[
    {
        "title": "\"채권·파생·대체투자 등 자산평가 범위 확대\"",
        "date": "2021.12.01. 오후 6:47",
        "content": "KIS채권평가, KIS자산평가로 새 출발종합 자산평가 플랫폼 기업 지향\n\n\n\n 20년 넘게 국내 주요 채권 평가 업체로 자리매김해 온 KIS채권평가가 사명을 'KIS자산평가'로 바꾸면서 종합 자산평가 플랫폼 기업으로서 새 출발을 선언했다.1일 KIS자산평가는 기존 주력 사업인 채권평가 외에도 파생상품과 대체투자 등 평가 대상 자산의 커버리지를 업계 최대 수준으로 늘린 종합 자산평가 플랫폼 회사로 회사 정체성을 바꾼다고 밝혔다. 현재 KIS자산평가는 국내에서 거래되는 모든 금융상품에 대한 평가 정보를 은행, 증권사, 보험사, 연기금, 자산운용사 등 전체 금융권에 제공하고 있다. KIS자산평가가 제공하는 평가 정보는 금융상품의 회계처리, 민감도 분석, 재무건전성 지표 산출, 자산운용 성과평가 등에 널리 활용되고 있다.지난 2001년 KIS자산평가는 업계 최초로 종합채권지수를 발표했고, 2009년 국내 최초로 한국거래소와 공동으로 실시간 채권지수인 KTB Index를 시장에 선보이면서 채권평가 사업을 선도적으로 이끌어 왔다. 최근에는 시장의 관삼사인 ESG(환경·사회·지배구조) 분야에서도 국내 ESG 평가사들과 제휴를 맺고, 다양한 ESG 채권지수를 시장에 제공해 왔다.윤기 KIS자산평가 대표는 \"자산평가 시장은 바젤의 규제 요구, IFRS, K-ICS, LIBOR 고시 중단 등 파급력이 큰 여러 금융제도의 변화를 앞두고 새로운 전기를 맞고 있다\"며, \"KIS자산평가는 앞으로도 고객과 시장참여자들의 신뢰와 만족을 최우선의 가치로 삼고 종합 자산평가 플랫폼 기업으로서의 역할과 책임을 더욱 성실히 이행해 나갈 것\"이라고 전했다."
    },
    {
        "title": "사학연금, 평생안심통장 금융기관 확대",
        "date": "2021.12.01. 오후 6:46",
        "content": "국민·하나 외 농협·부산 은행서도 통장 개설 가능\n\n\n\n 사립학교교직원연금공단(이하 사학연금)이 연금수급자 평생안심통장(이하 압류방지통장) 취급 금융기관을 종전 2개에서 4개 기관으로 확대했다고 1일 밝혔다.사학연금 수급자가 개설 가능한 평생안심통장은 연금 수급 중 재산이 압류되도, 관련법에 의거해 법에서 정한 최저생계비(월 185만원) 이하 금액은 압류 등에서 보호받을 수 있는 계좌다. 다만, 월간 연금 수령액이 185만원을 초과하는 경우, 초과분에 해당하는 금액은 일반통장으로 지급돼 재산 압류에서 자유로울 수 없다.지금까지 사학연금 수급자는 KB국민은행과 하나은행 등 두 곳에서 압류방지통장을 개설 가능했다. 이번 금융기관 협업 확대를 통해 지방에 거주하는 수급자의 불편함을 해소하기 위해 농협은행과 농협중앙회(농협·축협 단위조합), 부산은행까지 확대하여 접근성을 높였다.압류방지통장은 사학연금 수급자가 1계좌만 개설할 수 있다. 4개의 금융기관(국민·하나·농협·부산) 중 원하는 은행에서 개설하고, 다양한 방법(전화, 우편, 팩스, 이메일, 방문 등)으로 매월 20일까지 사학연금에 신고하면 신고월의 연금부터 보호받을 수 있다. 주명현 사학연금 이사장은 \"이번 금융기관의 확대로 수급자는 수급권을 보호할 뿐 아니라 연금수급자의 경제적 환경을 고려한 우대금리 적용 등 금융서비스의 혜택이 유리한 금융기관을 선택하여 이용할 수 있게 됐다\"며 \"연금수급자의 접근성과 편의성 확대로 고객이 체감할 수 있는 연금서비스 제공이 가능해졌다\"고 평가했다."
    },
    {
        "title": "사학연금, 한국콘텐츠진흥원과 감사 업무협약 체결",
        "date": "2021.12.01. 오후 6:45",
        "content": "사립학교교직원연금공단(이하 사학연금)은 지난달 30일 한국콘텐츠진흥원(이하 콘진원)과 콘진원 본사에서 감사 업무협약(MOU)을 체결했다고 1일 밝혔다.이번 협약으로 두 기관은 감사업무 역량 강화와 청렴도 향상을 위한 유기적인 협력체계를 구축하게 됐다. 협약을 계기로 두 기관은 △감사 관련 정보교환 및 자료제공 △반부패·청렴업무 관련 우수사례 공유 및 업무 컨설팅 △감사업무 관련 우수사례 공유 및 전문분야 컨설팅 △감사인 파견 등 감사활동 지원 △ESG경영 지원을 위한 감사활동시 상호협력 △적극행정지원제도 우수사례 공유 등 분야에서 상호 협력에 나선다.류춘열 사학연금 상임감사는 \"각 기관의 전문영역을 살려 새로운 시각에서 감사활동을 상호협력한다면 긍정적인 시너지 효과를 가져다 줄 것\"이라고 전했다. 박지수 콘진원 상임감사는 \"이번 업무협약을 통해 상호 긴밀한 협력으로 감사환경 변화에 조응하고 미래지향적 관계를 구축하는 기반이 될 것\"이라고 덧붙였다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(12월 1일-최종치)",
        "date": "2021.12.01. 오후 6:15",
        "content": "[서울경제]"
    },
    {
        "title": "국내 ETF 순자산총액 71조...거래소 \"ETF시장 지속성장 위해 노력할 것\"",
        "date": "2021.12.01. 오후 6:01",
        "content": "'ETF시장의 지속성장을 위한 자산운용사 ECO 간담회' 개최\n\n\n\n1일 임재준 한국거래소 유가증권시장본부장이 ‘ETF시장의 지속성장을 위한 자산운용사 CEO 간담회’에서 개회사를 하고 있다. / 사진=한국거래소[서울경제] 한국거래소가 상장지수펀드(ETF) 시장의 지속적인 성장을 위한 자산운용사 최고경영자(CEO) 간담회를 개최했다.1일 한국거래소는 ‘ETF시장의 지속성장을 위한 자산운용사 CEO 간담회’를 실시했다고 밝혔다. 이번 간단회에는 ETF를 발행하는 14개 자산운용사 CEO가 참석해 ETF시장의 주요 현안과 개선 방향에 대해 논의했다.국내 ETF시장은 최근 가파른 성장세를 보이고 있다. 지난 11월 25일 기준 국내 ETF시장 순자산총액은 71조 원 규모로 5년 전(25조 1,000억 원)과 비교해 183%가량 늘었고, 지난해(52조 원) 대비 37% 증가했다.간담회에서 자산운용업계는 ETF시장의 지속적인 성장을 위한 방안으로 △액티브ETF 상관계수(0.7) 완화 △PDF 지연공개 등을 요청했다. 이에 대해 거래소는 액티브ETF 활성화를 위해 정부 당국과의 협의를 진행하고, 다양한 상품이 적시에 출시될 수 있도록 심사체계를 개선하겠다고 답변했다.이날 임재준 한국거래소 유가증권시장본부장은 “ETF시장의 투자 저변을 확대하고 지속적으로 성장할 수 있도록 노력하되, 건전한 시장발전 및 투자자 보호에도 소홀함이 없도록 각별한 주의가 필요할 것”이라고 말했다."
    },
    {
        "title": "'오미크론 쇼크' 정면돌파…기업 CFO 76% \"내년 투자 확대\"",
        "date": "2021.12.01. 오후 5:58",
        "content": "43개기업 재무임원 설문조사\n\n\n\n 코로나19의 변이인 오미크론 확산과 금리 인상 등 불확실한 경영 환경에도 국내 주요 기업들의 재무담당자들은 내년도 신규 투자와 인수·합병(M&A)을 적극 늘릴 계획인 것으로 나타났다.1일 자본시장 프리미엄 뉴스 서비스인 매일경제 레이더M이 43개 대기업 최고재무책임자(CFO)와 재무담당 임원을 대상으로 '내년 자금운용 계획 설문'을 진행한 결과 76.2%가 \"내년도 신규 투자를 확대할 계획이 있다\"고 답했다. 또한 설문 응답자의 55.8%는 내년 회사 자금 사용의 주된 목적이 \"M&A를 비롯한 신성장동력 발굴\"이라고 밝혔다. 이에 따라 역대급 활황장이 펼쳐졌던 올해 M&A 시장의 분위기가 내년에도 이어질 것이란 전망이 우세하다. 응답자의 43.9%는 \"내년 M&A 시장이 올해보다 더 활발할 것\"이라고 답했다. 김이동 삼정KPMG M&A센터장은 \"최근 대기업들의 해외 기업 M&A 수요가 늘어나고 있다\"며 \"국내 시장이 정체됐다고 판단해 해외 기업 인수를 통해 달러 자산, 유로화 자산을 편입하려는 움직임으로 보인다\"고 설명했다. 실제 응답자들은 소속 기업의 M&A 계획을 묻는 질문에 절반을 넘는 52.4%가 \"계획이 있다\"고 밝혔다. 미래 먹거리 발굴(80%)을 주된 M&A 추진 이유로 꼽았다.이 같은 분위기는 금리 인상 우려에도 기업들의 자금 사정이 비교적 안정적으로 예상되고 있기 때문이란 분석이다. 실제 내년 실적 전망을 묻는 질문에는 올해와 비슷하거나(51.2%) 나아질 것(39.5%)이라고 답했다. 내년 기업들의 현금 흐름도 올해보다 나아지거나(34.9%) 비슷할 것(46.5%)으로 내다봤다. 한 재무담당 임원은 \"기업들이 변이 바이러스 확산 등 불투명한 경영 환경에서도 마냥 움츠려 있을 수는 없다는 인식이 강하다\"며 \"포스트 코로나 시대를 대비해 새 성장동력을 발굴하기 위해서라도 신규 투자와 M&A에 대한 끈을 놓을 수 없다\"고 말했다."
    },
    {
        "title": "친환경 경영도 M&A로 개척…EMK·대경오앤티 인수 '눈독'",
        "date": "2021.12.01. 오후 5:47",
        "content": "대기업 43곳 재무임원 내년 자금운용전략 설문조사재무임원 62% \"ESG경영 위해관련기업 인수로 돌파구 마련\"올 M&A 50조 넘어 사상 최대실적 개선에 보유 현금도 늘어내년에도 새 먹거리 발굴 전력NFT·메타버스·AI 관심 집중금리상승·수익악화 위협 요인◆ 레이더M ◆ \n\n\n\n \"인공지능(AI)에 대체불가능토큰(NFT), 메타버스까지. 신기술이 출현하는 속도가 그 어느 때보다 빨라지고 있다. 기업 내부 역량으로 모든 트렌드에 대응하기보다는 인수·합병(M&A)으로 저변을 확대하는 게 더 합리적인 선택이 될 수 있다.\"(모 엔터테인먼트사 대표)\"코로나19 이후 자산가격이 급격하게 상승하며 현금 보유 리스크가 커졌다. 부동산시장에서 20·30대가 주택 패닉바잉에 열을 올렸듯이 기업도 투자하지 않으면 경쟁사에 뒤처질 것이라는 두려움을 느낀다.\"(모 중견기업 최고재무책임자)1일 매일경제 레이더M이 국내 주요 기업 43곳 최고재무책임자(CFO)와 재무담당 임원을 대상으로 '내년 자금 사용의 주된 목적'을 물은 결과 절반이 넘는 55.8%가 'M&A 등을 통한 신성장 동력 발굴 및 확대'를 꼽았다. '설비 투자를 통한 공급 역량 확대'(16.3%)라고 대답한 경우까지 포함하면 10개 기업 중 7개 이상이 자금 사용 목적을 투자 활동에 두고 있는 셈이다. 반면, 차입금을 축소하는 등 재무구조를 개선하는 데 방점을 찍겠다고 응답한 기업은 18.6%에 불과했다. 대부분 기업이 내년 국내 금리가 올라갈 것이라고 전망(97.7%)하면서도 투자에 소홀해서는 안 된다는 절박감을 느끼고 있는 것이다. 역대 최대 규모를 찍은 국내 M&A시장이 내년에도 활황을 이어갈 것이란 관측을 가능하게 하는 부분이다. 레이더M 리그테이블에 따르면 올해 들어 3분기까지 국내 M&A시장(거래가격 50억원 이상 규모 경영권 거래 기준) 규모는 50조원을 돌파해 연간 기준 최고 기록인 2019년 45조3053억원을 이미 넘어섰다. 국제 컨설팅 기업인 보스턴컨설팅그룹(BCG)이 최근 발간한 '2021 M&A 보고서'에 따르면 올 상반기 M&A 거래 규모(2조620억달러)는 전년 동기 대비 136% 증가했다. 이는 기업 실적 개선과 코로나19 이후 시중의 유동성 확대로 기업별 보유 현금이 늘어난 영향으로 해석 가능하다. 실제 내년도 자금 조달 방법으로 가장 선호하는 수단을 묻자(복수 응답) '보유 현금 및 잉여자금을 활용하겠다'고 답한 경우는 51.2%로 '회사채를 발행하겠다'고 응답한 기업과 함께 공동 1위를 기록했다. 응답 기업의 3분의 1(33.3%)은 사모펀드(PEF) 운용사가 내년에도 M&A 활성화를 이끌 것이라고 기대하고 있었다. 사모펀드 운용사는 실제 일반 기업만큼이나 풍부한 실탄을 바탕으로 내년도 M&A 매물을 공격적으로 살펴보고 있다. 베인앤드컴퍼니가 발간한 '2021년 상반기 세계 프라이빗에퀴티시장 업데이트'에 따르면 전 세계 사모펀드 운용사는 총 3조3000억달러(약 3927조원)의 '미소진 투자금'을 보유하고 있다. 이는 10년 전 1조2000억달러에서 2.75배 늘어난 수치다. 토종 사모펀드 운용사 VIG파트너스의 이철민 대표는 \"올해 M&A시장은 호황이었고, 이러한 기조는 내년까지 이어질 것이라고 본다\"며 \"미소진 투자금이 늘어난 상태이니 M&A를 하려는 수요가 많을 것\"이라고 말했다. 이어 \"올해와 비교해 내년 기업공개(IPO)시장은 다소 둔화될 것으로 관측돼 IPO를 염두에 뒀던 매물들이 M&A시장으로 나올 가능성이 크다\"며 \"디지털 트랜스 포메이션, 바이오, 친환경 등 변화 흐름에 따라 대기업들이 사업을 재편하면서 적극적으로 매물을 사고팔 것\"이라고 예상했다. 최근 거세지는 ESG(환경·책임·투명경영)에 대한 요구도 M&A로 풀어가고자 하는 수요가 많다. '강화되는 환경 규제에 대응하고 ESG 경영을 실천하는 차원에서 M&A를 진행할 필요성을 느끼느냐'는 질문에 61.9%가 '그렇다'고 답했다. 이에 M&A시장에서도 인수 기업의 ESG 지표를 높여줄 친환경 관련 매물이 인기를 끄는 모양새다. 매각가로 최대 1조원이 언급되는 EMK, 매각 절차가 한창 진행 중인 KG ETS 환경에너지사업부, 대경오앤티 등이 이에 해당한다. 친환경차 확대 수혜를 받고 있는 한온시스템 인수전도 복수의 원매자로부터 호응을 얻고 있다. 김이동 삼정KPMG M&A센터장(부대표)은 \"최근 대기업들은 신성장 동력 확보에 애를 쓰고 있다\"며 \"과거에는 잘 들여다보지 않았던 폐기물 처리 기업 등 밸류에이션(기업가치 평가)이 높은 회사에 대해서도 M&A를 적극적으로 검토한다\"고 말했다.다만 기업들은 금리와 물가 상승, 코로나19 오미크론 변이 바이러스 발생 등 외재적 충격이 기업 신용 등급 하락으로 이어지지 않도록 예의주시하는 모양새다. 내년도 기업 자금 운영을 위협하는 요소에 대한 질문(복수 응답)에 가장 많은 답변은 금리상승(69.8%)이었으며 그 뒤를 공급망 차질 등으로 인한 물가상승(48.8%)이 따랐다. 이는 수익성 악화(27.9%)와 경기부진(20.9%)을 꼽은 비율보다 압도적으로 높은 수치다.  설문조사에 참여한 기업금호석유화학, 기아, 대상, 대우건설, 두산, 두산중공업, 롯데면세점, 롯데쇼핑, 삼성SDI, 스튜디오드래곤, 신세계, 신세계디에프, 유진기업, 이마트, 지니뮤직, 태광산업, 태영건설, 포스코, 포스코인터내셔널, 한라홀딩스, 한화솔루션, 현대글로비스, 현대모비스, 현대백화점, 현대위아, 호텔신라, BGF, CJ제일제당, CJ ENM, DL건설, GS, GS건설, GS에너지, JYP엔터테인먼트, LG에너지솔루션, LG화학, LG CNS, LS, SK, SK이노베이션, SKC, SK E&S, SPC삼립(가나다 및 알파벳 순)"
    },
    {
        "title": "올해 최고 거래는 현대차의 '보스턴 다이내믹스 인수'",
        "date": "2021.12.01. 오후 5:47",
        "content": "CFO가 뽑은 M&A 리더\"최태원, 내년 M&A 주도\"◆ 레이더M ◆ \n\n\n\n 주요 기업 재무 담당 임원들은 올해 최고의 인수·합병(M&A) 거래로 현대자동차그룹의 보스턴 다이내믹스 인수를 꼽았다. 최태원 SK그룹 회장은 내년 M&A시장에서 가장 두각을 나타낼 재계 리더로 선정됐다.1일 레이더M이 실시한 설문조사(복수 응답)에 따르면 재무 담당 임원 중 약 33.3%가 현대차그룹의 보스턴 다이내믹스 인수를 올해 최고의 M&A로 선정했다. 신세계의 이베이코리아 인수(26.2%)와 스타벅스커피코리아 인수(9.5%)는 2위와 3위에 각각 이름을 올렸다. 현대차그룹은 지난 6월 말 보스턴 다이내믹스를 인수하며 일본 소프트뱅크그룹이 보유 중인 보스턴 다이내믹스 구주와 신주를 9960억원에 사들였다. 현대차그룹에선 현대차와 현대모비스, 현대글로비스, 정의선 현대차그룹 회장이 함께 참여해 80%의 지분을 확보했다. 소프트뱅크그룹은 매각 후에도 지분 20%를 보유하게 됐다. 신세계그룹의 M&A 행보에도 관심이 쏠렸다. 신세계는 지난 6월 말 이베이코리아 지분 80%를 3조4400억원에 인수해 이커머스(전자상거래) 경쟁력을 끌어올렸다. 7월에는 스타벅스커피코리아 지분 17.5%를 4742억원에 취득하기도 했다. 스타벅스커피코리아 지분율을 67.5%로 끌어올리며 최대 주주에 올랐다. 한편 응답자들이 뽑은 내년 M&A 부문에서 가장 두각을 나타낼 재계 리더는 최태원 회장이었다. 절반 이상 참여자(57.1%)가 최 회장을 선택했다. 올 들어 최 회장이 그룹 구성원에게 던진 키워드는 '파이낸셜 스토리'였다. 재무 성과를 넘어 시장이 매력적으로 느낄 만한 목표와 성장 청사진으로 고객, 투자자로부터 신뢰를 이끌어내자는 것이다. SK(주)와 SK E&S는 미국 수소기업 플러그파워 지분 9.9%를 15억달러(약 1조8000억원)에 사들이며 최대 주주로 올라섰다. SK하이닉스는 반도체 위탁 생산 업체 키파운드리 지분 100%를 5758억원에 인수하기도 했다. 재무 담당자들은 이재용 삼성전자 부회장(35.7%), 정의선 회장(33.3%)의 향후 M&A 행보에도 주목했다. 웹툰 및 웹소설 플랫폼 등을 왕성하게 인수한 카카오의 김범수 의장(23.8%)에 대한 관심 역시 높은 편이었다.  설문조사에 참여한 기업금호석유화학, 기아, 대상, 대우건설, 두산, 두산중공업, 롯데면세점, 롯데쇼핑, 삼성SDI, 스튜디오드래곤, 신세계, 신세계디에프, 유진기업, 이마트, 지니뮤직, 태광산업, 태영건설, 포스코, 포스코인터내셔널, 한라홀딩스, 한화솔루션, 현대글로비스, 현대모비스, 현대백화점, 현대위아, 호텔신라, BGF, CJ제일제당, CJ ENM, DL건설, GS, GS건설, GS에너지, JYP엔터테인먼트, LG에너지솔루션, LG화학, LG CNS, LS, SK, SK이노베이션, SKC, SK E&S, SPC삼립(가나다 및 알파벳 순)"
    },
    {
        "title": "코스피 '3중악재' 덮쳤지만…증권가 \"주식비중 더 늘려라\"",
        "date": "2021.12.01. 오후 5:46",
        "content": "오미크론 치명률 낮을수록경제활동 재개 가속도 기대2차전지·게임 성장주 유리\n\n\n\n '3중 악재(긴축·오미크론·인플레이션)' 여파에도 증권가는 12월 주식 비중 확대 전략이 유효하다는 시각을 유지하고 있다. 코로나19 신종 변이 바이러스인 오미크론 확산이 단기 하락의 재료이긴 하지만 경기 정상화를 해하는 '게임체인저' 역할을 하지는 못할 것이란 판단 때문이다. 코로나19 재확산과 세계 공급 대란으로 인한 원자재값 상승으로 기업 이익성장률이 둔화되는 상황에서도 실적 모멘텀이 있는 성장주로 조정장 대응 전략이 효율적이라는 지적이다.  1일 금융투자업계에 따르면 KB증권은 최근 보고서를 통해 \"오미크론으로 인해 미국 연방준비제도(Fed)가 자산 매입 축소(테이퍼링) 속도를 높이면 경기 둔화 요인이 되고 금리 상승세가 제한될 것\"이라며 \"12월 성장주에 상대적으로 유리한 환경이 될 수 있다\"고 밝혔다. 특히 코로나19 확진자 수 증가와 주가 연관성이 작은 2차전지(배터리), 미디어·콘텐츠, 바이오, 정보기술(IT) 하드웨어 업종 및 배당주 전망을 긍정적으로 봤다. 한국투자증권은 \"최근 시장 조정으로 성장주의 낙폭이 확대됐는데 해당 종목에 대한 저가 매수가 필요해 보인다\"며 \"2차전지, 인터넷, 게임과 더불어 테이퍼링 국면에서 양호한 성과를 나타냈던 IT 하드웨어 종목에 대해서도 관심이 요구된다\"고 밝혔다.교보증권도 보고서를 통해 \"기존 백신의 효과성이 유효하고 치명률이 예상보다 높지 않다는 점이 입증되면 세계 증시는 빠르게 기존 경로로 회복할 것으로 전망한다\"고 밝혔다. 자산 배분 관점에선 안전자산 선호에 따른 달러 강세와 함께 상대적으로 강력한 방역체계, 대응력을 지닌 선진국 주식 비중 확대 전략이 유효하다고 봤다. 업종과 관련해선 \"바이오, 게임 등 전염병 확산의 수혜를 재차 받을 것으로 예상되는 섹터는 강세가 전망된다\"며 \"연말 배당을 노린 배당주 및 성장주 확대 전략도 유효하다\"고 밝혔다.신한금융투자에 따르면 과거 세계 주식시장은 바이러스 확산에 따른 우려 국면에서 성장주 위주의 포트폴리오가 우세했다. 이에 12월 주식시장 주도주는 2차전지, 헬스케어, 경기소비재, 소프트웨어가 될 전망이다. 특히 최근 수급이 집중된 반도체주는 조정 국면에서 비중을 더 늘리는 게 합리적이라는 분석이다. 삼성전자의 유가증권시장(코스피) 대비 상대수익률은 -10%포인트에서 바닥을 탈피 중이다. 노동길 신한금융투자 연구원은 \"코로나19 우려 국면에서 IT 위주로 재편될 주식시장 상황을 고려하면 반도체 비중 확대 전략이 유효하다\"고 전했다. 키움증권도 IT와 반도체 업종이 유망하다고 봤다.증권가는 긴축 시계가 돌아가는 상황 속에 오미크론, 인플레이션 등 연말 불확실성 요소들은 여전하다고 보고 있다. 이 때문에 세계 증시의 정확한 방향성은 오미크론에 대한 의학적 분석이 마무리된 후 파악 가능할 것으로 보인다. 만약 기존 백신과 방역 체계에서 수용이 어려우면 '단계적 일상 회복(위드 코로나)' 기조 지속에 대한 의구심이 커질 수 있다. 베트남, 말레이시아 등 세계 경제 밸류체인의 하단을 담당하는 국가들이 재차 셧다운되면 수출 기업들의 이익 증가율이 크게 둔화될 위험성도 있다. 경기 회복세는 더뎌지더라도 인플레이션 우려로 연준이 과거와 같은 부양정책을 쓰기 어려운 점도 문제다.하지만 현재로선 오미크론이 전파력은 강하지만 치명률은 낮을 것으로 전망된다. KB증권은 \"오미크론은 재앙이 아닌 '위장된 축복'일 수 있다\"며 \"독감 이하로 치명률이 낮아지고 대응 백신까지 완성된다면 경기 재개(리오프닝)가 당겨질 수 있다\"고 전했다. 증권가에선 12월 코스피 중요 분기점으로 2800선을 제시한다."
    },
    {
        "title": "외인 매수·D램값 상승…삼성전자 4% 올라",
        "date": "2021.12.01. 오후 5:45",
        "content": "6일 만에 반등 성공PC 수요 증가 기대감도삼성전자가 6일 만에 반등에 성공했다. 전날 대규모로 빠져나갔던 외국인 패시브 자금이 유입된 데다 D램 현물 가격이 오르며 주가도 바닥을 다지고 있다는 분석이 나온다.삼성전자는 1일 4.35% 오른 7만4400원에 거래를 마쳤다. 삼성전자우는 이날 7.36% 오른 6만8600원으로 보통주와의 격차를 좁혔다.\n\n\n\n수급 변수와 업황 변수가 맞물렸다. 전일 한국 증시에서는 MSCI지수 리밸런싱(자산 재조정)을 위해 외국계 패시브 자금이 대규모로 빠져나갔다. 삼성전자도 타격을 받았다. 하지만 이후 오미크론 확산에 대한 우려에도 ‘안전자산’인 달러 지수가 오히려 하락하면서 신흥국(EM)으로 패시브 자금이 다시 유입됐다. 시총 상위 종목 중에서도 ‘덜 오른’ 종목에 대한 매수세가 이어졌다.반도체 업황 측면에서는 D램 현물 가격이 약 6개월 만에 반등한 상황에서 이런 흐름이 당분간 지속될 수 있다는 ‘신호’가 나온 게 영향을 미쳤다. 김선우 메리츠증권 연구원은 “주요 시장인 대만의 D램 현물 가격이 지난주부터 하락세를 멈추고 상승 전환한 데 이어 이보다 규모가 작은 시장인 중국의 D램 현물 가격도 12월 들어 반등을 시작했다”며 “D램 현물 가격은 당분간 강세를 띨 가능성이 높아 보인다”고 설명했다. 현물 가격은 고정거래 가격을 선행한다. 내년 1분기에는 고정거래가격이 하락하겠지만 2분기부터는 가격 반등을 기대할 수 있다는 의미다.오미크론 확산으로 비대면 수요가 다시 늘고 있다는 것도 반도체 기업에는 호재다. ‘반도체 겨울론’의 주된 근거는 위드 코로나 시대가 되면 PC 수요가 급감할 것이라는 우려였는데, 예상보다 수요가 받쳐주고 있기 때문이다. 도현우 NH투자증권 연구원은 “하이브리드 근무 체계가 자리를 잡으면서 집과 회사에 모두 PC를 구비하려는 수요가 생겼다”며 “아이폰13 판매량이 역대 최대 수준을 기록하는 등 스마트폰 판매도 개선되고 있다”고 설명했다."
    },
    {
        "title": "[공모주 투자노트] 자동차 생활플랫폼 오토앤, 현대차 전용용품 판매社…코스닥 간다",
        "date": "2021.12.01. 오후 5:33",
        "content": "현대차 사내벤처로 출범내달 14~15일 공모 청약\n\n\n\n 현대자동차그룹 자동차 브랜드의 액세서리와 소모품을 판매하는 플랫폼 오토앤이 코스닥 상장을 위한 절차에 돌입한다.2008년 현대차그룹 사내벤처로 시작해 2012년 '자동차 생활 플랫폼'으로 독립한 오토앤 사업부는 크게 '제품·서비스 플랫폼'과 '커머스 플랫폼'으로 나뉜다. 제품·서비스 플랫폼은 '제네시스' 'H-Genuine Accessories(에이치 제뉴인 액세서리)' 'KIA-Genuine Accessories(기아 제뉴인 액세서리)' 등 보유한 브랜드를 통해 상표별 신차 옵션 제품을 판매한다. 매출액 가운데 72%가 이 부문에서 발생한다. 빌트인 공기청정기, 차량용 보호필름, 차량용 펫 용품 등이 대표적이다. 차량 관리 용품 '디테일', 매트·거치대 용품 브랜드 '마차' 등도 보유하고 있다. 커머스 플랫폼 사업부는 B2C(기업·소비자 간 거래)와 B2B(기업 간 거래) 플랫폼을 운영한다. 현대차·기아 멤버십 고객을 대상으로 자동차 특화 용품이나 카 케어·생활편의 서비스 상품을 제공하는 '블루멤버스 키라이프몰', 전국 1400개 정비소를 대상으로 표준시설 상품과 소모품을 판매하는 '현대 블루핸즈 정비 MRO몰' 등이 대표적인 서비스다.오토앤은 앞으로 커머스 부문을 기반으로 보험·금융·중고차·리스·렌트 등 다른 사업 영역으로 확장해 나간다는 계획이다. 이번 상장으로 플랫폼에 적용되는 빅데이터와 클라우드 기술을 고도화하고 B2C 자체 채널 '모카'도 선보일 계획이다. 오토앤은 이번 상장으로 자금 121억~138억원을 조달하고자 한다. 오토앤 최대주주는 최찬욱 대표(14.5%)이며 그를 비롯한 특수관계인 10명이 35% 지분을 갖고 있다. 현대차도 지분율 10.39%로 주요주주이며 기아는 6.56%를 보유하고 있다. 현대차와 기아는 상장 후 2년까지 보유 물량을 팔지 않고 자발적으로 의무 보유하겠다고 확약했다. 상장 직후 유통 가능 물량은 29.6%로 적은 편이다. 오토앤은 287만7579주를 100% 신주로 모집할 계획이다. 14~15일 일반 투자자를 대상으로 공모 청약을 받을 계획이다."
    },
    {
        "title": "新외감법 3년…회계투명성 26계단 상승",
        "date": "2021.12.01. 오후 5:32",
        "content": "김영식 공인회계사회 회장 \"기업고충 지속 논의하겠다\"\n\n\n\n김영식 회장 \"스위스 국제경영개발대학원(IMD)이 발표한 회계투명성 순위가 최근 2년 연속 급상승하는 등 국제사회에서 한국의 회계개혁이 긍정적인 평가를 받고 있다.\"김영식 한국공인회계사회 회장(64)이 1일 서울 중구 LW컨벤션 센터에서 '신외부감사법 3년의 성과와 과제'를 주제로 기자간담회를 하고 이같이 밝혔다. 이날 간담회는 2018년 11월 신외감법을 도입한 이후 한국이 회계신인도를 얼마나 개선했는지 공유하고, 국내 기업은 향후 내부회계 관리 제도를 어떻게 체계화할지 고민해보기 위해 마련됐다. 2017년 한국은 IMD 회계투명성 평가에서 63개국 중 63위를 차지했다. 이는 회계투명성 제고에 대한 국가적 공감대를 형성하는 결과를 낳았고, 이듬해 신외부감사법과 주요 제도가 단계적으로 시행됐다. 2021년 64개국을 대상으로 한 회계투명성 평가에서 한국은 37위까지 수직 상승해 소기의 성과를 거뒀다는 평가다. 전규안 숭실대 회계학과 교수는 \"IMD 평가가 낮으면 코리아 디스카운트로 연결돼 우리나라 자본시장에 부정적 영향을 미친다\"며 \"IMD의 평가 결과는 국가 경제에 미치는 영향이 크므로 순위 상승을 위한 노력이 계속돼야 한다\"고 강조했다. 신외부감사법을 시행한 이후 감사보수가 급격히 증가해 어려움을 호소하는 기업도 많아졌다. 4대 회계법인의 평균 감사보수는 2015년 8100만원에서 2020년 1억6190만원으로 올랐다. 이에 대해 전 교수는 \"총수익이 1000만달러 이상인 상장기업의 총 감사보수 평균은 일본이 한국의 4.3배, 미국이 한국의 14.8배\"라며 \"기업 규모에 따른 그룹별 총수익 대비 감사보수 비율을 계산해도 우리나라 감사보수는 외국에 비해 낮은 수준\"이라고 설명했다.김 회장 역시 \"시간당 감사보수는 지난 10년간 제자리걸음\"이라며 \"회계개혁으로 인한 감사 업무량 및 감사 위험 증가 등을 감안하면 최근 감사보수 증가는 비정상의 정상화 과정으로 이해할 수 있다\"고 말했다. 김 회장은 \"언론에서 감사 보수가 4배 늘었다고 하는데 투입 시간이 늘어난 부분은 잘 언급되지 않는다\"면서 \"우리나라의 회계 투명성이 레벨업하려면 제대로 된 감사 시간과 시스템이 투입돼야 한다\"고 부연했다.한국공인회계사회는 오는 10일 회계법인 대표자 회의를 소집해 신외감법 도입에 따른 기업의 애로 사항과 그 해결책에 대해 논의할 계획이다. 신외감법은 2015년 대우조선해양의 분식회계 사건을 배경으로 탄생했다. 그만큼 감사인의 독립성을 강조하면서 책임을 대폭 강화했다."
    },
    {
        "title": "[표] 주요 증시 지표 (12월 1일)",
        "date": "2021.12.01. 오후 5:32",
        "content": ""
    },
    {
        "title": "외국인, 코스피 9천억원 넘게 순매수…배경은?(종합)",
        "date": "2021.12.01. 오후 5:28",
        "content": "전날 급락에 따른 저가 매수세 유입…지수 관련 대형주 쓸어담아전문가들 \"외국인 매수세 지속 가능성 작다\"\n\n\n\n코스피 상승 출발(서울=연합뉴스) 윤동진 기자 = 코스피가 상승세로 출발한 1일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 지수는 전장보다 21.11포인트(0.74%) 높은 2,860.12로 출발했다. 2021.12.1 mon@yna.co.kr    (서울=연합뉴스) 윤선희 이미령 기자 = 증시가 널뛰기 장세를 이어가면서 오리무중에 빠졌다.    11월 마지막 날인 전날 신종 코로나바이러스 감염증(코로나19)의 새로운 변이인 오미크론 확산 우려에 2,840선까지 내준 코스피가 1일 2% 넘게 올라 단숨에 2,900에 바짝 다가섰다.    코스피는 전날보다 60.71포인트(2.14%) 오른 2,899.72에 마쳤다.    유가증권시장에서 외국인은 9천억원 넘게 순매수하면서 대형주들을 쓸어 담았다.    외인 매수에 힘입어 삼성전자가 4% 넘게 오르고 SK하이닉스, NAVER, LG화학, 현대차, 기아 등 코 대형주들이 일제히 2∼4% 올랐다.    외국인 매수와 달러 약세로 서울 외환시장에서 원/달러 환율은 8.7원 내린 1,179.2원에 마쳤다.     투자자들은 각국 통화당국의 긴축 움직임 속에 '오미크론'이라는 변수에 따라 민감하게 반응하는 양상이다.     정명지 삼성증권 투자정보팀장은 \"미국 식품의약국(FDA)이 전날 경구용 치료제를 승인해 오미크론을 걱정하던 시각이 다소 누그러졌다\"며 \"여기에 달러화가 약세를 보이는 가운데 환율 떨어지는 속도가 굉장히 빠르다\"고 지적했다.    이원 부국증권 연구원은 \"외국인 매수세는 주로 지수 흐름을 추종하는 패시브 자금 유입 덕분\"이라며 \"이런 외국인 매수로 지수가 반등하고 환율도 내렸다\"고 설명했다.    그는 \"원/달러 환율의 내년 상단을 1,250원으로 보고 있다\"며 \"환율 1,190원까지 갔다면 '원화가 충분히 싸다, 환차익을 누릴 수 있는 부분이 있다'고 보는 시각이 있다\"고 말했다.    그러나 외국인이 추세적으로 매수에 나설지에 대해선 부정적 시각이 우세하다.    각국 통화당국의 긴축 움직임 속에 오미크론 확산 우려 등 변수가 많기 때문이다.    박상현 하이투자증권 연구원은 \"외국인 매수세가 추세적으로 이어질지는 좀 더 지켜봐야 한다\"며 \"우선 시장이 일희일비하고 있는 오미크론이 심각한 변이인지와 인플레이션(물가 상승) 부담이 완화할지를 확인해야 한다\"고 강조했다.    전문가들은 특히 이달 14∼15일 미국 연방준비제도(연준·Fed)의 연방공개시장위원회(FOMC) 회의까지 방향을 알 수 없는 변동성 장세가 이어질 것으로 봤다.     정명지 삼성증권 투자정보팀장은 \"이날 반등은 어제 급락 이후 하루 만에 하락분을 메워 바닥을 잡아가는 과정이라는 데 의미가 있다\"고 말했다.    그러면서 \"FOMC 회의에서 통화정책을 확인하기 전까지 오리무중 장세가 이어지고, 오미크론 정체가 확인되지 않으면 연말까지 변동성 장세가 이어질 것\"이라고 지적했다.    KB증권과 삼성증권, 신한금융투자는 이달 코스피 예상 변동 폭의 하단으로 2,750을 제시했다.     한국투자증권은 코스피가 이달에 2,800∼3,060 범위에서, 하나금융투자는 2,810∼3,080 범위에서 움직일 것으로 전망했다.     indigo@yna.co.kr"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(12/1 3시30분)",
        "date": "2021.12.01. 오후 5:11",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(12/1 3시30분)",
        "date": "2021.12.01. 오후 5:11",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(12월 1일)",
        "date": "2021.12.01. 오후 5:11",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(12월 1일)",
        "date": "2021.12.01. 오후 5:09",
        "content": "[서울경제]"
    },
    {
        "title": "[표]증시주변 자금동향 (11/30)",
        "date": "2021.12.01. 오후 4:45",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]채권 수익률 현황(12월 1일)",
        "date": "2021.12.01. 오후 4:45",
        "content": "[서울경제]"
    },
    {
        "title": "[장외주식] 케이뱅크 나흘 연속 상승",
        "date": "2021.12.01. 오후 4:40",
        "content": "1일 코스피시장(2899.72pt)은 개인이 매도했으나 외국인과 기관의 매수에 지수는 2.14% 반등하며 마감됐고 코스닥시장(977.15pt)은 개인과 기관이 매도했으나 외국인 매수로 지수는 1.19% 반등하며 장을 마쳤다.심사청구 종목 에이엘티는 1.69% 오른 3만원의 호가로 이틀 연속 상승했고 퓨쳐메디신은 2.38% 오른 2만1500원의 호가로 반등했다.심사승인 종목 이지트로닉스는 1.16% 오른 4만3500원의 호가로 소폭 상승했고 심사청구 종목 현대엔지니어링(11만1000원,+0.91%)도 소폭 상승했다.장외주요종목중 대기업계열주는 등락이 엇갈렸으나 변동폭이 미미했고 바이오 관련주는 하락한 종목이 더 많았으나 남북경협주는 반등했다.현대삼호중공업(7만7000원,+0.65%)은 이틀 연속 소폭 상승했고 현대아산은 1.68% 오른 1만8200원의 호가로 나흘만에 소폭 상승했다.SI업체 엘지씨엔에스는 1.30% 오른 7만8000원의 호가로 소폭 상승했고 케이뱅크는 2.00% 오른 1만7850원의 호가로 나흘 연속 상승했다.제약업체 한국코러스는 2.13% 내린 4만6000원의 호가로 조정을 이어갔으나 엔지노믹스는 1.61% 오른 3만1500원의 호가로 완만한 상승세를 이어갔다.바이오시밀러 업체 에이프로젠은 4.76% 내린 2만원의 호가로 조정을 이어갔고 시각화솔루션 업체 엔쓰리엔은 2.50% 내린 975원의 호가로 사흘 연속 하락하며 최저가를 재차 경신했다.지아이이노베이션은 1.10% 내린 4만5000원의 호가로 나흘 연속 하락했고 메디오젠은 2.50% 내린 1만9500원의 호가로 최저가를 경신했다.노바셀테크놀로지는 1.19% 내린 8300원의 호가로 소폭 하락했으나 바이오업체 비보존은 1.11% 오른 1만3650원의 호가로 나흘만에 반등했다.디앤디파마텍(8만1000원), 보로노이(6만8000원), 바디프랜드(1만2000원), 싸이버로지텍(9500원), 현대오일뱅크(5만4000원), 에스바이오메딕스(9000원), 비씨켐(5만2500원), 솔젠트(9250원), 폴루스(2000원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "코스피, 외국인·기관 동반 매수에 2%대 급등…2900선 다가서",
        "date": "2021.12.01. 오후 4:32",
        "content": "코스피가 상승세로 출발한 1일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.[사진 제공 = 연합뉴스] 코스피가 외국인과 기관의 동반 매수에 힘입어 2%대 급등하며 2900선에 바짝 다가섰다.1일 코스피는 전일 대비 60.71포인트(2.14%) 오른 2837.03에 마감했다. 지수가 상승 마감한 것은 지난달 23일 이래로 6거래일 만에 처음이다.이날 지수는 21.11포인트 내린 2860.12에 개장해 장 초반 상승폭을 확대했다. 외국인과 기관이 동반 매수에 지수는 단숨에 2890선을 회복했다.국내 증시는 널뛰기 장세가 펼쳐지고 있다. 전날 2% 넘게 하락하며 연중 최저치를 찍은 코스피는 이날 또다시 2%대 급등하며 하락분을 일부 만회했다.김석환 미래에셋증권 연구원은 \"이번주 들어 오미크론 악재로 지속된 지수 하락에 따른 저가 매수 유입과 11월 수출액이 역대 최고치를 기록한 점도 긍정적\"이라며 \"외국인이 현·선물 매수세를 확대하며 지수 상승을 견인했다\"고 분석했다.이날 국내 증시는 미 증시와 다른 행보를 보였다. 지난 밤 뉴욕증시는 코로나19 오미크론 변이 바이러스 확산에 대한 우려와 제롬 파월 연방준비제도 의장이 테이퍼링 규모를 확대할 가능성을 시사하자 하락 마감했다.이날 유가증권시장에서는 업종별로 기계, 철강·금속, 운수창고, 전기·전자, 화학, 운송장비, 제조업 등이 강세를 나타냈다. 반면 의료정밀, 통신업, 은행, 의약품, 섬유·의복이 약세 흐름을 보였다.매매주체별로 개인은 9962억원 순매도한 반면 외국인과 기관은 9088억원, 908억원 순매수했다. 프로그램 매매는 7673억원 매수 우위를 나타냈다.시가총액 상위 종목들은 대체로 강세를 보였다.  POSCO가 지주회사로전환을 추진할 것이라는 소식으로 6%대 급등했다. 삼성전자는 메모리 업황 개선 기대감으로 4% 이상 올랐다. SK하이닉스, NAVER, LG화학, 현대차, 기아, 셀트리온, 삼성물산, LG전자 등도 상승했다. 반면 크래프톤은 2%대 하락했고, 카카오뱅크도 소폭 하락했다.이날 쌍용차 인수자로 낙점된 에디슨모터스가 인수에 난항을 겪으면서 에디슨EV 주가가 9% 넘게 급락했다. 국동은 진단키트 기업 바이오젠텍과 코로나19 진단용 신규제품 공동개발 업무협약을 체결했다는 소식에 장중 18%대 급등했다.이날 유가증권시장에서는 773개 종목이 상승했고 122개 종목이 떨어졌다.코스닥은 전일 대비 11.52포인트(1.19%) 내린 977.15에 마감했다."
    },
    {
        "title": "코스닥협회, 대한금속·재료학회와 업무협약 체결",
        "date": "2021.12.01. 오후 4:29",
        "content": "1일 서울 코스닥협회 회의실에서 장경호(오른쪽) 코스닥협회 회장과 신경호 대한금속·재료학회 회장이 MOU를 체결하고 기념촬영을 하고있다. /사진제공=코스닥협회[서울경제] 코스닥협회가 코스닥 상장사들의 기술 개발 지원을 위해 대한금속·재료학회와 업무협약(MOU)을 체결했다고 1일 밝혔다.이번 협약을 통해 금속 및 재료 분야 국내 최대 규모의 학회인 대한금속·재료학회가 개발·운영하는 산·학·연 협력 온라인 플랫폼 ‘LinKIM+’를 코스닥협회 회원사가 이용할 수 있도록 지원할 계획이다. 이 플랫폼에서 회원사들은 전문가 매칭, 기술 개발, 인력발굴, 기술자문 지원 등 다양한 서비스를 제공받을 수 있다.코스닥협회 관계자는 \"이번 업무협약을 계기로 학회에 소속된 회원들의 우수한 기술력과 전문인력의 노하우를 얻을 수 있게 됐다\"며 \"코스닥 상장법인의 기술 경쟁력 제고는 물론 소부장(소재·부품·장비) 분야 산업 발전에도 크게 기여할 것으로 기대한다\"고 말했다."
    },
    {
        "title": "수소 등 신사업 가속 예고 ···포스코 6% 뛰었다",
        "date": "2021.12.01. 오후 4:28",
        "content": "■포스코, 지주사 전환 추진신사업 등 기업가치 향상 기대감철강업 고점 우려 완화도 긍정적\n\n\n\n[서울경제] 포스코(POSCO(005490))가 지주회사 체제 전환을 추진한다는 소식에 급등했다. 신사업에 대한 기업가치를 제대로 인정받을 수 있는 발판이 될 것이라는 기대감이 투자 심리에 불을 붙인 것으로 풀이된다.1일 포스코는 전일보다 6.13% 오른 27만 7,000원에 거래를 마쳤다. 6거래일 만의 상승 마감으로 장중 28만 4,500원까지 오르기도 했다. 주가가 강세를 보인 것은 전날 지주사 전환을 추진하면서다. 포스코는 이달 10일 이사회 안건에 지주사 전환 방안을 상정할 계획이다.분할 방식은 아직 확정되지 않았지만 업계에서는 포스코를 철강업을 하는 사업회사와 투자 전문 지주회사로 분할한 뒤 지주회사 아래에 포스코 사업회사와 주요 계열사를 자회사로 두는 방식이 유력하다고 보고 있다.\n\n\n\n증권가에서는 지주사 전환으로 2차전지 소재, 수소 등 신사업 투자에 속도를 더하고 성과를 제대로 평가받는 계기가 될 것으로 분석한다. 포스코는 올해 사상 최대 영업이익을 거두고 다양한 신사업을 추진하고 있음에도 주가가 내리막을 걷고 있다. 철강 중심 기업이라는 인식이 지배적이어서 신성장 사업에 대한 가치가 저평가받고 있기 때문이다. 박성봉 하나금융투자 연구원은 “구체적인 분할 방안이 나와야 제대로 된 평가가 가능하겠지만 지주사 전환은 주주가치 제고에 분명 긍정적인 선택”이라고 말했다.포스코의 본업인 철강업에 대한 피크아웃(고점) 우려도 완화되는 추세다. 세계 최대 철강 생산국인 중국의 수요 둔화와 같은 구조적 위험 요인이 해소되는 분위기다. 중국 철강 수요는 헝다그룹 위기를 기점으로 크게 위축되는 분위기였다. 그러나 최근 중국 정부가 부동산 개발 업체들의 자금 조달을 허용하는 등 규제 완화 조짐을 보이고 있다. 방민진 유진투자증권 연구원은 “하반기 지방정부의 특수목적채권 발행 규모를 고려할 때 내년 상반기 중국의 인프라 투자 모멘텀 역시 기대할 수 있다”면서 “중국 철강 수요는 현재 바닥을 지나고 있을 가능성이 크다”고 말했다."
    },
    {
        "title": "[마감시황] 코스피, 외인·기관 쌍끌이에 2% 상승···2,900선 목전",
        "date": "2021.12.01. 오후 4:22",
        "content": "[서울경제] 코스피가 12월 첫 날 2%대 반등에 성공했다. 낙폭이 과했다는 인식에 저가매수가 유입된 영향으로 풀이된다. 1일 코스피는 전일보다 60.71포인트(2.14%) 오른 2,899.72에 거래를 마쳤다. 코스피는 이날 오전 0.44% 오른 채 거래를 시작해 한 차례 하락하다가 반등한 이후 상승폭을 넓혔다. 수급별로는 외국인과 기관이 각각 9,084억원, 908억원 순매수하며 지수 상승의 지렛대 역할을 했고, 개인은 9,955억원 순매도했다.김석환 미래에셋증권 연구원은 “이번주 들어 오미크론 악재로 지수가 지속적으로 하락한 데 따른 저가매수세 유입됐고 이날 산업통상자원부가 발표한 11월 수출액이 600억달러를 넘어 역대 최고치를 기록한 점이 긍정적으로 작용했다”고 말했다. 시가총액 상위주들은 대부분 강세를 보였다. 삼성전자(005930)는 전 거래일 대비 4.35% 상승한 7만4,400원에 장을 마쳤다. 이와함께 SK하이닉스(000660)(2.19%), NAVER(035420)(2.36%),삼성전자우(7.36%), LG화학(051910)(3.75%), 현대차(005380)(3.07%),기아(000270)(4.37%) 등이 코스피 시가총액 상위 종목 대부분이 상승 마감했다. 반면, SK바이오사이언스(302440)(-5.88%), 하이브(352820)(-3.29%) 등은 하락 마감했다. 코스닥지수는 전일보다 1.19% 상승하며 977.15에 마감했다. 외국인이 338억원 매수했고, 개인(235억원)과 기관(79억원)은 동반 매도했다. 셀트리온헬스케어(091990)(1.98%), 셀트리온제약(068760)(1.75%),에이치엘비(0.83%),스튜디오드래곤(253450)(1.77%), 솔브레인(357780)(3.28%),원익IPS(240810)(2.44%),비덴트(121800)(18.21%) 등은 상승 마감했다."
    },
    {
        "title": "개인 1조 팔고 외인 1조 사고, 코스피 2% 반등...증권街 \"기뻐하기엔 이르다\"",
        "date": "2021.12.01. 오후 4:21",
        "content": "[내일의 전략]\n\n\n\n임종철 디자이너 /사진=임종철 디자이너코스피지수가 외국인들의 저가 매수세에 힘입어 7거래일만에 반등에 성공했다. 제롬 파월 연방준비제도이사회 의장이 '인플레이션은 일시적'이라는 기존 견해를 철회했지만 우리나라 11월 수출금액이 역사상 최초로 월간 600억달러를 돌파하면서 투자심리가 개선된 것으로 풀이된다. 다만 올해 코스피지수의 수익률로 보면 여전히 마이너스 구간이다. 당분간 오미크론 확산세가 주목될 것으로 예상된다.  1일 코스피지수는 전날보다 2.14% 오른 2899.72로 장을 마쳤다. 장중 2900선을 웃돌기도 했지만 장 막판 상승폭이 축소됐다. 거래대금은 12조1300억원으로 20조원에 육박했던 전날 대비 약 39%가 줄었다. 이날 발표된 11월 수출금액은 604억4000만달러(약 72조원)로 사상 최대치를 경신했다. 1~11월 누적 무역액도 1조1375억달러로 올해 사상 최대 무역규모를 달성할 전망이다.   코스피시장에서 외국인은 9090억원을 순매수했다. 수출 호조 등에 원/달러 환율이 1170원대로 내려온 덕분이다. 이날 원/달러 환율은 전날보다 8.7원 내린 1179.2원을 기록했다. 기관은 909억원 순매수했고 개인은 9962억원을 순매도했다. 개인이 전기전자업종을 6280억원 팔아치우자 외국인이 5916억원을 순매수하면서 매물을 받아냈다.  업종별로는 대부분 상승했다. 기계, 철강금속, 운수창고, 전기전자, 화학이 3% 이상 급등했다. 시총 상위주들은 대부분 상승했다. 삼성전자는 4.35%, 기아는 4.37%, POSCO는 6.13% 뛰었다. 카카오뱅크는 0.61%, 카카오페이는 4.82%, 크래프톤은 2.78% 하락했다.  다만 안심하기에는 이르다. 코스피지수는 여전히 연초(2944.45)보다 낮은 수준이다. 파월 의장은 테이퍼링(양적완화 축소) 완료 시기를 몇 달 더 앞당길 수 있다는 의사를 밝혔다. 이에 대한 논의는 오는 14~15일(현지시간)에 열리는 연방공개시장위원회(FOMC)에서 이뤄질 예정이다.  코로나19(COVID-19) 확산세도 심상치 않다. 이날 0시 기준 코로나19 신규 확진자수는 5123명으로 역대 최다를 기록했다. 이경민 대신증권 투자전략 팀장은 \"이날 상승은 단기 급락에 따른 기술적 반등일 가능성이 높다\"며 \"당분간 오미크론 이슈에 코스피지수가 일희일비하는 장세가 이어질 것\"이라고 밝혔다. 그는 \"코스피 2800선 초반에서는 단기 가격 매력이 있지만 목표수익률은 낮게, 투자 기간은 짧게 가져갈 필요가 있다\"고 조언했다.  유승민 삼성증권 투자전략 팀장도 \"오미크론에 대해 기존 백신들의 효과가 떨어지는 것은 불가피하다\"며 \"부스터샷과 경구용치료제로 시간을 벌고 새로운 백신이 된다면 시장이 안정을 찾겠지만 단기적으로는 변동성 장세가 이어질 것\"이라고 판단했다. 그는 \"오미크론으로 공급망 병목 현상이 지속될 수 있다\"며 \"위험자산에 대한 투자심리는 위축될 수 밖에 없어 현금 비중을 늘리기를 권한다\"고 말했다. 개인투자자들의 심리 변화도 관찰되고 있다. '동학개미'들은 올해 증시 하락기마다 1조원 이상 매수를 하며 증시 방어에 나섰지만 11월 이후 이날까지 총 2조7885억원을 순매도 중이다. 11월 한달간 1조7927억원을 팔아치워 처음으로 월간으로 순매도를 기록했다. 유 팀장은 \"개인 투자자들의 자금 중 일부가 예금, MMF(머니마켓펀드) 등으로 회귀하고 있다\"며 \"신규 투자 자금을 끌어들이는 주요 요인은 금리와 기대수익률인데 두가지 조건이 모두 훼손되고 있기 때문\"이라고 설명했다. 그는 \"당분간 개인투자자 자금이 적극적으로 주식시장에 유입되기는 힘들 것\"이라며 \"고수익 고위험을 쫓는 자금들은 신종 투자자산으로 이동할 가능성도 있다\"고 짚었다."
    },
    {
        "title": "2.14% 상승 마감한 코스피…2,900선 '눈앞'",
        "date": "2021.12.01. 오후 4:20",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 2%대 올라 2,890선을 회복했다. 1일 코스피는 전날보다 60.71포인트(2.14%) 오른 2,899.72에 장을 마쳤다.사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2021.12.1    kane@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2021.12.01. 오후 4:17",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 2%대 올라 2,890선을 회복했다.1일 코스피는 전날보다 60.71포인트(2.14%) 오른 2,899.72에 장을 마쳤다.사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2021.12.1    kane@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2021.12.01. 오후 4:17",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 2%대 올라 2,890선을 회복했다.1일 코스피는 전날보다 60.71포인트(2.14%) 오른 2,899.72에 장을 마쳤다.사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2021.12.1    kane@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2021.12.01. 오후 4:17",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 2%대 올라 2,890선을 회복했다. 1일 코스피는 전날보다 60.71포인트(2.14%) 오른 2,899.72에 장을 마쳤다.사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2021.12.1    kane@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2021.12.01. 오후 4:16",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 2%대 올라 2,890선을 회복했다.1일 코스피는 전날보다 60.71포인트(2.14%) 오른 2,899.72에 장을 마쳤다.사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2021.12.1    kane@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2021.12.01. 오후 4:16",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 2%대 올라 2,890선을 회복했다. 1일 코스피는 전날보다 60.71포인트(2.14%) 오른 2,899.72에 장을 마쳤다.사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2021.12.1    kane@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2021.12.01. 오후 4:16",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 2%대 올라 2,890선을 회복했다. 1일 코스피는 전날보다 60.71포인트(2.14%) 오른 2,899.72에 장을 마쳤다.사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2021.12.1    kane@yna.co.kr"
    },
    {
        "title": "2.14% 상승 마감한 코스피…2,900선 '눈앞'",
        "date": "2021.12.01. 오후 4:11",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 2%대 올라 2,890선을 회복했다. 1일 코스피는 전날보다 60.71포인트(2.14%) 오른 2,899.72에 장을 마쳤다.사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2021.12.1    kane@yna.co.kr"
    },
    {
        "title": "코스피 2.14% 상승 마감…2,900선 '눈앞'",
        "date": "2021.12.01. 오후 4:11",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 2%대 올라 2,890선을 회복했다. 1일 코스피는 전날보다 60.71포인트(2.14%) 오른 2,899.72에 장을 마쳤다.사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2021.12.1    kane@yna.co.kr"
    },
    {
        "title": "코스피 2.14% 상승 마감…2,900선 '눈앞'",
        "date": "2021.12.01. 오후 4:11",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 2%대 올라 2,890선을 회복했다. 1일 코스피는 전날보다 60.71포인트(2.14%) 오른 2,899.72에 장을 마쳤다.사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2021.12.1    kane@yna.co.kr"
    },
    {
        "title": "코스피 2.14% 상승 마감…2,900선 '눈앞'",
        "date": "2021.12.01. 오후 4:10",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 2%대 올라 2,890선을 회복했다. 1일 코스피는 전날보다 60.71포인트(2.14%) 오른 2,899.72에 장을 마쳤다. 사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2021.12.1    kane@yna.co.kr"
    },
    {
        "title": "코스피 2.14% 상승 마감…2,900선 '눈앞'",
        "date": "2021.12.01. 오후 4:08",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 2%대 올라 2,890선을 회복했다.1일 코스피는 전날보다 60.71포인트(2.14%) 오른 2,899.72에 장을 마쳤다. 사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2021.12.1    kane@yna.co.kr"
    },
    {
        "title": "포스코, 지주사 전환 추진…10일 이사회에 안건 상정",
        "date": "2021.12.01. 오후 4:04",
        "content": "포스코[포스코 제공. 재판매 및 DB 금지](서울=연합뉴스) 권혜진 기자 = 포스코그룹이 지주회사 전환을 추진한다.    현재 사실상의 지주사 역할을 하는 철강 사업회사인 포스코를 사업회사와 지주회사로 분할한 뒤 지주회사에 미래 사업 발굴 및 투자, 연구개발(R&D), 환경·사회·지배구조(ESG) 등을 총괄하는 역할을 맡기려는 것이다.    철강업을 하는 사업회사 등 주요 계열사는 이 지주회사 아래 자회사로 있게 된다.    1일 철강업계에 따르면 포스코그룹은 이 같은 내용의 지주회사 전환 안건을 오는 10일 열리는 이사회에 상정할 예정이다.     해당 안건이 이사회를 통과하면 내년 1월 열리는 임시 주주총회를 거쳐 최종 확정된다.    인적분할과 물적분할 중 어느 쪽을 택할지는 아직 결정되지 않은 것으로 전해졌다.    인적분할은 기존 회사를 나누면서 모 회사와 기존 주주들이 지분율대로 신설 법인의 주식을 나눠 갖는 것이고, 물적분할은 나뉜 회사 중 모 회사가 신설 법인의 지분을 소유해 지배권을 유지하는 방식이어서 기존 주주에게 지분을 나눠주지는 않는다.    포스코그룹이 이처럼 지주회사 전환을 추진하는 데는 최근의 주가 부진이 영향을 미친 것으로 풀이된다.    포스코는 올해 들어 철강 사업 호황에 역대 최대 수준의 실적을 달성 중이지만 주가는 오히려 하향 곡선을 그리며 부진한 상황이다.    또한 수소 사업과 이차전지 사업 등으로 사업 영역을 확장하고 있으나 철강업 이미지가 강해 이 같은 신사업 분야가 제대로 평가받지 못한다는 점도 분할을 결정한 배경 중 하나로 추정된다.    그룹 측은 그러나 지주회사 전환과 관련해 \"확정된 바 없다\"는 입장이다.    포스코그룹 관계자는 \"지주사 전환은 이사회 결의와 주총 승인을 받아야 한다\"며 \"탄소, 친환경 시대로의 대전환, 기술혁신 가속화 등 급변하는 환경에 대응해 미래 성장과 기업가치 제고를 위한 중장기 성장전략, 경영 지배구조 개편 등 다양한 방안을 검토 중\"이라고 말했다.    lucid@yna.co.kr"
    },
    {
        "title": "外人 9000억 순매수…코스피 2% 넘게 상승 마감",
        "date": "2021.12.01. 오후 4:01",
        "content": "코스닥도 상승 반전…1%대 오르며 마감\n\n\n\n코스피가 외국인과 기관의 동반 매수세에 힘입어 전일 대비 2% 넘게 상승하며 마감했다. 오전 한때 1% 넘게 떨어졌던 코스닥도 1%대 오르며 장을 마쳤다.1일 코스피는 전날 대비 2.14%(60.71포인트) 오른 2899.72로 장을 마쳤다. 2860.12으로 강보합 출발 이후 한때 하락세로 전환하기도 했지만 이내 상승폭을 넓혀갔다.외국인과 기관의 양매수가 지수를 끌어올렸다. 특히 외국인의 순매수가 두드러졌다. 이날 하루에만 9068억원어치를 사들인 것이다. 하루 순매수액으로는 지난 8월31일(1조1233억원) 이후 최대 규모였다. 기관도 908억원어치를 순매수했다. 개인은 9955억원어치를 팔아치웠다.거의 모든 업종이 올랐다. 기계(3.76%), 철강·금속(3.61%), 운수창고(3.55%), 전기·전자(3.54%), 화학(3.31%) 등 3% 이상 상승한 업종도 다수였다. 의료정밀(-6.24%), 통신업(-0.61%) 등은 내렸다.시가총액 상위 10위 종목도 대부분 올랐다. 기아의 상승폭이 4.37%로 가장 컸다. 이어 삼성전자(4.35%), LG화학(3.46%), 현대차(2.81%), NAVER(2.36%), SK하이닉스(2.19%), 삼성SDI(0.73%), 카카오(0.41%), 삼성바이오로직스(0.22%) 등의 순서였다. 카카오뱅크만 -0.61% 떨어졌다.코스닥은 전날 대비 1.19%(11.52포인트) 오른 977.15에 마감했다. 장 초반 전날 대비 1.63% 떨어진 949.86까지 하락하며 지난 10월13일 이후 처음으로 940대로 내려갔지만 오후 들어 회복하며 끝내 상승마감했다.역시 외국인의 순매수가 강세였다. 외국인 홀로 338억원을 순매수한 반면 개인과 기관은 각각 252억원, 80억원어치를 순매도했다.대부분의 업종이 상승했다. 통신장비(3.91%), 기타 제조(3.61%), 반도체(3.03%), 출판·매체복제(3.02%), 비금속(2.98%) 등의 순서로 상승폭이 컸다. 종이·목재(-1.81%), 디지털컨텐츠(-1.68%), 일반전기전자(-1.38%) 등은 내렸다.다만 시총 상위 10위 종목들은 대부분 하락했다. 씨젠(-8.19%), 위메이드(-6.14%), 엘앤에프(-5.13%), 에코프로비엠(-4.71%) 등의 낙폭이 특히 두드러졌다. 그 밖에 펄어비스(-3.04%), 카카오게임즈(-1.93%) 등도 하락했다. 셀트리온헬스케어(1.98%), 셀트리온제약(1.75%), 에이치엘비(0.83%)만 올랐다. SK머티리얼즈는 보합을 나타냈다."
    },
    {
        "title": "외국인, 코스피 9천억원 넘게 순매수…배경은?",
        "date": "2021.12.01. 오후 3:59",
        "content": "전날 급락에 따른 저가 매수세 유입…\"매수추세 전환은 아니다\"\n\n\n\n코스피 상승 출발(서울=연합뉴스) 윤동진 기자 = 코스피가 상승세로 출발한 1일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 지수는 전장보다 21.11포인트(0.74%) 높은 2,860.12로 출발했다. 2021.12.1 mon@yna.co.kr    (서울=연합뉴스) 윤선희 이미령 기자 = 증시가 널뛰기 장세를 이어가면서 오리무중에 빠졌다.    11월 마지막 날인 전날 신종 코로나바이러스 감염증(코로나19)의 새로운 변이인 오미크론 확산 우려에 2,840선까지 내준 코스피가 1일 2% 넘게 올라 단숨에 2,900에 바짝 다가섰다.    코스피는 전날보다 60.71포인트(2.14%) 오른 2,899.72에 마쳤다.    유가증권시장에서 외국인은 9천억원 넘게 순매수하면서 삼성전자를 비롯한 지수 관련 대형주들을 쓸어 담았다.     외국인 매수와 달러 약세로 서울 외환시장에서 원/달러 환율은 8.7원 내린 1,179.2원에 마쳤다.     투자자들은 각국 통화당국의 긴축 움직임 속에 '오미크론'이라는 변수에 따라 민감하게 반응하는 양상이다.     정명지 삼성증권 투자정보팀장은 \"미국 식품의약국(FDA)이 전날 경구용 치료제를 승인해 오미크론을 걱정하던 시각이 다소 누그러졌다\"며 \"여기에 달러화가 약세를 보이는 가운데 환율 떨어지는 속도가 굉장히 빠르다\"고 지적했다.     이원 부국증권 연구원은 \"외국인 매수세는 주로 지수 흐름을 추종하는 패시브 자금 유입 덕분\"이라며 \"이런 외국인 매수로 지수가 반등하고 환율도 내렸다\"고 설명했다.    그는 \"원/달러 환율의 내년 상단을 1,250원으로 보고 있다\"며 \"환율 1,190원까지 갔다면 '원화가 충분히 싸다, 환차익을 누릴 수 있는 부분이 있다'고 보는 시각이 있다\"고 말했다.    그러나 외국인이 추세적으로 매수에 나설지에 대해선 부정적 시각이 우세하다.    각국 통화당국의 긴축 움직임 속에 오미크론 확산 우려 등 변수가 많기 때문이다.    박상현 하이투자증권 연구원은 \"외국인 매수세가 추세적으로 이어질지는 좀 더 지켜봐야 한다\"며 \"우선 시장이 일희일비하고 있는 오미크론이 심각한 변이인지와 인플레이션(물가 상승) 부담이 완화할지를 확인해야 한다\"고 강조했다.    전문가들은 특히 이달 14∼15일 미국 연방준비제도(연준·Fed)의 연방공개시장위원회(FOMC) 회의까지 방향을 알 수 없는 변동성 장세가 이어질 것으로 봤다.     정명지 삼성증권 투자정보팀장은 \"이날 반등은 어제 급락 이후 하루 만에 하락분을 메워 바닥을 잡아가는 과정이라는 데 의미가 있다\"고 말했다.    그러면서 \"FOMC 회의에서 통화정책을 확인하기 전까지 오리무중 장세가 이어지고, 오미크론 정체가 확인되지 않으면 연말까지 변동성 장세가 이어질 것\"이라고 지적했다.    KB증권과 삼성증권, 신한금융투자는 이달 코스피 예상 변동 폭의 하단으로 2,750을 제시했다.     한국투자증권은 코스피가 이달에 2,800∼3,060 범위에서, 하나금융투자는 2,810∼3,080 범위에서 움직일 것으로 전망했다.     indigo@yna.co.kr"
    },
    {
        "title": "코스피, 외국인 매수에 2900선 턱밑 회복…삼성전자 4%대↑",
        "date": "2021.12.01. 오후 3:54",
        "content": "사진=뉴스1코스피가 외국인 매수세에 힘입어 강하게 반등하며 2900선을 회복했다.특히 삼성전자에 외국인 매수가 몰리며 삼성전자가 4% 넘게 올랐다.1일 코스피는 전일 대비 60.71포인트(2.14%) 오른 2899.72에 거래를 마쳤다. 급락장이었던 전장의 하락분에서 9.60포인트가 부족했다.외국인이 유가증권시장에서 9084억원 어치의 현물주식과 코스피200 선물 8590계약을 순매수하며 지수 상승을 주도했다. 기관도 907억원 어치 주식을 사들였다. 반면 개인은 9954억원 어치를 팔았다.이날 유가증권시장 시가총액 상위 종목 중에서는 카카오뱅크만 하락했다. 개별 대형주별로 호재가 유입되며 상승세에 힘을 보탰다.삼성전자와 SK하이닉스는 반도체 가격 상승이 나타난 영향으로 각각 4.35%와 2.19%가 올랐다. 삼성전자는 장중에 7만5000원선을 넘보기도 했다.LG화학은 자회사인 LG에너지솔루션이 전일 장 종료 후 한국거래소의 상장예비심사에 통과했다는 소식과 간밤 뉴욕증시가 급락세를 보이는 와중에도 테슬라가 강세를 유지한 영향으로 3.46% 상승했다.포스코(POSCO)는 지주사 전환을 추진한다는 언론 보도가 이어지며 6% 넘게 올랐다.미국 중앙은행(연방준비제도·Fed)가 긴축에 속도를 내려는 모습을 보이면서 금리 상승 수혜주인 KB금융도 2.08% 뛰었다.다만 간밤 뉴욕증시는 제롬 파월 연준 의장의 매파적 발언의 영향으로 급락세를 보였다. 그는 미 상원 은행위원회 청문회에 출석해 기존의 매파적 태도를 유지한 탓이었다. 오히려 ‘인플레이션(물가 상승)이 일시적’이라는 기존 입장을 포기하며 긴축에 더 속도를 낼 수 있다는 점을 시사했다.파월 의장은 “나는 아마도 그(일시적 현상) 단어에서 빠져나와 우리가 의미하는 바를 더 명확히 전달하려고 노력할 좋은 때라고 생각한다”며 “내 생각에는 실제 11월에 발표한 테이퍼링을 아마도 몇 달 더 빨리 마무리하는 것이 적절하다”고 말했다.당초 연준은 11월 공개시장위원회(FOMC)에서 현재 매월 1200억달러 어치의 채권을 사들이는 자산매입 프로그램의 규모를 매월 150억달러씩 줄이는 테이퍼링을 선언한 바 있다.연준의 태도가 바뀌지 않자 미 국채 금리는 장기물과 단기물의 차이가 축소되는 현상이 나타났다. 경기 전망을 나타내는 10년물은 안전자산 선호 심리에 1.41%까지 하락했지만, 금리 전망을 반영하는 2년물 금리가 0.56%까지 올랐다.이 영향으로 코스닥 시가총액 상위의 2차전지 소재 기업과 대체불가토큰(NFT)·메타버스 테마의 게임 기업들은 비교적 강하게 하락했다. 위메이드, 엘앤에프, 에코프로비엠, 펄어비스, 카카오게임즈 등은 1~6%대의 하락세를 보였다. 성장 기대감이 큰 기업은 시장 금리가 오르면 미래의 기대 수익에 적용되는 할인율이 커지기에 현재의 적정 주가도 내려가게 된다.다만 바이오와 반도체 소재·부품·장비 관련 기업들의 주가가 상승하며 코스닥 지수는 전일 대비 11.52포인트(1.19%) 상승한 977.15에 마감됐다. 이 시장에서도 외국인이 348억원 어치 주식을 샀다. 반면 개인과 기관은 각각 253억원 어치와 79억원 어치를 팔았다.이날 서울외환시장에서 원·달러 환율은 전일 대비 8.69원(0.73%) 내린 달러당 1179.20원에 거래를 마쳤다."
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(12월 1일)",
        "date": "2021.12.01. 오후 3:51",
        "content": "[서울경제]"
    },
    {
        "title": "[코스피 마감] 오미크론 공포 과했나…外 매수세에 2900 가까이 회복",
        "date": "2021.12.01. 오후 3:51",
        "content": "오미크론에 일희일비…하루새 60P 뛰어올라개인 홀로 '팔자' vs 기관·외국인 '사자'시총 상위주 상승 우위…삼전 4%대↑[이데일리 김윤지 기자] 1일 코스피 지수는 2% 넘게 뛰어올랐다. 전일 오미크론에 대한 불확실성과 월말 MSCI 지수 리밸런싱으로 연중 최저점을 갈아치웠지만, 이날은 외국인과 기관 동반 매수시에 힘입어 급반등하면서 낙폭을 일부 회복했다. 마켓포인트에 따르면 이날 코스피 지수는 전 거래일 대비 60.71포인트(2.14%) 상승한 2899.72에서 거래를 마쳤다. 이날 지수는 2860선에서 출발해 한때 2837선으로 미끄러졌지만 이내 상승 전환해 2905선까지 치솟는 등 한때 2900선을 회복했다. 증권가는 외국인을 중심으로 한 반발 매수세에서 이유를 찾았다. 원달러 환율이 9거래일 만에 1170원대로 하락한 점도 외국인 수급에 우호적으로 작용했다는 분석이다. 이경민 대신증권 연구원은 “전일에는 백신 효능이 약할 것이라는 우려에 지수가 크게 밀려났다면, 금일은 머크 경구용 코로나19 치료제 긴급승인과 화이자 백신 오미크론 중증 환자 유발 막을 수 있다는 이슈와 한국 수출 호조 소식에 반등했다”면서 “당분간 오미크론 이슈에 코스피 장세는 일희일비 할 수 있다”고 짚었다. 최근 급등락 과정에서 코스피 2800선 초반에서는 가격 경쟁력이 있다고 판단했다. 이 연구원은 “코스피 2800선은 12개월 선행 주가수익비율(PER) 10배, 주가순자산비율(PBR) 1배 수준으로 밸류에이션 측면에서도 단기 지지선으로 의미있는 지수대”라고 설명했다. \n\n\n\n제공=마켓포인트이날 수급별로는 개인이 9955억원을 순매도했다. 기관과 외국인이 각각 908억원, 9084억원을 순매수했다. 프로그램 매매는 차익, 비차익을 합쳐 7673억원 순매수를 기록했다. 업종별로는 매수 우위를 보였다. 기계, 철강및금속, 전기전자, 운수창고, 화학 등이 3%대, 운수장비, 제조업, 건설업이 2%대 올랐다. 유통업, 전기가스업, 보험, 종이목재, 증권, 음식료품, 서비스업, 비금속광물 등이 1%대 오름세를 기록했다. 의료정밀이 6% 넘게 하락했고, 통신업, 은행, 섬유의복이 1% 미만으로 빠졌다. 시가총액 상위 종목들도 상승 우위를 보여줬다. 삼성전자(005930)가 4.35%, SK하이닉스(000660)가 2.19% 등 강세를 보였다. NAVER(035420)와 카카오(035720)도 각각 2.36%, 0.41% 올랐다. 삼성바비오로직스가 1% 미만으로 올랐고, LG화학(051910)(3.46%)과 삼성SDI(006400)(0.73%) 등도 오름세였다. 현대차(005380)와 기아(000270)도 3% 안팎으로 상승했다. 전일 급락한 카카오뱅크(323410)와 카카오페이(377300)는 각각 -0.61%, -4.82% 하락했다. 회사의 주요 브랜드의 견고한 수요 대비 주가 하락이 과도하다는 평가를 받은 LG생활건강(051900)이 4.17% 상승했다. 한편 이날 거래량은 5억5345만주, 거래대금은 12조1267억원으로 각각 집계됐다. 상한가 종목 없이 773개 종목이 올랐고, 하한가 종목 없이 122개 종목이 하락했다. 36개 종목은 보합에 머물렀다."
    },
    {
        "title": "[코스닥 마감]1% 상승 '970선'…\"오미크론에 일희일비\"",
        "date": "2021.12.01. 오후 3:45",
        "content": "외국인 홀로 '사자'…대부분 업종 상승시총 상위株, 셀트리온 그룹주 제외 급락[이데일리 고준혁 기자] 1일 코스닥이 1% 이상 상승했다. 오미크론 변이 바이러스 출현 여파로, 전날 2% 이상 하락한 데 이은 상승으로 변동성이 확대된 모습이다. 전문가들은 추격 매수를 자제할 것을 권유하고 있다. \n\n\n\n한국거래소에 따르면 이날 코스닥은 전 거래일 대비 11.52포인트(1.19%) 내린 977.15로 마감했다. 장중 하락 전환했다가 다시 오후 들어 상승하는 등 오르락내리락했다. 머크 경구용 코로나19 치료제 긴급 승인과 화이자 백신이 오미크론 중증 환자 유발을 막을 수 있단 소식 등이 전해진 이유다. 이경민 대신증권 연구원은 “큰 흐름에서 국내 증시가 여전히 하락 국면임을 감안할 때 반등 시 추격 매수는 자제할 필요가 있다”며 “이러한 흐름은 거래대금을 통해 가능할 수 있는데, 전일 급락 국면에서 코스피 거래대금은 19조원을 넘었는데, 오늘은 마감 한 시간을 앞두고 10조원을 하회하고 있다”라고 말했다. 이어 “당분간 오미크론 이슈에 국내 증시는 일희일비하는 장세가 이어질 수 있다”라고 덧붙였다. 수급별로는 개인이 252억원, 기관인 79억원 각각 순매도했다. 외국인은 348억원 순매수했다. 프로그램별로는 비차익만 437억원 순매수로 마감했다. 업종별로는 대부분이 올랐다. 통신장비가 3.91%, 기타제조가 3.61% 올랐다. 반도체, 출판·매체복제도 3% 이상 올랐다. 반면 종이·목재, 디지털컨텐츠, 일반전기전자 등 그간 상승 폭이 컸던 업종은 하락 마감했다. 시가총액 상위주는 하락했다. 다만 셀트리온헬스케어(091990)와 셀트리온제약(068760)이 2% 가까이 상승 마감했다. 에이치엘비(028300)도 0.83% 올랐다. 에코프로비엠(247540), 펄어비스(263750), 엘앤에프(066970), 카카오게임즈(293490) 등은 하락했다. 특히 엘앤에프(066970)와 씨젠(096530)은 각각 6%, 8% 하락 마감했다. 이날 코스닥 거래량은 10억6270만주, 거래대금은 11조9543억원을 기록했다. 상한가 3개 포함 1192개 종목이 올랐고 213개 종목은 내렸다. 47개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(12월 1일)",
        "date": "2021.12.01. 오후 3:44",
        "content": "[서울경제]"
    },
    {
        "title": "세계 車기업 경영진 절반 \"5년 간 자동차 산업 성장 전망\"",
        "date": "2021.12.01. 오후 3:36",
        "content": "KPMG, 車기업 경영진 1118명 대상 설문조사\n\n\n\n 글로벌 자동차 기업 경영진 절반은 향후 5년간 자동차 산업이 성장세를 지속할 것으로 전망하는 것으로 나타났다.  회계·컨설팅 기업 KPMG(회장 빌토마스)가 1일 발표한 '2021 KPMG 글로벌 자동차산업동향 보고서'에 따르면, 자동차산업 경영진의 53%는 자동차산업이 향후 5년간 높은 수익성을 바탕으로 성장세를 보일 것으로 관측했다. 또한 2030년까지 전기자동차(EV) 시장 점유율이 급격히 증가할 것으로 내다봤다. 이번 설문은 글로벌 자동차산업 경영진 1,118명을 대상으로 진행했으며, 응답자 중 절반 이상이 최고경영자(CEO) 등 기업 고위 경영진이다. 경영진은 공급망 이슈에 대해서는 우려가 큰 것으로 나타났다. 절반 이상의 경영진은 공급망 이슈에 대해 '극도로' 혹은 '매우 걱정스럽다'고 답변했으며, 55%는 인력부족에 대해 '매우' 혹은 '극도로 우려하고 있다'고 응답했다.전기자동차는 구입비용과 총 소유비용이 내연기관차와 대등해지는 코스트 패리티(Cost Parity) 시점부터 경쟁력을 갖게 될 것으로 전망됐다. 조사 결과 경영진 77%는 정부 보조금 없이도 전기자동차가 상용화될 수 있다고 응답했다.응답자 78%는 2030년까지 대부분 차량이 온라인으로 판매될 것이라고 답했다. 응답자의 75%는 자동차 판매의 40% 이상이 제조업체가 직접 소비자에게 판매하는 방식일 것이며, 이는 딜러를 통한 판매율을 능가할 것이라고 했다.게리 실버그 KPMG 글로벌 자동차산업 책임자는 \"글로벌 자동차산업 경영진들이 자동차산업 성장 전망에 대해 낙관적인 것으로 조사돼 상당히 고무적\"이라며 \"지난 130년 간 자동차 제조업체가 걸어온 길과는 달리 앞으로 플라잉 택시, 차량 구독 서비스, 유비쿼터스 및 급속 EV 충전소, 빅테크 기업의 자동차 시장 진출 등 새로운 산업 환경이 펼쳐질 것으로 전망된다\"고 말했다. 이번 보고서는 KPMG 홈페이지에서 볼 수 있다."
    },
    {
        "title": "[표]KRX 금 시세(12월 1일)",
        "date": "2021.12.01. 오후 3:35",
        "content": "[서울경제]"
    },
    {
        "title": "손병두 거래소 이사장 \"가상자산 포용할 방안 연구할 때\"",
        "date": "2021.12.01. 오후 3:01",
        "content": "손병두 한국거래소 이사장[한국거래소 제공](서울=연합뉴스) 채새롬 기자 = 손병두 한국거래소 이사장은 1일 \"자본시장에서 쌓아온 경험과 노하우로 가상자산을 포용하는 방안을 연구해야 할 때\"라고 말했다.    손 이사장은 이날 한국증권법학회, 한국거래소, 한국예탁결제원 주최로 열린 추계 공동학술대회에 참석해 \"가상자산 시장도 투자자 보호와 거래 안정성이 뒷받침돼야 한다는 점에서 자본시장과 크게 다를 바 없다\"면서 이처럼 밝혔다.     손 이사장은 \"국내 4대 코인 거래소의 이용자가 500만명을 넘었고, 하루 거래대금이 14조원으로 코스피 하루 거래대금에 육박했다\"면서 \"가상자산이 메이저 투자 자산이 됐는데 우리 자본시장에서는 그만한 준비가 되지 못해 제도적 틀을 마련할 때가 됐다\"고 부연했다.    손 이사장은 거래소를 비롯한 자본시장이 기후 변화와 '글로벌 원 마켓' 시대에도 대비해야 한다고 강조했다.    그는 \"미국 증권거래위원회(SEC) 등 해외 전통 금융기관도 기후 변화를 금융 리스크 중 가장 중요한 요소로 인식하고 있다\"며 \"탄소배출권 시장 활성화, ESG(환경·사회·지배구조) 투자 촉진 등에 대해 자본시장과 참가자들이 체계적으로 대응해야 한다\"고 말했다.    이어 \"초연결 사회로 인해 거래소가 해외 거래소와 직접 경쟁하는 시기로 접어들었다\"며 \"시장의 몸집이 커진 만큼 낡은 규제를 정비해 외형에 걸맞은 틀을 갖춰야 한다\"고 덧붙였다.    이날 학술대회는 '자본시장의 제2도약을 위한 향후 과제'라는 주제로 개최됐다.     srchae@yna.co.kr"
    },
    {
        "title": "[그래픽] 오미크론 변이 불확실성에 시장 위축",
        "date": "2021.12.01. 오후 2:32",
        "content": "(서울=연합뉴스) 장성구 기자 = 신종 코로나바이러스 감염증(코로나19)의 새로운 변이 오미크론의 여파로 미국 뉴욕증시를 비롯한 글로벌 금융시장이 다시 휘청거렸다.    sunggu@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics"
    },
    {
        "title": "코스피 2% 급반등에 2900선 회복....외인 '사자'",
        "date": "2021.12.01. 오후 2:21",
        "content": "임종철 디자인기자 /사진=임종철 디자인기자코스피지수가 오후 들어 상승폭을 확대, 2900선을 웃돌고 있다. 1일 오후 2시12분 현재 코스피지수는 전날보다 2.17% 오른 2900.51을 기록 중이다. 외국인이 8456억원, 기관이 534억원 순매수 중이다. 개인은 8909억원 순매도하고 있다. 외국인은 전기전자를 4933억원 순매수, 개인은 4979억원 순매도 중이다. 업종별로는 대부분의 업종이 상승하고 있다. 기계, 철강금속, 운수창고, 전기전자, 화학, 운수장비가 3% 이상 급등 중이다. 시총 상위주들은 대부분 상승하고 있다. 삼성전자는 4.21%, LG화학은 3.6%, 기아는 4.24% 오르고 있다. SK하이닉스, NAVER, 현대차, 셀트리온도 2%대 상승 중이다. 카카오페이는 4.82%, 크래프톤은 2.88% 하락 중이다. 코스닥지수도 전날보다 0.97% 상승한 974.98을 기록하고 있다. 개인은 668억원 순매수 중이다. 외국인은 67억원, 기관은 504억원 순매도하고 있다. 시총 상위주는 하락세가 우세하다. 에코프로비엠, 펄어비스, 엘앤에프, 위메이드, 씨젠은 4~6% 하락 중이다. 셀트리온헬스케어는 2.22%, 셀트리온제약은 1.42% 오르고 있다."
    },
    {
        "title": "[오후시황] 코스피, 외인·기관 쌍끌이에 상승···2,900선 눈앞",
        "date": "2021.12.01. 오후 2:03",
        "content": "[서울경제] 등락이 심하던 코스피가 오후 들어 상승 동력을 얻으며 2,900선 고지를 눈앞에 두고 있다. 대장주 삼성전자(005930)는 4% 이상 급등하며 지수 상승의 지렛대 역할을 하고 있다. 1일 오후 1시56분 기준 코스피는 전일보다 1.98% 오른 2,895.18에 거래를 이어가고 있다. 코스피는 이날 오전 0.44% 오른 채 거래를 시작해 한 차례 하락하다가 반등한 이후 상승폭을 넓혀가고 있다. 수급별로는 기관과 외국인이 각각 315억원, 8,231억원을 사들이며 지수를 이끌고 있고, 개인은 8,452억원을 팔아치우고 있다. 서상영 미래에셋증권 연구원은 \"미국 증시가 파월 의장의 발언에 하락했으나 오미크론 관련해 남아공의 신규 확진자가 감소하고 바이오엔테크 CEO가 백신이 효과적이라고 주장한 점은 한 점은 한국 증시에 긍정적\"이라며 \"한국 증시는 미 증시 부진에도 불구하고 보합권 출발 후 반발 매수세가 유입되며 강세를 이어갈 것\"이라고 분석했다.시가총액 상위주들은 삼성전자를 필두로 대체로 상승세다. 삼성전자는 전일보다 4.3% 오른 채 거래를 이어가고 있으며 기아(3.6%), LG화학(051910)(3.17%), SK하이닉스(000660)(2.63%), 현대차(005380)(2.56%), NAVER(035420)(2.1%), 삼성바이오로직스(207940)(1.24%), 카카오(1.23%), 삼성SDI(006400)(1.02%) 등의 순으로 상승하고 있다. 업종별로는 철강주가 그간의 낙폭을 만회하며 강세를 보이고 있다. 장 초반 하락세를 면치 못하던 코스닥도 상승하고 있다. 코스닥은 전일보다 0.71% 오른 972.47에 거래되고 있다. 수급별로는 기관과 외국인이 각각 507억원, 335억원을 순매도 중인 가운데, 개인이 932억원을 사들이며 지수를 끌어올리고 있다. 코스닥 시가총액 상위 10개 종목 중 셀트리온헬스케어(091990)(2.22%), 셀트리온제약(068760)(1.33%), 에이치엘비(028300)(1.25%) 등은 상승했다."
    },
    {
        "title": "코스닥, 상승 반전 '970선' 복귀…개인 '사자'",
        "date": "2021.12.01. 오후 1:40",
        "content": "대부분 업종 상승…출판매체 3%↑시총 비중 큰 '제약' 상승 중시총 상위株, 에코프로비엠·위메이드 6%↓[이데일리 고준혁 기자] 1일 코스닥이 장중 상승 반전했다. 개인이 적극적으로 코스닥 종목을 사고 있다. 시가총액 비중이 큰 바이오 업종이 상승하고 있다. \n\n\n\n한국거래소에 따르면 이날 오후 1시 35분께 전 거래일 대비 7.81포인트(0.81%) 오른 973.44를 기록 중이다. 코스닥은 이날 상승 출발했으나 이내 하락 반전했다. 오전 11시부터 다시 상승 반전하는 등 변동성이 확대된 모습이다. 수급별로는 개인이 1064억원 순매수 중이다. 외국인과 기관은 421억원, 536억원 각각 주식을 팔고 있다. 프로그램별로는 비차익거래만 437억원을 기록 중이다. 대부분의 업종이 오르고 있다. 온라인 강의 관련주가 포함된 출판·매체 복제, 비금속, 기타 제조가 3% 이상 상승 중이다. 이어 통신장비, 반도체, 건설, 통신서비스, 금속, 섬유·의류, 음식료·담배, 유통, 기계·장비, 운송장비·부품, 금속, 인터넷, IT H/W, 의료·정밀기기 등 순으로 오르고 있다. 반면 종이·목재, 디지털컨텐츠, 일반전기전자, IT S/W·SVC 등은 하락 중이다. 시가총액 상위주는 대부분 내리고 있다. 셀트리온헬스케어(091990), 셀트리온제약(068760)은 2%, 1%대 상승 중이다. 에이치엘비(028300)도 1.3% 오르는 중이다. 반면 에코프로비엠(247540), 펄어비스(263750), 엘앤에프(066970), 카카오게임즈(293490), 위메이드(112040), 씨젠(096530), 천보(278280) 등은 하락 중이다."
    },
    {
        "title": "코스피, 외국인·기관 동반 매수세에 2900선 회복",
        "date": "2021.12.01. 오후 1:33",
        "content": "개인 홀로 ‘팔자’ VS 기관, 외국인 ‘사자’시총 상위주 상승 우위…철강및금속 강세\n\n\n\n[이데일리 김윤지 기자] 1일 코스피 지수는 2%대 상승 중이다. 코로나19 신종변이인 오미크론 공포에 미국 증시는 급락했지만 코스피 지수는 반등을 시도하며 2900선을 회복했다. 이날 마켓포인트에 따르면 오후 1시 28분 현재 코스피 지수는 전 거래일 대비 60.46포인트(2.13%) 상승한 2899.47에 거래 중이다. 이날 지수는 2860선에서 출발해 한때 2837선으로 미끄러지기도 했찌만 2900선까지 올라오는 등 상승폭을 키우고 있다.이날 수급별로는 개인이 7817억원을 순매도 중이다. 외국인은 7739억원, 기관은 167억원을 순매수 중이다. 프로그램 매매는 차익, 비차익을 합쳐 6823억원 순매수를 기록 중이다. 업종별로는 철강및금속, 전기전자, 기계, 운수창고 등이 3%대 오름세다. 제조업, 화학, 운수장비, 건설업이 2%대 상승 중이다. 보험, 유통업, 음식료품, 전기가스업, 증권, 종이목재 등이 1%대 상승 그래프를 그리고 있다. 의료정밀이 3%대 하락 중이고 섬유의복, 통신업, 비금속광물이 1% 미만으로 빠지고 있다. 시가총액 상위 종목들은 상승 우위를 보이고 있다. 삼성전자(005930)는 4%대, SK하이닉스(000660)는 2%대 오름세를 기록 중이다. NAVER(035420)와 카카오(035720)는 각각 2%대, 1%미만 상승 중이다. 삼성바이오로직스(207940)는 1%대 오름세를 그리고 있다. LG화학(051910)은 3%대, 삼성SDI(006400)는 1%대 상승세를 보이고 있다."
    },
    {
        "title": "[특징주] 삼성전자, 메모리 업황 개선 기대감에 꿈틀···4% 급등",
        "date": "2021.12.01. 오후 1:26",
        "content": "삼성전자 미국 오스틴 반도체 공장 전경./사진제공=삼성전자[서울경제] 반도체 대장주 삼성전자(005930)가 다시 반등하는 분위기다. 디램(DRAM) 메모리 반도체 가격 하락 우려가 해소된 데 따른 기대감 때문으로 추정된다.1일 오후 1시 21분 기준 삼성전자는 유가증권시장에서 전일대비 4.21% 오른 7만4,300원에 거래 중이다. 이날 상승은 지난 11월 23일 이후 6거래일만의 반등이다. 전날에는 1.38% 내린 7만1,300원에 마감했다.주가가 상승 동력을 얻은 것은 메모리 반도체 업황 개선 기대감이 퍼지고 있기 때문이다. 시장조사기관 디램익스체인지에 따르면 이날 디램 가격은 전일 대비 0.90%, 전주 대비 1.28% 올랐다. 낸드플래시 가격도 각각 0.56%, 1.44% 오르며 강세를 보이는 중이다."
    },
    {
        "title": "[특징주] 철강주 피크아웃 우려 완화에 일제히 강세",
        "date": "2021.12.01. 오후 1:20",
        "content": "[서울경제] 부진했던 철강주가 다시 부상하고 있다. 그간의 피크아웃(고점 통과) 우려가 과도했다는 인식이 힘을 얻고 있기 때문으로 풀이된다. 1일 오후 1시 15분 기준 포스코(POSCO(005490))는 전일보다 7.66% 오른 28만1,000원에 거래를 이어가고 있다. 물적분할로 지주회사 전환 기대감이 커지면서 투자심리가 개선된 것으로 풀이된다. 세아제강지주(003030)도 7.68% 오른 채 거래되고 있으며 대한제강(084010)(6.45%), 경남스틸(039240)(6.4%), KG동부제철(016380)(5.3%), 문배철강(008420)(5.14%), 한국선재(5.06%) 등도 강세다. 이날 철강주들이 일제히 뜀박질을 한 것은 그간 주가 하락세가 과도했다는 데 대한 반발 매수세가 유입됐기 때문으로 풀이된다. 세계 최대 철강 생산국인 중국의 수요 둔화와 같은 구조적 위험 요인이 해소되는 분위기다. 중국 철강 수요는 헝다그룹 위기를 기점으로 크게 위축되는 분위기였다. 그러나 최근 중국 정부가 부동산 개발 업체들의 자금 조달을 허용하는 등 규제 완화 조짐을 보이고 있다. 헝다가 진행 중이던 63개 건설 프로젝트가 재개되기도 했다. 방민진 유진투자증권 연구원은 “하반기 지방정부 특수 목적 채권 발행 규모를 고려할 때 내년 상반기 중국의 인프라투자 모멘텀 역시 기대할 수 있다”면서 “중국 철강 수요는 현재 바닥을 지나고 있을 가능성이 크다”고 말했다."
    },
    {
        "title": "반등한 양시장…코스피 2%대 상승",
        "date": "2021.12.01. 오후 1:18",
        "content": "코스닥도 상승 반전\n\n\n\n코스피가 상승세로 출발한 1일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. [이미지출처=연합뉴스]코스피가 장중 전날 대비 2% 넘게 상승했다. 1% 가까이 하락했던 코스닥도 하락세를 뒤로 하고 반등하는 모습이다.1일 오후 1시5분 기준 코스피는 전날 대비 2.05% 오른 2897.12를 기록했다.  2860.12으로 강보합 출발 이후 한때 소폭 하락했지만 이내 반등하며 상승폭을 넓혀갔다.투자주체별로는 외국인은 7438억원어치를 순매수했다. 지난달 22일 이후 하루 순매수 최대 규모다. 기관도 267억원어치를 사들였다. 개인은 7607억원어치를 순매도했다.시가총액 최상위권 종목들의 상승세가 특히 두드러졌다. 시총 1위 삼성전자의 상승폭이 4.35%로 가장 클 정도였다. 한때 약보합세를 보였던 시총2위 SK하이닉스도 2.63% 올랐다. 그 밖에도 기아(3.34%),LG화학(2.88%), 현대차(2.30%), NAVER(2.10%), 삼성바이오로직스(1.12%), 삼성SDI(0.58%), 카카오(0.41%), 등의 순서였다. 카카오뱅크만 -0.15% 하락했다.같은 시간 코스닥도 전날 대비 0.49% 오른 970.36을 나타냈다. 장 초반 전날 대비 1.63% 떨어진 949.86까지 하락하며 지난 10월13일 이후 처음으로 940대로 내려갔지만 이후 완만히 상승하는 모습이다.코스닥 시장에서는 개인 홀로 순매수를 보였다. 1170억원어치를 사들인 것이다. 외국인과 기관은 각 525억원씩 순매도했다.시총 상위 10위 종목들은 아직 부진한 모습이다. 위메이드(-6.60%), 에코프로비엠(-6.20%), 엘앤에프(-5.84%), 씨젠(-4.89%) 등의 낙폭이 특히 컸다. 이어 펄어비스(-2.89%), 카카오게임즈(-1.83%), 등의 순서였다. 셀트리온헬스케어(2.10%), 셀트리온제약(1.33%), 에이치엘비(0.83%) 등은 올랐다. SK머티리얼즈는 보합을 나타냈다."
    },
    {
        "title": "11월 마지막 거래일 공매도 1조원…7개월만에 최대",
        "date": "2021.12.01. 오후 12:06",
        "content": "코스피 연중 최저로 마감(서울=연합뉴스) 한상균 기자 = 지난달 30일 코스피는 2.42% 하락한 2,839.01로 마감했다. 종가 기준 연중 최저치이다. 코스닥은 26.71p(2.69%) 내린 965.63, 원/달러 환율은 5.1원 내린 1,187.9원으로 장을 마쳤다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.30 xyz@yna.co.kr(서울=연합뉴스) 박원희 기자 = 코스피가 올해 최저치로 떨어진 지난달 30일 국내 증시에서 공매도 거래금액이 1조원을 넘어선 것으로 나타났다.    1일 한국거래소에 따르면 전날 유가증권시장과 코스닥시장 공매도 거래액은 1조953억원이었다. 유가증권시장에서 8천185억원, 코스닥시장에서 2천768억원이 각각 거래됐다.    이는 공매도 재개 첫날인 지난 5월 3일 1조1천94억원 이후 약 7개월만에 최대 금액이다. 공매도는 신종 코로나바이러스 감염증(코로나19)에 따른 주가 급락을 막고자 1년 2개월간 중단됐다가 5월 3일 코스피200과 코스닥150 지수 종목에 국한해 재개됐다.    코로나19의 새로운 변이인 오미크론에 대한 우려가 커지면서 헤지(위험 회피) 및 하락 베팅에 대한 투자가 늘어난 결과로 보인다.    투자자별로 보면 전날 외국인이 8천882억원을 거래해 전체 공매도 거래의 81.1%를 차지했다. 기관은 1천864억원(17.0%), 개인은 207억원(1.9%)을 각각 거래했다.    종목별로는 크래프톤(651억원), 카카오게임즈(547억원), 카카오뱅크(518억원), 삼성전자(495억원), 일진머티리얼즈(460억원), SK스퀘어(340억원) 순으로 공매도 거래액이 많았다.    거래대금 대비 공매도 거래액의 비중으로는 이노션(27.26%), SK(22.97%), 메리츠증권(21.96%), 롯데하이마트(19.80%), 두산퓨얼셀(18.77%), 아모레퍼시픽(18.14%), 셀트리온헬스케어(18.10%) 순으로 컸다.    전날 코스피는 2,839.01로 마감하며 70.31포인트(2.42%) 떨어졌다. 코스닥지수는 965.63으로 26.71포인트(2.69%) 급락했다.    encounter24@yna.co.kr"
    },
    {
        "title": "코스피, 외국인 매수에 상승폭 확대…2880선 회복",
        "date": "2021.12.01. 오후 12:04",
        "content": "사진=연합뉴스코스피가 외국인의 매수세에 상승폭을 확대하며 2880선을 회복했다.1일 오전 11시51분 현재 코스피는 전일 대비 43.52포인트(1.53%) 오른 2882.53에 거래되고 있다.이날 코스피는 전장보다 21.11포인트 낮은 2860.11에 거래를 시작한 뒤 보합권으로 하락하기도 했지만, 이후 오름폭을 확대해나갔다.외국인이 유가증권시장에서 5041억원 어치 현물 주식과 코스피200 선물 8817계약을 순매수하며 지수 상승을 이끌고 있다. 외국인이 선물을 사드인 영향으로 프로그램 매매는 4927억원 매수 우위를 보이고 있다. 기관도 1129억원 어치 주식을 사고 있는 반면, 개인은 6018억원 어치를 팔고 있다.주요 업종은 대체로 상승세다. 특히 철강‧금속이 5% 넘게 오르고 있다. 운수창고, 기계, 화학 등도 3% 내외의 오름폭을 기록 중이다. 반면 의료정밀, 비금속광물, 섬유‧의복 등은 내리고 있다.시가총액 상위 10개 종목 중에서는 카카오뱅크만 하락 중이다. SK하이닉스는 보합세를 보이고 있다. 상승 종목 중에서는 기아, LG화학, 삼성전자, 현대차 순으로 오름폭이 크다.장 초반 하락세를 보였던 코스닥도 낙폭을만회하고 보합권에서 공방을 벌이고 있다. 코스닥 시장에서는 개인이 1324억원 어치 주식을 사는 반면, 외국인과 기관은 776억원 어치와 425억원 어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 셀트리온헬스케어, 에이치엘비, 셀트리온제약만 오르고 있다. 반면 엘앤에프, 위메이드, 에코프로비엠은 6% 내외 급락하는 중이다. 펄어비스의 낙폭도 4% 이상이다. 이날 장 초반 상승세를 보였던 카카오게임즈도 하락전환했다.이날 서울외환시장에서 원‧달러 환율은 전일 대비 7.10원(0.60%) 하락한 달러당 1180.80원에 거래되고 있다."
    },
    {
        "title": "미래에셋증권, 마이데이터 시범서비스 개시",
        "date": "2021.12.01. 오전 11:28",
        "content": "미래에셋증권[촬영 안철수](서울=연합뉴스) 윤선희 기자 = 미래에셋증권은 1일 오후 4시에 통합자산관리 앱인 'm.ALL'에 마이데이터 시범서비스를 개시한다고 밝혔다.    마이데이터는 흩어진 개인 신용정보를 한곳에 모아 보여주고 재무 현황·소비패턴 등을 분석해 적합한 금융상품 추천하는 등 자산·신용관리를 도와주는 서비스다.     미래에셋증권은 증권사 중 가장 먼저 마이데이터 사업권을 취득하고 기능 적합성 등 주요 심사 단계를 통과했다.    이번에 마이데이터 서비스 내 '올인원(All-in-One) 투자진단 보고서'를 통해 다른 금융회사의 자산을 한 번에 모아볼 수 있는 기능과 빅데이터 분석, 인공지능(AI) 기술을 활용한 투자진단 콘텐츠를 제공할 예정이다.     미래에셋증권은 또 전방위적 고객 분석 기반의 개인화 자산관리, 연금, 절세 등에 특화된 자문(어드바이저) 서비스를 단계적으로 출시할 계획이다.    김세훈 디지털플랫폼본부장은 \"내년 1월 서비스가 시작되면 사업자 간 본격적인 차별화가 이뤄질 것\"이라며 \"미래에셋증권은 금융업 간 경계를 뛰어넘는 혁신금융서비스 제공에 노력할 것\"이라고 말했다.     미래에셋증권은 이달에 마이데이터 시범서비스 오픈 이벤트로 서비스 가입 후 1개 이상의 다른 금융기관과 연결을 등록한 모든 고객에게 커피 기프티콘을 제공하고 추첨을 통해 선정된 5천명에게 한정판 골프공 6구 세트를 제공하기로 했다.     indigo@yna.co.kr"
    },
    {
        "title": "비덴트, 메타버스·NFT 사업 추진에 '급등'…신고가 경신",
        "date": "2021.12.01. 오전 11:27",
        "content": "[특징주][이데일리 권효중 기자] 메타버스·NFT(대체불가능토큰) 관련 신사업을 추진하고 있는 비덴트(121800)가 이날도 급등세다. 비덴트는 지난 한 달사이 총 10번이나 신고가를 갈아치웠다.\n\n\n\n1일 마켓포인트에 따르면 오전 11시 25분 현재 비덴트는 전 거래일 대비 15.28%(4700원) 오른 3만5450원에 거래되고 있다. 장중에는 전 거래일 대비 22.60% 올라 3만7700원까지 올라 고점을 새로 쓰기도 했다.최근 비덴트는 메타버스와 NFT 관련 신사업 진출을 공식화했으며 이에 따라 공격적인 사업 추진 행보를 이어가고 있다. 비덴트는 지난 9월 주요 신규사업 목적으로 이를 추가하며, 메타버스 분야로 사업 영역을 확대해 가상자산 기반의 경제 시스템을 구축하고 가상과 현실을 넘나드는 기술 개발에 박차를 가한 상태다. NFT 기술을 접목해 ‘플레이 투 언(P2E)’시장을 선도하고 있는 국내 게임사 위메이드(112040)로부터 800억원을 투자 받으며 협력관계를 구축했으며, 기관투자자인 토러스투자자문이비덴트 지분 5.17%를 취득하면서 다양한 기관·기업의 관심을 받고 있다. 최근에는 초록뱀미디어(047820)에 50억원을 투자하며 NFT·메타버스 사업 진출로 상호 협력체계를 굳혔다. 초록뱀은 올해 드라마 ‘펜트하우스’ 등 다수의 작품을 흥행시킨 기업으로 이들이 보유한 콘텐츠 지적재산권(IP)을 적극 활용해 NFT 관련 사업을 구상 중으로 알려졌다. 특히 비덴트는 대규모 투자금을 연이어 유치하는데도 성공했다. 지난 18일 인바이오젠과초록뱀컴퍼니에 각각 300억원, 100억원 규모의 유상증자를 결정한데 이어 이어 24일 인바이오젠이 300억원을 추가 투자를 결정해 지분율을 19%대로 끌어올리는 등 지배구조까지 강화했다. 뒤이어 25일 피엔알1호조합을 상대로 500억원의 전환사채(CB) 발행을 추진해 지난달에만 투자금 1200억원을 확보한 바 있다."
    },
    {
        "title": "수출 호조에 코스피 1%대 상승…코스닥도 상승반전",
        "date": "2021.12.01. 오전 11:22",
        "content": "11월 수출 600억달러 '사상 최대'반도체 D램 가격 바닥 기대감도 작용1%대 하락하던 코스닥도 상승반전\n\n\n\n코스피가 상승세로 출발한 1일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. [이미지출처=연합뉴스]강보합 출발한 코스피가 1% 넘게 반등하는 등 전날의 침체된 분위기에서 회복하고 있다. 수출 실적이 사상 최대를 기록하는 한편 반도체 D램 가격이 하락을 멈추면서 추후 코스피 실적 호전 기대감이 작용한 것으로 보인다. 금리에 민감한 성장주 위주로 차익 실현 매물이 나오며 하락한 코스닥도 상승세로 돌아섰다.1일 오전 11시13분 기준 코스피는 전날 대비 1.33% 오른 2876.74를 기록했다. 2860.12로 강보합 출발 이후 상승폭을 확대해 가는 모습이다.외국인과 기관의 동반 매수세가 지수를 끌어올린 것으로 보인다. 이들은 각각 4235억원, 1181억원어치를 순매수했다. 반면 개인은 5262억원을 순매도했다.시가총액 상위 10위 종목들 대부분 상승세를 보이고 있다. 기아의 상승폭이 2.70%로 가장 컸다. 이어 삼성전자(2.52%), LG화학(2.45%), 현대차(1.79%), NAVER(1.44%), 삼성바이오로직스(0.67%), 삼성SDI(0.58%) 등의 순서였다. 카카오뱅크(-1.07%)만 하락했다.코스닥 시장에서는 다소 다른 흐름이 나타났다. 969.90으로 강보합 출발 직후부터 한때 1% 넘게 하락한 것이다. 오전 9시19분께에는 949.86까지 떨어지기도 했다. 코스닥이 940대로 떨어진 것은 지난 10월13일 이후 처음이다.이후 오전 11시13분 기준 전날 대비 0.03% 오른 965.89까지 회복했다.코스피 시장과 반대로 외국인과 기관은 723억원, 382억원어치를 팔아치웠다. 개인만 1231억원을 순매수했다.시총 상위 10위 종목들도 대부분 하락세다. 최근 가파른 상승세로 시총 최상위권으로 상승한 에코프로비엠, 위메이드의 낙폭이 특히 두드러졌다. 두 종목 모두 각각 -6.16%, -5.63%씩 하락했다. 이어 엘앤에프(-5.75%),  씨젠(-4.76%), 펄어비스(-3.49%), 카카오게임즈(-1.01%) 등의 순서였다. 셀트리온헬스케어(1.48%), 에이치엘비(1.11%), 셀트리온제약(0.75%) 등은 올랐다. SK머티리얼즈는 보합을 나타냈다.제롬 파월 미국 연방준비제도(Fed) 의장이 미 의회 청문회에서 테이퍼링(자산 매입 축소)를 서두르겠다는 발언이 2차전지, 게임 등 금리에 민감한 성장주에 영향을 미친 것으로 풀이된다. 반면 수출 실적이 견고하게 나오면서 코스피의 이익 추정치가 상향될 수 있다는 기대감에 코스피 대형주로 투심이 쏠렸다는 분석이다.실제로 이날 산업통상자원부는 11월 수출액이 지난해 같은 기간보다 32.1% 증가한 604억4000만달러로 집계됐다고 발표했다. 월간 수출이 600억달러를 돌파한 것은 사상 처음이다. 지난 9월 기록한 역대 최고 수출액도 두 달 만에 갈아치웠다. 올해 연간 기준 사상 최대 수출과 무역 규모 달성이 예상되고 있다. 시장조사기관 D램익스체인지에 따르면 지난달 PC용 D램 범용제품(DDR4 8Gb)의 평균 고정거래가격은 3.71 달러로 파악됐다. 전달과 동일한 수준이다. 올해 3분기 4.10달러까지 올랐던 가격이 다소 바닥을 찾았다는 분석이 나온다.박광남 미래에셋증권 디지털리서치팀장은 \"코로나19 신종 변이인 '오미크론' 확산 우려는 전날까지 다소 선반영된 측면이 있다\"며 \"오히려 펀더멘털(기초여건) 측면에서 \"11월 수출이 사상 처음으로 600억달러(약 71조원)을 돌파하는 한편 메모리 반도체 D램 가격이 바닥을 확인하면서 삼성전자, SK하이닉스를 비롯해 코스피의 내년 영업이익이 상향조정될 수 있다는 기대감이 작용한 것으로 보인다\"고 설명했다."
    },
    {
        "title": "[주식초고수는 지금] 가상화폐·NFT 올라탄 비덴트 거래 활발",
        "date": "2021.12.01. 오전 11:11",
        "content": "[미래에셋증권 엠클럽 집계]다날·에코프로비엠 등도 매수세 집중원전 정책 기대감 한전기술도 상위권\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 1일 오전 가장 많이 사들인 종목은 비덴트(121800)로 나타났다. 다날(064260)과 에코프로비엠(247540), 한전기술(052690), 게임빌(063080) 등에도 매수세가 집중됐다.이날 미래에셋증권 엠클럽에 따르면 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 이날 오전 11시까지 가장 많이 사들인 종목은 비덴트로 집계됐다. 비덴트는 빗썸의 운영사인 빗썸코리아와 지주사 빗썸홀딩스 지분을 각각 10.23%, 34.22% 보유하고 있는 단일 최대주주로, 빗썸 인수 소식에 강세를 보이고 있다. 지난달 25일 비덴트는 500억원 규모의 18회차 무기명식 이권부 무보증 사모 전환사채(CB)를 발행하기로 결정했다. 이번 CB 발행은 타법인 증권 취득자금 조달을 위해서다. 이에 따라 비덴트는 가상화폐 및 대체불가능토큰(NFT) 연관 사업들에 대한 본격적인 사업 확장에 뛰어들 것으로 전망되며 주가도 연일 상승세를 기록하고 있다.2위는 다날이 차지했다. 다날 주가는 계열사 다날핀테크에서 만든 암호화폐인 '페이코인'을 바탕으로 메타버스 사업에 진출하겠다고 밝힌 후 강세를 보이고 있다. 지난달 17일에는 다날 계열사 다날엔터테인먼트는 최근 두나무 지분을 보유한 케이큐브1호벤처투자조합의 청산으로 대규모 자금을 확보했으며, 이를 기반으로 개인 디지털콘텐츠 중개 플랫폼 '다날메타마켓'을 선보일 예정이라고 밝혔다.3위는 에코프로비엠이 차지했다. 에코프로비엠은 전방산업인 글로벌 완성차 업체의 전기차 라인업 확대에 힘입어 실적과 주가가 지속 상승했다. 지난 11월 급락장에서도 기관과 외국인들의 러브콜을 꾸준히 받았다.4위인 한전기술은 내년 대선을 앞두고 원자력 발전소 관련 정책이 전환할 수 있을 것이라는 기대를 한몸에 받고 있다. KB증권의 정혜정 연구원은 \"대선을 앞두고 원전 관련 정책이 전환될 가능성이 대두되고 있다\"며 \"현재 주요 대선 후보들의 탈원전 정책에 대한 입장은 양극단으로 나뉘고 있는데 향후 신한울 3·4호기 건설이 재개될 가능성이 50%인 것으로 가정에 실적 전망에 반영했다\"고 말했다. 게임빌과 LG이노텍(011070) 등 NFT 테마에 올라탄 종목들이 그 뒤를 이었다.이날 ‘주식 초고수’들이 가장 많이 매도한 종목도 비덴트였다. 이어 다날, 위메이드(112040), SK스퀘어(402340) 등도 매도 상위권에 이름을 올렸다.한편 전 거래일인 11월 30일 고수익 투자자들이 최다 매수한 종목도 다날이었다. 이어 비덴트, 네오위즈홀딩스, 한글과컴퓨터, 네오위즈가 뒤를 이었다. 같은 기간 매도 1위도 다날이었고, 비덴트, 네오위즈홀딩스, ,크래프톤, 한글과컴퓨터 등에도 매도가 집중됐다.한편 미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "\"오미크론 공포에 주가 50% 뛰었다\"…다시 살아난 치료제株",
        "date": "2021.12.01. 오전 11:10",
        "content": "[오늘의 포인트]\n\n\n\n(도쿄 AFP=뉴스1) 우동명 기자 = 30일 (현지시간) 코로나19 새 변이 오미크론의 유입을 차단하기 위해 외국인의 입국을 금지한 일본의 도쿄 하네다 국제공항 입국장이 텅 비어있는 모습이 보인다.  (C) AFP=뉴스1  국내 경구용 코로나19(COVID-19) 치료제 관련주들은 최근 부침을 겪고 있었다. 백신 접종률이 높아지며 '위드 코로나' 분위기가 형성됐고, 미국 제약사 머크(MSD)의 경구용 코로나19(COVID-19) 치료제 개발 소식이 전해지면서 국내 치료제 회사들이 '한 발 늦었다'는 평가가 나왔기 때문이다. 불과 일주일 전까지만 해도 주가 흐름 등 분위기가 좋지 않았다.신종 변이 바이러스 '오미크론'의 등장은 판을 바꿨다. 전날인 11월30일 코스피가 2830선까지 밀리며 연중최저치를 기록하는 등 국내 증시 전반에 타격을 줬다. 하지만 국내 코로나 치료제 관련주들은 일제히 반등에 성공했다. 1일 시장에서도 한국비엔씨가 10%대 급등하는 등 국전약품, 현대바이오, 세종메디칼, 대웅제약 등 관련주들이 모두 상승세다. 해당 기업들은 임상 등 개발일정을 공개하고 기자간담회를 여는 등 주주와 소통을 강화하는 추세다.한국비엔씨는 이날 오전 10시50분 현재 전 거래일 대비 15.03% 오른 2만7550원에 거래중이다. 지난달 23일 종가가 1만8100원이었던 것과 비교하면 단기간에 50% 이상 급등한 것이다.한국비엔씨는 코로나19 치료제 '안트로퀴노놀' 관련 한국 등 일부 국가에 대한 제조·판매 권리를 확보하고 있다. 대만 골든바이오텍이 개발한 '안트로퀴노놀'은 현재 미국 FDA에서 승인받아 임상 2상을 진행중이다.지난 30일(현지시간) FDA 자문위원회는 머크의 경구용 치료제 몰누피라비르 복용 시 효능이 잠재적 위험보다 더 크다고 판단하며 몰누피라비르의 긴급 사용을 권고했다. '몰누피라비르'는 코로나19 환자의 입원 가능성을 절반 수준으로 낮추는 것으로 알려졌지만 머크는 임상 결과 마지막 분석 단계에서 몰누피라비르의 효과를 50%에서 30%로 하향 조정했다. 머크의 경구용 치료제가 경쟁력이 떨어지는만큼 안트로퀴노놀이 얻는 반사이익이 클 것이란 기대감이 커졌다.국전약품은 이날 2.52% 오른 1만4250원에 거래중이다. 국전약품 역시 최근 일주일 새 30% 가까이 올랐다. 코로나19 치료 후보물질 원료 나파모스타트 제조방법 특허를 보유했다. 이미 오래 전 특허가 만료된 의약품인 나파모스타트는 일본 제약사 토리이에서 개발한 췌장염치료제다. 국내에만 제약사 수십곳이 제네릭 품목을 보유하고 있다. 앞서 국전약품은 경구용으로 나파모스타트 제형을 변경하고, 결합력이 2배 가까이 상승했다고 밝힌 바 있다.현대바이오는 임상1상중인 코로나19 치료용 경구제 'CP-COV03'이 오비크론 등 코로나19 변이까지 해결하는 항바이러스제라는 주장을 뒷받침하는 새로운 연구성과를 오는 7일 공개할 예정이라고 밝히면서 최근 주가가 급등했다.CP-COV03는 니클로사마이드의 흡수율과 반감기 문제를 해결한 최초의 개량신약 후보물질이다. 현대바이오 최대주주인 씨앤팜은 지난해 첨단 약물전달체 기술로 니클로사마이드의 체내 흡수율을 끌어올려 100% 항바이러스 혈중약물농도(IC100)를 12시간 이상 유지하는데 세계 최초로 성공한 바 있다. 현대바이오는 임상1상 투약을 연내 마무리하고 내년 초에 2상에 돌입해, 효능이 입증되는 대로 긴급사용승인을 신청할 방침이다.현재 임상중인 글로벌 제약사들의 코로나19 경구제는 신약이라 가격이 80만원대로 비싸지만, CP-COV03는 개량신약이므로 그보다 훨씬 낮은 가격에 공급될 것으로 보인다. 대량생산도 쉬워 긴급사용 승인이 나면 신속히 전세계 공급이 가능하다는 설명이다.세종메디칼은 제넨셀의 최대주주다. 제넨셀은 세계 최초 천연 경구용 항바이러스 코로나19 치료제 국내 임상2·3상을 승인 받고 내년 조건부 허가를 신청한다는 계획이다. 대웅제약은 경구용 코로나19 치료제로 '코비블록(성분명 카모스타트 메실레이트, 기존명 호이스타)'을 개발중이다. 임상 3상 진행 여부를 저울질하고 있는 상태다."
    },
    {
        "title": "12월 증시 춥다…\"코스피 2,700대도 각오\"",
        "date": "2021.12.01. 오전 11:07",
        "content": "지난달 30일 연중 최저치…1조원대 공매도까지통화 긴축 움직임에 오미크론까지 악재 산적\n\n\n\n코스피 상승 출발(서울=연합뉴스) 윤동진 기자 = 코스피가 상승세로 출발한 1일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 지수는 전장보다 21.11포인트(0.74%) 높은 2,860.12로 출발했다. 2021.12.1 mon@yna.co.kr(서울=연합뉴스) 윤선희 기자 = 한해 마지막 달인 12월 들어 전 세계 증시에도 찬바람이 불어닥쳤다.     코스피는 11월 마지막 거래일인 전날 1조원대에 달하는 공매도까지 더해져 연중 최저치를 기록했다.    1일 오전 코스피는 외국인과 기관의 반발 매수로 반등 흐름을 보이고 있지만, 탄력은 약한 상황이다.     전 세계 통화 긴축 움직임과 공급망 병목 현상, 코로나19의 새로운 변이인 오미크론 확산 우려까지 시장을 둘러싼 요인은 호재보다 악재가 많다.     투자자들이 가장 주목하는 이벤트로는 이달 14∼15일 미국 연방준비제도(연준·Fed)의 연방공개시장위원회(FOMC)와 비슷한 시기에 예정된 중국 경제공작회의가 있다.    증권사들은 12월 코스피 예상 등락폭의 하단을 2,800 아래로 제시하면서 적어도 이달 중반까지 부진한 흐름이 이어질 것으로 내다봤다.     한국투자증권은 1일 증시가 복잡한 거시 환경으로 전술적인 대응이 어려운 국면에 진입했다며 코스피가 이달에 2,800∼3,060 범위에서 움직일 것으로 예상했다.     KB증권과 삼성증권은 이달 코스피 예상 변동폭으로 2,750∼3,100을 제시했다.    신한금융투자는 이달 코스피 등락 범위를 2,750∼3,000으로, 하나금융투자는 2,810∼3,080으로 각각 전망했다.     김용구 삼성증권 연구원은 \"과거 변이 바이러스 첫 보고 당시 주가 파장은 해당 월 코스피 고점 대비 6.5% 하락한 수준의 조정 압력으로 구체화한다\"며 \"오미크론 변이로 인한 조정 압력은 심리적 마지노선인 2,750을 넘어서긴 어려울 것\"이라고 분석했다.    시장 전문가들은 최근과 같은 시장 불확실성 국면은 적어도 이달 중반까지 이어질 것으로 봤다.    김병연 NH투자증권 연구원은 \"전 세계 증시는 2주 뒤로 예정된 남아프리카공화국 연구팀의 감염력, 치사율, 백신 효과 등에 관한 연구 결과가 발표되기 전까지 관련 소식에 일희일비할 것\"이라고 말했다.    김대준 한국투자증권 연구원은 \"연준 정책에 따라 유동성 환경이 달라질 수 있다는 점에서 관망 심리는 이달 초중반까지 이어질 가능성이 크다\"며 \"연준이 인플레이션(물가 상승) 압력과 오미크론 확산 사이에서 어떤 선택을 할지가 중요하다\"고 강조했다.\n\n\n\n코스피 오름세 출발(서울=연합뉴스) 윤동진 기자 = 코스피가 상승세로 출발한 1일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 지수는 전장보다 21.11포인트(0.74%) 높은 2,860.12로 출발했다. 2021.12.1 mon@yna.co.kr이은택 KB증권 연구원은 \"다만, 올해 마지막 FOMC에서 금리 인상 경로가 가파르지 않을 가능성을 확인하고, 중국 경제공작회의에서 규제 강도의 완화가 확인되면 국내 증시 반등이 가능할 수 있다\"고 말했다.     증권사들은 이달에 주목할 종목으로 최근 큰 폭으로 하락한 지수 관련 대형주와 성장주를 꼽았다.    KB증권은 코로나 상황을 고려할 때 좋은 종목은 배터리, 콘텐츠, 바이오, 정보기술(IT), 하드웨어 등 성장주로 압축된다며 이달 둘째 주와 셋째 주에 배당주에도 주목할 만하다고 조언했다.    삼성증권도 이달에 실적과 정책 모멘텀이 있는 핵심 성장주와 낙폭 과대 종목으로  관심을 압축하라고 강조했다.    한국투자증권은 낙폭 과대 성장주에 관심을 기울이라며 2014년 테이퍼링 국면에서 양호한 성과를 낸 IT와 하드웨어에 비중 확대를 고려하라고 전했다.     indigo@yna.co.kr"
    },
    {
        "title": "CJ ENM 반등 조짐···\"분할 우려 과했다\"",
        "date": "2021.12.01. 오전 10:35",
        "content": "[서울경제] 최근 7거래일 간 하락했던 CJ ENM(035760)이 반등 조짐을 보이고 있다. 주가 하락이 과도했다는 인식이 퍼지면서 반발 매수가 이뤄진 것으로 풀이된다. 1일 오전 10시23분 기준 CJ ENM은 전일보다 0.15% 오른 13만6,000원에 거래를 이어가고 있다. CJ ENM은 영화 ‘라라랜드’의 제작사를 인수한 이후 주가가 계속 뒷걸음질 쳤다. 1조원대 초대형 인수합병(M&A)을 통해 글로벌 콘텐츠 시장으로 사업 영역을 확대할 것이라는 기대감보다 ‘물적분할 학습 효과’가 주가의 발목을 잡은 탓이다. CJ ENM은 지난 19일 미국 제작사 ‘엔데버콘텐트’의 경영권을 포함해 지분 80% 인수하는 것과 콘텐츠 제작 역량을 강화하기 위해 물적분할을 통한 신설법인을 추진하겠다고 각각 공시했다.그러나 일각에서는 미디어 사업부 분할이 기업 가치를 훼손시키지 않을 것으로 보고 있다. DB금융투자는 “제작 기능만 분할이 예상되고, 실설 법인도 단기간 내 바로 상장하는 것이 아니기에 기업가치를 훼손시키지 않을 것”이라며 “최근 1개월 동안 -19% 하락으로 이미 우려가 충분히 반영됐다”고 말했다. 이어 “ENM의 예능, 오리지널 작품 등을 통해 콘텐츠 강자라는 본질은 그대로라는 점을 게속 입증하고 있다”며 “다시 매수할 기회”라고 덧붙였다."
    },
    {
        "title": "[특징주]LG생활건강, 4%대 강세…證 \"주가 하락폭 과도\"",
        "date": "2021.12.01. 오전 10:19",
        "content": "[이데일리 이은정 기자] LG생활건강(051900)이 4%대 오르고 있다. 이날 증권가는 회사의 주요 브랜드의 견고한 수요 대비 주가 하락이 과도하다는 평가를 내놨다.\n\n\n\n1일 마켓포인트에 따르면 LG생활건강은 이날 오전 10시10분경 전거래일보다 4만6000원(4.36%) 오른 110만원에 거래되고 있다. 4거래일 만에 상승 전환한 것이다. 연초 주가가 160만원대였던 LG생활건강은 지속 하락세를 보이다 이달 들어서는 110만원대로 내려왔다. 지난달 30일에는 종가 기준 110만원대마저 하회한 105만4000원에 거래를 마감했다. 유안타증권은 이날 LG생활건강에 대해 전날 과도한 하락이 있었다며 중국의 강한 수요가 나타나기 이전으로 기업가치가 회귀했다고 분석했다. 견고한 수요 대비 현재 주가 수준은 과도하다는 판단이다. 투자의견은 ‘매수’로 상향 제시하고, 목표주가는 145만원을 유지했다. 박은정 유안타증권 연구원은 “전일 LG생활건강의 주가는 전거래일 대비 5.3% 하락했지만, 변이 바이러스인 오미크론 우려가 완화되면 현재 낮은 주가 수준이 매력적인 투자 시점으로 작용할 수 있다”며 “브랜드 후의 중국 수요는 견고하다”고 말했다. 이어 “화이자, 모더나 등 백신 제조사는 새 변이 바이러스에 대한 백신 효과 여부를 2주 안에 확인 가능하다고 밝힌 상황으로, 외부 요소로 인한 주가 변동성은 백신효과 결과 발표 전후로 안정화될 것”이라고 덧붙였다."
    },
    {
        "title": "마켓컬리, 2500억원 규모 프리IPO 소식에 관련株도 '급등'",
        "date": "2021.12.01. 오전 9:42",
        "content": "[특징주][이데일리 권효중 기자] 내년 증시 상장을 준비중인 마켓컬리가 지난달 총 2500억원 규모의 프리 IPO 투자 유치에 성공했다는 소식에 관련주로 분류되는 종목들이 급등하고 있다.\n\n\n\n1일 마켓포인트에 따르면 오전 9시 41분 현재 케이씨피드(025880)는 전 거래일 대비 15.96%(395원) 오른 2875원에 거래되고 있다. 같은 시간 흥국에프엔비(189980)는 12.50%(375원) 오른 3375원에 거래중이다. 이들은 마켓컬리를 통해 음식료품 등을 공급하고 있어 관련주로 분류된다. 또한 마켓컬리와 유사한 ‘식료품 새벽배송’ 서비스를 제공, 마찬가지로 내년 상장을 준비중인 오아시스마켓의 모회사인 지어소프트(051160) 역시 9.37%(1550원) 오른 1만8100원에 거래되고 있다. 이날 투자은행(IB)업계에 따르면 마켓컬리 운영사인 컬리가 지난달 30일 총 2500억원(주당 10만원) 규모의 프리IPO를 유치하고 컬리 주요 주주들에게 관련 사실을 공지한 것이라는 소식이 전해졌다.앞서 지난 7월 당시 컬리는 2254억원 규모의 ‘시리즈F’(6번째) 투자 유치로 밸류에이션 2조5000억원을 인정받은 바 있다. 이에 이어 올해도 추가 투자 유치에 성공함에 따라 성장이 확인됐다는 점에서 관련 종목들 역시 급등하고 있는 것으로 풀이된다. 한편 컬리는 내년 상반기를 목표로 상장을 준비하고 있다. 상장 주관사로는 NH투자증권, 한국투자증권, JP모간증권을 선정했다."
    },
    {
        "title": "[특징주] 에디슨EV, 쌍용차 인수 지연에 또 급락",
        "date": "2021.12.01. 오전 9:38",
        "content": "[서울경제] 에디슨 EV(구 쎄미시스코)가 쌍용자동차 인수 지연에 또 하락하고 있다. 에디슨EV(136510)는 1일 오전 9시34분 기준 전일보다 10% 내린 1만4,550원을 기록하고 있다. 지난달 30일에도 에디슨EV는 전 거래일보다 29.85%(6,850원) 내린 1만6,100원에 거래를 마쳤다. 최근 5거래일 연속 하락 마감에 이어 하락 제한 폭까지 주가가 추락한 것이다.쌍용차 인수가 지연되면서 주가에 악영향을 미치는 것으로 풀이된다. 에디슨EV가 포함된 에디슨모터스 컨소시엄은 서울회생법원에 쌍용차 정밀 실사 기간 연장을 요청한 것으로 알려졌다. 이에 따라 정밀 실사 기간은 30일까지로 연장됐고, 지난달 말로 예정됐던 본 계약 협상 일정도 밀렸다.산업은행의 자금지원이 사실상 불가능하다는 점도 투자심리에 찬물은 끼얹었다. 전일 이동걸 산은 회장은 쌍용차 우선협상대상자인 에디슨모터스에 대한 신규 대출에 대해 \"공식적인 자금 지원 요청이 없었다\"면서도 “시장에서 여러 우려가 제기되는 만큼 공신력 있는 제3의 기관에 재무, 기술의 타당성을 객관적으로 평가를 받아보라는 조언을 드린다”고 했다."
    },
    {
        "title": "KTB투자증권, 중개형 ISA 오픈 이벤트",
        "date": "2021.12.01. 오전 9:37",
        "content": "[KTB투자증권 제공][헤럴드경제=이세진 기자] KTB투자증권은 1일부터 2개월간 절세 혜택과 다양한 금융상품에 투자할 수 있는 중개형 ISA(개인종합자산관리계좌) 오픈 가입 이벤트를 진행한다고 밝혔다. 이번 오픈 이벤트는 지점 및 비대면으로 ISA계좌를 개설하는 고객이 대상이다. 신규로 중개형 ISA 계좌를 개설하는 고객은 누구나 주식 위탁수수료 평생 우대 혜택(0.00363%)을 누릴 수 있다. 특히 Z세대(20대)에게 1년간 주식 위탁수수료 무료 혜택을 제공한다.또한 중개형 ISA에서 국내주식(ETF/ETN 포함) 100만원 이상 거래 시 국내 주식을 증정하는 ‘랜덤 주식 뽑기’도 진행한다. 100만원 이상 거래 후 MTS(빙고스마트)에서 이벤트를 신청하면, 선착순 1만명에게 최소 1주부터 최대 6주까지 랜덤으로 주식을 증정한다.중개형 ISA는 국내 상장주식을 포함한 다양한 금융투자상품(펀드, ETF, 파생결합증권 등)을 담아 운용할 수 있는 절세계좌다. 2023년부터는 중개형 ISA를 통해 투자한 국내 상장주식과 공모주식형펀드에서 발생한 수익은 전액 비과세 되기 때문에 재테크 필수 아이템으로 주목받고 있다."
    },
    {
        "title": "[특징주]국동, 진단키트 기업 바이오젠텍과 MOU 소식에 ↑",
        "date": "2021.12.01. 오전 9:35",
        "content": "[이데일리 박정수 기자] 국동(005320)이 진단키트 기업 바이오젠텍과 코로나19 진단용 신규제품 공동개발 업무협약을 체결했다는 소식에 급등세를 보인다. 1일 마켓포인트에 따르면 오전 9시 33분 현재 국동은 전 거래일보다 10.78%(250원) 오른 2570원에 거래되고 있다. 이날 국동은 진단키트 기업 바이오젠텍과 코로나19 바이러스 진단용 신규제품 공동개발 업무협약을 체결했다고 밝혔다. 해당 업무협약을 통해 양사는 코로나19 바이러스 신규 진단키트 공동개발과 제품화, 사업화를 위한 정보 및 지원을 상호 교류하게 된다. 국동은 ‘날숨포집키트’를 사용해 채취한 바이러스를 바이오젠텍에서 개발한 유전자증폭(PCR)기술 및 항원 진단 키트를 활용하여 코로나19를 진단하는 제품으로 개발할 계획이다. 향후 양사는 코로나19 바이러스 진단 이외에도 다양한 호흡기 감염 질환 진단 키트 제품화 협력을 강화해 나갈 전망이다. 날숨포집키트는 사람의 날숨에서 바이러스를 채취하는 코로나19 진단키트다. 기존 채취방법인 면봉을 이용한 스와핑 방식에 비해 매우 간편하며 검사 대상자에 가해지는 통증이 전혀 없다. 또한 검체를 채취하는 과정에서 2차 감염의 우려를 해소할 수 있으며 운송이 편리하고 냉동보관 등의 번거로움도 없다는 많은 이점이 있다. 뿐만 아니라 의료인력의 현장 업무 부담을 상당히 줄이는 장점이 있다. 바이오젠텍은 고려대학교 구로병원 진단검사의학과 교수인 임채승 대표가 2015년 11월 설립한 기업이다. 코로나19가 확산되면서 독일, 동남아 등지에 PCR방식을 포함한 여러 코로나19 진단키트를 수출하면서 주목받았다. 또한 회사는 현재 다중 등온증폭기법을 통해 결핵, 인플루엔자, 뎅기열 및 코로나 중화항체 등의 질병을 검사할 수 있는 진단키트를 개발하고 있다."
    },
    {
        "title": "[특징주] 한온시스템, 日니덱 매각 임박 소식에 이틀 연속 강세",
        "date": "2021.12.01. 오전 9:34",
        "content": "한온시스템의 주력 제품인 통합열관리 시스템. 원 안의 부품은 히트펌프./사진제공=한온시스템[서울경제] 한온시스템(018880)이 정밀 모터분야 글로벌 1위 업체인 일본 니덱에 인수될 것이란 보도가 전해지자 주가가 이틀 연속 급등 중이다. 1일 오전 9시28분 현재 한온시스템은 전일 대비 7.72% 오른 1만3,950원에 거래를 이어가고 있다. 앞서 서울경제는 한온시스템 대주주인 사모펀드(PEF) 한앤컴퍼니가 일본 니덱에 한온시스템을 매각하기 위한 주요 합의를 마쳤으며 가격 등 세부 조건을 조율 중인 상황이라고 보도했다. 임은영 삼성증권 연구원은 \"전기차 시대에 부품사도 강력한 파트너십 없이는 성장이 어려울 전망\"이라며 \"니덱이 대주주가 될 경우 한온시스템에 긍정적이며 전기차 위탁 생산이라는 새 비즈니스 모델을 창출할 수 있을 것으로 보인다\"고 말했다."
    },
    {
        "title": "[특징주]일진하이솔루스, 3개월 보호예수 물량 출회에 약세",
        "date": "2021.12.01. 오전 9:34",
        "content": "[이데일리 김인경 기자] 일진하이솔루스(271940)가 상장 3개월째인 12월 1일 장 초반 12%대 급락세를 타고 있다. 보호예수 물량이 일부 출회하며 약세가 나타나는 것으로 풀이된다. 마켓포인트에 따르면 오전 9시 30분 현재 일진하이솔루스(271940)는 전 거래일보다 12.74%(7400원) 내린 5만700원에 거래 중이다. 상장 후 최저가다. 앞서 일진하이솔루스는 지난 9월 1일 상장한 후, 따상(공모가 2배에 시초가를 형성한 후 상한가)을 기록하는 등 상승세를 거듭해 왔다. 다만 급등했던 만큼, 보호예수 기간이 풀리며 차익 실현 매물도 나타나고 있는 것으로 보인다. 일진하이솔루스의 3개월 보호예수 물량은 227만4700주로 전체 주식 수(3631만3000주)의 약 6.26%다."
    },
    {
        "title": "[특징주]디지캡, 파산신청 확인에 '급락'",
        "date": "2021.12.01. 오전 9:30",
        "content": "[이데일리 권효중 기자] 파산 신청을 확인한 디지캡(197140)이 이날 장 초반 급락하고 있다.\n\n\n\n1일 마켓포인트에 따르면 오전 9시 28분 현재 디지캡은 직전 거래일 대비 22.94%(1560원) 내린 5240원에 거래되고 있다. 앞서 디지캡은 지난달 25일자로 모자이크벤처스가 서울회생법원에 파산을 신청한 사실을 확인했다고 지난달 30일 공시했다. 회사 측은 “악의적인 파산신청으로 판단, 법적 절차에 따라 적극 대응할 예정”이라고 설명했다.디지캡은 지난달 25일 채권자에 의한 파산신청설 조회공시 요구를 받은 바 있다. 이에 회사 측은 지난달 26일 접수 사실을 인지했고 내용 송달을 받지 못했다고 답변을 공시했다."
    },
    {
        "title": "[특징주] 코로나 확진자수 5,000명...백신·음압병동株 강세",
        "date": "2021.12.01. 오전 9:29",
        "content": "/ 사진=연합뉴스[서울경제] 1일 코로나19 일일 신규확진자 수가 5,000명을 넘어설 것으로 전망되며 백신, 진단키트, 음압병동 관련주들이 일제히 강세다.이날 오전 9시 25분 기준 코로나19 백신을 생산하는 셀트리온(068270)은 전 거래일보다 3.14% 오른 21만 3,500원에 거래되고 있다. 셀트리온헬스케어(091990)(2.72%), 셀트리온제약(068760)(1.67%) 역시 상승세다. 삼성바이오로직스(207940) 역시 전일 대비 2.59% 뛴 91만 2,000원을 기록 중이다. 휴마시스(205470)(1.81%), 소마젠(950200)(7.44%), 엑세스바이오(950130)(0.26%) 등 진단키트주와 GH신소재(130500)(2.17%), 우정바이오(215380)(2.02%) 등 음압병실 관련주 역시 강세를 보이고 있다.이날 0시 기준 국내 코로나19 일일 신규 확진자수가 역대 최대치인 5,000명대를 기록할 것이라는 소식에 주가가 영향을 받은 것으로 분석된다. 종전 하루 최대 확진자 수인 4,115명(11월 24일)에서 1,000명 정도가 훌쩍 뛴 수치다. 이날 전해철 중앙재난안전대책본부 2차장은 “1일 확진자수가 5,000명대 초반에 이를 것으로 보인다”며 “어제까지 위중증 환자 수는 700명대 수준으로 수도권 지역을 중심으로 병상 가동률이 상승하고 배정 대기도 증가하고 있는 상황”이라고 말했다."
    },
    {
        "title": "[특징주]현대바이오, 코로나·독감 겸용 치료제 개발에 강세",
        "date": "2021.12.01. 오전 9:29",
        "content": "[이데일리 박정수 기자] 현대바이오(048410)가 코로나·독감 겸용 치료제 개발 소식에 강세를 보인다.1일 마켓포인트에 따르면 오전 9시 26분 현재 현대바이오는 전 거래일보다 8.25%(2550원) 오른 3만3450원에 거래되고 있다.이날 현대바이오는 코로나19 치료용으로 개발한 경구용 항바이러스제 ‘CP-COV03’의 임상2상 신청시 코로나19와 독감용으로 식품의약품안전처에 신청해 두 임상을 병행할 계획이라고 발표했다.현대바이오는 최근 당국에 CP-COV03의 코로나19-독감 임상 병행 신청의사를 전하고 관계 당국의 협조를 요청한 상태다. CP-COV03가 코로나19 치료용으로 임상1상을 마치면 독감용 임상은 1상을 거치지 않고 2상으로 직행한다.독감은 발열, 기침 등 초기 증상이 코로나19와 유사한 증세를 보이기 때문에 의료 현장에서는 두 질환을 구별하기 어려워 초기에 선제적 대응을 못 하고 있다. 이 때문에 의료계는 신종플루와 독감 치료제로 쓰인 타미플루처럼, 코로나19든 독감이든 초기증상 발현시 바로 처방할 수 있는 항바이러스제가 나와야 한다는 요청이 꾸준히 제기돼 왔다.현대바이오 관계자는 “유사증세를 보이는 코로나19와 독감은 선제적 대응이 무엇보다 중요하다”며 “CP-COV03가 코로나19와 독감을 함께 치료할 수 있는 안전한 항바이러스제가 될 것”이라고 말했다."
    },
    {
        "title": "[오전시황] 코스피 반발 매수세에 상승···시총 상위주 강세",
        "date": "2021.12.01. 오전 9:29",
        "content": "[서울경제] 코스피가 최근 하락에 대한 반발 매수세에 힘입어 상승 중이다. 1일 오전 9시 20분 코스피 지수는 전일 보다 6.54포인트(0.23%) 오른 2,846.63에 거래 중이다. 이날 지수는 21.11포인트(0.74%) 오른 2,860.12 출발한 이후 한차례 하락 전환하는 등 등락을 반복하는 모습이다. 수급 주체별로는 개인이 3,123억원 순매도 했고 외국인과 기관은 각각 1,662억원, 1,466억원 순매수 했다. 한지영 키움증권 연구원은 “시장 참여자들은 12월 연방공개시장위원회(FOMC) 전까지는 관련 불확실성을 가지고 갈 수 밖에 없는 환경“이라면서 ”금일 국내 증시도 재차 하방 압력을 받을 수 있으나 최근 여타 증시 대비 낙폭 과대 인식에 따른 기술적 및 저점 매수세 유입, 원달러 환율 하락 등을 감안할 필요가 있다“고 말했다. 시가총액 상위 종목들은 상승세다. 삼성전자(005930)는 전일보다 1.12% 올랐으며 네이버도 1.18% 상승 중이다. 삼성바이오로직스(207940)(2.47%), LG화학 (1.73%), 현대차(005380)(1.79%), 기아(000270)(2.06%) 등도 강세다. 같은 시간 코스닥 지수는 14.80포인트(1.53%) 내린 950.83을 기록하고 있다. 이날 지수는 상승 출발했지만, 상승동력을 점차 잃으며 하락 전환했다. 수급별로는 개인과 외국인이 각각 235억원, 102억원을 사들인 가운데, 기관이 211억원을 순매도 했다."
    },
    {
        "title": "장 초반 강보합 코스피…2860대 출발",
        "date": "2021.12.01. 오전 9:26",
        "content": "코스닥은 약세…1% 가까이 하락\n\n\n\n코스피가 상승세로 출발한 1일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. [이미지출처=연합뉴스]코스피가 장 초반 강보합세를 보이며 2860대에 출발했다. 역시 강보합 출발한 코스닥은 개장 직후부터 약보합세로 전환했다.1일 코스피는 전날 대비 0.74%(21.11포인트) 오른 2860.12에 출발했다. 오전 9시24분 기준 2854.35를 기록 중이다.투자주체별로는 외국인과 기관의 매수세가 두드러졌다. 이들은 각각 1248억원, 915억원씩 순매수했다. 개인은 2152억원을 순매도했다.상승한 업종이 다소 더 많았다. 의약품의 상승폭이 2.10%로 가장 컸다. 이어 기계(0.89%), 전기가스업(0.74%), 운수장비(0.42%) 등의 순서였다. 섬유·의복(-2.53%), 통신업(-1.90%), 비금속광물(-1.84%) 등은 내렸다.시가총액 상위 종목은 대체로 상승했다. 삼성바이오로직스의 상승폭이 2.59%로 가장 컸다. 이어 기아(1.41%), NAVER(1.18%), LG화학(1.15%), 현대차(1.02%), 삼성전자(0.98%), 등의 순서였다. SK하이닉스(-0.88%), 삼성SDI(-0.44%), 카카오(-0.41%), 카카오뱅크(-0.30%) 등은 내렸다.코스닥도 전날 대비 0.44%(4.27포인트) 상승한 969.90에 출발했지만 이내 약보합으로 전환했다. 오전 9시24분 기준 957.52을 나타냈다.반면 코스닥 시장에서는 개인 홀로 463억원을 순매수했다. 외국인과 기관은 각각 281억원, 99억원을 순매도했다.대부분의 업종이 하락세다. 종이·목재(-3.61%), 일반전기전자(-3.58%), 디지털컨텐츠(-3.52%) 등이 특히 낙폭이 컸다. 유통만 1.03% 올랐다.시총 상위 10위 종목 대부분 하락세다. 에코프로비엠의 낙폭이 -5.58%로 가장 컸다. 이어 엘앤에프(-4.90%), 위메이드(-4.11%), 펄어비스(-2.89%), 씨젠(-2.25%), 카카오게임즈(-1.42%) 등의 순서였다. 셀트리온헬스케어(2.84%), 셀트리온제약(2.25%), 에이치엘비(0.14%) 등은 올랐다. SK머티리얼즈는 보합을 기록했다."
    },
    {
        "title": "[특징주]삼성전기·LG이노텍, 애플 아이패드 판매호조에 '상승'",
        "date": "2021.12.01. 오전 9:25",
        "content": "[이데일리 이은정 기자] 애플에 부품을 공급하는 삼성전기(009150)와 LG이노텍(011070)이 상승세다. 태블릿 시장이 주춤한 가운데 애플 아이패드 판매량은 급증하면서 투자심리를 개선한 영향으로 풀이된다. \n\n\n\n(사진=캐널리스 홈페이지)1일 마켓포인트에 따르면 삼성전기는 이날 오전 9시20분 전거래일보다 5500원(3.30%) 오른 17만2000원에 거래 중이다. LG이노텍은 5500원(1.81%) 오른 31만원에 거래되고 있다. 이들 종목은 전일 애플이 아이패드 출하량 급증 소식에 주가가 3%대 강세의 영향을 받은 것으로 풀이된다. 시장조사기관 캐널리스는 29일(현지시간) 서유럽 시장의 3분기 태블릿 출하량이 전년 동기 대비 20% 감소한 690만대를 기록했다고 발표했다. 같은 기간 애플 아이패드 출하량은 33%의 성장률을 기록한 것으로 나타났다. 캐널리스 측은 “지난해 3분기 태블릿은 PC 공백을 메우며 성장했지만 침투율이 확대되며 감소세를 보이고 있다”며 “그럼에도 애플은 더 많은 고객 세그먼트에 맞춰 아이패드를 출시했고 수직화된 공급망에 조정을 극복, 리더십을 더욱 확대했다”고 평가했다. 서상영 미래에셋증권 연구원은 “애플이 간밤 미 증시 부진에도 서유럽 시장에서 아이패드 출하량이 33% 급증했다는 소식에 3.16% 상승해 투자 심리에 긍정적”이라며 “이날 애플 아이패드 관련주가 주목된다”고 말했다."
    },
    {
        "title": "[특징주]인트로메딕, ‘싸이월드Z’ 최대주주 등극 소식에 강세",
        "date": "2021.12.01. 오전 9:21",
        "content": "[이데일리 박정수 기자] 인트로메딕(150840)이 ‘싸이월드제트(싸이월드Z)’의 최대주주로 등극했다는 소식에 강세를 보인다.1일 마켓포인트에 따르면 오전 9시 19분 현재 인트로메딕은 전 거래일보다 4.23%(230원) 오른 5670원에 거래되고 있다.지난달 30일 인트로메딕은 싸이월드Z의 유상증자에 참여해 싸이월드Z의 최대주주로 등극했다고 밝혔다. 인트로메딕은 원활한 협업과 경영권 강화 목적으로 싸이월드Z의 추가 지분 취득을 결정했다. 취득 방법은 제3자배정 유상증자를 통한 전환우선주의 취득이다. 유증 참여 후 인트로메딕 외 특수관계인1인의 지분율은 약 27%가 됐다. 향후 인트로메딕이 보유하고 있는 싸이월드Z의 전환사채권이 전환되는 경우 지분율은 더 확대될 예정이다. 인트로메딕은 올해 초 싸이월드의 재출시를 위한 초석부터 재도약을 위해 다양한 방면으로 서비스 개발 및 운영을 지원하고 있다. 지난 29일 싸이월드 내에서 얻어지는 도토리를 현금으로 환전할 수 있는 ‘도토리카드’ 사업도 진행할 계획임을 밝힌 바 있다."
    },
    {
        "title": "'쌍용차 인수 지연' 에디슨EV 6거래일 연속 하락",
        "date": "2021.12.01. 오전 9:18",
        "content": "[특징주][이데일리 김겨레 기자] 에디슨모터스의 쌍용차 인수가 지연되면서 에디슨EV(136510) 주가가 6거래일 연속 하락세다 \n\n\n\n1일 마켓포인트에 따르면 오전 9시 11분 현재 에디슨EV는 전 거래일보다 1900원(11.8%) 하락한 1만4200원에 거래되고 있다. 에디슨EV는 지난 24일부터 6거래일 연속 하락하고 있다. 전날에는 하한가를 기록했다. 지난 23일 3만3450원이었던 에디슨EV 주가는 절반 이하로 떨어졌다. 에디슨모터스는 최근 서울회생법원에 쌍용차 인수를 위한 정밀실사 기간 연장을 요청했다. 애초 정밀 실사는 이달 23일까지 이뤄질 계획이었다. 이에 따라 본 계약과 에디슨모터스의 잔금 납부 일정도 각각 12월과 내년 1월로 밀리게 됐다. 이달 1일이었던 회생계획안 제출 기일도 정밀 실사 이후로 연기됐다."
    },
    {
        "title": "코스피, 美급락에도 반등 시도…‘2850선’",
        "date": "2021.12.01. 오전 9:18",
        "content": "개인 홀로 ‘팔자’ VS 기관, 외국인 ‘사자’시총 상위주 상승 우위…의약품 강세\n\n\n\n[이데일리 김윤지 기자] 1일 코스피 지수는 상승 출발했다. 코로나19 신종변이인 오미크론 공포에 미국 증시는 급락했지만 코스피 지수는 반등을 시도하며 2850선을 회복했다. 이날 마켓포인트에 따르면 오전 9시 15분 현재 코스피 지수는 전 거래일 대비 16.13포인트(0.57%) 상승한 2855.14에 거래 중이다. 이날 지수는 2860선에서 출발해 2850선을 중심으로 움직이고 있다.한지영 키움증권 연구원은 “시장 참여자들은 12월 연방공개시장위원회(FOMC) 전까지는 관련 불확실성을 가지고 갈 수 밖에 없는 환경“이라면서 ”금일 국내 증시도 재차 하방 압력을 받을 수 있으나  최근 여타 증시 대비 낙폭 과대 인식에 따른 기술적 및 저점 매수세 유입, 원달러 환율 하락 등을 감안할 필요가 있다“고 짚었다. 이날 수급별로는 개인이 2161억원을 순매도 중이다. 기관이 915억원, 외국인이 1255억원을 순매수 중이다. 프로그램 매매는 차익, 비차익을 합쳐 1507억원 순매수를 기록 중이다. 업종별로는 의약품이 2%대 상승 중이다. 운수장비, 제조업, 기계, 전기가스업, 화학, 전기전자 등이 1% 미만으로 오름세를 보여주고 있다. 의료정밀과 섬유의복, 통신업이 1%대 하락세다. 종이목재, 비금속광물, 증권, 음식료품 등이 1% 미만으로 내림세를 기록 중이다. 시가총액 상위 종목들은 상승 우위를 보이고 있다. 삼성전자(005930)는 1.12% 상승, SK하이닉스(000660)는 -0.44% 하락 중이다. NAVER(035420)와 카카오(035720)는 각각 1.18% 상승, 보합을 보이고 있다. 삼성바이오로직스(207940)가 3% 가까이 오르고 있다. LG화학(051910)은 1%대 상승, 삼성SDI(006400)는 1% 미만 하락을 기록하고 있다. 전일 급락했던 카카오뱅크(323410)와 카카오페이(377300)는 1% 안팎으로 반등을 보여주고 있다.30일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전거래일보다 652.22포인트(1.86%) 하락한 3만4483.72로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전거래일보다 88.27포인트(1.90%) 밀린 4567.00, 기술주 중심의 나스닥 지수는 전거래일보다 245.14포인트(1.55%) 떨어진 1만5537.69서 마감했다."
    },
    {
        "title": "외인·기관, '연중최저치' 찍은 코스피 저가매수…코스닥은 '팔자'",
        "date": "2021.12.01. 오전 9:17",
        "content": "임종철 디자인기자 /사진=임종철 디자인기자12월 첫 거래일인 1일 외국인과 기관들이 코스피 주식을 사들이면서 코스피 지수가 상승세다. 전날 연중 최저치를 찍으며 저가매수가 유입된 것으로 보인다. 반면 코스닥은 '팔자'에 나서면서 지수가 하락했다.1일 오전 9시11분 현재 코스피 지수는 전 거래일 대비 21.94p(0.77%) 오른 2860.95를 기록중이다. 외국인 1107억원, 기관이 760억 순매수했다. 개인은 1872억원 순매도세다.업종별로 의약품 업종이 2.15% 상승하며 유일하게 1% 이상 상승률을 기록하고 있다. 반면 의료정밀 -1.45%, 통신업 -1.36%, 섬유의복 -1.26% 등은 하락세다.삼성전자는 1.12% 상승세다. SK하이닉스는 보합이다. 2200억원 규모 투자유치 소식을 밝힌 NAVER는 1.05% 강세다. 코스닥 지수는 6.75p(0.72%) 내린 658.66을 기록하고 있다. 외국인이 281억원, 기관이 99억원 각각 순매도했다. 반면 개인은 463억원 순매수했다. 유통 업종이 1.85%인 반면 IT S/W -1.95%, 일반전기전자 -3.05% 가 하락세다.카카오게임즈는 2.23%, 펄어비스는 2.43% 하락세다. 오미크론 확산 우려로 인한 국내 증시 하락을 두고 수출 위주의 경제 구조가 원인이라는 분석이 나왔다. 그러나 중장기적으로 보면 급락으로 인한 국내 증시의 투자 매력이 돋보일 것이라는 전망이다.1일 한국거래소에 따르면 전날 코스피는 전 거래일 대비 70.31포인트(2.42%) 내린 2839.01에 마감했다. 지난해 12월29일 2820.51(종가 기준) 이후 최저치로, 연중 최저점이다.김중원 현대차증권 연구원은 \"국내 오미크론 의심 확진자 2명 발생 소식과 함께 일본에서 오미크론 확진자가 발생했다는 소식이 전해지며 오미크론 바이러스의 급격한 확산 우려로 금융시장 내 안전자산 선호가 크게 부각됐다\"며 \"11월 말 MSCI(모건스탠리캐피털인터내셔널) 정기 리밸런싱에 따라 국내증시 외국인 투자자가 현물과 선물 시장에서 각각 1340억원과 1530억원을 순매도한 점도 부담으로 작용했다\"고 분석했다.김용구 삼성증권 연구원은 \"오미크론을 둘러싼 설왕설래가 이달 시장의 부침을 자극할 공산이 크다\"고 말했다.김 연구원은 이달 코스피지수 밴드로 2750~3000포인트를 제시했다. 2750포인트는 12개월 선행 주가수익비율(12M Fwd P/E)의 -3시그마인 10.4배 수준이고, 3000포인트는 12개월 선행 주가수익비율의 +3시그마인 11.2배 수준이다."
    },
    {
        "title": "[특징주]진원생명과학, ‘이노비오’ 오미크론 변이 전임상 개발 소식에 ↑",
        "date": "2021.12.01. 오전 9:16",
        "content": "[이데일리 박정수 기자] 진원생명과학(011000)이 나스닥 상장 바이오기업인 ‘이노비오(INOVIO)’의 오미크론 코로나 변이 전략 발표 소식에 강세를 보인다. 이노비오가 오미크론과 관련해 특이적 DNA 백신 후보의 전임상 개발을 시작했다는 소식이 투자심리를 자극한 것으로 보인다. 진원생명과학은 자회사인 VGXI를 통해 이노비오가 개발중인 DNA백신 개발이 진전되는 과정에서 연구개발(R&D) 과제를 공유해왔다.1일 마켓포인트에 따르면 오전 9시 12분 현재 진원생명과학은 전 거래일보다 6.27%(1850원) 오른 3만1350원에 거래되고 있다.주요 외신에 따르면 지난달 30일 이노비오는 코로나19 DNA 백신 후보 ‘INO-4800’과 ‘INO-4802’를 평가하는 데 빠르게 움직이고 있다고 발표했다. 동시에 오미크론 특이적 DNA 백신 후보자의 전임상 개발을 시작했다고 전했다.INO-4800는 코로나19 바이러스(SARS-CoV-2)에 대한 이노비오의 DNA 백신 후보로, 전기천공법(Electroporation)을 통해 DNA 플라스미드를 체내 세포에 직접 전달해 면역 반응을 생성한다. 지난달 9일에는 미국 식품의약국(FDA)이 이노비오의 코로나19 백신 후보 ‘INO-4800’의 3상 임상 시험을 승인했다고 밝힌 바 있다."
    },
    {
        "title": "\"오미크론 공포 과했나\"…코스피, 뉴욕증시 급락에도 반등",
        "date": "2021.12.01. 오전 9:16",
        "content": "사진=게티이미지뱅크오미크론 변이 바이러스 확산 공포를 먼저 겪은 코스피가 간밤 뉴욕증시가 급락했는데도 1일 장 초반 반등하고 있다. 제롬 파월 미 중앙은행(연방준비제도‧Fed) 의장이 긴축 기조를 유지하는 발언 속에서도 애플과 테슬라가 강세를 보인 영향으로 보인다.1일 오전 9시8분 현재 코스피는 전일 대비 12.61포인트(0.44%) 오른 2851.62에 거래되고 있다.이날 코스피는 전장보다 21.11포인트 낮은 2860.11에 거래를 시작한 뒤 횡보하고 있다. 급락에 따른 반발 매수세가 유입되는 영향으로 보인다.전일 한국증시는 오미크론 공포가 다시 부각되며 코스피와 코스닥이 모두 2%대 중반의 낙폭을 기록했다. 코로나19 백신과 치료제를 개발한 미국 제약업계 관계자들이 기존에 내놓은 의약품이 오미크론에 효과가 약할 수 있다고 말한 탓이었다.간밤 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 652.22포인트(1.86%) 하락한 34,483.72에, 스탠더드앤드푸어스(S&P)500지수는 88.27포인트(1.90%) 내린 4,567.00에, 기술주 중심의 나스닥 지수는 245.14포인트(1.55%) 빠진 15,537.69에 각각 거래를 마쳤다.다만 개별 종목 중에서 애플이 서유럽에서 아이패드 출하량이 급증했다는 소식에 3.16% 상승했고, 테슬라도 미 교통부장관의 전기차 구매 독려 발언에서 비롯된 강세를 파월 의장의 긴축 발언 이후에도 지켜낸 점이 한국 증시에 긍정적 영향을 미치고 있다.서상영 미래에셋증권 연구원은 “오미크론과 관련해 남아공의 신규 확진자가 감소한 데 더해, 바이오엔테크 CEO가 백신이 효과적이라고 주장한 점은 긍정적”이라며 “이날 시장에서는 애플 아이패드 관련주, 전기차 업종 등에 주목해야 할 것”이라고 말했다.뉴욕증시의 급락은 파월 의장이 미 상원 은행위원회 청문회에 출석해 기존의 매파적 태도를 유지한 탓이었다. 오히려 ‘인플레이션(물가 상승)이 일시적’이라는 기존 입장을 포기하며 긴축에 더 속도를 낼 수 있다는 점을 시사했다.파월 의장은 “나는 아마도 그(일시적 현상) 단어에서 빠져나와 우리가 의미하는 바를 더 명확히 전달하려고 노력할 좋은 때라고 생각한다”며 “내 생각에는 실제 11월에 발표한 테이퍼링을 아마도 몇 달 더 빨리 마무리하는 것이 적절하다”고 말했다.당초 연준은 11월 공개시장위원회(FOMC)에서 현재 매월 1200억달러 어치의 채권을 사들이는 자산매입 프로그램의 규모를 매월 150억달러씩 줄이는 테이퍼링을 선언한 바 있다.연준의 태도가 바뀌지 않자 미 국채 금리는 장기물과 단기물의 차이가 축소되는 현상이 나타났다. 경기 전망을 나타내는 10년물은 안전자산 선호 심리에 1.41%까지 하락했지만, 금리 전망을 반영하는 2년물 금리가 0.56%까지 올랐다.이날 유가증권시장에서 외국인과 기관이 각각 646억원 어치와 475억원 어치의 주식을 사고 있는 반면, 개인은 1115억원 어치를 팔고 있다. 프로그램 매매는 838억원 매수 우위다.주요 업종은 대부분 상승세다. 오미크론 공포에 전일에도 상승세를 유지한 의료정밀과 통신업만 1% 넘게 하락하고 있다. 반면 은행, 운수창고, 운송장비, 전기가스업, 의약품, 철강‧금속 등은 1% 넘게 오르고 있다.시가총액 상위 종목들도 대체로 강세를 보이고 있다. 특히 기아, 카카오뱅크, 삼성바이오로직스, 네이버(NAVER), 현대차의 상승세가 강한 편이다. 삼성전자도 반등하고 있다.코스닥은 전일 대비 3.55포인트(0.37%) 내린 962.08에 거래되고 있다. 코스닥시장에서는 개인이 479억원 어치 주식을 사는 반면, 외국인과 기관은 각각 351억우너 어치와 69억원 어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 셀트리온헬스케어와 셀트리온제약만 3%대 강세를 보이고 있다. 반면 위메이드, 엘앤에프, 에코프로비엠 등은 3%대의 낙폭을 기록 중이다.이날 서울외환시장에서 원‧달러 환율은 전일 대비 3.40원(0.29%) 내린 달러당 1184.50원에 거래되고 있다."
    },
    {
        "title": "[특징주]얍엑스, 최대주주 지분 확대에 ‘강세’",
        "date": "2021.12.01. 오전 9:14",
        "content": "[이데일리 유준하 기자] 얍엑스(060230)가 최대주주 지분을 6.6%에서 18.16%로 확대한다는 소식에 강세다.\n\n\n\n1일 마켓포인트에 따르면 오전 9시11분 기준 얍엑스 주가는 전거래일 대비 5.84%(75원)오른 1360원을 기록중이다.얍엑스는 지난달 30일 공시를 통해 현 최대주주인 제이와이미래기술컴퍼니를 대상으로 총 1224만4897주 가량의 신주를 발행할 계획이라고 밝혔다. 유상증자 후 최대주주 제이와이미래기술컴퍼니의 지분율은 기존 6.6%에서 18.16%로 3배 가까이 증가하게 된다. 증자 대금 납입일은 다가오는 15일로 연기됐다.제이와이미래기술컴퍼니는 현재 얍엑스의 대표이사를 역임 중인 최시명 대표가 이끄는 기술집약형 컨설팅 전문기업으로 알려졌다.최시명 얍엑스 대표이사는 “다각적 사업을 추진해오며 일부 자금조달 과정에서 복잡했던 이해관계들을 조정하고, 최종적으로 최대주주 지분을 강화해 안정적인 구도를 마련하는 것이 시장의 신뢰감을 한층 높일 수 있을 것으로 판단했다”고 말했다."
    },
    {
        "title": "“코스피 연초대비 수익률 마이너스로 전환…학습효과 기대”",
        "date": "2021.12.01. 오전 9:10",
        "content": "한화투자증권 보고서“학습효과가 주식시장 패닉 막아줄 것”[이데일리 유준하 기자] 전날 코스피 지수가 2839포인트로 마감하면서 올들어 코스피 수익률은 -1.2%를 기록한 것으로 나타났다. 이에 한화투자증권은 1일 지난해 팬데믹, 델타 변이를 경험한 주식시장이 패닉을 막을 것으로 전망했다.\n\n\n\n박승영 한화투자증권 연구원은 “어제 지수를 끌어내린 가장 큰 원인으로 코로나19 오미크론 변이가 촉발한 불확실성을 꼽을 수 있다”면서 “시장의 방향성을 예측하기는 어려워졌고 매일 전해지는 뉴스에 의존하며 대응해야 하는 시장으로 전환됐다”고 짚었다.펀더멘털 우려는 불필요하다고 봤다. 그는 펀더멘털이 양호하다는 것이 아니라 정상적인 경제와 밸류에이션 수준을 감안하면 이미 주가지수가 밸류에이션 메리트가 있는 구간에 진입했다는 의미라고 설명했다.지금의 불확실성에서 벗어나는데 가장 필요한 것은 시간이라고 짚었다. 박 연구원은 “지금부터 짧으면 2주에서 길면 한 달 동안 오미크론 변이에 대한 데이터가 쌓일 것이고 과학자들은 분석할 것”이라면서 “실체가 드러나기만 해도 시장 변동성은 줄어들 것인데 대응 방법이 제시되기 때문”이라고 말했다.지난달 30일 급락 트리거로는 현재 백신이 오미크론 변이에 덜 효과적일 것이라는 모더나 CEO의 발언이라고 봤다. 다만 오미크론 변이의 감염률과 치명률도 백신 효과와 함께 고려해야 한다고도 부연했다.박 연구원은 “델타 변이는 올해 5월11일 우려변이로 지정됐지만 치명률이 최초 바이러스보다 낫고 백신이 효과를 내는 것으로 확인되면서 각국은 경기 정상화를 이어갔다”면서 “백신이 덜 효과적이어도 새로운 변이의 치명률이 하락하는 추세가 계속된다면 각국 봉쇄 조치는 이전보다 약할 수 있다”고 전망했다.이어 “연말을 맞아 개인 투자자들의 시장 참여가 적극적이지 않은 가운데 MSCI 리밸런싱까지 겹치며 30일 주가 하락폭이 확대됐다”면서 “코스피는 당사가 제시한 2022년 등락 범위의 하단인 2800에 근접했고 가격메리트는 충분, 작년을 팬데믹, 델타변이를 겪으며 쌓인 경험이 주식시장 패닉을 막아줄 것”이라고 내다봤다."
    },
    {
        "title": "\"오미크론, 美 재정정책 가속화할 가능성…대형 경기민감주 추천\"",
        "date": "2021.12.01. 오전 9:07",
        "content": "NH투자증권 분석\"내년 S&P500 EPS 증가서 재정정책 현실화는 멀티플 상승 요인\"\"코스피 4분기 '빅배스'…내년 이익 증가율 10% 초반도 가능\"[이데일리 고준혁 기자] 오미크론 변이 바이러스로 인해 주식시장이 흔들리는 가운데, 시가총액 상위 대형 경기민감주 비중 확대 기회가 찾아올 것이란 전망이 나왔다. \n\n\n\n1일 김병연 NH투자증권 연구원은 “오미크론으로 인해 금융시장이 ‘패닉’에 빠질 가능성은 낮다고 판단한다”며 “내년 상반기는 견조한 수요와 재고 재축적으로 민간 경제가 자생적으로 개선되는 가운데, 합의에 난항을 겪었던 재정정책이 현실화되며 리플레이션 트레이드가 가능할 전망”이라고 말했다. 이어 “이 경우 추가로 더 하락한 경기민감주는 더욱 매력적으로 여겨지며, 시장의 스타일은 경기민감주 위주로 바뀔 가능성이 높다”며 “최악의 시나리오가 아니라면 시가총액 상위 대형 경기민감주 중심, 단기 낙폭과대주 중심의 대응이 유효하다”라고 덧붙였다. 김 연구원은 미국의 내년 상반기 수요가 견조하고 이로 인해 기업들이 재고를 재축적하며 민간 경제가 자생적으로 개선될 것으로 보았다. 오미크론 변이로 인해 부채한도 협상 및 확장적 재정정책이 포함된 예산안이 국회를 빠르게 통과할 가능성도 있다고 보았다. 주요 경기 지표들이 재정정책 통과를 아직 반영하지 않았기 때문에, 만약 통과된다면 금융시장은 이를 긍정적으로 받아들일 가능성이 크다고 전했다. 그는 “내년 스탠더드앤드푸어스(S&P)500의 주가순이익(EPS) 증가율이 한자릿수로 예상되는 상황에서 확대 재정정책의 현실화는 일정 부분 밸류에이션 멀티플 상승이 가능하단 의미로도 해석될 수 있다”며 “당사는 내년 코스피가 연말 연초 지지부진한 흐름을 기록하다가 상반기 상승, 하반기 하락을 예상한 바 있다”고 말했다. 이어 “올해 4분기 코스피는 기업이익이 연간으로 급증한 기업이익 탓에 빅배스가 예상돼 내년 증가율은 한자릿수나 10% 초반으로 출발할 수 있다”며 “오미크론 리스크로 지수가 예상 하단을 하향 이탈할 경우 과매도 구간으로 판단, 주식비중 확대 기회를 모색해야 한다”고 덧붙였다."
    },
    {
        "title": "KPMG \"2030년까지 전기차 시장점유율 급속 증가\"",
        "date": "2021.12.01. 오전 9:05",
        "content": "공급망·인력부족 문제는 우려\n\n\n\n[삼정KPMG 제공][헤럴드경제=이세진 기자] 글로벌 자동차산업 경영진들은 향후 5년간 자동차산업이 성장세를 지속할 것으로 전망했다. 전기차 시장점유율도 급속하게 늘어날 것으로 관측했다. 우려되는 주요 이슈로는 공급망, 인력부족 문제가 제기됐다.글로벌 회계·컨설팅 기업인 KPMG(회장 빌토마스)가 1일 발표한 ‘2021 KPMG 글로벌 자동차산업동향 보고서’에 따르면, 자동차산업 경영진의 53%가 자동차산업이 향후 5년간 높은 수익성을 바탕으로 성장세를 보일 것으로 관측했으며, 2030년까지 전기자동차(EV) 시장 점유율이 급격히 증가할 것으로 전망했다.올해 22회째 발간하고 있는 이 보고서는 글로벌 자동차산업 경영진 1118명을 대상으로 설문 조사했으며, 경영진 응답자 중 절반 이상이 CEO 등 기업 고위 경영진으로 구성돼 있다. 산업에 대한 긍정적 전망과 달리 경영진은 반도체, 철강, 희토류 및 희소 자원의 가격 및 조달에 영향을 미치는 공급망 이슈에 대해 특히 우려하고 있는 것으로 나타났다. 절반 이상의 경영진이 공급망 이슈에 대해 ‘극도로’ 혹은 ‘매우 걱정스럽다’고 답변했으며, 55%는 인력부족에 대해 ‘매우’ 혹은 ‘극도로 우려하고 있다’고 응답했다. 경영진들은 전기자동차 시장 점유율이 2030년까지 급격히 증가할 것으로 예상했으며, 전기자동차의 대중화는 DC 급속 충전 인프라 투자에 달려 있다고 내다봤다. 경영진의 77%는 소비자가 여행 시 30분 이내에 충전할 수 있는 것을 선호한다고 생각하지만, 실제로 대부분의 충전소는 충전에 3시간 이상 소요되는 것으로 분석됐다.전기자동차는 구입비용과 총 소유비용이 내연기관차와 대등해지는 코스트 패리티(Cost Parity) 시점부터 경쟁력을 갖게 될 것으로 관측됐다. 조사 결과 77%의 경영진은 정부 보조금 없이도 전기자동차가 상용화될 수 있다고 응답한 반면 여전히 91%의 경영진들이 해당 보조금 프로그램을 지지하고 있는 것으로 조사됐다.기술 및 자동차산업이 융합되며 기업 간 합종연횡도 활발한 것으로 나타났다. 스타트업들은 새로운 시장 진출을 위해 수십억 달러의 자금을 마련하고 있으며 자동차산업 경영진은 테크 기업들의 자동차 시장 진입이 활발할 것으로 전망했다. 응답자의 78%는 2030년까지 대부분의 차량이 온라인으로 판매될 것이며, 향후 수 년간 차량 구매 방식에 근본적 변화가 있을 것으로 내다봤다. 경영진의 75%는 자동차 판매의 40% 이상이 제조업체가 직접 소비자에게 판매하는 방식일 것이며, 이는 딜러를 통한 판매율을 능가할 것이라고 답했다.또 경영진들은 디지털 거래를 통해 수집하는 방대한 양의 데이터로 자동차 제조사들이 새로운 수익을 창출할 수 있을 것으로 관측했다. 응답자의 43%는 자동차 회사들이 향후 자동차 보험 회사에 데이터를 판매할 것으로 예상했다.KPMG 글로벌 자동차산업 책임자 게리 실버그(Gary Silberg)는 \"글로벌 자동차산업 경영진들이 자동차산업 성장 전망에 대해 낙관적인 것으로 조사돼 상당히 고무적”이라며, \"지난 130년 간 자동차 제조업체가 걸어온 길과는 달리 앞으로 플라잉 택시, 차량 구독 서비스, 유비쿼터스 및 급속 EV 충전소, 빅테크 기업의 자동차 시장 진출 등 새로운 산업 환경이 펼쳐질 것으로 전망된다”고 제언했다."
    },
    {
        "title": "\"가는 종목만 간다…실적상향 종목 찾아 초과수익 노려야\"",
        "date": "2021.12.01. 오전 8:56",
        "content": "하나금융투자 분석\"알파 전략 성과 내년까지 유지해야 할듯\"\"실적 부진과 외국인 매수 둔화선 개별종목 장세\"\"위험 선호 투자자, 지수 조정을 눌림목 기회 삼아야\"\"제약바이오 및 미디어/엔터, 음식료 실적 전망 소폭 상향\"[이데일리 고준혁 기자] 개별종목 장세가 내년까지 이어질 것이라는 전망이 나왔다. 대내외적인 수급 환경이 녹록지 않은 가운데, 기업이익도 둔화되고 있기 때문이다. \n\n\n\n1일 이경수 하나금융투자 연구원은 “필자가 올해 하반기부터 줄곧 개별종목 베팅 측면인 알파(초과 수익) 전략으로 성과를 내야 한다는 의견은 내년까지 유지해야 할 듯하다”라며 “개별종목 장세는 실적 부진과 외국인 매수 둔화 등의 환경에서 시체꽃처럼 피어나기 때문”이라고 말했다. 이어 “실적이 부진한 대형주에서 흘러나온 대규모 수급은 특정 성장 스토리에는 과분한 수급”이라며 “누구는 시들해지는 환경에서 어떤 이는 그 양분으로 꽃을 피우는 셈”이라고 덧붙였다. 이 연구원은 현 시점은 오히려 보수적인 투자자가 개별종목을 선별해 수익을 내는 알파를 추구하고, 적극적으로 위험을 선호하는 투자자가 시장 전체 지수를 추종하는 베타 투자자가 된다고 전했다. 보수적이란 의미는 현 상황을 좇는단 얘긴데 지금의 주식시장 분위기는 상위 이격도(주가 과열) 종목이 계속 상승하는, ‘가는 종목만 가는’ 분위기다. 이러한 의미에서 오히려 대형주나 지수가 다소 하락해 있다면, 앞으로를 생각해 저가에 지수를 사는 베타 투자자가 더 진보적일 수 있다. 그는 “보수적인 투자자인 경우에는 내년 실적이 의미 있게 상향되는 것이 컨센서스로 확인되는 과열 종목에 대한 투자가 바람직할 것이고 상대적으로 적극적이고 위험을 선호하는 투자자인 경우에는 주가 상승분을 기대감의 척도로 보며 이번 지수 조정을 주가 눌림목의 기회로 삼는 전략이 바람직해 보인다”라며 “시장의 선택지는 알파 혹은 베타 뿐이다”라고 말했다. 한편 이 연구원에 따르면 상위 이격도 업종은 이익 전망치 상향 조정이 진행되고 있다. 그는 “소재, 산업재 등의 제조업 위주의 이익 조정이 크게 나타나고 있다”며 “자동차는 소폭 상향, 반도체는 소폭 하향으로 내년 1분기 실적시즌 전후로 방향성을 탐색할 것으로 보인다”고 전했다. 이어 “반면 제약바이오 및 미디어/엔터, 음식료 등은 소폭 상향되는 모습이다”라고 덧붙였다."
    },
    {
        "title": "한국투자 \"건설주, 오미크론에 출렁…변동성 구간\"",
        "date": "2021.12.01. 오전 8:55",
        "content": "코스피 연중 최저로 마감(서울=연합뉴스) 한상균 기자 = 30일 코스피는 2.42% 하락한 2,839.01로 마감했다. 종가 기준 연중 최저치이다. 코스닥은 26.71p(2.69%) 내린 965.63, 원/달러 환율은 5.1원 내린 1,187.9원으로 장을 마쳤다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.30 xyz@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 한국투자증권은 건설주들이 코로나19의 새로운 변이인 오미크론 확산에 기초여건(펀더멘털)이 훼손되지 않을 것이라며 '비중 확대'를 유지했다.    1일 한국투자증권에 따르면 유가증권시장 내 건설업 지수는 오미크론 변이가 불거진 지난 이틀간 5.7% 하락해 코스피보다 2.4%포인트 더 떨어졌다.    건설업종은 17개 업종 중에서 두산중공업이 포함된 기계업종(-8.8%)을 제외하고 가장 부진했다.     강경태 연구원은 \"건설업 지수는 올해 상반기 상승 폭을 모두 반납하고 지난해 마지막 거래일 종가 수준으로 되돌아갔다\"며 \"변이 바이러스의 확산은 건설사 외형과 수익성 회복의 연결고리를 약화시키는 이슈\"라고 지적했다.    강 연구원은 \"투자자들은 변이 바이러스가 확산해 건설사의 공정 중단과 공기 지연에 따른 해외 현장의 예정원가가 증가할 수 있다는 점을 우려한다\"고 설명했다.    그는 \"3분기 실적 발표 후 건설주 주가가 약세를 보인 이유는 일회성 비용으로 인한 실적 부진 때문\"이라며 \"일회성 비용의 대부분은 해외 현장의 예정원가 조정으로 발생했다\"고 말했다.    강 연구원은 또 \"바이러스 확산으로 경제활동 중단, 원유 수요 감소, 국제유가 하락 등 현상이 나타나면 주요 발주처들이 시설 투자 계획을 철회하거나 보류해 건설사들의 외형 확대 기회가 줄어들 수 있다\"고 지적했다.     그러면서 \"변이 바이러스는 아직 측정되지 않은 불확실성으로 기초여건(펀더멘털) 훼손이 아닌 주가 변동성만 높일 뿐\"이라며 \"4분기는 건설업 성수기로 대형 수주 현장이 연이어 생겨날 것으로 기대한다\"고 덧붙였다.     indigo@yna.co.kr"
    },
    {
        "title": "오미크론에 코스피 연저점…저가매수 고려해볼 섹터는?",
        "date": "2021.12.01. 오전 8:37",
        "content": "신한금융투자 보고서“리오프닝株 보단 성장주…우려 과도 구간 지나”\n\n\n\n[이데일리 김윤지 기자] 신한금융투자는 효과가 향상된 백신 개발 이전까지 부스터샷 확대와 오미크론 확산 통제가 대안이라면서, 장기적으로 코로나19는 엔데믹(풍토병)으로 연착륙을 시도할 것이라고 내다봤다. 변동성 구간을 지나면서 통화정책이 속도 조절이 거론되면서 성장주가 양호할 가능성이 있다고 짚었다. 최유준 신한금융투자 연구원은 1일 보고서에서 “오미크론의 특성이 밝혀질 때까지 증시는 뉴스에 일희일비하는 변동성 구간을 지날 가능성이 높다”면서 “변이가 발견된 남아프리카공화국의 확산 속도 및 중증화율이 증시 흐름에 있어 주목해야 할 변수”라고 판단했다. 바이러스 확산 국면에서는 충격이 작거나 수혜를 입었던 섹터의 주가 흐름이 양호했다. 세계 증시를 기준으로 IT, 건강관리, 경기소비재가 양호했지만 금융, 소재, 유틸리티는 비교적 부진했다. 최 연구원은 “국내 증시도 비슷한 흐름으로 인터넷 플랫폼, 게임, 미디어가 포함된 커뮤니케이션과 수소 인프라로 부각됐던 일부 유틸리티, 건강관리의 주가가 양호했다”면서 “대체로 성장주 비중이 높은 섹터인데 금리(할인율)가 내려간 영향으로, 최근 변이 확산으로 통화정책 정상화 속도 조절도 거론되고 있다”고 짚었다.오미크론 공포가 전세계를 덮치면서 코스피 지수는 지난달 30일 연중 최저점인 2839.01로 마무리됐다. 최 연구원은 코스피 2800선은 후행 주가순자산비율(PBR) 1.1배에 근접한 수준이고 연기금의 매수 전환을 위한 기준선이라고 분석했다. 또한 달러 환산 국내 증시 ETF(MSCI South Korea Cap ETF, EWY) 주가는 팬데믹 이후 저점에서 고점까지 상승분의 38.2%를 되돌리는 지점에 근접해 피보나치 수열에 기반한 비율로 따져보면 기술적 지지 가능성이라고 진단했다. 업종별 선별적 접근을 강조했다. 최 연구원은 “국내 증시가 공급망 차질 및 금리 상승으로 선제적으로 조정을 겪은 것도 고려하면 현 주가 수준에서 주식 비중 축소는 실익이 크지 않으나 코로나19 재확산 충격이 업종마다 상이할 수 있고 이익 추정치 하향 조정이 진행될 수 있다”면서 “유통, 호텔/레저 등 리오프닝 업종의 선행 주당순이익(EPS)은 1개월 전 대비 증가했으나 하향 조정 가능성을 고려할 필요가 있고 반도체를 비롯한 IT 업종은 업황 우려가 과도했던 구간을 지나며 접근이 유효하다”고 설명했다. 할인율 하락으로 성장주가 유리할 가능성이 있어 미디어/게임, 건강관리 업종 일부에 대한 접근도 유효하다고 덧붙였다."
    },
    {
        "title": "\"대한항공, 역대 최대 영업이익 유지 전망···목표주가 5.3% ↑\"",
        "date": "2021.12.01. 오전 8:29",
        "content": "[KB증권 보고서]올해와 내년 영업이익, 컨센서스 웃돌 전망항공여객 수요도 비관광, 장거니로선 중심으로 회복\n\n\n\n[서울경제] KB증권은 1일 대한항공(003490)에 대해 역대 최대 수준의 영업이익이 당분간 유지될 전망이라며 목표주가를 기존보다 5.3% 올려잡은 4만원으로 제시했다. 투자의견은 매수를 유지했다. 강성진 KB증권 연구원은 \"대한항공의 올해와 내년 영업이익은 시장 컨센서스(추정치)를 각각 12.4%, 15.6% 웃돌 전망\"이라며 \"항공여객 수요가 비관광승객, 장거리노선을 중심으로 회복되고 있어 화물에만 의존하는 해운사와 차별화된 모습을 보이고 있다\"고 말했다. 내년 대한항공의 영업이익은 1조2,000억원으로 올해보다는 0.9% 줄어들 전망이다. 강 연구원은 \"국제선 여객 서비스 중심으로 항공기재가 재가동될 것으로 보이는데 이는 대한항공 국제 여객 수송량 증가 및 3조원의 영업이익 개선효과를 낼 것\"이라고 말했다. 내년 1분기부터 아시아나 항공 연결 편입으로 연간 2,832억원의 연결자회사 영업이익 증가도 예상된다. 내년 화물단가는 올해보다 24.8% 내려 각종 단가 변동에 따라 3조원의 영업이익 감소요인이 발생할 전망이다. 주의해야할 위험 요인으로는 유가와 환율 등을 꼽았다. 강 연구원은 \"급유단가가 배럴당 10달러 상승할 경우 연간 영업이익이 1,265억원 감소할 것\"이라며 \"화물 수송량 단가가 예상보다 1% 낮을 경우 영업이익 411억원, 원·달러 환율이 예상보다 10월 높을 경우 영업이익이 112억원 감소할 수 있다\"고 말했다."
    },
    {
        "title": "\"美 연준 선택 보고 대응…12월 코스피 2800~3060”",
        "date": "2021.12.01. 오전 8:24",
        "content": "한국투자증권 보고서“12개월 선행 PBR 1.13~1.23배 수준”[이데일리 유준하 기자] 한국투자증권은 1일 12월 코스피 밴드로 2800~3060선을 제시했다. 연말을 맞아 거래가 한산할 전망이며 복잡한 매크로 환경도 전술 대응을 어렵게 만드는 요인이라고 짚었다.\n\n\n\n김대준 한국투자증권 연구원은 “인플레이션 압력, 오미크론 확산, 연준의 정책 변경 여부 등 확인할 게 많다”면서 “특히 연준의 정책 변화에 따라 향후 유동성 환경이 달라질 수 있다는 점에서 관망심리가 12월 초·중반까지 이어질 가능성이 높다”고 봤다.결국 연준의 결정이 가장 중요하다고 강조했다. 현재 코스피 레벨 상 저가 분할 매수가 가능한 구간이나 적극적인 대응은 연준의 선택을 지켜보고 해도 늦지 않다고도 덧붙였다.제시한 스타일 국면 모델은 여전히 1사분면이나 4사분면으로 이동이 가능하다고도 봤다. 1사분면은 경기 회복과 금리 상승에 해당하는 국면이며 4사분면은 경기회복과 금리 하락에 해당한다.김 연구원은 “최근 나타난 경기와 흐름을 감안하면 조만간 성장주가 유리한 4사분면을 향해 움직일 가능성이 농후하다”면서 “최근 시장 조정으로 BBIG 등 성장주의 낙폭이 확대됐는데 해당 종목에 대한 저가 매수가 필요해 보인다”고 말했다.배터리와 인터넷, 게임 등에 관심이 요구된다. 바이오는 오미크론 이슈에 따라 변동성이 커질 수 있으므로 포트폴리오 대응 차원에서 다른 성장주에 비해 후순위로 둘 것을 권했다.그는 ‘과거 테이퍼링 국면에서 양호한 성과를 나타냈던 IT하드웨어에 대해서도 비중 확대를 고려해야 한다“면서 ”낮은 밸류에이션과 이익 증가세가 해당 업종의 투자매력을 높이는 요인“이라고 짚었다.다만 코로나19 확산이 다시 리스크로 부상하고 있다는 점을 강조했다. 유럽에서는 락다운 조치가 재개되는 가운데 최근 오미크론으로 분류된 신종 변이 위험까지 부각됐다.김 연구원은 ”코로나19 우려가 당분간 지속되겠지만 소비재에 대한 관심은 아직 유효하다는 판단이다“라며 ”소비재는 백신 접종 속도와 밀접한 관계를 보이고 있으며 향후 발표 예정인 오미크론 변이에 대한 백신 효용성 데이터가 주요 관심사다“라고 말했다."
    },
    {
        "title": "\"카카오게임즈, 오딘 흥행 입증···목표주가 12만원 제시\"",
        "date": "2021.12.01. 오전 8:17",
        "content": "[삼성증권 보고서]오딘, 지난 6월 출시 이후 양대 마켓 1위 올라라이온하트 스튜디오 인수 효과로 영업익 증가 예상\n\n\n\n[서울경제] 삼성증권은 1일 카카오게임즈(293490)에 대해 신작 게임 '오딘'의 흥행에 힘입어 성장 전망이 밝다며 목표주가 12만원을 새롭게 제시했다. 오동환 삼성증권 연구원은 “오딘은 국내 출시 이후 양대 마켓 1위에 오르며 흥행성을 입증했고, 경쟁작 리니지W의 출시로 매출 순위는 하락했지만 여전히 20억원 전후의 매출이 유지되고 있는 것으로 추정된다”며 “국내 오딘 매출은 점진적인 하락 안정화를 거칠 전망이나, 내년 상반기에는 대만을 시작으로 글로벌 진출이 예정돼 있는 만큼 매출 강기화가 가능할 것”이라고 말했다.라이온하트 스튜디오 인수 효과도 주목해야 한단 분석이다. 오 연구원은 \"라이온하트 지분 추가 인수 결정으로 지분율은 기존 21.6%에서 52%로 확대될 예정\"이라며 \"라이온하트의 실적이 연결기준 실적으로 편입되는 시점부터 영업이익의 대폭적인 증가가 예상된다\"고 했다.내년 우마무스메를 비롯한 신작에 대한 기대감도 높다. 오 연구원은 “우마무스메는 지난 2월 일본 출시 이후 줄곧 매출순위 1~3위를 유지하며 초기 일매출이 100억원을 넘어섰던 메가 히트작”이라며 “국내 흥행 가능성이 높다”고 판단했다."
    },
    {
        "title": "[그래픽] 외국계 투자은행 내년 코스피 목표치 하향",
        "date": "2021.12.01. 오전 8:09",
        "content": "(서울=연합뉴스) 김영은 기자 = 1일 금융투자업계에 따르면 글로벌 IB 골드만삭스와 모건스탠리는 최근 펴낸 보고서에서 내년 코스피 목표치를 3,700에서 3,350으로, 3,250에서 3,000으로 각각 하향했다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "\"LIG넥스원 4년 연속 수주잔고 늘어···오미크론 방어주 기대\"",
        "date": "2021.12.01. 오전 8:06",
        "content": "[신한금융투자 보고서]내년 국내에서만 2조원 이상 수주 달성 전망올해 영업익 전년比 67% 증가할 전망\"오미크론 경기 우려 속에 전통적인 방어주\"\n\n\n\nLIG넥스원이 개발한 국산 지대공(地對空) 미사일 ‘천궁'./사진제공=LIG넥스원[서울경제] 신한금융투자는 1일 LIG넥스원(079550)에 대해 수주잔고 덕분에 2024년까지 성장 전망이 밝다며 목표주가를 7만5,000원에서 7만8,000원으로 4.0% 올려 잡았다.황어연 신한금융투자 연구원은 “올해 수주잔고는 10.2% 증가한 8조원이 예상된다”며 “4개년 연속 수주잔고가 증가하고 있다”고 말했다. 4분기에 수주가 몰리는 방위산업 특성상 4분기 수주액을 1조9,000억원으로 내다봤다. 해외 사업을 수주할 경우 추가 추정치를 올려 잡는 것도 가능할 전망이다. 내년에는 국내에서만 2조2,000억원에서 2조5,000억원 수준의 수주액을 달성할 것으로 보인다. LIG넥스원의 4분기 매출액은 전년 동기 대비 18.4% 증가한 5,764억원, 영업이익은 39.0% 증가한 291억원으로 추정했다. 컨센서스에 부합하는 수준이다. 코로나19로 인한 인도네시아 무전기 사업 매출 인식 순연에도, 국내 양산 사업으로 매출 공백을 메울 것으로 봤다.올해 영업이익은 전년 대비 66.6%, 2022년은 22.5% 성장할 것으로 예상했다. 올해는 매출액 증가로 고정비 비중이 하락하면서 실적 성장을 견인한다고 봤다. 내년에는 2018년, 2023년에는 2020년 수주 해외 프로젝트가 매출에 본격 반영될 전망이다.황 연구원은 “오미크론으로 경기 회복 지연 우려가 커지는 가운데, 전통적인 방어주로 잔고 바탕의 실적 성장이 담보돼 있다”며 “성장하는 실적, 연말 수주 기대감으로 주가 우상향을 전망한다”고 말했다."
    },
    {
        "title": "\"하루만 참았어도 대박 터졌는데…\" 고통받는 개미들 [더 머니이스트-최준철의 같이 하는 가치투자]",
        "date": "2021.12.01. 오전 6:44",
        "content": "한경닷컴 더 머니이스트'주식투자의 고통' 변동성을 이기는 방법주식 투자자 괴롭히는 '변동성'투자대상 확실히 파악하고자신만의 투자법 찾아야\n\n\n\n사진=게티이미지뱅크죽어도 주식 투자는 하지 않겠다는 사람들이 있습니다. 돈을 잃어서일 수 있겠지만 돈을 번 투자자들 중에서도 힘들다는 이유로 주식을 그만두는 이들이 있습니다. 부동산이나 예금과 달리 주식 투자를 하는 과정에서 고통을 주는 존재는 바로 변동성입니다. 주가의 변동성은 그 폭이 클뿐더러 실시간으로 나타납니다.변동성이 고통을 안기는 이유는 두 가지입니다. 우선 (단기적인) 주가 변동의 원인을 알 수 없는 경우가 대부분이기 때문입니다. 인과관계를 명확히 알지 못하면 인간은 무력감과 혼란을 느낍니다. 다음으로 보유한 주식이 떨어지면 손실의 고통을 느끼기 때문입니다. 위로의 변동성만 있다면 좋겠지만 그건 현실적이지 않습니다. 미국의 은행가 JP모건은 \"시장은 오르내릴 것입니다\"라는 말로 변동성의 불가피함을 강조한 바 있습니다. 위로의 변동성이 늘 좋기만 한 것도 아닙니다. 내가 어제 판 주식이 오늘 오른다면 자책감에 시달리게 됩니다.변동성이 극악한 코인시장의 활황과 레버리지 상장지수펀드(ETF) 상품의 인기를 들어 한국 사람들이야말로 변동성을 좋아하지 않느냐는 반문도 있을 수 있겠습니다. 하지만 그건 자신이 저가에 사서 고가에 팔 수 있다는 자신감과 작은 수익률로는 만족하지 못한다는 욕심이 빚어낸 유인의 결과일 뿐입니다. 실제로 그 판에 들어가 아래로의 큰 변동성(소위 떡락)이나 위아래가 번갈아 나타나는 변동성을 겪어보면 스트레스가 쌓이지 않을 수 없습니다.필자는 변동성이 너무 싫어서 예금만 하겠다는 사람들에게 주식투자를 하게 만들거나, '나는 자신 있으니 큰 변동성이 가능한 자산에의 투자만 즐기겠다'는 사람들을 차분하게 만들 자신은 없습니다. 대신 주식투자는 하고 싶지만 변동성을 어떻게 대해야 만족할 만한 결과를 얻을 수 있을지 고민하는 투자자들에게 건네는 조언은 세 가지입니다.첫째, 변동성을 주식시장에 입장하기 위한 입장료라 생각하길 바랍니다. 주식투자의 결과는 변동성을 이겨낸 데 대한 보상이 되는 셈입니다. 워런 버핏은 \"주식시장은 인내심 없는 사람의 돈을 인내심 있는 사람에게 이동시키는 도구\"라고 말합니다.둘째, 투자 대상에 대해 많이 알고 확신의 정도가 높아야 변동성을 견딜 수 있습니다. 월미도의 명물인 디스코팡팡은 기구를 위아래로 튕기며 앉아있는 이용자들을 바닥으로 밀쳐내려 하는데 악력이 약하면 의자에 붙어 있기 어려운 것과 마찬가집니다. 투자 대상에 대해 잘 모르면 당나귀를 짊어지고 가는 아버지와 아들이 되기 십상입니다.셋째, 변동성을 반복할수록 수익률이 올라갈 수 있는 투자법을 장착해야 합니다. 경험을 통해 자신만의 투자 스타일을 확립한 고수들은 변동성 하에서 저가매수 고가매도를 통해 수익을 쌓아갑니다. 반대로 투자판단의 기준이 불분명한 하수들은 변동성이 반복될수록 고가매수 저가매도로 계좌가 녹아 내립니다. 고수가 큰 파도를 즐기는 실력 있는 서퍼라면 하수는 파도 위에 제대로 서있지도 못하다가 바다에 휩쓸려간 서퍼의 모습과도 같습니다.\"흔들리지 않고 피는 꽃이 어디 있으랴\" 도종환 시인의 시구처럼 이 글을 읽는 투자자들도 변동성을 멋지게 이겨내 꽃을 활짝 피워내길 기원합니다.<한경닷컴 The Moneyist> 최준철 VIP운용 대표\"외부 필진의 기고 내용은 본지의 편집 방향과 다를 수 있습니다.\"독자 문의 : thepen@hankyung.com"
    },
    {
        "title": "외국계 투자은행, 내년 코스피 목표치 잇달아 '하향'",
        "date": "2021.12.01. 오전 6:15",
        "content": "골드만삭스, 지수 목표 3,700→3,350·투자의견 '중립'으로 낮춰모건스탠리 3,250→3,000…맥쿼리 3,200 유지\n\n\n\n코스피 하락 (PG)[제작 최자윤] 일러스트(서울=연합뉴스) 채새롬 기자 = 신종 코로나바이러스 감염증(코로나19)의 새로운 변이인 '오미크론' 등장으로 증시 변동성이 확대되는 가운데 외국계 투자은행(IB)들이 내년 코스피 목표치를 잇달아 하향 조정했다.    1일 금융투자업계에 따르면 글로벌 IB 골드만삭스와 모건스탠리는 최근 펴낸 보고서에서 내년 코스피 목표치를 3,700에서 3,350으로, 3,250에서 3,000으로 각각 하향했다.    골드만삭스는 \"한국 증시는 글로벌 거시 환경 변화에 따라 민감하게 반응하는 특성이 있다\"며 \"기업 이익 개선이 내년 주요 성장 동력이 될 것\"이라고 내다봤다.    반도체 업종에 대해 \"현재 다운사이클에서 반등을 이루려면 좀 더 시간이 필요할 것으로 보인다\"고 진단하고 소비재와 내구재, 유틸리티, 통신 등 업종은 인플레이션(물가 상승)으로 인한 수익 하락이 예상된다며 '비중 축소'를 제시했다.     골드만삭스는 또 한국 증시에 대한 투자의견을 '비중 확대'(Overweight)에서 '중립'(Marketweight)으로 조정했다.\n\n\n\n[그래픽] 외국계 투자은행 내년 코스피 목표치 하향(서울=연합뉴스) 김영은 기자 = 0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1\n\n\n\n좁혀지지 않는 한·미 증시 간극[연합뉴스 자료사진]모건스탠리는 한국이 코로나19 대유행 기간에 상승장을 이끈 만큼 조정 국면도 먼저 맞고 있다고 지적했다.     모건스탠리는 \"한국 시장이 다른 시장보다 더 빨리 '중기(활황기)'에서 '후기(후퇴기)'로 이동 중\"이라면서 \"후기에 나타나는 징후가 한국에서 더 급격하게 나타나고 있고, 정책 금리 주기가 다른 시장보다 상당히 앞서 있다\"고 설명했다.     경기 사이클은 초기(early cycle), 중기(Mid cycle), 후기(late cycle), 침체기(recession) 등 4단계로 구분된다.     모건스탠리는 \"메모리 다운 사이클이 진행되고 있고, 한국은행이 기준금리 인상에 나선 점, 인플레이션 압력이 기업들의 비용 부담 증가로 이어지는 점 등이 한국 주식 시장에 불리한 요소\"라고 분석했다.    특히 한국 증시 주요 축인 반도체 사이클에 대해 여전히 부정적인 입장을 견지하고 있다면서 \"4분기가 기대보다 좋을 수 있지만, 이후 훨씬 더 나빠질 수 있다\"며 최근 SK하이닉스 랠리는 이전 경기침체 때와 비슷한 양상이라고 지적했다.    맥쿼리는 내년 코스피 전망치를 3,200으로 유지했다.     황찬영 맥쿼리증권 대표는 \"4분기 시작된 성장률 둔화가 내년 연중 지속될 것으로 전망된다\"며 \"추가 주가 상승을 위해선 기업의 이익 성장이 지속 가능하다는 확신이 필요할 것으로 보인다\"고 설명했다.    srchae@yna.co.kr"
    }
]