[
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(12월 15일-최종치)",
        "date": "2021.12.15. 오후 6:18",
        "content": "[서울경제]"
    },
    {
        "title": "'수요일 효과'···코로나株 또 뜀박질",
        "date": "2021.12.15. 오후 6:07",
        "content": "재택근무·원격의료·음압병실 관련주수요일마다 확진자 급증 따라 들썩\n\n\n\n[서울경제] 정부가 강력한 사회적 거리 두기 조치에 나설 것이라는 전망에 재택근무와 원격 진료 등 코로나 관련주가 또다시 급등했다. 특히 주말에 줄어든 검사량 영향을 받는 월요일과 화요일보다 매주 수요일을 기점으로 확진자가 폭증하면서 코로나 관련주들도 덩달아 들썩이는 현상이 반복되고 있다.15일 한국거래소에 따르면 재택근무 관련주로 분류된 소프트캠프(258790)는 전일 대비 24.48% 급등한 3,865원에 거래를 마감했다. 비대면 재택·원격 근무 서비스 전문 기업 알서포트(131370)도 9% 넘게 치솟았다. 원격 진료 관련주도 덩달아 뛰었다. 비트컴퓨터(032850)는 전일 대비 8.26% 오른 1만 1,800원에 거래를 마쳤고 소프트센(032680)(3.29%), 케어랩스(263700)(2.08%) 역시 주가가 상승했다. 이날 코로나19 확진자가 7,800명을 넘어서며 사상 최대에 이르자 정부가 강력한 사회적 거리 두기를 예고하면서 주가가 급등했다.흥미로운 점은 매주 수요일 코로나 관련주가 강세를 보인다는 것이다. 이는 월요일과 화요일에 주말 검사량이 줄어들면서 확진자 수가 다소 줄었다가 수요일에 급증하는 경향 탓으로 추정된다. 실제 지난주 수요일인 8일에도 확진자 수가 7,174명 쏟아지며 처음으로 7,000명을 넘어서는 등 유독 수요일에 확진자가 몰리는 패턴이 반복되고 있다. 확진자 폭증에 음압병실 관련주도 매주 수요일 들썩이고 있다. 음압 격리 병상 설계·시공 업체인 우정바이오(215380)는 이날 전일보다 2.78% 오른 7,030원에 거래를 마쳤고, 원방테크(053080) 역시 전일 대비 2.55% 오른 1만 6,100원에 장을 마감했다. 이들 기업은 지난 8일에도 각각 16.32%, 13.31% 주가가 크게 오르며 ‘수요일 효과’를 톡톡히 봤다. 비트컴퓨터와 알서포트 역시 같은 날 주가가 각각 21.79%, 7.45% 급등한 바 있다. 소프트캠프는 확진자가 처음으로 3,000명을 넘어선 11월 셋째 주 수요일인 17일 상한가를 기록했다.다만 증권가에서는 코로나 변이 바이러스에 대한 학습 효과로 전면적인 봉쇄 조치가 없을 것이라는 시각이 많은 만큼 비대면 코로나 관련주의 중장기 투자는 신중해야 한다는 목소리가 나온다. 박석중 신한금융투자 연구원은 “주요국 보건 기구들은 오미크론 변이의 강력한 확산에 우려를 표명하지만 증상이 경미하고 중증환자 비율까지 통제되고 있어 경제 봉쇄 등 전면적 제재에는 소극적”이라고 평가했다."
    },
    {
        "title": "[ETP 올 219개 상장·순자산 80조] 투기성 상품 거래가 60% '반쪽 성공'",
        "date": "2021.12.15. 오후 5:59",
        "content": "ETF 36% 늘어 70조5,000억ETN도 8조5,000억까지 증가200개 넘는 신상품 등장했지만레버리지 등 전체 거래액은 '뚝'\n\n\n\n[서울경제] 올해 테마형 액티브, 해외형 상품 등 다양한 종목들이 등장하며 상장지수상품(ETP) 시장이 80조 원 돌파를 목전에 뒀다. 상장지수펀드(ETF)의 순자산 총액이 70조 원을 훌쩍 넘겼고 상장지수증권(ETN) 역시 8조 5,000억 원까지 증가했다. 220개가량의 상품이 새롭게 상장한 동시에 3분의 1이 넘는 상품들이 퇴출되는 등 시장의 역동성이 크게 높아졌다. 하지만 레버리지·인버스 등 투기성 상품이 국내 ETF 거래량의 60%를 차지한 상황에서 올해 이들 거래가 뚝 끊기면서 오히려 전체 거래액은 감소했다. 단기간에 양적 팽창에 성공한 ETF가 이제는 질적 성장에 나서야 한다는 지적이 나온다.15일 한국거래소에 따르면 지난 12일 기준 ETP 시장은 79조 734억 원으로 집계됐다. ETF 순자산총액이 70조 5,596억 원, ETN 지표가치총액이 8조 5,138억 원이었다. 지난해 말과 비교했을 경우 각각 35.6%, 11.6%씩 늘었다. 올 들어 신규 상장된 ETF는 80개, ETN은 139개로 총 219개가 상장됐다. ETF의 경우 미래차, 메타버스, ‘환경·사회·지배구조(ESG)’ 등 미래 성장성이 높은 업종의 테마형과 해외형, 주식형 액티브 ETF가 상장되며 상품 저변이 대폭 넓어졌다. 이날 미래에셋자산운용은 ‘TIGER KRX BBIG K-뉴딜 레버리지’ ‘TIGER KRX 2차전지 K-뉴딜 레버리지’ 등을 상장하며 첫 테마형 레버리지 ETF의 포문을 열었다.ETN은 원자재 및 대표지수 상품들과 신규 발행사 메리츠증권이 33종목을 새롭게 출시하며 신규 상장 종목수가 사상 최대치를 기록했다. 이날 메리츠증권은 국내 최초로 대표 농산물 지수를 추종하는 ‘메리츠 대표 농산물 선물 ETN(H)’ ‘메리츠 레버리지 대표 농산물 선물 ETN(H)’ ‘메리츠 인버스 2X 대표 농산물 선물 ETN(H)’ 3종목을, 하나금융투자는 ‘하나 레버리지 옥수수 선물 ETN(H)’ ‘하나 인버스 2X 옥수수 선물 ETN(H)’ ‘하나 레버리지 콩 선물 ETN(H)’ ‘하나 인버스 2X 콩 선물 ETN(H)’ 4종목을 선보이며 상품 라인업을 확대했다.아울러 상장이 폐지된 종목들도 대거 등장하며 경쟁력을 갖춘 상품 중심으로 시장이 재편되는 것으로 나타났다. 한 해 동안 ETF는 19개 상품이 시장에서 퇴출됐고 ETN은 61종목이 상폐돼 사상 최대 수치로 집계됐다. 특히 ETN의 경우 지난해 7월 발행사가 해당 상품의 물량을 95% 이상 보유할 경우 자진 상장폐지가 가능하도록 요건을 완화한 데 따른 결과로 풀이된다.전반적으로 대규모의 상품들이 상장하며 시장은 확대됐으나 올해 레버리지와 인버스 상품의 거래액이 감소하면서 실제 거래 대금은 줄어든 것으로 나타났다. ETF의 일평균 거래 대금은 2조 9,889억 원으로 전년(3조 8,433억 원) 대비 22.1%가 줄었다. ETN 역시 449억 원으로 지난해(930억 원) 대비 반토막 수준으로 감소했다. 올해 ETF 거래 대금에서 차지하는 레버리지와 인버스 ETF의 비중은 58.3% 수준이었다.ETF 시장의 경우 해외형 ETF에 대한 관심이 급증하며 관련 상품에 자금이 몰렸다. ‘TIGER 차이나전기차SOLACTIVE(371460)’에는 한 해 동안 2조 4,500억 원가량이 유입됐고 ‘TIGER 미국테크TOP10 INDXX(9,900억 원)’ ‘TIGER 미국나스닥100(133690)(8,761억 원)’ 등 미국 시장에 대한 관심이 높았다. ETN은 시장 수요가 많은 원자재와 대표지수 상품들의 거래량이 높은 것으로 집계됐다. ‘삼성 코스피 200 ETN(530091)’과 ‘TRUE 코스피 200 ETN(570067)’의 일평균 거래 대금은 각각 62억 원, 52억 원이었다.전문가들은 ETF의 경우 연금계좌를 활용한 투자가 늘어나며 거래가 활발해질 것으로 예상했다. 다만 ETN은 퇴직연금 편입이 가능하나 만기에 원금 대비 손실이 40% 넘는 상품의 편입 제한 등의 제약이 거래 활성화에 걸림돌이라는 설명이다. 한 증권사 관계자는 “퇴직연금 계좌 속에 만기가 있는 ETN의 투자를 유도하려면 제도 개선이 필요하다”며 “세법개정안의 양도소득세 비과세 혜택이 ETF(5,000만 원) 대비 ETN(250만 원)이 소액이라는 점도 단점”이라고 말했다. 한국거래소 관계자는 “혁신적인 액티브 상품 도입을 위한 제도 개선을 추진 중”이라며 “ETF 혼합형 지수 요건을 완화해 다양한 상품을 마련하겠다”고 밝혔다."
    },
    {
        "title": "[fn마감시황] 코스피, 1600억 지갑 연 개미에 상승 마감",
        "date": "2021.12.15. 오후 5:50",
        "content": "15일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. 사진=뉴시스  [파이낸셜뉴스] 코스피가 4거래일만에 상승 마감했다.   15일 한국거래소에 따르면 이날 코스피는 전 거래일 대비 1.44포인트(0.05%) 오른 2989.39에 거래를 마쳤다.   이날 지수는 전날보다 8.12포인트(0.27%) 내린 2979.83에 거래를 시작했지만 개인 순매수세가 확대되며 상승 반전했다.   유가증권 시장에서 개인은 1664억원어치를 사들였다. 반면 외국인과 기관은 각각 221억원, 1698억원을 순매도했다.   시가총액 상위기업은 대부분 보합세를 보였지만 SK하이닉스가 2.07% 오른 12만3500원에 거래를 마쳤다. 삼성바이오로직스도 1.57% 오른 90만4000원에 거래됐다.   업종별로 보면 의약품(1.27%), 의료정밀(1.27%)이 가장 많이 올랐고, 전기전자(0.87%), 종이목재(0.80%)도 상승 폭을 키웠다. 운수창고(-1.85%)와 철강금속(-1.21%)은 1% 이상 하락했다.   코스닥 지수는 전날보다 0.71포인트(0.07%) 오른 1003.52에 거래됐다. 개인은 432억원을 순매도했지만 외국인과 기관이 각각 80억원, 514억원어치를 사들였다."
    },
    {
        "title": "신한운용 녹색경영서신, 응답 기업 올 81곳 늘어",
        "date": "2021.12.15. 오후 5:47",
        "content": "작년 101곳서 182곳으로\"탄소배출 줄이면 투자 확대\"338개사 중 회신율 53.8%65곳은 감축목표 확대 약속SK그룹, 전계열사 응답 눈길\n\n\n\n 신한자산운용이 지난해에 이어 올해도 투자 기업에 기후변화 대응 관련 정보 제출을 요구하는 주주서한과 질의서를 발송한 것으로 확인됐다. 신한자산운용은 국내 운용사 중 유일하게 두 종류의 탄소배출권 상장지수펀드(ETF)를 운용하는 등 ESG(환경·책임·투명경영) 투자를 선도하고 있다. 정보를 분석해 각 기업의 ESG 등급을 조정하는 등 신한자산운용은 관련 내용을 투자에 적극 활용할 계획이다.15일 금융투자 업계에 따르면 신한자산운용은 지난 10월 총 338개사에 온실가스 배출량과 감축목표 등의 정보 제공을 요구하는 서한을 보냈다. 신한자산운용은 지난해 10월 국내 운용사 중 최초로 투자 기업 242곳에 동일한 내용의 주주서한을 보냈다. 블랙록이 매년 초 투자 기업에 탄소 배출 감축을 요구하는 서한을 보내는 것과 같은 맥락으로 풀이된다.신한자산운용 관계자는 \"올해는 서신 발송 기업을 지난해보다 40% 확대하고 질문도 12개에서 20개로 늘렸다\"며 \"회신 기업은 101개에서 182개로 80% 증가했고, 회신율도 41.7%에서 53.8%로 높아졌다\"고 밝혔다. 이 관계자는 \"SK그룹은 주주서한을 발송한 모든 계열사에서 회신이 왔다\"며 \"기후변화 위기에 가장 빠르게 대응하고 있는 사례로 평가하고 있다\"고 덧붙였다.매일경제가 입수한 '2021 신한자산운용 탄소중립 보고서'를 보면 과거 3년간 온실가스 배출량을 제공한 기업이 지난해 82곳에서 올해 146곳으로 크게 증가했다. 특히 온실가스 배출권 할당 업체로 지정된 기업 76곳 중 67곳에서 할당량 데이터도 제공한 것으로 나타났다.온실가스 감축 목표를 보유한 120개 상장사 중 향후 1년 내 감축 목표를 올리겠다고 답한 곳이 65곳(54.2%)에 달하는 것도 특징으로 꼽힌다. 그만큼 많은 기업이 온실가스 감축의 필요성을 느끼고 있다는 뜻으로 해석된다. 이미 감축 목표를 올린 곳도 37곳(30.8%)이나 됐다.신한자산운용 관계자는 \"온실가스 감축에 가장 적극적인 유럽에서는 올해 탄소배출권 가격이 100% 이상 급등했다\"며 \"기업의 온실가스 감축 노력이 경영 성과에 미치는 영향도 앞으로 더욱 확대될 것\"이라고 설명했다.배출권 가격이 급등하면 할당량 이상 탄소를 배출한 기업의 배출권 구매 부담이 커져 이익이 훼손당할 수 있다는 뜻이다. 이런 기업에 대해서는 운용사들이 ESG 등급을 낮추고 투자 비중을 축소할 가능성이 높다. 기업에 대한 탄소 배출 할당량은 각국 정부가 정한다. 2040~2050년 탄소중립 목표를 달성하기 위해 각국 정부는 할당량을 줄여가고 있다. 신한자산운용은 지난 5월부터 'ESG 등급 BB 종목 보유 비중 70% 이상' 기준을 일부 중소형주 펀드 등을 제외한 모든 국내 주식형 공모펀드에 확대 적용하고 있다. 7월에는 국내 운용사 최초로 '탄소중립 운용사 이니셔티브'에도 가입했다."
    },
    {
        "title": "[단독] 국민연금 수소에 꽂혔다…덕양 인수에 1천억 투입",
        "date": "2021.12.15. 오후 5:39",
        "content": "맥쿼리운용이 인수하는 덕양국민연금, 펀드 출자로 참여수소기업 M&A투자는 처음◆ 레이더M ◆\n\n\n\n 국민연금이 국내 최대 수소 생산기업 덕양의 인수·합병(M&A)에 1000억원을 투자한다. 국민연금이 국내 수소 관련 기업 M&A에 투자하는 건 이번이 처음으로 알려졌다.15일 투자은행(IB)업계에 따르면 국민연금은 맥쿼리자산운용이 최근 약 8500억원에 인수한 수소 생산업체 덕양의 M&A에 투자자로 참여하기로 했다. 맥쿼리는 이번 덕양 M&A에 필요한 자금 중 절반인 4250억원을 지분(에퀴티) 형태로 마련하고 나머지 절반은 인수금융(대출) 형태로 조달할 것으로 전해졌다. 또한 지분 조달 금액의 절반가량인 약 2100억원은 맥쿼리의 5호 블라인드 펀드(MKOF·Macquarie Korea Opportunities Funds)에서 나갈 예정이며 나머지는 별도 프로젝트 펀드를 조성해 마련한다. 특히 맥쿼리는 이번에 2150억원 규모 프로젝트 펀드를 조성하면서 기존 맥쿼리의 블라인드 펀드 주요 출자자(LP)들에게 우선 참여 기회를 준 것으로 전해졌다. 일종의 공동 투자 기회를 부여한 셈이다.이와 관련해 국민연금은 최근 1000억원 규모 투자 참여를 확정했으며, 한국투자증권도 250억원 정도 자금을 투입하기로 결정했다. 여기에 주요 시중은행과 연기금·공제회도 투자 참여 결정을 앞두고 있는 것으로 전해졌다.기관투자자들은 덕양이 국내 최대 수소 제조·공급업체로서 안정적인 수익 창출이 가능하다는 점을 높게 평가한 것으로 전해졌다. 매년 꾸준한 배당 수익을 기대하고 투자에 나선 기관이 많다는 설명이다. 덕양은 2019년과 지난해 각각 매출액 4300억원, 3579억원과 영업이익 139억원, 195억원을 기록했다. 특히 이번 M&A건은 덕양이 수소 생태계 핵심 기업이란 점에서 최근 사회적인 관심을 모으고 있는 ESG(환경·책임·투명경영)와도 들어맞는 사례여서 투자자들 이목이 집중된 것으로 전해졌다."
    },
    {
        "title": "\"SKIET 투자 대박…소상공인 버팀목될것\"",
        "date": "2021.12.15. 오후 5:39",
        "content": "운용자산 17조원…이도윤 노란우산공제 CIO올해 상장한 '대어' SKIET투자 금액의 3배 자금 회수해외주식에 2조 분산 투자주식부문 수익률 12% 달해내년엔 국내주식 비중 확대◆ 레이더M ◆\n\n\n\n[사진 제공 = 노란우산공제] 최근 중소기업중앙회 노란우산공제가 사모펀드(PE)와 벤처캐피털(VC) 부문 위탁운용사를 10곳씩 선정했다. PE 부문에 2600억원, VC 부문에 1200억원이다. 이도윤 노란우산공제 자산운용본부장(CIO)은 최근 서울 여의도 중기중앙회에서 한 매일경제와 인터뷰에서 \"다른 공제회에 비해 대체투자에서 VC 부문 출자 비중이 높은 편\"이라며 \"VC를 통해서 중소기업과 신생기업 투자가 이뤄진다는 점에서 소기업·소상공인을 지원하는 노란우산공제 설립 취지와 맞아떨어진다\"고 밝혔다. 노란우산공제는 소기업과 소상공인을 위한 공제제도다. 우리나라 경제활동 인구 중 4분의 1을 차지하는 자영업자가 폐업이나 병환, 노령 등 생계 위협으로부터 생활 안정을 기할 수 있도록 버팀목 역할을 한다. 풀뿌리 경제를 위한 안전망 역할을 하는 만큼 안정적 운용이 중요하다. 노란우산공제는 올해 기준 4% 중반대 수익률을 기록해 목표 수익률에 비해 1%포인트가량 우수한 성적을 거뒀다. VC 부문은 올해 7월 유가증권시장에 상장한 에스디바이오센서를 통해 400%에 가까운 내부수익률(IRR)을 달성하며 노란우산공제의 호실적에 기여했다. PE 부문 역시 야놀자의 IRR가 50%, SK아이이테크놀로지(SKIET)의 IRR가 200% 상당 나오며 선전했다. 최근에는 대체투자 부문을 통해 ESG(환경·책임·투명경영), 의료, 바이오, 모빌리티, 폐기물처리 업체 등 다양한 신산업으로 투자 영역을 확장하고 있다. 현재 20% 초반대인 대체투자 부문 투자 비중을 장기적으로 30%까지 끌어올릴 계획이다. 이 본부장은 \"회원들의 납부금을 책임감 있게 운용할 운용사를 선정하기 위해 꼼꼼한 토론 과정을 거친다\"며 \"임직원들은 운용사의 투자 내용을 더 깊이 이해하기 위해 세계 기관투자자 투자 사례를 공부하고, 정기적으로 다른 직원들과 이러한 내용을 공유한다\"고 소개했다.주식 부문 수익률도 12%를 상회한다. 목표로 설정한 6%의 2배다. 주식에 투자한 3조원 중 2조원어치를 해외 종목으로 담으며 포트폴리오를 고르게 분산한 것이 적중했다는 평가다. 국내 주식에서는 공모주 투자에서 쏠쏠한 수익을 올렸다. 공모주에 400억원을 투자해 200억원의 차익을 남긴 것이다. 주식시장 변동성 확대에 어떻게 대처할 계획이냐는 질문에 그는 \"국내 주식 위탁운용 투자금을 현재 1조600억원대에서 내년에는 1조2600억원대로 높인다\"며 \"올해 전 세계 여타 시장에 비해 상대적으로 저평가됐던 국내시장이 내년에 첨단 산업을 중심으로 성장하고, 제대로 평가를 받으면 기회가 생길 것\"이라고 답했다.다만, 주식시장 호황과 대체투자 붐에도 채권투자 비중을 급격히 줄이지는 않을 것이라고 강조했다. 올해 11월을 기준으로 노란우산공제가 채권 및 단기금융상품에 투자한 비중은 60%에 이른다. 이 본부장은 \"노란우산공제는 경기가 침체돼 소상공인 자금 수요가 급증하는 상황에 항상 대비한다\"며 \"소상공인이 필요로 할 때 대출을 신속히 제공할 수 있도록 언제든 유동화가 가능한 단기 자산과 채권을 일정 비율로 확보하고 있다\"고 설명했다. 노란우산공제의 운용자산은 올해 4분기 17조원을 넘어섰다. 지난해 14조원에서 1년 만에 3조원이 늘어난 추이를 감안하면 내년에는 20조원을 바라보게 될 것으로 관측된다. 빠른 속도로 성장하는 노란우산공제의 투자를 맡고 있는 만큼 그는 막중한 책임감을 느끼고 있다. 이 본부장은 \"중기중앙회 소속인 노란우산공제에서 일하며 중소기업의 어려운 현실을 체감하게 됐다\"며 \"투자 관련 시스템을 한 단계 상향하려고 외부 전문기관의 컨설팅을 받고 있으며, 전문가를 더 많이 뽑기 위해 성과급 제도를 개선하는 등 채용 제도 개편도 추진 중\"이라고 말했다. 연세대 경영학과를 졸업한 이 본부장은 코넬대에서 경영학 석사(MBA)를 받았다. 2001년 한국투자증권 채권운용팀장을 거쳐 한국투자신탁운용 채권운용본부장, 삼성자산운용 채권운용본부장 등을 지냈다. 2016년에는 경찰공제회 금융투자이사(CIO)를 맡았으며 2018년 연임에 성공했다. 노란우산공제 CIO 업무는 지난 6월부터 시작했으며 임기는 2년이다."
    },
    {
        "title": "\"2030 아트테크 꽂혔다는데\"…미술품 경매 1위 회사 공모 대박날까",
        "date": "2021.12.15. 오후 5:08",
        "content": "미술품 경매 '케이옥션' 코스닥 도전국내 미술품 시장 점유율 42%고성장 온라인 경매시장 공략내달 12~13일 일반투자자 청약\n\n\n\n 국내 미술품 경매 시장에서 점유율이 두 번째로 높은 기업인 케이옥션이 코스닥에 상장한다.2005년에 설립된 케이옥션은 서울옥션과 함께 국내 미술품 시장을 양분하고 있다. 지난 상반기 기준 국내 미술품 경매 시장 점유율은 42.2%다. 케이옥션의 수입원은 상품 매출(44.3%)과 수수료 수입(54.9%)으로 나뉜다. 수수료 수입은 미술품 경매에서 발생되는 낙찰 수수료와 위탁 수수료로 구성된다. 위탁 수수료는 미술품 소장자에게서 받는 수수료인데, 낙찰가의 10%다. 낙찰 수수료는 미술품 낙찰자에게서 거두는 수수료로 낙찰가의 16.5~19.8% 선에서 정해진다.이렇게 케이옥션이 지난해 벌어들인 매출액은 242억원, 영업이익은 15억원이다. 코로나19 영향으로 판매액과 거래액이 최저점을 찍었지만 회사 측은 이 수치가 반등할 것으로 보고 있다. 지난 상반기까지는 영업 실적이 일부 회복돼 매출 231억원, 영업이익 105억원을 기록했다. 이는 전년 동기 대비 각각 69%, 600% 증가한 수치다.케이옥션이 내세우는 가장 큰 경쟁력은 미술품 확보 능력이다. 경매가 한 번 개최되려면 최소 수십 명의 작가에게서 미술품을 100점 이상 확보해야 하는데, 이러한 소싱 능력과 세일즈 역량은 신규 진출하는 기업들에 진입장벽으로 작용한다는 설명이다. 미술품 경매 시장 자체도 성장하고 있다는 분석이다. 한국미술시장정보시스템에 따르면 지난 1분기 경매를 통한 미술품 낙찰액은 528억원으로 전년 동기 대비 약 2.4배 성장했다. 2분기 낙찰액은 921억원으로 전년 동기 대비 3.7배의 높은 성장률을 이어갔다. 업계에서는 이러한 증가세가 인테리어 수요, 전 세계 유동성 증가와 맞물려 있다고 분석한다. 미술품 시장이 지속적으로 성장할 것으로 보는 이유다.코로나19 사태 이후 온라인 미술품 시장이 커지고 있는 점도 케이옥션에는 기대 요소로 보인다. UBS와 아트바젤이 발표한 자료에 따르면 2019년 온라인 미술품 시장 점유율은 9%였으나 지난해 이 비중이 커졌다. 케이옥션은 미술품 경매 회사 최초로 온라인 경매를 도입했으며 2015년 국내에서 처음으로 미술품 유통 플랫폼 'K-Office'를 개발할 정도로 경매 시장 온라인화에 선제적으로 대응하고 있다는 평가다. 플랫폼을 통해 쌓인 경매 데이터는 미술품 판매 역량으로 이어진다. 해당 작품과 유사한 작품의 최근 낙찰가, 경매 응찰자 응찰 횟수, 낙찰 여부가 데이터화돼 해당 작품의 시세와 시장에서의 관심도가 객관적으로 책정될 수 있다. 이 회사의 최대주주는 도현순 케이옥션 대표이사가 설립한 티에이어드바이저(61.8%)다. 상장 직후 유통 가능 물량은 21.44%로 적은 편이다. 케이옥션은 이번 상장으로 조달한 자금을 미술품 등 자산 취득과 시설 투자에 사용할 계획이다. 전자적 형태의 미술품, 2차 저작물 등을 위한 지식재산권(IP) 확보에도 적극 나설 계획이다. 케이옥션은 160만주(신주 80%)를 공모한다. 희망 공모가 밴드는 1만7000~2만원이며 이를 통해 272억~320억원을 조달할 계획이다. 수요예측은 다음달 6~7일에 진행되며 일반투자자 대상 공모청약은 같은 달 12~13일에 이뤄진다. 상장 주관 업무는 신영증권이 맡았다."
    },
    {
        "title": "한화자산운용 \"TDF 시장서 승부\"",
        "date": "2021.12.15. 오후 5:07",
        "content": "은퇴시점 맞춰 자산전략 배분5년내 35조원 시장 성장 예상\n\n\n\n한두희 대표 한화자산운용이 내년에 사전지정운용제도(디폴트옵션)가 도입된 이후 자금이 몰릴 것으로 예상되는 타깃데이트펀드(TDF) 시장을 집중 공략하겠다고 밝혔다. 올해 7월 한두희 대표가 취임한 이후 연금 시장을 전담하는 개인솔루션본부를 신설하는 등 점유율을 확대하기 위해 박차를 가하고 있다. 한화자산운용은 15일 온라인 기자간담회를 열고 TDF 시장 전망과 디폴트옵션 도입 이후 변화 등을 설명했다. TDF는 은퇴 시점이 많이 남아 있으면 주식 등 위험자산 비중을 높여 공격적으로 운용하고, 은퇴 시점이 다가오면 채권 등 안전자산 비중을 높이는 방식으로 자산을 운용한다.변재일 한화자산운용 WM솔루션운용팀장은 \"내년에 디폴트옵션이 시행되면 고객은 TDF, 자산배분펀드, 인프라펀드, 머니마켓펀드 중에서 선택할 수 있다\"고 설명했다. 이는 퇴직연금 수익률이 연간 1%대에 머물면서 제대로 노후가 대비되지 않고 있다는 문제의식이 커졌기 때문이다. 변 팀장은 \"한화라이프플러스TDF는 미국, 유럽 등에 평균적으로 40% 자산을 배분하고 있다\"면서 \"내년에도 선진국 시장이 신흥국보다 양호할 것으로 보이는 만큼 선진국에 대한 비중을 유지할 것\"이라고 말했다. 일례로 한화자산운용의 대표 상품인 한화라이프플러스TDF2045펀드는 올해 들어 16.87% 수익률을 기록했다. 2045는 은퇴 시점을 의미하는 숫자로 2045년 은퇴를 예상하는 투자자에게 맞게 설계된 상품이다. 변 팀장은 \"미국의 경우 디폴트옵션을 도입한 이후 TDF 시장이 연평균 25% 이상의 성장을 기록했다\"며 \"현재 10조원 규모인 한국 TDF 시장 역시 5년 내 35조원 규모로 성장할 것\"이라고 내다봤다."
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(12월 15일)",
        "date": "2021.12.15. 오후 5:05",
        "content": "[서울경제]"
    },
    {
        "title": "[표] 주요 증시 지표 (12월 15일)",
        "date": "2021.12.15. 오후 5:01",
        "content": ""
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(12/15 3시30분)",
        "date": "2021.12.15. 오후 4:48",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(12/15 3시30분)",
        "date": "2021.12.15. 오후 4:48",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[장외주식] 현대엔지니어링 6거래일 연속 상승",
        "date": "2021.12.15. 오후 4:42",
        "content": "15일 코스피시장(2989.39pt)은 기관과 외국인이 매도했으나 개인의 매수에 지수는 강보합으로 마감됐고 코스닥시장(1003.52pt)은 개인이 매도했으나 기관과 외국인의 매수로 지수는 강보합으로 장을 마쳤다.공모희망가 5만7900~7만5700원으로 증권신고서를 제출한 현대엔지니어링은 2.40% 오른 12만8000원의 호가로 6거래일 연속 상승했으며 1월26일까지 수요예측을 진행하여 2월3~4일 청약을 거쳐 2월15일 유가증권시장에 상장할 예정이다.심사승인 종목 스코넥엔터테인먼트는 2.70% 내린 3만6000원의 호가로 조정을 보였고 심사청구 종목 보로노이는 1.49% 내린 6만6000원의 호가로 사흘 연속 하락했다.내일 코스닥 시장에 상장하는 케이티비네트워크는 공모가 5800원으로 청약경쟁률은 327.26대1 이었고 기관수요예측 경쟁률은 50.19대1 로 시초가 결정수준에 따른 대응으로 수익율이 엇갈릴 것으로 추정된다.장외주요종목중 대기업계열주는 등락이 엇갈렸고 바이오 관련주는 하락한 종목이 더 많았으며 남북경협주도 하락했다.현대카드는 1.96% 오른 1만3000원의 호가로 소폭 상승했으나 현대아산(1만7600원,-0.85%)은 반등 하루만에 재차 하락했다.SI업체 엘지씨엔에스(8만1000원,-0.61%)는 이틀 연속 소폭 하락하며 조정을 보였으나 티맥스소프트는 1.59% 오른 3만2000원의 호가로 사흘 연속 상승했다.제약업체 한국코러스는 3.75% 내린 3만8500원의 호가로 5주째 조정을 이어갔고 심사철회한 넷마블네오(1만6850원,-0.88%)는 이틀 연속 소폭 하락했다.케이뱅크(1만8500원,+0.54%)는 이틀 연속 소폭 상승했고 시각화솔루션 업체 엔쓰리엔은 5.26% 오른 1000원의 호가로 반등했다.진단업체 솔젠트는 3.74% 내린 9000원의 호가로 나흘 연속 하락했고 바이오업체 비씨켐은 1.94% 내린 5만500원의 호가로 이틀 연속 하락했다.지아이이노베이션은 1.22% 오른 4만1500원의 호가로 1주여만에 반등했으나 바이오시밀러 업체 폴루스는 2.63% 내린 1850원의 호가로 조정을 이어갔다.디앤디파마텍(8만1000원), 에이엘티(3만원), 이지트로닉스(4만500원), 퓨쳐메디신(2만원), 현대오일뱅크(5만8000원), 바디프랜드(1만2000원), 현대삼호중공업(7만6500원), 엔지노믹스(3만4000원), 에이프로젠(2만원), 노바셀테크놀로지(7000원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[마감 시황] 코스피,상승 마감했지만 FOMC 경계감에 3,000선 회복 실패",
        "date": "2021.12.15. 오후 4:42",
        "content": "[서울경제] 외국인과 기관의 매도세에 출렁였던 코스피가 개인의 매수세에 힘입어 상승 마감했다. 그러나 미국 연방준비제도(Fed)의 연방공개시장위원회(FOMC) 결과를 앞두고 경계심리가 커지면서 3,000선 탈환에는 실패했다. 15일 코스피는 전 일보다 1.44포인트(0.05%) 오른 1,989.39에 장을 마감했다. 이날 지수는 8.12포인트(0.27%) 내린 2,979.83에 장을 열었다. 장 초반 상승 전환하며 반등 조짐을 보였지만, 이내 다시 힘을 잃고 하락폭이 커졌다. 그러나 오후 들어 개인 매수세가 강해지면서 낙폭을 줄이는 데 성공했다. 개인이 나홀로 1,664억원어치를 사들였다. 반면 기관과 외국인은 각각 247억원, 1,671억원 어치를 팔아치웠다. 김석환 미래에셋증권 연구원은 \"미국 증시에서 11월 생산자물가지수가 사상 최고치를 경신하며 인플레이션 압박이 가중되고 FOMC결과가 더욱 강한 매파적 기조를 나타낼 것이란 예상에 경계감이 확대됐다\"며 \"국내에서는 코로나 재확산으로 인한 거리두기가 강화될 예정이란 점도 부담으로 작용했다\"고 말했다. 김 연구원은 \"코스피가 장중 상승 전환하기도 했지만 외국인의 현·선물 매도세가 이어지면서 재차 하락했다\"며 \"의약품 업종이 상승하고 코로나 치료제 출시 기대감도 있었지만, 인플레이션 압박이 가중되면서 안전자산 선호심리가 부각됐다\"고 했다. 시가총액 상위주들은 대체로 내렸다. 삼성전자(005930)와 SK하이닉스(000660), 삼성바이오로직스가 각각 0.78%, 2.07%, 1.57% 올랐지만, 기아(000270)(-1.17%), NAVER(035420)(-1.15%), 현대차(005380)(-0.95%), 삼성SDI(006400)(-0.88%), LG화학(051910)(-0.71%) 등은 내렸다.코스닥지수는 전일보다 0.71포인트(0.07%) 상승한 1,003.52에 거래를 마쳤다. 지수는 0.63포인트(0.06%) 하락한 1,002.18에 장을 시작해 등락을 반복했다. 코스닥시장에서 개인이 나홀로 431억원 순매도했다. 외국인과 기관은 각각 80억, 513억원 순매수했다."
    },
    {
        "title": "[표]증시주변 자금동향 (12/14)",
        "date": "2021.12.15. 오후 4:36",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "FOMC 앞둔 코스피, 3000선 회복 실패…\"2780선까진 단단\"",
        "date": "2021.12.15. 오후 4:32",
        "content": "[내일의 전략]\n\n\n\n[서울=뉴시스] 권창회 기자 = 코스피가 전 거래일(2,987.95)보다 1.44포인트(0.05%) 오른 2,989.39에 마감한 15일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. 이날 코스닥 지수는 전 거래일(1,002.81)보다 0.71포인트(0.07%) 상승한 1,003.52, 원·달러 환율은 전 거래일(1,185.0원)보다 0.2원 오른 1,185.2원에 마감했다. 2021.12.15.미국 FOMC(연방공개시장위원회)를 앞둔 코스피가 3000선 회복에 실패했다. 시장은 증시 이벤트를 앞두고 관망세를 보인 가운데 전문가들은 향후 조정이 있더라도 지수가 2780선까지는 버틸 것이라고 진단했다. 15일 코스피는 전 거래일 대비 1.44포인트(0.05%) 오른 2989.39에 거래를 마쳤다. 이날 내내 약세를 보이던 지수는 개인 매수세에 강보합 마감했다. 개인은 1664억원을 순매수했고, 외국인과 기관은 각각 245억원, 1672억원을 순매도했다. 업종별로 살펴보면 의약품, 의료정밀은 1%대 강세였다. 운수창고, 철강금속은 1%대 넘게 하락했다. 시가총액 상위주 가운데는 SK하이닉스가 세계 최초 24Gb(기가비트) DDR(더블데이터레이트)5 샘플 출하 소식에 2% 넘게 올랐다. 삼성전자와 셀트리온은 강보합세, 삼성바이오로직스는 1%대 강세였다. NAVER, 기아, POSCO는 1~2% 약세였다. 코스닥지수는 전일 대비 0.71포인트(0.07%) 오른 1003.52에 마감했다. 개인은 431억원을 팔아치웠고, 외국인과 기관은 각각 80억원, 513억원을 사들였다.제약은 1%대 강세, IT부품, 정보기기, 음식료·담배는 강보합이었다. 통신장비, 오락·문화는 1% 넘게 하락했다. 시총 상위주 가운데는 셀트리온제약과 엘앤에프가 1~2% 올랐다. 셀트리온헬스케어, 에코프로비엠, 알테오젠 등은 강보합이었다. 카카오게임즈, 위메이드, 에이치엘비는 약보합이었다.서울 외환시장에서 원/달러 환율은 전일 대비 2.6원 오른 1185.2원에 마감했다. 김석환 미래에셋증권 연구원은 \"미국 증시에서 11월 미국 생산자물가지수가 사상 최고치를 경신하며 인플레이션 압박이 가중됐고 미국 FOMC 결과가 더욱 강한 매파적 기조를 나타낼 것이라는 예상에 따라 경계감이 확대됐다\"며 \"국내 코로나 재확산으로 인한 거리두기 강화 예정도 부담으로 작용했다\"고 설명했다. 이날 증시는 오는 16일 새벽(한국시간) 미국 연준(Fed·연방준비제도)의 FOMC를 앞두고 관망세를 보였다는 평가다. 이경민 대신증권 투자전략팀장은 \"다양한 악재에 노출되고 있음에도 불구하고 이날 코스피 하락 폭은 상당히 제한적\"이라며 \"시장 반응이 상대적으로 무덤덤한 이유는 중국이 실물지표 부진에도 오히려 경기부양책 기대감에 초점을 맞추고 있고 물가 부담에 따른 연준 통화정책 관련 불확실성은 이미 일정 부분 선반영됐기 때문\"이라고 진단했다. FOMC 이후 증시 반응은 어떨까. KB증권은 미국 CNBC 서베이를 인용해 △테이퍼링 가속화(150억달러→300억달러) △내년 6월 첫 금리 인상 △내년 3번 금리 인상 △2023년 금리 인상 3번, 2024년 기준금리 2.3% △양적긴축 예상 없음 등보다 점도표나 기자회견 멘트가 강하게 나온다면 시장은 긴축적이라고 생각할 것이라고 전망했다. 이은택 KB증권 연구원은 \"연준의 긴축이 주가에 충격을 줬던 시기를 보면 모두 경기가 둔화되는 시점에 예상보다 강한 긴축이 나온 때\"라며 \"지금도 경기사이클이 둔화되는 가운데 파월은 매파적인 정책을 끌고 가는 것이 시장에 부담을 주고 있다\"고 진단했다. 이 연구원은 \"일단 긴축적으로 정책을 낸 뒤 이후 연설을 통해 시장을 달랠 가능성도 있다\"며 \"지금은 기간조정을 통해 상당 부분 가격조정이 이뤄졌기 때문에 PER(주가이익비율) 10배(2780포인트) 부근은 여전히 단단하다\"고 조언했다."
    },
    {
        "title": "美서 궐련담배 판매 중단···KT&G 2% 뚝",
        "date": "2021.12.15. 오후 4:32",
        "content": "외인·기관 매도···8만4,100원 마감\n\n\n\n[서울경제] KT&G(033780)가 미국 내 시판 중인 궐련 담배 영업을 잠정 중단하면서 주가가 출렁였다.15일 KT&G는 전일보다 2.21% 내린 8만 4,100원에 거래를 마쳤다. 장중 한때 주가가 8만 2,000원선까지 내리기도 했다. 개인은 379억 원을 사들였지만 외국인과 기관이 각각 254억 원 씩 팔아치우며 주가를 끌어내렸다.전일 KT&G는 미국 내 시판 중인 궐련 담배 제조, 선적, 통관, 현지 도매상에 대한 제품 판매를 잠정 중단한다고 밝혔다. 미국 규제 강화와 경쟁 심화에 따른 조치다. KT&G는 사업 조정을 위한 일시 중단이라고 설명했지만 사실상 철수 수순에 든 것으로 풀이된다.케이프투자증권은 이번 판매 중단으로 KT&G의 주가 변동성이 확대될 가능성이 높다고 봤다. 김혜미 케이프투자증권 연구원은 “미국 궐련 매출 비중은 5% 미만으로 실적의 규모 자체는 크지 않으나 최근 고성장세가 돋보였던 해외 법인이었다는 점에서 투자 심리 훼손은 불가피하다”고 했다.에스크로 펀드 예치금이 증가하는 점도 부정적인 영향을 미치고 있다. 에스크로 펀드는 담배 관련 소송이 발생하거나 판매 및 교육 프로그램 등에 사용하는 기금이다. 김 연구원은 “현지 판매량에 연동되는 에스크로 예치금도 최근 급격한 매출 증가에 따라 3분기 기준 약 1조 2,000억 원 수준을 기록하고 있다”며 “사업 중단에 따라 환급을 고려할 수 있으나 이미 납입한 예치금은 오는 2025년 이후부터 환급할 수 있다”고 말했다. 김 연구원은 “언론 보도에 따르면 일부 주 정부가 에스크로 펀드 환급을 저지하기 위한 입법도 시도하고 있어 불확실성이 존재하는 것으로 파악된다”고 덧붙였다."
    },
    {
        "title": "[단독] IMM, 2,000억 벤처펀드 조성···첫 투자는 싸이의 '피네이션'",
        "date": "2021.12.15. 오후 4:10",
        "content": "2차 클로징에 포스코·노란우산공제 참여제 2의 스타일쉐어·오늘의집 발굴 추진\n\n\n\n[서울경제] IMM인베스트먼트가 올 초부터 시작한 벤처펀드 조성 작업을 최근 마치고 본격적인 유망 벤처·스타트업 투자에 나섰다. 2차 클로징(마감)을 통해 펀드 약정총액 2,000억 원을 달성하며 제2의 '스타일쉐어', '오늘의집' 같은 유니콘 도약이 기대되는 성장 단계의 벤처 기업이 주요 투자 대상이 될 전망이다.15일 벤처투자 업계에 따르면, IMM은 이날 약정총액 2,000억 원의 'IMM Growth(성장) 벤처펀드 1호'를 최종 결성했다. 지난 10월 1,710억 원으로 1차 결성을 완료한 이후 두 달 만에 290억 원을 증액한 셈이다.IMM은 올해 초 펀드 결성을 시작할 당시에는 목표 금액을 1,500억 원으로 설정했었다. 이후 펀드 조성 과정에서 예상보다 많은 LP가 참여를 희망하면서 목표 금액에서 500억 원 이상 초과 달성하게 됐다. IMM그로쓰펀드는 산업은행, 한국성장금융, 공무원연금, 과학기술인공제회 등이 주요 출자자(LP)로 참여했다. 2차 클로징 과정에서는 포스코와 노란우산공제가 신규 LP로 참여해 펀드 조성을 도왔다.대표펀드매니저는 윤원기 IMM 상무가 맡았다. 윤 상무는 미국 듀크대학교에서 경영학석사(MBA)를 받고 글로벌 경영컨설팅업체 AT커니를 거쳐 2012년 IMM에 합류했다. 배달의민족, 무신사, 크래프톤, 패스트파이브, 위메프 등 다수의 유니콘 육성 경험을 갖고 있다. 또 김홍찬 상무, 김민정 매니저, 이지훈 매니저가 핵심운용인력으로 참여한다.IMM그로쓰펀드가 펀드 조성 이후 총 세 곳의 투자 집행은 완료했다. 총 투자금액은 200억 원으로 약정총액의 10%에 해당한다. 각 스타트업에 60억 원~70억 원 수준의 투자금을 베팅했다. 세 곳 모두 수천억 원에 달하는 기업가치를 기록하고 있는 것으로 알려졌다.\n\n\n\nIMM그로쓰펀드가 첫 투자처로 낙점한 곳은 엔터테인먼트 업체 '피네이션'이다. 소속 아티스트들이 가진 역량에 대한 기대감 속에 벤처투자 업계의 투자 러브콜이 줄을 이었지만, 회사 측과 미래 성장에 대한 깊은 공감대를 형성한 IMM이 다른 투자사를 제치고 단독으로 투자할 수 있었다. 앞으로 피네이션은 IMM의 든든한 지원 속에 스케일업(규모 확대)을 본격화할 예정이다.피네이션은 가수 싸이(본명 박재상)가 최대주주로 있는 곳이다. 피네이션에 소속된 주요 아티스트는 싸이를 비롯해 헤이즈, 제시 현아, 스윙스, 크러시 등이다. 주로 음원 지식재산권(IP)와 공연 수익으로 매출을 내고 있다. 최근 들어서는 펀드를 조성해 음원 IP 투자에도 나서고 있는 것으로 알려졌다.또 명품 커머스 업체 트렌비도 IMM그로쓰펀드의 포트폴리오로 편입됐다. 트렌비는 IMM이 2019년 시드 단계 때부터 투자해왔던 업체다. 경쟁사인 머스트잇, 발란과 함께 명품 커머스 시장 확대를 주도하고 있다."
    },
    {
        "title": "코스피 0.05% 상승 마감…FOMC 앞두고 관망세(종합)",
        "date": "2021.12.15. 오후 4:03",
        "content": "거래대금 연중 최저\n\n\n\n코스피 0.05% 상승…2,980대 보합권 마감(서울=연합뉴스) 신준희 기자 = 코스피가 15일 소폭 상승 마감했다. 이날 코스피는 전 거래일보다 1.44포인트(0.05%) 오른 2,989.39에 거래를 마쳤다.    사진은 이날 오후 명동 하나은행 본점 딜링룸. 2021.12.15 hama@yna.co.kr(서울=연합뉴스) 김아람 기자 = 코스피가 15일 보합권에 머물렀다.     이날 코스피는 전 거래일보다 1.44포인트(0.05%) 오른 2,989.39에 거래를 마쳤다. 4거래일 만의 상승이다.     지수는 전장보다 8.12포인트(0.27%) 낮은 2,979.83에서 출발해 소폭 등락을 거듭했다.    유가증권시장에서는 개인이 1천693억원을 순매수했다. 기관과 외국인은 각각 1천675억원, 272억원을 순매도했다.    한국시간으로 16일 새벽 예정된 미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 회의 결과 발표를 앞두고 시장은 뚜렷한 방향성을 보이지 않았다.    커지는 인플레이션 압력과 '매파' 연준 우려, 중국 소매판매 부진, 국내 코로나19 확산과 거리두기 강화 검토 등 여러 악재에도 낙폭은 제한적이었다.     이경민 대신증권 연구원은 \"물가 부담에 따른 연준 통화정책 관련 불확실성은 이미 일정부분 시장에 선반영돼 FOMC 회의 결과와 점도표 공개를 앞두고 관망세가 짙었다\"고 설명했다.    시가총액 상위권에서는 '대장주' 삼성전자(0.78%)와 SK하이닉스(2.07%), 국내 생산 모더나 백신의 품목 허가를 받은 삼성바이오로직스(1.57%) 등이 올랐다.    또 코로나19 확산세에 일동제약(26.01%)을 비롯해 경보제약(8.70%), 유유제약(5.79%), 신풍제약(5.16%) 등 제약주의 상승세가 두드러졌다.    반면 테슬라 주가가 1천달러 아래로 내려간 가운데 LG화학(-0.71%), 삼성SDI(-0.88%), SK이노베이션(-0.71%) 등 2차전지주는 연일 하락했다.    업종별로는 의약품(1.27%), 의료정밀(1.27%), 전기·전자(0.87%), 종이·목재(0.80%) 등이 강세를 보이고 운수창고(-1.85%), 철강·금속(-1.21%), 건설(-0.97%), 운송장비(-0.91%) 등은 약세였다.    코스닥지수는 전장보다 0.71포인트(0.07%) 오른 1,003.52로 마감했다.    지수는 전장보다 0.63포인트(0.06%) 내린 1,002.18로 출발해 오르내림을 반복했다.    코스닥시장에서는 기관과 외국인이 각각 512억원, 80억원을 순매수했다. 개인은 428억원을 순매도했다.    코스닥 시총 상위권에서도 셀트리온헬스케어(0.86%), 셀트리온제약(1.30%), 알테오젠(0.95%) 등 바이오주가 강세를 보였다.    유가증권시장 하루 거래대금은 8조1천651억원으로 올해 들어 가장 적었다. 코스닥시장 거래대금은 10조2천533억원 수준이었다.    이날 서울 외환시장에서 원/달러 환율은 전날보다 2.6원 오른 1,185.2원에 마감했다.    rice@yna.co.kr"
    },
    {
        "title": "삼성전자 0.78% SK하이닉스 2.07%↑…코스피, 4거래일만 반등",
        "date": "2021.12.15. 오후 3:59",
        "content": "15일 오전 서울 중구 하나은행 본점 딜링룸에 이날 거래가 시작된 코스피, 원/달러 환율 거래가가 표시돼 있다. [사진 출처 = 연합뉴스] 국내 코로나19 확산세에 '위드 코로나'(단계적 일상회복)에서 사회적 거리두기 강화로 돌아갈 수 있다는 우려 속 코스피는 4거래일 만에 반등에 성공했다. 특히 국내 코스피 투톱 삼성전자와 SK하이닉스가 강세를 보이며 지수 상승을 이끌었다.15일 코스피는 전일대비 1.44포인트(0.05%) 오른 2989.39에 장을 마감했다. 코스피는 지난 10일부터 전날까지 3거래일 연속 약세를 거듭했지만 이날 장 마감 직전 반등에 성공했다. 이날 코스피는 외국인과 기관의 동반 순매도 속 약보합권에서 등락을 거듭하다 오후 들어 하락폭을 회복했다. 이날 장 초반엔 2970선까지 밀리기도 했지만 장 마감 직전 2980선까지 오르며 3000선 턱 밑에 안착했다.이날 중앙방역대책본부에 따르면 코로나19 신규 확진자 수는 7850명 발생했다. 지난 8일(7174명) 이후 일주일만에 역대 최다치다. 신규 확진자 수는 지난달 24일 4115명으로 처음 4000명대에 진입한 이후 지난 1일 5122명, 지난 8일 7174명으로 가파르게 늘고 있다.이에 김부겸 국무총리는 이날 코로나19 중대본 회의를 열고 \"정부는 현 방역상황을 매우 엄중하게 보고 좀 더 강력한 사회적 거리두기 강화조치를 시행하고자 한다\"며 \"추가적인 사적모임 규모 축소와 영업시간 제한까지도 포함하는 대책을 검토 중\"이라고 밝혔다.이경민 대신증권 연구원은 \"코로나19 신규 확진 최다치에도 시장 반응이 상대적으로 무덤덤한 이유는 중국 실물지표 부진에도 외려 경기부양책 기대감에 초점을 맞추고 있기 때문\"이라며 \"또 물가 부담에 따른 연방준비제도(연준·Fed)의 통화정색 관련 불확실성은 이미 일정부분 선반영돼 연방공개시장위원회(FOMC) 회의 결과를 앞두고 관망세가 짙어지는 모습\"이라고 밝혔다.간밤 뉴욕증시 분위기는 코로나19 새 변이 오미크론에 대한 우려와 FOMC 회의 결과 경계감에 좋지 않았다. 연준은 오는 15일(현지시간) FOMC 회의 결과를 발표할 예정이다. 시장 전문가들은 연준이 테이퍼링(자산매입 축소) 속도를 높여 내년 3월 종료하고 6월부터 금리인상을 시작할 것으로 전망하고 있다.14일(현지시간) 다우지수는 -0.30%, S&P500지수 -0.75%, 나스닥 -1.14%를 기록했다. 투자자들은 생산자 물가 상승, 연준의 FOMC 회의 결과 등에 주목했다. 개장 전 발표된 11월 생산자물가가 전월 대비 0.8% 상승해 사상 최고치를 경신했다. 전년 대비로는 9.6% 올랐다. 이는 월스트리트저널이 집계한 예상치인 0.5%, 9.2%를 각각 웃도는 수준이다.업종별로는 의약품과 의료정밀이 1%대 강세를 보인 반면 철강금속과 운수창고는 1%대 하락했다.이날 유가증권시장에서는 319개 종목이 상승했고 521개 종목이 내렸다.매매주체별로는 외국인과 기관 투자자가 각각 245억원, 1672억원 순매도했고 개인은 홀로 1664억원을 순매수했다. 프로그램 매매는 1334억원 매수 우위를 보였다.시가총액 상위 종목들은 삼성전자와 SK하이닉스, 카카오, 셀트리온 등을 제외하고 대체로 내렸다. 삼성전자와 SK하이닉스는 각각 0.78%, 2.07% 올랐다. 셀트리온은 0.24% 강보합을 나타내며 장을 마쳤다. 반면 포스코는 2%대 급락했고 네이버와 기아는 1%대 약세를 보였다코스닥은 이날 전일 대비 0.71포인트(0.07%) 오른 1003.52에 장을 마쳤다. 코스닥 역시 지난 10일 이후 4거래일 만에 반등에 성공했다."
    },
    {
        "title": "[코스닥 마감]롤러코스터 장세서 강보합…1000선 ‘사수’",
        "date": "2021.12.15. 오후 3:49",
        "content": "개인 나홀로 순매도세업종별·시총상위주 모두 혼조세[이데일리 유준하 기자] 15일 코스닥 지수가 하락, 상승을 거듭하다 강보합 마감했다.\n\n\n\n자료=신한HTS이날 마켓포인트에 따르면 코스닥 지수는 전거래일 대비 0.07%(0.71포인트) 상승한 1003.52에 거래를 마쳤다.이경민 대신증권 연구원은 ”1000선에서 등락을 거듭했다“면서 ”특히 국내 방역 체제 강화 우려에 오프라인 공연 기대감 후퇴로 엔터테인먼트 주가 부진했다“고 짚었다.수급별로는 개인이 432억원 나홀로 순매도를 보였으며 외국인과 기관은 72억원, 514억원 순매수를 기록했다.업종별로는 혼조세를 보인 가운데 제약이 1% 넘게 올랐으며 음식료담배, 유통, 컴퓨터서비스, 화학, 기타서비스, 정보기기, 제조, IT부품 등이 1% 미만 소폭 올랐다. 반면 오락문화와 통신장비, 기타제조는 1%대 하락했으며 섬유의류와 출판매체복제, 소프트웨어, 인터넷, 디지털컨텐츠 등은 1% 미만 약세 마감했다.시총 상위 종목도 혼조세였다. 엘앤에프(066970)가 2%대 상승했고 LX세미콘(108320)은 5% 넘게 상승 마감했다. 이외에 셀트리온제약(068760)이 1%대, 셀트리온헬스케어(091990)와 에코프로비엠(247540), 펄어비스(263750), 알테오젠(196170), 천보(278280) 등이 1% 미만 상승했다. 반면 카카오게임즈(293490)와 위메이드(112040), 에이치엘비(028300), 씨젠(096530), CJ ENM(035760) 등은 1% 미만 하락했다.동목별로는 코이즈(121850)와 한국비엔씨(256840), 피씨디렉트(051380)가 상한가를 기록했고 프리시젼바이오(335810)가 일본 에이켄 화학(Eiken Chemical)과 검사기 및 카트리지 수출판매 계약을 체결했다는 소식에 3% 상승 마감했다."
    },
    {
        "title": "코스피, 美FOMC 경계감 및 거리두기 재시행 우려에 혼조세",
        "date": "2021.12.15. 오후 3:48",
        "content": "사진=게티이미지뱅크오는 16일 새벽 나올 미국 중앙은행(연방준비제도·Fed) 연방공개시장위원회(FOMC) 정례회의 결과에 대한 경계감과 국내 사회적 거리두기 재시행 부담에 코스피가 혼조세를 보이다가 강보합세로 마감됐다.15일 코스피는 전일 대비 1.44포인트(0.05%) 오른 2989.39에 거래를 마쳤다.이날 코스피는 전장보다 8.12포인트 낮은 2979.83에 거래를 시작해 장 초반 상승 전환을 시도하기도 했지만, 이내 힘이 빠졌다. 이후 대체로 약세를 보이다가, 장 막판에 다시 힘을 내 낙폭을 만회했다.개인이 1874억원 어치 주식을 사들이며 지수를 방어했다. 반면 기관과 외국인은 각각 1672억원 어치와 245억원 어치를 팔았다. 특히 외국인은 코스피200 선물을 1200계약 순매도했다.한국 시간으로 다음날 새벽 4시께 발표될 미 FOMC 결과와 국내의 사회적 거리두기 재시행에 대한 우려에 증시는 힘을 내지 못하는 모습이었다.김부겸 국무총리는 이날 정부서울청사에서 주재한 중앙재난안전대책본부 회의에서 “정부는 현 방역상황을 매우 엄중하게 보고 더 강력한 사회적 거리두기 강화조치를 시행하고자 한다”며 “사적 모임 허용 인원을 축소하고 다중이용시설 영업시간을 제한하는 방안을 검토 중”이라고 밝혔다. 지난달부터 시작된 단계적 일상회복이 약 한달 반만에 중단될 예정이다.FOMC에서도 증시가 반길 만한 소식은 나오지 않을 전망이다. 시장에서는 연준이 자산매입 프로그램 축소(테이퍼링) 규모를 기존 매월 150억달러에서 300억달러로 늘려 내년 3월까지 테이퍼링을 마치는 걸 결정할 것으로 보고 있다. 테이퍼링이 끝나면 기준금리 인상이 이어질 가능성이 크다.특히 간밤 미 노동부가 발표한 11월 생산자물가지수(PPI)가 월스트리트가 집계한 예상치를 웃돌며 사상 최고치를 다시 경신해 통화긴축 정책에 대한 우려를 키웠다. 11월 PPI는 전월 대비 0.8%, 전년 동월 대비 9.6% 상승했다.이날 유가증권시장에서 주요 업종 중에서는 의약품, 의료정밀, 전기·전자, 종이·목재 등이 오른 반면, 운수창고, 철강·금속, 건설업, 운송장비, 기계 등은 하락했다. 시가총액 상위 종목 중에서는 SK하이닉스, 삼성바이오로직스, 삼성전자만 올랐다. 반면 기아, 네이버(NAVER), 현대차 등은 1% 내외의 낙폭을 보였다.코스닥은 전일 대비 0.71포인트(0.07%) 오른 1003.52에 거래를 마쳤다. 코스닥 시장에서는 기관과 외국인이 각각 513억원 어치와 80억원 어치의 주식을 순매수했고, 개인은 431억원 어치를 팔았다.코스닥 시가총액 상위 종목 중에서는 엘앤에프, 셀트리온제약, 알테오젠, 셀트리온헬스케어, 에코프로비엠이 오른 반면, 위메이드, 에이치엘비, 카카오게임즈 등은 내렸다.이날 서울외환시장에서 원·달러 환율은 전일 대비 2.60원(0.22%) 오른 달러당 1185.20원에 거래를 마쳤다."
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(12월 15일)",
        "date": "2021.12.15. 오후 3:48",
        "content": "[서울경제]"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(12월 15일)",
        "date": "2021.12.15. 오후 3:44",
        "content": "[서울경제]"
    },
    {
        "title": "[표]KRX 금 시세(12월 15일)",
        "date": "2021.12.15. 오후 3:35",
        "content": "[서울경제]"
    },
    {
        "title": "올해 ETP시장 규모 역대 최대...\"ETF 거래대금 미·중 이어 3위\"",
        "date": "2021.12.15. 오후 2:46",
        "content": "[서울경제] 올해 국내 상장지수상품(ETP) 시장이 다양한 신상품 공급과 신규 자금유입에 힘입어 역대 최대 규모를 기록했다. 특히 올해 평균수익률이 코스피를 웃돈 상장지수펀드(ETF) 시장은 글로벌 거래대금 순위에서 미국, 중국에 이어 3위를 차지했다.15일 한국거래소에 따르면 상장지수펀드(ETF) 순자산총액은 10일 기준 70조 5,596억 원으로 역대 최대 규모를 달성했다. 지난해 말(52조 1,000억 원)보다 35.5% 증가하며 5년 만에 최대 증가율을 기록했다.올해 ETF 시장으로 유입된 자금은 14조 9,000원 규모다. 해외형 상품에 대한 관심이 높아지면서 자금유입은 주로 해외형 테마 및 대표지수 종목에 집중됐다. ‘TIGER 차이나전기차SOLACTIVE(371460)’에 가장 많은 자금(2조 4,468억 원)이 몰렸고, 그 뒤를 ‘TIGER 미국테크TOP10 INDXX(381170)’(9,900억 원)이 이었다.상장종목수 역시 529종목으로 전년 대비 61종목이 늘었다. 신재생에너지, 미래차, 메타버스, 환경·사회·지배구조(ESG) 등 미래 성장성이 높은 업종의 테마형 ETF는 총 50종목으로 같은 기간 두 배 넘게 늘었고, 해외형 ETF 역시 28종목으로 가짓수가 많아졌다. 순자산총액이 1조 원 이상인 종목도 20종목은 전년 대비 8종목 증가했다. 코스피200 지수를 추종하는 ‘KODEX 200(069500)'의 순자산(4조 9,756억 원)이 가장 컸고, ‘TIGER 차이나전기차SOLACTIVE’(3조 1,202억 원), ‘KODEX 200선물인버스2X(252670)’(2조 4,006억 원), ‘TIGER 200’(2조 893억 원)' 등도 순자산 상위권을 차지했다.올해 1월 1일부터 지난 10일까지 ETF 평균수익률은 6.28%로 같은 기간 코스피 수익률(4.76%)보다 높았다. 전체 종목 중 상승한 종목 수(314개)가 하락한 종목 수(135개)를 압도했다. 올해 누적수익률 1위는 ‘KINDEX 블룸버그베트남VN30선물레버리지’(75.01%)가 차지했다.국내 ETF 일평균 거래대금은 26억 달러 수준으로 미국(1,303억 달러), 중국(83억 달러)에 이어 주요 시장 중 3위를 차지했다. 한편 순자산총액 규모는 주식시장 전체 시가총액의 2.6% 수준으로 미국(13.1%), 영국(17.1%) 등에 비율이 낮은 편이다. 거래소 관계자는 “해외 주요시장과 비교해 ETF 규모가 주식시장 시총 대비 아직 낮은 수준으로 성장 잠재력이 큰 상황”이라고 말했다.ETN시장 역시 올해 지표가치총액 8조 5,000억 원을 달성하며 시장이 개설된 지난 2014년 이후 최대 실적을 달성했다. 상장종목 수 역시 작년 190개 수준에서 10일 기준 268개로 큰 폭 늘었다. 지난 8월 이후 시장 수요가 커진 원자재 및 대표지수 상품이 주로 상장하며 거래 규모가 불어난 것으로 보인다. 거래소 측은 “기존에 없던 새로운 기초자산 연계상품 및 전략형 상품이 신규로 상장되며 상품라인업이 대폭 확충됐다”고 말했다."
    },
    {
        "title": "\"대체 언제 오르는 거야\"…롤러코스터 셀트리온, 장중 2% 강세",
        "date": "2021.12.15. 오후 2:29",
        "content": "[사진 출처 = 셀트리온] 최근 지지부진한 주가를 보였던 셀트리온이 2%대 강세를 보이고 있다. 연일 신종코로나바이러스 감염증(코로나19) 확진자가 최고치를 경신하고 변이 오미크론 우려가 다시 커지면서 셀트리온의 주가가 힘을 받을 수 있을지 귀추가 주목된다.15일 오전 11시7분 현재 셀트리온은 전일대비 4500원(2.18%) 오른 21만500원에 거래중이다. 셀트리온은 전날 0.49% 강보합으로 장을 마친 데 이어 2거래일간 상승을 기록중이다.한때 1주당 40만원에 육박했던 셀트리온 주가는 올초부터 약세를 거듭했다. 셀트리온 주가는 올초(34만7500원)과 비교하면 이날 기준 39.42% 하락했고, 52주 최고가 대비 46% 빠졌다. 전날 에프앤가이드에 따르면 지난 10일 종가 기준 코스피 시가총액 상위 50개 종목 가운데 올해 가장 낮은 수익률을 기록한 종목은 셀트리온으로 집계됐다.셀트리온은 이달 들어서는 오르락내리락 롤러코스터 장세를 펼치고 있다. 이틀간 반등에 성공하면 다음 이틀간은 상승분을 다시 반납하는 식이다. 실제 지난 8일과 9일 각각 1.97%, 1.69% 상승했지만 바로 다음 거래일인 10일과 13일 각각 1.42%, 1.44% 하락했다. 이후 전날과 이날 역시 강세를 보이는 중이다.증권가의 전망은 밝지 않다. 올해 이어진 바이오시밀러 업황 부진에 더해 셀트리온의 저조한 실적 탓이다. 셀트리온의 주력 제품인 램시마SC와 코로나19 항체치료제 렉키로나의 매출이 시장 기대치에 못미치면서 투자 심리를 악화시켰다는 분석이다.이나경 흥국증권 연구원은 \"현재 4분기에도 셀트리온의 공급 계약 소식이 많이 들려오고 있지 않고 있어 시장은 셀트리온에 대해 부정적 시각을 유지하고 있다\"며 \"셀트리온이 올해 내내 주력한 렉키로나의 매출 부진이 이어지고 있기 때문에 셀트리온의 주가 향방은 2022년도 바이오시밀러 업황이 얼마나 뒷받침해주느냐가 관건일 것\"이라고 밝혔다."
    },
    {
        "title": "[오후 시황] 기관·외인 매도세에 흔들리는 코스피",
        "date": "2021.12.15. 오후 2:26",
        "content": "[서울경제] 코스피가 등락을 반복하다가 낙폭이 커지면서 2,980선으로 내려앉았다. 15일 오후 2시 18분 코스피는 전일보다 4.56포인트(0.15%) 내린 2,983.39에 거래를 이어가고 있다. 코스피는 이날 오전 하락 출발해 잠시 반등했지만, 상승세를 유지하지 못하고 다시 하락했다. 수급별로는 기관과 외국인이 각각 1,482억원, 1,225억원을 팔아치우는 가운데, 개인이 2,492억원을 사들였다. 미국 연방준비제도(Fed·연준) 연방공개시장위원회(FOMC) 결과 발표를 앞두고 11월 미국 생산자물가가 사상 최고치를 경신해 인플레이션 우려를 부추겨 투자심리가 위축되는 모양새다. 한지영 키움증권 연구원은 \"테이퍼링(자산매입 축소) 가속은 11월 FOMC 이후 상당 부분 시장이 반영했지만 금리 인상 가속에 대한 불안은 현재진행형\"이라며 \"FOMC 결과가 임박한 만큼 경계 심리가 확대하는 가운데 국내 증시도 변동성 확대 국면에 진입할 것으로 보인다\"고 설명했다. 이어 \"다만 실제 연준의 금리인상 속도는 현시점에서 예상하는 것 보다(연 3~4 회) 빠르게 진행되지 않을 가능성도 있다고 판단한다\"고 했다. 시가총액 상위주들은 대체로 하락세를 면치 못하고 있다. 삼성전자(005930)와 SK하이닉스(000660)가 각각 0.13%, 0.83% 오른 가운데, NAVER(035420)(-1.15%), 카카오(035720)(-0.84%), LG화학(-0.71%), 삼성SDI(-1.03%), 현대차(005380)(-0.71%), 기아(000270)(-0.82%)가 약세다. 코스닥은 같은시각 전일보다 0.41포인트(0.04%) 오른 1,003.22를 기록하며 1,000선을 간신히 지키고 있다. 외국인과 개인이 각각 266억원, 16억을 매도했으며 기관이 436억원을 사들였다."
    },
    {
        "title": "삼정KPMG, 대학생 대상 '제3회 KPMG 아이디어톤' 개최",
        "date": "2021.12.15. 오후 2:26",
        "content": "탄소중립 실현 위한 대학생 인공지능(AI) 아이디어 대회총 상금 1800만원…우승팀엔 인턴십·ESG 멘토링 기회코로나19 상황 고려해 2월 22~23일 이틀간 온라인 진행\n\n\n\n`제3회 KPMG 아이디어톤(Ideathon)` 포스터 [사진 제공 = 삼정KPMG] 탄소중립 실현을 위한 인공지능(AI) 기술 솔루션을 개발하는 대학생 아이디어 대회가 개최된다.삼정KPMG는 '탄소중립을 실현할 수 있는 인공지능(AI) 기술 솔루션 개발'을 주제로 대학 재학생(학부생 및 석·박사 포함) 대상 '제3회 KPMG 아이디어톤(Ideathon)'을 개최한다고 14일 밝혔다. 'KPMG 아이디어톤'은 인공지능(AI) 중심의 아이디어와 솔루션을 통해 기업 문제를 해결하고 기업의 비즈니스 효율성을 높이는 대회로 올해로 3회째다.삼정KPMG는 이달 30일까지 참가 신청을 받아 서류심사를 거친 뒤, 합격자를 대상으로 내년 1월 12일 'KPMG 아이디어톤' 설명회를 온라인으로 개최한다. 본 대회는 코로나19 상황을 고려해 내년 2월 22~23일 이틀 동안 온라인으로 진행한다.참가자들은 1~2월 약 두 달 동안 프로그래밍 등 아이디어의 프로토타입(Prototype)을 개발한다. 2월 22~23일 이틀 동안은 팀 별로 구체화한 아이디어를 발표한다. 이를 토대로 플랫폼 활용, 기술적 타당성, 프로토타입 완성도, 주제 적합도, 시장 친화도와 성장 가능성, 혁신성 등을 따진 뒤 우승팀을 결정된다.우승팀 상금은 1000만원이다. 2등 500만원, 3등 300만원 등 총 1800만원의 상금이 주어진다. 아울러 1등 팀에게는 삼정KPMG 라이트하우스(Lighthouse) 및 전략컨설팅(SCG) 본부 인턴십 기회가 주어지고, ESG 멘토링 기회도 제공된다. 내년 5월 중에는 국가별 우승팀을 대상으로 KPMG 글로벌에서 축하 및 시상도 진행할 예정이다.올해 초 열린 '제2회 KPMG 아이디어톤 대회'에서는 동영상에 자동으로 북마크를 삽입하는 아이디어를 제시한 고봉밥팀(성균관대·부산대)이 우승을 차지했다. 고봉밥팀은 'KPMG 아이디어톤' 우승팀 자격으로 KPMG 글로벌에서 개최한 'KPMG 아이디에이션 챌린지(KPMG Ideation Challenge, KIC)'에 참여했으며, KPMG 글로벌 최종 4위·KPMG 아시아태평양 지역 최종 우승을 차지했다.김교태 삼정KPMG 회장은 \"ESG 경영이 기업 성장 동력으로 주목받고 있는 요즘, 탄소중립을 실현할 수 있는 인공지능(AI) 솔루션 개발이 기업의 미래 경영에 큰 도움이 될 것으로 생각한다\"며 \"학생들이 이번 대회를 통해 기업의 ESG 경영을 지원할 수 있는 참신한 솔루션을 개발해 보며 새롭게 도전하고 성장할 수 있는 의미 있는 경험을 하길 기대한다\"고 전했다."
    },
    {
        "title": "한공회 \"감사인 지정, 기업 부채비용 감소 효과\"",
        "date": "2021.12.15. 오후 2:25",
        "content": "왼쪽부터 이재형 한국공인회계사회 팀장, 백복현 서울대학교 교수, 김우진 서울대학교 교수, 강경진 한국상장회사협의회 상무, 권혁재 삼일회계법인 고문, 송병관 금융위원회 기업회계팀장, 신왕건 국민연금 투자정책전문위원장, 이상호 자본시장연구원 연구위원. [사진 제공 = 한국공인회계사회] 한국공인회계사회와 한국재무학회가 지난 13일 은행회관 국제회의실에서 '회계제도 개혁이 자본시장에 미치는 영향 분석'을 주제로 세미나를 개최했다고 15일 밝혔다.김영식 한공회 회장과 박래수 재무학회 회장은 \"회계제도 개혁의 성과 측정 필요성\"을 강조했다. 이어 연구 발표자인 김우진·백복현 서울대 교수는 회계제도 개혁의 자본시장 영향을 분석해 발표했다. 이들은 \"예방적 지정(IPO 지정·주기적 지정)으로 감사 품질 개선뿐만 아니라 기업의 부채비용 감소, 투자자의 유동성 증가, 외국인 보유 비율 증가 등 인증 효과가 나타났다\"고 밝혔다. 패널 토론에는 송병관 금융위원회 기업회계팀장, 이상호 자본시장연구원 연구위원, 강경진 상장회사협의회 상무, 권혁재 삼일회계법인 고문, 신왕건 국민연금 투자정책전문위원장 등이 참여했다."
    },
    {
        "title": "[특징주] LG이노텍, 자율주행차 최대 수혜 전망에 6% ↑",
        "date": "2021.12.15. 오후 2:16",
        "content": "[서울경제] LG이노텍(011070)이 자율주행차 최대 수혜주로 꼽는 증권가 리포트에 강세다.15일 오후 2시13분 LG이노텍은 전거래일 대비 6.78% 오른 32만3,000원에 거래를 이어가고 잇다. KB증권은 이날 LG이노텍에 대해 자율주행차 최대 수혜주라며 투자의견 매수와 목표주가 35만원을 유지했다. 김동원 KB증권 연구원은 \"자율주행차 부품의 출하 확대로 내년 하반기 전장부품 사업의 실적 턴어라운드가 예상되며 목표주가 35만원은 애플 신사업 (메타버스 XR, 애플카) 가치가 사실상 미반영되어 있기 때문\"이라고 말했다. 김 연구원은 \"LG이노텍은 최근 주가 상승에도 불구하고 현재 P/E 7.8배 수준의 내년 밸류에이션을 고려할 때 향후 추가 상승 여력은 충분할 전망\"이라고 내다봤다."
    },
    {
        "title": "[특징주] LX홀딩스, 계열분리 마무리하자 7% 급등",
        "date": "2021.12.15. 오후 1:52",
        "content": "[서울경제] LX홀딩스(383800)가 LG와 계열분리 작업을 마무리하면서 상승세를 타고 있다. 15일 오후 1시48분 LX홀딩스는 전거래일 대비 7.92% 오른 1만900원에 거래를 이어가고 있다. 전일 장 시작 전 구본준 LX홀딩스 회장은 보유하고 있던 LG 지분 7.7% 중 4.2%인 657만주를 블록딜 처분하고 1.5%(236만주)를 3개 재단(LG연암문화재단, LG상록재단, LG복지재단)에 기부했다. 구본준 회장의 LG 지분은 2%(자녀 지분 합계시 2.9%)로 감소해 계열분리 최종 조건인 '동일인의 지분 보유 3% 미만'을 충족하게 됐다. LX홀딩스에 대해서도 구본준 회장이 LG 구광모 회장 외 8인 지분 32.3%(2465만주, 약 2500억원)를 취득해 지분을 40.0%로 확대했다. 이로써 최대주주 및 특수관계인 지분율은 45.9%로 증가했다. 공정위 심의를 거쳐 내년 상반기 중 계열 분리가 종료될 것으로 예상된다. 김동양 NH투자증권 연구원은 \"4월 LG-LX 인적분할 이후 양사 주가 약세와 주식교환 지연에 따른 불확실성은 다시 주가 약세의 배경으로 작용했으나 이번 주식교환으로 계열분리 불확실성이 해소됐다\"면서 \"계열분리 마무리에 따라 LG는 CVC 설립 및 순현금 1조7,000억원을 활용한 ESG, 바이오·디지털 헬스케어, 딥테크 등 신성장 포트폴리오 강화 본격화 기대된다\"고 말했다."
    },
    {
        "title": "KT&G, 美 궐련담배 판매 중단에 주가 하락",
        "date": "2021.12.15. 오후 1:47",
        "content": "당분간 변동성 확대 불가피\n\n\n\n KT&G가 미국 궐련담배 판매를 잠정 중단한다는 소식이 전해지자 주가가 하락했다. 15일 KT&G 주가는 전 거래일보다 2.21% 하락한 8만4100원에 거래를 마쳤다.전날 KT&G는 미국에서 시판 중인 궐련담배의 제조, 선적, 통관, 현지 도매상에 대한 제품 판매 등을 잠정 중단한다고 공시했다. 미국의 궐련담배에 대한 규제 강화, 시장 경쟁 심화 등에 따라 사업을 재검토할 필요가 있다고 판단했기 때문이다. 다만 미국법인인 KT&G USA는 당분간 유지하며 잠정 중단 조치 피해를 최소화하기로 했다.KT&G의 미국 판매용 궐련담배 매출은 5% 미만으로 크지 않지만 최근 빠르게 성장하고 있는 시장이었다는 점이 투자심리에 영향을 준 것으로 분석된다. 작년 KT&G의 미국 판매용 궐련담배 매출액은 2057억6434만원으로 총 매출액 5조3016억원 대비 3.9%를 차지했다. 김혜미 케이프투자증권 연구원은 \"센티먼트(투자심리) 훼손이 불가피하다\"며 \"해당 이슈로 당분간 주가 변동성이 확대될 가능성이 높다\"고 밝혔다.KT&G 결정이 중장기적으로는 재무 구조를 개선시킬 것이라는 기대도 나왔다. 박상준 키움증권 연구원은 \"미국 수출이 중단되더라도 판매관리비 절감과 수출 지역 다변화를 통한 물량 확대 가능성을 감안하면 재무 영향은 크지 않을 것으로 추산된다\"고 밝혔다."
    },
    {
        "title": "에프앤가이드, '한류 기업' 담은 K-컬처 지수 선봬",
        "date": "2021.12.15. 오후 1:32",
        "content": "오징어게임·BTS 등 한국 문화 관심도 커지는 점 고려타임폴리오운용의 액티브 ETF 추종지수로 쓰일 예정\n\n\n\n[서울경제] 국내 민간 지수 개발 기업 에프앤가이드(064850)는 ‘FnGuide K-컬처 지수’를 15일 공개했다. 이 지수는 타임폴리오자산운용의 K-컬처 액티브 상장지수펀드(ETF)의 추종 지수로 쓰일 예정이다.K-컬처 지수는 국내에 상장한 문화, 게임, 의료미용 기술 관련 기업을 담고 있다. 에프앤가이드는 자체 머신 러닝 시스템으로 각 기업을 선별한다. 기본적인 재무 요건을 충족하되 에프앤가이드 자체 기업 분류상 미디어·게임·바이오·의료기기 산업에 속하는 20개 종목을 선정한다. 이 중 미디어 섹터 관련 종목은 10개다. 게임 섹터 관련주는 5개며 바이오·의료기기 섹터 소속 종목도 5개다.넷플릭스 오리지널 드라마 ‘오징어 게임’이나 국내 보이 그룹 BTS 등 한국 문화에 대해 전 세계적인 관심이 커지면서 관련 지수 개발에 나서게 됐다는 설명이다. ‘배틀그라운드’와 ‘리니지W’ 등 국산 게임의 해외 진출이 활발하다는 점도 고려했다. 아울러 코로나19 국면 통과 기대감에 따라 국내 미용 목적 의료 관광에 대한 관심도 커지고 있어 바이오·의료기기 부문도 추가하게 됐다고 에프앤가이드 측은 밝혔다.에프앤가이드 관계자는 “K-컬처 지수를 시작으로 최신 트렌드에 부합하는 다양한 테마 지수를 선보일 예정”이라고 설명했다."
    },
    {
        "title": "올해 ETF 순자산총액 70조원 넘었다…작년 대비 35.5% 증가",
        "date": "2021.12.15. 오후 1:26",
        "content": "레버리지·인버스 상품 거래대금 비중 81.4%→51.9%…\"균형있는 시장으로 성장\"\n\n\n\n상장지수펀드 ETF(일러스트)제작 김민준(서울=연합뉴스) 채새롬 기자 = 한국거래소는 이달 10일 기준 상장지수펀드(ETF) 순자산총액이 70조6천억원으로 역대 최대 시장 규모를 기록했다고 15일 밝혔다.     순자산총액은 2020년 말 52조1천억원 대비 35.5% 증가한 수치다. 코스피, 코스닥시장 시가총액에서 차지하는 비중은 2.6% 수준으로 작년 말(2.2%)보다 0.4%포인트 증가했다.    순자산총액 상위권에는 'KODEX 200(시장대표)', 'TIGER 차이나전기차SOLACTIVE(업종섹터)', 'KODEX 200선물인버스2X(레버리지·인버스)', 'TIGER 200(시장대표), KODEX 단기채권' 등이 이름을 올렸다.     신규 자금이 몰린 ETF 상위종목은 'TIGER 차이나전기차SOLACTIVE', 'TIGER 미국테크TOP10 INDXX', 'TIGER 미국나스닥100', 'TIGER 미국S&P500', 'TIGER 미국필라델피아반도체나스닥' 순이었다.     전체 상장 종목 수는 529종목으로 작년 말(468종목) 대비 61종목 증가했다.     신재생에너지, 미래차, 메타버스, ESG(환경·사회·지배구조) 등 테마형 ETF와 해외형 ETF가 주로 상장됐고, 비교지수 대비 초과수익을 추구하는 주식형 액티브 ETF가 2020년 3종목에서 올해 21종목으로 늘었다.     일평균 거래대금 1위 종목은 KODEX 레버리지(6천566억원)로, 전체 22.0% 비중을 차지했다.     다만 레버리지·인버스 ETF 거래대금은 작년 3월 5조6천억원(81.4%)에서 올해 12월 1조5천억원(51.9%)으로 크게 감소했다.    거래소는 \"올해 시장 변동성 축소와 레버리지·인버스에 대한 기본예탁금 제도 및 사전 의무교육 도입에 따라 레버리지·인버스 거래대금이 줄었다\"며 \"ETF 시장에 다양한 상품이 공급되면서 투자대상이 다변화됨에 따라 균형 있는 시장으로 성장하고 있다\"고 해석했다.    ETF 평균수익률은 6.28%이고, 국내주식형 ETF 평균수익률은 7.47%로 코스피 지수(4.76%)의 수익률을 2.71%포인트 상회했다.    누적수익률 기준 상위 1위는 'KINDEX 블룸버그베트남VN30선물레버리지'로 75.01%의 수익률을 보였다.    상장지수증권(ETN) 시장 역시 10일 기준 지표가치총액 8조5천억원, 상장 종목 수 268종목으로 2014년 시장 개설 이후 최대 규모를 기록했다.[표] ETF 시장 규모 추이(21.12.10일 기준)\n\n\n\n    ※ 한국거래소 제공    srchae@yna.co.kr"
    },
    {
        "title": "폭풍전야 FOMC, 시장은 '매파' 점쳤다…주목받는 업종 3가지",
        "date": "2021.12.15. 오전 11:53",
        "content": "[오늘의 포인트]\n\n\n\n(워싱턴 AFP=뉴스1) 우동명 기자 = 제롬 파월 연방준비제도(Fed) 의장이 30일 (현지시간) 워싱턴 의사당의 상원 은행위원회 청문회에 출석해 “인플레이션 위협이 증가하고 있어 테이퍼링 속도를 더 높이는 것을 검토할 수 있다”고 밝히고 있다.  (C) AFP=뉴스1  미국 연방공개시장위원회(FOMC) 정례회의 결과 발표를 앞두고 증시가 출렁인다. 시장은 '매파적'(통화긴축) 기조가 강화될 것으로 보고 있다. 증권가에선 국내 증시에 미칠 중장기적 영향은 제한되리란 전망이 나온다.15일 오전 11시47분 코스피는 전일 대비 8.89포인트(0.32%) 하락한 2978.51을 기록 중이다. FOMC 결과 발표를 앞두고 지난 10일부터 연일 약세를 보이고 있다. 전일에는 3000포인트 아래로 떨어졌다.미국 중앙은행인 연방준비제도(연준·Fed)는 15일(현지시간) FOMC 회의 결과를 발표할 예정이다. 시장은 이번 FOMC 회의 결과에서 매파적 신호가 나올 것으로 보고 있다.시장 컨센서스보다 점도표나 기자회견 발언이 강하게 나올 경우 시장은 매파적이라고 해석한다. CNBC 설문에 따르면 시장 예상치는 △테이퍼링(자산매입 축소) 150억달러→300억달러 △첫 금리인상 2022년 6월 △금리인상 횟수 2022년 3번 △이후 금리인상 2023년 3번 등이다.연준의 긴축 정책이 시장에 늘 악재인 것은 아니다. 과거 사례를 봤을 때 금리인상을 했지만 증시가 상승한 경우도 있다. 반면 주가가 15% 이상 급락하며 충격을 준 사례도 적잖다. 관건은 당시 경기 사이클이다.이은택 KB증권 연구원은 \"연준의 긴축이 주가에 충격을 준 시기를 보면 모두 경기가 둔화된 시점에 예상보다 강한 긴축이 나온 때였다\"며 \"지금도 경기 사이클이 둔화되고 있어 매파적인 정책이 시장이 부담을 주고 있다\"고 분석했다.증권가는 시장 예상대로 매파적 언급이 나올 경우 단기적으로 국내 증시도 하방 압력을 받을 것으로 전망했다. 다만 중장기적인 영향은 제한적일 것이라는 분석이 대다수다. 경기회복 기대감 커지면 통화정책이 시장에 미치는 영향력 축소되기 때문이다.이경민 대신증권 투자전략팀장은 \"글로벌 금융시장, 주식시장의 추세를 결정짓는 것은 펀더멘털(기초체력)이기 때문에 중장기적 영향력은 제한될 것\"이라며 \"긴 호흡에서 코로나19 진정, 병목현상 완화 등으로 경기 자신감을 되찾아가면 통화정책 영향력은 작아진다\"고 설명했다.이어 \"금리인상이 빨라질수록 사이클 종료 시점이 앞당겨지거나 금리인상 속도가 완만해질 것\"이라며 \"게다가 연준이 통화정책 대응강도를 높일수록 물가 안정 기대와 압력은 커질 수 있다\"고 덧붙였다.이은택 연구원도 \"2016년 옐런의 사례를 보면 일단 긴축적으로 정책을 낸 뒤 이후 연설을 통해 시장을 달랠 가능성이 있다\"며 \"또 지금은 '기간 조정'을 통해 상당 부분 가격 조정이 이뤄졌기 때문에 P/E(주가수익비율) 10배인 2780포인트 부근은 여전히 단단하다\"고 진단했다.증권가에선 현 시점에서 주목할 업종으로 인플레이션(기계), 리오프닝(음식료), 메타버스(미디어) 등을 꼽았다.이재선 하나금융투자 연구원은 \"연준의 긴축 스탠스가 유사했던 2016년 당시 코스피 대비 약진한 업종은 IT, 헬스케어, 미디어 등이었다\"며 \"이들 업종의 특징은 이익 추정치 상향 조정이 회의 이후에도 지속되거나 내년 이익 기대감 대비 낮은 수익률을 기록한 업종\"이라고 말했다.이어 \"현 시점에서 관련 아이디어를 반영할 수 있는 업종은 기계, 음식료, 미디어\"라며 \"음식료 이익 영향력은 12월 기점으로 소폭 확대됐고 기계는 이익 대비 오히려 시총 영향력이 줄어들었으며 미디어는 외국인이 4월 이후 꾸준한 관심을 보이고 있는 가운데 업종 내 외국인의 시총 비중이 5개년 평균(14%)을 여전히 하회한다\"고 분석했다."
    },
    {
        "title": "[주식초고수는 지금] 코로나 변이 관련주 매수세 집중···'진단키트' 씨젠·'치료제' 현대바이오 주목",
        "date": "2021.12.15. 오전 11:17",
        "content": "[미래에셋증권 엠클럽 집계]코로나 새 변이 관련주 매수·매도 상위페이코인 운영사 다날, 엔씨소프트 등도 관심\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 15일 오전 가장 많이 사들인 종목은 씨젠(096530)이었다. 현대바이오(048410), 다날(064260), 엔씨소프트(036570), 등에도 매수세가 집중됐다.이날 미래에셋증권 엠클럽에 따르면 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 이날 오전 11시까지 가장 많이 사들인 종목은 씨젠이었다.씨젠은 코로나19 새 변이인 '오미크론' 확산세가 강해지면서 투자자들의 관심을 받고 있다. 씨젠은 이달 말까지 오미크론과 스텔스 오미크론 변이 감염 여부를 판독할 수 있는 유전자증폭(PCR) 진단키트를 내놓는다는 방침이다. 사흘 이상 걸리는 유전체 전장분석을 하지 않고도 두 시간 내에 오미크론 변이 감염자를 찾아낼 수 있어 국내는 물론 해외에서도 수요가 클 것이라는 분석이 나온다.2위는 코로나19 치료제 개발 기대감을 받는 현대바이오가 차지했다. 현대바이오는 지난 7일 과학기술정보통신부 산하 한국생명공학연구원에 위탁해 코로나19 감염 햄스터를 대상으로 수행한 효력시험에서 코로나19 경구치료제 ‘CP-COV03’와 항염증제 ‘덱사메타손’을 경구제로 함께 투약한 치료 효과가 덱사메타손 단독보다 2.1배 높다고 발표했다.세 번째로 매수가 몰린 종목은 다날이었다. 최근 다날의 자회사인 페이코인 운영사 다날핀테크는 페이코인이 전세계 최초로 가상자산을 통한 차량 판매를 시작했다고 밝혔다. 이로써 페이코인은 편의점, 대형마트와 같은 생활과 밀접한 관계가 있는 가맹점뿐만 아니라 자동차와 같은 고가의 상품까지 결제 서비스 영역을 넓히게 됐다.이날 ‘주식 초고수’들이 가장 많이 매도한 종목은 현대바이오였다. 세종메디칼(258830), 컴투스(078340), 맘스터치(220630), 바이오니아(064550) 등이 그 다음이었다.한편 전 거래일인 지난 14일 고수익 투자자들이 가장 많이 사들인 종목은 비덴트이었다. 다날, 세종메디칼, 버킷스튜디오가 그 다음이었다. 전날 매도량이 가장 많았던 종목 역시 비덴트이었으며 다날, 세종메디칼, 카카오페이 순으로 매도세가 짙었다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "FOMC 경계감에…이달 2.4조원 사던 외국인, 최근 다시 팔아",
        "date": "2021.12.15. 오전 11:15",
        "content": "[사진 = 연합뉴스] 12월 미국 연방공개시장위원회(FOMC) 결과 발표(한국시간 16일 새벽)를 앞두고 국내 증시가 살얼음판을 걷고 있다. 이달 초까지 유가증권시장(코스피)에서 2조원가량 주식을 사들이던 외국인 투자자들은 최근 들어 다시 '팔자' 기조로 바뀌고 있고 코스피는 3000선이 깨졌다. 이번 FOMC에서 나올 것으로 예상되는 매파적 메시지에 대한 경계 심리로 신흥국 시장에서 자금을 빼는 모양새다. 15일 한국거래소에 따르면 코스피는 오전 10시 기준 0.09% 내린 2985.35에 머물고 있다. 지난달 30일 2822.73으로 저점을 찍고 6%가량 상승하며 급반등에 성공한 코스피는 12월 FOMC를 목전에 두고 3000선을 지키지 못했다. 지난달 초부터 국내 주식을 대량 사들이던 주요 수급 주체인 외국인 투자자들의 매도세가 이달 9일부터 거세진 탓이었다. 외국인 투자자들은 이달 1일부터 9일까지 코스피에서 약 2조4503억원을 순매수했다. 하지만 이달 10일부터 외국인 투자자들의 매도세는 거세지기 시작했다. 10~14일 외국인 투자자들은 7751억원을 팔아치웠다. 같은 기간 기관이 5089억원어치를 사들인 것과 대비되는 모습이다.12월 FOMC를 코앞에 두고 외국인 투자자들의 신흥국 투자 심리가 위축된 것이란 분석이 나온다. 외국계 투자은행(IB)인 골드만삭스는 미국 연방준비제도(Fed·연준)가 이번 12월 FOMC를 통해 자산 매입 축소(테이퍼링) 규모를 두 배로 늘리고 내년 3월까지 테이퍼링을 종료할 것이라고 예상했다. 또 내년 5월, 7월, 11월에 기준금리를 인상할 것이라고 전망했다. 블룸버그가 이코노미스트들을 대상으로 실시한 설문 결과에서도 이번 FOMC에 대해 1980년대 이후 가장 가파르게 오른 인플레이션에 대응하는 역사적 정책 전환의 전조가 될 것이라는 응답이 나왔다.보통 금리가 올라 유동성이 축소되면 위험자산 시장인 증시는 약세를 띄게 된다. 하지만 증권가에선 최근 외국인, 기관 투자자 수급이 집중되고 실적 모멘텀이 살아 있는 종목을 담는 전략은 여전히 유효하다는 입장이다. 이달 초부터 14일까지 외국인 투자자들은 삼성전자를 1조6469억원 순매수했다. 그 뒤로 LG(3933억원), SK하이닉스(2690억원), 카카오뱅크(2643억원) 순이었다. 기관 투자자들은 카카오페이(2856억원), SK하이닉스(2262억원), 기아(1418억원) 등을 담았다.이재선 하나금융투자 연구원은 \"미국 연준의 긴축 기조가 유사했던 2016년과 비교해보면 정보기술(IT), 헬스케어, 미디어 업종이 당시 코스피 대비 약진했다\"며 \"해당 업종들의 특징은 이익 추정치 상향조정이 FOMC 이후에도 지속되거나 내년 이익 기대감 대비 낮은 수익률을 기록한 경우였다\"고 밝혔다. 이 연구원은 과거 사례를 바탕으로 현 시점에서 경기재개(리오프닝), 기계, 메타버스 업종 전망을 긍정적으로 봤다.보통 증권가는 코스피 바닥 시점을 12개월 선행 주가수익비율(PER)이 10배, 주가순자산비율(PBR)이 1배일 때를 꼽는다. 이은택 KB증권 연구원은 \"2016년 긴축 국면의 사례를 보면 일단 긴축 정책을 낸 뒤 연설을 통해 시장을 달랠 가능성도 있다\"며 \"지금은 상당 부분 가격조정이 이뤄진 상태로 코스피 PER 10배(2780) 부근은 여전히 단단하다고 생각한다\"고 밝혔다."
    },
    {
        "title": "[fn오전시황] 코스피, 외인 순매도에 4일 연속 하락세",
        "date": "2021.12.15. 오전 11:00",
        "content": "사진=뉴스1  [파이낸셜뉴스] 코스피가 외국인 순매도세에 4거래일 연속 하락세를 이어갔다.   15일 오전 10시 55분 현재 코스피는 전일 대비 4.32포인트(0.14%) 내린 2983.63에 거래되고 있다.   이날 코스피는 전날보다 8.12포인트(0.27%) 내린 2979.83에 거래를 시작했다.   유가증권 시장에서 외국인은 986억원어치를 팔고 있다. 기관 순매도 대금도 725억원에 달한다. 개인은 1638억원어치를 사들이고 있다.   시가총액 상위기업은 대체로 보합세다. 삼성전자(-0.26%), SK하이닉스(0.83%) 등이 1% 아래서 움직이고 있으며 삼성바이오로직스는 1.12% 오름세다.   업종별로 보면 운수창고(-0.89%), 철강금속(-0.89%) 등이 내림세이며 의약품(1.21%), 의료정밀(1.00%) 등은 오름세다.   코스닥 지수는 전날보다 1.76포인트(0.18%) 오른 1004.57에 거래되고 있다."
    },
    {
        "title": "강방천 “현재 코스피 거대한 박스권 형성···지수 하락은 좋은 자산에 투자할 기회로 봐야”",
        "date": "2021.12.15. 오전 10:55",
        "content": "[이사람] 가치투자 1세대 ‘동학개미의 구루’ 강방천 에셋플러스자산운용 회장TSMC등 담은 '플랫폼 액티브' ETF 2종한 달 만에 순자산 2배 늘며 성공적 안착메타버스 잠재력 크지만 투자는 유보\n\n\n\n강방천 에셋플러스자산운용 회장이 경기도 성남시 판교에 있는 에셋플러스자산운용 사옥에서 인터뷰를 하고 있다. /성형주 기자[서울경제] “성공 투자의 제1법칙은 좋은 기업을 저렴할 때 여러 번 나눠 매수해 오래 함께해야 한다는 겁니다.”최근 에셋플러스자산운용 본사에서 만난 강방천 회장이 기자에게 귀띔한 자신의 성공 투자 노하우다. 강 회장은 금융투자 업계의 살아있는 전설이다. 외환위기 당시 1억원의 종잣돈을 156억원까지 불려 유명해진 ‘가치투자 1세대’이자 60세가 넘어서도 활동 중인 현역 펀드매니저다. 최근에는 언론과 유튜브 채널 등에 출연해 30년 투자 노하우를 공유하면서 1,000만 동학개미의 ‘투자 구루’로도 불린다.가치투자 대가인 강 회장의 이름이 최근 주식시장에서 다시 오르내리고 있다. 지난달 16일 ‘강방천표 ETF 2종’을 데뷔시키며 액티브 상장지수펀드(ETF) 시장에 출사표를 던졌기 때문이다. 하필 그날 강 회장과 함께 동학개미의 투자 구루로 불리는 존 리 메리츠자산운용 대표 역시 액티브 ETF를 출시하며 주식시장에서 두 거물이 맞대결하는 모습이 연출돼 언론들도 주목했다. 상장 4주째인 현재 글로벌액티브플랫폼과 코리아액티브플랫폼의 순자산 총액은 2배가량 늘어나며 시장에 성공적으로 안착했다. “가격은 가치에 종속된다”면서 스스로를 가치론자라고 규정하는 강방천 회장에게 성공 투자 방법론에 대해 들어봤다. - 에셋플러스자산운용이 오랜 기간 공모펀드에 주력하다 최근 ETF시장에 진출했다. 지난달에 출시한 ‘플랫폼 액티브 ETF’에 대해 이야기 해달라. “지난달 출시한 ETF ‘플랫폼 액티브’라는 이름에 제가 생각하는 투자 철학과 좋은 기업에 대한 판단이 축약돼 있다.” - ETF가 한창 운용 업계에 화두로 떠올랐을 때가 있었는데, 그때 ETF시장에 진출하지 않은 이유가 있다면. “그간 에셋플러스자산운용은 공모펀드에 주력하면서 최근 2년간 AUM이 83% 성장했다. ETF가 시장에서 주목받고 있을 때 그 시장을 거들떠보지 않은 이유는 지수 수익률을 그대로 복제해서는 돈을 벌 수 없다는 생각에서였다. 성공적인 투자 방정식은 혁신적인 꿈을 가진 기업을 싼값에 매수해 오랜 시간 함께 하는 것인데 단순 평균값인 지수만을 쫓아서는 좋은 기업을 저렴할 때 살 수 없다는 판단이 들었다.”- ETF는 곧 패시브 투자를 의미하기도 한다. 그간 패시브 투자의 성과가 좋았는데, 이에 대해 어떻게 생각하나. “어떤 운용사들은 패시브펀드를 최고의 상품인 듯 홍보한다. 패시브펀드의 성공은 최근 십수 년간 불어난 엄청난 돈의 행렬이 만든 착시일 뿐이다. 지난 2008년 이후 전 세계 중앙은행이 돈을 풀면서 13년간 금융 확장기가 계속됐으니 지수는 당연히 좋을 수밖에 없죠. 패시브의 본질 때문에 성과가 좋다고 착각해서는 안된다. 오히려 패시브펀드는 벤치마크 비중대로 투자하니 주가가 저렴할 때는 사지 못하고 주가가 오르면 비싼 값에 더 사게 된다.”- 패시브 투자를 부정적으로 보는 건가. “패시브는 좋은 기업을 찾으려는 노력을 등한시하기 때문에 꿈이 없고 가치가 없는 기업에 돈을 몰아주기도 한다. 지난해 (코로나19로 제약바이오 열풍이 불면서) 신풍제약이라는 회사가 코스피200에 편입되기도 했다. 혁신적인 꿈을 가진 기업에 한정된 돈을 배분하는 게 자본시장의 존재 이유지만 기계적으로 동등하게 돈을 몰아주는 패시브 투자는 자본시장의 본질에 역행하는 해로운 존재다.”\n\n\n\n강방천 에셋플러스자산운용 회장./성형주기자- 그럼에도 최근 ETF시장에 출사표를 던진 것은 해답을 찾은 건가. “그렇다. 변동성을 줄이고 안정적인 수익률을 유지하기 위해 ‘좋은 기업’을 담아낸 ETF를 출시하면 된다는 생각을 하게 됐다. 좀 더 지속 가능하고 확장 가능한 가치를 담아낼 수 있는 기초자산이라면 환매로 주가가 흔들려도 이를 받아줄 수요가 충분하다. 결국 좋은 기업이란 훌륭한 비즈니스 모델을 갖춘 기업이다. 좋은 비즈니스 모델의 조건으로 △이익의 확장 가능성 △이익의 지속 가능성 △이익의 비변동성 △이익의 예측 가능성을 들 수 있다.”- 그럼 어떤 기업들이 에셋플러스자산운용의 플랫폼 ETF에 포함될 수 있나.  “플랫폼은 계속 존재해왔고 앞으로도 영속할 사업 모델이다. 기술적 진보가 가속되면서 기획·연구개발·유통 등 A부터 Z까지 혼자 다 하는 직선 조직은 더 이상 생존이 어려워졌다. 조직이 유연해지면서 파운드리·위탁생산(CMO)·임상대행(CRO)처럼 산업은 ‘분절화’되고 있으며 이 추세는 계속될 거다. 그래서 우리는 플랫폼을 ‘분절화된 밸류체인을 장악한 비즈니스 모델’이라고 재정의했고 회사 내부에도 ‘비즈니스모델리서치센터(BMR)’를 조직해 각 분야의 1등 기업을 찾아내고 있다.”- 흔히 플랫폼이라고 하면 네이버나 카카오 같은 인터넷 기업을 떠올리는데, 에셋플러스자산운용의 글로벌 플랫폼 ETF에는 어떤 기업들이 포함돼 있나.“글로벌 파운드리 1위 TSMC와 미국 의료기기 업체인 인모드 등이 편입돼 있다.”- 최근 글로벌시장의 화두는 단연 메타버스인데, 이에 대한 생각이 궁금하다. “글로벌 증시뿐 아니라 메타·엔비디아·마이크로소프트(MS) 등 거대 기업까지 메타버스에 관심을 갖는 것은 블록체인이라는 가상세계를 구성할 인프라가 갖춰졌기 때문이다. (이것이) 새로운 블루오션이될 것이다.”- 현재 메타버스 관련 기업들을 눈여겨보고 있나. “블록체인은 디지털 자산에 영혼을 불어넣는 키 값이다. 디지털 공간 속 경제 매개물이 등장할 충분한 근거가 생겨 메타버스는 존재할 수 있는 산업이다. 다만 성장 가능성은 있지만 현재 시점에서 어떤 기업이 평균 이상의 좋은 기업인지 판단이 확고하게 들지 않는다.” - 앞으로 코스피지수의 흐름이 어떨 것으로 보나. “현재 코스피가 거대한 박스권을 형성하고 있는 단계다. 2008년 이후 계속된 유동성 확장기가 막을 내릴 준비 단계에 들어섰고 미국 기준금리 인상에 대비해 한국은행이 선제적인 기준금리 인상을 단행할 수 있는 악재가 있어 올해 세운 고점(3,350선)을 재돌파하기가 쉽지 않을 듯하다. 그렇지만 국내 증시에서 시가총액 비중이 큰 반도체와 금융주의 이익이 견고하고 밸류에이션 매력도 갖춰 추가 하락은 제한적일 것으로 보고 있다.”- 내년에 어떤 자세로 투자를 하는 게 좋을까. “너무 비관적이면 투자 기회를 잃고 너무 낙관적이면 돈을 잃는다고 한다. 현재 시장을 너무 비관할 필요는 없으며 지수가 악화될수록 좋은 자산에 손댈 수 있는 기회로 봐야 한다.”"
    },
    {
        "title": "\"다시 재택근무 해야하나\"…일상회복 사실상 '멈춤'에 관련주 급등",
        "date": "2021.12.15. 오전 10:52",
        "content": "지난 5일 서울 종로구 식당가 일대가 거리두기 강화조치를 하루 앞두고 한산하다. [사진 제공 = 연합뉴스] 정부가 코로나19 확산세를 막기 위해 사적모임 규모 축소, 영업시간 제한 등을 검토 중인 가운데 재택근무 관련주가 동반 강세다.15일 한국거래소에 따르면 오전 10시 34분 현재 소프트캠프는 전일 대비 885원(28.50%) 오른 3990원에 거래 중이다. 장중 4035원까지 오르며 상한가를 찍기도 했다.소프트캠프는 지난달 30일 2570원으로 거래를 마친 후 상승세를 보이고 있다. 전날 종가 기준 이달 들어 주가가 20.8% 올랐다.알서포트는 전일 대비 430원(4.69%) 오른 9600원에 거래되고 있다. 세종텔레콤(7.57%), 링네트(4.81%), 이씨에스(4.14%) 등도 상승세를 보이고 있다.이날 김부겸 국무총리는 코로나19 확산세를 고려해 사적모임 허용 인원을 축소하고, 다중이용시설 영업시간을 제한하는 방안을 검토 중이라고 밝혔다. 현재 6명인 수도권 사적 모임 허용 인원을 4명으로 줄이고, 식당·카페 등 다중이용시설의 영업시간을 밤 10시 등으로 단축하는 방안이 유력하게 거론되고 있다. '단계적 일상 회복'을 사실상 중단하는 조치다.김부겸 국무총리는 이날 정부서울청사에서 열린 중앙재난안전대책본부 회의에서 \"정부는 현 방역상황을 매우 엄중하게 보고 더 강력한 사회적 거리두기 강화조치를 시행하고자 한다\"고 밝혔다."
    },
    {
        "title": "[특징주]프리시젼바이오, 면역진단 사업 日 시장 진출에 ‘강세’",
        "date": "2021.12.15. 오전 10:38",
        "content": "[이데일리 유준하 기자] 프리시젼바이오(335810)가 일본 에이켄 화학(Eiken Chemical)과 검사기 및 카트리지 수출판매 계약을 체결했다는 소식에 강세다.\n\n\n\n15일 마켓포인트에 따르면 오전 10시35분 기준 당사 주가는 전거래일 대비 3.40%(400원) 오른 1만2150원에 거래 중이다.프리시젼바이오는 지난 10월 일본 의약품의료기기종합기구(PMDA)에 허가를 신청한 Exdia TRF Plus 검사기와 Exdia 시약 2종의 심사가 마무리 단계에 도달함에 따라 에이켄 화학과 제품 공급 계약을 체결했다. 회사는 일본 승인 완료 후 Exdia TRF Plus 검사기와 감염성 질환 카트리지 2종(코로나19, 인플루엔자)을 내년 초 일본에 정식 출시할 계획이다.김한신 프리시젼바이오 대표는 “이번 계약은 이미 오픈 이노베이션 파트너사로서 당사와 개발 협력 중이던 에이켄사가 당사 TRF 형광 제품의 기술적 우수성을 인정해 성사된 계약”이라며 “프리시젼바이오가 진입장벽이 높다고 평가받는 일본 시장에 진출한다는데 의의가 있다“고 전했다."
    },
    {
        "title": "증권사, 20일부터 탄소배출권 거래…\"유동성 부족 해소 기대\"",
        "date": "2021.12.15. 오전 10:29",
        "content": "온실가스 (PG)[김민아 제작] 일러스트(서울=연합뉴스) 채새롬 기자 = 이달부터 증권사 20곳이 탄소배출권 시장에 직접 참여한다. 배출권 시장 문제로 꼽혀왔던 유동성 부족이 해소될 것이라는 기대와 배출권 가격의 변동성이 커질 수 있다는 우려가 함께 나온다.    15일 증권업계에 따르면 환경부는 이달 20일부터 증권사의 온실가스 배출권 거래를 허용한다.     한국거래소는 지난달 말 이사회를 열고 배출권거래 중개회사로 신청한 20개 증권사의 가입을 승인하고, 시장에 참여할 수 있게 했다.    지금까지 온실가스 배출권 시장은 연평균 배출량에 따른 할당 대상 기업과 시장조성자(산업은행, 기업은행, SK증권, 하나금융투자, 한국투자증권)만 참여할 수 있는 폐쇄된 시장이었다.     증권업계에서는 증권사의 자기자본 매매가 가능해짐에 따라 배출권 시장의 유동성이 추가로 공급될 수 있다고 보고 있다.     배출권 할당 대상 기업들은 연간 온실가스 배출량 예측이 어려워 잉여 배출권이 발생하더라도 이를 판매하기보다 다음 이행연도로 넘기는 행태를 보인다. 이 때문에 항상 배출권 시장 유동성이 부족하다는 문제가 제기돼 왔다.    박기현 SK증권 연구원은 \"EU는 할당량이 17억t(톤), 유통량이 90억t으로 유통량이 5배 더 많은 반면 우리나라는 할당량이 5억7천만t이고, 유통량은 이의 7% 수준인 4천만t\"이라며 \"제3자의 배출권 거래 시장 참여를 통해 유동성 문제가 상당 부분 해소될 것\"이라고 말했다.    다만 배출권 가격이 급등하는 등 가격 변동성이 확대될 수 있다는 지적도 나온다.     김윤정 이베스트 연구원은 \"시장에 금융투자 수요가 공급될 경우 투기 수요가 가세하면서 발생할 수 있는 단기 가격 왜곡 가능성은 주의해야 할 부분\"이라고 말했다.    박 연구원은 \"국내 배출권 시장은 증권사의 보유 가능 물량을 20만t으로 제한했다\"며 \"20개 증권사가 최대한 물량을 확보한다고 해도 연간 공급물량의 0.7%, 유통물량의 10% 수준이기 때문에 우려할 수준의 가격 상승은 발생하지 않을 것\"이라고 분석했다.    그는 \"증권사의 온실가스 배출권 시장 참여가 성공적일 경우 시장 개방이 더욱 확대될 것\"이라며 \"제3자의 시장참여가 성공적으로 안착하면 국내 온실가스 배출권도 EU에서처럼 하나의 투자 대상으로 평가받게 될 것\"이라고 기대했다.     srchae@yna.co.kr"
    },
    {
        "title": "사학연금, 지속가능 경영을 위한 ESG 경영위원회 개최",
        "date": "2021.12.15. 오전 10:14",
        "content": "사립학교교직원연금공단이 제1차 ESG 경영위원회를 개최했다. 왼쪽부터 이규홍 자금운용관리단장, 원민경 위원, 석주연 위원, 이재혁 위원장, 김경태 연금사업본부장, 황재운 경영관리본부장이 기념촬영을 하고 있다. [사학연금 제공][헤럴드경제=이세진 기자] 사립학교교직원연금공단은 서울 여의도 전경련회관에서 ESG(환경·사회·지배구조)경영 강화를 위한 제1차 ESG 경영위원회를 개최했다고 15일 밝혔다.앞서 지난 10월 ESG 경영위원회를 신설하였으며, 내부위원으로 경영관리 본부장, 연금사업 본부장, 자금운용관리단장이 맡아 책임감을 갖고 ESG경영의 한 축을 담당하도록 했다. 또한 전문성과 객관성을 확보하기 위해 4명의 외부위원도 위촉했다고 전했다.ESG 경영위원회 외부위원으로 위촉된 사학연금 전문위원 부분 석주연 사학연금 비상임이사, 환경 전문위원 부분 원민경 법무법인 원 변호사, 지역사회 전문위원 부분 박성진 한국농어촌공사 성과관리부장,거버넌스 전문위원 부분 이재혁 고려대학교 교수가 ESG 각 분야의 전문위원으로 활동한다.처음 개최된 ESG 경영위원회에서는 국제 ESG협회 공동협회장을 역임하고 있고, ESG 전반에 대한 높은 식견과 전문성을 갖춘 이재혁 고려대학교 교수를 위원장으로 선임했다. 그리고 사학연금 ESG 경영 중장기 로드맵을 심의·의결하고 ESG와 관련한 국내외 동향과 전망을 논의했다.특히 이번에 확정된 ESG 경영 중장기 로드맵은 사학연금 중장기 전략체계를 바탕으로 단계별 추진목표를 설정하고, ESG 미션과 비전을 수립하였다. 또한 ESG 각 분야별 전략과제 및 중점과제를 도출하여 ESG 경영 추진의 발판을 마련하였다고 전했다.ESG 경영위원회는 향후 ESG 경영 관련 추진계획 및 추진과제를 심의하는 등 사학연금의 ESG 경영 활동 전반을 관리·감독할 예정이다.이재혁 사학연금 ESG경영 위원장은 “사학연금은 공적기금으로서 ESG 경영은 물론이고 기금 운용에 있어서도 신중하고 체계적인 ESG 투자가 필요하므로 중장기 관점에서의 전략 수립이 더욱 중요하다”며 “사학연금이 ESG 경영을 통해 국민에게 신뢰받는 지속가능한 연금 복지서비스 전문 기관이 될 수 있도록 여러 위원들과 함께 힘을 보태겠다”고 말했다.주명현 사학연금 이사장은 “ESG경영 외부위원으로 위촉된 이재혁 위원장을 비롯한 석주연 위원, 원민경 위원, 박성진 위원에게 사학연금을 대표해 감사드리고, 위원님들의 ESG 경영 활동에 대한 조언과 전반적인 관리·감독을 통해 사학연금이 공공기관의 ESG 경영을 이끌어 나갈 수 있기를 기대한다”고 말했다."
    },
    {
        "title": "[특징주]코이즈, 양극재 첨가제 양산 기대감에 이틀 연속 상한가",
        "date": "2021.12.15. 오전 10:10",
        "content": "[이데일리 김겨레 기자] 코이즈(121850)가 2차전지 양극재 첨가제 대량생산을 추진한다는 소식에 이틀 연속 상한가를 기록했다. 마켓포인트에 따르면 9시40분 현재 코이즈는 전날보다 775원(29.98%) 오른 3360원에 거래되고 있다. 전날 상한가에 이어 이틀 연속 상한가다. 코이즈는 전날 한국과학기술원으로부터 이전 받은 나노산화금속물 생성 기술을 적용해 2차전지 양극재 소재 대량생산 기술 개발 단계에 돌입했다고 밝혔다. 코이즈가 개발을 추진하고 있는 2차전지 배터리 양극재 첨가제인 ‘Al2O3(산화알루미늄)’는 10~50mm급의 입자 크기로, 초저비중 특성이 요구된다. 현재는 글로벌 제조사만 공급하고 있는 것으로 알려졌다."
    },
    {
        "title": "대신證, 알루미늄과 천연가스 인버스 ETN 2종 출시",
        "date": "2021.12.15. 오전 10:01",
        "content": "[헤럴드경제=이세진 기자] 대신증권은 알루미늄과 천연가스 선물 가격이 하락하면 수익이 발생하는 인버스 투자 상품인 ‘대신 인버스 알루미늄 선물 ETN(H)’와 ‘대신 인버스 천연가스 선물 ETN(H)’를 신규 상장한다고 15일 밝혔다.이 상품은 최근 국내투자자들의 원자재 투자에 대한 관심을 반영하여 출시했다. 이 상품을 이용하면 원자재 가격 전망에 따라 다양한 투자전략을 사용할 수 있다. ‘대신 인버스 알루미늄 선물 ETN(H)’는 런던금속거래소(LME)에 상장되어 있는 알루미늄 선물의 일일등락률을 -1배 추종한다. ‘대신 인버스 천연가스 선물 ETN(H)’는 뉴욕상업거래소(NYMEX)에 상장되어 있는 천연가스 선물의 일일등락률을 -1배 추종한다. 두 상품 모두 인버스형 상품으로 기초자산의 일일 가격 하락률만큼 ETN가격이 상승한다.두 상품 모두 만기는 3년이다. 이 상품은 환 헤지형 상품으로 환율 변동이 수익률에 영향을 미치지 않는다. ETN 상품 관련 문의사항은 대신증권 고객감동센터에서 확인할 수 있다.최대경 대신증권 멀티운용본부장은 “최근 1년간 원자재 관련 ETN 거래대금이 6조원을 넘을 만큼 원자재 투자에 대한 관심이 높아지고 있다”며 “이번 상품이 다양한 원자재 투자전략수립에 도움이 될 것”이라고 말했다."
    },
    {
        "title": "[특징주] 신규 확진자 역대 최다···음압병실 관련주 강세",
        "date": "2021.12.15. 오전 9:48",
        "content": "지난 11일 오전 서울 중구 서울역 코로나19 임시 선별검사소에서 시민들이 이른 시간부터 검사를 기다리고 있다. /연합뉴스[서울경제] 오미크론발 코로나 확산세로 응급환자가 늘면서 음압병실 관련주들이 강세다. 15일 오전 9시42분 기준 음압병실 개발 업체 원방테크(053080)는 전일보다 4.46% 오른 1만6,400원에 거래를 이어가고 있다. 원방테크 주식을 보유해 관련주 분류되는 GH신소재(130500)는 13.96% 급등했다. 조립실 격리병실을 출시한 우정바이오(215380)는 2.92% 올랐으며 음압병실 제조업체 에스와이(109610)도 2.15% 강세다. 영국은 오미크론발 첫 사망자가 발생하면서 비상사태를 선포하는 등 코로나 확진자가 세계적으로 늘고 있는 추세다. 국내서도 12월 들어 코로나 확진자가 4,000명대에서 7,000명대를 오가고 있다. 이날 0시 기준 신규 코로나19 확진자는 7,850명으로 집계됐다. 지난 8일(7,174명) 이후 일주일만에 역대 최다치를 경신했다. 이날 재원 위중중 환자 수는 964명으로 종전 최다 기록인 전날(906명)보다 58명 늘며 연일 최다 기록을 경신했다."
    },
    {
        "title": "메리츠證, 국내 최초 '대표 농산물 ETN' 3종 출시",
        "date": "2021.12.15. 오전 9:48",
        "content": "[서울경제] 메리츠증권(008560)이 국내 시장 최초로 대표 농산물 지수를 추종하는 상장지수증권(ETN) 3종을 출시한다.15일 메리츠증권은 오는 16일 대표 농산물 지수에 투자하는 ‘메리츠 대표 농산물 선물 ETN(H)’, ‘메리츠 레버리지 대표 농산물 선물 ETN(H)', ‘메리츠 인버스 2X 대표 농산물 선물 ETN(H)’ 등 3개 종목을 상장한다고 밝혔다. 국내에서 개별 농산물 종목이 아닌 농산물 시장 전체를 대표하는 지수를 추종하는 상품은 메리츠증권 ETN이 유일하다.해당 상품들은 모두 블룸버그에서 산출하는 ‘블룸버그 대표 농산물 지수’를 추종한다. 매년 연초에 농산물 시장 수확량과 거래량을 감안해 가장 규모가 큰 3개 농산물을 선정하고 기초지수 종목 빛 비중을 결정한다. 3개 상품 모두 환헤지를 실시해 환율 변동 위험 없이 투자가 가능하다.권동찬 메리츠증권 트레이딩 본부장은 “최근 기후변화 및 에너지 가격 급변으로 농산물 가격에 대한 관심이 커지고 있다”며 “투자자들이 개별 농산물 종목에 대한 고민 없이 대표 지수에 다양한 방향성 및 배수로 투자할 수 있는 상품을 고안했다”고 말했다. 이어 “이를 통해 최근 치솟는 곡물가로 인한 애그플레이션 우려에 대해서도 대비할 수 있을 것”이라고 덧붙였다."
    },
    {
        "title": "[특징주] 램테크놀러지, 당진 신공장 건설 지연에 17% 급락",
        "date": "2021.12.15. 오전 9:40",
        "content": "[서울경제] 반도체 공정용 화학소재 기업 램테크놀러지(171010)가 공장 증설 지연 소식에 급락하고 있다. 15일 오전9시37분 기준 램테크놀러지는 전 거래일 대비 17.93% 내린 9,890원에 거래되고 있다.램테크놀러지는 전일 충남도청 행정심판위원회 행정심판 청구사건 재결결과에 따라 신규 시설투자 기간을 정정 공시했다. 앞서 램테크놀러지는 당진시의 '신공장 건축 불허가 처분' 관련 위법부당성을 주장하며 충남행정심판위원회에 행정심판을 접수했지만 심리 결과 기각 통지를 받았다고 밝혔다.이에 램테크놀러지는 행정심판결과 재결서를 송달받는 대로 즉시 관할법원에 행정소송법에 따른 행정소송을 제기할 방침이다."
    },
    {
        "title": "[게시판] 에프앤가이드, 'K-컬처 지수' 출시",
        "date": "2021.12.15. 오전 9:37",
        "content": "에프앤가이드[IR큐더스 제공. 재판매 및 DB금지]▲ 지수개발업체 에프앤가이드는 국내 증시에 상장된 문화·게임·의료 미용 기술 관련 기업들로 구성한 'FnGuide K-컬처 지수'를 출시했다고 15일 밝혔다. 한류 기업에 투자하려는 필요성을 충족시키기 위해 만들어진 이 지수는 에프앤가이드의 자체 머신러닝(기계학습) 시스템을 통해 선정된 기업 중 미디어·게임·바이오·의료장비와 기기 업종에 속하는 기업 20개사로 구성된다. K-컬처 지수는 타임폴리오자산운용이 내놓은 상장지수펀드(ETF) 'TIMEFOLIO K컬처액티브'의 기초 지수로 사용된다. (서울=연합뉴스)"
    },
    {
        "title": "[특징주] KT&G, 美궐련담배 판매 중단에 약세",
        "date": "2021.12.15. 오전 9:33",
        "content": "KT&G의 궐련형 전자담배 릴.[서울경제] KT&G가 미국 내 시판중인 궐련담배 영업 중단 소식에 약세다. 15일 오전 9시29분 기준 KT&G는 전일보다 2.67% 내린 8만3,700원에 거래를 이어가고 있다. 전일 KT&G는 미국 내 시판중인 궐련담배 제조, 선적, 통관, 현지 도매상에 대한 제품 판매를 잠정 중단한다고 공시했다. 미국의 궐련담배에 대한 규제강화, 시장 경쟁 심화 등에 따라 미국사업에 대한 재검토 필요하다는 이유에서다. 케이프투자증권은 이번 이슈로 KT&G의 주가 변동성이 확대될 가능성이 높다고 판단했다. 김혜미 케이프투자증권 연구원은 \"미국 궐련 매출 비중은 5% 미만으로 실적의 규모 자체는 크지 않으나, 최근 고성장세가 돋보였던 해외법인이었다는 점에서 센티먼트 훼손은 불가피하다\"고 했다."
    },
    {
        "title": "코스피 하락 출발",
        "date": "2021.12.15. 오전 9:30",
        "content": "(서울=연합뉴스) 황광모 기자 = 15일 오전 서울 중구 하나은행 본점 딜링룸에 이날 거래가 시작된 코스피, 원/달러 환율 거래가가 표시돼 있다.    장초반 코스피는 하락으로 출발 2,970대로 후퇴했다.2021.12.15    hkmpooh@yna.co.kr"
    },
    {
        "title": "[특징주] 아모레퍼시픽, '원차이나' 전략 발표...2% 강세",
        "date": "2021.12.15. 오전 9:30",
        "content": "[서울경제] 전날 간담회를 열고 2022년 중국 사업 전략을 발표한 아모레퍼시픽(090430)이 15일 오전장에서 강세다.이날 오전 9시 29분 기준 아모레퍼시픽은 전 거래일보다 1.93% 오른 18만 5,000원에 거래되고 있다.지난 14일 아모레퍼시픽은 전문가 및 투자자를 대상으로 간담회를 개최하고 올해 사업 성과 및 내년 글로벌 사업 전략을 발표했다. 올해 아모레퍼시픽 중국 사업의 가장 큰 성과는 설화수의 성장으로, 매출 비중이 2016년 10% 수준에서 올해 30% 후반대까지 증가할 것으로 예상됐다.아모레퍼시픽은 채널간의 잠식을 최소화하고 브랜드 경쟁력을 제고하기 위해 중국 채널을 통합적으로 관리하는 ‘원차이나’ 전략을 실시한다고 밝혔다. 기존의 개별 채널 단위에서 벗어나 채널 간 가격 차이를 관리하고, 차별적 제품 포트폴리오를 구축해 채널 간 갈등을 최소화한다는 계획이다.조미진 NH투자증권 연구원은 아모레퍼시픽의 내년 연간 영업이익 전망치를 올해 대비 45.7% 증가한 5,513억 원으로 제시하며 “2분기 이후 중국법인 ‘이니스프리’ 매출 하락률이 둔화되며 설화수의 압도적 비중에 기반한 수익성 개선이 본격화할 것”이라고 말했다."
    },
    {
        "title": "코스피 하락 출발",
        "date": "2021.12.15. 오전 9:29",
        "content": "(서울=연합뉴스) 황광모 기자 = 15일 오전 서울 중구 하나은행 본점 딜링룸에 이날 거래가 시작된 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     장초반 코스피는 하락으로 출발 2,970대로 후퇴했다.2021.12.15    hkmpooh@yna.co.kr"
    },
    {
        "title": "장 초반 2,970대로 밀린 코스피",
        "date": "2021.12.15. 오전 9:29",
        "content": "(서울=연합뉴스) 황광모 기자 = 15일 오전 서울 중구 하나은행 본점 딜링룸에 이날 거래가 시작된 코스피, 원/달러 환율 거래가가 표시돼 있다.     장초반 코스피는 하락으로 출발 2,970대로 후퇴했다.2021.12.15    hkmpooh@yna.co.kr"
    },
    {
        "title": "장 초반 2,970대로 밀린 코스피",
        "date": "2021.12.15. 오전 9:29",
        "content": "(서울=연합뉴스) 황광모 기자 = 15일 오전 서울 중구 하나은행 본점 딜링룸에 이날 거래가 시작된 코스피, 원/달러 환율 거래가가 표시돼 있다.     장초반 코스피는 하락으로 출발 2,970대로 후퇴했다.2021.12.15    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 하락 출발…장중 2,970대로 후퇴",
        "date": "2021.12.15. 오전 9:29",
        "content": "(서울=연합뉴스) 황광모 기자 = 15일 오전 서울 중구 하나은행 본점 딜링룸에 이날 거래가 시작된 코스피가 표시돼 있다.     장초반 코스피는 하락으로 출발 2,970대로 후퇴했다.2021.12.15    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 하락 출발…장중 2,970대로 후퇴",
        "date": "2021.12.15. 오전 9:29",
        "content": "(서울=연합뉴스) 황광모 기자 = 15일 오전 서울 중구 하나은행 본점 딜링룸에 이날 거래가 시작된 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     장초반 코스피는 하락으로 출발 2,970대로 후퇴했다.2021.12.15    hkmpooh@yna.co.kr"
    },
    {
        "title": "'천슬라' 깨진 테슬라, 본격 하락세?…머스크 주식 6조원 더 판다",
        "date": "2021.12.15. 오전 9:29",
        "content": "CNBC \"머스크, 6조원 주식 추가로 매각할 것\"보유주식 10% 중 현재 1190만주 매도고점 대비 20% '급락'…본격 하락장 진입\n\n\n\n테슬라 주가가 900달러로 급락한 가운데 본격 하락세에 진입할 것이라는 전망이 나온다. 일론 머스크 테슬라 최고경영자(CEO)가 추가로 주식을 매각할 것으로 예상돼서다. 14일(현지시간) 미국 CNBC는 머스크가 추가로 약 50억 달러(약 6조원)의 주식을 매각할 전망이라고 보도했다. 그간 머스크는 총 127억달러(약 15조원) 어치의 주식을 매각했다. 13일 매각한 9억600만 달러어치의 주식을 포함한 수치다. 이처럼 머스크가 주식을 대거 매도하고 나선 것은 트위터 여론조사을 거친 직후다. 지난달 머스크는 트위터 여론조사에서 이용자들이 찬성한다면 자신이 보유하고 있는 주식 10%를 매각할 계획이라고 했다. 여론조사 결과, 찬성이 57.9%로 나오면서 머스크는 주식을 매각하기 시작했다.당시 그가 소유한 주식은 모두 1억7000만 주로, 이중 10%를 따지면 총 1700만주다. 현재까지 머스크가 매각한 주식은 1190만주다. 10%를 매각한다는 점을 고려하면 앞으로 510만주를 더 매각해야 되는 셈이다. 510만주은 약 50억 달러에 해당하는 수준이다.CNBC는 이같은 근거를 들어 머스크가 연말까지 약 50억 달러어치의 주식을 추가로 매각할 것으로 예상된다고 전했다. 이에 테슬라도 추가로 하락할 것으로 점쳐진다. 머스크의 주식 매각에 테슬라의 주가는 연일 하락하고 있다.14일 테슬라의 주가는 전일보다 0.82% 하락한 958.51달러를 기록했다. 전일 테슬라의 주가는 5% 급락해 '천슬라'는 이미 깨진 바 있다. 이로써 테슬라의 주가는 전고점 대비 20% 이상 하락, 공식적인 베어마켓(하락장)에 진입했다. 테슬라의 최고치는 지난 11월4일 기록한 1229달러다."
    },
    {
        "title": "[오전시황] 코스피, FOMC 경계심리에 하락···개인만 '나홀로' 매수",
        "date": "2021.12.15. 오전 9:28",
        "content": "[서울경제] 미 연방공개시장위원회(FOMC) 정례회의를 앞두고 경계심이 커지면서 코스피가 약세다. 15일 오전 9시 17분 기준 코스피 지수는 전 거래일 대비 9.77포인트(0.33%) 내린 2,978.18에 거래되고 있다. 이날 코스피는 8.12포인트(0.27%) 내린 2,979.83으로 출발한 뒤 낙폭을 확대하고 있다. 유가증권시장에서 외국인과 기관은 각각 693억 원, 508억 원을 팔고 있다. 개인은 홀로 1,180억 원을 사들이고 있다.코스피지수가 3,000선을 밑돌고 있는 것은 FOMC 회의 때문으로 추정된다. 오는 14~15일 열리는 FOMC회의에서 연준이 매파적 행보를 보일 것이라는 우려감이 커지고 있다. 한지영 키움증권 연구원은 \"12 월 FOMC 결과가 임박한 만큼 국내 증시도 관련 경계심리 확대 속 중국 실물경제지표 결과에영향을 받으면서 변동성 확대 국면에 진입할 것으로 예상한다\"며 \"최근 미국 증시에서는 한동안 주도주 역할을 해온 대형 테크 성장주들이 주가가 부진했다는 점이 국내 증시에서도 성장주들에 주가 조정에 대한 불안감이 형성되고 있는 상황\"이라고 말했다. 14일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장 대비 106.77포인트(0.30%) 하락한 3만5544.18에 장을 마감했다. 스탠더드앤드푸어스(S&P) 500 지수는 34.88포인트(0.75%) 내려간 4634.09에 폐장했다. 기술주 중심의 나스닥 지수는 175.64포인트(1.14%) 급락한 1만5237.64에 거래를 마감했다.시가총액 상위 종목들도 대부분 내림세다. SK하이닉스(000660)(0.4%)와 삼성바이오로직스(207940)(1.91%)를 제외하고 NAVER(035420)(-1.02%), 카카오(035720)(-0.84%), 삼성SDI(006400)(-2.35%), LG화학(-0.43%), 기아(000270)(-0.70%) 등은 하락 중이다. 삼성전자(005930)는 보합세다. 코스닥 지수는 전 거래일보다 3.12포인트(0.31%) 내린 999.69에 거래되며 1,000선을 내줬다. 코스닥에서도 외국인과 기관이 각각 617억원, 19억원을 팔아치우는 가운데 개인이 723억원을 사들이고 있다."
    },
    {
        "title": "美FOMC 경계감↑…외국인·기관 '팔자' 코스피 2980선",
        "date": "2021.12.15. 오전 9:27",
        "content": "[개장시황]\n\n\n\n[서울=뉴시스] 김병문 기자 = 코스피가 전 거래일(3001.66)보다 13.71포인트(0.46%) 내린 2987.95에 장을 마감한 14일 오후 서울 중구 하나은행 딜링룸에서 딜리들이 업무를 보고 있다. 이날 코스닥 지수는 전 거래일(1005.96)보다 3.15포인트(0.31%) 하락한 1002.82에, 원·달러 환율은 전 거래일(1180.8원)보다 1.8원 오른 1182.6원에 마감했다. 2021.12.14.연방공개시장위원회(FOMC) 정례회의 결과 발표를 하루 앞두고 외국인과 기관의 순매도세가 집중되고 있다. 코스피는 4거래일 연속 약세를 이어가고 있다.15일 오전 9시25분 코스피는 전일 대비 7.79포인트(0.26%) 내린 2980.16에 거래되고 있다. 지난 10일부터 연일 약세를 보이며 전일 3000포인트 아래로 떨어졌다.코스피 시장에서는 외국인과 기관이 각각 665억원, 653억원 동반 순매도 중인 가운데 개인 홀로 1293억원 사들이며 지수를 방어하고 있다.업종별로는 의약품이 1% 강세고 음식료품, 종이·목재가 강보합세다. 철강·금속, 운수창고, 기계, 운수장비, 은행 등은 약보합세다.시가총액 상위 종목은 대부분 약세다. 10위권에서 삼성바이오로직스만 1%대 상승 중이고 NAVER, 삼성SDI, 기아는 1% 하락, 삼성전자, SK하이닉스 등은 약보합세다. 같은 시간 코스닥은 1.22포인트(0.12%) 내린 1001.59를 기록 중이다.코스닥 시장에서도 외국인 646억원, 기관 9억원 순매도하고 있다. 개인은 754억원 순매수하며 물량을 받아내는 중이다.업종별로 보면 통신서비스가 1% 강세고 정보기기와 인터넷, 섬유·의류, 디지털콘텐츠 등은 강보합세다. 반면 종이·목재, 제약, 운송, 반도체, 비금속 등은 약보합세다.시총 상위 종목 중 알테오젠이 1% 강세다. 셀트리온헬스케어와 에코프로비엠, 위메이드는 강보합세다. 펄어비스, 엘앤에프 등은 약보합세를 나타내고 있다.미국 연방준비제도(연준·Fed)는 내일 오후 FOMC 정례회의를 마치고 경기, 인플레이션, 금리에 대한 전망을 담은 성명서를 내놓을 예정이다. 시장은 연준이 내년 3월까지 테이퍼링(자산매입 축소)을 마치고 5~6월부터 금리인상에 나설 가능성이 있다고 보고 있다.한지영 키움증권 연구원은 \"12월 FOMC 결과가 임박한 만큼 금일 국내 증시는 관련 경계심리 확대 속 중국 실물경제지표 결과에 영향을 받으면서 변동성 확대 국면에 진입할 것으로 예상된다\"고 말했다."
    },
    {
        "title": "코스피 하락 출발…장중 2,970대로 후퇴",
        "date": "2021.12.15. 오전 9:26",
        "content": "(서울=연합뉴스) 황광모 기자 = 15일 오전 서울 중구 하나은행 본점 딜링룸에 이날 거래가 시작된 코스피, 원/달러 환율 거래가가 표시돼 있다.     장초반 코스피는 하락으로 출발 2,970대로 후퇴했다.2021.12.15    hkmpooh@yna.co.kr"
    },
    {
        "title": "[특징주]아모레퍼시픽, 내년 中법인 호실적 전망에 강세",
        "date": "2021.12.15. 오전 9:24",
        "content": "[이데일리 이은정 기자] 아모레퍼시픽(090430)이 내년 고가 라인업 강화를 통해 유의미한 실적 개선이 가능할 것으로 전망하며 강세다. \n\n\n\n아모레퍼시픽 중국국제수입박람회 현장 (사진=아모레퍼시픽)15일 마켓포인트에 따르면 아모레퍼시픽은 이날 오전 9시15분 전거래일보다 5500원(3.03%) 오른 18만7000원에 거래되고 있다.NH투자증권은 전일(14일) 진행된 아모레퍼시픽 전략 간담회를 통해 2022년 고마진 ‘설화수’와 이커머스 매출 비중이 압도적으로 상승하며 중국법인의 매출 성장과 수익성 개선을 견인할 전망된다고 짚었다.내년 아모레퍼시픽 전사 영업이익률은 두 자릿수 성장을 전망했다. 2022년 중국법인의 연간 연결기준 매출액은 5조3268억원, 영업이익은 5513억원으로 추정했다. 이는 전년동기대비 각각 10.2%와 45.7% 증가한 규모다.조미진 NH투자증권 연구원은 “설화수는 자음생과 진설 중심의 고가 라인 강화를 통해 중국법인에서의 매출 비중이 2022년 연간 약 43%까지 확대되며 해외 및 전사 매출과 영업이익 성장을 견인할 전망”이라며 “이니스프리는 강력한 구조조정으로 중국법인에서의 내년도 매출 비중이 약 15% 수준까지 축소되겠지만, 연말로 갈수록 적자 기조는 점진적으로 해소될 것으로 추정된다”고 말했다.회사의 디지털 전환(트랜스포메이션)도 두각을 나타낼 것으로 봤다. 조 연구원은 “국내와 중국의 이커머스 비중은 2022년 각각 40%, 60%까지 증가할 것으로 보인다”며 “플랫폼 확대뿐 아니라 각각의 성격을 고려한 사업 전략 및 협업을 통해 이커머스 채널에서의 고성장은 지속될 것으로 예상된다”고 덧붙였다."
    },
    {
        "title": "[특징주]KT&G, 미국 궐련담배 영업 잠정 중단에 ‘약세’",
        "date": "2021.12.15. 오전 9:20",
        "content": "[이데일리 김윤지 기자] KT&G(033780)가 미국 판매용 궐련담배 판매 잠정 중단한다는 소식에 장 초반 약세다.15일 마켓포인트에 따르면 KT&G는 이날 오전 9시 18분 기준 전거래일 대비 2500원(-2.91%) 하락한 8만3500원에 거래 중이다. \n\n\n\n▲서울 강남구 KT&G 본사 사옥.(사진=KT&G)전날 장 마감 후 KT&G는 미국 판매용 궐련담배가 제조, 선적, 통관 및 현지 도매상에 대한 제품 판매 잠정 중단됐다고 공시했다. 회사측은 “미국의 궐련담배에 대한 규제강화, 시장 경쟁 심화 등에 따라 미국사업에 대한 재검토 필요 발생했다”면서 “미국 내 궐련담배사업 타당성 재검토 등 전체 글로벌 사업전략 관점에서 미국 사업 전략을 재검토할 예정”이라고 설명했다. 영업정지 금액은 2057억6433만원이며, 이는 최근 매출액의 3.9%에 이른다.박상준 키움증권 연구원은 단기 재무적 영향은 크지 않을 것으로 추산했다. 박 연구원은 “미국 시장 내 궐련담배에 대한 규제강화, 시장 경쟁 심화 등으로 인해, 해당 사업의 잠정 중단 및 재검토 결정했다”면서 “에스크로 펀드 예치금 급증에 따른 부정적인 현금흐름 영향이 부담이 됐다”고 추산했다. 미국은 주요 궐련담배 수출국가 중에 평균판매단가(ASP)가 높은 편이다. 다만 최근 규제 환경 악화로 판관비에서 식품의약국(FDA) 동등시험용역비 등에 대한 지출이 증가하면서 올해 영업이익에 부정적인 영향을 주었기 때문에, 전사 주당순이익(EPS) 감소 영향은 한 자릿수 초반 수준에 그칠 가능성이 높다고 내다봤다.박 연구원은 “미국 수출이 중단되더라도 규제 관련 판관비 절감과 타 지역 확대를 통한 수출 물량 확대를 통한 커버 등을 감안한다면, 단기 재무적 영향은 크지 않을 것”이라고 전망했다."
    },
    {
        "title": "[특징주] 일동제약, 韓아스트라제네카와 파트너십 강화에 급등",
        "date": "2021.12.15. 오전 9:18",
        "content": "한국아스트라제네카 김상표 대표이사 사장(왼쪽)과 일동제약 윤웅섭 대표이사 부회장(오른쪽)이 지난 13일 그랜드인터컨티넨탈 서울 파르나스에서 진행된 양사 파트너십 체결식에서 기념사진을 촬영하고 있다./사진제공=일동제약[서울경제] 일동제약(249420)이 한국아스트라제네카와 지난 13일 위식도역류질환 치료제 '넥시움(에소메프라졸)'과 제2형 당뇨병 치료제 '큐턴(삭사글립틴/다파글리플로진)'의 파트너십 계약을 체결했다는 소식에 장초반 급등 중이다.15일 오전 9시 12분 기준 일동제약은 유가증권시장에서 전일대비 21.39% 상승한 3만 1,500원에 거래 중이다.주가가 장초반 상승세를 탄 것은 한국아스트라제네카와의 파트너십 계약 체결에 대한 기대감 때문으로 추정된다.양사는 지난 2014년부터 온글라이자(삭사글립틴) 및 콤비글라이즈XR(삭사글립틴/메트포르민)을 통해 굳건한 파트너십을 유지해 온 제2형 당뇨병 치료제 포트폴리오에 ‘큐턴’을 포함하고, 위식도역류질환 치료제 ‘넥시움’을 새롭게 추가함으로써 양사의 파트너십을 소화기 분야로 확장, 전국 주요 병원과 개원가에 집중한다는 계획이다. 새로운 파트너십 계약은 2022년 1월 1일부터 유효하다."
    },
    {
        "title": "[특징주]램테크놀러지, 신공장 건설 지연…행정소송 추진에 '급락'",
        "date": "2021.12.15. 오전 9:16",
        "content": "[이데일리 권효중 기자] 충남 당진시의 신공장 건설 추진이 약 1년 반 연장된 램테크놀로지의 주가가 장 초반 급락하고 있다. 이에 회사 측은 행정소송을 추진한다는 계획을 밝혔다.\n\n\n\n15일 마켓포인트에 따르면 오전 9시 15분 현재 램테크놀러지는 전 거래일 대비 17.10%(2060원) 내린 9990원에 거래중이다. 지난 14일 램테크놀로지는 충남 당진시를 상대로 제기했던 ‘불산 공장 설립 불허가 처분’ 행정 심판이 기각됐다고 공시했다. 이에 신규 시설 투자 기간은 올해 말에서 2023년 상반기로 1년 반 가량 늦춰져 정정됐다. 이에 대해 회사 측은 행정심판결과 재결서를 받는 즉시 관할 법원에 행정소송을 제기할 예정이라고 이날 밝혔다. 회사 관계자는 “충청남도청 행정심판위원회에서 요청했던 전문가 자료를 제출하는 등 안전성 확보에 대해 설명했지만, 결국 ‘주민 수용성’이라는 민원 이슈를 통과하지 못한 것 같다”고 설명했다. 램테크놀로지는 국내 불화수소 생산량을 늘리기 위해 당진 석문 국가산업단지 내 부지를 매입하고 신규 공장 설립을 계획중이지만, 공장 설립 불허 결정으로 인해 증설이 늦어지고 있는 상황이다. 램테크놀러지 관계자는 “수입 의존도가 높은 불화수소는 국산화 및 생산 안정화가 절대적으로 필요하다“며 ”향후 소송 절차를 통해 신공장 건립 재추진을 위해 총력을 기울이겠다”고 덧붙였다."
    },
    {
        "title": "코스닥, 개인 나홀로 ‘사자’에도 하락 출발",
        "date": "2021.12.15. 오전 9:16",
        "content": "업종별 혼조세…통신서비스↑[이데일리 유준하 기자] 15일 코스닥 지수가 하락 출발했다. 장 개시 직후 횡보하더니 이내 낙폭을 키웠다.\n\n\n\n이날 마켓포인트에 따르면 오전 9시12분 기준 코스닥 지수는 전거래일 대비 0.14%(1.44포인트) 내린 1001.37을 기록 중이다.간밤 뉴욕증권거래소(NYSE)에서 다우존스30 산업평균지수는 전장보다 0.30%(106.77포인트) 하락한 3만5544.18로 거래를 마쳤다. S&P500은 전장보다 0.75%(34.88포인트) 떨어진 4634.09를 나타냈고, 기술주 중심의 나스닥 지수는 전장보다 1.14%(175.64포인트) 밀린 1만5237.64로 장을 마감했다.수급별로는 개인이 나홀로 268억원 어치를 사들이고 있다. 외국인과 기관은 각각 195억원, 28억원 어치를 팔고 있다. 업종별로는 혼조세다. 통신서비스가 2% 넘게 오르는 가운데 인터넷이 1%대 상승 중이다. 이외에도 정보기기, 디지털컨텐츠, 섬유의류, 금속, 컴퓨터서비스, 통신방송서비스가 1% 미만 오르는 중이다. 반면 일반전기전자와 운송, 방송서비스, 종이목재, 비금속, 반도체 등은 1% 미만 내림세다.시종 상위 종목도 혼조세다. 위메이드(112040)가 1%대 상승중이며 셀트리온헬스케어(091990)와 펄어비스(263750), 카카오게임즈(293490), 셀트리온제약(068760), 에이치엘비(028300), 에코프로(086520), 에스티팜(237690) 등이 1% 미만 상승세다. 반면 씨젠(096530)과 천보(278280)는 1%대 약세이며 에코프로비엠(247540)과 엘앤에프(066970), 알테오젠(196170), CJ ENM(035760)은 1% 미만 하락 중이다.종목별로는 켄코아에어로스페이스(274090)가 내년 수주 잔고만 1조원을 넘어설 수 있을 것이라는 증권가 분석에 장 초반 강세를 보인다. 이어 코이즈(121850)가 상한가를, 삼영엠텍(054540)과 소프트캠프(258790)가 10%대 급등 중이다."
    },
    {
        "title": "[특징주]퀀타매트릭스, 독일 림바흐 패혈증 진단 기기 채택에 강세",
        "date": "2021.12.15. 오전 9:14",
        "content": "[이데일리 박정수 기자] 종합 미생물 진단 기업 퀀타매트릭스(317690)가 강세를 보인다. 신속 항생제 감수성 검사 시스템 ‘dRAST’가 독일 림바흐 그룹(Limbach Group)의 패혈증 진단 기기로 채택됐다는 소식이 긍정적 영향을 미치는 것으로 풀이된다.15일 마켓포인트에 따르면 오전 9시 11분 현재 퀀타매트릭스는 전 거래일보다 6.38%(750원) 오른 1만2500원에 거래되고 있다.이날 퀀타매트릭스는 ‘dRAST’가 독일 림바흐 그룹의 패혈증 진단 기기로 채택됐다고 밝혔다. 림바흐 그룹은 여러 독립된 실험실을 합병한 독일의 가장 큰 의료 검사 기관이다. 독일 내 30개의 임상실험실을 포함해서 광범위한 실험실 진단을 관리하고 있다. 림바흐 그룹은 환자와 임상 실험실, 임상가의 편의를 도모하기 위해 퀀타매트릭스의 dRAST를 본격 도입했다. 림바흐 그룹 내의 주요 실험실 ‘MVZ Labor Ravensburg’에 dRAST가 우선적으로 사용된다."
    },
    {
        "title": "[특징주] KT&G, 미국 궐련 담배 사업 중단에 3%대 하락",
        "date": "2021.12.15. 오전 9:13",
        "content": "KT&G 로고[KT&G 제공]    (서울=연합뉴스) 채새롬 기자 = KT&G가 미국에서 궐련 담배 판매를 잠정 중단한다고 밝히면서 15일 장초반 주가가 하락세를 보이고 있다.    이날 오전 9시 10분 유가증권시장에서 KT&G는 전 거래일보다 3.26% 하락한 8만3천200원에 거래되고 있다.    KT&G는 미국의 궐련 담배에 대한 규제 강화, 시장 경쟁 심화 등으로 미국에서 궐련 담배 판매를 잠정 중단한다고 14일 공시했다.    영업정지 관련 금액은 2천58억 원으로, 지난해 매출의 3.9%에 달한다.    박상준 키움증권 연구원은 \"미국 수출이 중단되더라도 규제 관련 판관비를 절감하고 타지역으로 수출 물량을 확대할 수 있어 단기 재무적 영향은 크지 않을 것으로 추산한다\"고 말했다.    srchae@yna.co.kr"
    },
    {
        "title": "코스피, 美 통화긴축 우려 고조에 하락 출발…삼성SDI 2%대↓",
        "date": "2021.12.15. 오전 9:12",
        "content": "사진=뉴스1코스피가 미국 중앙은행(연방준비제도·Fed)의 연방공개시장위원회(FOMC) 정례회의 결과 발표를 앞둔 15일 장 초반 약세를 보이고 있다.이날 오전 9시4분 현재 코스피는 전일 대비 8.70포인트(0.29%) 내린 2979.25에 거래되고 있다.지수가 전장보다 8.12포인트 낮은 2979.83으로 거래가 시작된 유가증권시장에서는 관망세가 나타나고 있다.외국인과 기관이 유가증권시장에서 353억원 어치와 69억원 어치 주식을 팔고 있는 반면, 개인은 426억원 어치를 사고 있다. 프로그램 매매는 95억원 매도 우위다.간밤 뉴욕증시에서 생산자물가지수(PPI) 급등에 주요 지수가 하락한 영향으로 보인다. 14일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 106.77포인트(0.30%) 하락한 35,544.18에, 스탠더드앤드푸어스(S&P)500지수는 34.88포인트(0.75%) 내린 4,634.09에, 기술주 중심의 나스닥 지수는 175.64포인트(1.14%) 빠진 15,237.64에 각각 거래를 마쳤다.미 노동부가 이날 발표한 11월 PPI는 전월 대비 0.8%, 전년 동월 대비 9.6% 상승했다. 사상 최고치를 다시 썼고, 월스트리트저널이 집계한 예상치도 웃돌았다.이 같은 물가 상승세는 다음날 나올 미국 중앙은행(연방준비제도·Fed)의 FOMC 회의 결과에 대한 불안감을 자극했다. 이미 시장에서는 연준이 자산매입 프로그램 규모 축소(테이퍼링) 속도를 가속화해 당초 내년 7월이었던 테이퍼링 종료 시점을 3월로 앞당길 수 있다는 전망에 힘이 실리고 있다.서상영 미래에셋증권 연구원은 ”미 증시가 높은 물가지표 발표로 공격적인 연준의 행보에 대한 우려가 높아지면서 하락한 점은 한국 증시에 여전한 부담으로 작용할 전망“이라며 ”특히 그 동안 상승을 이끌어왔던 대형 기술주는 물론 전일에 이어 전기차, 메타버스 관련 종목군의 약세는 투자심리 위축 요인“이라고 설명했다.이날 유가증권시장에서 주요 업종 중에서는 의약품, 의료정밀, 음식료품, 보험, 종이·목재만 오르고 있다. 하락 업종 중에서는 기계, 운송장비, 운수창고 등의 낙폭이 큰 편이다.시가총액 상위 종목 중에서는 삼성바이오로직스만 오르고 있다. 반면 삼성SDI, 기아. 네이버(NAVER) 등은 1% 넘게 빠지는 중이다.코스닥은 전일 대비 1.24포인트(0.12%) 내린 1001.57에 거래되고 있다. 이 시장에서는 개인이 237억원 어치 주식을 사는 반면, 외국인과 기관은 각각200억원 어치와 16억원 어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 위메이드, 펄어비스 알테오젠, 카카오게임즈, 셀트리온제약 등이 오르는 중이다. 반면 엘앤에프와 에코프로비엠은 하락하고 있다.이날 서울외환시장에서 원·달러 환율은 전일 대비 3.20원(0.27%) 오른 달러당 1185.80원에 거래되고 있다."
    },
    {
        "title": "[특징주]켄코아에어로스페이스, 내년 수주 잔고 1조원 전망에 '강세'",
        "date": "2021.12.15. 오전 9:05",
        "content": "[이데일리 권효중 기자] 켄코아에어로스페이스(274090)가 내년 수주 잔고만 1조원을 넘어설 수 있을 것이라는 증권가 분석에 장 초반 주가가 강세를 보이고 있다.\n\n\n\n15일 마켓포인트에 따르면 오전 9시 4분 현재 켄코아에어로스페이스는 전 거래일 대비 4.56%(550원) 오른 1만2600원에 거래되고 있다. 이날 최진명 NH투자증권 연구원은 보고서를 통해 “에어버스의 화물기 개조 사업 진출이 신성장동력으로 부각됐다”며 “올해 전체 매출액 대비 30%에 가까운 규모로 성장했고, 내년에도 처리량이 2배 수준으로 성장할 예정”이라고 내다봤다.또한 올해 매출액은 517억원 수준으로 예상했다. 최 연구원은 “이는 2019년 매출액인 463억원을 넘어서는 수준”이라며 “코로나19 사태의 여파로부터 벗어나기 시작했음을 시사한다”고 말했다. 이를 통해 내년 수주 잔고는 1조원을 넘어설 것으로 예상했다."
    },
    {
        "title": "대신증권 \"LG전자, 내년 전장 사업 흑자 전환 예상\"",
        "date": "2021.12.15. 오전 9:04",
        "content": "\"4분기 실적 하향 조정\"…목표가 21만원→19만원\n\n\n\nLG전자[촬영 정유진](서울=연합뉴스) 박원희 기자 = 대신증권은 LG전자가 내년 전장(VS) 사업 부문에서 흑자 전환을 달성할 것으로 예상했다.    15일 박강호 연구원은 \"반도체 부품의 공급 부족이 점차 해소되고 수주분이 본격적으로 매출에 반영될 것\"이라며 전장 부문의 영업이익이 올해 9천180억원 적자에서 내년 2천250억원 흑자를 달성할 것으로 예상했다.     이어 \"애플의 전기자동차 진출은 LG전자에 긍정적 이슈로 해석될 전망\"이라고 덧붙였다.    LG전자는 캐나다 자동차 부품업체 마그나 인터내셔널과 설립한 합작 법인 '엘지마그나 이파워트레인(LG Magna e-Powertrain Co. Ltd.)'을 통해 애플카 생산에 협력할 수 있다는 관측이 제기된 바 있다.    박 연구원은 아울러 LG전자가 내년 상반기 가전(H&A) 부문에서 추가로 수익성 개선을 기대할 수 있다고 분석했다.    반면 LG전자의 올해 4분기 영업이익 전망치는 종전 8천440억원에서 8천50억원으로 하향 조정되면서 목표 주가도 종전 21만원에서 19만원으로 내려갔다.    박 연구원은 다만 \"이달 주가는 올해 4분기 실적보다 내년 1분기 이익 증가와 사업 변화에 주목하는 견해가 중요하다\"며 \"전장사업의 턴어라운드(흑자 전환) 기대감을 반영하면 내년 밸류에이션(평가가치)은 매력적이다\"고 밝혔다.    encounter24@yna.co.kr"
    },
    {
        "title": "12월 FOMC에 쏠린 시선…“연준 최우선 과제는 신뢰 회복\"",
        "date": "2021.12.15. 오전 8:55",
        "content": "메리츠증권 보고서\n\n\n\n[이데일리 김윤지 기자] 메리츠증권은 11월 이후 연방준비제도(Fed)의 스탠스가 전환된 이유는 민간의 기대 인플레이션이 빠르게 상승해 기대 조정의 필요성이 커졌기 때문이라면서, 12월 연방공개위원회(FOMC)에서 연준이 당면한 최우선의 과제는 ‘신뢰 회복’이라는 점에 주목했다. 황수욱 메리츠증권 연구원은 15일 보고서에서 “FOMC를 앞두고 통화정책 정상화 속도 가속화에 대한 우려가 커지면서 시장 참여자들도 빠르게 통화정책에 대한 기대를 수정하고 있다“면서 ”남은 우려는 기대를 넘어선 긴축적 스탠스가 나타날 가능성“이라고 짚었다. 중앙은행 정책 효과를 고려할 때 인플레이션 기대를 고정하는 것이 중요한데, 민간 기대 인플레이션을 중심으로 오버슈팅하면서 변동성이 확대됐다는 것이 황 연구원의 분석이었다. 높은 인플레이션 지표가 계속 발표되면서 인플레이션 고정을 방해했고, 때문에 11월 이후 제롬 파월 의장의 스탠스가 다소 빠르게 매파적으로 변했다는 진단이었다.연준은 지난해 부터 평균물가목표제(AIT)를 도입하며 물가 상승에 후행적으로 대응하고자 했다. AIT는 장기 평균 물가 목표를 2%로 잡고, 장기 기대 인플레이션 또한 2%에 고정할 것을 명시하고 있다. 황 연구원은 ”장기 기대 인플레이션이 안정적으로 고정된 상태여야만, 현재 물가가 평균물가를 하회(혹은 상회)하고 있을 때 향후 연준의 인플레이션 목표는 평균을 상회(혹은 하회)하게 될 것이라는 기대 혹은 믿음을 갖게 할 수 있다“면서 ”지금의 연준은 하반기 이후 나타난 공급망 차질, 변이 바이러스, 원자재 가격 상승 등 새 정보 집합을 기반으로 정책금리 경로를 다시 선택하는 과정에 있는 것으로 이해된다“고 설명했다.이를 바탕으로 연준의 다음 행보는 예측을 신뢰할 수 있도록 변경된 정책금리 경로와 물가 예측치를 공표하고 정당화하는 것이라고 내다봤다. 황 연구원은 ”다소 빠르게 연준이 스탠스를 전환하며 우려를 키웠지만, 손익분기인플레이션(BEI) 등 기대 인플레이션이 소폭 안정화되었다는 점, 증시 충격도 미미했다는 점에서 연준의 기대 조정 과정의 출혈은 아직까지는 크지 않다“면서 ”연준 스스로 물가 충격을 제어할 여력이 있다고 소통하며, 내년 하반기 인플레이션 안정화 견해는 아직까지 유효하고, 기존의 통화정책 기준에 대해 노동시장의 무게를 덜어내는 것과 같은 상당한 변화는 없다는 취지의 응답일 가능성에 무게를 둔다“고 덧붙였다."
    },
    {
        "title": "하나금투 \"내년 연초 개인투자자 주도의 개별종목 장세 전망\"",
        "date": "2021.12.15. 오전 8:44",
        "content": "(서울=연합뉴스) 이지은 기자 = 14일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 2021.12.14 jieunlee@yna.co.kr(서울=연합뉴스) 박원희 기자 = 하나금융투자는 연말 패시브 펀드(지수 추종 펀드) 주도의 장세가 내년 연초 개인 투자자가 주도하는 종목 장세로 바뀔 것으로 전망했다.      15일 이경수 연구원은 \"2018년부터 현재까지 12월 유가증권시장에서 기관과 외국인의 평균 순매수 금액은 각각 1조원, 2천억원\"이라며 \"반면 12월 개인은 평균 1조4천억원 순매도했다\"고 밝혔다.    이어 \"다음 달인 1월에는 기관이 평균 6조원 순매도하고 외국인이 3천억원 순매수했으며 개인은 5조4천억원 순매수했다\"며 \"3월까지 기관 및 외국인의 순매도, 개인의 순매수 흐름은 지속되는 경향이 있었다\"고 덧붙였다.    외국인 및 기관의 자금은 연말 배당 투자 등을 목적으로 증시에 유입됐다가 연초 유출되는 반면 개인 자금은 대주주 양도세 회피 등을 이유로 연말에 빠져나갔다가 연초 다시 들어오는 흐름을 보인다는 분석이다.    이 연구원은 \"현재는 패시브 펀드(지수 추종 펀드) 위주의 장세가 나타나다가 연초에는 개인 위주의 종목 장세가 나타난다고 보는 것이 계절성을 고려한 가장 무난한 전략일 것\"이라고 밝혔다.    이에 각 투자 주체가 매수할 때 유리한 요소를 가진 종목을 고려할 필요가 있다고 그는 덧붙였다.    이 연구원은 개인의 경우 이익 또는 목표주가가 상향 조정되는 종목, 주가가 과열된 종목의 성과가 높았으며 기관 및 외국인의 경우 주가 낙폭이 과도한 종목, 저평가·고배당 종목 등의 성과가 높았다고 분석했다.    그는 \"내년 코스피 이익의 급격한 하향 조정이 나타나고 있다는 점, 즉 이익의 희소성을 고려했을 때 연초의 계절성이 더욱 강하게 나타날 가능성이 있다\"며 \"내년 이익 증가율이 높고 기존에 주도주 역할을 하다가 최근 연말 계절성으로 급락한 종목이 내년 초를 봤을 때 좋은 투자 대상일 수 있다\"고 설명했다.    encounter24@yna.co.kr"
    },
    {
        "title": "“성장성이 기대되는 ETF 테마에 중복 포함된 종목에 주목”",
        "date": "2021.12.15. 오전 8:44",
        "content": "DB금융투자 보고서[이데일리 유준하 기자] 글로벌 상장지수펀드(ETF) 시장과 마찬가지로 국내에서도 올해 테마·액티브 ETF가 급성장한 만큼 성장성이 기대되는 ETF 테마에 중복 포함된 종목에 주목하라는 전문가 조언이 나온다.\n\n\n\n15일 설태현 DB금융투자 연구원은 “국내 기업에 투자하는 테마·액티브 ETF수는 2017년 10개 내외에 불과했으나 2020년에는 40여개, 2021년에는 80여개로 빠르게 증가했다”면서 “총 운영자산 기준으로도 2019년에 전체 ETF 시장의 1%가 안됐던 국내 테마·액티브 ETF 비율은 2020년 4.7%, 2021년에는 10%를 넘어섰다”고 설명했다.지난 11월 거래소가 주최한 2021년 ETF 컨퍼런스에서도 테마 ETF의 위험과 가능성, 2022년에 주목할 새로운 ETF, 액티브 ETF가 ETF의 미래인가 등이 회자되며 ETF 시장 내에서도 테마·액티브의 위상이 높아졌음을 보여줬다고 평가했다.이어 국내 기업에 투자하는 80여개의 테마·액티브 ETF는 시장 대비 높은 밸류에이션 프리미엄을 받고 있다고 봤다. 코스피보다 밸류가 높은 테마·액티브 ETF는 53개이며 코스닥보다도 높은 밸류에이션을 인정받은 것은 23개에 달한다는 게 그의 설명이다.설 연구원은 “바이오, 인터넷, 2차전지, 메타버스 등이 해당된다”면서 “테마 ETF가 앞으로도 밸류에이션 프리미엄을 인정받기 위해서는 편입 종목들이 높은 매출 및 이익 성장성이 뒷받침돼야 한다”고 강조했다.이어 “2022년에도 높은 성장성이 기대되는 테마에는 게임, 미디어, 메타버스, 스마트커머스 등이 있다”면서 “동일한 테마에 투자해도 ETF의 기초지수 산출 방법, 액티브는 운용사 역량 등에 따라 큰 방향성은 유사하나 최종 수익률은 차별화되는 모습을 보이고 있다”고 말했다.밸류에이션 프리미엄이 지속되기 위해서 높은 성장성이 지속해야 한다면 다방면에서 성장 동력을 확보한 것으로 기대되는 기업에 관심을 가지는 게 유리하다고 조언했다.그는 “해외에서도 인공지능, 빅데이터, 클라우드, 블록체인 등 다양한 혁신기술 ETF에 모두 편입돼 있는 엔비디아, ASML, 마이크로소프트 등은 견조한 주가 상승 흐름을 기록 중”이라면서 “국내에서는 장기 성장성이 기대되는 게임, 미디어, 메타버스 등에 투자하는 테마 ETF에 포함된 종목으로는 NAVER(035420), 카카오(035720), 엔씨소프트(036570) 등이 있다”고 짚었다."
    },
    {
        "title": "\"지나침을 경계하세요\" 남궁민의 조언 따른 이 회사, 매출 3조 '초대박' 났다",
        "date": "2021.12.15. 오전 8:36",
        "content": "[사진 출처 = 남궁민 인스타그램] 국내 최대 가상자산 거래소 업비트를 운영하는 두나무가 올해 3분기까지 3조원에 육박하는 괄목할 만한 매출을 기록했다.두나무는 이에 내년부터 대체불가토큰(NFT), 메타버스 서비스 등 신사업을 적극 적으로 펼치고 향후 3년 안에 글로벌 종합 거래 플랫폼으로 성장한다는 계획이다.이석우 두나무 대표는 지난 14일 메타버스 서비스 세컨 블록을 통해 진행한 간담회를 통해 이 같은 내용의 올해 사업 성과와 향후 계획을 공개했다.이 대표는 올해 대표 서비스인 업비트를 앞세워 3분기 누적 매출액이 2조8209억원, 영업이익 2조5939억원, 당기순이익 1조9900억원을 달성했다고 밝혔다.지난해 전체 실적을 3분기만에 매출은 15배 이상, 영업이익은 30배 이상 키운 것이다.두나무는 지난해 매출액 1767억원, 영업이익 866억원, 당기순이익 477억원을 기록했었다.이 대표는 올해 업비트 성과에 대해 \"지난 2년 6개월 동안 신규 계좌 발급이 제한되어서 어려움이 있었지만 그동안 서비스 고도화에 투자를 아끼지 않아서 지난 10월 6일 국내 1호 가상자산 사업자로 신고 수리되는 등의 성과가 있었다\"며 \"고객 예치금은 11월 25일 기준으로 약 53조원에 이르렀고 현재 회원은 890만명에 달한다\"고 강조했다.업비트 이외에도 상장·비상장 주식 거래 서비스인 증권플러스, 증권플러스 비상장도 올해 눈에 띄는 성과를 냈다. 증권플러스는 누적 다운로드 600만건, 누적 거래 대금 187조원을 기록했다. 두나무는 기존 사업의 성과를 바탕으로 NFT·메타버스 등 신사업을 키우고, 향후 3년간 글로벌 거래 플랫폼으로 진화하겠다는 계획이다.한편 두나무는 업비트 투자자 보호센터의 첫 활동으로 '올바른 디지털 자산 투자' 캠페인을 지난 8월부터 시작했다.'올바른 디지털 자산 투자' 캠페인은 건전한 디지털 자산 투자 문화 조성을 위한 대국민 인식 개선 캠페인으로 두나무는 무분별하게 쏟아지는 디지털 자산 투자 정보에 맞서 선제적으로 투자자를 보호하고 현명한 투자 기준을 제시하기 위해 이 캠페인을 기획했다고 강조했다. 이 캠페인은 업비트 투자자 보호센터의 첫 공식 활동이다. 배우로는 남궁민을 발탁했다. 남궁민은 광고에서 지나침을 경계하고 올바르게 투자해야 한다고 강조했다. '일상을 지킬 수 있도록 투자는 여유 자금으로 하세요(바다 편)', '성급한 지름길보다 확고한 투자 기준을 세우세요(산 편)', '풍문에 휩쓸리지 말고 기술의 가치를 꼼꼼하게 따져보세요(바람 편)' 등 총 세편으로 구성됐다."
    },
    {
        "title": "\"LG이노텍, 자율주행 최대 수혜주···시총 10조원 가능\"",
        "date": "2021.12.15. 오전 8:31",
        "content": "[KB증권 보고서]고객사 애플 성장 탄탄, 자율주행 출하 확대 예상\"전장사업부 수주잔고 10조원, 실적 턴어라운드 국면\"\n\n\n\n[서울경제] KB증권은 15일 LG이노텍(011070)에 대해 자율주행차 시장의 최대 수혜주라며 시가총액 10조원 달성이 가능할 것으로 내다봤다. 투자의견은 '매수', 목표주가는 35만원을 유지했다.김동원 KB증권 연구원은 \"LG이노텍은 글로벌 부품 경쟁사와 비교할 때 중장기 관점에서 시가총액 10조원(주가 42만원) 이상 가능할 것으로 추정된다\"면서 \"이는 LG이노텍 전체 매출의 78%를 차지(11조원)하는 애플의 향후 5년 간 중장기 성장 로드맵이 탄탄하고, 자율주행차 부품의 출하 확대로 내년 하반기 전장부품 사업의 실적 턴어라운드가 예상되며, 애플 신사업(메타버스 확장현실, 애플카) 가치가 사실 상 미반영돼 있기 때문\"이라고 설명했다.김 연구원은 \"현재 10조원 규모의 수주잔고를 확보한 LG이노텍의 전장부품 사업부는 향후 자율주행차 시장 확대 최대 수혜주\"라며 \"LG이노텍이 자율주행차 핵심부품(라이다, 레이더, V2X모듈,모터센서, 카메라)을 글로벌 자동차 15개 업체에 이미 납품하고 있으며 향후 신규 공급도 예상되기 때문\"이라고 말했다.김 연구원은 \"특히 전장부품 사업부는 향후 북미 최대 전기차 업체를 신규 고객으로 확보할 것으로 추정되고, 수주 건전화 작업(수익성 낮은 수주 제거)도 올해를 기점으로 마무리돼 내년 하반기부터 본격적인 실적 턴어라운드 국면에 진입할 것\"이라고 덧붙였다."
    },
    {
        "title": "\"현대건설기계, 경쟁력 대비 주가 하락 과도해\"",
        "date": "2021.12.15. 오전 8:26",
        "content": "[대신증권 보고서]\"지배구조 이슈 일단락···내년 안정적 실적 전망\"\n\n\n\n[서울경제] 대신증권은 15일 현대건설기계(267270)에 대해 경쟁력 대비 주가 하락이 과도하다고 밝혔다. 투자 의견은 매수를 유지했으나 목표주가는 16.4% 내려잡은 5만6,000원으로 제시했다.대신증권은 모회사 현대제뉴인에 부품사업 매각, 산업차량 사업 매각 진행 중, 브라질 법인과 중국법인 지분 인수 등은 2022년부터 반영 예정으로 지배구조 이슈는 일단락된 것으로 판단했다.이동헌 대신증권 연구원은 \"중국 건설장비 시장 피크아웃, 헝다 디폴트 이슈로 동종 건설장비 업체 주가는 하락세이나, 동사는 중국 이외 신흥국 비중이 크며 타사 대비 2022년 안정적 실적이 전망된다\"면서 \"최근 주가 조정은 경쟁력 대비 과도한 하락이라 판단한다\"고 강조했다.이 연구원은 \"목표주가는 2021년, 2022년 평균 주당순이익(EPS) 8261원에 타깃 주가수익비율(PER) 6.8배를 적용한 것\"이라며 \"이는 글로벌 건설장비 6사의 평균 PER에 50% 할인한 것\"이라고 설명했다. 4분기 실적은 매출액 8,101억원(17%), 영업이익 321억원(153%)으로 추정했다. 이는 컨센서스 대비 매출액은 10% 상회, 영업이익은 1% 증가한 수준이다."
    },
    {
        "title": "“연말, 주가 눌림목 전략 가장 유리한 환경”",
        "date": "2021.12.15. 오전 8:15",
        "content": "하나금융투자 보고서[이데일리 유준하 기자] 연말 주가 눌림목 전략이 가장 유리한 환경이라는 전문가 분석이 나온다. 내년 이익 증가율이 높고 기존 주도주 역할을 하다가 최근 연말 계절성으로 급락한 종목일수록 현재, 내년 초를 바라보며 버텀피싱(저가 매수)을 하기 좋다고 전망했다.\n\n\n\n이경수 하나금융투자 연구원은 15일 매년 12월 패시브 펀드의 유입, 1월과 2월은 패시브 유출과 동시에 종목을 선호하는 개인 수급 유입의 패턴이 반복되고 있어 이에 맞는 전략을 구사하는 게 좋다고 조언했다.그는 “2018년부터 현재까지 코스피 12월 평균 기관 및 외인들의 순매수 금액은 각각 1조원, 2000억원으로 연말 벤치마크 복제 및 배당투자, 숏커버 등의 영향일 것”이라면서 “반면 개인은 12월 평균 1조4000억원 순매도했다”고 분석했다.내달 1월 평균은 기관 및 외인이 각각 6조원 순매도, 3000억원 순매수였고 개인은 5조4000억원 순매수였다. 2월 역시 비슷한 모습으로 기관과 외인이 각각 2조원, 1조7000억원 순매도를, 개인은 3조7000억원 순매수하는 모습이었다.이 연구원은 “3월까지도 기관 및 외인 순매도, 개인 순매수 흐름은 지속되는 경향이 있었다”면서 “연초에는 벤치마크에서 탈피해 개별 종목에 대한 베팅을 하기 위한 움직임이 관찰되는 것”이라고 설명했다.그는 “기관 및 외국인, 즉 패시브 펀드의 비중이 큰 투자주체가 12월에만 유입되고 연초부터 3월까지는 꾸준히 유출되는 경향이 있고 이와 반대로 종목 위주의 플레이를 하는 개인들은 12월 유출, 다음해 1분기에는 강한 순매수세를 보이는 것”으로 분석했다.이어 “12월에는 패시브펀드가 살법한 대형주 및 가치주가 유리하고 다음해 1분기에는 개별 종목이 강세를 보이는 평균적인 시장 성향을 예측할 수 있다”고 덧붙였다.이론적으로 개인 매수 시기에는 이익 상향, 목표주가 상향, 주가 과열 팩터의 성과가 높았다. 기관 및 개인 매수와 시장성향의 관계는 비슷한 모습으 보였는데 해당 투자주체 코스피 매수 시기에 주가 낙폭과대, 저평가 고배당 등의 성과가 높았다고 강조했다.그는 “내년 이익 증가율이 높고 기존 주도주 역할을 하다가 최근 연말 계절성으로 급락한 종목일수록 현재, 내년 초를 바라보며 버텀피싱을 하기 좋다”고 전망했다."
    },
    {
        "title": "\"LG, LX계열분리 완료로 오버행 우려 해소\"",
        "date": "2021.12.15. 오전 8:14",
        "content": "[NH투자증권 보고서]구본준 LX 회장 지분 7.7% 블록딜 처분\"주식 교환으로 계열분리 불확실성 해소\"\n\n\n\n[서울경제] NH투자증권은 15일 \"LG(003550)에 대해 LX 계열분리 마지막 단계인 대주주간 지분 교환 완료로 오버행(잠재적 매도 물량) 우려가 해소됐다\"며 주가 저평가도 해소될 것으로 기대했다. 투자의견은 ‘매수’, 목표주가 16만4,000원을 유지헀다.전일 장 시작 전 구본준 LX홀딩스 회장이 보유한 LG 지분 7.7% 중 4.2%를 블록딜로 처분했고, 1.5%를 LG그룹의 3개 재단에 기부했다. 이에 따라 구본준 회장의 LG 지분은 2%로 낮아져 계열분리의 최종 조건인 ‘동일인의 지분 보유 3% 미만’을 충족했다. 또 구광모 LG그룹 회장 외 8명이 보유한 LX홀딩스 지분 32.3%를 구본준 회장이 취득해 지분율을 40%로 확대했다.김동양 NH투자증권 연구원은 “공정거래위원회 심의를 거쳐 내년 상반기 중 LG그룹과 LX그룹의 계열 분리가 종료될 것”이라며 “지난 4월 LG그룹과 LX그룹의 인적분할 이후 양사 주가 약세와 주식 교환 지연에 따른 불확실성이 주가 약세의 배경으로 작용했지만, 이번 주식 교환으로 계열분리 불확실성이 해소됐다”고 평가했다. 김 연구원은 이어 “계열분리 마무리에 따라 LG는 CVC 설립 및 순현금 1조7000억원을 활용한 ESG, 바이오 및 디지털 헬스케어, 딥테크 등 신성장 포트폴리오를 강화를 본격화할 것”이라고 했다. 김 연구원은 \"자회사 S&I코퍼레이션의 사업 자회사 지분 일부 처분, 손자회사 LG에너지솔루션 상장 등으로 배당수입 확대도 예상된다\"고 덧붙였다."
    },
    {
        "title": "FOMC 하루 앞 증시 변동성↑…\"IT·성장주 조정 우려 과도\"",
        "date": "2021.12.15. 오전 8:13",
        "content": "[개장전]\n\n\n\n[서울=뉴시스] 김병문 기자 = 코스피가 전 거래일(3001.66)보다 13.71포인트(0.46%) 내린 2987.95에 장을 마감한 14일 오후 서울 중구 하나은행 딜링룸에서 딜리들이 업무를 보고 있다. 이날 코스닥 지수는 전 거래일(1005.96)보다 3.15포인트(0.31%) 하락한 1002.82에, 원·달러 환율은 전 거래일(1180.8원)보다 1.8원 오른 1182.6원에 마감했다. 2021.12.14.미국 연방공개시장위원회(FOMC) 12월 정례회의 결과를 하루 앞두고 뉴욕증시가 약세 마감했다. 증권가는 국내 증시도 이날 변동성 확대 국면에 진입할 것으로 전망했다. 14일(현지시간) 뉴욕증시에서 블루칩(우량주) 클럽인 다우존스산업평균지수는 전 거래일보다 106.77포인트(0.30%) 내린 3만5544.18로 마감했다.대형주 중심의 S&P500지수는 전날보다 34.88포인트(0.75%) 내린 4634.09로 장을 마쳤다.기술주 중심의 나스닥 종합지수는 175.64포인트(1.14%) 내린 1만5237.64로 거래를 마쳤다.이날 발표된 11월 생산지물가지수(PPI)는 전년 동기대비 9.6% 상승했다. 시장 전망치(다우존스 기준)인 9.2%를 상회한 수치다. 전달 대비로는 0.8% 상승했고 역시 전망치(0.5%)를 웃돌았다.미국 연방준비제도이사회(연준·Fed)의 매파적(통화긴축 선호) 기조에 대한 우려와 세계보건기구(WHO)의 코로나19(COVID-19) 오미크론 변이 바이러스에 대한 경고가 영향을 준 것으로 풀이된다.테워드로스 아드하놈 거브러여수스 WHO 사무총장은 이날 \"오미크론이 이전의 어떠한 변이에서도 보지 못한 속도로 확산하고 있다\"며 \"77개국에서 오미크론 감염 사례가 보고됐고 아직 보고되지 않았더라도 대부분의 국가에 퍼져있을 것\"이라고 말한 바 있다.서상영 미래에셋증권 연구원은 \"미 증시는 높은 물가지표 발표에 따른 우려로 하락 출발한 뒤 WHO가 오미크론에 대한 경고를 강화하자 낙폭이 확대됀다\"고 분석했다.이어 \"더불어 매파 연준에 대한 우려와 일부 소프트웨어 기업들에 대한 투자의견 하향 조정 소식이 전해지면서 관련 종목 등 기술주가 낙폭을 확대되자 나스닥이 한때 2% 넘게 하락했다\"며 \"다만 장 후반 반발 매수세 유입되며 낙폭 일부 축소하며 마감했다\"고 말했다.연준은 내일 오후 FOMC 정례회의를 마치고 경기, 인플레이션, 금리에 대한 전망을 담은 성명서를 내놓을 예정이다. 시장은 연준이 내년 3월까지 테이퍼링(자산매입 축소)을 마치고 5~6월부터 금리인상에 나설 가능성이 있다고 보고 있다.이날 국내 증시 또한 FOMC 결과 발표를 앞두고 변동성이 확대될 것으로 전망됐다.한지영 키움증권 연구원은 \"12월 FOMC 결과가 임박한 만큼 금일 국내 증시는 관련 경계심리 확대 속 중국 실물경제지표 결과에 영향을 받으면서 변동성 확대 국면에 진입할 것으로 예상된다\"고 말했다.이어 \"한동안 주도주 역할을 해 온 미국 대형 테크 성장주의 주가가 부진한 점이 국내 성장주의 주가 조정에 대한 불안감 형성으로 이어지는 상황\"이라면서도 \"미국 대형 테크 성장주는 그동안의 쏠림현상이 해소되고 있는 성격으로 바라보는 것이 적절하다\"고 진단했다.그러면서 \"국내 대형 성장 및 IT주들은 미국과 같은 쏠림현상이 부재했다\"며 \"오히려 진입 가격 메리트도 상존하고 있는 만큼 이에 대해 과도한 불안감을 가질 필요는 없다고 판단된다\"고 말했다."
    },
    {
        "title": "\"인플레냐 중국 압박이냐, 그것이 문제인 美 바이든 정부\"",
        "date": "2021.12.15. 오전 8:01",
        "content": "하이투자증권 분석바이든 인플레 정책에 미국인 69%가 반대\"북경 올림픽 보이콧 선언 마당에 관세 인하 어려운 결정\"\"그럼에도 중간 선거 이기려면 가능성 낮지만 대중 관세 인하 해야\"[이데일리 고준혁 기자] 내년 중간 선거를 앞둔 조 바이든 정부에 닥친 가장 큰 과제는 인플레이션 완화다. 미국인들이 인플레이션을 경제에 가장 큰 걸림돌이라고 여기고 있기 때문이다. 이에 대중국 관세 인하 조치 가능성도 제기되고 있지만, 이는 중국 압박 기조에 거스르는 것이기 때문에 쉽진 않다는 분석이 나온다. \n\n\n\n15일 박상현 하이투자증권 연구원은 “바이든 행정부 입장에서 물가 안정을 위해 동원할 수 있는 모든 가용 정책을 써야하는 상황에서 대중 관세 인하에 대해서도 심각히 고민해야 할 시점”이라며 “문제는 미국의 대중국 정책과의 마찰이 있는데, 미국은 동맹국을 중심으로 외교, 안보적인 대중 압박을 강력하게 추진 중이며 미국내 공급망 안정을 위해서 탈중국 중심의 글로벌 신공급망 정책도 추진하고 있다”고 전했다. 이어 “더욱이 연말 미중 1차 무역합의 종료를 앞두고 무역합의를 이행하지 못한 중국에 대해 추가적 제재 조치를 내려야 하는 입장이다”라며 “특히 북경 동계 올림픽을 앞두고 외교적 보이콧을 선언한 마당에 대중 관세 인하 결정은 더더욱 어려운 등 바이든 대통령은 딜레마에 빠졌다”라고 덧붙였다. 지난 10~11일 실시된 여론 조사기관 입소스(Ipsos)의 여론 조사결과, 코로나19 관련 바이든 행정부의 정책 대응에 대해 찬성 비율은 53%로 반대 45%에 비해 높은 수준이다. 그러나 경제 대응, 특히 인플레이션 관련 바이든 대통령의 대응에 대해선 반대 여론이 압도적이다. 인플레이션 대응 정책과 관련해 찬성 비율은 28%인 반면, 반대는 69%에 달하고 있다. 경기 회복 대응책에 대한 질문에도 반대가 57%, 찬성이 41%로 나타났다. 내년 중간선거에서 민주당이 승리하기 위해선 강력한 물가 안정책이 필요한 셈이다. 이에 박 연구원은 미국 행정부가 대중 관세 인하 정책을 사용할 수 있을 걸로 보고 있다. 그는 “중간 선거 승기를 위해선 대중 관세 인하가 필요한 상황이 분명하단 점에서 가능성은 낮지만 1차 무역합의 이행 기간 연장과 함께 대중 고율 관세를 일부 인하할 가능성은 남아 있단 생각”이라고 말했다."
    },
    {
        "title": "[이코노믹 view]내년 증시 전망, 2018년을 돌아보라",
        "date": "2021.12.15. 오전 6:16",
        "content": "이종우 이코노미스트[이종우 이코노미스트] 내년에 주식시장이 박스권을 뚫고 나올 수 있을까? 대답은 ‘예’이다. 다만 방향이 위가 아니라 아래일 가능성이 높다. 이유는 간단하다. 국내외 모두 주가가 높은 상태에서 경제가 올해만 못하고, 금리 인상이 예상되어서다. 주가가 높은 상태에서 높은 가격을 만든 동력이 약해지기 때문에 시장이 견디기 힘들다. \n\n\n\n국제통화기금(IMF)이 2022년 경제 전망을 내놓았다. 미국과 유럽의 성장률이 4%대를 유지할 거라 전망했는데 실현 가능할까 의문이 든다. 지난 20년간 미국의 연평균 성장률은 2% 초반에 지나지 않았다. 유럽은 더 낮아 1%로 수렴한다. 올해는 직전 연도에 코로나19가 발생해 성장이 마이너스를 기록했기 때문에 반작용으로 성장률이 높았지만 내년은 어떤 요인 덕분에 평균보다 성장률이 훨씬 높은지 분명하지 않다. 주가는 경기가 바닥을 치고 돌아서기 직전에 상승을 시작해 경기 회복국면에 상승이 빨라졌다가, 확장국면 초반에 최고점에 도달한다. 그래서 확장국면 중반을 지나면 경기가 좋아짐에도 불구하고 주가가 떨어지게 된다. 올해 하반기가 그런 상황이었다. 내년은 더하다. 주식시장이 경기 확장 이후를 걱정해야 하기 때문에 경제 상황이 도움이 되지 않을 것이다.경기 둔화의 영향으로 이익 전망도 좋지 않다. 시장에서는 영업이익이 올해 3분기 67조2000억원을 고점으로 하락하기 시작해 4분기에 60조4000억원, 2022년 1분기는 49조7000억원으로 이익이 줄어들 걸로 전망하고 있다. 이 수치가 맞다면 내년 상반기 이익 감소율이 20%를 넘게 되는데 이 숫자로는 주가 상승을 기대하기 힘들다. 올해는 영업이익 전망치가 시간이 갈수록 높아졌다. 연초에 170조로 예상됐던 상장사 영업이익이 210조를 넘을 정도였다. 문제는 시기다. 증가의 대부분이 상반기에 이루어졌고, 하반기는 거의 정체했다. 다른 나라도 상반기가 하반기보다 이익 전망치가 높았지만 우리처럼 심하지는 않았다. 그 때문에 주가가 오르지 못했는데 내년은 이익이 늘어날지 아닐지 의심되는 상황이어서 전망이 더 암울하다.  내년에는 많은 나라가 금리 인상에 시달릴 걸로 보인다. 우리는 이미 금리를 두 번 올렸다. 한국은행이 내년 계획을 밝히지 않았지만 시장에서는 1분기에 또 한번의 인상을 예상하고 있다. 연간 전체로는 3~4번 인상을 염두에 두고 있는데 이 전망대로라면 내년 말에 기준금리가 2%가 된다. 유동성 공급 축소는 문제가 더 심각하다. 코로나19가 시작되기 직전인 2019년 말에 미국의 국내총생산(GDP) 대비 총통화(M2) 비율은 70.6%였다. 지난 2020년 8월 해당 비율이 94.4%로 상승했다. 8개월 사이에 비율이 무려 23.8%포인트나 급등했다. 2008년 금융위기 때에는 연초 51%였던 해당 비율이 2009년 말에 58%로 7%포인트 증가하는데 그쳤다. 금융위기보다 코로나19 때에 3배 넘는 돈이 공급된 것이다. 이렇게 공급된 돈이 주가를 끌어올리는 역할을 했다. 시장 내부적으로 마땅히 투자할 종목이 없는 점이 문제다. 미국은 애플, 구글, 아마존, 테슬라 등 세계적으로 관심을 모으고 있는 기업들을 보유하고 있다. 우리도 네이버, 카카오와 2차 전지, 바이오 기업 등이 있지만 경제 전체에서 차지하는 비중이나 가시적인 성과 면에서 미국과 비교가 되지 않는다. 내년은 주식시장과 관련해 힘든 시간이 될 것이다. 코로나19 발생 직후 강하게 유입되던 유동성이 정체상태에 빠졌고, 경기 둔화가 예상되는 등 좋은 구석을 찾기 힘들다. 주가라도 낮으면 모르겠는데 아직 매력적인 수준이 아닌 것 같다. 코로나19 발생 이후 주가가 오를 때 너무 많은 비현실적인 얘기가 나왔다. 과거와 다른 개인투자자가 시장에 들어왔기 때문에 그들이 새로운 힘을 발휘할 거란 기대가 대표적이다. 이런 기대를 조정하는 작업이 필요하다. 2018년에 고점을 친 주식시장이 그 해에만 30% 가까이 하락했던 사실을 상기해 봐야 한다."
    },
    {
        "title": "삼천피, 4일 천하로 끝날까…'연말 회복' 두고 엇갈린 증권가",
        "date": "2021.12.15. 오전 4:40",
        "content": "(서울=뉴스1) 김명섭 기자 = 14일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전 거래일보다 16.75포인트(0.56%) 내린 2,984.91를 나타내고 있다. 2021.12.14/뉴스1  코스피 3000선 회복은 '4일 천하'에 그칠까. 가까스로 3000선을 회복한 코스피가 FOMC(연방시장공개위원회)를 앞두고 또다시 무너졌다. 연말 회복 가능성을 두고 증권가의 전망은 갈린다. 경기와 통화정책 불일치 및 연말 대주주 양도세 이슈로 변동성이 커질 것이란 전망과 인플레이션 선반영으로 회복이 기대된다는 분석이 나온다. 14일 코스피는 전 거래일 대비 13.71포인트(0.46%) 내린 2987.95에 마감했다. 지난 8일(3001.80) 이후 4거래일 만에 종가 3000선을 다시 내준 것이다. 이날 지수는 한때 2970선까지 내려앉았다.이날 약세는 오미크론 첫 사망자 발생으로 인한 투심 악화와 오는 16일 새벽(한국시간) 열릴 미국 연준(연방준비제도·Fed)의 FOMC 경계감이 영향을 미쳤다. 그간 강세를 보였던 2차전지주가 테슬라 등 미국 성장주의 하락 여파에 약세를 보인 점도 한몫했다. LG화학(-5.01%), 삼성SDI(-3.27%), SK이노베이션(-2.31%) 등 국내 배터리 3사는 일제히 하락했다. 증권가에서는 단기적으로는 FOMC 결과 전까지는 증시 변동성이 커질 수 있다고 입을 모은다. 이경민 대신증권 투자전략팀장은 \"FOMC 주간에는 통화정책 이슈에 일희일비하는 장세가 전개될 것\"이라고 전망했다. 그렇다면 FOMC 이후 연말까지 증시 향방은 어떨까. 증권가의 전망은 긍정적이지만은 않다. 경기와 통화정책 간 미스매치(불일치)가 지속될 가능성이 크기 때문이다. 이 팀장은 \"코로나19 재확산, 소비심리 위축 등으로 경기 불안은 여전하고 더 커질 가능성이 높다\"며 \"물가 부담이 가중되고 장기화되면서 통화정책은 타이트해지고 있다\"고 진단했다. 그는 \"글로벌 금융시장은 불확실성 변수 및 변화에 예민해질 수밖에 없다\"며 \"12월 기술적 반등은 리스크 관리 강화 기회로 판단한다\"고 덧붙였다. 대신증권은 내년 1분기 중 코스피가 연중 저점(2610포인트)을 통과할 것으로 전망했다. 이달 들어 엇갈리는 미국과 중국 간 통화정책도 부담이다. 증권업계에서는 인플레이션이 대두되면서 12월 FOMC를 계기로 미국 연준의 정책 정상화가 빨라질 것으로 보고 있다. 반면, 중국 통화정책은 헝다그룹 파산 우려를 계기로 완화적으로 전환됐다. 12월 지준율 인하 및 총사회융자 증가율 반등이 대표적이다. 허재환 유진투자증권 연구원은 \"지난해 11월 이후 5% 이상 조정을 보이지 않았던 미국 증시는 8~9% 이상 조정 가능성에 대비해야 할 것\"이라며 \"(완화적 통화정책에도 불구하고) 중국은 최근 부동산 경기가 좋지 않기 때문에 중국 경기가 본격적으로 좋아지기는 이른 시점\"이라고 판단했다. 대주주 양도세 이슈로 연말 증시 상승에 제한 요소다. 허 연구원은 \"국내 기업실적 기대가 높지 않고, 연말 대주주 양도세 과세 이슈로 증시의 업사이드(상단)가 높지는 않을 전망\"이라며 \"공급난 때문에 부진했던 국내 제조업과 상대적으로 경기에 덜 민감한 산업에 대한 관심이 유효하다\"고 조언했다. 일각에서는 인플레이션 우려가 선반영된 데다, 반도체와 2차전지 위주로 외국인 매수 비중이 늘어나는 만큼 조정이 크지는 않을 것이라는 관측도 있다. 노동길 신한금융투자 연구원은 \"한국 주식시장은 12월 FOMC 전후 흔들릴 수 있으나 인플레이션 우려를 가격에 선반영하고 있다는 점을 고려하면 회복력 높은 조정\"이라며 \"코스피는 중요 분기점인 2800선에 다시 근접하기보다 연말까지 회복세를 이어갈 것\"이라고 전망했다."
    }
]