[
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2021.12.12. 오후 10:25",
        "content": ""
    },
    {
        "title": "LG화학, 유화·양극재 쑥쑥···4분기도 탄탄대로",
        "date": "2021.12.12. 오후 6:12",
        "content": "[서경스타즈IR]中 석탄 제한에 유화업종 반사익리콜 악재 털고 영업익 1조 전망엔솔 상장으로 전지소재 가치 상승친환경·바이오 등 미래먹거리 풍부주가는 지지부진···저평가 매력 커져\n\n\n\nLG화학 여수 탄소나노튜브(CNT) 2공장 전경./사진제공=LG화학\n\n\n\n[서울경제] 역대급 '기업공개(IPO) 대어’로 꼽히는 LG에너지솔루션의 상장 일정이 확정되며 모회사인 LG화학(051910) 역시 가치가 오를 것으로 보인다. LG에너지솔루션이 상장하면 LG화학의 2차 전지 소재 부분의 가치가 본격적으로 부각될 가능성이 높다는 것이다. 2차전지 배터리를 제외해도 친환경, 2차전지 소재, 바이오 분야 등 의미있는 성장포트폴리오가 있는 만큼 투자 매력도 여전하다는 평가다.12일 금융감독원에 따르면 지난 3분기 LG화학의 매출액과 영업이익은 각각 10조 6,102억 원, 7,266억 원이었다. 매출액은 전년동기 대비 41.4% 늘었지만 영업이익은 19.6% 감소했다. 영업이익이 줄었지만 이는 미국 제너럴모터스(GM)의 볼트전기차(EV) 리콜에 따른 일회성 요인으로 지속적인 매출증가와 이익 창출 추세는 변함없다는 평가다. GM리콜 충당금 6,200억원을 제외하면 올 3분기 영업이익 시장추정치인 1조 2,000억 원을 넘는 수준이다.증권사들은 이번 4분기에도 LG화학이 영업이익 1조 원을 무리 없이 달성할 것으로 보고 있다. 키움증권에 따르면 4분기 LG화학의 영업이익은 약 1조 660억 원에 이를 것으로 추산된다. 석유화학의 강세가 지속되면서 고부가합성수지(ABS)의 업황이 좋고 중국의 석탄제한에 따른 카바이드 공법(석탄사용) 폴리염화비닐(PVC) 가격이 급등하고 있다.하지만 GM리콜 비용과 LG에너지솔루션 물적분할 이슈에 휩싸이며 최근 LG화학의 주가는 지지부진하다. 지난 10일 유가증권시장에서 LG화학은 74만 원에 마감해 지난 1월 고점인 101만 원 대비 26%가량 주가가 빠진 상태다.\n\n\n\nLG화학 청주 양극재 공장 건설현장./사진제공=LG화학LG화학은 그간 2차전지 배터리 기업으로 부각됐지만 친환경 소재, 2차전지 소재, 바이오 등 성장가능성이 무궁무진한 사업부를 다수 보유한 매력적인 기업이다. LG화학은 특히 LG에너지솔루션 상장후 종합 2차전지 소재 업체로서 경쟁력이 커질 것으로 관측된다. LG화학의 전지소재부문 매출은 2016년부터 5년 간 연평균 50% 이상씩 증가해 올해 약 1조 7,000억 원을 달성할 전망이다. 또 LG화학이 중국 화유코발트와 설립한 연산 4만톤 규모의 중국 우시 양극재 합작 생산법인은 지난해 10월말부터 본격 양상 체제에 돌입했다. 지난해 말부터 청주공장에 3만톤 규모의 신규증설을 진행한 것과 올해 말 착공예정인 연산 6만톤 규모 구미공장까지 완료되면 양극재 생산능력은 올해 말 8만톤에서 2026년 26만톤 규모로 3배 가량 급증할 것으로 예측된다. 이동욱 키움증권 연구원은 \"LG화학의 양극재부문은 구미 증설, 해외 진출 검토, 외부와 협력을 통한 메탈 원재료 확보 등을 고려할 경우 경쟁사 대비 과도하게 저평가된 상황\"이라고 진단했다.2차전지 소재와 함께 친환경 소재와 바이오 사업도 LG화학의 중장기 투자 전망을 밝게 한다. 신학철 LG화학 부회장은 지난 7월 배터리 사업 분리 이후 LG화학의 안정화 및 신성장 동력 육성을 위해 △친환경 고부가 지속가능(Sustainability) 사업 △전지 소재 중심의 e-모빌리티(e-Mobility) △글로벌 혁신 신약 등에 2025년까지 10조원을 투자할 계획이라고 밝힌 바 있다. 또 LG화학은 바이오소재·재활용(Recycle)·신재생에너지 산업 소재 등 친환경 고부가 지속가능사업에에 3조 원을 투자해 석유화학사업본부의 미래 성장축으로 육성할 계획이다. LG화학은 글로벌 친환경 소재 인증인 ‘ISCC Plus’ 인증을 받은 세계 최초의 고흡수성수지(Bio-balanced SAP) 제품을 올해 하반기부터 본격 생산하는 등 친환경 소재 분야에서 눈에 띄는 성과도 내고 있다.생명과학사업본부는 2030년까지 1조원 이상을 투자해 혁신 신약 2개 이상을 보유한 글로벌 신약회사로 도약해 미국·유럽 등 선진시장에 진출하는 것으로 목표로 연구개발(R&D)에 집중하고 있다. LG화학은 이를 위한 인수합병(M&A)과 합작사(JV)설립 등 다양한 전략을 검토 중인 것으로 파악됐다.최고운 한국투자증권 연구원은 “장기적으로 LG에너지솔루션 상장 이후 배터리 지분가치와 첨단소재 등 고부가 신사업에 대한 재평가가 이뤄질 전망\"이라며 “기존 석유화학 부문 역시 중국의 전력난에 따른 다운스트림 반사이익을 누리고 있고 장기적으로도 친환경 포트폴리오 전환이 가속화될 전망”이라고 내다봤다."
    },
    {
        "title": "LG이노텍 등 6곳, 첫 영업익 '1조 클럽' 시대 연다",
        "date": "2021.12.12. 오후 6:02",
        "content": "카메라·기판소재 호조 LG이노텍올 영업익증가율 전망 87%로 최고삼성SDI, 2차전지 꾸준한 성장세현대글로비스·LGU+도 입성 유력\"내년에도 실적 좋은 기업에 관심 둬야\"\n\n\n\nLG이노텍 메타버스 시상식./자료제공=LG이노텍\n\n\n\n[서울경제] LG이노텍(011070), 삼성SDI(006400), 현대글로비스(086280), 고려아연(010130), 키움증권(039490), LG유플러스(032640) 등 6곳이 국내 상장사 중 올해 영업이익 1조 클럽에 신규 가입할 전망이다. 연간 영업이익이 1조 원을 넘는다는 것은 신성장 동력에 투자할 수 있는 여력이 그만큼 크다는 것으로 증권가는 이들 기업을 중장기 투자 종목으로 관심가져보길 권했다. 아울러 내년 국내 상장사 실적이 올해 대비 둔화될 것으로 보이는 만큼 내년에도 호실적을 거둘 기업의 가치는 더욱 높아질 전망이다.12일 금융정보업체 에프앤가이드에 따르면 증권사 3곳이상 컨센서스(시장 전망치 평균)가 있는 상장 기업 중 올해 처음으로 영업이익 ‘1조 클럽’ 진입이 유력한 기업은 LG이노텍, 삼성SDI, 현대글로비스, 고려아연, 키움증권, LG유플러스 등 6곳으로 나타났다.LG이노텍은 전년 대비 올해 영업이익 증가율 전망치가 87.2%로 중 가장 높았다. 지난해 6,810억 원이었던 영업이익은 올해 1조 2,745억 원을 기록할 것으로 조사됐다. LG이노텍은 스마트폰 카메라와 기판소재 부문에서 뚜렷한 실적 개선세를 보이고 있다. 한국투자증권에 따르면 LG이노텍의 올 4분기 영업이익 추정치는 4,817억 원으로 시장 컨센서스를 12.4% 웃돌 전망이다. 특히 LG이노텍은 최근 시장을 주도하고 있는 메타버스 수혜주로도 관심을 받고 있다. 이동주 SK증권 연구원은 “확장현실(XR) 기기는 메타버스 구현을 위한 진입로\"라며 \"특히 북미 제조사들이 공간 인식의 완성도를 높인 비행시간거리측정(ToF) 카메라를 다수 채용할 예정이라 LG이노텍의 핵심적인 역할이 기대된다\"고 설명했다.\n\n\n\n삼성SDI 전기차 배터리./사진제공=삼성SDI삼성SDI와 현대글로비스도 올해 영업이익이 각각 1조 2,302억 원, 1조 958억 원으로 추정돼 처음으로 영업이익이 1조원을 돌파할 것으로 관측됐다. 올해 영입이익률 추정치는 삼성SDI(83.2%)가 현대글로비스(65.5%)보다 높았다. 삼성SDI의 지난 3분기 실적을 보면 자동차 전지 사업이 2분기 연속 흑자를 달성했고 소형 전지 및 전자재료 사업의 업황도 좋았다. 하희지 현대차증권 연구원은 “원통형 전지의 호실적이 지속되고 중대형전지 Gen5배터리 양산 및 전기저장장치(ESS) 고성장으로 인한 수익성이 추가 개선될 것”이라고 호평했다.현대글로비스는 고객사들의 생산 및 물동량 증가 등 해상운임이 늘어난 데 힘입어 1조 클럽 진입을 사실상 예고했다. 지난 3분기 영업이익은 2,819억 원으로 전년 동기 대비 무려 74.66% 급증했다. 올해 강세를 보였던 해운 시황은 악화될 것으로 전망되지만 차량용 반도체 공급난 해소로 인한 현대차와 기아의 물동량 증가를 고려할 때 추가적인 실적 성장이 기대된다.이밖에 고려아연과 키움증권, LG유플러스도 올해 영업이익 추정치가 각각 1조 1,013억 원, 1조 1,506억 원, 1조 401억원으로 나타나 영업이익 1조 클럽에 입성할 유력 후보로 분류된다.다만 LG이노텍을 제외하고 이들 기업들의 최근 주가 흐름은 좋지 않다. LG이노텍은 지난 10일 30만 5,000원으로 올 들어 67.12% 급등했다. 반면 삼성SDI는 70만 9,000원으로 지난 8월 13일 81만 7,000원 고점대비 13.22% 주가가 빠졌고 현대글로비스도 고점대비 주가가 무려 30.33% 밀린 상태다. 고려아연(-15.49%)과 키움증권(-34.26%), LG유플러스(-12.58%) 등도 고점대비 주가가 충분히 조정을 받았다.전문가들은 내년에도 실적 장세가 이어질 가능성이 높은 만큼 밸류에이션 부담이 낮고 지속적인 호실적이 예상되는 기업에 관심을 가져야 한다고 조언했다. 올해 첫 1조클럽에 가입한 기업 중 내년에도 실적이 좋을 것으로 예상되는 기업은 삼성SDI와 LG유플러스다. 이들 기업의 내년 영업이익률 예상치는 각각 36.2%와 10.2%로 LG이노텍(2.0%), 현대글로비스(8.9%), 고려아연(5.2%), 키움증권(-12.4%)보다 높았다. 김승현 유안타증권 리서치센터장은 “현재 모건스탠리캐피털인터내셔널(MSCI)기준 주당순이익(EPS) 증감률이 4.4% 하락하는 등 내년 한국증시 이익은 성장 측면에서 부진이 예상되고 있다”면서도 “이 같은 상황에서 이익 성장이 높은 기업의 가치는 높아질 것”이라고 진단했다."
    },
    {
        "title": "[표]주간 유가증권·코스닥 투자주체별 매매동향(12월 6일~10일)",
        "date": "2021.12.12. 오후 3:27",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 3000에도 '안심은 금물'…다음주 FOMC 주목해야",
        "date": "2021.12.12. 오후 2:44",
        "content": "[주간증시전망]\n\n\n\n[서울=뉴시스] 백동현 기자 = 코스피가 전 거래일(3029.57)보다 19.34포인트(0.64%) 내린 3010.23에 장을 닫은 10일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스닥지수는 전 거래일(1022.87)보다 11.30포인트(1.10%) 내린 1011.57에, 원·달러 환율은 전 거래일(1174.5원)보다 6.8원 오른 1181.3원에 마감했다. 2021.12.10.코스피가 2주 만에 3000선을 회복했지만 아직 안심할 때는 아니다. 미국 FOMC(연방공개시장위원회)과 미국 물가지표 발표를 앞두고 있어 인플레이션 우려가 불거질 수 있기 때문이다. 오미크론 우려가 완화되기는 했으나 아직 해소되지는 않았다는 점도 염두에 둬야 한다.증권가에서는 내년 영업익 증가가 기대되는 경기민감주 및 리오프닝(경기 재개) 관련주에 주목하라고 입을 모았다.12일 코스피지수는 한 주간 41.90포인트(1.41%) 오른 3010.23에 거래를 마쳤다. 외국인과 기관 매수세에 힘입어 코스피는 약 2주 만에 3000선을 회복했다. 코스피가 3거래일 이상 종가 3000선을 기록한 것은 지난 10월 말 이후 한 달 반 만이다. 코스피 3000선 회복의 배경으로는 3가지 요인이 꼽힌다. △오미크론에 대한 인식 전환 △중국 정책 스탠스 변화 △미국 디폴트(채무불이행) 우려 해소 등이다. 이혁진 삼성증권 연구원은 \"변이의 낮은 치명률과 백신 부스터 샷의 높은 효과율은 바이러스가 유발한 공포심을 현격히 낮췄고, 중국의 지준율 인하와 소기업 대출 금리 인하 정책은 스태그플레이션(경기 침체 속 물가 상승) 우려를 경감시킬 실마리가 됐다\"며 \"미 의회의 부채한도 합의로 인해 내년 11월 전까지 디폴트 우려는 국내 증시에 영향을 줄 수 없게 됐다\"고 설명했다. 투자자들의 시선은 오는 16일(현지시간) 예정된 미국 연준(연방준비제도·Fed)의 FOMC에 맞춰져 있다. FOMC의 관전 포인트는 연준의 조기 테이퍼링(양적완화 축소) 종료다. 다만, 대체로 금융시장은 내년 3월 종료를 예상 중인 만큼 테이퍼링 스케쥴 자체가 큰 문제가 될 상황은 아니라는 평가다. 이 연구원은 \"연준의 긴축적인 통화정책을 재확인하는 이벤트가 될 가능성이 높다\"며 \"이미 파월 연준 의장의 매파적 변심은 여러 번 확인했고, 최근 달러 인덱스도 안정세를 찾아가고 있기 때문에 경계심을 지나치게 높일 필요는 없다\"고 조언했다. \n\n\n\n제롬파월FOMC와 연계해 주의할 요소는 오는 14일 발표될 미국 생산자물가 지표다. 김영환 NH투자증권 연구원은 \"생산자물가의 가파른 상승세와 조기 테이퍼링이 결합되면 스태그플레이션에 대한 우려가 재차 부각될 수 있다\"고 판단했다. 오미크론 변이 공포가 일부 완화되기는 했으나 위험성이 다시 높아질 가능성도 남아있다. 국내 코로나19 확진자 수가 역대 최대를 기록한 점도 우려 요소다. 김 연구원은 \"연구진들은 치명률과 관련해 보다 확실한 결론을 내리려면 더 많은 데이터가 필요하다고 부연하면서 안심하기는 이르다는 입장\"이라며 \"전염성이 강한 오미크론의 특성상 많은 감염자들을 거치면서 새로운 변이가 등장할 가능성도 배제할 수 없다\"고 덧붙였다. 증권가에서는 지수보다는 내년 이익 상승이 기대되는 업종에 투자하라고 조언한다. 김 연구원은 \"단기적으로 주가지수 방향성에 대한 베팅보다는 중장기 관점에서 내년 양호한 성과가 기대되는 업종을 선별해 접근하는 전략이 유효하다\"며 \"반도체, 자동차, 은행 등 대형 경기민감주와 유통, 항공 등 리오프닝 관련주에 주목할 필요가 있다\"고 전망했다.특히 영업이익 상향 조정 가능성이 높은 업종을 눈여겨볼 필요가 있다. 최근 반도체와 IT(정보기술) 하드웨어 업종에 외국인 수급이 몰리는 것도 같은 이유다. 이재선 하나금융투자 연구원은 \"업황 턴어라운드(실적개선)에 대한 기대감이 높은 업종 중심으로 수급 개선세가 지속되고 있다\"며 \"반도체와 IT 하드웨어는 내년 이익 추정치 상향조정이 본격적으로 이뤄지고 있지 않은 데다, 절대적 이익 레벨 대비 연초 수익률이 부진해 연기금과 외국인의 수급 개선이 관찰되고 상황\"이라고 설명했다. 이 연구원은 \"이익과 수익률 차이가 확대된 업종 중심 순환매 가능성을 연말까지 생각해 볼 수 있다\"며 \"지난달 중순 이후 내년 영업이익 추정치 상향조정 대비 수익률이 부진했던 업종을 살펴보면 기계, 음식료 및 호텔레저, 미디어·엔터\"라고 분석했다."
    },
    {
        "title": "[주간 증시 전망]FOMC 회의 결과 변수, 긴축 우려로 증시 부담",
        "date": "2021.12.12. 오후 1:52",
        "content": "[파이낸셜뉴스] 이번 주 코스피는 2940포인트에서 3090선 사이에서 움직일 것으로 예상되고 있다. 코로나19 오미크론 변이 바이러스에 대한 우려 완화와 외국인 순매수세는 긍정적인 영향을 줄 것으로 기대된다. 그러나 오는 14~15일 예정된 미국 연방준비준비제도(Fed) 연방공개시장위원회(FOMC) 회의에서 조기 테이퍼링 결정이 나올 수도 있다는 점은 부담 요인이다.     ■FOMC에 시선 집중 12일 한국거래소에 따르면 지난 10일 코스피는 전주(2968.33) 대비 41.9포인트(1.41%) 오른 3010.23에 거래를 마쳤다. 코스피가 3000선을 회복한 것은 지난 11월 22일 이후 12거래일만이다. 유가증권시장에서 기관과 외국인은 각각 1조6477억원, 1818억원어치를 순매수하며 지수 상승을 이끌었다. 반면 개인은 홀로 1조3810억원을 매도했다.   오미크론 변이 바이러스에 대한 우려가 줄어든 것은 긍정적인 요인으로 분석되고 있다. 오미크론이 확산되고 있기는 하지만 우려보다는 심각하지 않을 수도 있다는 분석이 조심스럽게 나오고 있는 상황이다.   김영환 NH투자증권 연구원은 \"남아공 국립전염병연구소와 세계보건기구는 감염의 첫 몇 주 동안의 데이터를 통해 전염성은 높지만 치명도는 낮은 것으로 평가했다\"며 \"확실한 결론을 내리기 위해서는 더 많은 데이터가 필요하고, 확산성과 심각성은 향후 세계경제 재봉쇄, 정상화를 가르는 변수가 될 수 있어 지속적으로 살펴야 한다\"고 말했다.   반면 미 연준의 조기 테이퍼링(자산매입 축소) 우려, 미국 부채한도 협상 관련 불확실성, 연말 개인 대주주 양도세 회피 매도물량 출회 등에 대한 우려가 증시에 부담을 줄 전망이다.   특히 FOMC에서 예상보다 매파적인 신호가 나올 경우 증시에는 부정적으로 작용할 것으로 우려되고 있다. 이미 제롬 파월 연준 의장은 오는 14~15일 열리는 FOMC 회의에서 테이퍼링 일정을 앞당기는 방안을 추진하겠다고 밝힌 상태다.   김성근 한국투자증권 연구원은 \"예상보다 매파적인 결과가 나올 경우 조기 금리 상승 우려 부각과 함께 일드 커브 플래트닝 현상이 나올 가능성이 크다\"며 \"앞으로 일드 커브 플래트닝 환경에 유리한 IT를 비롯한 성장 스타일의 상대 강도가 높아질 수 있다\"고 평가했다．  다만 일부에서는 시장은 이미 연준이 매달 150억 달러씩 축소하던 테이퍼링을 1월부터 300억 달러씩으로 확대해 자산 매입 프로그램을 내년 3월에 끝낼 것으로 예상하는 등 이미 이슈를 반영하고 있다는 평가하고 있다.   이재선 하나금융투자 연구원은 \"미국채 장단기 금리 스프레드는 70bp(1bp=0.01%p)대까지 하락하는 등 시장은 이미 연준 위원들의 긴축적인 성향을 반영했다\"며 \"금리인상을 단행한 지난 2015년 이후 개최된 12월 FOMC 회의와 코스피 수익률 상관관계를 살펴본 결과, 회의 전주 수익률(T-5)은 평균 0.80%를 기록해 회의 후 2주간(T+10) 수익률 0.32% 대비 상대적으로 양호했다\"고 전했다.     ■생산자물가지수도 관심가져야 투자자들이 또 관심을 가져야 한 경제 이벤트로는 13일 OPEC(석유수출국기구) 원유시장 보고서, 14일 미국 11월 생산자물가지수(PPI), 15일 제롬 파월 연준 의장 발언, 16일 ECB(유럽중앙은행)·BOE(영국중앙은행) 통화정책 회의 등이다. 특히 미국 11월 PPI에 대한 관심이 높은 상황이다. 예상보다 높게 나온다면 인플레이션 우려 확대로 위험자산 선호 심리가 줄어들 것으로 예상되기 때문이다.   김성근 연구원은 \"생산자물가의 가파른 상승세와 조기 테이퍼링이 결합하면 스태그플레이션에 대한 우려가 재차 부각될 수 있다\"고 분석했다.   이재선 연구원은 \"이번 주 국내 증시는 점진적인 지수 레벨 상승 가능성이 높다고 판단한다\"며 \"공화당은 민주당이 상원에서 단순 과반만으로도 부채한도를 증액할 수 있도록 합의해 미국발 디폴트 리스크는 약화됐다\"고 설명했다."
    },
    {
        "title": "해외ETF 분쟁조정시 불완전판매 면밀점검",
        "date": "2021.12.12. 오후 12:01",
        "content": "금감원 개별상품 위험 안내 검토레버리지 상품 불판여부 부각될 듯\n\n\n\n[서울경제] 금융감독원이 앞으로 해외 주식과 상장지수펀드(ETF)·상장지수증권(ETN)에 관련된 분쟁 조정에서 불완전판매 여부를 면밀히 들여다보겠다는 입장을 밝혔다. 금감원의 변화에 따라 앞으로 해외 레버리지 ETF·ETN 관련 불완전 판매 이슈가 점차 부각되리라는 전망도 나온다.금감원은 12일 “해외 상장 증권 관련 분쟁조정에서 일반적 투자 위험 외에 개별 상품의 특성을 충분히 설명했는지 여부를 중점적으로 살펴볼 계획”이라고 안내했다.보통 증권사들은 해외 증권 투자를 권할 때 고객에게 ‘계좌 개설→해외증권 거래신청→특정 상품 투자 권유’ 순으로 안내하게 된다. 해외증권 거래 신청까지는 환위험 등 소위 ‘원론적’인 고려 사항을 설명한다. 금감원이 살펴보겠다는 부분은 그 이후인 ‘특정 상품 투자 권유’ 과정이다. 상품설명서는 배부했는지, 조기청산 가능성 등은 제대로 안내했는 지를 면밀히 따져보겠다는 것으로, 각 상품의 ‘특수한’ 성질까지 제대로 고지했는지를 들여다보겠다는 의미다.금감원이 이 같이 안내한 것은 최근 해외 레버리지 ETN 관련 분쟁조정 과정에서 불완전판매 사례를 발견했기 때문이다. 금감원은 지난 7일 열린 분쟁조정소위원회에서 증권사 직원 A씨의 권유로 ‘벨로시티셰어즈 3X 롱 크루드 오일(UWT)’이라는 원유 선물 ETN에 투자했다가 ?97.85%의 손실을 본 가정주부 B씨의 사례를 다뤘다. UWT는 원유 선물 지수를 3배 추종하는 상품인데, 지난해 4월 상장폐지를 예고했다.A씨는 UWT를 투자 권유하면서 중요 사항 설명은 누락한 채 고수익성만 부각했다. 특히 UWT가 전문적인 투자자를 위한 일중매매(데이트레이딩) 상품이고 발행사에 의해 조기 청산이 가능하다는 점을 밝히지 않았다. B씨가 “0원이 될 수도 있냐”고 물었을 때 “0원이 되긴 어렵다. 기름값이 0원이 될 순 없으니까”라고 사실과 다르게 설명하기도 했다. 금감원은 A씨가 적합성 원칙과 설명 의무를 위반해 손해배상 책임이 있다고 인정했다."
    },
    {
        "title": "[선데이 머니카페]디폴트옵션, 넌 누구냐",
        "date": "2021.12.12. 오전 10:45",
        "content": "'방치된' 퇴직연금, 미리 계약한대로 금융상품에 투자해퇴직연금 가입 후 6주간 운용 지시 없으면 디폴트옵션 적용TDF·자산배분펀드·채권형펀드·인프라펀드 등이 대상 상품당국, 향후 금융사별 디폴트옵션 수익률·운용 공시도 제공\n\n\n\n[서울경제] 퇴직연금 사전 지정 운용 제도, 즉 ‘디폴트 옵션’ 도입을 골자로 한 가입자퇴직연금보장법 개정안이 지난 9일 국회 본회의를 통과했습니다. 이에 따라 내년 6~7월에는 디폴트 옵션 제도가 본격적으로 시행될 예정입니다.업계·금융당국 모두 “확정기여(DC)형 퇴직연금 및 개인형퇴직연금(IRP) 장기 수익률을 끌어올릴 수 있을 것”이라며 환영 의사를 밝혔습니다. 전문가들은 디폴트 옵션 도입이 향후 퇴직연금 투자 풍토에 큰 변화를 가져올 것이라고 전망합니다. 사실상 모든 DC형·IRP 속 노후 자금을 금융 상품에 투자할 수 있게 됐기 때문입니다. 디폴트 옵션이 무엇인지 간략하게 짚어 봤습니다.━◇디폴트 옵션이 무엇인가디폴트 옵션은 퇴직연금 가입자가 따로 투자 지시를 내리지 않았다면, 사전에 퇴직연금 사업자와 지정한 포트폴리오대로 노후 자금을 굴리는 것을 뜻합니다. 쉽게 말하면 투자자가 ‘방치한 퇴직연금’을 자동으로 금융상품에 투자하는 겁니다. DC형 퇴직연금과 IRP에 가입한 고객이 대상입니다. 확정급여(DB)형 퇴직연금 가입자에겐 적용되지 않습니다.고객들은 증권사·은행·보험사 등 각 퇴직연금 사업자로부터 디폴트 옵션 자산 배분 현황, 발동 요건 등에 대해 설명을 들은 후, 어떤 방식으로 디폴트 옵션을 도입할지 결정합니다. 구체적으론 △타깃데이트펀드(TDF) △장기 가치 상승 추구 펀드 △머니마켓펀드(MMF) △인프라 펀드 △원리금 보장 상품 중에서 선택해야 합니다.가상으로 A증권사를 통해 DC형 퇴직연금에 가입한 B씨 사례를 들어 보겠습니다. A증권사는 B씨에게 미래에셋자산운용의 TDF, KB자산운용의 채권형 펀드, 한국투자신탁운용의 MMF, IBK자산운용의 EMP 펀드를 디폴트 옵션으로 권합니다. 즉, B씨가 향후 DC형 퇴직연금에 대해 따로 운용 지시를 내리지 않는다면, 이들 상품 중 하나를 자동으로 가입해야 한다고 설명합니다. 여기서 만약 B씨가 자신의 생애주기에 맞춰 자동으로 자산배분을 하는 상품을 원한다면 TDF를 선택할 것입니다. 각종 자산에 다양하게 투자하는 상품을 원한다면 EMP를 택할 수도 있겠죠.만약 가입자가 퇴직연금에 든 이후 4주가 지난 이후에도 운용 지시를 내리지 않는다면 증권사 등에서 “디폴트 옵션으로 운용될 예정”이라고 통지를 하게 됩니다. 통지 이후에도 2주간 운용 지시가 없다면 디폴트 옵션을 적용하게 됩니다. 예를 들어 “운용 지시가 없는 경우엔 미래에셋자산운용의 ‘미래에셋전략배분TDF2050’에 투자한다”고 디폴트 옵션을 맺었다면, 6주 후 자동으로 이 상품에 노후 자금을 넣게 되는 것입니다.만약 디폴트 옵션이 적용된 후에 스스로 퇴직연금 투자를 하고 싶어졌다면, 가입자의 의사에 따라 언제든지 원하는 다른 방법으로 운용 지시를 내릴 수 있습니다. 반대로 이미 DC형 퇴직연금이나 IRP에 대해 적극적으로 운용 지시를 내리고 있던 투자자들도 디폴트 옵션을 활용할 수 있습니다.어떤 금융사가 좋은 디폴트 옵션을 보유하고 있는지도 확인할 수 있습니다. 구체적인 내용은 이후 대통령령이 나와야 알겠지만, 금융 당국은 각 금융사별 디폴트 옵션 수익률·비용·운용현황 등을 공시할 계획입니다.\n\n\n\n━◇왜 도입됐나디폴트 옵션이 도입된 이유는 퇴직연금이 1~2%대 저조한 수익률을 거두고 있기 때문입니다. 최근 5년간 국내 퇴직연금의 연환산 수익률은 1.85% 수준에 불과합니다. 미국·호주 등에서 5~7% 수준의 수익률을 보이고 있는 것을 고려하면 저조하다는 지적이 거듭 제기돼왔습니다.정부·업계에선 이처럼 수익률이 낮은 배경으로 ‘방치된 퇴직연금’을 꼽았습니다. 한 자산운용사 관계자는 “국내 근로자 중 40% 이상이 상품 운용 지시를 제대로 내리고 있지 못하는 상황”이라고 설명했습니다. 예금 등 원리금보장형 상품 쏠림이 심하다는 점도 문제점으로 지목돼왔습니다. 퇴직연금 원리금보장형 상품 편입 비중은 지난 9월 기준 86.4%로 지난해 말(89.3%)보다는 소폭 줄었지만 여전히 80%대 수준을 나타내고 있습니다.이에 따라 업계에선 디폴트 옵션을 도입해 퇴직연금 장기 수익률을 끌어올려야 한다고 강조해 왔습니다. 앞서 미국(2006년), 영국(2008년), 호주(2013년) 등에서 선제적으로 디폴트 옵션을 도입한 후 TDF 등 실적배당형 상품 비중이 높아졌다는 점이 근거였습니다. 정부에선 지난 2019년 ‘노후 대비 자산 형성 지원 방안’을 발표하며 디폴트 옵션 도입을 공식화했습니다.━◇도입한 뒤 무엇이 달라질까업계에선 디폴트 옵션 도입 후 퇴직연금 내에서 실적 배당형 상품으로의 ‘머니 무브’가 본격화할 것이라는 전망이 나오고 있습니다. 오무영 금융투자협회 산업전략본부장은 “현재 국내에서 10조 원 규모인 TDF 시장은 향후 2~3배 정도 성장할 수 있을 것으로 전망된다”고 밝혔습니다.연금 관련 상품이 보다 다양하게 출시될 수 있을 것이라는 기대감도 나옵니다. 사실상 모든 DC형 퇴직연금 가입자 및 IRP 계좌 보유자들이 의무적으로 금융 상품을 퇴직연금에 넣을 수밖에 없게 됐기 때문입니다. 제도로 인해 ‘수요’가 커진 만큼 자산운용사 등 상품 ‘공급자’들 입장에서도 연금 시장에 맞춘 상품을 적극적으로 출시할 유인이 커진 것입니다.물론 원금 손실을 꺼리는 투자자들은 예금 등 원리금보장형 상품을 디폴트 옵션에 넣을 수도 있습니다. 이로 인해 증권업계에선 디폴트 옵션 상품의 본 취지였던 ‘원리금보장형 상품 쏠림’이 해결되기 어려울 거라는 우려를 내비치기도 합니다. 일본 사례를 대표적인 예시로 듭니다. 일본의 경우엔 디폴트 옵션을 도입하면서 원리금보장형 상품을 선택지로 포함했습니다. 그러나 디폴트 옵션 투자자의 75%가 원리금 보장형으로 운용하면서 사실상의 제도 도입 취지가 무색해졌다는 평가가 나오기도 했습니다.정부에선 내년 상반기 중으로 △디폴트 옵션 심사 원칙 및 기준 △디폴트 옵션 정보 제공 시 준수 사항 △디폴트 옵션 적용 절차 및 공시 방법 등을 규정한 시행령·시행규칙을 제정할 방침입니다. 금융위는 “이번 법률 개정 과정에서 포함되지 않은 일임형·기금형 퇴직연금 제도도 향후 도입될 수 있도록 입법 노력을 지속하겠다”고 밝혔습니다."
    },
    {
        "title": "볕드는 반도체주···4분기 업종 상승률 1위",
        "date": "2021.12.12. 오전 10:06",
        "content": "KRX 반도체 지수 4분기 12%↑공급병목 해소·업황 회복 기대\n\n\n\n[서울경제] 올해 4분기 들어 반도체 주가가 업황 개선 기대감에 들썩이면서 17개 KRX 업종 중 가장 높은 상승률을 보였다.12일 한국거래소에 따르면 ‘KRX 반도체’ 지수는 10월 1일부터 지난 10일까지 12.43% 올랐다. 이는 KRX 섹터 지수 17개 중 가장 높은 상승률이다. 이 기간 KRX 미디어&엔터테인먼트(10.10%), KRX 정보기술(7.27%), KRX 증권(1.77%)을 제외하고 다른 업종은 모두 하락했다. 코스피는 1.91% 내리고 코스닥지수는 0.83% 올랐다.종목별로는 주성엔지니어링(036930)(65.24%), LX세미콘(108320)(41.80%), 심텍(222800)(39.61%), 하나마이크론(067310)(37.75%), 피에스케이(319660)(30.68%), DB하이텍(000990)(26.74%) 등 중·소형주의 상승률이 높았다. 같은 기간 SK하이닉스(000660)는 16.99% 올랐으며 KRX 반도체에 포함되지 않은 삼성전자(005930)는 3.78% 오르며 주가 회복 기대감을 더했다. 삼성전자 주가는 지난 10월 13일 6만8,800원으로 종가 기준 연저점을 기록한 뒤 최근까지 11.77% 상승했다.반도체 종목들의 상승세를 주도하는 것은 외국인 투자자들이다. 외국인 투자자들은 4분기 삼성전자와 'KRX 반도체'에 속한 기업들을 1조7,286억원 순매수했다. 특히 지난달부터는 삼성전자(2조4,057억원), SK하이닉스(1조2,042억원)를 집중적으로 순매수하며 이들 기업의 주가 회복을 이끌었다.반도체주에 대한 투자 맥박이 되살아 난 것은 반도체 업황 개선 및 공급망 병목 해소에 대한 기대감, 주가 하락에 따른 저가 매수 등이 꼽힌다. 그간 공급망 병목 현상에 따른 부품 부족, D램 가격에 대한 부정적 전망 등은 반도체 기업의 발목을 잡는 요인이었다. 최도연·남궁현 신한금융투자 연구원은 “올해 메모리 반도체 업체들의 주가가 부진했던 이유는 IT(정보기술) 공급망의 차질 때문”이라며 “그러나 내년에는 공급망 차질이 완화되며 정상 환경으로 회귀할 전망”이라고 말했다. 최 연구원은 “일반적으로 IT 수요가 증가하는 구간에서 메모리 반도체는 비메모리 대비 업황 회복 시점이 늦다”며 “그러나 전방 업체들의 반도체 재고가 소진된 이후에는 공급 부족에 의한 가격 상승으로 메모리 반도체 업체들의 실적 증가율이 압도적”이라고 덧붙였다."
    },
    {
        "title": "호실적 누린 증권가···\"교체보다는 유임\"",
        "date": "2021.12.12. 오전 9:57",
        "content": "서울 여의도 증권가 전경. /연합뉴스[서울경제] 올해 역대급 실적을 거둔 증권가에서 연말 인사 시즌을 맞아 '유임' 기대감이 퍼지고 있다. 최고경영자(CEO) 교체라는 파격적이 쇄신보다는 안정에 초점을 맞추려는 분위기가 감지된다.12일 금융투자업계에 따르면 한국투자증권과 NH투자증권(005940), KB증권, 메리츠증권(008560), 신한금융투자, 대신증권(003540) 등 주요 증권사 사장들이 연말과 연초에 임기 만료를 앞두고 있다.한국투자증권은 정일문 사장과 김성환 부사장 등 41명 임원 임기가 연말에 끝난다. 업계에서는 호실적을 근거로 정 사장과 김 부사장을 포함해 문성필·오종현 부사장의 연임 가능성이 큰 것으로 보고 있다. 한국투자증권은 올해 3분기까지 순이익이 1조2,000억원을 넘어 역대 최대를 달성했다. 정 사장은 라임·옵티머스 등 판매 책임 이슈가 불거진 부실 사모펀드에 대해 원금 전액을 보상하기로 하는 등 적극적으로 대처한 점도 높은 평가를 받은 것으로 알려졌다.올해 3분기까지 1조원 넘는 영업이익을 달성한 삼성증권도 조직 안정에 방점을 두고 장석훈 현 사장을 유임시켰다. '2＋1년' 임기가 올해 말 끝나는 박정림·김성현 KB증권 각자대표도 두 번째 연임에 무게가 실린다. 변수로 꼽히던 라임펀드 사태를 둘러싸고 금융당국이 CEO 제재 결정을 미루면서 걸림돌도 사라졌다. 자산관리(WM) 등을 맡은 박 사장은 증권업계 유일한 여성 CEO다. 김 사장은 올해 카카오뱅크 등 대어급 상장주관을 맡으며 기업공개(IPO) 부문에서 주목할 만한 성과를 냈다.지난 4월 취임한 이은형 하나금융투자 대표의 경우 올해 5월 조직개편을 단행한지 얼마 안 돼 변화가 없을 것으로 점쳐진다. 최희문 메리츠증권 대표이사는 4연임으로 업계 최장수 CEO로 올라설지 이목이 집중된다. 2010년 4월부터 메리츠증권을 이끌어오고 있는 최 대표의 연임 여부는 내년 3월 주주총회에서 결정된다. 이달 임기가 만료되는 이영창 신한금융투자 대표이사 역시 연임 가능성이 큰 것으로 보인다.정영채 NH투자증권 사장의 경우 최대 실적 달성에도 옵티머스 사태가 변수로 꼽힌다. 업계 안팎에선 국내 최고의 투자은행(IB) 전문가로 입지가 탄탄해 러브콜을 보내오는 곳이 적지 않아 인사를 둘러싼 불확실성이 크다.자산운용업계에서는 칼바람이 한차례 불 것으로 전망된다. 미래에셋자산운용은 지난 6년간의 김미섭·서유석 사장 체제를 끝내고 최창훈 부회장과 이병성 부사장을 신임 대표로 선임했다. 1977년생 김남기 ETF운용부문 대표와 1978년생 신동철 해외부동산부문 대표 등 40대 부문대표도 기용하면서 능력 위주의 전문경영인 체제를 구축하겠다는 목표다. 삼성자산운용은 서봉균 삼성증권 세일즈앤드트레이딩(Sales & Trading) 부문장을 새 대표이사 후보로 추천했다. 서 대표 내정자는 모건스탠리, 씨티그룹, 골드만삭스(한국 대표) 등 외국계 금융사에서 오랜 경력을 쌓았다. 지난해에 삼성증권 운용부문장, 올해 세일즈앤드트레이딩 부문장을 역임했다. 한국투신운용은 국내에 처음 상장지수펀드(ETF)를 선보인 배재규 삼성자산운용 부사장을 새 사장으로 내정했다."
    },
    {
        "title": "오미크론에도 회복하던 코스피…변수도 '산적' [주간전망]",
        "date": "2021.12.12. 오전 8:03",
        "content": "美 테이퍼링 가속화 가능성…FOMC 주목국내 코로나19 변수 여전, 사망자 역대 최다\n\n\n\n사진=게티이미지뱅크국내 증시가 신종 코로나바이러스 감염증(코로나19) 새 변이 오미크론 우려 완화로 회복세를 보였으나 이번 주에는 변동성이 커질 가능성이 있다. 미국 연방공개시장위원회(FOMC)에서 조기 금리인상 여부가 결정될 수 있는 만큼 투자자들의 이목이 쏠린다.12일 한국거래소에 따르면 지난 주 코스피지수(6~10일)는 전주보다 41.9포인트(1.41%) 상승한 3010.23에 장을 끝냈다. 이 기간 코스피지수는 하루(10일)를 제외하고 나흘간 상승세를 보였다. 지난 주 외국인과 기관이 각각 1822억원, 1조7553억원 사들인 반면 개인 홀로 1조4863억원 팔아치웠다. 개인은 이달 1일부터 9일까지 7거래일 연속 순매도한 반면 외국인과 기관은 이달 들어 이틀을 제외하고 순매수세를 보였다.같은 기간 코스닥지수도 소폭 상승했다. 코스닥은 13.10포인트(1.31%) 오르며 1011.57에 거래를 마쳤다. 지난 주 코스닥시장에서 외국인이 홀로 4096억원 순매도한 반면 개인과 기관은 각각 4340억원과 482억원어치 주식을 순매수 했다.지난 주 뉴욕증시에서 주요지수는 대폭 올랐다. 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전주보다 4.02% 상승한 35,970.99에 장을 마쳤다. 스탠더드앤드푸어스(S&P) 500지수와 나스닥지수는 각각 3.82%, 3.61% 올랐다.미국 중앙은행(Fed)의 의 조기 긴축 우려를 키웠던 미국 소비자물가지수(CPI)가 예상치를 밑돈 것이 지수 상승을 이끌었다. 11월 CPI는 전년 대비 6.8% 증가로 1982년 6월(7.1%) 이후 최대 폭이었지만, 시장 전망 7%보다는 낮았다. 12월 FOMC에 쏠린 눈…테이퍼링 속도내나?증권가에선 국내 증시 향방을 흔들 주요 변수로 15~16일(현지 시간) 예정된 미 FOMC를 꼽는다. 이번 FOMC 발표에 따라 테이퍼링(자산매입 축소) 속도 및 금리인상 스케줄이 결정될 것으로 보인다. 다만 미 Fed의 조기 테이퍼링 종료 가능성은 이미 시장이 예상하고 있던 이슈인 만큼 증시에 큰 영향력을 행사하지 않을 것이란 전망도 나온다.이 밖에 주요 증시 이벤트는 13일 석유수출국기구(OPEC) 원유시장 보고서, 16일 유럽중앙은행(ECB)·영국중앙은행(BOE) 통화정책 회의가 있다.이재선 하나금융투자 연구원은 \"미국을 비롯해 주요국 통화정책 회의가 예정돼 있지만 시장 금리는 이미 긴축적인 성향을 반영했다\"며 \"미국이 금융위기 이후 처음 금리인상을 단행한 2015년 이후 개최된 12월 FOMC 회의와 코스피 수익률을 상관 관계를 살펴본 결과, 회의 전주 수익률은 평균 0.80%를 기록했다\"고 분석했다.미국 부채한도 협상 결과도 증시에 영향을 줄 수 있다. 오는 15일로 예정된 미 재무부 정부 지출 지불 능력이 고갈 시점에 앞서 공화당 지지 없이 부채한도를 높일 수 있는 법안을 통과시킬지 여부가 관건이다.강대승 DB투자증권 연구원은 \"공화당 상원 원내대표인 미치 맥코넬이 공화당 상원의원 10명 이상의 지지를 예상한 만큼 통과에 대한 기대감이 높다\"고 말했다.이어 강 연구원은 상원에 상정된 법안이 통과된 이후 주목할 것은 부채한도의 상향 규모라고 봤다. 시한이 촉박한 만큼 민주당은 상원에서의 투표 이후 15일 이전 부채한도를 상향 조정하는 것을 목표로 하고 있다. 오미크론 완화 우려에도 불안한 코로나19 확산이번 주에는 오미크론에 대한 우려 완화에도 국내 증시가 박스권을 맴돌 것으로 전망된다. NH투자증권은 코스피지수가 2900~3100포인트 사이에서 움직일 것으로 전망했다.김영환 NH투자증권 연구원은 \"FOMC의 조기 테이퍼링 종료는 이미 시장이 예상하고 있는 결과지만, 14일 발표되는 생산자 물가가 가파른 상태로 나타난다면 또다시 스태그플레이션에 대한 우려가 커지게 될 것\"이라고 분석했다.이어 김 연구원은 \"단기적으로 주가지수 방향성에 대해 베팅하기보단 중장기 관점에서 내년 양호한 성과가 기대되는 업종을 선별해 접근할 것을 추천한다\"고 말했다. 그는 \"반도체, 자동차, 은행 등 대형 경기민감주와 유통, 항공 등 리오프닝 관련주에 주목할 필요가 있다\"고 설명했다.오미크론 변이에 대한 공포가 크게 완화됐지만, 국내 코로나19 사망자 수가 역대 최다를 기록했다는 소식도 변수다. 앞서 영국 보건안전청(HSA)이 코로나18 백신 부스터샷(추가 접종)을 맞으면 70~75% 확률로 예방할 수 있다는 연구 결과를 발표했다. 미국 제약회사 화이자와 독일 바이오엔테크도 부스터샷이 오미크론을 어느정도 무력화 할 수 있다고 봤다.그러나 국내에선 코로나19 하루 사망자가 역대 가장 많은 규모를 기록하면서 위기감이 고조되고 있다. 중앙방역대책본부에 따르면 코로나19 확진 판정을 받은 뒤 치료 중 숨졌거나 사후 확진 판정을 받은 사망자는 11일 0시 기준으로 80명 발생했다. 지난해 1월 20일 시작된 국내 코로나19 사태 이후 691일 만에 가장 많다.국내 코로나19 사망자는 지난해 1월 20일 이후 1년 가까이 한자릿수를 유지하다가 3차 유행기였던 지난해 12월 중순부터 두자릿수(10∼20명대)로 올라섰지만 이후 올 상반기 다시 한자릿수로 떨어졌다. 하지만 지난달 단계적 일상회복(위드 코로나)이 시작되면서 사망자수도 가파르게 증가했다. 일상회복이 시작된 지난달 1일 9명이었던 사망자는 4일 24명, 13일 32명, 27일 52명, 12월 4일 70명, 11일 80명으로 급증했다."
    },
    {
        "title": "반도체주 상승세 이어갈까…4분기 업종 상승률 1위",
        "date": "2021.12.12. 오전 6:43",
        "content": "'KRX 반도체' 지수 12% 올라…삼성전자 등 대형주도 반등\n\n\n\n8일 오후 서울 중구 하나은행 본점 딜링룸 [연합뉴스 자료사진](서울=연합뉴스) 박원희 기자 = 올해 4분기 들어 반도체 업종 주가가 KRX 섹터 지수 중에서 가장 많이 오른 것으로 나타났다.    삼성전자, SK하이닉스 등 반도체 대형주도 반등해 향후 주가 향방에 관심이 쏠린다.    12일 한국거래소에 따르면 'KRX 반도체' 지수는 10월 1일부터 지난 10일까지 12.43% 올랐다. 이는 KRX 섹터 지수 17개 중 가장 높은 상승률이다.    이 기간 'KRX 미디어&엔터테인먼트'(10.10%), 'KRX 정보기술'(7.27%), 'KRX 증권'(1.77%)을 제외하고 다른 업종은 모두 하락했다. 코스피는 1.91% 내리고 코스닥지수는 0.83% 올랐다.    종목별로 보면 주성엔지니어링(65.24%), LX세미콘(41.80%), 심텍(39.61%), 하나마이크론(37.75%), 피에스케이(30.68%), DB하이텍(26.74%) 등 중·소형주의 약진이 돋보였다.    같은 기간 SK하이닉스는 16.99%, 'KRX 반도체'에 포함되지 않은 삼성전자는 3.78% 오르는 등 연초 이후 부진하던 반도체 대장주도 살아나는 모습이다.    삼성전자 주가는 지난 10월 13일 6만8천800원으로 종가 기준 연저점을 기록한 뒤 최근까지 11.77% 상승했다.    외국인 투자자들은 4분기 삼성전자와 'KRX 반도체'에 속한 기업들을 1조7천286억원 순매수하며 상승세를 주도하고 있다.    특히 지난달부터는 삼성전자(2조4천57억원), SK하이닉스(1조2천42억원)를 집중적으로 순매수하며 이들 기업의 주가 회복을 이끌었다.    반도체 기업을 향한 투자 심리가 회복한 배경으로는 반도체 업황 개선 및 공급망 병목 해소에 대한 기대감, 주가 하락에 따른 저가 매수 등이 꼽힌다.    그간 공급망 병목 현상에 따른 부품 부족, D램 가격에 대한 부정적 전망 등은 반도체 기업의 발목을 붙잡는 요인이었다.    박승영 한화투자증권 연구원은 \"지난 7∼9월 미국의 내구재 소비는 6월보다 적었지만, 10월에는 6월 수준을 다시 넘어섰다\"며 \"9월 미국의 전자부품 출하는 47억7천만달러까지 반등했다\"고 밝혔다.    미국 내구재 소비 및 전자 부품 출하량의 반등은 반도체 부족이 해소되고 있다는 신호이며 이는 삼성전자 등 국내 반도체 기업들의 매출 증가를 기대하게 한다는 게 박 연구원의 분석이다.    중·소형주의 경우 실적 개선 전망, 해외 고객사로부터의 수혜 기대 등도 상승세에 영향을 미친 것으로 보인다.\n\n\n\n지난달 22일 오후 서울 종로구 연합인포맥스에 설치된 화면에 주가가 표시되어 있다. [연합뉴스 자료사진]증권가에서는 반도체 기업에 대한 긍정적 전망이 흘러나온다. 특히 올해 들어 부진한 모습을 보인 메모리 반도체 기업 주가가 비메모리 반도체 기업 주가의 상승률을 웃돌 수 있다는 예상이 제기된다.    올해 들어 미국 필라델피아 반도체 지수는 40.0% 올랐다. 필라델피아 반도체 지수는 대부분 TSMC와 같은 비메모리 반도체 기업으로 구성돼 있다.    반면 삼성전자는 5.06% 하락하고 SK하이닉스는 1.69% 오르는 데 그치는 등 국내 대표 메모리 반도체 기업의 주가는 답보 상태였다.     최도연·남궁현 신한금융투자 연구원은 \"올해 메모리 반도체 업체들의 주가가 부진했던 이유는 IT(정보기술) 공급망의 차질 때문\"이라며 \"그러나 내년에는 공급망 차질이 완화되며 정상 환경으로 회귀할 전망\"이라고 밝혔다.    이어 \"일반적으로 IT 수요가 증가하는 구간에서 메모리 반도체는 비메모리 대비 업황 회복 시점이 늦다\"며 \"그러나 전방 업체들의 반도체 재고가 소진된 이후에는 공급 부족에 의한 가격 상승으로 메모리 반도체 업체들의 실적 증가율이 압도적\"이라고 덧붙였다.    아울러 미국의 장단기 금리차가 줄어드는 국면에서 반도체 업종이 상대적으로 선방해왔다는 분석도 나온다.    올해 3월 150bp(1bp=0.01%포인트) 넘게 벌어졌던 미국 국채 10년물과 2년물 금리의 차이는 이달 초 70bp대까지 줄었다.    미국 연방준비제도(Fed·연준)가 긴축에 나설 것이라는 전망으로 단기 금리는 상승했으나, 코로나19의 새로운 변이 오미크론의 출현 등으로 경기 둔화 우려가 불거지면서 장기 금리 상승세는 주춤한 결과다.    이재선 하나금융투자 연구원은 \"과거 데이터를 보자면 IT 업종은 장단기 스프레드 축소 구간에서 선방할 수 있는 업종이었다\"며 \"금융위기 이후 10년물과 2년물 금리의 차이가 축소되는 구간에서 업종별 월간 수익률을 살펴보면 반도체 업종이 평균 1.3% 상승해 가장 선방한 것을 확인할 수 있다\"고 밝혔다.    이 연구원은 \"D램 가격의 추가 하락 가능성이 작고 내년 반도체 영업이익의 감소 폭이 점차 줄어들 것이라는 컨센서스(시장 전망)가 주를 이룬다면 IT 업종의 추가적 저가 매수세는 유효한 구간이라고 판단한다\"고 덧붙였다.    encounter24@yna.co.kr"
    },
    {
        "title": "'실적 잔치' 증권사 사장들 연임…자산운용사는 물갈이",
        "date": "2021.12.12. 오전 6:15",
        "content": "(서울=연합뉴스) 윤선희 채새롬 박원희 이미령 기자 = 올해 주식 투자 붐으로 유례없는 호황을 누린 증권가에선 인사 시즌을 맞아 기대감이 크다.     12일 금융투자업계에 따르면 한국투자증권과 NH투자증권, KB증권, 메리츠증권, 신한금융투자, 대신증권 등 주요 증권사 사장들이 연말과 연초에 임기 만료를 앞두고 있다.    전반적으로 증권사들은 최고경영자(CEO) 교체보다 연임을 통해 기존 경영 전략을 이어가려는 분위기가 감지된다.     상장지수펀드(ETF) 투자 붐으로 견조한 실적을 거둔 자산운용사들은 CEO 교체를 통해 경쟁에 대응하고 있다.\n\n\n\n정일문 한국투자증권 사장[한국투자증권 제공] '역대급 실적' 증권사 CEO들 연임 가능성에 무게    한국투자증권은 정일문 사장과 김성환 부사장 등 41명 임원 임기가 연말에 끝난다.     업계에서 정 사장과 김 부사장을 포함해 문성필·오종현 부사장의 연임 가능성이 큰 것으로 보고 있다.    한국투자증권은 올해 3분기까지 순이익이 1조2천억원을 넘어 역대 최대를 달성했다.    정 사장은 라임·옵티머스 등 판매 책임 이슈가 불거진 부실 사모펀드에 대해 원금 전액을 보상하기로 하는 등 적극적으로 대처한 점도 높은 평가를 받은 것으로 알려졌다.    올해 3분기까지 1조원 넘는 영업이익을 달성한 삼성증권도 조직 안정에 방점을 두고 장석훈 현 사장을 유임시켰다.    '2＋1년' 임기가 올해 말 끝나는 박정림·김성현 KB증권 각자대표도 두 번째 연임에 무게가 실린다. 변수로 꼽히던 라임펀드 사태를 둘러싸고 금융당국이 CEO 제재 결정을 미루면서 걸림돌도 사라졌다.     자산관리(WM) 등을 맡은 박 사장은 증권업계 유일한 여성 CEO로, KB금융지주 내에서도 입지가 탄탄하다.     김 사장은 올해 카카오뱅크 등 대어급 상장주관을 맡으며 기업공개(IPO) 부문에서 괄목할 만한 성과를 냈다.     올해 취임한 이은형 하나금융투자 대표의 경우 올해 5월 조직개편을 단행한지 얼마 안 돼 변화가 없을 것으로 점쳐진다. \n\n\n\n박정림 KB증권 대표최희문 메리츠증권 대표이사는 4연임으로 업계 최장수 CEO로 올라설지 관심이 쏠린다.    2010년 4월부터 메리츠증권을 이끌어오고 있는 최 대표의 연임 여부는 내년 3월 주주총회에서 결정된다.    연임이 결정되면 2024년까지 15년간 CEO 자리를 지킬 수 있게 돼 김해준 전 교보증권 대표(13년)를 넘어 업계 최장수 CEO가 될 수 있다.         업계에선 최 대표가 그간 외형과 실적 성장을 충실히 이끌어온 만큼 이변이 없는 한 연임될 거란 관측에 무게가 실린다.    메리츠증권의 올해 3분기 말 자기자본은 5조786억원 규모로 2010년 최 대표 부임 당시보다 10배 가까이 늘어났다.    이달 임기가 만료되는 이영창 신한금융투자 대표이사 역시 연임 가능성이 큰 것으로 점쳐진다. 이 사장은 사모펀드 사태 이후 지난해 취임해 사태를 수습하는 소방수 역할을 무리 없이 수행해 왔다는 게 업계의 평가다.     내년 3월 임기 만료를 앞둔 오익근 대신증권 사장도 역대급 실적을 바탕으로 연임에 성공하리라는 관측이 나온다. 또 직전 대표들이 7∼10년 이상 임기를 채운 만큼 오 사장 역시 교체될 이유가 없다는 분석이 지배적이다.     정영채 NH투자증권 사장의 경우 최대 실적 달성에도 옵티머스 사태가 변수로 꼽힌다. 업계 안팎에선 국내 최고의 투자은행(IB) 전문가로 입지가 탄탄해 러브콜을 보내오는 곳이 적지 않아 인사를 둘러싼 불확실성이 크다. \n\n\n\n최희문 신임 메리츠증권 대표이사 자산운용사 사장들 '물갈이'    자산운용업계에서는 이미 CEO 교체 바람이 불고 있다.     미래에셋자산운용은 지난 6년간의 김미섭·서유석 사장 체제를 끝내고 최창훈 부회장과 이병성 부사장을 신임 대표로 선임했다.     1977년생 김남기 ETF운용부문 대표와 1978년생 신동철 해외부동산부문 대표 등 40대 부문대표도 기용하면서 능력 위주의 전문경영인 체제를 구축하겠다는 목표다.    삼성자산운용은 서봉균 삼성증권 세일즈앤드트레이딩(Sales & Trading) 부문장을 새 대표이사 후보로 추천했다.     삼성생명에서 사장을 발탁하던 과거 인사 관행에서 벗어난 인사라는 점에서 역시 관심이 쏠린다.     서 대표 내정자는 모건스탠리, 씨티그룹, 골드만삭스(한국 대표) 등 외국계 금융사에서 오랜 경력을 쌓았다. 지난해에 삼성증권 운용부문장, 올해 세일즈앤드트레이딩 부문장을 역임했다.    한국투신운용은 국내에 처음 상장지수펀드(ETF)를 선보인 배재규 삼성자산운용 부사장을 새 사장으로 내정했다. 한국금융이 외부에서 사장급 인사를 영입한 사례는 드물다.    앞으로 ETF 시장에서 삼성자산운용, 미래에셋자산운용, 한국투신운용 등 3자 간 치열한 경쟁이 예상된다.   indigo@yna.co.kr, srchae@yna.co.kr, encounter24@yna.co.kr, already@yna.co.kr"
    },
    {
        "title": "주린이를 위한 공모주 청약 A to Z [코주부 베이직-4-]",
        "date": "2021.12.11. 오전 9:01",
        "content": "[서울경제] \n\n\n\n안녕하세요 투자 초보자를 위한 코너 <코주부 베이직>입니다. 지난번 코주부 베이직에서 주식 사고 파는 법을 배워놨는데요. 이제 맘껏 투자하면 되겠다 생각하는 순간 자꾸만 눈에 밟히는 그 것이 있죠. 바로 공모주 청약입니다. 회사가 주식시장에 데뷔하면서 일반 사람들에게 주식을 처음으로 나눠주는 게 바로 공모주 청약인데요. 보통 시장 예상 가격보다 저렴하게 공모가가 책정되기 때문에 투자자들에게 인기가 많습니다. 청약 당첨과 따상(공모가 2배에 시초가 형성 후 상한가)의 대박을 기다리며, 코주부 베이직과 함께 공모주 청약하는 법 배워볼까요?━잠깐, 그래도 이건 알아야지···상장이 뭐야?일반 투자자들도 주식을 매매할 수 있도록 회사가 주식시장에 이름을 올리는 걸 상장이라고 해요. 상장을 하려는 기업은 일정 자격을 갖춘 뒤 기업공개(IPO) 절차를 밟아야 하는데요. 기업공개는 이름 그대로 외부 투자자들이 투자를 할 수 있도록 경영 정보를 외부에 공개하는 것을 의미합니다. 어차피 상장과 IPO는 한 세트로 붙어다니기 때문에 이 두 단어가 보이면 “아, 이 회사가 주식시장에 새로 진입하는구나”하고 이해하면 됩니다.━공모주 청약, 함께 해봅시다(feat. 카카오페이)①공모주 청약을 총괄하는 증권사(주간사)에 계좌를 개설합니다.청약 당일 가입해도 되는 곳도 있지만 미리 계좌를 만들어둬야 청약이 가능한 증권사도 있습니다. 적어도 청약일 하루 전까지는 계좌를 개설해두세요. 물론 이미 해당 증권사 계좌가 있다면 그 계좌를 사용하면 됩니다.이번 카카오페이 공모의 주간사는 삼성증권, 대신증권, 한국투자증권, 신한금융투자 네 곳이었죠. 각 사마다 할당된 공모주 물량이 다르고 수수료도 다르니 잘 비교해보세요!②원하는 공모주 수량에 맞는 증거금을 계좌에 넣어둡니다.증거금이란 쉽게 말해 청약 보증금입니다. 회사에 따라 구매 금액의 50~100%를 증거금으로 미리 낼 것을 요구합니다.카카오페이를 예로 들어볼게요. 카카오페이 공모가는 9만원, 최소 청약 물량은 20주, 증거금률은 50%였습니다. 즉 카카오페이 청약을 하려면 최소한 20주를 신청해야 하고 이를 위해서는 20주의 원래 가격 180만원의 절반인 90만원을 계좌에 넣어둬야 하는 거죠!③증권사 어플을 통해 공모주 청약을 신청합니다.보통 청약 기간 주간사 어플에 들어가면 맨 첫 화면에 청약 화면이 뜹니다. 찾지 못했다면 어플 검색창에 ‘청약’을 검색해보세요. 안내하는 절차에 따라 청약을 신청하면 됩니다. 어렵지 않아요!\n\n\n\n④청약 마감 다음날 내 배정 물량을 확인할 수 있어요.청약 다음날인 지난 10월 27일 카카오페이 1주 청약에 성공했다는 알림이 왔네요. 1주 가격인 9만원과 수수료 2,000원을 제외한 나머지 청약 증거금 80만8,000원이 다음날인 28일 지정한 계좌로 입금됐습니다. 주식은 상장일인 11월 3일 받을 수 있습니다.━균등 배정? 비례 배정?이번 카카오페이 공모주 청약은 100% 균등배정 방식을 선택해 화제를 불러일으켰습니다. 그런데 균등배정이 뭘까요? 공모주 청약자들에게 주식을 배정하는 방식은 두 가지가 있습니다. 바로 균등배정과 비례배정입니다. 균등배정은 증거금을 얼마 냈든 상관없이 청약을 신청한 사람 모두에게 같은 수량을 배정하는 방식입니다. 예를 들어 공모 물량이 100주인 A주식 청약에 200명이 몰렸다면 증거금 액수와 상관없이 추첨을 통해 2명 중 한 명에게 1주를 주는 거죠. 개인 투자자에게 배정된 공모주 물량 중 절반 이상은 무조건 균등배정 방식으로 배정해야 합니다.또 다른 배정 방식인 비례배정은 많은 수량을 청약한 사람에게 더 많은 주식이 돌아가는 방식입니다. 최소한 경쟁률 이상의 물량을 신청해야 주식을 받을 수 있습니다. 경쟁률이 100대 1이라면 적어도 100주 이상을 청약해야 1주 받는 거죠. “1억 넣어서 3주 받았다” 이런 후기들 보신 적 있나요? 비례 배정 방식으로 배정 받은 사례입니다.올해가 가기 전 공모주 청약에 성공하시길 간절히 바라는 마음으로 공모주 청약 소식 쉽게 받아보는 꿀팁도 알려드릴게요. 카카오페이에서 청약 알리미를 신청하는 거에요.(제가 카카오페이 1주를 보유한 주주가 돼서 이러는 건 절대 아닙니다) 카카오톡 → 카카오페이 → 서비스 → 공모주 알리미를 선택하면 카톡으로 공모주 일정을 알려주더라고요. 다음 공모주 청약은 놓치지 마세요.코주부 뉴스레터 구독하기\n\n\n\n이 기사는 서울경제의 재테크 뉴스레터 ‘코주부’에 게재된 내용입니다. 코인, 주식, 부동산까지 요즘 가장 핫한 재테크 소식을 알기 쉽게 풀어드리는 코주부 레터. 아래 링크에서 구독신청하시면 이메일로 매주 월, 목요일 아침 8시에 보내드립니다.(무료!)구독 링크와 아카이브 →https://url.kr/kojubu"
    },
    {
        "title": "코스피 3,000선 회복...\"FOMC 결과 따라 증시 변동폭 커질 것\"[다음 주 증시전망]",
        "date": "2021.12.11. 오전 8:31",
        "content": "전주 대비 41.90포인트(1.41%) 오른 3,010.23 마감오미크론 우려 완화·중국 지준율 인하 등에 투자심리 회복다음주 미 FOMC 촉각...조기 금리인상 시 변동폭 커질 것반도체·자동차·은행 등 대형주 위주 포트폴리오 구성 필요\n\n\n\n지난 10일 코스피는 전주 대비 41.90포인트(1.41%) 상승한 3,010.23에 거래를 마쳤다. / 사진=연합뉴스[서울경제] 이번 주 코스피는 지난 주의 상승세를 이어가며 10월 이후 처음으로 3거래일 연속 3,000선을 기록했다. 글로벌 증시를 혼란에 빠뜨렸던 코로나19 변이 오미크론 바이러스에 대한 공포가 비교적 완화됐고, 중국 정부가 지준율 인하를 결정하면서 위험 자산에 대한 투자 심리가 살아났다. 다만 전문가들은 다음 주 예정된 미국 연방공개시장위원회(FOMC)에서 조기 금리인상 여부가 결정될 수 있는 만큼 증시가 변동폭을 키울 가능성이 큰 것으로 내다봤다. NH투자증권은 다음 주 코스피 예상 밴드를 2,900~3,100선으로 제시했다.이번 주 코스피지수는 지난 주 대비 41.90포인트(1.41%) 상승한 3,010.23에 거래를 마쳤다. 코스피는 지난 9일까지 7거래일째 강세를 이어가며 지난 10월 27일(종가 3,025.49) 이후 처음으로 3,020선을 되찾았다. 다만 전날 11월 미국 소비자물가(CPI) 상승 전망에 따른 경계심리가 확산된 가운데 단기 차익실현 물량이 풀리며 전일 대비 20포인트가량 빠지며 결국 3,010선에서 한 주를 마무리했다.이번 한 주간 유가증권시장에선 외국인은 1,868억 원, 기관은 1조 7,442억 원가량을 순매수하며 지수 상승을 이끌었다. 지난 11월부터 글로벌 증시를 공포에 몰아넣었던 오미크론 변이 바이러스의 치명률이 예상보다 강하지 않을 것이라는 안도감이 퍼지면서 투자심리를 회복시켰다. 한편 개인 투자자들은 1조 4,771억 원 규모를 팔아치웠다. 코스피가 오랜만에 시원스런 상승세를 펼치자 차익실현 욕구가 커진 것으로 분석된다.\n\n\n\n지난 달 30일(현지시간) 워싱턴DC 상원 금융위원회 청문회에 출석한 제롬 파월 미 연방준비제도(Fed) 의장이 커지는 인플레이션 우려에 대응하기 위해 테이퍼링(자산 매입 축소) 진행 속도를 높일 가능성을 언급하고 있다. / 사진=연합뉴스다음 주 국내 증시 향방을 좌우한 주요 변수로는 15~16일(현지 시간) 예정된 미 FOMC가 발표할 테이퍼링(자산매입 축소) 속도 및 금리인상 스케줄이 꼽혔다. 미 연방준비제도(Fed)의 조기 테이퍼링 종료 가능성은 이미 시장이 예상하고 있던 이슈인 만큼 증시에 큰 영향력을 행사하지 않을 것으로 예측된다. 문제는 11월 CPI 등 인플레이션 지표가 높게 나올 경우, 금리인상이 더 빠르게 진행될 가능성이 있다는 점이다. 김영환 NH투자증권 연구원은 “FOMC와 연계해 14일 발표가 예정된 미국 생산자물가를 주목해야 한다\"며 “생산자물가의 가파른 상승세와 조기 테이퍼링이 결합되면 스태크플레이션에 대한 우려가 재차 부각될 수 있다”고 지적했다.오미크론 변이 바이러스 등 코로나19 불확실성 역시 여전히 주의해야할 변수로 거론됐다. 국내 코로나19 신규 확진자 수는 이번 주 3일 연속 7,000명대를 기록했다. 최근 오미크론 변이의 전파력이 델타 변이 대비 4배 이상 높다는 연구 결과가 발표됐고, 위드 코로나(단계적 일상회복)에 가장 적극적이었던 영국도 방역 조치 강화에 나선 상황이다. 김성근 한국투자증권 연구원은 “물론 높은 전파력으로 인해 방역 조치가 다시 강화되는 시나리오가 전개 될 수도 있다”고 말했다.다만 지난 11월 말 대비 오미크론 관련 불확실성 정도는 상당히 완화된 것으로 분석된다. 세계 각국이 부스터샷 접종 속도를 가속화하고 있어, 부스터샷의 효력이 발휘된다면 증시 영향력을 현저히 줄어들 수 있다는 것이다. 김 연구원은 “한국 정부는 영국에 이어 부스터샷 접종 간격을 전 연령대에 거쳐 3개월로 단축시키는 안을 검토 중”이라며 “직격타를 받은 섹터들도 서서히 반등할 여지가 생겼다”고 덧붙였다.또 제롬 파월 미 연준 의장의 매파적 변심이 여러 번 확인된 만큼, FOMC 결과에 대한 경계감을 지나치게 높일 필요는 없다는 의견도 제기됐다. 이혁진 삼성증권 연구원은 “최근 달러 인덱스도 안정세를 찾아가고 있다”며 “FOMC 이후 투자 대응 전략의 초점은 증시 레벨에 대한 고민보다 가치주 중심으로의 색깔 변화에 맞춰져야 한다”고 말했다. 이어 “최근 복귀한 외국인 수급이 인터넷기술(IT) 업종을 중심으로 이뤄지고 있다”며 “IT를 중심으로 한 포트폴리오가 적합하다”고 말했다.NH투자증권은 단기적으로 주가지수 방향성에 대해 베팅하기보단 중장기 관점에서 2022년 양호한 성과가 기대되는 업종을 선별해 접근할 것을 조언했다. 김 연구원은 “반도체, 자동차, 은행 등 대형 경기민감주와 유통, 항공 등 리오프닝 관련주에 주목할 필요가 있다”고 덧붙였다."
    },
    {
        "title": "'저출산' 공포의 역설···유아용품株 '꿈틀'",
        "date": "2021.12.11. 오전 8:01",
        "content": "통계청 \"2025년 합계출산율 0.52명\" 전망에도토박스코리아·아가방컴퍼니 등 오히려 변동성 ↑대선 국면 속 저출산→정책 기대감으로 변주\n\n\n\n김수영 통계청 인구동향과장이 9일 오전 세종시 정부세종청사에서 2020년부터 2070년까지 장래인구추계 작성 결과를 설명하고 있다./연합뉴스[서울경제] 우리나라 합계 출산율이 2025년 0.5명대까지 낮아질 수 있다는 정부 공식 발표가 나왔음에도 유아용품 관련주는 오히려 주식 시장에서 강세를 보였다.10일 코스닥 시장에서 유아용 의류 업체 토박스코리아(215480)는 전 거래일보다 15원(1.01%) 오른 1,500원에 거래를 마쳤다. 이날 토박스코리아는 장중 한때 7.41% 상승한 1,595원을 기록하며 높은 변동성을 보였다.마찬가지로 유아용품을 취급하는 코스닥 상장사 아가방컴퍼니(013990)도 전날보다 80원(1.48%) 상승한 5,500원에 마감했다. 이날 아가방컴퍼니는 장중 3.32% 상승하기도 했다. 유아용 의류업체 제로투세븐(159580)은 지난 9일보다 0.46% 떨어진 1만 900원에 거래를 마쳤으나 장중엔 전날보다 2.28% 상승한 주가에 거래되기도 했다.이날 이들 종목을 자극한 명분은 통계청이 지난 9일 발표한 ‘장래인구추계’ 결과였다. 통계청은 코로나19 영향으로 인해 오는 2025년엔 합계 출산율이 0.52명까지 낮아질 수 있다고 전망했다. 합계 출산율은 가임기 여성 1명이 평생 낳을 것으로 기대되는 아이의 수로 우리나라에선 2020년 0.837명을 기록했다.합계 출산율 전망이 떨어지면 유아용품 업체에는 부정적이다. 그러나 이 같은 ‘저출산’ 공포는 역설적으로 국내 증시에서 과감한 출산 장려 정책 기대감으로 변주되는 모습이었다. 통계청 발표가 있던 지난 9일 토박스코리아는 오히려 2.77% 상승했으며 아가방컴퍼니(4.03%), 제로투세븐(3.79%)은 오름폭이 더 컸다.2022년 대통령 선거를 앞두고 있다는 점이 저출산 정책 기대감을 부추겼다. 이재명 더불어민주당 대선 후보는 지난 8월 ‘5대 돌봄 국가책임제’를 밝히며 국가가 육아 복지에 적극적으로 나서겠다는 입장을 밝힌 바 있다. 윤석열 국민의힘 대선 후보는 모든 출산 가정에 바우처를 제공하는 등의 저출산 대책을 내놓은 바 있다."
    }
]