[
    {
        "title": "강남 부자들도 꾸준히 챙긴다는 '연말 보너스' 있다던데…배당주 막차 타볼까?",
        "date": "2021.12.10. 오후 9:03",
        "content": "금융주·리츠에 주목장기적 안목 필요\n\n\n\n서울 여의도 한국투자증권 본사에 코스피 종가가 표시되고 있다. [사진 = 이충우 기자] \"은행이나 보험 등 금융주 종목 쪽을 좋게 보고 있다.\" (정세호 GWM 센터 PB팀장)\"대표적인 배당주 금융주나 통신에 더해 최근에는 리츠도 배당주로 매력적일 것.\" (최봉수 하나금융투자 영업1부 WM센터장)찬바람이 불면서 배당주에 대한 관심도 높아지고 있다. 국내 증시의 변동성이 커진데다 올해 결산법인의 배당락일이 한 달도 채 남지 않았기 때문이다. 이달 결산법인의 배당락일은 오는 29일로, 하루 전날인 28일에는 주식을 매수해야 배당금을 받을 수 있다. 다만 배당주에 대한 관심이 예전만큼은 뜨겁지는 않다는 것이 전문가들의 설명이다.밸류에이션 부담 적은 종목 접근해야10일 금융정보업체 에프앤가이드에 따르면 올해 배당수익률이 5% 이상으로 추정되는 상장사는 총 21곳이다. 21개 기업 중 13개는 증권·금융 업종으로 나타났다. 대표적인 고배당주로 꼽히는 은행 뿐 아니라 특히 올해는 동학 개미 운동의 여파로 증권사들이 역대급 실적을 달성한 만큼 금융주 전반의 높은 배당금에 대한 기대가 높아지고 있다.이같은 기대감에 힘입어 금융주 주가는 대체로 상승세를 기록중이다. 한국거래소에 의하면 KRX증권지수는 이달 7.41% 올라 같은 기간 코스피 지수 상승률(5.14%)를 웃돌았다. 대표적인 고배당 금융주로 꼽히는 삼성증권과 NH투자증권은 지난 1일부터 전날까지 각각 11.05%, 8.50% 상승했다.정세호 GWM 센터 PB팀장은 \"전반적인 금리 상승 분위기를 고려하면 금융주 쪽을 좋게 보고 있다\"며 \"은행과 보험, 금융지주 종목 중 밸류에이션 부담이 적은 종목으로는 매수를 해보는 것도 나쁘지 않을 것이라고 본다\"고 밝혔다. 이어 \"배당 매력으로 매수하기보다는 전반적인 시장환경에 긍정적인 모멘텀이 있는 종목들을 위주로 접근하시는 게 더 좋을 것\"이라며 \"금리 상승과 인플레이션 우려를 희석하고 밸류에이션 매력이 있는 금융주가 그 대안이 될 것\"이라고 말했다.아울러 안정성이 높은 리츠도 쏠쏠한 배당주로 떠오르고 있다. 특히 지난 9월 SK그룹이 1호로 내놓은 SK리츠의 경우 성장 기대감이 더욱 크다. SK리츠의 주요 부동산 자산은 SK그룹 본사 서린빌딩과 SK에너지로부터 매입한 116개 주유소다. SK리츠는 이로부터 발생하는 임대료 수익의 대부분을 의무배당하는데, 상장리츠 최초로 분기배당을 시행했다. 교보증권에 의하면 SK리츠의 예정 연간 배당수익률은 5.45%로 나타났다.최봉수 하나금융투자 영업1부 WM센터장은 \"리츠 상품마다 각각 다르긴 하지만, SK리츠의 경우 SK그룹사와 협력해 일부 주유소를 개발할 계획을 발표하고 있다\"며 \"배당 매력 뿐만 아니라 앞으로의 전망도 기대되는 부분이 있기 때문에 안정적인 수익을 추구하는 기관 투자자들의 수요가 꾸준히 증가할 것으로 보고 있다\"고 밝혔다.올해 12월 배당, 작년보다 25% 감소할듯 \n\n\n\nSK서린빌딩. [사진 출처 = SK그룹] 다만 지난해보다 코스피200 기업의 결산 배당 금액 자체가 큰 폭으로 감소할 것이란 전망이 나온다. 유진투자증권이 분석한 결과 올해 12월 코스피200 기업의 12월 기말 배당은 22조원으로 작년 동기보다 25% 감소할 것으로 예상됐다. 12월 배당만 고려했을 때는 지난 주말 기준 기말 배당수익률은 1.2%에 약간 못 미치는 수준으로 작년 말보다 낮은 수치다.또 배당금과 배당수익률만 보고 무작정 투자를 했다가 배당수익률이 배당락 이후 주가 하락률보다 낮을 경우 외려 손해를 볼 수도 있다는 점도 주의해야 한다. 따라서 전문가들은 배당금 자체가 목적인 단기투자보다는 장기적인 관점에서 투자할 것을 추천하고 있다.정 팀장은 \"배당에 꾸준히 관심을 갖는 고객들이 많이 계시긴 하지만 배당에 대한 관심이 예전보다는 조금 떨어지고 있는게 사실\"이라며 \"배당주들의 전반적인 주가흐름이 그동안 좋지 못했었던 것도 한 몫했다\"고 설명했다.최 센터장 역시 \"최근에는 연말 배당주에만 집중 투자하는 형태는 많이 없어진 상황\"이라며 \"실제 배당주에 투자했다가 낭패를 보는 사례들도 종종 있었기 때문에 단기 투자보다는 장기적인 관점에서 투자하는 것이 좋을 것\"이라고 밝혔다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(12월 10일-최종치)",
        "date": "2021.12.10. 오후 6:20",
        "content": "[서울경제]"
    },
    {
        "title": "미워도 다시한번···中펀드 찾는 동학개미",
        "date": "2021.12.10. 오후 6:16",
        "content": "中정부 부양 정책 전환 움직임에얼어붙었던 투자심리 서서히 풀려중국펀드 한달새 3,800억원 유입내년 유망 업종으로 '친환경' 꼽혀\n\n\n\n[서울경제] 각종 돌발 악재로 중국 증시에 등을 돌렸던 국내 투자자들이 다시 중국으로 유턴하고 있다. 중국 정부가 규제보다는 안정에 초점을 둔 정책 기조로 돌아설 조짐을 나타내고, 내년 1분기 이후 정책 모멘텀에 눈길이 쏠리면서 투자 심리가 되살아나고 있는 분위기다.10일 펀드 평가사 에프앤가이드에 따르면 11월부터 이달 9일까지 국내 185개 중국 주식형 펀드에 3,798억 원의 자금이 들어왔다. 연초부터 8월까지 중국 주식형 펀드에는 월평균 2,263억 원이 새로 들어왔지만 9월에는 그 규모가 절반(1,293억 원)으로 줄었고 10월에는 2,243억 원이 순유출됐다. 올해 들어 절반이 넘는 중국 주식형 펀드에서 돈이 빠져나갔지만 메리츠차이나펀드·KB통중국4차산업펀드에는 1,000억 원이 넘게 유입됐다.올해 중국 증시는 굵직굵직한 악재에 연달아 노출되며 큰 부침을 겪었다. 과잉 유동성을 우려한 중국 정부는 연초부터 보수적인 정책 스탠스로 선회했고 하반기에 들어선 빅테크 기업 규제, 헝다 파산 위기, 전력난발 경기 둔화 우려가 겹치면서 ‘중국 비관론’이 극에 달했다. 실제 해외 주식형 펀드가 올해 들어 평균 13.5%의 수익률을 창출할 동안 중국 주식형 펀드의 성과는 1.3%에 그쳤다.하지만 중국을 괴롭혀온 악재에 대한 내성이 생기고 부양 기조로의 정책 전환 신호가 나오면서 얼어붙었던 투자 심리가 서서히 풀리고 있다. 지난 6일 중국 인민은행은 5개월 만에 은행 지급준비율을 0.5% 인하하면서 220조 원의 유동성 공급에 나섰고, 헝다 사태와 관련해 정부 인사가 “시장화·법치화 원칙에 따라 처리될 것”이라고 밝히면서 ‘질서 있는 파산’을 시사했다. 전일 인민은행이 14년 만에 외화예금 지급준비금을 2%포인트 상향했지만 위안화 절상 압력의 속도 조절이 목적으로 증시에 끼치는 영향은 제한된다는 평가다. 실제 이날 0.51% 하락 출발한 상하이종합지수는 최종 0.18% 떨어진 3,666.35에 마감되면서 전 고점(3,740)과 격차는 1.8%에 불과했다.하지만 급격한 분위기 전환보단 하반기로 갈수록 뒷심을 발휘하는 ‘상저하고 곡선’을 상정하는 것이 현실적이라는 평가다. 11월 중국 생산자물가 상승률이 전년 동기 대비 12.9%를 기록해 물가 상승 압력이 강하고 스태그플레이션 위험, 미국의 테이퍼링 속도, 오미크론 등 증시 변동성을 높일 만한 요소가 여전히 산재하기 때문이다. 전문가들은 내년 1분기 말 베이징 동계올림 폐막을 기점으로 부양 기조가 탄력을 받으면서 연말 연초로 갈수록 정책 모멘텀이 커질 것으로 전망하고 있다. 올림픽 이후 방역 및 석탄 억제 정책이 완화될 수 있고 내년 4분기 시진핑 중국 국가주석의 집권 3기 출범을 앞두고 부양 정책이 부각될 수 있다는 설명이다.김대영 KB자산운용 실장은 “각종 부정적 이슈가 개선될 여지를 보이고 부동산 규제로 현지 유동성도 증시로 모이고 있다”며 “중국 증시는 당분간 박스권을 보인 뒤 내년 후반부로 갈수록 지표가 안정되고 가격 매력이 커지면서 오름폭을 키울 것”이라고 말했다.특히 중국의 에너지 구조 전환이 2030년까지 모든 정책의 최우선순위이기 때문에 친환경 업종은 내년에도 가장 유망한 업종으로 꼽힌다. 실제 국내 투자자들은 중국 시장을 탈출하면서도 그린산업에는 차별적인 매수세를 보였다. 올 들어 개인은 중국 전기차 밸류체인에 투자하는 ‘TIGER 차이나전기차 SOLACTIVE’ 상장지수펀드(ETF)를 2조 원 넘게 순매수하면서 전일 국내 해외 주식형 ETF 중 처음으로 순자산이 3조 원을 돌파했다. 빅테크 업종은 규제 충격으로 미래 이익 성장률 기울기가 완만해졌지만 주가는 그 이상으로 큰 타격을 입었기 때문에 지배력을 갖춘 기업에 대한 접근은 유효하다는 평가다."
    },
    {
        "title": "[표] 주요 증시 지표 (12월 10일)",
        "date": "2021.12.10. 오후 5:58",
        "content": ""
    },
    {
        "title": "공급망 개선 기대…내년 반도체株 봄 오나",
        "date": "2021.12.10. 오후 5:55",
        "content": "삼성전자·SK하이닉스PC 수요늘어 반도체 재고 감소빅테크 데이터센터 대거 투자\"D램 내년 수급·가격 안정화2분기 메모리 부진 끝날 것\"\n\n\n\n 삼성전자, SK하이닉스 등의 주가가 내년엔 긍정적인 흐름을 나타낼 것이라는 전망이 증권가에서 나오고 있다. 올해는 이들 메모리 반도체 생산업체가 비메모리 반도체 생산업체보다 좋지 않았지만 내년에는 상황이 바뀔 것이란 얘기다.주로 비메모리 반도체주로 구성된 필라델피아 반도체 지수가 올해 41.8% 오르는 동안 삼성전자 주가는 같은 기간 4.4% 하락했고 SK하이닉스 주가는 1.3% 상승하는 데 그쳤다. 정보기술(IT) 공급망 차질로 메모리 반도체 생산업체들이 수요처들이 요구하는 물량을 제대로 공급하지 못했기 때문이다. 송명섭 하이투자증권 연구원은 \"메모리 반도체 공급은 충분하게 이뤄진 반면, 비메모리 반도체는 코로나19 때문에 투자가 제대로 이뤄질 수 없었다\"고 설명했다.하지만 내년에는 IT 공급망 차질이 완화될 것으로 기대되면서 메모리 반도체 관련주는 상승할 것으로 전망된다. 비메모리와 메모리 반도체 수요 전망은 스마트폰, 서버, PC 등과 일반적으로 실적, 주가가 같은 방향으로 움직이기 때문이다.특히 내년 메모리 반도체 수요는 빅테크 기업들의 데이터센터 투자로 더 늘어날 것으로 예상된다. 최도연 신한금융투자 연구원은 \"2분기에는 메모리 반도체 가격이 반등할 것으로 예상된다\"고 말했다. 최근 기업 활동 재개로 기업향 PC 수요가 늘어나 향후 PC 생산업체들이 보유하고 있던 메모리 반도체 재고가 감소할 수 있는 것도 D램 현물시장에는 호재다.메모리 반도체 다운사이클이 내년 1분기 저점을 형성한 이후 2분기에 반등할 것이라고 증권가는 전망하고 있다. 최근 D램 현물가격이 반등하는 건 내년 2분기 D램 수급과 가격이 안정화될 것이라는 기대를 선반영하고 있다고 보기 때문이다. 실제로 D램 현물가격은 작년 8월 저점을 찍고 올해 4월까지 상승해 D램 고정가격의 올해 1분기 반등을 4개월 정도 선행한 바 있다.메모리 반도체 다운사이클 기간이 예상보다 짧아져 내년에는 메모리 반도체 업황이 좋을 것이라는 신호가 해외에서도 나오고 있다. 지난 8일 대만 시장조사업체 트렌드포스는 6개월 만에 D램 가격 전망치를 상향 조정했다. 메모리 반도체 업황이 반등함에 따라 내년에는 메모리 반도체 관련주가 비메모리 반도체 관련주보다 더 좋은 흐름을 보일 것이라고 증권가는 전망했다. 보통 반도체 수요 증가 사이클에서 전반부에는 비메모리가, 후반부에는 메모리 관련주가 더 강한 모습을 보여왔기 때문이다. 메모리 반도체는 비메모리 반도체보다 재고 소진에 시간이 필요하며, 재고가 소진된 이후에는 공급 부족으로 가격이 올라 실적 증가율이 더 압도적인 경우가 대부분이다.하지만 메모리 반도체 관련주 상황이 좋아진다고 해도 비메모리 반도체 관련주보다 주가 흐름이 더 좋아질 것이라는 예상은 조심할 필요가 있다는 의견도 나왔다."
    },
    {
        "title": "미래에셋 '중국 전기차 ETF' 순자산 3조 돌파",
        "date": "2021.12.10. 오후 5:54",
        "content": "해외 주식형 ETF 중 최초1년만에 가격 89% 상승中전기차 기업 20곳 담아\n\n\n\n 미래에셋자산운용의 대표 상품인 타이거(TIGER) 차이나전기차 솔랙티브(SOLACTIVE) 상장지수펀드(ETF)가 순자산총액 3조원을 넘어섰다. 차이나전기차 솔랙티브 ETF는 상장된 지 1년 만에 코스피 200을 추종하는 코덱스(KODEX) 200에 이어 둘째로 순자산총액 규모가 큰 ETF로 성장했다. 코덱스200 ETF는 2002년 상장해 20년 만에 순자산 5조146억원 규모가 됐는데 이를 1년 만에 절반 이상 따라잡은 셈이다.한국거래소에 따르면 지난 9일 기준 TIGER 차이나전기차 솔랙티브 ETF 순자산은 3조1054억원을 기록했다. 지난해 12월 8일 상장 이후 이달 10일까지 ETF 가격은 89%가량 올랐다.개인투자자들은 11월에만 해당 ETF를 6226억원 순매수하는 등 뭉칫돈이 유입됐다. 해당 ETF는 지난달 개인투자자들이 가장 많이 순매수한 종목으로 꼽힌다. 12월 1~9일 개인투자자들은 2633억원어치를 사들이며 강한 매수세를 이어가고 있다.TIGER 차이나전기차 솔랙티브 ETF는 중국 전기차 가치사슬(밸류체인) 전반에 투자한다. 미래에셋자산운용 관계자는 \"중국 전기차, 2차전지 기업들은 전 세계적으로 높은 점유율을 차지하고 있다\"고 설명했다.해당 ETF는 전 세계에 상장된 중국 전기차 및 2차전지 기업 20개 종목을 편입한다. 중국 전기차 배터리 생산 1위 업체인 닝더스다이(CATL), 중국 전기차 1위 업체 비야디(BYD), 세계 3위 리튬 생산기업 간펑리튬(Ganfeng Lithium) 등을 담고 있다. 김남기 미래에셋자산운용 ETF운용부문 대표(전무)는 \"특히 전기차와 2차전지 업종은 중국 정부 차원에서도 육성하고 있는 핵심적인 가치사슬\"이라고 말했다."
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2021.12.10. 오후 5:54",
        "content": ""
    },
    {
        "title": "[단독] 블랙스톤 한국회장에 하영구 내정",
        "date": "2021.12.10. 오후 5:46",
        "content": "내년초 재진출 세계 최대 PEF前은행연합회장 내세워 韓공략\n\n\n\n 세계 최대 사모투자펀드(PEF) 운용사인 미국 블랙스톤이 이르면 내년 1월 한국에 법인을 개설한다. 초대 회장으로는 하영구 전 한국씨티금융지주 회장(사진)이 선임될 것으로 보인다.10일 투자은행(IB) 업계 등에 따르면 미국 블랙스톤은 내년 초 설립하는 한국 법인 회장으로 하 전 회장을 내정한 것으로 전해졌다. IB 업계 관계자는 \"하 회장은 실무를 맡기보다는 금융업계 원로로서, 신설되는 조직의 상징적인 인물로 모시려는 것으로 보인다\"고 말했다.블랙스톤 한국 법인은 기업 투자뿐 아니라 부동산 인프라스트럭처 등 다양한 투자에 나설 것으로 보인다. 특히 기업 투자 실무는 그간 홍콩에서 한국 투자를 담당해온 국유진 전무 등이 총괄할 것으로 알려졌다.블랙스톤은 지난 7월 기준 6840억달러(약 812조원)의 자산을 운용하고 있는 세계 최대 규모 PEF 운용사다. PEF, 부동산, 크레디트, 헤지펀드 등 다양한 포트폴리오를 갖추고 있다. 과거 한 차례 한국 사무소를 열었으나 국내 PEF들과의 높은 경쟁 강도 등을 이유로 2014년 철수한 바 있다. 이번에 다시 한국에 진출하는 이유에는 국내 기관투자자(LP)들의 입김이 작용한 것으로 분석된다. 블랙스톤은 국민연금, KIC 등 LP들로부터 많은 자금을 출자받는 운용사지만 서울에 오피스가 없어 소통이 어렵다는 지적이 나왔다. 한국 법인 개설을 계기로 한국 투자에 더 적극적으로 나설 것이라는 전망도 나온다.블랙스톤은 그간 한국에서도 굵직굵직한 딜에 참여해왔다. 2019년 앵커에퀴티파트너스로부터 국내 1위 의약품 유통업체 지오영 지분 46%를 1조1000억여 원에 인수했고, 2015년에는 핸드백 제조업체 시몬느 지분 30%를 사들였다. 미국 유통기업 터브먼센터스로부터 하남 스타필드 지분 17%도 인수했다.하 전 회장은 1981년 씨티은행에 입행한 뒤 수석딜러, 자금담당 총괄이사 등을 거쳐 2001년 한미은행장으로 선임됐다. 2004~2014년까지 한국씨티은행 은행장과 한국씨티금융지주 회장으로 있었으며, 제12대 전국은행연합회장을 역임하기도 했다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세(12월 10일)",
        "date": "2021.12.10. 오후 5:32",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(12월 10일)",
        "date": "2021.12.10. 오후 5:29",
        "content": "[서울경제]"
    },
    {
        "title": "'코스닥 4수생' 툴젠, 상장 첫날 공모가 대비 30%↑",
        "date": "2021.12.10. 오후 5:06",
        "content": "10% 상승한 9만1,100원 마감\"내년 임상 치료제 성과가 관건\"\n\n\n\n[서울경제] 코스닥 상장에 세 번이나 실패하고 올해 기관 공모 경쟁률에서도 꼴찌를 차지했던 ‘유전자 가위’ 기업 툴젠(199800)이 상장 첫날 급등했다.10일 한국거래소에 따르면 툴젠은 시초가보다 10.69% 상승한 9만 1,100원에 거래를 마쳤다. 시초가는 공모가(7만 원) 대비 17.57% 오른 8만 2,300원에 형성됐다. 이날 종가는 공모가 대비 30% 상승률을 기록했다. 툴젠은 올해 진행된 기관 대상 기업공개(IPO) 경쟁률 가운데 최하위에 해당하는 29.54 대 1을 기록하며 공모가가 희망 밴드의 최하단(10만 원)보다 30%가량 낮게 책정됐다. 이달 2~3일 진행된 일반 공모 청약에서 역시 최종 경쟁률은 164.13 대 1에 그쳤다. 하지만 상장 첫날 주가가 급등하면서 ‘코넥스 대장주’ 체면을 다소 회복했다. 툴젠은 ‘유전자 가위’ 등 유전자 교정 원천기술을 보유하고 있는 업체로 주목 받아왔다. 특정 기업 및 연구소 등에 유전자 가위에 대한 라이선스를 부여하는 특허 수익화 사업 모델, 원천기술을 이용해 직접 치료제와 종자를 개발해 기술을 수출하는 사업 모델에 기반을 두고 있다. 장세훈 신한금융투자 연구원은 “내년에 임상에 진입하는 치료제에서 연구개발(R&D) 성과를 보여준다면 가치가 재평가될 것”이라고 말했다.\n\n\n\n툴젠이 IPO에 도전장을 내민 것은 이번이 네 번째다. 2015년 기술성 특례로 도전했지만 예비심사를 통과하지 못했고, 2016·2018년 각각 상장을 재추진했지만 역시 실패했다. 이에 툴젠은 이번 상장 성공을 위해 주관사인 한국투자증권에 자발적으로 3개월간 공모주식에 대한 풋백옵션을 부여해 공모에 참가한 일반 투자자들을 보호하는 장치를 마련했다. 풋백옵션은 일반 공모 참여자들이 공모가의 90% 가격으로 상장 주관사에 공모주를 되팔 수 있는 권리다."
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(12/10 3시30분)",
        "date": "2021.12.10. 오후 4:52",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(12/10 3시30분)",
        "date": "2021.12.10. 오후 4:52",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[장외주식] 현대엔지니어링 사흘 연속 상승",
        "date": "2021.12.10. 오후 4:50",
        "content": "10일 코스피시장(3010.23pt)은 기관과 개인이 매수했으나 외국인의 매도에 지수는 소폭 하락하며 마감됐고 코스닥시장(1011.57pt)은 개인이 매수했으나 기관과 외국인의 매도로 지수는 1.10% 하락하며 장을 마쳤다.심사승인 종목 현대엔지니어링은 1.72% 오른 11만8000원의 호가로 사흘 연속 상승했으나 스코넥엔터테인먼트는 1.33% 내린 3만7000원의 호가로 사흘만에 소폭 하락했다.심사청구 종목 퓨쳐메디신은 2.44% 내린 2만원의 호가로 반등 하루만에 재차 하락했으나 에이엘티(3만원,+0.84%)는 사흘 연속 상승했다.오늘 코스닥시장에 이전상장한 툴젠은 공모가 7만원 대비 17.57% 오른 8만2300원으로 매매를 개시하여 8만300원을 저점으로 상승하였고 9만9500원을 고점으로 하락하여 등락을 거듭하다 9만1100원으로 매매를 종결하였다.장외주요종목중 대기업계열주는 하락한 종목이 더 많았고 바이오 관련주도 하락한 종목이 더 많았으며 남북경협주도 하락했다.현대오일뱅크(5만5000원,+0.92%)는 소폭 상승했으나 현대아산은 1.91% 내린 1만8000원의 호가로 사흘만에 소폭 하락했다.현대삼호중공업은 1.29% 내린 7만6500원의 호가로 소폭 하락했고 삼성메디슨은 1.17% 내린 5910원의 호가로 8거래일만에 하락했다.엔지노믹스는 1.49% 내린 3만3300원의 호가로 이틀 연속 하락했고 케이뱅크는 1.08% 내린 1만8300원의 호가로 소폭 하락하며 조정을 보였다.진단업체 솔젠트는 1.54% 내린 9600원의 호가로 나흘만에 조정을 보였고 바이오시밀러 업체 폴루스는 5.00% 내린 1900원의 호가로 약세를 보였다.보로노이(6만9000원), 이지트로닉스(4만1500원), 싸이버로지텍(9500원), 한국증권금융(1만2200원), 현대카드(1만2750원), 와이바이오로직스(2만1000원), 지아이이노베이션(4만2000원), 아크로스(10만원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[표]채권 수익률 현황(12월 10일)",
        "date": "2021.12.10. 오후 4:44",
        "content": "[서울경제]"
    },
    {
        "title": "[표]증시주변 자금동향 (12/9)",
        "date": "2021.12.10. 오후 4:39",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[레이더M] GS건설 계열사 자이S&D, S&I건설 인수한다",
        "date": "2021.12.10. 오후 4:38",
        "content": "지분 60% 2900억원에 양수글랜우드PE, 1000억 투자하며 힘 보태\n\n\n\n[본 기사는 12월 10일(16:09) '레이더M'에 보도 된 기사입니다]GS건설의 자회사 자이S&D(자이에스앤디)가 S&I코퍼레이션 건설 사업 부문을 인수한다. GS그룹과 LG그룹이 계열 분리 이후 상호 간에 인수·합병(M&A)을 성사시킨 건 이번이 처음이다.10일 금융감독원 전자공시시스템에 따르면 자이에스앤디는 이사회에서 옛 S&I코퍼레이션 건설사업부인 'S&I건설' 지분 60%를 취득하는 안건을 통과시켰다. 자회사 (주)지에프에스를 만들어 S&I건설 지분을 인수하는 구조다. 인수 가격은 2900억원이다. 자이에스앤디는 인수 자금을 마련하기 위해 유상증자도 병행한다. 사모펀드 글랜우드PE는 크레딧펀드(글랜우드솔루션제일호)를 내세워 1000억원을 투자한다. 자이에스앤디가 발행하는 1024만6000주의 전환상환우선주(RCPS)를 인수하는 것이다. 이 우선주는 1년 뒤 전환 가능하며 발행 가격은 주당 9760원으로 책정됐다.지난 2000년 설립된 자이에스앤디는 GS그룹에서 정보통신, 부동산관리, 주택 개발 등의 사업을 맡고 있다. GS건설의 계열사로 지난 2019년 유가증권시장(코스피)에 상장했다. 회사 측은 S&I건설과 다수의 건설 프로젝트를 함께 진행해 온 만 큼 즉각적인 시너지 창출이 기대된다는 입장이다.투자은행(IB) 업계에선 GS그룹과 LG그룹 사이의 지분 거래라는 점에 주목하고 있다. GS그룹은 지난 2004년 LG그룹에서 분리됐는데, 그 때 이후 양 사 간의 M&A가 성사된 것은 사실상 이번이 처음이다. 한편 LG그룹은 S&I코퍼레이션 지분을 매각하게 되면서 일감 몰아주기 규제 논란에서 완전히 벗어나게 됐다. S&I건설 지분 60%를 GS건설에 매각하는 동시에 건설관리 부문 ’FM사업부' 지분도 일부 정리한다. 10일 S&I코퍼레이션은 맥쿼리PE에 지분 60%를 3642억원에 처분한다고 밝혔다. 이로써 S&I코퍼레이션엔 곤지암리조트, 곤지암컨트리클럽 등을 보유한 레저 사업부만 남게 됐다."
    },
    {
        "title": "[fn마감시황] 기관 순매수에도 외인 '팔자'...코스피 3010선으로 하락",
        "date": "2021.12.10. 오후 4:33",
        "content": "10일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전 거래일보다 19.34 포인트(0.64%) 하락한 3010.23을 나타내고 있다. 사진=뉴스1  [파이낸셜뉴스] 코스피가 기관의 3거래일 연속 순매수세에도 외국인 순매도가 이어지며 하락 마감했다.   10일 코스피는 전 거래일 대비 19.34포인트(0.64%) 내린 3010.23에 거래를 마쳤다.   이날 지수는 전날보디 20.87포인트(0.69%) 내린 3008.70에 거래를 시작했으며 개인, 기관의 동반 순매수세에 힘입어 소폭 반등했지만 전일 대비 하락 마감했다.   유가증권 시장에서 외국인은 2814억원어치를 팔아치우며 하루만에 매도 우위를 보였다. 반면 개인과 기관은 각각 1200억원, 1318억원어치를 사들였다.   시가총액 상위기업은 대체로 하락했다. 삼성전자가 1.66% 내린 7만6900원에 거래됐고, SK하이닉스(-2.43%), 네이버(-1.13%)도 약세를 보였다.   업종별로는 철강금속(-1.66%), 섬유의복(-1.37%), 전기전자(-1.29%) 순으로 내림세를 보였다. 유통업과 운수장비는 각각 0.90%, 0.70% 소폭 올랐다.   코스닥지수는 전날보다 11.30포인트(1.10%) 내린 1011.57에 마감했다."
    },
    {
        "title": "코스피, 외인 매도에 12월 첫 하락…\"다음주 FOMC 지켜봐야\"",
        "date": "2021.12.10. 오후 4:22",
        "content": "[내일의 전략]\n\n\n\n[서울=뉴시스] 백동현 기자 = 코스피가 전 거래일(3029.57)보다 19.34포인트(0.64%) 내린 3010.23에 장을 닫은 10일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스닥지수는 전 거래일(1022.87)보다 11.30포인트(1.10%) 내린 1011.57에, 원·달러 환율은 전 거래일(1174.5원)보다 6.8원 오른 1181.3원에 마감했다. 2021.12.10.오미크론 우려와 미국 물가지표 발표 영향에 코스피가 이달 들어 처음 하락했다. 증권가에서는 금리 인상 및 통화정책에 여전히 증시가 민감한 만큼 다음주 FOMC(연방공개시장위원회) 회의 결과를 지켜볼 필요가 있다고 조언했다. 10일 코스피는 전 거래일 대비 19.34포인트(0.64%) 내린 3010.23에 거래를 마쳤다. 이달 들어 첫 하락 마감이자 8거래일 만의 하락 마감이다.개인과 기관은 1197억원, 1319억원을 순매수했다. 외국인은 홀로 2813억원을 팔아치웠다. 업종별로는 섬유·의복, 철강·금속, 전기·전자, 은행 등이 1%대 약세였다. 운송장비, 유통업, 건설업은 강보합이었다. 시가총액 상위주 가운데는 삼성전자와 SK하이닉스가 1~2% 약세였다. 카카오페이는 류영준 대표이사를 비롯한 경영진의 지분 매각 소식에 6% 빠졌다. 지주사 전환 안건을 의결한 POSCO는 4% 넘게 하락했다. 삼성SDI와 현대차는 강보합, 기아는 1% 이상 올랐다. 코스닥지수는 전일 대비 11.30포인트(1.10%) 내린 1011.57로 마감했다. 개인은 홀로 6274억원을 사들였고, 외국인과 기관은 2923억원, 3193억원을 팔아치웠다. 오락·문화, 디지털컨텐츠, 반도체, IT부품은 1~2% 내렸고 통신서비스, 방송서비스, 정보기기는 강보합이었다. 코스닥 시총 상위주는 대부분 파란 불을 켰다. 특히 에코프로비엠, 엘앤에프 등 2차전지 소재주가 4% 넘게 하락했다. 펄어비스, 카카오게임즈, 위메이드 등 게임주도 3~4% 내렸다. 김석환 미래에셋증권 연구원은 \"오미크론 바이러스의 높은 전염성에 대한 우려에 따른 미 증시 하락에 국내 증시도 동조했다\"며 \"현물에서 개인 매수, 외국인 매도세 확대됐고 코스피, 코스닥 시가총액 대형종목이 대부분 하락하며 주도주가 부재했다\"고 설명했다. 오늘 밤 미국 CPI(소비자물가지수) 발표를 앞둔 경계감과 최근 7거래일 연속 상승으로 인한 부담도 작용했다. 증권가에서는 오미크론의 충격은 가셨지만, 이제는 인플레이션 압력 및 통화정책 조기 정상화 우려를 염두에 둬야 한다고 조언했다. 미국 연준(Fed·연방준비은행)은 12월 FOMC에서는 테이퍼링(양적완화 축소) 종료 시점을 앞당길 것으로 보인다\"며 \"시장에서는 내년 1월부터 자산매입 축소 규모를 늘릴 것으로 예상하는데, 이 경우 테이퍼링 종료 시점은 내년 6월에서 3월로 빨라질 것\"이라고 전망했다. 통화정책, 물가, 금리에 증시가 예민하게 반응하는 근본적인 이유는 경기에 대한 자신감이 약하기 때문이다. 이 팀장은 \"내년 1분기까지 높은 물가 수준이 유지되면서 GDP(국내총생산) 성장률보다 물가 상승 압력이 큰 국면이 지속될 것\"이라며 \"코로나19 재확산에 오미크론 변이 바이러스가 가세하면서 향후 경기 불확실성 확대 가능성을 고려해야 한다\"고 지적했다. 이 팀장은 \"지금은 경기는 불안한데 통화정책은 긴축의 강도와 속도를 높여가는 양상\"이라며 \"오는 16일 예정된 12월 FOMC 회의 결과에 따라 증시 단기 방향성이 결정될 것\"이라고 예상했다."
    },
    {
        "title": "크레디트스위스 \"내년 코스피 3400 간다\"…주목할 업종은?",
        "date": "2021.12.10. 오후 4:21",
        "content": "글로벌 IB(투자은행) 크레디트스위스가 내년 코스피지수의 상단을 3400선으로 제시했다. 기업이익이 증가하고 소비심리 회복이 기대되는 데다 최근 조정으로 주가 부담도 덜어진 만큼 상승 여력이 높다는 평가다. 특히 반도체를 비롯한 IT(정보기술) 업종과 자동차, 금융 및 소비재 업종을 주목하라는 조언이다. 10일 박지훈 크레디트스위스 한국 금융·전략 담당 부문장은 온라인으로 진행된 '2022 한국 증시 전망' 간담회에서 \"내년 코스피 타겟은 3400으로 현 수준보다 16% 이상 높은 수준으로 보고 있다\"며 이같이 밝혔다. 박 부문장은 내년 코스피 전망이 긍정적인 이유를 △밸류에이션(기업가치 대비 주가 수준) △이익 전망 △매크로 전망 등 3가지 측면에서 설명했다.올해 초만 해도 부담스러웠던 코스피 밸류에이션이 하반기 이후 조정을 겪으며 부담이 덜어졌다는 평가다. 박 부문장은 \"올해 초 긍정적인 이익 전망을 코스피가 빠르게 반영하며 밸류에이션이 올랐다\"며 \"그러나 올해 하반기 IT·자동차 업종의 이익 전망치 하향 조정을 따라가며 밸류에이션도 가파르게 떨어졌다\"고 설명했다. 크레디트스위스에 따르면 연초 14~15배 수준까지 올랐던 코스피 선행 PER(주가이익비율)은 현재 평균 수준(10배)까지 내려온 상황이다. \n\n\n\n박지훈 크레디트스위스 한국 금융·전략 담당 부문장. /사진=크레디트스위스 제공이익 전망도 긍정적이다. 박 부문장은 \"내년 코스피 영업이익 증가율은 8%로 예상한다\"며 \"코로나19 발생 이전 평균 증가율이 5% 미만이었던 점을 고려하면 굉장히 높은 수준\"이라고 강조했다. 크레디트스위스는 내년 국내 실질 GDP(국내총생산) 성장률은 최소 3% 이상일 것으로 전망했다. 박 부문장은 \"올해 경제 성장률은 지난해 기저효과로 인해 4% 이상으로 예상되며 내년도 크게 예상치를 벗어나지 않는다면 3%를 충분히 넘는 GDP 성장률을 기록할 것\"이라며 \"기고효과로 인해 내년 성장률이 적게 보일 수 있지만 경제성장 및 기업 이익 상황을 고려한다면 여전히 좋다\"고 말했다. 경제성장이 기대되는 이유는 소비 심리 회복 때문이다. 그는 \"한국은 GDP 창출에 소비가 50% 이상을 기여하는 시장\"이라며 \"위드코로나가 시작되며 소비가 경제 성장에 기여할 것으로 기대된다\"고 전망했다. 내년 하반기 구조적 달러 약세도 코스피 부담을 덜 것으로 전망했다. 단기적으로 달러 강세가 예상되나, 이후에는 약세로 이어질 가능성이 높다는 관측이다. 박 부문장은 \"내년 상반기까지 미국 경제 상황이 상대적으로 좋은 만큼 달러가 단기적으로 통화가치 상승 효과를 누릴 수 있다\"면서도 \"미국이 코로나로 인해 늘어난 부채 및 재정 부담을 쉽게 이겨내기 어려운 만큼 이후 단기적인 경제성장률 성장이 해소되며 달러의 구조적 약세가 예상된다\"고 설명했다. 내년 코스피 지수의 하방 압력으로 작용할 수 있는 요인으로는 유동성 요인, LG에너지솔루션을 비롯한 대형 IPO(기업공개)를 꼽았다.박 부문장은 \"현재 국내 투자자들의 자금 유입 규모는 지난 2007~2008년 이후 두 번째로 역사적 고점에 있다\"며 \"국내투자자들의 증시 추가 유입을 대규모로 기대하기는 어려워 보인다\"고 지적했다. 눈여겨 볼 수급은 외국인이다. 그는 \"달러가 약세로 전환될 때 외국인 매수가 들어오는 경향이 있다\"며 \"앞으로 코스피 수급은 국내 수급보다 외국인 수급의 영향이 클 것으로 본다\"고 내다봤다. 아울러 그는 \"지난해 하반기 이후 코스피 지수는 빠진 반면 시가총액은 오히려 증가했다\"며 \"IPO(기업공개)로 시장에 주식 공급이 많았고 유동성 분산이 이뤄져 그만큼 지수가 오르지 못한 부분이 있다\"고 설명했다. 박 부문장은 \"내년에도 이어질 대형 IPO는 지수로 봤을 때는 업사이드(상향)의 제약요인\"이라며 \"그러나 LG에너지솔루션의 공모 규모가 워낙 큰 만큼 이후에는 지수가 안정되는 시기가 찾아올 것\"이라고 예상했다. 내년 눈여겨 볼 업종으로는 △반도체 및 IT △자동차 △금융 △소비재를 제시했다. 박 부문장은 \"반도체와 IT는 이미 올해 조정을 겪을 만큼 겪었고 추가로 하향할 이익 전망치 폭이 넓지 않다고 본다\"며 \"자동차는 수요가 워낙 높은 만큼 반도체 칩 등 부품 공급 이슈가 해결되면 빠른 반등을 기대할 수 있다\"고 진단했다. 이어 \"은행 등 금융주는 내년에도 한국은행의 금리 인상이 예상되는 만큼 꾸준히 혜택을 받을 것\"이라며 \"소비 회복이 기대되는 만큼 그동안 부진했던 소비업종 전망도 긍정적\"이라고 전망했다."
    },
    {
        "title": "\"쉬어가자\"…코스피, 관망세에 8거래일 만에 하락",
        "date": "2021.12.10. 오후 4:11",
        "content": "[사진 출처 = 연합뉴스] 이달 들어 7거래일 연속 상승하며 연말 랠리를 펼치던 코스피가 잠시 쉬어가는 모습을 보였다. 연말을 맞아 거래대금이 올 들어 최저치를 기록할 정도로 거래가 한산했다. 이 와중에 외국인이 2000억원을 순매도하면서 그간 외국인이 집중적으로 매수했던 대형 반도체주가 주춤했고 지수도 조정을 받았다.10일 코스피는 전일 대비 19.34포인트(0.64%) 내린 3010.23에 거래를 마쳤다. 지난달 4.43% 하락했던 코스피는 이달 들어 낙폭을 대부분 회복하면서 연말 랠리를 펼쳤다. 전날까지 7거래일 동안 쉬지 않고 상승했다. 이달 들어 전날까지 코스피는 6.71% 상승했다. 이는 미국 나스닥 지수는 1.60%, 일본 니케이225 지수 3.25%, 홍콩 항셍지수 3.32% 등에 비해 더 큰 폭으로 오른 것이다. 하지만 전날 선물·옵션 동시만기일을 무사히 지나고 다음주 대형 이벤트에 대한 경계심리가 커지면서 투자자들 사이에서 '좀더 지켜보자'는 관망세가 두드러졌다. 이날 코스피 거래대금은 8조710억원에 그쳤다. 지난해 2월 13일 8조1212억원 이후 1년 10개월여 만에 최저치다.시장 분위기는 낙폭만큼 나쁘지는 않았다. 이날 상승 종목과 하락 종목수는 비슷했다. 하지만 삼성전자와 SK하이닉스가 각각 1.66%, 2.43% 하락하면서 지수를 끌어내렸다. 이날 코스피의 낙폭 19.34포인트 가운데 13포인트가 삼성전자와 SK하이닉스의 시총 감소분이었다. 삼성전자와 SK하이닉스는 이달 들어 전날까지 외국인들의 순매수 상위 1, 3위 종목이었으나 이날은 외국인 투자자들이 일부 차익에 나섰다. 외국인들이 많이 샀던 시총 상위주 대부분이 이날 약세를 보였다. 전반적으로 인플레이션에 대한 우려가 재차 확대된 점이 지주 조정의 빌미를 제공했다. 지난밤 조 바이든 미국 대통령은 \"내일 공개될 11월 에너지 가격 관련 정보는 오늘날 현실을 반영하지 않는다\"며 \"앞으로 몇 주, 몇 개월 동안 예상되는 물가하락도 반영하지 않는다\"고 말했다. 이날 밤 발표될 11월 소비자물가지수(CPI)에 대해 미리 변명을 한 셈이다. 지난 10월 CPI는 6.2% 상승해 31년 만에 최고치를 기록한 바 있다. 인플레이션 공포에 이날 일본 니케이225 지수(-1.00%), 홍콩 항셍지수(-0.70%), 중국 상하이종합지수(-0.45%) 등 아시아 증시가 일제히 조정을 받았다. 다음주에는 글로벌 투자자들의 이목을 집중시킬 대형 이벤트가 대기 중이다. 오는 14~15일(현지시간) 미국에서는 연방공개시장위원회(FOMC) 12월 정례회의가 열린다. 최근 미국의 실업지표는 50년 만에 최저 수준으로 떨어진 반면 물가 지표는 고공행진을 하고 있어 금리 조기인상 전망이 확산하고 있다. 이번 FOMC에서 테이퍼링(양적완화 축소) 조기 종료 문제에 대해 어떤 입장을 내느냐가 관심사다. 오미크론 변이에 대한 연구 결과 발표도 내주로 예정돼있다. 오미크론은 전파력이 강하지만 치명률은 낮은 것으로 알려지고 있다. 이같은 추정이 연구를 통해 사실로 확인된다면 오미크론 변이가 '크리스마스 선물'이 될 수도 있다는 분석이 나온다. 김영환 NH투자증권 연구원은 \"현재 주식시장은 FOMC, 미국 부채한도 협상, 오미크론 변이 연구결과 발표 등 다음주의 이벤트가 모두 긍정적으로 마무리될 것이라는 기대를 일정부분 선반영하고 있는 상황\"이라며 \"예상대로 세 이벤트들이 모두 잘 마무리된다면 불확실성 해소에 따른 주식시장 랠리가 연장될 수 있겠지만 예상과 다른 결과가 나타난다면 증시는 재차 지지부진한 모습을 보이거나 조정을 받을 수 있다\"고 말했다.업종별로 포스코가 속한 철강·금속이 1.66%, 삼성전자와 SK하이닉스가 속한 1.29%, 삼성바이오로직스와 셀트리온이 속한 의약품은 1.16% 떨어졌다. 유통업, 운송장비, 건설업 등은 소폭 올랐다.매매주체별로 외국인이 2813억원을 순매도했고 개인과 기관은 각각 1199억원, 1317억원을 순매수했다. 프로그램 매매는 3023억원 매도 우위를 나타냈다. 시가총액 상위 종목들은 대체로 약세를 보였다. 삼성전자와 SK하이닉스를 비롯해 NAVER(-1.13%), 삼성바이오로직스(-1.64%), LG화학(-0.94%), 카카오뱅크(-1.25%), 셀트리온(-1.42%) 등이 줄줄이 하락했다.이날 유가증권시장에서는 1개 상한가를 포함해 417개 종목이 상승했고 414개 종목이 하락했다.POSCO는 물적 분할을 통해 지주회사 체제 전환을 발표하면서 4.58% 떨어졌다. 전날 종가 기준으로 코스피200에 편입되면서 이날부터 공매도가 가능해진 카카오페이와 메리츠금융지주는 나란히 6.00%, 5.24% 떨어졌다. 성신양회는 유진기업이 인수한 래미콘업체 동양이 6.05%의 지분을 매수했다는 소식에 26.54% 급등했다.코스닥은 전일 대비 11.30포인트(1.10%) 내린 1011.57에 마감했다."
    },
    {
        "title": "코스피, 외인 매도에 12월 첫 하락 마감...코스닥도 1.1%↓",
        "date": "2021.12.10. 오후 3:59",
        "content": "[이미지출처=연합뉴스]10일 코스피가 12월 들어 처음으로 하락 마감했다. 오미크론 바이러스 확산 우려와 함께 미국 물가지표 발표에 대한 경계감이 투자자 심리에 부정적인 영향을 준 것으로 풀이된다.이날 코스피는 전 거래일 대비 19.34포인트(-0.64%) 하락한 3010.23로 장을 마쳤다. 지수는 3008.70으로 전 거래일(3029.57)보다 하락 출발한 이후 한때 3000선이 붕괴되기도 했다. 김석환 미래에셋증권 연구원은 \"이날 국내 증시는 오미크론의 높은 전염성에 대한 우려로 하락한 미 증시에 동조했다\"며 \"또한 미국 물가지표 발표에 대한 경계감이 작용하며 코스피가 이달 들어 첫 하락했다\"고 말했다.투자자 수급별로는 개인과 기관이 각각 1200억원, 1317억원 순매수하며 지수를 방어했다. 반면 외국인은 나홀로 2813억원 순매도했다.시가 총액 상위 10개 종목 중에서는 대다수가 약세를 보였다. 삼성전자(-1.66%), 삼성바이오로직스(-1.64%),SK하이닉스(2.43%), NAVER(-1.13%) 등이 하락했다. 반면 기아(1.55%), 현대차(0.24%), 삼성SDI(0.14%) 등은 상승 마감했다.코스닥은 전날 대비 11.30포인트(-1.10%) 하락한 1011.57로 마쳤다.투자자별로는 개인 나홀로 6275억원 순매수했다. 외국인과 기관은 각각 2923억원, 3193억원 순매도했다.시가총액 상위 10개 종목 중에서는 2차전지 관련주의 약세가 뚜렷했다. 간밤 미 증시에서 테슬라가 밸류에이션 부담에 따라 하락 마감한 영향으로 보인다. 셀트리온헬스케어(-1.67%), 에코프로비엠(-4.73%), 펄어비스(-4.88%), 엘앤에프(-4.72%), 카카오게임즈(3.91%), 위메이드(-3.77%) 등이 하락했다. SK머티리얼즈와 알테오젠은 보합으로 장을 마쳤다."
    },
    {
        "title": "코스피, 미국 물가지표 발표 앞두고 하락…3,010대 마감(종합)",
        "date": "2021.12.10. 오후 3:55",
        "content": "코스피, 0.64% 하락…3,010대 마감(서울=연합뉴스) 임헌정 기자 = 코스피가 10일 3,010대로 떨어졌다.    이날 코스피는 전날보다 19.34포인트(0.64%) 내린 3,010.23에 마감하며 8거래일 만에 하락했다.     사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2021.12.10 kane@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 코스피가 12월 들어 10일 처음 하락하며 3,010대로 떨어졌다.    이날 코스피는 전날보다 19.34포인트(0.64%) 내린 3,010.23에 마감하며 8거래일 만에 하락했다.     지수는 전장보다 20.87포인트(0.69%) 낮은 3,008.70에서 출발해 약세를 이어갔다.    외국인은 2천813억원을 순매도하며 지수 하락을 부추겼다. 기관은 1천317억원을, 개인은 1천199억원을 순매수했다.    전날 뉴욕증시가 11월 소비자물가지수(CPI) 발표를 앞두고 경계심리에 하락함에 따라 이날 코스피 투자 심리도 관망세로 돌아선 것으로 보인다. 시장에서는 고용 지표가 개선되고 물가 상승 압력이 커질 경우 미국 연방준비제도(연준·Fed)의 긴축속도가 빨라질 수 있다는 불안감이 커지고 있다.     이경민 대신증권 연구원은 \"코스피는 최근 7거래일 연속 상승해 단기 피로감이 형성된 상황에서 삼성전자, SK하이닉스 등 반도체를 중심으로 매물이 출회됐다\"며 \"오늘 밤 미국의 물가지표 발표, 16일 연방공개시장위원회(FOMC) 회의 결과에 따라 증시 단기 방향성이 결정될 전망\"이라고 말했다.    시가총액 상위권에서 삼성전자(-1.66%), SK하이닉스(-2.43%) 등 반도체주가 하락했고, 네이버(-1.13%), LG화학(-0.53%), 삼성바이오로직스(-1.64%), LG화학(-0.94%) 등도 약세를 보였다.     카카오페이는 코스피200 편입 첫날에 6%나 하락했다.     업종별로는 전기전자(-1.29%)를 비롯해 섬유·의복(-1.37%), 의약품(-1.16%), 철강금속(-1.66%), 운수창고(-0.72%), 전기가스업(-0.92%), 은행(-1.08%) 등 대부분이 약세다.    코스닥지수는 전장보다 11.30포인트(1.10%) 내린 1,011.57에 마감했다.     전장보다 6.53포인트(0.64%) 내린 1,016.34에 출발해 내림세를 이어갔다.    시총 상위권에서 에코프로비엠(-4.73%), 펄어비스(-4.80%), 엘앤에프(-4.72%), 카카오게임즈(-3.91%), 위메이드(-3.77%) 등 2차전지 관련주와 게임주의 낙폭이 컸다.    코스닥시장에서는 기관이 3천193억원, 외국인이 2천923억원을 순매도했고, 개인이 6천274억원을 순매수했다.    srchae@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2021.12.10. 오후 3:53",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 10일 3,010대로 떨어졌다.    이날 코스피는 전날보다 19.34포인트(0.64%) 내린 3,010.23에 마감하며 8거래일 만에 하락했다.     사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2021.12.10    kane@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2021.12.10. 오후 3:53",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 10일 3,010대로 떨어졌다.    이날 코스피는 전날보다 19.34포인트(0.64%) 내린 3,010.23에 마감하며 8거래일 만에 하락했다.     사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2021.12.10    kane@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2021.12.10. 오후 3:53",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 10일 3,010대로 떨어졌다.    이날 코스피는 전날보다 19.34포인트(0.64%) 내린 3,010.23에 마감하며 8거래일 만에 하락했다.     사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2021.12.10    kane@yna.co.kr"
    },
    {
        "title": "코스피, 0.64% 하락…3,010대 마감",
        "date": "2021.12.10. 오후 3:53",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 10일 3,010대로 떨어졌다.    이날 코스피는 전날보다 19.34포인트(0.64%) 내린 3,010.23에 마감하며 8거래일 만에 하락했다.     사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2021.12.10    kane@yna.co.kr"
    },
    {
        "title": "코스피, 0.64% 하락…3,010대 마감",
        "date": "2021.12.10. 오후 3:53",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 10일 3,010대로 떨어졌다.    이날 코스피는 전날보다 19.34포인트(0.64%) 내린 3,010.23에 마감하며 8거래일 만에 하락했다.     사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2021.12.10    kane@yna.co.kr"
    },
    {
        "title": "코스피, 0.64% 하락…3,010대 마감",
        "date": "2021.12.10. 오후 3:53",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 10일 3,010대로 떨어졌다.    이날 코스피는 전날보다 19.34포인트(0.64%) 내린 3,010.23에 마감하며 8거래일 만에 하락했다.     사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2021.12.10    kane@yna.co.kr"
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(12월 10일)",
        "date": "2021.12.10. 오후 3:53",
        "content": "[서울경제]"
    },
    {
        "title": "[마감시황]코스피, 12월 들어 첫 하락 마감...외국인이 약세 주도",
        "date": "2021.12.10. 오후 3:50",
        "content": "0.64% 하락한 3,010.23에 거래 마쳐강달러 속에 외국인 2,800억 원 순매도코스닥지수는 1.10% 하락한 1,011.57대형 2차전지·게임주 3% 이상 하락 마감\n\n\n\n코스피지수가 전날보다 19.34포인트(0.64%) 내린 3,010.23에 마감한 10일 오후 서울 중구 하나은행 본점 딜링룸에서 한 직원이 문서를 읽고 있다./연합뉴스[서울경제] 코스피지수가 7거래일간의 상승세를 끝냈다. 미국 물가 지표 발표를 앞두고 원·달러 환율이 1,180원선을 넘어선 가운데 외국인의 매도세가 부각됐다는 분석이다.10일 코스피지수는 전날보다 19.34포인트(0.64%) 내린 3,010.23에 거래를 마쳤다. 이날 코스피지수는 장중 한때 1% 이상 내리며 3,000선을 내주기도 했으나 이후 내림세를 소폭 만회했다.이날 코스피지수 약세는 외국인이 주도했다. 외국인은 코스피 시장에서 총 2,813억 원을 순매도했다. 개인이 1,197억 원, 기관이 1,319억 원을 순매수한 것과 대비되는 흐름이었다. 기관 내에선 금융투자가 706억 원을 순매도했으나 연기금이 1,039억 원 순매수했다.외국인 순매도세는 달러 강세와 맞물려 돌아갔다. 이날 서울외환시장에서 원·달러 환율은 전날보다 6원 80전 오른 1,181원 30전에 마감했다. 김석환 미래에셋증권 연구원은 “달러는 미국 소비자물가지수(CPI) 발표와 다음 주 연방공개시장위원회(FOMC)를 앞두고 강세 전환했다”며 “장중 외국인 현물 매도 등이 원화 약세로 작용했다”고 분석했다.그는 “오미크론 변이 바이러스의 높은 전염성에 대한 우려로 미국 증시 하락세에 동조했다”며 “미국 물가지표 발표에 대한 경계감도 작용하며 코스피지수는 12월 들어 첫 하락세를 기록했다”고 해석했다.시가총액 상위 종목을 보면 기아(1.55%), 삼성SDI(0.14%), 현대차(0.24%)가 상승 마감했다. 다른 대형주는 대체로 약세를 보였다. 삼성전자(-1.66%), SK하이닉스(-2.43%) 등 반도체주에서 약세가 두드러졌으며 카카오페이(-6.00%), POSCO(-4.58%)는 하락폭이 더 컸다.코스닥지수는 전날보다 11.30포인트(1.10%) 하락한 1,011.57에 거래를 마쳤다. 개인이 6,274억 원을 순매수했으나 외국인은 2,923억 원, 기관은 3,193억 원을 순매도했다. 시가총액 상위 10개 종목 중에선 이날 보합세를 보인 SK머티리얼즈와 알테오젠을 빼고 모두 하락세를 보였다. 특히 에코프로비엠(-4.73%), 펄어비스(-4.88%), 엘앤에프(-4.72%), 카카오게임즈(-3.91%), 위메이드(-3.77%) 등 시총 2~6위권 2차전지·게임주가 모두 3% 이상의 하락폭을 보였다."
    },
    {
        "title": "코스피, 외인 매도세에 12월 첫 하락…카카오페이 6% '급락'",
        "date": "2021.12.10. 오후 3:50",
        "content": "유가증권 시장서 외인 홀로 2822억원 순매도\n\n\n\n사진=게티이미지뱅크코스피지수가 하락 마감했다. 개인과 기관이 2600억원 가까이 순매수하며 지수를 방어했지만 외국인의 강한 순매도세를 막지 못했다.10일 코스피지수는 전일 대비 19.34포인트(0.64%) 떨어진 3010.23에 장을 마쳤다. 지수는 전장보다 20.87포인트(0.69%) 내린 3008.7에 출발했다.유가증권 시장에서 개인과 기관은 각각 1194억원, 1323억원어치 순매수한 반면 외국인 홀로 2822억원 순매도했다. 개인은 나흘 만에 순매수세로 전환했지만 외국인 오히려 나흘 만에 순매도세로 방향을 바꿨다.신종 코로나바이러스 감염증(코로나19)의 새 변이인 오미크론의 우려로 미 증시가 하락한 데 대한 동조화 현상이 일어났다는 분석이다. 김석환 미래에셋증권 연구원은 \"오미크론의 높은 전염성 우려에 따른 미 증시 하락에 국내 주요 지수도 동조한 모습\"이라며 \"또 미국 물가지표 발표에 대한 경계감도 작용하며 코스피는 이달 들어 첫 하락했다. 코스피, 코스닥 시가총액 대형종목이 대부분 하락한 가운데 주도주가 부재했다\"고 밝혔다.업종별로 살펴보면 철강·금속(-1.66%), 섬유·의복(-1.37%), 전기·전자(-1.29%), 의약품(-1.16%) 등이 약세를 기록했다. 반면 유통업(0.90%), 운송장비(0.70%), 건설업(0.47%) 등은 1% 미만의 강세를 나타냈다.시가총액 상위 종목별로 보면 삼성전자(-1.66%)와 SK하이닉스(-2.43%)가 비교적 큰 폭으로 떨어졌다. 카카오페이의 경우 코스피200 지수 편입에 대한 재료가 소멸된 데다 공매도 우려와 임원진 지분 매각 등이 겹쳐 6% 급락했다.한편 코스닥지수도 떨어졌다. 지수는 전일보다 11.30포인트(1.10%) 하락한 1011.57으로 마감했다. 개인 홀로 6275억원 순매수했고 외국인과 기관이 2898억원, 3193억원 순매도했다.시가총액 상위주에선 2차전지 관련주의 약세가 두드러졌다. 미 증시에서 테슬라가 밸류에이션 부담에 따라 하락한 영향으로 보인다. 에코프로비엠은 외국인의 매도세에 밀려 4.73% 급락했고 엘앤에프도 4.72% 떨어졌다.원·달러 환율은 올랐다. 서울외환시장에서 원·달러 환율은 전 거래일보다 6.8원 오른 1181.3원에 거래를 마쳤다."
    },
    {
        "title": "코스피, 0.64% 하락…3,010대",
        "date": "2021.12.10. 오후 3:47",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 10일 3,010대로 떨어졌다.    이날 코스피는 전날보다 19.34포인트(0.64%) 내린 3,010.23에 마감하며 8거래일 만에 하락했다.     사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2021.12.10    kane@yna.co.kr"
    },
    {
        "title": "코스피, 0.64% 하락…3,010대",
        "date": "2021.12.10. 오후 3:46",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 10일 3,010대로 떨어졌다.    이날 코스피는 전날보다 19.34포인트(0.64%) 내린 3,010.23에 마감하며 8거래일 만에 하락했다.     사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2021.12.10    kane@yna.co.kr"
    },
    {
        "title": "카카오페이 6%대↓…\"경영진 스톡옵션·리밸런싱 변동성\"",
        "date": "2021.12.10. 오후 3:46",
        "content": "코스피200 이날 편입…9일 리밸런싱 이후 변동성 영향도[이데일리 이은정 기자] 카카오페이(377300)가 코스피200 편입 첫날 6% 가까이 빠지며 주가 급락세를 이어가고 있다. 류영재 카카오페이 대표 등 경영진의 보유 지분 매각과 더불어 코스피200 편입에 따른 리밸런싱(포트폴리오 재구성) 이후 변동성 영향이 맞물렸다는 해석이 나온다. \n\n\n\n10일 마켓포인트에 따르면 이날 오후 3시40경 카카오페이는 전거래일보다 1만2500원(6.00%) 내린 19만6000원에 거래되고 있다. 이에 따라 카카오페이는 주가는 3거래일 만에 20만원대에서 19만원대로 내려 앉았다. 이날 카카오페이가 류영준 대표이사를 포함한 경영진 8명이 보유 지분을 매각했다고 공시한 이후 주가 하락폭이 커지고 있다. 카카오페이 관계자는 이와 관련 “개인의 스톡옵션(주식매수선택권) 행사 차원”이라고 설명했다. 류 대표는 지난 11월24일 스톡옵션을 행사했고, 행사된 주식 상장이 이날 이뤄진 것이다. 류 대표는 총 23만주를 시간 외 매매 방식으로 처분했다. 주당 처분 단가는 20만4017원으로, 매각 추정가는 469억2390만원이다. 나호열 기술총괄 부사장(3만5800주), 신원근 기업전략총괄 최고 책임자(3만 주), 이지홍 브랜드총괄 부사장(3만주), 이진 사업총괄 부사장(7만5193), 장기주 경영기획 부사장(3만주), 전현성 경영지원실장(5000주), 이승효 서비스 총괄 부사장(5000주) 등도 같은 방식으로 20만원 초반에서 주식을 매각했다.코스피200 편입 리밸런싱 이후 변동성 영향도 작용하고 있다는 해석도 나온다. 카카오페이는 전일(10일) 코스피200 편입에 따른 리밸런싱일을 맞아 3%대 오르며 강세를 보였다. 코스피200 등 신규편입 종목은 리밸런싱 당일 패시브 자금 유입을 기대할 수 있다. 카카오페이는 이러한 기대감에 코스피200 특례편입 확정된 지난달 25일 18%대 급등하기도 했다. 리밸런싱 이후 주가 변동성이 커지는 것은 일부 되돌림 현상 영향이란 분석이다. 12월 코스피200 지수에 정기 편입된 메리츠금융지주(138040) 리밸런싱이 이뤄진 지난 9일 3% 가까이 올랐지만 이날 5%대 하락 중이다. 에스엘(005850)도 전일 상승한 이후 이날 하락 전환해 1%대 내리고 있다. 명신산업(009900)은 전거래일보다 850원(3.06%) 오른 2만8550원에 거래되며 개별 종목에 따른 차이도 나타나고 있다.전균 삼성증권 연구원은 “카카오페이는 8일 추가 수익률을 위한 인핸스드(Enhanced) 인덱스 전략에 따라 리밸런싱 당일날 수요가 몰려 비싸자기 전에 분산해서 들어오며 강세를 보였고, 9일 리밸런싱 영향에 상승한 것으로 보인다”며 “이를 일회성 요인으로 본다면 이후 되돌림 반전들이 일정 부분 있는 것”이라고 말했다. 이어 “다만 이날 이번 코스피200 정기 편입들을 살펴보면 개별 종목별 등락 차이를 보이고 있어 각 악재와 호재도 영향도 배제할 수 없을 것”이라고 덧붙였다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(12월 10일)",
        "date": "2021.12.10. 오후 3:46",
        "content": "[서울경제]"
    },
    {
        "title": "[코스피 마감]12월 첫 하락…오미크론 확산에 美 지표 경계",
        "date": "2021.12.10. 오후 3:43",
        "content": "외인 팔자에 하락 마감…3010선철강·금속, 섬유·의복, 전기·전자 등 내림세시총 상위 하락 우위…카카오페이 6%↓\n\n\n\n[이데일리 박정수 기자] 코스피 지수가 12월 들어 처음으로 하락했다. 오미크론 바이러스 확산 우려와 미국 물가지표 발표에 대한 경계감이 투자심리를 악화시켰다. 10일 마켓포인트에 따르면 코스피 지수는 전 거래일보다 19.34포인트(0.64%) 내린 3010.23에 거래를 마쳤다. 이날 코스피는 3008.70으로 전 거래일(3029.57)보다 하락 출발했다. 김석환 미래에셋증권 연구원은 “오미크론 바이러스의 높은 전염성에 대한 우려에 따른 미 증시 하락에 동조했다”며 “또 미국 물가지표 발표에 대한 경계감도 작용하며 코스피는 12월 들어 첫 하락”이라고 분석했다.  유가증권시장에서 개인과 기관이 각각 1193억원, 1323억원어치 샀으나 외국인이 2813억원의 매도 우위를 보이면서 지수 하락을 이끌었다. 기관 중에는 금융투자(704억원), 보험(107억원), 사모펀드(55억원) 등이 매도세를 보였다. 프로그램 매매는 차익과 비차익을 합쳐 3018억원 순매도 우위다. 대부분 업종이 하락한 가운데 철강·금속, 섬유·의복, 전기·전자, 의약품, 은행 등이 1% 이상 빠졌고 전기가스업, 금융업, 제조업, 운수창고, 의료정밀, 기계 등이 하락했다. 반면 유통업, 운송장비, 건설업, 보험, 서비스업 등은 상승했다. 시가총액 상위 종목도 하락이 우위인 가운데 카카오페이(377300)가 코스피200 지수 편입 첫날 6% 이상 빠지며 약세를 보였다. POSCO(005490)는 4% 이상 밀렸고 SK하이닉스(000660)는 2%대 하락했다. 삼성전자(005930), 삼성바이오로직스(207940), 셀트리온(068270), 카카오뱅크(323410), NAVER(035420) 등은 1%대 밀렸다. 반면 기아(000270)는 1% 이상 올랐고 KB금융(105560)(0.52%), 현대차(005380)(0.24%), 삼성SDI(006400)(0.14%) 등은 상승 마감했다. 개별종목별로는 성신양회우(004985)가 가격제한폭까지 올랐고 성신양회(004980)(26.54%), 동양3우B(001529)(22.20%), 대상홀딩스우(084695)(21.05%), 동양2우B(001527)(18.30%), 노루페인트(090350)(17.21%) 등이 급등세를 보였다. 이날 거래량은 4억4372만주, 거래대금은 8조710억원으로 집계됐다. 상한가 1개를 비롯해 417개 종목이 올랐다. 하한가는 없었고 414개 종목이 내렸다. 102개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[코스닥 마감] 외국인·기관 동반 팔자에 1010선 하락",
        "date": "2021.12.10. 오후 3:41",
        "content": "나흘만에 하락…장중 내내 1010선 약보합세대부분 업종 내려…일반전기전자 등 2% 이상 ↓에코프로비엠·펄어비스·엘앤에프 4%대 하락[이데일리 김소연 기자] 10일 코스닥 지수가 1010선 하락 마감했다. 이날 외국인과 기관은 동반 ‘팔자’세를 기록하며 지수는 나흘만에 내렸다. 오미크론 코로나19 확진자 수 증가와 더불어 인플레이션 압박으로 인한 연방준비제도(Fed)의 테이퍼링 시기가 앞당겨질 수 있다는 우려로 인해 투자심리가 악화된 것으로 풀이된다.\n\n\n\n이날 마켓포인트에 따르면 코스닥지수는 전날보다 1.30포인트(1.10%) 내린 1011.57에 거래를 마쳤다. 코스닥지수는 전 거래일(1022.87)보다 6.53포인트(0.64%) 내린 1016.34에 하락 출발했다. 코스닥 지수는 이날 장중 내내 1010선에서 약보합 흐름을 보였다.수급 주체별로는 개인이 나홀로 6277억원어치를 사들였다. 반면 외국인과 기관이 동반 ‘팔자’를 기록했다. 외국인과 기관은 각각 2923억원어치, 3197억원어치를 팔아치웠다. 프로그램 매매는 차익과 비차익을 합쳐 4277억원 매도 우위를 기록했다. 업종별로는 대부분의 업종이 하락 마감했다. 섬유·의류와 일반전기전자, IT부품 등이 2% 이상 밀렸으며 반도체, 디지털콘텐츠, IT종합, 오락·문화, 화학, 제약, 제조, 의료·정밀기기 등이 1% 이상 내렸다. 유통, 운송장비·부품, 기계·장비, 소프트웨어, 건설, 금융, 금속, 종이·목재 등도 일제히 하락 마감했다. 반면 비금속이 1% 이상 상승 했다. 이어 출판·매체복제, 통신서비스, 운송, 방송서비스 등이 강보합권에서 거래를 마감했다.\n\n\n\n시가총액 상위종목도 일제히 하락했다. 펄어비스(263750)와 에코프로비엠(247540), 엘앤에프(066970)가 4%이상 밀렸다. 카카오게임즈(293490), 위메이드(112040), 리노공업(058470) 등도 3% 이상 내렸으며 에이치엘비(028300)가 2% 이상 하락 마감했다. 그외 셀트리온헬스케어(091990), 천보(278280), 셀트리온제약(068760), 씨젠(096530) 등도 약보합권에서 거래를 마쳤다. 시총 상위주 중에서 CJ ENM(035760)만 1% 이상 상승해 거래를 마감했다.한편 이날 거래량은 11억2817만주, 거래대금은 10조8014억원으로 집계됐다. 이날 상한가 3개를 포함해 576개 종목이 상승 마감했다. NHN벅스(104200), 램테크놀러지(171010), 해성산업(034810)1우 3개 종목이 상한가를 기록했다. 하한가 없이 총 769개 종목이 내렸고, 보합권에 머문 종목은 110개였다."
    },
    {
        "title": "[표]KRX 금 시세(12월 10일)",
        "date": "2021.12.10. 오후 3:37",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 0.64% 하락…3,010대 마감",
        "date": "2021.12.10. 오후 3:36",
        "content": "코스피, 0.64% 하락…3,010대(서울=연합뉴스) 임헌정 기자 = 코스피가 10일 3,010대로 떨어졌다.    이날 코스피는 전날보다 19.34포인트(0.64%) 내린 3,010.23에 마감하며 8거래일 만에 하락했다.     사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2021.12.10 kane@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 코스피가 10일 3,010대로 떨어졌다.    이날 코스피는 전날보다 19.34포인트(0.64%) 내린 3,010.23에 마감하며 8거래일 만에 하락했다.     지수는 전장보다 20.87포인트(0.69%) 낮은 3,008.70에서 출발해 약세를 이어갔다.    코스닥지수는 전장보다 11.30포인트(1.10%) 내린 1,011.57에 마감했다.     srchae@yna.co.kr"
    },
    {
        "title": "CS \"코스피 3,400 간다...내년 한국 증시 긍정적\"",
        "date": "2021.12.10. 오후 2:57",
        "content": "박지훈 크레디트스위스 한국 금융 및 전략 담당 부문장 / 사진=크레디트스위스[서울경제] 글로벌 투자은행 크레디트스위스(CS)가 내년 한국 증시의 상승 여력이 충분하다며 코스피 목표치를 3,400선으로 제시했다.10일 크레디트스위스는 ‘2022년 한국 주식시장 전망’ 온라인 간담회을 통해 내년 한국 증시를 긍정적으로 평가하며 “코스피 타겟은 현재보다 약 16% 높은 3,400으로 본다”고 밝혔다.이날 박지훈 크레디트스위스 한국 금융 및 전략 담당 부문장은 내년 기업 이익 전망이 상향 조정될 시 코스피 반등의 여지가 크다는 분석을 내놨다. 내년 위드 코로나(단계적 일상회복)이 본격화되면 소비가 지금보다 회복될 여지도 크다는 설명이다. 박 부문장은 “작년 말에서 연초, 코스피 대비 밸류에이션 상단은 거의 14~15배 올라갔었다”며 “현재는 밸류에이션이 10~11배로 다시 평균 수준 근처까지 내려오면서 밸류에이션 부담이 상당히 덜어진 상태”라고 말했다.이어 코스피 시가총액 비중이 큰 반도체, 자동차 등 업종을 중심으로 한 업황 개선이 기대돼 경제 회복에 긍정적 영향을 미칠 것으로 전망했다. 해당 업종들의 이익 전망치와 관련해 조금 더 조정이 있을 수는 있지만, 긍정적 신호들이 나오고 있어 하향 조정폭이 그렇게 많이 남지는 남았다는 판단이다. 박 부문장은 “현재 코스피는 내년 이익이 부진할 것이라는 전망을 보수적으로 선반영한 상태”라며 “우리는 내년에 기업 이익이 더 좋아질 것으로 전망하기 때문에 반등 여지가 있다고 본다”고 말했다.내년 한국 경제 여건 역시 긍정적으로 평가됐다. 크레디트스위스는 내년 한국 실질 국내총생산(GDP) 성장률이 4%, 기업 이익 증가율은 8%에 근접할 것으로 내다봤다. 박 부문장은 “거리두기 완화와 경제활동 재개로 소비가 빠른 회복세를 보이며 경제 성장이 이뤄질 것”이라고 평가했다. 또 환율에 대해서도 “단기적으로 달러화가 조금 더 오를 수 있겠지만 일시적일 것”이라고 덧붙였다."
    },
    {
        "title": "삼성증권, 글로벌 주식투자 전략 콘퍼런스 개최",
        "date": "2021.12.10. 오후 2:35",
        "content": "[사진 = 삼성증권] 삼성증권이 투자자들과 내년 주식투자 전략 공유를 위한 비대면(언택트) 콘퍼런스를 진행한다.10일 삼성증권은 '2022년 글로벌 주식투자 전략'을 주제로 오는 18일 언택트 콘퍼런스를 개최한다고 밝혔다.이번 콘퍼런스에선 내년 세계 투자 환경 전망과 투자자들의 관심이 집중된 국내·외 유망 종목을 다룰 예정이다.참여 인사는 유승민 글로벌투자전략팀장, 정명지 투자정보팀장, 장효선 글로벌주식팀장 등이다. 매 강의 종료 후 10분 간 애널리스트-참여자 간 질의응답도 준비돼 있다.언택트 콘퍼런스는 18일 오후 1시부터 3시30분까지 유튜브에서 실시간으로 진행된다. 사전 접수는 8일부터 진행 중으로 삼성증권 홈페이지에서 신청 가능하다.사전 신청한 고객 중 선착순 1만9000명을 선발해 삼성증권 '쮸토피아' 이모티콘이 지급된다. 콘퍼런스 당일 설문조사에 참여한 고객 5000명에겐 커피 기프티콘이 제공된다.삼성증권 관계자는 \"최근 국가별, 산업별 주가 흐름이 차별적으로 나타나는 상황 속 이번 행사를 통해 많은 투자자분들이 명확한 투자의 방향성을 잡을 수 있길 바란다\"고 밝혔다."
    },
    {
        "title": "올해만 200만명이 가입한 절세상품…\"연말까지 꼭 만드세요\"",
        "date": "2021.12.10. 오후 2:21",
        "content": "[사진 = 이승환 기자] 투자중개형 개인종합자산관리계좌(ISA)는 올해 금융권에서 최대 히트 상품 가운데 하나로 꼽힌다. 200만원까지 비과세, 200만원 초과 금액에 대해서도 9.9%의 저율과세 혜택이 있는 상품이다. 연간 납입한도가 이월되기 때문에 오는 2023년 국내 주식 전면 과세를 대비하려는 주식 투자자라면 새해가 오기전까지 꼭 만들어두는 것이 좋다.투자손실까지 따져서 연 200만원까지 비과세10일 금융투자협회에 따르면 지난 10월 말 기준 투자중개형 ISA의 가입자수는 190만5662명을 기록했다. 지난 2월 말 삼성증권에서 처음으로 중개형 ISA 상품이 나온 이후 불과 열달여만에 200만명 가까운 고객을 끌어모은 것이다. 현재 국내 증권사 가운데 중개형 ISA를 판매하는 곳은 모두 16개사로 늘었다.지난 2016년 출시돼 올해로 5년차인 다른 ISA 상품과 비교해보면 중개형 ISA의 인기가 더욱 도드라진다. 신탁형 ISA 가입자수는 81만6203명, 일임형 ISA는 25만2711명이다. 신탁형과 일임형을 합쳐도 중개형 ISA의 절반 정도다.신탁형은 투자자가 직접 투자 상품을 선택하고, 일임형은 금융회사가 제시한 모델 포트폴리오 중 하나를 선택하면 금융회사가 알아서 운용해주는 방식이다. 중개형은 주식 직접 투자가 가능하다는 점에서 신탁형, 일임형과 차이가 있다. ISA의 가장 큰 혜택은 계좌에서 발생한 수익을 200만원까지 비과세해준다는 점이다. 200만원 넘는 이익이 발생하더라도 15.4%가 아닌 9.9%의 세율이 부과된다. 손익통산이 적용되기 때문에 체감하는 혜택이 더 크다. 투자상품 각각이 아닌 손실과 수익을 합산한다는 것이다. 예를 들어 국내 증시에 상장한 해외지수 ETF 2종을 매수했는데 하나는 이익이 나고 하나는 손실이 났다고 가정하자. 손실이 난 ETF는 세금을 내지 않고 이익이 난 ETF는 과세 대상이 된다. ISA 계좌를 쓰면 투자수익에 손실을 차감한 부분만큼만 과세된다.업계에서 이야기하는 ISA의 가장 큰 장점은 가입 자격의 문턱이 낮다는 점이다. 과거에 있었던 '근로자 재산형성저축(재형저축)'과 '소득공제장기펀드(소장펀드)' 등은 소득 기준이 있어 해당 기준 금액을 넘어가면 가입할 수 없었다. 비과세 종합저축도 65세 이상이거나 기초생활보호 대상자만 가입할 수 있다. 하지만 ISA는 금융소득 종합과세 대상자만 아니면 누구나 가입할 수 있다. 과거에는 소득증빙이 가능한 직장인과 사업자만 가입할 수 있었지만 올해부터 소득 요건이 폐지됐다. 이에 따라 주부나 은퇴자 등도 가입할 수 있게 됐다. 올해 ISA 만들면 2023년에 6000만원 납입 가능 \n\n\n\n[사진 = 박형기 기자] ISA가 꼭 필요한 사람들이 있다. 우선 금융자산의 규모가 점점 커져 향후 금융소득 종합과세 대상이 될 가능성이 있는 경우엔 ISA가 필수다. 금융소득 종합과세 기준은 이자, 배당 등 연간 금융소득 2000만원 이상이다. ISA는 분리과세 대상이다. 즉 연간 금융소득 2000만원을 계산할 때 ISA 계좌에서 발생한 수익은 제외한다는 의미다. 국내 주식 투자자도 당장 쓸 일이 없더라도 올해가 가기 전 미리 ISA 계좌를 열어두는 게 좋다. 현재 국내 상장사 주식이나 주식형 펀드는 대주주 요건에 해당하지 않으면 매매 차익에 대해 세금을 내지 않는다. 오는 2023년부터는 국내 주식에 대한 전면 과세가 시행된다. 매매차익이 5000만원을 넘으면 22%, 3억원을 넘으면 27.5%의 세율이 부과된다. ISA는 현재까지 국내 주식 과세를 피할 수 있는 유일한 수단이다. ISA 계좌를 통해 발생한 주식과 주식형 펀드의 투자 수익은 2023년 이후에도 전액 비과세되기 때문이다. 즉 배당, 이자 등은 200만원까지 비과세가 되고, 이 비과세 한도와 별도로 국내 주식과 주식형 펀드 매매차익도 전액 비과세한다는 것이다. 또 ISA에서 발생한 매매차익은 양도세 기준인 투자수익 5000만원을 계산할 때도 제외한다. ISA를 미리 만들면 좋은 이유는 연간 납입한도가 정해져있고 미사용 한도는 다음해로 이월되기 때문이다. ISA의 납입 한도는 연간 2000만원이다. 올해 1000만원을 납입하면 나머지 한도 1000만원이 다음해로 이월돼 내년에는 3000만원까지 넣을 수 있다. 올해 ISA를 만든 뒤 내년에도 전혀 사용하지 않으면 국내 주식 전면과세가 시행되는 2023년에는 6000만원의 목돈을 넣을 수 있다."
    },
    {
        "title": "[오후 주식시장은]7거래일 연속 오름세 보이던 코스피...외국인 매도 속 약세",
        "date": "2021.12.10. 오후 2:19",
        "content": "원달러 환율 1,180선 근접한 가운데美 소비자물가 지표 앞두고 매물 출회코스닥은 2차전지·게임주 약세에 1% ↓\n\n\n\n10일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있는 가운데 모니터에 코스피지수 현황이 떠 있다./연합뉴스[서울경제] 7거래일 연속으로 오름세를 이어오던 코스피지수가 외국인의 매도세로 인해 0.7% 가까이 내린 모습을 보이고 있다. 코스닥지수는 주요 2차전지·게임주가 3% 이상 내리면서 전날보다 1% 이상 내린 주가에 거래되고 있다.10일 오후 2시 14분 현재 코스피지수는 전날보다 20.86포인트(0.69%) 내린 3,008.71을 나타내고 있다.투자 주체별로는 개인이 1,846억 원을, 기관이 679억 원을 순매수하고 있으나 외국인은 2,748억 원을 순매도 중이다. 원달러 환율이 전날보다 4원 이상 오르며 1,180원 선에 근접하자 외국인을 중심으로 매도세가 부각되고 있는 것으로 풀이된다.이경민 대신증권 투자전략팀장은 “코스피는 최근 7거래일 연속 상승하면서 단기적인 피로감이 형성됐다”며 “오늘 밤 미국 소비자물가 지표 발표를 앞두고 미국 연방준비제도(Fed·연준)의 통화정책 정상화 속도에 대한 부담이 부각되며 매물이 나오고 있다”고 해석했다.시가총액 상위 종목을 보면 기아(1.13%)와 삼성SDI(0.28%) 등을 제외하면 전반적으로 전날보다 내린 주가에 거래되고 있다. 삼성전자(-1.79%), SK하이닉스(-3.24%) 등 반도체주를 비롯해 NAVER(-1.25%), LG화학(-1.07%) 등이 약세를 보이고 있다.같은 시각 코스닥 지수는 전날보다 11.25포인트(1.10%) 내린 1,011.62에 거래되고 있다. 코스닥 시장에선 개인이 5,819억 원을 순매수하고 있으나 외국인은 3,017억 원, 기관은 2,661억 원 순매도 중이다. 시가총액 상위 종목을 보면 셀트리온제약(0.56%)이나 알테오젠(0.69%)를 빼면 전반적으로 내림세다. 특히 에코프로비엠(-4.60%), 펄어비스(-4.95%), 엘앤에프(-4.03%), 카카오게임즈(-3.59%), 위메이드(-3.32%) 등 주요 2차전지 소재주 및 게임주의 약세가 두드러진다."
    },
    {
        "title": "\"이번엔 다를까\"…연초 대목 앞두고 신약개발株 '꿈틀'",
        "date": "2021.12.10. 오후 2:19",
        "content": "내년 1월10~13일 JP모건 헬스케어 컨퍼런스 개최참가 예상 오스코텍·파멥신 12월 들어 30%대↑“개막 10영업일 전부터 본격 상승 경향”폐막 후 급락하기도\n\n\n\n사진=게티이미지뱅크매년 초 열리는 글로벌 제약·바이오 업계의 최대 투자행사인 ‘JP모건 헬스케어 컨퍼런스’를 앞두고 신약 개발 기업들의 주가가 꿈틀거리고 있다. 올해 행사는 온·오프라인을 병행해 진행하기에 기대감이 커지는 중이다.10일 오후 1시47분 현재 오스코텍은 전일 대비 850원(2.35%) 오른 3만7050원에, 파멥신은 70원(0.88%) 내린 7900원에 각각 거래되고 있다. 혼조세를 보이고 있지만 두 회사 주가는 이달 들어서만 각각 35.33%와 32.61%가 뛰었다.상승폭이 6.51%에 불과했던 SK바이오팜은 이날 현재 3500원(3.45%) 뛴 10만5000원을 기록 중이다. 장중에는 상승폭이 5.91%까지 확대되기도 했다. KRX헬스케어업종 지수도 이달 들어 5.90%가 올랐다. 내년 1월 10~13일 미국 샌프란시스코에서 개최될 JP모건 헬스케어 컨퍼런스를 앞두고 신약 개발 기업들에 대한 기대감이 형성된 영향으로 보인다. 제약·바이오 업계에서는 이 행사를 1년을 여는 첫 대목으로 꼽는다. 글로벌 투자은행인 JP모건이 제약·바이오 기업과 이 분야에 관심을 두는 투자자들을 불러 모아 비즈니스 가능성을 타진하는 자리다.한국 증시에선 바이오기업이 JP모건 헬스케어 컨퍼런스에 참가할 예정이라는 소식만으로도 주가가 튀어 오르기도 한다. 여러 글로벌 제약·바이오 기업이 모인 자리에서 신약 후보물질에 대해 발표하면 기술수출 가능성이 높아지기 때문이다.실제 유한양행은 2018년 11월 당시엔 후보물질이었던 항암신약 레이저티닙을 얀센에 기술수출하기에 앞서, 같은해 1월 개최된 JP모건 헬스케어 컨퍼런스에서 얀센과 만나 협상을 시작한 것으로 알려졌다.하인환 KB증권 연구원은 “바이오업종은 JP모건 헬스케어 컨퍼런스가 개최되기 10영업일 전부터 본격적으로 상승하는 경향이 있다”며 “주가 흐름이 딱히 나쁘지 않았던 10~20영업일의 기간이 오히려 매수하기에는 적기”라고 판단했다.내년 행사에 대한 기대감이 고조되는 또 다른 배경은 온·오프라인 병행 개최다. 올해 1월에는 코로나19 확산 사태의 영향으로 JP모건 헬스케어 컨퍼런스가 온라인으로만 개최돼, 한국 업계에서는 아쉬워하는 목소리가 나오기도 했다. 글로벌 기업들과 직접 대면하면 비즈니스 성사 가능성을 높일 수 있었다는 생각에서다.지금까지는 SK바이오팜, 파멥신, 네오이뮨텍, 올릭스 등이 내년 JP모건 헬스케어 컨퍼런스에 오프라인으로 참가할 예정인 것으로 전해졌다.SK바이오팜은 희귀 뇌전증 치료제로 개발 중인 카리스바메이트에 대한 연구·개발(R&D) 성과를 소개하고, 중추신경계(CNS) 질환과 관련한 새로운 후보물질 도입 가능성을 물색할 것으로 보인다.파멥신은 항암신약 후보 올린베시맙과 면역항암제 키트루다(펨브롤리주맙)을 병용투여한 임상 1상 결과와 2상 계획 및 상업화 일정을 알릴 전망이다.다만 대형 이벤트를 앞두고 주가가 오른 뒤 이벤트가 끝나면 주가가 하락세를 타는 경우가 많다.지난 1월 개최된 JP모건 헬스케어 컨퍼런스가 폐막한 뒤에는 주가가 급락하는 모습도 나타났다. KRX헬스케어업종지수는 올해 행사가 개최되기 작전 주말인 8일 5510.72를 기록했다. 하지만 개막일인 11일부터 하락세를 타기 시작해 같은달 18일에는 4920.24로, 6거래일만에 10.72%가 빠졌다.JP모건 헬스케어 컨퍼런스에 이어지는 대형 이벤트인 미국암연구학회(AACR) 연례 학술대회, 미국 임상종양학회(ASCO) 연례 학술대회 등의 전후로도 이 같은 모습이 반복되며 KRX헬스케어업종지수는 저점을 계속 낮춰갔다. 이 지수의 전일 종가는 3858.11로 올해 JP모건 헬스케어 컨퍼런스 이후 기록한 저점(1월18일)과 비교해 21.59% 낮은 수준이다."
    },
    {
        "title": "카카오페이, 경영진 보유지분 매각에 주가 급락",
        "date": "2021.12.10. 오후 2:05",
        "content": "류영준 대표, 23만주 매각…469.2억원 차익 추정[이데일리 이은정 기자] 이날(10일) 코스피200 지수에 편입된 카카오페이(377300)가 경영진 주식 매각 소식에 주가 하락세를 보이고 있다. \n\n\n\n마켓포인트에 따르면 이날 오후 2시 전거래일보다 1만1500원(5.52%) 내린 19만7000원에 거래되고 있다. 카카오페이는 코스피200 지수 편입을 앞두고 전일(9일)까지 2거래일 연속 3%대 상승하며 강세를 보였지만, 이날 하락하며 다시 19만원대로 내려 앉았다. 카카오페이는 이날 류영준 대표이사를 포함한 경영진 8명이 보유 지분을 매각했다고 공시했다. 류 대표는 총 23만주를 시간 외 매매 방식으로 처분했다. 주당 처분 단가는 20만4017원으로, 매각 추정가는 469억2390만원이다.나호열 기술총괄 부사장(3만5800주), 신원근 기업전략총괄 최고 책임자(3만 주), 이지홍 브랜드총괄 부사장(3만주), 이진 사업총괄 부사장(7만5193), 장기주 경영기획 부사장(3만주), 전현성 경영지원실장(5000주), 이승효 서비스 총괄 부사장(5000주) 등도 같은 날 같은 방식으로 20만원 초반에서 주식을 매각했다.카카오페이는 이날 코스피200 지수에 편입했다. 카카오페이는 지난 달 25일 코스피200 특례편입 확정에 18%대 급등하기도 했다. 카카오페이는 알리페이 지분 관련 유동비율 하회 이슈로 편입 실패 우려도 제기됐지만, 상장 후 시가총액 규모 50위권 이내를 유지해야 하는 특례편입 조건을 충족했다.아울러 코스피200과 코스닥150 편입 시 공매도가 가능해져 가격 변동성에 유의해야 한다는 조언도 따른다. 전균 삼성증권 연구원은 “리밸런싱 매수압력에 노출되는 종목 또는 밸류에이션 논란이 있는 종목의 경우, 만기일 전후로 가격변동성이 확대될 수 있다”고 설명했다."
    },
    {
        "title": "코스피, 외국인 매도에 '3000선' 약세...코스닥 1.21% ↓",
        "date": "2021.12.10. 오후 1:58",
        "content": "[이미지출처=연합뉴스]코스피가 외국인 투자자들의 매도세에 '3000선'에서 약세 흐름을 보이고 있다. 코스닥 역시 1%대 하락하며 '1010선'을 유지 중이다. 10일 오후 1시47분 현재 코스피는 전일 대비 20.71포인트(-0.68%) 내린 3008.86에 거래되고 있다.투자자 수급별로는 개인과 기관이 각각 2027억원, 332억원 순매수하고 있다. 외국인은 2557억원 순매도 중이다.시가총액 상위 종목에서는 기아(0.95%) 나홀로 상승세다. 반면 SK하이닉스(-2.83%), 삼성전자(-1.66%), NAVER(-1.13%) 등이 하락세다.같은 시각 코스닥은 전 거래일보다 12.39포인트(-1.21%) 하락한 1010.48를 나타내고 있다.코스닥에서는 개인이 5625억원 순매수 중이다. 반면 외국인과 기관은 각각 3030억원, 2435억원 순매도하고 있다.시가총액 상위 종목에서는 알테오젠(0.69%), 셀트리온제약(0.72%) 등이 오름세다. 반면 에코프로비엠(-4.59%), 펄어비스(-5.49%), 셀트리온헬스케어(-0.95%), 엘앤에프(-4.07%) 등은 약세다."
    },
    {
        "title": "크레디트스위스 \"내년 코스피 괜찮다\" 상단 3400선 제시",
        "date": "2021.12.10. 오후 1:07",
        "content": "[사진 = 연합뉴스] 글로벌 투자은행 크레디트스위스(CS)가 내년 유가증권시장(코스피) 상단 타겟으로 3400선을 제시했다. 10일 크레디트스위스 한국 금융 및 전략 담당인 박지훈 부문장은 언론 간담회를 통해 \"내년 코스피 전망을 좋게 보고 있다\"며 \"밸류에이션 매력이 높은 것으로 파악하고 있다\"고 밝혔다. 그는 \"올해 초 코스피 급등으로 주가가 부담스러웠던 부분이 하반기 주요 업종의 이익 전망치 하향 조정으로 인해 어느 정도 해소됐다\"며 \"내년 코스피 영업이익 성장률도 8%로 코로나19 기저효과가 작용한 올해 대비 낮은 편이지만 평균(5%)보다는 높은 수준\"이라고 분석했다.박 부문장은 그동안 코스피와 한국의 명목 국내총생산(GDP) 성장률이 유사하게 움직였다고 지적했다. 내년 4%가 넘는 성장률이 가능할 것으로 보이며 자동적으로 코스피의 이익 전망치도 나쁘지 않을 것이라고 판단했다.소비 심리가 살아나고 있는 점도 긍정적이다. 그는 \"한국 경제 성장의 50% 이상을 소비가 차지한다\"며 \"단계적 일상 회복(위드 코로나)으로 인해 소비가 올해보다는 상대적으로 회복될 것\"이라고 말했다.국내 증시에 부담이 됐던 강달러 기조도 내년엔 약화될 것으로 봤다. 박 부문장은 내년 미국의 막대한 부채 부담으로 인해 신흥국과의 경제 성장 격차가 좁혀지면서 통화가치가 조정돼 약달러로 전환될 것으로 분석했다.내년 코스피 유망 업종으로는 금리 인상의 수혜를 받는 금융주를 지목했다. 또 경제 정상화에 따른 소비주와 그동안 조정을 많이 겪은 반도체주들이 반등을 노릴 것으로 전망했다. 박 부문장은 \"수급 이슈로 생산이 못 따라간 자동차 업종도 공급 차질 해소로 좋아질 것\"이라고 밝혔다."
    },
    {
        "title": "크레디트스위스 \"내년 코스피 전망치 3,400\"",
        "date": "2021.12.10. 오전 11:26",
        "content": "박지훈 CS 부문장[연합뉴스 자료사진](서울=연합뉴스) 채새롬 기자 = 글로벌 투자은행(IB)인 크레디트스위스(CS)는 10일 내년 한국 코스피 전망치를 3,400으로 제시했다.    박지훈 크레디트스위스 한국 금융 및 전략 담당 부문장은 이날 온라인 언론 간담회에서 \"코스피의 주가수익비율(PER)을 보면 평가가치(밸류에이션)가 작년 말·연초 14∼15배까지 올라갔다가 최근 10∼11배로 내려와 밸류에이션 부담이 작아졌다\"며 이처럼 밝혔다.    박 부문장은 \"내년에도 실질 국내총생산(GDP) 성장률이 4%, 기업 영업이익 증가율이 8%에 근접할 것\"이라면서 \"내년 수출은 올해에 비해 적어 보일 수 있겠지만, 소비가 상대적으로 더 회복하면서 경제 성장이 이뤄질 것\"이라고 전망했다.    그는 \"코스피는 연초에 올해 기업 이익이 좋을 것이라는 점을 선반영해서 크게 올랐고, 하반기에는 내년이 부진할 수 있다는 전망에 조정을 겪었다\"며 \"내년 이익 전망이 상향 조정되면 코스피가 반등할 여지가 크다\"고 덧붙였다.     박 부문장은 내년 1∼2분기에 IT(정보·기술), 반도체 업종 컨센서스(기대치)의 하향 조정이 마무리될 것으로 예상했다.    그는 \"반도체 이익 전망치는 좀 더 하향 조정될 수 있지만, 거의 변곡점에 도달했다\"며 \"내년 1∼2분기 중 이익 전망치 하향 조정이 마무리될 것으로 보이며 주가는 이보다 선행해 빠르게 움직일 수 있다\"고 말했다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주]LG이노텍, 내년도 실적 기대감 힘입어 주가 강세",
        "date": "2021.12.10. 오전 10:59",
        "content": "스마트폰 모듈 수익성 향상 및 메타버스 테마 기대\n\n\n\n[서울경제] LG이노텍(011070)이 실적 호조 기대감에 강세를 보이고 있다. 스마트폰 모듈 사업 부문의 수익성 성장이 지속될 것으로 예상되는 데다 메타버스 테마 수혜주로서도 주목을 받고 있다.10일 오전 10시 56분 현재 LG이노텍은 전 거래일보다 7,500원(2.5%) 오른 30만 7,500원에 거래되고 있다.이날 삼성증권은 보고서를 발간하고 내년도 LG이노텍의 영업이익 추정치를 기존보다 8% 올린 1조 2,000억 원으로 제시했다. 이에 따라 목표 주가도 35만 원으로 16% 올렸다.이종욱 삼성증권 연구원은 “센서 시프트의 높은 수익성, ToF와 3차원 센싱의 독점적 경쟁력을 생각해 본다면 4,000억 원 이상의 성수기 이익은 이제 기본이 되고 있다”고 해석했다.그는 “모듈 조립 업체지만 2021년 및 2022년의 자기자본이익률(ROE)이 각각 30%, 22%에 이르리라 전망한다”며 “이러한 수익성은 10년간의 스마트폰 카메라 총생산능력(캐파) 경쟁에서 승리한 자가 얻는 과실”이라고 해석했다.메타버스 테마에서도 수혜를 볼 것이라는 전망도 나온다. LG이노텍은 혼합현실(MR) 헤드셋에도 부품을 공급할 가능성이 높은 것으로 점쳐지고 있다."
    },
    {
        "title": "코스피, 외인·기관 매도에 '3000선' 약세...\"미 긴축 가속화 영향 제한적\"",
        "date": "2021.12.10. 오전 10:50",
        "content": "[이미지출처=연합뉴스]10일 코스피가 '3000선'에서 하락세를 지속하고 있다. 미국 연방준비제도(Fed)의 긴축 속도가 더욱 가속화될 수 있다는 우려가 투자 심리에 부정적인 영향을 끼친 것으로 풀이된다. 코스피가 최근 7거래일 연속 상승하면서 차익 매물 실현 움직임이 겹친 것도 한 몫 한다는 분석이다. 다만 증시 전문가들은 미국의 긴축 가속화 움직임은 어느 정도 예정된 사안인 만큼 국내 증시에 미치는 영향은 제한적일 것이란 전망이 우세하다.이날 오전 10시22분 현재 코스피는 전 거래일보다 20.63포인트(0.68%) 낮은 3008.94를 기록했다. 지수는 전장보다 20.87포인트(0.69%) 내린 3008.70에서 출발해 장초반 3000선이 무너지기도 했다. 투자자별로는 외국인과 기관이 각각 1192억원, 832억원 순매도했다. 반면 개인은 1999억원 순매수했다.9일(현지시간) 뉴욕증시는 11월 소비자물가지수(CPI) 지표 발표를 하루 앞두고 경계심리에 하락했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.06포인트(0.00%) 하락한 3만5754.69로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500은 전장보다 33.76포인트(0.72%) 떨어진 4667.45를 기록했고, 기술주 중심의 나스닥은 전장보다 269.62포인트(1.71%) 밀린 1만5517.37으로 거래를 마쳤다. 이날 발표된 미국의 주간 실업보험 청구자 수는 1969년 이후 최저치를 기록했다. 고용 지표가 빠르게 개선되는 가운데 물가 상승 압력이 커질 경우 미 연준의 긴축속도가 빨라질 수 있다는 불안감이 커진 결과다.시가총액 상위 10개 종목 중에서는 현대차(0.97%), 기아(2.14%)를 제외한 모든 종목이 하락세다. 삼성전자(-1.28%), SK하이닉스(-2.02%), NAVER(-1.25%), 삼성바이오로직스(-1.09%), 카카오(-0.41%), LG화학(-2.14%) 등이 하락했다.같은 시간 코스닥은 전장보다 6.12포인트(0.60%) 낮은 1016.75을 나타냈다. 지수는 전장보다 6.53포인트(0.64%) 내린 1016.34에 출발해 약세 흐름을 보이고 있다.코스닥에서는 외국인이 1807억원, 기관이 1257억원 순매도했다. 개인은 3194억원 순매수했다.시총 상위 10개 종목 중에서는 등락이 엇갈렸다. 셀트리온헬스케어(-1.07%), 에코프로비엠(-3.19%), 펄어비스(-2.67%), 엘앤에프(-2.45%), 카카오게임즈(-1.69%), 위메이드(-2.25%) 등이 내렸다. 반면 셀트리온제약(0.40%), 알테오젠(0.34%) 등이 상승했다.국내 증시전문가들은 미국의 조기 긴축 움직임은 시장에 어느 정도 선 반영된 부분이 있는 만큼 영향은 제한적일 것이란 분석이 나온다. 미국과 함께 국내 증시에 가장 큰 영향을 미치는 중국이 미국과 다르게 최근 경기둔화 우려에 유동성 공급을 늘리겠다는 입장을 보이며 완충 역할을 하고 있다는 설명이다. 이웅찬 하이투자증권 연구원은 \"최근 코스피 흐름이 좋았던 것은 중국의 통화정책이 완화적인 방향으로 간 영향이 크다\"며 \"미국이 테이퍼링을 가속화한다고 해도 중국에서 완충이 되는 부분이 있어 증시 충격은 미국보다 덜 할 것으로 보인다\"고 말했다. 그는 중국 헝다 디폴트 사안에 대해서는 \"이미 중국 정부가 통제하는 디폴트로 가고 있고, 중국이 통화 완화 정책을 펼치고 시장 영향은 크지 않을 것을 보인다\"고 했다. 한지영 키움증권 연구원은 \"시장에서는 12월 테이퍼링 가속화를 일정부분 선반영하고 있는 만큼 테이퍼링 가속화에 따른 시장 불안은 크지 않을 것으로 판단한다\"고 말했다."
    },
    {
        "title": "\"나만 재밌는거 아니었네\"…엔씨, '리니지W' 역대급 성과에 주가 꿈틀",
        "date": "2021.12.10. 오전 10:21",
        "content": "[사진 제공 = 엔씨소프트] 지난달 공개한 엔씨소프트의 신작 '리니지W'가 좋은 성적을 내면서 주가가 꿈틀거리고 있다. 이에 최근 엔씨소프트의 주가를 크게 흔들어놨던 '슈퍼개미' 리스크를 대부분 회복하는 모습이다. 증권가에서도 내년 신작 출시 및 해외 확장 모멘텀이 더욱 강화될 것이란 전망이 나온다.10일 증권가에 따르면 엔씨소프트는 이달 들어 8.22% 상승했다. 특히 지난 3일에는 5.51% 급등했고, 지난 7일부터 전날까지 3거래일 연속 올랐다. 지난달 엔씨소프트 주식을 대거 사들였다 곧바로 매도한 '슈퍼개미' 이슈로 인한 하락분을 거의 메꾼 모습이다.◆ \"리니지W 한달 성적, 놀라움 그 자체\" 지난달 11일 당시 엔씨소프트는 전 거래일 대비 가격제한폭(29.92%)까지 오르면서 78만6000원에 장을 마감했다. 코스피 대형주가 가격 상한가까지 치솟는 것은 이례적인 일로 모두의 관심이 쏠렸다. 이같은 급등의 원인으로는 엔씨소프트 주식을 홀로 3000억원어치를 사들인 '슈퍼개미'가 지목됐다.상한가를 기록한 바로 다음날인 지난달 12일부터 13일 이틀간 엔씨소프트는 17% 가까이 빠졌다. 이어 15~18일 회복을 시도했으나 11월 말 주가가 약세를 거듭했다. 실제 지난달 19일부터 30일까지 8거래일간 단 하루를 제외하고 모두 하락 마감하면서 주가는 10만원 가까이 빠졌다.하지만 지난달 엔씨소프트가 내놓은 신작 '리니지W'가 엔씨소프트의 지난 주요 게임 성과를 모두 갈아치우면서 주가엔 호재로 작용하고 있다.엔씨소프트는 전날 리니지W 미디어 간담회를 개최하고 게임 주요 성과와 향후 업데이트 방향성을 공개했다. 엔씨소프트에 따르면 리니지W는 지난달 4일 글로벌 출시 후 동시접속자수 등 이용자 지표가 꾸준히 증가했다. 국가별 이용자들간 협력·경쟁 구도가 글로벌 배틀 커뮤니티 형성으로 이어졌다. 유저 인프라와 커뮤니티 및 전투지표 등 다방면에서 역대 엔씨 게임 중 가장 높은 수치를 기록했다.엔씨는 게임 출시 후 매주 신규 월드를 증설해오고 있다. 이달 10일에는 신규 월드 '아툰'을 추가 개설해 총 16개 월드, 192개 서버를 운영 예정이다. 내년에는 북미, 유럽, 남미 등으로 출시 지역을 확대할 방침이다.이성구 리니지W 본부장은 \"한 달간의 성적은 놀라움 그 자체다\"며 \"이용자, 커뮤니티 지표, 전투 지표 등에서 지난 25년간 엔씨소프트의 모든 게임 기록을 갈아치우며 믿어지지 않는 성과를 만들어 내고 있다\"고 밝혔다.이어 \"가장 고무적인 부분은 이용자 수로 출시 후 동시 접속자의 수가 계속해서 증가해 신규 월드를 매주 추가했다\"며 \"이러한 증가세는 기존 게임들에게 볼 수 없었다.\"고 설명했다.◆ 증권가 \"내년부터 본게임 시작\" 증권가에서도 낙관적인 전망이 나온다. 리니지W 출시 이후 특별한 트리거가 없어 주가 변동성이 타 게임주보다 낮은 편이지만 그만큼 리스크도 없다는 판단이다. 특히 내년 신작 공개와 함께 P2E(Play to Earn, 게임을 하면서 돈을 번다는 뜻) 에 대한 기대감이 크게 확대될 것이라고 내다봤다.이승훈 IBK투자증권 연구원은 \"2022년은 신작 출시 및 해외 확장 모멘텀이 더욱 강화될 것으로 전망된다\"며 \"2021년 블레이드앤소울2 성과가 시장의 기대치에 미치지 못했지만 리니지W가 그 이상의 성과를 기록하면서 기업 가치의 변동성이 확대됐다\"고 밝혔다. 이어 \"내년 리니지W가 제2권역원(북미·유럽) 출시 예정으로, 조만간 신규 영지 아덴, 신규 클래스 다크엘프, 서버침공 등의 업데이트가 예정되어 있기 때문에 콘텐츠 소진 이슈는 제한적일 것으로 예상된다\"고 덧붙였다.이문종 신한금융투자 연구원은 \"엔씨소프트에서 가장 주목할만한건 '자산가치 보존' 으로 유저들의 게임 내 자산 가치를 최우선으로 하는 경제 구조를 만들기 위해 노력 중\"이라며 \"1티어 아이템의 경우 필드 보스나 일반 제작을 통해 제공하며 유료 아이템(BM)화 시키지 않겠다고 밝혔고, 하위 아이템의 경우 BM 활용 제작 시스템이 있겠으나 개별 아이템의 서버당 생성 개수 제한이라던지 게임내 자산 가치가 유지되는 방향으로 업데이트될 전망\"이라고 말했다."
    },
    {
        "title": "[특징주]신한서부티엔디리츠, 시초가보단 3% 올랐지만 공모가는 밑돌아",
        "date": "2021.12.10. 오전 10:19",
        "content": "서울 용산구 ‘서울드래곤시티’./사진제공=신한서부티엔디리츠[서울경제] 5성급 호텔을 편입한 국내 첫 상장 리츠로 주목을 받은 신한서부티엔디리츠(404990)가 공모가를 밑도는 주가를 보이고 있다.10일 오전 10시 15분 현재 신한서부티엔디리츠는 시초가보다 175원(3.64%) 오른 4,980원에 거래되고 있다. 애초에 시초가가 공모 기준가(5000원)보다 3.9% 낮은 4,805원으로 결정됨에 따라 공모가보다는 낮은 가격에 거래되는 모습이다.신한서브티엔디리츠의 주요 자산으로는 인천의 초대형 복합 쇼핑몰 스퀘어원, 그리고 서울드래곤시티의 하이엔드 레지던스 호텔 그랜드머큐어가 있다. 신한서부티엔디리츠는 국내에서 5성급 호텔을 편입한 국내 첫 상장 리츠로도 주목을 받았다.신한서부티엔디리츠는 지난 17일~18일 기관 투자자 대상 수요예측을 진행한 결과 총 827개의 기관이 참여해 564.84대 1의 경쟁률을 기록했다. 일반 투자자 청약에선 151.98대 1의 경쟁률을 보이며 증거금 3조 396억 원을 동원했다."
    },
    {
        "title": "IPO 나서는 VC들…‘선봉’ KTB네트워크 ‘예의주시’",
        "date": "2021.12.10. 오전 9:59",
        "content": "수요예측 실패로 공모가↓일반청약 4.7조 몰려 흥행스톤브릿지 내년 1월 예정HB·LB인베, 캡스톤도 추진\n\n\n\n[헤럴드경제=이세진 기자] 2019년 주가 부진 영향에 중단됐던 벤처캐피탈(VC) 상장 바람이 최근 벤처투자 열풍과 함께 다시 불붙고 있는 모습이다. 특히 오는 16일 코스닥에 상장하는 KTB네트워크 청약 결과와 상장 초반 성적표에 기업공개(IPO)를 추진 중인 VC들이 촉각을 곤두세우고 있다.10일 금융투자업계에 따르면 이달 KTB네트워크를 필두로 내년에는 스톤브릿지벤처스, HB인베스트먼트 등이 상장을 추진중이다. 이들은 최근 진행된 KTB네트워크 일반투자자 대상 공모청약 결과 등을 분석해 청약 일정과 상장일 등을 조율할 방침이다.한 VC 관계자는 “KTB네트워크의 청약 결과에 후속 VC 상장 일정에 영향을 받지 않을 수 없는 상황”이라며 “최근 IPO 시장 유동성과 LG에너지솔루션 등 대어들의 상장 일정 등을 살피면서 진행할 것”이라고 말했다.KTB네트워크는 지난 6~7일 진행한 일반 투자자 대상 공모주 청약에 약 4조7500억원이 몰리며 327대 1의 잠정 경쟁률을 기록했다. 지난 11월 말 진행한 기관투자자 대상 수요예측에서는 당시 코스닥 지수가 960선까지 밀리는 등 위축된 투자심리에 상대적으로 저조한 50대 1의 경쟁률을 내며 공모가가 희망밴드 하단인 5800원으로 결정됐다. KTB네트워크는 업력 40년 이상의 국내 1세대 벤처캐피탈이다. 운용자산만 1조1745억원 규모로 업계 최상위다. 올초에는 배달의민족(우아한형제들) 투자로 원금대비 27배의 수익을 내기도 했다. 기업가치가 최소 8조원 이상으로 추정되는토스(비바리퍼블리카) 초기 투자자 중 현재까지 지분을 보유한 국내 유일 VC이기도 하다.벤처업계 관계자는 “일반 기업과 비교해 VC의 사업, 투자수익구조 등이 일반 투자자들에게 진입장벽이 될 수 있음에도 불구하고 일반 수요예측에서 높은 경쟁률을 기록하면서 긍정적인 신호를 봤다”고 평가했다.KTB네트워크 다음 상장 후보는 스톤브릿지벤처스다. 삼성증권, KB증권을 대표주관사로 선정하고 10월8일 한국거래소 코스닥시장본부에 상장예비심사를 청구했다. 내년 1월 코스닥 입성을 목표로 밝혔지만 최근 증시 상황을 보며 일정을 구체화한다는 방침이다.스톤브릿지벤처스는 AUM(운용자산) 9500억원 규모로 국내 10위권 VC다. 크래프톤, 직방, 지그재그, 스타일쉐어, 쏘카 등 굵직한 기업에 투자자로 참여했다. 크래프톤은 20조원대 기업가치로 증시 데뷔했고, 지그재그는 카카오에, 스타일쉐어는 무신사에 각각 인수되면서 성공적으로 투자회수를 완료했다.HB인베스트먼트도 대신증권을 주관사로 내년 코스닥 입성을 위해 관련 작업을 진행하고 있다. 캡스톤파트너스와 LB인베스트먼트도 내년 중후반을 목표로 상장을 추진하고 있어 당분간 VC 상장 행진이 이어질 것으로 보인다."
    },
    {
        "title": "[특징주]'저출산 심화'의 역설...유아용품 관련주 강세",
        "date": "2021.12.10. 오전 9:56",
        "content": "김수영 통계청 인구동향과장이 9일 오전 세종시 정부세종청사에서 2020년부터 2070년까지 장래인구추계 작성 결과를 설명하고 있다./연합뉴스[서울경제] ‘저출산’이 심화될 것이라는 전망이 역설적으로 유아용품 관련주의 주가 상승으로 이어지는 모습이다. 저출산 심화가 출산 장려 정책 강화로 이어질 것이라는 기대감이 이들 종목의 주가를 부추긴 것으로 보인다.10일 오전 9시 50분 현재 토박스코리아(215480)는 전 거래일보다 55원(3.7%) 오른 1,540원에 거래되고 있다. 아가방컴퍼니(013990)(2.21%)도 강세며 제로투세븐(159580)(0.46%)는 소폭 오름세다.이들 종목이 변동세를 나타낸 것은 국내 대통령 선거를 앞두고 파격적인 저출산 극복 정책이 마련될 것이라는 기대감 때문으로 풀이된다. 지난 9일 통계청에서 4년 뒤 합계 출산율이 0.52명까지 떨어질 수 있다는 전망을 내놓으면서 ‘인구 절벽’에 대한 우려가 커지는 상황이기 때문이다. 이는 역으로 각 대선 후보가 공격적인 저출산 극복 정책을 발표할 것이라는 기대감에 불을 지피는 모습이다."
    },
    {
        "title": "코스피 장 초반 하락세…3,000선 위협(종합)",
        "date": "2021.12.10. 오전 9:37",
        "content": "하락 출발한 코스피(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 하락 출발한 6일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.12.6 pdj6635@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 코스피가 10일 장 초반 하락하며 3,000선 안팎에서 등락하고 있다.     이날 오전 9시 30분 현재 코스피는 전 거래일보다 23.81포인트(0.79%) 낮은 3,005.76이다.    지수는 전장보다 20.87포인트(0.69%) 내린 3,008.70에서 출발해 장 초반 한때 3,000선 아래로 떨어지며 약세를 보이고 있다.    유가증권시장에서는 외국인과 기관이 각각 876억원, 438억원을 순매도했다. 개인은 1천313억원을 순매수했다.    지난 9일(현지시간) 뉴욕증시는 다음날의 11월 소비자물가지수(CPI) 지표 발표를 앞두고 경계심리에 하락했다.     다우존스30산업평균지수는 전장보다 0.06포인트(0.00%), 스탠더드앤드푸어스(S&P)500지수는 0.72%, 기술주 중심의 나스닥 지수는 1.71% 떨어졌다.     이날 발표된 미국의 주간 실업보험 청구자 수는 1969년 이후 최저치를 경신했다.     고용이 빠르게 개선되고 물가 상승 압력이 커질 경우 미국 연방준비제도(연준·Fed)의 긴축속도가 빨라질 수 있다는 불안감이 커지고 있다.     한지영 키움증권 연구원은 \"국내 증시도 최근 7거래일 연속 상승에 따른 단기 차익실현 물량이 하방 압력을 가하면서 숨고르기 장세를 보일 것으로 예상한다\"며 \"장중에는 중국 헝다그룹의 제한적 디폴트 현실화에 따른 중국 증시 변화의 영향권에 들어서겠지만, 제한적일 것\"이라고 분석했다.    현재 시가총액 상위 10위권에서 삼성전자(-1.28%), SK하이닉스(-2.02%), 네이버(-1.13%), 삼성바이오로직스(-0.98%), 카카오(-0.82%), LG화학(-2.01%), 삼성SDI(-0.99%) 등 종목이 하락하며 지수를 끌어내리고 있다.    업종별로는 종이·목재(1.28%), 의료정밀(0.90%), 은행(0.12%), 보험(0.34%) 등을 제외한 철강금속(-1.21%), 전기전자(-1.05%), 화학(-0.87%) 등 많은 업종이 약세다.    같은 시간 코스닥지수는 전장보다 5.97포인트(0.58) 낮은 1,016.90을 나타냈다.    지수는 전장보다 6.53포인트(0.64%) 내린 1,016.34에 출발해 약세다.    코스닥시장에서는 외국인이 1천58억원, 기관이 892억원을 순매도했다. 개인은 2천27억원을 순매수했다.     srchae@yna.co.kr"
    },
    {
        "title": "코스피, 이달 첫 쉬어가기...3000선 약세",
        "date": "2021.12.10. 오전 9:33",
        "content": "[이미지출처=연합뉴스]10일 코스피가 이달 들어 7거래일 연속 상승세를 뒤로 하고 쉬어가기 흐름을 보이고 있다. 미국 뉴욕증시가 인플레이션 우려 속에 테이퍼링(자산매입축소)이 가속화될 수 있다는 우려에 일제히 하락 마감한 영향이 투자 심리에 부정적으로 작용한 것으로 해석된다. 이날 오전 9시18분 기준 코스피는 전 거래일 대비 0.69%(20.97포인트) 하락한 3008.60을 가리키고 있다. 지수는 장초반 1%대 하락하면서 3000선이 무너지기도 했다. 간밤 미국 증시의 주요 지수들은 모두 3거래일 연속 상승세를 끝내고 하락 마감했다. 9일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.06포인트(0.00%) 하락한 3만5754.69로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500은 전장보다 33.76포인트(0.72%) 떨어진 4667.45를 기록했고, 기술주 중심의 나스닥은 전장보다 269.62포인트(1.71%) 밀린 1만5517.37으로 거래를 마쳤다.코스피에서 개인 투자자 나홀로 963억원 순매수 중이다. 외국인과 기관은 각각 646억원, 306억원 동반 매도세를 보였다.시가총액 상위 10개 종목 중에서는 카카오뱅크(0.12%)를 제외한 전 종목이 하락세다. 삼성전자(-1.02%), SK하이닉스(-2.02%), NAVER(-1.13%), 삼성바이오로직스(-0.87%), 카카오(-0.41%), LG화학(-2.14%) 등이 하락했다.같은 시각 코스닥은 0.55%(5.60포인트) 하락한 1017.27을 나타냈다.투자자 별로는 개인이 1431억원 순매수하며 지수를 방어하고 있다. 외국인과 기관은 각각 695억원, 701억원 순매도 했다.시총 상위 10개 종목 중에서는 등락이 엇갈렸다. 셀트리온헬스케어(-0.60%), 에코프로비엠(-2.53%), 펄어비스(-3.35%), 엘앤에프(-2.04%), 카카오게임즈(-1.90%), 위메이드(-2.90%) 등이 내렸다. 반면 셀트리온제약(0.32%), 알테오젠(0.46%) 등은 상승했다.한지영 키움증권 연구원은 \"국내 증시는 11월 미국 소비자물가 경계심리 속 최근 7거래일 연속 상승에 따른 단기 차익실현 물량 등이 하방 압력을 가하면서 숨고르기 장세를 보일 것\"이라며 \"장중에는 중국 헝다그룹의 제한적 디폴트 현실화에 따른 중국 증시 변화의 영향권에 들어허겠지만 최근 시장에서 소화해왔던 이슈였음을 감안 시 제한적인 영향에 그칠 것으로 판단된다\"고 밝혔다."
    },
    {
        "title": "[특징주] 녹십자, 백신 위탁생산 불확실성에 약세",
        "date": "2021.12.10. 오전 9:29",
        "content": "GC녹십자[촬영 안 철 수](서울=연합뉴스) 윤선희 기자 = 녹십자가 백신 위탁생산(CMO) 계약 논의 중단 소식에 10일 증시에서 약세를 보이고 있다.    오전 9시 13분 현재 유가증권시장에서 녹십자는 전날보다 2.13% 내린 23만원에 거래 중이다. 투자심리가 약화하면서 거래가 부진한 상황이다.    대신증권은 백신 위탁생산(CMO) 계약 불확실성을 반영해 녹십자의 목표주가를 30만원으로 내렸다.    녹십자는 전날 얀센과 코로나19 백신 완제 의약품(DP) 위탁 생산에 대한 논의를 중단했다고 공시했다.     임윤진 연구원은 \"녹십자의 CMO 계약 불확실성으로 인한 사업가치 조정과 연결 종속회사 녹십자엠에스의 진단키트 공급계약 해지에 따른 4분기 연결 영업이익 추정치를 하향 조정했다\"고 설명했다.    그러면서 \"구체적인 사유는 공개되지 않았으나 얀센 백신의 저조한 판매 실적이 영향을 미친 것으로 추정한다\"고 말했다.     그는 녹십자의 4분기 연결 매출액을 작년 동기보다 18% 늘어난 4천902억원으로 예상하고, 영업이익은 205억원으로 흑자 전환할 것으로 전망했다.    임 연구원은 \"독감백신, 모더나 백신 유통 확대에 따른 실적 개선, 내년 신약 허가 기대감과 헌터증후군 치료제 '헌터라제'의 해외 수출 고성장 등을 고려해 투자의견 '매수'를 유지한다\"고 덧붙였다.    indigo@yna.co.kr"
    },
    {
        "title": "[특징주] \"오미크론 두 시간 내 잡아낸다\"···씨젠 장초반 강세",
        "date": "2021.12.10. 오전 9:29",
        "content": "[서울경제] 씨젠(096530)이 이달 스텔스 오미크론 변이 바이러스 감염 여부까지 찾아내는 유전자증폭(PCR) 진단키트를 개발한다는 소식에 장초반 강세다.10일 오전 9시 17분 기준 씨젠은 유가증권시장에서 전일 대비 2.78% 상승한 6만 6,500원에 거래 중이다.씨젠의 주가 상승은 오미크론 변이바이러스 진단키트 개발 소식 때문으로 추정된다.씨젠은 세계보건기구(WHO)에 공개된 유전자 정보를 토대로 오미크론 변이 구별용 진단시약을 개발한 것으로 파악됐다. 특히 검사 시간을 두 시간에서 한 시간으로 대폭 줄인 제품 개발을 마쳤고 품목허가 신청을 준비 중인 것으로 알려졌다.강하나 이베스트투자증권 연구원은 \"최근 5차 팬데믹의 가장 큰 문제는 오미크론이 기존의 진단키트나 변이용(델타, 알파 등)키트로는 PCR검사에서 판정하기가 쉽지 않다는 데 있다\"며 \"변이판독이 늦을수록 전체확산예방이 늦어지기 때문에 빠른 판독을 위한 오미크론 전용의 키트나 변이에 높은 판독률을 보이는 키트는 필수가 될 것이라고 추정한다\"고 진단했다."
    },
    {
        "title": "씨앤투스성진, 상한가 하루만에 12% 급락",
        "date": "2021.12.10. 오전 9:27",
        "content": "[특징주]\n\n\n\n[이데일리 김겨레 기자] 무상증자 권리락 효과로 9일 상한가를 기록했던 씨앤투스성진(352700)이 10일 12%대 급락하고 있다. 마켓포인트에 따르면 오전 9시 22분 현재 씨앤투스성진은 전날보다 1550원(12.02%) 하락한 1만1350원에 거래되고 있다. 씨앤투스성진은 장중 1만1100원까지 떨어졌다. 전날 씨앤투스성진은 권리락 발생으로 상한가인 1만2900원에 거래를 마쳤다. 권리락이란 신주에 대한 권리가 없어지는 것으로, 권리락 이후 첫 거래일 시초가는 인위적으로 조정한다. 권리락이 발생하면 상대적으로 주가가 저렴해보이는 효과로 유동성이 몰려드는 현상이 반복되고 있다. 다만 기업가치 상승 여부와는 무관하다."
    },
    {
        "title": "코스피 장 초반 하락…삼성전자·SK하이닉스 1~2%대 약세",
        "date": "2021.12.10. 오전 9:24",
        "content": "유가증권시장서 개인 홀로 887억원 순매수\n\n\n\n사진=게티이미지뱅크코스피지수가 10일 장 초반 외국인과 기관의 매도세로 하락 중이다.이날 오전9시14분 현재 코스피지수는 전일 대비 23.51포인트(0.78%) 떨어진 3006.06에 거래되고 있다. 지수는 전장보다 20.87포인트(0.69%) 내린 3008.7에 출발했다. 장중 2998.29를 기록하며 3000선 밑으로 떨어지기도 했다.유가증권시장에서 개인이 887억원을 순매수하고 있는 반면 기관과 외국인은 각각 247억원, 618억원 팔아치우고 있다.미 증시에서 주요 지수가 4거래일 만에 하락세로 마감한 점은 한국 증시에 부담이 될 것이라는 전망이다. 간밤 기술주 중심의 나스닥지수는 높은 차익실현 욕구 속 부정적인 이슈에 민감하게 반응을 보이며 1.71% 하락했다. 지난 9일(현지시간) 글로벌 신용평가사 피치가 중국 부동산 개발업체인 헝다그룹의 등급을 강등했다는 소식이 전해지자 비트코인 시세도 약세를 거듭했다. 이 영향으로 기술주 등 관련 종목에 대한 매물 출회가 이어져 나스닥지수의 낙폭이 확대된 것으로 풀이된다.서상영 미래에셋증권 연구원은 \"헝다그룹 디폴트 이슈가 중국 증시에 어떤 영향을 주는지 여부에 주목할 필요가 있다. 역외 위안화 환유링 관련 이슈로 달러 대비 0.5%대 약세를 보이는 등 중국 시장 관련 품목들의 변동성이 확대됐기 때문\"이라며 \"국내 증시는 하락 출발 후 중국 금융시장 변화에 맞춘 움직임을 보일 전망\"이라고 분석했다.유가증권시장에서 업종별로는 철강·금속(-1.16%), 전기·전자(-0.93%), 화학(-0.86%) 등이 약세를 기록했고 종이·목재(1.19%), 의료정밀(0.57%) 등이 강세를 나타내고 있다.시가총액별로 보면 상위 10개 종목들은 전부 하락세를 보였다. 삼성전자(-1.15%), SK하이닉스(-2.02%), NAVER(-1.25%), 삼성바이오로직스(-0.98%), 카카오(-0.82%), LG화학(-1.87%), 삼성SDI(-0.42%) 등이다.코스닥지수도 내리고 중이다. 지수는 전일보다 5.65포인트(0.55%) 내린 1017.22에 거래되고 있다. 개인이 1230억원을 순매수했고 외국인과 기관이 각각 568억원, 661억원을 순매도했다.시가총액 상위 10개 종목들은 일제히 파란불을 켰다. 셀트리온헬스케어(-1.43%), 에코프로비엠(-2.79%), 펄어비스(-2.52%), 엘앤에프(-2.68%), 카카오게임즈(-1.27%) 등이 하락세를 기록했다."
    },
    {
        "title": "[특징주] 툴젠, 코스닥 이전 상장 첫날  20% 강세",
        "date": "2021.12.10. 오전 9:21",
        "content": "[서울경제] 유전자교정 기술업체 툴젠(199800)이 코스닥 이전 상장한 첫날 급등세다.10일 오전 9시 19분 기준 툴젠은 시초가보다 19.68% 오른 9만 8,500원에 거래되고 있다. 시초가는 공모가(7만 원) 대비 17.57% 오른 8만 2,300원에 확정됐다.코넥스 대장주 출신인 툴젠은 당초 기대와는 달리 기관 수요 예측과 일반 투자자 대상 공모주 청약에서 부진한 성적을 받아들었던 바 있다. 지난 달 25~26일 실시된 기관 수요 예측에서의 경쟁률은 29.54대 1에 그쳤는데, 이는 올해 코스피, 코스닥에서 진행된 97개 기업의 기업공개(IPO) 기록 중 가장 낮다. 이달 2~3일 진행된 일반 공모 청약에서도 최종경쟁률 164.13대 1을 기록했다. 여기에다 툴젠이 전날 코넥스에서 공모가의 130% 를 뛰어넘은 10만 9,000원에 거래를 마치며 공모가가 기준가격으로 산정됐다.한편 툴젠은 ‘유전자가위’ 등 유전자교정 원천기술을 보유 중인 업체다. 특정 기업 및 연구소 등에 유전자가위에 대한 라잉센스를 부여하는 특허 수익화 사업모델과, 원천기술을 이용해 직접 치료제와 종자를 개발해 기술수출하는 사업모델에 기반하고 있다."
    },
    {
        "title": "삼성전자·하이닉스 '약세'…1~2%대 하락",
        "date": "2021.12.10. 오전 9:20",
        "content": "[특징주][이데일리 이은정 기자] 삼성전자(005930)와 SK하이닉스(000660)가 1~2%대 하락하고 있다. 간밤 미 증시는 주간 실업지표와 소비자물가지수(CPI) 발표를 앞둔 경계심에 출렁인 가운데 기술주들의 매물 출회가 이어졌다. 필라델피아 반도체 지수도 2%대 하락하는 등 영향에 투자심리가 위축된 것으로 풀이된다. \n\n\n\n10일 마켓포인트에 따르면 이날 오전 9시8분께 삼성전자는 전거래일보다 1000원(1.28%) 하락한 7만7200원에 거래되고 있다. SK하이닉스는 3500원(2.43%) 내린 12만500원에 거래 중이다. 간밤 미 증시는 CPI 발표를 앞두고 경계심이 확대된 가운데 오미크론 전염성이 델타 변이보다 4.2% 높다는 소식이 전해진 가운데 경제 회복 둔화 우려에 하락 출발했다. 9일(현지시간) 필라델피아 반도체 지수 역시 2.14% 하락하며 약세를 보였다.서상영 미래에셋증권 연구원은 “나스닥이 높은 차익실현 욕구 속 부정적인 이슈에 민감한 반응을 보이며 하락한 점은 한국 증시에 부담”이라며 “헝다그룹 디폴트 이슈 부각과 비트코인 하락 지속에 따른 기술주 매물 출회가 있었던 가운데 국내 증시는 이날 중국 금융시장에 따라 변화를 보일 것”이라고 말했다."
    },
    {
        "title": "[오전시황]코스피지수, 장 초반 약세...3,000선 언저리까지 밀려",
        "date": "2021.12.10. 오전 9:20",
        "content": "[서울경제] 코스피지수가 3,000선 사수에 위태로운 모습을 보이고 있다. 코스닥지수 역시 장 초반 0.5% 가까이 내리며 약세를 보이고 있다.10일 오전 9시 17분 현재 코스피지수는 전날보다 20.26포인트(0.67%) 내린 3,009.31을 기록 중이다. 이날 코스피지수는 장중 한때 3,000선을 밑도는 등 장 초반부터 약세가 두드러지는 모습을 보였다.코스피 시장에선 개인이 909억 원을 순매수하고 있으나 외국인과 기관이 각각 629억 원, 263억 원씩 순매도를 보이고 있다. 시가총액 상위 1~5위 종목 모두 전날보다 내린 주가를 보이고 있다. 삼성전자(-1.15%), SK하이닉스(-2.02%) 등 반도체주가 약세를 나타내는 가운데 NAVER(-1.13%), 삼성바이오로직스(-0.11%), 카카오(-0.41%)도 내림세다.같은 시각 코스닥지수는 전날보다 5.51포인트(0.54%) 내린 1,017.35를 기록하고 있다.코스닥 시장에선 개인이 1,168억 원을 순매수하고 있다. 반면 외국인은 549억 원, 기관은 592억 원 순매도 중이다. 시가총액 상위 종목은 대체로 전날보다 내린 주가를 보이고 있다. 셀트리온헬스케어(-0.95%), 에코프로비엠(-2.59%), 펄어비스(-2.67%), 엘앤에프(-2.78%), 카카오게임즈(-1.69%) 등 시가총액 1~5위 종목이 모두 약세다.간밤 뉴욕 증시에선 미국 연방준비제도(Fed·연준)가 통화 긴축에 고삐를 죌 것이라는 전망이 강해지면서 나스닥 지수가 2% 가까이 내리는 모습을 보였다.9일(현지 시간) 뉴욕증권거래소에서 기술주 중심의 나스닥 지수는 전 거래일보다 269.62포인트(1.71%) 떨어진 1만 5,517.37에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전날보다 33.76포인트(0.72%) 내린 4,667.45에, 다우존스 30 산업평균지수는 전장보다 0.06포인트(0.00%) 하락한 3 만5,754.69에 마감했다.기술주를 중심으로 주가가 내린 것이다. 이는 이날 미국 고용 지표가 호조를 보이면서 연준의 긴축 명분이 강화됐다는 전망이 퍼졌기 때문이다. 미국 노동부는 지난 4일까지 한 주간 실업보험 청구자 수가 계절 조정 기준으로 전주보다 4만 3,000명 줄어든 18만4,000명으로 집계됐다고 밝혔다. 이는 1969년 이후 최저치다. 실업보험 청구자가 적다는 것은 그만큼 고용 시장이 개선되고 있다는 의미로도 풀렸다. 중앙은행은 고용 지표가 호조세를 보일 경우 이를 금리 상승의 근거로 활용하기도 한다."
    },
    {
        "title": "[속보] 코스피, 장 초반 3000선 재붕괴",
        "date": "2021.12.10. 오전 9:14",
        "content": "코스피지수는 10일 오전9시10분 현재 전일 대비 30.09포인트(0.99%) 떨어진 2999.48에 거래되고 있다. 장중 저점은 2998.29다."
    },
    {
        "title": "코스피, 외국인·기관 순매도 속에 장중 3000선 밑돌아",
        "date": "2021.12.10. 오전 9:13",
        "content": "임종철 디자이너 /사진=임종철 디자이너코스피가 10일 장 초반 1% 전후 하락하면서 3000선이 무너졌다.이날 오전 9시10분 현재 코스피는 전날보다 29.56포인트(0.98%) 내린 3000.01에 거래되고 있다. 장중 최저 2998.28까지 빠지면서 3000선이 무너졌다. 개인이 807억원 순매수하는 반면 외국인과 기관이 각각 548억원, 241억원 순매도하고 있다.시가총액 상위주는 대체로 하락하는 추세다. 코스피 대표주 삼성전자와 SK하이닉스가 각각 1.15%, 2.02% 하락하고 있다. LG화학(-2.01%), 카카오페이(-5.04%), POSCO(-3.22%) 등도 하락 폭이 크다. 업종별로는 의료정밀(0.66%), 종이·목재(0.75%) 등이 강세를 보이는 반면 철강·금속(-1.48%), 전기·전자(-1.15%), 의약품(-1.13%) 등이 약세다. 같은 시간 코스닥은 8.80p(0.86%) 내린 1014.07을 나타내고 있다. 개인이 1008억원 순매수, 외국인과 기관이 각각 481억원, 506억원 순매도를 기록 중이다. 에코프로비엠(-3.01%), 위메이드(-3.66%), 펄어비스(-2.44%), 엘앤에프(-2.73%) 등 시가총액 상위주들이 대체로 하락하고 있다. 지난밤 미국 증시는 오미크론 변이의 전염성이 델타 변이보다 4.2배 높다는 소식 등의 영향으로 하락했다. 중국 헝다그룹 디폴트(채무불이행) 이슈가 부각된 것도 부담이었다.서상영 미래에셋증권 연구원은 \"이날 코스피는 헝다 그룹 디폴트 이슈가 중국 증시에 어떤 영향을 주는지 여부에 주목할 필요가 있다\"고 설명했다."
    },
    {
        "title": "코스닥 1010선 하락 출발…외인·기관 동반 팔자",
        "date": "2021.12.10. 오전 9:13",
        "content": "오미크론 변이 확산에 투자심리 위축대부분 업종 하락…섬유·의류 등 1% 이상 내려시총 상위주 내림세…에코프로비엠 3%대 약세\n\n\n\n[이데일리 김소연 기자] 10일 코스닥 지수가 1010선 하락 출발했다. 외국인과 기관의 동반 ‘팔자’로 인해 지수는 1010선으로 밀리는 모양새다. 오미크론 변이 바이러스 확산으로 인해 경고등이 울리면서 투자심리가 위축된 영향으로 해석된다. 이날 마켓포인트에 따르면 오전 9시 9분 현재 코스닥지수는 전 거래일보다 0.84%(8.57포인트) 내린 1014.30에 거래되고 있다. 코스닥지수는 전 거래일(1022.87)보다 6.53포인트(0.64%) 내린 1016.34에 하락 출발했다. 투자자별로 보면 개인이 나홀로 617억원어치를 사들이고 있다. 외국인과 기관은 각각 301억원, 301억원어치를 동반 팔아치우고 있다. 기관중에서는 금융투자(-119억원), 사모펀드(-131억원), 투신(-35억원) 순으로 매도 우위다.업종별로 보면 대부분 업종이 하락하고 있다. 섬유·의류, 디지털콘텐츠, 일반전기전자, IT 부품, 종이·목재, 반도체 등이 1% 이상 밀리고 있다. 오락·문화, IT 종합, 유통, 화학, 인터넷, 소프트웨어, 비금속 등도 1% 미만 하락세를 기록 중이다. 반면 정보기기, 기타제조, 출판·매체복제 등은 1% 미만 강보합권에서 거래 중이다.시가총액 상위종목은 일제히 내림세다. 에코프로비엠(247540)이 3% 이상 밀리고 있다. 엘앤에프(066970), 위메이드(112040)는 2% 이상 하락하고 펄어비스(263750), 천보(278280), 리노공업(058470), 셀트리온헬스케어(091990)도 1% 이상 하락해 거래되고 있다. 그외 에이치엘비(028300), 카카오게임즈(293490), 셀트리온제약(068760), 알테오젠(196170) 등도 1%미만 약보합권에서 거래 중이다. 반면 오미크론 코로나19 변이 바이러스 확산에 따라 씨젠(096530)은 3% 이상 강세다. 9일(현지시간) 미국 뉴욕증권거래소에서 다우존스 30 산업평균지수는 전거래일 대비 0.06포인트 떨어지며 약보합 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.72% 내린 4667.45에 거래를 마쳤고, 기술주 중심의 나스닥 지수는 1.71% 내린 1만5517.37을 기록했다."
    },
    {
        "title": "코스피, 외인·기관 동반 팔자에 하락…3000선",
        "date": "2021.12.10. 오전 9:10",
        "content": "외국인·기관 동반 매도에 하락 출발철강·금속, 의약품, 전기·전자 등 하락시총 상위 대부분 하락…카카오페이 5%↓\n\n\n\n[이데일리 박정수 기자] 코스피 지수가 외국인과 기관의 동반 팔자에 하락 출발했다. 미국의 주간 실업수당 청구가 52년 만에 가장 낮은 수준으로 떨어져 연방준비제도(Fed)의 긴축 스케줄이 당겨질 수 있다는 우려 때문에 투자심리가 악화된 것으로 보인다. 10일 마켓포인트에 따르면 오전 9시 6분 현재 코스피는 전 거래일 대비 24.09포인트(0.80%) 내린 3005.48을 기록 중이다. 이날 코스피는 3008.70으로 전 거래일(3029.57)보다 하락 출발했다. 한지영 키움증권 연구원은 “11월 미국 소비자물가 경계심리 속 최근 7거래일 연속 상승에 따른 단기 차익실현 물량 등이 코스피 하방 압력을 가하면서 숨고르기 장세를 보일 것”이라며 “장중에는 중국 헝다그룹의 제한적 디폴트 현실화에 따른 중국 증시 변화의 영향권에 들어설 전망이나, 이들 그룹의 디폴트는 최근 시장에서 소화해왔던 이슈였음을 감안 시 제한적인 영향에 그칠 것”이라고 진단했다. 유가증권시장에서 개인이 425억원어치 사고 있으나 외국인과 기관이 각각 317억원, 74억원의 매도 우위로 지수 하락을 이끌고 있다. 프로그램 매매는 차익과 비차익을 합쳐 239억원 순매도 우위다.대부분 업종이 내림세인 가운데 철강·금속이 1% 이상 빠지고 있고 의약품, 전기·전자, 화학, 비금속광물, 금융업, 서비스업, 기계, 운수창고, 유통업 등이 하락세를 보이고 있다. 반면 의료정밀은 1% 이상 오르고 있고 은행, 종이·목재 등이 상승세를 보인다. 시가총액 상위 종목도 하락 종목이 우위인 가운데 카카오페이(377300)가 5% 이상 빠지며 약세를 보인다. POSCO(005490), SK하이닉스(000660)는 2% 이상 밀리고 있고 LG화학(051910), NAVER(035420), 삼성전자(005930) 등은 1%대 하락하고 있다. 이어 삼성바이오로직스(207940)(-0.87%), 카카오(035720)(-0.82%), 기아(000270)(-0.59%), KB금융(105560)(-0.52%), 현대차(005380)(-0.48%), 삼성SDI(006400)(-0.42%), 셀트리온(068270)(-0.24%) 등이 내림세를 보인다. 반면 카카오뱅크(323410)(0.62%) 등은 소폭 오름세를 보인다. 한편 미국 뉴욕 증시가 4거래일 만에 반락했다. 9일(현지시간) 마켓포인트에 따르면 이날 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.06포인트 떨어지며 약보합 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.72% 내린 4667.45에 거래를 마쳤다. 기술주 중심의 나스닥 지수는 1.71% 내린 1만5517.37을 기록했다. 중소형주 위주의 러셀 2000 지수는 2.27% 내린 2220.21에 마감했다."
    },
    {
        "title": "“오미크론 우려 완화…목표주가 괴리율 큰 기업에 주목”",
        "date": "2021.12.10. 오전 9:09",
        "content": "DB금융투자 보고서[이데일리 유준하 기자] 코로나19 신종 변이 오미크론 우려가 완화하면서 반발 매수세 유입 등으로 S&P500 이 강하게 반등했다. 이에 국내에서는 목표주가 괴리율이 큰 기업에 주목해야 한다는 전문가 조언이 나온다. \n\n\n\n10일 설태현 DB금융투자 연구원은 “오미크론 변이가 심각하지 않다는 소식에 주초 상승 출발한 S&P500은 글로벌 제약회사가 부스터샷 효과에 대한 가능성을 언급하면서 더욱 힘을 받았다”며 “직전 2주간의 하락폭을 대부분 만회하는 움직임으로 코스피 역시 기관과 외국인의 수급이 집중되는 IT를 중심으로 2주 연속 상승세를 기록 중”이라고 짚었다.지난 8월 말을 고점으로 하향세를 기록 중인 코스피 12개월 선행 EPS가 소폭 반등한 점도 주목했다. 그는 “2022년 이익전망치에 대한 가중치 증가와 경기 재개방 수혜 기업들의 이익 전망치 상향 등에 힘입어 대부분 섹터의 이익 전망치가 상향조정됐기 때문”이라고 설명했다.S&P500 12개월 선행 EPS는 11주 연속 상승 중으로 금융 섹터를 제외한 전 섹터의 이익 전망치가 상승했으며 경기 재개방 관련주 중심의 실적 개선 기대감이 이어졌다고 평가했다.그는 “각종 우려감으로 투자심리가 위축되며 벌어졌던 코스피 목표주가지수 괴리율이 줄어드는 모습”이라면서 “기업 중 목표주가 괴리율이 평소보다 과도하게 벌어진 기업에 주목해야 한다”고 조언했다.최근 1년간 주간 목표주가 괴리율을 표준화한 지표를 사용, 추정기관의 의견차가 크지 않으며 최근 1달 내 목표주가가 하향조정된 기업은 제외했다고 설명했다. 이에 그가 제시한 종목은 제주항공(089590), BGF리테일(282330), SPC삼립(005610), 강원랜드(035250) 등이다."
    },
    {
        "title": "순매수로 돌아선 외국인, 수급 공백 채우는 업종은?",
        "date": "2021.12.10. 오전 9:07",
        "content": "신한금융투자 보고서\n\n\n\n[이데일리 김윤지 기자] 신한금융투자는 국내 증시가 저점을 통과한 이후 외국인의 상방에 대한 베팅이 확대됐다면서 외국인이 매수 주체가 된 만큼 수급 개선 업종에 대한 접근이 유효할 수 있다고 판단했다. 최유준 신한금융투자 연구원은 10일 보고서에서 “수급 공백을 채워가는 업종을 주목할 필요가 있다”면서 “반도체를 비롯한 IT 하드웨어와 자동차가 있고, 유통과 건강관리의 경우는 종목단에서 팬데믹 영향력이 차별적이기 때문에 선별적으로 접근할 필요가 있다”고 짚었다. 코로나19 변이종인 오미크론 이슈로 인한 변동성 확대 구간에서는 주식 비중 확대가 필요하지만, 인플레이션 압력 지속으로 이익 추정치 하향도 진행될 수 있어 복원력과 하방 경직성에서 업종별, 종목별 선택이 중요해진 시점이다. 업황 방향성에 있어선 반도체와 자율주행 등을 꼽았다. 최 연구원은 “미국의 비메모리 중심 반도체와 2차전지 업종의 설비투자(CAPEX)는 증가세를 나타내며 긍정적 업황을 반영하고 있어 국내업체의 낙수효과로 이어질 여지가 있다”면서 “성장주 순환매를 감안하면 모빌아이 상장과 함께 내년 화두가 될 자율주행 분야도 관심을 가질만하다”고 설명했다.국내 증시는 오미크론 변이 우려 구간에서 글로벌 증시 중 빠른 복원력을 보여주고 있다. 코스피 지수는 7거래일 연속 상승해 10월 고점 수준에 근접했다. 최 연구원은 주가 회복의 원동력을 앞선 긴축으로 인한 선제적인 조정과 반도체 업황에 대한 시각 변화로 꼽았다. 그는 “코스피 반등 구간에서 반도체가 1등 공신으로 주도주 지위가 견고해졌다”면서 “저점 인식 후 인덱스 매수뿐만 아니라 반도체 업황에 대한 인식이 변화한 것이 크다”고 설명했다."
    },
    {
        "title": "\"12월 FOMC 조기 테이퍼링, 이미 반영…생산자 물가 주목\"",
        "date": "2021.12.10. 오전 9:05",
        "content": "NH투자증권 분석다음주(13~17일) 코스피 밴드 2900~3100 전망\"생산자물가 상승과 조기 테이퍼링 결합 시 스태그플레이션 우려\"[이데일리 고준혁 기자] 다음 주(13~17일) 코스피 밴드는 2900~3100이란 전망이 나왔다. 오미크론 우려 경감, 글로벌 공급망 차질 완화 기대 등 상승 요인이 있지만, 미국 연방준비제도(Fed·연준)의 조기 테이퍼링(자산 매입 축소) 우려 등 하락 요인도 산재해 있기 때문이다. \n\n\n\n10일 김영환 NH투자증권 연구원은 “다음 주 코스피 상승 요인은 오미크론 우려 경감과 글로벌 공급망 차질 완화 기대”라며 “하락 요인은 미국 연준의 조기 테이퍼링 우려, 미국 부채한도 협상 관련 불확실성, 연말 개인 대주주 양도세 회피 매도물량 출회 등이다”라고 전했다. 12월 연방공개시장위원회(FOMC) 회의는 오는 16일로 예정돼 있다. 김 연구원은 관전 포인트는 연준의 조기 테이퍼링 종료라고 전했다. 금융시장의 컨센서스는 3월 종료를 예상 중이기 때문에 테이퍼링 스케줄 자체가 금융시장의 큰 문제가 될 상황은 아니라고도 강조했다. 문제는 14일 발표가 예정된 미국의 생산자물가지수라고 짚었다. 그는 “다만 FOMC와 연계해 14일 발표 예정인 미국 생산자물가(전월 +0.6%, 전망 +0.6%)를 주목한다”며 “생산자물가의 가파른 상승세와 조기 테이퍼링이 결합되면 스태그플레이션에 대한 우려가 재차 부각될 수 있다”라고 설명했다. 이밖에 미국 부채한도 협상과 오미크론 변이 관련 추가 연구결과를 주시해야 한다고 조언했다. 미국 부채한도 협상의 경우 재무부가 정부지출 지불능력이 고갈된다고 예고한 시점이 오는 15일이다. 이에 미국 의회는 연방정부 디폴트를 막기 위해 부채한도 협상을 타결시켜야 한다. 김 연구원은 “현재 미국 상원에서는 척 슈머 민주당 원내대표와 공화당의 미치 매코널 원내대표가 합의를 통해 공화당 지지 없이 부채한도를 인상할 수 있는 열어주는 법안을 통과시킬 계획인데, 이 법안이 상원을 통과하려면 10명 이상의 공화당 의원들의 지지가 필요한 상황”이라고 설명했다."
    },
    {
        "title": "[특징주]신한서부T&D리츠, 코스피 상장 첫 날 오름세…공모가는 하회",
        "date": "2021.12.10. 오전 9:05",
        "content": "[이데일리 권효중 기자] 코스피 시장에 상장한 신한서부티엔디리츠가 상장 첫 날 오름세다. 다만 시초가가 공모가보다 낮게 형성돼 현 주가는 공모가를 밑돌고 있다. \n\n\n\n10일 마켓포인트에 따르면 오전 9시 3분 현재 신한서부티엔디리츠는 시초가 대비 1.04%(50원) 오른 4855원에 거래되고 있다. 시초가는 리츠 공모 기준가(5000원) 대비 3.9% 내린 4805원으로 결정했다. 신한서부티엔디리츠는 지난 17일~18일 기관투자자들을 대상으로 수요예측을 진행한 결과 총 827개의 기관이 참여해 564.84대 1의 경쟁률을 기록했다. 이어 진행된 일반투자자 청약에서는 151.98대 1의 경쟁률을 보였으며, 증거금으로 3조396억원을 모았다. 신한서부티엔디리츠의 총 공모금액은 1348억8900만원이다. 이 리츠의 주요 자산으로는 인천의 초대형 복합 쇼핑몰 스퀘어원과, 서울드래곤시티의 하이엔드 레지던스 호텔 그랜드머큐어가 있다. 특히 최근 서울드래곤시티가 그랜드코리아레저(GKL(114090)) 세븐럭카지노의 신규 사업장 단독 협상자로 선정됨에 따라 신한서부티엔디리츠의 성장에 대한 기대감이 높다. 서울드래곤시티는 신한서부티엔디리츠의 대주주 서부T&D가 기존에 보유하던 자산으로, 그랜드머큐어, 이비스스타일, 노보텔, 노보텔스위트의 4개 호텔로 이루어져 있다. 서부T&D는 이 중 그랜드머큐어를 지난해 말 신한서부티엔디리츠에 편입시킨 바 있다. 한편  오는 2022년부터 2026년까지 신한서부티엔디리츠의 5년간 평균 예상 배당률은 6.25%이다. 상장 후 첫 13개월간은 약 8%를 배당한다"
    },
    {
        "title": "코스피 하락 출발…장 초반 3,000대",
        "date": "2021.12.10. 오전 9:04",
        "content": "코스피 하락 출발(서울=연합뉴스) 윤동진 기자 = 10일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 20.87p(0.69%) 내린 3,008.70에 개장했다. 2021.12.10 mon@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 코스피가 10일 하락 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 25.10포인트(0.83%) 내린 3,004.47이다.    지수는 전장보다 20.87포인트(0.69%) 내린 3,008.70에서 출발해 약세를 보이고 있다.     같은 시간 코스닥지수는 전장보다 8.89포인트(0.87%) 낮은 1,013.98을 나타냈다.    srchae@yna.co.kr"
    },
    {
        "title": "툴젠, 코스닥 이전상장 첫 날 오름세…공모가 웃돌아",
        "date": "2021.12.10. 오전 9:03",
        "content": "[특징주][이데일리 권효중 기자] ‘코넥스 대장주’ 였던 유전자 가위 플랫폼 업체 툴젠이 코스닥 상장 첫 날 오름세다. 시초가를 공모가보다 높이 형성한 만큼 현재 주가는 공모가를 웃돌고 있다. \n\n\n\n10일 마켓포인트에 따르면 오전 9시 2분 기준 현재 툴젠은 시초가 대비 1.46%(1200원) 오른 8만3500원에 거래중이다. 시초가는 공모가(7만원)보다 약 17.6% 높은 8만2300원으로 결정했다. 앞서 툴젠은 지난달 25일과 26일 기관투자자를 대상으로 수요예측을 실시한 결과 경쟁률 29.54대 1을 기록, 공모가 밴드(10만~12만원) 최하단을 밑돈 7만원으로 결정했다.이후 지난 2~3일 실시한 청약에서는 경쟁률 164.13대 1을 기록, 증거금 1조4361억원을 기록했다. 툴젠의 주관사인 한국투자증권은 일반 공모 참여자가 공모가의 90% 가격으로 공모주를 되팔 수 있는 권리인 ‘풋백옵션’(환매청구권)을 자발적으로 내건 바 있다. 지난 1999년 설립된 툴젠은 유전자 교정 플랫폼 기술인 ‘CRISPR 유전자 가위’ 원천 특허를 보유한 기업이다. 유전자 가위 기술이란 DNA 내 염기 서열을 교정해 형질을 변형시킬 수 있는 기술로, 인간뿐만이 아니라 동물, 식물 등 생명체의 유전 정보를 변형시켜 다양한 부문에서의 활용이 가능하다.회사는 700억원에 달하는 이번 공모 자금을 활용해 연구개발 및 임상, 첨단 설비 도입, 우수 연구진 영입 등에 적극적으로 투자해 CRISPR 특허 경쟁력을 공고히 하고 글로벌 시장을 겨냥해 빠른 속도로 치료제 임상을 진행할 계획이다."
    },
    {
        "title": "삼성증권 \"LG이노텍, 내년 영업이익 1.2조 예상...수익성 개선 추세\"",
        "date": "2021.12.10. 오전 8:59",
        "content": "모듈 조립 업체임에도 불구하고ROE가 20~30%대 수준 달해MR글래스 이익 기여도도 올라갈듯\n\n\n\n[서울경제] 삼성증권은 LG이노텍(011070)에 대해 “연간 영업이익 1조 2,000억 원 수준의 이익 지속성을 투자자들이 공감하기 시작했다”며 “목표 주가를 35만 원으로 올려잡고 투자의견 매수를 유지한다”고 10일 밝혔다.이종욱 삼성증권 연구원은 10일 발간한 보고서에서 “센서 시프트의 높은 수익성, ToF와 3차원 센싱의 독점적 경쟁력을 생각해 본다면 4,000억 원 이상의 성수기 이익은 이제 기본이 되고 있다”고 해석했다.그는 내년 매출·영업이익 추정치를 각각 기존보다 4%, 8%씩 올려 잡은 14조 4,000억 원, 1조 2,000억 원으로 수정했다. 이 연구원은 “고객사 신규 스마트폰의 높은 수요로 내년 1분기까지 주문이 연장될 것”이라며 “내년과 2023년 상반기엔 중저가 라인업이 연속 출시되며 비수기 이익을 방어할 것”이라고 내다봤다.그는 “모듈 조립 업체지만 2021년 및 2022년의 자기자본이익률(ROE)이 각각 30%, 22%에 이르리라 전망한다”며 “이러한 수익성은 10년간의 스마트폰 카메라 총생산능력(캐파) 경쟁에서 승리한 자가 얻는 과실”이라고 해석했다.이 연구원은 “내년 MR 글래스 기기 한 대당 약 3만 5,000원의 매출을 추정하며 2022년 이익의 2%를 담당하기 시작할 것”이라며 “스마트폰에 치우친 동사 애플리케이션에 새로운 확장 스토리가 추가됐다”고도 해석했다."
    },
    {
        "title": "현대차증권 \"DGB금융지주, 4분기 NIM 호조 속 기대 이상 실적 거둘 것\"",
        "date": "2021.12.10. 오전 8:51",
        "content": "올 10~12월 814억 원 순이익 거둬컨센서스(701억 원) 상회할 전망배당수익률도 7.0%로 매력적 수준\n\n\n\n[서울경제] 현대차증권은 DGB금융지주에 대해 “4분기 순이자마진(NIM) 호조 속에서 컨센서스(증권사 실적 전망치 평균)를 웃돌 것으로 예상한다”고 10일 밝혔다.김진상 현대차증권 연구원은 이날 발간한 보고서에서 “4분기에 순이익 814억 원을 벌어들이면서 컨센서스인 701억 원을 재차 웃돌 것”이라고 전망했다.그는 “분기 중 NIM과 대출금이 전 분기보다 각각 0.06%포인트, 1.4%포인트씩 확대될 것으로 예상된다”며 “연간 단위로 보면 전년 대비 대출이 10% 가까이 성장하고 분기 NIM 또한 상승 추이를 이어가 내년 순이자이익 전망은 밝은 편”이라고 해석했다.특히 그는 DGB금융지주의 변동금리 대출 비중이 81.8%로 상대적으로 높다는 점에 주목해야 한다고 강조했다. 김 연구원은 “4분기 탁월한 마진 상승을 시현하면서 내년 NIM의 전년 동기 대비 상승폭은 은행 중 가장 두드러질 전망”이라며 “따라서 내년의 증익 가능성도 타행보다 높은 편”이라고 해석했다.이어 “올해 배당수익률도 7.0%로 매력적”이라며 “목표 주가 1만 3,000원과 ‘매수’ 의견을 유지한다”고 덧붙였다."
    },
    {
        "title": "신한금투 \"LG전자, 12월에 살 만하다\"",
        "date": "2021.12.10. 오전 8:39",
        "content": "상고하저 실적 계절성 뚜렷...판촉비·신제품 영향연말연초 주가흐름 보면 최근 10년중 7년 상승\n\n\n\n[서울경제] 신한금융투자는 LG전자(066570)에 대해 “12월에 사는 주식”이라며 매수 추천 의견을 냈다. 목표 주가는 16만 원을 유지했다.박형우 신한금융투자 수석연구원은 10일 보고서에서 “최근 10년간 연말 연초(12월 15일~3월 15일)의 주가 흐름을 살펴보면 7개년은 상승했고 3개년은 하락했다”며 “통상적으로 LG전자는 연초에 주가가 견조한 경험이 많다”고 밝혔다. 최근 6년간 주가를 따지면 코로나19로 시장이 급락했던 지난 해를 빼면 모두 상승세를 띠었다는 설명이다.박 수석연구원은 “이러한 연초 주가 랠리는 상고하저 실적 계절성에 기반한다”며 “판촉비 등 비용의 시기적 배분, 에어컨 출하량, 신제품 출시 일정 때문”이라고 해석했다. 그는 올해 하반기 1조 4,000억 원 수준인 반기별 영업이익이 내년 상반기엔 2조 5,000억 원까지 늘어날 것이라고 전망했다.한편 박 수석연구원은 “2022년 영업이익은 4조 9,000억 원을 기록하며 전년 대비 증가가 예상된다”고 해석했다. 그는 “가전과 TV 영업이익은 올해보다 감소할 수 있으나 전장(VS)에서의 손익 개선 규모가 9,000억 원에 달할 전망”이라고 내다봤다."
    },
    {
        "title": "아무도 예상 못한 코스피 랠리…곱버스 담은 개미 290억 손실",
        "date": "2021.12.10. 오전 8:36",
        "content": "[사진출처 = 연합뉴스] 코스피가 이달 들어 7거래일 연속 상승하는 랠리를 펼치고 있다. 코스피 추가하락을 예상하고 'KODEX 200선물인버스2X' ETF(곱버스)를 6000억원 넘게 매수한 개인 투자자들은 현재 300억원이 넘는 손실을 보고 있는 것으로 나타났다. 10일 증권가에 따르면 코스피는 지난 1일부터 2860.12에서 전날 3029.57까지 7거래일 만에 6.71% 상승했다. 7거래일 동안 하루도 쉬지 않고 매일 상승했다.이는 글로벌 주요 증시보다도 높은 상승률이다. 같은 기간 뉴욕증시에서 다우지수는 3.69%, 나스닥 지수는 1.60%, S&P500 지수는 2.94% 올랐다. 아시아에서도 니케이225 지수(3.25%), 홍콩 항셍지수(3.32%), 중국 상해종합지수(3.06%), 대만 가권지수(2.79%) 등에 비해 상승폭이 더 크다.코스피의 나홀로 질주를 예상한 전문가들은 많지 않았다. 12월은 기관 투자자들의 북클로징(회계 결산) 탓에 거래가 한산해지는 시기다. 글로벌 증시를 억눌렀던 미국의 양적완화 축소, 인플레이션 압력, 글로벌 공급망 병목현상, 중국 경기둔화 등의 각종 리스크 요인들이 그대로인데다 최근 오미크론 변이라는 악재도 터졌기 때문에 방향성을 잡지 못하는 들쭉날쭉한 장세를 보일 것이란 게 대체적인 견해였다. 개인 투자자들도 마찬가지다. 개인 투자자들이 이달 들어 가장 많이 매수한 종목은 이른바 곱버스로 불리는 'KODEX 200선물인버스2X'를 6196억원을 순매수했다. 코스피 하락에 베팅한 것이다. 순매수 2위 'TIGER 차이나전기차 SOLACTIVE' ETF(2633억원), 3위 SK스퀘어(2316억원)를 합친 것보다도 많은 금액이다. 곱버스는 코스피200 지수가 1% 하락하면 2%의 수익이 나지만, 1% 상승하면 2%의 손실이 난다. 이달 들어 7.47% 오르면서 곱버스 주가는 12.58% 하락 중이다. 곱버스를 산 개인 투자자들의 손실도 쌓이고 있다. 이달 들어 개인들의 곱버스 평균 매수가는 2260원으로, 전일 종가 2155원보다 4.65% 높다. 전체 순매수액을 감안하면 288억원의 손실을 본 셈이다. 반면 'KODEX 레버리지' ETF를 집중적으로 매수한 기관 투자자들은 쏠쏠한 재미를 보고 있다. KODEX 레버리지는 곱버스와 반대로 코스피200 지수가 1% 상승하면 2%의 수익이 나고, 1% 하락하면 2%의 손실이 발생하는 상품이다. 기관 투자자는 이달에만 KODEX 레버리지를 3730억원 순매수했다. 이 기간 기관 순매수 1위에 해당하는 금액이다. KODEX 레버리지 주가는 기관 평균 매수가 대비 4.93% 상승했다. 이에따라 기관 투자자들은 KODEX 레버리지 투자로 183억원의 수익을 낸 것으로 추정된다."
    },
    {
        "title": "\"中 적당한 경기부양책…올림픽 끝나면 기조 강화 전망\"",
        "date": "2021.12.10. 오전 8:31",
        "content": "유안타증권 분석\"11월 PPI, 전년比 12.9%↑…스태그플레이션 우려로 부양책 부담\"[이데일리 고준혁 기자] 중국의 중앙은행이 경기부양 기조로 돌아서는 데 대한 기대감이 높아지고 있다. 다만 강도는 낮을 거란 전망이 제기된다. \n\n\n\n10일 김호정 유안타증권 연구원은 “주초 중국 인민은행의 지급준비율 인하로 경기부양 기대감이 높아졌다”며 “정책 기조 전환 시그널이 가시화된 것이 분명해 보인다”라고 말했다. 이어 “다만, 추가적으로 중국이 공격적인 통화 완화책을 연이어 추진하지는 않을 것으로 생각된다”라고 덧붙였다. 이는 중국의 높은 물가 수준 때문이다. 11월 생산자물가지수(PPI)는 전년 동기 대비 12.9% 상승했다. 예상치는 12.1%를 상회했다. 다만 지난 10월 13.5%에 비해서는 0.6%p 둔화되며 상승률이 정점을 지난 것으로 판단된다. 그럼에도 물가 수준 자체가 높기 때문에 공격적인 경기부양책을 쓰기엔 부담이 있을 것으로 분석된다. 김 연구원은 “현재 제기되는 스태그플레이션 우려에서 온전히 벗어나지 못하고 있는 중국 경기 상황을 고려할 때 당장은 성장 부양보다는 안정에 초점을 맞춘 정책을 추진할 여지가 커 보인다”라며 “2022년 경제 업무에서 ‘안정’이라는 단어를 우선시 한 부분도 급진적인 정책 선회는 제한할 것으로 생각되는 부분”이라고 말했다. 중국 정부가 추진하게 될 부양책은 예를 들면 헝다 그룹의 파산을 완충할 수 있을 정도의 적당한 규모로 유동성을 공급하는 것이다. 김 연구원은 “헝다 그룹의 질서 있는 파산과 관련 중소 건설업체의 연쇄적 파산 충격을 최소화하고 이 과정에서 촉발될 수 있는 유동성 경색 리스크를 방어하기 위해 시중에 유동성 공급 규모를 확대시킬 수 있다”라고 전했다. 다만 김 연구원은 생산자물가가 기저효과 등으로 인해 큰 폭으로 둔화될 여지가 있고 시기적으로 동계 올림픽 이후로 경기부양 정책 기조가 강화될 여지가 높다고 전망했다."
    },
    {
        "title": "[클릭 e종목]\"신성이엔지, 4분기 실적 턴어라운드 전망...주가 상승세 탈 것\"",
        "date": "2021.12.10. 오전 8:18",
        "content": "키움증권은 10일 신성이엔지에 대해 4분기 실적 턴어라운드에 기반한 주가 상승이 예상된다고 밝혔다.신성이엔지는 반도체와 디스플레이, 이차전지, PCB 공장에 클린룸 설비를 시공하는 클린 환경 사업(CE: Clean Environment)과 태양광 모듈의 제조 및 판매를 하는 사업(RE: Renewable Energy)을 하고 있다. 클린룸(CE)은 반도체와 이차전지, PCB를 전방 시장으로 하고 있다. 주요 고객사는 삼성전자, SK하이닉스, 삼성 디스플레이, LG디스플레이, LG이노텍 등이다. 이차전지 부문은 배터리 셀, 분리막, 동박 업체들을 주요 고객으로 하고 있다. 2022년 주요 고객들의 인프라 투자 확대 수혜가 예상된다. 태양광(RE)은 2020년 4분기 태양광 셀 공장의 생산 중단을 통해 태양광 모듈과 EPC 사업에 집중했다. 박유악 키움증권 연구원은 \"2022년 신성이엔지 전사 예상 매출액과 영업이익은 4800억원, 350억원으로 실적 턴어라운드가 전망된다\"며 \"태양광 모듈 가격 상승이 이어질 시 추가적인 실적 성장 모멘텀이 발생할 것\"이라고 말했다. 신성이엔지 주가는 태양광 모듈 사업 부진으로 인해서 작년 연말 이후 하락세를 지속 중이다. 박 연구원은 \"올해 4분기 시작으로 태양광 모듈의 수익성이 크게 개선되기 시작했고 반도체와 디스플레이, 이차전지 고객들의 클린룸 투자도 크게 확대되고 있다\"며 \"분기 실적 턴어라운드에 기반한 주가의 상승 전환을 예상한다\"고 밝혔다."
    },
    {
        "title": "[굿모닝 증시]美증시 CPI 경계감에 약세...韓증시도 쉬어가기 전망",
        "date": "2021.12.10. 오전 8:02",
        "content": "간밤 미국 뉴욕증시가 인플레이션 우려 속에 테이퍼링(자산매입축소)이 가속화될 수 있다는 우려에 일제히 하락 마감했다. 미국의 고용 개선 흐름 속에 소비자물가지수(CPI)가 급등하면 미국 연방준비제도(Fed)의 테이퍼링 속도가 빨라질 가능성이 크다는 전망이 나오면서다. 미국 증시의 주요 지수들은 모두 3거래일 연속 상승세를 끝내고 하락 마감했다. 9일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.06포인트(0.00%) 하락한 3만5754.69로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500은 전장보다 33.76포인트(0.72%) 떨어진 4667.45를 기록했고, 기술주 중심의 나스닥은 전장보다 269.62포인트(1.71%) 밀린 1만5517.37으로 거래를 마쳤다.최근 7거래일 연속 오르며 상승세가 뚜렷했던 국내 증시도 미 증시 영향을 받은 투자자들의 차익 실현 욕구에 하락세가 점쳐진다. 헝다그룹의 제한적 디폴트가 장중 중국 등 아시아 증시에 미치는 영향에도 주목해야 한다는 분석이 나온다.◆서상영 미래에셋증권 연구원=미국 증시가 오미크론 전염력이 델타보다 4.2배나 높다는 점이 부각되자 리오프닝 관련주가 약세를 보인 가운데 최근 변동성이 컸던 비트코인의 급락 영향으로 관련 종목군 중심으로 부진한 점은 한국 증시에 부담이다. 더 나아가 전반적인 미 증시가 높은 차익실현 욕구 속 부정적인 이슈에 더 민감하게 반응한 점도 부정적이다. 여기에 전일 선물옵션 만기일을 맞아 동시호가에 0.4% 추가 상승을 보여 이에 대한 되돌림이 일부 있을 수 있다는 점도 부담이다. 이를 감안 한국 증시는 0.5% 내외 하락 출발할 것으로 예상된다. 이후 미 증시에서는 영향이 크지 않았던 헝다 그룹 디폴트 이슈가 중국 증시에 어떤 영향을 주는지 여부에 주목할 필요가 있다. 역외 위안화 환율이 관련 이슈로 달러 대비 0.5%대 약세를 보이는 등 중국 시장 관련 품목들의 변동성이 확대됐기 때문이다. 다만 다음주 미국 연방공개시장위원회(FOMC)가 준비돼 있는 가운데 유럽중앙은행(ECB), 영란은행(BOE), 일본은행(BOJ) 등의 통화정책 회의도 예정돼 있어 전반적인 시장은 변화를 확대하기 보다는 개별 종목 이슈에 따라 변화하는 종목 장세가 진행될 것으로 전망한다.◆한지영 키움증권 연구원=11월 비농업부문 신규고용 호조에 이어 주간단위로 발표되는 10일 신규실업수당청구건수가 1969년 이후 최저치를 기록한 것에 확인할 수 있듯 11월 중 기존 델타 변이 대유행 등 부담 요인에도 미국 고용시장의 회복세는 견조하게 진행되고 있다. 미국 고용시장이 정상화되고 있다는 점이 12월 FOMC 에서 테이퍼링 가속화 가능성을 높여주고 있는 모습이다. 시장에서는 12월 테이퍼링 가속화를 일정부분 선반영하고 있는 만큼 테이퍼링 가속화에 따른 시장 불안은 크지 않을 것으로 판단된다. 향후 관건은 인플레이션 지표가 계속해서 서프라이즈로 나올시 연준의 금리인상이 예상보다 더 빠르게 진행될 수 있다는 불안감이 증폭될 것으로 예상된다. 따라서 11월 소비자물가(예상 6.7%, 이전 6.2%) 결과에 대한 민감도는 10월 물가지표 발표 당시에 비해 높을 것으로 전망된다.국내 증시도 11월 미국 소비자물가 경계심리 속 최근 7거래일 연속 상승에 따른 단기 차익실현 물량 등이 하방 압력을 가하면서 숨고르기 장세를 보일 것으로 예상된다. 장중에는 중국 헝다그룹의 제한적 디폴트 현실화에 따른 중국 증시 변화의 영향권에 들어설 전망이지만 이들 그룹의 디폴트는 최근 시장에서 소화해왔던 이슈였음을 감안 시 제한적인 영향에 그칠 것으로 판단된다."
    },
    {
        "title": "12월 FOMC에 쏠린 눈…\"테이퍼링 가속화 발표 전망\"",
        "date": "2021.12.10. 오전 8:02",
        "content": "키움증권 보고서\n\n\n\n[이데일리 김윤지 기자] 키움증권은 다음주 금융시장에서의 관심은 미국 12월 연방공개시장위원회(FOMC)에 맞춰질 것이라고 내다봤다. 연방준비제도(연준, fed)의 테이퍼링(매입 자산 축소) 가속화 여부부터 내년도 성장과 물가 전망치 변화, 점도표 등을 통해 향후 통화정책 방향을 점검하려는 움직임이 강할 것이란 이유에서였다.김유미 키움증권 연구원은 10일 보고서에서 “최근 예상보다 물가 상승률이 높게 나타나면서 연준 내부에서는 테이퍼링 가속화의 필요를 계속해서 언급하였고 파월 제롬 연준 의장 역시 가능성을 열어둔 상황”이라면서 “현재 자산매입규모 축소는 매월 국채 100억달러, MBS 50억달러 규모이나 다음 주 회의에서 내년부터 테이퍼링 규모를 300억달러로 확대하겠다는 선언이 이어질 것”이라고 분석했다. 자산매입축소 규모가 300억달러로 상향 조정할 경우 마무리되는 시기는 내년 3월 정도로 앞당겨지게 되고, 그만큼 정책금리의 인상 시기 역시 빨라질 수 있다고 관측했다. 경제성장률은 변이 바이러스 영향 등을 고려할 때 현 수준에서 큰 변화를 주지 않을 것으로 전망했다. 하지만, 물가는 예상보다 높은 수준을 보이고 있다는 점에서 올해와 내년 모두 상향 조정할 가능성이 높으며 실업률은 좀더 낮출 가능성이 높다고 예상했다. 김 연구원은 “연준의 금리 인상에 명분을 줄 수 있는 부분으로 예상보다 금리 인상 시점이 빨라질 수 있음을 시사할 수 있다”고 짚었다.연준위원들의 점도표 역시 상향 조정될 것으로 봤다. 당초 9월 FOMC에서는 내년 정책금리 인상을 18명 중 9명 정도가 주장했지만 이번 회의에서는 상당수의 위원들이 금리 인상을 주장할 수 있으며 금리 인상 횟수에 대한 전망 역시 높아질 수 있다는 것이다. 그는 “연준의장을 비롯해 다수의 연준위원들이 테이퍼링 가속화와 더불어 통화정책 정상화의 필요를 수시로 언급해왔던 만큼 12월 FOMC 가 매파적인 스탠스를 보이더라도 시장에 미치는 충격은 제한적일 수 있다”면서 “다만 점도표가 예상보다 더 매파적으로 변화될 경우 내년도 금리 인상 세 차례 이상을 전망하게 한다면 금융시장에서는 위험자산 선호 심리가 위축될 수 있으며 달러 역시 강세 흐름을 보이며 신흥시장에 부담으로 작용할 수 있다”고 설명했다."
    },
    {
        "title": "주식개미 이재명 \"공정회복하면 코스피 5,000 간다\"",
        "date": "2021.12.10. 오전 7:21",
        "content": "[대선주자에게 묻는다] 이재명 더불어민주당 대선 후보국가 리더 제일 덕목 '경제적 지식'보수·진보 안따지고 성장정책 채택주가조작·펀드사기 등 철저 단속개인·기관 공매도 형평성 개선 등자본시장서도 공정 가치 구현 강조\n\n\n\n이재명 더불어민주당 대선 후보가 9일 서울경제와의 인터뷰에서 답변을 하고 있다./권욱 기자[서울경제] 이재명 더불어민주당 대선 후보가 9일 서울 여의도 민주당사에서 진행된 서울경제와의 인터뷰에서 “내각 구성에 진영을 왜 가리냐”며 “인재 채용을 실력 중심으로 하면 된다”고 말했다. 진영으로 편을 가르기보다 능력 중심의 통합형 내각으로 분열을 끝내겠다는 것이다. 그러면서 이 후보는 “제가 성과로 인정받은 사람”이라며 “유효한 정책과 유능한 인재라면 진영을 가리지 않고 같이 잘사는 방식을 찾을 것”이라고 강조했다.이 후보는 자신이 ‘분열을 막는 통합의 대통령, 모두가 잘사는 방식을 찾은 경제 대통령’에 적임자라는 점을 내세웠다. 그는 “경제를 회복시키는 데 좌우파, 보수·진보, 박정희·김대중 전 대통령(의 정책)을 가리지 않을 것”이라며 “성장에 도움이 되면 가리지 않고 채택할 것”이라고 말했다. 역대 정부가 국민 통합을 외쳤지만 실제로는 진영 논리에 갇혀 해법을 찾는 데 실패했던 경험을 반복하지 않겠다는 얘기다.‘경제 대통령’에 대한 자신감도 여러 차례 내비쳤다. 이 후보는 “먹고 사는 문제만큼 중요한 게 없다”며 “국민 입장에서는 가치와 이념이 중요하지 않고 자기 삶을 개선해주는 게 중요하다”며 “경제적 기본권을 확보해주고 경제를 살리는 대통령이 되고 싶다”고 말했다. 그러면서 ‘대통령의 실력’도 강조했다. 그는 “국가 리더의 제일 큰 덕목은 경제적 지식”이라며 “경제는 돈을 놓고 이해관계가 엇갈리기 때문에 최고 의사 결정자가 내용을 모르면 (관료에게) 휘둘릴 가능성이 있다”고 지적했다. 이어 “선출 권력이 임명 권력인 관료들에게 끌려가지 않으려면 스스로 실력이 있어야 한다”며 “유능한 대통령이 필요한 시기”라고 힘줘 말했다.━이재명 “부동산도 시장의 일부···가격만 억누르는 건 바보 짓”\n\n\n\n이재명 더불어민주당 대선 후보가 9일 서울경제와의 인터뷰에서 답변을 하고 있다./권욱 기자“부동산도 수요와 공급이 만나 생긴 가격에 의해 움직이는 시장의 일부입니다. 이걸 존중해줘야지 가격만 억누르려고 하는 것은 바보짓이죠.”이재명 더불어민주당 대선 후보는 9일 서울 여의도 민주당사에서 진행된 서울경제와의 인터뷰에서 부동산 문제 해법과 관련해 “시장을 존중해야 한다”고 말했다. 이 후보는 “수요와 공급에 의해 만들어진 가격을 두고 높다 혹은 낮다고 판단해 인위적으로 올리거나 내리려고 하면 시장 왜곡이 생긴다”며 “가격을 조절하려 할 것이 아니라 수요와 공급을 정상화해야 하는 것”이라고 강조했다.현 정부의 부동산 정책에 대해서도 이 후보는 “수요를 누르는 쪽에만 집중하니 시장 왜곡이 생겼다”고 설명했다. 그러면서 “(현 정부가) 신념적으로 반응한 결과였다”고 지적했다. /대담=이철균 정치부장-현 정부의 부동산 정책은 설득보다 고집스러움이 컸다.△가격을 누르는 데 행정적으로 집중했던 측면이 있었다. 수요 공급을 통해 만들어진 가격을 누르면 그게 조정되기 어렵고 부작용만 발생하게 된다. 시장이 부족하다고 느끼면 시장의 요구를 들어줘야 되는데 신념이 더 크게 작용했다. 즉 수요 억제에 너무 신념적으로 집중하다 왜곡이 발생했다고 본다. 결국 원리대로 되돌아가면 가격은 안정된다. 수요 가운데 투기 수요는 억제하고 실수요는 금융·세제 등으로 보호해줘야 한다.-현 정부와 ‘이재명 정부’의 부동산 정책에 차이점이 있나.△시장을 존중한다는 것이다. 수요 억제에 의존하지 않고 공급을 확대하는 방식, 시장 가격을 존중하는 방향성에서 차이가 있다.-공급에 필요한 부지 확보가 어려울 수 있다.△도시는 원래 밀도가 높아지는 것인데 왜 옆으로만 찾는가. 위로 올리면 된다. 또 경인선·1호선 같은 철도·국철 부지, 경부고속도로를 지하화하고 지상을 택지로 활용하는 방안도 고민하고 있다. 재건축 규제 완화 역시 필요하면 활용해야 한다. 공급 정책도 공공임대주택·토지임대부주택뿐만 아니라 ‘누구나집’도 해서 다양한 선택권을 주면 공급 왜곡이 줄어들 수 있다.━“정부 수요억제 치중 시장 왜곡···공급의 양과 질 모두 개선해야”-수요 정책도 병행하나.△다주택자의 투기 수요에 대해서는 부담을 늘리고 실제로 거주하기 위해 주택을 구입한 경우 가격 폭등에 따른 부담을 완화해주는 정책 역시 준비하고 있다.-부동산 문제와 직결되는 국토보유세는 추진하나.△제 주장이 관철되지 않는 것은 중요하지 않다. 국토보유세는 토지 이익 배당인데 역시 저는 필요하다고 보지만 국민들의 동의하에 하겠다는 뜻이다. 필요하면 기본소득위원회를 만들어 충분히 논의하고 국민들이 동의하면 하겠다. 국토보유세라고 하니 세금으로 생각하고 당연히 반대하는 것이다. 따라서 토지 수익 배당 또는 토지 배당 형태로 내는 거 없이 받기만 한다는 사실을 알리면 반대할 이유가 없어진다. 이렇게 해도 동의하지 않으면 후퇴한다는 이야기를 한 것이다.\n\n\n\n이재명 더불어민주당 대선 후보가 9일 서울경제와의 인터뷰에서 답변을 하고 있다./권욱 기자-전 국민 재난지원금도 추진하겠다는 의지인데.△전 국민 재난지원금은 소상공인 지원 방식으로 봐야 한다. 첫째는 금융 지원으로 돈을 빌려주는 방식, 둘째는 현금으로 직접 지원하지만 죽어 있는 돈이다. 셋째가 매출을 늘리는 방식의 지원인데 그럼 돈이 살아 움직이게 된다. 즉, 소비 쿠폰 형태로 매출 지원을 해주면 국민소득이 늘고 매출도 증가하는 이중 효과가 생긴다. 매출만 증가하는 게 아니라 소비승수효과가 생기게 돼 생산과 유통과 고용을 유발하게 된다. 그래서 지역화폐 형태의 전 국민 재난지원금은 소상공인 매출 지원 효과를 고려해 주장하는 것이다. 충분히 설득할 자신이 있다.-기본소득도 주장해왔다. 국민적 합의가 가능한가.△당장 전면적 도입이 아니다. 부분적·단계적인 방식이다. 예를 들면 아동수당을 확대하는 방식, 노인 기초연금을 공평하게 지급하는 방식 등이다. 특히 자산이 많다고 기초연금이 지급되지 않는 실정이다. 집 한 채 있는데 생활비는 방법이 없지 않나. 그야말로 명목상의 자산만 있는 노인들은 일생을 국가를 위해 더 많은 세금을 낸 사람들인데 국가가 그들을 배제해서는 안 된다. 그런 차원에서 기본소득을 소액이라도 도입할 필요가 있다. 최소 생계 유지에는 얼마 들지 않는다. 그다음에 청년·농촌 등 부분적으로 도입하고 전면적인 전 국민 상대의 보편적 기본소득은 국민적 합의를 거칠 것이다. 국민적 합의가 이뤄지면 점차 (규모를) 늘려가는 식이다.━소상공인 손실보상금 100조 등···상대진영 좋은 공약 기꺼이 수용-최근 야당이 소상공인 지원의 정책 주도권을 가져간 것 같은데.△김종인 국민의힘 총괄선대위원장이 중도 진출을 하겠다고 각종 정책을 쏟아내겠지만 결국 그게 공염불이다. 국민의힘을 대표하는 게 아니고 필요에 의해 장식품 역할을 하는 것으로 저로서는 매우 안타깝게 생각한다. 훌륭한 분인데, 예를 들면 과거에 경제민주화를 얘기하면서 박근혜 후보 선대위에서 기초연금을 제시했지만 결국 선별 복지에 그쳤다. 지금도 정말 우리 시대에 필요한 정책들을 얘기하지만 결국 국민의힘의 정체성과는 맞지 않고 과거와 같이 활용만 당하는 상황이 재연될 것 같다. 대표적으로 소상공인 100조 원 지원도 하루 만에 내부 공격을 받아 후퇴해버렸고 본인은 스타일을 매우 많이 구기게 됐다. 저는 개인적으로 존경하는 분인데 진짜 안타깝다.-야당의 정책을 수용할 수도 있나.△정책이 네 것, 내 것 이런 게 어디 있나. 그래서 정책에는 저작권이 없다고 강조하는 것이다. 김종인 위원장이 100조 원 소상공인 지원을 하자고 하니 훌륭하다며 바로 수용하지 않았나. 윤석열 후보가 50조 원 지원 공약을 냈을 때도 바로 받아들였다. ‘당신의 성과를 인정한다 동의해줄게’ 이런 방식은 정책 주도권을 잃을 수 있어 보통 잘 하지 않지만 해야 된다고 생각한다. (국민에게 돌아갈) 성과로 증명받는 게 중요해서다.-정책과 공약을 실현할 자신이 있나.△불가능한 공수표가 아니고 충분히 가능하다. 리더가 용기와 결단력을 가지고 자기 철학과 가치 비전을 보여줘야 한다. 거기에 맞춰 효율적인 정책을 과감하게 선택할 수 있는 용기 역시 필요하다. 국민이 원하면 우리 지지층이 반대해도 추진해야 사회 발전을 이끌어낼 수 있다. 세종대왕도 한글을 만드는 데 반대가 컸지 않았나. 하지만 지금의 한글이 만들어진 것은 지지층·기득권 등의 반대에도 비전과 철학을 가지고 용기를 내서 정책을 집행했기 때문이다.━“기업 활동 방해 않고 적극 지원···법 위반하면 단호하게”이 후보는 정부의 기업 지원과 관련해선 “공급자의 마인드가 아니라 수요자의 마인드가 돼야 한다”고 말했다. 기업의 입장에서 기업이 필요로 하는 것을 정확히 파악하고 적극적으로 지원해야 한다는 의미다. 이 후보는 기초과학과 첨단 기술에 대한 대대적인 투자, 미래형 인재 육성을 위한 교육 개혁이 무엇보다 절실하다고 봤다. 다만 기업이 법을 위반할 경우에는 엄격하게 대응해야 한다고 강조했다.\n\n\n\n이재명 더불어민주당 대선 후보가 9일 서울경제와의 인터뷰에서 답변을 하고 있다./권욱 기자-기업이 두려워하지는 않나.△내가 ‘친노동’을 얘기하니 (그렇게 생각할 수도 있다). 우리나라는 양자택일·흑백논리가 너무 횡행한다. 왜 자장면을 좋아하면 짬뽕을 싫어한다고 생각하나. 노동이 존중되지 않으면 시장이 사라지고 국민의 인간적인 삶이 불가능해진다는 것이 왜 ‘반기업’인가. 나는 결국 ‘친경제’다. 그중 한 부분이 친노동과 친기업인 것이다. 성남시장 때 비난받을 것을 뻔히 알면서 기업 활동을 지원해준 적도 많다. 그중 하나가 두산그룹이었다. 병원 부지를 (업무 시설용으로) 용도 변경해줬다. ‘돈을 받아먹었을 것’이라는 의심을 받고 고발도 당했다. 기업에 특혜를 주지 않으면 기업이 왜 들어오겠나. 일반적 생각과 다르게 나는 기업인들에게 인기가 좋다. 한 매체가 조사한 바에 따르면 중소기업 임원 50명과 대기업 임원 50명 등 100명을 상대로 가장 친기업적인 광역단체장이 누구인지 투표했는데, 내가 압도적 1등이었다.-기업 활동에 불법적인 부분이 있다면 단호하게 대처해야 한다는 원칙이 있나.△맞다. 그것이 시장의 신뢰와 예측 가능성을 높인다. (※이 후보는 전날 대기업과 중소기업의 상생을 강조하며 불공정 거래와 불법행위 근절을 공약으로 제시했다.)━산업 전환기 고통·비용 줄여줘야···첨단 기술 투자·교육 혁신 등 절실-전환의 시대다. 정부의 역할은 무엇일까.△(산업 전환의) 고통을 최소화하면서 비용을 최소화하는 역할을 정부가 해야 한다. 우선 기초과학에 투자해야 한다. (기초과학은) 모두에게 필요하지만 경제적 이익이 없는 분야다. (기업이 활동할) 풀밭이 없다. 첨단 과학기술 분야에도 정부가 투자해야 한다. 결국 현장이 원하는 것을 자유롭게 해주면 된다. ‘공급자’ 마인드가 아니라 ‘수요자’ 마인드가 돼야 한다. 첨단 산업이 중심이 되는 진정한 의미의 경제 선진국이 되려면 국가가 제 역할을 해줘야 한다.-인재 양성도 중요한 부분인데.△미래형 인재 양성이 가능하도록 교육 혁신을 해야 한다. 공교육과 대학 교육, 평생교육에는 다 돈이 든다. 내용과 장비·시설·프로그램을 다 바꿔야 한다. (인재 양성은) 제일 핵심이다. 기업이 요구하는 것을 해주면 된다. 인공지능(AI)을 공부하는 학생이 없다고 한다. 데이터 전문가가 없다면 그런 것(AI·데이터)을 학교에서 가르쳐야 한다. 평생교육 기관에서 도배·장판 등을 가르칠 것이 아니라 유능한 인재를 불러다 직업교육으로 전환 교육을 해줘야 한다. 유능한 인재에게 보수를 많이 줘야 하고 장비와 시설을 잘 갖춰야 한다.━신재생인프라 대대적 투자도 강조\n\n\n\n이재명 더불어민주당 대선 후보가 9일 서울경제와의 인터뷰에서 답변을 하고 있다./권욱 기자-문재인 정부도 신재생에너지로의 전환을 추진했다. 속도가 빨랐다는 평가도 있다.△너무 느려서 문제였다. 문재인 정부는 속도를 내지 못했고, 이전 정부는 하겠다고 말만 하고 (실제로는) 못했다.-정부가 신재생에너지에 어떤 방식으로 지원해야 할까.△신재생에너지 인프라 구축에 정부가 돈을 좀 써야 한다. 조 바이든 미 정부는 1,400조 원을 쓰지 않나. 이명박 정부 때도 (투자) 할 수 있었는데 할 생각이 없었던 것이다. 다른 나라보다 반 발짝이라도 빨리 가야 하는데 지금 상태로는 목표 달성도 할 수 없다. 그러다 보면 국제 경쟁에서 위기를 겪게 된다. 태양광발전·풍력발전을 할 곳은 전국에 널렸다. 문제는 그 장소가 분산돼 있다는 점이다. 분산된 에너지 생산 시스템이 가동될 수 있도록 정부가 투자를 해주면 된다.-세계시장에서 ‘새로운 것’을 만들어내야 할 때다.△전 세계가 전환적 위기를 겪고 있다. 에너지 위기가 그중 하나다. 우리나라는 에너지의 거의 전량을 수입한다. 국내에서 재생에너지를 공급할 수 있다면, 그리고 공급 가격이 화석연료 생산 (비용)보다 낮다면 무조건 그 길로 가야 한다. 그것이 이미 독일 등 유럽에서 증명되고 있다.-산업에 대한 투자도 이뤄져야 할 것 같다.△디지털 전환과 에너지 전환에 더해 코로나19 팬데믹(세계적 대유행)에 대응하는 바이오산업도 상당히 전망이 좋다. 한류에 기반한 문화 산업도 경쟁력이 있다. (이 분야에) 정부의 강력한 부흥 정책이 필요하다. (구상하는 정책으로는) 여러 가지가 있는데 야권이 계속 국가 부채 비율을 얘기하면서 국가투자를 막는다.━‘친경제’ 기조···기업 규제는 네거티브식으로-기업 규제는 어떻게 할 생각인가.△규제 합리화를 해야 한다. 규제를 합리화하지 않으면 관료가 (기업에) 지적을 하는 옛날 방식으로 간다. 그 속에서 기업이 어떻게 혁신과 창의로 국제사회에서 경쟁하겠나. 규제 합리화의 토대에서 경제주체들이 자유롭게 발전하게 하면 다시 경제가 지속적으로 성장하고, 지금의 침체된 경제가 회복되리라 믿는다. 미래 사회에서는 열거된 금지 사항 외 나머지는 모두 허용하고 사후에 필요하다면 규제하는 네거티브 방식의 규제로 대대적 전환이 필요하다. 그것(네거티브 규제)을 하려고 했지만 맨날 ‘빚진다’고 욕하니까 못한 것이다. 부채 비율이 35%를 넘었다고 한다. 남들은 100%를 넘어도 아무 문제 없는 것을.\n\n\n\n이재명 더불어민주당 대선 후보가 9일 서울경제와의 인터뷰에서 답변을 하고 있다./권욱 기자-성장을 1호 공약으로 제시했는데.△불공정 문제를 완화해도 성장은 이뤄진다. 대기업과 중소기업 간 힘의 균형을 회복하면 중소기업에 여력이 생긴다. 중소기업은 그 여력을 활용해 좋은 일자리를 만들 수 있다. 정규직과 비정규직의 격차도 너무 크다. 정규직은 한번 뽑히면 목숨을 걸고 (자리를) 지키려고 한다. 그러다 보니 기업은 정규직을 뽑지 않게 된다. 한번 뽑으면 나가지 않기 때문이다. 필요할 경우 고용을 유연하게 할 수 있어야 하는데 현 상태에서는 그렇게 하지 못한다. 지방과 수도권의 불균형 문제도 마찬가지다. 불균형을 공정으로 전환하고 양극화를 완화하는 것이 성장의 길이다. 공정한 질서를 통해 자원 배분을 효율화하고 그 시스템 속에서 개인들이 열정을 발휘할 수 있도록 하는 것이 국가의 역할이다. (※국가의 역할을 강조하면서 현재 민주당은 공공기관에 노동이사제를 도입하는 법안의 단독 처리를 추진하고 있다. 재계를 중심으로 우려의 목소리가 커지고 있지만 이 후보가 연내 입법 추진을 언급한 뒤 급물살을 타고 있다.)-기업의 고용 창출에 대한 생각을 듣고 싶다.△일자리는 다 기업이 만든다. 일자리를 정부가 많이 만들겠다는 것은 좀 한심하다. 나는 고용 유발효과가 큰 중소기업과 내수 기업에 (지원의) 중심을 두는 성향이 있다. 방해만 하지 않는다면, 괴롭히지만 않으면 기업은 잘한다. 자유로운 경쟁 환경을 만들어주는 것이 중요하다. 고용을 많이 하는 기업은 지원하고 육성해야 한다.-정치와 경제의 관계를 정의하자면.△정치의 역할은 민생을 챙기는 것이고, 민생의 핵심은 경제를 회복시키는 것이라고 본다. 먹고 사는 문제를 (우선) 해결해야 한다. (※민주당은 민생 법안을 신속 처리해달라는 이 후보의 주문에 따라 이날 국회에 임시국회 소집 요구서를 제출했다.)-경제대통령 외에 기록되고 싶은 대통령상이 있나.△경제 살리는 대통령, 경제 대통령이 되고 싶고, 국론분열을 막는 통합의 대통령도 되고 싶다. 실제로 성남시에서 최고의 통합을 이룬 바 있다. 분당과 구시가지가 갈등하고 심지어 분당이 독립하겠다고 했지만 지금은 분당주민들도 성남시민이라고 한다. 경기도에 역시 경기도민이라는 귀속 의식이 생겼다. 경기와 서울 간 지지율 격차로 나타나는데, 그런 성과들이 진짜 통합이다. 아울러 정의로운 대통령이라는 평가를 받고 싶다.━윤석열 후보와 지지율 골든크로스···선거 직전 기대-일단 지지율 격차가 있다. 골든크로스 시기가 언제쯤 되겠나.△선거 직전 골든크로스가 목표다. 실제 투표가 임박하면 국민들께서 자신의 삶과 미래를 고민하게 될 것이다. 지금은 과거에 대한 평가에 좀 비중을 둬 다른 형편이다. 그러나 결국 구체적인 투표에 맞닥뜨리면 누가 더 유능한지, 누가 내 삶을 바꾸는 데 더 도움이 될지를 판단하실 거라고 본다.\n\n\n\n이재명 더불어민주당 대선 후보가 9일 서울경제와의 인터뷰에서 답변을 하고 있다./권욱 기자자본시장 저평가 극복 방안은이재명 더불어민주당 대선 후보는 서울경제와의 인터뷰에서 자본시장에 대한 자신의 견해도 거침없이 드러냈다. 개인투자자로서 25년의 투자 경험을 자랑하는 이 후보는 대선주자로서는 이례적으로 주식 전문 유튜브에 출연해 화제가 되기도 했다.그는 한국 주식시장이 저평가된 이유로 시장의 불투명성을 우선 꼽았다. 이 후보는 “주가조작으로 수천·수만 명에게 피해를 입히고도 (범죄자들이) 멀쩡하니 (일반인들은) 그냥 투자를 안 하게 된다”면서 “주가조작이나 펀드 사기 등 시장 불투명성을 초래하는 부정행위만 철저하게 단속해도 주가지수가 5,000까지는 순식간에 오를 것”이라고 말했다.모건스탠리캐피털인터내셔널(MSCI) 선진국 지수 편입 등을 통해 코리아 디스카운트 극복도 강조했다. 이 후보는 그동안 “공매도를 폐지할 경우 우리는 MSCI 선진국 지수에 편입될 수 없다”고 주장해왔다. 공매도제도와 관련해서는 기관과 개인 간 형평성 개선을 시급한 과제로 지목했다. 이 후보는 “개인은 90일 안에 상환해야 하지만 기관은 1년이든 2년이든 (수익이 날 때까지) 무기한 버티기가 가능하다”고 지적했다.이 후보는 자본시장에서도 ‘공정’의 가치가 구현돼야 한다는 입장을 고수했다. 그는 공약에서도 “대주주의 기업 분할로 인한 경영권 프리미엄 독점, 자사주를 통한 의사 결정 왜곡으로 투자자의 불신을 자초하고 있는 상황”이라고 진단한 뒤 “기업 인수합병, 물적 분할 과정 등에서 대주주의 탈법과 소액주주에 대한 차별을 시정해 소액주주의 권리를 강화해야 한다”고 밝혔다. 대주주 탈법을 막기 위한 조치로는 금융감독원의 단속 역량 강화 등을 제시했다. 자본시장 불공정 문제가 해결되면 개인의 자산 형성 기회가 늘어나 성장 회복의 한 방법이 될 수 있다는 논리다.경제 대통령을 캐치프레이즈로 내건 이 후보는 국가 리더가 갖춰야 할 가장 큰 덕목에 대해 묻자 망설임 없이 ‘경제 지식’을 선택했다. 그는 “(나는) 자본시장 참가자이기도 했고 경제 문제에 관심이 많았다”면서 “돈이 몰리고, 이해관계가 엇갈리는 경제 분야를 잘 모르면 최고의사결정권자가 (각종 이해관계 세력에) 휘둘릴 가능성이 매우 높다. 기획재정부가 큰소리치면서 비합리적인 결정을 하는 이유이기도 하다”고 설명했다."
    },
    {
        "title": "\"中 생산자물가지수서 찾은 희망…내년 경기 회복 가능성 有\"",
        "date": "2021.12.10. 오전 7:03",
        "content": "SK증권 보고서천정부지로 치솟던 PPI 13.5%→12.9%로[이데일리 이지현 기자] 내년 경기 회복 시나리오 재개 가능성이 높다는 전망이 나왔다. 중국의 생산자물가지수(PPI) 변화를 근거로 제시했다.10일 중국 국가통계국에 따르면 지난달 생산자물가는 1년 전보다 12.9% 올랐다. 월간 기준으로는 역대 두 번째로 높은 수치다. 블룸버그통신(12.1%)과 로이터통신(12.4%)이 집계한 금융시장 전문가들의 예상치보다 높았지만, 역대 최고였던 지난 10월(13.5%)과 비교하면 소폭 낮아졌다. 안영진 SK증권 연구원은 “공급망 교란과 물류 대란의 경우 최근 글로벌 매크로 환경의 난제”라며 “반드시 완화되는 신호를 확인해야만 2022년 경기 회복 시나리오가 재개될 수 있는데 중국의 PPI에서 작은 희망이 발견됐다”고 짚었다. \n\n\n\n최근 전 세계에서 기록적 물가 상승세가 나타났다. 경기가 회복되고 소비가 살아나는 국면에서 글로벌 공급망 마비, 주요국의 구인난으로 인한 공급 부족 등이 겹치면서 세계적으로 물가가 치솟은 것이다. 친환경 원자재 수급 불균형에 따른 물가 상승현상인 ‘그린플레이션’ 때문이라는 지적이 설득력을 얻고 있다. 친환경을 추진하면 할수록 가격 상승이라는 복병을 만날 수밖에 없기 때문이다. 이것이 비용 부담과 생산 차질, 물류 지연으로 이어지고 있다는 설명이다.실제로 중국의 생산자물가는 지난 5월 이후 큰 폭의 상승세를 이어왔다. 국제 원자재 가격 상승, 중국의 석탄 생산량 감축, 홍수 등으로 인한 전력난이 겹쳐서다. 그런데 최근 지표에서 변화가 나타나고 있는 것이다. 안영진 연구원은 “천정부지로 치솟기만 하던 생산자물가가 전년비(13.5%→12.9%)에서 숫자를 낮췄고, 전월과 비교해 플랫(0)을 기록했다”며 “아직 추가 확인이 필요한 단계라 판단되지만, 공급 부문 인플레이션이 한 박자 쉬었다는 점에서 의미가 있다”고 설명했다.이어 안 연구원은 “최근 운임 비용과 에너지 가격의 하락, 미국 LA 롱비치 항구 입항 대기 선박 수의 감소 등도 고무적인 현상”이라며 “경기 회복 시나리오 재개 가능성이 있다”고 말했다."
    },
    {
        "title": "\"하방요인 옅어진 증시…다음 주 코스피 맑음 이유는\"",
        "date": "2021.12.10. 오전 6:40",
        "content": "하나금융투자 보고서코스피 예상밴드 하단 상향 조정해리스크 농도 옅어지며 상승 가능성[이데일리 이지현 기자] 다음 주 국내 증시는 점진적인 지수 레벨 상승 가능성이 높다는 전망이 나왔다. 코스피 예상밴드로 2980~3080선이 제시됐다. 12월 초에 내놓은 12월 전망에서 하단을 2810선까지 열어뒀던 점을 감안하면 하방요인이 약해지고 있는 것으로 보인다. 12일 하나금융투자는 다음 주 코스피 예상밴드로 2980~3080선을 제시했다. 12월 초에 제시한 12월 코스피 전망은 2810~3080이었다. 하단을 2810에서 2980으로 상향 조정한 것이다. 이재선 하나금융투자 연구원은 “지난 8일 미국 하원이 상원에서 단순 과반 찬성만으로 부채한도를 상향할 수 있게 하는 절차 법안을 찬성 222표, 반대 212표로 통과하는 등 미국발 디폴트(채무불이행) 리스크가 약화했다”고 짚었다.\n\n\n\n오는 14~15일(현지 시각) 열리는 미국 연방준비제도의 연방공개시장위원회(FOMC)를 비롯해 주요국의 통화정책이 예정됐다. 하지만 시장은 민감하게 반응하지 않을 것으로 봤다. 이재선 연구원은 “이미 연준위원들의 긴축적인 성향을 반영한 장단기 스프레드가 70bp(1bp=0.01%포인트)까지 하락했다”며 “오미크론 변이 바이러스에 대한 시장의 낮아진 민감도도 감안할 필요가 있다”고 지적했다. 실제로 연준이 금융위기 이후 처음 금리인상을 단행한 2015년 이후 개최된 12월 FOMC 회의와 코스피 수익률의 상관관계를 보면 회의 전주 수익률(T-5)은 평균 0.80%를 기록했다. 회의 후 2주간(T+10) 수익률인 0.32% 대비 상대적으로 양호한 성과를 시현한 것이다. 이재선 연구원은 “현재 증시 스타일을 가치주와 성장주로 구분하기보다는 내년 업황 턴어라운드에 대한 기대감, 즉 이익 상향 조정 가능성이 높은 업종 중심으로 수급 개선세가 지속되는 점에 집중해야 한다”고 말했다. 대표적으로 반도체와 IT H/W는 2022년 이익추정치 상향조정이 아직 본격적으로 이뤄지지 않고 있다고 봤다. 이 연구원은 “내년에 대한 업황 개선에 대한 기대감이 반영되며 12월을 기점으로 연기금과 외국인의 수급 개선이 관찰되고 있다”며 “저가 매수세 유입이 지속된다면 이익과 수익률 갭이 확대된 업종 중심 순환매 가능성을 연말까지 생각해 볼 수 있는 구간”이라고 말했다. 11월 중순 이후 2022년 영업이익 추정치 상향조정 대비 수익률이 부진했던 업종으로는 인플레이션(기계), 리오프닝(음식료, 호텔 레저), 메타버스(미디어/엔터) 테마 등을 꼽았다."
    }
]