[
    {
        "title": "'배민·토스' 투자 대박 신화 KTB네트워크 청약 첫날 경쟁률 8대1",
        "date": "2021.12.06. 오후 7:33",
        "content": "[사진 출처 = 케이티비네트워크] 코스닥 입성에 나선 국내 1세대 벤처캐피털(VC) 케이티비네트워크가 일반투자자 대상 공모주 청약 첫날 증거금 1200억원대를 기록했다. 앞서 기관 수요예측에서 흥행 실패를 겪은 케이티비네트워크가 일반 공모에선 좋은 성적을 낼 수 있을지 귀추가 주목된다.6일 금융투자업계에 따르면 케이티비네트워크는 첫날 청약 증거금으로 1223억원 가량을 모았다. 통합경쟁률은 8.43대 1로, 청약 건수는 4만3582건으로 집계됐다. 비례경쟁률은 하이투자증권이 4.64대 1로 가장 낮았고 유진투자증권 5.36대1, NH투자증권 13.76대 1, 한국투자증권 14.74대1, 삼성증권 55.10대 1, KB증권 53.85대 1순으로 나타났다.케이티비네트워크는 일반청약 물량의 50%를 균등배정 후 증거금에 따라 나머지를 비례로 배정한다. 최소 청약증거금률이 50%기 때문에 공모가(5800원) 기준 최소 청약주수 10주를 곱한 금액의 절반인 2만 9000원이 최소 증거금이 됐다.지난달 이뤄진 기관 수요예측에서 케이티비네트워크는 저조한 성적을 기록했다. 케이티비네트워크 기관수요예측엔 총 405개 기관이 참여한 가운데 50.19대 1의 경쟁률을 기록했다. 공모가 희망밴드는 5800~7200원에 설정했고 최종 공모가는 5800원으로 확정했다. 의무보유확약비율은 6.94%에 그쳤다. 최근 상장한 마인즈랩(19.74%)과 알비더블유(15.98%)와 비교하면 상당히 낮은 수준이다.케이티비네트워크는 오는 7일까지 공모 청약을 진행하고 오는 16일 코스닥에 상장한다. 총 공모주식수는 2000만주로 이에 따른 총 공모예정금액은 1160억원이다. 상장 후 예상 시가총액은 5800억원규모다. 청약은 대표 주관사인 한국투자증권과 인수단인 NH투자증권, 삼성증권, 유진투자증권, 하이투자증권, KB증권에서 참여할 수 있다.한편 케이티비네트워크는 유통가능물량이 20%에 불과하단 점과 낮은 가격, 탄탄한 실적 등이 강점으로 꼽힌다. 케이티비네트워크는 우아한형제들(배달의민족)과 토스(비바리퍼블리카)에 대한 투자 대박 신화를 이룬 것으로 유명하다. KTB네트워크는 우아한형제들에 총 23억원을 투자해 629억원을 회수하며 27배의 수익을 거뒀다. 토스 역시 기업가치가 250억원일 때 최초로 투자해 현재까지 지분을 보유한 국내 유일 VC다. 토스의 현재 기업가치는 8조원으로 추산된다.또 케이티비네트워크는 2018년부터 최근 4년간 큰 폭으로 성장했다. 특히 올해 3분기 누적 기준 1043억원의 매출액을 기록하며 지난해 한 해 동안 달성한 매출액 670억원을 크게 웃돌았다. 당기순이익은 631억으로 집계됐다. 영업이익에서는 지난해 446억원, 영업이익률 66.7%과 비교해 2021년 3분기 누적 기준 영업이익 774억원, 영업이익률 74.2%를 기록했다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(12월 6일-최종치)",
        "date": "2021.12.06. 오후 6:12",
        "content": "[서울경제]"
    },
    {
        "title": "헝다쇼크 VS 지준율 인하···中에 신경 곤두선 코스피",
        "date": "2021.12.06. 오후 6:11",
        "content": "'헝다 리스크' 재점화에 널뛰기코스피 3개월간 등락률 -7%美 S&P500지수보다도 나빠中 경기부양 가능성 등 호재도\"변동성 확대 대비해야\" 지적\n\n\n\n[서울경제] 국내 증시가 중국발 악재와 호재 사이에서 줄타기를 하면서 널을 뛰고 있다. 한동안 잠잠하던 헝다그룹의 파산 리스크가 다시 변수로 등장했지만 동시에 지준율 인하(유동성 확대) 가능성이 제기되면서 약해졌던 투자 맥박을 되돌려놓는 모양새다. 8일로 예정된 중앙경제공작회의에서 중국 정부가 부양책을 시사하면 한국 증시의 수급이 개선될 가능성이 크다는 분석이다. 하지만 훈풍이 불기도 전에 헝다 파산이 현실화될 수도 있어 닥쳐올 변동성에 대비해 ‘안전벨트’를 꽉 조여매야 한다는 지적도 나온다.6일 코스피지수는 전 거래일보다 4.92포인트(0.17%) 오른 2,973.25에 거래를 마쳤다. 이날 지수는 13.51포인트(0.46%) 떨어진 2,954.82에 개장해 2,954.82까지 낙폭을 키웠지만 이를 모두 만회하고 상승 반전에 성공했다. 수급 주체별로는 외국인과 기관이 각각 600억 원, 982억 원을 사들이며 지수를 끌어올렸고 개인은 1,694억 원을 팔아치웠다.이날 코스피는 지난 주말부터 재점화된 헝다 리스크와 중국의 경기 부양 가능성이 혼재되면서 높은 변동성(가격 급등락)에 시달렸다. 한국 경제가 중국에 대한 의존도가 높은 동시에, 한국 증시가 중국과 함께 아시아 신흥국 지수로 묶이면서 수급의 영향에서 자유롭지 않기 때문이다. 실제로 중국 전력난 등에 따른 글로벌 공급난 사태가 불거진 후 국내 증시의 조정 폭은 주요 선진국은 물론 아시아 증시보다도 깊었다. 최근 3개월 증시 등락률을 보면 코스피지수는 -7.27%로 미국 스탠더드앤드푸어스(S&P)500지수(0.07%), 중국 상하이종합지수(-0.40%), 일본 닛케이 225지수(-5.50%)에 비해 지수가 더 많이 빠졌다.그러나 이날만 놓고 봤을 때 코스피는 악재보다 호재에 더욱 민감하게 반응했다. 중국에서 내년 경제 정책 방향을 정하는 중앙경제공작회의 개최를 앞두고 경기 안정화 방안이 논의될 것으로 점쳐졌기 때문이다. 하인환 KB증권 연구원은 “중국의 경제정책 기조 변화는 한국 증시 반등에 매우 중요한 변수가 될 것”이라며 “중국 정부가 내년에는 적어도 규제의 강도를 완화할 가능성이 높고 베스트 시나리오로 봤을 때 경기 부양책을 꺼내들 것”이라고 말했다.중국이 내놓을 부양 정책으로는 완화적 통화정책이 유력하다. 앞서 중국의 경제 수장인 리커창(李克强) 국무원 총리는 중국 금융기관의 지급준비율을 낮출 수 있음을 시사했다. 지준율은 은행이 고객으로부터 받아들인 예금 중에서 중앙은행에 의무적으로 적립해야 하는 비율을 말한다. 지준율 제도는 본래 고객에게 지급할 돈을 준비한다는 고객 보호 차원에서 도입됐으나 지금은 국가 금융정책의 주요 수단으로 활용되고 있다. 중앙은행이 지준율을 조절함으로써 시중 자금 수위를 조절할 수 있기 때문이다.헝다 사태에 중국 정부가 적극 개입할 것이라는 시그널도 긍정적으로 작용했다. 중국 광둥성 정부는 지난 3일 쉬자인(許家印) 헝다 회장을 면담하고 리스크 관리 및 내부 통제 강화를 돕기로 했다. 이재선 하나금융투자 연구원은 “국내 증시에서 외국인이 이탈하지 않고 있는 것은 헝다 리스크가 이미 학습효과 구간에 접어들었다는 뜻”이라고 설명했다.전문가들은 중국 정책 수혜를 볼 수 있는 종목에 주목하라고 조언한다. KB증권은 “단기적으로는 ‘경기민감주’가 긍정적이지만 중국의 경기 부양책이 인프라 투자와 거리가 멀기 때문에 단기 반등에 그칠 가능성이 있다”며 “오히려 위안화 강세 효과에 따른 소비재 관련주들로 대응하는 것이 더 적절할 것”이라고 조언했다.“좀 더 지켜봐야 한다”는 신중론도 만만찮다. 헝다 파산이 예고된 리스크이지만 중국 채권의 ‘패닉셀링’ 위기로 번질 가능성이 거론되기 때문이다. 전종규 삼성증권 연구원은 “헝다가 사실상 못 버티겠다는 최후 통첩을 한 것으로 당장 오늘부터 파산이 가능하다는 얘기”라며 “파산이 현실화한다면 변동성이 커질 수 있어 충격에 대비해 신중한 자세가 필요하다”고 전했다."
    },
    {
        "title": "미래에셋證 회장에 최현만",
        "date": "2021.12.06. 오후 5:59",
        "content": "최현만 미래에셋증권 수석부회장(사진)이 회장으로 승진했다. 미래에셋증권은 최 수석부회장을 회장으로 승진시키는 인사를 단행했다고 6일 밝혔다.최 신임 회장은 1997년 미래에셋그룹 창업 멤버로 합류한 후 25년간 증권, 운용, 생명, 캐피탈 등 그룹 주요 계열사 최고경영자를 역임하며 미래에셋그룹을 굴지의 독립 투자전문사로 발전시키는 데 기여한 공로를 인정받아 금융투자업계 최초로 전문경영인 회장으로 승진했다. 이번 인사는 박현주 그룹 회장의 의지가 반영됐다."
    },
    {
        "title": "첫 '전문경영인 회장' 최현만…미래에셋 17조 성장에 기여",
        "date": "2021.12.06. 오후 5:55",
        "content": "박현주 회장, 깜짝인사 단행계열사별 독립경영 힘 실어줘朴회장은 해외진출·M&A 전념\n\n\n\n 미래에셋그룹이 금융투자업계 최초로 '전문경영인 회장' 시대를 열었다. 미래에셋그룹 창업 동지이자 박현주 그룹 회장의 복심으로 꼽히는 최현만 미래에셋증권 수석부회장이 주인공이다. 최 수석부회장의 회장 승진은 박현주 회장의 계열사별 독립경영·책임경영 의지를 반영한 조치로 해석된다. 앞서 미래에셋그룹은 지난달 초 인사에서 50대 초반 최고경영자(CEO)를 전진 배치하고 1970년대생 부문 대표를 대거 발탁하는 등 과감한 세대교체를 단행했다. 1969년생인 최창훈 사장을 부회장으로 승진시키며 미래에셋자산운용 신임 대표이사로 임명했고, 1968년생인 김응석 미래에셋벤처투자 대표이사 사장이 부회장으로 발탁됐다. 최 수석부회장의 회장 승진은 이 같은 파격 인사의 마지막 퍼즐이었다는 게 업계 해석이다. 실력만 있으면 전문경영인도 회장이 될 수 있다는 것을 보여줌으로써 CEO 후보군에 동기를 부여해 조직의 역동성을 높이고 조직원의 충성심도 높이겠다는 박 회장의 의지가 반영된 것이라는 설명이다. 업계 일각에서는 공정거래위원회가 최근 여수 경도 개발사업과 관련한 불법 대출 혐의로 계열사인 미래에셋컨설팅과 YKD 조사를 진행하는 등 미래에셋그룹이 감독당국으로부터 여러 차례 압박을 받아왔던 것도 이번 인사의 배경 중 하나라는 관측이 나온다. 그룹 위기관리를 위해 전문경영인을 전면에 내세워 투명경영을 강화하려는 포석이라는 설명이다. 이에 대해 그룹 관계자는 \"박현주 회장은 2016년 5월 당시 미래에셋대우 회장에 취임하며 전문경영인 시대를 열겠다고 밝히는 등 꾸준히 전문경영인 체제로의 전환을 강조해 왔다\"며 \"최현만 회장 선임은 이 같은 흐름의 연장선상에서 취해진 조치\"라고 설명했다.업계에서는 최 신임 회장이 미래에셋증권 경영을 총괄하고 박 회장은 해외 시장 진출과 인수·합병(M&A) 등 그룹 차원의 큰 그림을 그리는 데 집중할 것으로 전망하고 있다.1961년생인 최 회장은 전남대 정치외교학과를 졸업한 뒤 동원증권에 입사했다. 미래에셋 창립 멤버로 참여해 1997년 미래에셋자산운용 대표이사를 맡았고 미래에셋증권 창업 당시인 1999년 말 합류했다. 그는 이후 증권, 운용, 생명 등 주요 계열사 CEO를 역임하며 미래에셋을 자기자본 17조원 규모 금융그룹으로 성장시켰다.이번 인사를 계기로 미래에셋증권뿐 아니라 미래에셋그룹의 각 계열사 또한 향후 전문경영인 회장 체제로 전환될 것이라는 전망이 나온다. 미래에셋 관계자는 \"고객과 주주가치를 우선에 둔 책임경영을 통해 글로벌 사업 환경 변화에 신속, 유연하게 대응하며 글로벌 투자은행(IB)들과 경쟁할 것\"이라고 말했다."
    },
    {
        "title": "청개구리 코스피 괜찮은 걸까?…미국증시 하락에도 4일째 들썩",
        "date": "2021.12.06. 오후 5:55",
        "content": "오미크론·긴축 영향 여파나스닥 2.9% 조정받을 때코스피는 되레 4% 급반등외국인 이달 2조 넘게 매수\n\n\n\n 최근 들어 '한국 증시는 미국 증시가 내리면 따라 내린다'는 속설이 무색해지는 장이 펼쳐지고 있다. 지난달 30일 이후 미국 증시가 부진을 거듭하며 2% 넘게 하락할 동안 코스피는 오히려 4% 올랐다. 종가 기준으로 4거래일 동안 133.53포인트 상승했다. 올해 중순 3300선에서 고점을 찍은 뒤 내리막길을 타던 코스피가 저평가 매력에 반등한 반면 신고가 경신 행진을 이어가던 미국 증시는 긴축 움직임과 코로나19 오미크론 변이 바이러스 확산에 쉬어가는 모양새다.한국거래소에 따르면 6일 코스피는 전 거래일보다 0.17% 상승한 2973.25에 마감했다. 지난달 30일 2822.73으로 바닥을 찍은 후 4거래일 연속 상승세를 타며 어느새 3000선 회복을 눈앞에 두고 있다. 코스피 상승을 견인한 건 외국인 투자자들의 수급 개선 덕분이다. 이달 들어 외국인 투자자들은 코스피에서 2조478억원을 순매수했다.같은 기간 미국 증시는 하락세를 탔다. 미국 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 최근 4거래일 동안 각각 2.2%, 2.9% 내렸다. 그동안 미국 증시가 신고가를 새로 쓰며 고공행진을 이어갈 때 한국 증시는 지지부진한 '탈동조화(디커플링)'가 진행됐다. 하지만 최근엔 역으로 미국 증시가 살얼음판을 걸을 때 한국 증시가 급반등세를 보이는 모습이다.증권가에선 미국 증시가 부진한 이유로 오미크론 변이 확산을 지목한다. 오미크론 변이와 관련한 구체적 정보가 없는 상황에서 연방준비제도(Fed·연준)는 인플레이션 대응을 우선시할 수밖에 없다. 이 경우 세계 공급 병목 현상이 심화돼 기업의 이익성장률에 악영향을 미칠 수 있다.반면 한국 증시는 오미크론 변이 발발 이전에도 하락세를 탔고 2800선까지 밀렸다. 증권가에 따르면 현재 코스피의 12개월 선행 주가수익비율(PER)은 10배, 주가순자산비율(PBR)은 1배 수준이다. 조정 끝에 국내 증시가 지표상 바닥에 다다랐다는 분석이 나오는 이유다. 이에 밸류에이션(기업가치 평가) 매력에도 주가 하락폭이 과대했던 종목을 중심으로 외국인 투자자들의 저가 매수세가 들어오면서 반등에 성공했다는 분석이다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세(12월 6일)",
        "date": "2021.12.06. 오후 5:52",
        "content": "[서울경제]"
    },
    {
        "title": "\"영업이익 8배나 뛴다고?\"…내년 실적 대반전 노리는 '이 종목'",
        "date": "2021.12.06. 오후 5:51",
        "content": "주요 상장사 내년 실적 전망호텔·레저 영업익 8배 증가모두투어·GKL은 흑자 전환게임주 신작 출시효과 기대삼성전자는 4.3% 늘어날듯디스플레이·의료장비 흐림\n\n\n\n 내년에도 국내 증시에 상장된 기업들 매출, 영업이익 성장이 지속될 것으로 나타났다. 특히 올해 대비 이익성장률이 큰 종목으로는 호텔레저, 게임 업종이 손꼽힌다. '단계적 일상 회복(위드 코로나)' 지속 기대감으로 인해 호텔레저 업종의 영업이익은 약 8배 증가할 전망이다. 비대면 테마 부상과 함께 신작 개발 모멘텀이 있는 게임주들도 2배가량 이익 성장을 이룰 것으로 보인다.6일 금융정보업체 에프앤가이드에 따르면 연결기준 내년 실적 추정치가 3개 이상 존재하는 국내 주요 상장사 278곳의 매출은 올해(추정치) 대비 8.5% 증가할 것으로 예상됐다. 영업이익도 8.2% 증가할 것으로 추정됐지만 법인세 차감 후 당기순이익은 오히려 1.8% 감소할 것으로 전망됐다. 업종별로 보면 호텔레저 업종의 영업이익이 713% 폭증할 것으로 추정됐다. 그 뒤로 게임(97%), 통신장비(90%), 미디어(65%), 항공운수(62%) 순이었다.종목별로 보면 전반적으로 게임주들 이익 성장률 전망치가 컸다. 특히 펄어비스는 올해 대비 내년 영업이익이 무려 797% 폭증할 것으로 추정됐다. 이 밖에 카카오게임즈(146%), 네오위즈(130%), 위메이드(118%), 엔씨소프트(113%), 컴투스(110%), 넷마블(93%), 크래프톤(76%) 순이었다. 증권가에선 내년 게임주들 실적 개선세가 지속될 것이라고 전망한다. 올해에 이어 대작 게임 진용이 풍부하고 메타버스, 대체불가능토큰(NFT) 등 신사업 추진이 가속화되기 때문이다. 이동륜 KB증권 연구원은 \"내년에도 게임 업종의 밸류에이션(기업가치 평가) 프리미엄이 높게 유지될 것으로 전망한다\"며 \"이는 블록체인, 메타버스 등 신사업 모멘텀이 부각되는 가운데 주가가 펀더멘털을 선행할 것으로 예상되기 때문\"이라고 밝혔다.호텔레저 업종 연관주의 이익 개선도 클 것으로 예상됐다. 에프앤가이드에 따르면 올해까지 적자 규모가 확대될 것으로 추정된 하나투어는 내년에는 적자 규모가 축소될 것으로 예상된다. 모두투어, 파라다이스, 강원랜드, GKL은 내년에 흑자전환할 것으로 전망됐다. SK렌터카(42%), 골프존(17%), 롯데렌탈(21%)도 실적 개선세가 뚜렷했다.이효진 메리츠증권 연구원은 \"올해 4분기 승무원을 제외한 출국 인원은 38만명으로 2019년 같은 분기 대비 6% 수준이었지만 2022년과 2023년의 출국자는 2019년 대비 각각 21%, 77%로 개선될 것으로 예상한다\"며 \"예상치 못한 수요 폭발이 여행주 등 주가 상승의 또 다른 근거\"라고 밝혔다.  코스피 시가총액 상위 대형주들 희비는 엇갈렸다. 올해 역대급 실적을 달성할 것으로 보이는 시총 '투 톱'인 삼성전자, SK하이닉스는 기저효과로 각각 내년 영업이익이 4.3%, 2.3% 증가에 그칠 것으로 보인다. 반면 비대면 관련주인 네이버, 카카오는 각각 28%, 55% 이익이 늘어나 고성장을 이어갈 것으로 나타났다. 내년 내연기관에서 전기차로의 모멘텀 전환이 본격화되는 시기를 맞아 현대차(13%), 기아(11%) 등 완성차 업체와 더불어 에코프로비엠(75%), SK아이이테크놀로지(71%), 천보(64%) 등 2차전지(배터리) 관련주들 전망도 밝았다. 내년 실적 전망이 가장 어두운 업종은 디스플레이였다. 영업이익이 27% 하락할 것으로 추정됐다. 의료장비서비스(-26%), 증권(-15%) 업종도 실적 전망이 밝지는 않았다."
    },
    {
        "title": "[레이더M] KAI가 선택한 인공지능 스타트업, 코스닥行 나선다",
        "date": "2021.12.06. 오후 5:47",
        "content": "코난테크놀로지, 거래소에 예비심사 청구…내년 2분기께 공모 방침\n\n\n\n[본 기사는 12월 06일(15:20) '레이더M'에 보도 된 기사입니다]한국항공우주(KAI)가 점찍은 인공지능 스타트업이 기업공개(IPO)를 추진한다. 20년 넘게 인공지능 분야에만 몰두해온 '코난테크놀로지'가 그 주인공이다.6일 투자은행(IB) 업계에 따르면 코난테크놀로지는 최근 한국거래소 코스닥 시장 본부에 상장 예비심사를 청구했다. 총 568만주를 상장하며 이 중 공모 물량은 21%(120만주) 정도로 예정돼 있다. 한국투자증권이 대표 주관사로 참여했다. 상장이 승인된다면 이듬해 2분기쯤 공모에 나설 것으로 보인다.코난테크놀로지는 기술특례 방식으로 코스닥 상장을 준비 중이다. 기술특례 방식이란 외형 실적이 부족하지만 잠재력이 높은 기술력을 지닌 기업들의 증시 입성을 돕는 제도다. 기술특례 상장을 위해선 한국거래소에서 지정한 전문 평가기관 2곳으로부터 A등급과 BBB등급 이상을 획득해야 한다. 코난테크놀로지는 지난달 나이스디앤비와 한국기업데이터에서 각각 A, AA등급을 받았다.1999년 설립된 코난테크놀로지는 국내에서 가장 오래된 인공지능(AI) 연구·개발 회사로 평가받는다. 한국전자통신연구원(ETRI) 연구진과 교수진이 중심으로 참여한 한국어 정보검색 스터디 클럽 구성원 중 일부가 합심해 창립했다.코난테크놀로지는 비정형 빅데이터를 분석하는 원천 기술을 20년 가까이 쌓아 왔다. 자연어 처리에 기반한 검색엔진에서 출발해 빅데이터 처리 플랫폼까지 개발했다. 2006년 SK커뮤니케이션즈와 사업제휴를 맺었으며 이후 네이트 포털, 싸이월드에 통합검색 엔진을 제공했다. 당시 SK커뮤니케이션즈는 전략적투자자(SI)로 투자했으며 현재까지 지분을 보유 중이다. 코난테크놀로지는 사람처럼 보고, 듣고, 이해하고, 말하는 인공지능을 실현하고자 기술 상용화에 주력하고 있다. 인간 언어와 동영상 속 의미를 이해하는 기술을 개발 중인 것이다.지난달 코난테크놀로지는 KAI를 전략적 파트너로 유치하며 지분 10%를 매각했다. 양 사는 4차 산업 기술을 항공·방산 분야에도 접목할 수 있다고 판단했다. 한국형 도심항공모빌리티(UAM)에 적용 가능한 인공지능형 고장 및 수명 예측 시스템을 개발할 계획이다. 자율주행 및 충돌회피 인공지능 알고리즘과 대용량 비행, 운용 데이터 분석과 관련된 소프트웨어도 함께 개발할 방침이다. 금융감독원 전자공시시스템에 따르면 전년도 코난테크놀로지의 매출액은 140억원, 영업이익은 9억5630만원이었다. 직전년 대비 매출액은 약 14% 증가했으며 영업이익은 흑자 전환했다. 같은 기간 순이익도 마이너스(-) 7억7465만원에서 15억원으로 크게 증가했다.시장 관계자는 ＂인공지능과 관련된 기업들 중에선 가장 업력이 오래된 곳이라 봐도 무방할 것＂이라며 ＂인공지능 관련 산업들이 다시 주식 발행 시장에서 주목받을 수 있을 지가 관건＂이라고 말했다."
    },
    {
        "title": "\"연금계좌 12억으로 불어났어요\"…10년전 미국은 '이것' 도입했다",
        "date": "2021.12.06. 오후 5:40",
        "content": "'디폴트 옵션' 도입한 선진국…두꺼운 노후 안전판 구축사용자 운용책임 덜어준 美지난 한해 평균잔액 35% 늘어디폴트옵션 가입 85%가 TDF운용사간 경쟁 유도한 호주투자정보 늘리고 수수료 인하◆ 퇴직연금의 대변신 ③ ◆ \n\n\n\n 미국과 호주 등 해외 연금운용 선진국에서는 10여 년 전부터 퇴직연금 투자자들이 효율적으로 자산을 운용할 수 있도록 제도적인 장치를 적극 마련하고 있다. 이 결과 미국과 호주 등에서는 100만달러(약 11억8000만원) 이상 연금계좌를 보유한 이들이 꾸준히 늘어나는 추세다.피델리티자산운용에 따르면 해당 운용사 계좌 보유 고객 가운데 100만달러(약 11억8000만원) 이상 연금계좌를 보유한 이는 올해 2분기 기준 41만2000명에 달한다. 국내 확정기여(DC)형과 유사한 401K 제도를 활용해 꾸준히 자금을 적립한 뒤 100만달러 넘는 퇴직연금을 갖고 은퇴하는 근로자들이 늘고 있다는 것이다. 해당 운용사 401K 계좌 1인당 평균 잔액 역시 지난해 1분기 9만1400달러에서 올해 1분기 12만3900달러로 35% 이상 증가했다.미국은 퇴직연금제도 가입률을 높이고 수익률을 끌어올리기 위해 2006년 연금보호법(Pension Protection Act)을 제정해 이를 바탕으로 디폴트 옵션 제도를 빠르게 정착시켰다.미국에서 2006년 연금보호법이 적용되기 이전에는 디폴트 옵션을 통해 손실이 나면 법적 책임을 사용자가 부담해야 했다. 이 때문에 소수의 사용자만이 근로자에게 디폴트 옵션을 제공하고 있었다. 하지만 2006년 연금보호법 제정 이후 정부가 사용자에게 디폴트 옵션으로 투자해 손실이 나더라도 면책받을 수 있도록 했다. 또한 가입자가 운용 지시를 내리지 않으면 디폴트 상품에 투자하도록 한다는 조항을 마련함으로써 퇴직연금을 자유롭게 투자할 수 있는 분위기가 조성된 것이다.미국 노동부는 투자 기준에 부합하는 디폴트 상품으로 △생애주기펀드 △목표 위험 수준을 유지하는 펀드 △회사채·머니마켓펀드 등에 투자하는 펀드 등을 지정했다. 보험연구원 조사 결과에 따르면 2017년 기준 DC형 퇴직연금 중 98.8%가 디폴트 옵션을 설정했으며, 이 가운데 생애주기에 맞춰 주식·채권 비중을 조절하는 타깃데이트펀드(TDF)를 선택한 비중이 85.2%로 가장 높았다. 호주에서는 디폴트 옵션을 적용한 마이슈퍼(My Super) 제도를 도입하면서 퇴직연금 시장이 탄력을 받았다. 2012년 금융위기를 겪으면서 정부가 중심이 돼 디폴트 옵션을 재정비하게 됐고, 2013년 7월부터 호주 건전성감독청(APRA)은 마이슈퍼라는 이름의 디폴트 옵션을 의무화했다. 근로자 개인이 특정 퇴직연금 기금을 선택하고 기금은 마이슈퍼 상품을 디폴트 옵션으로 제시하는 구조다.마이슈퍼 상품으로 인정받기 위해서는 △투자전략 △목표 수익률 △위험지수 △보수 등 투자에 필요한 필수 정보를 제공해야 한다. 또한 펀드별 운용 성과를 공시함으로써 마이슈퍼 펀드 간 경쟁과 수수료 인하를 유도했다. 김병덕 한국금융연구원 선임연구위원은 \"선진국이 디폴트 옵션을 도입한 핵심 이유 중 하나는 과도한 퇴직연금 수수료를 낮추기 위한 것\"이라고 설명했다. 한국금융연구원에 따르면 디폴트 옵션이 마이슈퍼 방식으로 전환된 이후 호주는 적립금 대비 수수료가 2011년 0.92%에서 2014년 0.8%로 낮아졌다. 영국 역시 퇴직연금 투자 활성화를 위해 노력한 대표적인 국가로 꼽힌다. 영국은 2008년 퇴직연금법(The Pensions Act)을 만들고 2012년 근로자를 위한 강제 가입형 퇴직연금제도(NEST)를 도입했다.NEST 또한 개인의 특별한 운용 지시가 없으면 정부가 사전에 지정한 NEST 디폴트 펀드로 운용되는 방식을 적용했다. NEST는 생애주기에 맞춰 자산을 배분하는 펀드를 디폴트 상품으로 지정한다. 특히 은퇴 시점까지 3단계로 나눠 자산을 운용하는 것이 특징이다. 가입 이후 5년간은 기여금을 충분히 쌓는 데 주력한다. 이후 은퇴 시점 10년 전까지 목표 수익률은 물가상승률(CPI)+3%포인트로 제시한다. 은퇴 시점이 가까워지면 주식보다 채권 비중을 늘려 변동성을 줄여나가는 식이다.홍콩 사례도 눈여겨볼 만하다. 홍콩은 2017년 4월 퇴직연금 디폴트 옵션(DIS)을 도입한 이후 연 30%대 수익률을 기록 중이다. DIS는 근로자의 별도 운용 지시가 없으면 각 신탁사에서 사전에 정해진 펀드로 자동 운용되는 방식이다. 홍콩 DIS의 핵심은 연령에 따라 위험도가 각기 다른 펀드에 투자하는 비중이 정해져 있다는 점이다. 선택지가 지나치게 다양해 선택 폭이 제한되는 '딜레마'를 막겠다는 것이다.가령 50세 미만 가입자는 모든 적립금을 60% 이상 고위험 자산을 담는 펀드(CAF)에 투자한다. 50세 이후부터는 고위험 자산 비중이 20%로 축소된 펀드(A65F) 비중을 늘린다. 64세 이후로는 적립금을 A65F에 투자한다. 펀드 비율은 임의 조절이 불가능하다. 현재 두 펀드는 다양한 전 세계 자산에 분산투자해 연간 30%에 가까운 수익률을 기록하고 있다. CAF는 해외 주식 위주로 포트폴리오를 구성해 올 3분기 말 기준 연 29.9% 수익률을 올렸다. 3년 연평균 수익률도 25.2%에 이른다. 홍콩 DIS 자산 규모는 2019년 9월 438억홍콩달러(약 6조6300억원) 수준에서 지난해 9월 614억홍콩달러(약 9조3000억원)까지 늘어났다. 강민호 금융투자협회 연금지원부장은 \"홍콩은 대부분 주식과 채권 자산으로만 펀드를 구성하고 개인 선택권이 없는 것이 한계\"라며 \"국내 디폴트 옵션은 다양한 선택지를 제공해 홍콩과 비교하면 한층 발전된 제도\"라고 설명했다."
    },
    {
        "title": "평균 17% 수익낸 연금고수들, 투자액 절반 몰아넣은 상품은",
        "date": "2021.12.06. 오후 5:40",
        "content": "개인연금 상위 5% 계좌 분석펀드 비중은 29% 그쳐2030 美·5060 中 선호◆ 퇴직연금의 대변신 ③ ◆ \n\n\n\n 개인형 퇴직연금(IRP) 수익률 상위 5% 고객들은 공모 펀드보다 상장지수펀드(ETF)에 2배 가까이 많은 금액을 투자하고 있는 것으로 나타났다. 이들은 국내보다 해외 투자를 선호하며, 특히 나스닥100 지수를 추종하거나 중국 전기차 관련 종목을 담은 ETF에 집중 투자하고 있는 것으로 집계됐다.6일 미래에셋증권의 IRP 계좌를 보유한 고객 10만6367명 가운데 수익률 상위 5%에 들어가는 계좌를 분석한 결과 이들이 올해 기록한 평균 수익률은 17.91%로 집계됐다. 지난달 17일 기준 IRP 잔액을 보유한 고객 중 올해 초부터 10월 말까지 연금 수익률 상위 5%에 속한 고객 5319명을 분석한 수치다. 연령대별로 보면 30대가 수익률 19.01%로 가장 높았고 뒤를 이어 40대(18.41%), 50대(17.61%), 20대(15.70%), 60대(14.77%) 순이었다.ETF 투자 금액이 공모 펀드 투자금에 비해 2배 가까이 많았다. 이들의 ETF 투자 금액은 약 782억원으로 전체에서 53.7%를 차지했다. 반면 펀드 투자 금액은 420억원으로 28.9%에 그친 것으로 나타났다.국내 투자보다 해외 투자를 선호하는 경향도 뚜렷했다. 해외 자산 투자 금액은 726억원으로 전체 투자 비중의 56%를 차지했다. 반면 국내 자산 투자 금액은 362억원으로 28%에 그친 것으로 집계됐다.상위 5%에 포함된 20~40대 투자자들은 나스닥100 지수를 추종하는 ETF를 가장 선호하는 것으로 나타났다. 반면 50·60대 투자자들은 중국 전기차 관련 ETF를 최선호 상품으로 선택했다.일례로 30대 투자자는 타이거(TIGER) 미국 나스닥100 ETF를 23억원 이상 투자해 금액이 가장 컸다. 2위 TIGER 미국S&P500 ETF보다 3배 이상 많은 금액이다. 나스닥100 지수를 추종하는 TIGER 미국 나스닥100 ETF는 올해 초부터 이달 초까지 가격이 35% 이상 상승했다. 투자자들이 몰리면서 이달 3일 기준 순자산 총액은 1조6604억원에 이른다.상위 5개 종목에 이름을 올린 코덱스(KODEX) TRF3070 ETF는 주식에 30%, 채권에 70% 비중으로 나눠 투자하는 상품이다. 해당 ETF의 경우 IRP 계좌로 최대 100%까지 투자가 가능하다는 점이 특징이다.반면 50·60대 중장년층은 미국 시장보다는 중국 전기차 관련 ETF가 유망할 것으로 내다보고 있는 것으로 나타났다. 50대 투자자는 TIGER 차이나전기차솔랙티브(SOLACTIVE) ETF 투자 금액이 75억원 이상으로 2위인 나스닥100 ETF(60억원)보다 많았다. 60대 투자자 역시 차이나전기차솔랙티브 ETF에 가장 많은 금액을 투자했다. 50·60대 투자자들은 국내 2차전지 관련주를 모아놓은 TIGER 2차전지 테마 ETF에도 많은 금액을 투자하고 있는 것으로 집계됐다."
    },
    {
        "title": "대신금융그룹, 이른둥이에 의료비 지원",
        "date": "2021.12.06. 오후 5:39",
        "content": "서울아산병원 아동보건사업 후원\n\n\n\n이어룡 대신금융그룹 회장(오른쪽)과 박승일 서울아산병원장이 아동보건지원사업 후원 팻말을 들고 있다. [사진 제공 = 대신금융그룹] 대신금융그룹이 이른둥이(미숙아)에 대한 의료비 지원을 시작한다.6일 대신금융그룹은 서울아산병원 병원장실에서 아동보건지원사업 후원을 위한 발전기금을 전달했다고 밝혔다. 전달식에는 이어룡 대신금융그룹 회장과 박승일 서울아산병원장이 참석했다. 이번 아동보건지원사업은 최근 증가하고 있는 이른둥이를 지원하기 위해 마련됐다. 출생과 동시에 입원비·치료비 등 많은 의료비가 필요한 이른둥이 가정을 후원할 예정이다.서울아산병원은 이른둥이 치료에 전문성을 갖춘 병원으로 평가받는다. 올해 9월에는 초미숙아 건우를 153일간 집중 치료한 후 건강하게 퇴원시켰다. 건우는 몸무게 288g으로 세상에 나온 국내에서 가장 작은 신생아였다."
    },
    {
        "title": "[이슈진단] 테이퍼링 지속된다…현금 비중 늘려야",
        "date": "2021.12.06. 오후 5:21",
        "content": "오미크론 변이 바이러스 출현으로 세계 금융시장이 긴장하고 있다. 이 새로운 코로나19 변종 바이러스의 정체가 무엇인지는 시간이 말해주겠지만, 지난 수일간의 짧은 기간에도 내년 투자전략 수립을 위한 중요한 단서를 찾을 수 있었다. 바로 미국 중앙은행인 연방준비제도(연준)의 관심이 어디에 있는지였다.팬데믹 심화 가능성이 제기되고 있음에도 연준은 긴축 계획을 번복하지 않을 것임을 분명히 하고 있다. 당분간은 최대 관심사가 인플레이션이라는 것이다. 이는 지난해 봄 코로나19가 세계 경제에 처음 타격을 줬을 당시와는 사뭇 다른 상황 판단이다. 오미크론 바이러스 관련 뉴스가 나오자 연준 멤버들은 오히려 긴축 속도를 더 높여야 한다고 주장하고 있다.연준의 이 같은 태도는 인플레이션 압력이 높게 유지될 것으로 예상되는 시기, 다시 말해 적어도 내년 상반기까지는 투자자들이 포트폴리오 보호를 위해 행동에 나서야 함을 시사한다. 이유는 다음과 같다.우선 오미크론 바이러스로 인해 공급망 병목현상이 재차 심화되고 고용 비용이 증가할 가능성 때문에 주가 하락 압력이 커질 것이다. 이 같은 상황에서 연준이 매파적 입장을 바꾸지 않으면 주식시장이 새로운 고점을 향해 나아가기 부담스럽다. 특히 금리 상승 국면에서 주식의 밸류에이션 논쟁은 불가피하다. 따라서 당분간은 주식 비중을 낮추고 현금 비중을 늘리는 전략이 필요하다.물론 여전히 세계 경제 침체 위험이 낮기 때문에 주가 하락이 클 것으로 예상하지 않는다. 대부분 국가들이 오미크론 바이러스에 대응해 봉쇄 정책을 선택할 가능성도 거의 없다. 오미크론 바이러스는 노동력 공급에 일부 타격을 줄 수 있지만, 수요를 현저히 꺾지는 않을 것이다.주식 투자에 적합한 환경은 아니지만, 그렇다고 채권으로 자금 수요가 완전히 옮겨 갈 환경도 아니다. 채권 투자는 비중을 낮게 가져가면서 듀레이션을 짧게 가져가야 한다. 상품 가격 급등세는 진정될 전망이다. 올해에 비해 내년에는 경기 모멘텀 약화, 수요성장 정상화, 공급 증가 등으로 유가의 균형점이 낮아질 것으로 전망된다. 단기적으로는 바이러스 불확실성이 금에 대한 수요를 강화하겠지만, 내년은 하반기로 갈수록 인플레이션 우려가 완화되면서 귀금속에 대한 헤지 수요를 제약할 것으로 보인다. 내년에는 상반기 변동성 국면 이후, 하반기 위험 자산에 투자할 기회가 나타날 가능성이 있다. 따라서 테이퍼링 이후 연준의 금리 인상 개시 전후 시점을 주식 투자 비중 확대의 기회로 주목한다.[유승민 삼성증권 글로벌투자전략팀장]"
    },
    {
        "title": "[표] 주요 증시 지표 (12월 6일)",
        "date": "2021.12.06. 오후 5:21",
        "content": ""
    },
    {
        "title": "미래에셋증권 최현만 수석부회장, 회장 승진…첫 전문경영인 회장",
        "date": "2021.12.06. 오후 5:10",
        "content": "최현만 미래에셋증권 신임 회장(서울=연합뉴스) 윤선희 기자 = 미래에셋 창업멤버인 최현만(60) 미래에셋증권 수석부회장이 6일 회장으로 승진했다.    최 신임 회장은 증권, 운용, 생명, 캐피탈 등 계열사 최고경영자(CEO)를 역임하며 그룹 성장을 견인해 오는 등 25년간 미래에셋이 최고 독립 투자전문그룹으로 성장하는 데 기여한 공로를 인정받아 금융투자업계에서 처음 전문경영인 회장에 올랐다고 미래에셋은 설명했다.    1999년 12월 자본금 500억원으로 설립된 미래에셋증권은 20년 만에 200배 성장하며 글로벌 투자은행(IB)들과 어깨를 나란히 하게 됐다.    최 회장은 2016년 이후 미래에셋증권과 대우증권 통합을 진두지휘했고 미래에셋과 대우의 통합 증권사는 업계 처음으로 고객예탁자산 400조원, 2년 연속 영업이익 1조원, 자기자본 10조원을 달성했다.    이번 승진 인사는 전문 경영인들이 회사를 이끌어 가는 역동적인 문화를 갖춘 미래에셋을 만들어 가겠다는 박현주 회장의 의지가 반영된 것이다.    미래에셋은 앞으로 증권뿐 아니라 다른 계열사들도 전문경영인 출신 회장 체제로 전환을 시도할 것으로 관측된다.    미래에셋 관계자는 \"미래에셋은 계열사별로 전문경영인체제를 구축해 독립 경영을 강화해 가고 있다\"며 \"고객과 주주가치를 우선에 둔 책임경영을 통해 글로벌 사업환경 변화에 신속, 유연하게 대응하며 글로벌 IB와 경쟁하겠다\"고 밝혔다.    indigo@yna.co.kr"
    },
    {
        "title": "오미크론 우려에도…코스피, 외국인·기관 동반 매수에 강보합",
        "date": "2021.12.06. 오후 4:57",
        "content": "코스피가 소폭 상승 마감한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. [사진 제공 = 연합뉴스] 코스피가 외국인과 기관의 동반 매수에 힘입어 2970선을 회복했다.6일 코스피는 전일 대비 4.92포인트(0.17%) 오른 2973.25에 마감했다.이날 지수는 13.51포인트 내린 2954.82에 개장해 장 초반 낙폭을 키웠다. 개인이 '팔자'로 나서자 지수는 장중 2930선까지 밀려났지만 외국인의 매수세에 힘입어 상승 전환에 성공했다. 장 후반 기관도 '사자'로 돌아사면서 강보합 마감했다.지난 밤 뉴욕증시는 오미크론 확산에 대한 우려와 11월 고용지표에 대한 실망으로 인해 하락 마감했다. 뉴욕증시에서 다우지수는 0.17%, S&P500지수는 0.85%, 나스닥지수는 1.92% 하락했다.김석환 미래에셋증권 연구원은 \"주도 업종인 전기전자업의 견조한 흐름 또한 지수 상승을 견인했다\"며 \"삼성전자의 호재가 지속되며 전기전자업종에 외국인 매수세가 집중 유입됐고, 양호한 D램 수요와 중동 지역 신사업 모색 기대감이 지수에 반영됐다\"고 설명했다.이날 유가증권시장에서는 업종별로 증권, 의료정밀, 운수창고, 철강·금속, 기계, 화학, 건설업, 전기·전자 등이 강세를 나타냈다. 반면 은행, 서비스업, 섬유·의복, 통신업 등은 약세를 보였다.매매주체별로 개인은 1684억원 순매도한 반면 외국인과 기관은 604억원, 969억원 순매수했다. 프로그램 매매는 1964억원 매수 우위를 나타냈다.시가총액 상위 종목 중에서는 기아, POSCO, 삼성전자, 삼성SDI, SK하이닉스, 현대차 등이 강세를 보였다. 반면 크래프폰이 5%대 급락했고, 카카오뱅크, NAVER 등이 약세를 기록했다.케이카는 카카오의 렌터카 중개 사업진출 소식으로 11%대 폭등했다.이날 유가증권시장에서는 1개의 상한가를 포함해 542개 종목이 상승했고 319개 종목이 떨어졌다.코스닥은 전일 대비 6.60포인트(0.66%) 내린 991.87에 마감했다."
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(12월 6일)",
        "date": "2021.12.06. 오후 4:54",
        "content": "[서울경제]"
    },
    {
        "title": "인플레·코로나·탈탄소·중국·메타버스…내년 증시 5대 화두",
        "date": "2021.12.06. 오후 4:52",
        "content": "(서울=연합뉴스) 김윤구 기자 = 신종 코로나바이러스 감염증(코로나19)에서 메타버스까지.     블룸버그통신이 지난 4일(현지시간) 2022년 증시의 핵심 관전 포인트 5가지를 정리했다.    통신은 인플레이션 압력이 높아지는 것이 내년 세계 증시의 큰 리스크가 될 것으로 전망했으며, 탈(脫)탄소, 메타버스(3차원 가상공간) 등에서 전에 없던 투자 기회가 생길 수 있다고 전망했다.\n\n\n\n지난 1일 케냐의 백신 접종 [로이터=연합뉴스] 코로나19     팬데믹(전염병의 세계적 대유행)은 지난 2년 가까운 시간 동안 시장의 핵심 동력이었다. 코로나19 확산으로 지난해엔 증시가 급락했으나, 백신 덕분에 경제 활동이 재개된 이후에는 랠리가 이어졌다.    최근 세계 증시는 코로나19의 새로운 변이인 오미크론 출현으로 또다시 출렁였다.    다수 전문가는 오미크론에도 증시 랠리는 계속될 것으로 보지만 불확실성은 남아있다.\n\n\n\n헝가리의 정육점 [AP=연합뉴스 자료사진] 인플레이션    4% 넘는 지속적인 물가 상승은 기업 이익을 해치고 주가에도 해롭다고 스위스 롬바르드 오디에 은행의 거시경제 책임자 플로리안 이엘포는 밝혔다.    인플레이션 급등으로 주요국 중앙은행들은 긴축적인 통화정책을 도입할 가능성이 있다.    제롬 파월 미 연방준비제도(연준) 의장은 테이퍼링(자산매입 축소) 속도를 높일 가능성이 있다고 최근 경고했다.    모건스탠리는 유럽중앙은행(ECB)의 테이퍼링 가능성이 내년의 최대 리스크 가운데 하나라고 분석했다. JP모건은 중앙은행들이 매파로 전환할 가능성이 내년 시장 전망의 불리한 요소라고 진단했다. \n\n\n\n독일의 석탄발전소 [EPA=연합뉴스] 탈탄소    미국에서 인도까지 주요 경제국들이 탄소 중립 목표를 내건 것은 인플레가 구조적으로 높아지게 하는 한 요인이다. 기업의 생산 비용이 커지는 동시에 화석연료 투자 부족으로 에너지 가격이 높아졌다.    반면 탈탄소화는 유례없는 투자 기회를 제공한다는 의견도 있다.     전기차업체 테슬라는 주가가 지난해 초부터 1천% 넘게 올랐다.     독일에서 녹색당이 연립정부에 참여하는 가운데 지멘스 가메사 재생에너지, 베스타스 윈드 시스템 등 탈탄소 종목이 상승세를 탈 가능성이 있다.\n\n\n\n새 사명 '메타'를 발표하는 마크 저커버그 [AP=연합뉴스 자료사진] 메타버스    페이스북이 회사 이름을 '메타'로 바꾼 것은 디지털 세계에서 이용자들이 교류하고 게임이나 사업을 할 수 있는 이른바 메타버스에 대한 관심을 촉발했다.    반도체 회사 엔비디아와 게임 플랫폼 업체 로블록스는 페이스북의 사명 변경 직후 급등한 대표적 주식이다.    팀 스위니 에픽게임스 최고경영자(CEO)는 메타버스가 수조 달러짜리 기회라고 말했다.    게임 플랫폼 세계에서만 쓸 수 있는 디지털 구찌 가방은 이미 실물보다 더 비싸다. 이는 선진국에서 사람들이 실제 공간에서 교류하기보다는 온라인에서 더 많은 시간을 보내기 때문이라는 것이 모건스탠리의 설명이다.\n\n\n\n알리바바 로고 [AP=연합뉴스 자료사진] 중국    중국 당국은 올해 테크 기업부터 사교육 업체에 이르기까지 규제 철퇴를 내둘렀다. 부동산 개발업체에 대한 대출 규제도 내놨다.     홍콩 증시에 상장된 중국 기업은 올해 가장 부진했던 주식 중의 하나다. 모건스탠리캐피털인터내셔널(MSCI) 중국 지수는 세계 주가 대비 2006년 이후 최저점에 가깝게 거래되고 있다.    하지만 많은 글로벌 금융기관들은 중국 주식에 대해 낙관적이다.    블랙록은 규제의 정점이 지나가고 있으며 내년에 시장 친화적인 조치가 더 있을 것으로 예상했다.    BNP파리바는 중국이 이달 있을 중앙경제공작회의에서 부동산 정책을 조정하고 민간 분야를 지원할 것으로 전망했다.    골드만삭스는 시진핑 국가 주석의 '공동부유' 드라이브 속에 녹색 에너지 등의 투자 전망이 밝다고 분석했다. 그 외 각종 리스크    미국 중간선거에서 프랑스 대선까지, 대만해협 긴장에서 터키 리라화 폭락에 따른 경제 위기까지 리스크는 도처에 있다.    공급망 병목현상도 계속 주시해야 하며 지구 온난화도 고려해야 할 또 다른 '와일드카드'다.    ykim@yna.co.kr"
    },
    {
        "title": "[장외주식] 아크로스 반등",
        "date": "2021.12.06. 오후 4:49",
        "content": "6일 코스피시장(2973.25pt)은 개인이 매도했으나 기관과 외국인의 매수에 지수는 소폭 상승하며 마감됐고 코스닥시장(991.87pt)은 개인이 매수했으나 외국인과 기관의 매도로 지수는 소폭 하락하며 장을 마쳤다.심사청구 종목 에이엘티는 2.50% 내린 2만9250원의 호가로 조정을 보였고 스코넥엔터테인먼트는 1.56% 내린 3만1500원의 호가로 사흘만에 소폭 하락했다.심사청구 종목 현대엔지니어링(11만3000원,+0.44%)는 나흘 연속 상승했으나 퓨쳐메디신은 2.33% 내린 2만1000원의 호가로 재차 하락했다.장외주요종목중 대기업계열주는 등락이 엇갈렸으나 변동폭이 미미했고 바이오 관련주도 등락이 엇갈렸으며 남북경협주는 소폭 상승했다.현대오일뱅크(5만5000원,+0.92%)는 소폭 상승했고 현대아산(1만8100원,+0.28%)은 이틀 연속 소폭 상승했다.SI업체 엘지씨엔에스는 1.91% 오른 8만원의 호가로 이틀 연속 상승했고 심사철회한 넷마블네오는 1.44% 오른 1만7600원의 호가로 이틀 연속 상승했다.엔지노믹스는 1.54% 오른 3만3000원의 호가로 완만한 상승세를 이어갔으나 제약업체 한국코러스는 4.55% 내린 4만2000원의 호가로 조정을 이어갔다.바이오시밀러 업체 에이프로젠은 2.44% 내린 2만원의 호가로 조정을 이어갔으나 메디오젠은 2.56% 오른 2만원의 호가로 반등했다.진단업체 솔젠트는 3.23% 내린 9000원의 호가로 반등 하루만에 재차 하락했으나 필러업체 아크로스는 2.56% 오른 10만원의 호가로 사흘만에 반등했다.시각화솔루션 업체 엔쓰리엔은 2.63% 오른 975원의 호가로 이틀 연속 상승했으나 노바셀테크놀로지는 8.39% 내린 7100원의 호가로 나흘 연속 하락하며 최저가를 경신했다.지아이이노베이션은 2.30% 내린 4만2500원의 호가로 7거래일 연속 하락했고 바이오업체 비보존은 1.74% 내린 1만4150원의 호가로 나흘만에 소폭 하락했다.보로노이(6만9000원), 이지트로닉스(4만3000원), 한국증권금융(1만2200원), 현대삼호중공업(7만7000원), 와이바이오로직스(2만1000원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[표]채권 수익률 현황(12월 6일)",
        "date": "2021.12.06. 오후 4:48",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 외인·기관 덕에 2970선 회복…\"이제 반도체의 시간\"",
        "date": "2021.12.06. 오후 4:33",
        "content": "[내일의 전략]\n\n\n\n[서울=뉴시스] 조성우 기자 = 코스피가 전 거래일(2968.33)보다 4.92포인트(0.17%) 오른 2973.25에 마친 6일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다. 코스닥지수는 전 거래일(998.47)보다 6.60포인트(0.66%) 내린 991.87에 거래를 마쳤다. 원·달러 환율은 전 거래일(1180.1원)보다 2.9원 오른 1183.0원에 마감했다.  2021.12.06.코스피가 외국인과 기관 매수에  2970선을 회복했다. 코스닥은 게임주 급락 여파에 하락했다. 시장에서는 국내 증시의 향방을 좌우하는 반도체 대형주의 반등이 기대되는 만큼 눈여겨보라는 조언이 나온다. 6일 코스피는 4.92포인트(0.17%) 오른 2973.25에 마감했다. 하락 출발한 지수는 외국인과 기관 매수세에 힘입어 상승 반전했다.이날 개인은 1687억원을 팔아치웠고, 외국인과 기관은 각각 605억원, 971억원을 사들였다. 선물시장에서는 개인과 기관이 각각 505억원, 3868계약을 순매도했고 외국인은 4289계약을 순매수했다.업종별로는 운수창고, 의료정밀, 철강금속 등이 1%대 강세였고, 은행, 서비스업, 섬유의복 등은 1~2% 약세였다. 시가총액 상위주 가운데는 NAVER와 카카오가 2%대 약세였고, 삼성전자와 SK하이닉스는 강보합이었다. 카카오뱅크, 셀트리온, 카카오페이 등도 1~2% 약세였다. 코스닥지수는 6.60포인트(0.66%) 내린 991.87에 거래를 마쳤다. 개인은 3768억원을 순매수했고, 외국인과 기관은 각각 2587억원, 1213억원을 순매도했다. 업종별로는 통신방송서비스, 반도체가 1~2% 강세였고, 디지털컨텐츠는 4% 넘게 하락했다. 코스닥 시총 상위주는 대부분 하락했다. 특히 최근 NFT(대체불가능토큰) 사업 진출로 올랐던 게임주가 가상자산(암호화폐) 약세에 급락했다. 위메이드(-10.23%)를 비롯해 펄어비스(-2.46%), 카카오게임즈(-5.25%), 게임빌(-14.29%) 등이 대폭 하락했다. 에코프로비엠, 엘앤에프 등 2차전지 소재주도 3~4% 약세였다. 김석환 미래에셋증권 연구원은 \"주도 업종인 전기전자업의 견조한 흐름이 코스피 지수 상승을 견인했다\"며 \"코스닥은 미국 증시에서 성장주 위주 하락에 동조화와 디지털 업종 위주로 차익실현 매물이 출회되며 약세를 보였다\"고 설명했다. 특히 전기전자와 운수창고 업종이 강세를 보였다. 김 연구원은 \"전기전자 업종은 D램 수요 양호와 중동 지역 신사업 모색 기대감을 반영해 외국인 매수 유입이 집중됐다\"며 \"운수창고 업종은 오미크론 악재로 여객 등은 타격이 불가피하지만 화물운임 상승 기대감이 반영됐다\"고 분석했다. 시장에서는 국내 반도체 대형주에 주목하라는 조언이 나온다. 내년 반도체 업황 회복이 예상되면서다. 이날 홍콩계 증권사 CLSA는 삼성전자의 목표주가를 기존 8만4000원에서 10만5000원으로 25% 올렸다. SK하이닉스의 목표가는 11만4000원에서 17만5000원으로 53% 높였다. 두 종목에 대한 투자의견도 '시장수익률 상회(Outperform)'에서 '매수(Buy)'로 상향했다.산지브 라나 CLSA 연구원은 \"메모리 침체에 대한 우려는 가격에 완전히 반영되었으며 회복 관련 초기 징후들이 나타나기 시작했다\"며 \"메모리 ASP(평균판매가격)가 내년 1분기 바닥을 찍고 이후 점진적인 회복세를 보일 것으로 예상한다\"고 전망했다. 미국 내구재 소비 정상화 및 반도체 공급 완화도 국내 반도체 업체에 긍정적이라는 평가다. 7월~9월 미국의 내구재 소비는 6월보다 적었지만 10월에는 6월 수준을 다시 넘어섰다. 반도체의 상위 분류인 전자부품의 미국 수요는 지난 9월 49억달러(약 5조8000억원)로 집계돼 사상 최대를 기록했다.박승영 한화투자증권 연구원은 \"미국의 내구재 소비 반등과 반도체 공급 완화는 국내 주식시장에 긍정적\"이라며 \"(국내 증시는) 제조업 중심이고 IT, 자동차 등 내구재 기업들의 시가총액 비중이 높다\"고 설명했다. 박 연구원은 \"특히 삼성전자 등 국내 반도체 기업들의 주가가 미국의 전자부품 출하와 동행하는 점은 특기할 만하다\"며 \"미국의 전자부품 신규주문은 여전히 출하를 웃돌고 있어 국내 반도체 기업들의 매출 증가에 대한 기대를 유지시키는 요인\"이라고 진단했다."
    },
    {
        "title": "너무 빠졌나···방역 강화에도 리오프닝株 '뜀박질'",
        "date": "2021.12.06. 오후 4:25",
        "content": "낙폭 큰데다 오미크론 우려 완화하나투어·모두투어 등 여행주 쑥대한항공·에어부산·파라다이스 등항공·카지노 업종도 일제히 강세\n\n\n\n[서울경제] 단계적 일상 회복인 ‘위드 코로나’ 시행 후 코로나19 확산세에 큰 폭의 조정을 받았던 리오프닝주들이 강화된 방역 조치 시행 첫날 일제히 강세로 마감했다. 그동안 관련주들의 낙폭이 컸던 데다 코로나19 변이 바이러스인 오미크론에 대한 우려가 완화되면서 상승세를 탄 것으로 분석되지만 일각에서는 코로나19 관련 불확실성이 큰 만큼 저점을 논하기는 이르다는 지적도 제기된다.6일 한국거래소에 따르면 이날 여행·항공·레저 등 대표적인 리오프닝주들이 강세로 거래를 마쳤다. 하나투어(039130)는 전 거래일보다 4.40% 오른 7만 3,500원에 장을 마감했고 롯데관광개발(032350)(1.20%), 모두투어(080160)(3.70%)도 상승했다. 대한항공(003490)(2.28%), 아시아나항공(020560)(0.78%), 에어부산(298690)(1.86%) 등 항공주와 GKL(114090)(3.15%), 파라다이스(034230)(1.72%) 등 카지노주 역시 강세를 기록했다.\n\n\n\n이날 강화된 거리 두기 시행으로 위드 코로나가 중단됐지만 오미크론의 치명률이 높지 않다는 인식이 퍼지며 우려가 완화된 것으로 풀이된다. 그동안 리오프닝주들의 낙폭이 컸다는 점 역시 저점 매수 요인으로 작용했다. 제주항공(089590)을 비롯한 저가항공사(LCC)들은 지난 10월 말 대비 주가가 25% 이상 떨어진 상태다. 같은 기간 20% 가까이 하락한 호텔신라(008770)·롯데관광개발 등도 코로나19 상황에 따라 등락을 반복하며 변동성을 키워왔다.한편 코로나19 상황에 불확실성이 큰 만큼 이들의 저점을 논하기는 이른 시점이라는 지적 역시 나온다. 일일 신규 확진자 수가 당초 마지노선인 5,000명을 넘어서면서 일상 회복 단계가 중단됐고 변이 바이러스에 대한 정보 역시 부족해 리오프닝이 생각보다도 늦어질 수 있다는 것이다. 나민식 이베스트투자증권 연구원은 “아직까지 오미크론의 영향력에 대한 의견이 분분하다”며 “특히 국제 여객 등의 사업 비중이 큰 LCC 등은 회복 시점이 늦어질수록 기업가치 훼손을 피할 수 없다”고 말했다."
    },
    {
        "title": "기관·외인 매수에 코스피 4거래일 연속 상승…2,970선 마감(종합)",
        "date": "2021.12.06. 오후 4:16",
        "content": "삼성전자·SK하이닉스 강세가 지수 상승 견인…플랫폼·게임주는 약세\n\n\n\n코스피 상승 반전…2,973.25 마감(서울=연합뉴스) 윤동진 기자 = 코스피가 소폭 상승 마감한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.    이날 코스피는 전 거래일보다 4.92포인트(0.17%) 오른 2,973.25에 거래를 마쳤다. 2021.12.6 mon@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 코스피가 6일 기관과 외국인 매수세에 힘입어 소폭 상승 마감했다.     이날 코스피는 전 거래일보다 4.92포인트(0.17%) 오른 2,973.25에 거래를 마치며 4거래일 연속 상승했다.    지수는 전장보다 13.51포인트(0.46%) 내린 2,954.82에 출발해 약세 흐름을 이어가다 오후 들어 외국인, 기관 매수세가 유입되며 반등에 성공했다.    기관이 984억원을, 외국인이 600억원을 순매수했다. 장 초반 매수세를 보였던 개인은 오후 들어 매도세로 돌아서 1천696억원을 순매도했다.     지난 3일(현지시간) 미국 증시는 11월 고용이 예상치를 크게 밑돈 데다 오미크론 변이에 대한 우려가 지속되며 하락했다.     다우존스30산업평균지수는 전장보다 0.17%, 스탠더드앤드푸어스(S&P)500지수는 0.84%, 기술주 중심의 나스닥 지수는 1.92% 각각 하락했다.    미국 노동부는 11월 비농업 부문 고용이 21만명 증가했다고 밝혔다. 이는 월스트리트저널이 집계한 시장 예상치인 57만3천명을 크게 밑도는 수준이다.    고용 지표가 예상치를 밑돌았지만, 실업률이 하락하고 경제활동참가율이 61.8%로 개선되면서 연방준비제도(연준·Fed)가 이전에 언급한 대로 테이퍼링 속도를 높일 것이라는 우려가 커졌다.     미국 증시 하락에도 불구하고 코스피에서는 삼성전자, SK하이닉스 등 전기전자업이 강세를 보이며 지수 상승을 견인했다.     삼성전자는 전 거래일보다 0.93% 오른 7만6천300원에, SK하이닉스는 0.42% 오른 11만8천500원에 거래를 마쳤다.    김석환 미래에셋증권 연구원은 \"오전 약세 흐름을 보이던 코스피가 기관과 외국인 매수 전환으로 반등에 성공했다\"며 \"양호한 D램 수요 전망과 삼성전자 중동지역 신사업 모색 기대감이 반영돼 전기전자 업종에 외국인 매수가 집중됐다\"고 설명했다.     이외 시가총액 상위권에서는 삼성바이오로직스(0.11%), 삼성SDI(0.87%), 현대차(0.24%), 기아(1.70%) 등이 상승했다.    반면 네이버(-2.49%), 카카오(-2.02%), 카카오뱅크(-2.67%), 카카오페이(-1.47%), 크래프톤(-5.50%) 등 성장주로 꼽히는 플랫폼·게임주는 대체로 내렸다.    업종별로는 철강·금속(1.11%), 의료정밀(1.40%), 운수창고(1.20%), 화학(0.94%), 전기전자(0.82%) 등이 강세를 보였고, 섬유·의복(-1.89%), 의약품(-0.72%), 은행(-2.03%), 서비스업(-2.02%) 등이 약세를 나타냈다.    코스닥지수는 전장보다 6.60포인트(0.66%) 내린 991.87로 마감했다.    지수는 8.40포인트(0.84%) 낮은 990.07에 출발해 약세를 지속했다.    코스닥시장에서는 개인이 3천768억원을 순매수했으나, 외국인이 2천587억원, 기관이 1천213억원을 순매도하면서 지수 하락을 부추겼다.     코스닥에서는 그동안 NFT(대체불가토큰)와 메타버스 수혜주로 꼽히며 급등한 카카오게임즈(-5.25%), 위메이드(-10.23%), 컴투스(-7.83%) 등 게임주가 큰 폭의 하락세를 나타냈다.     srchae@yna.co.kr"
    },
    {
        "title": "환율, 2.9원 오른 1,183원…외국인 주식 매수에 상승 제한",
        "date": "2021.12.06. 오후 4:06",
        "content": "(서울=연합뉴스) 이지헌 기자 = 6일 원/달러 환율이 상승 마감했다.    이날 서울 외환시장에서 달러화 대비 원화 환율은 전 거래일 종가보다 2.9원 오른 1,183.0원에 거래를 마쳤다.    환율은 3.9원 오른 달러당 1,184.0원에 출발해 개장 초반 1,186원선까지 고점을 높였다가 장중 상승 폭을 반납했다.    지난주 마지막 거래일인 3일(현지시간) 기술주 중심의 나스닥 지수가 1.92% 급락하는 등 투자심리가 위축됐지만, 국내 증시가 호조를 보인 데다 외국인 주식 매수세가 이어지면서 환율 상승을 제한했다.    코스피는 반도체 업황 호조 기대 심리가 유지되면서 전장 대비 0.17% 오른 2,973.25에 마감했다.    외국인은 이날 유가증권시장에서 572억원을 순매수하며 지난 1일 이후 4거래일 연속 순매수 기조를 이어갔다.    미국 정부가 환율보고서를 발표하고 한국의 관찰대상국 지위를 유지했지만, 외환시장에 미친 영향은 제한적이었다.    다만, 글로벌 금융시장에서 위험자산 회피 심리가 지속하고 있어 원/달러 환율 상승을 부추기는 재료가 되고 있다.    신종 코로나바이러스 감염증(코로나19)의 새로운 변이인 오미크론 확산세와 미 연방준비제도(Fed·연준) 통화정책 정상화에 대한 우려로 시장 불안심리가 커진 상태다.    중국 헝다(恒大·에버그란데)그룹이 디폴트에 처할 수 있다는 소식이 나온 것도 원화에는 약세 요인으로 작용하고 있다.    오후 3시 30분 현재 원/엔 재정환율은 100엔당 1,046.67원이다. 전날 오후 3시 30분 기준가(1,042.35원)에서 4.32원 올랐다.\n\n\n\n코스피 상승 반전…2,973.25 마감(서울=연합뉴스) 윤동진 기자 = 코스피가 소폭 상승 마감한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.    이날 코스피는 전 거래일보다 4.92포인트(0.17%) 오른 2,973.25에 거래를 마쳤다. 2021.12.6 mon@yna.co.kr    pan@yna.co.kr"
    },
    {
        "title": "[특징주] 비트코인 급락에 관련주도 휘청(종합)",
        "date": "2021.12.06. 오후 4:03",
        "content": "비트코인 5천만원 중반대까지 폭락(서울=연합뉴스) 5일 오전 국내 가상화폐 시장에서 비트코인 가격이 하락해 6천200만원대에서 오르내리고 있다.     6천만원 후반∼7천만원 초반을 오르내리던 비트코인 가격은 전날 한때 1천만원 넘게 내리며 5천600만원까지 떨어졌다. 비트코인 가격이 5천만원 중반을 기록한 것은 지난 10월 초 이후 처음이다. 2021.12.5 [업비트 홈페이지 촬영. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 박원희 기자 = 주말에 비트코인 가격이 하락하면서 6일 주식시장에서 관련주가 약세를 나타냈다.    이날 비덴트는 전 거래일보다 11.57% 내린 2만9천800원에 거래를 마쳤다. 비덴트는 가상화폐 거래소 빗썸코리아를 보유한 빗썸홀딩스의 최대주주다.    업비트 운영사 두나무의 지분을 보유한 한화투자증권(-1.99%)·우리기술투자(-5.71%)와 함께 위지트(-7.69%), 갤럭시아머니트리(-8.30%) 등 다른 비트코인 관련주도 하락했다.    지난 4일 국내 가상화폐 시장에서 비트코인 가격은 지난 10월 초 이후 처음으로 5천600만원까지 떨어졌다.    미국에서도 비트코인 가격은 하루 새 22% 폭락하며 4만2천달러선이 깨지기도 했다.    신종 코로나바이러스 감염증(코로나19)의 새로운 변이 오미크론으로 위험 선호 심리가 약화한 결과로 보인다.    전문가들은 최근 미국 연방준비제도(Fed·연준) 인사들이 자산매입 축소(테이퍼링) 가속화를 언급하는 등 매파적(통화 긴축 선호)인 분위기도 영향을 끼쳤다고 분석한다.    박상현 하이투자증권 연구원은 \"미 연준의 테이퍼링 속도가 빨라질 것이라는 우려가 그동안 과열론에 시달리던 가상자산 시장에 직격탄을 던졌다\"며 \"긴축 리스크로 대표적인 위험자산 가격이 타격을 받은 것\"이라고 분석했다.    encounter24@yna.co.kr"
    },
    {
        "title": "코스피, 반등 성공 '2970선' 상승 마감...\"외인·기관 동반 매수 덕분\"",
        "date": "2021.12.06. 오후 3:59",
        "content": "[이미지출처=연합뉴스]6일 코스피가 외국인과 기관의 동반 매수 전환에 힘입어 2970선으로 상승 마감했다. 오미크론 여파로 인한 변동성 장세에서 불구하고 나흘 연속 상승세를 기록했다. 이날 코스피는 전 거래일보다 4.92포인트(0.17%) 오른 2973.25에 장을 마쳤다. 지수는 13.51포인트(0.46%) 떨어진 2954.82에 개장해 2932.49까지까지 낙폭을 키웠다. 하지만 장중 낙폭을 차츰 줄이는 모습을 보이다 오전 11시 경 결국 상승 반전에 성공했다.이날 반등에 성공한 것은 외국인과 기관이 동반 순매수 덕분이었다. 이들은 동반 매수 전환하며 각각 610억원, 982억원 매수 우위를 나타냈다. 반면 개인은 1704억원 순매도했다.시가총액 상위 10개 종목에서는 등락이 엇갈렸다. 삼성전자(0.93%), SK하이닉스(0.42%), 삼성바이오로직스(0.11%), 삼성SDI(0.87%), 현대차(0.24%), 기아(1.70%) 등이 상승했다. 반면 네이버(-2.49%), 카카오(-2.02%) 등은 내렸다.코스닥은 전일 대비 6.60포인트(0.66%) 내린 991.87포인트로 장을 마쳤다. 이날 지수는 8.40포인트(0.84%) 내린 990.07로 출발했다.투자자별로는 개인이 3770억원 순매수했다. 외국인과 기관은 2587억원, 1214억원 순매도했다.시가총액 상위 10개 종목 중에서는 알테오젠(9.77%)이 나홀로 상승했다. 위메이드(-10.23%), 에코프로비엠(-4.53%), 엘앤에프(-3.98%), 카카오게임즈(-5.25%), 에이치엘비(-3.57%), 셀트리온헬스케어(-2.53%), 셀트리온제약(-2.04%), 펄어비스(-2.46%) 등이 하락했다.김석환 미래에셋증권 연구원은 \"오전장 약세 흐름을 보이던 코스피가 기관과 외국인 매수 전환에 반등에 성공했다\"며 \"특히 주도 업종인 전기·전자업의 견조한 흐름 또한 지수 상승을 견인했다\"고 분석했다. 그는 \"코스닥의 경우 미국 증시에서 성장주 위주 하락에 동조화와 디지털 업종 위주로 차익실현 매물이 출회되며 약세 흐름을 보였다\"고 덧붙였다."
    },
    {
        "title": "코스피, 소폭 상승 마감…전기전자↑ 게임↓",
        "date": "2021.12.06. 오후 3:52",
        "content": "기관·외인 각각 983억원, 582억원 순매수\n\n\n\n이미지=게티이미지뱅크코스피지수가 기관과 외국인의 순매수세에 힘입어 상승 마감했다. 주도 업종인 전기전자업의 견조한 흐름도 지수 방어에 영향을 준 것으로 보인다.6일 코스피지수는 전일 대비 4.92포인트(0.17%) 오른 2973.25에 장을 마쳤다. 지수는 전장보다 13.51포인트(0.46%) 하락한 2954.82로 출발해 오전 11시께부터 상승세로 전환했다. 이후 2970선 안팎을 오가다 오후 1시20분께부터 상승세를 굳혔다. 장중 고점은 2973.25다.유가증권시장에서 개인 홀로 1704억원을 순매도한 반면 기관과 외국인은 각각 983억원, 582억원을 순매수했다.전기전자와 운수창고 업종의 강세가 지수를 하락세에서 상승세로 돌려놓았다. 김석환 미래에셋증권 연구원은 \"삼성전자의 경우 호재가 지속되며 상승했다. 양호한 디램 수요와 중동 지역 신사업 모색 기대감 등이 반영된 것\"이라면서 \"이 결과 전기전자업에 외국인 매수 유입이 집중됐다\"고 말했다.그러면서 \"오미크론으로 인한 글로벌 운임지수 재상승세에 따라 강세를 띠었다\"며 \"BDI지수는 5일 기준 15%가량 상승했다. 오미크론 악재로 여객 등은 타격이 불가피하지만 화물운임 상승 기대감이 반영됐다\"고 밝혔다.업종별로 살펴보면 증권(1.66%), 의료정밀(1.40%), 운수창고(1.20%), 철강·금속(1.11%), 기계(0.99%), 화학(0.94%), 건설업(0.85%), 전기전자(0.82%) 등이 강세를 보였다.이날 유가증권 시장 내 시가총액 상위 종목들은 내린 종목보다 오른 종목이 많았다. 삼성전자(0.93%), SK하이닉스(0.42%), 삼성바이오로직스(0.11%), 삼성SDI(0.87%) 등이 올랐고 NAVER(-2.49%), 카카오(-2.02%) 등이 내렸다.게임 종목들은 큰 폭 내렸다. 크래프톤(-5.50%), 엔씨소프트(-2.20%), 넷마블(-2.07%) 떨어졌다. 단기간 가파르게 상승한 만큼 조정폭도 크게 나타나고 있는 데다 가상자산(암호화폐) 시장이 위축된 영향도 작용한 것으로 보인다.한편 코스닥지수는 떨어졌다. 장 내내 약세를 지속하며 낙폭을 키웠다. 장중 저점은 980.87이다. 지수는 전일보다 6.60포인트(0.66%) 하락한 991.87으로 마감했다. 개인 홀로 3770억원 순매수했고 외국인과 기관이 2573억원, 1214억원 순매도했다.유가증권 시장과 마찬가지로 중소형 게임주들도 급락 마감했다. 펄어비스(-2.46%), 카카오게임즈(-5.25%), 위메이드(-10.23%), 컴투스(-7.83%) 등이 하락했다.원·달러 환율은 올랐다. 서울외환시장에서 원·달러 환율은 전 거래일보다 2.9원 오른 1183.0원에 거래를 마쳤다."
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(12월 6일)",
        "date": "2021.12.06. 오후 3:51",
        "content": "[서울경제]"
    },
    {
        "title": "[코스닥 마감]개인 나홀로 순매수에 낙폭 축소…990선 사수",
        "date": "2021.12.06. 오후 3:51",
        "content": "장 초반 낙폭 축소하며 1% 미만 하락시총 상위주 대거 급락…위메이드 10%↓[이데일리 유준하 기자] 6일 코스닥 지수가 장 초반 980선까지 떨어졌지만 개인 순매수세에 낙폭을 축소, 990선을 사수했다.\n\n\n\n자료=신한HTS이날 마켓포인트에 따르면 코스닥 지수는 전거래일 대비 0.66%(6.60포인트) 하락한 991.87에 거래를 마쳤다. 장중 980선까지 떨어졌지만 낙폭을 축소하며 990선까지 끌어올렸다. 다만 4거래일 만에 하락 마감하며 1000선을 회복하진 못했다.수급별로는 개인이 3769억원 어치를 순매수했다. 외국인과 기관은 각각 2572억원, 1213억원 어치를 내다팔았다. 프로그램 매매는 차익과 비차익을 합쳐 2674억원 매도 우위였다.업종별로는 하락세 우위였다. 디지털컨텐츠가 4.8% 하락했으며 출판매체복제와 섬유의류, 일반전기전자가 2%대 하락 마감했다. 오락문화와 소프트웨어, 종이목재, 정보기기, 유통은 1%대, 운송장비부품과 IT부품, 통신장비 등은 1% 미만 내렸다. 반면 방송서비스는 2%대, 통신방송서비스와 반도체는 1%대 상승 마감했다.시총 상위 종목도 약세 우위였다. 위메이드(112040)가 10% 넘게 내렸으며 카카오게임즈(293490)가 5% 하락했다. 에코프로비엠(247540)과 엘앤에프(066970)도 4%, 3% 하락했으며 에이치엘비(028300)와 씨젠(096530)은 2%대, 셀트리온헬스케어(091990)와 펄어비스(263750), 셀트리온제약(068760)은 2%대 내렸다. 반면 LX세미콘(108320)은 22% 넘게 올랐으며 알테오젠(196170)을 9%대, CJ ENM(035760)과 에스티팜(237690)은 2%대 상승 마감했다.종목별로는 NHN벅스(104200)와 서연탑메탈(019770)이 상한가를 기록했으며 제일테크노스(038010)와 한국비엔씨(256840), 유안타제5호스팩(336060)이 20%대 상승했다.이날 거래량은 10억4711만주가 거래됐으며 거래대금은 10조2594억원을 기록했다. 상한가 2개 종목을 포함해 718개가 올랐으며 하한가 없이 638개 종목이 내렸다. 보합권은 102종목이었다."
    },
    {
        "title": "[마감시황] 코스피, 외인·기관 유입에 4일 연속 상승...0.2% 올라 2,970선 마감",
        "date": "2021.12.06. 오후 3:50",
        "content": "코스피가 장 초반 하락 출발한 6일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다./사진=연합뉴스[서울경제] 개장 직후 1% 넘는 낙폭을 기록했던 코스피가 외국인과 기관의 매수 유입에 소폭 상승 마감했다.6일 코스피지수는 전 거래일 대비 4.92포인트(0.17%) 상승한 2,973.25에 마감했다. 하락 출발한 코스피는 오전 2,954.82까지 떨어졌지만 오전 11시께 상승 반전했다. 유가증권시장에서 외국인과 기관은 각각 600억 원, 978억 원을 순매수했다. 개인은 1,690억 원을 팔았다. 이날 외국인은 삼성전자(순매수액, 1,922억 원), 삼성전자우(283억 원), 기아(255억 원), LX세미콘(213억 원)을 주도 사들였다.시가총액 상위 종목에에서는 삼성전자(0.93%), SK하이닉스(0.42%), 삼성바이오로직스(0.11%), 삼성SDI(0.87%), 현대차(0.24%), 기아(1.70%) 등이 상승했다. 반면 플랫폼 업체인 네이버(-2.49%)와 카카오(-2.02%)가 크게 밀렸고 카카오뱅크(-2.67%)도 하락했다.미국 시장의 흐름을 이어받아 약세 출발한 코스피는 이날 외국인과 기관의 매수세가 살아나면서 분위기가 전환됐다. 김석환 미래에셋증권 연구원은 “삼성전자 등 전기전자 업종에 외국인의 매수세가 유입되면서 코스피가 반등에 성공했다\"며 “오미크론 인한 글로벌 운임지수가 재차 강세를 보이면서 운수창고 업종도 흐름이 좋았다”고 설명했다.이날 코스닥지수는 6.60포인트(0.66%) 떨어진 991.87에 거래를 마쳤다. 코스닥시장에서 개인은 3,770억 원을 사들였다. 외국인과 기관은 각각 2,587억 원, 1,214억 원 팔았다."
    },
    {
        "title": "[코스피 마감]외인·기관 동반 사자에 상승…2970선",
        "date": "2021.12.06. 오후 3:47",
        "content": "외인·기관 매수 전환에 반등증권, 의료정밀, 운수창고 등 상승시총 상위 혼조…기아·POSCO 1%↑공정경제 공약 급부상에 주연테크 ‘上’\n\n\n\n[이데일리 박정수 기자] 코스피 지수가 외국인과 기관의 동반 사자에 힘입어 상승했다. 6일 마켓포인트에 따르면 코스피 지수는 전 거래일보다 4.92포인트(0.17%) 오른 2973.25에 거래를 마쳤다. 이날 코스피는 2954.82로 전 거래일(2968.33)보다 하락 출발했다. 장중에는 2932.49까지 밀리기도 했으나 오후 들어서 반등세를 보이면서 상승 마감했다.김석환 미래에셋증권 연구원은 “오전장 약세 흐름을 보이던 코스피가 기관과 외국인 매수 전환에 반등에 성공했다”며 “특히 주도 업종인 전기전자업의 견조한 흐름 또한 지수 상승을 견인했다”고 분석했다.한지영 키움증권 연구원은 “헝다그룹 사태가 광둥성 정부, 인민은행, 은감회, 증감회 등 정부 관계부처들이 헝다그룹의 디폴트 충격을 억제하고자 일제히 개입할 것임을 시사한 만큼 헝다발 불안은 지난 9월에 비해 시장 충격이 제한적”이라고 판단했다.유가증권시장에서 개인이 1704억원어치 팔았으나 외국인과 기관이 각각 610억원, 982억원어치 샀다. 기관 중에는 금융투자(545억원), 연기금(542억원), 투신(143억원) 등이 매수세를 보였다. 프로그램 매매는 차익과 비차익을 합쳐 1965억원 순매수 우위다.업종별로 증권, 의료정밀, 운수창고, 철강·금속 등이 1% 이상 올랐고 기계, 화학, 건설업, 전기·전자, 운송장비, 종이·목재 등이 상승했다. 반면 은행과 서비스업은 2% 이상 밀렸고 섬유·의복 등은 1%대 빠졌다. 의약품, 통신업, 비금속광물 등은 하락했다. 시가총액 상위 종목은 혼조세를 보인 가운데 기아(000270), POSCO(005490)가 1% 이상 올랐다. 삼성전자(005930)(0.93%), 삼성SDI(006400)(0.87%), SK하이닉스(000660)(0.42%), 현대차(005380)(0.24%), 삼성바이오로직스(207940)(0.11%) 등이 상승 마감했다. 반면 카카오뱅크(323410), NAVER(035420), 카카오(035720) 등은 2% 이상 밀렸고 셀트리온(068270), 카카오페이(377300) 등이 1%대 빠졌다. 개별종목별로는 주연테크(044380)가 상한가를 기록했다. 윤석열 국민의 힘 대선후보 선거관리위원회가 김종인 총괄 선대위원장 원톱으로 출범하면서 공정경제 공약이 화두로 급부상한데 따라 관심이 몰린 것으로 풀이된다. 이어 덕성우(004835)(17.04%), 씨아이테크(004920)(14.46%), 한솔테크닉스(004710)(12.59%), 케이카(381970)(11.13%), 노루홀딩스우(000325)(10.63%) 등이 급등했다. 이날 거래량은 4억6835만주, 거래대금은 9조1126억원으로 집계됐다. 상한가 1개를 비롯해 542개 종목이 올랐다. 하한가는 없었고 319개 종목이 내렸다. 71개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[특징주] 국민의힘 선대위 출범…'윤석열 테마주' 강세(종합)",
        "date": "2021.12.06. 오후 3:41",
        "content": "빨간색 후드티 입은 윤석열-이준석(부산=연합뉴스) 손형주 기자 = 국민의힘 이준석 대표는 5일 \"윤석열 대선 후보가 가는 곳마다 붉은 색상의 옷에 노란 글씨로 자신만의 의상을 만들어 입고 오시는 분들은 제가 현장에서 모시고 그 메시지의 의미를 널리 알리겠다\"고 밝혔다. 이 대표는 이날 페이스북에 \"어제(4일) 윤 후보와 울산에서 부산 방문을 확정한 후 어떤 비단 주머니를 풀어볼까 고민했다\"며 이같이 말했다. 사진은 지난 4일 부산 서면 시내 거리에서 윤석열 대선 후보와 이준석 대표가 앞 뒷면에 노란색 글씨로 '사진 찍고 싶으면 말씀 주세요', '셀카 모드가 편합니다'라고 적힌 빨간색 후드티를 입고 유세를 하는 모습. 2021.12.5 handbrother@yna.co.kr(서울=연합뉴스) 이미령 기자 = '윤석열 테마주'로 거론돼온 종목들이 6일 국내 주식시장에서 큰 폭으로 올랐다.    유가증권시장에서 서연은 전 거래일보다 10.63% 오른 1만4천50원에 거래를 마쳤다.    서연의 자회사인 서연탑메탈은 가격제한폭(29.91%)까지 뛰었고 또 다른 자회사 서연이화도 7.43% 올랐다.    이 밖에 덕성(7.43%), 웅진(5.46%), NE능률(4.35%) 등도 크게 올랐다.    이들 종목은 주로 대표이사나 최대주주, 사외이사가 윤 후보와 같은 파평 윤씨라거나 학연·지연 등이 있다는 이유로 '윤석열주'로 거론된다.     국민의힘은 이날 오후 서울 송파구 올림픽 경기장 케이스포(KSPO)에서 선대위 출범식을 열었다.   시장 전문가들은 정치인 테마주는 대부분 기업 펀더멘털(기초여건)과 관계없이 근거 없는 이유로 급등락해 투자자들의 유의가 필요하다고 조언했다.    already@yna.co.kr"
    },
    {
        "title": "코스피 상승 반전…2,973.25 마감",
        "date": "2021.12.06. 오후 3:39",
        "content": "코스피 상승 반전…2,973.25 마감(서울=연합뉴스) 윤동진 기자 = 코스피가 소폭 상승 마감한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.    이날 코스피는 전 거래일보다 4.92포인트(0.17%) 오른 2,973.25에 거래를 마쳤다. 2021.12.6 mon@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 코스피가 6일 소폭 상승 마감했다.    이날 코스피는 전 거래일보다 4.92포인트(0.17%) 오른 2,973.25에 거래를 마쳤다.     지수는 전장보다 13.51포인트(0.46%) 내린 2,954.82에 출발해 약세 흐름을 이어가다 오후 들어 외국인, 기관 매수세가 유입되며 반등에 성공했다.    코스닥지수는 전장보다 6.60포인트(0.66%) 내린 991.87로 마감했다.     srchae@yna.co.kr"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(12월 6일)",
        "date": "2021.12.06. 오후 3:39",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 코오롱생명과학, '인보사' 추가 임상에 신고가(종합)",
        "date": "2021.12.06. 오후 3:38",
        "content": "코오롱생명과학 골관절염 유전자치료제 '인보사'[코오롱생명과학 제공](서울=연합뉴스) 김아람 기자 = 코오롱생명과학이 골관절염 유전자 치료제 '인보사'의 미국 추가 임상 소식에 6일 장중 52주 신고가를 기록했다.    이날 코스닥시장에서 코오롱생명과학은 전 거래일보다 5.99% 오른 3만6천250원에 거래를 마쳤다.    개장 직후에는 21% 급등한 4만1천450원까지 오르며 52주 신고가를 새로 썼다.    코오롱생명과학 미국 관계사 코오롱티슈진은 미국에서 무릎 골관절염 환자를 대상으로 임상을 진행 중인 인보사(TG-C)의 추가 임상을 한다고 지난 3일 밝혔다.    앞서 회사 측은 미국 식품의약국(FDA)으로부터 고관절 골관절염 환자에도 TG-C를 투약하는 내용의 임상 2상 시험 계획을 승인받았다.    코오롱티슈진은 인보사 성분 파문으로 상장 적격성 실질 심사 대상에 올라 2019년 5월 이후 주식 거래가 정지됐다.    rice@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(12월 6일)",
        "date": "2021.12.06. 오후 3:32",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주]리메드, 지분 26.5% 의무보유 해제에 ‘약세’",
        "date": "2021.12.06. 오후 2:52",
        "content": "[이데일리 유준하 기자] 리메드(302550)가 총 발행주식수 대비 26.5% 물량이 의무보유가 해제된 가운데 주가가 약세다.\n\n\n\n6일 마켓포인트에 따르면 리메드 주가는 오후2시45분 기준 전거래일 대비 3.23%(900원) 내린 2만7000원을 기록 중이다.예탁원에 따르면 이날 리메드는 총발행주식수 대비 26.5%에 달하는 162만2000주의 의무보유등록이 해제된다."
    },
    {
        "title": "오미크론 공포 속에서도 반등…'저평가' 굴뚝株 담아볼까",
        "date": "2021.12.06. 오후 2:36",
        "content": "화학‧철강‧기계 업종, 상반기 고점 대비 19~27%↓연준, 신종 변이 확산에도 긴축 의지 안 꺾어금리 상승 우려에…성장주→가치주로 매수세 옮겨갈까\n\n\n\n충남 대산의 석유화학단지. /사진=한경DB오미크론 변이 바이러스의 확산에 대한 공포 속에서도 경기민감업종이 상승세를 보이고 있다. 올해 5~6월 고점을 찍은 뒤 정점(피크아웃) 우려에 주가가 내리막을 탔지만, 최근 글로벌 통화당국들의 통화 긴축 기조로 인해 다시 주목받고 있다.6일 한국거래소에 따르면 이날 오후 2시10분 현재 코스피 화학업종지수는 전일 대비 82.47포인트(1.28%) 오른 6506.79에, 철강‧금속 업종지수는 92.36포인트(2.01%) 뛴 4686.99에, 조선사들이 포함된 기계업종지수는 10.25포인트(0.94%) 상승한 1095.44에 각각 거래되고 있다.이달 들어 전일까지 화학업종은 5.90%가, 철강‧금속 업종은 6.72%가, 기계업종은 6.78%%가 각각 오른 데 이어 이날도 상승세를 이어가고 있다. 특히 이 기간동안 뉴욕증시가 큰 변동성을 보이며 하락하는 와중에도 한국의 경기민감주들은 강한 모습을 보이고 있다. 이날도 지난 3일(현지시간) 뉴욕증시의 하락으로 인해 장 초반에는 코스피가 약세를 보였지만, 오후 1시19분께부터 상승세를 타고 있다.각국 중앙은행이 긴축에 나서거나 나설 조짐을 보이면서 이전까지 증시에서 성장주로 몰리던 투자 자금이 경기민감주를 향하는 것으로 보인다. 긴축적인 통화정책이 시행되면 시장 금리가 자극받을 수 있어서다. 시장 금리가 오르면 미래 기대 수익을 현재 가치로 할인하는 방식으로 적정 주가가 계산되는 성장주에 불리하다.특히 오미크론 변이 바이러스가 확산되면서 증시시장 주변에서는 긴축 기조 완화를 기대하기도 했지만, 한국과 미국의 통화당국은 물러서지 않고 있다.\n\n\n\n이주열 한국은행 총재가 지난달 25일 금융통화위원회를 마친 뒤 가진 기자간담회에서 발언하고 있다. /사진=연합뉴스한국은행은 지난달 25일 금융통화위원회를 열고 기준금리를 연 0.75%에서 1.00%로 0.25%포인트 올렸다. 특히 금통위를 마친 뒤 이주열 한은 총재는 내년 1월 금리 인상 가능성을 열어놓는 발언을 내놓기도 했다.미국 중앙은행(연방준비제도‧Fed)도 긴축의 고삐를 당길 태세다. 최근 차기 연준 의장으로 재지명된 제롬 파월 의장은 미 의회 청문회에서 자산매입프로그램 규모 축소(테이퍼링) 속도를 높일 수 있다는 등의 긴축적인 발언을 쏟아냈다.당초 연준은 매월 1200억달러이던 채권 매입 규모를 지난달부터 매달 150억달러씩 줄여 8개월동안 테이퍼링을 진행할 계획이었다. 하지만 물가 상승(인플레이션) 압력에 테이퍼링을 빨리 마치고, 금리 인상에 돌입할 준비를 하는 것으로 보인다.이와 별개로 지난 6개월여동안 하향곡선을 그려온 경기민감업종의 주가가 저렴한 수준까지 내려오기도 했다.코스피 화학업종 지수의 전일 종가는 올해 고점은 5월10일의 7978.75 대비 19.48% 낮은 수준이다. 철강·금속업종은 5월11일의 고점 6303.78 대비 27.11%가, 기계업종은 6월7일의 1462.75 대비 25.81%가 각각 빠졌다.그 동안 경기민감업종의 주가가 내리막을 탄 이유는 실적 정점 우려다. 작년 코로나19 확산 사태가 터진 뒤 전 세계 경제가 멈춰 섰고, 이후 경제가 다시 움직이기 시작하자 수요가 갑자기 늘어나면서 올해까지는 호황을 누렸지만, 내년부터는 다시 실적이 꺾일 수 있다는 것이다.하지만 최근 증권가에서는 내년에도 글로벌 경기가 꺾이지 않을 수 있다는 분석이 나오고 있다. 올해는 부진했던 중국의 경기 회복 가능성이 부상하면서다.화학섹터를 분석하고 있는 윤재성 하나금융투자 연구원은 “중국의 전력난에 대한 적극적 대응으로 제조업 가동률이 전반적으로 회복하면서 중국의 11월 제조업 구매관리자지수(PMI)는 3개월만에 경기위축 국면에서 회복됐다”며 “중국이 부동산 규제를 완화하고 리커창 총리가 지난 3일 지급준비율 인하 가능성을 언급하는 등 중국의 유동성·대출·통화량 반등 가능성도 점증하고 있다”고 말했다. 이어 “점진적인 중국의 정책 모멘텀을 기대할 수 있다”고 덧붙였다.철강·금속 업종을 분석하는 애널리스트들도 중국을 주목하고 있다. 중국 내의 철강제품 가격이 세계적인 표준으로 작용하고 있어서다. 김미송 케이프투자증권 연구원은 지난주 약보합세를 보인 중국 철강제품 가격에 대해 “가격 하락은 일단락됐다고 판단한다”며 “철광석 가격은 이미 큰 폭의 조정을 보였고, 석탄 가격은 겨울철에 강세를 보인다는 점에서 원재료 가격이 크게 하락할 가능성은 낮다”고 설명했다.조선업종은 영업실적은 향후 개선되지만, 수주 실적에 대한 우려가 높아지고 있다. 올해 워낙에 수주를 많이 했기 때문이다. 특히 올해는 한국 조선업계가 강점을 가진 LNG 운반선과 컨테이너선 등 고부가가치 선박의 발주가 많았지만, 내년에는 벌크선 등 저부가가치 선박 위주의 발주 시장이 형성될 수 있다는 우려도 제기되고 있다.\n\n\n\n현대중공업 울산 조선소 전경. /사진=한경DB이에 대해 한영수 삼성증권 연구원은 “저부가선 비중 확대가 언제나 한국에 부정적인 것은 아니다”라며 “이미 국내 조선사들이 충분한 일감을 확보한 상태에서 저부가선 발주 확대를 부정적으로 볼 필요는 없다. 오히려 현 상태에서 유조선과 벌크선 수주 비중 확대는 선가 인상을 가속화시키게 될 것”이라고 내다봤다."
    },
    {
        "title": "상승 반전 코스피...'2980선' 오름세 지속",
        "date": "2021.12.06. 오후 2:25",
        "content": "[이미지출처=연합뉴스]장초반 1%대까지 낙폭을 확대했던 코스피가 상승 전환한 이후 강보합세를 유지하고 있다.6일 오후 2시17분 기준 코스피는 전 거래일 대비 14.11포인트(0.43%) 오른 2981.06에 거래되고 있다. 이날 지수는 13.51포인트(0.46%) 떨어진 2954.82에 개장해 2954.82까지 낙폭을 키웠다. 하지만 낙폭을 차츰 줄이는 모습을 보이다 오전 11시 경 결국 상승 반전에 성공했다.투자자별로는 외국인과 기관이 각각 481억원, 701억원 순매수 중이다. 개인은 1255억원 순매도 하고 있다.시가총액 상위 10개 종목에서는 삼성전자(1.32%), SK하이닉스(0.85%), LG화학(0.28%), 삼성SDI(1.30%), 현대차(0.24%), 기아(1.82%) 등이 상승했다. 반면 네이버(-2.61%), 삼성바이오로직스(-0.22%), 카카오(-2.02%) 등은 내렸다.같은 시각 코스닥은 6.54포인트(0.66%) 떨어진 991.93에 거래 중이다. 지수는 이날 8.40포인트(0.84%) 하락한 990.07에 출발한 이후 약세 흐름을 지속하고 있다. 투자자 별로는 코스닥에서 개인은 4324억원 순매수하고 있다. 외국인과 기관은 각각 2974억원, 1348억원 순매도했다.시가총액 상위 10개 종목 중에서는 씨젠(0.15%)이 나홀로 상승했다. 위메이드(-9.78%), 에코프로비엠(-4.68%), 엘앤에프(-4.41%), 카카오게임즈(-4.83%), 에이치엘비(-2.91%), 셀트리온헬스케어(-2.29%), 셀트리온제약(-1.88%), 펄어비스(-2.79%) 등이 하락했다."
    },
    {
        "title": "손태승 우리금융 회장, 자사주 5천주 매입",
        "date": "2021.12.06. 오후 2:05",
        "content": "손태승 우리금융그룹 회장[우리금융그룹 제공]    (서울=연합뉴스) 김유아 기자 = 손태승 우리금융그룹 회장이 자사주 5천주를 매입해 10만3천127주를 보유하게 됐다고 우리금융그룹이 6일 밝혔다.    이번 매입은 우리금융지주의 완전 민영화를 앞두고 내년에도 호실적을 이어가겠다는 의지를 표명하는 차원에서 이뤄졌다.    지난 달 정부가 예금보험공사를 통해 보유하고 있던 우리금융지주 지분 15.13% 중 9.33%를 유진PE, 가상화폐 거래소 업비트 운영사 두나무, 우리금융지주 우리사주조합 등 민간에 매각하기로 하면서, 우리금융지주는 23년 만에 완전 민영화에 성공했다.    예보의 잔여 지분 매각 본계약은 오는 9일 진행된다.    손 회장은 우리사주조합 초창기 시절에 매입한 우리사주 2만2천831주와 주식 거래를 통해 직접 사들인 296주를 보유하고 있었으며, 2018년 3월부터 이번까지 포함해 총 16번에 걸쳐 5천주씩 자사주를 매입했다.    우리금융그룹 측은 \"완전 민영화로 우리금융이 새로운 도약의 계기를 맞게 됐다\"며 \"디지털 시대 변화를 선도하고 본격적인 종합 금융그룹으로 발전해 나갈 것\"이라고 말했다.    kua@yna.co.kr"
    },
    {
        "title": "[오후 주식시장은] 상승 반전한 코스피...0.2% 올라 2,980선 등락",
        "date": "2021.12.06. 오후 1:48",
        "content": "코스피가 장 초반 하락 출발한 6일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다./사진=연합뉴스[서울경제] 하락 출발했던 코스피가 상승세로 돌아서 강보합세를 나타내고 있다.6일 오후 1시 45분 기준 코스피지수는 전 거래일 대비 10.91포인트(0.37%) 오른 2,979.24에 거래되고 있다. 이날 이날 지수는 13.51포인트(0.46%) 떨어진 2,954.82에 개장해 2,954.82까지 낙폭을 키웠지만 이를 모두 만회하고 오전 11시께 상승 반전에 성공했다.유가증권시장에서 외국인이 225억 원 순매수 중이다. 개인과 기관은 각각 189억 원, 108억 원 순매도 중이다.시가총액 상위 종목에서는 삼성전자(1.19%), SK하이닉스(0.85%), 삼성SDI(0.87%), 현대차(0.49%), 기아(1.82%) 등이 상승 중이다. 반면 네이버(-2.49%), 삼성바이오로직스(-0.11%), 카카오(-0.43%), LG화학(-0.14%) 등을 밀리고 있다.같은 시각 코스닥지수는 8.32포인트(0.83%) 떨어진 990.15에 거래 중이다. 코스닥은 이날 8.40포인트(0.84%) 하락한 990.07에 출발했다.코스닥시장에서 개인은 4,478억 원을 사들이고 있다. 외국인과 기관은 각각 3,183억 원, 1,313억 원을 순매도했다.키움증권은 이번주 코스피가 △오미크론 불확실성 △헝다그룹 디폴트 불안 재부각 △10일 미국의 11월 소비자물가 경계 심리 등에 영향 받으면서 2,860~3,020선에서 움직일 것이라고 전망했다. 한지영 키움증권 연구원은 “11월 미국의 소비자물가는 6%대를 지속할 것으로 전망되지만 기대인플레이션과 운임료가 하락세로 접어들면서 12월 또는 1월이 소비자물가 정점이 될 것으로 관측된다”며 “현재 위험관리가 지속 필요한 시기인 것은 맞지만 반도체 업황 개선 기대감, 예상보다 선방 중인 이익 전망 변화 등 한국 고유의 호재성 요인이 점증하다는 점에 주목해야 한다”고 분석했다."
    },
    {
        "title": "코스피, 외인 사자에 반등…2970선",
        "date": "2021.12.06. 오후 1:48",
        "content": "외인 매수세에 반등의료정밀, 증권, 철강·금속 등 상승시총 상위 혼조…POSCO 2%↑\n\n\n\n[이데일리 박정수 기자] 코스피 지수가 외국인의 사자에 힘입어 반등세를 보인다 6일 마켓포인트에 따르면 오후 1시 40분 현재 코스피는 전 거래일 대비 7.18포인트(0.24%) 오른 2975.51을 기록 중이다. 이날 코스피는 2954.82로 전 거래일(2968.33)보다 하락 출발했다. 한지영 키움증권 연구원은 “헝다그룹 사태가 광둥성 정부, 인민은행, 은감회, 증감회 등 정부 관계부처들이 헝다그룹의 디폴트 충격을 억제하고자 일제히 개입할 것임을 시사한 만큼 헝다발 불안은 지난 9월에 비해 시장 충격이 제한적일 전망”이라고 분석했다.유가증권시장에서 개인과 기관이 각각 26억원, 245억원어치 팔고 있으나 외국인이 210억원의 매수 우위로 지수 상승을 이끌고 있다. 프로그램 매매는 차익과 비차익을 합쳐 1316억원 순매수 우위다.업종별로 의료정밀이 3% 이상 오르고 있고 증권, 철강·금속, 운수창고, 건설업 등이 1%대 상승하고 있다. 이어 화학, 전기·전자, 운송장비, 제조업, 기계, 보험 등이 상승세를 보이고 있다. 반면 서비스업은 2% 이상 밀리고 있고 은행, 섬유·의복 등은 1%대 빠지고 있다. 의약품, 통신업 등은 하락세를 보인다. 시가총액 상위 종목은 혼조세를 보이는 가운데 POSCO(005490)가 2% 이상 오르고 있다. 기아(000270), 삼성전자(005930) 등은 1%대 상승하고 있고 삼성SDI(006400)(0.72%), KB금융(105560)(0.53%), 현대차(005380)(0.49%), SK하이닉스(000660)(0.42%) 등이 오름세를 보인다. 반면 NAVER(035420), 카카오(035720), 카카오뱅크(323410), 셀트리온(068270) 등은 2% 이상 밀리고 있고 카카오페이(377300)(-0.73%), LG화학(051910)(-0.14%), 삼성바이오로직스(207940)(-0.11%) 등이 약세를 보인다. 개별종목별로는 주연테크(044380)가 28%대 오르며 급등세를 보이고 덕성우(004835)(23.18%), 한솔테크닉스(004710)(20.09%), 서연(007860)(15.75%), 노루홀딩스우(000325)(14.49%), 씨아이테크(004920)(14.46%) 등이 상승률 상위에 이름을 올리고 있다."
    },
    {
        "title": "삼일회계법인, 용산 지역 아동들 대상 봉사활동 진행",
        "date": "2021.12.06. 오후 1:43",
        "content": "2018년 시작된 '미리 크리스마스 산타 원정대' 올해로 네번째\n\n\n\n용산드래곤즈와 함께 `미리 크리스마스 산타 원정대 시즌 4` 봉사활동에 참여한 삼일회계법인 임직원이 기념촬영을 하고 있다. 이 날 단체촬영은 코로나 방역 수칙에 의거하여 진행되지 않았다. [사진 제공 = 삼일회계법인] 삼일회계법인은 세계 자원봉사자의 날(12월 5일)을 기념해 지난 3일 용산 지역 어린이들을 위한 크리스마스 선물 전달 봉사활동을 진행했다고 6일 밝혔다. 봉사활동은 용산 소재 민관학 연합 '용산드래곤즈'와 용산구 자원봉사센터의 봉사자 80여 명들이 함께 했다.삼일회계법인과 아모레퍼시픽, CJ CGV, 오리온재단, HDC현대산업개발, HDC신라면세점, 국민건강보험용산지사,숙명여자대학교 등 임직원이 참여한 이번 '미리 크리스마스 산타 원정대 시즌 4'는 2018년에 이어 네 번째로 진행된 봉사활동이다.각 사의 임직원들은 용산아이파크몰 주차장에 집결해 각 기업과 기관에서 준비한 생활용품, 목도리 등 방한용품과 학용품, 푸시팝, 과자류 등의 선물을 포장했다. 봉사자들은 머리띠 등으로 산타 분장을 하고, 각 회원사에서 직접 준비한 물품들을 포장해 선물을 완성했으며, 즐거운 크리스마스와 새해를 맞이할 수 있도록 응원의 메시지 카드를 함께 전달했다. 봉사활동에 참석한 삼일회계법인 관계자는 \"작년에 이어 올해도 따뜻함을 나눌 수 있는 기회가 있어 참여하게 됐다\"며 \"갑작스러운 한파와 코로나 방역이 위중한 상황이었지만, 크리스마스를 앞두고 선물을 받을 아이들을 생각하며 즐겁게 참여할 수 있었다\"고 밝혔다."
    },
    {
        "title": "\"설마 2800선까지 뚫릴까\"…코스피 떨어질때 거래대금 확 늘었다",
        "date": "2021.12.06. 오후 1:39",
        "content": "[사진 출처 = 연합뉴스] 국내 증시가 전형적인 하락장 패턴에 접어들었다는 분석이 나왔다. 주가가 내릴 때 거래대금이 급증하는 반면 반등 시에는 주가 하락시 거래량의 절반 가량으로 줄어드는 모습이 관찰되고 있기 때문이다. 이와 관련해 최근 유가증권시장(코스피)이 2800선을 지지한 후 급반등에 성공했지만 여전히 하락 에너지가 강하다는 것을 의미한다는 해석이 나온다. 증권가에선 코스피가 2800선의 지지 여부를 재확인하는 소위 '쌍바닥' 패턴을 형성할 것이라는 전망도 나오고 있다.6일 한국거래소에 따르면 코스피가 2822.74까지 밀린 지난달 30일 코스피 거래대금은 19조8522억원에 달했다. 20일 평균인 약 12조원을 크게 상회한 수준이다. 이후 코스피는 반등에 성공했지만 거래대금은 이달 1일(12조5344억원), 2일(11조9184억원), 3일(10조3443억원) 등 점차 줄어드는 모습을 보였다. 재차 20일 평균 수준을 하회한 것이다. 증권가에선 '주가는 속여도 거래량(대금)은 속이지 못한다'는 말이 있다. 주가는 인위적으로 내리거나 올릴 수 있지만 거래량은 그대로 수치가 드러나기 때문이다. 상승 시 거래대금이 줄어들었다는 건 시장에 대한 투자자들의 관심이 현저히 줄었거나 추가로 하락할 것이란 심리가 반영된 결과다. 서정훈 삼성증권 연구원은 \"상반기까지 개인 투자자는 국내 주력 수급원으로 기능하며 지수를 방어했다\"며 \"최근 긴축 움직임과 거래대금 감소로 개인 유동성이 소멸됐다\"고 밝혔다. 이경민 대신증권 연구원은 \"전형적인 하락 추세의 거래대금 패턴인 하락 시 거래대금 증가, 반등 시 거래대금 감소 패턴이 이어지고 있다\"며 \"강한 매도 에너지가 잠시 쉬는 틈에 매수세가 유입되며 급반등이 전개된 것으로 볼 수 있다\"고 밝혔다.거래대금 외 최근 국내 증시의 특징으론 순환 매매 형태가 나타나고 있다는 점을 들 수 있다. 지난주 국내 증시 반등을 주도한 업종은 철강, 조선, 건설, 화장품 등이다. 해당 업종은 그동안 낙폭이 과대했거나 시장에서 소외된 종목으로 분류된다. 주도주가 부상한다기보다 단기 급락 이후 기술적 반등이 나온 것이란 해석이 가능한 부분이다. 반면 지금껏 강세를 보여 왔던 종목은 하락세를 보였다. 변동성이 확대되는 점도 최근 증시의 특징이다. 올해 초 이후 약 10개월 만에 세계 증시는 급등락이 빠르게 진행되고 있다. '월가 공포지수'라 불리는 미국 변동성 지수(VIX)는 코로나19 사태 이후 지속된 하락 추세를 전환한 후 30%선을 돌파 시도 중이다. 이 연구원은 \"만약 VIX가 35%를 넘어설 경우 50%까지 열려 있다고 볼 수 있다\"며 \"한국의 K200 변동성 지수도 급반등했다\"고 분석했다.최근 오미크론 변이 확산과 더불어 미국 중앙은행인 연방준비제도(Fed)가 '인플레이션 싸움꾼'이 된 점도 증시에 부담이다. 증권가에선 코스피가 지난달 30일 이후 쌍바닥인 2800선의 지지 여부를 재차 확인할 것이란 의견이 나온다. 세계적으로 긴축 시계가 돌아가고 있기에 위험자산인 주식의 차익 실현 욕구가 지속 증가할 수 있음을 유의해야 한다는 지적이다. 다만 최근 외국인 투자자들의 매수세가 이어지는 점은 긍정적이다. 특히 업황 개선 이전에 주가가 먼저 반응했던 반도체주의 밸류에이션 매력을 주목해야 한다는 목소리도 있다."
    },
    {
        "title": "연말 배당 막차 타자...기관·외국인 수급도 '양호'",
        "date": "2021.12.06. 오후 12:23",
        "content": "[서울=뉴시스] 정병혁 기자 = 정부가 지난 4주간 일상회복 1단계 기간을 면밀하게 평가해 일상회복 2단계 전환을 유보하면서 앞으로 4주간 특별방역대책을 시행하기로 밝힌 29일 오후 서울 중구 명동을 찾은 시민들이 마스크를 쓴 채 이동하고 있다. 2021.11.29.연말 배당일이 다가오고 있다. 올해에는 오는 28일까지 주식을 보유하고 있어야 연말 배당을 받을 수 있다. 올해는 삼성전자의 특별배당 가능성이 낮아 배당수익률은 지난해 대비 소폭 줄어들 것으로 예상된다. 코로나19(COVID-19) 변이로 주식시장이 출렁이고 있지만 수급은 안정적인 상황이다. 올해 마지막 선물옵션 동시만기일(9일)에 기관이 선물 매도, 현물 매수를 유지할 것으로 예상되고 외국인도 선현물 동시 매수로 우리나라 증시에 우호적인 태도를 보이고 있어서다. 6일 한국거래소에 따르면 올해 배당락일은 오는 29일이다. 28일까지는 주식을 보유하고 있어야 배당을 받을 수 있다는 얘기다. 주식은 주문 후 3일(D+2)에 결제가 돼 폐장일(30일)보다 일찍 매수해야 한다. 올해는 삼성전자의 특별배당 가능성이 낮아 시장 전반의 배당수익률은 낮아질 것으로 예상된다. 올해 삼성전자의 4분기 DPS(주당배당금) 컨센서스는 584원이다. 지난해 연말 배당금 1932원 대비 확연히 낮다. 지난해 특별배당은 2018~2020년 주주환원 정책에 따라 3년간의 잔여재원을 일시에 지급했기 때문이다. NH투자증권은 코스피200의 연말 배당금이 지난해 20조원에서 올해 17조원으로 낮아질 것으로 전망했다. 배당수익률도 1.7%에서 1.4%로 축소된다. 금융, 통신주 등이 반기, 분기 배당에 나선 것도 연말 배당 축소에 일조했다. 올해 1~3분기 누적 코스피200 구성종목의 DPS 합은 2만9243원으로 전년 동기 대비 2.7배 증가했다는 설명이다. 기관투자자 중 선물 거래가 활발한 금융투자는 보통 4분기에 현물을 매수해 배당을 받고 선물을 매도하는 연계 차익거래에 나선다. 이를 통해 12월 배당락까지 금융투자의 현물 순매수는 이어질 것으로 전망된다. 허율 NH투자증권 연구원은 \"12월물과 3월물 지수선물 시장 스프레드는 -3.85포인트로 이론 스프레드(-4.27포인트) 대비 고평가 됐다\"며 \"스프레드 거래를 통해 매도 롤오버 하기 좋은 상황\"이라고 밝혔다.  반면 외국인투자자는 지난 9월 만기 이후 선물을 매수해왔다.  외국인은 선물 매수 포지션은 지난 동기만기일 5만4000계약 롤오버에서 현재 7만7000계약으로 증가한 것으로 추정된다. 외국인은 최근 현물시장에서도 순매수에 나서면서 지수 상승에 힘을 싣고 있다. 노동길 신한금융투자 연구원은 \"외국인 선물 매수 포지션 규모는 지난해 12월 수준을 웃돌고 있다\"며 \"오미크론 변이 바이러스가 전세계적으로 확산되고 있지만 신흥국 제조업 생산 차질이 심화되지 않을 것이라는 기대 때문\"이라고 판단했다. 그는 \"관건은 만기일 외국인 매수 롤오버 여부\"라며 \"롤오버 규모로 외국인의 국내 주식시장 귀환에 조금 더 확신을 가질 수 있을 것\"이라고 예상했다."
    },
    {
        "title": "비트코인 폭락에 NFT 게임株 '주르륵'…다시 반도체 살 때?",
        "date": "2021.12.06. 오전 11:59",
        "content": "[오늘의 포인트]\n\n\n\n(서울=뉴스1) 김명섭 기자 = 30일 서울 서초구 빗썸 고객지원센터 전광판에 비트코인 시세가 표시돼 있다. 2021.11.30/뉴스1  대체불가토큰(NFT) 테마를 타고 강세를 이어온 게임주가 가상자산(암호화폐) 급락과 함께 약세다. 반면 증시 불확실성 국면 속 업황 개선 전망이 나온 대형 반도체주는 다시 힘을 얻고 있다.6일 오전 11시53분 위메이드는 전 거래일 대비 1만9000원(10.56%) 내린 16만900원에 거래되고 있다. 게임빌은 2만1800원(13.48%) 하락한 13만9900원, 엔씨소프트는 8000원(1.10%) 하락한 72만원이다. NFT 기술을 도입해 P2E(Play to Earn) 시장을 이끌어 온 국내 게임주가 12월 들어 약세 전환했다. 9월 이후 가파른 상승세로 연일 신고가 행진을 이어온 위메이드는 11월 고점 대비 약 30% 하락했고 비슷한 양상을 보인 게임빌도 25% 가까이 내렸다.P2E 게임은 게임을 즐기는 것을 넘어 경제활동도 할 수 있다는 점에서 이용자들 사이 인기를 끌었다. 경제적 가치를 낼 수 없었다면 게임을 하지 않았을 사람들까지 유입되기 때문에 게임 시장 전체가 크게 확대될 것이라는 전망도 나왔다.하지만 NFT는 '양날의 검'이었다. NFT 도입 이후 주가 급등세를 맞은 게임주들은 가상자산이 급락하자 맥 없이 미끄러졌다. 업비트에 따르면 비트코인은 주말인 지난 4일 한때 5600만원까지 밀렸다. 지난 1일까지만 해도 7000만원선을 유지했다.또 가상자산 가치가 감소하면 게임 자체에 흥미가 떨어질 수 있다는 지적도 나온다. 이학무 미래에셋증권 연구원은 \"가상화폐 가치가 감소해 유틸리티 재화의 가치가 감소하면 게임으로 생계를 유지하고자 하는 유저들이 플레이할 유인을 느끼지 못하고 이탈한다\"고 말했다.NFT 관련 게임주가 힘을 잃은 반면 국내 대형 반도체주는 반등을 시도하고 있다. 삼성전자는 지난달 7만원 초반에서 횡보하다 이달 들어 6% 상승하고 있고 SK하이닉스도 3% 상승했다.D램 현물 가격이 반등하면서 반도체 경기가 저점을 찍었다는 분석과 함께 반도체 이익 추정치가 상향된 점이 영향을 미친 것으로 풀이된다. 또 최근 코로나19(COVID-19) 오미크론 변이 바이러스 확산으로 펀더멘털(기초체력)이 강한 대형주 중심으로 수급이 집중되기도 했다.김대준 한국투자증권 연구원은 \"지난주 변동성 확대 국면으로 글로벌 유동성은 IT를 필두로 커뮤니케이션, 산업재, 금융 등에 주목했는데 그 핵심은 반도체가 차지했다\"며 \"외국인은 약 1조2000억원의 자금을 반도체 매수에 썼다\"고 말했다.이어 \"내리막이던 반도체 업종 이익 추정치가 오르는 중이기 때문에 업황 회복 기대에 상향 조정이 이어질 가능성도 높다\"며 \"반도체는 계속 눈여겨 봐야 한다\"고 덧붙였다.여기에 미래 먹거리로 꼽히는 메타버스 생태계 구축에 반도체가 핵심 인프라가 될 것이란 전망이 더해지면서 반도체 업종에 청신호가 켜졌다. 메타버스 구현에 클라우드, 5G 에지컴퓨팅, 헤드셋(VR·XR) 등 고사양 그래픽과 고용량 반도체 탑재가 필수적이기 때문이다.김동원 KB증권 연구원은 \"향후 5년 내 10배 성장이 추정되는 메타버스용 헤드셋은 스마트폰과 유사한 메모리 탑재량이 필요해 2022년 애플의 시장 진입(XR 기기 출시)이 성장 촉매로 작용할 전망\"이라고 내다봤다."
    },
    {
        "title": "[레이더M] 주인 바뀐 미스터피자 '변신은 지금부터'",
        "date": "2021.12.06. 오전 11:23",
        "content": "이종영 MP대산 대표이사 인터뷰육가공업체 인수로 사업다각화 성공배달앱 사용 확산으로 품목 장벽 사라져치킨 등 신규 메뉴 출시 임박\n\n\n\n[본 기사는 12월 03일(17:32) '레이더M'에 보도 된 기사입니다]피자 프랜차이즈 '미스터피자'는 대중들에게 익숙하다. 도미노, 피자헛 등 글로벌 피자 회사들과 경쟁해온 유일한 토종 브랜드이기 때문이다. 30년 넘는 업력을 지닌 장수기업이기도 하다. 하지만 최근 몇년새 정우현 전 회장의 갑질 논란과 횡령, 배임이 이어지며 미스터 피자에 대한 부정적인 여론이 더 컸던 게 사실이다. 그랬던 미스터피자가 1년전 새로운 대주주를 맞이하면서 반전을 모색하기 시작했다. '얼머스-TRI 리스트럭쳐링 투자조합 1호'는 지난해 11월 MP그룹(현 MP대산) 지분 32%를 취득했다. 두 곳의 신기술금융사는 페리카나와 컨소시엄을 꾸려 경영권을 인수했다. 회사를 탈바꿈시키기 위해 핵심 인력도 충원했다. 교촌에프앤비 신사업부문장·R&D본부장 출신인 이종영 씨를 대표이사로 영입했다. 증권 및 자산운용사 경력이 풍부한 김근욱 씨는 최고재무책임자로 합류했다. \n\n\n\n 이종영 MP대산 대표이사(사진)는 ＂사모펀드 컨소시엄이 인수한 이후 미스터피자를 단계적으로 키우는 전략을 차근차근 이행하고 있다＂며 ＂미스터피자는 31년 된 토종 업체로 브랜드 경쟁력이 높은 만큼 잠재력이 무궁무진한 편＂이라고 말했다. 주인이 바뀐 미스터피자의 첫 번째 성장 전략은 인수·합병(M&A)이었다. 지난 6월 육가공 업체 '대산포크'를 230억원에 인수하며 사업 다각화에 나섰다. 대산포크는 지난 2005년 설립된 돼지 가공 업체로 대전 시장 점유율 1위를 자랑한다. 매년 30억~40억원 안팎의 영업이익을 꾸준히 거둬 왔다. 인수 시점에 맞춰 사명도 MP한강에서 MP대산으로 바꿨다. 전체 실적에서 대산포크가 차지하는 기여도가 높은 편이어서다. 분기보고서에 따르면 MP대산의 3분기까지 누적 매출액은 569억원, 영업손실은 40억원, 순이익은 188억원이었다. 전년 동기 영업손실이 114억원, 순손실이 109억원이었던 걸 고려하면 M&A로 흑자 전환에 성공한 셈이다. MP대산 매출에서 육가공 부문(포크사업부)의 비중은 약 52% 정도다.MP대산은 향후 시너지가 예상되는 기업의 추가 인수도 검토할 계획이다. 최근엔 중견 가정간편식(HMR) 제조 업체들이 매각을 타진하는 문의가 많은 편이라 한다. 이종영 대표는 ＂포크사업부 실적이 좋고, 외식사업부도 사실상 흑자 전환에 성공한 상황＂이라며 ＂판매관리비도 전년 대비 40% 가량 줄이고 있어 실적은 올해가 바닥일 가능성이 높다＂고 내다봤다.미스터피자는 이듬해 2월 새로운 메뉴를 본격적으로 선보인다. 치킨을 비롯해 몇 개의 사이드 메뉴와 피자 라인업이 추가될 예정이다. 이미 치킨 브랜드 등록도 마친 상태다. 메뉴 다양화에 나선 건 고객들의 소비 패턴이 달라지고 있어서다. 현재 미스터피자 전체 주문량의 약 70%가 배달의 민족,  요기요, 쿠팡이츠 등 배달 애플리케이션(앱)에서 나오고 있다. 피자 프랜차이즈 업체지만 경쟁 상대가 모든 외식 사업체로 확장됐다는 얘기다. 이종영 대표는 ＂코로나19 이후 배달 앱이 활성화되면서 외식 프랜차이즈 업계의 품목 간 장벽이 사라졌다＂며 ＂피자 프랜차이즈의 사이드 메뉴가 맛있으면 그것만 시켜먹는 고객이 많아질 정도＂라고 설명했다. 그는 또 ＂치킨·피자·분식 등으로 메뉴를 구분했던 외식 업계의 관념이 사실상 깨진 상황＂이란 말도 덧붙였다. MP대산은 이듬해부터 기업설명회(IR)도 실시할 방침도 갖고 있다. 그동안 최대주주의 도덕적 해이가 심했던 만큼, 기업가치를 키워가는 과정에서 주주들과의 소통을 늘려가겠다는 입장이다. 3일 종가 기준 MP대산의 시가총액은 996억원이었다. 이종영 대표는 ＂회사의 본질가치가 높아진다면 주가도 자연스레 따라갈 것＂이라며 ＂한 해를 잘 마무리한 뒤 이듬해 관리종목에서 벗어나고, 종합 외식 식품 기업으로 도약하고자 노력하겠다＂고 포부를 밝혔다."
    },
    {
        "title": "코스피, 롤러코스터 흐름...하락 출발 후 장중 상승 반전",
        "date": "2021.12.06. 오전 11:17",
        "content": "[이미지출처=연합뉴스]6일 오전 하락세를 지속하던 코스피가 장중 상승 전환에 성공했다. 이날 오전 11시12분 기준 코스피는 전 거래일보다 4.63포인트(0.16%) 오른 2972.27를 기록했다. 지수는 전장보다 13.51포인트(0.46%) 낮은 2954.82에서 출발했다. 이후 2930선까지 내려갔지만 차츰 낙폭을 줄이는 모습을 보이다 결국 상승 전환했다.현재 장초반 매도 우위를 보였던 외국인이 90억원 순매수하고 있다. 개인 투자자 역시 988억원 순매수하며 지수 상승을 이끌었다. 반면 기관은 1097억원 순매도했다.같은 시간 코스닥은 전장보다 8.53포인트(0.85%) 낮은 989.94를 나타냈다. 지수는 전장보다 8.40포인트(0.84%) 내린 990.07에 출발해 하락세를 지속 중이다.코스닥에서는 개인이 3746억원 순매수했다. 외국인과 기관은 각각 2736억원, 1042억원 순매도했다."
    },
    {
        "title": "[증시신상품] 한국투자증권, 해외지수 기초 ELS",
        "date": "2021.12.06. 오전 10:59",
        "content": "한국투자증권, 해외지수 기초 스텝다운형 ELS[한국투자증권 제공. 재판매 및 DB금지]▲ 한국투자증권은 내년 1월 13일까지 홍콩H지수(HSCEI), 스탠더드앤드푸어스(S&P)500지수, 유로스톡스50지수를 기초자산으로 삼은 온라인 전용 주가연계증권(ELS) 'TRUE ELS 14589회'를 모집한다.    이 상품은 3년 만기의 스텝다운형 ELS로 3개월마다 기초자산 가격을 평가해 조건을 충족하면 연 7.8%의 수익을 지급하고 상환된다.    모든 기초 자산의 평가 가격이 설정 후 9개월까지 최초 기준가의 95%, 18개월까지는 90%, 27개월까지는 85%, 30개월까지는 80%, 33개월까지는 75%, 만기 시에는 70% 이상이면 상환된다.    만기까지 상환 조건을 달성하지 못하더라도 투자 기간 중 기초자산 가격이 최초 기준가의 55% 미만으로 하락한 적이 없으면 만기 때 23.4%(연 7.8%) 수익과 함께 원금을 돌려받는다.    만약 기초자산 가격이 최초 기준가의 55% 미만으로 하락한 적이 있고 만기 때 평가 가격이 최초 기준가의 70% 미만이면 최대 100%까지 원금 손실이 발생할 수 있다.    일반 개인 투자자의 상품 청약 기간은 오는 7일까지다. (서울=연합뉴스)"
    },
    {
        "title": "코스피, 외국인·기관 매도에 2940선...\"당분간 변동성 지속\"",
        "date": "2021.12.06. 오전 10:42",
        "content": "[이미지출처=연합뉴스]6일 코스피가 장초반 외국인과 기관 팔자에 1%대 하락하며 '2930선'까지 밀렸지만 차츰 낙폭을 줄이며 2940선을 회복했다. 증시 전문가들은 당분간 오미크론의 확산 우려와 함께 미국 연준의 테이퍼링(자산매입 축소) 가속화 우려 등이 투자 심리에 부정적인 영향을 미쳐 변동성 확대가 지속되는 흐름을 보일 것이란 분석이 나온다.이날 오전 10시6분 현재 코스피는 전 거래일보다 27.49포인트(0.93%) 내린 2940.44를 기록했다. 지수는 전장보다 13.51포인트(0.46%) 낮은 2954.82에서 출발했다. 이후 2930선까지 내려갔지만 차츰 낙폭을 줄이는 모습을 보이고 있다.지난 3일(현지시간) 뉴욕증시는 11월 고용이 예상치를 크게 밑돈 데다 오미크론 변이에 대한 우려가 지속되며 기술주를 중심으로 급락세를 보였다. 인플레이션 우려로 테이퍼링 속도를 가속할 수 있다는 파월 연방준비제도(Fed) 의장의 매파적 발언도 부정적인 투자 심리에 양산에 한 몫 했다. 중국 2위 부동산 업체 헝다가 지난 3일 채무를 못 갚을 수 있다며 사실상 채무불이행(디폴트)을 예고한 점도 시장에 부담으로 작용했다.투자자 별로는 개인이 2217억원 순매수 하며 지수를 방어하고 있다. 외국인과 기관은 각각 618억원, 1604억원 순매도했다. 시가총액 상위 10위 종목중에서는 삼성전자(-0.26%), SK하이닉스(-1.27%), 네이버(-2.99%), 삼성바이오로직스(-1.67%), 카카오(-2.02%), LG화학(-1.12%), 현대차(-1.21%) 등이 하락했다. 기아(0.12%)는 나홀로 상승했다.같은 시간 코스닥은 전장보다 14.46포인트(1.50%) 낮은 984.01를 나타냈다. 지수는 전장보다 8.40포인트(0.84%) 내린 990.07에 출발해 하락세를 지속 중이다.코스닥에서는 개인이 3006억원 순매수했다. 외국인과 기관은 각각 2342억원, 669억원 순매도했다. 코스닥 시총 상위 10개 종목 역시 하락세가 두드러졌다. 셀트리온헬스케어(-2.29%), 에코프로비엠(-5.04%), 펄어비스(-2.62%), 엘앤에프(-4.60%), 카카오게임즈(-4.62%) 등이 내림세다.증시 전문가들 사이에서는 코스피가 당분간 지지부진한 흐름을 이어갈 수 있다는 전망이 나온다. 한지영 키움증권 연구원은 \"한국 증시는 오미크론 불확실성, 헝다그룹 디폴트 불안 재부각 등의 영향을 받으면서 변동성 확대 국면을 지속할 것으로 전망한다\"며 \"다만 우호적인 국내 외환시장 환경, 반도체 업황 개선 기대감, 외국인 수급 여건 호전 등 호재성 요인들이 점증하고 있다는 점에 주목할 필요가 있다\"고 분석했다. 조병현 유안타증권 연구원은 \"국내 증시는 기업들의 이익이나 경기 상황에 대한 기대치가 좋지 못한 상황에서 미국 연준이 오미크론 재확산 분위기에도 인플레이션을 이유로 긴축을 더 빨리 하려는 등의 악재가 겹치면서 부정적인 소재가 더 크게 부각되고 있다\"고 말했다."
    },
    {
        "title": "신한금투 \"외국인 증시 귀환 여부, 9일 만기일에 확인\"",
        "date": "2021.12.06. 오전 10:34",
        "content": "하락 출발한 코스피(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 하락 출발한 6일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.12.6 pdj6635@yna.co.kr(서울=연합뉴스) 박원희 기자 = 신한금융투자는 선물옵션 동시 만기일인 오는 9일 외국인의 국내 증시 귀환 여부를 확인할 수 있다고 진단했다.    노동길·김다미 연구원은 6일 \"유가증권시장에서 외국인의 20거래일 누적 순매수 대금은 제조업 공급망 차질이 정점을 통과할 조짐과 통화정책 불확실성이 선반영된 이후 4조6천억원으로 플러스(＋)로 전환했다\"며 \"외국인은 선물 시장에서도 국내 주식에 대한 익스포저(노출액)를 확대하고 있다\"고 밝혔다.    그러면서 \"외국인 매수는 코로나19의 새로운 변이 오미크론이 세계로 확산하고 있으나 신흥국 제조업 생산 차질을 가중하지 않으리라는 기대가 반영된 결과인 듯하다\"고 분석했다.    이들 연구원은 다만 \"외국인의 국내 증시 귀환에 조금 더 확신을 가지려면 선물 시장을 통한 외국인의 매수 포지션 연장 확인이 필요하다\"고 짚었다.    선물은 현물과 달리 만기가 있어 만기일 때 포지션을 연장(롤오버)하거나, 포지션과 반대되는 매매를 통해 기존 포지션을 청산한다.    신한금융투자에 따르면 현재 외국인의 선물 매수 포지션은 7만7천 계약 내외로 작년 12월 기록한 수준을 웃돌고 있다.    작년 12월 외국인의 현·선물 동반 순매수가 올해 1분기 상승장의 중요 변수로 작용한 만큼 이에 주목할 필요가 있다는 분석이다.    이들 연구원은 \"(외국인이) 현물 순매수를 지속하고 있는 상황에서 지난 9월과 같은 대규모 매수 만기 연장(롤오버)이 관찰되면 내년 초까지 지수 회복에 자신감을 가질 수 있다\"고 전망했다.    encounter24@yna.co.kr"
    },
    {
        "title": "액션스퀘어, 신작 ‘앤빌’ 흥행 조짐에 급등",
        "date": "2021.12.06. 오전 10:28",
        "content": "이용자 유입에 서버 숫자 58개로 증설\n\n\n\n 액션스퀘어(대표 김연준)가 신작 ‘앤빌’의 서버 증설 소식에 급등세를 보이고 있다.6일 오전 10시 24분 액션스퀘어는 전거래일 대비 17.38% 오른 9390원에 거래되고 있다. 장중 52주 신고가도 넘겼다.이날 액션스퀘어는 장초반 7230원까지 떨어지기도 했으나 ‘앤빌’의 서버 증설 소식이 전해진 이후 상승세로 전환했다.이날 액션스퀘어는 ‘앤빌’의 서버 숫자를 초기 30개에서 약 두배 가량인 58개로 늘렸다고 6일 밝혔다.‘앤빌’은 지난 2일 스팀(얼리액세스)과 엑스박스 콘솔(게임프리뷰), 엑스박스 게임패스를 통해 출시된 멀티 플랫폼 슈팅 액션 게임이다.액션스퀘어는 “출시 당시 총 30개 서버에서 시작했으나 이후 폭발적인 이용자들의 유입으로 인해 게임 출시 하루 만에 약 2배 가량인 58개 서버로 증설되며 한국 얼리억세스 부문 판매 1위를 기록했다”라고 설명했다.액션스퀘어는 글로벌 이용자들의 의견도 빠르게 취합해 체르니 최종 보스 난이도 하향, 모든 5스택 효과 증가, 유물 공유 시스템 제거, 경계 웨이브 효과 개선, 시간제한 미션 행성 기계 몬스터 제거 등 밸런스 조정 패치도 적용했다.현재 ‘앤빌’의 얼리액세스 버전은 한국어와 영어를 포함해 총 11개 언어를 지원하며 스팀에서 10% 할인 이벤트도 진행 중이다.액션스퀘어 김연준 대표는 “’앤빌에 보내주신 뜨거운 성원에 감사드린다”며 “이용자 유입에 따른 서버 증설 등 안정적 서비스를 위해 최선을 다하겠다”고 밝혔다."
    },
    {
        "title": "[특징주]비트코인 급락에 가상화폐 관련주 '약세'",
        "date": "2021.12.06. 오전 10:14",
        "content": "[이데일리 김겨레 기자] 지난 주말 비트코인이 20% 이상 폭락한 여파로 가상화폐 관련주가 6일 급락하고 있다.마켓포인트에 따르면 오전 9시 33분 현재 비덴트(121800)는 전 거래일보다 8.31% 하락한 3만900원에 거래되고 있다. 비덴트는 장중 3만50원까지 떨어졌다. 위메이드(112040)와 갤럭시아머니트리(094480)도 각각 9.95%, 6.5% 급락하고 있다. 위지트(036090)는 4.47% 하락 중이다. 비트코인은 지난 주말 테이퍼링 조기 시행 가능성과 신종 코로나바이러스 감염증(코로나19) 오미크론 변이 확산 등에 투자심리가 크게 꺾이며 20% 이상 폭락해 장중 4만1967달러까지 떨어졌다."
    },
    {
        "title": "[단독] SK스퀘어 블록딜 할인율 3.5%···\"오버행 이슈 지웠다\"",
        "date": "2021.12.06. 오전 10:06",
        "content": "지분율 4.3% 상당 주식 블록딜 성공업계 \"주가 발목 오버행 이슈 낮다\" 평가\n\n\n\n[서울경제] SK스퀘어(402340) 지분이 시간 외 대량매매(블록딜)를 성공적으로 끝낸 것으로 확인됐다. 주식 매도 할인율이 올해 최저 수준인데 전체 주식의 4.3%에 달하는 대기 매물(오버행) 우려가 한꺼번에 소진돼 향후 주가 추이에도 관심이 쏠린다.6일 투자은행(IB) 업계에 따르면, 지난 4~5일 진행된 SK스퀘어 블록딜 할인율이 지난 3일 종가 대비 약 3.5%로 집계됐다. 업계는 블록딜 물량이 약 608만 주로 전체 주식의 4.3%에 이르는 것에 비해 할인율이 낮았다고 평가하고 있다.실제 올해 블록딜을 진행한 기업들의 평균 할인율은 약 7%대(7.1%) 수준으로 분석됐다. 지분 3% 이상의 물량이 매각된 경우만 놓고 보면 할인율은 10%로 늘었다.구체적으로 SK아이이테크놀로지(SKIET) 지분율 4% 상당의 블록딜에 성공한 프리미어파트너스의 할인율은 8%였으며, 카카오뱅크 지분 2.9%를 장외에서 팔아치운 우정사업본부 할인율은 9.9%에 달했다. 올해 2월 SK㈜는 SK바이오팜 지분을 12%나 할인해 팔기도 했다.이번 블록딜로 SK스퀘어의 오버행 이슈가 해소됐다는 평가도 나온다. 분할 전 SK텔레콤은 주식예탁증서(ADR) 형태로 미국 뉴욕증권 거래소에 상장돼 있었다. 하지만 투자회사(SK스퀘어)와 사업회사(SK텔레콤)로 분할돼 ADR 투자자들이 SK스퀘어 지분 매각에 나설 것이란 분석이 힘을 얻어왔다.미국 회사법에 따르면, 회사 자산의 40%를 초과하는 투자성 증권을 보유한 기업은 투자회사로 분류되고, 외국 투자회사는 미국에서 ADR 발행이 금지돼 있다. 결국 SK텔레콤 ADR 투자자 중 일부는 SK스퀘어 주식을 일시 보유했다 매각하는 것이 불가피한 측면이 있었다.최남곤 유안타증권 연구원은 “SK스퀘어는 ADR 현금 청산 물량 부담에 공매도 압박이 있었다”면서 “3일 장 마감 이후 진행된 블록딜을 통해 (오버행 이슈) 부담을 해소했다”고 설명했다."
    },
    {
        "title": "대신증권 \"12월 코스피 기술적 반등서 추격매수·매도 자제해야\"",
        "date": "2021.12.06. 오전 9:55",
        "content": "코스피 하락 출발…장 초반 2,950대(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 하락 출발한 6일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.12.6 pdj6635@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 대신증권은 12월 코스피가 추세반전을 이루지 못할 것이라며, 기술적 반등 국면에서 추격매수 또는 매도를 자제해야 한다고 강조했다.    이경민 연구원은 6일 \"당분간 코스피는 변동성 급증 이후 투자심리, 수급변수에 의한 급등락이 반복될 것\"이라면서 이처럼 분석했다.    이 연구원은 \"코스피 2,800선 초반에서는 단기 트레이딩 측면에서 매매전략을 구사할 수 있으나, 3,000선에 근접할수록 주식 비중을 줄여야 한다\"며 \"주말 동안 불거진 중국 헝다 디폴트 이슈, 9일 선물·옵션 만기가 겹치는 '네 마녀의 날(쿼드러플 위칭 데이)'를 앞둔 투자심리 등이 단기 하방 압력을 높일 수 있다\"고 설명했다.     그는 12월 코스피가 2,800선 지지력을 바탕으로 3,020선까지 기술적 반등에 나서겠지만, 추세반전을 기대하기는 어렵다고 봤다.    이 연구원은 \"지난주 코스피 급반등은 오미크론 공포 완화, 반도체 가격 반등, 공매도 후 매도 포지션 청산을 위한 주식 재매입(숏커버링)으로 추정되는 외국인 대량 순매수 영향이 컸다\"며 \"이를 코스피 저점 통과, 추세반전 가능성 확대로 해석하기에는 무리가 있다\"고 말했다.    이어 \"코로나19 재확산에 오미크론 변이 바이러스가 가세한 현재 경기 불확실성은 커질 수밖에 없다\"며 \"경기회복이 가시화하거나 통화정책 스탠스가 후퇴되는 시점이 글로벌 증시의 전환점이며, 코스피 저점 통과 시점은 내년 1분기 중으로 예상한다\"고 내다봤다.    대신증권은 내년 1분기 코스피가 2,610까지 떨어질 수 있다고 전망했다.    srchae@yna.co.kr"
    },
    {
        "title": "코스피, 외국인·기관 팔자에 1%대 하락...2930선 밀려",
        "date": "2021.12.06. 오전 9:40",
        "content": "[이미지출처=연합뉴스]국내 증시가 외국인과 기관들의 동반 매도세에 1%대 하락하며 2930선으로 내려왔다. 오미크론 확산과 함께 테이퍼링 가속화 우려 등이 투자 심리에 부정적인 영향을 미친 것으로 해석된다. 6일 오전 9시25분 기준 코스피는 전 거래일 대비 1.05%(31.09포인트) 내린 2939.24를 가리키고 있다. 이날 코스피는 전 거래일 대비 0.46%(13.51포인트) 내린 2954.82로 장을 시작했다. 투자자별로는 외국인과 기관이 각각 280억원,537억원 순매도 했다. 반면 개인은 837억원 순매수했다.지난주 미 증시는 오미크론 우려 확산에 따른 투자 심리가 위축되면서 펜데믹 이후 상승폭을 확대해 왔던 일부 기술주 중심으로 매물이 출회되며 나스닥이 한 때 3% 가까이 하락했다. 인플레이션 우려로 테이퍼링 속도를 가속할 수 있다는 파월 연방준비제도(Fed) 의장의 발언도 부정적 투자 심리에 한 몫 했다.시가총액 상위 10개 종목 중에서는 모든 종목이 하락세를 보였다. 삼성전자(0.53%), SK하이닉스(-1.27%), NAVER(-2.24%), 삼성바이오로직스(-1.00%), 카카오(-2.43%) 등이 하락세다.같은 시각 코스닥은 전 거래일 대비 1.20%(12.10포인트) 하락한 986.46를 가리키고 있다. 이날 지수는 전 거래일 대비 0.84%(8.40포인트) 하락한 990.07로 장을 시작했다. 투자자별로는 개인이 1329억원 순매수했다. 반면 외국인과 기관은 각각 915억원, 440억원 순매도했다.코스닥 시총 상위 10개 종목 역시 하락세가 두드러졌다. 셀트리온헬스케어(-1.68%), 에코프로비엠(-4.60%), 펄어비스(-1.23%), 엘앤에프(-4.41%), 카카오게임즈(-3.05%) 등이 내림세다.다만 국내 증시 변동성 확대 흐름은 제한 적일 것이란 분석이다. 서상영 미래에셋증권 연구원은  \"미국 금융시장은 위험자산 선호 심리가 약화된 가운데 변동성을 키웠다는 점은 한국 증시 투자심리 위축 가능성을 높인다\"며 \"미 증시가 장 마감을 앞두고 반발 매수세가 유입되며 낙폭을 축소한 점, 채권과 주식시장을 제외하면 외환과 상품선물시장의 변화가 제한적인 점 등을 고려할 때 미 증시처럼 변동성이 확대될 가능성은 크지 않다\"고 말했다."
    },
    {
        "title": "[특징주] 다시 '사회적 거리두기'...진단키트株 강세",
        "date": "2021.12.06. 오전 9:39",
        "content": "[서울경제] 4주간의 강화된 방역조치가 시작된 6일 코로나19 우려감에 진단키트주들이 동반 강세다.이날 오전 9시 37분 기준 씨젠(096530)은 전 거래일보다 4.66% 오른 6만 9,600원에 거래되고 있다. 에스디바이오센서(137310) 역시 전일 대비 0.98% 상승한 5만 1,700원을 기록 중이다. 이밖에 랩지노믹스(084650)(0.79%), 휴마시스(205470)(1.12%), 팜젠사이언스(004720)(2.16%) 등도 모두 강세다.이날부터 4주간 강화된 코로나19 방역조치가 시행되는 가운데 신규확진자수가 여전히 4,000명 이상을 기록할 것으로 추정되면서 이들 주가가 반응한 것으로 분석된다. 진단키트주들은 코로나19 확산세가 증폭된 지난 11월 이후 급등세를 반복하며 변동성을 키워왔다. 방역 당국은 당초 예상보다 코로나19 확산세가 커지자 4주간 인원제한을 강화하고 식당·카페 등에 방역패스를 도입하는 특별방역대책을 실시하기로 결정했다."
    },
    {
        "title": "코스피 장 초반 약세, 2,930대…기관·외국인 순매도(종합)",
        "date": "2021.12.06. 오전 9:38",
        "content": "코스피 하락 출발…장 초반 2,950대(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 하락 출발한 6일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.12.6 pdj6635@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 코스피가 6일 장 초반 기관과 외인 순매도에 하락하고 있다.    이날 오전 9시 25분 현재 코스피는 전 거래일보다 28.68포인트(0.97%) 내린 2,939.65다.    지수는 전장보다 13.51포인트(0.46%) 낮은 2,954.82에서 출발해 약세를 보이고 있다.     유가증권시장에서는 기관과 외국인이 각각 389억원, 223억원을 순매도했다.    개인은 636억원을 순매수했다.    지난 3일(현지시간) 뉴욕증시는 11월 고용이 예상치를 크게 밑돈 데다 오미크론 변이에 대한 우려가 지속되며 하락했다.     다우존스30산업평균지수는 전장보다 0.17%, 스탠더드앤드푸어스(S&P)500지수는 0.84%, 기술주 중심의 나스닥 지수는  1.92% 각각 하락했다.    미국 노동부는 11월 비농업 부문 고용이 21만명 증가했다고 밝혔다. 이는 월스트리트저널이 집계한 시장 예상치인 57만3천명을 크게 밑도는 수준이다.    고용 지표가 예상치를 크게 밑돌았지만, 실업률이 하락하고 경제활동참가율이 61.8%로 개선되면서 연방준비제도(연준·Fed)가 이전에 언급한 대로 테이퍼링 속도를 높일 것이라는 우려가 커졌다.     코로나19의 새로운 변이 오미크론에 대한 불확실성이 지속되는 점도 시장에 부담으로 작용했다.    중국 2위 부동산 업체 헝다(恒大·에버그란데)는 3일 심야에 자금 부족으로 채무를 못 갚을 수 있다면서 사실상 채무불이행(디폴트)을 예고했다.    한지영 키움증권 연구원은 \"한국 증시는 오미크론 불확실성, 헝다그룹 디폴트 불안 재부각 등의 영향을 받으면서 변동성 확대 국면을 지속할 것으로 전망한다\"며 \"다만, 우호적인 국내 외환시장 환경, 반도체 업황 개선 기대감, 외국인 수급 여건 호전 등 호재성 요인들이 점증하고 있다는 점에 주목할 필요가 있다\"고 분석했다.    현재 시가총액 상위 10위권에서 삼성전자(-0.66%), SK하이닉스(-0.85%), 네이버(-2.36%), 삼성바이오로직스(-0.78%), 카카오(-2.02%), LG화학(-1.12%), 삼성SDI(-1.16%), 현대차(-1.70%), 기아(-0.48%), 카카오뱅크(-3.11%) 등 전 종목이 하락하며 지수를 끌어내리고 있다.    업종별로는 섬유·의복(2.82%)이 강세를 보이고 있지만, 음식료품(-1.15%), 유통업(-1.53%), 운수창고(-1.20%), 통신(-1.16%), 금융업(-1.52%), 서비스업(-1.99%) 등 대부분 업종이 약세다.    같은 시간 코스닥지수는 전장보다 12.03포인트(1.20%) 낮은 986.44를 나타냈다.    지수는 전장보다 8.40포인트(0.84%) 내린 990.07에 출발해 내림세다.    코스닥시장에서는 개인이 1천253억원을 순매수했다. 외국인과 기관은 각각 864억원, 414억원을 순매도했다.     srchae@yna.co.kr"
    },
    {
        "title": "[특징주] 국민의힘 선대위 출범에 尹 테마주 '고공행진'",
        "date": "2021.12.06. 오전 9:36",
        "content": "국민의힘 윤석열 대선후보와 이준석 대표가 4일 오후 부산 서면 젊음의 거리에서 시민들에게 인사하고 있다./연합뉴스[서울경제] 국민의힘 선거대책위원회가 6일 출범하면서 윤석열 대선 후보 테마주가 강세다. 6일 오전 9시 24분 윤석열 테마주로 분류된 NE능률(053290)은 코스닥시장에서 전 거래일 대비 12.65% 오른 1만 4,250원에 거래 중이다. NE능률처럼 윤 후보와 학연, 지연 등으로 연결된 임원과 대표가 재직 중인 것으로 알려진 덕성(004830)(12.07%), 웅진(016880)(8.20%) 등도 이날 동반 급등 중이다. 윤 후보 부인인 김건희씨가 운영하는 '코바나콘텐츠' 후원사로 알려진 희림(037440)도 같은 시각 주가가 7% 가까이 오르고 있다.윤 후보의 테마주가 다시 들썩인 것은 선대위 출범이라는 정치 이벤트 때문으로 추정된다. 윤 후보는 이날 오후 2시 서울 송파구 올림픽 경기장 케이스포(KSPO)돔에서 국민의힘 선대위 출범식에 참석해 본격적인 대선 출사표를 낼 전망이다. 이는 윤 후보가 선출된 지 약 한 달 만이다."
    },
    {
        "title": "[개장시황] 코스피 1% 밀리며 2,930선...코스닥 1.3%↓",
        "date": "2021.12.06. 오전 9:34",
        "content": "코스피가 장 초반 하락 출발한 6일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.12.6 pdj6635@yna.co.kr (끝)[서울경제] 지난주 후반 미국 증시와 암호화폐 시장이 큰 변동성을 보인 가운데 국내 증시가 하락세로 출발해 1%대까지 낙폭을 키웠다.6일 오전 9시 29분 기준 코스피지수는 전 거래일 대비 30.18포인트(1.02%) 하락한 2,938.15에 거래되고 있다. 이날 지수는 13.51포인트(0.46%) 떨어진 2,954.82에 개장해 하락폭을 확대해 나가고 있다.유가증권시장에서 외국인과 기관은 각각 280억 원, 537억 원을 순매도 중이다. 개인은 837억 원을 사고 있다.같은 시각 코스닥지수는 13.51포인트(1.35%) 빠진 984.96을 가리키고 있다. 코스닥은 이날 8.40포인트(0.84%) 하락한 990.07에 출발했다. 코스닥시장에서도 개인은 1,523억 원을 사들이고 있다. 외국인과 기관은 각각 1,017억 원, 456억 원 매도 우위다.지난 3일(현지 시각) 미국 증시는 기술주 중심으로 일제히 하락했다. 3일 다우존스산업평균지수는 전일보다 59.71포인트(0.17%) 내린 3만 4,580.08로 장을 마쳤다. S&P500지수는 전날보다 38.67포인트(0.84%) 내린 4,538.43에 마감했고, 나스닥 종합지수는 295.85포인트(1.92%) 내린 1만 5,085.47에 거래를 마쳤다. 3일 미국 증시는 11월 고용 부진과 오미크론 발 경기 불안감에 영향 받았다. 미국 노동부는 11월 비농업 부문 고용이 21만명 증가했다고 밝혔다. 이는 월스트리트저널이 집계한 시장 예상치(57만 3,000명)의 절반에도 미치지 못하는 수치로 경기 둔화 우려가 커졌다.키움증권은 이번주 코스피가 △오미크론 불확실성 △헝다그룹 디폴트 불안 재부각 △10일 미국의 11월 소비자물가 경계 심리 등에 영향 받으면서 2,860~3,020선에서 움직일 것이라고 전망했다. 한지영 키움증권 연구원은 “11월 미국의 소비자물가는 6%대를 지속할 것으로 전망되지만 기대인플레이션과 운임료가 하락세로 접어들면서 12월 또는 1월이 소비자물가 정점이 될 것으로 관측된다”며 “현재 위험관리가 지속 필요한 시기인 것은 맞지만 반도체 업황 개선 기대감, 예상보다 선방 중인 이익 전망 변화 등 한국 고유의 호재성 요인이 점증하다는 점에 주목해야 한다”고 분석했다.한편 지난 주말 미국에서 비트코인이 하루 새 20% 넘게 폭락하며 4만 2,000달러 선이 붕괴되기도 했다. 오미크론 확산으로 위험자산에 대한 선호도가 후퇴하는 가운데 주요 인사의 발언이 부정적 영향을 끼쳤다. ‘오마하의 현인' 워런 버핏 버크셔해서웨이 회장의 오른팔로 불리는 찰리 멍거 부회장은 “현재 버블이 IT버블보다 심각하다”며 “암호화폐는 존재하지 말았어야 했다”고 말했다."
    },
    {
        "title": "원/달러 환율 상승세…1,180원대 중반 등락",
        "date": "2021.12.06. 오전 9:33",
        "content": "미국 달러화, 통화가치 상승 (PG)[장현경 제작] 사진합성(서울=연합뉴스) 이지헌 기자 = 6일 오전 원/달러 환율이 상승세다.    이날 오전 9시 22분 현재 서울 외환시장에서 달러화 대비 원화 환율은 전 거래일 종가보다 5.5원 오른 달러당 1,185.6원이다.    환율은 3.9원 오른 달러당 1,184.0원에 출발해 달러 강세 흐름을 유지하고 있다.    지난 주말 신종 코로나바이러스 감염증(코로나19)의 새로운 변이인 오미크론 확산세와 미 연방준비제도(Fed·연준) 통화정책 정상화에 대한 우려가 위험자산 회피 심리를 강화했다.    지난주 마지막 거래일인 3일(현지시간) 미국 증시는 하락 마감했다. 다우존스30산업평균지수가 전장 대비 0.17%, 스탠더드앤드푸어스(S&P)500지수는 0.84%, 기술주 중심의 나스닥 지수는 1.92% 각각 하락했다.    미국의 11월 고용지표에서 신규 고용이 부진했지만, 실업률은 개선되는 엇갈린 수치가 나온 가운데 시장은 연준이 매파적(통화긴축 선호) 정책 기조를 유지할 것이란 관측에 무게를 뒀다.    중국 헝다(恒大·에버그란데)그룹이 디폴트에 처할 수 있다는 소식이 나온 것도 달러화 강세를 부추기는 요인으로 작용했다.     다만, 지난주에 이어 외국인의 국내 주식 매수세가 이어지면 원/달러 환율 상승 폭을 제한할 전망이다.    같은 시각 원/엔 재정환율은 100엔당 1,050.09원이다. 전 거래일 오후 3시 30분 기준가(1,042.35원)보다 7.74원 올랐다.    pan@yna.co.kr"
    },
    {
        "title": "오미크론發 변동성에 코스피 1% 하락…시총 상위 모두 '파란불'",
        "date": "2021.12.06. 오전 9:30",
        "content": "[개장시황]\n\n\n\n[서울=뉴시스] 이영환 기자 = 코스피가 전 거래일(2968.33)보다 13.51포인트(0.46%) 내린 2954.82에 출발한 6일 오전 서울 중구 하나은행 딜링룸에 지수가 표시되고 있다. 이날 코스닥지수는 전 거래일(998.47)보다 8.40포인트(0.84%) 내린 990.07, 서울 외환시장에서 원·달러 환율은 전 거래일(1180.1원)보다 3.9원 오른 1184.0원에 시작했다. 2021.12.06.뉴욕증시 3대 지수가 오미크론 변이 불안과 11월 일자리 보고서에 대한 실망감으로 하락 마감한 가운데 국내 증시도 하락 출발했다.6일 오전 9시28분 코스피는 전 거래일 대비 39.55포인트(1.00%) 내린 2938.78에 거래되고 있다. 코스피 시장에서는 개인 홀로 840억원 순매수 중이고 외국인과 기관은 각각 289억원, 531억원 순매도하고 있다.업종별로 보면 상승 업종 없이 일제히 하락 중이다. 섬유·의복, 은행이 2%대 내리고 있고 서비스업과 비금속광물, 유통업, 철강·금속, 음식료품 등은 1%대 약세다.시가총액 상위 종목은 모두 파란불을 켰다. 네이버(NAVER)와 카카오가 1% 하락 중이고 그밖에 삼성전자, SK하이닉스 등 10위권은 약보합세다. 코스닥은 13.44포인트(1.35%) 하락한 985.03을 기록 중이다.코스닥 시장에서는 개인 투자자가 1523억원 순매수하고 있다. 외국인과 기관은 1061억원, 531억원 각각 순매도 중이다.업종별로는 디지털콘텐츠가 4% 넘게 하락해 낙폭이 가장 크고 IT소프트웨어, 일반 전기전자도 3%대 내리고 있다. 종이·목재와 오락·문화, 통신장비, IT부품 등은 2%대 하락세다. 시총 상위 종목 중에선 씨젠이 6% 넘게 오르며 강세다. 반면 위메이드는 9%, 에코프로비엠과 엘앤에프는 4~5%대 하락 중이다. 셀트리온헬스케어와 셀트리온제약은 0~1% 약세다.한지영 키움증권 연구원은 \"한국 증시는 △오미크론 불확실성 △헝다그룹 디폴트 불안 재부각 △미국의 11월 소비자물가 경계심리 △러시아와 우크라이나간 지정학적 긴장 등 대내외 이벤트에 영향을 받으면서 변동성 확대 국면을 지속할 것으로 전망\"이라고 말했다.이어 \"그럼에도 우호적인 국내 외환시장 환경, 반도체 업황 개선 기대감 확대, 외국인 수급 여건 호전, 견조한 수출 및 예상보다 선방하고 있는 이익 전망 변화 등 한국 증시의 고유 호재성 요인들이 점증하고 있다는 점에 주목할 필요가 있다\"고 조언했다."
    },
    {
        "title": "[특징주] 비트코인 가격 하락에 관련주도 약세",
        "date": "2021.12.06. 오전 9:30",
        "content": "비트코인 5천만원 중반대까지 폭락(서울=연합뉴스) 5일 오전 국내 가상화폐 시장에서 비트코인 가격이 하락해 6천200만원대에서 오르내리고 있다.     6천만원 후반∼7천만원 초반을 오르내리던 비트코인 가격은 전날 한때 1천만원 넘게 내리며 5천600만원까지 떨어졌다. 비트코인 가격이 5천만원 중반을 기록한 것은 지난 10월 초 이후 처음이다. 2021.12.5 [업비트 홈페이지 촬영. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 박원희 기자 = 주말에 비트코인 가격이 하락하면서 6일 주식시장에서 관련주가 약세를 나타내고 있다.    이날 오전 9시 18분 현재 비덴트는 전 거래일보다 8.90% 내린 3만700원에 거래됐다. 비덴트는 가상화폐 거래소 빗썸의 최대주주다.    같은 시간 업비트 운영사 두나무의 지분을 보유한 한화투자증권(-5.23%)과 우리기술투자(-5.82%), 빗썸코리아 지분을 가진 위지트(-3.97%), 갤럭시아머니트리(-6.14%) 등 다른 비트코인 관련주도 약세를 보이고 있다.    지난 4일 국내 가상화폐 시장에서 비트코인 가격은 지난 10월 초 이후 처음으로 5천600만원까지 떨어졌다. 신종 코로나바이러스 감염증(코로나19)의 새로운 변이 오미크론으로 위험 선호 심리가 약화한 결과로 보인다.    미국에서도 비트코인은 하루 새 22% 폭락하며 4만2천달러선이 깨지기도 했다.    encounter24@yna.co.kr"
    },
    {
        "title": "[특징주]에코프로비엠, 외국계 순매도세에 ‘약세’",
        "date": "2021.12.06. 오전 9:28",
        "content": "[이데일리 유준하 기자] 에코프로비엠(247540)이 외국계 순매도세에 약세다.\n\n\n\n6일 마켓포인트에 따르면 에코프로비엠 주가는 오전 9시24분 기준 전거래일 대비 4.11% 하락한 50만6300원을 기록 중이다.같은 시간 외국계는 에코프로비엠 주가를 약 121억원 어치를 팔고 있으며 이는 순매도 상위 1위 규모다. 단 해당 수치는 상위 매매 5개 회원사를 통한 추정치로 에코프로비엠은 전거래일 5% 넘게 상승 마감한 바 있다."
    },
    {
        "title": "코스피, 외인·기관 팔자에 1%대 하락…2930선",
        "date": "2021.12.06. 오전 9:27",
        "content": "외인·기관 동반 팔자에 낙폭 확대섬유·의복, 은행, 서비스업 등 하락시총 상위 대부분 하락…카카오페이 4%↓\n\n\n\n[이데일리 박정수 기자] 코스피 지수가 외국인과 기관의 동반 팔자에 1% 이상 밀리고 있다. 3일 마켓포인트에 따르면 오전 9시 21분 현재 코스피는 전 거래일 대비 31.86포인트(1.07%) 내린 2936.47을 기록 중이다. 이날 코스피는 2954.82로 전 거래일(2968.33)보다 하락 출발했다. 한지영 키움증권 연구원은 “한국 증시는 지난 금요일 미국 성장주와 암호화폐 시장 급락 여진을 소화하는 가운데 오미크론 불확실성, 헝다그룹 디폴트 불안 재부각, 미국의 11월 소비자물가 경계심리, 러시아와 우크라이나간 지정학적 긴장 등 대내외 이벤트에 영향을 받으면서 변동성 확대 국면을 지속할 것”이라고 분석했다. 유가증권시장에서 개인이 494억원어치 사고 있으나 외국인과 기관이 각각 239억원, 238억원어치 팔면서 지수 하락을 이끌고 있다. 프로그램 매매는 차익과 비차익을 합쳐 90억원 순매도 우위다.대부분 업종이 내림세인 가운데 섬유·의복이 3% 이상 밀리고 있고 은행 등이 2%대 빠지고 있다. 이어 서비스업, 유통업, 금융업, 비금속광물, 운송장비, 통신업, 철강·금속, 음식료품 등이 1% 이상 하락하고 있다. 반면 의료정밀 등은 1% 이상 오르고 있다. 시가총액 상위 종목도 하락 종목이 우위인 가운데 카카오페이(377300)가 4% 이상 밀리고 있다. 카카오뱅크(323410), NAVER(035420), 카카오(035720), 크래프톤(259960) 등은 2% 이상 빠지고 있고 SK하이닉스(000660), 현대차(005380), POSCO(005490), 셀트리온(068270), LG화학(051910), 삼성SDI(006400) 등은 1대 하락하고 있다. 개별종목별로는 덕성우(004835)가 26%대 오르며 급등세를 보이고 서연(007860)(18.50%), 주연테크(044380)(14.10%), 덕성(004830)(13.93%), 씨아이테크(004920)(12.45%), 서연이화(200880)(11.14%) 등이 상승률 상위에 이름을 올리고 있다."
    },
    {
        "title": "코스피, 1% 넘게 하락…네이버·카카오 2%대 급락",
        "date": "2021.12.06. 오전 9:25",
        "content": "시총 상위주 대부분 하락유가증권시장서 개인 홀로 341억원 순매수 중\n\n\n\n코스피지수가 6일 장 초반 개인과 외국인의 매도세로 하락 중이다.이날 오전9시18분 현재 코스피지수는 전일 대비 31.98포인트(1.08%) 떨어진 2936.35에 거래되고 있다. 지수는 전장보다 13.51포인트(0.46%) 하락한 2954.82로 출발했다.유가증권시장에서 개인이 341억원을 순매수하고 있는 반면 기관과 외국인은 각각 205억원, 122억원 팔아치우고 있다.서상영 미래에셋증권 연구원은 \"오미크론 우려 확산에 따른 투자심리가 위축된 가운데 간밤 팬데믹 이후 상승폭을 확대해왔던 일부 기술주 중심으로 매물이 출회되며 지난주 나스닥이 한때 3% 가까이 하락한 점은 국내 증시에 부담을 줄 것으로 보인다\"며 \"또 미국 비농업 고용지수가 여행, 접객 업종 중심으로 급감했음에도 불구하고 미 중앙은행(Fed) 위원들이 여전히 긴축 발언을 이어가고 있는 점도 부담\"이라고 말했다. 다만 미 증시처럼 변동성이 확대될 가능성은 크지 않다는 분석이다. 서 연구원은 \"지난주 미 증시가 장 마감을 앞두고 반발 매수세가 유입되며 낙폭을 축소한 점, 외환과 상품선물시장의 변화는 제한적이었던 점을 감안해 변동성 확대 가능성은 적을 전망\"이라고 했다.유가증권시장에서 업종별로는 섬유·의복(-2.26%), 서비스업(-1.18%), 은행(-1.16%) 등이 1~2%대 하락률을 보이고 있다. 반면 운수창고(0.62%), 의료정밀(0.23%) 등이 강세를 띠고 있다.시가총액별로 보면 상위 10개 종목은 전부 마이너스 변동률을 보이고 있다. 삼성전자(-0.40%), SK하이닉스(-0.85%), NAVER(-1.87%), 삼성바이오로직스(-0.11%), 카카오(-2.02%), LG화학(-1.12%), 삼성SDI(-1.01%) 등이다.코스닥지수는 2% 가까이 내리는 중이다. 지수는 전일보다 17.21포인트(1.72%) 오른 981.26에 거래되고 있다. 시가총액별로 보면 상위 10개 종목은 씨젠을 제외하고 전부 파란불이다. 셀트리온헬스케어(-1.44%), 에코프로비엠(-4.77%), 펄어비스(-2.30%), 엘앤에프(-4.50%) 등이 하락 중인 반면 씨젠은 전일 대비 5.11% 상승 중이다."
    },
    {
        "title": "[특징주]나노신소재, \"2차전지 소재 중 가장 저평가\" 분석에 '강세'",
        "date": "2021.12.06. 오전 9:23",
        "content": "[이데일리 권효중 기자] 나노신소재(121600)가 2차 전지 소재 업재 중 가장 저평가됐다는 증권가 분석에 장 초반 주가가 강세를 보이고 있다.\n\n\n\n6일 마켓포인트에 따르면 오전 9시 21분 현재 나노신소재는 전 거래일 대비 3.14%(2000원) 오른 6만6000원에 거래되고 있다. 이날 정원석 하이투자증권 연구원은 보고서를 통해 “지난달부터 삼성디스플레이의 퀀텀닷 유기발광다이오드(QD-OLED) 패널 양산이 본격화됐다”며 “이에 따라 나노신소재의 신사업인 ‘중공 실리카’의 매출 상승세가 두렷해질 것”이라고 분석했다. 정 연구원은 “국내 타 패널 업체로도 공급이 추진되고 있어 중장기 실적 성장의 또 다른 축이 될 전망”이라며 “여기에 음극재용 CNT 소재를 생산할 수 있는 유일한 업체로서도 수혜가 가능하다”라고 평가했다. 그는 “내년부터 기존 사업인 반도체용 CMP 슬러리, 태양전지 소재와 함께 신사업인 중공 실리카 CNT 도전재 부문의 가파른 성장으로 실적이 지금과는 확연히 달라질 전망”이라고 덧붙였다. 이에 하이투자증권은 내년 나노신소재의 매출액을 올해 대비 47% 증가한 930억원, 영업이익은 103% 증가한 122억원으로 추정하기도 했다."
    },
    {
        "title": "하락 출발한 코스피",
        "date": "2021.12.06. 오전 9:21",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 하락 출발한 6일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.12.6    pdj6635@yna.co.kr"
    },
    {
        "title": "하락 출발한 코스피",
        "date": "2021.12.06. 오전 9:21",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 하락 출발한 6일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.12.6    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 하락 출발",
        "date": "2021.12.06. 오전 9:21",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 하락 출발한 6일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.12.6    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 하락 출발",
        "date": "2021.12.06. 오전 9:21",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 하락 출발한 6일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.12.6    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 하락 출발",
        "date": "2021.12.06. 오전 9:21",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 하락 출발한 6일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.12.6    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 하락 출발…장 초반 2,950대",
        "date": "2021.12.06. 오전 9:20",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 하락 출발한 6일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.12.6    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 하락 출발",
        "date": "2021.12.06. 오전 9:20",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 하락 출발한 6일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.12.6    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 하락 출발…장 초반 2,950대",
        "date": "2021.12.06. 오전 9:20",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 하락 출발한 6일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.12.6    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 하락 출발…장 초반 2,950대",
        "date": "2021.12.06. 오전 9:20",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 하락 출발한 6일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.12.6    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 하락 출발…장 초반 2,950대",
        "date": "2021.12.06. 오전 9:20",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 하락 출발한 6일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2021.12.6    pdj6635@yna.co.kr"
    },
    {
        "title": "대신금융그룹, 이른둥이에 의료지원 손길",
        "date": "2021.12.06. 오전 9:20",
        "content": "서울아산병원 아동보건지원사업 후원\n\n\n\n이어룡 대신금융그룹 회장(오른쪽)과 박승일 서울아산병원장이 아동보건지원사업 후원 팻말을 들고 사진을 촬영하고 있다. [대신증권 제공][헤럴드경제=이세진 기자] 대신금융그룹이 구순구개열환아 지원에 이어 이른둥이들 의료지원을 시작한다.대신금융그룹은 6일 오전 서울아산병원 병원장실에서 이어룡 대신금융그룹 회장과 박승일 서울아산병원장이 참석한 가운데 아동보건지원사업 후원을 위한 발전기금을 전달했다고 밝혔다.이번 아동보건지원사업은 늦어진 결혼과 출산으로 인해 점차 늘어나고 있는 이른둥이들을 지원하기 위해 마련된 프로그램이다. 서울아산병원에 전달된 발전기금은 건강보험 사각지대에 놓인 환아를 위해 사용된다. 출생과 동시에 입원비와 치료비 등 많은 의료비가 필요하지만 건강보험 적용을 받지 못하는 이른둥이 가정을 도울 예정이다.대신금융그룹은 ‘기업 이윤의 사회환원’이라는 기업 이념 아래 매년 국민보건지원사업, 아동지원사업 등의 사회공헌활동을 진행해오고 있다. 특히, 1996년부터는 건국대, 전남대, 부산대 등 대학병원을 통해 총 425명의 구순구개열 환아 수술비를 지원해왔다. 그 외에도 국립암센터 발전기금, 의료봉사 후원금 등 국민 건강 증진을 위한 의료사업들을 지원하고 있다.서울아산병원은 이른둥이 치료를 위해 의료진의 지원을 아끼지 않고 있다. 지난 9월에는 초미숙아 건우를 153일간 집중치료 후 건강하게 퇴원시켰다. 건우는 288그람의 무게로 태어난 국내에서 가장 작은 초미숙아였다. 대신금융그룹은 아동보건지원사업 후원을 통해 서울아산병원의 나눔정신을 지원하며 사회공헌활동 영역을 넓혀 나갈 계획이다.대신금융그룹 관계자는 “이른둥이들이 건강하게 성장할 수 있도록 서울아산병원과 함께 협력하겠다”며 “이번 후원을 시작으로 신생아 환아를 위한 지원을 지속적으로 이어나갈 계획”이라고 말했다."
    },
    {
        "title": "[특징주]HMM, 약세장 속에도 4거래일째 강세",
        "date": "2021.12.06. 오전 9:17",
        "content": "[이데일리 김인경 기자] HMM(011200)이 약세장 속에서도 4거래일 연속 강세를 보이고 있다.6일 오전 9시 15분 마켓포인트에 따르면 HMM(011200)은 전 거래일보다 1.31%(350원) 오른 2만7150원에 거래되고 있다. HMM은 이달 들어서만 15.0% 강세를 보이고 있다. 증권가는 최근 이동걸 산업은행 회장이 HMM의 단계적 지분 매각 추진을 밝힌 이후 주가가 강세를 보이고 있다고 평가한다. 양지환 대신증권 연구원은 “이 회장의 인터뷰를 미뤄볼 때, 2022년 1분기까지 단계적 매각 방안 구체화 이후 매각 추진 가능성이 크며, 대신증권은 192~197회차 영구전환사채 및 신주인수권부 사채의 권리행사 가능성은 상당히 낮아진 것으로 판단한다”고 밝혔다. 이 회장은 지난달 30일 온라인 기자간담회를 열고 2022년부터 해양진흥공사(해진공)가 HMM을 전담관리하고, 단계적인 지분 매각을 추진할 것이라 밝힌 바 있다. 이와 함께 ‘산은이 가진 전환사채를 모두 전환할 경우, 해진공과 산은이 보유한 지분이 70%가 넘는다고 들었다’며 ‘70%를 가지고 민영화를 하는 것은 불가능하기 때문에 매각이 쉽게 되도록 지배주주 지분만을 내놓고 단계적으로 시장에 매각하는 것이 바람직하다’고 말했다.양 연구원은 이에 대해 “이 회장의 발언은 △지분을 단계적으로 매각해 지분율을 낮춘 후 민영화 △잔여 영구채를 전환을 하지 않겠다는 의미로 해석 가능하다”면서 “현재 산업은행과 해진공이 보유한 약 40%의 지분을 단계적으로 매각하는 방안을 검토하는 것으로 판단한다”고 설명했다.이어 “산업은행과 해진공 지분을 인수하는 경우 매각은 흥행 가능성이 크다”면서 “3분기말 HMM의 현금 및 유동성은 약 4조3000억원, 연말에는 6조원 이상으로 추정되는데, 현 주가로 환산한 40% 지분가치는 약 5조2000억원 수준이기 때문”이라고 말했다."
    },
    {
        "title": "코스닥, 외인·기관 순매도에 하락 출발…980선",
        "date": "2021.12.06. 오전 9:13",
        "content": "주말 뉴욕증시 하락 마감업종별 하락 우위…디지털컨텐츠↓[이데일리 유준하 기자] 6일 코스닥 지수가 외국인과 기관 순매도세에 하락 출발했다.\n\n\n\n이날 마켓포인트에 따르면 코스닥 지수는 오전 9시11분 기준 전거래일 대비 1.13%(11.32포인트) 떨어진 987.15를 기록중이다.주말 뉴욕증시는 하락 마감했다. 다우존스30산업평균지수는 전장보다 0.17%(59.71포인트) 하락했고 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.84%(38.67포인트) 떨어졌다. 기술주 중심의 나스닥 지수는 전장보다 1.92%(295.85포인트) 하락했다. 미국의 지난 11월 고용은 전달 수치와 월가 예상치의 절반에도 못 미쳐 경기 둔화 우려를 자극했다.수급별로는 개인이 나홀로 순매수세를 보이며 231억원 어치를 사고 있다. 외국인과 기관은 각각 126억원, 106억원 어치를 팔고 있다.업종별로는 디지털컨텐츠가 3% 넘게 하락 중이며 일반전기전자, 오락문화가 2%대, 통신장비, 종이목재, IT부품 등은 1%대 약세다. 정보기기와 소프트웨어, 출판매체복제는 1% 미만 내림세를 보인다.반면 컴퓨터서비스와 방송서비스, 운송, 반도체 등은 1% 미만 상승세다.시총 상위 종목은 약세 우위다. 위메이드(112040)가 8% 넘게 떨어지는 가운데 엘앤에프(066970)와 에코프로비엠(247540)이 4% 넘게 하락 중이다. 펄어비스(263750)와 아프리카TV(067160)도 1%대 약세다. 대장주 셀트리온헬스케어(091990)와 알테오젠(196170)은 1% 미만 내림세다. 반면 SK머티리얼즈는 보합권을, 에이치엘비(028300)는 1%대 상승세다. 씨젠(096530)은 2%대 오르는 중이다."
    },
    {
        "title": "코스피, 개인 팔자에 하락…‘2950선’",
        "date": "2021.12.06. 오전 9:11",
        "content": "개인 팔자에 하락 출발섬유·의복, 비금속광물, 서비스업 등 내림세시총 상위 대부분 하락…카카오페이 등 2%↓\n\n\n\n[이데일리 박정수 기자] 코스피 지수가 개인의 팔자에 하락 출발했다. 3일 마켓포인트에 따르면 오전 9시 5분 현재 코스피는 전 거래일 대비 16.97포인트(0.57%) 내린 2951.36을 기록 중이다. 이날 코스피는 2954.82로 전 거래일(2968.33)보다 하락 출발했다. 한지영 키움증권 연구원은 “한국 증시는 지난 금요일 미국 성장주와 암호화폐 시장 급락 여진을 소화하는 가운데 오미크론 불확실성, 헝다그룹 디폴트 불안 재부각, 미국의 11월 소비자물가 경계심리, 러시아와 우크라이나간 지정학적 긴장 등 대내외 이벤트에 영향을 받으면서 변동성 확대 국면을 지속할 것”이라고 분석했다. 유가증권시장에서 외국인과 기관이 각각 135억원, 381억원어치 사고 있으나 개인이 506억원 매도 우위로 지수 하락을 이끌고 있다. 프로그램 매매는 차익과 비차익을 합쳐 488억원 순매수 우위다.대부분 업종이 내림세인 가운데 섬유·의복이 1% 이상 밀리고 있고 비금속광물, 서비스업, 은행, 금융업, 유통업, 전기·전자, 보험, 음식료품, 운송장비 등이 하락세를 보이고 있다. 반면 운수창고, 의료정밀, 통신업, 기계 등은 상승세를 보인다. 시가총액 상위 종목도 하락 종목이 우위인 가운데 카카오페이(377300)가 2% 이상 밀리고 있고 카카오뱅크(323410), NAVER(035420), 카카오(035720) 등이 1%대 빠지고 있다. SK하이닉스(000660), 현대차(005380), 기아(000270), 삼성SDI(006400), 셀트리온(068270), 크래프톤(259960) 등은 1% 미만의 낙폭을 보이고 있다. 한편 미국 뉴욕증시는 일제히 하락했다. 3일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 59.71포인트(0.17%) 하락한 3만4580.08로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 38.67포인트(0.84%) 떨어진 4538.43을 기록했고, 나스닥 지수는 295.85포인트(1.92%) 하락한 1만5085.47로 장을 마쳤다. 실망스러운 고용지표와 오미크론 변이 확산세, 연방준비제도(Fed) 당국자들의 발언 등이 투자심리를 악화시켰다."
    },
    {
        "title": "코스피 하락 출발…장 초반 2,950대",
        "date": "2021.12.06. 오전 9:03",
        "content": "코로나19 영향 코스피 · 코스닥 하락 (PG)[정연주 제작] 일러스트    (서울=연합뉴스) 채새롬 기자 = 코스피가 6일 장 초반 하락 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 16.27포인트(0.55%) 내린 2952.06이다.    지수는 전장보다 13.51포인트(0.46%) 낮은 2,954.82에서 출발해 약세를 보이고 있다.     같은 시간 코스닥지수는 전장보다 9.41포인트(0.94%) 낮은 989.06을 나타냈다.    srchae@yna.co.kr"
    },
    {
        "title": "\"매크로 불안 다시 부각, 원달러 환율 상승 압력\"",
        "date": "2021.12.06. 오전 8:41",
        "content": "IBK투자증권 보고서\"이번주 예상 1178~1195원\"\n\n\n\n[이데일리 김윤지 기자] IBK투자증권은 코로나19 재확산, 미 연준의 조기 테이퍼링, 중국 헝다 디폴트 등 거시 경제를 둘러싼 불안감이 부각되면서 원달러 환율이 이번 주 상승 압력을 받을 것으로 내다봤다. 예상 밴드로 원달러 환율은 1178~1195원을 제시했다. 정용택 IBK투자증권 리서치본부장은 6일 보고서에서 “지난주 환율의 하락세를 이끈 수급 요인, 즉 외국인의 국내 주식 순매수는 진정되고 다시 매크로 변수로 집중할 가능성이 높다”면서 “증시가 지속적으로 호조를 보인다고 하더라도, 환율에 미치는 영향은 낙폭이 과대했던 지난 주에 비해서 제한적일 것”이라고 전망했다. 그는 원인을 악재가 부각되는 증시 환경에서 찾았다. 한국은 방역 조치가 강화되면서 코로나19 재확산 우려가 불거진 상황이다. 오미크론발 불안을 차치하더라도, 유로존처럼 확진자 수 급증에 따른 불안감이 원화 대비 달러화 강세 재료로 작용할 것이란 관측이었다. 지난 금요일 미국 노동통계국에 따르면, 11월 비농업 취업자수는 전월대비 21만 명, 9~10월 상향조정분을 포함시 29만2000명 늘어나는 데 그치며 55만 명 증가를 예상했던 시장 기대를 하회했다. 그럼에도 연방준비제도(Fed) 관계자들의 인플레이션에 대한 경계감은 확대되고 있다. 정 본부장은 “연준 인사들의 최근 기조를 확인했을 때, 조기 테이퍼링(매입 자산 축소) 우려는 해소되지 않을 것”이라면서 “미국채 단기 금리도 이를 반영해 주간 상승했다”고 짚었다. 중국 헝다 그룹의 디폴트(채무불이행) 우려도 가격 변동의 주요 변수였다. 12월 약 2억 6000만 달러의 이자를 갚아야 하는 헝다가 상환하기 어려울 것이라고 밝히면서 유동성 위기가 다시 부각된 상태다. 정 본부장은 “중국 정부가 강력한 구제 조치를 단기간에 내놓지 않는 한 위험회피심리가 확대되면서 위안화의 프록시(proxy, 대용)인 원화의 약세를 견인할 것”이라고 덧붙였다."
    },
    {
        "title": "“오미크론 이슈에도 원화 약세, 코스피 부진 진정中”",
        "date": "2021.12.06. 오전 8:28",
        "content": "유진투자증권 보고서“당분간 미국 대비 상대적 부진 메워가는 흐름 전망”[이데일리 유준하 기자] 오미크론 이슈로 글로벌 증시가 롤러코스터 장세를 보이는 가운데 경기 정상화 기대가 재차 급물살을 탈 수 있다는 전문가 분석이 나온다. 오미크론이 장기 전망 측면에서 풍토병의 시작일지 모른다는 이유에서다.\n\n\n\n허재환 유진투자증권 연구원은 6일 “코스피는 주중 연중 최저치인 2833포인트로 추락했지만 반도체주는 강했다”면서 “오미크론에 미국 테이퍼링까지 긴장감이 돌았지만 주가는 잘 견뎌냈다”고 짚었다.그러나 악재는 끝나지 않았다고 강조했다. 전주말 홍콩거래소는 헝다차이나가 26억달러 규모 담보 책임을 이행하지 못했다고 공시한 바 있다. 허 연구원은 “최악의 시나리오는 오미크론이라는 강력한 변이가 출현했는데도 미국 연준이 긴축 속도를 내고 중국에서는 헝다그룹 파장이 확산되는 경우”라고 분석했다.다만 최악의 시나리오가 발생할 가능성은 낮다는 견해다. 그는 오미크론이나 중국 헝다그룹 이슈가 실제 경제에 심각한 영향을 준다면 미국 연준도, 중국도 통화정책 정상화 속도에 분명히 영향을 미칠 것이라고 봤다.이어 역발상이 필요하다고 조언했다. 허 연구원은 “오미크론 증상이 델타에 비해 미미하다면 경기 정상화기대는 다시 급물살을 탈 것”이라면서 “오히려 유가·운임 가격 하락 등 공급부담 요인이 완화됐다”고 설명했다.그는 “오미크론이 풍토병의 시작일지도 모른다”면서 “중국 헝다그룹 부도 이후 오히려 지준율 인하 등 중국 통화정책이 좀 더 완화적이 될 가능성이 있다”고 봤다.긴 호흡에서는 금리 하락세가 멈추고 주식시장에서도 성장주보다 가치주가 강해질 가능성도 있다고 전망했다. 다만 당장 스타일의 반전을 기대하긴 이르다고 봤다.허 연구원은 “오미크론 이슈에도 원화 약세, 코스피 부진 현상은 진정되고 있다”면서 “한국 방역 수준이 높아질 때 한국 대형주가 견고했고 당분간 미국 대비 상대적 부진을 메워가는 흐름에 무게가 실린다”고 말했다."
    },
    {
        "title": "\"두산, 구조조정 마무리 수순. 불확실성 해소...목표가 ↑\"",
        "date": "2021.12.06. 오전 8:15",
        "content": "[하이투자증권 보고서]목표주가 11.3만→15.3만원·'매수' 의견두산그룹, 채권단 관리체제 조기졸업 임박실적 턴어라운드 및 자회사 성장 가시화\n\n\n\n[서울경제] 하이투자증권이 두산(000150)에 대해 “그룹 구조조정이 마무리 수순으로 불확실성 해소 뿐 아니라 실적 턴어라운드 및 신규 자회사의 성장이 기대된다\"고 평가했다. 목표주가를 기존 11만 3,000원에서 15만 3,000원으로 대폭 올렸고, 투자의견은 ‘매수’를 제시했다.6일 하이투자증권에 따르면 지난해 두산그룹은 두산중공업(034020)의 유동성 위기를 극복하기 위해 채권단으로부터 3조 6,000억 원을 긴급 지원받고 대신 자·손자회사 매각 등의 재무구조 개선안을 마련했다. 두산은 두산타워, 두산솔루스 등을 매각해 유동성을 확보했고 이를 기반으로 지난해 12월 두산중공업에서 4,352억 원을 출자했다. 올해 두산은 모트롤 사업 분할 매각, 두산중공업에 두산퓨얼셀 지분 출자 등을 완료했다. 또 올해 두산중공업은 두산인프라코어 투자부문을 흡수합병해 두산밥캣 지분을 가져오는 동시에 두산인프라코어 사업 부문 매각을 완료했고 두산건설에 대한 경영권을 더제니스홀딩스 유한회사가 인수할 예정이다.특히 지난 26일 두산중공업은 이사회를 열고 1조 5,000억 원 규모의 유상증자를 실시하기로 결정했다. 모집 금액 중 7,000억 원을 채무상환에 사용될 예정이며, 수소터빈 분야에 3,000억 원, 해상풍력에 2,000억 원을 사용할 계획이다. 이밖에 소형모듈원전(SMR), 연료전지, 수력, 태양광 등에도 자금이 투입될 예정이다.하이투자증권은 두산그룹의 구조조정이 마무리 수순을 밟고 있다고 진단하면서 향후 불확실성 해소가 기대된다고 평가했다. 이상헌 하이투자증권 연구원은 “두산중공업의 유상증자는 부채비율 감소는 물론 친환경 에너지 기업으로의 도약 발판이 될 것”이라며 “무엇보다 채권단 관리 체제를 조기 졸업할 환경이 조성됐다”고 분석했다.이어 “그룹 구조조정이 마무리되고 있다”며 “재무구조가 개선되는 환경 하에서 향후 실적 턴어라운드, 두산로보틱스·두산모빌리티이노베이션·두산로지스틱스솔루션 등 신규 사업 자회의 성장도 가시화 될 수 있다”고 밝혔다."
    },
    {
        "title": "“12월 코스피 기술적 반등서 추격 매수·매도 자제해야”",
        "date": "2021.12.06. 오전 8:05",
        "content": "대신증권 보고서“3000선 근접할수록 주식 비중 줄여야”[이데일리 유준하 기자] 12월 코스피 지수는 2800선 지지력을 바탕으로 기술적 반등에 나설 전망이나 추격 매수나 매도는 자제해야 한다는 전문가 조언이 나온다. 당분간 변동성 급증 이후 투자심리, 수급변소에 의한 급등락이 반복될 것이란 이유에서다.\n\n\n\n6일 이경민 대신증권 연구원은 “12월 코스피는 2800선 지지력을 바탕으로 기술적 반등에 나설 것”이라면서 밴드를 2800~3020선을 제시했다. 지난주 급반등을 오미크론 공포 완화, 반도체 가격 반등, 숏커버로 추정되는 외국인 대량 순매수 영향이 컸다고 짚었다.이 연구원은 “이를 코스피 저점 통과, 추세 반전 가능성 확대로 해석하기에는 무리가 있다”면서 “코스피 추세 결정 변수는 펀더멘털”이라고 분석했다.지난 주말 미국 11월 고용 지표는 다소 혼란스러운 결과였다고 평가했다. 비농업 부문 신규 고용 건수는 21만건 증가로 쇼크를 기록한데 반해 실업률은 4.2%로 10월 4.6% 대비 큰 폭으로 하락했고 경제활동 참가율도 61.8%로 개선됐기 때문이다.이 연구원은 “경기·소비 회복 기대는 약화, 미국 통화정책 정상화와 전환 속도에 대한 부담은 확대로 해석된다”면서 “코로나19 재확산에 오미크론 변이 바이러스가 가세한 현재, 경기 불확실성은 커질 수밖에 없다”고 짚었다.그는 “오미크론 이슈가 잦아들더라도 글로벌 증시, 코스피 추세 반전을 기대하기 어려운 이유”라며 “지난 주말 미국 고용쇼크는 코로나19 재확산의 결과로 소비심리 위축이 불가피하다”고 봤다. 가처분 소득 감소와 저축률 하락 등 소비여력 후퇴 속에 임금소득 개선도 제한적이란 이유에서다. 또한 고용 부진은 공급망 병목현상 완화에 대한 기대와 시점 후퇴 가능성을 높일 전망이다. 오는 16일 예정된 12월 FOMC 역시 주요 이벤트로 꼽았다.이 연구원은 “경기와 통화정책 간의 미스매치 국면에서 글로벌 증시, 코스피의 저점 통과, 추세 반전은 불가능하다”면서 “경기회복이 가시화되거나 통화정책 스탠스가 후퇴되는 시점이 글로벌 증시의 전환점이 될 전망”이라고 내다봤다.이어 “반등 국면에서 추격매수와 매도는 자제해야 하는데 당분간 변동성 급증 이후 투자심리, 수급변수에 의한 급등락이 반복될 것이기 때문”이라면서 “코스피 2800선 초반에서는 단기 트레이딩 측면에서 매매 전략 구사가 가능하나 3000선에 근접할수록 오히려 주식비중을 줄여야 한다는 의미”라고 덧붙였다."
    },
    {
        "title": "[굿모닝 증시]美증시 급락 영향 韓증시 약세 전망...\"변동성 크지 않을 듯\"",
        "date": "2021.12.06. 오전 7:50",
        "content": "[이미지출처=연합뉴스]지난주 미국 증시는 오미크론의 확산 우려로 투자 심리가 급격히 위축되면서 기술주를 중심으로 급락세를 보였다. 증시 전문가들은 이날 국내 증시 역시 미 증시 하락 영향으로 약세 흐름을 보일 것으로 내다봤다. 다만 변동성은 미 증시와 다르게 크지 않고 다소 제한된 흐름을 보일 것이란 분석이다. 현재 대내외 악재 여건을 감안하더라도 국내 증시가 상대적으로나 절대적으로 밸류 부담이 현저히 낮은 수준 상태라는 판단 때문이다. ◆서상영 미래에셋증권 연구원=이날 국내 증시는 하락 출발 후 제한적인 등락이 예상된다. 지난주 금요일 한국 증시는 연준 위원들의 매파적인 발언이 지속되자 한 때 하락하기도 했지만 외국인의 매수세가 유입되자 상승 전환에 성공했다. 더불어 중국 외교 담당이 한한령 해제를 시사하는 발언을 하자 디지털, 미디어, 엔터 업종 등이 강세를 보이며 코스닥 중심으로 상승세를 보인 점도 특징이다.지난주 미 증시가 오미크론 우려 확산에 따른 투자 심리가 위축된 가운데 펜데믹 이후 상승폭을 확대해 왔던 일부 기술주 중심으로 매물이 출회되며 나스닥이 한 때 3% 가까이 하락한 점은 한국 증시에 부담이다. 미국 고용 보고서에서 비농업 고용지수가 여행, 접객 업종 중심으로 급감 했음에도 불구하고 연준 위원들의 여전히 긴축 발언을 이어가고 있다는 점 역시 부담이다. 대체로 미국 금융시장은 위험자산 선호 심리가 약화된 가운데 변동성을 키웠다는 점은 한국 증시 투자심리 위축 가능성을 높인다. 이를 감안 한국 증시는 1% 내외 하락 출발할 것으로 예상된다. 하지만 미 증시처럼 변동성이 확대될 가능성은 크지 않다. 미 증시가 장 마감을 앞두고 반발 매수세가 유입되며 낙폭을 축소한 점, 채권과 주식시장을 제외하면 외환과 상품선물시장의 변화는 제한적이었기 때문이다.◆서정훈 삼성증권 연구원=변이 바이러스 출현에 따른 불확실성 국면은 12월 중순까지 이어질 전망이다. 단 대내외 악재 여건 감안해도 국내증시 가치 매력은 여전히 유효하다. 오미크론 변이 바이러스의 출현은 부정적 시너지의 창출 가능성을 제공한다. 금융시장은 오미크론 1차 파동 이후 나름 진정세를 찾는 양상이나, 절대적인 감염자 수 증가가 지속된다면 다시 휘둘릴 여지가 있을 것이다. 때마침 올해 마지막 연방공개시장위원회(FOMC)가 다음주 개최될 예정이기도 하다. 호재보다 악재에 보다 예민해 질 수 있는 국면임은 분명할 것이다. 그러나 해당 불확실성을 기회로 활용할 가치는 충분하다. 국내 증시의 경우 제반 위험요인을 감안해도 상대적으로나 절대적으로 밸류 부담이 현저히 낮기 때문이다. 코스피 2900선 전후는 연초 대비 수익률이 마이너스 구간에 해당되는데, 이는 올해 국내 기업이 쌓아 올린 실적 기반이 모두 배제되는 것과 다름 없다. 내년에 두드러진 역성장이 예견되는 경우라면 그나마 설득력을 얻겠지만, 여전히 국내 경제 성장률과 기업들의 이익 규모에 대해선 컨센서스가 높게 형성돼 있다. 매크로 여건도 마냥 부정적이지 않다. 미국 중앙은행(Fed)의 긴축 속도가 가팔라지고 있음에도 불구하고, 이머징 금융여건의 Key Factor(키팩터)인 달러 인덱스는 상방이 제한되고 있다. 글로벌 벤치마크 금리인 美 국채 10년물 금리 역시 유사한 궤적을 그리며 유동성 환경에 보탬이 되는 중이다."
    },
    {
        "title": "대한항공-오미크론 확산에도 분기 최대 실적 전망-한투",
        "date": "2021.12.06. 오전 7:29",
        "content": "오미크론 확산으로 항공주 주가 바닥 확인4Q 영업이익 5500억원 전망...화물운임 상승\n\n\n\n[이데일리TV 이지혜 기자] 한국투자증권은 6일 대한항공에 대해 최근 코로나19 오미크론 변이 확산 속에서도 리오프닝 초기 해외여행 이연 수요가 폭발할 때 항공시장에 대한 지배력을 강화할 것이라며 투자의견 ‘매수’와 목표주가 3만6000원을 유지했다. 최고운 한국투자증권 연구원은 “점진적으로 국제선 운항을 재개하려던 항공사들의 계획이 오미크론 변이바이러스로 차질이 불가피하지만 새로운 위기로 단정 짓기는 이르다”며 “반복되는 재확산에 방역체계와 소비 심리 모두 내성이 생긴 상황에서 항공주의 주가 바닥을 확인하는 계기로 봐야 한다”고 설명했다.대한항공(003490)은 코로나 재확산에 대한 피해보다 반사이익이 더 클 것이란 분석이다. 한국투자증권은 동사의 4분기 영업이익은 전분기 대비 31% 증가한 5500억원을 기록할 것으로 예상했다. 이는 분기 최대 실적이다.최 연구원은 “물류대란 심화로 대한항공의 4분기 항공화물 운임이 전분기 대비 21% 상승할 전망”이라며 “여객 매출액은 240억원 감소가 예상되지만 화물에서 700억원 증가될 것”이라고 분석했다. 11월 TAC(항공화물운임지수) 기준 아시아발 장거리 항공운임은 평균 14% 올랐다."
    },
    {
        "title": "[이번주 증시전망] 美조기 테이퍼링에 '네 마녀' 심술까지···\"안심하긴 이르다\"",
        "date": "2021.12.06. 오전 7:01",
        "content": "코스피, '오미크론' 공포에도 반등했지만'연말 랠리' 기대감은 아직 일러12월 FOMC 결과·네 마녀의 날 임박투자심리 위축에 박스피 장세 이어질 전망\n\n\n\n코스피가 사흘째 상승한 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전날보다 23.06포인트(0.78%) 오른 2,968.33에, 코스닥지수는 21.04포인트(2.15%) 오른 998.47에 장을 마쳤다. 원/달러 환율은 4.2원 오른 1,180.1원에 마감했다. /연합뉴스[서울경제] 코로나19 변이 바이러스 '오미크론'의 공포가 한풀 꺾이고, 외국인 투자자들이 돌아오면서 코스피가 지난주 반등을 시도했다. 하지만 안심하기엔 이르다. 전문가들은 미국 연방준비제도(Fed)의 조기 테이퍼링 가능성을 비롯해 '네 마녀의 날' 등 대형 이벤트들에 주목하고 있다. 주가 움직임을 예측하기 힘든 이벤트가 예정된 만큼 박스권 내에서 널뛰기 하는 장세가 이어질 가능성이 클 것으로 보인다.5일 한국거래소에 따르면 지난 주 코스피는 전주 대비 1.08%(31.89포인트) 소폭 상승한 2,968.33포인트로 거래를 마쳤다. 코스피는 지난주 오미크론 등장에 따른 대유행 우려로 3거래일 연속 널을 뛰었고, 지난달 30일에는 올 들어 최저치까지 내려앉기도 했다. 하지만 다음날부터 3거래일 연속 큰 폭의 반등을 이어갔고 다시 2,950선을 돌파, 3,000선을 눈앞에 두게 됐다.이번 주 코스피의 투자심리를 되돌려 놓은 것은 외국인 투자자들이었다. 외국인 투자자들은 지난주 코스피를 1조 9,010억 원을 순매수하며 코스피, 특히 삼성전자 등 반도체 주의 반등을 이끌었다.외국인의 귀환에 투자자들은 내심 지난해의 ‘연말 랠리’를 다시 기대하고 있다. 하지만 전문가들은 오미크론발 리스크가 아직 끝나지 않은 상황에서 긴장을 늦추기에는 아직 이르다는 의견이 많았다.특히 미 연방준비제도(연준·Fed)가 오는 2~3일(현지 시간) 진행될 이번 회의에서 테이퍼링(자산매입 축소) 결정을 내릴 가능성이 큰 점 역시 수급 개선에 부정적으로 작용할 것으로 내다봤다. 롬 파월 연준 의장은 앞서 ‘인플레이션이 일시적이 아니다’는 취지의 발언을 하며 12월 FOMC에서 조기 테이퍼링(자산 매입 축소)을 결정할 가능성을 시사했다. 가뜩이나 오미크론이라는 새로운 악재가 출현한 상황에서 통화정책마저 긴축 방향으로 속도를 낼 것으로 관측되면서 증시의 불안이 커지고 있는 것이다. 문남중 대신증권 연구원은 “현재 미국 증시의 조정은 표면적으로는 오미크론이 원인으로 보이지만 본질적으로는 연준의 통화 정책의 급격한 변동성에 기인한다”며 “향후 테이퍼링 종료 시점과 금리 인상 시계를 가늠하게 해주는 2가지 지표가 발표된다는 점에서 12월 FOMC(연방공개시장위원회) 이전까지 연준이 내준 수수께끼에 증시는 혼란을 겪을 가능성이 높다”고 분석했다.\n\n\n\n오미크론 확산 속 코로나 백신 맞는 미 뉴욕 시민들. 미국에서는 2일(현지시간) 현재 뉴욕을 비롯해 캘리포니아, 미네소타, 콜로라도, 하와이 등 5개 주에서 오미크론 변이 감염 사례가 확인됐다. /연합뉴스주가지수 선물과 주가지수 옵션, 개별주식 옵션과 개별주식 선물 등 네 가지 파생상품의 만기일이 겹치는 '네 마녀의 날'도 주목할만 하다. 일년 동안 3월과 6월, 9월, 12월 둘째 목요일에 발생한다. 올해는 세 번째 네 마녀의 날이 지나갔다.통상 네 마녀의 날에는 주가가 요동칠 때가 많다. 특히 장막판 시간에 큰 변동성을 나타낸다. 그래서 증시 하락을 가져오면 마녀가 심술을 부린다는 표현을 쓴다. 이 때문에 '마녀(파생상품)가 심술을 부린다'는 의미로 영어로는 '쿼드러블 위칭데이'라고도 불리기도 한다.오미크론의 치사율 및 백신 효과 등에 대한 데이터가 나오기 전까지는 변동성이 큰 장이 이어질 수밖에 없다는 분석도 있다. 김영환 NH투자증권 연구원은 “글로벌 주식시장은 2주 뒤로 예정된 남아공 연구팀의 감염력, 치사율, 백신 효과 등에 관한 연구 결과가 발표되기 전까지 관련 뉴스에 일희일비할 전망”이라며 “만약 치사율과 전파력이 모두 높고 백신 무용론이 확산되며 재차 경제활동 중단(락다운)이 현실화될 경우 주식 시장의 우려는 확대될 전망”이라고 말했다. NH투자증권은 이번주 코스피 밴드를 2,850~3,050선으로 제시했다. 하나금융투자는 2,900~3,000선을 제시했다.먹구름 속에서도 한국 증시 주도주인 반도체 업황이 개선되는 점은 기대감을 품게 한다. 염동찬 이베스트투자증권 연구원은 “S&P500이 11월 1% 수준의 상승세를 기록한 가운데 필라델피아 반도체 지수는 11월 10% 이상의 상승세를 보이며 상대지수가 2000년대 이후 가장 높은 수준에 도달했다”며 “스마트폰용 칩을 제조하는 퀄컴의 실적은 하드웨어의 선행지표 역할을 하는데 퀄컴의 실적이 예상보다 긍정적인 모습을 보이며 (반도체) 수요에 대한 기대감이 커지는 모습”이라고 말했다."
    },
    {
        "title": "[이번주 추천주] 매력적 가격···삼성전자·네이버 등 대형주 주목",
        "date": "2021.12.06. 오전 6:31",
        "content": "[서울경제] 연말을 앞두고 수급 주체들이 주춤한 가운데 국내 증시의 업종별 순환매가 지속될 전망이다. 국내 증권사들은 가격 매력이 있는 코스피 대형주와 차별화된 경쟁력으로 실적 개선이 전망되는 종목을 이번주 추천주로 골랐다.5일 삼성증권은 삼성전자(005930)와 삼성바이오로직스(207940), 삼성SDI를 주목하라고 권했다. 우선 삼성전자는 메모리 업황 불확실성 해소와 선단 공정에서의 경쟁 우위를 확보한 점에 높은 점수를 받았다. 최근 비메모리 투자를 통한 사업 포트폴리오 강화에 나선 점도 추천에 한몫했다. 삼성바이오로직스는 3공장 가동률이 오르며 실적이 개선된 것이 긍정적으로 평가됐다. 삼성SDI는 유럽 지역 전기차 판매가 늘어난 데 따른 수혜가 예상되며 미국 시장 증설 모멘텀을 타고 있다고 호평했다. 물적 분할 이슈에서 자유로운 점과 경쟁사인 LG에너지솔루션이 내년 1월 기업공개(IPO)에 나서면서 주가 재평가를 기대할 수 있다.하나금융투자는 네이버(NAVER(035420))와 비에이치(090460)를 밀었다. 네이버는 커머스 사업부 매출 성장이 계속되는 가운데 컨텐츠 사업부 외형이 커지는 중이라는 이유에서 추천했다. 자회사인 네이버제트 투자 유치, 신규 협업용 메타버스 ‘젭’ 출시 등 모멘텀도 기대를 모으는 요인 중 하나다. 스마트폰 부품업체 비에이치는 전방산업인 스마트폰 생산이 늘어나는 가운데 경쟁사의 철수로 수주 물량이 급증할 것이라는 분석이다. 5세대 통신(5G) 안테나 및 전기차향 매출액도 증설로 외형 성장에 기여할 가능성이 크다.SK(034730)증권은 한솔케미칼과 함께 제이콘텐트리(036420), 스튜디오드래곤(253450)을 추천했다. 한솔케미칼은 4분기 재고조정에도 불구하고 외형 성장을 계속하고 있고, 제이콘텐트리는 내년 영업이익이 흑자전환할 것으로 내다봤다.유안타증권은 크래프톤을 눈여겨 보라고 조언했다. 유안타증권은 “11월 출시한 신작 뉴스테이트는 미국, 일본, 인도 등 165개 국가에서 다운로드 1위를 기록했다\"며 수익모델 추가로 매출도 꾸준히 늘어날 것으로 전망했다. SK 역시 주요 핵심 계열사들의 실적 흐름이 좋다는 측면에서 주목할만하다고 평가했다."
    },
    {
        "title": "이익 못 쫓아가는 주가···변동장에 '싼 종목' 속출",
        "date": "2021.12.06. 오전 6:31",
        "content": "[대형주 2곳 중 1곳 PBR 1배 미만]글로벌 공급망 차질로 투자심리 위축유통·식품·증권 등 5년만에 최저로0.5배 미만도 17%···극심한 저평가\"중장기적 투자에 매력적 밸류 수준\"\n\n\n\n[서울경제] 올 들어 기업의 이익은 꾸준히 늘어난 반면 주가는 제자리걸음을 반복하면서 주가순자산비율(PBR)이 0.5배 미만으로 내려 앉은 극심한 저평가주들이 속출하고 있다. 글로벌 공급망 차질과 미국 테이퍼링(자산 매입 축소) 이슈 등으로 투자 심리가 위축돼 PBR이 최근 5년간 최저 수준으로 떨어진 곳도 상당수다. 전문가들은 오미크론 등 증시 변동성을 키우는 악재가 더 많아진 상황에서 주가의 추가 하락이 제한적인 ‘저밸류’ 종목들에 대한 접근은 안정적인 투자 전략이 될 수 있다고 조언하고 있다.5일 금융정보업체 에프앤가이드가 증권사 3곳 이상의 실적 추정치가 있는 코스피 기업 208곳의 지난 2일 종가 기준 PBR을 조사한 결과 1배 미만인 기업이 106곳에 달해 전체의 51%를 차지했다. 특히 PBR이 0.5배 미만인 기업도 35곳(16.8%)에 달했다. PBR은 현재 주가를 주당순자산가치로 나눈 값을 의미하며 PBR이 1배 미만이라는 말은 현재 주가수준이 기업의 청산가치에도 미치지 못할 정도로 저평가돼 있다는 의미다. PBR이 0.5배라고 한다면 지금 해당 기업의 자산을 다 처분해도 현 주가보다 2배 이상의 가치를 회수할 수 있다는 말이니 극심한 저평가 상태로 해석할 수 있다.특히 일부 업종은 지난 5년래 최저 수준의 PBR 배수를 기록했다. 대표적인 업종이 백화점·마트 등 유통업이다. 최근 실적 부진이 이어지며 투자 심리까지 나빠진 롯데쇼핑의 경우 PBR이 0.24배까지 떨어졌다. 롯데쇼핑이 보유한 순자산가치와 비교해 주가가 4분의 1 토막이 난 셈이다. 또 롯데쇼핑과 달리 올 들어 실적 개선세가 꾸준했던 현대백화점(069960), 이마트(139480), 현대홈쇼핑(057050) 등의 PBR도 0.35~0.37배에 그치고 있어 업종 전반의 저평가 기조가 뚜렷했다. 현대백화점과 이마트, 현대홈쇼핑의 경우 주가를 주당순이익으로 나눈 지표인 PER(주가수익비율)도 8.68배, 6.74배, 4.68배에 그쳐 상대적으로 저렴하다는 평가도 나온다. 박선애 KB증권 연구원은 “대부분 유통업체들의 매출액 및 영업이익 추정치가 지난 1년간 상향조정되는 추세였음에도 불구하고 주가는 지난 5월 이후 계속해서 하락하면서 밸류에이션이 낮아지고 있다”며 “오프라인 유통업의 중장기 전망이 어둡다는 점 등이 이유로 꼽히지만, 주가의 추가 하락 가능성이 제한적인 상황에서 중장기적 투자로는 매력적인 밸류에이션 수준”이라고 판단했다.GS와 LS, CJ 등 지주사들의 PBR도 각각 0.36배, 0.44배, 0.52배에 그쳐 지난 5년 동안 최저치를 기록 중이다. GS의 경우 지난 5년간 PBR이 0.43~0.76배 수준이었고 CJ는 0.69~1.42배에 달했지만 최근 주가가 급락하며 PBR이 큰 폭으로 내려 앉았다. 지주사는 원래도 자회사 가치를 ‘더블 카운팅’ 한다는 이유로 NAV(순자산가치) 대비 50~60%의 할인율을 적용받는 등 저평가되는 경우가 많지만 이들 기업의 밸류에이션은 그중에서도 유독 낮은 수준이라는 평가다.올 들어 최고 실적 경신을 이어갔던 철강·금융·증권주도 벌어들인 돈에 비해 저평가됐다는 분석이 많다. 포스코, 현대제철(004020) 등은 PBR이 0.43배, 0.28배에 그쳤고 DGB금융지주, BNK금융지주도 PBR이 모두 0.27배 수준에 머물렀다. 이들 기업은 PER도 각각 3~4배 수준으로 그치고 있어 저가 매수에 나설 때라고 조언하는 전문가들도 적지 않았다. 방민진 유진투자증권 연구원은 포스코에 대해 “중국의 수요 모멘텀 둔화로 향후 큰 폭의 감익이 이뤄질 수 있다는 가능성이 주가 상승세를 막는 모습”이라며 “하지만 중국의 가파른 수요 둔화는 이미 지나고 있으며 탄소 중립이 야기하는 타이트한 역내 수급은 철강 가격을 상당 부분 지지할 것으로 보인다”고 목표가를 현 주가보다 58% 높은 49만 원으로 유지했다.전문가들은 투자시 PBR·PER과 함께 업황에 대한 이해가 선행돼야 한다고도 조언했다. 금융투자업계 한 관계자는 “개별 기업의 밸류에이션은 기업 펀더멘털과 관계 없는 외부 악재로 낮아지는 경우도 있지만, 미래 성장에 대한 불안감이나 업황이 다운 사이클(하락 추세)로 돌입하는 악재 속에 주가가 선행해 하락하며 밸류에이션이 낮아지는 경우도 많다”며 “투자 시에는 주가나 이익 등 숫자 뿐 아니라 업황·기업에 대한 충분한 이해가 필요하다”고 말했다."
    },
    {
        "title": "[이번주 증시 캘린더] IPO 4수생 툴젠·국내 첫 호텔 리츠 신한서부티엔디리츠 상장",
        "date": "2021.12.06. 오전 6:01",
        "content": "[서울경제] 이번 주 국내 증시는 기업공개(IPO) '4수생' 툴젠의 상장이 예정돼 있다. 상장 리츠 지막 주자인 신한서부티엔디리츠도 증시 데뷔를 앞두고 있으며 KTB투자증권 계열의 1세대 벤처캐피털(VC) KTB네트워크가 공모주 청약에 나선다.5일 금융투자 업계에 따르면 유전자 교정 기업 툴젠은 오는 10일 코넥스에서 코스닥으로 이전 상장할 예정이다. 공모가 희망밴드를 하단 10만원, 상단 12만원으로 제시한 툴젠은 지난달 국내외 투자기관 324곳이 참여한 수요예측에서 29.54대 1의 저조한 경쟁률을 기록하며 밴드 하단보다 낮은 7만원에 주당 공모가를 확정했다. 툴젠은 앞서 2015년, 2016년, 2018년에도 이전상장에 도전했지만 특허 관련 논란을 이유로 철회한 바 있다.국내 첫 호텔 리츠로 불리는 신한자산운용의 신한서부티엔디리츠도 툴젠과 같은 날 증시에 입성할 예정이다. 신한서부티엔디리츠는 앞서 151.98대1의 경쟁률로 일반 청약을 마무리했다. 리츠란 부동산에 투자하는 특수목적법인(SPC)을 일컫는다. 서울 용산 드래곤시티호텔을 기초 자산으로 편입하며 주요 자산은 인천 서남권 대표 복합쇼핑몰인 스퀘어원과 서울 용산 드래곤시티 중 하나인 그랜드 머큐어 앰배서더 호텔앤레지던스다.KTB네트워크는 오는 6~7일 일반 청약을 받는다. 일반청약 물량은 총 공모물량의 25%인 500만주이며 상장은 오는 16일이다. 공모가는 희망밴드 최하단인 5,800원으로 확정됐다. KTB네트워크는 40년 넘는 업력을 지닌 국내 1세대 벤처캐피탈이다. 지난 40년간 58개 펀드를 청산하며 성공적인 투자를 이어왔다. 청산펀드 기준 투자 기업수는 671개에 달한다. 특히 IRR(내부수익률)이 19.8%로 국내 VC 중 최상위권이다.KTB네트워크의 지난해 영업수익은 670억원으로 전년 대비 2.3배가 증가했다. 올 3분기까지의 영업수익도 1043억원으로 지난해 연간 대비 55.7% 더 늘었다. 지난해 당기순이익 358억을 기록, VC 업계 순이익 1위(개별 재무제표) 자리에 올랐다. 올해는 3분기 누적 당기순이익도 631억원으로 사상 최대실적을 이어가고 있다.자동차에 필요한 생활제품을 판매하는 오토엔도 코스닥시장 상장에 도전하면서 8~9일 기관투자자 수요예측을 진행한다. 오토엔의 희망공모가격은 4,200~4,800원이다. 오토엔은 2008년 현대자동차 그룹 사내 벤처회사로 시작해 독립한 기업이다. 현대차, 기아차 등이 주요 고객사다."
    }
]