[
    {
        "title": "공시번복·계약해지에 멍드는 코스피",
        "date": "2022.04.24. 오후 6:20",
        "content": "약세장 되자 불성실공시 늘어코스피 전년 동기 대비 두배한화솔루션 계약정정 늑장공시LG생건 실적정보 사전 유출실적감소·소송 등 뒤늦게 공시제재 여파로 주가 하락도\n\n\n\n 올해 들어 유가증권 시장(코스피)에서 불투명한 공시로 제재를 받는 상장사가 늘어나는 추세다. 24일 금융감독원 전자공시시스템에 따르면 올해(1월 3일~4월 22일) 코스피 11곳, 코스닥 16곳 등 총 28곳 상장사가 불성실공시법인으로 지정됐다. 코스닥의 경우 전년 동기(27곳)에 비해 11곳 감소했지만, 코스피는 전년 동기(5곳)보다 2배 이상 늘었다. 지난해 양 시장에서 117건, 2020년 136건 등 매년 100곳 이상의 상장사가 불성실공시로 제재를 받고 있는데, 올해는 코스피에서 이 같은 사례가 증가하고 있다. 2021년과 2020년 코스피 불성실공시법인은 각각 18곳, 15곳에 그쳤다. 사유를 살펴보면 신고 기한에 공시를 하지 않은 '공시 불이행'과 공시 내용을 취소하는 '공시 번복'이 대부분을 차지했다. 공시 불이행에서는 계약 등 중요 사실을 발생일보다 늦게 알린 '지연 공시'가 많았다. 코스피에선 대표적으로 에스디바이오센서가 지난 1월 7일 경쟁사에서 소송을 제기 당한 사실을 사흘 후 뒤늦게 공시해 불성실공시법인으로 지정됐다. 한화솔루션은 2019년 3월 계약 금액을 정정한 사실이 있었지만, 이를 1년9개월 후인 작년 12월에 지연 공시해 제재를 받았다. 일성건설 역시 지난해 5월 1300억원 규모 재개발 공사 도급 계약이 해지된 사실을 올해 2월 뒤늦게 공시해 문제가 됐다. 이 밖에 동원산업은 타인에 대한 담보 제공 결정 지연 공시, 참엔지니어링은 계약 체결 사실 지연 공시, 에이블씨엔씨는 주주총회 소집 결의 지연 공시로 불성실공시법인으로 지정됐다. 대부분의 경우 제재금 800만원을 부과받았다. 계약 해지, 결정 철회 등 공시 번복으로 제재를 받은 코스피 상장사는 한창과 비케이탑스였다. 비케이탑스는 지난해 9월 148억원어치 매매 계약 사실을 공시했다가 3개월 후 계약 해지를 밝혀 1400만원의 제재금을 부과받았다. LG생활건강은 지난 2월 실적 공시 전에 내용 일부를 증권사에 전달해 실적 공정 공시 불이행으로 문제가 된 바 있다. 유가증권 시장 공시 규정상 매출액, 영업손익, 법인세 비용 차감 전 계속사업손익이나 당기순손익 등에 대한 전망·예측은 공정 공시에 해당한다. LG생활건강은 일부 증권사 애널리스트들을 대상으로 작년 4분기 영업 실적과 관련해 지난해 12월 면세점 매출이 일시적으로 거의 발생하지 않았다는 정보를 제공했다. 실적과 관련한 민감한 정보를 미리 특정 기관에 알리는 것은 불공정거래로 여겨질 수 있다. 이처럼 시가총액 상위권 대기업을 비롯해 코스피 상장사들의 불성실공시가 빈번하게 발생하자 투자자들의 불만이 높아지고 있다. 불성실공시법인으로 지정된 기업은 주가가 급락하거나 상장폐지로 이어질 위험성이 있어 투자자들의 피해가 크기 때문이다. 대부분 기업이 불성실공시법인 지정 예고 이후 주가가 크게 떨어진 것으로 나타났다. 일성건설은 불성실공시법인 지정 예고 이후 7거래일간 주가가 13% 넘게 하락했다. 비케이탑스는 지정 예고 당일 하루 만에 주가가 3.68% 하락했고 한화솔루션은 이틀 만에 3.93% 떨어졌다. 불성실공시로 지정되는 곳 외에도 매출을 잘못 기입하는 단순 실수나 공시제도 신뢰를 깎아 먹는 행태도 매년 반복되고 있다. 지난달 22일 크라운제과는 2021년 사업보고서에서 매출액은 38경1212조원, 영업이익은 1경5876조원으로 잘못 기재했다. 재무제표상 '원'으로 기재해야 할 단위를 '백만원'으로 잘못 기재한 것이다. 또 지난해 4월엔 현대차증권 분기보고서에 공시 담당자가 '공시업무 지겨워' 등 내용을 흰색 글씨로 숨겨놓은 것이 뒤늦게 발각돼 논란이 됐다. 한국거래소는 이 같은 공시 실수와 불성실공시를 막기 위해 2020년 하반기부터 중소상장법인을 대상으로 공시 체계 구축 컨설팅을 제공하고 있다.",
        "ticker": [
            "003550",
            "051900",
            "001680",
            "006040",
            "137310",
            "078520",
            "013360",
            "009310",
            "264900",
            "005110",
            "000880",
            "009830",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2022.04.24. 오후 6:19",
        "content": ""
    },
    {
        "title": "해외서도…'넘사벽' 미래에셋증권",
        "date": "2022.04.24. 오후 5:59",
        "content": "금감원, 13개 증권사 현지법인 분석작년 당기순익 62% 뛴 3627억 중미래에셋이 3분의 2 차지해 1위\n\n\n\n[서울경제] 지난해 국내 증권사 해외 현지법인의 이익 규모가 늘었지만 실속은 기대에 미치지 못했던 것으로 나타났다. 미래에셋증권(006800)이 전체 순이익의 3분의 2 가까이를 차지하며 ‘쏠림 현상’이 심했다는 분석이다.금융감독원은 국내 13개 증권사가 둔 현지법인 69곳을 대상으로 재무·손익 현황을 분석한 결과 이들의 지난해 당기순이익이 전년보다 62.3% 증가한 3억590만 달러(약 3627억원)로 집계됐다고 24일 밝혔다. 현재 우리나라 증권사들은 총 14개국에 현지법인 55개, 사무소 14개를 두고 있다.우리나라 증권사들은 7개국에서 위탁·인수 수수료수익 등으로 흑자를 기록했다. 흑자 규모는 홍콩이 1억2640만 달러로 가장 컸으며 베트남이 8280만 달러로 그 뒤를 이었다. 미국도 4120만 달러로 수익성이 두드러졌으며 인도(2740만 달러), 태국(1360만 달러), 인도네시아(1300만 달러)에서도 성과를 냈다.아시아 지역은 국내 증권사들이 총 54개의 점포(현지법인·사무소 포함)를 두고 있을 정도로 우리나라 증권업이 활발하게 진출한 곳이다. 금감원은 “대형 증권사를 중심으로 홍콩뿐 아니라 베트남·인도네시아 등 아시아 신흥국에서도 꾸준히 수익을 창출하는 모습”이라고 설명했다.다만 중국 등 6개국에서는 적자를 본 것으로 집계됐다. 특히 중국에서 총 5000만 달러의 순손실을 기록해 적자폭이 가장 컸다. 우리나라 증권사 현지법인들이 코로나19 장기화로 인한 영업제한, 판관비 증가 등으로 적자가 발생했다고 금감원은 설명했다.그러나 이런 호실적의 과실을 따먹은 것은 일부 대형 증권사에 불과했다. 상위 5개 증권사 중 미래에셋증권은 세전순이익 2444억 원을 기록했다. NH투자증권(005940)이 487억 원으로 뒤를 이었고, 한국투자증권(293억 원), KB증권(113억 원), 삼성증권(016360)(17억 원) 순이었다. 세전임을 고려하더라도 미래에셋증권의 비중이 압도적이다. 중국 안방보험과의 분쟁과 코로나19 사태에도 꾸준히 글로벌 자기자본 투자에 나선 덕으로 풀이된다.지난해 말 기준 해외 현지법인의 자산 총계는 전년보다 47.9% 줄어든 258억 6000만 달러(약 30조 7000억 원)로 집계됐다. 그러나 같은 기간 자기자본은 13.3% 증가해 74억 6000만 달러로 불어났다.증권사들은 코로나19 위기가 정점을 지난 만큼 해외 사업 전열을 가다듬으며 ‘내실 다지기’에 나설 방침이다. 금감원의 한 관계자는 “대형 증권회사를 중심으로 홍콩, 베트남 등 아시아 국가에서 비대면 마케팅 등 적극적인 영업활동을 추진 중”이라며 “증권사의 해외 진출시 발생할 애로사항괴 건의사항 등을 청취하고 적극 지원하는 한편, 우크라이나 사태 등 발생할 수 있는 잠재적 리스크 요인을 선제적으로 파악하는 등 모니터링 체계를 강화할 것”이라고 말했다.",
        "ticker": [
            "005940",
            "001680",
            "006800",
            "016360",
            "004080"
        ]
    },
    {
        "title": "[PEF가 찜한 알짜기업] 2차전지 필수부품 '심' 만들어…테슬라도 러브콜",
        "date": "2022.04.24. 오후 5:53",
        "content": "배터리 폭발 막기 위한 소재 개발로 인기[서울경제] \n\n\n\n김기태 화성코아텍 대표가 지난 12일 경기도 화성에 위치한 공장에서 제조 공정을 설명하고 있다/사진=권욱 기자\"개 당 수십 만원 짜리 고가 부품이지만, 2차 전지 제조에 필수품이라 수요를 못 따라 갑니다”2차 전지용 박막 부품사인 화성코아텍이 사모펀드(PEF)운용사 쿼크 프라이빗에쿼티(PE)의 투자를 토대로 성장을 예고했다.최근 경기도 화성 본사에서 서울경제신문과 만난 김기태 화성코아텍 대표는 “생산 방식을 최적화하고 신규 설비를 늘릴 것”이라면서 “직원들이 대기업 못지 않게 자긍심을 갖는 회사로 키우겠다”고 포부를 밝혔다.쿼크PE는 지난 2월 화성코어텍의 가치를 약 200억 원으로 보고 창업자 지분 80%를 인수했으며, 추가한 60억 원의 전환사채(CB) 투자금을 발판으로 제3 공장 등 생산 설비를 확충하고 있다. 매출은 평균 50억~60억 원대를 오르내렸는데, 올해는 100억 원 이상 성장할 것으로 예상된다.화성코아텍은 2차전지를 구성하는 셀과 분리막, 동박, 알루미늄박을 만들 때 필요한 소모품인 심(코어)을 만든다. 2차 전지용 박막은 심에 감았다 푸는 권취(捲取) 작업을 거쳐 표면이 얇아진다. 2차 전지용 박막은 정교하게 감아야 하며, 표면은 극도로 매끄럽고 이물질이 들어가지 않아야 나중에 배터리 폭발 사고를 막을 수 있다.최근에는 유리섬유와 에폭시를 결합한 섬유강화복합재(FRP) 코어를 쓰는 추세다. 화성코어텍은 2005년부터 지금의 SK온·SK아이테크놀로지의 협력사로 2차 전지용 박막용 코어를 개발하기 시작했다. 현재는 LG에너지솔루션, 테슬라, 스페이라, 노스볼트 등 미국과 유럽의 2차 전지 관련 업체에도 공급하고 있다.심 제조의 첫 공정은 유리섬유와 액체 상태의 에폭시를 말아가는 와인딩(winding)이다. 원료의 배합비율과 마는 속도는 업계에서 가장 배테랑이 모인 화성코아텍만의 노하우라고 김 대표는 소개했다.얼핏 간단한 공정이지만, 화성코어텍은 고객사가 요청하는 400가지 이상 다양한 제품을 공급하면서 경쟁력을 쌓았다. 특히 최근 국내 2차전지 장비업계 전문가들이 유럽과 미국의 제조사로 대거 이직했는데, 이들이 화성코어텍을 추천하면서 해외 진출에 속도가 붙었다.김 대표는 “업력이 쌓이고 좋은 제품이 기존 고객사에 깔려 있으면 해외 시장을 넓히는 것은 구들 올리기 보다 쉽다”면서 “아직 회사는 작지만, 기존의 배테랑과 신규 직원들이 뭉쳐 회사가 한 단계 도약할 것”이라고 강조했다.",
        "ticker": [
            "003550",
            "373220",
            "034730"
        ]
    },
    {
        "title": "[서경스타즈IR] 한투증권, 순익 1.5조 업계 1위…디지털 혁신서도 두각",
        "date": "2022.04.24. 오후 5:23",
        "content": "수익성 다변화·리스크 관리로작년 ROE 22%···대형사 최초건전성지표 NCR 2400% '탄탄'안면인식 서비스·해외MTS 등디지털 혁신금융 개발 가속화[서울경제] 지난해 증권업계 사상 최대 당기순이익을 기록했던 한국투자증권이 수익 구조 다변화와 리스크 관리 역량 강화를 통해 올해도 안정적인 수익을 올릴 전망이다. 탄탄한 실적을 바탕으로 글로벌 투자은행(IB) 경쟁력을 높이는 동시에 미래 먹거리로 주목받는 혁신금융 서비스 개발에 속도를 내 어려운 증시 환경 속에서도 실적 흔들림을 최소화하겠다는 계획이다.24일 금융감독원 전자공시시스템에 따르면, 한국투자증권은 지난해 연결 기준 당기순이익이 1조 4502억 원으로 증권업계 1위를 기록했다. 같은 기간 영업이익은 1조 2940억 원 규모로, 사상 처음으로 순이익과 영업이익이 모두 1조 원을 돌파했다. 직전해와 비교하면 각각 104.90%, 70.06% 증가했다. 이 기간 매출액은 13조 57억 원으로 18.48% 감소했지만, 자기자본은 7조 15010억 원으로 1년 만에 1조 3373억 원이 늘었다.\n\n\n\n기업의 수익성을 나타내는 지표인 자기자본이익률(ROE) 역시 22.3%로 국내 대형 증권사 중 최초로 20%의 벽을 넘어섰다. 최근 국내 증시 부진으로 증권업계의 실적 우려가 커진 상황에서도 타사 대비 양호한 주가 흐름을 이어가고 있는 이유이기도 하다. 실제 지주사 한국금융지주(071050)의 22일 기준 시가총액은 4조 1516억 원으로 연초 대비 3000억 원 정도가 빠졌지만 업계 1위 미래에셋증권(5조 702억 원)과의 격차는 오히려 줄어들었다.한국투자증권의 다변화된 수익 구조와 리스크 관리 역량이 안정적인 수익 창출을 담보하는 요인으로 꼽혔다. 기업공개(IPO), 유상증자, 회사채발행 등 기업금융 전반에서 우수한 성과를 거두고 수익성이 향상됐고, 해외주식 거래 활성화와 비대면 채널 서비스 강화로 위탁매매 부분에서도 견조한 성장을 이루고 있다는 분석이다. 증권사 재무건전성의 지표가 되는 영업용순자본비율(NCR)은 2400% 수준을 기록하고 있다.강승건 KB증권 연구원은 “향후 한국금융지주와 밸류자산운용에 있는 카카오뱅크 지분을 한국투자증권으로 이전할 경우 IB 측면의 투자여력은 더 확대될 수 있을 것”이라며 “이는 2022년 매우 중요한 차별화 포인트로 작용할 것”이라고 내다봤다.해외 사업 부문에서의 경쟁력 강화도 긍정적이다. 지난해 미국 뉴욕에 설립한 IB 전담 법인 KIS US는 미국 부동산 투자회사 록우드캐피털이 글로벌 자산운용사 브룩필드프로퍼티가 소유한 655 뉴욕애비뉴 빌딩 지분을 인수하는 과정에서 5000만 달러(약 592억 원)의 인수금융딜을 주관한 바 있다. 홍콩법인의 경우, 국내 증권사 최초로 선순위 공동주관사 지위를 확보하며 인도 인터넷기술(IT) 솔루션 기업 헥사웨어의 리파이낸싱 주선 업무를 성공적으로 마무리했다. 한국투자증권 측은 “법인 내 IB 본부를 구성하고 자사 외화채권 발행물 대표주관사로서 첫 실적을 쌓은 것을 시작으로 국책은행 및 공공기관의 글로벌본드 발행 시장 진입에도 적극적으로 나서는 중”이라고 설명했다.증권업계에서 속도를 내고 있는 금융혁신 서비스 부문에서도 연달아 새로운 서비스를 출시하며 두각을 나타내고 있다. 2020년 3월 ‘온라인 금융상품권’ 출시를 시작으로 지난해 8월 해외주식 소수점 거래 플랫폼 ‘미니스탁’을 선보였다. 올해 1월 출시한 마이데이터(본인신용정보관리업) ‘모이다(moida)'는 일상과 투자를 연결하는 서비스로 금융투자시장의 진입 문턱을 낮추고 있다.이어 올 상반기 중에는 세 번째 혁신금융서비스인 안면인식 기술을 활용한 비대면 실명확인 서비스를 출시할 예정이다. 더불어 새로운 버전의 주식거래 앱도 선보인다. 한국투자증권은 이를 위해 올해 디지털플랫폼본부를 개편하고, 해외 모바일 트레이딩 시스템(MTS) 개발 담당을 신설하는 등 서비스 개발에 박차를 가하고 있다.",
        "ticker": [
            "006800",
            "035720",
            "323410",
            "071050"
        ]
    },
    {
        "title": "\"삼전 대신 이 주식 살걸\"…저가매수로 웃은 개미들, 뭘 담았길래",
        "date": "2022.04.24. 오후 5:11",
        "content": "에코프로비엠 20%대 수익률SK하이닉스·LG전자도 짭짤삼전·네이버·카카오는 부진\n\n\n\n 올 들어 약세장에서 꾸준히 대형주에 대한 저가 매수를 이어가는 개인투자자들은 '절반의 성공'을 거둔 것으로 나타났다. 개인들이 많이 사들인 20개 종목의 평균 수익률을 비교해본 결과 수익과 손실을 본 종목이 각각 절반씩으로 집계됐다. 24일 한국거래소에 따르면 올해 1월 3일부터 4월 22일까지 개인 순매수 금액 상위 20개 중 평균 수익률이 가장 높은 종목은 에코프로비엠으로 21.97%에 달했다. 그다음으로 SK하이닉스(18.52%), 기아(13.46%), 삼성SDI(13.23%) 등 총 9개 종목이 플러스 수익률을 기록했다. 투자 수익률은 순매수 금액을 순매수 거래량으로 나눈 '순매수 평균단가'와 22일 종가를 비교한 결과다. 평균치임을 고려하면 해당 종목에 투자한 개인들 중 수익을 본 투자자들이 많았을 것으로 해석된다. 지난해 말 이후 강세를 보인 SK하이닉스와 낙폭이 컸던 2차전지주들에 대한 저가 매수 전략이 유효했던 것으로 보인다.반면 순매수 금액 1~4위를 차지한 삼성전자, 네이버, 카카오, 삼성전자우를 포함한 11개 종목은 마이너스 수익률을 기록했다. 삼성전자의 경우 개인 순매수 평균단가가 6만9842원으로 집계됐는데, 최근 52주 신저가를 연일 쓰며 '6만전자'로 추락하면서 매수세가 대거 몰린 것으로 보인다. 그 외에 게임주 수익률이 특히 부진했다. 위메이드(-32.78%), 크래프톤(-25.33%), 엔씨소프트(-15.87%), 카카오게임즈(-13.38%), 펄어비스(-8.52%) 등 게임주들이 수익률 하위권을 차지했다. 대부분 게임사들의 올해 1분기 실적이 기대에 미치지 못하고 성장주 조정 장세가 이어지면서 주가가 내리막길을 걷고 있기 때문이다. 게임주들의 하락폭이 크게 나타나면서 20개 종목의 수익률 평균은 -2.38%로 나타났다. 이 기간 코스피가 9.17% 하락한 것에 비하면 크게 나쁘지 않은 수치다. 이경민 대신증권 투자전략팀장은 \"반등 시 추격 매수하거나 2700선 이상에서 비중 확대는 최대한 자제하고, 2600선대에서 변동성을 활용한 분할 매수 전략을 유지해야 한다\"며 \"이달 말부터 다음달 초 조정 구간은 비중 확대 기회로 판단한다\"고 했다.",
        "ticker": [
            "003550",
            "066570",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "005930",
            "005935",
            "036570",
            "035720",
            "259960"
        ]
    },
    {
        "title": "해성디에스·원익QnC…영업이익률 높은 종목 잡아라",
        "date": "2022.04.24. 오후 5:00",
        "content": "인플레 방어주로 눈 돌려볼까치솟는 원자재값 등기업 이익 짓눌러최근 3년 평균보다2분기 이익률 더 높은상장사들 관심 커져DB손보·현대해상금리인상 수혜 '톡톡'파마리서치 등도 유망고공 행진하는 원자재 가격 등으로 국내 기업의 영업이익 추정치가 하락하고 있다. 전방위로 치솟고 있는 물가에 맞서 영업이익률을 방어할 수 있는 기업에 관심을 돌려야 한다는 조언이 나온다. DB손해보험, 현대해상, DB하이텍, 해성디에스, 파마리서치, 원익QnC, 세아제강 등이 이런 유형의 종목으로 꼽혔다.\n\n\n\n 감소하는 영업이익 추정치24일 한국투자증권에 따르면 코스피200 기업의 올해 영업이익 추정치 합계는 이달 초 239조2000억원에서 이날 236조원으로 3조2000억원 감소했다. 한국전력, LG화학, 롯데케미칼 등 유틸리티·소재업종 종목의 이익 추정치가 줄줄이 하향 조정됐다.러시아·우크라이나 전쟁으로 인한 원자재 가격 상승, 공급망 차질 등이 인플레이션을 부추기면서 기업 이익에 악영향을 주고 있다는 분석이 나온다. 지난달 생산자물가지수는 지난해 동기 대비 8.8% 오르며 역대 최고치를 기록했다.염동찬 한국투자증권 연구원은 “인플레이션은 매출 원가율과 판매관리비에 모두 악영향을 주는 만큼 영업이익률도 지난해보다 둔화할 것이라는 우려가 나오고 있다”고 말했다.인플레이션이 기업 이익을 본격적으로 짓누르기 시작하면서 증권가에서는 ‘인플레이션 방어주’에 주목하고 있다. 높아진 원자재 가격을 판매가에 전가할 수 있는 기업, 원자재 가격 상승과 무관한 사업을 영위해 실적을 지키는 기업 등이다.염 연구원은 “업종을 불문하고 대부분 기업의 사업 비용이 높아지면서 인플레이션 국면에서도 영업이익률이 오히려 상승하고 있는 기업에 대한 관심이 커지고 있다”고 말했다. 이익률 상승 종목 관심 증가전자담배 시장 호황을 누리고 있는 이랜텍이 좋은 예다. 이 회사는 올 1분기 영업이익률이 7.6%에 달할 것으로 예상된다. 최근 3년 평균치(2.9%)의 약 세 배에 달하는 성적이다. 주가는 지난달 저점 대비 84.33% 급등했다.영업이익률이 높은 기업이 강세를 보이는 현상은 1분기 어닝시즌 이후에도 이어질 것으로 분석된다. 2분기에도 높아진 원자재 가격이 기업 실적에 크게 영향을 미칠 수밖에 없기 때문이다.한국투자증권에 따르면 보험주는 올 2분기 영업이익률이 최근 3년(2019~2021년) 평균보다 두 배 이상 높을 것으로 추정된다. 금리 인상에 따른 수혜 때문이다. 메리츠화재, DB손해보험, 현대해상 등이 대표적이다.미용기기업체 파마리서치는 올 2분기 영업이익률이 36.9%에 달할 것으로 추정된다. 최근 3년 평균 영업이익률 27.3%보다 9%포인트 넘게 개선되는 수치다. 주요 원료가 연어 추출물이기 때문에 원가 상승 요인이 적은 상황에서 지난해 말 출시한 신제품 판매 가격을 기존 제품 대비 두 배 이상 올린 덕분이다.해성디에스도 2분기 영업이익률이 20.7%에 달할 것으로 추정된다. 지난 3년 평균 영업이익률(8.0%)을 압도하는 수치다. 니켈 구리 등 주요 원자재 가격 상승분을 제품 가격에 전가하고 있는 데 따른 결과다.이 밖에 DB하이텍, 원익QnC, 세아제강도 올 2분기 영업이익률이 지난 3년간 영업이익률을 웃돌 것으로 추정된다.",
        "ticker": [
            "012030",
            "005830",
            "000990",
            "003550",
            "051910",
            "011170",
            "306200",
            "000950",
            "015760",
            "195870",
            "001450"
        ]
    },
    {
        "title": "美 증시 폭락에 \"2600선 무너지나\"...전문가들은 \"국내 영향은 제한적일 것\"",
        "date": "2022.04.24. 오후 4:21",
        "content": "뉴욕 증권시장의 한 트레이더가 심각한 표정을 짓고 있다. 뉴스1 제공 [파이낸셜뉴스] 미국 뉴욕 증시가 급랭하면서 국내 증시도 큰 폭으로 떨어질 수 있다는 위기감이 커지고 있다. 그러나 전문가들은 \"코스피 자체가 큰 폭의 조정을 거칠 가능성은 제한적\"이라고 우려를 진정시키며 \"실적 주간이기 때문에 종목별로 차별화되는 모습을 보일 것\"이라고 지적했다.     ■'최악의 하루' 보낸 美...\"경착륙에 대비하라\" 24일 금융투자업계와 외신 등에 따르면 미국 뉴욕 증시가 지난 22일(현지시간) 1년 반 만에 '최악의 하루'를 보냈다고 대대적으로 보도됐다. 이날 다우존스30 산업평균지수는 전 거래일보다 981.36포인트(2.82%) 급락한 3만3811.40에 거래를 마쳤다. 다우존스 마켓데이터에 따르면 지난 2020년 10월28일 이후 가장 큰 폭의 하락이다. 스탠더드앤드푸어스(S&P) 500 지수는 121.88포인트(2.77%) 떨어진 4271.78에, 기술주 중심의 나스닥 지수는 335.36포인트(2.55%) 떨어진 1만2839.29에 각각 장을 마감했다.   시장은 제롬 파월 연준 의장의 전날 국제통화기금(IMF) 총회 발언의 충격과 예상보다 부진한 주요 기업들의 1·4분기 실적 여파에 얼어붙은 모습이었다.   실제 뱅크오브아메리카(BOA)에 따르면 지난주 글로벌 주식시장에서 175억달러(약 21조7612억원)가 빠져나갔다. 이는 주간 기준으로 올 들어 가장 큰 순유출액이다. 같은 기간 미국 주식형 펀드에서는 190억달러(약 23조6265억원)가 순유출돼 12월 이후 최대 규모를 기록했다.   데이비드 포커츠 랜더우 도이체방크그룹 수석 이코노미스트는 연준이 자사 전망치인 3.6%보다 높은 5%까지 기준금리를 인상해야 할 수도 있다며 \"경착륙에 대비하라\"고 경고하기도 했다.   미국 증시의 급락세는 한국 증시에도 부담이다. 이혁진 삼성증권 연구원은 \"이번주 글로벌 증시의 변동성 확대 가능성에 대비가 필요하다\"며 \"5월 FOMC 회의를 앞두고 미 국채 10년물 금리가 3%에 도달할 경우 증시의 소화과정이 필요하고, 미국과 국내 대형주 실적발표로 성장주 중심의 주가 급등락이 재현될 수도 있다\"고 전망했다. 유럽지역의 지정학적 리스크가 지속되는 것 역시 부담이다.     ■\"한국도 급락할 가능성 낮아...박스권·종목 차별화 진행될 것\" 다만 코스피가 큰 폭의 조정을 거칠 가능성은 제한적이라는 지적이다. 밸류에이션과 기술적인 측면에서도 견고한 하방 경직성이 유지되고 있는데다 우려보다 양호한 중국경기가 반등의 트리거가 될 것으로 기대되기 때문이다.   이혁진 연구원은 “당분간 인플레이션과 금리 상승은 상수이고, 매크로 이슈도 우호적이지 않은 환경이 지속되고 있지만 코스피가 큰 폭의 조정을 거칠 가능성도 낮은 상황”이라고 내다봤다.   박승영 한화투자증권 연구원은 \"중국 인민은행이 지난 16일 지급 준비율을 25bp 인하하고 18일 중국의 3월 주요 경제지표가 예상을 웃돈 것으로 나타났다\"며 \"중국의 불확실성이 완화된 만큼 코스피의 하방 경직성은 높아졌다\"고 말했다.   여기에 미국 연방준비제도의 6월 75bp(0.75%) 금리인상 확률이 낮아졌고 미국의 마이크로소프트(MS), 애플, 알파벳 등 빅테크와 한국의 현대차, SK하이닉스 등 대형주의 실적 발표를 앞둔 점은 우호적이다.   서상영 미래에셋증권 연구원은 \"1·4분기 S&P500 영업이익이 전년 대비 6.6%로 상향 조정된 가운데 12개월 선행 주가수익비율(PER)은 18.6배로 낮아져 밸류에이션 부담이 완화된 점도 긍정적\"이라며 \"이를 감안하면 이번주 국내 증시는 0.7% 내외 하락 출발이 예상되나 대형주 실적 발표 기대로 반등을 모색할 것으로 전망된다\"고 말했다.   지수는 횡보하면서 각 종목별 상승 모멘텀을 가진 종목이 차별적 강세를 보일 것이라는 게 증권가의 중론이다.   이재윤 SK증권 연구원은 \"이번 주는 연방준비제도(Fed) 위원들의 발언이 금지되는 블랙아웃 기간이자, 국내외에서 대형주들의 실적 발표가 집중된 시기\"라며 \"기업 실적 이슈가 증시에 미치는 영향력 더 클 것\"이라고 설명했다. 이어 \"빅테크 내에서도 코로나 특수 종료 및 인플레이션 방어 능력에 따른 향후 실적 가이던스별로 주가 차별화가 나타날 가능성이 있다\"고 덧붙였다.",
        "ticker": [
            "034730",
            "001510",
            "000660",
            "006800",
            "016360",
            "000880",
            "003530",
            "005380"
        ]
    },
    {
        "title": "[표]주간 유가증권·코스닥 투자주체별 매매동향(4월 18일~22일)",
        "date": "2022.04.24. 오후 1:41",
        "content": "[서울경제]"
    },
    {
        "title": "'최저임금' 남궁훈 카카오 대표, 월급 받는 날이 올까 [선데이 머니카페]",
        "date": "2022.04.24. 오후 12:37",
        "content": "4월에만 13.62%↓금리인상·언택트 특수 끝·인건비↑블록체인·콘텐츠 성장 가속화증권가 적정주가 13만 5944원주가부양 적극적으로 해야\n\n\n\n[서울경제] 불과 8달 전만해도 20만 원을 노렸던 카카오의 현재 주가는 9만 2000원입니다. ‘문어발식 확장’이라는 비판이 쏟아지며 규제 움직임이 나오자 주가는 무섭게 떨어지기 시작했습니다. 남궁훈 카카오 대표는 취임 전인 2월 “카카오 주가가 15만 원이 될 때까지 연봉, 인센티브 지급을 일체 보류하고 법정 최저 임금만 받겠다”고 밝혔지만 목표 달성을 위해서 현재 가격 대비 63.04%(5만 8000원) 더 올라야하는 상황입니다. 이번 주 선데이 머니카페에서는 카카오의 주가는 왜 힘을 못쓰고 있는지, 남궁 대표가 연봉과 인센티브를 받을 수 있는 날이 오기는 할지 알아보겠습니다.\n\n\n\n남궁훈 카카오 대표. 사진 제공=카카오━4월에만 13.62%↓이번주 마지막 거래일인 22일 카카오는 전날보다 1.71% 떨어져 9만 2000원에 장을 마쳤습니다. 카카오의 주가는 이달 들어 13.62% 떨어졌습니다. 대통령 선거 다음 날인 3월 10일 차기정부 수혜정부 수혜주로 꼽히며 10만 원선을 회복했다가 4월 7일 다시 9만 원대로 추락했습니다. 이달 상승세를 보인 거래일은 단 4일에 불과합니다. 15만 원까지 갈 길이 먼데 바닥이 어디일지 걱정을 해야할 상황입니다. 개미들은 물타기에 나섰습니다. 이달 기관은 3289억 원, 외국인은 270억 원 내다팔았지만 개인투자자들은 3447억 원을 사들였습니다. ━금리인상·언택트 특수 끝·인건비↑카카오의 주가는 왜 힘을 못 쓰고 있을까요? 대내외적 상황이 카카오에게 불리한 상황입니다. 미국 중앙은행인 연방준비제도의 금리인상이라는 악재를 마주했습니다. 또 러시아의 우크라이나 침공으로 국제 경기에는 불확실성이 이어지는 상황입니다. 애플과 구글 등 미국 빅테크 기업도 같은 처지입니다. 또 일상회복이 시작되면서 언택트 특수의 약발이 떨어졌기 때문에 성장세가 둔화될 것이라는 의견이 나옵니다. 김현용 현대차(005380)증권 연구원은 “고마진 톡비즈보드 매출이 당초 전망치 대비 약 400억 원 하향 조정됐다“고 말했습니다. 윤예지 하나금융투자 연구원도 ”계절적 성수기인 4분기 대비 톡비즈(커머스, 광고) 사업부는 역성장이 불가피할것으로 보인다“고 분석했습니다. 정보통신(IT) 인재를 확보하기 위한 전쟁에도 실탄을 쏟아붓고 있어 수익률이 악화할 것이라는 우려도 커지고 있습니다. 카카오는 올해 연봉 재원을 15% 늘리기로 했습니다. 오동환 삼성증권(016360) 연구원은 ”연초 발표한 전 직원 연봉 15% 인상으로 1분기 인건비는 전년 동기 대비 61% 증가할 것으로 예상된다“며 ”연간으로도 신규 인원 충원과 임금 상승으로 인건비가 약 46% 증가해 영업이익을 압박할 전망이다“고 설명했습니다. 그러다보니 1분기 실적이 증권가의 예측치보다 낮을 것이라는 목소리가 나옵니다. 카카오는 다음 달 4일 1분기 실적을 공개하는데 시장의 기대에 못 미칠 것이라는 우려가 나옵니다. 금융정보업체 에프앤가이드(064850)가 증권사들의 예측치를 토대로 구한 컨센서스에 따르면 카카오의 예상 1분기 매출액은 1조 7403억 원, 영업이익은 1616억 원입니다. 전년 동기 대비 각각 38.34%, 2.60% 증가한 수치입니다. 하지만 증권사들은 카카오가 이보다 낮은 성적표를 받아들 것이라고 전망합니다. 김현용 현대차증권 연구원은 “1분기 매출액과 영업이익이 시장기대치 대비 6% 가량 하회할 것으로 전망한다”며 목표가를 14만 원에서 13만 원으로 하향조정했습니다. \n\n\n\n━블록체인·콘텐츠 성장 가속화…증권가 적정주가 13만 5944원하지만 증권가에서는 현재 카카오의 주가가 저평가된 상황이라고 입을 모읍니다. 에프앤가이드 컨센서스에 따르면 카카오의 적정주가는 13만 5944원입니다. 현재주가 9만 2000원에 대비해 47.77% 상승여력이 있다는 의미입니다. 증권사들은 투자의견을 ‘매수’로 유지하고 있습니다. 카카오가 블록체인 등 신사업과 콘텐츠 분야에서 두각을 나타내 하반기에는 실적이 더욱 큰 성장폭을 보일 수 있을 것이라는 전망 때문입니다. 신사업과 콘텐츠 중심의 매출 고성장 추세가 굳건하고 드라마·영화 판권 수출 등 해외 사업이 가속화될 것이라는 설명입니다. 오동환 연구원은 “하반기부터 신사업 수익모델 확대, 채널 커머스 연동, 콘텐츠 글로벌 진출, 블록체인 사업 본격화로 성장성을 회복할 것으로 예상된다”고 전망했습니다. 정호윤 한국투자증권 연구원도 “카카오가 개발한 블록체인인 ‘클레이튼·보라’ 등을 중심으로 사업 확장이 이뤄질 것”이라며 “향후 플랫폼 규제가 완화될 경우 다양한 사업을 진행 중인 카카오가 가장 큰 수혜를 볼 것”이라고 분석했습니다. 김현용 연구원은 ”카카오는 올해 드라마와 영화 제작 15편을 목표로 하고 있으며, 1분기 ‘사내맞선’과 ‘군검사 도베르만’을 선보이며 제작사로서의 역량을 입증했다“며 ”하반기 ‘종이의집: 공동경제 구역’과 ‘수리남’ 등 텐트폴 드라마를 다수 공개할 예정이다“고 설명했습니다.\n\n\n\n━주가 15만 원 갈 수 있나?다만 남궁 대표의 목표 주가인 ‘15만 원’에 조만간 도달할 수 있을지 대해서는 의견이 엇갈립니다. DB금융투자(016610), 한화투자증권(003530), 신영증권(001720)은 카카오의 목표주가를 15만 원으로 제시하고 있습니다. 하지만 나머지 증권사가 제시한 목표주가는 15만 원 미만입니다. 3000억 원 규모의 자사주를 소각하는 것에 그치지 말고 주주친화정책 등 주가를 부양할 방법을 더욱 적극적으로 시행해야 한다는 목소리도 나옵니다. 배당이 부족하다는 주장도 제기됩니다. 카카오는 지난해 결산 현금배당으로 주주들에게 주당 53원씩을 지급할 예정으로 총 230억 원을 배당금으로 사용하기로 결정했습니다. 시가배당률은 0.05%에 불과해 배당금을 지급하는 상장사 중 하위권입니다. 경쟁사인 네이버(NAVER)(0.14%)보다 낮습니다. 포털사이트 종목토론방에서 “배당이 은행금리보다도 낮다”는 성토가 나오는 이유입니다.",
        "ticker": [
            "012030",
            "016610",
            "035420",
            "016360",
            "001720",
            "035720",
            "000880",
            "003530",
            "005380",
            "001500"
        ]
    },
    {
        "title": "\"상한가 연속 5번\"…사료주 '널뛰기 장세'에 투자유의",
        "date": "2022.04.24. 오후 12:34",
        "content": "사진은 기사와 직접적인 연관이 없음. [사진 출처 = 연합뉴스] 우크라이나 전쟁이 장기전 양상을 띄면서 곡물값이 상승하자 사료주에 투자 심리가 옮겨붙고 있다. 현대사료를 시작으로 한일사료, 고려산업 등 사료주가 돌아가며 상한가를 기록하는 등 들썩이는 모습이다. 전문가들은 이들 종목이 널뛰기 장세를 보이고 있는 만큼 신중한 투자를 당부했다.24일 증권가에 따르면 한일사료 주가는 지난 14일부터 22일까지 약 일주일새 350% 오른 것으로 집계됐다. 한일사료는 이달 14일 22% 가까이 급등 마감한 데 이어 15일부터 19일까지 3거래일 연속 상한가를 기록하며 20일 한 차례 거래가 정지되기도 했다. 하지만 매매 거래 정지가 풀린 바로 다음날인 21일부터 22일 이틀 연속 상한가를 쳤다.고려산업 역시 지난 22일 전일대비 1245원(29.89%) 오른 5410원에 마감하면서 상한가를 기록했다. 지난 1월까지만하더라도 2800원선이었던 고려산업의 주가가 5400원대로 껑충 뛴 것이다. 이 외에도 같은날 케이씨피드(12.14%)와 이지바이오(5.76%) 등의 종목들이 강세를 보이며 마감했다.사료주 급등세에 가장 먼저 불을 지폈던 건 현대사료였다. 현대사료는 지난 21일부터 25일까지 닷새 연속 상한가를 기록하며 무려 270% 급등하기도 했다. 이에 한국거래소는 현대사료를 투자위험종목으로 지정한 뒤 지난달 28일 하루간 매매거래를 정지했다. 하지만 매매거래 정지가 풀린 직후인 지난달 29일과 30일 이틀 연속 상한가를 터치하면서 31일 다시 한 번 거래가 정지됐다. 이후 이달 들어서는 지난 14일 상한가를 또 한 번 기록했다.현대사료의 급등세 이후 투자 심리는 곧바로 다른 사료주들로 옮겨 붙었다. 이에 따라 한일사료를 비롯해 대한제당우나 대주산업, 이지바이오 등도 이달 상한가를 기록하기도 했다. 대한제당우의 경우 이달 18일과 19일 이틀 연속 상한가를 터치했고 대주산업과 이지바이오는 18일과 19일 순서대로 상한가로 장을 마쳤다.이 같이 사료 관련주들이 번갈아가며 급등세를 보이자 개인 투자자들은 사료주 중 다음 '타자'를 모색하는 모습을 보이기도 했다. 주식 커뮤니티에 투자자들은 \"현대사료에 이어 한일사료가 상한가 기록하고 급락했으니 다음은 이지바이오만 남은 거냐 정말 미쳤단 말 밖에 안 나온다\", \"사료주 지금 들어가려고 하는데 어떤 종목이 나을까\", \"우크라이나 전쟁 당분간 안 끝날 거 같은데 사료주들 계속 오르지 않을까\" 등의 반응을 내놨다.하지만 이들 종목의 주가 변동성이 큰 만큼 투자에 유의가 필요하다고 전문가들은 입을 모은다. 단기 과열 종목의 경우 고점에 들어갔다가 급락세를 보이면 상당한 손해를 입을 수 있어서다. 예컨대 지난달 7거래일 간 상한가를 쳤던 현대사료는 이달 1일과 4일 각각 16.70%, 13.16% 급락세를 보이기도 했다. 대한제당우의 경우에도 지난 21일 장중 한때 -13% 급락한 뒤 보합으로 장을 마쳤고, 22일에는 3.72% 하락 마감했다.또 곡물 가격의 폭등세가 점차 누그러들 것이란 분석도 나온다. 미국 연방준비제도(연준·Fed)의 금리 인상과 유동성 축소, 경기 하락 가능성 등을 감안하면 향후 곡물 가격이 추가로 폭등할 가능성은 낮다는 설명이다. 곡종별로 특히 흑해 지역 수출 비중이 높은 소맥과 옥수수, 보리를 중심으로 가격 상승세가 두드러지고 있는데 글로벌 소맥과 옥수수의 비교적 탄력적인 생산량 증가로 기말 재고가 안정적으로 유지될 것이란 전망이다.차재헌 DB금융투자 연구원은 \"지난 2008~2012년에도 곡물시장의 위기는 있었지만 금리 상승 과 유동성 축소 후 안정화된 바 있다\"며 \"우크라이나 전쟁으로 흑해 주변의 곡물 수출 감소와 우크라이나의 단수 하락에 따른 수확량 감소는 곡물가격 상승에 악영향을 줄 수 있지만 곡물 가격 상승에 따라 이외 지역의 생산량이 비교적 탄력적으로 늘어나고 있다\"고 밝혔다.",
        "ticker": [
            "012030",
            "016610",
            "002140",
            "001790",
            "001795",
            "029460"
        ]
    },
    {
        "title": "작년 증권사 해외 현지법인 순익 62% 급증…3천627억원 벌어",
        "date": "2022.04.24. 오후 12:01",
        "content": "\"코로나19에도 글로벌 증시 활황에 순익 증가세 유지\"금감원 '2021년 국내 증권회사 해외점포 영업실적' 공개\n\n\n\n증권사[연합뉴스TV 캡처](서울=연합뉴스) 오주현 기자 = 지난해 증권사 해외 현지법인의 당기순이익이 60% 넘게 급증하며 3천억원을 돌파한 것으로 나타났다.    24일 금융감독원에 따르면 지난해 증권사 13곳이 해외에 운영 중인 현지법인 55곳의 순이익은 3천627억원으로 전년보다 62.3% 증가했다.    홍콩·베트남 등 7개국에서는 위탁·인수 수수료 수익과 이자수익이 증가해 흑자를 기록했다.     중국, 싱가포르, 캄보디아 등 해외 현지법인에서는 코로나19 장기화로 인한 영업 제한과 판관비(판매비·관리비) 증가 등 영향으로 적자가 발생했다.    금감원은 \"증권사 해외 현지법인의 당기순이익 규모는 코로나19에도 불구하고 글로벌 증시 활황 등 영향으로 증가세를 유지했다\"고 설명했다.    작년 증권회사 해외현지법인의 총자산은 축소됐으나, 자기자본은 증가해 해외 현지법인의 자본구조가 개선된 것으로 나타났다.    작년 말 기준 해외현지법인의 자산은 30조7천억원으로 전년보다 47.9% 감소했다. 이는 해외 진출 증권회사들의 자산 총계(465조2천억원)의 6.59% 수준이다.    해외 현지법인의 자기자본은 8조8천억원으로 전년 대비 13.3% 늘었다. 이는 해당 증권사 자기자본의 16.8% 수준이다.\n\n\n\n국가별 해외 현지법인 손익현황[금감원 제공. 재판매 및 DB 금지]    지난해 말 기준으로 국내 증권사 중 13곳이 14개국에 진출해 69개 해외점포를 두고 있으며 이 중 현지법인이 55곳이고 현지사무소가 14곳이다.    지역별로 보면 중국 등 아시아 지역이 52곳이며 미국 12곳, 영국 4곳, 브라질 1곳 등이다.    아시아 지역의 경우 중국이 12곳으로 가장 많고 베트남 9곳, 인도네시아·홍콩 각 8곳, 싱가포르 5곳 등이다.    증권사별로는 미래에셋증권이 15곳으로 가장 많고 한국투자증권 11곳, NH투자증권 8곳, 신한금융투자 7곳, 삼성증권 5곳 등 순이다.    금감원은 \"향후 우크라이나 사태 등 발생할 수 있는 잠재적 리스크 요인을 선제적으로 파악하는 등 모니터링 체계를 강화해나가겠다\"고 밝혔다.    viva5@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "006800",
            "016360"
        ]
    },
    {
        "title": "국내 증권사 해외법인 당기순익 급증…3억달러 돌파",
        "date": "2022.04.24. 오후 12:00",
        "content": "해외 진출 국내 증권사들의 지난해 당기순이익이 일년 전보다 60% 넘게 증가해 3억달러를 넘어선 것으로 나타났다.\n\n\n\n24일 금융감독원이 공개한 '2021년 국내 증권회사 해외점포 영업실적'에 따르면 국내 증권사들의 해외법인 당기순이익은 3억590만달러(3627억원)로 전년대비 62.3%(1억1740만달러)가 늘었다.홍콩?베트남 등 7개국에서 위탁·인수수수료 수익 등으로 흑자를 기록한 반면, 중국 등 6개국에서 코로나19 장기화로 인한 영업제한, 판관비 증가 등으로 적자가 났다.지난해 말 기준 13개 증권회사가 해외에 현지법인을 두고 있으며, 이들은14개국에 진출해 69개 해외점포(현지법인 55개, 사무소 14개)를 운영 중이다. 중국 등 아시아 지역이 52개(현지법인 39개, 사무소13개)로 가장 많고, 미국(12개)과 영국(4개), 브라질(1개) 순이다.같은 기간 해외현지법인 자산총계는 258억6000만달러(30조7000억원)로 전년대비 47.9% 감소했지만, 해외 현지법인의 자기자본은 74억6000만달러로 전년대비 13.3% 증가했다.금감원 관계자는 \"증권사 해외 현지법인의 총자산은 축소됐지만, 자기자본은 증가해 해외현지법인의 자본구조는개선됐다\"며 \" 당기순이익 규모는 코로나19에도 불구하고, 글로벌 증시 활황 등의 영향으로 증가 추세를  유지했고, 대형 증권회사를 중심으로 홍콩, 베트남 등 아시아 국가에서비대면 마케팅 등 적극적인 영업 활동을 추진 중\"이라고 평가했다. 이어 \"우크라이나 사태 등 발생할 수 있는 잠재적 리스크요인을선제적으로 파악하는 등 모니터링 체계를 강화하겠다\"고 밝혔다."
    },
    {
        "title": "[PEF가 찜한 알짜기업] 테슬라도 찾는 2차 전지 필수 아이템 화성코아텍",
        "date": "2022.04.24. 오전 11:55",
        "content": "동박 등 제조에 필요한 '코어' 제조배터리 폭발 막기 위한 소재 개발로 인기[서울경제] \n\n\n\n김기태 화성코아텍 대표가 지난 12일 경기도 화성에 위치한 공장에서 제조 공정을 설명하고 있다/사진=권욱 기자\"개 당 수십 만원 짜리 고가 부품이지만, 2차 전지 제조에 필수품이라 수요를 못 따라 갑니다”2차 전지용 박막 부품사인 화성코아텍이 사모펀드(PEF)운용사 쿼크 프라이빗에쿼티(PE)의 투자를 토대로 성장을 예고했다.최근 경기도 화성 본사에서 서울경제신문과 만난 김기태 화성코아텍 대표는 “생산 방식을 최적화하고 신규 설비를 늘릴 것”이라면서 “직원들이 대기업 못지 않게 자긍심을 갖는 회사로 키우겠다”고 포부를 밝혔다. 김 대표는 삼성SDI와 에코프로비엠을 거쳐 쿼크PE를 통해 화성코아텍의 새 수장이 됐다.쿼크PE는 지난 2월 화성코어텍의 가치를 약 200억 원으로 보고 창업자인 이기안 전 대표이사가 소유한 지분 중 80%를 인수했으며, 추가한 60억 원의 전환사채(CB) 투자금을 발판으로 제3 공장 등 생산 설비를 확충하고 있다. 매출은 평균 50억~60억 원대를 오르내렸는데, 올해는 100억 원 이상 성장할 것으로 예상된다.화성코아텍은 2차전지를 구성하는 셀과 분리막, 동박, 알루미늄박을 만들 때 필요한 소모품인 심(코어)을 만든다. 2차 전지용 박막은 심에 감았다 푸는 권취(捲取) 작업을 거쳐 표면이 얇아진다. 2차 전지용 박막은 정교하게 감아야 하며, 표면은 극도로 매끄럽고 이물질이 들어가지 않아야 나중에 배터리 폭발 사고를 막을 수 있다.예전에는 종이로 만든 코어(지관)을 이용했지만, 최근에는 유리섬유와 에폭시를 결합한 섬유강화복합재(FRP) 코어를 쓰는 추세다. FRP심은 종이보다 정밀한데다 단단하면서도 가벼운 게 장점이다. 화성코어텍은 원래 디스플레이용 광학필름 제조를 위해 FRP코어를 만들던 회사였다. 2005년부터 지금의 SK온·SK아이테크놀로지의 협력사로 2차 전지용 박막용 코어를 개발하기 시작했다. 현재는 이들 회사는 물론 LG에너지솔루션, 테슬라, 독일 스페이라, 스웨덴 노스볼트 등 미국과 유럽의 2차 전지 관련 업체에 부품을 공급하고 있다.코어 제조의 첫 공정은 유리섬유와 액체 상태의 에폭시를 말아가는 와인딩(winding)이다. 원료의 배합비율과 마는 속도는 업계에서 가장 배테랑이 모인 화성코아텍만의 노하우라고 김 대표는 소개했다. 와인딩 후에는 필요에 따라 표면을 다듬고 코팅한다.얼핏 간단한 공정이지만, 화성코어텍은 고객사가 요청하는 데로 400가지 이상 다양한 품종으로 공급하면서 경쟁력을 쌓았다. 특히 최근 국내 2차전지 장비업계 전문가들이 유럽과 미국의 제조사로 대거 이직했는데, 이들이 화성코어텍을 장비 부품으로 추천하면서 해외 진출에 속도가 붙었다. 현재 매출 70%은 해외에서 나온다.김 대표는 “업력이 쌓이고 좋은 제품이 기존 고객사에 깔려 있으면 해외 시장을 넓히는 것은 구들 올리기 보다 쉽다”면서 “아직 회사는 작지만, 기존의 배테랑과 신규 직원들이 뭉쳐 회사가 한 단계 도약할 것”이라고 강조했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "006400"
        ]
    },
    {
        "title": "올 들어 韓증시 24조 원 사들인 동학개미…순매수 상위 10곳 중 9곳  연초 대비 주가 ↓",
        "date": "2022.04.24. 오전 11:39",
        "content": "삼성전자 14.43%↓···코스피 상위 종목 대부분 손실코스피 개인 거래 비중 66.23%···코스닥은 84.25%\n\n\n\n사진제공=연합뉴스[서울경제] 금리 인상과 전쟁 등의 악재로 증시의 활력이 예전같지 못한 가운데 개인 투자자들만이 올 들어 24조 원 규모의 주식과 상장지수펀드(ETF) 등을 사들이며 증시에서 존재감을 과시하고 있다. 하지만 개인들이 사들인 순매수 상위 종목 10개 중 9개는 연초대비 주가가 빠지며 대부분 손실을 내고 있는 것으로 관측된다. 24일 한국거래소에 따르면 올해 들어 개인은 지난 22일 기준 유가증권시장과 코스닥시장에서 각각 16조 3295억 원, 4조 4729억 원 어치를 순매수했다. 여기에 ETF 등 상장지수상품(ETP)까지 포함하면 올해 개인이 국내 증시에서 순매수한 규모는 24조3300억 원에 이른다. 같은 기간 외국인이 상장지수상품을 포함해 10조8300억 원을 순매도한 것과 대조적이다.코스피 거래에서 개인이 차지하는 비중도 66.23%로 지난해 말 대비 11.21%포인트 높아졌다. 코스닥시장 거래 비중도 같은 기간 1.70%포인트 높아져 84.25%까지 올랐다. 반면 주식을 지속적으로 팔고 있는 외국인의 코스피와 코스닥 거래 비중은 각각 18.40%, 10.77%로 떨어졌다. 이는 작년 말과 비교해 각각 1.29%포인트, 1.79%포인트 낮은 수준이다.이처럼 증시 존재감이 커지고 있는 개인이지만 순매수 상위 종목들 대부분은 줄줄이 손실이 나는 중이다. 개인이 올들어 10조 원 가까이 순매수한 삼성전자(005930) 주가는 연초 대비 14.43% 하락했다. 또 1조7000억 원 어치, 1조4000억 원 어치씩을 사들인 네이버와 카카오(035720) 주가도 각각 20.74%, 18.22% 떨어졌다. 개인이 1조 원어치를 순매수한 현대차(005380) 주가 역시 13.88% 빠졌고 순매수 상위 10위에 오른 크래프톤(259960)(6조 4439억 원 순매수) 주가는 작년 말 대비 반 토막 수준으로 급락했다. 순매수 상위 10위 중 연초 대비 주가가 오른 종목은 두산에너빌리티(두산중공업) 한 종목에 그쳤다. 개인들은 두산에너빌리티를 7조 4731억 원치 순매수해 올해 6번째로 많이 사들였고, 주가는 연초 대비 3.68% 올랐다.",
        "ticker": [
            "007980",
            "000150",
            "034020",
            "005930",
            "035720",
            "259960",
            "005380"
        ]
    },
    {
        "title": "\"또, 금리쇼크? 개미 가슴은 철렁\"...美 긴축 가속화, 코스피 향방은",
        "date": "2022.04.24. 오전 11:25",
        "content": "[[주간증시전망]]\n\n\n\n코스피가 전 거래일(2728.21)보다 23.50포인트(0.86%) 내린 2704.71에 장을 마친 22일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스닥지수는 전 거래일(929.68)보다 6.90포인트(0.74%) 하락한 922.78에, 서울 외환시장에서 원·달러 환율은 전 거래일(1239.0원)보다 0.1원 오른 1239.1원에 마감했다. 2022.04.22.사진=뉴시스미국 연방준비제도(연준·Fed)가 5월 기준금리 0.5%포인트 인상 카드를 꺼내들자 뉴욕 증시가 22일(현지시간) 급락했다. 이번 주 코스피는 1분기 실적 시즌이 본격화되는 가운데 가파른 금리인상·뉴욕 증시 급락 영향권에 들며 단기 변동성 확대가 예상된다. 지난 주(4월18일~22일) 코스피 지수는 전주대비 8.65포인트(0.32%) 오른 2704.71에 마감했다. 2700선을 중심으로 횡보하는 지지부진한 흐름이 계속됐다. 김성노 BNK투자증권 리서치센터장은 \"긴축 강화에 따른 일시적인 위축 과정이 수반되겠다\"며 \"불확실성 증가에도 1분기 기업 실적이 양호한 가운데 불안의 가장 큰 원인인 소비자 물가가 4월부터 진정된다면 투자심리는 점차 개선될 것\"이라고 예상했다. ━美 기준금리 5월 0.5%p 다음에 또 오른다? 美 3대 지수 일제히 급락 ━22일(현지시간) 미국 3대 지수는 일제히 2% 넘게 하락했다. 다우지수는 전날보다 981.36포인트(2.82%) 내린 3만3811.40으로 마감했다. 다우지수는 2020년 10월28일 이후 최악의 일일 하락폭을 기록했다. 이날 장중 다우지수 낙폭은 최대 1019포인트를 나타냈다. \n\n\n\nS&P500지수도 121.88포인트(2.77%) 내린 4271.78로 거래를 마치며 3월 이후 최저치를 기록했다. 나스닥지수는 335.36포인트(2.55%) 내린 1만2839.29로 장을 마쳤다. 애플(-2.78%) 엔비디아(-3.31%) 아마존(-2.66%) 등 빅테크주 낙폭이 두드러졌고 골드만삭스(-4.35%) 제이피모건(-2.87%) 등 금융주가 큰 폭으로 하락했다. 지난 21일 제롬 파월 연준 의장은 국제통화기금(IMF) 총회에서 \"조금 더 신속하게 움직이는 것이 적절하다고 생각한다\"며 \"5월 FOMC(연방공개시장위원회) 정례회의에서는 50bp(bp, 1bp=0.01%포인트)가 테이블 위에 있을 것\"이라고 말했다. 금리선물 시장에서는 이미 5월 FOMC 50bp 인상을 예상하고 있었다. 그럼에도 50bp 인상 소식이 시장이 충격을 준 이유는 5월 이후에도 빅스텝이 연속될 가능성이 높다는 전망이 우세해지면서다.  때마침 일본 노무라증권은 연준이 노는 6,7월 2회 연속 75bp(0.75%포인트) 금리인상을 단행할 것으로 전망했다. 연준이 5월 금리를 0.5%포인트 올린 다음 6,7월에 추가로 0.75%포인트를 각각 올린다는 것이다. 노무라의 금리 전망은 파월 의장이 처음으로 50bp를 언급한 직후에 나왔다. 노무라는 연준이 공격적 금리인상을 거듭하며 연말에는 미국의 기준금리가 3.75%~4.00%가 될 것이라고 예상했다. ━1분기 실적 시즌 시작...코스피, 다시 변동성 속으로 ━이제 5월4일 FOMC에서는 30여년만에 처음으로 기준금리 50bp 인상이 기정사실화됐다. 시장이 안정되기 위해서는 6,7월에는 금리 인상폭이 25bp로 축소돼야 한다. 하지만 노무라 등 글로벌IB의 금리인상폭에 대한 관점이 달라지면서 5월4일 이후에도 안도 랠리를 기대하기 쉽지 않게 됐다. 영국 이코노미스트지는 갑자기 매파로 돌아선 연준에 대해 \"미국 연준은 물가상승을 잡는데 실패했다\"며 30년만에 최악의 인플레이션이 도래했다고 보도했다. 이코노미스트는 '인플레이션 파이터'라는 본연의 역할을 잊고 다른 목표에 집중하던 연준이 이제사 인플레를 잡으려다 경기침체를 초래하고 말 거라고 전망했다. \n\n\n\n위축된 분위기 속 본격적인 1분기 실적 시즌도 시작된다. 지난 주까지 실적을 발표한 14개 코스피200 기업 가운데 9개 기업은 예상을 뛰어넘는 깜짝 실적을 기록했다. 반면 NAVER 등 4개 기업은 어닝 쇼크를 나타냈다. 삼성전자, LG전자, LG에너지솔루션, POSCO와 금융지주들이 예상을 상회하는 성적표를 공개했다. 김성노 센터장은 \"거시경제적 불확실성에도 불구하고 1분기 실적은 시장 전망치를 상회하고 있다\"며 \"지금과 같은 기업 실적이 유지되는 가운데 2분기 선진국 소비자물가 둔화가 본격화된다면 향후 투자심리 개선이 가능하겠다\"고 예상했다.",
        "ticker": [
            "003550",
            "373220",
            "066570",
            "035420",
            "005930",
            "136490"
        ]
    },
    {
        "title": "삼성전자 드디어 반등?…임원들, 6만전자 38억원어치 매수",
        "date": "2022.04.24. 오전 11:22",
        "content": "한종희 부회장 등 임원 21명 총 5만여 주 매입\n\n\n\n한종희 삼성전자 DX부문 부회장. 사진제공=연합뉴스[서울경제] 삼성전자(005930) 임원들이 올해 들어 주가가 큰 폭으로 내리자 자사주를 대거 매수한 것으로 나타났다.24일 금융감독원 전자공시시스템에 따르면 올해 들어 삼성전자 보통주 또는 우선주를 장내 매수한 삼성전자 임원은 모두 21명이다. 이들이 사들인 자사주는 보통주 5만2353주, 우선주 2000주 등 총 5만4353주다. 금액으로는 38억687만 원어치다.자사주를 가장 많이 매수한 임원은 DX부문장을 맡고 있는 한종희 부회장이다. 한 부회장은 결제일 기준으로 지난달 15일 삼성전자 보통주 1만주를 주당 6만9900원에 총 6억90900만원어치 장내 매수했다. 이로써 한 부회장이 보유한 삼성전자 주식은 5000주에서 1만5000주로 늘었다.같은 날 노태문 사장도 삼성전자 보통주 8000주를 주당 6만9800원에 장내 매수했다. 또 박학규 사장은 주당 6만9800원에 1000주를, 주당 6만9900원에 5000주를 각각 사들였다. 노 사장과 박 사장이 사들인 자사주는 금액으로 각각 5억5840만 원, 4억1930만 원 규모다. 김수목 사장은 3월 23일부터 4월 18일까지 5차례에 걸쳐 총 8000주를 주당 최저 6만8100원, 최고 7만400원에 분할매수했다. 이는 총 5억5715만원어치다. 연초 이후 임원들의 자사주 취득 단가는 최저 주당 6만7700원(김한조 사외이사·4월 13일 1480주)부터 최고 7만8700원(권영재 상무·1월 4일 209주)에 이른다.임원들의 자사주 매입은 삼성전자 주가가 7만원 아래로 내려간 3월부터 활발해졌다. 올해 자사주를 산 21명 중 절반이 넘는 13명이 3 또는 4월에 주식 매입에 나섰다. 주가 하락기에 임원들이 자사주를 잇달아 사들이면서 주가가 현재 바닥을 쳤고 이후 반등이 이뤄질 것이라는 기대도 나온다. 회사 경영 상황을 잘 아는 임원들의 자사주 매입은 주가 방어와 책임 경영에 대한 의지를 시장에 전달하는 역할을 하기 때문이다.김운호 IBK투자증권 연구원은 \"최근 삼성전자 주가 하락은 D램 시장 우려를 충분히 반영했다\"며 \"D램 가격 하락 폭도 제한적일 것으로 예상하며, 2분기까지 낸드 업황은 호조세도 이어갈 것\"이라고 내다봤다. 이어 \"1분기를 저점으로 실적 개선세가 이어져 올해 영업이익은 60조 원에 이를 것으로 전망한다\"며 \"주가 상승 여력은 높다고 판단한다\"고 덧붙였다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[주간증시전망]거시 불확실성에 '박스피'…실적 따른 차별화 장세",
        "date": "2022.04.24. 오전 9:03",
        "content": "NH투자증권, 2680~2800 예상1Q 실적 시즌…연준은 '블랙아웃'韓·美 성장률·애플 등 빅테크 실적 발표[이데일리 김겨레 기자] 미국 연방준비제도(Fed)의 ‘빅스텝(기준금리 0.5%포인트 인상)’ 움직임에 국내 증시에서 코스피 지수가 2700선 안팎 박스권에서 움직이고 있다. 연준이 다음달 5일까지 시장에 영향력을 미칠 수 있는 메시지를 내지 않는 ‘블랙 아웃’ 기간에 돌입함에 따라 1분기 실적에 따른 개별 종목들의 차별화 장세가 나타날 전망이다. \n\n\n\n22일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전날보다 23.50포인트(0.86%) 내린 2,704.71에, 코스닥지수는 6.90포인트(0.74%) 내린 922.78에 장을 마쳤다. 원/달러 환율은 0.1원 오른 1,239.1원에 마감했다. (사진=연합뉴스)24일 마켓포인트에 따르면 지난 한 주 코스피지수는 전주보다 8.65포인트(0.32%) 상승한 2704.71에 거래를 마쳤다. 정부가 지난 18일부터 사회적 거리두기를 전면 해제함에 따라 화장품·식음료 등 리오프닝(경기재개) 종목이 상승했다. 또 러시아와 우크라이나 전쟁으로 인한 곡물가 상승이 지속되면서 사료 관련주가 급등했다. 다만 제롬 파월 연준 의장이 오는 5월 기준금리 0.5%포인트 인상 가능성을 언급하자 국채 금리가 상승하고 기술주를 중심으로 국내 증시가 하락하는 모습을 보였다. 안전자산 선호 심리가 확대되면서 원/달러 환율이 장중 1240원을 돌파하기도 했다. 증권가에선 이번 주도 코스피가 박스권에서 움직일 것으로 예상했다. NH투자증권은 코스피지수 예상 범위로 2680~2800선을 제시했다. 사회적 거리두기 완화와 중국 경기 부양 기대감은 상승요인이지만 연준의 긴축 우려와 러시의 디폴트 가능성이 고조되는 점은 부담이다. 국내 증시는 1분기 실적 발표 시즌에 돌입함에 따라 개별 종목의 차별화 장세가 나타날 것으로 전망된다. 1분기 코스피 영업이익 전망치는 최근 3주 연속 하향조정됐다. 상사·자본재, 유틸리티, 필수소비재, 조선 등의 이익 전망은 하향됐지만 에너지, 보험, 운송, 철강 등은 인플레이션 효과로 실적 전망이 상향됐다.김영환 NH투자증권 연구원은 “미국 장기 국채 금리 상승이 주식시장의 할률을 높여 밸류에이션에 부담을 주고 있다”면서도 “외부 조달 없이 자체적인 이익으로 투자와 성장을 지속할 수 있는 기업은 긍정적 접근이 필요하다”고 말했다. 그러면서 인터넷과 2차 전지, 제약·바이오, 에너지, 비철금속, 유통, 의류 등의 업종에 관심을 둘 것을 추천했다. 최유준 신한금융투자 연구원도 “개별주 장세가 지속적으로 전개되고 있다”면서도 “개별 업종과 종목의 호재에 민감하게 반응하고 있으나 매크로 불확실성 지속으로 호재의 지속 기간은 짧아질 것”이라고 내다봤다. 이번주는 오는 26일과 28일 각각 한국과 미국이 1분기 경제성장률을 발표한다. 아울러 마이크로소프트(MS)와 알파벳을 시작으로 메타·트위터·애플·아마존 등 미국 빅테크 기업이 실적을 발표한다. 기업의 경우 코로나19로 인한 특수가 끝나가 향후 실적 가이던스에 따른 주가 변동성이 나타날 가능성도 높다. 지난 20일(현지시간) 넷플릭스가 가입자수 감소로 주가 35%가 폭락하자 국내 증시에서도 콘텐츠주가 약세를 보였다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "외국인, 이달 3주연속 순매도 랠리…\"국내 증시 횡보 전망\"",
        "date": "2022.04.24. 오전 8:30",
        "content": "이달 들어 3조5000억원 넘게 순매도한 외국인 투자자들의 매도세가 소폭 줄어든 것으로 나타났다.외국인 투자자들은 지난 18일부터 22일까지 국내 증시에서 3161억원 순매도를 기록했다. 코스피 시장에선 1844억원 상당 순매했고, 코스닥에선 1317억원 규모의 순매도를 기록했다.외국인은 이날 들어 3조5704억원 어치 순매도했고, 지난 5일을 제외하고 이달 들어 18일까지 11일거래일 연속 순매도를 이어갔다. 하지만 지난 19일과 20일 이틀 연속 순매수 전환하며 매도세는 다소 주춤해진 모습이다.외국인은 지난 18일부터 5거래일간 SK텔레콤을 734억원 어치 순매수하며 가장 많이 사들였고, POSCO홀딩스(583억원)와 SK이노베이션(557억원), 코스모신소재(499억원), 기아(483억원) 등의 순으로 사들였다.반면삼성전자는 4108억원 규모로 순매도했고, 펄어비스(-914억원)와 LG화학(-446억원), 천보(-431억원), 삼성전자우(-423억원) 등 순으로 순매도했다.이혁진 삼성증권 연구원은 \"당분간 인플레이션과 금리 상승은 상수이고, 매크로 이슈도 우호적이지 않은 환경이 지속되고 있다\"며 \"밸류에이션과 기술적인 측면에서도 견고한 하방 경직성이 유지되고 있기 때문에 국내 증시는 좁은 박스권을 중심으로 횡보 할 가능성이 높\"고 전했다.",
        "ticker": [
            "003550",
            "051910",
            "005490",
            "034730",
            "096770",
            "017670",
            "000270",
            "005930",
            "005935",
            "016360",
            "005070"
        ]
    },
    {
        "title": "[증시 풍향계] 긴축 경계감 지속…종목별 차별화 장세 전망",
        "date": "2022.04.24. 오전 8:01",
        "content": "한·미 1분기 GDP 성장률 주목…\"코스피 주간 변동폭 2,680∼2,800\" 예상\n\n\n\n여의도 한국거래소 '소와 곰'상(서울=연합뉴스) 윤선희 기자 = 금융시장이 미국 중앙은행인 연방준비제도(Fed·연준)의 긴축 움직임에 대한 경계심리에 좌우되는 흐름을 이어가고 있다.    24일 한국거래소에 따르면 코스피는 지난 22일 2,704.71로 마쳐 일주일간 0.32% 올랐다.    지수는 주간 단위로 소폭 오름세를 보였으나 일간 등락을 거듭하는 박스권 흐름을 이어갔다.    외국인 투자자들은 매도 강도는 약화했으나 여전히 주식을 팔고 있다. 미국 국고채 금리 상승이 증시 할인율을 높여 가치평가(밸류에이션)에 부담을 주면서 성장주에 부정적으로 작용하고 있다.    연준의 강도 높은 긴축 우려감이 여전한 상황에서 제롬 파월 연준 의장이 50bp(1bp=0.01%포인트) 금리 인상 가능성을 공식화해 부담을 더욱 키웠다.    파월 의장은 21일(현지시간) 국제통화기금(IMF) 총회에서 열린 국제경제에 관한 토론에 참석해 연준의 금리인상 문제와 관련해 \"50bp가 5월 회의에서 검토될 것\"이라고 말했다.    파월 의장의 발언으로 다음 달 3∼4일 열리는 연방공개시장위원회(FOMC) 정례회의를 2주 앞두고, 금융시장에서 미국 장기채 금리에 대한 부담이 지속하고 있다.    또 이번 주에는 대형 기술주의 실적 발표와 일본은행(BOJ) 통화정책 회의, 주요국 1분기 경제성장률 발표도 예정돼 있다.    김유미 키움증권 연구원은 \"1분기 성장률은 한국과 미국 모두 작년 4분기보다 둔화할 가능성이 크다\"고 진단했다. 신종 코로나바이러스 감염증(코로나19) 변이 오미크론 재확산에 따른 내수 부진과 물가 상승, 우크라이나 사태 등 돌발 변수가 성장에 부담으로 작용한 탓이다.    정용택 IBK투자증권 연구원은 \"인플레이션 우려가 크지만 정점론이 제기되고 경기 전망치가 하향 조정될 것\"이라며 \"투자자들의 시선은 인플레이션(물가 상승)과 강한 긴축 우려에서 경기 둔화 우려로 넘어가는 초입에 있을 가능성이 있다\"고 언급했다.    시장 참여자들은 당분간 연준이 강도 높은 긴축을 하면서 물가를 잡고 경기도 안정시킬지에 촉각을 곤두세우면서 기업들의 실적 발표에 주목할 것으로 보인다.    김영환 NH투자증권 연구원은 \"증시는 뚜렷한 방향성을 찾지 못할 가능성이 커 개별종목의 실적 전망에 따른 차별화 장세를 이어갈 것\"이라며 코스피 주간 변동폭으로 2,680∼2,800을 제시했다.    국내외 주요 경제지표 발표와 이벤트 일정은 다음과 같다.▲ 26일(화) = 한국 1분기 국내총생산(GDP), 미국 1월 내구재 수주, 미국 4월 콘퍼런스보드 소비자신뢰지수.    ▲ 28일(목) = 유로존 4월 유럽위원회 소비자신뢰지수, 미국 1분기 GDP 속보치,    ▲ 29일(금) = 한국 3월 산업생산, 유로존 4월 소비자물가 잠정치, 미국 4월 미시간대 소비자심리지수.    indigo@yna.co.kr",
        "ticker": [
            "005940",
            "039490"
        ]
    },
    {
        "title": "당분간 개별종목 장세…\"자체 성장 가능한 성장주 주목\" [주간전망]",
        "date": "2022.04.24. 오전 8:01",
        "content": "코스피 밴드 2680~2800선中 경기부양책 기대감·거리두기 해제 등 긍정적Fed 긴축 전망·中 봉쇄조치 불확실성은 악재\"성장주라고 모두 위험한 건 아냐…자체 성장 봐야\"\n\n\n\n이미지=게티이미지뱅크이번 주(25~29일) 국내 증시는 호재와 악재의 혼재 속에서 뚜렷한 방향성을 잡지 못할 전망이다. 중국 경기부양책 기대감과 국내 사회적 거리두기 전면 해제 등이 증시 상승 요인으로 작용할 것인 반면 미국 중앙은행(Fed) 긴축 전망과 중국 봉쇄조치를 둘러싼 불확실성 등은 부담이다.24일 한국거래소에 따르면 지난주 코스피지수는 전주보다 8.65포인트(0.32%) 오른 2704.71포인트로 거래를 마쳤다. 지난 5거래일 동안 개인과 기관은 각각 1021억원, 955억원 순매수했고 외국인은 1845억원 팔아치웠다.코스닥지수는 전주 대비 소폭 내렸다. 지수는 지난 22일 전주보다 1.66포인트(0.18%) 하락한 922.78에 장을 끝냈다. 개인 홀로 2560억원 순매수한 반면 외국인과 기관은 각각 1317억원, 289억원 순매도했다.지난 22일(현지시간) 뉴욕증권거래소(NYSE)에서 기술주 중심의 나스닥지수는 전주보다 3.83% 밀린 12839.29에 마감했고 스탠더드앤드푸어스(S&P) 500지수는 2.75% 하락한 4271.78에 장을 마쳤다. 다우존스 30 산업평균지수는 전주 대비 1.86% 떨어진 33811.40에 거래를 끝냈다.최근 주식시장은 금리 수준에 민감하게 반응하며 금리 방향성에 따라 좁은 박스권에서 등락 중이다. 미 국채 10년물 금리는 지난 20일(현지시간) 장중 2.98%까지 치솟았다. 미 국채 10년물 금리가 3%에 근접한 것은 2018년 12월 이후 처음이다. 3월 연방공개시장위원회(FOMC) 의사록에서 Fed의 가파른 긴축이 예고된 이후 국채금리는 꾸준한 상승세를 보이고 있는 상황이다.이번 주에는 지수가 방향성을 잃은 채 1분기·연간 실적 전망에 따라 개별종목의 차별화 장세가 펼쳐질 것으로 전망된다. NH투자증권은 코스피지수 밴드로 2680~2800선을 제시했다.김영환 NH투자증권 연구원은 \"현재 주식시장의 가장 큰 물음표는 Fed가 금리를 올리면서도 물가와 경기를 안정시키는 연착륙에 성공할 수 있는가에 관한 문제다. 이는 결국 미국 경기가 얼마나 잘 버텨주는가 하는 데 달려있다\"며 \"경제지표와 기업실적이 중요해진 가운데 매크로적으로는 내달 첫째 주 미국 고용에 대한 주목도가 높을 것으로 보이며 그 전까지는 시장이 이렇다할 방향성을 가지지 못할 가능성이 크다\"고 말했다.이번 주 국내 증시의 상승 요인은 중국 정부가 계속해서 경기부양책을 내놓고 있는 데 따른 기대감이다. 아울러 우리나라의 거리두기 해제 조치도 긍정적인 영향을 미친다. 지난 18일 정부가 기존 방역 체제인 사회적 거리두기를 전면 해제함에 따라 식당·카페 운영시간 제한이 풀렸다. 공연과 행사, 회식 등도 일제히 재개됐다.반면 Fed의 긴축이 전망되는 점은 여전히 증시에 변수다. 최근 IMF 회의에 참석한 제롬 파월 Fed 의장은 향후 여러 차례에 걸쳐 빅스텝이 진행될 가능성이 있다고 시사했다. 5월 FOMC 테이블에 기준금리 0.5%포인트(p) 인상안이 오를 것이라고 언급한 한편 최근 금융시장의 0.5%p 3회 인상 전망에 관해선 \"특정 가격을 지지하진 않지만 시장은 대체로 적절했다\"고 답했다. FOMC를 앞두고 장기채 금리에 대한 금융시장의 부담이 지속되는 상황이다.다만 증권가는 미국 장기 국채금리의 상승이 성장주에 반드시 악재는 아니라고 짚었다. 외부 조달이 아닌 자체 이익에 방점을 찍는 기업은 계속해서 투자할 여지가 충분하다는 것이다.김 연구원은 \"장기 국채금리 상승은 주식시장의 할인율을 높여 평가가치(밸류에이션)에 부담을 주는 바 일반적으로 성장주에 부정적인 요인으로 인식된다\"며 \"하지만 성장주의 금리상승기 성과는 '투자 유치'와 '이익 증가' 중 사업 확장이 어느 쪽에서 이뤄지고 있는지에 따라 달라진다. 외부 자본조달 없이 자체적 이익으로 투자와 성장을 할 수 있는 기업들에는 긍정적인 접근이 필요하다\"고 밝혔다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "동학개미들 올해들어 국내 주식 24조원 폭식…'손실 주의보'",
        "date": "2022.04.24. 오전 7:02",
        "content": "외국인은 10조8천억원 순매도…\"코스피, 단기 바닥권에서 횡보\"\"영끌 투자, 묻지마 투자 자제해야\"\n\n\n\n(서울=연합뉴스) 윤선희 기자 = 올해 국내 증시에서 개인 투자자들이 주식과 증권상품을 무섭게 사들이고 있지만 대부분 종목에서 손실을 내는 것으로 조사됐다.    24일 한국거래소에 따르면 올해 들어 개인은 지난 22일 기준 유가증권시장과 코스닥시장에서 각각 16조3천295억원, 4조4천729억원어치를 순매수했다.     여기에 상장지수펀드(ETF) 등 상장지수상품(ETP) 매매 금액까지 합치면 올해 개인이 국내 증시에서 순매수한 규모는 24조3천300억원에 이른다.    같은 기간 외국인이 상장지수상품을 포함해 10조8천300억원을 순매도한 것과 대조적이다.    강한 매수세를 보이는 개인은 유가증권시장(코스피) 거래에서 차지하는 비중이 지난 22일 기준 66.23%로 작년 말보다 11.21%포인트 높아졌다.     개인의 코스닥시장 거래 비중도 같은 기간 1.70%포인트 높아져 84.25%로 나타났다.    반면 주식을 지속해서 팔고 있는 외국인의 코스피와 코스닥 거래 비중은 각각 18.40%, 10.77%로 떨어졌다. 이는 작년 말과 비교해 각각 1.29%포인트, 1.79%포인트 낮은 수준이다.     문제는 개인 투자자들이 매수한 종목들이 줄줄이 손실을 내고 있다는 점이다.    개인이 올해 10조원 가까이 순매수한 삼성전자 주가는 올해 14.43% 하락했다.    다음으로 개인이 올해 각각 1조7천억여원어치, 1조4천억여원어치를 순매수한 네이버(NAVER)와 카카오 주가도 각각 20.74%, 18.22% 떨어졌다.    개인이 1조원어치를 순매수한 현대차 주가 역시 13.88% 하락했다.     순매수 상위 10위에 오른 크래프톤 주가는 작년 말 대비 반 토막 수준으로 급락했다.     작년 주식투자 열풍에 힘입어 국민 4명 중 1명 이상이 주식 투자에 나서면서 우리나라 주식 소유자는 처음 1천만명대에 진입했다.     한국예탁결제원에 따르면 국내 상장 주식 소유자는 작년 말 기준 1천384만명으로 1년 전보다 465만명(50.6%) 급증했다.     이 중 개인 소유자가 1천374만명으로 전체의 99.2%를 차지했고 나이별로는 40대가 317만명(23.0%)으로 가장 큰 비중을 차지한다.    올해 주식 매수 몰이로 주식 투자에 뛰어든 개인은 더 늘어난 것으로 추정된다.    그러나 증권사의 신용융자 금리가 최고 10%에 육박한 상황에서 시장 약세 전망이 우세해 반대 매매나 주가 하락에 따른 개인 투자자의 손실은 더 커질 수 있다.    한국투자증권은 코스피의 추세적인 회복에 시간이 더 걸릴 것이라며 5월 코스피 변동폭으로 2,640∼2,840을 제시했다.     김대준 한국투자증권 연구원은 \"거시 환경이 증시에 우호적이지 않다\"며 \"성장 둔화와 물가 급등이 시장의 발목을 잡고 있고 각국 통화정책과 유동성 환경 변화가 부담으로 작용해 코스피가 단기 바닥권에서 횡보하고 있다\"고 말했다.     금융투자업계 한 관계자는 \"과거 정보기술(IT) 거품 붕괴 때와 글로벌 금융위기 이후 주식 투자자들이 손실을 보고 시장을 떠났다\"며 \"약세장에선 위험한 빚 투자나 묻지마 투자를 자제하고 신중해야 한다\"고 조언했다.[표] 개인 순매수 상위 종목 등락률                                                            (단위: 천원, %)\n\n\n\n    ※ 자료 : 한국거래소 제공(등락률 = 작년 말 종가와 21일 종가 비교)    indigo@yna.co.kr",
        "ticker": [
            "035420",
            "007980",
            "005930",
            "035720",
            "259960",
            "005380"
        ]
    },
    {
        "title": "'1세대 도자기회사' 행남, 상장폐지 취소소송 2심도 패소",
        "date": "2022.04.24. 오전 7:01",
        "content": "증시[연합뉴스TV 제공](서울=연합뉴스) 황재하 기자 = 80년 역사를 가진 1세대 도자기 업체 행남사가 상장폐지 결정에 불복해 한국거래소를 상대로 소송을 냈으나 1심에 이어 항소심도 패소했다.    24일 법원에 따르면 서울고법 민사16부(차문호 이양희 김경애 부장판사)는 행남사가 한국거래소를 상대로 제기한 '상장폐지 무효확인 소송'을 1심과 마찬가지로 원고 패소로 판결했다.    1942년 설립한 행남사는 2019년 7월 매출액 과대계상 등 회계처리 기준을 위반해 재무제표를 작성해 공시했다는 이유로 증권선물위원회에 의해 고발됐고, 한국거래소는 같은 해 10월 시장위원회를 열어 행남사의 상장폐지를 의결했다.    행남사는 상장폐지에 이의를 신청해 1년의 개선기간을 얻었지만, 지속적인 경영 악화로 2020년 5월 회생절차를 신청하면서 상장폐지 취소를 위해 한국거래소에 제시했던 개선계획을 달성하지 못했다.    한국거래소는 결국 2020년 12월 재차 시장위원회를 열어 상장폐지를 심의·의결했고, 행남사는 \"개선계획을 이행하려 노력했으나 회생절차로 자산을 매각하지 못했으며 신종 코로나바이러스 감염증(코로나19) 확산 영향으로 매출이 감소했다\"며 상장폐지 무효 소송을 냈다.    그러나 1심 재판부는 작년 12월 \"원고(행남사)가 제출한 증거만으로는 상장폐지 결정이 비례의 원칙이나 평등의 원칙에 어긋나 위법하다거나 피고(한국거래소)의 재량권을 일탈·남용했다고 인정하기 어렵다\"며 거래소의 손을 들어줬다.    1심은 \"상장폐지 결정은 원고의 영업 지속성이 여전히 불투명하고 재무 건전성을 회복할 것이라고 기대하기 곤란하며 경영 투명성·안정성이 취약하다는 우려를 해소하지 못했다는 점을 이유로 이뤄진 것\"이라고 지적했다.    행남사는 2021년 1월 회생절차를 졸업했고 2020년 감사보고서에서 '적정' 의견을 받았다고 항변했으나 1심 재판부는 받아들이지 않았다.    행남사는 1심 판결에 불복했으나 항소심 재판부는 \"원고의 주장이 1심에서 주장한 바와 크게 다르지 않고 항소심에서 원고가 추가로 제출한 증거를 보태 보더라도 1심의 판단이 정당하다\"며 항소를 기각했다.    jaeh@yna.co.kr"
    },
    {
        "title": "삼성전자 임원들 '6만전자' 샀다…올해들어 자사주 5만여주 매수",
        "date": "2022.04.24. 오전 6:35",
        "content": "한종희 부회장 등 임원 21명 총 38억원어치 매입\n\n\n\n삼성전자 DX부문장 한종희 부회장[삼성전자 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 김아람 기자 = 삼성전자 임원들이 연초 이후 주가가 큰 폭으로 내린 삼성전자 주식을 대거 사들였다.    24일 금융감독원 전자공시시스템에 따르면 올해 들어 삼성전자 보통주 또는 우선주를 장내 매수한 삼성전자 임원은 모두 21명이다.    이들이 사들인 자사주는 보통주 5만2천353주, 우선주 2천주 등 총 5만4천353주다. 금액으로는 38억687만원어치다.    자사주를 가장 많이 매수한 임원은 한종희 부회장이다. 그는 결제일 기준으로 지난달 15일 삼성전자 보통주 1만주를 주당 6만9천900원에 총 6억9천900만원어치 장내 매수했다.    이로써 한 부회장이 보유한 삼성전자 주식은 5천주에서 1만5천주로 늘었다.    같은 날 노태문 사장도 삼성전자 보통주 8천주를 주당 6만9천800원에 장내 매수했다. 또 박학규 사장은 주당 6만9천800원에 1천주를, 주당 6만9천900원에 5천주를 각각 사들였다.    노 사장과 박 사장이 사들인 자사주는 금액으로 각각 5억5천840만원, 4억1천930만원 규모다.    김수목 사장은 3월 23일부터 4월 18일까지 5차례에 걸쳐 총 8천주를 주당 최저 6만8천100원, 최고 7만400원에 분할매수했다. 이는 총 5억5천715만원어치다.\n\n\n\n삼성전자 MX사업부장 노태문 사장[삼성전자 제공. 재판매 및 DB 금지]    연초 이후 임원들의 자사주 취득 단가는 최저 주당 6만7천700원(김한조 사외이사·4월 13일 1천480주)부터 최고 7만8천700원(권영재 상무·1월 4일 209주)에 이른다.    삼성전자 주가가 7만원 아래로 내려가기 시작한 3월부터 임원들의 매수가 활발해진 점도 눈에 띈다. 올해 자사주를 산 21명 중 절반이 넘는 13명이 3월 또는 4월에 매수했다.    경기 둔화 우려와 반도체 업황 불확실성 등에 삼성전자 주가는 작년 말 7만8천300원에서 지난 22일 6만7천원으로 올해 들어서만 14.43% 하락했다.    특히 1분기 '어닝 서프라이즈'(깜짝 실적)에도 실적 발표 후 이달 중순에는 주가가 6만6천원대까지 떨어지며 연일 52주 신저가를 새로 썼다.    회사 경영 상황을 잘 아는 임원들의 자사주 매입은 주가 방어와 책임 경영에 대한 의지를 시장에 전달하는 역할을 한다.    특히 주가 하락기에 임원들이 자사주를 잇달아 사들이면 주가가 '바닥'이라는 신호로도 받아들여진다.    삼성전자 주가와 반도체 업황에 대한 전망이 엇갈리는 가운데 그간 악재를 충분히 소화했고 실적이 좋은 만큼 반등을 기대해볼 만하다는 의견도 있다.    김운호 IBK투자증권 연구원은 \"최근 삼성전자 주가 하락은 D램 시장 우려를 충분히 반영했다\"며 \"D램 가격 하락 폭도 제한적일 것으로 예상하며, 2분기까지 낸드 업황은 호조세도 이어갈 것\"이라고 내다봤다.    이어 \"1분기를 저점으로 실적 개선세가 이어져 올해 영업이익은 60조원에 이를 것으로 전망한다\"며 \"주가 상승 여력은 높다고 판단한다\"고 덧붙였다.    이승우 유진투자증권 리서치센터장도 \"삼성전자 실적이 예상보다 좋으면 확률상 한 달 뒤 주가가 상승하는 경우가 많았다\"며 \"매크로 우려로 상승 탄력이 강할 것이라 보긴 어렵지만, 여전히 견조한 실적과 낮은 밸류에이션을 고려하면 현 주가 수준에서 추가 하락보다는 반등 여력이 커 보인다\"고 전망했다.    rice@yna.co.kr",
        "ticker": [
            "012030",
            "005930",
            "001200"
        ]
    },
    {
        "title": "최근 2년간 자본시장 3대 불공정거래 부당이득 1조원 넘어",
        "date": "2022.04.24. 오전 6:04",
        "content": "금감원, 2020∼2021년 시세조정·부정거래·미공개정보 이용 97건 적발김회재 \"자본시장 불공정거래 만연…코리아디스카운트 없애야\"\n\n\n\n주식시장 불공정 거래·주가조작·시세조종 (PG)[제작 조혜인] 일러스트, 합성사진    (서울=연합뉴스) 심재훈 기자 = 최근 2년간 시세조종, 부정거래, 미공개정보 이용 등 자본시장 3대 불공정거래의 부당이득이 1조원을 넘어선 것으로 나타났다.     24일 더불어민주당 김회재 의원이 금융감독원으로부터 제출받은 '최근 2년간 자본시장 3대 불공정거래 현황' 자료에 따르면 2020년부터 작년까지 3대 불공정 거래로 발생한 부당이득액은 1조120억원에 달했다.    작년에 발생한 부당이득액은 6천327억원으로 전년(3천793억원) 대비 2천534억원 급증했다.    2020년부터 지난해까지 시세조종, 부정거래, 미공개정보 이용은 총 97건이 적발됐다.    연도별 적발 건수는 2020년 57건, 2021년 40건이었다.     유형별로 보면 부정거래가 2020년 28건에서 지난해 12건, 시세 조정이 17건에서 10건으로 각각 줄었지만, 미공개정보 이용은 12건에서 18건으로 늘어났다.     2020년은 라임·옵티머스 펀드와 관련된 부정거래와 시세조종이 많았다.     지난해는 코로나19(백신, 치료제, 임상 등) 및 미래산업 테마(자율주행차, 2차전지, 가상화폐 등)와 관련된 호재성 정보를 이용한 미공개정보 이용 행위가 늘었다.    3대 불공정 거래 사건 발생 건수당 부당이득액도 2020년 66억5천만원에서 지난해 158억2천만원으로 2배 이상 늘었다.    김회재 의원은 \"자본시장에서 불공정행위가 만연하고 있다\"면서 \"차기 정부는 자본시장의 '코리아 디스카운트'를 없애기 위해 자본시장 투명화 방안을 마련하고 공정한 법 집행을 통해 국민들의 신뢰를 되찾아야 한다\"고 말했다.    자본시장 불공정행위를 막기 위해 윤석열 대통령 당선인의 새 정부도 관련 조치를 강화할 방침이다.    대통령직인수위원회(인수위)는 시세 조종 등 자본시장 불공정 거래 행위에 법률을 엄정히 적용하고 검사의 구형량도 상향하는 동시에 범죄수익 환수도 철저히 할 방침이다.    또 검찰과 금융위원회, 금감원, 한국거래소 등 유관기관 간 불법 공매도 모니터링 시스템과 수사 협력 체계도 구축할 방침이다.     president21@yna.co.kr",
        "ticker": [
            "025560",
            "003010"
        ]
    },
    {
        "title": "[3高 한국경제] ② 불확실성에 떠는 금융시장…트리플 약세 지속",
        "date": "2022.04.24. 오전 5:02",
        "content": "코스피 9.2%↓·국채 3년물 금리 1%p 이상↑…환율, 상반기 1,250원 넘을수도인플레·전쟁 등에 시장 변동성 확대 우려\n\n\n\n코스피, 2700선 턱걸이(서울=연합뉴스) 이지은 기자 = 22일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전날보다 23.50포인트(0.86%) 내린 2,704.71에, 코스닥지수는 6.90포인트(0.74%) 내린 922.78에 장을 마쳤다. 원/달러 환율은 0.1원 오른 1,239.1원에 마감했다.  2022.4.22 jieunlee@yna.co.kr(서울=연합뉴스) 이지헌 채새롬 박원희 기자 = 물가와 금리, 환율이 모두 오르는 '3고(高)' 어려움이 닥치면서 금융시장도 휘청이고 있다.    주식과 채권 가격은 서로 반대로 움직인다는 금융업계의 통념과 달리 올해 들어 주가지수와 채권 가격은 동시에 마이너스(-) 변동률을 기록 중이다.    달러화에 견준 원화 환율도 연중 가장 높은 수준으로 올라가며 상승 압력에 시달리고 있다.    주식, 채권, 원화 가치가 모두 하락하는 '트리플 약세'가 이어지고 있다.      시장 전문가들은 물가 상승과 그에 따른 주요국 중앙은행의 통화 긴축, 우크라이나 전쟁 장기화 등 불확실성 요인이 완화되지 않는 이상 금융시장의 변동성은 당분간 확대될 가능성이 크다고 내다본다. 긴축 우려에 증시 하락세…\"변동성 확대\"    24일 한국거래소에 따르면 올해 들어 지난 22일까지 코스피는 9.17% 떨어졌다.     연초부터 우크라이나 사태에 더해 높은 물가 상승, 예상보다 빠른 미국 연방준비제도(Fed·연준)의 긴축 속도 등이 영향을 미친 탓이다.     22일에도 코스피는 제롬 파월 연준 의장의 매파적(통화 긴축적) 발언에 23.50포인트(0.86%) 내린 2,704.71에 장을 마쳤다.    원·달러 환율도 가파르게 상승하면서 외국인의 매도세를 부추기고 있다. 외국인은 올해 증시 변동성이 커지고 환율도 급등하자 유가증권시장에서 9조원 가량을 순매도했다.    증권사들은 지난달부터 올해 코스피 전망치를 하향하고 있다. 대신증권은 2,610∼3,330에서 2,500∼3,180으로, 유안타증권은 2,750∼3,350에서 2,550∼3,150으로 각각 하향 조정했다. 교보증권은 2,850∼3,450에서 2,550∼3,050으로 낮췄다.    한지영 키움증권 연구원은 \"시장은 현시점에서 긴축 강도가 더 세지지 않을 것이라는 전망을 주가에 반영해왔지만, 연준의 인플레이션 대응 의지가 갈수록 강화돼 연준과 시장의 간극이 확대되고 있다\"며 \"5월 연방공개시장위원회(FOMC) 전까지 증시 변동성은 확대될 것\"이라고 말했다.    삼성증권 정명지 투자정보팀장은 \"5월 50bp(1bp=0.01%포인트) 인상 이후 긴축의 속도와 강도에 대해 시장이 어떻게 해석하느냐에 따라 향후 증시 방향성이 정해질 것\"이라면서 \"주요 기업이 원가 상승분을 (판매가에) 전가할 수 있는지, 실적 감익이 되지 않는지가 중요하다\"고 말했다.\n\n\n\n국고채 3년물 수익률 추이[자료=인포맥스] 시장 금리 급등…국고채 3년물 올해들어 1%p 넘게 올라    대내외 긴축에 국내 채권시장 금리도 급등하고 있다. 채권 가격과 금리는 반대로 움직인다.    금융투자협회에 따르면 지난 22일 서울 채권시장에서 3년 만기 국고채의 최종호가 수익률은 연 2.971%를 기록했다.    작년 말 연 1.798%에서 117.3bp 뛰어올랐다.    신용등급이 'AA-'인 3년 만기 무보증 회사채 금리는 22일 연 3.688%로 마감하며 올해 들어서만 127.3bp 급등했다.    이에 기업의 자금 조달 부담도 커지고 있다.    최근 금리 상승세에도 불구하고 국내외 높은 인플레이션이 지속되면서 채권 시장의 변동성 확대 가능성은 남아 있다.    높은 물가 수준과 이를 잡기 위한 통화당국의 긴축은 금리의 상방 요인이다.    다만 성장 둔화 우려로 시장의 무게추가 옮겨가면 시장 금리가 안정을 찾을 가능성도 있다.    앞서 이창용 한국은행 총재는 통화정책을 결정하는 과정에서 물가와 성장을 모두 고려하겠다고 언급한 바 있다.    안예하 키움증권 연구원은 \"경제협력개발기구(OECD) 경기선행지수를 통해서 보면 국내 경기는 점차 둔화하는 양상을 보이고 있으며, 하반기 들어서는 더욱 둔화할 것으로 우려된다\"고 짚었다.    그러면서 \"현재 시장에서 연 2.00∼2.25%로 기준금리 예상 수준이 형성된 가운데, 성장을 고려해야 한다는 목소리로 인해 그 이상 기준금리가 인상될 가능성은 약해졌다고 본다\"며 \"2분기에는 시장 금리의 고점을 확인하는 시기가 올 것으로 판단한다\"고 전망했다.\n\n\n\n환율 상승 마감(서울=연합뉴스) 이지은 기자 = 22일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전날보다 23.50포인트(0.86%) 내린 2,704.71에, 코스닥지수는 6.90포인트(0.74%) 내린 922.78에 장을 마쳤다. 원/달러 환율은 0.1원 오른 1,239.1원에 마감했다. 환율은 이날 한때 장중 달러당 1,240원대로 상승했다. 2022.4.22 jieunlee@yna.co.kr  흔들리는 원화 저항선…\"환율 1,280원 갈수도\"    외환시장도 한 치 앞을 내다보기 어려운 혼란스러운 상황이다.    홍남기 부총리 겸 기획재정부 장관은 지난 12일 외신기자 간담회에서 원/달러 환율이 달러당 1,230원대로 올라선 것을 두고 \"이제까지 지켜봐 왔던 환율 수준에서는 굉장히 높은 수준\"이라고 언급했다.    하지만 그로부터 불과 열흘 새 외환시장은 달러당 1,240원대 중반까지 올라갔다.    달러당 1,240원대 중반은 금융시장이 불안할 때마다 원화의 가파른 약세를 막는 강한 심리적 저항선이 돼왔지만, 지속되는 달러화 강세 압박에 저항 강도는 점점 약해지는 분위기다.    실제로 원/달러 환율은 22일 장중 달러당 1,245.4원으로까지 상승(원화값 하락)하며 연고점(1,244.4원) 기록을 갈아치웠다.    글로벌 물가 상승세 지속과 연준의 강한 긴축 기조, 우크라이나 전쟁 장기화 등 달러화 강세에 우호적인 여건이 크게 달라지지 않는 이상 원화의 약세 지속은 당분간 불가피하다.    특히 엔화 가치가 일본은행의 초저금리 정책 고수로 급락하면서 원화의 약세 압력을 가중하고 있다.    전문가들은 상반기 중 환율이 달러당 1,250원 위로 오를 가능성을 열어둬야 한다고 내다본다.    정용택 IBK투자증권 수석 이코노미스트는 \"달러화 강세가 지속되는 국면이다 보니 원/달러 환율도 쉽게 내려오기보다는 계속해서 상방 압력을 받는 상황\"이라며 \"2분기 중 달러당 1,250원선을 기본 상단으로 본다\"고 말했다.    그는 \"금융위기 때처럼 환율이 달러당 1,300원선 위로 급등할 가능성은 크지 않지만, 우크라이나 전황이 극단으로 치닫는 시나리오가 현실화하면 달러당 1,280원선으로 상승할 가능성도 배제할 수 없다\"고 내다봤다.    pan@yna.co.kr",
        "ticker": [
            "030610",
            "003540",
            "016360",
            "003470",
            "039490"
        ]
    }
]