[
    {
        "title": "[서경스타즈IR] 2분기 신작 홍수…글로벌 매출 2조 '시동'",
        "date": "2022.04.10. 오후 6:10",
        "content": "게임 출시 밀려 실적 주춤했지만'왕좌의 게임' 등 20종 라인업에P2E 진출까지···북미 장악 기대올 영업익 작년보다 90%↑ 전망\n\n\n\n[서울경제] 넷마블(251270)이 2분기 다양한 신작 라인업을 국내외에 선보이며 ‘글로벌 매출 2조’ 시대를 열기 위한 시동을 건다. 넷마블은 2012년 북미 법인을 설립하고 다양한 게임 자회사들을 인수하며 미국과 유럽 등 서구 시장을 적극적으로 공략, 총 매출의 73%를 해외 매출로 채우는 등 글로벌 비중을 높여왔다. 비록 지난해 예정했던 신작 출시가 미뤄지며 1분기 영업이익 전망치는 주춤하는 모습이지만 새 게임 출시가 본격화될 2분기부터는 분위기가 바뀔 것이라는 게 증권가의 관측이다.10일 금융감독원에 따르면 넷마블의 지난해 매출액은 2조 5069억 원으로 전년 대비 0. 89% 소폭 증가했다. 다만 영업이익과 순이익은 각각 1510억 원, 2491억 원으로 전년 대비 44.48%, 26.30%씩 감소했다. 실적 감소는 지난해 출시 예정된 작품들의 일정이 올해로 연기되면서 발생했다. 1분기 실적 역시 신작 출시가 지연되고 기존 게임 매출이 감소하는 추세 속에서 증권가의 기존 추정치를 밑돌 것으로 전망된다.\n\n\n\n다만 증권가는 지연된 신작 출시가 본격화될 2분기부터 넷마블의 분위기가 바뀔 것으로 내다보고 있다. NH투자증권은 넷마블의 올해 매출과 영업이익을 3조 2000억 원, 2922억 원으로 예상했다. 지난해보다 각각 28.6%, 89.1% 늘어난 수치이며, ‘깜짝 실적’을 보인 2020년의 실적보다도 높다. 안재민 NH투자증권 연구원은 “신규 게임 출시가 미뤄지며 큰 폭의 이익감소가 나타났지만, 지난해 인수한 스핀엑스게임즈의 실적이 올해부터 반영되고 미뤄진 신작도 출시를 앞두고 있어 다시 성장을 시작할 것”이라고 전망했다.특히 다양한 신작 라인업에 힘입어 글로벌 시장에서의 비중을 키워나갈 것이라는 관측이 나오고 있다. 국내 시장에서 탄탄한 입지를 다진 넷마블은 2012년부터 본격적인 해외 시장 개척에 나섰다. 2012년 미국 LA에 넷마블 북미 법인을 설립하며 현지화 사업을 시작했고, 2015년 모바일 캐주얼 게임 강자 ‘잼시티’를 1500억 원에, 2017년에는 ‘카밤’ 밴쿠버스튜디오를 9000억 원에 사들이며 사업 영역을 확대해갔다.넷마블의 글로벌 시장 공략의 결과는 실적에 그대로 반영됐다. 지난해 넷마블의 전체 실적 중 73%에 달하는 1조 8400억 원이 해외에서 발생한 매출이었다. 또 지난해 4분기부터 스핀엑스게임즈가 서구권 시장 매출 비중에 편입되면서 북미·유럽 시장이 전체 해외 매출의 54%까지 증가했다.넷마블의 글로벌 시장 공략은 올해 더욱 가속화될 전망이다. 넷마블은 지난 1월 제5회 NTP를 통해 총 20종의 신작 라인업을 발표했다. 우선 ‘왕좌의 게임’을 기반으로 한 모바일 게임 ‘왕자의 게임(가제)’이 모바일 MMORPG로 개발 중에 있다. 왕좌의 게임은 전 세계적으로 폭발적으로 인기를 끈 드라마인 만큼 넷마블이 출시하는 게임에 대한 기대감도 높아지고 있다. 또한 글로벌 인기 애니메이션인 ‘나 혼자만 레벨업’을 싱글 플레이 액션 RPG 장르로 개발 중이다.P2E 게임 시장 진출에 대한 기대감도 상당하다. P2E는 ‘게임을 하면서 돈을 번다’는 의미로 게임업계에서는 새로운 수익 창출원으로 기대감을 모으고 있다. 넷마블은 북미 자회사를 통해 P2E 게임인 ‘챔피언스: 어센션’과 DC코믹스 IP(지적재산권)를 활용한 ‘디씨 히어로즈 앤 빌런즈’를 선보일 예정이다. 오동환 삼성증권 연구원은 “넷마블은 P2E 게임 시장 진출을 선언하고 3월 자체 게임 코인인 마블렉스(MBX)와 마블렉스 월렛을 출시했다”며 “마블렉스는 현재 탈중앙화 금융 서비스인 클레이스왑에서 거래되며 이후 중앙화 거래소에서도 거래될 예정”이라고 밝혔다. 그는 이어 “기존 A3 글로벌 버전에 토큰 기반 P2E 기능을 추가하며 매출이 두 배 이상 증가했는데, 4월부터는 블록체인 게임으로 설계된 골든브로스가 출시돼 본격적으로 P2E 생태계를 확장해 나갈 예정”이라고 덧붙였다.올해 1월 이승원 부사장을 사장으로 승진 발령해 글로벌 총괄로 전략 배치한 것도 글로벌 경쟁력 강화에 도움을 줄 전망이다. 넷마블 관계자는 “이 사장은 글로벌 통으로 넷마블의 글로벌 게임사 도약을 위한 중추적 역할을 해왔다\"며 \"앞으로도 카밤, 스핀엑스, 잼시티 등 해외 핵심 자회사 경영에 전진 배치돼 글로벌 사업 추진력을 배가한다는 계획”이라고 말했다.",
        "ticker": [
            "005940",
            "007980",
            "251270",
            "016360"
        ]
    },
    {
        "title": "또 가격 올린 페인트사…'실적 쇼크' 돌파구 될까",
        "date": "2022.04.10. 오후 6:04",
        "content": "원자재값 급등에 영업익 악화노루·삼화 등 평균 20% 인상업계, 수익성 개선 기대하지만건설·車 등 전방산업에도 영향[서울경제] 국내 주요 페인트 회사들이 또 한 번 판매 가격 인상에 나섰다. ‘코로나19’ 사태 이후 글로벌 공급망의 혼란이 계속되고 있는 가운데 러시아의 우크라이나 침공으로 국제 유가를 비롯한 원자재 가격이 천정부지로 치솟아 생산비용을 감당하기 힘들어진 페인트 업체들이 지난해에 이어 가격 조정에 들어간 것으로 해석된다. 원자재 가격이 급등하며 ‘실적 충격’을 경험했던 페인트 업체들로선 다소 숨통이 트일 수 있을 것이라는 예상이 있는 반면 건설, 철강, 자동차 등 전방 산업의 가격 추이에 영향을 줄 수 있다는 전망도 제기된다.10일 관련 업계에 따르면 노루페인트(090350), 삼화페인트(000390), 강남제비스코(000860) 등 주요 페인트사들은 3월 말 대리점을 대상으로 제품 가격을 올리겠다고 통보했다. 제품 별 차이는 있지만 인상률은 평균 20% 선으로 알려진다. 페인트 업체 관계자는 “원자재 가격 급등으로 가격 인상은 불가피한 조치”라고 말했다.페인트 업체들은 앞서 지난해 상·하반기 두 차례에 걸쳐 가격을 인상한 바 있다. A사의 경우 작년 한 해 동안 건축용 페인트의 1㎏ 당 가격을 11.2% 올렸다. 공업용 페인트와 PCM 강판용 페인트도 작년 9.8% 인상했다.\n\n\n\n13.7% 늘었지만 영업이익은 255억 원으로 1년 전보다 21.0%나 줄었다. 삼화페인트는 14.5%의 매출 증대에도 불구하고 영업이익은 94.5% 급감했다. 강남제비스코의 영업이익은 -125억 원으로 적자로 전환했다.이는 판매가보다 원가가 더 올랐기 때문이라고 업계는 설명한다. 원자재 시황에 주요 잣대가 되는 국제 유가(서부텍사스산원유 기준)만 하더라도 약 40%나 상승했다. 국내 페인트 업체들이 들여오는 수지와 안료의 값도 20% 이상 올랐다. 여기에 원화 약세까지 겹쳐 페인트 업체로선 실적에 불리한 상황에 직면해있던 것이다.업체들은 이번 가격 조정으로 실적에 다소나마 긍정적 영향을 줄 것으로 기대하는 분위기다. 한 업계 관계자는 “이번에 가격을 올려서 곧바로 실적이 개선될 것이라고 단언하기는 힘들다”면서도 “다만 누적됐던 수익성 악화에 숨통을 틀 수 있는 효과 정도는 예상하고 있다”고 말했다.일각에선 가격의 추가 인상 전망도 제기한다. 러시아와 우크라이나의 전쟁의 장기화로 불안정한 원자재 시장이 이어질 수 있다는 관측에서다. 현재 글로벌 투자은행(IB)들은 전쟁이 지속하면 최고 200달러까지 유가가 오를 수도 있다고 전망한다.",
        "ticker": [
            "000860",
            "090350",
            "001680",
            "000390",
            "000950"
        ]
    },
    {
        "title": "특허수익·전장사업 '날개'…LG전자株 당분간 '훨훨'",
        "date": "2022.04.10. 오후 5:59",
        "content": "'역대급 실적'에 주가 6.5% 올라현대모비스 밀치고 시총 17위로VS부문 조기 흑자 전환 기대감\n\n\n\n[서울경제] LG전자(066570)가 미래 먹거리로 선점한 전장(VS) 부문과 특허수입에 힘입어 1분기 사상 최대치 실적을 내자 시장이 뜨겁게 반응했다. 단순한 호실적이 아니라 앞으로의 성장 가능성을 뚜렷하게 증명한 점이 주가를 움직였다는 분석이다.10일 한국거래소에 따르면 LG전자는 지난 8일 전일 대비 7500원(6.55%) 오른 12만 2000원에 거래를 마쳤다. 인플레이션과 금리 인상 등 대외 악재에 대한 우려로 실적 발표 당일인 7일에는 52주 신저가를 새로 썼지만 8일에는 어닝서프라이즈를 그대로 누리며 7% 급등세로 장을 마감했다. 코스피 시가총액 순위에서도 현대모비스를 밀어내고 17위로 올라섰다.LG전자 주가 급등의 배경은 1분기 어닝서프라이즈다. 7일 LG전자는 1분기 매출 21조 1091억 원, 영업이익 1조 8801억 원을 기록했다고 잠정 발표했다. 전년 동기 대비 각각 18.5%, 6.4% 증가한 수치인 데다 역대 분기 최대 실적이다. 증권가가 당초 예상했던 매출 20조 원, 영업이익 1조 3000억 원을 훨씬 웃도는 실적이기도 하다.증권가는 특허수익이 ‘깜짝 실적’을 주도했다고 분석한다. H&A 사업부 등 기존 사업 분야에서는 기존 증권가 기대치 수준의 실적을 냈지만, 라이센스업에서 발생한 수익이 어닝서프라이즈의 배경이라는 것이다. 특허청에 따르면 LG전자는 2885건의 특허를 출원하며 지난해 세계지식재산기구(WIPO) 국제특허출원 순위에서 4위를 차지했다. 2020년에는 2759건을 기록했는데, 증가 추세를 보이며 특허산업에서 존재감을 드러내고 있다. 김록호 하나금융투자 연구원은 “특허수익의 규모는 8000억 원 내외로 추정된다”며 “특허를 매각해서 창출한 수익이 아니기 때문에 관련해서 향후에도 일회성 이익이 발생 가능하다”고 밝혔다.VS부문의 약진도 힘을 더했다. LG전자가 미래먹거리 산업으로 선정하고 육성해 온 VS부문은 그간 적자를 보여왔다. 하지만 1분기 적자폭이 줄어들면서 흑자전환이 앞당겨질 것이라는 기대감이 형성되고 있다. 박강호 대신증권 연구원은 “VS 사업의 흑자전환은 2분기로 추정되는데, 종전 추정 대비 1분기가 앞당겨진 것”이라며 “분기 기준 약 2조 원의 매출 규모를 구축하고 규모의 경제가 가시화되면서 흑자 기조가 하반기 동안 지속할 전망”이라고 내다봤다.증권가는 주가 상승세가 당분간 지속될 것으로 내다보고 있다. 새로운 사업의 성장 가능성이 높은 데다 직전까지 주가가 기대치보다 낮아 상승 여력이 충분하기 때문이다. 김지산 키움증권 리서치센터장은 “그간 인플레이션 우려 때문에 주가가 고전했는데, 실적을 바탕으로 재평가 받을 시점”이라며 “자동차 부품 분야도 흑자로 전환하면서 성장세가 지속될 것”이라고 말했다.",
        "ticker": [
            "003550",
            "066570",
            "003540",
            "088790",
            "039490",
            "012330"
        ]
    },
    {
        "title": "대한항공·기업銀·심텍 상반기 내내 '맑음'",
        "date": "2022.04.10. 오후 5:58",
        "content": "■ 상장사 104곳 실적 전망치 보니1·2분기 24곳만 영업익 상향세반도체·금융업 등이 주도 가능성리오프닝 업종에선 면세점 '부진'\"업황 개선세에도 선별적 투자 필요\"\n\n\n\n[서울경제] 국내 상장사들의 1분기 실적 시즌이 개막한 가운데 상반기 내내 이익 상향세를 끌고 나갈 상장사는 4곳 중 1곳에 불과한 것으로 나타났다. 업황 개선이 관측되는 반도체와 유통·항공 등 리오프닝, 금리 인상 수혜가 예상되는 금융 섹터의 실적 기대감이 높지만 해당 업종 내에서도 업체 간 실적 흐름은 극명하게 갈렸다. 전문가들은 최근 경기 침체 우려가 커지고 있는 상황에서 가시적인 실적 모멘텀을 갖춘 기업과 그렇지 못한 기업이 나뉘고 있다며 선별적인 접근 전략이 필요하다고 조언했다.10일 금융정보업체 에프앤가이드에 따르면 국내 상장사 104곳(실적 추정치 증권사 3곳 이상) 중 올 1·2분기 영업이익 컨센서스가 3개월 전 대비 모두 상향 조정된 기업은 24곳(23%)에 불과한 것으로 집계됐다. 상장사 37곳의 1분기 영업이익 눈높이가 올라갔지만 이중 35%(13곳)는 2분기 실적이 둔화됐다. 또 1분기 영업이익 컨센서스가 전년 동기대비 10% 이상 껑충 뛴 기업 50곳을 살펴봐도 이중 15곳(30%)은 2분기 실적 기대치가 낮았다.올 상반기 이익 컨센서스 오름세를 이어갈 종목 대부분(62.5%)은 반도체, 리오프닝, 금융 업종에 해당했다. 이들은 앞으로 업황이 개선될 것으로 기대되는 업종이라는 공통점이 있다. 반도체의 경우 2분기 D램을 비롯한 메모리 반도체 가격 하락폭이 줄어들면서 3분기에는 상승 전환할 수 있을 것이라는 관측이 나온다. 7일 사상 최대 1분기 실적을 잠정 발표한 삼성전자(005930)의 경우 2분기 매출액과 영업이익 컨센서스가 각각 74조 5684억 원, 13조 8725억 원으로 3개월 전 대비 5.7%, 9.8% 상향됐다. SK하이닉스(000660)를 비롯해 심텍(222800)·해성디에스(195870)·원익QnC(074600) 등 반도체 밸류체인에 속한 기업들의 2분기 이익 추정치 역시 최대 47%까지 높아졌다.리오프닝 업종은 코로나19 엔데믹(풍토병화) 이후 억눌렸던 수요 폭발에 힘입어 실적 개선세가 가장 클 것으로 기대된다. 특히 유통주와 항공주는 외식 및 여행 수요 회복에 따라 이익 증가폭이 가파를 전망이다. 대한항공(003490)의 경우 3개월 전 대비 영업이익 증가율이 1분기(89.2%)와 2분기(63.8%) 모두에서 1위를 차지했다. 유통주 중에선 CJ프레시웨이(051500)(12.4%), 롯데칠성(005300)(8.9%) 등의 이익 전망치가 1분기에 이어 2분기에도 꾸준히 상향됐다.금리 인상 기조가 확실해진 분위기 속에서 금융주 역시 이익 컨센서스가 지속적으로 상승하고 있다. 금융주 중 이익 상향 조정세가 가장 가파른 곳은 JB금융지주(175330)이다. 2분기 영업이익 및 순이익 추정치가 각각 2172억 원, 1690억 원으로 3개월간 9.9%, 11.2% 증가했다. 최정욱 하나금융투자 연구원은 “JB금융지주는 최근 5년 동안 은행 중 가장 높은 자기자본이익률(ROE)를 기록 중”이라며 “매 분기 기대치를 웃도는 실적 시현으로 이익 안정성도 뛰어난 데다 배당성향 또한 큰폭 확대됐다”고 분석했다.다만 같은 업종 내에서도 실적 흐름이 엇갈리는 현상은 심화됐다. 특히 리오프닝 업종은 종목 간 이익 전망치 조정 격차가 가파르게 벌어지고 있다. 호텔신라(008770)의 경우 1분기 영업이익 추정치가 244억 원으로 3개월 전 대비 44.6% 하향 조정됐을 뿐 아니라 전년 동기와 비교해도 8.2% 줄어들 전망이다. 당초 기대했던 중국향 면세 및 물류의 이익 부진이 장기화되고 있는 상황에서 2분기 컨센서스 역시 3개월 전보다 27.8% 낮아졌다.증권가는 업황 개선세가 확인된 업종 중에서도 실적 가시성이 확보한 종목에 대한 선별 투자가 필요하다고 조언하고 있다. 최근 미국에서 장단기금리가 역전하는 등 경기 침체 시그널에 우려가 커지고 있는 만큼 견조한 펀더멘털이 주가 변동성을 방어할 수 있는 실적주를 주목해야 한다는 지적이다. 이정빈 신한금융투자 연구원은 “빅스텝 및 시장 금리 속등 우려, 인플레이션으로 인한 원가 부담이 주가 상승의 발목을 잡고 있는 구간에서 믿을 건 실적 뿐”이라며 “숲보다는 나무, 즉 어닝 서프라이즈 가능성이 높은 개별주에 주목해야 한다”고 말했다.",
        "ticker": [
            "001040",
            "175330",
            "034730",
            "000660",
            "003490",
            "005300",
            "005930",
            "195870",
            "008770"
        ]
    },
    {
        "title": "\"코스닥 자금조달이 성장 촉매제…국내 1위 기판소재 업체로 점프했죠\"",
        "date": "2022.04.10. 오후 5:50",
        "content": "[서경이 만난 사람]■'코스닥 성공신화' 장경호 코스닥협회 회장은창업 10여년만에 年매출1800억 일궈\n\n\n\n[서울경제] “코스닥 지수가 500~600대였던 시절에 상장을 했습니다. 소재 사업 특성상 자금 조달이 필수적이었는데 코스닥의 도움을 많이 받았죠. 중간중간 부침도 겪었지만 빠른 성장에 촉매제 역할을 한 것은 분명합니다.”장경호 코스닥협회 회장은 새한그룹에서 반도체 패키지 소재 사업 연구를 책임지던 엔지니어 출신이다. 2001년 새한그룹이 워크아웃과 해체 절차를 밟으면서 그동안 연구했던 반도체 패키지 필름 기술이 사장될 위기에 처하자 그는 자기 사업을 시작했다. 창업 자금을 마련하기 위해 집을 팔고 전세금을 빼서 안성에 위치한 컨테이너 박스에 사무실 겸 연구실을 마련했다. 첫 번째 제품인 반도체 패키지 필름의 실패를 딛고 연성인쇄회로기판(FPCB) 소재로 방향을 돌려 개발에 성공하면서 본격적으로 성장하기 시작했다.2002년 국내 최초로 FPCB용 소재인 이노플렉스를 출시해 정보기술(IT) 소재 국산화의 발판을 마련했다. 당시 FPCB 소재는 일본 기업들이 독점하는 상황이었다. 이녹스는 이들 틈바구니에서 국내 시장점유율 1위를 차지했다.이녹스는 2006년 10월 코스닥 시장 상장을 통해 설비 투자 등 본격적인 몸집 불리기에 나섰다. 대기업과의 경쟁이 불가피해지자 공격적인 사업 확장이 필요했기 때문이다. 향후 성장에 대한 자신감의 표현이기도 했다. 이후 유기발광다이오드(OLED) 디스플레이에 사용되는 소재와 반도체 패키지(PKG) 소재로 사업을 넓히면서 삼성전자·삼성디스플레이·LG디스플레이 등을 고객사로 확보하는 발판을 마련했다. 첫해 100만 원에 불과했던 이녹스 매출액은 사업 10여 년 만에 1800억 원을 돌파했다. 장 회장은 “코스닥 시장에서 유상증자, 분할 재상장 등 자금 조달을 원활히 하며 매출 1000억 원까지 금방 성장할 수 있었다”고 전했다.이녹스는 2017년 경영 효율성 차원에서 인적 분할을 결정하고 이녹스첨단소재를 신규 설립했다. 이후 이녹스첨단소재는 재상장을 신청해 모회사인 이녹스와 나란히 코스닥 시장 상장사로 이름을 올렸다.2019년 일본의 수출 규제로 비롯된 소재 국산화 바람도 성장에 힘을 실어줬다. 수출 규제로 일본 업체들의 공급이 공백을 보인 틈을 비집고 들어간 것이다. 수출 규제 수혜주로 꼽히며 주가도 큰 폭으로 올라 최근 시가총액 1조 원을 넘어섰다. 장 회장은 “통상적으로 비용이나 공정 측면에서 부담이 크기 때문에 소재 업체를 바꾸는 일은 드물다”면서 “수출 규제가 강력한 모멘텀을 준 것”이라고 설명했다.올해 실적 전망도 밝다. 장 회장은 “지난해부터 영업이익률 20%대를 유지하고 있다”면서 “올해도 지속 성장을 이어나갈 것”이라고 말했다.",
        "ticker": [
            "003550",
            "034220",
            "005930"
        ]
    },
    {
        "title": "\"코스닥 투자자 85%가 개인…연기금 비중 늘리면 레벨업 될 것\"",
        "date": "2022.04.10. 오후 5:49",
        "content": "[서경이 만난 사람]■장경호 코스닥협회 회장文정부 '시장 활성화 방안' 구호 그쳐···外人·기관 투자 불균형 여전신외부감사법 등 대기업과 동일 규제 걷어내고 세제혜택 확대 절실기업 영속성 위협 '상속세 개편' 이뤄져야···ESG 안착에도 힘쓸 것\n\n\n\n[서울경제] 지난해 코스닥 지수가 1000포인트를 돌파하며 ‘천스닥’ 시대를 열었다. 2000년 이후 코스닥 시장의 시가총액은 50배 증가했고 400개를 밑돌았던 상장기업도 1500개 사를 넘어서면서 일평균 거래 대금은 500배 이상 늘었다.그러나 천스닥 안착까지는 갈길이 멀다. 실은 코스닥 지수는 닷컴 버블 붕괴 이후 급락하며 2004년 지수의 기준을 10배 늘린 바 있다. 이에 1996년 개장 기준1000포인트를 아직 확실하게 수성조차 하지 못하고 있는 실정이다. 진보든 보수든 어떤 색깔을 가진 정부든지 새로 출범할 때마다 코스닥 시장 활성화 대책을 내놓았으나 실패하고 있다는 점은 코스닥 지수만 봐도 알 수 있다. 86%에 달하는 개인의 높은 거래 비중은 코스닥의 ‘약한 고리’다. 금융투자 업계는 변동성을 줄이기 위한 기관투자가 활성화 방안이 필요하다고 목소리를 높인다.‘코스닥 디스카운트(저평가)’라는 해묵은 꼬리표에 대한 시장 참여자들의 고민이 큰 요즘 장경호 코스닥협회 회장을 만났다. 벤처 1세대로 코스닥의 부침과 도약을 몸소 겪어온 장 회장에게 새 정부 출범을 앞두고 코스닥 활성화를 위해 당면한 과제와 나아갈 길을 물었다. 대담=이혜진 증권부장\n\n\n\n“코스닥 시장 면면을 들여다보면 눈부신 발전을 이뤘습니다. 전통 제조업에서 벗어나 바이오, 2차전지 소재, 메타버스, 플랫폼, 인공지능(AI) 등 다양한 혁신 산업의 요람으로서의 역할을 해냈습니다. 그러나 디스카운트라는 숙제를 아직 풀지 못하고 있어요. 2부 시장으로서 신뢰성 확보를 위해 도입했던 규제들이 발목을 잡고 있기 때문입니다. 성장 동력을 확보하기 위해 정부에서 여러 대책을 냈었지만 대부분 구호에 그치면서 많은 노력들이 희석됐습니다.”장 회장은 문재인 정권이 들어선 후 발표된 코스닥 활성화 방안들이 제대로 이행됐다면 확실한 레벨업이 가능했을 것이라고 아쉬움을 토로했다. 당시 정부는 혁신 기업을 뒷받침하기 위해 주요 연기금의 코스닥 투자 비중 확대를 유도한다고 발표했다. 벤치마크 지수를 변경하고 기금 운용 평가 지침을 개선한다는 세부 방안도 제시했다. 하지만 부처 간 손발이 맞지 않으면서 모두 소리 없이 사라졌다. 그 결과 최근 3년간 코스닥 시장에서 외국인과 기관투자가의 비중은 15% 이내에 머물고 있고 연기금의 코스닥 투자 비중은 3%에 불과한 상황이다. 장 회장은 “투자 불균형을 해소하기 위해서는 우선 외국인 및 기관투자가를 유치하기 위한 시장 활성화 대책이 마련돼야 한다”면서 “장기 투자에 대한 인센티브 제공, 코스피200 이외에도 KRX300, 코스닥150 등 다양한 지수 활용, 연기금 운용 방침에 코스닥 투자 의무 비중 설정이 필요하다”고 지적했다.장 회장은 기관투자가들의 투자 성향에 부합하지 않는 투자 환경에 대해 아쉬움을 표했다. 코스닥 상장사들은 현행 상법과 법령에서 코스피의 대기업과 같은 잣대로 평가받으며 역차별적인 규제에 시달리고 있다는 게 그의 지적이다. 장 회장은 “코스닥 상장사의 97%가 중소·중견 기업임에도 대기업과 동일한 규제가 적용되고 있어 시장의 활성화를 저해한다”며 그 대표적인 예로 2018년부터 시행된 신(新)외부감사법(신외감법)을 꼽았다. 감사인 지정 제도, 표준 감사 시간 도입, 내부회계관리 제도 감사 등 규제 비용에 지난해 코스닥 상장사들의 신외감법 관련 비용은 2018년보다 66%나 늘었다. 그는 “규모가 큰 코스피 기업은 사정이 다르겠지만 상당수의 중소기업에는 몇 억 원도 성장을 위해 쓸 수 있는 ‘피같이’ 소중한 자금”이라며 “신외감법 시행으로 억대의 부담을 새로 져야하는 작은 규모의 코스닥 상장사들을 대상으로 규제를 완화해줄 필요가 있다”고 강조했다.우리가 벤치마킹한 미국의 경우에도 중소 규모 기업은 비용 부담이 과도해 경쟁력을 약화시켜 성장을 저해한다는 이유로 시가총액 7500만 달러(약 830억 원) 미만 중소기업은 감사를 면제하고 있다. 장 회장은 “기관투자가들의 장기 투자를 가로막는 규제 제약을 걷어내야 한다”며 “자산 총액 1000억 원 미만 중소기업의 내부회계관리 제도 감사 면제 등 보완 입법을 계속해서 건의해 나갈 예정”이라고 말했다.적절한 평가가 이뤄지지 못하고 인센티브가 적다고 생각한 기업들이 코스피 시장으로 옮겨가는 상황이 반복된 점도 기관투자 활성화의 걸림돌이다. 코스닥이 벤치마킹한 미국 나스닥은 전 세계 투자자들이 주목하는 테슬라와 애플·아마존·구글·마이크로소프트 등 빅테크 기업들이 탄탄하게 자리 잡고 있다. 이런 핵심 기업 성장과 함께 나스닥 지수는 연일 최고치를 경신하고 있다. 그러나 네이버·카카오·셀트리온 등은 코스닥을 코스피로 가기 위한 징검다리로만 활용했다. 코스닥 시장에만 있는 공시 항목과 투자 주의 환기 종목 제도 등 시장 규제가 성장 동력을 훼손한다고 봤기 때문이다. 결국 코스닥 시장에서 출발해서 성장한 스타 기업을 잡아놓기 위해서는 다양한 유인책이 필요하다는 지적이다. 장 회장은 코스닥 우량 혁신 기업을 선별해 관리하는 ‘코스닥 글로벌 세그먼트’ 제도에 기대를 걸고 있다. 기업 규모별, 성장 단계별 맞춤형 관리가 가능하도록 함으로써 코스피와의 규제 차이를 좁혀나갈 수 있다는 이유에서다. 정 회장은 “세그먼트 제도가 성공적으로 정착돼 장기적·안정적으로 투자할 수 있는 코스닥 포트폴리오로서 역할한다면 중장기 투자 성향 기관투자가들의 새로운 유동성을 창출할 수 있을 것”이라고 설명했다.장 회장은 최근 오스템임플란트·에코프로비엠 등에서 발생한 횡령·배임, 내부자 거래 등이 코스닥 시장 전체의 신뢰도 훼손은 물론 기업가치에도 악영향을 끼치고 있다는 점에 공감했다. 그러면서 내부 통제 시스템 구축 및 운영에 최고경영자(CEO)의 확고한 의지가 가장 중요하다고 짚었다. 장 회장은 “대표이사 및 경영진을 대상으로 전문 교육, 세미나를 개설하고 임직원들을 위한 교육도 강화할 것”이라며 “올 3월 내부 통제를 주제로 코스닥 최고경영자 온라인 세미나를 진행했다”고 말했다. 코스닥협회는 올 하반기에 ‘내부회계관리제도 업무 체크리스트’와 ‘횡령 방지 매뉴얼’도 마련해 안내할 예정이다.\n\n\n\n코스닥 1세대 CEO들의 매끄러운 경영권 승계 방안을 모색하는 것도 장 회장이 힘을 싣고 있는 문제다. 협회가 조사한 바에 따르면 2021년 코스닥기업 CEO 평균 연령은 약 57세로 매년 지속적으로 상승하며 가업 승계에 대한 관심과 제도 개선의 필요성이 고조되고 있다. 그러나 할증 포함 최대 60%에 달하는 세계 최고 수준의 상속세율과 까다로운 가업 승계 공제 요건으로 가업 상속이 이뤄지는 경우는 극히 드물다. 실제 1987년 도입된 가업상속공제 건수는 2019년 88에 그쳤고 같은 기간 가업상속공제 건당 금액은 27억 원에 불과해 실효성이 떨어진다는 지적이다. 장 회장은 “높은 상속·증여세율로 많은 기업이 흑자 상황임에도 폐업을 결정하고 사모펀드에 회사 매각을 의뢰하거나 외국 자본의 적대적 인수합병(M&A)에 노출되는 등 기업 영속성에 위협을 받고 있다”고 지적했다. 그러면서 “독일·일본 등 다수의 해외 국가들은 상속세 부담이 기업의 투자 활동과 일자리 창출을 저해한다는 인식 아래 기업의 부담을 줄이기 위한 여러 가지 특례 제도를 도입하고 있다”면서 “우리도 근로자 수 유지 조건, 피상속인 지분율 완화와 함께 공제 한도액 상향 조정이 이뤄져야 한다”고 주장했다.장 회장은 앞으로의 임기 동안 ESG 경영을 코스닥 시장에 안착시키는 데도 주력할 계획이다. ESG가 새로운 경영 패러다임으로 부상함에 따라 코스닥 중소·중견 기업 또한 이러한 시대적 흐름에 맞게 ESG 경영에 선제적이고 능동적인 대응이 필요하다는 것이다. 그는 “회원사를 대상으로 설문 조사한 결과 대다수의 기업이 ‘ESG에 대한 가이드라인 부재’와 ‘비용 부담 증가’로 ESG 경영 전략 수립에 어려움을 겪고 있다고 답했다”면서 “이에 협회에서 한국거래소·상장협 등 유관 기관들과 업무 협약을 체결하고 설명회 및 교육 관련 책자를 발간해 제공하고 있다”고 말했다.\n\n\n\n장 회장은 “올해는 코스닥 기업에 코스닥 ESG 자가 진단 가이드를 제공하고 5월에는 한국거래소와 공동으로 ESG 전문 연수를 실시하는 등 기업들의 자발적인 ESG 경영 참여를 독려하며 ESG 경영 인프라 구축에 힘쓸 것”이라며 “ESG 경영 참여 기업 인센티브 제공에 대한 대정부 의견 개진, 중소기업 ESG 경영 지원책 마련 등을 위해 노력할 계획”이라고 덧붙였다.기업의 투자 활성화를 위한 세제 혜택 확대 또한 지속 건의할 방침이다. 장 회장은 “코로나19 뉴노멀과 러시아-우크라이나 전쟁 여파 등 대내외의 불확실한 경영 환경을 극복하기 위해 중소기업의 R&D 세액공제 확대, 해외 특허 출원 비용 세액공제, 결손금 소급 공제 환급 기간 확대 등 투자 활성화를 유도하는 대책이 절실하다”고 지적했다.장 회장은 이어 “중소 상장사의 우수 인력 유치를 위한 스톡옵션에 대한 비과세 특례, 코스닥 시장 활성화를 위한 사업손실준비금 제도 등 관련 정책을 신정부의 경제정책에 반영될 수 있도록 노력하겠다”고 말했다.정리=한동희 기자 dwise@sedaily.com 사진=권욱 기자◇He is...△1958년 충남 공주 △공주고 △공주사범대 화학교육과 △KAIST 화학과 석사·신소재공학과 박사 △1989년 새한 기술연구소 연구원 △2001년 이녹스 대표이사 △2004년 한국전자회로산업협회 이사 △2012년 코스닥협회 이사 △2016년 한국공업화학회 회장 △2017년 이녹스첨단소재 대표이사 회장 △2019년 코스닥협회 수석부회장 △2021년~ 코스닥협회 회장",
        "ticker": [
            "001680",
            "068270",
            "035720",
            "004800"
        ]
    },
    {
        "title": "테슬라처럼 주식 쪼개는 국내 상장사들…효과는 '글쎄'",
        "date": "2022.04.10. 오후 5:27",
        "content": "올들어 10개 기업 주식분할美처럼 주가상승 기대했지만10%이상 상승은 4개 기업뿐지아이텍·F&F 되레 하락주식수 적을땐 효과 있어실적도 뒷받침돼야 호재\n\n\n\n 최근 국내 증시가 박스권에 머무르자 주요 상장사들이 주가 부양에 나서기 위해 액면 분할(주식 분할)을 결정하는 일이 늘고 있다. 미국 증시에서 테슬라 등 빅테크 기업이 그간 주식 분할로 모멘텀마다 주가를 받치는 사례가 많아 국내에서도 관심을 받고 있다. 그러나 미국과 달리 국내 상장사들의 상승폭은 제한적이라는 분석이 나온다.10일 한국거래소에 따르면 올 들어 동원산업, F&F, 지아이텍, 신세계인터내셔날, 신세계I&C 등 기업 10곳이 주식 분할을 공시했다. 2021년 한 해 동안 24곳, 2020년엔 16곳이었던 것에 비해 올해는 현재 추세대로면 더 많은 기업이 주식 분할에 나설 것으로 보인다. 긴축 정책과 러시아·우크라이나 전쟁, 인플레이션 등 악재들로 증시가 하락하자 기업들이 자체적으로 '주가 띄우기'에 나서는 것으로 풀이된다. 주식 액면 분할은 기존에 거래하던 주식 1주를 여러 주로 쪼개 주식 수를 늘리는 것을 말한다. 보통 주가가 과도하게 올랐거나 거래량이 적을 때 유동성을 확대하기 위해 실시하는 만큼, 신규 투자자 유입을 기대할 수 있다. 회사 입장에선 현금 배당, 자사주 매입 등 주주 친화 정책과 달리 대규모 자금을 동원하지 않아도 주가를 부양할 수 있다는 것이 장점이다. 이러한 점들 때문에 투자자들은 주식 분할을 호재로 인식하는 경우가 많다. 대표적으로 미국 테슬라는 2020년 8월 기존 1주를 5주로 나누면서 약 3주간 주가가 80% 이상 폭등한 바 있다. 테슬라는 지난달 28일(현지시간) 1년7개월 만에 또다시 주식 분할 계획을 밝히면서 주가가 하루 만에 8% 올랐다. 다만 액면 분할이 모두 주가 상승으로 이어지는 것은 아니다. 특히 국내 상장사에서 미국의 고가 대형주와 같은 주가 급등은 힘들다. 반도체 대장주인 삼성전자는 2018년 5월 50대1의 주식 분할에 나섰지만 이후 주가가 지속적으로 하락했다. 약 1년6개월 후인 2019년 11월이 돼서야 액면 분할 당시 주가를 회복했다. 올해 들어 주식 분할을 결정한 10곳 가운데 공시 이후 상승폭이 10% 이상인 기업은 신세계I&C, 광주신세계, DI동일, 신영와코루 등 4곳에 그친다. 심지어 지아이텍, F&F는 주식 분할을 결정한 날보다 주가가 각각 7.13%, 13.48% 더 떨어졌다. 증권가에선 주식 분할이 기업 펀더멘털에 영향을 주지 않기 때문에 주가 부양 효과가 공시 이후 단기에 그친다는 지적도 나온다. 이경민 대신증권 투자전략팀장은 \"실적은 괜찮은데 유통 물량이 너무 적은 기업들은 주식 분할로 주가 부양 효과를 볼 수 있겠고 호재로 해석될 수 있지만, 실적이 뒷받침되지 않으면 무조건적으로 주가가 오를 것이라고 기대하는 건 위험하다\"고 조언했다. 한편 주식 분할에 따른 신주 교부일을 앞두고 있는 신세계그룹주와 F&F에 대해선 긍정적 전망도 나온다. 지난달 22일 주식 분할을 공시한 신세계그룹주는 11일 신주를 교부할 예정이다. 신세계인터내셔날과 광주신세계는 보통주 1주당 가액을 5000원에서 1000원으로 분할하기로 했다. 신세계I&C는 보통주 1주당 가액을 5000원에서 500원으로 분할해 발행 주식 총수는 172만주에서 1720만주까지 늘어난다. 하누리 메리츠증권 연구원은 \"2018년 5월 휠라홀딩스는 신주 교부 이후 한 달간 20%, 6개월간 91%의 주가 강세를 보였다\"고 분석했다. F&F는 8일부터 12일까지 액면 분할에 따른 거래정지 기간이 지난 후 13일이 신주 교부일이다. F&F는 보통주 1주당 가액 500원에서 100원으로 분할하기로 결정했다. 동원산업도 최근 지주회사인 동원엔터프라이즈와의 합병 추진과 함께 주식 분할을 공시했다. 현재 액면가 5000원인 보통주 1주가 1000원으로 분할되고, 발행 주식 총수는 367만주에서 1838만주로 확대된다. 올해 9월 8일부터 같은 달 14일까지 거래가 정지되며 신주권 상장 예정일은 9월 15일이다.",
        "ticker": [
            "001530",
            "383220",
            "037710",
            "003540",
            "006040",
            "005930",
            "004170",
            "031430",
            "005800",
            "081660"
        ]
    },
    {
        "title": "외국인 집중 매도 비켜간 중소형주ETF 잘나가네",
        "date": "2022.04.10. 오후 5:27",
        "content": "LG엔솔·삼성전자·네이버 등연초이후 10조 대거 순매도종목장세 중소형주ETF 순항코스피200 0.63% 떨어질 때KOSEF 중소형 7.82% 올라\n\n\n\n 외국인들의 강한 매도세에 삼성전자 등 대형주 주가가 힘을 못 쓰면서 개인투자자들의 관심이 중소형주에 몰리고 있다. 하지만 중소형주는 종목 정보를 찾기 어렵고 사업 모델도 생소한 곳이 많다. 이에 따라 외국인 매도 공세에서 한발 벗어나 있으면서도 우량한 중소형주 위주로 분산 투자하는 상장지수펀드(ETF)가 대안으로 떠오른다. 국내 거래소에 상장된 중소형주 ETF는 딱 세 종류인데 올해 들어 모두 코스피, 코스피200 등 대형주 지수보다 높은 수익률을 올리며 최근 개인투자자들에게서 많은 관심을 받고 있다.10일 한국거래소에 따르면 올해 들어 지난 8일까지 외국인들은 코스피·코스닥 종목을 약 10조원어치 순매도했다. 외국인의 순매도는 특히 LG에너지솔루션, 삼성전자, 네이버, 카카오, 현대차, 삼성SDI 등 코스피 시가총액 상위 종목에 집중됐다. 외국인 패시브 자금이 대형주 위주로 바스켓 매매를 하기 때문이라는 분석이 나온다. 패시브 수급 전략을 액티브 펀드까지 추종하면서 대형주 주가의 발목을 잡고 있는 상황이다. 실제로 올해 들어 이달 7일까지 코스피는 9.46% 빠졌다. 코스피 대형주 200종목으로 구성되는 코스피200은 같은 기간 9.76% 하락했다. 반면 외국인 투매 목록에 빠져 있는 중소형주는 주가 흐름이 나쁘지 않다. 이 같은 상황은 특히 코스피·코스닥 양대 지수 모두 10% 이상 하향 조정받은 1월이 지나고 2월부터 두드러진 모습이다. 예를 들어 중소형주에 투자하는 대표적 ETF인 키움투자자산운용의 'KOSEF Fn중소형'은 2월부터 지난 7일까지 7.82% 수익률을 기록했다. KB자산운용의 'KBSTAR 중소형고배당'과 삼성자산운용의 'KODEX 200 중소형'도 같은 기간 각각 6.10%, 5.37% 상승했다. 이 기간에 코스피200은 0.63% 하락하는 데 그쳤다. 적어도 2월부터는 중소형주 위주의 개별 종목 장세가 펼쳐지고 있다는 사실을 간접적으로 파악할 수 있다. 중소형주에 투자하는 ETF 3개는 종목 구성에서 차이를 보인다. KOSEF Fn중소형은 거래소 중소형주 중 재무 상태가 양호한 100개 종목을 동일 비중으로 담고 있다. KBSTAR 중소형고배당은 거래소와 코스닥의 중소형 종목 중 배당이 높은 76개 종목에 투자한다. KODEX 200 중소형은 코스피200 종목 중 하위 100개 종목을 담고 있다. 김종협 키움투자자산운용 멀티에셋운용본부장은 \"중소형주는 종목에 따라 성격이 크게 다르고 지수 방향과 관계없이 개별 재료로 움직이는 경우가 많다\"며 \"대형주처럼 종목 정보를 잘 알기 어렵기 때문에 ETF로 투자하는 게 좋은 전략\"이라고 말했다.김 본부장은 \"코스피가 코스피200보다 상대적으로 강할 때 중소형주가 강세를 보인다\"며 \"이런 추세에서 중소형주가 좋은 수익률을 올릴 수 있을 것\"이라고 설명했다.",
        "ticker": [
            "003550",
            "373220",
            "006400",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2022.04.10. 오후 5:27",
        "content": ""
    },
    {
        "title": "'6만 전자' 늪 빠진 삼성전자…올해 개인순매수는 9조원 육박",
        "date": "2022.04.10. 오후 3:33",
        "content": "삼성전자에 개인투자자 '베팅'삼성전자 목표주가 하향 조정\n\n\n\n삼성전자 주가가 신저가를 기록하고 있는 가운데 개인투자자들이 올 들어 이 회사 주식을 8조원 넘게 사들인 것으로 나타났다.10일 한국거래소에 따르면 개인은 올해 첫 거래일인 1월 3일부터 지난 8일까지 삼성전자 보통주를 8조1180억원 순매수했다. 같은 기간 삼성전자 우선주도 7900억원어치 사들였다. 보통주와 우선주를 합친 개인의 삼성전자 주식 순매수 금액은 약 8조9090억원에 달한다. 이 기간 개인의 유가증권시장 순매수 금액(15조2840억원)의 58.3% 수준이다.외국인과 기관이 던진 매물을 개인투자자들이 그대로 받아내고 있다는 분석이다. 올 들어 기관과 외국인은 삼성전자를 각각 5조8440억원어치, 2조3910억원어치 팔아치웠다. 작년 초 이후 순매도액은 기관이 20조960억원, 외국인은 20조3700억원에 달한다. 삼성전자의 외국인 지분율은 작년 초 55.7%에서 현재 51.4%까지 내려갔다.외국인과 기관의 매도세에 주가도 추락하고 있다. 삼성전자는 지난 8일 0.29% 내린 6만7800원에 거래를 마쳤다. 장중 6만7700원까지 하락하면서 전날에 이어 52주 최저가를 다시 썼다. 종가 기준으로는 2020년 12월 1일(6만7800원) 이후 1년 4개월여 만에 가장 낮다.개인투자자들의 손실도 커지고 있다. 한국거래소에 따르면 올해 개인의 삼성전자 평균 순매수 단가는 7만397원이다. 현 주가와 비교하면 3.83% 평가손실이 난 셈이다.'6만전자’ 늪에서 벗어나지 못하자 증권가에서는 삼성전자 목표주가를 하향 조정하고 있다. 신한금융투자(10만5000원→9만7000원), 상상인증권(8만2000원→7만7000원), 유진투자증권(9만3000원→8만8000원), 하이투자증권(9만4000원→8만9000원), KB증권(10만원→9만원), 하나금융투자(10만1000원→9만5000원) 등이 목표주가를 내렸다.송명섭 하이투자증권 연구원도 “인플레이션 압력 해소와 미국·중국의 통화 완화 정책이 발생하기 전까지 삼성전자 주가가 6만원대 초중반∼8만원대 초중반 구간에서 움직일 가능성이 크다”고 내다봤다.",
        "ticker": [
            "005930",
            "001290",
            "001200"
        ]
    },
    {
        "title": "2700선 턱걸이, 믿을 건 '실적'…이익 전망치 상향된 업종은?",
        "date": "2022.04.10. 오후 1:55",
        "content": "[주간증시전망]\n\n\n\n[서울=뉴시스] 이영환 기자 = 코스피가 전 거래일보다 4.5포인트(0.17%) 오른 2700.39에 장을 마감한 8일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되어 있다. 이날 코스닥은 전 거래일보다 6.79포인트(0.73%) 오른 934.73, 원·달러 환율은 5.60원 오른 1225.10원에 마감했다. 2022.04.08.국내 증시가 글로벌 악재 속 박스권에서 횡보하고 있다. 증권가는 약세장에서도 '어닝 서프라이즈' 가능성이 높은 종목의 성장세는 유효하다며 개별 실적주에 주목할 때라고 강조했다.10일 한국거래소에 따르면 지난주(4~8일) 코스피 지수는 전주 대비 39.46포인트(1.44%) 내린 2700.39로 마감했다. 외국인과 기관의 동반 매도세가 지수를 끌어내렸다. 외국인은 1조7411억원, 기관은 1조5682억원 순매도했다. 개인 홀로 3조2898억원 순매수하며 물량을 소화했다.국내 증시가 삼중고에 시달리고 있다. 금리가 오르고 달러는 강하며 에너지 가격이 불안정하다. 미 연방준비제도(연준·Fed)가 금리 인상과 대차대조표 축소 등 긴축 정책을 예고한 가운데 연준 내 매파 인사로 꼽히는 제임스 불라드 세인트루이스 연방준비은행(연은) 총재는 연내 기준금리가 3.25%까지 도달해야 한다고 주장했다.연준의 긴축 전망에 주요 6개 통화에 대한 달러 가치를 반영하는 달러 인덱스는 100선을 목전에 뒀다. 달러는 유로화, 엔화, 파운드화 등 상대 가치로 결정되는데 미 연준과 달리 일본은행(BOJ)이 통화 완화를 한 점, 러시아-우크라이나 평화 협상 결렬에 따른 러시아 추가 제재 등이 달러 강세로 이어졌다.러-우 사태에 에너지 가격도 고공행진 중이다. 미국 의회는 러시아산 에너지 수입 금지 조치를 담은 법안을 통과시켰다. 유럽연합(EU)도 러시아 석탄 금수 조치와 러시아 선박의 역내 항구 진입 금지에 합의하며 러시아산 에너지에 대해 첫 제재 조치를 내렸다. 석유, 천연가스 제재 등 추가적인 논의가 진행될 가능성도 있어 원자재 가격이 높은 수준을 유지하리란 전망이 나온다.━매크로 악재 속 믿을 건 '실적'…이익 전망 상향된 업종은?━다만 각종 매크로 이슈에도 경기와 실적에 대한 공포가 확산될 시기는 아니라는 게 증권가 진단이다. 국내 증시에 단기간 변동성이 확대되더라도 추세적 하락이 나타나기 보다는 전저점 위 숨고르기를 통해 경기 개선 여부를 확인하려 할 가능성이 높다는 이유에서다. 결국 실적이 좋은 종목을 중심으로 개별 장세가 펼쳐지리란 관측이다.이정빈 신한금융투자 연구원은 \"빅스텝에 대한 우려와 시장 금리 속등, 인플레이션으로 인한 원가 부담이 주가 상승의 발목을 잡고 있는 구간에서 믿을 건 실적 뿐\"이라며 \"시장이 하락세이더라도 좋은 주식은 많기 때문에 어닝 서프라이즈 가능성이 높은 개별 실적주에 주목해야 한다\"고 강조했다.NH투자증권에 따르면 2월말 이후 1분기 코스피 영업이익 전망치는 55조8000억원에서 57조1000억원으로 2.4% 상향됐다. 이익 전망이 상향된 업종은 에너지(+35.4%), 보험(+28.6%), 필수소비재(+8.1%), IT하드웨어(+5.0%), 운송(+4.7%), 비철/목재(+4.5%)다. 반면 자동차(-4.0%), 화학(-4.4%), 화장품/의류(-6.0%), 디스플레이(-8.1%), 호텔/레저(적자전환) 등은 이익 전망이 하향됐다.김영환 NH투자증권 연구원은 \"비용 상승분을 제품 가격에 전가할 수 있을 것으로 기대되는 분야의 실적 전망은 상향된 반면 공급망 차질, 중국 경기와 관련된 피해가 예상되는 분야는 이익 전망이 하향됐다\"고 설명했다. 중국이 '제로 코로나' 정책을 고수하면서 상하이는 봉쇄됐고 제조업 공장의 셧다운도 잇따르고 있다.미국은 본격적인 1분기 실적 시즌에 돌입하는 가운데 오는 12일 3월 소비자물가지수(CPI)를 발표한다. 미국 헤드라인 컨센서스는 각각 8.3%와 6.6%로 이전치인 7.9%와 6.4% 대비 인플레이션 심화가 우려되는 상황이다. 안영진 SK증권 연구원은 \"인플레이션의 피크아웃 시점은 예단하기 어렵고 피크아웃이 일어나더라도 이전 수준 대비 높은 수준을 긴 시간 유지하며 인플레이션 환경이 상존할 것\"이라고 전망했다.김석환 미래에셋증권 연구원은 \"지난 1분기를 되돌아보면 통화정책 기조 변화, 러-우 전쟁 등 불확실한 요인들이 많았지만  그나마 주가 유지 또는 반등의 버팀목이 된 건 기업들의 실적이었다\"며 \"예상을 상회하는 실적이 이어진다면 연준의 빨라진 긴축 행보로 위축된 투자 심리에 긍정적으로 작용, 주가의 추가 랠리 기대감을 높일 것\"이라고 내다봤다.",
        "ticker": [
            "005940",
            "034730",
            "001510",
            "006800"
        ]
    },
    {
        "title": "[표]주간 유가증권·코스닥 투자주체별 매매동향(4월 4일~8일)",
        "date": "2022.04.10. 오후 1:52",
        "content": "[서울경제]"
    },
    {
        "title": "[주간 증시 전망] 여전한 美 긴축 공포...코스피 2650~2780 예상",
        "date": "2022.04.10. 오후 1:30",
        "content": "[파이낸셜뉴스] 증권가 전문가들이 예상한 이번 주 코스피 밴드는 2650~2780p다. 지난 주 코스피가 2700선에 마감된 것을 고려하면 이번 주에도 횡보할 것으로 예상되는 것이다. 지난 주 주식시장에 부담을 준 미 연방준비제도(연준)의 긴축 움직임과 중국의 코로나19 확산에 따른 봉쇄는 이번 주에도 부정적인 영향을 줄 것으로 예상된다. 전문가들은 악재가 여전한 현재 상황을 고려하면 실적개선 기업에 대한 관심이 필요하다고 조언하고 있다.     ■美 긴축·中 코로나19에 따른 봉쇄 등 악재 여전 10일 금융투자업계에 따르면 지난 주 코스피는 39.46p(1.44%) 하락한 2700.39에 마감했다. 주 초반 상승세가 나타났으나 미 연준의 강한 긴축 시사가 글로벌 증시 전반에 부정적인 영향을 줬다.   외국인과 기관이 각각 1조7820억원, 1조3104억원 순매도하며 지수 하락을 이끌었다. 개인은 3조786억원어치의 매수우위를 기록했지만 지수 하락을 막을 수는 없었다.   지난 주 지수하락을 이끈 연준의 긴축 움직임은 부정적인 영향을 줄 것으로 우려되고 있다. 3월 연방공개시장위원회(FOMC) 정례회의 의사록에 따르면 다수의 연준위원들은 50bp 기준금리 인상이 적절하다고 언급했다. 여기에 대차대조표 축소도 이르면 다음달부터 월 950억달러(115조7000원) 한도 내에서 진행될 수 있다고 시사한 바 있다.   양지윤 NH투자증권 연구원은 \"950억달러 규모의 대차대조표 축소 규모는 지난 2017~2019년 이뤄졌던 대차대조표 축소 규모(월평균 500억달러)보다 크다는 점에서 주식 시장 경계감을 높이고 있다\"며 \"시장은 연준의 양적 긴축 규모가 1000억달러에 달하는 수준일 수 있다고 예상하고 있다\"고 말했다.   코로나19 재확산으로 봉쇄 조치가 시작된 중국의 상황도 부담 요인이다. 특히 중국 상하이 봉쇄가 장기화 돼 글로벌 공급망에 차질이 예상된다. 상하이 인근 내 완성차, 식품, 화장품 등 제조업 공장들의 셧다운이 잇따르고 있으며 컨테이너선의 운항 지연과 항만 정체도 나타나고 있다.     ■실적 개선에 대한 기대감은 긍정 요인 반면 삼성전자, LG전자, LG에너지솔루션 등 시가총액 상위주들이 잇따라 호실적을 발표하면서 1·4분기 어닝시즌 기대감이 커지고 있다는 것은 긍정적인 요인이다.   2월 말 이후 1·4분기 코스피 영업이익 전망치는 55조8000억원에서 57조1000억원으로 2.4% 상향 조정됐다. 이익 전망이 상향된 업종은 에너지(35.4%), 보험(28.6%), 필수소비재(8.1%), IT하드웨어(5.0%), 운송(4.7%), 비철·목재(4.5%) 등이다. 반면 이익 전망이 하향된 업종은 호텔·레저(적자전환), 디스플레이(-8.1%), 화장품·의류(-6.0%), 화학(-4.4%), 자동차(-4.0%) 등이다.   김석환 미래에셋증권 연구원은 \"지난 1·4분기를 되돌아보면 연준의 통화정책 기조 변화, 러시아-우크라이나 간 전쟁 등 주가 하락을 야기하는 불확실한 요인들이 많았지만 그나마 주가 유지 또는 반등의 버팀목이 된 건 기업들의 실적\"이라며 \"투자자들이 1분기 어닝시즌에 거는 기대가 크다고 볼 수 있다\"고 말했다.   김영환 NH투자증권 연구원은 \"미 연준의 긴축 우려와 중국 코로나19 확산에 따른 봉쇄 강화 등 악재가 불거졌으나 당장 경기와 실적에 대한 공포가 확산될 시기는 아니다\"라며 \"추세적인 하락이 나타나기보다 단기간에 주식 시장의 변동성이 확대되더라도 전저점 위에서 숨고르기를 하며 경제지표 개선 여부를 확인하려 할 가능성이 높다\"고 말했다. 그는 이어 \"개선 방향이 확실한 분야에 집중하는 것이 좋다\"며 \"이익 전망이 상향된 업종은 에너지, 보험, 필수소비재, IT하드웨어, 운송, 비철·목재 등\"이라고 설명했다.   한편 이번 주 주목할만한 경제지표로는 11일 중국 3월 소비자물가지수 및 3월 생산자물가지수와 12일 미국 3월 소비자물가지수, NFIB 소기업낙관지수, 13일 미국 3월 생산자물가지수, 15일 미국 3월 산업생산 등이 있다.",
        "ticker": [
            "003550",
            "373220",
            "066570",
            "005940",
            "006800",
            "005930"
        ]
    },
    {
        "title": "인플레 걱정 없는 카지노주…강원랜드 GKL 파라다이스 '들썩'",
        "date": "2022.04.10. 오후 12:02",
        "content": "[AP = 연합뉴스] 강원랜드, GKL, 파라다이스 등 카지노 3사 주가가 드디어 빛을 보고 있다. 이들은 신종 코로나바이러스 감염증(코로나19) 사태의 대표적인 피해주이지만 그간의 리오프닝주 강세장에서 철저히 소외됐던 종목들이다. 코로나 종식에 대한 기대감과 함께 항공업종이나 오프라인 유통업과는 달리 인플레이션 논란으로부터 자유로운 리오프닝주라는 점이 투자 매력으로 부각되고 있다. 하지만 외국인 전용 카지노의 경우 해외에서 국내로 오는 인바운드 여행객의 증가가 선행돼야 한다는 점에서 실적 회복 시점이 여전히 안갯 속이라는 신중론도 적지 않다.증권가에 따르면 강원랜드는 연초 대비로 8일까지 주가가 14.14%나 상승했다.이 기간 러시아의 우크라이나 침공, 미국의 기준금리 인상 등의 악재로 코스피가 같은 기간 9.31% 하락한 것과 대비된다.다른 카지노 회사들의 주가도 10%대 안팎의 오름세다. 파라다이스는 12.37%, GKL은 15.97%나 주가가 올랐다. 리오프닝주의 투자 리스크를 언급할 때 꼭 등장하는 말이 코로나 이전보다 오히려 현재 주가가 더 높다는 점이다. 이미 리오프닝에 대한 기대감이 주가에 선반영됐을 가능성이 있다는 의미다. 대한항공의 경우 코로나 사태 전인 2019년 말 1만8000원선이었는데 현재 3만2000원 안팎이다. 하나투어도 같은 기간 주가가 5만1000원에서 8만7000원선까지 상승해있는 상태다. 코로나 이전 2200선이던 코스피가 현재 2700선 안팎까지 올라온 데 따른 것이다. 하지만 카지노주는 이같은 강세장의 온기를 그동안 거의 받지 못했다. 2019년 말 주가와 비교하면 강원랜드 현재 주가는 8.26%, 파라다이스는 14.17%, GKL은 21.34%나 낮다. 그간의 강세장에서 철저히 배제돼 왔던 카지노주도 포스트 코로나의 기대감을 타고 올해 들어 주가가 우상향하기 시작한 셈이다. 특히 카지노주는 다른 리오프닝주와 달리 원재료 가격 상승, 공급 차질 등의 리스크가 없다는 점이 투자매력이다. 카지노 업장에 고객들만 다시 들어오기만을 기다리고 있기 때문이다. 카지노 3사 가운데 강원랜드는 내국인 대상 카지노인 반면 파라다이스와 GKL은 외국인 전용 카지노다. 이 때문에 방역조치 완화에 따른 실적 개선 속도도 상이할 것이란 게 일반적인 예상이다. 강원랜드는 사회적 거리두기 완화에 따른 즉각적인 실적 개선이 예상된다. 강원랜드는 지난해 12월 20시간이던 영업시간이 12시간으로 단축됐고 3월에 13시간, 이달에는 14시간으로 늘었다. 증권가에서는 동시 체류 인원 제한 해제, 사이드 베팅 허용 순으로 방역조치가 폐지될 것으로 전망하고 있다. 코로나 이전 8000명이던 일 방문객수가 각종 방역조치로 지난해 1분기 2000명 아래로 줄었다가 현재 4000명까지 회복된 상황이다. 수요가 충분한 상황이기 때문에 추가적인 방역 조치 해제는 직접적인 실적 개선으로 이어질 것으로 기대된다. 외국인 전용 카지노인 파라다이스와 GKL은 상황이 다르다. 이들은 해외에서 들어오는 여행객의 숫자가 언제 늘어날 것이냐 하는 점이 중요하다. 우리나라에서도 해외 입국객에 대한 격리 면제조치가 시행되면서 해외여행객이 급증하고 있다. 이웃나라인 일본, 중국 등에서도 비슷한 조치가 나와야 하는데 이들 나라가 여전히 보수적이란 게 걸림돌이다. FN가이드 기준 증권사의 영업이익 추정치를 보면 강원랜드는 올 1분기 300억원을 시작으로 3분기에는 1190억원까지 흑자 규모가 늘어날 것으로 전망된다. 반면 파라다이스는 올 1분기와 2분기 241억원, 77억원의 적자를 낸 뒤 3분기에야 165억원의 흑자를 낼 것으로 예상된다. 지인해 신한금융투자 연구원은 \"3월 파라다이스의 매출액은 190억원을 기록했는데 월별 손익분기점(BEP) 수준이 200억원 수준임을 감안하면 흑자전환 지표에 가까워졌다\"라며 \"카지노는  이미 만들어진 건물에 고객들만 돌아오면 실적의 즉각 회복은 전혀 문제가 없다. 산업과 수요 특성상 리드타임 없이 실적이 바로 돌아오는 유일한 섹터\"라고 말했다.",
        "ticker": [
            "114090",
            "035250",
            "001680",
            "003490",
            "039130"
        ]
    },
    {
        "title": "2거래일째 신저가 삼성전자…향후 주가는?",
        "date": "2022.04.10. 오전 10:41",
        "content": "개미들 '6만전자' 3월부터 집중 매수상당수 투자자 손실권으로 보여\n\n\n\n이재용 삼성전자 부회장 .서울경제DB[서울경제] 삼성전자(005930) 주가가 2거래일 연속 신저가로 추락하고 있지만 개인 투자자들은 올해 들어서만 삼성전자 주식을 9조 원 가량 순매수하고 있다. 10일 한국거래소에 따르면 개인투자자들은 올해 첫 거래일인 1월 3일부터 최근 거래일인 이달 8일까지 삼성전자 보통주를 8조 1180억 원어치 사들였다. 이 기간 개인 순매수 금액 1위는 삼성전자다. 네이버(1조 3201억 원), 카카오(1조 1846억 원), 현대차(1조 207억 원) 등 다른 개인 순매수 상위 종목을 큰 차이로 앞섰다. 개인은 같은 기간 삼성전자 우선주도 7902억 원어치 순매수했다. 우선주와 보통주를 합친 개인의 삼성전자 주식 순매수 금액만 8조 9082억 원에 이른다. 이는 코스피 전체 개인 순매수 금액 15조 2845억 원의 과반인 58% 규모다. 개인 투자자들은 외국인과 기관이 던진 매물을 그대로 받아냈다. 연초 이후 기관과 외국인은 삼성전자 보통주를 각각 5조 8445억 원, 2조 3904억 원 순매도했다.하지만 개미들의 매수 행렬이 무색하게 삼성전자 주가는 내리막길을 걸었다. 삼성전자는 작년 말 종가 7만 8600원에서 지난 8일 6만 7800원으로 올해 들어서만 13.74% 떨어졌다. 같은 기간 9.31% 내린 코스피보다 하락률이 높았다. 분기 최대 매출을 달성한 1분기 잠정 실적을 발표한 지난 7일부터 8일까지 이틀째 52주 신저가를 기록했다. 주가가 연일 신저가를 새로 쓴 만큼 올해 삼성전자를 매수한 많은 개인 투자자가 손실권이라고 추정할 수 있다.개인 투자자들은 삼성전자가 6만 원대로 떨어지기 시작한 지난 3월 한 달 동안에만 삼성전자를 3조 8226억 원어치 순매수했다. 또 4월 들어 불과 6거래일간 2조 1225억 원 매수 우위를 보였다. 삼성전자 주가는 연초보다 많이 떨어졌으나 양호한 실적 전망에 많은 투자자가 저가 매수 기회로 보고 매수에 나선 것으로 보인다. 또 ‘물타기’ 심리도 매수세에 영향을 끼친 것으로 추정된다. 삼성전자의 주가가 ‘바닥’ 인줄 알았는데 ‘지하’로 떨어지는 가운데 ‘어닝 서프라이즈’도 주가를 살려내지 못하는 가운데 일부 증권회사들은 거시 환경의 불확실성 등을 반영해 삼성전자 목표주가를 내렸다. 지난 달 하순부터 신한금융투자(10만 5000원→9만 7000원), 상상인증권(8만 2000원→7만7000원), 유진투자증권(001200)(9만 3000원→8만 8000원), KB증권(10만 원→9만 원) 등이 목표주가를 하향조정했다. 김동원 KB증권 연구원은 “올해 삼성전자 영업이익을 작년보다 16.9% 증가한 60조 4000억 원으로 추정한다”며 “그런데도 연초 이후 주가가 부진한 이유는 매크로(거시경제 환경) 불확실성에 따른 전방산업 수요 감소 우려로 하반기 메모리 반등 지속에 대한 의구심 때문으로 보인다”고 분석했다. 김 연구원은 삼성전자 주가가 반등하려면 ▲하반기 메모리 가격 반등 지속에 따른 실적 개선 ▲파운드리 수율 개선 등에 의한 비메모리 실적회복 ▲인수합병(M＆A)을 통한 새로운 성장동력 확보 등이 필요하다고 강조했다. 송명섭 하이투자증권 연구원은 “향후 경기 및 수요 개선을 확신케 하는 인플레이션 압력 해소와 미국·중국의 통화 완화 정책이 발생하기 전까지는 삼성전자 주가가 6만 원대 초중반∼8만 원대 초중반 구간에서 움직일 가능성이 크다”고 예측했다.한편 8일 다올투자증권(030210)(10만 5000원)과 케이프투자증권(10만 5000원), 현대차증권(001500)(10만 원), DB금융투자(016610)(10만 원), IBK투자증권(10만 원), 신영증권(001720)(9만 6000원), 이베스트투자증권(078020)(8만 7000원), 하나금융투자(9만 5000원), 하이투자증권(8만 9000원) 등은 목표주가를 유지한다고 밝혔다.",
        "ticker": [
            "012030",
            "016610",
            "030210",
            "005930",
            "001290",
            "001720",
            "001200",
            "000950",
            "035720",
            "005380",
            "001500"
        ]
    },
    {
        "title": "코스피, 美 긴축·中 도시봉쇄 눈치보나…1분기 실적株 주목해야 [주간전망]",
        "date": "2022.04.10. 오전 8:03",
        "content": "美 Fed 매파적 긴축 기조, 얼어붙은 투심중국발 공급망 붕괴 우려까지…지수 '눈치보기'변동성 장세…개별 종목 투자전략 필요할 때\n\n\n\n지난 8일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. /사진=연합뉴스국내 증시가 미국 중앙은행(Fed)의 긴축 가속화 가능성에 요동치고 있다. 중국 정부의 도시 봉쇄 강화도 악재다. 중국발 물류대란이 현실화되고 있기 때문이다. 증권가에선 실적 개선이 확실한 분야에 집중 투자할 것을 조언하고 있다.10일 한국거래소에 따르면 지난 주 코스피지수(4~8일)는 전주보다 39.46포인트(1.44%) 내린 2700.39에 장을 끝냈다. 유가증권시장에선 지난 주 외국인과 기관이 각각 1조7826억원, 1조3104억원 팔아치운 반면 개인 홀로 3조790억원 사들였다.최근 미 Fed의 매파적 긴축 기조가 시장에 전해지면서 국내 증시에서도 반도체 등 기술주 중심의 투자심리가 얼어붙었다. 게다가 중국이 코로나19 확산 방지를 위해 봉쇄조치에 들어가면서 글로벌 공급난 우려까지 커지며 국내 증시에 부담을 주고 있다.같은 기간 코스닥지수는 소폭 하락했다. 코스닥은 5.84포인트(0.62%) 내리며 934.73에 거래를 마쳤다. 코스닥시장에서 개인이 홀로 7094억원 순매수한 반면 외국인과 기관은 각각 3892억원과 2584억원어치 주식을 순매도 했다.지난 주 뉴욕증시에서 주요 지수는 하락했다. 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전주보다 0.27% 하락한 34,721.12에 장을 마쳤다. 스탠더드앤드푸어스(S&P) 500지수와 나스닥지수는 각각 1.26%, 3.86% 내렸다.투자자들은 Fed의 3월 연방공개시장위원회(FOMC) 의사록 발표 이후 Fed의 긴축 속도가 빨라질 가능성을 우려하고 있다. Fed는 이르면 오는 5월부터 대차대조표를 축소하는 양적 긴축에 나설 것으로 예상되며, 축소 규모는 이전보다 많고 속도도 더 빨라질 전망이다. 美 공격적인 긴축 정책 우려…증권가 \"믿을 건 실적 뿐\"시장에선 미 Fed가 기준금리를 이전보다 큰 폭인 50bp(1bp=0.01%포인트)로 인상해 긴축 강도를 높일 것으로 보고 있다. 증시 전문가들은 변동성이 큰 장세에서는 실적을 내는 종목에 주목해야 한다고 조언한다.미국 증시에서 10년물 국채금리는 긴축 우려에 6거래일 연속 상승, 지난 8일(현지시간)에는 2.7%까지 올랐다. 이는 2019년 3월 이후 최고치다. 다음 주 발표되는 3월 소비자물가지수(CPI) 발표를 앞두고 인플레이션과 긴축에 대한 경계는 커지고 있다.Fed는 현재 기준금리 인상이 불러올 소비·경기 위축보다 인플레이션(물가 상승)이 더욱 심각한 문제라고 판단하고 있다. 이들은 시중 유동성을 회수하기 위해 최대 월 900억 달러 규모의 양적 긴축에도 나설 계획이다.미국의 소비자물가 상승률은 지난 2월 7.9%로 40년 만에 최고치를 기록했다. Fed의 올해 연간 물가 상승률 전망치는 4.3%다. 모두 Fed 목표치인 2%를 크게 뛰어넘는다.신한금융투자는 기준금리를 한번에 0.5%포인트 이상 올릴 수 있다는 '빅스텝' 우려와 시장 금리의 빠른 인상, 인플레이션으로 인한 원가 부담 등 악재들이 주가 상승의 발목을 잡고 있다는 분석을 내놨다.\n\n\n\n사진=게티이미지뱅크특히 이 같은 상황에선 믿을 건 실적 뿐이라는 조언도 덧붙였다. 어닝 서프라이즈 가능성이 높은 개별 실적주에 주목해야 한다는 설명이다. 이정빈 신한금융투자 연구원은 \"서프라이즈 확률이 높다는 의미는 1분기 시장 전망치(컨센서스)를 웃도는 실적이 나올 가능성이 있다는 것\"이라며 \"실적을 핵심 변수로 분기별 모니터링을 진행해 종목을 발굴해야 한다\"고 말했다.그러면서 \"지금이 매크로 이슈로 인한 변동적 구간이라 할지라도 실적을 기반으로 한 탄탄한 개별주의 주가 상승은 멈추지 않을 것\"이라며 \"지난달 말 기준으로 해당 변수들을 활용한 스코어 상위 10개 종목으로는 심텍, 현대글로비스, 하이트진로, 비에이치, 이녹스첨단소재, 넷마블, 대덕전자, 리노공업, 엘앤에프, 삼성엔지니어링 등이 있다\"고 말했다. 눈치보기 장세 전망…추가 하락 제한적이다?이번 주에는 미 Fed의 긴축 우려를 살피는 장세가 펼쳐질 것으로 보인다. 이에 NH투자증권은 코스피지수가 2650~2780포인트 사이에서 움직일 것으로 전망했다.중국발 변수도 주식엔 악재다. 중국에서 코로나19 확산에 따른 도시 봉쇄의 확대·장기화로 제조업체들이 생산을 잇달아 중단하면서 세계 공급망을 더욱 압박하고 있다.이에 따라 애플·테슬라 등 글로벌 기업들의 공급업체들을 포함한 중국 내 일부 공장이 도시 봉쇄로 문을 닫거나 생산을 줄이고 있다는 외신 보도가 잇따르고 있다. 상하이가 도시 봉쇄에 들어간 지난달 28일 상하이 공장 가동을 중단한 미 전기차업체 테슬라는 아직 생산 재개 시기를 정하지 못한 것으로 전해지고 있다.다만 Fed의 공격적인 긴축 정책과 중국 코로나19 확산에 따른 악재가 주가에 미리 반영된 만큼 코스피의 추가 하락은 제한적일 것이라는 평가도 나온다. 김영환 NH투자증권 연구원은 \"여러 악재로 단기간에 주식시장의 변동성이 확대되더라도 주식시장은 전 저점 위에서 숨고르기를 하며 경제지표 개선 여부를 확인하려 할 가능성이 높다\"며 \"미국 소매판매, 소비자기대지수 등 미국의 수요를 체크할 수 있는 경제지표에 대한 주목도가 높을 것으로 예상된다\"고 진단했다",
        "ticker": [
            "005940",
            "251270",
            "008060",
            "353200",
            "090460",
            "066970",
            "000080",
            "086280"
        ]
    },
    {
        "title": "[증시 풍향계] 미국 연준 '빅스텝' 경계감…1분기 실적 발표 본격화",
        "date": "2022.04.10. 오전 8:01",
        "content": "\"전저점 위에서 숨 고르기…코스피 주간 변동폭 2,650∼2,780 예상\"\n\n\n\n한국거래소 '소와 곰' 상[한국거래소 제공](서울=연합뉴스) 윤선희 기자 = 미국의 강도 높은 긴축에 대한 우려가 시장을 덮쳤다.     코스피는 지난 8일 2,700.39로 마쳐 일주일간 1.44% 하락했다.    외국인은 한 주간 유가증권시장(코스피)에서 1조7천818억원어치를 순매도했다.     투자심리를 억누르는 요인은 미국 통화당국의 유동성 회수에 대한 불안감이다.    미국 연방준비제도(Fed·연준)가 기준금리를 한 번에 0.5%포인트 올리는 '빅스텝'을 예고한 상황에서 연준 인사들도 매파(통화긴축 선호)적 발언을 이어갔다.     연준에서 가장 비둘기(통화완화 선호) 성향 인사로 알려진 레이얼 브레이너드 이사가 다음달 연준 대차대조표 축소(양적긴축)에 착수할 가능성을 시사했다. 브레이너드 이사는 연준 부의장에 내정된 상태다.     연준의 대표적 매파인 제임스 불러드 세인트루이스 연방준비은행 총재는 기준금리를 연내 3.5%까지 올려야 한다고 주장했다. 이는 올해 남은 6번의 연방공개시장위원회(FOMC) 정례회의에서 0.5%포인트씩 올려야 가능한 수준이다.    연준의 대차대조표 축소는 월 950억달러 한도로 이전보다 빠르게 진행될 것으로 보인다. 양적긴축 규모가 2017∼2019년 월평균 500억달러보다 커 시장에서 경계심리가 확산했다.     문남중 대신증권 연구원은 10일 \"양적긴축은 일시적으로 증시 변동성을 키울 수 있으나 금리 인상과 유사한 효과가 있어 금리 인상 강도가 완화할 수 있고 장단기 금리차 역전에 따른 미국 경기 침체 우려를 낮추는 역할도 한다\"고 분석했다.     그러면서 \"금리 인상은 단기금리, 양적긴축은 장기금리 상승에 각각 영향을 미치고 비관적인 경기 전망 확산 억제에 도움을 준다\"며 \"과거에도 양적긴축 시행이 주가 하락이라는 공식은 성립되지 않았다\"고 설명했다.    대신증권에 따르면 앞서 양적긴축이 이뤄진 2017년 10월부터 2019년 8월까지 스탠더드앤드푸어스(S&P)500지수는 16.2% 올랐다. 당시 양적긴축 시행 기간별로 지수 상승률을 보면 ▲ 첫 달 2.2% ▲ 3개월 6.1% ▲ 6개월 4.8% ▲ 12개월 15.7% 등이다. \n\n\n\n외국인 주식시장 순유출 (PG)[박은주 제작] 사진합성·일러스트국내에선 오는 14일 한국은행 금융통화위원회 정례회의를 앞두고 경계감이 높아질 것으로 보인다. 금리 인상과 동결 전망이 팽팽하다.     김유미 키움증권 연구원은 \"한은이 이번 금통위 때 금리를 올릴 수도 있다\"면서도 \"총재 부재로 이번 회의를 건너뛰고 5월에 인상에 나설 가능성이 커 보인다\"고 말했다.    증시는 또 지난 7일 삼성전자와 LG전자를 시작으로 본격적인 1분기 실적 발표 시즌에 들어갔다.     삼성전자는 불안한 대외 환경에도 올해 1분기에 최대 실적을 냈으나 주가는 지난 8일 6만7천700원으로 떨어져 52주 신저가를 새로 썼다. LG전자는 이틀간 7% 올라 12만2천원에 마쳤다.    NH투자증권은 1분기 코스피 영업이익 전망치가 57조1천억원으로 2월 말보다 2.4% 상향 조정됐다고 밝혔다.     코로나 사태 등으로 업종별 실적은 엇갈린다. 에너지, 보험, 필수소비재, 정보기술(IT) 하드웨어, 운송, 비철·목재 등 업종 이익 전망치는 높아졌으나 자동차, 화학, 화장품·의류, 디스플레이, 호텔·레저 등 업종 이익 전망치는 낮아졌다.           김영환 NH투자증권 연구원은 \"미 연준 긴축과 중국 신종 코로나바이러스 감염증(코로나19)에 따른 봉쇄 강화 등 악재가 불거졌으나 경기와 실적에 대한 공포가 확산할 시기는 아니다\"라고 강조했다.    그는 \"증시는 단기 변동성 확대에도 전저점 위에서 숨 고르기를 하며 경제지표 개선 여부를 확인하려 할 가능성이 크다\"며 코스피 주간 변동폭으로 2,650∼2,780을 제시했다. \n\n\n\n이창용 한국은행 총재 후보자 (CG)[연합뉴스TV 제공]국내외 주요 경제지표 발표와 이벤트 일정은 다음과 같다.▲ 11일(월) = 중국 3월 소비자물가.    ▲ 12일(화) = 미국 3월 소비자물가.     ▲ 13일(수) = 미국 3월 생산자물가, 중국 3월 수출입, 유로존 2월 산업생산,     ▲ 14일(목) = 한국 4월 금융통화위원회 정례회의, 유럽중앙은행(ECB) 통화 정책회의, 미국 3월 소매 판매, 미국 4월 미시간대 소비자기대지수.    ▲ 15일(금)= 미국 부활절 휴장, 미국 3월 산업생산.    indigo@yna.co.kr",
        "ticker": [
            "003550",
            "066570",
            "005940",
            "003540",
            "005930",
            "039490"
        ]
    },
    {
        "title": "삼성전자 신저가로 추락하는데…올해 개인 순매수 9조원 육박",
        "date": "2022.04.10. 오전 6:21",
        "content": "'6만전자' 3월부터 집중 매수…상당수 투자자 손실권 추정\n\n\n\n서초구 삼성전자 서초사옥[연합뉴스 자료사진](서울=연합뉴스) 김아람 기자 = 삼성전자 주가가 신저가로 추락했으나 개인 투자자들은 올해 들어서만 삼성전자 주식을 9조원 가까이 사들였다.    10일 한국거래소에 따르면 개인은 올해 첫 거래일인 1월 3일부터 최근 거래일인 4월 8일까지 삼성전자 보통주를 8조1천180억원어치 순매수했다.    이 기간 삼성전자는 개인 순매수 금액 1위다. 네이버(1조3천201억원), 카카오(1조1천846억원), 현대차(1조207억원) 등 다른 개인 순매수 상위 종목을 큰 차이로 앞섰다.    아울러 개인은 같은 기간 삼성전자 우선주도 7천902억원어치 순매수했다. 우선주와 보통주를 합친 개인의 삼성전자 주식 순매수 금액만 8조9천82억원에 이른다.    이는 코스피 전체 개인 순매수 금액 15조2천845억원의 과반인 58% 규모다.    개인 투자자들은 외국인과 기관이 던진 매물을 그대로 받아냈다. 연초 이후 기관과 외국인은 삼성전자 보통주를 각각 5조8천445억원, 2조3천904억원 순매도했다.    하지만 개미들의 매수 행렬이 무색하게 삼성전자 주가는 내리막길을 걸었다.    삼성전자는 작년 말 종가 7만8천600원에서 지난 8일 6만7천800원으로 올해 들어서만 13.74% 하락했다. 같은 기간 9.31% 내린 코스피보다 하락률이 높았다.    분기 최대 매출을 달성한 1분기 잠정 실적을 발표한 지난 7일에는 심지어 52주 신저가로 추락했다. 이어 8일까지 이틀째 신저가를 기록했다.    주가가 연일 신저가를 새로 쓴 만큼 올해 삼성전자를 매수한 많은 개인 투자자가 손실권이라고 추정할 수 있다.    특히 개미들은 삼성전자가 6만원대로 내려앉기 시작한 지난 3월 한 달 동안에만 삼성전자를 3조8천226억원어치 순매수했다. 또 4월 들어 불과 6거래일간 2조1천225억원 매수 우위를 보였다.    삼성전자 주가는 연초보다 많이 떨어졌으나 괜찮은 실적 전망에 많은 투자자가 저가 매수 기회로 보고 매수에 나선 것으로 보인다.\n\n\n\n[그래픽] 삼성전자 실적 추이(서울=연합뉴스) 김영은 원형민 기자 = 삼성전자는 연결 기준 올해 1분기 영업이익이 전년 동기 대비 50.32% 증가한 14조1천억원으로 잠정 집계됐다고 공시했다. 매출은 77조원으로 전년 동기 대비 17.76% 늘었다.     0eun@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics    하지만 4월 초 삼성전자가 기대 이상의 1분기 호실적을 발표했는데도 주가는 신저가로 내려갔다. '바닥' 인줄 알았는데 '지하'로 떨어진 셈이다.    '어닝 서프라이즈'도 주가를 살려내지 못하는 가운데 증권가에서도 거시 환경의 불확실성 등을 반영해 잇따라 삼성전자 목표주가를 하향 조정했다.    지난달 하순부터 신한금융투자(10만5천원→9만7천원), 상상인증권(8만2천원→7만7천원), 유진투자증권(9만3천원→8만8천원), 하이투자증권(9만4천원→8만9천원), KB증권(10만원→9만원), 하나금융투자(10만1천원→9만5천원) 등이 목표주가를 내렸다.    김동원 KB증권 연구원은 \"올해 삼성전자 영업이익을 작년보다 16.9% 증가한 60조4천억원으로 추정한다\"며 \"그런데도 연초 이후 주가가 부진한 이유는 매크로(거시경제 환경) 불확실성에 따른 전방산업 수요 감소 우려로 하반기 메모리 반등 지속에 대한 의구심 때문으로 보인다\"고 분석했다.    그는 삼성전자 주가가 반등하려면 ▲ 하반기 메모리 가격 반등 지속에 따른 실적 개선 ▲ 파운드리 수율 개선 등에 의한 비메모리 실적회복 ▲ 인수합병(M&A)을 통한 새로운 성장동력 확보 등이 필요하다고 강조했다.    송명섭 하이투자증권 연구원도 \"향후 경기 및 수요 개선을 확신케 하는 인플레이션 압력 해소와 미국·중국의 통화 완화 정책이 발생하기 전까지는 삼성전자 주가가 6만원대 초중반∼8만원대 초중반 구간에서 움직일 가능성이 크다\"고 전망했다.    rice@yna.co.kr",
        "ticker": [
            "005930",
            "001290",
            "001200",
            "000950",
            "035720",
            "005380"
        ]
    },
    {
        "title": "리오프닝株, 이번엔 진짜?…여행·카지노 업계 올해 실적 전망은",
        "date": "2022.04.10. 오전 6:07",
        "content": "작년 대비 매출액 큰 폭 증가 예상…코로나19 이전 수준은 아직\n\n\n\n5월부터 국제선 하늘길 넓어진다…연말까지 코로나 이전의 50% 회복(영종도=연합뉴스) 임헌정 기자 = 6일 영종도 인천국제공항 제1여객터미널 입국장의 국제선 도착 안내 모니터.     신종 코로나바이러스 감염증(코로나19) 사태 이후 닫혔던 국제선 하늘길이 5월부터 본격적으로 열릴 전망이다.    국토교통부는 지난달 31일 열린 '코로나19 해외 유입 상황평가회의'에서 연말까지 국제선 운항 규모를 2019년의 50% 수준까지 회복하는 '국제선 단계적 일상 회복 방안'을 추진하기로 방역 당국과 합의했다고 6일 밝혔다. 2022.4.6 kane@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코로나19 직격탄을 맞았던 여행·카지노 업계가 최근 해외여행 재개 움직임에 올해 실적 개선을 이뤄낼 수 있을지 관심이 쏠린다.    사실상 '개점휴업' 상태에서 처참한 성적표를 받아 들었던 지난해보다는 큰 폭의 매출 성장을 이뤄내겠지만 코로나19 이전 수준 회복은 아직이란 관측이다.    10일 금융정보업체 에프앤가이드에 따르면 증권사들은 올해 모두투어의 매출액 전망치 평균(컨센서스)으로 작년(138억원)보다 678.3% 증가한 1천71억원을 예상했다.    증권사 3곳 이상의 실적 전망치가 있는 상장사 241곳 가운데 올해 매출액 증가율로는 가장 높을 것으로 전망됐다.    이어 하나투어(465.7%), 그랜드코리아레저(GKL·196.0%), 제주항공(168.7%) 순이었다.     매출액 증가율 전망치 상위 4개사가 모두 여행·항공·레저 등 리오프닝 관련 업종이었다.    이는 이들 업계가 코로나19로 받은 타격이 그만큼 컸던 영향으로, 작년 대비 큰 폭의 매출 성장에도 코로나19 이전에 비하면 역부족이다.    코로나19 직전인 2019년 모두투어의 연간 매출액은 2천932억원이었으나 2020년에는 542억원, 2021년에는 138억원으로 쪼그라들었다.    올해 전망치 1천71억원은 2019년에 비하면 여전히 절반에도 못 미치는 수준이다.    올해 영업손익 전망치는 36억원 적자로 2020년(-206억원), 2021년(-233억원)에 비해 그 규모는 축소되겠으나 적자 기조는 이어질 것으로 전망됐다.    하나투어의 매출액은 작년(403억원)보다 465.7% 늘어난 2천278억원으로 예상됐다. 2019년 6천146억원에 비해서는 여전히 3분의 1토막 수준에 그친다.    영업손익은 384억원 적자가 예상돼 역시 작년(-1천273억원)에 비해 규모는 줄겠으나 흑자 전환은 아직이란 전망이다.    여행 업계는 지난달 정부가 해외입국자의 자가격리 의무를 면제하고 국제선 운항도 늘리겠다고 밝히자 수요 회복을 기대하고 있다.     정부의 해외 입국자 격리 의무 면제 조치 이후 주요 여행사의 해외여행 상품 예약 건수도 일제히 2∼4배씩 뛴 것으로 전해졌다.    이기훈 하나금융투자 연구원은 여행 업종이 올해 3분기부터 2019년 대비 약 30%의 수요를 회복할 것으로 내다보면서 \"2년간의 구조조정을 통해 비용 구조가 낮아졌고, 항공권·호텔 등의 가격 상승에도 2년 이상 이연된 수요로 가격이 그대로 전가되고 있어 흑자 전환이 가능할 것\"이라고 전했다.    그는 다만 \"항공 산업의 공급 회복이 늦어지거나, 개별 여행사들이 항공사들이 공급하는 좌석을 충분히 (소화하지) 못 한다면 흑자 전환 전망이 늦어질 수 있다\"고 덧붙였다.\n\n\n\n카지노[연합뉴스TV 제공]카지노 업계도 올해 실적 개선이 전망됐다.    증권사들은 외국인 전용 카지노 '세븐럭'을 운영하는 그랜드코리아레저(GKL)의 올해 매출 전망치 평균으로 작년(851억원)보다 196.0% 증가한 2천519억원을 제시했다.    영업손익은 399억원 적자로 작년(-1천458억원) 대비 적자 축소를 전망했다.    강원랜드의 매출액 컨센서스는 작년(7천884억원)보다 73.7% 증가한 1조3천696억원으로 예상됐다. 영업이익은 작년 -527억원에서 올해 3천222억원으로 흑자 전환할 것으로 관측됐다.    외국인 전용 카지노와 호텔·복합 리조트를 운영하는 파라다이스는 매출액 55.7% 증가(4천145억원→6천453억원), 영업이익 흑자전환(552억원 적자→20억원 흑자)이 전망됐다.    지인해 신한금융투자 연구원 \"카지노는 다른 리오프닝 수혜 업종 대비 원재료 및 가격 상승, 공급 차질 등의 리스크가 없다\"며 \"산업 및 수요 특성상 리드타임(주문 후 납품까지 걸리는 시간) 없이 실적이 바로 돌아오는 유일한 섹터일 듯하다\"고 전했다.\n\n\n\n5월부터 국제선 하늘길 넓어진다…연말까지 코로나 이전의 50% 회복(영종도=연합뉴스) 임헌정 기자 = 6일 영종도 인천국제공항 제1여객터미널 내 전망대.    신종 코로나바이러스 감염증(코로나19) 사태 이후 닫혔던 국제선 하늘길이 5월부터 본격적으로 열릴 전망이다.    국토교통부는 지난달 31일 열린 '코로나19 해외 유입 상황평가회의'에서 연말까지 국제선 운항 규모를 2019년의 50% 수준까지 회복하는 '국제선 단계적 일상 회복 방안'을 추진하기로 방역 당국과 합의했다고 6일 밝혔다. 2022.4.6 kane@yna.co.kr제주항공은 올해 예상 매출액 7천338억원으로 작년(2천731억원) 대비 168.7% 증가하겠지만 영업손실은 1천466억원으로 적자 기조가 유지될 것으로 전망됐다.    대한항공은 매출액은 27.3%(9조168억원→11조4천759억원), 영업이익은 4.9%(1조4천180억원→1조4천874억원) 각각 증가할 것으로 예상됐다.[표] 여행사·카지노·항공업계 실적 전망치                                                       (단위: 억원, %)\n\n\n\n    ※ 자료 = 에프앤가이드already@yna.co.kr",
        "ticker": [
            "114090",
            "035250",
            "003490",
            "089590",
            "039130"
        ]
    },
    {
        "title": "주가 수십배 급등에 '먹튀' 논란…쌍용차 인수전 투기판 우려",
        "date": "2022.04.10. 오전 6:06",
        "content": "인수전 참여에 에디슨EV 주가 60배↑…쌍방울 하루 거래대금 180배↑개인들 '불나방'식 투자…인수·기업정상화까지 불확실성 커 '개미무덤' 될 수도금융당국, 선량한 투자자 피해 우려…불공정거래 여부 집중 감시\n\n\n\n쌍용차 쌍용자동차 로고[쌍용자동차 제공](서울=연합뉴스) 금융·증권팀 = 쌍용차 인수전이 투기 양상을 띠고 있어 우려된다.     쌍용자동차 인수 의사를 밝힌 기업 중에서는 주가가 급등하자 주식을 처분해 '먹튀' 논란을 불러일으키고 있으며 개인투자자들은 인수 의사가 있다고 알려진 기업의 주식에 불나방처럼 몰려들고 있다.    급기야 금융당국이 인수전 참여 의사를 밝힌 기업에 대한 감시 및 조사 방침을 밝히면서 관련주의 주가 '널뛰기' 과정에서 선량한 투자자들이 피해를 볼 수 있다고 주의를 당부했다. 쌍용차 인수전 관련주 최고 61배 급등…거래대금 폭증    10일 금융투자업계에 따르면 증시에서 쌍용차 인수전 관련주는 지난해 4·5월부터 달아오르기 시작했다.     지금까지 쌍용차 인수를 추진하거나 검토한 적이 있다고 시장에 직·간접적으로 알려진 곳은 에디슨모터스(에디슨EV·유앤아이), SM그룹(남선알미늄·대한해운·티케이케미칼), 쌍방울그룹(광림·나노스·비비안·아이오케이)과 KH필룩스그룹, KG그룹(KG동부제철·케미칼·ETS·모빌리언스·이니시스) 등이다.     이들 그룹의 상장 계열사 주가는 인수를 검토한다는 소문이 나기 시작하면서부터 급등락 양상을 보이고 있다.    한국거래소가 이들 종목의 등락폭과 거래량을 분석한 결과, 에디슨EV는 법원이 쌍용차 회생 절차와 인수·합병(M&A)을 추진하기 한 달 전인 지난해 3월 초부터 주식 거래 정지 전날인 지난달 29일까지 수정 주가 기준으로 주가가 대폭 올랐다. 지난해 3월 9일 장중 최저가 1천343원에서 11월 12일 장중 8만2천400원까지 올라 6,036%(60.3배)의 상승률을 기록했다.     이 기간 하루 평균 거래대금은 687억원으로 작년 하루 평균 13억원의 53배에 이른다. 하루 평균 거래량도 267만여주로 평균 14만여주의 19배를 웃돈다.    쌍방울 그룹주 주가와 거래대금을 지난달 31일부터 지난 8일까지 보면 쌍방울 주가는 장중 626원에서 1천565원으로 150% 급등했다. 하루평균 거래대금은 이 기간 2천148억원으로 작년 12억원의 179배로 늘어났다.    쌍방울그룹은 지난달 31일 에디슨모터스의 쌍용차 인수가 무산되자 태스크포스(TF)를 꾸려 인수 작업에 나선다고 밝혔다.    광림 주가는 2천475원에서 5천430원으로 나흘 새 119% 뛰었고, 미래산업과 나노스도 각각 98%, 81% 급등했다.     아이오케이는 천당과 지옥을 오갔다. 이 종목은 지난달 31일 1천210원에서 지난 5일 장중 2천185원까지 1.8배로 뛰었다가 주식 매각 소식이 전해지면서 곧바로 1천130원까지 떨어져 반 토막이 났다.     뒤늦게 지난 6일 인수전에 뛰어든 KG그룹 계열 KG동부제철(66%), KG케미칼(64%), KG ETS(51%), KG모빌리언스(33%) 등 상장사는 사흘간 33∼66% 상승했다.    이 과정에서 인수전 참여 기업들이 진정성이나 인수 능력을 갖추고 있는지를 따지지 않고 주가 급등만 보고 인수전에 뛰어든 기업들이나 관계사들의 주식을 매입하는 개인 투자자들도 늘어나고 있다.\n\n\n\n 금융당국, 쌍용차 인수 관련주 '집중 감시' 착수    시장에선 쌍용차 인수전에서 주가가 요동친 기업들을 곱지 않은 시선으로 보고 있다.    디엠에이치 등 투자조합 5곳이 에디슨EV 주식을 사들인 뒤 주가 급등을 틈타 처분해 '먹튀' 등 도덕적 해이가 논란이 되고 있다. 투자조합 5곳의 지분율은 지난해 5월 말 34.8%에서 같은 해 8월 초 11.0%로 낮아졌다.    또 쌍방울그룹 계열사 미래산업이 지난 4일 보유 중이던 아이오케이 주식 647만6천842주를 124억1천479만원에 처분했다고 공시하면서 역시 논란이 불거졌다.    주당 평균 매각가는 1천917원 수준으로 쌍용차 인수전 참여 이슈로 주가가 급등하기 전날인 31일 종가 1천235원과 비교해 55%가량 높다. 처분 가격은 매수 단가보다 낮더라도 최근 주가 급등으로 손실을 줄인 셈이다.    쌍방울그룹은 미래산업의 아이오케이 주식 처분과 관련해 \"손실을 본 매도일 뿐 차익 실현은 없었다\"며 \"이번 매도를 통해 확보한 124억원은 회사 운영자금을 위한 것\"이라고 해명했다.     시장 변동성이 커지자 금융위원회와 금융감독원도 관련주의 주가 조작 여부 등 불공정거래 가능성을 들여다보고 있다.    금융당국 관계자는 \"쌍용차 인수 의사를 밝힌 기업들의 주가가 급등하는 과정에서 거액의 이익을 실현했다는 의혹이 제기돼 의심 거래 여부 등을 집중적으로 모니터링하고 있다\"고 밝혔다.    정은보 금감원장은 부실기업 매각 과정에서 발생하는 주가의 이상 변동과 관련해 \"거래소 등 유관기관과 체계적으로 협력하고 금감원 내 공시·조사·회계 부서 간 긴밀한 공조로 조사역량을 집중하라\"고 지시했다.    이는 최근 쌍용차 매각 과정에서 불거진 주가 급변동을 겨냥한 것으로 해석된다.    현재 거래소가 쌍용차 인수를 둘러싸고 주가가 급등락하는 종목들의 부정 거래 가능성을 염두에 두고 심층 감시 중이다.     모니터링 결과 이상 징후가 적발되면 금감원이 제재 등의 조치를 하게 된다.    금감원은 이들 기업의 증권보고서 등 공시서류에 허위 기재나 누락 항목이 있는지 심사하고 감사보고서도 집중적으로 살펴 문제가 적발되면 바로 조치할 방침이다.    전문가들은 실제 인수 가능성이 불확실함에도 관련주들의 주가가 급등락하고 있다며 투자에 주의를 요구했다.    증권사의 한 관계자는 \"쌍용차 인수전에 참여한 기업의 주가가 올라간 뒤 기관과 외국인이 매도한 물량을 개인들이 모두 받아내는 경우가 있다\"고 전했다.     황세운 자본시장연구원 선임연구위원은 \"최종 인수자로 결정되기까지는 물론 인수 이후 기업 정상화까지는 상당한 시간이 걸리고 큰 불확실성을 고려해야 한다\"며 신중한 투자를 당부했다.    증권업계 한 관계자는 \"단기간에 급등하는 주가만 보고 뛰어들었다가는 쌍용차 인수 의사 기업에 대한 투자가 개미(개인 투자자) 무덤이 될 수도 있다\"고 우려했다.  [표] 쌍용차 인수전 관련주 등락 현황                                                                (단위 : 원)\n\n\n\n    ※ 자료: 한국거래소 제공    ※ 등락률 = (최고가-최저가)/최고가×100 또는 (최고가-최저가)/최저가×100      indigo@yna.co.kr",
        "ticker": [
            "001390",
            "008350",
            "005880",
            "025560",
            "002070",
            "102280"
        ]
    }
]