[
    {
        "title": "또 널 뛴 대선 테마주…최대 주주는 고점에 매도했다 [코주부]",
        "date": "2022.04.16. 오후 6:45",
        "content": "낙선자도 당선인도, 선거 후 테마주 반토막정보 많지 않은데··· 개미 투자 성공하기 어려워\n\n\n\n[서울경제] 얼마 전 주식 차트를 보니 한 회사의 주가가 치솟더라고요. 바로 압력솥 회사 PN풍년. '전국민이 압력밥솥 사재기라도 하는건가' 하고 살펴보니 이 회사는 다름아닌 ‘김동연 테마주’였어요. 지난 1월 27일 3500원대였던 주가는 3월 30일 7850원으로 두 배 이상 올랐고 최근에도 6000원 이상을 유지하고 있습니다. 주가 상승에는 당연히 김동연 새로운물결 대표의 경기도지사 출마 선언이 큰 영향을 미쳤습니다. 선거는 오는 6월 1일. 그 사이 이 회사의 주가는 몇 번이나 등락을 거듭할까요? 요즘 지방선거 앞두고 또 다시 이런 정치 테마주 기웃거리는 분들 많을텐데요. 유승민 테마주, 한덕수 테마주 등등... 오늘 <코주부 레터>에서는 이번 대선 전 테마주로 엮인 종목들의 현재 상태를 확인하고자 합니다. 테마주의 승자는 결국 누구일까요, 한 번 따라와보세요!━대통령이 되든 안 되든...주가는 반토막 났다이번 대선의 대표 테마주는 ‘써니전자’였습니다. 써니전자는 전자부품을 제조하는 코스피 상장사인데요. 안랩과 함께 대표적인 안철수 테마주로 불립니다. 사실 안랩의 경우 ‘안철수 관련성’이 명확하죠. 안철수 대통령직인수위원장이 창업한 회사잖아요. 실제로 지분 18.57%를 보유한 최대주주고요. 하지만 써니전자는 왜 테마주일까요. 송태종 전 대표가 과거 안랩에 근무한 이력이 있다고 합니다. 이런 이유로 3000원 대를 오가던 주가는 선거운동 열기가 한창이던 1월 6630원까지 치솟았습니다. 하지만 안 위원장이 대선을 6일 앞둔 3월 3일 돌연 사퇴했죠. 1월에 이 회사 주식을 4000~5000원 대에서 매수한 분들 많을 텐데요. 안타깝게도 그 이후 주가는 계속 곤두박질 쳐 현재는 3000원 대 초반을 유지하고 있습니다.이재명 전 더불어민주당 대선 후보의 테마주도 볼게요. 대표 회사는 코이즈입니다. 코이즈는 조재형 대표가 이 전 후보와 같은 대학교를 나왔다는 이유로 관련주가 됐습니다. 이 회사는 CD 부품의 코팅과 보호필름 제조 등을 주요 사업으로 하고 있습니다. 이 회사도 선거운동 열기가 한창이던 지난해 12월 1만2000원 대까지 주가가 올랐는데요, 이후 쭉쭉 떨어지다 지금은 3000원 대입니다. 11월에 1570원이던 주가가 1만원 대까지 오르고 다시 3000원 대로 떨어지고 그야말로 ‘롤러코스터’네요.그렇다면 당선인 테마주 투자 결과는 좋을까요? 꼭 그렇지도 않습니다. 윤석열 당선인의 대표 테마주 NE능률을 보죠. 이 회사도 선거 운동이 한창이던 1월에는 주가가 1만5000원 대까지 올라갔는데요. 현재 주가는 7000원 대입니다. 코스닥 상장사인 이 회사는 왜 윤 후보와 엮인 걸까요. 이 회사의 최대주주가 한국야쿠르트인데요, 윤호중 한국야쿠르트 회장이 윤 후보와 같은 파평 윤씨라고 해요(쓰다가 피식 웃음이 나옴.) 그래서 지난해 6월 윤 후보가 출마를 선언했을 때 주가가 3만원 대까지 오르기도 했습니다. 하지만 선거가 끝나고 고점보다 56% 빠져 반토막났어요. 되든 안 되든 주가는 선거 끝나면 언제나 반 토막으로 돌아가네요!━‘테마주=운빨’ 아니야?…최대주주만 고점매도 무슨 일\n\n\n\n이렇게 정치 테마주 주가는 종잡을 수가 없습니다. 후보자(의 마음에 의해 결정되는) 거취에 따라 급격하게 요동치고 선거가 끝나면 폭락 하니까요. 개미들은 매도, 매수 시점을 알 수 없으니 그저 운에 맡길 뿐입니다. 하지만 개미 투자가 많아지는 시기에 최대주주가 차익을 실현하면 이야기가 다르죠. 한덕수 국무총리 후보자 테마주 ‘아이스크림 에듀’를 볼까요. 이 회사는 시공테크의 계열사인데요, 박기석 시공테크 회장이 2008년 이명박 정부 당시 국민경제 자문회의에서 한 전 총리와 같은 자문단에 속해 있었다는 이유로 시공테크와 함께 한덕수 테마주로 묶여 있습니다.이 회사 주가는 2월께 6000원 이었는데 한 후보자의 총리설이 나오면서 3월 30일 8050원까지 올랐어요. 그리고 무슨 일이 벌어졌죠. 박기석 시공테크 회장이 4월 1일 아이스크림에듀 보유주식 20만 주를 주당 8019원에 팔고 16억 원 정도의 차익을 실현한 것으로 전해집니다. 이후 한덕수 후보가 총리로 지명되면서 주가가 급락 했고요. 우리는 이런 정보가 없으니 고점 차익 실현이 쉽지 않습니다. 그래서 테마주는 건강한 투자는 아닌 듯해요.\n\n\n\n이 기사는 서울경제의 재테크 뉴스레터 ‘코주부’에 게재된 내용입니다. 코인, 주식, 부동산까지 요즘 가장 핫한 재테크 소식을 알기 쉽게 풀어드리는 코주부 레터. 아래 링크에서 구독신청하시면 이메일로 매주 월, 목요일 아침 8시에 보내드립니다.(무료!)구독 링크와 아카이브 →https://url.kr/kojubu",
        "ticker": [
            "004770",
            "005110"
        ]
    },
    {
        "title": "동학개미 뒤통수 친 삼전·카카오…하반기 ‘늦은 봄바람’ 부나",
        "date": "2022.04.16. 오전 9:47",
        "content": "서울 서초구 삼성전자 사옥. 연합뉴스\n\n\n\n[서울경제] 동학개미의 관심을 받던 삼성전자(005930)와 카카오(035720)의 주가가 겹치고 겹친 악재에 힘을 쓰지 못하고 있다. 삼성전자는 10만 전자는커녕 5만 원대로 하락할 수도 있다는 위기감이 닥치고 있으며 카카오는 10만 원을 회복하지 못한 채 9만 원 대 중반을 맴돌고 있다.16일 한국거래소에 따르면 전날 삼성전자는 전 거래일보다 1.33% 하락한 6만 6600원에 거래를 마쳤다. 카카오는 0.73% 내린 9만 5400원에 장 마감했다. 반등의 기미를 보이던 삼성전자는 장중 6만 6500원까지 주가가 내려앉으며 최저가를 경신했다.삼성전자와 카카오는 국민주로 불리며 투자자들의 관심을 받았지만, 기대치에는 미치지 못하는 모양새다. 삼성전자는 불황 속 역대급 실적을 기록하면서 주가 상승의 기대감을 높였으나 오히려 연일 신저가를 경신하는 등 주가는 반대 흐름으로 가고 있다. 카카오 또한 대선 결과에 따라서 규제 완화의 수혜를 볼 수 있다는 기대감에 반짝 반등에 성공했지만, 이내 상승분을 모두 반납한 채 9만원 대로 주가가 내려앉았다.우선 삼성전자는 외국인의 매도세가 거세다. 동학개미들이 매도 물량을 받아내고 있지만, 여의치 않으며 주가는 바닥을 뚫고 들어가는 중이다. 외국인은 지난달 24일 이후 16거래일 연속 매도 포지션을 취했다. 이 기간에만 2조 7000억 원을 팔았다.삼성전자는 코스피 시총 20%가량을 차지하고 있을 정도로 코스피 대표주자 격인만큼 대외적 변수에 취약하다. 최근에는 미국 국채금리 급등과 원화 약세 등이 외국인의 투자심리를 얼어붙게 했다는 분석이 나온다. 인플레이션 피크아웃 기대감 등이 상승 모멘텀이 될 가능성이 있지만, 호재보다 악재에 더 민감하게 반응하며 주가를 끌어내리고 있다는 것이다. 이경민 대신증권 연구원은 “긍정의 변화들에 경계감을 갖고 바라보며 좀 더 확인하려는 심리가 강한 상황”이라며 “호재들은 영향력이 디스카운트 되고 있다”고 설명했다.카카오는 1분기 실적이 발목을 잡았다. 현대차증권(001500)은 카카오의 1분기 매출과 영업이익을 각각 1조 6543억 원, 1569억 원으로 추정했는데 이는 기존 시장 기대치를 6%가량 하회하는 실적이다. 이에 목표주가를 13만 원으로 하향 조정하기도 했다. 김현용 현대차증권 연구원은 “영업이익은 고마진 톡비즈보드 매출이 당초 전망치 대비 약 400억 원 하향 조정된 것과 동시에 인건비 부담은 가중되면서 하향 조정됐다”고 설명했다.다만 하반기 삼성전자와 카카오의 주가 상승 여력이 충분하다는 가능성이 조심스럽게 제시된다. 우선 삼성전자는 파운드리 수율 개선, D램 가격 인상 등 호재가 생길 여지가 크다. 반도체 수요가 중국을 중심으로 회복하면서 반도체 업계에 늦은 봄바람이 찾아올 수 있다는 분석도 있다. 아울러 증권가는 카카오가 신사업과 콘텐츠 분야에서 두각을 드러낼 수 있다고 전망한다. 신사업과 콘텐츠 중심의 매출 고성장 추세가 굳건하고 드라마·영화 판권 수출 등 해외 사업이 가속화될 것이라는 설명이다.",
        "ticker": [
            "003540",
            "005930",
            "035720",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[다음주 증시 전망] “코스피, 인플레 피크아웃 기대감·긴축 강화 혼재 예상”",
        "date": "2022.04.16. 오전 9:27",
        "content": "코스피, 전주比 0.16% 하락한 2696.06 마감인플레 피크아웃 기대감에 2700선 되찾았지만미국채 금리·유가 급등세에 2700선 방어 실패“내구재 물가 급등세↓···인플레 고점 지났을 것” ?정유·유통·의류 관련주 실적·엔데믹에 기대치 ‘UP’\n\n\n\n주상영 의장 직무대행(금통위원)이 14일 서울 중구 한국은행에서 열린 기준금리 결정 금융통화위원회 본회의를 주재하고 있다. 연합뉴스[서울경제] 코스피가 인플레이션 피크아웃에 대한 기대감으로 상승하는 듯 했으나 연방준비제도(연준)의 추가 금리 인상 전망이 강해지고 유가 상승이 이어지는 등의 악재가 나타나면서 다소 아쉽게 한 주를 마무리했다. 투자자들이 간만의 매크로 호재에 반응하기 보다는 악재가 언제든 나타날 수 있다는 우려에 투자심리를 위축한 것으로 풀이된다. 전문가들은 중국 경기부양책에 대한 기대감, 국내 기업들의 어닝 시즌 등이 다음 주 지수 상승을 이끌 것이라고 분석하면서도 중국 코로나19 봉쇄 조치의 불확실성이 커지고 미 연준의 긴축 전망이 짙어지는 점이 하방 압력을 높일 것으로 봤다.15일 한국거래소에 따르면 이번 주 코스피는 지난주 8일 종가(2700.39) 대비 4.33포인트(0.16%) 하락한 2696.06에 거래를 마치면서 2700선을 지켜내지 못했다. 지난 주 초반 하락한 이후 코스피는 인플레이션 피크아웃에 대한 기대감으로 1% 중반대의 상승률을 보였다. 하지만 윌리엄스 뉴욕 연방준비은행 총재가 인플레이션 급등세가 고점에 이르렀는지 불확실하다고 밝힌 뒤 미국채 금리와 유가가 급등세로 돌아서면서 투자 심리는 급격하게 얼어붙었다. 이경민 대신증권(003540) 연구원은 “그간 변동성을 확대시킨 긴축 및 물가부담, 경기 둔화 우려 등 요인들이 아직 완전히 해소되지 않았다는 점에서 증시는 불안한 등락과정을 거치고 있다”고 설명했다.\n\n\n\n코스피가 15일 미국 연방준비제도(Fed·연준)의 긴축 우려가 지속되며 2,700 밑으로 내려갔다. 사진은 이날 오후 명동 하나은행 본점 딜링룸 전광판에 표시된 증시. 연합뉴스외국인 투자가들은 이번 주 악재에 더욱 민감하게 반응했다. 5거래일 내내 매도세를 취한 외국인은 1조 2432억 원을 팔아치우며 지수를 끌어내렸다. 개인과 기관이 각각 9418억 원, 2329억 원을 순매수했지만, 지수 상승을 이끌지는 못했다. 코스닥에서는 외국인과 기관의 투자심리가 더욱 얼어붙으며 각각 2299억 원, 2643억 원을 매도했다. 개인은 코스닥 시장에서도 5121억 원을 사들였다.증시 전문가들은 3월에 인플레이션 고점이 지났을 확률이 크다고 판단하면서 추가적인 글로벌 공급망 차질과 인플레이션 압력 상승도 제한적일 것으로 봤다. 허진욱 삼성증권(016360) 연구원은 “인플레이션 상승을 주도했던 중고차 등 내구재 물가의 급등세가 둔화되고 있다”며 “서비스 물가의 점진적인 상승추세가 지속되고 있지만 재화가격 둔화의 물가상승 기여도 하락이 훨씬 커 미국의 인플레이션 상승률이 3월에 고점을 지났을 가능성이 높다고 판단한다”고 밝혔다. 그는 이어 “글로벌 채권시장에서 금리상승 리스크가 단기물보다는 장기물에 보다 집중돼 있다”며 “5월 FOMC(미국 연방공개시장위원회)에서 예상되는 양적긴축 발표는 중장기적으로 장기국채의 정상화를 유발할 것”이라고 내다봤다.다음 주 코스피 예상 범위를 2680~2800선으로 제시한 김영환 NH투자증권(005940) 연구원은 중국 경기부양책의 향방에 주목했다. 중국이 지급준비율 및 대출금리 인하를 통해 유동성을 높여 경기를 회복하려고 하면 국내 증시에도 긍정적인 영향을 미칠 수 있다는 분석이다. 다만 ‘제로코로나’ 정책을 실시하는 중국이 추가 락다운 등 봉쇄조치를 내릴 수 있다는 불확실성이 악재일 가능성이 있다. 아울러 미국에서 긴축 속도를 높이는 발언이 나올 경우 지수의 하방 압력을 높일 수도 있다. 김 연구원은 “중국 경기부양책 기대감, 국내 기업들의 긍정적 실적 전망이 다음 주 증시의 긍정적 요인인 반면 중국 코로나19 추가 확산 및 봉쇄조치를 둘러싼 불확실성, 미 연준의 긴축 전망 등은 하락 요인”이라고 분석했다.이에 1분기 실적 발표를 앞둔 시점에서 개별기업의 실적 향방에 관심을 모아야 한다고 조언한다. 주요 경제지표 발표가 일단락된 가운데 시장을 크게 움직일 매크로 변수가 발생할 가능성은 없어 1분기 실적 발표 등 기업의 기초체력에 주목해야 한다는 것이다. 김 연구원은 “투자자들의 관심은 경기둔화 압력에 대응하는 중국의 경기부양책과 1분기 실적발표로 관심이 옮겨갈 전망”이라며 “주가지수는 횡보 흐름을 보이는 가운데 개별실적에 대한 주목도가 높을 것”이라고 말했다.증권가에서는 정유, 비철·금속, 유통, 의류 업종을 주목한다. 우선 정유와 비철·금속은 원자재 비용 부담을 단기간에 가격에 전가할 수 있었던 업종이다. 이들 업종의 1분기 실적이 크게 성장할 것으로 보고 있다. 반면 필수소비재, 건설, 조선 등 일부 업종은 원자재 가격 상승분을 판가로 전가하지 못하며 실적이 하락했을 것으로 전망했다.\n\n\n\n16일 서울 시내 대형마트의 남성 정장, 의류 매장 모습. 연합뉴스아울러 정부가 거리두기 정책을 전면 해제하고 일상 회복에 박차를 가하면서 항공, 유통, 의류, 엔터 등이 ‘엔데믹’ 수혜주로 떠오르고 있다. 일상 회복으로 내수가 증가하면서 유통과 의류 등 다양한 소비재 관련주가 엔데믹 전환의 수혜를 볼 가능성이 크기 때문이다. 통상적으로 2분기는 시민들의 활동량이 증가하면서 성수기로 분류되는데, 엔데믹으로 인한 보복수요가 예상되면서 백화점 등 유통 관련 업체의 실적이 크게 늘어날 것으로 예상된다.",
        "ticker": [
            "005940",
            "004270",
            "003540",
            "016360"
        ]
    },
    {
        "title": "주가 땅굴 파는 현대차, 포크레인 만드는 건 아닌데[앤츠랩]",
        "date": "2022.04.16. 오전 9:02",
        "content": "요즘 요 종목 토론방에선 곡소리가 쏟아집니다. 바로 현대차. 무려 100만 개미들이 보유한 종목인데(소액주주-지분율 1%미만-가 100만 명 넘는 종목은 삼성전자·카카오·현대차 3개뿐!), 가격이 너무 떨어져서요.    \n\n\n\n           현대차 주가는 지난해 1월 애플카랑 손잡는단 풍문에 폴짝 뛰었는데(3일동안 30%넘게 올라 26만원대로) '애플은 개뿔' 소식이 전해진 뒤에도 바로 요요를 맞진 않았거든요? 그래도 미래차에 대한 비전이 있다고 보여진 모양인지 20만원 초반을 한동안 유지하다 지난해 하반기부터 내리막길 진입. 도대체 구하기 힘든 반도체 때문인데, 여기에 현대차 공장이 있는 러시아에서 전쟁을 벌이니 지난달엔 16만원대까지 곤두박질.     \n\n\n\n15일에도 파란불 켠 채 마감한 현대차. 20만원을 눈금선으로 보니 가격 차가 극명하네요.            '지금이 바닥이다!' '반등 시작이다!' 소리만 나오고 오르진 않으니 이젠 20만원이 아득한 산으로 보일 지경입니다. 머쓱한 애널리스트들도 곧 나올 올해 1분기 실적 발표를 앞두고 황급히 목표주가를 낮춰 잡는 분위기. 30만원대를 내다봤던 현대차증권·한국투자증권은 26만원으로 눈을 낮췄고, 20만원대 초반을 한계로 보는 곳도 있어요(대신 21만원·메리츠 22만원).    \n\n\n\n14일 현대차 종토방 분위기. 무서운 말들은 모자이크 처리했어요..           '막 그렇게 오르진 않겠지만 그래도 지금보단 오를 것'이란 건데, 좋게 볼 만한 점도 많습니다. 지금 눈 앞에서 벌어지는 상황이 다소 처참하지만 눈 감고 본질을 생각해 보면 차 회사는 자고로 차를 잘 만들어서 많이 팔면 되는 것 아니겠어요? 주가가 하도 땅굴을 파서 포크레인 회사가 된건가 싶지만(그건 현대건설기계에서 만들죠) 여전히 괜찮은 차들을 많이 만들고 팔고 개발하고 있답니다. 개미 중의 개미, 소액 중의 소액인 미니주주인 제가 '차는 참 괜찮은데, 주식은 왜….' 소리를 3분에 한 번씩 하며 현대차들을 구경하고 왔는데 영상으로 같이 구경하시죠!     \n\n\n\n\n\n\n\n\n\n\n\n\n\n  \n\n\n\n           건강한 주식 맛집, 앤츠랩 뉴스레터를 무료로 받아보세요!",
        "ticker": [
            "005930",
            "035720",
            "000720",
            "005380",
            "001500"
        ]
    },
    {
        "title": "헬로네이처, 새벽배송 끝낸다…B2B 사업 집중",
        "date": "2022.04.15. 오후 7:58",
        "content": "이커머스 경쟁 심화·사업 부진 사유\"B2C사업 중단으로 재무구조 개선 기대\"\n\n\n\nBGF. 사진제공=BGF[서울경제] BGF(027410)의 자회사 헬로네이처가 새벽배송 사업을 종료한다. 대신 프리미엄 신선식품 소싱 및 공급, 온라인 채널 제휴 판매 등 B2B 사업으로 전환한다. 최근 이커머스 시장의 출혈 경쟁에서 저조했던 사업 구조를 개편하기 위한 취지다. 15일 BGF는 자회사 헬로네이처가 영위하는 B2C 온라인 판매사업을 중단한다고 공시했다. 경쟁심화 및 사업부진으로 향후 사업포트폴리오를 개선한다는 방침이다. 헬로네이처는 기존 역량을 활용해 프리미엄 신선식품 소싱 및 공급, 온라인 채널 제휴 판매 등 B2B 사업으로 전환할 예정이다.BGF의 계열사인 BGF네트웍스가 헬로네이처 지분 100%를 인수해 종속회사로 편입한다. 헬로네이처는 BGF가 50.1%, 11번가가 49.9% 지분을 각각 보유하고 있다. 헬로네이처는 BGF의 자회사로 2012년 설립된 온라인 식품 판매업체다. 유기농·친환경 제품을 산지와 소비자간 직접 연결해 신선식품을 배달해주는 서비스가 주된 사업이다. 마켓컬리, 오아시스 등이 경쟁업체로 꼽힌다. BGF는 이번 사업중단으로 재무구조 개선을 기대한다는 입장이다. 헬로네이처는 지속된 영업적자로 결손금이 발생해 지난해 자본금 규모가 전년 대비 절반 가까이 줄어들었다. 100% 수준이던 부채비율은 지난해 658%로 치솟았다.",
        "ticker": [
            "027410"
        ]
    },
    {
        "title": "[펀드줌인] 매수·매도 양방향 베팅 신한코리아롱숏펀드…1년 수익률 12%",
        "date": "2022.04.15. 오후 7:03",
        "content": "[서울경제] 최근 인플레이션 압박에 따른 각국의 긴축 행보와 지정학적 리스크 등으로 변동 장세가 지속되고 있는 가운데 ‘신한코리아롱숏펀드’가 견조한 수익률을 기록하고 있다. 롱쇼트펀드는 주가가 상승할 것으로 예상되는 주식을 매수하고, 하락이 예상되는 기업의 주식은 빌려 매도하는 방식으로 운용되는 상품이다. 유연한 양방향 베팅으로 변동성을 관리해 시장 대비 높은 성과를 내며 주목받고 있다.신한코리아롱숏펀드의 11일 기준 1년 수익률(A클래스 기준)은 11.6%에 달한다. 같은 기간 코스피지수가 14.01% 하락한 점을 고려하면 하락장 방어뿐 아니라 초과 성과 창출에도 성공한 셈이다. 이 상품의 기간별 수익률은 1개월 1.78%, 6개월 7.90%, 1년 11.60%, 5년 43.8% 수준으로 전 구간에 걸쳐 업계 롱쇼트펀드 중 최상위 수익률을 기록하고 있다.롱쇼트펀드는 매수·매도 전략을 함께 수행하기 때문에 변동장에서는 일반적으로 주식을 사기만 하는 롱온리(Long-only) 전략 펀드에 비해 안정적인 성과를 낼 가능성이 높다. 최근 인플레이션 및 미국 연방준비제도(Fed·연준)의 긴축 개시 우려 확산으로 증시가 방향성을 잃자 롱쇼트펀드의 투자 매력이 커지고 있는 것으로 분석된다. 이날 금융정보 업체 에프앤가이드에 따르면 최근 6개월간 국내 롱쇼트펀드 46개에 900억 원 가까운 자금이 몰린 것으로 나타났다.실제로 신한코리아롱숏펀드는 변동성 관리를 통해 꾸준한 수익률을 추구하고 있다. 펀드가 설정된 2014년 2월 27일부터 올해 2월 28일까지 8년간 코스피 변동 폭이 17.34%에 달했던 것에 비해 이 펀드의 변동성은 A클래스 기준 6.67%에 그친 것으로 나타났다. 같은 기간 펀드 수익률 역시 48.29%로 코스피(36.96%)를 압도했다.구간별 전략을 살펴보면 코로나19가 본격화된 2020년 4월 중국 소비주 쇼트포지션을 통해 리스크를 관리했고, 같은 해 11월 미국 대선 전에는 변동성 관리를 위한 순포지션을 축소했다. 지난해 8월부터는 변동성을 낮게 유지하고 모멘텀 투자를 할 수 있는 중소형 알파 전략을 실행했으며, 이후 11월에는 대형 정보기술(IT)주와 방어주 성격의 배당주 및 리츠의 비중을 확대하며 안정성을 높였다.이정순 신한자산운용 헤지펀드운용팀장은 “지수선물·인버스 상장지수펀드(ETF) 등을 활용해 시장 리스크를 헤지하고 동시에 방어주를 편입해 전체적인 포트폴리오 베타를 유연하게 조정하고 있다”며 “지수가 하락하는 구간에서는 포지션을 축소하거나 일부 차입 매도 전략을 통해 수익률 방어를 철저히 하고 있다”고 말했다."
    },
    {
        "title": "거리두기 해제…기지개 켜는 영화·외식주",
        "date": "2022.04.15. 오후 7:03",
        "content": "쇼박스·NEW 두자릿수↑이월드·CJ프레시웨이 등레저·외식업종도 오르막\n\n\n\n[서울경제] 일상을 옥죄던 사회적 거리 두기가 2년 1개월 만에 끝나면서 영화·레저·엔터·외식 기업들의 주가가 일제히 강세를 보였다. 다음 주부터는 팝콘을 먹으며 영화를 보고 공연장에서 ‘떼창’을 즐기는 일상이 다시 시작되리라는 기대감이 주가를 끌어올렸다.15일 한국거래소에 따르면 영화 제작사 쇼박스(086980)는 전일 대비 15.79%(900원) 오른 6600원에 거래를 마쳤다. NEW(160550)도 10.90% 상승했다. 쇼박스는 ‘태극기 휘날리며’ ‘괴물’ ‘도둑들’ ‘암살’ 등의 영화를, NEW는 ‘7번방의 선물’ ‘변호인’ ‘부산행’ 등 영화를 제작·배급했다. 극장 사업자인 CJ CGV(079160)(0.72%)와 메가박스 운영사 제이콘텐트리(036420)(5.38%)도 상승세로 마감됐다.영화 산업은 코로나19 확산에 따른 사회적 거리 두기 규제에 가장 피해를 본 산업으로 꼽힌다. 관객 수가 줄고 신작 개봉도 줄줄이 밀리는 등 직격탄을 맞았다. 영화진흥위원회에 따르면 지난해 영화 산업의 매출은 1조 239억 원으로 2019년(2조 5093억 원)과 비교해 59.20%가 줄었다.하지만 25일부터는 극장에서 팝콘도 먹을 수 있게 되며 관객이 늘고 매출이 반등할 것이라는 기대감이 나온다. 이상헌 하이투자증권 연구원은 “리오프닝 등으로 올해 쇼박스의 극장 개봉작이 증가할 가능성이 높아졌다”며 “실적 턴어라운드가 가속화될 것”고 말했다. 이환욱 IBK투자증권 연구원 역시 CGV에 대해 “모비우스과 탑건, 닥터 스트레인지, 쥬라기 월드 등 할리우드 블록버스터가 연달아 개봉을 기다리는 데다 티켓 가격 인상으로 큰 폭의 실적 개선이 나타날 것”이라고 전망했다.와이지엔터테인먼트(122870)와 JYP엔터테인먼트 등 엔터 기업도 이날 각각 4.23%, 2.09% 상승해 마감하는 등 주가에 훈풍이 불었다. 전 세계적 방역 완화 기조로 글로벌 투어가 가능해지면 실적이 큰 폭으로 확대되리라는 기대감이 영향을 미쳤다. 야외 활동이 다시 탄력을 받을 것이라는 기대감에 이월드(084680)(5.29%), 용평리조트(070960)(2.69%), 파라다이스(034230)(1.90%) 등 레저주와 CJ프레시웨이(051500)(7.57%), 신세계푸드(031440)(1.37%) 등 외식주도 상승했다.다만 수요 급감이 예상되는 진단키트주 주가는 얼어붙었다. 씨젠(096530)(-7.14%), 휴마시스(205470)(-6.02%), 수젠텍(253840)(-5.06%), 에스디바이오센서(137310)(-4.72%) 등은 일제히 하락했다.",
        "ticker": [
            "001040",
            "079160",
            "004170",
            "031440",
            "137310",
            "084680"
        ]
    },
    {
        "title": "5년 수익률 57%…미래에셋전략배분 TDF가 웃었다",
        "date": "2022.04.15. 오후 7:03",
        "content": "■TDF 수익률 천차만별3개 중 1개는 코스피보다 낮아올핸 증시부진 탓 마이너스 전환라이프사이클 자산 12조 돌파속전문가 \"개별 상품 수익률 넘어시리즈별 성과 일관성 여부 봐야\"\n\n\n\n[서울경제] 투자자의 은퇴 시기에 맞춰 위험·안전자산의 비중을 알아서 조정해주는 타깃데이트펀드(TDF)가 퇴직연금 시장을 휩쓰는 가운데 올 들어 ‘5세’가 된 TDF의 수익률이 천차만별인 것으로 나타났다. TDF는 생애 주기에 따라 자산 배분을 조정하며 고른 수익률을 내는 것을 목표로 하는 장기 투자 상품이기에 전문가들은 상품 선택 전 5년 이상의 장기 성과를 확인할 필요가 있다고 조언하고 있다. 또 운용역의 실력을 확인하려면 개별 상품이 아니라 시리즈별 성과가 일관성이 있는지 살필 것을 권했다.15일 금융 정보 업체 에프앤가이드에 따르면 설정 후 5년이 지난 국내 TDF 상품 78개를 살펴본 결과 빈티지(가입자가 목표로 하는 은퇴 시점)별 수익률 격차가 13~57%에 달하는 것으로 나타났다. 전체 상품 중에서는 ‘미래에셋전략배분TDF2045혼합자산투자신탁’의 5년 수익률이 57.02%(13일 기준)로 1위를 차지했다. 한편 ‘삼성한국형TDF2020증권투자신탁’은 같은 기간 수익률이 15.44%를 기록했다.또 단순 수익률로 따졌을 때 전체 상품 중 32%(25개)는 같은 기간 코스피 상승률(27.24%)보다 수익률이 저조했다. 즉 TDF 3개 중 1개는 시장 성장률 대비 낮은 성과를 낸 셈이다.특히 올 들어 주식·채권시장의 부진으로 국내 TDF 상품들의 수익률이 마이너스(-)로 전환하며 투자자들의 우려가 커지고 있다. 그러나 TDF는 연금 펀드 상품인 만큼 5년 이상의 장기적인 성과 위주로 해당 펀드를 평가해야 한다는 게 업계의 견해다. 민주영 키움투자자산운용 퇴직연금 이사는 “펀드 운용의 경우 장기로 갈수록 운보다는 운용역의 실력이 크게 작용한다”며 “단기 수익률에 일희일비하기보다 장기적인 관점에서 변동성을 조절하고 성과를 내는지 봐야 한다”고 말했다.각 운용사에서 내놓은 TDF 중 같은 시리즈 내 상품이 빈티지별로도 좋은 성적을 냈다. 일례로 미래에셋전략배분 TDF 시리즈는 2020년부터 2045년까지 빈티지별 상품군 6곳 중 5곳에서 5년 수익률 1위를 차지한 것으로 나타났다. 2045년 57.02%, 2040년 55.80%, 2035년 51.61%, 2030 42.77%, 2025년 33.17%의 수익률을 기록한 것이다. 2020년 구간에서는 ‘한국투자TDF알아서2020증권자투자신탁’이 26.07%의 수익률을 보여 가장 높았다. ‘한국투자알아서’ 시리즈는 2025·2030·2040·2045 구간에서 각각 수익률 2위를 차지하기도 했다.TDF를 비롯해 국내 라이프사이클 펀드의 순자산 규모가 이달 12조 원을 돌파한 가운데 운용순자산(AUM) 규모가 가장 높았던 상품은 ‘미래에셋전략배분TDF2025’였다. 해당 상품은 13일 기준 순자산이 1조 2779억 원으로 전체 TDF 상품 중 1위를 차지했다. 이어 ‘삼성한국형TDF2030’은 3597억 원, ‘한국투자TDF알아서2030’은 2651억 원, ‘KB온국민TDF2030’은 1710억 원 규모의 순자산을 운용하고 있다.전문가들은 7월 연금시장에 디폴트 옵션(별도의 지시가 없을 경우 투자 상품을 자동 선정해 운용하는 제도)이 도입되면 TDF 시장의 성장세가 보다 가속화될 것으로 내다보고 있다. 이런 상황에서 전문가들은 잘 운용되는 TDF를 판단하는 기준으로 시리즈 내 상품 수익률의 일관성을 제시했다. 예를 들어 시리즈 내 2020에서 2060까지의 TDF 수익률을 일렬로 세웠을 때 일관되게 우상향하거나 우하향하는 흐름을 보여야 한다는 것이다. 김동엽 미래에셋투자와연금센터 이사는 “시리즈 내 상품 수익률이 일관된 흐름을 보여야 자산 배분이 글라이드패스를 따라 제대로 이뤄지고 있다고 볼 수 있다”고 말했다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(4월 15일-최종치)",
        "date": "2022.04.15. 오후 6:13",
        "content": "[서울경제]"
    },
    {
        "title": "국채발행 10兆가 마지노선…추경 '산 넘어 산'",
        "date": "2022.04.15. 오후 6:09",
        "content": "◆재원 마련 어쩌나세계잉여금·여유기금 등서 10조인수위 \"지출 손질로 10조 추가\"물가 부작용 최소화 '균형' 찾아야\n\n\n\n\n\n\n\n[서울경제] 소상공인 지원을 위한 올해 2차 추가경정예산안의 윤곽이 어느 정도 드러나면서 재원 마련 방안에도 이목이 쏠리고 있다. 추경 재원을 조달하는 가장 간단한 방법은 국채를 발행하는 것이다. 가계에 비유하면 대출을 끌어다 쓰는 것이라고 볼 수 있다.문제는 거시경제 여건이 갈수록 어두워지고 있다는 점이다. 올해 예정된 국채 발행 물량(본예산+1차 추경)만 177조 원에 이르는 가운데 여기에 수십조 원 규모의 국채 물량이 더해지면 가뜩이나 오름세인 시장금리를 더 밀어올리는 부작용이 나타날 가능성이 크다.소상공인 보상 및 지원을 위해 시중에 풀린 수십조 원 규모의 자금이 물가를 자극할 수 있는 것도 정부로서는 부담이다. 결국 정부로서는 국채 발행 물량을 최소화해 부작용을 최대한 줄이는 ‘균형점’을 찾아야 한다. 특히 윤석열 대통령 당선인이 물가 잡기에 방점을 찍고 있는 점도 이런 관측에 힘을 싣는 요인이다.일단 시장에서는 대체로 10조 원 안팎을 국채 추가 발행의 마지노선으로 보고 있다. 국내 한 증권사의 채권운용역은 15일 “추가 국채 발행 물량이 10조 원을 넘기면 상당한 충격이 발생할 것으로 보는 분위기”라고 말했다.지난해 세계잉여금도 추경 재원으로 활용할 수 있다. 지난해 ‘세수 풍년’에 따라 세입에서 세출을 뺀 세계잉여금은 23조 3000억 원에 이르지만 지방교부세 등을 제외하고 추경에 동원 가능한 자금은 3조 3000억 원에 그친다. 특별회계 세계잉여금(2조 5000억 원)과 한국은행 결산잉여금(1조 5000억 원)도 추경 재원으로 쓰일 수 있는 돈이다. 여기에 기금 여유 자금까지 끌어다 쓰면 10조 원 이상은 정부 여유 자금으로 마련할 수 있을 것으로 예상된다.대통령직인수위원회는 이에 더해 세출 구조 조정을 통해 10조 원 이상의 추경 자금을 더 만들어낼 수 있다는 입장이다. 정부 부처들은 이에 따라 신재생에너지, 한국판 뉴딜 등 문재인 정부 국정 과제를 중심으로 지출 방안을 짜고 있다. 하지만 예산 삭감의 최종 승인 권한은 국회에 있기 때문에 더불어민주당의 반대를 이겨내기 쉽지 않을 것이라는 분석도 나온다."
    },
    {
        "title": "삼전만 죽쓰는게 아니었네…깜짝실적에도 TSMC 주가는 급락",
        "date": "2022.04.15. 오후 5:43",
        "content": "TSMC 1분기 순익 급증에도주가는 오르다 하락세 마감삼성전자, 3일만에 또 신저가中봉쇄에 반도체 수요 줄고D램값도 상반기 회복 어려워\n\n\n\n 삼성전자에 이어 대만 TSMC도 깜짝 실적을 발표했지만 주가는 오히려 하락했다. 삼성전자는 3거래일 만에 또다시 신저가를 기록했다. 최근 미국 증시 하락을 반도체 기업들이 주도하고 있다는 평가도 나온다. 대외 악재 2연타가 반도체주에 악재로 작용했다는 분석이다. 러시아·우크라이나발 지정학적 리스크에 이어 중국 내 코로나19 확산으로 인한 봉쇄 정책으로 반도체 수요가 위축될 것이라는 우려가 수급 악화로 이어지는 모습이다.15일 한국거래소에 따르면 이날 삼성전자는 전 거래일 대비 1.33% 하락한 6만6600원에 마감했다. 지난 12일 이후 3거래일 만에 또다시 52주 신저가를 갈아 치운 모습이다. 삼성전자는 올해에만 14.9% 하락했고 지난해 초에 기록한 역사점 고점(9만6800원)에선 31.2% 떨어졌다.14일(현지시간) 미국 증시에서 TSMC도 전 거래일 대비 3.09% 하락했다. 이날 어닝 서프라이즈를 발표한 TSMC의 주가는 장 초반엔 3%까지 뛰었지만 이내 상승분을 모두 반납하며 하락 전환했다. TSMC 주가는 올해 18.2% 떨어졌다.월가에선 최근 미국 증시의 하락은 반도체주가 이끌고 있다는 얘기도 나온다. 실제 나스닥종합지수가 급반등한 후 하락세로 전환한 지난달 29일 이후 미국 필라델피아 반도체 지수는 16.48% 떨어지며 나스닥종합지수 하락 폭(8.85%)을 뛰어넘었다.최근 반도체주 하락이 뛰어난 실적 모멘텀에도 불구하고 이어지고 있다는 점에서 시장의 우려가 커지고 있다. 앞서 지난 7일 삼성전자는 연결기준 올해 1분기 잠정 매출액 77조원을 기록하며 역대 분기 최대 실적을 발표한 바 있다. 영업이익도 14조1000억원을 기록하며 전년 동기 대비 50% 증가했다. 이는 증권가 예상치(매출 75조2000억원, 영업이익 13조원)를 상회한 수치다.하지만 주가는 반응하지 않았다. 오히려 7일 삼성전자는 0.73% 하락 마감했다. 운전대를 잡고 있는 외국인, 기관투자자 수급이 좀처럼 들어오지 않고 있기 때문이다. 올해 들어 외국인, 기관투자자는 삼성전자 주식을 각각 3조482억원어치, 6조2633억원어치 순매도했다.TSMC도 마찬가지다. 14일 TSMC는 올해 1분기 순이익이 약 70억달러(약 8조6000억원)로 전년 동기 대비 45% 증가했다고 밝혔다. 매출과 영업이익도 전년 동기 대비 각각 35.5%, 48.7% 증가했지만 추세 전환에 실패했다.증권 업계에선 최근 거시 환경 불확실성이 실적 모멘텀을 꺾는 요인이라고 지적한다. 러시아의 우크라이나 침공과 더불어 중국이 주요 도시의 무기한 봉쇄를 선언하면서 세계적으로 정보기술(IT) 수요가 위축될 것이란 전망이 제기되고 있기 때문이다.김형태 신한금융투자 연구원은 \"IT 수요에서 30% 이상을 차지하는 중국이 일선 도시를 중심으로 봉쇄에 돌입해 스마트폰, PC, 기계 부품 등의 공급망 문제와 함께 소비 위축 우려까지 부각되고 있다\"고 말했다.특히 메모리 반도체와 관련해선 지난해 중순부터 약세를 보인 D램 가격이 좀처럼 반등 기미를 보이지 못하고 있다. 시장조사 업체 트렌드포스는 올해 2분기 D램 평균 가격이 전 분기 대비 최대 5% 추가 하락할 것으로 전망했다. 김경민 하나금융투자 연구원은 \"D램 가격이 올해 상반기에 상승하기 어렵다는 점이 주가에 부담으로 작용하고 있다\"고 말했다. 오는 27일엔 SK하이닉스의 실적 발표가 예정돼 있다. 유진투자증권은 SK하이닉스의 1분기 영업이익이 전년 동기 대비 137% 증가할 것으로 봤다. 한편 TSMC가 올해 안에 최첨단 기술인 회로선폭 3나노미터(㎚·1㎚는 10억분의 1m) 공정의 양산을 시작하고 2나노 공정의 공장 건설에 들어갈 계획이라고 일본 니혼게이자이신문(닛케이)이 15일 보도했다.  \n\n\n\n ※ 해외 증시와 기업 분석 정보는 유튜브 '월가월부'에서 볼 수 있습니다. QR코드를 찍으면 '월가월부'로 이동합니다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "001200"
        ]
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2022.04.15. 오후 5:42",
        "content": ""
    }
]