[
    {
        "title": "'7년 만의 적자'…아마존 4월 주가 2008년 이후 최대 하락",
        "date": "2022.04.30. 오전 10:30",
        "content": "월간 하락폭 23.8%…알파벳도 금융위기후 최대 낙폭\n\n\n\n아마존의 로고[로이터 연합뉴스 자료사진. 재판매 및 DB 금지]    (샌프란시스코=연합뉴스) 정성호 특파원 = 지난 1분기 부진한 실적을 발표한 아마존과 구글의 모회사 알파벳 주가가 4월 한 달간 2008년 금융위기 이후 최대 낙폭을 기록했다.    29일(현지시간) 나스닥 시장에서 아마존 주가가 전날보다 14.05% 급락한 2천485.63달러에 마감했다. 이에 따라 4월 월간 하락 폭이 23.8%에 달했다.    이는 2008년 11월(25.4%) 이후 최대 하락폭이라고 경제매체 CNBC는 보도했다.    아마존은 전날 장 마감 후 1분기에 38억달러(약 4조8천억원)의 순손실을 내며 2015년 이후 7년 만에 적자를 봤다는 실적을 발표했다. 매출액 증가율도 7%에 그쳐 약 20년에 가장 낮은 수준을 기록했다.    코로나19 팬데믹이 전환 국면에 접어들면서 소비자들이 온라인 쇼핑 대신 오프라인 매장을 다시 찾기 시작한 데다 인플레이션, 공급망 차질, 인건비 인상, 우크라이나 전쟁으로 인한 기름값 상승 등의 거시경제 요인이 복합적으로 작용한 결과라는 분석이 나온다.    미국 증시에서 시가총액 3위인 아마존의 주가가 큰 폭으로 빠지면서 이날 나스닥 지수도 4.17%나 하락했다.    또 알파벳의 주가도 4월에 18.0% 빠졌는데 이는 2008년 11월 이 회사의 전신인 구글 주가가 18.5% 하락한 이후 가장 큰 폭이다.    구글은 1분기에 작년 동기 대비 23% 증가한 680억달러(약 85조7천억원)의 매출액을 거뒀지만 이 역시 2020년 말 이후 가장 낮은 증가율이었고, 순이익은 1년 전보다 8.3% 줄었다.    sisyphe@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "국민연금, 한진칼 적극적 주주권 행사 안한다…보유목적 '단순투자'로 변경",
        "date": "2022.04.29. 오후 7:02",
        "content": "이태수 국민연금 기금운용위원회 부위원장(왼쪽 두번째)이 29일 서울 중구 플라자호텔에서 열린 기금운용위원회 회의에서 발언하고 있다. [한주형 기자] 국민연금이 한진칼 주식 보유목적을 기존 경영참여에서 단순투자로 변경하면서 적극적 주주권을 행사하지 않겠다고 밝혔다. 29일 국민연금은 기금운용위원회를 열고 한진칼 주식 보유목적 변경 검토안을 심의·의결했다. 기금위 관계자는 \"주식 보유목적을 경영참여로 계속 유지하는 경우 운용상의 제약이 발생하는 점을 고려했다\"며 \"향후 한진칼에 대한 국민연금공단의 보유 지분율이 5% 이상이 되면 일정 기간 당해 주식의 추가취득이나 의결권행사가 금지된다\"고 밝혔다. 보유목적을 단순투자로 변경할 경우 주주총회에서 의결권을 행사하는 수준의 제한적 주주권 행사만 가능해진다. 이태수 기금운용위원회 부위원장(한국보건사회연구원장)은 \"2019년 총수 일가의 횡령·배임 논란이 있던 한진칼에 대해 기금위에서는 주주제안을 실시하기 위해 주식 보유목적을 경영참여로 변경한 바 있다\"면서 \"같은 해 3월 주주제안은 부결됐으나 이후 기금위의 별도 결정이 없어 현재까지 보유목적이 경영참여로 유지된 상황이라 이에 보유목적을 변경하는 것\"이라고 말했다.이날 기금위는 또한 위험한도 지표 변경을 위한 국민연금기금 운용지침 개정안 역시 의결했다. 이 부위원장은 \"지난해 중기자산배분안 논의 시 현행 위험지표인 미달위험의 유효성에 대한 검토의 필요성이 제기됐다\"며 \"현행 지표인 미달위험을 극단손실로 변경하도록 기금운용지침 제7조를 개정하는 내용\"이라고 설명했다. 국민연금은 소비자 물가상승률과 연관된 미달위험을 위험한도를 측정하는 주요 지표로 사용하고 있다. 기금위는 보조 지표 중 하나였던 극단손실을 미달위험을 대신하는 주요 지표로 바꾸고 미달위험을 보조 지표로 변경하기로 결정했다. 이와 관련 기금위는 \"현행 지표가 위험자산 증가에 따른 위험을 적절하게 포착하지 못하고 있다\"며 \"국민연금기금의 적극적 자산운용에 제약 요인으로 작용하고 있는 점을 고려했다\"고 설명했다.",
        "ticker": [
            "001140",
            "002320",
            "180640",
            "004800"
        ]
    },
    {
        "title": "\"디와이디, 투자주의환기종목 사유 추가…코오롱티슈진 해제\"",
        "date": "2022.04.29. 오후 7:01",
        "content": "거래소 코스닥 상장사 1554사 대상 심사2사 지정사유 해소, 3사 환기종목 유지[이데일리 이은정 기자] 한국거래소가 코스닥 상장법인에 대해 투자주의 환기종목 심사를 거친 결과 디와이디(219550)가 투자주의 환기종목 사유가 추가됐다. 에프앤리퍼블릭(064090)과 코오롱티슈진(950160)은 환기종목에서 해제됐다. 한국거래소는 오는 5월2일 코스닥시장 상장법인 1554사에 대해 정기 소속부 및 투자주의 환기종목 심사를 거쳐 지정 조치했다고 29일 밝혔다.\n\n\n\n(자료=한국거래소)거래소는 기업규모, 재무상태, 경영성과, 기술력 및 라이징스타 등을 반영해 우량기업부(442사), 벤처기업부(320사), 중견기업부(456사), 기술성장기업부(153사)를 각각 지정했다. 코스닥시장 상장법인의 재무실적 개선 및 벤처인증 증가에 따라 전년대비 우량 및 벤처기업부 소속 상장법인의 수가 크게 증가했다는 평이다.기존 환기종목 5사 중 2사는 정기지정 사유 해소로 환기종목에서 해제, 수시지정 사유(감사인의 내부회계관리제도 비적정 의견 사유)가 잔존하는 3사는 환기종목으로 유지됐다. 수시지정된 1사는 정기지정 사유가 추가됐으나, 금번 정기심사를 통해 신규로 투자주의 환기종목으로 지정된 법인은 발생하지 않았다. 소속부 심사기준을 살펴보면 시가총액 또는 매출액 등 재무요건 등 일정한 규모를 충족하거나, 벤처 또는 이노비즈 인증 여부 등을 심사해 우량·벤처·중견기업 순으로 지정한다. 우량기업부는 총 442사(28.4%)로 심사전 407사(26.2%) 대비 35사(2.2%포인트) 증가했다. 기존 기술성장·벤처·중견기업부 상장법인의 재무실적 개선 및 시장건전성 개선으로 총 71사가 신규 지정됐다. 우량기업부는 377사(2020년) → 418사(2021년) → 442사(2022년)로 매년 증가세를 보였다.벤처기업부는 총 320사(20.6%)로 심사전 284사(18.3%) 대비 36사(2.3%포인트) 증가했다. 벤처 인증서 보유기업 증가 및 실적호조에 따른 재무요건 충족 기업의 증가로 총 68사가 중견기업부에서 이동했다. 중견기업부는 총 456사(29.3%)로 심사전 523사(33.7%) 대비 67사(4.4%포인트) 감소했다. 115사는 실적호조 및 벤처인증 증가로 우량(47사) 및 벤처(68사)기업부로 이동했다. 47사는 우량(27사) 및 벤처(20사)에서 재무실적 악화 및 인증서 만료 등으로 중견기업부로 변경됐다. 올해 투자주의 환기종목 정기지정 기준은 영업·재무·경영에 관한 계량ㆍ비계량 변수 등을 고려하여, 선정기준(코스닥 상장규정 시행세칙 별표8)에 해당하는 경우다. 지정 결과 1사(디와이디(219550))는 정기지정으로 환기종목 지정 사유가 추가되고, 기존 환기 5사 중 2사(에프앤리퍼블릭(064090), 코오롱티슈진(950160))는 정기지정 사유 해소로 환기종목에서 해제됐으나, 수시지정 사유가 잔존하는 3사(비디아이(148140), 코스나인(082660), 시티랩스(139050))는 환기종목으로 유지됐다. 이번 정기지정 후 투자주의 환기종목은 총 60개사다. \n\n\n\n(자료=한국거래소)",
        "ticker": [
            "001680",
            "003160",
            "013570",
            "002020"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(4월 29일-최종치)",
        "date": "2022.04.29. 오후 6:29",
        "content": "[서울경제]"
    },
    {
        "title": "위메이드, ‘오딘’ 개발사 라이온하트 주식 일부 매각",
        "date": "2022.04.29. 오후 5:56",
        "content": "2만2599주 처분 ‘425억원’…초기 투자 대비 20배 가치 ‘껑충’\n\n\n\n 위메이드(대표 장현국)가 ‘오딘’의 개발사로 유명한 라이온하트스튜디오의 주식 2만2599주를 약 425억원에 매각한다고 29일 공시했다. 초기 투자금 대비 약 20배로 뛰어오른 가격이다. 특히 이는 선급금 기준으로 총 처분금액은 올해 6월 30일까지 성과를 기반으로 추후 확정될 예정이다.라이온하트스튜디오는 지난해 최고 히트작으로 꼽히는 MMORPG ‘오딘: 발할라라이징’의 개발사다. ‘오딘’은 지난해 6월말 출시 이후 장기간 구글 플레이 매출 1위를 달성하는 성과를 냈다. 이에 퍼블리셔인 카카오게임즈는 유럽법인을 통해 라이온하트스튜디오의 지분 약 30.37%를 확보하며 사실상 최대주주 자리에 등극하기도 했다. 당시 취득주식수는 22만5260주, 선금급 4500억원으로 최종 취득금액은 2021년 7월 1일부터 2022년 6월 30일까지 총 12개월의 성과를 기반으로 양사가 합의하기로 했다.위메이드의 경우 지난 2018년 8월 50억원을 투자해 라이온하트스튜디오 주식 5만2578주를 취득한바 있다. 라이온하트스튜디오 전체 주식의 7.22%의 해당했다. 위메이드는 이번 매각 이후 라이온하트스튜디오 주식 3만979주(4.18%)를 보유하게 된다.위메이드는 이번 매각으로 원 투자금의 약 20배에 해당하는 가치로 주식을 처분하게 됐다. 초기 투자 당시 1주당 매수금액은 약 9만3322원이며 이번 매각의 1주당 가격은 187만9978원이다.위메이드는 이번 주식 처분에 대해 “공동매도권 행사를 투자자금 회수”라며 “처분금액은 2021년 7월 1일부터 2022년 6월 30일까지 총 12개월의 성과를 기반으로 추후 확정될 예정으로 공시는 계약에 따라 지급받기로 결정된 선급금 약 425억원을 기준으로 작성됐으며 총 처분금액은 확정시 공시로 안내할 예정”이라고 설명했다.",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "거래소 사칭한 블록체인 플랫폼 등장…투자유의 안내",
        "date": "2022.04.29. 오후 5:47",
        "content": "거래소 사칭 사이트[한국거래소 제공]    (서울=연합뉴스) 채새롬 기자 = 한국거래소는 29일 거래소 사명을 무단으로 도용한 피싱사이트가 등장했다며 투자유의 안내를 발동했다.     거래소에 따르면 해당 사이트(krx-exchange.net)는 한국거래소 CI(기업 이미지)를 무단으로 표출하면서 한국거래소가 운영하는 블록체인 플랫폼이라고 광고하고 있다.    거래소는 \"이 사이트는 한국거래소와 무관하다\"며 \"투자자들의 피해를 예방하기 위해 투자유의 안내를 발동한다\"고 설명했다.    거래소는 \"최근 디지털 자산투자 등을 미끼로 투자자들의 자금이체를 유도하는 피싱사이트가 성행하고 있어 각별한 주의가 필요하다\"며 \"거래소는 유사 피싱사이트 등에 대한 모니터링을 강화하는 한편, 해당 업체에는 민형사상 책임을 묻겠다\"고 강조했다.     srchae@yna.co.kr"
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2022.04.29. 오후 5:44",
        "content": ""
    },
    {
        "title": "[표] 주요 증시 지표 (4월 29일)",
        "date": "2022.04.29. 오후 5:44",
        "content": ""
    },
    {
        "title": "(영상)문턱 낮추는 코넥스 시장...투자 매력 있나",
        "date": "2022.04.29. 오후 5:40",
        "content": "코넥스시장 투자 문턱 낮춰...기본예탁금 폐지코스닥 이전상장 제도 재무 요건 완화코스닥 이전상장 가능성 큰 기업이 유리\n\n\n\n29일 이데일리TV 뉴스 방송<앵커>금융당국이 코넥스시장에 대한 기본예탁금 제도를 폐지하는 등 투자 규제를 대폭 완화하기로 했습니다. 코넥스 시장의 위기론 등을 고려한 활성화 대책으로 보이는데요. 이번 규제 완화로 개인투자자들의 코넥스 투자 문턱이 낮아지지만 과연 투자 매력이 있을지, 이지혜 기자가 취재했습니다.<기자>다음달부터 중소기업 전용시장인 코넥스 시장의 투자 문턱이 낮아집니다.그동안 개인투자자는 코넥스 시장내 주식을 매수하려면 3000만원 이상의 기본예탁금을 유지하거나, 연간 3000만원까지만 투자금을 입금할 수 있는 소액투자 전용계좌를 이용해야 했습니다.하지만 금융당국이 이러한 규제를 폐지하기로 하면서 누구나 자유롭게 코넥스 시장에서 투자할 수 있게 된 겁니다. 투자자의 접근성이 개선되면서 자금 확보에 어려움을 겪었던 코넥스 기업들도 숨통이 트일 전망입니다.\n\n\n\n29일 이데일리TV 뉴스 방송코넥스 시장은 최근 극심한 침체를 겪으면 위기설이 제기됐습니다.지난 1분기 코넥스 시장에서는 18개사가 총 570억 규모의 자금을 조달했습니다. 이는 지난해 같은 기간 대비 45% 급감한 수준입니다. 인플레이션과 긴축 우려 속에 가파른 금리상승으로 자금조달 실패 사례도 속출했습니다.이러한 문제를 해결하기 위해 코넥스 투자 문턱을 낮췄지만 코스피·코스닥시장에 비해 상대적으로 높은 리스크 관리는 여전한 숙제입니다.\n\n\n\n29일 이데일리TV 뉴스 방송[조진우 한국거래소 코넥스시장부 팀장]“상장심사나 공시 등 규제가 최소화된 만큼 증권사는 처음 코넥스 시장에 투자하는 투자자에게 코넥스 시장의 특성과 위험성 등 투자 유의사항을 고지하고 확인을 받아야 합니다.”중소기업이 코넥스 시장에서 코스닥 시장으로 쉽게 이전 상장할 수 있는 길도 열립니다. 매출액과 영업이익 등 재무요건의 평가 없이 시가총액이나 유동성 평가가 중심이 될 예정입니다. 투자자들은 이전 상장 가능성이 높은 기업에 주목하면 투자 위험을 줄일 수 있다는 조언도 나옵니다.\n\n\n\n29일 이데일리TV 뉴스 방송[황세운 자본시장연구원 선임연구위원]“코넥스 시장은 거래가 활발해지기에는 한계가 있으므로 코넥스 시장에서의 가격 상승 가능성보다는, 코스닥으로 이전상장이 된 이후에 가격 상승을...(고려해 이전상장 가능성이 큰 종목에 투자하는 전략이 필요해 보입니다)”코스닥 시장의 상장 요건이 크게 완화되며 찬밥 신세가 됐던 코넥스 시장. 상장이 어려운 중소기업에게는 자금줄 역할을, 투자자에게는 숨은 우량기업과 비상장사의 정보전달자라는 본연의 의미를 살릴 수 있을지 관심이 모아지고 있습니다.이데일리TV 이지혜입니다."
    },
    {
        "title": "5000억 추가 '실탄 장전' 한화운용… 글로벌 ETF 운용사 인수하나",
        "date": "2022.04.29. 오후 5:32",
        "content": "2년전 5100억 이어 두번째 대규모 유증한화운용 업계 두번째 '자기자본 1조 클럽'저성장 '늪' 보험업보다 금융투자업 강화글로벌 ETF사 인수 등 공격적 투자 관측\n\n\n\n[서울경제] 한화자산운용이 한화생명(088350)으로부터 약 2년 만에 5000억 원을 추가로 증자받으며 자산 운용 업계 두 번째로 자기자본 1조 원 클럽에 가입했다. 한화자산운용은 이번에 수혈받은 자금을 글로벌 상장지수펀드(ETF) 운용사 인수를 비롯해 해외투자 등 적극적인 성장 동력 확보의 실탄으로 활용할 예정이다. 금융 계열사 승계가 유력해 보이는 김동원 한화생명 부사장이 저성장의 늪에 빠진 보험업보다 한화운용·증권을 통해 성장 동력을 확보하려는 행보를 펼치고 있다는 해석이 나온다.한화자산운용은 글로벌 사업 역량과 디지털 사업 추진 등을 위해 5000억 원의 증자를 결정했다고 29일 밝혔다. 2020년 3월 5100억 원 증자에 이은 추가 증자로 한화자산운용의 자기자본 규모(1조 3344억 원)는 업계에서 두 번째로 커지게 됐다. 미래에셋자산운용이 지난해 말 기준 2조 2579억 원으로 독보적인 입지를 확보한 가운데 한화자산운용은 경쟁사인 삼성자산운용(6152억 원), 한국투자밸류자산운용(6576억 원)과의 격차를 크게 벌렸다.총 1조여 원에 달하는 한화생명의 한화자산운용에 대한 대규모 증자는 한화그룹 승계와 함께 금융 계열사의 성장 방안이 맞물린 조치로 풀이된다. 한화자산운용은 2020년 5100억 원의 증자 자금으로 비금융 계열사들로부터 한화투자증권(003530) 지분 26.46%를 인수하며 한화생명→운용→증권으로 이어지는 수직 지배구조를 완성했다. 당시 한화자산운용은 한화글로벌에셋이 보유한 한화투자증권 보통주 2672만 7398주(지분 12.46%)와 한화호텔앤드리조트가 보유한 보통주 1870만 9207주(8.72%), 한화갤러리아타임월드가 보유한 보통주 1132만 5303주(5.28%) 등을 약 3201억 원을 투입해 사들였다. 1차 유상증자 자금으로 금융 계열사 지분을 정리한 셈이다. 한화그룹은 김 부사장이 보험업보다 확실한 성과를 낼 수 있는 금융투자업에 본격적으로 힘을 실어주는 모양새다.\n\n\n\n사진 설명생명보험사 중심인 한화의 금융 사업은 신성장 동력이 절실한 상황이다. 인구 감소, 저금리 등으로 생명보험업이 쇠퇴하고 있기 때문이다. 한화생명은 올해 1분기 당기순이익이 509억 원으로 전년 동기 대비 73.8% 감소하며 실적에 빨간불이 들어왔다. 금융시장의 변동성이 커진 점도 있지만 수입 보험료가 전년 대비 2.2% 줄어드는 등 보험업에서도 아쉬운 성적표를 받았다.위기를 돌파해야 할 김 부사장은 5000억 원의 실탄을 장전한 한화자산운용을 활용해 급성장하고 있는 ETF 시장을 적극 공략할 것으로 관측된다. 한화자산운용이 전날 공시를 통해 증자한 5000억 원 중 2150억 원을 타 법인 증권 취득 자금이라고 밝힌 점도 글로벌 ETF 운용사 인수에 대한 기대감을 키우는 대목이다. 미래에셋자산운용이 미국 ETF 운용사 글로벌엑스(Global X)를 인수하면서 글로벌 운용사로서 도약한 사례를 벤치마킹할 것으로 보인다. 한화자산운용 관계자는 “이번 증자의 상당 부분을 미국 법인 등 글로벌 사업 역량 확보에 투입할 예정”이라며 “현지 글로벌 ETF 운용사 지분 투자 및 지수 사업자 기업 투자 등에 활용할 예정”이라고 말했다. 해외 지수 업체에 대한 투자를 검토하는 이유는 개인 맞춤형 상품에 대한 경쟁력을 강화하기 위한 전략이다.앞서 한화자산운용은 신사업 분야에 대한 자기자본 투자로 큰 수익을 거둬왔다. 2018년 4월 야놀자에 투자해 10배 이상의 수익을 올린 것으로 알려졌다. 이외에도 싱가포르 차량 공유 배달 플랫폼 그랩, 베트남 최대 기업 빈그룹, 미국 유전공학 스타트업 자이머젠 등 한화 금융 계열사 투자의 중심에는 김 부사장이 있다는 평가가 많다. 한화자산운용은 해외 ETF 업체 및 지수 업체뿐만 아니라 이번에 확보한 실탄을 해외 인프라 및 성장 기업에 대한 투자 자금으로도 활용한다는 구상이다.ETF 사업 후발 주자인 한화자산운용은 최근 해외 테마형 ETF 상품을 잇따라 내놓으며 적극적으로 시장을 공략하고 있다. 올해 들어 미국 지수 사업자인 MVIS와 협업해 ‘ARIRANG 글로벌희토류전략자원기업MV(415920)’ ‘ARIRANG 글로벌수소&차세대연료전지MV(419650)’ 등 국내 최초 ETF를 다수 출시한 바 있다. 다음 달에는 국내 최초로 글로벌 사모펀드(PEF) 회사에 투자할 수 있는 ‘ARIRANG 미국대체투자 Top10MV’ ETF를 선보일 예정이다.",
        "ticker": [
            "000880",
            "452260",
            "088350",
            "003530"
        ]
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(4월 29일)",
        "date": "2022.04.29. 오후 5:28",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(4월 29일)",
        "date": "2022.04.29. 오후 5:26",
        "content": "[서울경제]"
    },
    {
        "title": "티사이언티픽, 유승재 전 네이버 마케팅센터장 사장으로 영입",
        "date": "2022.04.29. 오후 5:19",
        "content": "[서울경제] 블록체인 IT기업 티사이언티픽(057680)은 유승재 네이버 전 마케팅센터장을 사장으로 영입했다고 29일 밝혔다.유승재 신임 사장은 11년간 네이버에서 마케팅총괄센터장을 역임하고 네이버의 브랜딩 캠페인 등의 마케팅을 이끌어왔다.티사이언티픽은 유 사장이 마케팅 기획력을 바탕으로 네이버 OGQ마켓과의 콘텐츠 제휴 사업 등 신사업을 추진할 적임자라고 설명했다.유 사장은 \"기존 모바일쿠폰 사업의 노하우와 새로 인수한 한빗코의 가상자산거래소 운영, OGQ크리에이터 생태계 등의 결합으로 새로운 사업구조와 성장 기회를 창출하겠다\"며 \"글로벌 네트워크와 연계한 차별화된 블록체인 사업으로 새로운 티사이언티픽을 만들겠다\"고 말했다."
    },
    {
        "title": "한달 만에 돌아온 외국인…저가매수세에 4% 오른 삼성전자",
        "date": "2022.04.29. 오후 5:09",
        "content": "외국인 26일만에 순매수10만전자 VS 실적둔화 우려\n\n\n\n이재용 삼성전자 부회장 .서울경제DB[서울경제] 삼성전자(005930)가 5개월여만에 4% 반등하며 일주일만에 6만 7000원선을 회복했다. 지난 한 달여간 하루도 빠짐없이 매도 공세를 펼쳤던 외국인들이 한 달여만에 처음으로 약 1000억원을 순매수하며 귀환했다. 증권사들이 삼성전자 목표주가를 내리고는 있지만 6만원 대에서는 저가 매수할 만하다는 평가를 내놓고 있다. 다만 상단은 8만 원대로 제한될 것이라는 전망이 많다.19일 한국거래소에 따르면 삼성전자는 전날보다 4.01%(2600원) 오른 6만 7400원에 거래를 마감했다. 지난해 12월 1일(4.35%) 이후 가장 큰 폭으로 상승했다. 삼성전자는 5거래일동안 하락하며 전날까지 이틀 연속 52주 신저가를 새로 갈아치우다가 반등했다. 이날 외국인은 1008억 원 순매수하며 주가를 끌어올렸다. 매수 우위를 보인 것은 3월 24일 이후 26거래일만이다. 기관도 2063억 원 사들였다. 삼성전자우(005935)도 2.24% 오른 5만 9300원에 장을 마쳤다.이날 삼성전자의 주가가 강세를 보인 이유에는 대외적 요인이 영향을 미쳤다는 분석이 나온다. 전날(현지시간) 뉴욕증권거래소(NYSE)의 다우존스산업평균지수와 스탠더드앤드푸어스(S&P)500, 나스닥은 전날 보다 각각 1.85%, 2.47%, 3.06% 상승했다. 중국 일부 지역에서 봉쇄조치를 완화한 것도 호재로 작용했다. 중국 지린성 창춘시는 전날 대중교통과 공항 운영을 재개했다. 서승연 신영증권 연구원은 \"나스닥 상승과 중국에서 봉쇄조치를 일부 해제한다는 소식이 주가 상승에 영향을 끼친 것 같다\"고 말했다.다만 일부 증권사들은 글로벌 경기 둔화에 따른 정보기술(IT) 수요 불확실성으로 목표주가를 하향했다. 다올투자증권은 종전 10만 5000원에서 8만 8000원으로, NH투자증권은 10만 5000원에서 8만 7000원, 하이투자증권은 8만 9000원에서 8만 2000원으로 각각 목표주가를 하향 조정했다. 송명섭 하이투자증권 연구원은 \"단기적으로 주가 바닥은 연간 주가 저점일 때 역사적 평균 가치평가 배수인 주가순자산비율(PBR) 1.2배(6만원)로 예상한다\"며 \"다마 경기 선행 지표들의 개선이 확인되기 전까지 역사적 평균 배수인 1.6배 수준(8만원대 초중반)을 넘어설 가능성도 높지 않다\"고 지적했다.일부에서는 ‘10만 전자’가 가능하다는 여전하다. 유안타증권과 케이프투자증권은 각각 목표가를 11만 8000원, 10만 5000원으로 유지했다. 키움증권과 삼성증권, IBK투자증권도 10만원으로 유지했다. 김운호 IBK투자증권 연구원은 \"D램 가격 반등은 기대하기 어렵지만 하락 폭도 제한적일 것이며 2분기 낸드 업황은 호조를 이어갈 것\"이라며 \"1분기를 저점으로 실적 개선세가 지속될 것이며 올해 영업이익은 60조원을 상회할 것으로 전망돼 주가 상승 여력은 높다\"고 분석했다. 서 연구원은 \"중국 봉쇄조치가 해제돼 중국 스마트폰 시장이 회복되는 신호가 나오면 상승세는 지속가능할 것이다\"고 말했다.",
        "ticker": [
            "012030",
            "005940",
            "030210",
            "005930",
            "005935",
            "016360",
            "001720",
            "003470",
            "039490"
        ]
    },
    {
        "title": "[장외주식] 쓰리디팩토리 3주만에 상승",
        "date": "2022.04.29. 오후 4:47",
        "content": "29일 코스피시장(2695.05pt)은 개인이 매도했으나 기관과 외국인의 매수로 지수는 1.03% 상승하며 마감됐고 코스닥시장(904.75pt)은 개인과 외국인이 매도했으나 기관의 매수로 지수는 1.40% 상승하며 장을 마쳤다.심사 승인 종목 루닛(7만8500원,-0.63%)은 5거래일 연속 하락했고 심사청구 종목 컬리는 3.23% 내린 9만원의 호가로 이틀 연속 하락했다.심사청구 종목 쓰리디팩토리는 1.41% 오른 7200원의 호가로 소폭 상승했고 미승인된 디앤디파마텍은 1.54% 내린 3만2000원의 호가로 최저가를 재차 경신했다.장외주요종목중 대기업계열주는 상승한 종목이 더 많았고 바이오 관련주는 하락한 종목이 더 많았으며 남북경협주는 하락했다.현대카드는 2.13% 오른 1만2000원의 호가로 상승했으나 현대아산은 2.73% 내린 1만700원의 호가로 반등 하루만에 하락했다.싸이버로지텍은 1.71% 내린 8600원의 호가로 최저가를 재차 경신했으나 넷마블네오는 2.16% 오른 1만4200원의 호가로 이틀 연속 상승했다.제약업체 한국코러스는 15.38% 내린 5500원의 호가로 최저가를 재차 경신했으나 에이엘티는 1.20% 오른 2만1000원의 호가로 소폭 상승했다.케이뱅크는 1.18% 내린 2만1000원의 호가로 소폭 하락했고 진단업체 솔젠트는 3.61% 내린 8000원의 호가로 이틀 연속 하락했다.쏘카(6만5000원), 이뮨메드(1만6500원), 바디프랜드(9700원), 한국증권금융(1만2200원), 현대엔지니어링(6만6500원), 엔지노믹스(2만9000원), 퓨쳐메디신(9750원), 메디오젠(1만8500원), 폴루스(1000원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "251270",
            "403550"
        ]
    },
    {
        "title": "[표]증시주변 자금동향 (4/28)",
        "date": "2022.04.29. 오후 4:45",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(4/29 3시30분)",
        "date": "2022.04.29. 오후 4:45",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(4/29 3시30분)",
        "date": "2022.04.29. 오후 4:45",
        "content": "[이데일리 증권시장부]"
    }
]