[
    {
        "title": "美 통화 긴축에 실물도 불안…환율 1,265원 돌파",
        "date": "2022.04.27. 오후 7:25",
        "content": "[앵커] 지난밤 미국 나스닥 지수 폭락하면서 오늘(27일) 국내 증시도 털썩 주저앉았습니다. 심리적 저항선인 1,250원 선이 깨진 원·달러 환율은 하루 새 14원 넘게 뛰며 25개월 만에 최고치를 기록했는데요. 금융시장 불안이 심화하는 모습입니다. 소재형 기자입니다. [기자]지난밤 미국 나스닥 지수는 4% 가까이 폭락했습니다.미국 연방준비제도가 긴축적인 통화정책을 시사한데다, 중국의 봉쇄조치와 우크라이나 사태 등에 따른 글로벌 경기 둔화 우려 영향이 컸습니다.그 영향은 국내 금융시장에 그대로 반영됐습니다.특히, 서울외환시장에서 원·달러 환율은 하루 만에 14.4원 급등하면서 1,265원을 넘어섰습니다.2020년 3월 이후 2년 1개월여 만의 최고치입니다.환율 상승에 따라 수입 원자재 원화 환산 가격이 뛰면서 물가 상승폭이 더 커지고, 민간소비와 투자도 위축되면서 경기 회복세가 꺾일 것이란 우려도 커지고 있습니다.<이경민 / 대신증권 투자전략팀장> \"일단은 금리인상이나 미국 통화정책은 상당부분 선반영 됐다고 생각하는데, 경기에 대한 불안감들이 크다고 생각하고 있습니다.\"증시도 흔들리긴 마찬가지였습니다.코스피는 1.1% 하락해 2,630선에 머물렀고, 코스닥지수도 900선을 하루 만에 내줬습니다.특히, 삼성전자는 6만5,000원까지 하락하며 연중 최저치였고, 네이버와 카카오, SK하이닉스 등 대형주들도 줄줄이 하락했습니다.미국의 금리 인상이나 환율 같은 금융시장 변수와 함께, 세계적 공급망 교란과 원자재 폭등 같은 실물변수들까지 남아있어, 일각에선 하반기 코스피가 2,400선까지 추락할 수 있다는 비관론도 나옵니다.연합뉴스TV 소재형입니다. (sojay@yna.co.kr) #코스피 #환율 #긴축정책연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "005930",
            "035720"
        ]
    },
    {
        "title": "개미·연기금이 겨우 지킨 코스피 2600선…\"2400선도 배제 못해\"",
        "date": "2022.04.27. 오후 6:37",
        "content": "■코스피 1.1% 떨어져 2639.06美긴축·中봉쇄 '복합악재' 불구개인 1조이상 사들여 충격 완화연기금도 이틀간 2249억 순매수하반기 경기 둔화 우려 고조에\"2400선까지 밀릴수도\" 경고도\n\n\n\n[서울경제] 미국의 긴축과 중국 봉쇄령 충격파에 코스피가 출렁였지만 ‘동학개미’와 연기금이 외국인의 매도세에 맞서면서 2600선을 간신히 지켜냈다. 지수가 바닥에 근접했다는 판단에 저가 매수에 나선 것이다. 다만 외국인들의 매도 압력이 계속되는 상황에서 손실에 대한 우려도 커지고 있다. 전문가들은 조정이 길어지며 2400선까지 떨어질 수 있다고 경고의 목소리를 높이고 있다.27일 코스피는 전 거래일보다 29.25포인트(1.10%) 하락한 2639.06에 장을 마감했다. 코스피는 이날 장 초반 2615.50까지 떨어졌지만 오후 들어 낙폭을 일부 만회했다. 코스피와 코스닥 시장을 합쳐 외국인이 6919억 원, 기관이 4232억 원을 팔아치운 가운데 개인은 1조 1031억 원을 순매수했다. 코스닥은 전장보다 14.98포인트(1.64%) 내린 896.18로 마감해 하루 만에 900선을 다시 내줬다.이날 코스피에서 시가총액 상위 종목들은 대부분 하락했다. 네이버(-2.26%), 카카오페이(-2.16%), 엔씨소프트(-2.38%), 크래프톤(-4.02%), 넷마블(-4.07%) 등 성장주로 꼽히는 정보기술(IT)·게임주는 52주 신저가를 경신했다.전일 미국 기술주 중심의 나스닥지수가 4%가량 빠진 여파에 국내 증시는 장 초반부터 고전을 면치 못했다. 미국 연방준비제도(Fed·연준)의 금리 인상과 우크라이나 사태에 더해 중국의 대도시 봉쇄 조치로 안전자산인 달러 강세가 이어진 점도 외국인 수급에 악영향을 줬다. 원·달러 환율은 2년 1개월 만에 처음으로 1260원을 돌파하며 4거래일 연속 연고점을 경신하고 있다. 김석환 미래에셋증권 연구원은 “기업들의 실적 발표에서 글로벌 공급망 불안과 높은 인플레이션에 따른 비용 증가가 확인되고 경기 둔화 우려까지 확대되며 미국 증시가 급락하면서 국내 증시 전반의 투자 심리가 위축됐다”고 말했다.그러나 오후 들어 개인이 ‘저가 매수’에 나서고 연기금이 코스피에서 9314억 원을 순매수하며 낙폭이 줄었다. 연기금은 전일 1523억 원에 이어 이날 726억 원을 순매수하며 이틀간 2249억 원을 사들였다. 정용택 IBK투자증권 리서치센터장은 “올해 들어 연기금이 2600선에서 매수하고 2800선에서 매도를 하는 박스권 매매를 하고 있다”며 “지수가 2600까지 밀리면서 저평가 매력이 있다는 판단에 매수에 들어간 것”이라고 말했다.전문가들은 최근 증시 하단을 받치고 있는 동학개미 운동이 ‘패닉셀’로 번질 가능성도 배제할 수 없다고 보고 있다. 일부는 국내 증시의 조정이 당분간 이어지며 2600선 밑으로 코스피 하단을 열어둬야 한다고 경고한다. 상반기 내내 인플레이션이 증시를 짓눌렀다면 하반기부터는 경기 둔화 조짐이 뚜렷해질 수 있다는 이유에서다.연기금의 지원사격도 일시적인 수급 조절에 불과하다는 분석 또한 나온다. 정 센터장은 “현재 미국 금리 인상 악재가 온전히 반영된 것이 아니라는 점을 고려하면 하반기에 추가적인 약세 흐름이 나타날 것”이라며 “하반기 지수 범위를 2400~2800으로 전망한다”고 말했다. 대신증권도 지수가 2600선 밑으로 언더슈팅(단기 급락)할 가능성이 크다고 내다보면서도 증시 급락의 공포를 매수 확대의 기회로 삼아야 한다는 의견을 제시했다.외국인 수급에 크게 출렁이는 대형주보다 영향권에서 벗어난 중소형주로 관심을 돌려야 한다는 의견도 나온다. 김대준 한국투자증권 연구원은 “환율 상승세가 지속된다면 대형주보다 중소형주가 상대적으로 안정적일 수 있다”며 “올해 이익 추정치가 상향되면서 외국인 순매수가 나타나는 종목들을 찾아본 결과 풀무원·SPC삼립·아시아나항공·아이에스동서·동국제강·SK디앤디·디티알오토모티브·진에어·하나투어·JB금융지주 등이 있었다”고 말했다.",
        "ticker": [
            "175330",
            "034730",
            "210980",
            "005610",
            "251270",
            "003540",
            "460860",
            "026960",
            "006800",
            "020560",
            "010780",
            "036570",
            "272450",
            "035720",
            "377300",
            "259960",
            "017810",
            "039130"
        ]
    },
    {
        "title": "中, 한국게임 홀대에…하루새 1조6000억 증발했다",
        "date": "2022.04.27. 오후 6:36",
        "content": "펄어비스 '검은사막' 中부진에주가 24.29% 급락해541억 공매도에 놀란 거래소거래 금지 조치했지만 미끄럼대차잔액 쌓여 추가하락 우려\n\n\n\n[서울경제] 펄어비스(263750) 주가가 하루에 24% 넘게 떨어졌다. 중국에서 출시된 검은사막 모바일의 매출 부진이 알려지자 주가가 급락했다. 공매도가 하루 동안 금지됐지만 추락을 막지 못했다.27일 한국거래소에 따르면 이날 펄어비스는 전날보다 24.29%(2만 3800원) 내린 7만 4200원에 거래를 마쳤다. 지난해 11월 17일 기록한 52주 신고가(14만 1000원)보다 47.38% 떨어진 것이다.펄어비스는 이날 공매도 거래가 금지됐지만 주가 하락을 막을 수는 없었다. 전날 펄어비스에는 유가증권시장과 코스닥를 합쳐 가장 많은 공매도 자금인 541억 원이 몰렸다. 거래소는 이에 펄어비스를 공매도 과열 종목으로 지정하고 이날 1일간 정규 시장 및 시간 외 시장에서 공매도 거래를 금지했다.\n\n\n\n펄어비스 주가 급락에는 전날 중국에서 출시한 검은사막 모바일의 부진이 영향을 미친 것으로 풀이된다. 검은사막 모바일은 출시 다음 날인 27일 오전 6시 기준 iOS 매출 순위 29위를 기록했다. 김하정 다올투자증권 연구원은 “유명 스트리머를 활용한 마케팅에 돌입했지만 트래픽의 유의미한 반등이 관측되지 않는다”며 “향후 매출에 대해서도 보수적으로 접근할 필요가 있다. 중국 검은사막 모바일에서의 부진한 성과는 이익에 미치는 부정적 영향이 크다”고 분석했다. 오동환 삼성증권 연구원은 “매출 순위 상승 속도가 빠르게 둔화하고 있어 매출 순위 10위권 진입은 어려울 것으로 전망된다”며 “초기 매출 순위 추이를 감안하면 1분기 일평균 매출은 10억 원 이하일 것으로 추정된다”고 말했다.펄어비스에 공매도의 선행지표로 받아들여지는 대차거래 잔액이 쌓이고 있어 추가 하락 우려도 나온다. 대차 잔액은 지난달 31일 2740억 원에서 이달 22일 3760억 원으로 1020억 원 늘었다. 펄어비스를 향한 공포가 과도하다는 의견도 있다. 김진구 키움증권 연구원은 “향후 과금 구조는 순차적으로 개선될 것으로 기대한다”며 “신규 유저 유입 및 마케팅 활동이 지속되면 매출 순위는 점차 개선돼 2분기 기준 10위 이내 입성이 가능할 것으로 판단한다”고 말했다.",
        "ticker": [
            "030210",
            "016360",
            "039490"
        ]
    },
    {
        "title": "호실적에도 신뢰타격…오스템임플란트 당분간 '롤러코스터'",
        "date": "2022.04.27. 오후 6:28",
        "content": "■ 116일 만에···내일 거래 재개실적 급성장·자사주 매입 호재속손실충당금 958억 등 악재 상존장 초반 매도 물량 쏟아질 수도\n\n\n\n[서울경제] 2000억 원대의 횡령 사건이 발생해 주식 매매가 중단된 오스템임플란트(048260)의 거래가 오늘부터 재개된다. 1월 3일 횡령 발생 공시로 거래가 중단된 지 116일 만이다. 다만 실적 성장 등의 호재와 주요 지수 재편입 시점 불투명 등의 악재가 혼재하고 있어 당분간 주가 급등락이 불가피할 것으로 전망된다.27일 한국거래소는 오스템임플란트의 기업심사위원회를 열고 상장 적격성을 심의한 결과 상장 유지를 결정했다. 거래소의 상장 유지 결론으로 다음 영업일인 28일부터 곧바로 오스템임플란트의 주식 거래가 재개된다. 오스템임플란트의 주가는 지난해 12월 30일 종가인 14만 2700원에 멈춰 있다. 오스템임플란트의 주식 거래가 재개되면서 4만 개미 군단은 당장 안도의 한숨을 내쉬게 됐다.거래 재개 이후 주가 상승 모멘텀이 다수 존재하면서 기대감이 피어오르고 있다. 우선 1분기 실적이 크게 성장한 점이 호재다. 오스템임플란트는 1분기 매출과 영업이익이 전년 동기 대비 각각 36.5%, 100.5% 성장했다고 밝혔다. 임플란트 업황도 좋다. ‘엔데믹’으로 임플란트 수요가 회복되고 수출이 견조한 흐름이 보일 것이라는 분석이 나온다. 임플란트 업체 덴티움은 2월 15일 종가 대비 이달 27일 종가가 26.68% 증가했다. 중국향 수출이 회복세를 보이면서 실적 개선이 주가 급등으로 이어진 것으로 풀이된다.긴축 강화, 환율 급등, 전쟁 리스크 등 대외적 악재의 영향에서 자유로웠던 점도 주가의 매력을 높인다. 주식 거래가 정지된 1월 3일 오스템임플란트는 코스닥 시가총액 22위였지만 27일 기준 17위까지 순위가 상승했다. 아울러 오스템임플란트는 상장 유지 결정 이후 300억 원 규모의 자사주 취득을 결정했다고 공시했다. 추후 추가로 주주 환원 정책을 내놓을 가능성도 점쳐진다.다만 장 초반 매도 물량이 쏟아져 나올 가능성도 배제할 수 없다. 특히 펀드에 오스템임플란트를 편입했던 자산운용사들이 매도 물량을 내놓을 가능성이 크다. 앞서 거래소는 오스템임플란트가 상장 적격성 실질 심사 대상으로 오르며 관리종목으로 지정되자 코스닥150 등 주요 지수에서 제외했다. 자산운용사들도 오스템임플란트 지분을 상각(회계상 손실) 처리하면서 펀드 편입 비중을 축소했다. 하지만 여전히 운용하는 펀드가 추종하는 지수에서는 오스템임플란트가 없는데도 주식을 안고 가야 하는 상황이다. 지수 재편입 시점이 불투명한 점도 거래 재개 초반 매도 가능성을 높이고 있다. 오스템임플란트는 상장 유지가 결정되면서 관리종목에서 해제됐지만 별도의 심사 절차를 거쳐야 해 지수 편입 시점은 가늠할 수 없다.횡령이 발생했다는 사실 자체와 여전히 횡령 대금이 회수되지 않았다는 점이 주가에 하방 압력을 가할 수 있다. 외부 감사인인 인덕회계법인은 “위법행위 미수금과 관련한 회수 가능 가액 921억여 원을 제외한 958억 원을 손실 충당금으로 계상했다”고 밝혔다. 이어 “회수 가능 가액의 추정은 향후 회수 시기, 대상 자산의 가치 변동 등 다양한 경제 상황에 따라 결정되는 중요한 불확실성이 존재한다”며 “횡령 사건과 관련해 주주 및 이해관계자들로부터 추가적인 소송이 제기될 수 있는 불확실성이 있다”고 덧붙였다.한편 거래소는 오스템임플란트가 진행한 지배구조 개선 및 자금 관리 등에 대한 내부회계관리 제도의 개선 작업이 모두 적정하게 이뤄졌다고 판단하며 상장 유지를 결정했다. 거래소는 “주주총회를 통해 사외이사 과반수 선임, 감사위원회 설치 등 지배구조를 개선한 사실, 자금 관리에 대한 내부회계관리 제도 운영의 적정성을 제3의 전문 기관을 통해 검증한 사실 등을 확인하고 동사에 대한 상장 적격성을 심의한 결과 상장 유지를 결정했다”며 “오스템임플란트는 경영 투명성 개선을 위한 개선 계획을 공시하고 올해 말까지 분기별 주요 이행 사항을 공시할 예정”이라고 밝혔다.",
        "ticker": [
            "001680",
            "145720"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(4월 27일-최종치)",
        "date": "2022.04.27. 오후 6:14",
        "content": "[서울경제]"
    },
    {
        "title": "호재가 없다…코스피 한달새 시총 73조원 증발",
        "date": "2022.04.27. 오후 5:41",
        "content": "中 봉쇄·美 긴축·우크라 전쟁에장중 2615까지 밀려 '살얼음판'더 빠진다 vs 곧 반등 전망 팽팽\n\n\n\n27일 코스피지수는 1.1% 하락한 2639.06에 거래를 마쳤다. 원·달러 환율이 2년1개월 만에 달러당 1265원을 넘어서면서 외국인 투자자는 이날 유가증권시장에서 6787억원어치를 순매도했다. 서울 여의도 국민은행 딜링룸에서 한 딜러가 전광판 앞을 지나가고 있다.  /김병언 기자스태그플레이션(경기침체 속 물가상승) 우려가 커지면서 국내 주식시장이 주저앉았다. 중국 베이징 봉쇄 우려, 미국 중앙은행(Fed)의 긴축 정책, 길어지는 러시아와 우크라이나 간 전쟁 등 악재가 겹친 가운데 미 주요 기업의 실적도 기대치에 미치지 못한 탓이다. 한 달 새 유가증권시장의 시가총액은 73조원어치 증발했다.27일 코스피지수는 1.10% 하락한 2639.06에 거래를 마쳤다. 장 초반 올해 저점 수준(2614.49)인 2615.50까지 내려가기도 했다. 외국인 투자자가 6787억원어치를 내던졌다. 기관도 2400억원어치를 순매도했다. 개인투자자만 홀로 9069억원어치를 순매수하며 지수를 떠받쳤다.시총 상위주는 대부분 하락세였다. 삼성전자는 이날 1.66% 내린 6만5000원에 마감하며 52주 신저가를 다시 썼다. SK하이닉스도 2.25% 하락했다. 보호예수 물량이 풀린 LG에너지솔루션도 1.30% 떨어졌다. 미국 빅테크 기업 실적에 대한 우려로 네이버(-2.26%), 카카오(-2.0%), 펄어비스(-24.29%) 등 주요 성장주도 급락했다.전날 미 증시가 급락한 영향을 받았다. 코로나19가 확산하면서 중국 상하이에 이어 베이징마저 봉쇄될 수 있다는 소식이 글로벌 경기 둔화 우려를 자극하면서 나스닥지수는 3.95% 떨어졌다. 세르게이 라브로프 러시아 외무장관이 핵전쟁에 대한 가능성을 언급한 것도 악영향을 미쳤다. 이날 실적 발표를 한 기업들이 대부분 향후 실적 가이던스 수준을 낮추자 경기 둔화에 대한 우려는 더 커졌다.코스닥지수도 1.64% 하락한 896.18에 거래를 마쳤다. 오태동 NH투자증권 리서치센터장은 “미 Fed의 공격적인 긴축이 결국 실물 경기 위축으로 이어질 수 있다는 우려도 나왔다”며 “안전자산에 대한 선호 심리가 짙어지고 있다”고 진단했다.전문가들은 코스피지수 향방에 대해 엇갈린 전망을 내놓고 있다. 정용택 IBK투자증권 수석이코노미스트는 “하반기로 갈수록 경기 둔화가 가시화하면서 증시는 더 큰 약세 압력을 받을 것”이라며 “코스피지수는 최악의 경우 2400선까지 밀려날 수 있다”고 말했다.반면 기술적 반등이 나올 때라는 분석도 제기된다. 오 센터장은 “인플레이션이 고점을 통과하고, Fed가 본격적인 금리 인상을 시작하면서 국내 증시도 5~7월께 반등할 수 있다”고 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "005940",
            "034730",
            "000660",
            "005930",
            "035720"
        ]
    },
    {
        "title": "'박스피'에 지쳐 물 건너갔더니 반토막 속출…\"A·C 모두 망했다\"",
        "date": "2022.04.27. 오후 5:38",
        "content": "밤낮으로 손실…서학·중학개미의 눈물美·中  매수 상위종목 모두 급락상승 3배 추종 세미콘덕터ETF올 67% 하락…엔비디아 36%↓\"빅테크 언젠가는 올라\" 버티기中 바닥론에 낙폭과대주 샀지만간펑리튬 29%·가이 44% 빠져\n\n\n\n사진=게티이미지뱅크“하락장의 대피처는 미국 빅테크 기업이라는 편견이 깨지고 있다.”26일(현지시간) 미국 나스닥지수가 3.95% 급락하자 한 국내 펀드매니저는 이렇게 말했다. 1년8개월 만에 가장 큰 낙폭이다. 서학개미들은 지난해 부지런히 미국 시장으로 향했다. 코스피지수가 지난해 1월 고점을 찍은 뒤 장기 박스권에 갇혀 있는 동안 나스닥지수는 11월까지 연일 신고가를 기록했기 때문이다. 미국 빅테크 불패 신화와 메타버스 열풍으로 ‘머니 무브’는 가속화됐다.올해 들어 분위기가 확 달라졌다. 서학개미들의 잠 못 이루는 밤이 지속되고 있다. 미국 중앙은행(Fed)의 긴축에 대한 우려에 우크라이나 전쟁과 중국 봉쇄까지 대내외 악재가 쏟아지면서 뉴욕증시도 하락세가 이어지고 있어서다. 미국 시장이 지지부진하자 중국 시장으로 눈을 돌렸던 중학개미들도 손실을 보고 있다.○성장 꺾인 미 성장주 주가 급락\n\n\n\n나스닥지수는 지난해 11월 고점 대비 26일 기준 23% 하락했다. 레버리지 상품에 베팅한 서학개미들은 직격탄을 맞았다.국내 서학개미들의 순매수 1위 종목은 ‘프로셰어즈 울트라프로 QQQ ETF(TQQQ)’다. 나스닥지수 하루 등락폭의 3배를 추종한다. 이 상품에 투자한 투자자들은 연초 대비 54% 손실을 봤다. 2위 종목인 ‘디렉시온 데일리 세미콘덕터 3X ETF(SOXL)’는 더 심각하다. 필라델피아반도체지수의 하루 변동폭을 3배로 추종하는 이 상품은 연초 대비 67% 하락했다.일반 주식도 마찬가지다. 넷플릭스가 연초 대비 67% 하락한 데 이어 엔비디아와 테슬라가 각각 36%, 17% 떨어졌다. 같은 기간 삼성전자가 16% 하락했다는 것을 고려하면 미국 테크 기업들의 낙폭은 훨씬 더 크다.정성한 신한자산운용 알파운용센터장은 “금리 인상기를 맞아 미국 빅테크 기업들은 밸류에이션이 높았던 순서대로 꺾이고 있다”며 “투자자들은 미국 빅테크 기업은 오를 것이라는 ‘믿음’으로 버티고 있는 국면”이라고 말했다.호실적이 주가 상승을 담보하지 않는 상황도 발생하고 있다. 지난 20일 테슬라는 월가 기대치를 훌쩍 뛰어넘는 ‘어닝서프라이즈’를 발표했지만 주가는 하락세를 보이다가 26일 하루에만 12.18% 급락했다. 알파벳은 1분기 매출이 작년 동기 대비 23% 늘었다고 발표했지만 월가의 기대치를 밑돌면서 시간외 거래에서 3.16% 하락했다.○바닥 깊었던 중국 증시중학개미들의 상황도 크게 다르지 않다. 올해 초 나스닥지수가 지속적으로 하락할 때 시장에서는 중국 시장 바닥론이 나왔다. 베이징 동계올림픽이 끝나면 중국의 방역 정책도 ‘위드 코로나’로 바뀌고, 본격적인 경기부양책이 나올 것이라는 기대가 커지면서다. 낙폭과대주를 담기 위해 중국 펀드로 돈이 들어오기 시작했다.개인투자자들은 중국 전기차 관련주를 모아놓은 ‘TIGER 차이나전기차 SOLACTIVE ETF’를 연초부터 27일까지 7000억원어치 순매수했다.하지만 중국 정부의 ‘제로 코로나’ 방역 정책은 오히려 더 강화됐다. 상하이에 이어 베이징 봉쇄령에 대한 우려로 주가는 급락했다. TIGER 차이나전기차 ETF는 연초 대비 33% 하락했다. 개인 순매수 상위 종목 중 간펑리튬이 연초 대비 이날까지 29%, BYD가 12%, 천사첨단신소재가 37%, 가이가 44% 급락했다. 홍콩에 상장된 알리바바, 지리자동차, 텐센트 등도 각각 29%, 46%, 24% 하락했다.다만 중국 증시는 바닥을 잡는 분위기도 감지된다. 27일 배터리 등 성장주들이 반등하면서 상하이종합지수는 2.49% 상승했다.김경환 하나금융투자 신흥국투자전략팀장은 “상하이 봉쇄령 완화 움직임과 공장 가동 및 물류 이동 정상화 기대감이 나오면서 중국 시장이 반등했다”고 말했다.",
        "ticker": [
            "005930",
            "004080"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (4월 27일)",
        "date": "2022.04.27. 오후 5:22",
        "content": ""
    },
    {
        "title": "미국 증시 급락에 금융시장 '흔들'…주가 떨어지고 환율 치솟아",
        "date": "2022.04.27. 오후 5:16",
        "content": "코스피·코스닥 1%대 하락… 원/달러 환율 1,260원 돌파, 2년1개월여만에 최고국채금리 단기물 상승…긴축·경기둔화 우려 속 '빅테크' 폭락도 부담\n\n\n\n코스피 1% 넘게 하락, 원/달러 환율은 1,265원 돌파(서울=연합뉴스) 김주성 기자 = 코스피가 1% 넘게 하락하고, 원/달러 환율은 1,265원을 넘어선 27일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.4.27 utzzza@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 미국 증시가 기술주를 중심으로 급락하면서 투자심리가 얼어붙어 25일 국내 금융시장도 휘청거렸다.    이날 코스피는 전 거래일보다 29.25포인트(1.10%) 내린 2,639.06에 거래를 마쳤다. 장중 한때 2,615.50까지 낙폭을 키웠다.    유가증권시장에서 외국인과 기관이 각각 6천793억원, 2천402억원을 순매도했다. 특히 외국인은 5거래일 연속 매도 우위를 보였다.      '대장주' 삼성전자(-1.66%)와 네이버(-2.26%)가 52주 신저가로 추락하고 LG에너지솔루션(-1.30%), SK하이닉스(-2.25%), 카카오(-2.00%), LG화학(-2.53%) 등 시가총액 상위주가 줄줄이 큰 폭으로 내렸다.    코스닥지수는 전장보다 14.98포인트(1.64%) 내린 896.18로 마감해 하루 만에 900선을 다시 내줬다.    위험 회피에 따른 달러 강세로 원/달러 환율은 15원 가까이 급등했다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 14.4원 오른 달러당 1,265.2원에 거래를 마쳤다.     종가 기준으로 코로나19 대유행 초기인 2020년 3월 23일(1,266.5원) 이후 2년 1개월여 만에 가장 높은 수준이다.    원/달러 환율은 지난 22일부터 4거래일 연속 연고점을 경신하며 가파른 상승세를 보이고 있다.    원/달러 환율 급등은 외국인 수급에 악재로 작용해 주가 하락을 이끌고, 다시 환율 상승을 부르는 악순환으로 이어진다.\n\n\n\n미국 증시 급락(서울=연합뉴스) 임헌정 기자 = 코스피가 미국 증시 급락의 영향으로 27일 2% 가까이 하락하며 출발했다.    사진은 이날 서울 중구 하나은행 본점 딜링룸의 나스닥 지수 그래프. 2022.4.27 kane@yna.co.kr    국고채 금리의 경우 단기물은 오르고 장기물은 내리는 혼조세를 보였다. 채권 금리와 가격은 반대로 움직인다.    안전자산 선호 확대에 금리는 전 구간 하락세로 출발했으나, 장중 아시아장의 미국 국채 금리 상승에 연동해 단기물은 상승 폭을 키웠다.    이날 서울 채권시장에서 3년 만기 국고채 금리는 전 거래일보다 6.9bp(1bp=0.01%포인트) 오른 연 2.899%에 장을 마쳤다.    10년물 금리는 연 3.185%로 0.5bp 하락했다. 5년물과 2년물은 각각 3.7bp, 5.0bp 올라 연 3.122%, 2.686%에 마감했다.    20년물은 연 3.179%로 1.2bp 내렸다. 30년물과 50년물은 각각 1.8bp, 2.0bp 떨어져 연 3.116%, 3.103%를 기록했다.    국내 가상화폐 시장에서 비트코인 가격은 4천900만원대에서 등락하고 있다.    이날 오후 4시 45분 기준 국내 가상화폐 거래소 업비트에서 1비트코인 가격은 4천932만9천원으로, 24시간 전보다 1.13% 올랐다.    반면 같은 시각 빗썸에서는 비트코인 가격이 0.55% 내린 4천929만9천원에 거래되고 있다.    미국 연방준비제도(Fed·연준)의 고강도 긴축 예고, 코로나19 확산에 따른 중국 봉쇄, 우크라이나 사태 등 악재가 겹치면서 투자심리는 크게 위축된 상태다.    이런 분위기에 주요 기술주, 이른바 '빅테크' 기업의 실적 발표를 앞두고 전날 뉴욕증시 3대 지수는 일제히 큰 폭으로 하락했다.    다우존스30산업평균지수(-2.38%)와 스탠더드앤드푸어스(S&P)500지수(-2.81%)가 2% 이상 내리고 나스닥지수(-3.95%)는 4% 가까이 급락했다.    나스닥지수는 2020년 12월 14일 이후 최저치를 기록했으며, 일일 지수 하락률은 2020년 9월 8일 이후 최대였다.     이경민 대신증권 연구원은 \"대형 기술주의 급락이 미국 증시 폭락을 주도한 가운데 연준 긴축 부담, 경기 둔화 우려 등이 투자심리 악화 원인으로 꼽힌다\"며 \"현재 금융시장은 긴축 부담과 경기 침체를 최악의 상황까지 확대 해석해 반영하고 있다\"고 진단했다.    rice@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "003540",
            "005930",
            "035720"
        ]
    },
    {
        "title": "NH證 \"런던 법인을 글로벌 금융 허브로\"",
        "date": "2022.04.27. 오후 5:14",
        "content": "NH투자증권은 26일(현지시간) 영국 런던 세인트폴 대성당에서 정영채 사장(오른쪽 두 번째), 김건 주영한국대사(왼쪽 두 번째) 등이 참석한 가운데 런던 현지법인 출범식을 열었다.  /NH투자증권 제공NH투자증권은 영국 런던 현지법인 ‘NHIS 유럽’을 출범했다고 27일 발표했다. 이곳을 ‘글로벌 기업금융(IB) 허브’로 키워 다양한 글로벌 IB 딜(거래)을 국내 투자자에게 공급한다는 계획이다.NH투자증권은 글로벌 IB와의 협력관계를 구축해 유럽뿐만 아니라 북미 지역까지 포괄하는 글로벌 IB 허브로 육성할 방침이라고 밝혔다. 런던법인을 통해 농협금융그룹 공동 투자를 주선하는 등 해외 첨병 역할도 할 예정이다. 이를 위해 부동산, 인프라, 인수금융 등을 담당할 영업인력을 충원한다. 중장기적으로는 주식·채권 중개, 펀드 판매계약 및 운용 등으로 사업을 확장할 계획이다.정영채 NH투자증권 사장은 출범식에서 “본사 IB 부서와 긴밀하게 공조하고 현지법인의 투자처 발굴 경쟁력을 강화하겠다”고 말했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "“6개월간 자사주 300억 매입”…오스템임플 주가 방어될까?",
        "date": "2022.04.27. 오후 5:12",
        "content": "거래재개 오스템임플란트 자사주 매입 공시“매출 1조 달성 목표···유럽 등 치과 기업 M&A 검토”\n\n\n\n[서울경제] 2,000억 원 대 횡령 사건으로 약 4개월 간 주식 거래가 정지된 오스템임플란트(048260)의 거래가 28일부터 다시 시작되는 가운데 회사 측이 300억 원 규모 자사주를 사들이겠다는 방침을 내놨다. 회사 측이 내놓은 주가 방어책으로 해석된다.오스템임플란트는 300억 원 규모의 자기주식취득 신탁계약 체결을 결정했다고 27일 공시했다. 주주가치 제고 및 주가 안정화 차원이 회사가 밝힌 공식적 목적이다. 거래 직후 주가가 급락할 상황을 대비해 회사가 꺼낸 조치로 풀이된다. 오스템임플란트의 엄태관 대표는 앞서 주주총회에서 “거래 재개가 되면 주가 부양할 수 있는 방안 준비하고 있다”고 밝힌 바 있다.자사주 매입 기간은 오는 10월 26일까지 6개월이다. 자사주 소각 등 계획은 공시에 들어있지 않다.이와 함께 오스템임플란트는 보도자료를 배포해 “올해 매출액 1조 원의 계획 실현을 가속화해 주주에게 고성장으로 보답할 것”이라며 “이를 위해 유럽, 남미 등 치과 기업을 대상으로 M&A를 적극 검토하고 있다”고 밝혔다.한편 이날 한국거래소 기업심사위원회는 오스템임플란트의 상장 유지를 결정했다고 공시했다. 거래소 측은 “오스템임플란트가 지난달 31일 주주총회를 통해 사외이사 과반수 선임과 감사위원회 설치 등 지배구조를 개선한 사실, 자금관리에 대한 내부회계관리제도 운영의 적정성을 제3의 전문기관을 통해 검증한 사실 등을 확인해 상장 유지를 결정했다”고 설명했다.이에 28일 거래가 풀릴 오스템임플란트의 시초가는 동시호가 기준 -50~200% 수준에서 결정된다. 이에 최저호가 7만 1,400원과 최고호가 28만 5,400원 호가를 접수해 거래를 시작하며 이후 이를 기준으로 30%의 상·하한 범위 내에서 거래가 진행된다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "거래소, 오스템임플란트 상장유지 결정…내일부터 주식거래 재개(종합2보)",
        "date": "2022.04.27. 오후 5:10",
        "content": "오스템임플란트의 운명은?(서울=연합뉴스) 박동주 기자 = 29일 서울 강서구 오스템임플란트 본사의 모습.     금융투자업계와 의료업계에 따르면 한국거래소는 이날 기업심사위원회(기심위)를 열어 오스템임플란트 안건을 심의·의결할 계획이다.     오스템임플란트는 직원이 2천억원 이상 규모의 회삿돈을 횡령한 사건이 발생해 지난 1월 3일부터 주식 거래가 정지됐다. 2022.3.29 pdj6635@yna.co.kr(서울=연합뉴스) 이미령 기자 = 직원의 2천억원대 횡령 사건이 발생해 주식 거래가 정지된 오스템임플란트의 상장이 유지되고 주식 거래가 재개된다.    한국거래소는 27일 기업심사위원회(기심위) 심의 결과 오스템임플란트의 상장 유지를 결정했다고 공시했다.    이로써 오는 28일부터 오스템임플란트 주식의 거래가 재개된다. 거래가 정지된 지 약 4개월 만이다.    거래소는 \"오스템임플란트가 지난달 31일 주주총회를 통해 사외이사 과반수 선임과 감사위원회 설치 등 지배구조를 개선한 사실, 자금관리에 대한 내부회계관리제도 운영의 적정성을 제3의 전문기관을 통해 검증한 사실 등을 확인해 상장 유지를 결정했다\"고 설명했다.    아울러 \"오스템임플란트는 경영투명성 개선을 위한 개선계획을 공시하고, 올해 말까지 분기별 주요 이행상황을 공시할 예정\"이라고 덧붙였다.    오스템임플란트는 지난 1월 3일 자금관리 직원 이모씨를 업무상 횡령 혐의로 고소했다고 공시하면서 상장 적격성 실질 심사 사유가 발생했다. 횡령 금액은 2천215억원이다.    거래소는 오스템임플란트를 상장 적격성 실질 심사 대상으로 결정한 뒤 지난달 29일 열린 기심위에서 상장 유지 여부를 논의했으나 결론을 내리지 못한 채 추후 재개하기로 했다.    당시에도 오스템임플란트가 영업 지속성이나 재무 안정성 측면에서 양호한 성과를 낸 만큼 거래 재개 결정이 내려질 것이라는 전망이 우세했다.    그러나 일부 위원이 주주총회에서 사외이사 선임과 각종 위원회 설치 등 지배구조 개선 노력 등을 지켜보고 결정해야 한다는 의견을 내면서 한 차례 연기됐다.    금융투자업계 관계자는 \"오스템임플란트는 영업의 안정성이나 수익성에서는 지난 기심위 속개 전에 문제가 없다고 판단이 내려졌다\"며 \"추가로 본 부분은 내부회계관리제도 등이 충분히 개선됐는지 확인하자는 것이었다\"고 설명했다.    오스템임플란트는 지난달 삼일회계법인에 의뢰해 내부회계관리제도 고도화 설계와 적용을 마쳤다고 밝힌 바 있다.    또 경영 투명성을 제고하기 위해 ▲ 사외이사 과반수 선임 ▲ 감사위원회 도입 ▲ 윤리경영위원회 설치 ▲ 사외이사 추천위원회 설치 ▲ 준법지원인 지정 등을 진행했다고 설명했다.    이 같은 내용은 주주총회 안건으로 올라와 기심위 직후인 지난달 31일 열린 주총에서 모두 원안대로 의결됐다.    쟁점이 된 내부회계관리제도와 관련해 오스템임플란트는 삼일회계법인에서 컨설팅을 받아 구축한 제도에 문제가 없다는 의견서를 지난주 거래소에 제출했다.    또 오스템임플란트는 전날 잠정 실적 공시를 통해 올해 1분기 영업이익이 512억원, 매출액이 2천341억원으로 각각 전년 동기보다 100.5%, 36.5% 증가하며 역대 최대 실적을 기록했다고 밝혔다.    오스템임플란트의 소액주주는 작년 말 기준 4만2천964명으로 총 발행 주식의 62.2%(888만8천944주)를 보유하고 있다.    거래 정지 직전인 작년 12월 30일 오스템임플란트의 종가는 14만2천700원, 시가총액은 2조386억원이다.    거래소는 오스템임플란트의 장기간 매매 정지를 이유로 매매 정지 직전 가격인 14만2천700원을 평가 가격으로 두고 이에 대한 최저 호가 및 최고 호가 가격의 범위 내에서 기준가격을 결정한다고 이날 오후 공시했다.    이에 따라 오스템임플란트는 거래가 재개되는 28일 오전 8시 30분부터 9시까지 7만1천400원∼28만5천400원 사이에서 호가를 접수해 단일가격에 의한 매매 방식으로 결정된 최초 가격을 기준가로 삼게 된다.    이 기준가를 기준으로 일반 종목과 동일하게 상하 30% 범위에서 매매가 거래된다.    already@yna.co.kr\n\n\n\n[그래픽] 오스템임플란트 주가 추이(서울=연합뉴스) 김영은 기자 = 0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(4월 27일)",
        "date": "2022.04.27. 오후 5:10",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(4월 27일)",
        "date": "2022.04.27. 오후 5:08",
        "content": "[서울경제]"
    },
    {
        "title": "[장외주식] 솔젠트 이틀 연속 상승",
        "date": "2022.04.27. 오후 5:06",
        "content": "27일 코스피시장(2639.06pt)은 개인이 매수했으나 외국인과 기관의 매도로 지수는 1.10% 하락하며 마감됐고 코스닥시장(896.18pt)은 개인이 매수했으나 기관과 외국인의 매도로 지수는 1.64% 하락하며 장을 마쳤다.심사청구 종목 현대오일뱅크(6만3000원,+0.80%)는 소폭 상승했으나 지아이이노베이션은 1.69% 내린 2만9000원의 호가로 소폭 하락했다.심사 승인 종목 루닛은 1.20% 내린 8만2000원의 호가로 사흘 연속 하락했고 심사청구 종목 컬리는 1.05% 내린 9만4000원의 호가로 소폭 하락했다.장외주요종목중 대기업계열주는 하락한 종목이 더 많았고 바이오 관련주도 하락한 종목이 더 많았으며 남북경협주도 하락했다.싸이버로지텍은 2.78% 내린 8750원의 호가로 최저가를 경신했고 현대아산은 1.40% 내린 1만600원의 호가로 소폭 하락했다.디앤디파마텍은 16.67% 급락한 3만5000원의 호가로 최저가를 재차 경신했고 와이바이오로직스는 2.78% 내린 1만7500원의 호가로 최저가를 경신했다.제약업체 한국코러스는 6.25% 내린 7500원의 호가로 최저가를 경신했으나 퓨쳐메디신은 2.15% 내린 9500원의 호가로 최저가에서 반등했다.시각화솔루션 업체 엔쓰리엔은 12.50% 내린 700원의 호가로 약세를 보였고 필러업체 아크로스(9만2500원,-0.54%)는 소폭 하락했다.진단업체 솔젠트는 1.82% 오른 8400원의 호가로 이틀 연속 상승했으나 노바셀테크놀로지는 3.85% 내린 6250원의 호가로 이틀 연속 하락했다.쏘카(6만5000원), 현대삼호중공업(8만1000원), 현대엔지니어링(6만7000원), 엔지노믹스(2만9000원), 에스바이오메딕스(8000원), 케이뱅크(2만1250원), 메디오젠(1만8500원), 폴루스(1000원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "403550"
        ]
    },
    {
        "title": "[ET의 시황레터]중국발 경기 둔화 우려에 파랗게 질린 증시",
        "date": "2022.04.27. 오후 5:04",
        "content": "[이데일리TV 심영주 기자] 뻔한 시황 기사는 가라. 이데일리TV(ET)가 주린이(주식투자 초보자)와 MZ세대 눈높이에 맞춰 쉽고 읽기 편한 시황 기사를 제공합니다. 하루 2분만 투자하면 그날의 시황과 주요 이슈, 종목 뉴스까지 한번에 해결할 수 있어요.中 베이징 봉쇄 우려에 증시 ‘뚝’ : 증시가 하락세로 돌아섰어요. 코스피는 외국인과 기관 매도세에 1.10% 하락한 2639.06에 마감했어요. 코스닥 지수는 1.64% 떨어진 896.18에 마쳤고요. 중국의 도시봉쇄에 대한 우려가 증시에 부담이 된 것으로 보이는데요. 전날 중국 수도 베이징에서는 시민 90%를 대상으로 코로나19 PCR(유전자증폭) 검사를 한 결과, 하루 34명의 신규 감염자가 나오면서 도시 전면 봉쇄 우려가 커졌어요. 시 당국도 전격 봉쇄 가능성을 부인하지 않았고요. 식자재 공급을 늘리고 마트의 영업시간을 연장해 봉쇄에 대비하도록 하고 있는 것으로 보여요. 중국의 도시 봉쇄로 글로벌 공급망 차질이 심화되고 경기가 둔화될 수 있는 만큼 투자심리도 얼어붙은 것으로 보여요.박상현 하이투자증권 연구원은 “중국 도시봉쇄와 미국 증시의 급락이 증시 하방 압력으로 작용했다”고 설명했어요.\n\n\n\n(사진=네이버 금융 갈무리)러시아 천연가스 공급 중단 소식에 관련주 ‘활짝’ : 도시가스 회사인 대성에너지(117580)가 가격 제한폭까지 올랐어요. 대성에너지는 장 초반부터 상한가를 찍었는데요. 러시아가 폴란드와 불가리아에 천연가스 공급을 전면 중단한다는 소식이 전해지면서 매수세가 쏠린 것으로 풀이돼요. 천연가스 수급 우려가 커지면서 천연가스 가격 인상이 불가피해졌기 때문이에요.삼성전자(005930)가 1년5개월 만에 가장 낮은 주가를 기록했어요. 삼성전자는 이날 전장보다 1.66% 떨어진 6만5000원에 거래를 마쳤어요. 이는 종가 기준으로 2020년 11월20일(6만4700원) 이후 최저가예요. 장중에는 6만4900원까지 하락하면서 52주 신저가를 경신하기도 했어요. 삼성전자는 최근 러시아의 우크라이나 침공, 미국 연방준비제도(Fed·연준)의 긴축 등에 따른 반도체 수요 불확실성으로 약세를 이어오고 있어요.최근 강세를 보였던 샘표(007540)도 20% 넘게 급락했어요. 인도네시아가 수출금지품목에서 팜유 원유를 제외하기로 결정하면서 식용유 대란 가능성이 낮아진 것이 주가에 부정적인 영향을 준 것으로 보여요. 샘표는 앞서 인도네시아의 팜유 수출 중단 소식에 상승세를 기록한 바 있는데요. 이날도 장 초반부터 10만4000원까지 오르며 52주 신고가를 경신했지만 이내 하락세로 돌아섰어요.",
        "ticker": [
            "001680",
            "117580",
            "005930",
            "007540"
        ]
    },
    {
        "title": "(영상)역대 최대 실적 낸 오스템임플란트, 상폐 면했다",
        "date": "2022.04.27. 오후 5:03",
        "content": "거래소, 오스템임플란트 상장 유지 결정정지 4개월만에 내일부터 ‘거래 재개’주가 변동성 확대 주의...장기적 주가 회복은 가능\n\n\n\n27일 이데일리TV 뉴스 방송<앵커>국내 1위 임플란트 업체인 오스템임플란트(048260)의 상장 유지가 결정됐습니다. 직원의 대규모 횡령으로 4개월간 주식 거래가 정지됐던 것도 내일부터 해제됩니다. 자세한 내용 취재기자 연결해 들어보겠습니다. 이지혜 기자！<기자>네. 보도부입니다.<앵커>한국거래소가 오스템임플란트의 상장 유지를 결정했는데요. 어제 호실적을 발표하면서 어느정도 예견했었죠? <기자>네, 그렇습니다. 오스템임플란트가 1분기 ‘역대 최대’ 실적을 기록했습니다.매출액은 지난해 같은 기간 대비 36% 증가한 2341억원, 영업이익은 2배 넘게 급증한 512억원을 기록했습니다. 분기 기준으로 500억원을 돌파한 것은 처음입니다. \n\n\n\n27일 이데일리TV 뉴스 방송호실적 배경으로는 해외 성과가 꼽힙니다. 해외 매출액만 1680억원에 달했는데요. 이는 전년대비 58% 늘어난 규모입니다. 특히 중국·러시아·미국 등 대형 법인이 50~80% 가량 성장했습니다. 임플란트 판매가 호조를 보인데다 디지털 덴티스트리제품군의 성장도 두드러진 것으로 나타났습니다. 이번 호실적은 직원 횡령 이슈로 우려가 큰 상황에서 기업이 고성장을 지속하고 있는 것을 증명했다는 점에서 의미가 있습니다. <앵커>한국거래소가 오늘 오스템임플란트에 대한 상장 적격성 실질심사를 심의했는데...거래 재개 결정을 내렸죠?<기자>네, 오스템임플란트가 결국 상장폐지를 면하면서 4만여 명의 개인투자자들이 한숨을 돌리게 됐습니다.오늘 한국거래소는 기업심사위원회를 열고 오스템임플란트의 상장유지를 결정했습니다.앞서 거래소는 지난달 29일 상장유지 안건을 논의했지만 결론을 내리지 못하고 결정을 한 차례 미뤘었는데요, 오스템임플란트는 지난 15일 내부회계 관리제도와 관련된 서류를 제출한 것으로 알려졌습니다.이번 거래재개 결정에 있어 오스템임플란트의 재무건전성이 큰 역할을 한 것으로 보입니다. 또 지배구조와 관련해 감사위원회를 꾸리기로 하는 등 경영투명성 개선방안 등을 마련한 것도 긍정적인 영향을 미쳤습니다. 이번 결정으로 오스템임플란트는 내일부터 거래가 재개됩니다. 직원 횡령 소식이 알려지면서 거래가 정지된지 4개월만입니다.증권가에서는 당분간 주가 변동성이 확대될 수 있다며 주의를 당부하고 있습니다.\n\n\n\n27일 이데일리TV 뉴스 방송[염승환 이베스트투자증권 디지털사업부 이사]“자금이 묶인 분들이 굉장히 많이 있어 (현금화를 위한) 매물 출회 가능성을 경계해야 할 것 같습니다. 그리고 (매출 비중이 큰)중국의 셧다운 이슈가 커지고 있어서 이에 대한 주가의 불확실성도 반영될 가능성이 있습니다.”다만 상장폐지라는 최악의 사태는 면했기에 장기적으로 주가 회복은 가능하다는 설명입니다. 또 오스템임플란트의 거래정지로 영향을 받았던 덴티움(145720), 디오(039840) 등 임플란트 관련주의 주가 변동 역시 관심을 기울일 필요가 있다는 조언입니다.오스템임플란트는 향후 경영투명성 개선을 위한 개선 계획과 올해 말까지 분기별로 주요 이행 상황을 공시할 예정입니다.지금까지 보도부에서 전해드렸습니다.",
        "ticker": [
            "145720"
        ]
    },
    {
        "title": "[표]채권 수익률 현황(4월 27일)",
        "date": "2022.04.27. 오후 5:00",
        "content": "[서울경제]"
    },
    {
        "title": "\"잔인한 4월\" 외국인 6조원 매물 폭탄...개미의 절규 \"바닥은 어디\"",
        "date": "2022.04.27. 오후 4:51",
        "content": "[원/달러 환율 1265.2원 마감 2년1개월새 최고치...환율·증시 '패닉']\n\n\n\n요동치는 외환시장 충격이 주식시장을 덮쳤다. 지난달말 1213원선이던 원/달러 환율은 한달간 50원 이상 뛰었다. 외국인은 4월에만 한국 주식을 총 6조1017억원어치 팔아치웠다. 그 기간 시가총액 115조원이 사라졌다.  27일 코스피 지수는 전일대비 29.25포인트(1.10%) 내린 2639.06에 마감했다. 올 들어 세번째로 낮은 종가다. 외국인이 6786억원을, 기관이 2376억원을 순매도했다. 개인은 9068억원 사들이며 지수 방어에 나섰다. 코스피 시총 1위 삼성전자가 52주 신저가(장중 6만4900원)를 기록했다. 서울외환시장에서 원/달러 환율은 14.4원 오른 1265.2원에 마감했다. 지난 2020년 3월23일(1266.5원) 이후 2년1개월 만에 최고치다. 환율은 최근 8거래일 중 20일(-0.8원) 하루를 제외하고 연일 오르고 있다. 이달 들어서만 53.1원 급등했다. 홍춘욱 리치고 인베스트먼트 대표는 \"원/달러 환율의 급등은 외국인 매도와 연쇄 반응을 일으키며 주식시장에 부정적 영향을 준다\"고 말했다. 이어 \"달러 강세도 문제지만 지금 외환시장은 갑작스런 위안화 약세 충격에 원화와 위안화가 동조화되는 흐름이 나타나고 있다\"고 분석했다. 환율 상승은 수출기업의 경쟁력에 긍정적 영향을 줄 수 있지만 그 효과는 6개월 이후 후행적으로 나타나, 단기적으로 원화 약세는 증시에 악재로 받아들여진다. \n\n\n\n[서울=뉴시스] 홍효식 기자 = 코스피가 전 거래일(2668.31)보다 29.25포인트(1.10%) 내린 2639.06에 마감한 27일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. 이날 코스닥지수는 전 거래일(911.16)보다 14.98포인트(1.64%) 하락한 896.18, 원·달러 환율은 전 거래일(1250.8원)보다 14.4원 오른 1265.2원에 마감했다. 2022.04.27.4월 들어 원화는 달러 강세와 위안화 약세 사이에서 샌드위치가 됐다. 미국 연방준비제도(연준·Fed)의 가파른 금리 인상 기조가 달러 강세를 견인한 가운데 중국 봉쇄 조치에 따른 위안화 약세가 환율 상승을 부추긴 것. 앞서 제롬 파월 연준 의장은 \"5월 FOMC(연방공개시장위원회)에서는 0.5%포인트 인상을 논의할 것\"이라고 했다. 시장에서는 5월에 이어 6,7월 각각 0.75%포인트 인상까지 예상하면서 달러 강세가 가속화됐다. 이 와중에 중국은 코로나19(COVID-19) 재확산으로 상하이·베이징 봉쇄가 이뤄지고 경제 불안 우려가 커졌다. 이는 위안화 약세로 이어졌다. 원/달러 환율 상승이 이어지면 국내 증시에서 외국인 매도 폭탄이 불가피할 전망이다. 환율이 오르면 한국주식에 투자한 외국인은 환차손이 발생해 한국주식 비중을 줄이려 한다. 주식시장에서 외국인이 한국 주식을 팔면 환율은 더 오르게 된다. 환율 상승이 외국인 매도를 부추기고, 외국인 매도가 환율 상승을 초래하는 '자기실현적' 악순환이 가속화되는 것이다.  김석환 미래에셋증권 연구원은 \"원/달러 환율이 1260원을 돌파하며 달러 강세 심화로 외국인 매물 출회가 확대됐다\"며 \"미국의 긴축 속도와 인플레이션 압력 확대로 달러 강세가 이어질 것으로 전망 \"이라고 말했다.홍 대표는 \"환율이 추가 상승할 가능성을 배제할 수 없으며 환율이 여기서 더 오른다면 이는 외국인에게 한국경제에 대한 부정적 신호를 줄 것\"이라고 밝혔다. 김대준 한국투자증권 연구원은 \"문제는 달러 강세가 계속되면서 원화가 상대적으로 더 약해지는 지금의 환율 상승세가 이어질 수 있다는 점\"이라며 \"2000년 이후 월간 기준으로 원/달러 환율이 3% 이상 상승한 국면에서 코스피는 높은 확률로 약세를 기록한 게 확인된다\"고 설명했다.",
        "ticker": [
            "006800",
            "005930"
        ]
    },
    {
        "title": "[표]증시주변 자금동향 (4/26)",
        "date": "2022.04.27. 오후 4:47",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(4/27 3시30분)",
        "date": "2022.04.27. 오후 4:47",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(4/27 3시30분)",
        "date": "2022.04.27. 오후 4:47",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "\"코로나發 중국 감기약 판매 급성장\"…북경한미, 한미약품 ‘실적 효자’",
        "date": "2022.04.27. 오후 4:41",
        "content": "북경한미 1분기 매출29.1%↑전체 매출 중 30%로 비중 확대영업익 66%·순익 92.3% 차지\n\n\n\n한미약품 본사 전경..사진제공=한미약품[서울경제] 북경한미약품(128940)이 올 1분기 코로나19 수혜를 입으면서 모회사인 한미약품의 전체 실적을 견인했다.한미약품은 올 1분기 연결기준 매출은 지난해 같은 기간에 비해 18.8% 증가한 3211억 원, 영업이익은 같은 기간 29.4% 성장한 387억 원을 기록했다고 27일 밝혔다.북경한미약품의 중국 내 감기약 시럽제 판매가 급증한 효과가 컸다. 북경한미약품의 올 1분기 매출은 948억 원으로 전년 동기 대비 29.1%, 영업이익은 255억 원으로 32.8% 늘어났다. 코로나19 확산에 겨울철 호흡기 질환까지 늘어나면서 지난해 중국 현지에 증설한 시럽제 공장의 가동률이 현재도 100%를 유지하고 있다. 북경한미약품 관계자는 “중국 현지에서 호흡기 환자와 감기약 수요가 급증하는 추세에 맞춰 시의적절하게 시설을 증설하고 제품을 공급한 점이 1분기 실적 성장의 큰 요인”이라고 말했다.\n\n\n\n사진 설명북경한미약품의 실적 증가로 1분기 전체 매출 중 북경한미약품이 차지하는 비중은 29.5%로 지난해 23.9%에 비해 확대됐다. 영업이익과 순이익면에서는 영향력이 더 컸다. 1분기 전체 영업이익 387억 원 중 북경한미약품은 255억 원으로 65.9%를 차지해 지난해 47.3% 수준을 훌쩍 넘어섰다. 순이익은 한미약품 전체 248억 원 중 북경한미약품이 229억 원으로 92.3%를 차지했을 정도다. 지난해 74.4%에 비하면 의존도가 크게 늘었다.한미약품 자체적으로는 아모잘탄패밀리, 로수젯 등 개량·복합신약이 꾸준한 성장을 이어갔다. 한미약품의 올 1분기 원외처방은 전년 동기 대비 11.8% 성장한 1943억 원을 기록(UBIST 기준)하며 국내 1위를 유지했다. 이상지질혈증 치료 복합신약 로수젯은 전년 동기 대비 13.1% 증가한 327억 원을, 고혈압치료 복합신약 아모잘탄패밀리는 5.8% 성장한 319억 원의 처방 매출을 달성했다.한미약품은 올해도 혁신 신약 개발 투자를 이어갈 방침이다. 올 1분기 기술개발(R&D)에 매출 대비 11.6%에 해당하는 372억 원을 투자했다. 바이오신약 ‘롤론티스’는 미국 식품의약국(FDA)의 공식 리뷰 단계에 진입했으며 오는 9월 최종 시판허가 여부가 결정 날 예정이다. 항암 혁신신약 ‘포지오티닙’의 FDA 승인 여부 결정은 오는 11월 중 이뤄진다.우종수 한미약품 대표이사 사장은 “퍼스트 제네릭에서 개량·복합신약, 혁신신약 개발로 이어지는 ‘한국형 R&D 선순환 경영 시스템’이 이제 확고히 자리매김하는 단계로 접어들었다”며 “안정적 실적의 토대 위에서 ‘글로벌 한미’로 나아가기 위한 혁신신약 개발에 더욱 박차를 가하겠다”고 말했다.",
        "ticker": [
            "128940"
        ]
    },
    {
        "title": "1분기 '사상최대 실적' 삼바, 글로벌 톱티어 노린다",
        "date": "2022.04.27. 오후 4:35",
        "content": "3공장 가동률 상승에 환율효과매출 전년동기比 96%↑  5113억영업이익 2배 이상 늘어 1764억올 '에피스' 100% 자회사 편입생산·기술력 세계최고수준 도약[서울경제] \n\n\n\n사진 설명삼성바이오로직스(207940)가 3공장 가동률 상승 효과로 올 1분기 분기 기준 사상 최대 실적을 달성했다. 매출은 지난해 같은 기간에 비해 2배 가까이 늘었고, 영업이익은 2배 넘게 증가했다. 삼성바이오로직스는 삼성바이오에피스를 100% 자회사로 편입한 만큼 올해 글로벌 최고 수준 바이오 기업으로의 도약을 기대하고 있다.삼성바이오로직스는 27일 올 1분기 매출은 5113억 원으로 전년 동기 대비 96%, 영업이익은 1764억 원으로 같은 기간 137% 증가했다고 밝혔다. 회사 관계자는 “매출은 1·2·3공장의 안정적 가동으로 제품 판매량이 늘어난데다 환율 상승 효과까지 겹쳐 크게 늘었다”며 “영업이익은 3공장 가동률 상승에 따른 영업레버리지 효과가 나타났다”고 설명했다. 영업레버리지 효과는 고정비가 큰 사업에서 매출이 일정 정도를 넘어서면 매출액이 증가하는 수준보다 영업이익이 더 큰 폭으로 증가하는 효과를 말한다. 이런 효과에 힘입어 삼성바이오로직스는 올 1분기 35%의 영업이익률을 달성했다.삼성바이오로직스는 올해 기술력과 생산력을 동시에 강화해 글로벌 톱 티어 바이오 기업을 향한 도전에 나선다. 기술력 측면에서는 이달 20일 100% 자회사로 공식 편입한 바이오에피스가 핵심이다. 기존 바이오젠과의 공동 경영 체제가 삼성바이오로직스 단독 경영 체제로 전환됨에 따라 독자적이고 신속한 의사 결정이 가능해졌다. 회사 관계자는 “자회사 편입을 통해 에피스의 신규 파이프라인 개발, 오픈이노베이션, 신약 개발 등 중장기 성장 전략을 보다 빠르고 유연하게 추진할 수 있을 것으로 기대하고 있다”고 밝혔다.또 다른 한 축은 현재 건설 중이 세계 최대 바이오의약품 공장인 4공장(25.6만L)이다. 올해 10월 부분 가동을 목표로 선수주 활동을 활발히 벌이고 있다. 이미 글로벌 빅파마 3곳과 5개 제품의 계약을 체결했고, 추가로 20개 제약사와 30개 제품 위탁 생산에 대해 논의하고 있다. 회사 관계자는 “인천 송도 11공구에 현재 사용 중인 제 1바이오캠퍼스(27만㎡)보다 큰 35만㎡의 제 2바이오캠퍼스 추가 부지매입 작업도 진행 중”이라며 “지속적인 생산능력 확장을 통해 글로벌 위탁생산 능력 1위 경쟁력을 더욱 강화하겠다\"고 말했다.한편 삼성바이오로직스의 올 1분기 기준 재무현황은 자산 7조 9982억원, 자본 4조 3218억원, 부채 3조 6764억원으로 부채비율 85.1%, 차입금비율 29.5% 등이다. 최근 유상증자를 통해 삼성바이오에피스 인수 및 사업 확장을 위한 투자 재원 약 3조 2,000억원을 조달하는 과정에서 부채 비율이 일시적으로 증가했다고 회사 측은 설명했다.\n\n\n\n존림 삼성바이오로직스 사장. 사진제공=삼성바이오로직스",
        "ticker": [
            "008870",
            "207940"
        ]
    },
    {
        "title": "한국거래소-대구성서산업단지관리공단 업무협약",
        "date": "2022.04.27. 오후 4:34",
        "content": "(서울=연합뉴스) 홍순욱 한국거래소 코스닥시장본부장(왼쪽)이 27일 대구 그랜드호텔에서 추광엽 대구성서산업단지관리공단 이사장과 성서산업단지 기업 성장을 위한 업무협약을 체결한 뒤 기념촬영을 하고 있다. 2022.4.27 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "\"코스피 2400까지 갈수도\"…증권사 리서치 센터장의 경고",
        "date": "2022.04.27. 오후 4:33",
        "content": "2650 깨진 코스피증권사 리서치센터장 향후 전망국제정세 급변·새정부정책향후 증시 가를 주요 변수외국인 올들어 12조 매도삼성전자 또 신저가 경신\"주가 2400까지 내려갈수도\"\"하반기엔 진정\" 전망 엇갈려\n\n\n\n 계속되는 악재에 유가증권시장(코스피)이 지난달 15일(2621.53) 이후 한 달 반 만에 2650선 아래로 주저앉았다. 연초부터 부담으로 작용했던 미국 연방준비제도(Fed·연준)의 긴축 우려와 우크라이나 사태, 중국 베이징 봉쇄까지 더해져 향후 증시 전망도 어두워지고 있다. 주요 증권사 리서치센터장들은 이 같은 매크로(거시경제) 변수가 단기간에 해소되기 어렵다면서 코스피가 2400까지 내려갈 수도 있다고 경고했다. 27일 주요 증권사 리서치센터장들이 제시한 올해 코스피 밴드는 △IBK투자증권 2400~2850 △키움증권 2600~2800 △삼성증권 2600~3100 등이다. IBK투자증권은 올해 증권사 중 처음으로 코스피 밴드 하단을 2500선 이하로 제시했다. 이승훈 IBK투자증권 센터장은 \"하반기에도 경기 둔화 우려가 계속될 것이고 우크라이나 사태와 중국 봉쇄 불확실성이 가장 큰 위험 요인으로 보인다\"며 \"이 같은 상황이 빨리 해소되지 않으면 인플레이션 정점도 뒤로 밀릴 수 있고 연준의 매파적 행보도 강해질 수 있다\"고 말했다. 센터장들은 거시경제 관련 불확실성이 잦아들기 전까지는 지금과 같은 박스권 장세가 이어질 가능성이 크다고 입을 모았다. 김지산 키움증권 리서치센터장은 \"연준의 긴축 속도 관련 불확실성은 6월 연방공개시장위원회(FOMC) 이후에야 해소될 수 있고 우크라이나 전쟁 종식도 낙관할 수 없는 상황\"이라며 \"코로나19로 인한 중국 봉쇄도 단기에 끝날 이슈가 아니기 때문에 2분기까지 상황을 예의 주시해야 할 것\"이라고 분석했다. 윤석모 삼성증권 리서치센터장은 \"인플레이션 피크아웃(정점 통과) 불확실성이 가장 큰 부담이고 관련 지표들이 확인되고 나야 6월 FOMC의 '자이언트 스텝'(0.75%포인트 인상) 여부가 판가름날 것\"이라며 \"중국 봉쇄는 수요 측면에서 성장 둔화를 야기해 단기적으로 성장률에 악영향을 미칠 것으로 보인다\"고 말했다. 국제 정세가 급변하는 상황에서 새 정부의 역할도 중요할 것이란 관측이 나온다. 김학균 신영증권 리서치센터장은 \"지정학적 불안으로 세계화의 후퇴가 일어나고 있기 때문에 새 정부 출범 이후 정치적인 선택이 양날의 칼이 될 것\"이라며 \"사드(THAAD·고고도미사일방어체계) 배치 당시 중국의 거센 반발로 중국 관련주들이 급락했던 것과 같은 사태가 재발할 수도 있다\"고 말했다. 연초부터 외국인 매도세가 이어지는 등 수급 환경이 우호적이지 않은 점도 하락 요인으로 지적된다. 외국인 투자자는 올 들어 코스피에서 9조1132억원, 코스닥에서 2조7640억원어치를 팔아치웠다.  김지산 센터장은 \"달러당 원화값이 코로나19 초기 수준까지 하락하며 한국 시장 매력도가 떨어지고 있다\"며 \"매크로 우려가 진정돼야 수급이 개선될 것\"이라고 예상했다. 이승훈 센터장도 \"안전자산과 선진국에 대한 선호가 강해지는 분위기가 계속 이어질 것\"이라며 \"하반기에도 외국인 수급 개선은 어려울 전망\"이라고 지적했다. 일각에서는 국내 기업들의 호실적에 힘입어 수급이 개선될 수 있다는 긍정적인 관측도 나온다. 윤석모 센터장은 \"현대차 등 국내 기업들의 1분기 실적이 견조하다는 점은 긍정적\"이라며 \"현재 낮아진 밸류에이션(기업가치 평가)과 실적 모멘텀을 감안하면 외국인들의 저가 매수세 유입도 기대할 만하다\"고 밝혔다.호실적을 낸 기업들도 거시경제 관련 악재들이 해소되기 전까지는 반등이 쉽지 않을 것으로 보인다. 실제로 삼성전자는 이날 또다시 52주 신저가를 갈아치우면서 부진을 이어갔다. 이날 삼성전자는 전 거래일 대비 1.66% 내린 6만5000원에 거래를 마쳤다. 종가 기준으로 2020년 11월 20일(6만4700원) 이후 17개월 만의 최저가다. 최근 급락을 저가 매수 기회로 활용하라는 조언도 나온다. 윤석모 센터장은 \"메모리 반도체 수요 둔화 우려가 과도하게 반영됐다\"며 \"오히려 메모리 반도체 공급이 적은 상황이라 가격이 하반기 이후로도 잘 유지되면서 견조한 이익이 나올 것으로 보인다\"고 전망했다. 현재 증시를 짓누르는 악재 부담감은 하반기로 갈수록 완화될 것으로 전망된다. 김학균 센터장은 \"한국의 경우 경기선행지수가 하반기에 바닥을 치고 반등할 가능성이 있다\"고 말했다.",
        "ticker": [
            "005930",
            "016360",
            "136490",
            "001720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "구원투수로 나선 연기금 하루새 974억 순매수…어떤 종목 담았나",
        "date": "2022.04.27. 오후 4:33",
        "content": "27일 코스피서 974억 순매수월간 순매수 2년來 최대될듯\n\n\n\n[사진출처 = 연합뉴스] 미국 증시 급락, 중국 봉쇄 여파 등으로 국내 주식 시장이 휘청이자 연기금이 소방수로 나서고 있다. 잇따르는 악재로 코스피가 2600대 초반까지 밀린 가운데 '큰손' 연기금의 매수세가 유입되는 점은 긍정적이라는 분석이 나온다. 연기금과 자산운용사(투신) 등 주요 기관투자자들의 매수 대상은 올해 1분기에 '깜짝 실적'을 기록한 업종과 종목에 집중된 것으로 나타났다.27일 한국거래소에 따르면 연기금은 이날 코스피에서 974억원어치를 순매수했다. 이달로 범위를 넓히면 순매수 규모가 2337억원으로 커진다. 연기금이 올해 1분기에 4393억원어치를 순매도한 것과 대조된다. 현재 추세라면 연기금의 순매수 규모는 2020년 5월(5142억원) 이후 월간 기준 최대치를 기록할 것으로 보인다.특히 올 들어 증시가 급락할 때마다 매도로 일관하던 연기금이 매수세를 보인다는 점에서 국내 증시가 저평가 구간에 도달했다는 분석도 제기된다. 실제 연기금은 LG에너지솔루션 상장일인 지난 1월 27일을 제외하고 코스피가 가장 큰 낙폭을 기록한 지난 2월 24일(-2.6%) 1058억원어치를 순매도했고, 3거래일간 지수가 4.5% 하락하며 2650선이 무너진 지난 3월 4~8일에도 2681억원어치를 순매도했다.  \n\n\n\n  이경민 대신증권 투자전략팀장은 \"2020년 3월 저점 이후 코스피가 S&P500 대비 25%가량 초과 성과를 내는 동안 연기금은 한국 주식 비중을 줄일 수밖에 없었다\"며  \"하락장이 계속되면서 이제는 포트폴리오 내에서 여유가 생긴 듯하다\"고 설명했다. 이어 \"연기금 자금이 들어온다는 것은 국내 증시가 저평가 국면에 접어들었다는 신호\"라고 덧붙였다.다만 비중 확대 또는 축소 종목은 업종별 전망에 따라 나뉘는 모습이다. 최근 연기금은 '깜짝 실적'을 발표한 완성차 종목을 집중적으로 사들인 것으로 나타났다. 지난주부터 전날까지 연기금은 현대차와 기아를 각각 595억원어치, 439억원어치 순매수했다. 지수 추종 자금 영향이 큰 LG에너지솔루션을 제외하면 가장 큰 금액이다.반면 네이버, 카카오 등 인터넷 업종은 비중 축소 대상이었다. 같은 기간 연기금이 가장 많이 순매도한 종목은 네이버(-1029억원)와 카카오(-515억원)였다. 기관 수급의 다른 한 축인 투신도 비슷한 투자 전략을 가져갔다. 투신이 같은 기간 가장 많이 순매수한 종목도 현대차(447억원)와 기아(373억원)였다.",
        "ticker": [
            "003550",
            "373220",
            "000270",
            "001680",
            "003540",
            "035720",
            "005380"
        ]
    },
    {
        "title": "글로벌 경기 둔화 우려에 파랗게 질린 코스피…2630선 후퇴",
        "date": "2022.04.27. 오후 4:26",
        "content": "코스피가 1% 넘게 하락한 27일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 29.25포인트(1.10%) 내린 2,639.06에 거래를 마쳤다. [사진 제공 = 연합뉴스] 글로벌 경기 둔화 우려에 코스피와 코스닥 지수가 1%대 하락 마감했다. 반도체 대장주인 삼성전자와 SK하이닉스를 비롯해 시가총액 상위 종목들은 대부분 약세흐름을 보였다.27일 코스피는 전일 대비 29.25포인트(1.10%) 내린 2639.06에 거래를 마쳤다.이날 지수는 37.73포인트 내린 2630.58에 개장해 장 초반 낙폭을 키웠다. 외국인과 기관의 동반 매도세에 코스피는 개장 직후 2% 가까이 급락하는 등 투자심리가 급격히 얼어붙었다. 2610선까지 밀리며 2600선을 위협받던 코스피는 개인의 나홀로 '사자'에 낙폭을 줄였다.국내 증시는 개장 전부터 약세 흐름을 보일 것으로 전망됐다. 지난밤 뉴욕증시가 글로벌 경기 둔화와 대형 기술기업의 실적 저조 우려에 급락 마감했기 때문이다. 다우지수는 2.38%, S&P 500지수는 2.81% 떨어졌고, 기술주 중심의 나스닥 지수는 3.95% 급락했다.김석환 미래에셋증권 연구원은 \"미국 증시가 기업들의 실적 발표에서 글로벌 공급망 불안과 높은 인플레이션에 따른 비용 증가가 확인되고 경기 둔화 우려까지 확대되며 급락하면서 국내 증시 전반 투자심리가 위축됐다\"며 \"특히 반도체, 전기차, 인터넷 등 기술주 급락에 따라 국내 증시도 코스닥 시장에서 동조화 현상이 나타났다\"고 분석했다.다만 국내 증시가 악재를 선반영하고 있다는 분석도 나온다. 이경민 대신증권 연구원은 \"대형 기술주들의 급락이 전일 미국 증시 폭락을 주도한 가운데 연준 긴축 부담, 경기 둔화 우려 등의 요인들이 투자 심리 악화 원인이라고 꼽히고 있다\"면서도 \"시장은 이미 금리인상 부담을 상당부분 선반영했으며 밤 사이 미국채 금리는 오히려 하락세를 기록했다\"고 짚었다.이 연구원은 또 \"중국 코로나19 봉쇄 조치 장기화에도 불구하고 오히려 유가는 강세를 보이며 시장은 이를 부양책 기대감이 이끌었다고 해석된다\"며 \"현재 금융시장은 모든 변화들을 가지고 긴축부담, 경기침체를 최악의 상황까지 확대해석해서 반영하고 있다\"고 설명했다.이날 유가증권시장에서는 업종별로 통신업, 종이·목재, 은행, 음식료품, 금융업, 증권, 보험, 의료정밀, 전기·전자, 서비스업, 유통업 등 대다수 업종이 하락세를 보였다. 반면 섬유·의복, 의약품은 상승세를 기록했다.매매주체별로 개인은 9070억원 순매수한 반면 외국인과 기관은 6789억원, 2398억원 순매도했다. 프로그램 매매는 3696억원 매도 우위를 나타냈다.시가총액 상위 종목들은 대체로 하락했다. KB금융은 3.5% 내렸고, NAVER는 52주 신저가를 경신하고 2.2%의 하락률을 보였다. 삼성전자, LG에너지솔루션, LG화학, 카카오페이, 하나금융지주 등도 약세 흐름을 보였다. 삼성전자는 1.6%, SK하이닉스는 2.2% 하락 마감했다.SK텔레콤이 MSCI 5월 지수 변경에서 제외될 가능성이 커지면서 3.7% 하락했다. 반면 현대중공업은 이스라엘 방산기업인 IAI와 함께 필리핀 해군에 '알파 3D 레이더 시스템' 공급 계약을 체결했다는 소식으로 2.4% 상승했습니다. 삼성바이오로직스, 삼성SDI, 셀트리온도 강세 마감했다.이날 유가증권시장에서는 194개 종목이 상승했고 695개 종목이 떨어졌다.코스닥은 전일 대비 14.98포인트(1.64%) 내린 896.18에 마감했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "017670",
            "000660",
            "003540",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "377300",
            "086790"
        ]
    },
    {
        "title": "[레이더M] 이도, 공유 공간 전문 운영사 그레이프 인수",
        "date": "2022.04.27. 오후 4:23",
        "content": "부동산 종합운영 역량 강화\n\n\n\n[본 기사는 04월 27일(13:48) '레이더M'에 보도 된 기사입니다]27일 이도(대표 최정훈)가 공유 공간 운영 플랫폼 회사 그레이프(Grape)와 자회사 그레이프 라운지 지분을 인수한다고 밝혔다. 이도는 PM(자산관리)·LM(임대관리)·FM(시설관리)을 아우르는 부동산 종합운영관리 회사다. 이번 투자를 통해 부동산 공유 공간 개발 및 운영 사업 부문에 진출해 부동산 B2C 영역까지 포괄한다는 취지다.  \n\n\n\n 그레이프는 프라임 오피스, 지식산업센터, 고급 재건축 아파트에 있는 공유 라운지 등 어메니티(생활 편의 시설) 공간을 전문적으로 개발·운영하는 회사다. 공간 기획 및 브랜딩, 인테리어 컨설팅과 전문 운영을 통해 공용 공간 가치를 높인다. 현재 서울 프라임 오피스를 중심으로 5곳의 사업장을 운영 중이다.대표적인 곳은 서울 여의도 파크원 NH금융타워(타워2)에 자리한 '스위치22(SWITCH22)'다. 이곳은 한강을 내려다 볼 수 있고, 전문 바리스타 및 하이엔드 오디오 시설을 갖춘 카페는 물론 대규모 컨퍼런스 공간과 VIP 회의실을 두고 있다. 아울러 최대 100명을 수용할 수 있는 회의실을 갖춘 그레이프 라운지 을지로점, 개인 사무실 및 회의실, 스터디 카페로 다양하게 활용이 가능한 명동점 및 강남, 이대점 등을 운영하고 있다.최정훈 이도 대표는 ＂당사는 차별화된 부동산 종합운영관리 역량을 바탕으로 이용자의 편의성 확대는 물론 자산가치의 극대화를 이뤄내고 있다＂며 ＂금번 공유 공간 운영 분야 진출을 바탕으로 자산을 소유하고 있는 금융회사들과 함께 윈윈할 수 있는 서비스를 지속 선보일 것＂이라고 말했다."
    },
    {
        "title": "[마감 시황] 美 증시 급락 여파에 코스피 1%대 하락 마감",
        "date": "2022.04.27. 오후 4:19",
        "content": "코스피, 외국인·기관 매도세에 전 거래일 대비 1.41% 하락 마감···美 증시 급락 여파에 지수 주저앉았으나, 개인 매수에 추가 하락 방어\n\n\n\n코스피가 1% 넘게 하락하고, 원/달러 환율은 1,265원을 넘어선 27일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 간밤 미국 증시 급락 공포에 하락 출발했던 코스피 지수가 외국인과 기관의 매도세에 결국 하락 마감했다.27일 코스피는 전날 대비 29.25포인트(1.10%) 내린 2639.06에 마감했다. 이날 코스피는 전거래일 대비 37.73포인트(1.41%) 내린 2630.58 출발했다.투자자별로는 외국인과 기관이 각 6776억 원, 2399억 원을 매도하는 동안 개인 홀로 9071억 원을 매수하며 지수의 추가 하락을 방어했다.코스피 시총 상위 10개 종목들도 줄줄이 하락했다. 이날 삼성전자(005930)는 전날 대비 1.66% 감소한 6만 5000원까지 하락하며 52주 신저가를 기록했다. 기관 투자자의 의무보유 물량이 해제된 LG에너지솔루션(373220)도 전날 대비 1.30% 하락한 41만 8000원에 거래를 마쳤다. 한때 LG에너지솔루션은 39만 7000원까지 하락하며 40만 원 선이 붕괴되기도 했다. 이외에도 SK하이닉스(000660)(2.25%), NAVER(035420)(2.26%), 카카오(035720)(2.00%) 등 종목을 가리지 않고 파란 불이 켜졌다.장 초반 미국 증시 급락 공포에 지수가 주저앉았지만, 개인들의 저가매수세가 확대되며 지수 추가 하락 방어에는 성공한 것으로 보인다. 김석환 미래에셋증권 연구원은 “미국 기업들의 실적 발표에서 글로벌 공급망 불안 및 높은 인플레이션에 따른 비용 증가가 확인되었다\"며 \"경기 둔화 우려까지 더해지며 미 증시가 급락하고 동시에 국내 증시 전반 투자심리가 위축됐다”고 설명했다.반면, 증시 급락의 위기와 공포를 매수 확대의 기회로 삼아야 한다는 의견도 제시된다. 이경민 대신증권 연구원은 “현재 글로벌 금융시장은 긴축 부담·경기 둔화 및 침체 우려 등을 모두 선반영하고 있는 것으로 보인다\"면서 “2600선이 깨진다면 적극적으로 매수해야 할 순간으로 판단된다”고 했다.코스닥도 전날 대비 14.98포인트(1.64%) 내린 896.18 마감했다. 이날 코스닥은 전거래일 대비 13.14포인트(1.44%) 내린 898.02 출발했다. 코스닥에서도 외국인과 기관의 매도세가 이어졌다. 외국인과 기관이 각 118억 원, 1821억 원을 매도하는 동안 개인은 1947억 원을 사들였다.코스닥 시총 상위 10개 종목 중에서는 펄어비스(263750)의 하락이 돋보였다. 펄어비스는 전날 대비 24.29% 내린 7만 4200원에 거래를 마쳤다. ‘검은사막’ 모바일이 중국에서 좋은 성적을 거두지 못하자 52주 신저가 가까이 하락한 것이다. 이날 같은 게임주인 카카오게임즈(293490)도 4.04% 가량 하락한 5만 9400원에 마감했다. 2차전지 주인 에코프로비엠(247540), 엘앤에프(066970), 천보(278280) 등도 각 0.20%, 1.07%, 2.35% 가량 하락 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "003540",
            "006800",
            "005930",
            "066970",
            "035720"
        ]
    },
    {
        "title": "짙어지는 스태그플레이션 우려…코스피 2630선으로 후퇴",
        "date": "2022.04.27. 오후 4:18",
        "content": "사진=연합뉴스스태그플레이션(경기침체 속 물가상승) 우려가 커지면서 국내 주식시장이 주저앉았다. 중국 베이징 봉쇄 우려, 미국 중앙은행(Fed)의 긴축 정책, 길어지는 러시아와 우크라이나의 전쟁 등 악재가 겹친 가운데 미 주요 기업의 실적도 기대치에 미치지 못한 탓이다.  27일 코스피 지수는 1.10% 하락한 2639.06에 거래를 마쳤다. 장 초반 올해 저점 수준(2614.49)인 2615.50까지 내려가기도 했다. 외국인 투자자가 6787억원어치를 내던졌고, 기관도 2400억원어치를 순매도했다. 개인 투자자만 홀로 9069억원어치를 순매수하며 지수를 떠받쳤다.  시가총액 상위주는 대부분 하락세였다. 삼성전자는 이날 1.66% 하락한 6만5000원에 마감하며 52주 신저가를 다시 썼다. SK하이닉스도 2.25% 하락했다. 보호예수물량이 풀린 LG에너지솔루션도 1.30% 떨어졌다. 미국 빅테크 기업 실적에 대한 우려로 네이버(-2.26%), 카카오(-2.0%), 펄어비스(-24.29%) 등 주요 성장주도 급락했다. 전날 미 증시가 급락한 영향을 받았다. 코로나19가 확산하면서 중국 상하이에 이어 베이징마저 봉쇄될 수 있다는 소식이 글로벌 경기 둔화 우려를 자극하면서 나스닥 지수는 3.95% 하락했다. 러시아의 세르게이 라브로프 외무장관이 핵전쟁에 대한 가능성을 언급한 것도 악영향을 미쳤다. 이날 실적 발표를 한 기업들이 대부분 향후 실적 가이던스 수준을 낮추자 경기 둔화에 대한 우려는 더욱 커졌다.  코스닥 지수도 1.64% 하락한 896.18에 거래를 마쳤다. 오태동 NH투자증권 리서치센터장은 \"미 Fed의 공격적인 긴축이 결국 실물 경기 위축으로 이어질 수 있다는 우려로 이어졌다\"며 \"안전자산에 대한 선호 심리가 짙어지고 있다\"고 진단했다.  전문가들은 코스피 지수 향방에 대해 엇갈린 전망을 내놓고 있다. 정용택 IBK투자증권 수석 이코노미스트는 \"하반기로 갈수록 경기 둔화가 가시화되면서 증시는 더 큰 약세 압력을 받을 것\"이라고 말했다.  반면 기술적 반등이 나올 때라는 분석도 나온다. 오 센터장은 \"인플레이션이 고점을 통과하고, Fed가 본격적인 금리 인상을 시작하면서 국내 증시도 5~7월께 반등할 수 있다\"고 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "005940",
            "034730",
            "000660",
            "005930",
            "035720"
        ]
    },
    {
        "title": "[특징주] 증권주 잇단 신저가…하락장에 실적도 '먹구름'",
        "date": "2022.04.27. 오후 4:17",
        "content": "미래에셋증권[촬영 안 철 수]    (서울=연합뉴스) 김아람 기자 = 증시 하락장이 이어지고 올해 1분기 실적도 부진한 가운데 27일 증권주가 잇따라 52주 신저가를 경신했다.    이날 유가증권에서 미래에셋증권은 전 거래일보다 2.72% 내린 7천880원에 거래를 마쳤다.    장중 한때 7천850원까지 낙폭을 키워 52주 신저가를 새로 썼다.    또 NH투자증권(-2.35%), 삼성증권(-1.78%), 다올투자증권(-1.58%), 신영증권우(-1.04%) 등이 장중 52주 신저가로 하락했다.    증권사들의 1분기 실적은 우크라이나 사태와 금리 인상 등에 따른 국내외 투자환경 악화를 반영해 대체로 부진하게 나오고 있다.    지난 21일 잠정 실적을 발표한 NH투자증권의 1분기 연결 영업이익은 1천618억원으로 작년 동기보다 56.8% 줄고, 순이익은 1천23억원으로 60.3% 감소했다.    아직 실적을 발표하지 않은 미래에셋증권의 경우 에프앤가이드가 집계한 1분기 영업이익에 대한 시장 전망치(컨센서스)는 작년 1분기 실적보다 27.32% 감소한 3천46억원이다.    삼성증권의 1분기 영업이익 컨센서스는 지난해 1분기보다 40.24% 줄어든 2천287억원으로 집계됐다.    rice@yna.co.kr",
        "ticker": [
            "005940",
            "030210",
            "006800",
            "016360",
            "001720"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(4월 27일)",
        "date": "2022.04.27. 오후 4:08",
        "content": "[서울경제]"
    },
    {
        "title": "환율은 2년 1개월 만에 최고치…코스피·코스닥은 하락",
        "date": "2022.04.27. 오후 4:08",
        "content": "[서울경제] 27일 서울 중구 하나은행 딜링룸에서 직원들이 모니터를 주시하며 분주하게 업무를 보고 있다. 이날 코스피는 전 거래일보다 1.10% 하락한 2,639.06 포인트, 코스닥은 1.64% 떨어진 896.18 포인트에 거래를 마쳤다. 원·달러환율은 2년 1개월 만에 1,260원 선을 넘어선 1,265.2원에 마감됐다./오승현 기자 2022.04.27"
    },
    {
        "title": "원·달러 환율, 2년 1개월여 만에 최고치",
        "date": "2022.04.27. 오후 4:06",
        "content": "[서울경제] 27일 서울 중구 하나은행 딜링룸에서 직원들이 모니터를 주시하며 분주하게 업무를 보고 있다. 이날 코스피는 전 거래일보다 1.10% 하락한 2,639.06 포인트, 코스닥은 1.64% 떨어진 896.18 포인트에 거래를 마쳤다. 원·달러환율은 2년 1개월 만에 1,260원 선을 넘어선 1,265.2원에 마감됐다./오승현 기자 2022.04.27"
    },
    {
        "title": "(영상)이동헌 팀장 \"조선주, 5~10년 길게 보고 모아가야\"",
        "date": "2022.04.27. 오후 4:06",
        "content": "이데일리TV `주경야톡` 방송이동헌 대신증권 소재산업재팀장 출연이창훈 전 공무원연금 단장 진행조선주 실적 전망 및 투자 아이디어[이데일리TV 성주원 기자] “조선주는 장기로 보고 투자하는 것을 권해드린다. 현재 육상에서 얘기되고 있는 친환경 요소들이 5~10년 지나면 바다에 그대로 적용이 될 것이다. 다만 호흡이 길고 더딘 만큼 기다리면서 모아가는 투자가 필요하다.”이동헌 대신증권 소재산업재팀장은 지난 25일 이데일리TV ‘주경야톡’(진행 이창훈 전 공무원연금 자금운용단장)에 출연해 조선주 투자 아이디어에 대해 이같이 말했다.이 팀장은 “최근 2~3년 주가 흐름을 보면 조선주가 1년 중 3개월 정도는 지수 대비 아웃퍼폼하고 9개월은 언더퍼폼했다”며 “오를 때는 월 20%도 오른다. 그러다보니 오를 때 투자했다가 물리고 손절하는 경우가 많다”고 설명했다.이어 “현재 최선호주는 현대미포조선(010620)”이라며 “올해 상반기에는 현대미포조선, 현대중공업(329180)이 나아보이고 대우조선해양(042660)의 경우는 자본확충 이슈가 있는 만큼 하반기까지 기다려야 할 것”이라고 덧붙였다. * 위 텍스트는 방송 내용의 일부분으로, 전체 내용은 동영상으로 확인할 수 있습니다.\n\n\n\n이동헌 대신증권 소재산업재팀장이 지난 25일 이데일리TV 주경야톡에 출연해 조선주 실적 전망 및 투자 아이디어 등에 대한 의견을 제시하고 있다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "환율은 오르고…코스피·코스닥은 떨어지고",
        "date": "2022.04.27. 오후 4:04",
        "content": "[서울경제] 27일 서울 중구 하나은행 딜링룸에서 직원들이 모니터를 주시하며 분주하게 업무를 보고 있다. 이날 코스피는 전 거래일보다 1.10% 하락한 2,639.06 포인트, 코스닥은 1.64% 떨어진 896.18 포인트에 거래를 마쳤다. 원·달러환율은 2년 1개월 만에 1,260원 선을 넘어선 1,265.2원에 마감됐다./오승현 기자 2022.04.27"
    },
    {
        "title": "코스피, 미국 증시 급락 여파에 1.10% 하락 마감…성장주 타격(종합)",
        "date": "2022.04.27. 오후 4:02",
        "content": "코스닥 하루만에 다시 900선 하회…양시장 외국인·기관 순매도 \n\n\n\n코스피 1% 넘게 하락(서울=연합뉴스) 김주성 기자 = 코스피가 1% 넘게 하락한 27일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전 거래일보다 29.25포인트(1.10%) 내린 2,639.06에 거래를 마쳤다. 2022.4.27 utzzza@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 코스피가 27일 미국 증시 급락의 영향으로 1% 넘게 하락해 2,630대로 내려갔다.    이날 코스피는 전 거래일보다 29.25포인트(1.10%) 내린 2,639.06에 거래를 마쳤다.    지수는 전장보다 37.73포인트(1.41%) 낮은 2,630.58로 출발해 장 초반 2,615.50까지 내려갔으나 장중 중국 봉쇄조치 완화 기대감이 유입되며 낙폭을 줄였다.     유가증권시장에서 외국인과 기관이 각각 6천787억원, 2천400억원을 순매도해 주가를 끌어내렸다. 개인은 9천69억원을 순매수하며 지수 방어에 나섰다.    26일(현지시간) 뉴욕증시는 미국 연방준비제도(Fed·연준)의 고강도 긴축과 경기둔화 우려에 나스닥 지수가 3.95% 급락하는 등 크게 뒷걸음질 쳤다.    이에 따라 국내 증시 전반의 투자심리도 위축됐으나 중국 증시가 오후 들어 강세를 보임에 따라 낙폭을 일부 만회했다.    이날 중국 상하이의 코로나19 신규 확진자가 20여일 만에 최저치를 기록하는 등 상하이 일부 지역의 코로나19 봉쇄 완화 기대감이 확대됐다.    김석환 미래에셋증권 연구원은 \"원/달러 환율이 1,260원을 돌파하며 외국인의 매물 출회가 확대됐다\"며 \"S-oil, LIG넥스원, 삼성엔지니어링은 1분기 실적 호조에 따라 주가가 상승하는 등 실적 발표에 따른 종목별 주가 차별화가 더욱 뚜렷해지고 있다\"고 말했다.    시가총액 상위 10위권에서는 삼성바이오로직스(0.75%), 삼성SDI(1.55%), 현대차(0.00%)를 제외한 대다수 종목이 하락했다.    대장주 삼성전자는 1.66% 떨어져 52주 신저가를 경신했다. LG에너지솔루션(-1.30%), SK하이닉스(-2.25%), 네이버(-2.26%), 카카오(-2.00%), 기아(-0.24%), LG화학(-2.53%) 등도 하락했다.     특히 네이버(-2.26%), 카카오페이(-2.16%), 엔씨소프트(-2.38%), 크래프톤(-4.02%), 넷마블(-4.07%) 등 성장주로 꼽히는 IT·게임주는 미국 증시에서 대형 기술주 급락 영향을 받아 52주 신저가를 경신했다.     업종별로는 통신업(-3.54%)을 비롯해 음식료품(-1.88%), 종이·목재(-2.34%), 화학(-1.02%), 전기·전자(-1.42%), 의료정밀(-1.50%), 유통업(-1.17%), 금융업(-1.72%), 서비스업(-1.40%) 등이 1% 넘게 하락했다. 섬유·의복(1.76%), 의약품(0.70%), 비금속광물(0.66%) 등은 강세를 보였다.     코스닥지수는 전장보다 14.98포인트(1.64%) 내린 896.18로 마감해 하루 만에 900선을 다시 내줬다.    지수는 전장보다 13.14포인트(1.44%) 내린 898.02에서 출발해 한때 888.97까지 빠졌으나 이후 반등하며 낙폭을 줄였다.    코스닥시장에서도 기관이 1천821억원을, 외국인이 122억원을 순매도했다. 개인은 1천946억원을 순매수했다.    시총 상위 10위권에서는 셀트리온헬스케어(0.33%), 셀트리온제약(1.71%)이 전날에 이어 상승세를 보였고, 나머지 종목들은 하락했다. 중국 시장 성과가 부진한 펄어비스(-24.29%)가 지수 하락을 이끌었다. 에코프로비엠(-0.20%), 엘앤에프(-1.07%), 카카오게임즈(-4.04%), HLB(-1.66%), 리노공업(-2.53%), 천보(-2.35%), CJ ENM(-1.99%) 등도 내렸다.    유가증권시장과 코스닥시장 하루 거래대금은 각각 12조4천277억원, 9조2천920억원 수준이었다.    srchae@yna.co.kr",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "051910",
            "079550",
            "034730",
            "000660",
            "000270",
            "251270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "036570",
            "066970",
            "035720",
            "377300",
            "259960",
            "005380"
        ]
    },
    {
        "title": "[특징주] LG에너지솔루션, 의무보유 해제 물량에 장중 40만원 하회(종합)",
        "date": "2022.04.27. 오후 4:00",
        "content": "LG에너지솔루션 [LG에너지솔루션 제공](서울=연합뉴스) 이미령 기자 = LG에너지솔루션 주가가 기관 의무보유물량이 해제된 27일 약세를 보였다.    이날 유가증권시장에서 LG에너지솔루션은 전날보다 1.30% 내린 41만8천원에 거래를 마쳤다.    장 초반 한때 6.26% 내린 39만7천원까지 밀리며 한 달여 만에 장중 40만원을 하회했으나 이후 낙폭을 상당 부분 만회했다.    이날 하락은 의무보유에서 해제된 기관 물량 187만2천911주 중 일부가 출회된 데 따른 것으로 풀이된다.    이번 물량은 기관들이 공모 당시 3개월 의무보유를 확약한 물량으로, 기관 배정 총 2천337만5천주의 8.0%에 해당하는 규모다.    이날 기관 투자자는 LG에너지솔루션을 767억원(19만2천주)가량 순매도했다. LG에너지솔루션은 이날 하루 기관의 유가증권시장 순매도 1위 종목이었다.    개인과 외국인은 각각 760억원, 189억원어치 순매수해 기관의 매물을 받아냈다.    기관 투자자는 공모주를 많이 배정받는 조건으로 상장 이후 일정 기간 공모주를 의무 보유하기로 확약하는데, 의무 보유 기간이 끝나고 물량이 시장에 풀리면 주가에 악재로 작용하기도 한다.    이 종목은 앞서 전날에도 이 같은 우려에 2.19% 하락했다.    LG에너지솔루션은 지난 1월 27일 공모가 30만원에 유가증권시장에 상장했다. 상장 첫날 종가는 50만5천원이었다.    already@yna.co.kr",
        "ticker": [
            "003550",
            "373220"
        ]
    },
    {
        "title": "블랙스톤 한국법인 회장에 하영구 전 은행연합회장",
        "date": "2022.04.27. 오후 3:59",
        "content": "하영구 블랙스톤 한국법인 회장 [사진 제공 = 블랙스톤] 세계 최대 사모펀드(PEF) 운용사 블랙스톤이 하영구 한국 총괄고문을 한국법인 회장으로 임명했다고 27일 밝혔다. 하 회장은 지난해 8월 블랙스톤 총괄고문으로 합류했다. 이전에는 한국씨티그룹 회장 겸 행장, 은행연합회 회장 등을 지냈다. 하 회장은 블랙스톤의 한국 PE(사모주식) 사업을 이끌어온 국유진 PE 부문 대표와 함께 한국 사업을 이끈다.또한 블랙스톤은 이번에 한국 부동산 팀을 신설하고 김태래 부동산 부문 대표를 영입했다. 김 대표는 부동산 투자회사 안젤로 고든의 한국 부동산 부문 공동 대표 등을 거쳤다.한국 시장 입지 확대를 꾀하는 블랙스톤은 서울 광화문 인근에 새로운 사무실도 마련했다. 하 회장은 \"한국에서 진실성과 탁월함으로 명성을 쌓고 국내 주요 기관투자자와 파트너십을 구축하면서 성장하고 있는 블랙스톤 한국법인에 합류하게 돼 자랑스럽다\"며 \"앞으로 블랙스톤의 한국 시장 투자 확대에 기여할 수 있기를 바란다\"고 강조했다. 블랙스톤 최고경영자(CEO)이자 공동 창립자인 스티븐 슈워츠먼 회장은 \"블랙스톤이 성장을 이어가는 시기에 한국에서 투자팀을 확장하게 돼 매우 기쁘다\"며 \"이는 민간 및 공공 부문 전반에서 탄탄한 관계를 지속해서 구축하고 매력적인 투자 기회를 찾기 위한 블랙스톤의 노력에 큰 도움이 될 것\"이라고 말했다."
    },
    {
        "title": "하락장에서도 개인 1조원 주식 쇼핑…외국인·기관은 '팔자'",
        "date": "2022.04.27. 오후 3:57",
        "content": "경기둔화 우려 부각, 미 증시 폭락 영향코스피, 코스닥지수 1%대 하락 마감개인, 양 시장서 1조1000억원 규모 순매수펄어비스, 中 출시 게임 부진에 25% 급락\n\n\n\n코스피와 코스닥 지수가 2%대 급락세를 보인 27일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 미국 증시가 경기침체 둔화 우려와 빅테크 기업의 실적 불안으로 큰 폭으로 하락하자 연쇄적으로 영향을 받은 것으로 보인다. /문호남 기자 munonam@코스피가 1%대 내림세로 장을 끝마쳤다. 하락장에서도 개인은 1조원 규모로 주식을 사들이며 지수 급락을 방어한 것으로 추정된다.27일 코스피는 전 거래일 대비 1.10%(29.25포인트) 하락한 2639.06으로 장을 끝마쳤다. 이날 지수는 전 거래일 대비 1.41%(37.73포인트) 내린 2630.58로 장을 시작해 2% 가까이 빠졌지만, 개인들의 순매수세에 낙폭을 축소해나갔다. 투자자동향을 보면 개인 홀로 9045억원어치 주식을 샀고 외국인과 기관은 각각 6772억원, 2378억원어치 주식을 팔았다.국내 증시를 끌어내린 것은 중국 봉쇄 장기화로 인한 경기둔화 우려다. 세계적 기업들이 실적 부진이 나타날 수 있다고 언급하자 경기 부진에 두려움이 커진 것이다. 이경민 대신증권 연구원은 “대형 기술주들의 급락이 미국 증시 폭락을 주도한 가운데 연준 긴축 부담, 경기 둔화 우려 등의 요인이 투자 심리 악화 요인으로 꼽히고 있다“현재 금융시장은 모든 변화를 가지고 긴축부담, 경기침체를 최악의 상황까지 확대해석해서 반영하고 있는 가운데 4월 말~5월 초 발표되는 경제지표, 미국 물가 지표 결과를 확인하는 과정에서 추가적인 변동성 확대가 나타날 수 있다”고 말했다.업종별로 보면 통신업(-3.54%), 종이, 목재(-2.34%), 은행(-2.17%), 보험(-1.62%), 증권(-1.71%) 순으로 하락 폭이 컸다. 시가총액 상위종목을 보면 삼성바이오로직스(0.75%), 삼성SDI(1.55%)는 오름세를 보였고, 삼성전자(-1.66%), LG에너지솔루션(-1.3%), SK하이닉스(-2.25%), NAVER(-2.26%), 카카오(-2%), 기아(-0.24%) 등이 하락했다.같은 시각 코스닥지수는 전 거래일 대비 1.64%(14.98포인트) 떨어진 896.18로 장을 끝냈다. 이날 지수는 코스닥지수는 전 거래일 대비 1.44%(13.14포인트) 하락한 898.02로 장을 시작해 한때는 2% 넘게 하락하기도 했다. 이날 주식시장에선 개인 홀로 1945억원어치 주식을 샀고 외국인과 기관은 각각 116억원, 1821억원을 순매도했다.업종별로는 디지털컨텐츠(-7.85%), 음식료 담배(-6.31%), IT 소프트웨어(-4.82%) 순으로 내림세가 두드러졌다. 디지털컨텐츠 업종은 게임주의 하락에 따른 것인데 펄어비스(-25%)의 영향력이 컸던 것으로 분석된다. 전날 중국 앱 마켓에서 이 게임은 출시 한 시간 만에 중국 애플 앱스토어와 텐센트 앱마켓 ‘탭탭’에서 각각 인기 순위 1위에 올랐지만 이내 29위로 추락했다. 한편 이날 다른 게임주들도 급락세를 보였는데 조이시티(-6.4%), 룽투코리아(-5%), 위메이드맥스(-4.4%), 컴투스(-4.1%) 엠게임(-4.1%) 등도 하락 마감했다.시가총액 상위종목 중에선 셀트리온헬스케어(0.33%), 셀트리온제약(1.71%)을 제외하고는 모두 하락 마감했다. 에코프로비엠은 0.22% 하락했고 엘앤에프(-1.07%), 카카오게임즈(-4.04%), 리노공업(-2.53%), 천보(-2.35%), CJ ENM(-1.99%)도 내렸다.",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "미국 '빅테크' 급락에 성장주 '휘청'…네이버 사흘째 신저가(종합)",
        "date": "2022.04.27. 오후 3:56",
        "content": "카카오페이·크래프톤 상장 후 최저가, 펄어비스 24%대 폭락\n\n\n\n네이버 본사 사옥[촬영 박동주]    (서울=연합뉴스) 김아람 기자 = 미국 증시에서 대형 기술주, 이른바 '빅테크'가 줄줄이 급락하면서 27일 국내 성장주도 큰 폭으로 내렸다.    이날 유가증권시장에서 네이버는 전 거래일보다 2.26% 내린 28만500원에 거래를 마쳤다.    장중 27만7천원까지 떨어지며 3거래일째 52주 신저가를 갈아치웠다. 장중 저가 기준으로 2020년 11월 18일(27만4천500원) 이후 1년 5개월여 만의 최저치다.    네이버 주가는 시장 전망치를 밑도는 '어닝 쇼크' 수준의 올해 1분기 실적을 발표한 지난 21일부터 5거래일 연속 하락 마감했다.    이 기간 시가총액은 51조7천575억원에서 46조158억원으로 6조원 가까이 줄었다.    외국인과 기관이 각각 596억원, 202억원어치를 순매도했다. 외국인은 5거래일 연속, 기관은 6거래일 연속 매도 우위를 지속했다.    플랫폼 경쟁사인 카카오(-2.00%)를 비롯해 카카오뱅크(-2.31%), 카카오페이(-2.16%) 등 카카오그룹주도 일제히 2% 이상 내렸다.    특히 카카오페이는 장중 11만1천500원까지 낙폭을 키워 작년 11월 상장 이후 최저가를 이틀 만에 경신했다.    성장주의 또 다른 한 축인 게임주도 무더기로 급락했다.    게임주 투자심리가 위축된 가운데 중국에 출시한 '검은사막 모바일'의 초기 매출 부진도 겹쳐 펄어비스는 전날보다 24.29% 폭락한 7만4천200원에 마감했다.    '검은사막 모바일'은 지난 26일 오전 중국 출시 직후 중국 애플 앱스토어 인기 순위 1위에 올랐으나, 하루 만인 27일 오전 6시 기준 29위로 내려갔다.    기관과 외국인이 각각 995억원, 419억원어치를 순매도했다. 특히 외국인은 지난 15일부터 9거래일 연속 매도 우위를 보였다.    업계 대장주 크래프톤은 4.02% 내린 23만8천500원에 장을 마쳤다. 장중 23만6천원까지 하락해 작년 8월 상장 이후 최저가를 이틀 만에 새로 썼다.    또 엔씨소프트(-2.38%)와 넷마블(-4.07%)이 52주 신저가를 기록하고 코스닥에서 카카오게임즈(-4.04%), 위메이드(-3.58%), 컴투스(-4.16%) 등도 급락했다.    연초 이후 미국 연방준비제도(Fed·연준)의 고강도 긴축과 인플레이션에 대한 우려가 이어지며 밸류에이션(평가가치)이 높은 성장주 투자심리가 위축돼왔다.    이 와중에 중국 봉쇄로 경기 둔화 우려까지 불거지며 전날 뉴욕증시는 기술주를 중심으로 급락했다. 특히 주요 '빅테크'의 실적 발표를 앞두고 나스닥 지수는 3.95% 내렸다.    테슬라(-12.18%)를 비롯해 엔비디아(-5.60%), 넷플릭스(-5.48%), 트위터(-3.91%), 마이크로소프트(-3.74%), 애플(-3.73%), 알파벳(-3.59%), 메타(-3.23%) 등이 낙폭을 키웠다.    rice@yna.co.kr",
        "ticker": [
            "251270",
            "036570",
            "088790",
            "035720",
            "323410",
            "377300",
            "259960"
        ]
    },
    {
        "title": "[특징주] 삼성전자 1.66% 하락…1년5개월만의 최저(종합)",
        "date": "2022.04.27. 오후 3:55",
        "content": "외국인 24거래일 연속 순매도…기관도 동반 순매도\n\n\n\n서울 서초동 삼성사옥     (서울=연합뉴스) 박원희 기자 = 삼성전자 주가가 1년 5개월만에 가장 낮은 수준으로 떨어졌다.     27일 유가증권시장에서 삼성전자는 전날보다 1.66% 내린 6만5천원에 거래를 마쳤다.    이는 종가 기준으로 2020년 11월 20일(6만4천700원) 이후 최저가다.    장중에는 1.82% 하락한 6만4천900원까지 밀리며 52주 신저가를 새로 썼다.    지난 26일(현지시간) 뉴욕증시에서는 봉쇄 등에 따른 중국 경기 둔화 우려로 나스닥지수(-3.95%) 등과 함께 미국 필라델피아반도체지수도 4.38% 급락했다.    삼성전자는 지난 1분기 양호한 실적을 발표했으나 러시아의 우크라이나 침공, 미국 연방준비제도(Fed·연준)의 긴축 등에 따른 반도체 수요 불확실성으로 주가가 약세를 이어오고 있다.    올해 들어 주가는 16.99% 하락했다.    특히 외국인 투자자의 매도세가 주가에 부담으로 작용하고 있다. 이날 외국인은 삼성전자 주식을 3천359억원 순매도하며 24거래일 연속 매도 우위를 보였다. 기관도 787억원 순매도했다.     반면 개인은 4천55억원을 순매수하며 매물을 받아냈다.    encounter24@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[코스닥 마감]장중 낙폭 축소…1%대 내린 ‘890선’",
        "date": "2022.04.27. 오후 3:50",
        "content": "원·달러 환율 1260원대 돌파외국인 6거래일 연속 순매도 랠리업종별 하락세 우위…디지털컨텐츠 7%↓[이데일리 유준하 기자] 27일 코스닥 지수가 장중 낙폭을 축소하며 1%대 하락 마감했다. 다만 이날 환율이 1260원을 넘어서면서 외국인의 순매도세는 6거래일 연속 이어졌다.\n\n\n\n자료=신한HTS이날 마켓포인트에 따르면 코스닥 지수는 전거래일 대비 1.64%(14.98포인트) 내린 896.18에 거래를 마쳤다. 이경민 대신증권 연구원은 “현재 금융시장은 긴축부담, 경기침체를 최악의 상황까지 확대 해석해서 반영하고 있다고 판단한다”며 “이달 말에서 5월초 발표되는 경제지표 결과 확인과정에서 추가적인 변동성이 확대될 수 있다”고 짚었다.수급별로는 개인이 나홀로 1945억원 어치를 순매수했고 외국인과 기관은 각각 117억원, 1822억원 어치를 팔았다. 외국인은 6거래일 연속 순매도세를 이어갔다. 프로그램 매매는 차익과 비차익을 합쳐 308억원 매수 우위였다.업종별로는 대부분 하락한 가운데 디지털컨텐츠가 7%대 약세 마감했다. 이어 음식료담배가 6%대, 인터넷과 금융, 기타제조가 2%대 하락했다. 오락문화와 방송서비스, 기계장비, 소프트웨어, 화학, 제조 등은 1%대 약세였고 통신서비스와 유통, 제약, 통신장비 등은 1% 미만 하락했다. 반면 운송은 1%대, 출판매체복제는 1% 미만 올랐다. 시가총액 상위 종목은 대부분 하락한 가운데 펄어비스(263750)가 24.29% 급락해 눈길을 끌었다. 이어 스튜디오드래곤(253450)이 5%대, 카카오게임즈(293490)가 4%대 약세를 보였고 위메이드(112040)와 LX세미콘(108320) 등은 3%대, 리노공업(058470)과 천보(278280) 등은 2%대 하락했다. 대장주 에코프로비엠(247540)과 알테오젠(196170) 등은 1% 미만 내렸다. 반면 셀트리온제약(068760)은 1%대, 셀트리온헬스케어(091990)는 1% 미만 상승 마감했다.종목별로는 러시아의 폴란드·불가리아 가스공급 중단 소식에 에너지 관련주가 올랐다. 지에스이(053050)와 중앙에너비스(000440)가 상한가를 기록했고 흥구석유(024060)도 10%대 급등했다.한편 이날 거래량은 18억2569만주를, 거래대금은 9조2775억원을 기록했으며 상한가 3개 종목을 포함해 295개 종목이 올랐고 하한가 1개 종목을 포함해 1106개 종목이 내렸다. 보합권은 64개였다.",
        "ticker": [
            "108320",
            "003540",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(4월 27일)",
        "date": "2022.04.27. 오후 3:47",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 러시아, 폴란드·불가리아 가스공급 중단에 에너지 관련주 급등",
        "date": "2022.04.27. 오후 3:45",
        "content": "러시아, 폴란드·불가리아 가스공급 중단(냐스비주 AP=연합뉴스) 폴란드와 불가리아 정부는 러시아 에너지 대기업이자 국영기업인 가즈프롬이 27일(현지시간)부터 천연가스 공급을 중단하겠다고 통보해 왔다고 전날 밝혔다. 러시아는 유럽 국가들에 가스 구매대금을 루블화로 결제하지 않으면 가스공급을 중단하겠다고 협박한 바 있다. 사진은 2006년 12월 29일 벨라루스 수도 민스크에서 남서쪽으로 약 130km 떨어진 냐스비주 인근 야말-유럽 가스관의 압축소에서 한 직원이 점검 작업을 하는 모습. 야말-유럽 가스관은 러시아 가스를 유럽으로 공급하는 3대 주요 가스관 중 하나다. [자료사진] 2022.4.27 leekm@yna.co.kr(서울=연합뉴스) 이미령 기자 = 러시아가 폴란드와 불가리아에 가스 공급을 중단한다는 소식에 27일 국내 증시에서 에너지 관련주가 큰 폭으로 상승했다.    이날 유가증권시장에서 대성에너지는 전일 대비 가격제한폭(30.00%)까지 오른 1만3천650원에 거래를 마쳤다.    그 밖에 유가증권시장에서 한국석유(24.74%), SH에너지화학(18.41%), 경동도시가스(16.88%)와 코스닥시장에서 지에스이(29.93%), 중앙에너비스(29.62%), 흥구석유(14.94%) 등 석유, 가스 관련주가 줄줄이 급등했다.    러시아가 폴란드와 불가리아에 천연가스 공급을 전면 중단한다는 소식에 가격 상승 기대가 반영된 것으로 풀이된다.    26일(현지시간) 러시아 국영 가스회사 가즈프롬은 27일부터 폴란드, 불가리아 등 2개국에 가스공급을 중단하겠다고 통보했다.    이 조치는 이들 두 나라가 가스 수입대금을 러시아 루블화로 결제하라는 러시아의 요구를 받아들이지 않았기 때문으로 풀이된다.     앞서 러시아는 서방 제재에 동참하는 국가를 '비우호국'으로 지정하더니 이 국가들은 가스 대금을 루블화로 결제하라고 일방적으로 요구했다.    already@yna.co.kr",
        "ticker": [
            "002360",
            "267290",
            "117580",
            "004090"
        ]
    },
    {
        "title": "KB증권 \"MZ세대 연금계좌 개설 수 288% 증가\"",
        "date": "2022.04.27. 오후 3:44",
        "content": "연금꽃길 이벤트도 진행\n\n\n\n[자료 제공 = KB증권] KB증권은 올해 3월 기준 MZ세대(1981∼2004년 출생자)의 신규연금계좌 개설 수가 전년 동기 대비 288% 증가했다고 27일 밝혔다. MZ세대의 연금계좌 개설이 크게 증가하면서 작년 3월 전체 연금계좌의 35%였던 MZ세대 비중은 올해 3월 48%로 늘었다.연령별로는 30대가 MZ세대 계좌 가운데 93%를 차지했다. KB증권은 6월 말까지 IRP 및 연금저축계좌 신규 개설 후 10만원 이상 입금한 MZ세대 고객에게 GS25 상품권 1만원을 지급한다.연금계좌에 20만원 이상 입금하고, 24개월 이상 자동이체를 등록(1회이상 납부완료)한 모든 고객도 신세계상품권 1만원을 받는다. 아울러 KB증권은 연금저축계좌에 퇴직금을 입금한 고객에게 금액별로 최대 20만원의 신세계상품권도 준다.김상혁 KB증권 연금사업본부장은 \"MZ세대의 연금에 대한 관심도가 높아지고, 노후에 대한 대비 또한 빨라지고 있다\"고 말했다.",
        "ticker": [
            "078930",
            "004170"
        ]
    },
    {
        "title": "삼정KPMG \"국내 지식산업센터 7년새 260% 급증\"",
        "date": "2022.04.27. 오후 3:43",
        "content": "최근 지식산업센터가 수익형 부동산계 블루칩으로 부상한 가운데 지속성장을 위해 새로운 트렌드 이해와 전략 수립이 필요하다는 제안이 나왔다.27일 삼정KPMG(회장 김교태)는 '수익형 부동산 블루칩, 지식산업센터의 넥스트 퀘스트(Next Quest)'를 발간하고, 지난해 승인된 국내 지식산업센터가 130개소라고 밝혔다. 이는 2014년 대비 260% 이상 증가한 수치다.지식산업센터란 제조업, 지식산업 및 정보통신산업을 영위하는 사업시설과 근린생활시설, 복지 증진 시설 등 지원시설이 복합적으로 입주할 수 있는 다층형 집합건축물이다. 대도시의 토지 이용을 고도화함으로써 용지난을 해소하고 도시 환경 개선과 동시에 지역경제 활성화를 도모할 수 있다. 지식산업센터는 입주 시 취득세와 재산세 감면, 입주자금 지원 등의 혜택이 주어진다. 최근 수도권이나 대도시를 중심으로 지식산업센터의 수익률이 높아지자 민간사업자를 중심으로 개발이 급증하는 양상이 나타나고 있다. 지역별로는 수도권에 전체 지식산업센터의 80.2%가 집중됐다. 비수도권의 경우 최근 부산, 대구, 광주 등 대도시를 중심으로 공급이 늘어나는 모양새다.반면 일부 지역에서는 중대형 건설사의 활발한 시장 진입으로 인해 공급 과잉 및 시세 하락에 대한 우려도 제기되고 있다. 삼정KPMG는 지식산업센터의 수요 및 공급 증가를 지나 새로운 트렌드 이해와 전략 수립이 필요한  시기라고 역설했다.서광덕 삼정KPMG 부동산자문팀 상무는 \"단독 오피스 공간을 선호하는 창업기업이나 1인 기업의 증가와 더불어 코로나 이후 스마트워크 및 워케이션을 선호하는 기업이 증가하고 있다는 점에 주목할 필요가 있다\"며 \"기업이 보유한 과거 공장부지나 유휴지 등을 적극 활용하여 지식산업센터 개발이나 매각 등으로 기업자산가치를 제고할 필요가 있으며, 개발시에는 업무종사자들을 위한 근린생활시설, 커뮤니티 시설, 특화시설 등 다양한 아이디어가 필요하다\"라고 말했다."
    },
    {
        "title": "코스피, 美 증시 급락 여파에 1% 넘게 하락…기술주↓",
        "date": "2022.04.27. 오후 3:43",
        "content": "서울 중구 하나은행 본점 딜링룸.(사진=연합뉴스)코스피가 간밤 미국 증시의 급락 여파에 1% 넘게 하락했다. 외국인과 기관의 순매도도 주가 하락에 영향을 미쳤다.27일 코스피지수는 전 거래일 대비 29.25포인트(1.10%) 하락한 2639.06에 거래를 마쳤다. 이날 지수는 전 거래일 대비 37.73포인트(1.41%) 내린 2630.58로 출발했다. 유가증권시장에서 외국인과 기관은 각각 6786억원, 2376억원 순매도했다. 개인은 9045억원 매수 우위였다. 김석환 미래에셋증권 연구원은 \"미국 증시가 기업들의 실적 발표에서 글로벌 공급망 불안과 높은 인플레이션에 따른 비용 증가가 확인되고 경기 둔화 우려까지 확대되며 급락하면서 국내 증시 전반적인 투자심리가 위축됐다\"며 \"특히 반도체, 전기차, 인터넷 등 기술주 급락에 따라 국내 증시도 코스닥 하락이 동조화됐으나 중국 증시 강세에 따라 낙폭을 일부 만회했다\"고 말했다.시가총액 상위주 가운데 SK하이닉스, 네이버, 카카오 등이 2%대 하락세를 보였다. 삼성전자, LG에너지솔루션은 각각 1% 넘게 주가가 빠졌다. 반면 삼성SDI는 1%대 상승세를 보였고 삼성바이오로직스도 소폭 상승 마감했다.코스닥지수는 전장보다 14.98포인트(1.64%) 내린 896.18로 마감했다. 지수는 전 거래일 대비 13.14포인트(1.44%) 내린 898.02로 출발했다.코스닥시장에서 외국인과 기관은 각각 122억원, 1821억원 순매도했다. 개인은 1945억원 순매수했다. 시총 상위주 가운데 펄어비스가 24% 넘게 주가가 하락했다. 중국 시장에 출시된 신작 '검은사막 모바일'의 첫날 성과가 부진한 탓으로 풀이된다. 리노공업, 천보 등도 각각 2% 넘게 하락했다. 반면 셀트리온헬스케어, 셀트리온제약은 소폭 올랐다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 14.4원 오른 1265.2원에 마감했다.  한편 간밤 뉴욕증시에서 주요지수는 대형 기술 기업들의 실적 발표를 앞둔 경계감과 글로벌 경기 둔화 우려에 하락했다. 26일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 2.38% 하락했다. 스탠더드앤드푸어스(S&P)500지수는 2.81% 하락했고 나스닥지수는 3.95% 밀렸다.장 마감 후 마이크로소프트, 알파벳 등 대형 기술기업들의 실적 발표가 예정돼 있어 투자자들의 경계심이 커졌다. 중국의 신종 코로나바이러스 감염증(코로나19) 봉쇄 우려도 시장에 계속 압박으로 작용하고 있다. 미국도 중앙은행(Fed)이 공격적으로 금리를 인상할 경우 경기 침체에 빠질 수 있다는 우려가 커지고 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[표]KRX 금 시세(4월 27일)",
        "date": "2022.04.27. 오후 3:40",
        "content": "[서울경제]"
    },
    {
        "title": "NH證, 런던 현지법인 출범…글로벌 IB허브 육성 계획",
        "date": "2022.04.27. 오후 3:39",
        "content": "NH투자증권이 영국 런던 현지법인을 열고 글로벌 영토 확장에 나선다.  NH투자증권은 런던 현지법인(NH Investment and Securities Europe)을 출범시켰다고 27일 밝혔다.26일(현지시간) 런던 세인트폴 대성당에서 진행된 출범식에는 정영채 NH투자증권 대표이사(사진)를 비롯한 빈센트 토머스 키비니 로드메이어(런던금융특구 시장), 김건 주영 한국대사, 레이디 로더미어 자작부인 등 영국 현지 주요 귀빈이 참석했다. 옥토퍼스그룹, 도이치운용 등 유럽 금융권 주요 인사들도 참석했다. NH투자증권 런던 현지법인은 다양한 글로벌 IB딜을 소싱해 국내 투자자에게 공급하는 역할을 수행할 계획이다. 글로벌 IB와 파트너십 체결 등을 통해 네트워크를 계속 확대해 유럽뿐만 아니라 북미 지역을 포괄하는 글로벌 IB 허브로 육성할 계획이다. NH투자증권은 런던 법인을 통해 농협금융그룹의 해외 첨병 역할도 지속한다는 계획이다. 금융지주 내 유일한 유럽 법인으로 현지 공동 투자, 적시 정보 제공 등 그룹 내 핵심 역할을 수행할 예정이다. 이를 위해 현지법인은 기존 사무소 인력과 함께 부동산, 인프라스트럭처, 인수금융 등을 담당할 영업인력을 충원할 예정이다. 중장기적으로 주식 및 채권 중개, 펀드 판매계약, 운용 등 전반적인 사업 확장도 계획 중이다. 정영채 대표는 출범식에서 \"런던 현지법인 출범을 통해 한국, 영국, 더 나아가 유럽까지 아우르는 양국의 자본시장을 연결하는 핵심 가교 역할을 수행할 것\"이라고 밝혔다. 그는 이어 \"런던 현지법인의 조기 정착을 위해 본사의 풍부한 자금력을 현지에서도 동일하게 활용하는 글로벌 원 북(One Book) 전략으로 본사 IB부서와 긴밀하게 공조해 현지법인의 딜소싱 경쟁력을 강화하겠다\"고 강조했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "코스피 1.10% 하락 마감…2,630대로 밀려",
        "date": "2022.04.27. 오후 3:36",
        "content": "코스피 하락, 환율 상승(서울=연합뉴스) 임헌정 기자 = 코스피가 미국 증시 급락의 영향으로 27일 2% 가까이 하락하며 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 49.99포인트(1.87%) 내린 2,618.32다.    이날 오전 원/달러 환율은 급등해 달러당 1,260원 선을 넘어섰다.    사진은 이날 서울 중구 하나은행 본점 딜링룸. 2022.4.27 kane@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 27일 1% 넘게 하락해 2,630대로 내려갔다.    이날 코스피는 전 거래일보다 29.25포인트(1.10%) 내린 2,639.06에 거래를 마쳤다.    지수는 전장보다 37.73포인트(1.41%) 낮은 2,630.58로 출발해 장 초반 2,615.50까지 내려갔으나 장중 중국 봉쇄조치 완화 기대감이 유입되며 낙폭을 줄였다.     코스닥지수는 전장보다 14.98포인트(1.64%) 내린 896.18로 마감했다.    srchae@yna.co.kr"
    },
    {
        "title": "코로나 이후 빚투 뛰어드는 청년·노년…2년새 2.7배↑",
        "date": "2022.04.27. 오후 3:29",
        "content": "30세미만·60세이상 신용융자 신규거래 전세대 중 가장 크게 증가\n\n\n\n사진=연합뉴스코로나19 이후 빚까지 끌어다 투자하는 이들이 적지 않은 것으로 나타났다. 소득수준이 비교적 낮은 30세 미만 청년층과 60대 이상 노령층이 적극적으로 '빚투'에 뛰어든 것으로 집계돼 우려가 제기되고 있다.27일 윤창현의원실이 금융감독원으로부터 제출받은 자료에 따르면 만 60세 이상의 신용융자거래 신규취급액은 2019년말 22조3173억원에서 2021년 말 60조9116억원으로 2.73배 증가했다. 전 세대 중 가장 증가폭이 컸다. 특히 60세 이상 투자자들은 주가 부진으로 모든 세대의 신용융자 신규취급액이 줄어들었던 2021년에도 나홀로 신용융자 신규취급액이 늘어난 것으로 나타났다. 그 다음으로 증가폭이 컸던 건 만 30세 미만의 투자자였다. 이들의 신용융자거래 신규취급액은 2019년말 4조5241억원에서 2021년말 12조3060억원으로 2.72배 증가했다. 이밖에 50대(2.11배), 30대(2.02배), 40대(1.93배) 순으로 신용융자 신규취급액이 늘었다.전문가들은 청년층과 노년층의 빚투가 특히 큰 폭으로 증가한 이유에 대해 소득수준이 낮다는 이유를 꼽는다. 문제는 증시를 둘러싼 환경이 불투명한 상황이라는 점이다. 때문에 빚투, 특히 자산이 넉넉지 않은 청년과 노년의 빚투는 신중할 필요가 있다는 조언이 나온다. 황세운 자본시장연구원 연구위원은 \"사회초년생과 은퇴 이후의 시니어층은 소득이 급격히 감소해 투자에 사용할 수 있는 자금이 많지 않아 빚을 끌어쓰는 것으로 보인다\"며 \"청년은 경제활동을 통해 재기가 가능하지만 60대 이상은 그럴 기회가 적기 때문에 빚투는 자제할 필요가 있다\"고 말했다."
    },
    {
        "title": "[게시판] 거래소, 대학생 파생상품 스터디그룹 '퓨처스타' 제2기 발대식",
        "date": "2022.04.27. 오후 2:53",
        "content": "한국거래소[촬영 이충원]▲ 한국거래소(KRX)는 27일 오후 부산국제금융센터 자본시장역사박물관에서 'KRX 퓨처스타 제2기' 발대식을 개최한다고 밝혔다. KRX 퓨처스타는 부산 지역 대학생 대상 파생상품 스터디 그룹이다. 퓨처스타 1기의 높은 참여도와 성과를 바탕으로 2기는 전년 대비 두 배 규모로 총 10팀(38명)을 선발했다고 거래소는 밝혔다. (서울=연합뉴스)",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주] 펄어비스, '검은사막' 중국 성적 저조…24% 폭락",
        "date": "2022.04.27. 오후 2:17",
        "content": "펄어비스 ‘검은사막 모바일’. 사진제공=펄어비스[서울경제] 펄어비스(263750)가 전일 중국 시장에 내놓은 ‘검은사막 모바일'의 저조한 성적에 주가가 급락하고 있다. 27일 오후 2시 10분 기준 펄어비스는 전날 대비 25.00% 떨어진 7만 3600원에 거래 중이다. 52주 신저가인 7만 2700원까지 근접한 것이다. 이날 주가 급락에는 전날 중국 시장에 출시한 ‘검은사막 모바일'이 저조한 성적을 기록했기 때문으로 풀이된다. 증권가에서는 검은사막이 초반 매출 상위 5위권 내에 들 수 있을 것으로 전망했으나, 현재 중국 앱스토어에서 29위에 머물러 있는 것으로 나타났다. 최근 중국 시장 진출에 대한 기대감으로 11만원 선까지 올랐던 펄어비스는 7만 원 선까지 떨어지며, 지난해 11월 고점이었던 14만 5200원에 비해 절반 가까이 하락 중이다. 김하정 다울투자증권 연구원은 \"펄어비스가 중국 검은사막 모바일으로부터 얻는 매출은 퍼블리싱 비용을 지출하지 않기에, 이 사업의 부진은 이익에 미치는 부정적인 영향이 크다\"고 설명했다."
    },
    {
        "title": "[그래픽] 오스템임플란트 주가 추이",
        "date": "2022.04.27. 오후 2:06",
        "content": "(서울=연합뉴스) 김영은 기자 = 직원의 2천억원대 횡령 사건이 발생해 주식 거래가 정지된 오스템임플란트[048260]의 상장이 유지되고 주식 거래가 재개된다.    한국거래소는 27일 기업심사위원회 심의 결과 오스템임플란트의 상장 유지를 결정했다고 공시했다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "코스피·코스닥 동반 1%대 하락…개인 나홀로 '사자'",
        "date": "2022.04.27. 오후 2:02",
        "content": "코스피와 코스닥 지수가 2%대 급락세를 보인 27일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 미국 증시가 경기침체 둔화 우려와 빅테크 기업의 실적 불안으로 큰 폭으로 하락하자 연쇄적으로 영향을 받은 것으로 보인다. /문호남 기자 munonam@27일 장 중반 코스피와 코스닥 지수가 여전히 하락세를 그리고 있다. 하락장 속에서 개인은 양대 시장 합쳐 홀로 8000억원어치 사들이며 장을 떠받치고 있다.이날 오후 1시40분 현재 코스피는 전 거래일 대비 1.31%(35.06포인트) 내린 2633.25를 가리키고 있다. 이날 지수는 전 거래일 대비 1.41%(37.73포인트) 내린 2630.58로 장을 시작한 뒤 2% 가까이 하락하다 현재는 내림세를 그리고 있다. 투자주체별로 보면 개인 홀로 6506억원어치 순매수한 반면 외국인과 기관은 각각 3966억원, 2535억원어치 팔아치우고 있다.업종별로 보면 은행(-2.04%), 금융업(-1.80%), 증권(-1.72%) 순으로 하락폭이 크다. 3%대에 바짝 다가섰던 미국 10년물 국채 금리가 소폭 하락하면서 글로벌 금융주들의 주가가 내린 영향으로 풀이된다. 이 밖에 통신업(-3.69%), 종이·목재(-1.95%)등 대부분의 업종이 하락세다.시가총액 상위종목 대부분 파란불이다. 삼성전자가 1.51% 하락한 6만5100원에 거래되며 또다시 신저가를 갈아치웠다. 이외에도 LG에너지솔루션(-3.07%), SK하이닉스(-2.70%), 삼성바이오로직스(-0.50%), 삼성전자우(-1.86%), NAVER(-2.96%),  현대차(-0.27%), 카카오(-2.11%), 기아(-0.36%)가 하락했다. 삼성SDI(0.52%)만 유일하게 오름세다.같은 시각 코스닥지수는 전 거래일 대비 1.79%(16.29포인트) 내린 894.87을 가리키고 있다. 이날 코스닥지수는 전 거래일보다 1.44%(13.14포인트) 하락한 898.02로 장을 시작한 뒤 2% 넘게 내리다가 하락폭을 줄였다. 코스닥 시장에선 개인 홀로 2049억원어치 사들이는 가운데 외국인과 기관은 각각 565억원, 1472억원어치 순매도하고 있다.업종별로는 디지털컨텐츠(-8.33%), IT소프트웨어(-5.16%), 음식료·담배(-4.91%)순으로 하락세가 두드러졌다. 디지털컨텐츠 업종은 게임 관련 종목의 하락에 따른 것인데, 펄어비스(-23.67%)의 영향으로 추정된다. 이 회사의 예상보다 부진한 매출에 투매가 이어진다는 관측이다.코스닥 시가총액 상위종목 중 셀트리온헬스케어(0.49%)와 셀트리온제약(2.28%)을 제외하고는 모두 내리고 있다. 펄어비스에 이어 카카오게임즈가 4.36% 하락했다. 천보(-2.35%), 리노공업(-2.25%), CJ ENM(-2.23%), 엘앤에프(-1.65%), HLB(-1.50%) 등도 하락세다.증권가는 하락장에서의 헐값 매도는 피해야 한다고 조언했다. 한지영 키움증권 연구원은 \"(최근 증시가) 전반적으로 위험관리가 필요한 구간인 것은 사실이지만 지난주 후반부터 미국을 중심으로 나타난 증시 폭락은 패닉 셀링의 성격이 짙다\"며 \"현 시점에서 투매에 동참하는 것은 지양할 필요가 있다\"고 조언했다.",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[오후 시황] 코스피, 개인 저가매수세에 지수 추가 하락 방어 중",
        "date": "2022.04.27. 오후 2:02",
        "content": "美 증시 급락 충격에 2620선 깨졌던 코스피, 2630선 회복외국인·기관 매도에도 개인 매수하며 지수 추가 하락 방어\n\n\n\n코스피가 미국 증시 급락의 영향으로 27일 2% 가까이 하락하며 출발했다. 연합뉴스[서울경제] 국내 증시는 간밤 미국 증시 급락이 부담으로 작용하며 2630선에서 등락을 반복 중이다. 외국인과 기관의 매도세에도 개인의 적극적인 순매수세가 지수 추가 하락을 방어하고 있는 것으로 풀이된다.27일 오후 1시 26분 기준 코스피는 전날 대비 33.98포인트(1.27%) 내린 2633.70에 거래 중이다. 장 초반 가파른 하락세로 한때 2615선까지 내려왔던 코스피는 다시 2630선을 회복한 후 근처에서 등락을 반복하고 있다.투자자별로는 외국인과 기관이 각 3816억 원, 2451억 원을 매도하는 동안 개인이 6287억 원을 매수하며 지수를 지탱하고 있다.같은 시간 코스피 시총 상위 10개 종목 모두 파란 불이 켜졌다. 삼성전자(005930)는 전날 대비 1.66% 내린 6만 5000원에 거래되며 52주 신저가를 유지 중이며, LG에너지솔루션(373220)은 전날 대비 2.48% 내린 41만 3000원에 거래 중이다. SK하이닉스(000660), NAVER(035420), 카카오(035720)가 각 2.25%, 2.79%, 2.00% 빠지며 2%대 넘는 하락세를 보이고 있다.장 초반 미국 증시 급락 공포에 지수가 주저앉았지만, 개인들의 저가매수세가 확대되며 2620선을 회복하고 있는 것으로 풀이된다. 증시 급락의 위기와 공포를 매수 확대의 기회로 삼아야 한다는 의견도 제시된다. 이경민 대신증권 연구원은 “현재 글로벌 금융시장은 긴축 부담·경기 둔화 및 침체 우려 등을 모두 선반영하고 있는 것으로 보인다\"면서 “2600선이 깨진다면 적극적으로 매수해야 할 순간으로 판단된다”고 했다. 이 연구원은 “2600선 아래로 지수가 하락할 가능성도 배제할 수는 없다”면서도 “코스피 밸류에이션 저점인 12개월 선행 주가수익비율(PER) 10배를 밑돌기 시작한 이 시점은 공포를 매수로 대응해야 할 때로 보인다”고 했다.같은 시각 코스닥은 전날 대비 17.06포인트(1.87%) 내린 894.10에 거래 중이다. 코스닥에서도 개인의 저가매수는 이어져 외국인과 기관이 각 561억 원, 1452억 원 가량 매도하는 동안 개인 홀로 2030억 원을 사들이고 있다.코스닥 시총 상위 10개 종목 중에서는 펄어비스(263750)의 하락이 돋보인다. 같은 시간 펄어비스는 전날 대비 22.86% 내린 7만 5600원에 거래 중이다. 펄어비스는 ‘검은사막’ 모바일이 중국에서 좋은 성적을 거두지 못하자 하락하고 있다. 같은 게임주인 카카오게임즈(293490)도 4.52% 가량 하락 중이다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "003540",
            "005930",
            "035720"
        ]
    },
    {
        "title": "오스템임플란트 상장 유지…내일부터 거래 재개",
        "date": "2022.04.27. 오후 1:30",
        "content": "2,000억 원대 대규모 횡령 사건으로 주식 거래가 정지된 오스템임플란트의 상장이 유지됩니다.한국거래소는 오늘(27일) 기업심사위원회를 열고 오스템임플란트에 대해 상장유지를 결정했다고 공시했습니다.거래소는 오스템임플란트가 감사위원회를 설치하는 등 지배구조를 개선하고, 내부회계관리제도를 제대로 운영하고 있음을 검증받았다고 상장 유지 결정 이유를 설명했습니다.이에 따라 오스템임플란트 주식 거래는 내일(28일) 재개됩니다.#한국거래소 #내부회계 #지배구조연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[특징주] '상폐 위기' 벗어난 골드앤에스, 이틀 연속 상한가",
        "date": "2022.04.27. 오후 1:14",
        "content": "[서울경제] 상장폐지 위기에 처했던 골드앤에스(035290)가 거래 재개 후 2거래일 연속 상한가를 기록했다. 27일 오후 1시 8분 기준 골드앤에스는 전날 대비 29.92% 오른 6600원에 거래 중이다. 골드앤에스는 거래 재개 첫 날인 26일에도 상한가로 거래를 마친 바 있다. 이날 급등에는 앞서 25일 한국거래소가 밝힌 상장유지 결정이 지속적으로 영향을 미치고 있는 것으로 풀이된다. 지난 2019년 골드앤에스는 횡령 및 배임 혐의 발생 사실을 공시하며 상장적격성 실질심사 사유가 발생했다. 이외에도 불성실공시법인으로 지정돼 실질심사 사유가 추가되었다. 2019년 사업연도 재무제표 감사의견 ‘거절’을 받기도 했으나, 한국거래소 코스닥본부는 심의 결과 골드앤에스의 상장유지를 결정했다고 밝혔다. 한편 골드앤에스는 기존 에이원앤에서 더블유에프엠으로 상호를 변경한 후 다시 골드앤에스로 이름을 바꾼 바 있다."
    },
    {
        "title": "펄어비스, ‘검은사막 모바일’ 초반 매출 부진에 ‘급락’",
        "date": "2022.04.27. 오후 12:09",
        "content": "펄어비스가 27일 급락세를 보인다. 중국 시장에 출시된 ‘검은사막 모바일’의 초반 매출 순위가 기대에 미치지 않는다는 분석 때문으로 풀이된다.펄어비스는 27일 오후 12시 4분 현재 전거래일 대비 19.69% 하락한 7만8700원에 거래되고 있다. 전일 출시와 함께 6.99% 상승 마감한지 하루만에 급락세다. 이날 장중 한때 20% 이상 떨어지기도 했다.이날 다올투자증권은 중국 ‘검은사막 모바일’의 수익화가 아쉽다고 평가했다. 김하정 연구원은 “26일 오전 8시에 출시된 중국 검은사막 모바일은 출시 22시간 후인 27일 오전 6시 기준 iOS 매출 순위 29위를 기록하며 부진한 초기 매출을 기록 중”이라며 “라이브 스트리밍 트래팩은 출시 이후 꾸준히 견조한 수준을 유지하고 있으나 수익화 측면에서 한계를 드러냈다”라고 분석했다.‘검은사막 모바일’은 한한령 이후 오랜만에 중국 서비스를 위한 ‘판호’를 발급받은 국산 게임으로 주목을 받았다. 증권가에서는 ‘검은사막 모바일’의 중국 현지 일평균 매출을 30억원 전후로 내다보기도 했다.실제 ‘검은사막 모바일’은 전일 출시 1시간 만에 iOS 인기 순위 1위를 달성하며 현지 이용자 관심을 입증했다. 이후 출시 5시간만에 iOS 매출 75위, 8시간 후 52위를 기록했다.추가적인 순위 상승세를 기대할 수 있다는 의견도 나온다. 중국 정부의 판호 발급 재개가 최근 이뤄져 당분간 신작 출시가 부재할 것이라는 점, 한국 및 일본 버전과 달리 현지화에 맞는 BM 변경 및 다수의 페잉포인트로 가파른 매출 하락 우려가 제한적일 것이라는 점 등이 긍정 요인으로 분석된다.김소혜 한화투자증권 연구원은 “사전 다운로드 없이 출시됐음에도 초반 트래픽 지표는 양호하다”라며 “시장 기대치로 반영된 톱10위권 내 순위를 언제 기록하느냐와 얼마나 유지하는지가 관건”이라고 평했다.",
        "ticker": [
            "030210",
            "000880",
            "003530"
        ]
    },
    {
        "title": "거래소, 오스템임플란트 상장유지 결정…내일부터 주식거래 재개(종합)",
        "date": "2022.04.27. 오전 11:45",
        "content": "오스템임플란트의 운명은?(서울=연합뉴스) 박동주 기자 = 29일 서울 강서구 오스템임플란트 본사의 모습.     금융투자업계와 의료업계에 따르면 한국거래소는 이날 기업심사위원회(기심위)를 열어 오스템임플란트 안건을 심의·의결할 계획이다.     오스템임플란트는 직원이 2천억원 이상 규모의 회삿돈을 횡령한 사건이 발생해 지난 1월 3일부터 주식 거래가 정지됐다. 2022.3.29 pdj6635@yna.co.kr(서울=연합뉴스) 이미령 기자 = 직원의 2천억원대 횡령 사건이 발생해 주식 거래가 정지된 오스템임플란트의 상장이 유지되고 주식 거래가 재개된다.    한국거래소는 27일 기업심사위원회(기심위) 심의 결과 오스템임플란트의 상장 유지를 결정했다고 공시했다.    이로써 오는 28일부터 오스템임플란트 주식의 거래가 재개된다. 거래가 정지된 지 약 4개월 만이다.    거래소는 \"오스템임플란트가 지난달 31일 주주총회를 통해 사외이사 과반수 선임과 감사위원회 설치 등 지배구조를 개선한 사실, 자금관리에 대한 내부회계관리제도 운영의 적정성을 제3의 전문기관을 통해 검증한 사실 등을 확인해 상장 유지를 결정했다\"고 설명했다.    아울러 \"오스템임플란트는 경영투명성 개선을 위한 개선계획을 공시하고, 올해 말까지 분기별 주요 이행상황을 공시할 예정\"이라고 덧붙였다.    오스템임플란트는 지난 1월 3일 자금관리 직원 이모씨를 업무상 횡령 혐의로 고소했다고 공시하면서 상장 적격성 실질 심사 사유가 발생했다. 횡령 금액은 2천215억원이다.    거래소는 오스템임플란트를 상장 적격성 실질 심사 대상으로 결정한 뒤 지난달 29일 열린 기심위에서 상장 유지 여부를 논의했으나 결론을 내리지 못한 채 추후 재개하기로 했다.    당시에도 오스템임플란트가 영업 지속성이나 재무 안정성 측면에서 양호한 성과를 낸 만큼 거래 재개 결정이 내려질 것이라는 전망이 우세했다.    그러나 일부 위원이 주주총회에서 사외이사 선임과 각종 위원회 설치 등 지배구조 개선 노력 등을 지켜보고 결정해야 한다는 의견을 내면서 한 차례 연기됐다.    금융투자업계 관계자는 \"오스템임플란트는 영업의 안정성이나 수익성에서는 지난 기심위 속개 전에 문제가 없다고 판단이 내려졌다\"며 \"추가로 본 부분은 내부회계관리제도 등이 충분히 개선됐는지 확인하자는 것이었다\"고 설명했다.    오스템임플란트는 지난달 삼일회계법인에 의뢰해 내부회계관리제도 고도화 설계와 적용을 마쳤다고 밝힌 바 있다.    또 경영 투명성을 제고하기 위해 ▲ 사외이사 과반수 선임 ▲ 감사위원회 도입 ▲ 윤리경영위원회 설치 ▲ 사외이사 추천위원회 설치 ▲ 준법지원인 지정 등을 진행했다고 설명했다.    이 같은 내용은 주주총회 안건으로 올라와 기심위 직후인 지난달 31일 열린 주총에서 모두 원안대로 의결됐다.    쟁점이 된 내부회계관리제도와 관련해 오스템임플란트는 삼일회계법인에서 컨설팅을 받아 구축한 제도에 문제가 없다는 의견서를 지난주 거래소에 제출했다.    또 오스템임플란트는 전날 잠정 실적 공시를 통해 올해 1분기 영업이익이 512억원, 매출액이 2천341억원으로 각각 전년 동기보다 100.5%, 36.5% 증가하며 역대 최대 실적을 기록했다고 밝혔다.    거래 정지 직전인 작년 12월 30일 오스템임플란트의 종가는 14만2천700원, 시가총액은 2조386억원이다.    오스템임플란트의 소액주주는 작년 말 기준 4만2천964명으로 총 발행 주식의 62.2%(888만8천944주)를 보유하고 있다.    already@yna.co.kr\n\n\n\n[그래픽] 오스템임플란트 주가 추이(서울=연합뉴스) 김영은 기자 = 0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[속보] 오스템임플란트 상장유지…내일부터 거래재개",
        "date": "2022.04.27. 오전 11:40",
        "content": "오스템인플란트 본사의 모습. 연합뉴스[서울경제] 횡령 사건이 발생해 주식 거래가 정지됐던 오스템임플란트(048260)가 110여일 만에 거래가 재개된다.한국거래소는 27일 기업심사위원회 심의결과 오스템임플란트의 상장유지를 결정했으며 28일부터 매매거래가 재개될 예정이라고 공시했다.오스템임플란트는 1월 3일 자금관리 직원 이 모 씨를 업무상 횡령 혐의로 고소했다고 공시하면서 상장 적격성 실질 심사 사유가 발생해 주식 거래가 중단됐다. 횡령 금액은 2215억 원이다.거래소는 지난달 29일 오스템임플란트에 대한 기업심사위원회를 열고 거래재개 여부를 심의했으나 결론을 내리지 못하고 추후 심의를 다시 진행하기로 결정했다. 오스템임플란트가 제출한 내부회계관리제도 개선안 등이 주주총회에서 정관 변경 등을 통해 진행되는데, 개선안 시행 결과를 모두 확인하고 결정하겠다는 이유에서다.오스템임플란트는 지난달 31일 주총을 열고 사외이사 과반수 선임, 감사위원회 도입, 윤리경영위원회 설치 등의 안건을 모두 원안대로 의결했다. 또 삼일회계법인의 컨설팅을 거쳐 오스템임플란트가 도입·개선한 시스템에 문제가 없다는 의견서를 거래소에 제출했다."
    },
    {
        "title": "글로벌 확장 가속화…NH투자증권, 글로벌 IB 강화 위해 런던법인 출범",
        "date": "2022.04.27. 오전 11:34",
        "content": "글로벌 투자처 발굴해 국내 공급 지난해 해외법인 사상 최대 실적NH투자증권이 글로벌 시장 공략을 가속화한다. 런던 현지법인을 출범하고 이곳을 '글로벌 기업금융(IB) 허브'로 키운다는 계획이다. NH투자증권은 26일(현지시간) 런던 세인트폴 대성당에서 현지법인 'NHIS 유럽' 출범식을 진행했다. 정영채 사장을 비롯해 빈센트 토마스 키비니 런던 금융특구 시장, 김건 주영한국대사 등이 참석했다.\n\n\n\nNH투자증권은 2015년부터 런던사무소를 통해 대체 상품 발굴에 주력해왔다. 2017년 카덴트가스 지분 투자 및 스페인 축구단 대출, 2018년 코리 리버사이드 에너지, 2019년 개트윅 공항 지분 투자 등 유럽 현지 인프라 및 부동산 딜을 직접 발굴해 기관투자가들에게 공급하는 역할을 했다. 최근 3000만 달러 규모 자본금으로 증권업 라이선스를 발급받았다. NH투자증권 런던 현지법인은 다양한 글로벌 IB 투자처를 발굴해 국내 투자자에게 공급하는 역할을 할 계획이다. 글로벌 IB와의 협력관계를 구축해 유럽 뿐만 아니라 북미 지역까지 포괄하는 글로벌 IB 허브로 육성하는 것이 목표다. 런던법인을 통해 농협금융그룹 공동 투자를 주선하는 등 해외 첨병 역할도 수행할 계획이다. 이를 위해 부동산, 인프라, 인수금융 등을 담당할 영업인력을 충원한다. 중장기적으로는 주식 및 채권 중개, 펀드 판매계약 및 운용 등으로 사업을 확장할 계획이다. 정 사장은 출범식에서 \"본사의 풍부한 자금력을 현지에서도 동일하게 활용하는 글로벌 '원북(one book)' 전략으로 본사 IB 부서와 긴밀하게 공조하고, 현지법인의 투자처 발굴 경쟁력을 강화하겠다\"고 강조했다. \n\n\n\nNH투자증권 해외현지법인들의 지난해 당기순이익은 637억원 기록했다. 해외 진출 이후 최대 실적이다. 특히 주요 증권사 중에서 수익성이 가장 뛰어났다. 지난해 자기자본 8000억원 637억원을 벌어 자기자본이익률(ROE)는 7.97%에 달했다. 해외 현지법인에서 가장 돈을 많이 버는 증권사는 미래에셋이다. 다만 자기자본 3조9146억원에 당기순이익 2078억원으로 ROE는 5.31%였다.   고재연 기자",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[1보] 거래소, 오스템임플란트 상장유지 결정…내일부터 거래 재개",
        "date": "2022.04.27. 오전 11:27",
        "content": "오스템임플란트의 운명은?(서울=연합뉴스) 박동주 기자 = 29일 서울 강서구 오스템임플란트 본사의 모습.     금융투자업계와 의료업계에 따르면 한국거래소는 이날 기업심사위원회(기심위)를 열어 오스템임플란트 안건을 심의·의결할 계획이다.     오스템임플란트는 직원이 2천억원 이상 규모의 회삿돈을 횡령한 사건이 발생해 지난 1월 3일부터 주식 거래가 정지됐다. 2022.3.29 pdj6635@yna.co.kr(서울=연합뉴스) 이미령 기자 = 한국거래소는 27일 기업심사위원회 심의 결과 오스템임플란트의 상장 유지를 결정했다고 공시했다.    이로써 오는 28일부터 오스템임플란트 주식의 거래가 재개된다. 거래가 정지된 지 약 4개월 만이다.    오스템임플란트는 지난 1월 3일 자금관리 직원 이모씨를 업무상 횡령 혐의로 고소했다고 공시하면서 상장 적격성 실질 심사 사유가 발생했다. 횡령 금액은 2천215억원이다.    거래소는 오스템임플란트를 상장 적격성 실질 심사 대상으로 결정한 뒤 지난달 29일 열린 기심위에서 상장 유지 여부를 논의했으나 결론을 내리지 못한 채 추후 재개하기로 했다.    거래 정지 직전인 작년 12월 30일 오스템임플란트의 종가는 14만2천700원, 시가총액은 2조386억원이다.    already@yna.co.kr\n\n\n\n[그래픽] 오스템임플란트 주가 추이(서울=연합뉴스) 김영은 기자 = 0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "하루새 4% 빠진 나스닥…\"하락장 투매는 지양해야\"",
        "date": "2022.04.27. 오전 11:19",
        "content": "中 코로나 경제봉쇄 영향공급망 불안이슈에 투자 위축나스닥 전날대비 3.95% ↓작년 11월 고점대비 23% ↓전문가들 하락세 불가피 전망\"헐값 매도는 피해야\" 조언도\n\n\n\n[이미지출처=연합뉴스]27일 국내 증시가 전날 미국 증시 하락의 여파로 큰 폭으로 내렸다. 중국의 코로나19 경제 봉쇄로 나스닥이 4% 가까이 빠지는 등 미국 증시가 악영향을 받으며 국내 증시도 유탄을 맞았다는 분석이다. 다만 하락장에서의 투매는 지양해야 한다는 조언도 함께 나온다.26일(현지시간) 미국 나스닥은 전 거래일보다 514.11포인트 내린 1만2490.74에 장을 마쳤다. 이는 전 거래일 대비 3.95% 빠진 수치로, 지난해 11월 고점 대비로는 23% 하락했다. 이날 하락으로 나스닥 지수는 1만2440.00에 거래를 마쳤던 2020년 12월14일 이후 약 1년 5개월 만에 최저로 떨어졌다. 대형주 중심의 S&P500지수도 120.92포인트(2.81%) 하락한 4175.20에 거래를 마쳤고, 뉴욕 증시의 다우존스30 산업평균지수는 전날보다 809.28포인트(2.38%) 떨어진 3만3240.18에 거래를 마쳤다.\n\n\n\n\n\n\n\n중국의 코로나19 방역을 위한 봉쇄 조치로 상하이 등 주요 도시가 마비된 것이 미국 증시에 부담을 줬다는 분석이다. 서상영 미래에셋증권 미디어콘텐츠 본부장은 \"중국 북경 16개 구 중 11개 구에 대한 코로나 검사가 30일까지 이어지는데 결과에 따라 북경 전체를 봉쇄할 지 일부 지역만 봉쇄할 지 결정될 것이라는 소식이 부담을 줬다\"며 \"중국 지역의 코로나 봉쇄가 지속되고 있어 미국 기업 실적 발표에서 언급되고 있는 공급망 불안이 투자심리 위축을 야기했다\"고 분석했다.대형 기술주들의 실적 발표를 앞두고 하락세가 컸는데 일부 기업의 실적 발표에서 공급망 불안 이슈가 제기돼 투자 심리를 더욱 위축시켰다. 엔비디아(－5.60%), MS(－3.74%), 애플(－3.73%) 등이 일제히 내렸다. 특히 테슬라는 일론 머스크의 트위터 인수로 중국 및 유럽 지역 정부와 마찰을 빚을 수 있다는 우려로 전 거래일보다 12.18% 급락했다.\n\n\n\n전날 주요 기업의 실적 발표로 상승 마감했던 국내 증시도 미국 증시 하락 여파를 그대로 받으며 장 초반 2%에 가까운 하락세를 그렸다. 이날 오전 10시 현재 코스피는 전 거래일보다 44.36포인트(1.66%) 내린 2623.95를 가리켰다. 같은 시각 코스닥 지수도 18.41포인트(2.02%) 하락한 892.75를 기록했다.전문가들은 이날 증시가 하락세를 면하기 어렵다고 봤다. 서 본부장은 \"미국 증시 일부 기업들의 실적 발표와 투자의견에서 팬데믹 수혜 업종의 성장세가 둔화되고 있다는 점이 부각돼 관련주가 하락한 점이 국내 증시 부진을 야기할 것\"이라면서 \"국내 증시는 하락 출발 후 외환 시장의 흐름과 중국 증시의 움직임에 따라 방향성이 결정될 것\"이라고 전망했다. 한지영 키움증권 연구원은 \"미국 빅테크들의 혼재된 실적 발표는 국내 증시에 장중 중립적인 재료가 될 것\"이라며 \"국내 기업들도 1분기 실적 시즌이 진행 중인 만큼 개별 실적 이슈에 따라 주가 조정폭은 상이할 것\"이라고 내다봤다.다만 하락장에서의 헐값 매도는 피해야 한다는 조언도 함께 나왔다. 한 연구원은 \"(최근 증시가) 전반적으로 위험관리가 필요한 구간인 것은 사실이지만 지난주 후반부터 미국을 중심으로 나타난 증시 폭락은 패닉 셀링의 성격이 짙다\"며 \"현 시점에서 투매에 동참하는 것은 지양할 필요가 있다\"고 조언했다. 서 본부장도 \"26일 미국 증시 하락은 패닉셀이라는 개별 요인 탓으로, 다음주 연방공개시장위원회(FOMC)를 기점으로 반등을 모색하는 안도 랠리를 펼칠 것\"이라면서 \"현금을 보유한 투자자들은 저가매수에 일부 가담하는 것도 좋지만 주식을 보유 중인 투자자들은 지금 가격에 팔 필요는 없다\"고 조언했다.",
        "ticker": [
            "006800",
            "039490"
        ]
    },
    {
        "title": "[주식 초고수는 지금] '닭고기 가격 인상 기대감'에 하림 매수 1위",
        "date": "2022.04.27. 오전 11:17",
        "content": "[미래에셋증권 엠클럽 집계]펄어비스·엘앤에프·KG스틸에도 관심 ↑\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 27일 오전 가장 많이 사들인 종목은 하림으로 집계됐다. 펄어비스(263750), 엘앤에프(066970), 한신기계(011700), KG스틸(016380) 등도 매수세가 집중됐다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 하림으로 조사됐다.하림 매수 1위에는 육계 업체들의 가격 인상이 불가피할 것이라는 기대감이 반영된 것으로 보인다. 러시아와 우크라이나 간 전쟁이 장기화되며 곡물·사료값이 동반 상승하고, 이에 따라 닭고기 가격도 오를 것이라는 전망이 나온다. 실제로 한국은행이 발표한 3월 생산자물가지수에 따르면 닭고기 가격이 7.1% 급등했다. 닭고기 가공 부문 등에서 국내 1위를 차지하고 있는 하림 역시 이달 초 닭고기 제품 가격을 최대 17% 가량 인상한 바 있다. 이외에도 최근 조류인플루엔자(AI) 영향으로 닭고기 공급량이 줄면서 닭고기 가격이 상승하고 있는 것 역시 투자자들의 관심을 모은 요인이 된 것으로 분석된다.2위는 펄어비스다. 펄어비스는 전날 중국 시장에 ‘검은사막 모바일’을 정식으로 출시하며 기대감을 모았다. 특히 출시 직후 중국 앱스토어 다운로드 1위에 올랐다는 소식이 투자 심리를 자극했다. 펄어비스는 지난해 6월 판호(중국 내 게임 서비스 허가)를 획득한 후 게임 출시를 준비해왔다. 다만 기대와 달리 초기 성적은 부진한 것으로 나타났다. 앞서 증권가에서는 검은사막 모바일이 초반 매출 상위 5위권에 들어갈 수 있을 것으로 예상했으나, 현재 중국 앱스토어에서 29위를 기록 중이다. 이에 펄어비스는 오전 10시 47분 기준 전날 대비 20.71% 떨어진 7만 7700원에 거래되고 있다.매수 3위는 엘엔에프다. 엘엔에프는 리튬 2차전지의 4대 주요 물질 중 핵심 소재인 양극화 물질을 생산하는 업체로, 최근 증권가에서 1분기 호실적을 거둘 것이라고 예측되고 있다. 이에 투자자들의 관심도 집중된 것으로 풀이된다. 앞서 정용진 신한금융투자 연구원은 \"엘엔에프의 생산능력이 곧 2배 이상 커질 것으로 보인다\"며 \"1분기 실적은 매출과 영업이익이 각 5042억 원, 419억 원으로 시장 기대치를 12% 상회할 전망\"이라고 말했다. 정 연구원은 \"반도체 부족 이슈가 전기차 시장의 생산 차질로 이어졌으나, 엘앤에프의 고객사들은 차별적인 성장세를 지속했다\"며 \"판가 상승과 물량 확대가 동시에 적용되면서 수익성 개선이 지속될 전망\"이라고 내다봤다. 목표 주가도 기존 26만 원에서 33만 원으로 올려 잡았다.이날 최다 매도 종목은 펄어비스였다. 에코프로비엠(247540), 하림, 코스모신소재(005070) 등도 매도 상위를 차지했다.한편 전 거래일인 26일 매수 1위 종목은 펄어비스였다. 일동제약(249420), 제이씨케미칼(137950), 코스모신소재 등이 뒤를 이었다. 전일 매도 1등도 펄어비스였다. 일동제약, 제이씨케미칼, 코스모신소재, 엘앤에프 등에도 매도세가 몰렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "016380",
            "006800",
            "066970",
            "249420",
            "005070",
            "011700"
        ]
    },
    {
        "title": "[증시신상품] 메리츠증권, WTI원유선물 추종 ETN 2종",
        "date": "2022.04.27. 오전 11:13",
        "content": "메리츠증권[메리츠증권 제공]▲ 메리츠증권은 뉴욕상품거래소에 상장된 WTI원유 선물을 추종하는 상장지수증권(ETN) 2종을 출시했다고 27일 밝혔다. 해당 상품은 '메리츠블룸버그 레버리지 WTI선물 ETN(H)'과 '메리츠 블룸버그인버스 2X WTI선물 ETN(H)'으로 각각 NYMEX WTI원유 선물 일별 수익률의 2배와 -2배를 추종한다. 국내 최초로 블룸버그 원자재 지수(BCOM)를 기초지수로 사용하는 WTI원유선물 ETN이다. (서울=연합뉴스)"
    },
    {
        "title": "[증시신상품] 한국투자증권, WTI 원유 선물 ETN 3종 상장",
        "date": "2022.04.27. 오전 11:09",
        "content": "한국투자증권, WTI 원유 선물 ETN 3종 출시[한국투자증권 제공. 재판매 및 DB금지]    ▲ 한국투자증권은 미국 서부텍사스산원유(WTI) 선물에 투자하는 상장지수증권(ETN) 3종을 상장한다고 27일 밝혔다. 'TRUE 블룸버그 WTI원유 선물 ETN'은 뉴욕상업거래소에 상장된 서부텍사스산원유(WTI) 선물의 일간 수익률을 1배로 따라가며 연 보수는 0.5%다. 'TRUE 블룸버그 레버리지 WTI원유 선물 ETN'은 2배로, 'TRUE 블룸버그 인버스2X WTI원유 선물 ETN'은 역방향으로 2배 각각 따라가며 연 보수는 0.59%다. 3종 모두 3년 만기의 환노출형 상품으로 원/달러 환율 변동에 따라 추가 손익이 발생할 수 있다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "\"스태그플레이션 우려 장세…코스피, 2,400까지 갈 수도\"",
        "date": "2022.04.27. 오전 10:58",
        "content": "고물가·고금리·고환율 속 경기 둔화 우려 확산\"상반기 변동성 큰 장세…하반기 경기 둔화 우려에 약세장\"\n\n\n\n코스피 하락, 환율 상승(서울=연합뉴스) 임헌정 기자 = 코스피가 미국 증시 급락의 영향으로 27일 2% 가까이 하락하며 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 49.99포인트(1.87%) 내린 2,618.32다.    이날 오전 원/달러 환율은 급등해 달러당 1,260원 선을 넘어섰다.    사진은 이날 서울 중구 하나은행 본점 딜링룸. 2022.4.27 kane@yna.co.kr(서울=연합뉴스) 윤선희 박원희 이미령 기자 = 전 세계 인플레이션(물가 상승) 압력과 강도 높은 긴축 여파로 증시가 출렁거리고 있다.    27일 오전 코스피는 미국 뉴욕 증시 급락 여파로 투자심리가 얼어붙으면서 장 초반 2,610선까지 떨어졌고 코스닥지수는 900이 붕괴돼 880선까지 내려갔다.    원/달러 환율도 장중 급등해 2년 1개월 만에 처음으로 1,260원 선을 넘어섰다.    시장 전문가들은 경기 둔화 우려가 확산하면서 증시 하방 위험이 커지고 있다며 코스피는 올해 하반기에 2,400으로 떨어질 가능성이 있다고 진단했다.    이경수 메리츠증권 리서치센터장은 \"인플레이션 압력에 예상보다 강한 긴축, 이에 따른 경기 둔화 우려까지 순서대로 진행되고 있다\"며 \"상반기 내내 변동성이 크고 불안정한 투자심리가 지속할 가능성이 크다\"고 전망했다.    그러면서 \"인플레이션 압력이 하반기에 완화해야 시장 우려가 해소될 수 있다\"며 \"적어도 오는 6월 연방공개시장위원회(FOMC)에서 금리 인상 폭이 0.5%포인트(빅 스텝)인지, 0.75%포인트(자이언 트스텝)인지를 확인해야 투자 심리가 풀릴 것\"이라고 강조했다.    정명지 삼성증권 투자정보팀장은 \"전형적인 스태그플레이션(물가 상승 속 경기 둔화) 장세라고 봐야 한다\"고 진단했다.    스태그플레이션은 경제활동이 침체하지만 물가가 치솟는 특수한 상태를 말한다.    그는 \"어제 미국 시장에서 주식은 폭락하고 장기 금리가 떨어진 건 시장 참여자들이 경기가 위축될 거라고 보고 있다는 것\"이라며 \"대형 기술주들이 성장을 멈추고 실적 감소로 갈 가능성이 맞물려 스태그플레이션 장세가 나타난 것\"이라고 설명했다.    김대준 한국투자증권 연구원은 \"원/달러 환율 상승(원화 약세)은 수급 측면에서 외국인 매도를 자극해 코스피도 대부분 하락한다\"며 \"2000년 이후 월간 기준으로 원/달러 환율이 3% 이상 오른 국면에서 코스피는 높은 확률로 약세를 보였다\"고 분석했다.\n\n\n\n미 연준 2023년 금리 인상 전망 (PG)[박은주 제작] 사진합성·일러스트시장에선 인플레이션과 미국의 긴축에 따른 경기 둔화가 증시에 부담이 될 것이라며 코스피가 올해 하반기에 2,400까지 떨어질 가능성도 있다고 보고 있다.    변준호 IBK투자증권 연구원은 \"고물가와 금리 급등에 따른 소비 심리 위축이 가시화해 내년 전 세계 경기 불확실성이 더욱 높아질 것\"이라며 \"미국 장단기 금리 역전 후 1년 내 증시 최대 하락 폭은 대략 평균 11%로 나타나 이를 코스피에 적용하면 2,400 수준\"이라고 분석했다.    그는 \"실제 과거 미국 기준금리 인상 국면에서 한미 증시는 대체로 부진했고 수출 증가율 둔화 국면을 고려할 때 코스피는 가치평가 할인 국면 평균 수준까지 떨어질 가능성이 있다\"고 진단했다.    삼성증권 정 팀장은 그러나 \"미국은 이제 약세장에 진입하고 있으나 코스피는 작년 1월 이후 약세를 이어와 가치평가 차이가 크다\"며 코스피가 상대적으로 덜 떨어질 것으로 봤다.    코스피는 현재 주가수익비율(PER) 10배, 주가순자산비율(PBR) 1배로 가치평가 하단에 있지만, 미국은 PER 20배, PBR 4배 수준에 있다는 것이다.     그는 \"코스피 2,600 코스닥 850 수준을 지지선으로 봐야 한다\"며 \"코스피 2,600선은 긴축과 전쟁 발작이 동시에 나왔을 때 유지된 지지선으로 이 선이 무너지면 공포 심리가 생길 것\"이라고 경고했다. \n\n\n\n증시에서 힘못쓰는 대장주…IT반도체•바이오주 약세(CG)[연합뉴스TV 제공]국내 증시 전문가들은 코스피가 2,600을 밑돌면 저평가 국면으로 보고 있지만, 주식 매수에 가담하기보다 보수적 전략을 짜야 한다고 조언했다.    메리츠증권 이 센터장은 \"여유 자금으로 투자해 시간을 버틸 수 있는 투자자가 아니라면 시기적으로 주식 매수 시기는 아니라고 본다\"고 말했다.    IBK투자증권 변 연구원은 \"자산 배분 관점에서 코스닥과 주식 비중을 줄이고 채권 비중을 늘리는 등 보수적 포트폴리오를 구축해야 한다\"고 권했다.    한국투자증권 김 연구원은 \"환율 상승에 따른 외국인 매도 국면에선 코스피 기준으로 대형주보다 중·소형주가 안정적일 수 있다\"고 조언했다.     indigo@yna.co.kr, encounter24@yna.co.kr, already@yna.co.kr",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "삼성증권, 美주식거래 국내 첫 10호가 서비스",
        "date": "2022.04.27. 오전 10:56",
        "content": "대규모 거래·최적의 매매시점 예측\n\n\n\n/사진제공=삼성증권[서울경제] 삼성증권(016360)이 미국 주식 주간 거래에 매수·매도 5호가씩 총 10호가를 제시하는 서비스를 국내 최초로 도입한다고 27일 밝혔다.국내 증권사는 미국 주식을 거래할 때 매수·매도 1호가씩 2호가만 제공한다. 10호가 서비스는 매수와 매도 각 5호가의 매수·매도 잔량을 확인할 수 있는 만큼 대규모의 거래와 최적의 매매 타이밍을 찾는 투자자들에게 큰 도움이 될 것으로 보인다.\n\n\n\n자료 제공=삼성증권삼성증권이 2월 7일 시작한 미국 주식 주간 거래 서비스는 이달 26일(55영업일) 기준 누적 거래 대금이 1조 원을 넘어서며 빠르게 세를 확장하고 있다.삼성증권은 주간 거래 서비스가 빠르게 성장할 수 있었던 데 대해 변동성이 높은 시기에 선제적으로 대응할 수 있다는 장점 덕분이라고 설명했다. 실제 러시아의 우크라이나 침공 전후인 2월 22~24일 1036억 원이 거래됐다. 주식이 급락하는 상황에서 변동성이 높은 레버리지 상장지수펀드(ETF)를 매수하는 적극적인 투자자와 위험 관리를 위한 보수적 투자자 간의 매매가 활발하게 이뤄진 것이라고 삼성증권은 전했다.미국 주식 주간 거래 서비스를 통해 투자자들이 가장 많이 매수한 종목 5개는 테슬라, 프로셰어즈 QQQ 3배 ETF, 엔비디아, 애플, 알파벳A로 확인됐다.삼성증권이 블루오션과 독점 제휴를 맺으면서 개척한 주간 거래 시장에는 상반기 중 글로벌 금융사들이 제휴를 통해 추가로 진입할 예정이다. 사재훈 삼성증권 채널영업부문장은 “조만간 주간 거래 시장에 글로벌 금융사 고객들도 함께하게 될 예정이므로 고객들의 거래 편의성과 주식 유동성 모두 획기적으로 개선될 것”이라고 말했다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "코스피, 미 증시 급락에 1%대 하락…시총 상위주 줄줄이 약세",
        "date": "2022.04.27. 오전 10:54",
        "content": "코스피가 미국 증시 급락의 영향으로 27일 2% 가까이 하락하며 출발했다. [사진 제공 = 연합뉴스] 코스피가 미국 증시 급락 영향으로 1% 넘게 하락하고 있다. 시가총액 상위 종목들도 대부분 약세다.27일 코스피 지수는 오전 10시32분 현재 전 거래일보다 37.60포인트(1.41%) 내린 2630.71에 거래되고 있다. 이날 2630.58에 출발한 지수는 장 초반 2615.50까지 미끄러지며 2600선을 위협받았으나 낙폭을 줄이는 모습이다.지난 밤 뉴욕증시는 중국의 코로나 경제 봉쇄에 따른 경기 둔화 우려가 부각되며 하락했다. 26일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 2.38%, 스탠더드앤드푸어스(S&P)500지수는 2.81% 하락했다. 테슬라(-12.18%)의 급락과 엔비디아(-5.60%), UPS(-3.48%)로부터 파생된 비대면 관련주가 급락한 점이 투자 심리에 부담을 주며 나스닥이 4% 가까이 폭락했다.서상영 미래에셋증권 연구원은 \"특히 일부 기업들의 실적 발표에서 공급망 불안 이슈가 제기돼 투자 심리가 더욱 위축됐다\"며 \"이는 실적 발표를 앞둔 대형 기술주에도 영향을 줄 수 있다는 우려가 부각되며 낙폭이 확대됐다\"고 설명했다.외국인과 기관이 동반 '팔자'에 나서 지수를 끌어내리고 있다. 현재 유가증권시장에서 개인은 4235억원 순매수하는 반면 외국인과 기관은 2000억원, 2167억원 순매도하고 있다.코스피 시총 상위 10개 종목은 일제히 약세를 보이고 있다. 반도체 대장주 삼성전자와 SK하이닉스가 각각 1.36%, 3.15% 하락하고 있다. 최근 글로벌 반도체 기업의 주가가 부진한 데 영향을 받는 것으로 보인다. 지난밤 뉴욕증시에서 필라델피아 반도체 지수는 4.38%나 하락했다. 마이크론(-4.33%), 엔비디아(-5.60%), 인텔(-3.27%), AMD(-6.10%) 등 미국 대형 반도체 기업들의 주가가 하락세를 보였다.아울러 이날 실적을 발표한 LG에너지솔루션도 3.54% 하락 중이다. LG에너지솔루션은 올해 1분기 매출 4조3423억원에 영업이익 2589억원을 기록했다고 밝혔다. 작년 1분기 대비 매출은 2.1% 증가했으나, 영업이익은 24.1% 감소했다.LG화학(-3.26%), KB금융(-2.67%), NAVER(-1.92%), 카카오(-1.77%), 삼성SDI(-1.03%), 삼성바이오로직스(-0.37%) 등 시총 상위주들이 줄줄이 하락하고 있다. 반면 셀트리온(2.38%), 현대차(0.27%), 기아(0.24%) 등은 상승하고 있다.코스닥 지수는 전일 대비 16.71포인트(1.83%) 내린 894.46을 기록하고 있다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "삼성운용 \"미국S&P에너지 ETF, 주식형펀드 중 올해 수익률 1위\"",
        "date": "2022.04.27. 오전 10:52",
        "content": "삼성운용 \"미국S&P에너지 ETF, 주식형펀드 중 올해 수익률 1위\"[삼성자산운용 제공. 재판매 및 DB금지]    (서울=연합뉴스) 박원희 기자 = 삼성자산운용은 에너지 산업에 투자하는 상장지수펀드(ETF) 'KODEX 미국S&P에너지 ETF'의 연초 이후 수익률이 43.6%로 주식형펀드 중 가장 높았다고 27일 밝혔다.    이 ETF는 엑손모빌, 셰브런(Chevron) 등 유가와 높은 상관관계를 가지는 원유생산 기업 약 41개 종목에 투자하는 상품으로 'S&P Energy Select Sector Index'를 기초지수로 삼는다.    삼성자산운용은 국내외 주식형 펀드의 수익률을 분석한 결과 상위 100개 펀드의 평균 수익률은 해외 주식형 9.8%, 국내 주식형 0.85%로 전반적으로 해외주식형 펀드가 높은 성과를 나타내고 있다고 밝혔다.     해외 주식형 중에서는 원유·에너지 섹터와 브라질·중남미 관련 펀드가, 국내 주식형 펀드는 철강·보험 등 경기순환주가 강세였다고 삼성자산운용은 부연했다.    임태혁 삼성자산운용 ETF운용본부장은 \"원유 등 주요 원자재 가격이 급등하며 에너지 섹터 펀드가 견조한 수익률을 나타내고 원자재 수출국인 브라질 펀드도 동반 상승 중\"이라며 \"원유와 에너지 섹터 펀드는 당분간 지속해서 투자자들의 관심을 끌 것으로 전망된다\"고 말했다.    encounter24@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "개인 ‘매수’vs 기관·외인 ‘매도’…코스피 오전 중 2630선 거래",
        "date": "2022.04.27. 오전 10:50",
        "content": "코스피, 코스닥 각각 1.3%, 1.8% 넘게 하락삼성전자 신저가 기록…현대차·기아 홀로 상승\n\n\n\n코스피와 코스닥 지수가 2%대 급락세를 보인 27일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 미국 증시가 경기침체 둔화 우려와 빅테크 기업의 실적 불안으로 큰 폭으로 하락하자 연쇄적으로 영향을 받은 것으로 보인다. /문호남 기자 munonam@개인 홀로 순매수세를 이어가는 가운데 코스피가 장 초반보다는 낙폭을 줄인 것으로 나타났다. 기관과 외인은 순매도 규모를 키우고 있다.27일 오전 10시43분 코스피는 전 거래일 대비 1.36%(36.21포인트) 내린 2632.10을 가리키고 있다. 이날 지수는 전 거래일 대비 1.41%(37.73포인트) 내린 2630.58로 장을 시작한 뒤 2%가까이 하락하다 현재는 낙폭을 조금 줄인 상태다. 이 시각 현재 개인은 홀로 4184억원 규모로 주식을 샀고 외국인과 기관은 각각 2025억원, 2074억원어치 주식을 팔았다. 이날 국내 증시를 끌어내린 것은 경기둔화 우려 때문이다. 중국 봉쇄 장기화로 주요 글로벌 기업들이 실적이 쪼그라들 수 있다는 전망을 내놓자 경기 둔화 우려가 부각된 것이다.업종별로 보면 은행(-2.13%), 보험(-2.07%), 증권(-1.98%) 순으로 하락폭이 컸다. 3%대에 바짝 다가섰던 미국 10년물 국채 금리가 소폭 하락하면서 글로벌 금융 주들의 주가가 하락세를 보이자 투심이 위축된 것으로 보인다. 이 밖에 전기 전자(-1.82%), 철강금속(-1.75%) 등 대부분의 업종이 내림세를 보이고 있다.시가총액 상위종목을 보면 대부분 파란불이다. 삼성전자 1.51% 하락하며 또다시 신저가를 경신했다. 이외에도 LG에너지솔루션(-3.31%) 삼성SDI(-1.20%), SK하이닉스(-2.70%), 삼성바이오로직스(-0.5%), NAVER(-2.09%), 카카오(-1.77%)가 하락했다. 호실적을 기록했던 현대차(0.53%)와 기아(0.24%)는 오름세를 보이고 있다.같은시각 코스닥지수는 전 거래일 대비 1.87%(17.02포인트) 하락한 894.28을 가리키고 있다. 이날 코스닥지수는 전 거래일 대비 1.44%(13.14포인트) 하락한 898.02로 장을 시작한 뒤 2%넘게 내리기도 했다. 현재 주식시장에선 개인 홀로 973억원어치 주식을 샀고 외국인과 기관은 114억원, 843억원어치 주식을 팔아치웠다. 업종별로는 디지털컨텐츠(-7.09%), IT소프트웨어(-4.55%), 음식료 담배(-4.41%)순으로 하락세가 두드러졌다. 디지털컨텐츠 업종은 게임주의 하락에 따른 것인데 펄어비스(-19%)의 영향력이 컸던 것으로 분석된다. 전날 중국 앱 마켓에서 이 게임은 출시 한 시간 만에 중국 애플 앱스토어와 텐센트 앱마켓 ‘탭탭’에서 각각 인기 순위 1위에 올랐지만 이날 오전 6시 기준 앱스토어에서 이 게임은 29위까지 내려간 상태다. 예상보다 부진한 매출에 투매가 이어지고 있는 것으로 관측된다.  이외에도 조이시티(-6.7%), 룽투코리아(-6%), 카카오게임즈(-4%) 등이 지수를 끌어내리 것으로 나타났다.시가총액 상위종목 중 셀트리온헬스케어(0.65%), 셀트리온제약(1.14%)를 제외하고는 모두 급락세다. 에코프로비엠은 1.89% 하락했고 엘앤에프(-1.97%), 카카오게임즈(-3.88%),리노공업(-1.59%), 천보(-2.31%), CJ ENM(-2.55%)도 내렸다.",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "삼성證, 미국주식 주간거래 1조 돌파",
        "date": "2022.04.27. 오전 10:33",
        "content": "[사진 출처 = 삼성증권] 삼성증권이 세계 최초로 선보인 미국 주식 주간 거래 서비스 거래대금이 1조원을 돌파했다. 미국 현지 대체 거래소인 '블루오션' 측과 독점 제휴를 맺고 서비스를 출시한 지 약 두 달 만에 거둔 성과다. 삼성증권은 지난 2월 7일 미국 주식 주간 거래 서비스를 출시한 뒤 55영업일 만에 누적 거래대금 1조원을 달성했다고 27일 밝혔다. 주간 거래 중 절반가량은 일선 베테랑 프라이빗뱅커(PB)와의 상담 후 매매가 이뤄졌다. 투자자들이 가장 많이 순매수한 종목 5개는 테슬라, 프로셰어스 울트라프로 QQQ 상장지수펀드(ETF), 엔비디아, 애플, 알파벳A(구글)로 나타났다.삼성증권은 29일부터 미국 주식 주간 거래 시 매수·매도 5호가씩 총 10호가를 제공하는 서비스도 국내 최초로 시작한다. 현재 국내 전 증권사는 미국 주식 거래 시 매수·매도 1호가씩 2호가만 제공하고 있다. 10호가 서비스는 매수·매도 각 5호가의 잔량을 확인할 수 있어 대규모 거래를 원하는 투자자들에게 유익할 것이란 분석이다. 실제 올해 중순 삼성증권이 고객 1613명을 대상으로 실시한 설문조사에서 '호가 정보' 개선을 원한 투자자가 53%로 가장 많았던 것으로 드러났다.한편 상반기 중에 해외 금융사들도 본국에서의 미국 주식 주간 거래 서비스를 진행하기 위해서 시장에 제휴를 통해 진입할 전망이다. 사재훈 삼성증권 채널영업부문장(부사장)은 \"조만간 삼성증권이 개척한 주간 거래 시장에 글로벌 금융사 고객들도 함께하게 될 예정\"이라고 말했다.",
        "ticker": [
            "001680",
            "016360"
        ]
    },
    {
        "title": "[특징주]코로나 백신 임상 성공 SK바사, 3거래일 연속 ↑",
        "date": "2022.04.27. 오전 10:31",
        "content": "[이데일리 안혜신 기자] SK바이오사이언스(302440)가 3거래일 연속 강세다.27일 마켓포인트에 따르면 오전 10시23분 현재 SK바이오사이언스는 전 거래일 대비 4%(5500원) 오른 14만3000운에 거래되고 있다. 이날까지 3거래일 연속 강세다.\n\n\n\nSK바이오사이언스는 지난 25일 코로나19 백신으로 개발 중인 후보물질 ‘GBP510’이 성공적인 결과를 냈다고 밝힌 바 있다. 이 소식이 전해진 이후 3거래일 연속 오르고 있다.SK바이오사이언스는 지난 22일 12만7000원까지 빠지면서 52주 신저가를 기록하기도 했지만 코로나19 백신 임상3상 성공 결과에 분위기가 반전된 모습이다.",
        "ticker": [
            "034730",
            "302440"
        ]
    },
    {
        "title": "메리츠증권, WTI원유선물 추종 ETN 2종 출시",
        "date": "2022.04.27. 오전 10:22",
        "content": "[서울경제] 메리츠증권은 뉴욕상품거래소(NYMEX)에 상장된 WTI원유 선물을 추종하는 상장지수증권(ETN) 2종을 출시했다고 27일 밝혔다.해당 상품은 △메리츠 블룸버그 레버리지 WTI선물 ETN(H) △메리츠 블룸버그인버스 2X WTI선물 ETN(H)으로 각각 NYMEX 서부텍사스산원유(WTI) 선물 일별 수익률의 2배와 -2배를 추종한다.이번에 상장되는 ETN 2종은 블룸버그가 산출하는 ‘Bloomberg Commodity(BCOM) Index’를 기초지수로 사용하는 국내 최초의 WTI원유 선물 ETN이다. 2종 모두 환헤지를 수행하는 상품으로 환율변동위험에 노출되지 않으며, 만기는 3년이다. 운용보수는 연 0.55%로 WTI원유선물 ETN 상품 중 업계 최저 수준이다.메리츠증권 관계자는 “최근 국제유가는 러시아의 우크라이나 침공에 따른경제제재로 인해 가격 변동성이 확대됐다”며 “이번 상장으로 투자자들이 저렴한 운용보수로 편리하게 WTI원유 선물 상품에 투자가 가능할 것”이라고 덧붙였다."
    },
    {
        "title": "[특징주]삼성전자, 결국 6.4만원대 '털썩'…장중 6만4900원",
        "date": "2022.04.27. 오전 10:12",
        "content": "[이데일리 이은정 기자] 삼성전자(005930)가 외국인과 기관의 ‘팔자’ 속에 장중 6만4900원을 기록하며 52주 신저가를 재차 기록했다.삼성전자가 종가 기준 6만4000원대를 기록한 것은 2020년 11월22일(6만4700원)이 마지막이다. 장중 기준으로는 지난 2020년 11월23일(6만4800원) 이후 가장 낮은 수준이다.\n\n\n\n27일 마켓포인트에 따르면 삼성전자는 이날 오전 9시50분 전거래일보다 2% 가까이 하락하며 1200원 내린 6만4900원에 거래됐다. 이 시각 외국인과 기관 순매도 1위에 모두 이름을 올리고 있다. 26일(현지시간) 필라델피아 반도체 지수는 전거래일보다 4.38% 급락했다. 시가총액 상위 엔비디아는 5.50% 하락했다. 메모리반도체 기업 마이크론테크놀로지는 -4.34%, AMD는 -6.10%를 기록하며 반도체 기업들이 일제히 하락세를 보였다. 반도체 업종을 둘러싼 매크로(거시경제) 변수가 끊이질 않고 있다. 미국 연방준비제도(Fed)의 금리 인상과 인플레이션, 이로 인한 정보기술(IT) 내구재 소비 둔화 우려, 중국의 코로나19 봉쇄와 이에 따른 부품 공급 차질 등 악재가 이어지고 있다. 이승우 유진투자증권 연구원은 “지난 주 D램은 제품별로 2달 연속 하락세를 이어갔고, 그간 상승세를 보이던 낸드마저 하락세로 전환했다”며 “테크 기업들의 양호한 실적과 긍정적인 전망에도 금리, 중국 봉쇄, 인플레이션 영향에 주가는 턱없이 밀리고 있다”고 말했다. 그러면서 “글로벌 IT 기업들의 본격적인 실적 발표가 예정되어 있지만, 기업들의 괜찮다는 말보다는 인플레가 안정화될 수 있다는 구체적 시그널들이 더 간절해 보인다”고 덧붙였다.",
        "ticker": [
            "005930",
            "001200"
        ]
    },
    {
        "title": "급락장에선 삼성전자도 속수무책…6만5000원선도 위태",
        "date": "2022.04.27. 오전 10:04",
        "content": "[사진 출처 = 연합뉴스] 코스피 대장주 삼성전자가 미국 증시 급락의 여파에 52주 신저가를 경신했다. 주가는 지난 2020년 11월 중순 이후 처음으로 6만5000원선을 터치했다.27일 오전 9시 30분 현재 삼성전자는 전일 대비 1000원(1.51%) 내린 6만5100원에 거래되고 있다. 이날 장 초반 삼성전자는 6만5000원까지 하락하며 52주 신저가를 경신했다. 장중 기준으로 삼성전자가 6만5000원선을 찍은 것은 지난 2020년 11월 23일 이후 1년 5개월여 만이다.삼성전자 우선주도 이날 5만7800원으로 52주 신저가를 찍었다. 지난 25일 5만9300원, 26일 5만9200원에 이어 3거래일 연속 신저가를 새로 썼다. 삼성전자의 실적은 나쁘지 않다. 삼성전자는 지난 7일 잠정실적 발표를 통해 1분기 영업이익이 전년동기대비 50.32% 증가한 14조1000억원을 기록했다고 밝혔다. 13조원대의 영업이익을 예상한 증권가의 예상치를 훌쩍 뛰어넘는 규모다. 하지만 최근 성장주가 가치주보다 더 큰 폭의 조정을 받으면서 어닝 서프라이즈가 무색한 주가 흐름을 보이고 있다. 러시아의 우크라이나 침공에 따른 인플레이션 심화와 미국의 기준금리 인상 등에 따라 삼성전자 주가는 올해 연초 7만9400원에서 현재 6만5000원대까지 16.86%나 떨어졌다. 이달 들어서도 6.47% 하락 중이다. 코스피가 연초 대비 11.93%, 월초 대비 4.90% 하락한 데 비해 낙폭이 더 크다.   SK하이닉스도 이날 호실적을 내놓았다. SK하이닉스는 1분기 영업이익 2조8596억원을 달성했다고 발표했다. 전년동기대비로 116%나 증가한 금액이다. 시장전망치 3조499억원에는 다소 못 미쳤지만 3800억원의 일회성 충당부채가 반영된 점을 감안하면 실질적으로는 시장 전망치를 웃도는 실적이다. 하지만 SK하이닉스 주가는 현재 2.70%나 하락하고 있다.이는 지난밤 뉴욕증시에서 폭락장이 펼쳐진 가운데 반도체주도 크게 떨어지면서 투자심리가 위축된 데 따른 것으로 풀이된다. 지난밤 뉴욕증시에서 필라델피아 반도체 지수는 4.38%나 하락했다. 마이크론(-4.33%), 엔비디아(-5.60%), 인텔(-3.27%), AMD(-6.10%) 등 뉴욕증시에 상장한 주요 반도체기업들의 주가가 3~6%나 빠졌다.이승우 유진투자증권 연구원은 \"테크 기업들의 양호한 실적과 여전히 긍정적 전망에도 불구하고 주가는 맥없이 밀리고 있다\"라며 \"연준의 금리 인상 태도는 더욱 매파적으로 변했고, 중국의 봉쇄는 길어지고 있으며, 인플레이션은 에너지에서 농산물과 식료품, 주택 렌트비 등으로 확산되고 있기 때문이다. 기업들의 괜찮다는 말보다는 인플레가 안정화될 수 있다는 구체적 시그널들이 더 간절해 보인다\"라고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "001200"
        ]
    },
    {
        "title": "삼성증권, 미국 주식 낮 거래에 '10호가' 서비스 도입",
        "date": "2022.04.27. 오전 10:02",
        "content": "삼성증권 본사가 있는 삼성 서초사옥[삼성증권 제공]    (서울=연합뉴스) 김아람 기자 = 삼성증권은 미국 주식 주간 거래에 매수·매도 5호가씩 총 10호가를 제시하는 서비스를 국내 최초로 도입한다고 27일 밝혔다.    국내 증권사는 미국 주식 거래에 매수·매도 1호가씩 2호가만 제공한다.    서비스 도입으로 호가창에서 매수·매도 잔량을 5호가씩 확인할 수 있다. 이에 대규모 거래를 하거나 최적의 매매 시점을 찾는 투자자들에게 도움이 될 것으로 삼성증권은 기대했다.    삼성증권이 2월 7일 시작한 미국 주식 주간거래 서비스는 지난 26일 기준 누적 거래대금이 1조원을 넘었다.\n\n\n\n[삼성증권 제공]    rice@yna.co.kr",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "[특징주]예스티, 예스파워테크닉스 매각에 27%대↓",
        "date": "2022.04.27. 오전 10:02",
        "content": "[이데일리 양지윤 기자] 예스티가 관계사인 예스파워테크닉스를 SK에 매각한다는 소식에 급락하고 있다. \n\n\n\n27일 마켓포인트에 따르면 오전 9시57분 현재 예스티(122640)는 전 거래일보다 27.67% 하락한 7440원에 거래되고 있다. 이날 예스티는 SK와 협의로 예스티가 보유하고 있던 예스파워테크닉스의 지분을 일괄 매각한다고 밝혔다. 그동안 예스티는 예스파워테크닉스를 통해 실리콘카바이드(SiC) 전력 반도체 사업을 진행해왔다.예스티는 예스파워테크닉스 매각 자금을 활용해 그린수소 신사업에 초점을 맞춘다는 방침이다. 예스티는 지난해부터 그린수소 산업의 수전해장치 사업을 본격화하고 있다. 올 하반기에는 경기도 이천시에 수전해장치를 이용한 자가발전 하우스를 설립할 계획이다. 이외에 자율주행차, 5G, 스마트폰 카메라의 핵심부품인 비구면 글라스 렌즈 등을 생산하는 자회사 예스옵티컬테크놀로지에 추가 투자를 진행할 계획이다.",
        "ticker": [
            "034730"
        ]
    },
    {
        "title": "코스피 하락, 환율 상승",
        "date": "2022.04.27. 오전 10:01",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 미국 증시 급락의 영향으로 27일 2% 가까이 하락하며 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 49.99포인트(1.87%) 내린 2,618.32다.    이날 오전 원/달러 환율은 급등해 달러당 1,260원 선을 넘어섰다.    사진은 이날 서울 중구 하나은행 본점 딜링룸. 2022.4.27    kane@yna.co.kr"
    },
    {
        "title": "[오전시황] 美 급락 여파에 코스피, 2% 가까이 떨어진 2620선 '위태'",
        "date": "2022.04.27. 오전 10:00",
        "content": "美급락 여파에 코스피 2610선 후반~2620선 초반 거래 중연준 긴축·中 봉쇄 등 부담 커지며 나스닥 20년 이후 최저치\n\n\n\n코스피가 미국 증시 급락의 영향으로 27일 2% 가까이 하락하며 출발했다. 연합뉴스[서울경제] 코스피가 간밤 미국 증시 급락 여파로 전날 대비 2% 가까이 떨어진 2620선에서 거래되고 있다.27일 오전 9시 46분 기준 코스피는 전날 대비 50.39포인트(1.87%) 떨어진 2618.59에 거래되고 있다. 이날 코스피는 전거래일 대비 37.73포인트(1.41%) 내린 2630.58 출발했다. 유가증권시장에서 개인은 홀로 3615억 원을 매수하며 고군분투하고 있으나, 외국인과 기관이 각 1228억 원, 2325억 원 가량 매도하며 지수를 끌어내리고 있다.같은 시간 시총 상위 종목들도 줄줄이 하락하고 있다. 삼성전자(005930)의 경우 전날 대비 1.66% 떨어진 6만 5000원을 기록하며 52주 신저가를 기록했다. 기관 투자자의 의무보유 물량이 해제된 LG에너지솔루션(373220)도 40만 7500원에 거래 중이다. 한때 LG에너지솔루션은 39만 7000원까지 하락하며 40만 원 선이 붕괴되기도 했다. 이외에도 SK하이닉스(000660)(2.25%), NAVER(035420)(2.44%), 카카오(035720)(2.11%) 등 종목을 가리지 않고 파란 불이 켜졌다.코스닥 역시 하락세다. 같은 시간 코스닥은 전날 대비 19.42포인트(2.13%) 내린 891.60에 거래 중이다. 이날 코스닥은 13.14포인트(1.44%) 내린 898.02 출발했다. 투자자별로는 개인과 외국인이 각 629억 원, 34억 원을 매수하는 동안 기관이 644억 원을 매도하고 있다.코스닥 시총 상위 10개 종목들도 대체로 파란 불이 켜졌다. 에코프로비엠(247540)(2.13%), 엘앤에프(066970)(2.06%) 등이 하락했으며 특히 펄어비스(263750)가 전날 대비 15.41% 떨어진 8만 2900원에 거래 중이다. 이날 하락에는 펄어비스의 대표 게임인 ‘검은 사막’ 모바일의 초기 성과가 아쉽다는 증권가 분석 등이 영향을 미친 것으로 풀이된다.국내 증시 하락에는 간밤 미국 증시가 폭락한 것이 악재로 작용한 것으로 분석된다. 한지영 키움증권 연구원은 “간밤 미국 증시가 폭락했다”며 “현재 매크로와 실적 측면에서 모두 대응하기 어려운 증시 환경이 조성되고 있다”고 설명했다. 지난 밤 미국 증시는 연방준비위원회(Fed·연준) 발(發) 긴축 불안이 지속되는 가운데, 중국 베이징 등 주요 도시 봉쇄 조치에 따른 물류대란 악화 부담에 폭락했다.26일(현지 시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 809.28p(2.38%) 하락한 3만 3240.18로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 120.92p(2.81%) 떨어진 4175.20으로, 나스닥 지수는 514.11p(3.95%) 급락한 1만 2490.74로 장을 마감했다. 기술주 중심의 나스닥지수는 2020년 12월 14일 이후 최저치를 기록하며 충격을 이어갔다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "005930",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "미국 '빅테크' 급락에 성장주 '휘청'…네이버 사흘째 신저가",
        "date": "2022.04.27. 오전 9:58",
        "content": "플랫폼·게임주 줄줄이 하락…카카오페이·크래프톤 상장 후 최저가\n\n\n\n네이버 본사 사옥[촬영 박동주]    (서울=연합뉴스) 김아람 기자 = 미국 증시에서 대형 기술주, 이른바 '빅테크'가 줄줄이 급락하면서 27일 장 초반 국내 성장주도 큰 폭으로 내렸다.    이날 오전 9시 51분 현재 유가증권시장에서 네이버는 전 거래일보다 2.61% 내린 27만9천500원에 거래 중이다.    장중 27만9천원까지 떨어지며 3거래일 연속 52주 신저가를 갈아치웠다. 장중 저가 기준으로 2020년 11월 30일(27만7천500원) 이후 1년 5개월 만의 최저치다.    네이버는 올해 1분기 실적이 기대를 밑도는 '어닝 쇼크'를 기록하면서 주가가 가파르게 내리막길을 걷고 있다.    같은 시각 플랫폼 경쟁사인 카카오(-2.11%)를 비롯해 카카오뱅크(-2.43%), 카카오페이(-3.02%) 등 카카오그룹주도 일제히 급락했다.    특히 카카오페이는 장중 11만1천500원까지 내려가며 작년 11월 상장 이후 최저가를 이틀 만에 경신했다.    성장주의 또 다른 한 축인 게임주는 무더기로 52주 신저가로 추락했다.    같은 시각 '대장주' 크래프톤은 전날보다 3.62% 내린 24만원에 거래됐다. 장중 23만9천원까지 하락해 작년 8월 상장 이후 최저가를 이틀 만에 새로 썼다.    또 엔씨소프트(-2.87%)와 넷마블(-4.38%)이 52주 신저가를 기록하고 코스닥에서 펄어비스(-15.20%), 카카오게임즈(-4.20%), 위메이드(-3.95%) 등도 급락했다.    연초 이후 미국 연방준비제도(Fed·연준)의 고강도 긴축과 인플레이션에 대한 우려가 이어지며 밸류에이션(평가가치)이 높은 성장주 투자심리가 위축돼왔다.    이 와중에 중국 봉쇄로 경기 둔화 우려까지 불거지며 전날 뉴욕증시는 기술주를 중심으로 급락했다. 특히 주요 '빅테크'의 실적 발표를 앞두고 나스닥 지수는 3.95% 내렸다.    테슬라(-12.18%)를 비롯해 엔비디아(-5.60%), 넷플릭스(-5.48%), 트위터(-3.91%), 마이크로소프트(-3.74%), 애플(-3.73%), 알파벳(-3.59%), 메타(-3.23%) 등이 낙폭을 키웠다.    rice@yna.co.kr",
        "ticker": [
            "251270",
            "036570",
            "035720",
            "323410",
            "377300",
            "259960"
        ]
    },
    {
        "title": "미국 증시 급락",
        "date": "2022.04.27. 오전 9:54",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 미국 증시 급락의 영향으로 27일 2% 가까이 하락하며 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 49.99포인트(1.87%) 내린 2,618.32다.    사진은 이날 서울 중구 하나은행 본점 딜링룸의 나스닥 지수 그래프. 2022.4.27    kane@yna.co.kr"
    },
    {
        "title": "페이팔 창업 피터 틸 투자 PEF \"한국 중견 IT기업 투자 물색\"",
        "date": "2022.04.27. 오전 9:54",
        "content": "(서울=연합뉴스) 김계환 기자 = 페이팔 공동창업자 피터 틸이 출자한 경영참여형 사모펀드(PEF) 크레센도에쿼티파트너스가 한국 중견 정보기술(IT) 기업 투자를 물색하고 있다고 블룸버그통신이 27일 보도했다.    크레센도의 이기두(영문명 케빈 리) 매니징 파트너는 블룸버그와 인터뷰에서 한국 중형주 시장에서 기회를 모색하고 있다면서 특히 기업 간(B2B) 소프트웨어 서비스 업체에 관심이 많다고 밝혔다.    그는 구체적으로 시스템 자동화, 스마트 공장, 인공지능(AI), 자동화 문서 서비스 등 분야에서 투자대상을 찾고 있다고 설명했다.    특히 잘 알려지지 않았지만 틈새시장에서 기술적 우위를 가지고 있어 세계 최고가 될 수 있는 숨은 보석 같은 기업을 찾고 있다고 부연했다.    그는 한국에는 뛰어난 기술과 세계 시장 진출의 야망을 품은 기업주들이 많이 있으며 한국 엔지니어들의 역량 또한 놀라운 수준이라고 평가했다.    이기두 매니징 파트너가 아시아 투자를 모색하던 피터 틸 등의 투자를 받아 2012년 설립한 크레센도는 지난달 코스닥 바이오기업 메디포스트에 대한 800억원 투자를 발표했다.    2020년에는 소프트웨어 기반 모션 컨트롤러 업체인 모벤시스에도 500억원을 투자해 경영권을 확보했으며 2017년에는 한글과컴퓨터에도 500억원을 투자한 바 있다.    일론 머스크 등과 함께 페이팔을 창업한 피터 틸은 빅데이터 분석기업 팰런티어 테크놀로지를 창업한 억만장자이며, 실리콘밸리의 대표적인 도널드 트럼프 전 미국 대통령 지지자로도 잘 알려져 있다.\n\n\n\n크레센도가 지난달 800억 투자를 발표한 메디포스트 로고 [메디포스트 홈페이지 캡처]    kp@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "미국 증시 급락",
        "date": "2022.04.27. 오전 9:54",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 미국 증시 급락의 영향으로 27일 2% 가까이 하락하며 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 49.99포인트(1.87%) 내린 2,618.32다.    사진은 이날 서울 중구 하나은행 본점 딜링룸의 나스닥 지수 그래프. 2022.4.27    kane@yna.co.kr"
    },
    {
        "title": "2%가까이 하락 출발한 코스피",
        "date": "2022.04.27. 오전 9:53",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 미국 증시 급락의 영향으로 27일 2% 가까이 하락하며 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 49.99포인트(1.87%) 내린 2,618.32다.    사진은 이날 서울 중구 하나은행 본점 딜링룸. 2022.4.27    kane@yna.co.kr"
    },
    {
        "title": "2%가까이 하락 출발한 코스피",
        "date": "2022.04.27. 오전 9:53",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 미국 증시 급락의 영향으로 27일 2% 가까이 하락하며 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 49.99포인트(1.87%) 내린 2,618.32다.    사진은 이날 서울 중구 하나은행 본점 딜링룸. 2022.4.27    kane@yna.co.kr"
    },
    {
        "title": "2%가까이 하락 출발한 코스피",
        "date": "2022.04.27. 오전 9:53",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 미국 증시 급락의 영향으로 27일 2% 가까이 하락하며 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 49.99포인트(1.87%) 내린 2,618.32다.    사진은 이날 서울 중구 하나은행 본점 딜링룸. 2022.4.27    kane@yna.co.kr"
    },
    {
        "title": "IBK투자 \"코스피, 경기둔화 우려에 2,400 가능성 열어놔\"",
        "date": "2022.04.27. 오전 9:48",
        "content": "코스피 2%가까이 하락 출발…2,610대(서울=연합뉴스) 임헌정 기자 = 코스피가 미국 증시 급락의 영향으로 27일 2% 가까이 하락하며 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 49.99포인트(1.87%) 내린 2,618.32다.    사진은 이날 서울 중구 하나은행 본점 딜링룸. 2022.4.27 kane@yna.co.kr(서울=연합뉴스) 윤선희 기자 = 인플레이션(물가 상승)과 강도 높은 긴축에 경기 둔화 전망이 확산하면서 코스피가 올해 하반기 2,400까지 내려갈 수 있다는 전망이 나왔다.    변준호 IBK투자증권 연구원은 27일 \"미 장단기 금리 역전 후 1년 내 증시 최대 하락 폭은 대략 평균 11%로 나타나 이를 코스피에 적용하면 2,400 수준\"이라며 코스피 하반기 변동 폭 전망치를 2,400∼2,850으로 제시했다.    그는 \"순환적 경기 흐름상 올해 하반기 주요 경기 선행 지표가 하락 추세를 이어갈 것\"이라며 \"인플레이션은 이번 경기 둔화 양상이 과거 평균 둔화 수준을 넘어설 가능성을 암시하고 미국의 고강도 긴축은 경기 부담 요인으로 받아들일 필요가 있다\"고 설명했다.     이어 \"경기 선행 지표 약세 현상은 통상 2년 이상 진행되는 성향이 있다\"며 \"고물가와 금리 급등에 따른 소비 심리 위축이 가시화하면서 내년에 전 세계 경기 불확실성이 더욱 높아질 것\"이라고 진단했다.     그러면서 \"특히 미국 고용 둔화 우려 시점이 올해 하반기로 예상한다\"며 \"이는 내년 미국과 세계 경제 불확실성을 더욱 높일 것\"이라고 설명했다.    변 연구원은 \"우리 수출 증가율은 작년 5월 정점 확인 후 둔화세로 돌아서 11개월 차에 직면했다\"며 \"수출 증가율 둔화 국면을 고려할 때 코스피는 가치평가 할인 국면 평균 수준까지 떨어질 가능성이 있다\"고 진단했다.    그는 \"과거 미국 기준금리 인상 국면에서도 대체로 한미 증시는 대체로 부진했다\"며 \"현재 증시 형태는 2000년과 2017년 정점 당시의 형태와 유사해 하방 위험이 있다\"고 말했다.    그러면서 \"자산 배분 관점에서 주식 비중을 줄이고 채권 비중을 늘리는 등 보수적인 포트폴리오를 구축해야 한다\"고 덧붙였다.    indigo@yna.co.kr"
    },
    {
        "title": "[특징주] 러시아 공급 중단 경고·천연가스 가격 회복에 가스株 급등",
        "date": "2022.04.27. 오전 9:48",
        "content": "[서울경제] 러시아의 가스 공급 중단 소식에 가스주가 급등하고 있다. 27일 오전 9시 14분 기준 지에스이(053050)는 전일 대비 13.38% 상승한 6100원에 거래되고 있다. 대성에너지(117580)는 15.71% 오른 1만2150원을 기록 중이다. 경동도시가스(267290)(5.7%), 인천도시가스(034590)(1.3%)도 상승세다. 가스주 급등에는 러시아가 폴란드와 불가리아에 대한 가스 공급을 중단하기로 한 결정이 영향을 미친 것으로 풀이된다. 앞서 26일(이하 현지시간) 파이낸셜타임스(FT)에 따르면 러시아 국영 가스회사 가즈프롬은 이날 폴란드 천연가스 업체 PGNiG와 불가리아 국영 가스업체 불가르가스를 가스 측에 오는 27일부터 가스 공급을 중단하겠다고 통보했다. 러시아는 가스 공급 중단의 구체적인 이유를 밝히지 않았지만, 이는 가스 공급 대금을 루블화로 지급하라는 러시아의 일방적인 요구를 지키지 않은 데 따른 조치로 보인다. 지난달 말 블라디미르 푸틴 대통령은 러시아에 비우호적인 국가들에 대해 4월 1일부터 가스 구매 대금을 루블화로 결제하도록 하는 대통령령에 서명한 바 있다. 이 같은 소식에 국제 천연가스 가격도 다시 회복세를 타고 있다. 선물 거래 사이트인 인베스팅닷컴에 따르면 국제 천연가스 가격은 전일 대비 2.54% 상승해 100만 BTU당 6.98달러에 시세를 형성하고 있다. 국제 천연가스 가격은 지난 18일 100만 BTU당 7.82달러를 찍으며 최고치를 나타낸 바 있다. 하지만 최근 며칠 하락하며 조정을 받다가 다시 상승세를 보이며 7달러 선을 바라보고 있는 모습이다.",
        "ticker": [
            "267290",
            "117580",
            "034590"
        ]
    },
    {
        "title": "코스피 2%가까이 하락 출발…2,610대",
        "date": "2022.04.27. 오전 9:46",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 미국 증시 급락의 영향으로 27일 2% 가까이 하락하며 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 49.99포인트(1.87%) 내린 2,618.32다.    사진은 이날 서울 중구 하나은행 본점 딜링룸. 2022.4.27    kane@yna.co.kr"
    },
    {
        "title": "코스피 2%가까이 하락 출발…2,610대",
        "date": "2022.04.27. 오전 9:46",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 미국 증시 급락의 영향으로 27일 2% 가까이 하락하며 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 49.99포인트(1.87%) 내린 2,618.32다.    사진은 이날 서울 중구 하나은행 본점 딜링룸. 2022.4.27    kane@yna.co.kr"
    },
    {
        "title": "[특징주]샘표, 팜유 대란 주춤에 주가 급락",
        "date": "2022.04.27. 오전 9:46",
        "content": "개장과 함께 10만원대 돌파상승폭 반납 8만원선 와르르\n\n\n\n[이데일리 이지현 기자] 글로벌 식용유 대란 가능성에 최근 강세를 보였던 샘표(007540)가 급락 중이다. 인도네시아가 수출금지품목에서 팜유 원유를 제외하기로 하면서 식용유 대란 가능성이 낮아진 것이 하락 요인으로 보인다. 27일 마켓포인트에 따르면 오전 9시40분 기준 샘표는 전 거래일보다 14.73%(1만3800원) 내린 7만9500원에 거래 중이다. 장중 15.47% 떨어진 7만9200원을 터치하기도 했다. 급락에 정적VI가 발동되기도 했다.샘표는 인도네시아의 팜유 수출 중단에 몸값을 급격하게 올렸다. 이날 장이 열리자마자 10만4000원을 터치하며 52주 최고가 기록을 갈아치웠다. 하지만 이내 하락세로 돌아서 그동안의 상승분을 일부 반납하고 있다. 개장 40분만에 68만주가 거래됐다. 거래대금은 620억원에 이른다. 인도네시아는 오는 28일부터 팜유 수출을 금지하기로 발표한 가운데, 수출 금지 품목이 식용유 원료인 ‘정제·표백·탈취(RBD) 팜올레인’으로 한정된 것으로 전해졌다. 팜 열매를 압착해서 짜낸 팜유 원유를 정제·표백·탈취(Refined·Bleached·Deodrized)하면 RBD 팜유가 된다. 여기서 분획 공정을 한 번 더 거치면 고체 부분인 RBD 팜스테아린과 액체 부분인 RBD 팜올레인으로 분리된다. 조코 위도도 인도네시아 대통령은 지난 22일 “식용유와 식용유 원료물질 수출을 28일부터 추후 별도의 고지가 있을 때까지 금지한다”고 발표했다. 수출에만 집중하다보니 내수시장에서 품귀현상이 발생, 자국내 식용유 가격이 급등한데 따른 조치다. 하지만 위도도 대통령은 수출 금지 품목이나 지침 등과 관련해선 세부사항을 공개하지 않았고, 이에 지난 며칠 동안 국제 금융시장에서는 팜유 가격이 급등했다. 인도네시아가 전 세계 팜유 공급 물량의 약 60%를 담당하는 세계 최대 수출국이기 때문이다. 팜유 원유나 RBD 팜유 등 나머지 품목들의 수출이 ‘일단은’ 계속될 것으로 관측됨에 따라 최악의 글로벌 식용유 대란은 피할 수 있을 거란 전망에 가격 상승세가 다소 진정됐다.",
        "ticker": [
            "007540"
        ]
    },
    {
        "title": "[특징주] ‘의무보유 해제’ LG엔솔, 장초반 급락",
        "date": "2022.04.27. 오전 9:44",
        "content": "[서울경제] 기관 투자가의 의무보유 해제 여파로 LG에너지솔루션(373220)이 장초반 급락 중이다.27일 오전 9시 35분 기준 LG에너지솔루션은 전 거래일보다 1만 2000원(2.83%) 하락한 41만 1500원에 거래되고 있다. 장중 한때 39만 7000원까지 주가가 낮아지면서 40만 원 선이 붕괴되기도 했다.LG에너지솔루션은 기관 투자가의 의무보유 확약 물량이 시장에 쏟아져 나올 수 있는 잠재적 매도 물량(오버행) 우려에 하락세를 걷고 있다. 1월 27일 상장한 LG에너지솔루션은 국내외 기관 투자가의 공모주식 중 절반가량이 의무보유 확약 물량이다.이중 187만 주가 상장 이후 3개월이 지난 이날 매도 가능한 상태로 바뀌었으며 3개월 후에도 996만 주의 보호예수가 풀릴 예정이다.",
        "ticker": [
            "003550",
            "373220"
        ]
    },
    {
        "title": "[특징주] 나스닥 추락에 네이버·카카오 약세",
        "date": "2022.04.27. 오전 9:44",
        "content": "[서울경제] 미국 나스닥 지수가 4.00% 가까이 떨어졌다는 소식에 국내 기술주들도 하락세다.27일 오전 9시 35분 기준 네이버(NAVER(035420))는 전날 대비 2.44% 하락한 28만 원에 거래되고 있다. 카카오(035720)도 2.22% 떨어진 8만 8200원에 거래 중이다. 나스닥 지수의 하락이 플랫폼주의 약세에 영향을 미친 것으로 보인다. 나스닥 지수는 514.11포인트(3.95%) 급락한 12,490.74에 각각 장을 마감했다. 올해 들어 최저점으로 떨어진 나스닥 지수는 종가 기준으로 전고점 대비 20% 이상 하락했다.",
        "ticker": [
            "035420",
            "035720"
        ]
    },
    {
        "title": "[특징주] 페이퍼코리아, 지분매각 추진 보도에 연일 급등",
        "date": "2022.04.27. 오전 9:43",
        "content": "페이퍼코리아 CI. 사진제공=페이퍼코리아[서울경제] 대표적인 제지회사 중 하나인 페이퍼코리아(001020)가 최대주주 지분 매각 추진 보도에 연일 급등 중이다.27일 오전 9시 38분 기준 페이퍼코리아는 전일 대비 17.36% 오른 3550원에 거래 중이다. 페이퍼코리아는 26일에도 가격제한폭(29.83%)까지 오른 3025원에 거래를 마친 바 있다.연일 급등에는 페이퍼코리아가 최대주주 지분 매각을 추진 중이라는 보도가 영향을 미친 것으로 분석된다. 한 언론 보도에 따르면 페이퍼코리아 최대주주인 유암코는 EY한영을 매각 주관사로 선정하고 경영권매각을 추진하고 있다. 거래 대상은 유암코가 보유 중인 페이퍼코리아 지분 61.98% 가량으로 알려졌다. 페이퍼코리아는 전일 “최대주주는 한영회계법인을 매각주간사로 선정해 매각을 추진 중에 있으나 구체적으로 결정되거나 확정된 사항은 없다”고 답했으나, 매각 추진 기대감이 여전히 반영되고 있는 것으로 풀이된다.",
        "ticker": [
            "001680",
            "001020"
        ]
    },
    {
        "title": "미국증시 급락에 코스피 2%가까이 하락 출발…2,610대",
        "date": "2022.04.27. 오전 9:42",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 미국 증시 급락의 영향으로 27일 2% 가까이 하락하며 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 49.99포인트(1.87%) 내린 2,618.32다.    사진은 이날 서울 중구 하나은행 본점 딜링룸. 2022.4.27    kane@yna.co.kr"
    },
    {
        "title": "미국증시 급락에 코스피 2%가까이 하락 출발…2,610대",
        "date": "2022.04.27. 오전 9:40",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 미국 증시 급락의 영향으로 27일 2% 가까이 하락하며 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 49.99포인트(1.87%) 내린 2,618.32다.    사진은 이날 서울 중구 하나은행 본점 딜링룸의 나스닥 지수 그래프. 2022.4.27    kane@yna.co.kr"
    },
    {
        "title": "미국증시 급락에 코스피 2%가까이 하락 출발…2,610대",
        "date": "2022.04.27. 오전 9:39",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 미국 증시 급락의 영향으로 27일 2% 가까이 하락하며 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 49.99포인트(1.87%) 내린 2,618.32다.    사진은 이날 서울 중구 하나은행 본점 딜링룸의 나스닥 지수 그래프. 2022.4.27    kane@yna.co.kr"
    },
    {
        "title": "미국증시 급락에 코스피 2%가까이 하락 출발…2,610대",
        "date": "2022.04.27. 오전 9:39",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 미국 증시 급락의 영향으로 27일 2% 가까이 하락하며 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 49.99포인트(1.87%) 내린 2,618.32다.    사진은 이날 서울 중구 하나은행 본점 딜링룸의 나스닥 지수 그래프. 2022.4.27    kane@yna.co.kr"
    },
    {
        "title": "[특징주]셀트리온3형제 강세…내년 7월 미국서 '유플라이마' 판매",
        "date": "2022.04.27. 오전 9:39",
        "content": "[이데일리 김인경 기자] 셀트리온 3형제가 27일 코스피와 코스닥의 약세 속에서도 상승하고 있다.마켓포인트에 따르면 오전 9시 35분 셀트리온(068270)은 전 거래일보다 2500원(1.49%) 오른 17만500원에 거래 중이다. 같은 시간 셀트리온헬스케어(091990)와 셀트리온제약(068760)도 각각 1.30%, 1.90% 상승세다.이날 셀트리온은 자가면역질환 치료제 ‘휴미라’(성분명 아달리무맙)의 개발사 애브비와 ‘유플라이마’에 대한 미국 내 특허 합의를 완료했다. 합의에 따라 셀트리온은 내년 7월부터 유플라이마를 미국에서 판매할 수 있게 됐다.셀트리온은 유플라이마에 대한 미국 품목허가를 2020년 11월에 신청했다. 올해 승인받고 내년 7월부터 판매를 개시해 미국 휴미라 바이오시밀러 시장을 적극 공략한다는 전략이다.이미 셀트리온헬스케어(091990)는 유럽에서 유플라이마를 판매 중이다.셀트리온 관계자는 “특허 합의에 따라 최대 시장인 미국에 유플라이마를 출시할 수 있게 됐다”며 “이른 시점에 미국 시장에 진입해 고농도 바이오시밀러의 차별화된 경쟁력을 선보일 수 있게 됐다”고 말했다.뿐만 아니라 윤석열 정부가 바이오 헬스 육성에 나선다는 소식도 호재다. 전날 대통령직 인수위원회는 ‘바이오헬스 한류시대’를 여는 것을 목표로 국정과제를 수립하고 있다고 밝혔다. 백경란 인수위 사회복지문화분과 인수위원은 “윤석열 정부는 바이오헬스 분야를 미래 먹거리 산업의 한 축으로 인식하고 다른 국가들보다 한발 먼저 앞서나가고 선도하는 분야로 만들고자 한다”고 말했다.",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "\"코스피 급락하는데\"…사료주 고려산업, 나홀로 장중 상한가",
        "date": "2022.04.27. 오전 9:36",
        "content": "서울시내의 한 대형마트 밀가루 코너의 모습. [박형기 기자] 코스피가 개장과 동시에 2% 가까이 급락하는 가운데 고려산업이 장중 상한가를 찍었다.27일 한국거래소에 따르면 오전 9시 17분 현재 고려산업은 전일 대비 1820원(19.93%) 오른 1만950원에 거래되고 있다. 장 초반 가격제한폭(29.29%)인 1만850원까지 오르며 52주 신고가를 갈아 치웠으나 상승폭을 일부 반납하는 모습이다.고려산업은 가축용 배합 사료의 제조와 판매를 주로 하는 업체다. 러시아와 우크라이나의 전쟁 장기화로 곡물 가격 상승세가 이어지는 가운데 사료 판매가격 인상에 따른 수혜 기대감이 주가에 반영되고 있다. 지난 22일부터 3거래일 연속 상한가를 찍으며 신고가를 갈아 치우고 있다.러시아는 세계 1위 밀 수출국이고, 우크라이나는 5위로 두 국가가 세계 밀 수출량에서 차지하는 비중은 30%를 넘는다. 한국농촌경제연구원에 따르면 올해 1분기 사료용 곡물 수입단가지수는 전 분기 대비 5.8%(추정치) 올랐으며 2분기에는 13.6% 오를 것으로 전망됐다.한편, 곡물가격 상승과 함께 인도네시아 팜유 수출 중단 등의 영향으로 식품·곡물 관련주가 최근 강세를 보이고 있다.'육계 대장주' 하림은 이날 오전 9시 29분 현재 전일 대비 1055원(27.37%) 오른 4910원에 거래 중이다. 팜스토리(6.77%), 윙입푸드(3.74%) 등도 상승 중이다.",
        "ticker": [
            "002140"
        ]
    },
    {
        "title": "[특징주] 尹 정부 UAM 상용화 기대감에 베셀 16% ↑",
        "date": "2022.04.27. 오전 9:35",
        "content": "베셀 CI. 사진 제공=베셀[서울경제] 대통령직인수위원회가 모빌리티 분야 경쟁력 강화를 위해 2027년까지 완전자율주행의 상용화를 추진한다고 밝히며 도심항공교통(UAM) 관련주인 베셀(177350)이 급등 중이다. 27일 오전 9시 29분 기준 베셀은 전날 대비 16.22% 오른 8310원에 거래 중이다. 베셀은 26일에도 전 거래일 대비 30% 가량 상승한 7150원에 거래를 마치며 상한가를 기록했다. 이날 베셀 급등에는 윤석열 정부의 UAM 정책 수혜 기대감이 반영된 것으로 분석된다. 앞서 25일 대통력직인수위원회는 ‘디지털플랫폼 정부’를 실현하는 핵심 축으로서 모빌리티를 미래 핵심 성장 동력으로 키운다고 발표한 바 있다. 현재 베셀의 계열사인 베셀에어로스페이스는 한국항공우주(KAI), 현대차와 함께 정부 주도 자율비행 개인항공기(OPPAV) 국책사업에 참여 중인 것으로 알려져 있다.",
        "ticker": [
            "047810",
            "005380"
        ]
    },
    {
        "title": "미국증시 급락에 코스피 2% 가까이 하락 출발…2,620대(종합)",
        "date": "2022.04.27. 오전 9:34",
        "content": "코스닥 2% 넘게 하락…삼성전자, 인터넷·게임주 52주 신저가 경신\n\n\n\n원/달러 환율 개장 초 1,260원 돌파…2년1개월만(서울=연합뉴스) 임헌정 기자 = 27일 오전 원/달러 환율이 급등해 달러당 1,260원 선을 넘어섰다.    이날 서울 외환시장에서 오전 9시 18분 현재 달러화 대비 원화 환율은 전날 종가보다 11.3원 오른 1,262.1원이다.    환율은 전장보다 10.7원 높은 1,261.5원에 개장했다.    원/달러 환율이 장중 달러당 1,260원선을 넘어선 것은 코로나19 확산 직후인 2020년 3월 24일 이후 2년 1개월 만이다.    사진은 이날 오전 서울 중구 하나은행 본점 딜링룸. 2022.4.27 kane@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 코스피가 미국 증시 급락의 영향으로 27일 2% 가까이 하락하며 출발했다.    이날 오전 9시 26분 현재 코스피는 전 거래일보다 45.91포인트(1.72%) 내린 2,622.40이다.    지수는 전장보다 37.73포인트(1.41%) 낮은 2,630.58에 개장해 하락세를 보이고 있다.    유가증권시장에서 기관이 1천7억원, 외국인이 259억원을 순매도하고 있다. 반면 개인은 1천354억원을 순매수 중이다.    26일(현지시간) 뉴욕증시는 미국 빅테크들의 실적 발표를 앞두고 경계감이 유입된 가운데 미국 연방준비제도(Fed·연준)의 고강도 긴축과 경기둔화 우려에 급격히 하락했다.    기술주 중심의 나스닥 지수는 3.95% 급락했고, 다우존스30 산업평균지수는 2.38%, 스탠더드앤드푸어스(S&P) 500 지수는 2.81% 하락했다.    금융정보업체 팩트셋에 따르면 나스닥 지수는 지난 2020년 12월 14일 이후 최저치를 기록했다.    한지영 키움증권 연구원은 \"국내 증시도 미국 증시 폭락 충격으로 인해 급락 출발했다\"며 \"다음주 예정된 5월 연방공개시장위원회(FOMC)에서 0.5%포인트의 금리 인상이 기정사실화된 만큼 이에 대한 우려보다 중국 봉쇄조치로 인한 공급난 심화 가능성이 시장 불안을 자극한 것으로 보인다\"고 말했다.    한 연구원은 \"1분기 실적시즌이 진행 중인 만큼, 기업별 실적 이슈에 따라 주가 조정 폭은 상이할 것으로 판단한다\"고 덧붙였다.    시가총액 상위 10위권에서는 최근 '깜짝 실적'을 발표한 현대차(0.00%)와 기아(0.24%)만 제외하고 모두 하락세다.    대장주 삼성전자는 1.51% 떨어져 52주 신저가를 경신했다. LG에너지솔루션(-4.60%), SK하이닉스(-2.25%), 삼성바이오로직스(-1.37%), 네이버(-2.09%), 카카오(-1.77%), 삼성SDI(-3.27%), LG화학(-3.89%) 등의 하락 폭도 크다.     특히 네이버(-2.09%), 카카오페이(-2.59%), 엔씨소프트(-2.26%), 크래프톤(-3.42%), 넷마블(-3.16%) 등 성장주로 꼽히는 IT·게임주는 52주 신저가를 경신했다.     업종별로도 전 업종이 하락 중이다. 섬유·의복(-2.91%), 화학(2.26%), 전기·전자(-2.17%), 의료정밀(-2.52%), 운수창고(-2.20%), 통신업(-2.02%) 등이 2% 넘게 떨어지고 있다.     같은 시간 코스닥지수는 전날보다 18.60포인트(2.04%) 내린 892.56이다.    지수는 전장보다 13.14포인트(1.44%) 내린 898.02에서 출발했다.    코스닥시장에서는 기관이 214억원을 순매도하고, 외국인은 188억원을, 개인은 58억원을 순매수 중이다.    시총 상위 10위권에서는 셀트리온헬스케어(0.49%), 셀트리온제약(1.02%) 등이 전날에 이어 상승세를 보이고 있고 나머지 종목은 하락세다. 펄어비스(-10.51%)의 하락 폭이 크고, 에코프로비엠(-4.04%), 엘앤에프(-3.58%), 천보(-2.57%), 카카오게임즈(-3.39%), 위메이드(-3.70%) 등은 하락 중이다.     srchae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "251270",
            "006400",
            "207940",
            "005930",
            "068270",
            "036570",
            "066970",
            "035720",
            "377300",
            "259960",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]닭고기 가격 급등에 마니커 '상한가'",
        "date": "2022.04.27. 오전 9:33",
        "content": "[이데일리 김겨레 기자] 닭고기 가격 급등에 마니커(027740)가 상한가를 기록하는 등 육계주 주가가 27일 강세를 보이고 있다. 마켓포인트에 따르면 오전 9시 24분 현재 마니커는 전날보다 630원(29.86%) 오른 2740원에 거래되고 있다. 하림(136480)도 950원(24.64%)상승한 4805원에 거래 중이다. 마니커에프앤지(195500)는 1170원(18.63%) 오른 7459원에 거래되고 있다. 이는 3월 생산가물가 발표에서 닭고기 가격이 7.1% 급등했기 때문인 것으로 풀이된다. 러시아와 우크라이나 전쟁 장기화로 곡물값이 오른데다 최근 조류인플루엔자(AI) 영향으로 닭고기 공급량이 줄었기 때문인 것으로 풀이된다.",
        "ticker": [
            "027740"
        ]
    },
    {
        "title": "[특징주]SK텔레콤, MSCI 제외 가능성에 3%↓",
        "date": "2022.04.27. 오전 9:28",
        "content": "[이데일리 김응태 기자] SK텔레콤(017670)이 모건스탠리캐피털인터내셔널(MSCI) 5월 지수 변경에서 제외될 가능성이 커지면서 주가가 약세다.\n\n\n\n27일 마켓포인트에 따르면 오전 9시20분 SK텔레콤은 전거래일 대비 3.05% 하락한 5만7200원으로 거래되고 있다.SK텔레콤 주가가 약세를 보이는 것은 SK텔레콤의 MSCI 지수 잔류 가능성이 낮아져서다. MSCI는 지수 편출입 시 외국인이 추가 취득 가능한 지분 여력을 고려하는데, 최근 SK텔레콤은 외국인 지분율이 높아지고 있다. 허율 NH투자증권 연구원은 “SK텔레콤의 외국인 지분율이 올라가면서 포린 룸(외국인 추가 보유 여력)은 4월21일 3.20%, 4월22일 3.02%를 기록하는 등 제외 임계치인 3.75%를 하회하고 있다”며 “SK텔레콤의 MSCI 지수 제외 가능성이 높아졌다”고 설명했다.",
        "ticker": [
            "005940",
            "034730",
            "017670"
        ]
    },
    {
        "title": "美증시 폭락 충격파…혼돈의 코스피·코스닥",
        "date": "2022.04.27. 오전 9:26",
        "content": "코스피 2600선도 위태 위태시가총액 상위종목 대부분 내림세펄어비스 11%% 급락…중국 매출 부진 우려\n\n\n\n[이미지출처=연합뉴스]코스피와 코스닥지수가 2%대 급락세를 보이고 있다. 미국 증시가 경기침체 둔화 우려와 빅테크 기업의 실적 불안으로 큰 폭으로 하락하자 연쇄적으로 영향을 받는 것으로 분석된다.27일 오전 9시 21분 코스피는 전 거래일 대비 1.82%(48.60포인트) 하락한 2619.70을 가리키고 있다. 이날 지수는 전 거래일 대비 1.41%(37.73포인트) 내린 2630.58로 장을 시작했다.이 시각 현재 개인 홀로 1354억원어치 주식을 샀고 외국인과 기관은 각각 248억원, 1007억원어치 주식을 팔았다.시가총액 상위종목을 보면 대부분 파란불이다. 삼성전자는 또다시 신저가를 경신했다 이시각 회사는 1.51% 하락한 6만5100원에 거래됐다. 테슬라 폭락 여파에 2차전지 관련 기업의 낙폭은 더 컸다. LG에너지솔루션은 4.72% 내렸고 삼성SDI(-2.75%), SK이노베이션(-2.79%) 등도 큰 폭으로 하락했다.이외에 SK하이닉스(-2.25%), 삼성바이오로직스(-1.49%), NAVER(-2.26%), 카카오(-2%)는 하락했고 호실적을 기록했던 현대차(0.00%)와 기아(0.24%)는 선방하고 있는 것으로 나타났다.같은시각 코스닥지수는 전 거래일 대비 2.12%(19.35포인트) 하락한 891.81을 가리키고 있다. 이날 지수는 코스닥지수는 전 거래일 대비 1.44%(13.14포인트) 하락한 898.02로 장을 시작했다. 현재 주식시장에선 외국인과 개인이 각각 159억원, 54억원어치 주식을 샀고 기관은 홀로 183억원어치 주식을 팔았다.시가총액 상위종목은 모두 급락세다. 에코프로비엠은 ?3.75% 하락했고 셀트리온헬스케어(-0.49%), 엘앤에프(-3.22%), 카카오게임즈(-3.55%), HLB(-2.49%), 리노공업(-1.52%), 천보(-2.21%), CJ ENM(-2.47%)도 내렸다. 펄어비스는 장 시작하자마자 11%가량 빠졌는데, 검은사막 모바일의 중국 버전 초기 매출 성과가 부진한 것으로 확인됐다는 소식이 전해진 데 따른 것으로 보인다.한지영 키움증권 연구원은 “중국발 악재가 매크로 측면에서 시장의 불안을 자극하고 있는 상황으로 이를 대응하기는 어려운 증시 환경이 조성되고 있다”며“국내 기업들이 1분기 실적 시즌인 만큼 개별 시적 이슈에 따라 주가 조정 폭은 상이할 것”이라고 설명했다.",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "035420",
            "034730",
            "096770",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]골드앤에스, 거래재개 후 이틀 연속 상한가",
        "date": "2022.04.27. 오전 9:25",
        "content": "[이데일리 김인경 기자] 골드앤에스(035290)가 거래재개 후 2거래일 연속 상한가를 기록하고 있다.마켓포인트에 따르면 27일 오전 9시 22분 골드앤에스(035290)는 전 거래일보다 1520원(29.92%) 오른 6600원에 거래 중이다. 골드앤에스는 거래재개 첫날인 전날에도상한가로 거래를 마쳤다. 2019년 골드앤에스(옛 더블유에프엠)은 횡령·배임 혐의 발생 사실을 공시하면서 상장적격성 실질심사 사유가 발생했고, 불성실공시법인으로 지정돼 실질심사 사유가 추가된 바 있다. 이어 2019사업연도 재무제표 감사의견 ‘거절’을 받기도 했다.하지만 25일 한국거래소 코스닥시장본부는 골드앤에스에 대해 상장유지를 결정했다고 밝혔다."
    },
    {
        "title": "[특징주]펄어비스, 中 검은사막 모바일 부진에 12%대 급락",
        "date": "2022.04.27. 오전 9:22",
        "content": "[이데일리 김소연 기자] 27일 장초반 펄어비스(263750)가 12% 이상 급락하고 있다. 중국 검은사막 모바일 초기 성과가 부진하자 주가가 가파르게 내리고 있다.이날 마켓포인트에 따르면 오전9시17분 현재 펄어비스는 전 거래일 대비 12.35% 내린 8만5800원에 거래되고 있다.지난 26일 오전 8시 출시된 중국 검은사막 모바일 출시 22시간 후인 27일 오전 6시 기준 iOS 매출 순위 29위를 기록하며 부진한 초기 매출을 기록했다. 김하정 다올투자증권 연구원은 “트래픽의 유의미하고 지속적인 반등이 관측되지 않는다”며 “향후 매출 전망에 대해서도 보수적으로 접근할 필요가 있다”고 말했다. 그는 “펄어비스가 중국 검은사막 모바일로부터 얻는 매출은 퍼블리싱 비용을 지출하지 않기에 마진율이 높은 사업. 이에 이 사업에서 부진한 성과는 이익에 미치는 부정적 영향이 크다”고 분석했다.",
        "ticker": [
            "030210"
        ]
    },
    {
        "title": "美 이어 국내 증시도 '추락'…삼성전자 '신저가', LG엔솔 -4%대",
        "date": "2022.04.27. 오전 9:21",
        "content": "세계 경제 둔화 우려가 고조되면서 간밤 뉴욕 증시가 급락한 가운데 코스피와 코스닥이 동반 1%대 하락 출발했다. 코스피는 2600선도 위태로운 모양새며 코스닥은 하락폭을 키워 2%대로 내리는 중이다.27일 오전 9시15분 현재 코스피지수는 전 거래일 대비 50.83포인트(1.92%) 떨어진 2617.48을 기록하고 있다.개인은 688억원, 외국인은 13억원 순매수 중인 가운데 기관은 625억원 순매도하고 있다.업종별로는 줄줄이 하락세다. 섬유·의복, 화학, 의료·정밀 등이 2%대로 내리는 중이다. 의약품, 철강·금속, 유통업 등은 1%대 하락하고 있다.코스피 시가총액 상위 종목들도 전부 하락하고 있다. 시총 1위 삼성전자는 전 거래일 대비 1000원(1.51%) 내린 6만5100원에 거래되고 있다. 삼성전자는 6만5000원에도 거래되면서 52주 신저가를 경신했다.보호예수가 해제된 LG에너지솔루션은 1만8000원(4.25%) 떨어진 40만5500원에 거래 중이다. SK하이닉스(2.25%), NAVER(2.05%), 카카오(1.77%)도 모두 하락 중이다. 유일하게 기아는 0.24% 강보합 중이다.\n\n\n\n같은 시각 코스닥지수는 전 거래일 대비 19.87포인트(2.18%) 떨어진 891.29를 기록 중이다.개인은 228억원, 기관은 67억원 매도우위인 반면 외인은 320억원 매수우위를 보이고 있다.업종별로도 전부 내리고 있다. 디지털콘텐츠가 4.73% 내리면서 가장 큰 하락폭을 기록하고 있다. IT 종합, IT소프트웨어, IT부품은 3%대로 떨어지고 있다.코스닥 시총 1위인 에코프로비엠은 전 거래일 대비 2만1000원(4.66%) 급락한 42만9700원에 거래되고 있다. 펄어비스는 무려 9900원(10.10%) 폭락해 8만8100원에 거래 중이다. 엘앤에프(3.98%), 카카오게임즈(3.23%), 스튜디오드래곤(3.76%) 도 하락 중이다.앞서 26일(현지시간) 뉴욕 증시에서 다우지수는 전날보다 809.28포인트(2.38%) 내린 3만3240.18로 마감했다. S&P500지수는 120.92포인트(2.81%) 내린 4175.20으로 거래를 마쳤다. 나스닥지수는 514.11포인트(3.95%) 내린 1만2490.74로 장을 마쳤다.특히 대형 기술주들의 하락이 두드러졌다. 아마존(-4.6%), 애플(-3.73%), 마이크로소프트(-3.74%), 알파벳(-3.59%), 메타(페이스북)(-3.23%) 내렸다. 테슬라는 일론 머스크가 트위터 인수를 위해 지분을 매각할 수 있다는 전망이 나오면서 12.2% 폭락했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "005930",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주]삼성전자 6.5만원도 붕괴 위기…52주 신저가",
        "date": "2022.04.27. 오전 9:19",
        "content": "[이데일리 이은정 기자] 삼성전자(005930)가 장초반부터 52주 신저가(6만5000원)를 기록했다. 삼성전자가 6만5000원대를 기록한 것은 2020년 11월22일(6만4700원) 이후 처음이다.\n\n\n\n27일 마켓포인트에 따르면 삼성전자는 이날 오전 9시15분경 전거래일보다 1100원(1.66%) 내린 6만5000원을 기록했다. 52주 최저가 수준이다. 매도 회원사에는 JP모건증권, UBS 등 외국계가 함께 이름을 올리고 있다. 간밤 미 증시는 중국 코로나19 경제 봉쇄에 따른 경기 둔화 우려가 부각되며 일제히 급락했다. 특히 일부 기업들의 실적 발표에서 공급망 불안 이슈가 제기되면서 투자 심리를 더욱 위축시켰다는 평이다. 기술주 중심의 나스닥은 3.95% 급락했다. 필라델피아 반도체 지수는 26일(현지시간) 4.38% 급락했다. 미래에셋증권은 엔비디아(-5.60%)가 경제 정상화에 따른 게임 관련 칩 수요 감소 가능성이 제기되며 부정적인 전망이 유입되면서 하락한 점을 짚었다. AMD는 6.10%, 메모리반도체 기업 마이크론테크놀로지는 4.34% 등 일제히 하락했다. 서상영 미래에셋증권 연구원은 “엔비디아는 작년 매출 중 46%가 비디오 게임 장비에서 발생했기 때문에 단기적으로 손실을 입을 수 있다는 점이 부각됐다”며 “이러한 소식은 비대면 관련 종목군의 실적에 대한 불안 심리를 높여 기술주의 부진을 야기했다”고 말했다. 그러면서 “국내 증시는 달러화가 글로벌 경기 둔화 우려 속 여타 환율에 대해 강세를 보여 월·달러 환율의 급등 즉 원화 평가 절하 폭이 확대된 점도 투자심리 위축 요인”이라며 “연준의 긴축 사이클이 결국 경기 침체 가능성을 높일 수 있다는 점이 수출 의존도가 높은 한국 증시에 부정적인 영향을 주고 있는 것으로 추정한다”고 말했다.",
        "ticker": [
            "006800",
            "005930"
        ]
    },
    {
        "title": "코스피, 간밤 미국 증시 급락 여파에 하락…코스닥 900선 아래로",
        "date": "2022.04.27. 오전 9:19",
        "content": "서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. (사진=연합뉴스)코스피가 간밤 미국 증시 급락 여파에 2% 가까이 하락하고 있다. 27일 오전 9시12분 기준 코스피지수는 전 거래일보다 51.53포인트(1.93%) 하락한 2616.78에 거래되고 있다. 이날 지수는 전 거래일 대비 37.73포인트(1.41%) 내린 2630.58로 출발했다. 유가증권시장에서 기관은 597억원 순매도 중이다. 개인과 외국인은 각각 658억원, 9억원 매수 우위다. 시가총액 상위 종목 가운데 LG에너지솔루션은 의무보유확약 물량이 풀리면서 4% 넘게 하락 중이다. SK하이닉스, 네이버, 카카오, 삼성SDI 등은 각각 2%대 하락세를 보이고 있다. 삼성전자, 삼성바이오로직스, 현대차 등도 하락 중이다.코스닥지수도 하락세다. 같은 시간 코스닥지수는 전 거래일보다 20.96포인트(2.30%) 하락한 890.20에 거래되고 있다. 지수는 전 거래일 대비 13.14포인트(1.44%) 내린 898.02로 출발했다.개인과 기관은 각각 201억원, 51억원 순매도 중이며 외국인은 277억원 순매수하고 있다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 11.1원 오른 1261.9원에 거래되고 있다.  한편 간밤 뉴욕증시에서 주요지수는 대형 기술 기업들의 실적 발표를 앞둔 경계감과 글로벌 경기 둔화 우려에 하락했다. 26일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 2.38% 하락했다. 스탠더드앤드푸어스(S&P)500지수는 2.81% 하락했고 나스닥지수는 3.95% 밀렸다.장 마감 후 마이크로소프트, 알파벳 등 대형 기술기업들의 실적 발표가 예정돼 있어 투자자들의 경계심이 커졌다. 중국의 신종 코로나바이러스 감염증(코로나19) 봉쇄 우려도 시장에 계속 압박으로 작용하고 있다. 미국도 중앙은행(Fed)이 공격적으로 금리를 인상할 경우 경기 침체에 빠질 수 있다는 우려가 커지고 있다.서상영 미래에셋증권 연구원은 \"미 증시가 기업들의 실적 발표가 진행되며 공급망 불안과 높은 인플레이션에 따른 비용 증가 우려로 하락한 점은 한국 증시에 부담\"이라며 \"이를 감안한 한국 증시는 1%대 하락 출발 후 외환 시장의 흐름, 중국 증시의 움직임으로 방향성이 결정될 것으로 전망된다\"고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]삼성엔지니어링, 1Q 실적 호조에 증권가 호평…강세",
        "date": "2022.04.27. 오전 9:19",
        "content": "[이데일리 김인경 기자] 삼성엔지니어링(028050)이 27일 코스피가 1.90% 하락하는 가운데에도 상승세를 기록 중이다. 마켓포인트에 따르면 오전 9시 16분 삼성엔지니어링(028050)은 전 거래일보다 500원(2.04%) 오른 2만5050원에 거래중이다. 전날 삼성엔지니어링은 1 분기 매출액이 전년 동기 대비 41.3% 증가한 2조1634억원, 영업이익은 같은 기간 62.6% 증가한 1744억원을 기록했다고 밝혔다. 시장 전망치를 각각 15.0%, 37.4% 증가한 수치다.키움증권은 이날 삼성엔지니어링의 목표주가를 기존 3만1000원에서 3만2000원으로 올려잡았다. 조영환 키움증권 연구원은 “해외 수주 파이프라인은 당초 1분기 결과를 기대했던 프로젝트들이 일부 지연되면서 2분기에 말레이시아 쉘(Shell) OGP(8억불), 베트남 PDH·PP(10억불), 태국 PVC(5억불) 등의 프로젝트 수주 결과를 기다리고 있다”고 평가했다.김세련 이베스트투자증권 연구원 역시 목표가를 기존 3만3000원에서 3만4000원으로 상향했다. 연간 매출액과 순이익 전망치를 각각 4.1%, 11.4% 상향한 데 따른 것이다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[특징주] 식량 위기감에 사료·육계 테마 급등",
        "date": "2022.04.27. 오전 9:17",
        "content": "하림 CI. 사진=하림[서울경제] 러시아의 우크라이나 침공으로 인한 식량 위기감에 사료, 육계 관련 주가 급등하고 있다.27일 오전 9시 10분 기준 고려산업(002140)은 전날 대비 24.32% 오른 1만 1350원에 거래 중이다. 한탑(002680)(17.65%), 팜스토리(027710)(13.53%) 등도 상승세를 이어가고 있다. 같은 시간 마니커(027740)도 전날 대비 29.86% 오른 2740원에 거래 중이다. 하림(28.03%), 동우팜투테이블(088910)(21.46%) 등도 급등 중이다.이날 사료·육계 주 급등에는 전 세계적인 식량 부족 사태가 영향을 미친 것으로 분석된다. 러시아의 우크라이나 침공이 장기화되며 곡물값이 오르면서 사료값도 연일 상승하고 있다. 실제로 이달 18일(현지 시간) 기준 시카고상품거래소(CBOT)에서 7월 인도분 옥수수 선물은 부셸(약 25.4kg)당 8.04달러로 2012년 처음으로 8달러선을 웃돌았다. 사료값이 오르며 닭고기 제품 가격도 상승할 것이라는 기대감에 육계 주가도 급등하고 있는 것으로 풀이된다. 도미노식 가격 인상은 이어져 이미 국내 육가공업체 중 일부는 닭가슴살 등 제품 가격을 인상한 바 있다.",
        "ticker": [
            "002140",
            "027740"
        ]
    },
    {
        "title": "[특징주]테슬라 급락에 2차전지주 약세…에코프로비엠, 4%↓",
        "date": "2022.04.27. 오전 9:13",
        "content": "테슬라 상하이 공장 가동 중단 우려도 커져[이데일리 김인경 기자] 테슬라가 뉴욕증시에서 급락한 가운데 2차전지 관련주도 27일 장 초반 약세를 보이고 있다. 마켓포인트에 따르면 오전 9시 7분 에코프로비엠(247540)은 전 거래일보다 2만2200원(4.93%) 하락한 42만8500원에 거래되고 있다. 엘앤에프(066970)는 1만2600원(5.64%) 내리면서 21만1000원을 기록 중이다. 천보(278280) 역시 2.60% 하락세다. 이들 종목은 테슬라의 주식과 주로 연동하는 모습을 보이는 가운데 간밤 테슬라는 뉴욕증시에서 급락세를 보였다. 중국 정부의 상하이 폐쇄 조치가 길어지는 가운데, 일론 머스크 최고경영자(CEO)가 트위터 인수에 테슬라 주식을 매각할 수 있다는 우려가 컷진 탓이다. 블룸버그는 “머스크가 트위터 지분을 확보했다고 밝힌 4월4일 이후 테슬라의 시가총액은 2500억달러 가까이 감소했다”며 “이는 약 23% 줄어든 규모”라고 보도했다. 또한 시장에서는 머스크가 트위터 인수를 위해 테슬라 경영에서 상대적 관심을 줄일 수 있다는 점도 우려하고 있다.게다가 로이터통신에 따르면 중국 정부는 28일부터 상하이의 단계적 봉쇄에 들어갔고 테슬라 공장도 일시중단한다고 밝혔다.",
        "ticker": [
            "066970"
        ]
    },
    {
        "title": "[특징주]LG에너지솔루션, 보호예수 해제에 5% 급락",
        "date": "2022.04.27. 오전 9:13",
        "content": "[이데일리 김겨레 기자] LG에너지솔루션(373220)이 상장 3개월째를 맞은 27일 기관투자자의 보호예수 해제 여파로 5%대 급락하고 있다. 마켓포인트에 따르면 오전 9시2분 현재 LG에너지솔루션은 전거래일보다 2만1500원(5.08%) 하락한 40만2000원에 거래되고 있다. LG에너지솔루션의 3개월 의무보유 확약 물량 187만2911주로 이날 보호예수에서 해제됐다. 3개월 후인 오는 7월엔 6개월 의무보유를 약속한 996만365주가 보호예수에서 해제될 예정이다. 의무보유확약이란 기관 투자자가 기업의 신규 상장 시 공모주를 더 많이 받는 대신 주식을 일정 기간 팔지 않고 보유하겠다고 약속하는 것이다. 의무보유확약에 대한 보호예수가 해제되면 기관이 보유하고 있던 주식을 매도해 오버행 물량이 나올 수 있다.",
        "ticker": [
            "003550",
            "373220"
        ]
    },
    {
        "title": "코스닥, 2%대 하락 출발…900선 하회",
        "date": "2022.04.27. 오전 9:13",
        "content": "개인 나홀로 순매도세업종·시총 상위주 약세[이데일리 유준하 기자] 27일 코스닥 지수가 2%대 하락 출발하며 900선을 하회하고 있다.\n\n\n\n이날 마켓포인트에 따르면 오전 9시8분 기준 코스닥 지수는 전거래일 대비 2.39%(21.75포인트) 내린 889.41을 기록 중이다.간밤 뉴욕증시는 연방준비제도의 매파적 긴축 정책에 따른 경기 둔화 가능성에 3대 지수 모두 급락했다. 다우존스 30 산업평균지수는 전거래일 대비 2.38% 하락한 3만3240.18에 마감했고 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 2.81% 내린 4175.20을 기록했다. 나스닥의 경우 3.95% 내린 1만2490.74에 장을 마쳤다.수급별로는 외국인과 기관이 242억원, 51억원 각각 순매수하는 가운데 개인이 나홀로 280억원 어치를 팔고 있다.업종별로는 대부분 약세를 보인다. 디지털컨텐츠가 5% 가까이 하락하는 가운데 일반전기전자와 IT부품이 3%대 약세다. 이어 종이목재와 기타제조, 인터넷, 섬유의류, 오락문화 등이 2%대 하락 중이며 기타서비스와 유통, 비금속, 컴퓨터서비스, 운송 등이 1%대 하락 중이다. 반면 음식료담배는 2%대 강세다.시총 상위 종목은 모두 하락 중이다. 펄어비스(263750)가 9%대 급락하는 가운데 엘앤에프(066970)가 4%대, 에코프로비엠(247540)과 카카오게임즈(293490)가 3%대 하락 중이다. 이어 HLB(028300)와 천보(278280), CJ ENM(035760)이 2%대, 셀트리온헬스케어(091990)와 셀트리온제약(068760), 리노공업(058470) 등이 1%대 약세다.종목별로는 하림(136480)과 마니커에프앤지(195500) 등 육계 관련 종목이 강세다. 하림은 20%대 급등 중이며 마니커에프앤지도 14%대 상승세를 보인다.",
        "ticker": [
            "001040",
            "027740",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "\"개미 살려\" 삼성전자, 바닥 뚫고 지하실 GO...6만5000원도 위태",
        "date": "2022.04.27. 오전 9:12",
        "content": "미국 나스닥 지수가 3.95% 급락하며 뉴욕증시가 큰 폭으로 하락한 가운데 삼성전자가 또 52주 신저가를 경신했다. 27일 오전 9시11분 현재 코스피 시장에서 삼성전자는 전일대비 1000원(1.51%) 하락한 6만5100원에 거래 중이다. 장중 6만5000원의 52주 신저가를 경신했다. JP모건 등 외국계 창구를 통해 42만주 넘는 외국인 매물이 쏟아지며 주가를 끌어내리고 있다. 삼성전자는 지난 7일 1분기 잠정 실적이 매출액 77조원(전년동기대비 +17.76%), 영업이익 14조1000억원(전년동기대비 +50.32%)을 기록했다고 공시했다. 1분기는 통상 '반도체 보릿고개'로 알려져 있는데 사상 최초로 1분기 매출액 70조원을 돌파해 역대 분기 최대 실적을 올렸다. 증권가의 예상을 훌쩍 웃도는 호실적이었다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[특징주] 삼성전자, 52주 신저가 경신…장중 1%대 하락세",
        "date": "2022.04.27. 오전 9:12",
        "content": "서울 서초동 삼성사옥     (서울=연합뉴스) 박원희 기자 = 삼성전자 주가가 27일 장 초반 52주 신저가 수준까지 떨어졌다.     이날 오전 9시 10분 현재 유가증권시장에서 삼성전자는 전날보다 1.66% 내린 6만5천원에 거래되며 52주 신저가를 경신했다.    26일(현지시간) 뉴욕증시에서는 봉쇄 등에 따른 중국 경기 둔화 우려로 나스닥지수(-3.95%) 등과 함께 미국 필라델피아반도체지수도 4.38% 급락했다.    삼성전자는 지난 1분기 양호한 실적을 발표했으나 러시아의 우크라이나 침공, 미국 연방준비제도(Fed·연준)의 긴축 등에 따른 반도체 수요 불확실성으로 주가가 연초 이후 약세를 이어오고 있다.    encounter24@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[특징주] LG에너지솔루션, 의무보유 해제 물량에 장중 40만원 하회",
        "date": "2022.04.27. 오전 9:11",
        "content": "LG에너지솔루션 [LG에너지솔루션 제공](서울=연합뉴스) 이미령 기자 = LG에너지솔루션이 기관 의무보유물량이 해제되는 27일 장 초반 큰 폭으로 내리고 있다.    이날 오전 9시 2분 현재 LG에너지솔루션은 전날보다 5.55% 내린 40만원에 거래되고 있다.    장 초반 한때 6.26% 내린 39만7천원까지 밀렸다. LG에너지솔루션 주가가 장중 40만원을 하회한 것은 지난달 24일 이후 한 달여 만이다.    의무보유에서 해제된 기관 물량 187만2천911주 중 일부가 출회되고 있는데 따른 것으로 풀이된다.    이번 물량은 기관들이 공모 당시 3개월 의무보유를 확약한 물량으로, 기관 배정 총 2천337만5천주의 8.0%에 해당하는 규모다.    기관 투자자는 공모주를 많이 배정받는 조건으로 상장 이후 일정 기간 공모주를 의무 보유하기로 확약하는데, 의무 보유 기간이 끝나고 물량이 시장에 풀리면 주가에 악재로 작용하기도 한다.    이 종목은 앞서 전날에도 이 같은 우려에 2.19% 하락했다.    LG에너지솔루션은 지난 1월 27일 공모가 30만원에 유가증권시장에 상장했다. 상장 첫날 종가는 50만5천원이었다.    already@yna.co.kr",
        "ticker": [
            "003550",
            "373220"
        ]
    },
    {
        "title": "IBK투자 \"JB금융지주 최대 실적…목표주가 상향\"",
        "date": "2022.04.27. 오전 9:06",
        "content": "JB금융지주 본점[JB금융지주 제공. 재판매 및 DB 금지](서울=연합뉴스) 윤선희 기자 = IBK투자증권은 27일 JB금융지주가 올해 1분기 최대 이익을 거뒀다며 목표주가를 1만2천원에서 1만2천500원으로 상향조정했다.     JB금융지주의 1분기 연결기준 순이익은 1천668억원으로 작년 같은 기간보다 26% 늘어났다.    김은갑 연구원은 \"JB금융지주 1분기 순이익은 전망치를 9.3% 상회했다\"며 \"그룹 이자 이익과 비이자이익이 각각 19%, 34% 증가했으며 판매관리비 경비율은 낮았다\"고 설명했다.    그는 \"그룹 순이자마진은 3.0%로 전 분기보다 0.02%포인트 높아졌으나 대손 비용률은 0.32%로 코로나19 충당금을 쌓은 작년 0.31%와 비슷하다\"고 전했다.    김 연구원은 \"JB금융지주의 올해 순이익 전망치를 5천758억원으로 기존보다 8.3% 상향 조정한다\"며 \"꾸준한 이익 개선에 자본 비율 상승폭도 커져 주주 친화적인 정책 확대도 기대된다\"고 강조했다.     그러면서 \"JB금융지주는 4년째 10% 이상의 자기자본이익률(ROE) 달성이 전망될 정도로 은행주 중에서 수익성이 가장 우수하지만, 주가순자산비율(PBR)이 0.40배에 그쳐 가치평가 매력이 높다\"고 덧붙였다.     indigo@yna.co.kr",
        "ticker": [
            "012030",
            "175330"
        ]
    },
    {
        "title": "미국증시 급락에 코스피 2%가까이 하락 출발…2,610대",
        "date": "2022.04.27. 오전 9:04",
        "content": "코스피 하락 (PG)[제작 최자윤] 일러스트    (서울=연합뉴스) 채새롬 기자 = 코스피가 미국 증시 급락의 영향으로 27일 2% 가까이 하락하며 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 49.99포인트(1.87%) 내린 2,618.32다.    지수는 전장보다 37.73포인트(1.41%) 낮은 2,630.58에 개장했다.    같은 시간 코스닥지수는 전장보다 20.40포인트(2.24%) 떨어진 890.76이다.    srchae@yna.co.kr"
    },
    {
        "title": "다올證 \"신세계, 면세점 실적 부진 불가피…목표 주가 32만 원으로 ↓\"",
        "date": "2022.04.27. 오전 8:55",
        "content": "[다올투자증권 보고서]신세계 목표주가 기존 37만 원→32만 원으로 하향따이궁 수수료 부담·중국 봉쇄 조치 등 악재 이어져다만 명품 수요 꾸준하고 신규 점포 매출 기대도···\n\n\n\n대전신세계 아트 앤 사이언스 4층 아웃도어 매장 한가운데 마련된 '캠프닉존'/사진 제공=신세계[서울경제] 27일 다올투자증권이 신세계(004170)에 대해 “면세점 실적이 당분간 부진할 전망”이라며 목표주가를 기존 37만 원에서 32만 원으로 내려 잡았다.당분간 신세계의 면세점 매출 부진은 불가피할 것으로 보인다. 배송이 다올투자증권 연구원 “이번 1분기 면세점 예상 영업이익은 전년 대비 66% 감소한 79억 원으로 보인다”며 “따이궁 수수료 부담이 좀처럼 안정화되지 않고 있다”고 말했다. 코로나19 확산으로 인한 중국 봉쇄 조치 후 수요가 약화된 것도 악재로 작용했다.다만 올해 1분기 신세계는 시장 예상치에 부합하는 실적을 내놓을 것으로 기대된다. 배 연구원은 “올해 1분기 신세계의 영업이익은 전년 대비 15% 상승한 1417억 원으로 시장 기대치를 부합할 것으로 예상된다”고 했다.신세계 백화점의 예상 영업이익은 705억 원으로 2~3월 외부 요인 등으로 인해 백화점 업계 전반이 주춤했으나, 명품 매출이 기복 없이 높은 성장률을 보이며 선방한 것으로 분석된다. 4월 현재 명품 성장률은 유지되고 있으며, 패션 부문 성장률은 20% 이상으로 확대되었다. 배 연구원은 “수익성에 우호적인 환경이 지속되고 있다”고 설명했다.이외에도 배 연구원은 신규 점포인 대전점과 광주점 등 실적이 더해지며 올해 호실적을 기대해볼 만 하다고 설명했다. 광주점의 경우 분기 100억 원 이상의 영업이익 기여가, 대전점의 경우 연간 총매출 6000억 원 달성이 기대된다.",
        "ticker": [
            "030210",
            "004170"
        ]
    },
    {
        "title": "새정부 2025년 UAM 상용화…켄코아·베셀 등 관련주 관심",
        "date": "2022.04.27. 오전 8:43",
        "content": "지난해 11월 인천시 중구 영종도 파라다이스시티에서 열린 도심항공교통(UAM) 비행 시연 행사에서 멀티콥터형 2인승 드론택시 볼로콥터가 시험 비행을 준비하고 있다. 사진=뉴스1  [파이낸셜뉴스] 대통령직인수위원회가 모빌리티 분야 경쟁력 강화를 위해 2027년까지 완전자율주행의 상용화를 추진한다고 밝히면서 도심항공교통(UAM) 관련주에 투심이 쏠리고 있다.   27일 금융투자업계에 따르면 새정부는 9000조원으로 성장할 모빌리티 시장 선도를 위해 전기·수소차, 자율주행차, UAM 등을 핵심 성장동력으로 지목했다. 특히 UAM은 최첨단 항공기술 및 전동화 기술을 기반으로 고용창출 효과가 뛰어나 2025년 상용화를 앞두고 관심이 쏠린다. 국토교통부는 지난해 11월 독일에서 제작한 UAM 볼로콥터로 시험비행을 선보이기도 했다.   이 같은 계획에 정책 수혜 기대감이 커지면서 과거 2019년부터 오랜 기간 사업을 준비한 켄코아에어로스페이스(이하 켄코아)가 UAM 대표주로 거론되고 있다.   켄코아는 지난해 이미 영국 스카이포츠와 UAM 사업을 위해 한국 파트너십을 체결했다. 이후 제주도 및 제주국제자유도시개발센터(JDC)와 MOU를 체결하고 제주도 내 운항에 필요한 회랑 및 공역 등에 대한 실증적인 연구를 진행했다.   윤창배 KB증권 연구원은 “켄코아는 제주 도서 지역 화물 드론 상업화 및 드론 관광 인프라 개발 사업을 추진 중이며 타 지역 대비 제주가 UAM 커머셜 론칭이 가장 빠를 것”이라며 “UAM 운항 및 기체 조립 등의 분야에서 켄코아가 시장 선점을 할 수 있을 것으로 기대된다”고 말했다.   베셀, 네온테크, 기산텔레콤, 퍼스텍 등도 UAM 관련주로 꼽힌다.   베셀은 계열사인 베셀에어로스페이스가 정부 주도 자율비행 개인항공기(OPPAV) 국책사업에 한국항공우주(KAI), 현대차와 함께 참여 중인 것으로 알려졌다.   네온테크는 지난 2월 40kg 가량 화물을 적재할 수 있는 고중량 드론인 'ND-840z' 모델 개발 후 상용화를 위한 실증에 나서고 있다고 밝힌 바 있다.   기산텔레콤은 자회사 모피언스를 통해 항공항행안전 무선사업의 핵심 기술인 DVOR 장치를 자체 개발했다. 퍼스텍은 방산업체로 분류되지만 지난 2018년 산업통상자원부 로봇산업융합핵심기술 개발사업인 수직이착륙 비행로봇시스템 개발에 성공해 UAM 관련주로도 분류된다. #퍼스텍 #UAM #네온테크 #도심항공교통 #베셀 #uam관련주 #켄코아",
        "ticker": [
            "010820",
            "047810",
            "005380"
        ]
    },
    {
        "title": "IBK證 \"JB금융지주, 1분기 사상 최고 실적…목표가 1만 2500원으로 ↑\"",
        "date": "2022.04.27. 오전 8:40",
        "content": "[IBK투자증권 보고서]JB금융지주 목표주가 1만 2000원→1만 2500원NIM·JB우리캐피탈 순이익 등 꾸준히 증가세···은행주 중 수익성 좋고 PER 3.1배로 밸류에이션 매력 ↑\n\n\n\nJB금융지주 본점. 사진 제공=JB금융지주[서울경제] 27일 IBK증권이 JB금융지주(175330)에 대해 “1분기 사상 최고 실적을 달성했다”며 목표주가를 기존 1만 2000원에서 1만 2500원으로 올려 잡았다.JB금융지주는 올해 1분기 연결순이익이 1668억 원이라고 밝혔다. 이는 전년 대비 26% 증가한 것으로, 지난 해 이익증가율 39%에 이어 증가세가 지속되고 있는 것이다. 김은갑 IBK투자증권 연구원은 “그룹 이자이익이 전년 대비 19% 증가했을 뿐만 아니라, 비이자이익도 34% 가량 증가했다”며 “올해 연결순이익 전망치를 기존 5316억 원에서 5785억 원으로 8.3% 상향 조정한다”고 했다.JB금융지주의 총 자산도 전 분기 7조 4000억 원에서 이번 분기 8조 원으로 빠르게 증가하고 있다. 김 연구원은 “올해 1분기 그룹 순이자마진(NIM)도 전 분기 대비 2bp 상승한 3.0%”라며 “JB우리캐피탈 순이익도 전년 대비 30% 증가한 589억 원으로 높은 증가율을 보였다\"고 설명했다.JB금융지주는 향후 꾸준한 이익 증가세가 지속될 전망이다. 김 연구원은 “내부등급법 도입 등 자본비율 상승폭 확대 전망”이라며 “향후 주주친화정책에 대한 기대감도 커질 수 있다”고 말했다. 이외에도 4년째 10% 이상의 자기자본이익률(ROE) 달성이 전망될 정도로 은행주 중 수익성이 좋은 편이고, 주가수익비율(PER) 3.1배로 밸류에이션 매력도 높다는 것이 김 연구원의 설명이다.",
        "ticker": [
            "175330"
        ]
    },
    {
        "title": "오스템임플란트 거래재개 '촉각'…오늘 오전 기심위",
        "date": "2022.04.27. 오전 8:30",
        "content": "27일 오전 10시경 거래소 기심위 개최거래 재개 유력…\"투명성 보완이 핵심\"[이데일리 이은정 기자] 오스템임플란트(048260)가 27일 오전 거래 재개 여부를 가를 심사대에 오른다. 업계는 ‘거래 재개’ 결정이 유력하다고 보고 있다. 무엇보다 ‘투명성 보완’이 거래 재개 가능성을 높일 것이란 관측이다. 영업지속성은 이미 양호한 실적 흐름으로 충족돼 온 것으로 판단돼 왔다. \n\n\n\n(사진=뉴시스)27일 한국거래소에 따르면 거래소는 오스템임플란트가 제출한 내부회계 관리제도 관련 서류 검토를 거쳐 이날 오스템임플란트에 대한 기업심사위원회를 열 예정이다. 기심위는 이날 오전 10시께 회의를 열고 상장폐지, 거래재개(상장유지), 개선기간 부여 중 결론을 내린다. 결론은 정오 전후로 나올 가능성이 제기된다. 금융투자업계는 오스템임플란트의 거래 재개 가능성을 높게 점치고 있다. 이 경우 28일부터 즉각 거래가 풀린다. 1월3일 거래 정지 이후 약 4개월 만이다. 지난달 29일 기심위에서 결정이 내려졌던 ‘속개’ 조건이 어느 정도 이행됐을 것이라는 관측이 나온다. 기심위는 기업의 △영업지속성 △재무안전성 △경영투명성을 종합적으로 판단해 결론을 내린다. 오스템임플란트는 당초부터 영업지속성이 심의 결정에 큰 영향을 미치지 않을 것으로 예상돼 왔다. 견조한 이익 흐름을 보여왔기 때문이다. 전일(26일) 발표된 오스템임플란트의 1분기 매출액은 전년 동기 대비 36% 증가한 2341억원으로 분기 최대, 100% 이상 증가한 512억원의 영업이익을 기록했다. 문제는 경영 투명성과 내부회계관리제도로 꼽혀왔다. 오스템임플란트의 내부 직원 횡령 규모는 2215억원으로 자기자본을 뛰어넘는 규모였다. 이에 회사 내부 통제 시스템이 완전히 무력화됐다는 지적을 받았다. 만약 거래 재개가 된다면 관련 요인이 어느 정도 해소됐을 것이란 판단이다. 금투업계 한 관계자는 “역대 큰 횡령·배임 사건에 내부 통제제도가 무력화됐고 오스템임플란트의 개선계획서만으로 거래 재개 결정이 쉽지 않았을 것”이라며 “이후 주주총회를 통한 지배구조 개선 노력, 내부 회계관리제도 내부회계관리제도 개선을 위한 회계법인 컨설팅이 이뤄지는 등 요인이 거래 재개 가능성을 높일 수 있다고 본다”고 말했다. 지난달 31일 열린 오스템임플란트의 정기주주총회에선 사내·사외이사 선임, 감사위원이 되는 사외이사 선임 등 안건은 모두 원안대로 통과됐다. 이날 사태 재발을 막기 위해 독립 부서의 자금일보 상세 검증절차, 펌뱅킹 시스템 기반 통제활동 강화 등 경영개선 계획을 함께 발표했다. 또 삼일회계법인으로부터 내부회계관리제도 개선을 위한 컨설팅을 받은 것으로 알려졌다. 업계 관계자는 “오스템임플란트는 앞서 내부회계관리제도 감사의견 ‘비적정’을 받은 바 있는데, 이와 관련 외부기관 의견서를 받아온 이후 심의를 재개해야 한다는 의견이 있었던 것으로 안다”고 말했다. 한편, 오스템임플란트의 주가는 14만2700원(12월30일 종가), 시가총액은 2조386억원이다. 소액주주는 지난해 말 기준 4만여명에 이른다."
    },
    {
        "title": "“기관, 3월 이후 대체로 중소형주 사고 대형주 이탈”",
        "date": "2022.04.27. 오전 8:24",
        "content": "신한금융투자 보고서\"투신, 사모펀드 수급에 주목해야\"[이데일리 유준하 기자] 코스피가 ‘박스피’를 이어가는 가운데 개인과 기타법인을 제외한 나머지 투자 주체들의 대형주 이탈이 지속됐다는 분석이 나온다. 이에 투신과 사모펀드의 순매수 강도에 주목해야 한다는 조언이다.\n\n\n\n27일 최유준 신한금융투자 연구원은 “코스피는 1월말 저점 경신 이후 좁은 폭의 레인지 장세를 이어가고 있다”며 “긴축과 전쟁, 중국 제로 코로나 등 매크로 불확실성은 상수가 돼 지수 방향 전환은 녹록지 않고 주식시장에 남아 있는 투자 주체들은 대안을 찾아 중소형주에 접근했다”고 분석했다.개인과 기타법인을 제외한 나머지 주체들의 대형주 이탈이 이어졌다고 설명했다. 그는 “기관투자자 중 매수 성격을 지닌 주체들은 대형주를 떠나 중소형주를 매수에 나서며 영향력을 확대했다”면서 “3월 이후 거래소 시장에서 기관의 누적 순매수강도는 대형주가 마이너스 0.4%, 중형주 0.3%, 소형주 0.2%”라고 짚었다.중소형주로 매수세가 유입된 배경에는 업종 비중이 대형주 대비 소수 업종으로 치우침이 덜하다는 데 있다. 대체로 소재와 산업재, 소비재 비중이 대형주 대비 높아 인플레이션과 리오프능 재료에 반응했던 경향도 있다는 게 최 연구원의 설명이다.그는 “수익률 극대화를 주된 목적으로 하는 투신과 사모펀드의 수급에 주목할 만 하다”며 “투신과 사모펀드의 순매수 강도와 수익률은 비례하는 경향을 보인다”고 말했다. 지수 흐름이 제약된 상황에서 투신과 사모펀드는 보험과 필수소비, IT가전, 운송의 비중을 확대했고 최근 자동차로의 순매수가 관측된다.최 연구원은 “최근 주가를 결정하는 재료는 실적으로 이익과 수급 유입을 같이 고려하는 것이 좀 더 합리적일 것이라고 판단한다”며 “최근 10거래일간 투신과 사모펀드 순매수 유입과 주당순이익 증가율을 고려하면 자동차나 상사·자본재, 에너지 등의 접근을 생각할 수 있다”고 봤다.이어 “수급 자체가 주가를 결정하는 요인으로 보기는 어렵다”며 “주가를 결정하는 재료가 나타나고 주가 방향성의 강약을 결정하는 요인으로 보는 것이 타당하다”고 덧붙였다."
    },
    {
        "title": "\"현대제철, 2분기에도 호실적 기대…목표주가 5.6만 원 ↑\"",
        "date": "2022.04.27. 오전 8:17",
        "content": "[신한금융투자 보고서]올해 1분기 영업이익, 시장 기대치 웃돈 6117억 원2분기에도 고로 생산 정상화로 7210억 원 달성 기대\n\n\n\n현대제철 CI. 사진=현대제철[서울경제] 신한금융투자가 현대제철(004020)에 대해 시장 예상치를 뛰어넘는 호실적을 기록한 데다 2분기 실적 전망이 좋다며 목표주가를 상향했다.27일 신한금융투자는 현대제철의 목표주가를 기존 5만 3000원에서 5만 6000원으로 올려 잡았다. 신한금융투자는 현대제철이 전방위적 가격 인상 효과로 1분기 호실적을 달성했으며 향후 실적 전망도 좋다고 예상했다. 현대제철은 1분기 영업이익이 기존 시장 기대치를 웃도는 6117억 원이라고 밝혔다. 글로벌 철강 시황 개선에 따른 수익성 향상과 강관 수출 증가가 실적 상승을 이끈 것으로 분석된다. 박광래 신한금융투자연구원은 “러시아의 우크라이나 침공과 중국 코로나19 봉쇄 정책 등에서도 안정적인 실적 달성이 가능하다는 점이 투자 매력도를 높이는 요인”이라고 설명했다. 현대제철은 오는 2분기에도 실적 성장이 이뤄질 것으로 전망된다. 박 연구원은 “원료탄 가격 상승분이 2분기에 반영되어 톤(t) 당 원가가 7만 원 이상 상승할 것”이라면서도 “자동차·조선 등 주요 수요 업게의 출하물량 가격 인상으로 스프레드는 크게 훼손되지 않을 것으로 예상된다”고 말했다. 전기로 부문에서는 스크랩·부원료·전력요금 등에 대한 대형 건설사와의 가격 협의를 통해 1분기 수준의 스프레드 유지가 가능할 것으로 보인다. 박 연구원은 “여기에 고로 생산 정상화와 봉형강 성수기 진입으로 530만 톤 이상의 판매량 기록이 예상된다”며 “2분기 영업이익은 1분기 대비 17.9% 증가한 7210억 원을 기록할 전망”이라고 설명했다.이외에도 현대오일뱅크 기업공개(IPO) 지분율을 2.21% 갖고 있는 것과, 성수동 삼표레미콘 부지 매각 등으로 인한 현금 유입으로 재무구조도 개선될 예정이라고 박 연구원은 덧붙였다.",
        "ticker": [
            "000950",
            "004020"
        ]
    },
    {
        "title": "“환율 상승…외국인 민감도 낮은 중소형주에 관심 가질 때”",
        "date": "2022.04.27. 오전 8:04",
        "content": "한국투자증권 보고서[이데일리 유준하 기자] 원·달러 환율의 고공 행진으로 외국인 매도세가 이어지는 가운데 외국인 민감도가 상대적으로 낮은 중소형주에 관심을 가져야 한다는 분석이 나온다.\n\n\n\n27일 김대준 한국투자증권 연구원은 “전날 원·달러 환율은 1250.8원으로 마감했는데 지난 2020년 3월 이후 최고치”라며 “문제는 지금의 환율 상승세가 이어질 수 있다는 점으로 달러인덱스가 102포인트를 상회하는 등 글로벌 달러가 강세를 보이는 상황에서 원화가 상대적으로 약해질 수 있다”고 짚었다.그는 한국 정부와 중앙은행이 서로 다른 목소리를 내고 있다는 점을 주목했다. 홍남기 경제부총리는 현재 환율 수준이 높아 정부가 예의주시하고 있으며 필요하다면 시장 안정화 조치를 취하겠다고 밝힌 바 있다.반면 이창용 한국은행 총재는 원화가 다른 통화에 비해 절하폭이 크지 않다고 언급했다. 김 연구원은 “이창용 총재의 발언이 현재의 원·달러 환율을 용인한 것으로 해석되면서 환율 상승세가 더욱 빨라졌다”고 설명했다.한국과 미국의 금리차가 좁혀지는 것도 부담이다. 현재 양국 기준금리는 한국이 1.5%. 미국이 0.5%로 1%포인트 차이가 있지만 오는 5~6월 연방공개시장위원회에서 기준금리 빅스텝이 이뤄질 경우 금리 갭은 급격하게 축소된다. 이는 달러 가치의 상승을 의미하며 외환시장은 이미 이런 흐름을 반영하고 있는 셈이다.김 연구원은 “증시에서 환율 상승은 부담 요인”이라며 “원·달러 환율 상승은 원화 약세를 나타내고 이는 수급 측면에서 외국인 순매도를 자극한다”고 설명했다. 그 과정에서 코스피도 대부분 하락했는데 지난 2000년 이후 월간 기준으로 원·달러 환율이 3% 이상 상승한 국면에서 코스피는 높은 확률로 약세를 기록했다.그는 “외국인 순매도가 출회되는 국면에서 코스피 기준으로 대형주가 중소형주보다 상대적으로 저조한 성과를 기록한다”며 “따라서 이번에도 환율 상승세가 지속된다면 사이즈 측면에서 대형주보다 중소형주가 상대적으로 안정적일 수 있다”고 봤다."
    },
    {
        "title": "하반기 코스피 밴드 2400~2850 전망 이유는",
        "date": "2022.04.27. 오전 7:33",
        "content": "IBK투자증권 보고서불확실성 반영 계속보수적 전략 필요해\n\n\n\n[이데일리 이지현 기자] 하반기 주식 시장도 불확실성을 반영할 거라는 전망이 나왔다. 이럴 때는 보수적 투자 전략이 필요하다는 지적이다.27일 IBK투자증권은 하반기 코스피 예상밴드로 2400~2850선이 제시했다. 올해 코스피 밴드 하단으로 2500선 이하가 제시된 것은 처음이다. 지난해 세계 성장률은 5.9%로 1980년 이후 최고치를 기록했다. 역사적으로 4.5% 이상의 고성장 후 다음 두 해의 평균 성장률이 뚜렷한 둔화 흐름을 보였다는 것을 감안하면 2022~2023년 세계 성장률 0.7%~3.3%, 평균 추정치는 약 3.3%로 전망되고 있다. 올해 들어 세계 경제 성장률은 우크라이나 전쟁, 미국 연방준비제도의 고강도 긴축 등의 영향으로 하향 조정을 지속하고 있다. 실제로 세계 경제 성장률은 연초 4.4% 전망에서 현재 3.5%까지 급격하게 하향 조정이 진행 중이다.변준호 IBK투자증권 연구원은 “보통 당해 성장률이 하향 조정되는 경우, 다음 해 성장률은 기저 효과를 감안해 상향 조정되는데 현재는 올해와 내년 성장률 동반 하향 중”이라며 “현재의 매크로 상황 변화에 따른 2023년 세계 경제에 대한 불확실성이 높아지고 있음을 암시하는 부분”이라고 짚었다. 글로벌 경기 선행 지표로 활용되는 OECD 경기선행지수가 지난해 7월을 정점으로 8개월째 하락 진행 중이다. 앞으로 11~19개월의 추가 하락 가능성이 높아지고 있다. 변준호 연구원은 “물가와 연준 우려가 상반기에 선 반영되었고 하반기에 그 우려가 완화될 수 있다는 기대감이 단기적으로 나타날 수 있으나, 인플레와 긴축 영향에 따른 본격적인 경기 둔화 양상이 증시에 새로운 부담 요인이 될 것”이라고 말했다.과거 순환적 패턴(2년 하락 패턴)을 볼 때 주요 경기 선행 지표는 하반기에도 지속적으로 하락할 가능성이 크고, 고물가와 금리 급등에 따른 소비 심리 위축이 가시화하며 2023년 글로벌 경기 불확실성이 더욱 높아질 거로 전망되고 있다. 변 연구원은 “경기 침체가 현실화될지는 실제 가봐야 알겠지만, 금융 시장이 침체 가능성을 프라이싱(Pricing)할 여지가 높다”며 현재 세계 경제를 견인하고 있는 미국 고용 시장 호황의 정점 우려가 부각될 수 있다는 점에 특히 주목했다.그는 “코스피가 2400~2850pt 범위에서 하락 위험이 높다”며 “경기방어주와 초대형주 중심의 보수적 포트폴리오를 추천한다. 자산 배분 관점에서는 주식 비중 축소, 채권 비중 확대 전략을, 절대 수익 관점에서 자동차 장기 전략을, 은행 단기 전략을 권한다”고 말했다."
    },
    {
        "title": "\"축제 대신 공포됐다\"…실적 시즌 잡아먹은 '인플레'",
        "date": "2022.04.27. 오전 6:32",
        "content": "인건비 부담에 무너진 네이버와 게임株넷플릭스, 구독료 올렸다가 가입자 잃고 폭락“비용 부담 전가할 수 있는 기업 주목해야”\n\n\n\n(사진=게티이미지뱅크)1분기 실적이 발표되는 '어닝 시즌'에도 증시가 힘을 쓰지 못하고 있다. 실적 시즌 초반까지만 해도 기업들의 호실적이 증시를 이끌 것으로 기대했다. 그러나  미국 중앙은행(연방준비제도·Fed)의 긴축 행보 바탕에 인플레이션(물가 상승)의 악영향까지 보태 시장은 약세를 보이고 있다. 증권가에서는 인플레이션으로 인해 증가한 비용을 다른 경제주체에 전가할 수 있는 기업들에 관심을 가지라는 조언한다.27일 한국거래소에 따르면 전일 네이버(NAVER)는 1500원(0.52%) 내린 28만7000원에 거래를 마쳤다. 장중에는 28만5000원까지 빠져 52주 신저가를 이틀 연속으로 다시 썼다. 지난 20일 이후 4거래일 연속 하락하며 10% 가깝게 하락했다.시장 기대치에 크게 못 미친 1분기 실적을 발표한 영향이다. 네이버는 1분기 연결 기준 매출 1조8452억원, 영업이익 3018억원의 실적을 기록했다고 지난 21일 밝혔다. 직전분기 대비 매출과 영업이익이 각각 4.3%와 14.1% 줄었다. 특히 영업이익이 에프앤가이드에 집계된 컨센서스(증권사들의 전망치 평균) 3416억원보다 11.65% 적은 ‘어닝 쇼크’였다.수익성 측면에서 네이버의 발목을 잡은 건 인건비였다. 안재민 NH투자증권 연구원은 “개발·운영비가 임금 인상 효과와 인력 충원에 따라 전년 동기 대비 19.8% 증가한 4482억원을 기록하며 영업이익률이 16.4%로 하락했다”고 설명했다.게임 기업들도 잇따라 어닝 쇼크를 기록했다. 언택트 트렌드가 확산하는 과정에서 몸값이 크게 뛴 개발자 인건비를 부담했지만, 확률형 아이템 논란과 이에 따른 신작의 흥행 부진 탓이었다.\n\n\n\n사진=게티이미지뱅크미국 증시에서도 언택트 수혜주의 몰락이 나타났다. 온라인 동영상 스트리밍 서비스(OTT) 기업 넷플릭스는 작년 4분기 가입자가 20만명 줄었다는 내용이 포함된 실적을 발표하고 직후인 지난 20일(현지시간) 하루만에 주가가 35% 넘게 폭락했다. 이후로도 넷플릭스 주가는 반등하지 못하고 간밤까지 3거래일 연속 내리막을 탔다.시장에서는 1분기에 넷플릭스 가입자가 251만명 증가했을 것으로 기대했다. 우크라이나를 침공한 러시아에서의 서비스 중단으로 약 70만명의 가입자가 사라진 걸 감안해도 쇼크다. 특히 구독료 인상으로 인해 북미 지역에서 64만명의 가입자가 감소했다. 유럽, 중동, 라틴아메리카 등에서도 가입자들이 이탈했으며, 아시아 지역에서만 가입자가 109만명 늘었다.넷플릭스의 가입자 감소 배경은 OTT 시장의 경쟁 심화다. 전통적인 콘텐츠 기업 디즈니와 워너브러더스에 이어 애플까지 이 시장에 뛰어들었다. 국내 시장에서도 웨이브, 티빙, 왓차 등OTT 경쟁서비스들이 즐비한 상황이다.성장 기대감이 큰 기업의 성장성에 의구심이 생기자 나쁘지 않은 실적도 주가 붕괴를 막지 못했다. 넷플릭스의 작년 4분기 매출은 78억7000만달러로 시장 기대치 79억3000만달러에 소폭 못 미쳤다. 주당순이익(EPS)이 3.53달러로 컨센서스 2.89달러를 웃돌았지만 주가에 긍정적 영향을 주지는 못했다. 안소은 KB증권 연구원은 “팬데믹이 마무리되고 인플레이션이 장기화되면서 개인들의 소비지출 행태가 바뀌고 있다”며 “(인플레이션으로 인해) 실질 소비 여력은 작아지고 필수 소비 비중이 커지면서 상대적으로 재량 소비 여력은 줄어들게 된다”고 진단했다.허재환 유진투자증권 연구원은 “한국과 미국 모두 1분기 기업이익 증가율이 빠르게 둔화되는 가운데 언택트 테마에서 컨택트(대면) 테마로 이익 개선의 중심이 전환되고 있다”며 “비용 부담이 높아짐에 따라 가격 부담을 전가할 수 있는 업체들만 건재할 가능성이 높다”고 말했다. 대표적인 업종이 항공과 필수소비재다.한편 항공기업은 재량 소비의 영역에 속하지만 코로나19 확산 사태로 인해 2년 넘게 억눌린 여행 수요가 폭발하면서 높아진 연료비(유가)와 인건비 부담을 소비자에게 받아낼 수 있을 전망이다.국내 증시에서는 곡창지대인 우크라이나에서 발발한 전쟁으로 인한 식량난 우려에 음식료 관련 테마주들이 급등락세를 보이는 중이다. 농업 관련 테마, 곡물을 원료로 사용하는 사료 테마, 사료를 가축들에게 먹여야 하는 육류 관련 테마, 육고기의 대안으로 꼽히는 수산물 테마가 돌아가며 들썩이고 있다.",
        "ticker": [
            "035420",
            "005940",
            "001200"
        ]
    },
    {
        "title": "오스템임플란트 거래 재개되나…거래소, 오늘 중 결론",
        "date": "2022.04.27. 오전 6:01",
        "content": "회계 투명성 제고 마치며 거래재개 가능성↑\n\n\n\n서울 강서구 오스템인플란트 본사의 모습. 연합뉴스[서울경제] 내부 직원의 2000억 원대 횡령 사건이 발생하며 주식 매매거래가 정지된 오스템임플란트(048260)의 거래재개 여부가 오늘 결정된다.27일 금융투자업계에 따르면 한국거래소는 이날 기업심사위원회(기심위)를 열고 오스템임플란트 거래재개 여부를 의결한다. 기심위의 결정은 장 마감 이후 공시될 예정이다. 거래 재개가 결정되면 바로 다음 영업일인 28일부터 오스템임플란트의 주식 매매거래가 가능하다. 개선기간이 부여되면 해당 기간만큼 거래 정지 기간이 연장되며 재심사를 받게 된다. 거래소가 상장 유지를 결정하게 되면 오스템임플란트는 110여일 만에 거래가 재개된다. 오스템임플란트는 1월 3일 자금관리 직원 이 모 씨를 업무상 횡령 혐의로 고소했다고 공시하면서 상장 적격성 실질 심사 사유가 발생했다. 횡령 금액은 2251억 원 규모다. 앞서 거래소는 지난달 29일 기심위를 열고 오스템임플란트 안건을 심의했으나 결론을 내지 못한 채 ‘속개’ 결정을 내리고 추후 심의를 재개하기로 결정했다. 당시 오스템임플란트가 재무 안정성이나 영업 지속성 측면에서 양호하다는 판단에 거래가 재개될 것이라는 전망이 우세했다. 다만 일부 위원이 실제 주주총회에서 사외이사 선임, 각종 위원회 설치 등 지배구조 개선 노력 이행 여부를 확인해야 한다는 의견을 내면서 결정을 미루고 추후 심의를 재개하기로 했다.업계는 오스템임플란트의 거래 재개 가능성이 크다고 보고 있다. 문제가 된 내부회계관리제도 개선 등 지배구조 개선 및 투명성 제고를 마친 데다 양호한 실적을 내고 있었다는 이유에서다. 앞서 오스템임플란트는 횡령 사건 발생 이후 사외이사 과반수 선임, 감사위원회 도입, 윤리경영위원회 설치, 사외이사 추천위원회 설치 등의 제도 고도화 설계와 적용을 진행했다. 이 같은 제도 변경안이 지난달 31일 주주총회 안건으로 올라와 원안대로 의결됐다.오스템임플란트의 거래 재개 이후 주가 향방에도 관심이 모인다. 현재 오스템임플란트는 지난해 30일 종가인 14만 2700원에 주가가 멈춰있다. 오스템임플란트의 올해 1분기 실적이 호조세를 보인 점이 호재로 작용할 가능성이 있다. 전날 오스템임플란트는 매출과 영업이익이 각각 전년 동기 대비 36.5%(2341억 원), 100.5%(511억 원) 증가했다고 공시했다.다만 4개월 넘게 거래가 정지돼 있었던 만큼 반발 매도 물량이 쏟아져 나올 가능성도 배제하기 어렵다. 앞서 오스템임플란트를 펀드에 편입했던 자산운용사들은 지분을 상각(회계상 손실) 처리하면서 편입 비율을 축소, 불확실성에 대비해왔다."
    },
    {
        "title": "20년전 산 주식, 수익률이 무려 3415%…무슨 종목이길래",
        "date": "2022.04.27. 오전 5:07",
        "content": "■배당 우수기업 12곳 보니삼성전자·LG·SKT·에스원 등20년간 배당 규모 매년 늘리며작년 기준 배당액 500억 넘어180만원에 고려아연 산 투자자20년간 수익률 무려 6148만원DB손보 3308%·LG도 1935%\"배당규모보단 상승 여력 봐야\"\n\n\n\n[서울경제] 50대 투자자 O 씨는 2000년 율촌화학을 주당 6500원에 600주를 매입하고 아직까지 보유하고 있다. 그는 매년 배당금을 꼬박꼬박 챙기는 재미가 있었기 때문이다. 20여 년간 그가 받은 배당금은 총 583만 원. 그 사이 주가는 2만 2550원으로 올라 246.9%의 수익까지 챙겼다.증시 부진이 이어지는 가운데 꾸준히 배당 규모를 늘리며 안정적인 수익을 보장한 한국판 ‘귀족배당주’에 대한 관심이 커지고 있다. 미국에서는 50년간 배당을 빠짐없이 해온 코카콜라와 같은 고배당주들이 투자자들부터 꾸준한 인기를 끌어왔다. 국내 기업들이 대체적으로 ‘짠물 배당’을 하고 있으나 일부 기업들은 20년 이상 배당을 해온 배당 우등생 기업으로 나타났다. 이런 주식의 경우 20년간 배당과 주가 차익을 합쳐 투자수익률이 최대 3400% 수준에 이르는 것으로 나타났다.25일 서울경제가 NH투자증권(005940)에 의뢰해 △최근 20년(2002~2021년) 연속 배당 실시 △매년 배당 총액 증액 △배당수익률이 2% 이상, 2021년 기준 배당 총액이 500억 원 이상 △배당수익률 감소 횟수가 10회 미만인 기업 기업들을 추리자 총 12곳으로 집계됐다. 고려아연(010130)·LG·DB손해보험(005830)·에스원(012750)·삼성전자(005930)·NH투자증권·SK텔레콤(017670)·POSCO홀딩스(005490)·코리안리(003690)·KT&G(033780)·LX인터내셔널(001120)·대신증권(003540) 등이 여기에 해당한다.이들 귀족배당주 중에서도 20년간 주가 상승률 역시 높았던 기업은 투자수익률이 특히 더 눈에 띈다. 고려아연의 경우 2002년 12월 30일 1만 8000원이었던 주가가 지난해 말 기준 51만 1000원(수정 주가 기준)으로 상승했고, 같은 기간 주당배당금(DPS)은 500원에서 2만 원으로 올랐다. 이 기간 이자율을 고려하지 않은 고려아연의 총 투자수익률은 3415.56%에 이른다. 예를 들어 2002년 당시 180만 원가량을 들여 고려아연 주식 100주를 사들인 후 20년간 보유한 투자자의 총 투자 수익은 주가 상승 수익 4930만 원, 배당 수익 1218만 원을 더한 6148만 원에 달한다. 벌어들인 금액을 주식으로 재투자한 경우 이익 규모는 더욱 불어난다.DB손해보험과 LG·삼성전자의 장기 투자수익률 역시 돋보인다. DB손해보험은 20년간 주가가 2253%(2295원→5만 4000원), DPS는 1300%(250원→3500원) 올랐다. 20년 전 약 23만 원(100주)을 투자했다면 주식 수익(517만 원)과 배당 수익(242만 원)만으로 759만 원의 시세 차익 등 총 3308% 수준의 투자수익률을 누릴 수 있었던 셈이다. 같은 기간 주가와 배당 규모가 큰 폭으로 증가한 LG와 삼성전자의 총 투자수익률은 각각 1935%, 1327%에 이른다. 이 밖에 KT&G(759%), 코리안리(581%), LX인터내셔널(503%) 등 역시 주가 수익과 배당 수익이 시너지를 내며 비교적 높은 투자수익률을 기록했다.편득현 NH투자증권 WM마스터즈 전문위원은 “배당금 규모가 일정 금액 이상이 되는 중대형사 중에서 꾸준히 배당수익률을 유지하는 기업을 배당귀족주로 꼽을 만하다”며 “다만 사업의 성장성이 없으면 배당컷 우려가 있기에 단순히 배당 수익률만 봐서는 안 된다”고 설명했다.최근 물가 상승 압박에 따른 금리 인상 등 긴축 기조로 증시가 불안한 상황에서는 이처럼 꾸준히 배당을 늘리는 고배당주의 매력이 배가된다. 이 때문에 미국에서는 변동장 때 마다 스탠더드앤드푸어스(S&P)500 소속 기업 중 25년 이상 연속으로 배당액을 늘려온 귀족배당주가 안정적인 투자처로 주목 받아 왔다. 국내 금융 투자 업계에서도 증시 부진 지속에 고배당주를 투자 대안으로 제시하는 목소리가 늘어나고 있다. 배당 규모나 배당수익률이 대내외적 불확실성에 대응하는 주가 민감도에도 영향을 미칠 수 있다는 분석이다. 김용구 삼성증권 연구원은 “증시 변동성 확대와 함께 기업들의 장래 실적 펀더멘털(기초체력) 불확실성이 높아지고 있는 상황에서 안정적인 고배당주는 변동성을 방어하는 버팀목으로 부각이 될 수 있다”고 말했다.다만 전문가들은 무작정 배당을 많이 주는 주식을 포트폴리오에 담기보다는 여러 지표를 고려해 장기간 배당을 높여갈 수 있는 펀더멘털을 갖춘 기업에 투자해야 한다고 조언한다. 기업의 이익 규모와 긴밀한 연관이 있는 배당 총액 규모가 충분히 크면서 배당수익률이 꾸준히 개선되는 기업을 선별해야 한다는 것이다. 기업의 실적 전망 역시 눈여겨봐야 할 요소다.",
        "ticker": [
            "012030",
            "005830",
            "030200",
            "033780",
            "003550",
            "001120",
            "005940",
            "005490",
            "034730",
            "017670",
            "010130",
            "003540",
            "005930",
            "016360",
            "012750",
            "008730",
            "003690"
        ]
    }
]