[
    {
        "title": "미국發 훈풍에 삼성 투자 확대설까지…반도체 소부장님 '함박웃음'",
        "date": "2022.04.19. 오후 7:21",
        "content": "필라델피아 반도체 지수 상승·삼성 50조 대규모 투자 겹쳐원익IPS·주성엔지 등 강세···대장주 SK하이닉스도 3%대 ↑\n\n\n\n[서울경제] 반도체 관련주가 모처럼 웃었다. 소재·부품·장비 업체의 주가가 강하게 반등했으며 대장주 SK하이닉스도 3%대 상승률을 기록했다. 18일 미국 데이터센터발 반도체 수요 증가 기대에 필라델피아반도체지수가 2% 가까이 상승한 것이 훈풍을 불어넣었다. 2분기 모바일 D램의 고정 거래 가격이 소폭 오를 것으로 예상되는 데다 삼성전자(005930)의 평택 3공장(P3)의 장비 발주 기대도 호재로 작용했다.19일 한국거래소에 따르면 원익IPS(240810)는 전날보다 10.78% 오른 4만 1100원에 거래를 마쳤다. 올해 1월 20일(4만 800원) 이후 다시 4만 원 선으로 복귀했다. 주성엔지니어링(036930)(5.69%), 피에스케이(319660)(5.58%), 에스티아이(039440)(5.33%), 테스(5.06%) 등 반도체 장비주들도 강세를 나타냈다. 반도체 소재 기업 솔브레인(357780)과 부품 기업 티씨케이(064760)는 각각 전일 대비 5.16%, 5.91% 상승했다.\n\n\n\n미국발 훈풍이 반도체 소부장들의 강세에 영향을 끼친 것으로 보인다. 전날 필라델피아반도체지수는 전 거래일보다 1.88% 올랐다. 이 지수는 미국 주요 반도체 기업들의 주가를 추종한다. 엔비디아(2.47%), 브로드컴(2.20%) 등 미국 반도체 업체가 상승세를 보였다. 김석환 미래에셋증권 연구원은 “미국 증시에서 필라델피아반도체지수가 데이터센터향 매출 증가 기대감에 따라 상승했다”며 “국내 증시에서도 분위기가 이어지며 삼성전자·SK하이닉스를 비롯한 반도체 관련주가 전반적으로 올랐다”고 설명했다.삼성전자가 위기론에 대응하기 위해 투자를 늘릴 것이라는 전망이 관련 기업의 주가를 달궜다. 황민성 삼성증권 연구원은 “올해 삼성전자 메모리 투자액이 당초 26조~30조 원에서 최소 35조 원으로 올라갈 것이라는 전망이 나온다”며 “파운드리 투자 예정액 15조 원을 감안한다면 전체 투자 규모는 50조 원에 이를 수 있다”고 논평했다. 10조 원 후반대로 예상되는 SK하이닉스의 투자액까지 합쳐 두 업체가 올해 총 50조 원을 쏟아부을 가능성이 있다고 황 연구원은 전망했다.삼성전자의 평택 3공장 완공이 가시화됐다는 소식도 호재였다. 이날 삼성중공업은 삼성전자 평택 P3L Ph2의 웨이퍼 가공이 이뤄지는 팹(FAB)동 마감 공사를 1901억 원에 수주했다고 공시했다. 지난해 5월 착공한 P3 라인을 올해 하반기에 완공할 예정이다. 도현우 NH투자증권 연구원은 이날 “삼성전자가 P2 잔여 공간 투자를 마무리 짓고 다음 달부터 P3 장비 입고가 시작된다”고 분석했다. 키움증권은 솔브레인·티씨케이·원익IPS·테스 등을 P3 수혜주로 꼽았다. 박유악 키움증권 연구원은 원익IPS에 대해 “삼성전자 P3의 D램 및 낸드 장비 발주도 본격화할 것으로 예상된다”며 “올해 1분기를 시작으로 분기 실적의 우상향 추세가 나타날 것”이라고 전망한 바 있다. 최도연 신한금융투자 이사는 “공정 기술 난도 상승으로 소부장 업체들의 실적 기울기가 생산 업체들을 압도한다”며 “주성엔지니어링·피에스케이·에스티아이 등을 중소형주 최선호주로 유지한다”고 말했다.삼성전자(0.90%)와 SK하이닉스(3.21%), DB하이텍(2.26%) 등 반도체 생산 업체도 일제히 상승했다. KRX반도체지수 역시 전일 대비 3.52% 오른 3767.25에 장을 마쳤다. 지난달 17일(3.27%) 이후 3%대 상승 폭을 보였다.",
        "ticker": [
            "012030",
            "000990",
            "005940",
            "034730",
            "000660",
            "006800",
            "005930",
            "010140",
            "016360",
            "039490"
        ]
    },
    {
        "title": "하락장에 CB 전환가액 줄하향…'리픽싱 규제' 빛 바래나",
        "date": "2022.04.19. 오후 7:15",
        "content": "올 전환가액 하향 81%↑ 477건상향 조정은 5개월간 3건 그쳐소액주주 '오버행 리스크' 여전\n\n\n\n[서울경제] 올해 주식시장이 지정학적 리스크, 매크로(거시) 변수로 하락세를 면치 못하자 기업들이 전환사채(CB)의 전환가액을 연달아 하향 조정하면서 투자자들의 불안감이 커지고 있다. 잦은 리픽싱은 유통되는 주식 수를 늘게 하는데 잠재적 매도 물량(오버행) 리스크로 소액주주들이 피해를 볼 수 있다는 이유에서다.19일 금융감독원 전자공시시스템에 따르면 상장사들이 시가 하락으로 전환가액을 조정한 건수는 올해 들어 477건으로 지난해(263건)에 비해 81%가량 폭증했다. 지난해 1월과 2월의 전환가액 하향 건수는 각각 51건, 81건에 불과했지만 올해 초반 증시 하락 국면에서 141건, 157건으로 크게 늘었다.CB는 사채와 주식의 중간 성격으로 주식으로 전환할 수 있는 권리를 포함하고 있는 채권이다. 상장사들은 낮은 이자율에 자금을 조달할 수 있어 신용도가 낮으나 성장성이 높은 경우 CB를 자금 조달 수단으로 이용한다. 채권을 발행할 때 채권과 주식의 교환 비율을 전환가격으로 정해두는데 주가가 전환가격보다 낮아지면 전환가액을 조정하는 식으로 대응한다.문제는 전환가액을 낮추면 시장 유통 물량이 늘어나 기존 주주의 주식 가치가 희석된다는 점이다. 아울러 대규모 물량이 주식시장에 쏟아져나올 수 있는 오버행 리스크가 커지면서 기존 소액주주들의 피해가 늘어나는 구조다.금융 당국은 지난해 12월부터 주가 상승 시 상향 조정 리픽싱을 의무화하고 최대주주 지분율 제한을 두는 등의 조치를 취했으나 효과는 미미한 상황이다. 개정된 ‘증권의 발행 및 공시 등에 관한 규정’의 적용 대상이 지난해 12월 이후 발행된 CB로 제한돼서다. 실제 상장사들은 개정안이 적용되지 않는 지난해 11월에 CB를 무더기로 발행하며 막차를 탔다. 한국예탁결제원에 따르면 지난해 11월 발행된 CB 규모는 1조 4647억 원에 달하는 반면 증발공 적용이 시작된 12월에는 5735억 원 규모로 급감했다.CB를 발행한 상장사들은 시가 하락을 틈타 전환가액을 조정하면서 기존 주주들에게 피해를 주고 있지만 정작 시가 상승으로 리픽싱을 하는 경우는 극히 드물다. 지난해 12월 이후 전환가액을 상향한 경우는 단 3건에 불과하다.KH필룩스가 1월 발행한 제22회차 사모 전환사채는 개정안 적용 대상이 되면서 두 차례 전환가액이 상승해 이달 13일 기준 2584원으로 조정됐다. 하지만 지난해 12월 이전에 발행된 다른 CB들은 하락한 시세를 반영하며 수차례 리픽싱된 반면 주가 상승 국면에서는 단 한 번도 전환가액이 상향 조정되지 않았다. 기업과 CB 투자자 입장에서 전환가액이 상승하면 시세 차익이 줄어들기 때문에 규정 적용 대상이 아닌 CB들은 주가 상승 국면에서도 전환가액을 상향하지 않은 것이다.전문가들은 장기적으로 리픽싱 횟수를 제한하는 등의 방법으로 무차별적인 전환가액 조정을 막아야 한다고 지적한다. 다만 기업 자금의 원활한 수급을 위해 새로운 제도의 효과를 지켜본 후 추가 조정을 하는 등 점진적인 개선을 진행해야 한다고 조언한다. 황세운 자본시장연구원 연구위원은 “CB 전환가격 하향은 거래 물량이 늘면서 지분 희석이 발생하고 주가에 부담이 가해지면서 하락할 가능성이 크다”며 “물량이 한꺼번에 시장에 몰려나올 가능성이 있어 오버행 부담도 늘어나는데 리픽싱 규제의 효과가 나타나려면 시간이 조금 더 소요될 수밖에 없다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "금리인상 속도조절 가능성에…국채 금리 일제히 하락",
        "date": "2022.04.19. 오후 6:22",
        "content": "[서울경제] 이창용 한국은행 총재 후보자의 인사청문회에서의 발언이 예상보다 중립적이었다는 평가가 나오면서 국채 금리가 일제히 하락 마감했다.19일 금융투자업계에 따르면 이날 서울 채권시장에서 국채 3년물 금리는 전 거래일보다 0.9bp(1bp=0.01%포인트) 내린 연 2.981%로 거래를 마쳤다. 5년물과 2년물 역시 각각 1.5bp, 2.0bp 하락한 연 3.212%, 2.782%로 장마감했다.전날 급등하며 연고점을 경신했던 장기물 금리 역시 하락 전환했다. 국채 10년물은 전일 대비 0.5bp 빠진 연 3.350%에 마감했다. 20년물은 3.7bp 하락한 연 3.312%를, 30년물은 3.6bp 내린 연 3.221%을 기록했다.이날 열린 이 한은 총재 후보자가 국회 기획재정위원회 인사청문회에서 한 발언이 예상 대비 덜 매파적이었다는 평가가 나오면서 채권 시장 경계감이 완화된 것으로 풀이된다. 이 후보자는 청문회에서 성장 둔화 가능성을 강조하며 “기준금리 인상 시 성장도 함께 고려하겠다”고 말했는데, 시장에선 이를 두고 향후 한은이 기준금리를 인상하되, 속도 조절에 나설 수 있다는 해석이 나오고 있다. 이 후보자는 한·미 기준금리 역전에 대해서도 “우리나라는 물가가 4%로 과거보단 높은 수준이지만 성장률이 미국만큼 높은 상황은 아니기 때문에 미국보다 (기준금리 인상이) 조심스럽다고 봐야 하는 상황”이라고 말했다.김성수 한화투자증권 연구원은 “경기와 물가 사이 균형을 강조한 점은 연말로 갈수록 기준금리 인상 여력이 제한될 수 있다는 의미로 해석 가능하다”고 말했다.",
        "ticker": [
            "001140",
            "000880",
            "003530"
        ]
    },
    {
        "title": "녹십자, 美 세포·유전자 CDMO ‘바이오센트릭’ 900억에 지분 100% 인수",
        "date": "2022.04.19. 오후 6:17",
        "content": "GC홀딩스와 SPC 공동 투자GC셀 합병 5개월만에 미국 진출 속도\n\n\n\n[서울경제] 녹십자(006280)그룹이 미국 세포·유전자 치료제(CGT) 위탁개발생산(CDMO) 기업 '바이오센트릭(BioCentriq)을 인수했다.녹십자그룹 계열사인 GC셀은 녹십자홀딩스(005250)의 기업인수목적 회사(SPC)인 코에라(COERA)를 통해 바이오센트릭의 지분 100%를 7300만 달러(899억 9440만 원)에 인수했다고 19일 밝혔다. GC셀이 2000만 달러, 녹십자홀딩스가 5300만 달러를 각각 공동 투자했다. GC셀은 녹십자 그룹의 세포치료제 개발 바이오기업들의 통합법인으로 지난해 11월 출범했다.바이오센트릭은 뉴저지혁신연구소(NJII)의 자회사로 세포·유전자 치료제 공정 개발 및 제조에 특화된 역량을 보유하고 있다. 미국 뉴저지에 위치한 강화된 의약품 제조 및 품질관리기준(cGMP) 생산시설에서 자가·동종 세포치료제, 유전자 치료제, 바이럴 벡터 등을 위탁생산하고 있다.GC셀은 이번 투자를 통해 한국과 미국을 잇는 CDMO 기반을 갖추게 됐다. 한국에는 국내 최대 규모의 세포치료제 생산시설을 확보했으며, 이번 미국 생산시설 확보로 전체 규모가 글로벌 수준으로 확대됐다. 국내와 북미 GMP 시설 합산 시 클린룸이 20개 이상 운영될 것으로 보인다.박대우 GC셀 대표는 “이번 투자는 아시아, 북미 등 주요 사업 거점별 CGT CDMO 밸류체인을 완성하는 동시에 체급을 빠르게 키우기 위한 것”이라며 “북미 시설 추가 증설도 검토하고 있다”고 말했다.",
        "ticker": [
            "006280",
            "005250"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(4월 19일-최종치)",
        "date": "2022.04.19. 오후 6:13",
        "content": "[서울경제]"
    },
    {
        "title": "휴젤, HA필러 '더채움' 中 품목허가 획득",
        "date": "2022.04.19. 오후 6:07",
        "content": "3분기 출시···시장 공략 '속도'\n\n\n\n[서울경제] 휴젤(145020)이 중국에서 히알루론산(HA) 필러 품목허가를 획득했다. 이미 진출한 보툴리눔 톡신 제제와 HA필러를 앞세워 중국 메디컬 에스테틱 시장 공략에 속도를 낼 계획이다.휴젤은 최근 중국 의약품감독관리국(NMPA)로부터 HA필러 ‘더채움(현지명 붜안룬·?安?)’에 대해 품목허가를 획득했다고 19일 밝혔다. 휴젤은 올 3분기 HA필러를 현지에 출시할 계획이다.휴젤은 앞서 2020년 10월 국내 기업 최초로 중국에서 톡신 제품 품목허가를 획득했고, 같은 시기 HA필러 제품 품목허가 신청서도 제출했다. 이후 지난해 2월 보툴리눔 톡신 제제 ‘보툴렉스’가 현지 시장에 진출한 데 이어 이번엔 HA필러도 품목허가를 받아 현지 시장 진출 조건을 갖췄다. 국내 기업으로서는 유일하게 중국 톡신 시장과 HA필러 시장에 모두 진출하게 되는 것이다.중국 HA필러 시장은 2020년 49억 위안(약 9500억 원) 규모에서 2023년 약 100억 위안(약 1조 9300억 원), 2025년 157억 위안(약 3조 원)까지 성장할 것으로 휴젤 측은 내다봤다. 중국 필러 시장에는 약 20개 업체, 제형 별로 30개 이상의 제품들이 치열한 경쟁을 벌이고 있다.HA필러 더채움의 현지 유통 및 마케팅 활동은 보툴렉스와 마찬가지로 현지 파트너사인 사환제약이 맡는다. 사환제약은 보툴렉스와 HA필러의 시너지 효과를 창출한다는 방침이다.회사 관계자는 “지난해 중국 보툴리눔 톡신 시장 진출에 이어 이번 HA필러 품목허가 획득으로 중국 메디컬 에스테틱 시장 제패라는 기업 목표에 한걸음 더 가까워졌다”며 \"중국 시장에서도 현지를 대표하는 필러 제품으로 발돋움하겠다”고 말했다."
    },
    {
        "title": "가격 경쟁력 앞세운 SK바사, 대상포진 백신 3파전서 '승기'",
        "date": "2022.04.19. 오후 5:55",
        "content": "■ 尹 '무료접종 공약' 추진 본격화10만원대 초반으로 가장 저렴의약계 \"공공입찰서 가성비 중요\"\n\n\n\n[서울경제] 윤석열 대통령 당선인이 후보 시절 내건 ‘65세 이상 대상포진 무료 접종’ 공약이 새 정부 출범 이후 본격 추진될 것으로 관측되면서 이 백신을 만드는 SK바이오사이언스(302440)에 관심이 모이고 있다. 국내에 허가된 3종의 대상포진 백신들 중 SK바이오사이언스 제품의 가격 경쟁력이 가장 높아 대상포진이 국가필수예방접종(NIP)에 포함될 경우 가장 많은 물량을 공급하게 될 것이라는 게 업계의 전망이다.19일 의약계에 따르면 윤 당선인이 내건 2개의 백신 공약인 65세 이상 대상포진 백신 무료 접종, 남성 대상 인유두종바이러스(HPV) 백신 무료 접종 중 대상포진이 먼저 추진될 것으로 보인다. HPV 남성 접종은 명확한 이점에 대한 근거가 불분명하지만, 대상포진 백신은 모든 65세 이상에게 접종 시 높은 사회적 이익을 줄 수 있을 것으로 국내외 여러 전문가들이 평가하고 있기 때문이다.현재 국내서 유통되는 대상포진 백신은 SK바이오사이언스의 ‘스카이조스터’와 머크앤드컴퍼니(MSD)의 ‘조스타박스’ 2종이다. 여기에 지난해 9월 식품의약품안전처 승인을 받은 GSK의 ‘싱그릭스’가 올해 하반기 출시될 예정이다.현재 시중에서 쓰이고 있는 SK바이오사이언스와 MSD의 백신은 생백신으로 50세 이상에게 1회 접종하는 방식이며, 예방효과는 60% 이상이다. 스카이조스터는 10만 원 대 초반, 조스타박스는 10만 원 대 중반에 가격이 형성돼 있다. 현재 유통량은 조스타박스가 더 많다. 새로 나올 싱그릭스는 예방효과가 90% 이상으로 기존 백신에 비해 탁월하다. 하지만 사백신이어서 2회 맞아야 하고, 한 번 맞는데 30만 원 이상이 들 것으로 예상된다. 제약업계에서는 SK바이오사이언스와 MSD가 대상포진 백신 NIP 물량을 나눠 수주하되, 가격경쟁력을 갖춘 SK바이오사이언스가 더 많은 물량을 공급하는 형태가 될 것으로 예상하고 있다. 의약계 관계자는 “대상포진이 NIP에 들어가면 질병관리청이 입찰 공고를 내 백신 공급업체를 선정할텐데 예산을 신경쓰지 않을 수 없을 것”이라며 “공공 입찰에서는 가격 경쟁력이 높은 SK바이오사이언스가 유리할 것으로 본다”고 내다봤다.대상포진 백신 접종이 NIP에 포함될 경우 현재 연간 500억 원 정도인 SK바이오사이언스의 대상포진 백신 사업 규모가 1000억 원 수준으로 커질 것으로 예상된다. 정작 SK바이오사이언스는 표정관리 중이다. 회사 관계자는 “대통령 당선인의 후보 시절 공약에 대해 기업이 언급하는 것은 적절하지 않다”며 “새 정부 시책에 적극 협조하겠다”고 말을 아꼈다.한편 대상포진 백신 접종 무료화는 문재인 대통령도 지난해 지원 방안을 검토하라고 지시했지만, 예산 편성 문제로 현실화하지 못했다. 대신 2019년 기준 60여 개 지방자치단체가 대상포진 백신 접종을 지원하고 있다. 다만 지방정부 사업이다보니 지역별 불균형이 존재한다.",
        "ticker": [
            "078930",
            "034730",
            "302440",
            "004270",
            "001680"
        ]
    },
    {
        "title": "동학개미 화병 부르는 물적분할…5년간 확 늘었네",
        "date": "2022.04.19. 오후 5:53",
        "content": "자본시장硏 세미나연평균 건수 1.6배로 늘어11년간 쪼개기 상장 17건'팥없는 찐빵'된 국내 대기업기업가치 떨어져 주가 부진금융당국 \"소액주주 보호를\"\n\n\n\n 지난해 LG화학의 LG에너지솔루션 분할 등 '쪼개기 상장' 논란을 빚은 물적분할이 최근 들어 급증하는 추세인 것으로 나타났다. 특히 지난 11년간 물적분할 후 '쪼개기 상장'을 한 사례는 17건에 이르는 것으로 집계됐다.19일 자본시장연구원이 주최한 정책세미나에서 남길남 자본시장연구원 선임연구위원은 \"연평균 물적분할은 전체 상장사 분할에서 78% 비중이었는데 최근 5년간 86%로 증가했다\"고 밝혔다. 연평균 물적분할은 31건이었는데 2020년에는 55건으로 증가했다. 지난 11년 동안 분할 후 '쪼개기 상장'은 17건이었다. 특히 코스닥과 비교해 유가증권 시장(코스피)에서 재벌기업이 물적분할을 했을 때 초기 주가 흐름이 부진한 것으로 분석됐다.남 연구위원은 \"물적분할 공시가 부정적 뉴스로 인식되고 있지만 장기적으론 기업가치가 유의하게 상승하는 추세가 나타났다\"면서도 \"물적분할이 지배주주의 사적 이익 도구로 남용되지 않도록 견제하고 소액 주주의 권익을 보호할 수 있는 주주 보호 요건 구체화, 주식매수청구권 부여 등 방안을 마련해야 한다\"고 말했다.금융당국 역시 기업들이 소액 주주를 존중하고, 권리 보호 또한 강화해야 한다는 목소리에 공감하고 있었다. 이날 이수영 금융위원회 자본시장과장은 세미나에서 \"글로벌 기준에 맞지 않는 규제를 하면 기업들이 떠날 것이란 주장에 공감한다\"면서도 \"해외 주식 투자가 보편화되는 등 자본 시장이 빠르게 변화하고 있어 '경영 자율성을 위한 결정'이라는 기존 기업들의 주장만으론 투자자 외면으로 인해 매력이 떨어질 수 있다\"고 말했다. 이어 그는 \"믿었던 배의 선장이 내가 올라타는 순간 소형 보트를 타고 도망갔다는 배신감은 경제적 실질에 변화가 없는데 왜 흥분하느냐는 말로는 해결이 안 된다\"며 \"향후 성장하려는 기업이라면 소액 주주 권리 보호에 앞장서야 한다\"고 말했다. 이 과장의 발언은 물적분할 공시가 주가에 단기적으로 부정적 영향을 주고 분할 자회사 상장 시 모회사의 기업가치가 할인 효과로 하락하는 경향을 보인다는 실증적 데이터를 기반으로 한 것이다.천창민 서울과학기술대 경영학과 교수는 \"투자자 입장에선 달콤한 팥이 들어간 찐빵을 기대하고 투자했는데 팥은 몽땅 떼어 간 상황이 펼쳐진 셈\"이라며 \"상장 규제로 인한 현상들을 주주들에게 잘 설명하는 방식으로 접근해 시장이 어떻게 반응하는지를 보는 게 중요하다\"고 말했다.반면 송영훈 한국거래소 유가증권시장본부장보는 \"획일적으로 동시 상장을 규제하게 된다면 우량 자회사들이 해외로 이탈할 가능성이 있다\"며 \"글로벌 기준에 맞게 개별 상장 케이스마다 이해상충 소지를 면밀히 심사하는 게 핵심으로, 거래소는 대표이사 겸직 금지 등 경영 독립성 심사를 주요 쟁점으로 보고 있다\"고 말했다. 이윤아 한국기업지배구조원 부연구위원도 \"동시 상장 원천 금지 규제보다는 모회사 주주 손실 보호책을 마련하는 게 합리적\"이라고 말했다.소액 주주를 보호하기 위해 주식매수청구권을 부여하자는 주장과 관련해 이재혁 한국상장회사협의회 정책2본부장은 \"분할상장 시 신주를 50% 부여한다는 법안도 발의됐지만 이 경우 기업공개 시 30% 정도가 기관, 개인투자자 공모 대상\"이라며 \"기업가치가 제대로 평가되지 못하고 잠재적 투자자 피해로 이어질 가능성이 있다\"고 말했다. 이날 세미나에선 물적분할 관련 내용 외에도 스톡옵션 행사가 주주 이익 및 경영 성과와 연동돼야 한다는 주장이 나왔다. 현재 대다수 스톡옵션이 최소 기한인 2년이 지난 시점에 행사가 가능해 장기 성과와 연동돼 작동하기 어려울 것으로 예상되기 때문이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "001680"
        ]
    },
    {
        "title": "브라질 투자자도 美주식투자…미래에셋, ETF로 길 연다",
        "date": "2022.04.19. 오후 5:52",
        "content": "브라질서 美ETF 19종 상장美주식 사려는 현지수요 늘어현지 법인명 바꾸고 ETF 출시\n\n\n\n 미래에셋자산운용이 브라질 상장지수펀드(ETF) 시장 공략에 나선다. 브라질 현지 법인을 재정비해 중남미 시장으로 진출하기 위한 초석으로 삼는다는 구상이다. 기존에 브라질 내 해외 투자에 대한 수요가 많았지만 상품이 부족했다는 점에서 사업 기회를 포착한 것으로 풀이된다. 19일 미래에셋자산운용은 브라질 현지 법인 사명을 '미래에셋 글로벌 인베스트먼트 브라질'에서 '글로벌엑스(Global X) 브라질'로 변경한다고 밝혔다. 앞서 지난 18일(현지시간) 브라질 증권거래소 B3(Brasil Bolsa Balcao)에 글로벌엑스 ETF 19종목도 무더기 상장했다. 신규 상장하는 ETF는 미국 법인 글로벌엑스의 기존 인기 상품들이다. 미국 등 해외 주식에 투자하려는 '브라질판 서학개미'들의 수요를 겨냥한 것으로 풀이된다. 루이스 베루가 글로벌엑스 최고경영자(CEO)는 \"브라질에는 테마 ETF 운용사가 없어 브라질 투자자들이 미국 상장 ETF에 투자하는 등 글로벌엑스 상품에 대한 수요가 많다\"고 설명했다. 이번에 상장하는 ETF는 테마 성장형 11종목과 인컴형 5종목, 원자재형 3종목으로, 'BDR'를 통해 투자하는 방식이다. BDR는 해외 시장에 상장된 주식을 브라질 증시에서 거래할 수 있는 주식예탁증서(Brazilian Depositary Receipts)를 뜻한다.업계에서는 미래에셋자산운용이 브라질을 필두로 한 중남미 시장에서 투자 기회를 포착했다는 분석이 나온다. 미래에셋자산운용의 브라질 현지 법인은 2008년에 설립됐다. 설립 이후 주식형·채권형 펀드 운용, 부동산 투자 등 다양한 사업을 전개해왔다. 현지 투자자를 대상으로 투자 상품도 제공해왔지만, ETF 공급 비중은 미미했다. 미래에셋자산운용에 따르면 브라질 펀드 시장 전체에서 ETF 비중은 1% 수준에 그친다.그럼에도 미래에셋자산운용은 브라질 ETF 시장의 성장성에 주목했다. 브라질 ETF 시장은 지난 10년간 연평균 32%라는 빠른 성장세를 보였다. 2020년 BDR를 도입한 이후 블랙록 등 세계 유수 자산운용사도 현지 시장에 진출하고 있다. 새로 출범하는 브라질 법인은 5월 새로운 법인장을 채용할 예정이다. 미래에셋자산운용 브라질 법인은 2019년 10월부터 이형욱 법인장이 맡아 지휘해왔다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "외국인 보호예수 사실상 0%…첫날 매도해 주가 끌어내린 주범",
        "date": "2022.04.19. 오후 5:44",
        "content": "외국인 ATM 된 공모주  국내 기관, 최장 6개월간 \"매도 안한다\" 확약 하지만공모주 청약 배정 리그 달라해외기관은 보호예수 '면제'▶마켓인사이트 4월 19일 오후 4시 54분\n\n\n\n1조5007억원. LG에너지솔루션이 상장한 첫날(1월 27일) 외국인 투자자가 순매도한 금액이다. 이날 하루에 외국인이 순매도한 주식은 288만6124주로, 외국 기관투자가에 배정된 공모주(1285만6250주)의 22%에 달했다. 상장 첫날 종가는 공모가격 대비 68% 올랐다. 공모주 청약에 참여한 외국계 기관 입장에선 ‘쏠쏠한’ 투자가 된 셈이다.공모주 시장이 외국인 투자자의 ‘현금인출기’가 됐다는 비판이 이어지고 있다. 시작은 SK아이이테크놀로지였다. 상장 첫날 외국인 순매도가 쏟아지고 주가가 26.43% 하락했기 때문이다. 외국인 투자자들이 단기 차익실현에 나서면서 주가가 하락하고, 그로 인한 피해는 개인투자자에게 돌아온다는 비판이 나왔다.이 과정에서 국내 기관과 해외 기관 사이의 역차별 논란도 불거졌다. 6개월 의무보유확약을 걸지 않으면 현실적으로 공모주를 배정받을 수 없는 국내 기관투자가와 달리 외국인 기관투자가는 록업을 걸지 않는 사례가 많기 때문이다. LG에너지솔루션 증권발행실적보고서에 따르면 공모주 수요예측 당시 외국계 기관의 의무보유 확약 비중은 27.1%에 불과했다. 나머지 72.9%는 상장 직후 언제든 주식을 팔 수 있었다는 의미다. 반면 국내 기관투자가의 경우 96.5%가 의무보유확약을 체결했다. 그중에서도 약 70%는 기간이 가장 긴 6개월 의무보유를 약속했다.같은 기관투자가인데 국내 기관과 해외 기관 사이의 의무보유확약 비중이 확연히 차이 나는 것은 이들이 경쟁을 따로 하기 때문이다. 국내 기관투자가는 배정 물량을 조금이라도 더 받기 위해 경쟁적으로 6개월 의무보유확약을 신청했다. 경쟁이 치열하다 보니 순자산 1억원짜리 펀드를 운용하는 운용사가 9조원을 베팅하는 허수 청약도 논란이 됐다.반면 해외 기관들은 수요예측 때 록업을 거는 것 자체에 익숙하지 않다. 그만큼 경쟁이 치열하지 않다는 의미이기도 하다. 증권업계 관계자는 “해외 기관의 경우 국내 기관처럼 허수 청약하는 사례가 드물다”며 “외국 기관끼리 경쟁하는 과정에서 의무보유확약을 신청하지 않는 것은 기관의 자율적인 투자 전략”이라고 설명했다.금융당국도 상장 첫날 외국인 투자자의 보유 물량이 쏟아지는 것에 대한 우려를 인지하고 있다. 하지만 당국 차원에서 당장 이 문제를 해결하기는 쉽지 않다. 해외 기관투자가 지분율을 높이기를 원하는 발행사로서는 의무보유확약을 체결하지 않더라도 외국계 기관에 상당 부분 물량을 배정하고 싶어할 것이라는 한계도 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "361610"
        ]
    },
    {
        "title": "\"먹을만큼 먹었어\"…외국인들, LG엔솔 에코프로비엠 팔아치운다",
        "date": "2022.04.19. 오후 5:33",
        "content": "2차전지지수 한달새 14% 상승에코프로비엠·LG엔솔 차익실현상하이 봉쇄로 전기차생산 타격中2차전지업체 줄줄이 급락세주가수익비율 비교해 보니韓업체 2배 비싸 매력 떨어져\n\n\n\n 이달 들어 외국인 투자자들이 국내 증시에서 3조원어치가 넘는 주식을 팔아치우는 가운데 2차전지주에 매도세가 집중된 것으로 나타났다. 19일 한국거래소에 따르면 이달(4월 1~19일) 기준 외국인 투자자 순매도 금액 상위 20위 안에 2차전지 관련주는 5개 종목이 포함됐다. 에코프로비엠(1746억원)이 4위에 오른 것을 비롯해 LG에너지솔루션(1266억원)이 7위, 삼성SDI(751억원)가 10위, SKC(609억원)가 13위, 일진머티리얼즈(577억원)가 14위를 기록했다. 전문가들은 2차전지 주가가 최근 한 달간 강세를 보이자 외국인들이 차익 실현에 나선 것으로 보고 있다. 에코프로비엠은 한 달 동안 30% 넘게 오르며 지난 6일 코스닥 시가총액 1위 자리를 탈환하기도 했다. 이 기간 KRX 2차전지 K-뉴딜지수는 14% 넘게 올랐다. 연초 긴축 공포와 니켈 등 원자재 가격 폭등으로 크게 하락했던 종목들에 저가 매수세가 유입되며 강하게 반등한 것으로 풀이된다. 지난 3월 이후 증시 전반의 투자심리가 개선되며 2차전지주는 상승 여력이 큰 낙폭 과대 성장주로 주목받았다. 여기에 테슬라와 LG에너지솔루션 등 2차전지 관련 대형 기업들의 실적 호조도 주가 상승에 힘을 보탰다. 하지만 최근 주가 급등으로 2차전지주들의 밸류에이션(기업가치 평가) 부담이 커졌다는 분석이 나온다. 니켈과 리튬 등 2차전지의 주 원재료 가격이 여전히 고공 행진 중이고 이에 따른 판가 압박도 여전한 상황이다. 증권가에선 해당 종목들을 고점에 추격 매수하기보다는 조정이 올 때마다 싼 가격에 사모으는 것이 바람직하다고 조언한다. 이경민 대신증권 투자전략팀장은 \"자동차와 2차전지는 최근 급반등으로 단기 가격 부담이 커졌고 중요 저항대에 도달했다\"면서 \"업황과 실적 기대감에 근거한 비중 확대 의견은 유지하나, 매수 타이밍은 늦추는 것을 추천하며 보유 주식 중 2차전지주 비중이 높은 경우에는 잠시 비중을 줄였다 주가가 밀리면 다시 늘리는 전략이 유효하다\"고 조언했다. 상하이 등 중국 주요 대도시들이 봉쇄되면서 전기차·배터리 공장 생산에 차질이 발생하는 등 코로나19 확산 여파로 중국 2차전지주들이 급락하며 국내 업체들의 가격 매력도가 떨어진 것도 외국인 매도세의 주원인으로 분석된다. CATL 주가는 지난 한 달간 15% 넘게 떨어졌고 소재 업체인 눠더구펀(Nuode)과 닝보산산(Ningbo Shanshan)도 각각 21%, 11% 하락했다. 반면 국내 소재업체인 엘앤에프와 솔루스첨단소재는 각각 28%, 11% 넘게 올랐다. 장정훈 삼성증권 연구원은 \"한국과 중국 주요 소재업체의 평균 주가수익비율(PER) 차이는 연초보다 더욱 확대돼 대부분 2배 가까이 차이가 나는 상황\"이라며 \"동박의 경우 한국 솔루스첨단소재가 87배에 이르는데, 중국 눠더구펀이나 자위안커지는 각각 17배 수준에 불과하다\"고 분석했다. 하지만 전방 전기차 시장은 국내 업체들의 주요 수요 지역인 유럽보다 중국이 더 강한 것으로 나타났다. 전기차 시장조사업체인 EV볼륨스에 따르면 지난 2월 전기차 판매량은 중국이 전년 동월 대비 173% 급등한 반면 유럽은 39% 상승하는 데 그쳤다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "011790",
            "003540",
            "006400",
            "016360",
            "336370",
            "066970",
            "000950"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (4월 19일)",
        "date": "2022.04.19. 오후 5:31",
        "content": ""
    },
    {
        "title": "[표]코스피200지수 옵션 시세(4월 19일)",
        "date": "2022.04.19. 오후 5:07",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(4월 19일)",
        "date": "2022.04.19. 오후 5:06",
        "content": "[서울경제]"
    },
    {
        "title": "[ET의 시황레터]반도체주가 이끈 증시...코스피 2700선 회복",
        "date": "2022.04.19. 오후 5:00",
        "content": "[이데일리TV 심영주 기자] 뻔한 시황 기사는 가라. 이데일리TV(ET)가 주린이(주식투자 초보자)와 MZ세대 눈높이에 맞춰 쉽고 읽기 편한 시황 기사를 제공합니다. 하루 2분만 투자하면 그날의 시황과 주요 이슈, 종목 뉴스까지 한번에 해결할 수 있어요.코스피 2700선 회복 : 증시가 모처럼 반등에 성공했어요. 코스피는 0.95% 오른 2718.89에, 코스닥 지수는 1.45% 상승한 931.56에 마감했는데요. 코스피 시장에서는 기관의 순매수세가 두드러졌어요. 외국인은 이날도 순매도를 이어가긴 했는데요. 매도 규모가 크지 않았어요. 여기에 대형 반도체주가 강세를 보이면서 지수 상승을 견인한 것으로 풀이돼요.김석환 미래에셋증권 연구원은 “전일 미국 증시에서 필라델피아 반도체 지수가 데이터센터향 매출 증가 기대감으로 상승하면서 국내 반도체 관련주들이 올랐다”며 “시가총액 상위주들이 오르며 지수 상승을 이끌었다”고 설명했어요.\n\n\n\n(사진=네이버 금융 갈무리)다시 불붙은 쌍용차 인수전 : 쌍용차 인수전이 KG그룹과 쌍방울(102280)그룹, 파빌리온PE의 3파전 양상으로 굳어지면서 인수전에 뛰어든 기업의 주가가 급등했어요. 특히 쌍방울은 가격제한폭까지 올랐는데요. 전날 마감한 쌍용차 인수의향서 접수 절차에 쌍방울그룹이 공식 참여한 게 호재로 작용한 것으로 보여요.국제 곡물가격 상승에 이날도 사료 관련주가 일제히 상승했어요. 러시아와 우크라이나 전쟁이 시작된 이후로 사료주가 급등하고 있는데요. 한일사료(005860)는 이날 상한가로 거래를 마치며 4거래일 연속 오름세를 기록했어요. 대한제당우(001795)도 가격제한폭까지 올랐고 대한제당(001790) 미래생명자원(218150) 등 다른 사료 기업의 주가도 강세를 보였어요.앞서 설명한 것처럼 반도체주도 올랐어요. SK하이닉스(000660)는 물론, 최근 52주 신저가 행진을 이어가던 삼성전자(005930)도 상승 마감했어요. 반도체주에 이렇게 훈풍이 분 건 반도체 업황 개선 기대가 높아진 데다 미국 증시에서 필라델피아 반도체 지수가 1.88% 오르면서 투자심리가 개선됐기 때문이에요. 필라델피아 반도체 지수는 미국 주요 반도체 업체 주가지수로, 반도체주의 가격 동향을 파악하는 근거가 돼요.",
        "ticker": [
            "034730",
            "000660",
            "001790",
            "001795",
            "006800",
            "005930",
            "102280"
        ]
    },
    {
        "title": "[표]채권 수익률 현황(4월 19일)",
        "date": "2022.04.19. 오후 4:55",
        "content": "[서울경제]"
    },
    {
        "title": "[장외주식] 컬리 1주만에 반등",
        "date": "2022.04.19. 오후 4:44",
        "content": "19일 코스피시장(2718.89pt)은 개인과 외국인이 매도했으나 기관의 매수로 지수는 0.95% 상승하며 마감됐고 코스닥시장(931.56pt)은 개인이 매도했으나 외국인과 기관의 매수로 지수는 1.45% 상승하며 장을 마쳤다.심사청구 종목 컬리는 1.04% 오른 9만7500원의 호가로 소폭 상승했으나 디앤디파마텍(5만4500원,-0.91%)은 이틀 연속 하락했다.심사청구 종목 쓰리디팩토리(7200원,-0.69%)는 소폭 하락했고 에스비비테크, 파인테크닉스 등 7개사가 코스닥 상장예심 청구를 하였다.장외주요종목중 대기업계열주는 하락한 종목이 더 많았고 바이오 관련주도 하락한 종목이 더 많았으며 남북경협주도 하락했다.현대엔진니어링은 1.47% 내린 6만7000원의 호가로 사흘 연속 하락했고 현대아산은 1.42% 내린 1만450원의 호가로 나흘 연속 하락했다.SI업체 엘지씨엔에스(7만6500원,+0.66%)는 소폭 상승했으나 에이엘티는 1.18% 내린 2만1000원의 호가로 소폭 하락했다.제약업체 한국코러스는 2.63% 내린 9250원의 호가로 하락마감했으나 시각화솔루션 업체 엔쓰리엔은 6.67% 오른 800원의 호가로 5거래일 연속 상승했다.진단업체 솔젠트는 1.16% 내린 8500원의 호가로 5거래일 연속 하락했고 메디오젠은 1.30% 내린 1만9000원의 호가로 사흘 연속 하락했다.노바셀테크놀로지는 3.45% 내린 7000원의 호가로 사흘 연속 하락했고 바이오업체 비씨켐은 1.89% 내린 5만2000원의 호가로 소폭 하락했다.루닛(8만4000원), 쏘카(6만5000원), 현대오일뱅크(6만1500원), 한국증권금융(1만2200원), 현대카드(1만2250원), 와이바이오로직스(1만8000원), 퓨쳐메디신(1만250원), 케이뱅크(2만2000원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "403550"
        ]
    },
    {
        "title": "[표]증시주변 자금동향 (4/18)",
        "date": "2022.04.19. 오후 4:43",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(4/19 3시30분)",
        "date": "2022.04.19. 오후 4:40",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(4/19 3시30분)",
        "date": "2022.04.19. 오후 4:40",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "코스피, 기관 매수에 2710선 회복…삼성전자 SK하이닉스 강세",
        "date": "2022.04.19. 오후 4:36",
        "content": "코스피가 3거래일 만에 상승한 19일 서울 중구 을지로 하나은행 딜링룸 모니터에 지수가 표시돼 있다. [사진 제공 = 연합뉴스]코스피가 기관의 매수세에 힘입어 2710선을 회복했다.19일 코스피는 전일 대비 25.68포인트(0.95%) 오른 2718.89에 마감했다.이날 지수는 14.55포인트 오른 2707.76에 개장해 강세 흐름을 유지했다. 외국인과 기관이 동반 매수 우위를 보이면서 지수 상승을 견인했다. 외국인이 장 막판에 '팔자'로 돌아섰으나 기관의 강한 매수세에 이틀 만에 반등에 성공했다.이경민 대신증권 연구원은 \"미국 필라델피아 반도체지수가 지난 3월말부터 이어진 급락을 뒤로하고 전날 반등(1.88%)하며 국내 반도체주 투자심리에 긍정적인 영향을 미쳤다\"며 \"최근까지 글로벌 반도체 업종의 부진에 중국 대도시 봉쇄조치 부담이 반영됐다는 점에서 상하이시의 조업 재개 시작과 중국 코로나19 확산세 둔화 조짐도 긍정적으로 작용했다\"고 설명했다.지난밤 뉴욕증시는 주요 기업들의 실적에 대한 우려와 국채금리 상승으로 인해 하락 마감했다. 다우지수는 0.11%, S&P500지수는 0.02% 떨어졌다. 기술주 중심의 나스닥 지수는 0.14% 하락 마감했다.아시아 증시는 등락이 엇갈렸다. 오후 4시 기준 중국 테크·플랫폼주 약세에 홍콩 항셍지수는 2.43% 하락했고, 중국 상하이종합지수는 0.25% 떨어졌다. 반면 일본 닛케이지수, 토픽스(TOPIX) 지수는 각각 0.69%, 0.83% 상승했다.이날 유가증권시장에서는 업종별로 철강·금속, 통신업, 운송장비, 의료정밀, 운수창고, 음식료품, 전기·전자, 제조업, 증권, 건설업 등 대다수 업종이 강세를 나타냈다. 반면, 섬유·의복 업종은 약세를 보였다.매매주체별로 개인과 외국인은 3414억원, 30억원 순매도한 반면 기관은 3607억원 순매수했다. 프로그램 매매는 1133억원 매수 우위를 나타냈다.시가총액 상위 종목 중에서는 이날 반도체 투톱 삼성전자와 SK하이닉스가 동반 강세를 보였다. SK하이닉스는 3.21% 급등했고, 삼성전자(0.90%) 1% 가까이 올랐다. 이 외에도 셀트리온, POSCO홀딩스, NAVER, 삼성SDI, 현대차 등 대다수 종목이 1~2%대 강세를 기록했다. 반면 삼성바이오로직스와 기아는 약세를 보였다.이날 유가증권시장에서는 607개 종목이 상승했고 248개 종목이 떨어졌다.코스닥은 전일 대비 13.33포인트(1.45%) 오른 931.56에 마감했다.",
        "ticker": [
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "지루한 박스피, '비료 테마주'에만 몰리는 투심…지금이라도 들어갈까",
        "date": "2022.04.19. 오후 4:32",
        "content": "전문가들 \"글로벌 종자기업, 농기계 업체에 눈 돌려라\"\n\n\n\n사진=게티이미지뱅크코스피 지수가 2700선을 두고 지루한 공방을 벌이고 있는 가운데 사료 관련 테마주가 급등세를 보이고 있다. 최근 인플레이션이 증시의 최대 화두로 떠오르면서 치솟은 원자재 가격을 제품 가격에 바로 전가할 수 있는 업종에 투심이 몰리고 있는 데 따른 것이다. 러시아와 우크라이나의 전쟁이 끝나도 애그플레이션(곡물 가격 상승이 물가 상승으로 이어지는 현상) 현상은 당분간 지속되겠지만, 단기간에 급등한 테마주를 섣불리 매수하는 것은 주의를 기울일 필요가 있다는 게 전문가들의 조언이다.19일 한일사료는 29.93% 오른 7900원에 거래를 마쳤다. 3거래일 연속 상한가를 기록했다. 가축용 배합사료 업체인 대한제당도 전날에 이어 이날 장중 상한가를 기록했다. 이 밖에 이지바이오(29.86%) 이지홀딩스(21.33%) 대주산업(12.65%) 등도 크게 올랐다.  사료 가격이 오르면서 푸드나무(5.08%) 마니커(3.09%) 등 닭고기 업체들도 일제히 올랐다. 인상된 사료 가격분을 닭고기 가격에 전가할 수 있다는 기대감이 반영됐다. 사료주가 고공행진을 지속하는 까닭은 러시아와 우크라이나의 전쟁으로 옥수수 밀 등 전세계 곡물 가격이 급등하고 있기 때문이다. 18일(현지시간) 미국 시카고상품거래소(CBOT)에서 5월물 옥수수 선물 가격은 부셸당 약 8달러13센트를 기록했다. 9년래 최고가다. 러시아와 우크라이나는 전세계 옥수수 수출량의 20%를 차지하고 있다. 러시아의 우크라이나 침공 이후 봄철 파종 시기를 놓치고, 현지 농산물 유통망도 망가지면서 우크라이나의 올해 옥수수 수확량은 전년 대비 40% 가량 감소할 것으로 전망된다. 최근 국내 증시가 지지부진한 것도 사료주 급등의 원인이 되고 있다. 허재환 유진투자증권 투자전략팀장은 \"지수가 쉽사리 올라가지 못하는 형국이 지속되면서 변동성이 큰 테마주에 유독 수급이 쏠리고 있다\"고 말했다. 전문가들은 농산물 관련 업종에 대한 관심은 러시아-우크라이나 전쟁이 끝나도 당분간 지속될 거라고 분석하고 있다. 농산물 공급부족 사태가 장기화될 것으로 예상하기 때문이다. 그러나 최근 연일 52주 신고가를 경신하고 있는 테마주의 실적이 기대만큼 좋아질 수 있을지에 대해서는 분석이 필요하다는 지적이다. 허 팀장은 \"곡물 부족 현상은 지속되겠지만 가격 상승으로 인해 좋아질 실적 대비 주가가 급하게 올랐다\"라며 \"당장 상한가를 기록한 종목들에 무작정 올라타기 보다는 조정 과정에서 투자하는 것이 바람직할 것\"이라고 말했다. 글로벌 종자 기업이나 농기계 업체로 시선을 돌리라는 조언도 나온다. 미국 코르테바, 독일 바이엘 등이 대표적이다. 곡물 생산량을 늘리는 과정에서 종자기업의 가격 결정권이 커질 수 있기 때문이다. 국내 농기계 업체 가운데선 아세아텍에 대한 관심이 높아지고 있다. 대동, TYM 등이 올 들어 각각 45.29%, 73.49% 오른 가운데 아세아텍은 뒤늦게 '키 맞추기'에 나서고 있기 때문이다.심성미 기자",
        "ticker": [
            "002900",
            "000490",
            "001790",
            "027740",
            "002030",
            "001200"
        ]
    },
    {
        "title": "[특징주] 쌍용차 인수전 4파전 확정에 관련주 '들썩'…쌍방울 상한가(종합)",
        "date": "2022.04.19. 오후 4:19",
        "content": "쌍용차의 앞날은(평택=연합뉴스) 홍기원 기자 = 에디슨모터스의 쌍용차 인수가 무산된 28일 오후 경기도 평택시 쌍용자동차 평택공장 정문 모습.     쌍용차는 28일 공시를 통해 \"당사는 서울회생법원의 허가를 받아 에디슨모터스 컨소시엄과 인수합병 투자계약을 체결했으나, 에디슨모터스 컨소시엄이 관계인집회 기일로부터 5영업일 전까지 예치해야 할 인수대금을 예치하지 않아 투자계약이 자동해제됐다\"고 밝혔다. 2022.3.28 xanadu@yna.co.kr(서울=연합뉴스) 이미령 기자 = 쌍용차 인수전이 KG그룹과 쌍방울그룹, 파빌리온PE, 이엘비앤티의 4파전으로 확정되면서 19일 증시에서 인수전에 뛰어든 기업의 주가가 다시 들썩였다.    이날 유가증권시장에서 쌍방울은 전날 대비 가격제한폭(29.99%)까지 오른 971원에 거래를 마쳤다.    쌍방울그룹의 특장차 회사인 광림도 가격제한폭(29.87%)까지 뛰었다.    쌍용차 인수전 참여 소식에 쌍방울 등 그룹 계열사 주가는 한때 일제히 급등했다. 이들 종목은 이후 쌍방울 그룹의 인수 자금 조달 차질 우려가 제기되며 급락하기도 했다.    전날 마감한 쌍용차 인수의향서 접수 절차에 쌍방울그룹이 공식 참여하면서 아이오케이(15.09%), 비비안(12.82%), 미래산업(11.11%) 등 그룹 계열사는 재차 동반 상승했다.    쌍방울그룹의 광림과 인수 컨소시엄을 구성하는 KH필룩스도 12.07% 급등했다.    KG그룹의 KG스틸우는 6.29% 오른 32만9천500원에 마감했다.    이 종목은 KG그룹의 쌍용차 인수전 참여 소식이 전해진 이달 6일부터 12일까지 5거래일 연속 상한가를 기록한 바 있다.    주가 급등으로 13일 하루 매매가 정지됐다가 그 이튿날에는 13.38% 급락하는 등 주가는 극심한 변동성을 보여왔다.    이날 KG스틸(6.84%), KG케미칼(2.80%), KG ETS(3.63%) 등 다른 KG그룹 계열사도 올랐다.\n\n\n\n인수 무산된 쌍용차의 운명은(평택=연합뉴스) 홍기원 기자 = 에디슨모터스의 쌍용차 인수가 무산된 28일 오후 경기도 평택시 쌍용자동차 평택공장 정문 모습.     쌍용차는 28일 공시를 통해 \"당사는 서울회생법원의 허가를 받아 에디슨모터스 컨소시엄과 인수합병 투자계약을 체결했으나, 에디슨모터스 컨소시엄이 관계인집회 기일로부터 5영업일 전까지 예치해야 할 인수대금을 예치하지 않아 투자계약이 자동해제됐다\"고 밝혔다. 2022.3.28 xanadu@yna.co.kr업계에 따르면 쌍용차 매각 주간사인 EY한영회계법인은 전날 쌍용차 인수의향서 접수를 마감했다.    앞서 사전 인수의향서(LOI)를 제출했던 KG그룹, 쌍방울그룹, 파빌리온PE 등이 모두 정식 인수의향서를 제출했다.    국내 전기차 부품 제조사인 이엘비앤티(EL B&T)도 전날 인수의향서를 제출하면서 쌍용차 인수전은 4파전 구도가 형성됐다.    에디슨모터스 컨소시엄과의 M&A(인수·합병)가 무산된 쌍용차는 인수 예정자와 조건부 투자 계약을 체결하고 공개 입찰을 통해 인수자를 확정하는 '스토킹 호스'(Stalking Horse) 방식으로 재매각을 추진하고 있다.    인수의향서를 제출한 기업들은 이날부터 다음 달 4일까지 쌍용차를 대상으로 예비실사를 진행한 뒤 최종 입찰 여부를 결정할 방침이다.    already@yna.co.kr",
        "ticker": [
            "016380",
            "001390",
            "001680",
            "025560",
            "002070",
            "102280"
        ]
    },
    {
        "title": "코스피, 반도체주 강세에 0.95% 상승…2,710대 회복(종합)",
        "date": "2022.04.19. 오후 4:13",
        "content": "삼성전자 0.90%·SK하이닉스 3.21%↑코스닥지수 1% 넘게 올라 930대 마감\n\n\n\n2,700대 회복한 코스피(서울=연합뉴스) 이재희 기자 = 19일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 7분 현재 코스피는 전날보다 24.16포인트(0.9%) 오른 2,717.37, 환율은 전날보다 0.20포인트 오른 1,234.60원을 나타내고 있다. 2022.4.19 scape@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 3거래일 만에 올라 2,710대를 회복했다.    19일 코스피는 전날보다 25.68포인트(0.95%) 오른 2,718.89에 장을 마쳤다.    지수는 전장보다 14.55포인트(0.54%) 오른 2,707.76에 출발해 장중 2,720선을 넘보기도 했으나 대체로 2,710대 후반에서 오르내렸다.    기관이 3천605억원을 순매수해 지수 상승을 견인했으나 개인은 3천415억원 순매도하며 차익 실현 매물을 쏟아냈다.    외국인은 장중 내내 순매수 흐름을 보이다가 막판 27억원 순매도로 돌아서 10거래일째 매도 우위를 이어갔다. 외국인은 그러나 코스피200 선물시장에서 2천억원 넘게 순매수했다.    간밤 뉴욕증시 반도체주 강세에 필라델피아반도체지수가 1.88% 오르면서 국내 증시에서도 반도체주가 강세를 보였다.    삼성전자가 0.90%, SK하이닉스가 3.21% 각각 상승해 코스피 상승을 이끌었다.    이경민 대신증권 연구원은 \"미국 필라델피아 반도체지수가 지난달 말부터 이어진 급락을 중단하고 전날 반등해 국내 반도체주 투자심리에 긍정적인 영향을 줬다\"며 \"중국 상하이의 조업 재개와 중국의 코로나19 확산세 둔화 조짐도 긍정적으로 작용했다\"고 설명했다.    시가총액 상위권에서 LG에너지솔루션(0.58%), 네이버(1.79%), 카카오(0.74%), 삼성SDI(1.50%), 현대차(1.40%), LG화학(0.60%) 등 대부분 종목이 올랐다. 삼성바이오로직스(-0.84%)와 기아(-0.13%)는 하락했다.    업종별로도 반도체주 강세에 전기·전자가 1.13% 올랐고, 철강·금속(2.46%), 통신업(2.46%), 운수창고(1.27%), 제조업(1.02%) 등도 강세를 보였다.    이날 유가증권시장에서 오른 종목 수는 605개, 내린 종목 수는 248개로 집계됐다.\n\n\n\n코스피 상승 출발 '2,700대 회복'(서울=연합뉴스) 이재희 기자 = 19일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 7분 현재 코스피는 전날보다 24.16포인트(0.9%) 오른 2,717.37, 환율은 전날보다 0.20포인트 오른 1,234.60원을 나타내고 있다. 2022.4.19 scape@yna.co.kr코스닥지수는 전날보다 13.33포인트(1.45%) 오른 931.56에 마감했다.    지수는 4.37포인트(0.48%) 오른 922.60에 개장해 상승 흐름을 이어갔다.    코스닥시장에서 외국인과 기관이 각각 1천761억원, 1천656억원을 순매수했다. 개인은 3천309억원 순매도했다.    시총 상위단에서 에코프로비엠(2.78%), 셀트리온헬스케어(2.67%), 엘앤에프(4.88%), 카카오게임즈(2.17%) 대부분 종목이 올랐다.    이날 유가증권시장 거래대금은 9조6천219억원, 코스닥시장 거래대금은 7조5천761억원이었다.    already@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] 실적 기대에 조선주 강세…현대중공업 52주 신고가",
        "date": "2022.04.19. 오후 4:12",
        "content": "한국조선해양, 컨테이너선 4척 5천895억원에 수주(서울=연합뉴스) 현대중공업그룹의 조선 지주사인 한국조선해양이 최근 라이베리아 소재 선사와 컨테이너선 4척의 건조 계약을 체결했다고 31일 공시했다. 사진은 현대중공업이 건조한 1만1천700TEU급 컨테이너선의 시운전 모습. 2022.3.31 [현대중공업 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 잇따른 수주 소식에 실적 기대감이 커지며 조선주들이 19일 강세를 보였다.    이날 유가증권시장에서 현대중공업은 전날보다 7.72% 오른 15만3천500원에 마감하며 52주 신고가를 경신했다.    계열사인 한국조선해양(3.73%)과 현대미포조선(2.03%) 등도 강세를 보였다. 삼성중공업(2.58%), 대우조선해양(3.15%) 등 다른 조선 기업의 주가도 올랐다.    조선 기업은 최근 잇따른 수주로 주가가 강세를 보이고 있다.    현대중공업그룹의 조선 지주사인 한국조선해양은 최근 라이베리아, 중동 선사와 7천900TEU(1TEU는 20피트짜리 컨테이너 1개)급 컨테이너선 6척과 자동차운반선(PCTC) 2척에 대한 건조 계약을 체결했다. 수주 금액은 약 1조3천억원에 달한다.    대우조선해양은 최근 오세아니아 지역 선주로부터 5천263억원에 액화천연가스(LNG) 운반선 2척을 수주해 올해 연간 수주 목표(89억달러)의 절반 이상(51.8%)을 이미 달성했다.    이에 국내 증시에서 매도 우위를 보이고 있는 외국인 투자자들이 조선주에 대해선 매수를 이어가고 있다.    이달 들어 외국인은 현대중공업을 995억원 순매수했다. 이는 국내 증시 종목 중 네 번째로 많은 순매수액이다.    삼성중공업(569억원), 현대미포조선(565억원) 등도 외국인 순매수 상위 10위, 11위에 각각 올라 있다.    encounter24@yna.co.kr",
        "ticker": [
            "012030",
            "010140"
        ]
    },
    {
        "title": "[마감시황] 코스피, 기관 매수세에 1% 상승한 2718.89 마감…코스닥은 1.5%↑",
        "date": "2022.04.19. 오후 4:04",
        "content": "19일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 지수는 전 거래일보다 25.68포인트(0.95%) 상승한 2718.89에 거래를 마쳤다. / 사진=연합뉴스[서울경제] 코스피가 기관 투자가의 순매수세에 1% 가까이 상승했다. 한편 코스닥은 외국인과 기관의 ‘쌍끌이’에 힘입어 1.5% 오르며 930선을 회복했다.19일 한국거래소에 따르면 코스피 지수는 전 거래일보다 25.68포인트(0.95%) 상승한 2718.89에 거래를 마쳤다. 이날 코스피는 전일 대비 14.55포인트(0.54%) 오른 2707.76에 출발해 2710~2720선을 넘나들다 결국 2710선에 안착했다.유가증권시장에선 기관이 홀로 3607억 원어치를 순매수하며 지수 상승을 이끌었다. 금융투자가 1762억 원을, 연기금이 1276억 원을 사들였다. 장 중 기관과 함께 순매수세를 유지하던 외국인은 막판에 순매도 전환해 27억 원가량을 팔았다. 이날 개인은 3416억 원 규모를 순매도했다.이날 코스피 시장에선 개별 호재가 작용한 업종들의 주가가 상승하며 지수를 견인했다. 전날 미국 증시에서 상승 마감한 필라델피아 반도체 지수 영향을 받은 삼성전자(005930)(0.90%), SK하이닉스(000660)(3.21%) 등 국내 반도체 투톱이 함께 강세를 기록했다. 이어 테슬라 등 주요 전기차 고객사 수요 강세로 업황 호황이 전망된 2차전지 및 소재주들 역시 실적 개선 기대감이 실리며 주가가 상승했다. LG에너지솔루션(373220)(0.58%), 삼성SDI(006400)(1.50%), LG화학(051910)(0.60%) 등이다. NAVER(035420)(1.79%), 카카오(035720)(0.74%) 역시 상승 마감했다.김석환 미래에셋증권 연구원은 “전일 미국 증시에서 데이터센터향 매출 증가 기대감에 필라델피아 반도체 지수가 상승한 분위기가 이어지며 전기전자·반도체 업종이 강세 마감했다”며 “시총 상위 종목이 상승하며 지수 상승을 견인했다”고 분석했다.코스닥 지수는 전일 대비 13.33포인트(1.45%) 상승한 931.56에 장마감했다. 이날 코스닥은 4.37포인트(0.48%) 오른 922.60에 출발해 7거래일 만에 930선을 탈환했다.코스닥 시장에선 외국인과 기관이 각각 1760억 원 1656억 원가량을 사들인 반면 개인은 3308억 원을 팔았다.코스닥 시총 상위 종목들 대부분이 강세 마감했다. 2차전지 핵심 소재인 양극재를 생산하는 에코프로비엠(247540)(2.78%), 엘앤에프(066970)(4.88%) 등이 큰 폭 상승했다. 한편 펄어비스(263750)(-0.19%), 위메이드(112040)(-0.23%) 등은 소폭 하락했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "066970",
            "035720"
        ]
    },
    {
        "title": "투자자, 판매사 외면에…국내 첫 성과보수펀드 5년 만에 사라진다",
        "date": "2022.04.19. 오후 4:02",
        "content": "공모펀드 활성화 위해 법개정까지 했는데트러스톤이 낸 국내 첫 성과보수펀드판매사·투자자 외면에 5년 만 청산 다른 성과보수펀드도 다 '자투리'…청산전망\n\n\n\n사진=게티이미지뱅크국내 첫 성과보수펀드가 출시 5년 만에 시장에서 사라진다. 금융당국이 공모펀드 활성화를 위해 제도까지 손질해가며 도입한 펀드지만, 정작 투자자와 판매사의 외면으로 자리를 잡지 못했다.19일 트러스톤자산운용에 따르면 '트러스톤정정당당성과보수펀드'는 다음달 중 청산 절차를 밟는다. 2017년 6월 출시된 이 펀드는 국내 최초 성과보수펀드 중 하나였다. 트러스톤자산운용은 같은날 성과보수펀드를 출시했던 삼성자산운용과 미래에셋자산운용과 달리 자기자본 50억원을 직접 투자하며 열의를 보이기도 했다.하지만 투자자들의 지속된 외면에 지난달 말부터 펀드에 투자했던 자기자본을 회수했다. 운용자산이 50억원 미만의 자투리펀드가 되자 청산을 결정했다. 성과보수펀드는 금융당국의 공모펀드 활성화 정책 일환으로 나온 상품이다. 투자자들은 펀드에서 손실이 나도 운용사가 운용수수료를 따박따박 떼어가는 것에 대해 불만이 컸다. 이에 금융당국은 운용수수료를 낮추는 대신 수익률이 일정 수준을 넘으면 초과수익에 해당하는 금액에 대해 성과보수를 떼는 방식의 펀드를 낼 수 있도록 제도를 바꿨다. 기존엔 5억원 이상의 투자자를 대상으로만 성과보수를 뗄 수 있었는데, 2017년 5월 자본시장법 시행령을 바꾸면서 모든 고객으로부터 성과보수 수수료를 걷을 수 있도록 했다. 금융당국이 제도까지 변경하면서 선보인 성과보수펀드에 대한 시장의 반응은 냉담했다. 우선 판매사들부터 소극적이었다. 운용사가 성과보수를 따져 수수료를 매기려면 투자자 수익을 일일히 계산해야 한다. 판매사를 통해 개별 펀드 가입자가 언제, 얼마나 펀드에 투자했는 지에 대한 정보를 자세히 파악해야 하는 '숙제'를 안게 된 셈이다.사모펀드의 경우 투자자 수가 49명 이하로 정해져 있지만 공모펀드는 투자자 규모가 훨씬 크다. 한 자산운용사 임원은 \"은행들은 투자자 수익을 계산하는 시스템을 공동으로 개발했지만 증권사는 그렇지 않았다\"며 \"판매사 입장에서 펀드를 팔 수록 귀찮은 일이 많아지다보니 판매를 꺼린 측면이 있다\"고 말했다.실제 트러스톤정정당당성과보수펀드와 미래에셋배당과인컴30성과보수펀드의 판매사는 KB국민은행 한 곳에 불과하다. 같은날 출시된 삼성EMP글로벌로테이션성과보수펀드 역시 신한은행 한 곳에서만 판다.투자자들로부터도 외면 받았다. 판매 초기부터 성과보수펀드 자체에 대한 투자자의 신뢰도 높지 않았다. 투자자들마다 성과보수펀드가 높은 수익을 안겨줄 수 있을 지에 대해 의구심을 가졌다.공모펀드 자체에 대한 관심이 쪼그라든 영향도 컸다. 상장지수펀드(ETF) 등 손쉽게 투자할 수 있는 상품이 늘어난 데다, 코로나19 이후 개별주식 성과가 워낙 좋다보니 성과보수펀드에 눈을 돌리는 투자자들이 많지 않았다.성과보수펀드 자체의 수익률도 저조한 편이었다. 트러스톤정정당당성과보수펀드는 최근 3년 수익률이 21.45%(A클래스 기준)로, 액티브 국내주식형 펀드 평균 수익률(26.81%)를 밑돈다. 미래에셋배당과인컴30성과보수펀드는 최근 3년 수익률이 6%대에 머물렀다. 삼성EMP글로벌로테이션성과보수펀드 역시 같은 기간 7%대의 수익률에 그쳤다.현재 국내에 출시된 성과보수펀드는 총 10개다. 그중 운용설정액이 10억원이 넘는 펀드는 총 6개다. 이마저 모두 자투리펀드(50억원 미만) 신세를 면치 못하고 있다.업계에선 나머지 성과보수펀드 역시 청산될 가능성이 높은 것으로 보고 있다. 지난해 금융위원회가 책임운용을 이유로 법 개정을 추진하면서 새 공모펀드를 출시하기 위해선 자기자본 2억원을 3년 이상 투자하게 한 것도 걸림돌로 작용하고 있다는 지적이다.한 자산운용업계 관계자는 \"앞으로 새로운 펀드를 출시하려면 자기자본 2억원을 투자해야 한다\"며 \"결국 기존 자투리펀드를 청산해 자기자본을 마련한 뒤 다른 펀드를 출시하는 쪽을 선택할 수밖에 없다\"고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[코스닥 마감]외국인·기관 쌍끌이 매수에 930선 회복",
        "date": "2022.04.19. 오후 3:58",
        "content": "외국인 1761억, 기관 1656억 ‘사자’개인 3309억원 '팔자'음식료·담배 3%, IT H/W 2%대 상승반도체, 2차전지 소재주 강세[이데일리 김응태 기자] 코스닥 지수가 외국인과 기관의 매수세에 힘입어 3거래일 만에 상승 마감했다. 우크라이나 사태 등 기존 악재 요인이 장기간 시장에 노출해 힘이 약화한 가운데, 미국 증시에서 반도체 등 실적 개선 종목에 대한 기대감이 국내 시장에도 반영되며 매수심리가 살아난 것으로 분석된다.\n\n\n\n19일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 13.33포인트(1.45%) 상승한 931.56로 거래를 마쳤다. 이날 코스닥 지수는 920선에서 출발해 오름세를 내내 이어가다 오후 들어 930선을 넘어섰다. 이날 투자 심리가 개선된 것은 미국에서 반도체, 금융 종목들이 장중 반등하며 개별 실적 이슈로 시장의 이목이 집중됐고 국내 시장에서도 비슷한 흐름이 이어졌다는 분석이다. 김석환 미래에셋증권 연구원은 “전일 미국 증시에서 필라델피아 반도체 지수가 데이터센터향 매출 증가 기대감에 따른 상승 분위기가 이어졌다”고 말했다. 코로나 확산에 따른 봉쇄 조치를 취했던 중국 상하이시가 조업을 재개한 것도 호재로 작용했다는 것도 상승 이유로 꼽힌다. 수급 주체별로는 외국인과 기관이 상승세를 견인했다. 외국인과 기관은 각각 1761억원, 1656억원 순매수했다. 반면 개인은 3309억원 순매도했다.프로그램은 차익과 비차익을 합쳐 1853억원 매수 우위를 기록했다.업종별로는 대다수가 상승했다. 음식료·담배(3.92%)는 3%대 오름세를 기록했다. 반도체(2.74%), IT H/W(2.40%), IT부품(2.37%) 등은 2%대 올랐다. 운송장비·부품(1.93%), 비금속(1.92%), 일반전기전자(1.79%), 방송서비스(1.54%), 유통(1.49%) 등은 1% 넘게 상승세를 나타냈다. 반면 컴퓨터서비스(0.34%), 운송(0.21%), 종이·목재(0.20%) 등은 1% 미만 하락했다.시가총액 상위 종목은 대부분 올랐다. 원익IPS(240810) 등은 10%대, 고영(098460)은 8%대 올랐다. 티씨케이(064760), 주성엔지니어링(036930), 이오테크닉스(039030), 솔브레인(357780) 등은 5%대 상승했다. 반면 천보(278280), 케어젠(214370)은 2%대 하락했다. 넥슨게임즈도 1% 넘는 내림세를 기록했다. 종목별로는 테슬라 등 주요 고객사의 수요 강세로 2차전지 관련 종목의 상승세가 두드러졌다. 엘엔에프는 4%대 상승했다.이날 거래량은 12억7105만주, 거래대금은 7조5762억원으로 집계됐다. 상한가 4개 종목을 포함해 970개 종목이 올랐다. 382개 종목은 하락했으며 하한가를 기록한 종목은 없었다. 112개 종목은 보합권에 머물렀다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "[특징주] 반도체주 강세…삼성전자 '신저가 행진' 멈춰",
        "date": "2022.04.19. 오후 3:51",
        "content": "삼성전자 SK하이닉스 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 김아람 기자 = 19일 삼성전자와 SK하이닉스를 필두로 반도체주가 강세를 보였다.    이날 유가증권시장에서 삼성전자는 전 거래일보다 0.90% 오른 6만7천300원에 거래를 마쳤다. 장중에는 한때 2% 가까이 상승한 6만8천원까지 올랐다.    전날까지 이어진 52주 신저가 행진도 일단 멈췄다.    기관이 1천4억원어치를 순매수하며 주가 상승을 주도했다. 개인도 112억원을 순매수했으나 외국인은 1천204억원을 순매도했다.    SK하이닉스는 3.21% 상승한 11만2천500원에 마감했다. 기관과 외국인이 각각 502억원, 221억원을 순매수했다.    원익IPS(10.78%), 솔브레인(5.16%), 리노공업(2.56%)등 반도체 장비주도 큰 폭으로 올랐다.    반도체 업황 개선 기대에 전날 미국 증시에서 필라델피아 반도체 지수가 1.88% 오르며 모처럼 반도체주 투자심리 개선을 이끌었다.    삼성전자가 메모리 설비투자를 확대할 수 있다는 전망도 주가 상승에 한몫했다.    황민성 삼성증권 연구원은 \"매출 전망이 좋아져야 투자가 늘어난다\"며 \"2분기 D램 가격은 시장 우려보다 좋다고 판단되며, 올해 삼성전자 메모리 반도체 투자는 당초 26조∼30조원 선에서 조금 늘어날 것으로 보인다\"고 내다봤다.    rice@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "016360",
            "088790"
        ]
    },
    {
        "title": "[코스피 마감]삼전·SK하이닉스 웃자 코스피도 '방긋'",
        "date": "2022.04.19. 오후 3:51",
        "content": "외국인 10일 연속 순매도 했지만 매도 규모 크게 줄어기관 홀로 '사자' 나서며 지수 견인삼성전자·SK하이닉스 등 시총 상위주 강세[이데일리 안혜신 기자] 코스피지수는 상승 마감했다. 시장에는 긴축 우려가 여전했지만 중국 상하이시 조업 재개 소식과 함께 삼성전자(005930)와 SK하이닉스(000660)가 모처럼 반등하면서 코스피지수 역시 웃었다.19일 마켓포인트에 따르면 코스피지수는 전날보다 25.68포인트(0.95%) 오른 2718.89에 거래를 마쳤다. 코스피 지수는 이날 개장과 함께 2700선을 회복했고 장중 2723선까지 오르기도 했다. \n\n\n\n외국인이 27억원을 순매도, 10거래일 연속 ‘팔자’에 나서긴 했지만 매도 규모가 크지 않았고, 기관이 모처럼 3605억원 순매수에 나서면서 지수를 끌어올렸다. 개인은 3415억원을 팔아치웠다.프로그램 매매는 차익과 비차익을 합쳐 1134억원 매수 우위를 기록했다.간밤 미국 뉴욕증시는 긴축 우려와 미국 국채 금리 상승으로 인해 하락했지만 낙폭이 크지는 않았고, 필라델피아 반도체지수가 1.88% 반등하면서 반도체주 투자 심리에 긍정적인 영향을 미친 점이 호재로 작용했다.이 영향에 삼성전자(005930)는 0.9%(600원) 상승한 6만7300원을 기록했다. SK하이닉스는 3.21% 큰 폭으로 올랐다. 이경민 대신증권 연구원은 “최근까지 글로벌 반도체 업종 부진에는 중국 대도시 반도체 업종의 부담이 반영됐다”면서 “상하이시 조업 재개 시작과 중국 코로나19 확산세 둔화 조짐도 긍정적으로 작용했다”고 설명했다.중국은 코로나19 확산세를 막기 위해 방역 조치를 강화하고는 있지만 상하이 공장 조업 재개 등 봉쇄를 완화하는 모습을 보이고 있다.업종별로는 섬유의복(0.26%), 전기가스업(0.06%) 등 두 업종만 하락했다. 상승폭이 가장 큰 업종은 통신업으로 2.46% 상승했고, 철강및금속도 2.46% 올랐다. 이밖에 운수장비(1.42%), 의료정밀(1.32%), 운수창고(1.27%), 음식료품(1.15%), 전기전자(1.13%), 제조업(1.02%) 등도 강세를 보였다.시가총액 상위 종목은 대부분 올랐다. 시가총액 20위까지의 종목 중 하락한 것은 삼성바이오로직스(207940)(0.84%)와 기아(000270)(0.13%), 현대모비스(012330)(0.24%) 뿐이었다. 삼성전자(0.9%)와 LG에너지솔루션(373220)(0.58%), SK하이닉스(3.21%), 카카오(035720)(0.74%), 삼성SDI(006400)(1.5%), 현대차(005380)(1.4%), LG화학(051910)(0.6%), POSCO홀딩스(005490)(1.94%), KB금융(105560)(0.17%), 셀트리온(068270)(2.56%)등이 올랐다.한편 이날 거래량은 12억3237만6000주, 거래대금은 9조6219억1900만원으로 집계됐다. 상한가 종목은 2개 였고, 605개 종목이 올랐다. 하한가 종목은 없었고 248개 종목이 내렸다. 보합권에 머문 종목은 74개였다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[특징주] 곡물값 강세에 사료 관련주 '급등'(종합)",
        "date": "2022.04.19. 오후 3:46",
        "content": "한일사료, 3거래일 연속 상한가 행진\n\n\n\n우크라이나 밀 [로이터=연합뉴스 자료사진]    (서울=연합뉴스) 박원희 기자 = 러시아의 우크라이나 침공으로 곡물값이 상승하면서 사료 업체 등 관련 종목들이 19일 급등했다.    이날 주식시장에서 한일사료는 전날보다 가격제한폭(29.93%)까지 오른 7천900원에 거래를 마쳤다.    3거래일 연속 상한가로 마감하면서 재차 52주 신고가를 경신했다.    대한제당우(30.00%)도 상한가로 마감했으며, 대한제당(20.90%), 대주산업(14.38%), 미래생명자원(4.52%) 등 다른 사료 기업의 주가도 강세를 보였다.    종자 산업을 영위하는 아시아종묘(6.17%), 식품 제조 업체인 샘표(2.53%) 등도 올랐다.    러시아와 우크라이나 간 전쟁이 길어지면서 곡물 가격 상승세가 이어지고 있다.    시카고상품거래소(CBOT)에서 7월 인도분 옥수수 선물은 지난 18일(현지시간) 부셸(약 25.4㎏)당 2.6% 오른 8.04달러로 2012년 9월 이후 처음으로 8달러 선을 돌파했다.    러시아와 우크라이나는 전 세계 옥수수 수출량의 5분의 1을 차지한다.    시카고상품거래소의 밀 선물 가격도 미국과 캐나다의 추운 봄 날씨 여파로 18일(현지시간) 장중 3.5% 오르는 등 다른 곡물들의 가격 상승세도 계속되고 있다.    encounter24@yna.co.kr",
        "ticker": [
            "001790",
            "001795",
            "007540"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(4월 19일)",
        "date": "2022.04.19. 오후 3:46",
        "content": "[서울경제]"
    },
    {
        "title": "삼성전자·SK하이닉스 모처럼 반등…코스피 0.95% 상승",
        "date": "2022.04.19. 오후 3:46",
        "content": "코스닥도 1.45% 상승\n\n\n\n19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피지수가 전 거래일 대비 25.68포인트(0.95%) 상승한 2718.89를 나타내고 있다. 이날 코스닥은 전날보다 13.33포인트(1.45%) 오른 931.56로, 원·달러 환율은 2.5원 오른 달러당 1236.9원에 거래를 마쳤다.  사진=뉴스119일 코스피지수가 사흘 만에 상승 마감했다. 지수는 개장 이후 줄곧 상승세를 이어갔다. 개인과 외국인이 3400억원 넘게 팔아치웠지만 기관의 순매수세가 강했다.이날 코스피지수는 전일 대비 25.68포인트(0.95%) 상승한 2718.89에 거래를 마쳤다. 유가증권시장에서 개인과 외국인이 각각 3415억원, 13억원 순매도한 데 반해 기관은 3605억원 사들였다.투자자별 거래실적을 살펴보면 오후장까지도 외국인은 지난 5일 이후로 10거래일 만에 순매수세로 돌아섰다. 다만 작 막판 순매도세로 돌아서 '사자' 전환은 이뤄내지 못했다. 한편 개인은 지난 12일부터 이날까지 5거래일 연속 순매수세를 보였다.김석환 미래에셋증권 연구원은 \"유가증권시장에 10거래일 만에 외국인 매수가 유입된 데다 시가총액 상위종목들이 상승하면서 지수 상승을 견인했다\"며 \"유가증권시장에선 전기·반도체 업종이, 코스닥시장에선 2차전지 소재업종이 강세를 보였다\"고 짚었다.시가총액 상위 종목들을 살펴보면 삼성전자와 SK하이닉스 등 반도체 대장주들이 강세를 기록했다. 전일 미국 필라델피아 반도체 지수가 2% 가까이 급등하자 투자심리가 되살아난 것으로 보인다.이날 주가는 전일 대비 삼성전자는 전일 대비 600원(0.90%) 오른 6만7300원에 거래되고 있다. SK하이닉스도 3500원(3.21%) 오른 11만2500원에 거래되고 있다.미국발 반도체 훈풍이 국내 증시의 반도체 업종 주가를 띄운 것으로 풀이된다. 지난 18일(현지시간) 필라델피아 반도체 지수는 데이터센터 산업과 관련한 긍정적인 전망으로 전 거래일 대비 1.88% 상승했다.한편 코스닥지수도 올랐다. 지수는 전 거래일보다 13.33포인트(1.45%) 오른 931.56에 마감했다. 개인 홀로 3310억원을 순매도한 반면 외국인과 기관은 각각 1761억원, 1656억원 순매수했다.이날 코스닥시장에선 2차전지 소재주가 강세를 나타냈다. 테슬라와 같은 주요 고객사 수요 강세로 인해 영업이익 개선 기대감이 부각된 것이다. 엘앤에프는 이날 전일 대비 1만1300원(4.88%) 오른 24만2700원에 마감했다. 아울러 곡물 가격 급등세가 계속되면서 한일사료 등 사료 관련주가 급등했다. 한일사료는 가격제한폭(29.93%)까지 오른 7900원에 장을 마감했다. 이밖에 대주산업(14.38%), 미래생명자원(4.52%) 등 사료 사업을 영위하는 업체들이 줄줄이 올랐다.세계 주요 농산물 생산국이자 수출국인 러시아와 우크라이나의 전쟁으로 수급 불확실성이 커진 가운데 곡물 가격이 치솟고 있는 상황이다. 김희원 신한금융투자 연구원은 \"러시아와 우크라이나 전쟁은 농산물 수급 악화를 초래했고 식품 물가 의존도가 높을수록 애그플레이션(농산물 가격 상승으로 인한 물가 상승) 영향이 크다\"면서 \"특히 한국은 쌀을 제외하고는 곡물자립도가 낮아 식품 물가 민감도가 높다\"고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "005930",
            "066970"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(4월 19일)",
        "date": "2022.04.19. 오후 3:41",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 3거래일 만에 상승…0.95% 오른 2,718.89",
        "date": "2022.04.19. 오후 3:40",
        "content": "코스닥지수 1% 넘게 올라 930대 마감\n\n\n\n코스피·코스닥·환율 동반 상승 출발(서울=연합뉴스) 이재희 기자 = 19일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 7분 현재 코스피는 전날보다 24.16포인트(0.9%) 오른 2,717.37, 환율은 전날보다 0.20포인트 오른 1,234.60원을 나타내고 있다. 2022.4.19 scape@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 3거래일 만에 상승했다.    19일 코스피는 전날보다 25.68포인트(0.95%) 오른 2,718.89에 장을 마쳤다.    지수는 전장보다 14.55포인트(0.54%) 오른 2,707.76에 출발해 상승 흐름을 이어갔다. 장중 2,720선을 넘보기도 했으나 대체로 2,710대 후반에서 등락을 거듭했다.    코스닥지수는 전날보다 13.33포인트(1.45%) 오른 931.56에 마감했다.    already@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(4월 19일)",
        "date": "2022.04.19. 오후 3:36",
        "content": "[서울경제]"
    },
    {
        "title": "\"물적분할후 동시상장, 기업가치↓…주주보호 요건 구체화 필요\"",
        "date": "2022.04.19. 오후 3:34",
        "content": "자본시장연구원 세미나…\"주요 경영진 스톡옵션 행사, 적시에 공시해야\" \n\n\n\n\"물적분할후 동시상장, 기업가치↓…주주보호 요건 구체화 필요\" (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = 모자 기업이 동시상장했을 때 모회사와 자회사의 기업가치가 모두 하락하는 경향이 나타나는 만큼 동시상장 시 주주보호 요건을 구체화할 필요가 있다는 지적이 제기됐다.    남길남 자본시장연구원 선임연구위원은 19일 자본시장연구원이 개최한 '주식시장 공정성 제고를 위한 과제' 온라인 세미나에서 이처럼 밝혔다.    최근 LG화학, SK이노베이션 등 기업이 물적분할을 발표한 이후 주가가 하락해 소액주주가 반발하는 사례가 빈번해지면서 물적분할과 쪼개기 상장 규제가 필요하다는 목소리가 커져왔다.    남 연구위원은 \"2010∼2021년 신규상장 기업을 대상으로 분석해 보면 자회사 상장 이후 동시상장 모회사의 기업가치 비율은 자회사의 57%에 그치는 것으로 나타난다\"며 \"동시상장 자회사의 기업가치도 일반 신규상장 기업의 90% 이하로 기업가치가 낮게 나온다\"고 설명했다.    남 연구위원은 \"모든 물적분할이 부정적 효과가 있다고 단정하기는 어렵지만, 물적분할로 인한 주주 간 이해충돌이 발생할 때 이를 해소하기 위한 다양한 방안을 마련할 필요가 있다\"면서 분할공시에 구체적인 분할 목적과 향후 계획을 명시하도록 하고 필요하면 분할회사 주주에게 신설 자회사 주식에 참여할 수 있는 다양한 선택권을 줘야 한다고 제언했다.\n\n\n\n동시상장 시 모회사와 자회사의 기업가치 비교[자본시장연구원 제공]    그는 또 동시상장 관련해 기업가치 제고를 위해서 기업지배구조보고서와 상장심사에 주주보호 요건을 구체화해야 한다고 주장했다. 일본은 기업지배구조보고서에 자회사의 이사회 독립요건을 명문화하도록 하고 있고, 동남아시아 국가들은 명문화된 상장 규정으로 동시상장을 규제한다.    작년 말 카카오페이 임원진이 스톡옵션(주식매수청구권) 행사로 거액의 차익을 얻어 투자자 비판을 받은 것과 관련해서도 스톡옵션 제도가 개선돼야 된다는 점이 지적됐다.    김민기 자본시장연구원 연구위원은 \"스톡옵션 부여가 실질적으로 주식 장기 소유에 따른 효과와 연계될 수 있도록 스톡옵션 제도를 설계하는 것이 바람직하다\"며 \"주요 경영진의 스톡옵션 행사는 기존 주주의 이익에도 영향이 있는 만큼 관련 정보를 적시에 공시해야 한다\"고 주장했다.     특히 주요 임원의 경우 일정 지분을 의무적으로 소유하도록 하는 '주식소유요건', 주식연계 보상을 통해 스톡옵션을 행사하더라도 처분을 제한하는 '보유요건'을 설계해 상장기업이 채택하도록 유도할 필요가 있다고 덧붙였다.     스톡옵션 공시는 현행 코스닥 기업에만 적용되는데 이를 코스피 상장기업에도 확대하고, 주요 경영진의 스톡옵션 행사는 발행주식 수 대비 비율과 무관하게 공시해야 한다고 설명했다.     자본시장연구원 분석 결과 상장기업의 스톡옵션 부여 건수는 2015년 145건에서 2021년 328건으로 2.3배 증가했다. 작년 부여된 스톡옵션의 규모는 약 2조3천억원으로 전년 대비 71% 증가했다.     2020∼2021년 상장한 155개 대상 기업 중 107개(69%) 기업이 임직원에 스톡옵션을 부여했으며, 이중 스톡옵션을 행사한 임원은 52개(49%) 기업에서 확인됐다. 이중에서는 카카오페이를 포함해 21개 기업이 부여받은 주식을 매도한 것으로 나타났다.    srchae@yna.co.kr",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "096770",
            "001680",
            "035720",
            "377300"
        ]
    },
    {
        "title": "토스증권, 실시간 해외주식 소수점 거래 시작",
        "date": "2022.04.19. 오후 3:10",
        "content": "1000원부터 투자업계 최다 3070개 종목\n\n\n\n[사진 출처 = 토스증권] 토스증권이 미국 우량 주식과 상장지수펀드(ETF)에 1000원부터 투자할 수 있는 실시간 해외주식 소수점 거래 서비스를 시작한다고 19일 밝혔다.토스증권 해외주식 소수점 거래 서비스는 국내에서는 유일하게 소수점 주문을 1주 단위로 묶지 않고 즉시 체결하는 방식이다. 덕분에 지체 없는 실시간 거래가 가능하다. 국내에 출시된 해외주식 소수점 거래 서비스 중 가장 많은 3070개 종목에 투자할 수 있다. 토스증권이 제공하는 미국 주식, 상장지수상품(ETP), 리츠 등 전 종목이 거래 대상이다. 버크셔 해서웨이 클래스 A, 아마존 등 대표적인 고가 주식과 파생 ETF가 포함된다. 지난 3월 예고된 2700여개 종목에서 300여개가 추가됐다.화면에서 '금액 주문'을 선택해 투자할 금액을 입력하는 방식으로 1주 단위 구매와 동일하다. 예를 들면 120만원 수준인 테슬라 주식을 1000원만큼 주문하면 0.000833주가 구매되는 식이다.토스증권 관계자는 \"고객이 원하는 미국의 우량 종목을 가장 폭넓게 제공하면서도 가장 빠르게 소수점 단위로 거래할 수 있는 해외주식 서비스는 토스증권이 유일하다\"며 \"앞으로도 고객 중심적인 사고로 만족을 높일 수 있는 압도적인 투자 서비스를 만들어 나갈 것\"이라고 말했다.전 고객 대상의 '소수점 주식 받기' 이벤트도 진행한다. 고객이 원하는 미국주식을 선택하고 최소 1000원에서 최대 1000만원까지 당첨금을 뽑으면 토스증권이 당첨된 금액만큼 주식을 구매해 지급한다. 이번 이벤트는 이달 말까지 진행될 예정이며 조기 종료될 수 있다.",
        "ticker": [
            "007980",
            "001680"
        ]
    },
    {
        "title": "(영상)서정연 팀장 \"옷 소비 급증 전망...의류주 2Q 실적 개선 예상\"",
        "date": "2022.04.19. 오후 3:08",
        "content": "이데일리TV `주경야톡` 방송서정연 신영증권 산업분석팀장 출연이창훈 전 공무원연금 단장 진행의류주 실적 전망 및 투자 아이디어[이데일리TV 성주원 기자] “위드코로나라는 하나의 이벤트만으로도 사람들이 옷을 산다는 것을 작년 9~10월에 확인할 수 있었다. 올해 5월부터 폭발적으로 의류 소비가 있을 수 있고, 의류주 실적은 2분기부터 현실적으로 좋아지는 것이 눈에 보일 것으로 예상된다.”서정연 신영증권 리서치센터 산업분석팀장은 지난 18일 이데일리TV ‘주경야톡’(진행 이창훈 전 공무원연금 자금운용단장)에 출연해 의류주 실적 전망과 투자 아이디어에 대해 이같이 말했다.서 팀장은 “주가가 전고점은 물론이고 2년전 수준에 아직 도달하지 못한 종목들에 관심을 가질 필요가 있다”고 말했다.* 위 텍스트는 방송 내용의 일부분으로, 전체 내용은 동영상으로 확인할 수 있습니다.\n\n\n\n서정연 신영증권 산업분석팀장이 지난 18일 이데일리TV 주경야톡에 출연해 의류주 실적 전망 및 투자 아이디어 등에 대한 의견을 제시하고 있다.",
        "ticker": [
            "001720"
        ]
    },
    {
        "title": "'연일 신저가' 삼성전자…임원진들은 줄줄이 사들였다",
        "date": "2022.04.19. 오후 3:08",
        "content": "한종희 부사장 등 줄지어 삼전 6만원선에 장내 매수기업 임원진 주가 매수는 저평가 시그널로 작용해\n\n\n\n[서울경제] 삼성전자(005930) 주가가 연일 신저가를 기록하며 ‘6만전자’로 내려앉자 회사 임원진들이 삼성전자 주식을 꾸준히 사들이며 저가 매수에 나서고 있는 것으로 나타났다.19일 금융감독원 전자공시에 따르면 11일 김동욱 부사장은 삼성전자 주식 4000주를 1주당 6만 8100원에 장내 매수했다. 같은 날 박희걸 상무 역시 100주를 1주당 6만 8000원에 사들였다. 이어 13일에는 김한조 사외이사가 1480주를 6만 7700원에 장내 매수했다.삼성전자 임원진들이 자사주 매입은 기업 주가가 6만 원선으로 떨어진 지난달부터 지속되고 있다. 3월 15일 한종희 부사장은 약 7억 원 규모의 삼성전자 주식 1만 주(주당 6만 9900원)를 사들였다. 같은 날 노태문, 박학규 사장 역시 6만 9000원선에서 삼성전자 주식을 각각 8000주, 6000주 장내 매수했다.최근 삼성전자 주가가 부진한 흐름을 보이며 6만 원선까지 내려오자 임원진들이 이를 저가 매수 기회로 활용하고 있는 것으로 분석된다. 3월 10일 7만 원선에서 삼성전자 주식 30주를 사들였던 정원철 상무는 이달 1일 6만 9000원 선에서 주식 70주를 추가 매수했다.기업에 대한 중요 정보를 보유한 임원진들의 주식 매수는 시장에 현재 기업 가치가 저평가돼 있다는 신호로 작용한다. 삼성전자는 올 1분기 잠정 매출과 영업이익이 전년 동기 대비 17.76%, 50.32% 증가한 65조 3900억 원, 9조 3800억 원으로 어닝 서프라이즈를 기록했지만, 주가는 지속 하락하며 이달 들어 연일 52주 신저가를 경신한 바 있다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "큰 형님 움직이자…반도체株 모처럼 웃었다",
        "date": "2022.04.19. 오후 3:06",
        "content": "삼성전자 설비투자 확대 관측 장비·후공정업체 일제히 올라최근 하락세였던 반도체 관련주가 오랜만에 상승 곡선을 그렸다. 삼성전자가 설비투자를 확대할 것이라는 증권가 전망이 나온 게 영향을 미쳤다.\n\n\n\n19일 KRX 반도체 지수는 3.53% 오른 3767.78을 기록했다. 이 지수 상승률이 하루 3%를 넘긴 것은 지난달 18일 후 처음이다. 삼성전자는 0.90% 상승한 6만7300원, SK하이닉스는 3.21% 오른 11만2500원에 거래를 마쳤다. 반도체 장비업체 및 후공정 관련 업체의 주가도 일제히 올랐다. 원익IPS는 10.78% 상승했고 고영(8.11%) 유진테크(6.69%) 티씨케이(5.91%) 주성엔지니어링(5.69%) 이오테크닉스(5.54%) 등도 강세를 보였다.증권가에서는 삼성전자가 메모리 반도체 분야에서 ‘초격차’를 유지하기 위해 설비투자 규모를 최대 35조원까지 늘릴 것이란 관측이 나왔다. 필라델피아반도체 지수가 1.88% 오르는 등 미국발 훈풍도 국내 반도체주 상승에 영향을 끼친 것으로 풀이된다.황민성 삼성증권 연구원은 “장비 품귀현상과 인플레이션이 겹치면서 삼성전자의 설비투자 금액이 상승하고 있다”며 “올해 2분기 D램 가격도 시장의 우려보다는 양호하다는 전망이 나오면서 투자를 늘릴 가능성이 더 커졌다”고 분석했다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "016360"
        ]
    },
    {
        "title": "오랜만에 외국인 '사자'에 코스피·코스닥 상승세",
        "date": "2022.04.19. 오후 2:47",
        "content": "사진=연합뉴스외국인과 기관 투자가들이 약 2주만에 순매수세를 보이며 코스피와 코스닥 모두 상승세를 보이고 있다. 코스피는 2700선을 돌파했고, 코스닥도 930선을 넘나들고 있다.19일 오후 2시 기준 코스피는 전날에 비해 0.95% 오른 2718.75을 나타내고 있다. 코스피는 이날 2700선을 넘어섰고, 2720선 돌파도 시도하고 있다. 투자자별로는 개인이 2901억원 순매도, 외국인은 883억원 순매수, 기관은 2134억 순매수하고 있는 것으로 나타났다. 외국인의 순매수세가 관찰된건 이달 5일 이후 처음이다. 특히 시가총액 대형종목에 대한 외국인과 기관의 매수세가 강하게 나타나고 있다. 대형종목에 대해 외국인은 1001억원, 기관은 2016억원을 순매수 한 것으로 나타났다. 코스피 대형지수는 1.02%오른 2659.57를 나타내고 있다. 종목별로 봐도 시가총액 상위 10개 종목 중 9개가 상승세를 보이고 있다. 삼성전자(1.35%), LG에너지솔루션(0.81%), SK하이닉스(3.21%), 네이버(1.79%), 카카오(1.27%), 삼성SDI(1.33%), 현대차(1.4%) 등이다. 특히 삼성전자와 SK하이닉스 등 반도체 종목들이 큰폭으로 오르고 있다.코스닥 지수 역시 1.22% 오른 929.40을 나타내고 있다. 개인이 2471억원을 순매도했지만, 외국인이 1372억원, 기관이 1183억원을 순매수하며 코스닥을 끌어올리고 있다. 에코프로비엠(2.74%), 셀트리온헬스케어(2.34%), 엘앤에프(3.93%), 셀트리온제약(2.18%) 등 코스닥 시가총액 상위 종목 역시 상승세를 보이고 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "투자금·기간·목표수익률만 입력하면 알아서 굴려준다…삼성증권 '굴링' 출시",
        "date": "2022.04.19. 오후 2:38",
        "content": "[사진 = 삼성증권] 개인의 투자 패턴과 목표, 기대수익률에 따라 최적화된 포트폴리오를 제공하는 서비스가 나왔다.19일 삼성증권은 '돈을 굴리다'는 의미의 디지털 자산관리 서비스 '굴링'을 출시했다고 밝혔다. 굴링은 투자자가 목표, 기간, 기대수익률, 금액만 입력하면 로보 알고리즘이 과거 거래패턴을 분석해 국내·외 상장지수펀드(ETF)와 펀드 등으로 구성된 개인별 최적화된 포트폴리오를 제안하는 서비스다. 제공된 포트폴리오 내의 상품이 마음에 들지 않으면 비슷한 수익성과 변동성을 가진 다른 상품으로 교체하거나 상품 비중을 변경할 수도 있다는 것이 특징이다.또 굴링은 과거 투자 패턴과 나이, 자산규모 등 유사 투자집단의 특성이 포트폴리오에 반영된다. 때문에 같은 목표, 기대수익률을 갖고 있더라도 고객의 성향에 따라 각기 다른 상품을 제안하는 초개인화된 포트폴리오가 제공된다.굴링은 연 3~8% 중 고객이 원하는 기대수익률에 따라 포트폴리오 제공이 가능하다. 때문에 주식을 중심으로 한 공격적인 투자보다는 안정적 투자 상품을 선호하면서 시중금리 대비 높은 수익을 원하는 투자자들에게 유리하다.또 굴링은 서비스 가입 전 향후 시장상황에 따른 포트폴리오의 수익과 손실금액 예상치를 미리 확인할 수 있다. 각 자산별 수익금액 변화도 시뮬레이션으로 확인 가능하다.알림 서비스도 있다. 보유한 상품에 이슈가 발생하거나 시장 환경이 최초 설계 당시와 변화할 경우 등 대응전략을 카카오톡으로 제공한다. 삼성증권은 향후 주식을 활용한 굴링 서비스도 준비 중이다. 6월 말까지 굴링 서비스에 가입한 고객은 다양한 이벤트 혜택도 누릴 수 있다.김상훈 삼성증권 디지털마케팅담당은 \"굴링을 통해 개별 투자자들이 본인의 성향, 환경 등을 고려해 맞춤형으로 진행되는 프라이빗뱅커(PB) 자산관리에 준하는 서비스를 받을 수 있도록 하겠다\"고 밝혔다.",
        "ticker": [
            "016360",
            "035720"
        ]
    },
    {
        "title": "박스피 속 슬금슬금 다시 늘어난 '빚투'…'바닥론' 작용했나",
        "date": "2022.04.19. 오후 2:15",
        "content": "사진=게티이미지뱅크한동안 줄어들었던 ‘빚투’가 다시 증가세를 보이고 있다. 미국발 금리인상, 인플레이션 압박 등 악재 속에도 국내 증시가 저점이라는 인식 속에 개미들이 적극적으로 저점 매수에 나섰다는 게 전문가들의 분석이다.19일 금융투자협회에 따르면 15일 기준 신용거래융자 잔액은 22조2067억원으로 집계됐다. 올해 들어 신용거래융자 잔액은 23조원 대에서 2월 21일 20조7250억원까지 감소세를 보였다. 이후 반등하기 시작해 이달 들어 22조원을 넘겼다.\n\n\n\n신용거래융자 잔액은 빚을 내 주식에 투자한 돈을 의미한다. 개인이 신용거래로 주식에 투자한 뒤 아직 갚지 않은 금액이다. 통상 주가가 상승 국면일 때 증가하는 경향을 보인다. 그러나 최근 증시가 혼조세를 보이는 상황이 지속되고 있는데도 신용거래는 증가했다.개인 투자자들이 '빚투'가 다시 늘어난 데는 “국내 증시가 바닥을 쳤다”는 인식 때문으로 풀이된다. 코스피가 지난 1월 28일 2591까지 내려가면서 투자 심리가 위축됐지만, 이후 2700선을 두고 등락을 반복하면서 이러한 인식이 퍼졌다. 삼성증권, 신한금융투자, 교보증권 등 주요 증권사들은 4월 코스피 예상 밴드를 2600~2850선으로 예상했다.한지영 키움증권 연구원은 “삼성전자를 비롯한 대형주들의 변동성이 줄어들면서 개인 투자자들이 사료주·비료주와 같은 변동성이 큰 중·소형주에 베팅하기 시작했다”며 “이 과정에서 신용거래를 택한 투자자들도 함께 늘었을 것”이라고 설명했다.문제는 최근 국내 증권사들이 신용거래 이자율을 잇달아 올려 신용거래 투자자들에게 불리한 환경이 조성됐다는 점이다. 교보증권은 지난 18일부터 융자 기간 61~90일의 이자율을 연 8.4%에서 8.6%로 0.2%포인트 올렸다. 미래에셋증권은 금리 산정방식을 체차법(사용 기간별로 이자율을 적용해 합산하는 방식)에서 소급법(전체 대출 기간에 동일 이자율을 적용하는 방식)으로 바꾸면서, 기간별 신용융자 금리를 0.9~0.17%포인트씩 올렸다. 다올투자증권, IBK투자증권, KB증권, NH투자증권, 한국투자증권은 등도 일부 구간에 대해 이자율을 높였다.다만 단기 투자에 집중하는 신용거래 투자자들의 특성상 연이율이 오르더라도 전체적인 투자 심리에 큰 영향을 주진 않을 수 있다는 분석도 나온다.서정훈 삼성증권 연구원은 “신용거래를 하는 개인 투자자들은 대부분 장기투자보다는 단기 투자, 고수익 투자를 하는 경향이 있어 금리에 비교적 덜 민감한 편”이라며 “국내 증시가 저점임을 확인한 개인 투자자들이 저점 매수에 나선 것”이라고 분석했다. 이어 “신용거래가 다시 늘어났지만, 전체적으로 개인투자자들의 위험 성향이 더 높아졌다고 예단하긴 어렵다”며 “올해 들어 급속히 줄었던 신용거래 규모가 다시 반등한 것으로 보는 것이 맞다”고 말했다.",
        "ticker": [
            "005940",
            "030610",
            "030210",
            "006800",
            "005930",
            "016360",
            "039490"
        ]
    },
    {
        "title": "[오후시황] 코스피, 외인·기관 '사자'에 2720선 돌파 시도 중",
        "date": "2022.04.19. 오후 2:04",
        "content": "19일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날[서울경제] 외국인과 기관 투자가들이 약 2주 만에 국내 양대 증시에서 모두 순매수하며 지수 상승을 이끌고 있다. 코스피는 2720선, 코스닥은 930선 돌파를 시도 중이다.19일 오후 2시 기준 코스피 지수는 전 거래일보다 25.54포인트(0.95%) 오른 2718.75을 나타내고 있다. 이날 코스피는 전일 대비 14.55포인트(0.54%) 오른 2707.76 출발해 2710~2720선을 넘나들고 있다.유가증권시장에선 외국인과 기관이 4일 이후 처음으로 동반 순매수에 나섰다. 특히 10거래일 만에 순매수 전환한 외국인은 883억 원을, 기관은 2134억 원을 사들이는 중이다. 반면 개인은 2901억 원을 팔고 있다.코스피 시가총액 상위 10위권은 대부분이 상승세를 기록하고 있다. 삼성전자(005930)(1.35%), SK하이닉스(000660)(2.75%) 등 반도체주와 NAVER(035420)(1.79%), 카카오(035720)(1.27%) 등 인터넷기술(IT)주의 약진이 눈에 띈다. LG에너지솔루션(373220)(0.81%), 삼성SDI(006400)(1.16%), LG화학(051910)(0.40%) 등 2차전지 관련주 역시 강세를 이어가고 있다.같은 시각 코스닥 지수는 전일 대비 11.50포인트(1.25%) 상승한 929.73을 기록하고 있다. 이날 코스닥은 전일 대비 4.37포인트(0.48%) 오른 922.60에 출발해 3거래일 만에 장 중 930선을 터치했다.코스닥 시장에서도 외국인과 기관이 각각 1360억 원, 1174억 원을 사들이고 있다. 한편 개인은 2450억 원을 순매도 중이다. 코스닥 시총 상위 10위권 역시 상승 종목이 다수다. 양극재 시장 호황에 힘입은 에코프로비엠(247540)(2.78%), 엘앤에프(066970)(4.02%) 등 2차전지 관련주의 상승폭이 가장 크다. 셀트리온헬스케어(091990)(2.78%), 셀트리온제약(068760)(2.41%), HLB(028300)(2.13%) 등 바이오주 역시 2~3%대의 상승률을 기록하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[Why 바이오]휴젤 HA필러 '더채움' 中 품목허가 획득 소식에 투자자 관심 집중",
        "date": "2022.04.19. 오후 12:04",
        "content": "3분기 '붜안룬' 이름으로 현지 출시···\"공격적 마케팅 전개할 것\"\"이미 출시한 보툴렉스와 함께 中 메티컬 에스테틱 시장 제패\"\n\n\n\n[서울경제] 메디컬 에스테틱 전문 기업 휴젤(145020)이 중국에서 히알루론산(HA) 필러 품목허가를 획득했다고 19일 발표하면서 증권시장에서 이 종목에 대한 투자자 관심이 모이고 있다.휴젤은 이날 오전 11시50분 현재 전일 종가 대비 2.86% 오른 12만2600원에 거래됐다. 거래량은 4만3,000주가 넘었다. 전날 0.67% 내린 11만9400원, 거래량 3만3492주에 거래를 마친 것에 비하면 주가도 상승 반전했고 거래량도 크게 늘었다.휴젤은 지난 15일 중국 의약품감독관리국(NMPA)로부터 HA필러 ‘더채움(중문명 붜안룬·?安?)’에 대한 품목허가를 획득했다고 이날 발표하고 “이미 진출한 보툴리눔 톡신 제제와 HA필러를 앞세워 중국 메디컬 에스테틱 시장 공략을 가속화하겠다”고 밝혔다.중국은 메디컬 에스테틱 시장 잠재력이 높다. 휴젤은 지난 2020년 10월 국내 기업 최초로 현지서 톡신 제품 품목허가를 획득하고 같은 시기 HA필러 제품에 대한 품목허가 신청서도 제출했다. 이후 지난해 2월 보툴리눔 톡신 제제 ‘보툴렉스’가 현지 시장에 진출했고 이번엔 HA필러 품목허가를 받았다. 국내 기업으로서는 유일하게 중국 톡신 시장과 HA필러 시장에 모두 진출하는 성과다.현재 전세계적으로 비수술 중심의 메디컬 에스테틱 산업이 빠르게 성장하고 있다. 중국 역시 보툴리눔 톡신, HA필러 등 시장이 가시적으로 성장했다. 특히 HA필러 시장은 지난 2020년 49억 위안(약 9500억 원) 규모에서 오는 2023년 약 100억 위안(약 1조 9300억 원), 2025년 157억 위안(약 3조 원) 규모까지 성장할 것으로 휴젤 측은 내다봤다.휴젤은 오는 3분기 HA필러를 현지에 출시한다는 계획 아래 공격적인 마케팅을 준비하고 있다. 휴젤을 포함해 전 세계 4개 업체만이 허가를 보유하고 있는 보툴리눔 톡신 시장과 달리 중국의 필러 시장에는 약 20개 업체, 제형 별로 30개 이상의 제품이 진출해 치열한 경쟁을 벌이고 있다.HA필러 더채움의 현지 유통 및 마케팅 활동은 보툴렉스와 마찬가지로 현지 파트너사인 사환제약이 담당한다. 사환제약은 중국의 대형 제약사로 마케팅 노하우와 유통망을 보유하고 있다. 특히 보툴리눔 톡신 제제와의 시너지를 적극 활용해 나갈 계획이다.휴젤 관계자는 “지난해 중국 보툴리눔 톡신 시장 진출에 이어 이번 HA필러 품목허가 획득으로 중국 메디컬 에스테틱 시장 제패라는 기업 목표에 한걸음 더 가까워졌다”면서 \"중국 시장에서도 현지를 대표하는 필러 제품으로 발돋움하겠다”고 밝혔다."
    },
    {
        "title": "[특징주]국순당, 스마트팜 지분 보유 부각…52주 최고가",
        "date": "2022.04.19. 오전 11:02",
        "content": "[이데일리 양지윤 기자] 세계 주요 곡창지대가 생산 위기를 겪는다는 소식이 전해지면서 스마트팜 지분을 보유한 국순당 주가가 강세다.\n\n\n\n19일 마켓포인트에 따르면 오전 10시55분 현재 국순당(043650)은 전 거래일보다 7.34% 오른 1만1700원에 거래되고 있다. 장중 1만2950원을 터치하며 52주 최고가를 경신했다.세계 주요 곡창지대가 위기를 겪는다는 소식에 농업 생산성 향상을 위한 시설 ‘스마트팜’이 주목을 받으면서 주가에도 긍정적 영향을 미치고 있는 것으로 풀이된다. 스마트팜은 농업에 정보통신기술(ICT)을 활용, 원격으로 작물이나 가축의 생육환경을 관리하는 지능형 농장이다.국순당은 스마트팜 업체 팜에이트의 2대 주주다. 최근 제출된 감사보고서에 따르면 지분율은 23.92%다."
    },
    {
        "title": "휴젤 HA필러, 中 품목허가 획득 \"시장 제패하겠다\"",
        "date": "2022.04.19. 오전 10:56",
        "content": "지난해 2월 톡신 보툴렉스 현지 출시 이어 필러 허가\"공격적 마케팅으로 中 현지 대표 필러로 발돋움\"\n\n\n\n[서울경제] 휴젤(145020)이 중국에서 히알루론산(HA) 필러 품목허가를 획득했다. 이미 진출한 보툴리눔 톡신 제제와 HA필러를 앞세워 중국 메디컬 에스테틱 시장 공략을 가속화한다는 방침이다.메디컬 에스테틱 전문 기업 휴젤은 지난 15일 중국 의약품감독관리국(NMPA)로부터 HA필러 ‘더채움(중문명 붜안룬·?安?)’에 대한 품목허가를 획득했다고 19일 밝혔다.휴젤은 시장 잠재력이 높은 중국 메디컬 에스테틱 시장을 선점하기 위해 지난 2020년 10월 국내 기업 최초로 중국에서 톡신 제품 품목허가를 획득한데 이어 같은해 10월 HA필러 제품에 대한 품목허가 신청서도 제출했다. 이후 지난해 2월 보툴리눔 톡신 제제 ‘보툴렉스’가 현지 시장에 진출했고 이번엔 HA필러 품목허가를 받았다. 국내 기업으로서는 유일하게 중국 톡신 시장과 HA필러 시장에 모두 진출하는 성과를 거뒀다.전 세계적으로 비수술 중심의 메디컬 에스테틱 산업이 빠른 성장을 이어가는 가운데 중국 역시 보툴리눔 톡신, HA필러 등 시장이 가시적으로 성장했다. 특히 HA필러 시장은 지난 2020년 49억 위안(약 9500억 원) 규모에서 오는 2023년 약 100억 위안(약 1조 9300억 원), 2025년 157억 위안(약 3조 원) 규모까지 성장할 것으로 휴젤 측은 내다봤다.휴젤은 오는 3분기 HA필러를 현지에 출시한다는 계획 아래 공격적인 마케팅을 준비하고 있다. 휴젤을 포함해 전 세계 4개 업체만이 허가를 보유하고 있는 보툴리눔 톡신 시장과 달리 중국의 필러 시장에는 약 20개 업체, 제형 별로 30개 이상의 제품이 진출해 치열한 경쟁을 벌이고 있다.HA필러 더채움의 현지 유통 및 마케팅 활동은 보툴렉스와 마찬가지로 현지 파트너사인 사환제약이 담당한다. 사환제약은 중국의 대형 제약사로 마케팅 노하우와 유통망을 보유하고 있다. 특히 보툴리눔 톡신 제제와의 시너지를 적극 활용해 나갈 계획이다.휴젤 관계자는 “지난해 중국 보툴리눔 톡신 시장 진출에 이어 이번 HA필러 품목허가 획득으로 중국 메디컬 에스테틱 시장 제패라는 기업 목표에 한걸음 더 가까워졌다”면서 \"중국 시장에서도 현지를 대표하는 필러 제품으로 발돋움하겠다”고 밝혔다."
    },
    {
        "title": "거리두기 해제, 들썩이는 음식료주…CJ프레시웨이 '신고가'",
        "date": "2022.04.19. 오전 10:47",
        "content": "18일 저녁 시민들이 을지로 노가리 골목에서 술을 마시고 있다. [사진 제공 = 연합뉴스] 사적 모임 인원 제한 등의 '사회적 거리두기' 조치가 해제되면서 리오프닝(경제 활동 재개) 기대감에 음식료주가 주가가 들썩이고 있다.19일 한국거래소에 따르면 CJ프레시웨이는 이날 장 초반 4만3050원까지 오르며 52주 신고가를 경신했다. 오전 10시 16분 현재 0.35% 오른 4만2550원에 거래 중이다.CJ프레시웨이는 최근 3거래일 연속 주가가 급등했다. 최근 일주일 동안에만 15% 가까이 올랐다.주류 관련주인 롯데칠성(0.55%)도 이날 소폭 상승하고 있다. 전날(18일) 장중 19만원까지 올라 신고가를 새로 썼다. 반면 다른 음식료품 관련주인 하이트진로(-1.5%),  SPC삼립(-1.99%)은 이날 1%대 하락 중이다.리오프닝에 따른 소비경기 회복 기대감이 음식료업종 주가를 밀어 올리고 있다. 이날 코스피 음식료품 지수는 장중 4064.59까지 올라 올해 들어 가장 높은 수치를 기록했다. 올해 최저(3495.74)와 비교하면 약 석 달 만에 16.3% 올랐다.안지영 IBK투자증권 연구원은 \"사회적 거리두기가 2년 1개월 만에 종료되면서 유통업계 기대감도 높아졌다\"며 \"특히 외식 및 주류업계, 면세, 호텔 등 오프라인 서비스업 매출 회복이 예상된다\"고 분석했다.남성현 한화투자증권 연구원은 \"주요 유통 업체들의 실적은 회복세가 이어질 것\"이라며 \"외부활동 관련 품목군의 매출 상승, 지난해 대비 낮은 기저 효과, 사회적 거리두기 해제에 따른 집객력 회복이 기대된다\"고 말했다.한편, 정부는 18일 실내·외 마스크 쓰기를 제외한 모든 사회적 거리두기를 해제했다. 사적 모임 인원, 다중이용시설의 영업시간 제한이 사라지면서 식당·카페·헬스장·유흥시설 등도 업장 영업시간에 맞춰 새벽까지 이용할 수 있다.사회적 거리두기 해제 조치에 따라 영화관에서는 오는 25일부터 팝콘을 먹으면서 영화를 관람할 수 있게 된다.실외 마스크의 경우에도 거리두기 해제 후 2주간 유행 상황을 지켜본 후 의무화 해제 방안을 논의할 계획이다.",
        "ticker": [
            "001040",
            "005610",
            "004270",
            "005300",
            "000080",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[특징주] 경영권 분쟁 가능성에 상상인 상승세",
        "date": "2022.04.19. 오전 10:33",
        "content": "상상인. 사진제공=상상인[서울경제] 상상인(038540)의 최대주주와 2대주주 간 경영권 분쟁 이슈가 떠오르고 있는 가운데 상상인 주가가 연일 상승세다. 19일 오전 9시 56분 기준 상상인은 전일 대비 1.26% 오른 1만2050원에 거래되고 있다. 장 초반 1만2600원까지 뛰었다가 다소 가라앉은 모습이다. 상상인은 이달 들어서만 25% 넘게 급등했다. 상상인그룹 최대주주인 유준원 회장과 2대 주주인 시너지파트너스 사이 경영권 분쟁 이슈에 대한 보도가 나오면서 주가가 움직이고 있는 것으로 풀이된다. 전날 한 언론 매체는 시너지파트너스가 지난해 4월 이후 상상인 지분을 꾸준히 늘려오고 있다는 점에 주목하며 경영권 분쟁 가능성을 언급했다. 실제로 18일 한국거래소 기업공시 채널 카인드(KIND)에 따르면 시너지파트너스의 상상인 지분율은 지난해 4월 기준 16.01%에 불과했으나 꾸준히 지분 확보에 주력해 1년만에 20%대까지 지분율을 끌어올렸다. 현재 유 회장과 그의 특별관계자가 보유한 주식은 1770만1758주(지분율 31.99%), 시너지파트너스와 특별 관계자의 지분은 1223만2858주(22.11%)로 유 회장 측이 9.88% 높은 지분을 보유하고 있음에도 경영권 분쟁 이슈가 고개를 드는 이유다. 여기에 시너지이노베이션이 최대주주로 있는 엠아이텍 매각을 진행한다고 밝히면서 추가 지분 매수 가능성도 제기되고 있다. 앞서 15일 시너지이노베이션은 보유중인 자회사 엠아이텍의 지분 매각과 관련해 주식양도수를 위한 양해각서(MOU)를 체결했다고 공시했다. 거래 상대방 및 거래금액은 밝히지 않았다. 시너지이노베이션은 엠아이텍 주식 2008만주(지분율 64.01%)를 보유하고 있으며, 지난해 말 기준 장부가액은 257억7900만 원이다.이에 대해 상상인 관계자는 \"시너지파트너스 측이 지분을 늘리는 것은 경영권 분쟁과 전혀 관련이 없다\"면서 \"일각에서 제기하는 오너리스크 역시 사실이 아니다\"고 선그었다."
    },
    {
        "title": "[특징주] 쌍방울 그룹株, 쌍용차 정식 인수의향서 제출에 강세",
        "date": "2022.04.19. 오전 10:33",
        "content": "[서울경제] 쌍방울(102280)그룹이 쌍용차 정식 인수의향서를 제출했다는 소식에 그룹주들이 동반 강세다.19일 오전 10시 30분 기준 쌍방울은 전 거래일보다 22.09% 오른 912원에 거래되고 있다. 인수 주체인 계열사 광림(014200) 역시 전일 대비 18.81% 오른 1685원을 기록 중이다. 이밖에 다른 계열사인 아이오케이(078860)(6.13%), 비비안(002070)(4.73%) 등도 상승세다.전날 쌍방울그룹이 쌍용차 정식 인수의향서를 제출하자 주가에 기대감이 반영되고 있는 것으로 분석된다. 업계에 따르면 쌍용차 매각주간사인 EY한영회계법인이 18일 인수의향서 접수를 마감한 가운데, 쌍방울그룹은 특장차 제조 계열사인 광림이 KH필룩스와 컨소시엄을 구성해 인수의향서를 제출한 것으로 알려졌다. 쌍방울그룹과 함께 KG그룹, 파빌리온프라이빗에쿼티(PE) 역시 정식 인수의향서를 제출하며 쌍용차 인수전에 참여했다. 이들 기업은 19일부터 다음달 4일까지 예비실사를 진행한 후 최종 입찰 여부를 결정한다.",
        "ticker": [
            "002070",
            "102280"
        ]
    },
    {
        "title": "[특징주] 쌍용차 인수전 예비실사 시작…쌍방울 등 관련주 '들썩'",
        "date": "2022.04.19. 오전 10:23",
        "content": "쌍용차의 앞날은(평택=연합뉴스) 홍기원 기자 = 에디슨모터스의 쌍용차 인수가 무산된 28일 오후 경기도 평택시 쌍용자동차 평택공장 정문 모습.     쌍용차는 28일 공시를 통해 \"당사는 서울회생법원의 허가를 받아 에디슨모터스 컨소시엄과 인수합병 투자계약을 체결했으나, 에디슨모터스 컨소시엄이 관계인집회 기일로부터 5영업일 전까지 예치해야 할 인수대금을 예치하지 않아 투자계약이 자동해제됐다\"고 밝혔다. 2022.3.28 xanadu@yna.co.kr(서울=연합뉴스) 이미령 기자 = 쌍용차 인수전이 KG그룹과 쌍방울그룹, 파빌리온PE의 3파전 양상으로 굳어지면서 19일 증시에서 인수전에 뛰어든 기업의 주가가 다시 들썩이고 있다.    이날 오전 10시 10분 현재 유가증권시장에서 쌍방울은 전날보다 20.62% 급등한 901원에 거래되고 있다.    쌍용차 인수전 참여 소식에 쌍방울 등 그룹 계열사 주가는 한때 일제히 급등했다. 이들 종목은 이후 쌍방울 그룹의 인수 자금 조달 차질 우려가 제기되며 급락하기도 했다.    전날 마감한 쌍용차 인수의향서 접수 절차에 쌍방울그룹이 공식 참여하면서 이날 광림(17.70%), 아이오케이(5.19%), 비비안(4.54%) 등 그룹 계열사는 재차 동반 상승하고 있다.    쌍방울그룹의 특장차 제조 계열사인 광림과 함께 인수 컨소시엄을 구성하는 KH필룩스도 6.13% 오르고 있다.    같은 시간 KG스틸우는 12.90% 오른 35만원에 거래됐다.    이 종목은 KG그룹의 쌍용차 인수전 참여 소식이 전해진 이달 6일부터 12일까지 5거래일 연속 상한가를 기록한 바 있다.    주가 급등으로 13일 하루 매매가 정지됐다가 그 이튿날에는 13.38% 급락하는 등 주가는 극심한 변동성을 보여왔다.    이날 장 초반 KG스틸(10.83%), KG케미칼(4.43%), KG ETS(6.27%) 등 다른 KG그룹 계열사도 오르고 있다.\n\n\n\n인수 무산된 쌍용차의 운명은(평택=연합뉴스) 홍기원 기자 = 에디슨모터스의 쌍용차 인수가 무산된 28일 오후 경기도 평택시 쌍용자동차 평택공장 정문 모습.     쌍용차는 28일 공시를 통해 \"당사는 서울회생법원의 허가를 받아 에디슨모터스 컨소시엄과 인수합병 투자계약을 체결했으나, 에디슨모터스 컨소시엄이 관계인집회 기일로부터 5영업일 전까지 예치해야 할 인수대금을 예치하지 않아 투자계약이 자동해제됐다\"고 밝혔다. 2022.3.28 xanadu@yna.co.kr업계에 따르면 쌍용차 매각 주간사인 EY한영회계법인은 전날 쌍용차 인수의향서 접수를 마감했다.    앞서 사전 인수의향서(LOI)를 제출했던 KG그룹, 쌍방울그룹, 파빌리온PE가 모두 정식 인수의향서를 제출하며 인수전은 3파전으로 압축됐다.    에디슨모터스 컨소시엄과의 M&A(인수·합병)가 무산된 쌍용차는 인수 예정자와 조건부 투자 계약을 체결하고 공개 입찰을 통해 인수자를 확정하는 '스토킹 호스'(Stalking Horse) 방식으로 재매각을 추진하고 있다.    인수의향서를 제출한 기업들은 이날부터 다음 달 4일까지 쌍용차를 대상으로 예비실사를 진행한 뒤 최종 입찰 여부를 결정할 방침이다.    already@yna.co.kr",
        "ticker": [
            "016380",
            "001390",
            "001680",
            "002070",
            "102280"
        ]
    },
    {
        "title": "쌍방울, 쌍용차 인수의향서 제출에 ‘껑충’",
        "date": "2022.04.19. 오전 10:21",
        "content": "[특징주][이데일리 이지현 기자] 쌍방울(102280)그룹이 20%대 급등 중이다. 쌍방울그룹이 쌍용차(003620) 입찰절차에 참여한다는 정식 인수의향서(LOI)를 제출한 사실이 호재로 작용한 것으로 보인다.19일 마켓포인트에 따르면 쌍방울은 오전 10시 17분 기준 전 거래일보다 21.02%(157원) 오른 904원에 거래 중이다. 거래량은 1억7580만주, 거래대금은 1521억원에 이른다. 오전 10시 기준 외국인이 4억원어치를 팔고 있다. 지난 18일 쌍방울그룹의 광림컨소시엄은 쌍용차 매각 주간사인 EY한영회계법인에 스토킹호스 입찰 절차에 참여하겠다는 LOI를 제출한 것으로 알려졌다. 광림컨소시엄 매수주관사는 이촌회계법인으로 결정됐고 법률자문은 대륙아주가 맡는다. IB업계 관계자는 “기존에는 인수희망자로서 참여할 의사가 있음을 전했던 사전의향서였고 이번에는 스토킹호스에 참여하겠다는 인수의향서”라고 설명했다.한편 쌍용차는 재매각 작업을 추진 중이다. 다음 달 중순 조건부 인수제안서를 접수하고 심사를 거쳐 조건부 인수 예정자를 선정할 예정이다. 매각 공고는 다음 달 말에 이뤄질 예정이다. 오는 6월 말 최종 인수자를 선정한 뒤 7월 초 투자계약을 체결해 같은 달 하순 법원에 회생계획안을 제출할 계획이다.",
        "ticker": [
            "102280"
        ]
    },
    {
        "title": "한국투자증권, LG화학 목표가↓…\"화학 시황 부진 반영\"",
        "date": "2022.04.19. 오전 10:15",
        "content": "[LG화학 제공. 재판매 및 DB금지]    (서울=연합뉴스) 박원희 기자 = 한국투자증권은 화학 시황의 부진과 자회사 LG에너지솔루션의 지분가치 하락을 반영해 LG화학의 목표주가를 종전 97만원에서 74만원으로 내린다고 19일 밝혔다.    최고운 연구원은 \"올해 석유화학 부문의 영업이익 추정치를 기존 대비 26% 하향했다\"며 \"배터리 사업은 LG에너지솔루션의 기업가치 135조원에 지분율 81.8%와 할인율 70%를 적용해 33조원으로 반영했다\"고 설명했다.    한국투자증권이 예상한 올해 석유화학 부문의 영업이익은 작년보다 46.3% 감소한 2조1천940억원이다.    최 연구원은 올해 1분기 LG화학의 영업이익은 작년 동기 대비 34% 감소한 9천230억원으로 시장 전망치(8천776억원)에 부합할 것으로 예상했다.    그는 \"석유화학 부문이 시황 부진에도 선방한 가운데 LG에너지솔루션이 기대 이상의 호실적을 달성했기 때문\"이라며 배터리 영업이익은 2천589억원, 화학 부문은 5천870억원으로 전망했다.    최 연구원은 \"LG화학의 주가는 연초 대비 19% 조정받았는데, 화학 공급과잉 우려와 배터리 부문의 디스카운트(할인)를 극복하지 못하고 있기 때문\"이라면서도 \"LG에너지솔루션이 양호한 실적을 보여주며 주가가 반등했던 것처럼, LG화학도 추가적인 악재를 우려하기보다는 부담 없는 평가가치(밸류에이션)에 주목할 시점\"이라고 분석했다.    encounter24@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "051910"
        ]
    },
    {
        "title": "[특징주] 곡물가 급등…사료 관련주 동반 강세",
        "date": "2022.04.19. 오전 9:54",
        "content": "[서울경제] 러시아와 우크라이나 간 전쟁 장기화로 세계 곡물 가격이 급등하자 식품 및 사료 업체들의 주가가 동반 강세다.이날 오전 9시 51분 기준 한일사료(005860)는 전 거래일보다 24.01% 오른 7540원에 거래되고 있다. 주가는 최근 2거래일 연속 상한가로 마감했다. 대한제당(001790)(10.38%), 대주산업(003310)(13.52%), 미래생명자원(218150)(6.33%), 샘표(007540)(7.22%) 등도 주가가 급등 중이다.우크라이나 사태가 길어지면서 곡물 가격이 급등하자 관련주들의 주가가 영향을 받고 있는 것으로 분석된다. 이날 시카고상품거래소(CBOT)에서 7월 인도분 옥수수 선물은 부셸당 2.6% 상승한 8.04달러를 기록했는데, 8달러를 돌파한 것은 2012년 9월 이후 처음이다. 밀 가격 역시 장 중 3.5% 오르는 등 가격 강세를 이어가고 있다.",
        "ticker": [
            "001790",
            "007540"
        ]
    },
    {
        "title": "미래에셋자산운용, 브라질법인명 '글로벌엑스 브라질'로 변경",
        "date": "2022.04.19. 오전 9:46",
        "content": "글로벌 X 브라질, 브라질 증권거래소에 ETF 19개 종목 상장\n\n\n\n글로벌엑스 브라질, 브라질 증권거래소에 상장지수펀드(ETF) 19개 종목 상장[미래에셋자산운용 제공. 재판매 및 DB금지]    (서울=연합뉴스) 박원희 기자 = 미래에셋자산운용은 브라질 현지법인 사명을 '미래에셋 글로벌 인베스트먼트 브라질'(Mirae Asset Global Investments Brazil)'에서 '글로벌엑스 브라질'(Global X Brazil)로 변경했다고 19일 밝혔다.    미래에셋자산운용은 2008년 브라질에 현지법인을 설립해 주식형펀드와 채권형펀드를 운용하는 등 현지 투자자를 상대로 금융 상품을 제공해왔다.    글로벌엑스 브라질은 이번 사명 변경을 계기로 상장지수펀드(ETF) 사업에 본격적으로 진출한다는 계획이다.    앞서 지난 18일(현지시간) 브라질 증권거래소 B3(Brasil Bolsa Balcao)에 ETF 19개 종목을 상장했다.    신규 상장된 종목들은 테마 성장 ETF 11개, 인컴 ETF 5개, 원자재 ETF 3개 등으로 'BDR'(Brazilian Depositary Receipts) 형태로 상장됐다.    BDR은 해외시장에 상장된 주식을 브라질 시장에서 거래할 수 있는 주식예탁증서이다.     글로벌 X(Global X) 최고경영자(CEO) 루이스 베루가는 \"전문 인력을 보강하고 ETF를 추가 상장하는 등 브라질 시장 점유율을 확대할 수 있도록 노력하겠다\"고 말했다.    encounter24@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 외국인 열흘만에 '사자'에 장중 2,710대 회복(종합)",
        "date": "2022.04.19. 오전 9:43",
        "content": "코스닥지수도 920대로 상승\n\n\n\n2,700대 회복한 코스피(서울=연합뉴스) 이재희 기자 = 19일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 7분 현재 코스피는 전날보다 24.16포인트(0.9%) 오른 2,717.37, 환율은 전날보다 0.20포인트 오른 1,234.60원을 나타내고 있다. 2022.4.19 scape@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 19일 장 초반 외국인 매수에 힘입어 상승세다.    이날 오전 9시 25분 현재 코스피는 전날보다 26.35포인트(0.98%) 오른 2,719.56을 나타냈다.    지수는 전장보다 14.55포인트(0.54%) 오른 2,707.76에 출발해 상승 흐름을 이어가고 있다.    유가증권시장에서 외국인이 10거래일 만에 매수 우위로 전환해 지수 상승을 견인하고 있다. 전날까지 9거래일 연속 순매도한 외국인은 이날 장 초반 484억원을 순매수 중이다.    반면 개인과 기관은 각각 408억원, 104억원 순매도하고 있다.    18일(현지시간) 뉴욕증시에서는 다우존스30산업평균지수(-0.11%)와 스탠더드앤드푸어스(S&P)500지수(-0.02%), 나스닥지수(-0.14%) 등 주요 지수가 일제히 하락했다.    미국 연방준비제도(Fed·연준)의 공격적 긴축 우려에 국채 금리가 급등하면서 주가에 부담을 줬다. 미국 10년물 국채 금리는 장중 2.884%까지 치솟아 2018년 말 이후 최고치를 기록했다.     세계은행이 우크라이나 사태 여파로 올해 세계 경제성장률 전망치를 기존 4.1%에서 3.2%로 수정한다고 밝힌 점도 경기에 대한 우려를 키웠다.    한지영 키움증권 연구원은 \"미국 증시는 국채 금리 상승 부담과 중국의 혼재된 경제 지표 등으로 장중 하락 압력이 높아졌지만, 1분기 실적 기대감 속 대형 기술주들에 저가 매수가 유입하면서 낙폭을 축소한 채로 마감했다\"고 설명했다.    뱅크오브아메리카(3.41%)가 호실적을 발표하면서 금융주가 동반 상승했고 엔비디아(2.47%), 브로드컴(2.20%) 등 반도체주가 강세를 보이며 필라델피아반도체지수는 1.88% 상승했다.    이에 국내 증시에서도 장 초반 삼성전자(1.65%)와 SK하이닉스(2.29%)가 동반 강세를 보이고 있다.    그밖에 LG에너지솔루션(1.04%), 네이버(0.98%), 카카오(1.38%), 삼성SDI(1.33%), 현대차(0.56%), LG화학(1.40%), 기아(0.26%) 등 시총 상위 종목 대부분이 오르고 있다.    업종별로 전기·전자(1.71%), 통신업(1.69%), 의료정밀(1.33%), 음식료품(0.99%) 등이 강세를 보였고 섬유·의복(-0.97%), 건설업(-0.17%) 등은 약세다.\n\n\n\n코스피 상승 출발 '2,700대 회복'(서울=연합뉴스) 이재희 기자 = 19일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 7분 현재 코스피는 전날보다 24.16포인트(0.9%) 오른 2,717.37, 환율은 전날보다 0.20포인트 오른 1,234.60원을 나타내고 있다. 2022.4.19 scape@yna.co.kr같은 시간 코스닥지수는 전장보다 8.83포인트(0.96%) 오른 927.06이다.    지수는 4.37포인트(0.48%) 오른 922.60에 개장해 오르고 있다.    코스닥시장에선 외국인과 기관이 433억원, 236억원어치 각각 순매수하고 있다. 개인은 626억원 순매도 중이다.    시총 상위권에서 에코프로비엠(1.56%), 셀트리온헬스케어(1.50%), 엘앤에프(3.85%), 펄어비스(0.19%) 등 대부분 종목이 오르고 있다.    already@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "삼성전자 1.8% 반등…시총 400조 회복",
        "date": "2022.04.19. 오전 9:38",
        "content": "[특징주]\n\n\n\n[이데일리 김겨레 기자] 삼성전자(005930)가 19일 장 초반 1.80% 반등해 시가총액 400조원을 회복했다. 마켓포인트에 따르면 삼성전자는 오전 9시30분 현재 전날보다 1200원(1.80%) 오른 6만7900원에 거래되고 있다. 시가총액은 405조 3482억원을 회복했다. 전날 삼성전자는 장중 52주 신저가인 6만6100원까지 하락했다가 이를 간신히 벗어났다. 종가 기준 시가총액은 398조1800억원이었다. 최근 삼성전자는 외국인의 매도세에 주가 부진을 겪고 있다. 삼성전자의 외국인 지분율은 점점 낮아지고 있다. 지난 2월만해도 52%를 넘었던 외국인 지분율은 51.21%를 기록하면서 올해 들어서 가장 낮은 수준을 유지하고 있다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "유한양행, 휴이노 심전도 웨어러블 기기 '메모패치' 국내 판권 계약",
        "date": "2022.04.19. 오전 9:37",
        "content": "최대 14일 심전도 데이터 AI기술로 분석5월 출시···\"심전도 분석 시장 리드할 것\"\n\n\n\n조욱제(왼쪽) 유한양행 대표와 길영준 휴이노 대표가 서울 대방동의 유한양행 본사에서 ‘메모패치’ 국내 판권 계약에 서명한 뒤 계약서를 들어보이고 있다. 사진제공=유한양행[서울경제] 유한양행은 의료 인공지능(AI) 기업 휴이노와 ‘메모패치’의 국내 판권 계약을 체결했다고 19일 밝혔다. 메모패치는 심전도 모니터링 인공지능(AI) 솔루션이다. 최대 14일까지 측정한 심전도 데이터를 AI 기술로 분석해 의사의 진단을 돕는 솔루션이다.유한양행 측은 “메모패치 판권 계약과 보급 확대에 따라, 의료기관에서의 심전도 측정, 분석 및 부정맥 등 심혈관 질환 조기 진단이 보다 원활해질 것으로 기대한다”고 밝혔다.유한양행과 휴이노는 5월 중 메모패치 제품을 본격 선보일 예정이다. 유한양행 관계자는 “보험수가 정책 수혜에 따라 관심이 높아지고 있는 웨어러블 심전도 시장에도 큰 영향을 줄 것”이라고 예상했다. 유한양행은 휴이노에 전략적으로 투자해 2대 주주이자 주요 투자사의 지위를 확보하고 있었다. 이번 판매 계약을 통해 두 회사의 전략적 파트너십이 더욱 공고해지게 될 것으로 유한양행은 기대했다.아울러 유한양행은 의료기기 사업 다각화 뿐만 아니라 데이터 사이언스에 기반한 스마트 헬스케어 산업의 선도 기업으로서도 입지를 다지겠다는 방침이다.조욱제 유한양행 사장은 “혁신적인 기술을 기반으로 안정적인 서비스를 제공하기 위해 양사가 오랜 기간 준비한 만큼 유한의 영업력으로 빠르게 변화하는 심전도 분석 시장을 리딩하는 성과를 이루어 낼 것” 이라고 말했다.",
        "ticker": [
            "000100"
        ]
    },
    {
        "title": "[오전시황] 코스피, 外인 순매수에 2710선…실적 이슈 따른 개별장세 지속",
        "date": "2022.04.19. 오전 9:34",
        "content": "19일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 7분 현재 코스피는 전일 대비 24.16포인트(0.9%) 오른 2,717.37, 환율은 전날보다 0.20포인트 오른 1,234.60원을 나타내고 있다. / 사진=연합뉴스[서울경제] 코스피가 호실적 등 개별 호재가 반영된 종목들의 상승세에 힘입어 2700선을 회복했다. 전날 미국 증시가 장 중 반등세로 낙폭을 축소하며 장을 마친 점 역시 영향을 미치고 있는 것으로 풀이된다.19일 오전 9시 30분 기준 코스피 지수는 전 거래일보다 23.48포인트(0.87%) 오른 2716.69를 나타내고 있다. 이날 코스피는 전일 대비 14.55포인트(0.54%) 오른 2707.76에 출발해 2720선 돌파를 시도 중에 있다.유가증권시장에선 외국인이 442억 원을 사들이고 있다. 한편 개인과 기관은 각각 396억 원, 76억 원을 순매도 중이다.미국 연방준비제도(Fed·연준)의 금리인상, 우크라이나 사태 등 기존 악재들이 여전히 증시를 짓누르는 가운데 개별 이슈를 주가에 반영하고 있는 종목들의 상승세가 코스피를 이끌고 있는 것으로 분석된다. 전날 필라델피아 반도체 지수(1.9%)가 강세를 보인 점 역시 국내 관련주들에 우호적인 수급 환경을 제공하고 있는 것으로 보인다. 한지영 키움증권 연구원은 “최근까지 국내 증시는 외국인들의 순매도세가 지속됨에 따라 대형주를 중심으로 지수 상단이 제한된 채 개별 종목 장세가 전개되고 있는 모습”이라고 말했다.코스피 시가총액 상위 10위 종목들은 모두 강세를 이어가고 있다. 삼성전자(005930)(1.65%), SK하이닉스(000660)(2.29%) 등 반도체 관련주의 상승폭이 비교적 크며, LG에너지솔루션(373220)(0.92%), 삼성SDI(006400)(1.33%), LG화학(051910)(1.40%) 등 2차전지 관련주도 상승하고 있다.같은 시각 코스닥 지수는 전일 대비 8.65포인트(0.94%) 오른 926.88을 기록 중이다. 코스닥 시장에선 외국인과 기관이 각각 446억 원, 252억 원을 순매수하고 있다. 반면 개인은 649억 원을 파는 중이다.전날 뉴욕 증시에선 3대 지수가 소폭 하락세로 장마감했다. 세계은행의 글로벌 성장률 하향 조정 여파로 경기 우려가 커지며 하락폭이 커졌지만 금융주, 반도체주 등이 강세를 보이면서 장 중 반등하는 모습을 보였다. 다우존스30산업평균지수는 전 거래일보다 39.54포인트(0.11%) 하락한 3만 4411.69에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전일 대비 0.90포인트(0.02%) 내린 4391.69에, 나스닥 지수는 18.72포인트(0.14%) 빠진 1만 3332.36에 장마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006400",
            "005930",
            "039490"
        ]
    },
    {
        "title": "코스피·환율 동반 상승 출발",
        "date": "2022.04.19. 오전 9:33",
        "content": "(서울=연합뉴스) 이재희 기자 = 19일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 7분 현재 코스피는 전날보다 24.16포인트(0.9%) 오른 2,717.37, 환율은 전날보다 0.20포인트 오른 1,234.60원을 나타내고 있다. 2022.4.19    scape@yna.co.kr"
    },
    {
        "title": "코스피·코스닥·환율 동반 상승 출발",
        "date": "2022.04.19. 오전 9:33",
        "content": "(서울=연합뉴스) 이재희 기자 = 19일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 7분 현재 코스피는 전날보다 24.16포인트(0.9%) 오른 2,717.37, 환율은 전날보다 0.20포인트 오른 1,234.60원을 나타내고 있다. 2022.4.19    scape@yna.co.kr"
    },
    {
        "title": "2,700대로 올라선 코스피",
        "date": "2022.04.19. 오전 9:33",
        "content": "(서울=연합뉴스) 이재희 기자 = 19일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시경 코스피는 전날보다 18.41포인트(0.68%) 오른 2,711.62를 나타내고 있다. 2022.4.19    scape@yna.co.kr"
    },
    {
        "title": "2,700대 회복한 코스피",
        "date": "2022.04.19. 오전 9:30",
        "content": "(서울=연합뉴스) 이재희 기자 = 19일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 7분 현재 코스피는 전날보다 24.16포인트(0.9%) 오른 2,717.37, 환율은 전날보다 0.20포인트 오른 1,234.60원을 나타내고 있다. 2022.4.19    scape@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발 '2,700대 회복'",
        "date": "2022.04.19. 오전 9:30",
        "content": "(서울=연합뉴스) 이재희 기자 = 19일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 7분 현재 코스피는 전날보다 24.16포인트(0.9%) 오른 2,717.37, 환율은 전날보다 0.20포인트 오른 1,234.60원을 나타내고 있다. 2022.4.19    scape@yna.co.kr"
    },
    {
        "title": "KB증권 \"엘앤에프, 테슬라 수요 강세 수혜…목표가 상향\"",
        "date": "2022.04.19. 오전 9:30",
        "content": "테슬라 모델 Y[테슬라코리아 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = KB증권은 19일 엘앤에프에 대해 전방 고객사 수요 강세 등으로 올해 영업이익이 늘어날 것으로 예상된다며 목표주가를 기존 30만원에서 35만원으로 17% 상향 조정했다.    이창민 KB증권 연구원은 보고서를 통해 \"엘앤에프의 1분기 실적은 매출 5천159억원, 영업이익 413억원으로 추정돼 컨센서스(시장 기대치)를 상회할 전망\"이라며 \"글로벌 완성차 업체 다수가 반도체 부족으로 차량 생산에 어려움을 겪고 있지만, 테슬라가 강세를 보이고 있기 때문\"이라고 설명했다.    이 연구원은 \"엘앤에프의 올해 실적은 매출 2조7천461억원, 영업이익 1천621억원으로 추정된다\"며 \"테슬라향(테슬라 납품) 매출 비중이 작년 50% 수준에서 올해 65%, 내년 75%까지 확대될 전망\"이라고 예상했다.    엘앤에프는 테슬라에 2차전지 소재인 양극재 등을 공급하고 있다.     이 연구원은 \"연내 다수 전방 고객사와의 협력이 가시화되고, 원자재 가격 상승 구간에서 테슬라의 브랜드 파워가 다른 밸류체인(가치사슬) 대비 강점으로 작용할 전망\"이라고 덧붙였다.    이날 오전 9시 20분 코스닥시장에서 엘앤에프는 전 거래일보다 3.15% 오른 23만8천700원에 거래 중이다.     srchae@yna.co.kr",
        "ticker": [
            "012030",
            "066970",
            "000950"
        ]
    },
    {
        "title": "코스피·환율 동반 상승 출발",
        "date": "2022.04.19. 오전 9:30",
        "content": "(서울=연합뉴스) 이재희 기자 = 19일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 7분 현재 코스피는 전날보다 24.16포인트(0.9%) 오른 2,717.37, 환율은 전날보다 0.20포인트 오른 1,234.60원을 나타내고 있다. 2022.4.19    scape@yna.co.kr"
    },
    {
        "title": "[특징주] 곡물값 급등에 사료 관련주 '급등'",
        "date": "2022.04.19. 오전 9:29",
        "content": "우크라이나 밀 [로이터=연합뉴스 자료사진]    (서울=연합뉴스) 박원희 기자 = 러시아의 우크라이나 침공으로 곡물값이 급등하면서 사료 업체 등 관련 종목들이 19일 급등하고 있다.    이날 오전 9시 24분 현재 주식시장에서 한일사료는 전날보다 20.89% 오른 7천350원에 거래되고 있다.    앞서 장중 가격제한폭(29.93%)까지 상승한 7천900원까지 오르며 52주 신고가를 기록했다.    같은 시간 대한제당우(30.00%), 대한제당(20.00%), 대주산업(15.25%), 미래생명자원(7.24%) 등 다른 사료 기업의 주가도 크게 오르고 있다.    종자 산업을 영위하는 아시아종묘(9.33%), 식품 제조 업체인 샘표(5.60%) 등도 오르고 있다.    러시아와 우크라이나 간 전쟁이 길어지면서 곡물 가격 상승세가 이어지고 있다.    시카고상품거래소(CBOT)에서 7월 인도분 옥수수 선물은 이날 부셸(약 25.4㎏)당 2.6% 오른 8.04달러로 2012년 9월 이후 처음으로 8달러 선을 돌파했다.    러시아와 우크라이나는 전 세계 옥수수 수출량의 5분의 1을 차지한다.    시카고상품거래소의 밀 선물 가격도 미국과 캐나다의 추운 봄 날씨 여파로 이날 장중 최고 3.5% 오르는 등 다른 곡물들의 가격 상승세도 계속되고 있다.    encounter24@yna.co.kr",
        "ticker": [
            "001790",
            "001795",
            "007540"
        ]
    },
    {
        "title": "[특징주]파라텍, 삼성전자와 대규모 공사 체결 소식에 강세",
        "date": "2022.04.19. 오전 9:29",
        "content": "[이데일리 김인경 기자] 파라텍(033540)이 장 초반 8%대 강세를 보이고 있다.삼성전자(005930)와 368억3600만원 규모의 소방기계 공사 계약체결 소식이 상승 동력으로 작용한 것으로 풀이된다. 마켓포인트에 따르면 19일 오전 9시 26분 현재 파라텍은 전 거래일보다 180원(8.53)% 오른 2290원에 거래되고 있다.  전날 파라텍은 삼성전자와 209억5700만원 규모의 P4 Ph1 그린동 소방기계 공사, 158억7900만원 규모의 P4 Ph1 154KV 소방기계 공사 공급 계약을 체결했다고 공시했다. 지난해 말 연결기준 매출액 대비 각각 18.56%, 14.06%에 해당하는 규모다.공급지역은 삼성전자 평택캠퍼스로, 계약기간은 오는 2024년 3월 31일까지다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "토스증권, 해외주식 실시간 소수점 거래 시작",
        "date": "2022.04.19. 오전 9:28",
        "content": "[서울경제] 토스증권이 미국 우량 주식 및 상장지수펀드(ETF)에 1000원부터 투자할 수 있는 실시간 해외 주식 소수점 거래를 시작한다고 19일 밝혔다.토스증권은 국내 업계 최초로 투자자의 소수점 주문을 1주 단위로 묶지 않고 즉시 체결하는 방식을 도입했다. 투자자들의 주문을 모아서 1주로 만드는 과정이 생략되면서 지체 없이 실시간 거래를 할 수 있다는 것이 장점이다.아울러 투자 가능 종목도 3070개로 국내에서 제공하는 해외 주식 소수점 거래 서비스 중 가장 많다.거래 가능 시간은 미국 정규장이 열리는 오후 10시 30분부터 다음 날 오전 4시까지며 시장가로 주문이 가능하다. 프리마켓과 애프터마켓 소수점 거래도 조만간 출시할 예정이다.토스증권 관계자는 “고객이 원하는 미국의 우량 종목을 가장 폭넓게 제공하면서도 가장 빠르게 소수점 단위로 거래할 수 있는 해외 주식 서비스는 토스증권이 유일하다”고 밝혔다."
    },
    {
        "title": "[특징주]국제 곡물가 급등에 한일사료 4거래일 연속 급등",
        "date": "2022.04.19. 오전 9:27",
        "content": "[이데일리 김겨레 기자] 한일사료(005860)가 국제 곡물가격 급등에 수혜를 볼 것이라는 기대감에 4거래일 연속 급등하고 있다. 19일 마켓포인트에 따르면 오전 9시 14분 현재 한일사료는 전날보다 1820원(29.93%) 오른 7900원에 거래되고 있다. 한일사료는 전날과 지난 15일에도 상한가를 기록했다. 지난 14일엔 21.83% 급등했다. 국내 사료주가 주목받는 것은 곡물가격 상승으로 판매가도 함께 인상될 것이란 기대감 때문인 것으로 풀이된다. 러시아-우크라이나 전쟁이 시작된 후 사료주가 급격히 상승하고 있다. 러시아는 세계 밀 수출국 1위, 우크라이나는 5위로 두 국가가 세계 밀 수출량에서 차지하는 비중은 약 30%다. 이들 국가의 밀과 옥수수는 수입 비중이 높지는 않지만 대부분 사료 용으로 쓰여 공급 차질이 발생할 경우 가격이 뛸 공산이 크다."
    },
    {
        "title": "[특징주] 1분기 이익 개선 전망에 해운주 장 초반 상승세",
        "date": "2022.04.19. 오전 9:26",
        "content": "사진제공=HMM[서울경제] 1분기 호실적 전망에 해운주가 장 초반 상승세를 보이고 있다.19일 오전 9시 20분 기준 HMM(011200)은 전날 대비 1.14% 오른 2만 6650원에 거래 중이다. 대한해운(005880)(1.30%), 팬오션(028670)(0.61%) 등도 동반 상승 하고 있다.이날 해운주 상승에는 올해 1분기 이익이 개선될 것이라는 분석이 영향을 미친 것으로 풀이된다. 18일 에프엔가이드에 따르면 올해 1분기 HMM은 2조 5892억 원의 영업이익을 기록할 전망이다. 전년 동기 대비 154% 성장한 수준이다. 같은 기간 매출도 82% 증가한 4조 4274억 원을 달성할 것으로 예상된다. 해운 운임료 상승이 실적 성장에 영향을 미친 것으로 풀이딘다. 일각에서는 코로나19 확산으로 봉쇄됐던 중국 상하이 락다운이 완화되면 물량 급증으로 해운 운임이 다시 상승할 수도 있다는 전망도 제시되고 있다.",
        "ticker": [
            "011200",
            "005880",
            "028670"
        ]
    },
    {
        "title": "[특징주] 필라델피아 지수 상승에 삼성전자 주가 1.50%↑",
        "date": "2022.04.19. 오전 9:26",
        "content": "[서울경제] 미국 필라델피아 반도체 지수가 올랐다는 소식에 국내 반도체주도 상승세다.19일 오전 9시 19분 기준 삼성전자(005930)는 전날보다 1.50% 오른 6만 7800원에 거래되고 있다. SK하이닉스(000660)(2.29%)와 DB하이텍(000990)(3.10%)도 상승세다. 원익IPS(240810)(6.20%)와 유진테크(084370)(5.33%), 원익QnC(074600)(4.19%) 등 반도체 소재 부품 장비 종목들도 강세다.미국발 훈풍이 반도체주들의 상승세에 영향을 끼친 것으로 보인다. 전날(현지시간) 필라델피아 반도체 지수는 전 거래일보다 1.88% 올랐다. 서상영 미래에셋증권 연구원은 \"필라델피아 반도체 지수가 데이터센터 산업 관련 긍정적인 전망으로 1.88% 상승 한 점은 한국 증시에서도 반도체 업종 강세를 견인할 것이다\"고 분석했다.",
        "ticker": [
            "012030",
            "000990",
            "034730",
            "000660",
            "006800",
            "005930"
        ]
    },
    {
        "title": "코스닥, 외국인·기관 매수세에 상승 출발…920선",
        "date": "2022.04.19. 오전 9:22",
        "content": "외국인·기관 '사자'…개인 나홀로 '팔자’IT부품, 음식료 등 1%대 상승원익IPS 5%, 알테오젠 3%대 강세[이데일리 김응태 기자] 코스닥 지수가 상승 출발했다. 우크라이나 사태 등 신규 악재성 재료가 부재한 상황 속 미국 증시에서 금융주를 중심으로 상승 흐름을 보이자 국내 증시도 위험자산 선호 심리가 소폭 개선된 것으로 풀이된다. \n\n\n\n19일 마켓포인트에 따르면 오전 9시11분 현재 코스닥 지수는 전거래일 대비 8.78포인트(0.96%) 상승한 927.05를 기록 중이다.국내 증시가 상승 출발한 것은 우크라이나 사태와 연방준비제도(Fed)의 긴축 정책 등 악재성 재료가 일정 지속되면서 시장에 내성이 생긴 데다, 미국 금융주의 견조한 실적에 따른 강세 영향이 국내 증시에도 미친 것으로 분석된다. 한지영 키움증권 연구원은 “매크로 환경은 증시에 취약성을 제공하는 요인이지만 전거래일 미국 증시 움직임에서 추정해 볼 수 있듯이 시장에 내성이 생겨가고 있는 것으로 판단된다”며 “대외 불확실성 요인이 상존함에도 미국 증시의 장중 반등 효과, 개별 실적 이슈에 시장의 관심이 집중되면서 국내 증시도 반등 흐름을 보일 것으로 전망된다“고 말했다.수급별로는 외국인과 기관이 각각 534억원, 336억원 순매도하고 있다. 개인은 818억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 288억원 매수 우위를 보이고 있다.업종별로는 대부분이 상승세다. IT부품(1.79%), 음식료·담배(1.48%), IT H/W(1.63%), 반도체(1.62%), 제약(1.32%), 기타서비스(1.24%), 비금속(1.39%) 등은 1%대 상승 중이다. 방송서비스(0.70%), 의료·정밀기기(0.69%), 오락문화(0.21%) 등은 1% 미만 오름세다. 반면 운송(0.21%), 건설(0.31%) 등은 1% 미만 하락 중이다. 시가총액 상위 종목도 상승세인 업체가 더 많다. 원익IPS(240810)는 5%대 상승 중이다. 알테오젠(196170), 이오테크닉스(039030), 엘앤에프(066970), 하나머티리얼즈(166090) 등은 3%대 오름세다. 이와 달리 넥슨게임즈, 천보(278280), 와이지엔터테인먼트(122870), 하림지주(003380) 등은 1% 미만 하락세를 보이고 있다. 간밤 미국 증시는 하락 마감했다. 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스30산업평균지수는 전거래일 대비 .11% 하락한 3만4411.69를 기록했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수도 0.02% 내린 4391.69로 마감했다. 나스닥 지수 역시 0.14% 밀린 1만3332.36으로 집계됐다.",
        "ticker": [
            "066970",
            "039490"
        ]
    },
    {
        "title": "[특징주] 美 천연가스 13년만 최고치…국내 가스株 강세",
        "date": "2022.04.19. 오전 9:21",
        "content": "[서울경제] 미국 천연가스 가격이 13년 만에 최고치로 치솟자 국내 가스 관련주가 강세다.19일 오전 9시 18분 기준 지에스이(053050)는 전날보다 170원(2.82%) 오른 6180원에 거래되고 있다. 대성에너지(117580)(2.07%)도 장초반 오르며 강세다.이날 가스 관련주의 강세는 천연가스 가격이 사상 최고치를 경신했다는 점이 배경인 것으로 풀이된다. 앞서 18일(현지시간) CNBC는 미국 천연가스 선물 가격이 2008년 10월 이후 가장 높은 수준으로 상승했다고 보도했다. 미국 뉴욕상업거래소(NYMEX)에서 거래되는 천연가스 5월물 선물가격은 100만BTU(열량단위)당 7.82달러를 기록하며 7.1% 급등했다.천연가스 가격은 러시아와 우크라이나의 전쟁으로 공급 우려가 커지고 미국 천연가스 공급량도 전년에 비해 줄어들면서 폭등하고 있다. 또 대체재인 석탄에 대해 서방이 러시아산 석탄을 제재하면서 가격 상승 요인이 더해졌다.",
        "ticker": [
            "117580"
        ]
    },
    {
        "title": "코스피·코스닥 1% 상승…시총 10종목 일제히 '반등'",
        "date": "2022.04.19. 오전 9:20",
        "content": "코스피 0.96%·코스닥 1% 상승 중\n\n\n\n지난 18일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있는 모습. 사진=연합뉴스코스피지수가 19일 장 초반 1% 가깝게 오르고 있다. 기관 홀로 순매도 중인 반면 개인과 외국인이 약 400억원 사들이고 있다.이날 오전 9시8분 기준 코스피지수는 전 거래일 대비 25.95포인트(0.96%) 상승한 2719.16에 거래 중이다.개인과 외국인이 각각 223억원, 145억원 순매수 중인 반면 기관 홀로 389억원 팔아치우고 있다.유가증권 시장에서 시가총액 상위 10개 종목들은 모두 1~2% 수준에서 상승하는 모습이다. 삼성전자(1.35%), LG에너지솔루션(1.15%), SK하이닉스(2.29%), 삼성바이오로직스(0.12%), NAVER(1.31%), 카카오(2.01%), 삼성SDI(1.66%) 등이다.증권가는 간밤 미 증시가 실적시즌이 진행되는 가운데 개별 종목 장세를 펼치며 장중 한때 상승 전환한 만큼 국내 증시도 긍정적인 영향을 받을 것으로 봤다. 특히 반도체 업종이 강세를 나타낼 것이란 전망이다. 지난 18일(현지시간) 미 증시에선 금융주가 전반적인 분위기를 주도한 가운데 반도체 업종이 강세를 보이며 한때 상승 전환에 성공했다.서상영 미래에셋증권 연구원은 \"특히 필라델피아 반도체 지수가 데이터센터 산업 관련 긍정적인 전망으로 1.88% 상승한 점은 우리 증시에서도 영향을 미칠 것으로 보인다. 이 점이 반도체 업종 강세를 견인할 것으로 예상한다\"며 \"물론 여전히 우크라이나 전쟁에 따른 높은 물가 상승(인플레이션) 장기화 우려가 부각되고 있다는 점은 부담이지만 이는 그동안 주식시장에 반영돼 온 내용이라는 점에서 영향은 제한적일 전망\"이라고 분석했다.코스닥지수도 1% 상승하고 있다. 지수는 전일 대비 9.19포인트(1.00%) 상승한 927.42를 기록하고 있다.개인 홀로 194억원어치 순매도 중인 반면 외국인과 기관은 각각 173억원, 40억원어치 사들이고 있다.시총 상위 10종목을 살펴보면 유가증권시장과 마찬가지로 모든 종목들이 빨간불을 켰다. 에코프로비엠(1.71%), 셀트리온헬스케어(1.67%), 엘앤에프(3.37%), 펄어비스(0.58%), 카카오게임즈(1.71%), HLB(1.80%), 셀트리온제약(1.84%), 천보(0.80%), 위메이드(1.29%), CJ ENM(0.69%) 등 상승 중이다.한편 간밤 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 39.54포인트(0.11%) 떨어진 34411.69로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장 대비 0.90포인트(0.02%) 밀린 4391.69로, 기술주 중심의 나스닥 지수는 전장보다 18.72포인트(0.14%) 밀린 13332.36으로 장을 끝냈다.",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "코스피·코스닥 '동반 상승' 출발…삼성전자, '반가운' 1%대 상승률",
        "date": "2022.04.19. 오전 9:17",
        "content": "코스피와 코스닥이 동반 상승 출발했다. 전일까지 52주 신저가를 3거래일 연속 경신한 코스피 시가총액 1위인 삼성전자는 장 초반 1%대 상승률을 보이면서 6만7000원대를 회복했다.19일 오전 9시11분 코스피지수는 전 거래일 대비 22.84포인트(0.85%) 상승한 2716.05를 기록하고 있다.개인은 262억원, 외국인은 156억원 순매수하고 있는 반면 기관은 445억원 순매도하고 있다.업종별로는 대부분 상승세를 기록하고 있다. 의료정밀이 1.23% 가장 높은 상승률을 보이고 있다. 전기전자도 1.20% 오르고 있다. 반면 섬유의복 업종은 0.53% 내리며 약보합 중이다.코스피 시가총액 상위 종목들은 대부분 오름세를 보이는 중이다. 삼성전자는 전 거래일 대비 700원(1.05%) 오른 6만7400원에 거래되고 있다. 이와 함께 LG에너지솔루션(1.27%), SK하이닉스(1.83%), NAVER(1.14%), 카카오(1.91%) 모두 상승하고 있다.같은 시각 코스닥도 오름세다. 코스닥지수는 전 거래일 대비 9.22포인트(1.00%) 오른 927.45를 기록 중이다.개인은 363억원 매도우위인 반면, 외인과 기관은 각각 279억원, 111억원을 매수우위를 보이고 있다.코스닥 업종별로도 대부분 상승하고 있다. IT하드웨어, 음식료·담배는 1%대 오르는 중이다. 반면 건설과 금융은 약보합을 보이고 있다.코스닥 시장 시가총액 상위 10개 종목 중에선 엘앤에프가 4.45%로 가장 큰 상승률을 보이고 있다. 코스닥 시총 1위인 에코프로비엠은 전 거래일 대비 8300원(1.78%) 상승한 47만5300원에 거래되고 있다. HLB, 셀트리온제약은 각각 2.46%, 2.64% 오르고 있다.한편 서울외환시장에서 원·달러 환율은 0.3원 오른 1234.7원에 출발했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "코스피, 상승 출발…2700선 회복",
        "date": "2022.04.19. 오전 9:17",
        "content": "외국인 10거래일만 '사자'삼성전자 1%대 상승 중시가총액 20위까지 종목 모두 강세[이데일리 안혜신 기자] 코스피가 상승 출발했다.19일 마켓포인트에 따르면 오전 9시4분 현재 코스피지수는 전 거래일 대비 19.31포인트(0.72%) 오른 2712.52을 기록하고 있다. 코스피 지수는 개장과 함께 2700선을 회복했다.모처럼 외국인 매수세가 유입되면서 지수 역시 상승세를 나타내고 있다. 외국인은 23억원을 순매수 중이다. 개인도 277억원을 사고 있다. 기관만이 331억원을 순매도 하고 있다.\n\n\n\n미국 뉴욕증시가 하락했지만 국내 증시는 외국인 매수세 유입 등 저가매수세가 들어오면서 상승하는 모습이다.간밤 미국 뉴욕증시는 하락 마감했다. 다만 다우존스30산업평균지수가 0.11%, 스탠더드앤드푸어스(S&P)500지수가 0.02%, 나스닥지수가 0.14% 빠지는 등 하락폭은 크지 않았다.긴축에 대한 우려는 여전했고 국채 금리 상승세도 이어졌다. 미국 뉴욕채권시장에서 미국 10년물 국채금리는 장중 내내 2.8% 중반대에서 움직였고, 최고 2.884%까지 치솟았다. 이는 지난 2018년 12월 이후 3년4개월 만의 최고치다. 연준 통화정책에 민감한 2년물 금리는 2.514%까지 오르면서 2019년 3월 이후 가장 높은 수준을 기록했다.업종별로는 상승 업종 수가 더 많다. 의료정밀이 1.62% 상승 중이고 전기전자(1.22%), 통신업(1.09%), 제조업(0.9%), 은행(0.92%), 음식료품(0.87%), 서비스업(0.7%), 비금속광물(0.7%), 운수창고(0.5%), 금융업(0.5%) 등도 오르고 있다.하락업종은 섬유의복(0.84%)뿐이다.시가총액 상위 종목은 대부분 오르고 있다. 대장주 삼성전자(005930)가 1.2% 상승하면서 6만7500원을 기록 중이고, LG에너지솔루션(373220)(1.15%), SK하이닉스(000660)(2.29%), 삼성바이오로직스(207940)(0.36%), NAVER(035420)(0.98%), 카카오(035720)(1.59%), 삼성SDI(006400)(1.33%), 현대차(005380)(0.56%) 등도 강세다.반면 LG생활건강(051900)(0.33%), 두산중공업(034020)(0.23%), S-OIL(010950)(0.47%) 등은 내리고 있다.",
        "ticker": [
            "003550",
            "051900",
            "373220",
            "035420",
            "034730",
            "000660",
            "000150",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]엘앤에프, 테슬라 수혜 속 증권가 호평…3% 강세",
        "date": "2022.04.19. 오전 9:08",
        "content": "[이데일리 김인경 기자] 엘앤에프(066970)가 테슬라의 강세와 증권가 호평 속에 19일 장 초반 3%대 강세를 타고 있다. 3거래일 만의 강세다. 마켓포인트에 따르면 오전 9시 5분 엘앤에프(066970)는 전 거래일보다 8700원(3.76%) 오른 24만100원에 거래되고 있다. 엘앤에프는 테슬라를 고객사로 둔 만큼, 테슬라 관련주로 묶인다. 간밤 테슬라도 1.96% 오른 1004.29달러에 거래를 마친 바 있다.증권가의 호평도 이어지고 있다. 이날 KB증권은 엘앤에프의 목표주가를 기존 30만원에서 35만원으로 17% 상향했다.이창민 KB증권 연구원은 “전방 고객사(테슬라) 수요 강세와 신축 공장 조기 가동, 제품 믹스 개선 등을 근거로 2022년 영업이익 추정치를 기존 1460억원에서 1620억원으로 11.3% 상향한다”고 말했다.그는 “엘앤에프의 2022년 1분기 매출액은 전년 동기보다 257% 늘어난 5159억원, 영업이익은 같은 기간 흑자로 전환한 413억원을 기록하며 영업이익률은 8.0%를 기록할 것”이라고 기대했다.",
        "ticker": [
            "066970",
            "000950"
        ]
    },
    {
        "title": "코스피 상승 출발…2,700 상회",
        "date": "2022.04.19. 오전 9:05",
        "content": "코스피·코스닥·환율 동반 상승 출발(서울=연합뉴스) 이재희 기자 = 19일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 7분 현재 코스피는 전날보다 24.16포인트(0.9%) 오른 2,717.37, 환율은 전날보다 0.20포인트 오른 1,234.60원을 나타내고 있다. 2022.4.19 scape@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 19일 장 초반 상승세다.    이날 오전 9시 1분 현재 코스피는 전날보다 13.99포인트(0.52%) 오른 2,707.20을 나타냈다.    지수는 전장보다 14.55포인트(0.54%) 오른 2,707.76에 출발해 상승 흐름을 이어가고 있다.    같은 시간 코스닥지수는 전장보다 4.59포인트(0.50%) 오른 922.82다.    already@yna.co.kr"
    },
    {
        "title": "[Why 바이오]\"파마리서치, 콘쥬란·리쥬란 앞세워 올해도 고성장\" 상상인증권",
        "date": "2022.04.19. 오전 9:01",
        "content": "리쥬란 신제품 가세하고 수출도 점전적 성장 기대콘쥬란 국내 시장 10% 점유율 점차 더 높아질 것30% 중반대 영업익 유지 관측···목표주가 12만원으로 상향\n\n\n\n[서울경제] 상상인증권은 파마리서치(214450)에 대해 폴리뉴클레오타이드(PN) 기반 관절염 통증 감소 주사인 ‘콘주란’과 필러 ‘리쥬란’을 기반으로 한 매출 성장이 올해도 계속될 것이라고 내다봤다.상상인증권은 19일 보고서를 내고 “콘쥬란과 리쥬란 매출이 증가함에 따라 전사 영업실적이 대폭 서장 중”이라며 이같이 분석했다.파마리서치의 매출 비중은 의약품 28.7%, 의료기기 49.4%, 화장품 17.6%, 기타 4.1%다. 이 중 의약품은 폴리디옥시리보뉴클리오티드(PDRN) 약품과 보톨리늄 톡신 제품으로 구성돼 있다. 의료기기의 경우 제품별 매출 비중은 리쥬란 53%, 콘쥬란 40%, HA필러 8% 내외일 것으로 보고서는 추정했다.보고서가 파마리서치 실적 성장이 올해도 지속될 것으로 보는 근거는 리쥬란과 콘쥬란의 성장세다. 하태기 애널리스트는 “리쥬란 매출이 고성장 중인데다가 지난해 10월 리도카인을 추가한 신제품 ‘리주란 HB'가 가세했다”며 “아직 규모는 크지 않지만 중국, 싱가포르, 말레이시아로의 수출도 점진적을 성장할 것”이라고 관측했다.콘쥬란에 대해서는 “관련 국내 시장이 4000억 원 내외로 추정되고 이 중 콘쥬란의 시장점유율이 10% 안팎\"이라면서 “SK케미칼과의 협력판매, 대원제약 주문자상표부착생산(OEM) 등에 따라 시장점유율이 높아질 것”이라고 전망했다.리쥬란과 콘주란 성장에 힘입어 지난해 의료기기사업 매출도 전년 대비 52.4% 상승한 762억 원을 기록했고 올해는 23.8% 증가한 944억 원 매출이 나올 것으로 보고서는 내다봤다.화장품 사업도 순항 중인 것으로 보고서는 진단했다. 하 애널리스트는 “화장품 사업은 지난해 63.1% 성장한 271억 원 매출을 기록했다”면서 “올해는 10% 중반 대 성장이 가능할 것”이라고 예상했다.보고서가 짚은 또 하나의 포인트는 파마리서치 제품이 고물가 시대에 상대적으로 유리하다는 점이다. 보고서는 “주력 제품의 원료가 연어의 정소이고 회사가 정제 기술을 가지고 있어 물가 상승에 따른 원가상승요인이 적다”고 분석했다. 하 애널리스트는 “올해도 30% 중반의 영업이익률이 유지될 것”이라고 내다봤다.상상인증권은 이같은 분석을 기반으로 파마리서치의 목표주가를 12만원으로 상향하고 ‘매수' 관점을 유지한다고 밝혔다.",
        "ticker": [
            "034730",
            "285130",
            "003220",
            "001290"
        ]
    },
    {
        "title": "\"골프존, 가맹점·라운드 수 최고치 경신 중…목표가 21만원 신규 제시\"",
        "date": "2022.04.19. 오전 8:56",
        "content": "[유진투자증권 보고서]목표주가 21만원, 투자의견 '매수' 신규 제시해외 성장세도 꾸준···2021년 매출 519억원\n\n\n\n[서울경제] 유진투자증권이 골프존(215000)에 대해 가맹점과 라운드 수가 최고치 수준으로 성장하고 있다며 목표주가 21만 원과 투자의견 ‘매수’를 각각 신규 제시했다.19일 유진투자증권은 골프존의 올해 연간 매출과 영업이익이 지난해 대비 각각 15.1%, 7.3% 증가한 5067억 원, 1155억 원으로 최대 실적을 기록할 것으로 예상했다. 매출에 직접적인 영향을 주는 가맹점 및 라운딩 수가 지속적으로 증가하고 있는 점이 긍정적으로 평가됐다. 골프존의 가맹점 수는 2019년 1167개에서 2021년 1768개로 늘어났고, 올해에는 2000개를 넘어설 것으로 추정된다. 분기당 라운드 수 역시 지난 3·4분기에 최초로 2000만 라운드를 넘어섰다. 해외에서도 꾸준한 성장세를 이어가고 있는 점 역시 긍정적이다. 골프존은 2021년 말 기준 해외 18개의 직영점을 운영하고 있다. 박종선 유진투자증권 연구원은 “해외사업 매출은 2019년 201억 원에서 2020년 262억 원, 2021년 519억 원으로 전년 대비 각각 34.5%, 30.7%, 97.6% 증가했다”고 말했다.",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "\"신세계인터내셔날, 글로벌 럭셔리 브랜드 수요 확대의 최대 수혜 기대…목표가 4만원\"",
        "date": "2022.04.19. 오전 8:44",
        "content": "[하나금융투자 보고서]목표가 4만원 제시, 투자의견 '매수' 유지해외브랜드 강자···국내 패션 부문도 회복세\n\n\n\n[서울경제] 하나금융투자가 신세계인터내셔날(031430)에 대해 해외 브랜드 수요 확대에 따른 수혜가 기대된다며 액면분할 후 목표주가를 4만 원으로 올려잡았다.19일 하나금융투자는 신세계인터내셔날의 올 1분기 매출이 지난해 같은 기간보다 2% 늘어난 3499억 원, 영업이익은 26% 증가한 269억 원으로 시장 기대치를 소폭 웃돌 것으로 추정했다. 해외 패션 부문이 12% 수준으로 성장하며 외형성장을 이끌고, 국내 패션 역시 3%대로 성장할 것이란 전망이다. 서현정 하나금융투자 연구원은 “고마진 해외패션과 수입화장품 판매 호조, 국내 패션의 수익성 회복으로 영업이익률은 7.7%까지 상승할 것”이라고 말했다. 다만, 생활용품 영업이익은 소폭 적자를 기록할 것으로 내다봤다.특히 업종 내 해외브랜드 수가 많은 점 역시 신세계인터내셔날의 강점으로 꼽혔다. 본격적인 리오프닝으로 소비 수요가 빠르게 확대되는 가운데 글로벌 브랜드 선호 현상에 따라 해외패션 및 수입화장품 사업 확대가 기대된다. 서 연구원은 “글로벌 럭셔리 브랜드 수요 확대의 최대 수혜를 받을 것”이라며 “높은 브랜드 MD 능력에 기반한 실적 가시성에 주목할 필요가 있다”고 평가했다.",
        "ticker": [
            "004170",
            "031430"
        ]
    },
    {
        "title": "\"에코프로비엠, 양극재 호조로 상반기 실적 '순항'…목표가 13%↑\"",
        "date": "2022.04.19. 오전 8:29",
        "content": "[SK증권 보고서]목표가 53만→60만원 상향 조정, 투자의견 '매수' 유지하이니켈 양극재 가격·물량 동반 상승에 1·2Q 호실적 전망\n\n\n\n[서울경제] SK증권은 에코프로비엠(247540)이 하이니켈 양극재 호조에 힘입어 올 1분기와 2분기 견조한 실적 성장을 이룰 것으로 내다보며, 목표주가를 기존 53만 원에서 60만 원으로 올려잡았다.19일 SK증권은 에코프로비엠의 1분기 매출과 영업이익이 각각 지난해 같은 기간보다 139%, 103% 증가한 6300억 원, 361억 원을 기록할 것으로 추정했다. 하이니켈 양극재의 경우, 고객사 전기차 중 프리미엄 급에 적용되기 때문에 차량용 반도체 공급 부족에도 수요가 좋다는 판단이다. 윤혁진 SK증권 연구원은 “전기차(EV)용 양극재 판매 증가가 1분기 호실적의 핵심”이라며 “EV용 양극재 매출 비중은 지난 4분기 50%에서 1분기에는 60%까지 상승할 것”이라고 예상했다.메탈 가격 상승에 따른 양극재 가격 상승 효과 역시 상반기 실적에 긍정적이다. 4월에 반영되는 양극재 판가는 12~2월 메탈가격의 평균이라는 점에서 1월부터 본격적으로 상승하기 시작한 니켈 가격 상승에 영향을 받기 때문이다. 윤 연구원은 “양극재 판가 상승에 따른 가격 효과가 2분기에도 10%가량 발생할 것”이라며 “1분기뿐 아니라 2022년 연중 내내 가격과 물량이 둘 다 상승하는 구조를 보일 것”이라고 말했다.",
        "ticker": [
            "034730",
            "001510"
        ]
    },
    {
        "title": "“선반영된 인플레…기업들 경기 전망에 주목해야”",
        "date": "2022.04.19. 오전 8:08",
        "content": "KB증권 보고서[이데일리 유준하 기자] 미국 증시서 인플레이션이 선반영되면서 호실적을 기록한 기업의 주가 상승세는 미미한 반면 어닝쇼크를 발표한 기업의 주가 하락 반응이 강해졌다는 평가가 나온다. 이에 향후 2분기 이후 가이던스에 주목해야 한다는 전문가 분석이 나온다.\n\n\n\n19일 안소은 KB증권 연구원은 “지금까지 S&P500 기업의 7%가 1분기 실적을 발표했는데 시장 컨센서스에 비해 실적이 나쁘지 않은 상황”이라며 “매출액과 주당순이익(EPS)이 컨센서스를 상회한 비중은 각각 78%와 80%로 지난 실적 시즌 및 팬데믹 이전의 장기평균 수준보다 높다”고 짚었다.이에 이번 실적 서프라이즈는 기업들의 영업환경에 예상치 못한 호재가 있다고 해석하는 것보다 오미크론과 인플레이션에 대한 우려가 연초부터 상당 부분 선반영된 영향으로 보는 것이 더 적절할 것으로 평가했다.그는 “실적 서프라이즈를 기록한 기업들의 주가 상승폭이 유의미하게 크지 않은 것도 같은 이유로 판단된다”며 “매출액, EPS, 순이익률이 컨센서스를 상회한 기업들의 실적발표 당일 주가 변동률을 평균해 보면 최근 4개 분기에 비해 낮다”고 설명했다.반대로 실적이 컨센서스를 하회한 기업들의 평균적인 주가 변동률을 보면 과거 실적 시즌에 비해 순이익률 부진 시 주가 하락 반응이 강해졌다. 인플레이션 환경에서 마진 방어력이 약한 기업에 대한 우려와 실망이 크다는 것으로 엿볼 수 있는 대목이다.이어 2분기 이후에 대한 기업 가이던스가 중요하다고 봤다. 그는 “지금까지 2분기 EPS 가이던스 수치를 제시한 기업은 6곳에 불과해 시장 컨센서스 및 지난 분기와의 명확한 비교는 어렵지만 실적시즌 초반에 발표가 집중된 대형 은행주들의 경기전망 내용을 보면 기업들의 보수적인 가이던스 흐름이 이어질 수 있음을 시사한다”고 분석했다.안 연구원은 “앞으로 실적시즌에서 중점적으로 봐야 할 것은 가이던스와 경기 전망”이라며 “비용증가와 마진둔화 문제에 기업들이 어떻게 대응하는지도 중요하지만 인플레이션으로 인한 수요 둔화 가능성을 기업들이 얼마나 고려하고 있는지도 중요하다”고 말했다."
    },
    {
        "title": "국내 주식 매도 주도 외국계는 英…美는 '줍줍'",
        "date": "2022.04.19. 오전 7:56",
        "content": "유안타증권 보고서아일랜드 일본 등도 순매수\n\n\n\n[이데일리 이지현 기자] 지난 1분기 국내주식 매도세를 이끈 외국계는 헤지펀드와 패밀리, 오피스 등이 활성화된 영국과 룩셈부르크 자금으로 나타났다.19일 유안타증권에 따르면 지난 1분기 영국은 5조3450억원, 룩셈부르크는 1조4560억원의 국내주식을 순매도했다. 반면, 같은 기간 미국(2조2090억원)과 아일랜드(5730억원), 일본(5290억원)은 국내주식을 순매수했다.김후정 유안타증권 연구원은 “미국계 자금의 경우 장기 투자 성격이 강한 뮤추얼펀드의 비중이 높기 때문에 글로벌 펀드 유출입에 영향을 받는다”고 짚었다. 신흥국 주식펀드의 자금 동향을 살펴보면 3월 금리 인상 시행 이후 자금 유입 규모가 늘었다. 아시아(일본 제외) 주식ETF도 3월 이후 순유입 규모를 늘려가고 있다. 신흥국 주식시장이 미국 등 선진국 주식시장보다 저평가됐다는 평가를 받으면서, 글로벌 펀드시장에서는 신흥국 관련 주식펀드로 자금이 유입되고 있는 것이다.글로벌펀드 중에서 한국에 주로 투자하는 주요 유형은 신흥국주식펀드와 아시아(일본 제외) 주식펀드다. 김후정 연구원은 “러시아 비중이 줄어들면서 장기적으로 비중 확대 폭이 크지 않았던 한국 투자 비중 확대 가능성이 있어 보인다”고 설명했다. 신흥국 주식펀드 안에서 중국의 비중은 2014년 19%에서 2020년 29%까지 늘어났다. 하지만 2020년 하반기부터 미국과 중국의 갈등 심화와 경기 우려 등으로 신흥국 내에서 중국의 비중은 계속 줄고 있다. 러시아는 우크라이나 침공 이후 경제 제재를 받으면서, 지난해 말 7.1%였던 신흥국 주식 펀드 내에서 비중이 지난 1분기 말 0.2%로 크게 줄었다. 김 연구원은 “경제 제재 여파로 러시아의 투자 비중의 경우 단시간 회복이 힘들 것”이라고 전망했다. 신흥국 주식 펀드 안에서 한국 비중은 2020년 하반기부터 10% 수준을 유지하고 있다. 신흥국 주식 펀드 안에서 대만 비중은 2020년말 9.6%에서 2022년 1분기말 12.1%로 늘었고, 인도 비중은 같은 시기 9.3%에서 11.7%로 증가했다.",
        "ticker": [
            "136490",
            "004080",
            "003470"
        ]
    },
    {
        "title": "\"엔화 약세 속 관심끄는 日 증시…업종 선별 접근必\"",
        "date": "2022.04.19. 오전 7:21",
        "content": "NH투자증권 보고서완만한 반등 흐름 기대 확산\n\n\n\n[이데일리 이지현 기자] 일본 엔화 약세 상황 속 주식시장이 완만한 반등 흐름을 이어갈 거라는 전망이 나왔다.19일 NH투자증권에 따르면 지난 3월 이후 엔화가 가파른 약세를 보이면서 일본 주가지수는 반등세를 보였다. 그러나 4월 들어 미국 연방준비제도(연준)의 통화정책 불확실성 등이 부각되며 일본 주가는 소폭 조정받는 모습이다.김환 NH투자증권 연구원은 “최근 엔화 약세 압력이 높아지면서 2012년 아베노믹스 당시처럼 일본 수출 경기가 반등하고 주가가 상승할 것이라는 기대감이 부각되고 있다”며 “일본과 미국의 물가 궤적, 통화정책 입장 차이 등을 감안하면 엔화의 약세 국면이 이어질 것”이라고 예상했다. 다만 엔화 약세에 따른 경기 개선 및 주가 상승효과는 기대만큼 크지 않을 거로 봤다. 일본 GDP와 주식시장 내 수출 비중이 낮기 때문이다. 일본은행도 일본 기업의 해외 생산 비중이 높아졌기 때문에 엔화 약세에 따른 수출 개선 효과가 약화하고 있다고 분석한 바 있다.김환 연구원은 “일본의 인플레이션 국면 진입관련 수혜 업종으로 대응하는 게 필요하다”고 지적했다.글로벌 원자재 가격 상승에도 일본 소비자물가가 전년비 0.9% 상승에 그쳤다. 이는 지난해 일본 정책당국이 스마트폰 통신료를 인하했기 때문이다. 하지만 올해 4월 이후 통신비 인하의 기저효과가 소멸하면서 물가 반등 압력이 높아질 거로 전망되고 있다. 이미 생산자물가가 급등해 소비자물가와의 격차가 확대됐음을 감안할 때 기업들의 마진 압박이 리스크 요인으로 작용하고 있다.김 연구원은 “일본 주식시장은 완만한 반등 흐름을 이어갈 가능성 높다”며 “다만 업종별 선택과 집중이 필요한 시점이다. 글로벌 원자재 가격 상승과 일본 내 생산자물가, 소비자물가 간 격차 확대 등을 감안할 때 일본 에너지 및 상사 업종 주가가 상대적으로 견조할 것”이라고 전망했다.",
        "ticker": [
            "005940"
        ]
    }
]