[
    {
        "title": "[Why 바이오] 'CAR-T 치료제' 보험 적용 시작에 바이젠셀·유틸렉스 등 개발사에 관심",
        "date": "2022.04.01. 오후 6:56",
        "content": "건강보험으로 치료 접근성 개선바이젠셀 일주일간 5.4%↑박셀바이오·유틸렉스 상승세지씨셀·툴젠·앱클론 약세 여전헬릭스미스, 주주 추천 사내이사 선임[서울경제] \n\n\n\n김원석 삼성서울병원 CAR-T 세포치료센터장이 시술을 준비하고 있다./사진제공=삼성서울병원'CAR-T 치료제' 첫 보험 적용에 관련 바이오 기업에 대한 관심이 커지고 있다. 지난달 31일 보건복지부는 2022년 제7차 건강보험정책심의위원회를 통해 노바티스의 CAR-T 치료제 '킴리주'에 건강보험을 새로 적용하기로 했다. 급성 림프성 백혈병 환자가 한 번 맞는데 4억 원이 들었던 데서 이달부터는 보험이 적용돼 600만 원으로 접근성이 크게 개선될 것으로 보인다.\n\n\n\n1일 업계에 따르면 바이젠셀(308080)은 이날 종가 2만 9250원으로 전날보다 0.34%가 올랐다. 지난 3개월 동안은 18.7%가 떨어졌지만 지난 일주일 동안은 1500원, 5.4%가 올랐다. 바이젠셀은 지난달 29일 글로벌 시장 진출을 위해 호주법인을 설립한 데 이어, 이날은 새로운 세포 내 신호전달 도메인 및 이를 포함하는 키메라 항원수용체(CAR)에 관한 발명 특허를 국내 출원했다.이번 특허는 면역세포의 항암활성 증대 효과가 우수한 새로운 세포내 신호전달 도메인을 포함하는 CAR 구조, 이를 발현하는 알파베타 T세포와 감마델타 T세포의 항암 효능 확인에 관한 내용이다. 바이젠셀은 해당 특허에서 기존 CAR-T세포에서 T세포의 반응을 증폭시키기 위해 사용되는 세포 내 신호전달 도메인에 추가로, 새로운 도메인으로 'CD30' 공동자극 분자(co-stimulatory molecule) 유래의 도메인을 발굴한 것으로 CAR-발현 면역세포의 활성화를 효과적으로 유도하는 것을 증명했다.김태규 바이젠셀 대표는 “이번 특허출원은 VR-CAR의 가능성과 미래가치를 확인하는 계기가 되었다”며 “특허출원과 함께 향후 임상절차 진행도 원활하게 이뤄지도록 만반의 준비를 갖춰 목표를 달성해 나갈 것”이라 말했다.박셀바이오(323990)는 이날 종가 기준으로 2.86% 오른 4만 6800원을 기록했다. 박셀바이오는 와이바이오로직스와 고형암 표적의 새로운 CAR-T 계열 세포치료제를 개발해 지난 14일 특허를 공동 출원했다. 일주일 동안 12.9%, 3개월간 7.8%가 올라 주가 상승세다.\n\n\n\n유틸렉스(263050)는 전일 대비 1.83%오른 1만 9500원의 종가를 보였다. 지난 3개월 동안은 10.3% 하락했지만 한주간 5.4% 상승했다. 유틸렉스는 지난달 미국 샌디에이고에서 열린 'Festival of Biologics 2022'에서 고형암 환자를 대상으로 진행 예정인 4세대 CAR-T치료체인 GPC3-IL18 CAR-T의 생체내(in-vivo) 전임상 성과를 공개해 주목받았다.이밖에 CAR-T 관련 상장사로, 지씨셀(144510)은 이날 2.7% 떨어진 7만 1400원으로 장마감했다. 지난 3개월간 28.7%가 떨어져 하락세를 벗어나지 못하고 있다. 툴젠(199800)은 1.7% 하락한 8만 900원을 기록했고, 3개월간 8.6% 하락했으나 지난 1주일 0.4%가 올라 다소 회복세다. 앱클론(174900)은 2.4% 떨어진 1만 5650원에 머물렀다. 3개월 구간으로는 9.7% 하락했지만, 자난 일주일 동안은 8.6% 상승 곡선을 그리고 있다.\n\n\n\n헬릭스미스(084990)는 주주들과 갈등이 이어지는 가운데 이날 2.3% 하락한 2만 850만 원을 기록했다. 2019년 초 한때 17만 원까지 치솟았던 데 비해해 하락세가 여전하다. 헬릭스미스는 전날 정기 주주총회 결과 소수주주연합이 제안한 사내이사 1명이 선임됐다. 차스 분트라(Chas Bountra) 옥스포드대 교수와 노대래 전 공정거래위원장 등 기존 사외이사진은 유지되고, 소수주주연합이 제안한 박재석 후보가 새롭게 이사로 선임됐다. 헬릭스미스 유승신 헬릭스미스 대표이사는 “이번 주총 결과를 겸허히 수용하고 회사의 시스템과 운영을 개선하기 위해 최선을 다하겠다”며 “올해는 엔젠시스의 DPN 임상 3-2상 결과가 나오고, 기술이전 혹은 투자유치 노력에 대한 성과가 보일 것이며, 활발하게 벌이고 있는 위탁개발생산(CDMO)와 전임상 동물연구 사업에서도 실적을 내기 시작할 것”이라고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "온오프 공연 쌍끌이…엔터주 신고가  '떼창'",
        "date": "2022.04.01. 오후 6:18",
        "content": "투어 돌며 온라인 중계까지···매출 구조 다변화지배구조 개선 등 개별 호재도···에스엠·JYP 등 강세\n\n\n\n[서울경제] 올 초 코로나19 오미크론 변이 확산에 주춤했던 엔터주가 부활의 ‘떼창’을 부르고 있다. 주력 아티스트들이 컴백하는 가운데 오프라인 콘서트가 가능해지면서 수익이 증대될 것이라는 기대감 속에 주가가 크게 오른 것이다. 여기에 업체별로 지배구조 개선 기대감, 병역특례 등 개별 호재들이 모멘텀을 더하고 있다. 특히 엔터테인먼트 기업들이 신성장 동력으로 육성 중인 메타버스와 대체불가토큰(NFT) 사업이 본격화하는 만큼 미래 성장성도 기대할 만하다는 분석이 나온다.1일 한국거래소에 따르면 에스엠(041510)은 전일보다 5.27% 급등한 8만 5900원에 거래를 마치며 사상 최고가를 새로 썼다. 4거래일 연속 상승세다. JYP엔터의 주가 상승세도 거침없다. 이날에만 2.44% 오르며 6만 2900원에 거래를 마쳤다. 역시 52주 신고가였다. 이달 들어서만 26%나 뛴 것이다. 이 밖에 와이지엔터테인먼트(122870)(3.95%)·하이브(352820)(4.36%) 등 다른 엔터주도 상승세를 탔다.엔터주는 올해 초 오미크론 변이 확산과 미국 연방준비제도(Fed·연준)의 긴축 예고에 부침을 겪었다. 그러나 3월 들어 오미크론과 긴축 공포가 잦아들면서 리오프닝(경기 재개) 기대감이 분위기를 돌려놓았다. 지난 2년간 콘서트 미개최에 따른 ‘폭발적 이연 수요’가 주가를 끌어올린 것이다. 와이지엔터는 이달 빅뱅 컴백과 트레저의 첫 단독 콘서트를 앞두고 있다. JYP엔터의 트와이스는 2월 미국 로스앤젤레스를 시작으로 북미 투어를 진행 중이다. 하이브의 BTS는 지난달 국내 대면 콘서트를 시작으로 이달에는 미국 라스베이거스에서 콘서트를 열 예정이다.개별 이벤트도 이날 주가 상승 재료가 됐다. 에스엠은 지난달 31일 열린 주주총회에서 행동주의 펀드 운용사인 얼라인파트너스자산운용이 승리하며 주가에 날개를 달았다. 에스엠은 곽준호 전 KCFT 최고재무책임자(CFO)를 감사로 선임했다. 곽 전 CFO는 얼라인 측의 주주 제안이었다. 얼라인은 에스엠이 뛰어난 사업 성과에도 이수만 최대주주 1인 중심의 지배구조로 저평가됐다고 봤다. JYP엔터는 소속 그룹 스트레이키즈의 미니 음반이 빌보드가 발표한 메인 앨범 차트 ‘빌보드 200’ 정상에 오르며 상승세를 더했고, 하이브는 BTS의 병역특례 논의가 급물살을 탄다는 소식에 오전 하락세를 딛고 상승 전환했다.\n\n\n\n코로나19로 엔터 회사의 체질 변화가 이뤄진 것도 긍정적인 요인이다. 국내 엔터 기업들은 주요 아티스트의 앨범 판매량이 100만 장 이상으로 늘면서 선전했다. 또 대부분의 콘서트가 온·오프라인에서 동시에 진행되는 하이브리드 방식으로 열리면서 온라인 공연 티켓 판매, 유료 팬클럽, 기획상품(MD) 등 매출 구조가 다변화됐다.최민하 삼성증권 연구원은 “점차 규제가 완화돼 관객 수가 완전히 정상화되면 오프라인 공연당 이익도 커질 것이다”라며 “오프라인과 온라인 공연이 동시 진행되는 하이브리드 형태가 자리 잡으면서 수익성도 기존 대비 높아질 것”이라고 전망했다.메타버스·NFT·지식재산권(IP)을 통한 신사업 기대감까지 더해 성장 가능성이 열려 있다는 판단이다. 4개 자산운용사가 상장한 메타버스 상장지수펀드(ETF)는 엔터테인먼트 기업들도 투자 대상으로 삼고 있다. 엔터테인먼트·게임 기업들의 콘텐츠에 메타버스 기술이 활용될 수 있기 때문이다. 메타버스 ETF 상장 이후 다른 메타버스 관련 기업의 주가와 함께 엔터테인먼트 기업의 주가도 연동되는 경향을 보이고 있다.안진아 이베스트투자증권 연구원은 “산업 확장성이 부각된 가운데 앨범 판매, 플랫폼 확대, 신인 데뷔 등 성과 역시 우상향하는 흐름”이라며 “가치주 대비 성장주가 유리한 국면에 진입했을 때 반등 모멘텀이 다른 성장주 대비 강력할 것”이라고 진단했다.",
        "ticker": [
            "001680",
            "016360",
            "352820"
        ]
    },
    {
        "title": "인플레 덕 보는 편의점…BGF리테일 목표가 상향",
        "date": "2022.04.01. 오후 6:14",
        "content": "제품가격 상승에 마진율 개선5년만에 수익성 상승구간 진입삼성證, 리테일 23.3만원 제시\n\n\n\n편의점 수입 맥주 코너. 사진 제공=BGF리테일[서울경제] 편의점 업종이 인플레이션 수혜주로 떠오르고 있다. 편의점은 제품 값 인상에 대한 소비자들의 저항이 가장 덜한 유통 채널로 꼽히기 때문이다. 증권가에서는 그동안 마진율 하락에 시달렸던 편의점 업종이 5년 만에 수익성 상승 구간에 들어섰다는 분석이 나온다. 특히 CU의 운영사인 BGF리테일(282330)이 가장 선호주로 꼽힌다.1일 삼성증권에 따르면 편의점업은 2020~2021년에 2019년 대비 11% 성장했다. 같은 기간 10% 오른 전체 소매시장 매출을 앞선 것이다. 박은경 삼성증권 수석연구위원은 “편의점 객단가가 매년 10%씩 상승했다”며 “코로나19 팬데믹 이전 5000원 중반 수준에 머물던 객단가가 올해 2월 7000원까지 올랐다”고 했다. 박 연구원은 객단가 상승을 팬데믹에 따른 일시적인 효과가 아니라 유통 산업 재편에 따른 구조적 영향으로 판단했다. 특히 편의점이 주류·안주류·가정간편식(HMR) 등 단가가 높은 상품을 제공하고 있는 만큼 향후 슈퍼마켓이 점유하고 있던 시장을 위협할 것이라고 전망한다.\n\n\n\n편의점 업계는 인플레이션에 따른 수혜를 톡톡히 보고 있는 업종이기도 하다. 박 연구원은 “편의점의 경우 판매 제품의 가격이 올라도 소비자의 가격 저항이 크지 않다”며 “이는 매출 성장에 긍정적일 것으로 판단한다”고 분석했다.삼성증권은 편의점 호황으로 가장 수혜를 얻을 수 있는 종목으로 BGF리테일을 꼽으며 목표가 23만 3000원을 제시했다. 이날 BGF리테일은 전날 대비 2.87% 오른 17만 9500원에 마감했다. 박 연구원은 “올해 BGF리테일은 매출액 7조 2400억 원, 영업이익 2490억 원을 기록할 것으로 보인다”며 “최근 상승 중인 시장 예상치를 5% 이상 웃돌 것”이라고 예측했다. 그는 “BGF리테일은 점포 수가 꾸준히 늘고 있을 뿐만 아니라 현재 증가세인 방문객 수를 고려했을 때 이익 전망치를 상향 조정할 가능성도 충분하다”고 분석했다.편의점은 물가가 1% 상승하는 것만으로도 큰 폭의 영업이익 증가율을 누릴 수 있는 것 역시 긍정적인 부분이다. 박 연구원은 “올해 BGF리테일의 영업이익률이 과거 최고치였던 4.3%를 넘을 수 있을 것으로 보인다”며 “과거 5000~6000원 선에 머물러 있던 객단가도 뛰어넘을 수 있을 것”이라고 전망했다.과거 수익성 하락 요인이었던 최저임금, 출혈 경쟁 등도 더 이상 영향이 크지 않다는 분석이다. 박 연구원은 “과거 가맹점주 상생지원금 등 비용이 발생한 데는 급격한 최저임금 인상, 과도한 출점, 소비 둔화 등이 영향을 미쳤다”며 “올해 편의점업이 호황일 것으로 예상되는 만큼 과거와 같은 비용 상승 압력은 낮다”고 말했다.",
        "ticker": [
            "027410",
            "282330",
            "016360"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(4월 1일-최종치)",
        "date": "2022.04.01. 오후 6:14",
        "content": "[서울경제]"
    },
    {
        "title": "1분기 코스피, 보험·건설·항공株 날았다",
        "date": "2022.04.01. 오후 5:46",
        "content": "금리인상기 대표 수혜주메리츠화재 36% 상승주택 250만가구 공급 호재대우건설·GS건설도 올라저비용항공사도 수급 개선게임·2차전지株는 큰폭 하락\n\n\n\n 올해 1분기 국내 증시의 승자는 실적·정책 모멘텀을 등에 업은 보험·건설·항공주였다. 반면 게임주와 2차전지(배터리) 소재주는 실적 불확실성으로 부진을 면치 못했다.1일 금융정보 업체 에프앤가이드에 따르면 시가총액 5000억원 이상 상장사 가운데 올해 초부터 지난 3월까지 주가 상승률이 가장 돋보이는 업종은 보험이었다. 보험주 선두 주자는 메리츠화재로 해당 기간에 주가가 36.07% 상승했다. 자사주 취득과 소각으로 주주가치 제고에 앞장서고 있는 메리츠화재는 지난 2월에도 1000억원 규모 자기주식 취득 신탁 계약을 체결했다. 메리츠화재 외에도 현대해상(34.42%), 한화손해보험(27.9%), DB손해보험(26.85%), 롯데손해보험(15.12%) 등의 주가가 크게 올랐다.보험주는 금리 인상기의 대표적인 수혜주로 평가받는다. 보험사들은 보험료로 거둬들인 수익을 채권 등 안전자산에 투자하기 때문에 금리가 오르면 투자이익이 늘어난다. 배당수익률도 높은 만큼 인컴(배당) 수익에 대한 투자자들의 기대감이 큰 것도 주가를 끌어올리는 요인으로 꼽힌다. 아세아시멘트(31.97%), 아이에스동서(27.01%), 대우건설(18.02%), GS건설(15.4%) 등 건설·건자재주들의 성적도 좋았다. 윤석열 대통령 당선인이 임기 동안 민간 주도 250만가구 부동산 공급을 약속한 것과 더불어 재건축·재개발 규제 완화 카드를 내놓으면서 실적 회생 기대감이 커지고 있기 때문이다. 건자재 종목들은 최근 원자재값 급등 흐름에 따른 제품 가격 인상으로 이익 증대가 예상된다.전 세계가 점차 '엔데믹(풍토병)' 국면으로 전환되면서 제주항공(19.32%), 티웨이항공(15.27%), 진에어(12.57%) 등 저비용항공사(LCC)들을 중심으로 항공주 주가도 고공 행진했다. '위드 코로나(단계적 일상 회복)' 정책으로 전환됨에 따라 항공 수요가 증가하면서 항공주 수급이 개선된 것으로 풀이된다. 이에 탄탄한 항공화물 실적을 바탕으로 준수한 주가 방어력을 보이는 대한항공과 LCC들이 키 높이를 맞추는 모습이다.특히 러시아·우크라이나발 지정학적 리스크로 인해 한때 배럴당 130달러를 넘었던 국제유가가 진정세를 보이는 점도 항공사 비용 부담 완화에 긍정적이다.그 밖에 먹는 코로나19 치료제에 대한 기대감에 일동제약(100.89%) 등 일부 바이오주 주가가 급등하기도 했다. 롯데칠성(28.84%), 하이트진로(22.89%) 등 주류주도 상승했다.반면 게임주들은 하락폭이 컸다. 위메이드(-43.79%), 크래프톤(-40.76%), 데브시스터즈(-39.26%), 엔씨소프트(-27.68%) 등 시가총액 순위와 관계없이 대부분 종목이 크게 떨어졌다. 증권 업계에선 게임주의 '옥석 가리기'가 중요하다고 보고 있다.실적 우려가 발생한 일부 배터리 소재주들도 부진했다. 1분기 일진머티리얼즈와 솔루스첨단소재는 각각 32.74%, 27.88% 하락했다. 올해 2분기엔 인플레이션 우려가 여전한 만큼 향후 이익 성장성이 돋보이는 업종에 선별 투자해야 한다고 전문가들은 조언한다. 대표적으로 반도체와 정보기술(IT) 업종이 손꼽힌다. 제품 가격의 상승 전환 시기에 대한 전망이 앞당겨지면서 이익 전망치가 빠르게 상향 조정되고 있기 때문이다.",
        "ticker": [
            "012030",
            "005830",
            "078930",
            "006360",
            "047040",
            "003490",
            "026960",
            "000400",
            "005300",
            "336370",
            "002030",
            "183190",
            "010780",
            "036570",
            "249420",
            "089590",
            "272450",
            "259960",
            "091810",
            "000080",
            "000880",
            "000370",
            "001450"
        ]
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2022.04.01. 오후 5:43",
        "content": ""
    },
    {
        "title": "[표] 주요 증시 지표 (4월 1일)",
        "date": "2022.04.01. 오후 5:43",
        "content": ""
    },
    {
        "title": "[단독] 삼성운용, 美 ETF운용사 2대주주 됐다",
        "date": "2022.04.01. 오후 5:41",
        "content": "앰플리파이 지분 20% 취득아시아 독점 판매권 확보블록체인 ETF 등 인기상품서학개미 접근성 개선될 듯향후 美시장 진출 장기포석\n\n\n\n 삼성자산운용이 미국 상장지수펀드(ETF) 전문 운용사인 앰플리파이(Amplify)에 지분 20%를 투자하는 계약을 체결해 2대 주주 자리에 오른 것으로 확인됐다. 급성장하고 있는 국내 ETF 시장에서 주도권을 유지하는 동시에 해외 시장 진출에도 속도를 내기 위한 전략적 포석이라는 평가가 나온다.삼성운용은 국내 ETF 시장에서는 점유율 1위(41.4%)를 차지하고 있지만 미국과 유럽 등 핵심 해외 시장에서는 존재감이 크지 않다. 미래에셋자산운용은 2018년 초 글로벌엑스를 인수하며 미국 ETF 시장에서 돌풍을 일으키고, 이를 바탕으로 국내 사업에서도 시너지 효과를 내고 있다. 시장에서는 삼성운용도 결국 전 세계 ETF 시장의 70%를 차지하는 미국에 진출할 것으로 내다보고 있다. 1일 금융투자 업계에 따르면 삼성운용은 이날 앰플리파이에 지분 20%를 투자하여 본격적으로 해외 ETF 사업 역량 강화에 나섰다. 삼성운용 관계자는 \"지분 투자와 전략적 파트너십을 통해 앰플리파이의 경쟁력 있는 ETF를 아시아 시장에서 독점적으로 출시할 권리를 확보했다\"고 밝혔다.앰플리파이는 2014년 10월 설립됐으며 현재 운용자산(AUM) 규모가 5조원을 넘는 미국 ETF 전문 운용사다. 블록체인 ETF인 BLOK와 고배당인컴 ETF인 DIVO 등으로 국내 서학개미에게도 익숙한 곳이다. 미국에서 총 15개 ETF를 운용하고 있으며 이 중 6개가 AUM 1억달러 이상을 기록하는 등 다수 베스트셀링 ETF를 개발해 독립 ETF 운용사 중에서는 높은 경쟁력을 지니고 있다는 평가를 받는다.지난해 12월 취임 이후 앰플리파이 투자를 성사하기 위해 전력을 다해온 서봉균 삼성운용 대표는 \"혁신적인 상품 개발 역량을 보유하고 있는 글로벌 운용사와 협업해 시장을 선도하는 ETF 상품을 한국과 아시아에서 다양하게 선보일 수 있을 것으로 기대한다\"며 \"삼성운용은 이번 지분 투자를 발판 삼아 세계적인 선진 운용사로 성장할 수 있는 기반을 적극적으로 구축해나갈 예정\"이라고 말했다.양사 간 협업은 국내 투자자에게 앰플리파이의 다양한 상품을 국내에서 쉽게 투자할 수 있는 기회를 줄 것으로 전망된다. 지금은 BLOK, DIVO 등에 투자하기 위해서는 애플, 테슬라 등 미국 주식처럼 미국 시장 개장 시간에 맞춰 환전을 한 뒤 달러로 투자해야 한다. 서학개미에게는 익숙하지만 그렇지 않은 투자자도 많다. 세금도 국내 주식형 ETF 매매차익에 대해서는 비과세되고 있지만, 해외 상장 ETF는 해외 주식과 마찬가지로 250만원 공제 후 22% 양도소득세를 내야 한다.삼성운용은 앰플리파이 ETF의 아시아 독점 판매권도 확보했다. 이에 따라 이미 진출해 있는 홍콩 시장에도 삼성 브랜드로 앰플리파이 ETF를 출시해 점유율을 높여나갈 계획이다. 삼성운용은 현재 홍콩에 반도체, FANG플러스 등 4개 ETF를 상장해 운용 중이다.장기적으로는 삼성운용이 미국에 직접 ETF를 상장하는 방안도 거론되고 있다. 10조달러인 전 세계 ETF 시장에서 70%를 차지하는 미국 시장을 방치하고서는 성장을 기대하기 어렵다는 평가다. 미래에셋이 인수한 글로벌엑스는 2018년 당시 AUM이 100억달러였지만 현재 430억달러로 4배 이상 급증했다. 업계 관계자는 \"많은 운용사가 미국에서 ETF 사업을 하고 싶어 하지만 미래에셋과 일부 핀테크 기업만 성공했다\"며 \"삼성의 미국 운용사 투자를 계기로 다른 대형 운용사들의 미국 진출도 하나둘 가시화될 것으로 보인다\"고 말했다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "檢 \"권오수에 주가방어 부탁하자 김건희 여사 계좌로 주식매수\"",
        "date": "2022.04.01. 오후 5:28",
        "content": "'주가조작 가담' 증권사 직원 증인신문…문자메시지·주식 거래내용 공개\n\n\n\n檢 \"권오수에 주가방어 부탁하자 김건희 여사 계좌로 주식매수\"[연합뉴스 자료사진](서울=연합뉴스) 황재하 기자 = 도이치모터스 주가조작 사건에 가담한 증권사 직원이 권오수(63·구속기소) 도이치모터스 회장에게 주가 하락을 방어해달라고 부탁하자 김건희 여사 계좌에서 주식을 매수한 기록이 법정에서 공개됐다.    검찰은 1일 서울중앙지법 형사합의23부(조병구 부장판사) 심리로 열린 권 회장 등에 대한 공판에서 이 같은 내용을 담은 도이치모터스 주식 호가장과 전직 증권사 직원 김모 씨가 권 회장에게 보낸 문자메시지 내용을 공개했다.    이에 따르면 김씨는 2012년 7월 권 회장에게 문자메시지를 보내 '혹시 주변에 물 타실 분이 있으면 방어라도 해 달라'고 요청하고, 이후 김 여사의 계좌로 도이치모터스 주식 1천500주를 매수한다.    검찰은 권 회장 등이 2009년 12월부터 2012년 말까지 주가조작을 했다고 보고 있다. 김씨가 권 회장에게 이 같은 문자 메시지를 보낸 시점에 도이치모터스 주가는 3천원대였는데, 이는 수개월 전 8천원대에서 급락한 수준이었다.    검찰은 이 같은 내용을 공개하면서 김씨에게 \"문자메시지를 보내고 나서 김건희 명의 계좌로 1천500주를 매수한 것은 권오수 피고인이 증인의 요청에 따라서 주식을 매수해 준 것인가\"라고 물었고, 김씨는 \"제가 문자를 보냈으니까 샀겠죠\"라고 답했다.    다만 김씨는 김 여사의 주식 매수에 대해 \"수량이 1천500주면 500만원 정도\"라며 \"저것 가지고 (주가에) 큰 의미는 없을 것 같다\"고 부연했다.    이에 검찰은 \"계속 조금씩 사서 보태준 모양새가 난다\"고 지적했다.    검찰은 또 김 여사의 계좌로 블록딜(시간 외 대량 매매) 방식으로 도이치모터스 주식을 대량 매도했다며 거래 체결 내용을 공개했다.    검찰이 당시 증권사 직원으로서 블록딜 거래를 성사시킨 김씨에게 이 같은 방식으로 매매를 체결시킨 이유가 뭔지 묻자 김씨는 \"매수인이 주식을 싸게 사기를 원했기 때문\"이라고 설명했다.    김씨는 이날 권 회장을 비롯한 다른 공범들에 대한 증인 자격으로 법정에 섰다.    그는 권 회장으로부터 '고객 계좌를 이용해 주가 부양이나 주가 관리를 해달라'는 부탁을 받고 주가를 조작한 혐의(자본시장법 위반)로 재판에 넘겨진 상태다.    검찰은 김씨 등 '선수'들이 먼저 도이치모터스 주식을 구매한 뒤 권 회장에게서 들은 내부 정보를 자신이 관리하는 고객과 지인들에게 흘리며 매수를 유도한 것으로 보고 있다.    아울러 검찰은 김 여사가 이들의 주가조작 과정에서 이른바 '전주' 역할을 맡았다는 의혹에 대해서도 수사하고 있다.    jaeh@yna.co.kr"
    },
    {
        "title": "[표]증시주변 자금동향 (3/31)",
        "date": "2022.04.01. 오후 5:07",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(4/1 3시30분)",
        "date": "2022.04.01. 오후 5:07",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(4/1 3시30분)",
        "date": "2022.04.01. 오후 5:07",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(4월 1일)",
        "date": "2022.04.01. 오후 5:04",
        "content": "[서울경제]"
    },
    {
        "title": "[장외주식] 현대카드 이틀 연속 상승",
        "date": "2022.04.01. 오후 5:03",
        "content": "1일 코스피시장(2739.85pt)은 개인이 매수했으나 기관과 외국인의 매도로 지수는 소폭 하락하며 마감됐고 코스닥시장(940.57pt)도 개인이 매수했으나 기관과 외국인의 매도로 지수는 소폭 하락하며 장을 마쳤다.심사청구 종목 쓰리디팩토리는 35.38% 내린 1만500원의 호가로 급락했으나 쏘카는 2.46% 오른 6만2500원의 호가로 2주여만에 상승했다.심사청구 종목 현대오일뱅크는 1.65% 오른 6만1500원의 호가로 나흘만에 반등했고 루닛(8만8500원,+0.57%)은 소폭 상승했다.오늘 코스닥 시장에 상장한 지투파워는 공모가 1만6400원 대비 100% 높은 3만2800원으로 매매를 개시하여 장초반 상한가인 4만2600원을 기록한후 하락했으며 3만5250원으로 매매를 종결하였다.장외주요종목중 대기업계열주는 하락한 종목이 더 많았고 바이오 관련주는 등락이 엇갈렸으며 남북경협주는 하락했다.현대카드는 2.08% 오른 1만2250원의 호가로 이틀 연속 상승했고 현대엔지니어링은 1.47% 오른 6만9000원의 호가로 소폭 상승했다.제약업체 한국코러스는 5.17% 내린 1만1000원의 호가로 최저가를 재차 경신했고 심사철회한 에이엘티는 12.20% 내린 1만8000원의 호가로 최저가를 경신했다.케이뱅크는 1.12% 내린 2만2000원의 호가로 이틀 연속 하락했으나 엔지노믹스는 1.69% 오른 3만원의 호가로 소폭 상승했다.진단업체 솔젠트는 2.22% 내린 8800원의 호가로 나흘만에 조정을 보였고 시각화솔루션 업체 엔쓰리엔은 3.70% 내린 650원의 호가로 최저가를 경신했다.지아이이노베이션은 1.67% 내린 2만9500원의 호가로 이틀 연속 하락했고 바이오업체 비보존은 3.12% 내린 1만2400원의 호가로 사흘 연속 하락했다.이뮨메드(1만8500원), 바디프랜드(9900원), 엘지씨엔에스(7만6500원), 현대삼호중공업(7만8000원), 에스바이오메딕스(8500원), 퓨쳐메디신(1만1000원), 에이프로젠(1만5500원), 폴루스(1000원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "403550",
            "007460"
        ]
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(4월 1일)",
        "date": "2022.04.01. 오후 5:01",
        "content": "[서울경제]"
    },
    {
        "title": "[표]채권 수익률 현황(4월 1일)",
        "date": "2022.04.01. 오후 4:53",
        "content": "[서울경제]"
    },
    {
        "title": "[ET의 시황레터]인플레·경기둔화 우려에 증시 뒷걸음",
        "date": "2022.04.01. 오후 4:50",
        "content": "[이데일리TV 심영주 기자] 뻔한 시황 기사는 가라. 이데일리TV(ET)가 주린이(주식투자 초보자)와 MZ세대 눈높이에 맞춰 쉽고 읽기 편한 시황 기사를 제공합니다. 하루 2분만 투자하면 그날의 시황과 주요 이슈, 종목 뉴스까지 한번에 해결할 수 있어요.미국발 악재에 위험선호심리 ‘위축’ : 증시가 4거래일만에 하락세로 돌아섰어요. 이날 코스피는 개인이 8447억원 어치의 순매수세를 기록하며 지수 방어에 나섰지만 외국인과 기관이 각각 719억원, 7824억원을 팔아치우면서 파란불을 켰어요. 코스피는 0.65% 떨어진 2739.85로, 코스닥 지수는 0.42% 내린 940.57로 마감했어요. 블라디미르 푸틴 러시아 대통령이 유럽에 판매하는 천연가스 대금을 자국 통화 루블로 받는 방안을 제도화한 것과 미국의 주요 물가지표(2월 근원 개인소비지출(PCE))가 40년래 최고 수준의 상승률을 기록하면서 미국 증시가 크게 하락한 것이 국내 투자심리에 부정적인 영향을 미쳤어요.  이경민 대신증권 연구원은 “3월 중순부터 이어진 반등에 따른 차익 실현 심리가 강해진 상황에서 미국의 경제지표 결과는 위험 선호 심리를 위축시켰다”며 “특히 미국 증시에서 반도체를 포함해 주요 기술주들이 일제히 하락한 점은 국내 대형 기술주 하락에 영향을 미쳤다”고 분석했어요.\n\n\n\n(사진=네이버 금융 갈무리)마스크 벗고 해외여행 가능할까 : 미국이 전략비축유를 방출하겠다고 발표하면서 국제 유가가 하락하자 항공주가 강세를 보였어요. 동시에 해외 입국자에 대한 자가격리가 면제되면서 리오프닝 기대감이 커진 점도 투자심리를 자극한 것으로 풀이돼요. 제주항공(089590) 대한항공(003490) 아시아나항공(020560) 등이 일제히 상승 마감했어요.이날 화장품 관련주도 일제히 빨간불을 켰는데요. 정부가 실외 마스크 착용 의무를 해제할 수 있다는 가능성을 내비치면서예요. 중앙재난안전대책본부는 이날 “2주간 유행이 확연히 감소세로 전환되고 위중증 환자와 의료체계가 안정적인 수준을 보인다면 ‘실내 마스크 착용’ 등 핵심수칙을 제외한 영업시간, 사적모임, 대규모 행사 등 모든 조치 해제를 검토하겠다”고 말했어요. 이에 토니모리(214420) 한국화장품(123690) 잇츠한불(226320) 등이 강세를 보였어요.",
        "ticker": [
            "003540",
            "003490",
            "020560",
            "226320",
            "089590",
            "214420",
            "123690"
        ]
    },
    {
        "title": "코넥스, 111개 종목 거래…거래대금 1위 '윈텍'",
        "date": "2022.04.01. 오후 4:45",
        "content": "[이데일리 김겨레 기자] 1일 코넥스 시장에서는 111개 종목이 거래됐다. 거래대금 1위는 윈텍으로 집계됐다.\n\n\n\n이날 한국거래소에 따르면 코넥스 상장 종목 129개 중 가격이 형성된 종목은 114개로 집계됐다. 호가만 제시됐을 뿐 거래로 이어지지 못한 종목은 3개였다.전 거래일보다 가격이 오른 종목은 54개, 하락한 종목은 53개였다. 7개 종목은 보합권에서 거래를 마쳤다.거래대금은 212억3000만원으로 전거래일 대비 181억8000만원 증가했다. 거래량은 130만3000주로 전거래일 대비 62만4000주 늘어났다. 거래대금 1위~3위는 윈텍(161억5550만원), 엔솔바이오사이언스(23억170만원), 아이케이세미콘(2억5700만원) 순으로 집계됐다.투자자별로 기관이 24억5000만원 순매도, 개인이 56억원을 순매수했다.전체 시가총액은 5조799억원으로 전일 대비 1578억원 증가했다. 시가총액 1~3위는 윈텍(3161억9000만원), 시그넷이브이(3147억3000만원), 선바이오(2821억4000만원)로 나타났다."
    },
    {
        "title": "[코스닥 마감] 기관·외인 매도세에 940선 하락",
        "date": "2022.04.01. 오후 4:25",
        "content": "개인 1712억 나홀로 순매수외인 490억·기관 1161억 순매도하락 업종 우세…시총 상위주 혼조세광림·아이오케이·나노스 상한가[이데일리 김겨레 기자] 1일 코스닥지수가 외국인과 기관의 매도세에 940선에서 하락 마감했다. \n\n\n\n마켓포인트에 따르면 코스닥지수는 전 거래일 대비 3.96포인트(0.42%) 하락한 940.57에 거래를 마쳤다. 940.49에 거래를 시작한 코스닥지수는 장중 한 때 940선 아래로 떨어졌지만 다시 낙폭을 줄였다. 코스닥지수가 하락 마감한 것은 지난달 8일 이후 처음이다.  수급별로는 개인이 1712억원을 나홀로 순매수했지만 지수를 끌어올리기에는 역부족이었다. 외국인은 490억원, 기관은 1161억원을 팔아치웠다. 기관 가운데 금융투자와 투신은 각각 331억원, 157억원을 순매도했다.업종별로는 하락 업종이 상승 업종보다 많았다. 오락, 의료정밀, 방송서비스가 1%대 상승한 가운데 통신방송, 통신서비스, 운송부품, 금융, 정보기기, IT부품, 화학, 섬유의류, 음식료담배는 강보합권에서 상승했다. 반면 종이목재, 반도체, 비금속, 출판매체, 전기전자는 1%대 내렸다. 통신장비, 인터넷, 기계장비, IT하드웨어, 유통, 제약, 기타서비스, 신성장기업, 디지털, IT소프트웨어, 금속, 제조, 소프트웨어, 컴퓨터서비스, 벤처기업, 기타제조, 건설, 운송은 약보합권에서 하락했다. 시가총액 상위 종목은 혼조세였다. 셀트리온헬스케어(091990)(-1.69%) 에코프로비엠(247540)(-1.86%) 셀트리온제약(068760)(-0.92%) 위메이드(112040)(-2.80%)는 하락했으나 엘앤에프(066970)(0.66%) 펄어비스(263750)(1.81%) 카카오게임즈(293490)(0.89%) 천보(278280)(0.09%) HLB(028300)(0.16%) CJ ENM(035760)(1.83%)은 상승했다. 개별 종목별로는 광림(014200)·아이오케이(078860)·나노스(151910)가 상한가를 기록했다. 휴젤(145020)은 13.23% 급락했다. 버킷스튜디오(066410)와 룽투코리아(060240)도 각각 11%대 하락했다. 이날 거래량은 12억3077만6000주, 거래대금은 8조2724억8800만주로 집계됐다. 상한가 6개를 포함해 576개 종목이 올랐고, 하한가 없이 800개 종목이 내렸다. 93개 종목은 보합권에 머물렀다.",
        "ticker": [
            "001040",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[마감시황] 코스피, 외국인·기관 ‘팔자’에 2740선 밑돌아",
        "date": "2022.04.01. 오후 4:16",
        "content": "코스피가 1일 하락해 2730대로 후퇴했다. 코스피가 전 거래일보다 17.80포인트(0.65%) 내린 2739.85에 거래를 마친 이날 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 개인이 강한 매수세를 보였음에도 외국인과 기관의 매도세를 이기지 못하며 2740선을 회복하지 못한 채 장을 마감했다. 코스닥도 간신히 940선을 방어하며 거래를 마쳤다.1일 한국거래소에 따르면 코스피 지수는 전 거래일보다 17.80포인트(-0.65%) 내린 2739.85에 거래를 마쳤다. 이날 코스피는 전일 대비 23.19포인트(-0.84%) 내린 2734.46에 출발했다. 장중 2740선을 회복하기도 했지만 방어에는 실패했다.이날 코스피 지수는 개인의 매수세와 외국인·기관의 매도세가 뒤섞이며 혼조세를 이뤘다. 개인은 홀로 8448억 원을 사들였지만, 외국인과 기관이 각각 720억 원, 7823억 원을 팔아치우며 하방 압력을 키웠다. 인플레이션 부담 및 경기 둔화 우려 확대로 미국 증시가 1%대의 하락세로 장을 마친 것에 영향을 받은 것으로 해석된다. 이경민 대신증권(003540) 연구원은 “3월 중순부터 이어진 반등에 따른 차익실현 심리가 강해진 상황에서 밤 사이 발표된 경제지표 결과도 위험선호 심리 후퇴로 이어졌다”고 설명했다.코스피 시가총액 상위 10위권 종목은 기아(000270)(0.27%)를 제외한 모든 업종이 하락 마감했다. 2차 전지 업종인 LG에너지솔루션(373220)(-3.17%), 삼성SDI(006400)(-1.51%)의 하락폭이 큰 가운데 SK하이닉스(000660)(-1.69%), 삼성전자(005930)(-0.72%) 등 반도체 업종의 주가도 하락했다. 이날 코스닥 지수는 전일 대비 3.96포인트(-0.42%) 내린 940.57에 장마감했다. 코스피와 마찬가지로 개인이 홀로 1713억 원 어치를 사들인 반면 외국인과 기관이 각각 489억 원, 1164억 원을 팔며 하방 압력으로 작용했다.코스닥 시총 상위 10위권은 혼조세를 보였다. 펄어비스(263750)(1.81%), 카카오게임즈(293490)(0.89%) 등 게임주가 상승세였던 반면 셀트리온헬스케어(091990)(-1.69%), 에코프로비엠(247540)(-1.86%)은 하락 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "3월 외국인 코스피서 5조 팔아치웠다...외국인 지분율 6년래 최저",
        "date": "2022.04.01. 오후 4:06",
        "content": "사진=연합뉴스외국인 투자자가 지난달 유가증권시장에서 순매도한 금액이 약 5조원에 육박한 것으로 나타났다. 지난해 8월 이후 7개월여만에 최고 수준이다. 외국인 지분율은 6년래 최저치를 기록했다. 강달러 현상이 지속되고 있는데다 치솟고 있는 원자재 가격이 한국 무역수지에 악영향을 주고 있기 때문인 것으로 풀이된다.최근 전세계 국가들이 엔데믹(전염병의 풍토병화)을 선언하고 있다는 점도 내구재 수출 국가인 한국 기업에는 부담으로 작용하고 있다는 분석이 나온다. 외국인 투자자들은 삼성전자와 SK하이닉스 등 반도체 업종과 LG에너지솔루션, 삼성SDI 등 2차전지 업종을 팔아치운 대신 LG이노텍, 삼성엔지니어링, 고려아연 등 실적이 뒷받침되는 종목을 사들인 것으로 나타났다.  ○외국인 보유비중 6년래 최저1일 한국거래소에 따르면 지난달 외국인 투자자는 유가증권시장에서 4조8400억원어치를 순매도한 것으로 나타났다. 외국인의 순매도 규모는 지난해 8월(6조3000억원) 이후 최대치다. 유가증권시장의 외국인 투자자 비중은 2019년 38.2%에서 지난 2월 32.4%로 떨어졌다.2016년 2월(31.9%) 이후 최저치다.  외국인이 한국 증시에서 떠나는 이유는 복합적이다. 가장 큰 이유는 환율 때문이다. 올 초부터 미 중앙은행(Fed)의 긴축 행보가 본격화된데다 러시아-우크라이나 전쟁이 발발하면서 강(强)달러 흐름이 지속되고 있다. ‘심리적 마지노선’으로 여겨왔던 달러당 1200원선이 올초부터 무너지면서 외국인이 떠나고 있다는 분석이다. 정명지 삼성증권 투자정보팀장은 “특정 종목이 반드시 오른다는 확신이 있지 않은 이상 환차손을 고려하면 한국 주식을 사야할 이유가 없는 수준의 원·달러 환율이 지속되고 있다”며 “아시아 시장 중엔 중국 등 한국보다 더 많이 하락한 시장도 있고, 더 강한 상승세를 유지하는 시장도 있는 등 대체재는 많다”고 말했다.      치솟고 있는 원자재 가격도 부담이다. 지난달 수출액은 사상 최대를 기록했지만 에너지 등 원자재 가격 상승으로 수입액도 사상 최대를 기록하면서 무역수지는 한달만에 다시 적자로 돌아섰다. 김태홍 그로쓰힐자산운용 대표는 “적자로 돌아선 무역수지는 원·달러 환율에 다시 상승 압력을 가하는 악순환을 초래하고 있다”고 말했다.  한국은 원자재를 수입해 중간재를 수출하는 기업이 대부분이기 때문에 기업 실적도 둔화될 수 있다다. 곡물 고무 등 원자재를 수출하는 동남아시아 국가에는 자금이 유입되면서 올들어 말레이시아 KLCI지수는 1.27%, 인도네시아 IDX지수는 7.4% 올랐다. 같은 기간 7.39% 하락한 코스피 지수와 대조적이다.  ○\"숲보다 나무를 보라\"전세계 주요 국가가 엔데믹(전염병의 풍토병화) 구간으로 넘어가는 전환점에 서 있다는 점도 한국 증시에는 부담으로 작용하고 있다는 분석도 나온다. 해외 여행이 중단되면서 폭발했던 내구재 소비가 줄어드는 대신 서비스 소비가 급증할 것으로 예상되면서다. 결국 강달러 현상이 완화돼야 이탈했던 외국인 자금이 다시 유입될거라는 분석이다. 염동찬 한국투자증권 연구원은 \"원·달러 환율이 더 오르기는 어려운 구간\"이라며 \"하반기부터는 유럽도 통화정책 정상화 논의가 시작되면서 달러 강세 현상도 완화될 것\"이라고 내다봤다.  전문가들은 '숲보다는 나무를 봐야할 때'라고 조언하고 있다. 지수나 업종을 살피기보다 실적이 좋을 것으로 추정되는 종목을 들여다봐야 할 때라는 의미다. 외국인 투자자도 지난달 실적주 위주로 매수했다. 가장 많이 매수한 종목은 광학솔루션 부문에서 연간 영업이익 1조원대를 올릴 것으로 예상되는 LG이노텍(2930억원)이다. LG이노텍의 올해 매출과 영업이익 추정치는 16조4088억원, 1조4331억원으로 1개월 전 대비 각각 1570억원, 114억원 늘었다.  이 밖에도 삼성엔지니어링(2020억원), 플랫폼 규제 우려에서 벗어난 카카오(1790억원), 구리 가격 상승 수혜가 예쌍되는 고려아연(1310억원), 한국항공우주(1250억원) 등을 사들였다. LG이노텍은 지난 한달간 17.43%, 삼성엔지니어링은 11.21%, 카카오는 12.65% 올랐다.",
        "ticker": [
            "003550",
            "373220",
            "011070",
            "034730",
            "000660",
            "010130",
            "001140",
            "006400",
            "005930",
            "016360",
            "035720",
            "047810"
        ]
    },
    {
        "title": "쌍방울그룹주, 쌍용사 인수 추진에 줄줄이 '상한가'",
        "date": "2022.04.01. 오후 4:01",
        "content": "[특징주]쌍용차 인수 컨소시엄 참여 KH필룩스 계열사도 급등[이데일리 양지윤 기자] 쌍방울그룹이 쌍용자동차 인수를 추진한다는 소식에 쌍방울 계열사들이 일제히 상한가로 마감했다.\n\n\n\n1일 마켓포인트에 따르면 쌍방울(102280)(29.49%), 쌍방울그룹 계열사인 광림(014200)은 가격제한폭인 30%까지 상승했다. 그룹 관계사인 아이오케이(078860)(29.96%), 비비안(002070)(29.56%), 나노스(151910)(29.76%)도 급등세로 마감했다. KH필룩스 그룹도 쌍용사 인수 컨소시엄에 참여를 검토하는 것으로 알려지면서 관련 계열사의 주가도 강세를 보였다. KH 필룩스(033180)(26.53%), KH E&T(226360)(24.58%), KH 일렉트론(111870)(21.44%)도 급등했다.전날 쌍방울그룹은 특장차 제조회사인 광림을 중심으로 적극적으로 쌍용차 인수를 검토하고 있다고 밝혔다. 쌍방울그룹은 매각 주간사에 인수 의향을 전달한 상태다. 쌍방울그룹은 에디슨모터스의 쌍용차 인수 무산 소식이 전해진 이후 태스크포스(TF)를 꾸려 인수 작업에 나선 것으로 알려졌다. 광림을 중심으로 그룹의 다른 상장 계열사들이 참여하는 컨소시엄을 구성해 인수에 나설 계획이다.한국거래소는 쌍용차 인수 보도와 관련한 사실 여부와 구체적인 내용에 대해 광림에 조회 공시를 요구했다. 답변 시한은 이날 오후 6시까지다. 한편 쌍용차는 2020년에 이어 2021년 재무제표에 대해서도 회계법인으로부터 감사의견 거절을 받았다. 상장폐지 관련 개선기한이 2주밖에 남지 않은 쌍용차는 향후 개선 계획을 담은 이의신청서를 이른 시일 내 제출하는 것은 물론 추가 개선기간 부여 신청도 함께 진행할 것이라고 밝혔다.",
        "ticker": [
            "033180",
            "002070",
            "102280"
        ]
    },
    {
        "title": "LG엔솔 3% 급락…코스피, 외인 기관 쌍끌이 매도에 나흘만에 하락",
        "date": "2022.04.01. 오후 4:01",
        "content": "기관, 5거래일 만에 '팔자'인플레 우려에 지정학 리스크 계속\n\n\n\n코스피가 하락 출발한 1일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. [사진 출처 = 연합 뉴스] 4월 첫 날 코스피가 나흘 만에 하락 마감하며 2740선을 내줬다. 외국인과 기관이 쌍끌이 매도에 나서면서다. 특히 최근 꾸준히 물량을 담아오던 기관이 '팔자'세로 전환하면서 지수 하락을 부추겼다. 러시아가 여전히 우크라이나에 대한 공습을 이어가면서 평화 협상 진전에 대한 의구심이 지속됐고, 간밤 발표된 미국의 경제 지표 결과가 위험선호 심리 후퇴로 이어진 모습이다.1일 코스피는 전일대비 17.80포인트(0.65%) 내린  2739.85에 장을 마쳤다.코스피는 지난달 29일부터 전날까지 3일 연속 상승하며 2750선을 회복했으나 이날 다시금 2730선으로 주저 앉았다. 지수가 2750선을 돌파한 건 지난 2월 10일 이후 50일만이었다. 하지만 이날 코스피는 0.43% 하락하며 장을 열였고, 단 12분 만에 12포인트 넘게 빠졌다. 오전 9시 34분쯤에는 1%대 급락하면서 2720선까지 밀리기도 했다. 하지만 오후부터는 하락폭을 조금씩 줄여가며 2730선은 지켜냈다.31일(현지시간) 발표된 미국의 물가 지표에 따른 경계심리가 투자 심리에 악영향을 미쳤다. 미국의 연방준비제도(연준, Fed)이 선호하는 물가 지표인 근원 개인소비지출(PCE) 가격지수가 40년여 만의 최고 수준을 유지하면서 인플레이션 우려가 커졌다. 미 상무부가 밝힌 2월 근원 PCE 가격 지수는 지난해 같은 기간보다 5.4% 상승해 지난 1월 기록한 5.2% 상승보다 높아졌다. 이같은 인플레이션 압박이 가중됨에 따라 미국 2월 개인 소비 역시 전월대비 0.2% 상승에 그쳤다. 이는 당초 예상치인 0.5% 상승과 전달 기록한 2.7%를 하회한 수치다.이에 따라 간밤 뉴욕증시 역시 큰 폭으로 하락했다. 뉴욕증권거래소에서 다우지수는 1.56% 하락했고, S&P500지수와 나스닥 지수 역시 각각 1.57%, 1.54% 낙폭을 기록했다. 미국이 전략비축유를 추가로 방출하기로 함에 따라 국제 유가가 하락세를 나타냈음에도 위험 선호 심리가 살아나지 않았다.또 우크라이나 내 군사 활동 축소 입장을 밝힌 러시아가 키이우 등에 대한 공격을 이어가면서 양국간 평화 협정 기대감이 축소됐다. CNN 등은 31일(현지시간) 미 국방부 고위 당국자를 인용해 러시아 군이 키이우와 북부 체르니히우, 하르키우 남쪽 이지윰, 돈바스 지역 등 4곳에서 공습을 하고 있다고 보도했다.이경민 대신증권 연구원은 \"블라디미르 푸틴 러시아 대통령이 최종적으로 러시아산 가스에 대해 루블화 결제를 강행함에 따라 인플레이션 부담 및 경기 둔화 우려가 확대됐다\"며 \"미국 증시에서 반도체를 포함해 주요 기술주들이 일제히 하락한 영향으로 이날 국내 대형 기술주들도 동조화된 움직임을 보이며 코스피 하락을 주도했다\"고 밝혔다.이 연구원은 \"한국 시간 기준 오는 7일 새벽 3시 공개되는 연준의 3월 FOMC 의사록에서 연준위원들의 인플레이션 경계감과 대응 의지가 생각보다 강할 수 있다\"며 \"단기적으로 통화정책 부담 가중과 이로 인한 채권금리 변동성 확대가 불가피하기 때문에 예상에 부합한 의사록이 공개되더라도 증시 상승동력이 되기는 어려울 것\"이라고 말했다.업종별로는 의약품과 철강·금속, 전기·전자 등이 1%대 하락했고, 종이·목재와 비금속광물, 기계, 의료정밀, 운송장비, 유통업, 건설업, 금융업, 은행 등이 약세를 기록했다. 반면 섬유·의복은 3%대 급등했고 음식료품과 전기가스업, 운수창고, 통신업, 증권, 보험 등이 상승 마감했다.매매주체별로는 외국인과 기관이 각각 716억원, 7822억원 순매도했다. 개인은 홀로 8446억원을 사들였으나 지수 방어에 실패했다. 기관은 지난 28일부터 전날까지 매수 우위를 기록하며 지수를 끌어 올렸지만 이날 '팔자'세로 전환했다. 외국인은 국내 증시에서 열심히 짐을 싸고 있다. 외국인 투자자들은 지난 25일부터 이날까지 6거래일 연속 매도 우위를 기록중이다.시가총액 상위 10개 종목들은 기아를 제외하고 모두 하락했다. LG에너지솔루션은 3%대 급락했고, SK하이닉스와 네이버, 삼성SDI, 현대차, LG화학은 1%대 하락했다. 삼성바이오로직스와 카카오도 약세를 기록했다. 반면 기아는 홀로 0.27% 상승했다.이날 유가증권시장에서는 2개 상한가를 포함해 361개 종목이 상승했고, 489개 종목이 하락했다.코스닥 지수는 전날대비 3.96포인트(0.42%) 내린 940.57에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, 유가 부담·인플레 우려에 하락…외인·기관 '팔자'",
        "date": "2022.04.01. 오후 3:57",
        "content": "유가증권시장서 개인 홀로 8400억 넘게 순매수코스닥 0.42% 내려…시가총액 상위주 엇갈려\n\n\n\n서울 중구 하나은행 딜링룸. /사진=한경 DB코스피지수가 인플레 속에서 미 중앙은행(Fed)의 금리 인상 우려에 소폭 내렸다. 러시아와 우크라이나 간의 지정학적 리스크가 여전하다는 점도 증시 하락을 이끌고 있다.1일 코스피지수는 전 거래일보다 17.80포인트(0.65%) 내린 2739.85에 거래를 마쳤다. 개인 홀로 8447억원 순매수한 반면 외국인과 기관이 각각 672억원, 7822억원 순매도한 것으로 나타났다.이날 투자자들은 미국의 물가 지표를 비롯해 지정학적 긴장 등을 주시했다. 미 Fed의 금리 인상이 시작되고, 러시아와 우크라이나의 전쟁으로 지정학적 긴장이 커지고 있다. 간밤 미 Fed가 선호하는 물가 지표인 근원 개인소비지출(PCE) 가격지수가 40년여 만의 최고 수준을 유지했다는 소식에 인플레이션 우려가 커졌다. 미 상무부가 발표한 2월 근원 PCE 가격 지수는 지난해 같은 기간보다 5.4% 상승해 전달 기록한 5.2% 상승보다 높아졌다. 이날 수치는 1983년 4월(5.5%) 이후 약 40년 만에 가장 높은 수치다.러시아와 우크라이나 간의 지정학적 리스크로 국제유가가 폭등하고 있다. 러시아의 우크라이나 침공 사태 영향 등으로 올해 1분기 원유와 천연가스(LNG) 수입물가 상승률이 각각 70%에 달하는 것으로 조사됐다.전국경제인연합회 산하 한국경제연구원이 이날 발표한 '원재료 수입물가 상승이 무역수지에 미치는 영향과 시사점' 분석 보고서에 따르면 올해 1~2월 중 원재료 수입물가는 58.5% 급등했다. 이미 고공행진을 하고 있던 원유와 천연가스 수입물가는 우크라이나 침공 사태 후 더욱 급등하면서 각각 68.1%와 69.2%의 상승률을 기록했다. 한경연은 원유와 천연가스 선물가격은 3월에도 각각 69.02%, 498.1%씩 급등하고 있어 원재료 수입물가의 상승 흐름은 당분간 이어질 것으로 우려했다.이날 유가증권시장 상위 10개 종목에선 삼성전자우(0.00%)를 제외하고 모두 내렸다. 삼성전자(-0.72%), LG에너지솔루션(-3.17%), SK하이닉스(-1.69%), NAVER(-1.47%), 삼성바이오로직스(-0.85%) 등이 내렸다.코스닥지수도 소폭 내렸다. 코스닥은 전 거래일보다 3.96포인트(0.42%) 내린 940.57에 거래를 마쳤다. 이날 개인 홀로 1713억원 순매수한 반면 외국인과 기관이 각각 454억원, 1162억원 순매도했다.코스닥 시가총액 상위 10개 종목은 엇갈렸다. 셀트리온헬스케어(-1.69%), 에코프로비엠(-1.86%), 셀트리온제약(-0.92%) 등이 하락한 반면 엘앤에프(0.66%), 펄어비스(1.81%), 카카오게임즈(0.89%) 등이 상승했다.원·달러 환율은 상승했다. 서울외환시장에서 원·달러 환율은 전날보다 3.4원 오른 1215.5원을 기록했다.",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "인플레·경기둔화 우려 확대에 코스피 2,730대 하락 마감(종합)",
        "date": "2022.04.01. 오후 3:50",
        "content": "코스피 0.65% 하락 마감…2,730대 후퇴(서울=연합뉴스) 한종찬 기자 = 코스피가 1일 하락해 2,730대로 후퇴했다. 코스피가 전 거래일보다 17.80포인트(0.65%) 내린 2,739.85에 거래를 마친 이날 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.  2022.4.1 saba@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 글로벌 인플레이션(물가 상승)과 경기 둔화에 대한 우려가 확대하면서 코스피가 1일 하락해 2,730대로 후퇴했다.    이날 코스피는 전 거래일보다 17.80포인트(0.65%) 내린 2,739.85에 거래를 마쳤다.    지수는 전장보다 11.80포인트(0.43%) 내린 2,745.85에서 출발해 하락 폭을 키웠다.    유가증권시장에서는 기관이 7천822억원, 외국인이 716억원을 순매도하며 지수를 끌어내렸다. 개인은 8천446억원을 순매수하며 지수의 추가 하락을 막았다.     러시아와 우크라이나 사이 지정학적 긴장이 이어지는 가운데 이날 블라디미르 푸틴 러시아 대통령이 유럽에 판매하는 천연가스 대금을 자국 통화 루블로 결제받는 방안을 제도화하면서 인플레이션 및 경기 둔화에 대한 우려가 커졌다.    전날 미국 상무부가 발표한 2월 근원 개인소비지출(PCE) 가격 지수가 작년 같은 기간보다 5.4% 상승해 약 40년 만에 최고 수준의 상승률을 기록했다는 소식도 위험선호 심리를 후퇴시켰다.    이경민 대신증권 연구원은 \"전날 미국 증시에서 반도체를 포함해 주요 기술주들이 일제히 하락한 영향으로 오늘 국내 대형 기술주들도 동조화된 움직임을 보이며 코스피 하락을 주도했다\"고 설명했다.    시가총액 10위권에서 기아(0.27%)를 제외한 전 종목이 하락했다. 삼성전자(-0.72%), LG에너지솔루션(-3.17%), SK하이닉스(-1.69%), 네이버(-1.47%), 삼성바이오로직스(-0.85%), 카카오(-0.47%), 삼성SDI(-1.51%), 현대차(-1.39%), LG화학(-1.69%) 등이 모두 약세를 보였다.     업종별로는 음식료품(0.83%), 섬유·의복(3.23%), 화학(0.39%), 전기가스업(0.66%), 통신업(0.99%) 등이 강세를 보였다. 반면 의약품(-1.14%), 비금속광물(-0.85%), 철강·금속(-1.06%), 전기전자(-1.33%), 의료정밀(-0.85%), 제조업(-0.86%) 등 다수 종목이 하락했다.    코스닥지수는 전장보다 3.96포인트(0.42%) 내린 940.57로 마감했다.    지수는 전장보다 4.04포인트(0.43%) 내린 940.49에 출발해 하락세를 이어갔다.    코스닥시장에서도 기관이 1천161억원을, 외국인이 489억원을 팔아치웠다. 개인은 1천712억원을 순매수했다.    코스닥시장 시가총액 10위권에서는 셀트리온헬스케어(-1.69%), 에코프로비엠(-1.86%), 셀트리온제약(-0.92%), 위메이드(-2.80%)가 하락했다. 반면 엘앤에프(0.66%), 펄어비스(1.81%), 카카오게임즈(0.89%), 천보(0.09%), HLB(0.16%), CJ ENM(1.83%) 등은 상승했다.    이날 유가증권시장 거래대금은 10조5천752억원, 코스닥시장 거래대금은 8조2천911억원이었다.    srchae@yna.co.kr",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(4월 1일)",
        "date": "2022.04.01. 오후 3:49",
        "content": "[서울경제]"
    },
    {
        "title": "경기 둔화 우려에 코스피·코스닥 동반 하락",
        "date": "2022.04.01. 오후 3:48",
        "content": "개인 홀로 8500억 규모 순매수미국 경제지표 둔화, 인플레·경기둔화 우려 확대\n\n\n\n[이미지출처=연합뉴스]코스피와 코스닥지수가 동반 하락세를 보이고 있다.1일 코스피는 전 거래일 대비 0.65%(17.80포인트) 내린 2739.85로 장을 끝마쳤다. 이날 코스피는 전 거래일 대비 0.43%(11.80포인트) 하락한 2745.85로 장을 시작한 이후 장 내내 하락세를 이어갔다. 시장에선 개인 홀로 8446억원어치 주식을 사들였다. 외국인과 기관은 각각 672억원, 7822억원 규모로 순매도했다.이날 증시는 인플레이션 확대와 경기둔화 우려에 부담을 느끼며 하락세를 이어갔다. 러시아와 우크라이나의 평화 협상 진전에 대한 의구심이 커진 상황에서 푸틴 러시아 대통령이 최종적으로 러시아산 가스에 대해 루블화 결제를 강행하자 인플레이션 우려가 커진 것으로 분석된다. 아울러 전일 미국 2월 개인소비지출(PCE) 물가는 전년 대비 6.4%, 전월 대비 0.6% 상승해 이전 상승분을 모두 웃돈 상황에서 2월 개인 소비가 전월대비 0.2% 상승에 그치며 예상치(0.5%)를 밑돈 점은 경기 둔화 우려를 키웠다.이경민 대신증권 연구원은 “3월 중순부터 이어진 반등에 따른 차익 실현 심리가 강해진 상황에서 미국의 경제지표 결과는 위험 선호 심리 후퇴로 이끌었다”며 “미국 증시에서 반도체를 포함해 주요 기술주들이 일제히 하락한 점은 금일 대형 기술주 하락에 영향을 줬다”고 말했다.업종별로는 섬유·의복(3.23%), 통신업(0.99%), 음식료품(0.83%), 전기가스업(0.66%) 순으로 오름세를 보였다. 섬유·의복업이 강세를 보인 데는 쌍방울 계열사인 광림이 쌍용차 인수에 나선다는 소식이 영향을 줬다. 이날 쌍방울과 비비안은 모두 상한가를 기록했다. 순환매 장세 속에F&F(4.6%), 인디에프(9.8%) 등 의복 관련주에 투심이 확대된 것도 영향을 줬다.시가총액 상위 종목은 모두 하락했다. 삼성전자(-072%), LG에너지솔루션(-3.17%), SK하이닉스(-1.69%), NAVER(-1.47%), 삼성바이오로직스(-0.85%), 카카오(-0.47%), 삼성SDI(-1.51%), 현대차(-1.39%), LG화학(-1.69%)는 전일보다 낮은 가격에서 거래됐다.이날 지수는 전 거래일 대비 0.42%(3.69포인트) 내린 940.57로 장을 끝냈다. 이날 지수는 전 거래일 대비 0.43%(4.04포인트) 하락한 940.49로 장을 시작해 장 내내 하락세를 이어갔다. 이날 주식시장에서 개인은 홀로 1712억원어치 주식을 샀다. 외국인과 기관은 각각 454억원, 1161억원어치 주식을 순매도했다.시가총액 상위종목을 보면 엘앤에프(0.66%), 펄어비스(1.81%), 카카오게임즈(0.89%), 천보(0.09%), HLB(0.16%)는 상승했고 셀트리온헬스케어(-1.69%), 에코프로비엠(-1.86%), 셀트리온제약(-0.92%), 위메이드(-2.8%)는 하락했다.",
        "ticker": [
            "383220",
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "003540",
            "002070",
            "006400",
            "207940",
            "005930",
            "068270",
            "102280",
            "066970",
            "014990",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[표]KRX 금 시세(4월 1일)",
        "date": "2022.04.01. 오후 3:46",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 쌍방울그룹주, 쌍용차 인수 추진에 상한가(종합)",
        "date": "2022.04.01. 오후 3:44",
        "content": "'컨소시엄 참여 검토' KH 필룩스 그룹도 강세\n\n\n\n쌍방울그룹[촬영 안 철 수]    (서울=연합뉴스) 박원희 기자 = 쌍방울그룹이 최근 인수·합병(M&A)이 무산된 쌍용자동차 인수를 추진한다는 소식에 1일 계열사들의 주가가 급등했다.    이날 주식시장에서 쌍방울은 전날보다 가격제한폭(29.49%)까지 오른 1천10원에 거래를 마쳤다.    계열사인 광림(30.00%), 나노스(29.76%), 아이오케이(29.96%) 등도 상한가로 마감했다.    쌍방울그룹은 에디슨모터스의 쌍용차 인수가 무산되자 태스크포스(TF)를 꾸려 인수 작업에 나섰다.    그룹의 특장차 제조회사인 광림을 중심으로 엔터테인먼트 회사 아이오케이, 광학부품 제조사 나노스 등의 참여 가능성이 크다는 관측이다.    광림은 완성차를 분해·재조립해 만드는 특장차의 특성상 완성차 업체를 확보했을 때 시너지 효과를 기대하고 있다.    한국거래소는 쌍용차 인수 보도와 관련한 사실 여부에 대해 광림에 조회 공시를 요구했다.    아울러 쌍방울그룹의 쌍용차 인수 컨소시엄에 KH 필룩스 그룹이 참여를 검토하는 것으로 전해지면서 관련 계열사의 주가도 강세를 보였다.    KH 필룩스(26.53%), KH E&T(24.58%), KH 일렉트론(21.44%) 등이 급등했다.    encounter24@yna.co.kr",
        "ticker": [
            "033180",
            "102280"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(4월 1일)",
        "date": "2022.04.01. 오후 3:44",
        "content": "[서울경제]"
    },
    {
        "title": "[코스피 마감]4거래일만 하락전환해 ‘2740선’ 하회…리오프닝주 ‘방긋’",
        "date": "2022.04.01. 오후 3:40",
        "content": "개인 홀로 ‘사자’…기관·외인 동반 ‘팔자’시총상위주 대체로 하락…섬유의복업 3%대↑화장품·항공주↑…쌍방울 상한가·하이브 강세[이데일리 이은정 기자] 1일 코스피 지수가 4거래일 만에 하락전환했다. 러시아가 우크라이나 공습을 추가 단행하면서 지정함 불안이 지속된 가운데 푸틴 러시아 대통령이 러시아산 가스에 대해 루블화 결제를 강행하자 인플레이션과 경기 둔화 우려에 불을 지폈다. 정부의 마스크 해제 검토에 화장품주가 급등했고, 위드코로나 기대감과 국제유가 하락에 항공주가 상승하는 등 업종 차별화가 두드러졌다.\n\n\n\n마켓포인트에 따르면 코스피지수는 전 거래일보다 17.80포인트(0.65%) 하락한 2739.85에 거래를 마쳤다. 2745선에서 출발한 코스피는 장중 1%가까이 하락하기도 했다. 4거래일 만에 하락전환했다. 이경민 대신증권 연구원은 “코스피는 러시아의 키이우 인근 추가 공습, 푸틴 러시아 대통령이 최종적으로 러시아산 가스에 루블화 결제를 강행한 데 따른 인플레 부담, 경기둔화 우려에 위험선호 심리가 후퇴했다”며 “미국 2월 PCE물가 상승에 입플레 압박이 가중됐고 2월 미국 소비는 예상치를 하회하며 경기불안심리를 자극했다”고 말했다. 이날 기관은 7822억원, 외국인은 716억원을 동반 팔아치웠다. 개인은 나홀로 8447억원을 사들였다. 프로그램 매매는 차익과 비차익을 합쳐 103억원 매수 우위를 보였다. 업종별로는 상승우위를 보였다. 보험은 3%대, 통신업은 2%대, 은행, 화학, 섬유의복, 철강및금속, 비금속광물, 금융업은 1%대, 유통업, 건설업, 증권, 음식료품, 전기가스업, 서비스업, 기계, 제조업, 전기전자 등은 1% 미만 상승했다. 의료정밀은 2%대, 의약품은 1%대, 운수창고 등은 1% 미만 하락했다. 이날 정부가 2주간 유행 안정 시 실내 마스크 외 모든 거리두기 해제가 검토 중이란 소식에 리오프닝, 소비 관련주가 강세를 보였다. 화장품주인 LG생활건강(051900)은 4%대, 아모레퍼시픽(090430)은 3%대 상승했다. 호텔신라(008770)는 3%가까이 상승했다. F&F(383220)가 4%대 오르는 등 섬유·의복도 강세를 보였다. 쌍방울(102280)은 이날 쌍방울그룹이 쌍용차 인수를 검토하고 있다는 소식에 상한가를 기록했다. 하이브(352820)는 안철수 대통령직인수위원장이 오는 2일 방문해 K-컬쳐 산업 발전 방안을 논의, 방탄소년단(BTS) 병역특례 논의 가능성이 제기되면서 4%대 상승 마감했다. 시총상위주는 대체로 하락했다. LG에너지솔루션(373220)은 3%대 내렸고 SK하이닉스(000660), NAVER(035420), 삼성SDI(006400), 현대차(005380), LG화학(051910) 등이 1%대 내렸다. 삼성전자(005930), 카카오(035720)는 1% 미만 내렸고, 기아(000270)는 1% 미만 올랐다. 업종별로는 하락 우위였다. 섬유의복이 3%대 강세를 보였고 통신업, 음식료품, 전기가스업, 화학, 운수창고, 증권, 보험은 1% 미만 올랐다. 전기전자, 의약품은 1%대 내렸고 제조업, 비금속광물, 은행, 기계, 운수장비, 종이목재, 금융업, 건설업, 서비스업 등은 1% 미만 하락했다. 이날 거래량은 12억9013만2000주, 거래대금은 10조5518억2100만주로 집계됐다. 상한가 2개를 포함해 361개 종목이 올랐고, 하한가 없이 489개 종목이 내렸다. 76개 종목은 보합권에 머물렀다.",
        "ticker": [
            "383220",
            "003550",
            "051900",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "005930",
            "102280",
            "090430",
            "035720",
            "352820",
            "005380",
            "008770"
        ]
    },
    {
        "title": "[특징주] 지투파워, 코스닥 상장 첫날 '따상' 터치…공모가 2배 웃돌아(종합)",
        "date": "2022.04.01. 오후 3:38",
        "content": "지투파워[IR큐더스 제공. 재판매 및 DB 금지](서울=연합뉴스) 이미령 기자 = 지투파워가 코스닥 상장 첫날인 1일 공모가의 2배를 웃도는 가격에 거래를 마쳤다.    이날 코스닥시장에서 지투파워는 시초가(3만2천800원) 대비 7.47% 오른 3만5천250원에 마감했다.    이는 공모가(1만6천400원)보다 115% 높은 수준이다.    지투파워는 공모가의 2배에 시초가를 형성한 뒤 장 초반 한때 가격제한폭(29.88%)까지 오른 4만2천600원까지 올라 '따상'에 성공했다. 그러나 이후 차익 매물 출회에 상승 폭을 대부분 반납했다.    2010년 설립된 지투파워는 스마트그리드 정보기술(IT) 솔루션 전문기업이다.    상태감시진단기술(CMD)을 기반으로 전기 안전사고에 취약한 수배전반, 태양광발전시스템, 에너지저장장치(ESS) 등 산업설비의 IT 솔루션을 제공한다.    지난달 진행한 일반 공모 청약에서 증거금으로 약 3조7천억원을 모았다.    already@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피 0.65% 하락 마감…2,730대 후퇴",
        "date": "2022.04.01. 오후 3:35",
        "content": "코스피 0.65% 하락 마감…2,730대 후퇴(서울=연합뉴스) 한종찬 기자 = 코스피가 1일 하락해 2,730대로 후퇴했다. 코스피가 전 거래일보다 17.80포인트(0.65%) 내린 2,739.85에 거래를 마친 이날 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.  2022.4.1 saba@yna.co.kr(서울=연합뉴스) 채새롬 기자 = 코스피가 1일 하락해 2,730대로 후퇴했다.    이날 코스피는 전 거래일보다 17.80포인트(0.65%) 내린 2,739.85에 거래를 마쳤다.    지수는 전장보다 11.80포인트(0.43%) 내린 2,745.85에서 출발해 하락 폭을 키웠다.    코스닥지수는 전장보다 3.96포인트(0.42%) 내린 940.57로 마감했다.    srchae@yna.co.kr"
    },
    {
        "title": "삼성증권 '코리아 스타트업 스케일업 데이' 성황리에 마무리",
        "date": "2022.04.01. 오후 3:08",
        "content": "[사진 = 삼성증권] 삼성증권이 스타트업 투자 기회를 찾는 고객들을 대상으로 매월 1회 실시하는 '코리아 스타트업, 스케일업 데이'(이하 KSS IR Day) 3월 행사를 성황리에 마무리했다고 1일 밝혔다.KSS IR Day란 유니콘 기업으로 발전할 역량을 지닌 유망 스타트업의 투자에 관심이 많은 기관투자자, 법인, 삼성증권 SNI 고객 등의 고객에게는 투자의 기회를, 스타트업에게는 투자 유치의 기회를 제공하는 상생의 장이다.이번 행사에선 삼성증권 플랫폼비즈니스팀의 박은경 수석연구위원이 업황 전망을 발표하고 뒤이어 클래스팅, 코드스테이츠, 세샤트, 에딧메이트, 째깍악어, 에누마, 이모티브, 호두랩스, 아이엔지스토리 순으로 9개 기업 최고경영자(CEO)가 나서 IR을 진행했다.KSS IR Day 멤버십 고객 대상에게만 제공되는 이 행사는 지난해 8월부터 반도체, 환경, 메타버스, 핀테크, 로보틱스 등 테마를 주제로 매월 1회 실시했다. 올해 1월에는 소프트웨어, 영상 플랫폼, 뷰티, 헬스케어 등의 테마로 이루어진, CES 2022 혁신상 수상 11개의 스타트업을 초청해 소개하는 자리도 가졌다.앞으로도 삼성증권은 스타트업 기업의 성장에 필요한 자금 조달 및 운용, 기업공개(IPO) 등 토탈 재무 솔루션을 제공에 앞장설 예정이다. 한상훈 삼성증권 영업솔루션담당은 \"최근 우량 스타트업 기업들이 상장하는 경우가 많아지면서 스타트업 기업 투자에 대한 고객들의 관심이 높아졌다\"며 \"KSS IR Day 행사를 지속 발전시켜 프리 IPO에 이르기까지 다양한 단계의 스타트업 생태계와 상생하고 발전할 수 있도록 노력하겠다\"고 밝혔다.",
        "ticker": [
            "001680",
            "016360"
        ]
    },
    {
        "title": "안철수 방문 하이브 ‘강세’…“BTS 군면제 논의 가능성”",
        "date": "2022.04.01. 오후 2:40",
        "content": "[특징주][이데일리 이은정 기자] 방탄소년단(BTS) 소속사 하이브(352820)가 강세다. 안철수 대통령직인수위원장이 오는 2일 하이브를 방문해 K-컬쳐 산업 발전 방안을 논의하는 가운데 BTS 병역 특례 문제도 다뤄질 가능성이 나온다. \n\n\n\n서울 송파구 잠실종합운동장 주경기장에서 방탄소년단(BTS)의 콘서트 ‘BTS 퍼미션 투 댄스 온 스테이지 - 서울’ 공연 모습. (사진=하이브)1일 마켓포인트에 따르면 이날 오후 2시35분 하이브는 전거래일보다 1만1500원(3.72%) 오른 32만1000원에 거래되고 있다.신용현 대통령직 인수위원회 대변인은 이날 서울 통의동 기자회견장에서 오는 2일 하이브를 방문해 BTS 병역 특례를 논의하는지 묻는 질문에 “우수한 연예인 병특 있어야 한다는 의견 충분히 제시될 수 있다”고 말했다.이어 “인수위 측에서 이런저런 의견을 묻는다기보다는 그쪽 의견을 경청하고 (어떻게) 녹여낼지는 그 다음 작업이라고 생각한다”고 말했다.아울러 하이브 방문 목적에 대해서는 K-컬쳐 산업 의견을 청취하기 위한 것이라고 언급했다. 앞서 안 위원장은 대선 후보 시절 ‘BTS 병역특례법’ 통과를 촉구하며 “BTS는 대체 복무의 자격이 충분하다”고 밝힌 바 있다.",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "[오후시황] ‘나홀로 매수’ 개미들…코스피 2740선 보합",
        "date": "2022.04.01. 오후 2:32",
        "content": "코스피가 하락 출발한 1일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 개인의 매수세와 외국인·기관의 매도세가 혼조하며 2740선을 오르내리고 있다. 개인의 매수세가 매섭지만 지난 밤 미국 증시가 1% 넘게 하락한 영향을 받으면서 하방 압력으로 작용하는 것으로 풀이된다.1일 오후 2시 25분 기준 코스피 지수는 전 거래일보다 17.04포인트(-0.62%) 내린 2740.61을 나타내고 있다. 이날 코스피는 전일 대비 14.32포인트(0.52%) 하락한 2743.33에 출발했지만 이내 2740선을 오르내리고 있다.유가증권시장에서는 개인이 홀로 7164억 원을 사들이며 무서운 매수세를 보이고 있다. 하지만 외국인과 기관이 각각 1839억 원, 5372억 원 어치를 팔아치우며 하방 압력을 키우고 있다.이날 약세의 배경은 미국 증시가 분기말 리밸런싱 및 차익실현 등의 악재와 인플레이션 경계 심리, 장단기금리차 축소 불안 등으로 인한 급락인 것으로 풀이된다. 한지영 키움증권 연구원은 “금일 국내 증시는 국제유가 급락, 실적 시즌 기대감 등 상방 요인과 미국 고용지표 경계심리, 장단기금리차 축소 논란 등 하방 요인들이 혼재하면서 제한된 주가 흐름을 보이고 있다”고 설명했다.코스피 시가총액 상위 10위권은 기아(000270)(0.14%)를 제외하고는 모두 약세다. LG에너지솔루션(373220)(-2.83%), SK하이닉스(000660)(-1.69%), 현대차(005380)(-1.66%), 삼성바이오로직스(207940)(-1.21%), 삼성전자(005930)(-0.57%) 등의 종목이 1%대의 하락폭을 보이고 있다.같은 시각 코스닥 지수는 전일 대비 2.42포인트(-0.26%) 내린 942.11을 기록 중이다. 코스닥 시장에서도 개인이 1573억 원을 순매수하며 지수를 방어 중이지만, 외국인과 기관이 각각 584억 원, 892억 원을 팔아치우며 하락세를 보이는 중이다.간밤 미 증시는 인플레이션 우려가 커지면서 1% 넘게 하락하며 거래를 마감했다. 다우존스30산업평균지수는 전 거래일보다 550.46포인트(-1.56%) 내린 3만 4678.35포인트에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전일 대비 72.04포인트(-1.57%) 내린 4530.41에, 기술주 중심의 나스닥 지수는 221.75포인트(-1.54%) 내린 1만 4220.52에 장 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]이수앱지스, 알츠하이머 신약 독점 실시권 확보에 20%대 강세",
        "date": "2022.04.01. 오후 2:30",
        "content": "[이데일리 양지윤 기자] 이수앱지스가 경북대로부터 알츠하이머 신약 전용실시권을 확보했다는 소식에 강세다.\n\n\n\n1일 마켓포인트에 따르면 오후 2시24분 현재 이수앱지스(086890)는 전 거래일보다 22.81% 오른 8290원에 거래되고 있다. 이날 이수앱지스는 혁신 신약(First in Class)으로 개발 중인 알츠하이머 신약 ‘ISU203’의 원활한 개발과 라이센싱을 위해 공동개발자 경북대와 전용실시권 계약을 체결했다고 밝혔다.이수앱지스와 배재성 경북대 의학과 교수, 진희경 수의학과 교수 연구팀은 ISU203을 공동으로 개발해 왔고, 이에 따라 특허권 지분 역시 양측이 각각 50%씩 소유하고 있다. 하지만 이수앱지스는 이번 계약을 통해 산성 스핑고마이엘리네이즈(ASM) 항체 기반 알츠하이머 신약 기술에 대한 독점적 권리를 갖게 됐다. 이번 계약은 계약금과 마일스톤(단계별 기술료)을 포함해 43억원 규모다. 계약 주요 내용은 이수앱지스가 신약 기술을 독점적으로 사용해 제품의 생산·판매 등을 할 수 있는 전용실시권을 갖는 것으로, 제품 판매 지역은 전세계를 대상으로 한다.이수앱지스 측은 “ISU203의 치료 작용 기전을 명백히 규명하기 위해 경북대와 함께 추가 연구를 진행해 최근 긍정적 결과를 얻었다”면서 “이에 신약 개발의 빠른 진척을 위해 개발 독점권을 확보하는 것”이라고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]국제유가 급락…위드 코로나 기대감에 항공株 ‘강세’",
        "date": "2022.04.01. 오후 2:28",
        "content": "[이데일리 유준하 기자] 간밤 국제유가 하락 소식에 이어 ‘위드 코로나’ 기대감에 리오프닝 관련주에 속하는 항공 종목이 강세다.\n\n\n\n1일 마켓포인트에 따르면 오후 2시21분  제주항공(089590)이 전거래일 대비 7.18% 상승 중이며 진에어(272450)가 5%대, 아시아나항공(020560)이 4%대 상승 중이다.정연승 NH투자증권 연구원은 “명품 소비 증가와 마찬가지로 항공 여객 수요의 질적 변화도 나타나고 있다”며 “서비스 차별화가 가능한 대형항공사의 운임 인상이 가능할 전망”이라고 진단했다.간밤 뉴욕상업거래소(NYMEX)에서는 5월물 미국 서부 텍사스산 원유(WTI)는 전 거래일 대비 7.54달러(7%) 급락한 배럴당 100.28달러에 마감했다. 이어 2주간 유행 안정 시 실내 마스크 외 모든 거리두기 해제가 검토 중이란 소식에 ‘위드 코로나’ 기대감이 작용한 것으로 풀이된다.",
        "ticker": [
            "005940",
            "020560",
            "089590",
            "272450"
        ]
    },
    {
        "title": "[특징주] 마이더스AI, 미국 카나비스 업체 지분 100% 확보…오후장서 강세",
        "date": "2022.04.01. 오후 2:07",
        "content": "[서울경제] 카나비스(대마) 관련 밸류체인 내재화 사업을 진행 중인 마이더스AI(222810)가 미국 현지 법인 ‘멜로즈 패실리티 매니지먼트(MFM)’의 나머지 지분을 인수하겠다고 밝히면서 오후 장에서 강세다.1일 오후 2시 5분 현재 마이더스AI는 전 거래일보다 7120원(7.64%) 오른 1690원에 거래되고 있다. 앞서 마이더스AI는 미국 자회사 MIM USA가 카나비스 재배, 제조, 유통 사업을 하는 MFM의 지분을 60억 원에 취득했다고 공시했다. 인수대금은 마이더스AI가 지난 1월 MIM USA를 대상으로 발행한 전환사채로 지급됐다. 마이더스AI에 따르면 회사는 지난해 MFM의 지분 51%를 인수한 바 있다. 이번 주식 취득으로 마이더스AI는 지분 100%를 보유하게 된다.MFM은 미국 캘리포니아 LA 지역에서 카나비스 재배, 제조, 유통에 대한 승인을 받아 의료용 및 기호용 합법적 라이선스를 보유 중이다. 작년 결산 기준 MFM의 매출은 6000만 달러로 전년 대비 340%가량 증가했다. 마이더스AI는 MFM을 중심으로 카나비스 제조-판매-유통 밸류체인을 내재화하겠다는 의지를 밝혀왔다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "반려동물 암 치료제 개발 박셀바이오에 시장 관심",
        "date": "2022.04.01. 오후 2:05",
        "content": "반려견 암 치료제 농식품부 공동 연구기관 선정전날 투자 고수 매수 순위 17위→1일 매도 순위 20위박셀바이오 \"세포치료제 역량 반려견 항암면역치료제에 적용\"\n\n\n\n[서울경제] 반려동물을 키우는 인구가 급증하면서 반려견 암 치료제에 대한 관심이 높아진 가운데 관련 기업에 대한 시장의 관심이 뜨겁다.1일 미래에셋증권에 따르면 이 회사 주식 거래 고객 중 최근 한 달간 투자 수익률 상위 1%에 오른 ‘고수’들이 이날 11시 기준 가장 많이 매도한 종목 중 박셀바이오(323990)는 20위에 올랐다. 이 종목은 이날 오후 1시53분 현재 전일 대비 3.3% 오른 4만7000원에 거래되고 있다.박셀바이오는 1일 “반려동물 전주기 산업화 기술 개발 사업의 신규과제에 선정돼 공동연구개발기관으로서 참여하게 됐다”고 밝혔다. 전날 박셀바이오는 미래에셋증권 고수익 투자자들이 가장 많이 매수한 종목 순위에서 17위를 차지했다. 이날 오전 이 종목이 고수들의 가장 많이 매도한 종목 20위에 오른 것은 이날 과제 연구기관 선정 발표 이후 매도에 나선 고수익 투자자가 많았던 탓인 것으로 보인다.박셀바이오에 따르면 농림축산식품부가 주관하는 이번 사업은 총 사업비 30억 원 규모로 4년에 걸쳐 진행된다. 공주대가 주관 기관으로, 경상국립대·성균관대(삼성서울병원)·박셀바이오 등이 공동연구개발기관으로 참여한다.박셀바이오 측은 “이번에 선정된 연구개발 사업은 반려견의 악성종양에 대해 CAR-NK 세포치료제를 개발하고 그 안전성과 항암 효능을 입증하는 것”이라며 “박셀바이오는 안전성 및 유효성 확인을 위한 치료제의 품질기준 및 제조 등을 진행할 예정”이라고 밝혔다.일반적으로 반려견의 암 발생률은 사람보다 현저히 높은 것으로 알려져 있다. 그러나 현재 반려견 암 치료는 외과적 수술 또는 사람에게 사용하는 항암제를 용량만 조절하여 적용하는 수준이다. “이는 낮은 완치율과 높은 재발률, 심각한 부작용 등의 한계가 있다”고 박셀바이오 측은 주장했다.박셀바이오 측은 “이번에 선정된 과제를 통해 회사가 보유한 세포치료제 개발 역량을 반려견 항암면역치료제에도 적용하고자 한다”면서 “특히 주관·공동 연구개발기관들과의 협업을 통해 각자의 강점을 살려 보다 높은 효율과 효과를 낼 것”이라고 기대했다.",
        "ticker": [
            "006800",
            "004800"
        ]
    },
    {
        "title": "[특징주] 실외 마스크 착용 의무 해제되나…화장품株 강세",
        "date": "2022.04.01. 오후 1:19",
        "content": "[서울경제] 정부가 실외 마스크 착용 의무를 해제할 수 있다는 가능성을 내비치면서 화장품 관련주가 오후 들어 상승폭을 키워나가고 있다.1일 오후 1시 13분 기준 잇츠한불(226320)은 전 거래일보다 4350원(21.07%) 오른 2만 5000원에 거래되고 있다. 토니모리(214420)(14.55%), 에이블씨엔씨(078520)(9.49%), 한국화장품제조(003350)(9.35%), 한국콜마(161890)(6.32%), 아모레퍼시픽(090430)(3.13%) 등의 화장품 관련주도 강세다. 정부가 실외 마스크 착용 의무를 해제할 수 있다고 밝히자 화장품 관련주의 상승폭은 더욱 커지고 있다. 정부는 2주간 사회적 거리두기 체제를 완화하는 동안 코로나19 유행이 감소세로 전환하면 실내 마스크 착용 등 핵심 수칙을 제외한 모든 방역조치를 해제할 수 있다고 밝혔다. 실외 마스크 착용 의무가 해제되면서 화장품 수요가 늘어날 것이라는 기대감에 화장품 관련주가 강세를 보인 것이다.다만 위중증·사망세가 줄어들지 않고 있고 증가세가 추가적으로 이어질 수 있다는 과제가 남아있다.",
        "ticker": [
            "090430",
            "078520",
            "226320",
            "214420",
            "161890",
            "123690",
            "003350"
        ]
    },
    {
        "title": "SM엔터, '라이크기획 계약 변경 검토'…카카오로 매각 향방은? [시그널]",
        "date": "2022.04.01. 오후 12:01",
        "content": "대주주 이수만 협상력 약화 전망얼라인 측 선임 감사 통한 압박 예상[서울경제] \n\n\n\nSM엔터테인먼트(에스엠)이 소수주주들의 요구로 이수만 총괄 프로듀서(회장) 개인 회사인 라이크 기획과 계약 해지나 변경을 검토하기로 했다. SM엔터의 수익을 몰아준다는 비판을 받던 계약이 바뀌면 현재 카카오엔터테인먼트와 진행 중인 매각 협상도 급물살을 탈 것으로 예상된다. 1일 투자은행(IB)업계에 따르면 이성수 SM엔터 공동대표는 전날 열린 제27기 주총에서 라이크기획과 계약 해지나 합리적 대안 마련에 대해 “이번 주주총회를 계기로 적극적으로 검토하겠다”고 답변했다. 이 대표는 이를 위한 구체적인 계획을 빠른 시간에 발표해 달라는 일부 주주들의 요구에도 긍정적으로 화답했다. 이날 주총에서는 얼라인파트너스자산운용이 지적한 라이크 기획과 계약 이외에도 곽준호 감사 선임안이 통과됐다. 반면 회사가 제안했던 이사 선임의 건은 후보자가 사퇴했고, 유상증자 한도 상향과 주주명부 폐쇄 시한 변경 등은 회사 스스로 철회했다. IB업계에서는 이번 주총을 계기로 SM엔터 대주주인 이수만 총괄 프로듀서의 지분 18.9% 매각 협상력에 변화가 생길 것으로 보고 있다. 카카오엔터와 SM엔터 측은 이 총괄 프로듀서의 구주에 경영권 프리미엄 120% 가량을 주고 인수한 뒤 카카오엔터가 제3자 유상증자를 통해 추가로 신주를 확보하는 방안을 구상했다. 그러나 신주 헐값 인수 논란과 주가 하락 가능성으로 주주들의 반발을 살 수 있는 제3자 유상증자 외에 장외에서 지분을 추가로 사는 방안을 검토할 수 있다. 카카오엔터가 대주주 지분에 경영권 프리미엄을 덜 주면 장외에서 시가보다 다소 높은 가격으로 지분을 매수할 수 있기 때문이다. 특히 주총 이후 라이크 기획 계약이 불리하게 바뀌고 신규 감사 선임으로 외부 감시가 강화되면 이수만 총괄 프로듀서가 남아 있을 이유가 줄어든다. 앞으로 얼라인 측은 감사를 통해 기존 계약의 문제를 짚어 내고 이 총괄 프로듀서가 사내 이사로서 주총 의결을 거쳐 보수를 받으라고 요구할 계획이다. 업계 관계자는 “주주총회 전까지 SM엔터는 카카오에 지속적으로 추가 제안을 하면서 협상이 답보 상태였다”면서 “주총 이후 SM엔터의 협상력이 다소 떨어질 수 있다”고 내다봤다.",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "한화에어로스페이스 “공작기계사업부 분할 매각 사실 아냐”",
        "date": "2022.04.01. 오전 11:43",
        "content": "한화에어로스페이스 CI/ 사진제공=한화에어로스페이스[서울경제] 1일 한화에어로스페이스(012450)가 이날 언론보도된 한화정밀기계의 공작기계사업부 분할 매각은 사실이 아니라고 공시했다.",
        "ticker": [
            "000880",
            "012450"
        ]
    },
    {
        "title": "\"고려아연, 아연 가격 상승으로 실적 호조 전망\"",
        "date": "2022.04.01. 오전 11:37",
        "content": "[신한금융투자 보고서]고려아연, 목표주가 74만원으로 상향아연·연 금·가격 상승해 판매 단가 높아져세계 아연 제련소 감산 결정으로 수급도 타이트\n\n\n\n고려아연/ 사진제공=고려아연[서울경제] 신한금융투자는 1일 고려아연(010130)에 대해 \"아연 수급이 타이트해지면서 아연 가격이 높은 수준으로 유지될 것\"이라며 목표 주가를 기존 72만 원에서 74만 원으로 올려 잡았다. 투자의견은 '매수'로 유지했다. 신한금융투자는 고려아연의 1분기 별도 기준 매출액은 전년 동기 대비 12.8% 늘어난 1조9000억 원, 영업이익은 3.3% 증가한 2402억 원으로 전망했다. 이는 시장 기대치(매출액 1조9500억 원, 영업이익 2473억 원)에 부합하는 수준이다.신한금융투자는 2022년 연결기준 매출액은 전년보다 32.6% 증가한 2조9200억 원, 영업이익은 3.8% 늘어난 2804억원으로 추정했다. 이는 시장 기대치(매출액 2조7600억 원, 영업이익 2954억 원)보다 큰 규모다. 글로벌 비철금속 가격 상승이 판매 단가를 높여 매출액 증가를 견인할 것이란 분석이다. 실제로 아연 가격은 1년 전보다 33.5%, 연 가격은 14.9%, 금 가격은 4.5%씩 상승했고, 이로 인해 고려아연의 비철금속 판매 단가가 높아졌다.세계 주요 아연 제련소에서 전력난으로 감산을 결정하면서 올해도 아연 가격은 높은 수준을 유지할 전망이다. 박광래 신한금융투자 연구원은 \"올해 정련아연 수요증가율이 공급증가율을 웃돌 것으로 예상된다\"이라며 \"정련아연 가격은 톤(t)당 3000달러 중후반대로 유지돼 고려아연 수익에 긍정적 요인으로 작용할 것”이라고 내다봤다.아울러 박 연구원은 \"올해 아연 벤치마크 제련수수료(TC) 협상에 대한 기대감은 크지 않은 상황이지만 전년 대비 TC 상승 시 추가적인 이익 개선도 가능하다\"고 설명했다. 특히 고려아연의 호주 자회사 선메탈(SMC)는 조업 합리화 프로젝트가 2·4분기 중에 완료돼 이 효과가 하반기부터 본격 반영될 것으로 보인다.박 연구원은 \"지속적인 배당 지급, 균형 잡힌 비지니스 모델에서 창출되는 안정적인 이익과 전구체, 폐배터리 재활용 등의 미래 신사업에 대한 기대감이 있다\"고 말했다.",
        "ticker": [
            "010130"
        ]
    },
    {
        "title": "성토장으로 변한 에스엠 주총",
        "date": "2022.04.01. 오전 11:34",
        "content": "에스엠 측 감사·사내·사외이사 후보 줄사퇴\n\n\n\n이수만 / 사진=SM엔터테인먼트 제공\"20%도 안 되는 지분으로 대형 엔터테인먼트를 개인 회사처 운영하는 것이 말이 된다고 봅니까? 귀 닫지 말고 이젠 좀 바뀌어야 할 때란 말입니다.\"지난달 31일 서울특별시 성동구 아크로 서울포레스트디타워 2층 회의실에서 열린 제 27기 에스엠엔터테인먼트(에스엠) 주총장엔 주주들의 성토가 거침없이 이어졌다. 주총 전 ‘깜짝 배당’으로 주당 200원 카드를 내놓으면서 주주 달래기에 나섰지만, 주주들의 원성을 잠재우기엔 역부족이었다. 주총 시작 전 한 주주는 울분에 찬 목소리로 강단에 올라 \"주주들에겐 찔끔 배당하고 나머지 돈은 이수만씨가 다 가져가고 있는 구조다\"며 \"에스엠은 특정 한 사람을 위해 존재하는 것이 아니다. 주주들의 각성이 필요할 때다\"고 호소하기도 했다.예상보다 많이 몰린 인파에 예비 회의실에 앉아 모니터를 통해 주총 현장을 봐야 하는 진풍경도 벌어졌다. 일부 투자자는 원활하지 않은 통신 상태에 서서 주총을 보겠다며 주총장으로 발걸음을 옮기기도 했다. 이날 주총은 기존 시작시각인 9시보다 두 시간이 지체된 11시에 시작됐다. 주주제안 측인 얼라인이 세 박스가 넘는 의결권을 받아오면서 진위 확인에 시간이 소요된 탓이다. 에스엠 회사 관계자는 \"제안주주 측과 검사인 입회 아래 확인 작업을 오전 7시부터 진행했지만 예상보다 시간이 오래 걸리는 것 같다\"며 지연 이유를 거듭 밝히기도 했다.이날 주총에서 에스엠은 주주 제안 측인 얼라인파트너스자산운용(이하 얼라인)과 표 대결에서 완패했다. 주총 내 최대 관심사로 떠오른 감사 선임의 경우 에스엠 측 후보인 임기영 전 대우증권 사장은 주총 전 자진사퇴를 결정했고, 얼라인 측이 후보로 올린 곽준호 후보는 출석 주주 803만여주 가운데 653만여주의 지지를 얻어 감사로 선임됐다.또 얼라인 측이 줄곧 반대했던 이장우 경북대 교수의 사외이사 선임과 최정민 SM트루 이사의 사내이사 선임 안건 모두 철회됐다. 두 후보 모두 주총 전 일신상의 사유로 사퇴하겠다는 의사를 밝혀오면서 얼라인의 의도대로 두 후보의 이사선임 안건이 저지된 것이다.주총 처음부터 마지막까지 주주들의 입에 오르내렸던 단어는 ‘라이크기획’이었다. 라이크기획은 이수만 프로듀서의 개인 회사로 에스엠과 프로듀싱 계약을 체결하고 매출 일부를 인세로 챙겨가고 있다. 주주들은 이러한 구조로 주가가 기업가치를 제대로 반영하고 있지 못하다며 지배구조 해소를 주장하고 있다. 이는 얼라인과 KB자산운용을 비롯해 지난 2019년 국정감사에서는 지상욱 의원이 공정거래위원회 조사를 촉구했던 부분이기도 하다.이날 주총에서 마지막으로 마이크를 잡은 한 주주는 “이수만 프로듀서가 실질적으로 회사 인사권을 가진 것으로 보이는데 이 정도면 회사 안에 들어와 법적 책임을 갖고 운영해야 한다고 본다”며 “아울러 라이크기획과 계약 만료는 언제이고, 이수만 프로듀서가 없으면 에스엠이 어떻게 성장해 나갈 계획인지 주주들과 커뮤니케이션 해달라”고 토로하기도 했다.이에 대해 에스엠 측 관계자는 “에스엠이 성장하기 위해선 현재는 이수만 프로듀서가 필요하다”며 “다만 주주들의 이야기에 깊게 공감하는 만큼 라이크기획에 대해 살펴보겠다”는 입장을 밝혔다."
    },
    {
        "title": "[주식초고수는 지금] 일동제약 일주일 내내 매수 1위…한신기계 등 원전株도 순위권",
        "date": "2022.04.01. 오전 11:22",
        "content": "[미래에셋증권 엠클럽 집계]‘먹는 코로나19 치료제’ 일동제약 관심세 지속‘원전 생태계 복원’ 기대감에 한신기계 등 상위권\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 1일 오전 가장 많이 사들인 종목은 일동제약(249420)으로 조사됐다. 대한전선(001440), HMM(011200), 한신기계(011700), 두산중공업(034020) 등에도 매수세가 집중됐다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 일동제약으로 집계됐다.일동제약은 ‘먹는 코로나19 치료제’에 투자자들의 관심이 지속되면서 이번 주 내내 1위를 차지했다. 일동제약은 최근 일본 시오노기제약과 공동 개발 중인 ‘먹는 코로나19 치료제’의 상용화 가능성이 제기되면서 투자자들의 관심을 꾸준히 받고 있다. 일동제약이 공동 개발하고 있는 코로나19 치료제 후보물질 ‘S-217622’는 지난해 11월 국내 식품의약품안전처로부터 2상과 3상 시험 계획을 승인받았다. 화이자 팍스로비드의 국내 활용가능 물량이 제한적인 상황은 국내에서 직접 생산·판매가 가능한 S-217622에게 우호적인 시장환경이 될 수 있다는 전망이 나온다.매수 2위는 대한전선이다. 대한전선은 구리값 급등 이슈와 최대주주인 호반건설 이슈가 맞물리면서 전 거래일 상한가로 장을 마감했다. 원자재 상승분을 판가에 쉽게 전가할 수 있는 전선주들은 구리 가격이 급등하면서 일제히 주가가 우상향했다. 런던금속거래소(LME)에 따르면 지난달 31일(현지시간) 국제 구리가격은 1톤당 1만 336.5달러를 기록했다. 대한전선은 최대주주인 호반건설이 사모펀드(PEF) 운용사 KCGI로부터 한진칼 지분 전량을 인수한 점도 호재로 작용하면서 투자자들의 관심을 받는 중이다. 이 소식에 외국인의 매수세가 유입됐다. 전날 외국인이 72억 원을 순매수했다.3위는 HMM이 차지했다. HMM은 현재 미주와 유럽항로에 대해 가격 협상이 진행 중인데, 증권가는 미국 항로는 100%, 유럽 항로는 350~400% 운임이 인상될 것으로 보고 있다. 운임 상승으로 인한 추정 수익 증가분은 약 2조 원 수준이다. 양지환 대신증권 연구원은 “올해 운임 상승분을 반영해 연간 추정 영업이익을 기존 8조 5000억 원에서 10조 7000억 원으로 25.6% 상향했다”며 “4월 중순 이후 상하이컨테이너운임지수 하락은 제한적으로 예상하며 주가 조정국면에서 비중을 늘릴 것을 추천한다”고 밝혔다.4위는 한신기계다. 전날 제20대 대통령직인수위원회는 윤석열 대통령 당선인이 참석한 가운데 원자력발전 산업 생태계 복원을 위한 지원 방안, 규제 완화 매커니즘 등을 논의했다. 구체적으로는 ‘원전 비중 적정 수준으로의 확대를 위한 생태계 복원 방안’ 등을 주제로 회의를 진행했다. 인수위가 구체적인 원전 생태계 부활 방안을 논의하기 시작하자 원전 정책에 대한 기대감이 커지면서 한신기계에 투자자들의 관심이 모이고 있다. 앞서 윤 당선인은 탈원전 폐지를 중심으로 원전 생태계 회복을 공약으로 제시한 바 있다. 5위도 원전 관련주인 두산중공업이 차지했다.이날 최다 매도 종목 역시 일동제약이었으며 HMM, 대한전선, 보성파워텍(006910), 한신기계, 제일제강(023440) 등이 뒤를 이었다.한편 전 거래일인 31일 매수 1위 종목도 일동제약이었다. 두산중공업, 엘앤에프(066970), 오토앤(353590), 대한전선이 일동제약의 뒤를 이었다. 전일 매도 1위는 두산중공업이었다. 일동제약, 오토앤, 랩지노믹스(084650) 등에도 매도세가 몰렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "011200",
            "003540",
            "001440",
            "000150",
            "006800",
            "066970",
            "249420",
            "011700",
            "002320",
            "180640"
        ]
    },
    {
        "title": "외국인·기관 순매도에 코스피 하락…2740선 거래",
        "date": "2022.04.01. 오전 11:10",
        "content": "[이미지출처=연합뉴스]코스피와 코스닥지수가 동반 하락세를 보이고 있다.1일 오전 11시 4분 코스피는 전 거래일 대비 0.59%(16.25포인트) 내린 2741.40을 가리키고 있다. 이날 코스피는 전 거래일 대비 0.43%(11.80포인트) 하락한 2745.85로 장을 시작해 장 초반 1% 가까이 하락하다 현재는 낙폭을 축소한 상태다. 시장에선 개인 홀로 4509억원어치 주식을 사들이고 있다 외국인과 기관은 각각 554억원, 4016억원어치 주식을 팔아치웠다.업종별로는 섬유·의복(2.55%), 음식료품(0.88%), 전기가스업(0.74%), 화학(0.11%) 순으로 오름세를 보였다. 섬유·의복업이 강세를 보인 데는 쌍방울 계열사인 광림이 쌍용차 인수에 나선다는 소식이 영향을 줬다. 현재 쌍방울은 상한가(29.4%)를 기록했고 비비안은 17.7% 오름세를 보이고 있다.시가총액 상위 종목은 모두 파란불이다. 삼성전자(-0.57%), LG에너지솔루션(-1.01%), SK하이닉스(-1.27%), NAVER(-1.03%), 삼성바이오로직스(-0.85%), 카카오(-0.94%), 삼성SDI(-0.34%), 현대차(-1.66%), LG화학(-1.32%)는 전일보다 낮은 가격에서 거래됐다. 같은시각 지수는 전 거래일 대비 0.59%(15.24포인트) 내린 2742.41을 가리키고 있다. 이날 지수는 전 거래일 대비 0.43%(4.04포인트) 하락한 940.49로 장을 시작해 하락폭을 키우고 있다. 코스닥시장엔 외국인과 기관이 각각 521억원, 634억원어치 주식을 팔았다. 개인은 홀로 1243억원어치 주식을 사들이고 있다.코스닥시장엔 음식료·담배(3.04%), 오락·문화(1.93%), 방송서비스(0.6%) 순으로 오름세를 보였다. 현대사료는 24% 급등했는데 장외시장 K-OTC에서 거래되는 두올물산과의 합병, 곡물가격 오름세 등이 투심에 영향을 준 것을 추정된다.시가총액 상위종목을 보면 엘앤에프(0.62%), 펄어비스(1.31%), 천보(0.12%)는 상승했고 셀트리온헬스케어(-1.23%), 에코프로비엠(-0.7%), 카카오게임즈(-0.77%), 셀트리온제약(-1.12%), 위메이드(-2.9%은 하락했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "016740",
            "002070",
            "006400",
            "207940",
            "005930",
            "068270",
            "102280",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[단독] SK온 프리IPO 국내 PEF도 기회 열린다…최대 1조원 전망",
        "date": "2022.04.01. 오전 10:59",
        "content": "이스트브릿지·한투PE·스텔라인베 등 대상중장기 10조원 유치 계획\n\n\n\nSK온의 모회사 SK이노베이션의 김준 대표이사 부회장이 지난달 31일 열린 주주총회에서 발언하고 있다/사진제공=SK이노베이션[서울경제] 글로벌 국부펀드와 사모펀드(PEF)운용사를 상대로 최대 4조원의 상장 전 투자 유치(프리 IPO)를 진행하는 SK온이 국내 투자자로부터 후속 투자를 추진한다. 국내 중견 PEF를 대상으로 최대 1조원의 투자금을 받을 것으로 전망된다.1일 투자은행(IB)업계에 따르면 SK온의 투자유치를 주관하는 JP모건과 도이치뱅크는 국내 PEF 운용사인 이스트브릿지파트너스·한국투자프라이빗에쿼티(PE)·스텔라인베스트먼트 등으로부터 다음 달 말께 투자 제안을 받을 예정이다. 이들 일부는 투자를 대비해 기관투자자로부터 펀드 출자를 논의하고 있다. SK온의 투자유치 규모가 큰 만큼 국내외 투자자 모두 최종 투자자를 복수로 선정할 것으로 보인다.앞서 SK온은 블랙스톤·KKR·칼라일그룹·싱가포르투자청(GIC)등 해외 투자자가 참여한 예비입찰 겸 투자설명회를 실시했다. 이들 후보들은 현재 본입찰을 앞두고 SK온에 대한 실사를 진행하고 있다. SK온 측은 기업가치 35조원 수준에서 약 10%에 해당하는 3조~4조 원의 보통주 투자를 희망하고 있다. 해외 투자자의 최종 투자 규모와 조건은 달라질 수 있으며, 국내 투자자는 해외 투자자가 소화하지 못한 물량을 같은 조건으로 투자하는 기본 원칙을 세운 것으로 전해졌다.SK온은 예비 투자자에게 앞으로 30조 원의 투자를 계획하고 있으며, 그 중 10조원은 이번 투자와 마찬가지로 지분 투자 유치를 목표로 한다고 밝혔다. 이번에 4조~5조 원 가량 투자를 받은 후 추가 투자를 받거나 2025년 이후로 계획한 기업 공개(IPO)를 통해 투자금을 확보할 수 있다.SK온의 모회사인 SK이노베이션(096770)의 김준 대표이사 부회장은 지난달 31일 열린 제15기 주주총회 직후 질의 응답에서 SK온의 상장에 대해 “SK온 매출·설비의 안정적 운영, 수익성 개선 등 실적으로 보여드릴 시점은 2025년 이후로 예상되며, IPO도 그 때가 될 것”이라고 답변했다.김 부회장은 “프리IPO를 추진 중이며 딜 클로징(거래 종료)은 상반기 중으로 보고 있다”고 덧붙였다.SK온은 최근 포드와의 북미 합작공장에 이어 터키에 합작법인을 설립하기로 하는 등 대규모 투자를 진행하고 있다. 김 부회장은 \"현지 정부로부터 인센티브를 받아 조달하는 방법, 롱텀FI(장기 투자자)를 통해 재무건전성을 훼손하지 않는 선에서 투자를 유치하는 방법 등을 보고 있다\"고 설명했다.추가 투자에 대해 그는 \"미국 완성차 업체가 포드만 있는 것은 아니고, 유럽 국적 업체들도 미국 내 현지화를 추진 중\"이라며 가능성을 열어뒀다.",
        "ticker": [
            "034730",
            "096770",
            "001680"
        ]
    },
    {
        "title": "에프앤가이드 \"대장장이·유전자혁신 등 테마지수 선보일 것\"",
        "date": "2022.04.01. 오전 10:47",
        "content": "(서울=연합뉴스) 윤선희 기자 = 국내 민간 지수회사인 에프앤가이드는 올해 대장장이, 유전자혁신기술 등 테마 지수를 내놓을 계획이라고 1일 밝혔다.    대장장이지수는 소재, 부품, 장비에 특화하고 휴대폰, 반도체 등 경쟁력이 높아지는 산업에 속한 종목들로 구성돼 장기 투자에 적합하다.     유전자혁신기술지수는 유전자 기술과 관련된 종목들로 구성된다.     에프앤가이드는 또 투자자들의 관심이 높은 대체불가토큰(NFT), 구독경제, 사물인터넷(IOT) 등 지수도 선보일 예정이라고 전했다.     작년에는 웹툰과 드라마, 컨택트산업, 메타버스 등의 지수를 선보였다.    에프앤가이드 관계자는 \"올해에도 세계 지수와 테마지수를 추종하는 테마형 상장지수펀드(ETF) 수요가 이어질 것\"이라며 \"테마지수 개발을 위해 리서치인력을 보강하고 텍스트 기반의 인공지능(AI)을 탑재해 엔진을 개선했다\"고 설명했다.    indigo@yna.co.kr"
    },
    {
        "title": "거래소 \"특정 종목 집중 매수 행위 모니터링\"",
        "date": "2022.04.01. 오전 10:44",
        "content": "'K스톱운동'은 심리 종결 \n\n\n\n한국주식투자자연합회, '공매도 개혁' 버스[한국주식투자자연합회 제공. 재판매 및 DB금지]    (서울=연합뉴스) 채새롬 기자 = 한국거래소 시장감시위원회는 작년 7월 발생한 특정 종목 집중 매수운동인 이른바 'K스톱운동'과 관련해 정밀분석을 진행한 후 심리 종결 처리했다고 1일 밝혔다.    개인투자자 모임인 한국주식투자자연합회(한투연)는 공매도에 반대하며 작년 7월 15일 '한국판 게임스톱 운동'을 펼쳤다. 코스닥 시장에서 공매도 잔고 금액이 가장 많은 종목인 에이치엘비를 대상으로 30분간 집중매수를 벌였다.     당일 에이치엘비 거래량은 전 거래일의 약 18배로 치솟았고, 주가는 집중매수 개시 직전 22.16% 급등했다가 5.54% 상승으로 마감했다.     금융당국은 이에 대해 자본시장법 위반 소지가 있다며 위법행위가 발견되면 엄정 조치하겠다고 경고했다.     거래소는 거래 참여 계좌와 거래 유인성 게시물 간 연관성 및 매매 양태 등을 정밀 분석했다. 수개의 계좌에서 특정 시점 전 선매수하거나 매수·매도를 반복한 계좌가 발견됐으나 매매차익이 크지 않거나 손실이 발생한 점, 집중매수가 단발성으로 그친 점 등을 고려해 심리 종결 처리했다.    거래소는 \"이와 유사한 행위는 법 위반에 해당할 가능성이 커 앞으로도 집중적으로 모니터링할 계획\"이라고 강조했다.    srchae@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "얼라인파트너스 \"SM엔터 주총 승리, 자본시장 선진화 성과\"",
        "date": "2022.04.01. 오전 10:27",
        "content": "\"앞으로 변화 위해 노력…라이크기획 문제 '적극 검토' 답변받아\"\n\n\n\n얼라인파트너스자산운용[얼라인파트너스자산운용 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 김아람 기자 = SM엔터테인먼트(에스엠) 주주총회에서 소액주주의 승리를 이끈 얼라인파트너스자산운용은 \"앞으로 SM 경영진과 지속해서 소통하면서 실질적 변화가 나타나도록 노력하겠다\"고 1일 밝혔다.    얼라인파트너스는 이날 낸 입장문에서 \"예상을 뛰어넘은 많은 주주의 지지에 깊이 감사드리며 한편으로 무거운 책임감을 느낀다\"며 \"이번 승리는 우리 사회가 지난 수년간 노력한 자본시장 선진화의 성과\"라고 강조했다.    전날 SM 주총에서는 얼라인파트너스가 주주제안으로 올린 곽준호(KCF테크놀러지스 전 CFO) 감사 선임안이 가결됐다.    얼라인파트너스는 \"스튜어드십코드가 도입되고 수탁자 의무에 대한 인식이 확립되면서 기관 투자자들은 오로지 펀드 투자자의 이익이라는 관점에서 의결권을 행사할 수 있게 됐다\"고 설명했다.    그러면서 \"거의 모든 국내외 기관 투자자가 주주제안에 압도적 지지를 보내준 것이 승리의 원동력이었다\"고 덧붙였다.    얼라인파트너스는 SM이 최대 주주인 이수만 총괄 프로듀서의 개인 회사 라이크기획에 매년 인세로 수백억원을 지급해 주주 가치를 훼손했다며 독립 감사 선임 필요성을 주장해왔다.    이와 관련해 얼라인파트너스는 \"이성수 SM 공동 대표는 얼라인파트너스가 요청한 라이크기획 계약 해지 및 합리적 대안 마련에 대해 주총을 계기로 적극적으로 검토해보겠다고 했다\"고 전했다.    rice@yna.co.kr",
        "ticker": [
            "012030",
            "136490"
        ]
    },
    {
        "title": "[특징주]데브시스터즈, 1Q 마진율 개선 전망에 12%대 '강세'",
        "date": "2022.04.01. 오전 10:14",
        "content": "[이데일리 양지윤 기자] 데브시스터즈가 마진율 개선에 따른 목표가 상향 소식에 강세를 보이고 있다.\n\n\n\n1일 마켓포인트에 따르면 오전 10시8분 현재 데브시스터즈(194480)는 전 거래일보다 12.44% 오른 7만500원에 거래되고 있다.이날 다올투자증권은 데브시스터즈에 대해 마케팅비와 인건비 감소에 따른 마진율 개선을 예상한다고 밝혔다. 투자의견은 매수를 유지하고 목표주가는 기존 7만2000원에서 9만3000원으로 상향 조정했다.김하정 다올투자증권 연구원은 “지난 1분기를 시작으로 회사 마진에는 두 가지 주요 개선이 이뤄진다”며 “마케팅비와 인건비 감소에 따른 마진율 개선이 전망된다”고 말했다.그는 “지난해와 같은 적극적 마케팅의 필요성이 감소해 1분기 마케팅비는 전 분기 대비 69% 감소할 것”이라며 “올해 연간 마케팅비 비중 가이던스는 10%이며 이는 지난해 마케팅비 비중 대비 14%포인트 감소한 수준”이라고 분석했다. 인건비의 경우 성과급 효과가 제거돼 지난 1분기 인건비는 전 분기보다 49% 감소할 것이라고 설명했다.",
        "ticker": [
            "030210"
        ]
    },
    {
        "title": "삼성자산운용, 미국 ETF 운용사 앰플리파이에 지분 투자",
        "date": "2022.04.01. 오전 10:07",
        "content": "삼성자산운용[삼성자산운용. 재판매 및 DB금지]    (서울=연합뉴스) 박원희 기자 = 삼성자산운용은 미국 상장지수펀드(ETF) 운용사 앰플리파이(Amplify)의 지분 20%에 투자한다고 1일 밝혔다.    2014년 10월 설립된 앰플리파이는 작년 기준 운용자산(AUM)이 5조2천억원으로 미국 ETF 업계 30위권에 올라있다.    블록체인 관련 ETF(BLOK), 온라인리테일 ETF(IBUY), 고배당 인컴 ETF(DIVO) 등 특화형 ETF 상품을 개발하는 데 강점이 있는 운용사로 알려져 있다.    삼성자산운용은 이번 지분 투자로 아시아에서 앰플리파이 상품을 출시할 권리를 독점적으로 가지게 됐으며 앰플리파이로부터 상품 개발 역량 및 네트워크도 지원받는다.    삼성자산운용은 이를 통해 자사의 글로벌 ETF 사업 역량을 강화하고 현지 ETF 사업 거점을 구축할 계획이다.    서봉균 삼성자산운용 대표는 \"혁신적인 상품개발 역량을 보유하고 있는 글로벌 운용사와의 긴밀한 협업을 통해 시장 선도적인 ETF를 한국 및 아시아에서 다양하게 선보일 수 있을 것으로 기대한다\"며 \"이번 지분 투자를 발판 삼아 향후 글로벌 선진 운용사로서의 성장을 위한 기반을 적극적으로 구축해 나갈 예정\"이라고 밝혔다.     앰플리파이 크리스티안 마군 대표는 \"삼성자산운용과의 사업제휴를 통해 급속도로 성장 중인 아시아 시장에서 앰플리파이 ETF를 선보일 수 있게 돼 기대가 크다\"고 밝혔다.    encounter24@yna.co.kr",
        "ticker": [
            "012030",
            "136490"
        ]
    },
    {
        "title": "[특징주] 지투파워, 코스닥 상장 첫날 장 초반 '따상'",
        "date": "2022.04.01. 오전 10:04",
        "content": "지투파워[IR큐더스 제공. 재판매 및 DB 금지](서울=연합뉴스) 이미령 기자 = 지투파워가 코스닥 상장 첫날인 1일 장 초반 강세를 보이고 있다.    이날 오전 9시 50분 현재 코스닥시장에서 지투파워는 시초가(3만2천800원) 대비 24.85% 오른 4만950원에 거래됐다.    이는 공모가(1만6천400원)보다 150% 높은 수준이다.    지투파워는 공모가의 2배에 시초가를 형성한 뒤 장 초반 한때 가격제한폭(29.88%)까지 오른 4만2천600원까지 올라 '따상'에 성공했다. 이후 상승 폭을 일부 반납해 4만원선에서 거래되고 있다.    2010년 설립된 지투파워는 스마트그리드 정보기술(IT) 솔루션 전문기업이다.    상태감시진단기술(CMD)을 기반으로 전기 안전사고에 취약한 수배전반, 태양광발전시스템, 에너지저장장치(ESS) 등 산업설비의 IT 솔루션을 제공한다.    지난달 진행한 일반 공모 청약에서 증거금으로 약 3조7천억원을 모았다.    already@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[오전시황] 미 증시 1%대 급락에 코스피 하락세…2740선 밑돌아",
        "date": "2022.04.01. 오전 10:04",
        "content": "코스피가 하락 출발한 1일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 외국인과 기관투자가의 매도세로 2740선 밑으로 주저앉았다. 이달부터 에너지발 인플레이션가 심화될 것이란 우려 속에 미국 증시가 1% 넘는 하락세로 마감한 것의 영향을 받고 있는 것으로 풀이된다. 1일 오전 9시 58분 기준 코스피 지수는 전 거래일보다 23.45포인트(-0.85%) 내린 2734.20을 나타내고 있다. 이날 코스피는 전일 대비 14.32포인트(0.52%) 하락한 2743.33에 출발했지만 이내 2740선 밑으로 내려오며 하락폭을 키웠다.유가증권시장에서는 외국인과 기관이 각각 640억 원, 2958억 원을 팔아치우며 지수의 하방 압력을 높이고 있다. 개인이 3591억 원어치를 순매수하며 지수를 방어하고 있지만, 여의치 않은 모양새다.이날 약세의 배경은 미국 증시가 분기말 리밸런싱 및 차익실현 등의 악재와 인플레이션 경계 심리, 장단기금리차 축소 불안 등으로 인한 급락인 것으로 풀이된다. 한지영 키움증권 연구원은 “금일 국내 증시는 국제유가 급락, 실적 시즌 기대감 등 상방 요인과 미국 고용지표 경계심리, 장단기금리차 축소 논란 등 하방 요인들이 혼재하면서 제한된 주가 흐름을 보이고 있다”고 설명했다.코스피 시가총액 상위 10위권은 모두 약세다. 현대차(005380)(-1.66%), 기아(000270)(-1.49%) 등 자동차 업체의 하락폭이 상대적으로 큰 가운데 삼성전자(005930)(-0.72%), LG에너지솔루션(373220)(-1.02%), SK하이닉스(000660)(-1.69%), NAVER(035420)(-1.32%) 등도 모두 하락세다.같은 시각 코스닥 지수는 전일 대비 4.36포인트(0.46%) 내린 940.17을 기록 중이다. 코스닥 시장에서도 외국인과 기관이 각각 539억 원, 479억 원을 팔아치우고 있다. 개인이 홀로 3869억 원을 순매수하면서 지수 하락폭을 제한하고 있다.간밤 미 증시는 인플레이션 우려가 커지면서 1% 넘게 하락하며 거래를 마감했다. 다우존스30산업평균지수는 전 거래일보다 550.46포인트(-1.56%) 내린 3만 4678.35포인트에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전일 대비 72.04포인트(-1.57%) 내린 4530.41에, 기술주 중심의 나스닥 지수는 221.75포인트(-1.54%) 내린 1만 4220.52에 장 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "005930",
            "039490",
            "005380"
        ]
    },
    {
        "title": "'쿠키런' 데브시스터즈 '실적 런'",
        "date": "2022.04.01. 오전 10:02",
        "content": "신작게임 출시 앞두고 실적개선 기대다올투자證, 목표가 9.3만원으로 높여\n\n\n\n사진 제공=데브시스터즈[서울경제] 지난해 ‘쿠키런:킹덤’ 게임의 전 세계 흥행을 기록했던 데브시스터즈(194480)가 올해 신작 게임과 유럽 출시 등을 앞두고 실적 개선 기대감이 높아지고 있다.다올투자증권은 1일 데브시스터즈에 대해 “올해 1분기를 시작으로 실적 개선이 이뤄질 것”이라 평가하며 목표 주가를 기존 7만 2000원에서 9만 3000원으로 올려 잡았다.김하정 다올투자증권 연구원은 “올해 1분기 매출액은 776억 원, 영업이익은 215억 원으로 추정한다”며 “1분기를 시작으로 데브시스터즈의 실적 개선이 이루어질 것”이라고 내다봤다. 그는 “적극적인 마케팅이 필요했던 지난해와 달리 올해는 1분기 기준 마케팅비가 69%가량 감소하며 마진 상승이 이뤄질 것”이라고 분석했다.지난해 제공된 성과급이 이미 전년 4분기 매출에 반영되며 올해 인건비 부담이 적은 것도 긍정적인 부분이다. 김 연구원은 “올해 1분기 인건비는 전 분기 대비 49% 감소할 전망”이라며 “올해 추정 인건비도 19%가량 줄어들 것”이라고 관측했다.김 연구원은 이달 중순 예정된 신작 쇼케이스와 5월 중순 시작될 ‘쿠키런:킹덤’ 유럽 마케팅이 단기 주가 상승 모멘텀으로 작용할 것이라고 분석했다. 그는 “쇼케이스를 통해 신작 출시 일정 및 미공개 신작 정보가 밝혀질 예정”이라며 “유럽 마케팅도 효율적인 방법으로 진행되는 만큼 긍정적”이라고 덧붙였다.",
        "ticker": [
            "030210"
        ]
    },
    {
        "title": "삼성운용, 美 ETF운용사 앰플리파이 20% 지분 투자",
        "date": "2022.04.01. 오전 9:56",
        "content": "아시아 출시 독점 권리 확보현지 ETF 사업 거점 구축 나서\n\n\n\n[이데일리 김윤지 기자] 삼성자산운용은 미국 ETF(상장지수펀드) 운용사 앰플리파이(Amplify)에 지분 20% 투자에 나선다고 1일 밝혔다. 이로써 앰플리파이 상품을 아시아에서 출시할 권리를 독점적으로 가지고 상품 개발 역량 및 네트워크를 지원받게 된다.앰플리파이는 2014년 10월에 설립되었으며, 작년 기준 운용자산(AUM) 5조2000억원으로 미국 ETF 업계 30위권의 독립 ETF 운용사로 특화형 ETF 상품 개발에 강한 운용사다. 블록체인(BLOK), 온라인리테일(IBUY), 고배당인컴(DIVO) 등 운용규모(AUM) 1조원 이상의 메가히트 상품을 선보인 바 있다. 출시 상품 15종 가운데 6종이 AUM 1억달러 (약1215억원) 이상을 기록하고 있다. 서봉균 삼성자산운용 대표는 “혁신적인 상품개발 역량을 보유하고 있는 글로벌 운용사와의 긴밀한 협업을 통해 시장 선도적인 ETF 상품을 한국 및 아시아에서 다양하게 선보일 수 있을 것으로 기대한다”며 “삼성자산운용은 이번 지분 투자를 발판 삼아 향후 글로벌 선진 운용사로서의 성장을 위한 기반을 적극적으로 구축해 나갈 예정”이라고 밝혔다.앰플리파이 크리스티안 마군(Christian Magoon) 대표는 “삼성자산운용과의 사업제휴를 통해 글로벌 ETF 시장내에서 급속도로 성장 중인 아시아 시장에 앰플리파이 ETF를 선보일 수 있어 기대가 크다”며 “삼성자산운용의 투자 및 사업적 지원을 바탕으로 지속적인 성장세를 이어나갈 계획”이라고 밝혔다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "이베스트투자증권 \"컬리 목표 시가총액 6조∼7조원 예상\"",
        "date": "2022.04.01. 오전 9:45",
        "content": "마켓컬리[마켓컬리 제공. 재판매 및 DB금지]    (서울=연합뉴스) 박원희 기자 = 이베스트투자증권은 장보기앱 마켓컬리를 운영하는 컬리의 목표 시가총액을 6조∼7조원으로 판단한다고 1일 밝혔다.    컬리는 최근 유가증권시장 상장예비심사 신청서를 접수하며 기업공개(IPO) 절차를 시작했다.    오린아 연구원은 \"컬리는 지난해 7월 시리즈 F 투자를 통해 2조5천억원의 기업가치를 (평가)받은 이후 12월 Pre-IPO(상장 전 자금 유치)로 4조원의 가치를 받았다\"며 \"Pre-IPO 당시 받은 밸류에이션(평가가치)을 고려하면 목표 시가총액은 최소 6조∼7조원에 달할 것으로 판단한다\"고 밝혔다.    이는 올해 예상되는 실적 기준으로 산출한 주가매출비율(PSR)이 2.2∼2.4배 수준이 된다는 것이라고 오 연구원은 부연했다.    오 연구원은 \"지난해 뷰티 카테고리의 판매량은 전년 대비 3.1배, 가전은 2.3배 증가했으며 작년 4월부터 숙박상품과 여행상품도 판매 중\"이라며 \"이를 통해 객단가 제고와 GMV(총 상품 거래액) 증대가 가능할 것으로 전망된다\"고 밝혔다.    그는 다만 \"상품 다각화와 함께 컬리의 장점인 프리미엄 온라인 식품 업체로서의 굳건한 포지셔닝 유지 여부는 지속해서 지켜볼 필요가 있다\"고 덧붙였다.    encounter24@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주] 쌍용차 인수 소식에 쌍방울 장 초반 상한가",
        "date": "2022.04.01. 오전 9:43",
        "content": "쌍방울/ 사진제공=쌍방울[서울경제] 쌍방울(102280)이 쌍용차 인수전에 참여한다는 소식에 장 초반 급등하고 있다.1일 오전 9시 19분 기준 쌍바울은 전일 대비 29.49% 상승한 1010원에 거래되며 상한가를 기록하고 있다.쌍방울그룹의 계열사인 특장차 전문기업 광림이 나노스, 아이오케이 등과 컨소시엄을 구성해 쌍용자동차 인수에 나선다는 소식에 따른 것으로 풀이된다. 쌍방울그룹은 에디슨모터스의 쌍용차 인수 무산 소식이 전해진 이후 태스크포스(TF)팀을 꾸려 인수 작업에 착수한 것으로 알려졌다.전날 IB(투자은행) 업계에 따르면 광림은 쌍용차 인수 의사를 매각주간사인 EY한영회계법인에 구두로 전달했다. 다음주 인수의향서(LOI)를 제출할 계획이다.",
        "ticker": [
            "102280"
        ]
    },
    {
        "title": "[특징주] 원전주, 尹 인수위 원전 확대 방안 논의 소식에 동반 상승",
        "date": "2022.04.01. 오전 9:38",
        "content": "윤석열 대통령 당선인이 1일 오전 서울 종로구 통의동 금감원 연수원에 마련된 제20대 대통령직인수위원회에 들어서고 있다. 연합뉴스[서울경제] 제20대 대통령직인수위원회 회의에서 윤석열 대통령 당선인이 원전 확대 방안 등을 논의했다는 소식에 원전주가 강세를 보이고 있다.1일 오전 9시 15분 기준 한신기계(011700)는 전날 대비 8.98% 상승한 8980원에 거래되고 있다. 보성파워텍(006910)(4.30%), 우리기술(032820)(2.09%) 등도 전날 대비 상승했다.지난 31일 제20대 대통령직인수위원회는 윤 당선인이 참석한 가운데 원자력발전 산업 생태계 복원을 위한 지원 방안과 규제 완화 매커니즘 등을 논의했다고 밝혔다. 이날 인수위 경제2분과는 ‘원전 비중 적정 수준으로의 확대를 위한 생태계 복원 방안’ 등을 주제로 회의했다. 이외에도 인수위는 범정부 수출지원단 운영을 통한 원전 수출 지원 방안, 자재 선발주를 통한 조기 일감 창출 등을 논의한 것으로 나타났다. 앞서 윤 당선인은 ‘탈원전 폐지’를 중심으로 원전 생태계 회복을 공약으로 제시한 바 있다.",
        "ticker": [
            "011700"
        ]
    },
    {
        "title": "코스피 장초반 2,730대 하락…인플레이션 우려 부각(종합)",
        "date": "2022.04.01. 오전 9:35",
        "content": "코스피 하락 출발…2,740대(서울=연합뉴스) 윤동진 기자 = 코스피가 하락 출발한 1일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 2022.4.1 mon@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 국제 유가 급락에도 인플레이션(물가 상승) 경계 심리, 경기 불안 우려 등에 영향을 받아 1일 하락 출발했다.    이날 오전 9시 26분 현재 코스피는 전 거래일보다 23.80포인트(0.86%) 내린 2,733.85이다.    지수는 전장보다 11.80포인트(0.43%) 내린 2,745.85에 출발해 하락 흐름을 보이고 있다.    유가증권시장에서 기관이 1천803억원, 외국인이 659억원을 순매도하며 지수를 끌어내리고 있다. 개인은 2천448억원을 순매수했다.    지난 31일(현지시간) 미국 뉴욕증시에서는 대규모 전략 비축유 방출 결정에 따라 국제 유가가 7% 하락했음에도 인플레이션 우려가 다시 부각하면서 다우존스30산업평균지수(-1.56%), 스탠더드앤드푸어스(S&P)500지수(-1.57%), 나스닥 지수(-1.54%) 모두 하락했다.     미국 상무부가 발표한 2월 근원 개인소비지출(PCE) 가격 지수는 작년 같은 기간보다 5.4% 상승해 1983년 4월(5.5%) 이후 약 40년 만에 최고 수준의 상승률을 기록했다.    서상영 미래에셋증권 연구원은 \"높은 인플레이션과 그에 따른 실질 소비지출 감소로 경기에 대한 우려가 제기되며 미국 증시가 하락한 점은 국내 증시에 부담 요인\"이라며 \"상하이 봉쇄 연장으로 오늘 중화권 증시가 부진할 수 있다는 점도 투자심리를 위축할 것\"이라고 예상했다.    현재 시가총액 상위 10위권에서 LG화학(0.19%)을 제외하고 삼성전자(-0.72%), LG에너지솔루션(-0.79%), SK하이닉스(-0.85%), 네이버(-0.88%), 삼성바이오로직스(-0.97%), 카카오(-1.41%), 삼성SDI(-1.01%) 현대차(-1.94%), 기아(-1.62%) 등 전 종목이 하락세다.     업종별로는 섬유·의복(2.00%)·전기가스업(1.30%)을 제외하고 의약품(-1.26%), 비금속광물(-0.96%), 철강·금속(-1.04%), 전기·전자(-0.85%), 의료정밀(-1.38%), 운송장비(-1.40%), 운수창고(-0.76%) 등 대부분의 종목이 약세다.     같은 시간 코스닥지수는 전장보다 5.93포인트(0.63%) 낮은 938.60이다.     지수는 전장보다 4.04포인트(0.43%) 내린 940.49에 출발해 하락 폭을 키우고 있다.    코스닥시장에서는 외국인이 520억원을, 기관이 351억원을 순매도했고, 개인이 901억원을 순매수했다.    코스닥 시총 10위권에서도 셀트리온(-1.38%), 에코프로비엠(-0.53%), 펄어비스(-0.50%), 카카오게임즈(-1.28%), 셀트리온제약(-1.43%), 위메이드(-2.90%) 등 대부분 종목이 하락세다. 엘앤에프(0.84%), 천보(0.89%) 등 2차전지 관련주는 소폭 오르고 있다.    srchae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] 국제유가 급락에 항공주 ‘방긋’…진에어 4%↑",
        "date": "2022.04.01. 오전 9:33",
        "content": "[서울경제] 미국이 역대 최대 규모의 전략비축유 방출 결정을 하면서 국제 유가가 7%대로 급락하자 국내 항공 관련주가 강세다.1일 오전 9시 30분 기준 진에어(272450)는 전날보다 800원(4.26%) 오른 1만 9600원에 거래 중이다. 제주항공(089590)(3.35%), 대한항공(003490)(2.32%), 티웨이항공(091810)(1.67%), 아시아나항공(020560)(1.60%), 에어부산(298690)(1.51%) 등 항공주 모두가 상승세다.이날 강세의 배경은 미국이 6개월간 하루 100만 배럴의 비축유를 방출하겠다고 발표하면서 국제 유가가 안정세를 찾았다는 점인 것으로 추측된다. 앞서 바이든 미 대통령은 러시아의 우크라이나 침공으로 유가가 치솟자 이로 인한 인플레이션을 막기 위해 비축유 방출 등의 조치를 취하기로 했다.31일(현지시간) 뉴욕상업거래소(NYMEX)에서 5월 인도분 서부 텍사스산 원유(WTI)는 전날보다 배럴당 6.99% 내린 100.28달러에 거래를 마쳤다. 지난 달 16일 이후 가장 낮은 수치다.",
        "ticker": [
            "003490",
            "020560",
            "298690",
            "089590",
            "272450",
            "091810"
        ]
    },
    {
        "title": "코스피, 美 인플레 우려 속 하락…시총상위株 모두 내려",
        "date": "2022.04.01. 오전 9:26",
        "content": "유가증권시장서 개인 홀로 1800억 넘게 사들여코스닥도 소폭 내려…美 금리 인상 등 우려 여전\n\n\n\n지난달  31일 오후 서울 중구 을지로 하나은행 본점 딜링룸. /사진=연합뉴스코스피지수가 1일 소폭 내리고 있다. 간밤 미국 증시가 인플레이션에 대한 우려 속에 내린 것이 지수에 악영향을 주고 있다. 이날 오전 9시18분 현재 코스피지수는 전 거래일 보다 21.47포인트(0.78%) 내린 2736.18에 거래되고 있다. 개인 홀로 1822억원 순매수하고 있는 반면 외국인과 기관이 각각 536억원, 1347억원 팔아치우고 있다.이날 투자자들은 물가 지표와 유가 움직임, 지정학적 긴장 등을 주시하고 있다. 미국 중앙은행(Fed)의 금리 인상이 시작되고, 러시아와 우크라이나의 전쟁으로 지정학적 긴장이 커지고 있다. 특히 미 Fed가 선호하는 물가 지표인 근원 개인소비지출(PCE) 가격지수가 40년여 만의 최고 수준을 유지했다는 소식에 인플레이션 우려가 커지고 있다.미 상무부가 발표한 2월 근원 PCE 가격 지수는 지난해 같은 기간보다 5.4% 상승해 전달 기록한 5.2% 상승보다 높아졌다. 이날 수치는 1983년 4월(5.5%) 이후 약 40년 만에 가장 높은 수치다. 다만 월스트리트저널이 집계한 시장의 예상치인 5.5%보다는 소폭 낮았다.러시아와 우크라이나의 전쟁 우려도 여전하다. 러시아와 우크라이나 대표단 간 평화 협상은 오는 1일(현지시간) 온라인 형식으로 재개될 것으로 알려졌으나, 양측의 협상이 결실을 볼 수 있을지는 좀 더 지켜봐야 할 것으로 보인다.서상영 미래에셋증권 연구원은 \"미 증시가 높은 인플레이션과 그에 따른 실질 소비지출 감소 등으로 경기에 대한 우려가 부각되자 매물 출회되며 하락한 점은 한국 증시에 부담\"이라며 \"중국 기업들에 대한 미국 규제 당국의 발표로 관련 기업이 급락해 오늘 중화권 증시가 부진할 수 있다는 점도 투자심리 위축 요인\"이라고 분석했다.유가증권시장 시가총액 상위 10개 종목은 모두 내리고 있다. 삼성전자(-0.72%), LG에너지솔루션(-1.13%), NAVER(-0.88%), 삼성바이오로직스(-0.97%), 삼성전자우(-0.48%) 등이 하락세다.코스닥지수도 소폭 내리고 있다. 코스닥은 전 거래일 보다 5.62포인트(0.60%) 하락한 938.91에 거래되고 있다. 개인이 776억원 사들있는 반면 외국인과 기관이 각각 434억원, 304억원 팔아치우고 있다.코스닥시장 시가총액 10개 종목에선 엘앤에프(0.49%), 펄어비스(0.50%), 천보(0.89%)를 제외하고 모두 내리고 있다. 셀트리온헬스케어(-1.23%), 에코프로비엠(-0.20%), 카카오게임즈(-1.28%), 셀트리온제약(-1.43%) 등이 하락세다.원·달러 환율은 상승(원화 가치 약세)하고 있다. 서울외환시장에서 원·달러 환율은 전날보다 3.9원 오른 1216.0원을 거래되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "006800",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "4월 첫 거래일 장 초반 코스피·코스닥 동반 하락",
        "date": "2022.04.01. 오전 9:25",
        "content": "[이미지출처=연합뉴스]외국인과 기관의 순매도세에 4월 첫 거래일 코스피와 코스닥지수가 동반 하락세를 보이고 있다.1일 오전 9시 17분 코스피는 전 거래일 대비 0.82%(22.52포인트) 내린 2735.13을 가리키고 있다. 이날 코스피는 전 거래일 대비 0.43%(11.80포인트) 하락한 2745.85로 장을 시작해 가파른 내림세를 보이고 있다. 이날 주식시장에선 외국인과 기관이 각각 536억원, 1346억원어치 주식을 팔아치운 가운데 개인은 홀로 1936억원어치 주식을 샀다.경기 침체에 대한 우려로 미국 증시가 내림세를 보이자 국내 증시도 이 영향을 받은 것으로 예상된다. 아울러 장 전에 발표한 3월 수출입 동향이 전달 증가율보다 낮아진 점도 영향을 준 것으로 풀이된다. 한지영 키움증권 연구원은 “미국 고용지표 경계심리, 장단기금리차 축소 논란 등 하방 요인들이 혼재하면서 제한된 주가 흐름을 보일 것”이라며 “러시아에서 천연가스 대금에 대한 루블화 결제를 요구하는 등 향후에도 에너지발 인플레이션 민감 장세가 이어질 수도 있다”고 설명했다.시가총액 상위 종목을 보면 삼성전자(-0.72%), LG에너지솔루션(-1.24%), SK하이닉스(-0.85%), NAVER(-1%), 삼성바이오로직스(-0.97%), 카카오(-0.94%), 삼성SDI(-1.17%), 현대차(-1.66%), LG화학(-0.38%)는 하락했다.같은시각 지수는 전 거래일 대비 0.68%(6.42포인트) 하락한 938.11을 가리키고 있다. 이날 지수는 전 거래일 대비 0.43%(4.04포인) 하락한 940.49로 장을 시작해 하락폭을 키우고 있다. 외국인과 기관이 각각 434억원, 304억원어치 주식을 순매도 중이고 개인은 홀로 775억원어치 주식을 순매수했다.시가총액 상위종목을 보면 엘앤에프(0.18%), 펄어비스(0.5%), 천보(0.89%)는 상승했고 셀트리온헬스케어(-1.22%), 에코프로비엠(-0.2%), 카카오게임즈(-1.4%), 셀트리온제약(-1.53%), 위메이드(-2.51%), CJ ENM(-1.22%)는 하락했다.",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]아이진, 관리종목 지정에 9% 하락",
        "date": "2022.04.01. 오전 9:23",
        "content": "[이데일리 김응태 기자] 바이오 신약 연구·개발 업체 아이진(185490)이 관리종목으로 지정되면서 장 초반 약세다.\n\n\n\n1일 마켓포인트에 따르면 오전 9시14분 현재 아이진은 전거래일 대비 9.17% 하락한 1만400원에 거래되고 있다. 아이진은 이날 사외이사수 미달을 사유로 관리종목으로 지정됐다. 전날에는 지배구조 요건 미충족으로 인한 관리종목 지정 사유가 발생한 바 있다.회사 측은 “지난해 대규모 유상증자로 인해 일시적 자산총계가 증가한 상황에서 이사 총수 4분의 1이상 사외이사 수의 미달로 발생했다”며 “재무 상황에 의한 관리종목 지정은 아니기 때문에 매매거래 정지 상황은 아니다”라고 설명했다.회사는 또 “사외이사를 선임하게 되면 다음날 즉시 관리종목 해제가 가능한 사안”이라며 “조속한 시일 내 임시 주주총회를 개최해 사외이사를 선임하겠다”고 말했다."
    },
    {
        "title": "[특징주] 쌍방울그룹주, 쌍용차 인수 추진에 급등",
        "date": "2022.04.01. 오전 9:20",
        "content": "쌍방울그룹[촬영 안 철 수]    (서울=연합뉴스) 박원희 기자 = 쌍방울그룹이 최근 인수·합병(M&A)이 무산된 쌍용자동차 인수를 추진한다는 소식에 1일 계열사들의 주가가 급등하고 있다.    이날 오전 9시 16분 현재 주식시장에서 쌍방울은 전날보다 가격제한폭(29.49%)까지 오른 1천10원에 거래되고 있다.    계열사인 광림(30.00%)도 상한가로 올랐으며 나노스(18.14%), 아이오케이(19.84%) 등의 계열사 주가도 급등하고 있다.    쌍방울그룹은 에디슨모터스의 쌍용차 인수가 무산되자 태스크포스(TF)를 꾸려 인수 작업에 나섰다.    그룹의 특장차 제조회사인 광림을 중심으로 엔터테인먼트 회사 아이오케이, 광학부품 제조사 나노스 등이 참여할 가능성이 큰 것으로 전해졌다.    광림은 완성차를 분해·재조립해 만드는 특장차의 특성상 완성차 업체를 확보했을 때 시너지 효과를 기대하고 있다.    한국거래소는 쌍용차 인수 보도와 관련한 사실 여부에 대해 광림에 조회 공시를 요구했다.    encounter24@yna.co.kr",
        "ticker": [
            "102280"
        ]
    },
    {
        "title": "인수위 원전 강조에 한신기계 등 ‘강세’",
        "date": "2022.04.01. 오전 9:19",
        "content": "[특징주]\n\n\n\n[이데일리 김윤지 기자] 대통령직인수위원회(인수위)에서 원자력 발전(원전)이 언급되면서 한신기계(011700) 등 관련주가 상승 중이다. 1일 마켓포인트에 따르면 이날 오전 9시 14분 기준 한신기계는 전거래일 대비 8.98%(740원) 오른 8980원에 거래 중이다. 우진(105840)(3.21%), 한전(015760)사업(2.30%), 보성파워텍(006910)(4.04%), 일진파워(094820)(3.59%), 서전기전(189860)(2.89%) 등도 오름세를 보여주고 있다. 전일 인수위에 따르면 경제2분과 업무보고에서 원자력 발전(원전)과 관련해 “원전 비중을 적정 수준으로 확대하기 위해서는 원전 산업 생태계 복원이 필요하다”며 기자재 선발주를 통한 조기 일감 창출과 맞춤형 연구개발(R&D) 지원 강화, 범정부 수출지원 운영을 통한 원전수출 지원 강화 방안 등을 보고됐다.",
        "ticker": [
            "105840",
            "011700"
        ]
    },
    {
        "title": "코스닥, 외인·기관 매도에 940선 붕괴",
        "date": "2022.04.01. 오전 9:15",
        "content": "개인 393억 나홀로 순매수외인 279억·기관 208억 순매도하락 업종 우세…시총 상위주 약세광림, 쌍용차 인수설에 상한가[이데일리 김겨레 기자] 1일 코스닥지수가 하락 출발해 940선 아래로 무너졌다. \n\n\n\n마켓포인트에 따르면 오전 9시 10분 현재 코스닥지수는 전거래일보다 7.28포인트(0.77%) 하락한 937.25에 거래되고 있다. 940.49에서 하락 출발한 코스닥지수는 장 초반 낙폭을 키워 940선 아래로 떨어졌다. 수급별로는 개인이 나홀로 393억원을 순매수 중이다. 외국인과 기관은 각각 279억원, 208억원을 팔아치우고 있다. 기관 가운데 금융투자와 투신은 각각 96억원, 29억원 순매도 중이다. 업종별로는 대부분의 업종이 하락 중이다. 음식료담배와 운송부품이 1% 미만에서 상승하는 반면 반도체는 1%대 하락하고 있다. 비금속, 컴퓨터서비스, 통신장비, 인터넷, 기계장비, 디지털, 제약, 신성장기업, IT소프트웨어, 종이목재, 우량기업, 기타제조, 방송서비스, 금융, 소프트웨어, 전기전자, 출판매체, 통신방송, 유통, 정보기기, IT하드웨어, 벤처기업, 화학, 제조, 오락, 섬유의류, 토신서비스, 의료정밀, 운송, 금속, 건설, IT부품은 1% 미만에서 내림세다. 시가총액 상위 종목도 약세다. 펄어비스(263750)(0.10%) 를 제외한 모든 종목이 내리고 있다. 셀트리온헬스케어(091990)(-1.23%) 에코프로비엠(247540)(-1.21%) 엘앤에프(066970)(-0.80%) 카카오게임즈(293490)(-1.40%) 셀트리온제약(068760)(-1.12%) 위메이드(112040)(-2.13%) 천보(278280)(-0.50%) HLB(028300)(-0.49%) CJ ENM(035760)(-0.76%)는 하락 중이다. 개별 종목별로는 광림(014200)이 쌍용차 인수설에 상한가를 기록했다. 아이오케이(078860)와 나노스(151910)도 각각 22%대 급등하고 있다. 반면 버킷스튜디오(066410)는 8%대 급락하고 있다. 오리콤(010470)과 우리넷(115440)도 각각 5%, 4%대 약세다.",
        "ticker": [
            "001040",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주] 두 차례 거래정지도 막지 못한 상승세…현대사료 장초반 19%↑",
        "date": "2022.04.01. 오전 9:15",
        "content": "[서울경제] 두올물산(카나리아바이오)과의 합병 가능성으로 7거래일 째 상한가를 내달린 현대사료(016790)가 1일에도 급등세를 이어가고 있다.1일 오전 9시 11분 기준 현대사료는 전 거래일보다 2만 2400원(19.18%) 오른 13만 9200원에 거래되고 있다. 현대사료는 지난달 21일부터 30일까지 7거래일 동안 연속 상한가를 기록하면서 524.59% 급등했다.주가 급등을 촉발한 것은 장외거래서 K-OTC에 있는 카나리아바이오(옛 두올물산)이 현대사료의 지분 49.75%를 700억 원에 인수한다는 공시였다. 두올물산이 현대사료를 통해 코스닥시장에 우회 상장을 시도하는 것이라는 추측에 현대사료의 주가가 ‘폭주’하는 것이다.한편 한국거래소는 현대사료를 투자경고종목으로 지정하면서 지난 달 28일과 31일 두 차례 거래정지 조치가 내려졌지만, 상승세는 멈추지 않고 있다.",
        "ticker": [
            "016740"
        ]
    },
    {
        "title": "쌍방울·광림, 쌍용차 인수 추진에 '상한가'…아이오케이 17%대↑",
        "date": "2022.04.01. 오전 9:14",
        "content": "[특징주][이데일리 양지윤 기자] 쌍방울이 쌍용자동차 인수 추진 소식에 장초반 상한가를 기록했다. 계열사인 광림도 상한가를 기록한 가운데 아이오케이도 17%대 강세다.\n\n\n\n1일 마켓포인트에 따르면 오전 9시10분 현재 쌍방울(102280)과 광림(014200)은 상한가, 아이오케이(078860)는 17% 오른 1445원에 거래되고 있다.   전날 쌍방울그룹은 특장차 제조회사인 광림을 중심으로 적극적으로 쌍용차 인수를 검토하고 있다고 밝혔다. 쌍방울그룹은 매각 주간사에 인수 의향을 전달한 상태다. 쌍방울그룹은 에디슨모터스의 쌍용차 인수 무산 소식이 전해진 이후 태스크포스(TF)를 꾸려 인수 작업에 나선 것으로 알려졌다. 광림을 중심으로 그룹의 다른 상장 계열사들이 참여하는 컨소시엄을 구성해 인수에 나설 계획이다.",
        "ticker": [
            "102280"
        ]
    },
    {
        "title": "케이프투자증권 \"외국인, 한 주간 1조3천억원 팔자…지분율 뚝\"",
        "date": "2022.04.01. 오전 9:11",
        "content": "우크라이나 긴장 완화가 미칠 영향은?(서울=연합뉴스) 홍해인 기자 = 31일 오후 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환 딜러가 러시아와 우크라이나의 평화협상 관련 뉴스를 살피고 있다.     이날 코스피는 전장보다 10.91포인트(0.40%) 오른 2,757.65로 종료했다. 코스닥지수는 5.46포인트(0.58%) 오른 944.53으로 마감했다. 서울 외환시장에서 원/달러 환율은 2.5원 오른 달러당 1,212.1원으로 거래를 마쳤다. 2022.3.31 hihong@yna.co.kr(서울=연합뉴스) 윤선희 기자 = 최근 국내 증시에서 외국인 투자자들이 단기 매도(셀 코리아)에 나서 보유 지분율이 2016년 이후 최저치로 떨어졌다.     1일 케이프투자증권에 따르면 외국인은 유가증권시장에서 이번 주 1조2천779억원 순매도했다.    코스피는 이번 주 2,700대에서 고점을 높였지만, 외국인은 주식을 내다 팔며 단기 차익실현에 나선 것이다.     이는 지난달 미국 연방공개시장위원회(FOMC) 정례회의 이후인 지난주 2천515억원어치를 순매수한 것과 대조적이다.    이번 주 기관과 개인 투자자가 각각 6천143억원, 6천964억원 순매수해 지수를 끌어올렸다.    현재 코스피200지수에서 외국인 보유 지분율은 32.94%로 2016년 이후 최저치로 떨어졌다.     또 최근 원화 약세 여파로 증시에서 외국인 영향력이 급속도로 약화해 기관 자금 향방이 시장 수익률 방향성에 상당한 영향을 미치고 있는 것으로 분석됐다.     투자 주체별 순매수 대금과 증시 상관계수를 보면 외국인은 현재 0.47 수준까지 떨어진 반면 기관은 0.65로 높아졌다.     손주섭 연구원은 \"국내 증시에서 외국인 매도세는 단기 차익실현으로, 장기적인 한국 주식 비중 축소는 아닌 것으로 판단한다\"고 설명했다.    그는 또 \"원/달러 환율은 현재 1,211원으로 역사적으로 이례적인 수준에 있어 평균으로 회귀(하락)할 가능성이 크다\"며 \"앞으로 외국인 지분율이 높아지고 원/달러 환율이 하락하는 국면에 투자하는 전략이 가능하다\"고 조언했다.     케이프투자증권은 최근 3개월간 외국인 지분율이 변화하고 이익 모멘텀이 있는 종목으로 리노공업, 삼성SDI, KT, 한솔케미칼, LX세미콘, BGF리테일, 제일기획, 카카오, LG전자 등을 제시했다.    indigo@yna.co.kr",
        "ticker": [
            "027410",
            "282330",
            "030200",
            "003550",
            "066570",
            "108320",
            "006400",
            "030000",
            "035720",
            "014680"
        ]
    },
    {
        "title": "'인플레 우려 부각'…코스피, 하락출발해 다시 ‘2740선’",
        "date": "2022.04.01. 오전 9:10",
        "content": "개인만 매수…기관·외인은 동반 ‘팔자’시총상위주 하락세…LG엔솔·삼성SDI 1%대↓업종별 대체로 하락…철강·운수장비 1%대 내려[이데일리 이은정 기자] 1일 코스피가 하락 출발했다. 간밤 뉴욕증시가 높은 인플레이션과 이에 따른 실질 소비지출 감소에 경기 우려가 부각되며 매물이 출회됐고, 국내 증시 투자심리가 위축된 것으로 풀이된다. 중국 기업에 대한 미국 규제당국 발표와 한국 수출지표도 증시에 영향을 미칠 수 있다는 전망이 나온다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시5분께 코스피 지수는 15.08포인트(0.55%) 오른 2742.57에 움직이고 있다. 이날 지수는 2745선에서 출발했다. 4거래일 만에 하락 전환해 움직이고 있다. 간밤 뉴욕증시는 물가 지표, 유가 움직임, 지정학 긴장에 일제히 하락했다. 31일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 1.56% 하락한 3만4678.35로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500은 1.57% 내린 4530.41로 기술주 중심 나스닥은 1.54% 하락한 1만4220.52로 마감했다.서상영 미래에셋증권 연구원은 “미 증시가 높은 인플레이션과 이에 따른 실질 소비지출 감소에 경기 우려가 부각되면서 매물이 출회된 점은 한국 증시에 부담”이라며 “중국 기업들에 대한 미국 규제 당국 발표로 중화권 증시 부진이 예상되는 점, 3월 한국 수출 둔화 전망도 증시에 영향을 미칠 것으로 보인다”고 말했?다. 수급별로는 개인은 813억원 사들이고 있다. 외국인은 320억원, 기관은 527억원 팔아치우고 있다. 프로그램 매매는 차익과 비차익을 합쳐 307억원 매도 우위를 보이고 있다.업종별로 전반이 하락세다. 철강및금속, 운수장비가 1%대, 보험, 금융업, 비금속광물, 통신업, 의약품, 유통업, 전기전자, 운수창고, 제조업, 건설업, 증권, 종이목재, 의료정밀 등은 1% 미만 하락 중이다. 전기가스업이 1%대 오르고 있고 기계, 화학, 섬유의복이 1% 미만 상승 중이다. 시총상위주들도 대체로 하락세다. LG에너지솔루션(373220), 삼성SDI(006400), 현대차(005380), 기아(000270), POSCO(005490)홀딩스, KB금융(105560) 등이 1%대 하락하고 있다. 삼성전자(005930), SK하이닉스(000660), NAVER(035420), 삼성바이오로직스(207940), 카카오 등은 1% 미만 하락하고 있다. LG화학(051910)은 2%안팎 상승 중이다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]새내기주 '지투파워', '따' 성공…두자릿수 상승세",
        "date": "2022.04.01. 오전 9:08",
        "content": "[이데일리 김인경 기자] 지투파워(388050)가 ‘따’에는 성공했지만 ‘상’에는 실패했다. 마켓포인트에 따르면 1일 오전 9시 5분 시초가(3만2800원)보다 7750원(23.63%)오른 4만550원에 거래되고 있다. 지투파워는 공모가(1만6400원) 2배인 3만2800원으로 시초가를 형성했지만상한가에는 안착하지 못했다. 다만 두자릿수대 상승폭은 유지하고 있는 상황이다. 지투파워는 앞서 진행한 기관투자자 대상 수요예측에서 1729.63대 1의 경쟁률을 기록하며 공모가를 희망 밴드(1만3500원~1만6400원) 최상단인 1만6400원으로 확정한 바 있다.이어 지난달 22일부터 실시한 일반투자자 대상 공모주 청약 결과, 2029.37대 1의 경쟁률을 기록했다. 청약 증거금은 약 3조 6818억 원으로 집계됐으며 청약 건수는 54만7292건을 기록했다. 지투파워는 산업설비에 상태감시진단(CMD)으로 개인투자자들의 눈길을 사로잡았다. 지투파워는 CMD를 이용한 수배전반과 에너지저장장치(ESS), 태양광 발전 시스템 등을 생산한다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피 하락 출발…2,740대",
        "date": "2022.04.01. 오전 9:04",
        "content": "코스피 하락 (PG)[제작 최자윤] 일러스트    (서울=연합뉴스) 채새롬 기자 = 코스피가 1일 하락 출발했다.    이날 오전 9시 1분 현재 코스피는 전날보다 15.51포인트(0.56%) 내린 2,742.14다.    지수는 전장보다 11.80포인트(0.43%) 내린 2,745.85에 출발했다.    같은 시간 코스닥지수는 전날보다 6.47포인트(0.68%) 내린 938.06이다.     srchae@yna.co.kr"
    },
    {
        "title": "\"중국 통화완화 정책·러 리스크 완화, 모처럼 긍정적 신호\"",
        "date": "2022.04.01. 오전 8:57",
        "content": "하이투자증권 보고서\n\n\n\n[이데일리 김윤지 기자] 하이투자증권은 매크로(거시경제)에 부담으로 작용한 중국과 러시아 각각 리스크가 완화되면서 글로벌 경기와 금융 시장에 모처럼 긍정적인 신호를 주고 있다고 판단했다. 박상현 하이투자증권 연구원은 1일 보고서에서 “제조업 및 서비스 PMI지수가 동반하는 등 중국 경기가 대내외적으로 커다란 둔화 압력에 직면했다”면서 “이런 상황에 대처하기 위해 정부도 더욱 적극적으로 경기 부양에 나설 것”이라고 전망했다.리커창 총리는 지난 30일 불확실성 대처를 통해 중국 경제의 안정적 성장을 유지하기 위한 비상계획을 마련할 것을 지시했다. 중국 인민은행 역시 통화정책 규모를 확대한다는 이례적 성명을 발표했다. 코로나19가 변수이나 이달 중 금리인하와 같은 가시적 정책이 추진될 것이라고 내다봤다. 연초 들면서 재차 가파른 상승세를 보였던 중국 CDS 및 하이일드 채권 스프레드의 상승세가 최근 주춤해지고 있다. 박 연구원은 “중국을 둘러싼 각종 악재가 최악의 국면을 통과하는 것이 아닌가 하는 기대감을 높인다”면서 “중국 제조업 경기 둔화와 제로 코로나 방역 정책 지속이 글로벌 공급망 정상화 지연 요인이라는 점은 부정적이지만 불확실성 리스크 관점에서 중국 리스크가 최악의 국면을 통과하고 있다”고 설명했다.박 연구원은 대러시아 제재와 관련된 리스크도 누그러졌다고 판단했다. 그는 “중국과 러시아 외무장관 회담 내용을 정확히 알 수는 없지만 표면적으로 중국은 이번 회담이 미국 등 서방 측을 자극하지 않도록 하기 위해 ‘낮은 톤’을 유지했다는 평가”라면서 “일단 러시아 문제로 미국을 자극하지 않겠다는 중국의 의지가 어느 정도 확인되었다는 점은 대러시아 제재와 관련된 중국 불확실성 리스크도 다소 완화된 것으로 평가할 수 있다”고 설명했다. 루블화 가치가 우크라이나 전쟁 이전 수준으로 오르고 있고, 유가 역시 100달러 초반 수준에서 움직이는 등 러시아 리스크도 최악의 국면을 통과했다고 판단했다. 박 연구원은 “미국 중심의 대러시아 제재에 따른 러시아 디폴트 위기가 다소 진정되었고 유럽의 대러시아 에너지 수입 중단과 같은 최악의 사태가 불거지지 않고 있다”면서 “미국의 대규모 전략비축유 방출 결정도 긍정적인 영향을 주고 있다”고 짚었다. 미국의 전략비축유 방출이 새로운 소식은 아니지만 규모가 직전의 약 3~4배 수준이라는 데서 유가 안정에 기여할 것이란 기대감으로 풀이된다."
    },
    {
        "title": "“SK이노·에스오일 등 어닝 서프라이즈 개별주에 주목할 때”",
        "date": "2022.04.01. 오전 8:56",
        "content": "신한금융투자 보고서\n\n\n\n[이데일리 유준하 기자] 코스피 대형주보다 중소형주가 추세적 아웃퍼폼을 보이는 가운데 올해 1분기 서프라이즈 확률이 높은 포트폴리오가 유리하다는 분석이 나온다.1일 이정빈 신한금융투자 연구원은 “해당 포트폴리오는 분기말 리밸런싱을 진행하며 30종목씩 추출하는데 이번 구성 섹터는 금융 36%, 산업재 26%, 에너지 20%”라며 “금리 상승과 고물가 환경에 유리한 섹터 비중이 높다”고 설명했다.당분간 원자재와 임금 등 인플레이션 환경이 지속될 가능성이 높은 만큼 은행과 원자재 관련주 등 방어주 위주로 접근하는 것이 좋다고 봤다. 그는 “현재는 베타 플레이보다 알파 플레이에 집중을 해야할 때”라며 “실적이 뒷받침되고 주가 모멘텀이 부각될 가능성이 높은 개별주를 선별해 내는 것이 중요한 시점”이라고 짚었다.이번에 업데이트된 30종목 중 상위 스코어 종목으로는 S-Oil과 △SK이노베이션(096770) △HMM(011200) △한세실업(105630) △팬오션(028670) △현대해상(001450) △LG이노텍(011070) △롯데칠성(005300) △KT(030200)가 포함된다. 이 연구원은 “올해 1분기 실적 시즌을 겨냥한 포트폴리오로 1분기 서프라이즈 확률이 높고 이익 추정치가 상향 조정되고 있는 종목들로 구성했다”고 설명했다.그는 “해당 퀀트 모델은 실적 기반 추세 추종형 포트폴리오로 사용 팩터는 이익 모멘텀과 서프라이즈 확률 그리고 기관·외국인 수급”이라면서 “해당 포트폴리오는 코스피200을 코로나 이후 44%포인트, 연초 이후 7%포인트 이기고 있다”고 강조했다.서프라이즈 포트폴리오의 수익률이 고무적이라는 것은 서프라이즈 확률이 높은 종목들의 수익률이 좋다는 것을 의미한다. 이 연구원은 “팩터 상관 계수를 통해 바라본 최근 1개월 코스피200 수익률과 연관성이 높은 팩터는 기관 순매수 강도”라며 “기관 수급에 대한 영향력이 높아지는 구간으로 기존 수급 주체인 외국인은 코스피 수익률과 상관관계가 감소했다”고 말했다.",
        "ticker": [
            "011200",
            "030200",
            "003550",
            "011070",
            "010950",
            "034730",
            "096770",
            "005300",
            "028670",
            "105630",
            "001450"
        ]
    },
    {
        "title": "“하이트진로, 거리두기 완화 마무리 단계…목표주가 상향”",
        "date": "2022.04.01. 오전 8:56",
        "content": "[하이투자증권 보고서]목표가 4.2만→4.4만 상향 조정···투자의견 '매수' 유지“거리두기 완화 마무리 단계···우상향 흐름 이어질 것”\n\n\n\n[서울경제] 하이투자증권은 1일 업소용 주류시장 축소 기조는 마무리된 상황이라며 하이트진로(000080)의 목표주가를 기존 4만 2000원에서 4만 4000원으로 상향했다.하이투자증권은 코로나19 관련 업소용 시장 악화 이슈가 마무리되고 소주·맥주 모두 가격인상 효과가 발생한다는 점이 하이트진로의 실적을 뒷받침할 것이라고 내다봤다. 소주 가격 인상분 7.9%의 외형확대 기여 추정치는 올해 800억 원, 맥주의 7.7% 가격인상에 따른 추정치는 300억 원 수준으로 추정했다.이경신 하이투자증권 연구원은 “원·부재료 부담과 시장 확대와 관련된 투자비용 등을 감안하더라도 시장지배력을 기반으로 한 낮은 물량저항 가능성을 고려하면 이익기여는 유의미할 것”이라고 밝혔다.사회적 거리두기 완화가 마무리 단계에 접어들었다는 점도 하이트진로의 매력을 높이고 있다. 이 연구원은 “업소용 시장의 시간 및 인원 규제강도 완화를 고려한다면 코로나19에 따른 업소용 주류시장 축소 기조는 마무리된 상황”이라며 “추가규제 해소를 통해 부진한 시장 총수요가 회복될 경우 점유율 유지를 가정할 때 물량성장 기대는 어렵지 않다”고 밝혔다.이어 그는 “대외환경 개선 및 비용의 효율적인 집행, 물량성장에 따른 고정비 레버리지 효과를 재확인하면 주가의 유의미한 추가 우상향 흐름이 이어질 것”이라고 덧붙였다.",
        "ticker": [
            "000080"
        ]
    },
    {
        "title": "\"브릿지바이오테라퓨틱스, 올 체급 성장 예상\" 신한금융투자",
        "date": "2022.04.01. 오전 8:47",
        "content": "\"기업가치 재평가 포인트 다수 포진\"\"파이프라인 최대 5개 보유 가능\"\n\n\n\n[서울경제] 신한금융투자는 브릿지바이오테라퓨틱스(288330)(288330)에 대해 “올 2분기부터 기업 가치 성장 모멘텀을 다수 보유하고 있다”며 “체급이 한 단계 성장하는 시기가 될 것”이라고 평가했다.신한금융투자는 1일 리서치 보고서를 내고 “2022년에 기업 가치 재평가 포인트가 다수 포진돼 있다”며 이같이 분석했다.우선 EGFR C797S 포함 삼중 돌연변이 저해제 ‘BBT-176’의 임상 1상 데이터가 2022 미국 임상종양학회(ASCO)에서 공개될 예정이다. 현재 용량 상승시험 중 최대 용량인 코호트6이 진행 중이다. 주지표인 안전성 뿐만 아니라 효능 데이터도 확인이 가능할 전망이다.장세훈 책임연구원은 “초록 제출은 2월 마감된 상황이기 때문에 데이터 컷오프를 고려해 초록 공개 시점보다는 본회의에서 발표되는 최신 데이터를 주목할 필요가 있다”고 밝혔다. ASCO 본회의는 6월 3일부터 7일까지 미국 일리노이주 시카고에서 대면 개최된다.아울러 특발성 폐섬유증 치료제로 개발 중인 오토택신 저해제 ‘BBT-877’에 대한 미국 식품의약국(FDA) 타입(Type) C 미팅 결과가 빠르면 2분기에 발표될 전망이다. FDA에서 요구한 보완자료와 임상 2상 프로토콜을 곧 제출할 계획이다.장 책임연구원은 “FDA로부터 긍정적인 답변을 수령한다면 임상 2상 준비를 병렬적으로 진행했기 때문에 신속한 임상 진입이 기대된다”며 “CRO 계약도 이미 완료했고 늦어도 하반기 내로 임상 2상 개시가 기대된다”고 전망했다.이밖에 보고서는 “궤양성 대장염 치료제 ‘BBT-401’ 하반기 중간 발표와 연내 임상 2a상 종료도 예상된다”며 “우수한 사업개발 역량을 보유한만큼 파트너십 체결 가능성도 있다”고 평가했다.여기에 EGFR 이중 돌연변이 저해제 BBT-207과 신규 도입한 특발성 폐섬유증 물질 ‘BBT-301’도 연말까지 임상시험계획(IND) 신청 예정이다. 장 책임연구원은 “IND 승인을 받게 되면 임상 진입 파이프라인을 최대 5개 보유하게 돼 기업 체급이 한 단계 성장할 전망”이라고 밝혔다."
    },
    {
        "title": "\"SK바이오사이언스, 출하 지연으로 1분기 실적 하회…엔데믹 백신 선정 관건\" 키움증권",
        "date": "2022.04.01. 오전 8:42",
        "content": "노바백스 출하 병목 현상 발생하반기 국산 백신으로 실적 회복\"1.6조원 현금 M&A 투입 전망\"\n\n\n\n안재용 SK바이오사이언스 대표이사가 지난 해 3월 18일 서울 여의도 한국거래소에서 열린 백신개발생산업체 SK바이오사이언스의 유가증권시장 신규상장 기념식에서 북을 치고 있다. 이호재 기자[서울경제] 키움증권이 SK바이오사이언스(302440)의 올해 1분기 실적이 시장 기대치를 큰 폭으로 밑돌 것으로 1일 예상했다. 다만, 하반기부터 자체 코로나19 백신인 'GBP510'의 매출로 인해 전체 연간 실적에는 변동이 거의 없을 것으로 전망했다.하혜민 키움증권 연구원은 \"1분기 매출액은 전년 동기 대비 35% 감소한 732억 원, 영업이익은 52% 감소한 255억 원으로 시장에서 예상했던 매출 3006억 원과 영입이익 1700억 원을 하회할 것으로 예상한다\"고 밝혔다. 원인으로 \"1분기 매출의 대부분인 노바백스 위탁생산(CMO)에서 품질보증(QA)을 담당하는 바이오릴라이언스(BioReliance)의 일시적인 병목 현상으로 출하 지연 이슈가 발생했다\"고 설명했다.다만, 하반기에는 실적이 개선돼 연간 매출액과 이익은 시장 전망치로 회복할 것으로 봤다. 하 연구원은 \"상반기 노바백스 위탁개발생산(CDMO) 위주 실적이라면 하반기에는 자체 백신 GBP510의 매출이 대부분 반영될 것으로 보여 하반기로 갈수록 실적 개선이 전망된다\"며 \"올해 연간 매출액은 전년 보다 5% 상승한 9758억 원, 영업이익은 3% 감소한 4581억 원\"으로 내다봤다. 특히 \"오는 6일 미국 식품의약국 FDA 자문위원회에서 코로나19 백신 부스터 샷 사용에 대한 향후 방침이 논의될 예정으로 엔데믹 전환(코로나19의 풍토병화)돼 매년 부스터 샷을 접종하게 될 지 여부를 알 수 있을 것\"이라며 \"엔데믹의 백신으로 선정된다면 2023년부터 꾸준히 실적 발생이 전망된다\"고 설명했다.SK바이오사이언스의 코로나19 펜데믹 이후 대비에 대해서 하 연구원은 \"생산 지역 확대, 진화된 메신저 리보핵산(mRNA) 플래폼 확보, 세포유전자(CGT) CDMO 등으로 사업을 확장해 코로나에 집중된 포트폴리오를 다변화할 것\"이라며 \"약 1조 6000억 원 이상의 풍부한 현금을 확보하고 있어 일부 금액을 상반기 인수합병(M&A)에 활용할 수 있다\"고 전망했다. 키움증권은 SK바이오사이언스에 대해 목표주 18만 원, 투자의견 ‘아웃퍼폼’으로 하향 조정했다.",
        "ticker": [
            "034730",
            "302440",
            "039490"
        ]
    },
    {
        "title": "“JYP, 탄탄한 라인업으로 두터워진 팬덤 공략…목표주가 상향”",
        "date": "2022.04.01. 오전 8:38",
        "content": "[삼성증권 보고서]목표가 6.3만→7.2만 상향 조정···투자의견 '매수' 유지리오프닝 대표 수혜주···전세계 누비는 JYP 아티스트\n\n\n\n스트레이키즈. 제공=JYP 엔터테인먼트[서울경제] 삼성증권(016360)은 1일 코로나19 이후 팬덤이 확대돼 공연 매출이 더욱 커질 것이라며 JYP Ent.(035900)(JYP)의 목표주가를 기존 6만 3000원에서 7만 2000원으로 올려잡았다.JYP는 늘어나는 공연 수요로 인해 리오프닝의 대표 수혜주로 분류돼 왔다. 트와이스는 2월 미국 5개 도시 7회 공연을 진행한 데 이어 이달 일본 도쿄돔 3회 공연을 추가로 진행한다. 또 다음 달에는 LA 앵콜 공연도 예정돼 있다. 빌보드200 정상에 오른 스트레이키즈는 4~7월에 걸쳐 서울, 미국, 일본에서 15회 공연을 연다.최민하 삼성증권 연구원은 “코로나19로 공연이 멈춰있던 시간 동안 트와이스·스트레이키즈는 팬덤을 더욱 확대했다”며 “리오프닝과 함께 공연 활동이 본격화될 것으로 기대되는데, 이와 함께 굿즈, 콘텐츠 매출의 동반 상승도 기대된다”고 말했다.탄탄한 아티스트 라인업은 JYP의 또 다른 주가 상승 요인이다. 데뷔 8년차에 접어든 트와이스는 국내뿐 아니라 글로벌 시장에서 입지를 넓혀가고 있으며 오프라인 콘서트도 성황리에 마쳤다. 데뷔 4년차인 스트레이키즈도 거침없이 성장 중이다. 3월 출시한 미니앨범 6집은 빌보드200 정상에 올랐다. 직전 앨범이 밀리언셀러에 오른 데 이어 새로 출시한 앨범의 선주문량은 130만 장을 상회하고 있다.갓 데뷔를 했거나 앞두고 있는 그룹들에 대한 기대감도 상당하다. JYP가 지난 2월 데뷔시킨 엔믹스는 올해 싱글 포함 4개의 앨범 발매 계획을 갖고 있다. 내년에는 한국·일본·중국·미국에서 각 1개 그룹이 데뷔를 한다. 최 연구원은 “한국에서 준비 중인 보이그룹은 지난해 SBS에서 방영한 ‘라우드’를 통해 만들어진 그룹인 만큼 이미 시장 인지도를 확보하고 있다”며 “일본에서 준비 중인 NiziU 보이그룹도 오디션 프로그램을 통해 데뷔를 진행할 계획이고 전작의 인기 감안시 성공 가능성이 높다”고 내다봤다.",
        "ticker": [
            "034120",
            "016360"
        ]
    },
    {
        "title": "“지난해 4분기 실적 어닝쇼크, 전망치 크게 하회”",
        "date": "2022.04.01. 오전 8:18",
        "content": "유안타증권 보고서[이데일리 유준하 기자] 유안타증권은 1일 유니버스 200종목 기준 지난해 4분기 실적이 전망치를 크게 하회한 가운데 지난해 2분기까지 이어진 어닝서프라이즈 기조가 끝났다고 평가했다.\n\n\n\n김광현 유안타증권 연구원은 “유니버스 200종목 기준 증시 전체 4분기 영업이익은 46조원으로 지난해 연말 전망치인 55조9000억원을 크게 하회했다”면서 “전망치 달성률은 82.2%였고 어닝서프라이즈 비율은 32%로 낮았다”고 짚었다.4분기 계절적 요인을 감안하더라도 실망스러운 달성률이었으며 코로나 이후 지난해 2분기까지 이어진 어닝서프라이즈 기조가 이젠 끝난 것으로 보인다고 부연했다. 다만 4분기만 놓고 봤을 때는 사상 최대치였으며 그럼에도 증시는 이에 반응하지 않았다고 평가했다.그는 “전망치를 하회했고 새로울 것이 없었던 가이던스가 제시된 데 따른 실망감이었다”면서 “이익 사이클의 하락 추세도 지속되고 있는데 올해의 경우 1~3분기까지 한 자리수 증감률이 예상되고 있기 때문에 이익 사이클의 하락 추세는 당분간 이어질 것으로 보인다”고 분석했다.유니버스 200종목의 올해 영업이익 전망치는 연초 이후 상향 조정 중이다. 다만 이는 삼성전자(005930)와 SK하이닉스(000660)의 상향 조정에 의한 것이며 이들 두 종목을 제외한 나머지 종목의 전망치는 하향 조정 중이라고 말했다.김 연구원은 “곧 다가올 1분기 어닝시즌에 대한 전망도 그다지 밝지만은 않다”면서 “우크라이나 사태와 오미크론의 뒤늦은 국내 확산은 연초 가이던스를 제시할 때만 해도 없었던 변수였고 유가와 환율도 연초 예상치를 벗어나 있다”고 분석했다.이어 “유가와 환율은 국내기업의 대표적인 원가 요인이며 글로벌 인플레이션 이슈와 함께 투입물가의 상승률이 크게 높아졌음이 확인되고 있다”면서 “투입물가의 상승률이 산출물가의 상승률보다 높았던 국면에서 국내증시의 이익증감률이 낮았다는 점도 참고할 때 이익사이클의 하락 추세는 당분간 지속될 것”으로 내다봤다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "003470"
        ]
    },
    {
        "title": "“SK바이오사이언스, 자기자본비용 상승으로 목표주가 ↓”",
        "date": "2022.04.01. 오전 8:15",
        "content": "[NH투자증권 보고서]목표가 26만→23.5만 하향 조정···투자의견 '매수' 유지“1분기 미달했던 매출 차액 전부 2분기 인식 전망”\n\n\n\n[서울경제] NH투자증권(005940)은 1일 SK바이오사이언스(302440)의 무위험 수익률 가정이 상향돼 자기자본비용이 상승했다는 이유로 목표주가를 기존 26만 원에서 23만 5000원으로 하향했다. 다만 1분기 감소한 실적은 상당 부분 2분기로 이연될 수 있다는 가능성에 투자의견 매수는 유지했다.NH투자증권은 SK바이오사이언스의 무위험 수익률 가정이 기존 1.5%에서 2.0%로 상향돼 자기자본비용이 8.2%로 상승할 것이라고 우려했다. 1분기 실적 추정치 또한 좋지 않다. NH투자증권은 노바백스 백신의 품질보증 업무를 하는 외주 기업의 일정 지연으로 1분기 매출액과 영업이익이 전년동기대비 각각 26%, 41% 감소한다고 추정했다.다만 NH투자증권은 1분기 실적 부진이 기업가치 하락으로 이어지는 않는다고 판단했다. 박병국 NH투자증권 연구원은 “2분기부터 GBP510 코로나19 백신 모멘텀이 풍부하고 4월 중 3상 데이터 공개를 시작으로 2분기 중 식약처 및 유럽 승인 신청이 전망된다”며 “3상 데이터가 공개될 경우 한국 정부 뿐 아니라 다양한 국가에서 선구매 계약이 가능하다”고 밝혔다.박 연구원은 “기존 1분기 추정 매출 1511억 원 대비 차액은 전부 2분기에 인식될 것으로 전망하기 때문에 투자의견 매수 및 연간 실적 전망은 기존 수준을 유지한다”고 덧붙였다.",
        "ticker": [
            "005940",
            "034730",
            "302440"
        ]
    },
    {
        "title": "4월 맞이한 코스피, 최대 2940선까지…교보證 \"모멘텀 둔화 반영\"",
        "date": "2022.04.01. 오전 7:34",
        "content": "\"적정가치 수준으로 복귀 가능\"2분기 실적 확인 전까지…2680~2940선 영역\n\n\n\n지난달  31일 오후 서울 중구 을지로 하나은행 본점 딜링룸. /사진=연합뉴스4월을 맞이한 코스피지수가 최대 2940선까지 오를 수 있다는 증권가 전망이 나왔다. 교보증권은 국내 증시가 지금까지 모멘텀 둔화를 선제적으로 반영시켜 왔다고 분석했다. 이에 따라 펀더멘털 훼손이 제한된다면 적정가치 수준으로 복귀가 가능할 것으로 봤다.김형렬 교보증권 리서치센터장은 1일 리포트를 통해 \"2700포인트를 하회했던 코스피지수는 충분한 투자매력을 가지고 있다\"며 \"12개월 예상이익 기준 1.1배를 터치한 후 추가 하락이 제한되는 건 저가인식이 강한 위치에 서있다는 뜻\"이라고 말했다. 교보증권은 4월 코스피지수의 예상 밴드를 2600~2800으로 제시했다. 김 센터장은 \"3월 주식시장은 지난달에 이어 반등을 이어갔지만, 반등 수준은 아쉬움이 컸다\"며 \"미국 중앙은행(Fed)의 금리 인상 부담에서는 조금 자유로워졌으나 다른 위험자산보다 선점 우위를 지키지 못했다\"고 설명했다.그는 \"4월 주식 시장은 단기 반등의 연장선에서 대응이 가능할 것\"이라며 \"안전자산에 대한 과도한 쏠림이 위험자산의 순환적 가격 이점을 부활시키고, 펀더멘탈 훼손이 제한적이라는 점은 투자 유인이 될 것으로 보인다\"고 내다봤다. 다만 \"지수가 바닥을 쳤다고 해서, 오르기 시작할 것이란 해석은 너무 앞서간 것\"이라며 \"지난해까지 머물렀던 3000선의 영역은 강력한 모멘텀 회복 뿐만 아니라 금융시장에 유동성이 넘 쳐나던 때의 이야기\"라고 말했다.김 센터장은 \"코스피지수는 2분기 실적 확인 전까지 주가순자산비율(PBR) 1.0~1.1배 수준인 2680~2940선의 영역에 머물 가능성이 커 보인다\"고 분석했다.",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "[유럽증시] 푸틴 가스대금 루블화 결제 강행속 하락",
        "date": "2022.04.01. 오전 2:40",
        "content": "(베를린=연합뉴스) 이율 특파원 = 유럽 주요국 증시는 31일(현지시간) 블라디미르 푸틴 러시아 대통령이 서방국가들에 대한 가스구매 대금의 루블화 결제를 강행하면서 하락했다.    독일 프랑크푸르트 증시의 DAX지수는 전 거래일 종가대비 1.31% 하락한 14,414.75로, 범유럽 지수인 유로 Stoxx50은 1.43% 떨어진 3,902.52로 거래를 마쳤다.    프랑스 파리 증시의 CAC40 지수는 1.21% 내린 6,659.87로, 영국 런던의 FTSE 100은 0.83% 하락한 7,515.68로 마감했다.     푸틴 대통령이 내달 1일부터 독일과 프랑스 등 서방국가들에 가스대금을 루블화로 결제하도록 하는 대통령령에 이날 서명하자, 독일과 프랑스 등은 거부하면서 협박이라고 반발하고 나섰다.     러시아 가스에 대한 의존도가 가장 높은 올라프 숄츠 독일 총리는 독일은 유로화 내지 달러화로 결제를 계속할 것이라고 말했다.    데이비드 매든 에쿼티 캐피털 시장애널리스트는 이날 로이터통신에 \"러시아 정부가 가스대금을 루블화로 결제하겠다는 방침을 강제하면서 유럽 주식에 대한 매도 압박은 상승했다\"면서 \"각국 정부는 루블화로 결제하느냐, 아니면 정전 시나리오를 맞이하느냐는 어려운 결정을 해야 할 것\"이라고 내다봤다.\n\n\n\n독일 프랑크푸르트 증시[로이터 연합뉴스 자료사진. 재배포 및 DB 금지]yulsid@yna.co.kr",
        "ticker": [
            "012030"
        ]
    }
]