[
    {
        "title": "에프앤가이드 지수 추종 ETF 순자산 13조원 돌파…5개월만에 1조원 늘어",
        "date": "2022.04.07. 오후 9:00",
        "content": "\"앞으로도 새 테마 지수 발굴하고글로벌 인덱스 산출해 시장 발전 기여\"\n\n\n\n[서울경제] 금융정보업체 에프앤가이드(064850)의 지수를 기초로 운용되는 국내 상장지수펀드(ETF)의 순자산 합계가 13조 원을 넘어섰다. 이는 국내 ETF 전체 순자산 74조 7000억 원의 17.4% 수준이다. 에프앤가이드는 7일 \"자사의 지수를 기초로 운용되는 ETF의 순자산이 5개월 만에 1조 원이 증가했다\"며 이같이 밝혔다. 이들 ETF는 지난 해 10월 12조 원을 넘어선 바 있다. 이달 현재 에프앤가이드 지수를 추종하는 ETF의 개수는 116개다. 'KODEX 삼성그룹(102780)'의 순자산은 1조 7600억 원으로 가장 많다. 'KODEX 단기채권(153130)'(1조 5800억 원), 'KODEX 2차전지산업(305720)'(1조 3300억 원), 'TIGER 2차전지테마(305540)'(1조 2600억 원), 'TIGER TOP10(292150)'(1조 2100억 원) 등이 그 뒤를 이었다.에프앤가이드 관계자는 \"방대한 금융 데이터와 금융 솔루션을 기반으로 새로운 테마 지수를 발굴하고 글로벌 인덱스를 산출해 ETF 시장 발전에 기여할 계획\"이라고 말했다."
    },
    {
        "title": "'쌍용차 인수' 한마디에 개미들 우르르…또 곡소리 나나",
        "date": "2022.04.07. 오후 6:19",
        "content": "'자금력 빈약' 지적 받은 쌍방울주가 급등 틈타 지분 팔아치워KG그룹 관련주도 '롤러코스터'이엔플러스는 인수 포기에 급락증권가 '제2의 에디슨EV' 우려당국 \"주가조작 여부 조사할것\"\n\n\n\n[서울경제] 쌍용차(003620) 인수전 재료에 관련 주식들이 널을 뛰면서 투자자들의 주의가 요구된다는 지적이 나온다. 일부 회사들이 인수 의향을 밝힌 후 계열사의 주가 폭등을 틈타 대량 매각하는 일이 벌어지고 있어 주가조작 논란도 달아오르고 있다. 금융감독원은 주가조작 문제를 조사하고 관련 기업을 공시 심사 고위험군으로 분류하는 등의 조치를 취하겠다고 밝혔다.7일 한국거래소에 따르면 쌍방울(102280)그룹 계열사들의 주가는 3거래일 연속 급락하고 있다. 쌍용차 인수설이 나온 뒤 지난달 31일부터 이달 4일까지 3영업일 동안 쌍방울(108.26%), 광림(014200)(83.13%), 나노스(151910)(69.67%) 모두 급등했다. 하지만 자금 조달력에 의문이 제기되고 인수전에 다른 기업이 뛰어들었다는 소식이 알려지면서 주가는 내려앉기 시작했다. 이날까지 3거래일 동안 쌍방울(-31.29%), 광림(-17.76%), 나노스(-40.98%) 모두 급락했다. 4일 이엔플러스도 인수 검토 소식이 전해지면서 당일 상한가까지 치솟았으나 이후 3거래일 연속 내리막을 걸으면서 이전 주가로 돌아갔다. 이엔플러스는 7일 공시를 통해 “쌍용차 인수 컨소시엄 참여를 검토했으나 신규 사업 집중을 위해 중단한다”고 밝히면서 주가가 추가로 하락할 가능성이 커지게 됐다.새롭게 쌍용차 인수전에 참여한 KG그룹 관련주들도 주가가 롤러코스터를 탔다. 6일 장 마감 직전 KG그룹의 쌍용차 인수전 참여 소식이 알려지자 KG케미칼(001390)이 상한가로 거래를 마쳤으며 다른 계열사인 KG ETS(151860)(22.96%), KG동부제철(14.03%)도 급등하며 장 마감을 했다. KG그룹의 주가는 7일 오전까지도 20% 넘게 급등했지만 이내 상승 폭이 대부분 증발했다. KG케미칼은 장 초반 전날의 급등세를 이어 4만 9350원(24.31%)까지 주가가 치솟았지만 오후에 매도세가 거세지면서 4만 1200원에 거래를 마쳤다. KG ETS도 장중 최고가는 1만 9300원이었지만 1만 6450원에 장 마감을 했다.다수의 기업이 쌍용차 인수전에 뛰어들고 주가가 요동치자 증권가에서는 제2의 에디슨모터스 사태에 대한 우려가 크다. 인수 능력이 불확실한 회사들이 인수 의지를 밝히고 주가가 급등하는 과정에서 차익을 챙기는 일이 되풀이될 수 있다는 것이다. 앞서 에디슨모터스가 쌍용차 인수 대상으로 정해지면서 자금 조달 창구인 에디슨EV(136510)의 주가는 지난해 5월 21일 6100원에서 11월 11일 종가 기준 6만 3400원까지 치솟았다. 하지만 이 과정에서 강영권 에디슨모터스 대표의 지인이 참여한 것으로 알려진 투자조합이 주가 급등 이후 대부분의 지분을 처분한 것으로 알려지면서 최근 거래소는 불공정 거래 심리에 착수했다.특히 쌍방울그룹은 쌍용차 인수 자금 조달 가능성이 희박하다는 지적이 계속 제기되던 중 계열사인 미래산업이 다른 계열사 아이오케이의 지분을 대량 매도했다는 소식이 전해지면서 논란이 거세지고 있다. 7개의 상장사를 거느린 쌍방울그룹은 대부분 매년 적자를 기록하는 등 재무적으로 불안정하다는 지적을 받아왔다. 4일 미래산업이 주가가 급등한 틈에 아이오케이의 지분을 처분했다는 점이 알려지면서 비판은 거세졌다. 쌍방울그룹은 “미래산업은 2020년 9월 아이오케이 주식 239만 5210주를 주당 4356원에 인수했는데, 이번 매도한 647만 주에 대한 처분가액은 지난해 11월 주당 1720원, 이달 4일 주당 1978원이라 당연히 차익 실현은 없는 상황”이라고 반박했지만 주가 급등을 틈타 지분을 매각했다는 점에서 비판은 이어지고 있다.쌍방울그룹 계열사 간 자금 거래, 전환사채(CB) 발행이 활발한 점도 문제로 지적된다. 광림·미래산업 등 쌍방울그룹 계열사들은 지난해 11월 총 850억 원어치의 CB를 발행했다고 밝혔지만 상호 간 CB를 주고받으면서 실제 회사에 유입된 자금은 350억 원에 불과하다. 나머지 계열사들은 자금 조달 효과가 없지만, CB를 전환하면서 큰 자금을 투입하지 않고 서로의 지분을 추가로 보유하게 되는 효과를 노린 것으로 추측된다. 내부 거래가 활발한 쌍방울그룹의 재무 구조는 신용평가사로부터 재무 안정성이 미흡하다는 지적을 받아오기도 했다.쌍용차 인수전을 놓고 주가조작 논란이 거세지자 당국은 철저한 조사 의지를 밝혔다. 정은보 금융감독원장은 6일 임원 회의에서 “부실기업 매각 과정에서 참여 기업의 주가 이상 변동 등 불공정 거래 개연성을 조사할 것”이라며 “관련 기업을 공시 심사 고위험군으로 분류한 뒤 감사보고서를 집중적으로 심사해 필요시 신속한 조치를 취해달라”고 당부했다. 이는 쌍용차를 겨냥한 발언으로 풀이된다.",
        "ticker": [
            "001390",
            "001680",
            "025560",
            "102280",
            "074610"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(4월 7일-최종치)",
        "date": "2022.04.07. 오후 6:14",
        "content": "[서울경제]"
    },
    {
        "title": "삼성전자, 글로벌 불확실성에 주가 발목…\"2분기 중 악재 해소될 듯\"",
        "date": "2022.04.07. 오후 6:04",
        "content": "■ 1분기 매출 사상최대中 봉쇄·우크라 여파 52주 신저가소비둔화 우려속 이익 개선세 뚜렷올 중반 주주환원책 강화 전망도\n\n\n\n7일 오전 서울 서초구 삼성전자 서초사옥의 모습. 연합뉴스[서울경제] 삼성전자(005930)가 7일 1분기 사상 최대 실적이 적힌 성적표를 받았지만 주가는 52주 신저가를 기록했다. 증권가에서는 글로벌 거시경제의 불확실성이 주가를 누르고 있는 것으로 분석한다. 강달러에 따른 외국인들의 ‘셀 코리아’의 타깃이 시가총액 1위인 삼성전자에 집중되고 있다는 분석이다. 올해 실적 개선세가 이어질 것으로 예상되고 있어 2분기에 저점을 찍고 반등할 것이라는 전망이 나온다.이날 삼성전자는 전일보다 500원(0.73%) 떨어진 6만 8000원에 거래를 마쳤다. 4월 들어 주가는 2.30% 하락했다.증권가에서는 불확실한 글로벌 거시 환경에 대한 우려가 주가를 누르고 있는 것으로 보고 있다. 김양재 다올투자증권(030210) 연구원은 “또 러시아의 우크라이나 침공 사태의 장기화에 더해 중국의 코로나 봉쇄에 따른 소비 둔화 우려가 크다”고 말했다. 미국의 금리 인상으로 달러화 강세가 이어지면서 글로벌 투자가들의 신흥국 주식 매도세가 잦아들지 않는 한 삼성전자의 반등이 힘들다는 분석도 나온다.다만 주가가 2분기에 바닥을 다지고 반등할 것이라는 낙관적 전망도 나온다. 이익 개선세가 뚜렷하고 기존 악재가 2분기 내로 해소될 것이라는 기대감에서다. 김선우 메리츠증권(008560) 연구원은 “주가는 2분기 말부터 반등 추세 전환이 가능할 것”이라며 “올해 중반 경영 구조의 변화가 발생한다면 주가를 끌어올릴 수 있는 ‘주주환원의 강화 및 자사주 매입 재검토’도 가속화될 가능성이 있다”고 전망했다.한편 삼성전자가 6만 원대로 하락하자 개인 투자자들은 물타기에 나섰다. 기관투자가와 외국인은 각각 이달 1일부터 전날까지 5961억 원, 6344억 원어치를 내다팔았지만 개인 투자자들은 1조 2146억 원의 순매수로 대응했다.",
        "ticker": [
            "030210",
            "005930",
            "004080"
        ]
    },
    {
        "title": "'쌍용차 폭탄 돌리기' 개미만 피눈물…에디슨 쌍방울 이어 KG그룹 주의보",
        "date": "2022.04.07. 오후 5:54",
        "content": "쌍용차 인수 놓고 주가 널뛰기KG그룹, 인수 참여 타진하자ETS·케미칼 등 주가 급등쌍방울은 이틀 상한가 친 후3일연속 급락…광림도 추락에디슨 급등락에 거래정지금융당국 조사 착수 나서\n\n\n\n 쌍용차 인수 후보로 거론된 기업들의 주가가 연일 널뛰기를 거듭하고 있다. 금융당국은 의도적인 주가 띄우기로 쌍용차 인수가 악용돼 개미 투자자들이 피해를 입을 수 있다며 조사에 착수하겠다고 나섰다.쌍용차 인수 의사를 밝힌 KG그룹 계열사 주가는 7일 일제히 급등했다. KG동부제철우는 가격제한폭(29.71%)까지 오른 17만9000원에 거래를 마쳤다. KG동부제철(29.76%), KG ETS(4.11%), KG케미칼(3.78%), KG모빌리언스(3.03%) 등의 주가도 올랐다. 이에 따라 이날 장 마감 후 한국거래소 시장감시위원회는 KG동부제철 우선주를 8일 하루 동안 투자주의종목으로 지정한다고 공시했다. 4월 21일까지 추가로 주가가 급등할 경우 투자경고종목으로 지정될 수 있다. 투자은행(IB)과 자동차 업계에 따르면 KG그룹은 6일 쌍용차 매각 주관사 EY한영회계법인에 인수 참여 의사를 타진한 것으로 알려졌다. KG그룹 측도 \"매각 주관사로부터 투자설명서(IM)를 받아 입찰 참여를 검토하고 있다\"고 밝혔다. KG그룹은 동부제철(현 KG스틸) 인수 당시 손을 잡았던 캑터스프라이빗에쿼티(PE)와 컨소시엄을 구성해 쌍용차 인수를 추진하고 있는 것으로 알려졌다.반면 지난달 28일 에디슨모터스 컨소시엄의 쌍용차 인수가 무산된 이후 31일 태스크포스(TF)를 꾸려 인수 경쟁에 뛰어든 쌍방울그룹 계열사 주가는 이날 일제히 급락했다. 쌍방울 주가는 전 거래일보다 17.81% 내린 900원에 장을 마감했다. 쌍방울 계열사인 미래산업(-18.16%), 나노스(-14.21%), 광림(-11.76%), 아이오케이(-10%), 비비안(-7.33%) 등도 일제히 하락했다. 쌍방울그룹 컨소시엄에 참여를 검토 중인 것으로 알려진 KH 필룩스(-10.94%)와 계열사인 KH E&T(-4.26%) 주가도 떨어졌다.지난 4일 쌍용차 인수 컨소시엄 참여 여부를 검토하고 있다고 공시한 또 다른 중소기업 이엔플러스의 주가도 이날 전 거래일보다 16.99% 하락한 4250원에 거래를 마쳤다. 계열사인 에이티세미콘 주가도 17.61% 떨어졌다.IB업계에서는 쌍용차 인수전으로 주가가 널뛰기를 하는 가운데 인수 의사를 밝힌 기업들이 인수에 과연 진심인지 따져볼 필요가 있다고 조언하고 있다. 쌍용차 인수에는 1조원이 넘는 자금이 필요할 것으로 예상되지만 쌍용차 인수에 뛰어든 쌍방울그룹, 이엔플러스 등의 자금력은 충분치 않기 때문이다. 쌍방울그룹의 지난해 연결 기준 유동자산은 2713억원가량이고, 이엔플러스의 지난해 말 기준 현금성 자산은 50억원에 불과하다. 다만 KG그룹 컨소시엄의 경우 계열사인 KG ETS가 최근 국내 한 사모펀드에 매각하기로 한 폐기물 사업부 등의 매각대금 5000억원이 하반기에 들어올 예정이긴 하다. 현재 거론되는 인수 후보 중에는 유동성이 상대적으로 덜 부족한 후보로 평가받지만 KG그룹 역시 충분한 유동성을 확보했다고 보기엔 무리가 있다는 지적이 나온다.기업 구조조정을 담당하는 한 IB업계 관계자는 \"쌍용차를 인수해 실제 운영하려면 에디슨EV 측이 제시했던 인수금액 3000억원 외에도 매년 수천억 원의 운영자금이 추가로 필요할 것\"이라고 말했다. 이에 따라 금융가에는 현재 인수자로 나선 후보들 대부분이 자력으로 풍부한 유동성을 공급해 기업을 살릴 역량이 있느냐는 질문엔 회의적인 목소리가 대부분이다.일각에선 인수 추진 의사를 밝힌 상장사들이 금융당국의 우려대로 주가를 의도적으로 띄운 게 아니냐는 의문까지 나오고 있다. 또 다른 IB업계 관계자는 \"쌍용차 인수 의사를 밝히고 주가가 급등한 에디슨EV의 사례를 본 일부 상장사들이 주가를 띄우기 위한 행동을 하고 있는 것으로 보인다\"며 \"개인투자자들이 이들 상장사에 기대감으로 투자했다간 큰 낭패를 볼 수 있다\"고 조언했다. 이들 기업이 인수 의사를 밝히거나 매각 주관사로부터 투자설명서를 받아갔을 뿐 어떠한 구속력 있는 행동을 취한 게 아닌 만큼 언제든지 인수 추진 의사를 접을 수 있고, 이 경우 기대감에 올라간 주가 급락의 희생양은 개인투자자가 될 수 있다는 설명이다.쌍방울그룹 계열사인 미래산업의 경우 주가 상승을 틈타 계열사 주식을 팔아 차익을 실현했다는 의심까지 받고 있다. 미래산업은 보유 중이던 아이오케이 주식 647만6842주를 124억1479만원에 지난 4일자로 처분했다고 공시했다. 주당 매각가는 1917원 수준으로 쌍용차 인수전 참여 이슈로 주가가 급등하기 전날인 지난달 31일 종가 1235원과 비교하면 55%가량 높다. 미래산업은 처분 목적을 '주식 매각에 따른 현금 유동성 확보'라고 밝혔다. 쌍방울그룹은 차익 실현은 없었고, 주식 매각은 회사 운영자금을 마련하기 위한 것이었다는 입장을 내놨다. 인수설에 따른 주가 널뛰기가 계속되자 금융당국도 입을 열었다. 금융감독원에 따르면 정은보 금감원장은 지난 6일 임원회의에서 인수 참여 기업의 주가 변동폭이 커짐에 따른 불공정거래 개연성과 투자자 피해에 대해 우려를 표했다. 이 자리에서 정 원장은 \"특정 테마주에 대한 신속한 대응 차원에서 한국거래소 등 유관기관과 체계적 협력을 통해 조사 역량을 집중해야 한다\"며 \"특히 불공정거래 혐의가 발견되는 경우 금융위원회 자본시장조사단과 협의해 철저한 조사를 실시하고 발견된 위법행위에 대해선 엄중 조치할 필요가 있다\"고 밝혔다.",
        "ticker": [
            "016380",
            "001390",
            "033180",
            "025560",
            "002070",
            "102280",
            "074610"
        ]
    },
    {
        "title": "美긴축 불안심리에 대형주 동반 하락…2700 또 깨졌다",
        "date": "2022.04.07. 오후 5:52",
        "content": "LG엔솔·네이버등 크게 내려\"고강도 금리인상 부담 선반영대형주 비중 늘려라\"조언도\n\n\n\n 미국 연방준비제도(Fed·연준)의 공격적 긴축정책과 나스닥 급락 여파로 투자 불안심리가 유입되며 유가증권시장(코스피)은 2700선이 붕괴됐다.7일 한국거래소에 따르면 코스피는 전날보다 1.43% 내린 2695.86에 장을 마쳤다. 외국인과 기관투자자가 각각 7725억원, 5208억원어치를 순매도하는 가운데 개인이 홀로 1조2836억원어치를 사들였다. 코스닥도 외국인과 기관 매물이 출회되며 전날보다 1.61% 내린 927.95에 마감했다.시가총액 상위 종목이 대부분 하락한 가운데 삼성전자는 1분기 어닝 서프라이즈에도 불구하고 0.73% 떨어진 6만8000원에 마감하며 52주 신저가를 기록했다. 그 외 LG에너지솔루션(-1.80%), 네이버(-2.73%), 삼성SDI(-2.51%)가 크게 하락했고 카카오가 4.86% 내려 10만원이 붕괴됐다. 카카오뱅크(-4.45%), 카카오페이(-3.26%) 등 카카오 그룹주의 낙폭이 컸다. 전날 미국 나스닥 급락 여파로 국내에서도 기술·성장주 투자심리가 악화된 것으로 보인다. HMM(-6.69%), 팬오션(-4.09%), 대한항공(-1.24%) 등 해운·항공주도 일제히 약세를 보였다. 한편 SK하이닉스와 LG전자는 각각 0.44% 올랐고 쌍용차 인수전 참여 검토 소식에 KG그룹주는 급등세를 기록했다. 업종별로는 은행(-3.28%), 전기가스업(-2.96%), 서비스업(-2.78%) 업종이 가장 큰 폭으로 하락했다. F&F가 3.36% 오르면서 섬유의복 업종(0.55%)은 유일하게 상승했다. 증권가에서는 긴축 가속화로 인한 증시 충격이 올해 초만큼 크지 않을 것이란 분석이 나온다. 이경민 대신증권 투자전략팀장은 \"빨라지는 미국 금리 인상 속도, 양적긴축 관련 논란 등은 단기적으로 변동성 확대 변수\"라면서도 \"중장기적으로 봤을 때는 고강도 금리 인상과 양적긴축 부담을 선반영 중이라는 점에서 오히려 긍정적일 수 있다\"고 설명했다. 증시가 조정을 받을 경우 가격 매력도가 높아진 대형주를 매수하는 기회로 삼으라는 조언도 나온다. 이 팀장은 \"코스피 2700선 이탈, 2600선대부터는 천천히 반도체, 자동차, 인터넷, 2차전지 대표주, 대장주로 비중을 늘려가라\"고 말했다.",
        "ticker": [
            "383220",
            "011200",
            "003550",
            "373220",
            "066570",
            "034730",
            "000660",
            "003540",
            "003490",
            "006400",
            "005930",
            "035720",
            "323410",
            "377300",
            "028670"
        ]
    },
    {
        "title": "5년내 50조 굴리는 '대체투자 백화점' 될 것",
        "date": "2022.04.07. 오후 5:51",
        "content": "신한자산운용 김희송 대표공모형 대체투자 상품 확대고액 자산가 참여 기회 늘려칼라일과 '투자 플랫폼' 조성해외 우량자산 발굴 토대마련합병 후 종합자산운용 시너지'CEO와 익명대화' 소통 지속◆ 레이더M ◆ \n\n\n\n \"2026년 말 운용 자산 50조원 규모의 국내 1위 대체투자운용사로 도약하겠다.\"김희송 신한자산운용 각자 대표(CEO·55)가 최근 서울 여의도 본사에서 진행된 매일경제와 인터뷰에서 이같이 밝혔다. 현재 20조원 수준인 설정액(대체투자 부문)을 5년 안에 2배 이상 늘려 대체투자운용사 가운데 확고한 1위로 등극하겠다는 구상이다. 2017년 신한대체투자운용을 설립한 뒤 4년 만에 운용 규모를 7조5000억원으로 늘린 속도를 감안하면 향후 5년 내 2배 이상 증가는 무리하지 않은 목표라는 게 김 대표 설명이다.  \n\n\n\n 신한자산운용은 지난 1월 '값진 내일을 위한 투자솔루션'을 비전으로 제시하며 신한대체투자운용과 합병했다. 상장지수펀드(ETF), 타깃데이트펀드(TDF) 등 전통 자산을 주로 다루는 신한자산운용과 인프라스트럭처, 사모펀드(PEF), 부동산, 대출 등에 투자하는 신한대체투자운용을 합쳐 '대형 종합자산운용사'로 도약한다는 취지에서다. 전통자산 부문은 자산운용사 대표 경력만 20년이 넘는 조재민 대표가, 대체투자 부문은 김 대표가 각각 경영하며 시너지 효과를 도모한다. 김 대표는 신한자산운용의 대체투자 부문을 '대체투자의 종합상사'로 키우겠다는 포부다. 그는 \"국내 인프라 및 기업투자, 벤처투자, 해외투자를 아우르는 대체투자 백화점\"이라며 \"올해는 ESG(환경·책임·투명경영) 투자 펀드를 4000억원 조성해 경영권 투자, 메자닌 투자를 중점적으로 확대해나갈 계획\"이라고 설명했다. 최근엔 고액 자산가를 위한 대체투자 상품군 확대 방안을 모색 중이다. 지난해 5월 케이뱅크 증자에 신한대체투자운용이 1300억원 규모로 참여하며 개인 자산가들에게도 투자 기회를 열어준 것이 대표적이다. 김 대표는 \"현재 대체투자는 기관투자자의 전유물\"이라며 \"개인투자자 풀은 훨씬 더 크고 다양한 투자 재원이기에 중요한 고객 기반이 될 것\"이라고 말했다. 해외 진출에도 고삐를 틀어쥔다. 올해 미국 뉴욕 또는 영국 런던에 지사를 낼 예정이다. 이를 통해 일회성 해외투자를 넘어 지속적으로 우량 자산을 발굴할 토대를 마련하겠다는 복안이다. 칼라일그룹 등 국제적 PEF 운용사와 펀드를 공동으로 조성·운용하는 사업도 이르면 올 상반기에 시작한다. 김 대표는 \"칼라일 등과 투자 플랫폼을 만드는 작업을 진행 중\"이라며 \"단순 펀드 출자자(LP) 참여를 넘어 전략적 관계를 구축해 실사, 딜 소싱(거래 발굴)에 협력할 것\"이라고 강조했다.국내 금융그룹이 칼라일 등 세계 3대 PEF 운용사와 해외 투자 목적으로 조 단위 공동 운용 펀드를 조성하는 것은 이번이 처음이다. 신한금융그룹은 2010년대 말부터 칼라일, KKR 등 PEF 운용사가 신규 펀드를 조성할 때 상품 개발 과정을 지원하고 LP로 참여하는 등 제한적 기회를 부여받았다. 이번에는 펀드 조성 이후 각 펀드를 운용하는 데까지 적극 관여한다는 점에서 과거와 차별화된다. 신한자산운용은 이 펀드를 운용하는 과정에서 인수금융(M&A를 위한 대출) 등을 주선할 기회가 생기면 신한금융그룹 외 국내 금융기관도 참여할 수 있게 해줄 방침이다. 김 대표는 두 조직이 합쳐 탄생한 신한자산운용이 잠재 역량을 극대화할 수 있도록 융합 작업에 심혈을 기울이고 있다. 전체 임직원 300여 명 중 대체투자 부문 임직원만 110여 명에 달하는 큰 조직이 된 만큼  화학적 결합을 달성하는 게 최우선 과제라고 그는 생각한다. 김 대표는 \"합병 6개월 전부터 시스템, 프로세스, 인사 체계 등 통합을 준비했다\"며 \"세계적인 대체투자 하우스로 비상하기 위한 기반을 단단히 다져나갈 것\"이라고 부연했다. 그는 \"지난해 말 영상회의 플랫폼 '줌'을 활용해 'CEO와의 무기명 대화'를 진행했더니 직원들 반응이 좋았다\"며 \"즉석에서 제도 개선과 인사 조치 사항 등을 약속하는 자리를 앞으로도 확대해나갈 것\"이라고 말했다.서울대 경제학과를 졸업한 김 대표는 런던비즈니스스쿨에서 경영학 석사 학위를 받았다. 2003년부터 신한생명 투자금융부 부장, 투융자본부장, 최고위험관리자(CRO) 등을 지냈다. 2017년에 자본잠식에 빠진 신한프라이빗에쿼티(PE)를 신한대체투자운용으로 탈바꿈시켜 1년 만에 흑자 전환했고, 대표 대체투자운용사 중 하나로 자리매김시켰다."
    },
    {
        "title": "[그래픽] 코스피 추이",
        "date": "2022.04.07. 오후 5:32",
        "content": "(서울=연합뉴스) 반종빈 김민지 기자 =  코스피가 7일 1% 이상 하락해 2,700선 아래로 내려갔다.    이날 코스피는 전 거래일보다 39.17포인트(1.43%) 내린 2,695.86에 거래를 마치며 이틀째 약세를 이어갔다.    bjbin@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "미국 투자회사 돌턴, SK㈜ 경영진에 \"주주환원 환영\" 서신(종합)",
        "date": "2022.04.07. 오후 5:25",
        "content": "\"회사-주주 이해관계 점점 일치…배당보다 자사주 매입·소각 집중해야\"\n\n\n\n서울 종로구 서린동 SK 본사[촬영 서명곤]    (서울=연합뉴스) 김아람 기자 = 미국 투자회사 돌턴인베스트먼트(Dalton Investments)가 SK그룹 지주회사 SK㈜에 주주환원 정책 강화를 환영하는 내용의 공개 서신을 보냈다.    7일 금융투자업계에 따르면 펀드 등을 통해 SK㈜에 투자하는 돌턴은 지난 6일 SK 이사회와 경영진 앞으로 서신을 보내, 그간의 주주가치 증대 노력과 최근 주주총회에서 발표한 주주환원 정책을 긍정적으로 평가했다.    돌턴은 \"주주가치 개선을 위한 SK㈜ 경영진의 지속적인 노력을 높이 평가한다\"며 \"주식 기반 보상을 통해 회사와 주주의 이해관계가 갈수록 일치하는 점을 진심으로 환영한다\"고 밝혔다.    이어 \"이러한 정책이 아직 시장에서는 크게 인정받지 않았으나, 우리는 SK㈜가 지속 가능한 미래로 나아가는 노력을 이끄는 선두주자라고 믿는다\"고 덧붙였다.    또 돌턴은 \"최근 주주환원 정책 발표도 올바른 방향으로 가는 발걸음이었다\"며 \"다만 현재 밸류에이션(평가가치) 할인 폭이 크기에 배당보다는 자사주 매입에 집중하고, 자사주 소각도 적극적으로 검토해야 한다\"고 제안했다.    아울러 \"자사주 매입과 소각이 즉각 또 지속적인 주가 상승으로 이어질지 장담하기는 어렵지만, 주주들은 추가 비용 없이 낮은 밸류에이션에 소유권을 강화할 수 있다\"고 강조했다.    앞서 SK㈜는 2021년 회계연도 기말배당으로 사상 최대 규모인 주당 6천500원을 결의했다. 배당금 총액은 4천476억원으로 전년보다 21% 증가했다.    또 지난달 정기 주주총회에서 회사 측은 2025년까지 매년 시가총액의 1% 이상 규모 자사주를 매입하고, 자사주 소각을 고려하는 등 주주환원 정책을 확대할 방침을 밝혔다.    rice@yna.co.kr",
        "ticker": [
            "034730"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(4월 7일)",
        "date": "2022.04.07. 오후 5:16",
        "content": "[서울경제]"
    },
    {
        "title": "버핏이 찍은 HP 10% 급등",
        "date": "2022.04.07. 오후 5:15",
        "content": "벅셔해서웨이, HP 지분 늘려시간외거래서 주가 38弗 돌파PER 6.4배…\"가치주 투자 확대\"이 기사는 국내 최대 해외 투자정보 플랫폼 “한경 글로벌마켓”에 게재된 기사입니다.워런 버핏이 최고경영자(CEO·사진)로 있는 벅셔해서웨이가 휴렛 팩커드(HP) 지분을 사들이면서 6일(현지시간) 장 마감후 시간외거래에서 HP 주가가 10% 급등했다.미국 증권거래위원회(SEC) 공시에 따르면 벅셔해서웨이는 HP 주식 1억2100만 주를 보유 중이다. 이날 종가 기준으로 42억달러(약 5조1000억원) 이상, 지분율로는 11.4%다. 벅셔해서웨이는 지난 1일 공시를 통해 HP 주식 약 1억982만 주를 소유하고 있다고 밝혔다. 이후 4~6일 3일간 주당 35~37달러에 HP 주식 1100만 주를 사들였다.이날 주식 매수 소식이 알려지자 전일 대비 3% 하락한 34.91달러에 장을 마감한 HP 주가는 시간외거래에서 10% 오른 38.38달러까지 치솟았다. HP 주가는 지난해 53% 상승했지만 올 들어선 이날 종가 기준 7.3% 하락한 상태다.\n\n\n\nHP는 주가수익비율(PER)이 6.4배에 불과해 평소 가치주를 선호하는 버핏 CEO의 성향에 들어맞는 종목이라는 평가가 나온다. 마켓워치에 따르면 아미트 다리아나니 에버코어ISI 애널리스트는 “HP는 자사주 매입 프로그램을 운영하고 있어 벅셔해서웨이가 선호할 만한 종목”이라고 분석했다.벅셔해서웨이는 올 들어 S&P500지수가 6% 가까이 하락하면서 시장 변동성이 커지자 투자처를 물색 중이다. 최근 옥시덴털페트롤리엄 주식 보유 규모를 76억달러까지 늘린 가운데 지난달 21일 보험사 알레가니를 116억달러에 인수하는 계약을 체결했다. 역사적으로 벅셔해서웨이는 기술주 투자를 기피하는 경향을 보였지만, 최근에는 기술주 비중이 높은 편이다.HP는 코로나19 유행으로 외출이 어려워지면서 그간 PC 사업에서 특수를 누렸다. 이 회사의 지난해 매출은 635억달러로 전년(566억달러) 대비 12.1% 늘었다. 최근엔 사무실 장비 시장 전반에서 사업 역량을 확보하는 데 주력하고 있다. 지난달 28일 미국 통신설비 제조사인 플랜트로닉스를 약 17억1000만달러에 인수하기로 했다고 발표했다. PC와 프린터 등 기존 사업 영역을 넘어 헤드셋, 회의용 전화기 등 화상회의용 제품군 시장에서 지배력을 강화하기 위한 포석이다.코로나19 유행세가 진정 국면을 보이면서 HP 성장세에 대해 부정적인 전망도 나온다. 에릭 우드링 모건스탠리 연구원은 지난달 31일 HP의 목표 주가를 34달러에서 31달러로 하향 조정하면서 “코로나19 유행이 완화되면서 PC 수요가 줄고 제품 재고가 증가한 데 따른 영향을 받을 것”이라고 했다."
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(4월 7일)",
        "date": "2022.04.07. 오후 5:11",
        "content": "[서울경제]"
    },
    {
        "title": "[MK라씨로] 기관은 삼양식품·하나투어, 외국인은 클래시스 담아",
        "date": "2022.04.07. 오후 5:08",
        "content": "AI투자비서 수급 특징주 분석MK라씨로는 인공지능(AI)과 빅데이터 기술을 기반으로 AI가 선별·분석한 주식정보와 종목 매매신호를 제공하는 매일경제 증권정보 애플리케이션(앱)이다. 플레이스토어에서 'MK라씨로'를 검색해 내려받으면 매일 장 마감 후 수급 특징 포착 종목의 주요 정보와 함께 AI 매매시점을 확인할 수 있다. \n\n\n\n 이번주에 기관투자자들이 보유비중을 확대한 종목은 삼양식품, 루트로닉, TYM, 에스피시스템스, 하나투어 등으로 나타났다.우선 기관투자자들은 지난 3월 31일부터 4월 6일까지 삼양식품을 22만8568주 순매수했다. 이는 삼양식품의 상장 주식 수 대비 3%에 해당하는 물량이다. 루트로닉에 대해서도 기관투자자들의 보유비중이 늘어난 것으로 나타났다. 기관투자자들은 이 기간 루트로닉을 58만2801주, 상장 주식 수 대비 2.2% 순매수했다. 조은혜 이베스트투자증권 연구원은 \"루트로닉의 현 주가 수준은 12개월 선행 주가수익비율(PER) 17배로 국내 동종업체 평균(24배) 대비 저평가돼 있다\"며 \"자산건전성, 현금흐름 등 회계적인 디스카운트 요소가 제거됨에 따라 동종업계 대비 할인율은 축소될 것으로 예상한다\"고 밝혔다.그 밖에 기관투자자들은 TYM을 290만8575주, 상장 주식 수 대비 1.9% 순매수했다. 에스피시스템스도 상장 주식 수 대비 3%인 24만1254주 사들인 것으로 나타났다. 하나투어도 상장 주식 수 대비 2.1%인 29만6344주를 순매수했다. 이번주 외국인 투자자들은 클래시스, 에치에프알, 이녹스첨단소재, 하이로닉 등을 대거 사들였다. 외국인 투자자들은 우선 클래시스를 3920만1872주, 상장 주식 수 대비 60.5% 순매수했다. 에치에프알도 41만4263주, 상장 주식 수 대비 3.2% 순매수하며 비중을 늘렸다.그 밖에 외국인 투자자들은 이녹스첨단소재를 25만3299주, 상장 주식 수 대비 1.3% 순매수했다. 하이로닉도 상장 주식 수 대비 5.6%에 해당하는 78만8132주를 사들이기도 했다.",
        "ticker": [
            "002900",
            "003230",
            "039130"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (4월 7일)",
        "date": "2022.04.07. 오후 5:08",
        "content": ""
    },
    {
        "title": "[표]KRX 금 시세(4월 7일)",
        "date": "2022.04.07. 오후 5:00",
        "content": "[서울경제]"
    },
    {
        "title": "[표]채권 수익률 현황(4월 7일)",
        "date": "2022.04.07. 오후 4:51",
        "content": "[서울경제]"
    },
    {
        "title": "美 공격적 긴축 우려에 파랗게 질린 증시[ET의 시황레터]",
        "date": "2022.04.07. 오후 4:45",
        "content": "[이데일리TV 심영주 기자] 뻔한 시황 기사는 가라. 이데일리TV(ET)가 주린이(주식투자 초보자)와 MZ세대 눈높이에 맞춰 쉽고 읽기 편한 시황 기사를 제공합니다. 하루 2분만 투자하면 그날의 시황과 주요 이슈, 종목 뉴스까지 한번에 해결할 수 있어요.미국 긴축 우려에 코스피 2700선 붕괴 : 코스피가 2700선 아래로 내려갔어요. 종가 기준 2700선 밑으로 떨어진 건 지난 3월 21일(2686.05) 이후 13거래일 만이에요. 코스피는 1.43% 하락한 2695.86에, 코스닥 지수는 1.61% 내린 927.95에 거래를 마쳤어요. 미국 연방준비제도(Fed·연준)가 한 번에 기준금리를 0.5%포인트 올리는 ‘빅스텝’을 밟는 것은 물론, 과거보다 훨씬 더 빠른 속도의 양적긴축에 착수할 것임을 시사하면서 증시에 부담이 된 것으로 보여요. 여기에 중국에서 일일 코로나19 확진자가 2만명을 돌파하면서 봉쇄가 장기화될 것이란 우려가 나온 점도 악재로 작용한 것으로 풀이돼요.이경민 대신증권 연구원은 “3월 FOMC 의사록을 보면 위원들은 국채 등 보유자산을 월 950억 달러 한도 내에서 축소하는데 대체로 동의했다”며 “5월 FOMC 후 보유자산을 축소하는 과정에 돌입할 가능성이 커지면서 전일 미국 증시가  하락한 게 국내 증시에도 영향을 미쳤다”고 분석했어요.서상영 미래에셋증권 연구원은 “연준의 유동성 축소가 빠르게 진행되고 있는 가운데 중국발 공급망 불안이 외국인 수급에 악영향을 줬다”고 설명했어요.\n\n\n\n(사진=네이버 금융 갈무리)에디슨모터스에 이어 쌍방울도 ‘먹튀’ 논란 : 일진그룹이 폴리이미드(PI) 필름 전문기업 PI첨단소재 인수전에 참여한다는 소식이 전해지면서 그룹주들이 일제히 강세를 보였어요. 일진홀딩스(015860) 일진전기(103590) 일진디스플(020760) 등이 모두 오름세로 마감했네요. 당초 PI첨단소재 인수전은 롯데가 주도권을 쥘 것으로 예상됐지만 롯데는 일단 예비입찰에는 참여하지 않는 것으로 가닥을 잡았어요. 롯데가 빠진 자리는 일진그룹이 채웠고요. 예비입찰에는 일진그룹을 포함해 10여곳이 참여했어요. 인수전이 흥행 열기를 보이면서 매각가는 1조원을 웃돌 것이라는 전망이 나와요. 한편 PI첨단소재는 PI 필름 세계 1위 업체로, 시장 점유율은 약 30%에 달해요.쌍방울(102280) 주가가 급락했어요. 전날 KG그룹이 쌍용차 인수 의향을 밝혔는데요. 자금력이 가장 앞선 KG그룹이 인수전에 참여하면서 쌍방울이 약세를 보였어요. 쌍방울은 자금조달력에 대한 의구심이 큰 상황이거든요. 여기에 쌍방울그룹이 쌍용차 인수추진 발표로 주가가 급등한 계열사 주식을 팔아치워 차익을 실현했다는 주장이 나오면서 투자심리가 위축됐어요.",
        "ticker": [
            "178920",
            "003540",
            "006800",
            "102280",
            "020760",
            "103590",
            "015860"
        ]
    },
    {
        "title": "[특징주] 일진그룹, PI첨단소재 인수전 참여 소식에 강세",
        "date": "2022.04.07. 오후 4:43",
        "content": "일진그룹[일진그룹 제공](서울=연합뉴스) 이미령 기자 = 일진그룹이 폴리이미드(PI) 필름 제조업체 PI첨단소재 인수전에 뛰어든다는 소식에 7일 계열사 주가가 일제히 급등했다.    이날 유가증권시장에서 일진홀딩스는 전날 대비 가격제한폭(29.92%)까지 뛴 6천600원에 거래를 마쳤다.    일진전기(23.87%), 일진디스플(9.89%), 일진다이아(7.61%) 등 다른 계열사 주가도 상승했다.    서울경제는 이날 PI첨단소재 예비입찰에 일진그룹 등 전략적 투자자와 칼라일그룹 등 재무적 투자자를 포함해 10여 곳이 참여했다고 보도했다.    인수전 흥행 기대감에 PI첨단소재 역시 6.99% 오른 4만9천750원에 마감했다.    already@yna.co.kr",
        "ticker": [
            "178920",
            "081000",
            "020760",
            "103590",
            "015860"
        ]
    },
    {
        "title": "[장외주식] 노바셀테크놀로지 이틀 연속 상승",
        "date": "2022.04.07. 오후 4:40",
        "content": "7일 코스피시장(2695.86pt)은 개인이 매수했으나 외국인과 기관의 매도로 지수는 1.43% 하락하며 마감됐고 코스닥시장(927.95pt)도 개인이 매수했으나 외국인과 기관의 매도로 지수는 1.61% 하락하며 장을 마쳤다.심사청구 종목 현대오일뱅크(6만원,-0.83%)은 이틀 연속 하락했으나 쓰리디팩토리는 1.29% 오른 7850원의 호가로 소폭 상승했다.심사청구 종목 컬리(10만2500원,+0.99%)는 사흘만에 반등했고 심사철회했던 에이엘티는 5.26% 오른 2만원의 호가로 완만한 상승세를 보였다.장외주요종목중 대기업계열주는 변동폭이 미미했고 바이오 관련주는 등락이 엇갈렸으며 남북경협주는 하락했다.현대엔지니어링(6만9500원,+0.72%)은 소폭 상승했으나 현대아산(1만850원,-0.91%)은 반등 하루만에 소폭 하락했다.SI업체 엘지씨엔에스(7만6000원,-0.65%)는 소폭 하락했으나 넷마블네오는 1.47% 오른 1만3800원의 호가로 소폭 상승했다.지아이이노베이션은 1.72% 오른 2만9500원의 호가로 소폭 상승했으나 시각화솔루션 업체 엔쓰리엔은 3.70% 내린 650원의 호가로 재차 최저가를 기록했다.노바셀테크놀로지는 15.38% 오른 7500원의 호가로 이틀 연속 상승했으나 바이오업체 비씨켐은 1.85% 내린 5만3000원의 호가로 소폭 하락했다.진단업체 솔젠트는 1.16% 오른 8700원의 호가로 소폭 상승했으나 필러업체 아크로스는 1.04% 내린 9만5000원의 호가로 소폭 하락했다.디앤디파마텍(6만2000원), 루닛(8만9000원), 쏘카(6만5000원), 이뮨메드(1만8500원), 싸이버로지텍(9250원), 현대삼호중공업(7만9000원), 에스바이오메딕스(8500원), 퓨쳐메디신(1만원), 한국코러스(1만원), 에이프로젠(1만5500원), 케이뱅크(2만2000원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "251270",
            "403550",
            "007460"
        ]
    },
    {
        "title": "[표]증시주변 자금동향 (4/6)",
        "date": "2022.04.07. 오후 4:39",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(4/7 3시30분)",
        "date": "2022.04.07. 오후 4:39",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(4/7 3시30분)",
        "date": "2022.04.07. 오후 4:39",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(4월 7일)",
        "date": "2022.04.07. 오후 4:19",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 삼전 호실적에도 연준 긴축 우려에 2700선 붕괴",
        "date": "2022.04.07. 오후 4:18",
        "content": "7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다. [사진 제공 = 연합뉴스] 코스피 지수가 1% 이상 하락해 2700선 밑으로 내려갔다.7일 코스피는 전일 대비 39.17포인트(1.43%) 내린 2695.86에 마감했다.이날 지수는 20.33포인트 내린 2714.70에 개장해 장 초반 낙폭을 키웠다. 외국인과 기관의 쌍끌이 매도에 지수는 장중 2700선이 무너졌다. 개인이 나홀로 매수에 나섰으나 지수 하락을 방어하기에는 역부족이었다.코스닥 지수도 1% 넘게 빠졌다. 코스닥은 전일 대비 15.18포인트(1.61%) 내린 927.95에 마감했다.지난 밤 뉴욕증시는 연방공개시장위원회(FOMC) 정례회의 이사록이 연방준비제도의 공격적인 긴축 가능성을 시사하자 하락 마감했다. 다우지수는 0.42% 하락했고, S&P500지수는 0.97% 떨어졌다. 특히 기술주 중심의 나스닥 지수는 2.22% 하락했다.3월 FOMC 의사록에서 양적긴축 방안을 구체화하면서 통화정책 부담으로 투자심리가 악화됐다. 3월 FOMC에서 위원들은 보유국채 월 600억달러, 주택저당증권(MBS) 월 350억달러 등을 합쳐서 보유자산 950억달러 한도 내에서 양적 긴축을 진행하는 것에 대체로 동의했다. 개시 시기에 대한 결론은 없었으나 5월 FOMC 후 보유자산을 축소하는 과정에 시작할 가능성이 크다고 언급했다.이경민 대신증권 연구원은 \"3월 FOMC 의사록에서 양적긴축 구체화에 따른 통화정책 부담으로 투자심리가 악화했다\"며 \"전날 미국증시가 하락했고, 이날 코스피를 포함한 아시아 증시 전반적으로 하방압력을 받고 있는 양상\"이라고 분석했다.이날 유가증권시장에서는 업종별로 은행, 전기가스업, 서비스업, 운수창고, 화학, 의료정밀, 종이·목재, 건설업, 기계, 운송장비 등 대다수 업종이 약세를 나타냈다. 반면, 섬유·의복 업종이 강세를 보였다.매매주체별로 개인은 1조2839억원 순매수한 반면 외국인과 기관은 7726억원, 5210억원 순매도했다. 프로그램 매매는 6558억원 매도 우위를 나타냈다.이날 유가증권시장에서는 192개 종목이 상승했고 703개 종목이 떨어졌다.시가총액 상위 종목 중에서는 카카오, 카카오뱅크 등 카카오그룹주가 4%대 약세를 기록했다. NAVER, 삼성SDI, KB금융, LG화학, LG에너지솔루션 등이 2%대 하락 마감했다. 반면 SK하이닉스는 소폭 상승 마감했다.삼성전자는 1분기 매출이 처음으로 70조원을 넘는 역대급 실적을 기록했음에도 매크로 불확실성 등의 우려로 전거래일 대비 0.73% 하락했다. 장중에는 52주 신저가를 기록하기도 했다. 반면 LG전자는 1분기 21조1100억원의 최대 매출을 기록하며 소폭 상승했다. HMM은 외국인과 기관의 매도 공세로 6% 넘게 하락했다.",
        "ticker": [
            "011200",
            "105560",
            "003550",
            "373220",
            "066570",
            "051910",
            "035420",
            "034730",
            "000660",
            "003540",
            "006400",
            "005930",
            "035720",
            "323410"
        ]
    },
    {
        "title": "[특징주] LG전자, 역대 최대 실적에 강세 전환…장중엔 신저가",
        "date": "2022.04.07. 오후 4:17",
        "content": "서울 여의도 LG전자 사옥. [연합뉴스 자료사진]    (서울=연합뉴스) 박원희 기자 = LG전자가 7일 1분기 사상 최대 실적을 기록하면서 주가도 강세로 마감했다.    이날 유가증권시장에서 LG전자는 전날보다 0.44% 오른 11만4천500원에 거래를 마쳤다.    미국 연방준비제도(Fed·연준)의 긴축 우려 등이 부각되면서 주가는 장 초반 전날보다 1.32% 하락한 11만2천500원까지 밀리며 52주 신저가를 새로 썼다.    이후 주가는 보합과 약세를 주로 오가다가 오후에 LG전자의 실적이 발표되면서 상승세로 급변했다.    LG전자는 올해 1분기 연결기준 영업이익이 1조8천801억원으로 작년 동기 대비 6.4% 증가한 것으로 잠정 집계됐다고 공시했다.    이는 연합인포맥스가 집계한 시장 전망치 1조3천664억원을 37.6% 웃도는 수치로 역대 최대다.    매출은 작년 동기보다 18.5% 증가한 21조1천91억원으로 역시 사상 최대치를 기록했다.    '깜짝 실적'에 주가는 장중 2.19% 상승한 11만6천500원까지 오르는 등 강세를 보였다.    이날 외국인이 LG전자 주식을 279억원, 기관은 190억원을 각각 순매도했다. 반면 개인은 463억원을 순매수했다.    encounter24@yna.co.kr",
        "ticker": [
            "003550",
            "066570"
        ]
    },
    {
        "title": "[특징주] '쌍용차 인수전 참여' KG그룹주 급등…관련주 연일 널뛰기(종합)",
        "date": "2022.04.07. 오후 4:15",
        "content": "쌍방울·KH필룩스 그룹주 급락…금감원, 인수전 참여거론 기업 집중감시\n\n\n\n쌍용차의 앞날은(평택=연합뉴스) 홍기원 기자 = 에디슨모터스의 쌍용차 인수가 무산된 28일 오후 경기도 평택시 쌍용자동차 평택공장 정문 모습.     쌍용차는 28일 공시를 통해 \"당사는 서울회생법원의 허가를 받아 에디슨모터스 컨소시엄과 인수합병 투자계약을 체결했으나, 에디슨모터스 컨소시엄이 관계인집회 기일로부터 5영업일 전까지 예치해야 할 인수대금을 예치하지 않아 투자계약이 자동해제됐다\"고 밝혔다. 2022.3.28 xanadu@yna.co.kr(서울=연합뉴스) 이미령 기자 = KG그룹이 쌍용차 인수전에 뛰어든다는 소식에 7일 그룹 계열사 주가가 큰 폭으로 뛰었다.    이날 유가증권시장에서 KG동부제철은 전날 대비 가격제한폭(29.76%)까지 오른 1만6천350원에 거래를 마쳤다.    KG동부제철우 역시 가격제한폭(29.71%)까지 뛴 17만9천원에 마감하며 이틀째 상한가를 기록했다.    KG케미칼(3.78%),  KG ETS(4.11%), KG모빌리언스(3.03%) 등 다른 계열사 주가도 장 초반 20% 넘게 급등했으나 이후 상승폭을 일부 반납했다.    투자은행(IB)과 자동차 업계에 따르면 KG그룹은 쌍용차 매각 주관사 EY한영회계법인에 최근 인수 참여 의사를 밝힌 것으로 알려졌다.    KG그룹 측도 \"매각 주관사로부터 투자설명서(IM)를 받아 입찰 참여를 검토하고 있다\"고 밝혔다.    KG그룹은 동부제철(현 KG스틸) 인수 당시 손을 잡았던 캑터스프라이빗에쿼티(PE)와 컨소시엄을 구성해 쌍용차 인수를 추진하고 있는 것으로 알려졌다.    KG케미칼은 이날 쌍용차 인수전 참여설과 관련한 한국거래소의 조회공시 요구에 \"KG그룹 차원의 사업 경쟁력 강화를 목적으로 다양한 분야의 사업 진출을 검토하는 과정에서 쌍용차 인수를 검토 중에 있다\"면서 \"현재까지 구체적으로 확정된 사항은 없다\"고 공시했다.\n\n\n\n쌍방울그룹[촬영 안 철 수]    이보다 앞서 쌍용차 인수 작업에 나선다고 밝혀 주가가 치솟았던 쌍방울 그룹 계열사 주가는 일제히 급락했다.    쌍방울은 전날보다 17.81% 급락한 900원에 마감했다. 미래산업(-18.16%), 나노스(-14.21%), 광림(-11.76%), 아이오케이(-10.00%), 비비안(-7.33%) 등도 하락 마감했다.    쌍방울그룹은 지난달 31일 에디슨모터스의 쌍용차 인수가 무산되자 태스크포스(TF)를 꾸려 인수 작업에 나선다고 밝혔다.    다만 쌍용차 인수금액이 1조원을 넘을 것으로 예상돼 일각에선 쌍방울그룹의 인수에 회의적인 시각도 제기된다.    쌍방울그룹 계열사 미래산업은 보유 중이던 아이오케이 주식 647만6천842주를 124억1천479만원에 지난 4일자로 처분했다고 공시했다.    주당 평균 매각가는 1천917원 수준으로 쌍용차 인수전 참여 이슈로 주가가 급등하기 전날인 31일 종가 1천235원과 비교해도 55%가량 높다.    쌍방울그룹은 미래산업의 아이오케이 주식 처분과 관련해 \"손실을 본 매도일 뿐 차익 실현은 없었다\"며 \"이번 매도를 통해 확보한 124억원은 회사 운영자금을 위한 것\"이라고 밝혔다.     쌍방울그룹의 쌍용차 인수 컨소시엄에 참여를 검토 중인 것으로 알려진 KH 필룩스(-10.94%) KH E&T(-4.26%), KH 일렉트론(-3.50%) 등 KH필룩스 그룹의 주가도 내림세였다.    쌍용차 인수 컨소시엄 참여 여부를 검토하고 있다고 밝힌 또 다른 중소기업 이엔플러스 역시 16.99% 급락했다.\n\n\n\n인수 무산된 쌍용차의 운명은(평택=연합뉴스) 홍기원 기자 = 에디슨모터스의 쌍용차 인수가 무산된 28일 오후 경기도 평택시 쌍용자동차 평택공장 정문 모습.     쌍용차는 28일 공시를 통해 \"당사는 서울회생법원의 허가를 받아 에디슨모터스 컨소시엄과 인수합병 투자계약을 체결했으나, 에디슨모터스 컨소시엄이 관계인집회 기일로부터 5영업일 전까지 예치해야 할 인수대금을 예치하지 않아 투자계약이 자동해제됐다\"고 밝혔다. 2022.3.28 xanadu@yna.co.kr    지난해 쌍용차 인수의향서를 제출했으나 본입찰에 불참한 SM그룹의 자동차 부품계열사 남선알미늄은 10.15%, 우선주인 남선알미우는 19.55% 각각 떨어졌다.    이 회사는 앞서 에디슨모터스의 쌍용차 인수 무산 소식이 전해지자 급등한 바 있다.    에디슨모터스 컨소시엄에 참여할 의향이 있다는 보도가 전해지며 지난 5일 급등했던 금호에이치티는 전날(-11.15%)에 이어 16.60% 급락 마감했다.    에디슨EV가 지난 2월부터 최대주주로 있는 유앤아이는 13.50% 하락했다.    에디슨모터스 컨소시엄은 서울회생법원의 쌍용차 회생계획안 배제 결정에 반발해 특별항고를 제기하는 등 쌍용차 인수에 대한 의지를 거듭 드러내고 있다.    한편 쌍용차 인수전을 둘러싸고 관련주 주가가 연일 '널뛰기'를 하고 불공정거래 개연성까지 불거지자 이날 금융감독원은 인수전 참여 의사를 밝힌 기업 등에 대한 집중 감시와 심사를 예고했다.    already@yna.co.kr",
        "ticker": [
            "016380",
            "001390",
            "033180",
            "214330",
            "008350",
            "008355",
            "025560",
            "002070",
            "102280",
            "074610"
        ]
    },
    {
        "title": "코스피 13일만에 2,700선 아래로…삼성전자 신저가 추락(종합)",
        "date": "2022.04.07. 오후 4:04",
        "content": "긴축 우려에 외인·기관 동반 순매도 지속…개인은 1.3조 순매수\n\n\n\n2700선 아래로 마감한 코스피(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 39.17포인트(1.43%) 내린 2,695.86에, 코스닥은 15.18포인트(1.61%) 내린 927.95에 장을 마감했다. 2022.4.7 yatoya@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 7일 1% 이상 하락해 2,700선 아래로 내려갔다.    이날 코스피는 전 거래일보다 39.17포인트(1.43%) 내린 2,695.86에 거래를 마치며 이틀째 약세를 이어갔다.    종가 기준 2,700선 하회는 지난 3월 21일(2,686.05) 이후 13거래일 만이다.    지수는 전장보다 20.33포인트(0.74%) 낮은 2,714.70에서 출발해 낙폭을 키웠다.    유가증권시장에서 외국인과 기관이 각각 7천726억원, 5천210억원을 순매도해 주가를 끌어내렸다. 외국인은 이틀 연속, 기관은 사흘 연속 매도 우위를 지속했다.    개인은 1조2천839억원을 순매수하며 저가 매수에 나섰다. 코스피 개인 순매수 금액은 전날(1조1천402억원)에 이어 연일 1조원을 넘었다.    미국 연방준비제도(Fed·연준)는 전날 공개된 3월 연방공개시장위원회(FOMC) 의사록에서 1회 이상의 기준금리 50bp(1bp=0.01%포인트) 인상, 이른바 '빅 스텝' 등 공격적인 긴축 가능성을 시사했다.    또 우크라이나 사태 장기화 우려와 서방의 대 러시아 추가 제재 가능성, 중국 코로나19 재확산에 따른 상하이(上海) 봉쇄 등 여러 악재가 시장을 짓눌렀다.    지속적인 달러 강세도 외국인 수급에 부담을 줬다. 서울 외환시장에서 원/달러 환율은 전 거래일보다 1.2원 오른 1,219.5원에 마감했다.    이경민 대신증권 연구원은 \"연준의 양적긴축 구체화로 통화정책 부담이 커지며 투자심리가 악화했다\"며 \"전날 미국 증시가 기술주를 중심으로 하락하고 코스피를 포함한 아시아 증시 전반이 하방 압력을 받았다\"고 설명했다.    대장주 삼성전자는 분기 최대 매출 달성 등 1분기 '어닝 서프라이즈'(깜짝 실적)에도 0.73% 하락한 6만8천원에 마감했다. 동시에 52주 신저가도 새로 썼다.    또 나스닥 약세 여파로 시가총액 상위권에서 LG에너지솔루션(-1.80%), 네이버(-2.73%), 카카오(-4.86%), 삼성SDI(-2.51%), LG화학(-2.26%), 카카오뱅크(-4.45%) 등 주요 성장주가 줄줄이 급락했다.    KG그룹이 쌍용차 인수전에 뛰어든다는 소식에 KG동부제철(29.76%)과 KG동부제철우(29.71%)는 상한가를 기록했다.    업종별로는 은행(-3.28%), 전기가스(-2.96%), 서비스(-2.78%) 운수창고(-2.66%), 화학(-2.14%) 등 대부분 약세를 보이고 섬유·의복(0.55%) 정도만 강세였다.    코스닥지수는 전장보다 15.18포인트(1.61%) 낮은 927.95로 마감했다.    지수는 전장보다 6.21포인트(0.66%) 내린 936.92로 출발해 낙폭을 확대했다.    코스닥시장에서도 외국인과 기관이 각각 2천576억원, 1천412억원을 순매도했다. 개인은 4천142억원을 순매수했다.    코스닥 시총 상위권에서는 카카오게임즈(-3.68%), 위메이드(-5.75%), 천보(-4.07%), CJ ENM(-3.71%), 에코프로(-3.45%), 에스엠(-3.11%) 등의 낙폭이 컸다.    전날 코스닥 1위에 오른 에코프로비엠은 유·무상증자 결정에 힘입어 이날도 1.49% 오르며 대장주 자리를 굳혔다.    유가증권시장과 코스닥시장 하루 거래대금은 각각 12조1천454억원, 8조2천365억원 수준이었다.\n\n\n\n[그래픽] 코스피 추이(서울=연합뉴스) 반종빈 김민지 기자    bjbin@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    rice@yna.co.kr",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "051910",
            "003540",
            "006400",
            "005930",
            "035720",
            "323410"
        ]
    },
    {
        "title": "삼성전자 역대급 실적에도 신저가…코스피도 맥 못 췄다",
        "date": "2022.04.07. 오후 4:01",
        "content": "개인 홀로 1조3000억가량 순매수\n\n\n\n사진=연합뉴스7일 코스피지수가 1% 넘게 하락 마감했다. 개인 홀로 1조3000억원가량 순매수에 나섰지만 외국인과 기관의 매도를 막기에는 역부족이었다.이날 코스피지수는 전일 대비 39.17포인트(1.43%) 밀린 2695.86에 거래를 마쳤다.유가증권시장에서 외국인과 기관이 각각 7714억원, 5209억원 팔아치운 데 반해 개인은 1조2837억원 순매수했다.시가총액 상위 종목들을 살펴보면 대장주 삼성전자가 역대 분기 최대 실적에도 1% 가까이 하락 마감했다. 삼성전자는 이날 개장 전 1분기 연결기준 잠정실적을 집계한 결과 매출 77조원, 영업이익 14조1000억원을 기록했다고 밝혔다.작년 1분기 실적(매출 65조3900억원·영업이익 9조3800억원)과 비교할 때 매출은 17.76%, 영업이익은 50.32% 증가한 규모다. 하지만 이같은 호실적에도 불구하고 삼성전자는 약세로 개장해 오히려 장중 낙폭을 키웠다. 주가는 전일 대비 500원(0.73%) 떨어진 6만8000원에 장을 끝냈다. 이 마감가는 52주 최저가이기도 하다.한편 다른 종목들도 대부분 약세 마감했다. 상위 10위권 중에선 SK하이닉스만이 0.44% 올랐고 LG에너지솔루션(-1.80%), 삼성바이오로직스(-0.37%), NAVER(-2.73%), 카카오(-4.86%) 등이 내렸다.한편 코스닥지수도 하락했다. 지수는 전 거래일보다 15.18포인트(1.61%) 내린 927.95에 마감했다.시가총액 상위주들은 유가증권시장과 마찬가지로 대체로 약세 마감했지만 대장주는 비교적 선방한 양상을 띠었다. 에코프로비엠과 엘앤에프는 각각 1.49%, 1.52% 올랐고 셀트리온헬스케어는 보합으로 장을 마쳤다.그 밖에 펄어비스(-0.48%), 카카오게임즈(-3.68%), 위메이드(-5.75%), 셀트리온제약(-1.61%) 등이 하락했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "2,695.86으로 하락 마감한 코스피 지수",
        "date": "2022.04.07. 오후 3:56",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 39.17포인트(1.43%) 내린 2,695.86에, 코스닥은 15.18포인트(1.61%) 내린 927.95에 장을 마감했다. 2022.4.7    yatoya@yna.co.kr"
    },
    {
        "title": "2,695.86으로 하락 마감한 코스피 지수",
        "date": "2022.04.07. 오후 3:56",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 39.17포인트(1.43%) 내린 2,695.86에, 코스닥은 15.18포인트(1.61%) 내린 927.95에 장을 마감했다. 2022.4.7    yatoya@yna.co.kr"
    },
    {
        "title": "[코스피 마감]'연준 긴축' 13거래일 만에…2700선 아래로",
        "date": "2022.04.07. 오후 3:56",
        "content": "외국인 7725억, 기관 5202억 '팔자'개인 나홀로 1조2830억 '사자'은행 3%, 전기가스 2%대 하락삼성전자 1분기 역대급 실적에도…52주 최저가[이데일리 김응태 기자] 연방시장공개위원회(FOMC) 의사록에 공개된 강도 높은 양적긴축(QT) 정책 여파로 코스피 지수가 13거래일 만에 2700선이 무너졌다.\n\n\n\n7일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 39.17포인트(1.43%) 하락한 2695.86로 거래를 마쳤다. 이날 코스피 지수는 장 초반 2710선에서 출발해 장 후반으로 갈수록 낙폭을 키웠다. 오후 12시에는 장중 2693선까지 떨어졌다.이날 코스피 지수가 하락한 것은 3월 연방준비제도(Fed) FOMC 의사록에 담긴 긴축 정책 탓이 크다. 연준 위원 대다수가 빅스텝 금리 인상에 동의한 데다, 매월 최대 950억달러씩 보유자산을 축소하는 양적 긴축을 시행할 수 있다는 발언이 공개되면서 시장에 충격을 줬다. 이경민 대신증권 연구원은 “3월 FOMC 의사록에서 양적긴축 구체화에 따른 통화정책 부담으로 투자심리가 악화됐다”며 “빨라지는 미국 금리 인상 속도 전망과 양적긴축 관련 논란 등은 단기적으로는 물론 변동성 확대 변수”라고 설명했다. 아울러 중국에서 일일 코로나19 확진자가 2만명을 돌파한 것도 시장에 악재로 작용했다. 서상영 미래에셋증권 연구원은 “중국 상해 지역의 코로나 신규 확진자수가 1만9982명을 기록했다는 소식과 이에 봉쇄가 지속될 것이라는 발표도 시장에 영향을 미쳤다”며 “연준의 유동성 축소가 빠르게 진행되고 있는 가운데 중국발 공급망 불안이 외국인 수급에 악영향을 줬다”고 말했다.수급 주체별로는 외국인과 기관이 각각 7725억원, 5202억원 순매도했다. 반면 개인은 1조2830억원 순매수했다. 프로그램별로는 차익과 비차익을 합쳐 6559억원 매도 우위를 기록했다. 업종별로는 하락한 종목이 다수다. 은행(3.28%)은 3%대 하락했다. 전기가스업(2.96%), 서비스업(2.78%), 운수창고(2.66), 화학(2.14%), 의료정밀(2.01%) 등은 2%대 내렸다. 건설업(1.93%), 종이·목재(1.93%), 기계(1.9%), 운수장비(1.86%) 등은 1% 미만 하락세를 나타냈다. 반면 섬유·의복(0.55%)은 소폭의 약보합세를 기록했다.  시가총액 상위 종목도 하락한 업체가 많았다. HMM(011200)은 6%대, 넷마블(251270)은 5%대 하락했다. 카카오(035720), 카카오뱅크(323410), 현대중공업(329180), SK이노베이션(096770) 등은 4%대 내렸다. 아모레퍼시픽(090430), LG생활건강(051900), 하이브(352820), 한국전력(015760) 등은 3%대 하락세를 보였다. 이와 달리 우리금융지주(316140) 1%대 상승했다. LG이노텍(011070), SK하이닉스(000660), KT&G(033780) 등은 1% 미만 올랐다.종목별로는 삼성전자(005930)가 1분기 매출이 처음으로 70조원을 넘는 역대급 실적을 기록했음에도 매크로 불확실성 등의 우려로 전거래일 대비 0.58% 하락했다. 장중에는 52주 신저가를 기록하기도 했다. 반면 LG전자(066570)는 1분기 21조1100억원의 최대 매출을 기록하며 1%대 상승했다. 이날 거래량은 9억2920만주, 거래대금은 12조1172억원으로 집계됐다. 상한가 3개 종목을 포함해 189개 종목이 올랐다. 703개 종목은 하락했으며 하한가를 기록한 종목은 없었다. 33개 종목은 보합권에 머물렀다.",
        "ticker": [
            "011200",
            "030200",
            "033780",
            "003550",
            "051900",
            "011070",
            "066570",
            "034730",
            "096770",
            "000660",
            "251270",
            "003540",
            "006800",
            "005930",
            "090430",
            "316140",
            "035720",
            "323410",
            "352820",
            "015760"
        ]
    },
    {
        "title": "코스피·코스닥 하락 마감",
        "date": "2022.04.07. 오후 3:55",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 39.17포인트(1.43%) 내린 2,695.86에, 코스닥은 15.18포인트(1.61%) 내린 927.95에 장을 마감했다. 2022.4.7    yatoya@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 하락 마감",
        "date": "2022.04.07. 오후 3:55",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 39.17포인트(1.43%) 내린 2,695.86에, 코스닥은 15.18포인트(1.61%) 내린 927.95에 장을 마감했다. 2022.4.7    yatoya@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 하락 마감",
        "date": "2022.04.07. 오후 3:55",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 39.17포인트(1.43%) 내린 2,695.86에, 코스닥은 15.18포인트(1.61%) 내린 927.95에 장을 마감했다. 2022.4.7    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2022.04.07. 오후 3:54",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 39.17포인트(1.43%) 내린 2,695.86에, 코스닥은 15.18포인트(1.61%) 내린 927.95에 장을 마감했다. 2022.4.7    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2022.04.07. 오후 3:54",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 39.17포인트(1.43%) 내린 2,695.86에, 코스닥은 15.18포인트(1.61%) 내린 927.95에 장을 마감했다. 2022.4.7    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2022.04.07. 오후 3:54",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 39.17포인트(1.43%) 내린 2,695.86에, 코스닥은 15.18포인트(1.61%) 내린 927.95에 장을 마감했다. 2022.4.7    yatoya@yna.co.kr"
    },
    {
        "title": "2700선 아래로 마감한 코스피",
        "date": "2022.04.07. 오후 3:54",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 39.17포인트(1.43%) 내린 2,695.86에, 코스닥은 15.18포인트(1.61%) 내린 927.95에 장을 마감했다. 2022.4.7    yatoya@yna.co.kr"
    },
    {
        "title": "2700선 아래로 마감한 코스피",
        "date": "2022.04.07. 오후 3:54",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 39.17포인트(1.43%) 내린 2,695.86에, 코스닥은 15.18포인트(1.61%) 내린 927.95에 장을 마감했다. 2022.4.7    yatoya@yna.co.kr"
    },
    {
        "title": "2700선 아래로 마감한 코스피",
        "date": "2022.04.07. 오후 3:54",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 39.17포인트(1.43%) 내린 2,695.86에, 코스닥은 15.18포인트(1.61%) 내린 927.95에 장을 마감했다. 2022.4.7    yatoya@yna.co.kr"
    },
    {
        "title": "[특징주] 삼성전자, 1분기 호실적에도 신저가…이틀째 연저점(종합2보)",
        "date": "2022.04.07. 오후 3:52",
        "content": "매출은 분기 역대 최대…\"투자자들 거시환경 불안에 위험자산 팔아\"\n\n\n\n삼성전자, 1분기 어닝 서프라이즈(서울=연합뉴스) 박동주 기자 = 7일 오전 서울 서초구 삼성 딜라이트 샵 앞.     삼성전자가 올해 1분기에 매출 77조원을 기록하며 역대 분기 최대 실적을 올렸다. 2022.4.7 pdj6635@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 삼성전자가 7일 1분기 호실적을 발표했으나 주가는 이틀 연속 연저점을 경신했다.    이날 유가증권시장에서 삼성전자는 전날보다 0.73% 내린 6만8천원에 거래를 마쳤다.    주가는 종가 기준으로 이틀 연속 연저점을 새로 쓰며 2020년 12월 1일(6만7천800원) 이후 가장 낮은 수준에 머무르고 있다.    장 시작 전 삼성전자는 연결 기준 올해 1분기 영업이익이 14조1천억원으로 지난해 동기보다 50.32% 증가한 것으로 잠정 집계됐다고 공시했다.    이는 연합인포맥스가 집계한 시장 전망치 13조2천245억원을 6.6% 웃도는 수치다. 1분기 기준으로 보면 2018년(15조6천억원) 이후 최대다.    매출은 작년 동기 대비 17.76% 증가한 77조원으로 3개 분기 연속 사상 최대치를 경신했다.    그러나 간밤 미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 의사록 등을 통해 긴축 우려가 커지면서 주가는 장 초반부터 하락했다.    외국인이 삼성전자 주식을 3천943억원, 기관은 1천673억원을 각각 순매도하며 하방 압력을 키웠다.    증권가에서는 삼성전자가 올해 연간 최대 매출과 영업이익을 기록할 가능성이 제기된다. 그러나 불확실한 거시 환경 등에 주가는 힘을 받지 못하는 모양새다.    노근창 현대차증권 리서치센터장은 \"거시 환경에 대한 불안으로 실적이 좋은 마이크론도 주가가 하락하고 있다\"며 \"투자자들이 위험 자산을 줄이고 싶어하기 때문에 실적이 좋아도 관심이 없다\"고 진단했다.    그러면서 \"주가 반등을 위해선 거시경제를 둘러싼 부정적인 요인이 해소돼야 한다\"며 \"삼성전자 성장 동력인 파운드리 사업 경쟁력에 대한 확인도 중요한 요인이 될 것\"이라고 전망했다.    encounter24@yna.co.kr",
        "ticker": [
            "005930",
            "005380",
            "001500"
        ]
    },
    {
        "title": "'긴축 포비아' 개인 1.2조원 순매수에도 코스피 하락 마감",
        "date": "2022.04.07. 오후 3:50",
        "content": "美 긴축 공포에 코스피 하락 마감개인 1조원 넘게 사들였지만 긴축 부담 넘지 못해\n\n\n\n7일 증시는 외국인과 기관의 동반 순매도 속에 하락 마감했다. 6일(현지시간) 공개된 3월 연방공개시장위원회(FOMC) 의사록 내에 미국이 양적긴축을 시작하고 5월 연방공개시장위원회에서 기준금리를 50bp 이상 높이는 등 통화정책 속도를 높이는 방안이 논의되면서 투자심리가 위축된 것으로 분석된다.이날 코스피는 39.17(1.43%) 내린 2695.86에 장을 마쳤다. 개인이 1조2829억원 규모 순매수에 나서면서 지수 하락을 막아섰지만 역부족이었다. 외인과 기관이 각각 7725억원, 5202억원 규모 순매도를 단행하면서 지수는 이날 오전부터 2700선에서 미끄러졌다. 삼성전자 1분기 실적 호조에도 주당 7만원 못넘었다\n\n\n\n[이미지출처=연합뉴스]코스피 전체 종목 중에서는 189개 종목이 오름세로 장을 마쳤다. 시가총액 상위 종목 중에서는 SK하이닉스가 0.44% 오른 11만3500원에 장을 마쳤다. 외인은 SK하이닉스를 팔아 치웠지만 개인이 사들이면서 주가는 상승 마감했다. 코스피 대장주인 삼성전자는 올해 1분기 실적 호조에도 하락한 채 장을 마쳤다. 삼성전자는 전장보다 0.73% 빠진 6만8000원에 장을 끝냈다. 장 시작 전 삼성전자는 연결 기준 올해 1분기 영업이익이 14조1000억원을 기록했다고 밝혔다. 지난해 같은 기간 대비 50.32% 증가한 수준이다. 전날까지 집계된 증권사들의 평균 영업이익 전망치인 13조849억원도 넘어섰다. 매출액은 지난해 같은 기간보다 17.76% 증가한 77조원을 기록했다. 1분기 기준 역대 최대치다. 분기 기준으로 매출이 70조원을 넘은 것이 이번이 처음이다. 업종별로는 섬유의복 업종(0.55%)만이 상승 마감했다. 코스피 200 편입에 따라 F&F가 전장보다 3.36% 오른 77만원에 장을 마쳤으며, 방림, 신원(우선주), 태평양물산 등도 상승세를 나타냈다. 에코프로비엠, 코스닥 시총 1위 지켰다\n\n\n\n코스닥은 15.18(1.61%) 내린 927.95에 마감했다. 코스닥에서도 개인은 4145억원 규모 순매수를 단행했지만 외인과 기관이 각각 2576억원, 1414억원을 순매도하면서 하락 폭이 커졌다.전체 종목 중에서는 225개 종목이 오름세로 장을 마쳤다.  시총 상위 10개 종목 중에서는 에코프로비엠(1.49%), 엘앤에프(1.52%), HLB(0.17%) 등 3개 종목이 상승 마감했다.전날 코스닥 시총 1위로 등극한 에코프로비엠은 전장보다 1.49% 오른 43만100원에 장을 끝냈다. 에코프로비엠의 유·무상증자 결정에 대한 기대감이 커진 것으로 분석된다. 에코프로비엠은 전날 5000억원 규모 유상증자와 1주당 3주의 신주를 배정하는 무상증자를 결정했다. 정재헌 DB금융투자 연구원은 \"2026년 생산능력 가이던스 55만톤의 약 59%에 달하는 32만톤의 해외 증설이 본격화되는 첫 의사 결정으로 단순 자금 조달 이상의 의미를 갖는다\"며 \"시장이 기대하던 해외 진출 계획이 현실화된 만큼 주가에는 긍정적일 것\"이라 평가했다. 다만 \"유·무상증자로 인한 희석 등을 반영한 목표주가 변경은 신주의 발행가액이 확정된 이후 반영할 예정\"이라고 덧붙였다.'긴축' 공포 커진 '증시'\n\n\n\n[이미지출처=연합뉴스]이날 원달러 환율은 전날보다 0.10% 오른 1219.50에 장을 마쳤다. 달러 강세 영향에 원달러 환율은 개장 직후 1220원으로 상승 출발했다. 이후 중국 위원회의 절상 고시와, 이날 저녁 유럽중앙은행(ECB)의 통화정책회의 의사록 공개 앞두고 유로화 소폭 강세 영향에 따라 1216원까지 하락 전환했다. 하지만 위험회피 심리 확대 속에 외인의 증시 순매도세 지속되면서 재차 상승 반전한 뒤 마감했다. 이날 증시 하락세는 미국의 공격적인 통화정책 정상화 기조에 따른 것으로 분석된다. 이경민 대신증권 연구원은 \"투자자들은 미국의 통화정책의 방향을 정하는 연방준비제도(Fed)의 연방공개시장위원회(FOMC) 이사록이 지난 6일(현지시간) 공개되면서 구체화된 양적긴축 내용이 다소 부담스럽게 느끼고 있는 것으로 보인다\"라고 분석했다. 다만 \"중장기적으로 봤을 때는 고강도 금리인상과 양적긴축 부담을 선반영 중이라는 점에서 오히려 긍정적일 수 있다\"고 내다봤다.서상영 미래에셋증권 연구원은 \"미국의 통화정책 변화와 함께, 중국의 상해지역의 코로나 신규 확진자수가 1만9982명을 기록했다는 소식과 이에 따른 엄격한 봉쇄가 지속 될 것이라는 발표도 증시에 영향을 줬다\"며 \"중국 정부는 항만 운영이 계속되고 있다고 발표했으나, 입출항이 중단돼 물류에 영향을 주고 있다는 소식도 영향을 미쳤다\"고 봤다.",
        "ticker": [
            "012030",
            "016610",
            "383220",
            "034730",
            "000660",
            "003540",
            "006800",
            "003610",
            "005930",
            "009270",
            "066970"
        ]
    },
    {
        "title": "[코스닥 마감]이틀 연속 하락…920선서 마무리",
        "date": "2022.04.07. 오후 3:50",
        "content": "개장과 함께 930선 내주고 낙폭 키워개인 홀로 '사자'…외국인·기관 '팔자'시총 상위주 대부분 약세…에코프로비엠·엘앤에프 상승[이데일리 안혜신 기자] 코스닥이 이틀 연속 하락 마감했다. 미국 긴축 우려가 시장을 짓누르면서 투자심리가 급격히 얼어붙었다.7일 마켓포인트에 따르면 코스닥지수는 전날보다 15.18포인트(1.61%) 내린 927.95에 거래를 마쳤다. 개장과 함께 940선 아래로 밀려난 지수는 장중 낙폭을 키우면서 920선까지 내려앉았다.\n\n\n\n외국인이 2576억원을 순매도 했고, 기관도 1414억원을 팔아치웠다. 개인만이 홀로 4145억원을 사들였다.프로그램 매매는 차익과 비차익을 합쳐 2480억원 매도 우위를 기록했다.간밤 공개된 미국 3월 연방공개시장위원회(FOMC) 의사록에서 양적긴축(QT) 일정이 구체적으로 드러나면서 시장이 요동쳤다. 앞서 라엘 브레이너드 연준 부의장의 매파적 발언에 FOMC 의사록에서 매파적인 연준 태도가 재차 확인되자 매물이 쏟아졌다.이경민 대신증권 연구원은 “연준이 3월 FOMC에서 보여준 점도표보다 더 강하게 빠른 금리 인상을 컨센서스로 형성 주인 가운데 앞서 브레이너드 연준 부의장 발언에 이어 구체화 된 양적긴축 내용이 다소 부담스럽게 느껴진 것”이라면서 “빨라지는 미국 금리 인상 속도 전망, 양적긴축 관련 논란 등은 단기적으로 물론 변동성 화대 변수”라고 설명했다.업종별로는 기타제조 업종만 0.15% 상승했을 뿐 모든 업종이 빠졌다. 방송서비스가 3.81% 가장 큰 폭으로 하락했고, 디지털컨텐츠가 3.6%, 통신방송서비스(3.28%), 건설(3.23%), 종이목재(3.08%), IT S/W&SVC(3.04%), 컴퓨터서비스(3.02%), 출판매체복제(3.01%), 오락문화(2.92%), 정보기기(2.55%), 소프트웨어(2.32%), 음식료담배(2.28%) 등이 고르게 하락했다.시가총액 상위 종목 대부분도 내렸다. 펄어비스(263750)가 0.48% 하락했고, 카카오게임즈(293490)(3.68%)와 위메이드(112040)(5.75%) 등 게임주가 동반으로 낙폭이 커다. 이밖에 셀트리온제약(068760)(1.61%), 천보(278280)(4.07%), CJ ENM(035760)(3.71%), 스튜디오드래곤(253450)(0.89%), 리노공업(058470)(0.06%), 씨젠(096530)(1.11%), 에코프로(086520)(3.45%) 등도 약세를 보였다.반면 5000억원 규모 유상증자 계획을 밝힌 에코프로비엠(247540)은 1.49% 상승했고, 엘앤에프(066970)(1.52%), HLB(028300)(0.17%), LX세미콘(108320)(1.71%) 등도 올랐다.한편 이날 거래량은 11억6428만1000주, 거래대금은 8조2146억7400만원으로 집계됐다. 하한가 종목은 없었고 1195개 종목이 내렸다. 상한가 종목도 없었고 225개 종목이 올랐다. 보합권에 머문 종목은 48개였다.",
        "ticker": [
            "001040",
            "108320",
            "003540",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(4월 7일)",
        "date": "2022.04.07. 오후 3:44",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 1.43% 하락 마감…2,700선 아래로 밀려",
        "date": "2022.04.07. 오후 3:36",
        "content": "2700선 아래로 마감한 코스피(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 39.17포인트(1.43%) 내린 2,695.86에, 코스닥은 15.18포인트(1.61%) 내린 927.95에 장을 마감했다. 2022.4.7 yatoya@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 7일 1% 이상 하락해 2,700선 아래로 내려갔다.    이날 코스피는 전 거래일보다 39.17포인트(1.43%) 내린 2,695.86에 거래를 마치며 이틀째 약세를 이어갔다.    종가 기준 2,700선 하회는 지난 3월 21일(2,686.05) 이후 13거래일 만이다.    지수는 전장보다 20.33포인트(0.74%) 낮은 2,714.70에서 출발해 낙폭을 키웠다.    코스닥지수는 전장보다 15.18포인트(1.61%) 낮은 927.95로 마감했다.\n\n\n\n[그래픽] 코스피 추이(서울=연합뉴스) 반종빈 김민지 기자    bjbin@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    rice@yna.co.kr"
    },
    {
        "title": "Fed 강해진 매파적 발언·中 경기둔화 우려에 하방압력 커져",
        "date": "2022.04.07. 오후 3:20",
        "content": "[이미지출처=로이터연합뉴스]7일 한국 증시는 주요 지수가 하락 출발했다. 장중 한때 코스피지수는 장중 2700선을 붕괴했다 다시 2700선을 회복했다.전날 미 증시가 연방준비제도(Fed)의 강해진 매파적 발언으로 미 10년물 국채금리가 급등하며 나스닥 기술주 중심으로 하락한 영향이 국내 증시에도 반영된 것으로 풀이된다.또 중국의 코로나19 상황으로 상하이 봉쇄가 연장되며 공급망 우려가 커져 외국인 매물이 다수 출회했다.이날 한국증시에서는 금리인상 기대감으로 보험업종이 상승한 가운데 항공주 강세도 지속됐다. 롯데손해보험은 전날 6.58% 상승한 2025원에 마감한 가운데 이날도 장중 전거래일대비 5.68% 상승한 2140원까지 올랐다 일부 상승폭을 반납했다. 현대해상도 장중 3.65% 오른 3만4150원을 기록, 현재 3만3150원에 거래되고 있다. 항공주는 5월부터 국제선 증편 기대감 확대에, 올해 말까지 2019년의 50%수준까지 회복할 것으로 전망되면서 강세를 나타내고 있다.아시아증시는 청명절 휴장 이후 첫 거래일로 중국은 주요 지수가 하락 출발했다. 연휴기간 상하이 봉쇄가 연장된데다, Fed의 공격적 긴축 기조 등에 투심이 위축되며 하락했다.미 증시는 하루만에 시장의 온도가 바뀌며 추가적으로 변동성이 확대될 가능성이 커졌다. 다만 장기물에 미치는 영향력은 제한적일 것으로 전망된다. Fed의 대표적인 비둘기파였던 라엘 브레이너드 부의장 지명자의 매파적 발언이후 미 10년물 금리가 급등해 장단기 금리 역전 현상이 해소됐다.박광남 미래에셋증권 연구원은 \"브레이너드 부의장이 Fed 대차대조표 축소를 위해 재투자 중단 뿐 아니라 매각도 고려할 수 있다고 발언한 점이 시장 하락의 트리거로 작용했다\"고 해석했다.",
        "ticker": [
            "000400",
            "006800",
            "001450"
        ]
    },
    {
        "title": "에프앤가이드 \"자사 지수 추종 국내 ETF 순자산 13조원 돌파\"",
        "date": "2022.04.07. 오후 3:05",
        "content": "에프앤가이드[IR큐더스 제공. 재판매 및 DB금지]    (서울=연합뉴스) 박원희 기자 = 금융정보업체 에프앤가이드는 자사의 지수를 기초로 운용되는 국내 상장지수펀드(ETF)의 순자산 합계가 13조원을 돌파했다고 7일 밝혔다.    이는 국내 ETF 전체 순자산 74조7천억원 대비 17.4%의 비중이다. 지난해 10월 12조원을 넘어섰던 순자산은 5개월만에 1조원이 증가했다. 이달 현재 에프앤가이드 지수를 추종하는 ETF의 개수는 116개다.    상품별로 보면 'KODEX 삼성그룹주'(1조7천600억원), 'KODEX 단기채권'(1조5천800억원), 'KODEX 2차전지산업'(1조3천300억원), 'TIGER 2차전지테마'(1조2천600억원), 'TIGER TOP10'(1조2천100억원) 등의 순자산이 많았다.    에프앤가이드는 \"방대한 금융 데이터와 금융 솔루션을 기반으로 새로운 테마 지수를 발굴하고 글로벌 인덱스를 산출해 ETF 시장 발전에 기여할 계획\"이라고 밝혔다.    encounter24@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "미 투자회사 돌턴, SK㈜ 경영진에 \"주주환원 정책 환영\" 서신",
        "date": "2022.04.07. 오후 3:02",
        "content": "\"회사-주주 이해관계 점점 일치…배당보다는 자사주 매입 집중해야\"\n\n\n\n서울 종로구 서린동 SK 본사[촬영 서명곤]    (서울=연합뉴스) 김아람 기자 = 미국 투자회사 돌턴인베스트먼트(Dalton Investments)가 SK그룹 지주회사 SK㈜에 주주환원 정책 강화를 환영하는 내용의 공개 서신을 보냈다.    7일 금융투자업계에 따르면 펀드 등을 통해 SK㈜에 투자하는 돌턴은 지난 6일 SK 이사회와 경영진 앞으로 서신을 보내, 그간의 주주가치 증대 노력과 최근 주주총회에서 발표한 주주환원 정책을 긍정적으로 평가했다.    돌턴은 \"주주가치 개선을 위한 SK㈜ 경영진의 지속적인 노력을 높이 평가한다\"며 \"주식 기반 보상을 통해 회사와 주주의 이해관계가 갈수록 일치하는 점을 진심으로 환영한다\"고 밝혔다.    이어 \"이러한 정책이 아직 시장에서는 크게 인정받지 않았으나, 우리는 SK㈜가 지속 가능한 미래로 나아가는 노력을 이끄는 선두주자라고 믿는다\"고 덧붙였다.    또 돌턴은 \"최근 주주환원 정책 발표도 올바른 방향으로 가는 발걸음이었다\"며 \"다만 현재 밸류에이션(평가가치) 할인 폭이 크기에 배당보다는 자사주 매입에 집중해야 한다\"고 제안했다.    앞서 SK㈜는 2021년 회계연도 기말배당으로 사상 최대 규모인 주당 6천500원을 결의했다. 배당금 총액은 4천476억원으로 전년보다 21% 증가했다.    또 지난달 정기 주주총회에서 회사 측은 2025년까지 매년 시가총액의 1% 이상 규모 자사주를 매입하는 등 주주환원 정책을 확대할 방침을 밝혔다.    rice@yna.co.kr",
        "ticker": [
            "034730"
        ]
    },
    {
        "title": "[레이더M] 한화솔루션 PVC사업부, 아주IB도 투자한다",
        "date": "2022.04.07. 오후 2:27",
        "content": "8일 잔금 납입 예정…총 거래규모 6700억아주IB, 헤임달PE와 공동 투자자로 참여신한금투는 인수금융 단독 주선\n\n\n\n[본 기사는 04월 07일(09:04) '레이더M'에 보도 된 기사입니다]한화솔루션의 폴리염화비닐(PVC) 사업부의 투자 유치 작업이 막바지에 접어들었다. 앞서 투자를 결정한 헤임달프라이빗에쿼티 뿐 아니라 아주IB투자도 투자에 참여할 예정이다. 7일 투자은행(IB) 업계에 따르면 한화솔루션은 중국 닝보에 위치한 폴리염화비닐(PVC) 법인의 투자 유치 작업을 오는 8일 마무리할 예정이다. 잔금을 납입하며 거래를 종결하게 된 것이다. 앞서 한화솔루션은 지난 1월 25일 투자 유치를 위해 주식매매계약을 체결한 바 있다.한화솔루션은 국내에 지주회사를 만들어 현지 닝보법인을 통째로 인수한 뒤, 전체 주식의 49%를 헤임달PE와 아주IB에 매각하기로 했다. 헤임달PE은 약 3000억원 규모의 프로젝트펀드 결성을 마쳤다. MG새마을금고중앙회가 핵심 출자자로 나선 것으로 알려져 있다. 아주그룹에서 벤처캐피털 투자를 담당 중인 '아주IB투자'가 합류한 점이 주목된다. 아주IB투자는 보유 중인 블라인드펀드로 약 200억원 규모를 투자한다. 나머지 금액은 신한금융투자의 인수금융으로 충당한다. 한화솔루션은 PVC 사업부의 상장을 염두에 두고 지주사 설립 방식으로 투자를 받았다. 한국거래소는 유가증권시장 상장 규정에서 '외국기업 지배 지주회사' 제도를 명시해두고 있다. 이는 국내 기업이 보유 중인 외국 자회사 지분을 상장시킬 때 활용하는 방식이다. 홍콩, 케이만제도 등 역외에 지주사를 설립하는 것에 비해 법인세법상 과세혜택(이연)을 받을 수 있다는 장점이 있다. 두산밥캣과 화승엔터프라이즈, LS전선아시아가 이 제도를 활용해 국내 증시에 입성을 마쳤다. IB 업계 관계자는 ＂향후 국내 상장을 염두에 두고 있어 외국기업 지배지주회사 제도를 활용하게 된 것＂이라며 ＂현재 코스피 입성을 준비 중인 GS이니마도 동일 방식의 구조라 보면 된다＂고 설명했다.한화솔루션은 확보한 자금을 현지 PVC 공장 증설에 쓸 방침이다. 중국 석탄 가격이 상승한 데다 전력난까지 겪고 있어 현지 시장 점유율을 높일 절호의 기회이기 때문이다. PVC는 공업 재료, 포장용 필름, 완구류 등 다양한 분야에서 널리 쓰이는 플라스틱의 일종이다. 전세계 PVC 수요의 약 70%가 건설 산업에서 나오는 것으로 알려져 있다. 한화그룹은 지난 1966년 국내 최초로 PVC를 자체 생산하는 데 성공했다.한화솔루션은 전세계 PVC의 약 40% 정도를 생산 중인 중국 시장을 타깃으로 삼고 있다. 중국 현지 업체들은 PVC를 제조할 때 대부분 석탄에 기반한 '카바이드 공법'을 쓴다. 반면 한화는 에틸렌을 활용한 'EDC 공법'을 사용한다. 최근 석탄 가격은 한없이 비싸지지만 에틸렌 가격은 하락세다. 한화솔루션이 반사 이익을 누릴 만한 시점이라 볼 수 있다. 지난 2020년 중국 닝보 법인의 매출액은 4000억원, 순이익은 600억원 정도로 알려져 있다. 현금창출력을 확인하는 지표인 상각전영업이익(EBITDA)도 1000억원 수준에 달한다. 회사 안팎에선 중국 시장 PVC 수요가 당분간 증가 추세인 만큼 현지 법인의 실적 기여도가 높아질 것으로 보고 있다.",
        "ticker": [
            "078930",
            "006260",
            "000150",
            "241560",
            "000880",
            "009830",
            "241590"
        ]
    },
    {
        "title": "'긴축 공포' 코스피 장중 2600선도 붕괴",
        "date": "2022.04.07. 오후 2:23",
        "content": "코스피 하락 지속美 공격적인 긴축에 공포심 커져\n\n\n\n[이미지출처=연합뉴스]7일 증시는 외국인과 기관의 동반 순매도 속에 하락세를 이어가고 있다. 미국이 양적긴축을 시작하고 5월 연방공개시장위원회에서 기준금리를 50bp 이상 높이는 등 통화정책 속도를 높일 가능성이 커지면서 투자심리가 위축된 것으로 분석된다. 이날 오후 1시52분 현재 코스피는 전장보다 33.42(1.22%) 내린 2701.61을 기록하고 있다. 개인이 9928억원 규모 순매수에 나섰지만 외인과 기관이 각각 5373억원, 3485억원 규모 순매도에 들어가면서 증시는 하락 폭을 키우고 있다. 이날 오전에는 2700선을 깨고 2600대로 진입하기도 했다. 코스피 전체 종목 중에서는 175개 종목이 오름세를 나타내고 있다. 시가총액 상위 종목 중에서는 삼성바이오로직스가 전장보다 0.49% 오른 81만7000원을 기록하고 있다. 삼성증권은 삼성바이오로직스의 올해 1분기 기준 실적이 증가할 것으로 봤다. 매출액의 경우 전년 동기 대비 78.3% 증가한 4649억원, 영업이익의 경우 전년 동기 대비 105.7% 증가한 1525억원을 기록할 것으로 전망했다. 인건비 증가와 2공장 정기보수 비용이 반영됐지만 직전 분기 소폭 하락했던 3공장 가동률이 높아지면서 실적이 개선될 것이라는 게 삼성증권 측 설명이다. 삼성전자는 올해 1분기 실적 호조에도 약세를 면치 못하고 있다. 삼성전자는 전장보다 0.44% 내린 6만8200원을 가리키고 있다. 장 시작 전 삼성전자는 연결 기준 올해 1분기 영업이익이 14조1000억원을 기록했다고 밝혔다. 지난해 같은 기간 대비 50.32% 증가한 수준이다. 전날까지 집계된 증권사들의 평균 영업이익 전망치인 13조849억원도 넘어섰다. 매출액은 지난해 같은 기간보다 17.76% 증가한 77조원을 기록했다. 1분기 기준 역대 최대치다. 분기 기준으로 매출이 70조원을 넘은 것이 이번이 처음이다. 업종 별로는 음식료업(0.30%) 만이 상승세를 나타냈다. 리오프닝 기대감에 따라 농심(3.59%), 삼양식품(3.43%), 대한제당(2.07%), CJ제일제당(1.80%), 해태제과식품(1,24%) 등이 업종 전체 상승세를 이끌었다. \n\n\n\n코스닥은 13.71(1.45%) 내린 929.42를 기록하고 있다. 코스닥에서도 개인이 4101억원을 순매수 의향을 나타냈지만 외인과 기관이 각각 2531억원, 1444억원을 순매도 하면서 하락 폭이 커졌다. 전체 종목 중에서는 209개 종목이 오름세를 기록 중이다. 시총 상위 10개 종목 중에서는 3개 종목 정도가 상승세를 나타내고 있다. 전날 코스닥 시총 1위로 등극한 에코프로비엠은 전장보다 0.92% 오른 42만2770원을 가리키고 있다. 이어 엘앤에프가 2.77% 상승한 23만7400원을 기록 중이며, 펄어비스가 0.19% 올라간 10만3700원을 기록하고 있다. 업종 별로는 기타제조업이 0.37% 오름세를 나타내고 있다. 이날 환율은 1218.40을 기록 중이다. 달러 강세 영향에 원달러 환율은 개장 직후 1220원으로 상승 출발했다. 이후 중국 위원회의 절상 고시와, 이날 저녁 유럽중앙은행(ECB)의 통화정책회의 의사록 공개 앞두고 유로화 소폭 강세 영향에 따라 1216원까지 하락 전환했다. 하지만 위험회피 심리 확대 속에 외인의 증시 순매도세 지속되면서 재차 상승 반전한 상황이다. 이날 증시 하락세는 미국의 공격적인 통화정책 정상화 기조에 따른 것으로 분석된다. 이경민 대신증권 연구원은 \"투자자들은 미국의 통화정책의 방향을 정하는 연방준비제도(Fed)의 연방공개시장위원회(FOMC) 이사록이 지난 6일(현지시간) 공개되면서 구체화된 양적긴축 내용이 다소 부담스럽게 느끼고 있는 것으로 보인다\"라고 분석했다. 다만 \"중장기적으로 봤을 때는 고강도 금리인상과 양적긴축 부담을 선반영 중이라는 점에서 오히려 긍정적일 수 있다\"고 내다봤다.",
        "ticker": [
            "001040",
            "097950",
            "004370",
            "003540",
            "001790",
            "207940",
            "005930",
            "016360",
            "003230",
            "066970",
            "101530"
        ]
    },
    {
        "title": "\"실적 좋음 뭐해, 6만전자인데\"…삼성전자 52주 최저가 경신",
        "date": "2022.04.07. 오후 1:40",
        "content": "삼성전자, 올 1분기 역대 최대 실적 달성증권가 엇갈린 전망 내놔\n\n\n\n 국내 코스피 대장주 삼성전자가 52주 최저가를 다시 썼다. 삼성전자가 올해 1분기 역대 최대 분기 매출과 더불어 반도체 슈퍼호황 때와 맞먹는 영업이익을 발표했지만 지지부진한 주가 흐름은 계속되고 있어 투자자들의 한숨은 깊어지고 있다.7일 한국거래소에 따르면 삼성전자는 이날 장중 한때 6만8000원까지 떨어지면서 52주 최저가를 경신했다. 올해 1월 21일 장중 기록한 7만5800원과 비교하면 약 2개월새 10.29% 가량이 빠진 셈이다.지난해말 주가 수준과 비교하면 더욱 심각하다. 지난해 12월 24일 장중 최고가 8만800원 대비 15.84% 밀렸다. 삼성전자는 종가 기준 지난달 29일 7만원선을 내주면서 이날까지 7거래일 내내 '6만 전자'에 갇혀 있는 상황이다.올해 국내외 증시 환경이 우호적이지 않았음을 감안하더라도 삼성전자 주가의 낙폭은 비교적 큰 편이다. 올해 1월 3일 7만8000원대에서 시작한 삼성전자는 이날까지 13.48% 하락했는데, 같은 기간 코스피는 9.76% 밀렸다.이같은 삼성전자의 주가 흐름과는 달리 올해 1분기 실적은 역대 최대를 달성했다. 이날 삼성전자는 1분기 잠정 실적발표를 통해 매출 77조원, 영업이익 14조1000억원을 기록했다고 밝혔다. 전년 동기 대비 매출과 영업이익은 각각 50.3%, 17.8% 증가했다. 전기 대비로는 0.6%, 1.7%씩 증가했다. 특히 영업이익은 역대 1분기 기준 2018년(15조6400억원)에 이어 두 번째로 높다.이번 실적은 컨센서스(증권사 전망치 평균)를 상회하는 호실적이다. 앞서 금융정보업체 에프앤가이드는 삼성전자 1분기 매출과 영업이익을 각각 75조2565억원, 13조1106억원으로 전망한 바 있다. 업계에서는 스마트폰 신제품 판매 호조와 반도체 실적 선방이 실적 호조를 이끌었을 것으로 보고 있다.이같은 호실적에도 투자 심리는 좀처럼 회복되지 않고 있다. 특히 외국인 투자자들은 대량으로 삼성전자 물량을 덜어내며 주가의 발목을 잡고 있다. 외국인은 지난달 25일부터 이날까지 무려 10거래일 연속 매도 우위를 보이고 있다. 기관 역시 가세해 이달 1일부터 이날까지 5거래일 연속 팔고 있다.증권가에서는 삼성전자에 대한 목표 주가를 내리고 올리는 등 엇갈린 시선을 보내고 있다. IBK투자증권은 삼성전자에 대한 목표주가를 기존 9만원에서 10만원으로 올려잡은 반면, 유진투자증권은 당초 9만3000원에서 8만8000원으로 하향했다.김운호 IBK투자증권 연구원은 \"최근 주가 하락은 D램 시장 우려를 충분히 반영하고 있고, DRAM 가격 반등은 기대하기 어렵지만 하락폭도 제한적일 것\"이라며 \"또 2분기까지 낸드 업황은 호조세를 이어갈 것\"이라고 내다봤다.이어 \"1분기를 저점으로 실적 개선세가 지속될 것\"이라며 \"2022년 영업이익은 60조 원에 이를 것으로 전망하고 있어 주가 상승 여력은 높다\"고 말했다.이승우 유진투자증권 연구원은 \"삼성전자의 부진한 주가 흐름이 이쯤되면 단순히 체계적 위험에 따른 영향만이 아닐 수도 있겠다는 생각이 들 정도\"라며 \"주주들의 염원인 파운드리의 실적 개선은 4 나노 수율 부진으로 또 다시 다음을 기약하게 됐고, GOS 논란은 갤럭시와 삼성이라는 이름의 신뢰성에 큰 상처를 남겼다\"고 밝혔다.이어 \"인텔의 대규모 투자 계획도 불안한 변수\"라며 \"만약 미국의 반도체 대전략이 아시아 의존도 축소로 방향을 튼 것이라면 삼성뿐 아니라 한국 반도체 산업과 경제 전반에 부담이 아닐 수 없기 때문\"이라고 덧붙였다.",
        "ticker": [
            "005930",
            "001200"
        ]
    },
    {
        "title": "코스닥, 낙폭 키우면서 920선까지 밀려",
        "date": "2022.04.07. 오후 1:39",
        "content": "930선 출발했지만 920선까지 내려가외국인·기관 매도세 커지면서 하락폭 커져시총 상위주도 대부분 하락중[이데일리 안혜신 기자] 코스닥이 낙폭을 키우면서 930선 아래로 내려갔다.7일 마켓포인트에 따르면 오후 1시26분 현재 코스닥 지수는 전 거래일 대비 15.85포인트(1.68%) 내린 927.28을 기록하고 있다. 개장과 함께 930선까지 내려갔던 지수는 낙폭을 키우면서 920선까지 떨어졌다.수급 측면에서는 외국인이 2584억원을 팔고 있고, 기관도 1427억원을 순매도 중이다. 개인만이 홀로 4153억원을 순매수 중이다.\n\n\n\n간밤 공개된 미국 연방공개시장위원회(FOMC) 의사록에서 양적긴축(QT) 구체화에 따른 투자심리 악화에 매도세가 거센 모습이다. 앞서 라엘 브레이너드 연준 부의장의 매파적 발언에 FOMC 의사록에서 매파적인 연준 태도가 확인되면서 투심이 급격히 위축되고 있다.업종별로는 기타 제조 업종만이 0.25% 상승 중이다. 나머지 업종은 모두 하락하고 있다. 방송서비스가 3.47%로 낙폭이 가장 크고, 통신방송서비스는 3.03%, 종이목재(3.02%), 건설(2.95%), 디지털컨텐츠(2.9%), 출판매체복제(2.83%), 오락문화(2.73%), 컴퓨터서비스(2.41%) 등도 내리고 있다.시가총액 상위 종목도 대부분 하락하고 있다. 에코프로비엠(247540)이 오전 상승폭을 반납하고 0.12% 내리고 있으며, 셀트리온헬스케어(091990)(0.1%), 카카오게임즈(293490)(3.3%), 위메이드(112040)(5.47%), 셀트리온제약(068760)(1.4%), 천보(278280)(4.31%), HLB(028300)(1.51%), CJ ENM(035760)(3.25%), 스튜디오드래곤(253450)(1.11%) 등도 약세다.반면 엘앤에프(066970)(0.48%), 펄어비스(263750)(0.1%), LX세미콘(108320)(0.14%), 알테오젠(196170)(0.1%) 등은 상승 중이다.",
        "ticker": [
            "001040",
            "108320",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "작년 가계 주식투자·차입 또 '최대'…상반기까지 빚투 이어져",
        "date": "2022.04.07. 오후 12:01",
        "content": "국내외 주식 110.5조원 취득, 금융기관 차입 189.6조원  금융자산 내 주식 비중 처음 20% 넘어 \n\n\n\n작년 가계 주식투자·차입 또 '최대'…상반기까지 빚투 이어져 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 신호경 기자 = 지난해 가계가 주식 투자를 위해 굴린 돈이 2020년에 이어 다시 역대 최대 기록을 갈아치웠다.    본격적 금리 인상이 시작되기 전 작년 상반기까지만 해도 '동학개미', '서학개미' 등 주식투자 열풍이 이어졌기 때문이다.     가계의 금융기관 차입금(대출)도 기록을 세웠다. 작년 가계 주식투자의 상당 부분이 대출을 통한 '빚투'였던 것으로 추정된다.    한국은행이 7일 공개한 '2021년 자금순환(잠정)' 통계에 따르면 가계(개인사업자 포함) 및 비영리단체의 순자금 운용액은 141조2천억원으로 집계됐다. 2020년보다 48조7천억원 감소했다.\n\n\n\n가계 및 비영리단체의 자금운용·조달 추이[한국은행 제공.재판매 및 DB 금지]순자금 운용액은 해당 경제주체의 자금 운용액에서 자금 조달액을 뺀 값으로, 보통 가계는 이 순자금 운용액이 양(+)인 상태에서 여윳돈을 예금이나 투자 등의 방식으로 기업이나 정부 등 다른 경제주체에 공급하는 역할을 한다.    작년 가계의 순자금 운용액 감소는 코로나19로 위축됐던 소비가 본격적으로 늘어 그만큼 여윳돈도 줄었기 때문이다. \n\n\n\n가계 및 비영리단체의 국내외 주식 취득액 추이[한국은행 제공.재판매 및 DB 금지]    자금 운용을 부문별로 나눠보면, 가계의 지분증권 및 투자펀드(92조5천억원·비거주자 발행주식 제외)가 2020년보다 36조9천억원 늘어 2009년 통계 편제 이래 최대 기록을 갈아치웠다.    투자펀드를 제외하고 가계는 작년 국내외 주식에만 110조5천억원의 자금을 운용했다.     한해 거주자 발행 주식 및 출자지분(국내주식) 87조6천억원어치와 비거주자 발행주식(해외주식) 22조9천억원어치를 취득했는데, 이는 각각 역대 최대 규모다.    작년 말 기준 가계의 국내주식과 해외주식 취득 잔액(944조6천억원, 77조3천억원) 역시 새 기록이었다.    이에 따라 가계 및 비영리단체의 전체 금융자산 내 주식의 비중도 2020년 말 19.4%에서 지난해 말 20.8%로 늘어 처음 20%를 넘어섰다.    다만 지난해 상·하반기를 나눠보면, 하반기 가계의 주식 등 위험자산 투자 열기는 상반기보다 상대적으로 식었다.    상반기 가계의 국내외 주식 취득액은 80조9천억원(국내 65조6천억원+해외 15조3천억원)에 이르는 데 비해 하반기 주식 취득액은 29조6천억원(국내 22조원+해외 7조6천억원)에 그쳤다.    반대로 장기저축성예금은 상반기 10조6천억원 감소에서 하반기 16조1천억원 증가로 돌아서면서 금리 인상 등과 함께 안전자산으로 자금이 이동하는 경향을 보였다.    2020년 말 기준으로 비교하면 우리나라 가계의 주식 비중(19.4%)은 미국(36.9%)과 프랑스(22.2%)보다는 낮지만 영국(10.4%), 일본(10.9%)을 웃도는 수준이다.    지난해 가계의 자금 조달액도 역대 가장 많았다. 가계는 192억1천만원의 자금을 끌어왔고, 이 가운데 금융기관 차입이 189조6천만원에 이르러 기록을 경신했다.     방중권 한은 경제통계국 자금순환팀장은 \"가계의 대출 등 자금조달 규모가 늘어난 것은 주택 관련 대출 수요가 이어진데다 소비 회복으로 판매신용(결제 전 카드사용액 등)도 증가했기 때문\"이라고 설명했다. \n\n\n\n비금융법인기업 자금운용·조달 추이[한국은행 제공.재판매 및 DB 금지]    비금융 법인기업의 경우 작년 순조달 규모가 74조3천억원으로 2020년(89조6천억원)보다 줄었다. 수출 호조 등으로 기업의 영업이익이 크게 늘어 자금 사정이 좋아졌기 때문이라는 게 한은의 분석이다.     다만 지난해 대출(174조4천억원)과 주식발행(64조3천억원)을 통한 자금조달은 역대 최대 기록을 세웠다.    정부 부문의 순조달 규모도 1년사이 20조6천억원에서 12조7천억원으로 축소됐다.     코로나19 등에 대응해 적극적으로 재정을 집행하면서 정부 소비가 늘었지만, 국세 수입이 더 많이 증가했기 때문이다.     shk999@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 연준 긴축 부담에 2700선 붕괴…삼전 호실적에도 하락",
        "date": "2022.04.07. 오전 11:53",
        "content": "외국인·기관, 짙어진 매도세…개인 '사자'은행, 전기가스업 등 2%대 하락넷마블 4%, SK이노베이션 3%대 하락LG이노텍, 삼성화재 등 강세[이데일리 김응태 기자] 코스피 지수가 낙푹을 키우면서 장중 2700선이 붕괴됐다.\n\n\n\n7일 마켓포인트에 따르면 오전 11시38분 현재 코스피 지수는 전 거래일 대비 35.92포인트(1.35%) 하락한 2698.03이다. 코스피는 이날 2710선에서 하락 출발해 장중 내림세가 짙어지면서 끝내 2700선이 무너졌다.국내 증시가 급격한 하락세를 보이는 것은 미국의 긴축 정책이 예상보다 빠르게 진행될 수 있다는 우려가 커졌기 때문이다. 이날 공개된 3월 연방공개시장위원회(FOMC) 의사록에는 대다수 의원들이 기준금리 빅스텝(50bp=0.5%포인트) 인상에 동의하고, 이르면 오는 5월부터 최대 950억달러까지 양적 긴축을 시작하겠다는 내용이 담겼다. 한지영 키움증권 연구원은 “이날 증시는 연준의 긴축 부담에 따른 미국, 유럽 등 주요국 증시에 조정에 영향을 받으면서 하락세를 보일 전망”이라고 말했다.수급별로는 외국인과 기관이 각각 3271억, 2421억원 순매도 중이다. 개인은 5729억원 순매수하고 있다.프로그램은 차익과 비차익을 합쳐 1735억원 매도 우위를 보이고 있다. 업종별로 일제히 하락세다. 은행(2.45%), 전기가스업(2.17%), 운수창고(2.24%), 서비스업(2.14%) 등 2%대 하락하고 있다. 건설업(1.96%), 화학(1.75%), 종이·목재(1.75%), 기계(1.72%) 등은 1%대 내림세다.시가총액 상위 종목들도 대다수가 하락하고 있다. 삼성전자(005930)는 1분기 호실적 발표에도 불구하고 0.58% 하락하고 있다. 넷마블(251270)은 4%대로 낙폭이 크다. SK이노베이션(096770), 현대중공업(329180), LG에너지솔루션(373220), 카카오뱅크(323410), KB금융(105560) 등은 3%대 내려가고 있다. 반면 LG이노텍(011070)은 1%대 상승 중이다. 삼성바이오로직스(207940), 삼성화재(000810) 등은 1%대 미만 오름세를 보이고 있다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "011070",
            "034730",
            "096770",
            "251270",
            "207940",
            "005930",
            "000810",
            "035720",
            "323410",
            "039490"
        ]
    },
    {
        "title": "코스피, 외국인·기관 '팔자'에 장중 2700선 붕괴",
        "date": "2022.04.07. 오전 11:45",
        "content": "사진 = 게티이미지뱅크코스피지수가 외국인과 기관의 '팔자'에 장중 2700선 아래로 내려갔다.7일 오전 11시37분 기준 코스피지수는 전 거래일 대비 36.65포인트(1.34%) 내린 2698.38을 가리키고 있다. 이날 지수는 전 거래일 대비 20.33포인트(0.74%) 내린 2713.30으로 출발했다. 거래주체별로 보면 외국인과 기관이 각각 3271억원, 2421억원 순매도 중이다. 반면 개인은 5729억원 매수 우위다.시가총액 상위종목 가운데 카카오가 4% 넘는 하락세를 보이고 있다. LG에너지솔루션, SK하이닉스, 삼성SDI 등은 2% 넘게 주가가 빠지고 있다. 삼성전자는 올해 1분기 실적 호조에도 불구하고 소폭 하락 중이다. 같은 시간 코스닥지수도 하락세를 보이고 있다. 지수는 전 거래일보다 14.11포인트(1.50%) 하락한 929.02에 거래되고 있다. 지수는 전 거래일 대비 7.06포인트(0.75%) 내린 936.07로 출발했다.외국인 기관이 각각 2262억원, 1112억원 순매도 중이며 개인은 3522억원 순매수하고 있다. 서울외환시장에서 오전 11시36분 기준 원·달러 환율은 전 거래일보다 0.2원 내린 1218.1원에 거래되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006400",
            "005930",
            "035720"
        ]
    },
    {
        "title": "1.2조 베팅한 삼전 개미 '멘붕'…최대 실적에도 신저가",
        "date": "2022.04.07. 오전 11:38",
        "content": "삼성전자, 1분기 매출 77조· 영업익 14조···사상 최대주가는 6만 8000원 위태 '52주 신저가'이달 개인 1.2조 받아내···6만 전자에 저가 매수글로벌 불확실성 주가 눌러···\"2분기 반등 예상\"\n\n\n\n7일 오전 서울 서초구 삼성 딜라이트 샵 앞. 연합뉴스[서울경제] 삼성전자가 7일 1분기 사상 최고 실적을 발표했지만 마냥 웃지는 못하고 있다. 이날 주가는 약세를 보여 장중 52주 신저가를 갈아치웠기 때문이다. 주가는 7거래일째 ‘6만전자’에 갇혀있다. 증권가에서는 글로벌 환경의 불확실성이 주가를 누르고 있는 것으로 분석한다. 특히 개인투자자들은 삼성전자가 6만원 대로 하락하자 이달 들어서만 1조 2000억원이 넘는 공격적인 순매수에 나섰다. 그러나 호실적에도 주가는 바닥을 뚫으며 개인들의 손실이 커지는 형국이다.삼성전자는 이날 연결기준 1분기 잠정실적을 집계한 결과 매출 77조 원, 영업이익 14조 1000억 원을 기록했다고 발표했다. 금융정보업체 에프앤가이드가 집계한 증권사 컨센서스 13조 1106억 원을 뛰어넘는 수치다. 매출과 영업이익은 각각 전년 동기보다 17.8%, 50.3% 늘었다. 직전 분기와 비교해도 매출은 0.6%, 영업이익은 1.7% 증가했다.하지만 이날 삼성전자의 주가는 한때 6만 8100원까지 떨어지며 52주 신저가를 새로 썼다. 이날 오전 11시 29분 삼성전자는 6만 8200원에 거래되고 있다. 4월 들어 주가는 2.0% 떨어졌다.삼성전자가 '6만전자'로 떨어지자 개미들은 물타기에 나섰다. 기관투자가와 외국인은 각각 이달 1일부터 전날까지 5961억 3408만 7000원, 6344억 2662만 700원 어치를 내다팔았지만 개인투자자들은 1조 2146억 1179만 7100원을 매수했다.증권가에서는 글로벌 환경의 불확실성이 주가를 누르고 있는 것으로 보고 있다. 코로나19 팬데믹의 장기화와 러시아의 우크라이나 침공 사태 등 악재가 산재해 있기 때문이다. 김양재 다올투자증권 연구원은 \"중국에서 코로나19가 확산하며 주요 도시들이 봉쇄돼 소비 둔화에 대한 우려가 나오고 있다\"며 \"러시아의 우크라이나 침공 사태가 장기화하면서 전방수요가 위축되고 있다\"고 설명했다. 김 연구원은 \"이러한 불확실성 우려 때문에 삼성전자의 주가가 약세를 보이는 것으로 판단된다\"고 말했다. 이승우 유진투자증권 연구원은 “반도체 업황이 올해 호조를 이어가고 있지만 인플레이션, 금리 인상 등을 고려할 때 디램(DRAM) 성장세가 이어질지 불투명하다”며 “삼성의 기술력과 미래에 대해 물음표가 찍히고 있는 상황”이라고 밝혔다. 이 연구원은 삼성전자의 목표주가를 기존 9만 3000원에서 8만 8000원으로 하향했다.\n\n\n\n7일 오전 서울 서초구 삼성전자 서초사옥의 모습. 연합뉴스주가가 2분기 내로 반등할 것이라는 낙관적 전망도 나온다. 이익 개선세가 뚜렷하고 기존 악재가 2분기 내로 해소될 것이라는 기대감에서다. 정성한 신한자산운용 알파운용센터장은 “파운드리 수율 정상화까지 통상 6개월이 걸리는 점을 고려하면 6~7월에는 수율 개선세가 뚜렷해질 것”이라며 “메모리 반도체도 판가 인상에 기여할 DDR5 등 신제품이 나올 예정이기 때문에 2분기부터 주가 반등이 가시화할 것”이라고 말했다. 정 센터장은 이어 “올해 삼성전자의 실적 예상치가 일제히 상향 조정되고 있는 점을 고려하면 10~15% 정도의 안정적인 주가 상승 구간이 나타날 것”이라며 “현재는 주식을 바닥에서 낚는 저가 매수 시점이라고 보고 있다”고 했다. 메모리 반도체 수요도 회복세에 올라탈 것으로 예측된다. 박유악 키움증권 연구원은 “D램 산업은 올 2분기 공급 부족 재진입이 예상된다”며 “낸드는 2분기 고정 가격 상승 전환에 성공하며 큰 폭의 수익성 개선을 이룰 것으로 전망된다”고 말했다.전날 IBK투자증권은 삼성전자의 목표주가를 9만 원에서 10만 원으로 상향 조정했다. 김운호 IBK투자증권 연구원은 \"1분기 내내 주가는 하락세를 보여 충분한 조정을 거친 것으로 판단한다\"고 말했다.",
        "ticker": [
            "030210",
            "005930",
            "001200",
            "000950",
            "039490"
        ]
    },
    {
        "title": "코스피, 장중 2700 붕괴",
        "date": "2022.04.07. 오전 11:36",
        "content": "[이미지출처=연합뉴스]7일 장중 코스피의 2700선이 붕괴됐다. 이날 오전 11시24분께 코스피는 2699.91을 기록하면서 2700선에서 물러났다. 코스피가 장중 2700선에서 물러난 것은 지난달 22일 이후 처음이다. 이날 증시는 개인이 5536억원 규모 순매수에 나섰지만 외인과 기관이 각각 3156억원, 2341억원 규모 순매도에 나서면서 증시는 하락세를 면치 못했다. 특히 불변의 대장주인 삼성전자가 올해 1분기 실적 호조에도 불구하고 주당 7만원 선을 회복하지 못했다. 장 시작 전 삼성전자는 연결 기준 올해 1분기 영업이익이 14조1000억원을 기록했다고 밝혔다. 지난해 같은 기간 대비 50.32% 증가한 수준이다. 전날까지 집계된 증권사들의 평균 영업이익 전망치인 13조849억원도 넘어섰다. 매출액은 지난해 같은 기간보다 17.76% 증가한 77조원을 기록했다. 1분기 기준 역대 최대치다. 분기 기준으로 매출이 70조원을 넘은 것이 이번이 처음이다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "코스피 장중 2,700선 아래로…삼성전자 호실적에도 신저가",
        "date": "2022.04.07. 오전 11:31",
        "content": "코스피·코스닥 하락 마감(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 39.17포인트(1.43%) 내린 2,695.86에, 코스닥은 15.18포인트(1.61%) 내린 927.95에 장을 마감했다. 2022.4.7 yatoya@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 7일 오전 장중 2,700선 아래로 내려갔다.    이날 오전 11시 26분 현재 코스피는 전 거래일 대비 35.44포인트(1.30%) 하락한 2,699.59다.    장중 2,700선 하회는 지난 3월 22일(장중 저가 2,686.58) 이후 12거래일 만이다.    지수는 전장보다 20.33포인트(0.74%) 낮은 2,714.70에서 출발해 낙폭을 키웠다. 외국인과 기관이 각각 3천67억원, 2천313억원을 순매도해 지수를 끌어내렸다.    시가총액 상위권에서 삼성전자(-0.58%), LG에너지솔루션(-2.81%), SK하이닉스(-1.77%), 네이버(-1.82%), 카카오(-4.29%), 삼성SDI(-2.68%), LG화학(-2.78%) 등이 내림세다.    특히 삼성전자는 올해 1분기 '어닝 서프라이즈'(깜짝 실적)에도 장중 6만8천100원까지 떨어지며 52주 신저가를 새로 썼다.    같은 시각 코스닥지수는 전날보다 14.21포인트(1.51%) 내린 928.92에 머물렀다.    rice@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006400",
            "005930",
            "035720"
        ]
    },
    {
        "title": "'유상증자로 해외진출 나선다'는 소식에…에코프로비엠 주가 '쑥'",
        "date": "2022.04.07. 오전 11:14",
        "content": "장한때 6% 오르기도무상증자도 함께 발표…\"주가 상승 기대\"\n\n\n\n에코프로비엠이 유상증자를 통해 해외진출에 나선다는 소식에 주가가 급등했다. 증권가에서도 해외 진출 기대감이 현실화 됐다는 점에서 이번 결정을 높이 평가했다.7일 오전 10시 45분 현재 에코프로비엠의 주가는 전거래일 대비 1.75% 오른 43만1200원을 기록 중이다. 이날 주가는 한때 45만200원까지 오르기도 했다. 에코프로비엠은 전날 셀트리온헬스케어를 제치고 4개월 만에 코스닥시장 시가총액 1위자리를 탈환, 현재도 1위를 유지 중이다.해외진출 소식이 주가를 끌어올렸다. 전날 장 마감 후 에코프로비엠은 5000억원 규모의 유상증자를 발표했다. 이번 유상증자를 통해 조달한 자금 중 4700억원은 해외진출의 첫 단추가 되는 에코프로글로벌에 출자될 예정이다. 연내 유럽과 미국 내 양극재 공장을 구축할 것이라는 게 에코프로비엠 측의 설명이다. 나머지 300억원은 채무상환자금에 활용한다.정재헌 DB금융투자 연구원은 \"32만톤의 해외증설이 본격화 되는 첫 의사결정으로 이번 유상증자는 단순 자금 조달 이상의 의미를 갖는다\"며 \"시장이 기대하던 해외 진출 계획이 현실화된 만큼 주가엔 긍정적일 것\"이라고 말했다.에코프로비엠은 유상증자와 함께 1대 3 무상증자도 발표했다. 무상증자는 유통되는 주식수를 늘리고, 그렇게 늘어나는 주식수만큼 주가가 낮아지기에 주가가 싸 보이는 착시현상을 준다. 거래가 활발해지는 한편 투자심리도 개선되는 경우가 많아 호재로 작용하는 게 일반적이다. 무상증자기준일은 6월 28일로, 무상증자를 받으려면 이때까지 주식을 들고 있어야 한다.한편 유상증자 물량이 상장되는 건 7월 7일로, 주가 희석을 피하고자 하는 주주들은 6월 28일 이후 매도하면 된다. 시장은 유상증자로 인한 지분희석 우려에도 불구하고 무상증자 일정이 계획돼 있는 만큼 주가 하락으로 이어질 가능성은 낮다고 보고 있다. 지난해 말 유·무상증자를 함께 발표했던 자이언트스텝 역시 무상증자 기준일까지 주가가 지속적으로 올랐다.",
        "ticker": [
            "012030",
            "016610",
            "068270"
        ]
    },
    {
        "title": "[특징주]美긴축 예고에 네이버·카카오 약세",
        "date": "2022.04.07. 오전 11:03",
        "content": "[이데일리 김겨레 기자] 미국 연방준비제도(Fed)의 공격적인 긴축 예고로 뉴욕 나스닥지수가 하락하자 7일 NAVER(035420)·카카오(035720)가 약세를 보이고 있다. 마켓포인트에 따르면 오전 10시 58분 현재 네이버는 전 거래일보다 5000원(1.52%)원 하락한 32만5000원에 거래되고 있다. 카카오도 전날보다 4000원(3.81%) 내린 10만1000원에 거래 중이다. 미국 뉴욕 증시의 주요 지수는 6일(현지시간) 중앙은행인 연방준비제도(Fed)가 내달 양적긴축에 착수할 가능성을 시사함에 따라 일제히 하락 마감했다. 특히 기술주 중심의 나스닥 지수는 전장보다 315.35포인트(2.22%) 급락한 1만3888.82에 거래를 마쳤다.",
        "ticker": [
            "035420",
            "035720"
        ]
    },
    {
        "title": "마스턴프리미어리츠, 증권신고서 제출…상반기 코스피 입성 목표",
        "date": "2022.04.07. 오전 10:56",
        "content": "프랑스 크리스탈파크[IR큐더스 제공](서울=연합뉴스) 이미령 기자 = 마스턴투자운용은 금융감독원에 마스턴프리미어리츠 증권신고서를 제출하고 본격적인 공모 절차에 들어갔다고 7일 밝혔다.    마스턴프리미어리츠는 마스턴투자운용의 첫 공모 상장 리츠로 프랑스 아마존 물류센터, 인천 항동 스마트 물류센터, 프랑스 크리스탈파크 등을 기초자산으로 보유하고 있다.    프랑스 아마존 물류센터와 인천 항동 물류센터는 각각 아마존과 쿠팡이 100% 임차 중이다    프랑스 파리에 위치한 크리스탈파크는 프라이스워터하우스쿠퍼스(PwC), 에스티로더 등 글로벌 기업들이 임차 중이다.    특히 프랑스 소재 아마존 물류센터와 크리스탈파크 오피스는 물가상승지수를 기반으로 산정되는 상업용 부동산 임대료 지수에 연동되도록 장기 임대차 계약이 체결돼 있어, 물가 상승으로 인한 배당수익률 상승 수혜도 기대된다고 회사는 강조했다.    마스턴투자운용의 올해 1분기 기준 누적운용자산(AUM)은 약 30조원에 이른다. 회사는 최근 상업용 부동산 섹터 중 높은 수익률을 기록하고 있는 물류자산 투자가 40건에 이르는 등 시장 트렌드를 선도하고 있다고 설명했다.    마스턴프리미어리츠는 내달 공모 절차를 거쳐 상반기 내 유가증권시장에 상장할 예정이다.    대표 주관사는 삼성증권이다.    already@yna.co.kr",
        "ticker": [
            "357430",
            "016360"
        ]
    },
    {
        "title": "[특징주]롯데·한화 인수전 참여에 PI첨단소재 4%대↑",
        "date": "2022.04.07. 오전 10:51",
        "content": "[이데일리 양지윤 기자] PI첨단소재 인수전에 롯데와 한화그룹을 포함한 10여 곳의 잠재 후보들이 뛰어들었다는 소식에 4%대 강세다. \n\n\n\n7일 마켓포인트에 따르면 오즌 10시43분 현재 PI첨단소재(178920)는 전 거래일보다 4.84% 오른 4만8700원에 거래되고 있다.PI첨단소재는 폴리이미드(PI) 필름 세계 1위 업체로 시장 점유율은 약 30%에 달한다.전날 글랜우드PE는 PI첨단소재 경영권 매각을 위한 예비입찰을 진행했다. 입찰에는 롯데 계열사와 한화솔루션(009830), 솔베이, 칼라일그룹 등 주요 기업과 사모투자펀드(PEF) 등 10여 곳이 참여한 것으로 알려졌다.매각 대상은 글랜우드PE가 보유한 PI첨단소재 경영권 지분 54%로, 매각 측의 희망 거래 가격은 1조원 수준에 달하는 것으로 알려졌다.",
        "ticker": [
            "178920",
            "001680",
            "000880",
            "009830"
        ]
    },
    {
        "title": "코스피 '하락'.. 삼성전자 실적 호조에도 '6만원대'",
        "date": "2022.04.07. 오전 10:46",
        "content": "[이미지출처=연합뉴스]7일 증시는 외국인투자자와 기관투자자의 순매도가 이어지는 가운데 장 초반보다 하락 폭이 커졌다. 이날 오전 10시30분 현재 코스피는 전장보다 0.83% 내려간 2712.20을 기록하고 있다. 개인이 3074억원 규모 주식 매수에 나섰지만, 외인과 기관이 각각 1826억원, 1169억원 규모 순매도 의향을 나타내면서 코스피는 하락세를 면치 못하고 있다. 전체 종목 중에서는 162개 종목만이 상승했다. 시가총액 상위 종목 중에서는 장 초반 하락세를 보였던 종목들이 상승세로 전환됐다. 이 시각 현재 삼성바이오로직스는 전장 대비 0.25% 오른 81만5000원에 거래되고 있다. 삼성전자우선주와 현대차도 각각 0.32%, 0.83% 오름세를 나타내고 있다. 장 시작 전 삼성전자는 연결 기준 올해 1분기 영업이익이 14조1000억원을 기록했다고 밝혔다. 지난해 같은 기간 대비 50.32% 증가한 수준이다. 전날까지 집계된 증권사들의 평균 영업이익 전망치인 13조849억원도 넘어섰다. 매출액은 지난해 같은 기간보다 17.76% 증가한 77조원을 기록했다. 1분기 기준 역대 최대치다. 분기 기준으로 매출이 70조원을 넘은 것이 이번이 처음이다. 하지만 이 시각 현재 삼성전자는 6만8500원(0.01%)을 기록하고 있다. 업종 별로는 섬유의복 업종만이 0.08% 상승한 상태다. 반면 운수창고(2.28%), 전기가스(1.87%), 종이목재(1.71%) 등은 다른 업종에 비해 큰 폭의 하락세를 기록하고 있다. 코스닥은 10.14(1.08%) 내려간 932.99를 기록하고 있다. 코스닥도 개인이 2859억원 규모 순매수에 나선 반면, 외인과 기관이 각각 1837억원, 1169억원 규모 순매도 의향을 보이면서 지수는 하락하고 있다. 전체 종목 중에서는 221개 종목이 오름세를 나타내고 있다. 시가총액 상위 종목 중에서는 전날 코스닥 시총 1위 자리를 차지한 에코프로비엠이 2.19% 상승세를 보이고 있다. 셀트리온헬스케어(0.64%), 엘앤에프(0.26%) 등도 소폭 올라선 상태다. 업종별로는 기타제조업(0.14%) 소폭 오름세다. WI(4.98%), 노바텍(2.40%), 듀오백(0.70%) 등의 상승세가 업종 전체의 상승세를 이끌고 있다.",
        "ticker": [
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "삼성전자, 1분기 호실적에도 6만전자…2분기에 반등할까",
        "date": "2022.04.07. 오전 10:38",
        "content": "(서울=연합뉴스) 윤선희 박원희 기자 = 삼성전자가 올해 1분기 호실적에도 주가는 6만8천원이 붕괴될 위험에 놓였다.    7일 오전 유가증권시장에서 삼성전자는 6만8천100원으로 떨어져 52주 최저가를 새로 썼다.     현재 주가는 보합권인 6만8천500원에서 거래되면서 상승을 시도하고 있다.    실적 호전으로 기초여건(펀더멘털)은 튼튼하지만, D램 가격 약세와 미국의 강도 높은 긴축 우려가 삼성전자를 매입하려는 투자자들의 발을 잡고 있는 모습이다.    간밤에 공개된 미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 의사록 등을 통해 긴축 우려가 커지면서 뉴욕증시에서 기술주 중심의 나스닥지수가 2% 넘게 하락했다.    삼성전자도 전날 6만8천500원에 마쳐 종가 기준으로 2020년 12월 1일(6만7천800원) 이후 가장 낮은 수준까지 밀렸다.    장 시작 전 삼성전자는 연결 기준 올해 1분기 영업이익이 14조1천억원으로 지난해 동기보다 50.32% 증가한 것으로 잠정 집계됐다고 공시했다.    이는 연합인포맥스가 집계한 시장 전망치 13조2천245억원을 6.6% 웃도는 수치다. 매출은 작년 동기 대비 17.76% 증가한 77조원으로 역대 최대를 기록했다.    시장에선 삼성전자의 1분기 실적이 예상을 웃도는 수준이라며 긍정적으로 평가했다.    박성순 케이프투자증권 연구원은 \"삼성전자 1분기 실적이 예상을 웃돈 것은 메모리 때문으로 보인다\"며 \"일본 반도체 기업 키옥시아의 오염 사태 이후 고객 주문이 늘어 출하량과 가격이 예상한 것보다 긍정적이었고 실적도 늘어난 것\"으로 분석했다.    그러면서 \"1분기에 메모리뿐 아니라 파운드리, 디스플레이 등 분야도 예상보다 호전된 실적을 거뒀다\"고 강조했다.     노근창 현대차증권 리서치센터장은 \"실적 호전은 낸드플래시 업황이 우호적인 데다 환율 효과가 작용한 덕분\"이라며 \"D램과 스마트폰은 시장 예상치를 크게 벗어나지 않은 것으로 보인다\"고 말했다. \n\n\n\n[그래픽] 삼성전자 실적 추이(서울=연합뉴스) 김영은 원형민 기자 = 삼성전자는 연결 기준 올해 1분기 영업이익이 전년 동기 대비 50.32% 증가한 14조1천억원으로 잠정 집계됐다고 공시했다. 매출은 77조원으로 전년 동기 대비 17.76% 늘었다.     0eun@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics시장에선 삼성전자 주가가 52주 신저가를 기록했으나 약보합에 머무는 데 대해 나스닥과 비교해 상대적으로 낙폭이 작은 건 실적 호전 덕분이라고 평가했다.    전문가들은 삼성전자가 이르면 2분기 중에 반등 탄력을 받을 것으로 내다봤다.     D램 가격 하락 등 악재 요인에 따른 주가 조정이 충분히 이뤄진 데다 분기 실적이 올해 개선추세를 보일 것이라는 전망이 우세하기 때문이다.    박 연구원은 \"삼성전자 주가는 기초여건(펀더멘털)보다 거시적인 요인으로 약세를 보여왔다\"며 \"특히 외국인 투자자들이 국내 시장 매력도가 인플레이션(물가 상승) 구간에서 높지 않다고 판단해 삼성전자 매수에 나서지 않는 것\"이라고 분석했다.    김운호 IBK투자증권 연구원은 \"최근 삼성전자 주가를 보면 D램 시장 우려를 충분히 반영했다\"며 \"2분기 D램 고정가격 하락이 마무리되는 시점에 반등이 이뤄질 것\"이라고 강조했다.    그러면서 \"삼성전자는 1분기 이후 실적 개선을 이어갈 전망이어서 주가 상승 여력이 많다\"며 삼성전자 목표주가를 주가순자산배율(PBR) 2.0배를 적용해 10만원으로 상향 조정했다.    이순학 한화투자증권 연구원은 \"메모리 가격이 오르면서 분기 영업이익은 2분기 15조7천억원, 3분기 21조원까지 확대될 것\"이라며 \"2분기부터 실적 개선과 주가 반등을 기대한다\"며 삼성전자 목표주가 11만원을 유지했다.     노 센터장은 \"주가 반등을 위해선 거시경제를 둘러싼 부정적인 요인이 해소돼야 한다\"며 \"삼성전자 성장 동력인 파운드리 사업 경쟁력 확인도 중요한 요인이 될 것\"이라고 예상했다.     반면 일각에선 삼성전자 주가를 보수적으로 보는 시각도 있다.     이승우 유진투자증권 연구원은 \"인플레이션(물가 상승)과 금리 인상, 신종 코로나바이러스 감염증(코로나19) 이후 소비 양상 변화를 고려하면 내년까지 4년 연속 D램 성장을 확신하기 어렵다\"며 최근 삼성전자 목표주가를 9만3천원에서 8만8천원으로 하향 조정했다.     그는 \"주가는 견조한 실적과 대비되는 양상이며 기술력이나 미국 인텔의 반도체 투자 전략은 부담으로 작용할 수 있다\"면서도 \"현재 주가는 올해 변동폭의 하단에 있어 2∼3분기에 상승 가능성이 높다\"고 봤다.     신한금융투자도 실적 발표를 앞두고 삼성전자 목표주가를 10만5천원에서 9만7천원으로 낮췄다.     indigo@yna.co.kr, encounter24@yna.co.kr",
        "ticker": [
            "005930",
            "001200",
            "000880",
            "003530",
            "005380",
            "001500"
        ]
    },
    {
        "title": "거래소, 계양전기 기업심사위원회 개최기한 연장",
        "date": "2022.04.07. 오전 10:36",
        "content": "재무팀 직원 '245억원 횡령' 계양전기 본사 압수수색(서울=연합뉴스) 김인철 기자 = 회삿돈 245억원을 횡령한 혐의로 구속된 김모씨가 근무했던 서울 강남구 테헤란로 계양전기 본사에 대한 압수수색이 진행된 22일 강남구 계양전기 본사 모습. 2022.2.22 yatoya@yna.co.kr(서울=연합뉴스) 이미령 기자 = 한국거래소는 7일 직원 횡령 사건이 발생한 계양전기에 대한 기업심사위원회(기심위) 개최 기한을 1개월(5월 7일) 이내에서 연장한다고 밝혔다.    거래소는 \"지난 3월 10일 계양전기를 기심위 심의대상으로 결정해 20영업일 이내(4월 7일) 기심위를 개최해야 하나, 심의 결과에 영향을 미칠 수 있는 사업보고서 제출 등이 예정돼 있어 기한을 연장한다\"고 전날 공시했다.    계양전기는 자사 재무팀 직원 김모씨를 횡령(특정경제범죄 가중처벌 등에 관한 법률 위반) 혐의로 고소했다고 지난 2월 15일 공시함에 따라 상장적격성 실질 심사 사유가 발생, 거래가 정지된 상태다.    계양전기 주권은 기심위 심의에 따른 상장 적격성 유지 여부 결정일까지 매매거래정지가 계속된다.    계양전기 직원의 횡령 추정 금액은 245억원으로 계양전기 자기자본 1천926억원의 12.7%에 해당하는 규모다.    already@yna.co.kr",
        "ticker": [
            "012200",
            "001680"
        ]
    },
    {
        "title": "[스톡톡스]“삼성전자 깜짝 실적 보다 매크로에 더 민감”",
        "date": "2022.04.07. 오전 10:32",
        "content": "이승우 유진투자증권 리서치센터장1분기 역대 최고 실적에도 주가 부진올해 전망 좋지만 내년 어려움 올 수도[이데일리 이지현 기자] 삼성전자(005930)가 지난 1분기에도 깜짝 실적을 기록했다. 연결기준 잠정 매출액은 77조원으로 분기 사상 역대 최대치를 기록했다. 영업이익은 14조1000억원으로, 2018년 1분기(15조6400억원)에 이어 두 번째로 높은 실적이다.이승우 유진투자증권 리서치센터장은 이데일리와의 통화에서 “2018년 이후로 올해까지 13번의 실적발표중 2번을 제외하고 모두 서프라이즈가 나왔다”며 이번에도 예상했던 결과라는 반응을 보였다.하지만 주가는 오르지 못하고 있다. 장중 0.58% 하락한 6만8100원까지 내려가며 52주 최저기록을 새로 썼다. 이승우 센터장은 “삼성전자의 실적과 주가의 경우 상관관계가 별로 없다”며 “2020년 2분기에도 실적이 전년동기대비 29%나 증가했지만 당일 주가가 2.9%나 하락했다”고 짚었다. \n\n\n\n사진=이데일리DB삼성전자는 코스피 대장주로 전체 매출액 비중의 12.16%를 차지하고 있다. 이렇다 보니 자체 실적 이슈보다는 금리인상 등과 같은 매크로 이슈에 더 크게 반응하고 있다. 이 센터장은 “장단기 금리차 축소나 인플레이션, 금리 인상 등과 같은 경제지표에 삼성전자 주가가 더 크게 반응하는 경향을 보이고 있다”며 “현재 매크로가 지배하는 상황”이라고 설명했다.삼성전자의 2분기와 3분기 실적 기대감이 커지고 있다. IT·모바일 사업부의 경우 스마트폰 물량 증가 등으로 매출액과 영업이익이 모두 크게 개선될 것으로 기대되고 있다.하지만 밝은 전망만 있지 않다. 삼성전자는 파운드리(반도체 위탁생산) 사업부에선 4~5나노(10억 분의 1m)급 첨단 공정의 수율 문제를 겪고 있는 것으로 알려졌다.아울러 미국의 종합 반도체기업 인텔이 유럽에 반도체 생산과 연구개발(R&D)을 위해 800억유로(약 110조원)를 투자하기로 한 점도 불안한 변수로 꼽힌다. 미국의 반도체 전략이 아시아 의존 축소로 이어진다면 삼성전자뿐만 아니라 K-반도체 산업 전체에 악재가 될 수 있어서다.이 센터장은 “지금 좋아 보이지만, 인플레이션과 금리 감안할 때 (삼성전자 실적이) 계속 좋을지 의문”이라며 “늘어나는 비용 부담이 시간을 두고 나타날 거다. 내년엔 삼성전자분만 아니라 대부분의 기업 성장이 기대보다 둔화할 가능성이 크다”고 말했다.",
        "ticker": [
            "012030",
            "005930",
            "001200"
        ]
    },
    {
        "title": "쏘카, 유가증권시장 상장예비심사 통과",
        "date": "2022.04.07. 오전 10:26",
        "content": "쏘카/ 사진 제공=쏘카[서울경제] 한국거래소 유가증권시장본부는 쏘카의 주권 상장예비심사 결과, 상장 요건을 충족하고 있어 상장에 적격한 것으로 확정했다고 6일 밝혔다.쏘카는 지난 2011년 10월 설립된 차량 공유(카셰어링) 업체다. 상장예비심사 승인일 기준 최대주주 에스오큐알아이 등이 지분 40.11%를 보유하고 있다.지난해 별도재무제표 기준 영업수익 2850억 원, 영업손실 84억 원, 당기순이익 37억 원을 기록했다.",
        "ticker": [
            "403550"
        ]
    },
    {
        "title": "계좌 개설 시 韓·美주식 지급…하이투자증권 이벤트",
        "date": "2022.04.07. 오전 10:17",
        "content": "비대면 신규·휴면고객 대상\n\n\n\n 하이투자증권은 4월 7일부터 7월 28일까지 비대면(스마트지점) 신규 및 휴면 고객 대상으로 계좌 개설 및 주식거래 이벤트를 진행한다고 7일 밝혔다.먼저 이벤트 기간 내 비대면 계좌를 신규로 개설한 모든 고객에게 국내주식 1주를 지급한다. 미국주식 매매 서비스를 신청한 고객에게는 미국주식 1주를 추가로 지급한다.국내주식은 삼성전자, 하림지주, 티케이케미칼, SV인베스트먼트, 한화손해보험 중에 지급한다. 미국주식의 경우 애플, AMC 엔터테인먼트 홀딩스, 포드, 고프로, 사우스웨스턴 에너지 가운데 랜덤 추첨을 통해 각 1주씩 지급한다. 지급 대상 종목은 국내 최대 퀀트투자 플랫폼인 뉴지스탁의 기업가치 평가 점수를 고려해 선정했으며 시장 상황에 따라 종목 교체가 가능하다.고객은 어떤 주식을 받게 될지 계좌를 개설하기 전에 하이투자증권 홈페이지 내 이벤트 게시판에서 먼저 확인할 수 있다.또 하이투자증권은 국내 주식 온라인 매매 수수료를 0.01%로 제공한다. 타 증권사에서 보유하고 있는 상장주식을 하이투자증권 스마트지점으로 이전할 경우 1만원을 지급하고 5000만원 이상 이전 시 최대 100만원의 현금도 지급한다.미국주식 온라인 미국주식 매매 수수료는 0.069%로 제공한다. 타 증권사에서 보유하고 있는 상장 미국 주식을 하이투자증권 스마트지점으로 1주 이상 이전 할 경우에는 추첨을 통해 테슬라 주식도 지급한다.",
        "ticker": [
            "001680",
            "005930",
            "000880",
            "000370"
        ]
    },
    {
        "title": "신한금투 \"인천김포고속도 대출, ESG 유동화채권 발행 완료\"",
        "date": "2022.04.07. 오전 10:11",
        "content": "\"ESG 인증 유동화채권으로 SOC 민간투자 참여 확대할 것\"\n\n\n\n신한금융투자[연합뉴스 자료사진]    (서울=연합뉴스) 이미령 기자 = 신한금융투자는 7일 인천김포고속도로 리파이낸싱 사업의 선순위대출 Ⅲ-1 트랜치에 대해 단독 발행주간사로서 환경·사회·지배구조(ESG) 인증 유동화사채 발행 절차를 완료했다고 밝혔다.    인천김포고속도로 사업은 인천광역시 중구 신흥동에서 경기도 김포시 양촌면 양곡리까지 총 연장 28.88㎞ 규모로 제2외곽순환도로의 서부남북축을 담당하는 사업이다. 2017년 3월 개통 후 연평균 교통량이 14.0%로 성장 중이다.    총 리파이낸싱 금액은 1조2천83억원이고 차입금은 총 6개 트랜치로 구성된다. 이 중 선순위대출Ⅱ(변동금리) 및 선순위대출Ⅲ-1(고정금리)에 대해 신용보증기금이 원리금을 보증한다.    신한금융투자는 선순위대출 Ⅲ-1 트랜치 약정 금액인 1천700억원을 기초자산으로 유동화사채를 발행해 국내 생보사들의 투자를 유치했다.    이번 리파이낸싱을 통해 시행 법인은 자본 비용을 추가로 경감할 수 있게 됐다.    회사는 신용보증기금의 신용 보강과 더불어 국내 신용 평가사로부터 해당 유동화사채에 대해 ESG금융상품 인증 평가(SB1 등급)를 받아 상품을 성공적으로 조달했다고 설명했다.    정근수 신한금융투자 GIB 그룹장은 \"신한금융그룹 차원의 ESG 경영 추진전략에 발맞춰 신용보증기금과 협업을 통해 국내 사회간접자본(SOC) 민간투자사업을 더욱 확대해 나갈 예정\"이라고 밝혔다.    already@yna.co.kr",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "[특징주] LG전자, 장중 신저가 찍고 반등",
        "date": "2022.04.07. 오전 10:02",
        "content": "LG전자/ 사진 제공=LG전자[서울경제] LG전자(066570)가 장중 신저가를 찍은 뒤 반등하고 있다.7일 오전 9시 50분 기준 LG전자는 전일 대비 0.44% 오른 11만4500원에 거래되고 있다. LG전자는 장 중 11만2500원을 찍으며 52주 신저가를 기록했다.한편 LG전자는 이날 1분기 실적을 발표할 예정이다. 매출액은 19조9000억 원, 영업이익은 1조3600억 원을 기록할 것으로 예상된다. 특히 프리미엄 가전과 TV 판매 증가에 힘입어 매출액은 1분기 기준 역대 최대 규모로 추정된다. 다만 영업이익은 원자재값 상승으로 감소할 것이란 전망이 나온다.",
        "ticker": [
            "003550",
            "066570"
        ]
    },
    {
        "title": "[스톡톡스]\"삼성전자 깜짝 실적…반도체 예상보다 좋아\"",
        "date": "2022.04.07. 오전 9:51",
        "content": "노근창 현대차증권 리서치센터장 분석반도체 8조원 추정…가격 하락폭 예상보다 작아IM 4조원 추정…갤S22 논란에도 출하량 양호2분기 영업익 14.5조원…반도체가 견인할 것[이데일리 이은정 기자] 삼성전자(005930)가 1분기 영업이익 추정치를 상회한 것은 반도체 가격 하락폭이 예상보다 작았다는 분석이 나온다. 2분기엔 1분기보다 소폭 늘어난 14조원 중반대 영업이익이 예상되고 있다. \n\n\n\n노근창 현대차증권 리서치센터장.7일 삼성전자는 연결기준 잠정 매출액 77조원, 영업이익 14조1000억원을 기록했다고 공시했다. 이는 전년 동기 대비 각각 17.76%, 50.32% 증가한 수준이다. 전일 기준 에프앤가이드 컨센서스 대비해선 각각 2.3%, 7.5% 상회했다. 노근창 현대차증권 리서치센터장은 이날 이데일리와의 통화에서 “우호적인 환율과 예상보다 양호한 완제품 출하량에 매출액을 상향 조정(76조8000억원)했었는데 영업이익도 예상보다 잘 나왔다”며 “반도체와 디스플레이가 기존 추정치를 상회한 것으로 보인다”고 말했다. 1분기 잠정치에 대해 각 사업부문별 영업이익은 △디바이스솔루션(DS) 8조원 △디스플레이패널(DP) 9000억원 △IT·모바일(IM) 4조2000억원 △소비자가전(CE) 7500억원 △하만 1600억원 수준으로 추정했다. 그 배경으로는 “원화 약세도 있었고, 낸드의 경우 가격이 1분기까지 하락으로 봤는데, 마이크론과 마찬가지로 하락폭이 생각보다 작았던 것 같다”고 말했다. 디스플레이의 경우 모바일 유기발광다이오드(OLED) 출하량이 예상보다 양호하고, 중화권·애플·삼성 등 거래선의 플렉시블 제품 수요가 양호하다고 평가했다. 우려됐던 리지드 OLED도 장기계약 효과가 나타나고 있다고 봤다. 반도체와 호실적을 동반 견인한 IM에 대해선 “갤럭시S22가 (게임 최적화 서비스(GOS) 등으로) 노이즈가 많았지만 1분기 셀인(제조업체가 유통업체에 판매) 출하량이 800만대 이상으로 예상된다”고 말했다.그는 러시아-우크라이나 전쟁과 신흥국 스마트폰 수요 위축에도 1분기 스마트폰 출하량을 전분기 대비 약 8.7% 증가한 7450만대로 예상한 바 있다. 러·우 지역 출하량 비중은 2%대로 추정치보다 훨씬 낮은 수준으로 다른 지역 판매를 통해 상쇄됐다고 분석했다. 아울러 삼성전자의 2분기 영업이익은 14조5000억원으로 추정했다. IM의 갤럭시S22 출시 효과가 줄지만 반도체 실적이 개선되면서 전사 영업이익이 1분기 대비 증가할 것이란 전망이다. 노 센터장은 “2분기에도 반도체가 실적을 견인할 것”이라며 “D램 낙폭이 줄고, 낸드 가격이 본격 오를 것으로 전망한다”고 전했다. 이어 “지난해 상반기 오스틴 공장 가동중단 기저효과가 나타나면서 올해 파운드리 매출액은 약 24% 증가해 시장보다 초과 성장이 예상된다”며 “4분기 나노 공정 수율 개선도 파운드리 수익성에 긍정적”이라고 덧붙였다.",
        "ticker": [
            "005930",
            "004080",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[특징주] 국제 곡물가격 상승에 비료주 강세…KG케미칼 22% ↑",
        "date": "2022.04.07. 오전 9:50",
        "content": "KG케미칼 CI/ 사진제공=KG케미칼[서울경제] 비료주가 연일 상승 곡선을 타고 있다.7일 오전 9시 45분 기준 KG케미칼(001390)은 전날 대비 22.29% 오른 4만 8550원에 거래되고 있다. KG케미칼은 2거래일 연속 상승 중이다. 누보(332290)(11.74%), 남해화학(025860)(2.12%) 등도 상승세를 이어가고 있다.비료주 상승에는 2분기 수입 곡물 가격이 강세를 보일 것이라는 전망이 영향을 미친 것으로 분석된다. 7일 한국농촌경제연구원 농업관측센터가 작성한 ‘국제곡물 4월호’에 따르면 2분기 곡물 수입 단가지수는 식용, 사료용이 각각 전 분기 대비 10.4%, 13.6% 오를 것으로 보인다. 농업관측센터는 러시아와 우크라이나 전쟁 이후 세계 곡물 가격이 오른 것과 함께 원·달러 환율 및 해상운임료 등이 상승한 것이 영향을 미쳤다고 분석했다.한편, KG케미칼은 모회사인 KG그룹이 쌍용자동차 인수전에 뛰어든다는 소식도 주가 급등에 영향을 미친 것으로 보인다. KG그룹은 국내 최초 비료회사인 경기화학(현 KG케미칼)이 모태인 회사로, 앞서 쌍용차 매각주관사인 EY한영으로부터 투자설명서(IM)을 받아 매각을 검토 중이라고 밝힌 바 있다.",
        "ticker": [
            "001390",
            "025860"
        ]
    },
    {
        "title": "[스톡톡스]\"호실적에도 삼성전자 주가 상승 어려운 이유\"",
        "date": "2022.04.07. 오전 9:49",
        "content": "박성순 케이프투자증권 연구원매크로 변수에 흔들…소폭하락 그칠듯[이데일리 양지윤 기자] 박성순 케이프투자증권 연구원은 7일 삼성전자(005930) 잠정 실적발표에 대해 “메모리사업부 실적이 잘 나오면서 시장 기대치보다 높은 실적을 기록한 것으로 보인다”고 분석했다.\n\n\n\n박성순 연구원은 “키옥시아 공장의 오염사고의 영향으로 낸드플래시 출하와 가격 움직임이 우호적으로 전환된 게 실적에 영향을 끼친 것으로 보인다”고 설명했다. 박 연구원은 “비메모리 부문도 이익 개선이 많지 않을 것으로 전망했지만, 작년 4분기보다 다소 나아진 것 같다”면서 “디스플레이도 작년 1분기보다 가동률이 높아지면서 통상 1분기보다 괜찮을 것”이라고 짚었다.2분기도 우호적인 환경이 이어질 것으로 예상했다. 그는 “낸드플래시 가격이 오를 것으로 예상되는데, 이는 디램 가격에도 영향을 미칠 것으로 보인다”며 “고객사들이 안전재고에 대한 민감도 높아지면 디램 재고 더 가져가는 경향이 있는 만큼 가격이 거의 안 빠지는 수준이 될 것”이라고 전망했다. 가격 상승을 기대하긴 어렵지만, 소폭 하락에 그칠 것이란 설명이다. 삼성전자 주가가 최근 약세를 보이고 있는 것은 매크로 요인이 크다고 판단했다. 그는 “매크로 영향으로 한국 시장에 대한 외국인들의 시각이 좋지 않고, 시가총액 비중도 커서 실적이 잘 나왔음에도 주가가 빠지고 있는 것”이라며 “여기에 파운드리 사업에 대한 우려가 여전히 상존하면서 복합적으로 영향을 미친 것으로 보인다”고 말했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[특징주]KG그룹, 쌍용차 인수 추진에 강세",
        "date": "2022.04.07. 오전 9:49",
        "content": "지난 달 28일 오후 경기도 평택시 쌍용자동차 평택공장 정문 모습. 연합뉴스[서울경제] KG그룹이 쌍용차 인수전에 뛰어든다는 소식에 급등세다. 반면 쌍용차 인수를 놓고 경쟁하는 이엔플러스(074610)는 약세다.7일 오전 9시 45분 기준 KG동부제철(016380)은 전날 대비 가격제한폭(29.76%)까지 오른 1만 6350원에 거래되고 있다. KG동부제철우(016385)(29.71%), KG케미칼(001390)(23.55%), KG ETS(151860)(22.15%), KG모빌리언스(046440)(18.69%), KG이니시스(035600) (7.59%)등도 일제히 강세다.KG그룹의 주가 상승에는 쌍용차 인수에 대한 투자자들의 기대감이 반영된 것으로 보인다. KG그룹은 전날 “매각 주관사로부터 투자설명서(IM)를 수취해 입찰 참여를 검토하고 있다”고 밝혔다. KG그룹은 동부제철 인수 당시 손을 잡았던 캑터스프라이빗에쿼티(PE)와 컨소시엄을 구성해 쌍용차 인수를 추진하고 있는 것으로 전해졌다. KG그룹과 캑터스PE는 2019년 워크아웃 상태였던 동부제철(현 KG스틸)을 인수해 회생시킨 바 있다. KG그룹은 KG스틸을 쌍용차 인수 주체로 내세우는 방안도 검토하고 있는 것으로 알려졌다.반면 이엔플러스는 전 거래일 대비 680원(13.28%) 하락한 4440원에 거래되고 있다. 이엔플러스의 약세는 쌍용차 인수자금을 마련하지 못할 것이라는 우려가 반영된 것으로 추정된다. EY한영은 쌍용차의 소유 부지와 자산 등을 포함한 청산가치를 1조 원가량으로 평가했다. 이에 따라 부채와 운영자금을 포함하면 쌍용차 인수에는 최소 1조 5000억 원이 필요할 것으로 전망된다.",
        "ticker": [
            "016380",
            "001390",
            "074610"
        ]
    },
    {
        "title": "[특징주] '쌍용차 인수전 참여' KG그룹주 상한가…관련주 연일 널뛰기",
        "date": "2022.04.07. 오전 9:48",
        "content": "쌍용차의 앞날은(평택=연합뉴스) 홍기원 기자 = 에디슨모터스의 쌍용차 인수가 무산된 28일 오후 경기도 평택시 쌍용자동차 평택공장 정문 모습.     쌍용차는 28일 공시를 통해 \"당사는 서울회생법원의 허가를 받아 에디슨모터스 컨소시엄과 인수합병 투자계약을 체결했으나, 에디슨모터스 컨소시엄이 관계인집회 기일로부터 5영업일 전까지 예치해야 할 인수대금을 예치하지 않아 투자계약이 자동해제됐다\"고 밝혔다. 2022.3.28 xanadu@yna.co.kr(서울=연합뉴스) 이미령 기자 = KG그룹이 쌍용차 인수전에 뛰어든다는 소식에 7일 장 초반 그룹 계열사 주가가 일제히 큰 폭으로 뛰고 있다.    이날 오전 9시 15분 현재 유가증권시장에서 KG동부제철우는 가격제한폭(29.71%)까지 오른 17만9천원에 거래되고 있다.    KG동부제철(22.22%), KG케미칼(12.97%), KG ETS(12.03%), KG모빌리언스(10.10%) 등도 일제히 급등하고 있다.    투자은행(IB)과 자동차 업계에 따르면 KG그룹은 쌍용차 매각 주관사 EY한영회계법인에 최근 인수 참여 의사를 타진한 것으로 알려졌다.    KG그룹 측도 \"매각 주관사로부터 투자설명서(IM)를 받아 입찰 참여를 검토하고 있다\"고 밝혔다.    KG그룹은 동부제철(현 KG스틸) 인수 당시 손을 잡았던 캑터스프라이빗에쿼티(PE)와 컨소시엄을 구성해 쌍용차 인수를 추진하고 있는 것으로 알려졌다.\n\n\n\n쌍방울그룹[촬영 안 철 수]이보다 앞서 쌍용차 인수 작업에 나선다고 밝혀 주가가 치솟았던 쌍방울 그룹 계열사 주가는 일제히 급락하고 있다.    같은 시간 쌍방울은 전날보다 7.31% 내린 1천15원에 거래됐다. 나노스(-7.71%), 미래산업(-6.47%), 광림(-6.00%), 비비안(-4.83%), 아이오케이(-4.81%) 등도 일제히 내림세다.    쌍방울그룹은 지난달 31일 에디슨모터스의 쌍용차 인수가 무산되자 태스크포스(TF)를 꾸려 인수 작업에 나선다고 밝혔다.    다만 쌍용차 인수금액이 1조원을 넘을 것으로 예상돼 일각에선 쌍방울그룹의 인수에 회의적인 시각도 제기된다.    쌍방울그룹 계열사 미래산업은 보유 중이던 아이오케이 주식 647만6천842주를 124억1천479만원에 지난 4일자로 처분했다고 공시했다.    주당 매각가는 1천917원 수준으로 쌍용차 인수전 참여 이슈로 주가가 급등하기 전날인 31일 종가 1천235원과 비교해도 55%가량 높다.    쌍방울그룹은 미래산업의 아이오케이 주식 처분과 관련해 \"손실을 본 매도일 뿐 차익 실현은 없었다\"며 \"이번 매도를 통해 확보한 124억원은 회사 운영자금을 위한 것\"이라고 밝혔다.     쌍방울그룹의 쌍용차 인수 컨소시엄에 참여를 검토 중인 것으로 알려진 KH 필룩스(-4.17%) KH E&T(-2.84%) 등 KH필룩스 그룹의 주가도 내림세다.    쌍용차 인수 컨소시엄 참여 여부를 검토하고 있다고 밝힌 또 다른 중소기업 이엔플러스 역시 10.55% 급락하고 있다.    already@yna.co.kr",
        "ticker": [
            "016380",
            "001390",
            "033180",
            "025560",
            "002070",
            "102280",
            "074610"
        ]
    },
    {
        "title": "[특징주]페인트주, 최대 30% 가격 인상 소식에 '강세'",
        "date": "2022.04.07. 오전 9:48",
        "content": "[이데일리 양지윤 기자] 페인트 상위 업체들이 전체 품목 가격을 최대 30% 인상했다는 소식에 관련주들이 장초반 강세다.\n\n\n\n7일 마켓포인트에 따르면 오전 9시42분 현재 노루페인트(090350)는 전 거래일보다 5.93% 오른 1만2500원에 거래되고 있다. 삼화페인트(000390)와 강남제비스코(000860)는 각각 2.42% 오른 가격으로 거래 중이다. 페인트주가 장초반 강세를 보이는 것은 제품 가격 인상 소식이 전해지면서다. 관련 업계에 따르면 최근 KCC, 노루페인트, 삼화페인트, 강남제비스코 등 페인트 업체들은 제품 전체 가격을 일괄적으로 올렸다. 제품별 최대 인상률은 30%에 달한다. 건축용(수성·유성) 페인트는 10~13%, 바닥방수·에폭시수지 등은 20~25% 올라 평균 가격 인상률은 17~22%인 것으로 알려졌다.업체들은 지난해 원자재와 물류비 인상 여파로 상·하반기 두 차례 가격을 올린 바 있다.",
        "ticker": [
            "002380",
            "000860",
            "090350",
            "000390"
        ]
    },
    {
        "title": "[특징주]삼성전자, 깜짝 실적에도 52주 최저가 기록",
        "date": "2022.04.07. 오전 9:37",
        "content": "[이데일리 이지현 기자] 삼성전자(005930)가 1분기 깜짝 실적을 발표했다. 하지만 주가는 전날에 이어 하락세를 이어가며 52주 최저가를 기록했다.7일 마켓포인트에 따르면 이날 오전 9시 30분 삼성전자는 전 거래일 보다 0.29%(200원) 하락한 6만8300원에 거래 중이다.  장중 0.58% 하락한 6만8100원을 터치하며 52주 최저가 기록(2021년 4월 26일 8만6200원)을 뚫고 내려갔다. 거래량은 360만주, 거래대금은 2460억원이나 된다. 메릴린치와 CS, 맥쿼리 등 외국계 증권사가 매도 상위에 이름을 올리는 등 외국인의 매도세가 강하게 나타나고 있다.삼성전자의 지난 1분기 매출은 77조원으로 분기 사상 역대 최대치를 기록했다. 영업이익도 14조1000억원으로 잠정 집계됐다. 이는 2018년 1분기(15조6400억원)에 이어 두 번째로 높은 실적이다. 삼성전자의 주력 사업인 메모리 반도체가 예상과 달리 가격 하락폭이 크지 않으면서 실적 호조를 보였고, 스마트폰, 가전 부문의 매출 성장세가 이번 실적을 견인한 것으로 분석된다.삼성전자 관계자는 “잠정 실적은 한국채택 국제회계기준(IFRS)에따라 추정한 결과”라며 “아직 결산이 종료되지 않은 가운데 투자자들의 편의를 돕는 차원에서 제공되는 것”이라고 설명했다.깜짝 실적에도 주가는 하락세다. 이승우 유진투자증권 리서치센터장은 “2018년 이후 13번의 실적발표에서 11번의 깜짝실적이 나왔다”며 “하지만 주가와 상관관계가 없었다”고 짚었다. 2020년 2분기 실적은 전년보다 29%나 상승했음에도 주가는 2.9% 정도 하락했다.이 센터장은 “2분기와 3분기에도 호실적이 예상되고 있다”면서도 “현재는 실적보다 매크로가 주가를 지배하는 상황”이라고 설명했다.",
        "ticker": [
            "005930",
            "001200"
        ]
    },
    {
        "title": "[특징주] ‘1분기 사상 최고 실적’ 삼전, 주가는 신저가",
        "date": "2022.04.07. 오전 9:34",
        "content": "/연합뉴스[서울경제] 삼성전자(005930)가 1분기 사상 최고 실적을 냈음에도 주가는 장중 52주 신저가를 새로 썼다.7일 오전 9시 7분 삼성전자는 전날보다 200원(0.29%) 내린 6만 300원에 거래되고 있다. 장초반 주가는 6만 8100원까지 내려가며 52주 신저가를 새로 썼다.이날 삼성전자는 올해 1분기 연결기준 매출 77조 원, 영업이익 14조 1000억 원의 실적을 기록했다고 밝혔다. 지정학적 리스크 등 대외 악재가 다수 있었는데도, 1분기 기준 사상 최대 실적을 기록한 것이다. 지난해 3분기 73조 9800억 원을 기록한 이후 3분기 연속 매출 70조 원을 넘어섰다.삼성전자는 주력 사업인 메모리 반도체가 예상과 달리 가격 하락폭이 크지 않으면서 실적 호조를 보였다. 디스플레이와 스마트폰 부문에서도 괄목할 성과를 내면서 실적 성장을 이뤄낼 수 있었다. 양호한 실적을 거뒀다는 소식에도 불구하고 삼성전자의 올해 전망이 밝지 않다는 점이 주가를 억누르고 있다. 이승우 유진투자증권 연구원은 “반도체 업황이 올해 호조를 이어가고 있지만 인플레이션, 금리 인상 등을 고려할 때 DRAM 성장세가 이어질지 불투명하다”며 “삼성의 기술력과 미래에 대해 물음표가 찍히고 있는 상황”이라고 밝혔다. 이 연구원은 삼성전자의 목표주가를 기존 9만 3000원에서 8만 8000원으로 하향했다.",
        "ticker": [
            "005930",
            "001200"
        ]
    },
    {
        "title": "외인·기관 쌍끌이 매도.. 코스피 하락 출발",
        "date": "2022.04.07. 오전 9:33",
        "content": "[이미지출처=연합뉴스]코스피는 7일 하락 출발했다. 외국인투자자와 기관 투자자가 순매도 의향을 강하게 나타내면서 증시는 2700선을 겨우 지키고 있다. 전날 미국의 공격적인 통화정책 구사 가능성이 높아지면서 위축된 투자심리가 좀처럼 개선되지 못하고 있는 모습이다. 이날 코스피는 전장보다 20.33(0.74%) 내린 2714.70에 장을 시작했다. 장 개장 후 11분이 지난 현재 낙폭은 소폭 축소(067%)된 상태다. 이 시각 현재 외인과 기관은 각각 704억원, 341억원 규모 순매도 의향을 나타내고 있다. 개인은 1112억원 규모 순매수에 나서면서 지수 하락을 막아선 상태다. 전체 종목 중에 상승 종목은 161개에 그쳤다. 시가총액 상위 종목들도 줄줄이 파란색이다. 이날 올해 1분기 실적을 내놓은 불변의 대장주 삼성전자는 전장 대비 0.29% 하락한 6만8300원을 기록하고 있다. 장 시작과 함께 52주 신저가인 6만8100원까지 빠졌지만 이내 정신을 차리는 모습이다. 장 시작 전 삼성전자는 연결 기준 올해 1분기 영업이익이 14조1000억원을 기록했다고 밝혔다. 지난해 같은 기간 대비 50.32% 증가한 수준이다. 전날까지 집계된 증권사들의 평균 영업이익 전망치인 13조849억원도 넘어섰다. 매출액은 지난해 같은 기간보다 17.76% 증가한 77조원을 기록했다. 1분기 기준 역대 최대치다. 분기 기준으로 매출이 70조원을 넘은 것이 이번이 처음이다. 삼성전자 외에도 시총 2위인 LG에너지솔루션은 0.56%, SK하이닉스는 1.33%, NAVER는 0.61% 등도 하락세를 타고 있다. 이날 장 초반 상승 업종은 철강금속, 음식료업으로 추려진다. 두 업종 모두 0.05%대 상승세를 나타내고 있다. 다만 업종별 이슈가 있어서라기 보다는 종목별 이슈가 주가에 영향을 준 것으로 보인다. 전날 쌍용차 인수 의사가 있다고 알려진KG동부제철 우선주와 KG동부제철은 각각 29.71%, 21.43%를 기록하고 있다. 리오프닝에 대한 기대감과 물가 상승에 따른 매출 확대 모멘텀이 예상되는 식음료업은 농심(3.92%)을 필두로 삼양식품(2.45%), 해태제과식품(1.86%), 사조씨푸드(1.25%) 등이 강세를 나타나면서 상승했다. 코스닥은 6.21(0.66%) 내린 936.92에 장을 시작했다. 코스닥도 이 시각 현재 개인만이 941억원 규모 순매수 의향을 나타냈다. 외인과 기관은 각각 455억원, 418억원 규모 순매도 의향을 이어가고 있다. 전체 종목 중에서는 200개 종목만이 상승세를 탔다. 시총 상위 종목 중에서는 전날 코스닥 시총 1위 자리에 등극한 에코프로비엠의 상승세가 돋보인다. 이 시각 현재 전장보다 2.95% 오른 43만6300원에 거래되고 있다.한지영 키움증권 연구원은 \"미 연방준비제도(Fed)가 양적 긴축을 논의하는 등 긴축 가속화에 나선 가운데, 시장이 어느 정도로 그 충격을 소화할 수 있을지가 불확실성 요인으로 남아있는 상황\"이라며 \"시장 역시 올해 1분기 중 긴축 발작의 충격을 반영해왔던 만큼, Fed의 긴축이 미치는 가격 조정의 압력은 1분기에 비해 크지 않을 것\"이라고 내다봤다. 그는 이어 \"이날 국내 증시도 Fed의 긴축 부담에 따른 미국, 유럽 등 주요국 증시 조정에 영향을 받으면서 하락세를 보일 것\"이라고 진단했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "004370",
            "014710",
            "005930",
            "003230",
            "039490",
            "101530"
        ]
    },
    {
        "title": "코스피, 장 초반 2,700대로 하락…외인·기관 순매도(종합)",
        "date": "2022.04.07. 오전 9:32",
        "content": "코스피 하락세(서울=연합뉴스) 김주성 기자 = 코스피가 하락세로 출발한 7일 오전 서울 중구 하나은행 딜링룸 모니터에 지수가 표시돼 있다. 이날 지수는 전장보다 20.33포인트(0.74%) 떨어진 2,714.70에서 출발해 약세를 보이고 있다. 2022.4.7 utzzza@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 코스피가 7일 미국 연방준비제도(연준·Fed)의 공격적인 긴축 우려 속에 하락세로 출발했다.    이날 오전 9시 23분 현재 코스피는 전 거래일보다 23.08포인트(0.84%) 내린 2,711.95다.    지수는 전장보다 20.33포인트(0.74%) 낮은 2,714.70에서 출발해 약세 흐름을 보이고 있다. 개장 직후 한때 2,708.85까지 떨어졌다.    유가증권시장에서는 외국인과 기관이 각각 1천149억원, 853억원을 순매도했다. 개인은 2천80억원을 순매수했다.    지난 6일(현지시간) 뉴욕증시에서는 다우존스30 산업평균지수(-0.42%), 스탠더드앤드푸어스(S&P)500 지수(-0.97%), 나스닥 지수(-2.22%)가 일제히 하락했다.    3월 연방공개시장위원회(FOMC) 정례회의 의사록이 연준의 공격적인 긴축 가능성을 시사하자 기술주를 중심으로 낙폭을 키웠다.    전날 공개된 FOMC 의사록에서는 회의 참석자 여럿이 \"인플레이션 압력이 올라가거나 강해진다면 향후 회의에서 한 번 이상의 50bp(1bp=0.01%포인트) 기준금리 인상이 적절할 수 있다\"고 언급했다.    연준의 매파(통화긴축 선호) 통화정책 예고에 미국 10년물 국채금리도 2019년 3월 이후 최고치인 연 2.65%까지 올랐다.    또 서방의 대 러시아 추가 제재 가능성도 계속 시장에 부담을 주고 있다.    한지영 키움증권 연구원은 \"오늘 국내 증시도 연준의 긴축 부담에 따른 주요국 증시 조정에 영향을 받으면서 하락세를 보일 전망\"이라며 \"특히 미국 증시에서 대형 빅테크가 상대적으로 낙폭이 커 성장주에 부담 요인이 될 것\"이라고 설명했다.    현재 시가총액 상위권에서는 LG에너지솔루션(-2.02%), 삼성SDI(-2.51%), LG화학(-2.83%) 같은 2차전지주, 네이버(-1.36%), 카카오(-2.38%) 등 플랫폼주를 포함한 성장주가 대체로 내렸다.    개장 전 시장 기대를 웃돈 1분기 실적을 발표한 삼성전자(-0.44%)는 소폭 하락하고 있다.    업종별로는 은행(-1.94%), 화학(-1.63%), 전기가스(-1.53%), 운수창고(-1.42%), 서비스(-1.30%) 등 대부분 약세를 보이고 보험(0.25%) 정도만 강세다.    같은 시간 코스닥지수도 전장보다 9.22포인트(0.98%) 떨어진 933.91에 머물고 있다.    지수는 전장보다 6.21포인트(0.66%) 내린 936.92로 출발해 하락세를 이어갔다.    코스닥시장에서도 외국인과 기관이 각각 1천59억원, 562억원을 순매도했다. 개인은 1천734억원을 순매수했다.    전날 코스닥 시총 1위에 오른 에코프로비엠(0.47%)이 상승세를 이어가는 가운데 엘앤에프(-2.90%), 위메이드(-4.36%), 천보(-3.32%), 리노공업(-2.00%) 등은 비교적 큰 폭으로 내렸다.    rice@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006400",
            "005930",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "연준 '빅스텝' 공포 커지자 증시↓…외인·기관 '팔자' 개미는 '사자'",
        "date": "2022.04.07. 오전 9:22",
        "content": "3월 미국 연방공개시장위원회(FOMC) 회의록에서 강한 긴축을 시사하는 내용이 확인된 가운데 국내 증시가 하락 출발했다.7일 오전 9시 18분 현재 코스피는 전 거래일 대비 20.31포인트(0.74%) 내린 2714.72에 거래되고 있다.개인이 1463억원을 순매수하는 가운데 외국인과 기관은 각각 901억원, 480억원을 순매도하고 있다.업종별로 대체로 '파란불'이다. 섬유의복, 종이목재, 전기전자는 약보합세다. 화학, 비금속광물, 기계 등은 1%대 약세다. 반면 철강금속은 유일하게 강보합을 기록 중이다.시가총액 상위 종목도 대부분 내리고 있다. 장 개장에 앞서 올해 1분기(1~3월) 잠정실적을 발표한 삼성전자는 약보합을 기록 중이다. SK하이닉스, 삼성SDI 는 1%대 하락 중이다. LG화학, 카카오뱅크는 2%대로 내리고 있다.같은 시간 코스닥은 전일 보다 8.44포인트(0.89%) 내린 934.69를 기록하고 있다.개인이 1391억원을 순매수하고 있는 반면 외국인과 기관은 각각 798억원, 497억원을 순매도하고 있다.코스닥 업종도 대체로 약세를 보이는 중이다. IT종합, IT소프트웨어, IT하드웨어는 1%대 내림세다.시가총액 상위 종목 가운데 전날 유상증자와 무상증자를 동시에 공시한 에코프로비엠은 전일 보다 1.34% 오르고 있다. 셀트리온헬스케어는 강보합을 기록하고 있다. 반면 엘앤에프, 천보, 에코프로는 2%대, 위메이드 4%대로 하락하고 있다.앞서 6일(현지시간) 미국 뉴욕증시는 연방준비제도(연준·Fed)의 공격적인 긴축 계획에 대한 내용이 확인되면서 하락했다. 다우지수는 전 거래일 대비 144.67포인트(0.42%) 내린 3만4496.51, S&P500지수는 43.97포인트(0.97%) 내린 4481.15, 나스닥지수는 315.35포인트(2.22%) 내린 1만3888.82로 장을 마쳤다.연준이 내놓은 3월 FOMC 회의록에 따르면 연방준비제도이사회(FRB)는 매달 대차대조표를 950억달러씩 축소하는 잠정 계획에 대해 공감대를 형성한 것으로 나타났다. 빠르면 오는 5월부터 약 9조달러 규모의 대차대조표 축소를 시작할 수 있다는 입장이다.연준은 회의록을 통해 참석자들이 3개월 이상에 걸쳐 오는 5월부터 단계적으로 600억달러의 국채와 350억달러의 모기지 채권을 시작으로 보유 채권에 대한 재투자를 중단하는 방식으로 채권 보유량을 줄이는 것에 '전반적으로 동의'했다고 밝혔다.인플레이션에 대응하기 위한 공격적인 금리 인상 기조도 재확인했다. 회의록은 \"많은 참석자들은 만약 인플레이션 압력이 계속 높아지거나 강해질 경우 목표 범위 내에서 기존 수준 또는 50bp(1bp=0.01%p) 이상의 금리 상승이 적절할 수 있다고 언급했다\"고 밝혔다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720",
            "323410"
        ]
    },
    {
        "title": "코스피, 긴축 충격에 하락 출발…2710선",
        "date": "2022.04.07. 오전 9:20",
        "content": "외국인·기관 쌍끌이 매도…개인 1047억 ‘사자’은행, 서비스업 등 1%대 약세…보험업 강세HMM, LG화학 등 2%대 하락[이데일리 김응태 기자] 코스피 지수가 하락 출발했다. 미국 연방준비제도(Fed)의 공격적 긴축이 예고되자 장 초반부터 위험자산 회피 심리가 확산하고 있다. \n\n\n\n7일 마켓포인트에 따르면 오전 9시8분 현재 코스피 지수는 전거래일 대비 20.91포인트(0.76%) 하락한 2714.14을 기록 중이다.간밤 미국 증시도 하락 마감했다. 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스30산업평균지수는 전거래일 대비 0.42% 하락한 3만4496.51을 기록했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수도 0.97% 내린 4481.15에 마쳤다. 나스닥 지수 역시 2.22% 밀린 1만3882.82로 집계됐다.국내외 증시가 일제히 하락한 것은 미국의 3월 연방공개시장위원회(FOMC) 의사록이 공개되면서 긴축에 대한 부담이 시장에 반영됐기 때문이다. 의사록에는 0.5% 금리 인상과 매달 950억달러씩 보유자산을 줄여야 한다는 입장이 담겼다. 서상영 미래에셋증권 연구원은 “공격적인 연준의 통화정책 우려가 부각되며 하락한 점은 한국 증시에 부담”이라며 “특히 3월 FOMC 의사록 공개를 통해 연준이 5월 회의에서 양적 긴축을 단행할 것이라고 언급한 점이 부담”이라고 말했다. 수급별로는 외국인과 기관이 각각 665억원, 328억원 순매도하고 있다. 개인이 1047억원 순매수 중이다.프로그램은 차익과 비차익을 합쳐 350억원 매도 우위를 보이고 있다.업종별로는 대다수가 하락세다. 은행(1.33%), 서비스업(1.18%), 기계(1.25%), 비금속광물(1.16%) 등은 1%대 하락하고 있다. 전기·전자(0.74%), 제조업(0.76%), 건설업(0.83%), 의료정밀(0.88%), 의약품(0.73%) 등은 1% 미만 내림세다. 반면 보험(0.86%), 철강및금속(0.44%) 등은 약보합세를 보이고 있다. 시가총액 상위 종목도 하락세인 업체가 더 많다. HMM(011200), LG화학(051910), 카카오(035720), 현대중공업(329180), 삼성SDI(006400), SK이노베이션(096770) 등은 2%대 하락하고 있다. SK바이오사이언스(302440), 카카오뱅크(323410), 삼성전기(009150), 아모레퍼시픽(090430), 넷마블(251270) 등은 1%대 약세다. 반면 삼성화재(000810)는 1%대 상승 중이다.",
        "ticker": [
            "011200",
            "003550",
            "051910",
            "034730",
            "302440",
            "096770",
            "251270",
            "006800",
            "006400",
            "009150",
            "000810",
            "090430",
            "035720",
            "323410"
        ]
    },
    {
        "title": "[특징주] 삼성전자, 1분기 최대 실적에도 신저가(종합)",
        "date": "2022.04.07. 오전 9:17",
        "content": "서울 서초구 삼성사옥 [연합뉴스 자료사진]    (서울=연합뉴스) 박원희 기자 = 올해 1분기 호실적을 발표한 삼성전자가 7일 장 초반 하락하면서 52주 신저가를 다시 썼다.     이날 오전 9시 10분 현재 유가증권시장에서 삼성전자는 전날보다 0.29% 내린 6만8천300원에 거래되고 있다.    주가는 개장 직후 투자자들의 손바뀜이 빠른 속도로 이뤄지면서 6만8천100원으로 52주 신저가를 경신했다.     장 시작 전 삼성전자는 연결 기준 올해 1분기 영업이익이 14조1천억원으로 지난해 동기보다 50.32% 증가한 것으로 잠정 집계됐다고 공시했다.    이는 연합인포맥스가 집계한 시장 전망치 13조2천245억원을 6.6% 웃도는 수치다.    매출은 작년 동기 대비 17.76% 증가한 77조원으로 분기 사상 최대를 기록했다.    그러나 간밤 미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 의사록 등을 통해 긴축 우려가 커지면서 장 초반 주가는 하방 압력을 받는 모양새다.    전날에도 삼성전자는 6만8천500원에 마감하며 종가 기준으로 2020년 12월 1일(6만7천800원) 이후 가장 낮은 수준까지 밀렸다.    encounter24@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "코스닥, 하락 출발…930선으로 내려앉아",
        "date": "2022.04.07. 오전 9:17",
        "content": "외국인·기관 동반 매도…개인만 '사자'전날 940선서 마무리했지만 시작과 함께 930선으로시총 상위주 대부분 하락…유상증자 에코프로비엠은 강세[이데일리 안혜신 기자] 코스닥이 하락 출발하면서 930선 아래로 내려갔다.7일 마켓포인트에 따르면 오전 9시3분 현재 코스닥 지수는 전 거래일 대비 8.98포인트(0.95%) 내린 934.15에서 움직이고 있다.수급 측면에서는 기관이 238억원을 팔고 있으며, 외국인도 229억원을 순매도 하고 있다. 개인만이 510억원을 사들이고 있다.\n\n\n\n간밤 미국 뉴욕증시는 하락 마감했다. 3월 연방공개시장위원회(FOMC) 의사록에서 양적긴축(QT) 일정이 구체화됐기 때문이다. 참석자들은 추후 대차대조표 축소, 즉 QT 규모를 월 950억달러로 하는데 대체로 동의했다. 추후 3개월에 걸쳐 만기가 도래하는 채권을 재투자하는 대신 소멸시키는 식으로 대차대조표상 자산을 줄이는 롤 오프(roll off)를 통해 월 국채 600억달러, 주택저당증권 350억달러까지 각각 줄이기로 했다는 것이다.이는 직전 QT 시기인 2017~2019년보다 급격한 속도다. 시기는 5월 FOMC가 끝난 이후 최대한 빠른 시점이라고 밝혔고, 기준금리 인상 속도 또한 50bp(1bp=0.01%포인트) 인상에 기울어 있었다.매파적인 연준이 기조가 확인되면서 투자심리는 급격하게 냉각되는 모습이다.업종별로는 대부분 업종이 하락 중이다. 일반전기전자가 1.02% 오르고 있는 것을 제외하면 모든 업종이 내리고 있다. 디지털컨텐츠가 1.5% 하락 중이며, 건설(1.42%), 운송장비부품(1.21%), 운송장비부품(1.2%), IT부품(1.2%), 인터넷(1.1%), IT하드웨어(1%), 오락문화(1%) 등도 약세다.시총상위주들도 대부분 내리고 있다. 셀트리온헬스케어(091990)가 0.64% 하락 중이며, 엘앤에프(066970)(1.6%), 펄어비스(263750)(0.3%), 카카오게임즈(293490)(1.27%), 위메이드(112040)(3.71%), 셀트리온제약(068760)(0.22%), 천보(278280)(2.54%) 등도 내림세다.반면 5000억원 규모 유상증자 계획을 밝힌 에코프로비엠(247540)은 1.91% 오르고 있다. LX세미콘(108320)도 0.5% 상승중이며, JYP Ent.(035900)는 0.16% 강세다.",
        "ticker": [
            "108320",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "코스피, 외국인·기관 '팔자'에 하락…삼전 호실적에도↓",
        "date": "2022.04.07. 오전 9:17",
        "content": "(사진=게티이미지뱅크)코스피가 외국인과 기관의 순매도에 장 초반 하락하고 있다.7일 오전 9시12분 기준 코스피지수는 전 거래일보다 17.75포인트(0.65%) 하락한 2717.28에 거래되고 있다. 이날 지수는 전 거래일 대비 20.33포인트(0.74%) 내린 2713.30으로 출발했다. 간밤 뉴욕증시에서 주요지수는 3월 연방공개시장위원회(FOMC) 정례회의 의사록이 미국 중앙은행(Fed)의 공격적인 긴축 가능성을 시사하면서 하락했다. 6일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.42% 하락했다. 스탠더드앤드푸어스(S&P)500지수는 0.97% 떨어졌고 나스닥지수는 2.22% 하락했다.Fed는 이날 의사록에서 모든 참석자가 \"2017~2019년 대차대조표 축소 때보다 더 빠르게 대차대조표를 축소해야 한다는 데 동의했다\"고 전했다. Fed 위원들은 금리 인상과 관련해서도 더욱 빠르게 인상될 것을 시사했다. 많은 위원들이 3월 회의에서 50bp 금리 인상을 선호하려 했으나 우크라이나 우려를 반영해 그러한 결정을 내리지 않은 것으로 나타났다.하지만 큰 폭의 금리 인상과 더불어 더 빠른 속도로 대차대조표를 축소할 것으로 예상되면서 금리 상승 압력은 더욱 커졌다. 10년물 국채금리는 이날 2.65%까지 올랐다. 이는 2019년 3월 이후 최고치다.서상영 미래에셋증권 연구원은 \"미 증시가 공격적인 Fed의 통화정책 우려가 부각회뎜 하락한 점은 한국 증시에 부담\"이라며 \"다만 관련 이슈는 시장에 지속적으로 화두가 돼 왔던 만큼 어느 정도 선반영됐고 삼성전자의 견고한 실적이 예상되고 있다는 점 등을 감안했을 때 국내 증시는 하락 출발 후 반발 매수세가 유입될 것\"이라고 말했다.유가증권시장에서 외국인과 기관은 각각 761억원, 342억원 순매도 중이다. 개인은 1161억원 매수 우위다.  시가총액 상위 종목은 대부분 하락하고 있다. 카카오, 삼성SDI, LG화학 등이 2%대 하락 중이다. LG에너지솔루션, SK하이닉스, 네이버 등은 주가가 1%대 빠지고 있다. 삼성전자는 증권가 기대치를 훌쩍 뛰어넘는 1분기 실적을 발표했음에도 불구하고 소폭 하락 중이다. 반면 현대차는 소폭 상승 중이다.코스닥지수도 하락세다. 같은 시간 코스닥지수는 전 거래일보다 7.89포인트(0.84%) 하락한 935.24에 거래되고 있다. 지수는 전 거래일 대비 7.06포인트(0.75%) 내린 936.07로 출발했다.외국인과 기관은 각각 645억원, 458억원 순매도 중이며 개인은 1180억원 매수 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 1.4원 오른 1219.7원에 거래되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[Why 바이오] \"콜대원 품귀현상…대원제약, 위드코로나 회복력 가장 클 것\" 이베스트투자증권",
        "date": "2022.04.07. 오전 9:17",
        "content": "1·2분기 실적 서프라이즈 전망코로나19로 펠루비·콜대원 수요 급증[서울경제] \n\n\n\n김강립(오른쪽) 식품의약품안전처 처장이 지난달 21일 국내 해열진통제·감기약 상위 제조업체인 충북 진천 소재 대원제약를 방문해 생산 현황을 점검하고 있다. 사진 제공=식품의약품안전처대원제약이 코로나19로 인해 매출타격이 컸지만 이제 리오프닝, 위드코로나를 맞아 매출회복 기저효과가 가장 클 수 있다는 전망이 나왔다. 특히 경증 코로나19 치료를 위해 대체해 감기약으로 사용되는 콜대원, 펠루비, 코대원 등이 실적 회복을 이끌 것으로 내다봤다.7일 이베스트투자증권은 리포트를 통해 올해 1분기를 넘어 2분기까지 실적 서프라이즈가 이어질 것으로 분석했다. 그러면서 1분기 연결기준 매출액은 전년 동기보다 47.1% 오른 1103억 원, 영업이익은 흑자전환한 109억 원으로 전망했다. 강하나 이베스트투자증권 연구원은 \"영업이익률 또한 코로나 이전(2019년) 수준까지 올라올 수 있을 것\"이라며 \"2분기 이후 10월과 11월이 호흡기 환자 성수기라는 점도 1분기 실적이 단발성이 아닌 점에 주목해야 한다\"고 설명했다.리포트에서는 대원제약의 깜짝 성장의 원인으로 호흡기계 영업력을 꼽았다. 계속되는 코로나19 확진자 증가, 오미크론이 우세종이 되면서 코로나19의 계설성 감기화, 확진자 재택치료 전환으로 인한 감기약 처방, 예방용 일반의약품 구비, 격리 후 계속되는 코로나19 증상으로 의약품 구비, 코로나 검사 시 처방되는 감기약 수요 급증, 소아 확진자가 선호하는 콜대원 키즈 품귀현상 등을 기대 이상 실적 요인으로 분석했다.강 연구원은 \"호흡기계 의약품 매출 상승에 코로나 치료제 임상 2상 승인된 '티지페논정'은 환자 투약을 앞두고 있고 건강기능식품 회사 극동에이치팜 인수 후 뉴베인과 마케팅을 하고 있어 성장성을 보여주고 있다\"고 말했다. 그러면서 올해 전체 실적은 매출 4190억 원, 영업이익 410억 원으로 전망했다. 제품별로 보면 펠루비(해열소염진통제)가 지난해 287억 원에서 올해 301억 원으로, 코대원포르테(진해거담제)는 167억 원에서 353억 원 등으로 늘어날 것으로 추정했다.대원제약 관계자는 \"이미 충북 진천 대원제약 생산 공장은 24시간 교대 근무에 사무직원까지 도와 평년 생산 능력보다 2배 늘려 최대치로 생산 중\"이라고 말했다.이에 따라 목표주가는 2만 3000원으로 높여 잡았다. 9시 12분 기준 대원제약의 현재 주가는 1만 8100원이다. 지난 1월 1만 3000원대까지 내려간 이후 꾸준히 상승해 연초 대비해서는 15% 가까이 주가가 오름세를 보이고 있다.◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다.",
        "ticker": [
            "003220"
        ]
    },
    {
        "title": "미국 양적긴축 긴장 속 보험주 강세..롯데손보 5%↑",
        "date": "2022.04.07. 오전 9:13",
        "content": "[특징주][이데일리 김인경 기자] 글로벌 금리인상이 가시화하면서 보험주가 이틀 연속 급등하고 있다. 7일 오전 9시 6분 롯데손해보험(000400)은 전 거래일보다 105원(5.19%) 오른 2130원에 거래 중이다. 같은 시간 현대해상(001450)은 전 거래일보다 750원(2.28%) 오른 3만3700원에 거래되고 있다.삼성화재(000810)와 메리츠화재(000060)도 1.36%, 0.31% 오르고 있다. 보험사는 고객에게서 받은 보험료를 채권에 주로 투자하는데,  금리가 인상되면 통상 투자 운용수익이 높아진다. 이에 코로나19 확산으로 저금리로 피해를 입었던 보험사의 실적이 개선될 여지가 크다는 게 증권가의 평가다.미국 연방준비제도가 6일(현지시간) 내놓은 3월 연방공개시장위원회(FOMC) 정례회의 의사록을 보면, 참석자들은 향후 대차대조표를 줄이는 방안을 논의했다. FOMC 참석자들은 축소 규모를 월 950억달러로 하는데 대체로 동의했다고 의사록은 전했다. 이들은 아울러 “대차대조표 축소 계획에 상당한 진전을 이뤘다”며 “5월 FOMC가 끝난 이후 최대한 빠른 시점이 대차대조표를 줄이는데 좋은 위치에 있다는 점에 동의한다”고 말했다. 5월 FOMC 정례회의는 3~4일 열린다. 5월 대차대조표 축소는 거의 기정사실화한 셈이다.아울러 패트릭 하커 필라델피아 연방준비은행 총재는 6일(현지시간) 오전 델라웨어주 상공회의소에서 한 연설을 통해 “기대인플레이션이 치솟을 수 있다는 점을 우려한다”며 “체계적인 일련의 기준금리 인상을 예상한다”고 말했다. 하커 총재는 연준 내 대표 매파 인사로 꼽힌다. 앞서 비둘기파로 여겨졌던 라엘 브레이너드 이사는 전날 “이르면 5월 연방공개시장위원회(FOMC)에서 대차대조표를 빠르게 축소할 것”이라고 언급하기도 했다.",
        "ticker": [
            "000400",
            "000810",
            "001450"
        ]
    },
    {
        "title": "[특징주]에코프로비엠, 유·무상증자에 6% 급등",
        "date": "2022.04.07. 오전 9:11",
        "content": "[이데일리 김겨레 기자] 에코프로비엠(247540)이 5000억원의 유상증자와 3대 1 무상증자 결정에 7일 장 초반 6% 가까이 오름세다. 마켓포인트에 따르면 오전 9시 1분 현재 에코프로비엠(247540)은 전날보다 2만4600원(5.8%) 오른 44만8400원에 거래되고 있다. 개장 직후 에코프로비엠은 45만200원까지 치솟았다. 시가총액은 10조원을 넘어서 셀트리온헬스케어(091990)를 제치고 코스닥 1위 자리를 유지하고 있다. 에코프로비엠은 전날 장 종료 후 5000억원 규모의 주주배정 유상증자와 1주당 3주의 신주를 배정하는 무상증자를 결정했다고 공시했다. 에코프로비엠은 유상증자로 조달한 자금을 채무상환에 300억원, 해외 공장 증설 등에 4700억원을 투입할 계획이다. 정재헌 DB금융투자 연구원은 “시장 참여자들이 기대했던 해외 진출 계획이 현실이 된 만큼, 주가에는 긍정적 영향을 미칠 것”이라고 전망했다.",
        "ticker": [
            "012030",
            "016610",
            "068270"
        ]
    },
    {
        "title": "[특징주] 삼성전자, 장 초반 하락세…1분기 어닝 서프라이즈",
        "date": "2022.04.07. 오전 9:05",
        "content": "서울 서초구 삼성사옥 [연합뉴스 자료사진]    (서울=연합뉴스) 박원희 기자 = 1분기 호실적을 발표한 삼성전자가 7일 장 초반 하락하고 있다.    이날 오전 9시 3분 현재 유가증권시장에서 삼성전자는 전날보다 0.44% 내린 6만8천200원에 거래되고 있다.    장 시작 전 삼성전자는 연결 기준 올해 1분기 영업이익이 14조1천억원으로 지난해 동기보다 50.32% 증가한 것으로 잠정 집계됐다고 공시했다.    이는 연합인포맥스가 집계한 시장 전망치 13조2천245억원을 6.6% 웃도는 수치다.    매출은 작년 동기 대비 17.76% 증가한 77조원으로 분기 기준 역대 최대를 기록했다.    그러나 간밤 미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 의사록 등을 통해 긴축 우려가 커지면서 장 초반 주가는 하방 압력을 받는 모양새다.    전날 삼성전자는 6만8천500원에 마감하며 종가 기준으로 2020년 12월 1일(6만7천800원) 이후 가장 낮은 수준까지 밀렸다.    encounter24@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "코스피 하락 출발…장중 2,700대로 밀려",
        "date": "2022.04.07. 오전 9:05",
        "content": "증시(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 김아람 기자 = 코스피가 7일 하락세로 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 26.00포인트(0.95%) 내린 2,709.03이다.    지수는 전장보다 20.33포인트(0.74%) 낮은 2,714.70에서 출발해 약세 흐름을 보이고 있다.    같은 시간 코스닥지수도 전장보다 7.73포인트(0.82%) 떨어진 935.40에 머물고 있다.    rice@yna.co.kr"
    },
    {
        "title": "“코스닥 종목 영업익 상승이 하락보다 압도적으로 많아”",
        "date": "2022.04.07. 오전 8:56",
        "content": "한화투자증권 보고서[이데일리 유준하 기자] 한화투자증권은 7일 모건스탠리캐피털인터내셔널(MSCI) 코리아 12개월 예상 주당순이익(EPS)을 살펴본 결과 코스닥 종목의 영업이익 변화율은 하락보다 상승이 압도적이었다고 평가했다.\n\n\n\n안현국 한화투자증권 연구원은 “MSCI 코리아 12개월 예상 EPS 성장률은 지난주 대비 0.3%포인트 상승한 4.1%를 기록, 2주 연속 상승했다”면서 “달러 환산 코스피 3개월 수익률로 본 코스피 위치는 마이너스 9.1%로 한자릿수 회복했으며 코스닥 종목의 12개월 예상 영업익 변화율은 하락보다 상승이 압도적이었다”고 짚었다.신흥국 대형주 중 EPS 변화율 상위에는 SK하이닉스(000660)가 재진입했고 하위에는 LG에너지솔루션(373220)과 현대차(005380), LG화학(051910)이 잔류했다고 설명했다. 그는 “1분기 기준 1개월 영업이익 예상치가 3개월 예상치보다 높은 종목에 파크시스템즈와 녹십자(006280), 한국가스공사(036460), 컴투스(078340), 유진테크(084370), 유니셈(036200) 등이 진입했으며 SK바이오사이언스(302440)는 1개월 예상치가 큰폭 하락했다”고 설명했다.이어 1분기 예상 영업이익 상단 돌파 종목은 에스에프에이(056190), 원익QnC(074600), 롯데정밀화학(004000), 한화손해보험(000370), 동국제강(001230)이 있었으며 하단 돌파는 RFHIC(218410)와 롯데케미칼(011170), 한온시스템(018880), 삼성엔지니어링(028050), 세아베스틸(001430)로 집계됐다고 밝혔다.안 연구원은 “연간 예상 영업이익 상단 돌파 종목은 롯데정밀화학(004000)이었고 대부분 상향률은 3% 이내로 조정, 하단 돌파는 LG디스플레이(034220)와 휴젤(145020), SK바이오사이언스(302440), 두산퓨얼셀(336260)이었다”면서 “최대 실적에 최고 주가가 기대되는 종목에는 유진테크(084370)가 진입했다”고 말했다.그는 “기업 실적을 예상할 수 있는 가장 간단하고 강력한 지표는 원·달러 환율이라고 생각한다”면서 “EPS는 원·달러 환율에 1~2년 가량 후행하면서 밀접한 상관관계를 나타낸다”고 분석했다.",
        "ticker": [
            "003550",
            "034220",
            "373220",
            "051910",
            "034730",
            "302440",
            "000660",
            "006280",
            "460860",
            "000150",
            "336260",
            "004000",
            "011170",
            "004080",
            "036460",
            "018880",
            "000880",
            "000370",
            "003530",
            "005380"
        ]
    },
    {
        "title": "\"美 빨라지는 양적긴축 MBS 매각…장기불황 가능성 낮출까\"",
        "date": "2022.04.07. 오전 8:37",
        "content": "KB증권 보고서\n\n\n\n[이데일리 이지현 기자] 내년 경기불황 신호로 여겨졌던 장단기 금리차 축소 압력이 미국의 양적긴축(QT)과 주택저당증권(MBS) 매각으로 점차 완화할 거라는 전망이 나왔다. KB증권은 7일 펴낸 보고서를 통해 5월 미국 연방공개시장위원회(FOMC)에서의 50bp(1bp=0.01%포인트) 인상을 포함해 추가 150bp 인상을 전망했다. 다만, 오는 12일 발표되는 3월 소비자물가가 높을 경우 연말 기준금리는 2%를 웃돌 가능성을 열어놨다.연준 내 대표 매파 인사로 꼽히는 패트릭 하커 필라델피아 연방준비은행 총재는 6일(현지시각) 오전 델라웨어주 상공회의소에서 한 연설을 통해 “기대인플레이션이 치솟을 수 있다는 점을 우려한다”며 “체계적인 일련의 기준금리 인상을 예상한다”고 말했다. 임재균 KB증권 연구원은 “연준이 3개월마다 월 한도를 증액한다고 했지만, 전일 브레이너드의 발언까지 종합해 보면 이보다 빠를 가능성이 존재한다”며 “더욱이 테이퍼링 규모가 150억달러에서 300억달러로 증액된 상황을 고려했을 경우 물가가 높아지고 경기가 견고할 경우 QT의 최대 규모도 950억 달러보다 더 커질 가능성도 배제할 수 없다”고 짚었다.이날 오후 공개된 연준의 3월 FOMC 정례회의 의사록에서 FOMC 참석자들은 추후 대차대조표 축소, 즉 QT 규모를 월 950억달러로 하는데 대체로 동의한 것으로 알려졌다. 추후 3개월에 걸쳐 만기가 도래하는 채권을 재투자하는 대신 소멸시키는 식으로 대차대조표상 자산을 줄이는 롤 오프(roll off)를 통해 월 국채 600억달러, 주택저당증권 350억달러까지 각각 줄이기로 했다는 것이다. 이는 직전 QT 시기인 2017~2019년보다 급격한 속도다.임재균 연구원은 “의사록 공개 이후 2.63%까지 상승했던 미 10년물의 경우 전일대비 4.4bp 상승한 2.59%. 반면, 2년물의 경우 4.5bp 하락한 2.48%를 기록하면서 장단기 역전 해소했다”고 말했다.MBS 매각 시점도 멀지 않았을 수 있다고 봤다. 3월 FOMC 있던 당시 30년 MBS 금리는 3.85%였지만, 최근 4.42%까지 상승하는 등 모기지금리는 가파르게 상승했다. 임 연구원은 “금리가 가파르게 상승하면서 조기상환율이 하락했다”며 “첫 달 조기상환되는 MBS 규모가 258억달러로 연준이 제시한 MBS의 월 한도에 크게 미치지 못한다. 연준의 생각보다 MBS 축소 속도가 느릴 것”이라고 전망했다."
    },
    {
        "title": "“러시아 디폴트 가능성↑…글로벌 리스크 우려 확대”",
        "date": "2022.04.07. 오전 8:04",
        "content": "하이투자증권 보고서[이데일리 유준하 기자] 하이투자증권은 7일 미국과 유럽연합(EU)의 러시아 제재 조치가 완화되지 않는다면 향후 1~2개월 내 러시아가 디폴트(채무불이행)를 맞이할 수 있다고 전망했다.\n\n\n\n박상현 하이투자증권 연구원은 “다소 소강 국면에 접어들던 러시아 리스크가 재차 증폭되는 분위기”라며 “러시아의 우크라이나 부차지역 민간인 학살을 계기로 미국 등 서방의 대러시아 제재가 한층 강화되고 있지만 러시아 역시 조기 정전 의지를 보이지 않고 있어 상황이 악화되고 있다”고 짚었다.미국 정부는 추가적으로 러시아에 대한 신규 투자 금지와 금융기관 및 국영기업에 대한 제재를 강화하고 러시아 정부 당국자와 그 가족에 대한 제재를 확대했다. 앞서 미국 재무부는 러시아 정부가 미국 금융 기관에 예치한 러시아 보유 외환을 부채 상환에 사용하는 것을 불허한다고 밝힌 바 있다.박 연구원은 “이번 조치로 지난 4일 러시아의 약 21억 달러 규모 이자 및 원금 상환이 이루어지지 않았을 가능성이 커졌다”면서 “이에 미국 정부가 러시아의 디폴트를 사실상 부추기고 있다는 평가가 나온다”고 설명했다.이어 “미국과 EU의 추가 제재안의 핵심은 러시아의 자금줄을 더욱 옥죄기 위한 조치로 해석된다”면서 “특히 천연가스 등 에너지 부문은 아직 제재에 포함되지 않았지만 러시아 금융기관에 대한 강력한 거래제한과 일부 원자재 품목에 대한 제재로 인해 러시아 외환거래 및 수입에는 적지 않은 영향을 미칠 것”으로 내다봤다.나아가 러시아가 미국 등 서방 측의 제재를 피하기 위해 중국과의 교역을 확대할지 여부도 주목해야 한다고 짚었다. 그는 “만약 양국간 교역 및 금융거래가 확대될 경우 지속적으로 지적되던 미국의 대중국 제재가 현실화될 수 있다”며 “러시아발 리스크가 다시 고개를 드는 동시에 러시아 디폴트 시계가 더욱 빨리 돌아갈 가능성이 커졌다”고 말했다."
    },
    {
        "title": "\"정유업종, 의심할 필요 없다…인플레이션 방어주 투자매력 주목\"",
        "date": "2022.04.07. 오전 8:04",
        "content": "한국투자증권 보고서\"정제마진 강세 지속…전세계 에너지 안보전 양상\"[이데일리 김소연 기자] 한국투자증권은 7일 정유 업종에 대해 정제마진 강세가 지속되고 있고, 에너지 시장에서는 탈러시아와 탈탄소가 더욱 중요한 과제로 부상했다고 분석했다. 정유 업종에 대해 비중 확대 의견을 유지하며, 최선호주로 S-OIL(010950)(에쓰오일)을 추천했다. 최고운 한국투자증권 연구원은 이날 보고서에서 “정유 업종이 너무 좋아 오히려 의심받는 상황”이라며 “정제 마진의 강세가 지속되고 있으며, 유가 상승에 대한 가격 전가가 어려울 것이란 우려와 다르게 정유 제품의 수급은 계속해서 타이트해지고 있다”고 설명했다. 최 연구원은 “러시아 사태는 일시적인 불확실성 요인에 그치지 않고 전세계적인 에너지 안보전 양상으로 확대되고 있다”며 “이제는 에너지 시장에서 당장의 인플레이션 부담보다 탈러시아, 탈탄소가 더욱 중요한 과제로 부상했다”고 진단했다. 에너지 가격의 강세는 탈러시아와 탈탄소를 위한 대가라는 설명이다.\n\n\n\n최 연구원은 “기존 화석연료의 공급 부족은 구조적으로 이어질 전망이다. 마찬가지로 정제마진이 단기 급등했지만 신규 증설투자는 제한적일 것. 특히 중국 정부는 소규모 설비 위주로 민간 정유업계에 대한 구조조정을 서두르고 있다”고 말했다. 러시아 사태로 불확실성이 높아지자 중국 정부는 내수 물량을 확보하기 위해 국영업체의 수출을 제한하고 있어, 국내 정유업계의 반사이익이 예상되는 상황이라는 것이다.최 연구원은 “리오프닝에 따른 항공유 수요 증가 역시 시간 문제다. 전세계 상업용 항공기 운항수는 팬데믹 이전인 2019년 80%대로 상승했다”며 “오미크론 재확산이 피크를 지난만큼 하반기로 갈수록 항공 공급은 추세적으로 늘어날 것”이라고 예상했다. 그러면서 에쓰오일을 최선호주로 꼽았다. 최 연구원은 “1분기 호실적과 구조적인 정제마진 턴어라운드에도 불구하고 여전히 저평가 국면”이라며 “1분기 영업이익은 전년 동기 대비 두 배 증가한 1조2560억원으로 예상한다”고 말했다. 이는 컨센서스를 20% 상회하는 수준이다. 정제마진 상승과 재고관련 이익 증가로 정유부문의 영업이익이 1조원을 넘어설 것으로최 연구원은 추정했다. 그는 “2분기부터 이익규모는 줄어들겠지만 피크아웃을 벌써부터 우려하기보단 올해 인플레이션 방어주로서 투자 매력에 주목할 필요가 있다”고 강조했다."
    },
    {
        "title": "[굿모닝증시] 美 양적긴축 vs. 삼성전자 1Q실적",
        "date": "2022.04.07. 오전 7:29",
        "content": "미 증시 양적 긴축 가능성 높아지며 하락 마감국내 증시에도 영향. 삼성전자 실적 발표 주목\n\n\n\n17일 서울 을지로 하나은행 딜링룸에서 딜러가 미국 연방준비제도 기준금리 0.25%p 인상 관련 뉴스를 보고 있다. /문호남 기자 munonam@인플레이션에 대한 우려가 커지면서 미국 증시가 하락 마감했다. 미국의 통화정책의 방향을 정하는 연방준비제도(Fed)의 공격적인 통화정책 가능성이 높아짐에 따라 안전자산 선호도가 높아진 것이다. 이날 국내 증시에도 이 같은 우려가 증시를 압박할 가능성이 커졌다. 다만 이날 삼성전자의 올해 1분기 실적 발표가 예정돼 있고, 실적은 시장의 기대치를 넘어설 전망이어서 반발 매수세의 유입이 기대된다. 美 증시, 물가와의 전쟁 여파 하락 마감\n\n\n\n[이미지출처=연합뉴스]재닛 옐런 미국 재무장관은 6일(현지시간) 의회 청문회를 통해 러시아-우크라이나 전쟁에 따른 인플레이션에 대한 우려를 표명했다. 같은 날 공개된 연방공개시장위원회(FOMC) 정례회의 의사록에는 월 950억달러(약 115조7000억원) 한도 내에서 양적긴축(대차대조표 축소)에 착수할 가능성을 높이는 내용이 담겼다. 대차대조표 축소는 만기가 도래하는 채권을 재투자하는 대신 소멸시키는 방식이다. 재투자를 중단함으로써 대차대조표상 자산을 줄이는 것을 말한다. 특히 3월 FOMC에서는 Fed 보유 자산 중 국채 600억달러, 주택저당증권(MBS) 350억달러 상당을 매달 줄여나가는 데 참석자 대부분이 동의했던 것으로 나타났다. 이에 따라 다우존스30산업평균지수는 144.67포인트(0.42%) 떨어진 3만4496.51에 거래를 마쳤다. 기술주 중심의 나스닥 지수는 전장 대비 315.35포인트(2.22%) 내린 1만3888.82로 장을 마감했다. 대형주 중심의 S&P500지수는 43.97포인트(0.97%) 하락한 4481.15에 장을 끝냈다. Fed 위원들이 매파적인 의견이 강해지면서 이날 미 10년물 국채 금리는 치솟았다. 이민근 케이프증권 연구원은 \"Fed의 공격적 긴축 가능성이 커지면서 미 10년물 국채 금리이 화끈하게 오르면서 장단기 금리 역전은 일단 해결됐다\"며 \"이날 금리차는 10bp까지 벌어진 상태\"라고 밝혔다. 최근 미 국채 금리는 경기 고점에서 경기 둔화를 우려하는 투자자들이 많아지면서 역전현상이 일어난 바 있다. 삼성전자의 실적 발표.. 반발매수세로 이어질까\n\n\n\n17일 서울 을지로 하나은행 딜링룸 전광판에 코스피, 원·달러 환율이 나오고 있다. 미국 연방준비제도는 3년 3개월 만에 기준금리를 0.25%p 인상했다. /문호남 기자 munonam@서상영 미래에셋증권 연구원은 \"전날 우리나라 증시는 Fed의 공격적 통화정책 가능성이 부각되면서 하락했다\"며 \"이날도 Fed의 물가 부담은 국내 증시를 압박하게 될 것\"이라고 전망했다. 다만 \"그간 시장에는 양적 긴축 우려가 컸던 만큼 주가에 선 반영됐을 가능성이 있으며, 코스피 대장주인 삼성전자가 견고한 올해 1분기 실적을 낼 전망이라는 점에서 이날 증시는 하락 출발 후 반발 매수세가 유입될 것\"이라고 내다봤다. 이경민 대신증권 연구원은 \"이날 발표된 의사록은 시장이 우려했던 수준이었다\"며 \"양적 긴축도 충격 변수로 보기는 어렵다\"라고 밝혔다. 이어 \"Fed는 5월 50bp 금리인상을 예고했는데, 단기적으로는 불확실성 변수지만 길게 봤을 때는 고강도 금리인상을 선반영 중이라는 점에서 긍정적일 수 있다\"고 분석했다.",
        "ticker": [
            "003540",
            "006800",
            "005930"
        ]
    }
]