[
    {
        "title": "커피도 마음껏 못 먹는 시대 오나...원두값, 16년만에 최고",
        "date": "2024.04.27. 오후 5:38",
        "content": "베트남 가뭄으로 수확량 급감…4년째 공급 부족전문가 “이상기후로 앞으로도 계속될까 우려”세계 2위 커피 생산지인 베트남에서 가뭄이 이어지면서 당분간 원두 가격이 급등할 것이라는 전망이 나왔다.26일(현지시간) 블룸버그 통신은 런던 ICE 선물거래소에서 커피 시장의 양대 품종 중 하나인 로부스타 원두의 기준가가 올해 약 50% 급등했다고 보도했다. 이는 16년 만에 최고 수준이다.\n\n\n\n로부스타는 아라비카와 더불어 가장 대중적인 커피 품종으로 전 세계 커피 생산량의 30%를 차지한다. 인스턴트 커피나 에스프레소, 커피 품종을 혼합하는 블렌딩 제품에 주로 쓰인다. 베트남에서 생산되는 로부스타는 전 세계 공급량의 3분의 1에 달한다.블룸버그는 최근 베트남에서 커피 원두를 생산하는 농부나 중개인이 원두 물량을 비축해두면서 기존 계약이 불이행되는 경우가 기록적으로 늘었다고 전했다. 수출업체가 공급처를 확보하지 못하는 일도 부쩍 늘었다. 원두 공급 부족이 계속되면 더 비싼 값을 받을 수 있다는 계산에서다.베트남에서 이런 원두 비축 사태가 벌어진 것은 동남아 전역을 덮친 심각한 가뭄으로 인해 원두 재배 농가들이 심각한 물 부족 현상을 겪고 있어서다. 베트남 중부 닥락성의 커피업계 단체 관계자는 “원두 주요 생산지인 중부 고원 지방 호수들이 고온 건조한 날씨로 저수량이 크게 줄었고, 지하수도 말라붙었다”고 밝혔다.이로 인해 닥락성의 2024~2025년 시즌 원두 수확량은 전년 대비 15% 줄어들 것으로 전망되며, 원두 가격도 현재 ㎏당 13만동(약 7060원)에서 향후 15만동(약 80150원)까지 오를 것으로 보인다. 블룸버그는 “각국의 날씨가 더욱 불규칙해지고, 건조해지면서 세계적으로 원두 공급 부족 추세가 4년째 이어질 것으로 보인다”고 덧붙였다.\n\n\n\n다만 프랜차이즈 커피 한 잔에서 원두 가격이 차지하는 비율이 5% 내외인 점을 고려하면, 원두의 가격 인상이 커피 음료 가격 인상으로 이어지기까지는 시간이 걸릴 것으로 보인다. 블룸버그는 “스타벅스 등 커피 체인에 주로 납품되는 아라비카가 어느 정도 가격 방어를 해주면서 소비자들의 부담을 덜어주고 있다”고 분석했다.다만 전문가들은 이상기후가 잦아지면서 올해 같은 수확 부진이 앞으로도 계속될 수 있다고 우려한다. 호주기후연구소는 2050년 커피 재배 면적이 절반가량 사라지고, 2080년 야생 커피가 멸종할 것으로 전망하고 있다. 영국 큐 왕립식물원 연구팀도 2038년 커피 생산량이 40∼50%가량 줄어들 것이라고 예측하기도 했다."
    },
    {
        "title": "집안싸움에 하이브 주가 12% '뚝'…개미는 오히려 샀다?",
        "date": "2024.04.27. 오후 2:57",
        "content": "5거래일 새 시가총액 1.2조 증발외인·기관 매도에 개인만 순매수증권가 \"단기 불확실성 높아져\"\n\n\n\n김규빈 기자·사진 제공=하이브[서울경제] 민희진 어도어 대표와의 갈등이 격화하며 일주일 새 하이브(352820) 주가가 12% 하락했고 시가총액도 1조 2000억 원 이상 증발했다. 위기감을 느낀 외국인과 기관투자가들은 하이브를 대거 매도한 반면 개인투자자들은 저가 매수의 기회로 판단하며 물량을 받아냈다.27일 한국거래소에 따르면 코스피시장에 상장된 하이브는 전날 20만 1500원에 거래를 마쳤다. 이번주 들어서만 12.58% 하락했다. 19일 23만 원 선이었던 주가는 현재 20만 원선을 턱걸이하고 있다.하이브 주가는 회사가 민 대표 등 어도어 경영진에 감사권을 발동했다는 소식이 전해진 22일에만 8% 가까이 급락했고 23일에도 1% 내렸다. 24일에는 소폭 반등했지만 민 대표의 긴급 기자 회견으로 회사에 대한 부정 여론이 커지며 전날 다시 5% 가까이 빠졌다.\n\n\n\n26일 오후 서울 용산구 하이브 사옥 앞에서 시민들이 이동하고 있다. 하이브는 산하 레이블이자 뉴진스의 소속사인 어도어 민희진 대표와 폭로전을 벌이는 중이다. 김규빈 기자시가총액도 크게 줄었다. 19일까지만 해도 하이브의 시가총액은 9조 6008억 원이었으나 전날에는 8조 3929억 원으로 일주일 새 1조 2079억 원 감소했다. 같은 기간 코스피 시가총액 순위도 43위에서 48위로 다섯 계단 내려갔다.외인·기관과 개인의 수급은 명확히 엇갈렸다. 외인과 기관은 22~26일 5거래일 간 하이브 주식을 각각 367억 원, 1545억 원어치 팔았다. 특히 기관은 이 기간 국내 증시에서 하이브를 가장 많이 팔아 치웠다.반면 개인은 1917억 원을 사들였다. 개인은 하이브를 삼성전자(6958억 원) 다음으로 가장 많이 순매수했다. 주가가 바닥을 쳤다는 판단에 외인과 기관의 물량을 받아낸 것으로 풀이된다.\n\n\n\n민희진 어도어 대표가 25일 오후 서울 서초구 한국컨퍼런스센터에서 열린 입장 발표 기자회견에서 발언하고 있다. 연합뉴스증권가에서는 이번 사태가 종목의 단기적 불확실성을 키웠다고 평가한다. 지인해 신한투자증권 연구원은 “시장에서 엔터 업종을 호평한 이유 중 하나는 멀티 레이블 시스템이었다”며 “민 대표가 콘텐츠의 유사성을 지적하며 더 이상의 멀티 레이블의 확장성, 존재 가치를 다시 생각해보게끔 하고 있다”고 지적했다.박수영 한화투자증권 연구원도 “민희진 없는 뉴진스의 퍼포먼스를 확인하는 과정에서 주가의 변동성이 확대될 것”이라 분석했다.다만 장기적인 관점에선 영향이 크지 않을 것이란 전망도 나왔다. 안도영 한국투자증권 연구원은 “하이브와 어도어 모두 뉴진스의 지적재산권(IP)이 훼손되는 것을 원하지 않는 만큼 발매 예정인 음반 활동이 영향받을 가능성은 낮다”며 “기 보유한 팬덤과 하이브의 관리 역량을 고려하면 비관적으로 볼 필요는 없다”고 내다봤다."
    },
    {
        "title": "코인 투자 실패하자 고객 돈 19억 꿀꺽…증권사 직원 철창行",
        "date": "2024.04.27. 오후 1:38",
        "content": "금융지주 계열 증권사 팀장대기업 위탁 자금 관리 담당19억 넘는 돈 유용코인 선물 투자 실패 때문\n\n\n\n[서울경제] 코인 투자에 실패하자 19억 원 넘는 기업의 자금을 빼돌려 사용한 국내 증권사 직원이 실형을 선고 받았다.27일 법조계에 따르면 서울동부지법 형사합의11부(부장판사 강민호)는 특정경제범죄가중처벌등에관한법률위반(횡령) 혐의로 재판에 넘겨진 양 모 씨(32)에게 징역 4년을 선고했다.양 씨는 국내 금융지주 계열 증권사에 근무하며 대기업이 위탁한 자금 관리를 담당하던 중 지난해 13회에 걸쳐 19억 원이 넘는 기업의 자금을 인출해 유용한 혐의를 받는다. 양 씨는 해외 코인 선물거래 투자에 실패하며 생긴 대출금을 상환하기 위해 범행을 저지른 것으로 전해졌다.재판부는 “피고인의 범행으로 금융기관 종사자에 대한 사회적 신뢰가 심각하게 저해됐고 피해복구가 제대로 되지 않아 피해자들이 엄벌을 탄원하고 있다”고 판시했다.다만 함께 제기된 배상명령 신청엔 불명확한 배상책임 범위를 이유로 각하 판결을 내렸다. 재판부는 “피고인이 범행을 인정하고 형사처벌을 받은 전력이 없으며 주변인이 피고인의 선처를 탄원하고 있다”며 “작은 규모지만 일부 피해가 복구된 것으로 보이는 점 등을 참작한다”고 양형 이유를 밝혔다."
    },
    {
        "title": "역시 '갓비디아'…美빅테크 '깜짝 실적'에 주가 6% 급등",
        "date": "2024.04.27. 오전 9:44",
        "content": "6.18% 오른 877.35달러에 마감MS·알파벳 어닝 서프라이즈 영향AI 수요 확대 확인·추가 투자 발표까지AI 반도체 선두 엔비디아에 호재\n\n\n\n미국 캘리포니아주 실리콘밸리 샌타클래라 시에 위치한 인공지능(AI) 반도체 기업 엔비디아 본사 전경. 연합뉴스[서울경제] 마이크로소프트(MS)와 구글 모회사 알파벳의 ‘어닝 서프라이즈’에 엔비디아 주가가 6% 이상 급등했다.엔비디아는 26일(현지 시간) 미국 나스닥시장에서 전날보다 6.18% 오른 877.35달러에 거래를 마쳤다. 일주일 만에 100달러 이상 오르며 900달러선 탈환을 눈앞에 뒀다. 시가총액도 2조 1930억 달러로 불어났다.엔비디아 주가의 급등은 생성형 인공지능(AI)을 자사 제품과 클라우드 서비스에 탑재하며 글로벌 AI 열풍을 주도하고 있는 MS와 알파벳이 시장 전망치를 뛰어넘는 실적을 전날 발표한 영향으로 풀이된다. 엔비디아가 글로벌 인공지능 반도체 시장의 80%를 차지하고 있는 만큼 두 기업의 호실적에 주가 기대감이 높아진 것이다. MS와 알파벳의 클라우드 서비스 매출은 지난해 같은 기간보다 각각 31%, 27% 성장하며 AI 수요가 증가하고 있음을 보여줬다.특히 두 기업이 AI 수요에 대응하기 위해 인프라 투자를 확대할 계획을 언급한 점 역시 주가 상승의 동력이 됐다. 사티아 나델라 MS 최고경영자(CEO)는 이번 분기에 자본 지출이 증가하고 내년 회계연도에도 늘어날 것이라 밝혔고 알파벳의 1분기 자본 지출은 시장 전망치(99억 달러)를 상회한 120억 달러에 달했다. 24일 실적을 발표한 페이스북 모회사 메타플랫폼 역시 AI 인프라 투자를 위해 올해 자본 지출 전망치를 수십억 달러 올려 잡았다.투자은행 윌리엄 블레어의 제이슨 애더 애널리스트는 “AI 수요가 공급보다 앞서면서 일부 공급 차질이 나타나기 시작했다”며 “이에 설비 투자가 증가하고 있으며 이는 엔비디아에 이익이 될 수 있다”고 내다봤다.이날 알파벳 주가는 9.97% 상승하며 173.69달러에 마감했다. 실적과 함께 사상 처음 실시하기로 한 배당의 영향이 컸다. 알파벳 주가의 이날 상승폭은 2016년 7월(16%) 이후 가장 크다. MS 주가는 1.82% 올랐고 전날 10.5% 급락했던 메타 주가는 0.4% 상승 마감했다."
    },
    {
        "title": "[ETF언박싱]진화하는 파킹형…‘KODEX 1년은행양도성예금증서+액티브’",
        "date": "2024.04.27. 오전 8:02",
        "content": "이자 수익에 추가 수익 조건 더해코스피200지수 1%이상 오르면 연 0.5% 추가 반영\"연평균 0.1%포인트~0.2%포인트 추가 수익 기대\"[이데일리 원다연 기자] 국내 증시의 변동성이 커지면서 대기자금을 안정적으로 굴리려는 수요가 파킹형 상장지수펀드(ETF)로 자금이 몰리고 있다. 파킹형 ETF 시장이 커지면서 추종 금리의 이자에 더해 추가 수익 조건을 내건 구조의 상품까지 출시됐다. 삼성자산운용은 지난 23일 ‘KODEX 1년은행양도성예금증서+액티브’ ETF를 상장했다. 해당 상품은 CD1년물 하루치 금리를 매일 복리로 반영하면서 코스피200지수가 하루 1% 이상 상승할 때엔 연 0.5%의 하루치 수익을 추가로 지급한다. 예컨대 CD1년물의 금리가 3.65%이고 당일 코스피200지수가 1%까지 오르지 못했다면 CD1년물의 하루치 금리인 0.01%의 이자 수익만 반영하지만, 당일 코스피200지수가 1% 이상 올랐다면 3.65%에 연 0.5%를 더한 4.15%를 일할 계산한 0.0114%의 수익을 반영하는 구조다. 공휴일 직전 코스피200 지수가 1% 이상 올랐다면 휴일 동안에도 추가 금리가 적용되고, 지수가 1% 이상 오르지 못했을 경우 다른 조건은 적용되지 않는다. 박승진 하나증권 연구원은 “이같은 기준을 지난 1990년 이후 약 35년 동안의 기간에 반영해 시뮬레이션해볼 경우, 연평균 0.1%포인트에서 최대 0.2%포인트의 추가 수익이 더해지는 데이터가 확인된다”고 밝혔다. 해당 ETF는 1주당 100만원으로 상장됐다. 가격 수준이 높을수록 호가 단위인 5원에 맞춰 미세 대응할 수 있어 한 호가당 주가 등락률이 낮다. 호가 차이에서 발생하는 비용이 적은 셈이다. 해당 ETF의 총보수는 0.05%다. 개인 투자자들은 지난 23일 상장 이후 해당 ETF를 4거래일 연속 순매수하며 89억원 규모 사들였다. \n\n\n\n26일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. (사진=연합뉴스)"
    },
    {
        "title": "'민희진 사태'에 외인·기관 짐 싸고 나갔다…시총 1.2조 증발[종목현미경]",
        "date": "2024.04.27. 오전 7:50",
        "content": "하이브 일주일간 12.58% 하락…20만1500원까지 밀려증권사 \"단기 변동성 커질 수 있으나 매수 구간\" 평가\n\n\n\n그룹 뉴진스의 소속사 어도어 민희진 대표가 25일 서울 서초구 한국컨퍼런스센터에서 하이브 경영권 탈취 시도와 관련한 배임 의혹에 긴급기자회견을 갖고 방시혁 하이브 의장과 나눈 카톡을 공개하고 있다. 2024.4.25/뉴스1 ⓒ News1 권현진 기자(서울=뉴스1) 김정은 기자 = 하이브(352820) 시가총액이 '방시혁-민희진 갈등'에 일주일 새 1조 2000억원 가량이 증발했다. 특히 민 대표가 긴급 기자회견을 열어 거침없는 발언을 쏟아내면서 외인과 기관은 싸늘히 돌아선 모습이다. 다만 개미들은 현 하이브 주가를 바닥으로 인식하며 물량을 열심히 받아냈다.27일 한국거래소에 따르면 하이브 주가는 이번 주(22~25일) 12.58% 하락했다. 지난 19일 23만 원선이었던 주가는 현재 20만 원선을 간신히 지키고 있다.하이브가 민 대표를 비롯한 어도어 경영진에 감사권을 발동했다는 소식이 전해진 첫날 8% 가까이 급락했고, 23일에도 1% 하락했다. 낙폭 과대 인식에 따라 24~25일에는 소폭 반등에 성공하기도 했으나 지난 25일 민 대표의 긴급 기자 회견으로 하이브에 부정 여론이 커지면서 5% 가까이 밀렸다.이에 시총도 크게 줄었다. 이슈가 터지기 직전 거래일인 지난 19일 하이브의 시총은 9조 6008억 원이었다. 하지만 전날 종가(20만1500원) 기준 하이브의 시총은 8조 3929억 원으로 1조 2079억 원이 감소했다. 코스피 시총 순위는 지난 19일 기준 43위였으나 전날 5계단 내려간 48위에 이름을 올렸다.기관과 외국인이 동반 매도에 나섰다. 기관과 외국인은 지난 22일부터 전날까지 하이브 주식을 각각 1545억원, 367억원 팔았다. 특히 기관은 이번 주 하이브를 가장 많이 내던졌다.반면 개인은 홀로 1917억 원을 사들였다. 이 기간 개인은 하이브(1917억 원)를 삼성전자(6958억 원) 다음으로 가장 많이 순매수했다. 개인들은 저가 매수 타이밍으로 보는 분위기다.증권사에서도 단기 변동성이 확대되나 매수 구간이라는 평가를 내놨다. 뉴진스는 어도어와 전속계약을 체결했으며, 하이브가 어도어의 지분 80%를 보유한 이상 뉴진스는 계속해서 하이브의 IP에 해당하기 때문이다. 다만 민 대표의 영향력이 높게 평가받았던 만큼 단기 주가 변동성을 커질 것이란 전망이다.안도영 한국투자증권 연구원은 \"하이브와 어도어 모두 뉴진스 IP의 훼손을 원치 않기 때문에 5, 6월 발매 예정인 음반 활동이 영향받을 가능성은 낮다\"며 \"만약 추후 크리에이티브 대체가 필요해진다 하더라도 기 보유한 팬덤 및 하이브의 매니지먼트 역량 고려 시 비관적으로 볼 필요는 없다\"고 분석했다.이화정 NH투자증권 연구원도 \"전반적인 레이블이 효율적인 콘텐츠 제작 및 신인 개발 역량을 갖추고 있어 단일 레이블에 대한 의존도가 높아지지 않고 있다\"며 \"이번 어도어 관련 갈등이 빠르고 원만하게 해소되는 것이 가장 좋겠으나, 만일 그렇지 못한 상황이 오더라도 하이브의 중장기 성장동력 훼손은 제한적일 것\"이라고 밝혔다.한편 민 대표는 법률대리인인 세종 측과 함께 지난 25일 오후 3시 서울 서초구에 위치한 한국컨퍼런스센터에서 긴급 기자회견을 열고 자신을 둘러싼 일들에 직접 입장을 밝혔다.민 대표는 \"내가 어떻게 경영권 탈취를 하겠나, 하이브가 공개한 나의 메신저 캡처는 임원진들과 가벼운 사담을 그들의 프레임에 맞게 캡처해 끼워넣기 한 것\"이라며 찬탈 의혹을 부인했다.그러면서 그는 \"경영권 찬탈을 기획하거나 의도하거나 실행한 적이 없다\"라며 \"저는 직장인이고, 월급 사장이다, 의도도 동기도 한 것도 없어서 배임이 될 수가 없다\"라고 주장했다.하이브 측은 \"민희진 대표가 기자회견에서 주장한 내용은 사실이 아닌 내용이 너무나 많아 일일이 열거하기가 어려울 정도\"라며 \"민 대표는 시점을 뒤섞는 방식으로 논점을 호도하고, 특유의 굴절된 해석 기제로 왜곡된 사실관계를 공적인 장소에서 발표했다\"고 반박했다."
    },
    {
        "title": "'겹호재' 순풍에 돛 단 조선주…ETF 수익률도 고공행진",
        "date": "2024.04.27. 오전 7:10",
        "content": "고환율·미중 무역갈등 반사이익…실적 턴어라운드 기대국내 3대 조선사 시가총액 한달새 3조4천억원 늘어\n\n\n\n조선업[연합뉴스TV 제공](서울=연합뉴스) 이민영 기자 = 주식시장의 조정 분위기 속에서도 미·중 무역 갈등의 반사이익 기대와 환율 상승 영향으로 조선주가 강세를 보이면서 관련 상장지수펀드(ETF) 수익률도 고공행진을 하고 있다.    27일 한국거래소에 따르면 이달 들어 26일까지 'SOL 조선TOP3 플러스' ETF는 14.4% 올랐다. 같은 기간 코스피가 3.3% 하락한 것과 대조적이다.    이 ETF는 'FnGuide 조선 TOP3 플러스지수'를 추종하는 상품으로 삼성중공업, 한화오션, HD한국조선해양 등 조선업 관련 종목을 담고 있다.     'HANARO Fn 조선해운'도 이달 들어 10.4% 올랐으며 'KBSTAR 200 중공업'과 'TIGER 200 중공업' ETF은 각각 7.8%, 7.5% 상승해 ETF 수익률 상위권에 이름을 올렸다.    이들 3개 ETF 역시 삼성중공업, 한화오션, HD한국조선해양, HD현대중공업 등 조선업 관련 종목에 투자한다.    친환경 선박 발주 증가에 신조선가가 상승하고 강달러 기조가 이어지는 상황에서 미·중 갈등의 반사이익을 볼 것이라는 기대감까지 더해지며 최근 조선주 주가는 가파른 상승 곡선을 그리고 있다.    신조선가지수는 새로 발주되는 선박의 가격을 지수화한 것으로, 현재 조선업계 상황과 함께 향후 조선업체의 수익성을 가늠할 수 있게 해준다.     한영수 삼성증권 연구원은 \"신조선가가 역사상 최고점에 근접하고 있고, 국내 조선사들의 수주도 피크아웃(정점에 이른 뒤 둔화) 우려가 무색할 정도로 올해 조선 지표가 예상외로 강세를 보이고 있다\"며 \"국제유가와 환율 등 대외 여건도 양호한 상황\"이라고 짚었다.\n\n\n\n한화오션, 초대형 원유운반선 최고가로 수주(서울=연합뉴스) 한화오션은 오세아니아 지역 선주로부터 초대형 원유운반선(VLCC: Very Large Crude-oil Carrier) 2척을 3,420억원에 수주했다고 23일 밝혔다. 사진은 한화오션이 건조한 초대형 원유운반선. 2024.2.23 [한화오션 제공. 재판매 및 DB 금지] photo@yna.co.kr지난 18일 미국 무역대표부가 중국의 '불공정 무역 관행'을 문제 삼아 중국 조선업에 대한 조사에 들어갔다는 소식이 전해지면서 국내 조선업이 반사 혜택을 입을 것이라는 기대감이 커졌다.    이어 지난 23일(현지시간) 카를로스 델 토로 미국 해군장관이 한국, 일본과의 군함 건조 관련 협력에 대해 \"추구할 기회가 있다고 생각한다\"며 관심을 보인 점도 투자 심리를 자극했다.    아울러 최근 조선사들이 호실적을 발표하면서 향후 실적 개선에 대한 기대감을 높였다.    한화오션은 1분기 영업이익이 529억원으로 작년 동기 대비 흑자로 전환했으며, HD한국조선해양도 1분기 영업 흑자(1천602억원)로 돌아섰다.    이에 국내 3대 조선사인 한화오션, HD한국조선해양, 삼성중공업의 주가는 이달 들어 평균 13.9% 올랐다.     26일 기준 이들 기업의 시가총액 총합은 27조7천550억원으로 지난달 말(24조3천690억원) 대비 3조4천억원 가까이 늘었다.     전문가들은 조선주의 상승 흐름이 당분간 지속될 것으로 보고 있다.    안유동 교보증권 연구원은 \"최근 조선 기업들의 실적 발표 후 조선업 실적 턴어라운드에 대한 기대감이 올라오기 시작한 상황\"이라며 \"또한 미국의 중국 조선업 제재로 국내 조선주가 혜택을 받을 수 있고 상선 관련 수주 기대감도 유효하기에 주가는 추가로 상승할 것\"이라고 전망했다.    이동헌 신한투자증권 연구원은 \"미국의 대중국 제재 확대로 보조금, 세금 지원 등에 따른 중국의 저가공세가 줄어들 여지가 있다. 장기적으로 선가를 올릴 수 있는 유인\"이라며 \"하반기부터 실적 회복이 본격화될 것으로 보여 조선업에 대한 비중확대 의견을 유지한다\"고 밝혔다.    mylux@yna.co.kr"
    },
    {
        "title": "테슬라 오르고 메타 내리고…머스크, 다시 저커버그보다 부자",
        "date": "2024.04.27. 오전 4:31",
        "content": "실적 발표 후 주가 급등락에 세계 부자 순위 3·4위 역전\n\n\n\n마크 저커버그 메타 CEO(왼쪽)와 일론 머스크 테슬라 CEO[AFP 연합뉴스 자료사진. 재판매 및 DB 금지](로스앤젤레스=연합뉴스) 임미나 특파원 = 일론 머스크(52) 테슬라 최고경영자(CEO)가 마크 저커버그(39) 메타 CEO에게 한동안 내줬던 '세계 3위 부자' 자리를 되찾았다.     최근 두 회사가 각각 올해 1분기 실적을 발표한 뒤 테슬라 주가는 급등하고 메타 주가는 급락하면서다.    26일(현지시간) 블룸버그 통신에 따르면 이날 기준으로 저커버그의 순자산 가치가 1천570억달러(약 216조3천억원)로 낮아져 1천840억달러(약 253조6천억원)를 보유한 머스크에게 '블룸버그 억만장자 지수' 3위를 내줬다.    이는 전날 메타 주가가 약 11% 급락하면서 저커버그의 순자산 가치가 180억달러(약 24조8천억원)가량 줄었기 때문이다.    저커버그는 메타 주식 3억4천500만주를 보유하고 있으며, 그의 자산 대부분이 메타 주식으로 구성돼 있어 주가 변동에 큰 영향을 받는다.    앞서 메타 주가가 올해 들어 꾸준히 상승세를 탄 덕에 저커버그의 자산가치 역시 불어나면서 이달 5일 머스크를 누르고 블룸버그 억만장자 지수 3위에 오른 바 있다.     하지만 불과 약 3주 만에 저커버그는 이 타이틀을 다시 반납하게 됐다.     지난 24일 발표된 메타의 1분기 실적은 월가의 예상치를 웃돌았지만, 2분기 가이던스(자체 전망치)가 시장의 기대에 못 미친 데다 인공지능(AI) 투자를 위한 지출을 늘릴 것이라고 밝히면서 수익성에 대한 투자자들의 우려를 키웠다.    반면 테슬라는 지난 23일 시장 예상치에 크게 못 미치는 실적을 발표했지만, 머스크가 저가 전기차 출시 시기를 이전 계획보다 앞당기겠다고 밝히고 자율주행 로보(무인)택시 사업에 대해 자신감을 드러내면서 투자자들에게 희망을 줬다    이에 따라 테슬라 주가는 다음 날인 24일 약 12% 급등한 데 이어 25일에도 약 5% 상승했다.     그 영향으로 머스크의 자산가치는 이틀간 58억달러(약 8조원)가량 늘었다.    머스크의 자산은 테슬라 주식 외에도 비상장 우주기업 스페이스X 지분이 있어 저커버그보다는 주가 변동의 영향을 덜 받는 편이다.    두 사람은 지난해 메타가 엑스(X, 옛 트위터)의 대항마 격인 '스레드'를 출시한 것을 계기로 대립각을 세우다 현실에서 종합격투기 싸움으로 맞붙는 방안을 놓고 온라인 설전을 벌여 세계적인 관심을 끌었다. 격투기 대결은 결국 이뤄지지 않았다.    한편 블룸버그 억만장자 지수에 따르면 이날 기준 세계 1위와 2위 부자는 루이뷔통모에헤네시(LVMH)의 베르나르 아르노 회장(2천170억달러·약 299조원)과 아마존 창업자 제프 베이조스(1천960억달러·약 270조원)다.    mina@yna.co.kr"
    },
    {
        "title": "“반도체만 쳐다보다간 손가락 빤다”…외국인 ‘현·엔·삼’ 장바구니 담았다는데",
        "date": "2024.04.26. 오후 8:48",
        "content": "외국인 순매수 상위종목 분석방산·2차전지 소재·조선주 인기현대로템, 수출입은행 법개정 호재엔켐, 미-중 갈등 격화에 반사이익삼성重, 고부가 선박에 이익 급증\n\n\n\n삼성전자에 올인했던 회사원 김 모씨(37)는 이달 주가가 조정을 받자 최근 주식 절반을 매도했다. 종가 기준 사상 최고가였던 8만8000원을 넘어서지 못할 것이란 예상에 그도 이달 개인투자자의 매도세에 합류한 것.4월 들어 22일까지 개인의 삼성전자 순매도 금액은 3248억원에 달한다. 개인들의 매도는 네덜란드 ASML과 대만 TSMC 같은 국외 반도체 기업들의 올해 첫 성적표가 예상보다 부진했던 점이 주된 원인이었다.인공지능(AI) 칩 등 반도체 파운드리(위탁생산) 매출 전 세계 1위 TSMC는 올해 위탁생산 성장률을 기존 20%에서 10%대 중반으로 낮춰 시장에 공포감을 조성했다. 고성능 반도체 장비 제조사 ASML의 1분기 실적은 반도체 거품론에 힘을 실어줬다. 1분기 매출이 작년 4분기보다 27%나 줄었기 때문이다.개인투자자들은 이들의 실적 부진이 결국 삼성전자의 전망 악화로 이어질 것으로 본 것이다. 김씨는 “AI 관련 반도체 주문은 이미 다 끝났고 전자제품 수요도 부진해 반도체 주식 조정이 당분간 지속될 것 같다”며 “다른 업종 대표 주식들을 담아 주가 조정기를 버티고 싶다”고 말했다.최근 투자자들 사이에서 반도체 이외의 업종 대표주를 매수해 포트폴리오를 보호하려는 움직임이 포착되고 있다. 이들이 참고하는 것이 외국인이다. 이달 들어 외국인은 업종 내 대표 주식이긴 하나 상대적으로 소외됐거나 저평가된 주식들을 조용하게 사모으고 있다. 방산업종의 현대로템, 2차전지 소재주 엔켐, 조선업종의 삼성중공업 등이 해당 종목들이다.김씨처럼 반도체에서 빠져나와 포트폴리오를 다변화하려는 투자자들은 이들 종목을 주목하고 있다. 이달(4월 1~22일) 외국인은 현대로템 주식을 1447억원어치 순매수했다. 이란과 이스라엘이 서로 미사일을 주고받으며 전면전 양상으로 가자 국내 방산주들은 함께 들썩이고 있다. 이 와중에 현대로템은 방산 대표 주식인 한화에어로스페이스보다 저평가돼 외국인의 주목을 받고 있다.23일 에프앤가이드에 따르면 한화에어로스페이스의 향후 12개월 순이익 기준 주가수익비율(PER)은 18.25배다. 같은 기준으로 현대로템은 16.03배다. 한화에어로스페이스 주가가 올해 들어 지난 23일까지 79% 올랐는데 현대로템의 상승률은 53%로 덜 올랐기 때문이다. 증권가에선 현대로템이 이런 간극을 메울 것으로 보고 있다. 이 같은 동력은 1분기 ‘깜짝 실적’이다. 주요 증권사 애널리스트들은 최근 한 달 새 현대로템의 영업이익 추정치를 50%나 끌어올렸다. 현대로템의 실적은 폴란드로 설명된다. 전쟁 대비용으로 폴란드가 현대로템에 무기를 대거 발주했고, 1분기 실적에 K2전차 18대 납품이 반영될 예정이다. K2전차로 대표되는 현대로템은 향후 820대 규모의 추가 계약을 앞두고 있다. 500대는 현지에서 생산하고 전차 기술이전을 내용으로 하는 논의가 폴란드 측과 진행 중이다.증권가 관계자는 “무기 수출 관련 정보는 모두가 알거나 모두가 모르거나 하는 식으로 오히려 정보의 비대칭성이 없다”며 “일반 투자자들이 실적만 보고 투자하기 적합하다”고 말했다. 현대로템의 1분기 영업이익 추정치는 540억원이다. 이는 작년 1분기보다 69.2% 급증한 수치다.법 개정의 최대 수혜주라는 호재도 있다. 무기 수출은 워낙 금액이 커서 수입하는 쪽에서 자금 지원을 요청하는 경우가 다반사다. 작년에 폴란드가 무기 수입을 크게 늘렸는데 은행의 자금 지원 한도가 다 차서 추가 수출이 지연되기도 했다. 자금 지원은 한국수출입은행(수은)이 진행하는데 올해 수은법 개정으로 자본금 한도가 대폭 늘어날 전망이다.\n\n\n\n작년 말 기준 현대로템의 현금성자산은 3961억원이다. 현금성자산을 기준으로 주가 수준을 가늠할 수도 있다. 지난 23일 기준 현대로템 시가총액이 4조4475억원으로, 현금성자산 대비 11배 수준이다. 같은 기준으로 한화에어로스페이스의 현금성자산 대비 시총은 6배다. 한화에어로스페이스의 현금성자산이 1조8064억원으로 현대로템보다 4.6배나 많기 때문에 나타난 결과다. 순익 기준으로는 현대로템이 저평가돼 있지만, 현금성자산 기준으로는 한화에어로스페이스가 더 싼 주식이란 뜻이다.\n\n\n\n엔켐은 2차전지 소재주다. 2차전지를 만드는데 전해액 등 4대 소재가 핵심 재료다. 다른 핵심 소재는 양극재, 음극재, 분리막 등이다. 엔켐은 국내 최대 전해액 생산기업이자 글로벌 점유율 4위 회사다.기존 전해액 소재 기술력을 키우면서 전기차 중심의 제품에서 에너지저장장치(ESS)로도 사업을 확장하고 있다. 이를 위해 작년에 지속적으로 전환사채를 발행해 투자금을 모았고, 국내 비상장사 ‘티디엘’ 인수와 미국 테네시주 설비투자 등으로 계속 성장 중이다.투자자 입장에선 전형적인 고위험·고수익 주식이다. 성장성이 멈추면 곧바로 주가가 급락할 수밖에 없는 구조다. 이런 리스크가 반영되면서 엔켐 같은 주식에 대한 증권가 분석이 드문 상태다. 올해 엔켐에 대해 보고서를 낸 곳은 대신증권뿐이다. 독보적인 위치를 감안하면 엔켐에 대한 증권가의 분석이 부족한 것은 ‘직무유기’에 가깝다.미국이 중국 전해액 업체들을 견제하고 있어 엔켐은 북미 지역의 유일한 전해액 업체로 자리 잡을 전망이다. 다른 업체들이 진출하고 싶어도 상당한 시간이 소요돼 엔켐의 올해 실적이 크게 개선될 것으로 보인다.2023년 엔켐의 매출과 영업이익은 각각 4247억원, 30억원이었다. 대신증권은 2025년 엔컴의 매출이 2배 이상으로 뛰어 1조원에 도달할 것으로 보고 있다. 이 증권사 양지환 연구원은 “엔켐은 배터리 고객사들과 함께 미국 현지에 진출해 2025년 이후 생산능력이 크게 향상될 것”이라며 “유럽의 경우 폴란드와 헝가리를 중심으로 LG에너지솔루션과 SK온 현지 물량을 받아 실적이 꾸준히 증가할 것”이라고 내다봤다.\n\n\n\n현대로템·엔켐과 함께 1분기에 주목받는 주식으로는 삼성중공업이 있다. 국내 조선 삼총사인 HD한국조선해양과 삼성중공업, 한화오션이 1분기에 나란히 흑자를 달성할 것으로 전망되고 있어서다. 이들이 함께 흑자를 낸 것은 2011년 이후 13년 만이다. 이제는 장기 불황에서 벗어나 친환경 고부가가치 선박 위주로 저가 출혈경쟁이 멈출 것으로 기대된다.3사 중 이달 외국인의 ‘원픽’은 삼성중공업으로 나타났다. 외국인의 삼성중공업 순매수 금액은 841억원이다. 같은 기간 HD한국조선해양과 한화오션은 외국인이 모두 순매도하고 있다. 외국인이 이달 삼성중공업에 러브콜을 보낸 이유는 실적과 수익성 덕분이다. 삼성중공업의 1분기 영업이익은 844억원으로 추정되는데 이는 작년 같은 기간 196억원에서 4배 이상 늘어나는 급성장이다.다른 조선사 대비 마진이 높은 것도 삼성중공업의 투자 매력을 높인다. 삼성중공업의 영업이익률은 2023년 2.91%였는데 올해 예상치는 4.35%다. HD한국조선해양과 한화오션의 올해 예상 영업이익률은 각각 3.79%, 2.69%에 그치고 있다. 삼성중공업의 높은 마진은 그만큼 공격적인 선박 영업의 결과물이기도 하다. 2021년 러시아 즈베즈다 조선소와 액화천연가스(LNG) 운반선 22척에 대한 공동 건조 계약을 체결한 것이 대표적이다. 계약금만 7조5000억원에 달해 삼성중공업 연간 매출(2023년 8조94억원)에 버금간다. 증권가 관계자는 “미국이 우크라이나를 향해 전쟁을 시작한 러시아를 제재하면서 삼성중공업 계약건을 문제 삼을 수 있다”고 지적했다."
    },
    {
        "title": "악재에 떨어졌다 다음날 회복…증시 일주일째 '오르락내리락'",
        "date": "2024.04.26. 오후 6:41",
        "content": "美 금리 인하 지연이 상승 발목국내기업 실적 개선은 호재국내 증시가 1주일째 횡보를 거듭하고 있다. 미국 기준금리 인하 지연 가능성, 국제 유가 상승 우려, 인공지능(AI)산업 성장 둔화 등의 악재가 불거지면 떨어졌다가 다소 완화하는 조짐이 보이면 다시 주가가 상승하는 현상이 반복되고 있다. 어느 쪽으로든 지수를 명확히 이끌 만한 동력이 부족하다는 얘기다. 전문가들은 다음달 공개되는 기업 밸류업 계획 가이드라인과 엔비디아 실적이 증시의 향방을 가늠하는 분수령이 될 것으로 보고 있다.\n\n\n\n26일 코스피지수는 1.05％ 오른 2656.33으로 장을 마감했다. 지난 22일부터는 매일 -1.76~2.01％ 사이에서 등락을 반복했다. 특별한 주도주를 찾기 어려운 상황이다. 24일 각각 4.11％, 5.15％ 상승 마감한 삼성전자와 SK하이닉스는 전날 2.93％, 5.12％씩 내렸다가 이날 다시 0.52％, 4.22％ 올라 거래를 마쳤다. 기아(1.37％) 현대차(-0.2％) 삼성바이오로직스(-1.28％) 등도 이날 혼조세였다. 코스닥지수는 0.42％ 오른 856.82로 거래를 마쳤다. 에코프로비엠(0.85％), HLB(0.46％)는 상승했지만 에코프로(-1.94％), 엔켐(-0.71％)은 하락 마감했다.조병현 다올투자증권 연구원은 “미국 국내총생산(GDP) 증가율 둔화와 개인소비지출(PCE) 가격지수의 예상 밖 강세로 인해 기준금리 인하가 오는 12월에나 가능할 것으로 보인다”며 “국내 기업들이 1분기 비교적 괜찮은 실적을 냈지만 지수는 쉬어가는 양상”이라고 설명했다.다음주 발표될 기업 밸류업 계획 가이드라인은 관심이다. 관련 수혜주인 KB금융(9.67％), 신한지주(7.47％), 하나금융지주(6.01％) 등 금융주가 주주환원책 강화 발표와 맞물려 이날 상승 마감하는 등 기대가 커지고 있다.이종형 키움증권 리서치센터장은 “엔비디아 급락 여파, 미국 주요 정보기술(IT)주에 대한 실적 경계, 국내 기업 호실적 등 상·하방 요인이 모두 혼재된 한 주였다”며 “밸류업 프로그램을 감안하면 다음달엔 은행, 자동차와 같은 저PBR(주가순자산비율)주와 AI 업종의 주가가 증시를 이끌 전망”이라고 말했다."
    },
    {
        "title": "하이브 VS 민희진, 이번엔 '경쟁사 취업금지' 공방",
        "date": "2024.04.26. 오후 6:35",
        "content": "민희진 \"하이브에 평생 묶였다\"하이브 \"어느 업종에나 있어\"▶마켓인사이트 4월 26일 오후 1시 58분 \n\n\n\n걸그룹 뉴진스 소속사 어도어의 수장 민희진 대표(사진)와 하이브 사이에서 ‘노예 계약’ 공방이 이어지고 있다. 양측은 어도어 지분과 관련한 주주간계약(SHA)을 놓고 법정 공방을 벌일 것으로 전망된다.26일 투자은행(IB)업계에 따르면 어도어 지분 80%를 보유한 대주주 하이브는 민 대표(지분율 18%)를 비롯한 경영진과 작년 3월께 어도어 주주간계약을 체결했다. 해당 계약서에는 ‘경업금지 조항’이 포함됐다. 경업금지는 퇴사 후 특정 기간 경쟁업종에서 일하는 것을 금지한다는 조항이다. 민 대표는 이 경업금지 조항 일부가 부당한 노예 계약이라고 반발하고 있다.계약서에 따르면 민 대표는 어도어 주식을 보유했거나 어도어에 재직하는 경우 경업이 금지된다. 하이브는 민 대표가 2026년 11월까지 어도어에 의무적으로 재직해야 한다는 내용을 계약서에 담았다. 2026년 11월 이후 회사를 떠나면 경업금지가 풀리는 셈이다. 문제는 지분이다. 계약에 따르면 민 대표는 어도어 지분 18% 중 13%는 하이브에 팔 수 있는 권리(풋옵션)가 있다. 하지만 나머지 5%는 하이브의 동의 없이 어디에도 팔 수 없도록 계약서에 규정돼 있다. 이 지분을 포기할 방법도 없다. 어도어 ‘5% 지분’을 족쇄 삼아 민 대표의 경업금지 시점을 무기한 늘릴 수 있는 것이다. 민 대표도 이를 놓고 “평생 하이브에 묶이게 됐다”고 토로했다.민 대표는 지난해 하이브와 주주간계약 재협상을 요구했다. 하이브는 지분 족쇄 규정을 삭제하는 대신 어도어 의무 재직 기간을 2026년 11월에서 2032년 11월로 연장하자고 제안했다. 민 대표 측이 이에 반발하면서 계약 재협상은 결렬됐다.하이브는 이에 대해 “경업금지는 부당한 경쟁 상황을 막기 위해 어느 업종에나 있는 조항으로, 노예 계약이라고 하기에는 무리가 있다”며 “문제가 된다면 수정하겠다고 했으나 민 대표가 응하지 않았고 비밀 유지 의무가 있는데도 민 대표가 이를 파기하고 외부에 공개했다”고 반박했다. 이날 하이브는 전날 대비 4.95% 하락한 20만1500원으로 장을 마쳤다."
    },
    {
        "title": "“한국증시 뒤흔드는 M7”...동학개미도 오늘밤 잠 못들겠네",
        "date": "2024.04.26. 오후 6:22",
        "content": "美증시 실적시즌 시작되자빅테크 가이던스에 ‘일희일비’메타에 발목잡힌 韓 반도체주MS·알파벳 발표 이후 반등내달 엔비디아 실적에 관심\n\n\n\n코스피가 26일 미국 빅테크주들의 긍정적인 가이던스 발표와 밸류업 관련주들의 재점화로 1.05% 오른 2656.33에 거래를 마쳤다. 미국 실적 시즌이 시작하면서 미국 증시와 가이던스 발표에 따라 국내 반도체 대형주의 주가가 연동돼 코스피가 연일 일희일비하는 변동성 장세가 이어지고 있다.지난 18일 중동 지정학적 리스크가 소강되고 미국채 수익률 하락으로 외국인 매수가 재유입되자 코스피는 1.95% 상승했다. 그러나  TSMC의 가이던스 하향 조정으로 미국 반도체주들이 급락하자 19일엔 코스피가 1.63% 하락해 거래를 마감했다.22일엔 전거래일 엔비디아의 10% 하락에도 불구하고 최상목 경제부총리의 세제 개편 추진 발언에 상승했고 24일에도 미국 반도체회사 텍사스인스트루먼트의 긍정적 가이던스 발표에 2.01% 상승했다. 그러다 메타가 긍정적인 1분기 실적에도 불구하고 투자 비용이 늘어날 것이라 밝히며 시간외 거래에서 15% 하락한 영향으로 25일 코스피가 1.76% 급락했다.하지만 25일(현지시간)장마감 이후 어닝서프라이즈를 발표한 마이크로소프트가 4.43%, 구글 지주회사 알파벳이 11.48% 시간외 거래에서 상승하자 AI반도체주 투심이 다시 살아나며 코스피는 반등에 성공했다.알파벳은 시장 예상치인 주당순이익 1.51달러를 크게 넘어선 1.89달러의 주당순이익을 발표했다. 매출은 예상치 785억9000만달러를 소폭 상회한 805억4000만달러를 기록했다. 이는 전년동기 697억9000만달러에서 15%나 증가한 것이다.여기에 설립한지 20년만에 처음으로 배당금을 지급하기로 발표하자 시간외 주가가 급등했다.마이크로소프트는 주당 순이익 2.94달러, 매출 61억8600만달러를 발표했다. 각각 시장 예상치인 2.82달러와 60억8000만달러를 상회한 것이다. 매출은 전년동기 대비 17% 증가, 순아익은 전년동기 183억3000만달러에서 219억4000만달러로 중가했다.성장은 클라우드 부문이 이끌었다. 애저 퍼블릭 클라우드 등이 포함된 인텔리전트 클라우드 부문이 21% 증가했다. 애저의 서비스 중 인공지능 관련 부분은 전분기 6%포인트에서 7%포인트로 증가했다. 마이크로소프트는 오픈AI 챗GPT와 애저 AI서비스의 증가때문이라고 설명했다.여기에 25일(현지시간) 엔비디아 주가가 3.7% 상승하는 등 필라델피아반도체지수가 1.86% 오른 효과까지 더해지며 26일 국내 KRX반도체 지수도 1.7% 올랐다. 전날 가이던스를 내놓은 메타는 비용 부담으로 빅테크주들의 AI투자 부담 증가세가 이어지기 어려울 것이란 우려를 시장에 안겼다면 다른 빅테크들은 AI투자가 이미 가파른 수익화로 연결돼 대규모 자본지출(Capex)을 계속할 수 있다는 기대를 줬기 때문이다.이날 SK하이닉스가 4.22% 오른 것을 비롯해 다른 소부장(소재·부품·장비)의 상승세도 두드러졌다. 코스닥 대형주인 리노공업은 1%, 솔브레인은 2.95% 상승했다. 고대역폭메모리(HBM) 관련주인 이오테크닉스는 5.04% 올랐다.이런 가운데 주요 글로벌 반도체주와 빅테크들의 실적 발표는 애플과 아마존을 빼고는 거의 마무리되면서 다음달 22일 엔비디아 실적 발표 전까지 코스피에 영향을 줄만한 이벤트들은 실적이 아닌 금리와 통화정책 관련 이벤트가 될 것으로 전망된다.이웅찬 하이투자증권 연구원은 “2분기의 시작점에서 미국 경제는 금리 상승의 영향, 구매관리자지수(PMI) 지표 부진 등 경기 하강 가능성이 보이기는 하는데 1분기에 상승했던 유가와 물가가 얼마나 내려갈지에 따라 통화정책이 결정될 것”이라며 “AI와 반도체는 테마로 모든 기업에 열광하던 때를 지나, 매출 가시성과 제시하는 비전에 따라 주가가 차별화될 수 있다”고 전망했다."
    },
    {
        "title": "경쟁률 ‘255대 1’…25조 싸들고 몰려와 사겠다는 ‘이 종목’ 도대체 뭐길래",
        "date": "2024.04.26. 오후 6:18",
        "content": "HD현대마린솔루션올해 상반기 IPO 최대어일반청약 경쟁률 255대1\n\n\n\n 연합뉴스올해 상반기 기업공개(IPO) 시장 최대어인 HD현대마린솔루션이 일반투자자 대상 공모주 청약에서 양호한 성적을 거뒀다.26일 금융투자업계에 따르면 HD현대마린솔루션은 25일부터 이날까지 진행된 일반청약에서 상장 대표 주관사 KB증권 창구 기준  254.39대 1의 경쟁률을 기록했다. 총 청약증거금은 약 25조400억원 규모로 집계됐다.시장에선 지난해 IPO 흥행에 성공한 조 단위 대어 두산로보틱스가 일반청약에서 524대 1의 경쟁률을 보인 것을 감안하면, 훨씬 큰 조달 규모로 양호한 성적을 거뒀다는 평가가 나온다. 당시 두산로보틱스의 예상시가총액은 1조6853억원, 공모금액은 4212억원을 기록했다. HD현대마린솔루션은 예상시가총액은 3조7071억원, 공모금액은 7423억원에 달한다.앞서 HD현대마린솔루션은 지난 16일부터 22일까지 기관투자자 대상 수요예측을 진행한 결과 공모가를 희망범위(7만3300~8만3400원) 상단인 8만3400원으로 확정했다. 수요예측에는 2021개 기관이 참여해 경쟁률 201.13을 기록했다.HD현대마린솔루션은 이날 일반청약 마감 뒤 내달 8일 유가증권시장에 상장할 예정이다. 상장 대표주관사는 KB증권, UBS, JP모간이 맡았다.증권업계에서는 HD현대마린솔루션이 수요예측에 이어 일반청약에서도 양호한 성적을 거두면서 작년 말부터 중소형 공모를 중심으로 달아오른 기업공개(IPO) 시장 열기가 수조원 단위 초대형 공모주로도 이어질 것이란 기대감이 나오고 있다.금융투자업계 한 관계자는 “현재 시장의 관심과 체력이 초대형 공모도 소화할 수 있는 것을 보여준 셈”이라면서 “올해 상장을 예고한 케이뱅크 등 기업가치 수조원대 기업의 공모에도 긍정적인 영향을 미칠 수 있다”고 말했다."
    },
    {
        "title": "[ETF줌인] '반등' 테슬라에 집중 투자  일주일 수익률 전체 1위",
        "date": "2024.04.26. 오후 6:01",
        "content": "■ACE 테슬라밸류체인액티브 ETF국내 최대 테슬라 밸류체인 투자 ETF‘깜짝 반등’에 11.7% 수익률로 1위 기록\n\n\n\n[서울경제] 테슬라가 1분기 실적 발표 이후 주가가 반등하기 시작하면서 국내에 상장된 테슬라 밸류체인 상장지수펀드(ETF)에 대한 투자자들의 관심이 커지고 있다. 큰 비중으로 테슬라에 투자하면서도 엔비디아 등 인공지능(AI) 관련주를 담으면서 차세대 전기차 기술 전반에 투자할 수 있는 점이 강점으로 부각되는 모습이다.26일 한국거래소에 따르면 한국투자신탁운용의 ‘ACE 테슬라밸류체인액티브 ETF’는 이번주 11.71%의 수익률을 거뒀다. 이는 레버리지 상품을 제외한 국내 상장 ETF 중 1위에 해당하는 기록이다. 테슬라의 주가가 한때 130달러 선까지 추락하면서 올해 누적 하락률은 20.50%에 달했지만, 최근 들어 반등을 시작하자 테슬라 밸류체인 ETF의 수익률도 가파르게 상승하고 있다.‘ACE 테슬라밸류체인액티브 ETF’는 테슬라에 큰 비중으로 투자할 뿐 아니라 엔비디아, AMD 등 차세대 자율주행 기술 관련 기업에 분산투자하는 ETF다. 기초지수는 ‘블룸버그 EV 서포터즈 플러스 테슬라’ 지수다. 지난해 5월 상장했으며 25일 기준 순자산은 2239억 원으로 국내 상장된 테슬라 밸류체인 관련 ETF 중 1위다.‘ACE 테슬라밸류체인액티브 ETF’는 테슬라를 20.48%로 가장 많이 편입하고 있다. 아울러 테슬라 2배 레버리지 ETF인 ‘디렉시온 데일리 테슬라 불 2배 ETF(15.45%)’와 ‘티렉스 2배 롱 테슬라 데일리 타깃 ETF(13.67%)’씩 편입하면서 테슬라 편입 비중을 극대화했다. 이 밖에 엔비디아(8.39%), AMD(3.65%), LG이노텍(011070)(2.97%), 엘앤에프(066970)(2.69%) 등 국내외 관련 기업도 담고 있다.올해 들어 테슬라는 중국 등 주요 시장에서의 수요 둔화 등을 이유로 주가가 큰 폭으로 주저앉았다. 하지만 최근 발표된 1분기 실적을 기점으로 주가가 3거래일 연속 상승하면서 138.80달러까지 추락했던 주가는 순식간에 170달러 선까지 반등에 성공했다. 시장이 주목한 점은 테슬라가 저가 전기차 생산을 확대하고 자율주행인 로보택시(무인택시) 개발이 진척되고 있다고 밝힌 점이다. 이에 뱅크오브아메리카가 테슬라에 대한 목표주가를 220달러를 유지하면서 기존 ‘중립’이었던 투자의견을 ‘매수’로 상향하는 등 글로벌 투자은행(IB)도 테슬라에 대한 긍정적인 시각을 보내고 있다.황우택 한국투자신탁운용 글로벌퀀트운용부장은 “비우호적인 펀더멘털(기초체력)과 달리 최근 실적발표에서 테슬라에 대한 시장의 우려가 일정 부분 해소되면서 투자심리가 꾸준히 개선될 것으로 판단한다”며 “테슬라의 긍정적인 주가 흐름은 테슬라와 연계된 밸류체인 업체의 주가에도 긍정적으로 작용할 것”이라고 말했다."
    },
    {
        "title": "GS건설, 1분기 흑자전환 LIG넥스원, 매출 40% 증가",
        "date": "2024.04.26. 오후 5:39",
        "content": "에쓰오일이 1분기 매출액 9조3085억원, 영업이익 4541억원을 기록했다고 26일 공시했다. 직전 분기 대비 매출액은 5.3% 줄었으나, 영업이익은 564억원 손실에서 흑자로 돌아섰다.정유 부문은 2504억원으로 회사 전체 영업이익의 55%를 견인했다.GS건설은 올 1분기 매출 3조710억원, 영업이익 710억원, 세전이익 1770억원, 신규 수주 3조3020억원을 기록했다. 매출은 지난해 1분기 3조5130억원보다 12.6% 감소했다. 다만 지난해 4분기 고강도 원가 점검으로 인한 비용 반영 후 영업이익과 세전이익, 당기순이익은 모두 흑자로 전환했다.현대로템은 올해 1분기 연결 기준 잠정실적으로 매출 7477억원, 영업이익 446억원을 각각 기록했다. 작년 1분기보다 매출은 9.3% 늘었고, 영업이익은 40% 증가했다. 제일기획은 올해 1분기 매출 1조180억원에 매출총이익 3907억원, 영업이익 545억원을 올렸다. 전년 동기 대비 각각 8.1%, 7%, 2.1% 증가한 수치다. 제일기획은 1분기에 디지털 사업과 해외 대행 국가 확대 등으로 인한 비계열 부문 성장을 실적의 주요 원인으로 분석했다. 한화시스템은 올 1분기 연결 기준 매출액 약 5444억원, 영업이익 393억원, 당기순이익 503억원을 달성했다. 매출액과 영업이익은 전년 동기 대비 각각 23.9%, 218.1% 개선된 것으로 나타났다. 반면 당기순이익은 503억원으로 지난해 1분기 대비 72.8% 줄었다. 동국제강그룹 열연철강사업회사 동국제강은 올 1분기 별도 기준 매출 9273억원, 영업이익 525억원, 순이익 291억원을 기록했다.동국제강에 따르면 전 분기 대비 매출은 17.4% 감소, 영업이익은 33.1% 감소, 순이익도 33.7% 감소했다. LIG넥스원은 올 1분기 잠정 연결 매출액 7635억원, 영업이익은 670억원을 기록했다. 매출액은 전년 동기 대비 39.6% 증가했고, 같은 기간 영업이익은 1.8% 줄어든 것으로 나타났다.[김희수 기자 / 서진우 기자 / 문광민 기자 / 정상봉 기자]"
    },
    {
        "title": "냉온탕 코스피 …\"美빅테크만 쳐다봐요\"",
        "date": "2024.04.26. 오후 5:39",
        "content": "美증시 실적시즌 시작되자빅테크 가이던스에 '일희일비'메타에 발목잡힌 韓반도체주MS·알파벳 발표이후 반등내달 엔비디아 실적에 관심\n\n\n\n코스피가 26일 미국 빅테크주들의 긍정적인 가이던스 발표와 밸류업 관련주들의 재점화로 1.05% 오른 2656.33에 거래를 마쳤다. 미국 실적 시즌이 시작되면서 미 증시와 가이던스 발표에 따라 국내 반도체 대형주 주가가 연동돼 코스피가 연일 일희일비하는 변동성 장세가 이어지고 있다.지난 18일 중동 지정학적 리스크가 소강되고 미 국채 수익률 하락으로 외국인 자금이 재유입되자 코스피는 1.95% 상승했다. 그러나 TSMC의 가이던스 하향 조정으로 미국 반도체주들이 급락하자 19일엔 코스피가 1.63% 하락해 거래를 마감했다. 22일엔 전 거래일 엔비디아의 10% 하락에도 불구하고 최상목 경제부총리 겸 기획재정부 장관의 세제 개편 추진 발언에 상승했고, 24일에도 미국 반도체회사 텍사스인스트루먼트의 긍정적 가이던스 발표에 2.01% 상승했다. 그러다 메타가 긍정적인 1분기 실적에도 불구하고 투자 비용이 늘어날 것이라고 밝히며 시간 외 거래에서 15% 하락한 영향으로 25일 코스피가 1.76% 급락했다.하지만 25일(현지시간) 장 마감 이후 어닝서프라이즈를 발표한 마이크로소프트가 4.43%, 구글 지주회사 알파벳이 11.48% 시간 외 거래에서 상승하자 인공지능(AI)·반도체주 투자심리가 다시 살아나며 코스피는 반등에 성공했다. 알파벳은 시장 예상치 1.51달러를 크게 넘어선 1.89달러의 주당순이익을 발표했다. 매출은 예상치 785억9000만달러를 소폭 상회한 805억4000만달러를 기록했다. 이는 전년 동기 697억9000만달러에서 15%나 증가한 것이다. 여기에 설립한 지 20년 만에 처음으로 배당금을 지급하기로 발표하자 시간 외 주가가 급등했다.마이크로소프트는 주당순이익 2.94달러, 매출 61억8600만달러를 발표했다. 각각 시장 예상치인 2.82달러와 60억8000만달러를 상회한 것이다. 매출은 전년 동기 대비 17% 증가, 순이익은 전년 동기 183억3000만달러에서 219억4000만달러로 증가했다. 성장은 클라우드 부문이 이끌었다. 애저 퍼블릭 클라우드 등이 포함된 인텔리전트 클라우드 부문이 21% 증가했다. 애저 서비스 중 AI 관련 부분은 전 분기 6%포인트에서 7%포인트로 증가했다. 여기에 25일 엔비디아 주가가 3.7% 상승하는 등 필라델피아반도체지수가 1.86% 오른 효과까지 더해지며 이날 국내 KRX반도체 지수도 1.7% 올랐다. 전날 가이던스를 내놓은 메타가 비용 부담으로 빅테크주들의 AI 투자 부담 증가세가 이어지기 어려울 것이라는 우려를 시장에 안겼다면, 다른 빅테크들은 AI 투자가 이미 가파른 수익화로 연결돼 대규모 자본지출(Capex)을 계속할 수 있다는 기대를 줬기 때문이다.이날 SK하이닉스가 4.22% 오른 것을 비롯해 다른 소부장(소재·부품·장비)도 상승세가 두드러졌다. 코스닥 대형주인 리노공업은 1%, 솔브레인은 2.95% 상승했다. 고대역폭메모리(HBM) 관련주인 이오테크닉스는 5.04% 올랐다.이런 가운데 주요 글로벌 반도체주와 빅테크들의 실적 발표가 애플과 아마존을 빼고 거의 마무리되면서 다음달 22일 엔비디아 실적 발표 전까지 코스피에 영향을 줄 만한 요인은 실적이 아닌 금리와 통화정책 관련 이벤트가 될 것으로 전망된다.[김제림 기자 / 실리콘밸리 이덕주 특파원]"
    }
]