[
    {
        "title": "“두배 더 오른다고?”…폭풍질주 ‘이 종목’ 웬만해선 막을 수 없다",
        "date": "2024.04.15. 오후 9:37",
        "content": "한미반도체 목표주가 줄상향1분기 영업이익 1200% ‘쑥’“HBM 공급 부족 지속”목표주가 최대 26만원까지\n\n\n\n 한미반도체 공장 전경.한미반도체 목표주가가 줄줄이 상향되고 있다. 현재 14만원대인 한미반도체 주가를 두고, 최고 26만원까지 오른다는 리포트도 나왔다.15일 한국거래소에 따르면 최근 한미반도체 주가는 14만6000원대 근처를 맴돌고 있다. 다만 증권가에서는 한미반도체의 저력을 높게 보고 있다. 고대역폭메모리(HBM) 본더 시장에서 한미반도체의 지위가 공고해지고 있고, 완벽한 체질 개선이 이뤄질 것이라는 설명이다.상상인증권은 이날 투자의견 ‘매수’와 함께 목표주가를 기존 7만4000원에서 22만원까지 올렸다. 종전 주가에 비해 3배까지 뛸 수 있다는 것이다.정민규 상상인증권 연구원은 “올해 1분기 매출액은 전년 동기 대비 186.6% 증가한 760억원, 영업이익은 1214.8% 오른 272억원으로 영업이익은 에프앤가이드 전망치 264억원에 부합할 전망”이라며 “HBM3E용 TC본더 매출이 본격화되고 있어 본더 매출액은 136%가량 상승할 것으로 기대된다”고 설명했다.정 연구원은 이어 “올해는 TC본더 매출이 본격화됨에 따라 완벽한 체질 개선이 이뤄질 것으로 전망한다”며 “여전히 HBM 공급 부족이 예상되고, 고객사의 HBM 생산 계획도 상향 조정 중”이라고 설명했다.앞서 26만원까지 오를 수 있다는 전망도 나왔다. 현대차증권에 따르면 한미반도체는 미국 메모리반도체 기업 마이크론에 ‘인공지능(AI) 반도체 HBM TC 본더’ 공급계약을 성사시키면서 마이크론의 시장점유율 확대에 따른 수혜를 볼 것이라고 관측했다.곽민정 현대차증권 연구원은 “한미반도체가 2022년 7월 SK하이닉스에 HBM3용 듀얼 TC 본더(Bonder)를 처음 수주한 금액은 23억 원 규모였다”며 “이와 비교했을 때 이 달 한미반도체가 마이크론과 계약한 HBM3용 듀얼 TC 본더 금액이 큰 점을 고려하면 수혜 강도는 더 커질 전망”이라고 말했다.곽 연구원은 이어 “마이크론과 계약을 통해 자국내 제조(Made In USA) 인공지능(AI) 칩을 확보하겠다는 미국 행정부의 의지를 재확인할 수 있었다”며 “TSMC 메모리 연합으로 보면 SK하이닉스뿐 아니라 마이크론 역할이 중요해지고 있어 향후 한미반도체의 마이크론향 수주 동력(모멘텀)이 매우 클 것”이라고 관측했다."
    },
    {
        "title": "JP모간, 함께일하는재단 청년 창업가 육성 프로그램 지원",
        "date": "2024.04.15. 오후 6:35",
        "content": "함께일하는재단은 글로벌 금융회사 JP모간이 지원하고 영국 글로벌 청년 창업 지원기관 유스 비즈니스 인터내셔널(YBI)이 주최하는 ‘하이 플라이어(HIGH-FLYER)’ 청년 창업가 성장기 도약 프로그램을 진행한다고 15일 밝혔다.하이 플라이어는 상대적으로 자금 확보에 어려움을 겪는 청년 창업가를 발굴해 맞춤형 교육 프로그램과 멘토링으로 성장기 도약 발판을 제공한다. 투자 유치 기회와 판로개척 지원금을 제공해 안정적인 성장을 지원한다.함께일하는재단은 올해 총 55곳의 청년 기업을 지원할 계획이다. 상반기에는 투자 트랙을 통해 40곳을 지원하고, 하반기에는 마켓 트랙에 참여하는 15곳을 새롭게 모집할 계획이다.사업 대상은 초기·청년 기업 대표자다. 만 35세 미만, 사업을 시작한 뒤 1년 이상 7년 이내의 초기 창업기업이 신청할 수 있다.투자 트랙에서는 투자 유치를 원하는 테크 기반 청년 창업가를 모집한다. 성장기 창업가 맞춤 교육, 전문분야 멘토링, IR 데모데이, 투자하우스 미팅 등을 지원할 계획이다.마켓 트랙에서는 판로개척이 필요한 라이프스타일 기반 청년 창업가를 모집한다. 판로개척 교육, 전문분야 멘토링, 온·오프라인 홍보비 등을 지원한다. 마켓 트랙의 경우 여성 특화 사업으로 운영될 계획이다.재단과 JP모간은 이번 프로그램으로 청년 창업가들이 기업 초기 자금 유치의 어려움을 해결하고, 투자유치 연계와 시장 확장에 따른 매출 향상을 통해 안정적으로 성장기에 도약할 것으로 기대했다.김기준 한국JP모간 대표는 “JP모간은 국내 비영리 단체들과 협력해 다양한 사회공헌 활동들을 지원하고 있다”며 “이번 프로그램이 초기 청년 창업가들의 지속가능한 성장과 발전에 도움이 되길 바란다” 고 강조했다.아니타 티에슨 YBI 최고경영자는 “함께일하는재단을 통해 소외된 청년 기업가들이 사업을 확장하고, 시장 영향력을 확대해 한국의 다양하고 포용적인 사업 환경에 기여할 수 있도록 지원하게 돼 기쁘다”고 전했다.이원태 함께일하는재단 사무국장은 “자금조달에 어려움을 겪는 청년 창업가들이 이번 프로그램을 통해 안정적으로 성장하며, 건강한 청년 창업 생태계를 조성할 수 있기를 기대한다”고 말했다.하이 플라이어 투자 트랙 접수 기간은 5월 13일 까지다. 자세한 내용은 함께일하는재단 홈페이지에서 확인할 수 있다."
    },
    {
        "title": "이란·이스라엘 갈등에 코스피 하락…확전 가능성 우선 낮아져 [이종화의 장보GO]",
        "date": "2024.04.15. 오후 6:35",
        "content": "이란, 이스라엘에 드론·미사일 공격방공망에 대부분 격추돼 피해 미미지정학 리스크에 코스피 0.4% 하락이란의 이스라엘 공격 영향에 지정학적 우려가 확대되며 코스피가 하락 마감했습니다.15일 코스피는 전일 대비 0.42% 떨어진 2670.43에 거래를 마쳤습니다.이날 유가증권시장에서 외국인과 기관은 각각 2380억원, 267억원 순매도했습니다. 개인은 2472억원 순매수했습니다.코스닥은 전 거래일보다 0.94% 내린 852.42에 마감했습니다.코스닥 시장에서 외국인은 1078억원 순매도했고 기관과 개인은 각각 57억원, 1104억원 순매수했습니다.이날 유가증권시장과 코스닥 시장의 거래대금은 각각 10조4276억원, 8조99억원을 기록했습니다.특히 이날 외환시장에서 달러당 원화값은 전 거래일보다 8.6원 하락한 1384.0원으로 마감해 연고점을 경신했습니다. 이는 종가 기준으로 지난 2022년 11월 8일 기록한 1384.9원 이후 약 17개월 만에 가장 높은 수준입니다.이재원 신한투자증권 연구원은 “코스피는 지정학적 불안에 외국인이 선물을 대규모로 순매도했고 방산, 정유, 필수소비재 등 일부 업종을 제외하고 약세를 보였다”며 “전쟁으로 인한 인플레이션 자극이 이후 금리 인하 추가 지연에 대한 우려로 이어져 주식시장 자금 이탈을 야기하고 있다”고 분석했습니다.\n\n\n\n이날 시장은 이란이 이스라엘에 가한 보복 공격의 글로벌 자산 시장 영향에 주목했습니다.이란은 지난 13일(현지시간) 약 5시간 이스라엘에 드론과 미사일 수백기를 발사했습니다.단 이란의 드론과 미사일이 이스라엘 방공망에 의해 대부분 격추되고 피해가 미미한 것으로 드러났습니다. 또 메냐민 네타냐후 이스라엘 총리가 조 바이든 미국 대통령과의 통화 직후 보복 공격 계획을 철회했다는 보도도 나왔습니다.이에 따라 이스라엘이 보복에 나설 경우 전면전으로 확전되거나 오일쇼크를 부를 수 있다는 우려도 한층 진정됐습니다. 국내 증시에서 미국 서부텍사스원유(WTI) 선물에 투자하는 상장지수펀드(ETF)인 ‘TIGER원유선물(H)’ 는 직전 거래일보다 0.72% 하락 마감했습니다.헬리마 크로프트 RBC 캐피털마켓 애널리스트는 “이스라엘 정부가 미국의 조언에 따라 보복 조치를 포기한다면 전쟁이 확대될 위험은 작아진다”면서 “이란의 공격이 이전의 보복보다 훨씬 더 광범위했지만 그래도 사전에 예고된 것”이라고 평가했습니다.이경민 대신증권 FICC리서치부장은 “잠재적 리스크로 상존할 수밖에 없지만 최악의 상황으로 치닫을 가능성이 현저히 낮아졌다”며 “과도했던 공포심리가 진정될 것”이라고 설명했습니다."
    },
    {
        "title": "'중동 악재'에도 맷집 세진 증시…\"코스피 2600 밑돌면 저가 매수\"",
        "date": "2024.04.15. 오후 6:23",
        "content": "\"확전 가능성 낮다\"는 분석에장중 1% 하락하다 소폭 만회외국인 5거래일 만에 매도 전환1분기 어닝시즌 단기 조정 가능성고환율·고유가 수혜주 주목해야이란의 이스라엘 공격으로 중동지역에 전운이 고조되면서 한국 증시도 휘청거렸다. 고유가·고금리 속에 고환율 리스크까지 더해지면서 시장 불안이 커지고 있다. 올 들어 국내 주식을 쓸어담던 외국인도 속도 조절에 나선 모습이다. 하지만 이번 충격이 단기에 그칠 가능성이 큰 것으로 예상되면서 낙폭이 확대되진 않았다. 본격적인 1분기 실적 발표를 앞두고 이익 개선주를 중심으로 저가 매수 기회로 삼아야 한다는 조언도 나온다.\n\n\n\n 저점 매수 나선 개미들코스피지수는 15일 0.42% 내린 2670.43으로 장을 마쳤다. 이달 초 2750선을 넘어섰다가 미끄러지고 있다. 코스닥지수도 이날 0.94% 내린 852.42로 마감했다. 원·달러 환율은 8원60전 오른 1384원으로 장을 끝냈다. 17개월 만에 가장 높은 수준이다.지난 13일 이란이 이스라엘을 공습하면서 글로벌 금융시장의 불안감이 커졌다. 이스라엘이 이란에 강력히 대응할 가능성이 있다는 외신 보도가 나오면서 긴장감이 높아지고 있다. 이날 장 초반 정유주 해운주 등을 제외한 대부분 업종이 급락하면서 코스피지수가 장중 1% 넘게 떨어지기도 했다.하지만 개인투자자를 중심으로 저가 매수세가 강하게 유입되며 하락폭이 줄었다. 외국인이 2380억원가량 순매도하면서 5거래일 만에 매도 우위로 돌아섰지만 개인이 약 2470억원 순매수했다. 코스닥시장에서도 마찬가지로 개인이 외국인 물량을 사들이면서 1100억원가량 순매수했다.시가총액 상위 종목 중 삼성전자(-1.79%) 셀트리온(-1.98%) 네이버(-1.67%) 등이 하락했지만 현대차(1.47%) 기아(4.37%) SK하이닉스(0.43%) LG에너지솔루션(0.40%) 등은 상승 마감했다. 한국석유(16.02%) 대성에너지(5.66%) 한국가스공사(6.69%) 등 정유·에너지주와 KBI메탈(29.80%) 대원전선(12.79%) 등 원자재 관련주가 강세를 보이기도 했다. “미국 주요 기업 실적이 관건”전문가들은 이란과 이스라엘의 중동 분쟁이 국내 증시에 미칠 영향은 단기적일 것으로 전망하고 있다. 미국 등 국제사회가 적극적으로 중재에 나서고 있고, 이란도 추가 공격은 없다고 발표하면서 확전 가능성은 크지 않다고 분석한다. 황승욱 메리츠증권 연구원은 “비트코인, 이스라엘 증시 등 위험자산 가격이 회복되는 것을 감안하면 금융시장 리스크가 더 커지지는 않을 것으로 본다”고 말했다.중동분쟁 확대 리스크가 해소되지 않으면 고환율과 고물가 변수를 키울 수 있다는 지적이다. 김대준 한국투자증권 연구원은 “원화 약세가 계속되면 외국인이 순매도 강도를 키울 수 있다”며 “고환율과 고유가 환경이 계속되면 자동차주 경기방어주 중심으로 포트폴리오를 짜야 한다”고 했다.이번 사태로 국내 증시가 코스피지수 2500선까지 떨어지면 저가 매수 기회로 삼아야 한다는 조언도 나왔다. 김동원 KB증권 리서치본부장은 “통상적으로 기업 실적이 올라오는 시기에 국내 증시 조정폭은 10% 안팎에 그쳤다”며 “지금 기준으로 볼 때 코스피지수 2400선 정도가 저점이기 때문에 2500선에서는 매수하는 전략을 추천한다”고 했다. 이경민 대신증권 연구원도 “이번 사태가 오히려 유가 하락, 증시 반전의 계기가 될지 지켜봐야 할 시점”이라며 “2분기 코스피지수 2600선 이하에서는 적극적인 매수를 권장한다”고 말했다.테슬라 등 미국 주요 기업의 1분기 실적 발표를 주목해야 한다는 의견도 나왔다. 한지영 키움증권 연구원은 “테슬라의 실적이 전기차, 2차전지뿐만 아니라 인공지능(AI), 플랫폼 등 주요 성장주 전반에 걸친 수급에 영향을 미칠 수 있다”고 강조했다."
    },
    {
        "title": "'칩 아메리카' 한축 맡은 삼성…TSMC·인텔과 첨단 파운드리 격돌",
        "date": "2024.04.15. 오후 6:06",
        "content": "■삼성 초격차 재시동···美 보조금 64억弗 받아4나노 이어 2나노 추가 팹 신설턴키전략으로 AI칩 수주 승부수TSMC·인텔 대규모 투자 예고\"국내 시설에도 보조금 등 지원을\"\n\n\n\n삼성전자가 미국 텍사스주 테일러시에 짓고 있는 파운드리 팹 전경.[서울경제] 삼성전자가 15일(현지 시간) 미국 텍사스주 테일러시에 대한 투자 확대를 최종 결정하면서 파운드리(반도체 위탁 생산) 시장을 둘러싼 삼성과 TSMC, 인텔 간 정면 승부의 막이 올랐다. 미국 정부가 상대적으로 투자금이 적은 삼성에 ‘통큰’ 보조금을 지급하기로 해 미국의 ‘칩 아메리카’ 전략에서 삼성의 비중이 더 커질 것이라는 분석도 함께 나온다.무엇보다도 주목할 만한 대목은 삼성이 미국 본토에서 파운드리 경쟁 업체들과 최첨단 공정 경쟁에 맞불을 놓았다는 점이다. 현재 삼성이 짓고 있는 테일러시 파운드리는 4㎚(나노미터·10억분의 1m) 공정을 활용한 팹이다. TSMC가 엔비디아와 애플의 최첨단 칩을 수주받아 제품을 생산하고 있는 대만의 현지 팹과 같은 공정이다. 물론 4나노 공정만 해도 최첨단 생산 시설이지만 인텔이 올 연말 1.8나노 제품 양산을 선언했다는 점을 감안하면 앞으로 인공지능(AI) 칩 수주 전쟁에서 삼성이 불리한 위치에 처할 수밖에 없다. 앞서 TSMC 역시 미국 애리조나주 공장에서 1~4나노 공정을 모두 커버하는 3개의 팹을 2028년까지 짓겠다고 발표한 바 있다. 하지만 삼성이 2나노·4나노 공정의 추가 팹을 신설하기로 최종 결정하면서 앞으로는 경쟁 업체들과 진검 승부가 가능해졌다.\n\n\n\n단순히 첨단 생산 라인만 늘리는 게 아니다. 삼성은 이번 추가 투자를 통해 최첨단 패키징(여러 반도체를 하나로 연결하는 공정) 라인도 함께 짓기로 확정했다. 생산부터 패키징까지 연결된다. 제품 수주 단계에서부터 발주사들과 머리를 맞대야 하는 파운드리 산업의 특성상 원스톱 서비스가 가능해지면 제품 수주가 더 유리해진다고 보는 이유다. 삼성은 특히 파운드리부터 메모리까지 한꺼번에 생산해 패키징한 뒤 고객사에 배달하는 ‘턴키’ 서비스를 자신들의 차별점으로 마케팅해왔는데 이 같은 장점이 더욱 극대화되는 것으로도 볼 수 있다.\n\n\n\n삼성전자 반도체 클러스터가 들어서는 용인시 일대 전경. 연합뉴스반도체 업계의 한 관계자는 “삼성을 비롯해 TSMC와 같은 반도체 기업들은 최선단 마더팩토리는 본국에 두고 후세대 양산 라인을 다른 나라에 설치하는 투트랙 전략을 펼쳐왔는데 미국의 ‘당근과 채찍’ 전략에 따라 작전에 변화가 생긴 것으로 보인다”며 “결과적으로 앞으로 미국 시장이 더욱 치열한 격전지가 될 것”이라고 말했다.미국이 구상하는 칩스 동맹에서 삼성을 비롯한 한국의 위상이 더욱 강화될 것으로 전망된다. 삼성이 미국 투자금(400억 달러 이상) 대비 받는 보조금(64억 달러)의 비율은 약 16%다. 이는 인텔 8.5%, TSMC 10.2%보다 높다. 한마디로 경쟁 회사보다 투자는 적게 했는데 지원금은 더 많이 챙긴 셈이다. 양안 관계 긴장에 따른 불안감과 최근 대만 강진으로 확인된 생산 차질 리스크 등을 모두 감안하면 미국 역시 대만 독점 시장 구도를 깨고 삼성에 대한 의존도를 높여갈 가능성이 크다고 전문가들은 진단한다. 반도체 생산기업으로서 삼성전자의 역량과 투자 의지에 대한 미국 정부의 높은 신뢰가 이번 보조금 협의에서 긍정적 요인으로 작용했다는 것이다.다만 ‘공짜 점심은 없다’는 말처럼 미국의 막대한 보조금이 향후 반도체 생태계 자체를 흔들 수 있다는 점은 부담이다. 이종환 상명대 교수는 “삼성도 자신들이 짜 놓은 시간표에 따라 이번 투자를 결정했겠지만 기업의 투자 여력은 한정돼 있고 앞으로 실적이 어떻게 나올지도 예측하기 어렵다”며 “우리 반도체 생산 시설이 해외로 유출되지 않도록 정부가 보조금·인허가 등에서 강력한 유인 대책을 내놓아야 한다”고 지적했다."
    },
    {
        "title": "전쟁공포 일단 멈췄지만…중동發 인플레 공포 덮쳤다",
        "date": "2024.04.15. 오후 5:57",
        "content": "중동 불안에 금융시장 긴장미국 금리인하 늦춰질 우려에안전자산 엔화값 34년만 최저급등했던 국제유가 진정 덕분코스피 오후들어 낙폭 줄여WTI 배럴당 90달러 넘으면원화값 1400원대 진입할듯\n\n\n\n 15일 도쿄외환시장에서 장중 한때 엔화값이 달러당 153.95엔까지 하락하며 1990년 6월 이래 34년 만에 최저로 떨어졌다.  AFP연합뉴스이란의 이스라엘에 대한 기습 공격으로 중동에 전운이 고조되면서 국내 금융시장에 긴장감이 커지고 있다. 중동 분쟁 확대 여부를 예측하는 '바로미터'인 국제유가가 일단 안정세를 나타내며 시장 혼란은 최소화됐다. 하지만 중동의 지정학적 위기감이 계속될 수 있기 때문에 국내 주가와 원화값은 출렁거렸다. 안전자산의 대명사로 전쟁 등 위기 때 강세를 보이던 엔화가치도 미국의 금리 인하 시기 지연에 대한 염려 등으로 약세를 면치 못하며 34년 만에 최저치를 기록했다.15일 서울 외환시장에서 달러당 원화값은 전 거래일보다 8.6원 내린 1384원에 거래를 마쳤다. 이는 종가 기준 2022년 11월 8일(1384.9원) 이후 17개월 만에 최저다. 원화값은 이날 달러당 1382원에서 출발해 장중 한때 1386.3원까지 밀렸다. 이달 들어 미국 소비자물가지수(CPI) 발표로 금리 조기 인하 기대가 후퇴한 데 이어 중동 리스크까지 겹치며 달러화가 강세를 보이자 1360원, 1370원 등 저지선이 연일 무너지며 원화 약세가 심화되는 모습이다.문정희 KB국민은행 이코노미스트는 \"중동 위기가 전면 전쟁으로 확전되지 않을 것이란 전망에 힘이 실리면서 국제유가가 소폭 떨어졌고, 국내 금융 시장에 미치는 영향도 당초 예상보다 제한적이었다\"며 그나마 원화값이 선방했다고 분석했다. 이란의 공격으로 급등했던 국제유가는 하루 만에 안정세를 되찾았다. 지난 12일 5월 인도분 서부텍사스산원유(WTI) 가격은 배럴당 90달러 수준까지 올랐지만 이날 85달러로 떨어졌다.\n\n\n\n투자자들의 위험 회피 심리가 커지면서 주가도 요동쳤다. 이날 코스피는 전 거래일 대비 0.42% 하락한 2670.43으로 마감했다. 장중 한때 2640선까지 떨어졌지만 오후 들어 낙폭을 줄이며 반등했다. 이날 유가증권시장에서는 외국인이 2388억원어치, 기관이 268억원어치를 팔아치웠고 개인만 2473억원어치를 순매수했다. 외국인은 코스피200 선물 시장에서도 4900억원 규모 순매도에 나섰다.미국 달러화와 함께 안전자산의 대명사인 일본 엔화도 맥을 추지 못하고 있다. '위기 때 엔화가치는 오른다'는 게 외환시장의 오랜 공식이지만, 이날 엔화값은 장중 한때 달러당 153.95엔까지 떨어지면서 1990년 6월 28일 이래 34년 만에 최저치를 다시 경신했다. 중동의 지정학적 긴장이 한층 격화하면서 시장에서는 유가 상승에 따른 인플레이션 우려로 미국이 기준금리 인하에 더 신중해질 것이라는 전망이 한층 힘을 받고 있다. 미·일 금리 차가 더 벌어질 것이라는 기대감에 시장에서는 엔 매도, 달러 매수 움직임이 우세한 상황이다.또 다른 안전자산인 채권 역시 유가 상승에 따른 시장금리 상승 가능성에 무게를 두며 엔화와 마찬가지로 약세를 보였다. 국고채 3년물 금리는 지난 12일 0.063%포인트 내려왔지만, 15일 다시 0.037%포인트 올랐다. 임재균 KB증권 연구원은 \"중동 지역의 리스크는 빠르게 해소되고 있지만 여전히 유가와 환율이 불안하다\"며 \"연내 금리 인하 기대가 흔들리면서 채권금리도 상승할 것으로 예상된다\"고 말했다.이스라엘이 이란에 재차 보복에 나설 경우 중동 상황이 악화일로로 치달을 것이란 우려도 여전해 시장은 당분간 불안한 흐름을 보일 전망이다.원화값의 향방은 국제유가에 달렸다는 분석이 많다. 박상현 하이투자증권 연구원은 \"WTI 가격이 90달러를 넘어설 경우 원화값은 1400원대 진입이 불가피하다\"고 내다봤다. 민경원 우리은행 연구원도 \"글로벌 강달러 쇼크로 역내외 시장에서 달러화 강세에 베팅하는 롱(달러 매수) 심리가 계속될 가능성이 크다\"며 \"당국의 움직임을 주시할 필요가 있다\"고 분석했다.[임영신 기자 / 신윤재 기자 / 명지예 기자]"
    },
    {
        "title": "외국계證 \"밸류업, 기업에 구체적 인센티브와 자율 달라\"",
        "date": "2024.04.15. 오후 5:55",
        "content": "■거래소, 외국계 증권사 간담회골드만삭스, JP모건 등 8개사 참여\"중장기적으로 일관되게 추진해야\"\n\n\n\n정은보 한국거래소 이사장. 사진 제공=거래소[서울경제] 외국계 증권사들이 기업 밸류업 프로그램을 두고 정부에 자율성을 보장하면서 구체적인 인센티브를 달라고 요구했다.골드만삭스, 노무라, 맥쿼리, 메릴린치, 모건스탠리, JP모건, HSBC, 한국SG증권 등 8개 외국계 증권사는 15일 서울 여의도 한국거래소 사옥에서 정은보 이사장 주재로 열린 간담회에서 “기업의 적극적인 참여를 유도할 필요가 있다”며 이 같이 밝혔다. 외국계 증권사 8곳은 그러면서 외국인투자가들을 대변해 기업 밸류업 프로그램을 정부, 유관 기관, 기업 모두 중장기적 관점에서 지속적이고 일관되게 추진해야 한다고 입을 모았다. 또 상장사의 경영 투명성을 확보해 외국인투자가의 신뢰를 높이고 이사회의 전문성과 독립성도 강화해야 한다고도 강조했다.거래소는 다음달 밸류업 프로그램 발표를 앞두고 최근 각계 의견 수렴에 속도를 내고 있다. 지난 4일에는 삼성전자(005930), 현대차(005380), 네이버(NAVER(035420)) 등 국내 대표 상장사와 간담회를 갖기도 했다. 정은보 거래소 이사장은 이날 “최근 외국인이 국내 주식을 지속적으로 순매수하는 등 한국의 기업 밸류업 프로그램에 대한 해외의 관심과 기대가 높은 상황”이라며 “외국인들이 우리 자본시장의 변화에 주목하는 만큼 자발적인 기업 가치 제고 노력이 국내 증시의 경쟁력 강화로 이어질 수 있기를 기대한다”라고 말했다."
    },
    {
        "title": "[투자의 창] 연금투자, 미래 예측에서 벗어나라",
        "date": "2024.04.15. 오후 5:53",
        "content": "■민주영 신영증권 연금사업부 이사\n\n\n\n[서울경제] 어떤 자산의 가치가 오르면 떨어지고 떨어지면 오르기 마련이다. 금리 역시 올랐으면 앞으로 떨어질 가능성이 높다. 금리가 떨어지면 채권의 가격은 오른다. 특히 만기가 길고 표면 이자가 낮은 채권일수록 가격 상승 폭이 크다.최근 1~2년 동안 국고채 10년물 등의 채권에 퇴직연금 투자가 몰린 이유다. 지난 2022년말 퇴직연금 채권 투자 규모는 대략 5조 원에 이를 정도로 단기간 급증했다. 같은 효과를 기대할 수 있는 장기채권 상장지수펀드(ETF)에도 투자가 몰렸다.문제는 곧 떨어질 것으로 기대했지만 금리 인하가 예상보다 연기되고 있다는 점이다. 오르거나 떨어질 것만 생각했지 지금처럼 옆으로 갈 거라고는 생각하지 못했다. 상대적으로 주식 보다 기대 수익률이 낮은 채권 투자에서 마이너스 손실의 충격은 훨씬 크다. 게다가 다른 자산에 투자했다면 올렸을 수익의 기회 비용 역시 커지고 있다. 빠른 금리 인하를 기대한 투자는 점점 어둠 속으로 빠져 들어가는 느낌이다.단기적인 자산 가격을 예측하고 실행하는 투자가 얼마나 위험한 지 다시 한번 보여주는 사례다. 금리 예측은 주가 예측 이상으로 어렵고 불가능하다. 그럼에도 미래를 예측하려는 것은 인간의 본성 중 하나다. 원시 시대 변화무쌍한 날씨나 맹수의 위험으로부터 자신을 보호하기 위해 고개를 내밀어 주위를 끊임없이 살펴야 했다. 이러한 본능은 오늘 날 투자의 세계에서 오히려 독(毒)이 된다. 부지런하기 보다는 게으르고 싶은 본능과 마찬가지다. 사람들이 미래 예측에 따른 투자에서 빠져나오지 못하는 이유 중 하나는 어쩌다 한두 번쯤 맞추기도 하기 때문이다. 예측이 맞았을 때 느낄 수 있는 짜릿함이 크다. 하지만 빗나가서 겪게 되는 투자 실패의 영향이 더 크기 마련이다. 작게 몇 번 수익을 얻다 크게 잃는 경우가 많다.투자에 있어 포트폴리오를 분산시켜야 하는 이유는 미래를 예측할 수 없기 때문이다. 연금 포트폴리오 구성의 가장 중요한 첫째 의사 결정은 주식과 채권의 비중이다. 이때 채권에는 은행 정기예금과 같은 원리금 보장 상품도 포함한다. 주식만으로나 혹은 채권만으로는 포트폴리오 분산의 효과를 충분히 기대하기 어렵다. 세상의 남성과 여성처럼 주식이 있기 때문에 채권에 의미가 있고, 채권이 있기 때문에 주식에 의미가 있다. 이때 주식과 채권의 비중은 미래 예측에 따라 결정하는 것이 아니다. 주가가 오를 것 같다고 해서 주식 비중을 높이거나 채권의 가격이 오를 것 같다고 해서 채권 비중을 높이는 것이 결코 아니다. 미래 예측에서 벗어나야 한다. 가장 일반적인 규칙은 나이만큼 채권에 비중을 두는 것이다. 젊은 연금 가입자가 주식의 비중을 늘려야 하는 이유는 계속 돈을 벌면서 낮은 가격으로 주식을 모을 수 있기 때문이다. 젊음은 물가상승률과 함께 이자율이 올라가는 채권과 같다. 젊은이는 채권과 같은 자산을 보유하고 있기 때문에 포트폴리오의 상당 부분을 주식으로 채울 수 있다. 반면 은퇴가 가까운 중장년층은 주가가 떨어져도 더 사들일 수 없기 때문에 너무 공격적으로 투자해서는 안된다.노후 생활비 마련을 위한 연금투자는 마치 큰 비행기를 몰듯 크게 보고 운용해야 한다. 연금 투자에서 2~3년은 결코 긴 시간이 아니다. 알 수 없는 미래 예측에서 벗어나 충분한 포트폴리오 분산 투자를 통해 장기 안정적인 수익을 추구해야 할 것이다."
    },
    {
        "title": "중동 사태에…정유·해운株 '활짝', 항공株 '휘청'",
        "date": "2024.04.15. 오후 5:52",
        "content": "유가상승 수혜 한국석유 16% 급등원가 부담에 아시아나항공 3% 하락\n\n\n\n길라드 에르단 주유엔 이스라엘 대사가 14일(현지 시간) 미국 뉴욕 유엔본부에서 열린 안전보장이사회 긴급 회의에서 태블릿PC로 이란의 미사일 공격 화면을 보여주고 있다. 연합뉴스[서울경제] 이스라엘에 대한 이란의 공습으로 중동 위기가 고조되자 유가 및 해상 운임 상승의 수혜를 볼 수 있는 정유·전기가스·해운주가 하락장에서도 일제히 강세를 보였다. 한면 원가 상승 우려의 부담을 안은 항공주는 대부분 하락했다.15일 한국거래소에 따르면 이날 GS(078930)가 2.25% 오른 것을 비롯해 S-Oil(010950)(1.65%), 한국석유(004090)(16.02%), 흥구석유(024060)(7.40%), 한국쉘석유(002960)(1.71%), 극동유화(014530)(1.12%) 등 대다수 정유주가 강세를 보였다. 정유주뿐 아니라 한국전력(015760)(3.47%), 한국가스공사(036460)(6.69%), 대성에너지(117580)(5.66%), 지역난방공사(071320)(5.06%), SGC에너지(005090)(2.01%) 등 전기가스 관련주의 주가도 모조리 뜀박질했다. 전기가스업 지수는 이날 3.77% 올라 모든 업종 중 최대 상승 폭을 기록했다. 팬오션(028670)(1.73%), 대한해운(005880)(0.32%) 등 상당수 해운주도 오름세를 보였다.반면 대한항공(003490)이 0.98% 내린 것을 포함해 아시아나항공(020560)(-3.32%), 티웨이항공(091810)(-3.23%), 진에어(272450)(-3.71%), 제주항공(089590)(-2.61%) 등 항공주들은 이날 코스피지수 내림 폭(0.42%)보다 더 크게 주저앉았다.정유·전기가스·해운주가 상승세를, 항공주는 약세를 각각 보인 것은 중동 정세가 불안해지면서 유가와 해상 운임이 상승할 수 있다는 관측 때문으로 풀이된다. 외신에 따르면 이란은 13일(현지 시간) 밤부터 이튿날 새벽까지 5시간가량 드론과 미사일 수백 기를 이스라엘로 발사했다.이경민 대신증권 연구원은 “이란의 이스라엘 본토 공격으로 중동의 지정학적 리스크가 확대되고 유가 강세가 나타나면서 전기가스업 등이 특히 강세를 보였다”고 분석했다."
    },
    {
        "title": "이복현 “지배구조 우수기업에 밸류업 인센티브”",
        "date": "2024.04.15. 오후 5:30",
        "content": "대한상의서 밸류업 초청 강연\"감사인 지정제도 면제 등 혜택\"\n\n\n\n이복현 금융감독원장이 15일 서울 웨스틴조선호텔에서 열린 대한상공회의소 금융산업위원회 회의에 참석하고 있다. 연합뉴스[서울경제] 이복현 금융감독원장이 15일 “지배구조가 우수한 기업에 감사인 지정 제도 적용을 면제하는 등 인센티브를 통해 기업 부담을 경감하겠다”고 말했다.이 원장은 이날 서울 중구 웨스틴조선호텔에서 열린 대한상공회의소 금융산업위원회에서 ‘자본시장 대전환과 우리 기업·자본시장의 도약을 향한 발걸음’을 주제로 강연한 후 기자들과 만나 이같이 밝혔다. 감사인 주기적 지정제는 기업이 6년 동안 감사인을 선임하면 이후 3년은 당국에서 감사인을 지정하는 제도다. 당국은 지배구조가 우수한 기업에 대해서는 감사인 지정을 면제해 부담을 줄이겠다는 계획이다.이 원장은 밸류업 프로그램 추진 의지를 내비쳤다. 그는 “과거처럼 부동산 수요를 일으켜 성장률을 높이기 어려운 상황인 만큼 더 생산적인 방향으로 자원을 배분할 수 있도록 밸류업 프로그램을 지속적으로 추진하겠다”며 “밸류업 프로그램은 일회성이 아니라 장기 성장 동력을 확보하기 위해 꾸준히 추진해야 한다고 기업인들에게 설명했다”고 했다.제22대 총선에서 야당이 압승해 밸류업 프로그램이 동력을 잃을 수 있다는 평가에 대해 이 원장은 “과거 부동산에 매여 있던 자산을 자본시장을 통해 생산적이고 건강하게 활용하는 것을 누구도 반대하지 않을 것”이라며 “총선은 개별 이벤트일 뿐 중장기적으로 밸류업을 추진해야 한다는 것에 주요 의사 결정권자들이 동의하고 있다”고 강조했다.더불어민주당이 반대하는 금융투자소득세 폐지와 관련해서는 “개인투자자들의 의견을 듣고 결정해야 한다”고 했다. 배당소득 분리과세에 대해 이 원장은 “기업 이익에 대해 법인세 등을 통해 여러 차례 과세했는데 주주 배당에 다시 과세하는 문제가 있기 때문에 전체적인 형평성을 봐야 한다”며 “확실한 것은 미국처럼 장기적으로 꾸준히 자본시장에 투자할 경우 어떤 형태로든 인센티브를 주는 것”이라고 했다."
    },
    {
        "title": "중동 리스크 확산 우려에 장기채·신흥국채 '빨간불'",
        "date": "2024.04.15. 오후 5:28",
        "content": "美장기채 가격 올들어 8% 뚝단기국채 0.9% 하락과 대조\n\n\n\n중동지역 지정학적 갈등이 최고조에 달하면서 미국 소비자물가지수(CPI) 발표 이후 또 다른 악재가 부각된 채권시장도 당분간 약세를 보일 전망이다. 특히 시장 충격은 장기채와 신흥국 채권에 더 집중될 것으로 보인다. 지난 12일(현지시간) 미국 장기국채에 투자하는 대표적인 상장지수펀드(ETF) '아이셰어 장기국채(TLT)'는 연초 대비 주가가 8.1% 떨어졌다. 같은 자산운용사에서 나온 '아이셰어 단기국채 ETF(SHY)'가 0.9% 하락하는 데 그쳤지만 미 국채 10년물 수익률이 4% 중반까지 올라가는 상황에서 듀레이션(채권 현금흐름의 가중평균만기)이 긴 장기채 ETF는 시장금리 상승에 따른 영향을 더 크게 받아 주가가 하락한 것이다.중동지역 불안으로 유가가 당분간 더 상승할 것이라는 전망이 나오면서 인플레이션 압력에 장기채 추가 가격 하락 가능성도 나오고 있다. 특히 2022년 러시아·우크라이나 전쟁 당시처럼 국제유가와 시장금리가 동조화될 가능성이 커지면서 시장에선 미국채 10년물을 전고점인 5% 가능성까지 열어둬야 한다는 분위기다. 현재로선 미국채 2년물과 10년물이 역전된 상황이지만 인플레이션 전망이 상승하면서 장기금리가 올라가면 듀레이션이 높은 장기 채권은 더욱 불리해진다. 3월 CPI 발표로 6월 금리 인하 가능성이 낮아지자 조정받기 시작한 신흥국 채권들도 추가 가격 하락이 있을 전망이다. 지정학적 이슈로 안전자산인 달러화 선호가 강해지면 신흥국 채권 선호는 약해질 수밖에 없고, 달러화 대비 로컬 통화 약세가 나타나기 때문이다. 3월 20일 103.04였던 달러인덱스는 이달 12일엔 105.83까지 오르며 상승세를 이어가고 있다. 달러값이 오르고 신흥국 통화가 상대적 약세를 보이며 '반에크 신흥국 로컬통화 채권'은 연초 대비 4.3% 하락한 가격에 이날 거래를 마감했다. [김제림 기자]"
    },
    {
        "title": "인사말 하는 정은보 한국거래소 이사장",
        "date": "2024.04.15. 오후 5:26",
        "content": "(서울=연합뉴스) 정은보 한국거래소 이사장이 15일 서울 영등포구 한국거래소 서울사옥에서 열린 기업 밸류업을 위한 외국계증권사 간담회에 앞서 인사말하고 있다. 2024.4.15 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "\"증권사 PF 4.8조, 최종 손실위험 높다\"",
        "date": "2024.04.15. 오후 5:20",
        "content": "한신평, 금융업권 PF 스트레스 테스트후순위 참여한 중소형 증권사 취약위기 시나리오상 손실액 7.6조까지충당금 최소 31% 추가 적립 필요영업적자 우려 신용 전망 '부정적'캐피털사는 최대 6.1조 손실 예상\n\n\n\n[서울경제] 증권사가 보유한 부동산 프로젝트파이낸싱(PF) 브릿지론 가운데 최종 손실 위험이 높은 대출 규모가 4조 8000억 원에 이른다는 분석이 나왔다. 주로 지방에 중후순위로 참여한 중소형 증권사들이 위험에 취약한 만큼 추가 충당금 적립을 요구하면서 신용도 전망을 ‘부정적’으로 유지했다. 나이스신용평가에 이어 한국신용평가도 PF 관련 손실 위험 가능성과 충당금 추가 적립 필요성을 경고하면서 부동산 시장의 위기감이 고조되고 있다.15일 한국신용평가가 발표한 ‘금융업권 부동산 PF 스트레스 테스트’에 따르면 2023년 9월 기준 증권사의 부동산 PF 익스포저는 본PF 19조 5000억 원, 브릿지론 10조 6000억 원 등 30조 1000억 원이다. 부동산PF는 개발사업 초기 토지 매입 등을 위해 받는 ‘브릿지론’과 인허가 이후 착공 시점에 이뤄지는 ‘본PF’로 구성된다. 브릿지론 대출은 토지 매입, 인허가 등 변수가 많아 상대적으로 리스크가 크다.한신평은 변제순위까지 감안해 최종 손실 위험이 높거나 매우 높은 사업장 규모를 전체 브릿지론의 46%인 4조 8000억 원으로 추정했다. 사업성이 좋지 않은 브릿지론을 정리하는 과정에서 중후순위 대출일 경우 손실 발생 가능성이 높다는 것이다.문제는 부동산 경기가 위축된 만큼 향후 본PF를 포함해 상당 규모 사업장이 부실 PF로 분류될 가능성이 크다는 것이다. 한신평은 부동산 경기가 정부가 의도한 대로 흘러가는 ‘연착륙 시나리오’조차 부동산 PF 관련 손실이 4조 6000억 원 발생할 것으로 추정했다. 침체가 심화되는 ‘경착륙 시나리오’는 5조 7000억 원, 침체가 크게 확대되는 ‘위기 시나리오’는 7조 6000억 원에 이를 것으로 봤다.\n\n\n\n가장 낙관적인 ‘연착륙 시나리오’를 적정 수준이라고 봐도 대형 증권사 9개사는 평균 12%, 중소형 증권사 17개사는 평균 31%의 추가 충당금을 적립해야 한다. 한신평은 상당수 중소형 증권사들이 충당금 적립 등으로 연간 영업적자 발생 가능성이 있다고 봤다. 김예일 한신평 수석애널리스트는 “PF 시장이 연착륙에 성공하더라도 중소형 증권사의 추가 손실 부담이 집중돼 있다”며 “중소형 증권사는 사업기반도 이미 크게 위축된 상황”이라고 진단했다.해외 부동산 등 대체 투자와 관련한 추가 손실 우려도 제기됐다. 대형 증권사를 중심으로 해외 상업용 부동산에 대한 상당한 손실 반영이 이뤄지고 있으나 현재 손실 인식 수준은 전체 투자 금액 대비 20~30% 수준에 그친다는 지적이다.한편 캐피탈사 전체 부동산 PF 익스포저는 28조 6000억 원으로 스트레스 테스트 결과 예상 손실 규모는 3조 5000억 원에서 6조 1000억 원으로 추정했다. 특히 신용등급 A등급 이하 캐피탈사일 경우 신용도 하방 위험이 크다고 봤다. 저축은행의 부동산 금융 손실률은 A급 캐피탈사나 중소형 증권사에 비해 양호한 수준이라는 평가다.이날 이복현 금융감독원장은 PF와 관련해 “채산성이 맞지 않은 부동산이나 브릿지론 등은 주인이 바뀌는 것이 적절하다”며 “반대로 사업성이 있는 곳은 부동산 공급을 촉발할 수 있도록 한시적 인센티브 등을 제공하는 ‘투트랙’ 전략으로 대응하겠다”고 했다."
    },
    {
        "title": "소송 리스크에…'PBR 공시' 불발되나",
        "date": "2024.04.15. 오후 5:17",
        "content": "달성 못했을때 허위공시 소송 우려기업들 참여에 난색···밸류업 후퇴\"성장전략 등 정성적 지표 공시도 가능\"총선까지 대패···기업 참여는 미지수\n\n\n\n한국거래소 서울사무소. 사진 제공=한국거래소[서울경제] 기업들이 올 하반기부터 시행되는 밸류업 프로그램의 일환으로 목표 주가순자산비율(PBR)을 공시하는 것에 대해 사실상 불가능하다는 입장을 드러냈다. 목표 PBR을 공시한 후 달성하지 못했을 때 불성실 공시 법인 지정 및 투자자들로부터 피소당할 가능성이 있다는 우려 때문이다. 한국거래소는 PBR 등 각종 투자 지표 대신에 성장 전략 등 정성적 지표를 공시해도 된다는 입장이지만 구체적 밸류업 프로그램에 대한 기대를 낮춰야 한다는 지적이 나온다.15일 서울경제신문 취재를 종합하면 밸류업 자문단은 최근 거래소에 기업들이 목표 PBR을 달성하지 못할 경우 피소될 수 있는 상황에 대해 법률적 검토가 필요하다는 의견을 전달했다. 자문단이 이런 의견을 전달한 데는 기업이 PBR을 달성하지 못했을 때 금융 당국 차원에서 불성실 공시 법인으로 지정할 가능성은 낮지만 투자자들이 이를 허위 공시로 판단해 소송을 제기할 수 있다는 판단에 따른 것이다. 기업들로서는 밸류업 프로그램에 동참하면서 불필요한 소송 리스크를 져야 하는 점이 부담이 될 수밖에 없다.밸류업 프로그램은 윤석열 대통령과 정부가 코리아 디스카운트(한국 증시 저평가)를 해소하고 증시 활성화를 도모하겠다는 차원에서 추진하는 정책이다. 일본 증시 호황과 맞물려 일본 도쿄증권거래소가 지속적으로 PBR이 1배를 밑도는 기업 등 개선이 필요한 상장사에 대해서는 기업가치 제고 공시 등을 강력히 요청한 것을 참고했다.\n\n\n\n기업들이 밸류업 프로그램의 핵심인 목표 PBR 공시에 난색을 표하면서 정부의 기업가치 제고 계획이 크게 후퇴할 수밖에 없을 것이라는 평가가 나온다. 증권가에서는 밸류업 프로그램의 효과는 지속된다고 보고 있지만 제22대 총선에서 여당이 참패한 상황에서 정부 추진 과제를 기업이 얼마나 동참할지는 미지수다. 재계의 한 관계자는 “총선을 앞두고 밸류업 프로그램이 급히 추진됐다”며 “목표 PBR을 공시한다는 것 자체가 현실성이 부족하다”고 말했다.거래소 측은 일단 목표 투자 지표와 함께 기업의 성장 전략 등 정성적 지표와 주주 환원책을 기업들이 자율적으로 선택해 공시할 수 있도록 할 방침이다. 투자 지표 공시가 아니더라도 기업가치를 높일 방법은 많다는 설명이다. 사실상 밸류업 프로그램이 기업 IR을 강화하는 수준이 될 것이라는 전망이 나온다. 자문단의 한 관계자는 “기업들이 투자 지표를 공시하는 것에 대해 크게 부담을 느끼고 있다”며 “성장 전략이나 매출 등을 공시하는 방향이 될 수 있다”고 말했다."
    },
    {
        "title": "'환율 상승' 베팅한 외국인…10년 국채 선물 매도 급증",
        "date": "2024.04.15. 오후 5:16",
        "content": "외인 이달 들어 연일1조원 이상 투매중동戰 안전자산 선호, 환리스크 회피'금리인하 지연 우려'···코스피도 탈출\"오일쇼크 가능성 적지만 증시 조정↑\"\n\n\n\n이스라엘에 대한 이란의 보복 공격으로 중동 긴장이 고조되며 달러가 강세를 보이고 있는 가운데 15일 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다. 이날 원/달러 환율은 전일보다 8.6원 오른 1384.0원으로 장을 마쳤다. 연합뉴스[서울경제] 외국인투자가들이 이달 들어 한국의 10년물 국채 선물 매도를 크게 늘리고 있는 것으로 파악됐다. 특히 금리 인하 기대감이 낮아진 상황에서 이란·이스라엘 전쟁 등으로 중동 지정학적 리스크마저 커지면서 국내 자본시장에서 외국인 이탈이 심화될 수 있다는 우려가 나온다.15일 한국거래소에 따르면 외국인투자가들은 10년 국채 선물 시장에서 이달 들어 1일과 5일을 제외하고 7거래일 동안(12일 기준) 모두 매도 우위를 보였다. 이마저도 1일과 5일의 순매수액은 각각 5999억 원, 2073억 원으로 매수세가 약했다. 특히 3일에는 1조 7815억 원을 팔아치우며 관련 통계가 집계된 2010년 이후 최대 순매도를 기록했다. 외국인들은 이어 11일과 12일에도 1조 2060억 원(지난해 8월 이후 최대), 1조 295억 원을 순매도하며 국내 자본시장 엑소더스에 나서는 양상이다.국채 선물 시장에서 매도세가 강해졌다는 것은 원화 가치 하락이 예상된다는 의미다. 실제 지난해 6월 8일과 8월 2일 외국인들이 1조 6837억 원, 1조 3663억 원을 순매도한 직후 원·달러 환율이 달러당 1280원대에서 1320원대로, 1290원대에서 1340원대로 치솟은 바 있다. 이날도 환율은 전장보다 6.6원 오른 1382.0원에 개장해 장 초반 1384.0원까지 올랐다. 황세운 자본시장연구원 선임연구원은 “한국 채권 가격이 떨어졌다는 것은 달러 표시 안전자산에 대한 선호가 높아졌다는 의미”라며 “특히 중동발 위기가 더해지면서 미국 연방준비제도(Fed·연준)가 금리 인하를 올해 두 번이 아니라 한 번, 혹은 아예 못 할 수도 있다는 불안감이 더해져 자본 이탈이 더욱 심화하고 있다”고 분석했다.\n\n\n\n대외 불확실성에 외국인들은 채권뿐 아니라 유가증권시장에서도 불안한 행보를 보이고 있다. 이달 12일에는 코스피200 선물 시장에서 1조 2468억 원을 팔아치우며 올 들어 두 번째로 큰 순매도를 기록했다.물론 외국인들은 이달 12일까지 삼성전자(005930) 주식은 3조 48억 원, 현대차(005380)는 2573억 원, SK하이닉스(000660)는 1485억 원, 기아(000270)는 401억 원어치를 순매수했다. 보수적 스탠스 속에서 실적주로만 선별적으로 집중투자에 나섰다고 볼 수 있지만 이날은 삼성전자와 SK하이닉스를 각각 717억 원, 521억 원 순매도했다.투자 전문가들은 중동 사태가 전면전으로 확전해 오일쇼크를 불러올 가능성은 크지 않으나 환율과 유가가 오르고 투자심리가 위축되면서 증시의 조정 폭을 키울 수 있다고 진단했다. 강재현 SK증권 연구원은 “지정학적 리스크가 커지며 유가가 상승하면 주요국 금리 인하 시작 시기에도 부정적 영향을 미칠 것”이라면서 “당장 미국 증시도 조정을 받은 만큼 국내 증시 조정도 불가피할 것”이라며 “다만 중동 리스크가 장기화해서 유가를 더 크게 올리지만 않는다면 증시 조정은 매수 기회가 될 것”이라고 말했다."
    },
    {
        "title": "이복현 \"밸류업, 총선 결과 상관없이 일관 추진\"",
        "date": "2024.04.15. 오후 5:15",
        "content": "\"자원이 부동산에서 자본시장으로 흘러야\"\"금투세 폐지 등은 공개 논의의 장 열 것\"\n\n\n\n이복현 금융감독원장이 15일 서울 중구 웨스틴조선호텔에서 열린 '제40차 대한상의 금융산업위원회 전체회의'에서 '자본시장 대(大)전환과 우리 기업·자본시장의 도약을 위한 발걸음'이라는 주제로 강연하고 있다. 대한상의 제공이복현 금융감독원장이 최근 총선 결과와 상관없이 기업 밸류업 프로그램을 중장기적으로 일관되게 추진하겠다고 했다. 지난 10일 22대 총선에서 여당이 패배하면서 정책 동력이 떨어질 수 있다는 우려가 시장에 퍼지자 진화에 나선 것으로 풀이된다. '자본시장 발전, 여야 초월 사안' 강조이 원장은 15일 서울 웨스틴조선호텔에서 열린 대한상공회의소 금융산업위원회 초청 강연 '자본시장 대전환과 우리 기업·자본시장의 도약을 위한 발걸음' 직후 기자들과 만나 “총선은 개별 이벤트이지만 밸류업은 중장기적으로 국가 성장동력을 확보하기 위해 가야할 길”이라고 말했다. 그는 “밸류업이 어떤 내용으로 가닥이 잡힐지, 향후에도 추진이 될지 등에 대해 일각에서 걱정하고 있다는 것을 알고 있다”며 “이날 강의 참석자들에게도 정부가 밸류업 프로그램 등을 꾸준히 추진할 수 밖에 없다는 점을 설명했다”고 했다. 이 원장은 “거시경제 상황과 금융환경 등을 고려할 때 이제는 부동산 시장의 수요를 촉발해 국가 성장률을 끌어올리고 가계 자산형성을 돕기는 어렵다”며 “(자본시장 활성화는) 과거 부동산에 주로 매여 있던 자원과 자산운용의 틀이 더욱 생산적인 방향으로 옮겨가게 하는 일”이라고 했다. 그는 이날 수차례 밸류업 프로그램이 여야를 초월한 사안이라고 강조했다. 이 원장은 “자본시장을 발전시키자는 이야기에 대해선 누구도 반대하지 않을 것으로 믿는다”며 “우리 세대나 우리의 자녀 세대들의 자산 형성, 노후 보장 등을 위해서 필요한 사안이기 때문”이라고 했다. 이어 “(이견은) 방법론의 문제일 뿐”이라며 “대선 당시에도 각 정당이 자본시장 활성화 의견을 낸 바 있다”고 강조했다. 이 원장은 “다음달 미국 뉴욕에서 열리는 투자설명회(IR)를 통해 해외 투자자들에게도 밸류업 등에 대한 설명을 할 것”이라며 “외환 제도나 자본 제도, 주주 보호 등을 알릴 수 있도록 준비하고 있다”고 했다.  “금투세 등 세제, 공론화 기회 있을 것”이 원장은 이날 총선 이후 세제 개편 가능성에 대해서도 언급했다. 앞서 윤석열 대통령이 공약했던 금융투자소득세 폐지 가능성에 대해선 ”세제당국이 따로 있다보니 제가 일방적으로 뭐라 말씀드릴 입장은 아니다“라면서도 “다만 어떻게 세금이 부과되는게 공정한지 이 기회에 공론화장에서 얘기해보는게 좋지 않나 생각한다”고 말했다.  그는 “기업이 발생한 이익에 대해 법인세 등 여러번 세금을 낸 뒤 개인에게 배당을 하는데, 이때 배당에 대해서도 과세를 하면 과제가 중복된다고 볼 수 있는 부분도 있다”며 “과세가 아예 안되는 소득도 있는 만큼 전체적인 형평성을 같이 볼 필요가 있다”고 주장했다. 이 원장은 “이달 중 공매도와 밸류업 관련해 개인투자자를 대상으로 간담회와 설명회를 열 것”이라며 “개인투자자들의 의견을 들어보면 입법 주체들이 이를 고려할 수 있을 것”이라고 했다. ”장기적으로 꾸준히 자본시장에 투자를 한 분들에 대해서는 어떤 형태로든 간에 인센티브를 줘야 된다.”고도 언급했다. 이 원장은 “미국도 장기 간접 투자에 대한 강한 인센티브를 주고 있다”며 “자본시장에서 역할을 한 개인투자자들이 시장 전체의 생산력과 건강한 추세 형성에 도움을 준다는 의견도 있다”고 했다.  “주주환원 미비 기업 무조건 퇴출 아냐”이 원장은 이날 '상장사 솎아내기'에 대한 방침에 대해서도 설명했다. 그는 “각 기업마다 사정이 있는 만큼 밸류업 등 주주환원 제고 요구에 대해 바로 응답하지 못하는 기업을 주식시장에서 퇴출하자는 것이 아니다”라고 했다. 이 원장은 “별다른 사업공시는 없이 불공정거래나 편법거래에 연루돼 단기간에 주가 급등락하고, 이 와중에 소액주주가 피해를 보는 종목을 시장서 빼자는 것”이라며 “이런 종목은 전체 시장의 활력을 좀먹는 만큼 시장에서 빼내야할 필요가 있다고”고 했다. 양문석 더불어민주당 경기 안산갑 국회의원 당선인의 편법대출 의혹에 대해선 ”정치적 이슈가 아니라 정책·시장관리 이슈로 본다“고 선을 그었다. 이 원장은 ”부동산을 통해 자산형성을 하려는 건강한 노력은 존중한다”며 “하지만 불법적 방법으로 자산을 취득해 차익을 낸 사람은 지위고하를 막론하고 책임을 져야 한다”고 했다. 이어 “금융사도 이 과정에서 잘못한 것이 있다면 책임을 져야 한다”고 했다. 금융사 등의 부동산 프로젝트 파이낸싱(PF) 현황에 대해선 \"채산성이 안 맞는(낮은) 부동산이나 브릿지론은 주인이 바뀌는 게 적절하다는 게 대원칙”이라며 “이미 진행이 꽤 된 본PF나 사업성을 회복할 수 있는 사업장은 자금 공급을 전제로 구조조정을 병행하는 ‘투 트랙’으로 프레임을 짜고 있다”고 했다. 그는 “이 과정에서 (자금 공급 등에) 함께 노력하는 금융사에는 한시적 인센티브를 줄 수 있다”고 덧붙였다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(4월 15일)",
        "date": "2024.04.15. 오후 5:13",
        "content": "[서울경제] 15일 채권 금리는 일제히 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전 거래일보다 3.7bp(1bp=0.01%포인트) 오른 연 3.440%에 장을 마쳤다.10년물 금리는 연 3.561%로 2.3bp 상승했고 20년물은 2.9bp 상승한 연 3.483%를 나타냈다.30년물과 50년물은 각각 3.1bp, 2.5bp 상승한 연 3.390%, 연 3.368%를 기록했다.한전채 3년물은 3.739%로 2.7bp 상승했다."
    },
    {
        "title": "금융위 “IFRS 18 전면 도입…영업손익 기반영 상황은 고려”",
        "date": "2024.04.15. 오후 5:13",
        "content": "김소영 부위원장, IASB 위원장 면담\n\n\n\n김소영 금융위원회 부위원장이 15일 서울 종로구 정부서울청사에서 안드레아스 바코브 국제회계기준위원회(IASB) 위원장과 만나 기념 촬영하고 있다. 사진=금융위원회[서울경제] 금융위원회가 새로운 ‘국제회계기준(IFRS) 18’을 원칙적으로 전면 도입하되 현재 영업손익을 이미 표시하는 상황 등을 고려하기로 했다. 15일 김소영 금융위 부위원장은 정부서울청사에서 안드레아스 바코브 국제회계기준위원회(IASB) 위원장을 면담한 자리에서 이같이 밝혔다. 바코브 위원장은 17~19일 서울에서 열리는 국제회계기준제정기구포럼(IFASS) 참석을 위해 방한 중이다. 양측은 최근 IFRS 18 발표 등 회계기준 관련 국내외 동향에 대한 의견을 교환했다. 김 부위원장은 한국의 IASB 위원 지출에 대한 바코브 위원장의 협조도 요청했다. 특히 김 부위원장은 지난 9일 IFRS 18 기준서가 확정 발표된 것에 대해 깊은 감사를 나타냈다. IASB는 재무성과에 대한 투명하고 비교 가능한 정보 제공을 목적으로 IFRS 18(재무제표의 표시와 공시)을 발표한 상태다. 한국은 IFRS 18을 원칙적으로 전면 도입하되 영업손익을 이미 표시하고 있는 현 상황과의 정합성도 고려하고 있음을 전달했다. 이에 바코브 위원장은 “IFRS 18이 회계기준 도입 이후 기업의 재무성과 표시에 가장 중요한 변화”라며 “이는 투자자들에게 기업 재무성과에 대한 더 나은 정보와 분석을 위한 일관된 기준을 제공할 것”이라고 했다."
    },
    {
        "title": "전진건설로봇, 코스피 상장 예비심사 신청",
        "date": "2024.04.15. 오후 4:55",
        "content": "[전진건설로봇 홈페이지 캡처. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = 한국거래소 유가증권시장본부는 전진건설로봇이 신규 상장을 위해 제출한 예비심사신청서를 접수했다고 15일 밝혔다.    1999년 설립된 전진건설로봇은 콘크리트 펌프 건설기계 제조 및 판매사업을 영위하는 회사다. 이 회사의 지분 89.5%는 모트렉스전진1호주식회사가 보유하고 있다.    지난해 별도 기준 매출액 1천580억원, 영업이익 329억원을 기록했다.    대표 주관사는 미래에셋증권이다.    josh@yna.co.kr"
    },
    {
        "title": "KRX금 가격 0.86% 오른 1g당 10만 7300원(4월 15일)",
        "date": "2024.04.15. 오후 4:37",
        "content": "[데이터로 보는 증시][서울경제] 15일 KRX금 가격이 또 사상 최고치를 경신하며 파죽지세 상승세를 이어가고 있다.이날 금 가격은 전일대비 920원(0.86%) 오른 1g당 10만 7300원으로 거래를 마쳤다. 거래량과 거래대금은 각각 20만 8214g, 224억 8003만원을 기록했다.12일(현지시간) 국제 금값도 역대 최고가를 경신하며 고공행진을 하고있다.이날 뉴욕상품거래소에서 올해 6월물 금 선물 가격은 전일대비 1.40달러(0.06%) 상승한 온스당2374.10달러에 거래를 마감했다."
    },
    {
        "title": "[마켓톺] \"위기가 곧 기회\" 어쨌든 갈 종목은 간다",
        "date": "2024.04.15. 오후 4:34",
        "content": "중동 위기를 '전쟁 특수'로…정유·해운·방산주 강세 하락장에 음식료 등 경기방어주도 강세 '눈길'\n\n\n\n중동 불안에 증시 약세…코스피·코스닥 지수 하락 마감(서울=연합뉴스) 서대연 기자 = 이스라엘에 대한 이란의 보복 공격으로 중동 긴장이 고조되며 아시아권 증시가 약세를 보이고 있는 가운데 15일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 중동 관련 뉴스가 표시되고 있다.    이날 코스피는 전장보다 11.39p(0.42%) 내린 2,670.43으로, 코스닥은 8.05p(0.94%) 내린 852.42로 장을 마쳤다. 2024.4.15 dwise@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 국내 증시는 15일 이란과 이스라엘 간 전쟁 위기 속에 크게 출렁거렸다. 그러나 이 와중에도 정유, 해운, 방산 등 일부 종목은 오히려 '전쟁 특수'에 대한 기대감으로 주가가 상승했다.    정유주인 한국석유와 흥구석유가 이날 오전 한때 20%가 넘는 상승세를 보이며 52주 신고가를 경신했다. 이들 종목은 이날 각각 16.02%, 7.40% 급등하며 장을 마쳤다.    GS(2.29%), E1(1.99%), S-Oil(1.65%), 극동유화(1.12%) 등도 상승한 종목들이다.    이날 전체 업종 중 최고 수익률을 기록한 전기가스업(3.77%)에서도 에너지 관련 종목의 강세가 두드러졌다. 한국가스공사와 대성에너지는 각각 6.69%, 5.66% 올랐다.    이경민 대신증권 연구원은 이들 정유 및 에너지 종목 강세에 대해 \"이란의 이스라엘 공격으로 중동의 지정학적 리스크가 확대하면서 유가 강세가 이어진 결과\"라고 설명했다.    전우제 KB증권 연구원은 \"중동 지역 확전 시 원유 및 가스 가격의 추가 강세가 예상된다\"며 \"장기적으로 유가 상승은 시장에 부정적이지만 단기적으로 실적 상승을 유발해 정유 주가에 긍정적일 것\"이라고 풀이했다.    해운주 중에서는 흥아해운이 4.79% 올랐고, 팬오션(1.73%)과 HMM(0.65%), 대한해운(0.32%)도 강세를 보였다.    강성진 KB증권 연구원은 \"많은 해운사들이 홍해 및 수에즈 운하 주변 대신 아프리카 남단을 경유하는 노선으로 변경할 것\"이라며 \"거리 및 시간 증가에 유가 상승까지 겹쳐 비용이 증가하겠지만 운항 효율성의 심각한 감소는 강력한 운임 인상 효과를 내는 만큼 해운사들의 수익성은 오히려 크게 증가할 것\"이라고 분석했다.    방위산업 관련 종목들 역시 수주 증가 기대감으로 주가가 올랐다.    한화오션과 한국항공우주, STX엔진이 각각 4.04%, 2.67%, 2.54% 올랐다. 한화(1.68%)와 SNT모티브(1.00%), HD한국조선해양(0.43%), LIG넥스원(0.18%) 등도 호조를 보였다.    나승두 SK증권 연구원은 \"전선이 넓어지는 미국의 선택에 따른 우리나라 방산업체의 기회가 확대될 전망\"이라고 예측했다.    정동익 KB증권 연구원은 \"중동의 긴장 고조는 인근 국가들의 군비 증강으로 연결될 가능성이 있다\"며 \"국제 방산 시장에서 우리와 경합 중인 이스라엘이 전쟁으로 생산 차질을 빚거나 자국 소요분을 우선 생산할 경우 주요 경합 시장에서 한국 업체들에 유리한 경쟁 환경이 조성될 수 있다\"고 관측했다.    이날 업종 중에서는 경기방어주 성격이 강한 음식료품(1.54%)도 강세를 나타내 눈길을 끌었다. 해당 업종에서는 1분기 호실적이 예상되는 CJ제일제당(3.82%)과 빙그레(5.45%)가 상승세를 이끌었다.    josh@yna.co.kr"
    },
    {
        "title": "자사주 매입하고 특별배당하고 ··· 위기의 K리츠도 밸류업 동참",
        "date": "2024.04.15. 오후 4:31",
        "content": "고금리환경 리파이낸싱 우려에공모가 웃도는 리츠 3개 종목뿐SK리츠는 자사주 매입 검토“올해 주주배정 유증 없다” 단언이지스밸류, 선배당 후투자 도입특별배당으로 주주가치 제고나서\n\n\n\n 주주환원 나서는 K리츠. 사진=챗GPT국내 리츠(REITs·부동산투자회사) 시장에서 주주환원 강화를 통한 밸류업 바람이 불고 있다. 금리 인하 지연에 따른 주가 하락에 투자자들이 떠나자, 주가 부양에 총력을 다하는 모습이다.15일 한국거래소에 따르면 국내 대표 리츠들을 담은 인덱스인 KRX 리츠TOP10지수는 지난 1년 동안 2.89% 하락했다. 같은 기간 코스피지수는 3.85% 상승했다는 걸 고려하면 리츠가 시장 평균에 크게 못 미치는 성과를 거둔 셈이다.상장 리츠 23개 중 현재 주가가 공모가를 웃도는 종목도 삼성FN리츠, 한화리츠, 신한알파리츠 3개에 불과하다. 고금리 환경 속 리파이낸싱(차환) 부담에 따른 ‘배당 컷’ 우려에 리츠 투심은 급격히 얼어붙은 상황이다.부진한 주가 흐름이 계속되자 리츠들은 주주환원 확대로 돌파구를 찾고 있다. 최근 정부의 기업 밸류업 프로그램에 따른 영향으로 저평가 우량주들의 주가가 상승하자 리츠들도 주주가치 제고를 통한 주가 부양으로 투자자 달래기에 나서는 것으로 풀이된다.증권업계에 따르면 SK리츠는 최근 기업설명회를 통해 3가지 차원의 주주환원 계획을 발표했다. 우선 주가 저평가 해소를 위해 자사주 매입 추진을 검토하겠다고 밝혔다.SK리츠의 포트폴리오 자산 규모는 4조원을 훌쩍 넘어서는 데, 시가총액은 1조원에 불과한 실태다. 자사주 매입 규모는 내부 검토 중으로, 공모가 수준의 주가를 회복할 수 있도록 밸류업에 나설 계획이다.또 SK리츠는 주주 피로감을 유발하는 주주 배정 유상증자를 올해 추진하지 않을 것이라고 강조하기도 했다.증자 시 발행주식 수가 늘어나 기존 주주가치 희석이 발생하며 주가가 하락하는 데 이를 사전에 방지하겠다는 것이다. 끝으로 SK리츠는 2개 주유소를 매각한 처분이익을 배당으로 지급할 전망이다.이경자 삼성증권 연구원은 “SK리츠는 올해 분기당 66원의 주당배당금(DPS) 계획을 설정했다”며 “리파이낸싱 금리가 예상을 하회할 가능성과 종로타워 임대료 인상으로 추가 배당 상향 가능성이 발생했다”고 밝혔다.이지스자산운용도 상장 리츠 2종의 밸류업에 나서고 있다. 이지스밸류리츠는 보유 자산인 태평로빌딩의 자본 재구조화를 통한 특별배당을 추진한다. 8월 결산 기준으로 주당배당금은 600원에 달할 것으로 추정되는데, 연 환산 배당수익률은 20%를 넘어선다.또 이지스밸류리츠는 ‘선배당 후투자’ 방식을 도입하기로 했다. 선배당 후투자는 배당액이 사전에 확정된 후 투자자가 배당 투자 여부를 결정할 수 있는 방식으로 깜깜이 배당을 막는 역할을 할 것으로 기대된다.또 다른 상장 리츠인 이지스레지던스리츠는 배당 상향에 따른 주주가치 제고를 추진한다. 지난해까지 연 환산 배당수익률은 5% 초반 수준이었는데, 올해부터는 6% 수준의 배당수익률을 목표로 자산 운용에 나설 전망이다.이지스자산운용 관계자는 “코리아 디스카운트(한국증시 저평가) 현상 해소를 위한 주주환원 기대감에 부응하고자 한다”며 “배당 확대를 포함해 신규 자산 편입을 통한 가치 확대에 나서겠다”고 말했다.그 밖에 코람코자산신탁이 운용하는 코람코라이프인프라리츠의 경우 자산 처분이익을 배당으로 지급했다. 지난해 총 11개의 자산 매각 계획을 확정했고 주유소 매각 금액의 16%를 주주에게 돌려준 바 있다.코람코라이프인프라리츠는 지난 2020년 최초 증시에 상장할 당시엔 보유 자산 대부분이 주유소에 불과했지만, 최근엔 카페, 물류센터 등 자산 다각화에도 집중하고 있다.박세라 신영증권 연구원은 “리츠 간 차별화가 시작됐다”며 “배당의 안정성보다 향후 성장 전략에 근거한 적극적인 포트폴리오 구축이 적합하다”고 말했다."
    },
    {
        "title": "중동發 충격에 흔들린 코스피…2670선 턱걸이 [마감 시황]",
        "date": "2024.04.15. 오후 4:31",
        "content": "이란·이스라엘 무력 충돌 여파코스피 장중 2650선 깨져원·달러 환율 17개월새 최고치유가 급등 기대에 전기가스업 3%대 상승\n\n\n\n이스라엘에 대한 이란의 보복 공격으로 중동 긴장이 고조되며 아시아권 증시가 약세를 보이고 있는 가운데 15일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 코스닥 지수, 원/달러 환율이 표시돼 있다. 이날 코스피는 전장보다 11.39p(0.42%) 내린 2,670.43으로, 코스닥은 8.05p(0.94%) 내린 852.42로 장을 마쳤다. 원/달러 환율은 전일보다 8.6원 오른 1,384.0원으로 마감했다. 연합뉴스[서울경제] 중동의 지정학적 긴장감에 원·달러 환율이 치솟자 외국인투자가를 중심으로 매도 물량이 쏟아졌다. 코스피지수는 1% 이상 하락한 뒤 낙폭을 일부 줄였지만 상승 반전에 실패했다.15일 코스피지수는 전 거래일보다 11.39포인트(0.42%) 내린 2670.43에 장을 마쳤다. 이날 코스피는 전일 대비 20.46포인트(0.76%) 내린 2661.36에 출발해 2640선까지 하락했다. 코스피가 2650선을 내준 것은 지난달 19일 이후 처음이다. 이후 저가 매수세가 유입돼 2670선을 회복했다.외국인과 기관이 각각 2381억, 267억 원을 순매도하며 지수 하락을 주도했고 개인은 2471억 원을 사들였다. 특히 외국인은 코스피200 선물도 4848억 원 순매도했다. 지난달 19일부터 19거래일 연속 이어지던 외국인의 삼성전자(005930) 순매수 행진도 끝났다. 이날 외국인은 삼성전자 주식 720억 원어치를 내다 팔았다.이란과 이스라엘의 무력 충돌로 중동의 지정학적 긴장감이 높아지며 원·달러 환율이 급등하자 국내 증시도 약세를 보였다. 이날 서울 외환시장에서 달러 대비 원화 환율은 전일보다 8.6원 오른 1384.0원으로 마감해 다시 한번 연고점을 경신했다. 종가 기준으로 2022년 11월 8일(1384.9원) 이후 17개월 만에 가장 높은 수준이다.업종별로는 국제유가가 급등할 것이라는 전망에 전기가스 업종이 3.77% 상승하며 강세를 보였다. 한국석유(004090)(16.02%)와 흥구석유(024060)(7.40%), 한국쉘석유(002960)(1.71%)는 급등하며 52주 신고가를 새로 썼고 극동유화(014530)(1.12%) 등 석유 관련주도 상승했다. 반면 섬유의복(-1.21%), 전기전자(-1.18%), 의약품(-0.97%) 등은 약세를 기록했다.시가총액 상위 종목의 희비는 엇갈렸다. 삼성전자(-1.79%), 셀트리온(068270)(-1.98%), POSCO홀딩스(005490)(-1.14%)는 하락한 반면 SK하이닉스(000660)(0.43%), LG에너지솔루션(373220)(0.40%), 삼성바이오로직스(207940)(0.38%), 현대차(005380)(1.47%), 기아(000270)(4.37%) 등은 상승했다.김지원 KB증권 연구원은 “중동 상황이 확전으로 번질 가능성은 낮지만 단기 변동성 확대 가능성은 남아있다”며 “국내에서는 다음 주부터 본격적인 실적시즌이 시작되는 가운데 기대감이 재차 부각될 지 관건”이라 분석했다.코스닥지수는 전날보다 8.05포인트(0.94%) 내린 852.42에 마감했다. 이날 코스닥은 10.26포인트(1.19%) 내린 850.21로 출발해 장중 2% 가까이 하락했다가 오후 들어 낙폭을 회복했다.외국인이 1078억 원을 순매도했지만 기관과 개인은 각각 57억 원, 1104억 원을 사들였다.시가총액 상위 종목 중에서는 HLB(028300)(5.91%), 리노공업(058470)(1.64%), HPSP(403870)(1.51%) 등이 오른 반면 에코프로비엠(247540)(-0.22%), 알테오젠(196170)(-4.14%), 엔켐(348370)(-12.45%), 셀트리온제약(068760)(-2.28%) 등은 내렸다."
    },
    {
        "title": "외인 한달만에 등돌렸다…삼성전자 2%↓, 8만2000원까지 밀려[핫종목]",
        "date": "2024.04.15. 오후 4:25",
        "content": "(종합) 달러·원 환율 1년5개월만에 최고치삼성전자, 이날 장중 8만1000원까지 '뚝'\n\n\n\n삼성전자가 오는 16일(현지시간)부터 이탈리아 밀라노에서 열리는 '밀라노 디자인위크·유로쿠치나 2024'에 참가해 디자인 철학과 혁신 가전을 선보인다고 15일 밝혔다. 사진은 유로쿠치나 전시장에 전시된 비스포크 AI와 유럽 빌트인 신제품. (삼성전자 제공) 2024.4.15/뉴스1(서울=뉴스1) 김정은 기자 = 삼성전자(005930)가 2% 가까이 하락했다. 외국인들이 약 한달만에 '팔자'로 돌아서면서 낙폭을 키웠다. 달러·원 환율이 1년5개월만에 최고치를 경신하면서 외국인 수급에 악영향을 미친 것으로 보인다.15일 삼성전자는 전 거래일 대비 1500원(1.79%) 하락한 8만2200원에 거래를 마쳤다. 삼성전자는 이날 장중 한때 2.99% 급락하면서 8만1000원대까지 밀리기도 했다. 삼성전자는 지난 12일에는 0.48% 하락 마감한 바 있다.외국인이 기관과 함께 매도세에 동참하면서 삼성전자 주가를 끌어내렸다. 외국인은 지난달 19일부터 지난 12일까지 약 한달동안 삼성전자를 내리 사들였다. 다만 이날은 '팔자'로 돌아서면서 718억 원을 팔았다. 기관도 783억 원을 매도했다. 반면 개인은 홀로 1480억원을 사들였다.이날은 달러·원 환율이 1386원 선까지 치솟으면서 외국인 수급에 악영향을 미쳤다. 달러·원 환율은 1384.0원에 마감했다. 종가 기준으로 2022년 11월 8일 이후 1년 5개월 만의 최고치다.또 지난 주말 중국이 국내 텔레콤 업체에 보안을 이유로 미국산 칩 사용을 금지했다는 소식이 전해지며 미국의 반도체주가 일제히 급락한 것 역시 부정적인 요인이었다.12일(현지시간) 월스트리트저널(WSJ)은 소식통을 인용, 중국이 텔레콤 업체에 미국산 칩 사용 금지를 명령했다고 전했다. 이는 미국이 안보를 이유로 중국의 통신장비업체 화웨이의 제품을 금지한 것과 비슷한 맥락으로 보인다.이에 따라 뉴욕증시에서 월가의 생성형 인공지능(AI) 주도주 엔비디아가 2.68% 하락했다. 제2의 엔비디아로 불리는 AMD도 4.23% 급락했다. 마이크론테크놀로지와 인텔도 각각 3.91%, 5.16% 하락했다. 반도체 모임인 필라델피아반도체지수는 전거래일보다 3.29% 급락했다."
    },
    {
        "title": "중동 불안 여파에 달러 강세 계속",
        "date": "2024.04.15. 오후 4:23",
        "content": "(서울=연합뉴스) 서대연 기자 = 이스라엘에 대한 이란의 보복 공격으로 중동 긴장이 고조되며 달러가 강세를 보이고 있는 가운데 15일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 원/달러 환율은 전일보다 8.6원 오른 1,384.0원으로 장을 마쳤다. 2024.4.15    dwise@yna.co.kr"
    },
    {
        "title": "중동 불안 여파에 달러 강세 계속",
        "date": "2024.04.15. 오후 4:22",
        "content": "(서울=연합뉴스) 서대연 기자 = 이스라엘에 대한 이란의 보복 공격으로 중동 긴장이 고조되며 달러가 강세를 보이고 있는 가운데 15일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 원/달러 환율은 전일보다 8.6원 오른 1,384.0원으로 장을 마쳤다. 2024.4.15    dwise@yna.co.kr"
    },
    {
        "title": "동구바이오제약, 큐리언트에 100억원 투자",
        "date": "2024.04.15. 오후 4:18",
        "content": "R&D 부문 사업 역량 강화 기대“미래 성장동력 확보 위한 전략적 투자”\n\n\n\n 조용준 동구바이오제약 대표. 2023.9.19 [한주형기자]제약기업 동구바이오제약이 신약개발 바이오기업인 큐리언트의 지분을 인수하는 방식으로 대규모 투자를 감행했다. R&D 부문 사업 역량 강화를 위한 포석이다.15일 금융감독원 전자공시에 따르면, 큐리언트는 이날 제3자배정증자 방식의 유상증자를 결정했다.동구바이오제약으로 보통주 255만8199주(주당 3909원), 프리미어 IBK KDB K-바이오 백신 투자조합으로 전환우선주 79만5635주 등 총 135억원을 증자하는 방식이다. 회사는 조달한 금액 전액을 운영자금으로 활용할 계획이다.큐리언트는 이번 투자 유치를 통해 동구바이오제약으로부터 100억원의 자금을 확보함과 동시에 든든한 전략적 투자자를 확보하게 됐다.동구바이오제약은 최대 주주로 올라서며 양사의 협약을 통해 이사회 구성원 5인 중 2인을 추천할 수 있게 된다.이번 투자는 동구바이오제약으로서는 역대 최대 규모다.지난 3월 AI 디지털 헬스케어 사업 확장을 위해 저선량 X-Ray 의료기기 전문기업 오톰에 투자한 것에 이어 이번 큐리언트 투자를 단행하면서 R&D 부문 사업 역량 강화에 힘쓰는 것으로 풀이된다.특히 동구바이오제약은 피부과 처방 약제 매출 1위 회사라는 점에서 항암제 및 아토피 외용제 관련 입지를 강화하고 신규 파이프라인 공동 발굴을 통해 R&D 부문을 강화하는 등 큐리언트와 시너지가 기대된다.큐리언트는 면역항암제 ‘Q702’, 항암제 ‘Q901’, 아토피 피부염 치료제 ‘Q301’ 등의 주요 연구 과제를 갖고 있다.동구바이오제약 조용준 대표는 “성장 잠재력이 크고 사업적 시너지를 낼 수 있는 곳에 전략적인 투자 진행을 통해 상대적으로 자본이 한정적인 중소제약사의 한계에서 벗어나 미래 성장동력을 확보하고자 한다”고 말했다."
    },
    {
        "title": "중동 불안에 증시 약세…코스피 2,670대 마감",
        "date": "2024.04.15. 오후 4:14",
        "content": "(서울=연합뉴스) 서대연 기자 = 이스라엘에 대한 이란의 보복 공격으로 중동 긴장이 고조되며 아시아권 증시가 약세를 보이고 있는 가운데 15일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 중동 관련 뉴스가 표시되고 있다.    이날 코스피는 전장보다 11.39p(0.42%) 내린 2,670.43으로 장을 마쳤다. 2024.4.15    dwise@yna.co.kr"
    },
    {
        "title": "중동 불안에 코스피 하락 마감",
        "date": "2024.04.15. 오후 4:11",
        "content": "(서울=연합뉴스) 서대연 기자 = 이스라엘에 대한 이란의 보복 공격으로 중동 긴장이 고조되며 아시아권 증시가 약세를 보이고 있는 가운데 15일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 종가와 함께 중동 관련 뉴스가 표시되고 있다.    이날 코스피는 전장보다 11.39p(0.42%) 내린 2,670.43으로 장을 마쳤다. 2024.4.15    dwise@yna.co.kr"
    },
    {
        "title": "중동 불안에 코스피 하락 마감",
        "date": "2024.04.15. 오후 4:11",
        "content": "(서울=연합뉴스) 서대연 기자 = 이스라엘에 대한 이란의 보복 공격으로 중동 긴장이 고조되며 아시아권 증시가 약세를 보이고 있는 가운데 15일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 종가와 함께 중동 관련 뉴스가 표시되고 있다.    이날 코스피는 전장보다 11.39p(0.42%) 내린 2,670.43으로 장을 마쳤다. 2024.4.15    dwise@yna.co.kr"
    },
    {
        "title": "중동 불안에 코스피 하락 마감",
        "date": "2024.04.15. 오후 4:11",
        "content": "(서울=연합뉴스) 서대연 기자 = 이스라엘에 대한 이란의 보복 공격으로 중동 긴장이 고조되며 아시아권 증시가 약세를 보이고 있는 가운데 15일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 종가와 함께 중동 관련 뉴스가 표시되고 있다.    이날 코스피는 전장보다 11.39p(0.42%) 내린 2,670.43으로 장을 마쳤다. 2024.4.15    dwise@yna.co.kr"
    },
    {
        "title": "코스피, 중동 위기로 '출렁'…0.4% 내린 2,670 마감(종합)",
        "date": "2024.04.15. 오후 4:09",
        "content": "장중 2,640선 위협받다 낙폭 일부 만회…\"과도한 공포심리 진정\"유가 상승에 전기가스업종 3.8% 올라…코스닥 0.9% 하락 \n\n\n\n코스피 하락 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 코스피가 15일 이란의 이스라엘 공습에 따른 중동의 긴장 고조에 1% 넘게 떨어졌다가 낙폭을 일부 만회한 채 장을 마쳤다.    이날 코스피 종가는 전 거래일보다 11.39포인트(0.42%) 내린 2,670.43로 집계됐다.    지수는 장중 약세를 지속했다.     코스피는 전장보다 20.46포인트(0.76%) 내린 2,661.36으로 개장한 뒤 장 초반 40포인트 넘게 빠지며 2,641.16까지 급락했다.    이후 중동 사태에 대한 우려가 다소 진정되면서 장중 저가 매수세가 유입돼 2,670선을 회복했다.    유가증권시장에서 외국인과 기관은 2천380억원, 267억원어치를 각각 순매도했고, 개인은 2천472억원을 순매수했다.    이날 외환시장에서 달러 대비 원화 환율은 전 거래일보다 8.6원 오른 1,384.0원으로 마감해 다시 한번 연고점을 경신했다. 종가 기준으로 2022년 11월 8일(1,384.9원) 이후 17개월 만에 가장 높은 수준이다.    이란은 지난 13일(현지시간) 밤부터 이튿날 새벽까지 약 5시간가량 드론과 미사일 수백기를 이스라엘로 발사했다. 이스라엘이 보복에 나설 경우 전면전으로 확전하거나 오일쇼크를 부를 수 있다는 우려에 글로벌 금융시장이 출렁였다.    다만 베냐민 네타냐후 이스라엘 총리가 조 바이든 미국 대통령과의 통화 직후 보복 공격 계획을 철회했다는 보도가 나오는 등 사태는 일단 진정되는 모양새다.    이경민 대신증권 연구원은 \"잠재적 리스크로 상존할 수밖에 없지만 최악의 상황으로 치닫을 가능성이 현저히 낮아졌다\"며 \"과도했던 공포심리가 진정될 것\"이라고 봤다.    시가총액 상위 종목 중 삼성전자(-1.79%), 셀트리온(-1.98%), 삼성SDI(-1.75%), NAVER(-1.67%), POSCO홀딩스(-1.14%) 등이 약세 마감했다.    반면 기아(4.37%), 현대차(1.47%), 삼성물산(3.14%) 등은 장 초반의 약세를 딛고 상승 전환에 성공했다. SK하이닉스(0.43%), LG에너지솔루션(0.40%), 삼성바이오로직스(0.38%) 등도 강보합 마감했다.    업종별로 보면 섬유의복(-1.21%), 전기전자(-1.18%), 의약품(-0.97%), 서비스업(-0.84%), 화학(-0.76%), 기계(-0.48%) 등이 내렸다.    반면 유가 상승으로 수혜를 입을 것으로 기대되는 전기가스(3.77%)를 비롯해 의료정밀(2.00%), 운수장비(1.57%), 음식료품(1.54%), 보험(0.75%) 등은 올랐다.     코스닥지수는 전 거래일보다 8.05포인트(0.94%) 내린 852.42로 장을 마쳤다.    코스닥지수는 전장보다 10.26포인트(1.19%) 내린 850.21로 출발해 장중 2% 가까이 하락했다가 역시 낙폭을 상당부분 회복했다.    외국인이 1천78억원을 순매도했으나 기관과 개인은 각각 57억원, 1천104억원을 순매수해 지수 하방을 받쳤다.    시총 상위 종목 가운데 엔켐(-12.45%), 알테오젠(-4.14%), 이오테크닉스(-4.76%), 레인보우로보틱스(-3.28%), 셀트리온제약(-2.28%) 등이 크게 내렸다.    반면 HLB(5.91%), 휴젤(4.05%), 동진쎄미켐(2.34%), 리노공업(1.64%) 등은 상승했다.    이날 유가증권시장과 코스닥시장의 거래대금은 각각 10조4천276억원, 8조99억원이었다.     chomj@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 지수 하락 마감, 원/달러 환율은 상승",
        "date": "2024.04.15. 오후 4:06",
        "content": "(서울=연합뉴스) 서대연 기자 = 이스라엘에 대한 이란의 보복 공격으로 중동 긴장이 고조되며 아시아권 증시가 약세를 보이고 있는 가운데 15일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 코스닥 지수, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 11.39p(0.42%) 내린 2,670.43으로, 코스닥은 8.05p(0.94%) 내린 852.42로 장을 마쳤다. 원/달러 환율은 전일보다 8.6원 오른 1,384.0원으로 마감했다. 2024.4.15    dwise@yna.co.kr"
    },
    {
        "title": "코스피 2,670대 하락 마감",
        "date": "2024.04.15. 오후 4:01",
        "content": "(서울=연합뉴스) 서대연 기자 = 이스라엘에 대한 이란의 보복 공격으로 중동 긴장이 고조되며 아시아권 증시가 약세를 보이고 있는 가운데 15일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 11.39p(0.42%) 내린 2,670.43으로 장을 마쳤다. 2024.4.15    dwise@yna.co.kr"
    },
    {
        "title": "중동 불안에 증시 하락 마감…달러 강세는 유지",
        "date": "2024.04.15. 오후 4:01",
        "content": "(서울=연합뉴스) 서대연 기자 = 이스라엘에 대한 이란의 보복 공격으로 중동 긴장이 고조되며 아시아권 증시가 약세를 보이고 있는 가운데 15일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 코스닥 지수, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 11.39p(0.42%) 내린 2,670.43으로, 코스닥은 8.05p(0.94%) 내린 852.42로 장을 마쳤다. 원/달러 환율은 전일보다 8.6원 오른 1,384.0원으로 마감했다. 2024.4.15    dwise@yna.co.kr"
    },
    {
        "title": "중동 불안에 증시 하락 마감…달러 강세는 유지",
        "date": "2024.04.15. 오후 4:01",
        "content": "(서울=연합뉴스) 서대연 기자 = 이스라엘에 대한 이란의 보복 공격으로 중동 긴장이 고조되며 아시아권 증시가 약세를 보이고 있는 가운데 15일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 코스닥 지수, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 11.39p(0.42%) 내린 2,670.43으로, 코스닥은 8.05p(0.94%) 내린 852.42로 장을 마쳤다. 원/달러 환율은 전일보다 8.6원 오른 1,384.0원으로 마감했다. 2024.4.15    dwise@yna.co.kr"
    },
    {
        "title": "코스피 0.42% 하락, 2670선…달러·원 환율 1384원 마감[시황종합]",
        "date": "2024.04.15. 오후 4:01",
        "content": "코스피 장중 2640선까지 밀렸으나 장중 낙폭 줄여달러·원 환율, 종가 기준 1년5개월 만에 최고치\n\n\n\n15일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 11.39p(-0.42%) 내린 2,670.43, 코스닥 지수는 8.05p(-0.94%) 내린 852.42, 달러·원 환율은 8.60원 오른 1,384원으로 장을 마감했다. 2024.4.15/뉴스1 ⓒ News1 박정호 기자(서울=뉴스1) 김정은 기자 = 이란과 이스라엘 간 지정학적 긴장감이 고조되면서 코스피가 약세를 면치 못했다. 다만 장중 2640선까지 밀렸던 지수는 장중 낙폭을 만회하면서 2670선은 지켜냈다. 달러·원 환율이 1년 5개월여만에 최고치를 경신하면서 수급에 악영향을 미쳤으나, 정유주가 강세를 나타내며 하방을 지지했다.15일 코스피는 전날 대비 11.39p(0.42%) 하락한 2670.43에 마감했다. 코스피는 이날 장중 1.52% 하락하며 2641선까지 밀렸으나 오후 들어 낙폭을 회복했다. 코스피는 지난 12일에는 0.93% 하락 마감한 바 있다.외국인이 매도세를 주도했다. 외국인과 기관은 각각 2380억 원, 281억 원을 팔았다. 반면 개인은 2485억 원 순매수했다.이날은 장 초반 달러원 환율이 1386원 선까지 치솟았으나 오후 소폭 하락하면서 1384원에 마감했다. 종가 기준으로 2022년 11월 8일 이후 1년 5개월 만의 최고치다.지난 주말 미 증시는 중동의 지정학적 위기 고조와 인플레이션 우려로 일제히 급락했다. 12일(현지시간) 뉴욕증시에서 다우는 1.24%, S&P500은 1.46%, 나스닥은 1.62% 각각 하락했다. 특히 S&P500은 올 들어 최대 낙폭을 기록했다.이로써 주간 기준으로도 3대 지수는 모두 하락했다. S&P500은 1.6%, 다우는 2.7% 나스닥은 0.5% 각각 하락했다. 이란의 이스라엘에 대한 공격 임박 소식이 전해지면서 중동발 지정학적 긴장이 높아진 탓이다.다만 전문가들은 이란-이스라엘 사태가 최악으로 치닫지는 않을 것으로 보고 있다. 이란이 이스라엘을 공격했지만 인명피해는 없었고 바이든 대통령의 설득으로 네타냐후 이스라엘 총리가 이란에 대한 보복 공습 철회를 결정하면서다.이경민 대신증권 연구원은 \"이란과 이스라엘 전쟁은 잠재적 리스크로 상존할 수밖에 없지만, 최악의 상황으로 치달을 가능성은 현저히 낮아졌다\"며 \"서로 보복 공습을 반복하거나 전면전으로 전개는 당분간 없을 것으로 예상되며, 과도했던 중동발 리스크에 대한 공포심리는 진정될 전망\"이라고 밝혔다.코스피 시가총액 상위 10개 종목 중 기아(000270) 4.37%, 현대차(005380) 1.47%, SK하이닉스(000660) 0.43%, LG에너지솔루션(373220) 0.4%, 삼성바이오로직스(207940) 0.38% 등은 상승했다. 셀트리온(068270) -1.98%, 삼성전자우(005935) -1.88%, 삼성전자(005930) -1.79%, NAVER(035420) -1.67%, POSCO홀딩스(005490) -1.14% 등은 하락했다.코스닥은 전날 대비 8.05p(0.94%) 하락한 852.42를 가리키고 있다. 코스닥은 이날 장중 840선까지 밀렸으나 낙폭을 회복하면서 850선을 웃돌았다.코스닥 시장에선 외국인이 홀로 매도에 나섰다. 외국인은 1078억원 순매도했다. 기관은 57억원, 개인은 1105억원 각각 순매수했다.코스닥 시가총액 상위 10개 종목 중 HLB(028300) 5.91%, 동진쎄미켐(005290) 2.34%, 리노공업(058470) 1.64%, HPSP(403870) 1.51% 등은 상승했다. 엔켐(348370) -12.45%, 이오테크닉스(039030) -4.76%, 알테오젠(96170) -4.14%, 레인보우로보틱스(277810) -3.28%, 셀트리온제약(068760) -2.28%, 에코프로비엠(247540) -0.22% 등은 하락했다.서울외환시장에서 달러·원 환율은 전날보다 8.6원 오른 1384.0원에 마감했다."
    },
    {
        "title": "외국계 증권사들 \"밸류업, 다양한 인센티브 구체화 필요\"",
        "date": "2024.04.15. 오후 4:00",
        "content": "거래소 '기업 밸류업 간담회'…\"다양한 시장 참가자들과 소통 지속\"\n\n\n\n한국거래소[한국거래소 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 외국계 증권사들이 15일 정부가 추진하는 기업 밸류업 프로그램에 기업들의 적극적인 참여를 유도하기 위해 다양하고 구체적인 인센티브가 필요하다고 주문했다.    이날 한국거래소에서 정은보 거래소 이사장 주재로 열린 '기업 밸류업을 위한 외국계 증권사 간담회'에서 참석자들은 \"기업의 자율적 참여를 권장하되, 다양한 인센티브를 구체화해 적극적 참여를 유도할 필요가 있다\"고 입을 모았다.    간담회에는 골드만삭스, 노무라, 맥쿼리, 메릴린치, 모건스탠리, JP모건, HSBC, 한국SG증권 등 8개사가 참석해 외국인 투자자들의 의견을 전했다.    참석자들은 이사회의 역할과 책임 강화를 위해 이사회 전문성을 제고하고 독립성을 강화해야 한다는 주문도 내놨다.    아울러 정부·유관기관·기업 모두 중장기적 관점에서 지속적이고 일관되게 기업 밸류업 프로그램을 추진할 필요가 있으며, 기업의 거버넌스 개선 및 경영 투명성 확보를 통해 외국인 투자자의 신뢰를 제고할 필요가 있다고 짚었다.    거래소는 \"외국계 증권사의 의견을 참고·반영해 기업 밸류업 지원방안이 연속성 있게 추진되고 실효성 있게 운영되도록 하겠다\"며 \"외국인 투자자의 한국 증시에 대한 지속적인 관심과 투자가 확대될 수 있도록 노력하고, 국내외 투자자뿐 아니라 다양한 시장 참가자들과 소통을 지속해 필요한 사항들을 개선해 나가겠다\"고 밝혔다.    mylux@yna.co.kr"
    },
    {
        "title": "중동 불안에 증시 하락 마감…달러 강세는 유지",
        "date": "2024.04.15. 오후 4:00",
        "content": "(서울=연합뉴스) 서대연 기자 = 이스라엘에 대한 이란의 보복 공격으로 중동 긴장이 고조되며 아시아권 증시가 약세를 보이고 있는 가운데 15일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 코스닥 지수, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 11.39p(0.42%) 내린 2,670.43으로, 코스닥은 8.05p(0.94%) 내린 852.42로 장을 마쳤다. 원/달러 환율은 전일보다 8.6원 오른 1,384.0원으로 마감했다. 2024.4.15    dwise@yna.co.kr"
    },
    {
        "title": "중동 위기에 달러 1400원대 임박",
        "date": "2024.04.15. 오후 4:00",
        "content": "(서울=뉴스1) 이재명 기자 = 이란의 이스라엘 공격으로 중동전쟁이 확전될 가능성이 커지면서 달러·원 환율이 1년 5개월 만에 1380원대로 올라섰다.중동 불안이 가중될수록 금융시장의 안전선호가 강화되면서 달러 강세 현상이 짙어질 가능성도 있다. 이에 달러·원 환율이 1400원대를 넘어설 수 있다는 전망도 나온다.15일 오후 3시 기준 달러·원 환율은 1,383원에 거래되고 있다.사진은 이날 오후 서울 중구 명동거리에 위치한 환전소의 모습. 2024.4.15/뉴스1"
    },
    {
        "title": "환율 1400원 돌파하나",
        "date": "2024.04.15. 오후 4:00",
        "content": "(서울=뉴스1) 이재명 기자 = 이란의 이스라엘 공격으로 중동전쟁이 확전될 가능성이 커지면서 달러·원 환율이 1년 5개월 만에 1380원대로 올라섰다.중동 불안이 가중될수록 금융시장의 안전선호가 강화되면서 달러 강세 현상이 짙어질 가능성도 있다. 이에 달러·원 환율이 1400원대를 넘어설 수 있다는 전망도 나온다.15일 오후 3시 기준 달러·원 환율은 1,383원에 거래되고 있다.사진은 이날 오후 서울 중구 명동거리에 위치한 환전소에 거래되고 있는 환율이 표시되고 있는 모습. 2024.4.15/뉴스1"
    },
    {
        "title": "1400원 앞둔 원·달러 환율",
        "date": "2024.04.15. 오후 4:00",
        "content": "(서울=뉴스1) 이재명 기자 = 이란의 이스라엘 공격으로 중동전쟁이 확전될 가능성이 커지면서 달러·원 환율이 1년 5개월 만에 1380원대로 올라섰다.중동 불안이 가중될수록 금융시장의 안전선호가 강화되면서 달러 강세 현상이 짙어질 가능성도 있다. 이에 달러·원 환율이 1400원대를 넘어설 수 있다는 전망도 나온다.15일 오후 3시 기준 달러·원 환율은 1,383원에 거래되고 있다.사진은 이날 오후 서울 중구 명동거리에 위치한 환전소에 거래되고 있는 환율이 표시되고 있는 모습. 2024.4.15/뉴스1"
    },
    {
        "title": "중동 위기에 원·달러 환율 '1400원 진입 초읽기'",
        "date": "2024.04.15. 오후 4:00",
        "content": "(서울=뉴스1) 이재명 기자 = 이란의 이스라엘 공격으로 중동전쟁이 확전될 가능성이 커지면서 달러·원 환율이 1년 5개월 만에 1380원대로 올라섰다.중동 불안이 가중될수록 금융시장의 안전선호가 강화되면서 달러 강세 현상이 짙어질 가능성도 있다. 이에 달러·원 환율이 1400원대를 넘어설 수 있다는 전망도 나온다.15일 오후 3시 기준 달러·원 환율은 1,383원에 거래되고 있다.사진은 이날 오후 서울 중구 명동거리에 위치한 환전소에 거래되고 있는 환율이 표시되고 있는 모습. 2024.4.15/뉴스1"
    },
    {
        "title": "이란·이스라일 중동 위기…원·달러 환율 1400원 임박",
        "date": "2024.04.15. 오후 4:00",
        "content": "(서울=뉴스1) 이재명 기자 = 이란의 이스라엘 공격으로 중동전쟁이 확전될 가능성이 커지면서 달러·원 환율이 1년 5개월 만에 1380원대로 올라섰다.중동 불안이 가중될수록 금융시장의 안전선호가 강화되면서 달러 강세 현상이 짙어질 가능성도 있다. 이에 달러·원 환율이 1400원대를 넘어설 수 있다는 전망도 나온다.15일 오후 3시 기준 달러·원 환율은 1,383원에 거래되고 있다.사진은 이날 오후 서울 중구 명동거리에 위치한 환전소에 거래되고 있는 환율이 표시되고 있는 모습. 2024.4.15/뉴스1"
    },
    {
        "title": "중동 위기에 달러 강세",
        "date": "2024.04.15. 오후 4:00",
        "content": "(서울=뉴스1) 이재명 기자 = 이란의 이스라엘 공격으로 중동전쟁이 확전될 가능성이 커지면서 달러·원 환율이 1년 5개월 만에 1380원대로 올라섰다.중동 불안이 가중될수록 금융시장의 안전선호가 강화되면서 달러 강세 현상이 짙어질 가능성도 있다. 이에 달러·원 환율이 1400원대를 넘어설 수 있다는 전망도 나온다.15일 오후 3시 기준 달러·원 환율은 1,383원에 거래되고 있다.사진은 이날 오후 서울 중구 명동거리에 위치한 환전소에 거래되고 있는 환율이 표시되고 있는 모습. 2024.4.15/뉴스1"
    },
    {
        "title": "'달러 환율 1400원대 진입하나'",
        "date": "2024.04.15. 오후 4:00",
        "content": "(서울=뉴스1) 이재명 기자 = 이란의 이스라엘 공격으로 중동전쟁이 확전될 가능성이 커지면서 달러·원 환율이 1년 5개월 만에 1380원대로 올라섰다.중동 불안이 가중될수록 금융시장의 안전선호가 강화되면서 달러 강세 현상이 짙어질 가능성도 있다. 이에 달러·원 환율이 1400원대를 넘어설 수 있다는 전망도 나온다.15일 오후 3시 기준 달러·원 환율은 1,383원에 거래되고 있다.사진은 이날 오후 서울 중구 명동거리에 위치한 환전소에 거래되고 있는 환율이 표시되고 있는 모습. 2024.4.15/뉴스1"
    },
    {
        "title": "중동 위기에 달러 환율 고공행진",
        "date": "2024.04.15. 오후 4:00",
        "content": "(서울=뉴스1) 이재명 기자 = 이란의 이스라엘 공격으로 중동전쟁이 확전될 가능성이 커지면서 달러·원 환율이 1년 5개월 만에 1380원대로 올라섰다.중동 불안이 가중될수록 금융시장의 안전선호가 강화되면서 달러 강세 현상이 짙어질 가능성도 있다. 이에 달러·원 환율이 1400원대를 넘어설 수 있다는 전망도 나온다.15일 오후 3시 기준 달러·원 환율은 1,383원에 거래되고 있다.사진은 이날 오후 서울 중구 명동거리에 위치한 환전소의 모습. 2024.4.15/뉴스1"
    },
    {
        "title": "'중동 위기' 환율 1400원 초읽기",
        "date": "2024.04.15. 오후 4:00",
        "content": "(서울=뉴스1) 이재명 기자 = 이란의 이스라엘 공격으로 중동전쟁이 확전될 가능성이 커지면서 달러·원 환율이 1년 5개월 만에 1380원대로 올라섰다.중동 불안이 가중될수록 금융시장의 안전선호가 강화되면서 달러 강세 현상이 짙어질 가능성도 있다. 이에 달러·원 환율이 1400원대를 넘어설 수 있다는 전망도 나온다.15일 오후 3시 기준 달러·원 환율은 1,383원에 거래되고 있다.사진은 이날 오후 서울 중구 명동거리에 위치한 환전소에 거래되고 있는 환율이 표시되고 있는 모습. 2024.4.15/뉴스1"
    },
    {
        "title": "'고환율·고물가·중동위기' 달러 환율 1400원대 임박",
        "date": "2024.04.15. 오후 4:00",
        "content": "(서울=뉴스1) 이재명 기자 = 이란의 이스라엘 공격으로 중동전쟁이 확전될 가능성이 커지면서 달러·원 환율이 1년 5개월 만에 1380원대로 올라섰다.중동 불안이 가중될수록 금융시장의 안전선호가 강화되면서 달러 강세 현상이 짙어질 가능성도 있다. 이에 달러·원 환율이 1400원대를 넘어설 수 있다는 전망도 나온다.15일 오후 3시 기준 달러·원 환율은 1,383원에 거래되고 있다.사진은 이날 오후 서울 중구 명동거리에 위치한 환전소의 모습. 2024.4.15/뉴스1"
    },
    {
        "title": "달러 환율 1400원대 진입 임박",
        "date": "2024.04.15. 오후 4:00",
        "content": "(서울=뉴스1) 이재명 기자 = 이란의 이스라엘 공격으로 중동전쟁이 확전될 가능성이 커지면서 달러·원 환율이 1년 5개월 만에 1380원대로 올라섰다.중동 불안이 가중될수록 금융시장의 안전선호가 강화되면서 달러 강세 현상이 짙어질 가능성도 있다. 이에 달러·원 환율이 1400원대를 넘어설 수 있다는 전망도 나온다.15일 오후 3시 기준 달러·원 환율은 1,383원에 거래되고 있다.사진은 이날 오후 서울 중구 명동거리에 위치한 환전소에 거래되고 있는 환율이 표시되고 있는 모습. 2024.4.15/뉴스1"
    },
    {
        "title": "중동 불안에 증시 하락 마감…달러 강세는 유지",
        "date": "2024.04.15. 오후 3:59",
        "content": "(서울=연합뉴스) 서대연 기자 = 이스라엘에 대한 이란의 보복 공격으로 중동 긴장이 고조되며 아시아권 증시가 약세를 보이고 있는 가운데 15일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 코스닥 지수, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 11.39p(0.42%) 내린 2,670.43으로, 코스닥은 8.05p(0.94%) 내린 852.42로 장을 마쳤다. 원/달러 환율은 전일보다 8.6원 오른 1,384.0원으로 마감했다. 2024.4.15    dwise@yna.co.kr"
    },
    {
        "title": "중동 불안에 증시 하락 마감…달러 강세는 유지",
        "date": "2024.04.15. 오후 3:59",
        "content": "(서울=연합뉴스) 서대연 기자 = 이스라엘에 대한 이란의 보복 공격으로 중동 긴장이 고조되며 아시아권 증시가 약세를 보이고 있는 가운데 15일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 코스닥 지수, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 11.39p(0.42%) 내린 2,670.43으로, 코스닥은 8.05p(0.94%) 내린 852.42로 장을 마쳤다. 원/달러 환율은 전일보다 8.6원 오른 1,384.0원으로 마감했다. 2024.4.15    dwise@yna.co.kr"
    },
    {
        "title": "코스피 2,670대 하락 마감, 원/달러 환율은 상승",
        "date": "2024.04.15. 오후 3:56",
        "content": "(서울=연합뉴스) 서대연 기자 = 이스라엘에 대한 이란의 보복 공격으로 중동 긴장이 고조되며 아시아권 증시가 약세를 보이고 있는 가운데 15일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 11.39p(0.42%) 내린 2,670.43으로 장을 마쳤다. 원/달러 환율은 전일보다 8.6원 오른 1,384.0원으로 마감했다. 2024.4.15    dwise@yna.co.kr"
    },
    {
        "title": "코스피 2,670대 하락 마감",
        "date": "2024.04.15. 오후 3:55",
        "content": "(서울=연합뉴스) 서대연 기자 = 이스라엘에 대한 이란의 보복 공격으로 중동 긴장이 고조되며 아시아권 증시가 약세를 보이고 있는 가운데 15일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 11.39p(0.42%) 내린 2,670.43으로 장을 마쳤다. 2024.4.15    dwise@yna.co.kr"
    },
    {
        "title": "중동 불안에 증시 약세…코스피·코스닥 지수 하락 마감",
        "date": "2024.04.15. 오후 3:55",
        "content": "(서울=연합뉴스) 서대연 기자 = 이스라엘에 대한 이란의 보복 공격으로 중동 긴장이 고조되며 아시아권 증시가 약세를 보이고 있는 가운데 15일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 중동 관련 뉴스가 표시되고 있다.    이날 코스피는 전장보다 11.39p(0.42%) 내린 2,670.43으로, 코스닥은 8.05p(0.94%) 내린 852.42로 장을 마쳤다. 2024.4.15    dwise@yna.co.kr"
    },
    {
        "title": "중동 불안에 증시 약세…코스피·코스닥 지수 하락 마감",
        "date": "2024.04.15. 오후 3:55",
        "content": "(서울=연합뉴스) 서대연 기자 = 이스라엘에 대한 이란의 보복 공격으로 중동 긴장이 고조되며 아시아권 증시가 약세를 보이고 있는 가운데 15일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 중동 관련 뉴스가 표시되고 있다.    이날 코스피는 전장보다 11.39p(0.42%) 내린 2,670.43으로, 코스닥은 8.05p(0.94%) 내린 852.42로 장을 마쳤다. 2024.4.15    dwise@yna.co.kr"
    },
    {
        "title": "중동 불안에 증시 약세…코스피·코스닥 지수 하락 마감",
        "date": "2024.04.15. 오후 3:54",
        "content": "(서울=연합뉴스) 서대연 기자 = 이스라엘에 대한 이란의 보복 공격으로 중동 긴장이 고조되며 아시아권 증시가 약세를 보이고 있는 가운데 15일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 중동 관련 뉴스가 표시되고 있다.    이날 코스피는 전장보다 11.39p(0.42%) 내린 2,670.43으로, 코스닥은 8.05p(0.94%) 내린 852.42로 장을 마쳤다. 2024.4.15    dwise@yna.co.kr"
    },
    {
        "title": "지난해 광주·전남 상장기업 \"장사 잘했네\"",
        "date": "2024.04.15. 오후 3:54",
        "content": "(광주=연합뉴스) 송형일 기자 = 증시에 상장된 광주와 전남지역 기업의 지난해 매출과 영업 실적이 나아진 것으로 나타났다.\n\n\n\n코스피·코스닥 지수 [연합뉴스 자료]    15일 한국거래소 광주혁신성장센터가 집계한 2023년 결산(12월 결산 법인) 실적에 따르면 유가증권(코스피)과 코스닥에 상장된 기업 32곳의 매출액은 모두 95조4천800억원으로 전년(78조2천700억원)과 비교해 22.0%(17조2천200억원) 증가했다.    영업 이익률과 순이익률은 각 -6.23%와 -3.13%로 전년 -42.9%, -32.3%와 비교하면 적자 폭이 크게 줄었다.    지역 매출액의 90%를 차지하는 한국전력을 제외한 총매출액은 9조6천600억원으로 3.7%, 영업이익과 순이익은 각 5천500억원과 2천600억원으로 전년 대비 56.7%와 3천300% 급등했다.    한전을 제외하고 영업 이익률과 순이익률을 따졌을 때 2022년과 비교하면 각 1.93%포인트와 2.63%포인트 올라 5.72%와 2.72%를 기록했다.    한전의 적자 폭이 크게 줄면서 지역 유가증권 시장에 상장된 법인의 순이익 적자 폭도 덩달아 개선된 것으로 광주혁신센터 측은 분석했다.    지역 상장 법인 32곳 중 16곳이 흑자를 기록했고 이 가운데 2곳(금호타이어·상상인인더스트리)은 흑자로 전환했다.    분석 대상 법인 수는 코스피에 상장된 16곳 중 13곳, 코스닥은 21곳 중 19곳이다.    nicepen@yna.co.kr"
    },
    {
        "title": "[속보] 코스피 2670.43(▼11.39p, 0.42%), 원·달러 환율 1384.0(▲8.6원) 마감",
        "date": "2024.04.15. 오후 3:54",
        "content": "코스피 2670.43(▼11.39p, 0.42%), 원·달러 환율 1384.0(▲8.6원) 마감"
    },
    {
        "title": "낙폭 줄인 코스피…중동 리스크에도 2670선 선방",
        "date": "2024.04.15. 오후 3:53",
        "content": "코스피, 외국인 '팔자' 부각코스닥도 낙폭 소폭 줄여 850선환율 연고점 또 경신…17개월래 최고 수준\n\n\n\n15일 오후 서울 중구 하나은행 본점 딜링룸 전광판. 사진=뉴스1중동발 지정학적 리스크가 이어지는 가운데 15일 코스피지수가 0.42% 하락했다. 지수는 전장보다 0.76% 밀린 2661.36에 개장했지만 갈수록 낙폭을 줄여 2670선을 회복한 채 마감했다.이날 한국거래소에 따르면 코스피지수는 전장보다 11.39포인트(0.42%) 하락한 2670.43에 거래를 끝냈다. 투자주체별 수급을 보면 외국인과 기관이 각각 2388억원, 270억원어치 순매도한 반면 개인 홀로 2475억원 순매수했다.이재만 하나증권 연구원은 \"전일 이스라엘 증시도 하락 출발했다가 플러스 전환했듯 우리 증시도 이번 이란-이스라엘 전쟁이 확전될 가능성을 낮게 점치는 듯하다\"며 \"보복과 재보복이 반복되거나, 호르무즈 해협 봉쇄 등의 극단적인 상황은 오지 않을 것이란 게 시장 참여자들 중론으로 보인다\"고 밝혔다.시가총액 상위 10종목들을 보면 삼성전자가 1.79% 하락해 8만2000원선에서 장을 끝냈고 우선주도 1.88% 하락했다. 셀트리온은 2% 가까이 밀렸고 POSCO홀딩스와 NAVER도 각각 1%대 밀렸다. 반면 기아와 현대차는 각각 4%대, 1%대 상승했다. SK하이닉스의 경우 하락 출발해 장중 약세를 이어가다가 막판 상승 전환, 0.43% 올랐다.코스닥지수는 8.05포인트(0.94%) 하락한 852.42에 거래를 마쳤다. 코스닥지수도 유가증권시장과 마찬가지로 장중 낙폭을 축소했다. 이날 지수는 전장 대비 10.26포인트(1.19%) 내린 850.21에 개장했었다.시총 상위 10종목을 보면 HLB가 6% 가까이 상승했고 리노공업과 HPSP가 1%대 올랐다. 반면 엔켐이 12% 넘게 급락했고 이오테크닉스(-4.75%)와 알테오젠(-4.14%) 등도 내렸다.이날 증시에서는 이란과 이스라엘 간 충돌로 유가 상승 우려가 커지는 가운데 수혜가 기대되는 정유주가 일제히 오름세를 보였다.흥구석유가 7.4% 상승했고 GS(2.29%)와 한국쉘석유(1.71%), S-Oil(1.65%), 극동유화(1.12%)도 올랐다.한편 원·달러 환율은 중동 지정학적 리스크가 고조된 영향으로 연고점을 또 한 차례 경신했다. 서울 외환시장에서 원·달러 환율은 전장 대비 8.6원 오른 1384원에 마감했다. 이는 종가 기준으로 2022년 11월 8일(1384.9원) 이후 17개월 만에 가장 높은 수준이다."
    },
    {
        "title": "한투증권 “로보어드바이저 투자, 30대·직장인 비중 높아”",
        "date": "2024.04.15. 오후 3:52",
        "content": "[이데일리 원다연 기자] 전체 연령 가운데 30대의 로보어드바이저 활용도가 높은 것으로 나타났다. 한국투자증권은 15일 자사의 로보어드바이저 랩(WRAP) 상품 추천 서비스 ‘MY AI’ 이용 현황을 분석한 결과, 30대 가입 비율이 30.5%로 가장 높았다고 밝혔다. 40대와 50대는 각각 24.2%, 21.5%로 집계됐다. 이어 20대가 13%, 60대가 9%를 기록했다. 한국투자증권 관계자는 “30대는 통상 펀드나 채권, 발행어음 등 금융상품에 투자하는 비중이 전체의 15.6%로 낮은 연령대”라며 “하지만 인공지능(AI)과 로보어드바이저를 활용한 투자의 경우, 핀테크와 비대면 거래에 익숙한 이들 연령대 고객의 니즈에 부합한 것으로 풀이된다”고 밝혔다. 정기적인 소득이 발생하는 직장인의 가입 비율은 72.2%로 집계됐다. 변동성 높은 시장에 즉각 대응하기 어려운 직장인들이 로보어드바이저의 자동투자 기능에 주목한 것으로 풀이된다.  MY AI를 활용한 투자 금액은 전체 금융자산 중 평균 15% 수준으로 분산투자 및 포트폴리오 다변화를 위한 수단으로 활용됐다. 또 일정 금액씩 매달 정기 투자하는 것을 선호하는 고객은 50.4%로 집계됐다.  지난 1월 출시된 MY AI는 AI을 활용해 로보어드바이저가 운용하는 랩(WRAP) 중 고객에게 가장 잘 맞는 상품을 추천하고 투자로 연결해주는 서비스다. 가입 후 별다른 관심을 쏟지 않아도 자산을 굴려준다는 점과 함께 최소 투자금액이 100만원으로 소액 투자가 가능하고 수수료가 연 0.5%로 일반 랩 상품 대비 낮게 책정됐다는 점 등에 호응을 받고 있다. 최초 가입 후 계약 유지 비율은 93%에 달한다.김관식 디지털혁신본부장은 “로보어드바이저를 활용한 투자는 데이터를 기반으로 객관적인 투자 판단을 내리는 만큼, 변동성 높은 상황 속에서도 시장 대비 안정적인 수익을 추구할 수 있다”며 “MY AI 서비스 이용객들의 고유한 특성을 고려해 다양한 편익을 제공하도록 노력하겠다”고 말했다."
    },
    {
        "title": "중국머니도 들어올까...비트코인·이더리움 현물 ETF 홍콩서 승인 [매일코인]",
        "date": "2024.04.15. 오후 3:51",
        "content": "챗GPT홍콩 당국이 아시아에서 처음으로 비트코인과 이더리움의 현물 상장지수펀드(ETF)를 승인했다. 하락하던 비트코인은 해당 소식에 힘입어 6만6000달러선을 회복했다.가상자산시장에서는 홍콩 증권시장을 통해 중국 본토의 투자자금이 비트코인과 이더리움에 유입될 수 있을지에 대해 기대하고 있다.15일 로이터통신은 홍콩증권거래위원회(SFC)가 중국 자산운용사인 하비스트펀드와 보세라 자산운용, 해시키 캐피탈이 신청한 보세라-해시키 비트코인 현물 ETF, 보세라-해시키 이더리움(ETH) 현물 ETF를 승인했다고 보도했다.홍콩은 가상자산 기관들의 허브 자리를 놓고 싱가포르, 두바이와 경쟁하고 있다. 지난해 6월 가상자산 서비스 제공업체에 대한 규제 시스템을 발표하기도 했다.해당 소식이 전해지면서 비트코인은 약 3% 상승하며 6만6000달러를 회복했다. 비트코인은 지난 13일 이란이 이스라엘의 본토를 공습했다는 소식이 전해진 이후 급락세를 이어가고 있었다.비트코인보다 더 크게 오른 건 이더리움이다. 이더리움은 4% 이상 올랐다. 이더리움은 오는 5월 현물 ETF가 미국에서 승인되지 않을 것이라는 전망이 강해지면서 가격면에서 비트코인보다 더 약세를 보였다.이번 승인에 따라 막대한 자금이 유입될 수 있다는 업계의 분석도 나온다. 가상자산 리서치업체 매트릭스포트는 “비트코인 현물 ETF는 홍콩에서 중국 투자자들로부터 최대 250억달러의 수요를 창출할 수 있다”고 말했다.김민승 코빗리서치센터장도 “홍콩은 금융 허브이면서 중국 본토 자본도 이미 많이 들어와 있기에 미국 현물 ETF와 마찬가지로 가상자산 거래소 사용은 부담스럽지만 증권거래 플랫폼 이용이 가능한 투자자, 법인, 기관 등에서 비트코인 ETF 수요가 발생할 것”이라고 말했다.반면 중국 정부가 가상자산 거래에 여전히 부정적이기 때문에 큰 효과는 없을 것이라는 의견도 있다. 홍성욱 NH투자증권 연구원은 “중국 본토에서는 블록체인 기술을 장려하되 디지털자산 투자는 금지됐다”면서 “홍콩 비트코인 현물 ETF로 중국 본토 자금이 유입되기는 쉽지 않을 것”이라고 했다."
    },
    {
        "title": "코스피 2,670대 하락 마감, 원/달러 환율은 상승",
        "date": "2024.04.15. 오후 3:51",
        "content": "(서울=연합뉴스) 서대연 기자 = 이스라엘에 대한 이란의 보복 공격으로 중동 긴장이 고조되며 아시아권 증시가 약세를 보이고 있는 가운데 15일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 11.39p(0.42%) 내린 2,670.43으로 장을 마쳤다. 원/달러 환율은 전일보다 8.6원 오른 1,384.0원으로 마감했다. 2024.4.15    dwise@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]대내외 불확실성 증가에 하락 마감…850선은 방어",
        "date": "2024.04.15. 오후 3:51",
        "content": "전 거래일 대비 0.94%↓…외국인 투자자 순매도“대내외 불확실성 증가에 美 빅테크 약세 연동”화학 업종 4%대 하락…약세 속 반도체 강보합세시총 상위종목 혼조세…엔켐 12% 하락하며 약세[이데일리 박순엽 기자] 코스닥 지수가 대내외 불확실성 증가에 외국인 투자자의 매도세가 이어지며 하락 마감했다. 15일 마켓포인트에 따르면 이날 코스닥 지수는 전 거래일 대비 8.05포인트(0.94%) 내린 852.42에 거래를 마쳤다. 이날 지수는 장 초반 842.84까지 내려앉았다가 마감 시간에 가까워지면서 하락 폭을 줄이며 850선을 방어했다. \n\n\n\n이날 코스닥에선 외국인 투자자가 1078억원치를 순매도했다. 개인과 기관 투자자는 각각 1105억원, 57억원치를 사들이며 매수 우위를 기록했다. 프로그램별로는 차익과 비차익을 합쳐 929억원 매도 우위를 나타냈다. 증권가에선 대내외 불확실성 증가에 외국인의 순매도가 이어지면서 지수가 하락했다고 평가했다. 이재원 신한투자증권 연구원은 “미국 빅테크 기업 약세가 연동하며 반도체 종목이 주춤했고, MSCI 한국 지수 편입 기대감에 강세를 보이던 엔켐과 알테오젠도 약세를 나타냈다”고 설명했다. 그는 이어 “신용 잔고는 이달 들어 선거와 중동 지역 지정학적 리스크 부각 등 불확실성 경계감에 하락 추세”라며 “이란의 이스라엘 공습 소식에 중동 긴장감이 고조되면서 석유·가스 종목이 상승했고, 미국·영국의 러시아산 금속 제재 소식에 비철금속 종목도 올랐다”고 덧붙였다. 이날 업종별 지수도 대부분 내림세를 기록했다. 화학 업종이 4.61% 내리며 가장 큰 하락 폭을 보였고, 종이·목재와 디지털콘텐츠 업종이 각각 2.73%, 2.43% 하락하면서 약세를 보였다. 반면, 반도체와 제약 업종은 각각 0.47%, 0.31% 올랐다. 시가총액 상위 종목들은 혼조세를 나타냈다. 에코프로비엠(247540)은 전 거래일보다 500원(0.22%) 오른 22만9000원에 거래를 마쳤다. HLB(028300)도 같은 기간 5500원(5.91%) 상승한 9만8500원으로 장을 마감했다. 다만, 알테오젠(196170)은 전 거래일보다 7000원(3.92%) 하락한 17만1700원, 엔켐(348370)도 4만5000원(12.45%) 내린 31만6500원에 거래를 마쳤다. 셀트리온제약(068760)과 레인보우로보틱스(277810)도 각각 2.28%, 3.28% 약세를 나타냈다. 리노공업(058470)과 HPSP(403870)는 각각 0.91%, 1.51% 상승했다. 이날 코스닥 시장에 상장한 신한제12호스팩(474660)은 공모가(2000원) 대비 105원(5.25%) 오른 2105원에 거래를 마쳤다. 장중 한때 5300원까지 치솟기도 했으나 상승 폭이 매우 줄어든 모습을 보였다. 이날 코스닥 거래량은 8억2074만주, 거래대금은 7조9938억원이다. 상한가 종목 4개 포함 407개 종목이 상승했고, 하한가 종목 없이 1148개 종목이 하락했다. 70개 종목은 보합권에 머물렀다."
    },
    {
        "title": "코스피 2,670대 하락 마감, 원/달러 환율은 상승",
        "date": "2024.04.15. 오후 3:50",
        "content": "(서울=연합뉴스) 서대연 기자 = 이스라엘에 대한 이란의 보복 공격으로 중동 긴장이 고조되며 아시아권 증시가 약세를 보이고 있는 가운데 15일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 11.39p(0.42%) 내린 2,670.43으로 장을 마쳤다. 원/달러 환율은 전일보다 8.6원 오른 1,384.0원으로 마감했다. 2024.4.15    dwise@yna.co.kr"
    },
    {
        "title": "코스피 2,670대 하락 마감, 원/달러 환율은 상승",
        "date": "2024.04.15. 오후 3:50",
        "content": "(서울=연합뉴스) 서대연 기자 = 이스라엘에 대한 이란의 보복 공격으로 중동 긴장이 고조되며 아시아권 증시가 약세를 보이고 있는 가운데 15일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 11.39p(0.42%) 내린 2,670.43으로 장을 마쳤다. 원/달러 환율은 전일보다 8.6원 오른 1,384.0원으로 마감했다. 2024.4.15    dwise@yna.co.kr"
    },
    {
        "title": "중동 불안에 코스피 2,670대 하락 마감",
        "date": "2024.04.15. 오후 3:49",
        "content": "(서울=연합뉴스) 서대연 기자 = 이스라엘에 대한 이란의 보복 공격으로 중동 긴장이 고조되며 아시아권 증시가 약세를 보이고 있는 가운데 15일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 11.39p(0.42%) 내린 2,670.43으로 장을 마쳤다. 2024.4.15    dwise@yna.co.kr"
    },
    {
        "title": "코스피, 외인·기관 매도에 하락 마감…중동 확전 우려 감소에도 투심 위축",
        "date": "2024.04.15. 오후 3:48",
        "content": "코스닥 장중 2%대 하락했으나 낙폭 줄여삼성전자 -1.79% 내림세외인, 선물시장에서도 '순매도'현대차·기아 상승 눈길\n\n\n\n이란의 이스라엘 공습으로 인한 중동 정세 불안으로 인한 유가 상승우려 등의 영향으로 15일 코스피는 개장초 30포인트 이상 하락했고 원달러 환율은 7원 이상 상승 출발했다.  서울 을지로 하나은행 본점 딜링룸 전광판에 주가와 환율 등 지수가 표시되고 있다.  사진=허영한 기자 younghan@15일 코스피는 외국인과 기관의 쌍끌이 매도세에 하락 마감했다. 코스닥은 장 중 2% 넘게 하락했으나 낙폭을 줄였다. 이스라엘이 '제한적' 보복을 언급하며 이란과의 확전 우려가 잦아들었음에도 불구하고 투자심리 위축을 막지 못했다. 코스피는 전 거래일 대비 0.42%(11.39포인트) 내린 2670.43에 마감했다. 이날 코스피는 전장보다 0.76%(20.46포인트) 하락한 2661.36에 출발했으나, 오후 들어 낙폭을 좁혔다. 외국인과 기관이 각각 2380억원, 281억원을 순매도하며 지수를 끌어내렸다. 개인 홀로 2485억원을 순매수했다. 선물시장에서는 외국인만 4467억원을 팔아치웠다. 반면 개인과 기관은 2225억원, 2030억원을 사들였다. 시가총액 상위 10개 종목은 혼조세로 마쳤다. 시총 1위인 삼성전자는 전장보다 1.79% 떨어진 8만2200원에 마무리했다. 셀트리온 -1.98%, NAVER -1.67%, POSCO홀딩스 -1.14% 등이 하락 마감했다. 현대차와 기아는 각각 1.47%, 4.37% 상승 마감하며 눈길을 끌었다. 코스닥은 전 거래일 대비 0.94%(8.05포인트) 떨어진 852.42에 마감했다. 이날 코스닥은 전장보다 1.19%(10.26포인트) 낙하한 850.21에 출발한 뒤 2% 넘게 떨어지기도 했다. 외국인이 1078억원을 순매도하며 지수를 내렸다. 개인과 기관은 각각 1105억원, 57억원을 순매수했다. 시가총액 상위 10개 종목은 혼조세로 마무리했다. 엔켐은 12.45% 급락한 31만6500원에 마쳤다. 이오테크닉스 -4.76%, 알테오젠 -4.14%, 레인보우로보틱스 -3.28% 등의 하락세가 두드러졌다. 반면 HLB +5.91%, 리노공업 +1.64%, HPSP +1.51% 등은 상승 마감했다. 한편 서울 외환시장에서 달러·원 환율은 전 거래일보다 8.6원 오른 1384.0원에 마감했다."
    },
    {
        "title": "중동 불안에 코스피 2,670대 하락 마감",
        "date": "2024.04.15. 오후 3:48",
        "content": "(서울=연합뉴스) 서대연 기자 = 이스라엘에 대한 이란의 보복 공격으로 중동 긴장이 고조되며 아시아권 증시가 약세를 보이고 있는 가운데 15일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 11.39p(0.42%) 내린 2,670.43으로 장을 마쳤다. 2024.4.15    dwise@yna.co.kr"
    },
    {
        "title": "[코스피 마감]외국인·기관 ‘팔자’ 속 2670선 사수…유가 관련주↑",
        "date": "2024.04.15. 오후 3:45",
        "content": "코스피, 0.42% 내린 2670.43 마감외국인·기관 순매도, 개인 순매수유가 상승세에 전기가스업 3.77%↑1분기 실적 기대 현대차·기아 강세[이데일리 원다연 기자] 코스피 지수가 15일 외국인과 기관의 매도 속에 하락 마감했다. 마켓포인트에 따르면 이날 코스피 지수는 전 거래일 대비 0.42% 내린 2670.43에 거래를 마쳤다. 장 초반 2641.16까지 하락했던 지수는 장중 하락폭을 일부 되돌리며 2670선을 지켰다. 코스피 시장에서는 외국인과 기관이 각각 2380억원, 281억원 규모를 순매도했고, 개인이 2485억원 규모를 순매수했다. 프로그램 매매는 차익 거래 79억9200만원 매수 우위, 비차익 거래 1421억1700만원 매도 우위로, 1341억2400만원 매도 우위로 집계됐다. 이경민 대신증권 연구원은 “외국인 투자자 순매도세 지속이 하방압력으로 작용했지만, 일부 유가 관련 업종이 강세 전환해 하방을 지지했다”며 “1분기 실적 컨센서스가 긍정적인 일부 업종도 강세를 보였다”고 밝혔다. 업종별로 보면 유가 상승세에 전기가스업이 3.77% 큰 폭으로 뛰었다. 한국가스공사(036460)(6.69%), 대성에너지(117580)(5.66%), 지역난방공사(071320)(5.06%), 한국전력(015760)(3.47%) 등의 상승폭이 두드러졌다. 이외 의료정밀(2.00%), 운수장비(1.57%), 음식료품(1.54%) 등이 크게 올랐다. 반면 섬유의복(-1.21%), 전기전자(-1.18%), 의약품(-0.97%) 등은 크게 내렸다. 시가총액 상위 종목들의 흐름은 엇갈렸다. 삼성전자(005930)는 1.79% 내렸고, SK하이닉스(000660)는 0.43% 올랐다. 현대차(005380)와 기아(000270)는 실적 기대를 반영하며 각각 1.47%, 4.37% 상승했다. LG에너지솔루션(373220)은 0.40% 올랐고, POSCI홀딩스와 삼성SDI(006400)는 각각 1.14%, 1.75% 내렸다. 2개 종목이 상한가를 기록했고, 303개 종목이 올랐다. 하한가는 없었고, 583개 종목이 하락, 41개 종목은 보합에 그쳤다. 거래량은 5억5321만9000주, 거래대금은 10조3122억200만원으로 집계됐다. \n\n\n\n코스피가 중동지역 긴장 고조 여파로 장 시작 직후 2650대로 밀려난 15일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 중동 관련 뉴스가 표시되고 있다. (사진=연합뉴스)"
    },
    {
        "title": "코스피, 중동긴장·고환율에 약세 2,670대 마감…코스닥 1% 내려",
        "date": "2024.04.15. 오후 3:41",
        "content": "코스피 하락 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 코스피가 15일 이란과 이스라엘의 충돌 우려와 고환율에 급락세를 보이다 장중 하락분을 만회하며 2,670대에서 거래를 마쳤다.    이날 코스피 종가는 전장보다 11.39포인트(0.42%) 내린 2,670.43으로 집계됐다.    지수는 전장보다 20.46포인트(0.76%) 내린 2,661.36으로 출발한 뒤 장 초반 2,740대 초반까지 물러났으나 이후 수출주를 중심으로 저가 매수세가 유입되면서 2,670대를 지켰다.    코스닥지수는 전 거래일보다 8.05포인트(0.94%) 내린 852.42로 마감했다.    chomj@yna.co.kr"
    },
    {
        "title": "코스피, 0.42% 하락 2670.43선 마감…코스닥 0.94%↓(2보)",
        "date": "2024.04.15. 오후 3:37",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 15일 코스피는 전날 종가와 비교해 11.39포인트(p)(0.42%) 하락한 2670.43로 마감했다. 코스닥은 전날 대비 8.05p(0.94%) 하락한 852.42를 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날보다 8.6원 오른 1384.0원에 마감했다."
    },
    {
        "title": "[코스닥] 8.05포인트(0.94%) 내린 852.42 마감",
        "date": "2024.04.15. 오후 3:36",
        "content": "15일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피와 코스닥지수, 원/달러 환율이 표시되고 있다. 연합뉴스[서울경제] 개인 1105억 원, 외국인 -1078억 원, 기관 57억 원."
    },
    {
        "title": "[코스피] 11.39포인트(0.42%) 내린 2670.43 마감",
        "date": "2024.04.15. 오후 3:35",
        "content": "15일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피와 코스닥지수, 원/달러 환율이 표시되고 있다. 연합뉴스[서울경제] 개인 2485억 원, 외국인 -2380억 원, 기관 -281억 원."
    },
    {
        "title": "[코스피] 11.39p(0.42%) 내린 2670.43 마감",
        "date": "2024.04.15. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 15일 코스피 마감"
    },
    {
        "title": "[코스닥] 8.05p(0.94%) 내린 852.42 마감",
        "date": "2024.04.15. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 15일 코스닥 마감"
    },
    {
        "title": "[달러·원] 환율 8.6원 오른 1384.0원 마감",
        "date": "2024.04.15. 오후 3:32",
        "content": "(서울=뉴스1) 김정은 기자 = 15일 미국 USD 환율"
    },
    {
        "title": "[마켓칼럼] 제조 전략 달라진 AAM '투톱'…조비와 아처, 승자는 누구",
        "date": "2024.04.15. 오후 3:32",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n\n\n\n\n이재광 NH투자증권 리서치본부 수석연구원 eVTOL 수직계열화의 조비, 수평계열화의 아처조비 에비에이션(Joby Aviation)과 아처 에비에이션(Archer Aviation)은 여러 면에서 매우 비슷한 스타트업이다. 미래항공모빌리티(AAM) 업계의 선두 주자인 두 회사는 모두 내년 상용 서비스 출시를 목표로 5인승(조종사 1명·승객 4명) eVTOL(electric Vertical Takeoff-Landing·전기추진 수직이착륙기)을 개발하고 있다. 각각 토요타, 스텔란티스 같은 글로벌 자동차 회사와 제휴해 항공기를 생산한다. 뿐만 아니라 두 회사 모두 주요 항공사와 제휴해 공항 셔틀 서비스를 제공할 계획이다. 조비는 델타항공과, 아처는 유나이티드항공과 짝을 이뤘다.하지만 양사의 구체적인 eVTOL 제조 전략은 극명하게 다르다. 조비는 부품과 시스템을 대부분 자체 개발, 즉 수직계열화 전략을 택했다. 아처는 항공우주 부품업체에 의존하는 수평계열화 전략을 추구하고 있다. 사실 두 전략은 모두 장단점을 가진다. 조비처럼 부품을 수직적으로 자체 개발하면 특정 항공기에 최적화하고 통합 프로세스에 대한 가시성을 개선해 뛰어난 성능의 항공기를 만들 수 있다. 기존 항공우주 공급업체에 의존하는 아처의 전략은 투자 비용을 낮춘다. 다른 모든 것이 동일할 경우 인증 위험을 낮춰 제품 출시 기간도 단축할 수 있다.이러한 전략의 차이는 두 회사에서 개발 중인 eVTOL의 여러 측면에서 드러난다. 예를 들면 아처는 일반적으로 생산되는 원통형 배터리 셀을 사용하는 반면, 조비는 성능이 뛰어나지만 인증이 쉽지 않은 파우치 셀을 사용한다. 또 조비는 적층 제조(additive manufacturing)와 복합재를 사용하여 제조하는 반면 아처는 전통적인 항공 우주 소재를 사용한다. 인증·상용화의 '효율적 경로'는 무엇일까아처는 자신들의 전략이 투자와 인증 위험을 최소화하면서 최대한 빨리 시장에 출시하는 것을 목표로 구상했다고 말한다. 비록 최고 성능은 아니더라도 말이다. 이론적으로는 맞다. 기존 항공우주 공급업체들은 미 연방항공청(FAA)으로부터 오랫동안 신뢰 관계가 형성되어 있지만, 신규 공급업체가 FAA와 이러한 관계를 맺으려면 시간이 걸리기 때문이다.하지만 조비는 수직계열화 전략을 통해 각 구성 요소를 eVTOL에 맞게 최적화할 수 있다. 때문에 아처의 eVTOL에 비해 항속거리와 운항 속도가 더 뛰어나다고 주장한다. 조비는 수직계열화 전략의 장점을 보여주는 예로 테슬라나 스페이스X를 든다. 수직 통합을 통해 여러 공급업체에 의존하는 데 따른 어려움을 피하면서 고성능의 최첨단 시스템을 제조할 수 있다고 말한다. 또한 조비는 수직계열화 전략을 사용하면 다양한 항공기 시스템을 더 쉽게 통합할 수 있어 통합 과정에서 발생할 수 있는 재설계가 필요하지 않다는 입장이다.어떤 전략이 형식 인증과 상용화를 위한 가장 효율적이고 수익성 있는 경로로 입증될지는 아직 미지수이다. 그러나 관련된 높은 위험 부담을 고려할 때, 공급망과 생산에 대한 두 가지 극명하게 다른 접근 방식이 향후 몇 년 동안 조비와 아처의 상업적 전망을 크게 달리할 수 있을 것이다."
    },
    {
        "title": "인스피언 등 5개사, 코스닥 상장 예비심사 신청",
        "date": "2024.04.15. 오후 3:17",
        "content": "한국거래소 황소상[한국거래소 제공](서울=연합뉴스) 이민영 기자 = 한국거래소 코스닥시장본부는 인스피언 등 5개사가 제출한 상장 예비심사 신청서를 접수했다고 15일 밝혔다.    인스피언은 보안 솔루션 등을 개발해 공급하는 업체로 지난해 160억원의 매출과 40억원의 영업이익을 냈다.    상장 주관사는 한국투자증권이다.    알에프시스템즈는 레이더시스템, 안테나시스템 등 방산 제품을 제조하는 업체로 지난해 327억원의 매출과 17억원의 영업이익을 냈다.     교보증권이 상장 주관을 맡았다.    에이치피케이는 레이저 응용장비, 검사 장비 등을 제조하는 기업으로 지난해 264억원의 매출과 8억원의 영업이익을 기록했다.    상장 주관사는 신한투자증권이다.    엔알비는 이동형 모듈러 등을 제조하는 기업으로 지난해 515억원의 매출과 121억원의 영업이익을 냈다.     NH투자증권이 상장 주관을 맡았다.    소프트웨어 개발 및 공급업체인 아이스크림미디어는 지난해 1천230억원의 매출과 340억원의 영업이익을 냈다.    삼성증권이 상장을 주관했다.    mylux@yna.co.kr"
    },
    {
        "title": "이란-이스라엘 사태 파장은…증권가 \"오일쇼크·확전 가능성 낮아\"(종합)",
        "date": "2024.04.15. 오후 2:54",
        "content": "유가 상승·위험회피 심리 자극 \"국내 증시 -10% 내외 얕은 조정\"단기부침에도 충격 제한적 전망 우세…\"저가매수 기회\" 의견도\n\n\n\n뉴욕 증시의 트레이더[신화 연합뉴스 자료사진. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = 이란의 이스라엘 공습으로 인해 중동 지역의 긴장이 고조되고 있으나, 증권가에선 전면전으로 확전하거나 오일쇼크를 불러올 가능성은 크지 않은 것으로 전망했다.    이번 사태로 환율, 유가가 오르고 투자심리가 위축되면서 증시의 조정폭을 키울 수 있다. 하지만 충격은 단기에 그칠 가능성이 커 조정을 저가 매수의 기회로 삼아야 한다는 제언도 나온다. 오일쇼크·중동전쟁 재발? \"현실화 가능성 낮아\"    강현기 DB금융투자 연구원은 15일 보고서에서 이번 사태가 일각에서 우려하는 것처럼 '3차 오일쇼크'로 이어질 가능성은 크지 않다고 짚었다.    1·2차 오일쇼크의 경우 산유국 정세 악화로 인한 유가 급등 이전에 통화 유동성 확대가 있었으나, 이번에는 그렇지 않다는 지적이다.    1차 오일쇼크를 앞두고는 미국이 베트남 참전을 준비하며 재정 지출을 확대했고, 2차 오일쇼크 전에는 미국이 실업 완화 대책으로 완화적 통화정책을 실시한 결과 초과 유동성이 유가 폭등과 인플레이션을 유발했다.    그러나 최근에는 주요국이 고금리 정책을 유지하며 유동성을 조이는 등 사전적 유동성 확대가 없는 점에서 차이가 있다고 강 연구원은 분석했다.    이에 따라 향후 주식시장의 단기 부침 가능성이 있지만 중장기적으로는 큰 영향이 없을 것으로 전망했다.    한지영 키움증권 연구원은 '5차 중동전쟁' 발발 시나리오는 실현 가능성이 낮다고 분석했다.    김 연구원은 \"시장 참여자들은 이스라엘의 추가 공습 및 이란의 맞대응 반복, 그에 따른 미국과 사우디아라비아의 개입 강화 등과 같은 최악의 시나리오를 베이스로 상정하는 것은 지양해야 할 것\"이라며 \"대신 추가 무력 공격 없이 외교 갈등이 지속되는 시나리오를 베이스로 상정하는 것이 적절할 것\"이라고 주장했다.\n\n\n\n[그래픽] 이란, 이스라엘 본토 첫 보복공격(서울=연합뉴스) 박영석 기자 = 이란이 13일(현지시간) 밤 이스라엘을 향해 수십∼수백 대의 무장 무인기(드론)와 미사일을 쏘며 공습을 전격 감행했다.    zeroground@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1 증시 단기 조정 불가피…\"-10% 내외 얕은 조정\"    높아진 중동의 지정학적 긴장이 유가 상승과 위험 회피 심리를 자극해 증시의 조정은 불가피할 것이란 관측이 우세하다. 그러나 영향은 제한적이어서 저가 매수 타이밍을 잴 때라는 의견도 적지 않다.    강재현 SK증권 연구원은 \"지정학적 리스크가 커지며 유가가 상승하면 주요국 금리인하 시작 시기에도 부정적 영향을 미칠 것\"이라며 \"당장 미국 증시도 조정을 받은 만큼 국내 증시 조정도 불가피할 것\"이라고 예상했다.    그러나 그는 \"이런 리스크를 제외하면 증시의 상방도 여전히 열려 있다고 보는 것이 옳다\"며 \"이 위험이 너무 장기화해서 유가를 더 크게 올리지만 않는다면 현재의 리스크 고조로 인한 증시 조정은 매수 기회가 될 것\"이라고 밝혔다.    이은택 KB증권 연구원은 양국 간 전면전으로의 확전 가능성은 낮다며 이전 유사한 매크로 리스크를 가정할 때 이번 사태가 주식시장에 약 -10% 내외의 '비교적 얕은 조정'을 유발할 것으로 예상했다.    그러면서 전쟁이 전면전으로 치닫고 유가가 급등한 상태를 오랫동안 지속함으로써 경기 사이클이 꺾이고 기업이익도 무너지는 극단적 경우만 아니라면 증시 조정폭은 전망에서 크게 벗어나지 않을 것으로 내다봤다.\n\n\n\n중동지역 긴장 고조 여파로 코스피 2,650대로 밀려(서울=연합뉴스) 김주형 기자 = 코스피가 중동지역 긴장 고조 여파로 장 시작 직후 2,650대로 밀려난 15일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 중동 관련 뉴스가 표시되고 있다.    이날 오전 9시 3분 현재 코스피는 전 거래일보다 23.82포인트(0.89%) 내린 2,658.00을 나타냈다. 지수는 전장보다 20.46포인트(0.76%) 내린 2,661.36으로 출발해 2,660선을 내줬다. 원/달러 환율은 장 초반 1,380원대로 올라섰다. 2024.4.15 kjhpress@yna.co.kr  \"저가매수 기회\" 의견도…수출주·방산주 반사이익    김영환 NH투자증권 연구원은 \"지수는 하락하겠지만 이란과 미국의 초기 행동과 올해 미국 대선을 고려하면 5차 중동전쟁으로의 확전 가능성은 낮다\"며 \"기업 이익이 증가하는 시기에 전쟁 이벤트 부각은 주식을 싸게 살 기회\"라고 말했다.    위기 시에도 코스피가 2,400선까지 하락할 가능성은 현재로서는 크지 않다면서 2,500대에서 매수 대응을 권고했다.    지정학적 리스크 부각에 따른 달러 강세, 원화 약세가 진행될 가능성이 있으나, 이 경우 실적이 양호할 것으로 예상되는 미국향 수출주가 추가적 모멘텀을 받을 것으로 예상했다. 구체적으로는 반도체와 자동차, 기계 업종의 전망을 긍정적으로 판단했다.    이경민 대신증권 연구원도 \"이번 사태로 인한 글로벌 금융시장 변동성 확대는 제한적일 것\"이라며 \"오히려 유가 하락, 증시 반전의 계기가 될지 지켜봐야 할 시점\"이라고 말했다.    방위산업 관련 업종에 호재가 될 것이라는 관측도 나왔다.    나승두 SK증권 연구원은 \"당장 중동전쟁으로의 확전 대신 숨고르기 양상이 전개될 것\"이라며 \"전선이 넓어지는 미국의 선택에 따른 우리나라 방산업체의 기회가 확대될 전망\"이라고 예측했다.    이날 국내 증시는 오전 급락세를 보였으나 오후 들어선 낙폭이 줄어드는 양상이다. 코스피는 오후 2시 40분 현재 0.63% 내린 2,664.93을 기록 중이다.    josh@yna.co.kr"
    },
    {
        "title": "美반도체 약세에…삼성전자 82층 위태 [특징주]",
        "date": "2024.04.15. 오후 2:54",
        "content": "\"미국산 칩 사용금지\" 中 명령에美 엔비디아 2.68% 하락삼성전자·SK하이닉스 동반 부진\n\n\n\n[서울경제] 삼성전자(005930)와 SK하이닉스(000660) 등 반도체 대장주가 약세를 보이고 있다.15일 한국거래소에 따르면 삼성전자는 오후 2시 45분 기준 전일 대비 1.91% 내린 8만 2100원에 거래되고 있다. 장중 8만 2000원 선을 내주기도 했다.삼성전자 우선주(삼성전자우(005935)) 역시 2.03% 내린 6만 7700원에 거래 중이며 또 다른 반도체 대장주 SK하이닉스 주가는 0.27% 하락한 18만 6900원 거래되고 있다.이란과 이스라엘의 무력 충돌로 위험 선호 심리가 약화한 와중에 미국 반도체 기업의 주가마저 하락한 영향으로 풀이된다. 앞서 12일(현지 시간) 미국 반도체 관련주는 중국 당국이 안보를 이유로 자국 통신 기업에 미국산 반도체를 사용하지 말 것을 명령하자 급락했다. 엔비디아는 2.68%, 제2의 엔비디아로 불리는 AMD는 4.23%씩 내렸다."
    },
    {
        "title": "코스피 장중 낙폭 회복, 2670선 등락…달러·원 환율 1383원대[장중시황]",
        "date": "2024.04.15. 오후 2:39",
        "content": "12일 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 25.14p(0.93%) 내린 2,681.82, 코스닥 지수는 2.37p(0.28%) 상승한 860.47, 달러·원 환율은 11.3원 오른 1,375.4원으로 장을 마감했다. 2024.4.12/뉴스1 ⓒ News1 김성진 기자(서울=뉴스1) 김정은 기자 = 코스피가 장중 낙폭을 회복하면서 2670선에서 등락을 거듭하고 있다. 달러·원 환율이 치솟은 탓에 외국인 투자자들의 순매도세 지속이 하방압력으로 작용했으나, 일부 유가 관련 업종이 강세를 나타내면서 하방을 지지하는 모습이다.15일 오후 2시18분 코스피는 전날 대비 10.62p(0.40%) 하락한 2671.20를 가리키고 있다.코스피는 이날 장중 1.52% 하락하며 2641선까지 밀렸으나 오후 들어 낙폭을 회복하면서 2670선에서 등락을 거듭하고 있다. 코스피는 지난 12일에는 0.93% 하락 마감한 바 있다.외국인이 매도세를 주도하고 있다. 외국인과 기관은 각각 1868억 원, 841억 원을 팔았다. 반면 개인은 2551억원 순매수했다. 이날은 장초반 달러·원 환율이 1386원대까지 치솟으며 1년 5개월 만에 최고치를 경신, 외국인 수급에 악영향을 미쳤다. 다만 오후 들어선 1383원대로 후퇴한 상황이다.이날 오후 2시18분 기준 1383.5원을 기록하고 있다.지난 주말 미 증시는 중동의 지정학적 위기 고조와 인플레이션 우려로 일제히 급락했다. 12일(현지시간) 뉴욕증시에서 다우는 1.24%, S&P500은 1.46%, 나스닥은 1.62% 각각 하락했다. 특히 S&P500은 올 들어 최대 낙폭을 기록했다.이로써 주간 기준으로도 3대지수는 모두 하락했다. S&P500은 1.6%, 다우는 2.7% 나스닥은 0.5% 각각 하락했다. 이란의 이스라엘에 대한 공격 임박 소식이 전해지면서 중동발 지정학적 긴장이 높아진 탓이다.이경민 대신증권 연구원은 \"이란-이스라엘 전쟁은 잠재적 리스크로 상존할 수밖에 없지만, 최악의 상황으로 치닫을 가능성은 현저히 낮아졌다\"며 \"서로 보복공습을 반복하거나 전면전으로 전개는 당분간 없을 것으로 예상되며, 과도했던 중동발 리스크에 대한 공포심리가 진정될 전망\"이라고 밝혔다.코스피 시가총액 상위 10개 종목 중 기아(000270) 4.28%, 현대차(005380) 1.68%, LG에너지솔루션(373220) 1.08%, 삼성바이오로직스(207940) 0.38% 등은 상승했다. 삼성전자우(005935) -2.03%, 삼성전자(005930) -1.79%, 셀트리온(068270) -1.76%, NAVER(035420) -1.56%, POSCO홀딩스(005490) -1.01%, SK하이닉스(000660) -0.37% 등은 하락했다.코스닥은 전날 대비 6.16p(0.72%) 하락한 854.31를 가리키고 있다. 코스닥은 이날 장중 840선까지 밀렸으나 낙폭을 회복하면서 850선을 웃돌고 있다.코스닥 시장에서도 외국인과 기관이 각각 1259억 원, 66억 원을 순매도중이다. 반면 개인은 1421억원 순매수했다. 코스닥 시가총액 상위 10개 종목 중 HLB(028300) 5.7%, 휴젤(45020) 5.57%, 에코프로비엠(247540) 1.75%, HPSP(403870) 1.4%, 리노공업(058470) 0.55% 등은 상승했다. 엔켐(348370) -8.3%, 이오테크닉스(039030) -4.4%, 알테오젠(96170) -2.57%, 레인보우로보틱스(277810) -2.56%, 셀트리온제약(068760) -1.97% 등은 하락했다."
    },
    {
        "title": "중동 불안에 외국인 '팔자'…코스피 약세 지속 [오후 시황]",
        "date": "2024.04.15. 오후 2:21",
        "content": "원·달러 환율 급등에 증시 조정 지속전기가스 업종만 3%대 상승반도체 대장주도 부진\n\n\n\n코스피가 중동지역 긴장 고조 여파로 장 시작 직후 2,650대로 밀려난 15일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 중동 관련 뉴스가 표시되고 있다. 연합뉴스[서울경제] 1%대 하락 출발한 국내 증시가 외국인투자가들의 ‘팔자’에 약세를 지속하고 있다.15일 오후 1시 57분 코스피지수는 전날보다 14.57포인트(0.54%) 내린 2667.25를 기록하고 있다. 이날 코스피지수는 전 거래일보다 20.46포인트(0.76%) 내린 2661.36에 출발해 2640선까지 하락한 뒤 오후 들어 상승 전환했다.외국인이 1869억 원, 기관이 766억 원을 팔아 치우고 있고 개인만 2502억 원을 순매수 중이다. 특히 외국인은 코스피200 선물도 5000억 원 넘게 순매도하고 있다.이란과 이스라엘의 무력 충돌로 중동의 지정학적 긴장감이 높아지며 원·달러 환율이 급등하자 국내 증시도 조정을 거듭하고 있다. 이날 서울 외환시장에서 달러 대비 원화 환율은 전일보다 7.6원 오른 1383.0원으로 거래되며 1년 5개월 만에 최고치를 보이고 있다.중동발 지정학적 위기에 국제유가가 급등할 것이라는 전망에 전기가스 업종이 3.00% 상승하며 강세를 보이고 있다. 한국석유(004090)(14.85%)와 흥구석유(024060)(7.01%), 한국쉘석유(002960)(1.52%)는 급등하며 52주 신고가를 새로 썼고 극동유화(1.62%) 등 석유 관련주도 상승 중이다. 운수장비(1.60%), 의료정밀(1.34%) 등도 오르고 있다. 반면 전기전자(-1.48%), 종이목재(-1.18%), 의약품(-0.86%) 등은 하락세다.시가총액 상위 종목은 엇갈린 흐름을 보인다. LG에너지솔루션(373220)(1.21%), 삼성바이오로직스(207940)(0.38%), 현대차(005380)(1.68%), 기아(000270)(4.19%)는 오르고 있지만 삼성전자(005930)(-2.27%), SK하이닉스(000660)(-0.27%), 셀트리온(068270)(-1.65%), POSCO홀딩스(005490)(-1.01%) 등은 하락하고 있다.이경민 대신증권 연구원은 “외국인 투자자의 순매도세가 계속되며 증시의 하방 압력으로 작용했지만 일부 유가 관련 업종이 강세 전환했고 1분기 실적 전망이 긍정적인 일부 업종도 강세를 보였다”고 설명했다.코스닥지수는 전날보다 6.57포인트(0.76%) 내린 853.94를 기록하고 있다. 코스닥지수는 전날보다 10.26포인트(1.19%) 내린 850.21에 출발해 840선까지 떨어진 뒤 양전했다.외국인과 기관이 각각 1274억 원, 68억 원을 팔고 있는 가운데 개인만 1439억 원을 사들이고 있다.시가총액 상위 종목 중에서는 에코프로비엠(247540)(1.53%)과 HLB(028300)(6.13%), 리노공업(058470)(0.91%)만 오르는 중이다. 알테오젠(196170)(-2.80%), 엔켐(348370)(-8.30%) 등 대부분은 하락세다."
    },
    {
        "title": "교보증권, 최대 연 6.12% 월지급식 ELB 공모",
        "date": "2024.04.15. 오후 2:08",
        "content": "[이데일리 원다연 기자] 교보증권이 주가연계파생결합사채(ELB) 1종을 오는 19일까지 공모한다고 15일 밝혔다.ELB 348회는 SK이노베이션(096770) 보통주를 기초자산으로 월지급식 수익을 추구하는 원금지급형 상품이다.만기는 3년으로 월수익평가일에 기초자산의 평가가격이 최초기준가격의 85% 이상이면 세전 월 0.51%(연 6.12%) 수익을 지급한다. 만약 월수익평가일에 최초기준가격의 85%미만이면 월수익을 지급하지 않는다.또한 매 6개월마다 조기상환 기회를 부여해 자동조기상환평가일에 기초자산의 종가가 102% 이상이면 원금을 지급하고 조기상환된다.만기평가일에 기초자산의 만기평가가격이 102% 미만시에도 원금이 지급되며 중도상환시 원금손실이 발생할 수 있다.이 상품의 최소청약금액은 100만원 이상으로 10만원 단위로 가입할 수 있다.한편 월지급식 ELB 1000만원 이상 가입시 교보증권 금융투자상품권 최대 5만원을 지급하는 이벤트를 진행 중이다. 자세한 내용은 교보증권 홈페이지 및 모바일트레이딩시스템(MTS) ‘Win.K’에서 확인할 수 있다."
    },
    {
        "title": "코스피, 외국인·기관 동반 매도…자동차株 강세",
        "date": "2024.04.15. 오후 2:05",
        "content": "[이데일리 원다연 기자] 코스피 지수가 15일 장중 하락폭을 일부 되돌리고 있다. 마켓포인트에 따르면 이날 오후 2시 1분 현재 코스피 지수는 전 거래일 대비 0.52% 내린 2667.91에 거래되고 있다. 코스피 시장에서는 외국인과 기관이 각각 1837억원, 798억원 규모를 순매도하고 있고, 개인이 2494억원 규모를 순매수하고 있다. 이경민 대신증권 연구원은 “외국인 투자자 순매도세 지속이 하방압력으로 작용했지만, 일부 유가 관련 업종이 강세 전환해 하방을 지지하고 있다”며 “또한 1분기 실적 컨센서스가 긍정적인 일부 업종의 강세도 나타나고 있다”고 밝혔다. 업종별로 보면 전기전자(-1.47%), 종이목재(-1.12%), 의약품(-0.80%) 등이 비교적 큰 폭으로 하락세를 이어가고 있다. 반면 전기가스업(3.24%), 운수장비(1.66%), 의료정밀(1.27%), 음식료품(1.20%) 등은 하락장 속 오르고 있다. 시가총액 상위 종목들의 흐름은 엇가릴고 있다. 삼성전자(005930)는 2.15% 크게 내리고 있고, SK하이닉스(000660)는 0.21% 약보합 수준에서 움직이고 있다. LG에너지솔루션(373220)(1.21%), 현대차(005380)(1.68%), 기아(000270)(4.28%), 삼성물산(028260)(4.00%) 등은 오르고 있다. \n\n\n\n코스피가 중동지역 긴장 고조 여파로 장 시작 직후 2650대로 밀려난 15일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 중동 관련 뉴스가 표시되고 있다. (사진=연합뉴스)"
    },
    {
        "title": "[김대호의 경제읽기] 중동 위기감 고조…세계 경제 불확실성 확대",
        "date": "2024.04.15. 오후 1:54",
        "content": "<출연 : 김대호 경제학 박사>경제 현안을 보다 쉽게 풀어보는 '경제읽기' 시간입니다. 오늘도 다양한 경제 이슈들, 김대호 경제학 박사와 짚어보겠습니다. 안녕하세요?<질문 1> 이란과 이스라엘의 충돌로 국제사회와 시장의 긴장감이 높아지고 있습니다. 중동에서 전 세계 원유의 3분의 1이 생산되는 만큼 그렇지 않아도 오름세를 보이던 국제유가에 불이 붙는 건 아닐지 우려됐는데 반응은 어떻습니까?<질문 2> 이란이 '원유의 동맥'이라 불리는 호르무즈 해협을 봉쇄할 수 있다는 우려도 나옵니다. 최악의 경우 1973년 오일쇼크 같은 일이 발생할 수 있다는 지적이 있는데 당시 상황과 후폭풍은 어땠나요?<질문 3> 우리나라는 원유 등 에너지 대부분을 수입에 의존하고 있는 만큼 국제유가 상승세에 직접 영향을 받을 가능성이 높은데 어떻습니까? 국내 수출기업의 물류와 운송이 막히는 등 공급망 문제는 없을까요?<질문 4> 정부는 유류세 인하 조치를 6월 말까지 2개월 추가 연장하기로 했는데 효과는 어떨까요? 국제유가는 시차를 두고 소비자물가를 끌어올리는 요인이 되는데 정부가 당초 예상했던 하반기 2%대 물가 목표가 멀어지는 건 아닐까요?<질문 5> 원·달러 환율 반응도 심상치 않습니다. 올해 초만 해도 1,280원대였지만 1,400원 선을 넘을 수 있다는 전망이 나오는데요. 유가 상승에 더해 원·달러 환율 오름세가 이어질 경우 여파는 어떨까요?<질문 6> 국제유가 상승에 따른 인플레이션으로 미국이 기준금리 인하에 신중한 모습을 보일 수 있다는 예상도 나오고 있습니다. 가뜩이나 늦어지고 있는 미국의 기준금리 인하 시기가 더 뒤로 밀리게 되는 걸까요? 이번 지정학적 리스크가 글로벌 경제와 경기 회복에는 어떤 변수가 될까요?<질문 7> 이런 가운데 국내 증시 전망도 불투명해지고 있습니다. 코스피, 코스닥 할 것 없이 시작부터 내림세를 보였는데 위험자산 회피 심리가 커지는 걸까요?<질문 8> 안전자산인 금값은 오르고 위험자산인 비트코인은 하락했다 낙폭을 일부 만회하는 등 변동성이 확대되는 모습을 보였는데 투자자들이 어떤 점을 주의해야 할까요?연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "코스닥, 외인·기관 매도에 1%대 하락…850선 공방",
        "date": "2024.04.15. 오후 1:43",
        "content": "외국인·기관 순매도에 개인 홀로 순매수“대내외 불확실성 증가에 美 빅테크 약세”업종 대부분 약세…화학, 종이·목재 3%대↓시총 상위종목은 혼조세…엔켐, 8%대 하락[이데일리 박순엽 기자] 코스닥 지수가 외국인과 기관 투자자의 매도세에 1%대 하락하고 있다. 15일 마켓포인트에 따르면 코스닥 지수는 이날 오후 1시 38분 현재 전 거래일 대비 8.84포인트(1.03%) 내린 851.63에 거래되고 있다. 이날 지수는 장 초반 842.84까지 하락했다가 하락 폭을 줄인 채 850선을 오르락내리락하고 있다. 코스닥 시장에선 외국인과 기관 투자자가 각각 1234억원과 101억원 규모를 순매도하고 있으며, 개인은 홀로 1453억원치를 순매수하고 있다. \n\n\n\n증권가에선 대내외 불확실성 증가에 외국인과 기관의 순매도가 이어지면서 지수가 하락했다고 평가했다. 이재원 신한투자증권 연구원은 “미국 빅테크 기업의 약세가 연동하며 반도체 종목이 하락했고, MSCI 한국 지수 편입 기대감에 강세를 보이던 엔켐과 알테오젠도 약세를 나타내고 있다”고 설명했다. 그는 이어 “신용 잔고는 이달 들어 선거와 중동 지역 지정학적 리스크 부각 등 불확실성 경계감에 하락 추세”라며 “이란의 이스라엘 공습 소식에 중동 긴장감이 고조되면서 석유·가스 종목이 상승했고, 미국·영국의 러시아산 금속 제재 소식에 비철금속 종목도 올랐다”고 덧붙였다. 코스닥 시장에선 업종별로 대부분 약세를 나타내고 있다. 그중 화학(-3.61%), 종이·목재(-3.13%), 디지털콘텐츠(-2.39%), 통신장비(-2.10%) 등의 하락 폭이 크게 나타났다. 반면 방송서비스(0.13%), 제약(0.01%) 등은 강보합세를 띠고 있다. 시가총액 상위종목들은 혼조세를 나타내고 있다. 에코프로비엠(247540)은 전 거래일 대비 1000원(0.44%) 상승한 22만9500원을 나타낸 데 이어 HLB(028300)는 같은 기간 3300원(3.55%) 오른 9만6300원을 가리키고 있다. 리노공업(058470), HPSP(403870)도 각각 1.64%, 1.86% 강세다. 반면, 알테오젠(196170)은 전 거래일 대비 5300원(2.97%) 하락한 17만3400원, 엔켐(348370)은 3만1000원(8.58%) 내린 33만500원을 나타내고 있다. 셀트리온제약(068760)과 레인보우로보틱스(277810)는 각각 2.18%, 3.06% 하락하고 있다. 한편, 이날 코스닥 시장에 상장한 신한제12호스팩(474660)은 공모가(2000원) 대비 1320원(66%) 오른 3320원에 거래되고 있다. 장중 한때 5300원까지 치솟기도 했으나 상승 폭이 줄었다. ‘따따블’(공모가 대비 300% 상승)엔 미치지 못하는 모습이다."
    },
    {
        "title": "\"지배구조, 기업 밸류업 정책 인센티브 기준으로 적절치 않아\"",
        "date": "2024.04.15. 오후 1:00",
        "content": "한경협 좌담회…\"지배구조가 기업가치 높인다는 증명 없어\"(서울=연합뉴스) 김보경 기자 = 윤석열 정부가 기업 가치 제고를 목표로 추진 중인 기업 밸류업 프로그램과 관련, 지배구조를 프로그램의 인센티브 기준으로 활용하는 것은 적절하지 않다는 주장이 나왔다.    한국경제인협회(한경협)는 15일 서울 여의도 FKI타워에서 '지배구조, 기업 밸류업 인센티브 기준으로 타당한가'를 주제로 한 좌담회를 열었다.\n\n\n\n기업 밸류업(PG)[연합뉴스 자료사진]기업 밸류업 프로그램은 정부가 '코리아 디스카운트'(한국 증시 저평가)를 해결하기 일본을 참고해 만든 것으로, 이에 참여하는 코스피·코스닥 상장사는 배당 확대, 자사주 소각 등 주주가치 제고 계획을 스스로 수립하고, 연간 1회 자율적으로 공시하게 된다.     주관기관인 금융위원회는 기업 밸류업 프로그램에 적극적으로 참여해 지배구조 개선을 꾀하는 상장사에 인센티브를 제공하는데, 인센티브를 받는 '우수 지배구조'의 기준이 획일적이고, 기업가치 제고라는 원래의 목표에 부합하지 않는다는 지적이 계속해서 제기됐다.    이에 따라 한경협 연구총괄대표 정철 한국경제연구원장은 \"어떤 지배구조가 우수한 것인지에 대해서는 사회적 공감대 형성을 위한 논의와 실증적 검증이 필요하다\"며 좌담회 개최 취지를 설명했다.    첫 번째 토론자로 나선 권재열 경희대 법학전문대학원 교수는 \"기업별로 상황이 다른데 획일적인 지배구조를 인센티브의 기준으로 제시하는 것이 타당하지 않다\"며 \"기업 밸류업 기준에 맞는 지배구조를 가진 기업이라도 재무 건전성이 낮으면 시장으로부터 외면받을 수 있다\"고 주장했다.\n\n\n\n'지배구조, 기업 밸류업 인센티브 기준으로 타당한가?' 전문가 좌담회왼쪽부터 연강흠 연세대 명예교수, 최준선 성균관대 명예교수, 정철 한경연 원장, 권재열 경희대 교수, 강원 세종대 교수 [한경협 제공. 재판매 및 DB 금지]    최준선 성균관대 법학전문대학원 명예교수는 \"우수 지배구조 기준을 과연 측정할 수 있는지 의문\"이라며 \"이중 '특수관계인이 개인회사를 갖지 않아야 한다'는 기준은 사유재산권에 대한 제한이 될 수 있다\"고 밝혔다.     연강흠 연세대 경영학부 명예교수도 지배구조를 인센티브의 기준으로 삼는 것과 관련, \"현재 좋은 지배구조라고 제시되는 기준은 일감 몰아주기 방지에만 초점을 맞춘다\"며 \"소유 집중·분산에 따른 장단점이 있으므로 좋은 소유구조 자체가 좋은 지배구조 기준이 되기는 어렵다\"고 했다.    기업 밸류업 프로그램이 코리아 디스카운트 해소를 위해 잘못된 방안을 제시하고 있다는 주장도 나왔다.     강원 세종대 경영학과 교수는 \"코리아 디스카운트의 근본 원인은 기업의 낮은 수익성과 성장성\"이라며 \"지배구조를 비롯해 ESG(환경·사회·지배구조) 등 비재무적 요소가 자기자본이익률(ROE) 등 기업가치를 높인다는 주장은 실증적으로 증명된 적이 없다\"고 강조했다.     연강흠 명예교수는 \"코리아 디스카운트는 낮은 수익성·성장성 이외 기업이 통제할 수 없는 요인에 큰 영향을 받기 때문에 밸류업을 위해서는 정책적 노력이 필요하다\"며 \"외환시장 규제 완화, 외국인 등록제도 개선 등 금융시장 발전방안이 MSCI 선진국지수 편입 등으로 더 효과적일 수 있다\"고 말했다.\n\n\n\n한국경제인협회[연합뉴스 자료사진]    vivid@yna.co.kr"
    },
    {
        "title": "이복현 \"자본시장, 국가경제 활력 회복에 역할해야\"",
        "date": "2024.04.15. 오후 12:28",
        "content": "대한상의 금융산업위 회의 참석해 강연\n\n\n\n이복현 금융감독원장. 사진=조용준 기자 jun21@이복현 금융감독원장은 15일 \"우리나라 산업 전반의 생산성이 감소하고 인구 구조가 고령화하고 있어 자본시장이 국가 경제 활력 회복에 역할을 해야 할 때\"라고 말했다. 이 원장은 이날 서울 중구 웨스틴조선호텔에서 열린 대한상공회의소 금융산업위원회 제40차 회의에서 '자본시장 대전환과 우리 기업·자본시장의 도약을 향한 발걸음'을 주제로 강연하며 이같이 밝혔다.이 원장은 기업은 자본시장을 통해 자금을 원활히 조달하고, 국민들은 주가 상승과 배당 등으로 기업 성과를 향유하거나 재투자하는 새로운 선순환 구조를 활성화해야 한다고 강조했다.그는 \"금융당국은 자본시장 발전을 위해 3가지 지향점을 두고 정책을 추진해 왔다\"며 \"기업 성장을 지원하고자 인수합병(M&A) 규제를 합리화하며 국내 기업의 해외 진출을 위한 정책금융을 확대했고, 지배구조 우수 기업에는 감사인 지정제도 적용을 면제하는 등 인센티브로 부담을 경감하겠다\"고 했다.이어 \"주주친화적 환경을 조성하고자 인적분할 시 자사주에 대한 신주 배정을 금지하는 등 최대주주의 자사주 활용 방지 방안을 마련하고, 배당액을 먼저 확정한 뒤 배당받을 주주가 결정되는 배당 절차를 정착시키면서 감사인의 윤리 수준과 전문성 등을 국제기준에 부합하도록 높이겠다\"고 말했다.이 원장은 \"효율적인 자본시장 인프라 구축을 위해 대체거래소를 도입해 시장 구조를 개편했고, 전자공시시스템(DART) 영문서비스를 제공해 글로벌 투자자의 정보 접근성을 강화할 것\"이라며 \"자본시장 불공정거래 신고 포상금 제도를 개편하는 등 불공정거래도 엄중 단속하겠다\"고 밝혔다.한편 이날 회의에는 대한상의 금융산업위원장인 최현만 미래에셋증권 고문 등 금융산업위 위원을 비롯해 삼성전자, 현대자동차그룹 등 비금융 상장회사 대표들까지 참석해 강연을 듣고 논의에 참여했다."
    },
    {
        "title": "코스피, 1%대 하락…외인 반도체주 중심 '팔자'",
        "date": "2024.04.15. 오전 11:39",
        "content": "코스닥 낙폭 더 커…840선환율 현재 1380원대서 거래 중\n\n\n\n서울 중구 하나은행 본점 딜링룸 전광판. 사진=연합뉴스중동 정세 불안이 깊어지는 가운데 15일 국내 증시에서 코스피지수가 장중 1% 넘게 하락 중이다.15일 오전 11시27분 현재 코스피지수는 전장 대비 30.21포인트(1.13%) 내린 2651.61을 기록하고 있다. 투자주체별 수급을 보면 외국인과 기관이 각각 1503억원, 1185억원어치 팔아치우고 있는 가운데 개인 홀로 2646억원어치 사들이고 있다.시가총액 상위종목들을 보면 삼성전자가 2.39% 밀린 8만1000원선에 거래 중이고 SK하이닉스도 1% 넘게 하락하고 있다. 이들 두 종목은 현재 외국인 순매도 최상위 두 종목이다. 외국인은 오전 11시10분 기준 삼성전자와 SK하이닉스를 각각 659억원, 194억원어치 팔아치우고 있다. 뒤이어 한미반도체를 171억원어치 팔아치우는 등 현재 외국인은 반도체 중심으로 순매도세를 보이는 중이다.셀트리온과 POSCO홀딩스, NAVER도 1% 넘게 하락 중인 가운데, 기아는 3% 넘게 상승 중이다. 현대차와 삼성바이오로직스도 1% 미만의 강세를 보이고 있다.이날 서울 외환시장에서 미국 달러화 대비 원화 환율은 오전 11시24분 기준 전 거래일보다 7.9원 오른 1383.3원에 거래되고 있다. 중동의 지정학적 리스크가 커지면서 안전자산 선호심리가 커진 영향으로 보인다.같은 시각 코스닥지수는 전장 대비 13.96포인트(1.62%) 밀린 846.51에 거래 중이다. 수급을 보면 개인 홀로 1255억원어치 사들이고 있는 가운데 외국인과 기관이 각각 1024억원, 103억원어치 팔아치우고 있다.시총 상위 종목들은 혼조세를 보이고 있다. 대장주인 에코프로비엠과 에코프로는 보합가격을 띠고 있고 HLB와 HPSP는 각각 2%, 1%대 오르고 있다. 반면 엔켐과 이오테크닉스가 8%, 5% 넘게 하락 중이다. 한편 지난 주말 뉴욕증시는 이란과 이스라엘의 무력 충돌이 임박했다는 소식에 급락 장세를 연출했다. 12일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 475.84포인트(1.24%) 급락한 3만7983.24에 거래를 끝냈다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 75.65포인트(1.46%) 하락한 5123.41을, 나스닥지수는 전장보다 267.10포인트(1.62%) 하락한 1만6175.09를 기록했다.김석환 미래에셋증권 연구원은 \"이란의 대 이스라엘 공격 후 이란과 미국 모두 한발 물러서는 모습을 보였고, 이스라엘도 강한 어조의 모습은 아니다. 시장이 우려하고 있는 호르무즈 해협 봉쇄 같은 극단적인 상황으로 전개될 가능성이 크지 않다는 점에 주목해야 할 것\"이라며 \"시장은 중동 리스크가 극단적인 상황으로의 전개되지 않을 것으로 기대하고 있다\"고 짚었다."
    },
    {
        "title": "AI發 전선주 훈풍에…KBI메탈 순매수 1위 [주식 초고수는 지금]",
        "date": "2024.04.15. 오전 11:36",
        "content": "미래에셋증권 집계순매수 2위 현대로템3위는 SK하이닉스\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 15일 오전 가장 많이 순매수한 종목은 KBI메탈(024840)로 나타났다. 현대로템(064350), SK하이닉스(000660), 알테오젠 등도 순매수 상위권에 올랐다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 KBI메탈로 나타났다.KBI그룹에 속한 KBI메탈은 통신선 등 전선 제조 사업을 주력으로 하는 업체다. 최근 인공지능(AI) 시장 확대로 전력망 확충 수요가 증가하며 전선주가 수혜 종목에 꼽히자 KBI메탈에도 매수가 몰린 것으로 풀이된다. 국제에너지기구(IEA)에 따르면 글로벌 전력망 투자 규모는 2020년 2350억 달러(약 316조 원)에서 2030년 5320억 달러(약 716조 원)로 급증할 전망이다. KBI메탈은 전 거래일보다 28.58% 오른 2110원에 거래되고 있다.2위는 현대로템이다. 1분기 호실적과 추가 전차 공급 계약이 예상되고 있어 고수익 투자자들의 관심을 받은 것으로 보인다. 금융 정보 업체 에프앤가이드에 따르면 국내 증권사들이 평균적으로 추산한 현대로템의 올 1분기 영업이익은 전년 대비 59% 늘어난 508억 원이다. 현대로템은 폴란드와 K2 전차 후속 계약 협상을 진행 중이며 루마니아와도 K2 전차 공급 계약을 진행하고 있다. 이날 현대로템 주가는 전일 대비 4.57% 내린 3만 9700원이다.3위는 SK하이닉스다. 올 1분기 시장 기대치를 뛰어넘는 실적을 거둘 것이라는 증권가 전망이 나오며 매수세가 유입된 것으로 풀이된다. SK증권은 이날 SK하이닉스의 1분기 영업익이 2조 6000억 원으로 증권가 평균 전망치(컨센서스)를 43% 웃돌 것이라 전망했다. SK하이닉스가 AI 반도체 핵심 부품인 고대역폭메모리(HBM) 주도권을 쥐고 있다는 이유에서다. 이날 SK하이닉스 주가는 전일 대비 1.55% 내린 18만 4500원이다.이날 순매도 1위는 삼성전자(005930)다. 이어 한미반도체(042700), 위메이드(112040), 기아(000270), 실리콘투(257720)가 차지했다.전 거래일 순매수 1위는 삼성전자가 차지했다. 에프에스티(036810), 위메이드가 뒤를 이었다. 같은 날 순매도 1위는 리노공업(058470), 2위 셀트리온(068270), 3위 SK하이닉스 순으로 나타났다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "“금리인하 물건너 가나” 개미들 멘붕…불붙은 유가, 중동 리스크에 코스피 급락",
        "date": "2024.04.15. 오전 11:25",
        "content": "15일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 중동 관련 뉴스가 표시되고 있다. [출처 : 연합뉴스]지난 주말 이란의 이스라엘 본토 공습으로 중동 정세가 긴박하게 돌아가면서 코스피가 1%대 급락세를 보이고 있다. 중동 리스크가 유가를 끌어올리면서 물가를 압박해 미국 연방준비제도(Fed)의 금리인하 시점이 더 지연될 수 있다는 우려가 나오면서 투자심리가 싸늘하게 얼어붙고 있다.15일 오전 11시 현재 코스피는 전일대비 27.97포인트(1.04%) 내린 2653.85을 기록하고 있다.이달 초 2770선에 육박했던 코스피는 전거래일인 지난 12일 0.93% 하락한 데 이어 이날도 1%대 급락세를 보이면서 2650선으로 보름여새 100포인트 넘게 밀렸다.같은 시간 코스닥 지수도 1.67% 급락한 846.10을 나타내고 있다.양 시장 모두 외국인과 기관의 동반 매도세가 눈에 띈다. 코스피 시장에서 외국인은 1200억원, 기관은 968억원을 순매도하고 있다. 코스닥 시장에서도 외국인과 기관 투자자가 각각 844억원, 47억원 순매도 중이다.국내증시뿐만 아니라 아시아 증시가 일제히 급락세다. 도쿄증시에서 니케이225지수와 토픽스지수도 각각 1.38%, 0.91% 급락하고 있다. 홍콩 항셍지수 역시 0.80% 하락 중이다.지난 13일(현지시간) 밤 이란이 이스라엘을 향해 수백대의 무장 무인기(드론)와 미사일을 쏘며 공습을 전격 감행하면서 글로벌 금융시장의 불안감이 고조되고 있다.이란의 이스라엘 공습은 지난 1일 시리아 수도 다마스쿠스 주재 이란 영사관을 폭격해 이란 혁명수비대(IRGC) 고위급 지휘관을 제거한지 12일만으로, 이번 주말 심야 공습은 이란의 첫 전면적인 이스라엘 본토 공격이다. 미국이 확전을 막기 위해 이스라엘에 재보복을 하지 말라고 강하게 압박하고 있으나 이스라엘이 이르면 이날 중으로 이란에 대한 대응에 나설 수도 있다는 언론 보도가 나오는 등 사태가 긴박하게 전개되고 있다.일단 두 나라가 국경을 맞대고 있지는 않아 전면전 가능성은 아직까지 높지 않다는 게 일반적인 전망이다.황승욱 메리츠증권 연구원은 “일단은 확전 가능성이 제한적이라는 데 컨센서스가 형성 중이다. 이란은 추가적인 공격은 없다는 입장이며, 이스라엘은 공격의 99%를 영토 밖에서 요격했다며 피해가 거의 없다고 주장하는 중”이라며 “주말에도 거래가 진행된 비트코인, 이스라엘 증시 등 위험자산 가격은 소폭 회복했다”고 말했다.\n\n\n\n 지난 13일 이란의 공습에 대응해 이스라엘의 방공시스템 ‘아이언돔’에서 발사된 요격 미사일의 모습. [AP 연합]다만 증권가에서는 두 나라가 미사일과 드론을 통해 공습을 주고 받으면서 이미 상승세를 탄 유가를 더욱 자극하는 시나리오를 걱정하고 있다. 서부텍사스산 원유(WTI) 가격은 연초까지 배럴당 70달러선이었으나 이미 85달러까지 넉달 만에 20% 넘게 올랐다.김동원 KB증권 연구원은 “연초 이후 전개된 중동분쟁이 이란과 이스라엘 간 갈등 고조로 한 단계 확대된 모습이며, 이는 유가 공급 불안을 자극해 유가 추가 상승 요인으로 작용할 것”이라며 “사태가 해소되기 전까지 상당 기간 국제유가는 리스크 프리미엄을 반영해 2분기 내 WTI 90달러대까지 추가 상승할 수 있다”고 전망했다.또 유가가 오르면 물가잡기가 더 힘들어진다. 미국의 3월 소비자물가지수(CPI)는 전년동월대비 3.5% 상승했다. 지난해 6월 3%대에 진입했지만 2%대 진입이 쉽지 않다. 오히려 지난 1월 3.0%, 2월 3.2%, 3월 3.5%로 오히려 반등하는 모습이다. 물가가 좀처럼 잡히지 않으면서 미국의 기준금리 인하 시점이 6월에서 9월로 미뤄질 것이란 전망도 힘을 얻고 있다. 여기서 물가가 더 뛰면 금리인하 기대감은 더욱 약화될 수 밖에 없다.심수빈 키움증권 연구원은 “국제유가의 변동성 확대는 단기적으로 미국의 헤드라인 물가를 불안정하게 만들 수 있다”라며 “특히 비용 측면의 물가 상승 압력이 다시 수요 인플레이션을 자극할 경우 연준의 정책금리 인하는 더욱 어려워질 수 있고 이는 경기에 부담으로 작용해 스태그플레이션 우려를 다시 자극할 수 있다”고 말했다."
    },
    {
        "title": "'중동 불안에 휘청' 코스피 장중 2,650대 횡보…코스닥 1.5% 하락",
        "date": "2024.04.15. 오전 11:22",
        "content": "외인·기관 동반 매도…\"단기 영향\" 전망에 하락분 일부 만회삼성전자 2% 넘게 내려…전기가스·운수장비 업종은 올라\n\n\n\n중동지역 긴장 고조 여파로 코스피 2,650대로 밀려(서울=연합뉴스) 김주형 기자 = 코스피가 중동지역 긴장 고조 여파로 장 시작 직후 2,650대로 밀려난 15일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 중동 관련 뉴스가 표시되고 있다.    이날 오전 9시 3분 현재 코스피는 전 거래일보다 23.82포인트(0.89%) 내린 2,658.00을 나타냈다. 지수는 전장보다 20.46포인트(0.76%) 내린 2,661.36으로 출발해 2,660선을 내줬다. 원/달러 환율은 장 초반 1,380원대로 올라섰다. 2024.4.15 kjhpress@yna.co.kr(서울=연합뉴스) 조민정 기자 = 코스피가 중동 긴장과 그에 따른 외인·기관의 매도에 15일 1% 넘게 내리고 있다.    이날 오전 11시 15분 현재 코스피는 전 거래일보다 26.55포인트(0.99%) 하락한 2,655.27을 나타냈다.    지수는 전장보다 20.46포인트(0.76%) 내린 2,661.36으로 출발해 낙폭을 키웠다.    장 초반 2,641.16까지 떨어져 2,640선까지 위협받기도 했지만 이란과 이스라엘의 충돌이 확전으로 이어질 가능성이 낮고 금융시장 영향도 단기에 그칠 것이라는 증권가 분석이 나오면서 하락분을 다소 만회했다.    유가증권시장에서 외국인은 1천336억원, 기관은 711억원을 순매도 중이다. 개인은 2천20억원을 순매수했다.    시가총액 상위 종목 가운데 삼성전자(-2.39%), SK하이닉스(-1.17%), 셀트리온(-1.81%), POSCO홀딩스(-1.39%), NAVER(-1.40%), 삼성SDI(-1.12%)가 내리고 있다.    기아(3.46%), 현대차(1.05%), 삼성물산(1.93%) 등은 상승 전환에 성공했다.    업종별로는 전기전자(-1.91%), 종이목재(-1.31%), 건설업(-1.13%), 의약품(-1.08%) 등이 내리고 있다.    유가 상승의 영향을 받는 전기가스업(2.39%), 해운주가 다수 속한 운수장비(1.11%) 등은 강세다.    같은 시각 코스닥지수는 전장보다 13.28포인트(1.54%) 내린 847.19다.    지수는 전 거래일보다 10.26포인트(1.19%) 내린 850.21로 출발한 뒤 낙폭을 확대, 850선 아래에서 움직이고 있다.    외국인과 기관이 각각 995억원, 97억원 순매도하는 가운데 개인만 1천212억원어치를 순매수하는 중이다.    시총 상위주 중에는 엔켐(-7.88%), 이오테크닉스(-5.68%), 알테오젠(-2.97%), 레인보우로보틱스(-2.95%), 셀트리온제약(-1.87%) 등의 낙폭이 크다.    반면 HLB(1.72%), HPSP(0.58%), 휴젤(0.25%), 에코프로비엠(0.22%) 등은 오르고 있다.    chomj@yna.co.kr"
    },
    {
        "title": "미래에셋증권, VIP+ 인사이트 포커스 세미나 개최",
        "date": "2024.04.15. 오전 11:15",
        "content": "[미래에셋증권 제공. 재판매 및 DB 금지]▲ 미래에셋증권은 서울 포시즌스 호텔에서 VIP+ 고객 초청 세미나 'VIP+ 인사이트 포커스'를 열었다고 15일 밝혔다. VIP+는 미래에셋증권 M-STOCK을 이용하는 VIP 고객을 위한 서비스로, 이번 행사에는 해당 서비스 고객 150명이 초청됐다. 조영태 서울대학교 교수가 인구학적 측면에서의 글로벌 시장 투자 방향성을 제시했고, 부동산 및 노후 자산관리 등에 대한 특강과 패널 대담 등도 마련됐다. (서울=연합뉴스)"
    },
    {
        "title": "“검증의 시간…매크로 무관 펀더멘탈 갖춘 기업 골라내야”",
        "date": "2024.04.15. 오전 11:06",
        "content": "김형렬 교보증권 리서치센터장\"기대감 반영 자산시장 쏠림, 지정학 위험에 부담↑\"\"똑같이 어려운 환경서 자기 길 가는 기업 찾아야\"[이데일리 원다연 기자] “지금은 국내 증시에 대한 기대감을 조금 낮추되, 매크로 환경과 무관하게 자기 길을 가는 기업들을 골라낼 때입니다.” 김형렬 교보증권 리서치센터장은 15일 이데일리와 통화해서 중동 갈등 고조, 연방준비제도(연준)의 기준금리 인하 기대 후퇴 등이 하방 압력으로 작용하고 있는 국내 증시에 대한 투자자들의 대응 방안에 대해 이같이 밝혔다. 김 센터장은 “중동의 지정학적 리스크가 지금의 높은 금리와 얼마 전까지 이어졌던 자산 시장에 대한 쏠림 현상을 불편하게 만들고 있다”이라며 “국내 경제 및 기업들의 실적이 탄탄하다면 문제가 되지 않지만, 연초 이후에 주가가 상승하는 데 펀더멘털한 부분보다는 증시 부양에 대한 기대나, 금리 인하 기대가 반영됐기 때문에 이같은 지정학적 위험에 대한 체감이 투자자들에게 보다 부담스럽게 느껴지는 것”이라고 말했다. 그는 다만 치솟는 원·달러 환율에 대해선 이같은 환율 흐름이 고착화될 것인지에 대한 진단이 우선돼야 한다고 밝혔다. 김 센터장은 “환율 상승이 우리 경제에 미치는 영향은 복합적”이라며 “어디에 초점을 맞추느냐에 따라서 득이 될 수도 실이 될 수도 있다”고 말했다. 이어 “따라서 지금의 환율이 흐름이 증시에 미치는 영향이 어떻다 단정 짓긴 어렵다”며 “다만 환율이 금융 스트레스를 나타내는 지표란 점에서, 금융시장과 투자 환경이 상당이 위축되고 불편해지고 있다는 것을 볼 수 있다”고 밝혔다. 국내 투자자들은 연초부터 이어진 증시 상승 흐름에 대한 기대감을 다소 낮추되, 이같은 환경에서도 흔들리지 않을 기업을 골라내는 것이 필요하단 제언이다. 김 센터장은 “지금은 앞서 나갔던 가격 변수에 대한 시차 조정, 적정 밸류에이션과의 간극을 좁히는 과정이 나타날 수 있다”며 “결국 검증의 시간”이라고 말했다. 그는 “그렇다고 무작정 ‘장이 끝났다’고 단정짓기 보다는 미국 증시에서도 슬림화 과정이 나타나는 것처럼 똑같이 어려운 투자 환경 속에서도 매크로와는 무관하게 자기만의 길을 가는 기업들을 찾는 작업이 필요하다”고 말했다. \n\n\n\n코스피가 중동지역 긴장 고조 여파로 장 시작 직후 2650대로 밀려난 15일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 중동 관련 뉴스가 표시되고 있다. (사진=연합뉴스)"
    },
    {
        "title": "중동소식에 비트코인 급등락...페이코인은 국내시장 컴백[매일코인]",
        "date": "2024.04.15. 오전 10:53",
        "content": "챗GPT이란의 이스라엘 본토 공습으로 중동위기가 고조되면서 급락하던 비트코인이 확전 가능성이 다소 낮아졌다는 소식에 반등에 성공했다.하지만 여전히 일촉즉발의 정세가 지속되고 있어 비트코인은 당분간 중동발 뉴스 하나하나에 급등락할 것으로 보인다.한편 국내시장에서는 지난해 상장폐지됐던 김치코인 ‘페이코인’이 코빗에 재상장되며 1년만에 국내 시장에 귀환했다.\n\n\n\n15일 코인마켓캡에 따르면 비트코인은 지난 14일 거래를 24시간 전보다 2.72% 상승한 6만5661달러에 마감했다.비트코인은 한국시간으로 새벽시간대에 중동발 소식에 등락하는 모습을 보였다.이스라엘의 보복 공격이 이어질 것이라는 소식이 전해진 새벽 2시경엔 1% 이상 빠지며 알트코인들도 동반 급락세를 보였다.하지만 오전 7시 네타냐후 이스라엘 총가 바이든 미국 대통령과 통화 이후 이란 보복공격 계획을 철회했다는 소식이 나오면서 3% 대 급등했다.비트코인의 반등에 알트코인들을 더 크게 올랐다. 이더리움은 4.93% 상승한 3155달러에 거래를 마쳤고, 솔라나는 9.23%, 리플은 5.12% 올랐다.\n\n\n\n 이스라엘 방공시스템이 이란 미사일과 드론을 요격하는 모습 [AP=연합뉴스]가상자산시장을 포함해 글로벌 금융 시장은 중동에 관심을 집중하고 있다.14일(현지시간) 블룸버그통신, 미 CNBC 방송 등에 따르면 시장에서는 이란의 이스라엘 공격으로 유가가 배럴당 100달러를 돌파하고 글로벌 자금들이 국채, 금, 미 달러화 등 안전자산으로 옮겨가면서 주식시장이 추가 하락할 것이라는 전망이 나온다.플러리미 웰스의 패트릭 암스트롱 최고 투자책임자는 “이러한 순간 투자자들의 자연스러운 반응은 안전한 자산을 찾는 것”이라며 “향후 반응은 이스라엘의 대응에 따라 달라질 수 있으며, 이스라엘이 사태를 확대하지 않는다면 위험자산이 싸지는 기회가 될 수 있다”고 분석했다.\n\n\n\n한편 국내 가상자산 시장에서는 다날이 만든 국내 코인 ‘페이코인’이 다시 귀환했다는 소식이 전해졌다. 업비트, 빗썸, 코인원에서 상장폐지된 지 1년 만이다.14일 국내 코인거래소 코빗은 페이코인을 신규 상장했다.페이코인은 지난해 4월 ‘거래 업자’로의 가상자산사업자(VASP) 변경 신고에 실패하면서 디지털자산 공동협의체(닥사·DAXA)의 결정에 따라 국내 시장에서 퇴출됐다.당시 페이코인은 페이코인의 운용사인 페이프로토콜 측의 가상자산 사업자 변경 신고를 금융위원회 금융정보원(FIU)가 수리하지 않았고, 페이프로토콜이 유의종목 지정기간까지 실명확인 입출금계정 확보 및 사업자 변경신고 수리에 실패했으며 최종적으로 국내 결제사업의 사실상 중지로 인한 사업계획의 중대한 변경이 있었기 때문에 상장폐지 됐다.하지만 코빗은 이번이 페이코인의 첫 상장이다. 따라서 페이코인의 사업계획 변경과 코빗의 상장은 무관한 일이고, 페이코인이 사업계획을 변경해 국내사업을 중단했기에, 가상자산 사업자 관련 문제도 없어 신규 상장할 수 있었다.코빗은 최근들어 비슷한 사유를 대며 닥사에 의해 상장폐지된 국내 코인들을 적극적으로 신규 상장하고 있다. 최근들어 닥사의 영향력이 지속적으로 의구심을 받는 배경 중 하나다."
    },
    {
        "title": "한국투자증권, MY AI 주류 이용객은 30대 ‘스마트어댑터’",
        "date": "2024.04.15. 오전 10:51",
        "content": "한국투자증권이 15일 자사의 로보어드바이저 랩(WRAP) 상품 추천 서비스 ‘MY AI’ 이용 현황을 분석한 결과, 30대 젊은 직장인의 가입 비율이 가장 높았던 것으로 확인됐다. 매달 정기적인 수입이 발생하는 직장인 중 핀테크에 능숙한 스마트어댑터(Smart adapter)들이 AI를 활용한 새로운 투자 기법을 적극 활용하고 있다는 해석이다.MY AI를 통해 랩 상품에 투자한 고객은 30대가 30.5%로 가장 많았다. 다음은 40대와 50대가 각각 24.2%, 21.5%를 기록했다. 30대는 통상 펀드나 채권, 발행어음 등 금융상품에 투자하는 비중이 전체의 15.6%로 낮은 연령대다. 하지만 AI와 로보어드바이저를 활용한 투자의 경우, 핀테크와 비대면 거래에 익숙한 이들 연령대 고객의 니즈에 부합한 것으로 풀이된다.정기적인 소득이 발생하는 직장인의 가입 비율은 72.2%다. 변동성 높은 시장에 즉각 대응하기 어려운 직장인들이 로보어드바이저의 자동투자 기능에 주목한 영향이다. MY AI를 활용한 투자 금액은 전체 금융자산 중 평균 15% 수준으로 분산투자 및 포트폴리오 다변화를 위한 수단으로 활용됐다. 그리고 일정 금액씩 매달 정기 투자하는 것을 선호하는 고객은 50.4%였다.지난 1월 출시된 MY AI는 인공지능(AI)을 활용해 로보어드바이저가 운용하는 랩(WRAP) 중 고객에게 가장 잘 맞는 상품을 추천하고 투자로 연결해주는 서비스다. ▲가입 후 별다른 관심을 쏟지 않아도 자산을 알아서 굴려준다는 점 ▲최소 투자금액이 100만원으로 소액 투자가 가능하며 ▲수수료도 연 0.5%로 일반 랩 상품 대비 낮게 책정됐다는 점 등의 이유로 최초 가입 후 계약 유지 비율은 93%에 달한다.김관식 디지털혁신본부장은 “로보어드바이저를 활용한 투자는 데이터를 기반으로 객관적인 투자 판단을 내리는 만큼, 변동성 높은 상황 속에서도 시장 대비 안정적인 수익을 추구할 수 있다”고 설명하며, “MY AI 서비스 이용객들의 고유한 특성을 고려해 다양한 편익을 제공하도록 노력하겠다”고 말했다."
    },
    {
        "title": "중동發 긴장감에…코스피·코스닥 1%대 하락 [오전 시황]",
        "date": "2024.04.15. 오전 10:37",
        "content": "이란·이스라엘 충돌에 원·달러 환율 급등코스피 한 달여 만에 2650선 깨져외인 코스피200 선물 9000억 순매도코스닥도 840선까지 내려\n\n\n\n코스피가 중동지역 긴장 고조 여파로 장 시작 직후 2,650대로 밀려난 15일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 중동 관련 뉴스가 표시되고 있다. 이날 오전 9시 3분 현재 코스피는 전 거래일보다 23.82포인트(0.89%) 내린 2,658.00을 나타냈다. 지수는 전장보다 20.46포인트(0.76%) 내린 2,661.36으로 출발해 2,660선을 내줬다. 원/달러 환율은 장 초반 1,380원대로 올라섰다. 연합뉴스[서울경제] 중동의 지정학적 긴장감에 원·달러 환율이 치솟으며 국내 증시도 약세를 보이고 있다.15일 오전 10시 16분 코스피지수는 전날보다 40.66포인트(1.52%) 내린 2641.16을 기록하고 있다. 이날 코스피지수는 전 거래일보다 20.46포인트(0.76%) 내린 2661.36에 출발해 2640선까지 내렸다. 코스피가 2650선을 내준 것은 지난달 19일 이후 처음이다.외국인이 1052억 원, 기관이 1017억 원을 순매도하고 있고 개인은 2057억 원을 순매수 중이다. 외국인은 코스피200 선물에서도 9000억 원 넘게 순매도하고 있다.시가총액 상위 종목은 대부분 하락 중이다. 삼성전자(005930)(-2.39%), SK하이닉스(000660)(-2.24%), LG에너지솔루션(373220)(-0.67%), 삼성바이오로직스(207940)(-0.51%), 셀트리온(068270)(-1.92%), POSCO홀딩스(005490)(-1.77%) 등이 하락하고 있다. 현대차(005380)와 기아(000270)는 각각 1.05%, 1.64% 오름세다.이란과 이스라엘의 무력 충돌로 중동의 지정학적 긴장감이 높아지며 원·달러 환율이 급등하다 국내 증시도 조정을 받는 것으로 풀이된다. 이날 서울 외환시장에서 달러 대비 원화 환율은 전일보다 6.6원 오른 1382.0원으로 거래를 시작했다.김지원 KB증권 연구원은 “이란의 이스라엘 보복, 중국의 미국산 중앙처리장치(CPU) 사용 중단 지시 등 주말 사이 여러 악재가 나와 매물 출회가 불가피한 것으로 보인다”며 “유가상승 가능성, 달러 강세 등 부담스러운 환경 속에 변동성 확대에 대비할 필요가 있다”고 말했다.코스닥지수는 전날보다 15.19(1.77%) 내린 845.28을 기록하고 있다. 코스닥지수는 전날보다 10.26포인트(1.19%) 내린 850.21에 출발해 840선까지 내렸다.외국인과 기관이 각각 819억 원, 20억 원을 팔고 있는 가운데 개인만 937억 원을 사들이고 있다.시가총액 상위 종목 중에서는 에코프로비엠(247540)(0.22%)과 HLB(028300)(2.26%)만 오르는 중이다. 알테오젠(196170)(-2.52%), 엔켐(348370)(-7.61%), 리노공업(058470)(-1.46%) 등 대부분이 하락세다."
    },
    {
        "title": "\"SK하이닉스, 낸드 흑자 전환…1분기 영업익 예상치 43% 웃돌 것\"",
        "date": "2024.04.15. 오전 10:28",
        "content": "■SK증권 보고서영업익 추정치 2.6조 제시목표주가 22만→25만원\n\n\n\n곽노정 SK하이닉스 사장. 사진 제공=SK하이닉스[서울경제] SK증권(001510)이 SK하이닉스(000660)에 대해 인공지능(AI) 반도체 수요 증가와 이에 따른 낸드 플래시 부문의 흑자 전환에 힘입어 올 1분기 시장 예상치를 크게 뛰어넘는 영업이익을 낼 것이라고 내다봤다.한동희 SK증권 연구원은 15일 보고서에서 SK하이닉스의 올 1분기 영업이익을 지난해 4분기 대비 643% 증가한 2조 6000억 원으로 추정하면서 목표주가를 기존 22만 원에서 25만 원으로 올렸다. 한 연구원이 추산한 SK하이닉스의 1분기 영업이익은 금융정보 업체 에프앤가이드에서 집계한 국내 증권사들의 전망치 1조 8000억 원보다 43%나 많은 수치다. 한 연구원은 특히 낸드 부문이 판매 수익성으로 올 1분기 흑자 전환에 성공할 것이라고 분석했다. SK하이닉스의 지난 12일 주가는 18만 7400원이었다.그는 “인공지능(AI) 관련 고성능 솔리드스테이트드라이브(SSD) 수요 반등에 따라 낸드 가격 반등 폭과 출하량이 예상 수준을 웃돌 것”이라고 설명했다.한 연구원은 나아가 SK하이닉스가 고대역폭 메모리(HBM) 공급 부족 현상의 수혜를 입으며 연간으로도 더 나은 실적을 거둘 수 있을 것으로 전망했다. SK하이닉스는 HBM 시장에 최근 진입하는 다른 경쟁자들과 달리 증설 비용 부담 등이 적기 때문이다. 한 연구원은 올해와 내년 연간 영업이익을 기존 추정치보다 각각 55%, 17% 많은 18조 원, 26조 원으로 예상했다."
    },
    {
        "title": "호르무즈 봉쇄 가능성에 해운주 강세…흥아해운 장초반 2%↑[핫종목]",
        "date": "2024.04.15. 오전 10:14",
        "content": "14일 (현지시간) 예루살렘 상공에 이란이 발사한 드론과 미사일이 이스라엘을 향하는 모습이 보인다. 2024. 4. 15 ⓒ 로이터=뉴스1 ⓒ News1 우동명 기자(서울=뉴스1) 김정은 기자 = 이란과 이스라엘 간 지정학적 긴장감이 높아지면서 해운주가 강세를 나타내고 있다.15일 오전 10시 8분 흥아해운(003280)은 전 거래일 대비 55원(1.76%) 상승한 3185원에 거래되고 있다. 같은 시간 대한해운(005880)과 STX그린로지스(465770) 등도 각각 1.70%, 0.54% 오르고 있다. 팬오션(028670)도 0.37% 오름세다.지난 주말 이란이 이스라엘을 공격하면서 호르무즈 해협을 둘러싼 긴장이 고조된 여파로 풀이된다. 호르무즈 해협은 걸프 해역의 입구로 전 세계 원유의 해상 수송량의 20%가 이곳을 지난다. 월스트리트저널(WSJ)은 익명의 미국과 서방 측 관계자들을 인용해 이르면 15일(현지시간) 이스라엘이 이란의 '영사관 공습 보복 공격'에 신속히 대응할 수 있다고 보도했다.이로써 '5차 중동전쟁'에 대한 우려 등 국제사회는 상황 악화 여부에 촉각을 곤두세우고 있다."
    },
    {
        "title": "'중동 충격' 회복한 비트코인…\"홍콩 BTC ETF 승인이 변수\"[코인브리핑]",
        "date": "2024.04.15. 오전 10:11",
        "content": "이달 이더리움 대출 포지션 청산 규모, 테라 사태 이후 제일 커\"전통 금융 기관, 퍼블릭 블록체인 통한 토큰화 선호 전망\"\n\n\n\n암호화폐 비트코인 이미지가 미국 달러 앞에 놓여 있다. ⓒ 로이터=뉴스1 ⓒ News1 김지현 기자(서울=뉴스1) 김지현 기자 = ◇ '중동 충격' 받은 비트코인, 회복세 보여…\"홍콩 BTC 승인 여부가 상승 변수\"비트코인이 중동의 지정학적 리스크로 인해 급락했던 하락분을 일부 회복한 모습이다.반감기가 5일여 앞으로 다가온 가운데 홍콩 금융당국의 비트코인 현물 상장지수펀드(ETF) 승인 여부가 비트코인의 움직임에 영향을 끼칠 전망이다.15일 가상자산(암호화폐) 거래소 업비트에 따르면 비트코인은 이날 오전 9시30분 기준, 전일 같은 시간 대비 0.3% 하락한 9860만원을 나타내고 있다.전일 비트코인은 이란의 이스라엘 공습으로 인해 지정학적 리스크가 커지고 환율과 유가가 크게 뛰면서 1억원선에서 9500만원선까지 하락했다. 그러나 이내 9900만원대까지 가격 회복에 성공하면서 1억원선 재돌파를 시도하는 모양새다.향후 비트코인의 움직임에는 반감기 외 홍콩의 비트코인 현물 ETF 거래 승인 여부가 큰 영향을 끼칠 것으로 예상된다. 블룸버그통신은 앞서 \"홍콩 증권선물위원회(SFC)가 이르면 15일 비트코인과 이더리움의 현물 ETF를 승인할 예정\"이라고 전했다. 다만 중국 현지에서는 비트코인 현물 ETF가 이달 말이 돼서야 승인을 받고 거래를 개시할 것이라는 시각도 나온다.다만 홍콩이 비트코인 현물 ETF를 승인하게 되면, 아시아에서 처음으로 비트코인 현물 ETF를 승인하는 사례가 되는 데다 중국으로부터 간접 자본이 홍콩으로 흘러들어올 수 있기 때문에, 가상자산 시장은 이를 '호재'로 해석하는 분위기다.가상자산 기업 매트릭스포트는 자체 보고서를 통해 홍콩의 비트코인 현물 ETF 기대 효과와 관련해 \"홍콩에서 비트코인 현물 ETF가 승인되면 중국 본토에서 최대 250억달러(34조원) 규모의 자금이 쏟아져 들어올 수 있다\"고 전망했다.이어 \"중국이 암호화폐 직접 투자를 금지하고 있지만, 사우스바운드 스톡 커넥트(중국 본토 투자자의 홍콩 상장 주식 매수)를 통하면 홍콩 비트코인 현물 ETF에 투자가 가능하다\"며 \"해당 스톡 커넥트를 통한 거래량은 연간 5400억달러에 달한다. 이를 바탕으로 추산했을 때 홍콩 비트코인 현물 ETF에 유입될 수 있는 자금은 2000억 홍콩 달러, 미국 달러로는 250억달러에 달한다\"고 덧붙였다.한편 이날 가상자산에 대한 투자심리는 '탐욕' 단계에 위치해 있다. 가상자산 데이터 제공 업체 얼터너티브닷미에 따른 이날 크립토 탐욕·공포 지수는 전일보다 2포인트 오른 74포인트다. 해당 지수는 0으로 갈수록 투자심리가 극단적 공포에 가까움을 나타내며 100에 가까울수록 극단적 낙관을 의미한다.블록체인 데이터 분석 회사인 크립토퀀트에 따르면 이날 기준, 거래소들의 순입출금량은 지난 7일간의 평균 수치보다 낮다.일반적으로 순입출금량은 거래소로 입금된 코인의 양에서 출금된 양을 뺀 값으로 현물 거래소의 경우 값이 낮을수록 코인의 매도 압력이 낮아지는 것으로 선물 거래소의 경우 변동성 리스크가 감소하는 것으로 해석된다.◇ 이번 달 이더리움 대출 포지션 청산 규모, 테라 사태 발생 이후 가장 커더블록에 따르면 이번 달 이더리움(ETH) 대출 시장에서 청산된 포지션 규모가 2022년 6월 이후 가장 높은 수치를 기록한 것으로 나타났다.이와 관련해 더블록은 \"주말 간 급격한 매도세 이후 가상자산 시장 전반은 완만한 회복세를 나타내고 있지만, 4월이 절반도 채 지나지 않은 현재 테라 루나 사태가 발발한 2022년 6월(약 400억달러) 이후 가장 큰 규모의 대출 포지션이 청산된 것으로 나타났다. 특히 아베(AAVE)에서 약 8000만 달러 규모의 대출 포지션이 청산됐으며, 컴파운드(COMP)에서도 약 5000만 달러 이상이 청산됐다.한편 커브(CRV) 설립자마이클 이고로프의 대출 대출 포지션도 한때 청산 위험에 직면했던 것으로 전해졌으며, 그는 텔레그램 채널에서 대출 익스포저를 줄이겠다는 의사를 밝혔다.◇ 홍콩 가상자산 산업 협회 \"OTC 라이선스 제도에 USDT·USDC 허용 요청\"홍콩 미디어 이코노믹저널(hkej)에 따르면 최근 열린 홍콩 가상자산 장외거래(OTC) 라이선스 제도 관련 공청회에서 홍콩 가상자산 산업 협회가 해당 라이선스 제도에 테더(USDT) 및 USDC코인의 거래 허용 조항을 포함시킬 것을 요청했다.협회는 \"OTC 라이선스 제도에 비트코인, 이더리움 등 극소수의 코인만 적용되는 점이 우려된다\"며 \"거래 가능한 통화가 줄어들면 (가상자산 관련 회사들이) 다른 지역으로 사업을 이전할 가능성이 있다\"고 전했다.이외에도 이날 공청회에서는 8000홍콩달러(140만원)부터 적용되는 이체 한도 조항에 대한 우려가 제기됐다. 실무 관계자들은 해당 의견들을 검토한 뒤 가상자산 OTC 라이선스 관련 초안을 입법회에 제출할 예정이다.◇ \"전통 금융 기관, 퍼블릭 블록체인 통한 토큰화 선호 전망\"전 그레이스케일 부사장 셀리사 모린이 코인텔레그래프와의 인터뷰에서 \"전통 금융 기관들이 퍼블릭 블록체인을 통한 토큰화를 선호하고 있다\"고 밝혔다.그는 \"과거 JP모건의 블록체인 계열사 오닉스(Onyx)의 프라이빗 체인을 통한 토큰화가 주목받았다\"면서도 \"최근 블랙록이 이더리움 네트워크에서 토큰화 펀드 비들(BUIDL)을 출시하면서 추세가 바뀌었다. 블랙록의 선례에 따라 다수 전통 기관들이 토큰화에 퍼블릭 블록체인을 사용할 가능성이 높다\"고 설명했다.\n\n\n\nⓒ News1 김지현 기자"
    },
    {
        "title": "대동전자, 44억원 자사주 취득 결정에 상한가[핫종목]",
        "date": "2024.04.15. 오전 10:09",
        "content": "(대동전자 제공)(서울=뉴스1) 김정은 기자 = 대동전자가 44억 원 규모의 자사주 취득을 결정했다는 소식이 전해지면서 상한가를 기록중이다.15일 오전 9시55분 대동전자는 전 거래일 대비 2090원(29.90%) 상승한 9080원에 거래되며 상한가를 쳤다.앞서 대동전자는 지난 12일 주가 안정과 주식 가치 제고를 위해 44억 3300만 원 규모의 자사주를 취득하기로 했다고 공시했다. 보통주 65만 주 규모다.취득 방법은 유가증권 시장을 통한 장내 매수이며, 취득 예상 기간은 이날부터 오는 6월 14일까지다."
    },
    {
        "title": "달러·원 환율 1380원대도 돌파…1년5개월 만에 최고",
        "date": "2024.04.15. 오전 10:09",
        "content": "2022년 11월 1384.6원 이후 최고치\"중동 특수성에 고유가 심화도 달러 강세 간접 영향\"\n\n\n\nObjects are seen in the sky above Jerusalem after Iran launched drones and missiles towards Israel, in Jerusalem ⓒ 로이터=뉴스1 ⓒ News1 이종덕 기자(서울=뉴스1) 김정현 기자 = 이란·이스라엘 충돌로 인한 중동 지정학적 위기 고조에 달러·원 환율이 1년 5개월 만에 1380원대로 올라섰다. 15일 서울 외환시장에서 달러·원 환율은 오전 9시30분 기준 전거래일 대비 7.5원 오른 1382.9원에 거래 중이다. 이는 지난 2022년 11월 8일 1394.6원 이후 1년 5개월 만에 가장 높은 수준이다.이는 지난 주말 이란과 이스라엘의 충돌로 중동의 지정학적 위기가 고조되며 안전자산 선호 심리가 높아진 영향으로 풀이된다. 이란은 최근 이스라엘이 시리아 주재 자국 영사관을 미사일로 폭격한 보복으로 지난 13일(현지시간) 이스라엘 본토를 향해 드론과 미사일 300여발을 발사했다.김대준 한국투자증권 연구원은 \"중동 갈등이란 해묵은 리스크로 인해 달러는 다시 상방 압력에 노출될 수 있다\"며 \"중동 지역의 특수성으로 고유가 현상도 심화할 전망으로, 간접적으로 달러 강세에도 영향을 미칠 수 있어 환율 변동성을 키울 수도 있다\"고 분석했다."
    },
    {
        "title": "슈로더 “보험연계채권 운용자산 50억달러 돌파”",
        "date": "2024.04.15. 오전 10:08",
        "content": "기후변화로 재해 늘어나며캣본드 수요·발행규모 증가\n\n\n\n슈로더투자신탁운용이 사모자산 전문 브랜드 슈로더캐피탈의 위탁운용 보험연계채권(ILS) 자산 규모가 50억달러(약 6조7500억원)를 넘어섰다고 15일 밝혔다.이는 지난해 3월말 44억달러와 비교해 14% 성장한 규모다.ILS는 보험사 리스크를 자본시장으로 이전하기 위해 발행하는 대체투자자산의 일종이다. ILS 시장에서 대부분을 차지하는 건 캣본드(대재해 채권)이다.캣본드는 보험사와 재보험사가 자연재해와 관련된 상품을 판매한 뒤 해당상품에 대한 위험을 자본시장에서 투자자에 분산시키는 구조의 채권이다.기후변화에 따라 예기치 못한 재난이 늘어나며 보험사 손실 가능성이 높아지자 캣본드 금리가 높아지고 채권 발행규모도 늘어나는 추세다.대표적인 수익률 지표인 스위스리 글로벌 캣본드 성과지수는 지난해 19.7%로 최근 20년간 가장 높았다.슈로더캐피탈은 캣본드 운용사 가운데 규모가 큰 곳 중 하나다. 슈로더캐피탈 ILS팀은 전 세계 투자자를 대상으로 세계 최대 개방형 공모(UCTIS) 캣본드 펀드 중 하나인 ‘가이아(GAIA) 캣본드’ 등을 운용하고 있다.해당 상품의 운용자산(AUM)은 27억달러(약 3조6500억원)에 달한다. ILS팀에는 37명의 투자 전문가가 소속돼있다.스테판 루오프 슈로더캐피탈 ILS 부문 대표는 “인플레이션에 대한 우려를 줄이고 고금리 장기화 국면을 헤쳐 나가려면 포트폴리오 다각화가 중요하며 투자자는 ILS처럼 글로벌 경기에 영향을 덜 받는 자산을 포트폴리오에 추가하는 데 대해 긍정적”이라고 말했다.이어 “보험 리스크 이전 수요도 여전히 높아 수익률과 리스크 프리미엄 모두 매력적인 수준을 유지하고 있어 투자 매력도가 높다”고 덧붙였다.슈로더캐피탈은 ILS 상품뿐 아니라 시장·신용리스크 익스포저와 같은 다양한 자산을 운용하고 있다. 지난해 10월 글로벌 채권·대출 전문성을 바탕으로 ILS를 포함해 사모대출·신용대체자산(PDCA) 사업을 출범시켰다."
    },
    {
        "title": "한화투자證, 카카오뱅크 목표주가 ‘매도’ → ‘중립’ 상향",
        "date": "2024.04.15. 오전 10:06",
        "content": "시장 금리 높은 수준 유지예대마진 수익성 유지 전망\n\n\n\n 카카오뱅크. 사진=연합뉴스한화투자증권이 카카오뱅크의 투자의견을 높였다. 시장 금리가 높은 수준을 유지하면서 수익성에 유리할 것으로 판단됐기 때문이다.15일 한화투자증권은 보고서를 통해 카카오뱅크의 투자의견을 종전 매도에서 중립으로 상향했다. 다만 목표주가는 종전과 같은 2만3000원을 유지했다. 전일 종가 보다 약 7%가량 낮은 수치다.투자의견 상향의 배경엔 시장 금리가 좀처럼 내릴 기미가 보이지 않고 있기 때문이다. 금리가 떨어지게 되면 예대마진(예금 금리와 대출 금리 차이)이 축소된다.카카오뱅크는 금융업종에 속하지만, 성장주의 경로를 걷고 있다. 때문에 4대 금융지주처럼 밸류업에 따른 주주환원 여력 보다는 시장 상황에 따른 실적 추이가 중요하다는 분석이다.김도하 한화투자증권 연구원은 “카카오뱅크의 주택담보대출은 중도상환수수료가 없어 금리 하락기에 더 가파른 마진 하락이 나타날 것을 우려했다”며 “시장 금리가 예상 이상 수준을 유지하는 건 호재로 판단된다”고 밝혔다.카카오뱅크의 올해 1분기 순이익은 1108억원으로 전년 동기 대비 9% 증가할 것으로 추정됐다. 시장 컨센서스(추정치)에 부합하는 수치다.한편 카카오뱅크 주가는 올해 들어 약 13% 하락했다."
    },
    {
        "title": "밀리의서재 신임 수장 취임 한달 만에 2000주 자사주 매입 \"성장가능성 확신\"",
        "date": "2024.04.15. 오전 10:05",
        "content": "박현진 신임 대표 2000주 자사주 매입 나서AI서비스 본부 신설해 AI 기술 도입 적극적지니뮤직에서도 서비스 경쟁력 확보 등 돋보여\n\n\n\n/사진 제공=밀리의서재[서울경제] 독서 플랫폼 밀리의서재의 박현진 대표가 취임 한 달 만에 첫 자사주 매입에 나섰다. 2000주 규모로 이뤄진 자사주 매입은 박 대표의 밀리의서재 성장 가능성에 대한 확신과 기업 가치 제고 의지가 담겼다는 설명이다. 15일 밀리의서재는 지난 12일 박 대표가 2000주 가량의 자사주를 장내 매수했다고 공시했다. 밀리의서재 관계자는 “박 대표가 전문경영인임에도 불구하고 자사주를 매입함으로써 밀리의서재 성장성과 미래 가치에 대해 자신감을 드러냈다”며 “책임 경영 의지를 통해 주주 가치를 제고하고 회사의 신뢰도와 주가 안정화 등에 긍정적인 효과를 기대하고 있다”고 전했다. 밀리의서재는 2022년 흑자 전환한 데 이어 지난해 매출액이 전년 대비 23% 증가한 566억원, 영업이익은 같은 기간 149% 증가한 104억원 기록했다. 특히 삼성·현대·LG 등 국내 주요 대기업을 비롯해 공공기관 등 기업 고객을 200여곳 확보하면서 기업 간거래(B2B) 영역이 빠르게 성장하고 있다. 박 대표가 본격적인 경영 평가를 받는 건 올 2분기 실적 발표부터다. 그는 지난 달 밀리의서재 수장으로 취임한 후 차별화된 경쟁력 확보를 위해 다양한 서비스 개발에 집중하고 있다. 최근 인공지능(AI) 서비스본부를 새롭게 신설해 조직 개편을 진행했다. 콘텐츠 추천뿐만 아니라 생성형 AI를 활용한 독서 방식 고도화, 구독자 참여형 2차 콘텐츠 제작 등 AI 기술 도입에 대한 의지가 높다. 박 대표는 경영 전략 전문가로 KT그룹 유무선사업본부, 5G사업본부, 커스터머전략본부를 거쳐 지니뮤직 대표이사를 지냈다. 지니뮤직에서도 서비스 경쟁력 확보 및 신사업 추진 등 전략적 판단력이 돋보였다는 평가다."
    },
    {
        "title": "이란-이스라엘 사태 파장은…증권가 \"오일쇼크·확전 가능성 낮아\"",
        "date": "2024.04.15. 오전 10:03",
        "content": "유가 상승·위험회피 심리 자극 \"국내 증시도 조정은 불가피\"단기부침에도 충격 제한적 전망 우세…\"저가매수 기회\" 의견도\n\n\n\n뉴욕 증시의 트레이더[신화 연합뉴스 자료사진. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = 이란의 이스라엘 공습으로 인해 중동 지역의 긴장이 고조되고 있으나, 증권가에선 전면전으로 확전하거나 오일쇼크를 불러올 가능성은 크지 않은 것으로 전망했다.    이번 사태로 환율, 유가가 오르고 투자심리가 위축되면서 증시의 조정폭을 키울 수 있다. 하지만 충격은 단기에 그칠 가능성이 커 조정을 저가 매수의 기회로 삼아야 한다는 제언도 나온다. 오일쇼크·중동전쟁 재발? \"실현 가능성 낮아\"    강현기 DB금융투자 연구원은 15일 보고서에서 이번 사태가 일각에서 우려하는 것처럼 '3차 오일쇼크'로 이어질 가능성은 크지 않다고 짚었다.    1·2차 오일쇼크의 경우 산유국 정세 악화로 인한 유가 급등 이전에 통화 유동성 확대가 있었으나, 이번에는 그런 사전 조건이 없는 등 차이가 있다는 지적이다.    1차 오일쇼크를 앞두고는 미국이 베트남 참전을 준비하며 재정 지출을 확대했고, 2차 오일쇼크 전에는 미국이 실업 완화 대책으로 완화적 통화정책을 실시했다.    그러나 최근에는 주요국이 고금리 정책을 유지하며 유동성을 조이는 등 사전적 유동성 확대가 없는 점은 분명하다고 강 연구원은 분석했다.    이에 따라 향후 주식시장의 단기 부침 가능성이 있지만 중장기적으로는 큰 영향이 없을 것으로 전망했다.    한지영 키움증권 연구원은 '5차 중동전쟁' 발발 시나리오는 실현 가능성이 낮다고 분석했다.    김 연구원은 \"시장 참여자들은 이스라엘의 추가 공습 및 이란의 맞대응 반복, 그에 따른 미국과 사우디아라비아의 개입 강화 등과 같은 최악의 시나리오를 베이스로 상정하는 것은 지양해야 할 것\"이라며 \"대신 추가 무력 공격 없이 외교 갈등이 지속되는 시나리오를 베이스로 상정하는 것이 적절할 것\"이라고 주장했다.\n\n\n\n[그래픽] 이란, 이스라엘 본토 첫 보복공격(서울=연합뉴스) 박영석 기자 = 이란이 13일(현지시간) 밤 이스라엘을 향해 수십∼수백 대의 무장 무인기(드론)와 미사일을 쏘며 공습을 전격 감행했다.    zeroground@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1 증시 단기 조정 불가피…\"저가매수 기회\" 의견도    높아진 중동의 지정학적 긴장이 유가 상승과 위험 회피 심리를 자극해 증시의 조정은 불가피할 것이란 관측이 우세하다. 그러나 영향은 제한적이어서 저가 매수 타이밍을 잴 때라는 의견도 적지 않다.    강재현 SK증권 연구원은 \"지정학적 리스크가 커지며 유가가 상승하면 주요국 금리인하 시작 시기에도 부정적 영향을 미칠 것\"이라며 \"당장 미국 증시도 조정을 받은 만큼 국내 증시 조정도 불가피할 것\"이라고 예상했다.    그러나 그는 \"이런 리스크를 제외하면 증시의 상방도 여전히 열려 있다고 보는 것이 옳다\"며 \"이 위험이 너무 장기화해서 유가를 더 크게 올리지만 않는다면 현재의 리스크 고조로 인한 증시 조정은 매수 기회가 될 것\"이라고 밝혔다.    김영환 NH투자증권 연구원은 \"지수는 하락하겠지만 이란과 미국의 초기 행동과 올해 미국 대선을 고려하면 5차 중동전쟁으로의 확전 가능성은 낮다\"며 \"기업 이익이 증가하는 시기에 전쟁 이벤트 부각은 주식을 싸게 살 기회\"라고 말했다.    위기 시에도 코스피가 2,400선까지 하락할 가능성은 현재로서는 크지 않다면서 2,500대에서 매수 대응을 권고했다.    지정학적 리스크 부각에 따른 달러 강세, 원화 약세가 진행될 가능성이 있으나, 이 경우 실적이 양호할 것으로 예상되는 미국향 수출주가 추가적 모멘텀을 받을 것으로 예상했다. 구체적으로는 반도체와 자동차, 기계 업종의 전망을 긍정적으로 판단했다.    방위산업 관련 업종에 호재가 될 것이라는 관측도 나왔다.    나승두 SK증권 연구원은 \"당장 중동전쟁으로의 확전 대신 숨고르기 양상이 전개될 것\"이라며 \"전선이 넓어지는 미국의 선택에 따른 우리나라 방산업체의 기회가 확대될 전망\"이라고 예측했다.    josh@yna.co.kr"
    },
    {
        "title": "美 반도체 급락에 삼성전자 장초반 2% 하락…SK하이닉스도 약세[핫종목]",
        "date": "2024.04.15. 오전 10:02",
        "content": "삼성전자는 삼성월렛 출시 20일만에 기존 '삼성페이' 사용자의 70% 이상이 삼성월렛으로 앱 업데이트를 진행했다고 10일 밝혔다. 또한, '삼성월렛'에 새롭게 도입된 모바일 신분증 기능이 소비자들로부터 큰 호평을 받으며, 빠른 전환율을 이끌고 있다고 설명했다. 사진은 지난 9일 신분당선 강남역의 '삼성월렛' 디지털 옥외 광고 모습. (삼성전자 제공) 2024.4.10/뉴스1(서울=뉴스1) 김정은 기자 = 삼성전자(005930)가 장초반 약세를 나타내고 있다. 지난 주말 미 증시에서 엔비디아 등 반도체 기업들이 일제히 급락한 여파로 풀이된다.15일 오전 9시40분 삼성전자는 전 거래일 대비 1600원(1.91%) 하락한 8만2100원에 거래되고 있다. 삼성전자는 지난 12일에는 0.48% 밀렸다.같은 시간 SK하이닉스도 전 거래일 대비 1400원(0.75%) 떨어진 18만6000원에 거래중이다.지난 주말 중국이 국내 텔레콤 업체에 보안을 이유로 미국산 칩 사용을 금지했다는 소식이 전해지며 미국의 반도체주가 일제히 급락한 탓으로 보인다.이란과 이스라엘 간 지정학적 긴장감 고조 역시 투자 심리에 악영향을 미친 모습이다.12일(현지시간) 월스트리트저널(WSJ)은 소식통을 인용, 중국이 텔레콤 업체에 미국산 칩 사용 금지를 명령했다고 전했다. 이는 미국이 안보를 이유로 중국의 통신장비업체 화웨이의 제품을 금지한 것과 비슷한 맥락으로 보인다.이에 따라 뉴욕증시에서 월가의 생성형 인공지능(AI) 주도주 엔비디아가 2.68% 하락했다. 제2의 엔비디아로 불리는 AMD도 4.23% 급락했다. 마이크론테크놀로지와 인텔도 각각 3.91%, 5.16% 하락했다. 반도체 모임인 필라델피아반도체지수는 전거래일보다 3.29% 급락했다."
    },
    {
        "title": "중동 리스크에 정유주 '불기둥'…한국석유 21%↑ [특징주]",
        "date": "2024.04.15. 오전 10:01",
        "content": "이란·이스라엘 충돌 여파국제유가 급등 우려국내 석유 관련주 상승세\n\n\n\n14일(현지시간) 이란 테헤란 주재 영국 대사관 앞에 모인 이란인들이 이스라엘을 겨냥한 이란 혁명수비대의 미사일과 드론 공격 소식에 환호하고 있다. 이날 이스라엘 본토를 겨냥한 이란의 보복 공격으로 중동 지역의 긴장이 고조되고 있다. 연합뉴스[서울경제] 이란과 이스라엘의 무력 충돌로 지정학적 긴장감이 고조되며 국제유가가 급등할 것이라는 전망에 정유 관련 종목이 강세를 보이고 있다.15일 한국거래소에 따르면 오전 9시 54분 대표 정유주(株)인 GS(078930)는 전일 대비 1.14% 오른 4만 4200원에 거래되고 있다. 에쓰오일(S-Oil(010950))도 1.53% 오른 7만 9800원에 거래 중이다.이와 함께 한국석유(004090)(21.81)와 흥구석유(024060)(17.81%), 한국쉘석유(002960)(1.33%)는 급등하며 52주 신고가를 새로 썼고 중앙에너비스(000440)(8.99%), 극동유화(014530)(4.73%) 등 주요 석유 관련주도 상승하고 있다.국내 정유주가 일제히 오름세를 나타낸 것은 중동의 지정학적 긴장감이 고조되면서 국제유가가 오를 수 있다는 관측 때문으로 풀이된다. 산유국에서 원유를 사들여 국내로 들여오는 수개월 사이 유가와 제품가격이 올라 마진이 커질 수 있어서다.13일(현지 시각) 이란은 이스라엘을 겨냥해 대규모 심야 공습을 단행했다.이란이 이스라엘 본토를 공격한 것은 이번이 처음이다. 이스라엘이 보복 공격을 공언하는 등 중동의 지정학적 불안감이 커지며 국제유가도 오름세를 보이고 있다. 이란이 공격을 예고했던 12일 뉴욕상업거래소에서 5월물 서부텍사스산 원유(WTI) 가격은 전 거래일보다 0.75% 상승한 배럴당 85.66달러에 거래를 마쳤다. 국제유가가 2년여 만에 배럴당 100달러를 돌파할 수 있다는 전망이 나오고 있다."
    },
    {
        "title": "KB증권, 온라인 공모주 청약 참여 고객에 주식 쿠폰 제공",
        "date": "2024.04.15. 오전 9:54",
        "content": "▲ KB증권은 오는 30일까지 온라인으로 공모주 청약에 참여한 고객에게 주식 쿠폰을 제공하는 이벤트를 진행한다고 15일 밝혔다. 이벤트 신청 후 공모주 청약에 참여한 고객 중 10만5천600명을 추첨해 해외 주식 쿠폰 5만원(100명), 3만원(500명), 1만원(5천명), 3천원권(10만명)을 지급한다. 또한 지급 받은 해외 주식 쿠폰을 기한 내에 이용한 고객 중 5천600명을 한 번 더 추첨해 국내주식 쿠폰 5만원(100명), 3만원(500명), 2만원(5천명)권을 추가로 지급한다. (서울=연합뉴스)\n\n\n\n[KB증권 제공. 재판매 및 DB 금지]"
    },
    {
        "title": "[특징주] 호르무즈 해협 봉쇄 위기에 해운주 강세",
        "date": "2024.04.15. 오전 9:54",
        "content": "부산항에 입항하는 컨테이너선[연합뉴스 자료사진]    (서울=연합뉴스) 조성흠 기자 = 이란의 이스라엘에 대한 공습을 계기로 중동 위기가 고조되면서 15일 장 초반 해운주가 강세를 보이고 있다.    이날 오전 9시 45분 현재 흥아해운은 전날보다 95원(3.04%) 오른 3,225원에 거래되고 있다.    대한해운은 38원(2.02%) 오른 1,919원, 팬오션은 20원(0.49%) 오른 4천70원을 기록 중이다.    지난 13일 이란이 시리아 내 자국 영사관이 공격당한 데 대한 보복으로 이스라엘에 드론과 미사일 수백 기를 동원한 대규모 공습에 나서면서 5차 중동전쟁 확산 우려가 커지고 있다.    이스라엘이 이르면 15일(현지시간) 맞보복에 나설 것으로 알려진 가운데 이란에 의한 호르무즈 해협 봉쇄 가능성도 점쳐지고 있다. 호르무즈 해협은 주요 산유국의 석유 수출로로 전 세계 석유의 약 20%가 이곳을 지난다.    josh@yna.co.kr"
    },
    {
        "title": "[포토] 중동 정세 불안 영향 받는 주가와 환율",
        "date": "2024.04.15. 오전 9:37",
        "content": "중동 정세 불안으로 인한 유가 상승 우려 등으로 15일 코스피는 개장 초 30포인트 이상 하락했고 원 달러 환율은 상승 출발했다.  서울 을지로 하나은행 본점 딜링 룸 전광판에 주가와 환율 등 지수가 표시되고 있다."
    },
    {
        "title": "[특징주] 중동 긴장 고조로 정유주 급등…항공주 약세",
        "date": "2024.04.15. 오전 9:37",
        "content": "국제유가 상승 (PG)[제작 조혜인] 일러스트(서울=연합뉴스) 이민영 기자 = 이란과 이스라엘 간 충돌로 유가 상승 우려가 커지는 가운데 15일 수혜가 기대되는 정유주가 일제히 오르고 있다. 반면 항공주는 줄줄이 내림세다.    이날 오전 9시 20분 기준 한국석유와 흥구석유는 전장 대비 각각 24.15%, 20.90% 급등하고 있다.    이들 종목은 장중 52주 신고가를 기록했다.    S-Oil(3.69%), GS(3.20%), 극동유화(9.09%) 등도 일제히 오름세다.     반면 항공주는 일제히 하락 중이다.    대한항공과 아시아나항공이 각각 1.46%, 2.31% 하락하고 있으며, 티웨이항공(-3.41%), 진에어(-3.12%) , 제주항공(-3.16%) 등도 내리고 있다.    이진명 신한투자증권 연구원은 \"이란과 이스라엘 간 확전을 가정할 때 실제 공급 차질 영향은 제한적이나, 이란이 산유국들의 핵심 해상 수송로인 호르무즈 해협을 봉쇄할 경우 심각한 공급 차질과 유가 급등이 나타날 수 있다\"며 \"중동발 지정학적 리스크로 국제 유가의 상방 압력이 지속될 전망이며, 정유 업종에 대한 비중확대 의견을 유지한다\"고 밝혔다.    mylux@yna.co.kr"
    },
    {
        "title": "[특징주]신한제12호스팩, 상장 첫날 150%대 상승",
        "date": "2024.04.15. 오전 9:35",
        "content": "[이데일리 박순엽 기자] 신한제12호스팩이 상장 첫날 강세다. \n\n\n\n15일 마켓포인트에 따르면 신한제12호스팩(474660)은 이날 오전 9시 31분 현재 공모가(2000원) 대비 3010원(150.50%) 오른 5010원에 거래되고 있다. 스팩은 비상장기업의 상장을 목적으로 설정된 서류상 회사로 비상장기업들이 합병을 통해 주식시장에 쉽게 들어올 수 있게 하고자 설립된다. 신한제12호스팩은 전자·통신, 소프트웨어·서비스, 바이오제약·의료기기, 2차전지, 게임·엔터테인먼트 산업, 모바일산업, 신재생에너지, 자동차 부품, 신소재·나노융합 등에 속하는 사업을 영위하거나 해당 산업에 부품·장비를 제조·판매하는 기업을 중점으로 합병을 추진한다."
    },
    {
        "title": "1분기 주식관련사채 권리행사금액 전분기 대비 36.9% 감소",
        "date": "2024.04.15. 오전 9:34",
        "content": "한국예탁결제원[연합뉴스TV 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 1분기 주식관련사채 권리 행사 건수는 전 분기 대비 늘었지만 금액은 감소한 것으로 나타났다.    한국예탁결제원은 1분기 주식관련사채 권리행사 금액이 9천514억으로 작년 4분기 대비 36.9% 감소했다고 15일 밝혔다.    종류별 행사 금액은 전환사채(CB)가 4천949억원, 신주인수권부사채(BW)는 1천188억원으로 전 분기 대비 각각 35.0%, 83.0% 감소했다. 교환사채(EB)는 3천377억원으로 629.4% 증가했다.    주식관련사채 권리행사 건수는 1천301건으로 전 분기보다 52.2% 증가했다.    종류별로는 CB가 536건으로 31.1%, EB가 106건으로 68.3% 증가했다. BW는 659건으로 72.1% 늘었다.    norae@yna.co.kr"
    },
    {
        "title": "코스피, 중동 긴장에 1%대 급락 2,640대…코스닥 2%↓(종합)",
        "date": "2024.04.15. 오전 9:33",
        "content": "시총 상위 종목들 대부분 내려…전기가스 업종만 상승\"여러 악재로 매물 출회 불가피…변동성 확대 대비해야\"\n\n\n\n국내 주식 시장 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 코스피가 15일 중동 긴장감 고조와 그에 따른 달러 강세의 영향으로 하락 출발해 2,640대까지 내려왔다.    코스피는 2,650선을 내준 것은 지난달 19일 이후 처음이다.    이날 오전 9시 20분 현재 코스피는 전 거래일보다 37.82포인트(1.41%) 내린 2,644.00을 나타냈다.    지수는 전장보다 20.46포인트(0.76%) 내린 2,661.36로 출발한 뒤 2,660선과 2,650선을 차례로 내줬다.    유가증권시장에서 외국인은 358억원, 기관은 245억원의 매도 우위다. 개인은 661억원을 순매수하고 있다. 외국인은 코스피200 선물에서도 6천억원 넘게 순매도 중이다.    지난 12일(현지시간) 뉴욕 증시에서도 중동 지역의 긴장감 고조에 따라 위험회피 심리가 커진 영향으로 3대 주가지수는 모두 하락하고 미국 국채와 달러는 강세를 보였다.    다우존스30 산업평균지수(-1.24%), 스탠더드앤드푸어스(S&P) 500 지수(-1.46%), 나스닥지수는(-1.62%)가 일제히 1% 넘게 내렸다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일보다 6.6원 오른 1,382.0원으로 거래를 시작했다. 강달러에 환율 1,400원대까지 치솟을 수 있다는 전망이 나온다.    김지원 KB증권 연구원은 \"이란의 이스라엘 보복, 중국의 미국산 중앙처리장치(CPU) 사용 중단 지시 등 주말 사이 여러 악재가 나와 매물 출회가 불가피한 것으로 보인다\"며 \"유가상승 가능성, 달러 강세 등 부담스러운 환경 속에 변동성 확대에 대비할 필요가 있다\"고 말했다.    시가 총액 상위 종목 가운데 삼성전자(-1.43%), SK하이닉스(-0.85%)를 비롯한 시가총액 상위 20개 종목이 모두 내림세다.    하나금융지주(-3.27%), KB금융(-3.02%), 신한지주(-2.51%), 포스코인터내셔널(-2.26%), 포스코퓨처엠(-2.05%) 등의 낙폭이 크다.    업종별로는 증권(-1.33%), 의약품(-1.18%), 종이목재(-1.08%), 운수장비(-0.94%), 보험(-1.10%), 전기전자(-0.70%), 섬유의복(-0.67%), 운수창고(-0.52%) 등이 약세다. 전기가스업(1.21%)만 유일하게 오름세다.    같은 시각 코스닥지수는 전장보다 17.05포인트(-1.98%) 내린 843.42를 나타냈다.    지수는 10.26포인트(1.19%) 내린 850.21로 시작해 낙폭을 키우고 있다.    코스닥시장에서 외국인은 290억원을 순매도 중이다. 개인과 기관은 각각 293억원 30억원을 순매수하고 있다.    시총 상위 종목 중 엔켐(-6.22%), 레인보우로보텍스(-3.72%), 이오테크닉스(-3.85%), 삼천당(-2.27%), 셀트리온제약(-1.97%), 에코프로비엠(-1.53%) 등의 크게 내리고 있다.     chomj@yna.co.kr"
    },
    {
        "title": "[특징주]삼전·하이닉스, 美 반도체 줄줄이 급락에 약세",
        "date": "2024.04.15. 오전 9:32",
        "content": "[이데일리 이용성 기자] 삼성전자(005930)와 SK하이닉스(000660)가 장 초반 약세를 보이고 있다. 지난 주말 중동지역 리스크로 위험선호심리가 약화하면서 미국 인공지능(AI) 반도체 기업들이 급락했기 때문인 것으로 풀이 된다. 15일 마켓포인트에 따르면 오전 9시 26분 현재 삼성전자는 전 거래일 대비 1.31% 내린 8만2600원에 거래되고 있다. SK하이닉스는 0.37% 약세다. 국내 대형 반도체 주들이 약세를 보인 배경에는 미국에서 반도체 기업들의 주가가 급락했기 때문인 것으로 풀이된다. 이란과 이스라엘 전쟁 양상이 불거지면서 수급은 안전자산으로 몰렸다. 지난 12일(현지시간) 기준 엔비디아는 2.68% 떨어진 881.86 달러에 장을 마감했다. AMD는 4.23% 떨어지고, 마이크론테크놀로지와 인텔은 각각 3.91%, 5.16% 하락했다. 이에 따라 미국 필라델피아 반도체지수는 3.29% 하락한 4745.05으로 집계됐다."
    },
    {
        "title": "코스피·코스닥 낙폭 확대…외인·기관 '팔자'로 돌아서",
        "date": "2024.04.15. 오전 9:29",
        "content": "코스피 시총 10개 종목 모두 내림세선물시장에서도 외인 '팔자'환율은 6.6원 오른 1382.0원 출발\n\n\n\n이란의 이스라엘 공습으로 인한 중동 정세 불안으로 인한 유가 상승우려 등의 영향으로 15일 코스피와 코스닥 지수는 하락 출발했고 원달러 환율은 상승했다.  사진=허영한 기자 younghan@15일 한국 증시는 하락 출발한 뒤 낙폭을 확대하는 모습이다. 외국인과 기관이 개장 초 '사자'에서 '팔자'로 돌아서며 지수를 끌어내리고 있다. 환율은 전장보다 6.6원 오른 1382.0원에 출발했다.오전 9시 12분 현재 코스피는 전 거래일 대비 0.89%(23.84포인트) 내린 2657.98에 거래 중이다. 이날 코스피는 전장 보다 0.76%(20.46포인트) 하락한 2661.36에 출발했다. 외국인과 기관이 각각 143억원, 7억원을 순매도하며 지수를 잡아내리고 있다. 개인만 213억원을 순매수하고 있다. 선물시장에서는 외국인 홀로 4588억원을 팔아치우고 있다. 개인과 기관은 각각 3241억원, 1314억원을 사들이고 있다. 시가총액 상위 10개 종목은 모두 내림세다. POSCO홀딩스 -2.15%, 셀트리온 -1.59%, NAVER -1.40%, LG화학 -1.27% 등의 하락세가 두드러졌다. 오전 9시 18분 현재 코스닥은 전 거래일 대비 1.82%(15.67포인트) 떨어진 844.80을 가리키고 있다. 이날 코스닥은 전장 보다 1.19%(10.26포인트) 내린 850.21에 출발했다. 외국인 홀로 276억원을 순매도 중이다. 개인과 기관은 각각 282억원, 27억원을 순매수 중이다. 시가총액 상위 10개 종목을 보면 HPSP(+0.81%)만 오름세다. 엔켐 -6.64%, 이오테크닉스 -3.85%, 레인보우로보틱스 -3.22%, 리노공업 -2.91% 등의 낙폭이 눈에 띈다. 서울 외환시장에서 원·달러 환율은 전 거래일(1375.4원)보다 6.6원 오른 1382.0원에 출발했다."
    },
    {
        "title": "[특징주]대동전자, 44억원 규모 자사주 취득 결정에 상한가",
        "date": "2024.04.15. 오전 9:27",
        "content": "[이데일리 박순엽 기자] 대동전자가 44억원 규모의 자사주 취득을 결정했다는 소식에 장 초반 강세다.\n\n\n\n15일 마켓포인트에 따르면 대동전자(008110)는 이날 오전 9시 25분 현재 전 거래일 대비 2090원(29.90%) 오른 9080원에 거래되고 있다. 이는 대동전자가 44억원 규모의 자사주 취득을 결정한 데 따른 영향으로 풀이된다.앞서 대동전자는 지난 12일 주가 안정과 주식 가치 제고를 위해 44억3300만원 규모의 자사주를 취득하기로 했다고 공시했다. 보통주 65만주 규모다. 취득 방법은 유가증권 시장을 통한 장내 매수이며, 취득 예상 기간은 이날부터 오는 6월 14일까지다."
    },
    {
        "title": "코스피 장초반 1% 하락…달러·원 환율 1년5개월만에 1380원 돌파[개장시황]",
        "date": "2024.04.15. 오전 9:26",
        "content": "14일 (현지시간) 이스라엘 아슈켈론에서 방공망 아이언돔이 이란의 드론과 미사일을 향해 발사되는 모습이 보인다. 2024. 4. 15 ⓒ 로이터=뉴스1 ⓒ News1 우동명 기자(서울=뉴스1) 김정은 기자 = 이란과 이스라엘 간 지정학적 긴장감이 고조되면서 달러·원 환율이 1년5개월여 만에 최고점을 경신, 국내 증시도 동반 약세를 나타내고 있다. 달러·원 환율이 치솟으면서 외국인 수급에 불안 요인이 되고 있다. 지난 주말 미 증시 역시 중동 리스크로 인해 일제히 급락 마감했다.15일 오전 9시 15분 코스피는 전날 대비 28.4p(1.06%) 하락한 2653.42를 가리키고 있다. 지난 12일 코스피는 0.93% 하락 마감한 바 있다. 같은 날 코스피는 오전 한때 2712선까지 상승했으나, 오후 들어 달러·원 환율이 1370원을 넘자 하락 전환했다.외국인과 기관이 쌍끌이 매도에 나섰다. 외국인과 기관은 각각 143억 원, 6억 원 순매도하고 있다. 반면 개인은 홀로 213억 원 순매수중이다.이날은 장초반 달러·원 환율이 1380선을 넘어서면서 1400선에 바짝 다가섰다. 이는 장중 고가 기준으로 2022년 11월 8일(1394.6원) 이후 1년 5개월여 만에 최고치다.지난 주말 미 증시는 중동의 지정학적 위기 고조와 인플레이션 우려로 일제히 급락했다. 12일(현지시간) 뉴욕증시에서 다우는 1.24%, S&P500은 1.46%, 나스닥은 1.62% 각각 하락했다. 특히 S&P500은 올 들어 최대 낙폭을 기록했다.이로써 주간 기준으로도 3대지수는 모두 하락했다. S&P500은 1.6%, 다우는 2.7% 나스닥은 0.5% 각각 하락했다. 이란의 이스라엘에 대한 공격 임박 소식이 전해지면서 중동발 지정학적 긴장이 높아진 탓이다. 또 인플레이션이 계속되면서 연준의 금리인하가 지연될 것이란 우려가 커졌다. JP모건체이스 등 월가의 대형 은행의 실적이 고금리 장기화로 시장의 예상에 못 미치자 은행주가 일제히 하락한 것도 미증시 하락에 한몫했다.한지영 키움증권 연구원은 \"이번주 증시는 이스라엘-이란 전쟁 뉴스 플로우가 시장의 중심에 있을 전망\"이라며 \"그렇지만 주요국들이 본격적인 실적시즌에 진입할 예정이며, 전세계 대장주들인 미국 M7 중 테슬라의 실적 발표에도 주목할 필요가 있다\"고 말했다.코스피 시가총액 상위 10개 종목 중 POSCO홀딩스(005490) -2.03%, 삼성전자우(005935) -1.88%, 기아(000270) -1.73%, 삼성전자(005930) -1.43%, 삼성바이오로직스(207940) -1.27%, 셀트리온(068270) -1.26%, NAVER(035420) -1.24%, 현대차(005380) -1.05%, SK하이닉스(000660) -0.91%, LG에너지솔루션(373220) -0.81% 등은 하락했다.같은 시간 코스닥은 전날 대비 13.21p(1.54%) 하락한 847.26를 가리키고 있다.코스닥 시장에서는 외국인이 홀로 순매도중이다. 외국인은 64억 원 팔고 있다. 반면 기관은 19억원, 개인은 80억원 각각 순매수하고 있다.코스닥 시가총액 상위 10개 종목 중 HPSP(403870) 1.05% 은 상승했다. 엔켐(348370) -5.39%, 이오테크닉스(039030) -3.66%, 리노공업(058470) -2.19%, 셀트리온제약(068760) -1.87%, 레인보우로보틱스(277810) -1.78%, HLB(028300) -1.61%, 삼천당제약(000250) -1.32%, 알테오젠(96170) -1.12%, 에코프로비엠(247540) -0.66% 등은 하락했다.서울외환시장에서 달러·원 환율은 전날보다 6.6원 오른 1382.0원에 출발했다."
    },
    {
        "title": "코스피, 중동 위기 속 하락 출발…코스닥 2% 급락",
        "date": "2024.04.15. 오전 9:26",
        "content": "코스닥 2% 밀려 840선 후퇴\n\n\n\n직전 거래일인 12일 오후 서울 중구 하나은행 본점 딜링룸 현황판. 사진=연합뉴스미국 증시가 지난 주말 중동의 위기 속에서 하락한 가운데, 국내 증시 투자심리도 급속히 얼어붙은 모양새다. 코스피지수는 15일 외국인과 기관의 '팔자' 속에서 하락 출발했다.이날 한국거래소에 따르면 이날 오전 9시18분 현재 코스피지수는 33.72포인트(1.26%) 내린 2648.1에 거래 중이다. 지수는 전장보다 0.76% 내린 2661.36에 개장한 뒤 낙폭을 키워가고 있다.투자주체별 수급을 보면 개인 홀로 623억원어치 사들이고 있는 가운데 외국인과 기관이 각각 367억원, 203억원어치 팔아치우고 있다.증권가는 중동 위기발 증시 부담이 이어지겠지만, 지정학적 리스크가 극단적인 상황으로 치닫지는 않을 것이라고 내다봤다.IBK투자증권 리서치센터는 \"미국 증시는 중동 확전 우려에 하락했다. 이스라엘-이란의 군사적 긴장감 고조되며 안전자산 선호심리가 부각되는 상황\"이라며 \"미 중앙은행(Fed) 인사들이 금리 인하에 대해 신중한 기조를 유지한 가운데, 인플레 우려 짙어지며 미시간대 소비자심리지수는 예상치를 밑돌았고, 주요 은행주가 실적 발표 후 하락한 점도 부담으로 작용했다\"고 짚었다.김석환 미래에셋증권 연구원은 \"이란이 이스라엘의 추가적인 공격이 없다는 지난번 이란 영사관 폭격에 대해서 '종료됐다'고 언급해, 시장이 우려하고 있는 호르무즈 해협 봉쇄 같은 극단적인 상황으로 전개될 가능성이 크지 않다는 점에 주목해야 한다\"고 밝혔다. 이어 \"현재 시장은 달러 약세, 엔화 약세, 미 시간외 선물 상승, 국제유가 하락 등이 진행돼 중동 리스크가 극단적인 상황으로의 전개되지 않을 것으로 기대하고 있다\"고 전했다.유가증권시장 시가총액 상위 종목들을 보면 내림세를 보이고 있다. LG화학만이 강보합을 보이는 가운데 삼성전자와 SK하이닉스는 1.43%, 0.91% 내리고 있다. LG에너지솔루션(-1.35%)과 삼성바이오로직스(-1.27%), 현대차(-0.84%), 기아(-1.37%), 셀트리온(-1.7%), POSCO홀딩스(-2.03%) 등도 밀리는 중이다.코스닥지수는 전 거래일 대비 17.26포인트(2.01%) 밀린 843.21를 기록 중이다. 개인과 기관이 160억원, 22억원어치 사들이고 있는 가운데 외국인 홀로 145억원어치 순매도 중이다.시총 상위 10종목들을 보면 대장주인 에코프로비엠은 1% 넘게 하락 중이다. 엔켐은 5% 가까이 밀리고 있으며 리노공업과 셀트리온제약, 레인보우로보틱스도 2% 안팎으로 밀리는 중이다. HPSP만이 1% 넘게 상승 중이다.이날 서울 외환시장에서 원·달러 환율은 6.6원 오른 1382원에 개장했다.한편 중동의 위기가 한껏 높아진 가운데 뉴욕증시 등 금융시장 전반에는 위험 회피 심리가 짙게 깔린 모습이다. 지난주 미국 월스트리트저널(WSJ) 등 외신이 이란의 이스라엘 보복 공격이 임박했다는 보도를 하자 뉴욕증시 투자심리는 급속히 얼어붙었다.지난 한 주 동안 뉴욕증시 3대 지수는 급락했다. 다우존스30산업평균지수는 한 주간 900포인트 이상 급락하면서 전주 대비 2.3% 내렸다. 지난 한 주 간 스탠더드앤드푸어스(S&P)500지수는 1.56%, 나스닥지수는 0.45% 하락했다."
    },
    {
        "title": "[특징주]해운주, 호르무즈 봉쇄 가능성에 '해상운임' 오를까…강세",
        "date": "2024.04.15. 오전 9:23",
        "content": "[이데일리 이용성 기자] 이란과 이스라엘 간 보복 공습이 이어져 긴장감이 고조되면서 호르무즈 해협 리스크가 부각되며 해운주들이 장 초반 일제히 강세를 보이고 있다. 15일 마켓포인트에 따르면 오전 9시16분 현재 흥아해운(003280)은 전 거래일 대비 4.47% 오른 3270원에 거래되고 있다. 대한해운(005880)은 2.60% 오름세를 나타내고 있고, STX그린로지스(465770)는 0.40% 상승 중이다. 해운주가 일제히 강세를 보인 이유는 호르무즈 해협을 둘러싸고 긴장감이 고조되면서 해상운임이 증가할 수도 있다는 전망 때문이다. 이란은 지난 14일 새벽 이스라엘에 약 300기의 자폭 드론과 탄도·순항 미사일을 발사했다. 외신 등에 따르면 미국과 서방 당국자들은 이스라엘이 이르면 15일 이란의 공격에 신속히 대응할 것으로 예상하고 있다. 호르무즈 해협은 이란과 오만 사이에 있으며 사우디아라비아, 쿠웨이트, 아랍에미리트(UAE), 이라크 등 중동 주요 산유국이 원유를 수출하는 해상 무역로다. 걸프 해역의 입구로 전 세계 원유의 해상 수송량의 20%가 이 해협을 지난다.이진명 신한투자증권 수석연구원은 “이란은 이번에도 호르무즈 봉쇄 위협을 가할 가능성이 있으며 만약 봉쇄가 발생하면 심각한 공급 차질과 유가 급등이 나타날 전망”이라고 전했다."
    },
    {
        "title": "코스닥, 외국인 매도세에 하락 출발…850선 깨져",
        "date": "2024.04.15. 오전 9:18",
        "content": "외국인 홀로 ‘순매도’…개인·기관 매수세모든 업종 약세…화학·인터넷, 큰 하락 폭시총 상위종목도 내림세…엔켐 5% 급락‘상장 첫날’ 신한제12호스팩은 140%대↑[이데일리 박순엽 기자] 코스닥 지수가 개인의 매도세에 하락 출발해 850선 아래에 머물고 있다. 15일 마켓포인트에 따르면 이날 오전 9시 14분 현재 코스닥 지수는 전 거래일 대비 12.82포인트(1.49%) 내린 847.65에 거래되고 있다. \n\n\n\n코스닥시장에선 장 초반 외국인 투자자가 64억원 규모를 순매도하고 있으며, 개인과 기관 투자자가 각각 80억원, 19억원치를 순매수하고 있다. 증권가에선 미국 3월 소비자물가지수(CPI)가 시장 예상치를 크게 웃돌면서 금리 불확실성이 고조된 상황에 이란과 이스라엘의 충돌로 환율과 유가가 더욱 뛰며 국내 증시가 큰 하방 압력을 받을 것으로 내다보고 있다. 한지영 키움증권 연구원은 이번 주 국내 증시가 △이스라엘-이란 지정학적 긴장 격화 여부 △미국·중국의 소매판매·산업생산 등 실물 경제지표 △골드만삭스·테슬라·넷플릭스 등 미국 주요 기업들의 실적 △원·달러 환율 급등에 따른 외국인 순매수 변화 가능성 등에 영향을 받으면서 주중 변동성 장세를 연출하리라고 내다봤다. 한 연구원은 “이번 주는 전쟁 뉴스 플로우, 원·달러 환율 변화, 테슬라 실적 등 국내외 주요 이벤트들로 변동성 장세를 예상한다”며 “이날 장 개시 직후 중동 위기 이외에도 미국 증시 급락 충격 등이 중첩되면서 코스피, WTI 유가, 원·달러 환율 등 주요 자산 가격들은 일시적인 출렁거림이 발생할 전망”이라고 말했다. 코스닥 시장에선 업종별로 모두 약세를 나타내고 있다. 그중 화학(-2.37%), 인터넷(-1.98%), 소프트웨어(-1.91%), 기계·장비(-1.72%) 등의 하락 폭이 크게 나타났다. 반면 강세를 나타내는 업종은 없었다. 시가총액 상위 종목들도 대부분 내림세다. 에코프로비엠(247540)과 HLB(028300)는 각각 0.66%, 1,61% 약세를 나타내고 있고, 엔켐(348370)과 리노공업(058470)도 각각 5.67%, 1.82% 내림세다. 반면, 알테오젠(196170)과 삼천당제약(000250)은 0.28%, 0.66% 강세다. 한편, 이날 코스닥 시장에 상장한 신한제12호스팩(474660)은 공모가(2000원) 대비 2850원(142.50%) 오른 4850원에 거래되고 있다. ‘따따블’(공모가 대비 300% 상승)엔 미치지 못하는 모습이다."
    },
    {
        "title": "[특징주]중동 반사이익 기대…방산주 강세 출발",
        "date": "2024.04.15. 오전 9:14",
        "content": "[이데일리 이정현 기자] 이란과 이스라엘의 분쟁이 격화된 가운데 주요 방산주가 강세 출발했다. \n\n\n\n15일 마켓포인트에 따르면 오전 9시10분 현재 코츠테크놀로지(448710)는 전거래일 대비 2.42%(650원) 오른 2만7500원에 거래중이다. 이밖에 대형 방산주인 LIG넥스원(079550)과 한화에어로스페이스(012450), 한화시스템(272210) 등도 강세 흐름을 이어가는 분위기다. 방산주의 강세는 중동의 지정학적 위기감이 고조되면서다. 이란은 지난 13일(현지시간) 시리아 내 자국 영사관 공격에 대한 보복으로 이스라엘에 대규모 심야 공습을 단행했다. 이란의 이스라엘 본토 공격은 1948년 이스라엘 건국 이래 사실상 처음이다.나승두 SK증권 연구원은 “대립과 갈등 지속되는 가운데 국방예산 증액 추이가 지속되며 우리나라 방산기업의 추가 수출이 가능할 수 있다”고 내다봤다."
    },
    {
        "title": "금리 불확실성에 파킹형 관심…KB자산운용 “단기자금도 수익률 비교해야”",
        "date": "2024.04.15. 오전 9:13",
        "content": "초단기채 상품 ‘KB 머니마켓 펀드·ETF’ 수익률 우수\n\n\n\n[서울경제] KB자산운용은 초단기채 상품인 ‘KBSTAR 머니마켓액티브 상장지수펀드(ETF)’와 ‘KB 머니마켓액티브 펀드’가 주목받고 있다고 15일 밝혔다. 먼저 ‘KBSTAR 머니마켓액티브 ETF’의 1개월, 3개월, 6개월 수익률은 각각 0.38%, 1.10%, 2.28% 등을 국내 증시에 상장된 파킹형 ETF 12개 가운데 1위를 차지하고 있다. 해당 ETF는 3개월 이내 초단기 채권에 투자하면서 적극적인 초과수익 추구 전략으로 상대적으로 성과를 낼 수 있다. 기초지수는 ‘KIS 시가평가 MMF 지수’다. 주로 3개월 이내 단기채권 및 기업어음(CP)에 70~80% 수준, 가격 변동성이 낮은 정기예금 등 현금성 자산에 20~30%를 투자한다. ETF보다 펀드를 선호할 경우 ‘KBSTAR 머니마켓액티브 ETF’의 펀드 버전인 ‘KB 머니마켓 액티브 펀드’에 투자할 수 있다. 해당 펀드의 수익률은 1개월, 3개월, 6개월이 각각 0.37%, 1.09%, 2.31%다. 최근 금리 인하 관련 불확실성이 커지면서 상대적으로 안정적인 수익을 확보할 수 있는 단기채와 파킹형 상품에 투자자 관심이 쏠린다. 의도치 않게 상품에 투자하는 기간이 길어질 수 있는 만큼 단기채와 파킹형 상품도 수익률을 비교할 필요가 있다는 분석이다. 이석희 KB자산운용 연금WM본부장은 “단기 자금이라도 꼼꼼히 수익률을 비교하고 매매하는 투자자들이 늘어나는 추세”라며 “은행 정기예금은 약정된 기간을 채워야 이자를 모두 받을 수 있는 반면 KB자산운용의 파킹형 상품을 활용한다면 하루만 투자해도 MMF보다 높은 수익을 기대할 수 있다”고 말했다."
    },
    {
        "title": "[특징주]정유株, 중동지역 긴장감 고조…유가 급등 전망에 강세",
        "date": "2024.04.15. 오전 9:13",
        "content": "[이데일리 이용성 기자] 이란과 이스라엘 간 갈등이 고조되면서 유가가 급등할 것이라는 전망에 관련주가 강세를 보이고 있다. 15일 마켓포인트에 따르면 오전 9시5분 현재 S-Oil(010950)(에쓰오일)은 전 거래일보다 4.20% 오른 8만1900원에 거래 중이다. GS칼텍스의 모기업인 GS(078930)는 전 거래일 대비 3.43% 오름세를 나타내고 있다. 이밖에 석유주인 한국석유(004090)는 16.45% 오르고 있고, 흥구석유(024060)와 금호석유(011780)도 각각 16.91%, 5.92% 강세다.이는 중동 지역에서의 지정학적 리스크가 부각됐기 때문인 것으로 풀이된다. 이란은 지난 14일 새벽 이스라엘에 약 300기의 자폭 드론과 탄도·순항 미사일을 발사했다. 외신 등에 따르면 미국과 서방 당국자들은 이스라엘이 이르면 15일 이란의 공격에 신속히 대응할 것으로 예상하고 있다. 이에 따라 국제 유가는 오름세를 보이고 있다. 지난 12일 뉴욕상업거래소에서 5월물 서부텍사스산 원유(WTI) 가격은 전 거래일보다 0.75% 상승한 배럴당 85.66달러에 거래를 마쳤다. 같은 날 런던 ICE 선물거래소에서 6월물 브렌트유 가격은 0.8% 오른 90.45달러로 마감했다."
    },
    {
        "title": "코스피, 개인 ‘팔자’에 하락 출발…중동 긴장에 위험회피↑",
        "date": "2024.04.15. 오전 9:08",
        "content": "개인 매도, 외국인·기관 매수 우위“이란-이스라엘 전쟁 뉴스 플로우 변수”[이데일리 원다연 기자] 코스피 지수가 15일 개인 매도 속에 하락 출발했다.  마켓포인트에 따르면 이날 오전 9시 4분 현재 코스피 지수는 전 거래일 대비 0.91% 내린 2657.40에 거래되고 있다. 코스피 시장에서는 장 초반 개인이 114억원 규모를 순매도하고, 외국인과 개인이 각각 52억원, 134억원 규모를 순매수하고 있다. 지난주 뉴욕증시 3대 주요지수는 중동의 지정학적 위기가 고조되고 인플레이션 우려가 커지면서 1% 안팎 하락 마감했다. 뉴욕증시에서 다우존스30 산업평균지수는 전장보다 475.84포인트(-1.24%) 내린 3만7983.24에 마감했다. 스탠더드앤드푸어스(S&P) 500 지수는 전장보다 75.65포인트(-1.46%) 내린 5,123.41에, 기술주 중심의 나스닥지수는 전장보다 267.10포인트(-1.62%) 내린 1만6175.09에 각각 거래를 마쳤다. 지수 하락은 중동 지역의 긴장이 다시 고조된 영향을 받았다. 중동발 우려는 위험회피 심리를 키운 것과 동시에 유가 상승에 따른 인플레이션 재개 우려에 불을 붙였다.  이란의 보복 공습에 따른 중동 긴장이 고조되고 있는 가운데 확전 여부의 열쇠를 쥔 이스라엘이 이르면 15일(현지시간) 이란에 대한 대응에 나설 것으로 미국과 서방 당국자들이 예상하고 있다는 외신 보도가 나왔다. 미국 일간 월스트리트저널(WSJ)은 14일 “미국과 서방 당국자들은 이스라엘이 이르면 월요일 이란의 공격에 신속히 대응할 것으로 예상하고 있다”고 전했다.한지영 키움증권 연구원은 “이번주 중에는 이스라엘-이란 전쟁 뉴스 플로우가 시장의 중심에 있을 전망”이라며 “또 지난 금요일 금융통화위원회 결과 및 글로벌 강달러 여파로 1400원대 진입을 목전에 둔 원·달러 환율이 주중 국내 외국인 순매수 기조에 반전을 줄지에도 시장의 관심이 모아질 것”이라고 밝혔다. 업종별로 보면 서비스업(-1.56%), 철강및금속(-1.19%), 의약품(-1.18%), 건설(-1.34%) 등이 1%대 하락하고 있다. 시가총액 상위 종목들에도 대부분 파란불이 들어왔다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 1% 안팎 하락하고 있다. 현대차(005380)는 1.05% 내리고, 기아(000270)는 0.27% 하락하고 있다. LG에너지솔루션(373220)과 POSCO홀딩스(005490)는 각각 0.81%, 2.03% 내리고 있다."
    },
    {
        "title": "코스피, 장초반 0.98% 하락 2655.66선…코스닥 1.66%↓(2보)",
        "date": "2024.04.15. 오전 9:07",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 15일 오전 9시5분 기준 코스피는 전날 종가와 비교해 26.16포인트(p)(0.98%) 하락한 2655.66를 기록 하고 있다. 코스닥은 전날 대비 14.29p(1.66%) 하락한 846.18를 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날보다 6.6원 오른 1382.0원에 출발했다."
    },
    {
        "title": "[속보] 코스피 2661.36(▼20.46p, 0.76%), 원·달러 환율 1382.0(▲6.6원) 개장",
        "date": "2024.04.15. 오전 9:07",
        "content": "코스피 2661.36(▼20.46p, 0.76%), 원·달러 환율 1382.0(▲6.6원) 개장"
    },
    {
        "title": "[코스닥] 10.26포인트(1.19%) 내린 850.21 출발",
        "date": "2024.04.15. 오전 9:06",
        "content": "12일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 연합뉴스[서울경제] 개인 -68억 원, 외국인 111억 원, 기관 -20억 원."
    },
    {
        "title": "코스피, 중동 긴장에 장초반 2,650대로 밀려…코스닥 1.6% 하락",
        "date": "2024.04.15. 오전 9:05",
        "content": "국내 주식 시장 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 코스피가 15일 중동지역 긴장 고조 여파로 장 시작 직후 2,650대로 밀려났다.    이날 오전 9시 3분 현재 코스피는 전 거래일보다 23.82포인트(0.89%) 내린 2,658.00을 나타냈다.    지수는 전장보다 20.46포인트(0.76%) 내린 2,661.36으로 출발해 2,660선을 내줬다.    같은 시각 코스닥지수는 전 거래일보다 13.34포인트(1.55%) 내린 847.13이다.    chomj@yna.co.kr"
    },
    {
        "title": "[코스피] 20.46포인트(0.76%) 내린 2661.36 출발",
        "date": "2024.04.15. 오전 9:05",
        "content": "12일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 연합뉴스[서울경제] 개인 -171억 원, 외국인 70억 원, 기관 125억 원."
    },
    {
        "title": "[코스피] 20.46p(0.76%) 내린 2661.36 출발",
        "date": "2024.04.15. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 15일 코스피 출발"
    },
    {
        "title": "[코스닥] 10.26p(1.19%) 내린 850.21 출발",
        "date": "2024.04.15. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 15일 코스닥 출발"
    },
    {
        "title": "[달러·원] 환율 6.6원 오른 1382.0원 출발",
        "date": "2024.04.15. 오전 9:02",
        "content": "(서울=뉴스1) 김정은 기자 = 15일 미국 USD 환율"
    },
    {
        "title": "\"韓증시, 중동 리스크에 조정 불가피…유가·금값 튀어오를 수도\"",
        "date": "2024.04.15. 오전 9:00",
        "content": "사진=AP이란-이스라엘 갈등으로 촉발된 중동의 지정학 위험(리스크)에 국내 증시의 단기 조정이 불가피하다는 전망이 나온다. 미국의 금리인하 재료가 사실상 사라진 상황에서 국내 증시의 최대 약점인 고환율·고유가 요인이 겹쳤기 때문이다. 전문가들은 당분간 시장에 보수적으로 접근하라고 조언했다.최보원 한국투자증권 연구원은 14일 \"이스라엘과 이란의 충돌이 제한적인 수준에서 마무리되고 5차 중동전쟁으로 확산하지 않는 경우 국내 증시는 단기 조정 이후 반등이 예상된다\"며 \"다만 대대적인 충돌이 장기화되는 경우 위험자산에 대한 투자심리가 위축되는 것에 그치지 않고 공급 불확실성 확대와 글로벌 경기 둔화까지 대비해야 한다\"고 분석했다.최예찬 상상인증권 연구원은 \"이란은 이스라엘의 추가 대응이 없으면 새로운 공격이 없을 것이라고 발표했기 때문에 향후 선택은 이스라엘 내 강경파들에 달렸다\"며 \"국제사회의 만류에도 이스라엘의 보복이 진행되고 이란의 대응이 서방국가들에까지 확장된다면 호르무즈 해협 봉쇄 조치가 진행될 수 있다\"고 내다봤다.호르무즈 해협은 페르시아만과 오만만 사이의 해협으로 글로벌 원유 물동량의 20%가 통행한다. 이 경우 국제유가가 배럴당 120~130달러까지 치솟을 수 있다는 게 전문가들의 분석이다.최예찬 연구원은 \"2011년 말 이란은 석유 수출 제재에 대응해 호르무즈 해협 봉쇄 조치로 위협한 바 있고 이는 유가의 단기 변동성 확대 요인으로 작용했다\"며 \"무분별한 봉쇄 조치 발표 시 120달러 이상의 유가가 불가능한 일은 아니다\"라고 관측했다.국내 증시에선 환율 효과가 나타날 수 있는 자동차주와 유가 상승이 이익으로 연결될 수 있는 정유주가 수혜를 받겠지만 수급이 타이트해질 경우 주가 상승이 제한될 수 있다는 분석도 나온다.유가 상승은 일반적으로 물가를 자극하기 때문이다. 고물가는 고금리를 야기해 경제 전반에 부담을 가져오고, 간접적으로 달러 강세에도 영향을 미칠 수 있다. 금값 역시 급등할 수 있다는 분석이다.김대준 한국투자증권 연구원은 \"한국 증시는 지금처럼 원·달러 환율이 1300~1400원 사이에 위치할 때 환율 전망에 따라 주가가 달라지고 원화가 더 약해질 경우, 수급 측면에서 환율에 민감한 외국인의 순매도 압력이 강해질 수 있다\"며 \"고환율 국면에선 환율 수혜로 자동차가 유리하다\"고 말했다.한승재 DB금융투자 연구원은 \"주가 측면에서 정유주는 유가 상승 기대가 일부 반영될 수 있으나 수요 둔화 역시 우려된다는 점을 고려해야 한다\"며 \"전쟁이 확산할 경우 유가의 추가 상승이 불가피하겠지만 수요 역시 빠르게 하향 조정될 수 있어 단기 유가 변동성을 키울 수 있다\"고 예상했다."
    },
    {
        "title": "SK증권 \"SK하이닉스 1분기 어닝 서프라이즈 예상…목표가↑\"",
        "date": "2024.04.15. 오전 8:55",
        "content": "SK하이닉스 \"우리는 엔비디아에 공급\"(새너제이[미 캘리포니아주]=연합뉴스) 김태종 특파원 = 미 반도체 기업 엔비디아의 연례 개발자 콘퍼런스 GTC 2024가 열린 18일(현지시간) 미 캘리포니아주 새너제이 컨벤션 센터에 마련된 전시관에서 SK하이닉스가 HBM3를 엔비디아에 공급하고 있다는 점을 부각하고 있다. 2024.3.19 taejong75@yna.co.kr(서울=연합뉴스) 이민영 기자 = SK증권은 15일 SK하이닉스의 1분기 영업이익이 시장 기대치를 웃도는 어닝 서프라이즈(깜짝 실적)를 기록할 것이라며 목표주가를 22만원에서 25만원으로 올렸다.    한동희 연구원은 \"SK하이닉스의 1분기 영업이익은 2조6천억원으로 컨센서스(시장 평균 전망치·1조8천억원)를 43% 상회하는 서프라이즈를 기록할 것\"이라며 \"인공지능(AI) 관련 고성능 솔리드스테이트드라이브(SSD) 수요 반등에 따라 낸드 가격 반등 폭과 출하량이 예상치를 상회하고, 낸드가 흑자 전환에 성공할 것으로 예상되기 때문\"이라고 설명했다.    이어 고대역폭 메모리(HBM)의 경우 경쟁자 진입에도 불구하고 연중 공급 부족과 업계 내 HBM 증설 기회 비용 증가에 따라 프리미엄이 확대될 것이라고 부연했다.    이에 따라 올해와 내년 연간 영업이익을 각각 18조원, 26조원으로 예상하면서 기존 추정치를 각각 55%, 17% 상향 조정했다.    한 연구원은 \"거시경제의 더딘 회복을 감안하면 HBM에 따른 실적 차별화 논리는 여전히 유효하며, 특히 업계 전반적으로 재고평가손실충당급 환입 효과가 체감될 것으로 예상되는 하반기에 HBM3e 제품의 이익 반영이 맞물리며 재부각될 것\"이라며 대형주 내 최선호주 의견을 유지했다.    지난 12일 SK하이닉스는 전장 대비 0.53% 내린 18만7천400원에 거래를 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "‘KBSTAR 머니마켓액티브 ETF’, 파킹형 ETF 수익률 1위",
        "date": "2024.04.15. 오전 8:50",
        "content": "금리인하 시기 불확실성에 파킹형 관심도↑[이데일리 원다연 기자] 금리 인하 시기를 둘러싼 불확실성이 지속되며 상대적으로 안정적인 수익을 제공하는 단기채와 파킹형 상품에 투자자들의 관심이 쏠리고 있다.15일 KB자산운용은 ‘KBSTAR 머니마켓액티브 ETF’의 1개월, 3개월, 6개월 수익률이 각각 0.38%, 1.10%, 2.28%로 현재 국내 증시에 상장한 파킹형 상장지수펀드(ETF)12종 중 수익률 1위를 기록하고 있다고 밝혔다. KBSTAR 머니마켓액티브 ETF는 3개월 이내 초단기 채권에 투자하며 적극적인 초과수익 추구 전략으로 같은 유형 내에서도 상대적으로 우수한 성과를 내고 있다.  기초지수는 ‘KIS 시가평가 MMF 지수’다. 주로 3개월 이내 단기채권 및 기업어음(CP)에 70~80% 수준, 가격 변동성이 낮은 정기예금 등 현금성자산에 20~30% 투자한다.ETF보다 펀드를 선호하는 투자자라면 ‘KBSTAR 머니마켓액티브 ETF’의 펀드 버전인 ‘KB 머니마켓 액티브 펀드’에 투자할 수 있다. ‘KB 머니마켓 액티브 펀드’의 수익률은 1개월, 3개월, 6개월 수익률이 각각 0.37%, 1.09%, 2.31% 수준이다.KB 머니마켓 액티브 펀드(채권)는 KB국민은행과 신한은행, KB증권, NH투자증권, 미래에셋증권 등에서 가입할 수 있다. 연간 총 보수는 A클래스 0.155%, C-E클래스 0.16%, C클래스는 0.235%, 수준이다. 매입은 청구일로부터 2영업일 기준가격을 적용하며, 환매는 청구일로부터 2영업일에 지급한다.이석희 KB자산운용 연금WM본부장은 “단기 자금이라도 꼼꼼히 수익률을 비교하고 매매하는 투자자들이 늘어나는 추세”라며 “은행 정기예금은 약정된 기간을 채워야 이자를 모두 받을 수 있는 반면 KB자산운용의 파킹형 상품을 활용한다면 하루만 투자해도 머니마켓펀드보다 높은 수익을 기대할 수 있다”고 말했다."
    },
    {
        "title": "[굿모닝 증시]이스라엘 재보복 철회…\"안전자산 수요↑, 코스피 하락 출발 예상\"",
        "date": "2024.04.15. 오전 8:36",
        "content": "국제유가, 아시아 거래 강보합 출발1400원 턱밑까지 오른 환율\n\n\n\n[사진출처=연합뉴스]15일 한국증시는 하락 출발할 전망이다. 이란의 이스라엘 공습으로 지정학적 긴장감이 고조되면서 안전자산에 대한 수요가 커진 영향이다. 다만 이스라엘이 재보복을 철회하면서 확전 우려는 잦아들고 있다는 점은 다행이다.지난 12일(현지시간) 다우존스산업평균지수는 전 거래일 대비 475.84포인트(1.24%) 하락한 3만7983.24로 마감했다. 스탠더드앤드푸어스(S&P)500 지수는 75.65포인트(1.46%) 내린 5123.41로, 기술주 중심의 나스닥지수는 267.10포인트(1.62%) 내린 1만6175.09로 마감했다.미국 증시 하락 마감은 이란과 이스라엘의 갈등 때문이다. 이란은 13일(현지시간) 이스라엘에 탄도·순항미사일 수백기를 발사하는 등 본토 공격을 가했다. 지난 1일 시리아 주재 이란 영사관이 이스라엘의 폭격을 받아 모하마드 레자 자헤디 장군 등 이란혁명수비대(IRGC) 고위 간부가 사망한 데 따른 무력 보복이었다. 이스라엘이 재보복을 예고하면서 확전 우려가 커졌으나, 베냐민 네타냐후 이스라엘 총리가 조 바이든 미국 대통령과의 통화 직후 이를 철회했다고 뉴욕타임스(NYT)가 14일(현지시간) 보도했다. 이란 역시 같은 날 튀르키예를 통해 더는 공격은 하지 않겠다는 뜻을 밝혔다. 시장은 국제유가와 환율 추이에 주시하고 있다. 국제유가는 강보합으로 출발했다. 글로벌 벤치마크 브렌트유는 아시아 거래 초반 0.7% 상승한 배럴당 91.05달러에서 움직였다. 박소연 신영증권 연구원은 \"이스라엘이 '제한적' 보복 방침을 표명했고, 미국도 '이스라엘 방어는 돕겠지만 보복 공격은 불참한다'는 입장을 밝히자 확전 우려가 가라앉고 있다\"며 \"국제유가도 상승 출발 중이지만, 상승 폭은 제한적이다\"라고 설명했다. 달러·원 환율은 지난 12일 기준 1375.4원으로, 17개월 만에 최고치를 기록했다. 환율이 빠르게 상승하면 환차손 가능성 때문에 외국인 투자자의 자금 유출 가능성이 커진다. 김석환 미래에셋증권 연구원은 \"원화 가치의 약세는 역사적으로 증시에서의 외국인 수급에 네거티브하게 작용한 만큼 당분간 환율 동향에 주목할 필요가 있다\"고 지적했다. 그러면서 김 연구원은 \"이란-이스라엘 간 지정학적 긴장감이 고조되면서 안전자산에 대한 수요가 증가하고 있다\"며 \"차액결제선물환(NDF) 달러·원 환율 1개월물은 1379원으로 2원 상승 출발하고, 코스피는 1% 내외 하락 출발을 예상한다\"고 내다봤다. 이어 \"환율은 2022년 11월 초 이후 가장 높은 수준까지 상승했고, 유가도 함께 오르고 있다\"며 \"'환율상승+유가강세'는 국내 수입 물가 상승을 자극해 향후 국내 물가 경로에 대한 불확실성을 키울 가능성 있다\"고 우려했다."
    },
    {
        "title": "\"원·달러 환율, 1400원대 앞당겨질 수 있어…외인 매도 압력↑\"",
        "date": "2024.04.15. 오전 8:30",
        "content": "미 금리인하 지연 우려·지정학 리스크\"원·달러 환율 하방 지지 요인 많아\"\n\n\n\n14일(현지시간) 길라드 에르단 주 유엔(UN) 이스라엘 대사가 안전보장이사회에서 이란의 미사일과 드론 공격 모습을 내보이고 있다. 사진=AFP미국 중앙은행(Fed)의 통화정책과 국제유가 급등 영향에 원·달러 환율 1400원대 돌파가 앞당겨질 수 있다는 전망이 나왔다.권아민 NH투자증권 연구원은 15일 \"미 Fed 재료 선반영에도 불구하고 지정학 리스크와 유가 상승이 동반되며 원·달러 환율 추가 상승 압력이 확대되고 있다\"며 \"당초 1400원대 환율 수준은 올 하반기쯤 올 것으로 예상됐으나 돌파 시점이 당겨질 가능성이 높아졌다\"고 관측했다.원·달러 환율은 지난 12일 급등세를 나타내며 장중 1385원까지 치솟았다. 최근 원·달러 환율은 1990년대 후반 국제통화기금(IMF) 사태, 2000년대 중후반 글로벌 금융위기, 최근 레고랜드 사태 등 주요 이벤트들이 발생한 때를 제외하면 가장 높은 수준이다.당초 기대했던 미 Fed의 완화적인 통화정책이 당분간 유예된 상황인데다 이스라엘-이란 지정학적 리스크로 국제유가가 급등하고 있는 것이 최근 원·달러 환율 상승의 주요 원인으로 분석된다.조병현 다올투자증권 연구원은 \"미국의 성장률 전망치가 상승하고 있는 반면 기타 지역의 성장률 전망치는 그 격차를 좁히지 못하고 하향 조정 중에 있다\"며 \"이 같은 요인을 보더라도 당분간 달러의 하방은 높은 영역에서 유지될 개연성이 커보인다\"고 설명했다.원·달러 환율이 지속적으로 높은 수준에서 유지될 경우 국내 주식시장에서 외국인 투자자들의 매도 압력이 커질 수 있다는 분석이다.김대준 한국투자증권 연구원은 \"원화가 지금보다 더 약해질 경우 수급 측면에서 환율에 민감한 외국인의 순매도 압력이 강해질 수 있다\"며 \"한국 증시의 최대 불안 요소인 고환율과 고유가가 겹친 상황이기 때문에 당분간 적극적인 투자보다는 상황 변화를 지켜보며 보수적으로 대응할 시점\"이라고 덧붙였다."
    },
    {
        "title": "신한투자 \"이란-이스라엘 충돌, 원유 공급 차질 영향은 제한적\"",
        "date": "2024.04.15. 오전 8:24",
        "content": "\"호르무즈 해협 봉쇄는 가장 큰 리스크\"\n\n\n\n이란, 이스라엘 본토 첫 보복공격…드론·미사일 대규모 공습(서울=연합뉴스) 조민정 기자 = 신한투자증권은 이스라엘을 향한 이란의 보복공격과 관련, 확전이 된다고 해도 글로벌 원유 시장이 당장 크게 흔들리지는 않을 것이라고 15일 전망했다.    이진명 수석 연구원은 이날 보고서에서 \"지난해 이란의 원유 생산량은 316만b/d(하루당 배럴)로 글로벌 생산의 4%이며 이스라엘은 주요 산유국이 아니다\"라며 \"제4차 중동전쟁과 달리 사우디 등 주요 아랍 산유국들의 참전 가능성도 작으므로 공급 차질 우려도 제한적\"이라고 분석했다.    이 연구원은 \"확전을 가정해도 실제 글로벌 원유 시장의 영향력은 미미할 것\"이라고 봤다.    다만 이란이 호르무즈 해협 봉쇄 카드를 꺼낸다면 상황이 달라진다.    이 연구원은 \"호르무즈 해협은 이란과 오만 사이에 위치해 2천80만b/d(2022년 기준)의 물동량을 감당하는 핵심 해상 수송로로, 글로벌 해상 석유 수송량과 석유 소비의 28%, 21%를 차지한다\"며 \"만약 봉쇄가 발생하는 경우 심각한 공급 차질과 유가 급등이 나타날 것\"이라고 예상했다.    연초 이후 유가와 정제마진 상승으로 강세를 보여온 정유업체 주가에 대해 이 연구원은 \"여전히 타이트한 공급이 지속되고 수요가 견조해 우호적인 수급 여건이 예상된다\"고 긍정적으로 봤다.    그는 \"중동발 지정학적 리스크로 국제유가 상방 압력이 계속될 것으로 보여 정유업종에 대한 '비중확대' 의견을 유지한다\"며 \"최선호주로는 순수 정유주인 S-Oil을 제시한다\"고 했다.    chomj@yna.co.kr"
    },
    {
        "title": "\"한미반도체, HBM 시장 지위 공고…목표주가 22만원\"",
        "date": "2024.04.15. 오전 8:21",
        "content": "[상상인증권 보고서]목표가 7.4만원→22만원TC본더 매출 본격화로 체질 개선마이크론과 계약·추가 수주 예상개량형 등 차세대 먹거리도 확보\n\n\n\n한미반도체 4공장 전경. 사진 제공=한미반도체[서울경제] 상상인증권(001290)이 한미반도체(042700)의 고대역폭메모리(HBM) 시장 내 지위가 공고해지고 있다며 목표주가를 기존 7만 4000원에서 22만 원으로 3배 가까이 높였다. 한미반도체의 12일 종가가 14만 5500원인 점을 감안하면 주가가 50% 이상 추가 상승할 여력이 있다는 의미다.정민규 상상인증권 연구원은 “올해 한미반도체는 TC본더 매출의 본격화로 완벽한 체질 개선이 가능할 것”이라며 “여전히 HBM 공급 부족이 예상되고 고객사의 HBM 생산 능력 확대 계획도 상향되고 있다”고 15일 분석했다.TC본더는 HBM 생산 공정에 필요한 장비로 반도체 칩을 웨이퍼(기판)에 부착하고 쌓는 역할을 한다. 한미반도체는 지난해부터 최근까지 SK하이닉스(000660)로부터 TC 본더 장비를 2000억 원어치 수주했으며 미국 반도체 제조사 마이크론과도 226억 원 규모의 장비 공급 계약을 체결했다.정 연구원은 “마이크론향(向) HBM3E용 TC본더 수주로 글로벌 시장 내 입지를 다졌고 추가 수주도 예상된다”며 “모든 HBM 제조사에 대응할 수 있는 개량형 TC본더, 하이브리드 본더 등 차세대 먹거리도 확보하고 있다”고 평가했다. 이어 “미국의 리쇼어링(해외로 나간 제조업을 국내로 불러들이는 정책), 인공지능(AI) 산업의 개화가 맞물리며 한미반도체의 HBM 공급망 합류는 프리미엄을 유발하고 있다”고 덧붙였다.1분기 실적 역시 증권사 평균 전망치(컨센서스)에 부합할 것으로 내다봤다. 정 연구원은 “1분기 매출과 영업이익은 각각 760억 원, 272억 원으로 지난해 동기 대비 186%, 1214% 급증할 전망”이라 밝혔다."
    },
    {
        "title": "[마켓뷰] \"유가·환율 걱정되네\" 중동 위기 충격파 커지나",
        "date": "2024.04.15. 오전 8:19",
        "content": "고유가·고환율 지속시 인플레이션 상승·외국인 자금 이탈 우려미국 등 확전 자제로 \"증시 영향 제한적\" 전망도…코스피 하락 예상\n\n\n\n이란, 이스라엘 본토 첫 보복공격…드론·미사일 대규모 공습(서울=연합뉴스) 이민영 기자 = 이란과 이스라엘의 충돌로 긴장감이 산재한 가운데 국내 증시에 미칠 파장에 관심이 집중된다.    지난주 말(12일) 코스피는 원/달러 환율 급등에 외국인의 수급이 악화하며 0.93% 내린 2,681.82에 장을 마쳤다.    당시 외환시장에서 원/달러 환율은 전장보다 11.3원 상승한 1,375.4원에 장을 마쳐 17개월 만에 가장 높은 수준을 기록했다.    중동의 긴장이 고조됨에 따라 원/달러 환율이 추가 상승 압력을 받을 경우 외국인 투자 자금 이탈이 우려된다.    이란은 지난 1일 발생한 시리아 주재 자국 영사관 폭격의 배후로 이스라엘을 지목하고 보복을 예고해 오다, 13일(현지시간) 이스라엘 본토에 수백 기의 무장 드론과 미사일을 쏘며 공습을 감행했다.    중동 긴장 고조로 국제유가가 추가로 상승하면서 인플레이션(물가 상승)을 재차 자극할 수 있는 점도 우려 요인이다.    이 경우 국내외 금리 인하를 지연시키고 고금리를 장기화해 증시에 악재로 작용할 수 있다.    박상현 하이투자증권 연구원은 \"중동 지정학적 리스크로 유가가 추가 상승한다면 물가 압력이 다시 높아지면서 연방준비제도의 금리 인하를 더욱 어렵게 할 것\"이라며 \"유가 추이는 달러-원 환율에도 가장 큰 변수로 배럴당 90달러 수준을 넘어선다면 환율 1,400원대 진입이 불가피해 보이며 이는 국내 주식시장에 부담을 줄 수밖에 없을 것\"이라고 설명했다.    한편 이란과 이스라엘의 이번 충돌이 증시에 미치는 영향은 제한적일 것이라는 시각도 있다.    무엇보다 미국이 확전을 원치 않는다고 밝힌 점이 긴장 완화에 영향을 줄 수 있다.    14일(현지시간) 미국 백악관이 이란과 이스라엘의 확전 상황을 원치 않는다고 밝힌 데 이어 이츠하크 헤르조그 이스라엘 대통령도 이란과 전쟁을 추구하지는 않는다고 밝혔다.    한지영 키움증권 연구원은 \"조 바이든 미국 대통령이 향후 이스라엘의 전쟁에 참여하지 않겠다는 뜻을 전달하고 이스라엘 측도 바이든 대통령과 통화 후 보복 계획을 철회한 것으로 알려졌다\"며 \"사우디아라비아 역시 이란에 공습 자제를 요청하고 있는 점을 고려할 때 러시아-우크라이나 사태처럼 주식시장이 감당 가능한 영역을 벗어난 악재는 되지 않을 것\"이라고 내다봤다.    이란 공습 직전인 지난주 말(12일) 미국 증시는 이란의 이스라엘 보복 공격이 임박했다는 소식에 일제히 하락했다.    다우존스30산업평균지수는 전장보다 1.24% 내렸으며, 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 1.46%, 1.62% 내렸다.    중국 당국이 자국 이동통신사에게 미국산 칩 사용 금지를 명령했다는 소식이 전해지면서 기술주의 낙폭이 컸다.    엔비디아가 2.7% 내렸으며 AMD(-4.2%), 브로드컴(-2.8%), 마이크론(-3.9%), 인텔(-5.2%) 등 기술주가 일제히 하락했다.    오늘 국내 증시도 하락 출발할 것으로 전망된다.    김석환 미래에셋증권 연구원은 \"미국 증시가 이란과 이스라엘 간 지정학적 긴장감이 고조되며 하락한 가운데 코스피도 1% 내외로 하락 출발할 것\"이라고 내다봤다.    mylux@yna.co.kr"
    },
    {
        "title": "“서술 대신 단답형으로 작성”…금감원 사모펀드 보고시스템 개편",
        "date": "2024.04.15. 오전 8:18",
        "content": "영문 홈페이지도 개편\n\n\n\n[서울경제] 금융감독원이 일반 사모펀드의 효율적인 접수를 위해 보고 시스템을 새롭게 구축했다. 글로벌 금융회사·투자자와 외국인 금융소비자 등이 더욱 쉽게 이용할 수 있도록 영문 홈페이지도 개편했다.15일 금감원은 일반 사모펀드 설정·설립 등에 대한 신속·효율적 보고 접수 처리를 위한 목적으로 새로운 보고 시스템을 구축해 운영한다고 밝혔다.2011년 개발된 기존 일반 사모펀드 보고 접수 시스템은 보고서 파일을 제출하는 형태였다. 보고서 작성 항목 중 서술형이 많고 작성 편의 기능이 미비해 보고자가 보고 내용을 작성하는 데 많은 시간이 들었다.이에 금감원 심사 과정도 길어졌다. 보고 내용과 형식의 흠결을 확인한 후 접수하기 때문이다. 보고 건수가 증가하면 심사가 지연되는 문제도 발생했다.이날 도입되는 새로운 보고 시스템을 이용하면 운용사 담당자는 편리하게 보고하고 금감원 담당자 역시 쉽게 검토가 가능하다. 보고 양식이 핵심 사항 위주로 표준화하고 작성자가 입력한 내용을 내부 보고와 날인·제출 등의 목적으로 활용할 수 있도록 보고서 출력 기능도 넣었다.펀드명을 쓸 때는 자산운용 상시 감시 시스템과 연계해 확인한 후 입력할 수 있게 됐다. 기존에는 기재 오류가 발견되면 금감원 담당자가 유선으로 수정을 요청했으나 앞으로는 시스템을 통해 반송 요청을 할 수 있다.금감원은 원활한 보고 체계를 정착시키기 위해 이달 중으로 자산운용사 보고 담당자 사용 설명회를 개최한다. 금감원 관계자는 “이용자들의 의견 청취를 병행해 향후 시스템 보완 시 반영하겠다”고 했다.이날 금감원은 영문 홈페이지도 개편했다. 연간 감독·검사 운영 방향이나 업권별·분기별 주요 금융통계, 대외적으로 관심이 높은 주요 일정 등을 새롭게 제공한다. 영문 공매도 포지션 보고 시스템으로 바로 연결해 외국인투자가 보고 편의성도 높였다."
    },
    {
        "title": "\"중동 리스크로 지수 하락 전망…저점 매수 기회\"",
        "date": "2024.04.15. 오전 8:12",
        "content": "NH투자증권 보고서[이데일리 이용성 기자] 이란과 이스라엘 간 긴장감이 고조하면서 지정학적 리스크가 불거지고 있는 가운데 기업 이익이 증가하는 시기에 전쟁 이벤트 부각은 주식을 싸게 살 수 있는 기회라는 분석이 나왔다. 지정학적 리스크가 불거지며 지수는 하락할 것이지만, 이란과 미국의 초기 행동과 미국이 대선 년도라는 특성을 감안하면, 5차 중동전쟁으로의 확산 가능성은 낮기 때문이다. \n\n\n\n(사진=NH투자증권)김영환 NH투자증권 연구원은 이번 이란과 이스라엘 간 확전 가능성은 낮다고 판단하고 있다. 이란의 드론 공습 형태와 바이든 대통령의 첫 성명과 미국이 대선 년도라는 특성을 고려하면 강대국들이 가세하는 5차 중동전쟁 가능성은 낮기 때문이다. 또한, 현재 이집트, 아랍에미리트(UAE)  등의 미국과의 관계를 고려하면 1970년대와 같은 원유 보이콧도 어려운 구도로 판단했다. 김 연구원에 따르면 2023년 10월 코스피 저점은 2277.99포인트였다. 당시 주식시장은 5차 중동전쟁 가능성과 함께 연준의 추가금리 인상 및 고금리 지속 우려가 이어졌다. 미국의 국채 발행량 증가 부담 등도 함께 반영됐다. 김 연구원은 △중동 불안 △연준 통화정책 △한국 기업실적 등 3가지 변수를 놓고 보면, 한 가지 변수가 불거진 시기의 저점이 주가순자산비율(PBR) 0.91배, 두 가지 변수가 불거진 시기의 저점이 PBR 0.87배 정도였다고 분석했다.이에 따라 이번 사태는 중동 리스크가 투심에 일시적으로 충격을 주는 이벤트로 생각하며, 이 경우 지지선은 PBR 0.91배로 판단된다는 분석이다. 김 연구원은 “이보다 더 리스크가 심화되는 경우는 중동 이슈가 물가에 큰 충격을 줌으로써 연준의 금리 인하 경로가 더 보수적으로 변하는 경우”라며 “이는 2023년 10월의 코스피 저점이었던 PBR 0.87배를 적용해야 할 수 있다”고 강조했다.다만, “현재로서는 가능성이 낮아 보이고, 지정학적 리스크 부각에 따른 달러 강세, 원화 약세가 진행될 가능성이 있으며, 이 경우 실적이 양호할 것으로 예상되는 미국향 수출주에 추가적인 모멘텀으로 작용할 것이기에 반도체, 자동차, 기계 업종을 긍정적으로 판단한다”고 부연했다."
    },
    {
        "title": "\"중동전쟁, 국제유가 위협 제한적…이란 생산·수출량 적어\"",
        "date": "2024.04.15. 오전 8:06",
        "content": "삼성증권 보고서[이데일리 김보겸 기자] 삼성증권은 15일 이란의 이스라엘 공격이 국제유가에는 제한된 위협이 될 것이라고 분석했다. 다만 지정학적 리스크를 반영해 서부텍사스산원유(WTI) 전망치 상단은 배럴당 95달러로 상향했다. 확전이나 이란의 호르무즈 해협 봉쇄 등 가능성은 낮지만 최악의 상황 시 유가는 러시아-우크라이나 전쟁 발발 이상으로 급등할 수 있다고 했다. \n\n\n\n(사진=로이터)이영훈 삼성증권 연구원은 “이란은 한국 시간 14일 06시경 이스라엘에 드론과 미사일을 발사하는 진실의 약속 작전을 감행했다”며 “유엔 주재 이란 공관은 이번 공격이 다마스쿠스에 있는 이란 영사관에 대한 이스라엘(로 의심되는) 공격에 대한 대응이라고 밝히며 ‘이 문제는 종결된 것으로 간주될 수 있다’고 언급하며 확전은 회피하는 모습”이라고 밝혔다. 단 이스라엘이 또 다른 실수를 저지를 경우 이란의 대응이 더욱 심각할 수 있다고 덧붙이며 중동지역 긴장은 여전히 유지될 것으로 봤다. 이란 본토에서 이스라엘에 직접 포격을 가한 것이 처음이고, 호르무즈 해협에서 이스라엘과 연계된 컨테이너 화물선도 나포하며 확전 가능성을 배제할 수 없다고도 했다. 지난 2022년 2월 러-우 전쟁이 본격적으로 발발한 이후에는 WTI가 급등하며 한 때 배럴당 120달러를 상회했다. 반면 작년 10월 하마스의 이스라엘 침공 시점 직후에는 WTI가 소폭 상승했다 하락 반전했다. 이 연구원은 “두 이벤트가 상이한 영향을 미친 원인은 실질적인 공급 감소로 이어질 수 있는지 여부”라며 “러시아는 원유를 생산하는 산유국인 반면 이스라엘과 팔레스타인은 원유 시장 수급에 직접적인 영향을 미치는 주체가 아니기 때문”이라고 설명했다. 이란도 석유수출국기구(OPEC)의 주요 산유국이라는 점에서 하마스의 이스라엘 공격 때보다는 리스크 프리미엄이 클 것이라고 이 연구원은 판단했다. 다만 생산량과 수출량이 적어 러-우 전쟁 대비 충격은 제한적일 것으로 봤다.이 연구원은 “향후 전황이 중동 전역으로 확산되고 이란의 호르무즈 해협 봉쇄 등 극단적 상황으로 치닫을 경우 공급 차질 물량이 러-우 전쟁 때보다 커질 수 있는 리스크가 존재한다”고 덧붙였다."
    },
    {
        "title": "[뉴스새벽배송]이란, 이스라엘 본토 공습…중동 긴장에 위험회피↑",
        "date": "2024.04.15. 오전 8:00",
        "content": "중동 긴장 고조에 뉴욕증시 하락 마감이란, 이스라엘 건국 이래 첫 본토 공습美 \"중동 확전 원치 않아, 대이란 반격 반대\"中, 경제 활력 위한 '이구환신' 정책 발표[이데일리 원다연 기자] 지난주 뉴욕 증시는 중동 긴장 고조에 주요 지수가 1% 안팎 하락 마감했다. 중동발 우려는 위험 회피 심리를 키우는 한편 유가 상승에 따라 인플레이션이 재개될 수 있단 우려에 불을 붙였다. 이란은 지난 13일(현지시간) 시리아 내 자국 영사관 공격에 대한 보복으로 이스라엘에 대규모 심야 공습을 단행했다.  이란의 이스라엘 본토 공격은 1948년 이스라엘 건국 이래 사실상 처음이다. 미국은 이란과 이스라엘의 확전 상황을 원하지 않는다는 입장을 분명히 밝혔다. 조 바이든 미국 대통령은 이란의 이스라엘 공격 이후 베타민 네타냐후 이스라엘 총리와 통화에서 “이란에 대한 이스라엘의 어떤 반격도 반대할 것”이란 입장을 밝힌 것으로 전해졌다. \n\n\n\n조 바이든 미국 대통령이 13일(현지시간) 워싱턴DC에 있는 백악관에서 국가안보회의(NSC)를 소집해 이란의 이스라엘 공격을 논의하고 있다. (사진=연합뉴스)뉴욕 증시, 중동 긴장 고조에 하락 -지난주 뉴욕증시 3대 주요지수는 중동의 지정학적 위기가 고조되고 인플레이션 우려가 커지면서 1% 안팎 하락 마감. -뉴욕증시에서 다우존스30 산업평균지수는 전장보다 475.84포인트(-1.24%) 내린 3만7983.24에 마감. 스탠더드앤드푸어스(S&P) 500 지수는 전장보다 75.65포인트(-1.46%) 내린 5,123.41에, 기술주 중심의 나스닥지수는 전장보다 267.10포인트(-1.62%) 내린 1만6175.09에 각각 마감. S&P 500 지수의 낙폭은 지난 1월 31일(-1.6%) 이후 2개월여 만에 가장 커. 중동 지역의 긴장이 다시 고조된 영향 받아. 중동발 우려는 위험회피 심리를 키운 것과 동시에 유가 상승에 따른 인플레이션 재개 우려 키워. 이스라엘 대통령 “이란과 전쟁추구 안해…이번 공격엔 대응해야” -이츠하크 헤르조그 이스라엘 대통령은 14일(현지시간) 이란의 이스라엘에 대한 공격과 관련, 이스라엘은 이란과 전쟁을 추구하지는 않지만 이번 공습에 대해선 상응하게 대응해야 한다고 밝혀. -헤르조그 대통령은 이란의 공격이 이스라엘에 맞서려는 더 광범한 시도의 일부이며 이에 대한 이스라엘의 향후 대응은 방어적인 행동이라면서 “이 상황에서는 균형이 필요하다”고 주장. 다만 그는 “우리는 전쟁을 추구하지 않는다”며 “우리는 항상 평화를 추구하고 있다”고 덧붙였다.백악관 “美, 중동 확전 원하지 않아…긴장 고조 이유 없어”-백악관은 14일(현지시간) 미국이 이란과 이스라엘의 확전 상황을 원치 않는다는 점을 분명히 확인해.  존 커비 백악관 국가안보회의 국가안보소통보좌관은 이날 NBC, ABC 등 방송에 출연해 전날 이란의 이스라엘 공습과 관련햐 “이스라엘의 대응은 전적으로 그들에 달렸으며 우리는 이를 존중한다”면서도 “조 바이든 대통령은 우리가 이란과의 전쟁을 원치 않으며 중동에서 긴장 고조를 바라지 않는다는 점을 분명히 했다”고 말해. -그는 중동에서 확전 가능성에 대한 질문에도 “그럴 이유가 없다고 생각한다”면서 “바이든 대통령 역시 그런 방향으로 가서는 안 된다고 믿고 있다”고 밝혀. “바이든, 네타냐후에 ‘美, 어떠한 對이란 반격도 반대’”-조 바이든 미국 대통령이 13일(현지시간) 이란의 이스라엘 공격 이후 베냐민 네타냐후 이스라엘 총리와의 통화에서 미국은 이란에 대한 이스라엘의 어떤 반격도 반대할 것이라는 입장을 밝혔다고 온라인매체 악시오스와 CNN이 행정부 고위당국자를 인용해 전해. -보도에 따르면 바이든 대통령은 네타냐후 총리에게 이스라엘과 미국, 역내 다른 국가들의 공동 방어 노력 덕분에 이란의 공격이 실패했다고 하면서 “당신은 이기지 않았느냐. 승리를 가져가라”고 말해. 바이든 대통령이 미국이 이란을 겨냥한 어떤 공세 작전에도 참여하지 않고 지원도 하지 않겠다고 말하자 네타냐후 총리는 이해했다고 말했다고 고위당국자는 전해. 中, 자동차·가전 교체 지원정책 ‘이구환신’ 발표-중국 상무부를 비롯해 14개 부처는 공동으로 ‘소비재 이구환신 촉진 행동방안’(이하 행동방안)을 지난 12일 상무부 홈페이지를 통해 발표. -행동방안에는 중앙정부가 지방 당국과 협력해 중고차와 오래된 가전제품을 교체하는 소비자들을 지원하기 위한 자금을 배정한다는 내용이 담겨. 또 친환경 스마트 가전제품을 사면 소비자들에게 인센티브를 주도록 지방 정부를 독려한다는 방침도 담겨. 신차를 구입할 때 금융기관들이 자동차 대출 계약금을 낮추도록 유도하기로 해. -중국은 이와 함께 2025년까지 가전제품과 폐차 재활용률을 지난해 대비 각각 15%, 50% 높인다는 목표를 갖고 있어. 이구환신 정책은 내수를 확대해 부진한 경제에 활력을 불어넣기 위한 것. 한은 총재 “하반기 금리인하 예단 어려워”-이창용 한국은행 총재는 12일 “지금은 금융통화위원이 전부 하반기 금리 인하 가능성을 예단하기 어려운 상황이 아닌가 생각한다”고 말해. -이 총재는 금융통화위원회가 기준금리 동결을 결정한 뒤 “유가가 어떻게 변할지 모른다. 소비자물가 상승률이 연말 2.3% 정도까지 갈 수 있을지가 중요하다”며 이같이 밝혀. 그는 “유가가 다시 안정돼서 소비자물가 상승률이 연말까지 2.3% 정도까지 갈 것 같으면, 하반기에는 금리 인하 가능성을 배제할 수 없는 거 아닌가 하는 생각을 갖고 있다”고 말해.쿠팡, 멤버십 인상 예고에 美주가 11% 급등-멤버십 요금을 기존 월 4990원에서 월 7890원으로 올린다고 발표한 쿠팡의 주가가 10% 넘게 뛰어. 12일(현지 시간) 뉴욕 증시에서 쿠팡의 모기업 쿠팡Inc의 주가는 종가 기준 21.25달러로 전날 19.06달러 대비 2.19달러(11.49%) 올라. 팡의 주가가 20달러를 넘은 것은 2022년 10월 6일 이후 1년 6개월 만."
    },
    {
        "title": "\"전력기기 호황에 성장세 기대…비중확대 유지\"",
        "date": "2024.04.15. 오전 7:59",
        "content": "신한투자증권 보고서[이데일리 이용성 기자] 북미의 전력기기가 교체 사이클에 접어든 가운데 업황의 기대는 확대되고 있지만, 공급은 제한적이라 향후 성장세가 기대된다는 분석이 나왔다. 이에 따라 전력기기에 대한 비중확대를 유지해야 한다는 의견이 제기된다. \n\n\n\n(사진=신한투자증권)이동헌 신한투자증권 연구원에 따르면 올해 1분기 전력 기계 3사인 HD현대일렉트릭(267260), 효성중공업(298040), LS ELECTRIC(010120)의 합산 실적은 매출액 2조7000억원으로 전년 동기 대비 14% 늘고, 영업이익은 2240억원으로 전년보다 58% 늘면서 영업이익률 8.3%를 예상했다. 컨센서스대비로는 매출액이 2% 하회, 영업이익이 1% 상회하는 시장 눈높이 수준에 해당된다. 3사 모두 컨센서스를 크게 벗어나지 않으리라고 이 연구원은 판단했다. 최근 전력기계 호황은 미국 교체사이클에서 시작해 인플레이션감축법(IRA) 법안 등에 따른 리쇼어링 공장 투자, 인공지능(AI) 및 데이터센터와 테크기업들의 전력소모 증가 기대 등으로 확장되고있다. 미국 경기 호황이 1950~80년대에 만들어진 미국 전력망에 대한 교체의 당위성을 높인다는 분석이다. 중동도 유가 회복에 따라 미뤄졌던 투자들이 확대되고 일부 지역의 전쟁 재건 기대감도 여전하다는 것이 이 연구원의 설명이다. 또한, 원전 확대도 전력기계의 수혜 요인이다. 반면 공급은 제한적이다. 이 연구원은 “업체별로 직간접 증설을 발표하지만 2015~20년 사이 겪은 하락 사이클과 늦은 투자에 따른 피해 경험을 고스란히 갖고 있다”며 “수요는 장기 증가의 메가트랜드에 올라섰으나 아직 업체들의 대응은 과거 사이클 관점의 대응에 머무른다”고 전했다. 이어 “업체들의 공격적 투자가 공급과잉을 만들 수 있지만, 아직 그 단계는 오지 않았다”고 덧붙였다. 이에 따라 이 연구원은 전력기계 비중확대 의견을 유지했다. 업황의 피크아웃이 보이는 시점까지 미래의 가치를 끊임없이 당기고 있기 때문이다. 이 연구원은 “향후 6개월 사이 업황의 피크아웃이 온다고 단언할 수 없어 오버슈팅이라 판단하지 않는다”며 “업체별로 2026년까지의 주당순이익(EPS)를 당기고, 적용 주가수익비율(PER)을 상향했다”고 강조했다. 그러면서 전력기기 3사의 목표가를 줄줄이 올렸다. HD현대일렉트릭의 목표주가를 기존 15만3000원에서 27만5000원으로 상향했고, LS ELECTRIC의 목표주가를 기존 8만7000원에서 15만8000원으로 상향했다. 효성중공업의 목표주가도 기존 26만원에서 39만2000원으로 올렸다."
    },
    {
        "title": "“이란-이스라엘 충돌, 호르무즈 해협 봉쇄가 리스크”",
        "date": "2024.04.15. 오전 7:47",
        "content": "신한투자증권 보고서“실제 글로벌 원유 공급 영향 미미할 전망”“이란이 호르무즈 해협 봉쇄하면 유가 급등”[이데일리 박순엽 기자] 이란의 이스라엘에 대한 보복성 공습이 단행됐으나 실제 원유 공급 차질 영향은 제한적이리란 분석이 나왔다. 다만, 이란과 오만 사이의 호르무즈 해협의 봉쇄가 유가 변동의 가장 큰 리스크가 되리란 전망이다. 이진명 신한투자증권 수석연구원은 “이란은 지난 1일 시리아 내 자국 영사관 폭격 이후, 14일 보복성 성격으로 이스라엘에 대한 공습을 단행했다”며 “이번 공격으로 확전에 대한 우려가 고조되고 있으며 중동발 지정학적 리스크는 최근 유가 상승의 주요 원인으로 주목받고 있으므로 해당 영향에 대한 점검이 필요하다는 판단”이라고 말했다. \n\n\n\n(사진=신한투자증권)다만, 이 연구원은 실제 공급 차질은 제한적이리라고 판단했다. 이 연구원은 “지난해 이란의 원유 생산량은 일 평균 316만배럴(글로벌 생산량의 4%)이고, 이스라엘은 주요 산유국이 아니다”라며 “확전이 일어나리라고 가정해도 실제 글로벌 원유 시장의 영향력은 미미할 전망”이라고 분석했다. 그는 이어 “제4차 중동전쟁과 달리 사우디와 같은 주요 아랍 산유국들의 참전 가능성도 작으므로 공급 차질 우려도 제한적인 상황”이라면서도 “이란-이스라엘과 관련된 중동 리스크는 유가의 상방 요인으로 작용하고 있고, 그 이면엔 호르무즈 해협 봉쇄 가능성이 자리 잡고 있다”고 설명했다. 호르무즈 해협은 이란과 오만 사이에 있으며, 사우디, 이라크, UAE 등 주요 OPEC 산유국들의 핵심 해상 수송로다. 2022년 기준 호르무즈 해협을 통과한 석유 물동량은 일 평균 2080만배럴로 글로벌 해상 석유 수송량과 석유 소비의 28%와 21%를 각각 차지하는 것으로 나타났다. 이 연구원은 “이란은 이번에도 호르무즈 봉쇄 위협을 가할 가능성이 있으며 만약 봉쇄가 발생하면 심각한 공급 차질과 유가 급등이 나타날 전망”이라고 평가했다. \n\n\n\n(사진=신한투자증권)이 연구원은 이에 유가 변동성이 확대될 수 있다며 에쓰오일(S-Oil(010950))을 최선호주로 제시했다. 그는 “연초 이후 정유 업체들의 주가는 유가와 정제마진 상승으로 강세를 시현했다”면서도 “여전히 OPEC+ 감산과 러시아 정제설비 트러블 등 팍팍한 공급이 지속하고 있고 탄탄한 수요로 우호적인 수급 여건이 예상된다”고 말했다. 그는 또 “중동발 지정학적 리스크로 국제유가의 상방 압력도 지속할 전망”이라며 “정유 업종에 대한 비중 확대 의견을 유지하고 순수 정유주인 에쓰오일을 최선호주로 제시한다”고 강조했다."
    },
    {
        "title": "\"은행주, 1분기 자본비율 하락 전망…주주환원 축소 가능성은 낮아\"",
        "date": "2024.04.15. 오전 7:47",
        "content": "NH투자증권 보고서[이데일리 이용성 기자] 은행주가 1분기 자본비율이 다소 하락할 것으로 예상되지만, 자본비율은 하반기에 점차 회복될 전망이라는 분석이 나왔다. 이러한 상황 속에도 주주환원 축소 가능성은 매우 낮다는 평가다.\n\n\n\n(사진=NH투자증권)15일 정준섭 NH투자증권 연구원에 따르면 금융지주·은행 6사 합산한 올해 1분기 순이익은 4조5349억원으로 시장 컨센서스를 6% 하회할 것으로 전망된다. 이는 견조한 대출 성장과 순이자마진(NIM)의 소폭 상승, 추가 충당금부담 완화에 따른 대손비용률(CCR)  개선, 주가연계증권(ELS)  투자자 손실 배상금 반영 가능성 때문이다. 1분기 주요 금융지주 보통주자본(CET1) 비율은 다소 하락할 것으로 예상된다. 견조한 대출성장과 원·달러 환율 상승, 바젤3 비은행 유가증권 리스크 조정 때문이다. ELS 배상도 포함할 경우 CET1 비율은 KB금융 13% 초반, 신한지주와 하나금융지주가 13% 전후, 우리금융지주가 11% 후반 예상하지만 바젤3 ELS 손실 배상을 제외하면 향후 비경상적 자본비율 하락 요인은 없다는 것이 정 연구원의 설명이다. 정 연구원은 “CET 비율은 연말에 다시 회복할 것으로 전망하며, 설령 회복하지 못하더라도 큰 폭의 비율 하락이 아니라면 전년 수준의 총주주환원율은 이행 가능하다”고 강조했다. 특히 은행주 중 톱픽으로는 KB금융(105560)과 신한지주(055550)를 제시했다. 그는 KB금융에 대해 “ELS 반영해도 가장 높은 자본비율, 뛰어난 경상 이익 체력과 주주 환원 확대 여력, 향후 금리 하락기에 가장 뛰어난 비이자이익 기대되기 때문”이라고 전했다. 신한지주에 대해선 “KB금융보다 낮은 ELS 부담, 다각화된 비이자이익과 밸류에이션 매력이 높다”고 언급했다."
    },
    {
        "title": "[이번주 증시 전망] 美 물가 충격에 중동 긴장까지…악재 켜켜이 쌓였다",
        "date": "2024.04.15. 오전 7:01",
        "content": "이란, 이스라엘에 보복공격 감행美 물가충격에 유가상승 불안감도정부 증시부양 추진력 상실 우려지난주 코스피 3주 연속 하락NH證, 다음주 코스피 2640~2760 예상\n\n\n\n연합뉴스.[서울경제] 미국 물가 발표 직후 금리 불확실성이 고조된 가운데 총선이 끝난 지난주 코스피지수는 뒷걸음질 쳤다. 이란의 이스라엘에 대한 보복 공격으로 중동의 지정학적 리스크가 고조되면서 유가와 물가 상승이 불가피하다는 관측이 제기된다. 1분기 어닝시즌이 다가오면서 종목별로 수급이 달라질 수 있다는 전망도 나온다15일 한국거래소에 따르면 지난 12일 코스피지수는 2681.82로 지난 5일 2714.21 대비 32.39포인트(1.19%) 하락했다. 3주 연속 하락세다. 같은 기간 코스닥지수는 872.29에서 860.47로 11.82포인트(1.36%) 하락했다.지난주 유가증권시장에서는 외국인이 1조 4762억 원 순매수하면서 매수 흐름을 이어갔다. 개인 투자자들도 1조 1240억 원을 순매수한 것으로 나타났다. 반면 기관투자가는 2조 6136억 원을 순매도했다. 코스닥시장에서는 개인투자자들이 6941억 원 순매수하면서 유일한 매수 주체로 나타났다. 반면 외국인과 기관은 각각 3381억 원, 3364억 원을 순매도했다.외국인들은 지난주에도 삼성전자를 1조 2515억 원을 순매수했다. 그 다음으로 현대차와 SK하이닉스를 각각 2255억 원, 1560억 원을 순매수했다. 기관의 최대 순매수 종목은 ‘KODEX 200선물인버스2 상장지수펀드(ETF)’로 집계됐다. 1080억 원을 순매수했다. 이외 효성중공업, 오리온, 삼성전기, 셀트리온 등을 사들였다. 반면 삼성전자는 1조 2271억 원을 순매도한 것으로 나타났다.지난주 국내증시는 대내외 불확실성에 흔들렸던 시기였다. 미국 3월 소비자물가지수(CPI)가 시장 예상치를 웃돌면서 연방준비제도(Feb·연준)의 금리 인하 불확실성이 커지자 지속되면서 주가 부담 요인으로 작용했다. 미국 2년물 금리가 4.9%, 10년물 금리도 4.5%대로 상승한 상태다. 금리 인하 기대감이 급격히 약화하면서 원·달러 환율은 1370원대로 급등해 외국인 수급에 비우호적인 환경이 나타났다.4·10 총선에서 야당이 압승하자 정부의 기업 밸류업 프로그램에 대한 기대감도 다소 후퇴했다. 실제 증권·보험 등 밸류업 관련주를 중심으로 주가 하락세가 나타났다. 야당이 금융투자소득세 폐지를 반대하고 배당소득 분리과세 등 일부 세제 인센티브에 부정적인 입장이어서 단기적인 밸류업 모멘텀이 떨어질 수밖에 없다는 진단이다.중동 지역의 긴장 고조와 산유국의 감산 여파에 유가 상승이 불가피하다는 분석이 나온다. 물가가 전반적으로 상승하면 기업 채산성이 악화돼 금리를 쉽게 내리지 못할 것이란 진단도 뒤따른다. 올 들어 이미 서부텍사스산 원유(WTI) 가격은 20% 가까이 올랐다. 여기에 이란이 지난 1일 발생한 시리아 주재 자국 영사관 폭격의 배후로 이스라엘을 지목하고 13일(현지시간) 보복 공격을 감행한 상태다. 유가 상승이 불가피하다는 분석이 나온다.한편 투자 전문가들은 이번주 어닝 시즌을 준비해야 하는 시기라고 평가했다. NH투자증권은 이번주 코스피를 2640에서 2760으로 예상했다. 미국에서 1분기 어닝시즌이 시작되면서 18일 넷플릭스 등 주요 빅테크 기업의 실적 발표가 예정돼 있다. 매그니피센트7(M7) 실적 발표는 4월 넷째 주 이후 진행되고 국내 주요 기업들도 같은 시기에 발표된다.단기적으로는 중동 전쟁과 한국 총선 결과에 따른 정책 불확실성이 하락 요인으로 작용할 수 있다. 삼성전자가 미국 정부로부터 받을 반도체 보조금 규모에 대한 관심도 고조되고 있다. 앞서 인텔은 85억 달러, TSMC는 66억 달러 규모의 보조금을 받았다.김영환 NH투자증권 연구원은 “단기적으로 물가·금리·유가 관련 불확실성이 높아진 상황인 만큼 주식시장 내에서도 가장 명확해 보이는 분야로 수급이 집중될 가능성이 있다”며 “반도체 등 미국 빅테크들의 인공지능(AI) 투자와 관련된 분야 중심의 포트폴리오를 권고한다”고 했다.대신증권은 코스피 2600선 이하에서는 적극적인 비중 확대 전략이 필요하다고 했다. 이경민 대신증권 연구원은 “3월 소비자물가지수(CPI) 쇼크로 미국 금리 인하 시점이 크게 후퇴하는 등 글로벌 금융시장의 변동성 확대 가능성을 염두에 둔 방어적인 투자 전략이 필요하다”면서도 “코스피 2600선 이하에서는 비중 확대에 나서는 것도 고려해봄직하다”고 제안했다."
    },
    {
        "title": "[이번주 증시 캘린더] 2년만의 IPO 대어 HD현대마린, 수요예측 돌입",
        "date": "2024.04.15. 오전 6:31",
        "content": "LG엔솔 이후 최대 규모 공모제이엠앤에스는 일반청약롯데정보통신, 롯데이노베이트로 사명 변경\n\n\n\n[서울경제] 이번 주 기업공개(IPO) 시장에선 HD현대마린솔루션이 기관투자가 대상 수요예측을 실시한다. HD현대마린솔루션의 공모액은 2022년 1월 상장한 LG에너지솔루션(373220) 이후 최대 규모다. 코칩, 유안타스팩16호, SK증권스팩12호 등도 기관투자자 대상 수요예측을 진행한다. 또 제일엠앤에스가 일반청약을 시행한다. 신한스팩12호, 신한스팩13호는 코스닥 시장에 상장한다.15일 금융투자 업계에 따르면 HD현대마린솔루션은 오는 16일부터 22일까지 기관투자자 수요예측을 진행한다. 총 공모 주식 수는 890만주로, 신주 발행과 구주 매출이 절반씩을 차지한다. 공모가 희망범위는 7만3300~8만3400원이며 이에 따른 공모금액은 최대 7423억 원이다. 이 회사는 신조선 인도 이후 선박 생애주기 전반에 필요한 서비스를 제공하는 선박 애프터 서비스(After Service) 사업을 영위한다.코스닥 상장에 도전하는 이차전지 믹싱 장비 업체 제일엠앤에스는 18~19일 일반 투자자 대상 청약을 실시한다. 지난 12일까지 기관 대상 수요예측을 실시했으며 공모가를 오는 16일 확정한다. 공모가 희망범위는 1만5000~1만8000원이며 공모금액은 최대 432억 원이다.15일부터 인카금융서비스(211050)가 주식 분할을 앞두고 매매거래가 정지된다. KG모빌리티(003620)와 CJ CGV(079160)는 오는 16일 보통주 추가 상장을 앞두고 있다.상호 변경을 앞둔 종목들도 다수다. 코스닥 상장사인 에스텍파마(041910)는 15일 사명을 폴라리스AI파마로 변경한다. 유가증권시장 상장사 롯데정보통신(286940)은 오는 16일 롯데이노베이트로 사명을 바꾼다. 16일엔 코스닥 상장사 라이트론(069540)이 사명을 빛과전자로 변경한다."
    },
    {
        "title": "금리인하 기대감 후퇴에 이란 對이스라엘 공습까지…증시 악재 겹쳤다",
        "date": "2024.04.15. 오전 6:05",
        "content": "미 CPI 시장 예상치 웃돌고 이란 공습으로 중동 리스크 확대증시 하방압력 커져…실적 개선 명확한 업종에 수급 집중 예상\n\n\n\n12일 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 25.14p(0.93%) 내린 2,681.82, 코스닥 지수는 2.37p(0.28%) 상승한 860.47, 달러·원 환율은 11.3원 오른 1,375.4원으로 장을 마감했다. 2024.4.12/뉴스1 ⓒ News1 김성진 기자(서울=뉴스1) 김지현 기자 = 미국의 금리 인하 기대감 후퇴와 이란의 이스라엘 공습으로 중동의 지정학적 리스크가 커지면서 이번 주 국내 증시의 약세가 예상된다.15일 한국거래소에 따르면 지난주 코스피는 전주(2714.21) 대비 32.39포인트(1.19%) 하락한 2681.82로 거래를 마쳤다. 국채금리 상승과 지정학적 리스크 등으로 인해 3주 연속 하락세를 기록했다.미국의 3월 소비자물가지수(CPI)는 시장의 예상치를 크게 웃돌면서 금리 인하 전망이 어두워진 데다 이란과 이스라엘의 충돌로 인해 환율과 유가가 더욱 뛰고 있다. 원/달러 환율은 지난 12일 1370원을 돌파하며 17개월 만에 최고치를 기록했다.이 가운데 증권가에서는 전일 이란이 이스라엘에 대한 공습을 전격 개시하자, 이번 주 국내 증시가 큰 하방 압력을 받을 것으로 예상하는 분위기다.글로벌 거시경제 환경에 대한 불확실성이 커진 상황에서 중동발 지정학적 리스크까지 더해졌기 때문이다. 특히 전문가들은 은행주 중심으로 조정 국면이 이어질 것으로 예상했다.최정욱 하나증권 연구원은 \"그간 은행주는 세제 혜택 여부와 주주환원과의 상관관계가 크지 않을 것이라는 점에서 여타 저 PBR 업종들과는 달리 밸류업 모멘텀이 크게 약화되지는 않을 것으로 판단해 왔다\"면서도 \"중동 확전에 따른 지정학적 리스크는 은행주 투자심리를 크게 위축시킬 수 있는 또 다른 요인\"이라고 분석했다.최 연구원은 이어 \"중동 확전으로 매크로 불안 우려가 커질 수 있다는 점에서 은행주 조정 국면이 이어질 전망\"이라며 \"특히 원/달러 환율 추이가 상당히 중요할 것으로 예상된다\"고 덧붙였다.게다가 이번 주에는 미국 3월 소매판매(15일) 발표 외에는 중요 경제지표 발표도 예정된 게 없기 때문에 분위기 반전을 기대하기 어려울 전망이다.결국 증권가는 이번 주도 지난주처럼 수출과 실적 전망이 좋거나 1분기 실적 개선이 명확한 일부 업종에 수급이 집중될 것으로 예상했다.지난주에는 전반적으로 증시가 하락세를 탔으나 자동차나 반도체 등 실적 및 수출 호조가 기대되는 업종에는 외국인 매수세가 지속된 바 있다."
    },
    {
        "title": "증시 힘 빼는 ETF…비트코인 허용시 밸류업 힘 더 빠진다",
        "date": "2024.04.15. 오전 6:01",
        "content": "올 해외주식형 4조·채권형 3조 유입국내주식형은 1조 늘어나는데 그쳐순자산 증가에도 증시 견인역할 못해비트코인ETF마저 나오면 이탈 심화증권가 \"액티브 상품 활성화 필요\"\n\n\n\n12일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 연합뉴스[서울경제] 코리아 디스카운트 해소를 위해 갈길 먼 한국 증시에 상장지수펀드(ETF)가 주가지수를 견인하는 것이 아니라 되려 힘을 빼고 있다는 분석이 나온다. ETF가 국내 주식이 아닌 해외 주식이나 금리 투자 용도로 주로 활용되고 있어서다. 여기에 비트코인 현물 ETF마저 등장하면 국내 증시의 투자자 이탈을 막을 수 없어 국내 증시 수익률 개선이 시급하다는 진단이다.15일 코스콤 ETF 체크에 따르면 연초 이후 국내주식형 ETF에 유입된 순자금은 1조 221억 원이다. 해외주식형(4조 2642억 원), 금리 등 단기자금형(3조 2424억 원), 국내채권형(2조 9991억 원) 등과 비교해 2조~3조 원 가량 적다. 특히 최근 일주일 새 해외주식형(2638억 원)과 국내채권(2575억 원)이 자금을 끌어모으는 동안 국내주식형 ETF 순자금은 오히려 2265억 원 순유출됐다.국내 ETF 시장이 빠르게 성장하고 있으나 국내주식형보다는 해외주식형이나 금리형 상품으로 쏠림 현상이 나타나는 상황이다. 반면 미국 등 해외 시장에선 ETF 규모가 커질수록 증시로 유입되는 투자금이 늘면서 주가지수가 오르는 선순환 구조가 나타난다. 순자산 규모가 큰 ETF 대부분이 스탠더드앤드푸어스(S&P)500 등 자국 주식에 투자하는 상품이기 때문이다. 국내주식형 ETF 중에선 역사가 오래된 ‘KODEX 200’이나 ‘TIGER 200’ 정도만 자산운용 상위권일 뿐 나머지 대부분은 금리형이나 해외주식형이다.국내 투자자들이 ETF 투자를 늘리면서도 국내주식형을 외면하는 건 낮은 수익률에 기인한다. 국내 증시는 수년째 박스권 행보인 반면 미국은 꾸준한 성장성을 바탕으로 고공행진 중이다. 개인투자자들은 코로나19 이후 ETF를 해외주식 투자 등으로 적극 활용하면서 국내 증시에서 점차 이탈하고 있는 형편이다.\n\n\n\n가뜩이나 ETF가 국내 주식시장과 경쟁 관계인데 비트코인 현물 ETF가 제도권으로 편입될 가능성이 큰 것도 악재로 꼽힌다. 비트코인 현물 ETF 도입을 계기로 국내주식 외면 현상이 가속화될 수 있는 탓이다.특히 비트코인 등을 기초자산으로 하는 현물 ETF 발생·상장·거래 허용을 공약으로 내세운 더불어민주당이 4·10 총선에서 압승하면서 22대 국회에서 허용 가능성이 커졌다. 향후 가상자산 관련 2단계 법안 입법 추진 과정에서 관련 논의가 급물살을 탈 것으로 보인다. 실제 금융 당국도 비트코인 현물 ETF가 출시돼 가상자산 투자가 집중될 경우 국내 증시 힘이 빠질 가능성을 우려하고 있다. 주식과 달리 코인 투자금은 생산적인 곳에 쓰인다고 확신할 수도 없다. 운용업계 관계자는 “그동안 비트코인에 관심이 있었지만 거래소 등을 불신해 망설이던 투자자 입장에선 현물 ETF가 나오면 신규 투자에 나설 가능성이 있다”고 말했다.증권가에서는 국내 증시 이탈을 막기 위해 주식형 액티브 상품을 활성화해 수익률을 높일 필요가 있다는 진단이 나온다. 패시브 ETF가 기초 지수 성과를 그대로 추종한다면 액티브 ETF는 기초 지수 대비 초과 수익을 목표로 한다. 비트코인 현물 ETF도 국내 증시 상황에 따른 도입 시점을 고려해야 한다는 목소리도 들린다. 박윤철 NH투자증권 연구원은 “국내 ETF 시장이 코로나 이후 가파르게 성장하고 있지만 세부적으로 살펴보면 국내 증시에 우호적이지 않은 상황”이라며 “ETF와 국내 주식시장 공존을 위해선 자국 주식형 상품 활성화 방안이 있어야 한다”고 짚었다."
    }
]