[
    {
        "title": "“전 주식은 못해도 이건 해요”…‘투알못’도 몰려가자 1분기 상장 40% 쑥",
        "date": "2024.04.04. 오후 10:25",
        "content": "ETF 시장 전성 시대1분기 상장ETF 34개\n\n\n\n 4일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 사진은 기사 내용과 직접 관련은 없음. [사진 제공=연합뉴스]국내 상장지수펀드(ETF) 시장이 급속히 성장하는 가운데 신규 상품 출시 속도도 빨라지고 있다. 최근에는 월배당 상품을 중심으로 세를 키우는 모습이다.4일 한국거래소에 따르면 올해 1분기에 상장된 ETF의 수는 34개로 전년 동기보다 41.5% 늘어났다. 지난해를 통 틀어서는 전년보다 19.4% 증가한 160개의 ETF가 새로 출시됐다. 이는 연간 기준 최다 기록이다. 이달 초 국내 ETF 시장의 순자산총액이 140조원을 돌파하는 등 규모가 확대되면서 신규 상장에 가속도가 붙고 있다.특히나 운용사들은 높은 배당수익률을 내세운 커버드콜 ETF를 앞다투어 내놓고 있다. 지난달에는 KB자산운용이 연 12% 배당을 목표로 하는 ‘KBSTAR 200위클리커버드콜’ 상품을 출시했고, 지난 2월에는 ‘TIGER 미국30년국채프리미엄액티브(H)’ ETF가 시장에 이름을 올렸다. 연초에는 ‘TIGER 미국테크TOP10+10%프리미엄’ ETF와 ‘KODEX 테슬라인컴프리미엄채권혼합액티브’ ETF가 상장되기도 했다. 앞으로도 ‘ACE 미국500 15%프리미엄분배’, ‘ACE 미국반도체 15%프리미엄분배’, ‘ACE 미국빅테크7+ 15%프리미엄분배’ 등 다양한 커버드콜 ETF가 출시될 예정이다. 커버드콜은  기초자산을 매수하면서 함께 콜옵션(주식을 사전에 정한 가격에 살 수 있는 권리)을 매도하는 액티브 전략이다. 커버드콜 ETF는 옵션 프리미엄을 배당금으로 지급해 상대적으로  배당수익을 낼 수 있다.국제 유가 상승 국면에서 고배당주인 미국의 원유·가스 기업에 투자하는 상품도 처음으로 국내에 나왔다. 키움투자자산운용이 지난 1월 출시한 ‘KOSEF 미국원유에너지기업’ ETF는 미국 상장 기업 중 에너지 업종에 속한 기업 110여개로 구성된 ‘MSCI US IMI Energy 25/50 Index’를 기초지수로 삼는 실물형 ETF다. 실물형 상품은 편입 종목에서 발생하는 배당금을 받을 수 있다. 정성인 키움투자자산운용 ETF마케팅사업부장은 “금리 인하 국면에서 배당에 대한 투자자들의 수요가 높아지고 있다”며 “미국 에너지 기업은 기본적으로 고배당인 데다가 유가도 꾸준히 상승하고 있어 배당 기대감이 커지는 상황”이라고 말했다.특히 홍콩H지수 주가연계증권(ELS) 사태가 벌어지면서 그 대안으로 고배당 ETF 상품들이 주목받는 모양새다. 금융투자업계 관계자는 “ELS가 막히면서 유사한 구조의 커버드콜 등 고배당 상품들이 대체제로 부상하고 있다”고 말했다."
    },
    {
        "title": "“까맣게 속태운 주식들 드디어”…유커 몰려오자 반짝이는 종목들 보니",
        "date": "2024.04.04. 오후 9:16",
        "content": "중국인 여행객 팬데믹 전보다 73% 쑥화장품 수출도 늘어나며 OEM株 반짝파라다이스·롯데관광개발도 매출 상승\n\n\n\n 서울 중구 명동거리의 한 화장품 상점에서 중국인 관광객(유커)을 포함한 외국인 관광객들이 쇼핑을 하고 있다. [김호영기자]부동산 경기 침체로 동반 하락했던 중국 소비 심리가 살아날 기미를 보이면서 화장품·카지노·면제점 등 국내 증시에 상장된 관련주들의 주가가 반등하고 있다.4일 유가증권시장에서 화장품상표생산(OEM)인 코스맥스가 한달 전에 비해 19.6% 오른 것을 비롯해 한국콜마는 7.1% 상승했다. 여기에 파라다이스가 최근 한달간 18.3% 오른데 이어 롯데관광개발(12.8%)과 면세관련주인 글로벌텍스프리(34.2%)의 상승세도 가팔랐다.하락세를 이어가던 중국 소비주들의 최근 상승 배경엔 중국의 해외여행 회복과 화장품 수출 호조가 있다. 중국 정부의 경기 부양에 힘입어 올해 1분기 중국인들의 해외여행 이연 소비가 확산되면서 중국 해외 여행은 올 1~2월 한국여행의 경우 팬더믹 전 수준의 73% 를 회복했다. 전종규 삼성증권 연구원은 “한국 여행은 하반기 중 정상화에 도달해 2024년엔 500만명을 돌파할 것으로 예상한다”면서 “중국 여행소비 회복속도나 한류 호감도를 보면 긍정적이지만 중국의 경기 둔화와 정치적 불확실성이 위험 요인으로 남아 있다”고 전망했다. 하반기 미국 대선을 앞두고 지정학적 갈등이 촉발되는 경우 중국 해외여행 수요가 축소될 가능성도 있는 것이다.\n\n\n\n대표적인 중국 소비주인 화장품은 지난 1일 발표된 무역협회 집계 1~2월 수출데이터에서 중국 수출이 18% 상승하자 시장의 우려를 일부 해소한 분위기다. 지난 1일 깜짝 수출실적 발표로 클리오가 하루 만에 12%, 아모레G가 9.5% 오르고 미용기기 업체인 파마리서치가 7% 오르기도 했다.다만 중국인들의 화장품 소비 패턴이 과거와 달라진 점을 감안할 때 화장품 대형주보다는 오히려 현지·중저가 시장에 주력하는 OEM사가 유리하다는 전망이 나온다. 중국 내 소비 양극화가 진행되고 현지 브랜드의 선호도가 올라가면서 그동안 중국 소비를 바탕으로 성장한 아모레퍼시픽이나 LG생활건강보다는 다른 OEM주들의 성과가 더 좋을 수 있기 때문이다. 특히 이들 기업들은 중국 뿐만 서구권으로의 한국 화장품 수출 증가의 수혜도 받을 수 있기 때문에 더 안정적인 실적 성장이 가능하다는 관측이 나온다.실제로 ‘후’ 브랜드의 신제품 출시 등으로 중국 법인의 실적이 점차 회복세를 보이는 LG생활건강보다 OEM사인 코스맥스와 한국콜마의 주가 상승률이 더 높다.조소정 키움증권 연구원은 “1분기 코스맥스 중국 매출액은 전년 대비 22% 늘어난 1488억원을 기록할 전망으로 상하이와 광저우 법인 모두 신규 고객사들을 확보하며 성장세가 나타나고 있다”며 “한국콜마는 중국 지방 도시 쪽으로 거래선이 확장되면서 중국 매출액은 전년 대비 16% 늘어난 423억원를 달성할 것으로 보인다”고 말했다.이미 1분기 외국인 카지노 이용객과 매출도 예상치를 웃돌았다. 영종도에 새로 개장한 인스파이어 호텔과의 경쟁으로 기존 카지노들의 수익성이 악화될 것이란 우려가 계속 나왔으나 1분기 카지노 드롭액(게임 칩 구매 총액) 등으로 볼 때 아직 영향을 받지 않는 것으로 나왔다. 최근 베이징-제주 등 신규 취항이 확대되면서 중국 본토에서만 100편 이상 제주도로 취항하고 있어 롯데관광개발도 3개월 연속으로 카지노 매출이 시장의 예상을 웃돌았다.중국소비주의 주가 상승에 중국 관광 관련된 상장지수펀드(ETF)도 양호한 수익률을 보이고 있다. 작년 초부터 계속 우하향하던 TIGER 중국소비테마 ETF는 최근 한달간 수익률이 6.7%에 달했다. TIGER 화장품 역시 한달간 13.6% 상승했다. 비중이 높은 코스맥스, 한국콜마 등의 상승세 덕분이다."
    },
    {
        "title": "중동 지정학 리스크에…해운·정유주도 '들썩'",
        "date": "2024.04.04. 오후 8:28",
        "content": "텍사스유 선물 6개월 만에 최고치이스라엘·이란 군사갈등 고조 여파흥구석유 올해 76%, 한국油 24%↑'홍해 우회로 부각' 해운주도 \"꿈틀\"\n\n\n\n1일(현지 시간) 이스라엘군의 미사일 공격으로 무너진 시리아 수도 다마스쿠스 주재 이란 영사관 건물 잔해를 구조대원들이 살펴보고 있다. 로이터연합뉴스[서울경제] 중동 국가들 간 군사적 긴장감이 고조됨에 따라 정유주와 해운주가 나란히 들썩이고 있다. 올 들어 상승세로 전환한 국제유가가 이스라엘과 이란의 군사적 충돌로 더 크게 뛸 것으로 예상되는 등 기대가 반영된 결과다.4일 한국거래소에 따르면 흥구석유(024060)는 올 들어 이날까지 75.98% 올랐다. S-Oil(010950)도 올 들어 16.18% 상승했으며 한국석유(004090) 역시 같은 기간 23.84% 올랐다. 국내 대표 정유 업체로 꼽히는 GS(078930)칼텍스와 HD현대(267250)오일뱅크의 지주사인 GS와 HD현대도 각각 18.13%, 12.14% 상승했다.정유주들의 주가가 들썩이는 것은 국제유가 상승 혜택의 기대감이 반영된 여파로 풀이된다. 국제유가는 지난해 12월 저점을 찍은 뒤 석유 주요 수출국들의 감산 조치로 올 들어 꾸준히 상승해왔다. 3일(현지 시간)에는 뉴욕상업거래소에서 5월 인도분 서부텍사스산원유(WTI)가 전 거래일보다 0.33% 오른 배럴당 85.43달러에 거래를 마쳤다. 지난해 10월 이후 최고치다.특히 정유주들의 주가는 이스라엘군이 시리아 수도 다마스쿠스에 있는 이란 영사관을 공격한 1일(현지 시간)을 기점으로 크게 뛰었다. 한국석유는 2일 22.28% 올랐으며 같은 날 S-Oil도 3.08% 상승 마감했다. 이스라엘의 공격에 이란이 강력한 보복을 예고하면서 국제유가 상승 기조는 한동안 이어질 것으로 보인다.같은 이유로 해운 운임 인상 가능성에 해운주 역시 꿈틀거리고 있다. 흥아해운(003280)은 2일 8.90% 오른 데 이어 3일 22.26% 상승 마감했다. 이날은 차익 실현 매물로 2.28% 하락했지만 올해 들어서는 39.23%나 올랐다. 팬오션(028670) 역시 올해 8.70% 상승했다. 해운주들은 앞서 올 1월 이스라엘·하마스 전쟁 여파로 홍해 대신 아프리카 희망봉이 우회 항로로 부각되면서 주가가 급등한 바 있다. 김정윤 대신증권 연구원은 “중동 지역 전반적으로 지정학적 긴장감이 단기에 완화될 조짐이 없는 시점에서 홍해발 물류 리스크에 따른 해상 운임 비용 추가 상승이 더 이어질 가능성이 높다”고 분석했다."
    },
    {
        "title": "中 관광객 컴백…글로벌텍스프리 '好好'",
        "date": "2024.04.04. 오후 6:32",
        "content": "올리브영 세금 환급 독점 호재글로벌텍스프리 주가가 최근 1주일 새 21% 급등했다. CJ올리브영의 세금 환급 사업을 독점 운영하고 있다는 점에서 방한 중국인 증가 등에 따른 실적 기대감이 확산했다.\n\n\n\n글로벌텍스프리는 4일 코스닥시장에서 1.91% 오른 6400원에 거래를 마쳤다. 지난 한 달간(3월 4일~4월 4일) 주가 상승률은 34%에 달했다.실적 둔화 우려로 지난 2월까지 침체했던 주가는 3월 들어 반전됐다. 중국인의 단체 관광 수요가 되살아나면서다. 일본·동남아시아 관광객의 방한 수요도 커지고 있다. 최저 환급액·즉시 환급 한도 완화 등의 정책 효과와 파리올림픽 개최에 따른 관광객 유입으로 프랑스 법인의 실적이 개선될 것이란 기대도 주가 상승세를 받쳐줬다.DS투자증권에 따르면 글로벌텍스프리의 올 3월 매출은 65억원(국내 세금 환급 사업 기준)으로 최대치이던 작년 10월의 59억원을 웃돌았을 것으로 추정된다. 김수현 DS투자증권 리서치센터장은 “최근 중국인 관광객은 과거 단체 관광객 중심과는 다르게 개별 관광 형태를 이루고 있다”며 “20~30대 여성이나 연인 관광객 등이 증가하면서 올리브영 등의 매출이 늘고 있다”고 설명했다.SK증권, DS투자증권은 목표주가로 각각 9400원, 7600원을 제시했다. 회사 관계자는 “4월부터는 일본, 중국, 동남아시아의 휴일이 많아 이 지역 관광객의 방한이 더 늘어날 것”이라고 했다."
    },
    {
        "title": "내일 삼성전자, \"기대감 소멸\" 들리면 '매수 주문' 눌러야 되나",
        "date": "2024.04.04. 오후 6:02",
        "content": "내일의 전략 \n\n\n\n삼성전자 주가 추이/그래픽=임종철4일 코스피가 외국인 투자자들의 '나홀로 매수세'에 힘입어 1% 넘게 상승 마감했다. 외국인들이 13거래일 연속 순매수 중인 삼성전자가 오는 5일 1분기 실적을 발표한다. 시장 주도주 지위를 복권할지 초점이 모아진다. 삼성전자가 이날 3년 만에 최고치로 마감하면서 차익 실현 욕구가 생기는 보유자들도 늘어나고 있을 것으로 보인다.  다만 주가 조정 시점이 바로 저가 매수 타이밍이라는 의견도 존재한다. 코스피는 이날 전날보다 35.03포인트(1.29%) 오른 2742.00에 마감했다. 개인, 기관이 각각 5635억원, 145억원 순매도한 반면 외국인은 5874억원 순매수했다. 업종별로 운수장비, 전기전자가 2% 넘게 올랐다. 의료정밀, 제조업, 전기가스업, 철강금속, 통신, 금융 등은 1% 이상 상승했다. 삼성전자가 1.4% 올라 2021년4월 이후 가장 높은 8만5300만원에 장을 마쳤다. 외국인 투자자들은 이날까지 13거래일째 삼성전자를 사들였다. \n\n\n\n(서울=뉴스1) 장수영 기자 = 4일 오후 서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다.   이날 코스피는 전날 대비 35.03p(1.29%) 상승한 2742.00로, 코스닥은 2.94p(0.33%) 상승한 882.90로 장을 마쳤다.   원·달러 환율은 전날보다 1.8원 내린 1347.1원으로 마감했다. 2024.4.4/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(서울=뉴스1) 장수영 기자증권가는 삼성전자가 오는 5일 발표하는 올해 1분기 실적이 기존 시장 예상치를 웃돌 것이라며 목표주가를 11만원(KB증권)까지 상향했다. 대만 지진에 따라 경쟁사 TSMC가 공급 차질을 빚으며 삼성전자가 반사이익을 얻을 것이란 관측도 많다.신한투자증권은 AI(인공지능) 시대에 소외됐던 삼성전자가 세계 제조업 경기 회복 조짐에 따라 주도주 복귀에 시동을 걸었다고 분석했다. 투자 전략에 대해서는 △삼성전자 비중 확대  △대형주 선호 △반도체, IT하드웨어 선호로 제시했다. 삼성전자가 '어닝 서프라이즈'를 실현할 경우 기대감 소멸에 따라 단기 차익 실현 매물이 늘어날지에도 관심이 쏠린다. 신승진 삼성증권 연구원은 머니투데이와 통화에서 \"우리 시장이 워낙 순환매가 빠르기 때문에 기대감이 올라왔다가 단기적으로 눌릴 수도 있다\"면서도 \"오히려 혹시라도 빠질 경우 더 사야 하는게 맞는다고 본다\"고 말했다. \n\n\n\n(서울=뉴스1) 장수영 기자 = 4일 오후 서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다.   이날 코스피는 전날 대비 35.03p(1.29%) 상승한 2742.00로, 코스닥은 2.94p(0.33%) 상승한 882.90로 장을 마쳤다.   원·달러 환율은 전날보다 1.8원 내린 1347.1원으로 마감했다. 2024.4.4/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(서울=뉴스1) 장수영 기자신 연구원은 \"(삼성전자가 주가 최고가를  기록했던) 2021년 영업이익 50조원을 찍고 (실적이) 피크아웃(Peak out·정점을 찍기 보이는 하락 기미)할 때를 생각하는 분들이 많아 보이는데 그땐 반도체 업황이 꺾이는 초입이었고 지금은 반대로 반도체가 턴어라운드 하는 시점\"이라고 했다. 외국인 투자자들이 투매에 돌일할 만큼 삼성전자 주가가 높아졌는지도 의문이란 게 신 연구원의 설명이다. 미국에 첫 반도체 관련 공장을 짓는다는 소식이 전해진 SK하이닉스도 4.9% 급등하면서 18만8000원에 마감했다. 현대차와 기아는 각각 4.6%, 4.8% 상승했다. 코스닥은 2.94포인트(0.33%) 상승한 882.90에 장을 마쳤다. 개인과 기관이 각각 289억원, 701억원 순매도한 반면 외국인은 1007억원 순매수했다. 반도체와 IT(정보기술)하드웨어가 각각 3.7%,  2.9% 상승했다. 화학, IT 부품 등은 1% 이상 올랐다.이오테크닉스가 20% 급등 마감했다. 엔켐과 에코프로비엠도 각각 5.8% 0.4% 올랐다. 반면 에코프로 HLB 알테오젠 리노공업 등은 하락했다.서울 외환시장에서 원/달러 환율은 1.8원 내린 1347.1원에 마감했다."
    },
    {
        "title": "상장사 '밸류업'… 1분기 자사주 소각 5조, 1년새 3배 급증",
        "date": "2024.04.04. 오후 5:57",
        "content": "저평가 해소 정부정책 맞춰대기업들도 소각 대열 동참소각 규모 3년새 24배 뛰어주식수 줄면 주당순익 개선주가·주주가치 상승 이어져밸류업 정책 구체화 기대감올 소각 규모 10조 넘을수도\n\n\n\n정부의 밸류업 정책에 맞춰 국내 상장사들이 주가 부양을 위한 주주환원을 강화하고 있다. 올해 1분기 상장사들의 자사주 소각 규모는 5조원을 넘기며 1년 새 3배 이상 급증했다.4일 매일경제신문이 국내 상장사들의 자사주 소각 공시를 취합한 결과 올해 1분기 자사주 소각 규모는 5조3464억원으로 집계됐다. 이는 전년 동기 소각 규모(1조6720억원) 대비 220% 급증한 것이다.국내 증시에서 자사주 소각 사례는 꾸준히 늘고 있다. 2021년 1분기 2242억원에 불과했던 자사주 소각 규모는 3년 새 24배가 훌쩍 뛰었다.자사주 소각 규모뿐만 아니라 소각에 동참하는 기업 수도 늘고 있다. 올해 1분기 자사주 소각을 발표한 기업은 58곳이다. 지난해 1분기 38곳보다 20곳이나 늘었다. 2022년, 2021년에는 각각 16곳, 8곳에 불과했다.자사주 소각 땐 발행주식 수 감소로 인해 기업 주당순이익(EPS)이 개선된다. 주당순이익은 증권가에서 적절한 기업가치(밸류에이션)를 평가하는 척도로 활용된다.최근 만성적인 코리아 디스카운트(한국 증시 저평가) 현상을 해소하기 위한 정부의 밸류업 정책에 기업들이 호응한 것으로 풀이된다. 앞서 정부는 자사주 소각으로 주주들에게 이익을 돌려준 기업에 대해선 법인세 부담을 낮춰주겠다고 밝힌 바 있다.보통 주가는 주당순이익을 추종하기 때문에 주당순이익이 개선되면 주가는 상승한다. 이 때문에 그동안 소액주주들은 \"자사주 매입에 그치지 말고 소각까지 진행해야 진정한 주주환원\"이라는 목소리를 내 왔다. 정의정 한국주식투자자연합회 대표는 \"선진국은 주주환원율이 70%인데, 한국은 30% 미만에 그친다\"며 \"자사주 의무 소각 전면 시행이 어렵다면 단계별 시행이라도 도입해야 한다\"고 지적했다.고무적인 건 올해 자사주 소각을 발표한 상장사들 소각 규모가 지난 3년 대비 크게 늘었다는 것이다. 대표적으로 SK이노베이션은 7936억원의 자사주 소각을 공시했는데, 이는 2021~2024년 자사주 소각 상장사 순위 5위에 해당하는 수치다.SK이노베이션은 정유·배터리 업황 둔화 우려에 주가가 3년 연속 하락 중이다. 이에 주주환원 강화를 통한 주가 부양 의지를 시장에 선보인 것으로 분석된다. 올해 주주총회에서 행동주의 펀드들의 주주환원 강화 요구를 받았던 삼성물산도 1조원의 자사주 소각을 발표한 바 있다.2021~2024년 가장 큰 자사주 소각 규모를 발표한 기업은 SK텔레콤으로 2조3659억원에 달한다. SK텔레콤은 올해 연 환산 배당수익률도 약 6.4%로 높은 편이다. 배당수익과 자사주 소각으로 인한 주가 상승 효과를 동시에 볼 수 있는 셈이다.김홍식 하나증권 연구원은 \"정부의 밸류업 프로그램이 구체화되면서 단순히 저 PBR(주가순자산비율) 종목이 아닌 높은 배당수익률과 향후 자사주 소각이 기대되는 종목들의 강세가 두드러지고 있다\"며 \"SK텔레콤의 주주이익 환원 정책은 2024~2025년에도 지속될 가능성이 높다\"고 평가했다.최근 국내 증시에서 주주환원 성향이 가장 뛰어나다고 평가받는 상장사는 메리츠금융지주다. 합병 전 메리츠화재·메리츠증권을 포함해 최근 3년 동안 총 1조9946억원의 자사주를 소각했다.소각 횟수도 15번에 달해 단순 일회성 이벤트에 그치지 않고 꾸준히 시장에 주주환원 강화 메시지를 내고 있다. 메리츠금융지주 주가는 2021년 348% 급등했고, 올해도 40% 상승 중이다. 메리츠금융지주는 지난달 22일 5000억원 규모의 자사주 매입도 발표했다. 유통주식 수 대비 3.1% 수준으로, 시장 기대치를 크게 웃도는 파격적인 금액이라는 평가다.'만년 저평가' 신세였던 4대 금융지주에서도 자사주 소각이 줄을 잇고 있다. 지난 3년 동안 신한지주가 총 1조2778억원, KB금융이 1조417억원의 자사주를 소각했다. 그 뒤로 하나금융지주 5999억원, 우리금융지주 3366억원 순이다. 증권가에선 올해 상장사들의 연간 자사주 소각 규모가 10조원을 넘을 것으로 보고 있다. 12월 결산 때 배당 지급이 몰려 있는 만큼 3~4분기에 주주환원 정책을 발표하는 기업이 많기 때문이다. [차창희 기자]"
    },
    {
        "title": "[글로벌 핫스톡] 이토추 상사, 비자원 사업 주력…주주환원 강화도 주목",
        "date": "2024.04.04. 오후 5:55",
        "content": "■최보원 한국투자증권 연구원\n\n\n\n[서울경제] 일본이 23년만에 디플레이션 탈출을 시도하고 있다. 버블 붕괴 이후 가장 높은 임금 인상률을 경신하고 있고 아베노믹스 도입과 함께 시도됐던 금융 정책도 정상화되고 있다.일본 거래소는 일본판 밸류업 프로그램을 통해 외국인 자금 유입 활성화를 추구하고 있고 일본 정부는 '재팬 패싱'에서 벗어나기 위해 친기업 정책을 연이어 발표하고 있다. 신소액투자비과세(NISA)정책까지 반영되며 개입 자금 유입도 늘고 있다.변화하는 일본 속에서도 주목할 종목은 배당주다. 일본의 대표 배당주는 제약, 통신, 상사 등이 있다. 그 중에서도 연초 반등이 컸던 상사는 워렌버핏이 지분을 늘리며 주목받기 시작했다.일본에는 5대 종합상사가 있다. 한국에서도 잘 알려져 있는 미쓰비시, 이토추, 미쓰이, 스미토모, 마루베니다. 항상 함께 언급되는 5개 기업이나 특징은 각자 다르다. 미쓰비시 상사는 자원 비중이 높은 반면 이토추 상사는 비자원 비중이 높다.\n\n\n\n올해는 사무라이7 기업 중에 한 곳으로 뽑힌 미쓰비시 상사의 주가가 50% 넘게 올랐다. 반면 이토추 상사는 12% 오르는 것에 그쳤다. 에너지, 원자재 가격 상승 영향이 제한적으로 반영됐기 때문이다.단기적으로 엔화 약세 국면이 이어지고 지정학적 리스크가 지속되는 경우에는 미쓰비시 상사의 투자 매력이 높을 것으로 예상한다. 다만 중장기적으로 달러 강세 압력이 완화되며 엔달러 환율이 하락하는 시기에 주목할 수 있는 업체는 이토추 상사다.장기적으로 이토추 상사를 주목해야 하는 이유는 수익성 높은 비자원 부문의 비중이 높기 때문이다. 상대적으로 안정적인 수익 구조를 가지고 있는 업체로 환율·원자재·에너지 가격 등락 영향이 제한적이다. 글로벌 공급망 재편과 산업 자동화 진행 시 수요가 증가할 사업 부문도 보유하고 있다. 안정적인 주주환원 매력을 보유하고 있는 점도 긍정적이다.일본 5대 종합 상사는 일본의 디플레이션 탈출과 주주환원 정책 강화 시 주목할 수 있는 대표적인 업체다. 가파른 반등으로 진입 부담이 높아진 미쓰비시 상사 이외에도 시야를 확장해 볼 수 있는 시기라고 판단한다.\n\n\n\n최보원 한국투자증권 연구원"
    },
    {
        "title": "\"기업들이 밸류업 마중물 역할 해주길\"",
        "date": "2024.04.04. 오후 5:54",
        "content": "한국거래소 대표기업 간담회\n\n\n\n한국거래소가 4일 기업 밸류업을 위한 대표 기업 간담회를 개최했다고 밝혔다. 거래소는 이번 간담회에서 코스피 상장사 11곳을 대상으로 기업 밸류업 지원 방안과 향후 주요 추진 일정을 소개하고, 기업의 건의 사항을 청취했다. 이날 간담회에는 미래에셋증권, 삼성전자, 케이티, 케이티앤지, 코리안리, 현대자동차, BNK금융지주, CJ제일제당, KB금융, LG화학, 네이버 등이 참여했다.정은보 한국거래소 이사장(사진)은 \"대표 기업들이 한자리에 모인 만큼 의견을 충분히 수렴해 '기업가치 제고 계획 가이드라인'에 반영할 것\"이라며 \"기업 밸류업 프로그램이 시장에 성공적으로 안착할 수 있도록 기업들이 선도적으로 참여해 마중물 역할을 해주길 기대한다\"고 말했다.이 자리에 모인 기업들은 이사회의 역할과 관련해 \"과도한 부담은 형식적 참여로 연결될 수 있다\"며 \"기업 밸류업에 자율성을 부여해 적극적이고 실질적인 참여가 이뤄질 수 있도록 유도할 필요가 있다\"는 의견을 개진했다. [김제림 기자]"
    },
    {
        "title": "하이브, 신인 히트했는데… 목표주가는 하락",
        "date": "2024.04.04. 오후 5:54",
        "content": "지난달 데뷔한 하이브 신인 그룹 아일릿 [연합뉴스]연예기획사 하이브가 신인의 잇따른 성공에도 불구하고 1분기 저조한 실적을 내놓을 것이라는 증권가 분석이 나왔다.4일 현대차증권은 하이브의 1분기 매출액은 3765억원, 영업이익은 195억원으로 각각 전년 동기 대비 8.3%, 62.9% 감소한 실적을 내놓을 것으로 전망했다.이와 같은 전망은 음반 판매량의 감소 때문이다. 하이브의 1분기 음반 판매량은 전년 동기 대비 절반 수준으로 떨어지며 앨범 매출 또한 같은 기간 29% 감소할 것으로 예측됐다.영업이익 또한 잇따른 신인 가수 데뷔으로 인해 감소할 것이란 전망이 나왔다. 하이브는 올해 들어 TWS·아일릿 등 두 신인 가수를 데뷔시켰다.이에 하이브의 목표주가는 기존보다 15% 낮아진 28만원으로 조정됐다.다만 두 신인 가수가 향후 선보일 실적 전망은 긍정적이다. TWS 데뷔 앨범은 누적 판매량 50만장(초동 26만장)을 기록했으며, 아일릿 데뷔 앨범은 초동 38만장으로 역대 걸그룹 데뷔 초동 1위 기록을 경신했기 때문이다.또한 2분기에는 TXT, 세븐틴, 뉴진스, 엔하이픈 등 주요 가수가 대거 컴백할 예정이며 BTS 솔로 앨범이 발매될 가능성이 있다.한편 내년에는 뉴진스 월드 투어 진행 및 BTS 완전체 월드 투어 개시가 이뤄지며 실적 개선이 이뤄질 전망이다."
    },
    {
        "title": "'밸류업' 약발 떨어졌나…PBR 1배 미만 더 늘었다",
        "date": "2024.04.04. 오후 5:52",
        "content": "1112곳으로 작년말 대비 33곳 증가저PBR株 초반 상승이후 3월부터 하락세가이드라인 발표·총선 앞두고 조정세\"기대감만으론 부족···실적 뒷받침 중요\"\n\n\n\n윤석열 대통령이 1월 17일 서울 여의도 한국거래소에서 열린 ‘국민과 함께하는 민생토론회-네 번째, 상생의 금융, 기회의 사다리 확대’에서 마무리 발언을 하고 있다. 사진 제공=대통령실[서울경제] 올 초 정부가 밸류업 프로그램을 추진하겠다고 밝혔지만 1주당 장부상 청산가치보다 주가가 낮은 주가순자산비율(PBR)1배 미만인 기업의 수는 지난해 말보다 오히려 더 늘어난 것으로 나타났다. 정부의 밸류업 추진 의지에도 불구하고 저평가 기업의 주가 관리 의지와 투자자 관심이 모두 부족한 결과라는 지적이 나온다. 다음 달 밸류업 프로그램의 세부 정책이 공개되기 전까지는 저PBR 종목보다 실적 우수 기업에 투자를 집중해야 한다는 조언이다.4일 한국거래소에 따르면 코스피·코스닥 상장사 중 PBR 1배 미만인 상장기업은 이날 기준 1112개로 집계됐다. 정부가 본격적으로 기업 밸류업에 뛰어든 올 1월 17일 기준 1111개와 사실상 같다. 특히 지난 연말(1079개)과 비교하면 오히려 33개사가 증가했다.정책 발표 당시 주가 반응이 아예 없지는 않았다. 1월 중순 정책 발표 후 외국인과 기관은 앞다퉈 저PBR 종목 매수에 나서며 주가 상승을 이끌었다. 대표적인 저PBR 기업으로 꼽혔던 현대차(005380) 주가는 1월 17일에서 2월 16일 한 달간 38.89% 급등했다. 금융 업종 지수 역시 같은 기간 21.18% 상승했다.\n\n\n\n하지만 이내 저PBR 주식에 관한 투자자들의 관심은 옅어졌다. 현대차의 경우 3월에 주가가 6.99% 하락했다. 세부 정책에 대한 실망감 등으로 약발이 금세 약해진 셈이다.증권 업계는 밸류업의 구체안이 발표되기까지는 투자자들이 실적 우수 기업에 몰릴 것으로 보고 있다. 총선 이후 밸류업 정책의 세부안이 공개되겠지만 세수 부진으로 기업에 파격적인 세제 혜택을 주기 어렵고 투자자도 국내보다 해외로 쏠리고 있는 점 등을 두루 감안하면 보유 자산 대비 주가가 낮은 기업보다 실적 등에 주목하는 게 안정적이라는 이유에서다. 달리 보면 밸류업 드라이브가 효과를 발휘하려면 상속세·배당세 개편 등 당근책이 확실해야 한다는 얘기다. 김용구 상상인증권 연구원은 “이제 투자자들이 정책 기대감만을 갖고 움직이기에는 부족하다”며 “(세제 개편안 등) 구체적 물증이 있어야 다시 투자자들이 돌아올 수 있을 것”이라고 내다봤다. 김진혁 신한투자증권 연구원은 “실적 발표 기간이 끝날 때까지는 실적이 개선되는 업종 중심으로 투자 범위를 좁히는 게 낫다”고 봤다."
    },
    {
        "title": "\"유커가 온다\"…화장품·카지노株 '웃음꽃'",
        "date": "2024.04.04. 오후 5:47",
        "content": "中여행객 팬데믹전 73% 회복화장품 수출 늘고 카지노 수혜중국 소비관련株 한달 상승률아모레 11%·파라다이스 18%화장품 OEM업체 호실적 기대\n\n\n\n부동산 경기 침체로 동반 하락했던 중국 소비심리가 살아날 기미를 보이면서 화장품·카지노·면세점 등 국내 증시에 상장된 관련주들 주가가 반등하고 있다. 4일 유가증권시장에서 화장품 주문자상표부착생산(OEM) 업체인 코스맥스가 한 달 전에 비해 19.6% 오른 것을 비롯해 한국콜마는 7.1% 상승했다. 여기에 파라다이스가 최근 한 달간 18.3% 오른 데 이어 롯데관광개발(12.8%)과 면세 관련주인 글로벌텍스프리(34.2%)도 상승세가 가팔랐다.하락세를 이어가던 중국 소비주들이 최근 상승한 배경에는 중국의 해외여행 회복과 화장품 수출 호조가 있다. 중국 정부의 경기 부양에 힘입어 올해 1분기 중국인들의 해외여행 이연 소비가 확산되면서 이들의 올 1~2월 한국 여행은 코로나19 팬데믹 전 수준의 73%를 회복했다. 전종규 삼성증권 연구원은 \"한국 여행은 하반기 중 정상화에 도달해 올해 500만명을 돌파할 것으로 예상한다\"면서 \"중국의 여행 소비 회복 속도나 한류 호감도를 보면 긍정적이지만 중국 경기 둔화와 정치적 불확실성이 위험 요인으로 남아 있다\"고 전망했다. 하반기 미국 대선을 앞두고 지정학적 갈등이 촉발되면 중국 해외여행 수요가 축소될 가능성도 있는 것이다.대표적 중국 소비주인 화장품은 무역협회 집계로 지난 1일 발표된 1~2월 수출 데이터에서 중국 수출이 18% 상승하자 시장 우려를 일부 해소한 분위기다. 지난 1일 깜짝 수출실적 발표로 클리오가 하루 만에 12%, 아모레G가 9.5% 올랐고 미용기기 업체인 파마리서치는 7% 상승했다.다만 중국인들의 화장품 소비 패턴이 과거와 달라진 점을 감안할 때 화장품 대형주보다는 오히려 현지·중저가 시장에 주력하는 OEM사가 유리하다는 전망이 나온다. 중국 내에서 소비 양극화가 진행되고 현지 브랜드에 대한 선호도가 올라가면서 그동안 중국 소비를 바탕으로 성장한 아모레퍼시픽이나 LG생활건강보다는 다른 OEM주들 성과가 더 좋을 수 있기 때문이다. 특히 이들 기업은 중국뿐만 아니라 서구권으로 한국 화장품 수출이 증가하는 수혜도 볼 수 있기 때문에 더 안정적인 실적 성장이 가능하다는 관측이 나온다. 실제로 '후' 브랜드 신제품 출시 등으로 중국 법인 실적이 점차 회복세를 보이는 LG생활건강보다 OEM사인 코스맥스와 한국콜마가 주가 상승률이 더 높다.조소정 키움증권 연구원은 \"1분기 코스맥스 중국 매출액은 전년 대비 22% 늘어난 1488억원을 기록할 전망으로, 상하이와 광저우 법인 모두 신규 고객사를 확보하며 성장세가 나타나고 있다\"면서 \"한국콜마는 중국 지방 도시 쪽으로 거래처가 확장되면서 중국 매출액이 전년 대비 16% 늘어난 423억원을 달성할 것으로 보인다\"고 말했다. 이미 1분기 외국인 카지노 이용객과 매출도 예상치를 웃돌았다.  영종도에 새로 개장한 인스파이어 호텔과의 경쟁으로 기존 카지노들 수익성이 악화될 것이라는 우려가  나왔으나 1분기 카지노 드롭액(게임 칩 구매 총액) 등으로 볼 때 아직 영향을 받지 않는 것으로 나왔다. 최근 신규 취항이 확대되면서 중국 본토에서만 100편 이상 제주도로 취항하고 있어 롯데관광개발은 3개월 연속 카지노 매출이 시장 예상을 웃돌았다. [김제림 기자]"
    },
    {
        "title": "다시 꿈틀대는 저PBR주…기아·하나금융 4%대 강세[핫종목]",
        "date": "2024.04.04. 오후 5:39",
        "content": "\"저가 매수세 유입…자동차 업종 5%↑\"\n\n\n\nⓒ News1 김지영 디자이너(서울=뉴스1) 문혜원 기자 = 저PBR주(주가순자산비율이 낮은 종목) 주가가 다시 뛰었다.4일 기아(000270)는 전일 대비 4900원(4.81%) 오른 10만 6700원에 거래를 마쳤다. 현대차(005380)도 4.63% 상승 마감했다. 이밖에 하나금융지주(086790)(4.86%) 유진투자증권(001200)(3.67%) 미래에셋생명보험(085620)(3.57%) KB금융지주(105560)(3.27%) 메리츠금융지주(138040)(2.99%) 대신증권(003540)(2.43%) 신한지주(055550)2.41%) 등 금융주도 강세였다. 업종별 일일 상승률을 보면 자동차는 5.05%, 은행은 2.53%, 증권은 2.03% 올랐다.이들 종목은 모두 정부가 추진 중인 '기업 밸류업 프로그램' 정책 수혜주로 올랐다가 최근 상승폭을 줄인 종목이다. 특히 지난달 말 배당락일을 지나면서 주가가 하락한 바 있다.대표적으로 지난달 19일 배당락일을 맞은 기아는 하루 만에 주가가 7.11% 빠지면서 2021년 2월 8일(14.98% 하락) 이후 약 3년 2개월 만에 가장 큰 일일 주가 하락폭을 기록했다.이재원 신한투자증권 연구원은 \"밸류업 기대 약화와 배당락 영향에 차익실현 매도세가 지속됐던 저PBR 업종(금융, 자동차, 지주)에 저가 매수세가 유입됐다\"고 설명했다."
    },
    {
        "title": "'156주 신고가' 8.5만원…외국인 13거래일째 \"바이 삼성전자\"",
        "date": "2024.04.04. 오후 5:34",
        "content": "개인은 4190억원 순매도\n\n\n\n[서울=뉴시스] 조성우 기자 = 서울 서초구 삼성전자 서초사옥. xconfind@newsis.com /사진=조성우4일 삼성전자  주가가 3년만에 처음 8만5000원을 돌파했다. 1분기 호실적 기대감과 대만 강진에 따른 반사 이익 전망에 힘입어 외국인을 중심으로 매수세가 유입됐다. 이날 코스피에서 삼성전자는 전날보다 1.43% 오른 8만5300원에 마감했다.  2021년4월8일(장중 고가·종가 8만5700원)이후 처음 8만5000원을 웃돌았다. 삼성전자는 이날 장중에는 8만5500원까지 올랐다. 한국거래소가 증시 마감 시간까지 잠정 집계한 투자자별 수급 동향에 따르면 외국인과 기관이 삼성전자를 각각 3690억원, 610억원 순매수했다. 반면 개인은 4190억원 순매도했다. 이로써 외국인은 13거래일 연속 삼성전자를 순매수했다. 기관은 전날까지 3거래일 연속 순매도한 뒤 이날 순매수로 돌아섰다. 전날 매수 우위였던 개인은 매도 우위가 됐다. 삼성증권 분석에 따르면 이달 1일부터 3일까지 외국인이 순매수한 1위 종목은 삼성전자로 순매수 규모가 1조3000억이었다. 이날 순매수 잠정치까지 더하면 외국인은 이달 삼성전자를 약 1조7000억 규모로 사들인 셈이다. 신승진 삼성증권 연구원은 \"반도체, 특히 삼성전자 중심의 외국인 수급 집중은 계속되고 있다\"며 \"3거래일(4월 1~3일) 동안 외국인의 코스피 순매수가 1조3000원이었음을 감안하면 사실상 삼성전자만 매수했다고 보는 것이 맞겠다\"고 말했다. \n\n\n\n(서울=뉴스1) 이승배 기자 =  삼성전자 서초사옥.   Copyright (C) 뉴스1. All rights reserved. 무단 전재 /사진=(서울=뉴스1) 이승배 기자증권가는 삼성전자가 오는 5일 발표하는 올해 1분기 실적이 기존 시장 예상치를 웃돌 것이라며 목표주가를 11만원까지 상향했다. 대만에 본사가 있는 세계 최대 파운드리(반도체 위탁생산)업체 TSMC가 대만 강진에 따라 공급 차질을 겪을 것이란 관측이 나온 것도 경쟁사인 삼성전자 주가를 높인 배경으로 보인다. 삼성전자의 역대 최고가는 2021년 1월 장중 기록한 9만6800원이다. 증권가는 삼성전자가 반도체 업황 개선과 대만 강진에 따른 가격 협상력 강화 등으로 인해 '9만 전자'를 넘어 '11만 전자'에 등극할 가능성까지 제기했다. 김동원 KB증권 연구원은 이날 보고서에서 \"지난 3일 발생한 대만 지진에 따른 마이크론, TSMC 생산 차질은 삼성전자의 2분기 D램 및 파운드리 가격 협상에 유리하게 작용할 전망\"이라고 말했다. 김 연구원은  삼성전자의 목표주가를 기존 9만5000원에서 11만원으로 상향했다. 국내 24개 주요 증권사 추정치 중 가장 높다. 목표주가 10만원 이상을 제시한 증권사도 12곳에 달했다. 금융정보제공업체 에프앤가이드에 따르면 삼성전자의 올해 1분기 매출액과 영업이익에 대한 증권업계의 평균 추정치는 현재 각각 73조1215억원과 5조3319억원이다. 이는 최근 3개월 평균 추정치(매출 72조5453억원·영업익 5조1701억원)에서 5762억원, 1618억원 상향한 것이다. 반도체 업황 개선에 따라 D램과 낸드플래시 가격이 회복세를 보이는 것이 긍정적 관측을 불렀다. 외국인들이 삼성전자를 대거 쓸어담은 것을 감안할 때 '반도체 장세'가 본격화할 가능성도 제기됐다. \n\n\n\n(서울=뉴스1) 안은나 기자 =삼성전자 서초 사옥.  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(서울=뉴스1) 안은나 기자신승진 연구원은 \"외국인들의 집중된 삼성전자 매수 이유는 복합적이나, 메모리 반도체 업황 턴어라운드와 그동안 주가 디커플링으로 경쟁업체 대비 밸류에이션 매력이 발생했기 때문\"이라며 \"최근 반도체 빅2(삼성전자·SK하이닉스) 영업이익 추정치가 지속 상승 중임을 감안할때 이번 1분기 실적 시즌에 가장 주목해야 할 섹터로 판단한다\"고 했다. 한편  이달들어 전날까지 외국인 순매수 규모가 많은 종목은 △금양 2420억원 △현대로템 630억원 △{삼성물산{ 370억원 △{엔켐}(코스피) 340억원 순이었다. 지난달 외국인 순매수 상위 종목은 △삼성전자 2조9700억원 △SK하이닉스 8050억원△현대차 5130억원 △삼성물산 3260억원 △KB금융 3050억원 순이었다. 기관을 기준으론 지난달 순매수 1위가 삼성전자(1조7960억원)였지만 이달(4월 1~3일) 들어서는 아모레퍼시픽(460억원)으로 바뀌었다."
    },
    {
        "title": "33년 신영맨 \"리서치 중심 가치투자 강화\"",
        "date": "2024.04.04. 오후 5:26",
        "content": "엄준흠 신영운용 신임 대표펀드마다 투자운영팀 운영국공채보다 회사채 집중ETF 시장 진출에는 신중\n\n\n\n\"리서치 역량을 강화해 가치투자 영역을 더욱 고도화하겠습니다.\"가치투자 명가 신영자산운용의 엄준흠 대표(사진)는 4일 매일경제 인터뷰에서 선택과 집중을 강조했다. 지난 28년간 신영자산운용의 투자 철학으로 자리매김한 가치투자 전략에 조직 역량을 쏟아 수익률 제고에 나서겠다는 의지다. 엄 대표는 \"시장 변동성 때문에 적절한 기업가치 대비 저평가된 종목을 잘 찾아내 투자하는 게 가치투자의 본질\"이라며 \"투자자산을 정확하게 분석하는 일이 가장 중요하다는 판단에 따라 조직과 의사결정 구조를 꾸려나갈 것\"이라고 밝혔다.취임 후 그가 내건 슬로건도 '리서치-드리븐 밸류 인베스트먼트(리서치 중심의 가치투자)'다. 엄 대표는 신영밸류고배당펀드, 신영마라톤펀드 등 대표 공룡 펀드를 비롯해 상품마다 펀드매니저·애널리스트가 중심이 된 투자운영팀을 조직함으로써 분석 역량을 강화하겠다고 강조했다. 그는 \"소수가 아닌 다수 전문가의 집단지성에 의거해 각 펀드를 관리할 것\"이라며 \"베일리기포드, 누버거버먼 등 글로벌 가치투자 자산운용사도 스타 매니저에 의존하지 않고, 리서치 조직을 중심으로 의사결정을 내리고 있다\"고 말했다.엄 대표는 1991년 신영증권에 입사해 커리어를 이어온 정통 '신영맨'이다. 채권 운용 부문에서 실무 경험을 쌓았고, 장외 파생상품 신사업을 추진하며 다양한 금융상품에 관해 전문 지식을 축적한 '육각형 인재'로 평가받으며 지난달 주주총회에서 신임 대표로 선임됐다.채권 전문가인 그는 향후 크레디트(회사채) 분야에서도 가치투자가 가능한 상품을 만들겠다고 밝혔다. 엄 대표는 \"시장 수익률을 얻을 수 있는 머니마켓펀드(MMF), 국공채보다는 고수익 상품을 골라낼 수 있는 크레디트 시장에 집중할 계획\"이라며 \"일반 개인투자자들이 크레디트 상품에 접근하기 어려운 만큼 리서치 분석 역량을 높여 위험을 잘 통제할 수 있는 펀드를 만들도록 하겠다\"고 전했다.고령화에 따라 급성장 중인 퇴직연금 시장에서도 가치투자를 근간으로 하는 신영자산운용만의 자산배분 전략을 지속하겠다고 강조했다. 그는 \"타깃데이트펀드(TDF) 등 자산배분 상품은 맞춤복이라기보다 은퇴 시기별로 상품을 통일한 기성복에 가깝다\"면서도 \"장기 투자, 복리 효과를 노린다는 측면에서 TDF는 가치투자에 부합하는 상품군으로, 신영의 노하우를 녹여내 경쟁력을 갖출 수 있다고 생각한다\"고 말했다.최근 코리아 디스카운트(한국 증시 저평가)를 해소하기 위해 정부가 추진하는 밸류업 정책을 두고서는 \"후퇴할 수 없는 변화의 바람\"이라고 평가했다. 그는 \"주식이 시장에서 제대로 평가받지 못한다는 것은 자본시장에서 자산이 효율적으로 배분되지 않고 있다는 얘기\"라며 \"밸류업 정책으로 대주주와 소액주주가 과실을 동일하게 나눠 가질 수 있을 때 주가가 꾸준히 상승할 것\"이라고 설명했다.최근 자산운용사들이 각축전을 벌이고 있는 상장지수펀드(ETF) 시장 진출과 관련해서는 신중한 태도를 보였다. ETF는 시장 수익률을 추구하는 상품이다. 저평가 종목을 발굴해 초과 성과를 노리는 가치투자의 철학과 맞지 않다는 것이다. 그는 \"시장의 변동성으로 생기는 저가 매수 기회를 잘 살리는 게 가치투자의 매력\"이라고 전했다.[차창희 기자 / 사진 이충우 기자]"
    },
    {
        "title": "뒷북 경고?…신평사, 1분기 신용등급 강등 4년來 최대",
        "date": "2024.04.04. 오후 5:19",
        "content": "국내 신평사 3사 1분기 신용등급 강등 13건지난해 1건比 급증···2020년 15건 이후 최고이마트·GS건설 등 업황 악화 유통·건설 줄강등\n\n\n\n이마트 성수 본사 전경. 연합뉴스[서울경제] 유통·건설업을 중심으로 국내 주요 기업들의 업황이 크게 악화하자 국내 신용평가사들의 1분기 신용등급 강등 사례가 4년 만에 최대치를 기록했다. 업계에서는 수익성 악화에 대한 우려가 지난해 사업보고서를 통해 수치로 드러나자 신용평가사들이 뒤늦게 신용등급을 낮추고 있다고 보고 있다.4일 금융투자 업계에 따르면 국내 주요 신용평가 3사(한국기업평가(034950)·한국신용펑가·나이스신용평가)의 1분기 신용등급 강등 건수는 13건으로 집계됐다. 1건에 불과했던 지난해 1분기 대비 급증한 것으로 2020년 15건 이후 최고치를 기록했다.신용평가사들은 국내 기업들의 신용등급을 낮출 뿐 아니라 등급 전망도 속속 하향하고 있다. 올해 1분기 신용평가사들이 신용등급 전망을 ‘안정적’에서 ‘부정적’으로 하향한 사례는 총 12건인데 이는 지난해 1분기 4건에 비해 3배 증가한 수준이다. 신용등급 전망이 부정적이라는 것은 추후 업체별 수익성·업황 등의 향방에 따라 신용등급이 강등될 수 있다는 의미다.1분기 신용등급과 전망 강등 사례는 유통·건설업에 집중됐다. 우선 신용평가 3사는 이마트(139480)의 신용등급을 ‘AA(부정적)’에서 ‘AA-(안정적)’로 하향했다. 한기평과 나신평은 ‘AA-(부정적)’였던 롯데하이마트(071840)의 신용등급을 ‘A+(안정적)’로 강등했다. 아울러 한기평은 AK플라자의 신용등급 전망을 ‘BBB-(안정적)’에서 ‘BBB-(부정적)’로, 깨끗한나라(004540) 등급 전망을 ‘BBB+(안정적)’에서 부정적으로 하향했다.\n\n\n\nGS건설이 2016년 분양한 노인복지주택 ‘스프링카운티 자이’. 사진 제공=GS건설건설사의 신용등급 강등 사례도 속출했다. 한신평과 한기평은 신세계건설(034300)의 신용등급을 ‘A(부정적)’에서 ‘A-(안정적)’로 하향했다. 이 밖에 신평사들은 GS건설(006360)(A+→A), 한국토지신탁(034830)(A→A-)의 등급을 하향했고 쌍용C&E(003410)와 한신공영(004960)의 신용등급 전망을 ‘A(부정적)’ ‘BBB(부정적)’로 하향했다.신용평가사들이 이들 기업의 신용등급을 하향한 것은 유통·건설업 업황 부진이 지난해 사업보고서에 여실히 드러났기 때문이다. 유통업은 소비 둔화에 e커머스 시장 확대에 따른 경쟁 심화, 건설업은 부동산 프로젝트파이낸싱(PF) 부실 현실화로 인한 수익 감소 등을 원인으로 이익 창출력과 재무구조가 악화됐다.한 신용평가사 관계자는 “지난해 1분기까지는 경기 침체 영향이 재무제표로 나타나기 전이었으나 올해는 그 영향이 재무제표에 드러났다”며 “다른 기업들 역시 사업보고서를 토대로 정기평가를 진행하고 나면 신용등급이 낮아질 가능성이 크다”고 말했다."
    },
    {
        "title": "AI發 수요 폭증…전력 인프라 ETF '날개'",
        "date": "2024.04.04. 오후 5:19",
        "content": "데이터센터 증가로 전력설비 증설원전정책·美전력망 현대화 호재'HANARO 원자력' 올 32% 상승'글로벌기후테크' 상장 후 18%↑전문가 \"전력기기 산업 성장 가속\"\n\n\n\nEATON 홈페이지 화면캡처[서울경제] 인공지능(AI)의 발달로 전력수요가 폭발하면서 관련 기업들을 담은 상장지수펀드(ETF) 수익률도 상승세다. 산업 전반에 걸쳐 AI 활용이 증가하면서 이를 감당할 전력 설비 증설 수요가 덩달아 급증하고 있어서다. 북미를 중심으로 노후화된 전력 인프라를 현대화하려는 움직임에다 국내에서는 총선 이후 원전 관련 정책 기대감도 커 전력 기기 산업의 전망이 밝다는 분석이다.4일 한국거래소에 따르면 지난달 유가증권 시장과 코스닥 시장에 상장된 종목 중 수익률 1위는 각각 일진전기(103590)(92.82%)와 제룡전기(033100)(108.59%)로 나타났다. 같은 기간 유가증권 시장에서는 전력저장장치 관련주인 삼화전기(009470)가 75.17% 올라 수익률 3위를 기록했고 LS일렉트릭(52.57%), 효성중공업(298040)(47.61%), HD현대일렉트릭(267260)(44.21%) 등도 일제히 급등했다. 시장 관심사가 엔비디아를 필두로 AI 반도체에 집중되는 동안 전력 인프라주는 소리 없이 강한 상승세를 기록한 것이다.이에 따라 이들을 편입한 관련 ETF도 고공 행진하고 있다. ‘HANARO 원자력iSelect’는 연초 이후 4일까지 32.05% 상승했고 ‘ACE 원자력테마딥서치(22.04%)’ ‘KODEX K-신재생에너지액티브(18.63%)’ 등도 일제히 두 자릿수 상승률을 기록했다.전력 설비에 대한 수요는 세계적인 현상이다. AI 수요가 늘어나며 데이터센터 수가 폭발적으로 증가 추세인 데다 미국 제조업체의 리쇼어링(해외 진출 기업을 다시 국내로 돌아오도록 하는 정책), 전기차 수요 등이 반영된 결과다. 특히 미국은 지난 20년간 정체됐던 전기 수요가 급증하면서 전력 유틸리티사들은 2028년까지 필요한 추가 전력 예측치를 2배 가까이 늘렸다.\n\n\n\n실제 제너럴일렉트릭(GE)은 연초 이후 3일(현지 시간) 기준 14.10% 올랐고 대표 전력망 기업 이튼코퍼레이션(Eaton)도 33.26% 상승했다. 이들을 담은 국내 유일 글로벌 전력 인프라 ETF인 ‘KoAct 글로벌기후테크인프라액티브’는 올 1월 중순 상장 후 이날까지 18.32% 상승했다.조연주 미래에셋증권 연구원은 “원격근무와 비디오 스트리밍, e커머스 성장 등에 힘입어 2019년 이후 미국에 누적 75개 이상 데이터센터가 건설됐다”며 “전력수요 급증으로 공급이 타이트한 상황에서 전력기기 산업 호황의 끝을 예측하기 어려운 상황”이라고 짚었다. 신한투자증권에 따르면 글로벌 전력망 투자액은 2020년 2350억 달러에서 2050년 6360억 달러로 2.7배 이상 증가할 것으로 전망된다.국내에서는 원전 기대감도 크다. 1400㎿급 신한울 2호기는 2014년 운영 허가를 신청한 지 10년여 만에 가동 초읽기에 들어갔다. 또 총선 후 이달 말께 공개될 11차 전력수급기본계획 실무안에도 관심이 모이고 있다. 친(親)원전 기조가 뚜렷한 현 정부 정책방향을 고려하면 신규 원전 추가 건설에 대한 내용이 포함될 것이라는 관측이다.황준호 상상인증권 연구원은 “AI 붐으로 서비스, 소프트웨어·하드웨어뿐 아니라 전력망 등 연관 산업의 성장도 가속화될 것”이라며 “전력수요 급증은 발전 인프라와 그리드 시스템에 대한 대규모 투자로 이어질 것”이라고 말했다. 김효식 삼성자산운용 ETF 매니저는 “AI와 전기차 등의 발전으로 급증한 전력량에 따라 전력 인프라와 재생에너지 산업이 혜택을 받고 있다”며 “하반기에는 태양광도 턴어라운드 가능성이 있다”고 내다봤다."
    },
    {
        "title": "\"본업에 집중해\"…美 정치 테마 ETF 수익률 1위는 '反정치'",
        "date": "2024.04.04. 오후 5:19",
        "content": "'갓 블레스 아메리카' 1분기 수익률 14.6%엔비디아 등 정치적 논평 없는 기업만 편입빅테크 위주 민주당 성향 ETF 12.7%에너지·중공업 담은 공화당 ETF 제쳐\n\n\n\n조 바이든(왼쪽) 미국 대통령과 도널드 트럼프 전 대통령. 연합뉴스[서울경제] 정치·사회적 이슈에 침묵하는 기업에 집중 투자하는 상품이 미국의 정치 테마 상장지수펀드(ETF) 중 가장 높은 수익률을 거둔 것으로 나타났다. 역설적으로 ‘반(反)정치’ 성향의 ETF가 수익성 1위에 오른 것이다.4일 인베스팅닷컴에 따르면 미 뉴욕증시에 상장된 ‘갓 블레스 아메리카 ETF(YALL)’는 올해 1분기 14.6%의 수익률을 기록했다. 같은 기간 미 스탠더드앤드푸어스(S&P)500지수 상승률(10.1%)을 웃돈다. 이 ETF의 지난해 연간 수익률은 35%에 달했다.갓 블레스 아메리카 ETF는 동성애·낙태·선거 등 사업과 무관한 각종 이슈에 의견을 내는 기업을 투자 포트폴리오에서 제외하는 게 특징이다. 기업이 정치색을 띠게 되면 본연의 역할인 이익 극대화에 집중할 수 없다는 이유에서다. 그 결과 동성애와 낙태권을 지지한 애플·마이크로소프트(MS)·아마존 등은 투자 대상에서 빠졌다.이날 기준 갓 블레스 아메리카 ETF의 투자 비중은 엔비디아가 9.56%로 가장 높고 마이크로스트래티지(8.41%)·브로드컴(5.02%)·테슬라(4.26%)·보잉(4.18%) 등이 상위 편입 종목에 이름을 올렸다.\n\n\n\n양대 정당을 지지하는 ETF 중에서는 민주당 성향의 펀드가 더 높은 수익률을 거두고 있다. 민주당 지지 기업을 선별해 투자하는 ‘데모크래틱 라지 캡 코어 ETF(DEMZ)’의 올해 수익률은 12.7%다. 지난해 연간 수익률은 23.3%에 달했다. MS(5.14%)·애플(4.99%)·월트디즈니(3.28%)·메타(3.09%)·알파벳(2.58%) 등 최근 인공지능(AI) 열풍에 상승세를 탄 미국 주요 빅테크를 투자 포트폴리오에 담아 공화당 성향 ETF의 수익률을 앞선 것으로 보인다.공화당 지지 기업에 투자하는 ‘포인트 브리지 아메리카 퍼스트 ETF(MAGA)’의 수익률은 지난해 8.6%, 올 1분기에도 10.6%에 그쳤다. 이 ETF는 티커(종목 명칭을 간단히 나타내는 약자) 자체가 도널드 트럼프 전 대통령의 선거 구호인 ‘미국을 다시 위대하게(Make America Great Again)’에서 따왔다.전통적으로 친공화당 성향인 에너지와 중공업 기업을 주요 투자 대상으로 삼는다. 미국에서 가장 많은 원자력발전 설비를 갖춘 콘스텔레이션에너지(1.03%)를 비롯해 정유사 발레로에너지(0.90%)·마라톤페트롤리엄(0.90%), 장비 제조사 캐터필러(0.88%) 등을 편입하고 있다."
    },
    {
        "title": "‘10만전자-20만닉스’ AI 반도체 소‧부‧장 순환매 본격화되나",
        "date": "2024.04.04. 오후 5:15",
        "content": "이오테크닉스, 하나마이크론 52주 신고가..코스닥 상승 주도 \n\n\n\nSK하이닉스가 미국 내 첫번째 반도체 공장 부지로 인디애나주를 낙점했다. 사진은 이천캠퍼스 전경. 사진=뉴시스 [파이낸셜뉴스] 삼성전자와 SK하이닉스 등 인공지능(AI) 반도체 주가 상승세가 지속되면서 반도체 소재·부품·장비(소부장)도 강세를 보이고 있다. 오는 5일 삼성전자의 올해 1·4분기 잠정실적 발표를 시작으로 실적시즌에 돌입하는 만큼, AI 반도체 상승랠리가 관련 소부장 순환매로 이어질 것이란 전망이 나온다.   4일 한국거래소에 따르면 삼성전자는 전 거래일 대비 1.43% 상승마감했다. 삼성전자 종가는 8만5300원을 돌파하며 52주 신고가를 경신했다. 신한투자증권 이재원 연구원은 “외국인이 13거래일 연속 삼성전자를 순매수하는 등 반도체 업종 주도가 지속되고 있다”면서 “5일 (잠정) 실적 발표 전 업황 회복에 따른 삼성전자 실적 개선 기대감에 자금이 유입되고 있다”고 진단했다.   SK하이닉스도 전 거래일 대비 4.91% 오른 18만8000원에 장을 마쳤다. SK하이닉스는 1분기 흑자전환이 예상된다. 유안타증권 백길현 연구원은 SK하이닉스 목표주가를 21만원으로 상향조정, “SK하이닉스 수익성이 개선될 것으로 전망된다”면서 “메모리반도체 수급 개선 효과가 본격화되고 메모리반도체 가격상승폭은 전분기 대비 높은 수준일 것으로 추정한다”고 밝혔다.   ‘반도체 투톱’ 삼성전자와 SK하이닉스가 포함된 KRX 반도체지수도 2.66% 오른 4530.57로 마감했다. KRX 반도체지수를 구성하고 있는 종목 중 이오테크닉스는 코스닥시장에서 20.19% 급등하면서 52주 신고가를 새로 썼다.   특히 하나마이크론은 외국인과 기관이 순매수세를 보이면서 전 거래일 대비 21.09% 오른 3만3000원으로 52주 신고가를 경신했다.   AI를 필두로 반도체주 강세는 당분간 지속될 전망이다. KB증권 김동원 연구원은 “AI 반도체 분야는 향후 3년 간 수요가 급증할 것”이라며 “최근 주가 상승에 따른 고평가 부담에도 장기 투자 관점에서는 필수 포트폴리오로 판단된다”고 강조했다.   이에 따라 AI 반도체 최선호주인 삼성전자와 SK하이닉스를 비롯해 이수페타시스와 가온칩스 등을 추천 종목으로 제시했다. 이수페타시스는 전 거래일 대비 4.61% 오르면서 4만1950원에 장을 마감했으며, 가온칩스도 10만7400원으로 상승마감했다. #반도체 #인공지능 #AI"
    },
    {
        "title": "\"에너지 저장에 기회 있어\"…'판매부진'에도 테슬라 더 간다는 IB",
        "date": "2024.04.04. 오후 5:01",
        "content": "테슬라 1분기 판매 실적 발표 이후 JP모건 등 글로벌 IB 목표가 잇단 낮추는데RBC 캐피탈 마켓 \"298달러, 아웃퍼폼 유지\"\"자율주행·에너지 저장 등에 기회 주목\"이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.\n\n\n\n사진=게티이미지뱅크테슬라 주가가 전기차 성장세 둔화에 대한 경계로 연일 하락하고 있다. 외국계 증권사·투자은행(IB)이 잇단 눈높이를 낮추는 가운데 한 증권사는 테슬라의 주가 상승여력이 80%가량 있단 종전 의견을 유지했다. 이 증권사는 테슬라의 에너지 저장장치와 같이 전기차 영역을 뛰어넘는 성장 기회를 높이 평가했다. 3일(현지시간) 테슬라의 종가는 168.38달러다. 주가는 올 들어 실적 우려에 발목 잡히면서 하락세를 거듭했다. 연초 이후 전날까지 테슬라는 32% 폭락했다. 이 기간 시가총액은 2550억달러(약 344조원) 증발했다. 테슬라는 전날 올 1분기 인도량이 38만6810대를 기록했다고 밝혔다. 전년 동기 대비 8.5% 감소한 수치로, 코로나19 발발로 생산 차질을 빚었던 2020년 2분기 이후 처음으로 판매량이 전년 대비 줄었다. 당초 시장의 기대치보다도 낮은 수치에 시장은 실망했다.생산량은 지난해 같은 기간 대비 2% 감소한 43만3771대로, 재고량(생산량-인도량)은 4만7000대에 달했다. 테슬라는 홍해 분쟁에 따른 부품 공급 차질, 기가팩토리 베를린 화재로 인한 생산 중단 등 공급 병목현상을 실적 부진의 원인으로 들었지만, 재고량으로 미뤄 사실상 수요 자체가 부진했던 것으로 분석됐다. 이번 판매 실적 발표 이후 시장은 테슬라의 전망 관련 대체로 부정적인 의견을 내놨다. 실적 발표날 주가가 5% 가까이 빠진 배경이다. 글로벌 IB JP모건은 판매량 부진으로 주가가 더 하락할 여지가 있다며 테슬라의 목표주가를 기존 130달러에서 115달러로 낮춰잡았다. JP모건은 테슬라 주가가 2021년 11월 4일 기록한 사상 최고가인 414.5달러에서 약 59% 하락했지만, 여전히 고평가됐다고 지적했다.구겐하임증권(132달러→122달러)과 도이치뱅크(200달러→189달러) 등 다른 글로벌 IB도 테슬라의 목표주가를 잇단 하향 조정했다. 대표 테슬라 비관론자인 영국 헤지펀드의 퍼 레칸더 매니저는 \"테슬라가 14달러까지 하락할 수 있다\"며 \"파산 가능성도 있다\"고 언급하기도 했다. 이 가운데 캐나다 IB인 RBC 캐피탈 마켓은 테슬라의 목표주가 298달러와 투자의견 '아웃퍼폼(시장수익률 상회)' 의견을 유지했다. 목표가와 종가와의 괴리율은 76.5%다. 상승여력이 77%에 달한다는 얘기다. 톰 나라얀 RBC 캐피탈 마켓 애널리스트는 이날 CNBC에 \"실적 발표에도 4.9% 정도 하락했는데, 이는 이미 기대치가 매우 낮다고 얘기\"라고 설명했다. RBC 캐피탈 마켓이 주목한 건 테슬라의 자율주행 기술이다. 장기적으로 테슬라의 에너지 저장장치 사업이 자동차 분야를 뛰어넘을 성장 가능성이 있다고 봤다. 나라얀 애널리스트는 \"그 무엇보다 중요하다고 생각하는 것은 에너지 저장과 같이 아무도 큰 기회라고 말하지 않는 것에 높은 가치를 부여한 것\"이라며 \"또 완전자율주행(FSD)이 제대로 작동한다면, 테슬라는 소프트웨어 사업을 한단 점에서 소프트웨어 멀티플도 받을 수 있을 것\"이라고 말했다. 테슬라 주가가 향후 5년 내 2000달러에 도달할 것이라고 언급한 캐시우드 아크 인베스트먼트 최고경영자는 이날 CNBC에 \"투자자들이 로봇 공학, 에너지 저장, 인공지능 등 테슬라의 세 가지 기술 간 융합이 얼마나 파장을 불러일으킬 수 있을지 아직 이해하지 못하고 있다\"고 밝혔다."
    },
    {
        "title": "엔비디아 산 친구 부러웠는데…삼성전자 개미들 '대반전'",
        "date": "2024.04.04. 오후 4:54",
        "content": "삼성전자·SK하이닉스, 한 달 간 엔비디아보다 더 올랐다\"1분기 실적 수직 상승\"\n\n\n\n올해 들어 질주하던 글로벌 반도체 업체들의 주가가 최근 엇갈리고 있다. 인공지능(AI) 관련 반도체 기업들의 주가 상승세가 멈칫하는 동안 삼성전자를 비롯한 메모리반도체 업체들이 더 높은 상승률을 보였다. 올 1분기를 기점으로 메모리 업체들의 실적이 크게 상승할 것이란 전망이 나오면서다. 엔비디아보다 더 오른 삼성전자4일 한국거래소에 따르면 삼성전자와 SK하이닉스는 최근 1개월(3월4~4월3일) 사이 각각 12.45%, 13.75% 상승했다. 같은 기간 엔비디아(4.37%)와 TSMC(7.59%)보다 더 높은 상승률을 보였다. 미국 메모리 반도체업체인 마이크론은 최근 1개월 33.66% 올라 주요 반도체 업체 중에서도 가장 높은 상승률을 보였다.엔비디아와 TSMC는 올해 들어 AI 분야의 최고 수혜주로 꼽히며 거침없는 상승률을 보였다. 연초 이후 2월말까지 엔비디아는 64.2%, TSMC는 16.3%씩 각각 올랐다. 그러나 지난달에는 주가 상승세가 한풀 꺾였다.올 1분기 주요 메모리반도체 업체들의 실적이 크게 개선될 것이란 예상이 나오자 주가에도 영향을 끼친 것으로 풀이된다. 마이크론은 지난달 발표한 회계연도 2024년도 2분기(2023년 12월~2024년 2월) 실적 발표에서 영업이익 1억9100만달러를 기록해 흑자 전환했다고 밝혔다. 마이크론은 직전 5개 분기 동안 연속 적자를 기록했으나 올해 들어 흑자 전환에 성공했다.마이크론이 흑자 전환에 성공하면서 삼성전자와 SK하이닉스의 1분기 실적도 크게 개선될 것이란 예상이 나온다. 에프앤가이드에 따르면 SK하이닉스의 1분기 영업이익 예상치는 1조4750억원으로 직전 분기 대비 326% 증가할 것으로 전망됐다. 삼성전자도 직전 분기 대비 83.4% 증가한 5조1811억원의 영업이익을 거둘 것으로 예상됐다.전날 발생했던 대만 강진도 국내 반도체 업체들엔 호재라는 게 전문가들의 분석이다. 대만 반도체 업체들의 생산 일정에 차질이 빚어지면서 한국, 미국 업체들이 반사이익을 볼 확률이 높기 때문이다.김동원 KB증권 리서치센터장은 \"대만 지진으로 현지 업체 생산 차질이 발생해 삼성전자가 2분기 D램 및 파운드리 가격 협상에서 보다 유리한 위치를 가져갈 것으로 보인다\"며 \"삼성 파운드리는 1분기 가동률 바닥을 확인했고 올 하반기부터 가동률 상승하면서 실적도 크게 개선될 것\"이라고 했다. \"하반기 IT 수요가 관건\"증권가에서는 AI 반도체 수요가 당분간 견조해 메모리반도체 업체 주가는 당분간 상승할 것이라는 예상이 나오고 있다. 다만 하반기 가전 및 스마트폰 수요가 둔화할 경우 주가 상승이 제한될 것이란 우려도 나오고 있다.시장조사업체 카운터포인트에 따르면 지난 2월 글로벌 스마트폰(핸드셋) 판매량은 1월 대비 2.3% 감소한 것으로 조사됐다. 애플 아이폰 판매량이 급감하면서 전체 스마트폰 판매량도 떨어지고 있다는 분석이다. 애플의 2월 스마트폰 판매량은 전월 대비 14% 감소했다.김영건 미래에셋증권 연구원은 \"AI 반도체의 수요가 예상보다 강하지만 일반적인 메모리 수요가 다시 증가할 것이란 기대는 크지 않은 편\"이라며 \"하반기 IT 수요 전망 변화를 주목해야 한다\"고 했다.송명섭 하이투자증권 연구원은 \"최근 일부 경기선행지표의 재둔화는 반도체 업황에 대한 약간의 우려를 불러오고 있다\"며 \"하락 속도가 제한적인 점을 고려하면 업황 둔화는 단기간에 그칠 것으로 보인다\"고 했다."
    },
    {
        "title": "[마켓톺] \"오늘은 같이 가자\" 저PBR도 오랜만에 웃었다",
        "date": "2024.04.04. 오후 4:48",
        "content": "반도체주 하루만에 랠리 복귀…저PBR주 반발 매수세 유입금리·환율 안정에 외국인 매수세 회복…내일 삼성전자 실적발표 주시\n\n\n\n코스피-코스닥 상승 마감(서울=연합뉴스) 이지은 기자 = 4일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 35.03포인트(1.29%) 오른 2,742.00에, 스닥지수는 전 거래일보다 2.94포인트(0.33%) 상승한 882.90에 장을 마쳤다. 원/달러 환율은 1.8원 내린 1,347.1원에 마감했다. 2024.4.4 jieunlee@yna.co.kr(서울=연합뉴스) 조민정 기자 = 4일 국내 증시는 반도체주가 멈췄던 랠리를 하루 만에 재개한 가운데 저PBR(주가순자산비율)주까지 가세하면서 오름폭을 키웠다.    올해 들어 국내 증시를 이끌어온 두 테마가 동반 상승하면서 코스피는 전 거래일보다 1.29% 올라 2,742.00으로 마감하며 하루 만에 V자 반등에 성공했다.    삼성전자는 1.43% 올라 상승세를 지속했다. 장중에는 8만5천500원까지 올라 52주 신고가를 이틀 만에 또다시 경신했다.     1분기 잠정 실적 발표를 하루 앞두고 실적 및 가이던스 기대감에 자금이 몰린 것으로 풀이된다.    SK하이닉스는 미국 인디애나주에 차세대 고대역폭 메모리(HBM) 생산 공장을 짓는다는 소식에 전날보다 4.91% 오른 18만8천원으로 마감, 다시 19만원대에 바짝 다가섰다.    삼성전자와 SK하이닉스는 외국인 투자자의 순매수 상위 1, 2위에 나란히 자리했다.    외국인 투자자는 이날 삼성전자를 3천691억원 순매수하며 13거래일 연속 순매수 행진을 이어갔고 지난 3거래일간 매도했던 SK하이닉스도 1천987억원어치 사들였다.    반도체 소부장(소재·부품·장비) 종목 중에는 반도체 설비 투자 증가 소식 속에 이오테크닉스가 전 거래일 대비 20.19% 급등했다. 반면 두 반도체 대장주와 함께 연일 상승세를 탔던 한미반도체는 차익실현 매물이 나오면서 5.24% 하락했다.    코스피는 전날 고금리, 고환율, 고유가 등 대외 여건 악화로 50포인트 가까이 내렸으나, 이날은 금리와 환율이 어느 정도 안정을 찾으면서 시장 전반에 온기가 도는 모습이었다.\n\n\n\n기업 밸류업 (PG)[강민지 제작] 일러스트특히 최근의 반도체주 독주에서 벗어나 이날은 저PBR주도 상승세를 탔다.    현대차(4.63%), 기아(4.81%)가 강세를 보였고 KB금융(3.27%). 신한지주(2.41%), 하나금융지주(4.86%), 메리츠금융지주(2.99%) 등 금융업종의 오름폭도 컸다.    지난달 초까지만 해도 국내 증시의 메인 테마였던 저PBR주는 기업 밸류업 프로그램에 대한 기대감을 끌어올릴 만한 추가 재료가 부재한 가운데 급등에 따른 차익 실현 욕구와 배당락이 겹치면서 최근 주가가 지지부진했다.    이경민 대신증권 연구원은 \"금융업은 실적 전망 개선과 더불어 최근 주가 하락에 따른 반발 매수세가 유입되면서 강세를 보였다\"고 분석했다.    한편 5일 국내 증시는 밤에 공개될 미국 3월 비농업 부문 고용지표를 대기하면서 삼성전자의 분기 성적표를 주시할 것으로 보인다.    삼성전자는 1분기 메모리 부문 수익성이 개선되면서 시장 컨센서스(실적 전망치 평균)를 상회할 것이라는 게 증권가의 대체적인 예상이다.    파운드리 사업 개선과 엔비디아향 고대역폭 메모리(HBM) 공급 기대감 등이 주가에 반영된 만큼 회사 측의 가이던스(실적 전망)가 시장 기대를 넘어설 수 있을지가 관건이다.    chomj@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(4월 4일)",
        "date": "2024.04.04. 오후 4:43",
        "content": "[서울경제] 4일 채권 금리는 혼조세를 보였다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전일보다 0.3bp(1bp=0.01%포인트) 내린 연 3.338%에 장을 마쳤다.10년물 금리는 연 3.457%로 0.5bp 상승했고 20년물은 0.7bp 상승한 연 3.401%를 나타냈다.3년 만기 회사채 AA-와 BBB- 금리는 전일대비 각각 0.8bp 하락한 연 3.919%, 연 10.140%를 나타냈다.한전채 3년물은 3.660%로 0.9bp 하락했다."
    },
    {
        "title": "반감기 거친 비트코인캐시, 생태계 기대 효과로 9% '쑥'[특징코인]",
        "date": "2024.04.04. 오후 4:42",
        "content": "우리나라 시간으로 오전 7시45분경 반감기 적용블록 보상 절반으로 줄어들며 희소성 올라\n\n\n\n비트코인캐시. (비트코인캐시 공식 홈페이지 캡처)(서울=뉴스1) 김지현 기자 = 비트코인캐시가 4일 공급량이 절반으로 줄어드는 반감기를 거친 가운데 반감기 적용에 따른 생태계 기대 효과로 9%가량의 상승세를 보이고 있다.가상자산(암호화폐) 거래소 업비트에 따르면 비트코인캐시 가격은 이날 오후 3시40분 기준, 전일 같은 시간 대비 7% 상승한 93만2000원을 나타내고 있다. 이날 업비트에서 최대 9%가량 상승했다가 소폭의 가격 조정을 받고 있는 모습이다.앞서 이날 오전 7시45분경 비트코인캐시의 반감기가 적용된 바 있다. 블록체인 생태계에서 공급에 해당하는 블록 보상이 반감기가 적용되면서 6.25비트코인캐시(BCH)에서 3.125BCH로 줄어들었다.통상 반감기 전과 비교해 수요가 동일할 경우, 수요와 공급의 법칙에 따라서 비트코인캐시의 희소성은 반감기 전보다 높아진다.비트코인캐시는 지난 2017년 8월 비트코인의 블록체인에서 하드포크(체인 분할)된 블록체인 기반 가상자산이다.당시 마스터카드나 비자와 같은 전통 결제 네트워크와 비교할 때 비트코인의 거래 처리 속도나 확장성이 떨어진다는 비판을 받으면서, 블록 보상과 관련한 난이도 및 블록 크기를 조정해야 한다는 주장이 나왔다.이 중 기존과 달리 블록의 크기를 증가해야 한다고 주장한 개발자들이 비트코인의 메인넷에서 하드포크를 실시했는데, 그렇게 떨어져 나온 블록체인 위에서 만들어진 가상자산이 비트코인캐시다.하드포크 당시 비트코인 캐시는 블록 크기와 난이도 조정 속성의 수정을 제외하고는 비트코인과 동일했다.이 같은 특성으로부터 비트코인캐시는 여전히 가상자산들의 '테마'를 분류할 때 비트코인에스브이나 이캐시와 같이 '비트코인 계열' 가상자산으로 분류되고 있다.코인마켓캡에 따르면 비트코인캐시의 시가총액은 약 16조8500억원으로 시장에서 거래되는 전체 가상자산 중 상위 13위에 속한다.이날 기준, 세계 최대 가상자산 거래소 바이낸스(18.17%)에서 가장 많이 거래되고 있으며, 국내 거래소 중에서는 업비트(11.52%)에서 가장 많이 거래되고 있다.한편 비트코인의 반감기는 오는 4월20일로 예정돼 있다."
    },
    {
        "title": "코스피, 금리·환율 안정에 2,740대 회복…반도체주 랠리 재개(종합)",
        "date": "2024.04.04. 오후 4:20",
        "content": "외국인 매수세 확대…삼성전자 52주 신고가, SK하이닉스 4.9% 급등코스닥 0.3% 반등…하나마이크론·이오테크닉스 등 줄줄이 신고가\n\n\n\n국내 주식 시장 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 4일 금리와 환율 안정에 힘입어 2,740대로 반등했다.    이날 코스피는 전장보다 35.03포인트(1.29%) 오른 2,742.00에 장을 마쳤다.    지수는 전장보다 31.27포인트(1.16%) 오른 2,738.24로 출발해 장중 상승폭을 줄이다 장 후반 다시 키웠다.    유가증권시장에서 외국인이 5천868억원어치의 주식을 순매수하며 상승 동력을 제공했다. 개인과 기관은 각각 5천650억원, 147억원 매도 우위를 보였다.    미국 공급관리협회(ISM)의 올해 3월 서비스업 구매관리자지수(PMI)가 51.4로 시장 예상치를 하회하면서 급등세를 타던 미국 국채 10년물 금리가 4.3%대에서 안정을 보인 것이 외국인 수급에 긍정적으로 작용했다는 분석이다.    전날 고금리와 함께 외국인 자금 유출을 불렀던 강달러가 유로존 경기 개선 기대감 등으로 주춤해진 것도 투자 심리를 개선시키는 역할을 했다.    이날 서울 외환시장에서 원/달러 환율은 전날보다 1.8원 내린 1,347.1원로 마감, 이틀째 하락했다.    특히 뉴욕 증시에서 마이크론이 4% 넘게 오른 데다 5일 삼성전자 실적 발표를 앞두고 기대감이 유입되면서 반도체 종목에 외국인 매수세가 집중되는 양상을 보였다.     이재원 신한투자증권 연구원은 \"전날 경제지표 영향에 이탈했던 외국인 자금이 반도체 업종에 몰리며 코스피 상승을 견인했다\"며 \"대만 대규모 지진 여파로 TSMC 생산 차질 우려가 나타난 데다 삼성전자 실적 발표 전 업황 회복에 따른 실적 개선 기대감에 자금이 유입된 것\"이라고 설명했다.    이에 삼성전자(1.43%)는 장중 8만5천500원까지 올라 52주 최고가를 새로 썼다. SK하이닉스는 이날 5조2천억원을 투자해 미국 인디애나주에 차세대 고대역폭 메모리(HBM) 생산 공장을 짓는다고 밝히면서 4.91% 올랐다.    아울러 현대차(4.63%), 기아(4.81%), KB금융(3.27%), 신한지주(2.41%) 등 저PBR(주가순자산비율)주도 낙폭 과대 인식에 따른 저가 매수세가 유입되며 간만에 반등했다.    반면 카카오(-3.33%)는 지난해 12월 1일 이후 4개월 만에 종가 기준 5만원선을 내줬으며, 셀트리온(-0.50%), LG화학(-0.12%) 등도 내렸다.    국제유가 상승 영향으로 대한항공(-1.16%), 아시아나항공(-1.34%), 티웨이항공(-1.44%), 진에어(-1.24%) 등 항공주도 일제히 내렸다.    업종별로 보면 운수장비(2.43%), 전기전자(2.08%), 의료정밀(1.57%) 등이 올랐으며 섬유의복(-1.00%), 운수창고(-0.88%), 기계(-0.78%) 등은 내렸다.    코스닥지수는 전 거래일보다 2.94포인트(0.33%) 상승한 882.90에 장을 마쳐 3거래일 만에 반등했다.    지수는 전장보다 5.57포인트(0.63%) 오른 885.53으로 출발한 뒤 오후 들어 하락 전환하기도 했으나 이내 오름세로 돌아섰다.    코스닥시장에서 외국인이 1천20억원 순매수한 반면 개인과 기관은 각각 287억원, 702억원 매도 우위를 보였다.    반도체주 중 이오테크닉스(20.19%)와 하나마이크론(21.09%) 등이 급등해 52주 신고가를 새로 썼다.    아울러 에코프로비엠(0.41%), 엔켐(5.84%), 삼천당제약(1.83%) 등이 올랐다.    리노공업(-1.50%)은 장중 52주 신고가를 기록한 후 반락했다. 에코프로(-0.35%), HLB(-5.77%), 알테오젠(-2.40%), 셀트리온제약(-0.10%) 등도 약세를 보였다.    이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 11조7천990억원, 11조3천180억원으로 집계됐다.    mylux@yna.co.kr"
    },
    {
        "title": "SK하이닉스, 또 사상 최고가…美 '5조' 반도체 공장 건설[핫종목]",
        "date": "2024.04.04. 오후 4:19",
        "content": "(종합) 5% 가까이 오르며 18만8000원 마감대만 TSMC 생산 차질 영향…삼성전자 1%↑\n\n\n\nSK하이닉스 중국 우시 공장 전경. (SK하이닉스 제공) ⓒ News1 강태우 기자(서울=뉴스1) 김정은 기자 = SK하이닉스(000660) 주가가 5% 가까이 오르며 사상 최고가를 또 한번 경신했다. SK하이닉스가 미 인디애나주에 반도체 공장을 세운다는 소식이 전해진 여파로 풀이된다. 또 대만 강진으로 세계 파운드리 업계 1위 TSMC의 생산 차질 우려가 커진 것 역시 SK하이닉스에 긍정적 영향을 미쳤다.4일 SK하이닉스는 전일대비 8800원(4.91%) 오른 18만8000원에 거래를 마쳤다. 종가 기준 사상 최고가다. SK하이닉스는 전날 3.81% 하락했으나 이날 급등하면서 하락분을 모두 회복했다. 이날은 장중 5.19% 오르며 18만8500원선까지 상승하기도 했다. 이같은 주가 강세는 SK하이닉스가 5조 원을 투자해 미국에 반도체 공장을 건설한다는 소식 덕분이다.이날 SK하이닉스는 미국 인디애나주 웨스트라피엣에 38억 7000만 달러(약 5조 2000억 원)를 투자해 인공지능(AI) 메모리용 어드밴스드 패키징 생산기지와 연구개발(R&D) 시설을 건설한다고 밝혔다.SK하이닉스는 2028년까지 공장을 완공하고 2028년 하반기부터 차세대 고대역폭메모리(HBM) 등 AI 메모리 제품을 양산할 예정이다.이경민 대신증권 연구원은 \"SK하이닉스가 AI 반도체 핵심인 HBM 생산 공장을 해외에 짓는 것은 최초\"라고 설명했다.또 전날 대만에서 발생한 강진 여파로 TSMC가 생산 차질을 빚을 수 있다는 우려에 국내 반도체 업체들의 주가가 상승세를 나타냈다. TSMC가 애플과 엔비디아, 퀄컴 등에 반도체 칩을 공급하고 있는 만큼, 시장은 세계 반도체 공급망에 미칠 파장에 주목하고 있다.전날 대만 중앙통신사(CNA) 등에 따르면 대만에서 발생한 규모 7.2 강진으로 현지 TSMC 공장 일부가 폐쇄됐다. 이번 강진이 발생한 곳 중에는 신주과학단지(竹科·주커)가 포함됐는데 이곳은 '대만의 실리콘밸리'로 불리는 곳이다.SK하이닉스의 경우 1분기 실적 기대감도 커지고 있다. 유안타증권에 따르면 SK하이닉스의 1분기 예상 영업이익은 1조8900억 원으로, 시장 컨센서스 상회할 것으로 전망된다.백길현 유안타증권 연구원은 \"메모리 반도체 수급 개선 효과가 본격화되며 메모리 반도체 가격 상승폭은 전분기 대비 높은 수준일 것으로 추정된다\"며 \"SK하이닉스는 향후 고객맞춤형 HBM 시장에서 역시 경쟁력이 추세적으로 강화될 것으로 기대된다\"고 설명했다.한편 삼성전자(005930)도 이날 1% 이상 강세를 나타내며 8만5000원선을 되찾았다. 삼성전자는 전날 1.06% 하락 마감한 바 있다."
    },
    {
        "title": "코스피, 돌아온 외인에 2740선 회복…SK하이닉스 5% 강세[시황종합]",
        "date": "2024.04.04. 오후 4:19",
        "content": "코스피, 1.29% 상승한 2742…외국인 5866억 원 순매수달러·원 환율, 1.8원 내린 1347.1원\n\n\n\nⓒ News1 양혜림 디자이너(서울=뉴스1) 문혜원 기자 = 국내 증시가 상승 마감했다. 전날 이탈했던 외국인 자금이 다시 반도체 업종으로 유입되면서 지수 상승을 견인했다. 특히 SK하이닉스가 5% 가까이 상승했다. 4일 코스피는 전일 대비 35.03포인트(p)(1.29%) 상승한 2742.00에 거래를 마쳤다. 외국인은 홀로 5866억 원 순매수하며 지수를 끌어올렸다. 기관은 168억 원, 개인은 5627억 원 순매도했다.반도체 업종에서 주가 강세가 두드러졌다. SK하이닉스는 전일 대비 4.91% 상승한 18만 8000원에 거래를 마치면서 종가 기준 최고가를 경신했다. 삼성전자는 1.43% 오른 8만 5300원을 기록하면서 '9만전자'에 한발짝 더 다가갔다. 이로써 지난 2021년 4월 5일 이후 종가 기준 최고가를 재차 경신했다.반도체 강세는 전날 대만에서 대규모 지진이 발생하면서 TSMC 생산 차질 우려가 커진 영향이다. 이에 메모리 가격이 오를 수 있다는 분석이 투자심리를 부추겼다.간밤 미국 증시에서 마이크론도 전 거래일 대비 5.26달러(4.29%) 오른 128.01달러에 거래를 마쳤다. 마이크론 주가는 시간외거래에서도 1.16% 상승했다. 이경민 대신증권 연구원은 \"대만 지진에 따른 TSMC 생산 우려와 마이크론 신고가 경신으로 반도체 업종으로 수급이 쏠렸다\"며 \"그중 삼성전자와 SK하이닉스의 강세 전개로 코스피가 상승했다\"고 설명했다. 코스피 시가총액 상위 10개 종목 중 9개 종목이 올랐다. SK하이닉스(000660) 4.91%, 기아(000270) 4.81%, 현대차(005380) 4.63%, 삼성전자우(005935) 1.46%, 삼성전자(005930) 1.43%, LG에너지솔루션(373220) 0.93%, POSCO홀딩스(005490) 0.75%, 삼성바이오로직스(207940) 0.62%, NAVER(035420) 0.47% 등이 상승했다. 셀트리온(068270) -0.5% 홀로 하락했다.코스닥은 전일 대비 2.94p(0.33%) 상승한 882.90을 가리키고 있다.코스닥 시장에서도 외국인이 1020억 원 순매수했다. 개인은 284억 원, 기관은 706억 원 순매도했다.코스닥은 전일 대비 0.63% 오른 885.53으로 장을 연 이후 889.70까지 오르면서 890선에 바짝 다가섰다. 오후 들어 상승분을 모두 반납하면서 하락전환해 878.12까지 밀렸다. 장 마감 직전 880선에서 공방을 벌이다가 결국 강보합으로 마감했다.이재원 신한투자증권 연구원은 \"금리 반락에도 외국인과 기관의 가치주 수급 쏠림에 제약·바이오, 2차전지가 약세를 보이면서 상승분을 반납했다\"고 설명했다.코스닥 시가총액 상위 10개 종목 중 이오테크닉스(039030) 20.19%, 엔켐(348370) 5.84%, 에코프로비엠(247540) 0.41% 등은 상승했다. HLB(028300) -5.77%, 알테오젠(96170) -2.4%, HPSP(403870) -1.53%, 리노공업(058470) -1.5%, 에코프로(086520) -0.35%, 레인보우로보틱스(277810) -0.22%, 셀트리온제약(068760) -0.1% 등은 하락했다.서울외환시장에서 달러·원 환율은 전날보다 1.8원 내린 1347.1원으로 마감했다."
    },
    {
        "title": "코스피·코스닥 훈풍",
        "date": "2024.04.04. 오후 4:13",
        "content": "(서울=뉴스1) 장수영 기자 = 4일 오후 서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전날 대비 35.03p(1.29%) 상승한 2742.00로, 코스닥은 2.94p(0.33%) 상승한 882.90로 장을 마쳤다. 원·달러 환율은 전날보다 1.8원 내린 1347.1원으로 마감했다. 2024.4.4/뉴스1"
    },
    {
        "title": "증시 상승 환율 하락",
        "date": "2024.04.04. 오후 4:13",
        "content": "(서울=뉴스1) 장수영 기자 = 4일 오후 서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전날 대비 35.03p(1.29%) 상승한 2742.00로, 코스닥은 2.94p(0.33%) 상승한 882.90로 장을 마쳤다. 원·달러 환율은 전날보다 1.8원 내린 1347.1원으로 마감했다. 2024.4.4/뉴스1"
    },
    {
        "title": "증시 오르며 장 마감",
        "date": "2024.04.04. 오후 4:13",
        "content": "(서울=뉴스1) 장수영 기자 = 4일 오후 서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전날 대비 35.03p(1.29%) 상승한 2742.00로, 코스닥은 2.94p(0.33%) 상승한 882.90로 장을 마쳤다. 원·달러 환율은 전날보다 1.8원 내린 1347.1원으로 마감했다. 2024.4.4/뉴스1"
    },
    {
        "title": "코스피·코스닥·환율 장마감",
        "date": "2024.04.04. 오후 4:13",
        "content": "(서울=뉴스1) 장수영 기자 = 4일 오후 서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전날 대비 35.03p(1.29%) 상승한 2742.00로, 코스닥은 2.94p(0.33%) 상승한 882.90로 장을 마쳤다. 원·달러 환율은 전날보다 1.8원 내린 1347.1원으로 마감했다. 2024.4.4/뉴스1"
    },
    {
        "title": "'증시 마감, 코스피·코스닥 상승'",
        "date": "2024.04.04. 오후 4:13",
        "content": "(서울=뉴스1) 장수영 기자 = 4일 오후 서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전날 대비 35.03p(1.29%) 상승한 2742.00로, 코스닥은 2.94p(0.33%) 상승한 882.90로 장을 마쳤다. 원·달러 환율은 전날보다 1.8원 내린 1347.1원으로 마감했다. 2024.4.4/뉴스1"
    },
    {
        "title": "ETF 브랜드 바꾸고 기관 자금 끌어오고…점유율 경쟁 재점화",
        "date": "2024.04.04. 오후 4:13",
        "content": "챗gpt를 통해 생성한 이미지상장지수펀드(ETF) 시장 점유율을 확대하기 위한 자산운용사들이 경쟁이 재점화하고 있다. 중소형 운용사들이 ETF 브랜드를 바꾸거나 기관 자금 유치에 좋은 파킹형 상품을 잇달아 출시하면서다. 개인에게 직관적이게…ETF 리브랜딩 4일 금융투자업계에 따르면 하나자산운용은 지난 2일 기존 브랜드 'KTOP' 대신 '1Q'를 사용한 파킹형 ETF ‘1Q 머니마켓액티브’를 상장했다. ETF 브랜드를 그룹사 브랜드인 1Q로 변경한 것이다. 'KTOP 단기금융채액티브'와 'KTOP K200액티브' 등 기존 상장된 ETF 4종목도 모두 1Q로 이름을 바꿨다.개인에게 익숙하고 직관적인 이름으로 리브랜딩을 해 점유율 확대 효과를 노렸다는 분석이다. 한국투자신탁운용은 2022년 ETF 브랜드를 ‘KINDEX’에서 ‘ACE’로 교체했다. 이후 점유율이 3%대에서 5%대까지 늘어났는데, ETF 리브랜딩이 크게 기여했다는 평가다. 또 파킹형 상품은 기관과 자사 금융그룹 자금 유치가 용이해 점유율을 비교적 쉽게 올릴 수 있다. 업계 점유율 3위인 KB자산운용의 발걸음도 빨라지고 있다. 4위 한투운용이 올해 1분기 기준 점유율 1.7%포인트 차이로 바짝 쫓아오고 있어서다. 1분기 동안 한투운용의 순자산은 5조9415억원에서 7조8571억원으로 약 1조9155억원(32%) 증가했다. 반면 KB자산운용은 9조6262억원에서 10조2969억원으로 순자산이 6707억원(6%) 늘어나는 데 그쳤다.이에 KB운용은 오는 하반기 ETF 브랜드를 변경하고 개인 투자자 맞춤 상품을 출시해 점유율을 확대할 방침이다. 개인 투자금 유치를 강화하는 방향으로 체질을 개선하기 위해 김찬영 ETF 사업본부장을 영입했다. 지난달에는 자사 금융그룹의 자금을 유치하기 유리한 파킹형 ETF 'KBSTAR CD금리액티브’을 상장하기도 했다.이밖에 한화자산운용도 ETF브랜드 변경을 준비하고 있는 것으로 알려졌다. 한화운용 역시 지난달 8개월 만에 신상품으로 파킹형 ETF 'ARIRANG 머니마켓액티브'를 출시했다. 개인 순매수, 미래>한투>삼성>KB 순운용업계의 화두는 개인투자자의 자금 동향이다. 초창기 ETF 시장에서 기관 자금의 영향이 컸다면 최근에는 시장이 성장함에 따라 개인들이 '큰손'으로 떠오르고 있기 때문이다. 1분기 기준 ETF 점유율은 삼성자산운용(40.1%) 미래에셋자산운용(36.7%) KB운용(7.3%) 한투운용(5.6%) 신한자산운용(2.4%) 순이다.개인 순매수 기준으로는 순위가 크게 뒤바뀐다. 같은 기간 ETF 개인 순매수가 많았던 가장 많았던 운용사는 미래운용(1조9657억원)이었다. 한투운용(6696억원) 삼성운용(4681억원) KB운용(2917억원) 신한운용(1950억원)이 뒤를 이었다. 한 자산운용사 ETF 운용역은 \"기관이나 계열사 자금이 주로 들어오는 파킹형 상품은 수수료도 높지 않고 이를 통한 성장은 지속가능한 모델이 아니다\"며 \"모든 운용사가 개인 투자금 유치에 열을 올리고 있고 그 성과에 따라 결국 승자가 가려질 것\"이라고 했다."
    },
    {
        "title": "코스피 훈풍, 환율 소폭 하락",
        "date": "2024.04.04. 오후 4:12",
        "content": "(서울=뉴스1) 장수영 기자 = 4일 오후 서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전날 대비 35.03p(1.29%) 상승한 2742.00로, 코스닥은 2.94p(0.33%) 상승한 882.90로 장을 마쳤다. 원·달러 환율은 전날보다 1.8원 내린 1347.1원으로 마감했다. 2024.4.4/뉴스1"
    },
    {
        "title": "코스피 훈풍",
        "date": "2024.04.04. 오후 4:12",
        "content": "(서울=뉴스1) 장수영 기자 = 4일 오후 서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전날 대비 35.03p(1.29%) 상승한 2742.00로, 코스닥은 2.94p(0.33%) 상승한 882.90로 장을 마쳤다. 원·달러 환율은 전날보다 1.8원 내린 1347.1원으로 마감했다. 2024.4.4/뉴스1"
    },
    {
        "title": "코스피 1.29% 상승 마감",
        "date": "2024.04.04. 오후 4:12",
        "content": "(서울=뉴스1) 장수영 기자 = 4일 오후 서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전날 대비 35.03p(1.29%) 상승한 2742.00로, 코스닥은 2.94p(0.33%) 상승한 882.90로 장을 마쳤다. 원·달러 환율은 전날보다 1.8원 내린 1347.1원으로 마감했다. 2024.4.4/뉴스1"
    },
    {
        "title": "전날대비 35.03포인트 오른 2742.00으로 마감한 코스피",
        "date": "2024.04.04. 오후 4:12",
        "content": "(서울=뉴스1) 장수영 기자 = 4일 오후 서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전날 대비 35.03p(1.29%) 상승한 2742.00로, 코스닥은 2.94p(0.33%) 상승한 882.90로 장을 마쳤다. 원·달러 환율은 전날보다 1.8원 내린 1347.1원으로 마감했다. 2024.4.4/뉴스1"
    },
    {
        "title": "증시 훈풍, 환율 소폭 하락",
        "date": "2024.04.04. 오후 4:12",
        "content": "(서울=뉴스1) 장수영 기자 = 4일 오후 서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전날 대비 35.03p(1.29%) 상승한 2742.00로, 코스닥은 2.94p(0.33%) 상승한 882.90로 장을 마쳤다. 원·달러 환율은 전날보다 1.8원 내린 1347.1원으로 마감했다. 2024.4.4/뉴스1"
    },
    {
        "title": "증시 오르고 환율 내렸다",
        "date": "2024.04.04. 오후 4:12",
        "content": "(서울=뉴스1) 장수영 기자 = 4일 오후 서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전날 대비 35.03p(1.29%) 상승한 2742.00로, 코스닥은 2.94p(0.33%) 상승한 882.90로 장을 마쳤다. 원·달러 환율은 전날보다 1.8원 내린 1347.1원으로 마감했다. 2024.4.4/뉴스1"
    },
    {
        "title": "환율 내리고 증시 오르고",
        "date": "2024.04.04. 오후 4:11",
        "content": "(서울=뉴스1) 장수영 기자 = 4일 오후 서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전날 대비 35.03p(1.29%) 상승한 2742.00로, 코스닥은 2.94p(0.33%) 상승한 882.90로 장을 마쳤다. 원·달러 환율은 전날보다 1.8원 내린 1347.1원으로 마감했다. 2024.4.4/뉴스1"
    },
    {
        "title": "환율 소폭 하락하며 장마감",
        "date": "2024.04.04. 오후 4:11",
        "content": "(서울=뉴스1) 장수영 기자 = 4일 오후 서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전날 대비 35.03p(1.29%) 상승한 2742.00로, 코스닥은 2.94p(0.33%) 상승한 882.90로 장을 마쳤다. 원·달러 환율은 전날보다 1.8원 내린 1347.1원으로 마감했다. 2024.4.4/뉴스1"
    },
    {
        "title": "코스피, 전날 대비 1.29% 오르며 장마감",
        "date": "2024.04.04. 오후 4:11",
        "content": "(서울=뉴스1) 장수영 기자 = 4일 오후 서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전날 대비 35.03p(1.29%) 상승한 2742.00로, 코스닥은 2.94p(0.33%) 상승한 882.90로 장을 마쳤다. 원·달러 환율은 전날보다 1.8원 내린 1347.1원으로 마감했다. 2024.4.4/뉴스1"
    },
    {
        "title": "증시 오르고 환율 내리고",
        "date": "2024.04.04. 오후 4:11",
        "content": "(서울=뉴스1) 장수영 기자 = 4일 오후 서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전날 대비 35.03p(1.29%) 상승한 2742.00로, 코스닥은 2.94p(0.33%) 상승한 882.90로 장을 마쳤다. 원·달러 환율은 전날보다 1.8원 내린 1347.1원으로 마감했다. 2024.4.4/뉴스1"
    },
    {
        "title": "연소득 4400만원 맞벌이도 근로장려금 받는다",
        "date": "2024.04.04. 오후 4:08",
        "content": "현행 3800만원서 소득기준 완화공매도 금지 기간도 연장 시사\n\n\n\n윤석열 대통령과 최상목 부총리 겸 기획재정부 장관이 4일 서울 용산 대통령실 청사에서 열린 민생 토론회 후속 조치 2차, 경제 분야 점검 회의에 참석해 발언하고 있다.[서울경제] 연 소득 4400만 원 이하인 맞벌이 가구도 근로장려금을 받을 수 있게 된다. 신생아 특례대출과 신혼부부 버팀목 전세자금대출 기준도 완화된다.윤석열 대통령은 4일 서울 용산 대통령실에서 열린 ‘민생 토론회 후속 조치 점검 회의’에서 “저출생 문제 해결만큼 중요한 과제가 없으며 무엇보다 맞벌이 부부들의 육아 부담을 덜어줘야 한다”며 “정부 지원 사업 기준이 신혼부부에게 오히려 결혼 페널티로 작용한다는 지적이 있어 이를 확실하게 바꿀 것”이라고 밝혔다.우선 맞벌이 가구의 근로장려금 소득 요건이 현행 3800만 원에서 4400만 원으로 올라간다. 근로장려금은 저소득 근로자 가구의 근로를 장려하고 소득을 지원해주는 제도다.신생아 특례대출은 연 소득 2억 원 이하 가구까지, 신혼부부 버팀목 전세자금대출 기준은 1억 원으로 지원 대상이 확대된다.이날 윤 대통령은 주식시장의 공매도 금지와 관련해 “투자자들의 피해를 확실하게 막을 수 있는 단계가 될 때까지 폐지 정책을 유지할 것”이라고 강조했다. 올해 6월 말로 정해진 공매도 금지 기간이 시장 상황에 따라 더 연장될 수 있다는 의미로 읽힌다."
    },
    {
        "title": "KRX금 가격 3.89% 내린 1g당 10만 900원(4월 4일)",
        "date": "2024.04.04. 오후 4:01",
        "content": "[데이터로 보는 증시][서울경제] 4일 고공행진을 하던 KRX금 가격이 9거래일 만에 하락세를 보였다. 이날 금 가격은 전일대비 4090원(3.89%) 내린 1g당 10만 900원으로 거래를 마쳤다. 거래량과 거래대금은 각각 21만 7527g, 228억 1093만원을 기록했다.3일(현지시간) 국제 금 선물 가격이 사상 처음으로 온스당 2천300달러를 돌파했다.이날 뉴욕상품거래소에서 올해 6월물 금 선물 가격은 전일대비 33.20달러(1.45%) 상승한 온스당 2315.00달러에 거래를 마감했다."
    },
    {
        "title": "'2차전지'도 '반도체'처럼 버티기...실적 부진 속 성장성에 베팅",
        "date": "2024.04.04. 오후 4:01",
        "content": "[파이낸셜뉴스] 지난해 증시를 주도했던 2차전지주의 부진이 장기화되면서 반등 시점에 관심이 쏠린다. 개인 투자자들은 여전히 포스코홀딩스 등을 순매수하며 성장성에 베팅하고 있다.   4일 증권업계에 따르면 전기차 시장조사기관 이브이 볼륨스(EV Volumes)가 집계한 2월 글로벌 전기차 판매량은 84만대로 전년동월 수준에 머물렀다. 중국은 44만대로 5% 감소했고, 유럽(13만대)과 미국(12만대)은 각각 13%, 21% 증가했다.   2월 전기차 배터리 출하량도 41GWh로 전년 동월 대비 보합 수준이었다. 기업별로 보면 LG에너지솔루션은 테슬라용 비중이 약 31% 줄면서 배터리 출하량이 26% 감소했고, SK온은 공급 비중이 가장 큰 현대차 물량이 39% 축소됐다.   반면, 삼성SDI는 33% 성장하면서 글로벌 상위 6개사 가운데 가장 높은 성장세를 나타냈다. BMW 물량이 42%나 늘어난 덕분으로 풀이된다.   시장 참여자들은 실적발표를 앞두고 전방 전기차 수요 변화와 함께 메탈 가격에 영향을 미치는 변수들을 주목해야 한다고 조언한다.   삼성증권 장정훈 연구원은 \"3월은 실적 공백기 국내에서 개최된 ‘인터배터리 2024’에 관심이 집중돼 종목별로 차별화된 주가 움직임이 나타났다\"며 \"셀 업체 중에선 삼성SDI가 전고체 배터리 양산 계획이 부각되면서 한 달 간 26%의 강세를 경험했다\"고 전했다.   이어 \"3월에도 리튬(탄산리튬) 가격이 상승세를 보이면서 투자자들 입장에서 향후 양극재 판매가격 상승에 대한 기대감이 생겼지만 수산화리튬 가격이 반등을 보이지 못하고 있다. 국내 양극재 업체들로서는 판매가격 회복에 대한 시점을 미뤄야 한다는 것을 의미한다\"고 덧붙였다.   개인 투자자들은 최근 한 달 간 포스코홀딩스 주식을 3435억원어치 사들였다. 이 가운데 2434억원이 지난달 중순 이후 몰렸다. 포스코홀딩스의 주가는 지난 3월 초 45만원선을 회복했지만 40만1500원까지 내려윤 상태다. 주가 부진에 오히려 매수세가 몰린 것으로 분석된다.   또 에코프로, 엘앤에프 등 2차전지 대표 기업들에 대한 개인 순매수가 다시 재개되는 움직임을 보이고 있다.   증시 전문가들은 2차전지주의 실적은 1·4분기에도 부진할 것으로 존망한다. 전기차 수요가 줄어드는 가운데 삼원계 적용 모델의 수요 감소 폭이 더 커 셀, 양극재 등에서 대부분 외형 감소가 예상되기 때문이다.   유안타증권 이안나 연구원은 \"1하반기 정책 불확실성으로 수주 등 모멘텀도 부재한 상황\"이라며 \"업종 전망은 '중립'을 유지하나 개별 종목 위주의 접근은 유효하다\"고 진단했다."
    },
    {
        "title": "코스피, 외국인 매수에 1.29% 상승…코스닥, 사흘만에 올라",
        "date": "2024.04.04. 오후 3:58",
        "content": "반도체·가치주 올라\n\n\n\n사진=연합뉴스코스피가 급락 하루만에 반등했다. 대형 반도체주와 가치주가 동반 강세를 보이면서다.반면 가치주로 매수세가 옮겨 가면서 성장주 위주의 코스닥은 장초반 상승분을 상당 부분 반납했다.4일 코스피는 전일 대비 35.03포인트(1.29%) 오른 2742.00에 거래를 마쳤다.전일엔 미국 기준금리 인하 기대감이 약화되면서 1.68% 하락했지만, 하루만에 낙폭의 4분의3을 되돌렸다.외국인이 유가증권시장에서 현물주식 5867억원어치와 코스피200 선물 5177억원어치를 순매수하며 지수 상승을 이끌었다. 반면 개인과 기관은 각각 5626억원어치와 170억원어치의 주식을 순매도했다.시가총액 상위 종목 중에서는 셀트리온만 약보합세로 마감됐고, 나머지는 모두 올랐다.특히 SK하이닉스가 5% 넘게 올랐다. 개장 전 미국 애리조나에 고대역폭메모리(HBM) 반도체 생산을 위한 패키징 공장을 짓는 투자를 하겠다고 공시한 영향이다.삼성전자도 1% 넘게 오르며 신고가를 다시 썼다.반도체 종목으로 매수세가 쏠리면서 한동안 주가가 눌려 있던 저평가 종목이 간만에 강하게 상승했다. 자동차 섹터의 현대차와 기아가 각각 5.56%와 4.91% 올랐다. KB금융(4.01%), 신한지주(2.41%), 하나금융지주(4.86%), 메리츠금융지주(2.99%) 등 금융주도 강세였다.반면 카카오는 코스피 시가총액 상위 20위권에서 나홀로 3%대 급락세를 보이며 작년 12월 이후 4개월여만에 5만원선이 무너졌다. KB증권이 이날 1분기 실적 부진 전망을 내놓은 데 더해 성장주 투자심리까지 약화의 직격탄을 맞았다.코스닥은 전일 대비 2.94포인트(0.33%) 오른 882.90를 기록했다. 장 초반에는 1%대 상승세를 보였지만 막판에는 상승폭을 줄였다. 외국인이 1020억원어치 주식을 나홀로 순매수했고, 개인과 기관은 각각 287억원 어치와 702억원어치를 팔았다.SK하이닉스의 HBM 관련 공장 투자 소식에 장비업체인 이오테크닉스는 16.94% 급등했다. 미국이 중국산 전해액에 대한 보조금 배재에 나선 수혜가 기대되는 엔켐도 6% 가깝게 상승했다.장초반 강세를 보였던 에코프로비엠, 에코프로, HLB가 모두 하락전환했다. 특히 HLB의 낙폭은 6%가 넘었다.이날 서울외환시장에서 원·달러 환율은 전일 대비 1.80원(0.13%) 내린 달러당 1347.10원에 거래를 마쳤다."
    },
    {
        "title": "두산, 증권가 잇따른 목표가 상향에 주가 7% 상승(종합)",
        "date": "2024.04.04. 오후 3:51",
        "content": "[두산그룹 제공. 재판매 및 DB 금지] [2024.03.29 송고](서울=연합뉴스) 조성흠 기자 = 두산 주가가 최근 증권사들의 잇따른 목표주가 상승에 힘입어 4일 7%대 상승했다.    두산은 전날보다 9천700원(7.03%) 오른 14만7천700원으로 거래를 마쳤다.    이날 대신증권은 두산 전자BG(비즈니스그룹) 사업 부문의 올해 실적이 개선될 것이라며 목표주가를 13만원에서 19만원으로 46% 상향 조정했다.    최근 BNK투자증권도 전자BG 사업의 실적 모멘텀이 커지고, 계열사 두산로보틱스가 지주사 가치를 끌어올릴 것이라며 목표주가를 14만원에서 20만원으로 올렸다.    josh@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]반도체 강세에 상승…880선 안착",
        "date": "2024.04.04. 오후 3:49",
        "content": "전날보다 0.33% 오른 882.90에 마감외국인 '사자' vs 개인·기관 '팔자'반도체주 강세 속 램테크놀러지 上[이데일리 김보겸 기자] 코스닥 지수가 외국인 ‘사자 전환’에 상승 마감했다.마켓포인트에 따르면 이날 코스닥 지수는 전거래일보다 0.33%(2.94포인트) 오른 882.90에 거래를 마쳤다. \n\n\n\n885.53으로 출발한 지수는 개인과 기관의 순매수세에 889선까지 올랐다. 하지만 개인과 기관은 순매도로 돌아선 반면 외국인이 순매수로 전환했다. 이날 개인과 기관은 각각 284억원, 706억원 팔았으며 외국인은 1020억원어치 사들였다. 앞서 뉴욕증시는 혼조세 마감했다. 3일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.11% 하락한 3만9127.14를 기록했다. 대형주 벤치마크인 S&P500지수도 0.11% 오른 5211.49를 기록했다. 기술주 위주의 나스닥지수도 0.23% 상승한 1만6277.46에 거래를 마쳤다.반도체가 3.74% 오르며 가장 큰 폭으로 상승했다. IT 하드웨어도 2.91% 올랐으며 화학과 IT부품도 1%대 올랐다. 반면 기타서비스와 출판 및 매체복제, 제약, 디지털컨텐츠, 오락문화는 1% 넘게 하락했다. 시가총액 상위종목은 대부분 내렸다. 대장주 에코프로비엠(247540)은 전날보다 1500원(0.61%) 내린 24만4000원에 마감했다. 에코프로(086520)는 0.71% 내렸다. HLB(028300)는 7%대 약세였으며 알테오젠(196170) 리노공업(058470)도 각각 2%, 1%대 내렸다. 반면 엔켐(348370)은 5.68% 오른 33만5000원에 거래를 마쳤다. 이오테크닉스(039030)는 16.94% 급등했다. 반도체 재료와 부품 관련주가 강세를 보이면서 램테크놀러지(171010)와 와이씨켐(112290)이 상한가를 찍었다. 판타지오(032800)도 상한가로 장을 마쳤다. 반면 이재명 더불어민주당 대표의 테마주인 에이텍(045660)은 19.90% 하락했다. 이날 상한가 4개를 포함해 705개 종목이 올랐고 하한가 없이 835개 종목이 내렸다. 106개 종목은 보합에 머물렀다. 거래대금은 9조6214억원을 기록했고 거래량은 11조2977만주로 집계됐다."
    },
    {
        "title": "'플랜트·풍력 인수' 한화오션, \"시너지 불확실\" 분석에 7%↓(종합)",
        "date": "2024.04.04. 오후 3:43",
        "content": "한화오션 CI(국문)[한화오션 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 한화오션이 한화로부터 플랜트·풍력 사업을 양수하기로 했다는 소식에 4일 주가가 7% 가까이 하락했다.    이날 유가증권시장에서 한화오션은 전장 대비 6.85% 내린 2만5천850원에 거래를 마쳤다.    한화오션은 전날 한화로부터 건설 사업부 내 풍력 사업부와 글로벌 사업부 내 플랜트 사업부를 양수하기로 했다고 공시했다. 양수 금액은 총 4천억원 수준이다.    증권가는 대체적으로 부정적으로 평가했다.    한영수 삼성증권 연구원은 이날 보고서에서 양수 결정에 대해 \"당분간 불확실성이 존재한다\"며 \"해양 플랜트 사업을 영위하는 한화오션에 육상 플랜트 사업이 어떠한 시너지를 가져올지 회의적 시각도 제기될 수 있을 것\"이라고 말했다.    정연승 NH투자증권 연구원은 \"2개 사업부 인수에 대한 종합적 의견은 중립\"이라며 \"즉각적으로 진행되는 현금 유출 대비 2개 사업부에서 단기 실적 기여도는 낮기 때문\"이라고 밝혔다.    반면 이봉진 한화투자증권 연구원은 \"주가 급락은 양수 사업에 대한 정보가 불충분해 불확실성이 커진 영향으로 판단한다\"며 \"회사가 제시한 해상풍력/플랜트 사업의 과거 실적과 전망 등으로 볼 때 주가 급락은 매수 기회\"라고 했다.    chomj@yna.co.kr"
    },
    {
        "title": "[특징주] 두산, 증권가 잇따른 목표가 상향에 7% 상승(종합)",
        "date": "2024.04.04. 오후 3:38",
        "content": "[두산그룹 제공. 재판매 및 DB 금지] [2024.03.29 송고]    (서울=연합뉴스) 조성흠 기자 = 두산 주가가 최근 증권사들의 잇따른 목표주가 상승에 힘입어 4일 7%대 상승했다.    두산은 전날보다 9천700원(7.03%) 오른 14만7천700원으로 거래를 마쳤다.    이날 대신증권은 두산 전자BG(비즈니스그룹) 사업 부문의 올해 실적이 개선될 것이라며 목표주가를 13만원에서 19만원으로 46% 상향 조정했다.    최근 BNK투자증권도 전자BG 사업의 실적 모멘텀이 커지고, 계열사 두산로보틱스가 지주사 가치를 끌어올릴 것이라며 목표주가를 14만원에서 20만원으로 올렸다.    josh@yna.co.kr"
    },
    {
        "title": "코스피, 1.3% 상승 2,740대 회복…코스닥도 반등",
        "date": "2024.04.04. 오후 3:37",
        "content": "코스피 코스닥[연합뉴스TV 캡처](서울=연합뉴스) 이민영 기자 = 코스피가 4일 1.3% 가까이 상승해 2,740대로 올라섰다.    이날 코스피는 전장보다 35.03포인트(1.29%) 오른 2,742.00에 장을 마쳤다.    지수는 전장보다 31.27포인트(1.16%) 오른 2,738.24로 출발해 장중 상승폭을 줄이다 장 후반 다시 키웠다.    코스닥지수는 전 거래일보다 2.94포인트(0.33%) 상승한 882.90에 장을 마치며 3거래일 만에 반등했다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피, 1.29% 상승 2742.00선 마감…코스닥 0.33%↑(2보)",
        "date": "2024.04.04. 오후 3:36",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 4일 코스피는 전날 종가와 비교해 35.03포인트(p)(1.29%) 상승한 2742.00로 마감했다. 코스닥은 전날 대비 2.94p(0.33%) 상승한 882.90을 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날보다 1.8원 내린 1347.1원으로 마감했다."
    },
    {
        "title": "[코스피] 35.03p(1.29%) 오른 2742.00 마감",
        "date": "2024.04.04. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 4일 코스피 마감"
    },
    {
        "title": "[코스닥] 2.94p(0.33%) 오른 882.90 마감",
        "date": "2024.04.04. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 4일 코스닥 마감"
    },
    {
        "title": "[달러·원] 환율 1.8원 내린 1347.1원 마감",
        "date": "2024.04.04. 오후 3:31",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 4일 미국 USD 환율"
    },
    {
        "title": "거래소, 삼성전자 등 11개 기업과 밸류업 간담회 개최",
        "date": "2024.04.04. 오후 3:18",
        "content": "한국거래소는 4일 기업 밸류업을 위한 대표 기업 간담회 개최했다고 밝혔다. 거래소는 이번 간담회에서 코스피 상장사 11곳을 대상으로 기업 밸류업 지원방안과 향후 주요 추진일정을 소개하고, 기업의 건의사항을 청취했다. 참여기업은 미래에셋증권, 삼성전자, 케이티, 케이티앤지, 코리안리, 현대자동차, BNK금융지주, CJ제일제당, KB금융, LG화학, 네이버였다.정은보 한국거래소 이사장(사진)은 “대표기업들이 한자리에 모인 만큼 의견을 충분히 수렴해 ’기업가치 제고 계획 가이드라인‘에 반영할 것”이라며 “기업 밸류업 프로그램이 시장에 성공적으로 안착할 수 있도록 기업들이 선도적으로 참여해 마중물 역할을 해주길 기대한다”고 말했다.이 자리에 모인 기업들은 이사회의 역할과 관련해 “과도한 부담은 형식적 참여로 연결될 수 있다”며 “ 기업 밸류업에 자율성을 부여해 적극적이고 실질적인 참여가 이루어질 수 있도록 유도할 필요가 있다”는 의견을 개진했다.한국거래소는 이번 대표기업 간담회를 통해 수렴한 의견을 기업 밸류업 자문단에도 전달해 기업가치 제고 계획 가이드라인 제정 및 기업 밸류업 지원방안의 세부사항 설계시에 반영될 수 있도록 할 예정이다."
    },
    {
        "title": "“주가 바닥 찍었나”…삼성자산 KODEX 2차전지핵심소재10 Fn, 개인순매수 천억원 돌파",
        "date": "2024.04.04. 오후 2:54",
        "content": "삼성자산운용 CI. [사진 제공 = 삼성자산운용]삼성자산운용은 KODEX 2차전지핵심소재10 Fn ETF의 개인 투자자 순매수 금액이 1000억원을 돌파했다고 4일 밝혔다.KODEX 2차전지핵심소재10 Fn ETF는 2차전지 산업 내 소재 기업 중 필수 4대 핵심소재인 양극재와 음극재, 전해질, 분리막 등의 대표기업 10종목에 압축 투자하는 상품이다. 그중에서도 양극재 전문기업에 90% 이상 투자하는 것이 특징이다.포트폴리오는 국내에 대표적으로 알려진 소재 기업인 POSCO홀딩스와 자회사인 포스코퓨처엠이 35.4%다. 대표 양극재 소재 기업인 에코프로과 에코프로비엠도 28.7%로 비중이 높다.개인 순매수가 꾸준히 유입되고 있는 흐름은 최근까지 하락세를 이어온 2차전지 주가가 연초 이후 바닥권을 형성했다는 인식과 함께 2차전지 양극재의 핵심소재인 리튬 가격이 상승함에 따라 KODEX 2차전지핵심소재10Fn 또한 점진적인 회복세를 나타낼 것이라는 투자자들의 기대가 반영된 것으로 추정된다.아직까지 2차전지 주가가 지지부진한 흐름을 보이고 있는 가운데 개인 투자자들의 1분기 순매수 상위 7개 종목 중 POSCO홀딩스, LG화학 등 5종목이 2차전지 관련 종목이다.지난 14일 에너지 전문 시장조사업체인 SNE 리서치는 내년부터 대폭 강화되는 탄소 규제 기준을 충족시키기 위해 올해 말부터는 전기차 판매가 확대될 것으로 내다봤다. 원재료 가격 하락세가 진정되는 가운데 상반기 이후 금리 하락 등 매크로 상황이 변화할 경우 소비심리 개선에 따른 점진적인 수요 회복이 가능할 것이라는 분석이다.서보경 삼성자산운용 매니저는 “글로벌 전기차 수요 부진에 따른 업황 회복이 단기간에 이루어지기는 어렵지만 향후 전기차 수요 둔화가 점차 개선되며 업황이 회복되는 단계에는 미국 시장에 대응할 수 있는 국내의 경쟁력이 높은 양극재 기업 위주로 차별적인 성장이 이루어질 것으로 예상한다”며 “KODEX 2차전지핵심소재10 Fn ETF가 핵심적인 양극재 기업 위주로 포트폴리오를 구성하고 있어 향후 업황 회복 시기에 매력적인 투자수단이 될 수 있을 것”이라 말했다."
    },
    {
        "title": "매달 130만명 찾는 토스증권 커뮤니티…건전한 투자문화 이끈다",
        "date": "2024.04.04. 오후 2:47",
        "content": "토스증권 커뮤니티 월간활성이용자(MAU)가 130만명을 넘어섰다. [사진 제공 = 토스증권]토스증권이 개인 투자자들의 활발한 정보 교류·토론이 오가는 ‘커뮤니티’에 매달 130만명이 넘는 고객이 방문하고 있다고 4일 밝혔다.토스증권 커뮤니티 월간활성이용자(MAU)는 전년 대비 2배 증가한 수치로 지난 2021년 6월 오픈 꾸준한 상승세다. 이달 말 기준 하루 생성 게시글은 전년비 6배 증가한 12만개(3월 말 기준) 에 달한다.20~40대 고르게 분포…인기 종목은 ‘엔비디아’ 등 토스증권 커뮤니티 연령별 이용자 분포를 보면 20대가 전체의 31.2%로 가장 높은 비중을 차지했으며 30대 24.2%, 40대 23.4% 순이다. 20~40대 유저가 고르게 커뮤니티를 활용하고 있다는 설명이다.남성 유저는 62.7%, 여성 유저는 32.3%로 비교적 남성 유저 숫자가 많은 것으로 조사됐다.연초 이후 가장 게시글이 많이 올라온 종목 커뮤니티(국내·해외 전체 중)에는 ‘인튜이티브 머신스’가 이름을 올렸다. 이어 ‘엔비디아’가 2위, 3위는 ‘신성델타테크’가 차지했다.인튜이티브 머신스의 경우 지난 2월 일평균 1만347개 게시글이 게재되며 가파른 주가 상승 속 다양한 의견이 오가고 있음이 증명됐다.다각도 투자자 보호 조치토스증권 커뮤니티는 투자자 보호와 건전한 토론 문화 조성을 위해 다각도의 안전장치를 도입했다.주목할 점은 토스증권 커뮤니티 내에서 활동하는 고객들의 75%가 주주인증 배지를 달고 활동하고 있다는 점이다. 게시글 중 매매 리뷰, 투표 글 등이 전체의 20%를 차지하기도 했다.일부 정보성 게시글을 작성하고 다른 참여자들에게 긍정적 영향을 끼칠 수 있는 사용자에게 ‘앰버서더’라는 타이틀도 부여해 양질의 정보를 공유할 수 있도록 지원한다.실시간 모니터링 시스템도 적용돼 ‘나쁜 글 탐지 로직’이 24시간 가동 중이다. 유저가 게시글을 업로드 하는 시점에 알고리즘을 통한 분류 작업이 진행되며 상담 전문 계열사인 토스CX에서 전담인력이 커뮤니티를 모니터링한다.이 외에도 유저의 신고 기능 등을 운영해 자생적으로 건전한 투자 교류 문화를 이어갈 수 있도록 다각도로 노력 중이다.토스증권 관계자는 “토스증권 커뮤니티 유저들은 단순한 욕설, 무지성 비판 대신 정보 격차를 해소하고 투자의견을 나누려는 움직임이 뚜렷하다”며 “토스증권 고객이면 누구나 부담 없이 이용할 수 있는 장을 만들어 나가고 싶다”고 말했다."
    },
    {
        "title": "카카오, 1분기 실적 우려에 3% 하락…4개월만에 5만원선 붕괴[핫종목]",
        "date": "2024.04.04. 오후 2:45",
        "content": "성남시 카카오 판교 아지트의 모습. 2023.4.6/뉴스1 ⓒ News1 이승배 기자(서울=뉴스1) 김정은 기자 = 카카오(035720)가 3%대 하락하면서 4개월 만에 5만원선을 내줬다.4일 오후 2시38분 카카오는 전일대비 1650원(3.24%) 하락한 4만9350원에 거래되고 있다. 카카오가 장중 5만원선을 하회한 건 지난해 12월 이후 4개월 만이다. 카카오는 지난 2일 5% 하락을 시작으로 전날엔 0.39% 밀린 바 있다.카카오의 실적 부진 우려에 투자심리가 얼어붙은 것으로 보인다. KB증권에 따르면 카카오의 1분기 영업이익은 1068억 원으로 컨센서스(시장 평균 전망치)인 1471억 원를 하회할 것으로 전망된다.이선화 KB증권 연구원은 \"1분기 플랫폼 매출액은 전년 동기 대비 6.7% 증가하나 광고 비수기로 인해 톡비즈 매출액은 3.8% 증가하는 데 그치고, 카카오스토리와 게임 매출이 부진한 영향\"이라고 분석했다.이 연구원은 \"경기 둔화로 인해 광고 업황 회복이 지연되고, 인프라 관련 비용이 증가하면서 올해와 내년 영업이익 추정치를 하향 조정한다\"며 목표가를 기존 7만5000원에서 6만9000원으로 하향 조정했다."
    },
    {
        "title": "[특징주] 3거래일 연속 하락 카카오 5만원대 붕괴",
        "date": "2024.04.04. 오후 2:21",
        "content": "1분기 실적도 컨센서스 하회 전망..목표주가 ↓ \n\n\n\n카카오 로고. 사진=연합뉴스 [파이낸셜뉴스] 3거래일 연속 하락세를 보인 카카오가 장중 5만원선이 무너졌다.   4일 오후 2시10분 기준 카카오는 전 거래일 대비 2.94% 하락한 4만9500원에 거래되고 있다.   전 거래일보다 0.39% 오른 5만1200원에 장을 시작한 카카오는 장 초반 하락 반전했다.   증권가에서도 카카오 목표주가를 일제히 하향조정하고 있다.   미래에셋증권은 카카오 목표주가를 5% 하향한 7만8000원으로 조정했다. 미래에셋증권 임희석 연구원은 “카카오 1분기 매출액과 영업이익은 각각 1조9570억원, 1300억원으로 컨센서스를 하회할 전망”이라며 “올해 콘텐츠 부문이 부진한 상황 속에서 광고 부문 역할이 중요해진만큼 메시지형 광고의 고성장세 지속 여부 등에 주목할 필요가 있다”고 했다.   KB증권도 카카오 목표주가를 기존 7만5000원에서 6만9000원으로 8% 하향 조정했다. KB증권 이선화 연구원은 “카카오는 경기 둔화로 인해 광고 업황 회복이 지연되고 있고 인공지능(AI) 관련 투자가 확대됨에 따라 인프라 관련 비용이 증가할 것”이라며 “올해와 내년의 영업이익 추정치를 각각 10.5%, 17.0% 하향 조정함에 따라 목표주가도 내린다”고 밝혔다. #카카오 #목표주가 #실적하회"
    },
    {
        "title": "尹 \"外人 투자금 늘어…공매도, 피해 확실히 막을 때까지 폐지\"",
        "date": "2024.04.04. 오후 1:59",
        "content": "尹, 민생토론회 후속조치 증시 밸류업 의지 강조\"증권, 금융 세제 개선 밸류업 추진 지원\"\n\n\n\n윤석열 대통령이 4일 서울 용산 대통령실 청사에서 열린 민생토론회 후속 조치 2차, 경제분야 점검 회의에 참석해 발언하고 있다. 연합뉴스[서울경제] 윤석열 대통령은 4일 공매도 폐지 정책에 대해 “투자자들의 피해를 확실하게 막을 수 있는 단계가 될 때까지는 공매도 폐지 정책을 유지할 것”이라고 강조했다.윤 대통령은 이날 오전 용산 대통령실에서 열린 민생토론회 후속조치 점검회의(경제분야)에서 “우리 주식시장에 외국인 투자가 늘고 있다”며 “우리 경제 전망을 밝게 보는 것이고, ‘밸류업기업’ 가치 제고, 배당 강화 주주환원정책이 효과를 보고 있다는 얘기”라고 말했다.윤 대통령은 “공매도를 폐지할 때 글로벌스탠다드에 맞지 않아 외국인 투자가 줄어들지 않을까 우려했지만 이는 기우였다”며 “최근 주식 시장에서 외국인 투자가 늘어나는 것을 보면 공매도 폐지 정책이 옳았다”고 말했다.다만 윤 대통령은 “불법 공매도를 확실하게 통제할 수 있는 전산시스템이 구축되면 다시 글로벌스탠다드에 맞게 가도 상관없을 것”이라며 “지금 전산 시스템을 열심히 구축하고 있어 주식 투자자들이 공매도로 인한 피해를 확실하게 막을 수 있는 단계가 될 때까지는 공매도 폐지 정책을 유지할 것”이라고 강조했다.증시에 대한 적극적인 지원의 취지도 설명했다. 윤 대통령은 “증권과 금융 투자와 관련된 세제를 개선하고 기업의 벨류업 정책을 추진하는 것들은 결국 국민의 자산 형성, 재테크 를할 수 있게 도와줌으로써 자본가와 근로자 사이에 이해관계를 일치시켜나는 것”이라며 “사회 갈등, 계급 및 계층간 갈등을 없애고 양쪽의 이해를 일치시켜 나가는 국민 통합의 한 방향”이라고 강조했다.앞서 모두 발언에서는 관련 법령 개정을 조속히 추진해 증시 활성화를 지원하겠다고도 했다. 윤 대통령은 “기업 밸류업 지원 위한 조세특례제한법 등 민생토론회에서 논의된 내용을 담은 법안은 22대 국회가 구성되면 최대한 빨리 준비해서 제출하고 신속히 통과될 수 있도록 할 것”이라고 말했다이날 최상목 부총리 겸 기획재정부 장관 역시 4일 자본시장 선진화 방안과 관련해 “추가적인 방안을 찾아내서 검토하고 구체화가 필요한 것은 빨리 구체화하겠다”고 밝혔다.최 부총리는 “코리아 디스카운트 해소를 위해서는 자본시장 수요 기반 확충을 위한 세제상 뒷받침도 중요하지만, 기업들이 자발적으로 기업가치 (제고) 노력을 촉진하는 세제상 인센티브도 중요하다”고 설명했다.이어 “정부는 배당이나 자사주 소각 등 주주환원을 하는 기업에 법인세와 주주의 배당소득세를 경감하는 방안을 추진할 계획”이라고덧붙였다.최 부총리는 “정부와 기업이 자본시장 선진화 노력을 하고 있기 때문에 투자자의 기대가 높은 것 같다”고 설명했다."
    },
    {
        "title": "메가존클라우드, 내달 국내 상장 주관사 선정 예정",
        "date": "2024.04.04. 오후 1:55",
        "content": "메가존클라우드 기업이미지(CI)[메가존클라우드 제공] (서울=연합뉴스) 홍국기 기자 = 국내 클라우드 MSP(운영·관리 서비스 업체) 메가존클라우드는 4일 국내 증권사들에 기업공개(IPO) 주관사 선정을 위한 입찰제안요청서(RFP)를 발송했다고 밝혔다.     메가존클라우드는 증권사들로부터 제안서를 접수한 뒤 제안 발표회(PT)를 거쳐 내달 중 국내 주관사를 선정할 계획이다.     주관사 선정 절차에 통상 2∼3개월이 소요되는 만큼, 올해 3분기에는 본격적인 IPO 준비에 돌입할 수 있을 것으로 전망된다고 회사는 설명했다.     2018년 모회사인 메가존에서 물적분할로 설립된 메가존클라우드는 회사 설립 4년 만인 2022년 기업 가치 2조4천억원 평가를 받으며 MBK파트너스와 IMM프라이빗에쿼티(IMM PE)로부터 4천500억원 규모의 투자를 유치했다.     같은 해 연결 기준 1조 2천660억원의 매출을 기록했다.    미국, 일본, 캐나다, 호주, 베트남, 홍콩, 싱가포르, 중국 등 해외 8개국에서 현지 법인도 운영 중이다.redflag@yna.co.kr"
    },
    {
        "title": "[특징주]1분기 실적 부진 전망…카카오, 4개월만 5만원대 깨져",
        "date": "2024.04.04. 오후 1:55",
        "content": "[이데일리 원다연 기자] 카카오 주가가 4일 1분기 실적 부진 전망에 재차 5만원 밑으로 내려섰다. 마켓포인트에 따르면 이날 오후 1시 54분 현재 카카오(035720)는 전 거래일 대비 2.94% 내린 4만9500원에 거래되고 있다. 카카오 주가가 장중 5만원 밑으로 내려선 것은 지난해 12월 4일 이후 4개월 만이다. 카카오의 1분기 실적은 시장 기대치를 밑돌 것이란 전망이 나온다. 한화투자증권은 이날 카카오의 1분기 매출액은 1조9700억원, 영업이익을 1207억원으로 추정했다. 유진투자증권 역시 1분기 매출액이 1조9761억원, 영업이익은 1301억원 수준으로 시장 기대치를 밑돌 것으로 추정했다. 김소혜 한화투자증권 연구원은 “1분기 실적 부진에 따라 주가 모멘텀이 약해질 수 있지만, 2분기부터 견조한 본업과 자회사 실적 반등으로 인한 점진적인 이익 성장이 예상된다”며 “여기에 광고 업황까지 회복된다면 탄력도는 더욱 강할 것”이라고 전망했다."
    },
    {
        "title": "한화자산운용, ‘K방산 ETF’ 순자산 1000억 돌파",
        "date": "2024.04.04. 오후 1:49",
        "content": "한화자산운용은 방산 기업에 투자하는 ‘ARIRANG K방산Fn’ ETF(상장지수펀드)의 순자산 총액이 1000억원을 돌파했다고 4일 밝혔다.지난해 1월 5일 상장 이후 수익률은 73.57%를 기록했다. 기간별 수익률은 △1개월 14.87% △3개월 29.18% △6개월 48.12%로 꾸준한 상승세다.국제적인 지정학적 갈등 고조로 국내 방산기업들의 수출이 증가하며 ETF 수익률에도 영향을 미친 것으로 분석된다. 방위사업청에 따르면 국내 방산 수출 규모는 2020년 이전 연간 30억달러 수준에서 2021년 70억달러, 2022년 170억달러로 증가했다.ARIRANG K방산Fn은 국내 방위산업 대표 기업에 투자하는 국내 유일의 방산 ETF다. 주요 구성 종목은 △한화에어로스페이스 △한국항공우주(KAI) △현대로템 △한화오션 △LIG넥스원 △한화 △한화시스템 △현대위아 △풍산 △SNT모티브 등이다."
    },
    {
        "title": "대신증권, 본사 갤러리343서 英 미디어아트그룹 작품 전시",
        "date": "2024.04.04. 오후 1:45",
        "content": "[이데일리 원다연 기자] 대신증권이 본사 갤러리에서 세계적인 미디어아트그룹 ‘유니버셜에브리씽’의 작품을 전시한다.대신증권은 서울 을지로 본사 사옥에 6층에 위치한 ‘갤러리343’에서 영국의 미디어아트그룹 유니버셜에브리씽의 ‘트랜스피겨레이션(변형)’ 영상을 선보인다고 4일 밝혔다. 이 작품은 ‘진화는 어떤 모습인가’라는 질문을 담는 10분 가량의 영상이다. 눈앞에서 끊임없이 변화하며 걸어 나가는 형상을 통해 우리 자신의 감정적인 격변을 상기시킨다.  해당 작품은 2011년 처음 제작됐고, 현재 중국 장쑤성 난징의 쓰팡현대미술관, 독일 베를린의 라이트아트 스페이스 등에 소장됐다.이번 전시는 임직원들의 문화 복지 향상을 위해 마련됐다. 해당 전시가 끝난 뒤에도 여러 전시를 통해 임직원에게 다양한 작품을 소개하겠다는 방침이다. 대신증권은 이번 작품 전시 이외에도 직원을 대상으로 지식세미나, 저자와의 만남 등 직원들의 문화 복지에 힘써왔다.대신증권 관계자는 “이 작품은 인간 움직임에 대한 디지털 아트의 새로운 시도가 담긴 의미있는 작품”이라며 “앞으로도 다양한 문화 복지로 임직원에게 업무 리프레시 및 창의력 향상 기회를 제공할 것”이라고 전했다."
    },
    {
        "title": "비탈릭 엄마도 한국서 나타났다… 이더리움 확장성 해결나선 ‘메티스’ [매일코인]",
        "date": "2024.04.04. 오후 1:36",
        "content": "나탈리아 아멜린(왼쪽) 메티스 DC of Planning과 엘레나 시넬리코바 메티스공동설립자<사진=언디파인드랩스>“비트코인은 반감기를 20일 정도 앞두고 있고, 반감기 이후엔 항상 가격이 올랐다. 하지만 이번에도 가격이 오를지는 나도 모르겠다. 과거가 미래를 말해주지 않는다. 내가 비트코인 가격이 오를지 알았으면 여기 있지 않고 어디 놀러 갔을 것이다.”최근 매일경제와 인터뷰한 메티스의 탈중앙화 기획자 나탈리아 아멜린은 비트코인의 가격 향방에 관한 질문에 이렇게 답했다. 나탈리아 아멜린은 컴퓨터 공학으로 석사학위를 취득한 공학자다. 공학자다운 답변이었다.아멜린은 지난달 29일부터 31일까지 진행된 블록체인 해커톤행사인 ‘이드서울2042(ETHSEOUL 2024)’에 참석하기 위해 방한했다.아멜린 “아들에게 블록체인을 배웠다”아멜린은 이더리움 레이어2 프로젝트인 ‘메티스(METIS)’에서 일하고 있다. 레이어2는 비트코인과 이더리움의 네트워크를 활용해 신뢰성을 담보하면서 속도를 올린 일종의 확장판이다.아멜린은 투자자들을 만나는 업무를 2년 정도 했고, 지금은 메티스의 탈중앙화를 디자인하고 있다.\n\n\n\n 지난 2019년 세계지식포럼에 참석한 비탈린 부테린 <김호영기자>아멜린은 사실 비탈릭 부테린의 어머니로 더 유명하다. 아멜린은 컴퓨터 과학자인 전 남편 드미트린 부테린을 만나 1994년 비탈릭 부테린을 낳았다. 드미트리 부테린 또한 컴퓨터 과학자다.아멜린은 블록체인을 아들 비탈릭 부테린을 통해 처음 배웠다. 아멜린은 “비탈릭은 고등학생때 비트코인 매거진에 기고를 하며 나에게도 블록체인에 대한 얘기를 종종 했다”면서 “그를 통해 비트코인과 블록체인을 접할 수 있었다”고 말했다.이더리움의 초기 아이디어를 접했던 것도 아멜린이다. 아멜린은 “아들은 이더리움의 초기 아이디어를 내게 설명했다”면서 “그의 아이디어가 매우 훌륭하다고 생각했다”고 말했다.그는 또 “밈코인, 특히 당시 이슈였던 도지코인 등에 관해 토론도 했는데 개인적으로 너무 재미있는 시간이었다”고 말했다.블록체인 트릴레마아멜린은 공교롭게도 현재 이더리움이 당면한 가장 주요한 문제를 해결하기 위한 프로젝트인 메티스에 몸담고 있다.메티스는 이더리움의 약점인 블록체인 트릴레마를 해결하려고한다.\n\n\n\n 블록체인의 트릴레마.<사진=해시넷>블록체인은 신뢰 확보를 위해 장부를 나눠 갖고 함께 검증하는 특성을 갖는다. 더 많은 사람이 장부를 검증할수록 장부는 탈중앙화된다. 정보도 모두에게 평등하게 공유된다. 기존 금융기관이 갖는 권력이 블록체인에선 없다.하지만 거래 처리 속도가 현저히 느리다. 많은 사람이 검증해야 하기 때문이다. 비트코인과 같은 블록체인이 확장성이 떨어지는 이유다.블록체인은 많은 사람이 검증에 참여한다. 하지만 검증에 참여한 100명 중 51명이 짜고 친다면 검증 내용이 실제와 다를 수 있다. 이러면 보안성이 떨어진다.리플의 경우 폐쇄형 블록체인으로 권한이 부여된 소수만 검증에 참여한다. 탈중앙화를 일부 포기한 대신 보안성을 높였다. 하지만 리플과 같은 형태는 중앙화된 기존 거래 방식과 크게 다를 바 없다는 비판을 받는다.블록체인은 이런 이유로 인해 확장성(Scalability), 탈중앙화(Decentralization), 보안성(Security)의 세 가지 문제를 한 번에 해결할 수 없다는 ‘트릴레마’가 존재한다.이더리움의 문제를 해결하는 프로젝트 ‘메티스’\n\n\n\n이더리움 또한 느리고 너무 비싸다. 대중적으로 이용되기 쉽지 않다. 메티스는 이를 해결하는 게 목표다.아멜린과 함께 방한한 엘레나 시넬리코바 메티스 공동설립자는 “이더리움은 사용자가 늘어나고 생태계가 커지면서 점점 네트워크 이용료가 비싸지고 느려졌다”면서 “메티스와 같은 롤업(Roll-up)은 이더리움 네트워크 밖에서 거래를 처리하고 이더리움엔 결과값만 올리는 기술을 통해 이더리움의 효율을 높일 수 있다”고 설명했다.롤업은 일종의 외주를 주는 행위다. 자잘한 업무를 이더리움 외부에 외주를 주고, 일이 완료됐다는 최종 결재문서만 이더리움이 처리하는 식이다. 이러면 이더리움의 업무는 크게 줄어든다.다만 이더리움 롤업의 경우에도 지속해서 지적되는 문제점이 있다. 이더리움의 업무를 받아 외주 작업자를 지정하고, 업무 처리 문서를 모아 다시 이더리움에 결재를 올리는 역할을 하는 ‘시퀀서’로 인해 네트워크에 중앙화된 지점이 생긴다는 점이다.시퀀서가 해킹되거나 다운되면 네트워크는 아무 것도 못한다.시넬리코바는 “메티스는 시퀀서를 탈중앙화하는 방식으로 이를 해결하려고 한다”고 설명했다.L1 vs L2다만 최근 레이어1이 더 주목받고 있는 건 메티스가 넘어서야 할 과제다. 레이어1은 비트코인이나 이더리움의 확장성을 개선하기보다는 비트코인이나 이더리움과 경쟁할 수 있는 빠르고 가벼운 새로운 네트워크를 만들려는 프로젝트다.\n\n\n\n 엘레나 시넬리코바 메티스 창립자<언디파인드랩스>솔라나, 앱토스, 수이와 같은 대형 레이어1 프로젝트들이 대표적이다. 이들은 빠른 거래속도를 장점으로 내세우며 확장성 높은 레이어1임을 홍보한다. 이들은 각자의 기술을 내세워 거래처리 속도를 충분히 빠르게 만들 수 있다고 말한다. 탈중앙화된 레이어1인데다가 속도까지 빠르다면 블록체인의 트릴레마를 단숨에 해결할 수 있다.엘레나 대표는 “다른 레이어1보다는 이더리움이 가진 탈중앙화적 기반이 매우 매력적이다. 이미 오랜 기간 생태계를 구축해 왔고 신뢰를 줬다”면서 “솔라나와 같은 새로운 레이어1도 휼륭하지만 블록체인 업계는 여전히 너무 초기 단계다. 메티스와 솔라나가 모두 각각의 목적을 위해 성장하는 게 전체 산업을 위해 좋다고 본다”고 말했다.그는 또 최근 블록체인을 도입하려는 기업들을 기반으로 블록체인의 탈중앙화보다는 성능이 더욱 강조되고 있는 점에 대해서는 “블록체인이 탈중앙화되지 않는다면 그냥 아마존과 같은 기존 서비스를 쓰는 게 낫지 않냐”면서 “기업들도 정부의 개입과 규제 등에서 벗어나기 위해 탈중앙화를 선호한다”고 말했다.웹3의 본질인 ‘흥미’를 보여주는게 밈코인...RWA는 탈중앙화로 해내야최근 코인 시장에서 유행하는 밈코인에 대한 아이디어도 내놨다.엘레나는 “밈코인의 유행과 같은 건 시장이 자유롭게 결정하는 것”이라면서 “밈코인과 같은 것들이 거래되는 블록체인 시장이 주식이나 은행과 같은 규제와 보호 조치가 없어서 매우 위험한 건 맞지만 반대로 매우 자유롭기에 사람들도 매력을 느낀다”고 말했다.에밀린은 “밈코인에 대해 얘기하고 싶은 부분은 투자자들이 때때로 자신이 어른이라는 걸 잊어버린다는 점”이라면서 “투자는 항상 본인의 책임이기에 밈코인 투자에서도 위험성을 충분히 숙지해야 한다”고 말했다.부동산이나 원자재와 같은 실물자산을 블록체인에 올리는 아이디어인 ‘RWA’와 관련해서는 탈중앙화로 해결해야 한다는 의견을 내놨다.엘레나 대표는 “블록체인과 블록체인 밖의 데이터를 연결하는 건 중앙화 이슈가 발생할 수밖에 없다”면서 “이를 해결하기 위해 탈중앙화 거버넌스와 같은 구조를 채택하는 걸 고려해봐야 한다”고 했다."
    },
    {
        "title": "기업 밸류업을 위한 대표기업 간담회",
        "date": "2024.04.04. 오후 1:29",
        "content": "(서울=연합뉴스) 정은보 한국거래소 이사장이 4일 서울 영등포구 한국거래소 서울사옥에서 한국 시장을 대표하는 코스피 상장기업 11사를 대상으로 열린 '기업 밸류업을 위한 대표기업 간담회'에서 참석자들과 기념 촬영하고 있다. 2024.4.4 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "기업 밸류업을 위한 대표기업 간담회",
        "date": "2024.04.04. 오후 1:28",
        "content": "(서울=연합뉴스) 정은보 한국거래소 이사장이 4일 서울 영등포구 한국거래소 서울사옥에서 한국 시장을 대표하는 코스피 상장기업 11사를 대상으로 열린 '기업 밸류업을 위한 대표기업 간담회'에 참석해 인사말을 하고 있다. 2024.4.4 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "현대차證 \"현대제철, 실적 점차 개선될 것…목표 주가 유지\"",
        "date": "2024.04.04. 오후 1:22",
        "content": "1Q 부진한 실적 주가에 이미 반영\n\n\n\n현대제철. 연합뉴스[서울경제] 현대제철(004020)의 올 1분기 실적이 부진하지만 미래를 봐야 한다는 분석이 나왔다. 지난 1분기 실적은 이미 주가에 반영돼 있고 이번 분기부터 철광석 등 원자재 가격이 하락해 마진이 개선될 여지가 있다는 것이다.박현욱 현대차증권(001500) 연구원은 4일 보고서에서 현대제철의 올 실적이 점차 개선 흐름을 보일 것이라며 기존 투자 의견 매수와 목표 주가 4만 5400원을 고수했다. 박 연구원은 현대제철의 별도 기준 올 1분기 영업 이익을 전년 동기 대비 85% 하락한 530억 원으로 추정했다. 연결 기준으로는 전년보다 73% 떨어진 890억 원으로 예상했다. 그는 “수요 산업 부진과 저가 수입산 영향으로 판매 가격 인상이 충분히 이뤄지지 않아 판매 수익률이 악화됐다”고 설명했다.그럼에도 박 연구원은 매수 스탠스를 유지하는 게 낫다고 주문했다. 최근 철광석, 원료탄, 철스크랩 등 원료 가격이 하락으로 2분기 현대제철의 원가 부담이 줄어들며 판매 수익률이 나아질 것이란 이유에서다. 1분기 실적 악화는 이미 주가에 반영됐다는 점도 고려했다는 설명이다. 박 연구원은 “향후 실적의 완만한 개선과 세계 거시 환경 변화로 투자 심리는 점차 개선될 것으로 본다”고 말했다."
    },
    {
        "title": "외국인 이달 삼성전자만 샀다…\"진짜 11만원 가나\" 장중 신고가",
        "date": "2024.04.04. 오후 12:16",
        "content": "[오늘의 포인트]8만5500원 터치, 52주 신고가\n\n\n\n(서울=뉴스1) 이승배 기자 =  삼성전자 서초사옥.   Copyright (C) 뉴스1. All rights reserved. 무단 전재 /사진=(서울=뉴스1) 이승배 기자4일 오전 증시에서 삼성전자가  3년만에 처음 8만5000원을 넘어섰다. 1분기 호실적 기대감과 대만 강진에 따른 반사 이익설이 맞물리며 매수세가 유입됐다. 증권가는 삼성전자가 오는 5일 발표하는 올해 1분기 실적이 기존 시장 예상치를 웃돌 것이라며 목표주가를 11만원까지 상향했다. 대만에 본사가 있는 세계 최대 파운드리(반도체 위탁생산)업체 TSMC가 대만 강진에 따라 공급 차질을 겪을 것이란 관측이 나온 것도 경쟁사인 삼성전자 주가를 높인 배경으로 보인다. 이날 오전 11시54분 삼성전자는 전날보다 0.95% 오른 8만4900원을 나타냈다. 앞서 삼성전자는 이날 8만5500원까지 올랐다. 이는 2021년4월8일(장중 고가·종가 8만5700원) 이후 처음으로 장중 8만5000원을 상회한 가격에 거래된 것이다. 만약 삼성전자가 이날 8만5000원 이상으로 장을 마칠 경우에도 2021년4월8일 이후 첫 8만5000원 이상 안착 사례에 해당한다. 삼성전자의 역대 최고가는 2021년 1월 장중 기록한 9만6800원이다. 증권가는 삼성전자가 반도체 업황 개선과 대만 강진에 따른 가격 협상력 강화 등으로 인해 '9만 전자'를 넘어 '11만 전자'에 등극할 가능성까지 제기했다. \n\n\n\n[서울=뉴시스] 조성우 기자 = 서울 서초구 삼성전자 서초사옥. xconfind@newsis.com /사진=조성우김동원 KB증권 연구원은 이날 보고서에서 \"지난 3일 발생한 대만 지진에 따른 마이크론, TSMC 생산 차질은 삼성전자의 2분기 D램 및 파운드리 가격 협상에 유리하게 작용할 전망\"이라고 말했다. 김 연구원은  삼성전자의 목표주가를 기존 9만5000원에서 11만원으로 상향했다. 국내 24개 주요 증권사 추정치 중 가장 높다. 목표주가 10만원 이상을 제시한 증권사도 12곳에 달했다. 금융정보제공업체 에프앤가이드에 따르면 삼성전자의 올해 1분기 매출액과 영업이익에 대한 증권업계의 평균 추정치는 현재 각각 73조1215억원과 5조3319억원이다. 이는 최근 3개월 평균 추정치(매출 72조5453억원·영업익 5조1701억원)에서 5762억원, 1618억원 상향한 것이다. 반도체 업황 개선에 따라 D램과 낸드플래시 가격이 회복세를 보이는 것이 긍정적 관측을 불렀다. 외국인들이 삼성전자를 대거 쓸어담은 것을 감안할 때 '반도체 장세'가 본격화할 가능성도 제기됐다. \n\n\n\n(서울=뉴스1) 안은나 기자 =삼성전자 서초 사옥.  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(서울=뉴스1) 안은나 기자삼성증권 분석에 따르면 이달 1일부터 3일까지 외국인이 순매수한 1위 종목은 삼성전자로 순매수 규모는 1조3000억원에 달했다. 신승진 삼성증권 연구원은 \"반도체, 특히 삼성전자 중심의 외국인 수급 집중은 계속되고 있다\"며 \"3거래일 동안 외국인의 코스피 순매수가 1조3000원이었음을 감안하면 사실상 삼성전자만 매수했다고 보는 것이 맞겠다\"고 했다. 이 밖에 △금양 2420억원 △현대로템 630억원 △삼성물산 370억원 △엔켐(코스피) 340억원 순으로 외국인 매수세가 컸다.신승진 연구원은 \"외국인들의 집중된 삼성전자 매수 이유는 복합적이나, 메모리 반도체 업황 턴어라운드와 그동안 주가 디커플링으로 경쟁업체 대비 밸류에이션 매력이 발생했기 때문\"이라며 \"최근 반도체 빅2(삼성전자·SK하이닉스) 영업이익 추정치가 지속 상승 중임을 감안할때 이번 1분기 실적 시즌에 가장 주목해야 할 섹터로 판단한다\"고 했다. 지난달 외국인 순매수 상위 종목은 △삼성전자 2조9700억원 △SK하이닉스 8050억원△현대차 5130억원 △삼성물산 3260억원 △KB금융 3050억원 순이었다. 기관을 기준으론 지난달 순매수 1위가 삼성전자(1조7960억원)였지만 이달 들어선 아모레퍼시픽(460억원)으로 바뀌었다."
    },
    {
        "title": "코스피, 장중 오름폭 축소 2,730대 공방…코스닥도 상승세 둔화",
        "date": "2024.04.04. 오전 11:40",
        "content": "외인·기관 매수세 지속…삼성전자·SK하이닉스 반등 흐름 이어가'에코프로 형제' 낙폭 키워…리노공업 신고가 찍고 반락\n\n\n\n국내 주식 시황 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피와 코스닥지수가 4일 장중 오름폭을 줄인 채 상승 흐름을 지속하고 있다.    이날 오전 11시 24분 기준 코스피는 전장보다 25.29포인트(0.93%) 오른 2,732.26이다.    지수는 전장보다 31.27포인트(1.16%) 오른 2,738.24로 출발해 한때 2,740대를 회복했다 상승폭을 다소 축소했다.    외국인과 기관이 각각 1천676억원, 1천323억원 순매수하며 장 초반 대비 매수 규모를 늘렸다. 반면 개인은 2천875억원 순매도 중이다.    업종별로는 전기가스업(2.74%), 전기전자(1.60%), 금융업(1.59%) 등이 오르는 반면 기계(-1.17%), 섬유의복(-0.77%), 운수창고(-0.86%) 등은 하락 중이다.    장 초반 8만5천500원까지 오르며 52주 최고가를 새로 썼던 삼성전자(0.95%)는 오름폭을 줄여 8만4천원대로 내려섰다. SK하이닉스(4.63%)는 상승세를 유지 중이다.     현대차(3.47%), 기아(3.54%)는 장중 상승폭을 키웠으며, KB금융(3.57%), 신한지주(2.76%) 등 금융주도 강세다.    반면 장 초반 상승하던 한미반도체(-5.52%)는 하락 전환했으며 POSCO홀딩스(-0.38%), 카카오(-1.76%) 등도 내리고 있다.    같은 시각 코스닥지수는 전장보다 4.61포인트(0.52%) 오른 884.57을 나타내고 있다.    에코프로비엠(-1.22%), 에코프로(-1.41%) 등 이차전지주가 장중 낙폭을 키웠으며 장 초반 52주 신고가를 기록했던 리노공업은 하락 전환해 0.94% 내리고 있다.    이오테크닉스(16.94%)는 장중 52주 신고가를 기록한 후에도 높은 상승률을 나타내고 있으며 엔켐(4.89%), 레인보우로보틱스(0.67%) 등도 오르고 있다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피서 외국인 현·선물 동반 순매수…SK하이닉스 4%대↑",
        "date": "2024.04.04. 오전 11:39",
        "content": "사진=한국경제신문코스피가 외국인의 현·선물 동반 순매수에 강세를 보이고 있다.4일 오전 11시28분 현재 코스피는 전일 대비 24.91포인트(0.92%) 오른 2731.88에 거래되고 있다.외국인이 유가증권시장에서 1551억원어치 현물 주식과 4789억원어치의 코스피200 선물을 순매수하며 지수 상승을 주도하고 있다. 기관의 현물주식 순매수 규모도 1240억원에 달한다.반면 개인은 현물주식 2673억원어치를 순매도 중이다.시가총액 상위 종목은 모두 상승 중이다.미국에 고대역폭메모리(HBM) 반도체 생산을 위한 패키징 공장 투자 결정을 알린 SK하이닉스가 4% 넘게 상승하고 있다.삼성전자도 1.43% 오르는 중이다. 장초반 신고가를 다시 쓰기도 했다.기아와 현대차도 각각 2% 내외의 상승세를 보이고 있다.장 초반에는 삼성SDI, LG에너지솔루션, POSCO홀딩스의 상승폭이 자동자주보다 컸지만, 2차전지 관련 대형주의 오름폭은 약간 축소됐다.코스닥은 전일 대비 4.90포인트(0.56%) 오른 884.86에 거래되고 있다. 2차전지 섹터의 상승세가 둔화된 탓에 장초반 1% 이상이던 상승폭이 쪼그라들었다.이 시장에서는 외국인이 320억원어치 주식을 사고 있으며, 개인과 기관은 각각 184억원어치와 3억원어치를 팔고 있다.코스닥 시가총액 상위 10개 종목 중에서는 신성델타테크만 약보합세다. 나머지는 모두 오르고 있다. 엔켐과 HLB가 2%대 상승세를 보이는 중이다.서울외환시장에서 원·달러 환율은 전일 대비 1.10원(0.08%) 내린 달러당 1347.80원에 거래되고 있다."
    },
    {
        "title": "尹 \"기업 밸류업 지원 조세특례제한법 등 22대 국회 최대한 신속 통과\"",
        "date": "2024.04.04. 오전 11:23",
        "content": "尹 \"올해 예산으로 할 수 잇는 사업은 즉시 집행\"최상목 부총리 \"구체화 필요한 것 빨리 구체화\"\n\n\n\n윤석열 대통령과 최상목 경제부총리 겸 기획재정부 장관이 4일 서울 용산 대통령실 청사에서 열린 민생토론회 후속 조치 2차, 경제분야 점검 회의에 참석해 발언하고 있다.연합뉴스[서울경제] 윤석열 대통령은 4일 “기업 밸류업 지원 위한 조세특례제한법 등 민생토론회에서 논의된 내용을 담은 법안은 22대 국회가 구성되면 최대한 빨리 준비해서 제출하고 신속히 통과될 수 있도록 할 것”이라고 말했다윤 대통령은 이날 용산 대통령실에서 ‘민생토론회 후속 조치 경제분야 점검 회의’를 열고 민생 법안 통과 의지를 내비쳤다. 윤 대통령은 “올해 예산으로 할 수 있는 사업은 예산 집행 속도를 높여서 즉시 집행하고 내년 추진할 사업은 빠짐없이 예산에 반영할 것”이라고 강조했다.이날 최상목 부총리 겸 기획재정부 장관 역시 4일 자본시장 선진화 방안과 관련해 “추가적인 방안을 찾아내서 검토하고 구체화가 필요한 것은 빨리 구체화하겠다”고 밝혔다.최 부총리는 “코리아 디스카운트 해소를 위해서는 자본시장 수요 기반 확충을 위한 세제상 뒷받침도 중요하지만, 기업들이 자발적으로 기업가치 (제고) 노력을 촉진하는 세제상 인센티브도 중요하다”고 설명했다.이어 “정부는 배당이나 자사주 소각 등 주주환원을 하는 기업에 법인세와 주주의 배당소득세를 경감하는 방안을 추진할 계획”이라고덧붙였다.최 부총리는 “정부와 기업이 자본시장 선진화 노력을 하고 있기 때문에 투자자의 기대가 높은 것 같다”고 설명했다."
    },
    {
        "title": "'업계 최초' 미래에셋증권, 퇴직연금 DC 적립금 10조 돌파",
        "date": "2024.04.04. 오전 11:18",
        "content": "미래에셋증권은 확정기여형 퇴직연금(DC) 적립금이 지난 1일 기준 10조283억원을 기록, 증권업계 최초로 10조원을 넘어섰다고 4일 밝혔다.미래에셋증권의 DC 중장기 연평균 수익률은 지난해 말 기준 5년 5.2%, 7년 3.87%, 10년 3.22%로, 퇴직연금 적립금 상위 10개 사업자 중 5, 7, 10년 중장기 수익률 모두 1위를 기록했다.또한 DC 적립금 중 실적배당형 상품의 비중은 지난해 말 기준 전체 사업자 평균 18%를 상회하는 53%였고, 적립금은 4조8천억원으로 전체 사업자 실적배당형 상품 18조2천억원 중 약 26%를 차지했다.미래에셋증권은 퇴직연금 포트폴리오 서비스를 통해 차별화된 글로벌 분산투자 포트폴리오 서비스를 제공하는 등 고객의 분산투자와 수익률 제고에 힘쓰고 있다고 설명했다.미래에셋증권 최종진 연금본부장은 \"퇴직연금 고객의 많은 선택을 받고 있는 만큼 글로벌 자산 배분에 기초한 안정적인 분산투자로 고객 수익률 제고와 근로자들의 평안한 노후를 위해 최선을 다하겠다\"고 말했다."
    },
    {
        "title": "\"공급 뛰어넘는 수요\"…제룡전기·효성중공업 사상 '최고가'[핫종목]",
        "date": "2024.04.04. 오전 11:14",
        "content": "효성중공업 홈페이지 갈무리.(서울=뉴스1) 문혜원 기자 = 제룡전기(033100)와 효성중공업(298040) 주가가 사상 최고가를 기록하고 있다. 제룡전기와 효성중공업은 변압기를 주력으로 생산하는 기업이다. 4일 오전 11시 1분 제룡전기는 전일 대비 4450원(9.28%) 오른 5만 2400원에 거래되고 있다.같은 시각 효성중공업은 전일 대비 2만 3000원(8.10%) 상승한 30만 7000원에 거래 중이다.장 초반 제룡전기와 효성중공업은 각각 5만 5500원, 32만 원까지 치솟으면서 사상 최고가를 기록하기도 했다. 같은 시각 대원전선(006340)(8.23%), HD현대일렉트릭(267260)(7.83%), LS ELECTRIC(010120)(7.31%) 등 전력설비주로 묶이는 종목 모두 주가가 뛰고 있다. 주가 강세는 인공지능(AI), 전기차, 데이터센터 등 업황이 살아나면서 늘어난 전력수요에 비해 전선 및 변압기 시장에서 공급 부족이 이어지고 있어서다. 전선과 변압기는 전력기기 시장에서 차지하는 비중이 커 전력망 인프라에서 핵심적인 역할을 한다.이민재NH투자증권(005940) 연구원은 \"전력기기와 전력케이블은 미국과 유럽 중심으로 2027년 이후 납기를 목표로 하는 신규 수주가 논의되고 있고 유틸리티 회사 외에도 산업 전반에 걸쳐 관련 설비투자는 확대될 전망\"이라고 강조했다. 이어 \"국내외 관련 회사의 증설에도 불구하고 공급을 뛰어넘는 수요가 계속될 것으로 예상돼 현재와 같은 공급 부족은 계속될 것\"이라고 덧붙였다."
    },
    {
        "title": "미래에셋증권 확정기여형 퇴직연금, 업계 첫 적립금 10조원 돌파",
        "date": "2024.04.04. 오전 11:06",
        "content": "[미래에셋증권 제공. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = 미래에셋증권은 확정기여형 퇴직연금(DC) 적립금이 지난 1일 기준 10조283억원을 기록, 증권업계 최초로 10조원을 넘어섰다고 4일 밝혔다.    미래에셋증권의 DC 중장기 연평균 수익률은 지난해 말 기준 5년 5.2%, 7년 3.87%, 10년 3.22%로, 퇴직연금 적립금 상위 10개 사업자 중 5, 7, 10년 중장기 수익률 모두 1위를 기록했다.    또한 DC 적립금 중 실적배당형 상품의 비중은 지난해 말 기준 전체 사업자 평균 18%를 상회하는 53%였고, 적립금은 4조8천억원으로 전체 사업자 실적배당형 상품 18조2천억원 중 약 26%를 차지했다.    미래에셋증권은 퇴직연금 포트폴리오 서비스를 통해 차별화된 글로벌 분산투자 포트폴리오 서비스를 제공하는 등 고객의 분산투자와 수익률 제고에 힘쓰고 있다고 설명했다.    미래에셋증권 최종진 연금본부장은 \"퇴직연금 고객의 많은 선택을 받고 있는 만큼 글로벌 자산 배분에 기초한 안정적인 분산투자로 고객 수익률 제고와 근로자들의 평안한 노후를 위해 최선을 다하겠다\"고 말했다.    josh@yna.co.kr"
    },
    {
        "title": "삼성전자·현대차의 '밸류업' 제언… \"실질적 稅혜택·이사회 부담 완화를\"",
        "date": "2024.04.04. 오전 11:01",
        "content": "거래소 주관 밸류업 프로그램 의견 수렴삼성전자·현대차·네이버 등 11개사 참여밸류업 ETF에 국민연금 등 기관 투자 확대정책 일관성, 이사회·공시 부담 완화 건의\n\n\n\n정은보(앞줄 왼쪽 네 번째) 한국거래소 이사장이 4일 서울시 영등포구 서울사옥에서 열린 기업 밸류업 지원 방안 간담회에 앞서 삼성전자·현대차 등 자산총액 10조 원 이상 코스피 상장사 11개사 관계자들과 기념 촬영을 하고 있다. 사진 제공=한국거래소\n\n\n\n[서울경제] 삼성전자(005930)·현대자동차 등 주요 기업들이 기업 밸류업 프로그램에 실질적인 세제 혜택이 필요하다고 강조했다. 이사의 충실의무 대상을 전체 주주로 확대하는 등 이사회에 지나친 부담을 주는 방향으로 제도를 개편하는 것을 경계해야 한다는 지적도 나왔다. 기업들은 아울러 밸류업 우수 기업으로 구성되는 관련 상장지수펀드(ETF) 등에 대한 기관투자가의 투자를 확대해야 한다고 당부했다.자산총액 10조 원 이상의 코스피 상장사 11개사는 4일 서울 여의도 한국거래소에서 열린 밸류업 간담회를 통해 기업 입장에서 세제와 관련한 혜택과 부담 해소가 필요하다고 당부했다. 정은보(사진) 한국거래소 이사장이 주재한 이번 간담회에는 삼성전자·현대차(005380)·네이버(NAVER(035420))·LG화학(051910)·KB금융(105560)·KT&G(033780)·KT(030200)·CJ제일제당(097950)·미래에셋증권(006800)·BNK금융지주(138930)·코리안리(003690) 등이 참석했다.기업 관계자들은 체감할 수 있는 세제 혜택이 필요하고 기업에 과도한 부담을 주지 않아야 한다고 짚었다. 기업 이사회에 밸류업과 관련한 의무를 부여할 경우 형식적인 참여로 이어질 수 있는 만큼 자율성을 줘야 하고 공시 관련 부담도 낮춰야 한다는 설명이다.밸류업 노력이 투자 확대로 이어지는 선순환 구조를 구축하기 위해 국민연금 등 주요 기관이 밸류업지수·ETF에 적극적으로 투자해야 한다는 주문도 있었다. 또 정부와 유관기관이 단기적 관심에 그치지 않고 정책을 지속적이고 일관되게 이어가야 한다고 강조했다. 이달 10일 총선 이후 정책 동력이 약화할 수 있다는 우려를 내비친 것이다. 정 이사장은 “거래소 자체 노력뿐만 아니라 정부와도 긴밀히 협력해 기업들의 애로 사항을 해소하고 자발적 참여가 확대될 수 있도록 지원하겠다”고 말했다.거래소는 이날 간담회에서 수렴한 의견을 기업 밸류업 자문단에도 전달해 기업가치 제고 계획 가이드라인 제정과 기업 밸류업 지원 방안의 세부 사항 설계에 반영될 수 있도록 할 예정이다. 또 대표기업 간담회를 시작으로 이달 셋째 주 중견기업, 넷째 주에는 성장기업을 대상으로 릴레이 간담회를 개최해 다양한 기업의 의견을 모을 계획이다.가이드라인이 공표된 5월 이후에는 지역별 설명회도 개최해 제도를 홍보하고 기업의 자발적 참여를 독려하게 된다."
    },
    {
        "title": "코스피 대표기업들 \"밸류업, 체감할 수 있는 세제 혜택 필요\"",
        "date": "2024.04.04. 오전 11:00",
        "content": "한국거래소 밸류업 간담회…\"밸류업 지원 지속적이고 일관돼야\"\n\n\n\n기업 밸류업 (PG)[강민지 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 코스피에 상장된 대표기업들이 4일 정부에 기업 밸류업에 대한 지속적이고 일관된 정책 유지를 당부했다.    한국거래소에 따르면 이날 정은보 이사장 주재로 열린 '기업 밸류업을 위한 대표기업 간담회'에서 참석자들은 \"기업 밸류업에 대한 정부·유관기관의 지원이 단기적인 관심에 그치지 않아야 한다\"며 이같이 당부했다.    이날 간담회에는 미래에셋증권(금융업), 삼성전자(전기전자), KT(통신업), KT&G(제조업), 코리안리(금융업), 현대자동차(운수장비), BNK금융지주(금융업), CJ제일제당(음식료품), KB금융(금융업), LG화학(화학), NAVER(서비스업) 등 11개사 관계자가 참석했다.    이들은 간담회에서 자발성을 기반으로 한 기업가치 제고 노력 방향에 대해 대체로 공감을 표시하면서 \"밸류업 지수, 상장지수펀드(ETF) 편입 및 국민연금 등 주요 기관투자자 참여 확대를 통해 기업 밸류업과 투자 사이에 선순환이 구축돼야 한다\"고 입을 모았다.    또 세제 지원 방안이 중요한 인센티브가 될 것인 만큼 기업과 투자자 모두가 체감할 수 있는 세제 혜택이 필요하다고 주문했다.    이 자리에서는 적극적이고 실질적인 참여를 위해 이사회가 과도한 부담을 지지 않도록 하고, 기업가치 제고 계획 공시 관련 부담을 완화해달라는 목소리도 나왔다.    정은보 이사장은 \"'기업 밸류업 프로그램'이 시장에 성공적으로 안착할 수 있도록 대표기업들이 선도적으로 참여해 마중물 역할을 해주기를 기대한다\"며 \"거래소 자체 노력뿐만 아니라 정부와도 긴밀히 협력해 기업들의 애로사항을 해소하고 자발적인 참여가 확대될 수 있도록 지원하겠다\"고 말했다.    거래소는 이날 간담회에서 나온 의견들을 기업 밸류업 자문단에 전달, 기업가치 제고 계획 가이드라인 제정과 기업 밸류업 지원방안 세부사항 설계에 반영될 수 있도록 할 계획이다.    거래소는 이달 셋째 주와 넷째 주 각각 중견기업, 성장기업 간담회를 열어 다양한 기업의 의견을 들을 예정이며, 오는 5월 가이드라인 공표 이후에는 지역별 설명회를 통해 제도 홍보와 기업 참여 독려에 나선다.    chomj@yna.co.kr"
    },
    {
        "title": "미래에셋證 DC형 퇴직연금 적립금, 업계 첫 10조 돌파",
        "date": "2024.04.04. 오전 10:53",
        "content": "10개 사업자 중 5~10년 수익률 1위\n\n\n\n서울 을지로 미래에셋증권 사옥. 서울경제DB[서울경제] 미래에셋증권(006800)의 확정기여형(DC형) 퇴직연금 적립금이 업계 최초로 10조 원을 돌파했다.미래에셋증권은 4일 DC형 퇴직연금 적립금이 지난 1일 10조 283억 원을 기록해 10조 원 문턱을 넘어섰다고 4일 밝혔다.미래에셋증권은 DC형 퇴직연금 상품이 인기를 끄는 이유를 업계 최상위권인 수익률에서 찾았다. 미래에셋증권의 DC형 퇴직연금 수익률은 지난해 말 기준으로 최근 5년 5.2%, 7년 3.87%, 10년 3.22%로 적립금 상위 10개 사업자 가운데 모두 1위에 올랐다.특히 DC형 퇴직연금 적립금 가운데 실적배당형 상품의 비중은 지난해 말 기준 53%에 달한다. 이는 전체 사업자 평균 18%를 크게 웃도는 수준이다. 미래에셋증권의 실적배당형 적립금 규모도 4조 8000억 원으로 시장 전체 금액 18조 2000억 원의 26%가량을 차지한다.미래에셋증권은 MP(미래에셋 포트폴리오) 구독, 로보어드바이저 등 다른 사업자와는 차별화된 글로벌 분산투자 포트폴리오 서비스를 제공한 게 퇴직연금 수익률 향상에 주효했다고 분석했다. 지난달 31일 기준으로 MP 구독서비스로 자문을 받는 투자자의 퇴직연금 적립금은 6909억 원, 로보어드바이저 서비스를 활용한 적립금은 9614억 원이다. 이는 지난해 같은 시점보다 5배 정도 많은 수치다.최종진 미래에셋증권 연금본부장은 “글로벌 자산 배분에 기초한 안정적인 분산 투자로 고객 수익률을 제고하고 편안한 노후를 만드는 데 최선을 다하겠다”고 말했다."
    },
    {
        "title": "넵튠, 흑자전환에 크래프톤 주가 상승까지",
        "date": "2024.04.04. 오전 10:52",
        "content": "크래프톤 보유지분 가치만 1000억 이상\n\n\n\n넵튠넵튠(대표 강율빈)이 지난해 흑자전환 성공에 이어 올해 성장세를 이어갈 수 있을지 주목된다. 최근 강율빈 단독 대표 체제 전환과 함께 지속적인 실적 성장을 선언한 상황이다. 43만3333주를 보유한 크래프톤의 주가가 상승세인 것도 눈길을 끄는 부분이다.넵튠은 최근 강율빈 단독 대표 체제로 전환하고 실질적인 성장이 가능한 사업 유닛 중심으로 조직을 구축하기로 했다. 강율빈 대표는 지난해 영업이익 개선에 핵심 역할을 한 광고 플랫폼 사업 전문가다. 지난 2022년 11월 넵튠과 합병한 애드테크 기업 애드엑스를 창업했다.강율빈 대표는 “넵튠은 상장 7년 만에 처음으로 2023년 연결 기준 영업이익 흑자를 달성했다”며 ”앞으로 보다 명확한 목적를 가진 사업 유닛을 중심으로 조직을 구축해 지속적인 실적 성장을 이뤄 나가겠다”고 밝혔다.넵튠은 지난해 연결기준 매출 997억원, 영업이익 22억원을 기록하며 흑자전환에 성공했다. 별도기준 실적도 182억원, 영업이익 40억원으로 흑자전환했다. 모바일게임 ‘우르르용병단’, ‘고양이스낵바’, ‘무한의계단’ 등이 게임 사업 매출 성장에 기여했다. 광고 플랫폼 사업은 50%가 넘는 영업이익률로 이익 개선에 큰 축을 담당했다.넵튠은 올해도 이케이게임즈 인수, 자회사 트리플라의 신작 ‘고양이 나무꾼’ 출시 등을 통해 실적 개선 강화 노력에 힘을 싣고 있다. 광고 플랫폼 사업과 게임 사업간의 시너지 강화, 7개의 내부 개발 스튜디오 및 자회사를 통한 신작 성공 확률 향상에도 힘쓰는 상황이다. 오는 5월 트리플라의 ‘건물주고양이’ 출시도 예정됐다. 하반기에는 플레이하드의 신작 모바일게임을 선보일 예정이다.최근에는 크래프톤의 주가가 상승세를 보이면서 보유 지분 가치도 높아진 상황이다. 크래프톤 주가는 전일 종가 기준 25만3500원으로 지난해 말 대비 30.94% 올랐다. 크래프톤은 핵심 지식재산권(IP) ‘배틀그라운드’의 라이프사이클 장기화와 함께 ‘다크앤다커 모바일’과 ‘프로젝트 블랙버짓’, ‘인조이’ 등의 신작 라인업 등으로 성장 잠재력을 높게 평가 받고 있다.넵튠의 경우 지난 2017년 블루홀(현 크래프톤)의 지분 16만6666주를 약 50억원에 취득했다. 이후 보유주식 중 8만주를 464억원에 매각했으나 현재도 43만3333주를 보유하고 있다. 3일 종가 기준으로 환산한 가치는 약 1098억원 수준이다."
    },
    {
        "title": "미래에셋증권, 증권업계 최초 퇴직연금 DC 적립금 10조 넘었다",
        "date": "2024.04.04. 오전 10:45",
        "content": "퇴직연금 적립금 상위 10개 사업자 중 중장기 수익률 1위\n\n\n\n미래에셋증권은 퇴직연금 확정기여형(DC) 적립금이 지난 1일 기준 10조283억원으로 증권업계 최초로 10조원을 돌파했다고 4일 밝혔다.퇴직연금 DC 중장기 연평균 수익률도 23년 말 기준 5년 5.2%, 7년 3.87%, 10년 3.22%를 기록하며 퇴직연금 적립금 상위 10개 사업자 중 5, 7, 10년 중장기 수익률 모두 1위를 차지했다.특히 DC 적립금 중 실적배당형 상품 비중은 23년 말 기준 53%로 전체 사업자 평균 18%를 상회했다. 실적배당형 상품 적립금은 4조8000억원으로 전체 사업자 실적배당형 상품 18조2000억원의 약 26%를 차지했다.미래에셋증권은 로보어드바이저, MP구독서비스 등 차별화된 퇴직연금 포트폴리오서비스를 통해 고객의 분산투자와 수익률 제고에 힘쓰고 있다. 지난 3월 31일 DC적립금 기준 로보어드바이저 가입 금액은 6619억원, MP구독서비스는 5430억원에 달한다.최종진 미래에셋증권 연금본부장은 “‘투자하는 연금’의 니즈에 따라 퇴직연금 고객의 많은 선택을 받고 있는 만큼 ‘글로벌 자산배분에 기초한 안정적인 분산투자’로 고객수익률 제고와 근로자들의 평안한 노후를 만들기 위해 최선을 다하겠다”고 말했다."
    },
    {
        "title": "성과연동형 'VIP한국형가치투자펀드' 설정 1년 수익률 20% 넘어",
        "date": "2024.04.04. 오전 10:42",
        "content": "VIP자산운용 로고[VIP자산운용 제공]    (서울=연합뉴스) 배영경 기자 = VIP자산운용은 4일 자사가 운용 중인 'VIP한국형가치투자펀드'의 수익률이 설정 1년 만에 20%를 넘어섰다고 밝혔다.     지난해 4월 3일 출시된 해당 상품의 자산총액은 지난달 말 기준 2천400억원을 넘어섰고, 누적 수익률은 23.5%로 집계됐다. 이는 같은 기간 코스피 상승률인 10.9%의 2배를 웃돈다고 VIP자산운용은 자평했다.    이 상품은 국내 가치주에 투자하는 VIP자산운용 대표 공모펀드로, 펀드매니저 4명이 특정 종목이 속한 산업군이 거시경제에서 발전 가능성이 있는지 확인하는 방식의 바텀업(Bottom-Up) 리서치를 통해 투자 포트폴리오를 구성한다. 현재 포트폴리오 비중이 큰 종목은 메리츠금융지주다.    VIP자산운용은 해당 상품을 출시하면서 직전 1년 수익률이 마이너스일 경우 해당 분기의 운용보수를 받지 않는다는 성과연동형 운용보수를 도입해 시장의 주목을 받았다. 지난해 10월 금융의 날에는 자산운용사 최초로 '금융혁신 부문' 국무총리 표창을 받기도 했다.    최준철·김민국 VIP자산운용 대표이사는 \"VIP한국형가치투자펀드를 통해 '한국에서 가치투자를 수익률로 증명해보자'는 창업 취지를 구현, 고객들이 오랫동안 믿고 맡길 수 있는 펀드로 자리매김할 것\"이라고 밝혔다.    ykbae@yna.co.kr"
    },
    {
        "title": "한국투자증권, 업계 최초 ‘IRP 일괄개설 서비스’ 제공",
        "date": "2024.04.04. 오전 10:23",
        "content": "한국투자증권(사장 김성환)은 개인형퇴직연금(IRP) 계좌 일괄개설 서비스를 제공한다고 4일 밝혔다.이번 서비스는 가입자가 비대면으로 IRP 계좌 개설에 사전 동의하면, 사내 퇴직연금 담당자가 이를 취합해 원스톱으로 IRP 계좌를 일괄 개설해주는 서비스다. 가입자는 시간과 장소의 구애 없이 QR코드를 통해 사전동의 서비스에 손쉽게 접속할 수 있고, 퇴직연금 담당자는 확인 절차가 간소해져 업무 부담을 크게 줄일 수 있게 됐다.또한, 일괄 개설 협약을 체결한 법인 IRP 계좌는 운용 및 자산관리 수수료 무료 등 추가 혜택이 제공된다.서비스 오픈을 기념한 이벤트도 진행된다. 오는 6월 30일까지 한국투자 앱을 통해 IRP 계좌를 신규 개설하고 20만원 이상 입금한 고객에게 백화점상품권 1만원권을 지급하며, 순 입금 금액에 따라 구간별 최대 백화점상품권 100만원권을 지급한다.홍덕규 한국투자증권 퇴직연금본부장은 “IRP 일괄개설 서비스를 통해 해외 체류중이거나 근무환경으로 인해 불편함을 겪는 법인과 가입자의 애로사항을 해결할 수 있게 됐다”며 “고객 니즈를 꾸준히 반영하고 다양한 퇴직연금 서비스를 제공해 업무 편의성을 강화하겠다”고 밝혔다."
    },
    {
        "title": "[특징주]SK하이닉스, 美 신규 공장 건립 소식에 4%대↑",
        "date": "2024.04.04. 오전 10:22",
        "content": "[이데일리 박순엽 기자] SK하이닉스가 미국 인디애나주에 5조2000억원을 투자해 차세대 고대역폭메모리(HBM) 생산 기지를 짓는다는 소식에 장 초반 강세다. \n\n\n\n4일 마켓포인트에 따르면 SK하이닉스(000660)는 이날 오전 10시 20분 현재 전 거래일 대비 7500원(4.13%) 오른 18만6600원에 거래되고 있다. 앞서 SK하이닉스는 이날 오전 미국 인디애나주 웨스트라피엣에 AI 메모리용 어드밴스드 패키징 생산 기지를 건설하고, 퍼듀대학교 등 현지 연구기관과 반도체 연구·개발에 협력하기로 했다고 발표했다. 오는 2028년 하반기부터 차세대 HBM 등 AI 메모리 제품 양산이 목표다. 국내 반도체 업계에서 미국에 AI용 어드밴스드 패키징 생산 기지를 짓는 건 처음이다. SK하이닉스는 미국 정부에 반도체 생산 보조금 신청서도 이미 제출한 것으로 알려졌다. 백길현 유안타증권 연구원은 이날 SK하이닉스의 목표주가를 기존 대비 21만원으로 10.53% 상향하며 “메모리반도체 수급 개선 효과가 본격화하며 메모리반도체 가격 상승 폭은 전 분기 대비 높은 수준일 것”이라며 “D램과 낸드 가격 상승 폭도 각각 16%, 25%로 예상한다”고 말했다."
    },
    {
        "title": "제4인터넷전문은행 출사표 낸 더존비즈온, 주가 12% 급등[핫종목]",
        "date": "2024.04.04. 오전 10:19",
        "content": "(더존비즈온 제공)(서울=뉴스1) 문혜원 기자 = 더존비즈온(012510)이 국내 네 번째 인터넷전문은행에 도전한다는 소식이 알려지면서 주가가 12% 넘게 급등하고 있다. 더존비즈온은 전사적자원관리(ERP) 전문기업이다. 4일 오전 10시 16분 더존비즈온은 전일 대비 5400원(12.26%) 오른 4만 9450원에 거래되고 있다.이날 더존비즈온은 국내 최초 중소기업·소상공인 특화 인터넷전문은행인 '더존뱅크'(가칭) 인가 신청을 준비하고 있다고 밝혔다.더존비즈온은 더존뱅크를 통해 중소기업·소상공인 영역에서 포용금융을 추진할 계획이다. 더존뱅크 측은 중소법인을 비롯해 개인사업자(SOHO), 소속 임직원 맞춤형 금융상품 라인업을 지속해서 구체화하며 금융 사각지대에 놓인 중소기업·소상공인 금리 및 한도 혁신을 일으키겠다고 강조했다.지난해 7월 금융당국은 은행권에 신규 플레이어 진입을 촉진하고 인터넷전문은행 신규인가를 추진하기로 했다. 건전성과 사업계획에 대한 엄격한 심사를 거쳐 신규 인가를 부여할 예정이다."
    },
    {
        "title": "“신설 한화모멘텀, 한화 핵심 자회사 될 것”",
        "date": "2024.04.04. 오전 10:15",
        "content": "[메리츠증권 보고서]\n\n\n\n사진=한화그룹.[서울경제] 메리츠증권은 4일 한화(000880)그룹 내에서 이차전지 사업을 맡게 될 '한화모멘텀'이 핵심 자회사가 될 것이라는 전망을 내놨다. 전일 ㈜한화가 사업구조 개편을 발표하며 한화모멘텀을 물적분할, 100% 비상장 자회사로 변경하겠다고 밝힌데 따른 분석이다.노우호 연구원은 이날 보고서를 통해 \"신설법인 한화모멘텀은 자동차 엔지니어링 솔루션·서비스 공급 사업모델로 이차전지·반도체·디스플레이 등 장비사업을 영위하게 된다\"면서 이같이 설명했다.그러면서 \"최근 이차전지 수요 정체 우려에도 불구하고 연간 20% 이상의 산업 성장률을 근거로 볼 때 2030년 장비시장 규모는 약 50조원으로 추정된다\"며 \"결국 자본과 기술력을 갖춘 턴키 장비 기업에 협상력이 높아질 것\"이라고 분석했다.그는 \"한화모멘텀이 보유한 높은 성장성은 ㈜한화 기업가치 평가에 있어 핵심 자회사로 변모하게 될 것\"이라고 예상했다.또 ㈜한화로부터 태양광 장비사업을 인수하는 한화솔루션(009830)의 경우 미주 법인 수직계열화 전략으로 시너지를 얻을 것으로 기대했다. 한화그룹은 전일 발표에서 한화건설의 해상풍력과 한화글로벌의 플랜트를 한화오션(042660)에게, ㈜한화 태양광 장비를 한화솔루션에게 양도하겠다고 밝혔다.배기연 메리츠증권 연구원은 같은 보고서에서 \"㈜한화에서 한화솔루션으로 양도되는 태양광 장비 분야는 진공증착 기술 기반 태양광 셀·모듈 설비제조와 태양광 셀·모듈 턴키공정 역량을 보유하고 있어 올해와 내년 한화그룹의 미주 태양광 수직계열화 전략에 시너지를 창출할 수 있다\"라고 설명했다.그는 \"한화솔루션은 단기 실적 악화가 불가피하지만 케미칼 부문은 올해 하반기 이후 업황 반등으로 흑자 전환이 가능하고 큐셀 부문은 연간 생산 세액공제(AMPC) 혜택이 늘어나며 점진적 이익 기여도가 높아질 것\"이라고 내다봤다."
    },
    {
        "title": "코스피, 금리·환율 안정에 반등 2,740대 회복(종합)",
        "date": "2024.04.04. 오전 10:12",
        "content": "외국인 순매수 복귀…삼성전자 52주 신고가 행진 재개코스닥도 상승세…개인·기관 매수 우위\n\n\n\n국내 주식 시장 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 4일 장 초반 미국 국채 금리와 원/달러 환율 안정에 힘입어 2,740대를 회복했다.    이날 오전 9시 46분 기준 코스피는 전 거래일보다 33.58포인트(1.24%) 상승한 2,740.55를 나타내고 있다.    지수는 전장보다 31.27포인트(1.16%) 오른 2,738.24로 출발해 상승하고 있다.    간밤 뉴욕증시는 엇갈린 미국 경제지표에 금리인하 기대가 연동하면서 혼조세를 보였다.    다우존스30산업평균지수는 전장보다 0.11% 내린 반면 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.11%, 0.23% 상승했다.    미 고용정보업체 오토매틱데이터프로세싱(ADP)가 발표한 미국의 3월 민간 기업 고용은 전월 대비 18만4천개 증가했다. 이는 지난해 7월 이후 최대폭 증가로 금리인하 기대를 후퇴시켰다.    반면 미국 공급관리협회(ISM)의 올해 3월 서비스업 구매관리자지수(PMI)가 51.4로 직전월 수치(52.6) 대비 약 1.2% 하락해 시장에 안도감이 유입됐다.    유가증권시장에서 외국인과 기관이 각각 631억원, 1천379억원 순매수하고 있다. 전날 7거래일 만에 매도 우위로 돌아섰던 외국인은 하루 만에 순매수로 복귀했다.    개인은 1천916억원을 순매도 중이다.    한지영 키움증권 연구원은 \"ISM 서비스업 지수 발표와 인플레이션 방향성에 변화가 없다는 제롬 파월 연방준비제도 의장의 발언 이후 미 국채 10년물 금리가 4.3%대에서 하향 안정화되면서 긴축적인 환경이 다소 해소됐다\"며 \"국내 증시는 국채 금리 안정화, 나스닥 반등에 힘입어 반등을 시도할 것\"이라고 설명했다.    이어 \"특히 인텔 주가가 파운드리 사업부 적자 폭 확대에 급락한 점은 반도체 업종 투심에 긍정적일 것\"이라며 \"아울러 5일 삼성전자 잠정실적 발표 기대감이 유효해 하단이 지켜질 수 있을 것\"이라고 부연했다.    전날 고금리와 함께 외국인 자금 유출을 불렀던 강달러도 유로존 경기 개선 기대감에 주춤해진 모습이다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전날보다 5.4원 내린 1,343.5원에 거래를 시작했다.     반도체주 중 삼성전자(1.19%)가 장중 52주 신고가를 기록했으며 SK하이닉스(3.57%), 한미반도체(1.10%) 등도 오르고 있다.    LG에너지솔루션(1.06%), 삼성바이오로직스(0.25%), 현대차(0.23%), 기아(1.18%), 셀트리온(0.72%) 등 시가총액 상위 종목 대다수가 일제히 오르고 있다.    카카오(-0.78%), 현대모비스(-0.62%) 등은 하락 중이다.    업종별로 보면 전기전자(1.75%), 증권(1.54%), 전기가스(1.64%) 등이 오르고 있으며 운수창고(-0.14%), 보헙(-0.04%) 등은 하락 중이다.    같은 시각 코스닥지수는 전 거래일보다 7.64포인트(0.87%) 오른 887.60이다.    지수는 전장보다 5.57포인트(0.63%) 오른 885.53으로 출발해 오름폭을 키웠다.    코스닥시장에서 개인과 기관이 각각 170억원, 176억원 순매수하고 있다. 외국인은 237억원 매도 우위를 보이고 있다.    시총 상위 종목 가운데 에코프로비엠과 에코프로가 보합세를 보이고 있다.    HLB(0.62%), 엔켐(6.31%), 리노공업(2.43%), 이오테크닉스(13.92%) 등은 오르고 있다.    알테오젠(-0.29%), 삼천당제약(-1.65%) 등은 하락 중이다.    mylux@yna.co.kr"
    },
    {
        "title": "‘AI 수요 대응’ 엑스포 개최에 전력株 급등",
        "date": "2024.04.04. 오전 10:09",
        "content": "지난 3일 오후 서울 강남구 코엑스에서 열린 ‘코리아스마트그리드엑스포 2024’에서 관람객들이 LS일렉트릭 부스를 둘러보고 있다. [사진 출처=연합뉴스]인공지능(AI) 기술 확산으로 인한 전력수요 확대로 주목받은 전력장비주가 장중 강세를 보이고 있다.4일 오전 9시45분 현재 HD현대일렉트릭은 전일 대비 8.47% 오른 20만1000원에 거래되고 있다. 지난 2일 기록한 52주 신고가를 재차 경신했다. 10시7분 현재도 전일 대비 5.83% 오른 19만6100원에 거래 중이다.HD현대일렉트릭은 미국에 변압기 생산공장을 보유하고 있다.최근 미국에서는 AI 수요가 늘어나며 전력수요도 폭증한다는 전망이 쏟아지고 있다. 반도체 활용이 늘어나고 데이터센터 수가 폭발적으로 증가하기 때문이다.같은 시각 효성중공업(8.8%), LS일렉트릭(8.39%) 등도 8%대 상승폭을 보이고 있다.‘코리아 스마트그리드 엑스포(KSGE) 2024’가 개최됐다는 점도 호재로 작용했다. KSGE에서는 전력·에너지 신기술과 관련 첨단 제품을 공개한다."
    },
    {
        "title": "SK하이닉스, 美 차세대 반도체공장 건설 소식에 강세 [특징주]",
        "date": "2024.04.04. 오전 10:07",
        "content": "SK하이닉스 장초반 4%↑삼성전자도 신고가 경신\n\n\n\n SK하이닉스 이천캠퍼스 [사진 제공=SK하이닉스]장초반 국내 반도체 대장주가 일제히 강세를 보이고 있다.4일 한국거래소에 따르면 이날 오전 10시4분 기준 SK하이닉스는 전거래일 대비 4.24% 상승한 18만6800원에 거래되고 있다.앞서 이날 오전 SK하이닉스는 신규 어드밴스드 패키징 공장 건설과 관련해 미국 인디애나주와 협의를 마쳤다고 공시했다. 2028년 하반기 양산이 목표로, SK하이닉스가 AI 반도체 핵심인 HBM 생산 공장을 해외에 짓는 건 이번이 처음이다.백길현 유안타증권 연구원은 이날 SK하이닉스 목표주가를 21만원으로 상향하며 “메모리반도체 수급 개선 효과가 본격화하며 메모리반도체 가격 상승폭은 전분기 대비 높은 수준일 것으로 추정한다”며 “디램과 낸드 역시 전분기 대비 가격 상승폭을 각각 16%, 25%로 추정한다”고 말했다.같은 시간 삼성전자 역시 전거래일 대비 1.31% 상승한 8만5200원에 거래, 1년 최고가를 경신했다.전날 삼성전자는 미국 반도체 기업인 넷리스트와의 특허 무효 소송에서 승소했다. 넷리스트는 2021년 삼성전자 클라우드 컴퓨팅 서버에 사용되는 메모리 기술이 자사 특허를 침해했다며 소송을 제기했다.이날 송명섭 하이투자증권 연구원은 삼성전자 목표주가를 기존 8만4000원에서 9만9000원으로 올려잡으며 “엔비디아향 HBM3 공급이 2분기 개시될 가능성이 있으며 HBM3E 자체 양산 준비도 올해 완료될 듯하다”며 “삼성전자 HBM 경쟁력이 지난해 대비 크게 개선되고 있는 것은 사실인 듯하다”고 분석했다."
    },
    {
        "title": "두산, 장 초반 7% 강세…증권가 \"전자 사업 개선\"[핫종목]",
        "date": "2024.04.04. 오전 10:05",
        "content": "경기도 성남시 분당구 정자동 두산 신사옥 건설현장8/뉴스1 ⓒ News1(서울=뉴스1) 문혜원 기자 = 두산 주가가 7% 넘게 오르고 있다. 최근 증권가에서 두산(000150) 실적이 개선된다는 평가가 나온 영향이다. 4일 오전 9시 52분 두산은 전일 대비 1만 원(7.25%) 오른 14만 8000원에 거래되고 있다.두산은 전일 대비 3.19% 오른 14만 2400원으로 장을 열었고 이후 상승폭을 확대하면서 8% 넘게 치솟기도 했다.증권가는 잇따라 두산의 목표가를 높여 잡았다. 대신증권은 두산의 목표가를 13만 원에서 19만 원으로 46.2% 상향 조정했다. 자체 사업인 전자비즈니스그룹(BG) 사업부문에서 동박 적층판(CCL) 매출이 개선된다는 판단에서다.양지환 대신증권 연구원은 \"두산의 전자BG 사업부문에서 주력 사업은 CCL과 연성동박적층판(FCCL)인데 이중 네트워크보드용과 반도체용 CCL 매출이 2024~2025년 큰 폭의 성장이 기대된다\"고 설명했다.최근 BNK투자증권도 두산 목표가를 14만 원에서 20만 원으로 43% 올렸다. 김장원 BNK투자증권 연구원은 \"전자BG는 실적 기저 효과와 더불어 사업환경 개선이 매출처 다변화로 이어져 실적 모멘텀이 커질 전망\"이라고 분석했다. 이어 \"상장 자회사 지분 일부를 신성장동력 또는 주주환원으로 활용할 수 있어 두산로보틱스가 지주 가치 자양분이 될 수 있다\"고 했다."
    },
    {
        "title": "SK하이닉스, 美 '5조' 차세대 반도체 공장 건설…주가 4% 강세[핫종목]",
        "date": "2024.04.04. 오전 10:02",
        "content": "경기도 성남시 분당구 SK 하이닉스 분당사무소의 모습. /뉴스1 ⓒ News1(서울=뉴스1) 문혜원 기자 = SK하이닉스(000660)가 미국 인디애나주에 반도체 공장을 세운다는 소식에 주가가 4% 이상 오르고 있다. 4일 오전 9시 49분 SK하이닉스는 전일 대비 7200원(4.02%) 오른 18만 6400원에 거래되고 있다.SK하이닉스도 전날 3.81% 가까이 빠지며 18만원선을 하회했으나 18만원선을 회복한 모습이다. 장 중 한때 18만 6800원까지 오르기도 했다.이같은 주가 강세는 SK하이닉스가 5조 원을 투자해 미국에 반도체 공장을 건설한다는 소식 덕분이다.이날 SK하이닉스는 미국 인디애나주 웨스트라피엣에 38억 7000만 달러(약 5조 2000억 원)를 투자해 인공지능(AI) 메모리용 어드밴스드 패키징 생산기지와 연구개발(R&D) 시설을 건설한다고 밝혔다.SK하이닉스는 2028년까지 공장을 완공하고 2028년 하반기부터 차세대 고대역폭메모리(HBM) 등 AI 메모리 제품을 양산할 예정이다.이경민 대신증권 연구원은 \"SK하이닉스가 AI 반도체 핵심인 HBM 생산 공장을 해외에 짓는 것은 최초\"라고 설명했다."
    },
    {
        "title": "코스피 1% 오름세…삼성전자, 52주 신고가 8만5500원 터치",
        "date": "2024.04.04. 오전 9:53",
        "content": "개장 시황\n\n\n\n[서울=뉴시스] 권창회 기자 = 4일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 코스피가 전 거래일 대비 31.27포인트(1.16%) 오른 2738.24에 출발했다. 코스닥 지수는 45.57포인트(0.63%) 상승한 885.53, 원·달러 환율은 5.4원 내린 1343.5원으로 거래를 시작했다. 2024.04.04. kch0523@newsis.com /사진=권창회4일 코스피가 외국인과 기관의 동반 매수에 힘입어 장초반 1%대 강세다. 간밤 미국 연방준비제도(연준)가 인플레이션에 대해 예상보다 완화적 발언에 나서면서 안도 랠리로 이어진 것으로 풀이된다. 오전 9시25분 코스피는 전날보다 28.89포인트(1.07%) 오른 2735.86을 나타냈다. 개인이 1578억원 순매도 중인 반면 외국인과 기관이 각각 558억원, 1150억원 순매수하고 있다. 업종별로 전기가스업, 전기전자, 증권, 금융, 제조업 등이 1% 대 상승 중이다.삼성전자가 장초반 1.7% 올라 52주 신고가인 8만5500원을 기록했다. SK하이닉스는 3%대 강세다. LG에너지솔루션 현대차 기아 셀트리온 POSCO홀딩스 등도 일제히 상승하고 있다.코스닥은 6.98포인트(0.79%) 상승한 886.94를 나타냈다. 개인과 기관이 각각 601억원 157억원 매수 우위다. 기관은 626억원 매도 우위다. 화학, 반도체가 2% 오르고 있고 비금속, 정보기기 IT(정보기술) 등은 1% 대 상승 중이다.리노공업이 5% 대 급등하고 있다. 에코프로비엠 에코프로 HLB 셀트리온제약 레인보우로보틱스 등도 상승 중이다.  제롬 파월 미국 연준 의장은 3일(현지시간) 미국 스탠퍼드대 연설에서 신중한 통화정책의 필요성을 재확인하면서도 \"전반적인 상황을 실질적으로 바꾸지는 않고 있다\"고 말했다. 파월 의장의 발언에 금융시장이 안도감을 느끼면서 국채 금리, 달러 하락으로 이어졌다. 다만 간밤 뉴욕 증시는 3월 민간 고용 호조, 인텔 급락 사태 등 또 다른 이슈로 인해 혼조세로 마감했다. 원/달러 환율은 5.4원 내린 1343.5원에 출발했다."
    },
    {
        "title": "수익률 연 7%…신한證, 중개형 ISA 연계 ELB 특판",
        "date": "2024.04.04. 오전 9:46",
        "content": "현대차 보통주 기초자산으로3개월 만기 원금지급형 상품총 900억 원 규모 판매 계획\n\n\n\n신한투자증권이 19일까지 중개형 개인종합자산관리계좌(ISA) 계좌를 통한 연 7% 주가연계파생결합사채(ELB)를 특별 판매한다. 사진 제공=신한투자증권[서울경제] 신한투자증권은 19일까지 중개형 개인종합자산관리계좌(ISA) 계좌를 통한 연 7% 주가연계파생결합사채(ELB)를 특별 판매한다고 4일 밝혔다.이번 특판 ELB는 현대차 보통주를 기초자산으로 하는 3개월 만기 원금지급형 상품이다. 세전으로 연간 최소 7%에서 최대 7.01%를 지급한다.만기 평가 시 가격이 최초 기준가 대비 500% 이상이면 세전 연 7.01% 수익을 지급하고 최초 기준가 대비 500% 미만인 경우 세전 연 7.00% 수익을 제공한다. 중도 환매 시 연 1% 수익률이 적용된다.신한투자증권은 이 상품을 3주 간 매주 300억 원 씩 총 900억 원 규모로 판매할 계획이다. 중개형 ISA 계좌로만 청약할 수 있고 최소 가입 금액은 100만 원이다. 100만 원 단위로 영업점과 온라인 채널에서 청약이 가능하다."
    },
    {
        "title": "[특징주]HD현대일렉트릭·효성중공업, 나란히 52주 신고가 경신",
        "date": "2024.04.04. 오전 9:43",
        "content": "[이데일리 박순엽 기자] HD현대일렉트릭과 효성중공업이 각각 20만원, 30만원선을 돌파하면서 52주 신고가를 경신했다. \n\n\n\n4일 마켓포인트에 따르면 HD현대일렉트릭(267260)은 이날 오전 9시 37분 현재 전 거래일 대비 1만3500원(7.29%) 오른 19만8800원에 거래되고 있다. 장 초반 한때는 20만1000원까지 오르면서 52주 신고가를 경신하기도 했다. 같은 시간 효성중공업(298040)도 2만1000원(7.39%) 상승한 30만5000원을 가리키고 있다. 효성중공업 역시 이날 30만8000원을 기록하며 52주 신고가 기록을 갈아치웠다. 또 LS일렉트릭(LS ELECTRIC(010120))도 전 거래일 대비 7000원(7.53%) 오른 10만원을 기록하고 있다. 이는 인공지능(AI) 기술의 확산 등으로 세계 전력 수요가 늘어나면서 전력기기 수요도 증가하리란 전망에 영향을 받은 것으로 보인다. 이에 따라 HD현대일렉트릭과 효성중공업의 실적 개선도 점쳐진다. 이민재 NH투자증권 연구원은 지난 2일 “미국 내 초고압 변압기 관련 시장이 우호적이고, 유럽의 재생에너지 확대와 데이터센터·생성형 AI 전력 수요까지 고려하면 양호한 흐름이 이어질 것”이라면서 HD현대일렉트릭의 목표주가를 21만원으로 기존 대비 45% 상향 조정했다. 또 이 연구원은 효성중공업에 대해서도 “유럽과 중동, 미국 전력기기 시장이 확대되는 상황에 공급자 중심의 시장도 유지되고 있고, 높은 가격에 계약한 수주가 매출로 전환되며 수익성도 개선될 것”이라며 목표주가를 34만원으로 제시했다. 이 연구원은 LS일렉트릭과 관련해선 “초고압부터 중저압 전력기기에 이르기까지 전 부문에 투자가 계속되고 있다”며 “특히, 한국도 정부 차원에서 데이터센터 증설을 꾀하고 있는데, 이는 송전과 배전을 모두 담당할 수 있는 LS 일렉트릭에 중요한 기회”라며 목표주가를 기존보다 44% 올린 13만원으로 제시했다."
    },
    {
        "title": "신한투자, 중개형 ISA 계좌 연계 '연 7%' ELB 특판",
        "date": "2024.04.04. 오전 9:33",
        "content": "(서울=연합뉴스) 조민정 기자 = 신한투자증권은 오는 19일까지 중개형 개인종합자산관리계좌(ISA) 계좌를 통한 연 7% 주가연계파생결합사채(ELB)를 특별 판매한다고 4일 밝혔다.    이번 특판 ELB는 현대차 보통주를 기초자산으로 하며, 3개월 만기 원금지급형 상품이다.    만기평가시 만기평가 가격이 최초 기준가 대비 500% 이상인 경우 세전 연 7.01%, 500% 미만인 경우 세전 연 7.00%의 수익을 지급한다. 중도 환매시에는 세전 연 1%의 수익율이 적용된다.    이번 상품은 중개형 ISA 계좌로만 청약이 가능하고 최소 가입금액은 100만원으로, 100만원 단위로 청약이 가능하다.    신한투자는 이 상품을 3주간 매주 300억원 씩 총 900억원 규모로 판매할 계획이다.    청약은 신한투자증권 영업점 및 온라인 채널을 통해 가능하다.     chomj@yna.co.kr"
    },
    {
        "title": "[특징주] 두산, 증권가 잇따른 목표가 상향에 7% 상승",
        "date": "2024.04.04. 오전 9:33",
        "content": "[두산그룹 제공. 재판매 및 DB 금지] [2024.03.29 송고]    (서울=연합뉴스) 조성흠 기자 = 두산 주가가 최근 증권사들의 잇따른 목표주가 상승에 힘입어 4일 장 초반 7%대 상승하고 있다.    이날 오전 9시 25분 현재 두산은 전날보다 1만원(7.25%) 오른 14만8천원에 거래되고 있다.    이날 대신증권은 두산 전자BG(비즈니스그룹) 사업 부문의 올해 실적이 개선될 것이라며 목표주가를 13만원에서 19만원으로 46% 상향 조정했다.    최근 BNK투자증권도 전자BG 사업의 실적 모멘텀이 커지고, 계열사 두산로보틱스가 지주사 가치를 끌어올릴 것이라며 목표주가를 14만원에서 20만원으로 올렸다.    josh@yna.co.kr"
    },
    {
        "title": "\"카카오, 광고 업황 둔화…목표가 7.5만→6.9만원 하향\"",
        "date": "2024.04.04. 오전 9:27",
        "content": "[KB증권 보고서]카카오스토리·게임 매출 부진 영향1Q 영업익 전망치 1068억원 하향\n\n\n\n[서울경제] KB증권이 4일 광고 업황 회복 지연 등으로 카카오의 목표주가를 7만 5000원에서 6만 9000원으로 하향 조정했다.이선화 KB증권 연구원은 이날 보고서에서 “카카오의 올해 1분기 연결 기준 영업이익은 1068억 원으로 컨센서스(시장 평균 전망치)인 1471억 원를 하회할 것”이라고 전망했다.이 연구원은 1분기 플랫폼 매출액은 전년 동기 대비 6.7% 증가하나 광고 비수기로 인해 톡비즈 매출액은 3.8% 증가하는 데 그치고, 카카오스토리와 게임 매출이 부진한 영향이라고 분석했다.이 연구원은 인공지능(AI) 관련 투자가 확대되면서 안산 인터넷데이터센터(IDC) 관련 인프라 비용이 증가한 점도 원인으로 짚었다.그는 “경기 둔화로 인해 광고 업황 회복이 지연되고, 인프라 관련 비용이 증가하면서 올해와 내년 영업이익 추정치를 하향 조정한다”며 “이 점이 목표주가 하향의 주된 원인”이라고 설명했다.구체적으로 올해와 내년 영업이익을 각각 6950억 원, 8440억 원으로 예상하며 기존 추정치를 각각 10.5%, 17.0% 하향 조정했다.이 연구원은 다만 “오픈채팅 트래픽이 증가하고 있고 타깃팅 고도화를 통해 광고 단가 상승이 가능해 광고 업황 회복 시 수혜가 기대된다”며 투자 의견은 ‘매수’로 유지했다.전날 카카오는 전 거래일 대비 0.39% 내린 5만 1000원에 거래를 마쳤다."
    },
    {
        "title": "코스피, 외인·기관 동반 매수에 1% 상승…2740선 추격[개장시황]",
        "date": "2024.04.04. 오전 9:26",
        "content": "코스닥, 전날 대비 0.92% 오른 888.04코스피·코스닥 대형주 강세…시총 상위 10개 종목↑\n\n\n\n코스피가 외국인과 기관의 매도세에 하락 마감한 3일 오후 서울 중구 하나은행 을지로 본점 신축 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피 지수는 전 거래일 대비 46.19포인트(1.68%)하락한 2,706.97에, 코스닥지수는 전 거래일대비 11.63포인트(1.30%)하락한 879.96에, 원달러환율은 전 거래일대비 3,20원 하락한 1,348.90원에 거래를 마쳤다. 2024.4.3/뉴스1 ⓒ News1 이광호 기자(서울=뉴스1) 문혜원 기자 = 코스피와 코스닥이 상승 출발했다. 특히 전날 부진했던 반도체와 2차전지 종목이 지수 상승을 이끌고 있다. SK하이닉스(000660)는 4% 이상 올랐고 엔켐(348370)도 3% 넘게 상승 중이다.4일 오전 9시 7분 코스피는 전일 대비 29.08포인트(p)(1.07%) 상승한 2736.05를 가리키고 있다.기관과 외국인이 지수를 끌어올리고 있다. 기관은 259억 원, 외국인은 373억 원 순매수했다. 반면 개인은 625억 원 팔고 있다.코스피 시가총액 상위 10개 종목 모두 상승하고 있다. SK하이닉스(000660) 4.02%, 기아(000270) 2.06%, LG에너지솔루션(373220) 1.6%, 삼성전자(005930) 1.43%, 현대차(005380) 1.39%, POSCO홀딩스(005490) 1.38%, 삼성전자우(005935) 1.17%, NAVER(035420) 0.98%, 셀트리온(068270) 0.66%, 삼성바이오로직스(207940) 0.49% 등이 오르고 있다. 간밤 미국 증시는 3월 민간 고용 호조, 인텔 급락 사태에도 인플레이션에 대한 파월 의장의 완화적 발언 등에 힘입어 혼조세로 마감했다.3일(현지시간) 미국 증시에서 나스닥 지수와 스탠더드앤드푸어스(S&P)500지수는 각각 0.23%, 0.11% 상승했다. 반면 다우지수는 1.1% 하락했다.제롬 파월 연방준비제도(연준) 의장은 향후 데이터를 확인한 후에 금리인하 시점을 결정하겠다는 기존 의견을 유지하면서도 인플레이션의 방향성에 변화는 없으며 올해 안으로 금리인하가 가능하다고 발언했다. 같은 시각 코스닥은 전날 대비 8.08p(0.92%) 상승한 888.04를 가리키고 있다.코스닥 시장에선 기관이 80억 원, 개인이 319억 원 순매수했다. 외국인은 363억 원 순매도했다.코스닥 시가총액 상위 10개 종목도 모두 오름세다. 엔켐(348370) 3.63%, 에코프로비엠(247540) 1.83%, HLB(028300) 1.65%, 레인보우로보틱스(277810) 1.61%, 에코프로(086520) 0.88%, HPSP(403870) 0.82%, 셀트리온제약(068760) 0.61%, 알테오젠(96170) 0.23%, 리노공업(058470) 0.19% 등은 상승했다.서울외환시장에서 달러·원 환율은 전날보다 5.4원 내린 1343.5원에 출발했다."
    },
    {
        "title": "[특징주]금값, 온스당 2300달러 첫 돌파…관련주 강세",
        "date": "2024.04.04. 오전 9:26",
        "content": "[이데일리 이용성 기자] 금 선물 가격이 사상 처음으로 온스당 2300달러의 벽을 돌파하면서 관련주와 상장지수펀드(ETF)가 강세를 보이고 있다. 4일 마켓포인트에 따르면 오전 9시21분 현재 엘컴텍(037950)은 전 거래일 대비 4.26% 오른 1470원에 거래되고 있다. 엘컴텍은 몽골 현지에서 금이 매장된 광구 탐사권을 보유하고 있어 금 관련 주로 분류하고 있다.관련 ETF도 강세다. ‘ACE KRX금현물 ETF’는 같은 시각 1.47%의 수익률을 나타내고 있고, ‘HANARO 글로벌 금채굴기업’도 2.11% 오름세다.금 관련주가 강세를 보인 배경에는 금값이 사상 최고치를 기록하면서다. 3일(현지시간) 뉴욕상업거래소에서 6월 인도분 금 선물은 전날보다 33.2달러(1.5%) 오른 온스당 2315달러에 마감했다. 이는 대만 지진으로 글로벌시장의 위험선호도가 급격히 하락하면서 안전자산인 금에 대한 수요가 더욱 커진 것으로 풀이된다. 게다가 최근 제롬 파월 연방준비제도 의장이 인플레이션 하락 궤도가 실질적으로 바뀌지는 않고 있다고 발언하면서 국채금리가 하락한 것이 금 수요를 부추겼다."
    },
    {
        "title": "[특징주] 한화오션, \"플랜트·풍력 양수 불확실성\" 분석에 6%대 하락",
        "date": "2024.04.04. 오전 9:25",
        "content": "한화오션 CI(국문)[한화오션 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 한화오션이 한화로부터 플랜트·풍력 사업을 양수하기로 했다는 소식에 4일 장 초반 주가가 약세다.    이날 오전 9시 21분 현재 유가증권시장에서 한화오션은 전장 대비 6.31% 내린 2만6천원에 거래되고 있다.     한화오션 전날 한화로부터 건설 사업부 내 풍력 사업부와 글로벌 사업부 내 플랜트 사업부를 양수하기로 했다고 공시했다. 양수 금액은 총 4천억원 수준이다.    증권가에서는 부정적인 반응이 나왔다.    한영수 삼성증권 연구원은 이날 보고서에서 양수 결정에 대해 \"당분간 불확실성이 존재한다\"며 \"해양 플랜트 사업을 영위하는 한화오션에 육상 플랜트 사업이 어떠한 시너지를 가져올지 회의적 시각도 제기될 수 있을 것\"이라고 말했다.    정연승 NH투자증권 연구원은 \"2개 사업부 인수에 대한 종합적 의견은 중립\"이라며 \"즉각적으로 진행되는 현금 유출 대비 2개 사업부에서 단기 실적 기여도는 낮기 때문\"이라고 밝혔다.    chomj@yna.co.kr"
    },
    {
        "title": "[특징주] 삼전 8만5500원 터치..SK하닉 3%대 강세",
        "date": "2024.04.04. 오전 9:23",
        "content": "삼성 52주 신고가 경신, SK ‘19만닉스’ 향해 질주 \n\n\n\n삼성전자와 SK하이닉스. 사진=뉴시스 [파이낸셜뉴스] 삼성전자가 4일 장 초반 8만5500원을 터치하며 52주 신고가를 갈아치웠다. SK하이닉스도 3%대 강세를 보이며 ‘19만닉스’를 향해 질주하고 있다.   4일 오전 9시 20분 기준 삼성전자는 전 거래일 보다 1.55% 오른 8만5400원에 거래 중이다.   전 거래일보다 1.31% 오른 8만5200원에 장을 시작한 삼성전자는 장 초반 8만5500원을 찍은 뒤, 상승세를 보이고 있다. 같은 시각 삼성전자우도 전 거래일보다 0.73% 오른 6만8800원에 거래되고 있다.   신한투자증권 이재원 연구원은 “외국인이 13거래일 연속 삼성전자를 순매수하는 등 반도체 업종 주도가 지속되고 있다”면서 “5일 (잠정) 실적 발표 전 업황 회복에 따른 삼성전자 실적 개선 기대감에 자금이 유입되고 있다”고 진단했다.   SK하이닉스도 전 거래일보다 3.46% 오른 18만5400원에 거래 중이다. SK하이닉스는 5조2000억원을 투자해 미국 인디애나주에 차세대 고대역폭메모리(HBM) 생산 기지를 구축한다고 이날 발표했다. #삼성전자 #반도체 #SK하이닉스 #52주신고가"
    },
    {
        "title": "[특징주]너무 내렸나…2차전지주 반등 속 에코프로머티 5%↑",
        "date": "2024.04.04. 오전 9:22",
        "content": "[이데일리 김인경 기자] 2차전지 관련주가 4일 장 초반 강세를 보이고 있다. 전날 테슬라의 1분기 인도량 충격으로 급락했던 만큼, 저가매수세가 유입되고 있는 것으로 보인다. 마켓포인트에 따르면 오전 9시 20분 LG에너지솔루션(373220)은 5000원(1.33%) 오른 38만1000원에 거래 중이다. 3거래일 만의 반등이다.에코프로머티(450080)는 5.64% 올라 12만5400원에 거래 중이다. 엘앤에프(066970)와 삼성SDI(006400)도 각각 3.22%, 2.80%씩 오르고 있다.전날 5% 급락한 포스코퓨처엠(003670)도 이날 장 초반 1.29% 오르고 있다.테슬라는 지난 2일(현지시간) 1분기(1∼3월) 중 차량 38만6810대를 인도했다고 밝혔다. 이는 전년 동기 대비 8.5% 감소한 수준으로, 4년 만의 역성장이다. 다만 테슬라를 두고 ‘돈나무 언니’ 캐시 우드는 이날 2000달러 전망을 재확인했다. 아크인베스트 창업자인 캐시 우드는 지난해 4월 처음으로 테슬라 목표주가로 2000달러를 제시한 뒤 이 전망을 바꾸지 않고 있다."
    },
    {
        "title": "[특징주]하이브, 1분기 실적 부진 전망에 '파란불'",
        "date": "2024.04.04. 오전 9:21",
        "content": "[이데일리 원다연 기자] 하이브가 실적 둔화 전망에 4일 약세다. 마켓포인트에 따르면 이날 오전 9시 19분 현재 하이브(352820)는 전 거래일 대비 0.67% 내린 22만2500원에 거래되고 있다. 현대차증권은 이날 하이브의 1분기 매출액을 전년 동기 대비 8.3% 감소한 2765억원, 영업이익은 62.9% 감소한 195억원으로 추정하며, 시정 기대치를 밑돌 것으로 전망했다. 김현용 현대차증권 연구원은 “매출 감소는 음반 판매량이 전년 동기 대비 절반 수준으로 떨어지며 앨범 매출이 감소한게 가장 큰 원인”이라며 “외형 감소 및 두 팀의 신인 데뷔 비용이 반영되며 영업이익도 큰 폭의 감소로 예상한다”고 밝혔다. 그러면서 목표가를 종전 33만원에서 28만원으로 하향 조정했다. \n\n\n\n서울 용산구 하이브 사옥. (사진=연합뉴스)"
    },
    {
        "title": "[특징주]한화오션, ‘플랜트·풍력 사업 양수 불확실성 존재’ 분석에 6%대↓",
        "date": "2024.04.04. 오전 9:21",
        "content": "[이데일리 박순엽 기자] 한화오션이 지주사인 한화로부터 4000억원 규모의 플랜트·풍력 사업을 양수하는 데 대해 당분간 불확실성이 존재한다는 증권가 분석이 나오면서 장 초반 약세다. \n\n\n\n4일 마켓포인트에 따르면 한화오션(042660)은 이날 오전 9시 16분 현재 전 거래일 대비 1750원(6.31%) 내린 2만650원에 거래되고 있다. 앞서 한화오션은 지난 3일 공시를 통해 한화로부터 플랜트 사업과 풍력 사업을 양수하기로 했다고 발표했다. 총 양수 금액은 4000억원 규모다. 삼성증권은 이날 보고서를 통해 “지난해 증자로 조달한 자금이 있어 인수 여력은 충분하지만, 인수가격의 적정성과 기존 한화오션 사업과의 시너지를 검증할 추가 정보가 필요하다”고 평가했다. 한영수 삼성증권 연구원은 “해양 플랜트 사업을 영위하는 한화오션에 육상 플랜트 사업이 어떠한 시너지를 가져올지에 회의적 시각도 제기될 수 있을 것”이라며 “사업 양수 효과 분석을 위한 추가 정보가 공개되면 이를 바탕으로 목표주가와 투자의견 조정을 검토할 예정”이라고 말했다. 한편, 같은 시간 한화(000880)는 전 거래일 대비 900원(3.14%) 오른 2만9550원을 나타내고 있다."
    },
    {
        "title": "삼성전자, 또 3년만에 최고가 경신…SK하이닉스 4% 강세[핫종목]",
        "date": "2024.04.04. 오전 9:20",
        "content": "대만 남서부 타이난시 타이난 과학공원에 자리한 TSMC 공장 전경. 2022.12.29. ⓒ 로이터=뉴스1 ⓒ News1 김성식 기자(서울=뉴스1) 김정은 기자 = 삼성전자(005930)가 이틀만에 8만 5000원선을 회복했다. 오는 5일 발표할 삼성전자의 잠정실적 기대감에 더해 대만 지진으로 세계 최개 파운드리 업체인 TSMC 생산 차질 우려가 커진 탓으로 풀이된다. SK하이닉스(000660)도 장초반 강세를 보이며 전날의 하락분을 대부분 회복했다.4일 오전 9시15분 삼성전자는 전일대비 1200원(1.43%) 상승한 8만5300원에 거래되고 있다. 삼성전자는 전날 1.06% 하락하며 8만 5000원선을 내줬으나, 이날 상승하면서 8만 5500원으로 2021년 4월 8일 이후 3년 만의 최고가를 재차 경신했다. 같은 시간 SK하이닉스도 전일대비 6800원(3.79%) 오른 18만6000원에 거래중이다. SK하이닉스도 전날 4% 가까이 빠지며 18만 원선을 하회했으나 이날 다 18만 원선을 회복했다.전날 대만에서 발생한 강진 여파로 TSMC가 생산 차질을 빚을 수 있다는 우려에 국내 반도체 업체들의 주가가 오르는 모습이다. TSMC가 애플과 엔비디아, 퀄컴 등에 반도체 칩을 공급하고 있는 만큼, 시장은 세계 반도체 공급망에 미칠 파장에 주목하고 있다.전날 대만 중앙통신사(CNA) 등에 따르면 대만에서 발생한 규모 7.2 강진으로 현지 TSMC 공장 일부가 폐쇄됐다. 이번 강진이 발생한 곳 중에는 신주과학단지(竹科·주커)가 포함됐는데 이곳은 '대만의 실리콘밸리'로 불리는 곳이다.김동원 KB증권 연구원은 \"지난 3일 발생한 대만 지진에 따른 마이크론, TSMC 생산 차질은 삼성전자의 2분기 D램 및 파운드리 가격 협상에 유리하게 작용할 전망\"이라고 분석했다.아울러 오는 5일 발표될 삼성전자의 1분기 실적 기대감도 주가 상승세에 한몫하고 있다. 신석환 대신증권 연구원은 \"2024년 1분기 삼성전자는 매출액 74조 1000억 원, 영업이익 5조 6000억 원을 거둘 것으로 예상된다\"면서 \"예상보다 실적이 빠르게 개선되고 있다\"고 설명했다."
    },
    {
        "title": "“최근 상승에도 4월 코스피 리스크 관리 필요…인터넷·2차전지 주목” [자이앤트TV]",
        "date": "2024.04.04. 오전 9:18",
        "content": "코스피, 최근 급등에도 리스크 관리해야경제지표·외국인 수급 불안감 모두 커져인터넷·2차전지 등 소외주 순환매 노려야단 적극 매수 아닌 트레이딩 관점서 접근“최근 코스피가 놀라운 상승세를 보였지만 4월은 리스크 관리가 필요한 시점입니다. 1분기 실적 시즌 불확실성, 외국인 수급 상황, 경제지표 우려 등이 이유입니다.”최근 자이앤트TV에 출연한 이경민 대신증권 FICC리서치부장은 이같이 조언했습니다.\n\n\n\n이 부장은 “오는 10일 발표되는 3월 미국 소비자물가지수(CPI)는 미국 디스인플레이션 기대감을 후퇴시킬 가능성이 높습니다”라며 “4월 중순 이후엔 본격적인 실적 시즌에 돌입하지만 반도체를 제외한 업종들의 실적 불확실성이 커지고 있는 상황입니다”라고 설명했습니다.\n\n\n\n또 외국인 수급이 4월에 불안정할 수 있다는게 이 부장의 예상입니다.그는 “외국인 선물 순매수는 1월 고점을 넘어서 2021년, 2022년 역사적 고점권에 근접해 있습니다”라며 “순매수 한계점에 도달하고 있어 차익실현 요구가 커질 가능성이 높습니다”라고 밝혔습니다.이 부장은 “실제로 지난 1월 코스피 급락 과정에선 외국인이 선물시장에서 6.1조원 규모 매물을 내놓았고 2월 급등 과정에서는 외국인이 선물을 6조원 순매수했습니다”라며 “그동안 외국인이 선물을 순매수하고 순매도하는 사이클을 반복한 만큼 4월엔 리스크 관리가 필요합니다”라고 말했습니다.\n\n\n\n곧 시작되는 1분기 실적 시즌에도 불안함이 있다는 분석입니다.이 부장은 “2분기 코스피 상승세를 지속하기 위해선 4월부터 시작되는 1분기 실적 시즌이 예상보다 양호해야 합니다”라며 “현재 컨센서스상 1분기 영업이익, 순이익 모두 지난해 3분기 실적을 상회할 것으로 예상되는데 만약 지난해 3분기 실적을 밑돌면 당시 코스피 고점이었던 2600~2650선에서 지지력 테스트를 할 수 있습니다”라고 설명했습니다.그는 “올해 코스피 이익개선의 60% 이상이 반도체 업종에 집중될 것으로 보이지만 1분기엔 반도체 실적이 전체 영업이익의 14.4%에 그칠 것으로 생각됩니다”라며 “즉 1분기까지는 2차전지, 시클리컬, 중국 소비 관련기업, 내수 기업들의 실적 결과가 더 중요할 것입니다”라고 전망했습니다.\n\n\n\n4월에는 적극적 매수가 아닌 트레이딩에 집중해야 한다는데 이 부장의 조언입니다.그는 “당분간 소외주들의 순환매가 주목되는데, 지수 상승탄력이 제어될 경우 순환매가 더 뚜렷해질 가능성이 높습니다”라며 “특히 연초 이후 소외됐지만 최근 12개월 선행 주당순이익(EPS) 상승세가 뚜렷한 인터넷, 2차전지 등의 업종에 주목해야 합니다”라고 강조했습니다.이 부장은 “반도체의 경우 단기적인 과열 양상이 심하고 중장기 상승추세 상단에 대한 저항에 맞닿아 있어 과열 해소 과정에 진입해 있습니다”라며 “삼성전자 역시 이번 급반등이 추세반전의 시작일 가능성이 높지만 단기 급등에 따른 매물 소화 국면을 불가피합니다”라고 덧붙였습니다."
    },
    {
        "title": "[특징주]두산, 실적 개선 전망…증권가 분석에 강세",
        "date": "2024.04.04. 오전 9:17",
        "content": "[이데일리 이용성 기자] 두산(000150)이 장 초반 강세를 보이고 있다. 최근 증권가에서 전자사업 매출이 확대로 실적 전망이 긍정적이라는 증권가 분석 때문인 것으로 풀이된다. \n\n\n\n4일 마켓포인트에 따르면 오전 9시11분 현재 두산은 전 거래일 대비 5.51% 오른 14만5600원에 거래되고 있다. 두산우(000155)도 3.81% 오름세다. 두산이 강세를 보인 배경에는 증권가에서 향후 전망을 긍정적으로 내다봤기 때문이다. 양지환 대신증권 연구원은 “두산의 전자 비즈니스그룹(BG) 사업부문에서 주력 사업은 동박 적층판(CCL)과 연성동박적층판(FCCL)인데 이중 네트워크보드용과 반도체용 CCL 매출이 2024~2025년 큰 폭의 성장이 기대된다”고 설명했다.이에 따라 목표가도 줄줄이 올려잡고 있다. 대신증권은 두산의 목표가를 13만 원에서 19만 원으로 46.2% 상향 조정했다. BNK투자증권 역시 두산의 목표가를 기존 14만원에서 20만원으로 높였다. NH투자증권도 지난달 두산의 목표주가를 기존 14만원에서 19만원으로 올렸다."
    },
    {
        "title": "코스닥, 상승 출발…개인·기관 '사자'",
        "date": "2024.04.04. 오전 9:13",
        "content": "전거래일 대비 0.77% 오른 886.75 기록\"매크로 민감도 커지며 차익실현 빌미 커질수도\"'삼성전자에 핵심부품 납품' 엠젠솔루션 상한가[이데일리 김보겸 기자] 코스닥 지수가 개인과 기관 매수세에 4일 상승 출발하고 있다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시5분 코스닥 지수는 전거래일보다 0.77%(6.79포인트) 오른 886.75에 거래 중이다. 개인이 311억원, 기관이 66억원 사들이고 있다. 외국인만 351억원 팔자세다. 간밤 뉴욕증시는 보합세로 마감했다. 3일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.11% 하락한 3만9127.14를 기록했다. 대형주 벤치마크인 S&P500지수도 0.11% 오른 5211.49를 기록했다. 기술주 위주의 나스닥지수도 0.23% 상승한 1만6277.46에 거래를 마쳤다.민간 고용 증가폭이 예상을 웃돈데다 임금 상승세가 다시 가팔라졌다는 소식에 투심이 위축됐다. 미국의 3월 민간 기업 고용은 전월 대비 18만4000개 증가했다. 지난해 7월 이후 가장 많은 증가폭으로, 월가 예상치(14만8000개)를 크게 웃돌았다. 직장을 옮긴 근로자의 임금 상승률은 10%로, 지난해 7월 이후 가장 큰 폭으로 상승했다. 업종별로는 상승 우위다. 반도체가 1.49% 오르고 있으며 정보기기와 일반전기전자, 비금속, 종이목재도 1%대 상승세다. 반면 오락문화와 컴퓨터서비스, 출판 및 매체복제, 운송 등은 1% 미만 소폭 하락 중이다.한지영 키움증권 연구원은 “반도체 쏠림 현상이 심화되며 위험선호심리가 확대되었던 지난주와는 다른 국면”이라며 “매크로 지표에 대한 민감도가 커지며 이번주와 다음주에 걸친 경제지표 발표를 소화하며 차익실현 빌미로 작용할 수 있다”고 진단했다. 시총 상위주에선 혼조세가 나타나고 있다. 에코프로비엠(247540)이 1.43% 오른 24만9000원을 기록 중이고 에코프로(086520)도 0.18% 오르고 있다. 엔켐(348370)은 3.63%, 이오테크닉스(039030)는 4.87% 상승 중이다. 반면 알테오젠(196170) 리노공업(058470)은 각각 0.88%, 0.37% 하락 중이다. 신성델타테크(065350)도 0.09% 하락세다. 엠젠솔루션(032790)은 상한가를 기록 중이다. 지난 1일 삼성전자(005930)의 전 가전제품에 들어가는 핵심 부품 납품을 시작했다고 밝힌 영향으로 풀이된다. 비케이홀딩스(050090)도 상한가에 올랐다."
    },
    {
        "title": "[특징주]못 따라오는 인텔…삼성전자, 52주 신고가",
        "date": "2024.04.04. 오전 9:12",
        "content": "8만5500원 터치[이데일리 원다연 기자] 삼성전자가 4일 하루만에 반등하며 52주 최고가를 새로 썼다. 마켓포인트에 따르면 이날 오전 9시 8분 현재 삼성전자(005930)는 전 거래일 대비 1.55% 오른 8만5400원에 거래되고 있다. 주가는 8만5500원까지 오르며 52주 신고가를 썼다. 삼성전자를 잡고 파운드리 부문 2인자로 올라서겠단 인텔의 부진한 실적이 삼성전자에는 호재로 작용하고 있는 것으로 풀이된다. 인텔이 2일(현지시간) 미 증권당국에 제출한 실적 보고서에 따르면 회사의 지난해 파운드리 부문 매출은 전년 대비 31.2% 감소한 189억달러(약 25조5500억원)로 집계됐다. 이에 간밤 뉴욕증시에서 인텔 주가는 8.22% 급락했다. 한지영 키움증권 연구원은 “인텔의 파운드리 사업부 적자폭 확대에 주가가 급락한 점은 반도체 업종 투심에 긍정적일 것으로 예상한다”며 “인텔은 칩스법을 통한 정부의 보조금 지원에도 생산 확장에 재정적 부담이 있음을 인정했고 적자폭이 확대된 이유도 파운드리의 기술력, 제조비용에서 아직 우위를 점하고 있지 못했기 때문”이라고 밝혔다. SK하이닉스(000660) 주가도 반등하고 있다. SK하이닉스는 같은시간 4.0% 오른 18만6400원에 거래되고 있다. SK하이닉스는 이날 미국 인디애나주 웨스트라피엣에 인공지능(AI) 메모리용 어드밴스드 패키징 생산 기지를 건설하고, 퍼듀대학교 등 현지 연구기관과 반도체 연구·개발에 협력하기로 했다고 밝혔다. 미국에 AI용 어드밴스드 패키징 생산 기지를 짓는 것은 반도체 업계 최초다.\n\n\n\n서울 서초구 삼성전자 서초사옥의 모습. (사진=연합뉴스)"
    },
    {
        "title": "한투운용, ‘ACE 미국빅테크TOP7 Plus’ 빅테크 ETF 중 올해 수익률 1위",
        "date": "2024.04.04. 오전 9:11",
        "content": "개인 순매수세에 순자산액 2000억 돌파\n\n\n\n[서울경제] 한국투자신탁운용은 ‘ACE 미국빅테크TOP7 Plus 상장지수펀드(ETF)’의 연초 이후 수익률이 빅테크 ETF 중 1위를 기록하고 있다고 4일 밝혔다.지난 3일 기준 ACE 미국빅테크TOP7 Plus ETF의 연초 이후 수익률은 21.30%로 집계됐다. 이는 국내 상장된 빅테크 ETF 9개(레버리지 제외) 중 가장 높은 수준이다. 최근 6개월 수익률은 33.91%다. ACE 미국빅테크TOP7 Plus ETF는 미국 나스닥 거래소에 상장된 빅테크 기업의 시가총액 상위 10개 종목을 편입하는 상품이다. 매그니피센트7(M7)으로 불리는 빅테크 종목에 집중 투자하고 있다. 엔비디아(22.40%), 아마존닷컴(15.95%), 마이크로소프트(15.04%), 구글(알파벳A, 14.80%), 애플(12.36%), 메타(11.97%) 순이다.자금도 꾸준히 유입되고 있다. 개인투자자들은 연초 이후 해당 ETF를 686억 원 순매수했다. 올해 1월 10일부터 3월 13일까지 43영업일 연속 순매수를 기록하기도 했다. 지난해 9월 상장 이후 순매수 누적액은 1183억 원이다. 순자산액은 지난 1월 26일 1000억 원, 4월 1일 2000억 원을 넘어서는 등 지속 증가하고 있다. 올해 순자산액 증가율은 117.78%다. 김승현 한국투자신탁운용 ETF컨설팅담당은 “인공지능(AI) 기술주 랠리가 이제 1년밖에 진행되지 않았고 장기적으로 보면 M7 기업들의 경제·기술적 해자가 더욱 견고하게 구축될 것”이라며 “선두 기업들이 벌어들인 돈을 기술개발에 재투자하면서 기술적·경제적으로 더욱 성장하는 상황이 계속 이어질 가능성이 크다”고 전망했다."
    },
    {
        "title": "코스피, 1%대 상승 2,730대 회복…코스닥도 올라",
        "date": "2024.04.04. 오전 9:07",
        "content": "국내 주식 시황 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 4일 장 초반 1% 넘게 상승해 2,730대를 회복했다.    이날 오전 9시 3분 현재 코스피는 전장보다 28.89포인트(1.07%) 오른 2,735.86을 나타내고 있다.    지수는 전장보다 31.27포인트(1.16%) 오른 2,738.24로 출발했다.    같은 시각 코스닥지수도 전 거래일보다 5.26포인트(0.60%) 상승한 885.22다.     mylux@yna.co.kr"
    },
    {
        "title": "코스피, 장초반 0.94% 상승 2732.30선…코스닥 0.68%↑(2보)",
        "date": "2024.04.04. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 4일 오전 9시 5분 기준 코스피는 전날 종가와 비교해 25.33포인트(p)(0.94%) 상승한 2732.30을 기록하고 있다. 코스닥은 전날 대비 5.94p(0.68%) 상승한 885.90을 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날보다 5.4원 내린 1343.5원에 출발했다."
    },
    {
        "title": "[코스피] 31.27p(1.16%) 오른 2738.24 출발",
        "date": "2024.04.04. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 4일 코스피 출발"
    },
    {
        "title": "[코스닥] 5.57p(0.63%) 오른 885.53 출발",
        "date": "2024.04.04. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 4일 코스닥 출발"
    },
    {
        "title": "[달러·원] 환율 5.4원 내린 1343.5원 출발",
        "date": "2024.04.04. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 4일 미국 USD 환율"
    },
    {
        "title": "한화자산운용, ‘ARIRANG K방산 ETF’ 순자산총액 1000억 원 돌파",
        "date": "2024.04.04. 오전 8:49",
        "content": "지난해 1월 상장 이후 수익률 73.57%\n\n\n\n[서울경제] 한화자산운용이 ‘ARIRANG K방산Fn 상장지수펀드(ETF)’ 순자산총액이 1000억 원을 돌파했다고 4일 밝혔다. 금융정보업체 에프엔가이드에 따르면 해당 ETF의 순자산총액은 지난 2일 기준 1010억 원을 기록했다. 지난해 1월 5일 상장 이후 1년 3개월 만이다. 수익률은 73.57%를 기록했다. 최근 한 달 동안 14.87% 오르는 등 꾸준한 상승세를 나타내고 있다. 한화자산운용은 내수 중심이었던 K방산의 수출이 본격화하면서 ETF 성과가 개선됐다고 평가했다. 지정학적 갈등으로 주요국 군비 확충으로 대량 생산이 가능한 K방산 수주가 대폭 확대되고 있다. 방위사업청에 따르면 K방산 수출 규모는 2020년 이전 연간 30억 달러에서 2022년 170억 달러로 급증했다. ‘ARIRANG K방산Fn ETF’는 국내 방위산업 대표 기업에 투자하는 국내 유일 방산 ETF다. 주요 구성 종목으로는 한화에어로스페이스, 한국항공우주(KAI), 현대로템, 한화오션, LIG넥스원, 한화, 한화시스템, 현대위아, 풍산, SNT모티브 등이다. 편입된 종목들의 신규 납품과 수주 소식도 잇따르고 있다. 방위산업은 한 번 수주 계약을 체결하면 수년 동안 먹거리가 확보된다는 특징이 있다. 한화자산운용은 장기 서장성과 탄탄한 입지를 감안하면 해당 ETF를 개인형 퇴직연금(IRP) 등 계좌에서 장기 투자할 것을 추천하고 있다. 금정섭 한화자산운용 ETF사업본부장은 “국내 방산기업들은 연초 사우디 수출 외에도 미국, 중동, 인도, 영국, 루마니아 등 다양한 국가와 수출을 논의중인 만큼 올해는 방산 수출국 다각화 원년이 될 것”이라며 “방산기업들은 지분 확보나 인수합병(M&A) 등 구조적인 성장도 기대된다”고 말했다."
    },
    {
        "title": "마스턴운용, 동원개발과 양해각서…\"부울경 개발 사업기회\"",
        "date": "2024.04.04. 오전 8:45",
        "content": "마스턴운용, 동원개발과 양해각서…\"부울경 개발 사업기회\"[마스턴자산운용 제공]    (서울=연합뉴스) 배영경 기자 = 마스턴투자운용이 동원개발과 부동산 개발 사업을 공동추진하기 위한 양해각서(MOU)를 맺었다고 4일 밝혔다.     이번 체결로 마스턴운용은 공동 개발 법인의 설립과 자산운용업무·개발사업 기획· 개발사업의 인허가·자금 관리 등의 제반 업무를 맡기로 했다.     동원개발은 개발 사업의 투자 및 시공 업무를 맡는다.    마스턴운용은 '부울경'(부산·울산·경남) 지역의 대표 건설사인 동원개발과 협력해 부산·울산·경남 지역 개발 사업 기회를 잡을 수 있게 됐다는 의의가 있다고 설명했다.     또 동원개발로서는 마스턴운용의 부동산 개발 전문성과 노하우를 활용해 서울 도심권역을 포함한 수도권 개발사업 진출을 노릴 수 있게 됐다고 덧붙였다.    ykbae@yna.co.kr"
    },
    {
        "title": "삼성운용, ‘2차전지핵심소재10’ ETF 개인 순매수 1000억 돌파",
        "date": "2024.04.04. 오전 8:44",
        "content": "[서울경제] 삼성자산운용은 ‘KODEX 2차전지핵심소재10 Fn 상장지수펀드(ETF)’의 누적 개인 순매수액이 1000억 원을 돌파했다고 4일 밝혔다.‘KODEX 2차전지핵심소재10 Fn ETF’는 2차전지 산업 내 소재 기업 중 4대 핵심소재인 양극재와 음극재, 전해질, 분리막 등의 대표기업 10개 종목에 집중 투자하는 상품이다. 이 중 양극재 전문기업에 90% 이상 투자한다.이 ETF는 국내 대표 소재 기업인 포스코홀딩스(POSCO홀딩스(005490))와 자회사인 포스코퓨처엠(003670)을 35.4% 편입한다. 에코프로와 에코프로비엠 역시 28.7%의 비중을 뒀다.삼성자산운용은 최근까지 하락세를 이어온 2차전지 주가가 연초 이후 바닥권을 형성했다는 인식과 함께 양극재의 핵심 소재인 리튬 가격이 상승하면서 개인 순매수가 유입됐다고 설명했다.서보경 삼성자산운용 매니저는 “글로벌 전기차 수요 부진에 따른 업황 회복이 단기간에 이뤄지기는 어렵지만 향후 전기차 수요 둔화 현상이 점차 개선되며 업황이 회복되는 단계에는 미국 시장에 대응할 수 있는 국내 양극재 기업 위주로 차별적인 성장이 이뤄질 것”이라고 말했다."
    },
    {
        "title": "메리츠 \"신설 한화모멘텀, 한화 핵심 자회사로 변모 기대\"",
        "date": "2024.04.04. 오전 8:41",
        "content": "야구장 방문한 김승연 회장(대전=연합뉴스) 김준범 기자 = 김승연 한화그룹 회장이 29일 대전 한화생명이글스파크에서 열린 프로야구 KT 위즈와 한화 이글스의 경기를 지켜보고 있다. 2024.3.29 psykims@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 메리츠증권은 4일 한화그룹이 지주사 역할을 해 온 ㈜한화의 사업구조 개편 과정에서 이차전지 사업을 맡게 될 '한화모멘텀'이 핵심 자회사가 될 것이라는 전망을 내놨다.     노우호 연구원은 이날 보고서에서 \"신설법인 한화모멘텀은 자동차 엔지니어링 솔루션·서비스 공급 사업모델로 이차전지·반도체·디스플레이 등 장비사업을 영위하게 된다\"면서 이같이 분석했다.    그는 \"최근 이차전지 수요 정체 우려에도 불구하고 연간 20% 이상의 산업 성장률을 근거로 볼 때 2030년 장비시장 규모는 약 50조원으로 추정된다\"며 \"결국 자본과 기술력을 갖춘 턴키 장비 기업에 협상력이 높아질 것\"이라고 내다봤다.     그러면서 \"한화모멘텀이 보유한 높은 성장성은 ㈜한화 기업가치 평가에 있어 핵심 자회사로 변모하게 될 것\"이라고 전망했다.     또 ㈜한화로부터 태양광 장비사업을 인수하는 한화솔루션의 경우 미주 법인 수직계열화 전략으로 시너지를 얻을 것으로 기대했다.     배기연 연구원은 같은 보고서에서 \"㈜한화에서 한화솔루션으로 양도되는 태양광 장비 분야는 진공증착 기술 기반 태양광 셀·모듈 설비제조와 태양광 셀·모듈 턴키공정 역량을 보유하고 있어 올해∼내년 한화그룹의 미주 태양광 수직계열화 전략에 시너지를 창출할 수 있다\"라고 기대했다.     그러면서 \"한화솔루션은 단기 실적 악화가 불가피하지만 케미칼 부문은 올해 하반기 이후 업황 반등으로 흑자 전환이 가능하고 큐셀 부문은 연간 생산 세액공제(AMPC) 혜택이 늘어나며 점진적 이익 기여도가 높아질 것\"이라고 설명했다.     또 \"한화솔루션은 주주가치 제고·밸류업 대응을 위해 중장기 배당정책을 발표한 만큼, ㈜한화로서는 주요 자회사인 한화솔루션의 배당 여력이 증가한 것은 긍정적 요인\"이라고 판단했다.    전날 ㈜한화는 사업군별 선택과 집중을 위해 일부 사업을 떼어내 한화오션 등 계열사에 양도하는 사업구조 개편을 단행했다.     이에 한화오션은 ㈜한화 건설 부문의 해상풍력 사업과 글로벌 부문의 플랜트 사업을, 한화솔루션은 ㈜한화 모멘텀 부문의 태양광 장비 사업을 양수하기로 했다. 또 ㈜한화의 100% 자회사인 '한화모멘텀'을 신설, 이차전지 장비 사업 전문화를 추진할 예정이다.    ykbae@yna.co.kr"
    },
    {
        "title": "2차전지株 바닥 점치는 개미…‘KODEX 2차전지핵심소재10 Fn’ 1000억 순매수",
        "date": "2024.04.04. 오전 8:41",
        "content": "[이데일리 원다연 기자] 삼성자산운용은 4일 ‘KODEX 2차전지핵심소재10 Fn’ 상장지수펀드(ETF)의 개인 투자자 순매수 금액이 1000억원을 돌파했다고 밝혔다.KODEX 2차전지핵심소재10 Fn ETF는 2차전지 산업 내 소재 기업 중 필수 4대 핵심소재인 양극재와 음극재, 전해질, 분리막 등의 대표기업 10종목에 압축 투자하는 상품이다. 그 중에서도 양극재 전문기업에 90% 이상 투자하는 것이 특징이다.POSCO홀딩스(005490)와 자회사인 포스코퓨처엠(003670)이 35.4%를 차지하고, 에코프로(086520)과 에코프로비엠(247540)이 28.7%로 비중이 높다.개인 순매수가 꾸준히 유입되고 있는 흐름은 최근까지 하락세를 이어온 2차전지 주가가 연초 이후 바닥권을 형성했다는 인식과 함께 2차전지 양극재의 핵심소재인 리튬 가격이 상승함에 따라, KODEX 2차전지핵심소재10Fn 또한 점진적인 회복세를 나타낼 것이라는 투자자들의 기대가 반영된 것으로 풀이된다. .아직까지 2차전지 주가가 부진한 흐름을 보이고 있는 가운데 개인 투자자들의 1분기 순매수 상위 7개 종목 중 5개 종목이 2차전지 관련 종목이다.서보경 삼성자산운용 매니저는 “글로벌 전기차 수요 부진에 따른 업황 회복이 단기간에 이뤄지기는 어렵지만 향후 전기차 수요 둔화가 점차 개선되며 업황이 회복되는 단계에는 미국 시장에 대응할 수 있는 국내의 경쟁력이 높은 양극재 기업 위주로 차별적인 성장이 이루어질 것으로 예상한다”며 “KODEX 2차전지핵심소재10 Fn ETF가 핵심적인 양극재 기업 위주로 포트폴리오를 구성하고 있어 향후 업황 회복 시기에 매력적인 투자수단이 될 수 있을 것”이라 말했다."
    },
    {
        "title": "KB운용, ‘KB 머니마켓 액티브 펀드’ 순자산 4000억 돌파",
        "date": "2024.04.04. 오전 8:37",
        "content": "[서울경제] KB자산운용이 초단기 채권형 펀드인 ‘KB 머니마켓 액티브 펀드(채권)’가 순자산 4000억 원을 돌파했다고 4일 밝혔다.2일 기준 ‘KB 머니마켓 액티브 펀드(채권)’의 순자산은 4242억 원으로 집계됐다.‘KB 머니마켓 액티브 펀드(채권)’는 만기 3개월 이내의 고금리 우량채권에 투자하는 상품이다. 머니마켓펀드(MMF) 대비 편입자산의 규제가 적어 유연한 자산 편입이 가능하고 그만큼 더 좋은 성과를 낼 수 있다는 점이 장점이다.아울러 국내 단기 채권형 펀드가 환매까지 3영업일이 소요되는 반면 ‘KB 머니마켓 액티브 펀드(채권)’는 하루 빠른 2영업일 만에 환매대금을 받을 수 있다.KB자산운용은 금리 인하 시기를 둘러싼 불확실성이 커지고 시장 변동성이 확대되면서 투자자들이 파킹형 상품과 단기채로 시선을 돌리고 있다고 설명했다.이석희 KB자산운용 연금WM본부장은 “‘KB 머니마켓 액티브 펀드(채권)’는 MMF보다 높은 수익을 기대할 수 있으면서도 MMF와 동일한 환매주기를 가지고 있어 개인 투자자와 법인의 단기 자금 운용에 적합하다”고 말했다.‘KB 머니마켓 액티브 펀드(채권)’는 KB국민은행, 신한은행, KB증권, NH투자증권, 미래에셋증권 등에서 가입할 수 있다."
    },
    {
        "title": "'KB 머니마켓 액티브' 펀드, 순자산 4000억 돌파",
        "date": "2024.04.04. 오전 8:36",
        "content": "[이데일리 원다연 기자] KB자산운용의 초단기 채권형 펀드인 ‘KB 머니마켓 액티브 펀드(채권)’ 순자산이 4000억원을 돌파했다. KB자산운용은 4일 KB 머니마켓 액티브 펀드(채권) 순자산이 4242억원(2일 기준)을 기록했다고 밝혔다.  KB 머니마켓 액티브 펀드(채권)는 약 3개월 이내 고금리 우량채권에 주로 투자하는 상품이다. 대표적 단기 투자 상품인 머니마켓펀드(MMF) 대비 편입자산의 규제가 적어 유연한 자산 편입이 가능하고 그만큼 상대적으로 더 좋은 성과를 낼 수 있는 게 특징이다.아울러 국내 단기 채권형 펀드가 일반적으로 환매까지 3영업일이 소요되는 것과 달리, KB 머니마켓 액티브 펀드(채권)는 2영업일 만에 환매대금을 받을 수 있어 환금성 측면에서도 장점을 갖고 있다. 환매제한기간이나 환매수수료도 없어 투자자가 원할 때 언제든 자금 회수가 가능하다.펀드평가사 에프앤가이드에 따르면 KB 머니마켓 액티브 펀드(채권) C-F클래스의 연초 이후 수익률은 약 1.09% 수준으로, MMF 유형의 120개 펀드 중 1위를 기록하고 있다. 이석희 KB자산운용 연금WM본부장은 “KB 머니마켓 액티브 펀드(채권)는 MMF보다 높은 수익을 기대할 수 있으면서도 MMF와 동일한 환매주기를 가지고 있어 개인투자자와 법인의 단기 자금 운용에 매우 적합하다”며 “투자기간이나 조건이 있는 은행 정기예금 또는 증권사 환매조건부채권(RP) 대비 자금을 유연하게 활용할 수도 있다“고 말했다. KB 머니마켓 액티브 펀드(채권)는 KB국민은행과 신한은행, KB증권, NH투자증권, 미래에셋증권 등에서 가입할 수 있다. 연간 총 보수는 A클래스 0.155%, C-E클래스 0.16%, C클래스는 0.235%, 수준이다. 매입은 청구일로부터 2영업일 기준가격을 적용하며, 환매는 청구일로부터 2영업일에 지급한다."
    },
    {
        "title": "KB증권 \"카카오 1분기 실적 기대치 하회…목표가↓\"",
        "date": "2024.04.04. 오전 8:28",
        "content": "카카오[촬영 임성호]    (서울=연합뉴스) 이민영 기자 = KB증권은 4일 광고 업황 회복 지연 등으로 카카오의 실적 추정치를 하향 조정하면서 목표주가를 7만5천원에서 6만9천원으로 내렸다.    이선화 연구원은 \"카카오의 올해 1분기 연결 기준 영업이익은 1천68억원으로 컨센서스(시장 평균 전망치·1천471억원)를 하회할 것\"이라고 전망했다.    그러면서 1분기 플랫폼 매출액은 전년 동기 대비 6.7% 증가하나 광고 비수기로 인해 톡비즈 매출액은 3.8% 증가하는 데 그치고, 카카오스토리와 게임 매출이 부진한 영향이라고 분석했다.    또한 인공지능(AI) 관련 투자가 확대되면서 안산 인터넷데이터센터(IDC) 관련 인프라 비용이 증가한 점도 원인으로 짚었다.    그는 \"경기 둔화로 인해 광고 업황 회복이 지연되고, 인프라 관련 비용이 증가하면서 올해와 내년 영업이익 추정치를 하향 조정한다\"며 \"이 점이 목표주가 하향의 주된 원인\"이라고 설명했다.     구체적으로 올해와 내년 영업이익을 각각 6천950억원, 8천440억원으로 예상하며 기존 추정치를 각각 10.5%, 17.0% 하향 조정했다.    이 연구원은 다만 \"오픈채팅 트래픽이 증가하고 있고 타깃팅 고도화를 통해 광고 단가 상승이 가능해 광고 업황 회복 시 수혜가 기대된다\"며 투자 의견은 '매수'로 유지했다.    전날 카카오는 전장 대비 0.39% 내린 5만1천원에 거래를 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "IBK증권 \"SPC삼립 과매도…하반기 주가회복 탄력 커질 것\"",
        "date": "2024.04.04. 오전 8:14",
        "content": "[SPC삼립 홈페이지 캡처. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = IBK투자증권은 4일 SPC삼립이 과매도 국면에 있다고 판단했다.    김태현 연구원은 \"올해 1분기 영업이익이 시장 기대치를 6% 하회하겠지만 베이커리와 유통 부문 마진율 개선으로 이익 성장 여지는 있다\"며 이처럼 밝혔다.    IBK투자증권이 예상한 SPC삼립의 1분기 연결 매출액과 영업이익은 각각 8천153억원과 179억원으로, 컨센서스(실적 전망치 평균)인 매출 8천822억원, 영업이익 191억원에 못 미칠 것으로 보인다.    부문별로 베이커리는 지난해 포켓몬빵 판매 실적에 따른 기저 부담이 있겠지만 외형은 소폭 줄어드는 데 그치고 원가 하락에 따라 영업마진율이 상승할 것으로 전망된다.    유통은 지난해 11월 중국 식자재 유통 사업 철수 이후 매출 공백이 발생하겠으나 저수익 거래처 축소로 마진율이 소폭 개선될 것이라고 김 연구원은 내다봤다.    푸드는 원맥 매입 비용이 하락했으나 육가공 및 신선식품 원가가 여전히 높아 실적 기대감은 제한적이라고 짚었다.    김 연구원은 \"지난해 하반기부터 수익성 부진, 내부 이슈 등으로 업종 평균 대비 주가 조정 폭이 컸다\"며 \"올해 원가율 하락에 공장 자동화 설비 도입에 따른 수익성 개선 전망 등을 고려하면 하반기로 갈수록 주가 회복 탄력이 커질 것\"이라고 예상했다.    SPC삼립에 대한 투자의견은 '매수'로, 목표주가는 8만원으로 유지했다.    josh@yna.co.kr"
    },
    {
        "title": "“와, 한국 사람들 나빼고 돈 많네”…증시 대기자금만 60조",
        "date": "2024.04.04. 오전 8:13",
        "content": "예탁금 2년만에 최대치미국발 악재에 증시 급락“실탄 쓸 타이밍 노린다”\n\n\n\n 3일 서울 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 코스피 종가는 전장보다 46.19포인트(1.68%) 내린 2,706.97로 집계됐다. 코스닥지수는 전 거래일보다 11.63포인트(1.30%) 하락한 879.96에 거래를 마쳤다. [사진 = 연합뉴스]주식시장 대기자금으로 평가되는 투자자예탁금은 2년 여 만에 최고치로 쌓인 반면 미국 증시 하락의 영향으로 3일 코스피와 코스닥 모두 1% 이상 하락했다. 미국에서 시장 예상보다 견조한 경제지표가 속속 발표되면서 금리인하 지연에 대한 우려가 커져 투자심리가 위축됐기 때문이다.3일 금융투자협회에 따르면 1일 기준 투자자예탁금은 59조 6299억원으로 확인됐다. 이는 2022년 5월 19일 59조 7637억원을 기록한 이후 최대치다. 2일에도 57조 4227억원의 투자자예탁금이 적립돼 있었다.투자자예탁금이 이같이 증가한 것은 1분기 우리 증시 활황과 관련이 깊은 것으로 보인다. 올들어 코스피는 2645.45로 시작해 2% 가까이 올라 3일 종가 기준 2706.97을 기록중이다. 코스닥지수도 1.5% 이상 오른 879.96로 3일 장을 마쳤다. 1월초 급락을 겪은 탓에 본격적인 반등이 시작된 1월말부터 따지면 10% 이상 상승했다.특히 외국인들의 꾸준한 매수세로 반도체와 금융지주, 자동차, 전력설비 관련 종목에서 큰 폭의 오름세를 보이면서 그동안 NAVER와 카카오 등 저점매수에 몰두하던 개인투자자들도 시장 상황을 다시 보면서 예탁금을 늘리고 있다는 해석이 나온다.실제 1월 중순 50조원 언저리에 불과하던 투자자예탁금은 정부의 밸류업 프로그램이 시장에 효과를 미치기 시작한 2월부터 증가세를 보였고, 이달부터는 2022년 수준인 59조원까지 치솟았다.그러나 개인투자자들의 매수에도 불구하고 미국 증시의 하락 영향으로 3일 장은 하락세로 마감됐다. 장초반부터 외국인과 기관의 순매도세가 이어지면서 3일 코스피는 1.68% 내렸고 코스닥도 1.3%가 빠졌다. 2일(현지시간) 미국 공급관리협회(ISM)가 발표한 3월 제조업 구매관리자지수(PMI)가 50.3으로 집계돼 시장 전망치 48.1을 웃돌았고, 6월 금리인하를 전망하는 의견 비율도 50% 아래로 내려가며 미국 증시는 1%대 하락세로 마감했다.이경민 대신증권 FICC리서치부장은 “단기간에 코스피지수 2750선을 회복하지 않으면 그간의 상승추세가 하락세로 돌아설 가능성도 있다”고 내다봤다.한지영 키움증권 연구원은 “코스닥은 최근들어 2일 -2.3%, 3일 1.25%의 등락률을 보였는데, 주도 업종이던 제약 및 바이오주들이 동반 급락한데 기인한 것”이라고 분석하면서도 “과거의 패턴대로 코스닥 하락이 반대매매 물량 출회로 이어지는 연쇄반응이 일어날 가능성은 낮다”고 진단했다."
    },
    {
        "title": "\"반도체 전공정, 올해부터 실적 반등 전망\"",
        "date": "2024.04.04. 오전 8:08",
        "content": "신한투자증권 보고서[이데일리 이용성 기자] 반도체 전공정 기업들이 올해부터 실적이 본격적으로 반등할 것이라는 분석이 나왔다.\n\n\n\n(사진=신한투자증권)4일 오강호 신한투자증권 연구원에 따르면 반도체 전공정 부품 업체의 비즈니스 모델은 과거 설비 투자 확대에 따른 물량 증가, 수요 확대에 따른 가동률 증가, 미세화 공정 및 고단화로 제품 수요 증가가 실적 성장 가속화를 경험했다는 점을 짚었다. 소재, 소모품 업체의 경우 공급 업체의 증설에 따라 신규 설비 공정에 들어가는 부품 물량은 전체 매출액의 약 20% 수준으로 추정된다는 설명이다. 이에 따라 현재는 기존 제품의 대규모 생산 능력 증설 구간이 아니고, 제약된 공급 환경 속 수요 회복 구간 수혜를 기대해 볼 수 있는 점이 현재 투자의 키라고 오 연구원은 전했다. 오 연구원은 반도체 전공정 부품 기업들이 올해 상반기 실적 반등을 시작할 것으로 추정했다. 주요 고객사 가동률증가와 기술 경쟁력을 바탕으로 고객사 포트폴리오 다변화를 기대해 볼 수 있고, 업황 사이클 회복 기대되기 때문이다. 그는 “반도체 업체들의 주가 방향성을 살펴보면 전공정 부품 업체에 대한 관심도 늘어날 수밖에 없는 구간”이라며 “2024년은 실적 성장의 원년으로 주가 리레이팅을 기대하는 이유다”라고 전했다. 특히 지난해 3분기 메모리 가격 반등 이후 주요 업체의 디램(DRAM) 가동률은 회복 구간에 진입했다. 올해 1분기 전체 디램 생산능력이 정점이었던 지난 2022년 3분기 대비 10% 축소된 것으로 파악했다. 낸드(NAND)는 여전히 보수적인 생산 기조를 이어가고 있으나 하반기 전방 수요 회복에 따른 가동률의 점진적 정상화가 기대된다는 설명이다.오 연구원은 “공급 비트그로스(B/G·비트단위로 환산한 반도체 생산량 증가율)는 수요 비트그로스를 하회할 것으로 예상되며, 연말까지 기술 전환에 따른 구조적 감산 효과와 고부가 제품 비중 확대가 공급자 중심의 시장 환경을 조성할 전망”이라며 “전반적인 가격 상승도 지속될 것으로 추정된다”고 내다봤다.그러면서 오 연구원은 전공정 부품 업체 가운데 원익QnC(074600), 하나머티리얼즈(166090)를 최선호주로 제시했다. 업황 회복 및 기술 경쟁력으로 2024년 실적 반등이 기대되는 구간인데다 수요 개선 시 추가 추정치 상향도 충분하기 때문이다. 그는 “반도체 밸류체인 내 밸류에이션 매력도 긍정적”이라며 “전공정 부품 업체의 2024년 도약에 주목할 타이밍이다”라고 강조했다."
    },
    {
        "title": "[마켓뷰] 2,700 방어한 코스피…주춤해진 강달러에 한숨 돌리나",
        "date": "2024.04.04. 오전 8:07",
        "content": "유로존 경기개선 기대감에 달러인덱스 0.54%↓…원/달러 하락 전망전날 이탈한 외국인 자금 복귀 가능성…코스피 상승 출발 예상\n\n\n\n코스피, 나흘만에 하락 2,700대로 밀려…(서울=연합뉴스) 최재구 기자 = 3일 서울 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 코스피 종가는 전장보다 46.19포인트(1.68%) 내린 2,706.97로 집계됐다. 코스닥지수는 전 거래일보다 11.63포인트(1.30%) 하락한 879.96에 거래를 마쳤다. 2024.4.3 jjaeck9@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 고금리, 고환율, 고유가 등 대외 여건 악화로 낙폭을 키웠던 국내 증시가 4일 주춤해진 달러 강세를 발판 삼아 반등을 꾀할지 주목된다.    전날 코스피는 미국 금리 인하 기대감이 후퇴하고 대만에서 지진까지 발생하면서 50포인트 가까이 내려 2,706.97로 장을 마감했다.    2,750선을 넘어 2,800 돌파를 꾀했으나 대외 환경이 악화하면서 오히려 2,700선이 위협받게 된 것이다.    외국인도 7거래일 만에 '팔자'로 전환, 2천720억원어치 주식 현물과 1조2천230억원어치 코스피200 선물을 순매도했다.    이날은 전날의 악재를 소화하고 달러화의 하락 영향으로 전날 빠져나간 외국인 자금이 돌아올 가능성이 있다.        최근 유로존의 물가 안정과 사상 최저 실업률 등 영향으로 경기 개선 기대감이 높아진 결과 달러화가 유로 대비 약세를 기록하며 4개월 최고치에서 빠르게 하락했다.    간밤에 주요 6개국 통화와 비교한 달러 인덱스는 104.25로 전날에 비해 0.54% 낮아졌다.    3일(현지시간) 뉴욕 증시는 다우존스30산업평균지수가 0.11% 하락한 반면, 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.11%, 0.23% 상승하는 등 혼조세로 마감했다.    저가 매수세가 유입됐으나 견조한 민간 고용 지표와 연방준비제도(Fed·연준) 위원들의 매파적(통화 긴축 선호) 발언이 주가 상승 폭을 제한했다.    미 고용정보업체 오토매틱데이터프로세싱(ADP)에 따르면 미국의 3월 민간 기업 고용은 전월 대비 18만4천개 늘었다.    이는 지난해 7월 이후 최대폭 증가한 것으로, 다우존스가 집계한 전문가 예상치 15만5천개를 크게 웃돌았다.    제롬 파월 연준 의장은 \"금리 인하는 올해 어느 시점이 적절할 것 같다\"면서도 \"인플레이션을 평가하려면 시간이 더 걸리며, 금리인하 시기는 불확실하다\"고 말했다.    더 나아가 래피얼 보스틱 애틀랜타 연방준비은행(연은) 총재는 올해 4분기에 금리인하가 1회 있을 것이라고 예상하기도 했다. 이는 6월을 시작으로 연내 3차례 금리인하를 예상하는 시장의 기대치에 크게 못 미치는 발언이다.    다만, 전날에도 연준 위원들이 금리인하의 위험성을 경고한 바 있어 금리인하 기대 약화가 증시에 어느 정도 반영된 만큼 영향은 제한됐다.    김석환 미래에셋증권 연구원은 이날 역외차액결제선물환(NDF) 원/달러 환율 1개월물이 1,343원으로 7원 하락 출발할 것으로 전망했다.    전날 1.68% 하락한 코스피는 이날 0.3~0.5% 상승 출발할 것으로 예상했다.    josh@yna.co.kr"
    },
    {
        "title": "“작년 주식투자 왜 망했나 했더니”...코스닥 상장사 40%가 적자",
        "date": "2024.04.04. 오전 7:33",
        "content": "12월 결산법인 분석작년 코스피 영업이익 반토막\n\n\n\n 3일 서울 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 코스피 종가는 전장보다 46.19포인트(1.68%) 내린 2,706.97로 집계됐다. 코스닥지수는 전 거래일보다 11.63포인트(1.30%) 하락한 879.96에 거래를 마쳤다. [사진 = 연합뉴스]지난해 상장사들의 실적이 유가증권시장과 코스닥시장을 가리지 않고 부진했던 것으로 나타났다. 유가증권시장 상장법인의 영업이익은 개별기준으로 전년보다 ‘반토막’ 수준으로 줄어들었고, 코스닥 상장사 가운데 40%가 순이익 적자를 기록했다.3일 한국거래소에 따르면 개별·별도 재무제표를 제출한 유가증권시장 12월 결산법인 중 분석대상법인 705개사의 2023년도 영업이익은 39조 5812억원으로 전년 대비 44.96% 감소했다. 매출액 역시 전년보다 2.05% 감소해 1457조1191억원에 그쳤으나 순이익은 22.23% 증가했다. 연결 재무제표를 낸 12월 결산 상장법인 615개사(분석제외법인 91개사 제외)의 영업이익과 순이익은 지난해 각각 24.48%와 39.96% 감소했다. 매출액은 전년보다 0.34% 늘어난 2825조 1607억원을 기록했다. 영업이익률(3.61%)과 순이익률(1.38%)은 각각 전년 대비 2.05%포인트, 1.69%포인트 낮아졌다.코스피 상장사들의 지난해 실적 집계치가 뒷걸음질 친 데에는 반도체 업황 둔화에 따른 삼성전자의 부진이 주요하게 작용했다. 2023년 삼성전자의 연결 기준 매출액은 258조9000억원으로 전년보다 14% 감소했고, 영업이익은 85% 줄어든 6조6000억원으로 집계됐다. 지난해 유가증권시장 상장사 매출액 총계에서 삼성전자의 비중이 9.2%에 이를 정도로 크다. 거래소가 삼성전자를 빼고 산출한 코스피 상장사 연결 기준 영업이익의 감소 폭은 2.77%로 삼성전자를 포함했을 때의 감소 폭(24.48%)의 11%에 불과하다.코스닥 연결법인 1146개사 중에서는 41.71%인 478개사가 순손실을 입었다. 적자를 기록한 478개사 중 185개사는 적자 전환했고, 293개사는 전년도에 이어 적자를 지속했다. 1146개사 기업의 합산 연결 매출액은 257조3677억원으로 전년 대비 1.20% 증가했으나, 영업이익과 순이익은 각각 35.41%, 54.60% 감소했다. 매출액 순이익률은 지난 2022년의 3.07%에서 지난해 1.38%로 1.69%포인트 줄었다. 기업이 지난해 매출 1000원을 냈을 때, 세금과 판매관리비·매출원가 등을 제외하고 남는 금액이 13원에 불과하다는 뜻이다.개별·별도 재무제표 기준(1458개사)으로는 코스닥 상장사들의 전년 대비 매출액(-2.18%), 영업이익(-39.84%), 순이익(-55.74%)이 모두 감소했다. 업종별로는 제조업 및 기타 업종의 매출액이 전년 대비 각각 0.84%, 2.03% 소폭 증가했으나 정보통신(IT)업종은 8.92% 줄어들었다. 영업이익과 순이익은 업종을 가리지 않고 모두 전년 보다 감소한 것으로 나타났다."
    },
    {
        "title": "“반도체, 전체 시총 29% 육박…쏠림현상 당분간 이어질 것”",
        "date": "2024.04.04. 오전 7:32",
        "content": "[이데일리 원다연 기자] 국내 전체 시가총액 중 반도체 업종의 비중이 29% 수준으로 높아졌다. 반도체 업종 쏠림 현상은 당분간 이어질 것이란 전망이다. 박상현 하이투자증권 연구원은 4일 보고서를 통해 “국내 주식시장에서 반도체 업종의 쏠림 현상이 심화되고 있다”며 “전일 기준 국내 전체 시가총액 중 반도체업종 시가총액이 차지하는 비중은 28.6%로 전고점이었던 지난 20년 3월 24일 29.3% 수준에 바짝 다가섰다”고 밝혔다. 박 연구원은 “이러한 국내 증시의 반도체업종 쏠림 현상은 글로벌 추세와 무관치 않다”며 “미국의 경우 최근 명성이 약화됐지만 ‘매그니피센트7’으로 대변되는 빅 테크의 시장 쏠림 현상이 크게 나타나고 있으며 일본과 유럽 역시 ‘사무라이7’과 ‘그래놀라즈11’로 상징되는 소수의 종목 및 업종이 주식시장을 견인한 것도 유사한 패턴이다”고 설명했다. 그는 “미국을 위시한 주요국 주식시장이 사상 최고치를 경신하고 있지만 글로벌 제조업 경기의 전반적 부진 속에 인공지능(AI) 등 일부 첨단산업만이 성장 흐름을 보이면서 자금의 쏠림 현상이 나타나고 있기 때문으로 해석된다”고 덧붙였다. 박 연구원은 “국내 역시 수출은 물론 제조업 부문에서 반도체와 반도체를 제외한 업종간 차별화 현상이 심화되고 있음이 전체 국내 반도체 업종 시가총액 쏠림 현상을 뒷받침하고 있따”고 밝혔다. 그는 “반도체 등 일부 업종 중심의 주식시장에 대해 긍정적 평가를 내리기는 어렵다”며 “일부 업종의 성장 흐름에 기댄 상승세는 한계가 있기 때문”이라고 지적했다. 박 연구원은 “다만, 전세계적으로 산업재편, 특히 첨단산업을 중심으로 한 글로벌 주요국의 공급경제 혹은 산업정책기조 강화 분위기를 고려하면 일부 업종의 주가 및 산업흐름은 어찌보면 불가피한 측면도 있다”며 “무엇보다 미국이 AI 등 첨단산업을 중심으로 한 공급 역량 확대를 위한 중장기 투자가 지속될 가능성이 크다는 점에서 주식시장 및 산업사이클의 차별화 현상이 해소되기에 시간이 소요될 가능성이 크다”고 봤다. 이어 “중국을 위시한 ‘Non-US’ 경제가 저점을 탈피하는 모습이지만 정상화까지 좀더 시간이 필요하다는 점도 업종간 차별화 현상 해소를 어렵게 할 수 있다”고 덧붙였다. 박 연구원은 “전 업종의 고른 회복이 필요하지만 현 글로벌 산업 및 정책구도와 국내 수출 현황을 생각하면 반도체 업종 쏠림 현상이 어느정도 불가피한 측면이 있고 이러한 흐름은 당분간 지속될 것”이라고 전망했다."
    },
    {
        "title": "\"이전상장 호재도 안통해\"…'테슬라 쇼크'에 일주일새 16% 빠진 이 종목",
        "date": "2024.04.04. 오전 6:20",
        "content": "에코프로비엠, 외인·기관 동반 '팔자'…개미 홀로 '줍줍'증권가 \"부진한 실적 예상되지만…주가 견조할 것\"\n\n\n\n28일(현지시간) 중국 상하이의 한 쇼핑몰에 미국 전기차 기업 테슬라의 야심작으로 평가받는 '사이버트럭'이 전시돼 있다. 2024.01.28 ⓒ 로이터=뉴스1 ⓒ News1 정지윤 기자(서울=뉴스1) 김정은 기자 = 에코프로비엠(247540) 주가가 코스피 이전 상장 호재에도 불구하고 일주일 새 16% 빠진 것으로 나타났다. 미국의 전기차 업체 테슬라가 4년 만에 역성장을 기록하는 등 2차전지 업황 둔화 우려가 커진 탓으로 풀이된다. 4일 한국거래소에 따르면 에코프로비엠은 지난달 27일 1.71% 하락을 시작으로 전날까지 6거래일 연속 약세를 보였다. 특히 전날엔 6% 급락하면서 주가가 일주일 새 16.07% 빠졌다. 이에 29만 원선이던 주가는 24만 원대까지 밀렸다.지난 일주일간 외국인과 기관이 동반 매도에 나서면서 에코프로비엠 주가를 끌어내렸다. 외국인과 기관은 지난 27일부터 전날까지 에코프로비엠을 각각 193억 원, 478억 원 순매도한 것으로 집계됐다. 반면 개인들은 홀로 에코프로비엠 물량을 받아내며 하방을 지지하고 있다. 개인들은 같은 기간 에코프로비엠 711억 원을 순매수했다.에코프로비엠은 '코스피 이전 상장'이라는 호재가 있음에도, 2차전지 업황 둔화에 부정적 영향을 더욱 많이 받는 모습이다. 에코프로비엠 이사회는 지난 27일 본사가 있는 충북 청주시 오창산업단지에서 주주총회를 열고 코스피 이전상장 등을 의결했다.NH투자증권을 주관사로 선정해 이전상장을 위한 실무 작업을 한 뒤 이르면 연내 마무리할 계획이다.이전상장은 기업실사 등을 거친 뒤 상장 예비심사를 신청하게 되고, 신청을 기점으로 상장까지 2~3개월가량 소요된다.통상 코스닥 시장에서 주목받아 코스피로 넘어가는 경우 추가로 외국인과 기관의 자금 유입이 기대돼 호재로 여겨진다.하지만 이같은 호재에도 불구하고 에코프로비엠엔 전기차 수요 둔화에 따른 2차전지 업황 부진 그림자가 더욱 짙다. 테슬라의 올해 1분기 차량 인도량이 1년 전보다 9% 가까이 급감했다. 테슬라는 2일(현지시간) 개장 전 지난 1분기 차량 인도량이 38만 6810대라고 밝혔다. 이는 실적 업체 팩트셋이 집계한 시장의 평균 예상치 45만 7000대에 크게 미달하는 것이다.또 테슬라의 1분기 인도량은 전분기의 48만 4000대에서 크게 하락한 것이다. 전년 동기의 42만 3000대에도 못 미치는 수준이다. 차량 인도량이 전년 대비 감소한 것은 코로나19가 한창이던 2020년 이후 처음이다.이에 테슬라 주가는 지난달 28일(현지시간) 2.25% 급락한 뒤 1일과 2일 각각 0.32%, 4.90% 하락했다.다만 증권가에서는 에코프로비엠이 하반기를 기점으로 수익성을 회복할 것으로 전망하며 낙관적인 시각을 유지했다. NH투자증권은 에코프로비엠의 목표가를 기존 29만 원에서 33만 원으로 상향했다.주민우 NH투자증권 연구원은 \"에코프로비엠의 주가는 당장 부진할 실적 대비 견조할 것\"이라며 \"올해 2분기 판가 저점을 확인한 뒤 3분기부터 회복될 수익성과 하반기 코스피 이전 상장 효과, 2025년부터 가동 예정인 미국 공장들에 대한 수주 가능성이 열려있기 때문\"이라고 설명했다."
    },
    {
        "title": "“코스피 연내 3100 간다고?”...삼성전자 영업이익 8배 급증 전망 나왔다",
        "date": "2024.04.04. 오전 5:51",
        "content": "상장사 183곳 실적 전망삼성전자 영업익 5.2조 예상SK하이닉스도 1조 넘을 듯조선·방산업종도 실적 호전\n\n\n\n 삼성전자 서초사옥 [사진 출처=연합뉴스]업황 회복세가 뚜렷한 반도체 업종을 중심으로 코스피 상장사의 실적 반등에 대한 기대감이 커지고 있다.3일 에프앤가이드에 따르면 추정기관이 3개 이상인 코스피 상장사 183곳의 1분기 영업이익 추정치는 47조5299억원으로 집계됐다. 지난해 1분기 영업이익 30조4843억원에 비해 56% 늘어나는 실적이다. 같은 기간 순이익도 23조2045억원에서 31조9096억원으로 38% 증가할 것으로 전망된다.특히 반도체 기업의 영업이익이 급증할 것으로 나타났다. 삼성전자의 1분기 영업이익은 5조1701억원으로 전년 동기 대비 8배로 뛰어오를 걸로 전망되고 있다. 한달 전까지만 해도 영업이익 전망치가 4조6800억원대에 머물렀지만 시장의 기대가 더욱 커졌다. 메모리 반도체 부문이 4개분기 만에 적자를 벗어나는 영향이 크다. 메모리 반도체 감산으로 인해 제품 가격이 오르고 인공지능(AI) 기술이 접목된 고대역폭메모리(HBM)의 수요가 증가한 덕택이다.최근 외국인 투자자의 매수세도 삼성전자에 쏠렸다. 외국인은 3일까지 12거래일 연속 삼성전자를 순매수했고 순매수 규모는 5조원 이상이다. 삼성전자 주가는 이 기간 16% 급등했다. 오는 5일 1분기 실적 발표를 앞둔 삼성전자가 시장 기대치를 충족할만한 성적표를 내밀지 주목된다.SK하이닉스는 지난해 4분기 흑자 전환에 이어 올해 1분기 1조원이 넘는 영업이익을 거둘 걸로 보인다. SK하이닉스는 AI 반도체 시장 점유율이 80%에 달하는 미국 엔비디아에 HBM을 독점적으로 공급하고 있다. 엔비디아의 주가 상승에 SK하이닉스도 올해 들어서만 27% 올랐다. TC본더를 SK하이닉스에 공급하는 한미반도체 영업이익도 전년 동기에 비해 13배에 달할 것으로 전망된다.코스피200지수 내 반도체 시총 비율이 34.4%로 사상 최고치를 경신한 가운데 반도체 실적 개선세에 따라 국내 증시 상승세가 지속될 거라는 기대도 나온다. 증권가에서는 연간 코스피 밴드 예상치를 상향 조정하고 있다. NH투자증권은 예상치 상단을 3100포인트로 올렸고 현대차증권과 한국투자증권도 3000포인트까지 오를 수 있을 거라고 봤다.\n\n\n\n이경수 하나증권 연구원은 “1분기 실적 어닝 서프라이즈 기대감이 큰 업종은 반도체가 유일하며 이익의 편중화가 반영되고 있다”며 “높아지는 반도체 실적에 비해 기관 자금 유입은 크지 않아 기관 매수 여력이 남아있는 것으로 판단된다”고 말했다.반도체 외에 실적이 좋아질 걸로 예상되는 업종으로는 조선업, 방산업 등이 있다. HD한국조선해양, 삼성중공업, 한화오션 등 국내 ‘빅3’ 조선사는 안정적인 수주를 바탕으로 1분기 실적 개선에 대한 기대감을 키우고 있다. HD한국조선해양은 1분기에 이미 올해 수주 목표치였던 135억달러의 절반 이상 규모로 수주에 성공했다. 삼성중공업은 올해 상선부문 수주목표 달성률도 53.5%에 달한다.한화오션은 지속되던 적자에서 벗어나 올 1분기 흑자전환할 것으로 보인다. HD한국조선해양도 마찬가지로 1589억원의 영업이익을 내며 흑자전환할 걸로 전망된다. 삼성중공업의 영업이익 추정치는 올 1분기 840억원으로 전년 동기 대비 4배로 늘어날 전망이다.정부의 적극적인 우주산업 육성 기조에 힘입어 방산업종의 실적 전망도 좋다. 올해 1분기 한화시스템과 한국항공우주의 영업이익은 지난해 동기 대비 각각 166%, 120% 늘어날 걸로 집계됐다. 국내 방산 수출 수주액은 지난해까지 2년 연속 100억달러를 넘어섰다. 게다가 정부는 방산 금융지원을 늘리고자 한국토지주택공사 지분을 활용해 수출입은행에 2조원 규모 출자를 추진 중이다."
    }
]