[
    {
        "title": "자율주행으로 살아난 머스크…한국서도 ‘이 종목’ 달린다",
        "date": "2024.04.30. 오후 9:20",
        "content": "中서 ‘완전자율주행’ 출시 기대주가 하루만에 15% 치솟자LG이노텍·퓨런티어 등 강세\n\n\n\n 일론 머스크 [연합뉴스]중국 내 완전자율주행(FSD) 소프트웨어 도입 가능성이 높아진 테슬라가 29일(현지시간) 미국 나스닥 시장에서 15% 급등하자 국내 증시에서 자율주행 관련주들의 주가도 동반 상승했다.중국 당국이 테슬라를 대상으로 한 데이터 안전 검사에서 외자기업 최초로 ‘적합’ 판정을 내리면서 테슬라의 FSD 소프트웨어 기반 차량이 중국에서도 출시될 가능성도 높아진 것이다.자율주행차에 대한 관심이 높아지면서 자율주행 관련기술인 센서기술, 인포테인먼트, 안전보조장치 등을 제조하는 자동차 부품주들의 주가는 장초반부터 강세를 보였다.30일 카메라 모듈 관련 자동차정비 전문업체인 퓨런티어는 8.07%, 자율주행용 레이더를 개발하는 스마트레이더시스템은 4.96% 상승했다. 자율주행 관련 안전보조장치를 개발하는 모바일어플라이언스는 6.18%, 차량용 인포테인먼트 솔루션을 제공하는 인포뱅크는 4.21% 올랐다. 자율주행 관련기술의 핵심인 센서기술 개발을 추진 중인 LG이노텍 역시 3.26% 상승했다.다만 관련주들은 10% 이상 오른 장초반의 급등세를 유지하지 못하고 상승분을 대부분 반납하고 장을 마감했다. 이날 급등한 테마주의 상당 수가 테슬라의 협력업체가 아니기 때문에 중국에서 자율주행차가 출시되어도 실적 모멘텀으로 이어지기는 힘들다는 인식에서다. 현대오토에버는 장초반 큰 폭으로 상승하다 4.6% 빠진 주가에 거래를 마무리하기도 했다."
    },
    {
        "title": "코스닥 우량기업부 소속 33개사 늘어…투자주의 환기종목 변동없어",
        "date": "2024.04.30. 오후 8:52",
        "content": "한국거래소[한국거래소 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 한국거래소는 코스닥 상장사 1천722개사에 대한 소속부 및 투자주의 환기종목을 심사한 결과 우량기업부 소속 상장사가 33개 증가했다고 30일 밝혔다.    거래소가 기업 규모, 재무 상태, 경영 성과, 기술력 등을 반영해 소속부를 정기 지정한 결과 우량기업부는 495개사, 벤처기업부 307개사, 중견기업부 506개사, 기술성장기업부 208개사로 집계됐다.    이번 심사를 거쳐 우량기업부 소속 상장사가 33개 증가한 반면 벤처기업부와 중견기업부는 각각 25개, 7개 줄었다.    구체적으로 기존 벤처기업부 31개사, 중견기업부 69개사, 기술성장기업부 1개사 등 총 101개사가 우량기업부로 변경됐다.    반면 우량기업부 68개사 중 11개가 벤처기업부로, 57개는 중견기업부로 변경됐다.    투자주의 환기종목에서 해제되거나 신규로 지정되는 상장사는 없었다.    투자주의 환기종목은 투자에 주의가 필요한 기업을 투자자가 미리 알 수 있도록 일정 기준에 해당하는 종목을 지정하는 제도다.    이번 정기 지정으로 다음 달 2일 기준 투자주의 환기종목 수는 75개로 집계됐다.    mylux@yna.co.kr"
    },
    {
        "title": "[투자의 창]시장 주도할 ‘온디바이스 AI’",
        "date": "2024.04.30. 오후 8:39",
        "content": "■김봉기 NH투자증권 디지털고객관리본부 대표\n\n\n\n김봉기 NH투자증권 디지털고객관리본부 대표[서울경제] 지난 4월에는 중동 지역의 지정학적 불안정성이 확대됨에 따라 글로벌 주식시장이 대부분 하락했다. 유가는 글로벌 물가 상승을 부추기는 상황이다. 미 국채금리와 달러 인덱스의 슈팅으로 인공지능(AI) 종목의 가격 조정이 당분간 불가피해 보였던 금융시장도 빅테크 기업들의 어닝 효과로 다시 ‘리스크 온’ 현상이 재점화되고 있다.코스피의 주가수익비율(PER)은10.5배이며 ‘Top Down’ 불안감과는 달리 기업 실적은 착실히 개선 중이다. 현 시점에서 다음 시장을 어떻게 준비할 지에 대한 고민과 대응 전략이 필요한 시점이라고 생각한다. 결론적으로 4월의 증시 조정 이후에는 기존 고점이 높아지는 강세장이 나타날 수 있다는 시각을 갖고 있다. 3월 말 코스닥 고점에서 원·달러환율은 달러당 1350원을 돌파했고 미국 10년물 금리는 4.3%를 돌파하면서 시장의 조정으로 이어졌지만 이란-이스라엘 충돌 이슈는 정치적 헤게모니 논리로 수그러들 가능성이 현 시점에는 다수 의견이다. 최근의 지정학적 이슈와 인플레이션 이슈가 상승 추세를 다 무너뜨릴 정도의 구조적 하락의 시작은 아니라고 본다. 그 이유는 기업들의 실적 추정치가 상향되고 있고, 실적이 상향 조정되거나 턴어라운드가 확인되는 섹터도 확산되고 있기 때문이다.중요한 것은 시장 조정을 기회로 포트폴리오를 어떻게 압축하고 대응할 것인가 여부다. 국내 증시는 아직 유동성이 확대되는 국면은 아니기 때문에 주도주의 전환보다는 기존 주도주 조정시 압축 전략이 유효할 것이다. 최근 시장의 주도 섹터는 반도체, 전력인프라, 화장품/의료기기, 방산으로 압축된다.다만 주식의 보유 기간은 투자 대상 기업의 실적 및 성장성에 대한 신뢰 여부에 달려 있기 때문에 압축된 섹터내에서도 종목의 변화를 능동적으로 줄 수 있는 탑다운 학습이 선행되어야 함을 강조하고 싶다. 매도는 내가 판 것을 사간 사람도 돈을 벌어야 한다는 마음으로 해야 변동성이 큰 시장에서 살아남을 수 있는 법이다.중요한 것은 엔비디아의 AI 반도체 독점 체제에 금이 가고 있고, AI 반도체의 경쟁이 강화되는 흐름으로 가고 있다는 점이다. 이는 AI 산업의 확산을 뜻하며, 온디바이스 AI의 주도 흐름으로 넘어가는 상황임을 의미한다. AI의 투자 시기에서 핵심 기업이 엔비디아였다면, AI의 서비스 확산 시기의 핵심 기업은 애플리케이션프로세서(AP)에 경쟁력 있는 회사들에 기회가 있을 것이다. 그래픽처리장치(GPU)가 AI 데이터센터에서 핵심 반도체라면, AP는 온디바이스 AI를 위한 핵심 반도체이기 때문이다.애플, 테슬라, 삼성전자는 앞으로 AI를 디바이스에 어떻게 접목시키느냐의 중심에 있다. 이들의 성과에 따라 실제 소비자가 느끼는 AI의 파급력이 더욱 커질 것이다. 이는 주식시장에 추가 강세를 이끄는 매우 강한 요인이 될 수 있다. 반도체 섹터는 기존 고대역폭메모리(HBM) 주도주의 경우 핵심 기업으로 압축되는 흐름이 나타날 것으로 보인다. 이는 회사는 좋으나 주가는 나쁜 기업에 해당된다. 신규 진입 관점에서는 일반 메모리 반도체 및 낸드 업황 회복 및 온디바이스 AI 수혜주로 주도주 전환이 진행될 가능성을 적극 염두해 둬야 할 것이다."
    },
    {
        "title": "中소비 봄바람…화장품·여행株 '웃음꽃'",
        "date": "2024.04.30. 오후 5:42",
        "content": "화장품 대장주 올들어 반등아모레 17%·LG생건 18%↑유커 늘어나자 여행업계 수혜파라다이스·롯데관광 상승노동절 연휴 특수까지 기대아디다스·LVMH·로레알 등글로벌기업도 中매출 호조세\n\n\n\n아모레퍼시픽이 지난 29일 시장 예상을 넘어선 올해 1분기 영업이익을 발표하면서 중국 소비 회복에 대한 기대감이 커지자 국내 화장품 관련주가 30일 증시에서 일제히 강세를 나타냈다. 아모레퍼시픽은 미국 매출이 선전하면서 '어닝 서프라이즈'를 기록했지만 중국법인 성적도 그다지 나쁘지 않다는 평가가 나왔다. 작년 중국 부동산 경기 하강에 따라 중국 소비 관련주는 실적과 주가가 동반 하락하는 양상을 보였는데 올 초부터 바닥을 쳤다는 분석이 나오고 있다. 화장품·식품·여행업종이 그동안 K컬처 인기에 힘입어 선방한 가운데 '아픈 손가락'인 중국법인까지 기대감이 높아지는 모습이다.이날 한국거래소에 따르면 아모레퍼시픽 주가는 올해 들어 16.9%, LG생활건강은 18.3% 상승했다. 두 화장품 대장주는 그동안 미국이나 일본 매출 비중이 큰 중소형 화장품주 주가가 고공 행진하는 와중에도 상대적으로 부진했는데 최근 들어 중국 소비 회복에 대한 기대로 주가가 상승세다. 중국 관광객 수가 실적과 연동되는 카지노 업체 파라다이스와 롯데관광개발은 올 들어 각각 13.1%, 6.4% 올랐다. 중국 매출 비중이 높은 빙그레와 삼양식품은 연초 이후 각각 30.5%, 36.8% 상승했는데 이는 중국뿐만 아니라 북미 등지에서 매출이 급증한 덕이다.다른 글로벌 중국 소비주도 앞서 중국 시장의 회복을 알리는 실적을 발표했다.유럽 소비주 중 아디다스와 LVMH는 중국 소비 턴어라운드로 1분기 실적이 크게 향상됐다. 아이다스 매출은 전년 대비 4% 늘었고 LVMH 역시 중국에서 매출이 전년 대비 10% 성장했다고 밝혔다. 화장품 회사 로레알도 중국에서 6.2% 매출 증가를 이뤘다고 발표했다.정정영 한화투자증권 연구원은 \"중국 제조기업들의 경영 환경이 개선되면서 인력 채용에 적극적이고 임금도 반등하고 있다\"며 \"'이구환신(신제품으로 교체)' 정책 등 중국 정부 주도의 소비 환경 조성으로 가계가 소비 여력을 확보하면서 하반기부터는 중국 내수 소비가 가속화될 것\"이라고 말했다.LG생활건강에 이어 컨센서스보다 높은 1분기 영업이익을 발표한 아모레퍼시픽은 2분기 중국법인 적자가 축소될 것이라는 기대도 높아지고 있다. 중국 화장품 소매판매 데이터가 반등해 다이궁(중국 보따리상)이 재고를 다시 쌓으려는 움직임이 생길 때 기존 중국 시장에서 인지도가 높은 두 브랜드가 수혜 대상이기 때문이다. 특히 6월 18일 징둥데이를 앞두고 면세점과 화장품 부문 매출이 동시에 증가할 것으로 전망된다.김명주 한국투자증권 연구원은 \"아모레퍼시픽의 중국 매출이 시장 예상보다 부진했음에도 적자폭이 작은 것은 중국 소비자의 화장품 수요가 회복돼 중국 내 프로모션 비용 지출이 줄었기 때문\"이라며 \"화장품 재고 감소에 따른 수요 회복은 2분기에도 이어질 전망이어서 중국법인 적자는 기존 추정보다 소폭 줄어든 140억원 수준을 기록할 것\"이라고 분석했다.일본 골든위크와 중국 노동절 연휴가 이어지는 5월 1~5일을 앞두고 중국 관광객을 대상으로 하는 카지노주 역시 실적 기대가 커지고 있다. 롯데관광개발은 이 기간 하루 1500실이 넘는 예약을 기록하기도 했다. 롯데관광개발 관계자는 \"노동절 기간 제주로 향하는 베이징·상하이·홍콩 출발 항공편이 매진돼 연휴 특수를 누릴 것으로 예상된다\"고 말했다.중국의 3월 소매판매 데이터에서 의류는 전년 대비 3.8%, 스포츠는 19% 증가하면서 증권가에서는 중국 매출 비중이 높은 휠라홀딩스를 수혜주로 꼽기도 했다. [김제림 기자]"
    },
    {
        "title": "네이버·테슬라 주가 하락에 종목형 ELS서 250억 증발",
        "date": "2024.04.30. 오후 5:19",
        "content": "이마트 등 기초자산 편입 22개올 상품별 손실 46~64% 달해\n\n\n\n네이버 사옥 전경. 서울경제DB\n\n\n\n[서울경제] 올들어 네이버(NAVER), 테슬라 등 개별 종목을 기초자산으로 한 주가연계증권(ELS)에서 250억 원의 손실이 발생한 것으로 확인됐다. 최근 네이버·테슬라의 주가가 ELS가 발행됐던 2021~2022년보다 절반 이하로 급락하면서 무더기 손실이 현실화한 것이다.30일 한국예탁결제원에 따르면 올 들어 개별 종목을 기초자산으로 한 ELS 22개 상품에서 원금 손실이 났다. 이들 ELS의 총발행 규모는 500억 8000만 원으로, 상품별 손실률은 46~64%에 달한다. 평균 50%의 손실을 가정할 경우 최소 250억 원 수준의 원금 손실이 생겼다.문제가 된 ELS들은 네이버·테슬라·이마트를 기초지수로 삼은 상품들이다. 한국투자증권이 2021년 4월 발행한 ELS 8개는 이달 만기를 맞았는데 모두 네이버를 기초자산으로 포함했다. 2021년 35만 원을 웃돌던 네이버 주가가 최근 18만~19만 원까지 추락하면서 이 ELS들은 50.6~54.1%의 손실을 입은 채 만기 상환이 이뤄졌다.테슬라와 이마트를 기초자산으로 한 ELS들도 대거 손실을 입었다. 키움증권이 2022년 4월 발행한 2년 만기 ELS 2종은 테슬라를 기초자산 중 하나로 편입했다가 원금의 절반이 날아갔다. 이마트를 기초자산으로 삼은 한화·유안타증권 등의 상품도 60%대의 손실을 봤다. 이 밖에 아모레퍼시픽·롯데케미칼·엔씨소프트를 기초자산으로 한 ELS 사정도 엇비슷한 것으로 알려졌다."
    },
    {
        "title": "서학개미, 美 비트코인 레버리지 ETF에 꽂혔다 …가격 하락에도 상승 베팅",
        "date": "2024.04.30. 오후 5:19",
        "content": "4월 관련 ETF 1125억 원 순매수비트코인 고점대비 11% 하락에도\"반감기 효과 안 나타나\" 개인 매수\"공급 과다로 하락세 지속\" 전망도\n\n\n\nAP연합뉴스[서울경제] 개미 투자자들이 4월 한 달간 고위험·고수익의 미국 비트코인 레버리지 상장지수펀드(ETF) 상품을 1100억 원 넘게 사들인 것으로 나타났다. 글로벌 긴축이 지속되면서 비트코인 가격이 하락하고 있음에도 개미 투자자들이 다시 한 번 비트코인 가격 상승에 베팅하고 있는 셈이다. 전문가들은 통화정책 등 거시경제의 불확실성이 커지고 있는 만큼 대표적인 위험자산인 비트코인 투자에 신중하게 접근할 것을 조언하고 있다.30일 한국예탁결제원에 따르면 미국 증시에 투자하는 개인투자자들은 올 4월(결제일 기준) 비트코인 선·현물 레버리지 ETF 상품 8160만 달러어치(약 1125억 원)를 순매수했다. 현물 비트코인 가격을 2배로 추종하는 ‘프로셰어즈 울트라 비트코인 ETF’와 수익이 비트코인 선물지수에 2배로 연동되는 ‘2X 비트코인 스트래티지 ETF’를 각각 701억 원어치, 424억 원어치 사들였다.\n\n\n\n국내 가상자산 거래소 업비트에 따르면 이날 비트코인은 올 고점 대비 13.48% 하락한 9009만 원(오후 3시 기준)에 거래되고 있다. 29일을 제외하고 23일부터 7일 연속 가격이 떨어졌다. 공급 물량이 줄어드는 반감기와 홍콩 현물 ETF 거래 개시에도 중동 리스크와 함께 미국 금리 인하 가능성이 옅어지면서 조정이 이어지고 있다는 분석이다. 최근 미국의 3월 개인소비지출(PCE) 물가지수가 시장 예상치를 상회해 금리 인하에 대한 기대감이 더 줄어든 것도 약세를 부추겼다.비트코인 전망이 엇갈리는 가운데 당분간 약세를 보일 것이라는 진단이 조금 우세한 편이다. 글로벌 가상자산 분석 업체 K33의 보고서에 따르면 파산한 일본의 가상자산 거래소 마운트곡스의 채권 상환으로 13조 원 규모의 비트코인이 이르면 5월부터 시장에 쏟아지기 시작한다. 미국 예탁결제원(DTCC)이 비트코인 또는 암호화폐를 보유한 ETF에 담보를 제공하지 않겠다고 선언한 것도 악재로 꼽힌다. 임민호 신영증권 연구원은 “가산자산 시장에 대한 비우호적 환경이 지속될 것으로 예상된다”고 짚었다.하지만 아직 가격을 속단하기는 이르다는 주장도 나온다. 김유민 한화투자증권 연구원은 “비트코인은 평균적으로 반감기 발생 64일 후에 상승장을 시작한다”며 섣부른 예측을 경계했다."
    },
    {
        "title": "지수보다 리스크 큰 현실 드러났다…올해만 '1조 발행' 종목형 ELS 주의보",
        "date": "2024.04.30. 오후 5:19",
        "content": "■종목형 ELS '250억 증발'홍콩ELS 사태 여파 지수형 줄었지만종목형 전년比 50%↑···年 3조 전망고점 논란 기업들 담은 상품 많아전문가 \"업황 등 따라 손실빈도 높아주가 전망 면밀하게 살펴 투자해야\"\n\n\n\n[서울경제] 지수가 아니라 종목을 기초자산으로 한 주가연계증권(ELS)에서 무더기 손실이 발생한 것은 그만큼 종목형 ELS의 리스크가 크다는 것을 의미한다. 홍콩항셍중국기업지수(HSCEI·홍콩H지수) 기반 ELS에서 수조 원 규모의 손실이 발생하면서 지수형 ELS의 위험성이 도마 위에 올랐으나 지수보다 개별 종목의 변동성이 더욱 높기 때문이다.실제 손실이 확정된 ELS들의 공통점은 2021년을 고점으로 주가가 수직으로 추락한 종목을 기초자산으로 삼았다는 것이다. 네이버와 엔씨소프트·테슬라 등이 대표적이다. 이런 종목들은 저금리 국면에서 시장의 주목을 받으면서 주가가 급등했지만 미국의 긴축이 시작된 후 줄곧 내리막길을 걸었다. 주가가 반토막 이상으로 추락하다시피 했다. 국내외 증시가 인공지능(AI) 중심으로 상승하고 있다고는 하지만 이런 종목들은 반등의 모멘텀을 만들지 못하고 있는 상황이다.ELS는 종목형이나 지수형이나 통상 3년 만기로 발행된다. 최초 발행 시점으로부터 6개월이 지날 때마다 조기 상환 평가를 진행한다. 만약 기초자산 중 어느 하나라도 설정된 기준점을 하회한다면 조기 상환은 이뤄지지 않고 6개월 뒤 다시 상환 여부를 따진다. 가령 네이버와 삼성전자를 기초자산으로 하는 종목형 ELS상품이 있다고 치자. 가입 후 6개월이 지난 시점에 네이버 주가는 설정된 기준을 충족해도 삼성전자가 이에 못 미치면 상환이 불가능하다. 이 경우 또 6개월 뒤 조건을 다시 따져 상환 여부를 살펴야 한다. 이런 식으로 만기까지 상품이 상환되지 않고 최종 평가 시점의 기초자산 가격이 기준을 밑돌면 자산의 하락률만큼 원금 손실이 발생한다.이마트·아모레퍼시픽·롯데케미칼은 소비 부진, 경기 침체의 여파에 주가가 급락하면서 ELS의 손실로 이어졌다. 아모레퍼시픽은 2021년 주가가 30만 원에 근접했으나 2022년 말에는 10만 원 밑으로 떨어졌고 올해도 15만 원을 밑도는 수준을 유지하고 있다. 롯데케미칼 역시 30만 원을 넘었던 주가가 이달 19일 10년 내 최저 수준인 9만 6100원까지 추락했다. 황세운 자본시장연구원 연구위원은 “개별 종목을 기초자산으로 하는 ELS는 변동성이 기업과 업종의 업황, 주식시장 여건 등에 민감하게 반응해 손실 빈도가 더 높을 수밖에 없다”며 “개별 지수형 ELS가 위험에 놓이는 경우는 10년에 1번 꼴이지만 개별 종목의 손실은 꾸준히 발생해왔다”고 설명했다.추후 개별 종목 기반 ELS에서 추가 손실이 발생할 가능성도 있다. 한국예탁결제원에 따르면 2021년 발행된 종목형 ELS는 총 3조 4432억 원 규모다. 국내 주식형은 2960억 원, 해외 주식형은 9968억 원, 종목과 지수를 섞은 혼합형은 2조 1504억 원어치가 발행됐다. 주당 130달러까지 추락했다가 190달러로 반등한 테슬라처럼 주가 상승의 여지가 있는 종목을 담은 경우에는 추후 손실이 줄어들거나 만기 전까지 ELS별로 정해둔 손실 하한선을 넘으면 원금 손실이 발생하지 않을 수도 있다. 이마트·롯데케미칼 등 좀체 반등의 기미를 보이지 않는 종목을 담았다면 손실이 더욱 확대될 가능성이 크다는 지적이다.업계에서는 홍콩H지수 ELS의 대규모 손실 사태 이후 지수형 ELS의 발행은 위축된 반면 개별 종목형 ELS의 발행이 급증한 점을 우려한다. 예탁결제원에 따르면 올 들어 이달 29일까지 총 1조 64억 원의 종목형 ELS가 발행됐다. 이는 지난해 같은 기간의 6708억 원 대비 50% 급증했다. 같은 기간 지수형 ELS의 발행액이 9조 7540억 원에서 3조 8203억 원으로 3분의 1 가까이 줄어든 것과 대비된다. 종목형 ELS의 발행이 현 추세대로 이어질 경우 연간 3조 원 넘는 ELS가 발행될 것으로 전망된다. 이는 ELS 발행이 가장 활발했던 2021년에 버금가는 금액이다.아울러 기초자산으로 삼은 종목 역시 3년 뒤 주가 향방을 쉽게 예측할 수 없을 정도로 최근 주가가 고공 행진 중인 엔비디아·SK하이닉스 등이 다수라는 점도 우려를 키운다. 올해 발행된 758개의 종목형 ELS 중 엔비디아를 담은 상품은 100개, SK하이닉스를 기초자산으로 한 ELS는 50개다. 한 증권 업계의 관계자는 “ELS에 대한 수요가 꾸준히 이어지는 상황에서 지수형 ELS 발행 부담이 커지며 트렌드가 종목형으로 옮겨오고 있다”면서도 “개별 종목형의 손실 위험이 더욱 큰 만큼 기초자산으로 삼은 종목의 향후 주가 전망에 대해 면밀히 살펴야 한다\"고 말했다."
    },
    {
        "title": "호실적에도 삼성전자 주가는 '찔끔'…기관은 2조 던졌다",
        "date": "2024.04.30. 오후 5:05",
        "content": "삼성전자, 1년 만의 흑자전환에도 1% 상승 그쳐9만전자 넘봤지만…여전히 7만전자에서 횡보 중호실적 선반영·글로벌 반도체 기업 실적 부진 영향[이데일리 김보겸 기자] 5분기 만의 흑자전환에도 삼성전자(005930)의 주가는 ‘찔끔’ 오르는데 그쳤다. 삼성전자가 이미 실적 관련 추정치를 발표해 기대가 시장에 선반영됐고, 글로벌 반도체 기업들이 최근 기대에 미치지 못하는 실적을 내놓으며 산업 자체에 대한 기대조차 낮아졌다는 분석이 나온다. \n\n\n\n삼성전자 서초사옥. (사진=이데일리 DB)30일 삼성전자는 전일 대비 1.04%(800원) 오른 7만7500원에 마감했다. 삼성전자는 이날 개장 전 실적 발표를 통해 1분기 반도체 사업 부문에서 영업이익 1조9100억원을 기록, 흑자 전환했다고 발표했다. 지난해 연간 15조원에 달하는 적자를 기록한 삼성전자의 적자 탈출은 5개 분기 만의 성과다.그러나 호실적 발표에도 삼성전자의 주가는 상승 탄력을 받지 못했다. 이날 1.04% 상승했지만 지난 8일 기록한 52주 신고가 8만6000원과 비교해서는 여전히 낮은 상태다. 8만전자를 넘어서자마자 내리막길을 탄 현재 삼성전자의 주가는 신고가 대비 10%가량 낮다.증권가에서는 기관 매도세도 삼성전자의 주가 상승 발목을 잡고 있다고 평가한다. 이달 들어 기관은 코스피에서 3조3285억원을 팔아치웠다. 이 가운데 삼성전자 순매도 금액만 2조837억원에 달한다. 이는 기관 순매도 2위인 HD현대일렉트릭(267260)(2629억원)의 약 7배 가까이 되는 규모다. 9만전자를 넘보던 삼성전자 주가는 4월에만 5.49% 하락하며 7만원대로 복귀했다. 한 증권사 관계자는 “삼성전자가 실적 추정치를 미리 발표한 만큼 1분기에 기록한 호실적이 주가를 강하게 끌어올릴 요인은 되지 못했다”며 “연방공개시장위원회(FOMC)에서 금리동결이 예상되며 반도체주에 대한 우려로 매물이 출회된 것으로 보인다”고 분석했다. 반도체 업황 자체에 대한 눈높이가 낮아지고 있다는 점도 삼성전자의 주가 상승에는 악재로 작용하고 있다. 네덜란드 반도체 장비 업체인 ASML의 실적 부진에 이어 TSMC와 메타, 인텔 등 투심에 영향을 미치는 인공지능(AI), 반도체 관련 기업들이 잇따라 시장 기대와 동떨어진 성적표를 내놓으면서다. 이웅찬 하이투자증권 연구원은 “4월 실적시즌을 지나며 빅테크 기업들이 AI와 클라우드 투자를 이어갈 의사를 밝혔음에도 AI나 반도체에 대한 기대가 다소 약화되고 있다”고 진단했다. 다만 삼성전자가 최근 애플에 뺏긴 글로벌 스마트폰 점유율 1위 다시 탈환한 만큼 주가 상승 여력이 남았다는 기대도 있다. 김록호 하나증권 연구원은 “글로벌 스마트폰 판매량은 1억대를 하회한 9661만대를 기록했으나 지난해 3월에 비해선 증가세에 있고 유럽의 수요 회복 조짐은 고무적”이라며 “중국의 회복세와 미국의 수요 회복 여부에 주목해야 한다”고 말했다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(4월 30일)",
        "date": "2024.04.30. 오후 4:51",
        "content": "[서울경제] 30일 채권 금리는 일제히 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전일보다 2.3bp(1bp=0.01%포인트) 내린 연 3.529%에 장을 마쳤다.10년물 금리는 연 3.656%로 4.8bp 하락했고 20년물은 5.2bp 내린 연 3.572%를 나타냈다.3년 만기 회사채 AA-와 BBB- 금리는 전일대비 각각 2.9bp, 3.0bp 내린 연 3.995%, 연 10.214%를 나타냈다.한전채 3년물은 3.790%로 2.3bp 하락했다."
    },
    {
        "title": "[마켓톺] 중국 모멘텀 살아나나…겹호재에 화장품株 '후끈'",
        "date": "2024.04.30. 오후 4:38",
        "content": "외인·기관 매수에 화장품주 줄줄이 52주 신고가…'중국 소비주' 주목2일 '밸류업 가이드라인' 공개 주시…시장 눈높이 충족 여부 관건\n\n\n\n봄맞이 화장품 준비(서울=연합뉴스) 진연수 기자 = 올해 들어 지난달까지 화장품 수출액이 22% 가량 늘며 역대 최대 실적을 기록했다. 관세청이 3일 발표한 수출입 현황에 따르면 1분기 화장품 수출액은 23억달러로 작년 같은 기간보다 21.7% 증가했다. 이는 1분기 기준으로 역대 최대규모다. 사진은 이날 서울 시내 한 백화점 화장품 매장. 2024.4.3 jin90@yna.co.kr(서울=연합뉴스) 이민영 기자 = 중국 제조업 지표 개선에 5월 황금연휴 시즌 외국인 관광객 증가에 대한 기대감이 맞물리면서 30일 화장품주가 활짝 웃었다.    이날 유가증권시장에서 아모레퍼시픽과 토니모리는 전장 대비 각각 8.72%, 12.86% 올랐다. 두 종목 모두 장중 52주 신고가를 경신했다.    아울러 코스맥스와 LG생활건강도 각각 3.78%, 5.93% 상승했다.    코스닥 시장에서는 클리오(8.53%)가 장중 52주 최고가를 새로 썼다. 삐아는 상한가로 장을 마쳤으며 뷰티스킨과 코스메카코리아도 각각 10.32%, 2.74% 올랐다.    아모레퍼시픽, 코스맥스 등 국내 화장품 종목을 담은 'TIGER 화장품 상장지수펀드(ETF)'도 4.43% 올라 52주 최고가를 경신했다.    이날 발표된 중국 제조업 구매관리자지수(PMI)가 두 달째 경기 확장 국면을 이어가자, 중국 경기 회복 기대감에 화장품 등 중국 소비주에 대한 투자 심리가 덩달아 개선된 덕분이다.    중국 국가통계국이 발표한 4월 제조업 PMI는 전월보다 0.4 하락한 50.4를 기록하며 두 달째 50 이상을 유지했다. 이는 로이터통신(50.3)과 블룸버그통신(50.3)이 집계한 전문가 예상치를 상회한 수치다.    이런 가운데 아모레퍼시픽이 시장 기대치를 크게 웃도는 1분기 실적을 발표하자 화장품 업종 전반적으로 실적 개선 기대감이 커졌다.    이경민 대신증권 연구원은 \"중국의 4월 제조업 PMI가 예상치를 상회하면서 중국 경기 확장 기대감이 유효해 투자 심리를 자극했다\"며 \"아모레퍼시픽 호실적 발표는 화장품 업종 순환매 장세로 이어졌다\"고 설명했다.    특히 중국 노동절(오일절·5월 1∼5일)과 일본 골든위크(4월 27∼5월 6일) 등 5월 황금연휴를 맞아 외국인 관광객이 증가할 가능성이 커진 점도 매수 심리를 자극했다.\n\n\n\n'中노동절 연휴 시작'…크루즈 타고 제주 찾은 중국인 관광객 2천여명이에 외국인과 기관은 이날 화장품주를 대거 쓸어 담았다.    외국인은 아모레퍼시픽을 330억원어치 순매수하며 셀트리온과 삼성전자 다음으로 가장 많이 사들였으며, LG생활건강과 코스맥스도 각각 140억원, 20억원 사들였다.    기관도 아모레퍼시픽을 230억원 순매수했으며 LG생활건강과 코스맥스도 각각 120억원, 40억원어치 담았다.    전문가들은 원/위안 환율 상승으로 중국인 관광객의 지출이 증가하고 있어 당분간 국내 화장품 기업의 수혜가 이어질 것으로 보고 있다.    하인환 KB증권 연구원은 \"지난해부터 중국인 관광객 유입이 본격화하고 있는데 원/위안 환율 상승으로 지출액도 과거보다 증가하고 있다는 점이 긍정적\"이라며 \"이들의 1위 쇼핑 품목은 화장품·향수로 여전히 화장품을 선호한다는 점에서 화장품 기업의 수혜가 예상된다\"고 짚었다.    특히 \"5월 말 한중일 정상회담이 서울에서 열릴 가능성이 제기되고 있고, 5월 중 외교부 장관의 중국 방문 일정도 조율 중\"이라며 \"정치적인 이벤트 관점에서도 중국에 주목해야 한다\"고 제언했다.    한편 국내 증시는 5월 1일 근로자의 날을 맞아 하루 휴장하고, 2일에는 금융당국의 밸류업 가이드라인이 공개될 예정이다.    시장의 기대를 뛰어넘는 가이드라인이 공개될 경우 밸류업 관련 종목들이 수혜 기대감으로 강세를 보일 수 있다. 그러나 높아진 시장 눈높이를 충족하지 못할 경우 조정을 받으며 지수에 하방 압력을 가할 수 있어 주시해야 한다.    mylux@yna.co.kr"
    },
    {
        "title": "KT, 주당 500원 첫 분기배당 결정",
        "date": "2024.04.30. 오후 4:37",
        "content": "총 1229억 원 규모···5월13일 지급\n\n\n\nKT 광화문 사옥. 사진 제공=KT[서울경제] KT가 1주당 500원의 현금 분기배당을 결정했다고 30일 밝혔다. KT가 분기배당을 시행한 것은 창사 이래 처음이다. KT는 지난해 10월 주주환원 정책을 발표하면서, 올해부터 분기배당을 실시하겠다고 밝힌 바 있다.배당금은 총 1229억 원 규모로 배당 기준일은 2024년 3월 31일이며 지급 예정일은 5월 13일이다.KT는 주주의 편의성을 높이기 위해 온라인 배당 조회 서비스를 도입한다. 그 동안 주주들은 우편을 통해 배당금을 확인할 수 있었지만 이번 1분기 배당부터는 PC와 모바일을 통해 KT 홈페이지에 접속해 간단한 주주인증 절차를 거치면 쉽고 편리하게 배당금을 조회할 수 있다.온라인 배당 조회 서비스 도입으로 분기배당 안내를 위한 우편 발송 증가 현상이 발생하진 않을 것으로 보인다. 이를 통해 종이사용 절감과 탄소배출량 저감 등 환경 보호와 개인정보 보호 등의 효과가 있을 것으로 기대된다. 온라인 배당 조회서비스는 KT 주주라면 누구나 5월 1일부터 이용할 수 있다."
    },
    {
        "title": "KT, 창사 이래 첫 분기 배당…1주당 현금 500원",
        "date": "2024.04.30. 오후 4:28",
        "content": "KT[촬영 오규진](서울=연합뉴스) 조현영 기자 = KT가 창사 이래 처음으로 분기 배당을 결정했다고 30일 밝혔다.    배당금은 총 1천229억원 규모로, 1주당 500원이 배당된다. 배당 기준일은 올해 3월 31일이며 지급 예정일은 다음 달 13일이다.     KT는 이번 배당부터 온라인 배당 조회 서비스를 도입해, PC와 모바일을 통해 KT 홈페이지에서 배당금을 조회할 수 있다고 설명했다.    온라인 배당 조회 서비스는 다음 달 1일부터 이용할 수 있다.hyun0@yna.co.kr"
    },
    {
        "title": "'깜짝 실적'에 외인·기관 '사자' 나섰다…삼성전자 1% 강세[핫종목]",
        "date": "2024.04.30. 오후 4:27",
        "content": "(종합) 삼성전자 5분기만에 매출 70조 회복…장중 2% 뛰기도\n\n\n\n삼성전자가 1분기 영업 이익을 발표한 30일 서울 서초구 삼성전자 서초사옥 모습. 삼성전자는 올해 1분기에 매출 71조 9156억 원, 영업이익 6조 6060억 원을 거뒀다고 30일 공시했다. 전년 동기와 비교하면 매출은 12.8%, 영업이익은 931.9% 늘었다. 70조원대 매출을 회복한 건 2022년 4분기 이후 5개 분기 만이다. 2024.4.30/뉴스1 ⓒ News1 이동해 기자(서울=뉴스1) 김정은 기자 = 삼성전자(005930)가 1분기 '깜짝 실적'을 기록하면서 1%대 강세로 장을 마쳤다. 30일 삼성전자는 전일대비 800원(1.04%) 오른 7만7500원에 거래를 마쳤다. 삼성전자는 이날 장중 2.35% 상승하며 7만8500원까지 오르기도 했다. 삼성전자는 전날엔 보합 마감한 바 있다.외국인과 기관이 동반 '사자'에 나서면서 주가가 뛰었다. 외국인과 기관은 이날 삼성전자를 각각 437억원, 919억원 순매수했다. 반면 개인은 1363억원을 순매도했다.삼성전자는 이날 올해 1분기에 매출 71조 9156억 원, 영업이익 6조 6060억 원을 거뒀다고 공시했다. 전년 동기와 비교하면 매출은 12.8%, 영업이익은 931.9% 늘었다. 직전인 지난해 4분기 매출 및 영업이익보다도 각각 6%, 133.87% 증가했다.분기 매출은 2022년 4분기 이후 5분기 만에 70조 원대를 회복했다. 1분기 영업이익은 지난해 한해 동안 벌어들인 수익(6조 5700억 원)보다 많다.지난 5일 발표한 1분기 잠정 실적도 웃도는 '어닝 서프라이즈'다. 앞서 삼성전자는 1분기 매출이 71조 원, 영업이익은 6조 6000억 원으로 잠정 집계됐다고 밝혔다.호실적 배경에는 주력인 반도체 부문이 적자를 탈출한 영향이 크다. 반도체 부문 영업이익은 1조 9100억 원이다. 이는 2022년 4분기(2700억 원) 5분기 만에 흑자 전환이다. 반도체 부문 매출은 23조 1400억 원을 기록했다.간밤 미 증시에서 반도체주가 전반적으로 상승세를 나타낸 것 역시 긍정적으로 작용했다. 29일(현지시간) 엔비디아는 0.03% 상승한 877.57달러를 기록했다. 이 밖에 AMD는 실적 기대로 1.78% 상승했다. 대만의 TSMC는 0.14%, 영국계 반도체 설계업체 ARM은 1.27% 올랐다."
    },
    {
        "title": "대형주 호실적에 코스피 상승…2690대 강보합 마감[시황종합]",
        "date": "2024.04.30. 오후 4:24",
        "content": "장 중 2710.23 찍고 상승 폭 줄어…코스닥 외인·기관 매도에 -0.09%\"코스피, 중동 정세 불안·실적 우려 해소에 외국인 순매수 전환\"\n\n\n\nⓒ News1 김초희 디자이너(서울=뉴스1) 박승희 기자 = 코스피가 사흘 연속 상승했지만 2700선은 장중 터치에 그쳤다. 삼성전자, 아모레퍼시픽 등 대형주 호실적 발표에 약 보름 만에 최고치를 찍었으나, 오후 들어 상승 폭을 좁히면서 강보합 마감했다. 30일 한국거래소에 따르면 코스피는 전날 대비 4.62p(0.17%) 상승한 2692.06로 마감했다. 지난 12일 이후 보름여 만에 2700선을 2710.23까지 올라섰지만 오후 들어 상승 폭을 좁혔다.개인은 5272억원 순매도했으나 외국인은 2359억원, 기관은 2841억원 각각 순매수하면서 지수를 끌어올렸다.코스피 시가총액 상위 10개 종목 중 셀트리온(068270) 2.89%, LG에너지솔루션(373220) 2.77%, 삼성전자(005930) 1.04%, 삼성바이오로직스(207940) 0.77%, 삼성전자우(005935) 0.77% 등은 상승했다. KB금융(05560) -1.31%, SK하이닉스(000660) -0.97%, POSCO홀딩스(005490) -0.49%, 기아(000270) -0.25%, 현대차(005380) -0.2% 등은 하락했다.이재원 신한투자증권 연구원은 \"삼성전자, 아모레퍼시픽 같은 시총 상위 대형주가 호실적을 발표하며상승을 견인했다\"며 \"4월 시장 불안 야기했던 중동 정세 불안, 실적 우려가 모두 완화되며 외국인 현선물 순매수 전환돼 지수가 반등했다\"고 설명했다.코스닥은 전날 대비 0.79p(-0.09%) 하락한 868.93를 가리키고 있다. 개인은 1915억원 순매수했으나 외국인은 625억원, 기관은 1096억원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 셀트리온제약(068760) 4.23%, 레인보우로보틱스(277810) 1.96%, HLB(028300) 1.65%, 알테오젠(96170) 0.23%, 에코프로(086520) 0.19% 등은 상승했다. 엔켐(348370) -4.35%, HPSP(403870) -1.62%, 리노공업(058470) -1.57%, 이오테크닉스(039030) -1.43%, 에코프로비엠(247540) -0.21% 등은 하락했다.아모레퍼시픽 호실적에 미용기기와 화장품주가 강세를 보였다. 삐아, 뷰티스킨 등 중소 화장품 종목이 20% 넘는 상승폭을 기록했다."
    },
    {
        "title": "삼성운용, ‘KODEX 미국30년국채+12%프리미엄’ ETF 상장",
        "date": "2024.04.30. 오후 4:23",
        "content": "삼성자산운용이 ‘KODEX 미국30년국채+12%프리미엄(합성 H)’ 상장지수펀드(ETF)를 30일 신규 상장했다.이날 삼성운용에 따르면 이 상품은 듀레이션(투자금 회수 기간) 20년 이상의 미국 장기채권에 투자한다. 동시에 연 12% 수준의 프리미엄을 확보하기 위해 매주 만기가 돌아오는 콜옵션(매도청구권)을 일정 수준만큼만 매도하고, 미국채권을 통해 받은 이자(쿠폰)는 재투자된다.총 보수는 미국 채권에 투자하는 커버드콜 전략의 동종상품 중 최저 수준인 연 0.25%다.이 상품은 기존에 출시돼 있는 유사 상품과 달리 위클리 옵션을 매주 매도하는 방식을 통해 미국채권에 대한 투자 비중을 확대했다.만기를 짧게 가져가는 옵션을 활용해 콜옵션 매도 비중을 적극 조절해 미국 채권에 대한 투자 비중은 높였다. 프리미엄은 연 12% 수준으로 제한해 연 12% 분배금에 더해 금리 인하에 따라 발생하는 시세 차익 참여율도 높일 수 있도록 설계됐다.삼성운용은 “이 상품은 계획적인 월 분배 수준 외에 장기 채권투자를 통한 자본 차익 효과를 극대화하고자 하는 투자자에게 적합하다”고 설명했다.특히 환헷지형 상품으로 금리 인하 때는 달러의 가치가 동반 하락하는 경향이 있기 때문에 향후 달러의 움직임에 따른 환 손실을 막아 투자자가 온전히 미국 장기채권의 자본차익을 얻을 수 있도록 설계됐다.임태혁 삼성자산운용 ETF운용본부 상무는 “미국의 견조한 경제와 높은 인플레이션 상황으로 현 수준의 금리가 예상했던 것보다 더 오래 머무를 것(Higher for Longer)으로 예상된다”며 “해당 ETF는 부분 커버드콜(Partial Covered Call) 방식으로 설계돼 매월 안정적으로 프리미엄을 배당으로 수취하면서 높은 듀레이션을 통해 금리 인하시 공격적인 자본차익도 얻을 수 있다”고 강조했다."
    },
    {
        "title": "코스피, 장중 회복한 2,700선 못지키고 강보합…코스닥 약보합(종합)",
        "date": "2024.04.30. 오후 4:14",
        "content": "외국인·기관 동반 매수에 장중 2,710선 터치…막판 오름폭 축소삼성전자·아모레퍼시픽 호실적에 전기전자·화학 업종 강세\n\n\n\n코스피 상승 마감, 코스닥은 하락(서울=연합뉴스) 김인철 기자 = 30일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 4.62포인트(0.17%) 오른 2,692.06에, 코스닥은 0.79포인트(0.09%) 내린 868.93에 장을 마감했다. 2024.4.30 yatoya@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 코스피가 30일 장중 2,700선을 회복했으나 지키지 못하고 2,690대로 물러섰다.    이날 코스피 종가는 전장보다 4.62포인트(0.17%) 오른 2,692.06으로 마감, 3거래일 연속 상승세를 이어갔다.    지수는 전장보다 5.78포인트(0.22%) 오른 2,693.22로 출발한 뒤 장중 2,710.23까지 올랐으나 막판 상승분을 대부분 반납했다.    유가증권시장에서 외국인과 기관이 각각 2천358억원, 2천841억원을 순매수했고, 개인은 5천274억원을 순매도했다.    외환시장에서 달러 대비 원화 환율은 전날보다 5.0원 오른 1,382.0원에 거래를 마쳤다.     이경민 대신증권 연구원은 \"코스피가 외국인과 기관의 순매수세에 힘입어 강세를 보였다\"며 \"오늘 발표된 중국 4월 제조업 구매관리자지수(PMI)가 예상치를 웃돈 결과 중국 경기확장 기대감이 투자심리를 자극했다\"고 말했다.    또한 \"삼성전자와 아모레퍼시픽이 1분기 긍정적 호실적을 발표한 것도 외국인 수급에 긍정적으로 작용했다\"고 덧붙였다.    시가총액 상위 종목 중 삼성전자(1.04%), LG에너지솔루션(2.77%), 삼성바이오로직스(0.77%), 셀트리온(2.89%) 등이 올랐다.    내린 종목은 SK하이닉스(-0.97%), 현대차(-0.20%), 기아(-0.25%), POSCO홀딩스(-0.49%), KB금융(-1.31%), NAVER(-0.16%) 등이다.    업종별로 보면 셀트리온이 강세를 보인 의약품(1.23%)이 가장 높은 수익률을 보였다.    아모레퍼시픽(8.72%) 등 화장품 종목이 포함된 화학(1.16%)과 반도체주가 포함된 전기전자(0.80%), 건설업(0.85%) 등이 강세를 보였다.    반면 조선 및 방산주들의 차익실현 매물이 출회한 운수장비(-1.27%), 의료정밀(-1.23%), 기계(-1.07%) 등은 약세였다.    코스닥지수는 전 거래일보다 0.79포인트(0.09%) 내린 868.93에 거래를 마쳤다.    지수는 전장보다 2.36포인트(0.27%) 오른 872.08로 출발해 상승세를 유지하다 막판 약보합세로 전환했다.    코스닥시장에서 외국인과 기관이 각각 624억원, 1천96억원의 매도 우위를, 개인은 1천914억원의 매수 우위를 보였다.    시총 상위 종목 가운데 HLB(1.65%), 에코프로(0.19%), 알테오젠(0.23%), 셀트리온제약(4.23%), 레인보우로보틱스(1.96%) 등이 올랐다.    에코프로비엠(-0.21%), 엔켐(-4.35%), 리노공업(-1.57%), HPSP(-1.62%), 이오테크닉스(-1.43%)는 내렸다.    이날 유가증권시장과 코스닥시장의 거래대금은 각각 11조1천19억원, 7조8천875억원으로 집계됐다.    josh@yna.co.kr"
    },
    {
        "title": "KRX금 가격 0.62% 내린 1g당 10만 4250원(4월 30일)",
        "date": "2024.04.30. 오후 4:04",
        "content": "[데이터로 보는 증시][서울경제] 30일 KRX금 가격이 하락했다.이날 금 가격은 전일대비 660원(0.62%) 내린 1g당 10만 4250원으로 거래를 마쳤다. 거래량과 거래대금은 각각 4만 9039g, 51억 2762만원을 기록했다.29일(현지시간) 국제 금 가격은 3거래일 연속 상승했다.이날 뉴욕상품거래소에서 올해 6월물 금 선물 가격은 전일대비 10.50달러(0.45%) 상승한 온스당 2357.70달러에 거래를 마감했다."
    },
    {
        "title": "[마감 시황] 코스피, 2700선 탈환 실패…코스닥은 하락 마감",
        "date": "2024.04.30. 오후 4:02",
        "content": "셀트리온 등 의약품 분야 강세\n\n\n\n30일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 연합뉴스[서울경제] 오전 중 2700선을 넘어섰던 코스피 지수가 오후 들어 상승세가 꺾이면서 2690선에서 장을 마감했다. 외국인과 기관투자가들이 순매수 규모를 키웠으나 개인투자자가 매도 규모를 키우면서 등락을 반복하다 결국 2700고지 탈환에 실패했다. 코스닥은 오후 중 내림세로 전환했는데 결국 하락한 채로 장을 마감했다. 30일 한국거래소에 따르면 코스피 지수는 전 장 대비 4.62포인트(0.17%) 오른 2,692.06포인트로 장을 마감했다. 이날 오전 2700선을 탈환한 코스피 지수가 오후 들어 2700을 기준으로 등락을 반복하고 있는 양상이다. 이날 코스피 지수는 5.78포인트(0.22%) 오른 2,693.22로 출발했으나 오전 중 상승폭을 키워 지난 12일 이후 약 열흘 만에 2700선에 진입하기도 했다.이날 개장 후 외국인과 기관투자가는 모두 매도 우위였다. 오전 중 외국인투자가는 순매수로 전환했으며 기관투자가는 오후 들어 매수 규모를 키웠다. 외국인과 기관투자가는 각각 2359억 원, 2842억 원을 순매수했다. 반면 개인투자자는 5276억 원을 순매도했다. 외국인투자가는 선물 시장에서 3거래일 동안 약 1조 6000억 원을 순매수하기도 했다. 코스피 시가총액 상위 종목은 삼성전자(005930)(+1.04%), SK하이닉스(000660)(-0.97%), LG에너지솔루션(373220)(+2.77%), 삼성바이오로직스(207940)(+0.77%), 현대차(005380)(-0.20%), 기아(000270)(-0.25%), 셀트리온(068270)(+2.89%), 포스코홀딩스(POSCO홀딩스(005490))(-0.49%), KB금융(105560)(-1.31%), 네이버(NAVER(035420))(-0.16%) 등이다. 2차 전지 업종의 강세는 테슬라의 영향을 받은 것으로 풀이된다. 삼성전자는 이날 1분기 잠정 실적을 발표했다. 금융감독원에 따르면 삼성전자의 1분기 매출액은 전년 같은 기간 대비 12.82% 증가한 71조 9156억 원, 영업이익은 931.87% 증가한 6조 6060억 원으로 집계됐다. 삼성전자는 이날 주당 361원의 분기 현금배당을 실시한다고 공시했다. 셀트리온은 이날 미국 3대 처방급여업체(PBM)에 자가면역질환 치료제 짐펜트라가 등재되며 강세를 보였다.이경민 대신증권 연구원은 “중국이 발표한 4월 제조업 PMI가 예상치를 상회하며 중국 경기확장 기대감이 유효해 투자심리를 자극했다”며 “삼성전자와 아모레퍼시픽은 1분기 호실적을 발표해 외국인 수급에 긍정적으로 작용했다”고 설명했다. 이어 “업종별로는 의약품 분야가 최근 낮아진 주가로 저가매수세 유입과 외국인 수급이 유입되며 강세를 이끌었다”고 덧붙였다.코스닥 지수는 전 거래일 대비 0.79포인트(0.09%) 내린 868.93에 장을 마감했다. 외국인과 기관투자가는 각각 625억 원과 1097억 원을 순매도한 반면 개인투자자는 1915억 원을 순매수했다. 코스닥 지수는 오후 중 내림세로 전환했다. 코스닥 시가총액 상위 종목은 에코프로비엠(247540)(-0.21%), HLB(028300)(+1.65%), 에코프로(086520)(+0.19%), 알테오젠(196170)(+0.23%), 엔켐(348370)(-4.35%), 셀트리온제약(068760)(+4.23%), 리노공업(058470)(-1.57%), 레인보우로보틱스(277810)(+1.96%), HPSP(403870)(-1.62%), 이오테크닉스(039030)(-1.43%) 등이다."
    },
    {
        "title": "“내부 통제 기준 마련 등 관리·감독 강화”…대신증권 2심서 감형",
        "date": "2024.04.30. 오후 3:57",
        "content": "대신증권 CI. [사진 출처 = 대신증권]라임자산운용(라임) 펀드를 판매한 직원의 관리·감독 의무를 소홀히 한 혐의로 1심에서 벌금형을 선고받은 대신증권이 항소심에서 감형됐다.30일 서울남부지법 형사합의2-2부(김지숙 김성원 이정권 부장판사)는 자본시장과 금융투자업에 관한 법률 위반 혐의로 기소된 대신증권의 항소심에서 벌금 2억원을 선고한 원심을 파기하고 벌금 1억원을 선고했다.재판부는 “내부통제 기준을 아예 마련하지 않은 것은 아닌 점, 원심부터 당심에 이르기까지 추가로 배상금을 지급 또는 공탁해 97% 상당의 피해자의 피해 회복이 이뤄진 점, 유사 사건의 형량, 금융위원회 징계 결과 등을 종합해 원심의 형은 무거워 부당하다”며 감형 이유를 설명했다.장모 전 대신증권 반포WM센터장은 2017∼2019년 손실 가능성을 숨긴 채 거짓으로 수익률을 설명해 470명에게 2000억원 상당의 라임 펀드를 판매한 혐의로 기소된 바 있다. 장씨는 징역 2년에 벌금 2억원이 확정됐다.장 전 센터장에 대한 관리·감독 의무를 소홀히 했다며 양벌규정에 따라 검찰은 지난 2021년 1월 대신증권 법인도 재판에 넘겨졌다. 자본시장법은 법인의 종업원이 개인 업무와 관련해 사기적 부정거래 등 위법 행위를 하면 법인에도 벌금형을 부과하도록 규정(양벌규정)하기 때문이다.1심 재판부는 “사건 이후 내부 통제 기준을 마련하는 등 관리·감독을 강화하고자 노력한 점, 투자자들과 합의하고 보상금을 지급한 점 등을 참작했다”며 벌금 2억원을 선고했다."
    },
    {
        "title": "KCGI우먼펀드 \"여성 소비자 위주 기업으로 투자 확대\"",
        "date": "2024.04.30. 오후 3:57",
        "content": "KCGI자산운용[KCGI자산운용 제공. 재판매 및 DB 금지](서울=연합뉴스) 김태균 기자 = 성평등 중시 투자를 내세워 화제가 됐던 뮤추얼펀드인 'KCGI더우먼펀드'가 투자 대상을 여성 소비자 위주의 기업으로 확대했다.     이 펀드의 운영사인 KCGI자산운용은 26일 KCGI더우먼펀드 주주총회 및 주주행사를 열고 이처럼 투자 대상의 변경 사실을 공개했다고 30일 밝혔다.    애초 이 펀드는 여성의 경영 참여 비율이 높은 회사를 투자 대상으로 삼았다. 소비자로서 여성 비중이 커지는 추세인 만큼 소비재나 의료 등 관련 수혜 기업에도 투자해 수익률 강화에 힘쓰겠다고 KCGI자산운용은 전했다.     KCGI더우먼펀드는 2018년 설립됐다. 수탁고는 현재 순자산 218억원 규모다.    tae@yna.co.kr"
    },
    {
        "title": "[포토]코스피, 질주하는 테슬라 증시 훈풍",
        "date": "2024.04.30. 오후 3:54",
        "content": "[이데일리 방인권 기자] 코스피가 삼성전자의 1분기 호실적 발표와 테슬라 급등에 따른 2차전지주들의 강세에 힘입어 2690대로 올라선 30일 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피 지수는 전 거래일 대비 4.62포인트(0.17%) 오른 2,692.06에, 코스닥은 0.79포인트(0.09%) 내린 868.93에 장을 마감했다. 서울 외환시장에서 원달러 환율은 전 거래일보다 5.0원 오른 1382.0원에 장을 마감했다."
    },
    {
        "title": "[포토]코스피, 외국인·기관 매수에 2700선 근접",
        "date": "2024.04.30. 오후 3:54",
        "content": "[이데일리 방인권 기자] 코스피가 삼성전자의 1분기 호실적 발표와 테슬라 급등에 따른 2차전지주들의 강세에 힘입어 2690대로 올라선 30일 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피 지수는 전 거래일 대비 4.62포인트(0.17%) 오른 2,692.06에, 코스닥은 0.79포인트(0.09%) 내린 868.93에 장을 마감했다. 서울 외환시장에서 원달러 환율은 전 거래일보다 5.0원 오른 1382.0원에 장을 마감했다."
    },
    {
        "title": "[포토]코스피 2692.06(▲0.17%), 코스닥 868.93(▼0.09%), 원·달러 환율 1382.0원",
        "date": "2024.04.30. 오후 3:54",
        "content": "[이데일리 방인권 기자] 코스피가 삼성전자의 1분기 호실적 발표와 테슬라 급등에 따른 2차전지주들의 강세에 힘입어 2690대로 올라선 30일 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피 지수는 전 거래일 대비 4.62포인트(0.17%) 오른 2,692.06에, 코스닥은 0.79포인트(0.09%) 내린 868.93에 장을 마감했다. 서울 외환시장에서 원달러 환율은 전 거래일보다 5.0원 오른 1382.0원에 장을 마감했다."
    },
    {
        "title": "[포토]코스피, 0.17% 상승…외인·기관 매수에 2690선",
        "date": "2024.04.30. 오후 3:54",
        "content": "[이데일리 방인권 기자] 코스피가 삼성전자의 1분기 호실적 발표와 테슬라 급등에 따른 2차전지주들의 강세에 힘입어 2690대로 올라선 30일 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피 지수는 전 거래일 대비 4.62포인트(0.17%) 오른 2,692.06에, 코스닥은 0.79포인트(0.09%) 내린 868.93에 장을 마감했다. 서울 외환시장에서 원달러 환율은 전 거래일보다 5.0원 오른 1382.0원에 장을 마감했다."
    },
    {
        "title": "[포토]동반 상승 마감한 코스피·환율",
        "date": "2024.04.30. 오후 3:54",
        "content": "[이데일리 방인권 기자] 코스피가 삼성전자의 1분기 호실적 발표와 테슬라 급등에 따른 2차전지주들의 강세에 힘입어 2690대로 올라선 30일 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피 지수는 전 거래일 대비 4.62포인트(0.17%) 오른 2,692.06에, 코스닥은 0.79포인트(0.09%) 내린 868.93에 장을 마감했다. 서울 외환시장에서 원달러 환율은 전 거래일보다 5.0원 오른 1382.0원에 장을 마감했다."
    },
    {
        "title": "[포토]상승 마감한 코스피, 하락한 코스닥",
        "date": "2024.04.30. 오후 3:54",
        "content": "[이데일리 방인권 기자] 코스피가 삼성전자의 1분기 호실적 발표와 테슬라 급등에 따른 2차전지주들의 강세에 힘입어 2690대로 올라선 30일 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피 지수는 전 거래일 대비 4.62포인트(0.17%) 오른 2,692.06에, 코스닥은 0.79포인트(0.09%) 내린 868.93에 장을 마감했다. 서울 외환시장에서 원달러 환율은 전 거래일보다 5.0원 오른 1382.0원에 장을 마감했다."
    },
    {
        "title": "[포토]코스피 오르고, 코스닥 내리고",
        "date": "2024.04.30. 오후 3:54",
        "content": "[이데일리 방인권 기자] 코스피가 삼성전자의 1분기 호실적 발표와 테슬라 급등에 따른 2차전지주들의 강세에 힘입어 2690대로 올라선 30일 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피 지수는 전 거래일 대비 4.62포인트(0.17%) 오른 2,692.06에, 코스닥은 0.79포인트(0.09%) 내린 868.93에 장을 마감했다. 서울 외환시장에서 원달러 환율은 전 거래일보다 5.0원 오른 1382.0원에 장을 마감했다."
    },
    {
        "title": "코스피, 오름폭 줄여 2690선…코스닥은 약보합",
        "date": "2024.04.30. 오후 3:54",
        "content": "코스피 0.17% 상승코스닥은 장 후반 하락 전환화장품 업종 '줄강세'\n\n\n\n30일 오후 서울 중구 하나은행 본점 딜링룸 전광판. 사진=뉴스130일 국내 증시에서 코스피지수가 장 후반 오름폭을 축소하며 강보합에 그쳤다. 강세 출발한 코스닥지수의 경우 막판에 약세로 돌아섰다.한국거래소에 따르면 지수는 전장보다 4.62포인트(0.17%) 오른 2692.06에 장을 끝냈다. 투자주체별 수급을 보면 외국인과 기관이 각각 2383억원, 2841억원어치 순매수한 가운데 개인 홀로 5272억원어치 팔아치웠다.외국인과 기관은 유가증권시장에서 지난 26일부터 이날까지 사흘 연속으로 순매수세를 기록했다. 반면 개인은 사흘째 '팔자'세를 나타냈다.특히 호실적을 발표한 삼성전자가 1% 넘게 상승했다. 삼성전자는 연결 기준 올해 1분기 영업이익이 6조660억원으로 전년 동기 대비 931.87% 증가한 것으로 잠정 집계됐다고 공시했다. 반도체 사업을 담당하는 디바이스솔루션(DS) 부문의 1분기 영업이익은 1조9100억원으로 2022년 4분기 이후 5개 분기 만에 흑자로 돌아섰다.SK아이이테크놀로지의 경우 실적충격으로 주가가 7% 급락했다. 1분기 영업실적이 적자로 전환하면서다. 전날 장 마감 후 SK아이이테크놀로지는 연결 기준 올해 1분기 영업손실이 674억원으로 전년 동기(영업이익 17억원) 대비 적자로 전환했다고 공시했다. 증권사들은 이날 일제히 보고서를 내고 회사에 대한 목표주가와 투자의견을 하향 조정했다.코스닥지수는 0.79포인트(0.09%) 내린 868.93에 거래를 마쳤다. 수급을 보면 유가증권시장과 달리 외국인과 기관이 '팔자'세를 보였다. 외국인과 기관이 각각 683억원, 1096억원어치 순매도한 반면 개인 홀로 1915억원어치 사들였다.서울 외환시장에서 원·달러 환율은 5원 오른 1382원에 마감했다.업종별로는 화장품 업종이 강한 상승을 보였다. 상한가를 기록한 화장품 제조·판매업체 삐아를 비롯해 마녀공장(18.71%), 토니모리(12.86%), 제이투케이바이오(12.38%) 등이 급등했다. 아모레퍼시픽과 LG생활건강도 각각 9%, 6%가량 올랐다.한편 근로자의 날인 5월 1일은 은행과 증권사 등 금융 회사들이 쉬기 때문에 주식시장도 하루 휴장한다."
    },
    {
        "title": "[포토]삼성전자·테슬라에 '웃은' 코스피",
        "date": "2024.04.30. 오후 3:54",
        "content": "[이데일리 방인권 기자] 코스피가 삼성전자의 1분기 호실적 발표와 테슬라 급등에 따른 2차전지주들의 강세에 힘입어 2690대로 올라선 30일 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피 지수는 전 거래일 대비 4.62포인트(0.17%) 오른 2,692.06에, 코스닥은 0.79포인트(0.09%) 내린 868.93에 장을 마감했다. 서울 외환시장에서 원달러 환율은 전 거래일보다 5.0원 오른 1382.0원에 장을 마감했다."
    },
    {
        "title": "[포토]코스피, 2690대 강보합 마감",
        "date": "2024.04.30. 오후 3:54",
        "content": "[이데일리 방인권 기자] 코스피가 삼성전자의 1분기 호실적 발표와 테슬라 급등에 따른 2차전지주들의 강세에 힘입어 2690대로 올라선 30일 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피 지수는 전 거래일 대비 4.62포인트(0.17%) 오른 2,692.06에, 코스닥은 0.79포인트(0.09%) 내린 868.93에 장을 마감했다. 서울 외환시장에서 원달러 환율은 전 거래일보다 5.0원 오른 1382.0원에 장을 마감했다."
    },
    {
        "title": "[포토]코스피, 2690대 강보합 마감…코스닥 0.09%↓",
        "date": "2024.04.30. 오후 3:53",
        "content": "[이데일리 방인권 기자] 코스피가 삼성전자의 1분기 호실적 발표와 테슬라 급등에 따른 2차전지주들의 강세에 힘입어 2690대로 올라선 30일 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피 지수는 전 거래일 대비 4.62포인트(0.17%) 오른 2,692.06에, 코스닥은 0.79포인트(0.09%) 내린 868.93에 장을 마감했다. 서울 외환시장에서 원달러 환율은 전 거래일보다 5.0원 오른 1382.0원에 장을 마감했다."
    },
    {
        "title": "[코스피 마감]외국인·기관 '사자'에도 못 넘은 2700 벽…2690선",
        "date": "2024.04.30. 오후 3:52",
        "content": "전거래일보다 0.17% 오른 2692.06 마감삼성전자, 5분기 만의 흑자전환에 1.69%↑SK하이닉스, 파두 상장 압수수색에 0.19%↓테슬라 中완전자율주행 기대에 2차전지 강세[이데일리 김보겸 기자] 외국인과 기관의 쌍끌이 매수세에 2710선까지 올랐던 코스피가 2690선에서 마감했다. 삼성전자(005930)는 1년 만에 반도체 부문에서 흑자 전환하며 1% 넘게 올랐다. 30일 마켓포인트에 따르면 코스피 지수는 전거래일보다 4.62포인트(0.17%) 오른 2692.06에 거래를 마쳤다. 2693.22에 출발한 지수는 장 초반 매도하던 외국인과 기관이 사자 전환하면서 강세를 보였다. 지수는 2710.23까지 오르다가 다시 2690선으로 상승폭을 줄였다. 프로그램 매매에서는 차익거래 498억원 매수 우위, 비차익거래 509억원 매도 우위로 총 11억원의 팔자세를 보였다.간밤 뉴욕증시는 이틀 연속 일제히 상승했다. 26일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.38% 상승한 3만8386.09를 기록했다. 대형주 벤치마크인 S&P500지수도 0.32% 오른 5116.17을, 기술주 위주의 나스닥지수도 0.35% 상승한 1만5983.08에 거래를 마쳤다.대형주가 0.18% 올랐고 중형주와 소형주가 0.06%, 0.20%씩 상승했다. 의약품과 화학이 1%대 강세를 보였고 전기전자, 건설업, 통신업, 제조업 등도 올랐다. 반면 의료정밀과 기계, 운수장비가 1%대 내렸고 종이목재, 비금속광물, 철강금속, 유통업, 전기가스업, 금융업, 증권 등이 하락했다. 시가총액 상위종목에서는 삼성전자(005930)가 전거래일보다 1.69% 오른 7만8000원에 마감했다. 이날 삼성전자는 올해 1분기 실적에서 반도체 사업을 담당하는 디바이스솔루션(DS) 부문에서 영업이익 1조9000억원을 기록하며 5분기 만에 흑자를 기록했다고 밝혔다. 작년에는 반도체 업황 악화로 연간 15조원에 육박하는 적자를 냈다. SK하이닉스(000660)는 0.91% 내린 17만4300원에 거래를 마쳤다. SK하이닉스는 이날 오전부터 금융감독원과 서울남부지검이 코스닥 상장사 파두(440110) 뻥튀기 상장 의혹과 관련해 압수수색에 나섰다는 소식에 주가가 하락 전환했다.2차전지주는 강세였다. LG에너지솔루션(373220)은 3.04% 오른 39만원에 거래를 마쳤다. 포스코퓨처엠(003670)도 0.17% 상승마감했다. 전날 테슬라가 중국 내 완전자율주행(FSD) 승인 기반을 마련했다는 소식에 15% 급등한 영향으로 풀이된다. 이외에 셀트리온(068270)도 3%, LG화학(051910) 삼성SDI(006400)는 2%대 상승 마감했다. 비케이탑스(030790)는 상장폐지를 앞두고 정리매매에 들어간 이후 91.59% 하락 마감했다. 비케이탑스는 2년 연속 감사의견 의견거절 사유로 상장폐지가 결정됐다. 상한가 없이 442개 종목이 올랐다. 하한가 역시 없었고 410개 종목이 내렸다. 80개 종목은 보합이었다. 이날 거래량은 4억5036만주, 거래대금은 11조1018억원으로 집계됐다."
    },
    {
        "title": "코스피 오르고, 코스닥 내리고",
        "date": "2024.04.30. 오후 3:49",
        "content": "(서울=연합뉴스) 김인철 기자 = 30일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 4.62포인트(0.17%) 오른 2,692.06에, 코스닥은 0.79포인트(0.09%) 내린 868.93에 장을 마감했다. 2024.4.30    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 오르고, 코스닥 내리고",
        "date": "2024.04.30. 오후 3:49",
        "content": "(서울=연합뉴스) 김인철 기자 = 30일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 4.62포인트(0.17%) 오른 2,692.06에, 코스닥은 0.79포인트(0.09%) 내린 868.93에 장을 마감했다. 2024.4.30    yatoya@yna.co.kr"
    },
    {
        "title": "삼성전자, 반도체 흑자 전환에 주가 출렁…1% 상승 마감(종합)",
        "date": "2024.04.30. 오후 3:49",
        "content": "삼성전자 32Gb DDR5 D램[삼성전자 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 삼성전자는 30일 반도체 사업이 5분기 만에 흑자로 전환했다는 소식에 주가가 강세를 보였다.    이날 삼성전자는 전장 대비 1.04% 오른 7만7천500원에 거래를 마쳤다.    장중에는 전장 대비 2.34% 오른 7만8천500원까지 오름폭을 확대하기도 했다.    삼성전자는 연결 기준 올해 1분기 영업이익이 6조6천60억원으로 지난해 동기보다 931.87% 증가한 것으로 잠정 집계됐다고 이날 공시했다.     이는 연합인포맥스가 집계한 시장 전망치(5조5천946억원)를 18.1% 상회한 수치다.    반도체 사업을 담당하는 디바이스솔루션(DS) 부문의 1분기 영업이익은 1조9천100억원으로 2022년 4분기 이후 5개 분기 만에 흑자로 전환했다.    실적 콘퍼런스콜에서는 고대역폭 메모리(HBM)의 공급 규모를 3배 이상으로 늘리고 5세대인 HBM3E 12단 제품을 2분기 내 양산할 계획이라고 밝혔다.    한편 삼성전자는 분기 배당으로 보통주와 우선주 모두 1주당 361원의 현금배당을 실시한다고 공시했다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감, 코스닥은 하락",
        "date": "2024.04.30. 오후 3:49",
        "content": "(서울=연합뉴스) 김인철 기자 = 30일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 4.62포인트(0.17%) 오른 2,692.06에, 코스닥은 0.79포인트(0.09%) 내린 868.93에 장을 마감했다. 2024.4.30    yatoya@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2024.04.30. 오후 3:48",
        "content": "(서울=연합뉴스) 김인철 기자 = 30일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 4.62포인트(0.17%) 오른 2,692.06에, 코스닥은 0.79포인트(0.09%) 내린 868.93에 장을 마감했다. 2024.4.30    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감, 코스닥은 하락",
        "date": "2024.04.30. 오후 3:48",
        "content": "(서울=연합뉴스) 김인철 기자 = 30일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 4.62포인트(0.17%) 오른 2,692.06에, 코스닥은 0.79포인트(0.09%) 내린 868.93에 장을 마감했다. 2024.4.30    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감, 코스닥은 하락",
        "date": "2024.04.30. 오후 3:48",
        "content": "(서울=연합뉴스) 김인철 기자 = 30일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 4.62포인트(0.17%) 오른 2,692.06에, 코스닥은 0.79포인트(0.09%) 내린 868.93에 장을 마감했다. 2024.4.30    yatoya@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2024.04.30. 오후 3:48",
        "content": "(서울=연합뉴스) 김인철 기자 = 30일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 4.62포인트(0.17%) 오른 2,692.06에, 코스닥은 0.79포인트(0.09%) 내린 868.93에 장을 마감했다. 2024.4.30    yatoya@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2024.04.30. 오후 3:48",
        "content": "(서울=연합뉴스) 김인철 기자 = 30일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 4.62포인트(0.17%) 오른 2,692.06에, 코스닥은 0.79포인트(0.09%) 내린 868.93에 장을 마감했다. 2024.4.30    yatoya@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]기관·외인 매도에 약보합 860선…화장품株 선전",
        "date": "2024.04.30. 오후 3:48",
        "content": "5월 FOMC 앞두고 짙어진 관망세기관 1096억 ‘팔자’ vs 개인 1915억 ‘사자’방송서비스, 건설 등 하락 주도ISC 8%, SOOP 4%대 약세[이데일리 김응태 기자] 코스닥이 3거래일 만에 하락 마감했다. \n\n\n\n30일 마켓포인트에 따르면 코스닥 지수는 전거래일 대비 0.79포인트(0.09%) 하락한 868.93으로 마감했다. 이날 코스피는 870선에서 상승 출발했지만 오후 들어 하락 전환한 뒤 860선으로 내려왔다.코스닥은 테슬라 자율주행(FSD) 서비스 출시 기대감에 2차전지 관련주가 장 초반 강세를 주도했지만, 오는 5월1일 휴장과 5월 연방공개시장위원회(FOMC) 대기 심리 여파로 차익실현 매물이 출회되면서 약보합 마감한 것으로 풀이된다. 이재원 신한투자증권 연구원은 “테슬라 FSD 도입 기대감에 코스닥에서 2차전지 테마 강세 출발했지만 이후 차익 실현 출현되며 음봉으로 전환했다”며 “아모레퍼시픽 호실적에 미용기기, 화장품주가 강세를 보였다”고 분석했다.수급별로는 기관과 외국인은 각각 1096억원, 625억원 순매도했다. 개인은 1915억원 순매수했다. 프로그램별로는 차익과 비차익을 합쳐 857억원 매도 우위를 기록했다.업종별로는 하락하는 업종이 더 많았다. 방송서비스(1.88%), 통신방송서비스(1.38%), 건설(1.06%) 등은 1% 넘게 하락했다. 반도체(0.88%), 운송장비·부품(0.86%), 컴퓨터서비스(0.71%), IT H/W(0.71%), 통신장비(0.6%), 오락문화(0.5%), 금속(0.46%) 등은 1% 미만 소폭 내렸다. 반면 섬유·의류(1.89%)는 1% 넘게 상승했다. 정보기기(0.81%), 비금속(0.56%), 제약(0.55%), 유통(0.44%), 기계·장비(0.32%) 등은 1% 미만 올랐다. 시가총액 상위주도 하락하는 종목이 우위였다. ISC(095340)는 8%대 급락했다. SOOP(067160), 엔켐(348370), 휴젤(145020), 제이앤티씨(204270) 등은 4%대 내렸다. 솔브레인(357780)은 3%대 하락했다. 이와 달리 에스티팜(237690)은 5% 넘게 올랐다. 더블유씨피(393890), 셀트리온제약(068760), 테크윙(089030) 등은 4% 넘게 뛰었다. 루닛(328130)은 3%대 상승했다.종목별로는 아모레퍼시픽(090430) 실적 호조 영향에 중소 화장품주인 삐아(451250)가 상한가를 기록했다. 마녀공장(439090)은 18% 넘게 급등했다.이날 거래량은 7억7840만주, 거래대금은 7조8875억원으로 집계됐다. 817개 종목이 상승했으며, 2개 종목은 상한가를 달성했다. 686개 종목은 하락했으며, 1개 종목은 하한가를 기록했다. 119개 종목은 보합권에 머물렀다.간밤 뉴욕증시는 상승 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.38% 상승한 3만8386.09를 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 0.32% 오른 5116.17로 집계됐다. 기술주 중심의 나스닥 지수는 0.35% 뛴 1만5983.08에 장을 마쳤다."
    },
    {
        "title": "코스피 상승 마감",
        "date": "2024.04.30. 오후 3:44",
        "content": "(서울=연합뉴스) 김인철 기자 = 30일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 4.62포인트(0.17%) 오른 2,692.06에, 코스닥은 0.79포인트(0.09%) 내린 868.93에 장을 마감했다. 2024.4.30    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 상승·코스닥 하락 마감",
        "date": "2024.04.30. 오후 3:44",
        "content": "(서울=연합뉴스) 김인철 기자 = 30일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 4.62포인트(0.17%) 오른 2,692.06에, 코스닥은 0.79포인트(0.09%) 내린 868.93에 장을 마감했다. 2024.4.30    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 상승·코스닥 하락 마감",
        "date": "2024.04.30. 오후 3:43",
        "content": "(서울=연합뉴스) 김인철 기자 = 30일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 4.62포인트(0.17%) 오른 2,692.06에, 코스닥은 0.79포인트(0.09%) 내린 868.93에 장을 마감했다. 2024.4.30    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2024.04.30. 오후 3:43",
        "content": "(서울=연합뉴스) 김인철 기자 = 30일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 4.62포인트(0.17%) 오른 2,692.06에, 코스닥은 0.79포인트(0.09%) 내린 868.93에 장을 마감했다. 2024.4.30    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 상승·코스닥 하락 마감",
        "date": "2024.04.30. 오후 3:43",
        "content": "(서울=연합뉴스) 김인철 기자 = 30일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 4.62포인트(0.17%) 오른 2,692.06에, 코스닥은 0.79포인트(0.09%) 내린 868.93에 장을 마감했다. 2024.4.30    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2024.04.30. 오후 3:42",
        "content": "(서울=연합뉴스) 김인철 기자 = 30일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 4.62포인트(0.17%) 오른 2,692.06에, 코스닥은 0.79포인트(0.09%) 내린 868.93에 장을 마감했다. 2024.4.30    yatoya@yna.co.kr"
    },
    {
        "title": "[특징주]하이브, 어도어 임시 주총 허가 심문 앞두고 1%대↓",
        "date": "2024.04.30. 오후 3:41",
        "content": "[이데일리 원다연 기자] 하이브와 민희진 어도어 대표간 내홍 속 30일 하이브의 주주총회 소집 허가 신청에 대한 심문을 앞두고 주가는 1%대 하락했다. 마켓포인트에 따르면 하이브(352820)는 전 거래일 대비 1.46% 내린 20만2000원에 마감했다. 법원은 이날 민희진 대표를 해임하기 위해 하이브가 낸 주주총회 소집 허가 신청에 대한 심문을 진행한다. 서울서부지방법원이 이날 오후 4시 35분 심문기일을 비공개로 진행할 예정이다. 하이브는 앞서 ‘경영권 탈취 시도’를 이유로 어도어 경영진을 교체하겠다며 주주총회 소집을 요청했지만, 민 대표는 적법하지 않다며 응하지 않았다. 법원이 하이브 요청을 받아들일 경우 주총은 빠르면 5주 뒤쯤 열릴 것으로 보인다. 임수진 대신증권 연구원은 “하이브와 민희진 어도어 대표의 공방전으로 이미지 훼손이 지속되며 주가가 하락하고 있다”며 “임시주총 개최까지 주가 변동성은 지속될 전망”이라고 밝혔다.  \n\n\n\n서울 용산구 하이브 사옥. (사진=연합뉴스)"
    },
    {
        "title": "'실적 충격' SK아이이테크놀로지 주가 7% 하락(종합)",
        "date": "2024.04.30. 오후 3:38",
        "content": "SK아이이테크놀로지[SK아이이테크놀로지 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = SK아이이테크놀로지는 1분기 영업실적이 적자로 전환하면서 30일 주가가 7% 넘게 하락했다.    이날 SK아이이테크놀로지는 전장 대비 7.08% 내린 5만9천100원에 거래를 마쳤다.     주가는 장중 5만8천600원까지 내리기도 했다.    SK아이이테크놀로지는 연결 기준 올해 1분기 영업손실이 674억원으로 지난해 동기(영업이익 17억원)와 비교해 적자로 전환했다고 전날 장 마감 후 공시했다.    이날 다올투자증권은 판매량 감소 등으로 SK아이이테크놀로지의 1분기 실적이 악화했다며 투자 의견을 '매수'에서 '보유'로, 목표주가를 9만1천원에서 7만1천원으로 하향 조정했다.    전혜영 연구원은 \"올해 1분기 SK아이이테크놀로지 실적은 전 분기 대비 적자로 전환해 어닝 쇼크(실적 충격)를 기록했다\"며 \"전 분기 캡티브 고객사의 장기 공급 계약에 따라 판매량이 크게 증가했는데, 이로 인한 재고 부담으로 판매량이 급감했다\"고 설명했다.    이어 \"2분기 출하량도 전년 동기 대비 28% 감소할 것으로 예상되고 올해 부진한 전방 수요로 폴란드 공장 가동 시점이 지연될 가능성이 높다\"며 올해 900억원의 영업적자를 기록해 기존 추정치(영업이익 440억원) 대비 적자로 전환할 것으로 내다봤다.     mylux@yna.co.kr"
    },
    {
        "title": "갑작스런 악재에 발목…SK하이닉스, 파두 관련 압색 소식에 1%↓[핫종목]",
        "date": "2024.04.30. 오후 3:38",
        "content": "(종합) SK하이닉스 장중 2% 가까이 올랐으나 1.19% 밀리기도금감원 특사경, '뻥튀기 상장' 파두 관련 압수수색\n\n\n\nSK하이닉스 충북 청주 M15X 조감도.(SK하이닉스 제공)(서울=뉴스1) 김정은 기자 = SK하이닉스(000660)가 금융감독원의 압수수색을 받았다는 소식에 하락 마감했다.30일 SK하이닉스는 전일대비 1700원(0.97%) 하락한 17만4200원에 거래를 마쳤다. SK하이닉스는 이날 장초반 1.76%까지 올랐으나 하락 전환하면서 1.19% 밀리기도 했다.외국인이 1024억원 순매도했다. 반면 기관과 개인은 각각 382억원, 634억원을 사들였다.이날 금융감독원 자본시장특별사법경찰(특사경)이 이른바 '뻥튀기 상장 의혹'을 받고 있는 파두(440110)의 주요 거래처인 SK하이닉스 강제 수사에 착수했다는 소식이 악재로 작용했다. 금융당국에 따르면 금감원 특사경은 이날 SK하이닉스 본사를 압수수색해 파두 상장 관련 자료를 확보하고 있다. 특사경은 앞서 파두 압수수색을 통해 파악한 매출 내용과 대조하기 위한 SK하이닉스 측 내부 자료를 확보 중인 것으로 전해졌다.파두는 지난해 11월 상장 이후 사실상 '매출 공백'을 기록하며 '사기 상장' 논란이 불거졌다. 파두의 지난해 연간 매출액 자체 추정치는 1203억 원 수준이었으나, 실제 매출액은 추정치에 훨씬 미치지 못하면서 뻥튀기 상장 논란이 제기됐다.공모가 기준으로 1조 5000억 원을 끌어모은 파두의 실제 지난해 2분기 매출액은 5900만 원, 3분기 매출액은 3억 3000만 원대에 그쳤다. 이에 파두가 부진한 실적을 예상하고도 무리하게 상장에 나섰다는 의혹이 제기됐다.한편 금감원은 파두와 SK하이닉스 외에도 상장 주관사인 NH투자증권·한국투자증권, 한국거래소 등을 압수수색해 자료를 확보한 바 있다."
    },
    {
        "title": "코스피, 장중 오름폭 반납 2,690대 마감…코스닥은 약보합",
        "date": "2024.04.30. 오후 3:36",
        "content": "코스피, 장 초반 2,690대 회복(서울=연합뉴스) 김주형 기자 = 코스피가 장 초반 상승하며 2,700선에 다가가고 있는 30일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.     이날 코스피는 전장보다 4.97포인트(0.18%) 오른 2,692.41을 나타내고 있다. 지수는 전장보다 5.78포인트(0.22%) 오른 2,693.22로 출발했다. 코스닥지수는 전 거래일보다 1.40포인트(0.16%) 오른 871.12다. 2024.4.30 kjhpress@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 코스피가 30일 장중 오름폭을 대부분 반납하고 강보합세로 마감했다.    이날 코스피 종가는 전장보다 4.62포인트(0.17%) 오른 2,692.06으로 집계됐다.    지수는 전장보다 5.78포인트(0.22%) 오른 2,693.22로 출발한 뒤 2,700선을 오르내렸다.    코스닥지수는 전 거래일보다 0.79포인트(0.09%) 내린 868.93에 거래를 마쳤다.    josh@yna.co.kr"
    },
    {
        "title": "[코스닥] 0.80p(0.09%) 내린 868.92 마감",
        "date": "2024.04.30. 오후 3:34",
        "content": "(서울=뉴스1) 박승희 기자 = 30일 코스닥 마감."
    },
    {
        "title": "[코스피] 4.62p(0.17%) 오른 2692.06 마감",
        "date": "2024.04.30. 오후 3:34",
        "content": "피(서울=뉴스1) 박승희 기자 = 30일 코스피 마감."
    },
    {
        "title": "‘KCGI 더우먼펀드’, 투자 대상 넓혀 수익률 높인다",
        "date": "2024.04.30. 오후 3:14",
        "content": "국내 최초 성평등 추구 뮤추얼펀드여성 소비결정권 수혜기업으로 대상 확대[이데일리 원다연 기자] 국내에서 처음으로 성다양성과 성평등을 추구하는 뮤추얼펀드로 설립된 ‘KCGI 더우먼펀드’가 투자대상기업의 범위를 넓혀 수익률 제고에 나선다. KCGI자산운용은 지난 26일 KCGI더우먼펀드 주주총회를 통해 기존의 투자 대상기업 범위를 생산자 측면에서 여성의 경영참여비율이 높은 기업뿐 아니라 소비자 측면에서 여성의 역할이 확대되는 기업으로까지 확대하기로 결정했다고 29일 밝혔다. 투자 대상 확대를 통해 사회적 책임과 수익률 제고라는 두 마리 토끼를 잡는단 계획이다.아울러 성다양성과 성평등과 관련한 사회적 책임 강화를 위해 기존의 지표 우수기업 중 선별 투자하는 수동적 방식에서 성다양성과 성평등 환경을 갖추도록 적극적으로 기업에 요구하는 능동적 관여 방식으로 전환하겠다고 밝혔다.지난 2018년 11월 설립된 KCGI더우먼펀드는 투자자가 주주인 회사형 뮤추얼펀드 형태로 런칭했다. 여성 관련 인사들로 구성된 이사회가 운용회사를 감시하는 형태로 운영되는 국내 첫 여성 펀드다. 전일 기준 순자산은 218억원 규모다.기준변경에 따라 투자대상 유니버스가 늘어났고, 여성이 주도하는 산업 내 성장기업으로 매출과 이익이 지속 성장하거나 턴어라운드 하는 소비재 기업과 의료쪽의 비중을 상대적으로 높이면서 전반적인 펀드 수익률도 개선되고 있다. 신한펀드파트너스의 집계에 따르면 작년 12월 리벨런싱 이후 지난 19일까지 벤치마크 지수 대비 14%포인트의 초과수익률을 기록하고 있다.명재엽 KCGI더우먼펀드 책임운용역은 “당사 리서치 역량을 활용하여 양성평등 모법사례들을 적극적으로 소개하고 당사의 지배구조 개선사례와 같이 기업에 의미 있는 개선을 이끌어낼 것”이라며 “이를 통해 여성의 경영참여 활동을 촉진하는 사회적 책임을 다하면서 수익률을 높여 투자확대와 사회적 책임 강화의 선순환이 이뤄지도록 할 것”이라고 말했다."
    },
    {
        "title": "“방산·우주 동시에 담아 현재와 미래 다 챙겼다…국내·해외 기업 동시 투자” [자이앤트TV]",
        "date": "2024.04.30. 오후 3:13",
        "content": "타임폴리오 글로벌우주테크&방산 ETF민간 중심 ‘뉴스페이스’ 시대 대비 가능국내·해외·우주·방산 기업 동시에 담아“방산으로 지금 벌고 우주로 미래 돈벌어”“정부 주도로 진행됐던 우주 개발인 ‘올드스페이스’는 ‘뉴스페이스’라고 불리는 민간 영역으로 조금씩 넘어오고 있습니다. 이에 따라 민간 중심 우주 산업이 확대될 것이라는 전망이 나옵니다.”최근 자이앤트TV에 출연한 조상준 타임폴리오자산운용 부장은 이같이 조언했습니다.\n\n\n\n그는 “앞으로 민간 중심 우주산업에 집중해야 하는데, 우주 산업은 크게 위성 제조, 발사, 운영, 서비스 등 4가지 분야로 나뉩니다”라며 “위성의 제조와 발사는 업스트림, 위성을 운영하는 솔루션이나 위성 데이터를 활용한 서비스를 제공하는 분야는 다운스트림으로 구분합니다”라고 밝혔습니다.\n\n\n\n향후 우주산업의 중심에는 방위산업 기업들이 있을 것이라는 전망도 나옵니다.배현주 타임폴리오 매니저는 “방위산업 기업들은 우주 분야에도 많이 참여하고 있습니다”라며 “실제로 유인 달탐사를 목표로 하는 아르테미스 계획에는 록히드마틴, 보잉, 에어버스, 노스롭그루먼과 같은 방위산업 기업들도 대거 참여했습니다”라고 말했습니다.그는 “러시아·우크라이나 전쟁 이후 전 세계가 외부 침략에 대한 위협을 느껴 자주국방을 위한 지출을 늘리고 있는데, 이는 장기적인 방향성으로 봐야 합니다”라며 “최근 실적 상승에 따라 방산기업 주가가 많이 올랐지만 피크아웃을 우려하긴 아직 이르다고 생각하는 이유입니다”라고 덧붙였습니다.\n\n\n\n향후 우주산업 발전의 수혜를 입기 위해서는 우주와 방산 분야에 동시에 투자해야 한다는 전망이 나옵니다. 이에 맞춰 타임폴리오는 최근 ‘TIMEFOLIO 글로벌우주테크&방산액티브 ETF’를 출시했습니다.조 부장은 “민간기업이 우주산업의 발전을 이끌기 시작하고 활용범위가 넓어짐에 따라 우주산업과 방위산업은 동반 성장할 수밖에 없습니다”라며 “동시에 우주라는 새로운 성장산업에서 기존 강자와 새로운 다크호스를 액티브한 운용으로 빠르게 편입, 편출할 수 있어 유연하다는 것도 강점입니다”라고 소개했습니다.\n\n\n\n이 상품은 우주 및 방위산업 업종 내 국내외 기업들에 투자합니다. 에어버스(Airbus), 라인메탈(Rheinmetall), RTX, 록히드마틴(Lockheed Martin), 트랜스다임(Transdigm), 사프란(Safran), BAE 시스템즈, 허니웰인터내셔널(Honeywell International), 한화에어로스페이스, 하우멧 에어로스페이스(Howmet Aerospace) 등을 담고 있습니다.\n\n\n\n조 부장은 “지금까지 상장지수펀드(ETF)들은 미국 및 국내 우주산업이나 방위산업에 각각 투자했습니다”라며 “타임폴리오는 우주와 방위산업에 몸담고 있는 국내 및 해외 기업들을 모두 담은 ETF를 내놓았습니다”라고 말했습니다."
    },
    {
        "title": "[특징주] '어닝 서프라이즈' 아모레퍼시픽, 52주 최고가 경신",
        "date": "2024.04.30. 오후 3:05",
        "content": "장중 8%대 급증\n\n\n\n아모레퍼시픽 입구. 사진 제공=아모레퍼시픽[서울경제] '어닝 서프라이즈'를 기록한 아모레퍼시픽(090430)의 주가가 강세다. 30일 한국거래소에 따르면 아모레퍼시픽의 주가는 전 거래일 대비 1만 2300원(7.89%) 오른 16만 8200원에 거래되고 있다. 이날 주가가 큰 폭으로 오르며 아모레퍼시픽은 52주 최고가를 갈아치웠다.아모레퍼시픽의 1분기 매출은 전년 동기 대비 0.2% 감소한 9115억 원, 영업이익은 같은 기간 12.9% 늘어난 727억 원으로 집계됐다. 시장에서는 영업이익이 20% 가량 줄어들 것으로 예상했으나 시장 기대치와 달리 회복세를 보였다.김명주 한국투자증권 연구원은 “해외 법인의 영업이익이 기대치를 크게 웃돈 316억원이었다”며 “아모레퍼시픽이 1분기에 미국에서 출시한 신제품 라네즈의 매출이 많이 증가해 미국 매출이 매우 양호했다”고 분석했다.신한투자증권은 아모레퍼시픽에 대해 목표 주가를 22만원으로 높였다. 하나증권과 키움증권, 이베스트투자증권, 상상인증권도 목표 주가를 모두 20만원으로 상향했다. NH투자증권과 한국투자증권은 목표 주가를 각각 21만원, 22만원으로 올렸다."
    },
    {
        "title": "[게시판] 산업은행, 런던증권거래소 마켓 오프닝 행사 참석",
        "date": "2024.04.30. 오후 2:59",
        "content": "런던증권거래소 마켓 오프닝[산업은행 제공]    ▲ 산업은행은 상반기 정기 해외투자자 설명회와 연계해 26일 런던증권거래소(LSE) 초청으로 마켓 오프닝 행사에 참석했다고 30일 밝혔다. 이번 행사는 지난 2월 국내 최초로 SSA(각국 중앙은행, 국제기구  및 정책금융기관 등을 지칭) 방식으로 발행된 글로벌본드 상장과 관련해 개최된 것으로, 산업은행은 런던증권거래소에 2005년 이후 19년 만에 상장을 재개했다. (서울=연합뉴스)"
    },
    {
        "title": "금감원, 사모펀드 운용사에 새로운 보고 시스템 안내",
        "date": "2024.04.30. 오후 2:45",
        "content": "200곳 대상 설명회 개최\n\n\n\n[서울경제] 금융감독원이 30일 일반사모펀드 운용사 200곳을 대상으로 주요 보고사항과 주요 위규 사항에 대한 설명회를 개최했다. 금감원은 개정된 일반사모펀드 설정(변경) 보고서 양식과 함께 새롭게 도입한 시스템을 통해 보고서를 제출하는 방법을 안내했다. 양식 개정 이후 주요 질의내용과 시스템상 데이터 입력시 유의해야 할 사항 등 시스템 사용법을 제시한 것이다. 법상 보고사황과 관련한 주요 질의 사항과 함께 빈번하게 나타나는 보고 미흡 사례도 안내했다. 겸영·부수·업무위탁 보고 관련 미흡한 사례와 함께 출자요청 특례 등 개정 해외 진출 규정 변경사항도 설명했다. 또 임원 선·해임, 대주주 변경, 신용공여 등 법상 보고사항에 대한 주요 질의 사항도 전달했다. 운용사 관련 법규 미숙지와 내부통제 절차 미흡 등으로 지속 적발되는 법규 위반 행위도 설명했다. 주로 사익 추구, 위험관리기준 마련 의무 위반 등이 반복되는 것으로 나타났다. 금감원은 참석자 75%가 일반사모운용업만 등록한 중소형사인 만큼 향후 원활한 보고체계 정립과 위규행위 예방에 도움이 될 것으로 보고 있다."
    },
    {
        "title": "SK하이닉스, 파두 '뻥튀기 상장' 관련 압색 소식에 1% 하락[핫종목]",
        "date": "2024.04.30. 오후 2:44",
        "content": "SK하이닉스 충북 청주 M15X 조감도.(SK하이닉스 제공)(서울=뉴스1) 김정은 기자 = SK하이닉스(000660)가 금융감독원과 검찰의 압수수색을 받았다는 소식에 장중 하락 전환했다.30일 오후 2시 39분 SK하이닉스는 전일 대비 1900원(1.08%) 하락한 17만4000원에 거래되고 있다. SK하이닉스는 이날 장초반 1.76%까지 올랐으나 하락 전환했다.금융감독원 자본시장특별사법경찰(특사경)이 이른바 '뻥튀기 상장 의혹'을 받고 있는 파두(440110)의 주요 거래처인 SK하이닉스 강제 수사에 착수했다는 소식이 악재로 작용했다. 이날 금융당국에 따르면 금감원 특사경과 서울남부지검은 이날 SK하이닉스 본사를 압수수색해 파두 상장 관련 자료를 확보하고 있다. 특사경과 검찰은 앞서 파두 압수수색을 통해 파악한 매출 내용과 대조하기 위한 SK하이닉스 측 내부 자료를 확보 중인 것으로 전해졌다.파두는 지난해 11월 상장 이후 사실상 '매출 공백'을 기록하며 '사기 상장' 논란이 불거졌다. 파두의 지난해 연간 매출액 자체 추정치는 1203억 원 수준이었으나, 실제 매출액은 추정치에 훨씬 미치지 못하면서 뻥튀기 상장 논란이 제기됐다.한편 금감원은 파두와 SK하이닉스 외에도 상장 주관사인 NH투자증권·한국투자증권, 한국거래소 등을 압수수색해 자료를 확보한 바 있다."
    },
    {
        "title": "삼정KPMG, “부동산PF 위험노출액 200兆 육박”",
        "date": "2024.04.30. 오후 2:44",
        "content": "‘부동산PF 관련 주요 이슈와 향후 전망’ 보고서 발간삼정KPMG “부동산PF 매각 및 사업재편 고려해야”민간 공동 미분양펀드 및 CR 리츠 활성 고려\n\n\n\n2024년 상반기 브릿지론 만기에 이어 2025년까지 대규모의 본 PF(Project Financing) 만기가 도래할 예정인 가운데, 부동산PF 관련 위험노출액이 200조원에 달한다는 회계법인의 보고서가 나왔다.삼정KPMG가 30일 발간한 ‘부동산PF 관련 주요 이슈와 향후 전망’ 보고서에 따르면, 금융권이 사업 다각화와 수익성 제고를 위해 PF 대출을 공격적으로 늘리면서 2020년 92조5000억원이던 부동산PF 대출 잔액은 2023년 135조6000억원으로 3년새 46.6% 증가했다. 시행사와 증권사 등의 신용공여 규모를 합치면 시장 참여자의 부동산PF 익스포져(위험노출액)는 200조원에 육박하는 것으로 추정된다.최근 부동산PF 문제의 주요 원인은 고금리∙고물가에 따른 부동산 경기 위축이다. 특히 지방 중심 부동산 경기 회복 가능성은 제한적이다.2022년 4분기 29.5%까지 급락한 지방 초기 분양률은 2023년 4분기 70%로 여전히 부진하다.이에 시행사, 건설사, 제2금융권, 신탁사 등이 실물시장과 금융시장을 통해 복잡하게 얽힌 국내 부동산 PF 시장에서 도미노식 위험 전이에 대한 우려가 높다.부동산PF 대출 연체율은 비은행권을 중심으로 높은 수준이다. 금융감독원에 따르면 2023년 말 전체 금융권 연체율은 2.7%로, 증권업(13.73%), 저축은행(6.94%), 여전(4.65%), 상호(3.12%), 보험(1.02%) 순으로 나타났다. 특히 지방 미분양으로 인해 저축은행 및 증권사의 경우 선순위 부동산PF 대출의 원금회수도 불확실하다.건설사는 자금조달 부담과 함께 높아진 원자재 가격과 인건비 증가로 사업성이 저하되고 있다. 미분양이나 사업장 부실이 발생하면서 건설사와 증권사, 신탁사의 우발채무 현실화 가능성도 배제하기 어렵다.시공사와 증권사의 신용보강 규모는 2024년 3월 기준 각각 17조1000억 원, 16조9000억 원에 달한다. 신탁사의 경우 책임준공형 관리형 토지신탁 관련 부담과 더불어 신탁계정대 증가에 따른 이자비용도 커지고 있다.보고서는 국내 부동산PF 시장의 개선을 위한 이해관계자별 장단기 과제를 제시했다.시행사, 시공사 및 신탁사는 부동산PF 사업장의 수, 사업 형태와 금융구조, 채권자 권리관계 등을 면밀하게 파악하고, 내외부 환경 변화를 고려해 기업 및 그룹 전사 차원에서 사업성 검토와 가치평가를 수행해야 한다. 건설사는 재무구조 개선, 현금확보를 위해 PF 사업장 정리 및 다양한 중장기 사업방향과 연계된 구조조정 방향을 사전적으로 고려할 필요가 있다.저축은행∙증권사은 본 PF 전환이 어려운 브릿지론의 경우 예상손실에 대해 충당금 100%를 적립한 후 신속하게 매각하거나, 공사 지연이나 분양률이 낮은 PF는 최악의 상황을 가정하되 단계적으로 충당금을 높여 적립해야 한다.금융사는 연체율과 부실채권 관리를 위한 건전성 개선에 방점을 두고 PF 채권 외 담보물 매각이나 사업권 매각, 재구조화를 추진할 것을 주문했다. 특히 객관적으로 사업성을 진단∙검토하고, 심사부서의 위험관리 기준과 사업성에 기초한 대출 실행 및 모니터링 시스템도 마련돼야 한다. 임직원들의 사업성 평가를 위한 전문 역량을 제고하는 동시에 내부통제를 강화해야 한다.미분양 물량 소화를 위해 민간 공동의 미분양펀드 조성 및 CR(Corporate Restructuring, 기업구조조정)리츠가 활성화될 수 있도록 실효성 있는 인센티브가 요구된다. 중장기적으로 시행사의 자본력 강화, 건설사 외 다양한 투자자의 리스크 분산 구조, 부동산PF 모니터링 시스템 구축 등을 위한 방안도 고려될 수 있다.김정환 삼정KPMG 기업부동산자문본부 파트너는 “현재 부동산PF 위기의 해결책을 모색하기 위해서는 중장기적인 관점이 필요할 것”이라며 “특히 부동산PF 익스포져가 높은 금융사 및 건설사 등은 실사를 통해 사업성을 평가하고 보수적인 상황을 가정해 PF 회수가능성을 산정하는 등 구체적인 방안을 마련해야 한다”고 강조했다. 이어, “유동성 관리 및 충당금 적립, 사업재편을 고려해 불황과 호황이 이어지는 부동산 시장에서 지속적인 사업 기회를 찾아야 한다”고 덧붙였다."
    },
    {
        "title": "대신증권, ‘총선 이후 부동산 시장 전망’ 세미나",
        "date": "2024.04.30. 오후 2:43",
        "content": "[이데일리 원다연 기자] 대신증권이 국내 부동산 시장을 전망하는 온라인 세미나를 진행한다.대신증권은 정부의 부동산 정책 변화 등에 따른 국내 부동산 투자 전략을 소개하는 ‘총선 이후 부동산 시장 전망’ 라이브 세미나를 2일 오후 4시부터 진행한다고 30일 밝혔다.이 세미나는 대신증권 WM추진부 서성권 수석이 진행한다. 서 수석은 대신증권에서 고액자산가를 대상으로 다년간 부동산 컨설팅을 맡아온 부동산 전문가다.이번 세미나에서는 최근의 국내 주거용 부동산 시장의 동향을 파악하고 향후 정부의 부동산 정책을 전망할 예정이다. 또 미 연준의 기준금리 등 거시경제 지표에 따른 부동산 투자 전략을 소개한다. 세미나는 5월 2일 오후 4시부터 비대면 화상회의 플랫폼 줌을 통해 진행한다. 세미나에 참여하려면 대신증권 및 크레온 온라인 거래매체 또는 홈페이지에서 신청하면 된다. 신청자에게는 세미나에 접속할 수 있는 URL이 문자메세지로 제공된다.박환기 대신증권 디지털PB센터장은 “고금리 상황이 예상보다 길어지면서 부동산 투자 전략에 대한 문의가 많아 지고 있다”며 “이번 세미나를 통해 부동산 시장에 대한 인사이트를 얻어 가길 바란다”고 말했다."
    },
    {
        "title": "[오후 시황] 코스피, 외국인·기관 순매수에 2700 사수하나…코스닥은 하락세 전환",
        "date": "2024.04.30. 오후 2:43",
        "content": "내달 美 FOMC 주목\n\n\n\n30일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 연합뉴스[서울경제] 코스피 지수가 외국인과 기관투자가의 순매수에 힘 입어 2700선을 기준으로 등락을 반복하고 있다. 코스피 지수가 2700선을 탈환한 것은 약 열흘 만이다. 코스닥 지수는 외국인과 기관투자가의 쌍끌이 매도에 오후 중 하락세로 전환했다.30일 한국거래소에 따르면 이날 오후 2시 30분께 코스피 지수는 전 장 대비 10.68포인트(0.40%) 오른 2,698.12를 기록하고 있다. 이날 오전 2700선을 탈환한 코스피 지수가 오후 들어 2700을 기준으로 등락을 반복하고 있는 양상이다. 이날 코스피 지수는 5.78포인트(0.22%) 오른 2,693.22로 출발했으나 오전 중 상승폭을 키워 지난 12일 이후 약 열흘 만에 2700선에 진입했다.유가증권시장에서는 개인을 제외하고 외국인과 기관투자가 모두 순매수 중이다. 이들은 각각 2998억 원, 1819억 원을 순매수 중이다. 개인은 매도 규모를 키우며 4870억 원을 순매도 중이다. 이날 오전 외국인과 기관투자가는 모두 매도 우위였으나 오전 중 외국인투자가는 매수 우위로 돌아섰으며 기관은 오후 중 매수 우위로 전환했다. 유가증권시장에서 시가총액 상위 종목은 SK하이닉스(000660)(-1.02%), 포스코홀딩스(POSCO홀딩스(005490))(-0.25%), KB금융(105560)(-0.13%)을 제외하고 모두 상승 중이다. 삼성전자(005930)(+1.56%), LG에너지솔루션(373220)(+2.25%), 삼성바이오로직스(207940)(+1.03%), 현대차(005380)(+0.20%), 기아(000270)(+0.08%), 셀트리온(068270)(+2.89%) 등이다. 테슬라의 중국 진출 소식에 현대오토에버 등 자율주행차, 배터리 업종이 상승세를 보이고 있는 것으로 풀이된다. 삼성전자는 이날 1분기 잠정 실적을 발표했다. 금융감독원에 따르면 삼성전자의 1분기 매출액은 전년 같은 기간 대비 12.82% 증가한 71조 9156억 원, 영업이익은 931.87% 증가한 6조 6060억 원으로 집계됐다. 삼성전자는 이날 주당 361원의 분기 현금배당을 실시한다고 공시했다.한지영 키움증권 연구원은 “한국 증시는 지난주를 기점으로 주가 회복력을 보이고 있다”며 “이제부터는 회복 국면을 넘어 기존의 상승 궤도로 다시 복귀할 지 여부가 관건이 될 것”이라고 분석했다. 이어 “첫 관문은 다음달 FOMC로 매파적 발언을 기본 시나리오로 삼는 것이 적절하다”고 설명했다.코스닥 지수는 오후 들어 낙폭을 확대하며 하락세로 전환했다. 코스닥 지수는 전 장 대비 0.98포인트(0.11%) 내린 868.74를 기록하고 있다. 개인투자자가 2177억 원을 순매수하는 가운데 외국인과 기관투자가가 각각 719억 원, 1256억 원을 순매도하고 있다. 코스닥 시가총액 상위 종목은 에코프로비엠(247540)(-0.42%), HLB(028300)(+2.01%), 에코프로(086520)(+0.57%), 알테오젠(196170)(+0.17%), 엔켐(348370)(-4.18%), 셀트리온제약(068760)(+4.56%), 리노공업(058470)(-1.57%), 레인보우로보틱스(277810)(+0.75%), HPSP(403870)(-1.87%), 이오테크닉스(039030)(-1.43%) 등이다.인공지능(AI) 데이터센터로 전력 수요가 급증할 것으로 예상되면서 삼화전기(009470)의 주가가 강세다. 삼화전기의 'S-CAP'은 솔리드스테이트드라이브(SSD)에서 요구하는 고신뢰성의 모든 특성을 만족시키며 정전 시 데이터가 삭제되는 것을 방지한다. 전력 소비량을 절감시키는 역할을 하는 핵심 부품으로 평가된다. 제이엘케이(322510)(+14.24%), 압타바이오(293780)(+8.97%) 등 의료·바이오 분야도 강세다. 제이엘케이는 이날 인도네시아 최대 규모 병원에 의료 AI 솔루션을 공급한다고 밝혔다. 압타바이오는 개발 중인 면역항암제를 글로벌 제약사와 공동 개발을 추진 중이라는 소식에 강세다. 압타바이오가 개발 중인 면역항암제 ‘AB-19’는 암세포 주변 종양미세환경에서 암연관섬유세포(CAF)를 억제하는 기전의 약물이다."
    },
    {
        "title": "에코프로머티리얼즈, 동인기연…내달 2.3억주 의무보유등록 풀린다",
        "date": "2024.04.30. 오후 2:25",
        "content": "유가증권시장 의무보유등록 해제 표[자료=예탁결제원]오는 5월부터 에코프로머티리얼즈 등의 2억3000만주가 의무보유등록 해제될 예정이다.30일 한국예탁결제원은 다음 달 중에 에코프로머티리얼즈, 동인기연 등 상장사 54개사의 주식 2억2883만주가 의무보유등록에서 해제된다고 밝혔다.의무보유등록은 일반 투자자 보호를 위해 최대 주주 등이 소유한 주식을 일정 기간 처분이 제한되도록 예탁원에 전자 등록하는 제도다.시장별로는 에코프로머티리얼즈의 2248만주를 비롯한 유가증권시장에서 4개사 5046만주, 엔켐의 146만주를 비롯한 코스닥시장 50개사 1억7837만주가 의무보유에서 풀린다.해제 주식 수 상위 3개 사는 에코프로머티리얼즈(2248만주), 서울리거(1721만주), 에스와이스틸텍(1700만주) 순이다.발행 주식 수 대비 해제 주식 수 상위 3개 사는 한선엔지니어링(74.26%), 스톰테크(72.86%), 신시웨이(71.42%) 등이다."
    },
    {
        "title": "예탁원 “내달 54개사 2억3000만주 의무보유등록 해제”",
        "date": "2024.04.30. 오후 2:23",
        "content": "한국예탁결제원은 다음달 중 상장사 총 54개사의 주식 2억2883만주가 의무보유등록에서 해제된다고 30일 밝혔다.의무보유등록은 일반투자자 보호를 위해 최대주주 등이 소유한 주식을 일정기간 동안 처분이 제한되도록 전자등록하는 제도다.이번에 의무보유등록에서 해제되는 주식은 유가증권시장 4개사 5046만주, 코스닥시장 50개사 1억7837만주다.해제 주식 수 상위 3개 사는 에코프로머티리얼즈(2248만주), 서울리거(1721만주), 에스와이스틸텍(1700만주) 순이다.발행주식수 대비 해제 주식 수 상위 3개사는 한선엔지니어링(74.26%), 스톰테크(72.86%), 신시웨이(71.42%) 등이다."
    },
    {
        "title": "국민연금 국내 주식 수익률 반등…2월 말 적립금 1070조",
        "date": "2024.04.30. 오후 2:23",
        "content": "-5.98%에서 0.35%로 대폭 올라전체 수익률도 1%대에서 3% 육박\n\n\n\n공적연금강화국민행동이 23일 국회 본청 앞 계단에서 기자회견을 열고 있다. 연합뉴스[서울경제] 국민연금의 국내주식 투자 수익률이 마이너스(-)에서 상승 전환했다.30일 국민연금 기금운용본부 공시에 따르면 국내주식 수익률은 1월 말 기준 -5.98%에서 2월 말 0.35%로 상승했다. 이에 전체 기금운용 수익률도 1.09%에서 2.95%로 상승세를 탔다.그 밖에 국내 채권의 2월 말 기준 수익률은 -0.80%로 소폭 악화됐다. 해외 부문은 주식이 8.39%, 채권이 2.34%로 양호한 수준이다.대체투자는 2.91%로 나타났다. 대체투자 수익률은 공정가치 평가 반영 전으로, 연말에 공정가치를 평가한 수익률이 반영된다.적립금은 1070조원으로 부문별로는 국내주식 148조원, 해외주식 351조원, 국내채권 320조원, 해외채권 76조원, 대체투자 171조원 등이다."
    },
    {
        "title": "반도체서 1.9조 번 삼성…\"HBM 12단 2분기 양산\"",
        "date": "2024.04.30. 오후 2:18",
        "content": "DS부문 5개 분기만에 흑자 전환올 HBM 공급물량 3배 이상 늘려\n\n\n\n젠슨 황 엔비디아 최고경영자(CEO)가 삼성전자의 5세대 고대역폭메모리(HBM) 12단 제품에 ‘승인(approved)’이라는 사인을 남겼다.[서울경제] 인공지능(AI) 반도체 열풍 속에 삼성전자 반도체(DS) 부문이 2022년 4분기 이후 처음으로 분기 영업흑자를 기록했다. 지난해 경쟁사에 밀려 체면을 구겼던 삼성 반도체가 올해 고대역폭메모리(HBM) 등 고부가 제품을 중심으로 본격적인 반등에 나설 것이라는 분석이 나온다.삼성전자는 1분기 매출 71조 9156억 원, 영업이익 6조 6060억 원을 기록했다고 30일 발표했다. 영업이익은 전년 동기(6402억 원) 대비 10배 넘게 뛰었고 매출은 이 기간 12.8% 증가했다.DS 부문의 약진이 두드러졌다. DS 부문은 지난해 내내 적자의 늪에서 빠져나오지 못했으나 올 1분기 단숨에 1조 9100억 원 흑자로 돌아섰다. 삼성전자는 이날 콘퍼런스콜에서 “메모리 시장의 업턴(경기 호황)이 2분기 이후에도 지속될 것으로 보고 있다”고 설명했다.HBM 시장 공략에도 속도를 내기로 했다. 5세대로 분류되는 HBM3E 8단 제품은 이달 양산을 시작했고 12단 제품은 2분기 중 양산에 나서 하반기부터 램프업(생산량 확대)에 들어갈 계획이라고 밝혔다. 전체 HBM 공급물량은 비트 기준 전년 대비 세 배 이상 확대한다. 시장에서는 HBM3E 12단 제품이 하반기부터 본격적으로 엔비디아에 납품될 것으로 보고 있다.DS 부문 외의 다른 사업부도 전반적으로 실적이 개선됐다. 세계 최초 AI 스마트폰을 내놓은 모바일경험(MX) 부문이 3조 5100억 원의 영업이익을 기록했고 TV와 생활가전을 담당하는 VD·가전 부문도 5300억 원의 흑자를 냈다.한편 지난해 실적 부진 와중에도 삼성전자는 올 1분기 시설 투자에 11조 3000억 원을 지출해 전년 동기(10조 7000억원) 대비 확장 기조를 이어갔다. 연구개발(R&D)에도 7조 8200억 원을 투입해 분기 최대 기록을 또다시 갈아치웠다."
    },
    {
        "title": "키움증권, 세전 연 5% ELB 완판…2일까지 추가 판매",
        "date": "2024.04.30. 오후 2:13",
        "content": "키움증권은 지난주 완판된 특판 주가연계파생결합사채(ELB) 3종목을 다음달 2일까지 판매한다고 30일 밝혔다.ELB는 주가연계파생결합사채로 기초자산의 주가 변동에 따라 얻을 수 있는 수익이 달라지는 채권형 상품이다. 발행사가 원리금의 지급을 책임지지만, 발행사에 파산·부도 등 신용사건이 발생하면 원금 손실이 발생할 수도 있다.현재 판매 중인 키움 제655회 ELB는 세전 연 5%의 수익을 지급하는 만기 1년 상품이다. 만기 전에 투자자가 중도상환을 신청하면 일할계산해 세전 연 3%의 수익을 지급한다. 만기평가일에 기초자산인 삼성전자 보통주의 종가가 최초기준가의 200%를 초과하면 투자금액의 0.01%의 수익을 추가로 지급한다.키움 제653회 ELB는 만기 3개월에 세전 연 4.4%를, 키움 제654회 ELB는 만기 6개월에 세전 연 4.6%의 수익을 지급한다. 종목별 모집한도는 각각 50억원이다.지난주 같은 조건으로 판매됐던 키움 특판 ELB는 만기 3개월 상품이 1.49대 1, 만기 6개월 상품이 3.25대 1, 만기 1년 상품이 8.08대 1의 경쟁률을 기록했다. 경쟁률이 높으면 투자자별 청약금액에 따라 안분배정 되고 남은 금액은 청약마감일 오후에 돌려받게 된다.키움증권은 특판 ELB에 대해 “만기 시 기대할 수 있는 수익률도 높은 편이지만, 만기가 되기 전 투자자요청에 의한 중도상환시에도 원금손실 없이 세전 연 3%의 수익을 얻을 수 있다는 점이 인기 요인”이라고 했다.키움증권 위탁계좌(주식계좌)가 있으면 온라인으로 100만원 단위로 청약할 수 있다. 청약 마감은 다음달 2일 오후 1시까지다. 투자상품등급이 ‘낮은위험등급’인 원금지급형 상품이지만, 발행사의 부도 또는 파산 시에는 원금 손실이 발생한다. 현재 발행사인 키움증권의 신용등급은 지난달 25일 기준 AA-다."
    },
    {
        "title": "코스닥, 장중 870선 보합권 등락…화장품주 강세",
        "date": "2024.04.30. 오후 2:09",
        "content": "개인 1953억 ‘사자’ vs 기관 1214억 ‘팔자’섬유·의류, 정보기기 등 상승 주도에스팀팜 6%, 더블유씨피 5%대 강세[이데일리 김응태 기자] 코스닥이 개인 매수세에 힘입어 870선을 사수하고 있다.\n\n\n\n30일 마켓포인트에 따르면 오후 2시4분 코스닥 지수는 전거래일 대비 0.4포인트(0.05%) 오른 870.12를 기록하고 있다. 이날 코스피는 870선에서 소폭 상승 출발해 보합권 흐름을 지속하는 양상이다. 이재원 신한투자증권 연구원은 “코스닥은 금리 상승세와 중동 정세 안정에 3거래일 연속 상승하고 있다”며 “아모레퍼시픽 호실적에 미용기기, 화장품주가 강세를 보이고 있다”고 분석했다. 수급별로는 개인이 1953억원 순매수 중이다. 반면 기관은 1214억원, 외국인은 577억원 순매도하고 있다. 프로그램은 차익과 비차익을 합쳐 914억원 매도 우위를 보이고 있다.업종별로는 등락이 엇갈리고 있다. 섬유·의류는 2%대 강세다. 정보기기, 제약, 소프트웨어, 의료·정밀기기, 금융, 출판·매체복제, 음식료·담배, 유통 등은 1% 미만 소폭 상승 중이다. 반면 방송서비스는 1% 넘게 하락 중이다. 반도체, 건설, 컴퓨터서비스, 운송장비·부품, 오락문화 등은 1% 미만 소폭 내림세다. 시가총액 상위 종목도 희비가 나뉘는 상황이다. 에스티팜(237690)은 6%대 강세다. 더블유씨피(393890)는 5% 넘게 상승 중이다. 셀트리온제약(068760), 루닛(328130) 등은 4%대 오르고 있다. 이와 달리 ISC(095340)는 7% 넘게 하락세다. 제이앤티씨(204270)도 5%대 약세다. 엔켐(348370)은 4% 넘게 하락 중이다. SOOP(067160), 휴젤(145020) 등은 3%대 하락하고 있다."
    },
    {
        "title": "금감원, '파두' 관련 SK하이닉스 압수수색",
        "date": "2024.04.30. 오후 2:08",
        "content": "[서울경제] 반도체 설계 기업 '파두'의 사기 기업공개(IPO) 사건을 수사 중인 금융감독원 특별사업경찰이 SK하이닉스 압수수색에 나섰다. SK하이닉스가 파두의 최대 매출처인 만큼 객관적 자료를 확보하기 위한 조치다. 30일 금융 당국에 따르면 금감원 특사경과 서울남부지검은 SK하이닉스 본사 등을 압수수색해 파두 상장 관련 자료를 확보 중이다. 지난해 8월 코스닥시장에 기술특례로 상장한 파두는 당시 기업가치가 1조 원이 넘는다는 평가를 받으면서 관심을 모았다. 공모가 기준으로 1조 5000억 원을 끌어모았으나 상장 이후 2분기 매출액이 5900만 원에 그친 것으로 나타나면서 뻥튀기 논란이 제기됐다. 파두가 상장 당시 투자설명서에 제시한 연간 예상 매출 1203억 원에 크게 미달했기 때문이다. 지난해 파두 연간 매출은 224억 7090만 원에 그쳤다. 파두 투자자들은 상장 이후 거래처 발주취소, 매출 급감 등 부정적 사실을 밝히면서 주가가 급락해 피해가 발생했다며 집단 소송을 제기한 상태다. 증권신고서와 투자설명서에 중요한 사항을 거짓으로 기재한 만큼 손해를 배상할 책임이 있다고 주장하고 있다. 금감원도 파두가 상장 당시 부진한 실적을 의도적으로 감추고 무리하게 상장했는지 여부 등을 살펴보고 있다. 앞서 파두 상장 주관사인 NH투자증권과 한국투자증권에 이어 한국거래소 등을 압수수색해 자료를 확보한 바 있다."
    },
    {
        "title": "코스피, 외국인·기관 매수에 2700선 돌파…2710선 터치",
        "date": "2024.04.30. 오후 2:07",
        "content": "전거래일 대비 0.64% 오른 2704.55외국인·기관 '사자' vs 개인만 '팔자'테슬라 中완전자율주행 기대에 LG엔솔 3%↑'파두 압수수색' SK하이닉스 1% 미만 약세[이데일리 김보겸 기자] 코스피 지수가 30일 장 중 2700선을 돌파했다. 지난 12일 2700선 밑으로 떨어진 뒤 18일 만의 회복이다. 마켓포인트에 따르면 이날 오후 2시2분 코스피 지수는 전거래일보다 0.64%(17.11포인트) 오른 2704.55를 가리키고 있다. 이날 2693.22로 출발한 지수는 외국인과 기관 매수세에 힘입어 상승폭을 키웠다. 장 중 2710.23까지 오르기도 했다. 외국인과 기관이 각각 2760억원, 1769억원 사들이고 있다. 장 초반 사자세던 개인은 팔자 전환하면서 4620억원 차익 실현에 나서고 있다. 대형주가 0.73% 오르는 가운데 중형주와 소형주도 0.25%, 0.36%씩 상승세다. 의약품은 1.49% 오르며 가장 큰 폭의 상승률을 보이고 있다. 유나이티드제약(033270)이 6.93% 오르며 의약품 업종 지수 상승을 견인하고 있다. 화학도 1.46%, 건설업도 1.01% 상승 중이다. 반면 의료정밀은 0.91%, 운수장비는 0.73% 내리고 있다. 시가총액 상위 종목들은 대부분 오름세다. 삼성전자(005930)가 1.69% 오른 7만8000원을 가리키고 있다. 2차전지 관련주도 강세다. LG에너지솔루션(373220)이 3%, 포스코퓨처엠(003670)도 0.17% 상승 중이다. 간밤 테슬라가 중국 내 완전자율주행을 위한 기반을 마련했다는 소식에 15% 튀어오른 영향으로 풀이된다. 이외에도 셀트리온(068270)이 3% 삼성SDI(006400)와 LG화학(051910)이 2%대 오르고 있다. SK하이닉스(000660)는 0.91% 하락하고 있다. 금융감독원이 파두(440110) 뻥튀기 상장과 관련해 주된 매출처인 SK하이닉스를 참고인 신분으로 압수수색 중이라는 소식이 영향을 미친 것으로 보인다. 이외에도 POSCO홀딩스(005490) KB금융(105560)이 1% 미만 약세다."
    },
    {
        "title": "[특징주]한화에어로스페이스, 1Q 실적 부진에 약세",
        "date": "2024.04.30. 오후 2:04",
        "content": "[이데일리 이용성 기자] 한화에어로스페이스(012450)가 1분기 ‘어닝 쇼크’를 기록하면서 4% 넘게 떨어지고 있다. 30일 마켓포인트에 따르면 오후 1시 57분 현재 한화에어로스페이스는 전 거래일 대비 4.53% 하락한 22만1500원에 거래 중이다. 실적 발표 이후 한화에어로스페이스는 장중 6.90%까지 떨어진 바 있다. 앞서 이날 한화에어로스페이스는 올해 1분기 연결 기준 매출액이 1조8483억원으로 전년 동기 대비 9.3% 줄었다고 공시했다. 영업이익은 374억원으로 전년보다 83.2% 감소했다. 이는 시장 기대치를 약 73% 하회하는 수준이다. 금융정보업체 에프앤가이드에 따르면 한화에어로스페이스의 영업이익 컨센서스는 1402억이다. 다만 한화에어로스페이스 측은 “2분기부터는 폴란드 수출이 본격화되고, 루마니아 자주포 사업의 최종 결과 발표도 기다리고 있는 만큼 올해 방산 부문의 연간 매출과 영업이익은 전년 대비 증가할 것으로 예상한다”고 밝혔다."
    },
    {
        "title": "[특징주] 'AI 데이터센터 수혜' 삼화전기, 52주 최고가 새로썼다",
        "date": "2024.04.30. 오후 1:59",
        "content": "장중 23% 급등\n\n\n\n[서울경제] 인공지능(AI) 데이터센터로 전력 수요가 급증할 것으로 예상되면서 삼화전기(009470)의 주가가 강세다.30일 한국거래소에 따르면 삼화전기는 이날 오후 2시께 전 거래일 대비 1만 3700원(24.91%) 오르며 6만 8700원에 거래되고 있다. 이날 주가가 급등하면서 52주 최고가 기록을 갈아치웠다.삼화전기의 'S-CAP'은 솔리드스테이트드라이브(SSD)에서 요구하는 고신뢰성의 모든 특성을 만족시키며 정전 시 데이터가 삭제되는 것을 방지한다. 전력 소비량을 절감시키는 역할을 하는 핵심 부품으로 평가된다.AI 기술 수요가 급증하면서 전력에 대한 수요도 크게 늘어나자 삼화전기의 주가도 이에 영향을 받은 것으로 풀이된다."
    },
    {
        "title": "[특징주]삼성SDI, 전방수요 둔화 속 실적 선방에 3%대↑",
        "date": "2024.04.30. 오후 1:58",
        "content": "[이데일리 이정현 기자] 삼성SDI(006400)가 경쟁사 대비 선방한 실적을 기록하며 오후들어 강세로 전환했다.30일 마켓포인트에 따르면 오후 1시55분 현재 삼성SDI는 전거래일 대비 3.80%(1만6000원) 오른 43만7000원에 거래중이다. 장초반 보합권에서 등락을 이어가다 오후들어 상승 전환하며 강세 흐름을 보이고 있다. 장중한때 43만9000원까지 오르기도 했다.\n\n\n\n삼성SDI는 이날 연결 기준 올해 1분기 영업이익이 2674억원으로 작년 동기보다 28.8% 감소한 것으로 잠정 집계됐다고 공시했다. 매출은 5조1309억원으로 4.2% 감소했다. 순이익은 2867억원으로 38.3% 줄었다.전년대비 실적이 부진했으나 그동안 수익성 위주의 보수적 경영 전략을 고수하면서 경쟁사 대비 상대적으로 선방한 성적을 거뒀다는 평가다. 삼성SDI의 경우 계획된 투자를 차질없이 진행하면서 올해 설비투자(CAPEX) 규모를 더욱 확대한다는 계획이다.최윤호 삼성SDI 대표이사 사장은 “불확실성이 높은 경영 환경에서도 초격차 기술경쟁력 확보, 수익성 우위의 질적 성장을 지속적으로 추진해 나가고 있다”며 “앞으로 지금까지와는 차원이 다른 변화와 혁신을 통해 2030년 글로벌 탑티어 회사 달성을 앞당길 것”이라고 말했다."
    },
    {
        "title": "교보증권-키르기스스탄, 환경문제 해결·ESG투자 논의",
        "date": "2024.04.30. 오후 1:43",
        "content": "(왼쪽부터)이석기 교보증권 대표이사, 아만젤디예프 다니야르 키르기스스탄 경제통상부 장관, 이경연 세진지엔이 회장이  협력방안을 논의한 뒤 기념촬영을 하고 있다. [사진 출처 = 교보증권]교보증권은 지난 29일 중앙아시아 국가 키르기스스탄과 환경문제 해결과 ESG 투자에 대한 협력방안을 논의했다고 30일 밝혔다.키르기스스탄 아만젤디예프 다니야르(Amangeldiev Daniiar) 경제통상부 장관 등 고위 관계자들이 방문해 교보증권 이석기 대표이사와 다양한 의견을 나눴다.이날 키르기스스탄 관계자들은 교보증권의 글로벌 ESG 사업의 일환인 환경사업과 온실가스를 활용한 전기생산, 탄소 배출권 거래에 높은 관심을 보였다.아만젤디예프 다니야르 경제통상부 장관은 “지역 사회의 지속 가능한 발전뿐만 아니라 국가 경제에도 긍정적인 영향을 미칠 것으로 기대된다”고 말했다.교보증권은 매립가스 발전, 탄소배출권사업, 재활용센터 등의 사업을 영위하는 세진지엔이 협력파트너사로 키르기스스탄의 다양한 프로젝트를 공동으로 진행 중이다. 현재 오쉬시에 위치한 대규모 쓰레기 매립장의 온실가스 메탄을 포집해 정제, 전기로 전환하는 프로젝트를 세진지엔이와 추진하고 있다.신희진 교보증권 신사업담당은 “교보증권은 세진지엔이와 함께 키르기스스탄 탄소배출권 사업 프로젝트 금융 파트너로 진행하는 큰 포부를 밝혔다“며 ”앞으로도 ESG 경영 측면에서 친환경 비즈와 연계된 다양한 활동을 모색해 나갈 것이다”고 말했다."
    },
    {
        "title": "[특징주]SK하이닉스, ‘파두 사태’ 관련 압수수색 소식에 하락전환",
        "date": "2024.04.30. 오후 1:43",
        "content": "[이데일리 이용성 기자] 파두(440110)의 ‘뻥튀기 상장 의혹’을 수사 중인 검찰이 SK하이닉스에 대한 압수수색을 착수했다는 소식에 SK하이닉스(000660)가 장중 약세를 나타내고 있다. 30일 마켓포인트에 따르면 오후 1시33분 현재 SK하이닉스는 전 거래일 대비 0.85% 하락한 17만4400원에 거래 중이다. SK하이닉스는 이날 17만9100원에 시초가를 형성한 후 1.76%까지 상승하다 압수수색 소식에 약세 전환했다. 앞서 서울남부지검과 금융감독원 자본시장특별사법경찰은 이날 오전부터 SK하이닉스 본사 등에 대한 압수수색 영장을 집행하고 있다. 수사기관은 파두의 거래처 중 하나인 SK하이닉스의 내부 자료와 파두의 자료 등을 대조하기 위해 이 같은 강제 수사에 착수한 것으로 알려졌다. 지난해 상장한 파두는 상장 이후 최악의 ‘어닝 쇼크’를 기록하며 여러 논란의 중심에 선 바 있다. 특히 파두는 기업공개(IPO)가 진행 중이었던 지난해 2분기 매출이 5900만원이었지만, 상장을 위해 회사 가치를 의도적으로 높였다는 지적이 제기된 바 있다."
    },
    {
        "title": "IBK證, 부패방지 경영시스템 인증으로 윤리 경영 박차",
        "date": "2024.04.30. 오후 1:33",
        "content": "서정학 IBK투자증권 대표(왼쪽)이 부패방지 경영시스템 인증 수여식을 갖고 기념사진을 촬영하고 있다. [사진 출처 = IBK투자증권]IBK투자증권이 부패방지 경영시스템 인증을 통해 내부통제와 리스크 관리를 한층 강화한다.IBK투자증권은 지난 29일 한국경영인증원(KMR)으로부터 부패방지 경영시스템(ISO 37001) 인증을 받았다고 30일 밝혔다. ISO 37001은 조직의 부정부패 예방·대응 시스템 구축과 실행을 지원하기 위해 제정된 국제표준이다.IBK투자증권은 부정부패 방지 관련 규정 마련과 엄격한 내부 심사, 임직원 교육 등을 통해 부패방지 경영시스템을 구축했고, 공식 인증기관인 한국경영인증원의 1단계 문서 심사와 2단계 현장 심사를 통과해 ISO 37001 인증을 획득했다.지난해 서정학 대표이사 취임 이후 IBK투자증권은 외부 법무법인을 통한 내부통제 컨설팅을 진행, 전사적 대응 체계를 마련하는 등 내부통제 강화 및 정도경영 구축을 위해 심혈을 기울여 왔다. 최근에는 내부제보 시스템의 익명성을 강화하고 외부제보 시스템도 신설했다.서정학 IBK투자증권 대표이사는“그동안 윤리 경영을 위해 꾸준히 노력해 온 결과 부패방지 경영시스템 인증을 획득할 수 있었다”며 “올해를 ‘실질적인 내부통제 강화의 원년’으로 삼고, 청렴한 조직 문화를 발전시켜 국민과 중소기업에 신뢰받는 IBK투자증권이 되도록 최선을 다하겠다”고 말했다."
    },
    {
        "title": "NH투자증권, QV 선진국 1등주 ETN 등 4종목 신규 상장",
        "date": "2024.04.30. 오후 1:33",
        "content": "NH투자증권이 ‘QV 선진국 1등주 ETN’ 등 4종의 ETN을 신규 상장했다. [사진 출처 = NH투자증권]NH투자증권은 ‘QV 선진국 1등주 상장지수증권(ETN)’ 등 총 4종의 ETN을 신규 상장한다고 30일 밝혔다.QV 선진국 1등주 ETN은 아이셀렉트(iSelect) 선진국 NTR(NET TOTAL RETURN) 지수를 기초지수로 활용해 만든 상품이다. 미국·영국·독일·프랑스·네덜란드·이탈리아·덴마크 주식시장 상장 기업 중 시가총액 규모 1위의 기업들로 구성된 지수이며 편입 비중은 동일가중방식으로 산출한다.미국과 유럽 내의 선진국들의 주식시장이 장기적으로 신흥국 주식시장의 성과를 상회하고 있는 가운데 이 상품은 선진국 시가총액 1등 종목을 한 번에 투자할 수 있다. 원/달러 환율의 변동이 투자성과에 영향을 주는 환노출 상품이다. 선진국 1등주 ETN 월간 수익률의 2배를 추종하는 ‘QV 월간 레버리지 선진국 1등주 ETN’도 동시에 상장한다.‘QV 월간 레버리지 코스피 200 선물 ETN’, ‘QV 월간 레버리지 코스닥 150 선물 ETN’도 상장하며, 월간 레버리지 ETN은 일간 레버리지 지수에서 발생하는 음의 복리효과를 개선하기 위해 상장했다. 향후 국내 증시가 등락을 반복할 것으로 예상하는 투자자에게 상대적으로 적합한 상품이다.NH투자증권 관계자는 “대부분의 레버리지 지수들은 일간 수익률의 레버리지 지수인 반면 월간 레버리지 지수는 월간 수익률의 레버리지 지수로 기존의 상품과는 차별성을 지니며 일간 레버리지 지수에서 발생하는 음의 복리효과(Volatility Drag) 현상을 개선하고, 투자자에게 다양성을 부여할 수 있는 기회를 제공하고자 한다”며 “특히 변동성을 동반한 상승장에서는 기존의 일간 레버리지 지수 대비 월간 레버리지 지수가 양호한 성과를 기록할 수 있으며 앞으로도 월간 레버리지 유형의 신규 ETN을 지속적으로 공급할 예정이다”라고 말했다."
    },
    {
        "title": "현대차증권, 장외채권 MTS 거래 서비스 오픈 3주 만에 133억원 판매",
        "date": "2024.04.30. 오후 1:32",
        "content": "현대차증권의 장외채권 모바일트레이딩시스템(MTS) 거래 서비스가 오픈한 지 3주 만에 133억원의 판매액을 거둬들였다. [사진 출처 = 현대차증권]현대차증권은 지난 26일 장외채권 모바일트레이딩시스템(MTS) 거래 서비스를 오픈한 지 3주 만에 133억원의 판매액을 달성하며 판매 순항을 이어나가고 있다고 30일 밝혔다.지난 8일 현대차증권은 평일 오전 9시 30분부터 오후 4시 30분까지 지점을 방문하지 않고 MTS를 통해 장외채권을 손쉽게 거래할 수 있는 시스템을 오픈했다. 최근 금리 인하가 본격화할 것에 대비해 개인투자자들 사이에서 채권이 큰 인기를 끌며 장내채권뿐만 아니라 장외채권도 온라인으로 간편하게 거래할 수 있도록 고객 니즈를 반영한 것이다현대차증권은 장외채권 MTS 거래 이벤트를 지난 4월 11일부터 6월 30일까지 진행한다. 현대차증권 개인 고객 전원이며 이벤트 신청 후 현대차증권 MTS ‘내일’을 통해 이벤트 기간 내 장외채권을 매수하면 참여 가능하다. 이벤트 기간 매수한 누적 순매수 금액에 따라 구간별로 ‘현대차증권 플러스 금융상품권’을 경품으로 지급한다. ▲1000만원 이상 5000만원 미만 매수 시 1만원권 ▲5000만원 이상 1억원 미만 매수 시 5만원권 ▲1억원 이상 3억원 미만 매수 시 10만원권 ▲3억원 이상 매수 시 30만원권을 7월 중순 일괄 지원한다.현대차증권 리테일 본부장 강성모 전무는 “최근 개인 고객분들께서 다양한 상품의 라인업뿐만 아니라 거래 편의성, 이벤트 혜택 등 니즈가 다변화되고 있다”며 “발 빠르게 변화하는 투자 트렌드를 상품과 서비스에 조화롭게 녹여낼 수 있도록 노력하겠다”고 말했다."
    },
    {
        "title": "[특징주]KR모터스, 최대주주의 유증 물량 100% 청약에 17%↑",
        "date": "2024.04.30. 오후 1:31",
        "content": "[이데일리 이정현 기자] KR모터스(000040)가 최대주주인 LVMC가 유상증자에 배정받은 물량의 100%를 청약했다는 소식에 오후들어 급등세다.\n\n\n\n30일 마켓포인트에 따르면 오후 1시28분 현재 KR모터스는 전 거래일 대비 17.13%(167원) 오른 1142원에 거래중이다. 개장당히 약세로 출발해 오후들어 급등세다.KR모터스는 이날 최대주주인 LVMC가 유상증자에 배정받은 물량의 100%를 청약하며 재무구조 개선과 신규사업에 힘을 보탰다고 밝혔다. 이번 자금으로 주식 전환 시 잠재물량 부담이 될 수 있는 전환사채(CB)를 상환하여 주주가치 제고와 SYM 독점 유통계약을 바탕으로 기업가치 향상에 나설 예정이다.  최대주주 LVMC홀딩스는 KR모터스의 지분 36.8%를 보유한 최대주주다. 구주주 배정 주식의 100%인 1140만주에 청약했다. 예정 발행가 756원 기준으로 전체 유상증자 자금 234억원의 87억원 규모이다. 특수관계인 유상증자 참여까지 합하면 전체 100억원 규모이다. KR모터스는 대만 글로벌 모터사이클 제조사인 SYM과 국내 독점 유통계약을 체결하고 국내 이륜차 시장 공략을 나서고 있다. 또한 시너지를 낼 수 있는 기업에 최대지분 지분을 매각하기 위해 KB증권을 주관사로 선정하여 진행하고 있다. KR모터스 관계자는 “대주주가 유상증자에 최대 한도로 참여하는 것은 KR모터스가 본격적으로 추진하는 SYM 신규사업과 잠재물량인 전환사채 상환으로 미래 가치를 긍정적으로 평가하며 동참한다는 의미”라며 “최대주주 100% 청약 참여로 일반 투자자의 불안감을 해소하고 유상증자에 대한 기대감을 높여 회사 신뢰도를 제고하게 할 것”이라고 말했다."
    },
    {
        "title": "역대급 '엔저 터널' 언제까지…일학개미 고심 속 '역주행 베팅'",
        "date": "2024.04.30. 오후 12:36",
        "content": "'엔화노출 ETF' 평소 2~3배 순매수…엔화 반등 기대감 작용미국 금리 낮춰야 변화 물꼬 전망…\"3분기까진 엔화 약세 지속될 듯\" \n\n\n\n엔/달러 환율 34년만에 160엔 돌파했다가 급락(서울=연합뉴스) (서울=연합뉴스) 김태균 송은경 기자 = 일본 엔화가 34년 만의 역대급 약세를 기록하며 엔화 가치 상승에 베팅한 개인 투자자들의 속내가 복잡하다.    엔화가 '저점'을 찍고 반등할 것이란 기대감에 관련 투자 상품을 계속 매수하지만, 미국 금리가 내려가기 전까진 엔화 약세가 계속될 것이라는 관측이 나온다.     엔/달러 환율은 올해 1월엔 140엔대 수준이었지만, 엔화 값어치가 내리막을 걸으며 29일 오전 160엔 선을 뚫었다. 이는 1990년 4월 이후 처음이다.     환율은 같은 날 오후 155엔 안팎으로 내려왔지만, 일본 내부에서는 정부와 은행이 몰래 '급한 불 끄기' 개입을 한 것 아니냐는 관측이 분분하다.     이런 와중에도 국내에서는 엔화 상승에 베팅하는 상장지수펀드(ETF)의 매수가 크게 늘었다.    30일 한국거래소에 따르면 'KBSTAR 미국30년 국채 엔화노출 ETF'는 29일 하루 개인 순매수액이 33억원에 달했다. 최근 1개월의 평균치인 12억원 대비 168%나 뛰었다.    성격이 비슷한 'ACE 미국30년 국채 엔화노출 액티브 ETF'도 29일 개인 순매수액이 최근 한 달 평균(5억5천만원)보다 158% 많은 14억원을 찍었다.    한국예탁결제원에 따르면 최근 1주일 동안 국내 투자자가 가장 많이 사들인 일본 종목은 '아이쉐어즈 20년 이상 미국 국채 엔화 헤지 ETF'다.     이 종목 또한 엔화가 오르면 이득인 상품으로 이 기간 매수액이 1천318만달러(약 181억원)에 이른다.    쟁점은 역대급 '엔저 터널'을 언제 벗어나느냐지만 대부분의 예측은 아직 긍정적이지 않다. 긴 호흡의 투자가 필요하다는 당부가 나온다.     29일은 일본 공휴일(히로히토 전 일왕의 생일)이었는데도 시장 환율이 이례적으로 흔들렸던 만큼, 향후에도 급락이 나타날 공산이 있다.     소비가 꺾이는 등 일본 경제 상황이 나빠지고 있는 데다, 미국과 달리 일본은 사실상 '제로 금리'라 엔화를 팔고 달러를 사려는 움직임이 계속된다.    일본 정부가 지금 상황을 바꾸려는 노력에 소극적인 것도 난관이다.    최근 당국이 외환시장에 개입할 수 있다고 여러 차례 시사했지만, 엔화 추락을 막지 못해 체면만 구겼다.     이 때문에 시장에서는 엔화에 큰 영향을 미치는 미국 통화정책이 어떻게 바뀔지 윤곽이 잡힐 때까지는 흐름이 크게는 바뀌지 않을 것이란 분석이 나온다.     미국이 기준금리를 낮춰 양국 간 금리 격차를 줄여야 변화의 물꼬가 트일 것이라는 얘기다.     정용택 IBK투자증권 수석이코노미스트는 \"일본 경제의 펀더멘털(기초체력)이나 통화 정책이 환율을 반전시키기 어렵다고 본다\"며 \"미국 측 통화 정책이 가시화하는 3분기까지는 현 상황이 유지될 것\"으로 내다봤다.    tae@yna.co.kr"
    },
    {
        "title": "코스피, 장중 2,700대 상승세 유지…코스닥 강보합",
        "date": "2024.04.30. 오전 11:42",
        "content": "외국인·기관 순매수…삼성전자·LG엔솔·셀트리온 등 강세\n\n\n\n코스피, 장 초반 2,690대 회복(서울=연합뉴스) 김주형 기자 = 코스피가 장 초반 상승하며 2,700선에 다가가고 있는 30일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.     이날 코스피는 전장보다 4.97포인트(0.18%) 오른 2,692.41을 나타내고 있다. 지수는 전장보다 5.78포인트(0.22%) 오른 2,693.22로 출발했다. 코스닥지수는 전 거래일보다 1.40포인트(0.16%) 오른 871.12다. 2024.4.30 kjhpress@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 코스피가 30일 장중 오름세로 2,700선을 유지하고 있다.    이날 오전 11시 14분 코스피는 전장보다 20.65포인트(0.77%) 오른 2,708.09를 나타내고 있다.    지수는 전장보다 5.78포인트(0.22%) 오른 2,693.22로 출발한 이후 상승폭을 키웠다.    유가증권시장에서 외국인과 기관이 각각 1천645억원과 341억원을 순매수하고 있으며, 개인은 2천89억원을 순매도하고 있다.    업종별로는 의약품(1.62%), 전기전자(1.34%), 화학(1.21%) 등이 강세고, 전기가스업(-1.24%), 의료정밀(-0.55%), 금융업(-0.38%) 등은 약세다.    시가총액 상위 종목 가운데 삼성전자(1.69%), SK하이닉스(0.34%), LG에너지솔루션(2.91%), 삼성바이오로직스(1.03%), 현대차(0.40%), 기아(0.51%), 셀트리온(3.38%), NAVER(0.76%) 등이 오르고 있다.    내리는 종목은 POSCO홀딩스(-0.12%), KB금융(-1.31%) 등이다.    같은 시각 코스닥 지수는 전장보다 1.95포인트(0.22%) 오른 871.67이다.    외국인과 기관이 570억원, 1천38억원을 순매도하고 있으나, 개인이 1천700억원을 순매수하며 지수를 끌어올리고 있다.    시총 상위 종목 중 에코프로비엠(0.42%), HLB(2.56%), 에코프로(1.13%), 알테오젠(0.68%), 셀트리온제약(4.23%), 레인보우로보틱스(0.81%) 등이 오르고 있다.    반면 엔켐(-3.51%), 리노공업(-0.39%), HPSP(-0.12%), 이오테크닉스(-0.61%) 등은 약세다.    josh@yna.co.kr"
    },
    {
        "title": "[특징주]아모레퍼시픽 호실적에…화장품주, 동반 훈풍",
        "date": "2024.04.30. 오전 11:32",
        "content": "[이데일리 김인경 기자] 아모레퍼시픽(090430)이 시장 기대치를 웃도는 1분기 실적을 낸 가운데, 30일 오전 화장품주가 함께 상승세를 보이고 있다.마켓포인트에 따르면 이날 오전 11시 31분 아모레퍼시픽(090430)은 전 거래일보다 1만2300원(7.89%) 오른 16만8200원에 거래 중이다. 아모레G(002790)역시 6.49% 오르고 있다.아모레퍼시픽은 전일 올해 1분기에 매출액 전년 동기 대비 0.2% 감소한 9115억원, 영업이익은 12.9% 늘어난 727억원을 기록했다고 밝혔다. 김명주 한국투자증권 연구원은 “아모레퍼시픽의 1분기 영업이익은 시장 기대치를 42.8% 상회했다”면서 “영업이익이 시장 기대치를 크게 상회한 이유는 해외법인의 영업이익이 기대치를 크게 웃돈 316억원을 기록했기 때문”이라고 분석했다.LG생활건강(051900)도 같은 시간 4.16% 상승한 41만3000원에 거래 중이며 클리오(237880)도 4.81% 오르고 있다. 마녀공장(439090)은 11.59%, 토니모리(214420)는 9.06% 상승세다. 한편, 화장품 수출은 지난 1분기 23억달러를 기록하며 다시 주목받고 있다. 지난해 같은 기간 대비 21.7% 증가한 수치다. 특히 미국 수출액이 3억7800만달러로 전년 동기 대비 58.7% 증가했다. 덕분에 매우 높았던 중국 의존도 역시 감소 중이다."
    },
    {
        "title": "[주식 초고수는 지금] 테슬라 훈풍에 현대오토에버 순매수 1위",
        "date": "2024.04.30. 오전 11:32",
        "content": "한국전력·HB솔루션·SK하이닉스 상위권\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 30일 오전 가장 많이 순매수한 종목은 현대오토에버(307950)로 나타났다. 이어 한국전력, HB솔루션(297890), SK하이닉스(000660) 등도 순매수 상위권에 올랐다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 현대오토에버로 집계됐다.현대오토에버는 현대자동차그룹 계열 소프트웨어 전문 업체다. 차량 내외부 영역 전반의 소프트웨어와 인프라를 지원한다. 현대오토에버의 이날 오전 11시께 주가는 전 거래일 대비 4200원(2.60%) 오른 16만 5600원에 거래되고 있다. 미국 전기차업체 테슬라가 중국에서 ‘완전자율주행(FSD)’이란 이름의 주행 보조 소프트웨어를 출시할 기반을 마련했다는 소식에 자동차 소프트웨어 전문 업체인 현대오토에버의 주가도 힘을 받고 있는 것으로 풀이된다.테슬라는 중국 당국의 데이터 안전 검사에서 '적합' 판정을 받아 공공기관·공항·고속도로 등에서 내려진 운행·정차 제한에서 벗어날 수 있게 됐다. 로이터와 블룸버그 통신은 테슬라가 중국 포털업체 바이두와 지도 제작(mapping) 및 내비게이션 부문에서 협력하기로 합의했다고 보도했다. 바이두 측이 자사의 중국 공공도로 지도 제작 관련 라이선스에 테슬라가 접근할 수 있도록 했다는 설명이다. 한지영 키움증권 연구원은 “자율주행 호재에 따라 전기차 및 자율주행 관련주들을 중심으로 상승할 수 있다”고 설명했다.2위에는 한국전력이 이름을 올렸다. 기록적인 적자를 보던 한전이 올해 양호한 실적을 기록할 것으로 전망되면서 투자자들의 매수가 집중되는 것으로 풀이된다. 한전은 지난해 4조 5420억 원의 영업손실을 봤으며 그 전년에는 32조 6650억 원의 적자를 냈다. 금융정보업체 에프앤가이드에 따르면 한전의 1분기 영업이익 평균 전망치는 2조 6750억 원이다. 지난해 말까지만 해도 1조 5000억 원이던 전망치가 실적 발표가 다가올수록 빠르게 상향 조정되는 추세다. 최근에는 3조 원을 넘을 수 있다는 전망까지 나온다.다음으로는 HB솔루션이다. HB솔루션의 주가는 이날까지 6거래일 연속 상승하고 있다. HB솔루션은 그동안 해외 기업이 100% 독점하고 있는 나노마이스 초정밀 분석기술 개발에 성공하며 글로벌 반도체와 파운드리 기업에 공급을 추진 중인 것으로 알려져 있다. HB솔루션이 개발한 나노마이스는 중 에너지 이온을 활용해 반도체 산화막의 조성과 두께를 비파괴적으로 분석할 수 있는 장비다. 산화막의 두께 뿐만 아니라 나노박막, 양자점, 3차원 나노 소재 등을 원자층 분해능으로 분석할 수 있다.이날 순매도 1위는 삼화전기(009470)가, 다음으로는 HLB(028300), 삼성전자(005930) 등이 이름을 올렸다. 삼화전기는 전 장 대비 1만 2800원(23.27%) 오른 6만 7800원에 거래되고 있다. HLB는 간암 1차 치료제 리보세라닙의 미국 식품의약국(FDA) 허가를 기다리고 있다. 삼성전자는 이날 1분기 영업이익이 6조 6060억 원으로 집계됐다고 공시했다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "코스피 장중 2700선 회복…외인·기관 '사자'",
        "date": "2024.04.30. 오전 11:25",
        "content": "코스닥도 소폭 상승\n\n\n\n30일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 오름세를 보이며 장중 2700선을 돌파하고 있다. 사진=뉴스1코스피지수가 개장 이후 오름폭을 조금씩 키우면서 장중 2700선을 회복했다. 30일 오전 11시10분 기준 코스피지수는 전일 대비 18.61포인트(0.69%) 오른 2706.05를 기록하고 있다. 지수는 장 초반 2700선을 회복한 뒤 강세를 유지하고 있다.투자주체별 수급을 보면 외국인과 기관이 각각 1696억원, 342억원어치 사들이고 있는 반면 개인 홀로 2089억원어치 팔아치우고 있다. 외국인과 기관은 지난 26일부터 사흘째 매수 우위를 기록 중이다.같은 시각 코스닥지수는 전장보다 1.35포인트(0.16%) 오른 871.07에 거래 중이다.수급을 보면 개인 홀로 1705억원어치 순매수 중인 가운데 외국인과 기관이 각각 626억원, 1035억원어치 순매도 중이다.유가증권시장과 코스닥시장을 통틀어 오전 10시 기준 외국인이 가장 많이 팔고 있는 종목은 POSCO홀딩스(146억원)와 대한전선(106억원)이다. 반대로 순매수 최상위 종목들은 삼성전자(592억원)와 HD현대일렉트릭(228억원), 아모레퍼시픽(154억원) 순이다.기관 수급에서는 제일엠앤에스를 116억원으로 가장 많이 팔았다. 또 가장 많이 사들인 종목은 LG화학(20억원), 현대오토에버(16억원), 셀트리온(13억원), 삼성전기(13억원) 순이었다. 개별 종목을 보면 테슬라가 중국에서 완전자율주행 FSD 소프트웨어를 출시할 가능성이 커지면서, 국내 자율주행 관련주들이 힘을 받았다.지난해 미국 자율주행 기업으로부터 초소형 '펄스드 파이버 레이저' 테스트용 초도 물량을 수주한 라이콤이 20% 가까이 급등 중이다. 라닉스와 인포뱅크도 14%대 급등 중이고 모바일어플라이언스도 11% 넘게 상승하고 있다.아울러 화장품 제조·판매 업체인 삐아(23.83%)를 중심으로 화장품주도 일제히 강세를 보이고 있다. 뷰티스킨과 제이투케이바이오가 각각 17%, 13%대 상승 중이고 아모레퍼시픽은 7%대 급등하고 있다. LG생활건강도 4%대 오르고 있다."
    },
    {
        "title": "아모레퍼시픽, 52주 신고가 쐈다...9% ‘쑥’[특징주]",
        "date": "2024.04.30. 오전 11:13",
        "content": "아모레퍼시픽이 올 1분기 시장 기대치를 뛰어넘는 ‘어닝 서프라이즈’를 기록하면서 52주 신고가를 돌파했다.20일 한국거래소에 따르면 이날 오전 10시 41분 기준 아모레퍼시픽은 전 거래일보다 1만3500원(8.66%) 오른 16만9400원에 거래 중이다. 장중 17만원까지 오르며 1년 내 최고가를 기록했다.아모레퍼시픽은 전날 장 마감 후 올해 1분기 실적을 공시했다. 올해 1분기 매출액은 전년 동기보다 0.2% 감소한 9115억원, 영업이익은 같은 기간 12.9% 늘어난 727억원을 기록했다다. 업계에서는 영업이익이 20%가량 줄어들 것으로 예상했지만, 시장 전망을 뒤엎었다.김명주 한국투자증권 연구원은 “해외 법인의 영업이익이 기대치를 크게 웃돈 316억원이었다”며 “아모레퍼시픽이 1분기에 미국에서 출시한 신제품 라네즈의 매출이 많이 증가해 미국 매출이 양호했다”고 분석했다. 김 연구원은 “중국 법인 적자 폭도 예상보다 적다”며 “중국 소비자의 화장품 수요 회복 추세가 2분기에도 이어질 것”이라고 전망했다."
    },
    {
        "title": "‘어닝 쇼크’ SK아이이테크놀로지 주가 장중 7% 하락[특징주]",
        "date": "2024.04.30. 오전 11:13",
        "content": "SK아이이테크놀로지의 1분기 영업실적이 적자로 전환하면서 장중 주가가 7%까지 곤두박질쳤다.30일 한국거래소에 따르면 이날 오전 10시 51분 현재 SK아이이테크놀로지는 전장 대비 6.76% 내린 5만9300원에 거래되고 있다.SK아이이테크놀로지는 전날 장 마감 이후 1분기 실적을 공시했다. 연결 기준 1분기 영업손실이 674억원으로 지난해 같은 기간 영업이익 17억원과 비교해 적자로 전환했다.증권가는 목표주가를 하향 조정하고 있다. 다올투자증권은 1분기 실적 악화를 이유로 투자 의견을 ‘매수’에서 ‘보유’로, 목표주가를 9만1000원에서 7만1000원으로 하향 조정했다.전혜영 연구원은 “올해 1분기 SK아이이테크놀로지 실적은 전분기 대비 적자로 전환해 어닝 쇼크(실적 충격)를 기록했다”며 “전 분기 캡티브 고객사의 장기 공급 계약에 따라 판매량이 크게 증가했는데, 이로 인한 재고 부담으로 판매량이 급감했다”고 설명했다.전 연구원은 이어 “2분기 출하량도 전년 동기 대비 28% 감소할 것으로 예상되고 올해 부진한 전방 수요로 폴란드 공장 가동 시점이 지연될 가능성이 높다”며 “올해 900억원의 영업적자를 기록해 기존 추정치(영업이익 440억원) 대비 적자로 전환할 것”이라고 전망했다."
    },
    {
        "title": "수익률 연 4.5%…신한證, 원금지급형 ELB 특판",
        "date": "2024.04.30. 오전 11:09",
        "content": "조건 충족시 연 4.51% 수익 지급1인당 100만 원부터 가입 가능해예금자보호법 대상 X···투자 주의\n\n\n\n[서울경제] 신한투자증권이 내달 2일까지 최소 연 4.50% 수익이 보장되는 주가연계파생결합사채(ELB)를 특별 판매한다고 30일 밝혔다.이번에 판매하는 ELB는 현대차 보통주를 기초자산으로 발행되는 3개월 만기 원금지급형 상품이다. 신한투자증권이 공모주 청약을 기념으로 만들었다.만기 평가 시 평가 가격이 최초 기준가 대비 5배 이상일 경우 세전 연 4.51%의 수익을 지급한다. 5배를 넘지 못하더라도 최소 연 4.50%의 수익이 보장된다. 단 고객 요청으로 중도 상환 시에는 공정가액의 90% 이상으로 돌려받을 수 있으며 이 경우 원금 손실이 발생할 수 있다.공모주 청약 개인뿐 아니라 일반 개인 고객도 이번 ELB 상품 가입이 가능하다. 1인당 최소 가입 금액은 100만 원이며, 100만 원 단위로 가입 신청이 가능하다. 총 한도는 300억 원으로 한도가 초과되면 안분해 배정된다.다만 이번 상품은 예금자보호법 적용 대상이 아니다. 신한투자증권 관계자는 “발행사의 신용에 따라 상환을 받지 못할 수도 있으므로 단순하게 제시된 금리만 보고 판단해서는 안 된다”고 짚었다. 19일 기준 신한투자증권의 한국신용평가 신용등급은 AA(안정적)다."
    },
    {
        "title": "“20만원 간다”…깜짝실적 LS일렉트릭 목표가 줄상향",
        "date": "2024.04.30. 오전 11:07",
        "content": "[사진 출처=LS일렉트릭]증권가에서 LS일렉트릭의 목표가를 줄줄이 올리고 있다. 시장 전망치를 뛰어 넘는 깜짝 실적을 발표하자 기대감이 커지는 모양새다.30일 NH투자증권은 LS일렉트릭의 목표가를 기존 13만원에서 21만원으로 대폭 올렸다. 미국 직접 매출이 본격적으로 확대했고 데이터센터의 투자 확대로 제품 물량이 늘었다는 설명이다.전날 공개된 LS일렉트릭의 1분기 영업이익은 937억원으로 전년 동기 대비 15% 늘었다. 이는 시장 전망치였던 740억원도 크게 웃도는 실적이었다.이민재 NH투자증권 연구원은 “재생 에너지가 확대되며 전력기기 측면에선 초고압뿐만 아니라 중저압까지 다양한 전압이 필요하고, AC(교류)뿐만 아니라 DC(직류)로의 전환이 진행된다”며 “다양한 포트폴리오(제품군)·고객사·실적을 보유한 LS일렉트릭 같은 회사가 유리할 전망”이라고 내다봤다.상상인증권과 이베스트투자증권은 30일 보고서를 내고 LS일렉트릭의 목표가를 22만원으로 올려 잡았다. 현대차증권은 21만원, 하나증권은 20만원을 제시했다.LS일렉트릭 주가는 이번 달에만 80% 넘게 올랐다. 30일 오전 10시 기준 17만8000원에 거래되고 있다."
    },
    {
        "title": "KB증권, 홈페이지 거래서비스 종료…'정보공유' 채널로 전환",
        "date": "2024.04.30. 오전 10:40",
        "content": "KB증권[촬영 안 철 수](서울=연합뉴스) 이민영 기자 = KB증권은 지난 26일 오후 5시부터 자사 홈페이지에서 주식 및 상장지수펀드(ETF) 등을 거래할 수 있는 '파워드레이딩 서비스'를 종료했다고 30일 밝혔다.    KB증권은 홈페이지를 투자 정보와 다양한 콘텐츠를 제공하는 '정보공유' 채널로 전환할 예정이다.    이를 통해 모바일트레이딩시스템(MTS), 웹트레이딩시스템(WTS) 등 고객지향적 투자 플랫폼에 주식 매매 서비스 역량을 집중한다는 방침이다.    하우성 KB증권 디지털사업총괄본부장은 \"투자자들의 편의성 제고를 위해 앞으로 KB증권 홈페이지는 '정보공유' 채널로 전환함과 동시에 MTS와 WTS 등 디지털 매체를 활용한 투자 플랫폼을 제공하는 데 집중할 계획\"이라며 \"앞으로도 고객지향적 투자문화를 선도하는 증권사로 거듭나기 위해 최선을 다하겠다\"고 말했다.    mylux@yna.co.kr"
    },
    {
        "title": "[오전 시황] 美 증시 훈풍에 코스피, 열흘 만에 2700 탈환…코스닥 소폭 상승",
        "date": "2024.04.30. 오전 10:33",
        "content": "\"기존 상승 궤도 복귀 여부 관건\"내달 美 FOMC도 증시 방향 변수\n\n\n\n30일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 연합뉴스[서울경제] 코스피 지수가 열흘 만에 2700 고지를 탈환했다. 자율주행 호제에 따른 테슬라발 미국 증시 강세로 전기차 및 자율주행 관련주들이 힘을 받으며 상승세를 보이고 있는 것으로 풀이된다.30일 한국거래소에 따르면 코스피 지수는 이날 10시 14분께 전 장 대비 15.74포인트(0.59%) 오른 2,703.18을 기록하고 있다. 이날 코스피 지수는 5.78포인트(0.22%) 오른 2,693.22로 출발했으나 오전 중 상승폭을 키워 지난 12일 이후 약 열흘 만에 2700선에 진입했다. 이날 증시에서 외국인투자가는 1309억 원을 순매수했으며 개인투자자와 기관투자가는 각각 1256억 원, 147억 원을 순매도했다. 개장 직후 외국인과 기관투자가는 각각 278억 원과 400억 원을 순매도했으나 10시께 외국인투자가는 매수 규모를 키우며 순매수로 전환했다. 반대로 개인투자자는 차익 실현에 나서며 순매도로 전환했다.유가증권시장의 시가총액 상위 종목은 포스코홀딩스(POSCO홀딩스(005490))(-0.25%), KB금융(105560)(-1.70%)을 제외하고 상승세를 보이고 있다. 삼성전자(005930)(+1.43%), SK하이닉스(000660)(0.00%), LG에너지솔루션(373220)(+2.51%), 삼성바이오로직스(207940)(+1.03%), 현대차(005380)(+0.40%), 기아(000270)(+0.25%), 셀트리온(068270)(+2.61%), 네이버(NAVER(035420))(+0.87%) 등이다.삼성전자는 이날 1분기 잠정 실적을 발표했다. 금융감독원에 따르면 삼성전자의 1분기 매출액은 전년 같은 기간 대비 12.82% 증가한 71조 9156억 원, 영업이익은 931.87% 증가한 6조 6060억 원으로 집계됐다. 삼성전자는 이날 주당 361원의 분기 현금배당을 실시한다고 공시했다.한지영 키움증권 연구원은 “한국 증시는 지난주를 기점으로 주가 회복력을 보이고 있다”며 “이제부터는 회복 국면을 넘어 기존의 상승 궤도로 다시 복귀할 지 여부가 관건이 될 것”이라고 분석했다. 이어 “첫 관문은 다음달 FOMC로 매파적 발언을 기본 시나리오로 삼는 것이 적절하다”고 설명했다.코스닥 지수는 0.44포인트(0.05%) 오른 870.16을 기록하고 있다. 코스닥은 이날 전 장 대비 2.36포인트(0.27%) 오른 872.08 출발로 출발했으나 오전 중 상승 폭을 축소해가는 양상이다. 외국인과 기관투자가는 각각 580억 원과 916억 원을 순매도하고 있으며 개인투자자는 1609억 원을 순매수하고 있다.코스닥 시가총액 상위 종목은 에코프로비엠(247540)(-0.21%), HLB(028300)(+1.92%), 에코프로(086520)(+1.32%), 알테오젠(196170)(-0.68%), 엔켐(348370)(-3.34%), 셀트리온제약(068760)(+3.47%), 리노공업(058470)(-0.20%), 레인보우로보틱스(277810)(+1.38%), HPSP(403870)(-0.87%), 이오테크닉스(039030)(-0.82%) 등이다. 코스닥 시장에서는 압타바이오(293780), 제이엘케이(322510) 등이 강세다. 압타바이오의 주가는 전 거래일 대비 440원(7.59%) 오른 6240원에 거래되고 있다. 글로벌 제약사와 면역항암제 공동 개발을 추진한다는 소식에 강세를 보이고 있다. 제이엘케이는 인도네시아 최대 규모 병원에 의료AI 솔루션을 공급하면서 주가가 18% 가량 급등했다. ‘2차전지 믹싱 장비 전문기업’ 제일엠앤에스(412540)는 이날 증시 입성 후 50% 대 상승세를 보이고 있다."
    },
    {
        "title": "교보증권, 키르기스스탄과 ESG 투자 논의",
        "date": "2024.04.30. 오전 10:16",
        "content": "[이데일리 원다연 기자] 교보증권은 지난 29일 중앙아시아 국가 키르기스스탄과 환경문제 해결과 ESG 투자에 대한 협력방안을 논의 했다고 30일 밝혔다.키르기스스탄 아만젤디예프 다니야르(Amangeldiev Daniiar) 경제통상부 장관 등 고위 관계자들이 방문해 교보증권 이석기 대표이사와 다양한 의견을 나눴다.이날 키르기스스탄 관계자들은 교보증권의 글로벌 ESG 사업의 일환인 환경사업과 온실 가스를 활용한 전기생산, 탄소 배출권 거래에 높은 관심을 보였다.아만젤디예프 다니야르 경제통상부 장관은 “지역 사회의 지속 가능한 발전뿐만 아니라 국가 경제에도 긍정적인 영향을 미칠 것으로 기대된다”고 말했다.교보증권은 매립가스 발전, 탄소배출권사업, 재활용센터 등의 사업을 전개하는 세진지엔이 협력파트너사로 키르기스스탄의 다양한 프로젝트를 공동으로 진행중이다.현재 오쉬시에 위치한 대규모 쓰레기 매립장의 온실가스 메탄을 포집해 정제해 전기로 전환하는 프로젝트를 세진지엔이와 추진하고 있다. 신희진 교보증권 신사업담당은 “당사는 세진지엔이와 함께 키르기스스탄 탄소배출권 사업 프로젝트 금융 파트너로 진행하는 큰 포부를 밝혔다”며 “앞으로도 ESG경영 측면에서 친환경Biz와 연계된 다양한 활동을 모색해 나갈 것”이라고 말했다."
    },
    {
        "title": "삼일PwC “글로벌 IPO시장 회복 조짐…상장 검토 기업에 기회”",
        "date": "2024.04.30. 오전 10:11",
        "content": "IPO 공모 규모·건수 감소세지만 회복 기대감글로벌 상위 10대 기업 시총, 전년比 27%↑“하반기 금리 인하·특정산업 호황 여부에 시장 영향”\n\n\n\n자료 제공=삼일PwC[서울경제] 글로벌 기업공개(IPO) 시장에 회복 신호가 나타나면서 상장을 검토 중인 기업에는 기회가 될 것이라는 전망이 나왔다. 올해 1분기 미국의 상승 랠리, 유럽 증시 반등, 인도 및 중동의 호황이 이어진 반면 중국과 홍콩 시장은 부진한 모습을 보이는 등 지역별로 온도차를 보인 가운데 하반기로 갈수록 상장의 최적기가 될 수 있다는 지적이다.삼일PwC는 30일 최근 발표된 ‘2024년 1분기 글로벌 IPO 실적’ 분석을 토대로 이같이 밝혔다.먼저 1분기 중 글로벌 IPO 공모 규모는 전년 대비 6%(13억 달러) 감소했고 IPO 건수는 11% 줄었다.\n\n\n\n자료 제공=삼일PwC지역별로 살펴보면 유럽은 2024년 1분기에 IPO 13건(2023년 1분기 10건)을 진행, 48억 유로를 공모하며(2023년 1분기 12억 유로) 강한 회복세를 보였다. 특히 스위스 증시에 상장한 제약 회사 갈더마는 2024년 1분기 진행된 전 세계 IPO 중 가장 큰 규모다.인도 증시의 약진도 주목했다. 인도 증시는 지난해 테크놀로지 및 건설 분야 호황에 힘입어 강세를 보였다. 삼일PwC는 2024년 1분기에 20억 달러를 공모한 인도 증시의 상승세가 올해 말까지 이어질 경우 연간 90억 달러 이상의 공모 규모를 이룰 것으로 예상했다. 이렇게 되면 최근 4년간의 IPO 누적 공모 금액이 이전 9년간의 공모 금액을 넘어설 것이라는 전망이다. 중동 증시도 주요 산업을 석유 및 가스 산업에서 소비재, 테크놀로지, 헬스케어 등으로 다변화하고 있으며 정부의 민영화 노력에 힘입어 시장의 강한 기대감이 이어지고 있다.반면 중국 및 홍콩 IPO 시장은 부진이 이어졌다. 아시아태평양 지역 IPO 공모 금액은 2024년 1분기 76억 달러로 전년도 동기 공모 금액인 146억 달러 대비 48% 감소했다. 한국 증시는 2024년 초부터 4월까지 16건이 상장됐고 공모 금액은 4881억 원으로 전년 동기 대비 상장 건수는 3건 감소했으나 공모 규모는 16% 증가했다.대니얼 퍼티그 삼일PwC 글로벌 IPO팀 리더는 “글로벌 IPO 시장은 지난 2년간의 침체기에서 벗어나 긍정적인 조짐을 보이고 있다”며 “하반기 금리 인하 여부, 특정 시장 및 산업의 호황 여부, 투자자의 투자 회수에 대한 수요 증가 등이 IPO 시장에 활기를 더할 긍정적 요소가 될 것”이라고 내다봤다.이어 “다만 미국의 고용시장 과열과 전 세계의 높은 인플레이션율이 금리 인하 시점을 미루는 요소가 되고 있으며 지정학적 불확실성, 원자재 가격, 올 한 해 치러질 주요국들의 선거 결과가 IPO시장에 영향을 미칠 수 있다”고 덧붙였다."
    },
    {
        "title": "'타임폴리오 글로법AI인공지능액티브', 전체  ETF 중 1년 수익률 1위",
        "date": "2024.04.30. 오전 10:11",
        "content": "[이데일리 원다연 기자] 타임폴리오자산운용은 30일 ‘TIMEFOLIO 글로법AI인공지능액티브’ 상장지수펀드(ETF)가  국내 ETF 중 1년 성과 1위를 달성했다고 밝혔다. 한국거래소에 따르면 전일 종가 기준 TIMEFOLIO 글로벌AI인공지능액티브 ETF는 지난 1년간 87% 상승한 것으로 집계됐다. 같은 기간 국내 상장 ETF 가운데 가장 높은 수익률이다. 순자산총액 역시 2115억원으로 국내에 상장된 AI인공지능 산업에 투자하는 전체 ETF 중 가장 컸다. 해당 ETF는 AI인공지능 산업 발전에 수혜가 전망되는 하드웨어 및 소프트웨어 대표 글로벌 기업에 투자하는 상품이다. 엔비디아, 마이크로소프트, 구글과 같은 AI산업의 성장을 주도하는 글로벌 빅테크부터 슈퍼마이크로컴퓨터, 버티브, ARM, 팔란티어 테크 등 AI산업의 변화를 만드는 기업들까지 분산투자한다. 특히 HD현대일렉트릭(267260), 이수페타시스(007660), 한미반도체(042700) 등 AI산업 성장에 수혜를 받고 있는 국내 기업들까지 편입한다. 조상준 타임폴리오자산운용 부장은 “구글, 메타 등 AI 서비스를 제공하는 기업들의 AI분야 실적이 증가하고 원활하고 다양한 AI서비스를 제공하기 위해 관련 기업들의 설비투자가 더 확대되고 있다”며 “AI 수요가 공급보다 앞서면서 공급 차질이 심화된다면 엔비디아와 같은 기업들의 이익은 더욱 증가할 수 있어 반도체에 한정하지 않고 AI산업 전체에 투자하는 것이 중요하다”고 말했다."
    },
    {
        "title": "[특징주] 삼성전자, 반도체 부문 흑자 전환에 강세",
        "date": "2024.04.30. 오전 10:01",
        "content": "삼성전자 32Gb DDR5 D램[삼성전자 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 삼성전자는 30일 반도체 사업이 5분기 만에 흑자로 전환했다는 소식에 주가가 2% 가까이 오르고 있다.     이날 오전 9시 51분 기준 삼성전자는 전장 대비 1.83% 오른 7만8천100원에 거래되고 있다.    주가는 장중 전장 대비 2.34% 오른 7만8천500원까지 오름폭을 확대하기도 했다.    삼성전자는 연결 기준 올해 1분기 영업이익이 6조6천60억원으로 지난해 동기보다 931.87% 증가한 것으로 잠정 집계됐다고 이날 공시했다.     이는 연합인포맥스가 집계한 시장 전망치(5조5천946억원)를 18.1% 상회한 수치다.    반도체 사업을 담당하는 디바이스솔루션(DS) 부문의 1분기 영업이익은 1조9천100억원으로 2022년 4분기 이후 5개 분기 만에 흑자로 전환했다.    이날 삼성전자는 분기배당으로 보통주와 우선주 모두 1주당 361원의 현금배당을 실시한다고 밝혔다.    mylux@yna.co.kr"
    },
    {
        "title": "2대주주 '신한밸류업' 변경 소식에…더존비즈온, 5%대 강세[핫종목]",
        "date": "2024.04.30. 오전 9:56",
        "content": "(서울=뉴스1) 박승희 기자 = 2대 주주가 바뀐 더존비즈온(012510) 주가가 강세를 보이고 있다.30일 오전 9시 52분 더존비즈온은 전일 대비 2700원(4.82%) 오른 5만 8600원에 거래되고 있다. 장 초반에는 6만 3300원까지 오르기도 했다. 전날 더비즈온은 신한투자증권의 특수목적법인(SPC) '신한밸류업제일차 주식회사'(신한밸류업)가 베인캐피탈을 대신해 더존비즈온의 2대 주주가 됐다고 밝혔다.더존비즈온은 지난 2021년 2대 주주로 참여했던 글로벌 사모펀드(PEF) 베인캐피탈이 더존비즈온 주식 303만 5552주(9.99%)를 신한밸류업에 블록딜 방식으로 29일 처분 완료했다고 공시했다. 신한투자증권은 금융주관사로 참여하며 자체 투자금과 외부 투자자 모집을 통해 총 3130억 원 규모의 자금을 조달한 것으로 알려졌다. 이로써 베인캐피탈은 더존비즈온에 대한 투자금 회수를 완료했으며, 더존비즈온의 2대 주주는 '신한밸류업'으로 변경됐다. 더존비즈온은 신한투자증권이 재무적 투자자(FI)로 참여하게 되면서 신한금융그룹과의 협력이 더욱 강화됐다고 보고 있다. 글로벌 진출 전략 추진은 물론, 데이터와 인공지능 기반 금융 신사업에서도 시너지를 기대하고 있다."
    },
    {
        "title": "[특징주] 삼성전자, 1분기 영업이익 6조 6060억 원…주가 2%가까이 상승",
        "date": "2024.04.30. 오전 9:55",
        "content": "1분기 영업이익 전년 比 932% 증가\n\n\n\n지난달 오전 경기도 수원시 영통구 수원컨벤션센터에서 제55기 삼성전자 정기주주총회가 개최되고 있다. 연합뉴스[서울경제] 삼성전자(005930)가 1분기 호실적을 발표하면서 주가가 힘을 받고 있다.30일 한국거래소에 따르면 삼성전자의 주가는 전 거래일 대비 1300원(1.69%) 오른 7만 8000원에 거래되고 있다. 이날 삼성전자의 1분기 잠정 실적 발표가 주가에 영향을 준 것으로 풀이된다.금융감독원에 따르면 삼성전자의 1분기 매출액은 전년 같은 기간 대비 12.82% 증가한 71조 9156억 원, 영업이익은 931.87% 증가한 6조 6060억 원으로 집계됐다.한편, 삼성전자는 이날 주당 361원의 분기 현금배당을 실시한다고 공시했다."
    },
    {
        "title": "IBK證 \"삼성전기, 호실적 계속 이어갈 것…목표주가 19만원↑\"",
        "date": "2024.04.30. 오전 9:54",
        "content": "IT업황 개선, 하반기 AI관련 매출 기대\"패키지 사업부 수익성 개선 이끌 듯\"\n\n\n\n장덕현 삼성전기 사장이 지난달 20일 서울 서초구 엘타워에서 열린 정기 주주총회에서 발표하고 있다. 사진 제공=삼성전기[서울경제] IBK투자증권이 전날 ‘어닝 서프라이즈’를 발표한 삼성전기(009150)에 대해 30일 목표주가를 18만 원에서 19만 원으로 상향 조정했다. IBK투자증권은 호실적이 단기적으로 끝날 것이 아니라 “장기적 관점에서 안정적 성장 동력을 확보했다”고 판단했다.김운호 IBK투자증권 연구원은 이날 보고서에서 “올해 분기 실적은 우상향할 것으로 기대한다”며 “정보기술(IT) 업황 개선의 수혜가 기대되고, 하반기에는 인공지능(AI) 관련 매출 비중이 증가할 것”이라고 평가했다.삼성전기는 전날 올해 1분기 매출과 영업이익이 전년 동기 대비 각각 29.8%, 28.7% 증가한 2조 6243억 원, 1803억 원으로 집계됐다고 공시했다. 김 연구원은 2분기 삼성전기의 영업이익을 1분기 대비 16.6% 증가한 2101억 원으로 예상했다.그는 “적층세라믹캐패시터(MLCC)의 비(非) IT비중이 꾸준히 상승세를 보이고 있고, 신규 거래선 확보를 통한 성장이 진행 중”이라고 분석했다. 패키지 사업부에서는 서버 및 네트워크, 전장 부문 주도로 IT 부진을 만회할 수 있을 것이라고 덧붙였다.아울러 광학통신 부문이 매출성과 수익성 모두 부진하겠지만 패키지와 컴포넌트 등 기타 사업부가 1분기 대비 수익성이 개선될 것이라고 관측했다.삼성전기에 대한 투자의견은 ‘매수’를 유지했다."
    },
    {
        "title": "[특징주]빠른 이익 안정화…GS건설, 5%대↑",
        "date": "2024.04.30. 오전 9:53",
        "content": "[이데일리 원다연 기자] GS건설이 빠른 이익 안정화에 30일 강세다. 마켓포인트에 따르면 이날 오전 9시 51분 현재 GS건설(006360)은 전 거래일 대비 5.82% 오른 1만6550원에 거래되고 있다. GS건설의 1분기 매출은 3조710억원으로 전년 동기 대비 12.6% 감소했고, 영업이익은 710억원으로 55.3% 감소했다. 지난해 4분기 고강도 원가 점검으로 인한 비용을 반영한 이후 영업이익은 흑자 전환했다. 백광제 교보증권 연구원은 “검단 사고 이전인 지난해 1분기 정상이익 기저효과로 매출액과 영업이익은 대폭 감소했지만 전분기 대비 대규모 흑자전환에 성공했다”며 “올해 실적은 점진적 회복이 기대되고, 내년 이후 예년 수준의 실적 회복이 가능할 전망”이라고 밝혔다."
    },
    {
        "title": "[특징주] 제이엘케이, 의료AI 해외 공급…장중 18% 급등",
        "date": "2024.04.30. 오전 9:50",
        "content": "의료인력 1만 명 규모 병원에 공급\n\n\n\n김동민(오른쪽) 제이엘케이 대표가 29일 서울 강남 인터콘티넨탈 호텔에서 아낭 프라유디 인도네시아 의료컨설팅 기업 PT KIND 커뮤니케이션 의료부분 대표와 기념 촬영을 하고 있다. 사진 제공=제이엘케이[서울경제] 의료 인공지능(AI) 전문 기업 제이엘케이(322510)가 인도네시아 최대 병원에 의료 AI 솔루션을 공급한다는 소식에 장중 18% 가량 급등하고 있다.30일 한국거래소에 따르면 제이엘케이의 주가는 전 거래일 대비 1850원(18.05%) 오른 1만 2100원에 거래되고 있다. 제이엘케이는 이날 의사 3000여 명과 간호사 등 보조 인력 8000여 명을 보유한 인도네시아 최대 병원에 의료 AI 소프트웨어 공급을 추진한다고 밝혔다. 이같은 소식에 실적 개선이 기대되자 주가가 상승하는 것으로 풀이된다.제이엘케이는 전날 의료 컨설팅 기업(PT)과 인도네시아 공공의료 서비스 향상을 위한 의료 AI 소프트웨어 수출을 위한 업무 협약을 체결했다. 협약에 따라 병원 41개와 진료소 30개를 운영하고 있는 실로암 병원에 뇌출혈 검출(JLK-ICH), 뇌동맥류 검출(JLK-UIA) 등 의료 AI 솔루션을 납품하고 인도네시아 디지털 헬스케어 생태계 조성에 협력한다. 김동민 제이엘케이 대표는 “제이에케이가 개발한 전주기 뇌졸중 AI 소루션 MEDIHUB STROKE가 탑재된 스냅피 플랫폼을 활용해 수출을 확대할 방침”이라고 했다."
    },
    {
        "title": "아모레퍼시픽, 1분기 '깜짝 실적'에 장초반 6%↑…52주 신고가[핫종목]",
        "date": "2024.04.30. 오전 9:48",
        "content": "서울 용산구 아모레퍼시픽 건물로 시민들이 들어가고 있다. 2022.5.17/뉴스1 ⓒ News1 장수영 기자(서울=뉴스1) 김정은 기자 = 아모레퍼시픽(090430)이 1분기 호실적에 힘입어 장초반 강세다. 30일 오전 9시46분 아모레퍼시픽은 전일대비 9900원(6.35%) 상승한 16만5800원에 거래되고 있다. 장 17만원까지 오르며 52주 신고가를 다시 쓰기도 했다.전날 아모레퍼시픽은 올해 1분기 매출액 9115억원, 영업이익은 전년 동기 대비 13% 증가한 727억원을 기록했다고 공시했다. 영업이익은 컨센서스(509억원)를 상회했다.면세 채널 매출이 두 자릿수대 성장률을 보이는 등 국내 화장품 부문의 수익성이 크게 개선되면서다. 해외에서도 미국과 유럽에서 라네즈 성장세가 강했다.증권가에서도 아모레퍼시픽에 대한 눈높이를 높이고 있다. 박현진 신한투자증권 연구원은 \"북미와 유럽에서의 이익 기여 증가와 코스알엑스 실적 눈높이 상향, 중국 적자 해소 등 호재가 대거 대기 중\"이라며 목표가를 기존 17만원에서 22만원으로 상향했다."
    },
    {
        "title": "[특징주] 해외 기대치 오른 아모레퍼시픽, 52주 신고가 달성",
        "date": "2024.04.30. 오전 9:48",
        "content": "장 초반 17만원 터치.. 1Q 영업이익 컨센서스  웃돌아 \n\n\n\n아모레퍼시픽그룹 올해 1분기 실적 개요. 사진=연합뉴스 [파이낸셜뉴스] 아모레퍼시픽이 30일 장 초반 급등세를 보이며 52주 신고가를 달성했다.   이날 오전 9시 30분 기준 아모레퍼시픽은 전 거래일 대비 5.58% 상승한 16만4600원에 거래되고 있다. 아모레퍼시픽은 개장 직후 17만원을 터치하며 52주 신고가를 경신했다.   앞서 아모레퍼시픽은 올해 1·4분기 매출 9115억원, 영업이익 727억원을 기록했다고 공시했다. 매출은 전년동기대비 0.2% 내린 반면 영업이익은 12.9% 오르며 시장 기대치를 웃돌았다.   특히 해외법인 영업이익이 기대치를 크게 상회하면서 목표주가도 상향조정되고 있다.   한국투자증권 김명주 연구원은 “아모레퍼시픽 해외법인의 영업이익이 기대치를 크게 상회한 316억원을 기록했다”며 “미국에서 라네즈 신제품을 출시해 도매 매출이 크게 증가했고 인도네시아와 말레이시아 등지에서 한국 화장품 인기가 높아지고 있는 점도 새로운 기회요인이 될 것”이라고 진단했다. 이어 “중국법인 영업적자도 약 92억원을 기록, 적자폭이 예상보다 적은 이유는 중국 소비자의 화장품 수요 회복으로 중국 내 아모레퍼시픽의 프로모션비 지출이 감소했기 때문”이라고 덧붙였다. #아모레퍼시픽 #한국투자증권 #52주신고가"
    },
    {
        "title": "(주)제일엠앤에스 코스닥시장 상장기념식",
        "date": "2024.04.30. 오전 9:46",
        "content": "(서울=연합뉴스) 30일 서울 영등포구 한국거래소에서 열린 (주)제일엠앤에스 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 김대영 한국IR협의회 부회장, 홍순욱 한국거래소 코스닥시장본부장, 이영진 (주)제일엠앤에스 대표이사, 김성현 KB증권 대표이사, 강왕락 코스닥협회 부회장. 2024.4.30 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "코스피, 연사흘째 올라 2,700선 회복…코스닥도 상승(종합)",
        "date": "2024.04.30. 오전 9:40",
        "content": "테슬라 등 美증시 상승에 외국인 '사자'…장초반 상승폭 커져이차전지주 포함 화학업종 강세…전기가스·금융 등 저PBR주 약세 지속\n\n\n\n코스피, 장 초반 2,690대 회복(서울=연합뉴스) 김주형 기자 = 코스피가 장 초반 상승하며 2,700선에 다가가고 있는 30일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.     이날 코스피는 전장보다 4.97포인트(0.18%) 오른 2,692.41을 나타내고 있다. 지수는 전장보다 5.78포인트(0.22%) 오른 2,693.22로 출발했다. 코스닥지수는 전 거래일보다 1.40포인트(0.16%) 오른 871.12다. 2024.4.30 kjhpress@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 코스피가 30일 연사흘째 상승하며 2,700선을 회복했다.    이날 오전 9시 22분 현재 코스피는 전장보다 12.76포인트(0.47%) 오른 2,700.20을 나타내고 있다.    코스피가 장중 2,700선 위로 올라선 건 지난 12일 이후 보름여 만이다.    지수는 전장보다 5.78포인트(0.22%) 오른 2,693.22로 출발한 이후 상승폭이 커지고 있다.    유가증권시장에서 외국인과 개인이 각각 90억원, 263억원을 순매수하고 있으며, 기관은 373억원을 순매도하고 있다.    외환시장에서 달러 대비 원화 환율은 전 거래일보다 2.0원 내린 1,375.0원에 거래를 시작했다.     지난 21일(현지시간) 뉴욕 증시는 오랜만에 반등 중인 테슬라와 남은 실적 시즌에 대한 기대에 힘입어 일제히 상승했다.    전장 대비 다우존스30산업평균지수는 0.38%, 스탠더드앤드푸어스(S&P)500지수는 0.32%, 나스닥지수는 0.35% 올랐다.    테슬라는 일론 머스크 최고경영자(CEO)가 중국을 깜짝 방문하고 당국과 완전자율주행(FSD)의 중국 출시를 논의한 것으로 알려지면서 주가가 15% 급등했다.    오는 30일 아마존, 내달 2일 애플 실적이 발표될 예정인 가운데 애플도 2.5% 상승했다.    미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 회의가 30일부터 열리는 가운데 제롬 파월 연준의장이 어떤 입장을 밝힐지 시장의 시선이 집중되고 있다.    김지원 KB증권 연구원은 \"매그니피센트7(M7·애플, 아마존닷컴, 알파벳, 마이크로소프트, 메타 플랫폼, 테슬라, 엔비디아) 종목 중 소외됐던 테슬라가 중국 완전자율주행 모멘텀으로 강세를 보인 만큼 국내 이차전지주에 영향이 예상된다\"고 말했다.    한지영 키움증권 연구원은 이날 장중 삼성전자의 사업 부문별 실적과 주요 기업 실적, 엔/달러 환율 변화 등이 주가의 변수가 될 것으로 관측했다.    시가총액 상위 종목 가운데 삼성전자(0.78%), SK하이닉스(0.63%), LG에너지솔루션(1.32%), 삼성바이오로직스(1.03%), 셀트리온(1.36%), POSCO홀딩스(0.12%), NAVER(1.25%) 등이 오르고 있다.    반면 현대차(-1.39%), 기아(-0.34%), KB금융(-2.22%)은 내리고 있다.    업종별로는 이차전지주들이 포함된 화학이 1.03%로 높은 수익률을 보이는 것을 비롯해 의약품(0.87%), 전기전자(0.96%), 서비스업(0.72%) 등이 오르고 있다.    전기가스업(-0.59%), 운수장비(-0.56%), 금융업(-0.30%) 등은 약세다.    같은 시각 코스닥지수는 전 거래일보다 4.30포인트(0.49%) 오른 874.02다.     지수는 전장보다 2.36포인트(0.27%) 오른 872.08로 출발해 역시 오름세가 강해지고 있다.    코스닥시장에서 외국인과 기관이 각각 279억원, 580억원의 매도 우위를, 개인이 906억원의 매수 우위를 보이고 있다.    시총 상위 종목 가운데 에코프로비엠(0.63%), 에코프로(2.64%), 알테오젠(0.11%), 셀트리온제약(2.49%), 리노공업(0.59%), 레인보우로보틱스(1.96%), HPSP(0.50%), 이오테크닉스(0.61%) 등이 강세다.    HLB(-0.55%), 엔켐(-2.01%) 등은 내리고 있다.    josh@yna.co.kr"
    },
    {
        "title": "삼성운용, KODEX 미국30년국채+12%프리미엄 ETF 상장",
        "date": "2024.04.30. 오전 9:40",
        "content": "[서울경제] 삼성자산운용이 ‘KODEX 미국30년국채+12%프리미엄(합성 H) 상장지수펀드(ETF)’를 신규 상장한다고 30일 밝혔다.‘KODEX 미국30년국채+12%프리미엄(합성 H) ETF’는 잔존만기 20년 이상의 미국 장기채권에 투자하면서 연 12% 수준의 프리미엄을 확보하기 위해 매주 만기가 돌아오는 위클리 콜옵션(매수 청구권)을 일정 수준만큼만 매도하는 상품이다. 미국채권을 통해 받은 이자는 재투자된다.‘KODEX 미국30년국채+12%프리미엄(합성 H) ETF’는 기존 상품과 달리 위클리 옵션을 매주 매도하는 방식으로 미국 채권에 대한 투자 비중을 확대했다. 콜옵션 매도 비중을 적극 조절하면서 프리미엄은 연 12% 수준으로 제한해 연 12% 분배금뿐 아니라 금리 인하에 따른 시세 차익도 기대할 수 있다.임태혁 삼성자산운용 ETF운용본부 상무는 “미국의 견조한 경제와 높은 인플레이션 상황으로 현 수준의 금리가 예상됐던 것보다 더 오래 머무를 것”이라며 “부분 커버드콜 방식으로 설계돼 매달 안정적으로 프리미엄을 배당으로 수취하면서 높은 듀레이션을 통해 금리 인하시 공격적인 자본차익도 얻을 수 있다”고 말했다."
    },
    {
        "title": "미래에셋운용, 미국30년국채프리미엄액티브 ETF 순자산 3000억 돌파",
        "date": "2024.04.30. 오전 9:34",
        "content": "[서울경제] 미래에셋자산운용이 ‘TIGER 미국30년국채프리미엄액티브(H) 상장지수펀드(ETF)’가 순자산 3000억 원을 돌파했다고 30일 밝혔다.한국거래소에 따르면 전날 기준 ‘TIGER 미국30년국채프리미엄액티브(H) ETF’의 순자산은 3149억 원으로 올해 2월 27일 상장한 이후 두 달 만에 순자산 3000억 원을 넘어섰다.‘TIGER 미국30년국채프리미엄액티브(H) ETF’는 미국 30년 국채에 투자하면서 커버드콜 전략을 활용해 매달 1% 이상의 분배금을 추구하는 상품이다. 이달 말 기준 월 배당 수익률은 1.08% 수준으로 국내 상장된 채권형 월배당 ETF 중 가장 높은 수준이다.‘TIGER 미국30년국채프리미엄액티브(H) ETF’는 콜옵션 매도 비중을 30%까지로 제한해 높은 배당 수익률을 추구한다. 커버드콜이란 기초자산 매수와 동시에 해당 자산 콜옵션을 매도하는 전략이다. 주가 하락시 옵션 매도 프리미엄이 완충되는 효과가 있지만 상승 시에는 수익률이 일정 수준으로 제한된다는 단점이 있다. ‘TIGER 미국30년국채프리미엄액티브(H) ETF’는 이 단점을 보완하기 위해 옵션 부분 매도 전략을 통해 70%에 대해서는 자본차익을 기대할 수 있도록 상품을 설계했다.‘TIGER 미국30년국채프리미엄액티브(H) ETF’는 환 헤지형으로 금리 인하시 달러 약세를 방어하는 효과도 기대할 수 있다. 김수명 미래에셋자산운용 전략ETF운용본부 선임매니저는 “‘TIGER 미국30년국채프리미엄액티브(H) ETF’는 옵션 매도비중을 30% 내로 제한하되 위클리 커버드콜 전략을 활용해 높은 수준의 인컴수익을 추구한다”며 “자본차익과 인컴수익의 적절한 균형을 갖춘 동시에 향후 금리 인하에도 베팅해볼 수 있는 상품”이라고 말했다."
    },
    {
        "title": "삼성전자, 5분기 만의 흑전 소식에 1%대 강세[특징주]",
        "date": "2024.04.30. 오전 9:33",
        "content": "[이데일리 이정현 기자] 5분기 만에 흑자전환에 성공한 삼성전자(005930)가 장초반 강세다.\n\n\n\n30일 마켓포인트에 따르면 오전 9시25분 현재 삼성전자는 전 거래일 대비 1.43%(1100원) 오른 7만7800원에 거래중이다.삼성전자는 이날 연결 기준 올해 1분기 영업이익이 6조6060억원으로 전년동기대비 931.87% 증가하며 흑자전환한 것으로 잠정 집계됐다고 공시했다. 매출액은 12.82% 증가한 71조9200억원이다. 삼성전자의 분기 매출이 70조원대를 회복한 것은 2022년 4분기 이후 5분기 만이다.메모리 감산 효과로 D램과 낸드의 가격이 상승한 데다, 재고평가손실 충당금 환입이 반영되면서 시장 기대를 웃도는 호실적을 냈다. 삼성전자는 보통주와 우선주 각각 1주당 361원의 현금 분기배당을 결정했다. 시가배당율은 보통주와 우선주 각각 0.5%이며 배당금 총액은 2조4522억원이다. 배당기준일은 지난 3월 31일로 배당금 지급 예정일자는 5월 20일이다."
    },
    {
        "title": "'15% 급등' 테슬라 훈풍에 韓증시 상승 출발…삼전 IR 주목[개장시황]",
        "date": "2024.04.30. 오전 9:31",
        "content": "29일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 전일 대비 31.11포인트(1.17%) 상승한 2,687.44를, 코스닥은 12.90포인트(1.51%)상승한 869.72를, 원·달러환율은 1.70원(0.12%) 상승한 1,377.00원을 나타내고 있다. 이날 코스피는 외국인·기관 투자자들의 쌍끌이 매수에 1%가 넘게 상승하며 장을 마쳤다. 2024.4.29/뉴스1 ⓒ News1 민경석 기자(서울=뉴스1) 박승희 기자 = 지난 밤 미국 증시에서 15%가량 급등한 테슬라 훈풍에 2차전지주가 일제히 오르며 국내 증시에 상승 바람이 불었다. 30일 오전 삼성전자 기업설명회(IR)가 예정돼 있어 그동안 부진했던 주가에 영향을 미칠지도 관심이 모인다.이날 오전 9시 23분 코스피는 전날 대비 12.94p(0.48%) 상승한 2700.38를 가리키고 있다. 외국인은 73억 원, 개인은 232억 원 각각 순매수한 반면 기관은 318억원 순매도 중이다.코스피 시가총액 상위 10개 종목 중 셀트리온(068270) 1.58%, LG에너지솔루션(373220) 1.45%, 삼성바이오로직스(207940) 1.29%, 삼성전자(005930) 1.04%, SK하이닉스(000660) 0.91%, 삼성전자우(005935) 0.77% 등은 상승했다. KB금융(05560) -2.61%, 현대차(005380) -0.99%, 기아(000270) -0.42% 등은 하락했다.간밤 미국 증시는 5월 연방공개시장위원회(FOMC)를 앞둔 경계심리에도 강세를 보였다. 지정학적 리스크 완화, 테슬라 주가 급등으로 인한 위험자산 선호 심리가 회복됐기 때문이다.테슬라는 중국 바이두가 제공하는 매핑 및 네비게이션 기능을 기반으로 자율주행(FSD) 서비스를 곧 출시할 것이란 소식에 15% 올랐다. 애플도 오픈AI와 생성형 인공지능 기술 사용을 위한 논의를 재개했단 소식에 2.5% 상승했다.다우 지수는 0.4% 올랐고 나스닥과 스탠다드앤푸어스(S&P)는 각각 0.4% 상승했다. 러셀2000은 0.7% 올랐다. S&P500과 나스닥 지수는 3거래일 연속 반등에 성공하며 각각 50일 이동평균선 저항에 거의 근접했다. 증권가에서는 이날 미국 테슬라에서 불어온 급등이 국내 관련주 수급을 추가로 호전시킬지 관심을 보이고 있다. 코스닥에서는 에코프로(086520)가 2.64% 오르며 테슬라 상승에 발을 맞췄다. 코스닥은 전날 대비 3.79p(0.44%) 상승한 873.51를 가리키고 있다. 개인은 873억 원 순매수했다. 외국인은 261억 원, 기관은 564억 원 각각 순매도했다.한지영 키움증권 연구원은 \"자율주행 호재에 따른 테슬라발 미국 증시 강세로, 전기차 및 자율주행 관련주들을 중심으로 상승 출발할 것\"이라면서도 \"1일 국내 휴장에 따른 불확실성 및 5월 FOMC 대기 심리로 강보합 흐름을 보일 것\"으로 전망했다.또한 \"장중에는 대내적으로 삼성전자의 사업 부문별 실적 등 주요 기업 실적, 대외적으로는 전일 160엔대를 터치했다 속락했던 엔·달러 환율 변화 등에 영향 받을 것\"이라고 예상했다.김석환 미래에셋증권 연구원은 \"외국인들은 전날 반도체 업종을 2500억 원 순매도했지만 2차전지 기업이 있는 화학, IT 가전은 2100억 원 순매수해 외국인의 '손바뀜'에 주목할 필요가 있다\"고 분석했다.그는 \"삼성전자의 경우 오전에 예정된 기업설명회에서 확정 실적 발표와 향후 사업 방향성에 대한 전망을 확인할 필요가 있다\"고 말했다.코스닥 시가총액 상위 10개 종목 중 에코프로와 셀트리온제약(068760) 2.39%, 레인보우로보틱스(277810) 2.13%, 이오테크닉스(039030) 0.82%, 에코프로비엠(247540) 0.63%, 알테오젠(96170) 0.45%, HPSP(403870) 0.37% 등은 상승했다. 엔켐(348370) -2.17%, HLB(028300) -0.82% 등은 하락했다."
    },
    {
        "title": "'TIGER 미국30년국채프리미엄액티브',  순자산 3000억 돌파",
        "date": "2024.04.30. 오전 9:30",
        "content": "콜옵션 매도 비중 최대 30%로 제한[이데일리 원다연 기자] 미래에셋자산운용은 30일 ‘TIGER 미국30년국채프리미엄액티브(H)’ 상장지수펀드(ETF) 순자산이 3000억원을 돌파했다고 밝혔다.한국거래소에 따르면 전일 종가 기준 해당 ETF의 순자산은 3149억원으로 집계됐다. 지난 2월 27일 신규 상장한지 2개월만에 순자산 3000억원을 넘어섰다.TIGER 미국30년국채프리미엄액티브(H) ETF는 미국 30년 국채에 투자하며 커버드콜 전략을 활용해 매월 1% 이상의 분배금을 추구한다. 이달 말 기준 월 배당수익률은 1.08%를 기록했다. 이는 현재 국내 상장된 채권형 월배당 ETF 중 가장 높은 수준이다.높은 수준의 배당수익률을 위해 콜옵션 매도 비중을 최대 30% (명목금액 기준)까지로 제한한다. 커버드콜이란 기초자산 매수와 동시에 해당 자산 콜옵션을 매도하는 전략이다. 커버드콜 전략을 활용하면 주가 하락 시에는 옵션 매도 프리미엄만큼 손실이 완충되지만, 상승 시에는 수익률이 일정 수준으로 제한된다는 단점이 있다. 이 같은 단점을 보완하기 위해 해당 ETF는 옵션 부분 매도 전략을 통해, 나머지 70%는 채권 자본차익을 기대할 수 있다.해당 ETF는 환헤지형으로 향후 금리 인하 시 달러 약세를 방어하는 효과도 기대된다. 또한 채권형 ETF로 퇴직연금 계좌에서 100% 투자할 수 있다. 연금저축과 퇴직연금(DC·IRP) 계좌 투자 시 매월 지급되는 분배금에 대한 배당소득세(15.4%)가 이연돼 세금을 재투자하는 효과를 얻을 수 있다.김수명 미래에셋자산운용 전략ETF운용본부 선임매니저는 “TIGER 미국30년국채프리미엄액티브(H) ETF는 옵션 매도비중을 30% 내로 제한하되 위클리 커버드콜 전략을 활용해 높은 수준의 인컴수익을 추구한다”며 “자본차익과 인컴수익의 적절한 균형을 갖춘 동시에 향후 금리 인하에도 베팅해 볼 수 있는 상품이다”고 말했다."
    },
    {
        "title": "[특징주] 압타바이오, 빅파마와 면역항암제 공동 개발 소식에 8%↑",
        "date": "2024.04.30. 오전 9:30",
        "content": "CAF 억제 기전의 약물글로벌 제약사와 공동 개발\n\n\n\n이수진 압타바이오 대표. 용인=오승현 기자[서울경제] 압타바이오(293780)가 글로벌 제약사와 면역항암제 공동 개발을 추진한다는 소식에 장중 주가가 8% 가량 상승하고 있다.30일 한국거래소에 따르면 압타바이오의 주가는 전 거래일 대비 440원(7.59%) 오른 6240원에 거래되고 있다.압타바이오는 파이프라인으로 황반변성 치료제, 면역항암제 등을 보유하고 있다. 압타바이오가 개발 중인 면역항암제 ‘AB-19’는 암세포 주변 종양미세환경에서 암연관섬유세포(CAF)를 억제하는 기전의 약물이다. 이수진 대압타바이오 대표는 이를 글로벌 제약사와 공동 개발하겠다고 밝힌 바 있다.압타바이오는 지난해 전환사채(CB) 등을 발행해 500억 원을 조달한 바 있다. 올해 미국 식품의약국(FDA)에서 세 건의 임상시험계획을 승인 받아 미국 임상을 진행할 계획이다. 특히 후보 물질을 끝까지 개발할 수 있는 기술 이전 파트너사를 찾는데 주력할 방침이다."
    },
    {
        "title": "코스피, 기관 '팔자'에도 2700선 회복…코스닥도 동반 강세",
        "date": "2024.04.30. 오전 9:25",
        "content": "개장 시황\n\n\n\n/삽화=임종철 디자인기자본격적인 실적 시즌을 맞은 국내 증시가 상승 출발했다. 특히 코스피는 개인과 외국인의 매수세에 장중 2700선을 되찾았다.30일 오전 9시20분 기준 코스피 지수는 전일 대비 13.57포인트(0.50%) 오른 2701.01을 나타낸다. 개인과 외국인이 각각 263억원, 90억원을 순매수, 기관이 373억원 순매도다.업종별 지수는 대체로 보합세다. 음식료품, 섬유의복, 종이목재, 화학, 의약품, 철강및금속, 전기전자, 전기가스업, 건설업, 통신업, 서비스업, 제조업은 강보합세다. 운수창고, 전기가스업, 유통업, 운수장비, 의료정밀, 기계, 비금속광물은 약보합권이다.시가총액 상위 종목에서는 삼성전자가 강보합세다. 이날 오전 삼성전자는 올해 1분기 연결기준 영업이익이 전년 동기보다 931.87% 증가한 6조6060억원으로 집계됐다고 공시했다. 특히 반도체 부문은 업황 개선으로 5분기 만에 흑자 전환에 성공했다.나머지 종목은 희비가 갈렸다. LG에너지솔루션, 삼성바이오로직스, 셀트리온은 1%대 강세다. 네이버(NAVER), LG화학, 신한지주, SK하이닉스, POSCO홀딩스, 삼성SDI, 삼성물산은 강보합세다. KB금융은 1%대 약세, 현대차, 기아는 약보합세다.\n\n\n\n/삽화=임종철 디자인기코스닥 지수는 전일보다 4.39포인트(0.50%) 오른 874.11을 나타낸다. 개인이 906억원을 순매수, 외국인과 기관이 각각 279억원, 580억원을 순매도했다.업종별 지수는 대체로 보합세다. 금융은 2%대 강세, 오락문화, IT소프트웨어, IT하드웨어, 제조, 유통, 운송, 기타서비스는 강보합세다. 건설, 통신방송서비스 약보합세를 나타낸다.시가총액 상위 종목에서는 에코프로와 클래시스가 3%대 강세다. 셀트리온제약이 2%대, 레인보우로보틱스, 휴젤, 리가켐바이오가 1%대 강세다. 에코프로비엠, 알테오젠, 리노공업, HPSP, 이오테크닉스, 삼천당제약은 강보합세를 나타낸다. HLB과 엔켐은 1%대 약세다.이날 원/달러 환율은 전일 대비 2원 내린 1375원에 거래를 시작했다."
    },
    {
        "title": "[특징주] '실적 충격' SK아이이테크놀로지 장 초반 5% 하락",
        "date": "2024.04.30. 오전 9:23",
        "content": "SK아이이테크놀로지[SK아이이테크놀로지 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = SK아이이테크놀로지는 1분기 영업실적이 적자로 전환하면서 30일 장 초반 주가가 5% 넘게 하락 중이다.    이날 오전 9시 15분 현재 SK아이이테크놀로지는 전장 대비 5.03% 내린 6만400원에 거래되고 있다.    전날 장 마감 후 SK아이이테크놀로지는 연결 기준 올해 1분기 영업손실이 674억원으로 지난해 동기(영업이익 17억원)와 비교해 적자로 전환했다고 공시했다.    이날 다올투자증권은 판매량 감소 등으로 SK아이이테크놀로지가 1분기 실적 악화를 이유로 투자 의견을 '매수'에서 '보유'로, 목표주가를 9만1천원에서 7만1천원으로 하향 조정했다.    전혜영 연구원은 \"올해 1분기 SK아이이테크놀로지 실적은 전분기 대비 적자로 전환해 어닝 쇼크(실적 충격)를 기록했다\"며 \"전 분기 캡티브 고객사의 장기 공급 계약에 따라 판매량이 크게 증가했는데, 이로 인한 재고 부담으로 판매량이 급감했다\"고 설명했다.    이어 \"2분기 출하량도 전년 동기 대비 28% 감소할 것으로 예상되고 올해 부진한 전방 수요로 폴란드 공장 가동 시점이 지연될 가능성이 높다\"며 올해 900억원의 영업적자를 기록해 기존 추정치(영업이익 440억원) 대비 적자로 전환할 것으로 내다봤다.     mylux@yna.co.kr"
    },
    {
        "title": "[속보] 코스피 2700선 회복",
        "date": "2024.04.30. 오전 9:23",
        "content": "코스피지수가 30일 장중 2700선을 회복했다. 종가 기준으로 지난 11일 이후 13거래일 만에 처음이다.이날 코스피지수는 오전 9시26분 현재 전장보다 15.35포인트(0.57%) 오른 2702.79에 거래되고 있다.투자주체별 수급을 보면 개인과 외국인이 각각 217억원, 120억원어치 순매수 중이고 기관 홀로 411억원어치 순매도 중이다."
    },
    {
        "title": "테슬라 15% 급등에 2차전지주 강세…에코프로 장초반 3%↑[핫종목]",
        "date": "2024.04.30. 오전 9:22",
        "content": "일론 머스크 테슬라 최고경영자(CEO)가 22일(현지시간) 폴란트 크라쿠프에서 열린 유럽 유대인 협회 주최 컨퍼런스에 참석해 발언하고 있다. 2024.01.22 ⓒ 로이터=뉴스1 ⓒ News1 정지윤 기자(서울=뉴스1) 김정은 기자 = 에코프로(086520)가 테슬라발 훈풍에 힘입어 장초반 강세다.30일 오전 9시18분 에코프로는 전일대비 3300원(3.11%) 오른 10만9300원에 거래되고 있다. 전날에는 보합으로 장을 마친 바 있다.같은 시간 에코프로비엠(247540)도 전일대비 2500원(1.05%) 상승한 24만1500원에 거래중이다. 엘앤에프(066970)와 포스코DX(022100)도 각각 0.36%, 1.34% 오르고 있다.간밤 미국의 전기차 업체 테슬라가 급등하면서 국내 대표적인 2차전지 종목인 에코프로와 에코프로비엠이 동반 상승세를 나타내는 모습이다.29일(현지시간) 뉴욕증시에서 테슬라는 전거래일보다 15.31% 상승한 194.05달러를 기록했다. 시총도 6188억달러로 늘었다. 리비안은 3.76%, 루시드는 1.63%, 니콜라는 1.51% 각각 상승했다.일론 머스크 테슬라 최고경영자는 28일 중국을 방문, 리창 총리를 만나는 등 중국 지도부를 골고루 만났다. 그는 중국 방문에서 두 가지를 선물로 받았다.중국 당국이 완전 자율주행(FSD) 기능 사전 승인을 했고, 중국에서 적용되는 FSD에 중국의 검색엔진 바이두의 지도를 사용키로 했다. 테슬라가 중국의 주요 기업과 합작함에 따라 보안 우려를 불식시켰다."
    },
    {
        "title": "[특징주]비케이탑스, 상장폐지 전 정리매매 재개 첫날 80%대↓",
        "date": "2024.04.30. 오전 9:20",
        "content": "[이데일리 이용성 기자] 비케이탑스(030790)가 상장폐지를 앞두고 정리매매가 시작된 첫날 80% 넘게 급락하고 있다.30일 마켓포인트에 따르면 이날 오전 9시 16분 현재 비케이탑스는 전 거래일 대비 88.94% 하락한 100원에 거래되고 있다.앞서 비케이탑스는 ‘감사의견 의견거절 2년 계속’의 사유로 상장폐지 결정이 내려졌다. 상장폐지일은 오는 5월 13일이다. 정리매매 기간은 이날부터 내달 10일까지다."
    },
    {
        "title": "코스피, 美 훈풍에 상승 출발 2690선…개인 '사자'",
        "date": "2024.04.30. 오전 9:20",
        "content": "코스닥지수도 소폭 상승\n\n\n\n전일인 29일 오후 서울 중구 하나은행 본점 딜링룸 전광판 모습. 사진=뉴스1우리 증시가 소폭 상승 출발했다. 수급을 보면 개인이 순매수하는 가운데 외국인과 기관이 팔아치우고 있다.30일 오전 9시11분 현재 코스피지수는 전일 대비 7.79포인트(0.29%) 오른 2695.23을 기록하고 있다.투자주체별 수급을 살펴보면 개인 홀로 652억원어치 순매수하고 있고 외국인과 기관이 각각 239억원, 426억원어치 팔아치우고 있다.증권가는 간밤 테슬라발 미국 증시 강세로 전기차 관련주 중심으로 증시가 호조를 보일 전망이라면서도, 다음 날 휴장과 5월 FOMC 대기심리로 강한 상승세는 연출되기 어려울 것이라고 관측했다.한지영 키움증권 연구원은 \"자율주행 호재에 따른 테슬라발 미국 증시 강세로, 전기차와 자율주행 관련주들을 중심으로 상승 출발할 전망\"이라면서도 \"1일 국내 휴장 기간에 따른 불확실성과 5월 FOMC 대기심리로 강보합 흐름을 이어갈 것으로 보인다\"고 짚었다.한 연구원은 \"장중에는 대내적으로 삼성전자의 사업 부문별 실적 등 주요 기업 실적, 대외적으로는 전일 160엔대를 터치했다 속락했던 엔·달러 환율 변화 등에 영향 받을 것\"이라고 덧붙였다. 앞서 개장 전 삼성전자는 연결 기준 올 1분기 영업이익이 6조6060억원으로 전년 동기 대비 931.87% 증가한 것으로 잠정 집계됐다고 30일 공시했다. 매출액은 71조9156억원으로 같은 기간 12.82% 늘었다. 순이익은 328.98% 증가한 6조75477억원으로 집계됐다.유가증권시장 시가총액 상위 10종목들을 보면 오르는 종목이 내리는 종목보다 더 많다. 이날 실적 발표를 한 삼성전자가 0.39% 올라 7만7000원을 기록 중이고 LG에너지솔루션은 1%대 오르고 있다. 현대차와 KB금융은 1% 미만의 약세를 나타내는 중이다.코스닥지수는 전일 대비 2.14포인트(0.25%) 오른 871.86에 거래 중이다. 개인 홀로 832억원어치 순매수 중이고 외국인과 기관이 각각 407억원, 384억원어치 팔아치우고 있다.시총 상위 10종목들을 보면 대장주인 에코프로비엠과 에코프로는 각각 1%, 3%대 강세를 보이는 중이다. 반면 HLB와 알테오젠은 1% 안팎의 약세를 기록하고 있다.서울 외환시장에서 원·달러 환율은 2원 내린 1375원에 개장했다.한편 간밤 뉴욕증시는 테슬라 주식이 급등한 가운데 기업 실적 기대가 이어지면서 상승세를 이어갔다.29일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 146.43포인트(0.38%) 오른 3만8386.09에 거래를 끝냈다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 16.21포인트(0.32%) 상승한 5116.17을, 나스닥지수는 전장보다 55.18포인트(0.35%) 오른 1만5983.08을 기록했다.특히 테슬라가 본격적으로 급등하면서 투자심리가 개선됐다. 일론 머스크 테슬라 최고경영자(CEO)가 중국을 깜짝 방문했다는 소식에 테슬라 주가는 전 거래일 대비 15% 이상 급등했다."
    },
    {
        "title": "“SK이노베이션, 배터리 부문 적자폭 예상보다 커…목표가 하향”",
        "date": "2024.04.30. 오전 9:19",
        "content": "[현대차증권 보고서]\n\n\n\n[서울경제] 현대차증권(001500)이 SK이노베이션(096770)에 대해 기존 예상보다 배터리 부문의 적자폭이 크다며 목표주가를 하향했다.30일 현대차증권은 SK이노베이션의 목표주가를 기존 14만 8000원에서 12만 8000원으로 하향 조정했다.전날 SK이노베이션은 1분기 실적을 발표했는데, 배터리 부문의 수익이 크게 줄었다는 점이 목표주가 하향으로 이어졌다. 전날 SK이노베이션은 1분기 매출 18조 9000억 원, 영업이익 6247억 원을 기록했다고 밝혔다.강동진 현대차증권 연구원은 “정유·화학·E&P 부문은 예상치를 상회했으나 배터리는 부진했다”며 “미국 배터리 공장 가동률은 매우 낮은 수준을 기록한 것으로 추정한다”고 말했다.그는 “조지아 2공장이 최근 전기차 판매 호조를 보이고 있는 현대차 물량으로 전환된다는 점은 긍정적”이라면서도 “라인 전환에 따라 첨단제조 생산 세액공제(AMPC) 수취는 당분간 크게 증가하기 어려울 것으로 전망돼 상반기 중 실적 개선폭은 제한적일 것”이라고 덧붙였다.강 연구원은 추후 전망에 대해서도 단기적으로 부정적인 업황이 이어질 것으로 내다봤다. 그는 “하반기 SK온 수익성 개선과 전기차 시장 턴어라운드가 주가 모멘텀이 될 것”이라고 말했다."
    },
    {
        "title": "내달 에코프로머티리얼즈 등 54개사 2억3천만주 의무보유등록 해제",
        "date": "2024.04.30. 오전 9:18",
        "content": "한국예탁결제원[연합뉴스TV 제공. 재판매 및 DB 금지](서울=연합뉴스) 송은경 기자 = 한국예탁결제원은 다음 달(5월) 중에 에코프로머티리얼즈 등 상장사 54개사의 주식 2억2천883만주가 의무보유등록에서 해제된다고 30일 밝혔다.    의무보유등록은 일반 투자자 보호를 위해 최대 주주 등이 소유한 주식을 일정 기간 처분이 제한되도록 예탁원에 전자 등록하는 제도다.    시장별로는 에코프로머티리얼즈의 2천248만주를 비롯한 유가증권시장에서 4개사 5천46만주, 엔켐의 146만주를 비롯한 코스닥시장 50개사 1억7천837만주가 의무보유에서 풀린다.    해제 주식 수 상위 3개 사는 에코프로머티리얼즈(2천248만주), 서울리거(1천721만주), 에스와이스틸텍(1천700만주) 순이다.    발행 주식 수 대비 해제 주식 수 상위 3개 사는 한선엔지니어링(74.26%), 스톰테크(72.86%), 신시웨이(71.42%) 등이다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주]2대주주 '신한밸류업'으로 바뀐 더존비즈온, 9% 강세",
        "date": "2024.04.30. 오전 9:17",
        "content": "[이데일리 김인경 기자] 2대주주가 바뀐 더존비즈온(012510)이 30일 장 초반 급등하고 있다.마켓포인트에 따르면 이날 오전 9시 15분 더존비즈온(012510)은 전 거래일보다 5200원(9.29%) 오른 6만1200원에 거래 중이다. 전날 더존비즈온은 신한투자증권의 특수목적법인(SPC) ‘신한밸류업제일차 주식회사’가 베인캐피탈을 대신해 더존비즈온의 2대주주에 올라섰다고 밝혔다.지난 2021년 더존비즈온의 2대 주주로 참여했던 글로벌 사모펀드(PEF) 베인캐피탈은 더존비즈온 주식 303만5552주(9.99%)를 신한밸류업에 블록딜 방식으로 처분 완료했다.  이번 거래를 위해 신한투자증권은 자체 투자금과 외부 투자자 모집을 통해 총 3130억원 규모의 자금을 조달한 것으로 알려졌다.베인캐피탈은 더존비즈온에 대한 투자금 회수를 완료했으며, 더존비즈온의 2대 주주는 ‘신한밸류업’으로 변경됐다.시장에서는 향후 양사간 신사업 등에서 협력관계가 강화될 것으로 보고 있다. 뿐만 아니라 더존비즈온이 ‘더존뱅크’를 통해 인터넷전문은행에도 도전하고 있는 만큼, 성장세가 기대된다는 평가다."
    },
    {
        "title": "[특징주]워크아웃 이후 최대 실적…금호타이어, 7%대↑",
        "date": "2024.04.30. 오전 9:17",
        "content": "[이데일리 원다연 기자] 워크아웃 졸업 후 최대 실적을 낸 금호타이어가 30일 강세다. 마켓포인트에 따르면 금호타이어(073240)는 전 거래일 대비 7.57% 오른 7250원에 거래되고 있다. 금호타이어는 연결 기준 올해 1분기 영업이익이 1456억원으로 지난해 동기보다 167% 증가한 것으로 잠정 집계됐다고 전날 공시했다. 영업이익률은 지난해 1분기 5.5%에서 13.9%로 2.5배 증가했다.매출은 1조445억원으로 작년 동기 대비 4.6% 늘었다. 지난 2014년 이후 1분기 가운데 최고치다."
    },
    {
        "title": "[특징주] '2차전지 믹싱' 제일엠앤에스, 상장 첫날 50%대 상승",
        "date": "2024.04.30. 오전 9:17",
        "content": "삼성SDI 등에 믹싱 시스템 공급\n\n\n\n[서울경제] ‘2차전지 믹싱 장비 전문기업’ 제일엠앤에스(412540)가 상장 첫날인 30일 50% 대 상승세를 보이고 있다.이날 한국거래소에 따르면 제일엠앤에스의 주가는 공모가 대비 1만 3000원(59.09%) 오른 3만 5000원에 거래되고 있다.믹싱은 여러 소재를 고르게 섞는 과정을 말한다. 제일엠앤에스는 제약·식품 원료를 혼합하는 전문 장비 공급을 시작으로 현재는 양극·음극 활물질, 바인더 도전재 등 첨가제와 고체 우주 연료, 화약을 혼합하는 장비까지 여러 분야에서 40년 이상 믹싱 장비 사업을 전개했다. 제일엠앤에스는 2차전지 분야에서 삼성SDI와 LG에너지솔루션, 노스볼트 등 글로벌 기업에 믹싱 시스템을 공급하고 있다. 2차전지 소재 분야에선 LG화학, 방산 분야에선 한화에어로스페이스 등도 고객사로 확보했다."
    },
    {
        "title": "[특징주] 아모레퍼시픽, 1분기 호실적에 52주 신고가",
        "date": "2024.04.30. 오전 9:13",
        "content": "아모레퍼시픽[촬영 안 철 수] 2024.3.2(서울=연합뉴스) 조민정 기자 = 아모레퍼시픽이 올해 1분기 시장 전망을 상회하는 실적을 낸 영향으로 30일 장 초반 급등세다.    이날 오전 9시 8분 현재 유가증권시장에서 아모레퍼시픽은 전 거래일보다 6.86% 오른 16만6천600원에 거래됐다.    개장 직후 17만원까지 올라 장중 52주 신고가를 경신하기도 했다.     앞서 전날 아모레퍼시픽은 1분기 매출이 전년 동기 대비 0.2% 내린 9천115억원, 영업이익은 12.9% 오른 727억원을 기록했다고 공시했다. 이는 영업이익 컨센서스(509억원)를 크게 상회하는 수준이다.    김명주 한국투자증권 연구원은 \"해외법인의 영업이익이 기대치를 크게 상회한 316억원을 기록했다\"며 \"미국에서 라네즈 신제품을 출시해 도매 매출이 크게 증가했고 인도네시아와 말레이시아 등지에서 한국 화장품 인기가 높아지고 있어 아모레퍼시픽에 새로운 기회요인이 될 것\"이라고 말했다.    또 중국법인 적자 폭도 예상보다 적다며 \"중국 소비자의 화장품 수요 회복으로 중국 내 아모레퍼시픽의 프로모션비 지출이 감소했기 때문\"이라며 \"중국 소비자가 보유한 화장품 재고 감소에 따른 수요 회복은 2분기에도 이어질 것\"이라고 전망했다.    chomj@yna.co.kr"
    },
    {
        "title": "[특징주]SKIET, 1Q 실적 우려에 목표가 줄하향…5% 약세",
        "date": "2024.04.30. 오전 9:12",
        "content": "[이데일리 김인경 기자] SK아이이테크놀로지(361610)가 1분기 실적 부진 속 30일 장 초반 하락하고 있다.마켓포인트에 따르면 이날 오전 9시 10분 SK아이이테크놀로지는 전 거래일보다 3200원(5.03%) 내린 6만400원에 거래되고 있다. 전날 SK아이이테크놀로지는 1분기 연결기준 영업이익이 674억400만원의 손실이 발생해 전년동기대비 적자전환했다고 밝혔다. 시장기대치를 하회하는 성적이었다. 같은 기간 매출액은 461억5400만원으로 67.69% 감소한 것으로 집계됐다. 당기순이익 역시 603억1300만원의 손실이 발생해 적자전환했다.이에 정용진 신한투자증권 연구원은 “매출 급감으로 대규모 적자를 시현했다”면서 “매출에서 80% 이상을 차지하던 캡티브(계열사 거래)향 비중이 63%까지 하락했다. 핵심 고객의 재고조정 영향으로 가동률이 정상 수준을 하회할 수밖에 없었는데 전체 출하 물량으로 보면 전분기 대비 70% 이상 감소한 것으로 추정된다”고 분석했다.이어 “올해 연간 실적이 적자 전환될 가능성이 커졌고실적 낙폭을 감안시 단기적으로 주가 조정이 불가피하다”면서 목표주가를 기존 8만5000원에서 6만5000원으로 낮췄다.삼성증권 역시 목표가를 9만3000원에서 7만3000원으로 하향 조정했으며 다올투자증권도 9만1000원에서 7만1000원으로 낮췄다.전혜영 다올투자증권 연구원은 “2분기 출하량도 전년 동기 대비 28% 감소할 것으로 예상돼 하반기 출하량이 전 분기 대비 40% 이상 증가하지 못한다면 회사의 연간 판매량 가이던스를 충족하기 어려울 것”이라며 “회사 실적 개선에 최종 고객사 OEM(주문자 상표 부착생산)들의 전기차 판매량 회복과 신규고객사 확보가 필요하다”고 덧붙였다."
    },
    {
        "title": "테슬라 15% 급등…‘훈풍’에 2차전지株 강세[특징주]",
        "date": "2024.04.30. 오전 9:11",
        "content": "[이데일리 이용성 기자] 간밤 나스닥 시장에서 테슬라가 15%대 급등을 하자 국내 2차전지주들도 장 초반 강세다. 30일 마켓포인트에 따르면 오전 9시5분 현재 LG에너지솔루션(373220)은 전 거래일 대비 1.45% 오른 38만4000원에 거래 중이다. 삼성SDI(006400)와 포스코퓨처엠(003670)은 1% 미만 수준으로 강보합세다. 이밖에 에포프로비엠과 에코프로(086520)는 각각 2.09%, 3.21%오름세를 나타내고 있다. 이는 글로벌 전기차 업체 테슬라가 급등했기 때문인 것으로 풀이 된다. 앞서 테슬라는 중국에서 ‘완전자율주행’(Full Self-Driving·FSD) 주행 보조 소프트웨어를 출시할 기반을 마련했다는 소식에 주가가 장중 15.31% 급등한 바 있다."
    },
    {
        "title": "코스닥, 강보합 출발 870선…2차전지주 강세",
        "date": "2024.04.30. 오전 9:11",
        "content": "개인 839억 ‘사자’…외국인 440억 ‘팔자’금융 2%, 정보기기 1%대 상승에코프로, 더블유씨피 4%대↑[이데일리 김응태 기자] 코스닥이 상승 출발 후 강보합 흐름을 보이고 있다. \n\n\n\n30일 마켓포인트에 따르면 오전 9시6분 코스닥 지수는 전거래일 대비 0.95포인트(0.11%) 상승한 870.67을 기록하고 있다.간밤 뉴욕증시는 상승 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.38% 상승한 3만8386.09를 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 0.32% 오른 5116.17로 집계됐다. 기술주 중심의 나스닥 지수는 0.35% 뛴 1만5983.08에 장을 마쳤다.테슬라의 자율주행(FSD) 서비스 출시 및 애플의 오픈AI와 생성형 인공지능(AI) 기술 사용 논의 등의 이슈로 미 증시가 상승 마감하며 위험자산 선호 심리가 살아나자 코스닥도 소폭 상승 출발한 것으로 풀이된다. 한지영 키움증권 연구원은 “국내 증시는 자율주행 호재에 따른 테슬라발 미국 증시 강세로 전기차 및 자율주행 관련주를 중심으로 출발했지만, 1일 국내 휴장에 따른 불확실성 및 5월 연방공개시장위원회(FOMC) 대기 심리로 강보합 흐름을 보일 것”이라고 분석했다. 수급별로는 개인이 839억원 순매수 중이다. 반면 외국인은 440억원, 기관은 365억원 순매도하고 있다. 프로그램은 차익과 비차익을 합쳐 464억원 매도 우위를 보이고 있다.업종별로는 희비가 엇갈리고 있다. 금융(2.34%)은 2%대 강세다. 정보기기(1.26%), 일반전기전자(1.12%), 기타제조(0.49%), 의료·정밀기기(0.75%), 화학(0.72%), 운송(0.28%) 등은 1% 미만 오르고 있다. 반면 방송서비스(0.84%), 반도체(0.64%), 제약(0.39%), 운송장비·부품(0.15%), 통신장비(0.3%) 등은 1% 미만 소폭 하락 중이다. 시가총액 상위 종목은 2차전지 위주로 두각을 보이고 있다. 에코프로(086520), 더블유씨피(393890) 등은 4%대 강세다. 솔브레인홀딩스(036830)는 3%, 루닛(328130)은 2%대 각각 상승 중이다. 에코프로비엠(247540)은 1% 넘게 오르고 있다. 이와 달리 유진테크(084370), 신성델타테크(065350), HLB생명과학(067630) 등은 2%대 약세다. 동진쎄미켐(005290), 원익IPS(240810), 솔브레인(357780), 제이앤티씨(204270) 등은 1% 미만 하락 중이다."
    },
    {
        "title": "삼성전자, 1분기 '어닝 서프라이즈'…장초반 강보합세[핫종목]",
        "date": "2024.04.30. 오전 9:11",
        "content": "삼성전자가 오는 21일까지(현지시간) 이탈리아 밀라노에서 열리는 '유로쿠치나(EuroCucina) 2024'에서 AI 가전과 유럽 특화 빌트인 제품을 선보인다고 17일 밝혔다. (삼성전자 제공) 2024.4.17/뉴스1(서울=뉴스1) 김정은 기자 = 삼성전자(005930)가 1분기 '깜짝 실적'을 기록한 가운데 장초반 소폭 상승하고 있다. 30일 오전 9시7분 삼성전자는 전일대비 300원(0.39%) 상승한 7만7000원에 거래되고 있다. 전날엔 보합 마감한 바 있다.이날 삼성전자는 올해 1분기에 매출 71조 9156억 원, 영업이익 6조 6060억 원을 거뒀다고 공시했다. 전년 동기와 비교하면 매출은 12.8%, 영업이익은 931.9% 늘었다. 직전인 지난해 4분기 매출 및 영업이익보다도 각각 6%, 133.87% 증가했다.분기 매출은 2022년 4분기 이후 5분기 만에 70조 원대를 회복했다. 1분기 영업이익은 지난해 한해 동안 벌어들인 수익(6조 5700억 원)보다 많다.지난 5일 발표한 1분기 잠정 실적도 웃도는 '어닝 서프라이즈'다. 앞서 삼성전자는 1분기 매출이 71조 원, 영업이익은 6조 6000억 원으로 잠정 집계됐다고 밝혔다.호실적 배경에는 주력인 반도체 부문이 적자를 탈출한 영향이 크다. 반도체 부문 영업이익은 1조 9100억 원이다. 이는 2022년 4분기(2700억 원) 5분기 만에 흑자 전환이다. 반도체 부문 매출은 23조 1400억 원을 기록했다."
    },
    {
        "title": "코스피, 보합 출발…개미, 나홀로 '사자'",
        "date": "2024.04.30. 오전 9:11",
        "content": "뉴욕증시 이틀연속 상승에 코스피도 강보합LG엔솔·포스코퓨처엠, 테슬라 강세에 1%↑[이데일리 김보겸 기자] 코스피 지수가 강보합으로 30일 장을 출발하고 있다. 마켓포인트에 따르면 이날 오전 9시7분 코스피 지수는 전거래일보다 0.22%(6.01포인트) 오른 2693.45에 거래 중이다. 개인이 나홀로 692억원을 담고 있다. 외국인과 기관은 각각 379억원, 289억원 순매도 중이다. 간밤 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.38% 상승한 3만8386.09를 기록했다. 대형주 벤치마크인 S&P500지수도 0.32% 오른 5116.17을, 기술주 위주의 나스닥지수도 0.35% 상승한 1만5983.08에 거래를 마쳤다.테슬라가 중국에서 완전자율주행(FSD) 소프트웨어를 출시할 기반을 마련했다는 소식에 주가가 15% 넘게 올랐다. 중국 당국이 테슬라를 대상으로 한 데이터 안전 검사에서 외자기업 최초로 ‘적합’ 판정을 내린 것이다. 중국 내 FSD 소프트웨어 도입 가능성이 커지면서 주가가 폭등했다. 대형주와 소형주가 0.07%, 0.04%씩 오르는 가운데 중형주가 0.21% 하락세다. 화학이 0.65% 오르며 전날에 이어 강세를 이어가고 있다. 종이목재와 의약품, 전기전자, 보험, 서비스업, 제조업도 1% 미만 소폭 강세다. 반면 의료정밀은 1% 넘게 하락 중이다. 음식료업, 섬유의복, 비금속광물, 철강금속, 기계, 전기가스업, 건설업, 운수창고, 통신업, 금융업 등도 1% 미만 약세다. 시가총액 상위종목에서는 삼성전자(005930)가 200원(0.26%) 오른 7만6900원을 기록하고 있다. 2차전지주도 강세다. LG에너지솔루션(373220)은 1.32% 상승한 38만3500원에, 포스코퓨처엠(003670)은 1.05% 오른 28만9000원을 가리키고 있다. 테슬라의 중국 내 완전자율주행 기대감에 힘입어 국내 2차전지 관련주 주가도 강세를 보이는 것으로 풀이된다. 삼성바이오로직스(207940) 기아(000270) 셀트리온(068270) POSCO홀딩스(005490)도 1% 미만 강세다. 반면 SK하이닉스(000660)는 0.23% 하락한 17만5500원에 거래 중이다. 현대차(005380)도 0.99% 하락하고 있다."
    },
    {
        "title": "[특징주]아모레퍼시픽, 1분기 호실적에 6%대↑",
        "date": "2024.04.30. 오전 9:10",
        "content": "[이데일리 원다연 기자] 1분기 호실적을 낸 아모레퍼시픽이 30일 강세다. 마켓포인트에 따르면 이날 오전 9시 7분 현재 아모레퍼시픽(090430)은 전 거래일 대비 6.80%오른 16만6500원에 거래되고 있다. 아모레퍼시픽은 연결 기준 올해 1분기 영업이익이 727억원으로 지난해 동기보다 12.9% 증가했다. 이는 시장 예상치인 500억원대를 웃돈 수치다. 2021년 1분기 이후 3년 만에 증가세로 돌아섰다. 매출액은 9114억 5300만 원으로 전년 동기에 비해 0.2% 소폭 줄었다.박현진 신한투자증권 연구원은 “국내는 매출이 전년 동기 대비 2% 증가했는데, 면세 매출이 36% 회복하면서 국내 영업이익이 36% 개선돼 영업이익 성장을 견인했다”고 밝혔다. 이어 “해외 매출은 중화권이 전년 동기 대비 19% 감소, 서구권이 42% 성장했으며, 특히 미국과 유럽에서 라네즈 브랜드 성장세가 강했던 것으로 파악된다”고 했다박신애 KB증권 연구원은 “코스알엑스 인수 효과를 제거해도 올해 영업이익이 증가하면서, 3년 만에 본업이 다시 증익 추세로 전환될 것으로 예상된다”며 “이에 더해 코스알엑스의 실적도 애초 예상 대비 더욱 탁월한 흐름을 보이고 있어, 주가의 우상향 흐름이 지속될 것으로 기대된다”고 밝혔다."
    },
    {
        "title": "코스피, 장 초반 2,690대 회복…코스닥도 강보합",
        "date": "2024.04.30. 오전 9:08",
        "content": "국내 주식 시장 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조성흠 기자 = 코스피가 30일 장 초반 상승하며 2,700선에 다가가고 있다.    이날 오전 9시 3분 현재 코스피는 전장보다 4.97포인트(0.18%) 오른 2,692.41을 나타내고 있다.    지수는 전장보다 5.78포인트(0.22%) 오른 2,693.22로 출발했다.    같은 시각 코스닥지수는 전 거래일보다 1.40포인트(0.16%) 오른 871.12다.     josh@yna.co.kr"
    },
    {
        "title": "코스피, 장초반 0.01% 상승 2687.59선…코스닥 보합(2보)",
        "date": "2024.04.30. 오전 9:07",
        "content": "(서울=뉴스1) 박승희 기자 = 30일 장 초반 코스피 지수는 0.01% 상승한 2687.59선을 가리키고 있다. 코스닥 지수는 보합세다. 이날 오전 9시5분 기준 코스피는 전날 종가와 비교해 0.15포인트(p)(+0.01%) 상승한 2687.59를 기록하고 있다.코스닥은 전날 대비 0.02p(0.00%) 상승한 869.74를 가리키고 있다. 서울외환시장에서 달러·원 환율은 전날보다 0.20원 내린 1375.0원에 시작했다."
    },
    {
        "title": "[속보] 코스피 2693.22(▲5.78p, 0.22%), 원·달러 환율 1375.0(▼2.0원) 개장",
        "date": "2024.04.30. 오전 9:07",
        "content": "코스피 2693.22(▲5.78p, 0.22%), 원·달러 환율 1375.0(▼2.0원) 개장"
    },
    {
        "title": "[특징주]제일앰엔에스, 83%대 오르며 코스닥 데뷔전",
        "date": "2024.04.30. 오전 9:07",
        "content": "[이데일리 이정현 기자]2차전지 믹싱 장비 전문기업 제일엠앤에스(412540)가 공모가 대비 80% 넘게 오르며 코스닥 시장에 상장했다.\n\n\n\n30일 마켓포인트에 따르면 이날 오전 9시1분 현재 제일엠앤에스는 공모가(2만2000원) 대비 83.18%(1만8300원) 오른 4만300원에 거래중이다.제일엠앤에스는 지난 1981년 ‘제일기공’으로 창업한 이후 1986년 법인으로 전환한 국내 최초 믹싱 장비 전문기업이다. 수요예측을 통해 공모가를 희망밴드 상단을 초과한 2만2000원으로 확정했으며 일반청약 경쟁률 1438.96대 1에 9조4971억원의 증거금이 몰리는 등 흥행했다.제일엠엔에스의 핵심 경쟁력으로는 △블레이드 설계 역량 △모든 형태의 소재를 혼합할 수 있는 기술력 △종합 엔지니어링 솔루션 역량 등이 꼽힌다. 또 고객사별 맞춤형 설계 능력으로 고객사들의 만족도도 높이고 있다.   제일엠앤에스는 2차전지 분야에서 삼성SDI와 LG에너지솔루션, 노스볼트 등 글로벌 기업에 믹싱 시스템을 공급하고 있다. 2차전지 소재 분야에선 LG화학, 방산 분야에선 한화에어로스페이스 등도 고객사에 이름을 올리고 있다. 동국제약, 유한양행 등은 제약 분야 고객사다."
    },
    {
        "title": "[달러·원] 환율 2.0원 내린 1375.0원 출발",
        "date": "2024.04.30. 오전 9:03",
        "content": "(서울=뉴스1) 박승희 기자 = 30일 달러·원 환율 출발."
    },
    {
        "title": "[코스닥] 2.36p(0.27%) 오른 872.08 출발",
        "date": "2024.04.30. 오전 9:03",
        "content": "(서울=뉴스1) 박승희 기자 = 30일 코스닥 출발."
    },
    {
        "title": "[코스피] 5.78p(0.22%) 오른 2693.22 출발",
        "date": "2024.04.30. 오전 9:03",
        "content": "(서울=뉴스1) 박승희 기자 = 30일 코스피 출발."
    },
    {
        "title": "NH證 \"기업은행, 분기 배당 정례화 기대\"",
        "date": "2024.04.30. 오전 8:51",
        "content": "[NH투자증권 보고서]\n\n\n\nIBK기업은행 본사. 사진 제공=IBK기업은행[서울경제] IBK기업은행(024110)이 올 하반기부터 분기 배당 정례화 등 발전된 주주환원 정책을 제시할 수 있을 것이란 전망이 나왔다.정준섭 NH투자증권 연구원은 30일 “기업은행은 지금보다 발전된 주주환원 정책을 제시할 것이라고 밝힌 바 있다”며 “설립 취지나 대주주 특성상 자사주 관련 정책보다는 배당 중심의 정책이 예상된다”고 내다봤다. 이어 “배당성향 40% 조기 달성 혹은 분기 배당 정례화 등을 기대한다”고 덧붙였다.기업은행의 올 1분기 지배순이익은 7808억 원으로 집계됐다. 지난해 같은 기간 대비 8.4% 증가한 수치로 시장 기대치를 넘어섰다. 순이자마진(NIM)은 전분기 대비 2bp(1bp=0.01%) 내린 1.74%를 기록했다. 추가 충당금이 없고 비은행 부문의 실적이 양호하다는 설명이다. 연체율은 직전 분기 대비 19bp 오른 79bp, 고정이하여신(NPL) 비율은 1.12%로 상승하는 등 건전성은 악화됐다는 분석이다. 정 연구원은 “기업은행은 올해 대손충당금전입비율(CCR)을 60bp 이내에서 관리하는 것이 목표”라며 “건전성 악화 추이가 뚜렷한 만큼 유의할 필요가 있다”고 전망했다."
    },
    {
        "title": "한투운용, 한국투자일본핵심성장테마펀드 출시",
        "date": "2024.04.30. 오전 8:48",
        "content": "[서울경제] 한국투자신탁운용은 반도체 등 일본 대표 성장 업종에 투자하는 ‘한국투자일본핵심성장테마펀드’를 출시했다고 30일 밝혔다.‘한국투자일본핵심성장테마펀드’는 일본을 대표하는 성장 테마 중 3개의 핵심 테마인 반도체, 엔터테인먼트, 자동화·헬스케어에 집중 투자하는 상품이다. 일본 도쿄증권거래소에 상장된 종목 중 10개 종목을 선별해 총 30개 종목으로 포트폴리오를 구성할 예정이다. 종목당 편입 비중은 동일 수준으로 유지되며 환 헤지(위험분산)는 시행하지 않는다.‘한국투자일본핵심성장테마펀드’는 높은 성장성을 보유한 3개 핵심 테마에 투자하면서 일본 토픽스(TOPIX) 지수 대비 높은 수익률을 추구할 계획이다.일본 반도체 산업은 정부 지원금과 세계적인 기술력에 기반해 경쟁력을 갖추고 있으며, 엔터테인먼트 산업은 일본 시장을 넘어 전 세계로 공급처를 확대한 애니메이션과 게임 부문 덕에 꾸준한 성장세를 보이고 있다. 자동화·헬스케어 산업은 노령화 등 사회 구조 변화에 대응하며 기술력을 축적한 결과 현재 시장 선도 기업을 일본이 다수 보유하고 있다.테마별 종목 선별은 위탁운용사인 도쿄마린자산운용이 담당한다. 도쿄마린자산운용은 일본 최대 손해보험그룹 도쿄마린홀딩스의 자회사다. 한국투자신탁운용은 한국투자일본핵심성장테마펀드가 일본 증시에 상장된 주식을 편입해 운용하는 것을 감안해 외화자산과 관련한 조사분석 및 운용 업무를 도쿄마린AM에 위탁했다. 문현덕 한국투자신탁운용 해외투자전략부 부장은 “미국와 중국의 패권 갈등 속에 일본의 지정학적 리스크 및 전략적 가치가 높아지고 있고 현재 엔화의 실질실효환율이 역사적 저점 수준이라는 점에서 지금은 일본 투자의 적기”라며 “일본 주식 중에서도 반도체, 엔터테인먼트, 자동화·헬스케어 부문은 세계적인 경쟁력에 기반해 중장기적으로 높은 성과를 보일 것으로 전망된다”고 말했다.‘한국투자일본핵심성장테마펀드’는 한국투자증권에서 가입할 수 있다."
    },
    {
        "title": "다올증권 \"SK아이이테크놀로지 적자 전환…투자의견·목표가↓\"",
        "date": "2024.04.30. 오전 8:38",
        "content": "SK아이이테크놀로지 폴란드법인 생산공장[SK아이이테크놀로지 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 다올투자증권은 30일 SK아이이테크놀로지의 올해 연간 실적이 적자로 전환할 것이라며 투자의견을 '매수'에서 '보유'로, 목표주가를 9만1천원에서 7만1천원으로 하향 조정했다.    전혜영 연구원은 \"올해 1분기 SK아이이테크놀로지의 영업적자는 674억원으로 전분기 대비 적자로 전환해 어닝 쇼크(실적 충격)를 기록했다\"며 \"전 분기 캡티브 고객사의 장기 공급 계약에 따라 판매량이 크게 증가했는데, 이로 인한 재고 부담으로 판매량이 급감했다\"고 설명했다.    아울러 1분기 예상됐던 북미 신규 고객사에 대한 출하량도 고객사 생산 문제로 인해 판매가 지연된 영향도 있다고 부연했다.    그는 \"2분기 출하량도 전년 동기 대비 28% 감소할 것으로 예상돼 하반기 출하량이 전 분기 대비 40% 이상 증가하지 못한다면 회사의 연간 판매량 가이던스를 충족하기 어려울 것\"이라며 \"회사 실적 개선에 최종 고객사 OEM(주문자 상표 부착생산)들의 전기차 판매량 회복과 신규 고객사 확보가 필요하다\"고 짚었다.    또한 올해 부진한 전방 수요로 폴란드 공장 가동 시점이 올해 하반기에서 내년 초로 지연될 가능성이 높은 점 등을 반영해 올해 이후 실적 추정치를 하향 조정한다고 설명했다.    구체적으로 올해에는 900억원의 영업적자를 기록해 기존 추정치(영업이익 440억원) 대비 적자로 전환할 것이라고 내다봤다. 해당 추정치는 지난해 연간 영업이익(320억원) 대비로도 적자로 전환한 수치다.    아울러 내년과 2026년의 연간 영업이익도 각각 390억원, 1천388억원으로 예상하면서 기존 추정치를 67%, 49% 하향 조정했다.    mylux@yna.co.kr"
    },
    {
        "title": "한투운용 , ‘일본핵심성장테마펀드’ 출시",
        "date": "2024.04.30. 오전 8:35",
        "content": "日반도체·엔터·헬스케어 섹터 집중투자[이데일리 원다연 기자] 한국투자신탁운용은 30일 일본 핵심 성장 산업에 투자하는 ‘한국투자일본핵심성장테마펀드’를 출시했다고 밝혔다.한국투자일본핵심성장테마펀드는 일본을 대표하는 성장 테마 중 3개의 핵심 테마를 선정해 집중 투자하는 상품이다. 3개 테마는 △반도체 △엔터테인먼트 △자동화·헬스케어다.  한국투자일본핵심성장테마펀드는 일본 도쿄증권거래소(TSE)에 상장된 종목 중 테마별 10개 종목을 선별해 총 30개 종목으로 포트폴리오를 구성한다. 종목당 편입 비중을 동일한 수준으로 유지하며, 환헤지는 시행하지 않는다.일본 반도체 산업은 정부 지원금과 세계적인 기술력에 기반해 경쟁력을 갖추고 있으며, 엔터테인먼트 산업은 일본 시장을 넘어 전 세계로 공급처를 확대한 애니메이션과 게임 부문 덕에 꾸준한 성장세를 보이고 있다. 자동화·헬스케어 산업의 경우 노령화 등 사회 구조 변화에 대응하며 기술력을 축적한 결과 현재 시장 선도 기업을 일본이 다수 보유하고 있다.테마별 종목 선별은 위탁운용사인 도쿄마린자산운용(도쿄마린AM)이 담당한다. 도쿄마린AM은 일본 최대 손해보험그룹 도쿄마린홀딩스의 자회사로, 1985년 설립됐다. 한국투자신탁운용은 한국투자일본핵심성장테마펀드가 일본 증시에 상장된 주식을 편입해 운용하는 것을 감안해 외화자산과 관련한 조사분석 및 운용 업무를 도쿄마린AM에 위탁했다. 특히 일본 운용사 중 관리자산(AUM) 10위권인 도쿄마린AM이 중소형주 및 성장주 스타일 주식 리서치 부문에 강점을 가졌다는 점도 위탁운용의 배경이 됐다. 도쿄마린AM은 유동성 및 건전성 지표를 감안해 약 4000개 종목으로 구성된 투자 유니버스를 구성한 뒤 리서치 등을 거쳐 최종 30개 종목을 포트폴리오에 편입할 예정이다.문현덕 한국투자신탁운용 해외투자전략부 부장은 “미국과 중국의 패권 갈등 속에 일본의 지정학적 및 전략적 가치가 높아지고 있고, 현재 엔화의 실질실효환율이 역사적 저점 수준이라는 점에서 지금은 일본 투자의 적기”라며 “한국투자일본핵심성장테마펀드에 투자할 경우 서로 다른 성장 사이클을 가진 3가지 핵심 산업에 선별투자, 분산투자하는 효과를 누릴 수 있어 일석이조”라고 밝혔다. 한국투자일본핵심성장테마펀드는 현재 한국투자증권에서 가입할 수 있으며, 판매사는 추후 확대될 예정이다. 펀드의 보수는 △A클래스 1.41% △A-e클래스 1.155% △C클래스 1.90% △C-e클래스 1.40% △C-Pe 1.36% 등 클래스별로 차이가 있다. 자세한 사항은 펀드 투자설명서 혹은 한국투자신탁운용 홈페이지를 통해 확인할 수 있다."
    },
    {
        "title": "신한證 \"아모레퍼시픽, 1분기 실적 턴어라운드…목표가 29%↑\"",
        "date": "2024.04.30. 오전 8:29",
        "content": "서울 용산구 아모레퍼시픽 건물로 시민들이 들어가고 있다. 2022.5.17/뉴스1 ⓒ News1 장수영 기자(서울=뉴스1) 김정은 기자 = 신한투자증권은 30일 아모레퍼시픽(090430)의 목표가를 기존 17만원에서 22만원으로 상향했다. 실적 턴어라운드 기조를 반영해 실적 추정치를 상향하면서다. 투자의견도 '매수'로 유지했다.박현진 신한투자증권 연구원은 \"올해 1분기 연결 매출 9115억원(flat YoY), 영업이익 727억원(+13% YoY)으로 당사 추정치(425억원)와 컨센서스 영업이익(509억원)을 상회했다\"며 \"국내는 면세 매출이 회복했고, 해외에선 미국과 유럽에서 라네즈 성장세가 강했다\"고 분석했다.이어 \"중국 매출은 전년 대비 20% 감소했다\"며 \"다만 중국 이커머스 채널 중심으로는 매출 성장이 유효했고, 무엇보다 중국 영업적자가 100억 원 이내로 추정돼 기대보다 양호했다\"고 설명했다.그는 \"리브랜딩을 강행하고 있는 설화수, 라네즈, 이니스프리 성과와 코스알엑스의 연결 실적에 관심이 필요하다\"며 \"다행히 라네즈가 슬리핑 마스크팩 제품 등을 중심으로 중국 이커머스 채널과 북미, 유럽, 동남아시아 전반으로 실적 성장 기조가 꾸준하다\"고 밝혔다.그러면서 \"설화수도 리뉴얼 제품들을 중심으로 이커머스 트래픽이 꾸준히 상승 중\"이라며 \"북미와 유럽에서의 이익 기여 증가와 코스알엑스 실적 눈높이 상향, 중국 적자 해소 등 호재가 대거 대기 중\"이라고 덧붙였다."
    },
    {
        "title": "현대차증권 \"SK이노베이션, 배터리 적자 예상보다 커…목표가↓\"",
        "date": "2024.04.30. 오전 8:17",
        "content": "SK이노베이션[SK이노베이션 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 현대차증권은 30일 SK이노베이션이 올해 1분기 배터리 부문에서 예상보다 큰 적자를 냈다며 목표주가를 14만8천원에서 12만8천원으로 하향 조정했다.    SK이노베이션은 1분기 매출 18조9천억원, 영업이익 6천247억원을 기록했다고 전날 밝혔다.    강동진 연구원은 보고서에서 \"정유, 화학, E&P 부문은 예상치를 상회했으나 배터리는 부진했다\"며 \"미국 배터리 공장 가동률은 매우 낮은 수준을 기록한 것으로 추정된다\"고 말했다.    강 연구원은 \"조지아 2공장이 최근 전기차 판매 호조를 보이고 있는 현대차 물량으로 전환된다는 점은 긍정적\"이라면서도 \"라인 전환에 따라 첨단제조 생산 세액공제(AMPC) 수취는 당분간 크게 증가하기 어려울 것으로 전망돼 상반기 중 실적 개선폭은 제한적일 것\"이라고 예상했다.    그는 다만 \"정유·에너지 사업 강세로 추가적인 주가 하락도 제한적일 것으로 판단한다\"며 \"하반기 SK온 수익성 개선과 전기차 시장 턴어라운드가 주가 모멘텀이 될 것\"이라고 했다.    투자의견은 사실상 중립을 의미하는 '마켓퍼폼'(Marketperform·시장수익률)을 유지했다.     chomj@yna.co.kr"
    },
    {
        "title": "\"FOMC 경계심리 속 불확실성 확대…韓 증시 강보합 전망\"",
        "date": "2024.04.30. 오전 8:11",
        "content": "키움증권 보고서[이데일리 이용성 기자] 미국 5월 연방공개시장위원회(FOMC)를 앞두고 경계심리가 유입되고 있는 가운데 국내 증시도 불확실성 속 강보합 흐름을 나타낼 것이라는 전망이 나왔다. \n\n\n\n(사진=키움증권)한지영 키움증권 연구원에 따르면 간밤 미국 증시는 5월 FOMC를 앞둔 경계심리에도, 지정학적 리스크 완화, 테슬라 주가 급등으로 인한 위험자산 선호 심리가 회복돼 강세를 나타냈다. 다만, 아직 주중부터 FOMC를 비롯해 미국 제조업 및 고용, 한국 수출, 기업실적 등 대형 이벤트를 순차적으로 치러야 하는 상황이라 긴장감을 늦춰선 안 된다고 설명했다. 이를 바탕으로 국내 증시는 자율주행 호재에 따른 테슬라발 미국 증시 강세로, 전기차 및 자율주행 관련주들을 중심으로 상승출발 하겠으나, 노동절 국내 휴장 기간에 따른 불확실성 및 5월 FOMC 대기심리로 강보합 흐름을 보일 것으로 예상했다. 그러면서 그는 “장중에는 대내적으로 삼성전자의 사업 부문별 실적 등 주요 기업 실적과 대외적으로는 전일 160엔대를 터치한 엔·달러 환율 변화 등에 영향받을 것으로 전망이다”라고 내다봤다. 특히 이번 FOMC에 대해 한 연구원은 “FOMC는 1~3월 인플레이션 불확실성과 4월 이후 연준 인사들의 발언 수위 상승 등을 고려 시 매파일 것으로 판단한다”며 “여기서 주요국 증시가 월중 고점 대비 저점까지 한자릿수 후반대의 주가 급락을 경험했다는 점에 주목할 필요가 있다”고 전했다. 이어 “현재 시장은 지난주를 기점으로 주가 회복력을 보이고 있으며, 이제부터는 회복 국면을 넘어 기존의 상승 궤도로 다시 복귀할 지가 여부가 관건이 될 것”이라고 덧붙였다. 그 첫 번째 관문으로 한 연구원은 5월 FOMC를 짚었다. 점도표나 경제 전망이 공개되지 않기에 제롬 파월 연준 의장의 기자회견을 지켜봐야 한다는 것이다. 특히 한 연구원은 첫 번째 시나리오로 연내 금리 인하는 기존 전망대로 유지하면서, 그 시점에 대해 모호함을 남겨놓는 것을 꼽았는데 이 경우 주식시장은 중립 수준의 주가 흐름을 보이면서, 매크로보다는 기업 실적 이벤트 및 경제지표 이벤트에 영향을 받는 장세에 돌입할 전망이라고 내다봤다. 두 번째 시나리오는 인플레이션 상방 압력이 더 커질 시에는 금리 인상도 고려할 것이라는 식의 강경한 스탠스로 급변하는 것인데 이 경우 시장금리 추가 상승과 달러화 초강세 등이 출현하며 주식시장은 기업 실적과 무관하게 추가적인 주가 조정이 불가피할 전망이라고 강조했다. 세 번째 시나리오는 점도표 상 금리 전망치인 연내 3회도 6월에 변경을 하지 않을 것이라는 비둘기파적인 스탠스를 강화하는 것이라고 짚었다. 이 경우는 베스트 시나리오로 금리 및 달러화 레벨다운 등이 일어나면서 주식시장은 3월 FOMC 이후의 흐름과 유사하게 안도 랠리를 구가할 수 있을 것이라고 전망했다."
    },
    {
        "title": "[3분증시] 뉴욕증시, FOMC 앞두고 강보합…다우 0.38%↑ 外",
        "date": "2024.04.30. 오전 8:06",
        "content": "[앵커] 세계 증시는 빠르게! 우리 증시는 폭넓게! 가장 먼저 만나는 3분 증십니다. 연합인포맥스 이민재 기자와 함께합니다.먼저 간밤 미국 증시 상황부터 정리해주시죠.[기자]지난밤 미국 주식시장은 이틀 연속으로 강세 분위기를 이어갔습니다. 종가를 살펴보면 우량주를 모아놓은 다우지수가 전날보다 0.38% 오른 38,386.09포인트를 나타냈고요. 대형주 위주의 S&P500지수는 0.32% 상승한 5,116.17포인트로 거래를 마쳤습니다. 기술주 중심의 나스닥지수도 0.35% 뛴 15,983.08포인트로 장을 마쳤습니다. 간밤엔 테슬라와 애플 주가가 전반적인 강세 분위기를 이끌었습니다. 하지만 미국 중앙은행인 연방준비제도의 기준금리 결정 회의를 앞두고 상승 폭은 다소 제한됐습니다. 금융시장에선 이번에 연준이 기준금리를 동결하면서 통화긴축적인 기조를 유지할 것으로 예상하고 있습니다.[앵커]테슬라 주가가 급등했다고요?[기자]간밤에 테슬라 주가가 15% 넘게 올랐습니다. 종가는 194.05달러로 집계됐는데, 약 두 달 만의 최고 수준입니다. 시가총액도 하루에만 900억달러, 우리 돈으로 123조원가량 불어났습니다. 이번 주가 상승 배경엔 중국에서 들려온 호재 영향이 있었습니다. 테슬라가 중국 당국의 데이터 안전 검사에서 '적합' 판정을 받으면서, 중국에서 완전자율주행 소프트웨어를 출시할 거라는 기대감이 만들어졌습니다. 중국 당국이 데이터 안전 검사에서 외국 기업을 대상으로 '적합' 판정을 내린 건 이번이 처음입니다. 이번 판정으로 테슬라는 중국 공공기관과 공항·고속도로에 내려진 운행·정차 제한에서 벗어날 수 있게 됐습니다. 또 같은 날 테슬라가 중국 포털업체 바이두와 맵·내비게이션 부문에서 협력하기로 합의했다고 전해진 점도 주가에 긍정적으로 작용했습니다.[앵커]다른 대형 기술주 움직임은 어땠습니까?[기자]먼저 애플 주가 상승세가 두드러졌습니다. 주가가 2% 넘게 올랐는데요. 목요일 실적 발표를 앞두고, 투자사 번스타인이 애플에 대한 투자의견을 상향 조정하면서 저가 매수세가 유입됐습니다. 또 애플이 아이폰에 탑재할 새 기능과 관련해 오픈AI와 논의를 재개했다는 보도가 나오면서, 아이폰에 챗GPT가 탑재될 수 있다는 기대감이 커졌습니다.반면에 다른 기술주 흐름은 엇갈렸는데요. 아마존이 0.75%, 엔비디아가 0.03% 소폭 오른 반면에, 알파벳이 3%대 급락했고, 메타가 2%대, 마이크로소프트가 1% 내리면서 부진한 모습을 보였습니다.[앵커]세계 증시에 이어서 국내 증시도 살펴보겠습니다. 어제 코스피 시장 상황, 어땠습니까?[기자]어제 코스피가 이틀째 상승세를 이어가면서 2,700선에 바짝 다가섰습니다. 지수 종가는 전장보다 1.17% 오른 2,687.44포인트로 집계됐습니다. 새벽 미국증시 강세 분위기가 국내 주식시장에 전해지면서 코스피가 강세로 출발했고요. 점차 외국인이 매수세를 늘리면서 가격 상승 폭을 키웠습니다. 수급상으론 개인투자자들이 집중적으로 매도했지만, 외국인과 기관이 대량 순매수하면서 지수를 떠받쳤습니다.[앵커]업종별 특이점도 살펴보면요?[기자]무엇보다 화학 업종 수익률이 4%대로 나타나면서 전체 업종 가운데 가장 높은 수익률을 기록했습니다. 화학 업종은 최근 업황 둔화 우려 때문에 이익 추정치가 내려가면서 투자 심리가 나빠졌는데, 어제 외국인 투자자를 중심으로 저가매수 수요가 유입되면서 많은 종목들이 급등했습니다. 한화솔루션은 주가가 무려 13%대 올랐고, 롯데케미칼은 주가가 7% 넘게 상승했습니다. LG화학과 SK이노베이션도 각각 5%대 상승률을 기록했습니다. 특히 LG화학의 경우엔, 수천억원대 차량용 필름시장에 진출한다는 소식이 호재로 작용했습니다. 기업 밸류업 지원대책의 수혜주로 꼽히는 금융업종이 1%대 상승한 반면에, 보험은 차익실현 매물이 나오면서 0.17% 하락했습니다. 자회사와 갈등을 겪고 있는 하이브는 1.74% 오르면서 반등을 시도했습니다.[앵커]끝으로 오늘 코스피 전망도 짚어주시죠.[기자]오늘 국내 주식시장은 간밤 미국 증시 분위기를 이어받아 강세 우위를 나타낼 것으로 예상됩니다. 하지만 미국 연준의 기준금리 결정 회의와 국내 밸류업 프로그램 발표 같은 대형 이벤트를 앞둔 만큼 당분간 변동성이 큰 장세가 이어질 것으로 전망됩니다. 또 국내 주요 상장사들의 실적 발표도 변숩니다. 오늘은 호텔신라와 대우건설, 한국항공우주, 한화에어로스페이스, 한미약품 등이 실적을 내놓습니다.[앵커]오늘 3분증시, 연합인포맥스 이민재 기자와 함께했습니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[마켓뷰] 코스피 2,700 코앞인데…오늘은 테슬라 덕 좀 볼까",
        "date": "2024.04.30. 오전 7:56",
        "content": "머스크 中 방문에 테슬라 15% 급등…전기차·자율주행 관련주 호재국내 증시 1일 휴장·FOMC 대기심리 경계감도…코스피 상승 출발 예상\n\n\n\n코스피, 1%대 상승(서울=연합뉴스) 김주성 기자 = 코스피가 이틀 연속 상승한 29일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 종가 등이 표시돼 있다.     이날 코스피 종가는 전장보다 31.11포인트(1.17%) 오른 2,687.44로 집계됐다. 2024.4.29 utzza@yna.co.kr(서울=연합뉴스) 조민정 기자 = 국내 증시가 30일 테슬라 급등과 기업 실적 호조에 힘입어 상승세를 이어갈 수 있을지 주목된다.     전날 코스피는 외국인과 기관의 동반 매수 속에 전 거래일보다 1.17% 오른 2,687.44로 마감했다. 2거래일 연속 1% 상승이다.    코스피는 이날 미국 증시의 투자 심리 개선을 발판으로 2,700선 재탈환을 시도할 것으로 보인다. 지수는 종가 기준 지난 11일(2,706.96) 이후 2,700선 아래에 머물고 있다.    코스피는 이달 들어 고금리 장기화에 대한 실망감, 중동의 지정학적 위기, 반도체 업황 불안감 등에 흔들리며 약세를 면치 못했으나, 최근 대형 기술기업들이 견조한 실적을 발표하면서 분위기가 급변하고 있다.     29일(현지시간) 뉴욕증시는 다우존스30산업평균지수(0.38%), 스탠더드앤드푸어스(S&P)500지수(0.32%), 나스닥지수(0.35%) 등 3대 주요 지수가 모두 상승했다.    특히 테슬라가 일론 머스크 최고경영자(CEO)의 깜짝 중국 방문 소식에 완전자율주행(FSD) 중국 출시 기대감으로 15% 넘게 급등하며 상승 분위기를 이끌었다.    실적 발표를 앞둔 애플(2.48%)과 아마존닷컴(0.75%)도 강세를 보였다.    시장은 30일부터 이틀간 열리는 미국 연방준비제도(연준·Fed)의 연방공개시장위원회(FOMC) 결과를 기다리고 있다.    금리 인하 가능성은 거의 없지만, 회의 이후 제롬 파월 연준 의장의 발언에 따라 시장의 방향성이 결정될 것으로 보인다.    김석환 미래에셋증권 연구원은 이날 코스피가 0.2∼0.5% 상승 출발할 것으로 예상했다.    특히 테슬라 급등에 따른 이차전지 업종의 강세가 예상된다.    전날 외국인이 그동안 매집해온 반도체 업종을 2천500억원 순매도하고 이차전지 기업들이 있는 화학, IT가전 등을 2천100억원 순매수한 것에도 주목할 만하다.    한지영 키움증권 연구원은 \"오늘은 테슬라발 미국 증시 강세로 전기차 및 자율주행 관련주들을 중심으로 상승 출발하겠으나 5월 1일 국내 증시 휴장에 따른 불확실성 및 FOMC 대기 심리로 강보합 흐름을 보일 것\"이라고 예상했다.    최근 약세를 이어가고 있는 삼성전자는 이날 오전 기업설명회를 통해 1분기 확정 실적을 발표하고 향후 사업 방향성과 전망을 밝힐 예정이다.    또 한화에어로스페이스, 한국항공우주, 한미사이언스, 한미약품, 두산퓨얼셀, 호텔신라, 대우건설 등의 실적 발표가 예정돼있어 개별 종목의 주가 흐름에도 관심이 모인다.    대외변수로는 전날 160엔대를 터치했던 엔/달러 환율 변화도 예의주시할 필요가 있다.    chomj@yna.co.kr"
    },
    {
        "title": "\"수출주도형 韓 경제, 반도체와 선박에 주목할 때\"",
        "date": "2024.04.30. 오전 7:41",
        "content": "한국투자증권 보고서[이데일리 김인경 기자] 한국 경제가 ‘수출 주도형’ 성격을 가지고 있는 가운데, 올해 수출 회복세가 기대되는 반도체와 선박 업종에 주목해야 한다는 조언이 나왔다. 자동차와 바이오헬스에서도 새로운 투자 기회가 나올 것이란 전망도 함께 제시됐다.30일 김대준 한국투자증권 연구원은 “한국 시장에서 투자 수익률 제고와 관련해 가장 중요한 변수는 역시 수출”이라며 이같이 밝혔다.김 연구원은 “세계에서 가장 가난한 나라였던 한국은 1964년 1억달러 수출을 시작으로 2011년 무역 규모 1조달러를 달성한 수출대국으로 부상했다”면서 “이 과정에서 수출기업들도 성장했는데 반도체를 다루는 삼성과 SK는 지난 10년 동안 시가총액이 2배 이상 커졌고, 가전, 자동차, 철강, 선박을 만드는 그룹들도 규모의 차이만 있을 뿐 사세가 대폭 확장됐다”고 분석했다.\n\n\n\n한국의 수출 성장이 큰 변동 없이 지속된다면 가장 좋겠지만 이는 실현 가능한 시나리오가 아니다. 새로운 라이벌 중국이 등장했기 때문이다.그는 “중국은 2001년 세계무역기구(WTO) 가입을 기점으로 수출시장에 큰 변화를 가져왔다”면서 “2009년 전세계 수출 1위를 달성한 이래로 주요 시장에서 한국과 수출 경쟁을 지속하고 있다”고 설명했다. 주요 품목도 한국과 유사한 하이테크 산업으로 변해 우리에게 어려움을 주고 있는 실정이다. 이어 “한중 양국은 수출은 더 이상 상호보완적인 관계가 아니며  극심한 경쟁을 해야 하는 라이벌 관계”라고 우려했다. 다만, 다행인 건 최근 전세계 시장에서 양국의 수출 경합도가 낮아지고 있다는 것이다. 김 연구원은 “미국의 대중 규제로 한국의 수출 경쟁력이 미국에서 높아지고 있는 점도 수출 호재로 작용하고 있다”면서.“ 이러한 현상은 당분간 변화하지 않을 가능성이 높아 미국에서 잘 팔리는 품목에 많은 관심이 필요하다”고 강조했다. 김 연구원은 “수출전망과 정부의 정책 지원, 해외 수출 경쟁을 모두 고려할 필요가 있는데 우선 반도체와 선박은 2024년 수출 전망이 가장 양호하다”라며 “현 정부가 정책지원을 집중할 수 있는 점도 긍정적”이라고 평가했다. 또 반도체의 경우, 미국의 대중견제로 성장세가 이어질 수 있는데다 인공지능(AI) 기술발달로 수요가 높아진 점도 주목할만 하다. 이어 “선박은 기후변화와 환경오염으로 촉발된 관심이 친환경 선박수요로 연결될 것”이라고 기대했다.반면, 컴퓨터와 디스플레이는 수출 증가율은 양호하지만 중국과의 경쟁이 녹록지 않을 것이라는 평가다. 그는 “전세계 수출시장에서 중국 IT제품과 부품이 차지하는 비중은 상당하다”면서 “비중을 대대적으로 높이기엔 위험 부담이 존재한다”고 우려했다.그는 자동차와 바이오헬스에도 주목했다. 김 연구원은 “한국은 전기차 이외에도 하이브리드 차량을 통한 라인업을 구축할 역량이 있다”면서 “기업들의 사업계획에 따라 트레이딩 관점을 유지할 수 있다”고 제안했다.바이오헬스는 한국의 새로운 수출동력이라는 점에서 주목할 필요가 있다. 김 연구원은 “글로벌 저출산 및 고령화가 새로운 소비트렌드로 확산될 수 있다”면서 “지금 당장 눈에 띄는 성장은 없겠지만 투자시점과 관련한 고민은 미리 해야 할 필요가 있다”고 덧붙였다."
    },
    {
        "title": "美 장기채 엔화 ETF에 6300억 베팅했는데…대규모 손실에 투자자 '눈물'",
        "date": "2024.04.30. 오전 7:31",
        "content": "美 금리인하 지연·슈퍼엔저 겹악재엔화·미국채값 최저치에 수익률 '뚝'KBSTAR 엔화노출ETF 15% 손실전문가 \"당분간 엔화 반등 어려워중장기적 관점에서 투자 접근해야\"\n\n\n\n[서울경제] 미국의 기준금리 인하 시점이 밀리고 엔화의 역대급 약세가 지속되면서 엔화와 미국 장기국채에 동시에 투자하는 상장지수펀드(ETF)에 베팅한 투자자들의 손실이 커지고 있다. 증권 업계는 당분간 엔화가 반등하기보다 약세를 이어갈 가능성이 크다면서 중장기적인 시각으로 관련 상품에 접근할 것을 조언하고 있다.30일 인베스팅닷컴에 따르면 일본 증시에 상장된 ‘아이셰어즈 만기 20년 이상 미국 국채 엔화 헤지 ETF(티커명 2621)’는 올 들어 이달 26일까지 14.78%의 손실을 기록했다. 직전 거래일인 26일에는 주당 1176엔까지 떨어지면서 올 들어 최저치를 기록했다.국내에 상장된 엔화 노출 미국 장기채 ETF들의 수익률도 처참한 수준이다. 지난해 12월 말 상장한 KB자산운용의 ‘KBSTAR 미국30년국채엔화노출(합성 H) ETF’는 상장 이후 줄곧 내리막길을 걸은 끝에 이달 26일까지 14.92% 하락했다. 올해 누적 손실률은 15.45%로 비슷한 유형의 미국 장기국채 ETF인 ‘ACE 미국30년국채액티브(H) ETF(-13.48%)’보다 더 큰 손실을 입었다. 올해 3월 중순 상장한 ‘ACE 미국30년국채엔화노출액티브(H) ETF’ 역시 한 달 남짓한 기간 10.10%의 손실을 기록했다.엔화 가격의 변동에 미국 장기채를 연동한 이 ETF들은 엔화 가치와 미국 장기국채 가격의 상승을 동시에 노리는 투자자들이 적극적으로 매수한 상품이다. 올 들어 일본 증시의 ‘아이셰어즈 만기 20년 이상 미국 국채 엔화 헤지 ETF’는 3억 5451만 달러(약 4882억 원)의 순매수세가 집중됐다. ‘KBSTAR 미국30년국채엔화노출(합성 H) ETF’와 ‘ACE 미국30년국채엔화노출액티브(H) ETF’도 각각 1160억 원, 281억 원씩의 개인 순매수액을 기록했다.\n\n\n\n엔화 연동 미국 장기국채 ETF들의 수익률이 지지부진한 것은 엔화와 미국 장기국채 가격이 모두 반등하기는커녕 연중 최저 수준으로 낮아졌기 때문이다. 미국 물가가 좀체 안정되지 못하면서 기준금리 인하 시점이 계속 뒤로 밀린 영향에 미국 국채금리가 치솟고 이러한 현상이 연쇄적으로 달러 강세와 엔화 약세로 이어지면서 투자 포인트들이 모두 어긋난 상태다. 실제 이달 26일 기준 미국 국채 30년 금리는 연중 최고치인 4.82%를 기록했다. 이날 엔·달러 환율은 34년 만에 처음으로 장중 160엔까지 하락하면서 약세를 이어갔다. 원·엔 환율 역시 오전 한때 올해 처음으로 100엔당 860원대까지 낮아졌다.투자 전문가들은 당분간 미국 장기국채와 엔화 모두 약세를 보일 가능성이 커 엔화 연동 미국 장기채 ETF들의 수익률이 추가로 악화될 여지가 있다고 전망한다. 특히 엔화가 추세적인 반등을 기대하기 어려운 상황이라고 입을 모은다. 문다운 한국투자증권 연구원은 “일본은행(BOJ)은 여전히 완화적인 통화정책을 유지할 것을 재확인했고 최근 엔화의 급격한 약세에 대해서도 환율이 통화정책의 직접적인 통제 대상이 아니라고 선을 그으면서 엔화 약세의 장기화 가능성도 ‘0’이 아니라고 언급했다”며 “이미 달러당 155엔이라는 단기 저항선을 돌파해 상승세가 가속화된 이상 마땅한 다음 저항선을 찾을 때까지는 추가 상승 가능성을 열어둘 필요가 있어 당분간 엔화의 추세적인 반등을 기대하기 어려운 상황”이라고 분석했다. 그는 그러면서도 “연말로 갈수록 달러인덱스가 하락하는 가운데 미일 금리 차도 점진적으로 축소되면서 엔·달러 환율은 상승 폭을 되돌려가고 BOJ가 4분기 추가 금리 인상에 나설 것으로 예상된다는 점도 엔화의 점진적 반등을 지지할 것”이라고 전망했다."
    },
    {
        "title": "공개매수 미리 알고 있었나…JP모간서 커넥트웨이브 대량 순매수",
        "date": "2024.04.30. 오전 7:16",
        "content": "올들어 사모펀드가 공개매수한쌍용C&E·락앤락도 비슷한 패턴업계 \"비정상적 행태 바로잡아야\"\n\n\n\nCopilot Designer.[서울경제] MBK파트너스가 코스닥 상장사 커넥트웨이브(119860)에 대한 공개매수 계획을 알리기 전 시장에서 또다시 거래량이 폭증하고 주가가 튀어 오르는 상황이 연출됐다. 공개매수 때마다 비슷한 상황이 반복되며 선행 매매 의혹도 커지고 있다. 특히 외국계 증권사, 그중에서도 JP모간을 통한 대량 매수가 공통적으로 나타나고 있어 주목된다.30일 한국거래소에 따르면 이달 26일 코스닥 시장에서 커넥트웨이브 주식 거래량은 약 193만 주를 기록해 전일 대비 40배 이상 폭증했다. 같은 날 주가도 전일 대비 18.85% 뛰어 1만 3100원에 마감했다. 시장 관계자들은 주당 1만 8000원의 공개매수 계획이 사전 노출된 것 아닌지 의심하고 있다.전문가들은 다수의 공개매수 거래 공시 전날 특정 외국계 증권사 창구에서 대량 순매수가 잦다는 점을 주시하고 있다. 국내 증권사 중에서는 특정 창구를 통한 대량 매수 패턴이 확인되지 않지만 최근의 공개매수 3건에서 모두 JP모간을 통해 이례적 순매수가 있었던 것으로 드러났기 때문이다.실제 26일 외국인들은 커넥트웨이브 주식 총 6만 9286주를 순매수했는데 이 중 JP모간을 통해서만 4만 5754주 순매수됐다. 락앤락(115390) 공개매수 발표 전날인 이달 17일에도 외국인들의 대량 순매수세(16만 9423주)가 있었고 이 가운데 JP모간이 3만 3923주로 가장 많았다. 올 초 쌍용C&E(003410) 공개매수 발표 2거래일 전인 2월 1일에도 JP모간에서 총 27만 918주 순매수되며 국내외 전체 증권사 중 1위를 차지했다. 이들 3개 종목 모두 이전까지는 JP모간에서 눈에 띄는 순매수세가 없었던 것으로 확인됐다.\n\n\n\n투자은행(IB) 업계 관계자는 “유독 공개매수 직전 특정 외국 증권사를 통해 대량 매수가 있어 최종 투자자가 누군지 궁금증이 커지는 것”이라며 “감독 당국 입장에서는 국내 증권사를 통하는 투자자보다 외국계 증권사를 통하는 투자자를 가려내는 게 훨씬 번거로운 작업이 될 수 있다”고 말했다. 한 사모펀드 관계자는 “외국계 증권사를 통한 투자자 중 해외 조세회피처에 소재한 법인·펀드 등이 많다”며 “해당 증권사 트레이더들이 이들과 정보를 주고받으며 거래를 대신 체결해주는 형태”라고 전했다. 이에 대해 JP모간 관계자는 “확인해줄 수 있는 내용이 없다”고 밝혔다.IB 업계에서는 공개매수 때마다 주가가 사전 급등하는 비정상적 행태를 빨리 바로잡아야 한다는 목소리가 높다. 사모펀드 업계 전체가 도매금으로 비판에 노출되고 공개매수 거래를 주도하는 주관 증권사와 이를 보조하는 법률 자문사 등 업계 전반에 의심의 분위기가 확산하고 있어서다.감독 당국은 최근 공개매수 종목의 주가 상황을 면밀히 모니터링하고 있다고 밝혔다. 금융감독원 관계자는 “조사국 내 시장정보분석팀에서 특이 거래와 제보, 언론 기사 등을 상시 모니터링하고 있다”면서 “확실한 불공정거래 혐의가 발견되면 조사에 착수할 수 있다”고 말했다."
    },
    {
        "title": "엔비디아 반등 시작하자…서학개미, 5일만에 1000억 샀다",
        "date": "2024.04.30. 오전 7:01",
        "content": "[서학개미 리포트]美빅테크 호실적·AI투자 확대 호재급락했던 주가 반등하자 집중 매수5월 22일 엔비디아 실적 발표 주목\n\n\n\n[서울경제] 국내 개인투자자들이 최근 5거래일 동안 엔비디아 주식을 1000억 원 가까이 쓸어 담았다. 미국 인공지능(AI) 관련 빅테크의 연이은 실적 발표와 투자 증액에 따라 AI의 수요가 둔화될 수 있다는 우려가 수그러들었기 때문이다.30일 한국예탁결제원에 따르면 미국 증시에 투자하는 개인투자자(서학개미)는 이달 22일부터 26일까지 6896만 달러(약 950억 원) 규모의 엔비디아 주식을 순매수한 것으로 나타났다. 이달 들어 서학개미 순매수 상위 50위 안에 든 것은 4월 넷째 주가 처음이다. 엔비디아는 이 주에 순매수 3위에 이름을 올렸다. 이달 1일(현지 시간)부터 19일까지 엔비디아의 주가가 16% 가까이 하락했다가 반등하는 양상을 보이자 집중 매수에 나선 것으로 분석된다.엔비디아의 주가는 이달 큰 폭으로 하락했다가 재차 상승하는 모양새다. 이달 1일 기준 903.63달러였던 주가는 19일 762.00달러까지 하락했다. AI에 대한 수요는 여전히 강하지만 리드타임(칩을 주문하고 실제 받아보기까지 걸리는 시간)이 사실상 사라지는 등 이전보다 대기 수요가 줄어들고 있다는 우려가 불거진 탓이다.\n\n\n\n하지만 미국의 빅테크가 시장 전망치를 뛰어넘는 실적을 발표하면서 엔비디아 주가가 다시 힘을 내는 양상이다. 마이크로소프트(MS)의 경우 올 1분기 매출이 지난해 같은 기간 대비 17% 증가한 618억 6000만 달러, 알파벳은 같은 기간 15% 증가한 805억 4000만 달러를 각각 올린 것이 긍정적 효과를 냈다. 메타플랫폼도 최근 AI에 대한 투자 규모를 300억~370억 달러에서 350억~400억 달러로 상향 조정했다.투자자들은 엔비디아의 다음 달 22일 1분기 실적 발표도 주목하고 있다. 엔비디아는 올 1분기 240억 달러의 매출을 가이던스로 제시했다. 이는 시장 예상치인 221억 7000만 달러를 훌쩍 뛰어넘는 수준이다. 1분기 실적 발표에 더해 젠슨 황 최고경영자(CEO)가 내놓을 AI 반도체의 비전과 관련한 메시지도 시장은 주목하고 있다. 한지영 키움증권 연구원은 “이번 주에도 애플·아마존·AMD 등 빅테크의 실적 발표가 줄줄이 예정돼 있다”며 “이런 기업의 실적이 AI 산업의 성장성을 둘러싼 불안감을 해소해줄 수 있느냐가 관건이 될 것”이라고 지적했다."
    },
    {
        "title": "코스피 2% 떨어질 때 28% 올랐다…아모레퍼시픽, 증권사도 \"사라\"",
        "date": "2024.04.30. 오전 6:20",
        "content": "연기금 중심으로 한 기관 투자자 '사자'…한달간 1450억원 순매수1분기 '어낭 서프라이즈'…\"하반기 실적 모멘텀 두드러질 것\"\n\n\n\n서울 용산구 아모레퍼시픽 건물로 시민들이 들어가고 있다. 2022.5.17/뉴스1 ⓒ News1 장수영 기자(서울=뉴스1) 김정은 기자 = 아모레퍼시픽(090430) 주가가 한달새 28% 상승한 것으로 집계됐다. 연기금을 중심으로 한 기관 투자자들의 꾸준한 '러브콜'을 받으면서다. 증권가에서도 하반기로 갈수록 아모레퍼시픽의 실적 모멘텀이 돋보일 것으로 전망하며 긍정적인 시각을 보내고 있다. 지난해 큰 적자를 안겨줬던 '중국 리스크'는 주가에 선반영됐다는 판단이다.30일 한국거래소에 따르면 아모레퍼시픽 주가는 이달 들어 28.41% 상승했다. 지난달 말 12만원선이었던 주가는 15만원선을 돌파했다. 전날엔 실적 발표를 앞두고 장중 4% 가까이 오르며 15만6600원으로 52주 신고가를 다시 쓰기도 했다. 이달 코스피가 2% 떨어진 걸 감안하면 아모레퍼시픽의 선방이 두드러진다.아모레퍼시픽 주가를 견인하고 있는 주체는 기관 투자자다. 기관은 이달 들어 아모레퍼시픽 1450억원을 사들였다. 기아(2208억원) 다음으로 가장 많이 샀다. 기관 투자자 중에서도 연기금이 주로 아모레퍼시픽을 담았다. 반면 개인과 외국인은 각각 1273억원, 190억원을 팔았다.올해 아모레퍼시픽의 실적 개선세가 본격화할 것이란 전망이 힘을 얻으면서 기관 투자자의 '사자'를 부추기고 있단 분석이다. 아모레퍼시픽은 지난해 중국 시장 부진으로 인해 큰 적자를 기록한 바 있다. 하지만 올해 1분기 '어닝 서프라이즈'를 기록하면서 실적 모멘텀 기대가 커졌다.전날 아모레퍼시픽은 올해 1분기 연결 기준 영업이익이 727억원으로 지난해 동기보다 약 13% 증가한 것으로 잠정 집계됐다고 공시했다. 다만 같은 기간 매출은 9115억원으로 0.2% 감소했다. 순이익은 801억원으로 11%가량 줄었다. 중화권 매출이 부진했으나 미주와 유럽 등에서 가파른 성장세를 나타냈다.김명주 한국투자증권 연구원은 \"상반기에도 중국법인의 영업적자는 이어지겠지만, 이는 주가에 이미 반영돼 있다\"며 \"시장의 우려보다는 중국 소비자의 화장품 구매 수요가 조금씩 회복되고 있으며, 올해 아모레퍼시픽의 중국 사업은 낮아질 대로 낮아진 시장의 기대를 하회하기도 어렵다고 판단한다\"고 설명했다.허제나 DB금융투자 연구원은 \"현재 아모레퍼시픽의 비중국향 매출은 약 63%로 추산되는데 코스알엑스 편입 이후 해당 비중은 보다 높아질 것\"이라며 \"하반기 완만한 매출 성장과 함께 흑자전환을 기대해 볼 수 있고, 유럽·북미는 하반기 채널 확장과 미국 라네즈 매출 다각화 효과가 기대된다\"고 밝혔다."
    },
    {
        "title": "다들 망했다던 증시 대반전…떠났더니 석달새 26% 급등한 ‘이 나라’",
        "date": "2024.04.30. 오전 6:04",
        "content": "부양책 발표 후 중국증시 회복세고금리 길어지자 아시아국채 떠나대안시장 중국에 외국자본 밀물국내 상장된 중국ETF도 훨훨\n\n\n\n 중국 홍콩 증권거래소 [사진 = 연합뉴스]오랜기간 부진했던 중국 증시가 반등하고있다. 중국 경제가 회복세를 보이면서 증시의 기초체력이 살아나면서 기대감이 커진 것이 기반이 됐다. 여기에 중국 정부가 발표한 ‘중국판 밸류업’으로 불리는 ‘신(新) 국9조’가 불을 붙였다.미국 기준금리 인하 기대감이 후퇴한 것도 중국 증시로 외국 자본을 유입시키는 이유다. 아시아 중앙은행들이 통화가치 절하를 막기위해 매파적 태도를 이어가면서 아시아 지역 국채 매력도가 떨어졌기 때문이다. 채권의 대안으로 저평가된 중국 주식을 택했다는 해석이다.29일 중국 증시 주요 주가지수는 일제히 강세를 보였다. 중국 본토 증시에서는 상하이종합지수가 0.79% 오른 3113.04에 마감했고, 선전종합지수는 2.22% 상승한 9673.75로 장을 마쳤다. 홍콩H지수와 항셍지수는 직전 거래일보다 각각 0.26%, 0.58% 상승한 6285.86, 1만7753.98에 거래됐다.이는 지난 1월 23일 중국 정부가 약 2조위안(379조원)규모의 증시안정기금(증안기금)을 투입 계획을 발표하기 직전인 지난 1월 22일 종가와 비교하면 크게 상승한 수치다.\n\n\n\n해당기간 H지수와 항셍지수는 각각 25.7%, 18.7% 올랐고, 상해종합과 심천종합도 각각 12.9%, 14.1% 상승했다. 같은 기간 9.1% 오른 코스피와 비교하면 중국증시의 반등세가 매섭다.국내 중국 증시 관련 상장지수펀드(ETF)도 수익률이 호전됐다. TIGER 차이나항셍테크는 지난주 13.77% 오르며 높은 수익률을 기록했다. KODEX 차이나항셍테크도 같은기간 13.03% 올랐다.중국 증시 반등의 기반은 살아나는 중국 경제다. 지난 16일 중국 국가통계국이 발표한 중국의 지난 1분기 경제성장률(국내총생산 증가율)은 시장 예상보다 훨씬 높은 5.3%(전년 대비)였다. 로이터가 집계한 전문가 예상치(4.6%)를 큰 폭으로 뛰어넘었다.이에 중국 경제에 대한 전망도 낙관적으로 바뀌고 있다. 지난 24일(현지시간) 블룸버그통신이 이코노미스트 15명을 대상으로 설문한 결과 올해 중국 경제성장률 전망치는 4.8%로 제시됐다. 지난달 4.6%에서 높아진 것으로, 중국 정부의 목표치인 ‘5% 안팎’에도 더 가까워졌다.다만 중국 경제의 성장은 대부분 1, 2월에 집중돼 춘절이 지난 3월에는 소비 모멘텀 약화와 부동산 침체 심화로 인해 다시 주춤했다.이른바 중국판 ‘밸류업(증시부양책)’ 정책이 효과를 거두고 있다. 중국의 최고행정기관인 국무원은 지난 12일 ‘자본시장 고품질 발전 추진을 위한 관리감독과 리스크 강화에 대한 의견’을 발표했다.총계획과 함께 개인투자자 보호, 기업 상장 요건 강화, 부적절 기업 상장폐지 등을 담은 8가지 과제로 구성돼 있어 ‘국무원 9조(국9조)’로 불린다. 중국 정부는 1월 말 증시안정화기금 투입을 시작으로 국유기업의 시가총액 관리를 지시하는 등 다양한 부양책을 내놓고 있다.특히 이번 국9조에선 배당과 자사주 매입에 대한 조항이 강화됐다. 주요시장(메인보드)인 상하이A·B와 선전A·B 기준 최근 3년간 누적 현금배당 규모가 연평균 순이익의 30% 미만이고, 총액이 5000만위안(약 95억원) 미만인 상장사는 특별관리종목(ST)으로 관리하기로 했다.자사주 매입 후 소각한 금액도 현금배당에 포함한다. 특별관리종목에 대한 세부 벌칙은 다음 달 중으로 나올 전망이다. 더불어 메인보드 상장사의 상장폐지 시가총액 기준도 기존 3억위안(약 570억원)에서 5억위안(약 950억원)으로 올리기로 했다.미국의 고금리 기조가 예상보다 더 길어질 것으로 예상되는 것도 중국 시장이 반사이익을 얻는 배경이다. 미국 기준 금리가 높게 지속되면서 통화가치 절하를 막기위해 아시아 중앙은행들이 매파적인 태도를 이어가자 국채에 대한 매력도가 떨어진 반면 특정 주식들이 더욱 주목을 받고 있기 때문이다.중국 정부가 디플레이션 대응에 나서고 있는 만큼 중국 경제는 연준의 통화정책으로부터 영향을 덜 받는다는 사실도 중국에 자금이 유입되는 배경이다.블룸버그에 따르면 HSBC 전략가들은 최근 투자노트를 통해 “글로벌 신흥시장 펀드는 중국 본토 주식에 대한 의견을 비중 축소에서 중립으로 돌아섰다”고 전했다. 골드만삭스도 중국 국무원이 자본 시장 재편을 위한 지침을 발표한 후 주가가 최대 40% 상승할 것으로 내다봤다.실제 외국인 자금 유입도 역대 최대 규모다. 이베스트투자증권에 따르면 지난 26일 중국 증시 외국인 자금 유입 규모는 224억 위안으로 선후강퉁(중국 증시) 개통 이래 최대다.다만 중국 개인 수급이 여유롭지 않는 건 문제다. 백관열 이베스트투자증권 연구원은 “외국인보다 중요한 것은 로컬 자금”이라면서 “특히 중국 증시는 개인 수급이 절반 이상을 차지하는데 현재 가계 유휴 자금은 실물경기로 투입되는 상황”이라고 말했다."
    },
    {
        "title": "尹-이재명 만나자 '추경한다' 유언비어…\"국고채 4%갈수도\"",
        "date": "2024.04.30. 오전 5:31",
        "content": "尹-李 회동에 국고채 발행 전망 확산고유가에 물가 세달 연속 3%대 전망추경 우려에 ‘재정 인플레이션’전망도\n\n\n\n윤석열 대통령과 이재명 더불어민주당 이재명 대표가 29일 서울 용산 대통령실 집무실에서 서로 대화하고 있다. 연합뉴스[서울경제] 윤석열 대통령이 29일 취임 이후 2년 여 만에 처음 이재명 더불어민주당 대표와 회동하면서 국고채 금리가 뜀박질했다. 이 대표가 전 국민 25만 원 지급의 민생회복지원금을 의제로 올릴 것이라고 알려지면서 국고채 금리는 장 초반부터 오름세를 기록하며 만기를 가리지 않고 연중 최고치를 돌파했다.서울 채권시장에서 이날 3년 만기 국고채 금리는 전거래일보다 0.021%포인트 오른 연 3.552%에 마감하며 연중 최고치를 경신했다. 다른 만기물도 나란히 상승했다. 10년 만기도 0.010%포인트 올라 연 3.704%를 기록했다. 20년물과 30년물도 각각 0.010%포인트, 0.011%포인트 상승해 연 3.624%, 연 3.537%로 올해 들어 가장 높은 수준을 기록했다. 이날 국고채 30년물이 3조 9000억 원 가량이 발행되면서 금리 상승에 힘을 보탰다.\n\n\n\n윤 대통령과 이 대표 간 회동 직전 채권시장에는 ‘기재부가 추경 발표를 엠바고를 걸었다’는 유언비어까지 퍼지면서 금리를 끌어올렸다. 사실무근이라고 바로 잡혔지만 전 국민 지원금 이슈 영향이 상당부분 시장에 반영됐다는 게 전문가들의 분석이다. 시장이 윤-이 회동에 예민하게 반응하는 것은 이 대표가 주장하는 민생지원금의 재원이 결국 추가경정예산안을 편성해야 조달할 수 있어서다. 기재부 내부적으로는 민생지원금 13조 원 가운데 적어도 10조 원 가량을 국고채 발행을 통해 조달해야 하는 것으로 추정하고 있다. 재정 건전성 기조를 이어가는 정부·여당은 국고채를 더 찍어내는 추경을 일축하고 있지만 윤 대통령과 이 대표간 정치적 타협 가능성에 시장이 예민하게 반응했던 셈이다. 추경이 추진된다면 자금의 상당액을 적자국채(정부가 수입의 공백을 메우기 위해 발행하는 채권)로 조달해야 할 가능성이 높다. 국채 발행 물량이 늘면 그만큼 국채값은 떨어지는 동시에 국채 금리는 오른다.━尹-李 민생회복지원금 정치적 타협하나…예민해진 시장더구나 국채금리는 한국은행이 기준금리 인하 시점을 미룰 수 있다는 전망에서 상승세를 부채질 하고 있다. 시중금리 상승은 △미 연방준비제도(Fed·연준) 기준금리 인하 전망 시점 후퇴 △예상을 웃돈 한국 1분기 GDP △농산물·유가 상승에 따른 인플레이션 지속 등이 주요 원인이다. 당장 미국만 해도 1분기 GDP가 예상을 크게 밑돌면서 스태그플레이션(경기둔화 속 물가상승)에 빠져 금리 인하 시점이 연말 이후로 미뤄질 수 있다는 분석이 나오고 있다. 한국의 1분기 GDP가 1.3% 성장하면서 예상치보다 두 배가량 상회한 점도 국고채 금리에 영향을 주고 있다. 이창용 한국은행 총재는 이날 “1분기 우리 경제가 생각보다 좋았다”며 금리 인상을 배제하기 어렵지 않느냐는 질문에 “5월 경제를 전망할 때 어떻게 반영할지 같이 보겠다”고 답했다.\n\n\n\n윤석열 대통령과 이재명 더불어민주당 대표가 29일 서울 용산 대통령실 청사에서 열린 영수회담 종료 뒤 기념촬영을 하고 있다. 연합뉴스더구나 이 대표의 민생회복지원금이 결국 추경을 해야 재원조달이 가능하다는 점에서 국채금리를 치솟게 하는 자극제가 되고 있다. 시장 일각에선 한은이 기준금리 인하시점을 늦추고 추경이 현실화할 경우 3년 만기 국채금리가 연 4%대에 접어들 수 있다는 관측을 내놓고 있다. 권기중 IBK 투자증권 연구원은 “많은 전문가들이 국내 GDP 세부 항목에서 수출은 좋을 것으로 예상했지만 민간 소비 개선은 뜻 밖이었다”며 “다음 금융통화위원회에서 향후 3개월 내 기준금리를 3.25%로 전망하는 금통위원은 없어질 것”이라고 진단했다. 그는 이어 “최근 연준의 긴축 부담이 높아지면서 국고채 금리가 추가 상승 압력을 받을 가능성이 커졌다”며 “결국 시중금리는 상당 기간 3.5%를 상회하는 국면에 있을 것이며 10년물 국고채 기준으로 금리가 일시적으로 4.0%까지 상승할 수도 있다”고 덧붙였다.━10년물 국고채 금리 일시적 4.0%전망도이처럼 국채금리를 비롯한 시장금리까지 높은 상황이 유지될 경우 구축효과도 피해갈 수 없다는 지적이 나오고 있다. 시장금리 상승이 민간의 소비·투자 활동을 위축시킬 것이라는 우려다. 추경이 물가를 자극하는 ‘재정 인플레이션’ 우려도 갈수록 높아지고 있다.소비자 물가는 일찍부터 들썩여왔다. 1분기 소비자 물가 상승을 주도했던 농산물 가격이 다소 진정되더라도 국제유가와 환율 상승이 물가에 상승 압력을 주고 있기 때문이다. 최근 국제유가는 중동 정세 악화로 배럴당 80달러를 웃돌고 있다. 원·달러 환율은 26일 1375.3원에 마감했다. 통상 환율 상승은 1~3개월 정도 시차를 두고 수입물가에 영향을 미쳐 소비자물가를 끌어올린다. 시장에서는 4월 소비자물가가 2·3월에 이어 3%를 넘길 것으로 내다보고 있다. 김현성 상상인증권 연구원은 “수입물가가 오르면서 소비자물가가 3%대를 지속하는 모습을 보일 것”이라며 “유가 상승과 농산물 고물가가 외식 물가로 파급될 우려가 있다”고 평가했다."
    },
    {
        "title": "현대차·기아 ‘시총 100조’…자동차株 더 달린다",
        "date": "2024.04.30. 오전 5:11",
        "content": "저PBR 수혜에 오른 자동차주1분기 실적으로 ‘피크아웃 우려’ 해소계절적 성수기·환율효과, 2분기 실적 기대“최상위 수익성·주주환원 기대, 투자매력↑”[이데일리 원다연 기자] 정부의 ‘기업 밸류업 프로그램’ 수혜 기대를 타고 올 들어 상승세를 달려온 자동차주가 견조한 실적을 기록하며 추가 상승 동력을 확보했다. 현대차와 기아는 그간 자동차주 랠리에 제동을 걸어온 피크아웃(정점을 찍은 뒤 하락) 우려를 잠재울 1분기 실적을 선보이며 오는 2일 밸류업 가이드라인 공개 바람을 타고 상승 흐름을 이어갈 것으로 예상된다.\n\n\n\n서울 서초구 양재동 현대차·기아 본사. (사진=연합뉴스)29일 마켓포인트에 따르면 이날 현대차(005380)와 기아(000270)는 각각 전 거래일 대비 0.80%, 0.08% 상승 마감했다. 이날 종가 기준 두 기업의 합산 시가총액은 지난달 18일 이후 다시 100조원대로 올라섰다. 현대차와 기아의 주가는 올 들어서만 각각 23.6%, 18.3% 급등했다. 일각에서는 현대차와 기아에 대해 꾸준히 ‘피크아웃’ 우려를 나타냈지만, 외국인이 두 기업의 주가 상승을 이끌었다. 기업 밸류업 프로그램 실행 이후 추가 상승하리라는 기대감을 반영한 매수세가 집중하면서다. 실제로 외국인은 올 들어 국내 증시 전체 종목 가운데 현대차를 두 번째로 많이 순매수한 것으로 집계됐다. 순매수 규모만 2조9312억원에 이른다.피크아웃 우려를 딛고 역대급 실적을 더하며 자동차주의 상승세에는 더 힘이 실릴 것이라는 분석이 제기된다. 특히 기아는 역대 최대 실적을 기록하며 시장의 걱정을 털어냈다. 기아의 1분기 매출은 26조2129억원, 영업이익은 3조4257억원을 기록했다. 영업이익률은 13.1%를 달성했다. 영업이익과 영업이익률은 사상 최대, 최고 수준이다. 현대차는 판매량이 감소하기는 했으나 고부가가치 차량 판매 증가 등으로 실적은 호조를 보였다. 1분기 영업이익은 3조5574억원으로 6개 분기 연속 3조원 이상의 분기 영업이익을 달성했고, 매출은 역대 최대 수준인 40조6585억원을 나타냈다. 증권가는 당분간 자동차주의 추세적 상승이 지속할 것으로 보고 있다. 금리 인하 기대가 후퇴하고 강달러가 지속하는 등 대외 여건이 불안정하지만 대표적인 수출주인 자동차주에 강달러는 오히려 긍정적이기 때문이다. 여기에 정부의 기업 밸류업이 본격화하면 외국인의 매수세가 확대할 가능성도 크다. 조희승 하이투자증권 연구원은 “그간 호실적을 보일 때마다 ‘호실적의 요인은 일시적이며 생산 정상화와 인센티브 상승 국면에서 호실적을 지속할 수 없다’는 우려가 계속 주가 상승을 제한해 왔다”며 “그러나 1분기 계절적 비수기에도 현대차는 감익 폭이 제한됐고, 기아는 증익을 기록했다”고 분석했다. 증권가에서는 2분기에는 계절적 성수기에 환율 효과까지 반영된다는 점도 실적에 대한 기대를 더하는 요인으로 손꼽고 있다. 장문수 현대차증권 연구원은 “이익에 대한 기대는 2분기까지 이어지며 주주 환원에 대한 기대와 맞물릴 전망”이라며 “특히 글로벌 완성차업체 중 최상위 수익성에 안착 후 개선 흐름으로 자동차 업종의 투자 매력은 상당히 높아질 것”이라고 평가했다. \n\n\n\n[이데일리 이미나 기자]"
    }
]