[
    {
        "title": "총선 전후 단기변동성 확대...美 3월 물가지표도 변수로 [주간 증시 전망]",
        "date": "2024.04.07. 오후 6:45",
        "content": "오는 10일 치러지는 제22대 국회의원 선거 결과가 국내 주식시장에도 영향을 줄 전망이다. 기업 밸류업 프로그램의 세제 인센티브인 법인세와 금융투자소득세 등에 대한 여야 간 이견이 분명하기 때문이다. 미국 3월 소비자물가지수(CPI) 역시 투자심리에 영향을 미칠 것이란 관측이 나온다.   7일 한국거래소에 따르면 코스피지수는 지난 5일 2714.21로 마감해 2주 연속 하락세를 나타냈다. 당초 반도체주 상승랠리와 맞물려 2800선 돌파 기대감이 컸지만 2700대 중반에서 추가 상승 동력을 확보하지 못했다는 분석이다.   상장사 실적발표 시즌인 이번주는 총선 결과에 따른 단기 변동성이 예상된다. NH투자증권 김영환 연구원은 \"코스피지수 주간 예상치는 2680~2800선\"이라며 \"올해 1·4분기 실적시즌에 대한 기대감 속에 미국 물가 불안과 국내 총선 관련 불확실성이 하락 요인\"이라고 지목했다. 이어 \"총선 결과가 주식시장에 영향을 주는 재료로 작용할 가능성이 있는 만큼 정부 정책에 민감한 주식에 대해서는 단기 변동성 확대 가능성에 대비해야 한다\"고 덧붙였다.   이베스트투자증권 김윤정 연구원도 \"총선을 앞두고 밸류업 프로그램 시행 기대감에 상승했던 종목들의 변동성이 확대될 것\"이라며 \"총선 결과에 따라 향후 법 개정 등 정책 집행이 더뎌질 수 있다는 우려 때문\"이라고 전했다.   다만, 최근 외국인들의 수급 유입이 지속되고 있다는 점을 감안하면 총선 이후 밸류업 프로그램 구체화를 통해 투자 심리가 개선될 가능성도 있다는 분석이다.   미국 3월 CPI도 핵심 변수다. NH투자증권 안기태 연구원은 \"오는 10일 발표될 미국 CPI에 대한 시장 컨센서스는 3.5%\"라며 \"3%대 중반에 걸친 물가지표 확인이 예상된다\"고 말했다.   미래에셋증권도 \"최근 금리인하 폭의 축소 우려가 높아진 상황에서 컨센서스에 부합한 CPI 결과는 주식시장 내 안도감을 키울 전망\"이라고 진단했다.   코스피시장은 업종별 차별화 흐름이 이어질 것으로 전망됐다. 실적 흐름이 좋은 반도체, 화장품, 기계(전력기기)와 유가 상승으로 수혜가 예상되는 에너지 업종의 주가가 양호한 반면 금리 상승에 대한 부담으로 밸류에이션이 높은 헬스케어와 2차 전지 등은 주가 부진이 예상됐다. 미래에셋증권은 \"이익과 주가의 민감도가 높은 국면 속에 반도체 쏠림이 지속될 전망\"이라며 \"중국 내수 개선 기대로 실적 모멘텀이 회복 중인 화장품과 수주 기대감이 있는 방산 업종에 대한 관심이 필요하다\"고 조언했다. 이어 \"정책 이슈나 매크로 지표 변화에 따라 주가 변동성 확대에 유의할 시기이므로 대형주 위주로 대응하는 것이 유리하다\"고 덧붙였다."
    },
    {
        "title": "코미코·인텍플러스 '반도체 훈풍' 기대 [株슐랭가이드]",
        "date": "2024.04.07. 오후 6:45",
        "content": "증권가는 인공지능(AI) 반도체 훈풍이 불면서 삼성전자와 SK하이닉스를 비롯해 관련 중소형 종목들이 살아날 것이란 전망을 내놨다.   7일 삼성증권은 주간 추천종목으로 삼성전자, SK하이닉스, 현대차, 삼성SDI, 삼성물산, 현대모비스, 삼성SDS, 삼성전기, CJ, 가온칩스를 제시했다. 삼성증권은 \"AI 반도체 시장 확대로 유리기판 도입 가능성이 부각되면서 관련 기업 주가도 강세\"라며 \"삼성전기는 적층세라믹커패시터(MLCC) 및 기판 모멘텀으로 본업 턴어라운드가 예상된다\"고 전했다. 현재 국내 주요 반도체 패키징용 유리기판 기업은 삼성전기를 비롯해 앱솔릭스와 LG이노텍 등이 있다. 삼성SDS 역시 핵심 키워드는 AI다. 삼성증권은 \"오는 5월 열리는 구글, 마이크로소프트(MS) 개발자회의에서 AI 관련 이벤트가 기대된다\"고 설명했다.   유안타증권은 SK하이닉스, 코미코, 인텍플러스를 추천했다. SK하이닉스는 올해 1·4분기 예상 영업이익이 1조원대로 추정된다. 유안타증권은 \"SK하이닉스의 수익성이 재차 개선될 것으로 전망된다\"며 \"AI 반도체 시장 확대 및 고도화 속에 SK하이닉스의 맞춤형 메모리 반도체 경쟁력이 강화될 가능성이 높을 것\"이라고 내다봤다. 코미코와 인텍플러스도 반도체 호황 영향권에 진입했다는 분석이다. 유안타증권은 \"코미코는 주력 메모리 반도체 기업들의 가동률 회복으로 영업이익 개선세가 두드러질 것\"이라고 말했다.   하나증권은 삼성전자, 에쓰오일(S-OIL), 현대로템을 추천목록에 올렸다. 하나증권은 \"삼성전자의 1·4분기 매출과 영업이익이 컨센서스를 상회하고, 메모리 업황도 호조를 보이고 있다\"면서 \"그럼에도 주가순자산비율(PBR) 밴드는 평균 수준의 밸류에이션\"이라고 추천 배경을 소개했다."
    },
    {
        "title": "“지금이라도 사야돼?”…‘금·은’에 유가까지 안오르는게 없네",
        "date": "2024.04.07. 오후 5:45",
        "content": "유가 5개월만에 90불 웃돌자S-OIL·GS 등 정유주 급등美엑손모빌 한달 13% 상승“실적개선 2분기도 이어질 것”금·은 랠리에 ETF 동반상승LS, 구리값 급등에 30% 쑥\n\n\n\n 7일 서울시내 한 주유소에서차량들이 주유를 하고 있다. 지난 6일 한국석유공사 유가정보서비스 오피넷에 따르면 4월 첫째 주 기준 휘발유 평균 판매 가격은 리터(L)당 1647.0원으로 전주 대비 7.5원 상승했다. 경유는 1540.2원으로 전주보다 2.0원 올랐다. 기름값은 당분간 휘발유를 중심으로 다소 강한 인상 흐름을 이어갈 전망이다. 2024.04.07.[이충우 기자]경기풍향계로 불리는 국제 유가와 금, 은, 구리까지 거의 모든 원자재 가격이 근래들어 최고치 수준에 도달하는 ‘에브리싱 랠리(everything rally)’가 펼쳐지고 있다. 국제 유가 상승 영향으로 한국과 미국의 주요 정유주가 들썩이는 한편, 이들 원자재를 기초자산으로 둔 상장지수펀드(ETF)·상장지수증권(ETN)도 모두 급등하는 모습이다.7일 금융투자업계에 따르면 지정학적 우려와 국제유가 감산 기조가 유가를 계속 밀어올리고 있다. 지난 5일(현지시간) 런던 ICE 선물거래소에서 거래된 6월 인도분 브렌트유 선물가격은 전 거래일 대비 5.76달러(6.74%) 급등해 91.17달러까지 올랐다.브렌트유가 배럴당 90달러를 넘어선 것은 지난해 10월말(배럴당 90.45달러) ‘이스라엘-하마스 전쟁’이 시작되며 중동 위기가 고조된 이후 5개월만이다. 브렌트유는 올들어 17.88% 급등했고, 지난 한 달동안 10.74%가 올랐다. JP모건은 오는 9월 유가가 100달러를 돌파할 것이라고 내다보고 있다.이같은 급등세는 일단 이스라엘과 이란 사이의 지정학적 긴장 고조 때문이다. 지난주 초 이스라엘이 시리아 주재 이란 영사관을 공격하고, 이란이 보복을 천명한 이후 오름세가 가팔라졌다. CIBC 프라이빗 웰스는 “원유 공급이 직접적인 영향을 받을 가능성은 낮지만, 불확실성에 대한 두려움 때문에 트레이더들이 유가에 지정학적 리스크 프리미엄을 붙이고 있다”고 분석했다.국제유가 상승에는 산유국들의 감산 정책도 한몫했다. 지난 3일(현지시간) 주요 산유국협의체(OPEC) 플러스(+)는 2022년부터 이어져 온 자발적 감산을 오는 6월까지 유지하기로 했다. 이같은 감산 기조는 올해 하반기까지 연장될 것으로 보인다.\n\n\n\n유가 급등세에 국내 정유주 주가도 일제히 강세를 보였다. S-Oil(에쓰오일) 주가는 지난 5일 기준 전 거래일 대비 4.77% 오르며 8만3500원에 마감했다. 연초 이후 23% 넘게 올랐다. 중앙에너비스는 상한가를 기록했고, 흥구석유(6.21%), GS(5.43%) 등도 대폭 올랐다.최고운 한국투자증권 연구원은 “올해는 유가가 70달러대에서 시작하며 (정유 기업들은) 지난 4분기 정유 적자 대비 턴어라운드(실적 개선)가 더 부각된다”며 “올해 이익 모멘텀은 2분기에도 꾸준히 이어질 것”이라고 말했다.미국 정유 1위 기업 엑슨모빌도 최근 한달 동안 주가가 13% 올랐다. 같은기간 셰브론도 각각 8%, 옥시덴탈 페트롤리움은 13% 올라섰다. 이는 S&P500 지수가 이 기간 0.91% 오른 것을 감안하면 눈에 띄는 상승률이다. 미국 주요 정유 기업들을 편입하고 있는 상장지수펀드(ETF) ‘에너지 셀렉트 섹터 SPDR(XLE)’도 11.63% 상승하며 시장 수익률보다 압도적으로 높았다.대표적 안전자산인 금값도 천정부지로 치솟고 있다. 지난 5일(현지시간) 뉴욕상업거래소에서 6월물 금값은 전일 대비 36.90달러(1.6%) 상승한 온스당 2345.40달러에 마감해 역대 최고가를 다시 경신했다.미국 물가 상승의 장기화가 금 선물 급등세를 부추긴 것으로 관측된다. 김석환 미래에셋증권 연구원은 “미국의 스티키한 인플레이션이 금 선물 베팅에서 시장 참여자들에게 영향을 줬다”고 분석했다. 여기에 중국 개인투자자의 수요도 더해졌다. 지난해부터 중국 부동산과 주식 시장이 망가지자, 개인들이 은행 예치 자금을 모두 실물 금으로 바꿨다는 것이다.일각에선 원자재 가격 급등에 따른 인플레이션 위험을 투자자들이 금 매입으로 헤지하고 있다는 시각도 있다.은과 구리 가격도 무섭게 치고 오르는 모습이다. 은 가격은 지난 5일(현지시간) 기준 27.503달러로 34개월 만에 최고치를 기록했고, 구리도 1년새 최고치인 4.2360달러로 마감했다.‘신한 은 선물 ETN(H)’는 최근 일주일새 8% 넘게 뛰었다. 같은 기간 ‘한투 구리 선물 ETN’도 7% 가까이 올랐다. ETN은 원자재, 통화, 선물 등을 기초지수로 추종하며 주식처럼 거래소에 상장돼 실시간 거래할 수 있는 상품이다.금에 비해 박스권에 갇혀있던 은 가격은 최근 2년 만에 저항선을 뚫고 최고치를 갈아치웠다. 특히 은은 금에 비해 산업 수요도 높은 편이다. 의료기기부터 가전제품, 태양광 전지까지 쓰임새가 다양하다.구리 가격 폭등세에는 수요 증가와 공급 감소가 함께 작용했다. 구리는 전선과 같은 전력 인프라에 많이 쓰인다. 최근 AI 붐과 함께 데이터센터가 늘면서 구리 수요가 크게 증가했다. 데이터센터 구축에는 1MW당 약 27톤의 구리가 쓰인다. 게다가 파나마, 페루 등 대규모 광산이 폐쇄하고 중국 제련소마저 공동 감산을 발표하면서 구리 값 상승에 불을 지폈다.최관순 SK증권 연구원은 “현물과 선물가격 괴리가 확대되면서 추가적인 구리 가격 상승 가능성이 높다”고 분석했다. 구리 가격 상승에 덩달아 관련주 주가도 뛰었다. 구리 제련 사업을 하는 LS와 풍산 주가는 최근 한달새 각각 30%, 22% 넘게 급등했다."
    },
    {
        "title": "韓총선에 美물가 발표까지…이번주 증시 변동성 커질듯",
        "date": "2024.04.07. 오후 5:38",
        "content": "이번주(8~12일) 증시는 국내 총선과 미국 3월 소비자물가지수(CPI) 발표가 겹치면서 변동성이 커질 것으로 전망된다. 10일 열리는 총선에서 여야 승패에 따라 정부가 내놓은 자본시장 관련 정책의 성패가 결정될 것으로 전망된다. 특히 연초 국내 증시를 이끌었던 밸류업 프로그램의 핵심을 국회가 손에 쥐고 있다는 목소리가 커지면서 투자자의 관심도 쏠린다. 지난 5일 이남우 한국기업거버넌스포럼 회장은 기자회견에서 법 개정을 통한 이사의 주주에 대한 충실 의무 도입, 자사주 소각 의무화 등이 필요하다고 주장한 바 있다. 증권가에서는 지금까지 총선 결과 자체가 증시에 끼친 영향력은 작았으나, 제22대 국회 구성이 자본시장을 향한 각종 정부 정책에 영향을 미치기에 단기적으로 큰 요인이 될 수 있다고 본다. 이번주에는 CPI 발표와 3월 연방공개시장위원회(FOMC) 의사록이 10일(현지시간)에 공개되고 이튿날에는 생산자물가지수(PPI)가 발표될 예정이다. 최근 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 금리 인하 신중론을 꺼낸 데 이어, 미셸 보먼 연준 이사가 '금리 인상 고려'를 시사하기도 하면서 금리 인하를 향한 시장의 경계심이 커지고 있다. CPI·PPI 등 3월 물가지표가 시장 기대치를 상회한다면 시장의 금리 인하 기대감이 후퇴할 수밖에 없다.매일경제와 크래프트테크놀로지스가 공동 개발한 인공지능(AI) 기반 주식 위험관리지수 '붐&쇼크지수'는 국내판과 미국판 모두 상향 조정됐다. 국내판은 지난주 0에서 3으로 올랐다. 21주 연속 0으로 지속되던 미국판 위험 수치는 올해 들어 처음 6으로 상승했다.  [김정석 기자]"
    },
    {
        "title": "'워크아웃·기업회생 절충' 구조조정 새 모델 만든다",
        "date": "2024.04.07. 오후 5:27",
        "content": "금융위 제도 개편 본격 착수워크아웃에 법원 조정기능 결합의견 수렴 후 내년 새 정책 제시\n\n\n\n김주현 금융위원장. 연합뉴스[서울경제] 국회가 기업구조조정 촉진법(기촉법) 연장의 조건으로 내건 기업구조개선(워크아웃) 제도 개편 작업에 금융위원회가 본격 착수했다. 금융위는 기업회생절차(법정관리)를 접목하는 등 법원의 조정 기능을 활용한 새 워크아웃 체제를 제시한다는 목표다.7일 금융투자 업계에 따르면 금융위 기업구조개선과는 최근 ‘기업 구조조정 제도 간 유기적 연계를 통한 발전 방안’이라는 정책 연구 용역을 발주했다. 이번 용역은 지난해 12월 워크아웃 제도의 근간이 되는 기촉법 재입법 과정에서 국회가 부대 의견으로 제시한 사항을 이행하기 위한 사업이다. 용역 결과는 올 하반기 나온다.\n\n\n\n기촉법은 일시적으로 유동성 위기를 겪는 기업에 채권단 75% 이상의 동의를 거쳐 만기 연장, 자금 지원 등을 제공하는 제도다. 기촉법은 2001년 한시법으로 제정된 뒤 여섯 차례의 재제정을 거쳐 유지되다가 지난해 10월 일몰된 바 있다. 이후 국회는 같은 해 12월 이를 2026년 말까지 3년 더 연장하는 개정안을 통과시키면서 부대 의견으로 내년 말까지 금융위가 워크아웃 제도의 발전적 개편 방안을 준비해 정무위원회에 보고하라고 주문했다. 기촉법이 극적으로 부활하면서 태영건설(009410)은 같은 달 곧바로 산업은행에 워크아웃을 신청했다.금융위는 특히 이번 용역을 통해 현 워크아웃과 법정관리 제도를 절충한 새 정책 모델을 만드는 데 주력할 방침이다. 여야가 기촉법 개정안을 통과시킬 당시 가장 중요하게 본 요건이 법원 권한 확대였기 때문이다. 법원은 그동안 채권기관협의회의 결론에 반대하는 금융 회사에 의결 사안 이행을 강제하는 워크아웃은 재산권 침해의 위헌 소지가 있다며 기촉법에 줄곧 반대했다. 현재는 많은 기업이 워크아웃을 먼저 신청한 뒤 채권단 75%의 동의를 얻지 못하면 채무자 회생 및 파산에 관한 법률(통합도산법)에 근거를 둔 법정관리로 넘어간다. 워크아웃에는 신속 지원과 국책은행을 통한 정부 개입이라는 특징이, 법정관리에는 법원 주도의 이해관계 조정이라는 특징이 있다. 금융위가 마련할 새 제도는 현 워크아웃 체제에 법원의 조정 기능을 일부 결합한 형태가 될 것으로 보인다.금융위는 이번 용역에서 △국내외 워크아웃 제도 현황 △주요 쟁점 검토 △성공 요인 분석 △이해 관계자 인터뷰와 설문조사 △기업회생 등 사례 분석 △제도 간 연계 강화와 효과 제고 방안 △법원 역할 확대 방안 △기타 제도 개선 방안 등의 내용을 담기로 했다. 금융위는 용역 결과를 토대로 국회, 법원, 구조조정 이해 관계자들의 의견을 수렴한 뒤 내년까지 최종 정책 방향을 확정할 계획이다."
    },
    {
        "title": "[주간증시전망] 4.10 총선과 美 3월 CPI 영향권 진입",
        "date": "2024.04.07. 오후 2:55",
        "content": "총선 결과에 따라 단기 변동성..CPI는 3.5% 전망 \n\n\n\n미국 소비자물가(CPI) 추이. 오는 10일 발표될 예정인 CPI 컨센서스는 3.5%이다. 사진=연합뉴스  \n\n\n\n [파이낸셜뉴스] 오는 10일 치러지는 제22대 국회의원 선거 결과가 국내 주식시장에도 영향을 줄 전망이다. 기업 밸류업 프로그램의 세제 인센티브인 법인세와 금융투자소득세 등에 대한 여야 간 이견이 분명하기 때문이다. 미국 3월 소비자물가지수(CPI) 역시 투자심리에 영향을 미칠 것이란 관측이 나온다.   7일 한국거래소에 따르면 코스피지수는 지난 5일 2714.21로 마감해 2주 연속 하락세를 나타냈다. 당초 반도체주 상승랠리와 맞물려 2800선 돌파 기대감이 컸지만 2700대 중반에서 추가 상승 동력을 확보하지 못했다는 분석이다.   삼성증권 신승진 수석연구위원은 “지정학적 리스크와 미국의 금리인하 지연에 대한 우려로 조정을 받았다”며 “특히 실적보다 기대감으로 오른 고밸류 주식의 단기 조정은 불가피하다”고 지적했다.   상장사 실적발표 시즌인 이번주는 총선 결과에 따른 단기 변동성이 예상된다. NH투자증권 김영환 연구원은 “코스피지수 주간 예상치는 2680~2800선”이라며 “올해 1·4분기 실적시즌에 대한 기대감 속에 미국 물가 불안과 국내 총선 관련 불확실성이 하락 요인”이라고 지목했다.   이어 “총선 결과가 주식시장에 영향을 주는 재료로 작용할 가능성이 있는 만큼 정부 정책에 민감한 주식에 대해서는 단기 변동성 확대 가능성에 대비해야 한다”고 덧붙였다.   이베스트투자증권 김윤정 연구원도 “총선을 앞두고 밸류업 프로그램 시행 기대감에 상승했던 종목들의 변동성이 확대될 것”이라며 “총선 결과에 따라 향후 법 개정 등 정책 집행이 더뎌질 수 있다는 우려 때문”이라고 전했다.   다만, 최근 외국인들의 수급 유입이 지속되고 있다는 점을 감안하면 총선 이후 밸류업 프로그램 구체화를 통해 투자 심리가 개선될 가능성도 있다는 분석이다.   미국 3월 CPI도 핵심 변수다. NH투자증권 안기태 연구원은 “오는 10일 발표될 미국 CPI에 대한 시장 컨센서스는 3.5%”라며 “3%대 중반에 걸친 물가지표 확인이 예상된다”고 말했다.   미래에셋증권도 “최근 금리인하 폭의 축소 우려가 높아진 상황에서 컨센서스에 부합한 CPI 결과는 주식시장 내 안도감을 키울 전망”이라고 진단했다.   코스피시장은 업종별 차별화 흐름이 이어질 것으로 전망됐다. 실적 흐름이 좋은 반도체, 화장품, 기계(전력기기)와 유가 상승으로 수혜가 예상되는 에너지 업종의 주가가 양호한 반면 금리 상승에 대한 부담으로 밸류에이션이 높은 헬스케어와 2차 전지 등은 주가 부진이 예상됐다.   미래에셋증권은 “이익과 주가의 민감도가 높은 국면 속에 반도체 쏠림이 지속될 전망”이라며 “중국 내수 개선 기대로 실적 모멘텀이 회복 중인 화장품과 수주 기대감이 있는 방산 업종에 대한 관심이 필요하다”고 조언했다.   이어 “정책 이슈나 매크로 지표 변화에 따라 주가 변동성 확대에 유의할 시기이므로 대형주 위주로 대응하는 것이 유리하다”고 덧붙였다. #소비자물가지수 #CPI #유가 #총선 #주간증시전망"
    },
    {
        "title": "“반도체 훈풍 지속..관련 중소형 종목에 주목” [株슐랭가이드]",
        "date": "2024.04.07. 오후 1:29",
        "content": "삼성전자, SK하이닉스 강세..소‧부‧장 상승 기대 \n\n\n\n삼성전자와 SK하이닉스. 사진=연합뉴스  \n\n\n\n [파이낸셜뉴스] 증권가는 인공지능(AI) 반도체 훈풍이 불면서 삼성전자와 SK하이닉스를 비롯해 관련 중소형 종목들이 살아날 것이란 전망을 내놨다.   7일 삼성증권은 주간 추천종목으로 삼성전자, SK하이닉스, 현대차, 삼성SDI, 삼성물산, 현대모비스, 삼성SDS, 삼성전기, CJ, 가온칩스를 제시했다.   삼성증권은 “AI 반도체 시장 확대로 유리기판 도입 가능성이 부각되면서 관련 기업 주가도 강세”라며 “삼성전기는 적층세라믹커패시터(MLCC) 및 기판 모멘텀으로 본업 턴어라운드가 예상된다”고 전했다. 현재 국내 주요 반도체 패키징용 유리기판 기업은 삼성전기를 비롯해 앱솔릭스와 LG이노텍 등이 있다.   삼성SDS 역시 핵심 키워드는 AI다. 삼성증권은 “오는 5월 열리는 구글, 마이크로소프트(MS) 개발자회의에서 AI 관련 이벤트가 기대된다”며 “특히 삼성SDS는 시가총액의 절반에 가까운 현금성 자산을 보유하고 있는 것으로 추정된다”고 설명했다.   유안타증권은 SK하이닉스, 코미코, 인텍플러스를 추천했다. SK하이닉스는 올해 1·4분기 예상 영업이익이 1조원대로 추정된다. 유안타증권은 “SK하이닉스의 수익성이 재차 개선될 것으로 전망된다”며 “AI 반도체 시장 확대 및 고도화 속에 SK하이닉스의 맞춤형 메모리 반도체 경쟁력이 강화될 가능성이 높을 것”이라고 내다봤다.   코미코와 인텍플러스도 반도체 호황 영향권에 진입했다는 분석이다. 유안타증권은 “코미코는 주력 메모리 반도체 기업들의 가동률 회복으로 영업이익 개선세가 두드러질 것”이라며 “인텍플러스도 글로벌 반도체 탑 티어 기업들의 반도체 패키징 투자 확대에 따른 수혜가 기대된다”고 말했다.   하나증권은 삼성전자, 에쓰오일(S-OIL), 현대로템을 추천목록에 올렸다. 하나증권은 “삼성전자의 1·4분기 매출과 영업이익이 컨센서스를 상회하고, 메모리 업황도 호조를 보이고 있다”면서 “그럼에도 주가순자산비율(PBR) 밴드는 평균 수준의 밸류에이션”이라고 추천 배경을 소개했다.   S-Oil은 유가 변동성과 맞물려 있다. 하나증권은 “중동의 지정학적 리스크가 지속되는 가운데 유가 변동성 확대 시 수혜가 기대된다”며 “글로벌 경기 둔화 전망에 따른 유가 하락으로 정제 마진 상승도 예상된다”고 전했다. #반도체 #인공지능 #주간추천주"
    },
    {
        "title": "일부 은행, '홍콩ELS 손실' 투자자에 배상금 지급",
        "date": "2024.04.07. 오전 11:15",
        "content": "일부 은행들에서 홍콩 H지수 주가연계증권 ELS로 손실을 본 투자자와 협의를 마치고 실제로 배상금을 지급하는 사례가 나오고 있습니다.금융권에 따르면 신한은행은 지난 4일 약 10명의 H지수 ELS 투자자들에게 배상금 지급을 마쳤습니다. 주요 시중은행이 지난달 말 이사회에서 자율배상 방침을 의결한 뒤 실제로 배상이 성사된 것은 하나은행 이후 두 번째 사례입니다.하지만 아직 개별 투자자에 대한 배상률 등을 확정할 위원회조차 꾸리지 않은 은행들도 많아 은행권과 투자자들의 본격 협상은 이달 중순 이후에나 이뤄질 것으로 예상됩니다.심재훈 기자 (president21@yna.co.kr)#홍콩_ELS #신한은행 #하나은행 #주가연계증권연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "삼성전자 1분기 호실적에도 1% 하락…반도체株 약세에 코스피 하락 마감 [이종화의 장보GO]",
        "date": "2024.04.07. 오전 10:00",
        "content": "美 비농업고용 발표 앞두고 관망세삼성전자 호실적에도 1% 하락 마감반도체株 동반 약세에 코스피도 내려위메이드, 신작 기대감에 6.5% 반등삼성전자가 호실적에도 주가가 약세를 보이며 코스피도 동반 하락했습니다.5일 코스피는 전일 대비 1.01% 내린 2714.21에 거래를 마쳤습니다.이날 유가증권시장에서 외국인과 기관은 각각 1143억원, 4705억원 순매도하며 지수 하락을 이끌었습니다. 개인은 6158억원 순매수했습니다.코스닥은 전 거래일보다 1.20% 하락한 872.29에 마감했습니다.코스닥 시장에서 외국인과 기관은 각각 1094억원, 604억원 순매도했고 개인은 2014억원 순매수했습니다.이날 유가증권시장과 코스닥 시장의 거래대금은 각각 11조1639억원, 11조1074억원을 기록했습니다.이경민 대신증권 FICC리서치부장은 “미국 3월 비농업고용 발표를 앞두고 외국인 수급이 관망세로 전환하고 중동 지정학적 리스크에 유가 강세가 나타나며 위험자산 선호 심리가 위축됐다”며 “삼성전자가 호실적에도 약세 전개되며 반도체 업종 강세가 둔화됐다”고 분석했습니다.\n\n\n\n이날 시장은 어닝 서프라이즈를 기록한 삼성전자에 주목했습니다.삼성전자는 지난 1분기 6조6000억원의 영업이익을 올렸습니다. 전년 동기 대비 931.25%나 증가했습니다. 특히 삼성전자의 지난해 연간 영업이익 6조5700억원도 뛰어넘었습니다.삼성전자의 1분기 매출은 71조원으로 전년 동기 대비 11.37% 증가했습니다. 삼성전자의 분기 매출이 70조원대를 기록한 것은 지난 2022년 4분기 이후 처음입니다.삼성전자의 1분기 영업이익은 시장 전망치를 크게 뛰어넘었습니다.에프앤가이드가 지난 3개월간 집계한 삼성전자 영업이익 전망치는 5조2636억원입니다. 1개월로 기간을 줄여도 전망치는 5조4475억원입니다.가장 높은 영업이익 전망치를 제시한 곳은 KB증권이었습니다. KB증권은 삼성전자 영업이익을 5조9000억원으로 예상했습니다. 6조원 이상의 영업이익을 예상했던 곳은 한 곳도 없었습니다.단 삼성전자는 호실적에도 0.94% 하락한 8만4500원에 마감했습니다. SK하이닉스는 2.77% 내린 18만2800원에 거래를 마쳤습니다.한편 위메이드는 신작 ‘나이트크로우’에 대한 기대감으로 주가가 반등했습니다.위메이드는 6.49% 상승한 5만9100원에 거래를 마쳤습니다. 한때 위메이드는 11.89% 오른 6만2100원에 거래되기도 했습니다.미래에셋증권은 위메이드에 대해 나이트크로우가 글로벌 흥행하고 있다며 매수 의견을 제시하고 목표주가를 7만5000원에서 9만원으로 상향 조정했습니다. NH투자증권도 나이트크로우의 초기 성과가 양호하다며 목표주가를 7만원에서 8만5000원으로 올렸습니다."
    },
    {
        "title": "\"카카오 20만원 간다면서요\"…5만원도 깨지자 '손절' 늦은 개미들 '울상'",
        "date": "2024.04.07. 오전 9:29",
        "content": "카카오\n\n\n\n[서울경제] \"5만원이 또 무너질줄은 몰랐어요.”국민주 열풍을 몰고 왔던 카카오가 또 다시 속절없이 추락하면서 185만 명 넘는 개미들이 아우성이다.6일 한국거래소에 따르면 전날 카카오는 전 거래일 대비 550원(1.12%) 내린 4만 8750원에 거래를 마쳤다. 주가는 지난 4일 약 4개월 만에 처음으로 5만 원선 밑으로 내려온 데 이어 전날 추가 하락했다.올해 초까지만 해도 5만 7900원이었던 주가는 2주 만에 6만 1100원(1월 15일)까지 상승하면서 올해 고점을 찍었다. 이후 내리막길을 탄 주가는 고점 대비 20.2% 하락률을 기록하고 있다.주가가 하락할 동안(1월 16일~4월 5일) 카카오를 가장 많이 매수한 투자자는 개인이었다. 이 기간 개인투자자는 카카오를 828억 6142만 원어치 사들였다.같은 기간 외국인투자자는 개인투자자 매수금액 10분의 1 수준인 84억 5545억 원을 순매수했고 기관투자자는 876억 9535만 원 팔아치웠다. 주가가 내리막길을 걸을 때 개인들만 적극적인 순매수에 나선 꼴이다.국민주 카카오 열풍이 불던 지난 2021년. 카카오는 17만원까지 올랐다. 너도 나도 20만원까지 간다고 외쳤다.탄탄한 국민주라는 믿음으로 카카오에 거액을 투자한 사람들이 많다.카카오 주가가 다시 하락하는 것은 올해 1분기 실적 부진 우려가 커진 영향이다. 카카오모빌리티의 ‘매출 부풀리기 의혹’으로 회계 방식을 변경, 매출액도 시장 예상치 대비 큰 폭으로 하회할 것으로 예상된다.카카오의 주가 반등 본격화는 아직 요원하다는 것이 전문가들의 대체적인 견해다.이지은 대신증권 연구원은 \"게임과 음악 사업 부분에서 실적이 부진하고 인건비가 증가한 영향으로 1분기 매출액과 영업이익은 모두 시장 예상치를 하회할 것으로 예상된다\"면서 \"작년 하반기부터 본업 실적 개선 기대감에 주가가 강하게 상승한 만큼 부진한 1분기 실적 영향으로 실적 시즌 주가가 횡보할 전망\"이라고 했다.정호윤 한국투자증권 연구원은 \"광고와 커머스를 제외한 사업부의 성장성이 전반적으로 하락하는 국면인 만큼 이를 반전시킬 수 있는 전략이 필요하다\"고 설명했다."
    },
    {
        "title": "장비주로 퍼지는 반도체 랠리 온기…볕드는 화장품주[펀드와치]",
        "date": "2024.04.07. 오전 9:15",
        "content": "‘SOL 반도체후공정’ ETF 한주간 6.79%↑HBM 필수장비 공급 한미반도체 20% 급등역대 최대 수출에 화장품 ETF도 수익률↑[이데일리 원다연 기자] 인공지능(AI) 반도체주 랠리의 온기가 소재·부품·장비 기업으로 확산하며 한 주간 반도체 후공정 기업에 집중 투자하는 상장지수펀드(ETF)가 가장 높은 수익률을 냈다. 1분기 화장품 수출이 역대 최대 규모를 기록하며 화장품주를 담은 ETF의 수익률도 치솟았다. 7일 펀드평가사 KG제로인에 따르면 순자산액(클래스 합산) 100억원 이상, 운용기간 1개월 이상인 국내 주식형 펀드 가운데 최근 일주일(4월 28일~4일) 가장 높은 수익률을 기록한 상품은 신한자산운용의 ‘SOL 반도체후공정’ ETF로, 6.79%의 수익률을 낸 것으로 집계됐다. SOL 반도체후공정 ETF는 AI 관련 반도체 후공정 기업에 집중 투자하는 상품으로, 한미반도체(042700)를 24.05%의 비중으로 가장 많이 담고 있다. 한미반도체는 고대역폭메모리(HBM) 제조에 필수적인 TC본더를 SK하이닉스(000660)에 공급하고 있고, 마이크론 등 글로벌 기업과 공급 확장을 추진하면서 최근 주가가 치솟았다. 한미반도체는 같은 기간 주가가 20.02% 급등했다. 해당 ETF는 한미반도체에 이어 리노공업(058470), 이오테크닉스(039030), 이수페타시스(007660) 등의 순으로 투자 비중이 높다 .이어 미래에셋자산운용의 ‘TIGER 화장품’ ETF가 6.58%의 수익률로 같은 기간 두 번째로 높은 수익률을 기록했다. 해당 ETF는 LG생활건강(051900)(10.96%)을 가장 큰 비중으로 담고 있고, 이어 코스맥스(192820), 아모레G(002790), 아모레퍼시픽(090430), 한국콜마(161890) 등의 순으로 비중이 높다. 1분기 화장품 수출이 역대 최대 기록을 세우며 화장품 업종 전반이 반등한 영향이다. 관세청에 따르면 1분기 화장품 수출액은 전년 동기 대비 21.7% 증가한 23억달러로, 1분기 기준 역대 최대 규모로 나타났다.   같은 기간 전체 국내 주식형 펀드 수익률은 -0.40%를 기록했다. 코스피는 미국의 고금리 기조 장기화 전망에 하락했지만 삼성전자(005930)의 실적 기대감에 반도체주 중심으로 외국인 매수세가 유입되며 하락폭은 제한됐다. 코스닥은 미국채 금리 상승에 제약·바이오 업종이 급락했고, 연방준비제도(연준)의 피벗(통화정책 전환) 기대감이 후퇴하면서 하락했다. 해외 주식형 펀드의 주간 수익률은 0.14%를 기록했다. 국가별로 중국의 수익률이 2.96%로 가장 높았다. 섹터별로는 기초소재 섹터가 5.21%로 가장 높은 수익률을 냈다. 개별 상품 중에선 미래에셋자산운용의 ‘TIGER 차이나전기차레버리지’ ETF의 수익률이 10.33%로 가장 높았다. 한 주간 글로벌 증시는 혼조세를 보였다. S&P 500은 닐 카시카리 미니애폴리스 연방준비은행 총재가 금리 인하 필요성에 의문을 제기하면서 투자심리가 급격히 위축됐다. NIKKEI 225 역시 미국의 금리인하 기대 후퇴에 하락했다. EURO STOXX 50은 유로존 소비자물가지수(CPI)가 전월대비 둔화했고 근원 CPI도 2%대에 낮아져 물가 우려가 완화됐지만, 방향성이 엇갈리며 혼조세를 보였다.한 주간 국내 채권금리는 소폭 하락세를 보였다. 국내 채권금리는 미국채 금리 상승의 영향과 외국인의 선물 순매도가 시장 약세의 주된 요인으로 작용했다. 자금 흐름을 살펴보면 주식형 펀드의 설정액은 전주 대비 1602억원 감소한 19조1678억원으로 집계됐다. 채권형 펀드의 설정액은 2551억원 증가한 22조5955억원, 머니마켓펀드(MMF)의 설정액은 11조9492억원 증가한 189조1242억원으로 나타났다. \n\n\n\n5일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피·코스닥 종가 등이 표시되고 있다. (사진=연합뉴스)"
    },
    {
        "title": "총선 앞둔 증시…\"美 물가·여당 의석수가 핵심 변수\" [주간전망]",
        "date": "2024.04.07. 오전 8:02",
        "content": "Fed 위원 매파적 발언 이어지며 지난주 증시 '약세'NH證, 코스피 예상 범위로 2680~2800 제시\"총전 전후로 증시 변동성 커질 것\"\"실적 회복되는 업종 주목\"\n\n\n\n일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다./사진=연합뉴스증권가는 이번 주(8~12일) 증시에서도 통화정책 전망이 큰 영향력을 미칠 것으로 봤다. 지난주(1~5일) 최근 미국 중앙은행(Fed) 위원들은 매파적(통화 긴축 선호) 발언을 내놓으며 글로벌 증시가 위축됐다. 제22대 총선을 전후해 변동성이 커질 것이란 의견도 제시됐다. 금융 정책에 대해 여야 간 이견이 있기 때문이다. 총선 후 결과에 따라 밸류업 프로그램 관련주가 힘을 받을 지 여부도 판가름날 전망이다.7일 한국거래소에 따르면 지난주 코스피 지수는 전주 대비 32.42포인트(1.18%) 하락한 2714.21에 마감했다. 코스닥 지수는 33.21포인트(3.67%) 밀린 879.29에 거래를 마쳤다. 삼성전자가 깜짝 실적을 발표했지만 금리 인하 기대감이 위축되며 지수가 동반 하락했다.유가증권시장에서 기관 투자자는 홀로 2조2461억원어치를 팔아치웠다. 외국인과 개인은 각각 1조7489억원, 5360억원을 순매수하며 시장을 떠받쳤다. 코스닥 시장에서도 기관과 외국인은 각각 4692억원, 2018억원을 순매도했다. 개인은 7687억원 순매수했다.지난주에 이어 이번주에도 통화정책 완화 기대감에 따라 지수의 방향이 좌우될 것으로 보인다. 이경민 대신증권 연구원은 \"글로벌 금융 시장은 통화정책 전망에 따라 일희일비할 정도로 예민한 상황\"이라며 \"미국의 3월 소비자물가지수(CPI)는 증시에 우호적이지 않을 것으로 전망돼 금리 인하 기대가 후퇴하고, 증시 변동성이 커질 수 있다\"고 설명했다.대신증권에 따르면 3월 CPI는 전년 대비 3.5% 상승한 것으로 예상된다. 2월(3.2% 상승) 대비 0.3%포인트 오른 셈이다. 근원(식품·에너지 제외) CPI 상승률은 3.7%로 전망된다. 이 연구원은 \"근원 CPI가 2월 대비 반등하면 증시는 충격을 받을 것\"이라면서도 \"근원 CPI가 예상치를 밑돈다면 디스인플레이션 기대감에 증시가 반등할 수 있을 것\"이라고 전망했다.한국은행의 4월 금융통화위원회도 오는 12일 열린다. 전문가들은 한국은행이 기준금리를 연 3.5%로 동결할 것으로 예상한다. 신얼 상상인증권 연구원은 \"국내 소비자물가 상승률이 2개월 연속 3%대를 기록한 건 부담\"이라면서도 \"금리 인하보다 동결이 필요한 상황이기에 인상 가능성은 이미 소멸했다\"고 설명했다. 이어 \"기준금리를 낮춰야 한다는 소수의견이 등장할지 주목된다\"고 말했다.\n\n\n\n사진=게티이미지뱅크오는 10일 예정된 제22대 국회의원 선거 결과도 변수로 작용할 전망이다. 현재 여야는 금융투자소득세(금투세) 등 증시 관련 정책에 이견을 보이고 있다. 여당은 금투세 폐지를 야당은 금투세 도입을 주장한다. 총선 결과는 정부와 금융 당국이 추진하고 있는 밸류업 프로그램에도 영향을 미칠 수 있다. 이 연구원은 \"총선 결과와 관계없이 밸류업 프로그램은 진행될 것\"이라면서도 \"여당이 150석 이상을 차지할 경우 저PBR주(주가순자산비율이 낮은 종목) 분위기 반전에 힘이 실릴 수 있다\"고 예상했다. 총선 당일인 10일 국내 증시는 휴장한다.NH투자증권은 차주 코스피가 2680~2800선에 머무를 것이라 예상했다. 인공지능(AI) 성장 및 어닝시즌에 대한 기대감을 상승 요인으로 꼽았다. 하락 요인으로는 고평가 논란, 미국 물가, 선거 관련 불확실성을 제시했다.이 증권사 김영환 연구원은 \"총선 전후 주식 시장의 불확실성이 커질 가능성이 있다\"며 \"이럴 때일수록 확실한 분야로 투자를 집중할 필요가 있다\"고 말했다. 이어 \"반도체를 중심으로 1분기 실적이 개선되는 업종에 관심을 둬야 한다\"고 조언했다. NH투자증권은 코스피 반도체 업종의 1분기 순이익 전망치를 2주 만에 9.2% 상향했다.이번 주 예정된 주요 이벤트(현지시간 기준)는 △10일 미국 3월 CPI·3월 연방공개시장위원회(FOMC) 의사록 공개 △11일 중국 3월 CPI·생산자물가지수(PPI) 미국 3월 PPI 발표 및 유럽중앙은행(ECB) 통화정책이사회 개최 △12일 중국 3월 무역수지 발표가 있다."
    },
    {
        "title": "코스피 상승률 3배…해외주식 보유 113兆 ‘사상 최대’[선데이 머니카페]",
        "date": "2024.04.07. 오전 7:31",
        "content": "3% vs. 10%···떠나는 동학개미미성년 계좌 평가액, 1년새 80% ‘쑥’최근 ETF 키워드는 ‘미국’·‘커버드콜’\n\n\n\n지난달 18일 일본 도쿄의 한 증시 현황판이 상승장을 의미하는 빨간색으로 물들어 있다. 이날 일본 증시의 대표 주가지수인 닛케이225 평균주가(닛케이지수)는 장중 2%대의 상승세를 보이면서 거품경제 때의 최고 기록을 다시 갈아치웠다. 연합뉴스[서울경제] 개미들의 해외주식 투자가 날로 급증하고 있습니다. 정부가 국내 증시 밸류업을 외치며 자본시장 활성화를 위해 안간힘을 쓰고 있지만 압도적인 수익률 차이는 떠나가는 개인투자자를 잡기엔 역부족인 듯 보입니다. 지난달 말 기준 개인투자자의 해외 주식 보관액은 역대 최대치를 기록했고요. 부모들이 개설하는 자녀 명의의 미성년 계좌 수와 평가액도 불어나고 있습니다.오늘 선데이 머니카페에서는 개인투자자들의 해외주식 투자 및 상장지수펀드(ETF) 트렌드를 알아보도록 하겠습니다.━3% vs. 10%...떠나는 동학개미...美·日·中 고루 투자\n\n\n\n3%. 올해 1분기 코스피지수 상승률입니다. 미국과 일본 등 주요국 증시가 10% 이상 뛰며 높은 성장률을 보인 것에 비하면 초라한 성적표입니다. 개인투자자들이 해외 증시로 눈을 놀리는 건 어쩌면 당연한 결과입니다.7일 한국예탁결제원에 따르면 지난달 말 기준 개인투자자의 전체 해외 주식 보관액은 838억 2308만 달러(약 113조 원)로 통계 집계가 시작된 2011년 이후 사상 최대치를 기록했습니다. 개인이 미국과 일본, 중국(홍콩 포함), 유럽 등 해외 증시에 투자한 금액이 100조 원을 훌쩍 넘었다는 의미입니다.올 1월까지만 해도 해외 주식 보관액은 100조 원이 채 안됐습니다.(731억 달러) 하지만 단 두 달 만에 15% 가량 급증한 겁니다. 이 기간 미국 주식 보관액이 101억 달러 늘어났고 일본(2억 2100만 달러)·중국(2억 4800만 달러) 등 주요 시장에 골고루 개인의 투자 자금이 유입됐습니다.개인이 해외 증시에 눈을 돌린 것은 코스피보다 주요국 증시의 상승세가 가팔랐기 때문입니다. 올 1분기 코스피 상승률은 3.4%에 그쳤지만 미국 스탠더드앤드푸어스(S&P) 500은 10.1%, 나스닥은 9.1%로 더 크게 올랐고요. 일본 닛케이는 20.6%나 뛰었습니다.최근 삼성전자(005930)를 필두로 반도체 업종이 상승세를 보이고 있지만 반도체 대장주를 제외한 종목은 여전히 지지부진한 상황입니다. 상황이 이렇다 보니 개인은 코스피가 2600선을 넘은 2월부터 차익 실현에 집중하는 모습입니다. 2월과 3월에 각각 8조 4120억 원, 6조 589억 원어치를 순매도한 데 이어 이달 들어서도 '팔자'를 이어가고 있습니다. 박소연 신영증권 연구원은 “코스피가 1월보다 상승했지만 조정 없이 상승장을 유지한 미국과 일본에 비하면 저조한 상승률”이라고 말했다.━“용돈 대신 엔비디아 주식 받았더니…” 미성년 계좌 평가액, 1년새 80% ‘쑥’부모들은 자녀 명의로 된 미성년 해외 주식 계좌를 속속 개설하고 있습니다. 기존에 개설했던 미성년 주식 계좌 평가금액도 급증했습니다. 용돈 대신 주식투자를 통해 자녀들의 자산을 불리려는 부모가 많아지고 있는 것이죠.7일 미래에셋·NH·한국투자·KB증권 등 주요 4개 증권사의 만 19세 미만 미성년자의 계좌 수는 지난해 3월 64만 4114개에서 올해 3월 69만 2292개로 7.5% 늘었습니다. 같은 기간 미래에셋증권의 미성년 계좌 투자 금액은 1조 325억 원에서 1조 8717억 원으로 81.3% 급증했습니다. 1년새 투자금액이 2배 가량 증가한 셈입니다.특히 엔비디아 등 일부 종목의 보유 잔액이 크게 늘어난 것으로 나타났습니다. NH투자증권 자료를 통해 세부적으로 살펴보면 해외 주식 중에서는 엔비디아 보유 잔액이 51억 600만 원에서 134억 5500만 원으로 같은 기간 무려 163.5% 증가했고요. 국내 주식 가운데에는 POSCO홀딩스(005490)의 보유 잔액이 지난해 3월 28억 원에서 올해 3월 124억 2000만 원으로 343.5% 급증했습니다.한편 주요 증권사의 미성년 계좌가 보유한 국내 주식 1위 종목은 삼성전자, 2위는 삼성전자 우선주로 집계됐습니다. 해외 주식에서는 여전히 테슬라가 1위 자리를 유지했습니다. 해외 주식 중 상장지수펀드(ETF) 투자가 활발하다는 건 또다른 특징입니다. ETF만 놓고 보면 나스닥100지수를 추종하는 ‘인베스코 QQQ 트러스트 시리즈1(QQQ) ETF’의 순위가 가장 높았고, ‘SPDR S&P 500 ETF(SPY)’와 나스닥100지수의 일일 수익률을 3배 추종하는 레버리지 상품인 ‘프로셰어즈 울트라프로 QQQ ETF(TQQQ)’도 상위권을 차지했습니다.━“연 15% 배당 목표”…1조8000억 뭉칫돈 몰린 ETF는?\n\n\n\nETF 시장에서는 ‘미국’과 ‘커버드콜’이라는 키워드가 대세로 떠오르고 있습니다. 안정적인 월배당에 대한 투자자 수요가 늘면서 자산운용사들은 경쟁적으로 커버드콜 ETF를 내놓고 있는데요. 급기야는 연간 15%의 분배율(배당)을 목표로 하는 상품도 나왔습니다.7일 금융투자 업계에 따르면 한국투자신탁운용은 ‘ACE 미국500 15%프리미엄분배’, ‘ACE 미국반도체 15%프리미엄분배’, ‘ACE 미국빅테크7+ 15%프리미엄분배’ ETF를 신규 상장할 예정입니다. 이 상품들은 각각 미국에 상장된 시가총액 상위 500개 기업, 반도체 시가총액 상위 30개 기업, 빅테크 기업 7개에 투자하는 동시에 콜옵션(매수 청구권)을 매도하는 커버드콜 전략을 취합니다.커버드콜이란 주식·채권 등 기초자산을 매수하면서 동시에 콜옵션을 매도해 배당 자금을 마련하는 전략을 말하는데요. 콜옵션은 기초자산을 매달 돌아오는 옵션 만기일이나 그 이전에 미리 정한 가격에 살 수 있는 권리입니다. 기초자산과 옵션 가격의 차이만큼 옵션 프리미엄이 발생하는데, 이를 매달 혹은 매분기 투자자들에게 배당 형식으로 지급합니다. 콜옵션을 바로 매도하면 배당을 받는 대신 반대로 그만큼의 미래 수익을 포기하는 것입니다. 하지만 최근 투자자들은 매달 ‘따박따박’ 들어오는 월배당에 더 큰 가치를 두는 모습입니다.실제 지난 2022년 말만 해도 국내 상장 커버드콜 ETF는 6개, 순자산은 940억 원으로 1000억 원을 밑돌았는데요. 지난해 말 기준 순자산은 7757억 원까지 커졌고 신상품이 계속 등장하며 지금은 1조 8179억 원까지 불어났습니다.다만 업계에서는 배당만 바라보고 투자할 경우 상승장에서는 수익이 제한되고 하락장에서는 자산의 손실을 그대로 따라가면서 고배당이 독이 될 수 있다고 지적합니다. 예컨대 10만 원짜리 주식을 기초자산으로 하면서 옵션으로 5000원을 확보해 배당을 지급하는 상품은 주식이 11만 원이 될 경우 사실상 5000원의 수익은 얻지 못하게 되니깐요. 한 자산운용사 관계자는 “커버드콜 ETF는 횡보 성격의 장세에서 수익률을 극대화할 수 있다”며 신중한 접근을 조언했습니다."
    },
    {
        "title": "ETF시장 140조 고속성장에도…국내주식형 3달째 자금 순유출 '찬밥'",
        "date": "2024.04.07. 오전 7:30",
        "content": "해외주식·채권형에 자금 쏠림…올들어 4조3천억·3조6천억원 순유입\"미국과 달리 국내 ETF시장은 증시와 경쟁구도\"\n\n\n\n주식 열풍 (PG)[박은주 제작] 사진합성·일러스트(서울=연합뉴스) 송은경 기자 = 국내 상장지수펀드(ETF) 시장이 가파르게 성장하고 있지만 정작 국내 주식을 기초자산으로 하는 ETF는 투자자들의 외면을 받고 있다.    7일 코스콤에 따르면 해외 주식을 기초자산으로 하는 ETF에는 연초부터 지난 4일까지 순설정액이 4조2천601억원으로 집계됐다. 그만큼의 해외 주식형 ETF로 자금이 순유입됐다는 의미다.    채권형 ETF 역시 연초 이후 4개월째 자금이 순유입되면서 4일까지 총 3조5천869억원이 순설정됐다.    반면 국내 주식형 ETF에는 같은 기간 1조2천억원이 순유입되는 데 그쳤다. 특히 2월(-7천573억원)과 3월(-724억원)에는 환매액이 설정액보다 많은 자금 순유출이 일어났다.    이달(4일 기준)에도 국내 주식형 ETF는 3천337억원 규모의 자금 순유출을 기록 중이어서 3개월 연속 국내 주식형 ETF에서는 자금이 빠져나갈 것으로 관측된다.    국내 ETF 시장은 고속 성장을 거듭하고 있다. 지난해 6월 ETF 시장 개설 21년 만에 순자산 100조원을 넘어선 데 이어 현재는 140조원 돌파를 목전에 두고 있다. 불과 10개월 만에 40조원이 불어난 셈이다.    종목 수도 지난 1분기 동안 30여개 증가했다. 한 달에 10개꼴로, 일주일마다 2∼3개 종목이 신규 상장된 것이다.    그러나 국내 주식형 ETF에 대한 투자자들 선호도는 해외 주식형과 채권형 ETF에 한참 못 미치고 있다.    국내 상장 ETF 순자산 상위 10개 종목 가운데 국내 주식형 ETF는 'KODEX 200'(2위·7조3천321억원)과 'TIGER 200'(9위·2조6천505억원) 등 코스피200 지수를 추종하는 2종목에 불과하다.    금리형 ETF인 'KODEX CD금리액티브(합성)'(7조5천758억원)가 1위를 차지하고 있는 가운데 다른 금리형 ETF가 3∼5위에 포진해 있고, 미국 S&P500·나스닥100 등 미국 주가지수를 추종하는 해외 주식형 ETF도 6위, 7위에 이름을 올렸다.    ETF를 통해 주식시장으로 뭉칫돈이 흘러 들어가고 있지만 국내 주식은 ETF 시장 성장의 과실을 나누지 못하고 있는 것이다.    이는 주식시장과 ETF 시장이 함께 성장하는 미국의 사례와 대조된다.    하이투자증권에 따르면 미국 ETF들 중에서 운용자산(AUM)이 큰 상위 10개 종목 중 7개가 자국 주식형 ETF다. 이 가운데 1위부터 5위까지는 S&P500, 나스닥100 등에 투자하는 인덱스 ETF가 휩쓸고 있다.    박윤철 연구원은 \"미국 ETF 시장 규모의 상승은 곧 자국 주식으로 자금이 유입되는 결과로 연결되고 있다\"며 \"국내의 경우 오히려 증시와 ETF 시장이 경쟁하는 형태가 진행 중이며 분명 이는 국내 증시에 있어서 반길 만한 소식은 아닐 것\"이라고 짚었다.    이어 \"이미 개인투자자들은 일부 레버리지, 인버스 상품을 제외하면 국내 주식형 외의 상품을 집중적으로 매수하고 있고 국내 주식시장에서 국내 투자자의 이탈도 이어지고 있다\"면서 \"국내 시장에 대한 장기적인 성장 로드맵이 부재하다면 현재와 같은 흐름은 지속, 혹은 가속화될 것\"이라고 전망했다.[표] ETF 시장 기초자산별 순설정환매금액 (단위:백만원)\n\n\n\n※ 자료 = 코스콤CHECK    norae@yna.co.kr"
    },
    {
        "title": "[마켓인사이트] 짙어지는 안개장세…총선·금리전망 '촉각'",
        "date": "2024.04.07. 오전 7:00",
        "content": "반도체 업황 회복 기대감 지속…반도체 쏠림·타 업종 부진 지적도총선·美물가지표 두고 변동성 커질듯…\"단기과열 해소 국면 진입\"(서울=연합뉴스) 조성흠 기자 = 지난주 국내 증시는 수출지표 개선과 반도체주 랠리에 힘입어 상승을 시도했으나 금리·유가·환율 상승 등 대외 악재에 투자심리가 위축되면서 조정을 받았다.    2,800선 돌파 기대감이 컸던 코스피는 2,700대 중반에서 추가 상승 동력을 확보하지 못한 채 횡보하다 2,700대 초반으로 물러섰다.    금주는 삼성전자의 어닝 서프라이즈(깜짝 실적)로 커진 반도체 업황 개선에 대한 기대감을 발판 삼아 반등을 시도할 가능성이 있다. 하지만 증시 부양 정책의 분기점이 될 총선(제22대 국회의원 선거)이 주 중반 예정돼 있는 데다, 미국 3월 소비자물가지수(CPI) 발표 등 파장이 큰 대외 변수가 있어 증시의 변동성이 확대될 전망이다.\n\n\n\n삼성전자, 1분기 영업익 6조6천억원(서울=연합뉴스) 강민지 기자 = 삼성전자가 연결 기준 올해 1분기 영업이익이 6조6천억원으로 지난해 동기보다 931.25% 증가한 것으로 잠정 집계됐다고 5일 공시했다. 이는 삼성전자의 작년 연간 영업이익(6조5천700억원)보다도 많다. 매출은 71조원으로 작년 동기 대비 11.37% 증가했다. 사진은 이날 삼성전자 서초사옥. 2024.4.5 mjkang@yna.co.kr7일 연합인포맥스와 한국거래소에 따르면 코스피는 지난 5일 2,714.21로 전주보다 32.42포인트(-1.18%) 내려 2주 연속 하락세를 나타냈다.    3월 국내 수출지표 호조에 따른 일부 수출 회복 업종들의 약진에도 미국 금리인하 전망 후퇴와 시장금리, 원/달러 환율 상승 영향으로 전반적인 투자심리가 위축된 결과로 풀이된다.    지난주(1~5일) 유가증권시장에서 외국인 투자자는 1조7천500억원어치의 주식을 순매수하며 매수 기조를 이어갔으나, 기관은 1조4천830억원, 개인은 2천150억원을 순매도했다.    업종별로 보면 의약품(-4.51%), 의료정밀(-4.09%), 철강금속(-3.57%), 유통(-3.15%), 운수장비(-2.52%), 통신(-2.47%), 종이목재(-2.30%), 기계(-2.27%), 서비스(-2.20%), 금융(-1.95%), 전기가스(-1.47%), 증권(-1.43%) 등 대다수가 약세를 보였다.    반면 경기방어적 성격이 강한 음식료품(3.63%)은 상대적으로 수익률이 높았다. 인적분할 후 재상장해 주가가 폭등한 SK이터닉스(106.39%)가 포함된 건설업(2.28%)과 삼성전자(2.55%), SK하이닉스(-0.11%) 등 반도체주를 포함한 전기전자(0.28%)도 오름세를 보였다.    코스닥지수는 872.29로 한 주간 33.21포인트(-3.66%) 하락해 앞서 4주간 이어오던 상승세가 멈췄다.    순환매 장세 속에 오름폭이 컸던 제약·바이오주와 이차전지주에서 차익 실현 매물이 출회했다.\n\n\n\n코스피ㆍ코스닥 동반 하락 마감(서울=연합뉴스) 김인철 기자 = 5일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 27.79포인트(1.01%) 내린 2,714.21에, 코스닥은 10.61포인트(1.20%) 내린 872.29에 장을 마감했다. 2024.4.5 yatoya@yna.co.kr이번 주는 1분기 실적 시즌이 본격화되지만 총선 결과에 따른 증시 영향과 미국 금리전망을 주목해야 한다.    시장 컨센서스(실적 전망치 평균)를 웃도는 삼성전자의 1분기 실적에 힘입어 반도체주 랠리가 재개되면서 주초 증시의 반등이 가능할 것이란 전망이 나온다.    황준호 상상인증권 연구원은 \"실적 개선 기대감에 따른 반도체 업종의 상승세가 지속되면서 (금주 증시가) 강보합 마감할 것\"으로 전망했다.    반면 반도체 쏠림 현상을 고려할 때 주가 반등은 제한적일 것이라는 의견도 있다.    이경민 대신증권 연구원은 \"반도체 이외 업종의 실적 불확실성이 크다\"며 \"최근 한 달간 1분기 코스피 영업이익 전망이 6천575억원 상향 조정됐지만 반도체를 제외한 업종은 3천108억원 하향 조정됐다\"고 지적했다.    그러면서 \"삼성전자의 실적 발표를 계기로 올해 1분기 실적 기대심리는 정점을 통과했다\"며 \"추가적 모멘텀이 가세하지 않을 경우 당분간 코스피는 숨고르기 양상을 보일 것\"이라고 예상했다.\n\n\n\n요동치는 민심…공식선거운동 시작(서울=연합뉴스) 손형주 기자 = 제22대 국회의원선거 선거벽보 제출 마감일인 27일 부산시선거관리위원회에서 선관위 관계자들이 부산 지역 후보 선거 벽보를 정리하고 있다. 2024.3.27 handbrother@yna.co.kr총선은 결과만큼이나 증시에 미칠 영향도 예측하기 어려운 변수다.    김영환 NH투자증권 연구원은 \"여야 간 법인세, 금융투자소득세 등에 대한 이견이 있어 선거 결과가 증시에 영향을 주는 재료가 될 수 있다\"며 \"정책에 민감하게 반응할 수 있는 분야 주식은 단기 변동성 확대 가능성에 대비해야 한다\"고 조언했다.    선거 결과에 따라 기업 밸류업 지원방안의 향후 추진력에 영향을 미칠 것이라는 전망도 제기된다.    이경민 연구원은 \"더불어민주당이 200석을 차지할 경우 정책 시행력, 추진력에 대한 의구심이 커질 수 있다\"며 \"반면 국민의힘이 150석 이상을 차지할 경우 정책에 대한 기대가 다시 한번 커지면서 저PBR(주가순자산비율)주의 분위기 반전에 힘이 실릴 수 있다\"고 예상했다.\n\n\n\n워싱턴 미 연준 청사[EPA 연합뉴스 자료사진. 재판매 및 DB 금지]미국 3월 연방공개시장위원회(FOMC) 이후 안정되는 듯했던 물가 불안감이 다시 확산되는 점도 증시에 불안 요소다.    미국 3월 소비자물가지수(CPI)가 한국시간 오는 10일 밤 공개된다.    블룸버그가 집계한 3월 헤드라인 CPI 예상치는 3.5%로 지난해 9월(3.7%) 이후 가장 높은 수준이다. 2월 3.2%와 비교해도 0.3%포인트 높다.    이 같은 예상대로라면 금리인하 기대가 후퇴하면서 투자심리를 위축시킬 가능성이 있다.    지난 5일(현지시간) 미 노동부는 공개한 3월 미국 비농업 부문 일자리가 전월 대비 30만3천개 증가한 것으로 나타났다. 이는 다우존스가 집계한 전망치 20만개를 크게 상회한 결과다.    이에 따라 예상을 웃도는 경제 성장세로 인해 미 연방준비제도(Fed·연준)의 기준금리 인하 시기가 더 늦춰질 것이라는 전망이 우세해졌다.    나아가 매파(통화 긴축 선호)로 분류되는 미셸 보먼 미 연준 이사는 이날 \"인플레이션 둔화세가 멈추거나 반등한다면 향후 통화정책 회의에서 기준금리를 추가로 높여야 할 필요가 생길 위험이 있다\"며 금리인하 연기가 아닌 금리인상까지 시사했다.    이경민 연구원은 내주 코스피가 단기 과열 해소, 매물 소화 국면으로 진입할 가능성이 커졌다고 진단했다.    김영환 연구원은 내주 코스피 예상치를 2,680~2,800으로 제시했다.    금주 국내외 주요 경제지표 발표와 일정(한국 기준)은 다음과 같다.    ▲ 10일 미국 3월 소비자물가지수(CPI), 한국 총선    ▲ 11일 미국 3월 신규 실업수당 청구건수, 3월 생산자물가지수(PPI), 3월 FOMC 회의록 공개, 유로존 ECB 통화정책회의    ▲ 12일 미국 4월 미시간대 소비자심리지수, 한국 금융통화위원회·3월 실업률    josh@yna.co.kr"
    },
    {
        "title": "싸늘하게 식은 이차전지…포스코·에코프로그룹 시총 한달새 20조원↓",
        "date": "2024.04.07. 오전 6:30",
        "content": "테슬라 전기차 판매 부진 등 악재에 주가 하락 \"우려가 현실로\"'반도체의 봄' 삼성·SK그룹 시총 72조원·17조원 늘어 희비 교차\n\n\n\n이차전지주 (PG)[강민지 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 이차전지 업황이 악화하면서 국내 증시의 이차전지 대표주자인 포스코그룹과 에코프로그룹 시가총액이 한 달 새 20조원 이상 증발한 것으로 나타났다.    7일 연합인포맥스에 따르면 지난 4일 기준 포스코그룹 계열 상장사 6곳의 합산 시가총액은 72조1천929억원으로, 지난달 4일 84조2천343억원에 비해 12조414억원 줄어든 것으로 집계됐다.    에코프로그룹 시총은 지난달 56조6천502억원에서 48조4천839억원으로 급감했다.    이 기간 두 그룹의 시가총액 감소액은 20조2천77억원에 달한다.    전기차 업계에 악재가 잇따르면서 이차전지 관련주가 연일 약세를 보인 탓으로 풀이된다.    미국 전기차업체 테슬라의 올해 1분기 판매량은 38만7천대로 전년 동기 대비 9% 감소했다. 시장 전망치 44만3천대를 10% 넘게 하회했다.    전기차 시장의 성장 둔화가 가시화된 만큼 전기차 관련주들에 대한 눈높이를 낮춰야 한다는 분석이 나온다.    권준수 키움증권 연구원은 \"테슬라의 1분기 인도량이 시장 기대치를 하회하면서 그동안의 수요 둔화 우려가 현실화함에 따라 시장 기대치가 한층 낮아질 가능성이 있다\"며 \"금리 인하 시점 지연 가능성과 트럼프 전 대통령의 '임기 첫날 전기차 보조금 폐기' 발언도 부정적 전망을 확산시키는 요인\"이라고 했다.    또 한국의 양극재 수출물량이 전년 동기 대비 23% 감소하면서 국내 이차전지 종목들의 고평가 논란도 재점화됐다.    한병화 유진투자증권 연구원은 \"배터리당 소요량이 줄어드는 하이니켈 양극재 비중이 증가하고 있는 것을 감안해도 한국업체들이 비중국 시장에서 경쟁사 대비 점유율을 큰 폭으로 확대하고 있다는 근거를 찾기 어렵다\"며 \"한국 양극재 업체들의 고밸류에이션은 정당화되기 어려운 버블의 영역에 있다고 판단한다\"고 지적했다.    반면 반도체 업황이 되살아나면서 삼성그룹과 SK그룹의 시총은 한 달 새 크게 불어났다.    삼성그룹 22개 상장사의 시가총액은 768조7천631억원으로, 한 달 전에 비해 71조9천797억원 늘었다. 삼성전자 주가가 13.88% 급등한 데다 삼성전기(12.60%)도 크게 오른 덕분    인공지능(AI) 반도체에 필요한 고대역폭 메모리(HBM) 수요 증가로 연초 이후 급등세를 이어온 SK하이닉스가 지난달에도 12.91% 오르면서 SK그룹의 시총도 198조1천749억원에서 215조2천351억원으로 17조602억원 늘었다.    이에 따라 삼성그룹의 시가총액 비중(보통주·우선주 포함)은 31.96%에서 34.35%로, SK그룹의 시총 비중은 9.09%에서 9.62%로 커졌다.    chomj@yna.co.kr"
    },
    {
        "title": "알테쉬 공습에 값싼 플라스틱 과소비…석유화학 볕뜰까",
        "date": "2024.04.06. 오전 11:01",
        "content": "인천공항 통한 中 직구, 일평균 2만건→14만건\"품질 떨어지는 저가제품 재구입…석유화학 수요↑\"범용화학 제품 비중 높은 롯데케미칼 비중확대 의견[이데일리 김보겸 기자] 중국산 초저가 유통 플랫폼 알리, 테무, 쉬인이 상륙하면서 유통뿐 아니라 석유화학 업황도 수혜를 입을 것이란 분석이 나온다. “백만장자처럼 쇼핑하라”는 슬로건을 내건 이들 플랫폼에서 소비자들이 저가 제품을 사들이는 횟수가 많아지고, 품질이 떨어지다 보니 불량에 대비해 추가 구매를 하기 때문이다. 이렇게 사들인 중국산 제품을 오래 쓰기 어려운 만큼 제품 사용주기도 짧아 석유화학 업계 가동률이 급등할 것이란 전망이다. \n\n\n\n‘백만장자처럼 쇼핑하라’는 슬로건을 내건 중국 플랫폼 업체 테무가 급성장하며 석유화학 업계에도 수혜가 기대된다는 분석이 나온다.(사진=AFP)6일 금융투자업계에 따르면 지난 1월 세계 범용화학 가동률은 전년대비 5.5%포인트 증가한 70%로 나타났다. 특히 중국의 화학 가동률이 같은 기간 60%에서 80%로 급등하면서 전체 상승에 기여했다. 중국산 플랫폼 업체가 미국 등 주요 소비시장에서 급성장하면서 초저가 과소비 트렌드를 만들어냈고, 그 결과 석유화학 수요가 급등한 영향이다. 테무의 경우 성장을 위해 막대한 적자를 감내하고 있다. 지난해 테무는 글로벌 시장에서 2조2900억원에 달하는 마케팅 비용을 썼다. 실제 미국의 2023년 소액 해외직구는 약 10억개로, 2019년보다 약 두 배 늘었다. 한국 인천공항에서의 중국 직구 건수도 2022년 일평균 2만건에서 지난 1월에는 14만건으로 7배 뛰었다. 증권가에선 중국의 초저가 유통 혁신이 유의미한 과소비를 창출하고 있다는 분석이 나온다. 전우제 KB증권 연구원은 “테무가 월간 사용자가 1억6000만명에 달할 정도로 성장하며 세계인들이 값싼 플라스틱 제품의 과소비 주범이 되고 있다”며 “가격이 3~4배 저렴한데다 애매한 디자인, 불량품을 감안해 2개씩 구입하는 경향이 있다”고 짚었다.  소재와 마감의 질이 떨어지는 저가제품을 함부로 사용해 재구입 시점이 빨라지고 있다고도 했다. 전 연구원은 “최소 배달금액 1만4000원을 통과하기 위한 끼워팔기 역시 석유화학 수요를 끌어올리는 요인”이라고 진단했다. 중국산 이커머스 성장이 이어지면서 석유화학 수요가 늘면 기나긴 불황 터널을 지나는 국내 석유화학 업계에도 수혜가 기대된다는 전망도 나온다. 한국석유화학협회에 따르면 국내 석유화학 산업의 기반인 나프타분해설비(NCC) 가동률은 2021년 93.1%에서 지난해 74%로 떨어졌다. 수익성 악화에 국내 석유화학업체들이 범용 석유화학 사업에서 손을 떼고 있지만, 여전히 매출에서 차지하는 비중은 높다. KDB미래전략연구소에 따르면 국내 4대 주요 석유화학사인 LG화학(051910) 롯데케미칼(011170) 한화솔루션(009830) 금호석유(011780)화학의 범용 석유화학제품 비중은 2022년 기준 59%다. 이는 일본(45%)이나 독일(34%) 대비 높은 수준이다. 전 연구원은 “추가적인 수요 회복을 대비해 롯데케미칼 비중확대를 고려할 수 있다”며 “차선호주는 그동안 경쟁사 증설이 제한적이었던 금호석유화학”이라고 밝혔다."
    }
]