[
    {
        "title": "중동 충돌에 TSMC 쇼크 겹쳐…코스피 1.63% 대만 3.8% 급락",
        "date": "2024.04.19. 오후 11:37",
        "content": "코스피가 이스라엘의 이란 보복 공격 소식에 장중 롤러코스터를 탄 끝에 1%대 하락 마감한 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. [이충우 기자]살얼음판을 걷던 금융시장이 이스라엘의 이란 본토 반격 소식에 가슴을 철렁 쓸어내렸다. 4거래일 연속 하락세를 멈추고 18일 2% 가까이 급등했던 코스피는 19일 이스라엘 반격 소식에 반도체 실적 전망 악화 우려까지 겹치자 장중 3% 넘게 급락하는 롤러코스터 장세를 보였다. 전문가들은 지정학적 리스크 확대와 미국채 금리 상승 우려에 당분간 금융시장 변동성이 커질 것이라고 전망하고 있다.전날 발표된 대만 반도체회사 TSMC의 컨퍼런스콜 영향으로 약세로 출발한 19일 아시아 증시에서 코스피, 일본 니케이, 대만 자취엔 모두 이스라엘이 이란 본토를 공격했다는 소식이 전해진 오전 11시경 3% 넘게 급락했다. 다만 추가적인 사태 악화 조짐이 없자 낙폭을 줄였다.서울 외환시장에서 달러당 원화값도 크게 출렁였다.\n\n\n\n18일(현지시간) 미국채 수익률 상승의 영향으로 달러당 원화값이 다시 1390원대로 하락하자 코스피에선 외국인의 현·선물 매도가 거세게 일어났다.확전 위기감, 국채수익률 상승에 아시아 증시가 유독 더 크게 반응한 이유는 그간 반도체 대형주들의 상승이 증시 랠리를 이끌다 19일 일제히 급락했기 때문이다. 대만 자취엔 시총 1위인 TSMC가 양호한 실적에도 불구하고 컨퍼런스콜에서 올해 차량용, 모바일 반도체 수요를 기존에 비해 낮게 예상하면서 미국 증시에서 마이크론이 3.78% 하락하고 필라델피아반도체 지수 역시 1.77% 하락했다. 삼성전자도 2.51%, SK하이닉스는 4.94% 내렸다. 자취엔에서 TSMC는 6.72% 하락했으며 니케이225에서도 대형 반도체주인 도쿄일렉트론이 8.74%, 디스코가 8%, 르네사스 일렉트로닉스가 6.04% 하락하며 큰 폭의 지수 하락을 이끌었다.김지원 KB증권 연구원은 “미국 기준금리가 연내 인상될 가능성까지 있다고 할 정도로 통화정책의 불확실성이 커진 가운데 지정학적 리스크도 여전해 당분간 매물 소화가 불가피하다”면서 “다음주부터 한·미 주요 기업 실적 발표에 미국의 3월 개인소비지출(PCE) 발표 등 여러 이벤트도 있어 당분간 보수적인 접근이 필요하다”고 말했다.이날 달러당 원화값은 1379.7원에서 1392.9원까지 오르내리며 장중 변동폭은 13.2원을 기록했다. 백석현 신한은행 이코노미스트는 “(양측의)추가 공격 소식이 일단은 없다는데에 시장이 일시적으로 안도하면서 이날 오전 급락했던 원화값이 오후 들어 상승했다”고 말했다. 추락하던 원화값이 상승세로 돌아선 것은 외환당국의 미세조정도 한몫했다는 분석도 나온다.한편 달러당 원화값 변동성이 커지면서 금융투자업계 내부에선 ‘국민연금 등판론’이 부상하고 있다. 최근 기획재정부 등 외환당국은 원화 가치 추락에 구두 개입에 나서며 환 방어 총력을 기울이고 있는데, 국민연금을 통한 전술적 환헷지(위험회피)와 외환스와프 두 가지 카드가 유사 시 가동될 수 있다는 분석이다.국민연금이 전술적 환헷지 비율(최대 10%)을 높이게 되면 달러 선물환을 시장에 매도하게 된다. 외환시장이 이 물량을 사들여 달러 현물환을 팔아 달러의 유동성을 늘려 원화 가치를 높이는 방식이다.시장은 달러당 원화값이 1410~1440원대에 도달하면 실질적인 개입이 이뤄질 것으로 보고 있다. 지난 2022년 달러당 원화값이 한때 1445원까지 급락했을 당시 외환시장에서 매수세가 유입되며 원화 가치가 급반등했기 때문이다.국민연금 관계자는 “극단적으로 환율이 치솟을 경우를 대비한 대응 체계를 이미 갖추고 있다”며 “전술적 환헷지도 충분히 활용하고 있다”고 밝혔다.외환스와프는 국민연금이 해외투자자산을 살 때 시장이 아닌 한국은행을 통해 달러를 거래해 시장의 달러 수요를 줄이는 방법이다."
    },
    {
        "title": "최동범 서울대 교수 “거버넌스가 우선돼야 ESG 꽃 피워”",
        "date": "2024.04.19. 오후 9:49",
        "content": "19일  한국기업거버넌스포럼이 여의도 IFC(국제금융센터)에서 개최한 ‘한국에서 ESG 중 G(거버넌스)의 역할과 중요성’ 세미나에서 이남우 한국기업거버넌스포럼 회장이 인사말을 하고 있다. [김정석 기자]최동범 서울대학교 경영대학 교수가 한국기업거버넌스포럼의 세미나에서 환경·사회·지배구조(ESG) 가운데 기업 지배구조 개선이 선행되야 한다고 주장했다.19일 한국기업거버넌스포럼이 여의도 IFC(국제금융센터)에서 개최한 ‘한국에서 ESG 중 G(거버넌스)의 역할과 중요성’ 세미나에서 최 교수는 주제발표를 통해 이같이 밝혔다.최 교수는 “투명한 의사결정 구조가 부재한 한국 기업이 E(환경)과 S(사회)를 경영진 평가의 지표로 삼는다면 부작용이 생길 수 있다”며 “경영진과 지배주주의 결정을 믿을 수 없는 상황에서는 ‘대리인 문제’가 심화될 수 있다”고 말했다.‘대리인 문제’는 경영진이 주주의 이익보다는 자신의 이익을 위해 회사 자원을 오용하는 등 정보의 불균형, 감시의 불완전성을 바탕으로 발생하는 문제를 일컫는다.지난 2019년 8월 미국의 주요 대기업 CEO로 구성된 ‘비즈니스라운드테이블(BRT)’은 ‘고객, 직원, 공급업자, 지역사회, 주주 등 모든 이해관계자의 이익’을 추구하는 방향으로 기업을 이끌겠다고 공언한 바 있다.1997년부터 BRT는 기업의 목적을 ‘주주의 이익 제고’로 정했으나 이제는 주주뿐만이 아니라 이해관계자(stakeholder) 모두를 위하겠다고 발표한 것이다.이에 대해 최 교수는 “이후 발표된 논문에 따르면 경영진들은 발표 이후에 실제로 행동에 온긴 사례는 드물었던 것으로 나타났다”며 “애매모호한 ESG 성과를 추구하게 되면 실질적으로 측정하기 어려우니 쇼에 놀아나는 게 아니냐는 우려도 나온다”고 말했다.그는 “E(환경)과 S(사회) 경영 추구의 효과가 생기기 위해서 거버넌스가 가장 중요한 믿음의 토양”이라며 “기업에게 섣부르게 ESG를 추구하라고 강요하기보다도 ESG 관련 공시 내용이나 평가지표 정교화 등 제도적 뒷받침이 있어야 할 것”이라고 주장했다."
    },
    {
        "title": "[동십자각] 증시에 후유증 남긴 총선",
        "date": "2024.04.19. 오후 9:45",
        "content": "윤경환 투자증권부 차장\n\n\n\n[서울경제] 범야권의 대승으로 끝난 지난 4·10 총선 결과를 두고 최근 서울 여의도 증권가의 반응이 예사롭지 않다. 통상 여권의 대패는 정부의 국정 기조에 맞춘 사업을 준비하던 금융투자 회사에도 큰 충격일 수밖에 없을 텐데 그런 목소리는 잘 들리지 않는다. 외려 불확실한 정책 공약으로 커졌던 시장 혼란이 앞으로 줄 수 있지 않을까라는 시각도 감지된다. 한 대형 상장사 관계자는 최근 기자에게 “이제는 투자할 때 대통령실 눈치를 덜 보려 한다”고 귀띔하기도 했다.증권가의 이런 반응은 정부가 주식시장을 선거 전략의 도구로 과도하게 활용한 측면이 있다는 비판을 새삼 돌아보게 만든다. 정부의 총선용 증시 개입 의혹은 일부 투자자의 요청이 있다는 이유로 공매도를 돌연 전면 금지한 지난해 11월 5일로 거슬러 올라간다. 당시 대통령실과 여당은 총선 정국이 막 시작된 시점에 ‘한국거래소의 요청’이라는 법적 요건도 요식행위로 치부한 채 공매도 전면 금지를 밀어붙였다. 그 결과 외국인투자가들이 떠나는 등 적지 않은 부작용을 감수해야 했다.하지만 선거가 다가올수록 정부의 다급함이 느껴졌다. 윤석열 대통령은 이례적으로 1월 2일 거래소 증시 개장식을 신년 첫 행사로 선택했다. 이 자리에서 소액주주의 이익 제고를 위한 상법 개정, 개인종합자산관리계좌(ISA) 확대 등을 공언했다. 이후에도 당정은 주식 양도소득세 대폭 완화, 금융투자소득세 폐지 등을 쉬지 않고 쏟아냈다.주가 부양책의 정점은 기업 밸류업 프로그램이었다. 하지만 아무리 취지가 좋아도 세제 개편 등 정책 준비가 덜 된 상태에서 속도전을 벌이다 보니 한계가 불가피했다는 지적이다. 실제 증권가에서는 “기업가치를 올리는 데는 경제성장과 실적 개선이 우선”이라는 목소리가 터져나왔다.주식시장은 기업 실적, 금리, 환율, 인구구조, 안보 등 모든 변수가 총집합돼 움직인다. 인위적으로 부양할 수 있다면 이전 정부도 이를 가만 놓아뒀을 리 없다. 더구나 주가 상승이 여당 지지율로 곧장 이어진다는 보장도 없다.이번 총선이 1400만 명의 개인투자자를 유권자로 보고 시장 개입에 가까운 설익은 대책을 쏟아내는 데 따른 리스크를 생각해보는 계기가 됐으면 한다. 벌써부터 공매도 재개 시점을 잡기도 애매해지는 등 시장의 후유증이 만만찮다."
    },
    {
        "title": "“150층마저 무너졌다”...지하실 뚫고 내려가자 한국주식도 비명",
        "date": "2024.04.19. 오후 8:54",
        "content": "서학개미 매수 1위 종목인데끝모를 하락에 장중 신저가SK이노·LG엔솔 등도 떨어져월가 “테슬라 123달러 될수도”23일 실적 발표가 분수령\n\n\n\n [매경DB]국내 투자자들이 가장 선호하는 해외 종목중 하나인 테슬라의 주가가 장중 신저가를 기록하는 등 하락세를 이어가고 있다. 테슬라 주가 약세는 국내 2차전지 관련주들의 부진으로 이어지면서 투자자들의 시름이 깊어지는 모습이다. 반면 일부 투자자들은 최근의 주가하락을 오히려 저점 매수의 기회로 삼고 나서 이목이 집중된다.18일(현지시간) 뉴욕증시에서 테슬라 주가는 전날보다 3.55% 하락해 1주당 149.93달러에 거래를 마쳤다. 회사 주가가 150달러 선을 밑돈 것은 2023년 1월 이후 처음이다. 장초반 테슬라 주가는 148.7달러까지 내려가며 52주 신저가를 새로 썼다.\n\n\n\n테슬라 주가는 올해 들어 40% 가까이 떨어진 상태다. 페어리드스트래티지스의 케이티 스탁튼 공동 창업자는 “이제 또 다른 시험대는 148달러”라면서 추가 하락 가능성을 지적했다.150달러선이 무너지자 테슬라 주가가 떨어질 때마다 주식을 매수해 온 한국 투자자들도 매매 시점을 두고 저울질에 나서는 모양새다. 오는 23일 회사가 뉴욕증시 장 마감 후 발표하는 분기 실적이 또 다른 변수로 남았기 때문이다.\n\n\n\n 테슬라 모델 Y [사진 = 테슬라코리아]테슬라의 올해 1분기(1~3월) 실적 기대감은 낮아진 상태다. CBS디트로이트 집계를 보면 미국 내 전기차 판매량은 올해 1분기에 전년 대비 2.7% 늘어난 26만8000대를 기록했다. 다만 이는 작년 1분기(47% 증가)대비 눈에 띄게 둔화한 수준이다. 미국 자동차 시장에서 올해 1분기 전기차 판매 비중도 7.1%로 작년 1분기(7.6%)보다 줄었다.이는 테슬라가 주력 시장인 중국뿐 아니라 미국에서도 판매 부진에 시달릴 수 있다는 점을 시사한다. 이달 초 회사 올해 1분기 전 세계 전기차 인도량이 약 38만7000대라고 밝혔는데 이는 작년 1분기 인도량(42만3000대) 대비 약 9% 줄어든 수준이다.이에 따라 월가에서도 매수에 신중해야 한다는 의견이 제기되고 있다. 도이치뱅크는 테슬라에 대한 투자 의견을 매수에서 보류로 하향 조정하면서 12개월 목표가도 종전 189달러에서 123달러로 약 35% 낮췄다. 작년에 이어 올해에도 전기차 시장이 수요 둔화·중국산 저가차 경쟁 탓에 전반적으로 어려운 가운데 테슬라가 모델2 등으로 대표되는 차기 모델 발표에 미온적이라는 게 이유다. 신차 출시는 소비 수요를 자극할 만한 부분이지만 회사가 로보택시 사업만 부각하는 반면 전기차 판매 전략이 돋보이지 않는다는 지적이다.\n\n\n\n이처럼 테슬라가 부진한 수익률을 보이며 전기차 업황의 영향을 크게 받는 국내 2차전지 관련 종목도 계속해서 저조한 수익률을 보이고 있다.코스피 시장에서 2차전지 대장주로 불리는 LG에너지솔루션은 지난 한 달(3월 19일~4월 19일)간 9.94% 하락했다. LG에너지솔루션은 올해 들어 계속해서 지지부진한 주가 흐름을 보여왔는데, 특히 저조한 1분기 실적을 발표한 지난 8일을 전후로 낙폭이 컸다. 이날 회사 측은 매출액 6조1290억원, 영업이익 1573억원으로 각각 전년 동기 대비 23.4%, 53.5% 떨어진 잠정 실적을 발표한 바 있다.코스닥 시장에서도 에코프로비엠이 주가가 1달째 15.11% 떨어지는 등 하락세를 이어나가고 있다. 에프앤가이드에 따르면 에코프로비엠은 올해 1분기 매출액 1조635억원으로 전년 동기 대비 47.12% 감소하고, 영업적자 97억원을 내 적자전환이 예정돼 있다.이밖에 SK이노베이션, 삼성SDI, SK이아이테크놀로지, LG화학 등 다른 시총 상위 2차전지 관련 종목들도 나란히 부진한 모습을 보이고 있다.이런 가운데 일부 국내 투자자들은 테슬라를 비롯한 2차전지 관련주들의 주가하락을 저점 매수의 기회로 삼고 있어 눈길을 끌고 있다.19일 한국예탁결제원 집계에 따르면 지난달 19일부터 이달 18일까지 최근 한 달간 국내 투자자들은 테슬라 주식을 3억4391만달러(약 4767억원) 어치 순매수했다. 테슬라는 해당 기간 한국 투자자들의 외국 주식 순매수 1위 종목이다. 이밖에 한국 투자자들은 테슬라 강세에 베팅하는 레버리지 상장지수펀드(ETF)인 ‘디렉시온 데일리 테슬라 불 1.5X 셰어스’ 주식을 12번째로 많이 순매수했다. 최근 한 달 새 테슬라 주가는 약 12% 떨어졌다.또 국내 개인투자자들은 지난달 19일부터 이달 17일까지 LG에너지솔루션은 2464억원, 에코프로비엠은 259억원씩 순매수하는 등 주가가 떨어지는 종목에 대해 매수로 대응하고 있는 것으로 파악됐다."
    },
    {
        "title": "중동 불안에 국내 환율·증시 한때 '출렁'",
        "date": "2024.04.19. 오후 7:45",
        "content": "[앵커] 이스라엘이 이란에 미사일 보복을 감행했다는 소식에 국내 금융시장이 장중 한때 출렁였습니다. 원·달러 환율은 장중 한때 1,390원을 넘었고, 코스피는 3% 넘는 하락률을 보이기도 했습니다. 보도에 문형민 기자입니다.[기자] 이스라엘의 이란 보복 공격 소식이 전해지자 국내 금융시장은 장중 한때 크게 출렁였습니다.19일, 8.1원 오른 1,381원에 거래를 시작한 환율은 장중 한때 1,392.9원까지 치솟았습니다.1,400원을 바라보던 환율은 상승폭을 반납하며 결국 9.3원 오른 1,382.2원에 마감했습니다.<서상영 / 미래에셋증권 연구원> \"중동 리스크가 부각이 됐다가 완화가 되면서, '생각했던 것과 달리 문제가 확산되지 않겠구나' 하는 기대심리가 늘면서…\"중동 전면전 가능성이 높지 않다는 전망이 제기되자 시장 내 불안이 다소 완화된 겁니다.변동성이 컸던 건 국내 증시도 마찬가지였습니다.코스피는 외국인과 기관이 1조원 넘은 물량을 쏟아내자 오전 한때 3% 넘게 떨어지며 2,553선까지 밀렸습니다.장중 기준, 2,560선 아래로 내려온 건 지난 2월 2일 이후 처음입니다.하지만 오후 들어 하락폭을 회복하더니, 전 거래일보다 1.63% 내린 2,591선에 마쳤습니다.위험자산인 비트코인도 한때 8,800만원대까지 급락했지만, 다시 9천만원 위로 올라섰습니다.한편, 금 가격은 온스당 다시 2,400달러를 넘어 직전 최고가 2,431달러를 향해 바짝 다가섰습니다.<김대종 / 세종대 경영학과 교수> \"앞으로 금 가격이나 달러에 대한 강세가 조금 더 이어질 것이다. 국제정세가 불안해지면 안전자산으로 취급받는 금이 대우를 받습니다.\"중동 지역 불확실성이 커진 만큼 금융시장의 변동성도 당분간 확대될 것으로 전망됩니다.연합뉴스TV 문형민입니다. (moonbro@yna.co.kr)[영상취재기자 : 장기훈]#이스라엘_이란 #환율 #증시 #금연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "지난해 손실발생 ELS 6.6조원…주로 홍콩H지수 연계",
        "date": "2024.04.19. 오후 6:52",
        "content": "지난해 주가연계증권 ELS 등을 포함한 파생결합증권 가운데 손실 발생 구간인 '녹인(Knock-In)'에 진입한 규모는 6조 6천억원으로 집계됐습니다. 금융감독원에 따르면 홍콩H지수를 기초로 한 ELS에서 발생한 녹인은 6조 1천억원으로 대부분을 차지했고, 이 중 99.6%는 올해 만기가 도래합니다.한편, 지난해 파생결합증권 발행액은 전년 대비 4조 7천억원 늘어난 78조 9천억원, 상환액은 31조 9천억원 증가한 83조 9천억원을 기록했습니다.긴축 완화 기대감으로 글로벌 증시가 전반적으로 강세를 보이자 투자 수요 및 상환이 증가하며 발행과 상환 모두 확대된 것으로 보입니다.문형민 기자 (moonbro@yna.co.kr)#ELS #파생결합증권연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "퇴직연금 방치한 金대리 3% 불릴때…해외투자 李대리 33% 고수익",
        "date": "2024.04.19. 오후 6:43",
        "content": "금융투자가 노후를 바꾼다(3·끝) '복리의 마법' 30년뒤 노후 희비 엇갈려DC형 적립금 100兆 돌파했지만85%가 원리금 보장형 상품 투자年수익 3%대 예·적금에 넣어둬\n\n\n\n사진=게티이미지뱅크퇴직연금은 ‘복리의 마법’이 가장 잘 작동하는 금융시장이다. 가령 연평균 5% 수익률로 월 75만원씩 투자하면 30년 후 6억1414만원으로 불어난다. 여기서 연평균 수익률이 1%포인트만 높아져도 1억2050만원이 더 늘어난다. 미국에서는 최근 10년간 퇴직연금의 수익률이 연평균 8~10%에 달해 30만 명이 넘는 직장인이 연금 백만장자로 은퇴하고 있다.한국에선 이런 마법이 통하지 않는다. 퇴직연금의 80%가 연 2~3% 수익률의 원리금 보장형 상품에 방치돼 있기 때문이다. 물가상승률에도 못 미치는 수익률을 내며 노후 자금을 깎아 먹고 있다. 오랜 기간 박스권에 갇힌 국내 증시와 투자자 불신, 연금에 대한 무관심이 합쳐진 결과다. 그렇다 보니 퇴직연금 수익률 상위 10%의 ‘연금고수’들은 국내 증시를 떠나 미국 증시에 올인하고 있다. 400조원에 달하는 연금 자금을 국내 증시로 유도해 기업이 성장하고 국민은 자산을 증식하는 선순환 구조를 이루기 위해서는 코리아디스카운트 해소가 절실하다는 목소리가 나온다.국장 떠나 美에서만 33% 수익률19일 미래에셋증권의 개인형 퇴직연금(IRP) 가입자 중 최근 1년간(작년 3월~올 2월) 수익률 상위 10%의 투자 내용을 분석한 결과, 이들이 가장 많이 보유한 ‘톱10’ 상장지수펀드(ETF)는 모두 미국 주식 관련 상품이었다. 평균 수익률은 33.67%에 달했다.가장 많이 보유한 상품은 미국 나스닥100지수를 추종하는 ‘TIGER 미국나스닥100’이었다. 이외에도 ‘TIGER 미국S&P500’ ‘KODEX 미국나스닥100TR’ 등 미국 지수형 상품에 투자가 집중됐다. ‘KODEX 미국빅테크10(H)’과 ‘TIGER 미국필라델피아반도체나스닥’ 등 미국 기술주 ETF도 고수들의 선택을 받았다.국내 주식형 ETF는 점점 연금고수들의 보유 상위 종목에서 찾아보기 힘들다. 2022년에는 연간 수익률 상위 10%의 보유 톱10 종목 가운데 ‘TIGER 여행레저’(5위) ‘KODEX 보험’(10위) 등 국내 주식형 ETF도 이름을 올렸다. 그러다가 지난해 ‘TIGER 2차전지테마’(8위) 한 개로 줄더니 최근에는 국내 주식형 ETF가 목록에서 아예 사라졌다. 미국 S&P500지수는 작년 말 기준 최근 10년간 연평균 13% 상승하며 우상향했다. 이에 미국 대표 지수형 ETF와 미국 배당 ETF에 적립식으로 투자하는 것이 트렌드로 자리 잡고 있다. 하지만 코스피지수는 같은 기간 연평균 3.2% 오르는 데 그쳤고 주주 환원율도 29%로 미국(91%)에 비해 턱없이 낮은 수준이다.퇴직연금 대부분 예·적금 방치퇴직연금 가입자의 78%는 적립금을 연 3%대 예·적금 상품에 방치하고 있었다. 금융감독원의 퇴직연금 사업자 공시 자료를 분석한 결과 퇴직연금 방치를 방지하기 위해 ‘사전지정운용제도’(디폴트옵션)가 도입됐지만, 오히려 원리금 보장형 상품 비중이 더 늘어난 것으로 나타났다. 디폴트옵션 가입자들이 사전지정 대상 상품에 포함된 ‘초저위험’(원리금 보장) 상품으로 몰리면서다.올 1분기 기준 확정기여(DC)형과 개인형 퇴직연금(IRP)의 적립금 184조1936억원 중 144조2942억원(78.3%)이 원리금 보장형 상품에 들어 있었다. 1년 전인 지난해 1분기 77.8%였던 원리금 보장형 상품 비중이 디폴트옵션 도입에도 더 확대된 것이다.\n\n\n\nDC형만 놓고 보면 이런 추세가 더 뚜렷하게 나타난다. DC형은 올 1분기 적립금 100조4653억원으로 처음으로 100조원대를 돌파했다. 하지만 시장의 외형적 성장에도 불구하고 질적으로 개선되지 못했다. 원리금 보장형 상품 비중은 85.2%로, 1년 전(81.6%)보다 약 4%포인트 높아졌다.이는 당초 디폴트옵션이 원리금 보장상품 비중을 낮출 것이라는 기대와는 정반대 결과다. 지난해 7월 정부는 DC형과 IRP 가입자 대상으로 디폴트옵션 가입을 의무화했다. 디폴트옵션은 미리 정해 놓은 곳에 적립금이 자동으로 투자되게 하는 제도다. 퇴직연금 계좌 적립금에 아무런 운용 지시 없이 2주가 지나면 사전에 지정해 놓은 투자상품에 투자된다. 퇴직연금이 수익률 연 1~3%대에 머무는 원리금 보장형 상품에 방치되는 것을 막고 노후 자산 증식을 돕기 위해 도입됐다.그런데 지난해 말 기준 디폴트옵션 상품에 들어온 적립금 12조5520억원 중 89%가 예금 등 원금 보장형 상품에 투자하는 ‘초저위험’ 상품에 흘러 들어간 것으로 나타났다. 한 자산운용사 관계자는 “디폴트옵션 제도가 안착한 미국 영국 등은 한국과 달리 예·적금 상품을 고를 수 없다”며 “두 나라의 연금 수익률이 연 8~9%에 달한 비결”이라고 했다."
    },
    {
        "title": "중동 불안에 출렁…\"일시적 충격, 조정 길지 않을 것\"",
        "date": "2024.04.19. 오후 6:34",
        "content": "아시아 증시 동반 하락코스피지수 장중 한때 3% 급락이란 \"즉각 대응 없다\" 낙폭 줄여외국인 3500억·기관 6600억 던져삼성전자 2.5%·하이닉스 5% 뚝\"다음주 기업 실적 발표가 변수\"\n\n\n\n19일 서울 을지로 하나은행 본점 딜링룸 전광판에 표시된 종가. 이날 코스피지수는 전 거래일 대비 42.84포인트(1.63%) 하락한 2591.86, 코스닥지수는 13.74포인트(1.61%) 내린 841.91, 원·달러 환율은 9원30전 오른 1382원20전으로 장을 마감했다.   /뉴스1이스라엘의 이란 보복 공격 소식에 19일 코스피지수가 3% 넘게 떨어지다가 낙폭을 줄여 1%대 약세로 마감했다. 최근 미국 국채 금리, 원·달러 환율, 중동 분쟁 등 대외 변수가 연일 불거지고 있고 그때마다 국내 증시는 방향성을 잡지 못하고 큰 폭으로 출렁이는 모습이다.증권가에서는 중동 분쟁 위험은 남아있지만 국내 증시는 단기적으로 바닥을 다질 것이란 전망이 우세하다. 다음주 미국과 한국의 주요 기업 1분기 실적 발표와 미국 3월 개인소비지출(PCE) 지수 등에 따라 시장이 반등할 수 있다고 분석한다. ○전쟁 불안에 2550선까지 출렁\n\n\n\n이날 한국거래소에 따르면 코스피지수는 전 거래일 대비 1.63% 내린 2591.86으로 장을 마쳤다. 한때 3.08% 떨어지며 2550선까지 밀렸지만 오후 들어 낙폭이 줄었다. 코스피지수가 장중 2560선 아래로 내려온 건 지난 2월 2일(2559.39) 후 처음이다. 일본 닛케이225지수(-2.66%), 대만 자취안지수(-3.81%), 홍콩 항셍지수(-1.20%) 등 아시아 증시가 동반 하락했다.장 초반 하락세는 미국 중앙은행(Fed)의 금리 인상론이 다시 불거지며 미 국채금리가 오른 점이 영향을 미쳤다. 여기에 대만 반도체기업인 TSMC가 1분기 호실적에도 콘퍼런스콜에서 향후 반도체 업황에 대한 기대치를 낮춘 점이 반도체 관련주에 타격을 줬다. 이날 삼성전자(-2.51%), SK하이닉스(-4.94%), 한미반도체(-4.35%) 등 주요 반도체 종목이 급락했다.장중에 증시 낙폭을 키운 건 이스라엘의 이란 공격 소식이었다. 이스라엘이 이란 영토에 미사일을 발사하는 등 재보복 공격에 나선 것이 알려지면서 증시의 하락 압력이 더 커졌다. 이후 추가적인 사태 악화 요소가 나타나지 않은 데다 이란 측이 “즉각 대응 계획이 없다”고 밝히자 하락세가 둔화했다.외국인 투자자(-3489억원어치)와 기관투자가(-6665억원어치)는 순매도했다. 개인 투자자가 1조원가량 사들였지만 하락세를 막지 못했다. 특히 외국인은 코스피200 선물을 1조5194억원어치 팔았다. ○다음주 실적 발표, 지수 반전 ‘기대’증권가에서는 이스라엘·이란 충돌 관련 위험으로 인한 증시 불안정성은 점차 축소될 것으로 보고 있다. 유가 상승, 전쟁 확대 등에 부담을 느낀 미국 측이 적극적으로 개입할 것이란 전망에서다.한지영 키움증권 연구원은 “9·11 테러, 걸프전, 러시아·우크라이나 사태, 4차 중동전쟁 등 대형 지정학적 사건급으로 이번 사태가 격상되지 않는 이상 증시의 충격 강도는 세지 않을 것”이라며 “이번 충돌도 정황상 평균 정도의 조정만 받고 끝날 것”이라고 분석했다.코스피지수는 추가 하락 가능성보다는 다시 회복을 도모할 것이란 전망에 무게가 실린다. 박소연 신영증권 연구원은 “미국 나스닥지수와 S&P500지수는 고점 대비 5%, 한국은 8% 하락했다”며 “미국과 비교하면 한국은 충분히 조정받았다고 볼 수 있고, 중국 증시가 개선 흐름을 보이는 점이 한국 등 아시아 증시의 바닥을 지지해주는 역할을 할 것”이라고 말했다.시장에서는 다음주 국내외 주요 기업의 실적 공개와 미국 3월 PCE 지수 발표가 증시 반전의 계기가 될 수 있다고 분석했다. 오는 24일 미국 메타가, 25일 구글과 마이크로소프트가 각각 1분기 실적을 발표한다. 국내에서도 HD현대일렉트릭(23일), SK하이닉스, 포스코퓨처엠, 삼성SDS(25일), 현대자동차·기아(25~26일) 등이 실적을 내놓는다. 유명간 미래에셋증권 연구원은 “국내 기업의 수출 호조와 안정적 신용지표를 고려하면 국내 증시 하락세가 과도하다”며 “다음주 이후 ‘깜짝 실적’을 발표한 기업들을 중심으로 주가가 반등을 시도할 것”이라고 했다.이경민 대신증권 연구원은 증시 회복에 대비해 낙폭과대주, 소외주, 성장주 중심으로 투자하는 것을 추천했다. 그는 “다음주 PCE 지수가 나오면 물가, 통화정책과 관련한 불안심리가 줄어들 것”이라며 “순환매 차원에서 그동안 소외된 2차전지, 인터넷 등 성장주를 주목해야 할 시기”라고 설명했다."
    },
    {
        "title": "[ETF줌인] K조선주에 80% 비중 집중 투자…美·中 무역갈등 반사이익 기대",
        "date": "2024.04.19. 오후 5:50",
        "content": "■SOL 조선 TOP3 플러스 ETF\n\n\n\n[서울경제] 미·중 무역 갈등 불씨가 반도체에서 조선업으로 옮겨붙으면서 한국 조선업계가 반사이익을 얻을 것이란 관측이 나온다. 국내 대표 조선사와 조선기자재업체만 집중적으로 투자할 수 있는 국내 유일 상장지수펀드(ETF)가 주목을 받고 있다.19일 한국거래소에 따르면 ‘SOL 조선 TOP3 플러스 ETF’는 지난 18일 하루 수익률이 8.66%로 ETF 시장 전체 1위를 차지했다. 미국 무역대표부(USTR)가 중국 조선업체와 기타 관련 산업에 대한 ‘공격적 지원’에 대한 조사를 착수했다는 소식에 조선업 관련 종목들이 상승 폭을 키웠기 때문이다.지난해 10월 5일 상장한 SOL 조선 TOP3 플러스 ETF는 조선사와 조선 기자재 기업에만 투자하는 국내 유일 상품이다. 개인과 기관 모두 관심을 보이면서 순자산이 지난해 말 162억 원에서 지난 19일 기준 1070억 원으로 7배 가까이 증가했다. 국내 조선 ETF 가운데 최대다. 김정현 신한자산운용 ETF사업본부장은 “조선섹터는 실적과 함께 조선사별 다양한 수주 기대감이 함께 작용하면서 기관과 개인 투심이 집중되고 있다”며 “최근 한 달 동안 개인 투자자가 250억 원 이상 순매수하면서 순자산 규모가 급격히 증가하는 추세”라고 설명했다.\n\n\n\n국내 조선업이 반등하는 건 변화하는 환경에 맞춰 친환경 선박과 고부가가치 선박 경쟁력 강화라는 체질 강화에 성공했기 때문이다. 선박에 대한 환경 규제 강화 기조가 매년 높아지는 가운데 국제해사기구(IMO)가 지난해 7월 선박 탄소배출량 감축 목표를 2008년 대비 100% 상향 조정했다. 현재 운항 중인 선박 대다수가 IMO 환경규제 적용 대상인 만큼 친환경 선박 수요는 증가할 전망이다.조선 담당인 한승한 SK증권 연구원은 “조선은 실적 개선 모멘텀과 주력 선종과 해양 중심의 견조한 수주, 북미 함정 건조와 유지·보수(MRO) 수주 기대감이 복합적으로 작용하는 가운데 글로벌 특수선 건조라는 새로운 촉매제까지 추가된 상황”이라며 “IMO 환경규제를 기반으로 안정적 성장이 기대되며 대형 조선사마다 모멘텀이 달라 ETF 같은 바스켓 투자가 효과적”이라고 했다.해당 ETF는 3개 조선사인 한화오션, 삼성중공업, HD한국조선해양을 포함해 현대미포조선, HD현대중공업 등 조선사에 80% 이상 투자한다. 한화엔진, 한국카본, 태광, 성광벤드, 동성화인텍 등 엔진·보냉재·피팅 등 기자재 기업 등 12종목을 담고 있다.김 본부장은 “해당 ETF는 전후방 산업인 해운과 기계 등 종목을 제외하고 조선업과 관련 기업에만 집중해 포트폴리오를 구성했기 때문에 제3차 슈퍼사이클을 준비하는 조선업에 투자할 수 있는 최적의 상품”이라고 했다."
    },
    {
        "title": "KRX 청산결제본부, ATS에 이용료 부과 검토",
        "date": "2024.04.19. 오후 5:50",
        "content": "■ 청산결제본부 출범 3주년 기자 간담회\"부담되지 않는 선에서 비용 부과 검토 중\"ATS 출범 후에도 청산결제 수수료 인상 無\n\n\n\n박찬수 한국거래소 청산결제본부장이 19일 한국거래소에서 열린 기자 간담회에서 발언하고 있다. 이정훈 기자[서울경제] 한국거래소 청산결제본부가 상반기 출범을 앞둔 대체거래소(ATS)에 이용료를 부과하는 방안을 검토 중인 것으로 밝혀졌다. ATS 설립과 야간 파생상품 시장 도입으로 발생하는 비용 손실을 충당하려는 목적이다.박찬수 청산결제본부장은 19일 거래소 마켓스퀘어에서 열린 ‘청산결제본부 출범 3주년 기자 간담회’에서 “거래시간 연장 등으로 발생하는 인건비 등 추가 비용을 ATS에 이용료 형식으로 보전 받는 방안을 검토하고 있다”고 밝혔다. 그는 “아직 ATS와 구체적으로 협의하지는 않았다”며 “해외 사례를 참고해 ATS에 크게 부담이 되지 않는 수준에서 이용료를 받는 방향을 고려하고 있다”고 설명했다. 이어 “청산 결제 수수료 인상은 없을 것”이라고 덧붙였다.아울러 이날 간담회에서 청산결제본부 측은 ATS 및 야간 파생상품 시장 도입에 대응해 청산 결제 운영 프로세스 및 인프라 개선을 추진하고 있다고 밝혔다. 박상욱 장내 청산결제부장은 “ATS 및 야간 파생상품 시장의 안정적인 청산 결제를 위해 증거금 산출 횟수를 확대하고 실시간 매매 데이터 확보를 통해 감시를 강화할 것”이라고 설명했다.한국거래소는 2021년 4월 16일 청산 결제 선진화를 목적으로 청산결제본부를 본부 조직으로 신규 설립했다. 설립 후 청산결제본부는 리스크 관리 강화 및 청산 대상 확대 등을 통해 한국 자본시장의 안전성을 높이는 데 주력해왔다. 설립 이래 KRX 청산결제본부는 출범 이후 증권 및 장내·외 파생상품 시장에서 단 1건의 결제불이행을 발생하지 않는 성과를 달성하기도 했다."
    },
    {
        "title": "위험 큰데 '월배당' 앞세워 투자 유도…\"은행 판매 막아야\" 지적도",
        "date": "2024.04.19. 오후 5:49",
        "content": "■‘제2의 ELS 우려’ 커버드콜ETF 전수조콜옵션 복잡···불완전판매 우려투자자에 설명 적절했는지 살펴비트코인ETF도 은행 취급 가능\"단기성과 인센티브 급급\" 꼬집어작년 ELS 등 파생증권 4.7조 증가금감원 \"녹인 등 손실 발생할수도\"\n\n\n\n[서울경제] 감독 당국이 커버드콜 상장지수펀드(ETF) 전수조사에 나선 것은 원금 손실 위험이 있는 복잡한 구조인데도 은행 등을 통해 판매되고 있기 때문이다. 홍콩H지수를 기초자산으로 한 주가연계증권(ELS) 대규모 손실 사태 이후 은행이 ELS 판매를 중단하면서 커버드콜 ETF가 그 공백을 메우는 대체제가 되고 있다고 당국은 보는 것으로 알려졌다.커버드콜 ETF는 투자 대상이 되는 기초자산을 매수하면서 ‘콜옵션(주식을 미리 정한 가격으로 살 수 있는 권리)’을 매도해 배당 자금을 마련한다. 예컨대 삼성전자 주식을 1주당 8만 원에 매수하면서 한 달 후 삼성전자 1주를 8만 3000원에 살 수 있는 권리(콜 옵션)를 500원에 판다. 이때 발생한 옵션 프리미엄 500원으로 배당 재원을 마련한다. 대신 주가가 8만 3000원 이상 오를 때 누릴 수 있는 차익은 포기해야 한다.콜옵션을 매도하기 때문에 자산 가격이 올랐을 때 상방 이익이 제한되지만 자산 가격이 하락했을 때는 콜옵션 매도 프리미엄으로 손실을 일부 상쇄할 수 있다. 다만 옵션 프리미엄 이상으로 하락 폭이 커지면 원금 손실이 발생한다. 증시가 뚜렷한 방향성이 없는 횡보장에서는 꾸준하게 배당을 받는 커버드콜 전략이 유효할 수 있으나 주가 변동성이 클 때는 적합하지 않다.문제는 커버드콜 ETF로 자금이 급격히 유입되고 있다는 것이다. 한국거래소에 따르면 커버드콜 ETF 순자산은 2022년 말 기준 1222억 원에서 지난해 말 7748억 원으로 늘더니 17일 기준으로는 2조 원을 돌파했다. 상품 수도 2022년 6개에서 올해 15개로 증가한 가운데 일부 운용사의 신규 상품이 나오면 더 늘어날 것으로 전망된다.특히 커버드콜의 상품 구조상 매월 분배금을 지급하기 때문에 높은 배당과 낮은 변동성을 적극 홍보하면서 자금을 끌어모으고 있다는 지적이 나온다.\n\n\n\n당국이 중점적으로 살펴보는 지점은 자산 가격이 옵션 행사 가격보다 낮아졌을 때 발생할 수 있는 원금 손실 가능성을 투자자들에게 충분히 알렸느냐다. 금융 당국 관계자는 “운용사가 투자설명서 등을 통해 원금 손실 가능성 등에 대해 투자자들이 알기 쉽게 위험도를 기재했는지 등을 볼 필요가 있다”며 “은행 등이 판매하는 단계에서도 충실하게 설명을 했는지도 점검 대상”이라고 했다.특히 당국은 은행 신탁을 통한 금융투자 상품 판매 확대를 우려하는 상황이다. 이대로면 비트코인 현물 ETF도 은행 창구에서 신탁으로 판매하는 것도 이론적으로 가능하다. 일각에서는 손실 가능성 20%가 넘는 상품은 은행에서 원천적으로 팔지 못하게 해야 한다는 주장도 나온다. 금융투자 업계 관계자는 “판매사들은 투자 철학도 없이 판매 역량이 부족한데 단기 성과에 대한 인센티브로 위험한 금투 상품을 계속 취급하고 있고 투자자들은 수익률 욕심 때문에 이를 매수하는 상황”이라며 “후진적인 금융투자 상품 판매 역사가 반복되고 있다”고 꼬집었다.홍콩H지수를 기초자산으로 한 ELS 손실도 확대될 것으로 전망된다. 이날 금감원이 발표한 ‘2023년 중 증권회사 파생결합증권 발행·운용 현황’에 따르면 지난해 말 기준으로 ‘녹인 구간(knock-in·원금 손실이 발생할 수 있는 수준)’에 진입한 파생결합증권은 6조 6000억 원으로 전체 잔액의 6.5% 수준으로 집계됐다. 홍콩H지수를 기초로 한 ELS에서 발생한 녹인(6조 1000억 원)이 대부분이다. 이 가운데 99.6%는 올해 만기가 돌아온다.지난해 주가연계(ELS·ELB) 및 기타연계(DLS·DLB) 등 파생결합증권·사채 발행액은 78조 9000억 원으로 전년 대비 4조 7000억 원 증가했다. 상환액은 31조 9000억 원 늘어난 83조 9000억 원으로 발행액 수준을 넘었다. H지수 ELS 손실 등에도 글로벌 증시가 강세를 보이자 이를 재투자하면서 발행과 상환이 모두 늘어난 것이다. 금감원은 주요 해외 증시 상승세로 주요 지수를 기초로 한 ELS 등 투자가 늘고 있으나 기초자산이 하락해 변동성이 커질 경우 조기 상환 지연, 녹인 발생 등으로 손실이 발생할 수 있다고 경고했다.금감원 관계자는 “주요국 증시가 단기간 내 급상승하며 역사적 고점을 기록했으나 인플레이션, 러시아·우크라이나 전쟁과 이스라엘·팔레스타인 전쟁 등 거시적인 불안 요소로 하락 가능성이 있다”며 “ELS 상품 구조와 손익 발생 조건 등 투자 위험을 충분히 이해하고 투자를 결정해야 한다”고 말했다."
    },
    {
        "title": "동시다발 악재에 롤러코스터…코스피 '살얼음판'",
        "date": "2024.04.19. 오후 5:44",
        "content": "■ 이스라엘, 이란 기습 보복가뜩이나 위축된 투자심리 찬물반도체 업황회복 둔화 우려 겹쳐코스피 변동성지수 9%이상 급등증시 불확실성에 단기 투자 유의\n\n\n\n19일 서울 중구 하나은행 본점 딜링룸 전광판. 연합뉴스[서울경제] 19일 국내 주가지수가 장중 내내 요동친 것은 미국발 금리 우려에 반도체 업황 회복도 기대보다 더딜 수 있다는 전망이 나오는 상황에서 이스라엘의 이란 공격 보도가 가뜩이나 위축된 투자심리에 찬물을 끼얹었기 때문이다. 다만 중동 상태가 추가로 악화될 조짐을 보이지 않으면서 급락했던 증시는 낙폭을 만회하는 모습을 보였다.하지만 알려진 악재에도 증시가 과민 반응을 보이면서 당분간 롤러코스터 장세가 불가피할 것이라는 전망이 지배적이다. 전문가들은 한동안 실적 개선주와 방산·철강·조선주 등이 부각될 수 있다고 보면서도 대내외 변수가 산적한 만큼 단기 투자에 유의해야 한다고 조언했다.한국거래소에 따르면 이날 코스피지수는 이스라엘의 이란 공격 보도에 장중 3.08%까지 빠졌다가 1.63% 하락한 2591.86에 장을 마쳤다. 이날 3.58%까지 낙폭을 키웠던 코스닥지수도 1.61%떨어진 841.91에 거래를 마감했다. 이날 코스피 변동성지수(V-KOSPI)는 21.22로 전날보다 9.27%나 치솟았다. 이런 변동성은 2022년 10월 18일 이후 1년 6개월 만에 최대다.\n\n\n\n외국인과 기관이 각각 3500억 원, 6500억 원가량을 순매도해 지수를 끌어내렸다. 특히 외국인이 코스피200 선물을 1조 7000억 원 정도 내다팔고 코스닥시장에서도 홀로 3600억 원가량 순매도하는 등 본격적인 증시 이탈 가능성을 내비친 점도 고민거리다. 시가총액 상위 종목도 줄줄이 내렸다. 삼성전자(005930)와 SK하이닉스(000660)가 각각 2.51%, 4.94% 떨어졌고 셀트리온(-2.37%), LG에너지솔루션(373220)(-2.65%), LG화학(051910)(-2.11%), 기아(000270)(-1.60%), 삼성물산(-1.50%), 삼성바이오로직스(207940)(-1.14%) 등도 약세를 나타냈다. 네이버와 현대차(005380)만 1%대 안팎으로 올랐다. 이날 주가가 롤러코스터 장세를 보인 것은 미국 연방준비제도(Fed·연준) 위원들이 추가적인 금리 인상까지 시사한 데다 장중 이스라엘 미사일이 이란 내 목표물을 타격했다는 외신 보도가 나왔기 때문이다. 원·달러 환율과 채권 금리, 유가가 동반 급등하면서 외국인들의 위험자산 기피 심리가 크게 강화됐다.여기에 전날 네덜란드의 극자외선(EUV) 노광 장비 독점 생산 업체인 ASML의 1분기 실적이 크게 부진했던 여파가 이날까지 이어지면서 국내 증시 주도주인 반도체 종목들에 대한 투자심리도 나빠졌다. 18일 글로벌 전기차 업체 테슬라의 주가가 지난해 1월 이후 가장 낮은 149.93달러로 주저앉은 점도 국내 2차전지주의 상승 동력을 앗아간 요인이 됐다.대외 변수가 동시다발적으로 쏟아지는 만큼 단기 변동성 확대를 염두에 둬야 한다는 게 전문가 지적이다.대내적으로는 부동산 프로젝트파이낸싱(PF) 부실 우려와 금융투자소득세 시행 여부 등도 증시 불확실성을 키울 요인으로 꼽힌다. 전문가들은 그나마 주가 상승을 기대할 만한 주식으로 1분기 이후 실적이 확연히 나아지는 종목, 지정학적 충돌이 호재로 작용할 수 있는 방산주, 미중 갈등 수혜주로 꼽히는 철강·조선주를 꼽았다.황준호 상상인증권 연구원은 “중동 지역에 지정학적 불확실성이 수시로 불거질 수 있는 데다 한동안 금융투자소득세 시행, 부동산 PF 리스크까지 증시 상승 폭을 제한하는 요인이 될 것”이라고 내다봤다. 전병하 NH투자증권 연구원은 “이스라엘의 이례적 대응은 조 바이든 미국 대통령의 리더십에 대한 의문으로 이어질 것”이라며 “미국의 안보 상황 안정 시도가 모두 무위로 돌아간 만큼 중동 정세가 미궁 속에 빠져 증시 부담이 커질 수 있다”고 진단했다."
    },
    {
        "title": "[단독] 금감원 ‘제2의 ELS’ 커버드콜 ETF 전수조사",
        "date": "2024.04.19. 오후 5:40",
        "content": "금감원, 본지보도에 전격 착수불완전판매 가능성 파악 나서\n\n\n\n[서울경제] 금융감독원이 최근 매월 배당을 받을 수 있는 커버드콜 상장지수펀드(ETF)의 판매 현황을 전수조사하기로 했다. 원금 손실이 발생할 수 있는 복잡한 금융투자상품이 시중은행을 통해 판매되면서 ‘제2의 주가연계증권(ELS)’ 사태가 될 수 있다는 우려가 제기되자 사태 파악에 나선 것이다.19일 금융 당국에 따르면 금융감독원은 커버드콜 등 커버드 전략을 구사하는 시중 상품에 대한 전수조사에 착수했다. 커버드콜 투자설명서 등에 투자 위험을 충분히 알렸는지 살펴보는 동시에 은행 등에서 판매된 커버드콜 ETF 판매 규모 등을 파악하고 있다. 당국에서는 은행 등 판매사에서 커버드콜 ETF의 투자 위험을 충분히 알리지 않았을 경우 불완전판매가 될 가능성도 염두에 두고 있다.커버드콜 ETF는 투자 대상이 되는 기초자산을 매수하는 동시에 ‘콜옵션(주식을 미리 정한 가격으로 살 수 있는 권리)’을 매도해 배당 자금을 마련하는 상품이다. 자산 가격이 콜옵션 행사 가격보다 높아져도 수익이 제한되는 반면 낮아질 경우에는 원금 손실이 발생할 수 있기 때문에 횡보장에서 적합한 투자 상품이다.커버드콜 ETF는 ELS와 마찬가지로 상품 자체에는 문제가 없지만 원금 손실 가능성을 축소하고 배당만 강조해서 판매했다면 문제가 될 수 있다. 당국은 운용사에 커버드콜 ETF와 관련한 과도한 마케팅·홍보를 자제할 것도 요구한 상태다. 따박 따박 매월 배당을 받을 수 있다고 홍보하면서 커버드콜 ETF 순자산 규모는 2022년 말 1200억 원 수준에서 최근 2조 원으로 급격히 불어났다.금감원 관계자는 “커버드콜 ETF 등 커버드 전략을 구사하는 상품들이 투자설명서 등을 통해 위험을 충분히 고지하고 있는지 등을 살펴볼 계획”이라고 말했다."
    },
    {
        "title": "미국주식 주간거래 조기종료…\"현지 대체거래소 전산장애 탓\"",
        "date": "2024.04.19. 오후 5:20",
        "content": "여의도 전경, 여의도 증권가 모습27일 오후 서울 여의도 일대, 증권가 모습. 2021.9.27[촬영 류효림](서울=연합뉴스) 조성흠 조민정 송은경 이민영 기자 = 미국 대체거래소(ATS)의 전산장애로 19일 국내 증권사의 현지 주식 주간거래가 중단됐다.    증권업계에 따르면 이날 오전 11시∼낮 12시 30분께 미래에셋증권과 한국투자증권, 삼성증권, 신한투자증권, KB증권, 하나증권 등 국내 증권사의 미국 주식 주간거래가 중단됐다.    이는 현지 ATS인 '블루 오션'의 서버에 장애가 발생하면서 이 회사와 제휴를 맺은 국내 증권사의 서비스도 장애를 빚은 영향으로 파악됐다.    블루 오션은 미국 금융산업규제국(FINRA)과 증권거래위원회(SEC)로부터 야간거래 기능을 승인받은 ATS로, 국내 증권사의 미국 주식 주간거래는 이 회사와의 제휴를 통해 가능하다.    미국 주식 주간거래가 언제 다시 가능해질지는 미정이지만, 업계에서는 이번 주말 지나고 22일부터 가능해질 것으로 기대하고 있다.    이와 별도로 늦은 오후 또는 저녁에 시작하는 프리마켓 거래는 정상적으로 진행될 것으로 보인다.    한 증권사 관계자는 \"블루 오션에서 서버 용량 부족 문제로 중단한다는 내용을 전달받고 거래가 조기 종료된 것으로 안다\"며 \"프리마켓은 블루 오션이 아닌 다른 경로를 통하고 있어 정상적으로 거래될 것\"이라고 말했다.     engine@yna.co.kr"
    },
    {
        "title": "\"ASML에 TSMC까지\" 삼성전자 등 반도체주 일제 하락(종합)",
        "date": "2024.04.19. 오후 5:18",
        "content": "반도체주 (PG)[백수진 제작] 일러스트(서울=연합뉴스) 조성흠 기자 = 대만 TSMC가 호실적에도 불구하고 연간 성장률 전망 하향 영향으로 뉴욕증시에서 주가가 급락하면서 19일 국내 반도체주도 하락세를 면치 못했다.    삼성전자는 전날보다 2천원(-2.51%) 내린 7만7천600원으로 거래를 마감했다.    SK하이닉스는 9천원(-4.94%) 내린 17만3천300원을 기록했다.    디아이(-13.17%), 에스티아이(-9.64%), 하나마이크론(-7.50%), 동진쎄미켐(-4.73%), 한미반도체(-4.35%), DB하이텍(-2.03%) 등 반도체주가 대거 약세를 나타냈다.    최근 뉴욕 증시에서는 지난 17일 ASML의 어닝 쇼크(실적 충격)에 이어 전날 TSMC의 연간 실적 전망치 하향 조정까지 겹치면서 반도체 밸류체인의 약세가 두드러지고 있다.     전날 TSMC는 올해 글로벌 파운드리 시장 성장률 전망치를 전년 대비 20%에서 10%로 하향 조정했다. 또한 이달 초 대만 지진 이후 일부 웨이퍼를 폐기해 생산 손실이 발생했다고 밝혔다.    이에 TSMC(-4.9%), 마이크론(-3.78%), 브로드컴(-1.84%), ASML(-2.05%) 등이 일제히 내리면서 필라델피아 반도체 지수는 1.66% 하락했다.    김석환 미래에셋증권 연구원은 \"TSMC의 컨퍼런스콜 이후 미국 반도체 관련 종목군의 약세가 뚜렷했고, 한국 증시에서도 관련 종목군이 지수 하락을 주도했다\"고 말했다.    josh@yna.co.kr"
    },
    {
        "title": "[마켓톺] \"이스라엘 재보복에 식겁\" 충격에 취약한 코스피",
        "date": "2024.04.19. 오후 5:17",
        "content": "중동 위기에 증시 '공포지수' 급등…레고랜드 사태 이후 최고치사태 악화 우려 완화되며 공포심 누그러져…코스피 낙폭 축소 마감\"투심 위축 속 민감한 반응\"…외국인 수급 악화 등 위기요인 상존\n\n\n\n정부, 이란에 특별여행주의보 발령(영종도=연합뉴스) 김인철 기자 = 이란의 이스라엘 보복 공격 후 각국 항공사들이 유럽과 아시아를 잇는 항공기의 운항을 취소하거나 항로를 변경하는 등 차질이 빚어지고 있는 16일 인천국제공항 제1터미널 내 TV에 이란-이스라엘 분쟁 관련 뉴스가 나오고 있다. 2024.4.16 yatoya@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 이스라엘의 이란에 대한 재보복 소식이 전해진 19일 일명 '공포지수'로 불리는 코스피200 변동성지수(VKOSPI)가 1년 6개월 만에 최고치를 찍었다.    지난 13일 이란이 이스라엘에 대규모 공습을 가한 뒤 이스라엘이 즉각 보복에 나서지 않으면서 진정되는 듯했던 중동의 지정학적 위험에 대한 공포가 이날 공격 소식에 다시금 극대화한 결과다.    이날 VKOSPI는 이스라엘의 공격 소식이 전해진 오전 11시 16분 25.29까지 치솟았다 정오를 넘어서면서 24 아래로 떨어져 전날보다 1.80포인트(9.27%) 오른 21.22를 기록했다.    VKOSPI가 25를 넘은 건 2022년 10월 17일(25.66) 이후 처음이다.    당시는 레고랜드 사태의 후폭풍으로 금융시장이 자금 경색 우려에 출렁이던 때다. 당시 원/달러 환율도 최근처럼 1,400원대를 오르내렸다.    VKOSPI는 코스피200 옵션 가격을 이용해 산출한 변동성 지수로, 기초자산의 미래 변동성에 대한 시장의 기대치를 반영한다. 통상 주가지수가 급락할 때 급등해 공포지수로 불린다.    코로나19 사태의 공포가 증시를 강타한 2020년 3월 VKOSPI는 11년여 만에 최고 수준인 69.24까지 치솟았다.    지난달 이후 16~17 수준을 유지하던 VKOSPI는 미국의 3월 소비자물가지수(CPI) 발표를 전후한 지난주부터 18 위로 올라섰고, 이란의 이스라엘 공습으로 중동 위기가 고조되면서 치솟기 시작해 지난 17일 20(20.02)을 넘어섰다.    증권가에서는 이날 보인 시장의 공포심이 지나친 것 아니냐는 반응도 나왔다.    한지영 키움증권 연구원은 \"미지의 악재도 아니고 알려진 악재의 범주도 넘어선 것으로 보이지 않는 사태\"라며 \"그런데도 주가는 과도할 정도로 민감하게 반응하는 것 같다\"고 평가했다.    김석환 미래에셋증권 연구원은 \"투자심리가 위축된 상황에서 하락 요인에 더욱 민감한 모습이 지속되고 있다\"고 말했다.    실제로 이번 이스라엘의 재보복 공격으로 인한 이란의 피해 상황은 자세히 알려지지 않고 있으나 핵시설은 피해가 없는 것으로 보도됐다. 이스라엘은 공격 사실을 공식적으로 확인하지 않고, 이란은 공격받은 사실 자체를 부인하는 듯한 태도를 보이는 등 양측이 상황 관리에 나서는 양상이다.    사태 악화에 대한 우려가 완화되면서 고조됐던 공포심도 빠르게 진정되는 모습을 보였다.    이와 함께 장중 3% 넘게 떨어졌던 코스피는 1.63%로 낙폭을 축소하며 마감했다. 한때 3.5% 이상 급락했던 코스닥지수도 종가 낙폭을 1.61%로 줄였다.    한지영 연구원은 \"9·11 테러, 걸프전, 러시아-우크라이나 전쟁, 4차 중동전쟁 등 사건급으로 이번 사태가 격상되지 않는 이상 증시의 충격 강도는 그렇게 세지 않을 것\"이라며 \"이번에도 정황을 보면 평균 정도의 조정만 받고 끝나지 않을까 싶다\"고 내다봤다.    다만, 고유가와 강달러 등으로 인해 투심이 약화한 상황에서 작은 충격에도 증시가 다시금 휘청거릴 가능성은 얼마든지 있다.    올해 1분기 유가증권시장에서 역대 최대인 16조원 가까운 주식을 순매수했던 외국인의 '바이코리아' 기세는 최근 한풀 꺾인 모습이다. 이달에만 외국인은 6조원 이상의 주식선물을 순매도하며 증시 변동성을 자극하고 있다.    josh@yna.co.kr"
    },
    {
        "title": "\"이란 본토 타격?\"…'중동 리스크' 확대에 석유株 단타 친 개인투자자",
        "date": "2024.04.19. 오후 5:14",
        "content": "한국석유·흥국석유 회전율 1·2위 기록\"회전율 급등 종목은 중장기적으로 급락…주의해야\"\n\n\n\nⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 이스라엘이 이란 본토를 공격했다는 소식이 전해지면서 개미(개인투자자)들이 석유주 단타에 나섰다. 한국석유와 흥국석유가 나란히 회전율 1, 2위에 올랐다.19일 한국거래소에 따르면 한국석유(004090)는 하루 회전율 183.66%를 기록하면서 회전율 상위 1위에 이름을 올렸다. 흥구석유(024060)는 하루 회전율 163.44%를 기록하면서 뒤를 이었다.회전율은 일정 기간 거래량을 상장주식 수로 나눈 값을 나타낸다. 회전율이 높을수록 투자자 간 손바뀜이 잦다는 의미로, 지나치게 높을 경우 '단타' 거래가 많이 일어났다는 의미로 해석된다.회전율 상위 종목들은 개미들의 거래량(매도+매수)이 가장 많은 것으로 집계됐다. 개인투자자는 하루 동안 한국석유를 총 4220만 5938주 거래했다. 기관투자자는 1만 1240주, 외국인 투자자는 368만 8871주 거래한 것을 고려하면 개인투자자가 거래를 주도한 셈이다.흥구석유 거래량도 한국석유와 비슷한 흐름을 보였다. 흥국석유에 대한 개인투자자 거래량은 4192만 6883주로 나타났다. 외국인투자자(676만 5943주)와 기관투자자(1만 9355주) 거래량과 비교하면 개인은 외국인보다 6배, 기관보다 2166배 많이 거래했다.\n\n\n\n서울시내 한 주유소에서 직원이 주유를 하고 있다. /뉴스1 ⓒ News1이날 장 중 이스라엘이 이란 본토를 미사일로 공격했다는 소식이 전해지면서 석유주에 단타 거래가 집중된 것으로 보인다.중동 불안은 지난 1일(현지시간) 이스라엘이 시리아 주재 이란 영사관을 폭격하면서 촉발됐다. 이후 이란은 영사관 폭격 사건에 대한 보복으로 이스라엘 본토에 무인기와 순항미사일을 발사했고, 이날 이스라엘이 또 한 번 맞보복에 나섰다.유승민 삼성증권(016360) 연구원은 \"이번 공격으로 이란이 또 다른 공격을 감행한다면 확전 위험이 높아질 것\"이라면서 \"당분간 중동 지역의 불안정성은 한 단계 상승한 수준에서 유지될 것으로 판단하며 이는 국제유가를 자극하고 금융시장의 위험 회피를 지속시킬 수 있다\"고 설명했다.주요 원유 생산국인 이란은 원유 수송로인 호르무즈 해협에 대한 주도권까지 가지고 있어 중동 지역 긴장감이 고조될 때마다 석유 관련주가 들썩이는 모습이다.한국석유는 하락 출발로 장을 열었다가 공격 소식이 들려오자 곧바로 상승 전환해 상한가(2만 2350원)까지 치솟았다. 이후 상승분을 일부 반납하면서 전날 대비 3770원(21.88%) 오른 2만 1000원에 거래를 마쳤다.흥구석유도 마찬가지로 '널뛰기 장세'를 보였다. 이날 하락 출발했다가 이내 1만 8240원까지 오르면서 상한가(1만 8440원)에 근접했다. 결국 상승 폭을 줄이면서 전날 대비 2860원(20.16%) 오른 1만 7050원에 장을 마감했다.전문가들은 회전율이 급등한 종목에 투자하는 것은 삼가야 한다고 조언했다.이효섭 자본시장연구원 선임연구위원은 \"과거 대비 회전율이 급등한 경우 손바뀜이 잦다는 의미고 투기적 세력이 많이 들어왔다는 의미\"라면서 \"회전율이 급등한 종목은 중장기적으로는 급락하는 현상이 관찰되기 때문에 주의가 필요하다\"고 설명했다.이어 \"지정학적 리스크가 커지면서 단기적으로는 석유 관련 일부 업종이 급등한 모습인데 주말 사이 완화되면 다시 급락할 수도 있다\"면서 \"섣불리 석유업종이나 전쟁 관련주에 '몰빵'해서 투자하는 것, 특히 신용이나 레버리지를 활용해서 투자하는 것은 위험하다\"고 덧붙였다.\n\n\n\nⓒ News1 김초희 디자이너"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(4월 19일)",
        "date": "2024.04.19. 오후 5:09",
        "content": "[서울경제] 19일 채권 금리는 일제히 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전 거래일보다 4.1bp(1bp=0.01%포인트) 오른 연 3.468%에 장을 마쳤다.10년물 금리는 연 3.583%로 2.1bp 상승했고 20년물은 1.4bp 상승한 연 3.488%를 나타냈다.30년물과 50년물은 각각 1.1bp, 1.0bp 상승한 연 3.387%, 연 3.364%를 기록했다.한전채 3년물은 3.746%로 3.4bp 상승했다."
    },
    {
        "title": "이스라엘 이란 공격에 지수 출렁…코스피, 2590선에 마감",
        "date": "2024.04.19. 오후 4:51",
        "content": "중동 불안 확산·美 금리 인상 시사 발언 겹쳐코스피, 2600선 붕괴코스닥도 1% 하락19일 국내 증시는 중동발 리스크와 미국 연방준비제도(Fed) 위원들의 기준금리 인상 발언 등이 겹치며 지수가 크게 출렁였다. 코스피는 외국인과 기관이 팔자로 일관하며 장중 3%대까지 급락했지만, 장 마감 전 낙폭을 줄이며 2550선을 지지했다.\n\n\n\n코스피가 상승 출발해 2,600선에 근접한 18일 서울 여의도 한국거래소 홍보관에 코스피 지수가 표시되어 있다. 이날 원/달러 환율은 전일보다 6.25원 내린 1,380.55원으로 출발했다. 사진=조용준 기자 jun21@이날 코스피지수는 전장 대비 42.48포인트(1.63%) 하락한 2591.86에 장을 마쳤다. 코스피는 오전 한때 2560선이 붕괴되며 2553.55까지 밀렸으나 오후 들어 낙폭을 회복했다. 코스피가 2550선에서 거래된 것은 지난 2월 2일 이후 처음이다.외국인과 기관이 3488억원, 6557억원을 팔아치우며 증시를 끌어내렸다. 외국인은 선물시장에서도 1조7869억원을 매도하며 증시를 혼조세로 몰고 갔다. 개인만 9257억원 순매수했다.중동 불안 고조와 Fed 위원들의 금리 인상 시사 발언이 투심을 악화시켰다. 18일(현지시간) 미 Fed 일부 위원들이 금리인상도 불가능하지 않다는 매파적(통화 긴축 선호) 발언을 하면서 미국 국채 금리가 반등했고 TSMC의 실적 발표 이후 미국 반도체주가 조정을 받은 것도 증시에 악재로 작용했다. 게다가 장중 이스라엘 미사일이 이란 내 목표물을 타격했다는 외신 보도로 중동발 불안도 고조됐다.이에 진정세를 보이던 원·달러 환율도 다시 급등해 오전 한때 1390원대까지 치솟았다가 9.3원 오른 1382.2원에 마감했다.이경민 대신증권 연구원은 \"이스라엘의 이란 공격 보도로 투자심리 위축되어 장 중 2550선대로 급락했다\"며 \"다만 이후 추가적으로 사태 악화 조짐이 보이지 않으면서 다소 과도하게 유입된 우려는 한층 완화된 모습\"이라고 말했다.코스피 시가총액 상위 10개 종목 중 현대차(1.73%), NAVER(0.94%)를 제외한 대부분 상위종목이 약세를 보였다. SK하이닉스(-4.94%), LG에너지솔루션(-2.65%), 삼성전자(-2.51%), 셀트리온(-2.37%), 기아(-1.6%), 삼성바이오로직스(-1.14%), POSCO홀딩스(-0.9%) 등은 하락했다.코스닥은 전날 대비 13.74p(1.61%) 하락한 841.91을 기록했다. 코스닥 지수는 이날 장중 3.58% 하락하면서 824선까지 밀렸다.외국인이 홀로 3599억원 순매도했다. 반면 기관은 990억원, 개인은 2614억원 각각 순매수했다.코스닥 시가총액 상위 10개 종목 중 HLB(2.77%), 리노공업(1.48%), 클래시스(1.41%) 등은 상승했다. 반면 엔켐(-5.07%), 알테오젠(-4.43%), 이오테크닉스(-3.25%) 등은 내렸다."
    },
    {
        "title": "[그래픽] 아시아 주요 증시 하락률",
        "date": "2024.04.19. 오후 4:48",
        "content": "(서울=연합뉴스) 김민지 기자 = 이스라엘이 이란을 공격했다는 소식에 위험자산 기피 심리가 커지면서 19일 아시아 증시와 금융시장은 충격을 받았다.    이날 연합인포맥스에 따르면 장중 3%까지 내렸던 한국 코스피 종가는 1.63% 떨어진 2,591.86을 기록, 2,600선 아래로 내려왔다.    minfo@yna.co.kr    X(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "금리인하 지연·중동 리스크…2600 깨진 코스피, 개미만 '줍줍'",
        "date": "2024.04.19. 오후 4:37",
        "content": "[내일의 전략]\n\n\n\n /사진=임종철 디자인기자금리 인하 지연 우려와 중동발 지정학적 리스크 등 악재가 이어지면서 코스피와 코스닥이 나란히 하락 마감했다. 외국인과 기관 투자자가 매도 기조를 보이며 지수 하락을 주도했다. SK하이닉스·삼성전자를 비롯한 시가총액 상위 종목 대부분이 약세였다. 19일 코스피 지수는 전날보다 42.84포인트(1.63%) 내린 2591.86을 기록했다. 장중 2550선까지 내려 앉았지만, 낙폭을 축소했다. 오후 3시 49분 기준 개인 투자자는 9259억원어치 순매수했다. 반면 외국인과 기관은 3488억원, 6665억원씩 팔아 치웠다. 김정윤 대신증권 연구원은 \"코스피는 이스라엘-이란 공격 소식으로 투자심리가 위축되며 장 중 2550선대로 급락했다\"며 \"추가적인 사태 악화 조짐이 보이지 않으면서 과도하게 유입됐던 우려는 한층 완화됐지만 외국인들이 순매도하며 변동성을 키웠다\"고 했다.  업종별로는 운수창고, 건설업, 비금속광물, 운수장비, 음식료품이 강보합 마감했다. 반면 의료정밀, 전기전자, 기계는 2%대 하락했다. 의약품, 증권, 종이목재, 금융업, 전기가스업, 유통업은 1%대 약세였다. 서비스업, 통신업, 보험은 약보합권에서 마쳤다. 이날 시장에서는 정유·해운·방산주의 강세가 돋보였다. 이스라엘과 이란의 재충돌 소식이 전해진 가운데 반사이익을 거둘 수 있다는 전망이 나오면서다. 각 업종의 대표 종목 흥구석유(20.16%) 흥아해운(9.71%), 한화에어로스페이스(3.54%)가 나란히 올랐다. 올해 들어 상승 흐름을 보였던 반도체주는 나란히 약세였다. 반도체 빅2 SK하이닉스와 삼성전자는 각각 4%대, 2%대 떨어졌다. 글로벌 반도체 장비업체 ASML이 기대에 못 미친 실적을 기록한 가운데 TSMC가 향후 실적 전망치를 낮추면서 업종 전반에 우려가 확산했다. 다만 증권가에서는 '저점 매수'의 기회가 될 수 있다는 분석이 나온다. 박승영 한화투자증권 연구원은 \"반도체 수요 회복은 시간이 해결해줄 것\"이라며 \"사이클이 뒤집어진 게 아니기 때문에 조정을 활용해 주식을 사모으는 건 좋은 전략이 될 수 있다고 생각한다\"고 밝혔다. 시가총액 상위 종목들의 약세가 이어졌다. 테슬라의 급락 여파로 국내 2차전지주 LG에너지솔루션, LG화학이 2%대 떨어졌다. 삼성SDI는 1%대 하락 마감했다. 바이오주 삼성바이오로직스와 셀트리온은 각각 1%대, 2%대 떨어졌다. 현대차는 1%대 올랐다. \n\n\n\n 19일 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다.  코스피 지수는 전 거래일 대비 42.84p(1.63%) 하락한 2,591.86, 코스닥 지수는 13.74p(1.61%) 하락한 841.91, 달러·원 환율은 9.3원 오른 1,382.2원으로 장을 마감했다. 2024.4.19/사진=뉴스1코스닥 지수는 전날보다 13.74포인트(1.61%) 내린 841.91에 마감했다. 개인과 기관 투자자는 각각 2611억원, 994억원 사들였다. 반면 외국인 투자자는 3599억원어치 주식을 순매도했다. 업종별로는 반도체가 3.93% 떨어졌다. 반도체 중소형주 에이직랜드(-9.83%), 에스티아이(-9.64%), 에이엘티(-9.35%), 사피엔반도체(-7.8%), 하나마이크론(-7.5%) 등이 하락한 영향이다. 기계장비, 인터넷, 소프트웨어도 2%대 하락했다. 반면 운송은 1%대 올랐다. 시가총액 상위 종목에서는 HLB가 2.77% 올랐다. 리노공업, 클래시스, 휴젤은 1%대 올랐다. 반면 엔켐은 5%대 떨어졌다. 알테오젠은 4%대 하락했다. 신성델타테크, 이오테크닉스는 3%대 약세였다. 레인보우로보틱스, 에코프로비엠은 보합 마감했다. 원/달러 환율은 전 거래일보다 9.3원 오른 1382.2원에 마감했다."
    },
    {
        "title": "시장 불안에 금융위 긴급 회의 “글로벌 금리 등 불확실성 남아”",
        "date": "2024.04.19. 오후 4:32",
        "content": "김주현 금융위원장 주재로 개최“어떤 상황 전개되더라도 신속 대응”\n\n\n\n김주현 금융위원장이 19일 오후 서울 종로구 정부서울청사에서 긴급 금융시장 점검회의에서 대내외 금융여건과 시장상황을 점검했다. 사진=금융위원회[서울경제] 김주현 금융위원장이 19일 “글로벌 금리 흐름과 중동 사태 전개 방향 등에 대한 불확실성이 남아 있는 만큼 향후 어떤 상황이 전개되더라도 신속 대응할 수 있도록 시장안정을 위한 철저한 대비태세를 갖춰야 한다”고 말했다. 김 위원장은 이날 미국 통화정책 불확실성과 중동 위기 등으로 국내 금융시장 변동성이 확대되자 시장 상황을 점검하기 위해 긴급 금융시장 점검회의를 열고 “각 시장별 위기대응계획과 시장안정조치 운영상황을 점검할 것”이라며 이같이 밝혔다. 이날 미국 금리 인하 기대 약화와 이스라엘의 보복 공격 소식으로 인한 중동 긴장 고조로 아시아를 중심으로 주요 금융시장 변동성이 확대됐고 우리 금융시장 변동성도 커졌다. 이날 회의 참석자들은 대외 여건이 좋지 않으나 국내 채권과 단기자금시장은 비교적 안정적인 모습이라고 평가했다. 다만 주식시장은 전 세계적인 위험 선호 약화와 달러 강세 부담 등으로 지수 하락 폭이 확대됐다고 평가했다. 최근 시장 변동성이 확대된 것은 일시적 대외 요인에 기인한 측면이 강한 만큼 중동 상황 등 대외 불확실성이 완화되면 국내 금융시장도 안정적인 흐름을 회복할 수 있을 것으로 평가했다. 김 위원장은 “수출을 중심으로 우리 경제 회복세가 가시화되고 있고 금융시장의 핵심적인 자금중개기능들도 원활하게 작동하고 있다”며 “정부와 금융권이 대외 충격에 따른 시장 변동성에 충분히 대응할 수 있는 역량을 확보하고 있다”고 강조했다. 그러면서 “우리 경제와 금융시장이 충분한 기초 체력을 갖추고 있는 만큼 시장참여자들도 시장 여건 변화에 냉정하고 합리적으로 대응해줄 것”이라고 했다. 금융위와 금융감독원은 관계기관들과 함께 대외 불확실성이 완화될 때까지 집중적인 시장 모니터링 체계를 운영하기로 했다. 필요시 시장안정을 위한 제반조치를 즉각적으로 신속 집행할 수 있는 최선의 대응체계를 유지한다는 계획이다."
    },
    {
        "title": "KRX금 가격 1.01% 오른 1g당 10만 8580원(4월 19일)",
        "date": "2024.04.19. 오후 4:24",
        "content": "[데이터로 보는 증시][서울경제] 19일 KRX금 가격이 상승했다.이날 금 가격은 전일대비 1090원(1.01%) 오른 1g당 10만 8580원으로 거래를 마쳤다. 거래량과 거래대금은 각각 11만 4598g, 124억 9895만원을 기록했다.18일(현지시간) 국제 금 가격도 상승했다.이날 뉴욕상품거래소에서 올해 6월물 금 선물 가격은 전일대비 9.60달러(0.40%) 상승한 온스당 2398.00달러에 거래를 마감했다."
    },
    {
        "title": "'매각 추진' 한컴라이프케어 주가 9% 급등…한컴은 약세(종합)",
        "date": "2024.04.19. 오후 4:17",
        "content": "한컴라이프케어[한컴라이프케어 제공]    (서울=연합뉴스) 조성흠 기자 = 한컴라이프케어가 모기업 한글과컴퓨터로부터 분리 매각된다는 소식에 19일 9% 넘게 급등했다.    한컴라이프케어는 전날보다 570원(9.61%) 오른 6천500원으로 거래를 마쳤다.    개장 직후에는 24.45% 급등하며 7천380원을 기록했다.    한글과컴퓨터는 장 초반 3.37%까지 올랐다가 400원(-1.80%) 내린 2만1천850원으로 장을 마감했다.    한글과컴퓨터는 최근 본업 집중을 위해 자회사 한컴라이프케어의 매각 방침을 밝혔다.    신한투자증권은 \"한컴라이프케어 매각 시 한글과컴퓨터 본업 매출 비중이 크게 높아질 것\"이라며 매각 후 클라우드 및 인공지능(AI) 소프트웨어 고성장세가 부각될 것이라고 전망했다.    josh@yna.co.kr"
    },
    {
        "title": "'이스라엘 보복에 출렁' 코스피 낙폭 줄여 1.6% 하락 마감(종합)",
        "date": "2024.04.19. 오후 4:16",
        "content": "美금리 우려에 중동 위기로 장중 3% 이상 급락…확전우려 해소로 일부 회복환율 급반등에 외국인 현·선물 투매…코스닥도 낙폭 만회 1.6% 내려\n\n\n\n코스피 · 코스닥 하락 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 코스피가 19일 장중 전해진 이스라엘의 이란 보복 공격 소식에 롤러코스터를 탄 끝에 1%대 하락 마감했다.    이날 코스피 종가는 전 거래일 대비 42.84포인트(1.63%) 내린 2,591.86으로 집계됐다.     지수는 전장보다 34.01포인트(1.29%) 내린 2,600.69로 출발해 장중 이스라엘의 이란에 대한 재보복 소식에 3% 넘게 떨어지며 2,553.55까지 밀려났다.    미국 금리 인하 기대감이 크게 후퇴하고 금리 인상 가능성까지 제기되며 위험 회피 심리가 퍼진 상황에서 중동 리스크가 더해지면서 하강 곡선은 매우 가팔라졌다.    코스피가 장중 2,550대까지 후퇴한 것은 지난 2월 2일(2,559.39) 이후 처음이다.    이스라엘의 공격이 군 기지를 겨냥했으나 핵 시설 피해는 없다는 소식이 전해지자 낙폭이 과도하다는 인식이 확산하면서 하락분을 상당 부분 만회했다.     이경민 대신증권 연구원은 \"이스라엘의 이란 공격 보도에 투자 심리가 위축되면서 지수가 급락했으나 이후 사태 악화 조짐이 보이지 않으면서 다소 과도하게 유입됐던 우려가 한층 완화됐다\"고 설명했다.    이어 \"채권·외환시장의 변동성 확대 속에 특히 선물시장에서 외국인의 수급 여건이 악화됐다\"고 분석했다.    이날 서울 외환시장에서 미국 달러 대비 원화 환율은 전 거래일보다 9.3원 오른 1,382.2원으로 거래를 마쳤다. 원/달러 환율은 이스라엘의 공격 보도가 나온 이후 18원 넘게 급등해 장중 1,390원대로 올라서기도 했다.     이날 유가증권시장에서 외국인은 3천487억원, 기관은 6천665억원을 순매도했다. 외국인은 하루 만에 다시 '팔자'로 돌아섰으며 코스피200 선물을 1조5천194억원 순매도했다.     개인은 9천257억원을 순매수하며 지수 하락을 방어했다.    시가총액 상위 종목 중에는 한화에어로스페이스(3.54%), 현대차(1.73%), NAVER(0.94%), 삼성화재(0.18%)만 강세를 보였고 나머지 종목은 대체로 약세였다.    SK하이닉스는 4.94% 하락한 17만3천300원에 거래를 마쳤다. 장중 한 때 16만9천500원으로 17만원선이 깨지기도 했다.    삼성전자(-2.51%), 한미반도체(-4.35%)도 내리는 등 미국 증시에서 반도체 업황 회복 지연에 대한 우려가 나오면서 반도체 종목이 동반 약세를 보였다.    LG에너지솔루션(-2.51%), 셀트리온(-2.37%), 크래프톤(-2.31%), LG화학(-2.11%), 하나금융지주(-2.06%) 등도 크게 내렸다.    업종별로는 의료정밀(-2.99%), 전기전자(-2.68%), 기계(-2.06%), 화학(-1.75%), 섬유의복(-1.69%), 의약품(-1.63%), 증권(-1.31%) 등이 큰 낙폭을 보인 가운데 운수창고(0.78%), 건설업(0.65%), 비금속광물(0.46%), 운수장비(0.36%)는 올랐다.    코스닥지수는 전 거래일보다 13.74포인트(1.61%) 내린 841.91로 장을 마쳤다.    지수는 5.66포인트(0.66%) 내린 849.99로 출발해 코스피와 마찬가지로 중동 긴장감에 장중 3% 넘게 하락하면서 824.99를 기록하기도 했다.    코스닥시장에서 외국인이 3천599억원을 순매도했고, 기관과 개인은 각각 994억원, 2천611억원을 매수했다.    시가총액 상위 종목은 엔켐(-5.07%), 알테오젠(-4.43%), 이오테크닉스(-3.25%), 셀트리온제약(-2.39%) 등이 크게 내렸다.    HLB(2.77%), 리노공업(1.48%), 클래시스(1.41%), 휴젤(1.30%)는 강세였다.    이날 유가증권시장과 코스닥시장의 거래대금은 각각 13조9천377억원, 8조9천917억원이었다.     chomj@yna.co.kr"
    },
    {
        "title": "'이스라엘 폭격'에 와르르…개미 1조 '풀베팅' 소용없었다",
        "date": "2024.04.19. 오후 4:04",
        "content": "이스라엘, 이란 보복 공격 개시에 '출렁'TSMC 발 '쇼크'에 삼성전자·SK하이닉스 '휘청'외국인·기관, 코스피 1조원 넘게 던져개인 장중 1조원 넘게 순매수로 저지선\n\n\n\n사진=연합뉴스19일 코스피지수가 이란에 대한 이스라엘의 보복 공격 개시 영향에 하루 종일 롤러코스터를 타다 2600선이 붕괴됐다. 여기에 미 금리인하 기대감 후퇴와 TSMC 발(發) 반도체 투자심리 악화에 하방 압력이 높아지면서 전날 상승분까지 모두 반납했다.코스피지수는 전 거래일 대비 42.84포인트(1.63%) 내린 2591.86에 거래를 마쳤다. 장중 지수는 이스라엘 공습 관련 외신 보도가 나온 후 3.08% 하락해 2553.55까지 밀리기도 했다. 오후들어 전면전으로까지 확대될 조짐이 보이지 않으면서 하락폭을 일부 만회했다.김석환 미래에셋증권 연구원은 \"TSMC 발 이슈로 장 초반 하락세는 어느 정도 예측된 상황에서 이스라엘 공습 소식이 나오면서 주가 하방 압력이 다소 약해졌다\"며 \"앞으로 유가 불안정성이 커지고, 금리인하 기대도 낮아질 것\"이라고 말했다.이재선 현대차증권 연구원은 \"장 후반으로 갈수록 이스라엘이 실제로 미사일을 쏜 것이 맞는지 여부를 두고 여러 언론 보도가 쏟아지면서 혼란스러운 상황이 연출됐다\"며 \"중동 지역 확전 가능성에 대한 우려가 낮아져 주가가 하락폭을 어느 정도 되돌렸다\"고 설명했다.유가증권 시장에서 외국인과 기관은 각각 3488억원과 6556억원 순매도하며 1조원 넘게 팔아치웠다. 개인은 장중 1조원 넘게 순매수로 버텼지만 결국 9256억원 매수우위로 끝냈다.시가총액 상위종목 중 반도체가 약세를 보였다. 삼성전자가 2%대 내렸다. 5%대 가까이 하락한 SK하이닉스는 한때 7%대 밀리며 17만원대가 깨지기도 했다. 간밤 TSMC가 예상치를 웃도는 실적을 발표했음에도 향후 전망치를 낮춰 잡으면서 투심이 약화된 것으로 풀이된다.LG에너지솔루션은 2%대 내렸다. 삼성바이오로직스(-1.14%) 셀트리온(-2.37%), POSCO홀딩스(-0.9%)도 하락했다. 반면 현대차는 2% 가까이 올랐다. NAVER는 1%대 상승했다.코스닥지수는 전 거래일 대비 13.74포인트(1.61%) 내린 841.91에 장을 마감했다. 장중 지수는 3.58% 떨어져 824.99까지 하락하기도 했다. 수급별로 외국인이 3599억원을 순매도했다. 기관과 외국인은 2611억원, 994억원을 순매수했다.코스닥 상위 종목 중 엔켐이 5%대 하락했다. 엔켐도 4%대 내렸다. 에코프로비엠은 0.66% 소폭 하락했다. 셀트리온제약(-2.39%), HPSP(-0.11%), 레인보우로보틱스(-0.94%)도 내렸다. 반면 HLB는 3% 가까이 올랐다. 리노공업도 1%대 뛰었다.중동 지역의 군사적 긴장감이 높아지자 한국석유(21.88%), 흥구석유(20.16%), 극동유화(7.89%) 등 정유주가 올랐다. 또 흥아해운(9.71%), HMM(5.73%) 등 해운주에도 매수세가 몰렸다.최근 진정세를 보였던 원·달러 환율은 이날 이스라엘 공습 소식에 요동쳤다. 이날 외환시장에서 원달러 환율은 전일 대비 9.3원 오른 1382.2원에 장을 마쳤다."
    },
    {
        "title": "한화에어로, 실적개선 전망·중동긴장 고조에 주가 3.5% 상승(종합)",
        "date": "2024.04.19. 오후 3:50",
        "content": "한화에어로스페이스[한화에어로스페이스 홈페이지 캡처](서울=연합뉴스) 이민영 기자 = 한화에어로스페이스 주가가 19일 실적 개선 전망이 나온 데다 중동의 지정학적 긴장까지 고조되면서 상승했다.    이날 한화에어로스페이스는 전장 대비 3.54% 오른 23만4천원에 거래를 마쳤다.    장중에는 전장 대비 6.4% 오른 24만500원까지 상승하기도 했다.    이날 한국투자증권은 한화에어로스페이스가 인적 분할로 본업인 방산에 집중할 수 있을 것이라며 목표주가를 20만원에서 25만8천원으로 29% 올렸다.    장남현 연구원은 \"인적 분할을 통해 방산 본업에 집중할 수 있는 편안한 투자 환경이 마련될 것\"이라며 \"또한 연내 폴란드 천무 추가 계약 및 루마니아 수출 계약 체결이 기대되고, 지정학적 리스크에 의한 무기체계 초과 수요 국면이 유지되며 수출을 이어갈 것\"이라고 전망했다.    이에 따라 내년과 2026년 영업이익을 각각 11.6%, 12.0% 상향 조정했다.    아울러 장중 이스라엘이 이란에 대한 보복 공습을 단행하면서 수혜 기대감에 방산주 전반에 대한 투자 심리가 개선된 점도 영향을 줬다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2024.04.19. 오후 3:50",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 이스라엘의 이란 보복 공격 소식에 장중 롤러코스터를 탄 끝에 1%대 하락 마감한 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피 종가는 전 거래일 대비 42.84포인트(1.63%) 내린 2,591.86으로 집계됐다. 2024.4.19    pdj6635@yna.co.kr"
    },
    {
        "title": "중동 불안에 코스피 '검은 금요일'…1.63% 하락한 2591선 마감[시황종합]",
        "date": "2024.04.19. 오후 3:49",
        "content": "코스피 장중 2553선까지 밀려…외국인 현선물 동반 매도달러·원 환율, 전날보다 9.3원 오른 1382.2원 마감\n\n\n\nⓒ News1 양혜림 디자이너(서울=뉴스1) 김정은 기자 = 국내 증시가 중동 불안에 크게 출렁였다. 코스피는 외국인과 기관 '팔자'에 장중 3%대 급락한 뒤, 오후 들어 낙폭을 회복하면서 2590선에서 마무리했다. 이스라엘이 이란 본토를 공격했다는 소식이 전해지면서 위험회피 심리가 더욱 강해진 모습이다.19일 코스피는 전날 대비 42.84p(1.63%) 하락한 2591.86로 마감했다.이날 오전 한때 코스피는 2560선이 무너지며 2553.55까지 밀렸으나 오후들어 낙폭을 줄였다. 서울외국환중개에 따르면 달러·원 환율도 오전 10시44분쯤 1392.9원까지 상승했으나, 오후 1380원대를 회복했다.외국인은 3488억원, 기관은 6557억원 각각 순매도했다. 특히 외국인은 선물 시장에서도 1조7869억원을 매도하면서 증시 변동성을 키웠다. 현·선물 동반 매도는 강력한 '하락 베팅'으로 읽힌다. 반면 개인은 홀로 9257억원 순매수했다. 장중 이스라엘이 이란을 미사일로 타격했다는 소식이 전해지면서 투심이 크게 위축됐다. 이날 미국 ABC뉴스는 이스라엘이 19일(현지시간) 새벽 미사일로 이란 내부를 시설을 타격했다고 익명의 미 관료를 인용해 보도했다.미 관료는 시리아와 이라크의 이란 시설이 피격됐는지는 확인하지 못했다고 밝혔지만, 시리아 언론은 시리아 남부 수와이다주와 다라주의 군사시설도 공격을 받았다고 보도했다. 이스라엘이 이날 이란에 미사일을 발사한 건 지난 13일(현지시간) 이란으로부터 대규모 공습을 받은 지 6일 만이다.이경민 대신증권 연구원은 \"이스라엘의 이란 공격 보도로 투자심리 위축되어 장 중 2550선대로 급락했다\"며 \"다만 이후 추가적으로 사태 악화 조짐이 보이지 않으면서 다소 과도하게 유입된 우려는 한층 완화된 모습\"이라고 밝혔다. 코스피 시가총액 상위 10개 종목 중 현대차(005380) 1.73%, NAVER(035420) 0.94% 등은 상승했다. SK하이닉스(000660) -4.94%, LG에너지솔루션(373220) -2.65%, 삼성전자(005930) -2.51%, 셀트리온(068270) -2.37%, 삼성전자우(005935) -1.66%, 기아(000270) -1.6%, 삼성바이오로직스(207940) -1.14%, POSCO홀딩스(005490) -0.9% 등은 하락했다.코스닥은 전날 대비 13.74p(1.61%) 하락한 841.91를 기록했다. 코스닥 지수는 이날 장중 3.58% 하락하면서 824선까지 밀렸다. 외국인이 홀로 3599억원 순매도했다. 반면 기관은 990억원, 개인은 2614억원 각각 순매수했다. 코스닥 시가총액 상위 10개 종목 중 HLB(028300) 2.77%, 리노공업(058470) 1.48%, 클래시스(214150) 1.41% 등은 상승했다. 엔켐(348370) -5.07%, 알테오젠(96170) -4.43%, 이오테크닉스(039030) -3.25%, 셀트리온제약(068760) -2.39%, 레인보우로보틱스(277810) -0.94%, 에코프로비엠(247540) -0.66%, HPSP(403870) -0.11% 등은 하락했다.서울외환시장에서 달러·원 환율은 전날보다 9.3원 오른 1382.2원에 마감했다."
    },
    {
        "title": "코스피 하락 마감",
        "date": "2024.04.19. 오후 3:49",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 이스라엘의 이란 보복 공격 소식에 장중 롤러코스터를 탄 끝에 1%대 하락 마감한 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피 종가는 전 거래일 대비 42.84포인트(1.63%) 내린 2,591.86으로 집계됐다. 2024.4.19    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2024.04.19. 오후 3:49",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 이스라엘의 이란 보복 공격 소식에 장중 롤러코스터를 탄 끝에 1%대 하락 마감한 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피 종가는 전 거래일 대비 42.84포인트(1.63%) 내린 2,591.86으로 집계됐다. 2024.4.19    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2024.04.19. 오후 3:49",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 이스라엘의 이란 보복 공격 소식에 장중 롤러코스터를 탄 끝에 1%대 하락 마감한 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피 종가는 전 거래일 대비 42.84포인트(1.63%) 내린 2,591.86으로 집계됐다. 2024.4.19    pdj6635@yna.co.kr"
    },
    {
        "title": "1분기 단기사채 자금조달 규모 193조원… 전년 동기보다 11% 줄어",
        "date": "2024.04.19. 오후 3:49",
        "content": "분기별 단기사채 발행금액 [자료=한국예탁결제원]올해 1분기 단기사채 자금조달 규모가 193조 2000억원으로 집계됐다.단기사채는 기업이 자금을 조달하기 위해 만기 1년 이하, 1억원 이상 등의 요건을 갖춰 발행하는 사채다.19일 한국예탁결제원에 따르면 올해 1분기 단기사채 발행금액은 전년 동기 대비 10.8% 줄어들었고 직전분기 대비 14.6% 감소했다.유형별로는 일반 단기사채가 133조2000억원 발행돼 지난해 같은 기간보다 7.3% 감소했고, 유동화 단기사채는 60조원 발행돼 17.7% 줄었다.신용 등급별로는 A1 등급 발행액은 176조4000억원으로 전체 발행액의 91.3%를 차지했다.만기별로는 3개월물 이하 발행액이 192조원으로 전체의 99.4% 차지했다. 93∼365일물은 1조2000억원으로 0.6%를 차지했다.업종별로 증권회사가 70조7000억원으로 발행액이 가장 많았고, 유동화회사(60조원), 일반·공기업(33조7000억원), 카드·캐피탈 등 기타 금융업(28조8000억원)이 뒤따랐다."
    },
    {
        "title": "[코스닥 마감]중동사태에 떠나는 외국인…1.6% 하락",
        "date": "2024.04.19. 오후 3:47",
        "content": "지정학적 리스크, 금리 불확실성에 투심 악화외국인 3620억 ‘팔자’ vs 개인 2721억 ‘사자’반도체, IT H/W 등 3%대 약세테크윙 8%, 하나마이크론 7%대 급락[이데일리 김응태 기자] 외국인 매도세가 확대되며 코스닥이 3거래일 만에 하락 마감했다. \n\n\n\n19일 마켓포인트에 따르면 코스닥 지수는 전거래일 대비 13.74포인트(1.61%) 하락한 841.91로 마감했다. 이날 코스닥은 840선에서 하락 출발해 장중 820선까지 떨어졌지만, 장 후반 낙폭을 소폭 만회하며 아슬아슬하게 840선을 지켜냈다.간밤 뉴욕증시는 혼조 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.06% 오른 3만7775.38을 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 0.22% 하락한 5011.12로 집계됐다. 기술주 중심의 나스닥 지수는 0.52% 밀린 1만5601.5에 장을 마쳤다.이날 국내 주식시장은 이스라엘의 이란 보복 공격, 존 윌리엄스 뉴욕 연방은행 총재의 금리 인하 전망 후퇴 발언, TSMC의 연간 가이던스 하향 조정, 환율 급등 등의 악재가 산재하면서 하락 마감한 것으로 풀이된다.  이재연 신한투자증권 연구원은 “코스닥은 금리 불확실성, 중동 지역 긴장 고조에 하락했다”며 “금융시장 불안이 재부상하며 성장주 전반이 약세를 보이고, 기술주 약세에 반도체 업종이 큰 하락폭을 보였다”고 분석했다. 수급별로는 외국인이 3620억원 순매도했다. 반면 개인은 2721억원, 기관은 908억원 순매수했다. 프로그램별로는 차익과 비차익을 합쳐 3124억원 매도 우위를 기록했다.업종별로는 하락하는 업종이 대다수였다. 반도체(3.93%), IT H/W(3.12%) 등은 3%대 내렸다. 기계·장비(2.56%), 인터넷(2.53%), 소프트웨어(2.25%) 등은 2%대 내림세를 기록했다. 비금속(1.99%), 화학(1.9%), 운송장비·부품(1.86%), 일반전기전자(1.58%), IT부품(1.53%) 등은 1%대 하락했다. 반면 운송(1.2%)은 1%대 상승했다.시가총액 상위주는 반도체 관련주 위주로 낙폭이 컸다. 테크윙(089030)은 8%대 급락했다. 하나마이크론(067310), ISC(095340) 등은 7%대 내렸다. 고영(098460)은 6% 넘게 떨어졌다. 가온칩스(399720), 제이앤티씨(204270), 엔켐(348370) 등은 5%대 하락했다. 이와 달리 펄어비스(263750)는 3% 넘게 상승했다. 리가켐바이오(141080), HLB(028300), 파마리서치(214450), 에스엠(041510) 등은 2%대 올랐다.이날 거래량은 10억8268만주, 거래대금은 8조8733억원으로 집계됐다. 356개 종목이 상승했으며, 1208개 종목은 하락했다. 상 한가와 하한가를 기록한 종목은 모두 없었다. 58개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[코스피 마감]중동 리스크에 롤러코스터…1%대 하락",
        "date": "2024.04.19. 오후 3:47",
        "content": "이스라엘, 이란 재보복 소식에장중 2550선까지 밀린 코스피외국인·기관 동반 대량 매도SK하이닉스 4.94% 급락[이데일리 원다연 기자] 코스피 지수가 19일 외국인과 기관의 대량 매도 속에 1%대 하락 마감했다. 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 1.63% 내린 2591.86에 거래를 마쳤다. 이스라엘의 이란 재보복 소식이 전해지며 장중 2553.55까지 급락했던 코스피는 낙폭을 일부 축소한 채 하락 마감했다. 코스피 시장에서는 외국인과 기관이 각각 3488억원, 6557억원 규모를 순매도 했고, 개인은 9257억원 규모를 순매수했다. 프로그램 매매는 차익 거래 3000억1000만원 순매도, 비차익 거래 4452억3600만언 순매도로, 전체 7452억4700만원 순매도로 집계됐다. 이경민 대신증권 연구원은 “이스라엘의 이란 공격 보도로 투자심리 위축되어 장 중 2550선대로 급락했던 지수는 이후 추가적으로 사태 악화 조짐이 보이지 않으면서 하락폭을 축소했다”며 “채권 및 외환시장 변동성 확대 속에 특히 선물 시장에서 외국인의 순매도로 수급 여건이 악화됐다”고 밝혔다. 업종별로 보면 의료정밀(-2.99%), 전기전자(-2.68%), 기계(-2.06%), 제조업(-1.92%), 화학(-1.75%) 등의 하락폭이 두드러졌다. 하락장 속에서 운수창고(0.78%), 건설업(0.65%), 비금속과물(0.46%) 등은 상승했다. 시가총액 상위 종목들은 대부분 하락했다. TSMC의 주가 급락에 시장 불안까지 겹치며 삼성전자(005930)와 SK하이닉스(000660)는 각각 2.51%, 4.94% 큰 폭으로 떨어졌다. LG에너지솔루션(373220)(-2.65%), 삼성바이오로직스(207940)(-1.14%), 셀트리온(068270)(-2.37%), POSCO홀딩스(005490)(-0.90%), 삼성SDI(006400)(-1.11%), LG화학(051910)(-2.11%) 등도 모두 하락했다. 반면 현대차(005380)는 1.73% 올랐고, NAVER(035420)도 0.94% 상승했다. 전체 632개 종목이 하락햇고, 240개 종목이 상승했다. 상한가와 하한가는 없었고, 59개 종목은 보합에 그쳤다. 거래량은 7억9924만4000주, 거래대금은 13조8568억5900만원으로 집계됐다. \n\n\n\n코스피가 이스라엘의 이란 보복 공격 소식에 장중 롤러코스터를 탄 끝에 1%대 하락 마감한 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. (사진=연합뉴스)"
    },
    {
        "title": "코스피 2,590대 마감",
        "date": "2024.04.19. 오후 3:46",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 이스라엘의 이란 보복 공격 소식에 장중 롤러코스터를 탄 끝에 1%대 하락 마감한 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피 종가는 전 거래일 대비 42.84포인트(1.63%) 내린 2,591.86으로 집계됐다. 2024.4.19    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 2,590대 마감",
        "date": "2024.04.19. 오후 3:46",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 이스라엘의 이란 보복 공격 소식에 장중 롤러코스터를 탄 끝에 1%대 하락 마감한 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피 종가는 전 거래일 대비 42.84포인트(1.63%) 내린 2,591.86으로 집계됐다. 2024.4.19    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 2,590대 마감",
        "date": "2024.04.19. 오후 3:46",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 이스라엘의 이란 보복 공격 소식에 장중 롤러코스터를 탄 끝에 1%대 하락 마감한 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피 종가는 전 거래일 대비 42.84포인트(1.63%) 내린 2,591.86으로 집계됐다. 2024.4.19    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 2,590대 마감",
        "date": "2024.04.19. 오후 3:46",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 이스라엘의 이란 보복 공격 소식에 장중 롤러코스터를 탄 끝에 1%대 하락 마감한 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피 종가는 전 거래일 대비 42.84포인트(1.63%) 내린 2,591.86으로 집계됐다. 2024.4.19    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 2,590대 마감",
        "date": "2024.04.19. 오후 3:46",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 이스라엘의 이란 보복 공격 소식에 장중 롤러코스터를 탄 끝에 1%대 하락 마감한 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피 종가는 전 거래일 대비 42.84포인트(1.63%) 내린 2,591.86으로 집계됐다. 2024.4.19    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 2,590대 마감",
        "date": "2024.04.19. 오후 3:45",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 이스라엘의 이란 보복 공격 소식에 장중 롤러코스터를 탄 끝에 1%대 하락 마감한 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피 종가는 전 거래일 대비 42.84포인트(1.63%) 내린 2,591.86으로 집계됐다. 2024.4.19    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 2,590대 마감",
        "date": "2024.04.19. 오후 3:45",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 이스라엘의 이란 보복 공격 소식에 장중 롤러코스터를 탄 끝에 1%대 하락 마감한 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피 종가는 전 거래일 대비 42.84포인트(1.63%) 내린 2,591.86으로 집계됐다. 2024.4.19    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 1.6% 내려 2,590대 마감",
        "date": "2024.04.19. 오후 3:43",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 이스라엘의 이란 보복 공격 소식에 장중 롤러코스터를 탄 끝에 1%대 하락 마감한 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피 종가는 전 거래일 대비 42.84포인트(1.63%) 내린 2,591.86으로 집계됐다. 2024.4.19    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 1.6% 내려 2,590대 마감",
        "date": "2024.04.19. 오후 3:43",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 이스라엘의 이란 보복 공격 소식에 장중 롤러코스터를 탄 끝에 1%대 하락 마감한 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피 종가는 전 거래일 대비 42.84포인트(1.63%) 내린 2,591.86으로 집계됐다. 2024.4.19    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 1.6% 내려 2,590대 마감",
        "date": "2024.04.19. 오후 3:43",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 이스라엘의 이란 보복 공격 소식에 장중 롤러코스터를 탄 끝에 1%대 하락 마감한 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피 종가는 전 거래일 대비 42.84포인트(1.63%) 내린 2,591.86으로 집계됐다. 2024.4.19    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 1.6% 내려 2,590대 마감",
        "date": "2024.04.19. 오후 3:43",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 이스라엘의 이란 보복 공격 소식에 장중 롤러코스터를 탄 끝에 1%대 하락 마감한 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피 종가는 전 거래일 대비 42.84포인트(1.63%) 내린 2,591.86으로 집계됐다. 2024.4.19    pdj6635@yna.co.kr"
    },
    {
        "title": "[fn마감시황]코스피, 동학개미 1兆 육박 순매수에도 2590선",
        "date": "2024.04.19. 오후 3:38",
        "content": "[파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자의 1조원에 육박한 순매수세에도 2590선으로 마감했다.   19일 전거래일 대비 1.63%내린 2591.86에 마감했다.   이날 코스피는 전거래일 대비 1.29% 내린 2600.69로 출발했다.   개인, 연기금 등은 각각 9256억원, 656억원을 순매수했다.   하지만 외국인, 기관, 금융투자, 연기금 등은 각각 3439억원, 6557억원, 6298억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-1.77%), 중형주(-0.94%), 소형주(-0.74%) 모두 하락세다.   업종별로 비금속광물(0.46%) 등은 상승세다.   반면 전기전자(-2.68%), 의료정밀(-2.99%) 등은 하락세다.   시가총액 상위종목별로 삼성전자(-2.5%), SK하이닉스(-4.9%) 등이 하락세다.   반면 현대차(1.7%) 등이 상승세다.  #코스피 #동학개미"
    },
    {
        "title": "코스피, 1.63% 하락 2591.86선 마감…코스닥 1.61%↓(2보)",
        "date": "2024.04.19. 오후 3:36",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 19일 코스피는 전날 종가와 비교해 42.84포인트(p)(1.63%) 하락한 2591.86로 마감했다. 코스닥은 전날 대비 13.74p(1.61%) 하락한 841.91를 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날보다 9.3원 오른 1382.2원에 마감했다."
    },
    {
        "title": "'이스라엘 공격에 롤러코스터' 코스피 1.6% 내려 2,590대 마감",
        "date": "2024.04.19. 오후 3:34",
        "content": "코스피 · 코스닥 하락 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 코스피가 19일 이스라엘의 이란 보복 공격 소식에 장중 롤러코스터를 탄 끝에 1%대 하락 마감했다.    이날 코스피 종가는 전 거래일 대비 42.84포인트(1.63%) 내린 2,591.86으로 집계됐다.    지수는 전장보다 34.01포인트(1.29%) 내린 2,600.69로 출발해 장중 이스라엘의 이란에 대한 재보복 소식에 3% 넘게 떨어졌으나 장 후반 낙폭을 다소 줄였다.    코스닥 지수는 전장 대비 13.74포인트(1.61%) 내린 841.91로 장을 마쳤다.    chomj@yna.co.kr"
    },
    {
        "title": "[달러·원] 환율 9.3원 오른 1382.2원 마감",
        "date": "2024.04.19. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 19일 미국 USD 환율"
    },
    {
        "title": "[코스닥] 13.74p(1.61%) 내린 841.91 마감",
        "date": "2024.04.19. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 19일 코스닥 마감"
    },
    {
        "title": "[코스피] 42.84p(1.63%) 내린 2591.86 마감",
        "date": "2024.04.19. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 19일 코스피 마감"
    },
    {
        "title": "'美반도체 15% 프리미엄분배' ETF 등 6종 23일 상장",
        "date": "2024.04.19. 오후 2:56",
        "content": "한국거래소[연합뉴스TV 제공](서울=연합뉴스) 조민정 기자 = 한국거래소는 한국투자신탁운용과 미래에셋자산운용, 삼성자산운용, 타임폴리오자산운용이 발행한 상장지수펀드(ETF) 6종목을 오는 23일 유가증권시장에 상장한다고 19일 밝혔다.    한국투자신탁운용이 운용하는 'ACE 미국반도체 15% 프리미엄분배(합성)' 'ACE 미국빅테크7+ 15% 프리미엄분배(합성)' 'ACE 미국 500 15% 프리미엄분배(합성)'은 각각 미국 반도체, 미국 빅테크 및 미국 대형주500 주식을 보유하면서 만기가 24시간 이내로 남은 옵션을 매도, 프리미엄을 확보하는 전략을 추구하는 상품이다.    연간 15%의 분배금 지급을 목표로 나스닥100 ETF 콜옵션(미국반도체·미국빅테크), 스탠더드앤드푸어스(S&O)500 ETF 콜옵션(미국500)을 매일 매도한다.    거래소는 이 상품에 대해 \"보유주식이 횡보, 하락할 경우, 주식만 보유하는 전략 대비 옵션 프리미엄만큼 이익이 나지만 보유주식 가격이 크게 상승할 경우 오히려 수익률이 열위\"라고 설명했다.    미래에셋자산운용의 'TIGER 27-04회사채(A+이상) 액티브' ETF는 A+등급 이상의 국내 우량 금융채 및 회사채에 투자하며 3년 만기의 존속기한형 상품이다.    삼성자산운용의 'KODEX 1년은행양도성예금증서+ 액티브(합성)'은 1년 만기 양도성예금증서(CD) 수익률을 일할하여 누적하는 동시에 주가지수 변동에 따라 추가수익을 제공한다.    매 영업일 코스피200 지수가 1% 이상 상승시 연 0.5%의 수익률을 일할하여 추가금리를 가산하도록 설계됐다.    타임폴리오운용의 'TIMEFOLIO 글로벌우주테크&방산액티브'는 미국, 유럽, 한국 등 글로벌 시장에서 우주항공 또는 방산 관련 사업을 영위하는 기업에 투자한다.    ETF 상품은 운용비용이나 구성 종목 교체 등에 따라 지수 성과와 운용성과 간 괴리가 발생할 수 있다. 또 총보수 이외에 기초지수 사용료, 매매 비용, 회계 감사 비용 등의 기타 비용이 추가로 발생할 수 있음에 주의해야 한다.     chomj@yna.co.kr"
    },
    {
        "title": "기업 연금담당자들 “DC·IRP 연 목표수익 6~8%”",
        "date": "2024.04.19. 오후 2:54",
        "content": "삼성證 기업 연금담당자 설문관심 투자상품 채권·ETF 꼽아연말 코스피 2600~2800 전망\n\n\n\n 사진=연합뉴스기업의 연금담당자들이 확정기여(DC)형 퇴직연금, 개인형퇴직연금(IRP) 수익률 제고를 위해 채권과 상장지수펀드(ETF) 투자가 유망하다고 판단했다.19일 삼성증권이 이달 초 기업의 인사, 재무부서 소속 연금담당자 123명을 대상으로 진행한 설문조사 결과 응답자의 36.6%가 DC형, IRP계좌를 보유한 경우 5년 뒤 목표수익률로 연 6~8%를 꼽았다. 목표수익률로 연 5%와 11%를 고른 응답자가 각각 26%였다. 연 9~10%는 11.4%로 가장 적었다.연금담당자들은 DC형, IRP계좌의 목표수익률 달성을 위해 유망한 투자자산으로 채권(34.1%)과 ETF(34.1%)를 꼽았다. 그 뒤로 예금(16.3%)과 펀드(15.4%) 순이다.안정적인 노후 자산 확보를 위해선 물가상승률을 웃도는 수익률을 기록할 필요가 있다. 기대수익률이 낮은 예금만으론 이 같은 목표 달성이 어려워 ETF 투자를 통한 위험자산도 일부 담아야 한다는 판단이 작용한 것으로 풀이된다.기업이 퇴직연금 적립금을 주도적으로 운용하는 확정급여(DB)형과 다르게 DC형은 근로자가 적립금의 운용 방식을 결정하는 퇴직연금이다. IRP는 근로자가 이직, 퇴직 시 받은 퇴직금을 굴릴 수 있는 개인 계좌다.연금담당자들은 현재 소속 법인에서 운용 중인 DB형의 경우 5년 뒤 목표수익률로 연 5% 수준을 기대했다. 법인의 경우 개인 대비 굴리는 자금 규모가 크고, 리스크 관리가 중요한 만큼 보다 안정적인 운용수익률을 예측한 것으로 보인다.연금담당자들이 DB형 운용 관련 가장 관심을 둔 투자자산은 채권(37.4%)과 예금(37.4%)으로 DC형과 IRP계좌 대비 상대적으로 초안전자산 비중이 높았다. 그 뒤로 ETF(13%)와 펀드(8.1%) 순이다.한편 연금담당자들은 올해 말 코스피지수의 예상 등락 범위에 대해 60.2%가 2600~2800포인트로 응답했다. 응답자의 22.8%는 2800~3000포인트에 도달할 것이라고 봤다. 3000포인트를 넘길 것이란 응답은 6.5%에 불과했다.올해 투자 결정에 가장 영향을 줄 이슈로는 금리를 꼽았다. 미국 금리 정책과 한국 금리 정책에 대한 응답이 각각 49.6%, 16.3%로 높았다. 미국 대선 결과에 대한 관심도도 컸다.연금담당자들은 향후 증시를 이끌 투자 트렌드에 대해선 49.6%가 인공지능(AI)이라고 답했다. 비트코인 등 가상자산을 꼽은 이들도 18.7%로 적지 않았다. 투자 유망 지역 선호도는 미국(39%), 인도(17.1%), 한국(13.8%) 순으로 높았다."
    },
    {
        "title": "美 증권사 7억원 보장할 때… 韓 증권사는 5천만원만 보장",
        "date": "2024.04.19. 오후 2:41",
        "content": "주요국 예금자 보호한도 비교 [국회입법조사처]우리나라 금융권의 예금자보호한도가 다른 주요 국가에 비해 현저히 낮다는 연구 결과가 나왔다.특히 다른 국가는 업종별로 차등화된 한도를 보장하는 데에 비해, 우리나라는 지난 2001년 모든 업종의 보호한도를 5000만원으로 정한 뒤 이를 23년째 동일하게 유지하고 있다.19일 국회입법조사처에 따르면 우리나라의 예금자보호한도는 은행·금융투자·생명보험·손해보험 모두 동일하게 5000만원인 것으로 나타났다.반면에 미국의 경우 은행은 25만달러(약 3억4635만원), 금융투자 50만달러(약 6억9176만원), 생명보험 10만~50만달러(약 1억3854만~6억9176만원), 손해보험 30만달러(약 4억1562만원)로 업종별로 차이가 있으며, 그 중 금융투자가 가장 많은 금액 보장하고 있다.영국과 일본은 은행, 금융투자 모두 각각 8만5000파운드(약 1억4620만원), 1000만엔(약 8951만원)씩 보장해 우리나라에 비해 소폭 높았다.\n\n\n\n 1인당 GDP 대비 보호한도 비율 [국회입법조사처]1인당 국내총생산(GDP) 대비 보호한도 비율로 보더라도 우리나라는 다른 나라에 비해 보호한도가 현저히 낮은 것으로 드러났다.미국의 경우 25만달러(약 3억4635만원)를 보장하는 은행업을 기준으로 1인당 GDP의 3.1배를 보장하고 있다.이외에도 영국은 1인당 GDP의 2.2배, 일본은 2.1배를 보장하고 있으나 한국은 1.2배로 매우 낮은 수준인 것으로 파악됐다.정혜진 국회입법조사처 입법조사관은 “은행의 보호한도는 상향하되 저축은행·상호금융 등의 보호한도는 유지하는 등 차등 설정하는 것이 합리적”이라며 “보험업권, 금융투자업권은 일반 예금취급기관과 이용목적 및 상품특성에 차이가 있으므로 동일하게 보호한도를 상향하더라도 다른 업권과의 자금이동이 발생하지 않을 것”이라고 내다봤다."
    },
    {
        "title": "금융투자협회, 2024년도 신입직원 공개 채용 실시",
        "date": "2024.04.19. 오후 2:36",
        "content": "금융투자협회가 2024년 신입직원 공개 채용을 실시한다.19일 금투협에 따르면 채용 부문은 △일반(경영·경제·법학) △변호사 △회계사 등 3개 부문이며 서류심사, 필기시험, 면접 등을 거쳐 6월 중 최종 합격자를 발표할 계획이다.필기시험은 인·적성 검사(NCS 포함), 전공시험(경영학·경제학·법학 중 택1), 논술시험으로 치뤄지며, 변호사·회계사 부문은 인·적성 검사(NCS 포함)만 실시한다.지원서 접수 기간은 이날부터 이달 29일까지다. 자세한 내용은 협회 홈페이지 및 채용사이트에서 확인할 수 있다."
    },
    {
        "title": "'중동 미사일'에 급락한 코스피, 낙폭 축소…2590선 회복[장중시황]",
        "date": "2024.04.19. 오후 2:35",
        "content": "달러·원 환율 장중 1392.9원까지 올랐으나 1380원대 회복\"중동 이슈 확대 가능성 낮아져…韓 증시도 하락폭 축소\"\n\n\n\n18일 오후 서울 중구 하나은행 딜링룸에 코스피 지수가 2634.70 포인트를 나타내고 있다. 이날 코스피는 전 거래일보다 50.52포인트 오른 2634.70에 마감했으며, 코스닥은 22.62포인트 오른 855.65에 장을 마무리했다. 한편, 이날 서울 외환시장에서 원·달러 환율은 전일대비 13.9원 내린 1372.9원에 마감했다. 2024.4.18/뉴스1 ⓒ News1 박지혜 기자(서울=뉴스1) 김정현 기자 = 이스라엘의 이란 보복 공격으로 2550선까지 밀렸던 코스피가 2590선을 회복했다.19일 오후 2시12분 기준 코스피는 전일 대비 44.13(1.65%) 하락한 2590.57을 가리키고 있다. 외국인과 기관 모두 매도를 이어가고 있다. 외국인은 4631억 원, 기관은 6436억 원 각각 순매도했다. 반면 개인은 1조 363억 원 순매수했다.이날 오전 한때 코스피는 2560선이 무너지며 2553.55까지 밀렸으나 오후들어 낙폭을 줄였다. 서울외국환중개에 따르면 달러·원 환율도 오전 10시44분쯤 1392.9원까지 상승했으나, 오후 들어 1380원대를 회복했다.김석환 미래에셋증권 연구원은 \"이번 공격에서 이란의 핵시설이 무사했고, 지수 하락을 더욱 확대 시켰던 이스라엘 북부 지역의 경보 사이렌이 허위 경보였다고 이스라엘 군이 발표했다\"며 \"이란 정부 당국자도 이란에 대한 미사일 공격은 없었고, 드론으로 의심되는 물체로 이란의 방공망이 가동된 데 따른 것이라고 설명했다\"고 말했다.이어 \"중동 이슈가 확대될 가능성이 크지 않자 달러화와 엔화는 강세폭을 축소하고 국채 가격도 상승폭을 축소했다. 미 시간외 선물 또한 하락폭을 축소하는 모습이 나타났다\"며 \"이에 힘입어 한국 증시도 하락폭을 축소하는 모습을 보이고 있다\"고 설명했다.코스피 시총 1, 2위인 삼성전자(005930)와 SK하이닉스(000660) 역시 이날 오전 각각 7만 6300원, 16만 9500원까지 하락했으나 오후 들어 주가가 회복하는 모습이다.코스피 시가총액 상위 10개 종목 중 현대차(005380) 1.73%, NAVER(035420) 0.72% 등은 상승했다. SK하이닉스(000660) -4.44%, LG에너지솔루션(373220) -2.65%, 삼성전자(005930) -2.64%, 셀트리온(068270) -2.2%, 삼성전자우(005935) -1.66%, 기아(000270) -1.6%, 삼성바이오로직스(207940) -1.52%, POSCO홀딩스(005490) -0.64% 등은 하락했다.코스닥은 전날 대비 15.09p(1.76%) 하락한 840.56를 가리키고 있다. 기관은 438억원, 개인은 3232억원 각각 순매수했다. 외국인은 3591억원 순매도했다.코스닥 시가총액 상위 10개 종목 중 클래시스(214150) 1.28%, 리노공업(058470) 0.93% 등은 상승했다. 엔켐(348370) -4.75%, 알테오젠(96170) -4.26%, 이오테크닉스(039030) -3.66%, 셀트리온제약(068760) -2.61%, HPSP(403870) -1.25%, 레인보우로보틱스(277810) -1.11%, 에코프로비엠(247540) -1.09%, HLB(028300) -0.21% 등은 하락했다.등락률 상위업종은 해운사(2.80%), 가구(1.27%), 우주항공과 국방(1.27%), 카드(0.84%) 등이다. 등락률 하위업종은 건강관리기술(-3.66%), 반도체와 반도체 장비(-3.14%), 인터넷과 카탈로그 소매(-2.74%), 무역회사와 판매업체(-2.64%) 등이다.김 연구원은 \"중동 이슈는 여전히 불안하지만, 이란과 이스라엘 양국 모두 미국에 사전 통보하고 공격도 핵심 시설 등에는 공격하지 않는 등 극단적인 상황까지는 갈 가능성이 높지 않다는 점에 주목할 필요가 있다\"고 분석했다."
    },
    {
        "title": "한투운용·한투증권, ACE ETF 적립식 투자 이벤트",
        "date": "2024.04.19. 오후 2:34",
        "content": "사진=한국투자신탁운용한국투자신탁운용이 한국투자증권과 ACE 상장지수펀드(ETF) 적립식 투자 이벤트를 진행한다.이벤트는 오는 5월 31일까지 진행되며, 연금계좌 투자자를 대상으로 한다. 이벤트 세부 내용은 연금계좌 개설 창구에 따라 다르다. 비대면 온라인 계좌 개설 창구인 ‘뱅키스’ 개인연금 및 개인종합자산관리계좌(ISA) 중개형 고객의 경우 이벤트 기간 내 ACE ETF 순매수 금액에 따라 문화상품권이 차등 지급된다.금액별 문화상품권 지급금액은 △100만원~300만원 1만원 △300~500만원 2만원 △500만원 이상 3만원이다.ACE ETF 적립식 투자 이벤트는 한국투자증권 연금계좌에서 ACE ETF 적립식 자동매수 서비스를 신청하면 참여할 수 있다.영업점에서 연금저축계좌를 대면 개설한 고객은 이벤트 대상 ACE ETF 중 적립식 투자로 1회 이상 매수 시 이벤트 참여가 가능하다. 이벤트 대상 ETF는 총 10종이다.추첨을 통해 당첨자 300명에게는 스타벅스 커피 교환권이 지급된다. 대상 종목 중 적립식 투자로 5개 이상을 매수한 500명에게는 추첨을 통해 모바일 문화상품권 1만원을 증정한다."
    },
    {
        "title": "금융투자협회, 2024년 신입직원 공개 채용",
        "date": "2024.04.19. 오후 2:34",
        "content": "일반·변호사·회계사 3개 부문지원 기간 이달 29일까지\n\n\n\n 금융투자협회. 사진=연합뉴스금융투자협회가 2024년 신입직원 공개 채용을 실시한다.채용 부문은 △일반(경영·경제·법학) △변호사 △회계사 등 3개 부문이다. 서류심사, 필기시험, 면접 등을 거쳐 6월 중 최종 합격자를 발표할 계획이다.필기시험은 인·적성 검사(NCS 포함), 전공시험(경영학·경제학·법학 중 택1), 논술시험으로 치러진다. 변호사·회계사 부문은 인·적성 검사(NCS 포함)만 실시한다.지원서 접수 기간은 이날부터 이달 29일까지다. 자세한 내용은 협회 홈페이지 및 채용사이트에서 확인할 수 있다."
    },
    {
        "title": "“이대로면 시장서 도태된다”…엔씨소프트 목표가 하향",
        "date": "2024.04.19. 오후 2:31",
        "content": "[사진 출처=엔씨소프트]키움증권이 19일 엔씨소프트 목표가를 기존 24만원에서 20만원으로 낮췄다.이날 김진구 키움증권 연구원은 보고서를 통해 “블록체인과 콘솔 등 미래지향적 사업에서 실질적 변화를 창출하기 위해 전략, 개발 등 핵심 실무에서 역량 강화를 도모해야 할 것으로 판단한다”며 “이전처럼 투자에 소극적 성향을 지속할 경우 글로벌 시장에서 도태될 수 있다”고 평가했다.지난 18일 KB증권도 엔씨소프트 목표가를 종전 21만원에서 19만원으로 하향 조정했다.에프앤가이드에 따르면 엔씨소프트의 올해 1분기 영업이익 컨센서스는142억원으로 전망된다. 시장 전망대로라면 실적이 전년 동기 대비 83% 줄어드는 셈이다.지난 18일 종가 기준 엔씨소프트 시가총액은 약 3조7000억원으로 청산가치에 근접했다. 지난해 말 엔씨소프트의 순자산 가치는 약 3조5600억원으로 집계됐다.이선화 KB증권 연구원은 “리니지 IP의 영업가치가 시장의 인정을 받지 못하고 있는 상황에서, 엔씨소프트는 ‘脫리니지’를 통한 기업의 지속 가능한 미래 청사진을 제시해야 한다”고 말했다.엔씨소프트 주가는 올해 들어서만 31%가량 하락했다. 19일에도 장중 52주 신저가를 기록했다."
    },
    {
        "title": "비트코인, 반감기 하루 앞두고 6만달러 붕괴",
        "date": "2024.04.19. 오후 2:25",
        "content": "비트코인, 이더리움, 라이트 코인 등 가상화폐 관련 거래소 스케치 및 실물 주화 스케치 컷 /사진=머니S 임한별19일 중동발 지정학적 긴장이 부각되면서  비트코인 가격은 6만달러가 일시적으로 붕괴됐다. 글로벌 코인 시황 중계사이트 코인마켓캡에 따르면 19일 오후 1시30분 비트코인 1개당 가격은 24시간 전보다 0.60% 오른 6만2191달러로 집계됐다.  이날 오전에 비트코인은  지난 3월5일 이후 처음으로 6만달러 밑까지 떨어졌다. 비트코인 공급량이 하루 반으로 줄어드는 반감기가 임박했지만 강한 매도 압력을 받았다.미국의 금리 인상 전망이 후퇴했고 이스라엘의 이란 타격 소식까지 전해지며 투자 심리가 위축된 것으로 보인다. 이스라엘이 이란으로부터 대규모 공습을 받은 지 닷새 만에 반격을 가했다는 소식이 이날 외신 보도를 통해 알려졌다. JP모건 등에 따르면 한국시간 기준 오는 20일 새벽 쯤 비트코인 채굴량이 반으로 줄어드는 반감기가 찾아올 전망이다. 이번 반감기에서 하루 채굴 가능 총량이 900개에서 450개로, 블록당 보상은 6.25개에서 3.125개로 줄어드는 것이 유력시된다."
    },
    {
        "title": "이스라엘 이란 보복 타격에 정유주 ‘불기둥’ [특징주]",
        "date": "2024.04.19. 오후 2:20",
        "content": "원유 레버리지 ETN도 5% ‘쑥’\n\n\n\n [사진=픽사베이]코스피가 이스라엘이 이란을 공급했다는 소식에 약 2% 내림세를 보이고 있는 가운데 정유주가 급등하고 있다.19일 한국거래소에 따르면 한국석유 주가는 오후 2시 15분 기준 전거래일 대비 21.30% 상승한 2만900원에 거래되고 있다.극동유화 주가도 전거래일 대비 7.51% 상승한 4225원에 거래되고 있다.원유 ETP 상품도 오름세다.같은 시각 하나 S&P 레버리지 WTI 원유 선물 ETN은 전거래일 대비 4.73% 상승한 1만6600원에 거래되고 있다.앞서 미국 CNN은 “이스라엘이 이란의 중부 지역 이스파한 지역을 공격했다고 미국 당국자가 확인했다”고 전했다.NYT는 “이스라엘 국방부 관계자 2명이 이란을 공격했다는 사실을 인정했다”고 보도했다.이스라엘이 이란 본토를 직접 타격한 건 처음이다. 이란이 무장 드론과 미사일 약 300기로 이스라엘 공격을 감행한지 엿새 만이다."
    },
    {
        "title": "[특징주]클리오, 日 화장품 기업 인수에 6% 강세",
        "date": "2024.04.19. 오후 2:11",
        "content": "[이데일리 김인경 기자] 클리오(237880)가 하락장 속에서도 19일 오후 상승세를 타고 있다.마켓포인트에 따르면 이날 오후 2시 8분 클리오(237880)는 전 거래일보다 1850원(6.08%) 오른 3만2300원에 거래 중이다. 코스닥이 1.73% 내리는 가운데에도 상승세다. 이날 클리오는 일본 화장품 수입대행 업체인 카와미의 주식 20주를 13억원에 매수하기로 결정했다고 공시했다. 취득금액은 자기자본 대비 0.63%다. 취득후 소유 지분비율은 100%다. 취득 방법은 현금 취득이며, 취득 예정일자는 오는 5월14일이다. 회사 측은 취득 목적에 대해 “일본 화장품 제조판매업 허가 보유 기업 인수를 통해 일본 현지 안정적 판매 구조 확보”라고 말했다."
    },
    {
        "title": "\"왜 엔비디아 안 팔려\"…국내 전 증권사 美주식 주간거래 '먹통'",
        "date": "2024.04.19. 오후 2:00",
        "content": "사진=한경DB국내 전 증권사의 미국 주식 주간거래 서비스가 19일 일시중단됐다. 현지에서 거래를 담당하는 대체거래소(ATS)인 블루오션 서버에서 장애가 발생하면서다. 19일 금융투자업계에 따르면 삼성증권, NH투자증권, KB증권, 대신증권, 미래에셋증권 등 미국 주식 주간거래 서비스를 제공하는 증권사들은 이날 오후 12시30분부터 주간거래 서비스를 이날 하루 중단한다고 밝혔다. 이들이 주간거래에 사용하는 현지 ATS인 블루오션의 서버에서 장애가 발생하면서다. 증권업계에 따르면 국내에서 주간거래 서비스를 제공하는 증권사들은 모두 블루오션을 통해 거래하는 것으로 알려졌다. 블루오션 외 다른 ATS는 사용하지 않아 전 증권사들이 공통적으로 거래 장애가 발생했다는 것이다. 블루오션은 미 금융당국으로부터 오버나잇 세션(야간거래기능)을 승인받은 유일한 ATS다. 국내에서는 삼성증권이 2022년 독점 계약해 주간거래 서비스를 선보였다. 작년 2월부터 독점 계약이 끝나면서 미래에셋, NH 등 다른 증권사들도 블루오션과 계약해 주간거래 서비스를 선보였다. 증권업계 관계자는 \"블루오션 장애가 발생하면서 한국 뿐만 아니라 다른 해외 증권사들 역시 동일하게 미국 주식 거래 장애가 발생하고 있다\"며 \"블루오션 측에서 장애를 고치는 대로 서비스를 재개할 것\"이라고 했다."
    },
    {
        "title": "코스피, 낙폭 일부 축소…2590선 등락",
        "date": "2024.04.19. 오후 1:49",
        "content": "\"중동 이슈 확대 가능성 줄면서 낙폭 축소\"[이데일리 원다연 기자] 이스라엘의 이란 재보복 소식에 3%대 급락했던 코스피 지수가 19일 장중 낙폭을 일부 축소해 1%대 하락하고 있다. 마켓포인트에 따르면 이날 오후 1시 44분 현재 코스피 지수는 전 거래일 대비 1.69% 내린 2590.20에 거래되고 있다. 장중 2553.55까지 떨어졌던 지수는 일부 낙폭을 회복해 하락 흐름을 이어가고 있다. 코스피 시장에서는 외국인과 기관이 각각 4462억원, 6548억원 규모를 순매도하고 있고, 개인이 1조309억원 규모를 순매수하고 있다. 김석환 미래에셋증권 연구원은 “한국 증시는 TSMC, 넷플릭스, 원·달러 환율의 큰폭 상승 등으로 하락 출발 후 이스라엘의 대 이란 공격 이슈를 반영하며 한 때 3% 넘게 하락하기도 했다”고 밝혔다. 그는 “그러나 이번 공격에서 이란의 핵시설이 무사했다는 점, 그리고 지수 하락을 더욱 확대시켰던 이스라엘 북부 지역의 경보 사이렌이 허위 경보였다고 이스라엘 군이 발표하는 등에 따라 중동 이슈가 확대될 가능성이 크지 않자 달러화와 엔화는 강세폭을 축소하고 국채 가격도 상승폭을 축소, 미 시간외 선물 또한 하락폭을 축소하는 모습을 보였고, 이에 힘입어 한국 증시도 하락폭을 축소하는 모습을 보였다”고 설명했다. 업종별로 보면 의료정밀(-2.74%), 전기전자(-2.46%), 기계(-2.17%) 등이 큰 폭으로 내리고 있다. 시가총액 상위 종목 가운데선 삼성전자(005930)(-2.51%), SK하이닉스(000660)(-3.89%)가 크게 내리고 있고, 현대차(005380)는 1.95% 오르고 있다. NAVER(035420)도 0.77% 반등 중이다.  \n\n\n\n19일 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. (사진=연합뉴스)"
    },
    {
        "title": "[fn오후시황]코스피, 동학개미 1兆 순매수에도 2600 역부족",
        "date": "2024.04.19. 오후 1:32",
        "content": "[파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자의 1조원이 넘는 순매수세에도 2600선을 하회하고 있다.   19일 오후 1시 28분 코스피는 전거래일 대비 1.58%내린 2592.95를 기록하고 있다.   이날 코스피는 전거래일 대비 1.29% 내린 2600.69로 출발했다.   개인은 1조142억원을 순매수했다.   하지만 외국인, 기관, 금융투자, 연기금 등은 각각 4352억원, 6274억원, 5027억원, 53억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-1.74%), 중형주(-0.98%), 소형주(-0.87%) 모두 하락세다.   업종별로 비금속광물(0.23%) 등은 상승세다.   반면 전기전자(-2.56%), 전기가스업(-1.08%) 등은 하락세다.   시가총액 상위종목별로 삼성전자(-2.6%), SK하이닉스(-3.4%) 등이 하락세다.   반면 현대차(2.1%) 등이 상승세다.  #코스피 #동학개미"
    },
    {
        "title": "반도체주 '와르르'…삼성전자·SK하이닉스 급락 '쇼크'",
        "date": "2024.04.19. 오후 1:32",
        "content": "삼성전자 -2.5%·SK하이닉스 -4.9%TSMC의 반도체 업황 눈높이 조정에 충격ASML '어닝 쇼크'에 이어 이틀 연속 타격오후에 약간 반등…\"과잉 대응 자제\" 견해도\n\n\n\n사진=게티이미지뱅크주요 반도체주가 19일 최고 7% 넘게 급락했다. 파운드리(반도체 수탁생산) 글로벌 1위 업체인 대만 TSMC가 올해 반도체 경기 회복에 대한 눈높이를 낮추면서 외국인이 국내 반도체주를 투매했기 때문이다.삼성전자가 이날 2.51% 떨어진 7만7600원에 거래를 마쳤다. SK하이닉스(-4.94%), 한미반도체(-4.35%) 등 다른 반도체주도 큰 폭으로 하락했다. KRX반도체지수는 3.66% 떨어진 4234.88에 마감했다.오후 들어 일부 반등하는 흐름이 나타나기는 했다. 리노공업은 낮 12시에 3.34% 하락하다가 오후에 하락폭을 줄인 뒤 결국 1.48% 오른 27만3500원에 마감했다. 삼성전자는 오전에 3% 이상 떨어지다가 오후 들어 2%대로 낙폭을 줄였다. 그러나 대부분의 반도체 종목은 큰 폭의 조정을 피해가지 못했다.이날 반도체주가 급락한 건 TSMC가 전날 한국시간 오후 4시에 했던 1분기 실적 컨퍼런스콜에서 올해 반도체 경기 전망을 낮춰잡았기 때문이다. 웨이저자 TSMC 최고경영자(CEO)는 당일 \"거시경제 및 지정학적 불확실성이 소비자 심리와 최종 시장 수요에 부담을 줄 수 있다\"며 \"올해 파운드리 시장 성장 전망을 전년 대비 10%대 중반에서 10%대 초반으로 낮춘다\"고 했다. 웨이 CEO는 지난 1월 열린 작년 4분기 실적 발표에서 파운드리 시장이 올해 20% 성장할 것으로 예상했다.지난 17일 네덜란드의 반도체 장비 기업 ASML이 1분기 실적을 '어닝 쇼크' 수준으로 발표하면서 관련 종목이 급락했는데 TSMC의 이번 발표로 관련 업종이 연타를 맞았다. 당시 ASML은 \"1분기에 매출이 전년 동기 대비 21.6% 감소했고 순이익은 37.4% 주저앉았다\"고 했다. 이 영향으로 지난 17일 미국에서는 필라델피아반도체지수가 17일 3.25% 급락했고, TSMC의 발표 뒤인 18일에도 1.66% 떨어졌다.다만 증권가 전문가들 사이에서는 과잉 대응을 경계해야 한다는 목소리도 나온다. 이경민 대신증권 연구원은 \"최근 반도체주에 대한 실적 기대감이 높아지면서 주가가 단기 과열됐는데 이 매물이 소화되는 국면\"이라며 \"ASML도 올 하반기와 내년 실적 전망에 변동은 없는 만큼 전체 업황에 미치는 영향은 제한적일 것\"이라고 했다."
    },
    {
        "title": "코스피, 장중 3% 급락했다 회복 시도…이스라엘 보복 공격 여파",
        "date": "2024.04.19. 오후 1:11",
        "content": "코스닥, 2%대 하락중\n\n\n\n사진=연합뉴스코스피지수가 이스라엘이 이란을 공습했다는 소식에 3%대 하락하며 장중 한때 2550선을 내줬다. 현재 하락폭을 줄였지만 2% 넘게 내리고 있다.  미국 ABC에 따르면 18일(현지시간) 이스라엘이 발사한 미사일들이 이란 지역을 타격했다. 이번 공습은 13일 이란이 사상 첫 이스라엘 본토를 공격한 데 따른 보복 조치다.19일 오후 12시36분 현재 코스피지수는 전 거래일 대비 61.24포인트(2.32%) 내린 2573.46에 거래되고 있다. 장중 지수는 이스라엘 공습 관련 외신보도가 나온 후 3.08% 하락해 2553.55까지 하락하기도 했다. 유가증권 시장에서 외국인은 4589억원, 기관은 6656억원을 순매도 중이다. 개인은 1조777억원을 순매수하고 있다.시가총액 상위종목은 일제히 하락하고 있다. 삼성전자와 SK하이닉스가 각각 3%, 5%대 하락하고 있다. LG에너지솔루션(-2.65%), 삼성바이오로직스(-2.28%)도 내리고 있다. 현대차는 보합권, 기아는 2%대 하락 중이다.코스닥지수는 19.13포인트(2.24%) 내린 836.52를 나타내고 있다. 장중 지수는 3.58% 떨어져 824.99까지 하락하기도 했다. 수급별로 외국인이 2996억원을 순매도하고 있다. 기관은 105억원, 개인은 2981억원을 순매수 중이다.코스닥 상위 종목 중 에코프로비엠은 1%대 내리고 있다. 알테오젠과 엔켐은 각각 4%, 5%대 하락하고 있다. HLB(-0.31%), 리노공업(-1.11%), 셀트리온제약(-2.94%)도 내리고 있다. 반면 클래시스(0.26%)는 소폭 상승 중이다.지정학적 위기가 고조되면서 일부 해운주와 정유주, 방산주는 상승하고 있다. 한국석유(24.49%)를 흥구석유(20.16%), 극동유화(9.16%)가 오르고 있고 흥아해운(7.16%)도 상승중이다. 이 시각 원·달러 환율은 13원 오른 1385.8원에 거래되고 있다. 장중 환율은 1392.2원까지 치솟았다가 상승폭을 줄이고 있다."
    },
    {
        "title": "코스피 장중 2550선까지 '털썩'…중동지역 리스크 확산",
        "date": "2024.04.19. 오후 1:06",
        "content": "/사진=임종철 디자인기자금리 인하 지연 우려와 중동발 지정학적 리스크가 확산하면서 코스피와 코스닥이 나란히 하락한다. 외국인과 기관 투자자가 매도세를 보이며 지수 하락을 주도하고 있다. SK하이닉스·삼성전자를 비롯한 시가총액 상위 종목 대부분이 하락하고 있다.  19일 오후 12시 45분 기준 코스피 지수는 전날보다 59.04포인트(2.24%) 내린 2575.66을 나타낸다. 장 중 2553.55까지 내리기도 했다. 개인 투자자는 1조790억원 주워 담고 있지만 외국인과 기관이 4691억원, 6587억원씩 순매도 중이다. 강보합세를 보이는 비금속광물을 제외한 모든 업종이 하락 중이다. 의료정밀, 전기전자는 3%대 하락 중이다. 제조업, 종이목재, 기계, 의약품은 2%대 내리고 있다. 증권, 화학, 금융업, 전기가스업, 철강및금속, 유통업, 서비스업은 1%대 내리고 있다. 시가총액 상위 종목에서는 SK하이닉스가 5%대 급락 중이다. 삼성전자는 3%대 떨어지고 있다. 셀트리온, LG에너지솔루션, LG화학은 2%대 약세다. KB금융, POSCO홀딩스, 현대모비스는 1%대 약세다. 현대차는 강보합권에 머물러 있다. 이 시각 현재 코스닥 지수는 19.84포인트(2.32%) 내린 835.81을 기록 중이다. 개인이 3093억원 순매수 중인 반면 외국인은 3138억원어치 순매도하며 지수 하락을 주도한다.  업종별로는 반도체가 4%대 하락 중이다. 기계장비, 소프트웨어, 화학, 기타서비스, 출판매체복제, 운송장비부품은 2%대 약세다. 기타 제조, 일반전기전자, 제조, 건설, 정보기기, 유통은 약보합세를 보인다. 시총 상위 종목에서는 엔켐, 이오테크닉스가 4%대 떨어진다. 알테오젠, 신성델타테크가 3%대 하락 중이다. 셀트리온제약, 레인보우로보틱스는 2%대 약세다. 반면 클래시스, 리노공업, 휴젤은 강보합세를 보인다."
    },
    {
        "title": "'이스라엘 보복 공격' 코스피 장중 3% 급락…코스닥 3.5%↓(종합)",
        "date": "2024.04.19. 오후 12:10",
        "content": "금리 불안, 환율 반등 악재 겹쳐…외국인 현·선물 투매, 자금 이탈美 반도체주 약세에 SK하이닉스 6%·삼성전자 3% 하락\"이미 알려진 악재인데 주가가 민감하게 반응\"\n\n\n\n코스피 하락 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 코스피가 19일 장중 이스라엘의 이란에 보복 공격 소식이 전해지면 한때 낙폭을 3% 이상으로 확대했다.    이날 오전 11시 53분 현재 코스피는 전 거래일보다 74.80포인트(2.84%) 내린 2,559.90을 기록 중이다.    코스피가 장중 2,560선 아래로 내려온 것은 지난 2월 2일(2,559.39) 이후 처음이다.    지수는 전 거래일보다 34.01포인트(1.29%) 내린 2,600.69로 출발해 낙폭을 빠르게 키웠다. 한때 3.08% 하락해 2,553.55까지 내려가기도 했다.    전날 나흘 만에 반등에 성공했으나 악재가 겹치면서 하루 만에 상승분을 모두 반납하고 저점을 더욱 낮추는 모습이다.    간밤 미국 연방준비제도(연준) 일부 위원들이 금리인상도 불가능하지 않다는 매파적(통화 긴축 선호) 발언을 하면서 미국 국채 금리가 반등한 데다, 대만 TSMC의 실적 발표 이후 미국 반도체주가 조정을 받은 것도 증시에 부담으로 작용하고 있다.    여기에 장중 이스라엘 미사일이 이란내 목표물을 타격했다는 외신 보도가 나오면서 잠시 소강상태에 있던 중동발 지정학적 위험이 재확산되는 모습이다.    이에 진정세를 보이던 원/달러 환율도 다시 급등해 현재 1,390원에서 거래되고 있다.    한지영 키움증권 연구원은 \"미지의 악재가 아닌 알려진 악재의 범주를 넘어선 것으로는 보이지 않는데 주가가 과도할 정도로 민감하게 반응하고 있다\"고 평가했다.    유가증권시장에서 외국인은 3천789억원, 기관은 7천22억원을 순매도 중이다. 기관투자자 중 특히 금융투자(5천296억원)의 매도세가 거세다.    외국인은 코스피200 선물도 1조6천152억원어치 순매도하는 등 대규모 자금 이탈 양상을 보이고 있다.    반면 개인은 1조385억원을 순매수 중이다.     시가총액 상위 종목이 모두 약세를 보이는 가운데 SK하이닉스(-6.69%), 삼성전자(-3.89%) 등 반도체 대표주의 낙폭이 매우 크다.    셀트리온(-3.33%), 기아(-3.03%), LG화학(-3.04%), LG에너지솔루션(-2.92%), KB금융(-2.19%), 삼성SDI(-1.97%) 등도 크게 내리고 있다.    업종별로는 의료정밀(-5.05%), 전기전자(-4.15%), 기계(-3.84%), 종이목재(-2.91%), 의약품(-2.76%) 등이 가파르게 내리고 있다.    같은 시각 코스닥지수는 전 거래일보다 29.93포인트(3.50%) 내린 825.72다.    지수는 이날 전장보다 5.66포인트(0.66%) 내린 849.99로 출발했으나 장중 // 내려가는 등 낙폭이 커졌다.    코스닥시장에서는 외국인이 2천906원, 기관이 36억원어치를 순매도했다. 개인은 3천2억원을 순매수했다.     시총 상위 종목 중 이오테크닉스(-7.93%), 알테오젠(-6.47%), HPSP(-5.80%), 삼천당제약(-4.81%), 셀트리온제약(-3.81%), HLB(-3.39%) 등이 내리고 있다.     chomj@yna.co.kr"
    },
    {
        "title": "[특징주]중동지역 리스크 확산…금 관련주 강세",
        "date": "2024.04.19. 오후 12:03",
        "content": "[이데일리 이용성 기자] 이스라엘이 미사일로 이란을 타격했다는 소식이 전해지면서 금 관련주가 오름세를 나타내고 있다. 안전자산에 대한 수요가 높아지면서다. 19일 마켓포인트에 따르면 오전 11시 55분 현재 엘컴텍(037950)은 전 거래일 대비 11.63% 오른 1670원에 거래 중이다. 엘컴텍은 몽골 현지에서 금이 매장된 광구 탐사권을 보유하고 있어 금 관련 주로 분류하고 있다.관련 상장지수펀드(ETF)도 강세다. ‘ACE KRX금현물 ETF’는 같은 시각 2.78% 오르고 있다. ‘HANARO 글로벌 금채굴기업’도 2.85% 오름세다.금 관련주와 ETF가 강세를 보인 배경에는 중동 지역에서의 리스크가 고조됐기 때문이다. 앞서 미국 ABC 방송은 18일(현지시간) 이스라엘이 발사한 미사일들이 이란 내 장소를 타격했다고 보도했다. 해당 매체는 “이스라엘 미사일들이 이란의 한 장소를 타격했다고 미국 당국자가 확인했다”고 전했다.안전자산에 대한 수요가 높아지면서 금값도 오름세를 나타내고 있다. 현재 6월물 금 가격은 0.72% 오른 온스 당 2415.25달러에 거래 중이다."
    },
    {
        "title": "거래소 청산결제본부 출범 3주년…\"ATS 도입 대비 모니터링 강화\"",
        "date": "2024.04.19. 오후 12:00",
        "content": "\"ATS 출범 후에도 청산결제수수료는 동일\"…ATS 이용료 부과는 검토중\n\n\n\n한국거래소[한국거래소 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 19일 출범 3주년을 맞은 한국거래소 청산결제본부는 대체거래소(ATS)와 야간파생상품시장 도입에 대응해 청산결제서비스 리스크 모니터링 강화에 주력하겠다고 밝혔다.    박상욱 장내청산결제부장은 이날 거래소 마켓스퀘어에서 열린 '청산결제본부 출범 3주념 기자간담회'에서 \"ATS 및 야간파생상품시장의 안정적인 청산결제를 위해 증거금 산출 횟수를 확대하고, 실시간 매매 데이터 확보를 통해 회원 포지션 모니터링을 강화할 것\"이라고 밝혔다.    이어 \"ATS 운영시간 모니터링 인력 및 시스템을 확충하겠다\"며 \"또한 결제불이행 대응훈련을 강화해 중앙청산소(CCP) 리스크 관리에 만전을 기할 것\"이라고 설명했다.    박 부장은 \"ATS 및 야간파생상품시장 도입에 대응해 청산결제업무 관련 규정을 일원화하는 통합 청산결제업무규정 제정을 준비하고 있다\"며 \"한국 자본시장의 보호자로서 역할을 다하기 위해 CCP 리스크 관리 체계 선진화를 지속해 추진해나갈 것\"이라고 강조했다.    한편 박찬수 청산결제본부장은 청산결제수수료에 대해 \"ATS 출범 후에도 증권사 등 각 회원사에게 받는 청산결제수수료는 동일할 것\"이라며 \"다만 거래시간 연장으로 인해 발생하는 인건비 등 추가 비용은 ATS에게 이용료 형식으로 받는 방안은 검토 중\"이라고 밝혔다.    이어 \"구체적으로 ATS와 협의된 바는 아직 없으나 해외 사례를 참고해 ATS에 크게 부담이 되지 않는 수준에서 받는 방향을 생각하고 있다\"고 설명했다.    거래소는 2021년 4월 청산결제본부를 본부 조직으로 신설했으며 2022년부터 장외청산결제 전문조직을 확대했다.    2022년 3월에는 유럽 규제당국(ESMA)으로부터 제3국 적격 CCP 재인증을 완료했으며, 영국 잉글랜드은행(BOE)과 스위스 금융감독청(FINMA)로부터 인증을 신청해 심사를 받고 있다.    mylux@yna.co.kr"
    },
    {
        "title": "코스닥, 장중 3% 하락에 830선 붕괴…반도체株 주르륵",
        "date": "2024.04.19. 오전 11:52",
        "content": "TSMC 가이던스 조정, 강달러 등에 투심 악화외국인 2882억 ‘팔자’ vs 개인 3045억 ‘사자’반도체 6%, IT H/W 5%대 하락테크윙 13%, 가온칩스 9%대 급락[이데일리 김응태 기자] 코스닥이 장중 3% 넘게 하락 중이다. \n\n\n\n19일 마켓포인트에 따르면 오전 11시44분 코스닥 지수는 전거래일 대비 29.02포인트(3.39%) 내린 826.63을 기록하고 있다. 이날 코스닥은 840선에서 하락 출발해 매물 출회가 확대되며 830선마저 내줬다.TSMC 연간 가이던스 하향 조정에 따른 반도체 투자 심리 악화, 연방준비제도(Fed·연준) 위원들의 금리 인하 전망 후퇴 발언에 따른 달러 강세 등으로 국내 증시 부진이 심화하는 것으로 풀이된다. 김석환 미래에셋증권 연구원은 “전일 TSMC가 양호한 실적을 발표 했지만 컨퍼런스콜에서 반도체 업황에 대해 하향 조정한 여파로 미 증시에서 반도체 관련 종목군의 약세가 뚜렷했고, 한국 증시에서도 관련 종목군의 하락이 지수 하락을 주도하고 있다”고 분석했다.이어 “여기에 달러화가 연준 위원들의 금리 인하 기대를 약화 시키는 발언들로 여타 환율에 대해 강세를 보여 원·달러 환율이 11원 넘게 상승한 1384원을 기록하는 등 원화 약세도 부정적인 요소”라고 덧붙였다.수급별로는 외국인이 2882억원, 기관이 101억원 순매도 중이다. 반면 개인은 3045억원 순매수하고 있다. 프로그램은 차익과 비차익을 합쳐 2838억원 매도 우위를 보이고 있다.업종별로는 하락하는 업종이 대다수다. 반도체는 6% 넘게 급락하고 있다. IT H/W는 5%대 하락세다. 소프트웨어, 기계·장비, 비금속, 화학, 일반전기전자, IT부품 등은 3% 넘게 떨어지고 있다. 반면 운송이 1% 미만 소폭 상승 중이다. 시가총액 상위 종목도 하락하는 종목이 대부분이다. 테크윙(089030)은 13% 넘게 급락하고 있다. 가온칩스(399720), 하나마이크론(067310), ISC(095340) 등은 9%대 하락 중이다. 동진쎄미켐(005290), 주성엔지니어링(036930), 피에스케이홀딩스(031980) 등은 8%대 약세다. 이와 달리 펄어비스(263750)는 3%대 상승하고 있다."
    },
    {
        "title": "[특징주]삼전·하이닉스 급락…이스라엘, 이란 타격 소식에 투심 냉각",
        "date": "2024.04.19. 오전 11:46",
        "content": "[이데일리 이용성 기자] 삼성전자(005930)와 SK하이닉스(000660)가 장 초반 급락하고 있다. 중동지역의 긴장감이 고조되면서 안전 자산에 대한 수요가 증가해 외국인 중심으로 투자심리가 빠르게 냉각하고 있기 때문인 것으로 풀이된다. 19일 마켓포인트에 따르면 오전 11시37분 현재 삼성전자는 4.02% 하락한 7만6400원에 거래 중이다. SK하이닉스는 6.53% 떨어진 17만400원에 거래되면서 급락 중이다. 삼성전자와 SK하이닉스가 약세를 보인 이유는 이스라엘이 이란에 미사일 타격을 했다는 소식이 전해지면서다. 이에 따라 유가가 급등하고 안전자산 수요가 증가하면서 외국인 중심으로 빠르게 투자심리가 냉각되고 있다. 앞서 미국 ABC 방송은 18일(현지시간) 이스라엘이 발사한 미사일들이 이란내 장소를 타격했다고 보도했다. 해당 매체는 “이스라엘 미사일들이 이란의 한 장소를 타격했다고 미국 당국자가 확인했다”고 전했다.이스라엘과 이란 간 긴장감이 고조되면서 환율도 급등하고 있다. 이날 서울외국환중개에 따르면 오전 11시38분 현재 원·달러 환율은 전 거래일 대비 17.15원(1.25%) 오른 1390.05원에 거래 중이다."
    },
    {
        "title": "이스라엘, 이란 미사일 타격에…코스피, 3% 가까이 급락",
        "date": "2024.04.19. 오전 11:33",
        "content": "[이데일리 원다연 기자] 이스라엘의 이란 미사일 타격 소식에 코스피 지수가 19일 장중 3% 가까이 급락하고 있다. 마켓포인트에 따르면 이날 오전 11시 30분 현재 코스피 지수는 전 거래일 대비 2.79% 내린 2561.25에 거래되고 있다. 코스피 시장에서는 외국인과 기관이 각각 3310억원, 6872억원 규모를 순매도하고 있다. 개인은 9866억원 규모를 순매수하고 있다. 코스피 지수는 이스라엘이 본토를 공격한 이란에 보복에 나서면서 지정학적 위험이 고조되며 급락하고 있는 것으로 풀이된다.  미국 ABC 방송 등은 18일(현지시간) 이스라엘이 발사한 미사일들이 이란내 목표물을 타격했다고 보도했다. 이 매체는 “이스라엘 미사일들이 이란의 한 장소를 타격했다고 미국 당국자가 확인했다”고 전했다.한지영 키움증권 연구원은 “전일 뉴욕 연방준비은행 총재 등 일부 위원들의 ‘금리 인상도 불가능한 것 아니다’라는 식의 발언으로 인한 미국 금리 상승 여파에 중동발 지정학적 불안 등이 더해지고, 원·달러 환율이 급등하면서 지수가 급락하고 있다”고 밝혔다. \n\n\n\n19일 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. (사진=연합뉴스)"
    },
    {
        "title": "삼성전자·SK하이닉스 '흔들'…코스피, 2개월만 장중 2560선 '후퇴'",
        "date": "2024.04.19. 오전 11:30",
        "content": "TSMC, 어두운 실적 전망에 삼전 3%대↓코스닥, 3% 가까이 하락\n\n\n\n사진=게티이미지뱅크코스피지수가 미국 금리인하 기대감이 후퇴한 가운데 반도체 투자심리마저 흔들리며 2% 넘게 떨어지고 있다. 장중 이스라엘 미사일이 이란 지역을 타격했다는 외신 보도가 나오면서 중동발 지정학적 리스크도 다시 확대되고 있다.19일 오전 11시6분 현재 코스피지수는 전 거래일 대비 69.25포인트(2.63%) 내린 2565.45에 거래되고 있다. 이날 지수는 1.29% 하락한 2600.69에 개장해 하락폭을 점차 키우고 있다. 유가증권 시장에서 외국인은 2964억원, 기관은 6946억원을 순매도하고 있다. 개인은 9516억원을 순매수 중이다.시가총액 상위종목은 일제히 내리고 있다. 삼성전자와 SK하이닉스가 각각 3%, 6%대 하락 중이다. 간밤 뉴욕증시에서 반도체주가 약세를 보인 데 따라 투자심리가 악화한 것으로 풀이된다. TSMC는 예상치를 웃도는 실적을 발표했음에도 향후 전망치를 낮춰 잡으면서 5%대 내렸다.LG에너지솔루션도 3% 가까이 내리고 있다. 삼성바이오로직스(-1.65%), 현대차(-0.22%), 기아(-2.85%)도 하락하고 있다. 셀트리온, POSCO홀딩스는 3% 가까이 내리고 있다.코스닥지수는 24.75포인트(2.89%) 내린 830.9를 나타내고 있다. 지수는 0.67% 하락한 849.92에 개장했다. 수급별로 외국인이 3118억원, 기관이 288억원을 순매도 중이다. 개인만 3526억원을 순매수하고 있다.코스닥 상위 종목 중 에코프로비엠이 3% 가까이 내리고, 에코프로는 보합권이다. HLB는 4%대, 알테오젠은 6%대 하락 중이다. 엔켐(-3.8%), 리노공업(-2.78%), 셀트리온제약(-4.13%)도 하락하고 있다.이 시각 원·달러 환율은 10.8원 오른 1383.3원에 거래되고 있다."
    },
    {
        "title": "이란-이스라엘 '중동 불안' 확대…코스피 3% 급락, 2560선 붕괴[장중시황]",
        "date": "2024.04.19. 오전 11:25",
        "content": "18일 오후 서울 중구 하나은행 딜링룸에 코스피 지수가 2634.70 포인트를 나타내고 있다. 이날 코스피는 전 거래일보다 50.52포인트 오른 2634.70에 마감했으며, 코스닥은 22.62포인트 오른 855.65에 장을 마무리했다. 한편, 이날 서울 외환시장에서 원·달러 환율은 전일대비 13.9원 내린 1372.9원에 마감했다. 2024.4.18/뉴스1 ⓒ News1 박지혜 기자(서울=뉴스1) 김정은 기자 = 이스라엘이 이란에 보복공격을 감행하면서 국내 증시가 크게 출렁이고 있다.19일 오전 11시 19분 코스피는 전날 대비 77.27p(2.93%) 하락한 2557.43를 가리키고 있다. 코스피는 이날 1%대 하락 출발한 뒤 낙폭을 확대하고 있다.외국인은 3228억원, 기관은 6879억원 각각 순매도했다. 개인은 9694억원 순매수하고 있다.이스라엘이 19일(현지시간) 새벽 미사일로 이란 내부를 시설을 타격했다고 미국 ABC뉴스가 익명의 미 관료를 인용해 이날 보도하면서 안전자산 선호 현상이 강해진 탓이다.미 관료는 시리아와 이라크의 이란 시설이 피격됐는지는 확인하지 못했다고 밝혔지만, 시리아 언론은 시리아 남부 수와이다주와 다라주의 군사시설도 공격을 받았다고 보도했다.이란 파르스 통신은 이날 이스파한주 중부 공항에서 폭발음이 들렸다고 전했다. 항공편 추적 웹사이트 플라이트 레이더에 따르면 현재 이란 영공에서 최소 8편의 항공기가 우회하고 있다.이스라엘이 이날 이란에 미사일을 발사한 건 지난 13일 이란으로부터 대규모 공습을 받은 지 6일 만이다. 지난 1일 시리아 주재 이란 영사관 공습으로 이란 혁명수비대 고위간부 등 13명이 숨지자 배후로 이스라엘을 지목한 이란은 13일 이스라엘 본토에 탄도·순항미사일과 무인기(드론) 300대를 날렸다.코스피 시가총액 상위 10개 종목 중 SK하이닉스(000660) -6.42%, 삼성전자(005930) -3.77%, 삼성전자우(005935) -3.32%, LG에너지솔루션(373220) -3.18%, 셀트리온(068270) -3.11%, POSCO홀딩스(005490) -3.08%, 기아(000270) -3.03%, 삼성바이오로직스(207940) -2.28%, NAVER(035420) -0.77%, 현대차(005380) -0.65% 등은 하락했다.코스닥은 전날 대비 28.61p(3.34%) 하락한 827.04를 가리키고 있다.기관은 196억원, 외국인은 3006억원 각각 순매도했다. 반면 개인은 3244억원 순매수했다. 코스닥 시가총액 상위 10개 종목 중 알테오젠(96170) -5.9%, 이오테크닉스(039030) -5.89%, HPSP(403870) -5.34%, HLB(028300) -4.01%, 셀트리온제약(068760) -3.92%, 엔켐(348370) -3.65%, 에코프로비엠(247540) -2.84%, 레인보우로보틱스(277810) -2.75%, 리노공업(058470) -2.41%, 클래시스(214150) -0.39% 등은 하락했다."
    },
    {
        "title": "“코스피 2600 깨면 단기 트레이딩…미국채 금리·달러는 단기 고점” [자이앤트TV]",
        "date": "2024.04.19. 오전 11:23",
        "content": "코스피 2600 깨면 단기 트레이딩 기회외인 선물 영향 주는 미국채 금리 고점권달러당 원화값 상승 추세 아직 살아있어2차전지·인터넷 등 소외업종 순환매 대응“코스피가 2600선을 이탈하면 충분히 매수 기회가 있다고 생각합니다. 2750선까지 단기적으로 반등 시도가 나올 수 있습니다.”최근 자이앤트TV에 출연한 이경민 대신증권 FICC리서치부장은 이같이 조언했습니다.\n\n\n\n그는 “지난 1월 이후 저점에서 상승폭의 50%를 되돌린 것이 2604로 2600선은 의미있는 단기 지지선”이라며 “단 2분기 전체적으로는 낙관론을 경계해야 하는 만큼 코스피가 2600선 아래로 하락하면 단기 트레이딩 기회로 삼아야 합니다”라고 말했습니다.\n\n\n\n코스피가 최근 급격히 하락한 원인 중 하나로는 ‘미국 금리인하 기대감 후퇴’가 꼽힙니다. 단 이미 시장이 충분히 미국 연방준비제도(Fed·연준)의 긴축 가능성을 반영하고 있다는게 이 부장의 평가입니다.그는 “사실 3월 연방공개시장위원회(FOMC)에서 내년 점도표 중간값이 상향 조정되고 올해 점도표 분포가 매파적으로 조금씩 바뀌는 등 연준이 매파적으로 변하고 있다는 힌트는 나왔습니다”라며 “단 시장은 연내 금리인하 1회 수준까지 반영하고 있는데, 연준이 점도표를 상향 조정해도 연내 금리인하 2회 수준에서 중간값이 형성될 것으로 보입니다”라고 밝혔습니다.\n\n\n\n연준의 금리인하 지연 가능성에 급등한 미국채 금리와 급락한 달러당 원화값도 각각 단기 고점, 저점에 도달했다는게 이 부장의 분석입니다.그는 “단기 오버슈팅 가능성은 존재하지만 중기 박스권 등락이 유요하기 때문에 미국채 10년물이 5%를 다시 넘는 등 추세 반전이 나타날 가능성은 크지 않습니다”라며 “달러 약세 추세도 진행되고 있기 때문에 달러당 원화값이 1400원까지 떨어진 것은 단기 저점이라고 판단됩니다”라고 설명했습니다.\n\n\n\n올해 코스피 급등락을 좌우하고 있는 외국인 수급에 대해선 단기적으로 우호적인 여건이 형성될 수 있다고 판단했습니다.이 부장은 “외국인 선물 매매에 따라 프로그램 매매가 움직이는데, 올해 외국인은 이를 이용해 선물로 코스피 급등락세를 주도하고 있습니다”라며 “외국인 선물 매매와 미국채 10년물 금리의 상관관계가 매우 높은 만큼 미국채 금리 안정시 외국인 선물 재유입은 가능할 것으로 보입니다”라고 분석했습니다.그는 “특히 외국인 누적 선물 매수 규모는 역사적 고점권을 달성한 뒤 5조원 이상 다시 순매도하며 중립권역에 진입한 상황입니다”라고 덧붙였습니다.\n\n\n\n한편 당분간 국내 증시에선 순환매 장세가 펼쳐질 것이라는게 이 부장의 예상입니다.그는 “여전히 2차전지와 인터넷 업종이 소외되어 있지만 실적, 수급 등을 감안하면 순환매가 펼쳐질 수 있습니다”라며 “인공지능(AI) 수혜 기대감이 큰 반도체 업종의 경우 상승추세대 상단에 근접했던 만큼 주가 조정이 나타난 뒤 매수하는게 좋을 것 같습니다”라고 전망했습니다."
    },
    {
        "title": "'이스라엘 보복 공격' 코스피 2.6% 급락 2,560대 후퇴",
        "date": "2024.04.19. 오전 11:21",
        "content": "금리 우려, 환율 급등 악재 겹쳐…코스닥 3% 떨어져美 반도체주 약세에 SK하이닉스 6%·삼성전자 3% 하락\"이미 알려진 악재인데 주가가 민감하게 반응\"\n\n\n\n코스피 하락 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 코스피가 19일 2% 넘게 하락하며 2,560대로 물러났다.    이날 오전 11시 11분 현재 코스피는 전 거래일보다 68.76포인트(2.61%) 떨어진 2,565.94를 나타냈다.    코스피가 중중 2,570선 아래로 내려온 것은 지난 2월 6일(2,563.87) 이후 처음이다.    지수는 전 거래일보다 34.01포인트(1.29%) 내린 2,600.69로 출발해 낙폭을 빠르게 키웠다.    나흘 만에 반등에 성공한 지 하루 만에 상승분을 모두 반납하고 저점을 더욱 낮추는 모습이다.    간밤 미국 연방준비제도(연준) 일부 위원들이 금리인상도 불가능하지 않다는 발언을 하면서 미국 금리가 상승한 데다, 대만 TSMC의 실적 발표 이후 미국 반도체주가 조정을 받은 것도 증시에 부담으로 작용하고 있다.    여기에 장중 이스라엘 미사일이 이란 지역을 타격했다는 외신 보도가 나오면서 잠시 소강상태에 접어들었던 중동발 지정학적 리스크도 다시 확대되는 모습이다.    진정세를 보이던 원/달러 환율도 다시 급등해 현재 1,390원에서 거래되고 있다.    한지영 키움증권 연구원은 \"미지의 악재가 아닌 알려진 악재의 범주를 넘어선 것으로는 보이지 않는데 주가가 과도할 정도로 민감하게 반응하고 있다\"고 평가했다.    유가증권시장에서 외국인은 2천966억원, 기관은 6천772억원을 순매도 중이다. 기관투자자 중 특히 금융투자(5천325억원)의 매도세가 거세다.     개인은 9천346억원을 순매수 중이다.     시가총액 상위 종목이 모두 약세를 보이는 가운데 SK하이닉스(-6.14%), 삼성전자(-3.64%) 등 반도체 대표주의 낙폭이 매우 크다.    기아(-3.21%), LG화학(-3.04%), LG에너지솔루션(-2.79%), 셀트리온(-2.60%), KB금융(-2.34%), 삼성SDI(-1.73%) 등도 크게 내리고 있다.    업종별로는 의료정밀(-4.27%), 전기전자(-3.66%), 기계(-3.34%), 종이목재(-2.35%), 의약품(-2.17%), 철강및금속(-2.17%), 화학(-1.96%), 서비스업(-1.84%) 등의 가파르게 내리고 있다.    같은 시각 코스닥지수는 25.17포인트(2.94%) 내린 830.48이다.    지수는 이날 전장보다 5.66포인트(0.66%) 내린 849.99로 출발했으나 장중 829.98까지 내려가는 등 낙폭이 커졌다.    코스닥시장에서는 외국인이 3천57억원, 기관이 264억원어치를 순매도했다. 개인은 3천384억원을 순매수했다.     시총 상위 종목 중 이오테크닉스(-6.10%), HPSP(-5.34%), 알테오젠(-4.88%), 셀트리온제약(-3.92%), HLB(-3.91%), 에코프로비엠비엠(-2.62%) 등 대부분이 약세다.    chomj@yna.co.kr"
    },
    {
        "title": "SK하이닉스, 주가 상승 여력 제한···“하반기 HBM 점유율 하락할 것”",
        "date": "2024.04.19. 오전 11:20",
        "content": "19일 키움증권 보고서“올 1분기 실적은 시장 기대치 웃돌 것”\n\n\n\nSK하이닉스가 올해 1분기 시장 기대치를 웃도는 실적을 냈을 것으로 전망되지만, 하반기부터는 고대역폭메모리(HBM) 시장 점유율 하락 전환이 예상된다는 분석이 나왔다. 주가의 추가 상승을 기대하기 어렵다는 것이다.19일 키움증권에 따르면 SK하이닉스의 올해 1분기 매출액은 전분기 대비 27% 증가한 15조9000억원, 영업이익은 88% 늘어난 4조1000억원이다. 시장 기대치인 14조6000억원, 3조2000억원을 크게 웃도는 수준이다.박유악 키움증권 연구원은 “디램(DRAM)과 낸드(NAND)의 가격 상승률이 시장 기대치를 상회할 것으로 판단하기 때문”이라며 “최근 발생한 대만 지진 영향으로 2분기 가격 전망치가 상향 조정될 가능성도 존재한다”고 밝혔다.박 연구원은 다만 “실적 호조가 예상되지만, 시장 참여자들의 잠재된 눈높이가 높은 것은 부담”이라며 “올 하반기를 기점으로 HBM 경쟁 심화 가중, 판가 하락, 점유율 하락 등이 나타날 것으로 보인다”고 내다봤다. HBM 점유율 하락 전환 시 경쟁 심화 우려가 커질 것이라는 전망이다.그는 “현재 SK하이닉스의 주가에 메모리 업황 회복과 HBM3E 독과점에 따른 프리미엄이 상당수 반영돼 있지만 하반기로 갈수록 관련 우려들이 부각되며 추가적인 주가 상승 여력을 제한할 것으로 판단한다”고 분석했다."
    },
    {
        "title": "삼성운용, 美대표지수 ETF 4종 보수 업계 최저 0.0099%로 인하",
        "date": "2024.04.19. 오전 11:20",
        "content": "삼성자산운용 서초사옥.삼성자산운용이 ‘KODEX S&P500TR’ 등 미국 대표 지수를 추종하는 상장지수펀드(ETF) 4종의 총보수를 업계 최저 수준으로 낮췄다.19일 삼성운용에 따르면 기존 연 0.05%에서 연 0.0099%로 인하한 총보수는 국내 ETF 시장에서 최저 수준이다. 투자자들이 1억 원을 넣어도 1만 원이 채 안되는 보수를 부담하는 것이다.이같은 최저 수준 보수가 적용되는 ETF는 토탈리턴(TR)형 상품인 ‘KODEX 미국S&P500TR’과 ‘KODEX 미국나스닥100TR’, 환헤지형인 ‘KODEX 미국S&P500(H)’과 ‘KODEX 미국나스닥100(H)’ 등 총 4종이다.삼성운용은 이번 보수 인하로 개인 투자자들의 연금계좌 내 지수 ETF의 장기 적립식 투자를 적극 유도한다는 계획이다. 보수 인하 효과는 장기 투자 시 더 큰 효과를 발휘하기 때문이다. 분배금을 지급하는 프라이스리턴(PR)형보다 장기 성과가 우수한 분배금 자동 재투자 방식의 TR형에 최저 보수를 적용한 것도 개인 투자자들의 장기 수익률을 더 높이기 위한 취지라는 게 회사 측 설명이다.하지원 삼성자산운용 ETF사업부문장 부사장은 “ETF시장 선도운용사로서 국내 투자자들의 효율적인 장기 적립식 투자 문화를 확대하기 위해 실질적으로 최대 수혜를 제공할 수 있는 미국 대표지수 4종에 대한 보수 인하를 결정했다”고 밝혔다.하 부사장은 이어 “투자자들이 KODEX ETF를 통해 연금자산을 활용한 성공 투자 경험을 꾸준히 쌓아 원리금보장형 중심인 지금의 연금 포트폴리오를 투자형 상품 중심으로 변경하실 수 있도록 연금특화 상품과 서비스 개발에 더욱 노력하겠다”고 말했다."
    },
    {
        "title": "[특징주] \"ASML에 TSMC까지\" 삼성전자 등 반도체주 일제 하락",
        "date": "2024.04.19. 오전 11:00",
        "content": "반도체주 (PG)[백수진 제작] 일러스트(서울=연합뉴스) 조성흠 기자 = 대만 TSMC가 호실적에도 불구하고 연간 성장률 전망 하향 영향으로 뉴욕증시에서 주가가 급락하면서 19일 국내 반도체주도 하락세를 면치 못하고 있다.    이날 오전 10시 43분 현재 삼성전자는 전날보다 2,600원(-3.27%) 내린 7만7천원에, SK하이닉스는 9천400원(-5.16%) 내린 17만2천900원에 거래되고 있다.    디아이(-14.20%), 에스티아이(-11.79%), 하나마이크론(-7.33%), 동진쎄미켐(-7.30%), 한미반도체(-4.63%), 리노공업(-2.41%), DB하이텍(-2.26%) 등 반도체주가 대거 약세다.    최근 뉴욕 증시에서는 지난 17일 ASML의 어닝 쇼크(실적 충격)에 이어 전날 TSMC의 연간 실적 전망치 하향 조정까지 겹치면서 반도체 밸류체인의 약세가 두드러지고 있다.     전날 TSMC는 올해 글로벌 파운드리 시장 성장률 전망치를 전년 대비 20%에서 10%로 하향 조정했다. 또한 이달 초 대만 지진 이후 일부 웨이퍼를 폐기해 생산 손실이 발생했다고 밝혔다.    이에 TSMC(-4.9%), 마이크론(-3.78%), 브로드컴(-1.84%), ASML(-2.05%) 등이 일제히 내리면서 필라델피아 반도체 지수는 1.66% 하락했다.    김석환 미래에셋증권 연구원은 \"TSMC의 컨퍼런스콜 이후 미국 반도체 관련 종묵군의 약세가 뚜렷했고, 한국 증시에서도 관련 종목군이 지수 하락을 주도하고 있다\"고 말했다.    josh@yna.co.kr"
    },
    {
        "title": "코스닥, 외국인 매도에 장중 2%대↓…반도체株 부진",
        "date": "2024.04.19. 오전 10:52",
        "content": "외국인 3056억 ‘팔자’ vs 개인 3605억 ‘사자’반도체 5%, IT H/W 4%대 하락테크윙 14%, 하나마이크론 7%대 급락[이데일리 김응태 기자] 코스닥이 장중 2% 넘게 하락 중이다. \n\n\n\n19일 마켓포인트에 따르면 오전 10시46분 코스닥 지수는 전거래일 대비 19.69포인트(2.3%) 내린 835.96을 기록하고 있다. 이날 코스닥은 840선에서 하락 출발해 매물 출회가 확대되며 830선에 등락하고 있다.간밤 미국 증시에서 기준금리 인하 전망이 후퇴에 휘청이면서 국내 증시 부진도 심화하고 있는 것으로 풀이된다. 한지영 키움증권 연구원은 “미국 증시는 뉴욕 연방은행 등 주요 연방준비제도(Fed·연준) 위원들의 금리 인하 지연 발언, TSMC의 부진한 가이던스 여파에 따른 반도체 업종 약세 등으로 하방 압력이 높아짐에 따라 혼조 마감했다”며 “국내증시는 TSMC, 넷플릭스 시간외 하락 여파, 전일 2% 급등으로 인해 제한적이 움직임을 보일 것으로 예상된다”고 분석했다.수급별로는 외국인이 3056억원, 기관이 486억원 순매도 중이다.  반면 개인은 3605억원 순매수하고 있다.프로그램은 차익과 비차익을 합쳐 3410억원 매도 우위를 보이고 있다.업종별로는 하락하는 업종이 대다수다. 반도체는 5%대 약세다. IT H/W은 4%대 하락 중이다. 비금속은 3% 넘게 떨어지고 있다. 일반전기전자, 기계·장비, 화학, 소프트웨어, 제약 등은 2% 하락세다. 반면 운송, 종이·목재 등은 1% 미만 소폭 오르고 있다.  시가총액 상위 종목도 하락하는 종목이 우위다. 테크윙(089030)은 14%대 급락 중이다. 하나마이크론(067310), 동진쎄미켐(005290), 피에스케이홀딩스(031980) 등은 7%대 약세다. 주성엔지니어링(036930), 티씨케이(064760), 가온칩스(399720), 이오테크닉스(039030) 등은 6%대 하락세다. 이와 달리 펄어비스(263750)는 4%대 강세다. 리가켐바이오(141080), 클래시스(214150) 등은 1%대 상승세다."
    },
    {
        "title": "크래프톤·쿠팡·배민 투자한 1세대 창투사, 이번엔 ‘테디 회사’ 점찍은 이유 [인터뷰]",
        "date": "2024.04.19. 오전 10:50",
        "content": "‘1세대 벤처캐피탈’ 새한창업투자 박연채 대표키움증권 부사장 출신…기관영업 노하우 활용투자영역 다양화…K엔터·반려동물 산업 주목\n\n\n\n 박연채 새한창업투자 대표.“더블랙레이블을 만든 프로듀서 테디와 콘텐츠 제작사 테오를 설립한 김태호 PD의 성격이 비슷해요. 글로벌한 마인드는 물론 순수 엔터테인먼트를 추구한다는 점이 우리 회사와 딱 맞아떨어졌습니다.”박연채 새한창업투자 대표는 지난 18일 서울 강남 새한창투 사옥에서 진행된 매경닷컴과의 인터뷰에서 “초기에 주력했던 정보기술(IT) 서비스와 게임사 엑시트(투자금 회수) 후 최근에는 엔터테인먼트와 반려동물 산업으로 투자처를 다양화할 것”이라며 이같이 말했다.특히 엔터테인먼트 산업의 성장 가능성을 높게 보는 그는 “IT서비스와 게임은 경쟁이 너무 치열해졌다”며 “엔터테인먼트는 이제 시작하는 단계로 향후 10년간은 K팝 등 한류가 해외로 뻗어나갈 것”이라고 덧붙였다.새한창투는 지난 2021년부터 더블랙레이블과 제작사 테오의 초기 투자자로 참여하며 엔터테인먼트 분야로 투자영역을 넓혔다. 박 대표는 “더블랙레이블은 잘 가꾸면 세계적인 엔터테인먼트 회사로 성장할 수 있는 여력이 있다”며 “테디가 빅뱅과 투애니원 등의 앨범을 프로듀싱했던 만큼 영향력이 있다고 본다”고 설명했다.1989년 설립된 새한창투는 국내 1세대 벤처캐피탈(VC)로 벤처투자 시장에서 ‘조용한 강자’로 통한다. 지난 1일자로 사령탑에 오른 그는 증권가에서만 30년가량의 경력을 쌓아온 ‘정통 증권맨’ 출신이다.증권맨이 VC업계의 수장이 되는 것은 이례적이다. 리서치와 기관영업 노하우와 전문성을 높이 평가받은 것으로 보인다. 박 대표는 “지금까지 개인투자자 중심으로 출자자(LP)를 모아 투자해 기관투자가의 자금은 거의 없는 상태”라며 “기관 LP에 집중해서 균형 있는 창투사로 발전시켜 나가겠다”고 다짐했다.박 대표는 11년간 키움증권의 리서치센터를 이끈 ‘장수 리서치센터장’으로 유명세를 떨쳤다. 그는 1989년 한일투자신탁에 공채1기로 입사한 뒤 1995년 메릴린치 한국법인, 2003년 한누리증권을 거쳐 2006년 초대 리서치센터장으로 합류했다. 2017년부터는 세일즈앤트레이딩(S&T) 부문을 총괄했으며 2020년 부사장까지 올랐다.벤처투자 시장은 고금리 장기화로 위축된 상황이다. 그는 “금리가 올해 하반기 정도에나 내린다면 자금이 선순환 되는 시점은 내년 상반기일 것”이라며 “현재 투자환경은 어렵지만, 반대로 생각해보면 좋은 자산을 저렴하게 투자할 수 있는 기회가 될 수 있어 지금이 투자 적기”라고 강조했다.새한창투는 크래프톤과 로블록스 등 글로벌 게임사와 쿠팡, 우아한형제들(배달의민족) 등을 초기에 발굴한 투자사다. 현재 운용 중인 펀드 수는 총 18개로 운용자산(AUM) 규모는 4500억원 수준이다.최근 박 대표가 주목한 투자 분야는 반려동물 산업이다. 그는 “우리나라에서 반려동물에 대한 관심은 많지만 관련 기업은 거의 없다”며 “반려동물 시장이 전 세계적으로 성장하고 있고 무궁무진한 잠재력이 있는 만큼 들여다보는 단계”라고 했다.새한창투는 비바리퍼블리카(토스) 투자에도 참여하고 있다. 기업공개(IPO)에 시동을 건 토스의 IPO 시점은 빠를수록 경쟁력 확보에 도움이 될 것이라는 게 그의 분석이다. 자본금을 확보한 뒤 영업하는 것이 중요하기 때문이다.토스 상장에 대한 부푼 기대감도 드러냈다. 그는 “은행도 독특하게 접근하고 있고 구성원들의 열정을 보면 충분히 가능성 있다”며 “토스는 그동안 국내에서 시도하지 못했던 부분에 도전하는 실험정신이 강해 기존 금융권들이 긴장해야 할 것”이라고 짚었다."
    },
    {
        "title": "빙그레, 이른 더위에 실적 기대 '쑥'…장초반 52주 신고가[핫종목]",
        "date": "2024.04.19. 오전 10:38",
        "content": "서울지역 낮 최고기온이 25도까지 오르며 초여름 날씨를 보인 18일 오후 서울 중구 청계천을 찾은 시민과 관광객이 물가에 앉아 더위를 식히고 있다. 2024.4.18/뉴스1 ⓒ News1 장수영 기자(서울=뉴스1) 김정은 기자 = 빙그레(005180)가 올해 이른 더위로 성수기 빙과 판매 등에 따른 실적 개선 기대감이 커지면서 장초반 강세를 보이고 있다.19일 오전 10시 35분 빙그레는 전일대비 1900원(2.92%) 오른 6만7000원에 거래되고 있다. 빙그레는 이날 장중 한때 4.61% 오르면서 6만8100원으로 52주 신고가를 다시 쓰기도 했다.이른 더위가 시작되면서 빙그레의 실적 기대감이 커지고 있기 때문이다.IBK투자증권에 따르면 빙그레의 올 1분기 연결기준 매출액은 전년 동기 대비 6.3% 증가한 3119억원, 영업이익은 2.8% 늘어난 131억원으로 전망된다.김태현 IBK투자증권 연구원은 \"이달 들어 이른 더위가 시작된 점을 고려하면 빙과 판매 실적 개선에 대한 기대감은 유효하다\"고 말했다."
    },
    {
        "title": "코스피, 장중 2600선 깨져…외국인·기관 동반 매도",
        "date": "2024.04.19. 오전 10:31",
        "content": "\"반도체 급락, 투자심리, 외환시장 영향 복합적\"[이데일리 원다연 기자] 코스피 지수가 19일 장중 2% 가까이 하락하며 하루만에 재차 2600선 밑으로 내려서 움직이고 있다. 마켓포인트에 따르면 이날 오전 10시 27분 현재 코스피 지수는 전 거래일 대비 1.87% 내린 2585.40에 거래되고 있다. 코스피 시장에서는 외국인과 기관이 각각 1899억원, 6254억원 규모를 순매도하고 있고, 개인이 7832억원 규모를 순매수하고 있다. 김석환 미래에셋증권 연구원은 “국내 증시는 반도체, 투자 심리, 외환시장 등의 영향이 복합적으로 작용하며 하락하고 있다”고 밝혔다. 김 연구원은 “전일 TSMC가 양호한 실적을 발표 했지만, 컨퍼런스콜에서 반도체 업황에 대해 하향 조정한 여파로 미 증시에서 반도체 관련 종목군의 약세가 뚜렷해 국내 증시에서도 관련 종목군의 하락이 지수 하락을 주도하고 있다”고 설명했다. 이어 “더불어 넷플릭스가 양호한 실적과 가입자수가 급증 했지만, 가입자당 수익이 미국을 제외하면 대부분의 지역에서 예상을 하회한 점, 기대 매출도 예상을 하회하자 시간 외에서 하락하고 있는 점도 부담”이라며 “이는 다른 대형 기술주의 시간 외 하락을 부추겨 미국 나스닥 시간외 선물이 하락하고 있다는 점도 전반적인 투자 심리를 위축시키고 있다”고 덧붙였다. TSMC는 전일 시장 예상을 웃도는 실적을 발표했지만 주가가 4.86% 급락했다. 전망이 시장 기대에 못 미친 영향이다. 회사 경영진은 스마트폰과 개인용컴퓨터(PC) 시장이 여전해 약세라며 2024년 메모리 칩을 제외한 전체 시장 성장률 전망치를 10%로 낮췄다. 이 여파에 삼성전자(005930)와 SK하이닉스(000660)는 각각 2.89%, 4.61% 큰 폭으로 내리고 있다. 간밤 연방준비은행 위원들의 기준금리 인하 기대를 후퇴하는 발언이 잇따른 것도 시장의 부담으로 작용하고 있는 것으로 풀이된다. 래피얼 보스틱 미국 애틀랜타 연방준비은행 총재는 금리 인하의 시급성이 없으며 연말이 돼야 금리를 내릴 수 있을 것이라고 밝혔고, 존 윌리엄스 미국 뉴욕 연방준비은행 총재는 필요하다면 금리 인상을 배제하지 않는다는 입장을 밝혔다. 업종별로 보면 전기전자(-2.93%), 의료정밀(-2.45%), 기계(-2.19%), 제조업(-2.18%) 등의 하락폭이 두드러지고 있다. \n\n\n\n19일 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. (사진=연합뉴스)"
    },
    {
        "title": "\"BGF리테일 편의점 성장 둔화…올 영업익 전망 8.5% 하향\"",
        "date": "2024.04.19. 오전 10:28",
        "content": "■KB증권 보고서\"소비 부진, 3월 기온 저하\"···목표가 20만→17만원\n\n\n\nCU매장. 연합뉴스[서울경제] KB증권이 BGF리테일(282330)의 기존 편의점 점포의 매출 성장률이 둔화된다는 이유로 올해 연간 영업이익 추정치를 8.5% 내려 잡았다.박신애 KB증권 연구원은 19일 보고서에서 BGF리테일의 올해 연결 기준 영업이익 추정치를 기존 2892억 원에서 8.5% 적은 2645억 원으로 하향 조정했다. 부진한 소비 경기, 퀵커머스·슈퍼 등 다른 채널과의 경쟁, 이전보다 낮았던 3월 기온 탓에 올 1분기 편의점 기존 점포 매출 성장률이 예상보다 부진했던 점을 반영했다.박 연구원은 BGF리테일의 올 1분기 연결 기준 영업이익도 전년 동기보다 9% 적은 337억 원으로 예상했다. 금융정보 업체 에프앤가이드에서 집계한 국내 증권사들의 평균 전망치인 378억 원보다도 12% 적은 수치다. 그는 BGF리테일의 목표 주가도 기존 20만 원에서 17만 원으로 15% 내렸다.박 연구원은 “올해 연간 기존점 매출 성장률과 영업이익률 추정치를 기존 1.6%, 3.2%에서 1.0%, 2.9%로 조정했다”며 “BGF리테일의 주가가 반등하기 위해서는 시장 포화 가능성에 대한 우려를 해소할 필요가 있다”고 설명했다."
    },
    {
        "title": "‘킹달러’에 好好…수출 콘텐츠株, 환율 수혜 기대",
        "date": "2024.04.19. 오전 10:14",
        "content": "사진=뉴스1  [파이낸셜뉴스] 강달러 기조 지속으로 증시 내 섹터별 손익 계산이 분주하다. 해외 매출 비중이 높은 산업을 중심으로 대외적 요인인 환율 수혜가 순이익 증가 폭을 확대시킨 탓이다.   19일 금융투자업계에 따르면 서울 외환시장에서 원·달러 환율은 장 중 한때 1400원선을 터치했다. 1년 5개월만이며 1400원대 환율은 외환위기(IMF 사태), 2008 글로벌 금융위기, 2022년 레고랜드 사태에 이은 4번째다. 미국 연방준비제도이사회 금리 인하 지연과 중동 지역 긴장감 고조 등이 강달러 기조 지속 배경으로 손꼽힌다.   수년 만에 맞닥뜨린 강달러 기조 속에서 최근 투자업계에선 반도체, 자동차, 기계 등 제조업 등 전통적인 환율 수혜 업종을 넘어 해외 매출 비중이 높은 콘텐츠 관련주에 대한 관심도 고조되는 분위기다. K콘텐츠 소비 시장이 전 세계로 확대된 만큼, 환율 상승 반영 시 해외 매출 비중이 높은 관련주들의 이익 상승 효과가 기대된다는 분석이다.   애니메이션 총괄 제작기업 스튜디오미르 역시 대표 환율 수혜 종목으로 손꼽힌다. 넷플릭스를 비롯해 디즈니플러스, 워너브라더스, 드림웍스 등 전 세계적으로 굵직한 제작사를 매출처로 확보하고 있는 스튜디오미르는 매출 100%를 달러로 벌어들인다. 국내 증시엔 위협으로 다가오는 환율 고공행진이 되려 반가울 수밖에 없는 상황이다.   웹툰과 엔터 산업에서도 강달러 수혜 가능성이 제기된다. 최근 수성웹툰은 자회사 투믹스 영미권 인기 웹툰 상위 10개 페이지 뷰가 1억건에 육박한 것으로 알려졌다. 콘텐츠 판매는 달러로 결제되는 만큼, 환차익 효과가 기대된다. 하이브, JYP엔터테인먼트 등 국내 엔터주들 역시 음반, 음원, 굿즈 수출을 비롯해 국내 아티스트 해외 방송 출연료 등까지 더해지면 환율 수혜가 가능할 것이라는 판단이다.   강달러 기조는 당분간 이어질 전망이다. 최근 미국 중앙은행 연방준비제도(Fed, 연준) 제롬 파월 의장은 금리 인하 지연을 시사하며, 시장에서는 기존 연내 3회 인하 입장을 철회한 것으로 인식하는 분위기다. 엎친 데 덮친 격으로 중동발 리스크까지 확산하는 가운데, 일부 증권업계 전문가들은 1300원대 환율을 뉴노멀(New Normal)로 바라보는 시각도 있다.   SK증권 류진이 연구원은 “중장기적으로 눈여겨봐야 할 점은 원·달러 환율이 2008년 글로벌 금융위기 이후 대체로 1000~1200원 사이에서 변동하는 흐름을 보였음에도, 2022년 1200원 돌파 후 쉽사리 레벨을 낮추지 못하고 있다는 것”이라며 “기술 패권을 바탕으로 한 미국의 강한 성장세와 한국의 구조적인 대중 수출 동력 둔화 속에서 다른 변수가 없다면, 중장기적으로도 환율은 과거 1000~1200원대 레인지보다 높아진 1100~1400원 사이에서 등락하는 흐름을 보일 것으로 예상한다”라고 말했다."
    },
    {
        "title": "교보증권, ‘드림이 사회공헌활동’ 실시",
        "date": "2024.04.19. 오전 10:14",
        "content": "[이데일리 원다연 기자] 교보증권이 2분기 ‘드림이 사회공헌활동’을 실시한다고 19일 밝혔다. 이번 활동은 교보증권의 ESG경영 목표인 ‘사회와 환경 그리고 세상에 긍정적인 변화를 만들어내는 책임있는 행동’을 실천하기 위해 기획됐다.임직원들은 사내 인트라넷을 통해 자발적 신청으로 다양한 사회공헌 활동에 참여할 수 있다.22일 ‘사랑의 헌혈’을 시작으로 샛강 보호활동 ‘비오톱 만들기’,  5월 ‘따뜻한 밥상’, ‘어린 버드나무 이식’과  6월 샛강보호 활동 ‘교란종 관리’, ‘드림이 홈케어링’ 등의 활동을 진행한다.추가로 상록보육원, 대전자혜아동복지센터, 대구호동원 등 지정 복지단체를 방문하고 환경미화, 바자회 등의 봉사활동도 진행한다. 임직원들이 자율적으로 봉사단체를 선정하고 테마를 기획해 참여하는 팀봉사활동도 진행할 예정이다.교보증권 관계자는 “미래세대와 함께사는 사회를 만들고자 지속적인 활동을 통해 ESG경영에 앞장서겠다”고 말했다."
    },
    {
        "title": "다시 파는 외국인…2600선 무너진 코스피",
        "date": "2024.04.19. 오전 9:52",
        "content": "코스닥, 하락세 지속삼성전자·SK하이닉스 2~3%대 내림세코스피가 반등 하루 만에 외국인이 팔자로 돌아서며 장중 2600선이 붕괴됐다. \n\n\n\n17일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 코스닥 지수, 원/달러 환율이 표시돼 있다. 이날 코스피는 전장보다 9.52포인트(0.36%) 오른 619.15로, 코스닥 지수는 전 거래일보다 6.49p(0.78%) 상승한 839.3으로 시작했다. 원/달러 환율은 전일보다 4.5원 내린 1,390.0원으로 출발했다. 사진=조용준 기자 jun21@이날 오전 9시35분 현재 코스피는 전 거래일보다 44.68포인트(-1.70%) 하락한 2590.02를 나타내고 있다. 이날 지수는 전날보다 34.01포인트(1.20%) 떨어진 2600.69로 출발했지만, 낙폭을 키우며 결국 2600선을 내줬다.이는 미국에서 금리 인하 지연을 시사한데다 필요하다면 금리인상을 할 수도 있다는 미 연방준비제도(Fed) 당국자의 발언까지 나오면서 시장의 경계감이 커진 것으로 풀이된다. 이날 서울 외환시장에서 미국 달러 대비 원화 환율은 전날보다 8.1원 오른 1381.0원에 거래를 시작했다.유가증권시장에서 외국인과 기관은 각각 587억원 2925억원을 매도 우위를 보이고 있고 개인만 3367억원을 사들이고 있다.시가총액 상위종목 중 삼성전자가 2% 넘게 떨어지면 7만6500원에 거래 중이고 SK하이닉스는 3% 넘게 하락 중이다. LG화학(-2.77%), LG에너지솔루션(-2.39%), 셀트리온(-1.64%), POSCO홀딩스(-1.28%) 등이 내리고 있다.같은 시각 코스닥지수는 전거래일보다 11.59포인트(-1.35%) 내린 844.06을 가리키고 있다. 지수는 전장보다 5.66포인트(0.66%) 내린 849.99로 장을 시작한 뒤 줄곧 하락 흐름을 보이고 있다.코스닥시장에서 외국인이 1201억원, 기관은 302억원을 팔아치우고 있다. 개인은 1569억원을 매수 우위를 보이고 있다.시총 상위 종목 대부분 내림세다. 에코프로비엠(-1.75%), 알테오젠(-1.76%), 엔켐(4.44%), 솔브레인(-1.82%), 셀트리온제약(-2.18%), 삼천당제약(-1.06%) 등이 떨어지고 있다."
    },
    {
        "title": "주식 수익률 최강자는…유진증권 5월부터 매월 실전투자대회",
        "date": "2024.04.19. 오전 9:51",
        "content": "(서울=연합뉴스) 조민정 기자 = 유진투자증권은 다음 달부터 12월까지 매월 실전투자대회 '챔피언스리그'를 연다고 19일 밝혔다.    대회는 개인간 수익률과 수익금을 겨루는 정규리그와 팀별 월간 수익률을 겨루는 이벤트리그로 구성되며, 국내 주식(코스피·코스닥·ETF) 거래 성과가 기준이다.    정규리그에서는 매월 수익률과 수익금 부문에서 상위 3명을 선정해 1위 300만원, 2위 200만원, 3위 100만원의 상금을 지급한다. 유진투자증권이 창립 70주년을 맞는 5월에는 1위 700만원, 2위 400만원, 3위 200만원으로 상금 규모가 더 크다.    정규리그 참가자는 월간 매매 회전율 200%, 거래일 3일, 최소 예탁 자산 10만원 이상의 조건을 충족해야 한다.    이벤트리그는 '올라운드 플레이어팀' '골든걸스팀' '댕댕이집사팀' 중 1개 팀을 골라 참여한 뒤 월간 수익률을 겨루는 대회다. 성과와 상관없이 각 팀에 걸린 경품이 추첨을 통해 주어지고, 월간 수익률 1위 팀은 팀원 전원이 조각 케이크를 받는다.    이벤트리그 참가자는 월 100만원 이상 거래 및 자산 500만원 이상 조건을 지켜야 한다.    참가 신청은 이날부터 대회 기간 내에 가능하다.    chomj@yna.co.kr"
    },
    {
        "title": "12% vs 24%…똑같은 金 투자인데 수익률이 왜 이래",
        "date": "2024.04.19. 오전 9:38",
        "content": "금값·달러화 동반상승 기현상에 환노출 ‘승승장구’“약달러 가능성”…향후엔 환헤지가 유리할 수도\n\n\n\n 서울 종로구 한국금거래소에 골드바가 전시돼 있다. [출처 : 연합뉴스]올해 들어 금값이 껑충 뛰면서 금 투자에 대한 관심이 높아지고 있는 가운데 환헤지 여부에 따라 금 관련 상장지수펀드(ETF) 수익률 격차가 크게 벌어지고 있어 눈길을 끈다. 국제 금시세가 오르는데 달러당 원화가치는 하락하자 환노출형 금 ETF의 수익률이 크게 앞서가는 모습이다.19일 한국거래소에 따르면 ‘ACE KRX금현물’ ETF는 전날 1만5310원에 마감해 지난해 말 1만2330원 대비 24.17%나 급등했다.ACE KRX금현물과 함께 국내에서 가장 잘 알려진 금 ETF인 ‘KODEX 골드선물(H)’ ETF는 같은 기간 12.54% 상승하는 데 그쳤다.최근 기간별 수익률을 비교해봐도 두 ETF의 수익률 차이가 극명하다. 지난 3월 한달간 ACE KRX금현물 ETF가 14.24% 오르는 동안 ‘KODEX 골드선물(H)’ ETF는 8.8%만 상승했다. 금값이 고점을 찍고 조정을 받은 지난 15일부터 전일 종가까지의 하락폭을 보면 ACE KRX금현물 ETF와 KODEX 골드선물(H) ETF가 각각 5.84%, 0.7%다. 훨씬 많이 오른 ACE KRX금현물 ETF가 조정폭도 훨씬 큰 것이다.두 상품은 똑같이 금에 투자하는 ETF지만 상품 내부를 들여다보면 차이가 있다. 일단 각각 현물과 선물에 투자한다. 금과 같은 원자재는 현물에 투자할 경우 운송료와 보관비용 등이 발생하기 때문에 수익률에 부정적인 영향을 준다. 선물의 경우 만기일마다 근월물에서 차월물로 교체하는 과정에서 비용이 발생하기 때문에 원자재 현물 가격과 선물 가격은 큰 틀에서는 비슷한 흐름을 보이지만 약간의 차이가 발생할 수 밖에 없다.올해 금 관련 국내 대표 ETF들의 수익률 차이가 벌어진 가장 큰 이유는 달러당 원화가치의 하락 때문이다. ACE KRX금현물은 한국거래소가 발표하는 KRX 금현물 지수를 추종한다. KRX 금현물 지수는 국제 금시세에 달러당 원화가치를 반영하기 때문에 사는 시점과 파는 시점의 환율 변동에 따라 환차익이 생길 수도, 환손실이 발생할 수도 있다. 시중은행에서 판매하는 골드뱅킹도 환노출형으로, 금값 뿐만 아니라 환율 변동도 수익률에 영향을 준다.반면 KODEX 골드선물(H)는 달러로 표시된 국제 금시세를 따라간다. 순수하게 금시세의 변동만 쫓아가기 위해 환헤지를 한 상품이다. ACE KRX금현물과 달리 달러당 원화가치의 변동이 수익률에 영향을 주지 않는다.\n\n\n\n ACE KRX금현물 ETF와 KODEX 골드선물(H) ETF의 최근 1개월간 상대 주가 추이 [출처 : 구글 파이낸스]최근 경제환경을 보면 환노출형 금 투자에 유리한 환경이 조성되고 있다. 뉴욕상품거래소에서 온스당 금값은 지난해 말 2071.80달러에서 전날 2388.40달러까지 15.28%나 뛰었다. 같은 기간 달러당 원화가치는 1288.00원에서 1372.90원으로 6.59% 하락했다. 환오픈형 금 투자상품의 경우 금값 상승에 원화가치 하락에 따른 환차익까지 함께 누린 것이다.다만 이는 일반적이지 않은 상황이다. 통상 달러화 가치와 금값은 반대로 움직이는 게 정석이다. 금은 인플레이션을 헤지하는 투자상품이기 때문에 금리가 낮아 달러화 가치가 하락할 때 상승하고, 금리가 오르면 달러화 가치가 상승하면 금값은 떨어지는 게 일반적이다. 이같은 역의 상관관계 때문에 금값 상승기에는 환헤지형 ETF가 더 오르고, 금값 하락기에는 환노출형 ETF가 덜 떨어지는 게 일반적이다.지난해 하반기부터 미국의 기준금리 인하 시점이 다가온다는 기대감에 금값이 오르고 달러화 가치는 떨어지기 시작했다. 미국의 물가가 예상보다 높은 수준을 유지하면서 금리인하 시점이 지연될 것이란 전망에 달러화 가치는 재차 오르기 시작했는데 중동 리스크로 인한 안전자산 선호 현상에 금값은 랠리를 지속하면서 달러화와 금값이 동시에 오르는 상황이 벌어진 것이다.증권가에서는 시점의 문제일 뿐 금리인하기가 오고 있는 것은 분명한 만큼 금값의 강세는 당분간 지속될 것으로 보고 있다. 하지만 최근 1400원을 터치한 달러당 원화가치의 경우 일시적인 오버 슈팅이 아니냐는 분석이 나온다. 이같은 전망대로라면 향후에는 환헤지형 금 투자 상품의 수익률이 더 높아지게 된다.박수연 메리츠증권 연구원은 “연초부터 진행되고 있는 달러와 원자재 동반 강세는 일차적으로 연준의 고금리 장기화 기대와 지정학적 리스크에 따른 공급 차질 우려로 설명된다”라며 “미국 경기의 아웃퍼폼과 글로벌 안전자산 선호가 지속된다고 가정하면 달러가 절하되더라도 제한적인 약달러가 나타날 전망”이라고 말했다."
    },
    {
        "title": "[특징주] '매각 추진' 한컴라이프케어 15% 급등…한컴은 약세",
        "date": "2024.04.19. 오전 9:37",
        "content": "한컴라이프케어[한컴라이프케어 제공]    (서울=연합뉴스) 조성흠 기자 = 한컴라이프케어가 모기업 한글과컴퓨터로부터 분리 매각된다는 소식에 19일 장 초반 급등하고 있다.    이날 오전 9시 28분 현재 한컴라이프케어는 전날보다 860원(14.50%) 오른 6천790원에 거래되고 있다.    개장 직후에는 24.45% 급등하며 7천380원을 기록했다.    한글과컴퓨터는 장 초반 3.37%까지 올랐다가 250원(-1.12%) 내린 2만2천원을 나타내고 있다.    한글과컴퓨터는 최근 본업 집중을 위해 자회사 한컴라이프케어의 매각 방침을 밝혔다.    신한투자증권은 \"한컴라이프케어 매각 시 한글과컴퓨터 본업 매출 비중이 크게 높아질 것\"이라며 매각 후 클라우드 및 인공지능(AI) 소프트웨어 고성장세가 부각될 것이라고 전망했다.    josh@yna.co.kr"
    },
    {
        "title": "[특징주]빙그레, 이른 더위에 빙과 판매 호조 전망…52주 최고가",
        "date": "2024.04.19. 오전 9:36",
        "content": "[이데일리 박순엽 기자] 빙그레가 올해 이른 더위 시작으로 성수기 빙과 판매 등에 따른 실적 개선을 하리란 전망에 장 초반 강세다. \n\n\n\n19일 마켓포인트에 따르면 빙그레(005180)는 이날 오전 9시 34분 현재 전 거래일 대비 1800원(2.76%) 오른 6만6900원에 거래되고 있다. 장 초반에는 6만7900원까지 치솟아 52주 최고가를 경신하기도 했다. 이는 빙그레가 올해 1분기 탄탄한 실적을 기록하리라는 증권가 전망에 영향을 받은 것으로 풀이된다. 증권가에선 빙그레가 올 1분기 냉장과 냉동 부문의 고른 성장세에 힘입어 전년 동기 대비 이익을 개선할 것으로 보고 있다. 김태현 IBK투자증권 연구원은 빙그레의 올 1분기 연결기준 매출액을 전년 동기 대비 6.3% 증가한 3119억원, 영업이익을 2.8% 늘어난 131억원으로 각각 전망했다. 김 연구원은 “이달 들어 낮 최고기온이 20도를 웃도는 이른 더위가 시작된 점을 고려하면 성수기 빙과 판매 실적 개선에 대한 기대감이 유효하다”고 말했다."
    },
    {
        "title": "코스피, 美 금리인하 기대 후퇴에 하루 만에 2600선 밑으로",
        "date": "2024.04.19. 오전 9:32",
        "content": "외인·기관, 동반 '팔자'시총 상위주 '와르르'\n\n\n\n사진=연합뉴스코스피지수가 미국 금리인하 기대감 후퇴에 하루 만에 2600선 밑으로 내려왔다.19일 오전 9시9분 현재 코스피지수는 전 거래일 대비 36.86포인트(1.4%) 내린 2597.84에 거래되고 있다. 이날 지수는 34.01포인트(1.29%) 내린 2600.69에 개장했다. 유가증권시장에서 외국인은 99억원, 기관은 1994억원을 순매도하고 있다. 개인은 2052억원을 순매수하고 있다.시가총액 상위종목 중 삼성전자와 SK하이닉스는 각각 2%대, 3%대 내리고 있다. LG에너지솔루션과 기아도 2%대 하락 중이다. LG화학은 3%대 가까이 내리고 있다. 반면 현대차는 0.43% 오르고 있다.코스닥지수는 10.74포인트(1.26%) 내린 844.91에 거래 중이다. 이날 지수는 5.66포인트(0.66%) 내린 849.99에 개장했다. 수급별로 외국인과 기관이 각각 822억원, 232억원을 순매도하고 있다. 개인은 1100억원을 순매수 중이다.코스닥 상위 종목 중 에코프로비엠이 2%대 내리고, 에코프로는 보합권이다. HLB, 알테오젠이 2% 가까이 하락하고 있다. 이오네크닉스는 5% 가까이 떨어지고 있다. 반면 휴젤만 0.05% 소폭 오르고 있다.이 시각 원·달러 환율은 10.8원 오른 1383.3원에 거래되고 있다.간밤 뉴욕증시는 미 중앙은행(Fed) 위원들의 잇단 '매파(통화긴축 선호) 발언'이 나오며 혼조세를 보였다. 뉴욕증권거래소에서 다우존스30산업평균지수는 전 거래일보다 22.07포인트(0.06%) 오른 3만7775.38에 거래를 마쳤다. 반면 스탠더드앤드푸어스(S&P500) 지수는 11.09포인트(0.22%) 내린 5011.12를, 나스닥지수는 81.87포인트(0.52%) 떨어진 1만5601.50으로 장을 마감했다."
    },
    {
        "title": "[특징주] 한화에어로, 인적분할 후 실적개선 전망에 5%대 상승",
        "date": "2024.04.19. 오전 9:31",
        "content": "한화에어로스페이스[한화에어로스페이스 홈페이지 캡처](서울=연합뉴스) 이민영 기자 = 한화에어로스페이스가 19일 인적 분할 후 실적이 개선될 것이라는 전망이 나오면서 주가가 상승 중이다.    이날 오전 9시 14분 기준 한화에어로스페이스는 전장 대비 5.53% 오른 23만8천500원에 거래되고 있다.    개장 직후에는 24만500원까지 올라 24만원을 넘어서기도 했다.    이날 한국투자증권은 한화에어로스페이스가 인적 분할로 본업인 방산에 집중할 수 있을 것이라며 목표주가를 20만원에서 25만8천원으로 29% 올렸다.    장남현 연구원은 \"인적 분할을 통해 방산 본업에 집중할 수 있는 편안한 투자 환경이 마련될 것\"이라며 \"또한 연내 폴란드 천무 추가 계약 및 루마니아 수출 계약 체결이 기대되고, 지정학적 리스크에 의한 무기체계 초과 수요 국면이 유지되며 수출을 이어갈 것\"이라고 전망했다.    이에 따라 내년과 2026년 영업이익을 각각 11.6%, 12.0% 상향 조정했다.    mylux@yna.co.kr"
    },
    {
        "title": "금리인상 가능성? 외인·기관 '팔자'…2600선 무너진 코스피",
        "date": "2024.04.19. 오전 9:30",
        "content": "[개장 시황]\n\n\n\n/사진=김현정 디자이너미국 연방준비제도(Fed·연준) 내에서 금리인상 가능성이 대두된 가운데 코스피와 코스닥이 나란히 하락 중이다. 코스피는 외국인과 기관 투자자의 동반 매도에 밀려 2600선이 무너졌다. 반면 개인 투자자는 양대 시장에서 매물을 주워 담고 있다. 19일 오전 9시 14분 기준 코스피 지수는 전 거래일보다 37.27포인트(1.41%) 내린 2597.43을 나타낸다. 개인이 2880억원어치 주워 담고 있지만 외국인과 기관이 444억원, 2579억원씩 팔아치우며 하락을 주도한다. 대부분의 업종이 하락 중이다. 전기전자는 2%대 약세다. 의료정밀, 제조업, 기계, 운수창고, 전기가스업, 화학, 금융업, 유통업, 서비스업, 종이목재, 증권, 철강및금속은 1%대 하락 중이다. 건설업, 음식료품, 운수장비, 통신업 등은 약보합세다. 시가총액 상위 종목에서는 SK하이닉스가 3%대 하락 중이다. LG화학, KB금융은 2%대 내리고 있다. 삼성전자, POSCO홀딩스, 셀트리온, 삼성물산, 카카오, 삼성바이오로직스, 기아는 1%대 약세다. NAVER, 현대차는 보합권에 머물러 있다. 이 시각 현재 코스닥 지수는 전날보다 12.17포인트(1.42%) 떨어진 843.48을 나타낸다. 개인은 1569억원어치 순매수 중이다. 반면 외국인과 기관은 각각 1248억원, 315억원 순매도 중이다. 업종별로는 통신장비, 금속, 기타제조가 강보합세다. 반도체는 3%대 하락 중이다. 비금속은 2%대 내리고 있다. 화학, 기계장비, 제약, 의료정밀기기, 제조, 인터넷, 소프트웨어는 1%대 떨어지고 있다. 유통, 정보기기, 건설, 운송 등은 약보합세다. 시가총액 상위 종목에서는 이오테크닉스가 4%대 약세다. 엔켐, 클래시스가 3%대 하락 중이다. 셀트리온제약, 삼천당제약이 2%대 내리고 있다. 에코프로비엠, 알테오젠, HLB는 1%대 약세다. 휴젤, 리노공업, 레인보우로보틱스는 약보합세다. 지난 18일(현지시간) 존 윌리엄스 뉴욕 연방준비은행 총재는 필요하다면 금리 인상을 할 수 있다는 입장을 밝혔다. 그는 '금리를 올릴 가능성이 있는가'라는 질문에 \"내 기본 전망은 아니다\"라면서도 \"데이터가 더 높은 금리를 요구한다면 금리인상이 가능하다\"고 답변했다.원/달러 환율은 전날보다 8.1원 오른 1381원에 출발했다."
    },
    {
        "title": "코스피, 환율 반등에 1.6% 하락 2,600선 내줘…코스닥도 약세(종합)",
        "date": "2024.04.19. 오전 9:29",
        "content": "美 금리인상 가능성 제기에 달러 강세…외국인 다시 '팔자'SK하이닉스 3% 넘게 급락…시총상위주 대부분 약세\n\n\n\n코스피ㆍ코스닥 하락 개장(서울=연합뉴스) 김인철 기자 = 19일 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 34.01포인트(1.29%) 내린 2,600.69에, 코스닥은 5.66포인트(0.66%) 내린 849.99에 개장했다. 원/달러 환율은 8.1원 오른 1,381.0원에 개장했다. 2024.4.19 yatoya@yna.co.kr(서울=연합뉴스) 조민정 기자 = 코스피가 19일 반등 하루 만에 약세로 전환하며 장중 2,600선을 다시 내줬다.    이날 오전 9시 19분 현재 코스피는 전 거래일보다 43.33포인트(1.64%) 하락한 2,591.37을 나타냈다.    지수는 전장보다 34.01포인트(1.29%) 내린 2,600.69로 출발해 대형주의 약세 속에 2,600선을 맥없이 내줬다.    나흘간 하락 후 전날 2% 가까이 반등한 코스피는 미국에서 금리 인하 지연을 넘어 금리 인상 가능성이 제기되면서 원/달러 환율이 반등하자 하루 만에 다시 약세로 전환했다.    이날 서울 외환시장에서 미국 달러 대비 원화 환율은 전날보다 8.1원 오른 1,381.0원에 거래를 시작했다.    유가증권시장에서 외국인과 기관은 각각 587억원 2천925억원을 순매도하고 있으며 개인은 3천367억원의 매수 우위다.    간밤 뉴욕증시는 스탠더드앤드푸어스(S&P)500지수와 나스닥지수가 각각 0.22%, 0.52% 하락 마감했다. 다우존스30산업평균지수는 0.06% 올랐다.    특히 테슬라(-3.55%)가 투자의견 하향 조정의 여파로 장중 52주 신저가를 썼고, TSMC(-4.9%), 마이크론(-3.78%), 브로드컴(-1.84%), ASML(-2.05%) 등도 내렸다. 필라델피아 반도체지수는 1.66% 하락했다.    한지영 키움증권 연구원은 \"금리인하 기대감 후퇴와 시장금리 상승 여파가 지속적으로 기술주 차익실현을 유발하는 모양새\"라며 \"국내 증시는 전날 2% 급등에 따라 제한적인 움직임을 보일 것\"이라고 전망했다.    시가총액 상위 종목 20개 중 현대차(0.22%)를 제외하고는 모두 약세다.    SK하이닉스(-3.24%), LG화학(-2.64%), LG에너지솔루션(-2.12%), 삼성전자(-1.76%), 기아(-1.69%), POSCO홀딩스(-1.67%), 셀트리온(-1.58%) 등이 내리고 있다.    코스피 전 업종이 약세로 그 중에서도 전기전자(-2.00%), 의료정밀(-1.46%), 전기가스업(-1.55%), 의약품(-1.29%), 운수창고(-1.34%), 기계(-1.41%), 유통업(-1.31%), 화학(-1.28%) 등의 낙폭이 크다.    같은 시각 코스닥지수는 전 거래일보다 11.92포인트(1.39%) 하락한 843.73이다.    지수는 전장보다 5.66포인트(0.66%) 내린 849.99로 장을 시작한 뒤 하향 곡선을 그리고 있다.    코스닥시장에서 외국인은 1천201억원, 기관은 302억원을 순매도 중이다. 개인은 1천569억원을 사들였다.     시총 상위 종목 대부분 약세로, 이오테크닉스(-4.67%), HPSP(-3.30%), 클래시스(-3.21%), 삼천당제약(-2.41%), 엔켐(-2.22%), 알테오젠(-2.04%), 에코프로비엠(-1.97%) 등이 크게 내리고 있다.     chomj@yna.co.kr"
    },
    {
        "title": "코스피, 외인·기관 '팔자'에 1.51%↓…2600선 다시 하회[개장시황]",
        "date": "2024.04.19. 오전 9:26",
        "content": "18일 오후 서울 중구 하나은행 딜링룸에 코스피 지수가 2634.70 포인트를 나타내고 있다. 이날 코스피는 전 거래일보다 50.52포인트 오른 2634.70에 마감했으며, 코스닥은 22.62포인트 오른 855.65에 장을 마무리했다. 한편, 이날 서울 외환시장에서 원·달러 환율은 전일대비 13.9원 내린 1372.9원에 마감했다. 2024.4.18/뉴스1 ⓒ News1 박지혜 기자(서울=뉴스1) 김정은 기자 = 국내 증시가 외국인과 기관의 매도세 속 하락 출발했다. 간밤 미 국채 수익률이 전반에 걸쳐 상승한 가운데 2년물은 5개월 최고 수준인 5%에 근접하면서 미 증시가 혼조세를 보인 여파로 풀이된다.19일 오전 9시10분 코스피는 전날 대비 39.79p(1.51%) 하락한 2594.91를 가리키고 있다. 전날 코스피는 0.44% 상승 출발한 뒤 상승폭을 점차 키우며 2630선을 회복한 바 있다.외국인은 100억원, 기관은 1994억원 각각 순매도했다. 반면 개인은 2053억원 순매수했다.지난밤 미 증시는 본격적인 실적 시즌을 앞두고 혼조세를 보였다. 18일(현지시간) 뉴욕증시에서 다우는 0.06% 상승한 데 비해 S&P500은 0.22%, 나스닥은 0.52% 각각 하락했다.이로써 S&P500과 나스닥은 5거래일 연속 하락세를 보였다. 특히 S&P500이 5일 연속 하락한 것은 지난해 10월 이후 처음이다.인플레이션이 더 이상 진정되지 않고 있어 연준이 금리인하를 연기할 것이란 우려로 최근 미증시는 약세를 면치 못하고 있다.이날 라파엘 보스틱 애틀랜타 연준 총재가 \"연말까지 금리를 인하하지 않을 것으로 예상한다\"고 재차 강조하면서 이같은 우려에 불을 지폈다.이에 따라 이날 미국 국채수익률(시장금리)은 또 상승했다. 10년물 국채수익률은 0.06%포인트 상승한 4.64%에 거래됐다.서상영 미래에셋증권 연구원은 \"금융당국과 정책공조 기대감에 원화, 엔화 및 위안화 등 로컬통화 약세 기조가 완화된 듯 보이지만 '실질적 액션'이 없는 한 이는 단기적 영향에 그칠 가능성이 크다\"며 \"전날 증시 반등이 강했지만 지속 가능 여부는 시간이 더 필요하다\"고 분석했다.코스피 시가총액 상위 10개 종목 중 현대차(005380) 0.87%는 상승했다. SK하이닉스(000660) -3.07%, LG에너지솔루션(373220) -2.25%, 삼성전자(005930) -1.88%, POSCO홀딩스(005490) -1.79%, 셀트리온(068270) -1.69%, 삼성전자우(005935) -1.36%, 삼성바이오로직스(207940) -1.27%, 기아(000270) -1.07%, NAVER(035420) -0.77% 등은 하락했다.코스닥은 전날 대비 10.44p(1.22%) 하락한 845.21를 가리키고 있다. 코스닥 지수는 전날 2%대 상승하면서 850선을 단숨에 회복했으나 이날 하락하면서 840선으로 돌아갔다.코스닥 시장에서도 기관은 233억원, 외국인은 822억원 각각 순매도했다. 반면 개인은 1100억원 순매수했다.코스닥 시가총액 상위 10개 종목 중 이오테크닉스(039030) -5.08%, HPSP(403870) -3.07%, 에코프로비엠(247540) -2.4%, 알테오젠(96170) -2.33%, 셀트리온제약(068760) -2.29%, 엔켐(348370) -1.9%, HLB(028300) -1.75%, 리노공업(058470) -1.3%, 신성델타테크(065350) -0.65%, 레인보우로보틱스(277810) -0.53% 등은 하락했다."
    },
    {
        "title": "[fn오전시황]코스피, 동학개미 순매수에도 2600 붕괴",
        "date": "2024.04.19. 오전 9:26",
        "content": "[파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자의 순매수세에도 2600선이 붕괴됐다.   19일 오전 9시 22분 코스피는 전거래일 대비 1.75%내린 2588.62를 기록하고 있다.   이날 코스피는 전거래일 대비 1.29% 내린 2600.69로 출발했다.   개인은 4250억원을 순매수했다.   하지만 외국인, 기관, 금융투자, 연기금 등은 각각 929억원, 3476억원, 2604억원, 487억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-2.01%), 중형주(-1.09%), 소형주(-0.28%) 모두 하락세다.   업종별로 비금속광물(0.02%) 등은 상승세다.   반면 전기전자(-2.63%), 전기가스업(-1.84%) 등은 하락세다.   시가총액 상위종목별로 삼성전자(-2.5%), SK하이닉스(-4.5%) 등이 하락세다.   반면 삼성화재(0.1%) 등이 상승세다.  #코스피 #동학개미"
    },
    {
        "title": "[특징주]에이비온, 최대주주 변경에 급등…텔콘RF제약 18%대↑",
        "date": "2024.04.19. 오전 9:24",
        "content": "[이데일리 김응태 기자] 에이비온의 최대주주가 변경되면서 주가가 강세다.19일 마켓포인트에 따르면 오전 9시18분 에이비온(203400)은 전날 대비 8.25% 오른 6560원에 거래되고 있다.텔콘RF제약(200230)도 전날보다 18.48% 상승한 827억원에 거래 중이다.에이비온은 최대주주가 에스티-스타셋 헬스케어 조합 제1호에서 텔콘RF제약 외 4인으로 변경됐다고 이날 공시했다. 변경 최대주주의 소유 지분비율은 20.91%다. 변경사유는 장내에서 기간외매매(블록딜)을 통한 최대주주 변경이다. 지분 인수목적은 추가 지분취득 및 전략적 투자다."
    },
    {
        "title": "'에·루·샤' 명품 실적, 광고비가 갈랐다",
        "date": "2024.04.19. 오전 9:19",
        "content": "샤넬, 루이비통, 영업이익 30%대 각각 줄어에르메스 영업이익률은 30% 달해명품시장, 올해부터 본격적인 둔화세이 기사는 04월 18일 16:04 마켓인사이트에 게재된 기사입니다.\n\n\n\n에르메스·루이비통·샤넬 등 명품 3사의 실적이 엇갈리고 있다. 한국인과 중국 관광객을 상대로 공격적으로 마케팅을 펼친 결과 샤넬과 루이비통의 영업이익은 반토막 수준으로 하락했다. 명품 3사 가운데 에르메스만 작년 유일하게 영업이익이 늘어났다.18일 금융감독원에 따르면 샤넬코리아의 지난해 매출은 한해 전보다 7.1% 증가한 1조7038억원으로 집계됐다. 반면 영업이익은 2721억원으로 34% 감소했다. 매출 대비 영업이익률은 15% 수준이다.샤넬은 광고비와 판매촉진비, 인건비가 크게 증가했다. 샤넬의 판매관리비 항목은 지난 2022년 4900억원에서 836억원(17%) 늘어난 5736억원을 기록했다. 이 중에 광고비 항목이 462억원으로 가장 많이 늘었고, 판매촉진비도 268억원이 증가했다. 화장품 사업 분야에 채용을 늘리면서 인건비는 이 기간 170억원 증가했다.샤넬은 코로나19 확산 이후 매장 ‘오픈런’이 유행할 정도로 국내 매출이 빠르게 증가하자 화장품 등으로 사업 영역을 넓혔다. 이를 위해 추가 인원을 고용하고, 공격적인 마케팅을 벌였다. 화장품은 가죽제품과 달리 샘플 증정 등에 판매촉진비가 많이 필요하다. 존황 샤넬코리아 재무 책임자는 ”지난해 브랜드 및 인적자원, 사회적 책임 부분에 대한 투자를 확대했다“며 ”화장품 브랜드 및 프로모션 활동 강화를 위한 투자가 32% 증가했다“고 설명했다.루이비통 지난해 매출은 412억원 감소한 1조6510억원을 기록했고, 영업이익은 30%(1291억원) 감소한 2866억으로 집계됐다. 루이비통 역시 판매관리비를 줄이지 못한 게 영업이익에 큰 영향을 줬다. 루이비통 판관비는 3547억원으로 1427억원(67%) 증가했다. 판관비 속 주요 항목인 광고선전비는 같은 기간 330억에서 792억으로 두 배 넘게 늘어났다.반면 에르메스의 영업이익률은 30%에 달했다. 에르메스는 판매관리비의 주요 항목인 인건비와 광고비를 타이트하게 관리해 영업이익이 늘었다. 에르메스코리아는 지난해 매출 7972억원, 영업이익 2357억원을 기록했다. 매출은 22%, 영업이익은 11% 늘었다.에르메스는 샤넬, 루이비통 등과 다르게 광고모델로 유명인을 고용하지 않는 것으로 잘 알려져 있다. 샤넬이 제니와 김고은, 뉴진스 민지 등 국내 유명 연예인을 고용해 광고하는 것과 다르다. 이를 통해 에르메스는 한 해에 수십억원의 광고비용을 절약할 수 있다.작년 에르메스의 판매관리비(1687억) 가운데 광고비는 213억원(12%)에 불과하다. 루이비통의 광고비는 전체 판매관리비의 22%를 차지하고, 샤넬은 이 수치가 28%에 달한다. 샤넬과 루이비통은 에르메스와 달리 광고를 적극적으로 활용해 매출 확대를 꾀했다는 뜻이다. 비용을 어떻게 관리하느냐에 따라 명품3사의 실적은 올해 더 극적으로 벌어질 것으로 보인다. 명품시장 성장세가 올해 들어 본격적으로 둔화할 것으로 예상되면서다. 루이비통의 모회사 LVMH는 지난 1분기 가죽·패션 부문 매출이 지난해 1분기 대비 2% 늘어난 104억9000만달러(14조4206억원) 기록했다. 2022년과 2023년에는 각각 20%, 14%씩 성장한 바 있다. 중국 매출이 6% 감소한 영향이 컸다. 케어링그룹의 구찌도 지난 1분기 매출이 한해 전보다 20% 가까이 하락할 것으로 예상된다."
    },
    {
        "title": "“대한항공, 유가·환율 안정시 빠른 주가 반등 전망”",
        "date": "2024.04.19. 오전 9:19",
        "content": "[대신증권 보고서]\n\n\n\n[서울경제] 대신증권이 대한항공(003490)에 대해 올해 1분기 시장 전망을 소폭 상회하는 실적을 기록할 것이라면서 대외적인 변수만 안정된다면 주가가 빠르게 반등할 수 있을 것으로 내다봤다.19일 대신증권은 대한항공에 대해 투자의견 ‘매수’와 목표주가 3만 원을 유지했다.목표주가는 유지했으나 대신증권은 올해 대한항공의 1분기 매출이 4조 2000억 원, 영업이익이 5346억 원으로 전년 동기 대비 16.9%, 10.1%씩 증가할 것으로 추산했다. 양지환 대신증권 연구원은 “시장 컨센서스인 5120억 원을 소폭 상회하는 것으로 이는 견조한 국제여객 수요가 유지되고 있고 중국발 미주향 직구 물량 증가로 항공화물 부문의 수송량이 늘어나고 있기 때문”이라고 분석했다.아울러 양 연구원은 현재 대한항공의 주가에 대해 “중동 분쟁에 따른 유가 상승과 원화 약세로 항공사에 대한 투자심리가 악화한 상황”이라며 “현재 주가는 올해 추정 실적 기준 주가수익비율 6.9배 수준이라 대외 변수만 안정된다면 주가는 빠르게 반등할 수 있을 것”이라고 내다봤다."
    },
    {
        "title": "[특징주]한화에어로스페이스, 분할 이후 방산 실적 개선 기대에 4%대↑",
        "date": "2024.04.19. 오전 9:14",
        "content": "[이데일리 이정현 기자] 한화에어로스페이스(012450)가 1분기 부진한 실적에도 불구하고 향후 실적 개선세를 기대한 증권가 분석에 장초반 강세다.19일 마켓포인트에 따르면 오전 9시6분 현재 한화에어로스페이스는 전 거래일 대비 4.42%(1만원) 오른 23만6000원에 거래중이다.한국투자증권은 인적 분할 공시에 의한 주가 변동이 일단락된 한화에어로스페이스가 향후 본업 성장으로 새로운 모멘텀을 맞을 것이라며 목표가를 25만8000원으로 상향 조정 및 업종 내 최선호주 의견을 유지했다.\n\n\n\n장남현 연구원은 “한화에어로스페이스의 1분기 실적은 폴란드향 K9과 천무의 인도가 없었기 때문에 부진할 것이나 연간 인도 일정은 차질 없이 진행되며 실적 개선세를 이어갈 것”이라며 “분할 이후 방산의 성장성을 왜곡해 오던 타 사업부를 걷어내고, 온전히 방산에만 집중하여 투자할 수 있게 될 것이며 방산만 보면 한화에어로스페이스의 성장 모멘텀은 명확하다”고 말했다."
    },
    {
        "title": "코스닥, 美 국채금리 상승에 1%대 하락 출발…840선",
        "date": "2024.04.19. 오전 9:13",
        "content": "외국인 597억 ‘팔자’…개인 799억 ‘사자’반도체, IT H/W, 비금속 등 약세티씨케이, 테크윙 등 5%대↓[이데일리 김응태 기자] 코스닥이 하락 출발했다. \n\n\n\n19일 마켓포인트에 따르면 오전 9시7분 코스닥 지수는 전거래일 대비 9.02포인트(1.05%) 하락한 846.63을 기록하고 있다.간밤 뉴욕증시는 혼조 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.06% 오른 3만7775.38을 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 0.22% 하락한 5011.12로 집계됐다. 기술주 중심의 나스닥 지수는 0.52% 밀린 1만5601.5에 장을 마쳤다.실업수당 청구건수 개선 및 필라델피아 제조업 지수가 시장 예상을 상회하며 미국 2년물 국채 수익률이 5개월 만에 최고 수준인 5%에 근접하자 코스닥도 하락 출발한 것으로 풀이된다. 김석한 미래에셋증권 연구원은 “미 국채 수익률 상승과 달러 강세 기조는 지속하고 있기 때문에 전일 증시 반등이 강했지만, 지속 가능 여부는 시간이 더 필요하다”며 “금융당국과 정책 공조 기대감에 원화, 엔화 및 위안화 등 로컬 통화 약세 기조가 완화된 듯 보이지만 실질적 액션 없이는 단기적 영향에 그칠 가능성이 크다”고 분석했다.수급별로는 외국인이 597억원, 기관이 168억원 순매도 중이다. 반면 개인은 799억원 순매수하고 있다. 프로그램은 차익과 비차익을 합쳐 891억원 매도 우위를 보이고 있다.업종별로는 하락하는 업종이 우위다. 반도체(2.06%)는 2%대 내리고 있다. IT H/W(1.39%), 비금속(1.27%) 등은 1%대 하락세다. 제약(0.98%), 화학(0.92%), 일반전기전자(0.68%), 제조(0.64%), 오락문화(0.67%), 기계·장비(0.57%) 등은 1% 미만 약세다. 반면 통신장비(1.08%)는 1%대 상승세다. 금속(0.5%), 금융(0.04%) 등은 1% 미만 소폭 오르고 있다.시가총액 상위 종목도 하락하는 종목이 대부분이다. 티씨케이(064760), 테크윙(089030) 등은 5%대 급락하고 있다. 동진쎄미켐(005290), 이오테크닉스(039030), 하나머티리얼즈(166090) 등은 4% 약세다. 피에스케이홀딩스(031980), ISC(095340), 하나마이크론(067310), 레이크머티리얼즈(281740) 등은 3%대 하락 중이다. 이와 달리 리가켐바이오(141080)는 1%대 상승세다."
    },
    {
        "title": "[속보] 코스피, 2600선 붕괴",
        "date": "2024.04.19. 오전 9:12",
        "content": "사진=연합뉴스코스피지수가 19일 2600선 밑으로 떨어졌다. 오전 9시9분 현재 전일 대비 36.84포인트(1.41%) 내린 2597.86에 거래되고 있다."
    },
    {
        "title": "코스피, 기관 ‘팔자’에 하락 출발",
        "date": "2024.04.19. 오전 9:09",
        "content": "금리인하 기대 후퇴 속 인상설까지 제기TSMC 급락 여파에 반도체주 약세[이데일리 원다연 기자] 코스피 지수가 19일 하락 출발했다. 마켓포인트에 따르면 이날 오전 9시 4분 현재 코스피 지수는 전 거래일 대비 0.96% 내린 2609.43에 거래되고 있다. 코스피 시장에서는 기관이 1152억원 규모를 순매도하고 있다. 외국인과 기관은 42억원, 1089억원 규모를 순매수 중이다. 간밤 뉴욕증시는 금리인하 기대가 위축된 가운데 금리인상 가능성이 고개를 들며 혼조세를 나타냈다. 18일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 22.07포인트(0.06%) 오른 3만7775.38에 거래를 마쳤다. 스탠더드앤드푸어스(S&P500) 지수는 전장보다 11.09포인트(0.22%) 내린 5011.12, 나스닥지수는 81.87포인트(0.52%) 내린 1만5601.50로 마감했다. 미국 연방준비제도(Fed·연준)가 올해 금리인하를 하기 어려울 것이라는 관측과 더불어 당국자들이 금리 인상 가능성을 배제하지 않으면서 투자 심리가 위축됐다. 존 윌리엄스 미국 뉴욕 연방준비은행 총재가 필요하다면 금리 인상을 배제하지 않는다는 입장을 밝혔다. 그는 세마포가 주최한 행사 대담에서 미국 경제가 너무 뜨거워서 금리를 올릴 가능성도 있느냐는 질문에 “내 기본전망은 아니다”라면서도 “데이터가 기본적으로 우리의 목표들을 달성하기 위해 우리가 더 높은 금리가 필요하다고 말한다면 우리는 분명히 그러길 원할 것”이라고 말했다.한지영 키움증권 연구원은 “페드 와치 및 10년물 금리 수준을 봤을 때 현재 시장은 9월 첫 인하, 연내 1회 인하 가능성까지 반영하고 있다”며 “상품 물가의 디스인플레이션 경로는 유효하다는 점을 감안하면 현 시점에서 금리 재인상 가능성을 반영하는 것은 시기상조이며 향후 물가 지표를 확인할 필요가 있다”고 말했다. 코스피 시장에서는 모든 업종이 하락하고 있는 가운데  전기전자(-1.70%), 유통업(-1.39%), 전기가스업(-1.34%), 제조업(-1.16%) 등의 하락폭이 두드러지고 있다. 시가총액 상위 종목 중에선 자동차주를 제외하고 일제히 ‘파란불’이 들어왔다. 삼성전자(005930)와 SK하이닉스(000660)는 TSMC 급락 여파에 각각 1.51%, 2.80% 하락하고 있다. 테슬라 주가 하락 여파에 LG에너지솔루션(373220)(-2.12%), POSCO홀딩스(005490)(-1.67%), 삼성SDI(006400)(-1.85%) 등도 줄줄이 내리고 있다. 반면 현대차(005380)와 기아(000270)는 각각 1.52%, 0.80% 오르고 있다."
    },
    {
        "title": "[특징주]美 반도체 급락 속…삼성전자·하이닉스도 '찬물'",
        "date": "2024.04.19. 오전 9:07",
        "content": "[이데일리 김인경 기자] 국내 대표 반도체주인 삼성전자(005930)와 SK하이닉스(000660)가 19일 장 초반 약세를 보이고 있다.마켓포인트에 따르면 오전 9시5분 삼성전자(005930)는 전 거래일보다 1100원(1.38%) 내린 7만8500원에 거래 중이다. 하루만에 하락 전환한 것이며, 3거래일 연속 7만원대에 머물고 있다.같은 시간 SK하이닉스(000660)는 2.80% 하락해 17만7200원을 가리키고 있다. 간밤 TSMC 미국 주식예탁증서(ADR)는 뉴욕증시에서 4.9% 급락한 132.27달러로 마감했다. TSMC는 올 1분기 매출액과 순이익이 모두 시장 컨센서스를 크게 웃돌았다. 하지만 올해 메모리를 제외한 반도체산업의 매출액 성장률 전망치를 기존의 “10% 이상”에서 10%로 하향 조정한 영향으로 풀이된다. 또 엔비디아는 0.8%, AMD는 0.7% 올랐다. 마이크론 테크놀로지는 뉴욕주에 반도체공장을 건설하고 기존 아이다호주 보이시에 위치한 공장을 확대하는데 미국 정부가 61억달러의 보조금을 지원하기로 잠정 합의에 도달했지만, 이같은 호재에도 주가는 3.8% 급락했다."
    },
    {
        "title": "코스피, 장초반 1.03% 하락 2607.51선…코스닥 0.75%↓(2보)",
        "date": "2024.04.19. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 19일 오전 9시5분 기준 코스피는 전날 종가와 비교해 27.19포인트(p)(1.03%) 하락한 2607.51를 기록 하고 있다. 코스닥은 전날 대비 6.38p(0.75%) 하락한 849.27를 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날보다 8.1원 오른 1381.0원에 출발했다."
    },
    {
        "title": "[특징주]테슬라 주가, 15개월 만에 최저…2차전지 ‘흔들’",
        "date": "2024.04.19. 오전 9:05",
        "content": "[이데일리 이용성 기자] 2차전지 관련주들이 장 초반 약세를 보이고 있다. 테슬라 주가가 연일 하락세를 이어가면서다19일 마켓포인트에 따르면 오전 9시 1분 현재 LG에너지솔루션(373220)은 전 거래일 대비 2.25% 하락한 36만8500원에 거래되고 있다. 삼성SDI(006400)는 2.22%, 포스코퓨처엠(003670)은 1.55% 하락 중이다. 에코프로비엠(247540)과 엘앤에프(066970)도 각각 1.97%, 1.28% 떨어지고 있다.2차전지 관련주가 일제히 내림세를 보이는 이유는 테슬라 주가가 흔들렸기 때문이다. 간밤 뉴욕증시에서 테슬라 주가는 전장보다 3.55% 내린 149.93달러에 마감했다. 이는 지난해 1월 하순 이후 약 1년 3개월 만에 가장 낮은 수준이다. 이날 종가 기준 시가총액은 5000억달러 밑으로 떨어져 약 4775억달러(약 659조원) 규모로 줄었다. 테슬라 주가가 하락에는 도이체방크 애널리스트 에마뉘엘 로스너의 투자등급 하향 조정 보고서가 영향을 미친 것으로 풀이된다. 로스너는 테슬라 투자등급을 ‘매수’에서 ‘보유’로 하향하면서 목표주가를 189달러에서 123달러로 내렸다. 그는 “테슬라의 저렴한 신차인 이른바 ‘모델2’ 출시 시기가 내년 말 이후로 밀릴 것”이라며 “2026년 이후 수익과 현금흐름에 상당한 압박을 초래할 것”이라고 전망했다."
    },
    {
        "title": "코스피 1% 하락 출발 다시 2,600대 후퇴…코스닥도 약세",
        "date": "2024.04.19. 오전 9:03",
        "content": "국내 주식 시장 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 코스피가 19일 1% 넘게 내리며 출발했다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 28.82포인트(1.09%) 내린 2,605.88을 나타냈다.    지수는 전장보다 34.01포인트(1.29%) 내린 2,600.69로 출발해 2,600선에서 움직이고 있다.    같은 시각 코스닥지수는 전 거래일보다 5.65포인트(0.66%) 내린 850.00이다.    chomj@yna.co.kr"
    },
    {
        "title": "[코스피] 34.01p(1.29%) 내린 2600.69 출발",
        "date": "2024.04.19. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 19일 코스피 출발"
    },
    {
        "title": "[코스닥] 5.66p(0.66%) 내린 849.99 출발",
        "date": "2024.04.19. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 19일 코스닥 출발"
    },
    {
        "title": "[달러·원] 환율 8.1원 오른 1381.0원 출발",
        "date": "2024.04.19. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 19일 미국 USD 환율"
    },
    {
        "title": "KB운용, 위클리 커버드콜 ETF 순자산 500억 돌파",
        "date": "2024.04.19. 오전 8:48",
        "content": "[서울경제] KB자산운용이 ‘KBSTAR 200위클리커버드콜 상장지수펀드(ETF)’가 상장 한 달 만에 순자산 500억 원을 돌파했다고 19일 밝혔다.‘KBSTAR 200위클리커버드콜 ETF’는 국내 주식을 기초자산으로 하는 커버드콜 ETF 중 처음으로 만기가 1주일 이내로 짧은 콜옵션을 매도하는 ‘위클리 커버드콜’ 전략을 사용한다. 만기가 한 달인 일반 옵션에 비해 변동성이 낮은 반면 프리미엄은 높게 형성돼 다른 상품 대비 더 높은 수익을 얻을 수 있다.‘KBSTAR 200위클리커버드콜 ETF’는 지난달 5일 상장한 이후 31영업일 동안 하루를 제외하고 개인 순매수가 지속됐다.김찬영 KB자산운용 ETF사업본부장은 “‘KBSTAR 200위클리커버드콜 ETF’는 매월 안정적인 분배금과 절세 혜택을 기대하는 투자자에게 매력적인 상품”이라며 “지난 2일 주당 105원의 첫 분배금을 예정대로 지급한 것처럼 앞으로도 분배금 지급을 위한 성과 관리에 최선을 다하겠다”고 말했다."
    },
    {
        "title": "KB증권 \"BGF리테일, 편의점 매출 부진…목표가 15%↓\"",
        "date": "2024.04.19. 오전 8:46",
        "content": "BGF리테일[BGF리테일 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = KB증권은 19일 BGF리테일의 편의점 매출이 기대보다 부진하다며 연간 영업이익 추정치를 하향 조정하고 목표주가를 20만원에서 17만원으로 15% 내렸다.    박신애 연구원은 \"올해 1분기 연결기준 영업이익은 337억원으로 전년 동기 대비 9% 감소해 컨센서스(시장 평균 전망치)를 12% 하회할 것\"이라며 \"3월 기온이 평월 대비 낮은 데다 부진한 소비경기, 슈퍼·퀵커머스 등 타 채널과의 경쟁으로 편의점 기존점 매출이 부진하고, 본부임차형 출점 증가로 임차료와 감가상각비가 증가한 영향\"이라고 분석했다.    이에 따라 올해 연간 영업이익을 2천645억원으로 예상하면서 기존 추정치(2천892억원)를 8.5% 하향 조정했다. 아울러 내년 영업이익 추정치도 기존 3천172억원에서 3천41억원으로 4.1% 낮춰 잡았다.    박 연구원은 \"성장성 둔화에 대한 우려가 반영되면서 주가는 지난해 6월 이후 계속 하락세를 보이고 있다\"며 \"현재 주가는 P/E 11배 수준으로 밸류에이션(평가가치) 부담은 제한적이나, 의미 있는 주가 반등을 위해서는 시장 포화 가능성에 대한 시장 우려가 해소될 필요가 있다\"고 설명했다.    다만 \"2∼3분기 성수기를 맞아 우호적인 기상 여건, 식음료 가격 인상, 고마진 상품군 비중 확대 등이 복합적으로 긍정적 영향을 미치길 기대한다\"며 투자 의견은 '매수'로 유지했다.    mylux@yna.co.kr"
    },
    {
        "title": "키움증권 \"엔씨소프트, 실질적 변화 중요…목표가 17%↓\"",
        "date": "2024.04.19. 오전 8:41",
        "content": "엔씨소프트 제공. ⓒ News1 남해인 기자(서울=뉴스1) 김정은 기자 = 키움증권은 19일 엔씨소프트(036570)의 목표가를 기존 24만원에서 20만원으로 하향하면서 \"블록체인과 콘솔 등 미래지향적 사업에서 실실질적인 변화가 중요하다\"고 강조했다.김진구 키움증권 연구원은 \"엔씨소프트 매니지먼트는 블록체인과 콘솔 등 미래지향적 사업에서 실질적 변화를 창출하기 위해 전략, 개발 등 핵심 실무에서 역량 강화를 도모해야 할 것\"이라며 \"이전처럼 투자에 소극적 성향을 지속할 경우 글로벌 시장에서 도태될 수 있음을 양지해야 할 것\"이라고 강조했다. 그는 \"엔씨소프트의 1분기 영업이익은 128억원으로 전년 동기 대비 84.3% 감소하고 전기 대비 232.6% 증가하면서 영업이익률 3.2%를 기록할 것\"이라며 \"PC 매출은 쓰론 앤 리버티(TL)의 온기 효과가 기존 라인업의 자연 감소 효과 등을 상쇄하면서 전분기 대비 1.9% 증가한 941억원을 예상한다\"고 밝혔다.이어 \"모바일게임 매출은 리니지2M과 리니지W의 전분기 대규모 업데이트에 따른 기저 효과 등이 작용하면서 전분기 대비 10.9% 감소한 2699억원을 전망한다\"며 \"이를 감안한 동분기 총 매출은 4041억원으로 전분기 대비 7.7% 감소할 것\"이라고 말했다.그러면서 \"올해와 내년 영업이익 추정치를 기존 대비 25.6% 감소 조정했다\"며 \"이는 다중접속역할수행게임(MMORPG) 시장의 레드오션화와 해당 세그먼트에 대한 경쟁사의 공격적 신작 출시 등을 감안해 기존 모바일 게임 매출을 하향 조정했다\"고 덧붙였다."
    },
    {
        "title": "KB운용, ‘위클리커버드콜 ETF’ 순자산 500억 돌파",
        "date": "2024.04.19. 오전 8:36",
        "content": "[이데일리 원다연 기자] KB자산운용은 ‘KBSTAR 200위클리커버드콜 상장지수펀드(ETF)’의 순자산이 출시 한 달여 만에 500억원을 돌파했다고 19일 밝혔다. KBSTAR 200위클리커버드콜 ETF는 지난달 5일 상품 출시 후 31영업일 동안 단 하루(3월 26일)를 제외하고 개인순매수가 이어졌다. 특히 첫 분배금이 지급된 지난 2일 이후 매수세가 증가하며 일평균 약 20만주의 개인순매수가 이어지고 있다.해당 상품은 국내 주식을 기초자산으로 하는 커버드콜 ETF 중 처음으로 만기가 1주일 이내로 짧은 콜옵션을 매도하는 ‘위클리 커버드콜’ 전략을 사용한다.일주일마다 만기가 돌아오는 위클리 옵션은 만기가 한 달인 일반 옵션에 비해 변동성은 낮지만 프리미엄은 더 높게 형성돼 월물 커버드콜 상품 대비 더 많은 수익을 얻을 수 있다. 추종지수는 KB자산운용과 한국거래소가 공동 개발한 ‘코스피200 위클리 커버드콜 ATM 지수’다. 해당 지수가 산출된 2019년 이후 현재까지 월 평균 옵션 프리미엄은 월 3% 수준이다. 특히 지수 산출 후 월 평균 옵션 프리미엄은 한 번도 1% 미만으로 내려간 적이 없다.이 상품은 해외자산을 기초로 하는 다른 커버드콜 ETF나 정기예금, 채권, 주가연계증권(ELS) 등과 같은 투자자산과 비교해 절세 측면에서도 유리하다. ETF가 투자하는 코스피200 주식 종목에서 발생하는 배당수익(월 0.16% 수준)은 과세대상이나 분배금 재원의 대부분을 차지하는 주식의 매매차익과 장내파생상품인 옵션 매도로 인한 수익은 과표 기준가격에서 제외돼 산정되기 때문이다.김찬영 KB자산운용 ETF사업본부장은 “KBSTAR 200위클리커버드콜 ETF는 매월 안정적인 분배금과 절세 혜택을 기대하는 투자자에게 매력적인 상품”이라며 “지난 2일에 주당 105원(분배율 1.01%)의 첫 분배금을 예정대로 지급한 것처럼 앞으로도 분배금 지급을 위한 성과 관리에 최선을 다하겠다”고 말했다."
    },
    {
        "title": "신한투자증권 \"삼성전기, 주요 사업 실적 개선…목표가 11%↑\"",
        "date": "2024.04.19. 오전 8:31",
        "content": "삼성전기 수원사업장 전경. (삼성전기 제공)(서울=뉴스1) 문혜원 기자 = 신한투자증권(008670)은 19일 삼성전기(009150)의 목표가를 기존 18만 원에서 20만 원으로 11.1% 상향 조정했다. 주요 사업 실적이 개선된다는 이유에서다.오강호 신한투자증권 연구원은 \"컴포넌트와 광학통신솔루션 등 주요 사업 매출 확대가 실적 성장 포인트\"라면서 \"고사양화 제품 판매와 레버리지 효과로 올해 1분기 영업이익률은 7.0%가 예상된다\"고 설명했다. 특히 컴포넌트 부문에 대해 '추정치 상향의 중심'이라고 평가하면서 \"지난해 4분기 신제품 출시 효과로 실적 반등에 성공한 이후 올해 1분기 적층세라믹캐패시터(MLCC) 매출 확대와 수익성 개선이 본격화될 전망\"이라고 짚었다.이에 올해 1분기 매출액은 2조 4000억 원, 영업이익은 1707억 원을 거둘 것이라고 추정했다.오 연구원은 \"AI 훈풍이 국내 IT 산업 전반으로 이어지고 있다\"면서 \"올해 온디바이스 제품 출시가 본격화되면서 MLCC, 기판 사업의 수혜는 실적 추정치 상향으로 이어지는 주요 투자포인트로 자리매김했다\"고 설명했다.이어 \"AI로 고부가 제품(P) 판매 확대와 Q(수량) 측면에서 주목할 시점이 도래했다\"며 \"P와 Q의 동반 증가가 지속될 수 있는 타이밍이기 때문에 온디바이스 AI 적용 제품 확대는 단기 실적 반등이 아닌 중장기(2024년~2025년) 수요 개선과 수익성 개선을 이끌 전망\"이라고 덧붙였다."
    },
    {
        "title": "대신증권 \"대한항공, 실적 양호…유가·환율 안정시 빠른 반등\"",
        "date": "2024.04.19. 오전 8:22",
        "content": "대한항공 여객기[대한항공 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 조민정 기자 = 대신증권은 19일 대한항공이 올해 1분기 시장 전망을 소폭 상회하는 실적을 낼 것으로 전망했다.    양지환 연구원은 대한항공 올해 1분기 매출이 4조2천억원, 영업이익이 5천346억원으로 전년 동기 대비 각각 16.9%, 10.1% 증가할 것으로 전망했다.    그는 1분기 실적에 대해 \"시장 컨센서스인 5천120억원을 소폭 상회하는 것으로, 이는 견조한 국제여객 수요가 유지되고 있고 중국발 미주향 직구 물량 증가로 항공화물 부문의 수송량이 늘어나고 있기 때문\"이라고 분석했다.    여기에 1분기 항공유 가격이 전년 동기 대비 약 3% 하락하고, 연결 자회사인 진에어가 깜짝 실적을 낼 것으로 전망되면서 양호한 실적을 냈다는 평가다.    양 연구원은 대한항공의 현 주가에 대해 \"중동 분쟁에 따른 유가 상승과 원화 약세로 인해 항공사에 대한 투자심리가 악화한 상황\"이라며 \"현재 주가는 올해 추정 실적 기준 주가수익비율(PER) 6.9배, 주가순자산비율(PBR) 0.7배 수준이어서 대외 변수만 안정된다면 주가는 빠르게 반등할 수 있을 것\"이라고 봤다.    한편 그는 \"아시아나항공의 화물사업 부문 매각 및 미국의 합병 승인 시점은 6월 말로 예상한다\"고 덧붙였다.    투자의견 '매수'와 목표주가 3만원은 종전대로 유지했다.    chomj@yna.co.kr"
    },
    {
        "title": "[굿모닝 증시]\"환율 반등·수급 부진…코스피, 제한적 움직임 전망\"",
        "date": "2024.04.19. 오전 8:22",
        "content": "19일 코스피는 환율 반등 및 수급 부진 흐름이 지속되면서 제한적 움직임을 보일 것으로 예상된다.\n\n\n\n17일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 코스닥 지수, 원/달러 환율이 표시돼 있다. 이날 코스피는 전장보다 9.52포인트(0.36%) 오른 619.15로, 코스닥 지수는 전 거래일보다 6.49p(0.78%) 상승한 839.3으로 시작했다. 원/달러 환율은 전일보다 4.5원 내린 1,390.0원으로 출발했다. 사진=조용준 기자 jun21@뉴욕증시의 3대 지수는 18일(현지시간) 혼조세로 마감했다. 이날 뉴욕증권거래소(NYSE)에서 블루칩 중심의 다우존스30산업평균지수는 전 거래일보다 22.07포인트(0.06%) 상승한 3만7775.38에 장을 마쳤다. 대형주 중심의 S&P500지수는 11.09포인트(0.22%) 밀린 5011.12, 기술주 중심의 나스닥지수는 81.87포인트(0.52%) 떨어진 1만5601.5에 거래를 마감했다. 이로써 S&P500지수와 나스닥지수는 5거래일 연속 하락세를 이어갔다.제롬 파월 미 연방준비제도(Fed) 의장이 사실상 금리 인하 지연을 시사한 가운데 필요하다면 금리 인상을 할 수 있다는 Fed 당국자의 발언까지 나오면서 시장의 경계감이 커진 것으로 풀이된다.전날 국내 증시에는 1400원까지 치솟았던 원·달러 환율이 다소 진정되면서 외국인이 돌아왔다. 외국인 매수세 덕분에 18일 코스피 지수는 전날보다 50.52포인트(1.95%) 오른 2634.70에 거래를 마감했다.하이투자증권은 \"국내 증시는 미 증시 부진에도 불구하고 최근 낙폭이 과대했다는 인식에 저가 매수세가 출현하며 상승 마감했다\"며 \"특히 G7 재무장관 협의하에 환율 진정 등을 논의하며 최근 금융시장 변수였던 원·달러 환율이 하락한 것이 주효하게 작용했다\"고 분석했다.이날 코스피는 환율 반등 및 수급 부진 흐름이 재현될 것으로 예상된다. 김지원 KB증권 연구원은 \"하루만에 재개된 달러 강세 흐름과 국채금리 상승에 국내 증시도 환율 반등 및 수급 부진 흐름이 재현될 가능성이 있다\"며 \"빅테크 실적도 향후 전망에 대한 우려에 모멘텀으로 작용하지 못하는 가운데 주말 앞둔 관망세가 부각될 것으로 보인다\"고 전망했다.한지영 키움증권 연구원은 \"이날 국내 증시는 TSMC, 넷플릭스 시간외 하락 및 전일 2%대 급등으로 인한 제한적인 움직임을 보일 것으로 예상된다\"고 내다봤다."
    },
    {
        "title": "[마켓뷰] \"환율 안심하지 마라\"…금리도 불안불안",
        "date": "2024.04.19. 오전 8:18",
        "content": "시장 전문가들 \"금융당국 실질적 액션 없는 한 원화 약세는 일시적\"간밤 美증시 '매파적' 연준에 혼조세…코스피 하락 출발 예상\n\n\n\n원/달러 환율, 1,370원대로 급락(서울=연합뉴스) 박동주 기자 = 원/달러 환율이 1,370원대까지 하락한 18일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.이날 서울 외환시장에서 미국 달러 대비 원화 환율은 전일보다 13.9원 급락한 1,372.9원에 거래를 마쳤다. 2024.4.18 pdj6635@yna.co.kr(서울=연합뉴스) 이민영 기자 = 19일 국내 증시는 미국 국채 금리 반등에 하방 압력이 다시 커질 것으로 전망된다.    전날 코스피는 원/달러 환율 안정에 이탈했던 외국인 자금이 복귀하며 닷새 만에 급반등했다.    코스피는 전장보다 1.95% 오른 2,634.70에, 코스닥지수는 2.72% 오른 855.65로 마감했다.     원/달러 환율은 한미일 금융당국이 공동으로 구두 개입하자 13.9원 급락한 1,372.9원에 장을 마쳤다.    환율 안정에 외국인들은 유가증권시장에서 5천740억원 매수 우위를 보이며 4거래일 만에 순매수세로 돌아섰다.    그러나 미국 국채 수익률 상승, 달러 강세 등이 지속되는 상황에서 환율 안정세가 장기간 유지되긴 어려울 것이라는 전망도 나온다. 환율 상승폭이 커지면 외국인들이 다시 국내 증시를 떠날 가능성이 있다.    김석환 미래에셋증권 연구원은 \"금융당국과 정책 공조 기대감에 원화 약세 기조가 완화된 듯 보이지만 '실질적 액션'이 없는 한 이는 단기적 영향에 그칠 가능성이 있다\"며 \"미 국채 수익률 상승과 달러 강세 기조는 지속되고 있기 때문\"이라고 짚었다.    최광혁 이베스트투자증권 연구원도 \"최근 물가 상승과 지정학적 리스크, 연방준비제도의 태도 변화 등이 달러 하락을 일정 레벨에서 방어하는 모습이 나타나고 있다\"며 \"수출이 펀더멘털(기초체력) 부분에서 원화 강세의 가장 큰 요인이었지만 수입 물가 상승 가능성 확대로 무역수지의 확대를 기대하기에도 어려운 상황\"이라고 설명했다.    이어 \"당분간 1,400원을 넘어서는 구간에서 정부의 구두 개입이 강하게 나와 속도를 조절하겠지만, 상황별로 변동성 확대 및 1,400원 이상 레벨에 대한 추가 시험이 있을 것\"이라고 부연했다.    간밤 연방준비제도(Fed·연준) 인사들의 매파(통화긴축 선호)적 발언에 미 국채 금리가 반등한 점이 달러 강세 압력을 더욱 키울 수 있다.    존 윌리엄스 미국 뉴욕 연방준비은행 총재는 필요하다면 금리 인상을 배제하지 않는다는 입장을 밝혔다. 그는 18일(현지시간) 콘퍼런스에서 \"만약 경제지표가 연준의 물가 목표 달성을 위해 추가 금리 인상이 필요하다고 말한다면 우리는 확실히 금리를 인상할 것\"이라고 했다.    이에 10년 만기 미국 국채 수익률은 전날 대비 4.5bp(1bp=0.01%포인트) 오른 4.638%를 기록했다.     뉴욕증시에서 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.22%, 0.52% 하락하며 닷새째 내림세를 지속했으며 다우존스30산업평균지수만 0.06% 올랐다.    테슬라(-3.55%)는 도이체방크가 테슬라 주식에 대한 투자 의견을 '매수'에서 '보유'로 낮추고 목표주가를 내리면서 장중 52주 신저가를 새로 썼다.    기술주 중 엔비디아(0.76%), AMD(0.69%) 등은 올랐으나 마이크론(-3.78%), 브로드컴(-1.84%), 인텔(-1.79%), ASML(-2.05%) 등의 낙폭이 컸다. 이에 필라델피아 반도체지수는 1.66% 하락했다.    국내 증시는 미 국채 금리 상승 부담이 산재한 가운데 하락 출발할 것으로 예상된다.     김석환 연구원은 \"미국 증시가 국채 수익률 부담에 혼조세에 마감한 가운데 국내 증시의 전일 강한 반등세가 지속 가능할지는 시간이 필요하다\"며 \"코스피는 0.4∼0.7% 하락 출발할 것\"이라고 내다봤다.    mylux@yna.co.kr"
    },
    {
        "title": "\"美 연준 매파 발언에 미국채 금리 상승…韓 증시 수급 부진 우려\"",
        "date": "2024.04.19. 오전 8:16",
        "content": "KB증권 보고서[이데일리 이용성 기자] 미국 연준위원의 매파적 발언으로 미국채 금리가 상승하며 국내 증시도 환율 반등, 수급 부진 흐름이 이어질 것이라는 분석이 나왔다. \n\n\n\n(사진=KB증권)김지원 KB증권 연구원에 따르면 간밤 뉴욕증시는 혼조세를 나타냈다. 18일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 22.07포인트(0.06%) 오른 3만7775.38에 거래를 마감했다. 스탠더드앤드푸어스(S&P500) 지수는 전장보다 11.09포인트(0.22%) 내린 5011.12, 나스닥지수는 81.87포인트(0.52%) 내린 1만5601.50으로 거래 마쳤다. 이는 매파적 연준위원 발언 때문에 영향을 받을 것으로 풀이된다. 존 윌리엄스 미국 뉴욕 연방준비은행 총재의 금리 인상 가능성 배제할 수 없다는 발언에 투심이 위축됐다. 연준 인사들의 매파적 발언에 금리 인상 가능성에 미국 10년물 국채수익률 4.63%를 나타냈다. 달러 인덱스는 0.19% 오른 106.15로 집계되며 반등했다. 유가는 전쟁 확산 우려는 줄었으나 지정학적 불안은 여전한 가운데 혼조세를 보이고 배럴 당 82.73달러에 머물렀다. 김 연구원은 “연준 위원들의 매파적 발언에 6월 금리 인상 가능성 소폭 반영되는 등 시장은 미미하게나마 인상 가능성 고려하게 됐다”며 “하루 만에 재개된 달러 강세 흐름과 국채금리 상승에 국내 증시도 환율 반등 및 수급 부진 흐름 재현 가능성이 높다”고 내다봤다. 특히 미국의 실적 발표가 이어지고 있는 가운데 주요 빅테크 기업의 실적도 관건이라는 설명이다. 김 연구원은 “향후 전망에 대한 우려에 상승 모멘텀으로 작용하지 못하는 가운데 주말 앞둬 관망세가 부각될 것으로 전망한다”고 말했다."
    },
    {
        "title": "\"비트코인 반감기, 이미 시장에 선반영…하락세 반전 어려울 듯\"",
        "date": "2024.04.19. 오전 8:08",
        "content": "NH투자증권 보고서[이데일리 김보겸 기자] 오는 20일 비트코인 반감기 이후에도 가격 하락 분위기를 반전하긴 어려울 것이란 전망이 나온다. 비트코인 현물 상장지수펀드(ETF)로의 자금 유입이 둔화된 가운데 비트코인 가격이 미국 경제 지표와 지정학적 이슈에 민감하게 반응하며 하락하면서다. \n\n\n\n홍성욱 NH투자증권 연구원은 “미국 비트코인 현물 ETF에서 4일 연속 자금 유출이 발생했다”며 “비트코인 가격이 미국 경제 지표나 지정학 이슈에 민감하게 반응하는 배경에는 ETF 수급 부진이 있다는 판단”이라고 밝혔다. 3위 ETF인 아크인베스트 ARKB에서 이틀 연속 자금 유출이 발생했으며, 4위 ETF인 비트와이즈 BITB에서 4월17일 처음 자금 유출이 발생했다. 비트코인 가격은 이란과 이스라엘 전쟁에도 둔감한 모습이다. 홍 연구원은 “비트코인은 신흥국 통화 이슈보다 미국 달러 이슈에 민감하게 반응하는 경향이 있다”며 “비트코인 투자자 기반이 성숙하지 않았기 때문에 주식, 채권에 투자하는 전통 투자자의 경우 위험회피 국면에서 금을 먼저 떠올리기 때문”이라고 설명했다. 또 디지털자산에 투자하는 신생 투자자는 포트폴리오에서 비트코인 비중이 이미 높다. 알트코인 단기 투자자의 경우 위험회피시 비트코인보다 달러 스테이블코인으로 이동하기 때문에 신흥국 무력 충돌에 둔감하다고 홍 연구원은 봤다. 반감기가 비트코인 가격의 만병통치약은 아니라고도 했다. 홍 연구원은 “?4월20일 비트코인 반감기 이후 하루에 채굴되는 비트코인은 900개에서 450개로 감소하며 일 비트코인 450개의 공급 감소 효과를 달러로 환산하면 일 2700만달러에 해당한다”며 “반감기 효과가 비트코인 가격을 좌지우지할 수준은 아니다”고 했다. 또 총 33차례의 반감기가 비트코인 탄생 시부터 예정된 이벤트인 만큼 일정 부분 시장에 선반영됐을 수 있다고도 했다. 홍 연구원은 “올해의 경우 미국 비트코인 현물 ETF가 출시되었으며 이후 비트코인에 투자한 사람은 반감기도 고려해서 투자에 임했을 것”이라며 “반감기 효과는 반감기를 거듭할수록 약화되고 있는 점도 염두에 둬야 한다”고 짚었다."
    },
    {
        "title": "\"강달러 우려 잦아들어…트리플 약세 진정 기대\"",
        "date": "2024.04.19. 오전 7:59",
        "content": "하이투자증권 보고서[이데일리 김인경 기자] 우리 정부는 물론 주요 7개국(G7) 재무장관이 구두개입을 하며 환율에 대한 우려가 잦아드는 가운데, ‘트리플 약세’ 현상이 진정될 것이란 전망이 나왔다.19일 박상현 하이투자증권 연구원은 “경기 펀더멘탈과 약화되었지만 금리인하 기대감 등으로 2022년 미국 금리인상 사이클 이후 발생된 트리플 약세 중 상대적으로 큰 충격 없이 진정될 여지가 있다”며 이같이 밝혔다.박 연구원은 “미국의 금리인하 지연 및 중동 사태로 요동치던 외환시장이 다소 안정을 찾는 모습”이라며 “무엇보다 예상치 못한 G7 재무장관의 외환시장 관련한 우려의 목소리가 한 몫을 한 것으로 보인다”고 말했다. 17일(현지시간) 로이터통신에 따르면 G7 재무장관은 “과도한 환율 움직임은 경제에 부정적”이라는 공동 성명을 발표한 바 있다. 박 연구원은 “미국이 달러 추가 강세, 역으로 엔화 등 주요국 통화의 과도한 약세를 막는데 동참한 것은 다소 의외”라면서 “미국이 다른 G7 재무장관과 함께 외환시장 관련 성명을 발표한 데는 일본이 일정부분 역할을 한 것으로 판단된다”고 말했다. 실제 스즈키 순이치 일본 재무상은 재닛 옐런 미국 재무장관과 개별적으로 회담을 갖고 환시 개입에 대한 입장을 설명한 것으로 알려졌다.그는 “일본 입장에서 155엔에 육박하는 달러·엔 환율의 추가 상승, 즉 엔화의 추가 약세를 용인하기는 어려운 상황”이라며 “슈퍼 엔저가 일본 경제와 주식시장 회복에 긍정적 영향을 주고 있는 것은 분명하지만 엔화 추가 약세가 초래할 부정적 영향도 무시하기어려워 보이기 때문”이라고 설명했다. 엔화 추가 약세 시 수입물가 상승 압력 확대와 더불어 내수 경기에는 부정적 영향을 미칠 공산이 크기 때문이다. 가뜩이나 일본 정부와 일본은행의 내수회복을 위한 임금 상승 독려 등의 노력이 슈퍼 엔저 가속화로 물거품이 될 수 있다. 그는 “엔화의 추가 약세를 저지하기 위해 일본은행이 고육책으로 금리인상에 나설 경우, 살아나던 일본 경기회복세에 찬물을 끼얹는 것은 물론 일본 정부 부채 리스크마저 자극할 개연성이 크다”라고 우려했다.\n\n\n\n박 연구원은 “한편 G7 재무장관 성명으로 글로벌 외환시장이 다소 안정을 찾는 분위기지만 미국의 금리 인하를 둘러싼 우려를 감안할 때 안심하기는 이른 상황”이라며 “특히, 달러·엔 환율의 경우, 여전히 154엔대에서 등락을 보이고 있음을 고려할 때 일본 정부의 시장개입 단행과 같은 추가 조치가 시행될 여지가 크다는 생각”이라고 강조했다. 미-일간 재무장관 회담에서 일본이 미국 측에 시장개입을 사전에 통보했을 가능성도 배제할 수 없다는 평가다.박 연구원은 “정부와 G7 재무장관의 구두개입과 더불어 우려했던 중동 지정학적 불안감이 일단 소강국면에 접어들었다는 점에서 원·달러 환율도 다소 안정을 찾을 것”이라고 전망했다. 게다가 일본의 외환시장 개입이 현실화된다면 달러·엔 환율의 급락과 함께 달러·원 환율의 추가 하락압력으로 작용할 것이란 평가다. 물론 미국의 금리인하 시점 우려와 유럽중앙은행(ECB)의 6월 금리인하 가능성, 그리고 중동 지정학적 리스크에 따른 유가 불안 등 잠재적인 달러 강세 요인이 남아 있다. 박 연구원은 “원·달러 환율의 추세적 하락을 예상하기는 이른 시점”이라면서도 “그럼에도 불구하고 잇따라 불거졌던 대내외 악재가 일단 해소 내지 소강국면에 접어들고 있어 환율의 안정과 함께 주식시장 등 금융시장이 다소 안정을 회복을 할 것”이라고 기대했다. 그는 “‘원화-주가-채권 가격 동반 하락’ 현상, 즉 트리플 약세 현상이 일단 해소될 것”이라며 “조금 긍정적으로 보면 이번 트리플 약세 현상이 확대될 리스크가 잠재해 있지만 경기 펀더멘탈과 약화됐지만 금리인하 기대감 등으로 2022년 미 연준 금리인상 사이클 이후 발생된 트리플 약세 중 상대적으로 큰 쇼크 없이 진정될 여지도 있다”고 덧붙였다."
    },
    {
        "title": "[뉴스새벽배송]고개드는 금리인상론…테슬라 주가 15개월만 최저",
        "date": "2024.04.19. 오전 7:58",
        "content": "뉴욕 연은 총재 \"금리인상, 기본전망 아니지만 필요하다면\"IMF “환율 변동성, 한국 경제에 큰 어려움 주지 않아\"美, 이스라엘 공격한 이란 무인기·철강·車산업 제재[이데일리 원다연 기자] 간밤 뉴욕증시는 미국의 기준금리 인하 기대가 후퇴한 가운데 금리 인상 가능성까지 고개를 들며 혼조세로 마감했다. S&P500지수와 나스닥지수는 하락하며, 5거래일 연속 하락세를 이어갔다.존 윌리엄스 미국 뉴욕 연방준비은행 총재가 필요하다면 금리 인상을 배제하지 않는다는 입장을 밝혔다. 그는 세마포가 주최한 행사 대담에서 미국 경제가 너무 뜨거워서 금리를 올릴 가능성도 있느냐는 질문에 “내 기본전망은 아니다”라면서도 “데이터가 기본적으로 우리의 목표들을 달성하기 위해 우리가 더 높은 금리가 필요하다고 말한다면 우리는 분명히 그러길 원할 것”이라고 말했다.전기차 업황 우려에 주가가 하락세를 이어가고 테슬라는 주가가 15개월만에 최저 수준까지 떨어졌다. 올해 1분기 미국 전기차 판매량은 전년 동기 대비 2.6% 증가했지만, 직전 분기인 작년 4분기보다는 7.3% 감소했다. 이같은 영향에 테슬라는 지난 1분기 시장 예상치에 크게 못 미치는 인도량 실적을 발표했고, 최근에는 전 세계 사업장 인력의 10% 이상을 해고한다는 방침을 알렸다.  \n\n\n\n미국 뉴욕증권거래소(NYSE)에서 트레이더들이 업무를 보고 있다. (사진=연합뉴스)뉴욕증시, 고개드는 금리인상론에 혼조세 -뉴욕증시는 금리인하 기대가 위축된 가운데 금리인상 가능성이 고개를 들며 혼조세 나타내. -18일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 22.07포인트(0.06%) 오른 3만7775.38에 거래 마감. 스탠더드앤드푸어스(S&P500) 지수는 전장보다 11.09포인트(0.22%) 내린 5011.12, 나스닥지수는 81.87포인트(0.52%) 내린 1만5601.50로 거래 마쳐. -미국 연방준비제도(Fed·연준)가 올해 금리인하를 하기 어려울 것이라는 관측과 더불어 당국자들이 금리 인상 가능성을 배제하지 않으면서 투자 심리가 위축돼. -래피얼 보스틱 미국 애틀랜타 연방준비은행 총재는 금리 인하의 시급성이 없으며 연말이 돼야 금리를 내릴 수 있을 것이라고 밝혔고, 존 윌리엄스 미국 뉴욕 연방준비은행 총재는 필요하다면 금리 인상을 배제하지 않는다는 입장을 밝혀. 그는 미국 경제가 너무 뜨거워서 금리를 올릴 가능성도 있느냐는 질문에 “내 기본 전망은 아니다”라면서도 “데이터가 기본적으로 우리의 목표들을 달성하기 위해 우리가 더 높은 금리가 필요하다고 말한다면 우리는 분명히 그러길 원할 것”이라고 말해. 테슬라 주가 15개월만에 최저치-테슬라 주가가 연일 하락세를 이어가면서 약 15개월 만에 최저치를 기록했다. 간밤 뉴욕증시에서 테슬라 주가는 전장보다 3.55% 내린 149.93달러에 마감. 이는 지난해 1월 하순 이후 약 1년 3개월 만에 가장 낮은 수준. -올 들어 연중 하락 폭은 39.7%에 달하며, 이날 종가 기준 시가총액은 5000억달러 밑으로 떨어져 약 4775억달러(약 659조원) 수준으로 줄어.-이날 주가 하락에는 도이체방크 애널리스트 에마뉘엘 로스너의 투자등급 하향 조정 보고서가 영향을 미쳐. 로스너는 테슬라 투자등급을 ‘매수’에서 ‘보유’로 하향하면서 목표주가를 189달러에서 123달러로 내려. 그는 테슬라의 저렴한 신차인 이른바 ‘모델2’ 출시 시기가 내년 말 이후로 밀릴 것으로 예상하면서 이런 지연이 2026년 이후 수익과 현금흐름에 상당한 압박을 초래할 것이라고 전망.  IMF “환율 변동성, 한국 경제에 큰 어려움 주지 않아”-최근 원화 가치가 하락세를 보이는 가운데 한국 경제가 급격한 환율 변동에 따른 어려움을 우려해야 하는 상태는 아니라고 국제통화기금(IMF) 당국자가 진단. -크리슈나 스리니바산 IMF 아시아·태평양국장은 18일(현지시간) 아태 지역 경제 전망 브리핑에서 달러화 대비 원화 가치 하락에 대한 질문을 받고서 “한국의 통화 불일치가 제한적이고 인플레이션이 관리 가능한 수준이라는 점을 고려하면 환율 변동성이 한국 경제에 큰 어려움을 제기하지는 않는다”고 말해. 이어 “과거와 비교하면 한국은 환율이 너무 크게 움직일 경우 걱정해야 할 정도의 대차대조표 불일치가 있지는 않다”고 설명. 美, 이스라엘 공격한 이란 무인기·철강·車산업 제재-미국이 최근 이스라엘을 공격한 이란의 무인기 제조와 철강·자동차 산업을 겨냥한 제재를 발표. -미국 재무부 해외자산통제국(OFAC)은 18일(현지시간) 이란의 무인기 생산을 가능하게 한 개인 16명과 기업 2곳을 제재한다고 밝혀. 이들은 이란이 지난 13일 이스라엘을 향해 발사한 샤헤드 무인기 등에 동력을 제공하는 엔진 생산에 참여. -재무부는 또 이란 최대 철강회사인 후제스탄 철강 기업(Khuzestan Steel Company)에 원자재를 공급하거나 이 회사의 완제품을 구매하는 기업 5곳을 제재. 이란은 금속산업에서 연간 수십억달러의 수입을 얻는데 수입의 상당 부분은 철강 수출에서 나온다고 재무부는 설명. -재무부는 이란 자동차 제조사 바흐만그룹의 자회사 3곳을 추가로 제재. 바흐만그룹은 IRGC 등 테러단체를 지원했다는 이유로 이미 제재 대상에 포함돼. 최상목, 野추경요구에 “지금은 약자 중심 타깃 지원이 재정역할” -최상목 부총리 겸 기획재정부 장관은 18일(현지시간) 고물가에 따른 취약계층 어려움 해소 등을 위해 야당이 추경 편성을 요구하는 데 대해, “우리나라의 성장률 전망 등을 봤을 때 지금은 민생이나 사회적 약자를 중심으로 한 타깃(목표) 계층을 향해서 지원하는 것이 재정의 역할”이라고 말해. 그는 “추경은 보통 경기침체가 올 경우에 하는 것이 일반적”이라며 부정적 입장을 밝혀. -최 부총리는 “지금 재정의 역할은 경기침체 대응보다는 좀 더 민생(에 있다)”며 “올해 예산을 잡을 때 그 어느 때보다 복지·민생 예산을 상당 부분 할애했다”고 강조."
    },
    {
        "title": "\"원화 약세, 외국인 수급·매출에 긍정적…영업이익에는 부정적\"",
        "date": "2024.04.19. 오전 7:56",
        "content": "한국투자증권 보고서[이데일리 김보겸 기자] 한국투자증권은 19일 원화 약세가 외국인 투자자 수급에 긍정적이라고 평가했다. 실적 측면에서도 원화가 약세를 보인다면 매출에 긍정적이라고 봤다. 다만 영업이익과 순이익 레벨에서 미치는 효과는 제한적이라는 분석이다. \n\n\n\n염동찬 한국투자증권 연구원은 “외국인 투자자 입장에서 원화가 약세를 보일 경우 환차손이 발생하고, 원화가 강세를 보일 경우에는 환차익이 발생한다”며 “수급 측면에서는 환율의 레벨보다는 방향성이 더욱 중요하다”고 밝혔다. 과거 원·달러 환율 1300원 이상에서는 외국인이 한국 주식을 순매수하는 경향이 있었는데, 이는 해당 레벨에서는 원화가 약세를 보일 확률보다는 강세를 보일 확률이 높다는 전망에 기반한다는 게 그의 설명이다. 올 1분기 원·달러 환율이 1300원 이상을 유지했음에도 외국인 순매수세가 유례없이 강한 수준을 보였다. 2011년 이후 원·달러 환율이 1400원 이상이었던 거래일 비중은 0.9%에 그친다. 염 연구원은 “원화가 약세로 가는 구간은 힘들겠지만 원화 약세의 막바지에 도달했다는 확신이 퍼지면 외국인 수급에는 긍정적”이라고 설명했다. 원화 약세가 매출액 개선으로 이어진다고도 했다. 염 연구원은 “수출 기업 비중이 높은 한국 주식시장의 특성상 원화 약세는 매출액 측면에서 실적에 긍정적인 영향을 미친다”며 “외국인 수급에서 환율의 방향성이 중요했다면 실적은 환율 레벨이 더욱 중요하다”고 설명했다. 다만 시장 전체의 영업이익 레벨에서는 원화 약세의 긍정적인 영향이 줄어든다고 봤다. 원자재 등 수입 비용 증가가 부정적인 영향을 주기 때문이다. 과거에는 원화 약세가 실적에 긍정적인 영향을 줬지만 2015년 이후 영업이익에 미치는 긍정적 영향은 줄었다. 또 원화가 약세를 보이면 외화부채와 외화자산의 원화가치도 증가한다고 했다. 염 연구원은 “외화부채가 많을 경우 평가손실, 외화자산이 많을 경우 평가이익이 발생하는데 한국 기업 전체로는 외화자산보다 외화부채가 많아서 원화 약세 시 평가손실이 영업외비용으로 발생한다”고 했다. 이어 “현금흐름이 발생하지 않는 손실이지만, 분기 환율이 100원 상승할 때 순이익률이 1% 하락한다”며 “원화 약세는 매출에는 긍정적이지만, 영업이익과 순이익 레벨에서도 긍정적으로만 보기는 어렵다”고 했다."
    },
    {
        "title": "\"한국 데이터센터 고성장, 삼성전자·LS 등 주목\"",
        "date": "2024.04.19. 오전 7:47",
        "content": "KB증권 보고서[이데일리 김인경 기자] 국내 데이터센터의 고성장이 기대되는 가운데 삼성전자(005930)와 SK하이닉스(000660), HD현대일렉트릭(267260), LS(006260) 등이 실적 레벨업 기회를 찾을 것이라는 전망이 나왔다.19일 김동원 KB증권 연구원은 “2027년까지 타이트한 전력 수급을 감안해도 한국의 데이터센터 수도권 공급은 2023년 대비 2.4배 증가될 전망”이라며 이같이 밝혔다.특히 특내 상업용 데이터센터는 2027년 74개 (1850MW)로 2023년 상업용 데이터센터 40개 (540MW) 대비 242% 증가할 전망이다. 김 연구원은 “한국전력의 데이터센터 전력공급 확정까지의 소요 기간이 12개월까지 증가(기존 6개월)하는 것은 전력수급이 데이터센터 성장의 장애물로 작용하고 있는데 이에 따라 향후 데이터센터 프로젝트는 수도권 외 지방으로 분산되는 가운데 전력망의 수급 개선이 기대되고, 데이터센터 클라우드 사업자들은 인공지능(AI) 전용 반도체 적용을 확대할 것”이라고 예상했다. 그는 “일각에서는 전력망 수급 이슈로 향후 AI 데이터센터 확대가 쉽지 않을 것이라는 의견도 있으나 글로벌 시장에서 향후 3년 내 AI 채택을 추진하는 기업의 비중이 50%인 점을 감안할 때 전력망 확충을 통한 수급 개선에 무게를 둘 시점”이라고 전망했다. 산업통상자원부는 데이터센터 수도권 집중 완화 방안을 통해 수도권 외 지역에서 데이터센터 운영 시 공사비용 할인 및 예비전력 요금 면제 등과 같은 인센티브를 제공한 사례도 있기 때문이다다. 그는 “따라서 배전망, 전선 업체 수혜가 기대된다. 이는 대규모 발전소 송전을 통한 전력 공급뿐 아니라 분산 전원을 통해서도 전력 공급이 가능하다”면서 “데이터센터 (20MW) 1곳이 구축되면 약 2000개의 랙을 수용하게 되는데, 이는 곧 배전과 분전반 및 전선에 대한 수요가 늘어나는 구조”라고 분석했다. 이어 “데이터센터의 직접적 수요 증가뿐 아니라 부수적으로 이를 보조할 변전소에 대한 전력기기 수요도 동시에 증가하는 것”이라고 설명했다. 김 연구원은 “전력망 수급 상황이 어렵다는 점은 클라우드 (데이터센터) 기업들의 AI 전용 반도체 수요를 확대시킬 전망”이라고 기대했다. 그는 “데이터센터 AI 가속기는 전력 효율성이 가장 중요한 채택 기준인데 AI 전용 반도체 전력 소비량은 80~100W 수준으로 엔비디아 그래픽처리장치(GPU) 대비 전력 효율이 10배 높다”고 분석했다.아울러 그는 “한국은 중국을 제외한 아시아 시장에서 데이터센터 3위로 아마존(AWS)을 비롯한 글로벌 빅테크 업체들이 한국에 데이터센터 구축을 희망하는 이유는 AI 데이터센터 핵심인 반도체와 전력망 확보가 용이하고, 상대적으로 전력 비용이 낮기 때문”이라고 주장했다.또 반도체 업체는 전력 효율을 높인 전용 AI 칩과 저전력 D램출하가 확대되고, 전력기기 업체는 현재 고객사와 2027~2030년 구매계약을 협의 중이다. 따라서 △저전력 D램 출하증가의 최대 수혜인 삼성전자(005930), SK하이닉스(000660) △변압기 공급부족의 직접적 수혜가 기대되는 HD현대일렉트릭(267260), LS ELECTRIC(010120),  △변압기(LS일렉트릭 지분율 47.5%), 전선(LS전선, 92%), 구리(LSMnM, 100%) 등 전력기기 계열사를 모두 확보하고 있지만 계열사 1곳의 시가총액 보다 낮은 LS(006260), △송배전 전선과 초고압 해저케이블 수요 증가로 실적 레벨업이 예상되는 대한전선(001440) 등의 수혜가 기대된다고 전망했다. 김 연구원은 “특히 LS는 LSMnM 등 비상장 계열사 4곳의 코스피와 나스닥 상장 등을 고려하고 있는 것으로 추정된다”면서 “향후 숨겨진 기업가치의 주가 반영이 시작될 것으로 기대된다”고 덧붙였다."
    },
    {
        "title": "금감원 “인플레이션·전쟁 등 거시 불안…S&P·닛케이 ELS도 손실 가능성”",
        "date": "2024.04.19. 오전 6:01",
        "content": "[서울경제] 금융감독원이 미국 스탠더드앤드푸어스(S&P)500, 유럽 유로스탁50, 일본 닛케이225 등 주요 증시를 기초로 한 주가연계증권(ELS) 손실 가능성을 경고하고 나섰다. 단기간에 역사적 고점을 기록했으나 최근 거시경제 상황이 불안한 만큼 하락하면서 ELS 수익률에 영향을 줄 수 있다는 것이다. 18일 금감원이 발표한 ‘2023년 중 증권회사 파생결합증권 발행·운용 현황’에 따르면 지난해 주가연계(ELS·ELB) 및 기타연계(DLS·DLB) 등 파생결합증권·사채 발행액은 78조 9000억 원으로 전년 대비 4조 7000억 원 증가했다. 상환액은 31조 9000억 원 늘어난 83조 9000억 원으로 발행액 수준을 넘었다. 금감원 관계자는 “긴축 완화 기대감으로 글로벌 증시가 전반적인 강세를 보이면서 투자 수요와 상환이 증가해 발행, 상환 모두 확대됐다”고 설명했다. 지수형 ELS 발행액은 32조 2000억 원으로 전년보다 1조 2000억 원 증가했고, 종목형 ELS 발행액은 25조 7000억 원으로 4조 2000억 원 늘었다. 다만 금감원은 주요 해외 증시 상승세로 주요 지수를 기초로 한 ELS 등 투자가 늘고 있으나 기초자산이 하락해 변동성이 커질 경우 조기상환 지연, 낙인 발생 등으로 손실이 발생할 수 있다고 봤다. 금감원 관계자는 “해외 주요 지수는 단기간 내 급상승하며 역사적 고점을 기록하였으나 플레이션, 러시아 우크라이나 전쟁이나 이스라엘 팔레스타인 전쟁 등 거시적 불안 요소로 하락 가능성이 있다”며 “ELS의 상품구조 및 손익 발생 조건 등을 판매직원에게 상세히 설명하도록 요청하는 등 투자 위험을 충분히 이해하고 투자를 결정할 필요가 있다”고 했다."
    },
    {
        "title": "지난해 파생결합증권 상환액 83조9천억원…61% 급증",
        "date": "2024.04.19. 오전 6:00",
        "content": "작년 '녹인' 발생 ELS 6.6조원…대부분 홍콩H지수 연계\n\n\n\n금융감독원[촬영 이율]    (서울=연합뉴스) 오지은 기자 = 지난해 글로벌 증시 강세로 파생결합증권(ELS·DLS) 상환액이 급증한 가운데 손실 발생 구간(Knock-In·녹인)에 진입한 주가연계증권(ELS)은 6조6천억원 규모로 집계됐다.\n\n\n\n파생결합증권 발생 상환 잔액 현황[금감원 제공. 재판매 및 DB 금지]    19일 금융감독원이 발표한 '2023년 증권회사 파생결합증권 발행운용현황'에 따르면 지난해 파생결합증권 상환액은 83조9천억원으로 전년(52조원)보다 31조9천억원(61.3%) 늘었다.     발행액은 78조9천억원으로 전년보다 4조7천억원(6.3%) 불었으며 지난해 말 파생결합증권 잔액은 전년보다 7조9천억원(7.7%) 감소한 94조3천억원을 기록했다.     종류별로는 ELS 상환액이 64조3천억원으로 전년 대비 24조1천억원(60%) 늘었다.    이는 2022년 지수 약세로 조기상환되지 않았던 ELS의 만기가 도래하고, 지난해 지수 강세로 조기상환된 ELS가 증가한 데 따른 것이라고 금감원을 설명했다.    지난해 ELS 발행액은 62조8천억원으로 전년보다 5조1천억원(8.8%) 증가했다.    지난해 말 기준 녹인형 ELS 발행액은 12조5천억원이었으며 녹인이 발생한 ELS는 6조6천억원이었다.     녹인이 발생한 ELS 가운데 홍콩H지수를 기초로 한 상품이 대부분(92.6%·6조1천억원)을 차지했고, 이 중 99.6%가 올해 중 만기가 도래한다.     ELS 발행액을 종류별로 보면 지수형은 32조2천억원으로 전년보다 1조2천억원(3.8%) 늘었고, 종목형은 25조7천억원으로 4조2천억원 늘었다.    금감원은 홍콩H지수 ELS 투자수요 감소로, 수익률을 높이기 위해 상대적으로 변동성이 높은 종목형 ELS 발행이 늘었다고 설명했다.     기초자산별 발행 규모는 스탠더드앤드푸어스(S&P)500지수가 28조원으로 가장 많았고 유로스톡스 25조5천억원, 코스피200 18조3천억원, 닛케이225 11조2천억원, 홍콩H지수 5조4천억원 순이었다.     지난해 파생결합증권(DLS) 발행액은 16조1천억원으로 전년(16조5천억원)보다 4천억원(2.4%) 감소했고, 상환액은 19조6천억원으로 전년(11조8천억원)보다 7조8천억원(66.1%) 늘었다.     금감원 관계자는 \"올해 들어 주요국 증시의 역사적 고점 도달을 감안해 S&P500, 닛케이225 등 주요 주가지수 기초 ELS 투자자에 대해 유의 사항을 배포하고 ELS 발행 동향 모니터링을 강화하겠다\"고 말했다.    built@yna.co.kr"
    },
    {
        "title": "IPO 시동 건 슈퍼브에이아이·클로봇",
        "date": "2024.04.19. 오전 5:31",
        "content": "슈퍼브에이아이 2026년 상반기 IPO 목표추가 투자 유치 중···연구개발·인재 영입클로봇, 올 하반기 코스닥 상장 목표\n\n\n\n[서울경제] 비전 인공지능(AI) 솔루션 기업 슈퍼브에이아이와 로봇 스타트업 클로봇이 기업공개(IPO)를 위한 절차에 돌입했다. 첨단 기술로 각광받고 있는 AI와 로봇 분야 사업을 영위하는 이들 스타트업은 IPO를 통해 투자 재원을 마련하고 글로벌 기업으로 발돋움한다는 계획이다.19일 정보기술(IT) 업계에 따르면 슈퍼브에이아이는 오는 2026년 상반기 IPO를 목표로 삼성증권을 대표 주관사로 삼성증권을 선정했다. 김현수 슈퍼브에이아이 대표는 “2026년 성공적인 상장을 바탕으로 장기적으로 성장할 수 있는 밑거름을 확보할 계획”이라고 말했다.슈퍼브에이아이는 이미지나 영상, 3차원(3D) 라이다 등을 판독 및 식별할 수 있는 컴퓨터 비전 AI를 개발하고 관리하는 다양한 솔루션을 운영하고 있다. 최근 기존 사업모델을 생성형 AI 분야로 확장하고 AI 반도체 팹리스 전문 스타트업 리벨리온과 협업을 진행하고 있다.IPO를 앞두고 연구개발과 인재 영입을 위해 추가 투자 유치도 진행 중이다. 슈퍼브에이아이는 현재까지 누적 약 355억 원 규모의 투자를 유치했다. 2022년 9월 220억 원 규모의 시리즈B 투자를 유치할 때는 기존 투자자인 KT(030200)인베스트먼트, 프리미어 파트너스, 듀크대뿐 아니라 산업은행, KT&G, HL그룹도 참여했다. 에이티넘인베스트(021080)먼트와 스톤브릿지벤처스(330730) 등도 2021년 110억 원 규모의 시리즈A 투자에 참여했다. 김 대표는 \"AI 생태계에서 선두적인 역할을 해낼 수 있을 것\"이라고 말했다.로봇 스타트업 클로봇도 올해 하반기 코스닥 기술특례상장을 추진한다. 미래에셋증권(006800)을 대표 주관사로 선정하고 전날 상장예비심사청구서를 한국거래소에 제출했다. 최근 기술성 평가를 모두 A등급으로 통과했다.클로봇은 2017년 설립한 국내 지능형 로봇 서비스 기업이다. 최근에는 보스턴다이나믹스와의 협업을 통해 보안순찰관제로봇 사업까지 확장했다. 앞서 현대차(005380)그룹 제로원을 비롯해 네이버 D2SF, 롯데벤처스, 인터베스트, 티라유텍, 신한벤처투자, 미래에셋증권 등에서 281억 원 규모의 투자를 유치했다. 클로봇은 상장을 계기로 서비스 범위를 넓히고 자체 브랜드의 배송로봇도 출시한다. 김창구 클로봇 대표는 “성공적인 코스닥 입성과 함께 상장 이후 자체 브랜드 사업을 본격화하고, 글로벌 기업으로 도약을 위해 전력을 다할 것”이라고 말했다."
    },
    {
        "title": "테슬라, 52주 신저가 기록…주가 장중 4%대 하락",
        "date": "2024.04.19. 오전 1:30",
        "content": "일론 머스크 테슬라 최고경영자(CEO)가 지난 13일 미국 로스앤젤레스에서 열린 브레이크스루상 시상식에 참석한 모습. EPA=연합뉴스           테슬라 주가가 연일 내림세를 이어가면서 18일(현지시간) 장중 52주 신저가를 기록했다.      뉴욕 증권시장에서 테슬라 주가는 오전 9시 45분경(미 동부시간) 전 거래일보다 4.3% 내린 148.70달러를 기록해 52주 신저가를 찍었다.      지난해 1월 하순 이후 약 1년 3개월 만에 가장 낮은 가격이다.      이후 낙폭을 줄여 이날 오후 12시 30분에는 전 거래일 대비 3.2% 낮은 150.48달러에 거래 중이다.      주가가 하락하면서 테슬라 시가총액은 현재 4711억 달러(약 649조6469억원) 규모로 줄며 5000억 달러 아래에 머무르고 있다."
    }
]