[
    {
        "title": "“중국인 관광객 어서오고”...부진하던 ‘이 종목’ 훨훨 나는 이유",
        "date": "2024.04.01. 오후 10:43",
        "content": "아모레퍼시픽 6%대 올라LG생건 5개월만에 40만원\n\n\n\n 대형마트 화장품 코너. [연합뉴스]한동안 주춤하던 ‘K-뷰티’ 업황 회복 기대감에 화장품 관련주들이 일제히 강세를 나타내고 있다. 중국 관련 수요가 회복 조짐을 보이면서 관련주들의 주가를 견인한 모양새다.1일 한국거래소에 따르면 이날 화장품 대장주로 꼽히는 아모레퍼시픽은 전 거래일보다 6.34% 오른 12만9100원에 거래를 마쳤다. 연초 14만5000원이었던 아모레퍼시픽의 주가는 우하향 곡선을 그리면서 최근 11만원대까지 떨어지는 등 부진을 겪었다. 최근 화장품 업계의 업황 개선 소식이 전해지면서 높은 상승률을 기록한 모습이다. 같은 시간 LG생활건강은 전 거래일 대비 6.58% 오른 40만5000원에 마감했다. 지난해 10월 이후 약 5개월만에 40만원대를 회복했다.대형주 밖에서는 10%수준으로 크게 오른 종목들도 등장했다. 이날 한국콜마는 전 거래일보다 10.52% 오른 5만1500원에 마감했다. 지난해 7년만에 흑자전환에 성공한 토니모리(13.52%)를 비롯해 한국화장품(14.88%) 등도 가파른 상승세를 나타냈다.화장품 관련주들의 강세는 중국인 관광객의 귀환과 수출 증가 등 호재가 이어진 영향으로 풀이된다. 한국무역협회에 따르면 지난 1∼2월 한국의 화장품 수출은 전년 같은 기간보다 36.2% 증가했다. 중국, 미국, 일본, 베트남, 홍콩, 대만, 태국, 인도네시아, 싱가포르 등 10대 화장품 수출국에서 수출액이 일제히 늘었다. 대(對)중국 수출액은 전년보다 17.7% 증가하면서 1위를 기록했다.방한한 중국인 관광객 수도 회복세에 접어들었다. 한국관광공사에 따르면 지난 2월 한국을 방문한 중국인 관광객 수는 2019년 동월 대비 70%가 넘게 상승했다. 중국의 체감경기를 나타내는 3월 제조업 구매관리자지수(PMI)가 지난 2월 이후 최고치를 기록한 점도 화장품 실적개선 기대감에 영향을 미친 것으로 보인다.이재원 신한투자증권 연구원은 “연초 이후 수출 상승 지속되며 아모레퍼시픽, LG생활건강 등 대형주 반등이 지수 상승을 견인했다”며 “PMI 역시 예상치를 상회하는 등 상승세를 이어가며 중국 경기 개선 기대감이 지속되는 중”이라고 말했다."
    },
    {
        "title": "다올證, 대체거래소 막차 탔다…넥스트레이드 참여 신청",
        "date": "2024.04.01. 오후 6:59",
        "content": "서울 여의도 다올투자증권. 서울경제DB[서울경제] 다올투자증권(030210)이 내년 1분기 출범을 추진하는 대체거래소(ATS) 준비 법인 넥스트레이드에 뒤늦게 참여하기로 했다.1일 다올투자증권에 따르면 이 증권사는 지난달 29일 넥스트레이드에 ATS 시장 참여 신청서를 냈다. 앞서 넥스트레이드는 지난달 29일 교보·대신·미래에셋·삼성·상상인·신한투자·유안타·이베스트·키움·하나·하이·한국투자·한화·BNK·DB·IBK·KB·NH투자·SK증권(001510) 등 주주사 19곳과 모건스탠리·토스증권 등 비주주사 2곳을 포함해 총 21개 증권사가 ATS 시장 참여 의사를 밝혔다고 공표한 바 있다. 이번 다올투자증권의 합류로 ATS 시장 참가 증권사는 총 22곳으로 늘게 됐다. 넥스트레이드는 이들 외에도 ATS 시장 참여를 희망하는 증권사에 추가 기회를 제공한다는 방침이다. 금융투자 업계에 따르면 넥스트레이드는 현재 거래 시간을 오전 8시~오후 8시로 설정하는 방안을 유력하게 검토하고 있다. 오전 9시~오후 3시 30분 매매 체제인 한국거래소와 차별화하기 위해 애초 자정까지 거래하는 방안을 추진하려다가 공시, 사장 감시, 청산·결제 시스템 미비 문제로 후퇴했다. 넥스트레이드는 일단 ATS 시스템을 먼저 도입한 뒤 거래 시간을 단계적으로 늘리겠다는 입장이다."
    },
    {
        "title": "트위치 방송인 후원 플랫폼 '투네이션' 등 상장 예심 신청",
        "date": "2024.04.01. 오후 6:33",
        "content": "투네이션·시스콘로보틱스 등 4개사\n\n\n\n서울시 영등포구 여의도 한국거래소 서울사옥. 사진 제공=한국거래소[서울경제] 한국거래소 코스닥시장본부는 투네이션·시스콘로보틱스·케이비제29호기업인수목적·대신밸런스제18호기업인수목적 등 4개사가 제출한 상장 예비심사 신청서를 접수했다고 1일 밝혔다.투네이션은 소프트웨어 개발 및 공급 전문 기업으로 유튜브·트위치 방송인 등을 위한 후원 플랫폼을 제공하고 있다. 지난해 126억 원의 매출과 10억 원의 영업이익을 거뒀다.시스콘로보틱스는 물류로봇과 운반기계 등을 제조하는 업체로 지난해 285억 원의 매출과 49억 원의 영업적자를 냈다. 두 기업 모두 한국투자증권이 상장 주관을 맡는다.기업인수목적회사(SPAC·스팩)인 케이비제29호기업인수목적, 대신밸런스제18호기업인수목적도 상장 예비심사를 신청했다."
    },
    {
        "title": "헬스케어株 아이엠비디엑스, 3일 코스닥 입성",
        "date": "2024.04.01. 오후 6:25",
        "content": "암 진단 플랫폼 보유 업체기준가격 1만 300원증거금 10조 원 몰려\n\n\n\n서울시 영등포구 여의도 한국거래소 서울사옥. 사진 제공=한국거래소[서울경제] 한국거래소는 아이엠비디엑스의 코스닥시장 신규 상장을 승인하며 매매거래를 3일부터 개시한다고 1일 밝혔다.기준가격은 1만 300원(액면가 100원)이며 공모금액은 325억 원이다.아이엠비디엑스는 소량의 채혈로 암을 진단하거나 진행성 암의 재발을 예측하고 치료제를 처방할 수 있도록 진단하는 ‘알파 리퀴드 플랫폼’을 보유한 업체다. 지난해 매출 40억 2700만 원, 영업손실 77억 6900만 원을 기록했다. 자본금은 13억 9900만 원이다.이엠비디엑스는 지난달 25~26일 일반투자자를 대상으로 공모주 청약을 실시했다. 일반 청약 증거금으로 약 10조 7800억 원이 몰다. 주관사는 미래에셋증권(006800)이다."
    },
    {
        "title": "票대결보다 경영진 물밑 대화 행동주의 트러스톤 성과 눈길",
        "date": "2024.04.01. 오후 5:31",
        "content": "추천 3인 태광산업 이사회로BYC·LF선 주주환원 끌어내\n\n\n\n올해 주주총회에서 행동주의 펀드들이 절반의 성공을 거둔 가운데 트러스톤자산운용의 '조용한 성과'에 관심이 쏠린다. 1일 금융투자업계에 따르면 트러스톤은 올해 주주제안을 진행한 4개 상장사 태광산업, BYC, LF, 한국알콜을 대상으로 소기의 성과를 거둔 것으로 나타났다. 대표적으로 태광산업에 추천한 사내이사·사외이사 후보 3명이 모두 이사회 진입에 성공했다.트러스톤은 정안식 영업본부장을 사내이사로, 김우진 서울대 교수와 안효성 회계법인 세종 상무를 사외이사로 추천했는데 태광산업은 트러스톤 측 제안을 받아들였다. 소수 주주제안 이사 후보 3명이 이사회에 합류한 것은 태광산업 설립 이후 처음이다.또 트러스톤은 유동성 증가를 위한 액면분할, 무상증자와 함께 과도한 비영업용 자산을 처분할 것도 요구했다. 태광산업은 긍정적으로 검토하겠다고 밝혔다. 트러스톤은 2022년 태광산업의 흥국생명 제3자 배정 유상증자 참여를 막기도 했다.트러스톤의 주주활동을 총괄하는 수탁자책임위원장 역할은 이성원 ESG운용부문 대표(사진)가 맡고 있다. 이 대표는 매일경제와의 통화에서 \"정부의 밸류업 기조에 발맞춰 기업들과 꾸준히 대화하며 기업가치 제고를 위한 설득을 지속해온 게 주효했다\"고 말했다. 트러스톤은 단기 주가 부양보다는 내부 거래, 지배구조 개선을 통한 장기적 기업가치 제고 활동을 이어왔다. 금융투자업계 관계자는 \"트러스톤은 표 대결보다는 기본적으로 경영진과 비공식 대화를 거쳐 문제를 해결하려는 경향이 강하다\"고 말했다.그 밖에 트러스톤은 BYC, LF, 한국알콜과도 꾸준히 소통하며 주주가치 제고를 위한 기업들의 태도 변화를 끌어내기도 했다. 트러스톤과 지난 2년간 대화한 끝에 BYC는 올해 주주총회 직전에 액면분할을 공시한 데 이어 주총에서는 자사주 매입, 소각과 유휴 부동산 활용, 처분 등을 검토하고 있다고 처음 언급했다. 트러스톤은 LF에는 배당 가이드라인을 구체화할 것을 요구했다. 이에 LF는 향후 3년 동안 배당금 지급과 별도로 매년 150억원 규모 자사주를 취득하겠다고 공시한 바 있다. 한국알콜도 자사주 매입, 소각을 통한 자기자본이익률 개선, 비영업용 부동산 자산 활용, 처분 등 트러스톤이 제안한 사안을 긍정적으로 검토하겠다고 밝혔다.  [차창희 기자]"
    },
    {
        "title": "[투자의 창] 의무가입기간 지난 ISA는 어떻게 해야 할까",
        "date": "2024.04.01. 오후 5:23",
        "content": "■김동엽 미래에셋투자와연금센터 상무\n\n\n\n김동엽 미래에셋투자와연금센터 상무[서울경제] “의무가입기간이 끝나면 해지해야 하나요?”요즘 개인종합자산관리계좌(ISA) 가입자가 많이 하는 질문이다. ISA 가입자는 하나의 계좌에서 주식, 펀드, 상장지수펀드(ETF), 리츠(REITs·부동산투자회사) 등 다양한 금융상품에 투자할 수 있다. 정부는 2021년 ISA 제도를 개편하면서 의무가입기간을 3년으로 정했다. 그리고 일단 의무가입기간만 지나면 중도에 해지하더라도 운용수익에 대해 200만 원(서민형 400만 원)까지 비과세 혜택을 주고, 초과수익은 9.9% 세율로 분리과세하기로 했다.올해인 2024년은 의무가입기간이 도입되고 3년째 되는 해다. 2021년에 ISA에 가입한 사람은 올해 의무가입기간이 끝난다. 의무가입기간이 끝나면 ISA 계좌를 해지해야 할까? 그렇지는 않다. 당장 목돈이 필요하다면 어쩔 수 없지만, 그렇지 않다면 운용수익이 비과세 한도 초과하는지 살펴야 한다.먼저 ISA 계좌에서 발생한 이자와 배당 등 운용수익이 비과세 한도를 초과했을 수 있다. 이때는 기존 계좌를 계속 유지하는 것보다 해지하고 새로 ISA 계좌를 개설하는 게 낫다. 기존 계좌를 유지하면 추가로 발생한 수익이 9.9% 세율로 분리과세 되지만, 기존 계좌를 해지하고 새로 ISA 계좌를 만들면 다시 200만원(서민형 400만원)까지 비과세 혜택을 받을 수 있다.의무가입기간이 지난 ISA 계좌에서 손실이 났다면 굳이 지금 해지할 필요는 없다. 손실을 회복하고 비과세 한도를 채운 다음 해지하는 게 득이다. 만기까지 얼마 기간이 남지 않았다면 만기를 연장하는 것도 좋은 방법이다. 금융회사는 의무가입기간(3년)을 초과하는 범위에서 가입자가 만기를 자유롭게 정하도록 하고 있고, 또 가입자가 희망하면 만기를 연장할 수도 있다.새로 ISA에 가입할 때 만기는 얼마로 정해야 할까? 우선 의무가입기간에 맞춰 만기를 3년으로 정하고, 나중에 필요하면 연장하면 만기를 연장하면 되지 않을까? 그래도 되지만 좋은 방법은 아니다. 가입자가 만기를 연장할 때 신규 가입에 준해 가입 자격을 따지기 때문이다. 현재 직전 3개년도에 금융소득종합과세 해당하는 자는 ISA에 가입할 수 없다. 따라서 ISA 가입기간 중에 금융소득종합과세에 해당한 자는 만기를 연장할 수 없다.서민형 ISA 가입자도 주의해야 한다. 전년도 총급여가 5000만 원(종합소득 3800만 원) 이하인 자는 서민형 ISA에 가입할 수 있다. 서민형 가입자는 운용수익 중 400만 원을 비과세 받는데, 이는 일반형의 2배에 해당한다. 처음에 소득이 많지 않아 서민형에 가입했더라도 만기 때 소득이 늘어나서 서민형 조건에 벗어날 수 있다. 이때는 만기를 연장하려면 일반형으로 전환해야 한다. 그러면 비과세 한도가 400만 원에서 200만 원으로 축소된다.따라서 금융소득종합과세 대상자가 될 우려가 있거나 서민형 ISA에 가입하는 자는 애당초 가입할 때 만기를 가능하면 길게 정하고 필요할 때 해지 하는 게 낫다. 의무가입기간만 지나면 중도해지 하더라도 비과세와 분리과세 혜택은 주어지기 때문이다."
    },
    {
        "title": "보잉·록히드마틴 편입…'우주·방산 ETF' 출격",
        "date": "2024.04.01. 오후 5:21",
        "content": "[타임폴리오운용, 이달 상장]우주·방산·AI기업 25~30개 담아한화에어로·LIG넥스원도 포함우주산업 年평균 7.3% 성장 주목\n\n\n\n스페이스X 홈페이지 화면캡처[서울경제] 글로벌 인공지능(AI) 기업에 투자하는 액티브 상장지수펀드(ETF)를 국내 최초로 출시해 초과 성과를 달성한 타임폴리오자산운용이 올해 출시하는 첫 ETF 테마로 글로벌 우주테크·방산을 꼽았다. 각국이 국방예산을 늘리는 가운데 우주 산업이 국가 산업에서 민간 주도로 이동하며 확장 가능성이 크다는 판단에서다.\n\n\n\n1일 금융투자 업계에 따르면 타임폴리오자산운용은 이달 상장을 목표로 ‘타임폴리오 TIMEFOLIO 글로벌우주테크&방산액티브’ ETF 출시를 준비 중이다. 기초지수는 ‘솔랙티브 에어로스페이스&방산지수PR’로 국내외 우주·방산 기업 25~30개 가량 편입할 계획이다.대표 기업으로는 미국 항공사 보잉과 에어버스, 대표 방산기업인 록히드마틴, RTX부터 엔비디아, 마이크로소프트(MS) 등 AI 관련주, 국내 기업인 한화에어로스페이스(012450), LIG넥스원(079550)까지 다양하다. 글로벌 우주·방산 기업에 두루 투자하는 ETF는 이번이 처음이다. 지금까지는 한화자산운용의 ‘ARIRANG K방산Fn’ ETF가 국내에 상장된 유일한 방산 관련 상품이었다.러시아와 우크라이나 전쟁에서 우크라이나가 스타링크의 도움을 받아 통신망을 회복한 사례가 주목을 받는 등 주요국들 사이 우주력(Space Power) 확보는 점점 더 중요해지는 추세다. 전 세계 정부들의 우주에 대한 관심 증가는 상업우주를 발전시키는 동력이 될 수 있다.전문가들은 스페이스X의 발사체 재사용과 버진 갤럭틱의 민간인 우주 여행이 상업우주 1.0 시대를 열었다면 상용화 단계에 들어선 재사용 발사체(로켓)와 지구 곳곳에 인터넷을 보급할 수 있는 저궤도 위성통신 등은 우주 경쟁 2막을 열었다고 분석한다. 소진웅·임은혜 삼성증권 연구원은 “각국의 우주 관련 예산이 증가하고 있다”며 “상업우주 1.0 시대에서는 막대한 유동성과 인류가 우주로 갈 수 있다는 희망이 관련 기업들의 주가를 끌어 올렸다면 이제는 검증된 기술력과 가시권에 들어오기 시작한 수익성을 보이는 업체들이 두각을 드러내고 있다”고 짚었다. 실제 글로벌 시장조사업체 맥시마이즈마켓리서치(MMR)에 따르면, 우주산업 시장 규모는 지난해 4332억 5000만 달러(약 585조 원)에서 오는 2030년 7002억 8000만 달러(약 945조 원)으로 연평균 7.3% 성장할 것으로 전망된다.\n\n\n\n스페이스X 홈페이지 화면캡처AI는 스페이스테크 발전의 기폭제가 될 수 있다. 고사양의 그래픽처리장치(GPU) 등 AI 기술이 결합된 각종 하드웨어·소프웨어는 우주산업을 비약적으로 발전시킬 수 있기 때문이다. 글로벌 우주테크·방산 ETF에 엔비디아, 마이크로소프트(MS) 등이 포함된 이유다.올들어 국내 방산 관련주는 급등세다. 한화에어로스페이스는 올 들어 3월 말까지 64.2% 올랐고, LIG넥스원(36.7%), 현대로템(064350)(38.3%) 등도 일제히 급등했다. 국내 유일 방산 ETF인 ARIRANG K방산Fn도 같은 기간 25% 이상 상승했다. 자산운용 업계의 한 관계자는 “우주는 더이상 미지의 대상이 아닌 경쟁의 영역으로 진입했다”며 “민간 주도 사업으로 전환 중인 지금이 투자하기 좋은 시기”라고 강조했다. 이어 “개인이 접근이 어려운 글로벌 우주·방산 기업들을 전문 운용력들의 리서치를 통해 손쉽게 투자할 수 있을 것”이라고 덧붙였다."
    },
    {
        "title": "\"못 버텨, 손절\" 개미들 던졌는데…네이버·LG생활건강 '깜짝 반등'",
        "date": "2024.04.01. 오후 5:19",
        "content": "[내일의 전략]\n\n\n\n /사진=임종철 디자인기자개인 투자자가 국내 주식시장에서 매물을 쏟아내고 있다. 반면 외국인과 기관 투자자는 꾸준히 순매수 중이다. 그간 시장에서 소외받던 인터넷, 화장품 업종이 반등에 나선 가운데 증시 내 순환매가 지속될 수 있을지 투자자들의 이목이 쏠린다. 1일 코스피 지수는 전 거래일보다 1.23포인트(0.04%) 오른 2747.86에 마무리했다. 개인 투자자가 3155억원어치 주식을 쏟아냈지만, 외국인과 기관은 각각 2721억원, 242억원씩 사들이며 지수 상승을 부추겼다. 업종별로는 섬유의복이 4.73% 올랐다. F&F가 8.82% 오르면서 업종 강세를 주도했다. 일정실업, 한세실업은 나란히 5%대 올랐다. 음식료품은 3%대 상승했다. 기계, 건설업, 운수창고, 서비스업은 1%대 올랐다. 반면 증권, 금융업은 1%대 떨어졌다. 시가총액 상위 종목에서는 NAVER가 3.68% 올랐다. SK하이닉스는 1%대 강세였다. 카카오, LG에너지솔루션은 강보합 마감했다. 반면 삼성SDI, 현대차는 각각 3%, 2%대 떨어졌다. 바이오 대장주 삼성바이오로직스, 셀트리온은 1%대 내렸다.이날 시장에서는 화장품주들의 동반 급등이 돋보였다. LG생활건강은 6%대 급등했다. 한국화장품(14.88%), 토니모리(13.52%), 클리오(12.10%), 한국콜마(10.52%), 코스메카코리아(9.46%)도 나란히 올랐다. 실적개선 기대감과 저가 매수심리가 유입된 영향이다. 김정윤 대신증권 연구원은 \"지난주까지 소외됐던 인터넷, 중국 소비주 등이 강한 반등을 전개했다\"며 \"가격 메리트가 높은 상황에서 인터넷은 실적 개선 기대가 유효하고, 소비주의 경우 중국 경기 회복 기대가 유입되면서 강한 반등세를 시현한 것으로 보인다\"고 말했다. 순환매 사이클이 국면에 들어섰다는 평가를 덧붙였다. 김 연구원은 \"소외주들이 반등하고 있다는 점은 순환매 사이클이 마지막을 향하고 있다는 것\"이라며 \"미국 경제지표, 삼성전자 실적 결과에 따라 종료 혹은 지속이 결정될 것\"이라고 했다. 코스닥 지수는 전 거래일보다 6.95포인트(0.77%) 오른 912.45를 기록했다. 개인 투자자가 997억원 순매도한 반면 외국인과 기관 투자자는 각각 684억원, 554억원 순매수해 지수 상승을 이끌었다. 업종별로는 화학, 의료정밀기기, 통신장비가 3%대 올랐다. 인터넷, 방송서비스, 건설, 컴퓨터서비스, 통신서비스, 소프트웨어는 2%대 상승했다. 정보기기, 섬유의류, 운송장비부품은 1%대 강세를 보였다. 반면 기타서비스는 1%대 하락했다. 반도체는 약보합 마감했다. 시가총액 상위 종목에서는 엔켐이 9% 급등했다. 리노공업은 4%대 올랐다. 동진쎄미켐은 3%대 상승했다. 에코프로, 삼천당제약, 솔브레인은 강보합 마감했다. 알테오젠은 5%대 떨어졌다. 셀트리온제약, 에코프로비엠은 1%대 하락 마감했다. 원/달러 환율은 전 거래일보다 2.2원 오른 1349.4원에 마감했다. 박소연 신영증권 연구원은 \"주주총회 시즌이 마무리되면서 정부의 기업 밸류업 프로그램에 따른 모멘텀은 일부 소강 상태에 접어들었다\"면서도 \"5월 KRX 가이드라인 발표, 7월 기획재정부 세제혜택 구체화 등에 따른 중장기 모멘텀은 지속될 수 있다\"고 말했다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(4월 1일)",
        "date": "2024.04.01. 오후 5:19",
        "content": "[서울경제] 1일 채권 금리는 일제히 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전일보다 3.1bp(1bp=0.01%포인트) 내린 연 3.291%에 장을 마쳤다.10년물 금리는 연 3.381%로 3.2bp 하락했고 20년물은 3.6bp 내린 연 3.356%를 나타냈다.3년 만기 회사채 AA-와 BBB- 금리는 전일대비 각각 3.0bp, 3.1bp 내린 연 3.896%, 연 10.118%를 나타냈다.한전채 3년물은 3.632%로 2.8bp 하락했다."
    },
    {
        "title": "\"밸류업 장세 올라타자\"…20대 주식계좌 2배 늘었다",
        "date": "2024.04.01. 오후 5:16",
        "content": "■3개 증권사 두달간 신규개설 보니계좌 비중 작년말 11%→올 23%코스피 상승하자 주식에 관심 커져공모주 청약 전엔 3배 가까이 급증60대 비중 13%P 뚝·50대도 5%P↓\n\n\n\n지난달 29일 서울 중구 하나은행 본점 딜링룸에 코스피 종가가 표시돼 있다. 이날 코스피는 전 거래일보다 0.81포인트(0.03%) 오른 2746.63으로 거래를 마쳤다. 연합뉴스[서울경제] 정부의 ‘밸류업 프로그램’ 발표 이후 주식시장에 뛰어든 개인투자자 중 20대의 비중이 가장 크게 늘어난 것으로 집계됐다. 신규 주식 계좌 개설 기준으로 20대 투자자 비중은 기존 대비 최대 12%포인트가량 증가했다. 부동산 투자를 통한 부의 계층 사다리 이동에 가로막힌 젊은 세대들이 주식시장으로 눈을 돌리고 있다는 분석이 나온다.1일 서울경제가 KB증권·NH투자증권·미래에셋증권 3사에 의뢰해 밸류업 발표 이후 2달여간(1월 24일~3월 24일) 신규 개설된 주식 계좌 33만여 좌를 분석한 결과 20대의 비중이 가장 큰 폭으로 증가했다. 한국예탁결제원이 지난달 14일 발표한 2023년 12월 결산 기준 상장법인 개인 소유자의 연령별 분포에서 20대의 비중은 11.0%에 그쳤다. 하지만 밸류업 발표 이후 2개월 동안 새로 개설된 계좌 중 20대 비중은 미래에셋증권이 23.58%에 달했고 NH투자증권 22.32%, KB증권이 19.97%를 차지했다.반면 60대 이상의 비중은 최대 13%포인트 줄어 가장 큰 폭으로 떨어졌다. 지난해 말 기준 주식 보유자의 60대 이상 비중은 19.7%에 달했다. 하지만 지난 두 달여간 주식계좌를 개설한 투자자 중 60대 이상의 비중은 미래에셋증권이 6.13%, NH투자증권이 7.99%, KB증권이 15.03%에 그쳤다. 50대의 비중도 증권사별로 4~5%포인트씩 소폭 감소했다. 밸류업 발표 직전 2400선까지 떨어졌던 코스피지수가 2달여 만에 2700을 돌파하는 등 호황을 보이자 주식에 관심을 보이는 젊은 세대가 증가한 것으로 풀이된다.20대들은 특히 공모주 청약 등을 노리고 주식시장에 뛰어든 경우가 많았다. 금융투자 업계의 한 관계자는 “밸류업 프로그램 발표 이후 주식 계좌 가입자가 소폭 증가하는 경향을 보였는데 특히 공모주 청약을 앞두고 더 크게 늘었다”고 설명했다. 실제 NH투자증권의 경우 지난달 13일 케이웨더 공모 청약 당시 20대 주식 계좌 가입자는 전날 대비 273.4%, 26일 케이엔알시스템 공모 청약 때는 231.5% 증가했다. 한국은 미국과 일본·유럽 등 경제협력개발기구(OECD) 주요 회원국 중 새내기주의 상장 첫날 주가 상승률이 가장 큰 것으로 알려졌다.\n\n\n\n정치권에서도 10일 총선을 앞두고 젊은 개미를 겨냥한 각종 선심성 공약을 내놓고 있다. 여당인 국민의힘은 금융투자소득세를 폐지하겠다는 방침이다. 더불어민주당은 예정대로 내년부터 금투세를 부과하는 대신 개인종합자산관리계좌(ISA) 혜택을 크게 강화하겠다고 밝혔다. 최근 비트코인 가격이 들썩이자 이에 대한 공약도 쏟아지고 있다. 국힘은 내년 1월 적용 예정이었던 가상자산 투자 소득 과세 시행을 연기하는 방안을 검토하겠다고 밝혔고 민주당은 현재 금융 당국이 금지하고 있는 비트코인 현물 상장지수펀드(ETF) 발행 등을 허용하겠다고 발표했다."
    },
    {
        "title": "지수형에서 종목형으로…ELS 기초자산 ‘물갈이’",
        "date": "2024.04.01. 오후 5:16",
        "content": "올해 1분기 ELS 발행액 37.3% 감소주가지수 역사적 고점에 부담 영향S&P 활용 50% 감소···AMD 310%↑\n\n\n\n[서울경제] 홍콩항셍중국기업지수(홍콩H지수) 주가연계증권(ELS) 대규모 손실 사태로 ELS 발행이 급격히 위축되는 가운데 기초자산에도 변화가 나타나고 있다. 스탠더드앤드푸어스(S&P)500, 닛케이225평균주가(닛케이지수) 등 주가지수를 이용하는 대신 엔비디아·AMD 등 개별 종목 활용이 크게 늘어난 것이다. 홍콩H지수 사태 여파에 연일 역대 최고치를 경신 중인 해외 주가지수가 부담으로 작용했다는 분석이다.1일 한국예탁결제원에 따르면 올해 1분기 ELS(공모·사모)의 발행 금액은 3188억 원으로 지난해 1분기(5085억 원) 대비 37.3% 감소했다. 발행 종목 수도 295개에서 228개로 22.7% 줄었다. 홍콩H지수 ELS 투자자 손실과 은행권의 판매 중단 등으로 발행이 크게 줄어든 것이다. 현 추세대로면 발행 잔액이 2월 말 31조 원에서 연말 20조 원 수준까지 감소할 것이라는 전망마저 나온다.ELS는 주가지수·종목 등 기초자산 가격이 특정 기준 아래로 하락하지 않으면 원금과 이자를 받을 수 있는 상품이다. 통상 3년 만기로 발행돼 6개월이 지날 때마다 조기 상환 여부를 판단한다. 만기까지 기초자산 가격이 기준 이하면 가격 하락률만큼 원금 손실이 발생한다.\n\n\n\nELS 발행 자체가 줄어드는 중에서도 해외 주가지수를 기초자산으로 활용한 사례가 크게 줄고 있다. 올해 1분기 중 ELS에서 기초자산으로 가장 많이 활용된 S&P의 발행 금액은 3조 2179억 원으로 전년 동기 대비 49.5% 감소했다. 유로스톡스50과 닛케이지수를 기초자산으로 한 ELS 발행액도 각각 47.1%, 45.0% 줄어든 것으로 나타났다. 특히 홍콩H지수는 89.1% 급감했다. 반면 개별 종목인 AMD는 310.9% 급증한 가운데 테슬라와 엔비디아도 각각 123.7%, 27.6% 증가했다. 국내 종목에서는 POSCO홀딩스가 10위권 안으로 진입했다.지수형 ELS가 사라지는 것은 H지수처럼 하락세가 지속될 경우 조기 상환 요건을 충족하지 못해 투자자 손실이 다시 발생할 수 있다는 부담이 가장 큰 이유인 것으로 보인다. S&P500지수는 올해 1분기에만 10.2% 오르면서 지난달 28일 기준 5254.35로 역대 최고치를 기록했다. 닛케이지수도 지난달 21일 기준 4만 816엔 선을 기록하며 역대 가장 높은 수준을 이어가고 있다. 주가지수가 추가 상승 여력이 있다고 해도 만기 3년을 감안하면 투자에 적절한 시기가 아니라고 판단한 셈이다. 한국은행도 최근 금융 안정 상황을 통해 “주요 해외 주가지수가 역사적으로 높은 수준을 기록하고 있어 향후 급격한 가격 조정이 나타날 경우 해당 지수를 기초로 발행한 ELS에서도 손실 위험이 높아질 가능성에 유의할 필요가 있다”고 지적했다.증권업계 관계자는 “최근 홍콩H지수 사태로 지수형 ELS에 부담을 느끼는 가운데 변동성과 수익률이 높은 종목형을 선호하는 투자자가 늘면서 종목을 기초자산으로 한 ELS 발행도 늘어난 것으로 보인다”고 설명했다."
    },
    {
        "title": "KRX금 가격 1.39% 오른 1g당 9만 9840원(4월 1일)",
        "date": "2024.04.01. 오후 5:05",
        "content": "[데이터로 보는 증시][서울경제] 1일 KRX금 가격이 3월에 이어 4월 첫 날에도 고공 행진을 이어갔다. 이날 금 가격은 전일대비 1370원(1.39%) 오른 1g당 9만 9840원으로 거래를 마쳤다. 거래량과 거래대금은 각각 15만 4023g, 152억 2853만원을 기록했다.29일(현지시간) 국제 금 가격은 성금요일로 휴장했다."
    },
    {
        "title": "중국發 봄바람 부나…LG생건·아모레퍼시픽 6% '껑충'[핫종목]",
        "date": "2024.04.01. 오후 4:53",
        "content": "LG생활건강, 6.58% 상승한 40만 5000원아모레퍼시픽, 6.34% 오른 12만 9100원\n\n\n\nLG생활건강 광화문 사옥 전경.(LG생활건강제공)(서울=뉴스1) 문혜원 기자 = LG생활건강(051900)과 아모레퍼시픽(090430) 등 화장품 대형주 주가가 6% 이상 동반 상승했다. 중국 경기가 회복되고 국내 화장품 업계의 중국 실적이 우려 대비 선방했다는 평가가 나오면서다.1일 한국거래소에 따르면 LG생활건강은 전 거래일 대비 2만 5000원(6.58%) 상승한 40만 5000원에 거래를 마쳤다.LG생활건강 주가는 최근 상승세를 타고 이날 하루 만에 6% 이상 뛰면서 종가 기준 올해 저점(1월 31일·30만 3500원) 대비 33.4% 상승했다.이날 아모레퍼시픽도 전 거래일 대비 7700원(6.34%) 오른 12만 9100원에 장을 마감했다.LG생활건강과 아모레퍼시픽 모두 기관 매수세가 거셌다. 기관은 LG생활건강을 202억 원, 아모레퍼시픽을 238억 원 사들였다.\n\n\n\n서울 중구 명동 거리의 화장품 매장/뉴스1 ⓒ News1이날 화장품주 강세는 중국 수요가 회복됐다는 평가가 나오면서 투자심리가 개선된 영향이다.미래에셋증권은 대(對)중국 실적 회복 영향으로 LG생활건강이 2024년 1분기 매출액 1조 7154억 원, 영업이익 1306억 원을 기록한다고 전망했다. 아모레퍼시픽에 대해선 2024년 1분기 매출액 9180억 원, 영업이익 592억 원을 거두면서 시장 기대치에 부합한 성적을 낼 것이라고 내다봤다.배송이 미래에셋증권 연구원은 \"고마진 채널인 면세 성장과 중국 적자 축소 효과로 LG생활건강과 아모레퍼시픽 모두 수익성 회복이 나타날 것\"이라고 설명했다.이어 \"중국 현지서 화장품 수요가 나쁘지 않다\"며 \"브랜드별 제품 전략 성과도 기대된다\"고 덧붙였다.중국 경기가 살아난다는 기대감도 화장품주에 대한 투자자들의 투자심리를 자극했다. 이날 오전 발표된 중국 차이신 제조업 구매관리자지수(PMI)는 51.1로 13개월 만에 최고치를 기록했다.이재원 신한투자증권 연구원은 \"중국 경기 개선 기대감이 지속되고 있다\"면서 \"화장품 업종과 같이 국내 주식시장 내 중국 대상 민감주는 수출과 매출액에 주목할 필요가 있다\"고 했다.\n\n\n\n서울 용산구 아모레퍼시픽 건물/뉴스1 ⓒ News1"
    },
    {
        "title": "[마켓톺] 외국인의 키맞추기…SK하이닉스 팔고 삼성전자 담고",
        "date": "2024.04.01. 오후 4:49",
        "content": "반도체 차익 매물에 장 초반 52주 신고가 후 상승분 반납中 경기지표 개선에 화장품·면세점株 오랜만에 '하하호호'\n\n\n\n코스닥 외국인 '바이코리아' (PG)[정연주 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 반도체 업황 회복에 대한 기대감이 이어지는 가운데 1일 외국인이 SK하이닉스는 팔고, 삼성전자는 사들여 눈길을 끈다.    이날 한국거래소에 따르면 이날 유가증권시장에서 외국인 투자자는 SK하이닉스 주식을 532억원어치 순매도했다. 금액 기준으로 가장 많이 판 종목이다.     SK하이닉스는 이날 장 초반 전 거래일 대비 4.09% 오른 19만500원으로 19만원대에 진입하며 52주 신고가를 썼으나 장중 상승폭을 상당 부분 반납, 1.37% 오른 18만5천500원으로 장을 마쳤다.    이날 외국인이 많이 판 종목 2위에는 반도체 장비 기업인 한미반도체(407억원)가 올랐다. 한미반도체는 고대역폭 메모리(HBM) 생산에 필요한 열압착 본딩 장비를 생산하는 업체로, 최근 미국 마이크론에 반도체 후공정 장비를 공급하는 계약을 추진 중이라는 보도가 나오면서 주가가 급등했다.    이 종목은 장 초반 9% 넘게 오른 14만6천300원으로 역시 52주 신고가를 경신했지만 장중 상승폭이 축소됐다.    외국인의 매도세가 이들 종목에 집중된 것은 최근 수급 '쏠림'에 따른 조정이라는 분석이 나온다.    반면 외국인은 이날도 삼성전자 주식은 972억원어치 사들였다. 10거래일 연속 순매수다.    열흘간 외국인이 사들인 삼성전자 주식은 4조625억원에 이른다.    오는 5일 삼성전자의 1분기 잠정 실적 발표를 앞두고 반도체 업황 회복과 실적 개선에 대한 기대감이 유지되는 가운데, 반도체 랠리에 뒤늦게 동참해 상대적으로 가격 매력이 큰 삼성전자로 자금이 더욱 몰리는 모양새다.    다만 차익실현 매물이 출회되면서 삼성전자 주가는 이날 장중 8만3천300원까지 오른 뒤 반락해 0.49% 내린 8만2천원으로 장을 마쳤다.     증권가에서는 반도체 생산량과 출하가 늘고 재고가 빠른 속도로 줄어드는 가운데 생성형 인공지능(AI) 산업이 급성장해 반도체 업황이 강하게 반등할 것이란 낙관론이 우세하다.    김정윤 대신증권 연구원은 반도체 업종에 대해 \"지난주 급등으로 가격 매력도는 떨어지는 것은 사실이지만 최근 주가 상승을 이어가는 모멘텀 플레이는 아직 유효할 것으로 기대한다\"며 \"이번 주는 실적 컨센서스와 주가 간의 관계에 민감해지는 시기로, 올해 메인 테마인 고대역폭 메모리(HBM) 기대감이 유효하면서 이익 컨센서스가 상향 조정되고 있는 반도체 업종에 주목해야 한다\"고 했다.    반도체 업황 개선세는 이날 공개된 수출 지표에서도 확인된다.    산업통상자원부가 발표한 3월 수출입 동향에 따르면 지난달 반도체 수출액은 117억달러를 기록했다. 5개월 연속 플러스 성장에 2022년 6월(123억달러) 이후 21개월 만에 가장 높은 실적이다.    한편 이날 증시에서는 중국 제조업 구매관리자지수(PMI)가 시장 예상보다 높게 나오면서 중국의 경기회복 기대가 유입되며 중국 노출도가 큰 종목들이 강세를 보였다.    한국화장품(14.88%), 한국콜마(10.52%), 아모레G(9.96%), 코스맥스(8.24%), 콜마비앤에이치(7.01%), 코리아나(6.82%), 아모레퍼시픽(6.34%) 등 화장품주가 크게 올랐다.    면세점 중에는 신세계(6.58%), 호텔신라(4.83%), HDC(4.51%), 현대배고하점(4.84%) 등이 올랐고 텍스리펀드업체인 글로벌텍스프리(17.57%)도 큰 폭으로 올랐다.    업종으로 봐도 섬유의복(4.73%), 음식료품(3.13%), 화학(1.30%)의 강세가 두드러졌다.    앞서 지난 29일(현지시간) 미국 주요 인플레이션 지표인 2월 개인소비지출(PCE) 가격지수가 시장 기대에 부합하는 수준으로 발표된 가운데 성금요일로 하루 휴장했던 미국 증시의 움직임에 관심이 쏠린다.     이번 주에는 미국 제조업 구매관리자지수(PMI), 고용지표 발표와 삼성전자 1분기 잠정실적 등 증시에 영향을 줄 수 있는 이벤트들이 대기하고 있는 만큼 발표 전까지 관망·경계 모드가 작동할 전망이다.    chomj@yna.co.kr"
    },
    {
        "title": "질주하던 은행주, 하락세 어디까지···일주일새 10% 하락",
        "date": "2024.04.01. 오후 4:45",
        "content": "서울 중구 은행연합회관 앞에서 홍콩지수 ELS 피해자 기자회견이 열리는 모습 [연합뉴스]올해 들어 기록적인 상승세를 보이던 주요 은행주들이 최근 일주일 새 10%가량 하락 국면을 겪고 있는 것으로 나타났다.1일 한국거래소 정보데이터시스템에 따르면 은행주 중 시가총액이 가장 높은 KB금융은 지난 일주일(3월 22일~4월 1일)간 10.12% 하락했다.같은 기간 신한지주 역시 10.51%의 하락률을 보였고, 우리금융지주와 하나금융지주 역시 각각 7.98%, 11.74%의 하락률을 나타냈다.이들 은행주는 올해 들어 적게는 10%에서 많게는 30%까지 상승한 종목들이다. 가령 KB금융과 신한지주는 새해 들어(1월 2일~3월 22일) 각각 38.45%, 26.03%씩 상승했다.같은 기간 우리금융지주와 하나금융지주도 각각 16.92%, 47.47%씩 상승한 바 있다.이처럼 은행주가 최근 부진한 수익률을 보이는 이유로는 금융당국이 홍콩 주가연계증권(ELS)과 관련해 연일 강경 대응 입장을 내놓으며 은행들이 자율배상에 나선 점이 꼽힌다.각 은행별로 적게는 수백억원에서 많게는 수천억원 규모의 배상금이 집행될 예정으로, 이와 관련한 손실이 1분기 실적에 반영될 것으로 보인다.이에 KB금융, 신한지주, 하나금융 등 주요 은행주는 기존 증권가 전망치에 비해 낮은 영업이익을 나타낼 공산이 커졌다.또한 원/달러 환율이 계속해서 상승하는 등 악재가 잇따르며 국내 기관은 지난주 은행주를 대거 순매도한 것으로 나타났다.이외에 개별적으로는 기업은행이 7847억원 규모의 배당을 실시하면서 배당락일인 지난달 29일 주가가 크게 떨어진 점, 프랑스계 투자은행(IB)인 BNP파리바가 신한지주 지분 9000억여원어치를 블록딜 형태로 매각에 나선 점 등이 주요 은행주 하락의 이유로 꼽혔다."
    },
    {
        "title": "반도체株 날았지만…코스피는 2740선 정체 [마감시황]",
        "date": "2024.04.01. 오후 4:43",
        "content": "코스피 1.23% 오른 2747.86 마감삼성전자·SK하이닉스 나란히 신고가반도체 2년만의 최대 수출 소식 영향코스닥은 910선 회복\n\n\n\n1일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 1.23포인트(0.04%) 오른 2,747.86에, 코스닥지수는 전 거래일보다 6.95포인트(0.77%) 상승한 912.45에 장을 마쳤다. 원/달러 환율은 2.2원 오른 1,349.4원에 마감했다. 연합뉴스[서울경제] 삼성전자(005930)와 SK하이닉스(000660)가 나란히 52주 신고가를 경신하는 등 반도체 관련주가 상승세를 탔지만 코스피지수는 2740선에서 보합 수준에 머물렀다.1일 한국거래소에 따르면 이날 코스피는 전 거래일보다 1.23포인트(0.04%) 오른 2747.86으로 거래를 마쳤다. 이날 코스피는 전 거래일보다 19.61포인트(0.71%) 오른 2766.24로 출발한 뒤 장 초반 2760선을 터치하기도 했지만 이후 2750선에서 등락을 거듭하다 마감했다.외국인과 기관투자가들이 각각 2722억 원, 243억 원을 순매수하면서 지수 하락을 방어했다. 반면 개인은 3156억 원을 순매도했다.시장에서는 실적 기대가 반도체 업종에 국한된 가운데 이번 주 미국 제조업 PMI, 고용지표 발표를 앞두고 당분간 관망 분위기가 계속될 것으로 풀이했다. 이경민 대신증권 연구원은 “지난주에 이어 이번주에도 코스피가 2750선에 정체된 상황”이라며 “평가 분기점에 도달한 상황에서 레벨업을 위한 동력이 아직 부족하기 때문”이라 말했다.실제로 이날 증시는 반도체 관련주가 전체 흐름을 이끌었다. 삼성전자는 개장 직후 8만 3300원을 찍으며 52주 신고가를 새로 썼다. 전일 대비 0.49% 하락한 8만 2000원에 거래를 마쳤지만 최근의 상승 흐름 여파로 ‘8만전자’를 굳히는 모양새다. SK하이닉스 역시 개장 직후 19만 500원을 터치하며 신고가를 경신했으며 전일 대비 1.37% 오른 18만 5000원에 마감했다.대장주 이외에 반도체 소부장 종목도 일제히 빨간불을 켰다. 한미반도체(042700)는 6.43% 오른 14만 2300원에 거래를 마쳤고 리노공업(058470)도 4.89% 상승한 26만 8000원을 기록했다. 두 종목 모두 나란히 신고가를 경신했다.산업통상자원부가 발표한 3월 수출입동향 자료에 반도체 수출이 2년 만에 최대치를 보였다는 소식이 담겼고 오는 5일 1분기 실적 발표를 앞두고 있어 업황 회복에 대한 기대가 투자심리를 자극한 것으로 풀이된다.반도체를 제외하면 시가총액 상위 종목 모두 하락세를 보였다. 삼성바이오로직스(207940)(-1.81%), 현대차(005380)(-2.36%), 기아(000270)(-1.36%), 셀트리온(068270)(-1.62%), POSCO홀딩스(005490)(-0.95%), 삼성SDI(006400)(-3.61%) 등이 하락했고 LG에너지솔루션(373220)만 0.13% 올랐다.업종별로는 섬유의복(4.73%), 음식료품(3.13%), 기계(2.02%), 건설업(1.76%), 운수창고(1.70%), 화학(1.30%), 서비스업(1.26%) 등이 상승했다. 반면 증권(-1.60%), 금융업(-1.10%), 의약품(-0.96%), 보험(-0.64%), 운수장비(-0.63%) 등은 하락했다.코스닥은 6.95포인트(0.77%) 오른 912.45에 마감했다. 이날 코스닥은 4.12포인트(0.45%) 오른 909.62로 출발한 뒤 910선을 회복한 채 거래를 마쳤다.외국인과 기관이 각각 685억 원, 554억 원을 순매수했고 개인이 1001억 원을 내다 팔았다.시가총액 상위 종목의 흐름은 엇갈렸다. 에코프로(086520)(0.16%), 엔켐(348370)(9.03%), 삼천당제약(000250)(0.07%) 등은 상승한 반면 에코프로비엠(247540)(-1.28%), HLB(028300)(-0.76%), 셀트리온제약(068760)(-1.62%) 등은 내렸다."
    },
    {
        "title": "코스피, 2,740대 강보합 마감…반도체·화장품주 강세(종합)",
        "date": "2024.04.01. 오후 4:23",
        "content": "반도체 수출 호조에 삼성전자·SK하이닉스·한미반도체 52주 신고가中 경기지표 개선에 코스피·코스닥 화장품주 '활짝'…코스닥 나흘만에 반등\n\n\n\n코스피-코스닥, 상승 마감(서울=연합뉴스) 이지은 기자 = 1일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 1.23포인트(0.04%) 오른 2,747.86에, 코스닥지수는 전 거래일보다 6.95포인트(0.77%) 상승한 912.45에 장을 마쳤다. 원/달러 환율은 2.2원 오른 1,349.4원에 마감했다. 2024.4.1 jieunlee@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 1일 반도체주와 화장품주가 강세를 보인 가운데 2,740대에서 강보합 마감했다.     이날 코스피는 전장보다 1.23포인트(0.04%) 오른 2,747.86에 장을 마쳐 오름폭은 미미했으나 상승 흐름은 이어갔다.    지수는 전장보다 19.61포인트(0.71%) 오른 2,766.24로 출발해 상승폭을 줄였다.    서울 외환시장에서 달러 대비 원화 환율은 전날보다 2.2원 오른 1,349.4원에 거래를 마쳤다.     유가증권시장에서 외국인과 기관이 각각 2천721억원, 237억원 순매수하며 상승 동력을 제공했다. 외국인은 지난달 26일 이후 이날까지 5거래일 연속 순매수세를 이어갔다.    개인은 3천150억원 매도 우위를 보이며 지수 상단을 제한했다.    장중 발표된 월간 수출 실적에 종목별 주가 희비가 엇갈렸다. 반도체 수출 증가는 반도체 업황 회복에 대한 기대감을 높인 반면 자동차 수출 감소는 자동차주에 대한 투자 심리를 악화시켰다.    산업통상자원부에 따르면 3월 반도체 수출액은 117억달러로 21개월 만에 최대치를 기록했다. 국내외 시장에서 전기차 판매 증가세가 주춤해지면서 3월 자동차 수출은 61억7천만달러로 작년 같은 달보다 5.0% 감소했다.    아울러 중국 경기 지표가 호조를 보이면서 수혜가 기대되는 국내 화장품주에 매수세가 몰렸다.    중국 국가통계국이 발표한 3월 제조업 구매관리자지수(PMI)는 전월보다 1.7 상승한 50.8을 기록했다. 해당 수치는 로이터통신(49.9)과 블룸버그통신(50.1)이 제시한 전문가 예상치를 크게 웃돌며 중국 경기 회복에 대한 기대감을 키웠다.     이재원 신한투자증권 연구원은 \"코스피는 3월 수출입 동향 발표에 주목하며 펀더멘털(기초체력) 개선이 기대되는 업종에 수급이 유입되며 상승했다\"며 \"중국 PMI 역시 예상치를 상회하며 중국 경기 개선 기대감이 지속된 가운데 화장품 업종도 강세를 보였다\"고 설명했다.    시가총액 상위 종목 가운데 삼성전자(-0.49%), SK하이닉스(1.37%), 한미반도체(6.43%) 등 반도체주가 장중 52주 신고가를 기록했다.    삼성전자는 장중 오름세를 지속하다 차익실현 매물에 하락세로 돌아섰다.    또한 토니모리(13.52%)가 장중 52주 신고가를 기록한 것을 비롯해 코스맥스(8.24%), 아모레퍼시픽(6.34%), LG생활건강(6.58%) 등 화장품주가 일제히 올랐다.    현대차(-2.36%), 기아(-1.36%) 등 자동차주와 POSCO홀딩스(-0.95%), 삼성SDI(-3.61%), LG화학(-1.94%) 등 이차전지주는 내렸다.    업종별로 보면 화학(1.30%), 음식료품(3.13%), 기계(2.02%) 등이 오른 반면 통신업(-0.19%), 의료정밀(-0.16%), 철강 및 금속(-0.19%) 등은 내렸다.    코스닥지수는 전 거래일보다 6.95포인트(0.77%) 상승한 912.45에 장을 마치며 4거래일 만에 반등했다.    지수는 전장보다 4.12포인트(0.45%) 오른 909.62로 출발해 상승 폭을 키웠다.    코스닥시장에서 외국인과 기관이 각각 684억원, 554억원 순매수했으며 개인은 997억원 매도 우위를 보였다.    시총 상위 종목 가운데 코스메카코리아(9.46%), 클리오(12.10%) 등 화장품주의 상승 폭이 컸다.    에코프로(0.16%), 엔켐(9.03%), 리노공업(4.89%), 신성델타테크(2.95%) 등도 올랐다.    에코프로비엠(-1.28%), 알테오젠(-5.62%), HPSP(-3.01%) 등은 내렸다.    이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 9조9천900억원, 9조9천50억원으로 집계됐다.    mylux@yna.co.kr"
    },
    {
        "title": "고려아연, 美 스크랩 메탈사 5천500만달러에 인수",
        "date": "2024.04.01. 오후 4:21",
        "content": "고려아연 온산제련소[고려아연 제공. 재판매 및 DB 금지](세종=연합뉴스) 차대운 기자 = 고려아연은 1일 미국 자회사인 페달포인트홀딩스(Pedalpoint Holdings)를 통해 미국 세인트루이스 소재 스크랩 메탈 원료 트레이딩 기업인 캐터맨을 인수했다고 밝혔다.    고려아연은 이를 위해 페달포인트홀딩스에 5천500만달러를 출자했고, 해당 자금을 캐터맨 지분 100% 인수에 사용했다고 설명했다.    1993년 설립된 캐터맨은 연간 30만t 수준의 동, 알루미늄, 철 등 금속 스크랩 원료를 거래하는 회사다.    고려아연은 온산제련소의 구리 생산 설비를 2025년까지 증설할 계획이어서 연간 약 13만t의 동 스크랩 원료 수급이 추가로 필요한 상황이다.    고려아연은 이번 캐터맨 인수로 안정적 원료를 수급할 수 있을 것으로 기대했다.    cha@yna.co.kr"
    },
    {
        "title": "외국인·기관 '사자'에 동반 상승…코스닥은 910선 재돌파[시황종합]",
        "date": "2024.04.01. 오후 4:20",
        "content": "코스닥, 전 거래일 대비 0.77% 상승한 912.45달러·원 환율, 전 거래일 대비 1.0원 오른 1347.2원\n\n\n\nⓒ News1 김지영 디자이너(서울=뉴스1) 문혜원 기자 = 외국인과 기관의 매수세에 힘입어 국내 증시가 동반 상승 마감했다. 특히 3거래일 연속 하락했던 코스닥은 1% 가까이 상승하면서 910선을 회복했다.코스닥은 전 거래일 대비 6.95p(0.77%) 상승한 912.45를 가리키고 있다.지난달 27일부터 29일까지 3거래일 연속 낙폭을 그리면서 905선까지 밀렸던 코스닥 지수는 기관과 외국인의 매수세에 반등에 성공했다. 기관은 551억 원, 외국인은 685억 원 순매수했다. 반면 개인은 홀로 995억 원 순매도했다.이날 오전 발표된 중국 차이신 제조업 구매관리자지수(PMI)가 코스닥 지수에 호재로 작용했다. 중국 차이신 제조업 PMI는 51.1로, 13개월 만에 최고치를 기록했다.이재원 신한투자증권 연구원은 \"코스닥은 매크로 지표를 확인한 이후 강세를 보였다\"면서 \"중국 지표가 개선되면서 높은 중국 노출도 탓에 중국 경제 부진 속 소외됐던 게임, 화장품 등이 상승했다\"고 설명했다.코스닥 시가총액 상위 10개 종목 중 엔켐(348370) 9.03%, 리노공업(058470) 4.89%, 에코프로(086520) 0.16%, 삼천당제약(000250) 0.07% 등은 상승했다. 알테오젠(96170) -5.62%, HPSP(403870) -3.01%, 셀트리온제약(068760) -1.62%, 에코프로비엠(247540) -1.28%, HLB(028300) -0.76%, 레인보우로보틱스(277810) -0.53% 등은 하락했다.코스피는 전 거래일 대비 1.23p(0.04%) 상승한 2747.86에 장을 마쳤다. 코스피 시장에서도 기관과 외국인이 사들였다. 기관은 244억 원, 외국인은 2722억 원 순매수했다. 반면 개인이 3171억 원 순매도하면서 코스피는 강보합에 그쳤다.지난달 29일(현지시간) 미국 주식시장은 성금요일(Good Friday)을 맞아 휴장한 가운데 2월 개인소비지출(PCE) 물가지수가 발표됐다.2월 근원 개인소비지출(PCE) 물가지수는 전년 동월 대비 2.8% 상승했고 헤드라인 PCE 물가지수는 전년 동월 대비 2.5% 올랐다. 이는 모두 시장 예상치에 부합하는 수준이다. 임정은 KB증권 연구원은 \"국내 증시는 PCE 물가 결과를 빠르게 소화하면서 5일 예정된 삼성전자 잠정 실적으로 관심을 돌릴 것으로 보인다\"면서 \"반도체주로의 쏠림 현상이 지속될지 여부에 주목해야겠지만 최근 단기 급등 영향으로 추가 상승 여력이 제한될 수 있다는 점은 유의가 필요하다\"고 말했다.삼성전자는 장 초반 8만 3300원까지 오르면서 32개월 만에 8만 3000원선을 넘겼지만 오후 들어 상승분을 모두 반납하면서 0.49% 하락으로 마감했다. SK하이닉스는 장 중 19만원선을 돌파했지만 장 마감 직전 상승폭을 줄이면서 1.37% 상승에 그쳤다. 코스피 시가총액 상위 10개 종목 중 NAVER(035420) 3.68%, SK하이닉스(000660) 1.37%, LG에너지솔루션(373220) 0.13% 등은 상승했다. 현대차(005380) -2.36%, 삼성바이오로직스(207940) -1.81%, 셀트리온(068270) -1.62%, 기아(000270) -1.36%, POSCO홀딩스(005490) -0.95%, 삼성전자(005930) -0.49% 등은 하락했다.서울외환시장에서 달러·원 환율은 전 거래일보다 2.2원 오른 1349.4원에 마감했다."
    },
    {
        "title": "“삼성이 하면 역시 다르네”···846개 중 1등 만든 비결은",
        "date": "2024.04.01. 오후 4:09",
        "content": "하지원 삼성운용 ETF사업부문장 인터뷰KODEX CD금리액티브 시총 7조7천억ETF 전체 846개 종목 중 1위 기염개인 누적 순매수도 6000억 돌파“파킹형 ETF, 개인투자 더 몰릴 것”삼성운용, ETF 순자산 56조 돌파\n\n\n\n 삼성자산운용의 상장지수펀드(ETF) 사업부문장인 하지원 부사장. <이승환 기자>“파킹형 상품인 KODEX CD금리액티브 시가총액은 800여개 넘는 ETF 중 1위입니다”삼성자산운용의 상장지수펀드(ETF) 사업부문장인 하지원 부사장은 최근 매일경제와 만나 “‘KODEX CD금리액티브’ 상품이 개인 누적 순매수가 6000억원을 돌파했다”고 강조했다.하 부사장은 “CD 91일물의 하루치 금리 수준을 일할 계산해서 매일 복리로 반영하기 때문에, 기간 조건 없이 하루만 투자해도 CD 91일물의 하루치 금리 수준을 수익으로 받을 수 있다는 장점이 크다”고 설명했다.삼성운용이 지난해 6월 상장한 이 상품은 지난달 29일 기준 시가총액이 7조7041억원으로 전체 846개 ETF 중 1위다.특히 개인 누적 순매수로도 6035억원을 돌파해 전체 ETF 상품 중 열손가락에 꼽는다.하 부사장은 “개인투자자들이 이제는 파킹형 ETF의 장점과 활용법에 익숙해졌다”며 “앞으로도 일반 주식투자자를 포함해 연금계좌 보유자까지 다양한 투자자들의 자금 유입이 이뤄질 것으로 본다”고 말했다.삼성운용은 ‘KODEX 인도Nifty50’, ‘KODEX AI반도체핵심장비’, ‘KODEX 미국서학개미’ 등 지난해에만 28개 상품을 내놓으면서 전체 ETF 순자산 규모를 올해 1월 기준 50조원까지 키웠다. 그 사이에 올 1분기만에 56조원을 돌파하며 6조원을 추가로 더 불렸다.하 부사장은 “올해 17개의 상품이 순자산 1000억 이상 증가세를 보였다”며 “특히 성장형 테마인 ‘미국반도체MV’와 ‘AI반도체핵심장비’, ‘글로벌비만치료제TOP2 Plus’가 차별화된 수익률 성과를 나타내며 개인 투자자의 투자가 이어지고 있다”고 설명했다.올해도 회사는 매달 2개씩 연말까지 24개의 상품을 내놓을 계획이다.지난해 연말 인사로 ETF 사업을 맡게 된 하 부사장의 올해 계획은 퇴직연금 가입자 유입 확대다.퇴직연금 시장이 지난해 말 382조원에서 2030년에는 700조 이상으로 확대되며 반드시 잡아야 할 시장으로 자리매김하고 있어서다.하 부사장은 “퇴직연금 시장 성장세가 가파르다. 다만 투자자들의 연령층과 자산 현황, 목표 근로 기간 등 투자환경과 니즈는 매우 다를 수밖에 없다”고 지적했다.그는 “연금을 수령할 때까지 기간이 많이 남은 젊은 층과 두터워진 연금 자산을 잘 분배해 수익성과 안정성을 함께 고려해야 할 중년층, 은퇴를 앞두거나 이미 연금자산을 활용해 생활해야 하는 은퇴세대까지 체계적으로 각각 필요한 상품을 준비할 것”이라며 “KODEX만으로도 편안한 노후를 설계하고 생활하실 수 있도록 하는 게 계획”이라고 강조했다.퇴직연금 투자자들이 여전히 원리금 보장형 상품 위주로 연금 상품 가입에 머물러 있음을 안타까워하기도 했다.하 부사장은 “DC/IRP를 이용해 퇴직연금을 운용하고 있는 가입자들 중에 은행 예적금에서 벗어나 투자를 통해 자산 증대를 추구하시는 투자자들이 점점 늘어나고 있다. 이에 따라 증권은 물론 은행, 보험의 DC/IRP에서도 ETF투자가 가능해지고 있다는 점에서 향후 성장 기회가 더욱 많아질 것”이라고 내다봤다.ETF의 시장 성장세는 아직 초창기라는 분석이다.하 부사장은 “한국 ETF 시장은 아직 전체 주식시장의 시가 총액 대비 5% 정도다. 미국은 ETF 시장이 주식 시총의 16%를 기록하고 있다”며 “한국 시장이 미국 시장과 비교해 5∼10년 정도 시차를 두고 움직이는 경향이 있다는 점에서 현재의 성장세가 지속될 경우 5년후에는 ETF 시장이 전체 시총의 10%, 10년 후에는 대략 15% 정도를 차지할 것으로 본다”고 전망했다.개인 투자자들과의 접점을 넓히기 위한 노력도 계속하겠다고 했다. 콘텐츠팀을 통해 각종 ETF 가이드북을 내놓는 것이다.하 부사장은 “지난해 콘텐츠 개발과 작성을 전담하는 콘텐츠 팀도 별도로 구성했다”며 “연금투자 가이드북 이외에도 월배당 ETF 가이북, ETF 채권투자 바이블 등 투자자들이 궁금해하는 내용을 쉽게 이해할 수 있도록 다양한 투자 교육 자료를 제공하고자 하고 있다”고 설명했다.운용사 최초로 CS(고객서비스)센터도 만들기도 했다.하 부사장은 “현재 운용사 중 처음으로 만든 CS센터로 KODEX ETF에 대한 투자자 문의와 상담을 체계화했다”며 “센터 개설 이전보다 문의는 30% 늘었고, 불만 상담은 25% 가량 감소하는 효과를 거뒀다”고 밝혔다.투자자들의 재산형성에 도움이 되는 좋은 상품을 만들겠다는 궁극적인 목표도 내놨다.하 부사장은 “공급자 중심적인 시선이 아닌 투자자들의 눈높이에서 결국 자산 형성에 도움이 될 수 있는 좋은 상품을 만들기 위해 꾸준히 노력할 것”이라고 강조했다."
    },
    {
        "title": "반도체·中관련주 돋보인 증시…코스피·코스닥, 상승 마감",
        "date": "2024.04.01. 오후 4:04",
        "content": "반도체와 중국 관련주의 양호한 흐름 속에서, 1일 코스피가 소폭 상승 마감했다.\n\n\n\n서울 중구 하나은행본점 딜링룸에서 직원들이 업무를 보고 있다. 사진=조용준 기자 jun21@이날 코스피지수는 전 거래일 대비 1.23포인트(0.04%) 오른 2747.86에 거래를 마쳤다. 이날 지수는 19.61포인트(0.71%) 오른 2766.24로 출발했지만, 이후 상승 폭이 점차 줄었다. 외국인이 2722억원, 기관이 243억원을 각각 사들였고, 개인은 홀로 3157억원을 팔아치웠다.시가총액 상위 종목 중에선 NAVER(3.68%), SK하이닉스(1.37%), 메리츠금융지주(0.37%), 카카오(0.19%), LG에너지솔루션(0.13%) 등이 올랐다. 이와 달리 삼성SDI(-2.69%), 포스코퓨처엠(-2.47%), 현대차(-1.87%), LG화학(-1.94%), 삼성바이오로직스(-1.81%), 셀트리온(-1.62%), KB금융(-1.58%), 현대모비스(-1.57%), 기아(-1.36%) 등은 하락했다.김지원·임정은 KB증권 연구원은 \"이날 발표된 3월 한국의 수출액은 IT(정보기술) 섹터의 수출 증가가 지속되며 상승세를 이어갔다\"며 \"이에 삼성전자가 장중 상승 폭을 확대하기도 했지만, 후반으로 갈수록 탄력이 둔화되며 숨 고르기를 했다\"고 말했다. SK하이닉스는 1분기 실적 시즌을 앞두고 반도체 업황 회복에 따른 실적 개선 기대감이 신고가를 경신하기도 했다.또한 김지원·임정은 연구원은 \"중국 관련주가 동반 강세였다\"며 \"중국 경기개선에 대한 기대감이 작용하면서, 국내 화장품 수출 호조와 청명절 연휴를 앞둔 점이 상승 동력으로 작용했다\"고 덧붙였다.업종별로 보면 섬유의복(4.73%)과 음식료품(3.13%), 기계(2.02%), 건설업(1.76%), 운수창고(1.70%), 화학(1.30%), 서비스업(1.26%) 등이 상승했다. 반면 증권(-1.60%), 금융업(-1.10%), 의약품(-0.96%), 보험(-0.64%), 운수장비(-0.63%) 등 업종은 떨어졌다.코스닥은 상대적으로 강세였다. 코스닥지수는 전장 대비 6.95포인트(0.77%) 올라 912.45를 기록했다. 이날 지수는 4.12포인트(0.45%) 오른 909.62로 출발했고 상승장을 유지했다. 외국인과 기관이 각각 685억원, 554억원을 사들였고, 개인이 997억원어치를 팔아치웠다.시가총액 상위 종목 중에선 엔켐(9.03%), 클래시스(7.93%), 리노공업(4.89%), 동진쎄미켐(3.83%), 휴젤(3.72%), 신성델타테크(2.95%) 등이 올랐다. 반면 알테오젠(-5.62%), 이오테크닉스(-5.47%), HLB생명과학(-4.21%), ,(-3.01%) 등은 떨어졌다.이날 서울 외환시장에서 원·달러 환율은 전 거래일 대비 2.2원 오른 1349.4원으로 마감했다."
    },
    {
        "title": "'상승세 부담' 코스피, 2740선 지키며 강보합…중국 관련주 들썩",
        "date": "2024.04.01. 오후 4:02",
        "content": "오름폭 축소해 강보합…개미들만 '팔자'\n\n\n\n직전 거래일인 지난 29일 오후 서울 중구 하나은행 본점 딜링룸. 사진=연합뉴스1일 국내 증시에서 0.71% 상승 출발한 코스피지수가 갈수록 오름폭을 줄여 보합권에서 마감했다. 반면 코스닥지수는 코스피 대비 강한 상승세를 보였다.한국거래소에 따르면 이날 코스피지수는 전 거래일보다 1.23포인트(0.04%) 오른 2747.86에 장을 마쳤다. 투자주체별 수급을 보면 개인 홀로 3156억원어치 순매도했고 외국인과 기관이 각각 2697억원,, 243억원어치 사들였다.이웅찬 하이투자증권 연구원은 \"SK하이닉스의 오름폭 축소 영향으로 지수에 힘이 빠졌을 뿐이지, 오늘 코스피지수 흐름이 전반적으로 나쁘지 않았다\"며 \"지수가 막판까지 동력을 유지하지 못한 것은 그간 많이 오른 데 따른 부담감 때문으로 봐야한다\"고 밝혔다.시가총액 상위 10종목들을 살펴보면 삼성전자(-0.49%)와 삼성바이오로직스(-1.81%), 현대차(-2.36%), 기아(-1.36%), 셀트리온(-1.62%) 등이 밀렸다. 하지만 SK하이닉스가 1.37% 상승 마감했고 바닥론의 힘을 받아 NAVER는 3.68% 올랐다.코스닥지수는 6.95포인트(0.77%) 뛴 912.45에 장을 끝냈다. 개인 홀로 997억원어치 순매도했지만 외국인과 기관이 각각 671억원, 554억원어치 사들였다. 시총 상위 10종목을 보면 혼조세를 보였다. 에코프로비엠(-1.28%), 알테오젠(-5.62%), HPSP(-3.01%), 셀트리온제약(-1.62%) 등은 하락했지만 엔켐(9.03%)과 리노공업(4.89%) 두 종목은 크게 올랐다. 이날 증시에선 중국 관련주들이 주인공이었다. 특히 대형 화장품주 주가가 중국에서의 실적이 시장 우려보다 양호하게 나올 것으로 전망되면서 큰 폭 상승했다. 아모레퍼시픽과 아모레퍼시픽우는 각각 6%, 4%대 상승했다. LG생활건강과 LG생활건강우도 6%, 5%대 올랐다.아울러 중국 샤오미의 첫 전기차 SU7이 출시 30분 만에 5만대 넘게 주문됐단 소식에 부품을 공급 중인 국내 관련주가 뛰었다. 우리산업이 16.66% 뛰었고 최대주주인 우리산업홀딩스가 10.63% 올랐다. 경창산업도 25.5% 상승했다."
    },
    {
        "title": "MBK 연례서한 “중국 시장, 성장통 시기…곧 돌아올 것”",
        "date": "2024.04.01. 오후 3:57",
        "content": "“아시아 M&A 시장, 한·일이 주도했다”“방어 스탠스 벗어나 실적 드라이브로 전향”운용 중인 5개 펀드 평균 IRR 21% 수준\n\n\n\n 김병주 MBK파트너스 창립 회장. MBK파트너스 제공.국내 최대 사모펀드(PEF) 운용사인 MBK파트너스는 최근 아시아 M&A 시장에 대해 한국과 일본이 주도하는 시기지만, 중국 시장이 곧 다시 부상할 것이라고 전망했다.MBK파트너스는 지난해 아시아 시장에만 공동투자금 포함 36억달러(약 4조8567억원)를 투자로 집행했다.김병주 MBK파트너스 회장은 1일 투자자들에게 보내는 연례서한에서 “지금은 한국과 일본이 주도하는 시기지만, 중국도 돌아올 것이라고 생각한다”며 이렇게 밝혔다.그는 “지난해 많은 GP 운용사들이 중국 시장의 변동성으로 인해 중국의 비중을 줄였지만, 중국이 시장을 주도했던 챕터의 종말을 의미한다고 생각하지는 않는다”고 주장했다.이어 “중국은 10억명의 소비자층이라는 너무나 큰 경제권을 가지고 있고, 민간 시장은 성장을 다시 주도하지 않으면 안 될만큼 너무나 중요해졌다”면서 “역사적으로 보더라도 중국이 전례가 없는 일을 시도해온 국가라는 점을 기억해야 한다”고 강조했다.그러면서 “중장기적인 관점에서 중국 시장을 바라봐야 한다”고 덧붙였다. 중국 시장이 대내외적 요인으로 주춤한 것은 맞지만, ‘성장통’의 시기일 뿐이라는 설명이다.또 김 회장은 “2023년 11월 연차 총회에서 현재 시장의 논제를 ‘Asia(BO)=K+J’라고 제시했다”며 “한국과 일본 시장이 상당하고도 지속적인 딜 흐름을 만들어내고 있다”고 밝혔다.특히 한국에 대해 “(그동안은) 재벌 위주의 산업 구조가 사모펀드(PE) 시장의 성장에 적합했다”면서도 “최근 사이즈는 크지만 비(非)재벌인 기업의 매각 건수가 점차 늘고 있으며 이런 딜 소싱의 다양화는 사모 시장이 성숙하고 있다는 환영할 만한 징후”라고 소개했다.코리아 디스카운트와 관련해서도 “글로벌 기업들과 비교했을 때 한국 기업 투자는 평균 25% 할인된 가격에서 진행된다”며 “한국은 투자 가치를 보유하고 있는 시장”이라고 덧붙였다.최근 활황을 보이는 일본 PE 시장과 관련해서는 일본 기업 지배구조 헌장(the Corporate Governance Code)와 주주 행동주의의 발현이 동시에 수반된 것을 원인으로 꼽았다.그는 “기업 매각이나 카브 아웃(carve-out·기업의 특정 부분을 물적 분할 후 매각)이 초래되면서 계열사 포트폴리오에 합리화가 이뤄졌다”며 “공손함이라는 명성에 가려져 있지만, 일본은 이제 전세계에서 주주행동주의가 두 번째로 활발한 마켓”이라고 강조했다.김 회장은 MBK파트너스의 지난해 포트폴리오 운영과 관련해서는 “코로나19로부터 방어하는 스탠스에서 벗어나 성장을 위해 실적을 드라이브 하는 스탠스로 전향했다”고 밝혔다.투자에 주안점을 둔 분야는 헬스케어와 테크다. 이와 관련 “(포트폴리오 속) 소비재와 헬스케어, 금융서비스 기업들의 상각 전 영업이익(EBITDA)는 각각 15%, 22%, 21% 증가했다”고 강조했다.이러한 숫자에 힘입어 MBK파트너스가 지난 한 해동안 운용중인 5개의 펀드들에서 거둬들인 평균 내부수익률(IRR)은 20.5%에 달한다.김 회장은 “출자자들에게 돌려드린 금이야 말로 퍼포먼스의 ‘바로미터’”라며 “아시아 전역에서 기업공개(IPO) 시장조차 불황이었으나 MBK는 부분 매각과 자본재조정을 통해 4억1200만달러(약 5557억8800만)를 출자자들에게 돌려드렸다”고 강조했다.이어 “우리 비즈니스에서는 확장성이 중요하지만, 전 세계 모든 시장의 자산 분야나 범주에 참여할 능력은 없다”며 “동북아시아가 우리의 진정한 목적지고, 이 지역(한중일) 시장에서 경제 규모의 이점을 얻는데 집중할 것”이라고 덧붙였다.한편 MBK파트너스의 연례서한은 2005년 김병주 회장이 설립한 이후 매년 투자자들에게 연례서한을 보내 지난해 성과에 대해 브리핑해왔다."
    },
    {
        "title": "'인적분할 재생장' SK이터닉스, 이틀 연속 상한가[핫종목]",
        "date": "2024.04.01. 오후 3:54",
        "content": "(종합) 지난 29일 코스피 재상장 후 거래 재개\n\n\n\n(SK이터닉스 제공)(서울=뉴스1) 김정은 기자 = SK디앤디(210980)가 인적분할해 지난 29일 코스피에 재상장한 SK이터닉스(475150)가 이틀 연속 상한가를 기록했다.1일 SK이터닉스는 전 거래일 대비 3850원(29.98%) 상승한 1만6690원으로 장을 마치며 상한가를 쳤다. SK이터닉스는 지난 29일에도 상한가로 장을 마친 바 있다.앞서 SK이터닉스는 SK디앤디로부터 인적분할을 완료하고 29일 코스피에 재상장했다. 상장된 주식 수는 총 2556만170주다. 29일부터 주식거래가 재개됐다.SK이터닉스는 향후 톱티어 친환경 에너지 발전사 지위를 굳건히 할 계획이다.포트폴리오 확장을 통해 △해상풍력 진출 및 연료전지 사업모델 다각화 △미국 ESS(에너지저장장치) 시장 진출 △전력거래 사업 활성화 △전략적 파트너십 확대 등 다방면에서 기업 가치를 제고해 나간다는 방침이다.SK이터닉스는 올해 390MW(메가와트) 규모의 신안우이 풍력발전 착공에 돌입한다. 현재 SK이터닉스는 상업운전 중인 제주 가시리, 울진 풍력을 포함해 323MW의 육상풍력 사업권을 보유하고 있다. 문경원 메리츠증권 연구원은 \"2024년은 그동안 준비해 왔던 연료전지, 육상풍력 프로젝트가 본격적으로 매출화되는 시기고 2025년에는 SK이터닉스의 최대 프로젝트인 신안우이 해상풍력 프로젝트의 매출 인식 시작된다\"면서 \"가려져 있던 재생에너지 사업이 드디어 재평가받을 시기\"라고 분석했다."
    },
    {
        "title": "[코스닥 마감]4거래일 만에 상승 마감…910선 복귀",
        "date": "2024.04.01. 오후 3:44",
        "content": "전 거래일 대비 0.77%↑…외국인·기관 순매수“중국 노출도 높은 업종과 성장주 강세 나타내”화학·의료·정밀기기 등 3%대↑…종이·목재 약세에코프로비엠·에코프로 등락 엇갈려…혼조세 보여[이데일리 박순엽 기자] 코스닥 지수가 3거래일 연속 약세를 끝내고 상승 마감했다. 미국과 중국의 매크로 지표들이 발표되면서 성장주에 대한 투자 심리를 자극했다는 평가가 나온다. 1일 마켓포인트에 따르면 이날 코스닥 지수는 전 거래일 대비 6.95포인트(0.77%) 오른 912.45에 거래를 마쳤다. 이날 지수는 장 초반 920선까지 치솟았다가 개인이 매도세로 전환하면서 상승 폭이 줄었다. 지난달 26일 이후 첫 상승 마감이다. \n\n\n\n이날 코스닥에선 외국인과 기관 투자자가 각각 685억원, 551억원치를 순매도했다. 개인은 홀로 995억원치를 팔아치우며 매도 우위를 기록했다. 프로그램별로는 차익과 비차익을 합쳐 685억원 매수 우위를 나타냈다. 증권가에선 예상치에 부합한 2월 미국 근원 개인소비지출(PCE) 등이 성장주 투자 심리를 자극하며 강세를 나타내는 것으로 평가했다. 이재원 신한투자증권 연구원은 “2월 미국 근원 개인소비지출(PCE), 중국 차이신 제조업 구매관리자지수(PMI) 등 매크로 지표를 확인한 뒤 중국 노출도가 높은 업종과 성장주에 대해 갭을 메우면서 강세를 나타냈다”고 설명했다. 그는 이어 “높은 중국 노출도 탓에 중국 부진 속 소외됐던 게임, 화장품 종목이 중국 지표 개선에 따라 강세를 보였으며, 성장주도 수급 유입에 오름세를 띠었다”고 덧붙였다. 이날 업종별 지수도 대부분 오름세를 기록했다. 화학 업종이 3.17% 오르며 가장 큰 상승 폭을 보였고, 의료·정밀기기와 통신장비 업종이 각각 3.14%, 3.05% 상승하면서 강세를 보였다. 반면, 종이·목재와 반도체 업종은 각각 0.85%, 0.29% 내렸다. 시가총액 상위 종목들은 혼조세를 나타냈다. 에코프로비엠(247540)은 전 거래일보다 3500원(1.28%) 오른 27만500원에 거래를 마쳤다. 다만, 에코프로(086520)는 1000원(0.16%) 상승한 64만4000원으로 장을 마감했다. HLB(028300)는 전 거래일보다 800원(0.76%) 하락한 10만4400원, 알테오젠(196170)도 1만1100원(5.62%) 내린 18만6300원에 거래를 마쳤다. 엔켐(348370)과 리노공업(058470)은 각각 9.03%, 4.89% 강세를 나타냈다. 이날 코스닥 거래량은 8억9878만주, 거래대금은 9조8797억원이다. 상한가 종목 3개 포함 1110개 종목이 상승했고, 하한가 종목 없이 456개 종목이 하락했다. 79개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[fn마감시황]코스피, 동학개미 3170억 순매도에도 2740선 상승세",
        "date": "2024.04.01. 오후 3:41",
        "content": "[파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자의 3170억원이 넘는 순매도에도 2740선 상승 마감이다.   1일 코스피는 전거래일 대비 0.04% 오른 2747.86에 마감했다.   이날 코스피는 전거래일 대비 0.71%오른 2766.24로 출발했다.   개인, 연기금 등은 각각 3171억원, 41억원을 순매도했다.   하지만 외국인, 기관, 금융투자, 연기금 등은 각각 2697억원, 243억원, 1264억원을 순매수하며 지수를 끌어올리고 있다.   규모별로 대형주(-0.15%)는 하락세다.   반면 중형주(1.16%), 소형주(0.68%) 모두 상승세다.   업종별로 섬유 및 의복(4.73%) 등이 상승세다.   반면 증권(-1.60%) 등이 하락세다.   시가총액 상위종목별로 삼성전자(-0.4%), 삼성바이오로직스(-1.8%), 현대차(-2.3%) 등이 하락세다.   반면 SK하이닉스(1.3%), LG에너지솔루션(0.1%) 등이 상승세다. #코스피 #동학개미"
    },
    {
        "title": "[특징주] 우리산업, 샤오미 전기차향 납품 소식에 17% 급등(종합)",
        "date": "2024.04.01. 오후 3:38",
        "content": "샤오미의 자율주행 전기차 SU7[연합뉴스 자료사진](서울=연합뉴스) 조성흠 기자 = 우리산업과 최대주주 우리산업홀딩스가 샤오미에 대한 전기차 부품 공급 소식에 1일 주가가 급등했다.    코스닥시장에서 우리산업은 전 거래일보다 2천790원(16.66%) 오른 1만9천540원에 거래를 마쳤다.    우리산업홀딩스는 420원(10.63%) 오른 4천370원을 기록했다.    우리산업은 최근 출시된 샤오미 전기차에 히터를 공급한다고 밝힌 바 있다.    지난달 27일 선보인 샤오미의 첫 전기차 SU7은 출시 30분도 안 돼 주문량이 5만대가 넘는 등 판매 초반 인기를 끌고 있다.    josh@yna.co.kr"
    },
    {
        "title": "코스피, 2,740대 강보합 마감…코스닥은 나흘만에 반등",
        "date": "2024.04.01. 오후 3:37",
        "content": "국내 주식 시장 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 1일 2,740대에서 강보합 마감했다.    이날 코스피는 전장보다 1.23포인트(0.04%) 오른 2,747.86에 장을 마치며 상승세를 이어갔으나 상승 폭은 미미했다.    지수는 전장보다 19.61포인트(0.71%) 오른 2,766.24로 출발해 상승 폭을 줄였다.    코스닥지수는 전 거래일보다 6.95포인트(0.77%) 상승한 912.45에 장을 마치며 4거래일 만에 반등했다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피, 0.04% 상승 2747.86선 마감…코스닥 0.77%↑(2보)",
        "date": "2024.04.01. 오후 3:37",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 1일 코스피는 전 거래일 종가와 비교해 1.23포인트(p)(0.04%) 상승한 2747.86으로 마감했다. 코스닥은 전 거래일 대비 6.95p(0.77%) 상승한 912.45를 가리키고 있다. 서울외환시장에서 달러·원 환율은 전 거래일보다 2.2원 오른 1349.4원에 마감했다."
    },
    {
        "title": "[속보] 코스피 2747.86(▲1.23p, 0.04%), 원·달러 환율 1349.4(▲2.2원) 마감",
        "date": "2024.04.01. 오후 3:36",
        "content": "코스피 2747.86(▲1.23p, 0.04%), 원·달러 환율 1349.4(▲2.2원) 마감"
    },
    {
        "title": "[코스닥] 6.95포인트(0.77%) 오른 912.45 마감",
        "date": "2024.04.01. 오후 3:34",
        "content": "1일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 19.61포인트(0.71%) 오른 2,766.24에, 코스닥은 4.12포인트(0.45%) 오른 909.62에 개장했다. 연합뉴스[서울경제] 개인 -995억 원, 외국인 685억 원, 기관 551억 원."
    },
    {
        "title": "[코스피] 1.23포인트(0.04%) 오른 2747.86 마감",
        "date": "2024.04.01. 오후 3:34",
        "content": "1일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 19.61포인트(0.71%) 오른 2,766.24에, 코스닥은 4.12포인트(0.45%) 오른 909.62에 개장했다. 연합뉴스[서울경제] 개인 -3171억 원, 외국인 2722억 원, 기관 244억 원."
    },
    {
        "title": "[코스닥] 6.95p(0.77%) 오른 912.45 마감",
        "date": "2024.04.01. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 1일 코스닥 마감"
    },
    {
        "title": "[코스피] 1.23p(0.04%) 오른 2747.86 마감",
        "date": "2024.04.01. 오후 3:32",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 1일 코스피 마감"
    },
    {
        "title": "[달러·원] 환율 2.2원 오른 1349.4원 마감",
        "date": "2024.04.01. 오후 3:31",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 1일 미국 USD 환율"
    },
    {
        "title": "[마켓칼럼] '걱정의 벽' 타고 오른 코스피…위험관리에 초점을",
        "date": "2024.04.01. 오후 3:05",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다. \n\n\n\n\n\n\n\n유상록 아샘자산운용 주식운용본부장 지표 제약에도…금리인하 앞선 자산 가격 강세주식시장이 걱정의 벽을 타고 오르는 느낌이다. 지난달 코스피지수는 4％ 상승하며 작년 고점을 넘어섰다. 업황이 회복되고 있는 반도체와 저평가 매력이 부각된 금융업종이 상승을 주도하는 가운데 의약품 업종도 힘을 보태는 양상이었다. 지난 2월 7조원 이상 순매수했던 외국인도 잠시 소강상태를 보이다 미국의 FOMC 전후로 재차 매수에 나서고 있다. 미국의 물가 하락세 둔화와 기준금리 인하 시점의 지연 가능성이 높아졌다는 상황이 주식시장에 미치는 부정적인 영향은 제한적이었다.이번 상승 사이클의 저점은 코스피지수를 기준으로 2022년 9월 2100 포인트(p) 수준이었다. 미국, 일본 주식시장의 상승보다 부진해서 그렇지 지난 1년 반 동안 코스피지수도 30％ 가까이 올랐다. 반도체 등 주도주들의 상승 폭은 훨씬 컸고, 공모주 시장은 계속해서 높은 경쟁률과 초기 투자수익률을 시현하고 있다. 미국과 일본, 인도 등의 주식시장은 물론 비트코인과 금 역시 신고가를 경신하고 있다. 중국 증시 정도가 부진했으나, 다양한 부양 정책이 나오며 하단에서 지지되는 형국이다. 요컨대 미국의 기준금리 인하가 아직 시작도 되지 않았음에도 대부분의 자산 가격은 이미 상당히 올랐다.미국의 물가 하락세는 둔화되고 있다. 이달 발표될 미국의 3월 CPI 예상치는 3.4％, 1월을 저점으로 계속해서 오르고 있다. 핵심 물가는 하락하고 있지만 예상보다는 속도가 더디다. 미국 연방준비위원회는 내년 물가 전망치를 소폭 상향 조정했고, 그에 따라 적정 기준금리 전망도 3.6％에서 3.9％로 상향 조정했다. 결국 올해 하반기에 기준금리 인하는 시작하겠지만 인하 폭에 대해서는 시장 예상보다는 크지 않을 것이라는 신호이다. 미·중 경쟁구도, 유럽과 중동의 지정학적 충돌이 지속되는 가운데 두드러진 물가 하락을 기대하기는 어렵다. 이러한 매크로 지표의 중장기 제약에도 불구하고 위험자산 가격은 개의치 않는 모습이다. 상향 조정 변수 남았다…수출 반등·밸류업 주목‘바텀 업(Bottom up)’ 측면에서는 한국 증시의 추가 상승을 이끌 요인들이 남아 있다. 한국 수출의 반등세가 강하게 나타나고 있고, 기업이익 전망 역시 반도체를 중심으로 견조하게 유지되고 있다. 주가는 올랐지만 밸류에이션이 고평가 영역에 이른 정도는 아니다. 다만 모멘텀 측면에서는 하반기에 고점이 나타날 가능성이 높아 보인다. 수출 증가율은 올해 10％대 초중반, 상반기보다는 하반기에 높을 것으로 예상되며, 내년에는 높은 한자리 수준으로 하락할 전망이기 때문이다. 중국 경기의 강한 반등이 나타나는 것 정도가 상향 조정 변수이다. \n\n\n\n전년 동월 대비 한국 수출증가율 전망. /출처=Quantiwse, 아샘자산운용 밸류업 프로그램의 구체적인 시행 방안과 효과에 대해서는 계속해서 지켜볼 필요가 있다. 지난 2월 코리아 밸류업 지수 개발이 발표된 이후 연기금의 지수 추종자금 배분, 신규 ETF 출시가 이어질 것이다. 3월에는 세제 혜택 안이 등장했는데 자사주 소각 기업에게는 법인세 감면 혜택을, 주주에게는 배당소득에 대한 세율 인하 혹은 분리과세 도입 등이 언급되었다. 세제 변경은 입법 과정이 필요하여 이달 국회의원 선거 결과에 따라 영향을 받을 수 있겠지만, 소액주주 1400만 명 시대에 주식시장에 우호적으로 변화할 가능성이 높다고 생각한다.코스피지수가 10％ 추가로 상승하면 3000p를 넘게 된다. 이를 위해서는 메모리 업황이 유지되면서 삼성전자가 고대역폭 제품에서 실력을 발휘해야 하고, 밸류업 프로그램의 효과가 기대 이상이어야 하며, 자동차·2차전지·바이오 업종 등이 하단을 지지해주어야 한다. 중국의 경기 회복에 따른 긍정적인 효과가 더해진다면 그 이상을 기대해볼 수 있다. 하지만 이런 조건들이 ‘AND’로 충족되기는 쉽지가 않다. 생각보다 주식시장이 더 오르네 싶을 때가 조심해야 하는 시기였던 기억이 많은데, 가까이는 작년 8월과 12월이 그러했다. 단기적으로는 수익률보다 위험 관리가 중요해 보인다."
    },
    {
        "title": "현대차증권, 롯데카드 회원 대상 중개형 ISA 계좌 개설 이벤트",
        "date": "2024.04.01. 오후 3:00",
        "content": "현대차증권의 롯데카드 회원 대상 중개형 ISA 계좌 개설 이벤트 안내 이미지. [사진 제공 = 현대차증권]현대차증권은 오는 6월 30일까지 롯데카드 회원을 대상으로 중개형 ISA(개인종합자산관리계좌) 계좌 개설 이벤트를 진행한다고 1일 밝혔다.이벤트 자격은 롯데카드 고객 중 이벤트를 신청하고 이벤트 기간 내 현대차증권 중개형 ISA 계좌를 최초 개설한 고객이다. 이중 경품 대상은 이벤트 기간 당월 현대차증권 중개형 ISA 계좌 내에서 100만원 이상 거래 조건을 충족한 고객으로 조건 충족 익월에 신세계백화점 모바일 쿠폰 1만원권을 받아볼 수 있다.이벤트 자격 충족 고객 중 이벤트 기간 당월 현대차증권 중개형 ISA 계좌 내에서 300만원 이상 거래한 고객 월 15명을 추첨해 L.POINT(엘포인트) 1만 포인트를 지급받을 수 있는 이벤트도 함께 진행 중이다. 단 거래 조건은 국내 상장 주식과 ETF로 한정된다.ISA 계좌는 하나의 계좌로 다양한 금융상품을 관리하면서 절세 혜택도 누릴 수 있는 계좌다. 국내 상장 주식, 펀드, 채권, ELS 등 다양한 상품을 하나의 계좌에 담아 투자 전략에 맞게 운용하면서 계좌에서 발생한 이자, 배당 소득 등의 이익과 손실을 통산한 후 200만원(서민형 400만원)까지 비과세, 초과 금액은 9.9% 분리과세가 적용된다.이밖에 이번 이벤트와 관련된 자세한 사항은 현대차증권 홈페이지·스마트금융센터, 가까운 지점·디지털PB센터를 통해 문의 가능하다."
    },
    {
        "title": "삼성자산운용, KODEX 테슬라인컴프리미엄 액티브 두 달만 순자산 1000억 돌파",
        "date": "2024.04.01. 오후 3:00",
        "content": "삼성자산운용의 KODEX 테슬라인컴프리미엄채권혼합 액티브 ETF의 순자산이 두 달 만에 1000억원을 넘어섰다. [사진 제공 = 삼성자산운용]삼성자산운용은 KODEX 테슬라인컴프리미엄채권혼합 액티브 ETF의 순자산이 두 달 만에 1084억원을 기록했다고 1일 밝혔다. 올해 1월 23일 상장 이후 46영업일 동안 개인 투자자들이 매일 순매수한 결과다.KODEX 테슬라인컴프리미엄채권혼합 액티브 ETF 상장 이후 테슬라 주가가 15.3% 하락한 가운데 이 ETF는 3.0% 하락으로 선방하며 커버드콜 전략의 안정적인 성과를 확인했다. 주가 움직임의 높은 변동성으로 미국 상장주식 중 최고 옵션 프리미엄을 받고 있는 테슬라를 활용한 커버드콜 전략과 국내 채권을 편입해 안정적으로 수령할 수 있는 이자 등을 활용하기 때문이다.테슬라 주가가 올해 29% 하락했지만 국내 개인 투자자들의 경우 테슬라의 성장성과 혁신성에 대한 신뢰가 매우 큰 만큼 하락 리스크는 줄이면서도 연 15%가량의 높은 월 배당지급을 목표로 설계된 KODEX 테슬라인컴프리미엄채권혼합 액티브 ETF에 꾸준한 관심을 모여주며 46일 연속 순매수 기록을 세워가고 있다.실제 지난달 132원에 이어 이달에도 국내 최대 월 배당금인 주당 122원을 지급하기로 해 개인투자자의 매수세가 지속될 것으로 예상된다.전기차 수요 둔화에 대한 우려로 테슬라 주가가 그동안 하락한 가운데 지난 26일 미국 고객에게 1달간 FSD(풀 셀프 드라이빙, Full Self-Driving) 무료 체험판을 제공할 계획이라고 밝히며 지난달 14일 연저점을 형성한 이후 회복세를 보였다. FSD는 현재 테슬라 차량에 기본으로 탑재되는 자율주행 소프트웨어 오토파일럿의 고급 버전이다.권용현 삼성자산운용 매니저는 “테슬라 주가의 바닥권 탈출을 예상하는 투자자들이 테슬라 주식뿐 아니라 관련 ETF도 지속적으로 매수하고 있다”며 “국내 월 배당 ETF 중 최대 규모인 연 15% 수준 월분배금이 실제 지급되는 것을 확인한 월 배당 투자자들이 테슬라의 성장성과 함께 높은 월배당을 고려한 KODEX 테슬라인컴프리미엄채권혼합 액티브에 지속적인 매수세를 보여주고 있다”고 말했다."
    },
    {
        "title": "\"중국 매출 생각보다 괜찮네\"…LG생건-아모레, 주가 살아나나",
        "date": "2024.04.01. 오후 2:57",
        "content": "서울 중구 명동거리에 줄지어 문을 연 화장품 매장. 사진=뉴스1중국 내수 침체 우려로 연초 부진했던 LG생활건강과 아모레퍼시픽 주가가 최근 반등하고 있다. 중국 내 실적이 예상 대비 선방할 것이라는 분석이 나오면서다. 증권가에서는 실적 부진이 길었던 만큼 단기 실적 개선으로도 주가가 더 오를 것이란 분석을 내놓고 있다. 1일 오후 3시 LG생활건강은 7.37% 오른 40만8000원에 거래 중이다. LG생활건강은 지난달에만 19.1% 상승하며 코스피지수 상승률을 크게 웃돌았다. 연초 이후 2월 말까지 10% 넘게 하락하며 주가가 부진하던 것과 대비된다.같은 화장품 대형주로 꼽히는 아모레퍼시픽 역시 이날 오전 6.26% 상승해 12만9000원에 거래되고 있다. 아모레퍼시픽은 지난달 20일 종가기준 11만1700원까지 떨어졌지만 이후 지난 29일까지 8.6% 반등했다. 중국 수출 비중이 큰 두 회사의 올 1분기 중국 수출 실적이 예상보다 선방했을 것이라는 분석이 나오면서 주가도 다시 뛰고 있다. 미래에셋증권에 따르면 LG생활건강의 1분기 대중국 매출은 1538억원으로 예상돼 전년대비 2% 감소할 것으로 예상됐다. 작년 하반기 이 회사의 대중국 매출이 2022년대비 30%가량 감소한 점을 고려하면 선방한 셈이다.아모레퍼시픽의 1분기 대중국 매출은 전년대비 8% 감소한 1393억원으로 추정됐다. 당초 전년대비 10% 이상 감소할 것으로 예상됐으나 중국에서 1분기 화장품 쇼핑 대목으로 꼽히는 '3.8 부녀절'의 매출이 예상 외의 성과를 거두면서 선방한 것으로 분석됐다. 증권업계에 따르면 LG생활건강 매출에서 중국 매출이 차지하는 비중은 작년 연간 매출 기준 11%, 아모레퍼시픽은 14.9% 수준이다. 배송이 미래에셋증권 연구원은 \"올해 3.8 부녀절은 전반적으로 선방한 수준의 매출을 보였다\"며 \"두 회사 모두 작년 리브랜딩을 감행했는데 올해 부녀절에서 일부 신제 수요가 확인돼 중국 실적 감소 폭을 상당부분 줄일 수 있을 것으로 보인다\"고 했다. 중국 실적 우려가 덜어지면서 LG생활건강의 실적 예상도 최근 상향됐다. 에프앤가이드에 따르면 LG생활건강의 1분기 영업이익 예상치는 지난달 29일 기준 1246억원으로 1개월 전(1185억원) 대비 5.1% 올랐다."
    },
    {
        "title": "2년간 5000억 적자 본 효성화학, 신용등급 ‘BBB+’로 강등",
        "date": "2024.04.01. 오후 2:55",
        "content": "효성화학 울산 공장 전경. 서울경제DB[서울경제] 한국신용평가(한신평)가 효성화학(298000)의 신용등급을 강등했다.1일 한신평은 효성화학의 무보증사채 신용등급을 기존 A-(부정적)에서 BBB+(안정적)으로 하향했다. 아울러 기업어음 및 단기사채 신용등급은 A2-에서 A3+로 강등했다.한신평은 효성화학의 영업수익성이 여전히 부진한 흐름을 보이고 있으며 추후 회복세도 더딜 것으로 내다봤다. 효성화학은 지난해 연결 기준 매출 2조 7916억 원, 영업손실 1888억 원을 기록했다. 효성화학은 2022년 3367억 원의 영업손실을 기록했는데, 2년 만에 5000억 원 넘는 적자가 쌓였다.한신평은 “글로벌 경기 둔화 등으로 수요가 부진한 가운데, 중국에서의 프로필렌 및 폴리프로필렌 설비 증설에 따른 공급부담 확대 등 비우호적인 수급환경이 이어질 것으로 보여 중단기 수익성 개선 폭은 제한적일 것”이라고 설명했다.아울러 한신평은 누적된 적자로 현재 효성화학의 재무부담이 과중한 상태며 재무구조 역시 미흡하다고 지적했다. 한신평은 “특수가스 사업부 지분 매각 진행 등 재무구조 개선 작업도 지속할 것으로 보이나 비우호적인 수급 환경을 감안할 때 단기간 내 영업현금흐름을 통한 재무구조 개선세 진입은 쉽지 않을 전망”이라고 밝혔다.이어 한신평은 “양호한 사업기반, 담보제공자산 등을 바탕으로 만기도래 차입금을 상당 부분 차환하고 있으나 영업손실이 장기간 지속되고 있어 향후 만기 대응 상황에 대한 점검이 필요하다”며 “진행 중인 특수가스 사업 지분 매각이 성사될 경우 유동성 추가 확보 등에 긍정적으로 작용할 것으로 예상돼 해당 거래의 진행 결과를 면밀히 모니터링할 것”이라고 덧붙였다."
    },
    {
        "title": "샤오미 전기차 돌풍에…우리산업·경창산업 '불기둥' [특징주]",
        "date": "2024.04.01. 오후 2:47",
        "content": "SU7 부품 공급사에 투자심리 집중\n\n\n\n중국 샤오미의 첫 전기차 SU7. 연합뉴스[서울경제] 중국 샤오미의 첫 전기차 SU7이 출시 30분 만에 5만 대 넘게 주문됐다는 소식에 부품을 공급 중인 국내 관련주가 상승세를 탔다.1일 한국거래소에 따르면 우리산업(215360)은 이날 오후 2시 38분 기준 전일 대비 20% 오른 2만 100원에 거래되고 있다. 최대주주 우리산업홀딩스(072470)의 주가도 12.66% 오른 4450원을 기록 중이다.우리산업은 샤오미 전기차에 히터를 공급한다고 밝힌 바 있다. 이외에도 우리산업은 상하이자동차, 니오, 샤오펑, 즈지자동차 등의 중국 고객사를 확보했다. 중국 천진과 대련에 현지 공장을 가동 중이다.경창산업(024910) 주가도 전일 대비 22.15% 오른 2730원에 거래되고 있다. 샤오미 SU7은 중국 국영 베이징자동차그룹(BAIC)이 제조를 담당하고 있는데 경창산업의 부품 자회사인 케이씨더블유가 레버 부품 공급업체로 선정된 것으로 알려져 있어 투자자들의 관심이 몰린 것으로 풀이된다."
    },
    {
        "title": "동아ST, 온라인 배당 조회 도입",
        "date": "2024.04.01. 오후 2:45",
        "content": "동아에스티 사옥 전경 [동아에스티 제공. 재판매 및 DB 금지](서울=연합뉴스) 나확진 기자 = 동아에스티는 종전에 우편으로 발송하던 배당 통지서 대신 온라인 배당 조회 서비스를 도입했다고 1일 밝혔다.    이를 통해 우편발송 때 사용되는 종이와 배송 과정에서 발생하는 탄소 배출량을 줄이고 통지서 오배송이나 보관상 부주의로 인한 개인정보 유출 문제도 막을 수 있을 것으로 회사는 기대했다.    온라인 배당 조회는 동아에스티 공식 홈페이지 투자정보 내 배당조회 메뉴를 클릭하거나 배당조회 사이트(donga-st.srpage.co.kr/main.do)를 통해 할 수 있다.    동아에스티는 지난해 결산 배당금으로 보통주 1주당 700원의 현금배당과 0.02주의 주식배당을 지급한다. 배당금 조회 기간은 오는 30일까지이며, 배당금은 4월 19일 지급될 예정이다.rao@yna.co.kr"
    },
    {
        "title": "투네이션 등 4개사, 코스닥 상장 예비심사 신청",
        "date": "2024.04.01. 오후 2:37",
        "content": "한국거래소[한국거래소 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 한국거래소 코스닥시장본부는 투네이션 등 4개사가 제출한 상장 예비심사 신청서를 접수했다고 1일 밝혔다.    투네이션은 소프트웨어 개발 및 공급 전문업체로 유튜브, 트위치 방송인 등을 위한 후원 플랫폼을 제공하고 있다. 지난해 126억원의 매출과 10억원의 영업이익을 냈다.    시스콘로보틱스는 물류로봇 및 운반기계 등을 제조하는 업체로 지난해 285억원의 매출과 49억원의 영업적자를 냈다.    이들 두 기업 모두 한국투자증권이 상장 주관을 맡았다.    이밖에 기업인수목적회사(SPAC·스팩)인 케이비제29호기업인수목적, 대신밸런스제18호기업인수목적도 상장 예비심사를 신청했다.    mylux@yna.co.kr"
    },
    {
        "title": "한국투자증권, 오픈 API 국내주식 거래 이벤트",
        "date": "2024.04.01. 오후 2:24",
        "content": "한국투자증권(사장 김성환)은 5월 31일까지 뱅키스 고객을 대상으로 오픈API 주식거래 이벤트 시즌3를 진행한다고 1일 밝혔다.이번 이벤트는 한국투자증권의 오픈API 플랫폼 ‘KIS 디벨로퍼스(Developers)’를 활용해 국내주식을 거래하면 투자지원금을 지급한다.매주 코스피·코스닥 거래금액을 확인해 1억원 이상일 경우 1만원을 지급하며, 10억원 이상은 5만원, 50억원 이상은 30만원, 100억원 이상은 50만원, 300억원 이상은 100만원을 지급한다. 9주간 진행되는 이벤트 기간 수령 가능한 투자지원금은 최대 900만원으로, 이전 이벤트보다 혜택을 강화했다.오픈API는 알고리즘, 퀀트 등 자신만의 전략을 자동매매 프로그램으로 구현할 수 있도록 공개된 프로그램 인터페이스를 가리킨다. 한국투자증권은 자체 개발자 센터인 KIS 디벨로퍼스를 통해 국내외 주식 및 파생상품 시세 확인과 계좌 조회, 거래 주문 등 각종 트레이딩 서비스를 오픈API로 제공 중이다.KIS 디벨로퍼스에서는 각 기능별로 상세한 설명과 예제를 제공하고 있다. 개별 문의도 가능해 전문 개발자가 아닌 일반 고객도 손쉽게 이용 가능하다. 또한 실시간 시세 및 투자자 동향 등 고객이 요청하는 API를 추가하는 등 5월 말까지 200개 이상의 신규 API가 반영돼 고객 편의성이 높아질 예정이다.박재현 개인고객그룹장은 “선도증권사로서 고객에게 다양한 투자기회를 제공하기 위해 노력하고 있다”며 “오픈API에 대한 접근성을 높이고 지속적으로 신규 API를 반영해 더욱 선진화된 투자경험을 제공하겠다”고 말했다."
    },
    {
        "title": "코스닥, 외인·기관 매수에 910선 유지…개인 순매도 전환",
        "date": "2024.04.01. 오후 2:23",
        "content": "외인 순매수로 돌아서…개인 홀로 ‘순매도’“중국 노출도 높은 업종과 성장주 강세 보여”업종 대부분 강세…방송서비스 업종 3%대↑시총 상위종목은 혼조세…엔켐 7%대 오름세[이데일리 박순엽 기자] 코스닥 지수가 외국인과 기관 투자자의 매수세에 오름세를 이어가고 있다. \n\n\n\n1일 마켓포인트에 따르면 이날 오후 2시 18분 현재 코스닥 지수는 전 거래일 대비 7.84포인트(0.87%) 오른 913.34에 거래되고 있다. 이날 지수는 장 초반 920선까지 치솟았다가 개인이 매도세로 전환하면서 상승 폭이 줄었다. 코스닥시장에선 외국인과 기관 투자자가 각각 616억원과 475억원 규모를 순매수하고 있으며, 개인은 홀로 873억원치를 순매도하고 있다. 증권가에선 예상치에 들어맞은 2월 미국 근원 개인소비지출(PCE) 등이 성장주 투자 심리를 자극하며 강세를 나타내는 것으로 평가했다. 이재원 신한투자증권 연구원은 “2월 미국 근원 개인소비지출(PCE), 중국 차이신 제조업 구매관리자지수(PMI) 등 매크로 지표를 확인한 뒤 중국 노출도가 높은 업종과 성장주에 대해 갭을 메우면서 강세를 나타내고 있다”고 설명했다. 그는 이어 “높은 중국 노출도 탓에 중국 부진 속 소외됐던 게임, 화장품 종목이 중국 지표 개선에 따라 강세를 띠고 있으며, 성장주도 수급 유입에 오름세를 보인다”고 덧붙였다. 코스닥 시장에선 업종별로 대부분 강세를 나타내고 있다. 그중 방송서비스(3.18%), 통신방송서비스(2.87%), 의료·정밀기기(2.75%), 통신장비(2.48%) 등의 상승 폭이 크게 나타났다. 반면 종이·목재(-0.67%), 오락문화(-0.36%) 등은 약세를 띠고 있다. 시가총액 상위종목들은 혼조세를 나타내고 있다. 에코프로비엠(247540)은 전 거래일 대비 2000원(0.73%) 하락한 27만2000원을 나타낸 데 반해 에코프로(086520)는 같은 기간 2000원(0.32%) 오른 63만5000원을 가리키고 있다. HLB(028300)와 엔켐(348370)은 각각 0.19%, 7.05% 강세를 보이고 있으며, 알테오젠(196170)과 HPSP(403870)는 각각 4.36%, 2.82% 하락하고 있다."
    },
    {
        "title": "한국투자증권, 탄소중립을 위한임직원 걸음 기부 캠페인 ‘WE:walk’ 시행",
        "date": "2024.04.01. 오후 1:59",
        "content": "한투한국투자증권(사장 김성환)은 4월 한 달간 탄소 중립을 위한 임직원 걸음 기부 캠페인 ‘WE:walk’를 진행한다고 1일 밝혔다.With the Earth! walk Together’를 슬로건으로 내건 이번 캠페인은 임직원들이 4월 한달 동안 걸은 걸음수를 집계해 1억 걸음 달성시 숲 조성 후원금을 기부한다.이 후원금은 서울 중랑천의 생태계 복원을 위한 나무심기에 활용된다.일상 속 걷기를 장려하는 이번 캠페인은 탄소배출량 저감 효과는 물론 임직원들의 자발적인 환경 보호 동참과 건강 증진도 기대할 수 있다.1억 걸음은 같은 거리를 차량으로 이동할 때보다 약 9,151kg의 탄소를 절감한다.김성환 사장은 “임직원들이 일상 속 작은 관심을 기울여 환경보호와 나눔에 동참할 수 있을 것으로 기대한다”면서 “앞으로도 조직 내 나눔문화 확산을 위해 다양한 사회공헌을 펼치며 ESG 경영 실천에 앞장서겠다”고 말했다.한편, 한국투자증권은 지난 2021년과 2022년에도 걸음기부 캠페인을 진행한 바 있다. 당시 임직원들의 참여를 통해 적립한 기부금은 걷지 못하는 장애아동을 위한 휠체어 구매와 재활 치료에 활용됐다."
    },
    {
        "title": "수출 늘고 중국인 관광객 돌아오자…화장품株 훨훨",
        "date": "2024.04.01. 오후 1:56",
        "content": "아모레·LG생건 6%대 상승 중‘흑전’ 토니모리는 20% 훌쩍\n\n\n\n 아모레퍼시픽 CSR 비전 로고.코로나 팬데믹 이후 중국 수요가 줄어들면서 타격을 입은 화장품 관련주가 업황 회복 신호에 강세를 보이고 있다.1일 한국거래소에 따르면 이날 오전 11시 37분 기준 화장품 대장주로 꼽히는 아모레퍼시픽은 전 거래일보다 6.34% 오른 12만9100원에 거래되고 있다.연초 14만5000원이었던 아모레퍼시픽의 주가는 우하향 곡선을 그리면서 최근 11만원대까지 떨어지는 등 부진을 겪었다.최근 화장품 산업의 업황 개선 소식이 전해지면서 반등세에 진입한 모습이다.같은 시간 LG생활건강은 전 거래일 대비 6.32% 오른 40만4000원에 거래 중이다. 지난해 10월 이후 약 5개월만에 40만원대를 회복한 상황이다.지난해 흑자전환에 성공한 토니모리는 주가가 가파르게 솟으며 전 거래일 대비 24.21%오르는 중이다.화장품 관련주들의 강세는 중국인 관광객의 귀환과 수출 증가 등 호재가 이어진 영향으로 풀이된다.한국무역협회에 따르면 지난 1∼2월 한국의 화장품 수출은 전년 같은 기간보다 36.2% 증가했다.중국, 미국, 일본, 베트남, 홍콩, 대만, 태국, 인도네시아, 싱가포르 등 10대 화장품 수출국에서 수출액이 일제히 늘었다.대(對)중국 수출액은 전년보다 17.7% 늘어나면서 1위를 기록했다.방한한 중국인 관광객 수도 회복세에 접어들었다. 한국관광공사에 따르면 지난 2월 한국을 방문한 중국인 관광객 수는 2019년 동월 대비 70%수준까지 상승했다.오지우 이베스트투자증권 연구원은 “국내 면세점 매출액이 2021년 4분기 이후 9개 분기 만에 성장 전환할 전망”이라며 “올해 4분기부터 아모레퍼시픽은 중국 시장에서 흑자로 전환할 것으로 보인다”고 말했다."
    },
    {
        "title": "솔라나와 베이스가 뭐길래…수백% 수천% 오르는 요즘 코인 공통점[매일코인]",
        "date": "2024.04.01. 오후 1:55",
        "content": "챗GPT업비트, 빗썸 등 국내 중앙화거래소를 주로 사용하는 투자자들에게는 조용한 장세가 지속됐던 지난 주말, 탈중앙화거래소에서는 몇가지 코인들이 큰 인기를 끌었다.특히 미국 최대 가상자산거래소 코인베이스가 직접 선보인 자체 블록체인 네트워크 ‘베이스(Base)’기반 코인들과 솔라나 기반 코인들이 높은 상승률을 기록했다.반면 비트코인은 2%내외 등락하며 조용한 흐름을 이어갔다.\n\n\n\n 디젠(degen)토큰1일 코인마켓캡에 따르면 베이스체인에 속한 밈코인 ‘디젠(degen)’은 최근 일주일간 234.26% 상승했다.디젠은 베이스체인을 기반으로 발행된 밈코인이다.단순 밈코인인 디젠이 크게 주목받은건 탈중앙화 소셜네트워크인 워프캐스트(Warpcast) 사용자들에게 보상처럼 주고받게 되면서다.두 프로젝트는 서로 관계가 없었지만, 워프캐스트측이 글을 쓴 사람에게 구독자가 팁처럼 디젠을 줄 수 있게 했다.\n\n\n\n이런 와중에 최근 워프케스트가 크게 인기를 끌면서 디젠의 사용성도 증가했다.워프케스트내에서 기축통화처럼 사용되기 시작한 것이다. 지난 2월 이미 월간 활성사용자수(MAU)10만명을 달성했다.워프케스트는 기본적으로 트위터와 비슷한 구조를 갖지만 블록체인을 활용한다는 차이점이 있다.최근엔 이더리움의 창시자 ‘비탈릭 부테린’도 워프케스트 사용을 인증하며 화제가 되기도 했다.\n\n\n\n BASE디젠이 크게 인기를 끌면서 덩달아 베이스 체인기반 밈코인들도 주목을 받고있다.브렛(BRETT), 토시(TOSHI), 베이스갓(TYBG) 등이 유명하다.베이스 체인 기반 생태계가 이토록 주목받는 이유는 베이스를 개발한 코인베이스가 자체 체인에 힘을 쓰고 있기 때문이다.가상자산업계를 이끌어가는 글로벌 최대 거래소인만큼 시장에 미치는 영향이 크다.\n\n\n\n 베이스기반 DEX 거래량.<듄어낼리틱스>실제로 최근 베이스체인 기반 탈중앙화거래소는 일간 거래량이 10억달러를 넘어서는 등 큰 성장세를 보이고 있다.코인베이스가 베이스 체인에 힘을 주는 건 단순한 코인거래소를 넘어 가상자산 시장내 주요 플랫폼으로 거듭나는게 목표이기 때문이다.코인거래소는 단순히 법정화폐와 코인을 바꿔주는 역할을 한다. 코인거래소지만 엄밀하게 블록체인 네트워크를 사용하진 않는다. 기존의 은행과 다를 게 없다.코인베이스는 베이스체인을 통해 이를 넘어 자산의 변환, 생성, 새로운 가치의 형성에 이르기까지 전 과정에서 가상자산이 축적되고, 전송되는 플랫폼이 되겠다는 것이다.\n\n\n\n베이스체인 못지 않게 주목받고 있는 건 ‘솔라나(SOL)’이다.올해들어 가상자산시장 성장을 이끌고 있는건 솔라나와 베이스 두 체인이라고 봐도 무방할 정도다.올해들어 2500% 이상 오른 위프도그햇(WIF)를 포함해 수많은 밈코인들이 솔라나를 기반으로 발행되고 있다.\n\n\n\n 도그위프햇(WIF)코인의 밈이된 털모자를 쓴 강아지다만 이들의 성장이 밈코인 위주로 이뤄진다는 것에 대한 비판도 나온다.밈코인은 복권을 사듯 소액으로 여러 코인에 투자하면 그중 몇개는 수만퍼센트씩 급등하는 현상이 나타나기 때문에 투자자들이 몰려드는 현상이 나타난다.탈중앙화 거래소에서 인기를 끌며 급등한 코인 중 일부는 바이낸스나 바이비트 같은 중앙화 코인 거래소가 믿을만한 프로젝트로 보고 상장한다. 그러면 또 중앙화 거래소에서 더 거대한 규모의 거래가 일어나는 식이다.상황이 이렇다보니 밈코인의 유행을 두고 논쟁도 지속되고 있다. 주기영 크립토퀀트 대표는 “밈 코인이 코인업계를 발전시키는 합법적인 프로젝트를 개발하는 팀의 노력을 가려버린다”면서 “밈코인 코인산업에 해를 끼친다”고 말했다.반면 마트제 버스 메사리 리서치 부대표는 최근 “밈코인은 성공적으로 대중들을 블록체인 세계로 끌어들이고 있다”면서 “향후 새로운 자산으로 자리 잡을 것”이라고 말했다.다만 국내 코인 투자자들이 이같은 코인에 투자하는건 쉽지 않다. 탈중앙화 거래소를 주로 이용해야하기 때문이다.예컨대 디젠의 경우 바이비트 등 해외거래소에 상장되어 있지만 국내에 정식 영업신고를 한 거래소들이 아니다. 또한 대부분의 거래량은 여전히 유니스왑과 같은 탈중앙화 거래소에서 발생한다.탈중앙화 거래소를 사용하면 지갑 해킹 등의 위험이 있는데, 이때 모든 책임은 본인에게 있다는 부담이 따른다."
    },
    {
        "title": "올리브영 영업익 70% '껑충' …CJ, 순매수 1위 [주식 초고수는 지금]",
        "date": "2024.04.01. 오후 1:47",
        "content": "미래에셋증권 집계순매수 1위 CJ반도체 열풍에 삼성전자 2위뉴진스 기대감에 하이브 3위\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 1일 오전 가장 많이 순매수한 종목은 CJ(001040)로 나타났다. 이어 삼성전자(005930), 하이브(352820), SK하이닉스(000660), 셀트리온(068270) 등으로 순매수가 이어지고 있다. 순매도 1위는 위메이드(112040)로 나타났다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 CJ로 집계됐다.CJ는 최근 비상장 자회사인 CJ올리브영, CJ네트웍스, CJ푸드빌 등의 실적 개선이 가시화되며 주가가 상승세를 탔다. 지난달에만 주가가 33% 뛰었다. 지난해 CJ의 연결 기준 매출액과 영업이익은 각각 10조 7000억 원, 5734억 원을 기록했다. 특히 CJ올리브영의 매출액은 지난해 4분기 전년 대비 38% 오른 1조 1000억 원을, 연간 영업이익은 4660억 원으로 69.8%나 올랐다. 하반기 중 CJ올리브영이 상장을 시도할 가능성이 언급되는 점 역시 주가 상승에 기여하고 있다. 이날 오전 11시를 기준으로 CJ는 전일 대비 0.08% 오른 12만 8900원에 거래 중이다.2위는 삼성전자가 차지했다. 삼성전자는 지난주부터 본격적인 상승 흐름을 타기 시작해 ‘8만전자’를 굳히고 있다. 이날도 개장 직후 8만 3300원을 찍으며 52주 신고가를 새로 쓰기도 했다. 산업통상자원부가 발표한 3월 수출입동향 자료에 반도체 수출이 2년 만에 최대치를 보였다는 소식이 담겼고 오는 5일 1분기 실적 발표를 앞두고 있어 업황 회복에 대한 기대가 투자심리를 자극한 것으로 풀이된다.\n\n\n\n뉴진스. 사진 제공=어도어순매수 3위는 하이브다. 하이브는 지난주 최대 음악기업 유니버설 뮤직 그룹(UMG)과 음반·음원 독점 유통 계약을 체결했다는 소식이 전해지며 주가가 상승세를 탔다. 하이브는 향후 10년간 유니버설 뮤직 그룹에 글로벌 음반·음원 유통을 독점적으로 맡기며 글로벌 확장 전략에 속도를 낸다. 회사를 대표하는 걸그룹 뉴진스의 컴백 소식도 주가 상승에 기여했다. 뉴진스(민지, 하니, 다니엘, 해린, 혜인)는 5월 24일과 6월 21일에 각각 한국과 일본에서 더블 싱글을 발매하고 6월 26~27일에는 일본 도쿄돔에서 두 번째 팬미팅을 개최할 예정이다. 하이브 주가는 전 거래일과 동일한 22만 5500원을 기록 중이다.\n\n\n\n이날 순매도 1위는 위메이드다. 한미반도체(042700)와 하나마이크론(067310)이 뒤를 잇고 있다. 전 거래일 순매수 1위는 한미약품(128940)이고 HLB바이오스텝(278650), 뉴프렉스(085670), 이수페타시스(007660), 위메이드 순으로 나타났다. 전 거래일 순매도 1위는 삼성전자다. 셀트리온, 한화오션(042660) 등도 순매도 순위에 이름을 올렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "올해만 16% 빠진 네이버, 저가 매수세에 3% 강세[핫종목]",
        "date": "2024.04.01. 오전 11:51",
        "content": "네이버 사옥 (네이버 제공)(서울=뉴스1) 문혜원 기자 = 올해 1분기 지지부진했던 네이버(035420) 주가가 3% 이상 상승하고 있다. 1일 오전 11시 41분 네이버는 전 거래일 대비 5700원(3.04%) 상승한 19만 3000원에 거래되고 있다.네이버 주가 강세는 저가 매수세가 유입된 영향으로 보인다.올해 초 22만원선이었던 네이버 주가는 지난달 29일 18만 7400원을 기록하면서 올해 들어 16% 이상 빠졌다.증권가에서는 네이버가 1분기 호실적을 기록할 것이란 전망이 나왔다.김현용 현대차증권 연구원은 \"네이버 1분기 실적은 매출액 2조 4661억 원(전년 동월 대비 8.1% 상승), 영업이익 3916억 원(18.5% 상승)으로 시장 기대치(영업이익 3853억 원)를 충족하는 호실적을 예상한다\"면서 \"사야 할 시점\"이라고 짚었다."
    },
    {
        "title": "하이투자증권, 리테일·PF 경쟁력 강화 차원 조직개편",
        "date": "2024.04.01. 오전 11:35",
        "content": "[하이투자증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 조성흠 기자 = 하이투자증권은 성무용 신임 대표이사 취임 이후 변화와 쇄신, 리테일 및 프로젝트펀드(PF) 사업부 경쟁력 강화를 위한 조직 개편을 실시했다고 1일 밝혔다.    리테일 영업 활성화를 위해 리테일총괄 산하의 본부를 수도권영업실, 영남영업실, 영업지원실의 3개 실로 개편하는 한편 임원진을 전면 교체했다.    대면 영업과 비대면 영업의 유기적 협조와 융합 지원을 위해 디지털마케팅부와 투자솔루션부를 디지털솔루션부로 통합했다.    부동산 PF 관련 위기관리 강화를 위해 PF금융단을 신설했다.    프로젝트금융실 등 부동산 PF 관련 4실을 PF금융단 소속으로 배치해 부실 사업장의 재구조화 등 PF 위기에 유연하게 대응해 나갈 계획이다.    부동산 PF 리스크관리 업무의 효율성 제고를 위해 투자심사본부를 투자심사실로 변경했다.    아울러 변화 혁신과 지속 가능한 미래 대응을 위해 경영전략본부 산하에 미래혁신부를 신설했다.    신속한 조직 진단과 다양한 현안에 대한 대처, 시너지 창출 추진 등을 통해 전례 없는 위기 상황에 적극적으로 대응하고 경영 혁신을 추진해 회복 성장을 도모한다는 방침이다.    성무용 대표는 \"조직 쇄신과 혁신을 통해 당면 현안을 해결하고, 그룹 내 시너지 영업 활성화를 통해 하이투자증권의 지속 가능한 성장을 이어갈 수 있도록 하겠다\"고 밝혔다.    josh@yna.co.kr"
    },
    {
        "title": "코스피, 2,750대서 제한적 상승…코스닥 오름폭 키워",
        "date": "2024.04.01. 오전 11:33",
        "content": "반도체주 수출 호조에 오름세 지속…외인·기관 '사자'자동차·이차전지주 등 약세\n\n\n\n국내 주식 시황 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 1일 2,750대에서 상승폭이 제한된 채 오름세를 이어가고 있다. 반면 코스닥지수는 장중 상승폭을 키웠다.    이날 오전 11시 22분 현재 코스피는 전장보다 7.75포인트(0.28%) 오른 2,754.38이다.    지수는 전장보다 19.61포인트(0.71%) 오른 2,766.24로 출발해 상승 폭을 줄였다.    외국인과 기관이 각각 877억원, 735억원 순매수하고 있으며 개인은 1천613억원 매도 우위를 보이고 있다.     업종별로는 섬유의복(2.82%), 기계(1.64%), 음식료품(1.86%) 등이 오르고 있으며 의약품(-0.64%), 통신업(-0.35%), 운수장비(-0.23%) 등은 하락 중이다.    삼성전자(0.36%), SK하이닉스(1.37%) 등 반도체주가 상승을 주도하고 있다. NAVER(2.99%), 카카오(0.56%), 삼성생명(0.76%) 등도 오르고 있다.    현대차(-1.93%), 기아(-0.82%) 등 자동차주와 LG에너지솔루션(-0.25%), POSCO홀딩스(-0.71%), 삼성SDI(-3.50%) 등 이차전지주는 내리고 있다.    같은 시각 코스닥지수는 전장보다 9.15포인트(1.01%) 오른 914.65를 나타내고 있다.    에코프로비엠(0.36%), 에코프로(2.05%) 등 이차전지주를 비롯해 HLB(0.10%), 엔켐(5.29%) 등이 오르고 있다. 알테오젠(-2.89%), HPSP(-1.69%), 셀트리온제약(-1.14%) 등은 하락 중이다.    mylux@yna.co.kr"
    },
    {
        "title": "개미만 파네…코스피, 반도체주 주도 속 장중 강세 계속",
        "date": "2024.04.01. 오전 11:26",
        "content": "삼성전자·SK하이닉스 신고가 행진개인 '팔자' 속 외인·기관 매수 우위\n\n\n\n직전 거래일인 29일 오후 서울 중구 하나은행 본점 딜링룸. 사진=연합뉴스코스피지수가 1일 장중 반도체주 주도로 강세 흐름을 유지하고 있다.  이날 오전 11시14분 현재 코스피지수는 전장 대비 8.97포인트(0.33%) 오른 2755.6에 거래 중이다. 지수는 이날 19.61포인트(0.71%) 오른 2766.24로 출발해 상승폭을 조금 줄인 상태다.앞서 지난 주말 뉴욕증시는 '성금요일'로 휴장한 가운데 발표된 미국 2월 PCE(개인소비지출) 가격지수가 시장 예상치에 부합하면서 물가 상승에 대한 우려를 낮췄다. 미국 상무부가 발표한 2월 근원 PCE 가격지수는 1월 대비 0.1%포인트 낮아진 2.8%다.수급을 보면 개인 홀로 1438억원어치 팔아치우고 있는 가운데 외국인과 기관이 각각 803억원, 627억원어치 순매수 중이다.시가총액 상위종목들을 보면 삼성전자(0.36%)와 삼성전자우(0.15%)가 상승하고 있는 가운데 SK하이닉스가 1.48% 급등 중이다. 모두 이날 52주 신고가를 기록했다.이날 발표된 한국의 3월 반도체 수출액이 증가한 점이 반도체 업황 회복에 대한 기대를 키웠다. 산업통상자원부에 따르면 3월 수출액은 565억6000만달러로 지난해 같은 기간 대비 3.1% 증가했다. 특히 3월 반도체 수출액은 117억달러로 21개월 만의 최대치를 기록했다.빅테크 네이버(NAVER)도 저점을 찍었다는 기대감이 힘을 받으면서 2.88% 뛰고 있다.코스닥지수는 8.45포인트(0.93%) 오른 913.95를 기록 중이다. 수급을 보면 유가증권시장과 마찬가지로 개인만 '팔자'세를 나타냈다. 개인 홀로 711억원어치 순매도 중인 가운데에서도 외국인과 기관이 각각 314억원, 522억원 사들이며 지수 상승을 이끌었다.시총 상위종목들을 보면 에코프로비엠과 에코프로가 각각 0.73%, 2.05% 상승 중이다. 엔켐과 리노공업은 5.51%, 4.5%로 높은 오름폭을 기록 중이다. 반면 알테오젠은 3% 넘게 하락 중이고 HPSP, 셀트리온제약도 1%대 내리고 있다."
    },
    {
        "title": "미래에셋證 \"카카오, 1분기 매출 2조도 안 될 것…예상치 하회\"",
        "date": "2024.04.01. 오전 11:13",
        "content": "영업익도 1300억으로 낮춰\"모빌리티 회계 변경 타격\"목표주가 8.2만→7.8만 원\n\n\n\n카카오 판교 아지트. 연합뉴스[서울경제] 미래에셋증권(006800)이 카카오(035720)가 올 1분기 시장 예상치를 밑도는 매출액과 영업이익을 기록할 것이라며 목표주가를 기존보다 5% 낮췄다.임희석 미래에셋증권 연구원은 1일 보고서에서 카카오의 1분기 매출액과 영업이익을 각각 1조 9570억 원, 1300억 원으로 추정했다. 금융정보 업체 에프엔가이드가 집계한 카카오에 대한 국내 증권사들의 1분기 매출액, 영업이익 평균 전망치가 2조 1310억 원, 1530억 원인 점을 감안하면 이보다 2740억 원, 230억 원씩 더 적게 추산한 셈이다. 임 연구원은 줄어든 실적 전망치 만큼 카카오의 목표 주가도 기존 8만 2000원에서 7만 8000원으로 하향 조정했다.임 연구원은 매출 예상치를 낮춰 잡은 이유로 변경된 카카오모빌리티의 회계 정책을 꼽았다. 카카오모빌리티가 최근 가맹 택시 수수료 인식 방식을 기존 총액법(고객에게 수취한 금액 전체를 매출액으로 인식)에서 순액법(수취한 금액에서 비용이나 매입가액을 뺀 차액을 매출액으로 인식)으로 변경한 점에 주목했다. 영업이익은 전년 동기 대비 6% 증가한 인건비를 반영해 더 줄어들 것이라고 봤다.임 연구원은 다만 카카오가 광고 부문에서는 성장성을 회복할 것이라고 분석했다. 특히 올해 톡비즈 광고 매출을 지난해보다 9% 늘어난 1조 2250억 원으로 내다봤다. 메시지형 광고 매출도 전년 대비 12% 증가할 것이라 예측했다. 그는 “하반기 이후 광고 단가 상승은 기대해 볼 만하다”면서 “메시지형 광고의 고성장세 지속 여부를 지켜볼 필요가 있다”고 조언했다."
    },
    {
        "title": "마스턴운용, 신임 사외이사에 최윤곤 전 금감원 국장 선임",
        "date": "2024.04.01. 오전 10:57",
        "content": "최윤곤 전 금융감독원 자본시장조사국장. [사진 = 마스턴투자운용]마스턴투자운용은 최윤곤 전 금융감독원 자본시장조사국장을 사외이사로 신규 선임했다고 1일 밝혔다.최 사외이사는 중앙대학교 경제학과와 UT 오스틴 경영대학원(MBA)을 졸업한 후 30년간 금융감독원에 재직한 금융 전문가다. 그는 금융감독원 자본시장조사국장, 기업공시제도실장, 광주전남지원장, 하노이사무소장, 증권시장팀장, 워싱턴주재원 등을 역임했다.마스턴투자운용은 신임 사외이사 선임을 통해 보다 선진적인 내부통제 체계 확립에 전력을 다한다는 구상이다. 감독기관 출신의 전문가를 영입함으로써 이사회의 전문성과 독립성을 제고하고 경영 투명성을 한층 강화할 계획이다. 아울러 이번 사외이사 신규 선임으로 사외이사의 수를 1명 더 늘려 이사회 중심의 책임경영에 더욱 힘을 실을 예정이다.최윤곤 마스턴투자운용 신임 사외이사는 “30여 년 금융감독기관에서 근무하며 얻은 전문성과 노하우를 통해 마스턴투자운용이 거버넌스 측면에서 한층 더 모범적인 금융회사로 거듭날 수 있도록 쓴소리와 조언을 아끼지 않을 것”이라고 말했다."
    },
    {
        "title": "\"2년내 30% 줄인다\"…에코프로, 대대적 원가절감 추진",
        "date": "2024.04.01. 오전 10:56",
        "content": "원가혁신 TF 구성수익성 개선 임직원에 성과급도 지급\n\n\n\n송호준 에코프로 대표. 사진제공=에코프로[서울경제] 에코프로(086520)가 2차전지 시장의 불황을 극복하기 위해 대대적인 원가절감과 조직문화 혁신에 나섰다고 1일 밝혔다.에코프로는 이날 충북 오창 본사에서 열린 2분기 조회식을 통해 원가는 절감하고 조직문화는 업그레이드하는 ‘Cost down, Change up’ 캠페인을 전개하기로 하고 세부 로드맵을 공개했다. 향후 2년 동안 코스트를 30% 절감한다는 목표 아래 지주사 및 가족사들이 참여하는 원가혁신 태스크포스(TF)를 구성했다.원가혁신 TF는 가공비, 원재료비, 투자비 및 생산성 3개 분과로 구성돼 주요 제품별 원가를 분석하고, 현재 수준을 평가해 향후 2년 내에 총원가 30%를 절감할 수 있는 방안을 도출할 계획이다. 에코프로는 원가절감으로 수익성을 개선한 임직원들에게 절감액의 상당액을 성과급으로 지급한다는 방침 아래 세부 방안을 마련 중이다.이에 따라 에코프로는 연초에 수립했던 가족사 대표 및 주요 임직원들의 핵심성과지표(KPI)를 대폭 수정해 원가절감 등 혁신 지표를 대폭 반영해 다시 수립하고 있다. 혁신지표 달성 여부가 연말 사장단 및 임원 인사의 주요 잣대가 될 전망이다. 에코프로가 대대적인 원가 절감에 착수한 것은 전방산업 부진과 광물가격 하락으로 초래된 경영위기를 정면 돌파하기 위한 포석으로 분석된다. 특히 원가 절감 목표액을 주요 KPI로 설정하고 이를 평가 및 성과급 지표로 활용키로 한 건 구호성이 아닌 실행력을 배가해야 한다는 최고경영층의 강력한 의중이 반영된 것으로 해석된다. 송호준 에코프로 대표는 조회사를 통해 “혁신은 고객과 시장을 대하는 자세를 바꾸는 데서 출발해야 한다”면서 “고객 앞에 좀 더 겸손하고 고객이 지적하는 문제점들을 열린 마음으로 받아들여야 혁신의 문이 열린다”고 강조했다. 이어 “혁신의 성과는 철저하게 혁신한 분들에게만 돌려드리기 위해 이를 제도화할 것”이라고 설명했다.에코프로는 전 임직원들의 혁신 마인드를 고취하기 위해 ‘혁신 아이디어 공모전’을 개최한다. 사업과 기술, 제품은 물론 조직문화 전반에 걸쳐 좋은 기업을 넘어 위대한 기업이 될 수 있는 아이디어를 공모해 내부 심사를 진행한다. 수상자들에게는 상금과 함께 승진 가점이 주어지며 아이디어가 채택돼 성과가 나올 경우 성과급도 받게 된다. 또 사무직은 ‘기술전문가 제도’, 운영직은 ‘기술명인 제도’를 도입해 혁신 마인드를 갖춘 직원들을 우대하는 인사 제도 개편도 검토 중이다. 생성형 인공지능(AI)의 확산에 따라 디지털과 인공지능 기술 도입은 피할 수 없는 과제로 보고 기업형 GPT 등 AI를 활용해 업무 프로세스를 개선해 나가기로 했다."
    },
    {
        "title": "한화투자증권, 한화-원익 K방산 기술혁신 투자조합 펀드 결성",
        "date": "2024.04.01. 오전 10:43",
        "content": "[한화투자증권 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 한화투자증권은 지난달 29일 국내 유망 방위산업 기업에 투자하는 '한화-원익 K방산 기술혁신 투자조합 펀드' 결성 총회를 개최했다고 1일 밝혔다.    한화투자증권과 원익투자파트너스는 지난해 9월 한국성장금융투자운용이 주관하는 방산 기술혁신 펀드 2호 위탁운용사(GP)로 선정돼 425억 규모의 펀드 모집을 진행했다.    '한화-원익 K방산 기술혁신 투자조합'은 개방형 기술 혁신을 추진하는 방위산업 기업 또는 방위산업 진출 희망 기업, 우수기술기업에 집중적으로 투자할 예정이다.    하나은행 출자로 조성된 방산기술혁신 펀드를 비롯해 우리은행, 경상남도, BNK경남은행, NH농협은행, 신한캐피탈 등 여러 금융권과 지방자치단체가 해당 투자조합 출자에 참여했다.    한화투자증권은 방산 분야에 대한 기관투자자들의 높은 관심도를 고려해 오는 6월 말까지 참여 의사를 표명한 기관에 대해 추가 모집을 진행할 예정이다.    김국성 한화투자증권 신기술금융본부 상무는 \"최근 러시아-우크라이나, 이스라엘-하마스 전쟁 등으로 방산 섹터로 대규모 자금이 유입될 것으로 보인다\"며 \"방위산업에 전문성을 갖춘 한화투자증권과 딥테크(Deep Tech) 투자 경험이 많은 원익투자파트너스가 유망한 밀리터리 테크 기업을 발굴하고 투자하는 데 시너지를 발휘할 것\"이라고 설명했다.    mylux@yna.co.kr"
    },
    {
        "title": "반도체가 상승세 견인…코스피 2760선 등락 [오전시황]",
        "date": "2024.04.01. 오전 10:20",
        "content": "반도체 수출 2년만의 최대 소식에삼성전자·SK하이닉스 나란히 신고가한미반도체·리노공업 등 관련주 빨간불반도체 이외 시총 상위 종목은 하락\n\n\n\n1일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 19.61포인트(0.71%) 오른 2,766.24에, 코스닥은 4.12포인트(0.45%) 오른 909.62에 개장했다. 연합뉴스[서울경제] 삼성전자(005930)와 SK하이닉스(000660)가 나란히 52주 신고가를 경신하며 코스피 상승세를 견인하고 있다.1일 한국거래소에 따르면 코스피지수는 오전 10시 기준 전 거래일보다 11.40포인트(0.42%) 오른 2758.03을 기록하고 있다. 이날 코스피는 전 거래일보다 19.61포인트(0.71%) 오른 2766.24로 출발해 개장 30분 만에 2750선을 내준 뒤 다시 상승세로 돌아섰다. 현재는 2760선에서 등락을 거듭하고 있다.외국인과 기관이 각각 821억 원, 533억 원을 순매수하며 지수 상승을 이끌고 있다. 개인은 1396억 원을 순매도하며 차익 실현에 나섰다.이날 반도체 관련주가 전체 시장을 이끄는 모양새다. 삼성전자는 전 거래일 대비 200포인트(0.24%) 오른 8만 2600원에 거래되고 있다. 개장 직후 8만 3300원을 찍으며 52주 신고가를 새로 쓰기도 했다. 최근의 상승 흐름 여파로 ‘8만전자’를 굳히는 모양새다.SK하이닉스 역시 전 거래일 대비 2.13% 오른 18만 6900원에 거래되고 있다. 개장 직후 19만 500원을 터치하며 신고가를 경신했다.대장주 이외에 반도체 소부장 종목도 일제히 상승세를 보이고 있다. 한미반도체는 8.45% 오른 14만 5000원에 거래되고 있고 리노공업 역시 7.63% 상승한 27만 5000원에 거래 중이다. 두 종목 모두 나란히 신고가를 경신했다. HPSP(0.75%), GST(4.44%) 등 관련주도 상승세를 유지하고 있다.반도체 관련주의 강세는 산업통상자원부가 발표한 3월 수출입동향 자료에 반도체 수출이 2년 만에 최대치를 보였다는 소식이 담긴 결과다. 김영환 NH투자증권 연구원은 “반도체 실적 턴어라운드를 필두로 1분기 어닝시즌에 대한 긍정적 기대감이 커지고 있어 주식시장의 상승동력으로 작용할 수 있을 것”이라고 말했다.반도체를 제외한 시가총액 상위 종목은 파란불을 켰다. 현대차(005380)(-1.07%), 기아(000270)(-0.27%), 셀트리온(068270)(-0.94%), POSCO홀딩스(005490)(-0.27%), 삼성SDI(006400)(-3.08%)는 하락세이며 LG에너지솔루션(373220)만 0.13% 오르고 있다.코스닥도 전 거래일보다 11.37(1.26%)포인트 오른 916.87을 기록 중이다. 이날 코스닥은 전 거래일보다 4.12포인트(0.45%) 오른 909.62로 출발한 뒤 상승세를 유지하고 있다.코스닥 시가총액 상위 종목은 대체로 상승세다. 에코프로비엠(247540)(0.91%), 에코프로(086520)(3.32%), HLB(028300)(1.71%), 엔켐(348370)(3.52%), 레인보우로보틱스(277810)(1.28%), 삼천당제약(000250)(2.13%) 등이 오르고 있다."
    },
    {
        "title": "비트코인 고래, 지난달만 27만여 개 매수…2012년 이후 최고[코인브리핑]",
        "date": "2024.04.01. 오전 10:13",
        "content": "비트코인, 반감기 앞두고 대형 투자자 매수세 영향 받아1억원선 재돌파…코인베이스 리서치 총괄  \"2분기도 강세 전망\"\n\n\n\n가상자산 비트코인 ⓒ 로이터=뉴스1 ⓒ News1 김지현 기자(서울=뉴스1) 김지현 기자 = ◇ 지난달 고래들이 매수한 비트코인 수, 2012년 이후 최고…1억원 재돌파가상자산(암호화폐) 비트코인이 1억원 선을 재돌파하는 등 추가 상승세를 보이고 있다. 반감기를 앞두고 비트코인 '고래'들이 지난 2012년 이후 가장 적극적인 매수세를 보인 것이 반감기 전 비트코인의 강세를 뒷받침하는 모습이다.1일 업비트에 따르면 비트코인 가격은 이날 오전 9시25분 기준, 전일 같은 시간 대비 0.1% 상승한 1억100만원을 나타내고 있다. 앞서 보합세를 보이던 비트코인은 전일 9시를 기점으로 1억원 선을 재돌파한 이후 단기 상승세로 전환했다.코인마켓캡에 따르면 비트코인의 공급량이 절반으로 줄어드는 반감기는 오는 4월21일로 예정돼 있다. 지난 3번의 반감기 이후 비트코인이 급등하는 모습을 보인 데다 1월 미 시장에서 거래를 시작한 비트코인 현물 상장지수펀드(ETF)의 영향으로 고래들의 적극적인 매수세가 최근 발생하고 있다.비트코이니스트에 따르면 지난달 고래들이 매수한 비트코인의 양은 지난 2012년 이후 가장 많은 것으로 분석됐다.지난달 비트코인 고래들은 30일간 26만8000비트코인을 매수했다. 이와 관련해 비트코이니스트는 \"고래들의 자산 움직임은 지속적으로 순매수를 나타내고 있다\"며 \"지난 2012년 이후 최대 규모의 매집이다\"라고 설명했다.한편 가상자산 데이터 제공 업체 얼터너티브닷미에 따르면 이날 가상자산의 투자심리는 전일 대비 4포인트 상승한 79포인트로 '극단적 탐욕' 단계다.얼터너티브의 공포·탐욕 지수는 가상자산 투심을 0부터 100까지 점수로 환산한 것으로 0에 가까울수록 투심이 악화된 '공포' 상태를 의미하며 100에 가까울수록 가상자산 투자 수요가 높은 '탐욕' 상태를 의미한다.한편 크립토퀀트에 따르면 이날 기준, 거래소가 보유한 코인의 총량인 거래소 코인 보유량은 평균 수치보다 '낮다'. 일반적으로 현물 거래소에서 코인 보유량이 적을수록 코인의 매도 압력은 감소하며 이는 코인의 가격과 반비례 관계를 보이는 경우가 많다.◇ 코인베이스 리서치 총괄 \"비트코인, 2분기 강세 전망…대형 기관 추가 진입\"코인베이스의 기관 전용 가상자산 리서치 책임자 데이비드 두옹이 최근 링크드인을 통해 \"2024년 2분기에도 비트코인의 강세가 이어질 것으로 예상된다\"고 분석했다고 데일리호들이 전했다.그는 \"비트코인 반감기 외에도 대형 기관의 진입이 계속되고 있다\"며 \"일반적으로 기관들은 비트코인 현물 ETF와 같은 금융 상품을 고객에게 제공하기 전 3개월 평가 기간을 거치며, 평가가 끝나는 시점은 오는 4월10일(현지시간)부터로 예상된다\"고 밝혔다.이어 \"모건스탠리, 뱅크오브아메리카, UBS, 골드만삭스 등 기관들이 고객들에 비트코인 현물 ETF를 제공할 수 있다\"며 \"미국 외 지역에서도 이런 흐름이 나타날 수 있다\"고 덧붙였다.◇ FTX 파산재단, 올해 말 채권자 상환 시작 목표가상자산 거래소 FTX의 파산 재단이 올해 말까지 채권자 상환 시작을 목표로 하고 있다고 더블록이 전했다. FTX 파산은 챕터 11 회생절차와 FTX 디지털 공식 청산 절차로 나뉘며, 고객 인증(KYC)을 완료한 채권자는 오는 5월15일(현지시간) 까지 두 채널 중 하나를 골라 클레임 증빙을 제출해야 한다.지난해 9월 미국 델라웨어 주 지방 법원은 FTX가 보유 자산을 매각해 채권자들에게 자금을 상환하도록 승인한 바 있다. 다만 가상자산에 대해서는 매주 최대 1억달러(1340억원)까지 매각이 가능하도록 상한을 뒀다. FTX는 34억달러(4조5700억원) 규모의 가상자산을 보유한 것으로 알려졌다.◇ 구글이 본 전 세계서 가장 가상자산 관심도 높은 국가는 엘살바도르구글 트렌드 데이터에 따르면 전 세계에서 가상자산 관심도가 가장 높은 나라는 엘살바도르, 나이지리아, 리히텐슈타인, 스위스, 오스트리아 순이라고 크립토포테이토가 전했다.크립토포테이토는 이와 관련해 \"엘살바도르의 경우 비트코인을 법정 화폐로 쓰고 있다\"며 \"나이지리아의 경우 인플레이션으로 어려움을 겪고 있어 가상자산 관심도가 높은 것을 유추할 수 있다\"고 설명했다.반면 \"나머지 3개 국가는 유럽에서 일정 수준 경제력을 갖춘 국가다\"라며 \"스위스의 경우 일부 지역에서 가상자산 결제를 제공하며, 몇몇 금융기관은 가상자산 ETF와 스테이킹 서비스를 제공한다\"고 덧붙였다.◇ 비트멕스 공동 설립자 아서 헤이즈 \"밈코인, 블록체인 관심 높일 것\"글로벌 가상자산 거래소 비트멕스의 공동 설립자 아서 헤이즈가 리얼비전(Real Vision)의 최고경영자 라울 팔과의 인터뷰에서 \"일부 비판이 있지만, 밈코인은 블록체인에 대한 관심과 가치 제고를 가져올 것\"이라고 말했다.그는 \"이더리움(ETH), 솔라나(SOL) 등 체인을 넘나들며 슬러프(SLERF), 도그위펫(WIF) 등 밈코인을 트레이딩하는 것은 재미있는 경험\"이라며 \"솔라나(SOL)의 쉬운 유저 인터페이스(UI)는 더 많은 신규 이용자를 블록체인 생태계로 끌어들일 수 있다. 이용자가 늘어나면 가상자산과 블록체인의 가치도 올라갈 것\"이라고 덧붙였다.아서 헤이즈는 최근 SNS 등을 통해 슬러프 등 복수 밈코인에 투자했다고 언급한 바 있다."
    },
    {
        "title": "은행장들 만난 금융위원장 \"ELS사태 방지 책무구조도 준비만전\"",
        "date": "2024.04.01. 오전 10:08",
        "content": "\"ELS 사태, 은행의 영업행태·소비자보호에 인식변화 필요 보여준 사례\"(서울=연합뉴스) 이율 기자 = 김주현 금융위원장은 1일 주요 시중 은행장들과 만나 7월부터 시행되는 책무구조도가 주가연계증권(ELS) 사태 등을 방지하는 은행내부통제 문제의 실질적인 해결책이 될 수 있도록 준비에 만전을 기해달라고 당부했다.\n\n\n\n김주현 금융위원장 주재 은행장 간담회김주현 금융위원장이 1일 오전 서울 중구 달개비 컨퍼런스하우스에서 조용병 은행연합회장, 5대 시중은행(NH농협, 신한, 우리, 하나, KB국민) 은행장 및 광주은행(지방은행협의회 의장) 은행장과 개최한 간담회에서 은행권 혁신 추진현황을 공유하고, 최근 금융환경 변화에 대응하여 은행산업이 앞으로 나아가야 할 방향에 대해 논의했다.[금융위 제공]    김 위원장은 이날 서울 중구 달개비 컨퍼런스하우스에서 5대 시중은행(KB·신한·하나·우리·NH농협)과 지방은행을 대표한 광주은행 등 6개 은행장과의 간담회에서 \"이번 ELS 사태는 소비자보호 제도 자체의 보완 필요성 외에 은행들의 영업행태와 소비자보호에 대한 인식의 변화가 필요함을 보여준 사례\"라면서 이같이 말했다.    그는 \"7월부터 금융권의 내부통제강화를 위해 책무구조도가 시행된다\"면서 \"책무구조도가 형식적으로 운영되지 않도록 하려면 이번 ELS 사태 상황을 가정해 책무구조도가 있었다면 어떤 결과가 나타났을지 생각해보는 게 도움이 될 것\"이라고 지적했다.    그러면서, \"당시 상황에 책무구조도가 있다고 가정했음에도 ELS 사태가 동일하게 발생했을 것으로 생각된다면 그 책무구조도의 실효성에는 물음표를 붙여야 할 것\"이라며 \"책무구조도가 법령에 따라 마지못해 도입하는 제도가 아니라 내부통제 문제의 실질적 해결책이 될 수 있도록 많은 고민을 해달라\"고 당부했다.    책무구조도는 금융회사 임원 개개인이 책임져야 하는 내부통제 대상 업무의 범위와 내용을 금융회사가 스스로 각자의 특성을 고려하여 사전에 정하도록 하는 제도다.\n\n\n\n김주현 금융위원장 주재 은행장 간담회김주현 금융위원장이 1일 오전 서울 중구 달개비 컨퍼런스하우스에서 조용병 은행연합회장, 5대 시중은행(NH농협, 신한, 우리, 하나, KB국민) 은행장 및 광주은행(지방은행협의회 의장) 은행장과 개최한 간담회에서 은행권 혁신 추진현황을 공유하고, 최근 금융환경 변화에 대응하여 은행산업이 앞으로 나아가야 할 방향에 대해 논의했다.[금융위 제공]    그는 \"그동안 지속적인 금융사고와 감동 없는 수익 창출로 국민들의 금융권에 대한 신뢰가 크게 저하돼 왔다\"면서 \"국민은 은행산업의 변화를 요구하고 있다. 변화에 대한 국민의 갈구를 충족시킬 수 있을 때까지 경쟁촉진을 통한 변화와 혁신 유도정책은 계속될 것\"이라고 강조했다.    그는 금융권의 변화와 혁신 노력을 지원하기 위해 부수·겸영업무 규제개선 등 금융제도를 과감히 개선해나갈 것이라고 밝혔다.    김 위원장은 \"은행들은 디지털 전환에 혼신의 노력을 기울이는 한편, 신재생 발전에너지 시설 증설을 위한 9조원 규모의 미래에너지펀드 출자, 벤처펀드 출자한도 두배 상향 등을 통해 기업 부문 자금공급을 늘리며 과거 주택담보대출 위주 자산운용에서 벗어나는 모습을 보여주고 있다\"면서 이같이 말했다.    그는 은행권이 작년에 자체적으로 마련한 2조1천억원 규모 민생금융지원 프로그램과 관련해 지난 2월부터 개인사업자들을 대상으로 1조5천억원 규모의 이자환급 프로그램을 차질 없이 집행해준 데 감사한다면서, 남은 6천억원 규모의 지원사업도 소상공인과 취약계층에 신속히 집행해달라고 당부했다.    조용병 은행연합회장은 \"은행산업 발전을 위해 신탁, 자문 등 기존 자산관리 관련 제도를 국민의 자산형성에 유익한 방향으로 어떻게 개선해나갈지를 함께 고민해 볼 필요가 있다\"면서 \"은행권은 앞으로 새로운 제도 도입 시 소비자보호에 미치는 영향을 보다 면밀히 살피고, 책무구조도 도입 등 내부통제제도 개선사항이 은행 조직 전체에 잘 정착될 수 있게 하겠다\"고 말했다.     yulsid@yna.co.kr"
    },
    {
        "title": "삼전·하이닉스도 한미도… 반도체株 신고가 행진 [특징주]",
        "date": "2024.04.01. 오전 10:06",
        "content": "반도체 업황 개선 기대감에 연이어 신고가\n\n\n\n 게티이미지뱅크반도체주 열풍속에 우리나라 대표 반도체주인 삼성전자와 SK하이닉스가 나란히 신고가를 경신했다.한국거래소에 따르면, 1일 오전 9시21분 현재 삼성전자는 전 거래일보다 0.12%(100원) 오른 8만2500원에 거래되고 있다. 삼성전자는 장 초반 8만3300원까지 뛰며 52주 신고가를 기록했다.SK하이닉스는 같은 시각 전 거래일보다 2.13%(3900원) 오른 18만6900원에 거래되고 있다. SK하이닉스 역시 장 시작과 동시에 19만500원까지 상승하며 신고가를 달성했다.이 뿐만 아니라 한미반도체도 전 거래일보다 4.449%(6000원) 상승한 13만9700원에 거래된다. 역시 장 초반 14만6300원까지 주가가 뛰면서 역대 최고가를 다시 썼다.주요 반도체주들이 연이어 신고가를 기록한 것은 반도체 업황 개선에 대한 기대감 때문으로 풀이된다. 이날 산업통상자원부는 3월 반도체 수출이 117억달러로 24개월 만에 가장 높은 수준이었다고 발표했다.김영환 NH투자증권 연구원은 “주식시장의 관심사가 점차 물가와 밸류업에서 실적으로 전환되고 있다”며 “반도체 실적 턴어라운드를 필두로 1분기 어닝시즌에 대한 긍정적 기대감이 커지고 있어 주식시장의 상승동력으로 작용할 수 있을 것”이라고 말했다."
    },
    {
        "title": "하이투자증권, 조직개편 단행…미래혁신부·PF금융단 신설",
        "date": "2024.04.01. 오전 10:04",
        "content": "[사진 = 하이투자증권]하이투자증권은 성무용 신임 대표이사 취임 이후 변화와 쇄신, 리테일 및 프로젝트파이낸싱(PF)사업부의 경쟁력을 강화하는 조직 개편을 진행했다고 1일 밝혔다.변화혁신과 지속가능한 미래 대응을 위해 경영전략본부 산하에 미래혁신부를 신설했다. 신속한 조직 진단과 다양한 현안에 대한 대처, 시너지 창출 추진 등을 통해 전례 없는 위기 상황에 적극적으로 대응하고 경영혁신을 추진하여 회복성장을 도모한다는 방침이다.리테일 영업의 활성화를 위해 조직 쇄신을 단행한다. 조직의 역동성 강화를 위해 리테일총괄 산하의 본부를 수도권영업실, 영남영업실, 영업지원실의 3개실로 개편했다. 유연하고 강한 리테일의 도약을 위해 임원진도 전면 교체해 리테일 영업의 혁신을 추진한다.대면 영업과 비대면 영업의 유기적인 협조와 융합지원을 위해 디지털마케팅부와 투자솔루션부를 디지털솔루션부로 통합했다.아울러 부동산 PF 관련 위기관리 강화를 위해 PF금융단을 신설했다. 프로젝트금융실 등 부동산 PF 관련 4실을 PF금융단 소속으로 배치하여 부실 사업장의 재구조화 등 PF 위기를 유연하게 대응해 나가겠다는 구상이다. 아울러 부동산 PF 리스크관리 업무의 효율성 제고를 위해 투자심사본부를 투자심사실로 변경했다.성무용 하이투자증권 대표이사는 “조직 쇄신과 혁신을 통해 당면한 경영 현안을 해결하고 그룹 내 시너지 영업 활성화를 통해 하이투자증권의 지속가능한 성장을 이어갈 수 있도록 하겠다”고 말했다."
    },
    {
        "title": "[fn오전시황]코스피, 동학개미 파는데 2750선 상승세",
        "date": "2024.04.01. 오전 10:03",
        "content": "[파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자의 순매도세에도 2750선에서 상승세다.   1일 오전 10시 코스피는 전거래일 대비 0.38%오른 2757.00을 기록하고 있다.   이날 코스피는 전거래일 대비 0.71%오른 2766.24로 출발했다.   개인은 1450억원을 순매도했다.   하지만 외국인, 기관, 금융투자, 연기금 등은 각각 819억원, 557억원, 36억원, 292억원을 순매수하며 지수를 끌어올리고 있다.   규모별로 대형주(0.31%), 중형주(0.83%), 소형주(0.44%) 모두 상승세다.   업종별로 섬유 및 의복(2.66%) 등이 상승세다.   반면 의약품(-0.29%) 등이 하락세다.   시가총액 상위종목별로 삼성전자(0.1%), SK하이닉스(2.0%) 등이 상승세다.   반면 삼성바이오로직스(-1.0%), 현대차(-1.2%) 등이 하락세다.  #코스피 #동학개미"
    },
    {
        "title": "코스피, 반도체주 고공행진에 상승 2,750대…코스닥도 올라(종합)",
        "date": "2024.04.01. 오전 10:01",
        "content": "반도체 주도 3월 수출 회복에 반색…외인·기관 매수 우위삼성전자·SK하이닉스·한미반도체 52주 신고가 행진\n\n\n\n상승 개장한 코스피(서울=연합뉴스) 김인철 기자 = 1일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 19.61포인트(0.71%) 오른 2,766.24에, 코스닥은 4.12포인트(0.45%) 오른 909.62에 개장했다. 2024.4.1 yatoya@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 1일 장 초반 반도체주 강세에 힘입어 오름세를 보이고 있다.    이날 오전 9시 40분 기준 코스피는 전 거래일보다 8.43포인트(0.31%) 상승한 2,755.06을 나타내고 있다.     지수는 전장보다 19.61포인트(0.71%) 오른 2,766.24로 출발해 상승 폭을 줄였다.    서울 외환시장에서 달러 대비 원화 환율은 전날보다 3.2원 내린 1,344.0원에 거래를 시작했다.     지난주 말(29일) 뉴욕증시가 '성금요일'로 휴장한 가운데 발표된 미국 2월 PCE(개인소비지출) 가격지수가 시장 예상치에 부합하면서 물가 상승에 대한 우려를 낮췄다.    미국 상무부가 발표한 2월 근원 PCE 가격지수는 1월보다 0.1%포인트 낮아진 2.8%로 안정세를 보였다. 제롬 파월 연방준비제도(연준·Fed) 의장은 이에 대해 \"우리의 기대치에 상당히 부합한다\"고 말했다.    유가증권시장에서 외국인과 기관이 각각 523억원, 394억원 순매수하고 있다. 개인은 924억원 매도 우위를 보이고 있다.    이날 발표된 한국의 3월 반도체 수출액이 증가한 점이 반도체 업황 회복에 대한 기대감을 높였다.    산업통상자원부에 따르면 3월 수출액은 565억6천만달러로 작년 같은 달보다 3.1% 증가했다. 특히 3월 반도체 수출액은 117억달러로 21개월 만에 최대치를 기록했다.    김석환 미래에셋증권 연구원은 \"최근 한 달간 시가총액 비중이 큰 반도체 업종 주가가 선전하면서 지난 달 코스피가 4% 가까이 상승한 가운데 반도체에 대한 관심이 지속될 전망\"이라고 내다봤다.    시가총액 상위 종목 가운데 삼성전자(0.12%), SK하이닉스(2.08%), 한미반도체(5.61%) 등 반도체주가 장중 52주 신고가를 기록했다.    NAVER(1.76%), 삼성물산(0.76%), 카카오(0.56%) 등도 오르고 있다.    삼성바이오로직스(-0.84%), 현대차(-1.29%), 기아(-0.36%), POSCO홀딩스(-0.95%) 등은 내리고 있다.    업종별로 보면 화학(0.63%), 전기전자(0.41%), 기계(1.23%) 등이 오르고 있는 반면, 전기가스업(-0.59%), 증권(-0.15%) 등은 내리고 있다.    같은 시각 코스닥지수는 전 거래일보다 8.22포인트(0.91%) 오른 913.72이다.    지수는 전장보다 4.12포인트(0.45%) 오른 909.62로 출발해 상승 폭을 키우고 있다.    코스닥시장에서 외국인과 기관이 각각 324억원, 157억원 순매수하고 있으며 개인은 449억원 매도 우위를 보이고 있다.    시총 상위 종목 가운데 에코프로비엠(0.18%), 에코프로(1.58%), 리노공업(5.68%), 삼천당제약(6.40%), 신성델타테크(6.54%) 등이 오르고 있다.    알테오젠(-4.00%), 셀트리온제약(-0.86%), 이오테크닉스(-1.92%) 등은 하락 중이다.    mylux@yna.co.kr"
    },
    {
        "title": "외국인·기관 '사자'… 코스피 상승출발",
        "date": "2024.04.01. 오전 9:49",
        "content": "외국인과 기관의 매수세 속에 1일 오전 코스피가 상승 출발했다.\n\n\n\n서울 중구 하나은행본점 딜링룸에서 직원들이 업무를 보고 있다. 사진=조용준 기자 jun21@이날 오전 9시27분 기준 코스피지수는 전 거래일 대비 3.51포인트(0.13%) 오른 2750.14에 거래됐다. 이날 지수는 19.61포인트(0.71%) 오른 2766.24로 출발한 뒤 상승 폭이 줄어들고 있다. 외국인이 253억원, 기관이 343억원을 각각 사들였고, 개인은 홀로 503억원을 팔아치웠다.시가총액 상위 종목 중에선 SK하이닉스(1.91%), NAVER(1.65%), 현대모비스(0.59%), 카카오(0.37%), 삼성전자우(0.44%), 신한지주(0.11%) 등이 오른다. 삼성SDI(-2.97%), 포스코퓨처엠(-1.32%), 현대차(-1.07%), 하나금융지주(-1.04%), 삼성바이오로직스(-0.96%), LG화학(-0.91%), POSCO홀딩스(-0.83%) 등은 하락세다.업종별로 보면 서비스업(1.10%)과 건설업(1.01%), 섬유·의복(0.97%), 기계(0.86%), 화학(0.60%) 등이 오르고 있다. 반면 전기가스업(-0.83%), 금융업(-0.34%), 증권(-0.28%), 철강금속(-0.24%) 등 업종은 하락세다.지난달 29일(현지시간) 미국 증시는 부활절을 앞둔 성금요일로 휴장했으며, 같은 날 미 상무부는 변동성이 강한 식품과 에너지를 제외한 2월 근원 개인소비지출(PCE) 가격지수가 지난해 동기 대비 2.8% 상승했다고 발표했다. 1월의 전년 동기 대비 상승률(2.9%)보다 소폭 둔화한 것이다. 전월 대비로도 0.3% 상승해 1월의 전월 대비 상승률(0.5%)보다 낮았다. PCE 가격지수는 미국 거주자들이 상품과 서비스를 구매할 때 지불하는 가격을 측정하는 지표다.같은 시간 코스닥지수는 전장 대비 6.27포인트(0.69%) 오른 911.77을 기록했다. 이날 지수는 4.12포인트(0.45%) 오른 909.62로 출발했다. 개인과 외국인이 각각 64억원, 101억원을 팔아치웠고, 기관이 193억원어치를 사들였다.시가총액 상위 종목 중에선 신성델타테크(8.11%), 삼천당제약(6.05%), 리노공업(5.68%), 엔켐(3.74%), 휴젤(2.67%), 클래시스(1.70%), 에코프로(1.58%) 등이 오르고 있다. 반면 HLB생명과학(-3.77%), 알테오젠(-3.75%), 이오테크닉스(-3.36%), ISC(-2.35%) 등은 하락세다."
    },
    {
        "title": "반도체 2년만의 최대 수출에…삼성전자·SK하이닉스 '신고가' [특징주]",
        "date": "2024.04.01. 오전 9:49",
        "content": "반도체 수출 24개월 만에 최대삼성전자 '8만전자' 굳히기SK하이닉스 19만원 찍기도한미반도체·리노공업 '신고가'\n\n\n\n1일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 19.61포인트(0.71%) 오른 2,766.24에, 코스닥은 4.12포인트(0.45%) 오른 909.62에 개장했다. 연합뉴스[서울경제] 반도체 수출이 24개월 만에 최대 실적을 기록했다는 소식에 반도체 관련주가 개장 초반부터 불기둥을 뿜었다.1일 한국거래소에 따르면 이날 오전 9시 45분 기준 삼성전자(005930)는 전 거래일 대비 200포인트(0.24%) 오른 8만 2600원에 거래되고 있다. 개장 직후 8만 3300원을 찍으며 52주 신고가를 새로 쓰기도 했다. 최근의 상승 흐름 여파로 ‘8만전자’를 굳히는 모양새다.SK하이닉스(000660) 역시 전 거래일 대비 2.08% 오른 18만 6800원에 거래되고 있다. 개장 직후 19만 500원을 터치하며 신고가를 경신했다.대장주 이외에 반도체 소부장 종목도 일제히 상승세를 보이고 있다. 한미반도체(042700)(5.76%), 리노공업(058470)(5.87%), 로체시스템즈(071280)(4.58%) 등은 나란히 신고가를 썼으며 HPSP(403870)(0.38%), GST(083450)(4.23%) 등 관련주도 상승세를 유지하고 있다.반도체 관련주의 강세는 산업통상자원부가 발표한 3월 수출입동향 자료에 반도체 수출이 2년 만에 최대치를 보였다는 소식이 담긴 결과다. 지난달 수출은565억 6000만 달러로 전년 대비 3.1% 증가했고 수입은 같은 기간 522억8000만 달러로 12.3% 줄어든 것으로 집계됐다. 수출에서 수입을 뺀 무역수지는 42억 8000만 달러로 10개월 연속 흑자 행진을 보였다.최대 수출품목인 반도체 수출은 117억 달러로 2022년 3월(131억 달러) 이후 24개월 만에 가장 높은 실적을 기록하며 5개월 연속 플러스 흐름을 이어갔다.반도체 관련주가 실적 시즌을 앞두고 있어 업황 회복에 대한 기대가 투자심리를 자극한 영향도 반영됐다. 김영환 NH투자증권 연구원은 “반도체 실적 턴어라운드를 필두로 1분기 어닝시즌에 대한 긍정적 기대감이 커지고 있어 주식시장의 상승동력으로 작용할 수 있을 것”이라고 말했다."
    },
    {
        "title": "삼성전자, 장초반 8만3000원 터치…'19만닉스' 넘어서[핫종목]",
        "date": "2024.04.01. 오전 9:44",
        "content": "29일 오후 서울 여의도 한국거래소 홍보관 모니터에 삼성전자 종가 전 거래일 대비 1,600원 상승한 8,2400원(+1.89%)을 나타내고 있다. 삼성전자의 주가가 8만2000원대를 돌파한 것은 2021년 8월10일 이후 2년7개월 만이다. 2024.3.29/뉴스1 ⓒ News1 김명섭 기자(서울=뉴스1) 김정은 기자 = 삼성전자(005930)가 장초반 8만3000원선을 넘겼으나 이내 하락 전환했다. SK하이닉스(000660)는 장초반 사상 처음으로 19만원선을 넘어섰다. 1일 오전 9시40분 삼성전자는 전 거래일 대비 100원(0.12%) 내린 8만 2300원에 거래되고 있다. 삼성전자는 이날 장초반 1% 상승하면서 8만 3300원까지 오르기도 했다. 이는 52주 신고가이자, 2021년 8월 5일 이후 2년 7개월 만의 장중 최고가다.같은 시간 SK하이닉스도 전 거래일 대비 3200원(1.75%) 오른 18만6200원에 거래중이다. SK하이닉스는 이날 장초반 4% 오르며 19만 500원까지 치솟았다. SK하이닉스가 19만원선을 넘어선 건 사상 처음이다.최근 반도체 수출 호조와 메모리 업황 개선으로 삼성전자가 강한 상승세를 보이고 있는 만큼 차익 실현 욕구가 커진 것으로 풀이된다.특히 삼성전자는 지난주 엔비디아 개발자 콘퍼런스 'GTC 2024'에 젠슨 황 엔비디아 최고경영자(CEO)가 \"삼성전자의 고대역폭메모리(HBM)을 테스트하고 있다(qualifying)\"고 언급하면서 긍정적인 영향을 받았다.증권가에서는 삼성전자에 대해 눈높이를 높이고 있다.이승우 유진투자증권 연구원은 \"실적 개선 폭이 컨센서스를 상회할 것으로 예상되고 그동안 아킬레스건으로 지적 받아왔던 고대역폭메모리(HBM)에서도 실마리를 찾기 시작한 것으로 보인다\"며 목표가를 기존 9만1000원에서 10만 7000원으로 상향했다."
    },
    {
        "title": "“어? 10등 안에 박진영이 없네” JYP엔터 굴욕…코스닥 시총 순위 엎치락뒤치락",
        "date": "2024.04.01. 오전 9:44",
        "content": "29일 오후 서울 중구 하나은행 본점 딜링룸에 지수들이 표시돼 있다. [사진 제공 = 연합뉴스]올해 1분기 코스닥 시가총액 순위엔 크나큰 변화가 일어났다. 셀트리온헬스케어의 상장폐지와 더불어 일부 종목들의 급락과 급등이 겹치면서 시총 10위권 순위가 대거 바뀐 것이다. 엔켐, 레인보우로보틱스, 삼천당제약 등 3곳은 새롭게 톱10에 이름을 올렸다.반면 합병으로 상장 폐지된 셀트리온헬스케어와 코스피로 이전 상장한 엘앤에프는 10위권 안에서 빠지게 됐다. JYP Ent.는 주가 급락에 시총 10위권 밖으로 밀려났다.1일 한국거래소에 따르면 전일 종가 기준 코스닥 시총 1위는 26조7975억원의 에코프로비엠, 2위는 16조8553억원의 에코프로다. 에코프로비엠의 시가총액은 연초 대비 3.35%, 에코프로는 0.78% 줄었지만 여전히 코스닥 시총 1, 2위를 굳건히 지키고 있다.눈길을 끄는 점은 3위부터 순위변동이 두드러진다는 점이다.연초 5위 HLB(13조7614억원), 6위 알테오젠(10조4645억원)은 각각 2계단씩 순위가 뛰어 현재 코스닥 시총 3~4위에 차례로 이름을 올렸다. 이 기간 9위였던 HPSP(4조4038억원)도 5위로 4계단이나 뛰었다. 10위를 턱걸이하던 리노공업(3조8944억원)은 8위까지 올랐다.이같은 변동은 연초까지만 해도 코스닥 시총 3위를 지키던 셀트리온헬스케어가 코스닥 시총에서 사라진데 영향을 받은 것으로 보인다. 셀트리온헬스케어는 셀트리온과의 합병을 위해 지난해 12월 15일부터 거래정지에 들어간 뒤 지난 1월 상장 폐지된 바 있다. 여기에 연초 시가총액 4위를 지키던 엘앤에프도 지난 1월부터 코스피에서 거래되고 있다.반면 연초 코스닥 시총 8위권에 올라있던 JYP엔터는 전일 종가 기준 13위를 기록, 10위권 밖으로 밀려났다. 지난해까지만 해도 강세를 보이던 엔터주들이 올해 들어 좀처럼 힘을 받지 못하면서 JYP엔터도 이 기간 주가가 28.83%나 급락했기 때문이다.그 자리를 꿰찬 곳은 엔켐, 레인보우로보틱스, 삼천당제약 등이다.특히 엔켐은 올해 들어 주가가 급등하면서 시총 순위가 36위에서 6위로 껑충 뛰어 올랐다. 엔켐은 이차전지 전해액 전문기업으로 올해 들어 183.53%의 수익률을 나타냈다.이어 레인보우로보틱스(11위→9위), 삼천당제약(23위→10위) 등이 10위권 안에 자리했다.코스닥 시총 상위권 종목들의 순위 바뀜은 한동안 지속될 것으로 보인다. 삼천당제약과 신성델타테크의 시가총액 차이는 3100여억원에 불과하기 때문이다. 초전도체 테마 대장주인 신성델타테크는 지난 2월 한 달 사이에만 66.89%가 오르다가 지난 3월 11.79% 빠지는 등 그야말로 롤러코스터 격의 주가 흐름을 보이고 있다.게다가 현재 코스닥 대장주인 에코프로비엠의 코스피 이전이 예정돼 있는 만큼, 순위변동이 극심해질 전망이다.최근 에코프로비엠은 정기 주주총회에서 이전 상장 실무작업을 본격화해 이르면 연내 마무리할 계획이라고 밝혔다. 기업 실사 등을 거친 뒤 상장 예비심사를 신청하면 이를 기점으로 상장까지 2∼3개월가량 걸린다."
    },
    {
        "title": "[특징주]화장품株, 中 관광객 증가·非중국 지역 선전에 강세",
        "date": "2024.04.01. 오전 9:44",
        "content": "[이데일리 박순엽 기자] 국내 화장품 관련 종목이 중국인 관광객 증가와 비중국 지역에서 선전으로 반등하리란 전망에 장 초반 강세다. 1일 마켓포인트에 따르면 토니모리(214420)는 이날 오전 9시 36분 현재 620원(9.75%) 오른 6980원에 거래되고 있다. 같은 시간 한국화장품(123690)도 310원(5.12%) 상승한 6360원에 거래 중이다. 또 한국콜마(161890)와 한국화장품제조(003350)도 4%대 강세다. \n\n\n\n이 밖에 코스맥스(192820)가 전 거래일 대비 4900원(4.08%) 오른 12만5000원에, LG생활건강(051900)이 1만2000원(3.16%) 상승한 39만2000원을 나타내고 있다. 아모레퍼시픽(090430)도 2%대 상승 중이다. 이는 중국인 관광객 증가 등으로 화장품 기업의 실적이 개선되리란 전망에 영향을 받은 것으로 풀이된다. 지난 2월 한국을 찾은 중국인 관광객은 34만4000명으로, 코로나 이전인 2019년 동월 대비 76% 수준까지 회복된 것으로 나타났다.또 올해 1~2월 한국 화장품 수출이 비중국 지역 선전하면서 전년 대비 36% 상승했다는 점도 화장품 종목에 긍정적인 영향을 끼친 것으로 보인다. 국가별로 미국에서 69%, 일본 31% 증가하며 미국과 일본에서의 수출 증가세 뚜렷하게 나타났다. 하나증권 리서치센터 글로벌투자분석실은 이날 보고서를 통해 “코로나19 사태 이후 더딘 중국 수요 회복으로 부진한 흐름 이어오던 화장품 주가에 반등 기대감이 나타나고 있다”며 “화장품 업종은 면세 매출 회복 영향에 따라 실적 회복 가능성이 가시화될 전망”이라고 평가했다."
    },
    {
        "title": "SK이터닉스, 인적분할 재상장 이튿날 장초반 24% 급등[핫종목]",
        "date": "2024.04.01. 오전 9:42",
        "content": "(SK이터닉스 제공)(서울=뉴스1) 김정은 기자 = SK디앤디(210980)가 인적분할해 지난 29일 코스피에 재상장한 SK이터닉스(475150)가 장초반 24% 강세를 나타내고 있다. 1일 오전 9시37분 SK이터닉스는 전 거래일 대비 3110원(24.22%) 상승한 1만5950원에 거래되고 있다. SK이터닉스는 재상장 첫날이었던 지난 29일에는 상한가로 장을 마친 바 있다.앞서 SK이터닉스는 SK디앤디로부터 인적분할을 완료하고 29일 코스피에 재상장했다. 상장된 주식 수는 총 2556만170주다. 29일부터 주식거래가 재개됐다.SK이터닉스는 향후 톱티어 친환경 에너지 발전사 지위를 굳건히 할 계획이다. 포트폴리오 확장을 통해 △해상풍력 진출 및 연료전지 사업모델 다각화 △미국 ESS(에너지저장장치) 시장 진출 △전력거래 사업 활성화 △전략적 파트너십 확대 등 다방면에서 기업 가치를 제고해 나간다는 방침이다."
    },
    {
        "title": "배당락에 미끄러진 하나투어, 장 초반 7% '뚝'[핫종목]",
        "date": "2024.04.01. 오전 9:41",
        "content": "서울 종로구 하나투어 본사/뉴스1 ⓒ News1(서울=뉴스1) 문혜원 기자 = 하나투어(039130)가 배당락일을 맞으면서 주가가 7% 넘게 하락하고 있다.1일 오전 9시 31분 하나투어는 전 거래일 대비 4700원(7.29%) 내린 5만 9800원에 거래되고 있다.하나투어는 이날 장이 열리자마자 고꾸라지면서 전 거래일 대비 10.7% 하락한 5만 7600원까지 밀리기도 했다.하나투어의 배당 기준일은 오는 2일로, 이날 배당받을 권리가 사라지는 '배당락일'을 맞는다.통상 배당락일이 되면 배당 수익을 노리고 매수에 나선 투자자들이 매물을 쏟아내면서 주가가 하락한다.이번 배당 시즌에서 하나투어가 대표적인 '고배당' 종목으로 꼽히면서 배당 수익만을 노린 투자자가 대거 몰린 것으로 풀이된다. 하나투어는 지난해 4년 만에 흑자전환에 성공하면서 주당 5000원의 비과세 특별 결산 배당금을 결정했다."
    },
    {
        "title": "코스피·코스닥 동반 상승세…SK하이닉스 2% 강세[개장시황]",
        "date": "2024.04.01. 오전 9:41",
        "content": "코스피가 기관과 외국인의 매도세에 하락 마감한 25일 오후 서울 중구 하나은행 을지로 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 지수는 전 거래일 대비 10.99포인트(0.40%)하락한 2,737.57에, 코스닥 지수는 전 거래일 대비 9.71포인트(1.07%)상승한 913.69에, 원달러환율은 전 거래일 대비 3.70원 상승한 342.10원에 거래를 마쳤다. 2024.3.25/뉴스1 ⓒ News1 이광호 기자(서울=뉴스1) 문혜원 기자 = 국내 증시가 동반 상승 출발했다. 장 초반 시가총액 비중이 큰 반도체 업종이 선전하는 모습이다. 특히 SK하이닉스(000660)가 2% 넘게 오르고 있다.1일 오전 9시 9분 코스피는 전 거래일 대비 9.83p(0.36%) 상승한 2756.46을 가리키고 있다.외국인과 기관이 동반 매수에 나섰다. 외국인은 35억 원, 기관은 294억 원 각각 순매수했다. 반면 개인은 홀로 282억 원 순매도했다.지난달 29일(현지시간) 미국 증시는 휴장한 가운데 2월 개인소비지출(PCE) 물가지수 발표됐다.한지영 키움증권(039490) 연구원은 \"2월 개인소비지출(PCE) 물가는 헤드라인과 코어가 각각 전년 동월 대비 2.5%, 2.8% 상승하면서 인플레이션 하락 속도가 정체되고 있다고 확인시켜 줬다\"고 설명했다.이어 \"별다른 이벤트 없이 증시 방향성도 부재했던 지난주와 달리 이번 주는 매크로와 증시 펀더멘털 상 대형 이벤트들이 대기하고 있다\"면서 \"이들 결과에 따라 주요국 증시 및 증시 내 업종 간 주가 흐름이 상이해질 것으로 예상한다\"고 덧붙였다.코스피 시장에서는 삼성전자(005930)와 SK하이닉스를 포함한 반도체주가 강세를 보이고 있다. 삼성전자와 SK하이닉스 주가는 각각 0.59%, 2.4% 상승 중이다. 김석환 미래에셋증권(006800) 연구원은 \"최근 한 달 동안 반도체 업종의 올해 영업이익 추정치는 6.2% 개선됐고 한 달 동안 유입된 외국인 자금 중 92%에 달하는 4조 7000억 원이 반도체에 집중됐다\"면서 \"반도체에 대한 관심이 지속될 전망\"이라고 설명했다. 같은 시각 코스닥은 전 거래일 대비 4.4p(0.49%) 상승한 909.90을 가리키고 있다.코스닥 시장에선 기관은 106억 원, 개인은 258억 원 순매수했다. 외국인은 343억 원 순매도했다.코스닥 시가총액 상위 10개 종목 중 리노공업(058470) 6.85%, HPSP(403870) 2.26%, 삼천당제약(000250) 1.56%, 에코프로(086520) 1.26%, 에코프로비엠(247540) 0.55%, 레인보우로보틱스(277810) 0.53%, HLB(028300) 0.38%, 엔켐(348370) 0.22% 등은 상승했다. 알테오젠(96170) -3.04%, 셀트리온제약(068760) -0.48% 등은 하락했다.서울외환시장에서 달러·원 환율은 전 거래일 대비 3.2원 내린 1344.0원에 출발했다."
    },
    {
        "title": "미래에셋證 “카카오 1Q 실적 컨센서스 하회” 목표주가↓",
        "date": "2024.04.01. 오전 9:39",
        "content": "카카오 가맹택시 운행 매출의 3~4%만 매출로 인식 \n\n\n\n카카오 CI. 카카오 제공 [파이낸셜뉴스] 미래에셋증권은 카카오의 올해 1·4분기 실적이 추정치 평균(컨센서스)을 하회할 것으로 전망했다. 이에 따라 카카오 목표주가를 기존 8만2000원에서 7만8000원으로 하향 조정했다.   미래에셋증권 임희석 연구원은 “카카오가 1분기 매출액 1조9570억원, 영업이익 1300억원을 기록하면서 컨센서스(매출 2조1310억원, 영업익 1530억원)를 하회할 전망”이라고 1일 밝혔다.   카카오 자회사인 카카오모빌리티가 가맹택시 수수료 인식 방식을 기존 총액법에서 순액법으로 변경한 것이 주요 요인으로 분석됐다. 즉 카카오 가맹택시 운행 매출의 3~4% 수준만 매출로 인식하게 된다. 기존에는 20%였다.   임 연구원은 카카오 목표주가를 5% 내린 것과 관련 “올해 강력한 이익 모멘텀, 견조한 커머스 성장, 카카오 엔터프라이즈·브레인·헬스케어 등 뉴이니셔티브 부문에 대한 추가적인 비용 효율화 가능성을 고려하면 부담스러운 밸류에이션은 아니다”라며 “다만 리레이팅을 위해서는 탑라인 성장성도 증명할 필요가 있는 시기”라고 지적했다. #컨센서스 #목표주가 #카카오모빌리티"
    },
    {
        "title": "\"POSCO홀딩스, 철강 단가 회복 부진…목표가 60만→53만원\"",
        "date": "2024.04.01. 오전 9:34",
        "content": "[신한투자증권 보고서]1분기 영업익 전망치 4233억원 하향2분기 판가 회복, 하반기 원재료 가격↓\n\n\n\n[서울경제] 신한투자증권이 1일 POSCO홀딩스(005490)의 올해 1분기 실적 추정치를 하향 조정하면서 목표가를 기존 60만 원에서 53만 원으로 낮췄다. 다만 주가 하락 리스크는 제한적이라고 분석했다.박광래 신한투자증권 연구원은 이날 보고서에서 POSCO홀딩스의 1분기 매출액과 영업이익을 각각 19조 3000억 원, 4233억 원으로 전망했다. 이는 시장 컨센서스(실적 전망치 평균)인 19조 4000억 원, 7114억 원을 하회하는 것이다.박 연구원은 “철강 부문의 평균판매단가(ASP)가 기존 예상만큼 상승하지 못하고, 인건비 등을 포함한 일회성 성격의 비용들이 4분기에 이어 1분기에도 추가로 반영되는 점이 실적 부진의 주요 원인”이라고 밝혔다.연초 이후 적극적으로 가격 인상 노력을 기울였으나 전방산업의 회복이 늦어지는 데다 중국산 수입 철강재 가격이 하락하면서 목표치만큼 가격을 올리지 못했다는 것이다.다만 그는 회사가 1분기를 바닥으로 2분기부터 계단식 회복세를 보일 것으로 전망했다. 박 연구원은 “2분기에는 철강 ASP와 판매량이 1분기 대비 소폭 우상향하는 모습을 2분기에 시현하며 6000억 원대 영업이익을 기록하겠다”고 설명했다.아울러 “하반기에는 판가 인상보다는 철광석·원료탄 등 주요 원재료 가격 하향 안정화에 따른 스프레드 개선이 실적 상승을 견인할 전망”고 했다. 그러면서 “목표주가는 하향하지만, 주가 하락 리스크는 제한적”이라며 “금리가 본격적으로 하향 안정화돼 할인율이 내려가고 전기차 시장에 대한 내러티브가 우호적으로 선회하는 트리거가 나와준다면 주가는 충분히 반등할 수 있다”고 덧붙였다."
    },
    {
        "title": "[특징주]반도체 수출 호조에 소부장↑…한미반도체 신고가",
        "date": "2024.04.01. 오전 9:32",
        "content": "[이데일리 이용성 기자] 반도체 수출 호조가 이어지고 있다는 발표에 반도체 소재·부품·장비 관련주들이 급등하고 있다.1일 마켓포인트에 따르면 오전 9시 24분 현재 한미반도체(042700)는 전 거래일 대비 5.61% 오른 14만1200원에 거래되고 있다. 한미반도체는 장중 14만6300원까지 오르며 52주 신고가를 경신했다. 이밖에 리노공업(058470)은 5.48% 오름세를 나타내고 있고, 이수페타시스(007660)도 1.42% 오름세다. 이날 산업통상자원부가 발표한 3월 수출입 동향에 따르면 반도체 수출은 117억달러로 24개월 만에 가장 높은 수준을 나타냈다. 특히 반도체 수출은 5개월 연속 증가세다. 이뿐만 아니라 반도체·디스플레이·무선통신·컴퓨터 등 4대 정보기술(IT) 분야 품목의 수출 증가율도 모두 동시에 플러스를 나타냈다."
    },
    {
        "title": "신한자산운용 ‘SOL 반도체후공정’ 한 달 수익률, 전체 ETF 중 1위",
        "date": "2024.04.01. 오전 9:31",
        "content": "1개월 수익률 27.95%한미반도체 상승 영향\n\n\n\n[서울경제] 신한자산운용이 지난 2월 상장한 ‘SOL 반도체후공정 상장지수펀드(ETF)’가 1개월 수익률 27.95%로 국내 상장된 전체 ETF 837개 가운데 가장 높은 수익률을 기록했다고 1일 밝혔다. SOL 반도체후공정 ETF는 반도체 소재·부품·장비 기업을 한 단계 더 세분화해 공정별로 투자하는 전략을 채택한 상품이다. 함께 상장된 ‘SOL 반도체전공정 ETF’가 업황 반등과 가동률 회복의 영향을 받는다면 ‘SOL 반도체후공정 ETF’는 인공지능(AI) 반도체와 고대역폭메모리 반도체(HBM) 수혜가 집중돼 있다. 전공정 ETF 수익률은 8.66%로 후공정 ETF와 20%포인트 이상 격차가 있다. 반도체후공정 ETF는 한미반도체(32.81%), 리노공업(16.07%), 이수페타시스(13.21%) 등으로 구성돼 있다. 해당 기업의 1개월 수익률은 48.72%, 26.16%, 46.73% 등으로 반도체 가운데 최상위권이다. 특히 고대역폭 메모리(HBM) 제조에 필수인 TC본더(반도체 후공정 장비)를 SK하이닉스에 공급 중인 한미반도체 편입 비중이 국내 반도체 ETF 가운데 가장 높다. 신한자산운용은 AI 기대감과 함께 실적이 뒷받침되는 한미반도체 등 후공정 기업이 주목받고 있지만 반도체 사이클의 상승 국면이 본격화하면 그동안 부진했던 전공정 기업들도 반등할 것으로 보고 있다. 같은 반도체 기업이라도 공정 또는 밸류체인이 어떻게 분류되느냐에 따라 주가 등락이 크게 달라질 수 있다는 것이다. 박수민 신한자산운용 ETF상품전략팀장은 “AI 관련 반도체 후공정 기업에 집중한 압축 포트폴리오가 힘을 발휘한 것”이라며 “반도체 ETF에서도 구성 종목과 편입 비중을 잘 살펴보고 투자해야 한다”고 했다."
    },
    {
        "title": "[특징주] 우리산업, 샤오미 전기차향 납품 소식에 17% 급등",
        "date": "2024.04.01. 오전 9:25",
        "content": "샤오미의 자율주행 전기차 SU7[연합뉴스 자료사진](서울=연합뉴스) 조성흠 기자 = 우리산업과 최대주주 우리산업홀딩스가 샤오미에 대한 전기차 부품 공급 소식에 1일 주가가 급등하고 있다.    코스닥시장에서 오전 9시 15분 현재 우리산업은 전 거래일보다 2천890원(17.25%) 오른 1만9천640원에 거래되고 있다.    우리산업홀딩스는 700원(17.72%) 오른 4천650원을 기록 중이다.    우리산업은 최근 출시된 샤오미 전기차에 히터를 공급한다고 밝힌 바 있다.    지난달 27일 선보인 샤오미의 첫 전기차 SU7은 출시 30분도 안 돼 주문량이 5만대가 넘는 등 판매 초반 인기를 끌고 있다.    josh@yna.co.kr"
    },
    {
        "title": "[특징주]율호, 500억원 규모 슈퍼컴 증설사업 계약에 강세",
        "date": "2024.04.01. 오전 9:25",
        "content": "[이데일리 박순엽 기자] 율호가 500억원 규모 슈퍼컴퓨터 증설사업 공급계약을 체결했다는 소식에 장 초반 강세다. \n\n\n\n1일 마켓포인트에 따르면 율호(072770)는 이날 오전 9시 23분 현재 175원(6.68%) 오른 2795원에 거래되고 있다. 이는 율호가 S사와 약 504억원 규모 종합기술원 슈퍼컴 증설사업 공급계약을 체결했다고 발표한 데 따른 영향으로 풀이된다. 이번 계약은 율호의 지난해 매출액 대비 56.07% 규모다. 율호는 이번 계약에 따라 율호는 슈퍼컴 구축에 필요한 컴퓨터서버용 GPU(그래픽처리장치) 등 핵심 부품과 관련 소프트웨어를 공급할 예정이다. 율호는 기존사업의 안정적 성장을 기반으로 탄자니아에서 진행 중인 대규모 광산인수를 조만간 마무리할 예정이다."
    },
    {
        "title": "[특징주] 반도체株 질주 계속…삼전·SK하이닉스 또 52주 신고가",
        "date": "2024.04.01. 오전 9:23",
        "content": "AI 반도체 (PG)[구일모 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 1일 반도체주 강세가 지속되면서 삼성전자와 SK하이닉스가 52주 신고가를 갈아치웠다.    이날 오전 9시 11분 현재 유가증권시장에서 SK하이닉스는 전 거래일보다 2.57% 오른 18만7천700원에 거래되고 있다.     주가는 장 초반 19만500원까지 올라 52주 신고가를 다시 경신했다.    삼성전자도 전장 대비 0.24% 오른 8만2천600원에 거래 중이다. 장 초반 8만3천300원까지 올라 신고가를 새로 썼다.    한미반도체는 6.66% 오른 14만2천600원에 거래 중이다. 장중 14만6천300원으로 역시 신고가를 기록했다.     인공지능(AI) 반도체 성장에 대한 기대감에 1분기 실적발표를 앞두고 주가가 더욱 오르는 모양새다.    이승우 유진투자증권 연구원은 이날 보고서에서 삼성전자에 대해 \"실적 개선 폭이 컨센서스를 상회할 것으로 예상되고 그동안 아킬레스건으로 지적받아온 고대역폭 메모리(HBM)에서도 실마리를 찾기 시작한 것으로 보인다\"며 \"무기력했던 거인이 드디어 긴 잠에서 깨어나 기지개를 켜기 시작한 것\"이라고 평가했다. 목표주가도 종전 9만1천원에서 10만7천원으로 상향 조정했다.    chomj@yna.co.kr"
    },
    {
        "title": "3월 반도체 수출 24개월 만에 최대…삼전·하이닉스 나란히 신고가",
        "date": "2024.04.01. 오전 9:22",
        "content": "[특징주][이데일리 이용성 기자] 지난 3월 반도체 수출 2년 만에 최대를 기록했다는 소식에 반도체 관련주들이 들썩이고 있다. 특히 최근 외국인 투자자들의 러브콜을 받는 삼성전자(005930)와 SK하이닉스(000660)는 나란히 52주 신고가를 갈아치웠다. \n\n\n\n1일 마켓포인트에 따르면 오전 9시15분 현재 SK하이닉스는 전 거래일 대비 2.51% 오른 18만7600원에 거래 중이다. 삼성전자는 0.12% 오른 8만2500원에 거래되고 있다. 이날 삼성전자는 장중 8만3300원까지 오르며 52주 신고가를 갈아치웠고, SK하이닉스도 장중 19만500원을 찍으며 역시 신고가를 찍었다. 이날 산업통상자원부가 발표한 3월 수출입 동향에 따르면 3월 반도체 수출액은 117억달러로 24개월 만에 최대치를 찍었다. 앞서 삼성전자와 SK하이닉스는 글로벌 인공지능(AI) 산업 수요가 지속 확대된다는 전망에 외국인의 수급이 몰렸고, 연일 오름세를 나타냈다. 이 가운데 반도체 수출 증가세가 확인되면서 주가가 힘을 받고 있는 것으로 풀이 된다. 신승진 삼성증권 연구원은 “엔비디아의 그래픽처리장치(GPU)의 핵심 부품으로 HBM이 부각되면서 삼성전자, SK하이닉스를 비롯해 HBM 소부장 테마가 강한 흐름을 보였다”고 진단했다."
    },
    {
        "title": "[특징주]하나투어, 배당락에 7%대 약세",
        "date": "2024.04.01. 오전 9:21",
        "content": "[이데일리 김인경 기자] 올해 역대급 배당을 결의한 하나투어(039130)가 배당락 효과에 1일 장 초반 7%대 약세를 보이고 있다. 마켓포인트에 따르면 하나투어는 전 거래일보다 4700원(7.29%) 내린 5만9800원에 거래 중이다. 앞서 하나투어는 29일 서울 종로구 하나투어 본사에서 제31기 정기주주총회를 열고, 2일 기준 1주당 5000원을 현금배당하기로 했다. 배당금 총액은 774억4966만원이고, 중간배당을 포함한 시가배당률은 7.8%다.이번 특별배당은 최근 뚜렷한 실적개선에 따른 것이다. 하나투어의 지난해 매출액과 영업이익은 각각 4116억원, 340억원을 기록했다. 매출액은 전년 대비 258% 늘었고 영업이익은 4년 만에 흑자전환에 성공했다."
    },
    {
        "title": "삼성전자·하이닉스 또 '신고가'…개미 던지고 외국인 줍줍",
        "date": "2024.04.01. 오전 9:20",
        "content": "[개장 시황]\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자외국인 투자자의 순매수세가 지속되는 가운데 코스피와 코스닥이 나란히 상승 중이다. 반면 개인 투자자는 계속해서 매물을 쏟아내고 있다. 국내 증시 대장주 삼성전자를 비롯한 반도체주들이 강세 보이며 증시 상승을 주도하고 있는 모습이다. 1일 오전 9시 9분 기준 코스피 지수는 전 거래일보다 9.96포인트(0.36%) 오른 2756.59를 나타낸다. 개인과 기관 투자자가 각각 2조894억원, 3298억원씩 팔아치우고 있는 가운데 외국인 투자자 홀로 2조3966억원어치 주워 담고 있다. 업종별로는 기계, 건설업이 1%대 강세다. 서비스업, 전기전자, 증권, 제조업, 대형주, 화학, 유통업, 운수창고, 금융업은 강보합권에서 거래되고 있다. 반면 비금속광물과 통신업은 나란히 약보합권에 머물러 있다. 시가총액 상위 종목에서는 SK하이닉스가 2%대 상승 중이다. NAVER는 1%대 오르고 있다. 현대모비스, 삼성물산, 삼성전자, 셀트리온, 현대차 등은 강보합세를 보인다. 반면 삼성SDI, LG화학, POSCO홀딩스, 삼성바이오로직스는 약보합세다. 특히 반도체 빅2 삼성전자와 SK하이닉스는 장 초반 52주 신고가를 경신했다. 삼성전자는 전 거래일보다 0.49% 오른 8만2800원을 터치했다. SK하이닉스는 19만500원까지 올라 역대 최고가를 찍었다. 이 시각 현재 코스닥 지수는 전 거래일보다 4.72포인트(0.52%) 오른 910.22를 기록 중이다. 개인과 기관 투자자가 53억원, 37억원 쏟아내는 가운데 외국인 투자자는 2570억원어치 사들이고 있다. 업종별로는 반도체가 1%대 상승 중이다. 정보기기, 소프트웨어, 운송장비부품, 디지털콘텐츠, 인터넷, 통신장비, 건설, 금융, 제약은 강보합세를 보인다. 반면 통신방송서비스, 음식료담배, 금속, 기타 제조는 약보합세다. 시가총액 상위 종목에서는 리노공업이 7%대 급등 중이다. 신성델타테크는 5%대 오르고 있다. 엔켐은 2%대 강세다. 에코프로, 레인보우로보틱스, HLB가 강보합세다. 반면 알테오젠은 3%대 하락 중이다. 이오테크닉스는 1%대 내리고 있다. 이날 원/달러 환율은 전 거래일보다 3.2원 내린 1344원에 출발했다."
    },
    {
        "title": "코스피, 외인·기관 '사자' 속 상승 출발…하이닉스 2%대 강세",
        "date": "2024.04.01. 오전 9:20",
        "content": "코스닥지수도 상승 출발\n\n\n\n직전 거래일인 29일 오후 서울 중구 하나은행 본점 딜링룸. 사진=연합뉴스코스피지수가 1일 외국인과 기관의 '사자'세 속에서 상승 출발했다.한국거래소에 따르면 이날 오전 9시10분 현재 코스피지수는 전 거래일 대비 9.32포인트(0.34%) 오른 2755.95에 거래 중이다. 지수는 이날 19.61포인트(0.71%) 오른 2766.24에 개장했다.투자주체별 수급을 보면 개인 홀로 295억원어치 팔아치우고 있는 가운데에서도 외국인과 기관이 각각 71억원, 252억원어치 순매수를 하며 지수를 끌어올리는 모습이다.증권가도 이날 반도체주 중심의 긍정적인 지수 흐름을 전망했다. 김석환 미래에셋증권 연구원은 \"최근 발표 2월 PCE 물가지수가 시장 예상에 부합하게 나타나며 물가 상승에 대한 우려를 낮췄다\"며 \"우리나라 증시의 경우 코스피와 코스닥은 3월 한달 간, 각각 3.9%, 4.9% 상승하며 글로벌 주요 증시 중 꽤 선전하는 모습을 보인 가운데, 오늘도 장 초반 강보합 움직임을 이어갈 것으로 본다\"고 밝혔다.그는 \"시가총액 비중이 큰 반도체 업종의 선전이 큰 역할을 해왔다. 최근 한 달 간 반도체 업종의 영업이익 추정치는 6.2% 개선된 반면 반도체를 뺀 상장기업 전체는 0.3%에 불과했다\"며 \"한 달간 유입된 5조1000억원의 외국인 자금 중 92%에 달하는 4조7000억원이 반도체에 집중된 만큼, 반도체에 대한 관심이 지속될 것으로 전망한다\"고 짚었다. 유가증권시장 시가총액 상위 종목들을 보면 내리는 종목보다 오르는 종목이 더 많다. 삼성전자(0.12%)와 현대차(0.21%), 셀트리온(0.58%) 등이 소폭 오르는 가운데 SK하이닉스는 2.4% 급등 중이다. 반면 삼성SDI는 2.65% 급락 중인 상황이다.코스닥지수는 전 거래일 대비 5.02포인트(0.55%) 오른 910.52를 기록 중이다. 수급을 보면 개인과 기관이 각각 310억원, 113억원어치 사들이고 있는 가운데 외국인 홀로 403억원어치순매도 중이다.시총 상위 10종목들을 보면 대장주인 에코프로비엠이 보합가격을 띠는 가운데 알테오젠이 2% 넘게 밀리는 중이다. 반면 리노공업이 7% 넘게 급등 중이고 엔켐과 삼천당제약도 2% 안팎의 강세를 나타내고 있다.한편 지난 주말 미 증시는 성금요일(Good Friday)로 휴장했다."
    },
    {
        "title": "상승 개장한 코스피",
        "date": "2024.04.01. 오전 9:17",
        "content": "(서울=연합뉴스) 김인철 기자 = 1일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 19.61포인트(0.71%) 오른 2,766.24에, 코스닥은 4.12포인트(0.45%) 오른 909.62에 개장했다. 2024.4.1    yatoya@yna.co.kr"
    },
    {
        "title": "[특징주]'인적분할' SK이터닉스, 상장 이틀차에도 20%대 강세",
        "date": "2024.04.01. 오전 9:15",
        "content": "[이데일리 김인경 기자] SK디앤디(210980)에서 인적분할한 SK이터닉스(475150)가 상장 이틀차에도 20%대 강세를 보이고 있다.마켓포인트에 따르면 1일 오전 9시 15분 SK이터닉스(475150)는 전 거래일보다 3070원(23.91%) 오른 1만5910원에 거래 중이다. SK이터닉스는 인적분할 이후 상장된 첫날(3월 29일) 상한가로 마감한 바 있다.반면 SK디앤디는 360원(2.95%) 내린 1만1840원으로 거래재개 후 2거래일 연속 약세다.앞서 SK디앤디는 지난 4일 이사회를 열고 존속회사인 SK디앤디와 신설회사인 SK이터닉스의 인적분할을 완료했다고 밝혔다. 이로써 SK디앤디는 부동산 사업을, SK이터닉스는 신재생에너지 사업을 담당하게 된다.두 회사의 분할비율은 SK 디앤디 77%, SK이터닉스 23%다. 지난달 28일부터 전날까지 주식 매매가 정지됐다."
    },
    {
        "title": "코스닥, 개인·기관 매수세에 상승 출발…910선 돌파",
        "date": "2024.04.01. 오전 9:15",
        "content": "개인·기관 ‘순매수’…외국인 홀로 순매도업종별 대부분 강세…반도체 업종 1%대↑시총 상위종목도 오름세…알테오젠은 3%↓[이데일리 박순엽 기자] 코스닥 지수가 개인과 기관 투자자의 매수세에 상승 출발했다. 1일 마켓포인트에 따르면 이날 오전 9시 12분 현재 코스닥 지수는 전 거래일 대비 4.98포인트(0.55%) 오른 910.48에 거래되고 있다. \n\n\n\n코스닥 시장에선 장 초반 개인과 기관 투자자가 각각 310억원과 113억원 규모를 순매수하고 있으며, 외국인은 396억원치를 순매도하고 있다. 증권가에선 미국 중앙은행인 연방준비제도(Fed·연준)의 제롬 파월 의장이 29일(현지시간) 발표된 물가 지표에 대해 “우리의 기대치에 상당히 부합한다”고 말한 점에 주목하고 있다. 파월 의장은 “금리 인하를 서두르지 않아도 되며 인플레이션이 실제로 2%로 꾸준히 가능하게 낮아지는지 더 확신을 가질 때까지 기다릴 수 있다는 것을 의미한다”고도 말했다. 연준이 통화정책 결정 시 중요하게 반영하는 근원 개인소비지출(PCE) 가격지수의 상승 폭은 지난달 소폭 둔화한 것으로 나타났다. PCE 가격지수는 미국 거주자들이 상품과 서비스를 구매할 때 지불하는 가격을 측정하는 지표다. 미 상무부가 발표한 2월 물가 지표에 따르면 변동성이 강한 식품과 에너지를 제외한 근원 PCE 가격지수는 작년 2월 대비 2.8% 상승했다.이에 한지영 키움증권 연구원은 이번 주 국내 증시에 대해 “미국 3월 비농업 부문 고용과 구인·이직실태조사(JOLTs) 등 주요 고용지표, 뉴욕 연은 등 주요 연은 총재 발언, 미국의 3월 공급관리협회(ISM) 제조업 구매관리자지수(PMI)와 한국의 3월 수출, 호주중앙은행(RBA) 통화정책회의, 삼성전자 1분기 잠정실적 등에 영향받을 전망”이라고 말했다. 코스닥 시장에선 업종별로 대부분 강세를 나타내고 있다. 그중 반도체(1.34%), 컴퓨터서비스(1.32%), 정보기기(1.08%), 인터넷(1.04%) 등의 상승 폭이 크게 나타났다. 반면 방송서비스(-0.50%) 등은 약세를 띠고 있다. 시가총액 상위 종목들도 대부분 오름세를 나타내고 있다. 에코프로비엠(247540)과 에코프로(086520)는 각각 0.18%, 1,58% 강세를 나타내고 있고, HLB(028300)과 HPSP(403870)도 각각 0.67%, 2.45% 강세다. 반면, 알테오젠(196170)과 셀트리온(068270) 제약은 3.50%, 0.10% 약세다."
    },
    {
        "title": "상승 개장한 코스피",
        "date": "2024.04.01. 오전 9:14",
        "content": "(서울=연합뉴스) 김인철 기자 = 1일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 19.61포인트(0.71%) 오른 2,766.24에, 코스닥은 4.12포인트(0.45%) 오른 909.62에 개장했다. 2024.4.1    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 개장",
        "date": "2024.04.01. 오전 9:14",
        "content": "(서울=연합뉴스) 김인철 기자 = 1일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 19.61포인트(0.71%) 오른 2,766.24에, 코스닥은 4.12포인트(0.45%) 오른 909.62에 개장했다. 2024.4.1    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 개장",
        "date": "2024.04.01. 오전 9:13",
        "content": "(서울=연합뉴스) 김인철 기자 = 1일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 19.61포인트(0.71%) 오른 2,766.24에, 코스닥은 4.12포인트(0.45%) 오른 909.62에 개장했다. 2024.4.1    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 개장",
        "date": "2024.04.01. 오전 9:13",
        "content": "(서울=연합뉴스) 김인철 기자 = 1일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 19.61포인트(0.71%) 오른 2,766.24에, 코스닥은 4.12포인트(0.45%) 오른 909.62에 개장했다. 2024.4.1    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 개장",
        "date": "2024.04.01. 오전 9:13",
        "content": "(서울=연합뉴스) 김인철 기자 = 1일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 19.61포인트(0.71%) 오른 2,766.24에, 코스닥은 4.12포인트(0.45%) 오른 909.62에 개장했다. 2024.4.1    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 개장",
        "date": "2024.04.01. 오전 9:13",
        "content": "(서울=연합뉴스) 김인철 기자 = 1일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 19.61포인트(0.71%) 오른 2,766.24에, 코스닥은 4.12포인트(0.45%) 오른 909.62에 개장했다. 2024.4.1    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 개장",
        "date": "2024.04.01. 오전 9:13",
        "content": "(서울=연합뉴스) 김인철 기자 = 1일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 19.61포인트(0.71%) 오른 2,766.24에, 코스닥은 4.12포인트(0.45%) 오른 909.62에 개장했다. 2024.4.1    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 개장",
        "date": "2024.04.01. 오전 9:12",
        "content": "(서울=연합뉴스) 김인철 기자 = 1일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 19.61포인트(0.71%) 오른 2,766.24에, 코스닥은 4.12포인트(0.45%) 오른 909.62에 개장했다. 2024.4.1    yatoya@yna.co.kr"
    },
    {
        "title": "코스피, 장초반 0.62% 상승 2763.54선…코스닥 0.36%↑(2보)",
        "date": "2024.04.01. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 1일 오전 9시 5분 기준 코스피는 전 거래일 종가와 비교해 16.91포인트(p)(0.62%) 상승한 2763.54를 기록 하고 있다. 코스닥은 전 거래일 대비 3.27p(0.36%) 상승한 908.77을 가리키고 있다.  서울외환시장에서 달러·원 환율은 전거래일보다 3.2원 내린 1344.0원에 출발했다."
    },
    {
        "title": "코스피, 장 초반 상승해 2,760대 회복…코스닥도 올라",
        "date": "2024.04.01. 오전 9:05",
        "content": "국내 주식 시장 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 1일 장 초반 2,760대로 올라섰다.    이날 오전 9시 2분 현재 코스피는 전장보다 21.39포인트(0.78%) 오른 2,768.02를 나타내고 있다.    지수는 전장보다 19.61포인트(0.71%) 오른 2,766.24로 출발했다.    같은 시각 코스닥지수도 전 거래일보다 5.60포인트(0.62%) 상승한 911.10이다.     mylux@yna.co.kr"
    },
    {
        "title": "[코스닥] 4.12포인트(0.45%) 오른 909.62 출발",
        "date": "2024.04.01. 오전 9:04",
        "content": "[서울경제] \n\n\n\n지난달 29일 오후 서울 중구 하나은행 본점 딜링룸에 지수들이 표시돼 있다. 연합뉴스"
    },
    {
        "title": "[코스피] 19.61포인트(0.71%) 오른 2766.24 출발",
        "date": "2024.04.01. 오전 9:04",
        "content": "[서울경제] \n\n\n\n지난달 29일 오후 서울 중구 하나은행 본점 딜링룸에 지수들이 표시돼 있다. 연합뉴스"
    },
    {
        "title": "[코스닥] 4.12p(0.45%) 오른 909.62 출발",
        "date": "2024.04.01. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 1일 코스닥 출발"
    },
    {
        "title": "[코스피] 19.61p(0.71%) 오른 2766.24 출발",
        "date": "2024.04.01. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 1일 코스피 출발"
    },
    {
        "title": "[달러·원] 환율 3.2원 내린 1344.0원 출발",
        "date": "2024.04.01. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 1일 미국 USD 환율"
    },
    {
        "title": "삼성운용, ‘테슬라 인컴프리미엄 채권혼합 ETF’ 순자산 1000억 돌파",
        "date": "2024.04.01. 오전 8:55",
        "content": "[서울경제] 삼성자산운용은 ‘KODEX 테슬라인컴프리미엄채권혼합 액티브 상장지수펀드(ETF)’가 순자산 1000억 원을 돌파했다고 1일 밝혔다.한국거래소에 따르면 지난달 29일 기준 ‘KODEX 테슬라인컴프리미엄채권혼합 ETF’의 순자산은 1084억 원으로 집계됐다. 올해 1월 23일 상장한 이후 두 달 만에 순자산 1000억 원을 넘어섰다.‘KODEX 테슬라인컴프리미엄채권혼합 ETF’는 커버드콜 전략과 국내 채권을 편입해 안정적으로 이자를 수령할 수 있도록 설계된 상품이다. 커버드콜이란 실물 자산 매수와 동시에 매수 청구권(콜옵션)을 매도해 프리미엄 차익을 얻는 전략이다.실제 ‘KODEX 테슬라인컴프리미엄채권혼합 ETF’는 상장 이후 테슬라의 주가가 15.3% 하락하는 동안 3% 하락하는 데 그치면서 상대적으로 안정적인 성과를 기록했다. 아울러 연 15%가량의 높은 월배당 지급을 목표로 설계됐다는 점도 이 상품의 장점이라고 삼성자산운용은 설명했다.권용현 삼성자산운용 매니저는 “테슬라 주가의 바닥권 탈출을 예상하는 투자자들이 테슬라 주식뿐 아니라 관련 ETF도 지속적으로 매수하고 있다”며 “국내 월 배당 ETF 중 최대 규모인 15% 수준 월분배금이 실제 지급되는 것을 확인한 월배당 투자자들이 지속적인 매수세를 보여주고 있다”고 말했다."
    },
    {
        "title": "KB운용 “2분기 채권·리츠·美 성장주 펀드 유망”",
        "date": "2024.04.01. 오전 8:50",
        "content": "[서울경제] KB자산운용이 2분기 좋은 수익률을 기대할 수 있는 펀드로 채권, 리츠(REITs·부동산투자회사), 미국 성장주 펀드를 추천한다고 1일 밝혔다.KB자산운용은 채권형 펀드로 ‘KB 머니마켓 액티브’와 ‘KB 장기 국공채 플러스’를 추천했다. 금리 인하 시점과 속도를 예측하기 어려운 상황에서 안정성과 수익을 동시에 추구하는 ‘채권 바벨 전략’에 적합하기 때문이다.‘KB 머니마켓 액티브’는 3개월 이내 고금리 우량채권에 주로 투자하는 대표적인 초단기 상품이다. 머니마켓펀드(MMF) 대비 편입자산의 규제가 적어 적극적으로 우량채권을 선별해 담을 수 있다는 장점이 있다. ‘KB 장기 국공채 플러스’는 잔존 만기 10년 내외의 구고채와 우량 공사채에 투자하는 펀드다.KB자산운용은 금리 하락기 수혜주로 꼽히는 ‘KB한국리츠인프라’도 추천했다. 맥쿼리인프라와 국내 우량 상장 리츠에 투자하면서 안정성과 배당수익을 극대화했다는 게 특징이다. 아울러 KB자산운용은 미국 성장주에 대한 투자도 효과적일 것이라면서 ‘KB 미국 대표성장주’, ‘KB 글로벌 AI 플랫폼’도 추천했다.장순모 KB자산운용 상품마케팅전략본부장은 “2분기 투자테마에 맞춘 전략 펀드들을 투자 성향에 맞게 활용한다면 안정적인 수익을 거둘 수 있을 것”이라며 “향후 단기 투자상품이 아닌 시장 전망을 바탕으로 세분화된 전략 기반의 다양한 상품을 공급할 계획”이라고 말했다."
    },
    {
        "title": "SK증권 \"올해 현대모비스 주주환원 관련 눈높이는 현실적으로\"",
        "date": "2024.04.01. 오전 8:45",
        "content": "현대모비스[촬영 안 철 수]    (서울=연합뉴스) 이민영 기자 = SK증권은 1일 현대모비스의 제어기 등 핵심 부품 매출 호조로 올해 양호한 실적이 기대된다면서도 설비 투자 증가로 주주환원에 대한 눈높이는 현실적으로 가져야 한다고 제언했다.     동종 기업 주가 상승을 반영해 목표주가는 27만원에서 31만원으로 상향 조정했다.     윤혁진 연구원은 \"올해 1분기 현대모비스의 영업이익은 6천575억원으로 지난해 동기 대비 57% 증가할 것\"이라며 \"제어기 등 핵심부품 매출 호조가 예상되는 가운데 작년 1분기 일회성 비용 1천700억원이 발생하면서 기저효과가 나타난 영향\"이라고 분석했다.     이에 따라 올해 연간 영업이익은 2조6천350억원으로 지난해(2조2천950억원) 대비 14.8% 증가할 것이라고 내다봤다. 다만 이는 지난해 2천450억원 수준의 일회성 비용 감소, 수소사업부 이관에 따른 적자 감소를 고려하면 작년 수준이라고 판단했다.    윤 연구원은 이어 \"현대모비스가 발표한 주주환원 정책에는 지난해 배당금 4천500원, 올해 자기주식 매입·소각 1천500억원이 포함돼 기대치 수준이었지만, 밸류업 프로그램 발표 후 주가는 강세를 이어가고 있다\"고 짚었다.    그러면서 \"전년 대비 1조원가량 증가한 지난해 현금 흐름이 주주환원 정책 강화를 기대하게 만들지만, 현금성 자산은 지난해 예정된 설비투자(CAPEX) 2조6천400억원 중 1조8천800억원만 집행하면서 증가한 측면이 크다\"며 \"올해는 CAPEX가 3조2천억원으로 다시 증가할 것이라 주주환원 정책의 눈높이는 현실적으로 가져야 한다\"고 제언했다.    그는 \"목표주가를 동종기업(Peer 그룹) 주가 상승을 반영해 상향한다\"면서도 \"실적 시즌을 맞이해 다시 실적 개선 여부가 중요한 시점이 도래했다\"고 설명했다.    mylux@yna.co.kr"
    },
    {
        "title": "한투운용, ‘ACE ETF’를 활용한 반도체 투자 가이드북 발간",
        "date": "2024.04.01. 오전 8:43",
        "content": "[서울경제] 한국투자신탁운용이 ‘ACE 상장지수펀드(ETF)’를 활용한 반도체 투자 가이드북‘을 발간했다고 1일 밝혔다.이번 가이드북은 핵심 산업으로 떠오른 반도체 산업의 현황을 살펴보고 ETF를 활용한 산업 투자법을 설명하기 위해 발간됐다고 한국투자신탁운용은 설명했다.첫 번째 챕터는 ‘반도체 산업 이해하기’다. 반도체의 종류와 반도체 생태계, 글로벌 반도체 산업 지형 등을 다룬다. 특히 최근 인공지능(AI) 기술 등장에 따라 주목도가 높아진 그래픽처리장치(GPU), 고대역폭메모리(HBM)에 대한 자세한 설명도 덧붙였다.두 번째 챕터는 ‘주요 반도체 기업’이다. 엔비디아, TSMC, ASML, 도쿄 일렉트론, 삼성전자 등 각국을 대표하는 기업이자 반도체 산업에서 중요한 역할을 하는 11개 기업에 대한 정보를 다룬다. 각 기업이 반도체 생태계에서 어떤 역할을 담당하고 있는지에 대한 내용뿐 아니라 최근 5년간 주가 추이는 어땠는지를 살펴본다.마지막은 ‘반도체 투자, ACE ETF’다. 현재 한국투자신탁운용은 ‘ACE 글로벌반도체TOP4 플러스 솔랙티브’, ‘ACE AI반도체포커스’, ‘ACE 일본반도체’, ‘ACE 엔비디아채권혼합블룸버그’ 등 4가지 라인업을 보유하고 있다.ACE 반도체 투자 가이드북은 ‘ACE ETF’ 홈페이지에서 다운로드할 수 있다. 김승현 한국투자신탁운용 ETF컨설팅담당은 “ACE 반도체 투자 가이드북은 반도체 투자에 진심인 한국투자신탁운용의 모든 역량을 집대성해 만든 가이드북”이라며 “반도체 산업에 주목해야 하는 이유부터 투자에 필요한 핵심 정보와 전략을 투자자에게 제공하기 위해 제작됐다”고 말했다."
    },
    {
        "title": "\"개선 사이클 올라탄 현대위아, 전동화에도 성장 가능…목표가 8만원\"",
        "date": "2024.04.01. 오전 8:42",
        "content": "[대신증권 보고서]마진 높은 구동계 부품 성장 예상기계사업부는 그룹 생산라인 전환 수혜전동화 전환 준비 완료\n\n\n\n현대위아 관계자가 경남 창원시 창원3공장에서 등속조인트를 생산하고 있다. 사진 제공=현대위아[서울경제] 대신증권이 현대위아(011210)의 본격적인 실적 개선이 전망된다며 목표주가를 8만 원으로 설정하고 투자의견 ‘매수’를 제시했다.김귀연 대신증권 연구원은 1일 보고서를 통해 차량의 대형화와 고급화에 따라 현대위아가 양적·질적 성장을 동시에 거둘 것으로 내다봤다. 현대위아 전체 매출의 60%는 핵심 부품이 차지하고 있는데, 특히 구동계(사륜구동 부품·등속조인트) 부품은 자체 투자·수주·생산한 구조로 마진이 높아 매출 증가에 따른 수혜가 크기 때문이다. 현대위아가 생산하는 구동계 부품은 차량 파워트레인의 동력을 바퀴에 전달하는 핵심 부품이다. 김 연구원은 “지난해 하반기 신형 싼타페, 쏘렌토, 투싼이 출시됐다”며 “현대차(005380)·기아(000270) 물량에 기반한 성장을 예상한다”고 설명했다.전체 매출의 10%를 차지하는 기계사업부 역시 현대차그룹의 전동화 라인 전환 작업에 따라 흑자 기조에 들어설 것으로 예상된다. 현대차그룹은 글로벌 생산공장에 물류공정 자동화 기술을 도입하고 있는데 현대위아는 이에 발맞춰 물류로봇 상용화를 추진하고 있으며 올해 완공될 미국 전기차 전용 신공장 메타플랜트(HMGMA)에 공급할 예정이다. 김 연구원은 “현대위아는 현대차그룹으로부터 약 1500억 원 규모의 공정 자동화 관련 수주를 확보했다”며 “그룹이 북미와 유럽 생산라인 절반을 자동화로 전환한다 가정하면 기계 매출이 4000억 원 가량 증가할 것으로 추정된다”고 했다.열관리부품 생산에 나서는 등 전동화 전환에 대응하는 점 역시 호평했다. 현대위아는 2025년 전기차용 통합 열관리 시스템(ITMS) 양산을 목표로 2027년에 매출 1조 원을 달성할 계획이다. ITMS는 모터와 배터리의 열을 관리하는 동시에 실내 공조까지 제어하는 통합 시스템이다. 김 연구원은 “통합 열관리 시스템의 매출을 감안하면 엔진 매출 감소분의 상쇄가 가능할 것”이라며 “전동화가 가속화되더라도 생존과 성장이 가능한 부품사로서 입지가 확인될 것으로 본다”고 말했다."
    },
    {
        "title": "유진證 \"삼성전자, 긴 겨울잠서 깨어난다…목표가는 10.7만원\"",
        "date": "2024.04.01. 오전 8:41",
        "content": "삼성전자가 업계 최초로 36GB 용량의 5세대 고대역폭 메모리 'HBM3E' 12H를 개발했다. 올해 상반기 중 양산에 돌입한다. (삼성전자 제공) ⓒ News1 강태우 기자(서울=뉴스1) 문혜원 기자 = 유진투자증권(001200)은 1일 삼성전자(005930) 목표가를 기존 9만 1000원에서 10만 7000원으로 17.6% 높여 잡았다. 올해 1분기 호실적이 예상된다는 이유에서다.이승우 유진투자증권 연구원은 \"실적 개선 폭이 컨센서스를 상회할 것으로 예상되고 그동안 아킬레스건으로 지적 받아왔던 고대역폭메모리(HBM)에서도 실마리를 찾기 시작한 것으로 보인다\"고 설명했다.이에 삼성전자의 올해 1분기 매출액은 72조 5000억 원, 영업이익은 5조 5000억 원을 기록할 것으로 추정했다. 이 연구원은 \"디램(DRAM)과 낸드(NAND)의 비트 출하는 감소한 것으로 보이나 평균판매단가(ASP)가 각각 10%대 후반, 20%대 후반 상승했을 것으로 보인다\"면서 \"재고평가손실 충당금 환입이 발생할 것\"이라고 분석했다.이어 \"메모리 손익은 네 분기 연속 적자에서 벗어나 조 단위의 흑자를 기록하고 DRAM 매출에서 HBM 매출은 약 10% 수준에 이를 것으로 추정된다\"고 했다. 아울러 \"논란과 관심의 대상인 HBM에서는 HBM3의 주 고객사 납품이 시작되는 등 진전이 나타났다\"면서 \"5세대 고대역폭메모리(HBM3E) 8단은 경쟁사 대비 약간 늦어지고 있으나 12단에서 격차를 극복하거나 앞설 가능성이 높아진 것으로 파악된다\"고 짚었다.다만 \"비메모리 부문이 여전히 실적과 주가의 발목을 잡고 있다\"면서 \"비메모리 부문은 올해 상반기를 지나면서 적자 늪에서 벗어날 것으로 예상된다\"고 했다."
    },
    {
        "title": "\"2분기 코스피, 2580~2900 전망…소재업종 매수 타이밍\"-현대차",
        "date": "2024.04.01. 오전 8:37",
        "content": "현대차증권은 1일 2분기 코스피지수에 대해 \"실적·밸류업 기대감이 원화 저평가 해소구간과 맞물려 추후 재평가를 유도하는 재료가 될 수 있다\"며 밴드 2580~2900를 전망했다.이 증권사 이재선 연구원은 \"미 중앙은행(Fed)의 보험성 금리인하로 달러 외 통화 가치가 재평가를 받는 구간이라면 외국인들은 가장 저렴한 아시아 증시와 기업을 찾을 가능성이 높다\"며 \"코스피의 절대적인 레벨은 달러 환산 기준으로 볼 때 아직 2016~2017년 IT 사이클 구간 대비 낮다\"고 분석했다.이어 \"지난해 연간 전망 상단은 2800이었지만 이는 인공지능(AI) 내러티브의 지속성과 밸류업 프로그램에 대한 기대감을 반영하지 않은 수치였다\"며 \"지난해 일본 증시와 유사한 전략으로 외국인이 코스피를 찾고 있다면 연내 지수가 3000까지 달성 가능하다\"고 내다봤다.올 2분기에는 고밸류 업종보다 저밸류 업종의 상대적 성과우위가 나타날 것으로 이 연구원은 예상했다.그는 \"미국 증시는 이미 이 같은 전제조건을 반영해 200일 이평선 위에서 거래되는 기업들의 비율을 보면 처음으로 성장보다 가치가 앞서기 시작했다\"며 \"섹터별로 세분화해봐도 인플레이션 헷지 기능을 보유하고 있는 에너지·음식료·유틸리티 기업들이 200일 이평선을 상회하는 비율이 연초 대비 두드러지기 시작했다\"고 설명했다.이에 따라 코스피도 저밸류 업종 중 인플레이션 헷지 역할을 하는 소재업종을 주목할 필요가 있다는 분석이다.이 연구원은 \"AI 데이터 센터가 빠른 확장 속도를 지속한다면 전력 업체들은 오히려 천연가스·석탄·원자력에 대한 의존을 늘릴 가능성이 높다고 생각한다\"며 \"또 소재 업종의 상대적인 낮은 밸류에이션도 저평가에 대한 매력을 느끼는 외국인의 입장에서 매력적일 것으로 판단한다\"고 덧붙였다."
    },
    {
        "title": "미래에셋 \"카카오, 1분기 실적 기대 못 미칠 듯…목표주가 하향\"",
        "date": "2024.04.01. 오전 8:36",
        "content": "카카오 기업이미지(CI)[카카오 제공](서울=연합뉴스) 조성흠 기자 = 미래에셋증권은 1분기 카카오의 실적이 컨센서스(실적 전망치 평균)를 하회할 것으로 예상하며 목표주가를 8만2천원에서 7만8천원으로 하향 조정했다. 투자의견은 '매수'를 유지했다.    임희석 연구원은 카카오가 1분기 매출액 1조9천570억원, 영업이익 1천300억원을 기록, 컨센서스인 매출 2조1천310억원, 영업익 1천530억원에 못 미칠 것으로 전망했다.    이는 가맹 택시 수수료 인식 방식을 기존 총액법에서 순액법으로 변경한 카카오모빌리티의 회계 정책과 1분기부터 인식되는 상여금 등 인건비 증가에 기인한 것으로 분석했다.    올해 톡비즈 광고 매출은 1조2천250억원으로 전년 대비 9% 성장할 것이라고 예상했다.    디스플레이 중심의 비즈보드 광고는 6%, 메시지형 광고는 12% 성장할 것으로 관측했다.    임 연구원은 \"비즈보드 광고 회복을 위해서는 광고 업황의 드라마틱한 반전이 필요하지만 아직 그런 움직임은 관찰되고 있지 않다\"며 \"하반기 이후 광고 단가 상승은 기대해볼 만하다\"고 말했다.    그는 하향 조정한 목표주가에 대해 \"올해 강력한 이익 모멘텀, 견조한 커머스 성장, 추가적인 비용 효율화 가능성을 고려하면 부담스러운 밸류에이션(평가가치)은 아니다\"라며 \"올해 콘텐츠 부문이 부진한 상황에서 광고 부문의 역할이 중요해졌다\"고 짚었다.    josh@yna.co.kr"
    },
    {
        "title": "신한투자 \"POSCO홀딩스 1분기 실적 기대치 밑돌듯…목표가↓\"",
        "date": "2024.04.01. 오전 8:23",
        "content": "포스코홀딩스[포스코홀딩스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 조민정 기자 = 신한투자증권은 1일 POSCO홀딩스의 올해 1분기 실적이 시장 컨센서스(실적 전망치 평균)를 하회할 것으로 예상하면서 목표주가를 60만원에서 53만원으로 하향 조정했다.    박광래 연구원은 POSCO홀딩스의 1분기 매출액과 영업이익을 각각 19조3천억원, 4천233억원으로 전망했다. 이는 컨센서스인 19조4천억원, 7천114억원을 하회하는 것이다.    박 연구원은 \"철강 부문의 평균판매단가(ASP)가 기존 예상만큼 상승하지 못했고 인건비 등을 포함한 일회성 성격의 비용이 지난해 4분기에 이어 올 1분기에도 추가로 반영되는 것이 실적 부진의 주요 원인\"이라고 분석했다.    연초 이후 적극적으로 가격 인상 노력을 기울였으나 전방산업의 회복이 늦어지는 데다 중국산 수입 철강재 가격이 하락하면서 목표치만큼 가격을 올리지 못했다는 것이다.    다만 그는 회사가 1분기를 바닥으로 2분기부터 계단식 회복세를 보일 것으로 전망했다.    박 연구원은 \"2분기에는 철강 ASP와 판매량이 1분기 대비 소폭 우상향하는 모습을 보이며 분기 6천억원대 영업이익을 기록할 것\"이라며 \"하반기에는 철광석과 원료탄 등 주요 원재료 가격이 하향 안정화됨에 따라 실적이 상승할 전망\"이라고 했다.     그는 이를 근거로 \"목표주가는 하향하지만, 주가 하락 리스크는 제한적\"이라며 \"금리가 본격적으로 하향 안정화돼 할인율이 내려가고 전기차 시장에 대한 내러티브가 우호적으로 선회하는 트리거가 나와준다면 주가는 충분히 반등할 수 있다\"고 덧붙였다.    chomj@yna.co.kr"
    },
    {
        "title": "[마켓뷰] 잔잔한 순풍 부는데…\"반도체 쏠림 불안하네\"",
        "date": "2024.04.01. 오전 8:18",
        "content": "금주 수출지표·실적시즌 개막 기대감…美 물가 우려는 진정\"반도체 빼면 실적 전망 불투명\"…코스피 강보합 출발 예상\n\n\n\n코스피는 강보합 마감, 코스닥 지수는 하락(서울=연합뉴스) 김도훈 기자 = 29일 오후 서울 중구 하나은행 본점 딜링룸에 지수들이 표시돼 있다.    이날 코스피는 전 거래일보다 0.81포인트(0.03%) 오른 2,746.63으로 거래를 마쳤다. 코스닥 지수는 전날보다 4.55포인트(0.50%) 내린 905.50으로 장을 마쳤다.    한편 서울 외환시장에서 원/달러 환율은 1.0원 오른 1,347.2원으로 마감했다. 2024.3.29 superdoo82@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 국내 증시가 4월 첫 거래일 지난달의 상승 흐름을 이어갈 수 있을지 주목된다.    코스피는 3월 한 달간 3.9% 상승했으나 후반 들어 상승 탄력이 둔화된 모습을 보였다. 2,700대로 올라선 후 2,800선 돌파에 대한 기대감이 커졌으나 마땅한 모멘텀을 찾지 못한 채  2,750선 부근에서 공방을 지속했다.    총선이 다가오면서 기업 밸류업 지원방안의 모멘텀 약화로 저PBR(주가순자산비율)주가 약세를 면치 못한 가운데 반도체가 사실상 홀로 지수를 방어하는 모습이다.    삼성전자와 SK하이닉스가 지난주 연거푸 52주 신고가를 경신했다. 삼성전자는 8만2천원을 넘어서며 '8만전자'에 안착했다.    이 같은 반도체 랠리는 금주도 우호적 매크로 환경 속에서 이어질 가능성이 있다.    이날 발표 예정인 3월 국내 수출 지표의 증가 폭이 커질 경우 수출 회복세가 뚜렷한 반도체, 전력기계 종목들의 상승 탄력이 커질 수 있다.    오는 5일 삼성전자의 1분기 잠정 실적 발표를 앞두고 증권가에선 어닝 서프라이즈에 대한 기대감이 커지고 있다.    삼성전자의 1분기 영업이익 전망치는 최근 큰 폭으로 상향 조정되면서 컨센서스(실적 전망치 평균)가 5조4천억원까지 올라왔다. SK하이닉스 역시 1분기 영업이익 컨센서스가 1조7천억원까지 상향 조정됐다.    지난달 29일(현지시간) 발표된 미국 PCE 물가는 시장 예상에 부합하면서 물가 상승에 대한 우려를 낮췄다.    헤드라인 PCE 물가는 전월 대비 0.3% 상승해 전망치 0.4%를 밑돌았다. 변동성이 큰 식품과 에너지를 제외한 핵심 PCE 물가는 전월 대비 0.3% 상승해 예상치에 부합했다.    제롬 파월 연방준비제도(Fed·연준) 의장은 이에 대해 \"우리의 예상에 상당히 부합했다\"고 언급했다.    이에 주요 6개국 통화와 비교한 달러 인덱스는 기존 6주 최고치였던 104.7에서 104.5로 소폭 하락했다.    미 국채 시장 및 증시는 성금요일을 맞아 하루 휴장했다.    김석환 미래에셋증권 연구원은 이날 반도체 종목의 강세가 지속될 것으로 예상하며 \"오늘 코스피가 강보합권에서 출발할 것\"으로 봤다.    다만, 반도체에 대한 과도한 쏠림 현상을 우려하는 목소리도 나왔다.    김 연구원은 \"최근 한 달간 반도체 업종의 올해 영업이익 추정치가 6.2% 개선된 반면, 반도체를 제외한 전체 상장기업은 0.3% 개선되는 데 그쳤다\"며 \"지난 한 달간 유입된 외국인 자금 5조1천억원 중 92%인 4조7천억원이 반도체에 집중됐다\"고 지적했다.    이경민 대신증권 연구원도 \"반도체 실적 전망이 가파르게 상향 조정되고 있다\"면서도 \"이는 주가에 상당 부분 선반영됐고, 삼성전자의 실적 가이던스 공개 이후 코스피 전반의 실적 기대 약화로 이어질 가능성이 크다\"고 짚었다.    또한 \"외국인 투자자들이 선물 과매수 권역에 진입했다. 매크로 환경 변화 시 이들의 차익매물 출회가 예상된다\"며 \"올해 초 외국인이 3주간 6조1천억원의 선물을 매도할 때 코스피가 240포인트 하락한 바 있다\"고 덧붙였다.    josh@yna.co.kr"
    },
    {
        "title": "\"은행주, ELS 자율배당 손실 1Q 반영…조정국면 예상\"",
        "date": "2024.04.01. 오전 8:10",
        "content": "하나증권 보고서[이데일리 김인경 기자] 지난주 은행주가 배당락 여파로 하락한 가운데, 홍콩 H지수 관련 주가연계증권(ELS) 자율배상에 따른 손실이 1분기에 반영될 것이란 전망이 나왔다. 이에 따라 은행주는 이달 조정 국면을 보일 것이란 평가다. 1일 최정욱 하나증권 연구원은 “자율배상과 환율 상승 등으로 1분기 실적 감소 및 자본비율 하락이 예상된다는 점에서 4월에는 조정 국면이 이어질 것”이라며 이같이 밝혔다. 지난주은행주는 8.3% 하락해 코스피의 하락률 0.1% 대비 큰 폭의 약세를 보였다. 최 연구원은 “기업은행, 삼성카드의 결산 배당락과 분기배당 은행들의 분기 배당락이 있었고, 주 초 BNP파리바의 신한지주 지분 3.6% 블록딜 실시로 은행 전반에 투자심리가 약화했다”며 “금융당국의 홍콩 ELS 관련 수조원대 징벌적 과징금 언급 기사가 계속 나오면서 주가 약세가 심화했다”라고 설명했다. 은행들은 홍콩 ELS 관련, 금감원의 분쟁조정기준안을 수용하고 자율배상을 진행하기로 결정했다.또 원·달러 환율이 주 중 한때 1350원을 돌파하는 등 원화가 약세를 보이고 있는 점도 은행주에 우려 요인이다. 원·달러 환율 상승은 외화환산손실 발생 외에도 외화자산 위험가중자산 증가에 따른 자본비율 하락 요인으로 작용할 수 있기 때문이다.최 연구원은 “은행들이 홍콩 ELS 자율배상을 결의하고, 일부 은행의 경우 첫 자율배상금 지급까지 완료한 것으로 알려진 가운데 자율배상과 관련된 손실이 1분기 실적에 반영될 공산이 커졌다”고 지적했다. 1분기 대출성장과 순이자마진(NIM), 대손비용 등 경상 실적은 양호할 것으로 예상되지만 자율배상 규모가 수천억원에 달할 것으로 보이는 KB금융과 신한지주, 하나금융은 실적이 컨센서스를 하회할 가능성이 높아졌다는 설명이다. 최 연구원은 “KB금융과 신한지주, 하나금융의 자율배상 규모를 각각 8000억원과 3500억원, 2500억원 등 총 1조4000억원 수준으로 추정한다”며 “따라서 은행 전체 1분기 추정 순익은 전년 동기보다 16.2% 줄어든 5조2000억원 수준에 머물 것”이라고 전망했다.이어 “결산배당과 분기배당 등 배당 이슈가 일단락되면서 시장의 관심은 이제 1분기 실적으로 향할 수 밖에 없고, 특히 보통주자본비율에 관심이 매우 커질 것”이라면서 “그러나 홍콩 ELS 손실과 환율 상승 등으로 1분기에는 자본비율이 추가 개선될 여지가 높지 않다는 점을 감안하면 은행주는 4월에는 조정 국면이 이어질 가능성을 배제하기 어렵다”고 설명했다.다만 그는 “과거처럼 급등 후 다시 반락하던 양상을 우려할 필요는 없을 것”이라며 “일부 은행의 블록딜 여파 등이 수급 상황을 다소 반감시키고는 있지만 외국인들의 은행주 매수세가 여전하고 가격 매력은 아직 매우 높은 편”이라고 덧붙였다.\n\n\n\n사진=연합뉴스"
    },
    {
        "title": "\"XR 시장 올해 하반기 경쟁 본격…관련 업종 수혜 전망\"",
        "date": "2024.04.01. 오전 7:56",
        "content": "NH투자증권 보고서[이데일리 이용성 기자] 글로벌 기업인 애플과 메타 플랫폼스가 올해 하반기 확장현실(XR) 제품 출시 확대를 통해 시장 선점을 할 것이라는 전망이 나오면서 관련 업체들의 중장기 수혜가 기대된다는 분석이 나왔다. \n\n\n\n(사진=NH투자증권)1일 이규하 NH투자증권에 따르면 애플 비젼 프로가 출시된 이후 글로벌 IT세트 업체들의 XR시장 진출 본격화될 전망이다. 애플은 미국뿐 아니라 곧 글로벌 시장까지 판매를 확대할 것으로 보이며 메타는 퀘스트3(Quest 3)의 저가 모델을 출시했다. 삼성전자는 하반기 공개 및 출시가 예상된다.이에 따라 XR 관련 시장 성장세 가팔라질 것으로 기대된다는 설명이다. 먼저 애플은 현재 미국에서만 비젼 프로를 판매하고 있으나 최근 하반기 중국, 일본, 유럽 등 주요 시장까지 출시 가능성을 열어뒀다. 또한, 6월 개최예정인 개발자회의(WWDC)에서 비젼 OS 2 업데이트가 예상된다는 전망이다.메타는 지난해 10월에 출시한 메타 퀘스트 3의 저가모델인 퀘스트 3S(Quest  3S)를 올해 하반기 출시할 전망이다. 중국에서는 텐센트(Tencent)와 협력해 출시할 가능성이 높으며 출하량 측면에서는 최대 2000만대까지 확대될 것이라고 이 연구원은 내다봤다. 또한, 국내 대표 IT세트업체들인 삼성전자와 LG전자도 XR시장 진출 임박했다는 분석이다. 삼성전자의경우 올해 3분기 말, 4분기 초에 출시 가능성 존재하며 LG전자의 경우 메타와의 협업을 통해 2025년 메타 퀘스트 프로2(Meta Quest Pro 2) 출시가 될 것으로 보인다. 이 연구원은 “이를 미뤄봤을 때 글로벌 XR 관련 종목으로는 세트 측면에서 애플, 메타 플랫폼스, 삼성전자(005930) LG전자(066570), 디스플레이에서는 삼성전자, LG디스플레이(034220), 소니, 선익시스템(171090), 사피엔반도체(452430), 광학관련 부품으로는 삼성전기(009150), LG이노텍(011070), 나무가(190510), 뉴프렉스(085670), 하이비젼시스템(126700), 덕우전자(263600) 등이 중장기적으로 수혜를 입을 것”이라고 언급했다."
    },
    {
        "title": "\"AI 경쟁 심화에 데이터센터 확장…반도체·통신주 수혜\"",
        "date": "2024.04.01. 오전 7:47",
        "content": "KB증권 보고서[이데일리 이용성 기자] 향후 인공지능(AI) 시장을 잡기 위해 글로벌 기업 등의 경쟁이 심화될 것으로 보이는 가운데 데이터센터의 확장으로 반도체와 통신주가 수혜를 입을 것이라는 전망이 나왔다. \n\n\n\n(사진=KB증권)1일 김동원 KB증권 연구원에 따르면 최근 아마존 클라우드 아마웹서비스(AWS)는 오픈 AI에 비견되는 AI 스타트업 앤트로픽 (Anthropic)에 27억5000 달러를 추가 투자하면서 총 40억 달러를 투자했다. 오픈 AI에 130억 달러를 투자한 마이크로소프트(MS)는 지난 2월 프랑스 AI 스타트업 미스트랄과 투자 업무 협약을 맺었다. 김 연구원은 “빅테크의 AI 스타트업 투자는 단순히 AI 기술 선점 차원이 아닌 자신의 클라우드를 사용하게 하는 락인 효과로 이어진다”며 “결국 AI 서비스 시장이 확대되며 빅테크가 운영하는 클라우드 생태계가 동반 성장하는 구조”라고 진단했다. 2023년 기준 빅테크 업체들의 클라우드 시장 규모는 1500억 달러 수준으로 전년 동기 대비 29.8% 늘었다. 상위 3사인 아마웹서비스, 마이크로소프트, 구글이 전체 시장의 66%로 대규모 AI 스타트업 투자는 이들의 클라우드 생태계 확장과 직결된다는 설명이다.빅테크들이 투자한 AI 스타트업들의 서비스 안정화는 그들의 클라우드 규모 확대로 이어지고, 이는 곧 데이터센터의 수요 증가로 연결된다는 설명이다. 통상 빅테크들은 데이터센터를 직접 운용하기 보다는 로컬 사업자를 활용하며 효율적 서버 운영에 집중한다. 챗GPT뿐 아니라 챗복 클라우드(Claude), 미스트랄(Mistral) AI 등의 서비스가 확장되면 처리할 연산 자원 확대가 필요하며, 이를 지원할 데이터센터 수요가 빠르게 증가하는 구조가 된다. 2027년까지 34개 이상의 상업용 데이터 센터가 신규 도입될 예정임에 따라 인허가 전략망 확대 등 데이터센터 사업자의 가격 협상력은 더욱 높아질 전망이다. 이에 따라 이미 70%의 데이터 센터를 공급하고 있는 통신 3사의 가격 측면 수혜가 기대된다고 김 연구원은 전했다.김 연구원은 “클라우드 사업자들은 투자한 AI 스타트업들을 지원하기 위한 데이터 센터 용량 확보를 위해 서버 투자가 불가피할 전망”이라며 “엔비디아가 개최한 ‘GTC 24’ 이후 각 클라우드 사업자들은 블랙웰 시스템 도입을 위한 서버 투자 증가를 시사했다”고 강조했다. 클라우드 사업자들은 AI 점유율 확대를 위해 AI 전용 데이터센터, AI 가속기 등의 투자가 필수인 가운데 그래픽처리장치(GPU), 신경망처리장치(NPU), 고대역폭메모리(HBM), 디램(DRAM) 등 반도체 수요 급증이 기대된다는 분석이다. 그러면서 김 연구원은 “최근 AI 스타트업들의 투자 유치는 클라우드 업체들의 생태계 확장과 데이터센터 확대로 이어지며 서버 투자 증가 및 반도체 수요 급증으로 직결될 전망”이라며 “특히 클라우드 사업자들은 지분 투자한 AI 스타트업의 지배력 강화, 락인 효과 및 클라우드 생태계 활용 효과를 동시에 거둘 수 있어 데이터센터 생태계에 주목해야 할 시점”이라고 강조했다. 이어 “SK텔레콤, KT, LG유플러스 등 통신 3사와 삼성전자, SK하이닉스, 이수페타시스, 가온칩스 수혜가 기대된다”고 덧붙였다."
    },
    {
        "title": "코스피, 2년 3개월 만에 2800선 도전…반도체 호실적 훈풍 지속",
        "date": "2024.04.01. 오전 7:01",
        "content": "삼성전자, 5일 실적 발표···2800선 타진미국 물가 불안 등 거시 경제 지표는 변수\n\n\n\n29일 오후 서울 중구 하나은행 본점 딜링룸에 지수들이 표시돼 있다. 연합뉴스[서울경제] 국내 주요 증권사들이 인공지능(AI) 반도체 열풍과 삼성전자(005930)의 1분기 잠정 실적 공개를 앞두고 이번주 코스피 지수가 2년 만에 2800선을 돌파할 수 있다고 전망했다. 증권사들은 코스피가 이미 2700대 중반을 횡보하는 상황에서 1분기 상장사들의 실적과 함께 국내 총선 경제 정책 공약, 외국인 매매 흐름, 미국 반도체 보조금 발표 여부, 미국 물가 동향 등이 국내 증시의 주요 변수가 될 것이라고 분석했다.31일 한국거래소에 따르면 지난 29일 코스피는 22일 2748.56보다 1.93포인트(0.07%) 하락한 2746.63에 거래를 마감했다. 같은 기간 코스닥지수는 903.98에서 1.52포인트(0.17%) 오른 905.50에 거래를 마쳤다. 25~29일 유가증권시장에서는 개인과 기관이 각각 1조 5327억 원, 1953억 원 어치를 순매도한 가운데 외국인이 1조 7284억 원 어치를 순매수하며 지수를 방어했다. 코스닥 시장에서는 외국인과 기관이 각각 3470억 원, 506억 원을 사들인 가운데 개인만 1704억 원을 순매도했다.이번주는 지난 20일(현지 시간) 미국 연방준비제도(Fed·연준) 연방공개시장위원회(FOMC)가 연내 세 차례 금리 인하 전망을 유지한 직후부터 급격히 늘어난 외국인 매수세가 증시 하락을 방어했다. 특히 AI와 반도체 관련주에 매수가 몰리면서 삼성전자가 2021년 12월 이후 처음으로 8만 원대 주가를 넘어섰다. SK하이닉스(000660)도 연일 52주 신고가를 새로 쓰며 사상 처음으로 18만 원 고지를 점령했다. 반도체 종목 뿐만 아니라 HD현대일렉트릭(267260), 효성중공업(298040) 등 전력기기주들도 AI 사용 확산에 따른 전기 사용량 증가 기대를 업고 강세를 보였다. 다만 코스피 자체는 21일 2600대에서 단숨에 2750선을 뚫은 후 추가적인 상승을 보이진 못했다.━삼성전자, 5일 1분기 실적 발표…2년 3개월 만에 코스피 2800선 회복할까\n\n\n\n20일 오전 경기도 수원시 영통구 수원컨벤션센터에서 제55기 삼성전자 정기주주총회가 개최되고 있다. 연합뉴스투자 전문가들은 이달 5일로 예정된 삼성전자의 1분기 잠정 실적 결과에 따라 코스피가 2800대 회복을 꾀할 수도 있을 것이라고 내다봤다. 삼성전자는 그동안 고대역폭메모리(HBM) 경쟁에서 밀렸다는 이유로 AI 관련주에서 소외됐다가 19일 HBM3E(5세대 HBM)에 대한 기술 검증 작업이 마무리 단계에 들었다는 젠슨 황 엔비디아 최고경영자(CEO)의 한 마디에 크게 반등하기 시작했다. 경계현 삼성전자 반도체(DS) 부문 사장도 20일 정기 주주총회에서 “반도체 사업이 이미 올해 1월부터 흑자 기조에 돌아섰다”고 밝혔다. 코스피가 2800선 위에 선 것은 2022년 1월 21일 2834.29포인트가 마지막이다.전문가들은 다만 코스피가 단기적으로 2800대를 회복하더라도 추가적인 상승세를 보일 가능성은 적을 것으로 보고 있다. 글로벌 경제 자체에 불확실성이 여전히 큰 상태라 AI 등 일부 업종과 몇몇 기업의 실적 개선만으로는 완전한 2800대 안착을 장담할 수 없다는 게 그 이유다. 전문가들은 이번주 국내 증시에 영향을 끼칠 변수로는 다음달 1일 한국의 수출 지표, 5일 미국의 고용 지표, 미국의 반도체 보조금 발표 가능성 등을 꼽았다. 아울러 10일 한국 총선을 앞두고 여야가 막바지에 쏟아낼 각종 경제 정책 공약도 시장을 흔들 수 있는 요인으로 지목했다.━미국 물가 불안 등은 변수…거시 경제 지표에 쏠린 눈\n\n\n\n제롬 파월 미국 연방준비제도(Fed·연준) 의장이 7일(현지시간) 워싱턴 DC에서 상원 은행·주택·도시문제위원회 청문회에 출석해 발언하고 있다. 연합뉴스NH투자증권은 이에 따라 다음주 코스피지수 예상 범위를 2690~2810포인트로 제시했다. 현 주가에서 일부 상승과 하락 가능성을 모두 열어둔 셈이다. 상승 요인으로는 AI 산업 성장 기대, 한국 상장사의 1분기 실적 시즌 기대, 미국 반도체 보조금 발표를 들었고 하락 요인으로는 주가 거품 논란, 미국의 물가 불안을 꼽았다. 김영환 NH투자증권 연구원은 “주식시장의 관심이 물가와 정부의 밸류업 프로그램에서 실적으로 전환되고 있다”며 “반도체의 반등을 필두로 몇 주 동안은 실적 기대가 증시의 상승 동력이 될 것”이라고 평가했다.다음주 추천 업종으로는 반도체와 자동차, 금융, 지주사, 헬스케어, 로봇 등이 거론됐다. 이경민 대신증권 연구원은 “미국이 세금을 납부하는 4월에 시중 유동성이 약화될 수 있는 데다 금리 하락을 기대하기도 어려운 상황”이라며 “한국과 미국, 중국의 경제 지표와 삼성전자 실적에 따라 코스피가 2800선 돌파를 시도할 수는 있지만 단기 정점을 기록하는 데 그칠 가능성이 높다”고 진단했다."
    },
    {
        "title": "ETF 쏠림 막는다…소수 종목 최대 편입 비중 20%로 제한",
        "date": "2024.04.01. 오전 6:31",
        "content": "거래소, 최대 30%서 축소 방침비만치료ETF 2개 종목 60% 육박분산투자로 리스크 완화 취지 훼손특정종목 의존도 높아 변동성도 커\"소수 기업 주도 업종은 예외\" 지적도\n\n\n\n[서울경제] 한국거래소가 상장지수펀드(ETF)의 특정 종목 쏠림 현상을 막기 위해 소수 종목의 최대 편입 비중을 30%에서 20%로 낮추기로 했다. 2개 종목의 편입 비중이 50%를 넘어설 경우 ‘분산투자’라는 ETF의 특장점이 훼손되는 것을 막기 위한 조치다. 자산운용 업계에서는 단일 종목의 비중이 지나치게 높아지는 점을 경계하면서도 소수 기업이 주도하는 일부 산업에 대해서는 예외가 필요하다는 불만의 목소리가 나온다.1일 금융투자 업계에 따르면 한국거래소는 특정 소수 종목으로만 ETF를 구성할 경우 한 종목당 최대 비중을 20% 내외로 제한하기로 내부 방침을 정했다. 현행 거래소 유가증권시장 상장규정상 패시브 ETF는 최소 10개 이상의 종목을 담아야 하고 한 종목당 최대 비중을 30%로 제한하는데, 2~3개 특정 종목의 비중이 과도하게 높은 테마형 상품들이 있어 이보다 낮은 수준으로 제한을 두기로 한 것이다. 한국거래소 관계자는 “소수 종목에 대한 테마성 ETF의 경우 한 종목당 비중을 20% 이내로 내부 방침을 정했다”고 밝혔다.테마성 ETF가 인기를 끌면서 일부 운용사들은 2~3개 상품의 비중이 절반을 넘어 60%에 육박하는 경우가 잇따랐다. 극소수 종목에 대한 투자 비중이 지나치게 높아지자 한국거래소는 지난 2월 말 자산운용사들에게 테마형 상품은 특정 소수종목의 비중이 편중되지 않도록 해 달라고 요청하고 이에 대해 질적 심사를 진행하겠다고 밝혔다.시발점이 된 것은 비만 치료제 ETF다. 삼성자산운용을 시작으로 KB자산운용, 미래에셋자산운용은 ‘글로벌비만치료제 TOP2’를 테마로 ETF를 연달아 상장했다. 비만 치료제 ETF는 글로벌 제약사인 일라이릴리와 노보노디스크를 적게는 50%에서 최대 60%까지 편입했다. 사실상 두 종목에 대한 투자 비중이 절반을 넘어간 셈이다. 거래소 관계자는 “ETF의 본래 취지는 특정 종목에 대한 투자보다는 테마에 맞는 다양한 주식을 넣어 개별 종목의 리스크는 헤지(위험분산)하고 해당 업종에 대한 전반적인 수혜를 누리자는 것”이라며 “테마가 다양해지고 종목도 범위가 줄어들고 있어서 ETF의 목적에 어긋나는 사례가 발생하고 있다고 판단했다”고 말했다.\n\n\n\n자산운용 업계는 최근 ETF 시장이 지나치게 세분화되는 과정 속에서 1~2개 종목에 대한 의존도가 지나치게 높아지는 현상을 경계해야 한다는 점에는 공감하는 분위기다. 특히 개별 종목에 집중 투자하는 일부 상품은 레버리지형 ETF를 편입하면서 변동성이 지나치게 크다는 지적을 받기도 했다.‘ACE 테슬라밸류체인 ETF’가 대표적이다. 이 ETF는 테슬라와 테슬라 밸류체인 관련 종목에 투자한다. 문제는 ‘ACE 테슬라밸류체인 ETF’가 테슬라 개별 종목뿐 아니라 미국에 상장된 테슬라의 1.5배와 2배 레버리지 ETF를 통틀어 50%가량 담고 있다는 점이다. 각 종목별로 30% 미만 규정을 준수했다지만 사실상 50% 이상의 비중으로 테슬라 한 종목에 투자해 테슬라 주가에 대한 의존도가 지나치다는 비판이 제기됐다. 이 ETF는 테슬라 주가가 하락하면서 올 들어 15% 넘게 하락했지만, 테슬라의 비중이 17%인 ‘KODEX 테슬라밸류체인FactSet ETF’는 오히려 엔비디아 등의 비중을 늘리면서 8%의 수익률을 거뒀다.다만 극소수 기업이 주도하고 있는 산업군에 투자하는 ETF의 경우 예외를 둬야 한다는 의견도 있다. 투자자들이 큰 관심을 갖고 있는 비만 치료제 시장은 사실상 일라이릴리와 노보노디스크가 주도하고 있어 두 기업의 비중을 높이는 게 불가피하다는 얘기다. 실제 비만 치료제 관련 3개 ETF는 상장 이후 총 900억 원에 가까운 개인 순매수액을 기록하면서 인기를 끌었다. 한 자산운용사 ETF 운용역은 “종목 레버리지 ETF를 담아 실질적으로 비중을 높게 가져가는 것은 지양해야 하지만, 산업의 특성상 소수 기업이 주도적인 역할을 할 경우 비중을 높이는 것은 당연하다”며 “투자자들 역시 소수 기업에 집중 투자하려는 수요가 점차 커지는 중”이라고 말했다."
    },
    {
        "title": "토스증권, 서학개미 잡았다…해외주식 시장 '지각변동'",
        "date": "2024.04.01. 오전 6:01",
        "content": "■해외주식 거래 지각변동투자자 편의성 높여 증가액 1위한투證, 거래액 27조 줄어 6위 추락\n\n\n\n뉴욕증권거래소 내부 모습. 서울경제DB[서울경제] 거래 편의성을 무기로 리테일 시장에 도전장을 내민 토스증권과 카카오페이(377300)증권이 서학개미들을 사로잡기 시작하면서 해외주식 시장에 지각변동이 생기고 있다. 키움증권(039490)과 한국투자증권의 해외주식 점유율은 전통적인 강자라는 수식어가 무색할 정도로 크게 줄어들었다.1일 서울경제신문이 국내 주요 19개 증권사의 지난해 사업보고서를 분석한 결과, 토스증권은 지난 한 해 68조585억 원의 외화증권 위탁매매 거래대금을 기록하면서 12.13%의 점유율을 확보했다. 지난 2021년 12월 해외주식 거래 서비스를 시작한 토스증권은 2022년 점유율 7.37%에서 1년 만에 5%포인트 가까이 시장을 넓혔다. 거래대금은 26조 원 넘게 증가해 증가액 기준 1위를 차지했다.신생 증권사인 카카오페이증권도 해외주식 점유율을 3배 가까이 끌어올렸다. 카카오페이증권은 지난해 11조9910억 원의 해외주식 거래대금으로 점유율 2.14%를 기록했다. 토스증권보다 늦게 리테일 시장에 뛰어든 카카오페이증권은 2022년 0.76%의 점유율을 차지했고, 1년 만에 3배 가까이 확대하며 전체 증권사 중 10위에 올랐다. 이들 증권사는 지난해 전체 해외주식 거래대금이 전년대비 15조 5770억 원가량 줄어들었음에도 점유율을 확대하는 데 성공했다.\n\n\n\n신생 증권사들이 점유율을 크게 증가한 것은 고객 친화적인 서비스를 대거 내놓으면서 투자자들의 접근성을 끌어올렸기 때문이다. 토스증권은 국내 최초로 해외주식 소수점 거래 서비스를 출시했고 환전 역시 24시간 가능하도록 했다. 카카오페이증권은 카카오톡 내에서 바로 주식 거래를 할 수 있도록 해 편의성을 높였다.핀테크 증권사들이 서학개미를 적극적으로 끌어들인 반면, 2022년 점유율 1~2위를 차지했던 키움증권과 한국투자증권은 존재감이 크게 줄어들었다. 키움증권은 지난해 여전히 해외주식 부문에서 1위를 차지하기는 했으나 점유율은 23.87%에서 20.37%로 3%포인트 넘게 급감했다.2022년 14.85%로 2위를 기록했던 한국투자증권은 지난해 점유율이 4%포인트 넘게 줄어들면서 순위도 6위로 밀려났다. 연간 거래대금은 27조8491억 원이 줄면서 전체 증권사 중 가장 큰 감소폭을 기록했다.신생 증권사들이 해외주식 중개 부문에서 존재감을 키워가면서 서학개미 유치 경쟁은 활발해지고 있다. 미래에셋증권(006800)은 6월 말까지 개인 고객을 대상으로 미국 주식을 매수할 때 온라인 수수료를 무료로 하는 이벤트를 진행 중이다. 삼성증권(016360) 역시 같은 기간 온라인 거래 수수료를 받지 않기로 했으며 환율 우대 혜택을 제공한다. 이 밖에 한국투자증권은 미국 종합금융회사인 스티펄 파이낸셜과 손잡고 현지 애널리스트의 주식 리포트를 선별 후 번역해 하루 두 차례 제공하는 서비스를 시작했다. 한국투자증권은 애플의 PC 운영체제인 맥(MAC) 사용자를 위한 홈트레이딩서비스(HTS)를 출시했다."
    },
    {
        "title": "[이번주 증시 캘린더] 5분만에 8개 암종 진단…아이엠비디엑스, 3일 코스닥 입성",
        "date": "2024.04.01. 오전 6:01",
        "content": "제일엠앤에스, 5일부터 수요 예측 돌입\n\n\n\n[서울경제] 이번주 증시에서는 암 진단 업체인 아이엠비디엑스가 3일 코스닥 시장에 입성한다. 이차 전지 믹싱 장비 업체 제일엠앤에스는 5일부터 5영업일 간 기관투자가를 대상으로 수요 예측에 돌입한다.1일 금융투자업계에 따르면 이달 3일 아이엠비디엑스가 코스닥 시장에 상장한다. 아이엠비디엑스는 소량의 채혈로 여러 암을 진단하거나 진행성 암의 재발을 예측하고 적절한 치료제를 처방할 수 있도록 진단하는 ‘알파 리퀴드 플랫폼’을 보유하고 있다. 특히 ‘캔서파인드’는 검사 시간에 5분 가량 소요되며 한번의 채혈로 8개 암종을 확인할 수 있다.아이엠비디엑스의 공모금액은 193억 원에서 248억 원이다. 각 국가별 특성에 따른 맞춤형 사업모델(BM)을 적용해 대만을 기점으로 23개 국가에 진출해 있는 아이엠디비엑스는 상장 후 진출 국가 확대에 자금을 투자할 방침이다. 또 현재 8개 암종을 확인할 수 있는 캔서파인드는 검진 가능한 암종을 더욱 확장해 나갈 계획이다.지난해 아이엠비디엑스의 매출액은 전년 대비 54% 증가한 40억 원이었으나 영업손실은 78억 원을 기록했다. 올해 매출은 73억 원으로 예상되지만 영업손실은 97억 원으로 적자를 지속할 전망이다. 회사 측은 2027년 흑자 전환을 목표로 하고 있다.제일엠앤에스는 1986년 설립된 믹싱장비, 믹싱시스템 전문 기업이다. 믹싱은 가루 형태의 활물질에 바인더, 도전재(전지 내부에서 전자의 흐름을 도와주는 물질)를 섞어 슬러리 형태로 만드는 전극 공정의 첫 공정이다. 매출의 80% 이상이 2차전지 장비 제조에서 발생하고 있다. 방산과 제약 등에도 믹싱시스템을 공급한다. 주요 고객사로는 삼성SDI(006400)와 LG에너지솔루션(373220), 스웨덴의 노스볼트 등을 두고 있다.희망 공모가액 범위는 1만 5000원에서 1만 8000원이다. 상장 주관은 KB증권이 맡았으며 IPO를 통해 240만주를 공모하며 전량 신주 발행한다."
    },
    {
        "title": "“들었다하면 수익률 40%는 기본”…왕좌 오른 상품엔 모두 ‘이것’ 있었다",
        "date": "2024.04.01. 오전 5:59",
        "content": "1분기 ‘빅테크ETF’ 수익률 최고반도체 담은 ETF 상위권 휩쓸어개인 순매수는 파킹형이 대세\n\n\n\n 반도체. 사진은 기사와 관련 없음. [사진 제공=연합뉴스]올해 1분기 동안 국내 상장지수펀드(ETF) 전체 순자산 규모가 작년말 대비 18조원 넘게 불어나며 140조원에 육박할 정도로 성장했다.이 기간 수익률 상위는 반도체, 개미들의 순매수는 파킹형 종목이 주도한 것으로 나타났다.31일 한국거래소에 따르면 지난 1분기 수익률 상위 ETF에는 미국 중심의 글로벌반도체 관련 종목이 다수를 차지하며 작년말 대비 최고 40%대 상승률을 기록했다.이 기간 최고 수익률은 ACE 미국빅테크TOP7 Plus레버리지(합성)으로 44.78%에 달했다. 미국 나스닥에 상장된 엔비디아, 마이크로소프트 등 빅테크 상위 10종목 관련 지수 흐름을 양의 2배수로 추종하는 종목으로 올해 연일 최고치를 갱신한 엔비디아 주가 호조 덕택에 압도적인 상승세를 보였다.레버리지 종목을 제외하면 KODEX AI반도체핵심장비가 37.67%로 가장 높았다.최근 SK하이닉스와 고대역폭메모리(HBM)용 장비 공급계약을 맺고 미국 주요 D램 제조업체 마이크론과도 반도체 후공정 장비 공급 계약을 추진해 52주 신고가 기록을 이어간 한미반도체, 리노공업, 이수페타시스 등 국내 반도체 후공정 핵심 기업을 주로 담아 최근 관련 업황 호조의 수혜를 봤다.수익률 상위 1~10위 가운데 ACE 일본TOPIX레버리지(H)를 제외한 나머지 9개가 모두 반도체 관련 종목으로 나타났다. 레버리지를 뺄 경우에도 TIGER 코스닥150바이오테크, TIMEFOLIO 미국나스닥100액티브만 수익률 톱(Top) 10 종 반도체 외 투자종목으로 분류됐다.다만 일본 토픽스(TOPIX)와 미국 나스닥100 역시 각국 반도체주 호조 영향에 올해 고공행진한 것을 감안하면 사실상 바이오 투자 ETF 1개를 빼면 수익률 상위권을 모조리 반도체가 휩쓴 것이다.같은 기간 ETF 시장에서 개인투자자들의 순매수는 미국 증시에 투자하는 ETF에 주로 몰린 가운데 CD금리, 채권투자 등 파킹형 종목에도 쏠렸다.1분기 동안 지난 2019년 이후 역대 최고치인 10.2% 상승을 기록한 스탠더드앤드푸어스(S&P)500 지수를 추종하는 TIGER 미국S&P500이 가장 많은 3175억원의 순매수를 기록했다.TIGER 미국배당다우존스(2524억원), ACE 미국30년국채액티브(H)(1808억원) 등도 상위권에 이름을 올렸다.이와 함께 개인들은 투자금을 하루만 예치해도 그만큼의 이자를 줘 단기자금을 잠시 보관하는 파킹형 상품인 KODEX CD금리액티브(합성)과 TIGER 1년은행양도성예금증서액티브(합성)도 각각 3112억원, 2066억원씩 순매수했다.한편 이 기간 개인순매수 상위 ETF 가운데 국내 주식형은 증시 하락에 베팅하는 KODEX 200선물인버스2X(2020억원)가 유일했다. 연초 금융과 보험 등 저PBR(주가순자산비율) 섹터를 중심으로 국내 증시의 상승세를 이끌었던 ‘밸류업’ 열풍이 ETF 시장에서 개인투자자들에게는 별다른 영향을 미치지 못한 셈이다."
    },
    {
        "title": "\"밤 8시까지 주식 거래 가능\"…대체거래소, 12시간 운영 가닥",
        "date": "2024.04.01. 오전 5:31",
        "content": "대체거래소서 12시간 운영 가닥700여개 종목···증시활성화 기대비대칭 정보 문제 시장감시 강화HTS·MTS 등 기존 시스템 활용야간거래 정보로 전략도 다양화\n\n\n\n[서울경제] 내년부터 대체거래소(ATS)를 통한 주식거래가 오후 8시까지 가능해져 투자자들은 퇴근 이후에도 주식 투자를 할 수 있게 될 것으로 전망된다.1일 금융투자업계에 따르면 ATS 설립을 추진 중인 넥스트레이드는 ATS 거래시간을 오전 8시에서 오후 8시로 가닥을 잡았다. ATS는 매매 기능만 갖기 때문에 시장 감시와 청산 결제 등의 업무는 한국거래소의 지원을 받는다. 거래소는 야간 거래가 증시 활성화에 도움이 될 수 있다고 보고 ATS 설립에 적극 협력하기로 했다. 금융투자업계의 한 고위 관계자는 “당초 목표했던 시간인 자정보다는 앞당겨지지만 개장 시간이 늘어나 투자자들에게도 많은 변화가 있을 것”이라며 “향후 금융위원회와 금융감독원의 인가를 거쳐 최종 방안이 확정될 예정”이라고 말했다.넥스트레이드는 금융투자협회와 21개 증권사, 4개 정보기술(IT) 기업, 예탁결제원 등 34곳이 공동 출자해 2022년 설립됐으며 지난해 7월 ATS 예비 인가를 받았다.ATS에서는 유가증권시장(840종목)과 코스닥(1718종목) 중 일부 종목을 선별해 700여 종목을 중심으로 거래를 시작할 계획이다. 현재 거래 중인 종목 5개 중 1개는 거래시간이 6시간 30분(오전 9시~오후 3시 30분)에서 최대 12시간(오전 8시~오후 8시)로 늘어나는 셈이다. 단 ATS는 중간에 휴장 시간을 두는 방안도 검토 중이며 향후 지속적으로 장 마감 시간을 확대해 최종적으로는 새벽까지도 거래가 가능해지도록 할 방침이다. 향후 상장지수펀드(ETF), 토큰증권 등의 상장도 준비한다.━특정종목 공시 사안 발생땐거래정지 통해 투자자 보호야간 거래에 걸림돌이 됐던 공시 시간 문제는 거래 정지 등 시장 감시 기능을 활용해 대응하기로 했다. 오후 6시 이후 특정 종목에 공시를 해야 할 사안이 발생한 경우 거래 정지를 통해 투자자를 보호할 방침이다. 현재 전자공시시스템에서 전자문서 제출 시간은 오전 7시 30분부터 오후 7시까지다. 오후 6시 이후 제출분은 다음 날 공시하고 있다. 공시가 불가능한 상황에서 거래가 이뤄질 경우 정보 비대칭 문제로 투자자 보호 문제가 발생할 수 있다. 거래소 측은 공시 시간을 늘리는 방안도 고려했으나 기업들의 협조가 필요한 만큼 현실적으로 불가능하다고 봤다.투자자들은 기존의 홈트레이딩시스템(HTS)이나 모바일트레이딩시스템(MTS)을 사용해 야간 거래를 할 수 있어 별도의 추가적인 조치를 할 필요는 없다. 투자자들이 주문을 하면 증권사에서 거래가 이뤄지는 곳으로 매수·매도 주문을 내기 때문이다. 투자자들의 투자 전략도 더욱 다양화될 것으로 보인다. 투자자들은 다음 날 시초가를 예측할 때 보다 많은 정보를 참고할 수 있게 된다. 거래소의 종가뿐만 아니라 야간 거래의 흐름에 더해 야간 종가 정보까지 고려할 수 있다. 향후 새벽 시간까지 거래가 확대될 경우 미국 시장과 실시간으로 연계한 주식 거래도 가능해진다.투자자 편의성도 증대될 될 것으로 분석된다. ATS 출범에 따라 70년간 독점 체제가 이어졌던 주식 거래소에 경쟁이 시작되기 때문이다. 주식을 거래할 때 증권사가 한국거래소에 지불하는 거래 수수료(거래 대금의 0.023%)도 저렴해질 수 있다. 호가 방식도 중간가 호가(매도와 매수의 중간가격에 체결)가 도입되는 등 다양해질 수 있다. 매매 체결 속도를 높이기 위해 더욱 빠른 전산 시스템을 구축하는 등의 경쟁도 있을 것으로 보인다. 일본과 호주처럼 투자자 편의를 높이기 위한 경쟁이 시작되는 것이다.야간 거래에 따른 주식시장 활성화 효과도 기대된다. 넥스트레이드는 투자자들에게 더 빠른 매매 속도와 저렴한 수수료를 제공해 3년 내 주식시장에서 점유율 10%를 달성하는 것을 목표로 하고 있다. 금융투자 업계의 한 관계자는 “ATS 설립에 따라 거래량 증대, 자본시장 활성화 등의 효과를 기대해볼 수 있을 것”이라고 말했다."
    },
    {
        "title": "화장품株, 中 타격 딛고 매출 회복…ETF도 출격",
        "date": "2024.04.01. 오전 5:21",
        "content": "코로나 이후 하락 흐름 대형 화장품주3월 아모레·LG생건 1.5%, 19.1% 반등中관광객 회복세, 중국 외 매출 확대“매출 회복 기대↑” K-뷰티 ETF 상장[이데일리 원다연 기자] 코로나 충격 이후 더딘 중국 수요 회복에 부진한 흐름을 이어왔던 화장품주가 바닥을 다졌단 신호가 나오고 있다. 중국인 관광객 수가 코로나 이전 수준에 가깝게 회복되고 있는데다 중국 외 지역에서의 성장세도 뒷받침되면서다. \n\n\n\n[이데일리 조지수]31일 마켓포인트에 따르면 최근 1년새 화장품 대장주로 꼽히는 아모레퍼시픽(090430)과 LG생활건강(051900)의 주가는 각각 8.24%, 35.37% 하락했다. 다만 이들 기업의 주가는 3월 들어 각각 1.5%, 19.1% 오르며 하락폭을 회복하고 있는 모습이다. 한국관광공사에 따르면 지난 2월 한국을 찾은 중국인 관광객은 34만4000명으로, 코로나 이전인 2019년 동월 대비 76% 수준까지 회복된 것으로 나타났다. 이같은 관광객 회복 흐름이 면세점 매출 회복세로 이어질 것이란 기대감이 커지고 있다. 정지윤 NH투자증권 연구원은 “1~2월 면세점 매출은 전년 동기 대비 26% 증가하며 반등에 성공했다”며 “월별 인바운드 회복 속도는 점차 빨라질 전망”이라고 밝혔다. 1분기 실적이 낮아진 기대치를 웃돌 수 있단 전망도 나온다. 배송이 미래에셋증권 연구원은 “거듭된 중국 실적 부진으로 인해 중국 관련 실적 기대감은 미미하지만, 1~2월 대중국 채널 성장률이 우려 대비 양호한 흐름을 보이고 있다”며 “1분기 실적이 예상 외로 선방할 수 있다”고 밝혔다. 에프앤가이드에 따르면 증권가는 1분기 LG생활건강의 매출액이 전년 동기 대비 0.59% 증가한 1조6937억원, 영업이익은 14.63% 감소한 1246억원을 기록할 것으로 추정하고 있다. 아모레퍼시픽의 1분기 매출액은 전년 동기 대비 3.58% 증가한 9464억원, 영업이익은 18.66% 감소한 523억원을 기록할 것으로 전망하고 있다. 아울러 중국 외 지역의 성장세도 뒷받침되고 있다. 아모레퍼시픽의 경우 북미 및 EMEA(유럽·중동·아프리카) 지역의 성장세로 올해 중국과 면세 합산 매출 비중이 24% 수준까지 축소될 수 있단 전망이 나온다. 실적 회복세에 대한 기대감이 커지면서 화장품주를 비롯해 국내 뷰티 산업 전반에 투자하는 상장지수펀드(ETF)도 나올 전망이다. NH-아문디자산운용은 이달 ‘HANARO K-뷰티’ ETF를 상장할 예정이다. 해당 ETF는 아모레퍼시픽, LG생활건강을 비롯해 코스맥스(192820), 메디톡스(086900), 휴젤(145020) 등을 주요 종목으로 담는다. NH-아문디운용 관계자는 “외국인 관광객의 유입이 증가하고, K-뷰티 매출 회복 기대감이 커지는 상황”이라며 “K-뷰티 관련 기업은 중국 시장 둔화 우려에도 수출 다변화로 수출량이 증대되고 있고, 면세와 의료관광 등 향후 시장 회복 시 큰 폭의 수출량 증가가 기대된다”고 밝혔다."
    }
]