[
    {
        "title": "샀더니 삼천피, 파니까 급락…곱버스에 두번 운 개미",
        "date": "2021.02.24. 오후 8:06",
        "content": "상승장에선 주가하락 베팅손실 못견디고 손절 나서증시 떨어지자 또 한번 한숨◆ 코스피 3000 붕괴 ◆ \n\n\n\n \"곱버스는 가망 없는 줄 알고 어제 손절했는데 오늘 왜 코스피가 떨어지나요?\"코스피 급락으로 '곱버스' 수익률이 오르면서 개인투자자들의 희비가 엇갈렸다. 24일 인터넷 커뮤니티 게시판에는 코스피 주가 하락의 2배 수익률을 거둘 수 있는 곱버스 상품에 대한 개인투자자들의 글이 이어졌다. 곱버스 상품을 손절매했지만 코스피가 급락하자 아쉬움을 표하는 투자자들이 눈에 띄었다.코스피가 하루 만에 2.45% 급락하며 3000선 밑으로 떨어진 가운데 개인투자자들은 코스피가 3150에 육박했던 지난 15일을 기점으로 인버스 상품을 속속 팔아치운 것으로 나타났다.금융투자업계에 따르면 개인투자자들은 2월 들어 지난 15일까지 대표적인 '곱버스'(지수 하락의 2배를 추종하는 ETF) 상품인 'KODEX200선물인버스2x'를 2100억원어치 사들였다. 지난달 29일 코스피 3000선이 한 차례 붕괴되면서 주가 급락을 예측한 개인투자자들이 주가 하락 시 2배로 이익을 보는 곱버스 상품으로 몰린 것이다. 개인투자자들은 2월 들어 지난 15일까지 연속으로 곱버스를 순매수했다.그러나 주가 변동성이 커지면서 코스피 부침이 이어지자 개인투자자들은 16일을 기점으로 곱버스 상품을 팔아치우기 시작했다. 특히 지난 15일 코스피가 3147에 장을 마감하면서 3150에 육박하자 하락에 대한 베팅을 회수한 것으로 풀이된다.이후 소폭 순매수가 나온 19일을 제외하면 24일까지 곱버스 순매도 행렬이 이어졌다. 이 기간 중에 2680억원의 순매도가 나왔다. 곱버스 투자자들이 주가 부침을 견디지 못하고 이탈한 것이다. 24일 코스피가 급락했을 때 이익을 못본 셈이다. 24일 하루에만 순매도 금액이 970억원에 달했다. 이날 코스피 3000이 붕괴되면서 개인투자자들이 주가 반등을 예상했기 때문으로 풀이된다. 코스피 급락에 일부는 차익실현에 나선 것으로도 보인다.'KODEX 인버스'도 마찬가지 양상이다. 개인투자자들은 2월 들어 지난 15일까지 매일 'KODEX 인버스'를 사들이면서 총 360억원어치를 순매수했다. 그러나 16일을 기점으로 인버스 매도세를 보이면서 이후 24일까지 660억원어치를 팔아치웠다. 24일 당일 순매도는 330억원을 기록했다.삼성자산운용 관계자는 \"장중 단타로 투자하는 투자자도 많기 때문에 개인투자자들이 인버스 투자로 손실을 본 경우만 있는 것은 아니라고 본다\"고 강조했다. 그는 이어 \"최근 개인투자자들이 주가가 떨어지면 KODEX레버리지를 사고 KODEX200선물인버스2x를 파는 모습을 보이고 있다\"며 \"24일 하루에만도 코스피가 급락하자 개인투자자들이 KODEX 레버리지를 1150억원 사들이는 등 주가 반등에 베팅하는 모습을 보였다\"고 설명했다.[문가영 기자 / 신유경 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(2월 24일-최종치)",
        "date": "2021.02.24. 오후 6:15",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "'인플레 공포'에 코스피 3,000 붕괴",
        "date": "2021.02.24. 오후 6:09",
        "content": "2.45% 떨어져 2,994로 마감日 1.6%↓···中도 1.9% 하락[서울경제] \n\n\n\n24일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 종가가 표시되고 있다. /연합뉴스연초부터 이어진 증시 랠리에 대한 부담감과 글로벌 채권금리 상승으로 촉발된 불안 심리가 글로벌 증시를 덮쳤다. 코스피가 3,000선 밑으로 주저앉고 아시아 각국 증시도 일제히 급락하면서 위험자산 시장에 빨간불이 켜졌다.24일 코스피지수는 전 거래일보다 75.11포인트(2.45%) 내린 2,994.98로 거래를 마쳤다. 개인이 5,612억 원어치를 사들였지만 외국인과 기관이 각각 4,318억 원, 1351억 원어치를 내다 팔면서 지수를 급격히 끌어내렸다. 코스피가 3,000선 아래로 내려온 것은 지난달 29일 이후 16거래일 만이다. 코스닥지수도 3.23% 하락한 906.31로 마감하며 올해 최저치를 기록했다. 그동안 강세장을 주도했던 제약·바이오, 자동차, 2차 전지, 인터넷 업종의 낙폭이 컸다. 제롬 파월 미 연방준비제도(Fed·연준) 의장이 전날(현지 시간) 통화 완화 정책을 지속한다는 방침을 재확인하면서 이날 채권금리 상승세는 주춤해졌지만 최근 급등한 시장에 대한 투자자들의 불안감이 확산되면서 시장이 위축됐다.국내 증시뿐 아니라 아시아 증시도 일제히 급락했다. 일본 닛케이225지수는 1.61% 하락하며 3만 선이 붕괴됐으며 중국 상하이종합지수 역시 1.99% 떨어진 3,564.08, 대만 자취엔지수도 1.40% 하락한 1만 6,212.53으로 장을 마쳤다./김경미 기자 kmkim@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[모멘트] 코스피 3,000 붕괴에 원/달러 환율 1,112원대 상승",
        "date": "2021.02.24. 오후 6:00",
        "content": "(서울=연합뉴스) 홍해인 기자 = 24일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 종가가 표시되고 있다.     이날 코스피는 전장보다 75.11포인트(2.45%) 내린 2,994.98에 거래를 마쳤다. 코스닥지수는 전날보다 30.29포인트(3.23%) 내린 906.31에 마감했다. 서울 외환시장에서 원/달러 환율은 전 거래일 종가에서 1.6원 오른 달러당 1,112.2원으로 거래를 마쳤다. 2021.2.24 [THE MOMENT OF YONHAPNEWS]    hihong@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]일본에선 '절'이나 '신사'나 매한가지?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "美 대형 기술주 조정···서학개미 눈 돌릴 종목은",
        "date": "2021.02.24. 오후 5:54",
        "content": "금리 상승·변동성 커져 대응전략 관심증권가 \"레저 등 경기민감주 주목을\"일각 \"기술주 조정 매수기회 삼아야\"\n\n\n\n[서울경제] 미국 성장주의 하락세가 계속되면서 ‘서학개미’들의 고민도 깊어지고 있다. 그간 많이 오른 성장주 대신 경기 민감주로 눈을 돌려야 한다는 의견과 저가 매수의 기회로 삼아야 한다는 의견이 엇갈린다.24일 금융 투자 업계에 따르면 최근 6거래일간 나스닥은 4.5% 하락하며 약세가 이어지고 있다. 특히 이 기간 국내 투자자가 가장 많이 들고 있는 주식 1위인 테슬라와 2위 애플은 각각 12%, 8% 내렸다. 증시 불안의 원인이 성장주에 치명적인 금리 인상이었던 탓으로 분석된다.성장주 하락 폭이 커지자 증권가에서는 이제 경기 민감주로 관심을 돌려야 한다는 목소리가 커지고 있다. 강재현 현대차증권 연구원은 “금리와 유가가 빠르게 오르고 있어 기술주보다 경기 민감주 투자가 유효해지는 상황으로 바뀌고 있다”며 “소비재와 산업재·에너지 쪽에 관심을 둬야 한다”고 진단했다. 주목해야 할 종목으로는 테마파크를 운영하는 월트디즈니와 크루즈 업체 카니발, 화학 대표주인 다우, 소비재 기업인 코카콜라와 나이키 등이 꼽힌다. 금리 인상의 직접적인 수혜가 전망되는 금융주인 마스터카드와 웰스파고 등에 주목하라는 증권사도 있다.반면 최근 조정을 성장주의 저가 매수 기회로 삼아야 한다는 분석도 나온다. 문남중 대신증권 연구원은 “성장주 하락 폭이 커진 상황은 대형 기술주의 매력을 키우고 있다”며 “조 바이든 정부 수혜가 전망되는 친환경(저탄소·전기차·수소차)과 인프라(통신·의료보건) 분야에 대한 투자는 여전히 유망하다”고 말했다. 그는 신재생에너지 관련 종목으로 선런과 플러그파워를, 전기·수소차 관련주로는 테슬라·니오·도요타·블룸에너지를 주목할 필요가 있다고 조언했다. 인프라 분야에서는 에퀴닉스와 엔비디아를, 헬스케어 부문에서는 텔라닥헬스·비바시스템즈 등을 각 산업 부문 추천주로 거론했다.유동원 유안타증권 글로벌인베스트먼트본부장도 “미국 국채 금리가 지난해 0.5% 수준에서 1.3%대까지 상승해 표면적으로는 많이 올라간 것처럼 보이지만 실제 증가 폭으로 보면 0.8%포인트밖에 안 된다”며 “아직 역사적인 금리 수준이 낮다는 점, 그리고 기술 발전 사이클이 지속되고 있다는 점을 고려하면 성장주보다 경기 민감주라는 논리를 무조건 강조하기는 어렵다”고 평가했다. 그는 SOX 등 반도체 관련 상장지수펀드(ETF), 그리고 ICLN·TAN 같은 신재생에너지 산업에 투자할 수 있는 ETF에 주목할 필요가 있다고 제안했다./양사록 기자 sarok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "금리·밸류에이션 부담에 외인 매도까지···\"변동성 확대 국면\"",
        "date": "2021.02.24. 오후 5:51",
        "content": "[코스피 16거래일만에 3,000 붕괴]외인·기관 '팔자'에 개인 매수 역부족중화권 증시 전반적 부진까지 겹쳐급상승 따른 차익실현 욕구도 한몫\"추세적 하락보단 일시적 조정장세변동성 최소 내달까지 이어질수도\"\n\n\n\n코스피지수가 급락하며 3,000 선 밑으로 내려앉은 24일 오후 서울 을지로 하나은행 본점 딜링룸의 직원 뒤편에 코스피와 원·달러 환율 종가가 표시돼 있다. /연합뉴스[서울경제] 코스피가 16거래일 만에 3,000 선 아래로 내려앉으며 증시 조정에 대한 불안감이 커지고 있다. 전날 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 완화적 통화정책을 지속하겠다고 말했지만 금리 인상 분위기 속에서 약해진 투자 심리를 회복하기에는 역부족이었다. 특히 이날은 최근 가파른 상승세를 보이던 일본·중국 증시까지 동반 급락해 ‘단기 조정’에 대한 리스크가 짙어진 모습이다.24일 코스피지수는 전 거래일보다 2.45% 하락한 2,994.98로 거래를 마쳤다. 장 초반 전장 대비 0.25% 상승 출발했던 코스피는 오전 중 상승과 하락을 넘나들며 보합세를 유지하는 듯 보였지만 오후 들어 하락 폭을 키우기 시작했다. 하락률은 오후 2시 무렵 1%대로 커졌고 장 마감 시점에는 2.45%까지 급격히 커졌다. 개인은 이날도 5,612억 원어치를 사들이며 7거래일 연속 ‘사자’에 나서며 장을 떠받쳤다. 하지만 6거래일 연속 매도에 나선 외국인이 이날에만 4,318억 원어치를 내다 파는 등 기관(-1,351억원)과 함께 순매도에 나서면서 투자 심리를 얼어붙게 만들었다.\n\n\n\n이날 코스피의 하락은 아시아 증시 전반에 번진 투자 심리 불안이 영향을 미친 것으로 분석된다. 최근 원유 및 원자재 값 인상으로 인한 인플레이션 공포와 그에 따른 금리 상승에 대한 불안이 투자 심리를 위축시키고 있는 것이다. 전날 파월 미국 연준 의장이 당분간 금리 인상은 없으며 인플레이션도 통제 아래 있다는 발언을 하며 시장 달래기에 나섰지만 불안 심리를 완전히 해소하기에는 역부족이었다는 분석이다. 특히 최근 가파르게 상승한 아시아 증시 전반에서는 밸류에이션 부담과 미국·중국 등 글로벌 각국의 경제정책 변화에 따라 급변하는 변동성 장세에 대한 불안, 차익 실현 욕구 등이 맞물리며 투자 심리가 악화되고 있다는 것이다.실제로 지난 15일 3만 선을 돌파한 후로도 상승세를 보이던 일본 닛케이225지수는 이날 484.33포인트(1.61%) 하락해 7거래일 만에 3만 선이 무너졌으며 대만 자취엔지수도 230.87포인트(1.40%) 하락한 1만 6,212.53으로 거래를 마쳤다. 특히 중화권 증시의 경우 홍콩 정부가 재정 적자를 메우기 위해 증권 거래 인지세를 인상할 예정이라는 소식이 알려지며 오후 들어 중국 상하이종합지수가 장 중 2%, 홍콩 항셍지수가 4% 이상 급락했다.이경민 대신증권 연구원은 “중화권 증시의 전반적인 부진이 아시아 증시 전반에 매물 출회 욕구를 자극하고 있으며 장 중 원·달러 환율 반등도 외국인 자금 유출로 이어지는 듯 보인다”며 “중국은 이날 100억 위안의 유동성을 공급하며 긴축에 대한 불안감을 지우는 듯 보였지만 일부 종목의 밸류에이션 부담 가중과 차익 매물 출회라는 악순환의 고리에서 벗어나지 못한 모습”이라고 말했다.그래도 전문가들은 이날의 변동성이 추세 하락기로 향하는 신호라기보다 일시적 조정이라는 의견이 우세하다. 다만 투자 심리 악화와 금리 인상 등의 변수로 인해 이날 같은 변동성은 적어도 오는 3월까지 이어질 수 있다는 관측이 높다.오태동 NH투자증권 리서치센터장은 “국채 금리 고점이 4월 중에 나올 것으로 전망하기에 3~4월 시장 분위기 역시 횡보 또는 조정이 계속될 가능성이 크다”며 “다만 기본적으로 유동성이 풍부한 데다 글로벌 각국의 정책 기조가 변하지 않는 한 일정 시점을 지나 다시 주식시장이 탄력을 받을 것”이라고 말했다.그렇기에 전문가들은 지금의 변동성 장세에서 적절하게 매수 타이밍을 잡는 전략을 세울 것을 권하고 있다. 다만 지수가 조정장을 넘어 다시 상승 추세로 전환되기까지는 연기금·외국인의 순매수 전환, 코스피 기업들의 실적 개선 등의 신호가 필요하므로 무리한 레버리지(대출)를 일으키기보다는 현금 위주의 보수적 접근을 하기를 권했다.신동준 KB증권 리서치센터장은 “경제가 회복되는 시기라 금리가 올라갈 여지는 충분하며 금리 인상이 증시 조정의 트리거가 돼 봄 무렵 고점 대비 10~15% 정도 선에서 조정이 이뤄지는 일은 얼마든지 가능하다”며 “하지만 코스피의 중장기적인 추세 상승이 기대되는 점은 변함이 없으므로 주요 기업들을 저렴하게 살 수 있는 기회로 활용할 만하다”고 조언했다./김경미 기자 kmkim@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "美 금리상승에...‘황금 손’ 캐시 우드의 ETF도 고전",
        "date": "2021.02.24. 오후 5:38",
        "content": "'아크시리즈' ARKK 등 10% 빠져우드는 \"강세장은 걱정의 벽 뒤에\"하락장 이끄는 테슬라 추가 매수\n\n\n\n[서울경제] 국제 금융시장에서 ‘황금의 손’이라 칭송받던 캐서린 우드(캐시 우드)가 이끄는 아크인베스트먼트의 주요 상장지수펀드(ETF)들이 급락세다. 미국의 금리 상승이 아크가 주로 투자하는 성장주들의 주가를 끌어내리면서다.24일 증권가에 따르면 23일(현지 기준) 아크이노베이션 ETF(ARKK)는 전일 대비 3.30% 하락했다. 특히 이날 개장한 지 한 시간이 되지 않아 11%의 낙폭을 보이기도 했다. 이에 이번 주 들어 종가 기준으로 약 10% 빠졌다. 아크 시리즈로 불리는 ARKG(유전공학), ARKQ(인공지능과 로봇), ARKW(차세대 인터넷) 등도 큰 낙폭을 기록하고 있다.ARKK는 파괴적 혁신에 나서는 기업을 골라 담아 고수익을 올린 아크의 대표 ETF다. 지난해 수익률은 약 170%에 이른다. 이런 성공은 ‘캐시 우드 신드롬’을 불러왔고 그의 운용 규모도 급격하게 커졌다. 올해 국내의 ARKK 순매수도 약 3,280억 원에 이른다. 하지만 마법으로 불리던 그의 펀드도 최근 금리 상승에는 다소 휘청이는 양상이다. 한 분석가는 CNBC에 “(아크의) 하락세가 아직 끝나지 않았다”고 했다.사실 월가에서는 아크의 급속 성장을 우려하는 목소리도 있어왔다. 특히 아크는 덩치가 크지 않은 종목들을 높은 비중으로 들고 있는 경우가 많았는데 아크가 매도에 나설 경우 주가가 크게 흔들릴 수 있다는 관측이 있었다. 영화 ‘빅 쇼트’의 실제 주인공으로 알려진 마이클 버리도 트위터에 이런 내용의 기사를 올리기도 했다.다만 우드는 크게 걱정하지 않는 분위기다. 우드는 블룸버그통신에 “내가 봐왔던 가장 강력한 강세장은 걱정의 벽에 세워져 있다”고 했다. 더구나 아크의 3개 ETF는 최근 하락장 중심에 있는 테슬라를 약 24만 주 더 사들였다. 국내 증권가에서는 ARKK와 같은 성장주들의 단기간 변동성은 불가피할 것으로 본다. 이에 일각에서는 배당주 ETF 등을 일시적 대안으로 제시하고 있다./이완기 기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피 3000 붕괴에 증권가 \"당분간 조정\"…언제까지?",
        "date": "2021.02.24. 오후 5:23",
        "content": "[머니투데이 김소연 기자, 강민수 기자, 김태현 기자, 구단비 기자] [[내일의 전략]증권사 리서치센터 진단…1분기 호실적·코로나 완화돼야 ] \n\n\n\n(서울=뉴스1) 민경석 기자 = 24일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전일 대비 75.11포인트(-2.45%) 하락한 2,994.98을, 원·달러 환율은 1.6원(+0.02%) 상승한 1112.2원을 나타내고 있다.   코스피가 종가 기준으로 3,000선 아래에 머무른건 지난 달 29일 이후 처음이다. 2021.2.24/뉴스1코스피 지수 3000선이 무너졌다. 미국 뉴욕 증시가 낙폭을 대거 축소하면서 상승세를 보였던 국내 증시는 오후 들어 중국발 악재에 투자심리 불안이 극대화되면서 3000선을 내줬다. 코스피 3000선이 무너진 것은 지난달 29일 이후 16거래일 만이다. 증권업계 전문가들은 조정이 좀 더 진행될 것으로 전망했다. 1월 초강세장을 이끌었던 경기 회복 기대감이 실제 실적으로 증명되기 전까지는 조정이 불가피할 것이라는 예상이다. 24일 코스피 지수는 전일대비 75.11포인트(2.45%) 떨어진 2994.98에 마감했다. 개인이 5603억원 순매수한 가운데 외국인과 기관이 각각 4317억원, 1344억원 순매도했다. 전 업종이 떨어졌다. 시가총액 상위종목도 보합에 마친 삼성전자를 제외하고는 2~16위까지 모두 하락했다. 이날 코스피 시장에서 835개 종목이 하락한 반면 상승종목은 57개에 불과했다. 20개는 보합이었다. 코스닥 지수도 30.29포인트(3.23%) 떨어진 906.31에 마감했다. 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 유동성 정책을 지속하겠다는 발언을 하면서 간밤 뉴욕 증시는 낙폭을 대부분 되돌리며 안도랠리를 펼쳤다. 뉴욕증시 영향에 국내 증시도 오전 중 상승세를 보였다. 그러나 오후 들어 홍콩과 중국 증시가 불안해지면서 하락세로 방향을 급 전환했다. 홍콩거래소에서 주식 거래 인지세를 0.1%에서 0.13%로 인상할 것이라는 소식이 전해진데다 중국에서 유동성 회수 정책을 펼 가능성이 나오자 투자 심리가 악화됐다. 홍콩H지수는 3% 넘게 하락했고 중국 상해지수도 2% 가까이 떨어졌다.\n\n\n\n임종철 디자인기자 / 사진=임종철 디자인기자 최근 한국 증시는 긍정적 뉴스보다 악재에 민감한 장세를 나타내고 있다.  증권업계 전문가들은 1월초 너무 빠르게 올라온 증시가 숨고르기에 들어간 것으로 보고 있다. 1분기 실적 발표를 통해 경기 회복 기대감이 입증되지 않는다면 조정이 좀더 지속될 가능성도 점쳤다. 윤지호 이베스트투자증권 리서치센터장은 \"펀더멘털 대비 주가가 너무 고평가돼 더 올라갈 것에 대한 자신감이 없어졌고 미국 금리가 오르면서 글로벌 주식 고평가에 대한 정당화 이유가 사라졌다\"고 분석했다. 이경민 대신증권 투자전략팀장도 \"한국 증시가 상대적으로 과열된 상태인데다 금리 부담까지 더해지면서 증시가 조정을 받는 것\"이라며 \"장기적으로는 경기나 이익 전망에 의거해 시장을 긍정적으로 보지만, 조정받는 한두달이 힘들 수 있다\"고 언급했다. 현재의 주가 상승을 정당화할 실적이 입증돼야 조정이 진정될 것이라고 내다봤다. 윤 센터장은 \"지난해 말부터 올해 미국 국채10년물 금리가 1.5% 갈 가능성을 언급해왔다\"며 \"미국 금리 상승, 중국 유동성 축소에 한국 증시가 비싸진 것이 맞물려 조정이 이뤄지기 때문에 지금은 위험관리를 해야 할 시점\"이라고 예상했다. 이베스트투자증권은 올해 상고하저를 전망하고 있다. 오현석 삼성증권 리서치센터장은 \"그동안 초저금리 유동성에 주가가 올랐다면 그 매력은 희석됐다\"며 \"최근 금리 상승은 시장 성격이 바뀐다는 것을 뜻하고 앞으로는 기업이 돈을 벌어야 올라갈 것\"이라고 전망했다. 수급 요인에서 시장 불안을 찾기도 했다. 동학개미들이 올해 증시에서 지속 순매수했지만 더 이상 지수가 오르지 않는데다 외국인 매수세도 기대하기 힘들다는 지적이다. 신지윤 KTB투자증권 리서치센터장은 \"최근 한국 시장에서 개인들이 많이 사면서 주식 내 개인 비중이 높아져 변동성이 더 커진 것 같다\"고 언급했다. 외국인이나 기관처럼 일정한 방향성을 띄지 않는 다수의 개인들 주식 비중이 늘면서 변동성이 커졌다는 지적이다. 따라서 수급적으로는 외국인이 다시 돌아와야 시장이 안정을 찾을 것으로 봤다. 정용택 IBK투자증권 리서치센터장은 \"1분기 실적이 가시화되기 전까지는 조정이 좀 더 이뤄질 것\"이라며 \"최근 중국 인민은행이 춘절 이후 통화를 흡수하는 움직임을 보이고 있는데 외국인 매매와 상관관계가 뚜렷해 외국인이 다시 돌아오는 반전이 있어야 할 것\"이라고 내다봤다. 외국인이 돌아오는 시점은 코로나19가 백신효과로 본격 완화되거나, 미국 경기 부양책이 시행돼 실제 소비가 회복될 시점으로 봤다. 그러나 증시가 대세 조정에 들어가지는 않았다는 대답이 더 우세했다.서상영 키움증권 투자전략팀장은 \"증시 하락은 홍콩과 중국 유동성 회수 우려에 미국과 중국 밸류에이션 부담으로 주류업종이 하락한 여파 때문\"이라며 \"그러나 다음주 수출 증가 기대감 등이 있어서 급락세가 지속되진 않을 것\"이라고 예상했다.정 센터장은 \"코로나19가 종료되면 경기가 확장될 것이기 때문에 조정국면에서 성장주, 우량주를 매수하는 전략이 유효하다\"며 \"2차전지나 반도체, 배당주 등 개인 스타일 따라 3000 아래로 내려갈 때는 분할매수하라\"고 조언했다. 하인환 KB증권 연구원도 \"금리 상승보다 더 큰 문제는 금리 상승으로 인해 세금이 인상되는 것인데 이날 홍콩의 증권거래세 인상 발표 등으로 세금 인상 가능성이 부각돼 증시가 놀랐다\"고 진단했다. 이어 그는 \"그러나 홍콩은 글로벌 관점에서 메이저 국가가 아닌만큼 2900 중반이 지지선이 될 것\"이라고 내다봤다. 김소연 기자 nicksy@, 강민수 기자 fullwater7@mt.co.kr, 김태현 기자 thkim124@mt.co.kr, 구단비 기자 kdb@mt.co.kr▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(2월 24일)",
        "date": "2021.02.24. 오후 5:10",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(2월 24일)",
        "date": "2021.02.24. 오후 5:07",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "차·인·배 주식 와르르…삼천피 16일 천하로",
        "date": "2021.02.24. 오후 4:56",
        "content": "미국發 금리 상승 여진아시아증시 동반 급락◆ 코스피 3000 붕괴 ◆코스피가 2%대 급락하면서 3000선이 무너졌다. 연초부터 이어진 상승 랠리 때문에 고평가됐다는 지적이 제기된 가운데 글로벌 국채금리 상승이 겹치면서 외국인 매도가 집중된 결과로 풀이된다.24일 유가증권시장에서 코스피는 전날보다 2.45% 급락한 2994.98에 장을 마쳤다. 코스피가 3000선 밑으로 마감한 것은 지난달 29일 이후 16거래일 만이다. 이경민 대신증권 투자전략팀장은 \"한국 증시가 글로벌 증시에서 눈에 띄게 가파르게 상승했다는 점에서 여전히 밸류에이션(평가가치) 부담이 상대적으로 더 남아 있다\"면서 \"중화권 증시 부진이 전반적으로 매물 출회 욕구를 자극한 상황\"이라고 분석했다. 이날 아시아 증시는 일제히 떨어졌다. 일본 닛케이225 지수가 1.61%, 대만 자취엔 지수가 1.40%, 홍콩 항셍지수가 3%가량 급락했다.이날 코스피 상승 종목은 57개에 불과했고 하락 종목은 835개에 달했다. 20개 종목은 보합이었다.그동안 강세장을 주도했던 제약·바이오, 자동차, 2차전지, 인터넷 업종 낙폭이 컸다. 시가총액 상위 종목 대부분이 하락한 가운데 포스코케미칼(-7.06%)과 SK이노베이션(-6.33%), LG전자(-4.76%), 셀트리온(-4.73%), 네이버(-4.23%) 낙폭이 컸다.코스닥도 전날보다 3.23% 급락한 906.31에 마감해 900선을 간신히 지켰다. 개인이 257억원어치, 외국인이 301억원어치를 순매수했고 기관은 544억원어치를 순매도했다.이날 서울 외환시장에서 미국 달러 대비 원화 가치는 1.6원 떨어진 1112.2원에 장을 마쳤다.[김인오 기자]미 연준 달래기에도 삼천피 붕괴…외국인 매도에 개미 밀렸다코스피 2.4% 빠져 2994.98 마감…코스닥도 3.2% 급락외국인 장중 4200억 매도공세개미 5600억 순매수도 역부족전달 29일 이후 16거래일만에인플레이션 우려에 주저앉아증권가 \"기업 실적전망은 밝아韓증시 쉽게 무너지진 않을것\" \n\n\n\n 24일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시되고 있다. 이날 코스피는 전장보다 75.11포인트 내린 2994.98에 거래를 마쳤다. 3000선 붕괴는 지난달 29일 이후 처음이다. [이충우 기자 코스피가 인플레이션 우려를 극복하지 못하고 24일 3000선 아래로 떨어졌다. 코스피는 지난달 29일 2976.21을 기록한 뒤로 한 달가량 '삼천피(코스피 3000)'를 상회했지만 이날 털썩 주저앉고 말았다. 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 전날 상원 금융위원회 청문회에 출석해 \"고용 목표에 도달하고 인플레이션이 일정 기간 2%를 완만하게 초과하는 궤도에 오를 때까지 현행 기조를 유지하는 것이 적절하다\"고 했지만 시장 불안을 잠재우지는 못했다. 24일 코스피는 전일 대비 2.45% 떨어져 2994.98을 기록하며 마감했다.24일 코스피를 급락으로 이끈 주체는 외국인 투자자였다. 이날 장내 거래에서 외국인은 4200억원어치, 기관투자가는 1300억원어치가량 순매도했다. 외국인과 기관의 '쌍끌이 매도'에 대항해 개인투자자가 5614억원어치 순매수했지만 역부족이었다. 이날 복수의 외국계 펀드가 SK바이오팜 1조1162억원어치를 사들이면서 최종적으로 6366억원 순매수한 것으로 집계됐지만 시간 외 거래이기 때문에 코스피 급락을 방어하지 못했다. 코스닥지수는 더욱 가파르게 떨어져 전일 대비 3.23% 하락한 906.31을 기록했다. 코스닥지수는 이날 900선 코앞까지 떨어지면서 우려를 더했다.김용구 삼성증권 연구원은 \"금리상승 우려를 불식시키는 파월 의장 발언이 나왔지만 시장에서는 올 3월부터 본격적으로 물가가 오를 가능성에 대한 우려감이 해소되지 않았다\"면서 \"지난해 3월 코로나19 대유행으로 경기가 급격히 수축했던 만큼 올해 3월은 기저효과로 물가지표가 빠르게 올라가는 것처럼 착시효과를 낼 것\"이라고 전망했다.  \n\n\n\n 지난달 코스피가 상승하면서 부채 수준이 높아진 것도 부담으로 작용하고 있다. 금융투자협회에 따르면 증권사들의 신용융자 잔액은 최근 들어 22조원을 넘어 사상 최고 수준이다. 작년 말에는 약 19조원이었다. 증시 대기자금을 나타내는 투자자 예탁금은 지난달 74조원까지 치솟았지만 최근 65조원으로 줄었다.만약 시장금리가 상승하면 투자자의 이자 상환 부담이 올라가 단기적으로는 증시가 급락할 수 있다는 공포도 악재가 될 수 있다. 금융투자협회에 따르면 시장금리로 주로 사용되는 국고채 3년물 금리는 이날 1.006%를 기록했다. 국고채 3년물 금리는 단기금리로 기준금리와 강하게 연동되지만 인플레이션 압력이 강하게 발생하면서 지난 22일부터 1%를 넘어서고 있다. 지난해 국고채 3년물 금리가 0.8% 수준까지 떨어졌던 것을 감안하면 금리가 완연히 상승 추세에 접어든 것으로 해석되는 대목이다.일부 전문가는 홍콩의 증권거래 인지세 인상 검토가 아시아 증시에 부정적인 영향을 미쳤다는 분석도 나온다. 김 연구원은 \"경계감이 극도로 높아진 상황에서 홍콩 인지세 인상 검토와 같은 개별 뉴스들도 증시 하락 요인으로 반영됐을 것\"이라고 설명했다. 하인환 KB증권 연구원은 \"증시가 급격히 하락 전환한 이유는 홍콩 정부의 인지세 인상 발표와 중국의 부동산 규제 때문\"이라면서 \"중국의 부동산 가격 상승에 따른 중국 은행들의 모기지 금리 인상이 이뤄지며 시장이 경계하고 있는 상황\"이라고 밝혔다.하 연구원은 \"홍콩은 글로벌 전체 증시를 뒤흔들기에는 그 규모가 작지만, 시장이 놀란 이유는 세금 이슈가 본격화할 가능성에 대한 우려 때문\"이라고 덧붙였다. 다만 홍콩 정부의 인지세 인상으로 증시가 추세적으로 하락 전환하지는 않을 것이란 전망이다.다만 국내 기업들 실적이 회복 추세에 있어 중장기적으로 장밋빛 전망을 내놓는 시각도 있다. 김학균 신영증권 리서치센터장은 \"중앙은행이 통제할 수 있는 건 단기금리고, 장기금리는 시장참가자 판단에 따라 움직이는 것인데 장기금리가 빠르게 올라오고 있다\"면서 \"파월 의장의 발언은 의례적인 수준이었고, 인플레이션 기대 심리가 높아지고 장기금리가 많이 오르면서 아시아 증시가 일제히 하락한 것으로 보인다. 연준도 최근 장기금리 상승세에 굳이 적극적으로 대응해야겠다는 생각이 없는 것 같다\"고 말했다. 다만 김 센터장은 \"최근 인플레이션과 금리 상승에 대한 우려감이 본질적으로 연준을 비롯한 중앙은행이 태도를 바꾸는 요인은 아닐 것으로 생각한다\"고 지적했다. 김 연구원은  \"여전히 실적 펀더멘털은 긍정적이다. 현재는 코스피가 3000선에 안착하는 과정으로 봐야 할 것\"이라고 진단했다.[김규식 기자 / 신유경 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(2/24 3시30분)",
        "date": "2021.02.24. 오후 4:54",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(2/24 3시30분)",
        "date": "2021.02.24. 오후 4:54",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]증시주변 자금동향 (2/23)",
        "date": "2021.02.24. 오후 4:53",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[장외주식] 엘지씨엔에스 신고가 경신 랠리",
        "date": "2021.02.24. 오후 4:51",
        "content": "[머니투데이 피스탁  ]  \n\n\n\n24일 코스피시장(2994.98pt)은 개인은 매수했으나 외국인과 기관의 매도에 지수는 2.45% 하락하며 마감됐고 코스닥시장(906.31pt)은 개인과 외국인은 매수했으나 기관의 매도에 지수는 3.23% 하락하며 장을 마쳤다.26일 코스닥 시장에 상장하는 뷰노는 1.28% 내린 3만8500원의 호가로 조정을 이어갔고 공모희망가 8700~1만2400원으로 수요예측을 진행중인 프레스티지바이오로직스는 3.70% 내린 1만9500원의 호가로 5거래일 연속 하락했다.오늘 코스닥 시장에 상장한 오로스테크놀로지는 공모가 2만1000원 대비 100% 높은 4만2000원으로 매매를 개시해 장초반 상한가인 5만4600원을 기록하며 높은 수익율을 보였다.장외주요종목중 대기업계열주는 하락한 종목이 더 많았고 기업공개(IPO)후보종목은 보합이거나 하락했으며 바이오 관련주도 보합이거나 하락했다.티맥스소프트는 2.28% 내린 3만2200원의 호가로 이틀 연속 하락했으나 SI업체 엘지씨엔에스는 1.08% 오른 9만4000원의 호가로 최고가를 재차 경신했다.SK건설(6만6800원,+0.75%)은 소폭 상승했으나 비보존은 6.70% 내린 1만9500원의 호가로 이틀 연속 하락했다. 제약업체 한국코러스는 1.22% 내린 4만500원의 호가로 최고가에서 조정을 보였으나 시각화솔루션 업체 엔쓰리엔은 2.00% 오른 5100원의 호가로 이틀 연속 상승했다.진단업체 솔젠트는 1.49% 내린 9950원의 호가로 사흘만에 소폭 하락했고 바이오시밀러 업체 에이프로젠(2만1100원,-0.71%)은 소폭 하락했다.노바셀테크놀로지는 2.03% 내린 7250원의 호가로 조정을 보였고 진켐은 1.72% 내린 1만4250원의 호가로 소폭 하락했다.나노씨엠에스(2만9000원), 에스케이바이오사이언스(20만원), 바디프랜드(1만5000원), 크래프톤(172만5000원), 현대엔지니어링(85만원), 현대카드(1만5000원), 에스바이오메딕스(1만원), 카카오뱅크(7만5000원), 아크로스(7만7000원) 등 장외종목은 주가변동없이 장을 마감했다.피스탁   ▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "코스닥협회 새 회장에 장경호",
        "date": "2021.02.24. 오후 4:46",
        "content": "코스닥협회는 정기회원총회를 개최해 제12대 신임 회장으로 장경호 이녹스첨단소재 대표이사(사진)를 선임하고 올해 사업 계획 등을 확정했다고 24일 밝혔다. 장경호 신임 협회장은 이녹스첨단소재 대표이사로 벤처기업협회 부회장을 동시에 역임하고 있다. 코스닥협회는 김경수 앤씨앤 대표이사 등 총 4명을 신임 부회장으로 선임했다. 또한 류경오 아시아종묘 대표이사 등 총 7명을 신임 이사로, 이재호 테스 대표이사를 신임 감사로 선임했다. [김정범 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표] 주요 증시 지표 (2월 24일)",
        "date": "2021.02.24. 오후 4:44",
        "content": "▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "미 국채 금리 상승 초긴장인데…기대에 부풀어 있는 주식은",
        "date": "2021.02.24. 오후 4:34",
        "content": "BNK·신한지주 등 상승마감◆ 코스피 3000 붕괴 ◆ \n\n\n\n 금융당국의 배당 규제 등으로 주춤했던 금융지주사들 주가가 최근 금리인상 움직임에 올해 실적 역시 증가할 것이라는 기대감에 오름세를 보였다. 한국거래소에 따르면 24일 BNK금융지주(1.70%), 신한지주(1.07%), 하나금융지주(0.96%), 우리금융지주(0.63%) 등이 전 거래일 대비 상승 마감했다. 이날 한국은행에 따르면 지난해 말 기준 은행권의 일반 신용대출 금리는 3.5% 수준이다. 한 달 전과 비교해 0.49%포인트나 오른 수치다.이 같은 금리 상승 추세에 은행 수익성 또한 개선될 것으로 점쳐진다. 김수현 신한금융투자 연구원은 \"과거 금융위기를 제외한 금리 상승기 은행은 모두 시장 수익률을 초과 달성했다\"면서 \"금리가 오를 것이라는 게 시장 전망인 만큼 이번 금리 상승은 은행 산업의 긍정적 회복을 의미한다\"고 설명했다.특히 금융주는 매년 12월 배당 기대감으로 반등하는 경향을 보인다. 하지만 작년 말에는 당국의 배당 규제 발언이 나온 이후 주가가 약세를 보인 바 있다. 일례로 우리금융지주는 지난해 12월 한 달간 1%가량 하락했고, 신한지주 역시 0.5%가량 주가가 하락했다.한국은행에 따르면 지난해 12월 말 기준 가계신용 잔액은 1726조원으로 작년 9월 말 대비 44조원 이상 증가했다. 전년 동기 대비 증가율은 7.9%로 2018년 1분기 이후 가장 높은 수준을 기록했다. [김정범 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "미 국채 금리 상승 초긴장인데…기대에 부풀어 있는 주식은",
        "date": "2021.02.24. 오후 4:34",
        "content": "BNK·신한지주 등 상승마감◆ 코스피 3000 붕괴 ◆ \n\n\n\n 금융당국의 배당 규제 등으로 주춤했던 금융지주사들 주가가 최근 금리인상 움직임에 올해 실적 역시 증가할 것이라는 기대감에 오름세를 보였다. 한국거래소에 따르면 24일 BNK금융지주(1.70%), 신한지주(1.07%), 하나금융지주(0.96%), 우리금융지주(0.63%) 등이 전 거래일 대비 상승 마감했다. 이날 한국은행에 따르면 지난해 말 기준 은행권의 일반 신용대출 금리는 3.5% 수준이다. 한 달 전과 비교해 0.49%포인트나 오른 수치다.이 같은 금리 상승 추세에 은행 수익성 또한 개선될 것으로 점쳐진다. 김수현 신한금융투자 연구원은 \"과거 금융위기를 제외한 금리 상승기 은행은 모두 시장 수익률을 초과 달성했다\"면서 \"금리가 오를 것이라는 게 시장 전망인 만큼 이번 금리 상승은 은행 산업의 긍정적 회복을 의미한다\"고 설명했다.특히 금융주는 매년 12월 배당 기대감으로 반등하는 경향을 보인다. 하지만 작년 말에는 당국의 배당 규제 발언이 나온 이후 주가가 약세를 보인 바 있다. 일례로 우리금융지주는 지난해 12월 한 달간 1%가량 하락했고, 신한지주 역시 0.5%가량 주가가 하락했다.한국은행에 따르면 지난해 12월 말 기준 가계신용 잔액은 1726조원으로 작년 9월 말 대비 44조원 이상 증가했다. 전년 동기 대비 증가율은 7.9%로 2018년 1분기 이후 가장 높은 수준을 기록했다. [김정범 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표]채권 수익률 현황(2월 24일)",
        "date": "2021.02.24. 오후 4:33",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "미 연준 달래기에도 삼천피 붕괴…외국인 매도에 개미 밀렸다",
        "date": "2021.02.24. 오후 4:32",
        "content": "코스피 2.4% 빠져 2994.98 마감…코스닥도 3.2% 급락외국인 장중 4200억 매도공세개미 5600억 순매수도 역부족전달 29일 이후 16거래일만에인플레이션 우려에 주저앉아증권가 \"기업 실적전망은 밝아韓증시 쉽게 무너지진 않을것\"◆ 코스피 3000 붕괴 ◆ \n\n\n\n 24일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시되고 있다. 이날 코스피는 전장보다 75.11포인트 내린 2994.98에 거래를 마쳤다. 3000선 붕괴는 지난달 29일 이후 처음이다.  [이충우 기자] 코스피가 인플레이션 우려를 극복하지 못하고 24일 3000선 아래로 떨어졌다. 코스피는 지난달 29일 2976.21을 기록한 뒤로 한 달가량 '삼천피(코스피 3000)'를 상회했지만 이날 털썩 주저앉고 말았다. 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 전날 상원 금융위원회 청문회에 출석해 \"고용 목표에 도달하고 인플레이션이 일정 기간 2%를 완만하게 초과하는 궤도에 오를 때까지 현행 기조를 유지하는 것이 적절하다\"고 했지만 시장 불안을 잠재우지는 못했다. 24일 코스피는 전일 대비 2.45% 떨어져 2994.98을 기록하며 마감했다.24일 코스피를 급락으로 이끈 주체는 외국인 투자자였다. 이날 장내 거래에서 외국인은 4200억원어치, 기관투자가는 1300억원어치가량 순매도했다. 외국인과 기관의 '쌍끌이 매도'에 대항해 개인투자자가 5614억원어치 순매수했지만 역부족이었다. 이날 복수의 외국계 펀드가 SK바이오팜 1조1162억원어치를 사들이면서 최종적으로 6366억원 순매수한 것으로 집계됐지만 시간 외 거래이기 때문에 코스피 급락을 방어하지 못했다. 코스닥지수는 더욱 가파르게 떨어져 전일 대비 3.23% 하락한 906.31을 기록했다. 코스닥지수는 이날 900선 코앞까지 떨어지면서 우려를 더했다.김용구 삼성증권 연구원은 \"금리상승 우려를 불식시키는 파월 의장 발언이 나왔지만 시장에서는 올 3월부터 본격적으로 물가가 오를 가능성에 대한 우려감이 해소되지 않았다\"면서 \"지난해 3월 코로나19 대유행으로 경기가 급격히 수축했던 만큼 올해 3월은 기저효과로 물가지표가 빠르게 올라가는 것처럼 착시효과를 낼 것\"이라고 전망했다.  \n\n\n\n 지난달 코스피가 상승하면서 부채 수준이 높아진 것도 부담으로 작용하고 있다. 금융투자협회에 따르면 증권사들의 신용융자 잔액은 최근 들어 22조원을 넘어 사상 최고 수준이다. 작년 말에는 약 19조원이었다. 증시 대기자금을 나타내는 투자자 예탁금은 지난달 74조원까지 치솟았지만 최근 65조원으로 줄었다.만약 시장금리가 상승하면 투자자의 이자 상환 부담이 올라가 단기적으로는 증시가 급락할 수 있다는 공포도 악재가 될 수 있다. 금융투자협회에 따르면 시장금리로 주로 사용되는 국고채 3년물 금리는 이날 1.006%를 기록했다. 국고채 3년물 금리는 단기금리로 기준금리와 강하게 연동되지만 인플레이션 압력이 강하게 발생하면서 지난 22일부터 1%를 넘어서고 있다. 지난해 국고채 3년물 금리가 0.8% 수준까지 떨어졌던 것을 감안하면 금리가 완연히 상승 추세에 접어든 것으로 해석되는 대목이다.일부 전문가는 홍콩의 증권거래 인지세 인상 검토가 아시아 증시에 부정적인 영향을 미쳤다는 분석도 나온다. 김 연구원은 \"경계감이 극도로 높아진 상황에서 홍콩 인지세 인상 검토와 같은 개별 뉴스들도 증시 하락 요인으로 반영됐을 것\"이라고 설명했다. 하인환 KB증권 연구원은 \"증시가 급격히 하락 전환한 이유는 홍콩 정부의 인지세 인상 발표와 중국의 부동산 규제 때문\"이라면서 \"중국의 부동산 가격 상승에 따른 중국 은행들의 모기지 금리 인상이 이뤄지며 시장이 경계하고 있는 상황\"이라고 밝혔다.하 연구원은 \"홍콩은 글로벌 전체 증시를 뒤흔들기에는 그 규모가 작지만, 시장이 놀란 이유는 세금 이슈가 본격화할 가능성에 대한 우려 때문\"이라고 덧붙였다. 다만 홍콩 정부의 인지세 인상으로 증시가 추세적으로 하락 전환하지는 않을 것이란 전망이다.다만 국내 기업들 실적이 회복 추세에 있어 중장기적으로 장밋빛 전망을 내놓는 시각도 있다. 김학균 신영증권 리서치센터장은 \"중앙은행이 통제할 수 있는 건 단기금리고, 장기금리는 시장참가자 판단에 따라 움직이는 것인데 장기금리가 빠르게 올라오고 있다\"면서 \"파월 의장의 발언은 의례적인 수준이었고, 인플레이션 기대 심리가 높아지고 장기금리가 많이 오르면서 아시아 증시가 일제히 하락한 것으로 보인다. 연준도 최근 장기금리 상승세에 굳이 적극적으로 대응해야겠다는 생각이 없는 것 같다\"고 말했다. 다만 김 센터장은 \"최근 인플레이션과 금리 상승에 대한 우려감이 본질적으로 연준을 비롯한 중앙은행이 태도를 바꾸는 요인은 아닐 것으로 생각한다\"고 지적했다. 김 연구원은  \"여전히 실적 펀더멘털은 긍정적이다. 현재는 코스피가 3000선에 안착하는 과정으로 봐야 할 것\"이라고 진단했다.[김규식 기자 / 신유경 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "미 연준 달래기에도 삼천피 붕괴…외국인 매도에 개미 밀렸다",
        "date": "2021.02.24. 오후 4:32",
        "content": "코스피 2.4% 빠져 2994.98 마감…코스닥도 3.2% 급락외국인 장중 4200억 매도공세개미 5600억 순매수도 역부족전달 29일 이후 16거래일만에인플레이션 우려에 주저앉아증권가 \"기업 실적전망은 밝아韓증시 쉽게 무너지진 않을것\"◆ 코스피 3000 붕괴 ◆ \n\n\n\n 24일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시되고 있다. 이날 코스피는 전장보다 75.11포인트 내린 2994.98에 거래를 마쳤다. 3000선 붕괴는 지난달 29일 이후 처음이다.  [이충우 기자] 코스피가 인플레이션 우려를 극복하지 못하고 24일 3000선 아래로 떨어졌다. 코스피는 지난달 29일 2976.21을 기록한 뒤로 한 달가량 '삼천피(코스피 3000)'를 상회했지만 이날 털썩 주저앉고 말았다. 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 전날 상원 금융위원회 청문회에 출석해 \"고용 목표에 도달하고 인플레이션이 일정 기간 2%를 완만하게 초과하는 궤도에 오를 때까지 현행 기조를 유지하는 것이 적절하다\"고 했지만 시장 불안을 잠재우지는 못했다. 24일 코스피는 전일 대비 2.45% 떨어져 2994.98을 기록하며 마감했다.24일 코스피를 급락으로 이끈 주체는 외국인 투자자였다. 이날 장내 거래에서 외국인은 4200억원어치, 기관투자가는 1300억원어치가량 순매도했다. 외국인과 기관의 '쌍끌이 매도'에 대항해 개인투자자가 5614억원어치 순매수했지만 역부족이었다. 이날 복수의 외국계 펀드가 SK바이오팜 1조1162억원어치를 사들이면서 최종적으로 6366억원 순매수한 것으로 집계됐지만 시간 외 거래이기 때문에 코스피 급락을 방어하지 못했다. 코스닥지수는 더욱 가파르게 떨어져 전일 대비 3.23% 하락한 906.31을 기록했다. 코스닥지수는 이날 900선 코앞까지 떨어지면서 우려를 더했다.김용구 삼성증권 연구원은 \"금리상승 우려를 불식시키는 파월 의장 발언이 나왔지만 시장에서는 올 3월부터 본격적으로 물가가 오를 가능성에 대한 우려감이 해소되지 않았다\"면서 \"지난해 3월 코로나19 대유행으로 경기가 급격히 수축했던 만큼 올해 3월은 기저효과로 물가지표가 빠르게 올라가는 것처럼 착시효과를 낼 것\"이라고 전망했다.  \n\n\n\n 지난달 코스피가 상승하면서 부채 수준이 높아진 것도 부담으로 작용하고 있다. 금융투자협회에 따르면 증권사들의 신용융자 잔액은 최근 들어 22조원을 넘어 사상 최고 수준이다. 작년 말에는 약 19조원이었다. 증시 대기자금을 나타내는 투자자 예탁금은 지난달 74조원까지 치솟았지만 최근 65조원으로 줄었다.만약 시장금리가 상승하면 투자자의 이자 상환 부담이 올라가 단기적으로는 증시가 급락할 수 있다는 공포도 악재가 될 수 있다. 금융투자협회에 따르면 시장금리로 주로 사용되는 국고채 3년물 금리는 이날 1.006%를 기록했다. 국고채 3년물 금리는 단기금리로 기준금리와 강하게 연동되지만 인플레이션 압력이 강하게 발생하면서 지난 22일부터 1%를 넘어서고 있다. 지난해 국고채 3년물 금리가 0.8% 수준까지 떨어졌던 것을 감안하면 금리가 완연히 상승 추세에 접어든 것으로 해석되는 대목이다.일부 전문가는 홍콩의 증권거래 인지세 인상 검토가 아시아 증시에 부정적인 영향을 미쳤다는 분석도 나온다. 김 연구원은 \"경계감이 극도로 높아진 상황에서 홍콩 인지세 인상 검토와 같은 개별 뉴스들도 증시 하락 요인으로 반영됐을 것\"이라고 설명했다. 하인환 KB증권 연구원은 \"증시가 급격히 하락 전환한 이유는 홍콩 정부의 인지세 인상 발표와 중국의 부동산 규제 때문\"이라면서 \"중국의 부동산 가격 상승에 따른 중국 은행들의 모기지 금리 인상이 이뤄지며 시장이 경계하고 있는 상황\"이라고 밝혔다.하 연구원은 \"홍콩은 글로벌 전체 증시를 뒤흔들기에는 그 규모가 작지만, 시장이 놀란 이유는 세금 이슈가 본격화할 가능성에 대한 우려 때문\"이라고 덧붙였다. 다만 홍콩 정부의 인지세 인상으로 증시가 추세적으로 하락 전환하지는 않을 것이란 전망이다.다만 국내 기업들 실적이 회복 추세에 있어 중장기적으로 장밋빛 전망을 내놓는 시각도 있다. 김학균 신영증권 리서치센터장은 \"중앙은행이 통제할 수 있는 건 단기금리고, 장기금리는 시장참가자 판단에 따라 움직이는 것인데 장기금리가 빠르게 올라오고 있다\"면서 \"파월 의장의 발언은 의례적인 수준이었고, 인플레이션 기대 심리가 높아지고 장기금리가 많이 오르면서 아시아 증시가 일제히 하락한 것으로 보인다. 연준도 최근 장기금리 상승세에 굳이 적극적으로 대응해야겠다는 생각이 없는 것 같다\"고 말했다. 다만 김 센터장은 \"최근 인플레이션과 금리 상승에 대한 우려감이 본질적으로 연준을 비롯한 중앙은행이 태도를 바꾸는 요인은 아닐 것으로 생각한다\"고 지적했다. 김 연구원은  \"여전히 실적 펀더멘털은 긍정적이다. 현재는 코스피가 3000선에 안착하는 과정으로 봐야 할 것\"이라고 진단했다.[김규식 기자 / 신유경 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "코넥스, 113개 종목 거래...거래대금 1위 ‘툴젠'",
        "date": "2021.02.24. 오후 4:24",
        "content": "[이데일리 이은정 기자] 24일 코넥스 시장에서는 113개 종목이 거래됐다. 거래대금 1위는 툴젠으로 집계됐다.이날 한국거래소에 따르면 코넥스 상장 종목 139개 중 가격이 형성된 종목은 119개로 조사됐다. 호가만 제시됐을 뿐 거래로 이어지지 못한 종목 6개를 제외하고 119개 종목이 거래됐다.\n\n\n\n전 거래일보다 가격이 오른 종목은 38개, 하락한 종목은 개 71였다. 10개 종목은 보합권에서 거래를 마쳤다. 로보쓰리, 뿌리깊은나무들, 데이드림엔터, 에스엔피제네틱스 4개 종목은 상한가를 기록했고 옐로페이 1개 종목은 하한가를 기록했다.거래대금은 67억4000만원으로 전 거래일 대비 5억8000만원 감소했다. 거래량은 76만2000주로 전거래일 대비 7000주가 증가했다.거래대금 1위~3위는 툴젠(13억3040만원), 시그넷이브이(12억8510만원), 래몽래인(4억7260만원)으로 집계됐다.투자자별로 보면 개인이 1900만원, 기관이 2930만원, 기타법인이 1억6560만원을 순매도했다.전체 시가총액은 5조5606억원으로 전거래일 대비 1891억원 감소했다. 시가총액 1~3위는 툴젠(7458억4000만원), 선바아오(2386억6000만원), 노브메타파마(1971억8000만원)으로 나타났다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피, '중국발 쇼크'에 3000선 밑으로",
        "date": "2021.02.24. 오후 4:19",
        "content": "[파이낸셜뉴스] 코스피 3000선이 붕괴됐다.   24일 증시에서 코스피는 전 거래일 대비 75.11포인트(2.45%) 하락한 2994.98에 거래를 마쳤다. 코스피가 종가 기준 3000포인트 아래에서 거래된 것은 지난 1월 29일 2976.21로 마감된 이후 처음이다.   유가증권시장에서 외국인은 이날 하루에만 4318억원어치를 팔아치우며 6거래일 연속 매도 우위를 보였다. 기관 투자가는 1343억원을 순매도했다. 개인은 나홀로 5601억원어치를 사들였다.   증시 전문가들은 이날 증시 급락에 대해 홍콩 정부의 증권거래세 인상 발표 및 중국의 부동산 규제가 영향을 미쳤다고 분석했다.   실제 홍콩항셍지수는 이날 812.70포인트(2.65%) 내린 2만9819.94에 거래됐다. 상하이종합지수는 전날보다 72.23포인트(1.99%) 하락한 3564.13에 거래되며 하락폭을 키웠다. 일본 닛케이225지수 역시 전날보다 484.33포인트(1.61%) 하락한 2만9671.70을 가리쳤다.   하인환 KB증권 연구원은 \"최근 금리상승에 투자자들의 관심이 집중돼 있지만 사실 더 큰 문제는 금리상승으로 인해 앞당겨질 세금인상 관련 이슈다\"라며 \"향후 디지털세, 미국의 증권양도세 등에 주목해야 한다\"고 판단했다.   한편 이날 서울 외환시장에서 원달러 환율은 전 거래일보다 1.60원 오른 1112.20원에 거래를 마쳤다.    dschoi@fnnews.com 최두선 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
    },
    {
        "title": "40거래일  하루도 빠짐없이...연기금 매일 평균 3,100억원씩 팔았다",
        "date": "2021.02.24. 오후 4:16",
        "content": "지난해 12월 24일 이후 연속 순매도삼성전자 등 개인 매수 종목 집중 '팔자'\"기계적 매도 지속\"...증시 부담 가중 주장도[서울경제] 연기금이 유가증권시장에서 40거래일 연속 ‘팔자’에 나서면서 최장기 매도 랠리를 이어갔다. 이 기간 동안 순매도한 금액만 12조 원을 훌쩍 넘었다.24일 한국거래소에 따르면 국민연금을 비롯한 국내 연기금은 이날 유가증권시장에서 2,026억 원어치의 주식을 순매도하면서 지난해 12월 24일부터 40거래일 연속 순매도세를 이어갔다. 이 기간 순매도액만 12조 7,133억 원에 달해 하루 평균 3,000억 원 이상을 순매도한 것으로 나타났다.\n\n\n\n해당 기간 연기금은 지난해 하반기 국내 증시를 주도했던 대형주를 집중적으로 내다 팔았다. 삼성전자(005930)를 4조 1,759억 원 이상 팔아 치웠으며 이어 LG화학(051910)(8,403억 원), SK하이닉스(000660)(7,179억 원), 현대차(005380)(6,805억 원), 삼성SDI(006400)(4,837억 원), SK이노베이션(096770)(4,784억 원), NAVER(035420)(4,423억 원), KT&G(033780)(3,153억 원), 현대모비스(012330)(3,342억 원), 기아차(000270)(3,134억 원), 셀트리온(068270)(2,633억 원) 순이었다. 연기금의 순매도 상위 종목은 개인투자자들의 순매수 상위 종목과 상당 부분 일치하는 모습이다.12조 원이 넘는 순매도에도 연기금이 대거 사들인 종목도 있다. 연기금은 LG디스플레이(034220)와 빅히트(352820)를 각각 998억 원, 977억 원어치 사들였으며 S-OIL도 860억 원어치 순매수했다. OCI(010060)(677억 원), 롯데케미칼(011170)(597억 원), 키움증권(039490)(556억 원), LG이노텍(011070)(370억 원), 한미약품(128940)(402억 원), 삼성바이오로직스(207940)(396억 원), 한화생명(088350)(369억 원), 고려아연(010130)(392억 원), 팬오션(028670)(381억 원) 등 경기 회복 수혜주와 상대적으로 오르지 못했던 바이오주들을 주로 담았다.\n\n\n\n시장 일각에서는 개인투자자들을 중심으로 연기금 매도세가 시장에 부담으로 작용하고 있다는 주장도 제기되는 모습이다. 연기금이 예전처럼 시장의 ‘백기사’ 역할을 해줬더라면 지난 1월 말 이후 지속되는 극심한 변동성이 덜할 수 있었을 것이라는 주장도 나온다. 하지만 증시 전문가들은 연기금 매도만으로 시장의 수급 부담을 판단하기는 어렵다는 견해다. 연기금은 국내 주식 비중에 따라 주가가 높으면 팔고 싸면 사들이는 기계적인 매매를 하므로 변수라기보다는 상수로 봐야 한다는 의미다. 신동준 KB증권 리서치센터장은 “주가에 부담을 주고 있는 것인지 증시 과열을 막아주고 있는 것인지에 대해서는 판단이 필요한 문제”라며 “투자자들 입장에서 방해하는 것처럼 느껴지겠지만 반대로 생각하면 싸게 살 기회도 주는 것”이라고 말했다./박성호 기자 junpark@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "하락세와 상승세",
        "date": "2021.02.24. 오후 4:15",
        "content": "(서울=연합뉴스) 홍해인 기자 = 24일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시되고 있다.     이날 코스피는 전장보다 75.11포인트(2.45%) 내린 2,994.98에 거래를 마쳤다. 코스닥지수는 전날보다 30.29포인트(3.23%) 내린 906.31에 마감했다. 서울 외환시장에서 원/달러 환율은 전 거래일 종가에서 1.6원 오른 달러당 1,112.2원으로 거래를 마쳤다. 2021.2.24    hihong@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]일본에선 '절'이나 '신사'나 매한가지?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피-코스닥 하락, 원/달러 환율 상승",
        "date": "2021.02.24. 오후 4:14",
        "content": "(서울=연합뉴스) 홍해인 기자 = 24일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수 종가가 표시되고 있다.     이날 코스피는 전장보다 75.11포인트(2.45%) 내린 2,994.98에 거래를 마쳤다. 코스닥지수는 전날보다 30.29포인트(3.23%) 내린 906.31에 마감했다. 서울 외환시장에서 원/달러 환율은 전 거래일 종가에서 1.6원 오른 달러당 1,112.2원으로 거래를 마쳤다. 2021.2.24    hihong@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]일본에선 '절'이나 '신사'나 매한가지?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피-코스닥 하락, 원/달러 환율 상승",
        "date": "2021.02.24. 오후 4:14",
        "content": "(서울=연합뉴스) 홍해인 기자 = 24일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수 종가가 표시되고 있다.     이날 코스피는 전장보다 75.11포인트(2.45%) 내린 2,994.98에 거래를 마쳤다. 코스닥지수는 전날보다 30.29포인트(3.23%) 내린 906.31에 마감했다. 서울 외환시장에서 원/달러 환율은 전 거래일 종가에서 1.6원 오른 달러당 1,112.2원으로 거래를 마쳤다. 2021.2.24    hihong@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]일본에선 '절'이나 '신사'나 매한가지?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "2%대 급락한 코스피",
        "date": "2021.02.24. 오후 4:14",
        "content": "(서울=연합뉴스) 홍해인 기자 = 24일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시되고 있다.     이날 코스피는 전장보다 75.11포인트(2.45%) 내린 2,994.98에 거래를 마쳤다. 코스닥지수는 전날보다 30.29포인트(3.23%) 내린 906.31에 마감했다. 서울 외환시장에서 원/달러 환율은 전 거래일 종가에서 1.6원 오른 달러당 1,112.2원으로 거래를 마쳤다. 2021.2.24    hihong@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]일본에선 '절'이나 '신사'나 매한가지?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피-코스닥 급락",
        "date": "2021.02.24. 오후 4:14",
        "content": "(서울=연합뉴스) 홍해인 기자 = 24일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 코스닥 지수 종가가 표시되고 있다.     이날 코스피는 전장보다 75.11포인트(2.45%) 내린 2,994.98에 거래를 마쳤다. 코스닥지수는 전날보다 30.29포인트(3.23%) 내린 906.31에 마감했다. 서울 외환시장에서 원/달러 환율은 전 거래일 종가에서 1.6원 오른 달러당 1,112.2원으로 거래를 마쳤다. 2021.2.24    hihong@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]일본에선 '절'이나 '신사'나 매한가지?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "2%대 급락한 코스피",
        "date": "2021.02.24. 오후 4:14",
        "content": "(서울=연합뉴스) 홍해인 기자 = 24일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시되고 있다.     이날 코스피는 전장보다 75.11포인트(2.45%) 내린 2,994.98에 거래를 마쳤다. 코스닥지수는 전날보다 30.29포인트(3.23%) 내린 906.31에 마감했다. 서울 외환시장에서 원/달러 환율은 전 거래일 종가에서 1.6원 오른 달러당 1,112.2원으로 거래를 마쳤다. 2021.2.24    hihong@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]일본에선 '절'이나 '신사'나 매한가지?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "2%대 급락한 코스피",
        "date": "2021.02.24. 오후 4:14",
        "content": "(서울=연합뉴스) 홍해인 기자 = 24일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시되고 있다.     이날 코스피는 전장보다 75.11포인트(2.45%) 내린 2,994.98에 거래를 마쳤다. 코스닥지수는 전날보다 30.29포인트(3.23%) 내린 906.31에 마감했다. 서울 외환시장에서 원/달러 환율은 전 거래일 종가에서 1.6원 오른 달러당 1,112.2원으로 거래를 마쳤다. 2021.2.24    hihong@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]일본에선 '절'이나 '신사'나 매한가지?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스닥 마감]시총상위株 낙폭 확대하며 3%↓…'906'",
        "date": "2021.02.24. 오후 4:11",
        "content": "개인·외국인 '사자', 기관 '팔자'업종 전반 하락세…상위권 종목 하락우위\"증시 덮친 금리 우려에 세금 인상 덮쳐\"[이데일리 이은정 기자] 24일 코스닥 지수가 3% 넘게 빠지며 하락 마감했다. 닷새 연속 하락세다. 증시에 덮친 ‘금리 상승’ 악재에 ‘세금 인상’ 우려까지 덮치면서 급격한 하락으로 이어졌다는 분석이 나온다. 이날 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 30.29포인트(3.23%) 내린 906.31에 마감했다. 936선에서 출발한 이날 증시는 장 초반부터 등락을 이어가며 오전 한때 944선까지 올랐지만, 이내 다시 오르내리며 906선까지 내려왔다. 지난해 12월 2일 899.34를 기록한 이후 약 두달여 만에 최저 수준까지 내려온 것이다. \n\n\n\n하인환 KB증권 연구원은 “시장의 관심은 금리 상승에 따른 연준의 긴축 시기가 앞당겨질 가능성, 금리 상승에 따른 밸류에이션 리스크에 집중돼 있지만, 이보다 앞으로 ‘세금 인상’ 리스크를 가장 주시해야 할 것”이라며, 금일 증시의 급격한 하락 이유로 △홍콩 정부의 ‘인화세(증권 거래세) 인상’ 발표 △중국의 부동산 규제를 꼽았다. 경기 개선을 위해 부채를 급격히 증가시킨 이후 ‘과세’가 뒤따를 텐데, 금리 상승이 이를 앞당기고 있을 가능성을 고려해야 한다는 설명이다. 하 연구원은 “중국의 부동산 가격 상승에 따른 중국은행들의 모기지 금리 인상이 이뤄지며 시장이 경계하고 있고, 홍콩은 규모가 작아 인화세 인상 이슈로 증시 방향성이 전환되진 않을 전망”이라며 “세금 인상 관련해 디지털세와 옐런 재무부 장관의 미국 주식 양도세 인상 관련 이슈를 주의깊게 봐야 할 것”이라고 전했다. 수급별로는 개인이 387억원, 외국인이 263억원을 순매수했다. 기관은 547억원을 순매도했다. 프로그램 매매는 차익과 비차익을 합쳐 163억원 매도 우위를 보였다. 업종별로는 통신장비, 정보기기, 종이·목재, 운송장비·부품, 일반전기전자, IT부품, 화학, 비금속이 4% 넘게 빠졌다. IT H/W, 음식료, 기계·장비, 건설, 소프트웨어, 디지털컨텐츠가 3%대 하락했다. 의료·정밀기기, 오락문화, 섬유·의류, 제약은 2% 넘게 내렸다. 출판·매체복제, 방송서비스 등은 1% 이상 하락했다. 유일하게 상승한 통신서비스도 0.10% 오르는 데 그쳤다. 시가총액 상위 종목들은 2%대 오른 카카오게임즈(293490) 외 대체로 하락 우위를 보였다. 코스닥 대장주인 셀트리온헬스케어(091990), 셀트리온제약(068760)이 각각 2%대, 1%대 빠지고 있다. 펄어비스(263750)는 5% 넘게 하락 중이다. 알테오젠(196170), 에코프로비엠(247540), 에이치엘비(028300), 씨젠(096530)은 2~3%대 하락하고 있다. SK머티리얼즈(036490)는 1%대 빠지고 있다. 종목별로는 오로스테크놀로지(322310)가 코스닥 상장 첫날 따상을 기록하며 강세를 보였고, GV(045890), 박셀바이오(323990), 피플바이오(304840) 등이 30% 가까이 올랐다. 이날 상한가를 기록한 종목은 총 6개였다. 한편 이날 거래량은 35억8146만주, 거래대금은 14조7798억원으로 집계됐다. 상한가 6개 종목을 포함해 127개 종목이 상승했고 하한가 종목 1개를 포함해 1250개 종목이 내렸다. 보합권에 머문 종목은 22개였다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "삼천피 26일만에 깨졌다.. 추가유동성 의구심 증폭",
        "date": "2021.02.24. 오후 4:05",
        "content": "코스피 지수가 장 초반 보합세를 보이고 있는 24일 서울 을지로 하나은행 딜링룸 전광판에 코스피가 표시돼 있다. /문호남 기자 munonam@[아시아경제 황준호 기자] 코스피가 26일만에 3000선에서 물러났다. 공휴일, 설 연휴 등을 제외하고 보면 15거래일 만이다. 미국의 추가 유동성 공급 제한 전망과 중국 증시의 부진 등의 재료가 맞물린 결과로 분석된다. 결론적으로는 코스피에 유동성 공급에 대한 우려가 커지고 있는 것으로 보인다. 코스피 3000선에서 미끄러져\n\n\n\n제롬 파월 연방준비제도 의장이날 코스피는 74.77P 하락한 2995.32에 마감했다. 장중 등락을 반복하는 혼조세가 벌어졌지만 끝내 전날보다 2.45% 내린 수준에서 장을 마쳤다. 개인이 5337억원에 달하는 순매수에 나섰지만 외국인과 기관이 각각 4318억원, 1272억원을 순매도하면서 개인의 의지를 꺾었다. 특히 외국인은 삼성전자, LG화학, 삼성SDI, LG전자 등 대형주 위주의 매도 의향을 나타냈으며 기관은 LG전자, 셀트리온, 삼성SDI, 네이버(NVAER), 카카오 등을 순매도 했다. 업종별로는 비금속광물 분야가 5.10%나 하락했다. 기계, 섬유의복, 운수장비, 화학 등도 4%대 하락세를 나타냈다. 건설업, 서비스업, 음식료업, 보험업 등은 3%대 낙폭을 보였다. 시가총액 상위 10개 종목 중에서는 삼성전자가 전일과 같은 8만2000원에 마감했다. 반면 NAVER는 4.23% 내렸으며 현대차(3.89%), 삼성SDI(3.23%) 등의 낙폭이 컸다. 이어 카카오 2.77%, LG화학 2.82% 등도 하락했다. 서상영 키움증권 연구원은 \"미국의 중앙은행 격인 연방준비제도(Fed) 제롬 파월 의장이 전날 의회에서 경제 정상화를 언급하며 Fed의 추가 유동성 공급에 대한 제한이 예상된 상황에서, 홍콩의 증권 거래 인지세 인상 발표로 추가 유동성 공급에 이상에 대한 우려가 가중됐다\"고 분석했다. 중화권 증시 부진 가세\n\n\n\n[이미지출처=연합뉴스]이날 코스닥도 하락세를 기록했다. 30.28P 내려간 906.32에 마감했다. 전일 종가 대비로는 3.23% 떨어졌다. 개인이 391억원 순매수했지만, 외국인과 기관이 각각 260억원, 547억원 순매도하면서 내리막 길을 걸었다. 정보기기, 통신장비, 운수부품, 전기전자, 종이목재, 화학, IT부픔  등이 4%대 하락세를 보였다. 소프트웨어, 유통, 기계장비, 반도체 등은 3%대 내림세를 나타냈다. 이날 유일하게 상승세를 보인 업종은 통신서비스였다. 시총 상위 10개 종목 중에서는 카카오게임즈가 2.48%, CJ ENM이 0.36% 상승한 반면, 나머지 종목은 하락세를 나타냈다. 특히 펄어비스가 7,74% 내렸으며, 셀트리온헬스케어가 4.27%, 셀트리온제약이 3.55% 떨어졌다. 이경민 대신증권 연구원은 \"우리나라 증시의 상승 각도가 글로벌 증시보다 가파르다는 점에서 밸류에이션 부담이 상대적으로 남아 있다는 점에서 가격 갭 축소 국면이 지속되고 있다\"며 \"중화권 증시의 부진이 전반적인 매물 출회 욕구를 자극하고 있고 장중 원/달러 환율 반등이 외국인 자금 유출로 이어지는 모습\"이라고 분석했다. 한편 이날 원달러 환율은 0.23% 오른 113.10원에 마감했다. 황준호 기자 rephwang@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "[스톡톡스] 3000선 하회…“조정 과정, 저가 매수 기회로”",
        "date": "2021.02.24. 오후 4:00",
        "content": "정용택 IBK투자증권 리서치본부장“백신 확대·美부양책 집행기 모멘텀 될 것”\n\n\n\n[이데일리 김윤지 기자] IBK투자증권은 3000선 아래로 떨어진 코스피 지수 급락에 대해 “그동안 가파르게 오른 지수에 대한 조정 과정”이라면서 “펀터멘털이 훼손된 것은 아니기 때문에 저가 매수를 고려해볼 수 있다”고 조언했다.24일 마켓포인트에 따르면 이날 코스피 지수는 전 거래일 대비 74.11포인트(-2.45%) 하락한 2994.98로 마감했다. 3070선에서 출발한 지수는 이날 오전 한때 3092선까지 올랐지만 오후 들어 가파르게 하락하면서 2993선까지 미끄러졌다.정용택 IBK투자증권 리서치본부장은 “최근 1주일 넘게 외국인 투자자들이 순매도를 하면서 주가 하락을 이끌고 있다”면서 “12월 이후 외국인 매매 동향이 인민은행 유동성 회수와 연동되고 있는데, 춘절 이후 역환매조건부채권을 통한 유동성 회수가 부정적인 영향을 줬다”고 분석했다. 하지만 펀더먼털 훼손으로 보기 어렵다는 것이 정 본부장의 의견이었다. 1월 초 빠르게 지수가 상승한 만큼 가격 조정을 거친 후에는 모멘텀에 따라 다시 반등할 수 있다는 의미였다. 정 본부장은 모멘텀으로 코로나19 백신 접종 본격화와 미국 부양책 집행을 꼽으면서 2분기 중으로 예상했다. 그는 “3월 이후에는 북반구 선진국들의 코로나19 백신 접종이 가속화 되면서 신규 확진자나 사망자가 빠르게 줄어들 확률이 높은데, 그렇게 통계로 공식화되면 코로나19 영향을 벗어날 것”이라면서 “현재는 논의 단계인 조 바이든 행정부의 부양책이 실제로 집행되면 소비나 주식 투자로 이어져 상승 동력이 될 수 있다”고 설명했다. 남아 있는 1분기 동안 조정 국면을 저가 매수로 활용할 수도 있다고 판단했다. 그는 “코로나19 사태가 마무리되면 경기나 실적에서 성장을 보여줄 단계가 찾아 올 것”이라면서 “신용을 이용해 낙폭 과대주를 단기적으로 사고파는 것 보다는 성장주나 우량주를 분할 매수하는 것을 추천한다”고 말했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥 지수 3%대 하락",
        "date": "2021.02.24. 오후 3:57",
        "content": "(서울=연합뉴스) 홍해인 기자 = 24일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스닥 지수 종가가 표시되고 있다.     이날 코스닥지수는 전날보다 30.29포인트(3.23%) 내린 906.31에 마감했다. 2021.2.24    hihong@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]일본에선 '절'이나 '신사'나 매한가지?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[마감시황] 홍콩발 악재에···코스피 3,000선 무너졌다",
        "date": "2021.02.24. 오후 3:56",
        "content": "코스닥도 900선 겨우 버텨삼성전자 보합세[서울경제] \n\n\n\n24일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시되고 있다. 이날 코스피는 전장보다 75.11포인트(2.45%) 내린 2,994.98에 거래를 마쳤다. 코스닥지수는 전날보다 30.29포인트(3.23%) 내린 906.31에 마감했다. 서울 외환시장에서 원/달러 환율은 전 거래일 종가에서 1.6원 오른 달러당 1,112.2원으로 거래를 마쳤다. /사진=연합뉴스오후 들어 국내 증시가 홍콩의 인지세 인상 등 이슈에 급락하며 3,000선이 붕괴됐다.24일 코스피 지수는 전 거래일보다 2.45%(75.11포인트) 내린 2,994.98에 장을 마쳤다. 이날 지수는 0.02%(0.49포인트) 오른 3,070.58에 장을 출발해 장 중 상승과 하락을 반복하다 낙폭을 키웠다.유가증권시장에서 개인은 5,598억 원 규모를 순매수하며 7거래일 째 매수 행진을 이어갔다. 반면 전일 순매수했던 기관은 하루 만에 1,340억 원 순매도로 돌아섰다. 외국인은 4,317억 원 규모를 팔았다.이날 홍콩 정부는 인지세율을 종전 0.10%에서 0.13%로, 0.03%포인트 인상한다고 발표했다. 이에 홍콩과 중국 증시가 영향을 받으며 국내 증시에도 하방 압력을 가한 것으로 분석된다. 한지영 케이프투자증권 연구원은 “홍콩과 중국 증시가 급락하고 있다는 점이 국내 증시에 금리 부담 이외에도 추가적 영향을 가하고 있는데, 오전 중 홍콩정부가 재정적자를 메우기 위해 증권거래 인지세를 인상할 예정이며, 추가 부양 여력도 줄었다는 뉴스가 밸류에이션 부담, 중앙은행의 긴축 부담이 남아있는 중국과 홍콩 증시에 신규 하방 압력을 가했다. 포지션 청산 명분을 제공하고 있는 것으로 보인다”고 해석했다.이날 시가 총액 상위 종목은 대부분 하락했다. 삼성전자만 전 거래일 대비 보합으로 장을 마감했다. SK하이닉스(-1.81%), NAVER(-4.23%), LG화학(-2.82%), 현대차(-3.89%), 삼성바이오로직스(-1.71%), 삼성SDI(-3.24%) 등도 일제히 하락 마감했다.이날 코스닥 지수는 전 거래일보다 3.23%(30.29포인트) 내린 906.31로 장을 마감했다. 이날 지수는 0.02%(0.20포인트) 오른 936.80으로 개장해 900선까지 내려왔다.코스닥 시장에서는 개인과 외국인이 각각 386억 원과 262억 원 규모를 순매수했다. 기관은 547억 원을 팔았다.시가 총액 상위 종목은 카카오게임즈(2.48%) 만 강세로 장을 마감했다./신한나 기자 hanna@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피 2%대 급락, 원/달러 환율 1112원대",
        "date": "2021.02.24. 오후 3:56",
        "content": "(서울=연합뉴스) 홍해인 기자 = 24일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율, 코스닥 지수 종가가 표시되고 있다.     이날 코스피는 전장보다 75.11포인트(2.45%) 내린 2,994.98에 거래를 마쳤다. 코스닥지수는 전날보다 30.29포인트(3.23%) 내린 906.31에 마감했다. 서울 외환시장에서 원/달러 환율은 전 거래일 종가에서 1.6원 오른 달러당 1,112.2원으로 거래를 마쳤다. 2021.2.24    hihong@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]일본에선 '절'이나 '신사'나 매한가지?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 2%대 급락, 원/달러 환율 1112원대",
        "date": "2021.02.24. 오후 3:56",
        "content": "(서울=연합뉴스) 홍해인 기자 = 24일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 종가가 표시되고 있다.     이날 코스피는 전장보다 75.11포인트(2.45%) 내린 2,994.98에 거래를 마쳤다. 코스닥지수는 전날보다 30.29포인트(3.23%) 내린 906.31에 마감했다. 서울 외환시장에서 원/달러 환율은 전 거래일 종가에서 1.6원 오른 달러당 1,112.2원으로 거래를 마쳤다. 2021.2.24    hihong@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]일본에선 '절'이나 '신사'나 매한가지?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 2%대 급락",
        "date": "2021.02.24. 오후 3:52",
        "content": "(서울=연합뉴스) 홍해인 기자 = 24일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시되고 있다.     이날 코스피는 전장보다 75.11포인트(2.45%) 내린 2,994.98에 거래를 마쳤다. 코스닥지수는 전날보다 30.29포인트(3.23%) 내린 906.31에 마감했다. 서울 외환시장에서 원/달러 환율은 전 거래일 종가에서 1.6원 오른 달러당 1,112.2원으로 거래를 마쳤다. 2021.2.24    hihong@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]일본에선 '절'이나 '신사'나 매한가지?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 2%대 급락",
        "date": "2021.02.24. 오후 3:51",
        "content": "(서울=연합뉴스) 홍해인 기자 = 24일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시되고 있다.     이날 코스피는 전장보다 75.11포인트(2.45%) 내린 2,994.98에 거래를 마쳤다. 코스닥지수는 전날보다 30.29포인트(3.23%) 내린 906.31에 마감했다. 서울 외환시장에서 원/달러 환율은 전 거래일 종가에서 1.6원 오른 달러당 1,112.2원으로 거래를 마쳤다. 2021.2.24    hihong@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]일본에선 '절'이나 '신사'나 매한가지?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 2%대 급락",
        "date": "2021.02.24. 오후 3:51",
        "content": "(서울=연합뉴스) 홍해인 기자 = 24일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시되고 있다.     이날 코스피는 전장보다 75.11포인트(2.45%) 내린 2,994.98에 거래를 마쳤다. 코스닥지수는 전날보다 30.29포인트(3.23%) 내린 906.31에 마감했다. 서울 외환시장에서 원/달러 환율은 전 거래일 종가에서 1.6원 오른 달러당 1,112.2원으로 거래를 마쳤다. 2021.2.24    hihong@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]일본에선 '절'이나 '신사'나 매한가지?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 2%대 급락",
        "date": "2021.02.24. 오후 3:51",
        "content": "(서울=연합뉴스) 홍해인 기자 = 24일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시되고 있다.     이날 코스피는 전장보다 75.11포인트(2.45%) 내린 2,994.98에 거래를 마쳤다. 코스닥지수는 전날보다 30.29포인트(3.23%) 내린 906.31에 마감했다. 서울 외환시장에서 원/달러 환율은 전 거래일 종가에서 1.6원 오른 달러당 1,112.2원으로 거래를 마쳤다. 2021.2.24    hihong@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]일본에선 '절'이나 '신사'나 매한가지?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피 마감]美 금리 부담…2%대 급락에 3000선 '붕괴'",
        "date": "2021.02.24. 오후 3:50",
        "content": "코스피 2994.98, 지난달 6일 이후 첫 '3000선' 아래로외인·기관 매도 지속…\"금리변수 자체가 부담 작용\"전 업종 약세, 시총상위株도 모두 약세[이데일리 권효중 기자] 24일 코스피 지수가 제롬 파월 연방준비제도 의장의 완화적 정책 유지 기조 발언에도 불구, 2% 넘게 하락해 3000선 아래에서 마감했다. \n\n\n\n(자료=신한금융투자 HTS)마켓포인트에 따르면, 이날 코스피 지수는 전 거래일 대비 2.45%(75.11포인트) 내린 2994.98을 기록했다. 지수는 현재 3거래일째 약세를 이어오고 있다. 이날 개인만이 ‘사자’에 나선 가운데 하락세로 출발했던 지수는 오전 중 한때 빨간 불을 켜기도 했으나 오후 들어 다시 하락으로 전환했다. 종가 기준으로 지수가 3000선을 밑돈 것은 지난달 6일(2968.21) 이후 처음이다. 이경민 대신증권 연구원은 “중국 증시의 낙폭 확대가 외국인 현·선물 매도와 기관 프로그램 매물 출회까지 이어지고 있다”며 “미국 10년물뿐만이 아니라 한국 채권금리 모두 하락하고 있음에도 지수가 약세인 것은 경기불확실성이 있는 상황에서는 금리라는 변수 자체가 시장에 부담으로 작용할 수 있다는 것을 보여주는 것”이라고 설명했다.수급별로는 외국인이 4268억원, 기관이 1271억원어치를 각각 팔았다. 개인은 홀로 5537억원을 사들였다. 개인은 지난 16일부터 현재까지 7거래일째 주식을 홀로 사들이고 있다. 프로그램 매매는 차익이 283억원 매수, 비차익이 4210억원 매도로 총 3920억원 매도 우위였다. 업종별로 보면 전 업종이 하락 마감했다. 비금속광물, 기계, 섬유의복, 운수장비 등이 4% 넘게 하락했으며, 유통업, 의약품, 보험 등은 3% 넘게 빠졌다. 금융업, 증권, 제조업 등이 2% 넘게, 전기전자, 의료정밀, 통신업, 운수창고 등은 1%대 하락했다. 가장 낙폭이 적은 은행은 0.63% 하락으로 거래를 마쳤다. 시가총액 상위 종목들도 삼성전자(005930)가 전 거래일 대비 움직임 없는 8만2000원에 거래를 마친 것을 제외하면 일제히 하락했다. SK하이닉스(000660)(-1.81%), NAVER(035420)(-4.23%), 현대차(005380)(-3.89%), 삼성SDI(006400)(-3.24%), 삼성바이오로직스(207940)(-1.71%), 카카오(035720)(-2.77%), 셀트리온(068270)(-4.73%) 등 전기차 배터리, 인터넷 플랫폼과 바이오 등 업종과 상관없이 모두 내렸다. 종목별로는 전기차 부품 공급이 기대된 포스코강판(058430)이 24% 넘게 급등했다. 지난 22일 상한가 이후 강세를 이어오고 있는 것이다. 덴티움(145720)은 지난해 4분기 ‘깜짝 실적’ 덕에 이날 7% 올라 거래를 마쳤다. 한편 이날 거래량은 15억2687만주, 거래대금은 19조6541억8700만원으로 집계됐다. 상한가 없이 57개 종목이 올랐고 하한가 없이 835개 종목이 내렸다. 보합권에 머문 종목은 20개였다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "와르르 무너진 코스피 3000선…코스닥 900선도 '위태'",
        "date": "2021.02.24. 오후 3:50",
        "content": "[머니투데이 김영상 기자] \n\n\n\n/삽화=임종철 디자인기자24일 코스피가 2.5% 가까이 급락하며 3000선이 무너졌다. 지난달 29일 이후 약 한 달만이다. 코스피는 전날보다 75.11포인트(2.45%) 내린 2994.98로 마감했다. 장 초반 3090선 가까이 상승했지만 오후 들어 낙폭을 키웠다. 장중 저가는 2993.46이었다. 코스피가 3000선 밑에서 마감한 것은 지난달 29일 이후 처음이다. 개인이 홀로 5537억원 순매수했고 외국인과 기관이 각각 4318억원, 1271억원 순매도했다. 업종별로 비금속광물(-4.95%), 기계(-4.54%), 섬유·의복(-4.35%), 운송장비(-4.30%) 등이 큰 폭으로 하락했다. 시가총액 상위주는 전날과 같은 금액으로 거래를 마친 삼성전자를 제외하고 일제히 하락했다. NAVER(-4.23%), 삼성SDI(-3.24%), 셀트리온(-4.73%) 등이 모두 약세를 보였다. 코나 전기차 리콜 이슈로 현대차(-3.89%), 기아차(-4.70%), 현대모비스(-4.62%) 등 현대차 그룹주도 일제히 떨어졌다. 코스닥은 30.29p(3.23%) 내린 906.31로 거래를 마쳤다. 900선까지 지수가 밀리면서 900선 붕괴를 걱정해야 하는 상황이다. 개인과 외국인이 각각 387억원, 262억원 순매수, 기관이 547억원 순매도를 기록했다. 셀트리온헬스케어(-4.27%), 셀트리온제약(-3.55%), 펄어비스(-7.74%), 알테오젠(-4.94%) 등을 비롯해 시총 상위주 대부분이 크게 떨어졌다. 서울 외환시장에서 원/달러 환율은 1.6원 오른 1112.2원으로 마감했다. 김영상 기자 video@mt.co.kr▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "코스피, 2%대 급락…16거래일 만에 3000선 무너진 이유",
        "date": "2021.02.24. 오후 3:49",
        "content": "코스피, 지난 1월29일 이후 처음으로 3000선 밑돌아\"홍콩, 재정 적자 규모 축소·거래세 인상 등 악재\"\n\n\n\n사진=게티이미지뱅크코스피지수가 3000선을 내줬다. 국채금리가 연일 상승중인 가운데 중화권에서 유동성을 흡수할 수 있다는 우려가 커진 점이 악재로 작용했다.24일 코스피지수는 전날보다 75.11포인트(2.45%) 하락한 2994.98에 거래를 마쳤다. 장 초반 3092.05까지 오르면서 3100선 돌파를 시도했던 지수는 오후 들어 급격하게 하락했다. 종가 기준으로 3000선 아래로 내려온 것은 지난 1월29일(2976.21)이후 16거래일 만이다.연초부터 이어진 증시 랠리로 주가 부담이 높아진 가운데 주요국 채권 금리가 연일 상승하면서 투자심리가 급격히 위축됐다. 미 국채 10년물 금리는 한때 1.39% 부근까지 오르면서 인플레이션 우려가 확산했다.여기에 중화권에서 유동성을 회수할 수 있다는 우려가 국내 증시에 번졌다. 이날 사우스차이나모닝포스트(SCMP)에 따르면 폴 챈 홍콩 재무장관은 재정 지출을 3000억홍콩달러에서 2576억홍콩달러로 조정한다고 했다. 지급준비금 또한 지난해 약 1조홍콩달러에서 오는 3월 말 9027억홍콩달러로 낮아질 것으로 봤다. 정부의 세수를 늘리기 위해 주식 거래세도 기존 0.1%에서 0.13%로 인상한다고 밝혔다.이에 따라 홍콩 항셍지수는 전날보다 1075.17(3.51%) 떨어진 29,557.47을 기록 중이다. 중국 상하이종합지수 역시 같은 기간 89.30포인트(2.46%) 내린 2547.06에 거래되고 있다. 서정훈 삼성증권 연구원은 \"홍콩 재무 장관이 재정 적자 규모 축소와 주식 거래세 인상을 밝히면서 중화권 증시가 하락했다\"며 \"미국 유럽 등 선진국이 유동성을 풀고 있는 상황에서 재정 지출에 인색하다는 평가가 나왔다. 또 경기 상승 동력에도 부정적인 영향을 미칠 가능성이 높다는 우려가 국내 증시에 반영됐다\"고 했다.그러면서 \"일시적으로 국내 증시 역시 3000선을 이탈했지만 큰 의미를 부여할 필요는 없을 것\"이라며 \"기업 실적, 환율 등 기초체력(펀더멘털)을 감안하면 금세 회복할 가능성이 높다\"고 강조했다.\n\n\n\n(사진=게티이미지뱅크)개인은 5537억원 사들인 반면 외국인과 기관은 각각 4318억원, 1271억원 팔아치웠다. 프로그램 매매는 차익거래가 291억원 순매수했지만 비차익거래가 4210억원 순매도하면서 총 3919억원 매도 우위를 나타냈다. SK하이닉스는 장중 신고가를 새로 썼지만 결국 하락 마감했다. SK하이닉스는 전날보다 2500원(1.81%) 내린 13만6000원에 거래를 마쳤다. 장중에는 14만3500원까지 오르면서 52주 신고가를 새로 썼다. NH투자증권에 따르면 올해 2분기 디램(DRAM) 고정거래가격이 13% 상승할 것으로 전망된다. SK하이닉스는 전체 사업부에서 반도체 부문이 차지하는 비중이 삼성전자보다 높아 디램 업황에 더 기민하게 반응한다.SK바이오팜도 급락했다. SK바이오팜은 전날보다 2만5500원(17.29%) 떨어진 12만2000원을 기록했다. 지난해 7월 상장 이후 종가 기준 최저가다. 대주주가 지분 일부를 매각했다는 소식이 악재로 작용했다. SK는 이날 시간 외 대량매매(블록딜) 방식으로 SK바이오팜 지분 일부를 매각했다고 공시했다. 매각 지분은 860만주(약 1조1163억원)다. 처분 후 SK의 SK바이오팜 지분율은 64.02%다. 새로운 성장동력을 찾기 위한 투자자금 확보 차원에서 지분을 매각했다는 게 SK측 설명이다.코스닥지수도 급락했다. 코스닥은 전날보다 30.29포인트(3.23%) 떨어진 906.31에 거래를 마쳤다. 원·달러 환율은 상승(원화 가치 약세)했다. 서울외환시장에서 원·달러 환율은 전날보다 1.6원 오른 1112.2원에 장을 마쳤다.이송렬 한경닷컴 기자 yisr0203@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(2월 24일)",
        "date": "2021.02.24. 오후 3:46",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]KRX 금 시세(2월 24일)",
        "date": "2021.02.24. 오후 3:42",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[스톡톡스]“중국발 리스크 우려할 수준 아냐…단기 조정”",
        "date": "2021.02.24. 오후 3:40",
        "content": "노근창 현대차증권 리서치센터장“중국발 유동성 회수 악재로 조정”단기 조정 후 1분기 실적 시즌 반등 예상반도체 중심의 실적주 주목\n\n\n\n[이데일리 박정수 기자] 코스피 지수가 중국 유동성 축소 정책 가능성에 3000선이 깨지며 2% 넘게 급락했다. 다만 전문가들은 변동성 요인에 따른 단기적인 조정이라며 대세 하락으로 전환하지는 않을 것이라 점친다. 특히 1분기 실적 시즌에는 반등세를 보일 것이라 내다봤다.24일 노근창 현대차증권 리서치센터장은 이데일리와의 통화에서 “중국발 유동성 회수 움직임에 지수가 빠지는 것”이라며 “경기 회복 기대로 인한 유동성 유입을 통해 시장이 그간 올랐기 때문에 투자 심리가 악화되자 조정을 받는 것”이라고 분석했다.이날 코스피 지수는 오후 들어 홍콩 정부가 증권 거래 인지세 인상을 검토한다는 소식에 하락 폭이 커졌고 장중 3000선이 깨졌다. 한때 2993.46까지 밀렸다가 2994.98로 거래를 마쳤다. 노 센터장은 “유동성 회수는 금리가 기조적으로 오르면 문제가 되겠지만 우려할 수준은 아니다”며 “중국보다는 오히려 초점은 미국의 완화적인 통화정책”이라고 말했다. 그는 “테이퍼링(자산매입 축소)을 할 정도의 수준은 아니므로 앞으로 발표될 한국 기업들의 실적에 초점을 맞춰야 한다”고 진단했다.특히나 최근의 코스피 조정은 단기에 그칠 것이라 예상했다. 노 센터장은 “1월에만 해도 버블과 과열을 논할 때였고, 과속이라 판단했다”며 “뜨거웠던 과열에는 어느 정도의 반작용인 쿨링은 필요하다. 지수 하락에 대해 우려할 필요는 없다”고 설명했다.반등 시점은 1분기 실적 시즌으로 봤다. 노 센터장은 “급하게 빠졌던 영향도 있어 1분기 실적 시즌에는 반등할 것으로 보인다”며 “특히 주가 하락을 통해 한국시장 비중 자체가 빠졌으므로 파는 속도도 줄어들 것”이라고 분석했다. 그는 “개인의 경우 대기자금 수요도 많고, 그간 지수가 올라 유입되지 않았던 물량이 있을 것”이라며 “지수 하락 후 개인의 자금 유입은 임팩트가 있다”고 강조했다.주요 업종으로는 반도체를 꼽았다. 노 센터장은 “실적과 밸류에이션이 함께 봤을 때 반도체 업종이 유망하다”며 “경기 회복과 실적 개선 업종의 중심 또한 반도체”라고 설명했다. 그는 “백신 접종을 통해 서비스 업종이 좋아질 것으로 보여 컨택트 기업도 살펴야 한다”며 “바벨전략으로 성장주와 가치주를 함께 가져갈 필요도 있다”고 조언했다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[속보] 코스피 2.45% 급락 3000 붕괴…코스닥 3.23%↓",
        "date": "2021.02.24. 오후 3:39",
        "content": "[김현정 매경닷컴 기자 hjk@mk.co.kr]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "코스피, 2.45% 하락해 마감…지난달 6일 이후 첫 '3000선 붕괴'",
        "date": "2021.02.24. 오후 3:37",
        "content": "[이데일리 권효중 기자] 24일 코스피 지수가 전 거래일 대비 2.45%(75.11포인트) 내린 2994.98로 거래를 마쳤다. 종가 기준으로 지수가 3000선을 밑돈 것은 지난달 6일(2968.21) 이후 처음이다. \n\n\n\n권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[코스닥] 30.29p(3.23%) 내린 906.31(장종료)",
        "date": "2021.02.24. 오후 3:33",
        "content": "코스닥 30.29p(3.23%) 내린 906.31(장종료) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]일본에선 '절'이나 '신사'나 매한가지?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피] 75.11p(2.45%) 내린 2,994.98(장종료)",
        "date": "2021.02.24. 오후 3:33",
        "content": "코스피 75.11p(2.45%) 내린 2,994.98(장종료) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]일본에선 '절'이나 '신사'나 매한가지?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 3000 붕괴.. 17거래일 만에 밀려",
        "date": "2021.02.24. 오후 3:24",
        "content": "코스피 지수가 장 초반 보합세를 보이고 있는 24일 서울 을지로 하나은행 딜링룸 전광판에 코스피가 표시돼 있다. /문호남 기자 munonam@[아시아경제 황준호 기자] 24일 코스피 3000 선이 붕괴됐다. 개인의 순매수가 외국인과 기관의 순매도세를 이겨내지 못하는 모습이다. 24일 3시 17분 현재 코스피는 3000선에서 내려온 2995.91에 거래되고 있다. 지난 2월1일 장중 3000선에서 밀려난 적은 있지만 종가 기준으로 보면 지난달 29일 이후 처음이다. 이날 개인은 5801억원의 순매수세를 이어갔다. 하지만 외국인이 4076억원, 기관이 1799억원의 순매도세를 기록하며 상승 의지를 꺾었다. 업종 별로는 비금속 광물이 5%대 하락세를 나타냈다. 이어 기계, 섬유의복, 운수장비, 화학 등도 4%대 하락세를 나타냈다. 서비스업, 음식료업, 보험업 등도 3%대 내림세를 나타냈다. 시가총액 상위 종목 중에서 삼성전자는 0.12%내린 8만1900원을 기록하고 있다. SK하이닉스도 1.81% 내림세를 나타내고 있다.  황준호 기자 rephwang@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "떨어지기만 했던 예금·대출금리가 오른다",
        "date": "2021.02.24. 오후 3:23",
        "content": "한미 국채금리 상승 영향에마이너스통장도 0.42%P↑저축은행 정기예금도 오름세\n\n\n\n한 은행 창구의 모습. /연합뉴스\n\n\n\n[서울경제] 그동안 바닥을 모르고 떨어지기만 했던 금융사 예금과 대출 금리가 오르고 있다. 시중은행 대출금리는 불과 5개월 사이 0.5%포인트나 뛰었고, 저축은행 예금금리도 바닥을 찍고 상승하는 추세다.24일 은행연합회에 따르면 KB국민·신한·하나·우리·농협 등 5대 시중은행이 지난달 내준 주택담보대출(분할상환 방식) 평균 금리는 2.84%로 나타났다. 지난해 8월까지만 해도 2.51%였지만 0.3%포인트 넘게 상승했다. 신용대출 금리 상승 속도는 더 빠르다. 지난달 3.05%(서민금융상품 포함)로 5개월 만에 0.54%포인트나 뛰었다. 마이너스통장 역시 지난 1월에 취급된 대출 평균 금리는 3.15%를 나타내며 같은 기간 0.42%포인트 올랐다.시야를 넓혀 5대 시중은행을 포함한 전체 예금은행 가계대출 금리를 봐도 같은 흐름이 감지된다. 한국은행 통계를 보면 지난해 12월 예금은행이 내준 대출 중 금리가 2% 미만인 초저금리 대출 비중은 10%로 전월에 비해 3%포인트 하락하며 6개월래 최저치를 기록했다. 예금은행 가계대출 ‘대세 금리선(線)’도 2% 초반에서 후반으로 이동했다. 지난해 8월 실행된 대출액 중 2.0% 이상~2.5% 미만의 비중이 52.8%로 가장 많았지만 12월에는 2.5% 이상~3.0% 미만 비중이 42.1%로 제일 많았다. 3.0% 이상~3.5% 미만 비중도10.4%를 나타내며 9개월 만에 가장 높았다.한국은행 기준금리는 지난해 5월 이후 수개월째 연 0.5%에 머물러 있는데 대출금리가 오르는 이유는 뭘까. 대출금리가 기준금리가 아닌 시중금리와 연동이 돼 있기 때문이다. 은행의 주담대·신용대출 금리는 금융채 금리를 기준으로 삼는데, 이 금리가 최근 한미 국채 금리 상승으로 덩달아 오르고 있다. 한미 국채 금리는 전 세계적인 물가 반등, 미 연방준비제도(Fed·연준)의 조기 출구전략 가능성, 한미 정부의 대규모 적자 국채 발행 등으로 상승하는 상황이다.예금금리 역시 오르고 있다. 저축은행 중앙회에 따르면 24일 모바일뱅킹 상품 기준 1년 만기 정기예금 평균 금리는 1.81%로 지난해 9월 1.65%에서 상승했다. 지난해 12월~올해 1월에는 1.9% 내외까지 올랐다가 최근 소폭 하락했다. 반면 시중은행 예금금리는 상승세가 뚜렷하게 감지되지는 않는다. 5대 시중은행의 정기예금 최저 금리는 24일 현재 0.3~0.55%(기본 금리 기준)로 지난달에서 변화가 없었다./이태규 기자 classic@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "美 금리부담에 코스피 3000선 이탈…시총상위주 '주르륵'",
        "date": "2021.02.24. 오후 3:22",
        "content": "(사진=게티이미지뱅크)코스피지수가 2% 넘게 하락하며 장중 3000선을 이탈했다. 미국 국채금리 상승 부담이 커지면서 투자심리가 위축된 영향을 받은 것으로 풀이된다. 시가총액 상위 종목들은 모두 파란불이 들어오며 휘청였다.24일 오후 3시14분 현재 코스피는 전 거래일보다 71.09포인트(2.32%) 내린 2999.0에 거래 중이다. 이날 지수는 상승 출발했으나 오후 들어 낙폭을 키우며 장중 2997.89까지 저점을 낮췄다.시가총액 상위 종목들도 낙폭을 키우고 있다. 삼성전자 SK하이닉스가 1% 안팎으로 하락 중이다. 비대면 대표주인 네이버는 4% 가까이 내림세고 현대차 삼성SDI 카카오 등도 2~3% 약세다. 셀트리온 기아차 현대모비스 SK이노베이션 LG전자는 4~5%대 하락세다.시총 20위권 가운데선 엔씨소프트가 유일하게 소폭 오름세다.채선희 한경닷컴 기자 csun00@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "국민연금, 작년에 돈 좀 굴렸네…72조 벌었다",
        "date": "2021.02.24. 오후 3:22",
        "content": "2차 기금운용위원회 보고국내 주식으로만 34% 수익률\n\n\n\n 국민연금의 지난해 기금 운용 수익률이 9.70%로 잠정 집계됐다. 국내외 주식과 채권 투자로 지난해 거둬들인 수익은 72조1437억원에 이른다. 24일 서울 종로구 포시즌스호텔에서 열린 '제2차 국민연금기금운용위원회'에서 권덕철 보건복지부 장관은 \"지난 한 해 기금 운용 수익률 잠정치는 9.7%, 기금 운용 수익은 72조1000억원\"이라며 \"수익률은 국민연금 기금 운용 성과평가를 통해 6월 말에 최종 발표될 예정\"이라고 밝혔다.지난해 코로나19 확산·재확산 위기로 인한 국내외 증시의 높은 변동성에도 비교적 우수한 성과를 거뒀다는 평가다. 2011~2020년 10년간 국민연금 수익률을 살펴보면 2019년 11.31%로 가장 높았고, 지난해가 9.70%로 두 번째였다. 국내주식 수익률이 34.66%로 가장 높았다. 기준수익률(벤치마크) 대비 1.22%포인트 초과 수익을 달성했다. 국내주식 운용 수익금은 46조8600억원을 기록했다. 해외주식 수익률도 10.22%로 벤치마크를 1.41%포인트 초과했다. 해외주식 수익금은 18조4482억원으로 잠정 집계됐다. 수익이 쌓이면서 지난해 말 국민연금 기금 총규모는 833조7276억원까지 늘어난 것으로 나타났다. 2019년 말 대비 97조738억원 증가한 금액이다.연기금의 국내 주식 매도에 대한 발언도 나왔다. 권 장관은 지난해 12월 24일부터 40거래일 연속 이어지고 있는 연기금의 국내 주식 매도에 대해 \"주가가 2000~3000선일 때 리밸런싱 문제에 대해 어떻게 할 것인지 기금운용본부에서 검토하고 다음 기금위에 보고하기로 했다\"고 밝혔다. 국민연금은 올해 2022~2026년 5년간의 자산 배분계획을 결정할 예정이다.이날 수탁자책임 전문위원회는 참여연대 출신 이찬진 변호사 등 7명의 기금운용위원이 제안한 일부 기업 사외이사 후보 추천 문제에 대해 부정적인 검토 의견을 기금위에 보고했다.[문지웅 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "코스닥, 외국인 매도에 장중 2% 내림세…'910선'",
        "date": "2021.02.24. 오후 3:08",
        "content": "개인 홀로 순매수…외국인·기관 동반 매도\"中 증시 약세도 한국 증시 변동에 영향\"[이데일리 이은정 기자] 24일 코스닥 지수가 장중 2% 넘게 하락 중이다. 닷새 연속 내림세를 이어갈 가능성이 높아졌다. 미국 금리 상승 우려가 좀처럼 사그라들지 않고 있는 가운데 중국 증시까지 약세장을 이어가면서 외국인의 순매도를 자극했다는 분석이 나온다. 이날 마켓포인트에 따르면 오후 14시 55분 기준 코스닥 지수는 전 거래일 대비 26.28포인트(2.09%) 내린 910.39에 거래되고 있다. 936선에서 출발한 이날 증시는 장 초반부터 등락을 이어가며 오전 한때 944선까지 올랐지만, 이내 다시 오르내리며 현재 910선까지 미끄러졌다. 지난해 12월 8일 906.84를 기록한 이후 최저 수준이다. \n\n\n\n서상영 키움증권 연구원은 “중국 증시가 주류 업종이 급락하자 낙폭을 확대했는데, 주류 업종의 하락은 밸류에이션 부담 이슈가 부각된 데 따른 것으로 추정한다”며 “중국 증시 약세가 한국 증시 전반에 걸쳐 매물 출회 요구를 자극해 외국인의 순매도가 확산되며 재차 하락하는 등 변화를 보였고, 오후 움직임도 이에 따른 변화가 예상된다”고 말했다. 수급별로는 개인이 1092억원을 순매수 중이다. 외국인이 374억원, 기관이 395억원을 순매도 중이다. 프로그램 매매는 차익과 비차익을 합쳐 561억원 매도 우위를 보이고 있다. 또한 업종 전반 하락세가 이어지고 있다. 통신장비가 4% 가까이 빠지고 있으며 정보기기와 종이·목재, 일반전기전자, IT부품, 화학, IT H/W, 비금속, 기계·장비, 유통은 3%대 하락 중이다. 음식료, 컴퓨터서비스, 반도체, 금융, 인터넷, 운송은 2% 넘게 내리고 있다. 의료·정밀기기, 오락문화, 제약, 출판·매체복제는 1%대 하락 중이다. 시가총액 상위 종목들은 하락 우위를 보이고 있다. 코스닥 대장주인 셀트리온헬스케어(091990), 셀트리온제약(068760)이 각각 2%대, 1%대 빠지고 있다. 펄어비스(263750)는 5% 넘게 하락 중이다. 알테오젠(196170), 에코프로비엠(247540), 에이치엘비(028300), 씨젠(096530)은 2~3%대 하락하고 있다. SK머티리얼즈는 1%대 빠지고 있다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피, 2% 넘게 하락해 장중 3000선 붕괴… 2998.29",
        "date": "2021.02.24. 오후 2:55",
        "content": "[이데일리 권효중 기자] 24일 코스피 지수가 2% 넘게 하락, 장중 3000선을 하회했다. \n\n\n\n이날 마켓포인트에 따르면 오후 2시 52분 현재 코스피 지수는 전 거래일 대비 2.29%(70.38포인트) 내린 2998.29를 기록중이다. 지수가 3000선을 하회한 것은 지난달 6일(종가 2968.21) 이후 처음이다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[속보] 코스피, 장중 3000선 붕괴…약 20여일만",
        "date": "2021.02.24. 오후 2:53",
        "content": "(사진=게티이미지뱅크)24일 오후 2시53분 현재 코스피지수는 전날보다 72.20포인트(2.3%) 내린 2997.89에 거래되고 있다. 장중 기준 코스피는 지난 1일 이후 약 20여일 만에 3000선 아래로 내려갔다.이송렬 한경닷컴 기자 yisr0203@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "코스피, 외인·기관 동반 매도에 1% 넘게 낙폭 확대…'3010선'",
        "date": "2021.02.24. 오후 2:34",
        "content": "완화적 정책 기대감에도 외인·기관 매도 이어져약 한 달여만에 도로 3010선까지 내려와의료정밀 제외 전 업종, 삼성전자 제외 시총상위株 약세[이데일리 권효중 기자] 24일 코스피 지수가 오후 들어 낙폭을 점차 키우며 3010선대까지 하락했다.\n\n\n\n이날 마켓포인트에 따르면 오후 2시 29분 현재 코스피 지수는 전 거래일 대비 1.79%(54.86포인트) 내린 3015.23을 기록 중이다. 지수가 3010선을 보인 것은 지난 1월 18일(종가 3013.93) 이후 약 한 달여만의 일이다. 간밤 제롬 파월 연방준비제도 의장은 아직까지 물가와 인플레이션 수준이 목표치에 도달하지 못한 만큼 완화적인 통화 정책을 이어갈 것을 시사했으나 이날도 외국인과 기간의 매도에 나서며 지수를 끌어내리고 있다. 오전 중 한때 지수는 잠시 오름세를 보이기도 했지만, 오후 들어서 다시 하락세로 전환해 장 초반보다 낙폭을 키웠다. 수급별로는 외국인과 기관이 각각 3672억원, 533억원을 팔아치우고 있다. 개인은 홀로 4373억원을 사들이고 있다. 프로그램 매매는 차익이 366억원 매수, 비차익이 3577억원 매도로 총 3210억원 매도 우위다. 업종별로는 의료정밀(0.74%)을 제외한 모든 업종이 내리고 있다. 비금속광물, 운수장비, 기계, 섬유의복이 3% 내, 보험, 건설업, 서비스업, 음식료품 등이 2% 내리고 있으며 전기가스업, 제조업, 증권, 종이목재 등도 1%대에서 하락 중이다. 은행, 통신업, 운수창고 등은 1% 미만에서 내림세다.시가총액 상위 종목들도 삼성전자(005930)가 보합권에서 오르내리는 것을 제외하면 전부 파란 불을 켰다. SK하이닉스(000660)가 1.44% 내리고 있으며, NAVER(035420)(-2.82%), LG화학(051910)(-1.47%), 현대차(005380)(-3.48%), 삼성바이오로직스(207940)(-0.66%), 카카오(035720)(-2.05%) 등 업종과 관계 없이 시가총액 상위를 차지하는 대형 종목들이 일제히 내리는 중이다.종목별로는 전기차 신사업 기대감, 강판 가격 인상 등이 호재로 거론되던 포스코강판(058430)이 27% 넘게 급등 중이다. 덴티움(145720)은 지난해 4분기 ‘어닝 서프라이즈’를 기록한 덕에 9% 넘게 오르고 있다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "거래소, 불공정거래 혐의 계좌 45개 적발...'투자 주의' 두 배 늘어",
        "date": "2021.02.24. 오후 2:20",
        "content": "시장 조치 종목 31건→85건쿠팡 상장·비트코인·백신 테마주 등 '주의'[서울경제] \n\n\n\n지난 주 한국거래소 시장감시위원회(이하 시감위)는 불공정거래로 발전할 가능성이 있는 계좌를 45개 적발해 예방 조치했다고 밝혔다. 또 쿠팡의 뉴욕 증시 상장 등 관련주가 주가 변동성이 커지면서 투자주의 종목이 전주 대비 두 배 이상 증가한 것으로 확인됐다.24일 거래소 시감위에 따르면 지난주(2월 15~19일) 시장 경보 조치된 종목은 총 85건으로 전주(31건) 대비 54건 증가한 것으로 나타났다. 급증의 원인으로는 쿠팡 상장, 비트코인 가격 급등, 러시아산 백신 도입 등 이슈로 관련주의 주가 변동폭이 확대된 점이 꼽혔다.투자주의 종목으로는 소수계좌가 매수에 과다하게 관여한 종목 17건 등 총 71건이 지정돼 전주(29건) 대비 42건 늘었다. 투자경고 종목은 주가가 급등하고 불건전 주문이 제출된 쿠팡 관련주 4건과 러시아산 신종 코로나바이러스 감염증(코로나19) 백신 관련주 3건 등 총 13건이 지정돼 전주(2건) 대비 6.5배나 늘었다.경고종목으로 지정된 후 계속 주가가 급등한 2개 종목과 위험 종목으로 지정된 1개 종목 등 총 3개 종목의 매매가 정지됐다.이외에도 지난주 예상 체결가 등에 관여하거나 시세관여 호가 또는 허수 호가 제출을 반복하는 등 불공정거래로 발전할 가능성이 있는 행위를 하는 45개 계좌(전주 10개)에 대해 회원사에 예방 조치를 요구하기도 했다.예상체결가 관여는 단일가 시간대에 저가의 대량 매도 주문을 반복적으로 제출한 후 체결 직전 모두 취소해 예상 체결가를 변동시키는 행위이며, 시세 관여는 장 초반에 투자 경고 종목을 대량 매집한 후 1주씩 매수 주문을 반복 제출해 가격 상승을 유도하고 시세 차익을 획득하는 방법이다.주요 불공정거래 사례로 A사의 미공개 정보(신소재 개발)를 수령한 것으로 추정되는 혐의자(2개 계좌)는 공시 이전에 동사 주식을 집중 매수했고, B사에 대해서도 미공개 정보(코로나19 관련 기술 개발)를 수령한 것으로 추정되는 혐의자는 언론 보도 이전 동사 주식을 집중 매수한 것이 적발됐다.이에 지난주 전기·전자·바이오·콘텐츠 관련주 등 5건이 이상거래 혐의로 추가 적출됐고, 현재 시장감시 중인 종목은 전주 11건에서 총 16건으로 늘었다.한 시감위 관계자는 “심리를 실시한 후 불공정거래 의심 거래가 발견된 종목을 신속하게 금융당국에 통보할 예정”이라고 전했다./신한나 기자 hanna@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피 혼조세.. 개인과 외인의 줄다리기",
        "date": "2021.02.24. 오후 2:01",
        "content": "코스피 지수가 장 초반 보합세를 보이고 있는 24일 서울 을지로 하나은행 딜링룸 전광판에 코스피가 표시돼 있다. /문호남 기자 munonam@[아시아경제 황준호 기자] 24일 코스피는 혼조세를 보이고 있다. 상승 출발했던 장이 내리고 오르기를 반복하다 다시 하락세로 돌아섰다. 개인의 순매수세와 외국인의 순매도세가 경합하는 가운데, 기관의 순매도세가 커지면서 하락장이 형성되고 있다. 같은 날 중국 증시는 급등한 주들이 내리면서 하락세를 보이고 있는데 이에 따른 영향이 우리나라 증시에도 미치고 있다는 분석이 나온다. 이날 오후 1시30분 코스피는 20.09 떨어진 3050.00을 기록하고 있다. 전일보다 0.65% 내려간 수준이다. 개인은 3421억원의 순매수 의향을 나타내고 있으며 외국인은 2863억원, 기관은 456억원의 순매도 의향을 보이고 있다. 외국인은 삼성전자, LG화학, 삼성전자우, 삼성SDI, LG전자, 셀트리온, HMM 등을 순매도하고 있으며 기관은 LG전자, 셀트리온, 삼성SDI, NAVER 등의 매도 비중을 높이고 있다. 업종별로는 섬유의복이 3%대 하락 중이다. 비금속광물, 운수장비, 기계 등의 업종은 2%대 내림세를 보이고 있다. 음식로업, 건설업, 화학, 보험업 등은 1%대 낙폭을 나타내고 있다. 시가총액 상위 종목 중에서는 삼성전자가 600원 오른 8만2600원을 기록 중이며 SK하아닉스, 삼성전자우, 삼성바이오로직스 등이 오름세를 이어가고 있다. \n\n\n\n코스닥도 개인의 순매수세가 외국인과 개인의 순매도세를 이겨내지 못하는 모습이다. 이날 같은 시각 7.13 내린 929.47을 기록하고 있다. 전일 대비로는 0.76% 내려간 수준이다. 개인 순매수 의향은 722억원으로 나타난 반면, 외국인과 기관의 순매도 의향은 각각 323억원, 268억원으로 집계되고 있다. 업종별로는 통신업 정도가 상승 중이며 나머지는 내리막길을 걷고 있다. 코스닥 시총 상위 종목 중에서는 오전 상승세를 나타내던 셀트리온헬스이 하락 반전했다. 셀트리온제약, 카카오게임즈 등은 상승 중이다. 서상영 키움증권 연구원은 \"중국 증시에서 밸류에이션이 높은 주류 업종을 중심으로 급락세가 나타나 증시가 하락 중\"이라며 \"중국 증시 둔화에 따른 매물 출회 여파가 한국 증시에도 영향을 주고 있는 것으로 보인다\"고 분석했다. 황준호 기자 rephwang@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "[오후주식시장은]코스피 3,050선 깨져...외인·기관 순매도",
        "date": "2021.02.24. 오후 1:47",
        "content": "코스피 0.8% 낙폭\n\n\n\n코스피가 24일 장 초반 약세 흐름을 보이고 있다. 지수는 전장보다 0.49포인트(0.02%) 오른 3,070.58로 시작해 약세 흐름을 보이며 3,050~3,060선 부근에서 등락을 거듭하고 있다. 사진은 이날 서울 중구 하나은행 본점 딜링룸. /사진=연합뉴스[서울경제] 오후 들어 국내 증시가 낙폭을 키우고 있다.24일 오후 1시 40분 현재 코스피 지수는 전 거래일보다 0.79%(24.23포인트) 내린 3,045.86에 거래 중이다. 이날 지수는 0.02%(0.49포인트) 오른 3,070.58에 장을 출발했다.유가증권시장에서 개인은 3,564억 원 규모를 순매수하며 7거래일 째 매수 행진을 이어가고 있다. 반면 전일 순매수했던 기관은 하루 만에 518억 원 순매도로 돌아섰다. 외국인은 2,944억 원 규모를 팔고 있다.이날 시가 총액 상위 종목은 대부분 하락세다. 삼성전자와 SK하이닉스는 각각 0.61%와 0.36% 상승 중이다. LG화학과 삼성바이오로직스도 0.23%와 0.26%씩 올랐다. 반면 NAVER(-1.54%), 현대차(-2.45%), 삼성SDI(-0.85%) 등은 약세다.서상영 키움증권 연구원은 “전일 한국 증시는 나스닥의 2.5% 급락 여파로 하락 출발 했으나, 인민은행의 유동성 흡수가 없었다는 소식이 전해지자 낙폭이 축소되며 한 때 상승 전환하는 힘을 보였다.”며 “이런 가운데 오늘 미국 증시에서 비트코인 급락으로 인한 밸류 부담이 컸던 종목군의 변동성 확대는 시장 참여자들의 적극적인 시장 대응을 제한할 것으로 전망한다”고 말했다. 그는 이어 “그렇지만 파월 연준의장이 의회 청문회에서 통화정책은 신중하고 인내심 있게 움직일 것이라고 주장한 데 이어 인플레 우려를 완화 시키는 발언을 한 점은 긍정적인 영향을 줄 것으로 예상한다“고 덧붙였다.같은 시간 코스닥 지수는 전 거래일보다 0.83%(7.74포인트) 내린 928.86을 기록 중이다. 이날 지수는 0.02%(0.20포인트) 오른 936.80으로 개장해 930선이 깨졌다.코스닥 시장에서도 개인은 780억 원 규모를 홀로 순매수 중이다. 반면 외국인과 기관은 각각 377억 원과 273억 원을 순매도했다.시가 총액 상위 종목은 셀트리온제약(0.13%), 카카오게임즈(3.63%) 등이 강세를 유지 중이며, 대부분은 하락 중이다./신한나 기자 hanna@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "벤처투자 받은 4천500여개 기업 가치 173조원",
        "date": "2021.02.24. 오후 12:00",
        "content": "코스닥 시총의 45% 해당…전체 시총 2위 SK하이닉스보다 커\n\n\n\n벤처투자기업 기업가치[중소벤처기업부 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 박상돈 기자 = 최근 6년간 벤처투자를 받은 중소벤처기업 4천500여 곳의 기업가치가 173조원에 달하는 것으로 조사됐다.    중소벤처기업부는 2015~2020년 벤처투자를 받은 기업 5천920개 중 기업가치 산정이 가능한 4천521개를 분석한 결과 기업가치가 172조8천547억원으로 나타났다고 24일 밝혔다.    이는 지난해 말 기준 코스닥 시가총액(385조5천826억원)의 44.8%에 해당한다. 또 코스닥 시총 1위인 셀트리온헬스케어(24조7천450억원)의 7배에 달하는 수준이다.    전체 시총 1위 삼성전자(483조5천524억원)보다는 작지만 2위 SK하이닉스(86조2천683억원)보다는 크다.    규모별로 보면 기업가치가 1천억원 이상인 기업이 320개로 전체의 7.1%였고 100억원 이상~1천억원 미만 1천969개(43.5%), 100억원 미만 2천232개(49.4%)였다.    업종별로는 정보통신기술(ICT)서비스가 1천381개로 가장 많았고 뒤이어 유통·서비스(781개), 바이오·의료(615개) 등의 순이었다.     기업가치 1천억원 이상 기업(320개) 중에서는 바이오·의료가 97개로 가장 많았다.    업종별로 평균 기업가치를 보면 게임이 826억원으로 가장 높았고 그다음으로 바이오·의료(639억원), 유통·서비스(376억원) 등의 순이었다.    지역별로는 경기 소재 기업의 평균 기업가치가 483억원으로 가장 높았다. 그 뒤를 울산(480억원), 충북(469억원)이 이었다.    각 기업의 가치는 최근 6년 중 마지막 투자유치 시점을 기준으로 산정한 것으로 국가승인통계는 아니다.     kaka@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]일본에선 '절'이나 '신사'나 매한가지?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "금리 반등에도 \"주식 비중 확대\" 판단한 블랙록의 근거는",
        "date": "2021.02.24. 오전 11:07",
        "content": "(서울=연합뉴스) 경수현 기자 = 최근 시중 금리가 반등하면서 증시가 불안한 움직임을 보이고 있는 가운데 미국의 초대형 자산운용사 블랙록이 '주식 비중 확대' 의견을 제시했다고 미 경제 매체 CNBC가 23일(현지시간) 보도했다.    이에 대해 이 회사 채권 담당 전략가인 스콧 티얼은 \"국채 수익률 반등이 역사적인 맥락에서 보면 특별히 의미 있는 수준이 아니며 인플레이션을 반영한 실질 기준으로는 여전히 마이너스의 영역에 있다\"고 말했다.     앞서 블랙록 전략가들은 지난 22일 투자자 메모에서 국채에 대한 투자 의견을 '비중 축소'(underweight)로 제시하면서 주식을 선호한다고 밝혔다.    이런 의견은 최근 미 국채 수익률 상승에 따른 불안감에 뉴욕 증시의 기술주 등 성장주가 약세를 보이는 가운데 나왔다.    이와 관련해 스콧 티얼은 신종 코로나바이러스 감염증(코로나19) 확산 이후 진행된 온라인 산업 영역의 강화는 앞으로도 계속될 흐름이지만 경기 순환주와 신흥시장 주식 비중을 늘릴 필요는 있다고 밝혔다.         한편 이날 채권 시장에서 미 국채 10년물의 수익률은 오전 한때 1.389%로 치솟았고 금리 불안감에 뉴욕 증시를 선도하던 기술주들이 다시 하락했다.    다만 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 이날 상원 금융위 청문위에서 미국의 경기회복이 불완전하며 당분간 현재의 제로금리 수준을 유지할 것이라는 평가를 내놓은 데 힘입어 1.355%로 하락 마감했다. \n\n\n\n블랙록 뉴욕 사무소[EPA=연합뉴스]     evan@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]일본에선 '절'이나 '신사'나 매한가지?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스닥협회, 신임회장에 장경호 이녹스첨단소재 대표 선임",
        "date": "2021.02.24. 오전 11:01",
        "content": "2021년도 정기회원총회 개최 '새로운 미래의 든든한 동반자, 경제성장의 엔진, 코스닥' 목표\n\n\n\n 코스닥협회는 24일 제22기(2021년도) 정기회원총회를 열고 제12대 신임회장으로 장경호 이녹스첨단소재 대표이사 회장 등 신규 임원을 선임하고, 사업계획 등을 확정했다.협회는 '새로운 미래의 든든한 동반자, 경제성장의 엔진, 코스닥'이라는 캐치프레이즈 아래 ㅁ코스닥기업의 지속성장 지원, 코스닥시장의 내실 있는 발전, 뉴노멀 시대의 대응력 강화 등을 올해 중점 목표로 삼았다. 주요 중점 추진사업으로는 ▲코스닥기업의 제도환경 변화에 대응하기 위한 다각적인 연구사업 추진 및 정책지원 강화 ▲회원사의 기업가치와 이미지 제고를 위한 활동 전개 ▲코스닥기업 임직원을 위한 분야별 실무지원 지속 추진 ▲코스닥기업 임직원 역량강화를 위한 교육사업 추진 ▲코스닥기업 성장동력 확보 지원을 위한 공동사업 등 추진 ▲다양한 채널의 협조 및 지원체제 구축 등을 선정했다. 협회 신임 회장으로는 장경호 이녹스첨단소재 대표이사 회장을 선임했으며, 김경수 앤씨앤 대표이사, 이재정 메카로 대표이사, 이항구 알리코제약 대표이사, 장승국 비츠로셀 대표이사 등 총 4명을 신임 부회장으로, 류경오 아시아종묘 대표이사, 박근노 나인테크 대표이사, 박영준 더네이쳐홀딩스 대표이사, 박은희 한국파마 대표이사, 박정병 디알젬 대표이사, 이병욱 팜스빌 대표이사, 표인식 티에스아이 대표이사 등 총 7명을 신임 이사로, 이재호 테스 대표이사를 신임 감사로 선임했다. 장경호 신임 회장은 \"코스닥기업들의 경영환경 개선을 위하여 실효성 있는 정책발굴과 지속적인 건의로 규제 적정화와 제도개선을 위해 노력할 것\"이라며, \"코스닥 시장의 건전한 발전을 통해 투자자로부터 신뢰받을 수 있는 파트너로 거듭나고, 협회의 정체성 확립과 위상 제고를 위해 역량을 집중하겠다\"고 말했다. [김경택 매경닷컴 기자 kissmaycry@mk.co.kr]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[특징주] 하나투어, 백신 출하 기대감에 6%대 상승",
        "date": "2021.02.24. 오전 10:52",
        "content": "[헤럴드경제=이세진 기자] 아스트라제네카 코로나19 백신의 국내 첫 출하 소식에 하나투어가 5%대 강세를 보이고 있다.24일 한국거래소에 따르면 이날 오전 10시43분 기준 하나투어는 전날보다 3900원(6.09%) 오른 6만7900원에 거래되고 있다. 하나투어는 이날 7.66%대 상승률을 보이며 6만8900원을 기록, 6만9000원 선을 넘보기도 했다. 이날 경북 안동 SK바이오사이언스에서 위탁 생산된 아스트라제네카의 백신 약 75만명분(150만회분) 가운데 첫 물량이 이날 오전 출하 신고를 거쳐 경기 이천 물류센터로 이동된다. 이는 전국의 요양병원·요양시설, 정신요양·재활시설의 만 65세 미만 입소자, 종사자가 맞게 될 물량이다. '잃어버린 일상'을 되찾게 해 줄 백신 접종이 이틀 앞으로 다가오면서 여행주에 호재가 되고 있는 것으로 풀이된다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[특징주]데브시스터즈, 하루 쉬고 다시 강세…'컴투스 효과'",
        "date": "2021.02.24. 오전 10:35",
        "content": "컴투스, 회사 주식 61만주 사들여 지분 14.88%[이데일리 이은정 기자] 데브시스터즈(194480)가 주가가 6만원대 진입하며 강세를 보이고 있다. 컴투스(078340)가 지난 22일 데브시스터즈 지분 5.51%에 해당하는 61만주 가량을 추가 취득했다는 소식이 전해진 데 따른 것으로 보인다. \n\n\n\n24일 마켓포인트에 따르면 오전 10시25분 현재 데브시스터즈는 전 거래일 대비 6.30%(3700원) 오른 6만2400원에 거래되고 있다.데브시스터즌 지난 22일 컴투스가 주당 4만5000원에 회사 주식 61만7320주를 추가로 보유하게 돼 지분이 14.88%로 늘어났다고 공시했다. 당일 17.6% 급등했고 23일 0.17% 하락하면서 숨고르기를 한 이후 이날 다시 오름세를 보이고 있다. 데브시스터즈는 지난달 21일 신작 ‘쿠키런:킹덤’을 발표했으며, 신작 흥행 효과에 힘입어 출시 이후 연일 상한가를 기록하기도 했다. 이달 들어 주가 상승률은 90%에 달한다. 지난 18일 데브시스터즈 주가가 급등세를 보이면서 한국거래소의 매매거래 정지 예고가 이뤄지기도 했다. 1이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]다날, 가상화폐 활용하는 모바일 선불카드 출시에 '강세'",
        "date": "2021.02.24. 오전 10:22",
        "content": "[이데일리 권효중 기자] 다날(064260)이 가상화폐 ‘페이코인’의 사용처를 넓힐 수 있는 ‘다날-유니온페이 모바일 선불카드’를 출시한다는 소식에 주가가 강세다. \n\n\n\n24일 마켓포인트에 따르면 오전 10시 14분 현재 다날은 전 거래일 대비 5.28%(450원) 오른 8970원에 거래되고 있다. 이날 다날은 고객들이 보유중인 가상화폐 등을 실생활에서 실생활에서 쉽게 사용할 수 있도록 ‘다날-유니온페이 모바일 선불카드’를 출시하고, 다날핀테크의 페이코인 앱을 통해 서비스할 계획이라고 밝혔다. 해당 선불카드는 신용카드, 휴대폰결제, 계좌이체를 통한 충전이 가능하며, 사용자가 보유한 페이코인(PCI)으로 원화 충전해 사용하는 것도 가능하다.  ‘다날-유니온페이 모바일 선불카드’ 서비스 오픈에 따라 페이코인 보유자들은 기존 6만개의 국내 다날 가맹점에서뿐만 아니라 앞으로는 전세계 3000만 유니온페이 가맹점에서 즉시 이용이 가능하다. 비트코인(BTC) 등을 보유한 사용자들은 4월 페이코인 앱에서 비트코인 전환 서비스가 오픈되면, 페이코인(PCI)으로 전환해 원화 충전 후 이용할 수 있다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]SK바이오팜, 1.1조 블록딜 소식에 13% 급락",
        "date": "2021.02.24. 오전 10:20",
        "content": "[헤럴드경제=이현정 기자]SK바이오팜의 주가가 24일 12% 이상 급락하고 있다. 대주주인 SK㈜가 지분 일부를 시간외대량매매(블록딜) 방식으로 매각한 소식이 악재로 작용한 것으로 보인다.이날 한국거래소에 따르면 오전 10시 16분 기준 SK바이오팜은 전 거래일보다 1만9500원(13.22%) 내린 12만8000원에 거래 중이다.앞서 SK㈜는 SK바이오팜 보유 지분 860만주를 처분했다고 공시했다. 처분 금액은 1조1162억8천만원, 처분 후 지분율은 64.02%다.SK㈜ 측은 \"이번 지분 매각은 투자전문회사 SK㈜가 '투자·육성-IPO-투자금 회수'를 성공적으로 완수한 사례\"라며 \"투자 회수 재원은 성장 사업 투자에 다시 활용함으로써 '투자 선순환 구조'를 실현할 것\"이라고 밝혔다.이어 \"SK(주)는 SK바이오팜 지분 64%를 보유한 대주주로서 지위와 역할에는 변동이 없다\"고 덧붙였다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[특징주]경제 정상화·금리 상승 기대감에 은행株 강세",
        "date": "2021.02.24. 오전 10:18",
        "content": "신한지주 3%대 상승 중[서울경제] \n\n\n\n최근 금리 반등에도 부진한 흐름을 보였던 은행주가 강세다. 간밤 제롬 파월 미국 중앙은행(Fed) 의장은 장기 금리 상승 추세를 억제할 방안을 발표하지 않았고, 경제 정상화 기대감이 높아진 영향으로 분석된다.24일 오전 10시 12분 현재 유가증권시장에서는 신한지주(055550)가 전 거래일보다 3.05% 오른 3만 3,800원에 거래 중이다. BNK금융지주(138930)는 2.56% 오른 6,020원을 기록했다. 이외에도 하나금융지주(086790)(1.64%), KB금융(105560)(1.60%), 우리금융지주(316140)(1.56%), DGB금융지주(139130)(1.39%) 등이 강세다.신한금융투자에 따르면 배당 규제 등에 따라 올해 장기 금리 급등 호재에도 국내 은행주는 코스피 대비 은행의 주가순자산배수(PBR) 할인율이 역대 최대인 74%에서 좀처럼 벗어나지 못하고 있다는 설명이다. 김수현 신한금융투자 연구원은 “감독 당국의 자본 관리 권고안은 6월말까지 한시적이며 빠르면 상반기말부터 하반기까지 중간배당·배당성향 회복·자사주 매입 등의 옵션들이 고려될 것으로 보인다”며 “신한지주의 경우 유상증자에 따른 자본 확충이 있었기 때문에 배당 성향 20% 이상도 기대해볼 수 있다”고 말했다./신한나 기자 hanna@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[특징주]나이벡, 폐섬유증 치료제 효능 검증에 급등…“베링거 대비 200%”",
        "date": "2021.02.24. 오전 10:07",
        "content": "[이데일리 박정수 기자] 나이벡(138610)이 급등세를 보인다. 나이벡이 개발 중인 폐섬유증 치료제가 뛰어난 치료 효과를 검증받는 데 성공했다는 소식이 긍정적 영향을 미치는 것으로 풀이된다.24일 마켓포인트에 따르면 오전 10시5분 현재 나이벡은 전 거래일보다 14.78%(5300원) 오른 4만1150원에 거래되고 있다.이날 나이벡이 개발 중인 폐섬유증 치료제가 유럽 임상시험수탁기관(CRO)이 시행한 2차 효능 검사에서 치료 효과를 검증받는 데 성공했다고 밝혔다. 이번 실험은 블레오마이신으로 유발된 폐섬유증 동물모델과 원숭이를 대상으로 폐섬유증 치료제의 유효성과 안전성 검증을 목표로 진행됐다. 실험 결과 폐섬유증 치료 효과를 뒷받침하는 입증 데이터가 확보됐으며 나이벡은 이를 기반으로 다수의 글로벌 제약사와 기술 도입 논의를 진행 중이다.검증을 진행한 유럽 CRO 기관은 특발성 폐섬유증 치료제로 유명한 베링거인겔하임의 ‘오페브’와 나이벡 폐섬유증 치료제 후보물질 ‘NIPEP-APF’을 비교 실험했다. 폐 조직에서 섬유화된 면적을 측정하는 방식으로 효능을 비교한 결과 나이벡 NIPEP-APF는 ‘오페브’ 투약군 대비 최대 200% 이상 감소 효과를 보이며 뛰어난 폐 섬유화 억제 기능을 검증받는 데 성공했다.또, 섬유증이 발생한 병변조직에만 항섬유화 기능이 작용해 정상 폐 조직에는 영향이 없다는 사실도 검증됐다. 이는 정확히 타게팅한 부위에만 약효가 작용해 부작용이 없다는 것을 의미한다.효능 검증에 이어 진행된 조직병리학적 검사에서는 NIPEP-APF을 투약한 동물모델을 통해 폐 섬유화 진행 억제뿐 아니라 섬유증이 발생한 폐 조직이 정상 폐 조직과 유사한 형태로 회복됐음이 확인됐다. 단순한 증상 개선뿐 아니라 섬유화 관련 단백질 유전자 발현까지 억제하기 때문에 근본적인 발생 원인까지 치유가 가능하다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]데브시스터즈, 컴투스 2대 주주 등극 소식에 강세",
        "date": "2021.02.24. 오전 10:02",
        "content": "약278억에 지분 취득[서울경제] \n\n\n\n데브시스터즈의 쿠키런:킹덤/사진=데브시스터즈 제공컴투스가 데브시스터즈(194480)의 2대 주주로 올라서면서 데브시스터즈의 주가가 강세를 보이고 있다.24일 오전 9시 53분 현재 데브시스터즈의 주가는 전 거래일보다 5.11% 오른 6만 1,700원에 거래 중이다. 이날 주가는 장 중 17.55% 급등한 6만 9,000원으로 신고가 기록을 세웠다. 주가는 이달에만 90.99% 올랐다.지난 22일 데브시스터즈는 컴투스의 보유 주식 비중이 기존 9.37%에서 14.88%로 5%포인트 이상 증가했다고 공시했다. 컴투스는 지난 19일 시간외매매를 통해 데브시스터즈 주식 61만 7,320주를 주당 4만 5,000원에 사들인 것으로 나타났다. 매수가 기준 278억 원 규모다. 현재 주가 기준 37.11% 수익을 기록 중이다./신한나 기자 hanna@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[M&A꾼들의 톱픽] 오랜만에 ‘볕 든’ 車부품, 모베이스전자에 쏠린 눈",
        "date": "2021.02.24. 오전 9:57",
        "content": "자동차 전장·BMS 등 전기차 부품으로 확대 “2차전지 BMS 사업 올해부터 본격 매출 발생”NH-오퍼스 PE, 200억 투자…최근 일부 회수 성공\n\n\n\n모베이스전자 수원본사 및 공장 전경 [모베이스전자 제공][헤럴드경제=이세진 기자] 모베이스전자가 전통적 자동차 부품 섹터에 대한 우려를 씻고 투자자들의 관심을 끌고 있다.24일 투자은행(IB) 업계에 따르면 지난 2019년 사모펀드(PEF) 운용사 NH투자증권PE-오퍼스PE로부터 200억원을 투자유치하며 턴어라운드 가능성을 보였던 모베이스전자는 최근 전기차 부품으로 사업 영역을 확대, 본격 성장을 예고하고 있다.모베이스전자(구 서연전자)는 그동안 차량용 스마트키 시스템, 차량 도난 방지 이모빌라이저, 운전대 및 대시보드 주변 조작 버튼 장치 등을 공급하는 전통적 자동차 부품사의 면모를 보여 왔다. 현대·기아차 등 국내 업체 뿐 아니라 GM, 볼보, 포드 등 해외 주요 업체에 제품을 공급하며 관련 업계 1위에 올랐다. 그러나 자동차 업계 실적 부진이 지속된 2010년대 후반 이익 창출력이 떨어지며 유동성이 악화됐다.결국 2019년 휴대폰 부품업체인 모베이스가 서연전자를 인수하며 사명을 모베이스전자로 바꾸고, 여기에 정책금융기관이 출자한 기업구조혁신펀드를 공동 운용하는 NH-오퍼스 PE가 200억원 규모의 전환사채(CB) 투자를 단행하면서 턴어라운드 기반을 다졌다.모베이스전자는 최근 배터리관리시스템(BMS)과 전력변환장치(인베터, 컨버터) 등 전기차 부품으로 사업 영역을 확대하고 있다. 지난해 삼성SDI와 SK이노베이션으로부터 각각 196억원, 118억원 규모의 전기차용·ESS(에너지저장시스템)용 BMS를 수주하고, 미국 전기차 제조 기업 카누(Canoo)와 270억원 규모의 전기차 관련 부품 계약을 체결했다.이민희 IBK투자증권 연구원은 “2차전지 BMS 사업은 올해부터 본격 매출이 발생할 전망”이라며 “모베이스전자의 폴란드 법인은 향후 삼성SDI 헝가리 공장이나 LG화학 폴란드 배터리 공장을 대상으로 BMS 영업 활동의 거점이 될 것으로 보인다”고 말했다. 이어 “현대·기아차 판매 회복과 함께 기존 주요 사업인 전자제어 시스템, 센서 부문의 수익성 기여도도 커질 것”이라고 내다봤다.성장 기대감이 주가에 반영되며 NH-오퍼스 PE는 최근 투자금 일부 회수에도 성공했다. 투자자들은 지난해 말 40억원 규모의 CB를 주식으로 전환하고 올 초부터 장내매도를 진행해오고 있다. CB 전환가액은 1650억원으로, 1~2월 중 모베이스전자 주가 3200~3300원대에서 매도하며 원금 대비 2배 이상의 수익을 거둬들였다.투자자 측 한 관계자는 “2019년 당시 부품사에 대한 전반적 시장 전망이 좋지 않아 투자결정이 쉽지 않은 상황이었음에도 회사가 보유한 기술력에 대한 기대로 투자를 결정했다”며 “모베이스전자 새 대주주의 의지와 시너지를 내며 정상화가 빠르게 진행되고 있다”고 전했다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[특징주]SK하이닉스 4거래일 연속 강세...종가 14만 원 넘을까",
        "date": "2021.02.24. 오전 9:47",
        "content": "이틀 연속 종가 최고치 경신 전망D램 현물 가격 강세 영향[서울경제] \n\n\n\nSK하이닉스(000660)가 장 중 상승 반전해 4거래일 연속 강세를 이어가고 있다.24일 오전 9시 43분 현재 유가증권시장에서는 SK하이닉스의 주가가 2.17%(3,000원) 오른 14만 1,500원에 거래 중이다.주가는 전일 종가(13만 8,500원)를 넘어서 14만 원을 넘어섰다. 이날 SK하이닉스가 14만 원 위에서 거래를 마감할 경우 전일 세운 종가 기준 최고치 기록을 또 한 번 갈아치우게 된다.금융투자업계에서는 SK하이닉스의 매출 70%를 차지하는 D램 현물 가격이 빠르게 반등하는 것이 주가 상승에 영향을 주고 있는 것으로 분석하고 있다. 전일 글로벌 시장 조사 업체 D램익스체인지에 따르면 PC용 D램(DDR4 8Gb)의 현물 가격은 4.12달러를 기록했다. D램 가격이 4달러를 돌파한 것은 지난 2019년 4월 이후 약 22개월 만이다.증권가는 SK하이닉스의 목표가를 상향 조정하고 나섰다. 김경민 하나금융투자 연구원은 “올해 DRAM 가격 상승 흐름이 적어도 4·4분기까지 이어질 것으로 전망된다”면서 SK하이닉스의 목표주가를 기존 16만 원에서 17만 5,000원으로 제시했다.송명섭 하이투자증권 연구원은 “SK하이닉스의 올해 1·4분기 영업이익 전망치를 1조3200억원으로 상향 조정한다”라며 “최근 직원들에 대한 상여금 추가 지급이 있어 1·4분기 실적에 부정적인 영향을 줄 수 있으나 당초 예상보다 업황이 양호해 신규 전망치를 상회할 가능성도 존재한다”고 말했다./신한나 기자 hanna@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[특징주]엔지켐생명과학, 235억 3자배정 유상증자 소식에 ‘상승세’",
        "date": "2021.02.24. 오전 9:42",
        "content": "[이데일리 조용석 기자] 엔지켐생명과학(183490)이 235억원 규모 제3자배정 유상증자를 결정했다는 소식에 상승세를 보이고 있다. \n\n\n\n24일 마켓포인트에 따르면 오전 9시40분 현재 엔지켐생명과학은 전 거래일 대비 3.04%(2700원) 상승한 9만1400원에 거래 중이다. 전날 엔지켐생명과학은 장 마감후 공시를 통해 운영자금 조달을 위해 235억원 규모의 제3자 배정 유상증자를 결정했다고 공시했다. 제3자배정 대상자는 에셋원 자산운용주식회사 등 투자회사들이다. 신주 발행규모는 29만9764주로, 증자 전 발행주식 총수(829만8100주) 대비 3.61%에 해당한다. 발행액은 주당 7만8400원이다. 증자 대금 납입일은 다음달 3일이며, 1년간 보호예수된다. 회사 측은 유상증자 목적에 대해 “주요 파이프라인 임상비용(한국, 미국) 및 연구개발과 사업목표 달성을 위한 공장, 연구소 운용 및 개선”이라고 설명했다.조용석 (chojuri@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피 개장초 약세",
        "date": "2021.02.24. 오전 9:33",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 24일 장 초반 약세 흐름을 보이고 있다. 지수는 전장보다 0.49포인트(0.02%) 오른 3,070.58로 시작해 약세 흐름을 보이며 3,050~3,060선 부근에서 등락을 거듭하고 있다. 사진은 이날 서울 중구 하나은행 본점 딜링룸. 2021.2.24    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]일본에선 '절'이나 '신사'나 매한가지?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 개장초 약세",
        "date": "2021.02.24. 오전 9:33",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 24일 장 초반 약세 흐름을 보이고 있다. 지수는 전장보다 0.49포인트(0.02%) 오른 3,070.58로 시작해 약세 흐름을 보이며 3,050~3,060선 부근에서 등락을 거듭하고 있다. 사진은 이날 서울 중구 하나은행 본점 딜링룸. 2021.2.24    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]일본에선 '절'이나 '신사'나 매한가지?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 개장초 약세",
        "date": "2021.02.24. 오전 9:33",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 24일 장 초반 약세 흐름을 보이고 있다. 지수는 전장보다 0.49포인트(0.02%) 오른 3,070.58로 시작해 약세 흐름을 보이며 3,050~3,060선 부근에서 등락을 거듭하고 있다. 사진은 이날 서울 중구 하나은행 본점 딜링룸. 2021.2.24    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]일본에선 '절'이나 '신사'나 매한가지?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 개장초 약세",
        "date": "2021.02.24. 오전 9:33",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 24일 장 초반 약세 흐름을 보이고 있다. 지수는 전장보다 0.49포인트(0.02%) 오른 3,070.58로 시작해 약세 흐름을 보이며 3,050~3,060선 부근에서 등락을 거듭하고 있다. 사진은 이날 서울 중구 하나은행 본점 딜링룸. 2021.2.24    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]일본에선 '절'이나 '신사'나 매한가지?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 개장초 약세…3,060선 등락",
        "date": "2021.02.24. 오전 9:32",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 24일 장 초반 약세 흐름을 보이고 있다. 지수는 전장보다 0.49포인트(0.02%) 오른 3,070.58로 시작해 약세 흐름을 보이며 3,060선 부근에서 등락을 거듭하고 있다. 사진은 이날 서울 중구 하나은행 본점 딜링룸. 2021.2.24    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]일본에선 '절'이나 '신사'나 매한가지?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 개장초 약세…3,060선 등락",
        "date": "2021.02.24. 오전 9:32",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 24일 장 초반 약세 흐름을 보이고 있다. 지수는 전장보다 0.49포인트(0.02%) 오른 3,070.58로 시작해 약세 흐름을 보이며 3,060선 부근에서 등락을 거듭하고 있다. 사진은 이날 서울 중구 하나은행 본점 딜링룸. 2021.2.24    srbaek@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]일본에선 '절'이나 '신사'나 매한가지?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[특징주]SK바이오팜, 1.1조 대주주 블록딜 소식에 급락",
        "date": "2021.02.24. 오전 9:30",
        "content": "[이데일리 박정수 기자] SK바이오팜(326030)이 급락세를 보인다. 대주주인 SK가 1조1000억원에 달하는 SK바이오팜 지분 일부를 시간외대량매매(블록딜) 방식으로 매각했다는 소식이 전해지면서다. 24일 마켓포인트에 따르면 오전 9시27분 현재 SK바이오팜은 전 거래일보다 11.86%(1만7500원) 내린 13만원에 거래되고 있다.이날 SK는 신성장 동력 확보를 위한 투자금을 확보하고자 SK바이오팜 지분 11.0%(860만주)를 1조1163억원에 블록딜 방식으로 매각했다고 공시했다. 매각 후 SK의 SK바이오팜 지분 보유율은 64.02%다. 주당 12만9800원으로 전날 종가 14만7500원 대비 12% 할인된 금액이다. SK는 이번 지분 매각을 두고 “‘투자·육성-기업공개(IPO)-투자금 회수’를 성공적으로 완수한 사례”라며 “이들 투자 회수 재원은 성장사업 투자에 다시 활용함으로써 ‘투자 선순환 구조’를 실현하기 위한 차원”이라고 설명했다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]일진전기, 한전과 602억원 규모 계약에 '강세'",
        "date": "2021.02.24. 오전 9:30",
        "content": "[이데일리 권효중 기자] 일진전기(103590)가 한국전력(015760)을 대상으로 약 602억원에 달하는 전력케이블 공급 계약을 체결했다는 소식에 주가가 강세다. \n\n\n\n24일 마켓포인트에 따르면 오전 9시 26분 현재 일진전기는 전 거래일 대비 9.25%(360원) 오른 4250원에 거래되고 있다. 이날 장 개시 전 일진전기는 한국전력을 대상으로 약 601억8500만원 규모의 전력케이블 및 부속자재 공급계약을 맺었다고 공시했다.이는 지난 2019년 매출액 대비 9.01%에 해당하는 규모이며, 계약 종료일은 오는 2022년 9월 10일이다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥, 외국인·기관 매도세에 하락 출발…'930선'",
        "date": "2021.02.24. 오전 9:28",
        "content": "개인 홀로 ‘사자’…시가총액 상위주는 하락 우위美 파월 연준의장 인플레 우려 완화 발언 주시[이데일리 이은정 기자] 24일 코스닥 지수가 외국인과 기관의 동반 매도세 속에 하락 출발했다. 23일(현지시간) “통화정책은 신중하고 인내심 있게 움직일 것”이라는 제롬 파월 미 연준(FRB) 의장의 인플레 우려 완화 발언에도 국내 증시에 드리워진 우려가 깔끔하게 가시지 않고 있는 것으로 풀이된다.이날 마켓포인트에 따르면 오전 9시13분 기준 코스닥 지수는 전 거래일 대비 2.65포인트(0.30%) 내린 933.81에 거래되고 있다. 936선에서 출발한 이날 증시는 장 초반 939선까지 올랐지만 이내 하락 전환해 933선 초반에서 움직이고 있다. \n\n\n\n서상영 키움증권 연구원은 “한국 증시는 반발 매수세로 상승 출발, 이후 중국 인민은행의 유동성 흡수 여부 등에 따라 변화가 예상된다”며 “파월 연준의장의 인플레 우려 완화 발언, 화이자 3월 백신 공급량 2배 확대, 미국과 유럽의 경제 봉쇄 완화에 따른 기대, 나스닥 낙폭 해소 등은 긍정적이다”고 말했다. 수급별로는 개인이 471억원을 순매수 중이다. 외국인이 209억원, 기관이 237억원을 순매도 중이다. 프로그램 매매는 차익과 비차익을 합쳐 258억원 매도 우위를 보이고 있다.업종별로는 제조, 건설, 오락문화, 통신방송서비스, IT S/W, 섬유·의류, 출판·매체복제, 기계·장비, 의료·장비, 일반전기전자, 인터넷, 디지털컨텐츠, IT부품이 1% 미만 상승 중이다. 통신장비는 1% 넘게 빠지고 있다. 제조, 유통, 금융, 음식료, 종이·목재, 화학, 비금속, 금속, 기계·장비, 운송장비·부품, 소프트웨어, 정보기기, 반도체는 1% 미만 하락 중이다. 시가총액 상위 종목들은 하락 우위를 보이고 있다. 펄어비스(263750), 카카오게임즈(293490)는 각각 0%대, 1%대 상승 중이며 코스닥 대장주인 셀트리온헬스케어(091990)와 셀트리온제약(068760)이 모두 1% 안팎 하락 중이다. 알테오젠(196170), 에코프로비엠(247540), 에이치엘비(028300), SK머티리얼즈(036490)도 빠지고 있다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[오전 시황]외인·기관 매도에 코스피 하락 반전...3,070선 내줘",
        "date": "2021.02.24. 오전 9:27",
        "content": "코스피, 개인만 7거래일 순매수[서울경제] \n\n\n\n제롬 파월 미 연방준비제도(Fed·연준) 의장의 시장 친화적인 발언에 힘입어 국내 증시가 소폭 상승해 출발했다. 하지만 곧 외국인과 기관의 매도세에 하락 전환했다.24일 오전 9시 23분 현재 코스피 지수는 전 거래일보다 0.54%(16.59포인트) 내린 3,053.50에 거래 중이다. 이날 지수는 0.02%(0.49포인트) 오른 3,070.58에 장을 출발했다.유가증권시장에서 개인은 2,694억 원 규모를 순매수하며 7거래일 째 매수 행진을 이어가고 있다. 반면 전일 순매수했던 기관은 하루 만에 690억 원 순매도로 돌아섰다. 외국인은 1,988억 원 규모를 팔고 있다. 간밤 뉴욕증시에서 주요 지수는 큰 변동성을 보인 끝에 혼조세로 마감했다. 다우존스 30 산업평균지수는 전장보다 15.66포인트(0.05%) 상승한 31,537.35에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 전장보다 4.87포인트(0.13%) 오른 3,881.37에 거래를 마감했지만, 기술주 중심의 나스닥 지수는 67.85포인트(0.5%) 하락한 13,465.20에 장을 마쳤다.미국 국채금리 상승에 대한 부담이 커졌지만, 제롬 파월 연방준비제도(Fed·연준) 의장이 완화적 통화정책 지속 의지를 강조하면서 불안감이 경감됐기 때문이다.서상영 키움증권 연구원은 “전일 한국 증시는 나스닥의 2.5% 급락 여파로 하락 출발 했으나, 인민은행의 유동성 흡수가 없었다는 소식이 전해지자 낙폭이 축소되며 한 때 상승 전환하는 힘을 보였다.”며 “이런 가운데 오늘 미국 증시에서 비트코인 급락으로 인한 밸류 부담이 컸던 종목군의 변동성 확대는 시장 참여자들의 적극적인 시장 대응을 제한할 것으로 전망한다”고 말했다. 그는 이어 “그렇지만 파월 연준의장이 의회 청문회에서 통화정책은 신중하고 인내심 있게 움직일 것이라고 주장한 데 이어 인플레 우려를 완화 시키는 발언을 한 점은 긍정적인 영향을 줄 것으로 예상한다“고 덧붙였다.같은 시간 코스닥 지수는 전 거래일보다 0.61%(5.68포인트) 내린 930.92를 기록 중이다. 이날 지수는 0.02%(0.20포인트) 오른 936.80으로 개장했다.코스닥 시장에서도 개인은 684억 원 규모를 홀로 순매수 중이다. 반면 외국인과 기관은 각각 231억 원과 414억 원을 순매도했다./신한나 기자 hanna@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피, 소폭 하락…\"中 유동성 흡수 여부 주목\"",
        "date": "2021.02.24. 오전 9:22",
        "content": "사진=게티이미지뱅크코스피지수가 소폭 하락하고 있다.24일 오전 9시13분 현재 코스피는 전날보다 13.00포인트(0.42%) 하락한 3057.09에 거래되고 있다.간밤 미국 증시는 혼조세를 보였다. 23일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전 거래일보다 15.66포인트(0.05%) 상승한 31,537.35를 기록했다. 스탠더드앤드푸어스(S&P) 500 지수는 같은 기간 4.87포인트(0.13%) 오른 3881.37에, 나스닥 지수는 67.85포인트(0.5%) 내린 13,465.20에 거래를 마쳤다. 장 초반 주요 지수는 내렸다. 나스닥은 전장 대비 4% 가까이 폭락했고, 다우지수도 360포인트 이상 밀렸다.  미 국채 금리가 상승한 것이 지수에 악영향을 미쳤다. 미 국채 10년물 금리는 장 초반 1.39% 부근까지 상승하면서 시장에서 우려하는 분기점인 1.5%에 점점 가까워졌다. 제롬 파월 미국 중앙은행(Fed) 의장은 시장 달래기에 나섰다.파월 의장은 상원에서 진행된 반기 통화정책 증언에서 \"고용과 인플레이션이 아직 Fed의 목표에서 멀다\"며 \"목표를 향한 상당한 추가 진전이 있을 때까지 완화적 통화정책을 지속할 것\"이라고 재차 강조했다. 그는 특히 \"물가가 우려할 수준까지 오를 것이라고 보지 않는다\"며 최근 부쩍 커진 물가 상승(인플레이션)에 대한 불안감을 누그러뜨렸다.신종 코로나바이러스 감염증(코로나19) 백신 관련해서는 긍정적인 소식이 나왔다. 화이자와 모더나는 3월부터 미국에 대한 백신 공급 규모를 크게 늘릴 예정이라고 밝혔다.서상영 키움증권 연구원은 \"국내 증시는 반발 매수세가 유입될 것으로 예상된다\"며 \"중국 인민은행 유동성 흡수 여부가 시장에 영향을 미치게 될 것\"이라고 했다.개인은 2531억원 사들이고 있는 반면 외국인과 기관은 1912억원, 593억원 팔고 있다. 프로그램 매매는 차익거래가 19억원, 비차익거래가 1627억원 순매도로 총 1647억원 매도 우위를 나타내고 있다. SK바이오팜이 급락하고 있다. SK바이오팜은 전날보다 1만7000원(11.86%) 내린 13만원에 거래되고 있다. 장중에는 12만7000원까지 떨어지기도 했다. SK바이오팜이 대주주의 지분 일부 매각 소식이 주가를 끌어내리고 있다.SK는 이날 시간 외 대량매매(블록딜) 방식으로 SK바이오팜 지분 일부를 매각했다고 공시했다. 매각 지분은 860만주로 약 1조1163억원 규모다. 처분 후 SK의 SK바이오팜 지분율은 64.02%다.코스닥지수도 떨어지고 있다. 코스닥은 전날보다 3.46포인트(0.37%) 내린 933.14에 거래되고 있다. 원·달러 환율은 하락(원화 가치 강세)하고 있다. 서울외환시장에서 원·달러 환율은 전날보다 1.0원 떨어진 1109.6원에 거래되고 있다.이송렬 한경닷컴 기자 yisr0203@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[특징주] ‘코로나19’에도 사상 최대 실적 낸 빅히트 ‘강세’",
        "date": "2021.02.24. 오전 9:22",
        "content": "방탄소년단 /사진 제공=빅히트엔터테인먼트[서울경제] 방탄소년단(BTS) 소속사 빅히트(352820)가 ‘코로나19’ 상황에서도 지난해 역대 최고 실적을 달성한 것으로 알려진 가운데 주가가 24일 장 초반 강세를 보이고 있다. 이날 오전 9시 14분 빅히트는 전일 대비 2.41% 오른 23만 4,000원에 거래됐다. 한편 전일 빅히트는 지난해 연결 영업이익이 1,424억 원으로 전년 대비 44.2% 증가한 것으로 잠정 집계됐다고 알렸다. 매출은 7,963억 원으로 35.6% 증가했다. 이에 대해 KB증권은 “코로나19로 오프라인 콘서트 매출이 발생하지 않았음에도 불구하고 빅히트 레이블의 팬덤을 바탕으로 음반, 콘텐츠, MD 등 콘서트를 제외한 전 사업부문에서 높은 성장세를 기록하며 사상 최대 실적 경신 행진을 이어갔다”고 평가했다. 그러면서 27만 원으로 상향 조정했다./이완기 기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[특징주]덴티움, 작년 4Q 깜짝 실적에 강세…“해외 매출 호조”",
        "date": "2021.02.24. 오전 9:18",
        "content": "[이데일리 박정수 기자] 덴티움(145720)이 4분기 깜짝 실적에 강세를 보인다.24일 마켓포인트에 따르면 오전 9시16분 현재 덴티움은 전 거래일보다 8.85%(4300원) 오른 5만2900원에 거래되고 있다.덴티움은 지난해 4분기 연결 기준 매출액 763억원, 영업익 173억원의 실적을 발표했다. 전년 동기 대비 매출액은 13.6%, 영업익은 125.5% 증가한 수치다. 컨센서스 대비 매출액은 16.8%, 영업익은 37.1% 상회, ‘어닝 서프라이즈’를 달성했다. 영업이익률은 22.6%다. 나관준 NH투자증권 연구원은 “온라인 마케팅 강화에 따른 비용 절감효과 확인했다. 코로나19 불확실성 고려한 보수적 대손충당금(설정률 25.4%), 재고자산충당금 설정에도 불구하고 우수한 영업이익률 달성했다”며 “조세심판 청구 승소 관련 세금 85억원 환입, 지배주주순이익 126억원을 기록했다”고 설명했다. 4분기 호실적을 이끈 것은 해외 매출이었다. 수출 매출액은 591억원으로 전년 동기 대비 21.8% 증가했으며, 직전 3분기 대비로도 24.8% 늘었다.나 연구원은 “신규 거래처 중심 디지털 장비와 임플란트 패키지 판매 효과로 중국 매출액 418억원(전년 동기 대비 47.5% 증가) 기록했다”며 “코로나19 완화세에 힘입어 러시아 매출액 96억원을 시현해 사상 최대 중국, 러시아 지역 분기 매출을 달성했다”고 설명했다한편 NH투자증권은 덴티움이 올해 매출액 2953억원, 영업익 609억원을 거둘 것으로 전망했다. 전년 대비 매출액은 28%, 영업익은 54.1% 증가할 것이라는 예상이다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "파월 발언 이후 코스피 소폭 하락 출발…개인 홀로 순매수",
        "date": "2021.02.24. 오전 9:17",
        "content": "[머니투데이 김영상 기자] \n\n\n\n23일 서울 중구 하나은행 본점 딜링룸에서 코스피 지수가 전 거래일 대비 9.66포인트(0.31%) 하락한 3,070.09를 나타내고 있다. /사진=뉴스1코스피가 24일 장 초반 소폭 하락 출발하고 있다. 개인이 홀로 3000억원 가까이 순매수하며 증시를 이끌고 있다.코스피는 이날 오전 9시15분 현재 전날보다 14.60포인트(0.48%) 내린 3055.49에 거래되고 있다. 전날 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 초저금리를 유지하겠다는 확고한 의지를 밝히면서 미국 증시가 반응했다. 장중 4% 가까이 급락했던 나스닥이 0.5% 하락으로 마무리했고, S&P500 지수는 0.13% 상승했다. 현재 코스피 시장에서 개인이 2531억원 순매수하고 외국인과 기관이 각각 1912억원, 593억원 순매도하고 있다.업종별로 의료정밀(0.93%), 종이·목재(0.40%), 금융업(0.27%) 등이 강세를 보이는 반면 철강·금속(-1.18%), 운송장비(-0.88%) 등이 약세다.시가총액 상위주는 대체로 소폭 하락하는 모습이다. NAVER, 현대모비스 정도가 1%대 하락하고, 삼성전자, SK하이닉스, 현대차 등은 0%대 약세다. [LG화학}, 삼성SDI는 보합권에 머물고 있다. 같은 시간 코스닥은 3.90p(0.42%) 내린 932.70을 기록하고 있다. 개인은 568억원 순매수, 외국인과 기관이 각각 162억원, 370억원 순매도를 기록 중이다. 시가총액 상위주 중에서는 펄어비스(1.53%), 스튜디오드래곤(1.15%) 등이 상승하는 반면 에이치엘비(-1.23%), 케이엠더블유(-1.59%) 등이 하락하고 있다. 셀트리온헬스케어와 셀트리온제약은 강보합세다.서상영 키움증권 투자전략팀장은 \"한국 증시는 중국 인민은행의 유동성 흡수 여부에 따라 변화가 예상된다\"며 \"미국 증시의 낙폭 축소가 대형주 중심으로 이뤄졌다는 점을 감안하면 외국인의 대형주 수급 동향을 주목할 필요가 있다\"고 밝혔다. 김영상 기자 video@mt.co.kr▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "[특징주]씨이랩, 상장 첫 날 약세…공모가는 웃돌아",
        "date": "2021.02.24. 오전 9:17",
        "content": "[이데일리 권효중 기자] 인공지능(AI) 영상분석 기업인 씨이랩(189330)이 코스닥 상장 첫날 하락세를 보이고 있다. \n\n\n\n24일 마켓포인트에 따르면 오전 9시 11분 현재 씨이랩은 시초가 대비 9.76%(4550원) 내린 4만2050원에 거래 중이다. 시초가는 공모가(3만5000원)보다 약 33% 높은 4만6600원에 형성됐다. 앞서 지난 8~9일 수요예측에서 씨이랩은 공모가를 희망 밴드(2만3000~3만1000원) 상단을 초과한 3만5000원에 결정했다. 이어 지난 15일과 16일 양일간 진행한 일반투자자 대상 공모청약 결과, 최종 경쟁률이 195.5대 1을 기록했으며, 청약 증거금은 약 4448억원이 몰렸다. 지난 2010년 설립된 씨이랩은 대용량 데이터의 초고속 분석 기술에 집중해왔다. △데이터 수집과 관리 △데이터 가공 △인공지능(AI) 모델링 및 분석 기술 △그래픽처리장치(GPU) 활용 기술까지 전 과정을 망라하는 ‘토탈 솔루션’을 구축했다.실제로 회사는 MBN, SK텔레콤(017670), 국방과학연구소를 비롯해 공공 및 유명 기업에 솔루션을 적용해 제품 경쟁력을 입증한 바 있다. 특히 그래픽처리장치(GPU) 시장 점유율 1위인 미국 엔비디아(NVIDIA)의 국내 유일 소프트웨어(SW) 파트너사로 기술력을 인정받기도 했다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]오로스테크놀로지, 상장 첫 날 '따상'",
        "date": "2021.02.24. 오전 9:15",
        "content": "[이데일리 유준하 기자] 오로스테크놀로지(322310)가 코스닥 상장 첫 날 따상을 기록했다.\n\n\n\n24일 마켓포인트에 따르면 오전 9시12분 기준 오로스테크놀로지 주가는 시초가 4만2000원 대비 30%(1만2600원) 오른 5만4600원을 기록 중이다. 시초가는 확정공모가 2만1000원의 2배인 4만2000원으로 형성됐다.오로스테크놀로지는 국내에서 유일하게 반도체 전공정 오정렬 측정장비(Overlay System)를 개발하는 업체다. 회사는 지난 8~9일 양일간 기관투자자를 대상으로 진행한 수요예측에서 주당 공모 희망 범위(1만7000~2만1000원) 최상단인 확정공모가 2만1000원을 기록한 바 있다. 이어 지난 15~16일 일반투자자 대상 청약에서는 경쟁률 1033대 1을 기록하며 증거금은 5조1621억원이 몰렸다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피, 비둘기 파월에도 개인만 '사자'…3거래일째 하락 출발",
        "date": "2021.02.24. 오전 9:12",
        "content": "완화적 통화정책 유지 전망에도 개인만 '사자' 나서업종 전반은 강세, 시총상위株는 혼조백신 접종 앞두고 여행株는 오름세[이데일리 권효중 기자] 24일 코스피 지수가 개인이 홀로 ‘사자’에 나섰지만 소폭 하락 출발했다. \n\n\n\n이날 마켓포인트에 따르면 오전 9시 7분 현재 코스피 지수는 전 거래일 대비 0.49%(14.95포인트) 내린 3055.14를 기록하고 있다. 최근 지수는 미국 10년물 국채 금리의 오름세에 따라 외국인이 매도에 나서는 등 부담을 이어왔다. 다만 간밤에는 제롬 파월 미국 연방준비제도 의장이 “아직까지는 고용과 인플레이션이 연준의 목표와는 멀다”며 완화적인 통화정책을 유지할 것을 시사하며 시장은 안도하는 모습을 보였다. 이에 다우존스30 산업평균지수는 전 거래일 대비 0.05%(15.66포인트) 오른 3만1537.35로, 스탠더드앤드푸어스(S&P)500 지수는 0.13%(4.87포인트) 오른 3881.37로 거래를 마쳤다. 장 초반 4% 가까이 하락하던 나스닥 지수 역시 0.5%(67.85포인트) 내린 1만3465.20로 낙폭을 다소 줄였다. 수급별로는 개인이 홀로 1832억원을 사들이고 있다. 개인은 지난 16일 이후 7거래일 연속 주식을 꾸준히 사들이고 있다. 외국인과 기간은 각각 1488억원, 301억원어치를 팔고 있다. 업종별로는 오르는 것이 더 많다. 의료정밀 업종은 2% 넘게 올라 가장 큰 폭 오르는 중이며, 비금속광물, 기계, 금융업,보험, 운수창고, 유통업, 증권, 운수장비 등 대부분의 업종이 1% 미만에서 오름세를 보이고 있다. 반면 의약품과 섬유의복은 1% 미만에서 하락 중이다. 시가총액 상위 종목들은 혼조세다. 삼성전자(005930)와 SK하이닉스(000660)가 보합권에서 움직이고 있는 가운데 LG화학(051910)(0.34%), 현대차(005380)(0.82%), 카카오(035720)(0.31%) 등은 소폭 오름세를 보이고 있다. 반면 NAVER(035420)(-0.26%), 삼성바이오로직스(207940)(-0.79%), 삼성SDI(006400)(-1.27%) 등은 1%대 언저리에서 하락세를 보이는 중이다. 종목별로는 쿠팡 관련주로 분류되는 서울식품(004410)이 9%대 오르고 있으며, 코로나19 백신 접종을 앞두고 진에어(272450), 하나투어(039130) 등 여행 관련 종목들도 전날에 이어 3% 수준의 오름세를 보이고 있다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "백신효과·경기회복 기대감…美 여행·항공주 ‘훨훨’[株포트라이트]",
        "date": "2021.02.24. 오전 9:08",
        "content": "항공주 21~28% 급등…여행주도 최대 40% 상승백신 접종 기대감 효과…증권가 전망도 ‘맑음’\n\n\n\n[헤럴드경제=이현정 기자]미국의 백신 접종에 속도가 붙고 경기 회복 기대감이 커지면서 코로나19 직격탄을 맞았던 여행·항공주가 고공행진하고 있다.24일 미국 증권가에 따르면 미국 항공주와 여행 관련주는 이달 들어 상승세를 나타내고 있다.미국 주요 항공사들은 이달 들어 대부분 20% 이상 급등했다.델타항공은 23일(현지시간) 48.34달러로 마감하며 지난달 4일에 비해 27.8% 증가했다. 아메리칸 항공도 같은 기간 26.7% 올랐고, 유나이티드 항공도 22.3% 뛰었다.여행 관련주들도 들썩이고 있다.여행 사이트 트립어드바이저는 이달 들어 40.4% 올랐는데 지난 22일에만 무려 12% 급등했다. 트립어드바이저는 지난 주 주당순이익이 기대에 못 미치게 나왔지만, 투자자들은 아랑곳하지 않았다. 온라인 여행사 익스피디아와 부킹닷컴도 각각 25.4, 18.5% 상승했다.이는 코로나 백신 접종이 본격화하면서 경기 회복에 대한 기대감이 반영된 것으로 풀이된다.로이드 웜슬리 도이치뱅크 연구원은 “앞으로 변이 바이러스로 인해 더 많은 부침이 발생해도 놀랍지 않겠지만, 날씨가 점점 따뜻해지면 사람들의 활동이 늘어나 여행 관련 예약이 많아질 것”이라고 내다봤다. 그러면서 부킹닷컴과 익스피디아의 목표주가를 각각 2680달러, 188달러로 올렸다. 트립어드바이저는 38달러로 높였는데 이는 이미 상회했다.도이치뱅크는 전날 미국 항공업종의 등급도 ‘매수’로 올렸다.마이클 리넨버그 연구원은 “정상궤도로 진입하고 있다”며 “코로나19 신규 감염, 입원율, 백신 접종률 등이 모두 바른 방향으로 움직이고 있다”며 “코로나19의 확산을 완화하고 대중의 신뢰를 높이기 위해 수많은 이니셔티브를 끊임없이 추구하는 항공사들에 고무돼 있다”고 말했다.한편, 서학개미가 가장 많이 투자한 미국 여행·항공 종목은 델타항공인 것으로 나타났다. 한국예탁결제원에 따르면 국내 투자자가 보유하고 있는 델타항공 주식은 전날 기준 2억84만 달러로 페이스북의 보관 금액을 넘어섰다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[개장시황]코스피, 美 증시 혼조세 속 상승 출발",
        "date": "2021.02.24. 오전 9:06",
        "content": "[헤럴드경제=이현정 기자]코스피는 24일 미 증시의 혼조세 속에서 상승 출발했다.이날 한국거래소에 따르면 오전 9시 기준 코스피는 전일 대비 9.66포인트(0.31%) 오른 3079.75에 장을 열었다.코스닥지수도 전장 대비 2.43포인트(0.26%) 오른 939.03로 거래를 시작했다.간밤 뉴욕증시 주요 지수는 큰 변동성을 보이다 혼조세로 마감했다.23일(미국시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 15.66포인트(0.05%) 상승한 31,537.35에 거래를 마쳤다.스탠더드앤드푸어스(S&P) 500 지수는 전장보다 4.87포인트(0.13%) 오른 3,881.37에 거래를 마감했지만, 기술주 중심의 나스닥 지수는 67.85포인트(0.5%) 하락한 13,465.20에 장을 마쳤다.미 증시는 장 초반 급락세로 출발했다. 나스닥은 장 초반 전장 대비 4% 가까이 폭락했고, 다우지수도 360포인트 이상 밀렸다. 나스닥은 장중 한때 지난해 11월 초 이후 처음으로 50일 이동평균선을 밑돌기도 했다. 이는 미국 국채 금리 상승에 대한 부담에 대한 우려가 작용했다는 분석이다. 애플과 테슬라 등 기술주는 초반에 큰 폭으로 떨어지기도 했다.그러나 제롬 파월 연방준비제도(Fed·연준) 의장이 완화적 통화정책 지속 의지를 재차 강조하면서 변동성이 줄고 일부는 반등하기 시작했다. 파월 의장은 상원에서 진행된 반기 통화정책 증언에서 \"경제 재개에 따른 물가 상승 압력이 지속적이고 크지는 않을 것\"이라면서 \"물가가 문제가 될 정도로 오를 것으로 예상하지 않는다\"고 말했다.외환시장에서 원/달러 환율은 0.20원(0.02%) 오른 1110.60원에 개장했다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[표]해외 DR 가격(2월 23일)",
        "date": "2021.02.24. 오전 9:05",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "\"이변 없던 파월 발언, 금리 완만한 상승세 지속 전망\"",
        "date": "2021.02.24. 오전 9:03",
        "content": "SK증권 보고서\"리스크 점검 포인트는 달러화 반등\"\n\n\n\n[이데일리 김윤지 기자] SK증권은 제롬 파월 연방준비제도(Fed·연준) 의장의 발언은 예상대로 였으나 긴축에 대한 리스크 확산을 막아 금융시장 안정을 도모했다는 점에서 긍정적이라고 평가했다. 그럼에도 인플레이션 압력이 상반기 중 지속돼 금리도 완만한 상승세를 이어갈 것이라고 내다봤다. 파월 의장은 지난 23일(현지시간) 상원에서 진행된 반기 통화정책 증언에서 완화적 통화정책 지속 의지를 강조했다. 그는 고용과 인플레이션이 아직 연준의 목표에서 멀다면서 목표를 향한 상당한 추가 진전이 있을 때까지 완화적 통화정책을 지속할 것라고 말했다. 그는 “경제 재개에 따른 물가 상승 압력이 지속적이고 크지는 않을 것”이라면서 “물가가 문제가 될 정도로 오를 것으로 예상하지 않는다”고 말했다. 시장이 예상한 그대로의 발언으로 △단기적으로 물가 상승이 추가적으로 나타날 수 있지만 지속적이지 않을 것이며 △경제는 회복되고 있지만 불확실해 정책 지원이 계속되어야 하고 △인플레이션 기대 상승과 달리 완전 고용까지는 꽤 오랜 시간이 소요될 것이란 내용이었다. 안영진 SK증권 연구원은 “결국 연준의 머리 속에 있는 구상은 ‘고압 경제’이고, 그로 인해 나타날 현상은 디플레이션에서 벗어났지만 심각한 인플레이션을 초래하지 않은 상태인 리플레이션과 과하지 않고 적당한 상태인 골디락스일 것”이라면서 “파월 의장은 최근 10 년물 금리가 1.38%까지 이를 만큼 상승한 것이 경기 회복을 반영한 것이라 보고 있음에도 인플레이션의 지속 가능성에 대한 의구심, 더딘 고용 회복세를 근거로 정책 지원의 필요성을 역설했다”고 설명했다. 파월 의장은 노동시장이 완전고용 수준에 도달하고 물가 상승률이 목표치인 2%를 약간 상회할 때 현재 제로금리 수준을 유지할 의향을 시사했다. 안 연구원은 “파월 의장과 연준은 또다시 시장 참여자들의 우려에 선을 그었지만 절대적으로 정해진 바는 없다”면서 “기준금리 인상은 2023년으로 가이드를 줬지만 최대한 재량을 발휘해 적절한 대응을 하고자 할 것”이라고 짚었다. 안 연구원은 리플레이션 환경과 완만한 금리 상승이 이어질 것으로 보면서 달러화 반등이 리스크 점검 포인트가 될 것이라고 내다봤다. 그러면서 “경기/총수요 단의 회복이 미국에서 가장 두드러질 것”이라고 덧붙였다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "‘트리플 RE’ 맞은 국내 증시, 관련 유망株는[株포트라이트]",
        "date": "2021.02.24. 오전 9:03",
        "content": "화학株, 유가상승 덕에 실적 호전유통株, 경기회복 기대감에 꿈틀반도체株, 재고 수요 증가에 가격↑[헤럴드경제=박이담 기자] 국내 증시가 이른바 '트리플 RE(리플레이션, 보복소비, 재고확보)' 상황을 맞이하면서 투자자들은 발빠르게 관련 종목 찾기에 나설 것으로 보인다. 전문가들은 화학, 유통, 반도체 등을 유망 업종으로 꼽고 있다.\n\n\n\n유가상승세 덕에 실적 고고행진, 화학株경기회복 조짐 및 미국 한파 영향으로 유가가 급등하면서 화학 기업이 수혜를 입을 것으로 예상된다. 원재료 가격 상승을 제품 가격에 전가할 수 있기 때문이다. 금융투자업계에선 뚜렷한 실적개선을 이유로 롯데케미칼과 S-OIL을 추천했다.실제로 롯데케미칼의 주요 생산제품인 모노에틸렌글리콜(MEG)과 스티렌모노머(SM)의 가격이 급등하고 있다. 이달 셋째주 기준 각각 705달러, 1208달러로 연초보다 30%, 50% 상승했다. 미국 한파에 따른 공급량 감소와 중국 춘절 이후 수요증가 영향도 컸다. 백영찬 KB증권 연구원은 \"주요 제품 가격 상승을 통해 올해 롯데케미칼 1분기 영업이익이 큰 폭으로 오를 것\"이라고 예상했다.\n\n\n\n원유정제 마진도 치솟고 있다. 이달 셋째주 기준 복합 정제마진은 배럴당 7.5달러로 전주대비 1.6달러 올랐다. 백 연구원은 \"S-OIL은 국제유가 상승으로 인한 재고 손익이 증가하고 있고 정제마진 상승까지 겹치며 올 1분기 큰 폭의 실적개선이 기대된다\"고 분석했다.KB증권은 롯데케미칼의 목표주가를 50만4000원으로 상향했고, 현대차증권은 S-OIL 목표주가로 11만원을 제시했다. 한국거래소에 따르면 23일 롯데케미칼은 전일보다 7.95% 오른 32만6000원, S-OIL은 4.16% 오른 9만200원에 거래를 마쳤다.경기회복 기대감에 유통株 꿈틀코로나19 백신 접종이 본격화하면서 일상 복귀 및 소비 회복 기대감이 커지고 있다.이에 유통주들이 주목받고 있다. 특히 신세계는 백화점과 면세점 부문 모두에서 매출과 이익이 뚜렷한 성장세를 보일 것으로 보인다. 정소연 교보증권 연구원은 \"신세계는 우량 점포를 가장 많이 보유한데다 백화점 내 명품비중이 30%로 독보적이어서 올해 프리미엄 상품군 중심으로 전년대비 11.6% 성장한 4조2239억원의 매출 성장을 기록할 것\"이라고 전망했다. 면세점 부문에 대해선 \"백신 상용화와 여행제한 정책 등을 지켜봐야겠지만 올해 매출액은 전년보다 45.2% 성장한 2조4579억원을 거둘 것\"이라고 예상했다.\n\n\n\n대형마트 중에선 이마트의 실적 모멘텀이 지속될 것이란 분석이 나온다. 박신애 KB증권 연구원은 \"지난 4분기 트레이더스, 노브랜드 등 오프라인 할인점이 모두 고성장했다\"면서 \"올해도 매출은 전년보다 6% 증가한 23조3000억원, 영업이익은 52% 증가한 4003억원을 거둘 것\"이라고 내다봤다.교보증권은 신세계의 목표가로 31만원, NH투자증권은 이마트의 목표가로 22만원을 제시했다. 23일 한국거래소에 따르면 신세계는 27만4000원에, 이마트는 17만7000원에 거래를 마쳤다.재고 수요 증가에 반도체 가격상승반도체 공급 부족이 이어지면서 각 수요처에선 재고확보에 열을 올리고 있다. 미국 한파, 일본 지진 등 자연재해로 일부 반도체 생산공장이 멈추며 반도체 가격이 고고행진하고 있다. 도현우 NH투자증권 연구원은 \"올해 D램 고정거래가격이 13% 상승할 것\"이라고 전망했다.\n\n\n\n국내 반도체업계에선 SK하이닉스가 눈에 띄는 실적 개선세를 보일 것이란 분석이다. 어규진 DB투자증권 연구원은 \"1분기는 비수기임에도 PC 및 모바일 수요 증가로 D램 가격이 5.5% 올랐고, 낸드플래시도 장장기적으로 가격이 상승할 것\"이라면서 \"올해 SK하이닉스의 매출은 전년보다 80.8% 증가한 38조5000억원, 영업이익은 92.9% 늘어난 9조7000억원을 달성할 것\"이라고 전망했다. DB투자증권은 SK하이닉스의 목표가를 17만원으로 상향했다.parkidam@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[코스닥] 0.20p(0.02%) 오른 936.80(개장)",
        "date": "2021.02.24. 오전 9:01",
        "content": "0.20p(0.02%) 오른 936.80(개장) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]일본에선 '절'이나 '신사'나 매한가지?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피] 0.49p(0.02%) 오른 3,070.58(개장)",
        "date": "2021.02.24. 오전 9:01",
        "content": "0.49p(0.02%) 오른 3,070.58(개장) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]일본에선 '절'이나 '신사'나 매한가지?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "\"장단기금리차 확대 올해 말 또는 내년 초까지 지속될 것\"-한화",
        "date": "2021.02.24. 오전 9:00",
        "content": "연준, 고용 개선되지 않는 한 기준금리 안 올린단 입장 확고CBO 아웃풋갭 지난해 7월엔 \"25년까지 -2%\"서 최근 \"22년 -1%\"로 수정\"연준이 금리 인상으로 방향 조정할 때까지 장단기금리차 확대\"[이데일리 고준혁 기자] 채권시장에서 단기금리는 오르지 않고 장기금리만 오르는 현상이 지속되고 있다. 앞으로도 장단기금리차의 확대는 지속될 것으로 예상된다. 경기가 회복되면 나타나는 장단기금리 차는 과거 경기순환기에도 있었는데, 지금의 격차가 과거 최대폭의 절반 수준에 불구하기 때문이다. \n\n\n\n2년 만기인 단기금리는 미국의 기준금리인 연방기금금리에 대한 연동성이, 10년 만기인 장기금리는 정부 정책에 대한 연동성이 각각 더 큰 것으로 분석된다. 한화투자증권에 따르면 2000년 이후 연방기금금리와 2년 만기 국채금리, 10년 만기 국채금리의 3개월간 금리변화를 갖고 상관관계를 구해보면, 2년 만기 국채금리와 연방기금금리 사이의 상관계수는 0.60, 10년 만기 국채금리와 연방기금금리 사이의 상관계수는 0.25로 큰 차이가 있다. 김일구 한화투자증권 수석이코노미스트는 “금리결정에 정책의 힘과 시장의 힘이 작용한다고 한다면, 단기금리에는 정책의 힘이 60%, 시장의 힘이 40% 영향을 미치는데 비해 장기금리의 경우 정책의 힘이 25%, 시장의 힘이 75% 작용한다고 볼 수 있다”라고 설명했다. 장단기 금리 차 확대는 올해 말이나 내년 초까지 지속될 것으로 관측된다. 미국 연방준비제도(Fed·연준)은 경제가 좋아져도 고용 시장이 개선되지 않는 한 금리를 올릴 생각이 없어 단기금리가 상승할 확률은 낮지만, 시장이 경기가 회복할 거란 생각은 강화돼 장기금리는 오를 가능성이 크기 때문이다. 지난 23일 상원 은행위원회 증언에서 제롬 파월 연준 의장은 ‘비록 경제전망이 개선된다고 해도 인플레이션과 고용 여건이 충분히 개선될 때까지 현재의 저금리 정책을 바꾸지 않겠다’는 뜻을 분명히 했다. 반면 경제전망의 정책 의지와 달리 빠른 속도로 개선되고 있다. 미국 의회예산국(CBO)은 1년에 2번 향후 10년 경제 전망을 내놓는데, 이번 2월에 내놓은 전망을 보면 경제전망이 크게 개선됐다. 지난해 7월 전망 때는 아웃풋갭(잠재 GDP와 실제 GDP 사이의 차이)이 2025년까지 -2% 이하일 것이라고 했지만, 이번 2월 전망에서는 아웃풋갭이 빠른 속도로 개선된다고 대폭 수정했다. 김 수석이코노미스트는 “연준이 2008년 금융위기 이후 첫 번째 금리 인상을 한 2015년의 아웃풋갭이 -1.0%였는데, CBO의 2월 전망에 따르면 2022년 1분기에 아웃풋갭이 -1.0%로 축소된다”며 “이같은 CBO의 전망에 따르면 내년 상반기에  미연준이 금리 인상을 시작해도 된다”라고 전했다. 이어 “CBO의 아웃풋갭과 물가상승률에 대한 전망을 갖고 적정 연방기금금리인 테일러룰(중앙은행이 적정 기준금리를 정할 때 쓰는 통화 운용 준칙)을 계산해 봤을 때 2분기에는 적정 연방기금금리가 -11.7%까지 하락했다가 올해 1분기에는 -0.1%로 거의 제로 수준을 회복했고, 올해 3분기부터는 2.3%로 높아진다”라며 “연준이 정책 방향을 금리 인상 쪽으로 기울이게 되는 올해 말이나 내년 초까지 장단기금리 차는 확대될 것으로 예상한다”라고 덧붙였다.고준혁 (kotaeng@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]해외 주요 증시 동향(2월 23일)",
        "date": "2021.02.24. 오전 8:58",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "빅히트, 위버스 플랫폼 분기 수익 1,000억...목표가 29만",
        "date": "2021.02.24. 오전 8:58",
        "content": "한화투자증권 리포트위버스에 블랙핑크 등 입점 기대美 보이그룹 프로젝트도 긍정적[서울경제] \n\n\n\n[빅히트엔터테인먼트 제공]한화투자증권은 24일 팬덤 수익화, 아티스트 트레이닝 시스템이 인정받고 있는 빅히트(352820)의 목표가를 26만 원에서 29만 원으로 상향한다고 밝혔다.한화투자증권에 따르면 빅히트는 신종 코로나바이러스 감염증(코로나19) 속에서도 사상 최대 분기 및 연간 실적 달성했다. 지난해 4·4분기 매출액과 영업이익은 각각 3,123억 원, 525억 원으로 전년 대비 각각 117%, 122% 증가했다. 지난해 연간 매출액은 7,963억 원, 영업이익은 1,424억 원으로 전년 대비 36%, 44%씩 성장해 최대치를 기록했다.한화투자증권은 성장 요인으로 BTS의 스페셜 앨범 판매로 단가가 높아진 점, 팬덤 전문 플랫폼인 위버스를 통한 온라인 콘서트, 기획상품(MD) 및 지식재산권(IP) 판매와 2차 판권 콘텐츠가 급증한 점을 꼽았다. 지인해 한화투자증권 연구원은 “아티스트 직접참여형 매출 대비 고마진 간접참여형 매출이 확대된 효과가 가장 크다는 뜻”이라며 “2020년 기준 간접참여형 비중은 53%에 달한다. 또 이제 위버스 결제금액은 분기당 1,000억 원을 웃돈다”고 설명했다.한화투자증권은 앞으로도 빅히트의 핵심은 팬덤 전문 플랫폼 위버스, 그리고 글로벌이라고 분석했다. 지 연구원은 “이미 BTS만으로도 간접참여형 수익창출 능력을 검증한 위버스에 조만간 블랙핑크를 비롯한 와이지(YG) 소속 가수, 세분된 팬덤을 대상으로 한 타겟 광고, 자연스럽게 시기별, 팬덤 소비유형별 다양한 콘텐츠와 굿즈 커머스를 항시 노출)의 극대화를 처음 경험하는 UMG(유니버설음악그룹) 산하 아티스트의 순차적 입점이 기대된다”고 말했다.또 2022년 오디션 방영을 목표로 하는 글로벌 아티스트 개발 프로젝트도 진행 중인 점이 긍정적이다. 지 연구원은 “일본의 니쥬, 중국의 Way V 등 아시아 현지 그룹 발굴은 이미 시도해 괄목할만한 성과를 이뤄내고 있으나, 메인스트림 미국향 제작은 최초”라며 “우리나라의 유일무이한 아티스트 트레이닝 시스템과 팬덤경제 수익화를 온전히 인정받았다는 점에서 매우 유의미하다”고 평가했다./신한나 기자 hanna@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "\"출점 앞둔 '더 현대 서울' 확장성은 판교점 이상\"...현대百 '매수'",
        "date": "2021.02.24. 오전 8:47",
        "content": "IBK투자증권 리포트여의도점, 올해 6,500억 매출 전망[서울경제] \n\n\n\n현대백화점의 ‘더 현대 서울’IBK투자증권은 서울에서 가장 큰 백화점을 출점하는 현대백화점(069960)에 대한 매수 의견을 24일 밝혔다.IBK투자증권은 올해 현대백화점의 여의도점 총 매출액을 6,500억 원으로 전망했다. 이번 ‘더현대 서울점(여의도점)’ 출점으로 현대백화점은 백화점 16개, 아울렛 7개, 면세점 3개로 총 26개 점포를 보유하게 되는데, 금번 출점하는 여의도점은 총 투자비가 1,098억 원(2020년 758억 원·2021년 340억 원)이며 임차 매장이다. 안지영 IBK투자증권 연구원은 “2021년 총매출액 가이던스는 6,300억~6,500억 원이며 영업적자는 100억~200억 원이 추정된다”며 “손익분기점(BEP)은 3년 차로 전망되며 보수적인 관점에서도 5년 차 총 매출액 1조 원이 시현이 가능할 전망”이라고 말했다.안 연구원은 “여의도는 서울 3대 상권으로 1일 유동인구 30만 명, 3Km 내에 144만 명 거주 5Km내에 5개 뉴타운 개발로 기존 3만 세대에서 5만 9,000세대로의 확장성을 고려한다면 판교 이상의 모멘텀을 가지고 있는 것으로 판단된다”고 덧붙였다.현대백화점은 코로나19에도 다섯 번째 출점을 강행하며 적극적인 외형 확장을 지속 중이다. 지난해 2월 동대문 면세점, 6월 대전프리미엄 아울렛, 9월 공항면세점, 11월 남양주프리미엄 아울렛에 이어 다섯 번째 출점이다. 안 연구원은 “지난 출점 점포들 가운데 대전과 남양주 프리미엄 아울렛 점포들의 매출액은 내부 가이던스 대비 평균 120% 이상을 시현했는데 올해 예상 연매출액은 대전 3,000억 원 남양주 3,500억 원 수준”이라며 “올 1월 백화점은 리빙 가전이 52%, 명품이 23% 성장하며 패션도 -15% 수준으로 12월 대비 회복세는 확인된다”고 설명했다.안 연구원은 “금주 여의도점 출점, 면세점 내 거래선 확보를 위한 마케팅 경쟁 심화 등에 근거할 때 이번 분기에도 판관비 부담은 지속될 전망”이라면서도 “그럼에도 자사주 23만 4,000주(186억 원) 취득을 통한 주주가치 제고 정책을 이어갈 전망이며, 인천공항 관련 손상차손도 향후 5년에 대한 전망치를 선제적으로 반영한 점은 긍정적”이라고 덧붙였다./신한나 기자 hanna@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "유가 상승에 통화정책 변화?…“연준 대응 가능성 제한적”",
        "date": "2021.02.24. 오전 8:45",
        "content": "메리츠증권 보고서“유가 상승 따른 韓 물가, 연간 1.3% 예상”“핵심 변수는 노동시장 취약계층 고용 환경”\n\n\n\n[이데일리 김윤지 기자] 메리츠증권은 인플레이션 우려가 짙어지고 있으나 유가 상승이 소비자물가 오버슈팅으로 이어져 미국 중앙은행인 연방준비제도(연준·fed)가 대응할 가능성은 제한적이라고 판단했다.황수욱 메리츠증권 연구원은 24일 보고서에서 “미국과 한국의 소비자물가는 유가 상승과 기저효과로 2분기 오버슈팅할 것”이라면서 “특히 한국의 경우 2021년 연간 1.3% 물가상승률이 예상되며 작년 0.7%보다 상승폭이 크게 확대되는 것은 지난해 일시적으로 물가상승폭을 상당부분 제한했던 관리물가 하방 압력이 줄어드는 영향이 유가 상승효과와 맞물리기 때문”이라고 분석했다. 다만 유가가 상승해 일정한 수준을 지속적으로 유지한다는 가정을 전제로 해 상반기 유가 상승 이후 하반기 재차 안정화된다면 예측한 물가상승률 수준보다 실제로는 낮을 가능성도 열어두고 있다. 그렇지만 유가 상승에 따른 인플레이션에 연준이 통화정책에 변화를 줄 가능성은 낮다고 봤다. 황 연구원은 “연준은 개인소비지출(PCE) 물가를 인플레이션의 기본 잣대로 삼지만, 현재는 완전고용 달성 여부와 이로부터 비롯되는 기조적인 물가압력을 더욱 중시하는 경향을 띤다”면서 “유가만에 의한 물가 오버슈팅은 연준의 대응 영역이 아니”라고 설명했다.연준이 집중하는 핵심 변수는 물가보다 노동시장의 완전한 회복이 될 것이라고 점쳤다. 황 연구원은 “1월 연방공개시장위원회(FOMC) 의사록에 나타난 것처럼, 연준은 현재 물가의 오버슈팅 보다는 취약계층(저소득층, 유색인종)에 대한 노동시장 여건이 팬데믹 이전 수준까지 완전히 회복하는 것에 정책 역량을 쏟고 있다”면서 “연준이 물가 안정과 완전 고용이라는 이중책무를 지니고 있지만, 지금은 고압경제를 지지하는 재정정책과의 공조를 강조하는 가운데, 물가를 이유로 통화정책만이 긴축 기조로 전환하기는 어려울 것”이라고 짚었다. 그러면서 “당분간 통화정책의 핵심 변수는 노동시장 취약계층의 고용 환경이 팬데믹 충격 이전 수준에 근접하는지 여부”라고 덧붙였다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "\"산업 분류 애매한 IPO 속출…'데이터 섹터' 탄생 가능성\"",
        "date": "2021.02.24. 오전 8:44",
        "content": "한화투자증권 분석우버와 리프트 육상운송회사로 분류되나 충분하지 않아배달업체 도어대시, 소매업체 그럽헙 등 모두 '데이터'가 공통분모국내도 빅데이터 플랫폼 씨이랩, 의료 AI 기업 뷰노 등 상장 예정[이데일리 고준혁 기자] 주식시장에 신규로 진입하는 기업이 기존의 분류와 어긋나는 경우가 속출해 새로운 섹터가 탄생할 가능성이 크다는 분석이 나왔다. 확보한 데이터를 바탕으로 비즈니스를 해 나가는 공통점이 있어, 데이터를 하나의 산업으로 보고 주목할 필요가 있다는 평가다.\n\n\n\n코로나19 팬데믹(전염병 대유행) 이후 기업공개(IPO)가 활발히 이뤄지고 있다. 4차 산업혁명이 가속화되면서 결과물이 주식시장에 진입되는 단계로 평가된다. IPO를 진행하는 기업이 어떤 산업에 몰려 있는 경우, 그 산업은 흥하는 산업으로 평가된다. 반대로 IPO가 활발히 일어나지 않는 산업은 망하는 산업으로 볼 수 있는 것으로 해석된다. 이러한 가운데, 어느 산업군에도 속하지 않는 IPO도 다수를 기록하고 있다. 지난해 2019년 상장한 승차공유 서비스 회사 우버와 리프트는 산업재 섹터의 운송 그룹에서 육상운송회사로 분류돼 있다. 같은 하부 산업 내에는 올드 도미니언과 같은 화물운송, 허츠와 같은 렌터카 업체가 있는데, 이를 하나로 묶는 것은 합리적이지 않다는 지적이다. 시장  참여자들은 우버와 리프트를 올드 도미니언과 허츠와 동일 그룹으로 보지 않는다는 것이다. 오히려 그럽헙과 같은 다른 데이터 플랫폼 업체들과 동일 그룹으로 분류하는 게 맞는 것이란 진단도 있다. 김수연 한화투자증권 연구원은 “우버와 리프트를 육상운송회사로 보느냐, 데이터 플랫폼 업체로 보느냐를 가지고 어떤 게 맞고 틀린다고 확언할 수 없다”라며 “왜냐하면 우버와 리프트는 승객을 운송한다는 측면에서 육상운송회사의 성격도, 누적된 데이터로 비즈니스 모델을 창출한다는 점에서 데이터 플랫폼 회사도 되기 때문”이라고 설명했다. 이처럼 어느 산업에도 속하지 않는 새로운 기업들은 여러 산업의 경계에 위치한 경우가 많다. 도어대시는 배달업체, 그럽헙은 인터넷소매, 에어비앤비는 호텔리조드, 굿알엑스는 헬스케어장비 등에 속한다. 전통적 분류에 따른 결과다. 그러면서도 이들은 모두 데이터라는 단어 아래 하나로 묶이기도 한다. 이런 기업들이 늘수록 새로운 섹터가 탄생할 확률이 높은 걸로 설명된다. 김 연구원은 “4차 산업혁명이 가속화되고 그 결과물인 기업들이 주식시장에 진입 중이다”라며 “여기서 살아남는 기업들이 본격적으로 성장하면서 하나의 섹터를 형성할 가능성을 생각해보아야 하는데, 지금 주식시장에 들어오는 기업들은 여러 업종에 분포해 있지만, 데이터라는 하나의 공통점을 가지고 있다”라고 전했다. 올해도 미국 시장에선 레스토랑 소프트웨어 관리플랫폼 토스트, 인슈어테크 오스카헬스, 디지털헬스 IBM왓슨헬스 등 기존의 경계를 허무는 데이터 기업들이 상장을 앞두고 있다. 국내 시장도 빅데이터 플랫폼 씨이랩, 의료 AI 기업 뷰노, 헬스케어 플랫폼 라이프시맨틱스, 레몬헬스케어 등이 상장할 예정이다.고준혁 (kotaeng@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "신세계, 본격 회복기 진입...목표가 34만",
        "date": "2021.02.24. 오전 8:29",
        "content": "하나금융투자 리포트백화점·면세점 중심 회복세 기대[서울경제] \n\n\n\n하나금융투자는 24일 회복기 진입이 기대되는 신세계(004170)에 대한 목표주가를 기존 31만 원에서 34만 원으로 상향 조정한다고 밝혔다.하나금융투자에 따르면 신세계의 4·4분기 연결 매출액과 영업이익은 각각 전년 동기 대비 24%, 47% 감소한 1조 3,403억 원과 1,031억 원을 기록해 시장 기대치에 부합했다. 특히 백화점의 12월 매출액이 지난해 같은 기간보다 12% 감소한 반면 면세점은 인천공항 임차료 감면으로 흑자 전환했다는 설명이다. 반면 까사미아 등의 매출 증가가 영업손실 폭을 크게 줄였다.하나금융투자는 올 1·4분기 업황 회복이 본격화할 것으로 전망했다. 박종대 하나금융투자 연구원은 “1·4분기는 지난해 대비 낮은 베이스와 소비심리 회복으로 실적 개선 폭이 클 것으로 예상된다”며 “1~2월 백화점 매출은 지난해 대비 20%, 면세점 일매출은 90억 원(4·4분기 80억 원)까지 상승하고 있는 것으로 파악되고 있다”고 말했다. 이에 따라 신세계의 1·4분기 영업이익은 전년 동기대비 1,860%나 증가한 650억 원 수준이 가능할 것으로 보인다.목표가도 34만 원으로 상향됐다. 박 연구원은 “1·4분기 백화점·면세점 사업을 중심으로 뚜렷한 실적 회복세가 긍정적”이라며 “백화점과 면세점 사업은 코로나19 영향 가장 피해가 컸던 채널인 만큼, 코로나19 백신 상용화에 수혜 역시 가장 클 것으로 기대한다”고 말했다. /신한나 기자 hanna@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "\"비트코인 영향에도 韓 상승 출발…대형株 外人 수급 주목\"",
        "date": "2021.02.24. 오전 8:17",
        "content": "키움증권 보고서[이데일리 이지현 기자] 비트코인 급락 영향으로 미국에서 대형 기술주 중심 매물 출회가 이어졌다. 국내 증시도 이같은 영향을 받을 수 있어 대형주에 대한 외국인 수급 동향을 지켜볼 필요가 있다는 지적이 나온다. \n\n\n\n미국 뉴욕증권거래소 입회장에서 트레이더들이 업무에 임하고 있다. (사진=AP, 연합뉴스)23일(현지시각) 테슬라(-2.19%)는 비트코인 급락 여파로 한 때 13% 급락했으나 반발 매수세 유입으로 낙폭이 대부분 축소됐다. 테슬라에 이어 전환 사채 발행해 비트코인을 매입하겠다고 발표했던 마이크로스트레티지(-21.09%)는 급락했다. 페이팔(-3.23%)과 Nvidia(-1.49%), AMD(-0.74%)는 물론 채굴업체인 올트 글로벌(-16.45%), 라이엇 블록체인(-24.64%) 등도 약세를 보였다.비트코인 급락은 밸류 부담을 자극해 니오(-3.10%) 등 전기차 테마는 물론 에메티스(-2.49%), 게보(-4.80%) 등 신재생에너지 기업들, 틸리오(-5.71%), 아프리아(-6.67%) 등 대마초 관련주 등 테마주들의 하락을 부추겼다. 애플(-0.11%)은 장중 6% 넘게 급락하기도 했으나 주총에서 배당을 늘릴 것이라고 발표하자 한 때 상승 전환하는 힘을 보였다.서상영 키움증권 연구원은 24일 펴낸 보고서를 통해 “오늘 미 증시에서 비트코인 급락으로 인한 밸류 부담이 컸던 종목군의 변동성 확대의 경우 시장 참여자들의 적극적인 시장 대응을 제한할 것”이라고 전망했다. 그렇지만 파월 미국 연방준비제도 의장이 의회 청문회에서 “통화정책은 신중하고 인내심 있게 움직일 것”이라고 주장한 데 이어 인플레 우려를 완화 시키는 발언을 한 점은 긍정적인 영향을 줄 것으로 예상했다. 이는 미 국채 금리 안정에 영향을 줄 수 있기 때문이다. 서상영 연구원은 “화이자가 3월에 백신을 2배 공급한다고 발표한 점과 미국, 유럽의 경제 봉쇄 완화에 따른 경제 정상화 기대, 미 증시 특히 나스닥이 장중 4% 급락을 뒤로하고 낙폭을 대부분 해소한 점 등은 모두 긍정적”이라고 짚었다.국내 증시는 반발 매수세가 유입되며 상승 출발할 것으로 예상됐다. 서 연구원은 “중국 인민은행의 유동성 흡수 여부 등에 따라 변화가 예상된다”면서 “대형주에 대한 외국인 수급 동향도 주목해야 한다”고 강조했다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "美 증시 진정시킨 '비둘기' 파월…한국 증시도 오를까",
        "date": "2021.02.24. 오전 8:14",
        "content": "[머니투데이 김소연 기자] [[개장전]]\n\n\n\n제롬 파월 / 사진제공=ap 뉴시스\"경제가 완전 고용과 장기간 2% 수준 인플레이션에 도달할 때까지 현재의 제로금리 수준을 유지할 것\"제롬 파월 미국 연방준비제도(Fed·연준) 의장이 초저금리 유지에 대한 확고한 의지를 밝혔다. 예상보다 빠른 국채 금리 상승 속도에 유동성 회수를 우려했던 시장도 당분간 안도랠리를 펼칠 가능성이 커졌다. 23일(현지시간) 뉴욕증시에서 블루칩(우량주) 클럽인 다우존스산업평균지수는 전 거래일보다 15.66포인트(0.05%) 내린 3만1537.35로 마감했다.대형주 위주의 S&P(스탠다드앤푸어스) 500지수는 4.87포인트(0.13%) 오른 3881.37로 장을 마쳤다. 기술주 중심의 나스닥 종합지수는 67.85포인트(0.50%) 내린 1만3465.20을 기록했다.이날 장 초반 다우지수는 360포인트 가량 하락하며 약세를 보였고, S&P500도 큰 폭으로 하락했다. 나스닥 지수는 장중 한때 4% 가까이 급락하며 지난해 11월3일 이후 처음으로 50일 이동평균선 아래로 떨어지기도 했다. 그러나 파월 의장이 미 상원 금융위원회에 출석해 시장 친화 메시지를 전달하면서 분위기가 달라졌다. 인플레이션에 대해서는 '문제가 없다', 변동성은 '단기적 이슈'라고 언급하면서 경제 회복에 '상당한 진전'이 있을 때까지 채권 매입을 지속할 것이라고 강조했다. 고용 회복이 최우선 목표고 그때까지는 유동성 공급을 지속하겠다는 뜻을 재확인하면서 시장의 우려를 잠재웠다. \n\n\n\n[프리몬트=AP/뉴시스]11일(현지시간) 미 캘리포니아주 프리몬트의 테슬라 자동차 공장에 주차된 차량이 보인다.이에 전날 하락했던 기술주들이 반색했다. 테슬라와 애플도 장중 낙폭을 대부분 되돌렸다. 미국 국채 10년물 수익률도 4거래일 만에 하락했다. 파월 의장의 반응은 국내 증시에도 긍정적 영향을 끼칠 것으로 예상된다. 국내 증시도 그간 금리 상승 우려에 부진했다.  서정훈 삼성증권 연구원은 \"파월 의장의 메시지처럼 최근 금리 상승은 경제 정상화 기대감을 반영한 결과\"라며 \"경기 민감도가 높은 한국 경제구조를 감안하면 중장기 상승 흐름은 유효하다\"고 판단했다.서상영 키움증권 투자전략팀장도 \"파월 의장 발언 후 미국 나스닥 지수가 장중 4%대 급락했다가 낙폭을 대부분 해소한 점이 긍정적\"이라며 \"이날 한국 증시도 반발 매수세가 유입될 것이고 이후 중국 인민은행의 유동성 흡수 여부에 따라 변화가 예상된다\"고 밝혔다. 김소연 기자 nicksy@▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "[표]한국철강 등 코스피 자사주 신청내역(24일)",
        "date": "2021.02.24. 오전 7:41",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]링크제니시스 등 코스닥 자사주 신청내역(24일)",
        "date": "2021.02.24. 오전 7:41",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(23일)",
        "date": "2021.02.24. 오전 7:41",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(23일)",
        "date": "2021.02.24. 오전 7:41",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(23일)",
        "date": "2021.02.24. 오전 7:41",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(23일)",
        "date": "2021.02.24. 오전 7:41",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "“공매도·연기금 리스크 크지 않다”···골드만삭스 “코스피 3,700간다”",
        "date": "2021.02.24. 오전 6:23",
        "content": "과거 공매도 재개에도 결국 상승연기금 등 '오버행' 우려 과도해외 기관 '매수' 가능성 언급도[서울경제] \n\n\n\n골드만삭스 로고./로이터연합뉴스골드만삭스는 공매도 재개와 최근 연기금 등 국내 기관 투자자들의 매도세, 인플레이션 등을 우려할 만한 요인이 아니라고 평가했다. 또 해외 기관 투자자들이 수요를 뒷받침할 수 있을 것으로 예상했다. 24일 골드만삭스는 이번 주 보고서를 통해 국내 기관 투자자들의 수급은 연기금 등의 리밸런싱(재조정)이나 환매로 인해 약세를 보이고 있지만 ‘오버행(대규모 매각 대기 물량)’은 과도한 수준이 아니라는 의견을 내놓았다.반면 해외 기관 투자자들의 매수 전환 가능성도 언급했다. 팀 모우 골드만삭스 아시아 수석 전략가는 “해외 기관 투자자들은 신종 코로나바이러스 감염증(코로나19) 사태 이후 200억 달러를 순매도했고 한국 증시의 비중이 축소된 상태”라며 “이들이 수요의 주체가 될 수 있다”고 분석했다.오는 5월 3일 재개 예정인 공매도 역시 단기적인 영향을 주는 데 그칠 것으로 예상했다. 모우 전략가는 “이전 2009년 5월과 2011년 11월 당시 시장은 초반 완만한 약세를 보였지만 이내 상승했다”고 강조했다. 그는 이어 “한국의 화학·기술 하드웨어·반도체 및 금융 부문의 성과는 글로벌 최고 수준으로 인플레이션 우려를 넘어설 것”이라고 덧붙였다.앞서 골드만삭스는 코스피지수 12개월 목표치를 기존 3,200에서 3,700으로 상향 조정했다. 현재 지수(3,070.09) 기준 20% 이상 상승 여력이 있다고 본 것이다. 코스피의 예상 주가수익비율(P/E)은 기존 12.5배에서 13.1배로 올렸다.이외에도 2021년 주당순이익(EPS) 성장률 전망치를 시장 전망치(54%)보다 5%포인트 높은 59%로 샹향 조정했다. 2022년 전망치는 23%로 제시했다. /신한나 기자 hanna@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "\"성장주 믿어도 될까\"···동학개미 ‘갈팡지팡'",
        "date": "2021.02.24. 오전 5:50",
        "content": "경기회복에 성장주→씨크리컬 대세주 교체?LG화학 지난 5일 이후 13.9% 밀리며 고전'포트폴리오 재정비' 고심하는 동학개미\"기대 수익률 낮추고 스타일 변화 고민해야\"\n\n\n\n이달 8일 미국 워싱턴DC 테슬라 판매 대리점 차고의 모습./사진=연합뉴스[서울경제] 수익에 대한 동학 개미의 갈증을 해소했던 성장주가 가능성을 의심 받고 있다. 금리 상승 국면에서 성장주가 흔들리자 경기 민감 업종이 도피처 역할을 하면서 대세 업종 변화의 기운이 감지되고 있다. 전문가들은 금리 상승 기조가 이어지면서 당분간 경기 민감 업종이 주목 받을 수 있다는 전망을 내놓고 있다.23일 유가증권시장에서 LG화학(051910)은 전일 대비 3.38% 내린 88만 5,000원에 마감했다. 지난 5일 종가(102만 8,000원) 대비 13.9%나 빠지면서 최근 부진한 흐름이 이어지고 있다. 이날 삼성SDI(006400)(-3.92%), 카카오(035720)(-0.71%)도 약세로 마감했고 네이버는 메타버스 서비스인 ‘제페토’의 가치가 부각되면서 1.03% 올랐다.최근 미국 국채 10년물 금리가 1.4%에 육박하면서 시장 전반에 색깔 변화의 분위기가 역력하다. 먼 미래의 이익을 현 주가에 끌어오는 성장주는 금리 상승에 따른 할인율 확대가 부담이 되는 반면 시크리컬 업종은 경기 재개 기대에 반색하고 있다. 이달 코스피 철강·금속, 비금속광물, 은행 업종은 각각 11%, 17%, 8% 반등하며 벤치마크를 압도했다.강해지는 인플레이션 기류에 개인은 혼란스러운 모습이다. 지난해 줄기차게 성장주를 사들였던 동학 개미는 이달 들어 카카오·엔씨소프트(036570)·LG화학에서 매도 우위를 보였고 외면했던 KT&G(033780)·한국전력(015760)에 관심을 보였다. 전일 테슬라 8.55%, 애플 2.98%, 아마존이 2.13% 빠지면서 서학 개미의 심경도 복잡하다. 이날 한국예탁원에 따르면 지난 18일 기준 해외 주식 보관 규모 ‘톱 3’는 테슬라(약 10조 9,000억 원), 애플(4조 원), 아마존(1조 9,000억 원)으로 모두 빅테크다. 미국 연방준비제도(Fed·연준)는 유동성을 뺄 시기가 아님을 재차 강조하지만 원자재 가격이 들썩거리고 워런 버핏 등 투자 대가들이 빅테크를 덜고 경기 민감주를 담았다는 소식은 노선 변경에 대한 고민을 부추기고 있다.전문가들은 봄까지 금리 상승 기조가 이어질 수 있으며 고점 레벨을 1.5%로 보고 있다. 오태동 NH투자증권 리서치센터장은 “그간 하향 안정화됐던 금리가 오는 4월께 1.5%(미 10년물)까지 오르면서 시장의 경계심이 확대될 수 있다”고 말했다. 성장주가 몸값을 높이기에는 우호적이지 않은 환경이 지속될 수 있는 셈이다.이에 포트폴리오 재정비에 대한 고민을 할 시기라는 지적이 나온다. 금리 상승으로 위험 자산의 선호도가 후퇴하면서 기대 수익률을 낮출 필요가 있으며 업종과 스타일 전략에도 변화를 줄 만하다는 것이다. 박석중 신한금융투자 연구원은 “유동성의 힘으로 상승한 주가가 실적 회복을 확인하면서 유동성 회수 위험에 직면할 수 있다”며 “추세적 조정 가능성은 희박하지만 성장주의 옥석 가리기는 반드시 필요하며 경기 민감주 중 여행·은행·에너지·산업재 테마를 선호한다”고 밝혔다./이승배 기자 bae@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "美금리 급등에…정유·철강·금융株 '올드보이' 기지개",
        "date": "2021.02.24. 오전 3:00",
        "content": "금리 급등에 맥 못추는 신경제株…테슬라·LG화학↓나스닥 하락할 때 구경제 대표격 다우지수는 꿋꿋韓증시서 뛰기 시작한 정유·철강·조선·금융株증권가 \"시장색깔 구경제 위주로 변하고 있다\"[이데일리 이슬기 기자] 최근 금리 급등 상승이 빠른 속도로 이뤄지면서 주식시장이 딸꾹질을 하고 있다. 그러나 신(新)경제가 대두한 지난 1년 동안 뒤에서 이들을 지켜보기만 했던 구(舊)경제 관련주는 금리 상승을 계기로 기지개를 켜는 모습이다. 증권가에선 코로나19의 수혜를 입으며 급격히 올랐던 신경제 관련주들은 금리 상승의 타격을 받아 당분간 쉬어갈 것이라는 데에 무게를 두고 있다. 시장의 색깔이 변하고 있는 만큼 경기 반등 관련주를 적극적으로 담아야 할 때라는 분석이다.\n\n\n\n[이데일리 김정훈 기자]◇ 금리 상승에 ‘신경제’ 테슬라·LG화학↓23일 마켓포인트에 따르면 이번달 코스피 지수는 전달 대비 3.15% 상승 중이다. 여전히 플러스권을 유지 중이긴 하나 지수의 상승속도는 둔화하고 있다. 지난해 11월(16.16%)과 12월(10.88%) 상승폭에 비하면 1월(3.58%)과 2월 상승폭은 크지 않다. 미국 시장 역시 마찬가지다. S&P500 지수는 지난 22일(현지시간)까지 5거래일 연속 하락했는데, 5거래일 연속 하락한 것은 올 들어 처음이다. 특히 최근 나스닥 지수의 하락이 눈에 띈다. 22일에는 나스닥지수가 하루에 2.46%나 하락하는 모습을 보이기도 했다.이는 금리 급등이 예상보다 빠른 속도로 이뤄진 데 따른 것이다. 22일 미국 국채 10년물 금리는 장중 1.394%까지 급등했다. 물가 상승에 금리 상승까지 자연스레 이뤄지고 있는 양상이다. 지난해 4월만 해도 초유의 ‘마이너스’ 수익률을 기록했던 국제유가는 어느덧 61달러 수준까지 올라섰고, 구리도 톤당 9000달러에 근접하며 10년래 최고치를 기록했다. 금리가 높아지면 그동안 높은 밸류에이션을 받았던 종목들이 타격을 입는다. 경기가 안 좋을 때엔 성장하는 종목이 희소해 그만큼 프리미엄을 받았던 종목들이, 금리가 정상화되면 이번엔 높은 밸류에이션이 부담으로 작용하는 탓이다. 금리가 오르면 무위험 국채만 사도 예전보다 수익을 더 얻는데 구태여 높은 리스크를 질 필요가 없어진다. 특히 최근의 경우 코로나19 이후 주목을 받으며 높은 주가수익비율(PER)을 용인받아 온 ‘신경제(New economy)’ 관련주들이 흔들릴 개연성이 높다. 실제 신경제 대장주격인 테슬라는 이달 들어 22일까지 무려 9.96%나 내렸다. 1월에만 해도 900달러까지 올랐던 테슬라는 22일 하루에만 8.55%나 내리며 주가가 714달러까지 내려온 상황이다. 한국 역시 마찬가지다. 2차전지 관련주로 각광을 받았던 LG화학(051910)은 이달 들어 3.49% 내렸고, 삼성SDI(006400) 역시 3.27% 내렸다. 시장이 주춤하면서 키움증권(039490)도 4.26% 내렸다. 정유·철강·조선…올드보이의 귀환반면 코로나19 이후 좀처럼 빛을 보지 못했던 구경제(Old economy)는 오래간만의 기지개를 켜고 있다. 구경제 종목의 경우 대부분이 경기 민감주라 경기가 반등하면 함께 주가가 오르는 특성이 있다. 최근 나스닥 지수가 흔들리는 데 반해 구경제 중심의 다우존스 산업지수만큼은 상승권에서 장을 마감하는 것도 이때문이다. 이달(22일까지) 나스닥 지수는 3.54% 올랐지만, 다우지수는 5.13% 오른 상태다.한국 시장에서도 정유·철강·금융·조선 업종 등 경기민감주들이 뜀박질 중이다. 정유주를 보면 S-OIL(010950)은 이달 들어서만 32.26%나 올랐고, 롯데케미칼(011170)은 24.90%나 올랐다. 금리 급등이 재차 이슈화된 23일 하루에만 두 종목은 각각 4%대, 7%대 올랐다. 대표적 경기민감주인 포스코(005490)도 이달 들어 13.85% 올랐다. 금융주인 메리츠금융지주(138040)와 한화생명(088350)도 이달 들어 28%대, 24%대 상승했다. 경기의 파도를 그대로 타는 조선주를 봐도 팬오션(028670)과 HMM(011200)이 각각 이달 들어 25%대 24%대 급등 중이다.증권가에선 시장의 색깔이 변하고 있다는 데에 무게를 둔다. 한 공모펀드 매니저는 “S&P500 보다 나스닥 지수가 더 빠지는 것도 그렇고, 나스닥 지수가 하루에 꽤 큰 폭으로 빠지면 며칠 더 하락하는 추세가 있더라”며 “그동안 신경제 관련주들이 득세했던 시장의 색깔이 변하고 있는 것 같다”고 언급했다.당분간은 구경제의 순환매를 감안해 포트폴리오 조정에 나설 필요가 있다는 조언도 나온다. 이상민 카카오페이증권 연구원은 “최근의 금리 상승 뿐만 아니라 그동안 신경제주가 크게 오른 것까지 감안하면 신경제 대비 구경제 종목이 더 크게 오르는 추세는 반 년 가량은 지속될 것이라 본다”며 “경기회복을 감안해 경기민감주 위주의 포트폴리오 재정비가 유효하다”고 설명했다.다만 코스피 지수 자체는 완만한 상승곡선을 계속 이어가리란 판단이다. 이 연구원은 “신경제 종목들이 크게 급락하지 않고 받쳐준다면 구경제 종목들이 상승하며 지수 자체는 완만한 상승을 이어갈 것”이라고 내다봤다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    }
]