[
    {
        "title": "쓱닷컴이 제2의 쿠팡?···이마트 이틀째 급등",
        "date": "2021.02.16. 오후 6:40",
        "content": "이틀 간 8% 넘게 올라오프라인 사업 가치 재평가 예상\n\n\n\n[서울경제] 쿠팡이 미국 증시 상장을 밝히면서 국내 증시에서는 쓱닷컴을 보유한 이마트가 덩달아 주목을 받으며 이틀째 강세다. 쿠팡의 기업 가치가 55조 원에 달할 것으로 예상되면서 국내 e커머스 사업자들의 기업 가치도 재평가받을 것이라는 기대감 때문이다. 쿠팡 상장으로 전날 주가가 크게 뛴 NAVER를 비롯해 동방·KTH·미래생명자원 등도 이틀째 초강세를 이어갔다.16일 유가증권시장에서 이마트의 주가는 전 거래일보다 6.18%(1만 1,000원) 오른 18만 9,000원에 거래를 마쳤다. 신종 코로나바이러스 감염증(코로나19) 재유행, 경기회복 지연 등으로 부진한 흐름을 보였던 주가는 이번 주에만 8.93%나 올랐다.실제 이마트는 쓱닷컴을 중심으로 실적이 본격적인 개선세를 보이고 있어 관심이 쏠린다. 박종대 하나금융투자 연구원은 “이마트의 영업이익은 200억 원 남짓으로 예상보다 잘 나왔는데 지난해 12월 할인점과 트레이더스·쓱닷컴의 호실적이 추가적인 이익 개선 요인으로 작용했을 가능성이 크다”며 “상반기 높은 실적 모멘텀과 쿠팡의 뉴욕증권거래소 상장이 맞물려 쓱닷컴 가치에 대한 재조명 이슈가 계속될 것”이라고 평가했다.증권가는 쿠팡 상장을 계기로 쓱닷컴을 보유한 이마트의 주가 재평가가 필요하다는 입장이다. 전문가들은 특히 이마트의 시가총액이 현재 5조 2,685억 원 수준에 불과하다는 점을 들어 오프라인 사업의 가치가 주가에 현저히 낮게 반영되고 있다고 말한다.삼성증권은 이날 보고서에서 쿠팡의 예상 시총 하단인 33조 원은 2021년 예상 총거래금액(GMV)의 1.1배 수준으로 이를 쓱닷컴에 대입한 가치는 2조 5,000억 원(이마트 지분율 50%)에 달한다는 분석을 내놓았다. 박은경 삼성증권 연구원은 “이는 이마트의 현재 시총 5조 원 중 기존 사업과 스타벅스 등 자회사 가치가 다 합쳐 2조 5,000억 원밖에 인정받지 못하고 있는 셈”이라며 “과장해서 표현하면 현 주가에는 오프라인 유통 사업 가치가 0원 수준으로 반영돼 있다”고 강조했다.NH투자증권 역시 쓱닷컴의 적정 가치를 3조~5조 원으로 평가했다. 국내 e커머스 시장도 지난해 161조 원에서 오는 2025년 270조 원 규모로 성장할 것으로 내다봤다. 이지영 NH투자증권 연구원은 “쓱닷컴의 경우 현재 일 12만 5,000건 수준인 배송을 2025년까지 3배인 37만 5,000건으로 확대한다는 공격적인 계획을 갖고 있다”며 “아직 온라인 소비가 크지 않은 식품과 생필품이 매출의 50% 이상을 차지해 향후 잠재적 성장성이 크다”고 말했다.\n\n\n\n/신한나 기자 hanna@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "펄어비스, 500원→100원 주식 액면분할 결정",
        "date": "2021.02.16. 오후 6:38",
        "content": "펄어비스[펄어비스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이효석 기자 = 게임 기업 펄어비스는 16일 이사회에서 보통주 1주당 가액을 500원에서 100원으로 분할하기로 의결했다고 이날 공시했다.    분할 목적은 '유통 주식 수 확대'다.    분할에 따라 펄어비스의 발행 주식 수는 보통주 1천318만9천850주에서 6천594만9천250주로 늘어난다.    신주 상장 예정일은 4월 16일이다. 매매 거래 정지 예정 기간은 4월 13일부터 4월 15일까지다.    펄어비스는 3월 30일 정기 주주 총회에 해당 사항을 안건으로 올릴 예정이다.    hyo@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]단일화 TV토론 '무조건 1회'?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향( 2월 -16일 최종치)",
        "date": "2021.02.16. 오후 6:17",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "거래도 예탁금도 뚝...'체력' 떨어진 코스피",
        "date": "2021.02.16. 오후 5:51",
        "content": "거래대금 연초 26조→16조대로 급감예탁금 한달새 10조 빠져 64.8조원가격 부담 덜기위한 '숨 고르기' 진단일부선 \"작년 11·12월보단 거래 활발실적개선 확인 땐 상승장 재개될 것\"\n\n\n\n[서울경제] 올해 초 폭발적으로 늘던 증시 거래 대금이 최근 뚝뚝 떨어지고 있다. 급증했던 거래 대금은 그간의 강세장을 탄탄하게 지탱해왔던 까닭에 일련의 거래 감소를 두고 증시의 상승 동력이 둔화된 것 아니냐는 지적도 나온다. 증시 전문가들은 최근 장세를 주식의 가격 부담을 덜기 위한 ‘숨 고르기’의 단면으로 해석한다. 기업 실적 등의 개선세가 확인될 경우 상승장이 재개될 것으로 전망했다.16일 한국거래소에 따르면 지난 15일 코스피 거래 대금은 16조 9,442억 원으로 집계된다. 올해 최저치다. 지난해 12월 17일(16조 2,753억 원) 이후 약 두 달 만에 가장 적은 수준이기도 하다. 이날은 17조 1,713억 원을 기록해 전일보다 소폭 늘었다. 다만 코스피의 하루 거래 대금은 2월 5일(19조 7,898억 원) 이후부터 줄곧 10조 원대에 머무르고 있다는 평가가 우세하다. 거래 대금은 통상 증시의 힘을 가늠할 수 있는 지표로 해석된다. 실제 올해 초 코스피가 3,200 선을 뚫는 등 사상 최고가 행진을 거듭하는 동안 거래 대금은 폭발적으로 늘어났다. 올 1월 코스피의 하루 평균 거래 대금은 26조 4,778억 원에 이른다. 1월 11일 44조 원까지 늘어나기도 했다. 즉 최근 이와 반대되는 장세가 나타난다는 의미다.아울러 개인투자자의 증시 대기 자금도 줄고 있다. 금융투자협회에 따르면 15일 기준 투자자 예탁금은 64조 8,614억 원으로 집계된다. 지난달 12일 74조 원을 넘어서는 수준이었는데 한 달 만에 10조 원 가까이 빠져나간 셈이다.증권가에서는 현재 국내 증시가 여전히 과열 해소 구간에 있다고 진단한다. 코스피는 지난해 11월부터 국내 경기와 기업 이익의 회복세를 넘어서는 상승 속도를 보였다. 실제 코스피지수는 지난해 11월부터 이날까지 상승률이 35.96%에 이른다. 최근 시장이 다소 주춤하다는 평가가 있지만 미국(20.33%), 일본 (32.60%) 등과 비교하면 강세장의 흔적은 여전히 많이 남아 있는 것이다. 이에 가격 부담을 떨칠 수 있는 시간은 불가피하다는 설명이 나온다.시장 금리 상승도 증시의 짐을 더하고 있다. 앞서 15일 국고채 10년물의 금리는 연 1.871%를 기록했는데 이는 2019년 5월 13일(1.874%) 이후 21개월 만에 가장 높은 수치다. 금리 수준만 본다면 신종 코로나바이러스 감염증(코로나19) 발발 이전으로 돌아갔다는 의미다. 최유준 신한금융투자 연구원은 “고점을 우려하는 개인투자자들이 있는 것으로 보인다”며 “한국 증시가 주요국보다 급하게 올라왔기 때문에 해외 증시와 ‘키 맞추기’하고 있으며 빠른 순환매에 대응하기 위해 대기하는 자금도 있을 것으로 추정된다”고 했다.다만 증시의 상승 에너지가 꺾였다고 보는 것은 성급하다는 평가도 많다. 정인지 유안타증권 연구원은 “단기적인 방향성이 뚜렷하지 못해 가진 주식을 팔기도, 더 사기도 쉽지 않은 장세”라면서 “최근 거래 대금 등이 줄고 있지만 지난해 ‘역대급’으로 평가받던 11~12월의 수치와 유사하다”고 말했다. 또 일각의 우려 속에서도 코스피지수가 꾸준히 3,000 선을 웃도는 것도 이런 설명에 힘을 싣는다. 이날도 코스피는 전일보다 0.52% 오른 3,163.25로 거래를 끝냈다. 3거래일 연속 상승 마감이다.강세장의 재개는 지수에 걸맞은 기업 실적 등이 확인될 때 나타날 것으로 관측된다. 최석원 SK증권 리서치센터장은 “지금 시점에서 코스피는 기간 조정이 이어질 수 있다고 본다”며 “가격 부담을 해소하려면 향후 기업 전망치가 더 나아져야 한다”고 말했다. 현재 코스피 순이익 컨센서스는 135조 원 수준이다. 김상호 신한금융투자 연구원은 “코로나19 영향이 상반기까지 지속되면서 기업들의 이익 회복은 예상보다 더디게 진행될 수 있다”면서도 “개선 속도를 반영하면 올해 말까지 코스피 순이익은 142조 원으로 상향 조정될 수 있다”고 했다./이완기 기자 kingear@sedaily.com, 신한나 기자 hanna@sedaily.com, 이승배 기자 bae@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "삼성운용, 보수 80% 낮춰 'ESG ETF' 승부수",
        "date": "2021.02.16. 오후 5:50",
        "content": "KODEX 탄소효율 그린뉴딜 ETF운용보수 年 0.25%→0.049%로동시출시 운용사 4곳 중 가장 낮아\n\n\n\n[서울경제] 삼성자산운용이 ‘KODEX 탄소효율그린뉴딜 상장지수펀드(ETF)’의 보수를 출시 이틀 만에 전격 인하했다. 경쟁력 있는 보수로 개화하는 환경·사회·지배구조(ESG) ETF 시장 선점에 나섰다.16일 금융 투자 업계에 따르면 삼성자산운용은 지난 9일 ‘KODEX 탄소효율그린뉴딜’의 운용 보수를 인하했다. 운용 보수는 연 0.25%에서 연 0.049%로, 지정참가회사의 보수는 연 0.01%에서 연 0.001%로 낮췄다. 이에 따라 연 0.30%였던 총보수도 연 0.09%로 크게 낮아졌다. 탄소효율그린뉴딜 ETF는 5일 삼성자산운용과 미래에셋자산운용(TIGER), 한화자산운용(ARIRANG), NH-Amundi(HANARO)자산운용이 각자 브랜드로 동시에 출시한 ETF다. 이번 인하로 KODEX 탄소효율그린뉴딜 ETF는 다른 운용사보다 보수가 크게 낮아졌다. ‘TIGER 탄소효율그린뉴딜’은 총보수가 연 0.15%, ‘ARIRANG 탄소효율그린뉴딜’과 ‘HANARO 탄소효율그린뉴딜’의 총보수는 연 0.20%다.이 ETF의 기초 지수는 매출액 대비 탄소 배출량이 적은 기업에 높은 편입 비중 가중치를 부여하는 방식으로 비중을 결정하는 ‘KRX/S&P 탄소효율그린뉴딜지수’다. 친환경에 초점을 맞춘다는 점에서 ESG 상품으로 분류된다. 삼성자산운용 관계자는 “투자자들에게 보다 나은 거래 환경을 제공하기 위한 조치”라고 설명했다.운용 업계에서는 ETF 업계 1위인 삼성자산운용이 최근 뜨거운 관심을 받고 있는 ESG ETF 시장 선점에 나섰다는 분석이 나온다. ESG는 친환경(E)과 사회적책임(S), 지배구조(G)를 기업 가치 평가에 반영하는 것으로 신종 코로나바이러스 감염증(코로나19)이 확산하고 ESG가 기업 수익으로 이어지는 환경이 조성되며 ETF를 비롯해 액티브주식형펀드와 채권 등 금융 투자 업계 전반의 트렌드로 자리 잡았다.흥국증권 리서치센터에 따르면 글로벌 ESG ETF 시장 규모는 2019년 말 600억 달러 수준에서 지난해 말에는 1,898억 달러로 3배가량 급증했다. 공모펀드의 경우도 올해 들어서만 미래에셋클린테크펀드와 신한아름다운SRI그린뉴딜펀드, KTB ESG1등주펀드, 트러스톤ESG레벨업펀드, 미래에셋글로벌혁신기업ESG펀드 등이 새로 설정됐다.이에 향후 ESG 시장을 둔 운용 업계의 대응에도 관심이 쏠린다. ‘TIGER BBIG K-뉴딜지수’ 등을 통해 최근 국내 ETF 시장에서도 힘을 쏟고 있는 미래에셋자산운용 역시 추가 보수 인하 검토에 들어갔다.김진영 키움증권 연구원은 “지난해 전 세계적으로 새로 출시된 700개 ETF 중 ESG ETF가 15%의 높은 비중을 차지했다”며 “향후에도 ESG ETF는 ESG 투자의 중요성이 확대되면서 빠르게 성장할 것”이라고 말했다./양사록 기자 sarok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "美최대 헤지펀드 브리지워터, 테슬라株 전량 매각",
        "date": "2021.02.16. 오후 5:26",
        "content": "고개 드는 테슬라 비관론공매도 큰손 \"90% 폭락\" 경고테슬라 담은 서학개미 '긴장'보급형 전기차 개발 속도붙어목표주가 두 배 상향 의견도\n\n\n\n 서학개미들이 즐겨 투자하는 미국 전기자동차 테슬라를 놓고 뉴욕 증시에서 심상치 않은 주식 매도 움직임이 나오고 있다.15일(현지시간) 미국 유명 공매도 투자자인 마이클 버리 사이언캐피털 창업자는 자신의 트위터를 통해 \"테슬라 주가가 올해 90% 폭락해도 (증시) 시스템이 무너지진 않을 것\"이라며 \"특정 기업에 대한 광신도 같은 추종 투자의 시대도 끝날 것\"이라고 지적했다. 그는 영화 '빅쇼트'의 실제 주인공으로, 2008년 글로벌 금융위기를 즈음해 부실 모기지론 붕괴 사태를 예감하면서 공매도에 뛰어들어 큰돈을 번 것으로 유명하다.세계 최대 헤지펀드로 꼽히는 미국 브리지워터어소시에이츠는 지난해 4분기에 테슬라 보유 주식을 전량 매도했다고 최근 공시했다. 브리지워터 측은 \"보유 중이던 테슬라 주식 3만5650주를 전부 내다 팔았다\"고 밝혔다. 이는 1529만달러(약 168억원)어치에 해당한다. 테슬라 주식이 1주당 429달러이던 때 매도가 이뤄진 셈이다. 브리지워터는 월가 억만장자 투자자이자 '헤지펀드의 대부'로 통하는 레이 달리오 회장이 세운 회사다. 9일에는 테슬라 최고경영자(CEO) 일론 머스크의 동생 킴벌 머스크가 2560만달러(약 283억원)어치 테슬라 주식 3만주를 내다 팔았다는 소식이 나왔다.뉴욕 증시 주요 투자자들의 테슬라 매도 움직임이 포착되면서 개인투자자들 사이에서는 '테슬라 주가가 꺾이는 것 아니냐'는 불안감이 조성되고 있다. 마감 가격 기준으로 12일까지 테슬라 주가는 올해 11.83% 올랐다. 같은 기간 스탠더드앤드푸어스(S&P) 500 지수 상승률(6.33%)이나 '세계 시가총액 1위' 애플 주가 상승률(4.61%)보다 가파른 상승세다.CNN비즈니스에 따르면 월가 시장 전문가 30여 명이 예상한 테슬라 목표 주가 중앙값은 687.50달러인데 이는 최근 주가(816.12달러)보다 16%가량 낮다. 15일 기준 집계된 현지 전문가들의 테슬라 주식 투자 의견을 보면 '비중 확대'(매수)는 9명, '비중 유지'(보유)는 15명, '비중 축소'(매도)는 10명으로 입장 차가 팽팽하다. 이달 1일 알렉산더 포터 파이퍼샌들러증권 연구원은 테슬라 목표 주가를 기존 515달러에서 1200달러로 두 배 이상 상향했다.월가에서 가장 높은 목표치를 제시한 포터 연구원은 \"올해 테슬라 전기차 판매 대수(인도 기준)는 총 89만4000대로 예상되며 주요국이 하나둘 내연기관차 신차 판매 전면 중단에 들어가는 2030년 테슬라는 전 세계 3대 자동차 제조업체로 올라설 것\"이라면서 \"2030년 테슬라 전기차 판매 대수는 900만대 이상일 것으로 예상된다\"고 언급했다. 전기차 판매뿐 아니라 완전자율주행(FSD) 소프트웨어 기술 적용 속도가 붙으면 2040년 말 테슬라 차 절반 이상에 FSD가 적용될 것이라는 전망도 따랐다.앞서 3일 대형 투자은행 모건스탠리의 애덤 조너스 연구원도 테슬라 목표 주가를 기존 810달러에서 880달러로 올렸다. 지난달 5일 직전 전망치(540달러)보다 1.5배 높은 810달러로 목표 주가를 대폭 올려 잡았는데 불과 한 달 만에 또다시 상향 조정이 이뤄졌다. 반면 라이언 브링크먼 JP모건 연구원은 테슬라 목표 주가를 최대 135달러로 제시하면서 \"일반 자동차 제조업체들의 판매 실적과 비교할 때 현재 테슬라 주가가 터무니없이 높다\"는 부정적 의견을 냈다. 일각에서는 테슬라가 시세 변동성이 큰 비트코인에 투자함으로써 기업 가치도 이에 따라 흔들리는 것 아니냐는 우려가 나온다. 다만 캐시 우드 아크인베스트 CEO는 \"비트코인은 애플·아마존보다 훨씬 큰 구상이며 테슬라는 앞서 나가고 있다\"는 긍정적 평가를 내렸다. 테슬라의 15억달러 규모 비트코인 투자는 회사 현금 보유액의 8%에 달한다. \n\n\n\n [김인오 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "전승지 삼성선물 책임연구위원 \"서학개미 환헤지에 ETF 유용\" [자이앤트TV]",
        "date": "2021.02.16. 오후 5:21",
        "content": "전승지 삼성선물 책임연구위원달러당 원화값 상승 전망땐러선물 인버스ETF 매수\n\n\n\n 전승지 삼성선물 책임연구위원이 최근 자이앤트TV에 출연해 서학개미들의 환헤지 방법과 달러화 투자 전략에 대해 조언했다.환헤지 방법으로 서학개미들에게 달러선물 상장지수펀드(ETF)를 활용하는 것을 추천했다. 달러당 원화값이 상승(환율 하락)하게 되면 미국 주식을 보유한 투자자들은 주식 매도 시 환차손을 감안해야 한다. 미국 주식을 매수했지만 원화값 상승을 전망한다면 보유한 달러선물 ETF를 매도하거나 달러선물 인버스 ETF를 매수해 환헤지를 할 수 있다.전승지 연구위원은 상반기까지 약달러 기조가 이어질 것이라고 예측하면서 미국 증시에도 선별적인 진입이 필요하다고 말했다. 전 연구위원은 \"미국 증시 상승률이 달러당 원화값 상승률을 넘어설 수 있다는 판단이라면 미국 주식에 투자할 만하다\"면서 \"달러자산으로서 미국 주식을 매수한다면 상반기까지는 큰 수익률을 얻지 못할 수 있다\"고 설명했다.투자 목적에 따른 달러화 투자 방법에 대해서도 조언했다. 전 연구위원은 \"안전자산으로 달러자산을 매입하고자 한다면 달러 예금이, 환헤지를 하고자 한다면 ETF가 적합하다\"면서 \"다만 달러선물은 트레이딩에 관심이 많은 투자자에게 적합하다\"고 말했다.달러화 투자를 위해서는 중장기 달러값의 평균을 고려해야 한다고 밝혔다. 전 연구위원은 \"10년간 달러당 원화값이 평균 1123~1125원인데, 환율이 이보다 낮으면 달러화를 매입하는 방식\"이라면서 \"달러화 투자의 핵심은 큰 손해가 나지 않는 것\"이라고 강조했다.달러화와 금 중에서는 올해 달러화가 안전자산으로 더 유망하다고 설명했다. 금리 상승을 감안했을 때 달러화가 더 좋은 투자처라는 분석이다. 일반적으로 금리가 오르면 달러화도 강세를 보인다.   \n\n\n\n 증권 투자 전문 유튜브 채널인 '자이앤트TV' 를 통해 관련 내용을 확인할 수 있습니다.[신유경 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "토종 PEF 수난시대…라임에 도매금 욕먹고, 해외PEF엔 역차별",
        "date": "2021.02.16. 오후 5:13",
        "content": "100조 굴리는 토종PEF…17년전 규제에 발목기업 지분 10%이상 확보하든지의결권 제한에 목소리 못내든지이중규제에 PEF 성장 발목잡혀대출사업 불허·차입투자도 제한해외펀드는 자유롭게 운용 가능규제폐지 개선안은 국회 표류만자율성 열어줘야 자본시장 발전김병욱 의원, 규제 개선 공청회◆ 기업개조 승부사 PEF ② ◆ \n\n\n\n 2017년과 2018년 국내 대표 기업인 삼성과 현대자동차가 미국계 펀드 엘리엇매니지먼트 공격을 받았을 때 시장에서는 토종 사모펀드(PEF)의 백기사 가능성을 기대했다. 하지만 토종 PEF는 국내 자본시장법에 발목이 잡혔다. 미국·유럽 등 선진국에는 없는 PEF 이분법 규제 때문이다. 경영참여형 PEF는 기업투자 시 지분 10% 이상을 확보해야 하고, 전문투자형(헤지펀드)은 경영참여를 하게 될 경우 의결권 행사에 제한을 받는 구조다.토종 PEF는 국내법에 따라 당시 시가총액이 25조~30조원에 달하는 삼성물산이나 현대차에 백기사를 서기 위해서는 최소 2조5000억원에서 3조원 이상(지분 10%)의 막대한 자금을 동원해야 하는 벽에 막혔고, 헤지펀드는 경영참여 시 소수 지분까지 의결권을 제한받기 때문에 제약이 따랐다. 그 사이 엘리엇과 같은 해외펀드는 삼성물산 5%, 현대차 3% 지분을 확보하고 경영권 공격을 가했다. 역차별 규제에 국내 기업뿐 아니라 적재적소에 자유로운 투자를 할 수 없는 국내 PEF도 이중고를 겪고 있다.역차별은 투자뿐만 아니라 기업 대출에서도 벌어지고 있다. 해외펀드는 국내에서 자유로운 대출을 취급할 수 있지만 국내 PEF는 대출을 통한 수익 추구 행위가 금지돼 있다. 투자과정에서도 차입을 통한 투자는 재산의 10% 이내로 제한을 받으면서 레버리지를 일으켜 대형 투자를 하는 것도 어렵다.금융당국은 이 같은 문제를 개선하기 위해 이미 3년 전부터 이원화시킨 PEF와 헤지펀드 구분을 폐지하고 지분 보유 의무규정이나 의결권 제한을 폐지하며 차입투자, 대출도 가능하도록 개선안을 마련했다. 하지만 국회에서는 아직 제대로 된 논의조차 되고 있지 않다. 관련 법안은 지난 20대 국회에서 회기 종료로 자동폐기됐고, 지난해 다시 발의됐지만 진척이 없는 상태다.개선안을 발의한 김병욱 더불어민주당 의원은 \"PEF는 우리 경제의 발전을 위해 필수적인 기업 구조개선·M&A 및 성장에 필요한 대규모 민간자금을 공급하는 순기능을 함께 가지고 있음에도 관련 입법이 지연되고 있다\"며 \"기존 투자형 펀드에는 투자자 보호 장치를 마련하고, 토종 PEF는 해외펀드에 비해 역차별을 받지 않도록 규제를 해소해야 한다\"고 말했다.김영호 PEF운용사협의회 회장(IMM 소속)은 \"해외펀드는 국내 규제와 상관없이 투자하는 데 반해 국내 PEF는 지분 제한이나 사외이사 선임 규정 등 투자에 제약이 많다\"며 \"투자 자율성을 열어주면 국내 자본시장이나 기업 발전을 위해 기여할 기회가 더욱 커질 것\"이라고 말했다. 그는 이어 \"라임이나 옵티머스 같은 사기성 펀드를 막기 위해 투자자 보호장치를 강화한 개인 PEF와 장기투자를 할 수 있는 기관 전용 PEF 등을 구분하는 것도 대안이 될 수 있다\"고 밝혔다. PEF의 주요 투자자인 국민연금을 비롯한 각종 연기금·공제회를 중심으로 기관 전용 PEF 라인을 구축할 경우 불필요한 오해 없이 국내 자본시장을 발전시킬 수 있다는 취지다.자본시장연구원이 발간한 '국내 PEF 평가와 향후 과제' 보고서에 따르면, 국내 PEF는 기업구조 개선과 대기업 구조조정 등에 참여하며 지난 15년여 간 질적·양적 성장에 기여했다.국내 PEF는 2004년 말 2개로 시작해 2019년 말 721개로 부쩍 늘었고 같은 기간 약정액은 4000억원에서 84조3000억원으로 불어났다. 연평균 PEF 증가율은 31.9%로 이들 PEF가 활용하는 투자약정액은 연평균 22.9%나 늘어났다. 질적인 측면도 우수하다. 국내 PEF는 2005년부터 2019년까지 총 879건의 투자를 단행했으며 이 중 30건만이 투자 실패로 집계됐다. 투자 실패율은 단 3.4%로 글로벌 PEF의 평균 투자 실패율 6% 대비 성공적인 투자를 진행한 셈이다. 박용린 자본시장연구원 선임연구원은 \"일부 전문투자형 PEF의 불법행위와 환매중단과 관련해 다양한 운영 방식으로 사모펀드 용어가 통칭되면서 부정적인 인식이 과도하게 부추겨졌다\"고 설명했다.한편 16일 김병욱 의원과 국회입법조사처 주최로 열린 '금융소비자보호와 자본시장 발전을 위한 사모펀드 규제합리화 방안' 세미나에서는 PEF에 대한 규제 완화 필요성이 제기됐다.최원준 JKL파트너스 전무는 \"지난해 라임·옵티머스 사태 핵심은 파편화된 개인투자자들로 펀드가 구성되면서 운용사를 관리·감독할 수 없었던 점에 있다\"며 \"순수 기관투자가만으로 구성된 PEF의 경우 선진국 수준으로 규제를 풀어 모험자본 공급 역할을 더욱 잘 할 수 있도록 해야 한다\"고 주장했다.임형준 금융연구원 박사는 \"PEF시장은 '선수'들만의 시장으로 관리하고 규제를 최소화하는 것도 대안\"이라며 \"개인의 경우 연기금과 공제회 등 대형 기금기관을 통해 간접투자를 하는 것이 투자자 보호나 금융감독을 위해서도 보다 효율적\"이라고 설명했다.이수환 국회입법조사처 변호사는 \"기관 전용 PEF의 자율성을 보장해 지분보유 의무, 대출 등 규제를 완화할 경우 해외펀드와의 역차별 해소뿐만 아니라 정부가 추진 중인 뉴딜·인프라 펀드에도 자금을 조달하는 기능을 제공할 수 있을 것\"이라고 밝혔다.  [진영태 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "加연금 자산 21% PEF 투자…국민연금 4.3%",
        "date": "2021.02.16. 오후 5:13",
        "content": "PEF 5년 투자땐 수익률 31%코스피보다 수익성 훨씬 좋아적극 투자로 기금고갈 대비를◆ 기업개조 승부사 PEF ② ◆ \n\n\n\n 글로벌 대표 연기금들은 운용자산 상당액을 사모펀드(PEF)에 투자해 수익을 키우는 것으로 나타났다. 기금 고갈 우려가 제기되는 국민연금이 PEF 투자를 통해 수익률 해법을 찾을 필요성이 제기되는 대목이다.16일 베인앤드컴퍼니가 각 연기금 공개 자료를 통해 분석한 결과 캐나다연금투자위원회(CPPIB)는 2020년 운용자산 중 PEF 출자 비중이 21.8%에 달했다. 이는 5년 전 18.6%에서 3%포인트 이상 높아진 수치다. 반면 국민연금은 지난해 운용자산 중 PEF 출자 비율이 4.3%로 5년 전 3.4%에서 소폭 늘어나는 데 그쳤다. CPPIB는 전체 운용자산이 400조원을 웃도는 글로벌 투자시장 '큰손'이다. 1997년에 제정된 CPPIB 법에 따라 정부 정책 목표와 관계없이 연금 가입자의 이익만을 위해 투자한다. 한 투자은행(IB) 업계 관계자는 \"정부 눈치를 볼 수밖에 없는 국민연금이 PEF에 보수적으로 투자하는 이유는 PEF에 대한 사회적 선입견과 관련이 있을 것\"이라며 \"그러나 수십 년 내 고갈이 예상되는 국민연금은 보다 수익률이 높은 투자처를 적극 찾을 필요가 있다\"고 주장했다.실제 PEF 투자는 코스피에 비해 수익성이 좋은 것으로 나타났다. 베인앤드컴퍼니와 통계청 등에 따르면 2015년 결성된 PEF가 펀드를 청산한 이후 기록한 누적 수익률은 31.4%였다. 같은 해 코스피에 투자한 후 5년간 평균 배당을 수취한 뒤 회수했을 때 내부수익률(IRR)은 3.8%에 불과했다. 안지수 베인앤드컴퍼니 부파트너는 \"해외 큰손들은 자산 수익률을 높이는 차원에서 사모펀드 비중이 적지 않다\"며 \"특히 CPPIB는 PE쪽 투자를 선도해왔다\"고 설명했다. 그는 \"해외 연기금은 직접 팀을 구성해 PE와 함께 공동 투자도 한다\"며 \"우리 연기금도 수익률을 높이기 위해 PE와의 공동투자, 나아가서는 직접투자를 늘리게 될 것\"이라고 예상했다.  [강두순 기자 / 박창영 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표] 주요 증시 지표 (2월 16일)",
        "date": "2021.02.16. 오후 5:13",
        "content": "▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[장외주식] 기업공개(IPO)관련주 뷰노 2주만의 반등",
        "date": "2021.02.16. 오후 5:00",
        "content": "[머니투데이 피스탁  ]  \n\n\n\n16일 코스피시장(3163.25pt)은 기관이 매도했으나 개인과 외국인의 매수로 지수는 소폭 상승하며 마감됐으나 코스닥시장(977.74pt)은 개인이 매수했으나 외국인과 기관의 매도에 지수는 소폭 하락하며 장을 마쳤다.공모희망가 4만9000~6만5000원으로 수요예측을 진행중인 에스케이바이오사이언스(20만2500원,+0.75%)는 2주여만에 반등했다.공모가 2만1000원으로 내일까지 청약을 진행하는 뷰노는 4.76% 오른 3만8500원의 호가로 2주여만에 상승했으나 공모희망가 9000~1만2500원으로 수요예측을 진행중인 라이프시맨틱스 2.33% 내린 2만1000원의 호가로 2주째 조정을 이어갔다.장외주요종목중 대기업계열주는 등락폭이 미미했고 기업공개(IPO)후보종목은 등락이 엇갈렸으며 바이오 관련주도 등락이 엇갈렸다.싸이버로지텍은 2.86% 오른 9000원의 호가로 이틀 연속 상승했으나 카카오뱅크(7만5000원,-0.66%)는 8거래일만에 소폭 하락했다.SI업체 엘지씨엔에스(9만500원,+0.56%)는 최고가를 경신했고 게임업체 크래프톤(172만원,+0.58%)은 소폭 상승했다.비보존은 4.52% 오른 2만1950원의 호가로 사흘 연속 상승했고 제약업체 한국코러스는 2.20% 오른 2만3250원의 호가로 6거래일 연속 상승하며 최고가를 경신했다.바이오시밀러 업체 에이프로젠은 2.38% 오른 2만1500원의 호가로 1주여만에 반등했으나 폴루스는 5.71% 내린 3300원의 호가로 한달여만에 조정을 보였다.퓨쳐메디신는 1.12% 내린 2만2000원의 호가로 소폭 하락했으나 시각화솔루션 업체 엔쓰리엔은 5.26% 오른 5000원의 호가로 한달여만에 5거래일 연속 상승했다.진단업체 솔젠트는 2.22% 내린 1만1000원의 호가로 6거래일  연속 하락했으나 필러업체 아크로스는 1.30% 오른 7만8000원의 호가로 한달여만에 반등하며 마감됐다.나노씨엠에스(3만원), 프레스티지바이오로직스(2만2500원), 현대엔지니어링(92만원), 현대오일뱅크(4만5000원), 현대카드(1만5000원), 에스바이오메딕스(1만500원), 지아이이노베이션(6만2500원), 메디오젠(2만3000원) 등 장외종목은 주가변동없이 장을 마감했다.피스탁   ▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "[표]증시주변 자금동향 (2/15)",
        "date": "2021.02.16. 오후 4:54",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "에이치엘비 허위공시 의혹에…쇼크 맞은 바이오주 '파란불'",
        "date": "2021.02.16. 오후 4:52",
        "content": "[머니투데이 김소연 기자] [[내일의 전략]] \n\n\n\n(서울=뉴스1) 이승배 기자 = 16일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스닥 지수가 전 거래일 대비 4.23p(0.43%) 하락한 977.74를 나타내고 있다.  이날 코스피 지수는 전 거래일 대비 16.25p(0.52%) 상승한 3,163.25, 원·달러 환율은 1.30원 내린 1,100.10원으로 장을 마감했다. 2021.2.16/뉴스1코스피 지수가 3100선에서 횡보하는 가운데 코스닥 시장에 폭탄이 떨어졌다. 에이치엘비의 허위공시 의혹이다. 최근 잇따르는 코로나19 백신, 치료제 소식 등으로 도약을 꿈꾸던 바이오 업계에 대형 악재가 터진 셈이다. 16일 코스피 지수는 전일대비 16.25포인트(0.52%) 오른 3163.25에 마감했다. 개인과 외국인이 각각 4242억원, 2325억원 순매수했지만 기관이 6746억원 순매도하면서 지수가 크게 오르지 못했다. 외국인 순매수세는 나흘째 지속되고 있지만 지난 이틀간 7000억원 규모 매수했던 것과 비교하면 기세가 꺾였다. 업종별로는 쿠팡 기대감에 종이 목재 업종이 홀로 4% 올랐다. 소외됐던 배당주 KT 덕분에 통신업도 3%대 상승했다. 음식료, 서비스 등은 2%대 올랐다. 반면 의약품과 기계는 1%대 하락했다. 시가총액 상위종목들은 보합권에서 등락을 오갔다. NAVER와 카카오만 2%대 강세를 보였고 삼성전자 SK하이닉스는 강보합세를 기록했다. LG화학은 1%대 내렸고 삼성SDI, 삼성바이오로직스는 약보합권에 머물렀다. 코스닥 지수는 전일대비 4.23포인트(0.43%) 떨어진 977.74를 기록했다. 외국인과 기관이 각각 1091억원, 607억원 순매도했고 개인이 1848억원 순매수했다. 시총 상위주들은 줄줄이 파란불을 켰다. 에이치엘비 악재 탓이다. 에이치엘비가 자사 항암 치료제의 미국 내 3상 시험 결과를 자의적으로 해석해 허위 공시했다는 의혹을 받으면서 바이오주 투자심리가 전체적으로 악화됐다. 이에 에이치엘비가 27% 떨어진 것을 비롯 셀트리온헬스케어와 셀트리온제약, 씨젠, 알테오젠이 고루 2~3%대 하락했다.\n\n\n\n에이치엘비 쇼크는 이번이 처음이 아니다. 이미 지난 2019년 7월 표적항암제 신약 후보물질 '리보세라닙'의 글로벌 임상 3상 실패로 바이오주 동반 급락을 촉발한 바 있다. 당시 리보세라닙의 전체생존기간(OS)가 유의미한 결과를 얻지 못했다고 발표했다가 다시 9월 유럽종양학회(ESMO)에서 임상 3상이 성공적이라는 논문 결과를 발표해 투자자들을 어리둥절하게 했다. 이 기간 에이치엘비 주가는 요동쳤다. 글로벌 임상 3상 기대감에 8만원대에 유지되던 주가는 임상 실패 발표 직후인 7월말 1만9000원선으로 곤두박질쳤다. 그러나 임상 결과가 긍정적이라는 자체 논문결과가 발표된 9월 이후에는 주가가 지속 치솟아 10월중 18만원대를 찍었다. 당시에도 증권업계에서는 '셀프 임상발표'에 회의적 시선을 보내는 이들이 있었다. 결국 에이치엘비가 해당 논문으로 금융위원회 자본시장조사심의위원회 심의를 받은 것으로 드러나면서 에이치엘비는 시장 신뢰를 잃게 됐다.투자자들은 에이치엘비가 초래한 사건이 바이오주에 대한 전반적 투심을 악화할까 우려하고 있다. 가뜩이나 코스피 대비 코스닥 시장이 부진을 겪어왔기 때문이다. 코스닥 시장은 시가총액 상위종목에 제약바이오주가 대거 포진된 탓에 바이오주 부진 영향을 받아왔다.\n\n\n\n16일 오후 에이치엘비 임상3상 발표 이후 허위공시 관련 입장을 발표 중인 진양곤 회장/사진=에이치엘비 유튜브가장 기대했던 셀트리온의 코로나19 치료제는 시장이 국내로 한정된다는 지적 속 약발을 받지 못했다. 연초 있었던 세계 최대 제약·바이오 투자 행사인 'JP모건 헬스케어 컨퍼런스'도 바이오 기업들의 대형 계약 없이 끝났다. 지난 연말 대주주 양도세 이슈로 주식을 매도한 이들이 없었기에, 연초 반발 매수세 유입도 없었다. 에이치엘비 악재가 우는 아이 뺨 때리는 격이 될 수 있다는 얘기다. 이명선 신영증권 연구원은 \"에이치엘비 사건으로 인해 기존 임상 결과 관련 노이즈가 있던 기업들은 조정을 받을 수 있다\"며 \"임상에 대한 해석은 전문성이 요구되는 부분이기 때문\"이라고 말했다. 그러나 제약바이오 업체별로 전문 분야가 다르기 때문에 업종 전반으로 확대해 우려할 필요는 없다고 조언했다. 이 연구원은 \"최근 러시아 코로나19 백신 CMO(위탁생산) 업체들의 경우에는 그간 급등한데 대한 조정 성격으로 봐야한다\"며 \"전체 바이오 섹터에 악영향이 있진 않을 것\"이라고 내다봤다. 또 다른 애널리스트도 \"당시 임상 실패한 바이오주들이 모두 급락했는데 에이치엘비는 셀프 임상결과를 발표하는 부정한 방법으로 혼자 살아남은 것\"이라며 \"그래도 지금은 SK바이오팜을 비롯해 대형 바이오기업들이 신뢰를 얻고 있고 에이치엘비도 시장을 흔들만큼 존재감이 크지 않아 시장 전체에 영향을 미치진 못할 것\"이라고 예상했다. 김소연 기자 nicksy@▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(2월 16일)",
        "date": "2021.02.16. 오후 4:49",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(2월 16일)",
        "date": "2021.02.16. 오후 4:44",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    }
]