[
    {
        "title": "서울시 20대 공무원 숨져…경찰 \"조사 중\"",
        "date": "2021.02.08. 오후 11:01",
        "content": "[이데일리 이지현 기자] 서울시 소속 공무원 이 숨지는 사건이 발생해 경찰이 조사에 나섰다.\n\n\n\n서울시청 본관 모습.(사진=연합뉴스 제공)서울 종로경찰서는 8일 서울시 소속 공무원 A씨의 변사 사건을 접수해 내사 중이라고 밝혔다. A씨는 서울시립미술관에서 근무해 온 20대 주무관으로 알려졌다. 유서는 발견되지 않은 것으로 전해졌다.경찰 관계자는 “주변인을 상대로 사망 원인에 대해 조사를 벌이고 있다”고 설명했다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "손정의 \"3조엔대 순익, 의미 있지만 만족 못 해\"(종합)",
        "date": "2021.02.08. 오후 8:27",
        "content": "日소프트뱅크그룹, 작년 4~12월 32조원대 최대 순익(도쿄=연합뉴스) 박세진 특파원 = 손정의(孫正義·손 마사요시) 회장이 이끄는 일본 소프트뱅크그룹(SBG)이 세계적인 주가 상승에 힘입어 작년 4~12월에 역대 최고 실적을 올렸다.    소프트뱅크그룹은 8일 작년 4~12월 연결 결산(국제회계 기준) 순이익이 전년 동기의 6.4배인 3조551억엔(약 32조4천억원)으로 집계됐다고 발표했다.    아사히신문은 SMBC닛코증권을 인용해 연간 순이익이 3조엔을 넘는 것은 일본에서 소프트뱅크그룹이 처음이라고 전했다.    그룹 측은 역대 최대 규모의 4~12월 순이익을 올렸다며 제1호 투자 펀드인 '비전 펀드'의 운용 실적이 좋아진 것이 전체 순이익 증가를 이끌었다고 설명했다.    최근의 글로벌 주가 흐름을 보면 올 1~3월을 포함하는 연간 결산으로 따지더라도 소프트뱅크그룹의 전체 순이익 규모는 한층 늘어날 가능성이 큰 상황이다.\n\n\n\n(도쿄 교도=연합뉴스) 손정의 일본 소프트뱅크그룹(SBG) 회장 겸 사장이 8일 오후 2020년 4~12월 결산 실적을 발표하는 기자회견을 하고 있다. 작년 4~12월에 전체 펀드 사업 부문의 투자이익은 3조7천994억엔으로, 전년 동기(1천317억엔)의 6배 이상으로 불어났다.    여기에는 미국 이동통신 업체인 T모바일 지분 매각 등으로 생긴 이익이 포함됐다.    업종별로는 물류와 소비자 서비스 분야의 투자 가치 상승이 두드러졌다.     1호 펀드 설립 이후의 누계 투자이익은 작년 12월 현재 204억 달러(약 23조원)로, 3개월 전(74억 달러)과 비교해 눈에 띄게 증가했다.    2호 펀드도 작년 10~12월에 전년 동기의 21배 규모인 1조1천179억엔의 순이익을 올렸다.    통신 자회사인 소프트뱅크는 신종 코로나바이러스 감염증(코로나19) 영향으로 기업용 원격근무 관련 사업이 호조를 보여 실적을 끌어올리는 데 기여했다.    손 회장은 이날 실적발표 기자회견에서 \"3조엔의 순이익은 그런대로 의미가 있는 숫자이지만 이 정도로 만족할 생각은 없다\"면서 그룹의 수익 규모를 한층 키우겠다는 의욕을 드러냈다고 교도통신은 전했다.\n\n\n\n일본 소프트뱅크 로고. [EPA=연합뉴스 자료사진]    parksj@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]은마아파트 2천300t 생활폐기물 누구 책임?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "재정 확대 부담에...국고채 30년물 금리 연 2% 육박",
        "date": "2021.02.08. 오후 7:37",
        "content": "물가 상승 전망·재정 확대 부담에국고채 3년물 9거래일來 1%대 복귀발행도 급증···지난달 한달새 11조↑\n\n\n\n[서울경제] 국내 국고채 금리가 오름세를 이어가고 있다. 국내외에서 물가 상승에 대한 기대가 커지는 가운데 재정 확대 압력까지 가중되면서 국채 가격 약세(금리 상승)로 이어지고 있다는 분석이 나온다.8일 금융투자협회에 따르면 이날 우리나라 국고채 3년물 금리는 전 거래일보다 1.9bp(1bp=0.01%) 오른 연 1.001%에 거래를 마쳤다. 국고채 3년물이 연 1% 수준을 넘긴 것은 지난달 26일(연 1.007%) 이후 9거래일 만이다.중장기물 금리 상승 폭은 더 가팔랐다. 국고채 10년물 금리는 지난 5일 대비 3.1bp 오른 연 1.822%에 마감했으며 국고채 20년물은 4.5bp 상승한 연 1.980%에 거래를 마쳤다. 특히 국고채 30년물은 4.3bp 오른 연 1.985%에 종료하며 연 2%에 육박했다. 2019년 3월 20일(연 2.003%) 이후 최고치다.최근 국고채 금리가 오르고 있는 것은 지난 주말 미국 국고채 10년물 금리가 종가 기준으로 연 1.16%까지 상승하면서 연내 고점을 기록한 영향이 크다는 해석이 나온다. 김지나 IBK투자증권 연구원은 “미국 금리가 오름세를 보인 것은 경기 부양책이 통과되면서 불확실성이 일부 해소됐기 때문”이라며 “최근 민간 고용과 주간 실업수당 청구 건수가 호조를 보이는 등 금리에는 비우호적인 환경이 계속되고 있다”고 말했다.국내에서도 1월 수출 증가율이 11.4%를 기록하며 경제 회복에 대한 기대감이 커지고 있어 금리 상승에 영향을 주고 있다는 분석이 나온다. 특히 최근 추가경정예산 편성 이슈가 부각되면서 적자 국채 발행 부담이 지속적으로 커져 금리 상승 폭을 키우고 있다는 해석이 제기된다.이미 지난달부터 국고채 발행량 급증세가 나타나고 있다. 이날 금융투자협회는 지난달 국채 발행액이 지난해 12월보다 11조 2,520억 원(145.7%) 증가한 18조 9,760억 원으로 집계됐다고 밝혔다. 국채 물량 증가에 힘입어 1월 채권 발행 규모는 전월보다 19조 7,440억 원(44.3%) 늘어난 64조 2,580억 원을 기록했다.김명실 신한금융투자 연구원은 “대내적 측면에서 추경 관련 논란은 시장에서 여전히 불확실성으로 해석될 수 있다”며 “발행에 대한 부담이 주요 투자 기관의 투자 여력을 위축시킬 수 있다”고 설명했다./심우일 기자 vita@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "월스트리트는 경기 회복에 베팅…에너지 섹터 고공행진 언제까지?",
        "date": "2021.02.08. 오후 6:23",
        "content": "사진=AP에너지 섹터 수익률이 고공행진하면서 시장이 경제 회복에 베팅하고 있다는 분석이 나온다. 특히 에너지 섹터와 필수 소비재 섹터의 수익률 격차가 벌어지고 있다.  투자자들이 에너지 등 경기 민감주로 돌아오고 있다. 경기민감주는 필수 소비재를 포함한 경기 방어주와 비교해 거시 경제의 변화에 더 민감하다. 올해 들어 '에너지 셀렉트 섹터 SPDR 펀드(XLE)'가 12% 수익률을 기록할 때 '컨슈머 스테이플스(필수 소비재) 셀렉트 섹터 펀드(XLP)'는 2% 손실을 냈다. 이 기간 S&P500 지수는 3.5% 올랐다. 앨리 인베스트의 수석투자전략가 린지 벨은 \"에너지와 필수 소비재를 바라보는 투자자들의 이분법적 시선에 비춰봤을 때 투자자들이 희망적인 미래를 기대하고 있다는 것을 알 수 있다\"고 설명했다. 그는 투자자들이 올해 하반기 성장 전망에 대해 특히 낙관적이라고 설명했다. 경기민감주로의 전환은 지난해 4분기 코로나19 백신이 개발되면서 본격화했다. 사실 에너지 섹터는 4분기 실적도 좋지 않았다. 올해 실적이 회복되고 있는 것처럼 보이는 것도 기저효과 때문이다. 컨슈머 스테이플스 셀렉트 섹터 펀드(XLP)는 지난해 7% 수익을 기록했다. 월마트(WMT) 크로거(KR) 크로락스(CLX) 코스트코(COST) 등의 종목이 자가격리로 수혜를 봤기 때문이다. 하지만 올해는 상황이 달라졌다. 백신이 배포되면서 시장은 소비자들이 코로나19 이전의 소비 행태로 돌아갈 것이라고 예상하고 있다. 트루이스트 수석시장전략가인 키스 러너는 \"매크로 전망이 개선되고 투자 심리가 경기 민감주로 이동하면서 필수 소비재 등 경기 방어주는 전체 시장보다 계속 뒤쳐질 것으로 예상된다\"고 말했다. 에너지 섹터 추가 상승 여력은?미국 텍사스산 원유(WTI) 선물 가격은 지난 7일 배럴당 57.39달러로 사상 최고치를 경신했다. 코로나19가 확산되기 전인 2020년 1월 이후 최고치다. 엑손모빌(XOM), 셰브론(CVX) 주가는 52주 최고점 대비 아직 20% 밑돌고 있다. 코노코필립스(COP), EOG리소시스(EOG) 등은 연고점 대비 27% 낮은 수준이다. DWS그룹 상품 책임자인 다웨이 쿵은 \"에너지 섹터는 지금의 사이클에서 좋은 성과를 낼 것으로 기대한다\"고 했다. 이어 \"역사적으로 봤을 때 성장과 인플레이션이 동시에 지속되는 상황에서는 상품 관련 섹터, 특히 에너지 섹터가 좋은 성과를 냈다\"고 설명했다. 프랭클린 내츄럴 리소시스 펀드의 포트폴리오 매니저 프레드 프롬은 에너지 주식이 상품 가격보다 뒤쳐질 때는 물가 지속 가능성에 대한 회의감 때문이라고 지적했다. 이번에도 투자자들이 경기 회복과 석유 수요 회복 속도에 의문을 가질 수 있고, 새로 나타나는 코로나19 변종에 백신이 얼마나 효과적일지에 대해서도 의문을 제기할 수 있다고 설명했다. 하지만 궁극적으로 봤을 때 신흥국 수요가 회복되면서 석유 수요가 코로나19 이전 수준으로 회복되면 에너지 섹터는 더 높은 수준으로 상승할 수 있다고 봤다. 그는 \"기업간 합병이 진행되고, 비용 절감, 서비스 부문 인력 감축 등이 진행되면서 산업 구조가 개선되고 있다\"며 \"특히 현금 창출과 주주환원에 대해 관심을 가지기 시작한 것도 에너지 섹터에는 좋은 징조\"라고 설명했다. 재생 에너지 확산이 역풍이 될 수 있지만 에너지 전환이 본격적으로 실행되기 위해서는 시간이 걸릴 것이라고 봤다. 다만 ESG 투자 압박을 고려할 때 에너지 분야에도 선별적으로 대응해야 한다는 지적이다. 하이타워 인베스트의 스테파니 링크 수석 투자 전략가는 바벨 전략을 활용하는데, 그가 좋아하는 기업 이름은 쉐브론(CVX)과 슐럼버거(SLB)다. 전자는 전자는 산유량이 풍부한 페름기 유역에 기반이 탄탄할 뿐만 아니라 업계에서 가장 강력한 대차대조표를 자랑한다. 현재 5.78%인 수익률은 셰브론이 자본 지출 프로그램을 중단한 후 잘 보전되고 있다고 설명했다.링크는 \"슐럼버거는 아직 개척되지 않은 테크놀로지 기업으로, 향후 몇 년간 13~30% 까지 성장할 수 있는 가능성을 보유하고 있다\"고 설명했다.  고재연 기자 yeon@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향( 2월 8일-최종치)",
        "date": "2021.02.08. 오후 6:22",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "연말 연초 ‘셀코리아’ 외국인···분위기 바뀌나",
        "date": "2021.02.08. 오후 5:48",
        "content": "12월 3.8조 이어 1월 4.6조 팔아치워이달 들어선 거센 매도세 잦아들어미니코스피200 선물은 매수 우위로원화약세·지수급등이 이탈 불렀지만美 추가부양책 이후 弱달러 땐 긍정적\n\n\n\n8일 코스피는 전 거래일보다 29.39포인트(0.94%) 내린 3,091.24에 거래를 마쳤다. 코스닥은 6.64포인트(0.69%) 내린 960.78, 원·달러 환율은 4원 10전 내린 1,119원 60전으로 마감했다. /연합뉴스[서울경제] 올 들어 코스피 시장에서 꾸준히 관찰돼왔던 외국인 투자가들의 거센 매도세가 2월 들어 잦아드는 모습이다. 외국인들은 지난해 12월부터 코스피 선물·현물 가릴 것 없이 대규모 매도를 진행하며 코스피지수 하락을 촉진해왔다. 전문가들은 최근의 코스피 급등과 원화 약세 현상에 의해 외국인 이탈이 진행됐다고 보고 있으며 미국의 추가 부양책 타결에 따른 환율의 변화가 외국인 수급의 키포인트가 될 것으로 전망하고 있다.\n\n\n\n8일 한국거래소에 따르면 외국인 투자자들은 이달 들어 코스피에서 1,099억 원을 순매도했다. 지난해 12월 3조 8,128억 원, 올해 1월에만 4조 6,867억 원을 순매도했던 경향에 비해 매도세가 다소 주춤하고 있다는 평가다. 코스피200지수 선물 시장에서의 움직임도 비슷하다. 외국인 투자가들은 올해 1월 코스피200지수가 7% 이상 상승세를 이어가는 동안에도 코스피200 선물(미니선물 포함)을 4조 원 가까이 팔아치웠다. 통상 선물 시장에서 순매도가 증가하는 것은 증시의 약세 신호로 읽힌다. 외국인·기관 투자가의 경우 코스피 현물 주식의 가격 하락에 대한 위험을 회피(헤지)하기 위해 선물을 매도하는 경향이 높기 때문이다. 하지만 이달 들어 미니코스피200선물 시장에서는 순매수로 돌아서는 등 분위기가 달라진 모습이다.증시 전문가들은 올 들어 외국인 투자가들의 매도세가 거셌던 이유로 ‘원화 약세’를 우선 꼽는다. 지난해 11월 달러 약세·원화 강세의 분위기 속에서 시세 상승과 환차익이라는 두 마리 토끼를 잡으려 코스피를 두드렸던 외국인들이 최근의 원화 약세 분위기 속에서 다른 투자처를 모색하고 있다는 의미다. 실제 원·달러 환율은 올해 초인 1월 4일 1,082원15전으로 바닥을 찍은 후 줄곧 반등해 이날 1,119원 60전으로 약 3.5% 상승했다. 반면 유로·파운드·엔 등 주요국 6개 통화에 대한 달러화 가치를 나타내는 달러인덱스는 지난달 5일 89.40에서 이날 91.03으로 1.82% 상승하는 데 그쳤다. 즉 원화 가치의 하락이 달러 가치의 상승보다 가파르게 진행돼 국내 증시의 매력도가 축소됐다는 것이다.올 들어 개인 투자가들의 코스피 대형주 쏠림 현상으로 지수가 급등하자 차익 실현 움직임이 커진 것이라는 분석도 나온다. 실제 NH투자증권에 따르면 코스피200과 코스피의 달러 표시 3개월 수익률은 각각 33.1%, 31.0%로 대만 자취엔지수(22.1%), 중국 CSI300(13.7%) 등과 비교해도 크게 높았다. 노동길 NH투자증권 연구원은 “외국인 자금 유출은 신흥국 중에서도 한국과 대만에서 관찰되는데 결국 수익률이 높은 국가 사이에서 차익을 실현하는 성격일 가능성이 크다”며 “수익률 키 맞추기 장세 이후 국내 주식시장으로의 자금 순유입 전환의 가능성이 있다”고 말했다. 노 연구원은 최근 미국 증시에서 게임스톱 사태 등으로 변동성이 커졌던 것도 자금 이탈의 원인이 될 수 있다고 분석했다. 그는 “외국인의 신흥국 주식시장향 자금 유입이 이뤄지는 전제 조건은 미국 증시의 안정”이라며 “미국 증시의 변동성이 확대될 경우 한국 주식시장의 현·선물 자금 이탈 규모는 지금보다 커질 수도 있다”고 덧붙였다.전문가 사이에서는 달러 강세 압력이 5월쯤까지 지속될 가능성이 높아 당분간 외국인 수급이 지지부진할 수 있다는 관측이 우세하다. 하지만 이번 주 예정된 1조 9,000억 달러 미국의 추가 부양책 통과를 기점으로 달러 약세가 재개될 수 있다는 가능성도 거론되고 있다. 추가 부양책이 상원을 통과할 경우 달러 유동성이 늘고 미국 중심의 위험 자산 선호(리스크온) 흐름이 나타나 국내 증시의 상승세를 견인할 수 있다는 것이다. 공동락 대신증권 연구원은 “미국의 소비 정상화와 비교해 유럽·일본 등 주요 상대국들의 경기 둔화 우려가 예상보다 커 달러 약세의 재개까지는 시간이 걸릴 수 있다”면서도 “조 바이든의 경기 부양책이 통과될 것으로 기대되는 2월 중순께를 전후로 달러 약세가 재개될 가능성도 있다”고 말했다./김경미 기자 kmkim@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "현대차그룹주 시총 하루새 14조 증발...코스피 거래 19조 올해 최저",
        "date": "2021.02.08. 오후 5:45",
        "content": "애플카 쇼크에 투자심리 악화기아차 14.9%·현대위아 11.9%↓코스피도 3,100선 무너져\n\n\n\n[서울경제] 현대차그룹이 애플과의 자율주행차 협업을 논의하지 않고 있다는 입장을 밝히자 현대차그룹 계열사 시가총액도 하루 사이 14조 원이 증발했다. 증시를 이끌던 자동차주들이 급락하자 유가증권시장 거래액이 20조 원을 밑돌며 올 들어 가장 적은 규모로 급감하는 등 투자 심리가 얼어붙는 모습이 나타났다.8일 한국거래소에 따르면 이날 현대차는 전 거래일보다 6.21%(1만 5,500원) 하락한 23만 4,000원에 거래를 마쳤다. 애플과의 협력 당사자로 거론된 기아차는 14.98%(1만 5,200원)이나 하락하면서 8만 6,300원을 기록해 10만 원선과 9만 원선을 하루 만에 내줬다. 현대차그룹 계열사인 현대모비스(-8.65%)와 현대위아(-11.90%), 현대글로비스(-9.50%) 등도 큰 폭으로 주가가 하락했다. 이에 따라 지난 5일 163조 3,723억 원이었던 현대차그룹 계열사들의 시가총액은 이날 종가 기준으로 149조 3,288억 원까지 줄어들어 하루 사이 14조 원이 공중에 사라지게 됐다.현대차그룹 주가가 하락하자 현대차·기아의 밸류 체인에 속한 자동차 부품사들의 주가도 약세를 면하지 못했다. 동원금속이 전 거래일보다 17.44% 급락한 1,160원까지 떨어졌고 화도 16.26% 급락했다. 상신브레이크(-11.09%), 세종공업(-10.09%), 성창오토텍(-8.86%) 등도 급락세를 보였다.최근 증시를 이끌던 자동차 밸류체인이 ‘애플카’ 쇼크를 맞자 코스피지수도 1% 가까운 하락세를 기록했다. 코스피지수는 전 거래일보다 0.94%(29.39포인트) 내린 3,091.24를 기록하면서 3,100선이 무너졌다. 미국의 대규모 추가 부양책 발표가 임박해오면서 금리가 재상승하자 이에 대한 우려가 시장 저변에 깔려 있는 상황에서 ‘애플카’ 악재는 투자자들의 심리를 악화시켰다. 실제로 이날 유가증권시장 거래 대금은 19조 421억 원으로 올해 들어 가장 적은 수준을 기록할 정도로 투자자들이 거래에 나서지 않는 모습이었다. 이재선 하나금융투자 연구원은 “미 장기물 금리 상승에 따른 조기 긴축 가능성이 부각됐다”며 “코스피 시총 상위 종목도 대부분 약세를 보였다”고 설명했다./박성호 기자 junpark@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[NHN 컨콜] “페이코 영업이익 흑자 달성…자산관리 서비스 준비”",
        "date": "2021.02.08. 오후 5:40",
        "content": "8일 NHN 안현식 CFO는 2020년도 4분기 실적발표 컨퍼런스콜을 통해 “페이코 관련 사업은 연간 영업이익 45억원을 달성, 페이코 및 광고 전체 사업도 연간 15억원의 영업이익을 기록했다”고 밝혔다.또 정우진 대표는 “페이코의 지난해 연간 거래규모는 7조원이고 결제 가맹점은 지난해말 기준 6만8000개로 올해 10만개로 확대하는 것이 목표”라며 “(공동배달 플랫폼) 배달특급은 현재 화성, 오산, 파주 3곳에서 운영 중이고 지속적으로 지역을 확대해 연말까지 경기도 대부분의 지역으로 확대할 계획”이라고 설명했다.이어 “마이데이터 사업 본 허가를 받았다”라며 “금융 서비스와 연계한 자산관리 서비스를 준비 중으로 마이데이터 실증 사업자 경험을 살려 2030 세대 대상으로 일상이 금융이 되는 새로운 금융 서비스 제공할 계획”이라고 덧붙였다.[게임진 임영택기자 ytlim@mkinternet.com]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[NHN 컨콜] “게임사업 선택과 집중…올해 신작 5종”",
        "date": "2021.02.08. 오후 5:40",
        "content": "8일 NHN 정우진 대표는 2020년도 4분기 실적발표 컨퍼런스콜을 통해 올해 5종의 신작 게임을 준비 중이고 선택과 집중 전략으로 수익성을 개선하겠다고 강조했다.정 대표는 “검증된 게임은 안정된 성과를 이어가고 일부 미진한 게임은 서비스를 종료해 선택과 집중 전략으로 수익성을 개선할 것”이라며 “일본 NHN플레이아트의 게임 개발 방식과 노하우를 적극 접목해 캐주얼 장르 뿐만 아니라 미드코어 장르에서의 성공 경험을 만드는데도 박차를 가하겠다”라고 설명했다.이어 “미드코어 장르인 가칭 ‘프로젝트 나우’를 제작 중으로 좀비 서바이벌 기반의 슈팅 RPG 장르로 모바일 뿐 아니라 타깃 이용자의 참여를 극대화하는 PC플랫폼도 준비 중”이라며 “1월 아이돌 마스터 팝링크스와 ‘프로젝트 나우’를 포함해 올해 5종의 신작을 준비 중”이라고 덧붙였다.한편 웹보드게임의 경우 PC포커게임의 모바일 연동에 따른 긍정적 작용으로 전분기 대비 13%, 전년동기 대비 29% 매출이 성장했다고 설명했다. 연간으로는 23% 성장했다. 게임 전체 매출은 전년동기 대비 1.5%, 전분기 대비 1.9% 감소한 985억원을 기록했다.[게임진 임영택기자 ytlim@mkinternet.com]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[단독] 은행·보험은 1%인데…연금서 50% 수익낸 증권사",
        "date": "2021.02.08. 오후 5:38",
        "content": "미래에셋 상위 5% 계좌 평균테마형ETF·주식형펀드 담아◆ 연금 지각변동 ① ◆ \n\n\n\n '천덕꾸러기'로 여겨지던 연금계좌에서 지난해 '50% 수익률'이라는 놀라운 성적표가 나왔다.8일 미래에셋대우의 '개인연금·퇴직연금 계좌 현황'을 단독 입수한 결과 수익률 상위 5% 고객의 지난해 투자수익률은 50.5%에 달했다. 지난해 급등세를 탄 코스피의 연간 수익률이 30.75%였는데 이보다 20%포인트나 높은 것이다. 국내외 유망 펀드와 상장지수펀드(ETF)에 골고루 자산을 배분해 투자하는 연금 상품의 가능성을 보여준 사례다. 반면 지난해 은행이나 보험사에 맡긴 원리금 보장형 연금의 연간 수익률은 1%대에 그쳤다. 미래에셋의 수익률 상위 5% 연금계좌는 국내외 주식형 펀드와 미래 산업을 주도하는 테마형 ETF를 골고루 담아 높은 수익을 거뒀다. 미래에셋에 따르면 개인연금과 퇴직연금 계좌에서 가장 많은 투자가 이뤄진 '미래에셋G2이노베이터펀드'의 지난해 수익률은 70%가 넘는다. 2차전지 관련 주식을 담은 ETF의 지난해 수익률은 100%에 육박했다. 김기영 미래에셋대우 연금솔루션본부장은 \"개인연금이나 퇴직연금 고객들이 드디어 투자수익률에 눈을 떴다\"며 \"연금계좌를 어디에 두느냐에 따라 수익률 격차가 벌어지고 있어 연금 무브 현상은 더 확산될 것\"이라고 말했다. \"ETF 담으니 연금 수익 쏠쏠하네\"…증권사로 年1조 대이동\"1% 수익률 벗어나자\" 돈 몰리는 증권사 연금계좌증권사 연금, ETF 투자 비중2019년 3%서 올 12%로 껑충투자잔액 2.2조로 1년새 6배개인·퇴직연금 합쳐 600조원아직 80%는 예금 등에 '방치' \n\n\n\n은행·보험사에서 증권사로 연금 계좌를 옮기는 고객이 늘고 있다. 8일 미래에셋대우 센터원지점 고객 창구에서 한 남성이 연금 상품에 대한 투자 안내를 받고 있다. [이승환 기자] 40대 직장인 A씨는 2009년 12월 은행에서 연금에 가입했다. 예금·채권 혼합형 펀드로 운용했는데 10년간 수익률이 10%에 불과했다. A씨는 2019년 8월 증권사를 찾아가 상담을 진행한 후 2차전지·전기차·반도체 등 장기 성장 산업에 투자하는 상장지수펀드(ETF)에 가입했다. 1년5개월이 지난 현재 수익률은 42.5%에 이른다.지난해부터 은행이나 보험사에서 증권사로 연금 계좌가 대거 이동하고 있는 이유는 개인연금과 퇴직연금 가입자들이 비로소 투자에 눈을 떴기 때문이라는 분석이 나온다. 연 1%대 수익률을 도저히 못 견디겠다는 연금 고객이 증권사로 방향을 틀고 있는 것이다. 미래에셋대우 삼성증권 NH투자증권 등 3개 대형 증권사에 따르면 개인이 은행·보험사에 가입한 연금저축과 퇴직연금 중 지난해 증권사로 이동한 계좌는 3만6961건, 1조227억원에 이른다. 은행 예금이 줄고 증권사 고객 예탁금으로 자금이 이동하고 있는 것과 같은 맥락이다. 국내 증시가 가파르게 오른 것도 영향을 미쳤지만 초저금리 상황이 계속되는 한 원리금 보장 상품에 더 이상 방치하는 것은 기회비용이 너무 크다고 생각하는 개인투자자가 부쩍 늘고 있다.  \n\n\n\n 8일 3대 대형 증권사에 따르면 지난해부터 은행·보험사에서 잠자던 개인·퇴직연금이 증권사로 이동하는 속도가 빨라졌다. 증권사 계좌로 이동한 연금 자금으로 가입자들이 직접 주식투자는 할 수 없다. 수익률은 연 4~5%를 목표로 하며 장기적으로 안정적인 수익을 내야 한다. 최근 연금 계좌를 증권사로 바꾼 가입자들은 국내와 해외 성장기업을 담은 ETF 투자를 크게 선호하는 것으로 전해졌다. 연령에 따라 글로벌 자산배분을 해주는 타깃데이트펀드(TDF)나 글로벌 주식·채권에 분산투자하는 ETF 자문형 포트폴리오(EMP) 펀드 등도 핵심 투자 상품으로 꼽힌다.실제로 3대 증권사에 따르면 개인·퇴직연금 계좌에서 ETF에 투자하는 비중이 2019년에는 전체 연금의 3.0%에 불과했지만 지난해 10.1%로 급증했다. 그리고 이 비율은 올해 1월 12.2%까지 높아졌다. 이들 3개사 연금 상품에서 ETF로 유입되는 투자액은 2019년 3942억원에서 올해 1월 2조2211억원으로 부쩍 불어났다.김기영 미래에셋대우 연금솔루션본부장은 \"연금 가입자들은 연말정산 세제 혜택만 신경을 쓰고 수익에 대해서는 무관심했다\"며 \"지수를 추종하는 ETF에서 2차전지·바이오 등 다양한 테마형 ETF가 쏟아지면서 연금 계좌를 통한 ETF 투자가 빠르게 확산되고 있다\"고 말했다. 금융투자업계 관계자는 \"가입자가 직접 연금을 운용할 때는 국내외 주식과 채권 등에 골고루 분산투자하는 국민연금 포트폴리오를 참고하면 안정적인 수익을 거둘 수 있을 것\"이라고 조언했다. 실제로 미래에셋대우 수익률 상위 5% 계좌의 포트폴리오를 살펴봤더니 지역으로 미국·중국과 산업으로는 2차전지 관련 펀드·ETF가 높은 비중을 차지했다. 미래에셋 전체 연금 계좌에서 지난해 가장 많은 투자가 이뤄진 상품은 'TIGER 미국나스닥100'으로 해당 ETF의 지난해 수익률은 37.7%에 이른다. 비중이 두 번째로 높은 'TIGER 차이나CSI300'도 지난해 22.6% 수익을 올렸다. 미국 기술주 주가가 가파르게 올라 연금 투자자들의 투자가 많이 이뤄진 'KODEX 미국FANG플러스'도 100%에 가까운 수익률을 기록했다.하지만 아직도 다수의 연금계좌는 잠자고 있다. 지난해 말 기준 개인연금 350조원과 퇴직연금 250조원 등 총 600조원 중 실제로 주식형 ETF나 펀드 등에 적극 투자하고 있는 자산은 20%도 안 되는 것으로 금융투자업계는 파악한다. 대략 500조원의 연금은 여전히  예·적금이나 현금 등에 예치돼 있다는 뜻이다.  ■ <용어 설명>▷상장지수펀드(Exchange Traded Fund·ETF) : 펀드를 거래소에 상장시켜 주식처럼 편리하게 거래할 수 있게 만든 금융 상품이다. ▷타깃데이트펀드(Target Date Fund·TDF) : 투자자의 은퇴 시점을 설정하면 생애 주기에 따라 주식과 채권 등의 투자 비중을 조정해주는 펀드다.[문지웅 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "현대·기아차 한달새 1.7조 샀는데…동학개미들 '패닉'",
        "date": "2021.02.08. 오후 5:36",
        "content": "현대차그룹주 동반 급락기아차 -15%·현대차 -6% 뚝SK이노 등 배터리株도 불똥◆ 현대차-애플 협상 중단 ◆ \n\n\n\n현대차그룹이 애플과 자율주행차에 대해 협의하고 있지 않다고 밝히면서 8일 관련주들이 급락한 가운데 서울의 한 시세 제공 업체 직원이 현대차와 기아차 주가를 보고 있다. [한주형 기자] 애플의 자율주행 전기차, 즉 애플카 이슈로 연초 증시를 달궜던 자동차주가 애플과 현대차그룹 간 협의중단 소식에 투자심리가 급랭하며 8일 하락했다.우선 애플의 사업 파트너로 여겨졌던 현대차그룹주가 동반 하락했다. 이날 기아는 전 거래일(2월 5일)에 비해 14.98% 내린 8만6300원에 마감했다. 현대차(-6.21%), 현대모비스(-8.65%), 현대위아(-11.9%), 현대글로비스(-9.5%), 만도(-7.48%) 등 현대차그룹주가 모두 하락했다.현대차그룹에 전기차 배터리를 공급할 것으로 예상된 SK이노베이션과 LG화학도 각각 7.4%, 3.7% 하락하는 등 배터리주 주가도 흘러내렸다. 이외에 브레이크 패드 생산업체 KB오토시스 -19.44%, 시트업체 구영테크 -17.5% 등 현대차그룹의 부품사 역시 큰 폭으로 내렸다. 금융투자업계는 애플과 현대차그룹 간 협력중단 소식으로 향후 주가 변동성이 커질 것으로 예상되는 만큼 투자 시 주의를 당부했다. 당장 개인투자자들의 평가손실은 불가피할 것으로 보인다. 애플의 현대차그룹 협력제안 소식이 전해진 최근 한 달간(1월 8일~2월 5일) 개인은 현대차와 기아를 각각 9157억원, 7988억원 순매수했다. 이날(8일)도 개인은 현대차와 기아를 각각 125억원, 2404억원가량 순매수했다.하지만 업계에서는 주요 글로벌 자동차 제조업체 중에서 미래차 분야에서 경쟁력이 우수한 현대차그룹의 기초체력(펀더멘털)에는 변화가 없다는 점을 주목해야 한다고 조언했다. 김진우 한국투자증권 연구원은 \"한 달 넘게 이슈가 됐던 애플카 관련 뉴스는 당분간 수면 밑으로 가라앉을 전망이며 재추진 여부와 시점은 불확실하다\"면서도 \"애플 덕분에 현대차그룹의 미래차 경쟁력을 재발견하는 계기가 된 것이며, 애플과 협업하지 않는다고 현대차그룹이 껍데기인 것은 아닌 만큼 애플카 이슈에 매몰돼 관심을 덜 받았던 펀더멘털 개선에 당분간 주목할 시점\"이라고 분석했다.이날 기준으로 현대차그룹주에 대한 목표주가를 바꾼 증권사는 없다. 애플의 생산기지로 꼽히며 주가 상승세가 컸던 기아의 CEO 인베스터데이가 9일 예정돼 있어 주가 흐름에 어떤 영향을 줄지 주목할 만하다. 현대차의 목표주가는 NH투자증권 33만원, 삼성증권 32만5000원 등 30만원대 전후다. 기아의 목표주가는 한국투자증권 12만5000원, 메리츠증권 12만원 등 11만원 전후다. [강봉진 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "\"연금, 증권사로 옮겼더니 1년반새 42.5% 수익\"…年 1조원이 갈아탄다",
        "date": "2021.02.08. 오후 5:35",
        "content": "\"1% 수익률 벗어나자\" 돈 몰리는 증권사 연금계좌증권사 연금, ETF 투자 비중2019년 3%서 올 12%로 껑충투자잔액 2.2조로 1년새 6배개인·퇴직연금 합쳐 600조원아직 80%는 예금 등에 '방치'◆ 연금 지각변동 ① ◆ \n\n\n\n은행·보험사에서 증권사로 연금 계좌를 옮기는 고객이 늘고 있다. 8일 미래에셋대우 센터원지점 고객 창구에서 한 남성이 연금 상품에 대한 투자 안내를 받고 있다.  [이승환 기자] 40대 직장인 A씨는 2009년 12월 은행에서 연금에 가입했다. 예금·채권 혼합형 펀드로 운용했는데 10년간 수익률이 10%에 불과했다. A씨는 2019년 8월 증권사를 찾아가 상담을 진행한 후 2차전지·전기차·반도체 등 장기 성장 산업에 투자하는 상장지수펀드(ETF)에 가입했다. 1년5개월이 지난 현재 수익률은 42.5%에 이른다.지난해부터 은행이나 보험사에서 증권사로 연금 계좌가 대거 이동하고 있는 이유는 개인연금과 퇴직연금 가입자들이 비로소 투자에 눈을 떴기 때문이라는 분석이 나온다. 연 1%대 수익률을 도저히 못 견디겠다는 연금 고객이 증권사로 방향을 틀고 있는 것이다. 미래에셋대우 삼성증권 NH투자증권 등 3개 대형 증권사에 따르면 개인이 은행·보험사에 가입한 연금저축과 퇴직연금 중 지난해 증권사로 이동한 계좌는 3만6961건, 1조227억원에 이른다. 은행 예금이 줄고 증권사 고객 예탁금으로 자금이 이동하고 있는 것과 같은 맥락이다. 국내 증시가 가파르게 오른 것도 영향을 미쳤지만 초저금리 상황이 계속되는 한 원리금 보장 상품에 더 이상 방치하는 것은 기회비용이 너무 크다고 생각하는 개인투자자가 부쩍 늘고 있다.  \n\n\n\n 8일 3대 대형 증권사에 따르면 지난해부터 은행·보험사에서 잠자던 개인·퇴직연금이 증권사로 이동하는 속도가 빨라졌다. 증권사 계좌로 이동한 연금 자금으로 가입자들이 직접 주식투자는 할 수 없다. 수익률은 연 4~5%를 목표로 하며 장기적으로 안정적인 수익을 내야 한다. 최근 연금 계좌를 증권사로 바꾼 가입자들은 국내와 해외 성장기업을 담은 ETF 투자를 크게 선호하는 것으로 전해졌다. 연령에 따라 글로벌 자산배분을 해주는 타깃데이트펀드(TDF)나 글로벌 주식·채권에 분산투자하는 ETF 자문형 포트폴리오(EMP) 펀드 등도 핵심 투자 상품으로 꼽힌다.실제로 3대 증권사에 따르면 개인·퇴직연금 계좌에서 ETF에 투자하는 비중이 2019년에는 전체 연금의 3.0%에 불과했지만 지난해 10.1%로 급증했다. 그리고 이 비율은 올해 1월 12.2%까지 높아졌다. 이들 3개사 연금 상품에서 ETF로 유입되는 투자액은 2019년 3942억원에서 올해 1월 2조2211억원으로 부쩍 불어났다.김기영 미래에셋대우 연금솔루션본부장은 \"연금 가입자들은 연말정산 세제 혜택만 신경을 쓰고 수익에 대해서는 무관심했다\"며 \"지수를 추종하는 ETF에서 2차전지·바이오 등 다양한 테마형 ETF가 쏟아지면서 연금 계좌를 통한 ETF 투자가 빠르게 확산되고 있다\"고 말했다. 금융투자업계 관계자는 \"가입자가 직접 연금을 운용할 때는 국내외 주식과 채권 등에 골고루 분산투자하는 국민연금 포트폴리오를 참고하면 안정적인 수익을 거둘 수 있을 것\"이라고 조언했다. 실제로 미래에셋대우 수익률 상위 5% 계좌의 포트폴리오를 살펴봤더니 지역으로 미국·중국과 산업으로는 2차전지 관련 펀드·ETF가 높은 비중을 차지했다. 미래에셋 전체 연금 계좌에서 지난해 가장 많은 투자가 이뤄진 상품은 'TIGER 미국나스닥100'으로 해당 ETF의 지난해 수익률은 37.7%에 이른다. 비중이 두 번째로 높은 'TIGER 차이나CSI300'도 지난해 22.6% 수익을 올렸다. 미국 기술주 주가가 가파르게 올라 연금 투자자들의 투자가 많이 이뤄진 'KODEX 미국FANG플러스'도 100%에 가까운 수익률을 기록했다.하지만 아직도 다수의 연금계좌는 잠자고 있다. 지난해 말 기준 개인연금 350조원과 퇴직연금 250조원 등 총 600조원 중 실제로 주식형 ETF나 펀드 등에 적극 투자하고 있는 자산은 20%도 안 되는 것으로 금융투자업계는 파악한다. 대략 500조원의 연금은 여전히  예·적금이나 현금 등에 예치돼 있다는 뜻이다.  ■ <용어 설명>▷상장지수펀드(Exchange Traded Fund·ETF) : 펀드를 거래소에 상장시켜 주식처럼 편리하게 거래할 수 있게 만든 금융 상품이다. ▷타깃데이트펀드(Target Date Fund·TDF) : 투자자의 은퇴 시점을 설정하면 생애 주기에 따라 주식과 채권 등의 투자 비중을 조정해주는 펀드다.[문지웅 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "'연끌'은 금물…길게 보고 여러 금융상품 투자하길",
        "date": "2021.02.08. 오후 5:35",
        "content": "김경록 미래에셋연금센터 대표◆ 연금 지각변동 ① ◆ \n\n\n\n 김경록 미래에셋투자와연금센터 대표는 매일경제와의 인터뷰에서 \"연금 투자자들이 원리금 보장형 상품에서 투자형 상품으로 이동을 시작했지만 아직 전체 연금에서 투자형 상품 비중은 미미하다\"며 \"연금 이동은 시작 단계인 만큼 바람직한 연금투자 문화를 정착시키는 것이 중요하다\"고 밝혔다. 김 대표는 미래에셋자산운용 채권운용 최고투자책임자(CIO)를 역임한 거시경제 분석·자산배분 전문가다. 2013년 미래에셋투자교육연구소와 퇴직연금연구소가 통합해 미래에셋은퇴연구소로 재출범했을 당시부터 연구소장을 맡아왔다. 미래에셋은퇴연구소는 지난해 10월 미래에셋투자와연금센터로 이름을 바꿨다.김 대표는 특히 연금자산을 적절히 배분하는 분산투자 개념을 강조했다. 그는 \"연금 포트폴리오를 구성할 때 주식·채권·대체자산 등에 자산이 배분되도록 하고 주식도 2차전지 등 특정 섹터에 몰아서 투자하는 것보다 분산해 투자해야 한다\"고 말했다.연금의 투자수익률뿐 아니라 관리 방식에도 신경을 써야 한다는 지적이다. 그는 \"연금은 노후자금을 마련하기 위한 수단이므로 목적에 맞게 철저히 관리해야 한다\"고 강조했다.김 대표는 바람직한 연금투자 문화로 다음 세 가지를 제시했다. 첫째로 연금은 중간에 건드릴 수 없는 자산으로 분리해 관리하는 문화가 자리 잡아야 한다고 밝혔다. 그는 \"연금을 중간에 찾아서 쓰거나 만 55세가 된 후 일시금으로 찾는 것이 대표적으로 잘못된 관리 사례\"라며 \"특히 사적연금인 개인연금저축은 연금 수령 조건(가입일로부터 5년·만 55세)에 도달하기 이전에 연금을 정산하는 일이 종종 발생하는 문제가 있다\"고 지적했다.둘째로 투자형 상품을 포함시켜 복리 효과를 노려야 한다고 조언했다. 그는 \"연금은 장기 상품인 만큼 펀드 등 투자형 상품을 반드시 포함시켜야 한다\"고 강조했다. 셋째로 개인고객의 연금 자산도 연기금과 마찬가지로 글로벌 자산에 분산하는 것이 바람직하다는 설명이다. 그는 \"연기금이 국내 자산뿐 아니라 글로벌 주식과 채권, 대체자산 등에 투자하는 것처럼 장기적으로 안정적인 수익률을 올리기 위해서는 단순히 투자형 상품을 담는 것을 넘어 글로벌 자산에 철저한 분산 투자가 이뤄져야 한다\"고 당부했다. [문가영 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "1월 급등락에 지친 증시…설연휴 끝나도 \"일단 횡보\"",
        "date": "2021.02.08. 오후 5:33",
        "content": "코스피 3100선 숨고르기 장세日거래대금 지난달 절반 수준연휴 전후 美·中변수에 눈길미국채 장기물 금리 상승추세춘제앞둔 중국 긴축우려 여전전문가 \"하락 전환까진 아냐\"\n\n\n\n 올해 들어 고속질주하던 코스피가 3100선에서 횡보 장세를 보이고 있다. 미국 장기금리가 다시 상승세로 돌아섰고 중국발 긴축에 대한 우려가 확산되면서 코스피가 좀처럼 상승세로 접어들지 못하고 있는 것이다. 전문가들은 유가증권시장 거래대금이 지난달 고점 대비 절반 수준으로 떨어진 만큼 당분간 보합세가 유지될 것으로 예상한다.8일 한국거래소에 따르면 코스피는 전 거래일보다 0.94% 떨어져 3091.24를 기록했다. 이날 유가증권시장 거래대금은 19조3122억원에 그쳤는데, 이는 지난달 코스피가 과열 양상으로 치달았던 때의 절반 수준에 그친다. 거래소에 따르면 지난달 11일 44조4338억원으로 사상 최고치를 기록한 뒤로 줄어들고 있는 추세다. 외국인투자자가 올해 들어 8일까지 5조2683억원, 기관투자가가 18조6013억원어치 팔아치우면서 대거 차익실현에 나서자 다소 증시가 진정된 결과로 풀이된다. 이날 코스닥지수 또한 전 거래일보다 0.69% 떨어져 960.78로 마감했다. 이경민 대신증권 연구원은 \"유가증권시장 거래대금은 지난달 정점에서 빠르게 감소하고 있다\"면서 \"소폭으로 매도 압력이 우위에 있는 상황\"이라고 설명했다.전문가들은 미국과 중국 변수가 증시 수급 전반에 영향을 미칠 것으로 예상한다. 특히 미국 장기금리가 상승 추세를 보이는 것이 우려를 더하고 있다. 8일 블룸버그에 따르면 미국 10년물 국채금리는 이날 1.188%를 기록했다. 이 결과 미국 금리 수준을 나타내는 장단기 금리차는 0.1%포인트를 넘어서고 있는 상태다. 미국 장단기 금리차는 주로 10년물 국채와 2년물 국채 금리차로 산출하는데, 경기 전망이 호전되면 장단기 금리차가 벌어진다. 이재만 하나금융투자 연구원은 \"미국 장단기 금리차는 2017년 수준으로 회귀했다\"고 밝혔다. 미국 장기금리가 상승 추세로 접어들면 보통 경기가 회복되는 신호로 받아들여지지만, 지나치게 빠르게 오를 경우 기업들의 자금 조달 비용이 증가한다고 시장은 판단한다. 이 연구원은 \"일반적으로 미국 장단기 금리차가 0.05~0.1%포인트 안에서 상승할 때 영업이익률이 떨어지는 현상은 나타나지 않는다\"면서도 \"0.1%포인트 이상 벌어지면 코스피 수익률은 확연히 떨어진다\"고 설명했다. 그는 이어 \"미국 장단기 금리차가 0.2~0.25%포인트 이상으로 벌어지면 코스피 수익률은 오히려 마이너스로 떨어지기도 한다\"고 덧붙였다. 미국 장기금리가 지금처럼 빠르게 상승하면 경기 회복 속도보다 비용이 빠르게 늘어 주가에 악영향을 줄 수 있다는 분석이다. 중국발 긴축 우려 또한 여전히 상존하고 있는 점도 시장이 우려하고 있다. 신승웅 유안타증권 연구원은 \"일반적으로 중국은 춘제 연휴를 앞두고 유동성을 풍부하게 공급했지만 지난달 인민은행이 유동성을 회수하면서 긴축 우려가 터져나왔다\"고 분석했다. 중국이 코로나19 사태에서 빠르게 벗어나고 있다고 판단해 유동성을 거둬들이면 중국과 무역 비중이 높은 한국은 직격탄을 맞을 수 있다.다만 미·중 리스크로 코스피가 급락세로 전환하지는 않을 것이라는 전망이 지배적이다. 미국 연방준비제도(Fed)와 중국 정부가 단기간 긴축으로 돌아서지 않겠다고 공언하면서 '건전한 조정'에 무게를 두는 모양새다. 최석원 SK증권 리서치센터장은 \"이달까지는 조정이 지속되고, 이후 물가와 금리 상승에 대한 우려가 소화되면서 다시 상승할 가능성이 높다\"고 말했다. 최 센터장은 \"작년 3월부터 올해까지 주가가 상승 추세였는데 이 와중에도 두세 번 의미 있는 하락이 있었다\"면서 \"첫 번째 조정 기간은 한 달도 채 안 걸렸지만 두 번째 조정은 두 달 정도 소요되면서 점차 조정 기간이 길어지고 있는 추세\"라고 설명했다. 그는 이어 \"금리가 조금씩 올라오고 있지만 일정 수준을 넘어선다고 바로 주가가 하락하는 건 아니다\"면서 \"미국 정세와 대북 이슈, 개인과 기관투자자 간 대결 구도 등이 변동성을 키울 수 있는 이슈가 될 것\"이라고 분석했다. [김규식 기자 / 신유경 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "태양이어 '바람'도 뜨네…돈 몰리는 풍력株",
        "date": "2021.02.08. 오후 5:28",
        "content": "文정부 \"풍력단지 48조 투자\"국내기업 씨에스윈드·스페코각각 5.6%·8.1% 주가 급등\"2030년 해상풍력 생산 2배로\"바이든 정부 재생에너지 확대시장성은 태양에너지가 커풍력산업 확장 제약 지적도\n\n\n\n 태양에너지에 집중됐던 재생에너지 글로벌 투자 자금이 풍력 부문으로도 흘러드는 분위기다. 한국 증시에서 씨에스윈드가 '풍력 대장주'로 주목받는 한편 미국 제너럴일렉트릭(GE)과 도미니언에너지도 업계 관심을 받고 있다. 유럽·중국과 더불어 글로벌 재생에너지 최대 시장으로 꼽히는 미국에서 최근 풍력에너지 개발 움직임이 부각된 영향이다. 8일 한국 유가증권시장에서는 씨에스윈드가 직전 거래일보다 5.66% 올라 8만9600원에 거래를 마감했다. 이날 장중 19% 넘는 급등세를 보이며 투자 기대감을 끌어모았다. 앞서 5일 문재인 대통령은 전남 신안군 임자2대교에서 열린 지역균형·그린 뉴딜 '세계 최대 해상풍력단지 48조원 투자협약식'에 참석해 투자자들 눈길을 사로잡은 바 있다. 씨에스윈드는 풍력발전 솔루션 업체다. 발전 설비·제조·설치와 기술 개발·컨설팅 서비스 사업을 한다. 지난해 11월 20일 유상증자 계획을 밝히던 당시 투자금이 몰려 주가가 급등했다. 4673억원 규모 유상증자 계획에 따라 새로 상장되는 주식(신주)은 총 380만주로 현재 유통주식(1725만2979주) 중 22% 정도다. 회사는 보통주 1주당 신주 1주를 배정하는 100% 무상증자 계획도 밝혔다. 신주는 9일 기준으로 배정되고 다음달 5일 상장된다.씨에스윈드는 2006년 설립된 풍력발전용 설비 제조업체로 덴마크 베스타스와 스페인 지멘스가메사(SGRE), GE 등 글로벌 풍력발전 기업을 고객사로 두고 있다. 한경래 대신증권 연구원은 \"씨에스윈드가 미국 진출을 구체화하면 중장기 실적 추정치도 상향할 만하다\"면서 \"중국, 터키, 대만 등지 해외법인을 통한 시설 증설과 원가 경쟁력 확보에 따른 실적 성장이 가능하다\"고 평가했다. 이 밖에 한국 증시에서는 스페코(8일 기준·8.14%), 유니슨(5.14%), 씨에스베어링(3.92%), 삼강엠앤티(1.50%) 등이 풍력 관련 종목으로 꼽힌다. 문경원 메리츠증권 연구원은 \"조 바이든 미국 정부의 풍력 투자 확대 등 글로벌 시장 풍력발전 움직임을 보면 발전 타워 수요가 늘어 없어서 못 파는 상황이 이어질 것\"이라고 내다봤다.지난달 민주당 소속인 조 바이든 미 대통령은 2030년까지 해양 풍력 생산을 2배로 늘리라는 내용을 담은 행정명령을 냈다. 백악관에 따르면 연방정부는 내무부를 주축으로 수개월래 해상 풍력 산업에 참여할 계획이다. 재생에너지 부문은 상용화 개발 속도와 시장성 측면에서 태양에너지에 집중돼 있었는데, 기후변화에 대응하기 위해서는 재생에너지원을 다양화해야 한다는 취지에서 최근 '풍력에너지 키우기'가 중점 산업 정책으로 떠올랐다. 바이든 정부는 화석연료인 석유·가스 부문에 대한 정부 지원을 중단한다는 내용으로 행정명령을 낸 뒤 재생에너지를 강조하고 있다. 미국 청정에너지협회에 따르면 2035년까지 각 주 전역에서 재생에너지 전력 2만9000㎿ 이상이 필요할 것으로 추정된다. 협회는 바이든 정부 행정명령에 따라 풍력 개발 허가·승인 작업에 속도가 붙으면 2026년까지 해상 풍력 프로젝트 총 13개가 가동돼 전력 9000㎿ 이상을 생산할 수 있을 것으로 보고 있다.  다만 시장 전문가들은 재생에너지 부문에서 여전히 태양에너지가 가장 효율적이고 시장성이 높다고 본다. 샘 아리 UBS증권 유틸리티(전력·가스·수도 등 대규모 사회 인프라스트럭처 서비스를 공급하는 산업) 부문 분석가는 \"화석연료 시대 이후 친환경 시대에 태양에너지 투자 열기를 다른 방향으로 돌릴 촉매제를 찾기 어려운 상황\"이라고 언급했다.  [김인오 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "英닥터마틴 5조원 상장에 국민연금·KIC '웃음꽃'",
        "date": "2021.02.08. 오후 5:27",
        "content": "글로벌 PEF퍼미라 펀드에각각 5000만~1억弗 출자투자수익 15배 '대박'\n\n\n\n영국 패션 브랜드 닥터마틴은 최근 런던 증권거래소에 한화 5조원 가치로 상장했다.  영국 패션 업체 닥터마틴이 5조원으로 기업공개(IPO)에 성공하면서 이 기업에 투자한 국민연금과 한국투자공사(KIC)도 수익을 누리게 됐다. 8일 투자은행(IB) 업계에 따르면 국민연금과 KIC는 최근 런던 증시에 시가총액 37억파운드(약 5조6813억원)로 상장한 닥터마틴에 간접투자자로 참여하고 있다. 국민연금과 KIC는 유럽 기반 글로벌 사모펀드(PEF) 퍼미라가 결성한 5호 펀드에 각각 5000만~1억달러를 출자한 것으로 알려졌다. 퍼미라 5호 펀드는 2014년 닥터마틴 지분 70%를 취득하며 경영권을 인수했다. 당시 닥터마틴 기업가치는 3억파운드(약 4606억원) 상당이었다. 해당 펀드는 닥터마틴 투자로 15배 안팎의 수익을 올린 것으로 알려졌다.  \n\n\n\n유럽 기반의 퍼미라는 지난해 말 기준으로 약 60조원을 운용하는 글로벌 PEF 운용사다. 현지 IB 업계에서는 닥터마틴 기업가치가 수직 상승하는 데 퍼미라의 경영 능력이 큰 몫을 한 것으로 평가하고 있다. 퍼미라는 닥터마틴 본래 브랜드 이미지를 유지하면서 비즈니스 모델을 도매에서 소비자 위주의 멀티채널로 넓혔다. 생산품은 핵심 라인 위주로 재편하고 전문 리테일 스토어는 41개에서 130개 이상으로 늘렸다. 온라인 매출 비중은 7%에서 20%로 높였다. 특히 코로나19 시기 닥터마틴 경영진은 오프라인 매장을 닫는 위기에도 매출을 오히려 늘리는 결과를 만들었다. 사회관계망서비스(SNS) 인플루언서들을 활용해 판매량을 확대한 것이다. 국민연금과 KIC는 앞서 원격 데스크톱 지원 서비스를 제공하는 독일 팀뷰어 상장 때도 과실을 함께 누렸다. 2014년 퍼미라 5호 펀드가 투자할 때 8억유로(약 1조771억원)였던 팀뷰어 기업가치는 2019년 IPO 당시 52억5000만유로(약 7조685억원)로 급상승했다. 5호 펀드가 해당 투자로 올린 수익은 원금의 15배 수준이다. [박창영 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[이슈진단] 백신보급 이후엔 美·EU에 주목하라",
        "date": "2021.02.08. 오후 5:19",
        "content": "주식시장은 당분간 변동성 높은 조정 국면이 더 이어질 것으로 전망한다. 2월 이후 조금 더 관심을 갖고 지켜보는 동인은 백신과 코로나19의 향배다. 오는 3~4월 코로나19 흐름이 변화를 맞고 이 변화는 투자 흐름의 중요한 변화를 자극할 가능성이 높기 때문이다.코로나19의 신규 확진 규모와 사망자는 기온의 영향을 크게 받는다. 2월 이후는 경제 규모와 코로나19 피해가 가장 큰 미국과 유럽을 포함해 한국과 중국 등 북반구 국가들이 동절기에서 벗어난다. 변이 바이러스 확산에 대한 우려가 여전히 있지만 신규 확진자와 사망자의 숫자가 크게 떨어지는 시기로 접어들고 이는 경제활동의 제약 요인이 줄어듦을 의미한다. 백신 역시 새로운 국면으로 진입할 것이다. 백신 접종은 꾸준히 이루어지고 있고 나라와 지역도 확산되고 있다. 2월 초 이스라엘은 2회 접종을 완료한 인구가 전체 인구의 20%를 넘어섰다. 이스라엘의 코로나19 신규 확진자 수는 빠르게 하락하고 있으며 3월 말이나 4월이면 접종 완료 비율이 60%를 넘어서 집단면역 형성에 거의 다가갈 것으로 보인다. 이스라엘을 주목하는 이유는 한 국가가 집단면역을 형성한 후 어떻게 정상화되고 경제를 회복해 가는지를 보여주는 선례가 될 수 있기 때문이다. 이스라엘의 집단면역 형성 전후로 투자 재료로서 백신 뉴스에 대한 관심 역시 크게 증폭될 것이다.일련의 흐름은 투자 흐름의 변화로 연결될 것으로 전망한다. 우리가 주목하는 것은 미국 경제에 대한 기대와 달러화 흐름이다. 지난 연말과 올해 1월까지 이어진 상승장에서 미국 주식시장 역시 활황장을 보여줬지만 상승의 중심은 아시아 수출국들이었고 달러화는 약세 흐름을 크게 벗어나지 못했다. 동아시아 지역의 경기 회복 속도가 가장 빨랐고 미국이나 유럽에 비해 코로나19에 발목을 덜 잡혔기 때문이다. 하지만 코로나19 관련 위험 수치가 하락하면 미국 등 선진국 시장으로 투자심리가 몰릴 가능성이 높다. 발목을 붙잡던 요인이 완화된다는 측면도 있고 이 시기에 조 바이든 행정부의 경기 부양책이 시행될 것이기 때문이다. 이번 조정 국면에서 미국 경기 민감주에 관심을 높여야 할 이유다.투자심리가 몰리는 것은 당연히 환율에도 영향을 미친다. 백신 영향의 부각과 경기 부양책의 시행은 큰 폭의 경제지표 반등 기대를 고조시키는 요인인 만큼 달러 강세를 자극할 가능성이 높다. 현재 달러에 대해서는 여전히 약세론이 우세한 상황으로 숏 포지션은 사상 최대 수준이다. 뒤집어 생각해 보면 골이 깊은 만큼 반전의 시기도 가까워졌다는 의미일 수 있다. 방향이 바뀌면 지금의 숏 포지션은 강한 숏커버링 수요로 바뀌어 달러 강세를 가속화하는 요인이 될 수 있다.[정용택 IBK투자증권 리서치본부장]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표] 주요 증시 지표 (2월 8일)",
        "date": "2021.02.08. 오후 5:19",
        "content": "▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(2월 8일)",
        "date": "2021.02.08. 오후 5:01",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(2월 8일)",
        "date": "2021.02.08. 오후 4:59",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]채권 수익률 현황(2월 8일)",
        "date": "2021.02.08. 오후 4:51",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[장외주식] 기업공개(IPO)종목 조정 지속",
        "date": "2021.02.08. 오후 4:50",
        "content": "[머니투데이 피스탁  ]  \n\n\n\n8일 코스피시장(3091.24pt)은 기관과 개인은 매수했으나 외국인은 매도로 지수는 0.94% 하락하며 마감됐고 코스닥시장(960.78pt)는 개인은 매수했으나 기관과 외국인은 매도에 지수는 소폭 하락하며 장을 마쳤다.공모희망가 4만9000~6만5000원으로 증권신고서를 제출한 에스케이바이오사이언스는 17.65% 급락한 21만원의 호가로 약세를 보였고 공모희망가 8700~1만2400원으로 2월24일까지 수요예측을 진행중인 프레스티지바이오로직스는 6.67% 내린 2만1000원의 호가로 7거래일 연속 하락했다.공모희망가 1만5000~1만9500원으로 수요예측을 진행중인 뷰노는 3.85% 내린 3만7500원의 호가로 사흘 연속 하락했고 공모희망가 9000~1만2500원으로 수요예측을 진행중인 라이프시맨틱스는 4.17% 내린 2만3000원의 호가로 이틀 연속 하락했다.장외주요종목중 대기업계열주는 등락이 엇갈렸고 기업공개(IPO)후보종목은 변동폭이 미미했으며 바이오 관련주는 하락한 종목이 더 많았다.현대엔지니어링은 3.09% 내린 94만원의 호가로 조정을 보였고 현대삼호중공업도 4.55% 내린 5만2500원의 호가로 조정을 보였다.카카오뱅크은 1.38% 오른 7만3500원의 호가로 나흘 연속 상승했으나 비보존은 2.22% 내린 1만9800원의 호가로 5거래일만에 조정을 보였다.제약업체 한국코러스는 1.22% 오른 2만750원의 호가로 이틀 연속 상승했으나 필러업체 아크로스는 1.27% 내린 7만8000원의 호가로 조정을 이어갔다.바이오시밀러 업체 폴루스는 4.48% 오른 3500원의 호가로 3주째 상승세를 보였고 시각화솔루션 업체 엔쓰리엔은 1.20% 오른 4200원의 호가로 한달여만에 반등했다.진단업체 솔젠트는 5.38% 내린 1만2300원의 호가로 이틀 연속 하락했고 메디오젠은 2.13% 내린 2만3000원의 호가로 하락하며 마감됐다.엘지씨엔에스(8만8500원), 크래프톤(171만원), 현대오일뱅크(4만5000원), 현대카드(1만5000원), 한국증권금융(1만1250원), 제너럴바이오(1만원), 에이프로젠(2만1500원), 노바셀테크놀로지(7500원), 진켐(1만5000원) 등 장외종목은 주가변동없이 장을 마감했다.피스탁   ▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "日소프트뱅크그룹, 작년 4~12월 32조원대 순익",
        "date": "2021.02.08. 오후 4:44",
        "content": "(도쿄=연합뉴스) 박세진 특파원 = 손정의(孫正義·손 마사요시) 회장이 이끄는 일본 소프트뱅크그룹(SBG)이 세계적인 주가 상승에 힘입어 작년 4~12월에 역대 최고 실적을 올렸다.    소프트뱅크그룹은 8일 작년 4~12월 연결 결산(국제회계 기준) 순이익이 전년 동기의 6.4배인 3조551억엔(약 32조4천억원)으로 집계됐다고 발표했다.    그룹 측은 4~12월 순이익으로 역대 최대 규모라며 제1호 투자 펀드인 '비전 펀드'의 운용 실적이 좋아진 것이 전체 순이익 증가를 이끌었다고 설명했다.    전체 펀드 사업 부문의 투자이익은 3조7천994억엔으로, 전년 동기(1천317억엔)의 6배 이상으로 불어났다.    여기에는 미국 이동통신 업체인 T모바일 지분 매각 등으로 생긴 이익이 포함됐다.    업종별로는 물류와 소비자 서비스 분야의 투자 가치 상승이 두드러졌다.     1호 펀드 설립 이후의 누계 투자이익은 작년 12월 현재 204억 달러(약 23조원)로, 3개월 전(74억 달러)과 비교해 눈에 띄게 불어났다.    2호 펀드는 작년 10~12월에 전년 동기의 21배 규모인 1조1천179억엔의 순이익을 올렸다.\n\n\n\n일본 소프트뱅크 로고. [EPA=연합뉴스 자료사진]    parksj@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]미국서 '미나리'는 외국어영화?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "CJ대한통운 ‘코로나19’ 반사익으로 매출 10.7조 '최대'",
        "date": "2021.02.08. 오후 4:40",
        "content": "[2020년 주요기업 실적]카카오게임즈도 창사 최대 매출·이익 달성풍산 영업이익 1,212억원...194% 급증아프리카TV 영업익 전년보다 37% 늘어\n\n\n\n[서울경제] CJ대한통운(000120)이 ‘신종 코로나바이러스 감염증(코로나19)’ 사태로 늘어난 택배 수요에 힘입어 역대 최대 매출을 달성했다.CJ대한통운은 지난해 연결 기준 영업이익이 3,253억 원으로 잠정 집계됐다고 8일 공시했다. 이는 전년 대비 5.9% 증가한 수치다. 특히 매출의 경우 1년 전보다 3.5% 증가한 10조 7,811억 원으로 나타났다. 역대 최대치며 1년 만에 그 기록을 갈아치운 것이다. 순이익은 1,426억 원으로 180.3%나 늘었다.CJ대한통운의 호실적은 ‘코로나19’ 후 택배 업계의 물동량 증가가 뒷받침했다는 분석이 나온다. 실제 택배 부문의 지난해 매출은 3조 1,564억 원으로 전년 대비 26.1% 증가했다. 회사 측은 “코로나19로 인한 경기 침체에도 택배 부문의 고성장이 지속하며 매출액이 증가했다”고 설명했다.카카오게임즈(293490)도 ‘역대급’ 실적을 알렸다. 카카오게임즈의 지난해 연결 기준 영업이익은 666억 원으로 전년보다 90.13% 증가한 것으로 나타났다. 창사 이래 최대치다. 매출은 4,955억 원으로 26.72% 증가했다. 기존 게임이 안정적인 모습을 보인데다 신작의 성과가 더해지면서 창사 이래 최대 영업이익을 거뒀다는 게 회사 측의 설명이다.풍산은 연결 기준 지난해 영업이익이 1,212억 원으로 전년보다 194.6% 증가한 것으로 잠정 집계됐다. 매출은 2조 5,936억 원으로 전년 대비 5.8% 증가했고 순이익은 719억 원으로 308% 늘었다. 아프리카TV(067160)도 지난해 영업이익이 504억 원을 기록하며 전년 대비 37.3% 증가했다. 매출은 1,966억 원으로 17.1% 늘었다. 고려아연(010130)의 경우 2020년 영업이익은 8,974억 원으로 1년 사이 11.4% 증가했고 이노션(214320)의 영업이익은 1,115억 원으로 전년 대비 8.5% 감소한 것으로 나타났다./이완기 기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]증시주변 자금동향 (2/5)",
        "date": "2021.02.08. 오후 4:34",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(2/8 3시30분)",
        "date": "2021.02.08. 오후 4:34",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(2/8 3시30분)",
        "date": "2021.02.08. 오후 4:34",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[그래픽] 현대차그룹 관련 주가 하락 규모",
        "date": "2021.02.08. 오후 4:31",
        "content": "(서울=연합뉴스) 이재윤 기자 = 현대차그룹이 애플과의 자율주행차 개발에 대한 협의를 진행하고 있지 않다고 밝히면서 8일 관련 주들이 급락했다.    이날 주식시장에서 현대차[005380]는 전 거래일보다 6.21% 떨어진 23만4천원에 마감했다.    yoon2@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]미국서 '미나리'는 외국어영화?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "'애플카 쇼크'에 현대·기아차 급락…개미에겐 줍줍 기회?",
        "date": "2021.02.08. 오후 4:25",
        "content": "[머니투데이 김소연 기자] [[내일의 전략]] \n\n\n\n(서울=뉴스1) 황기선 기자 = 8일 오후 서울 영등포구 여의도 한국거래소 전광판에 현대차 주가가 나타나고 있다. 이날 현대차 그룹과 애플 간 협력이 중단됐다는 소식에 현대차 주가는 전일대비 15,500원(-6.21%)하락한 234,000원. 기아차는 15,200원(-14.98%)하락한 86,300원으로 장을 마감했다. 2021.2.8/뉴스1현대기아차가 '애플카' 협업 무산 소식에 급락했다. 그러나 '동학개미'들은 이 급락세를 매수 기회로 삼는 움직임이다. 주가 급락한 우량주들, 지금이 매수 기회일까.  8일 코스피 지수는 전일대비 29.39포인트(0.94%) 떨어진 3091.24에 마감했다. 외국인이 3558억원 순매도한 가운데 기관과 개인이 각각 2781억원, 868억원 순매수하면서 지수 버팀목이 됐다. 현대기아차의 '애플카' 협업 무산 소식이 증시를 짓누르면서 운송장비업종이 홀로 7%대 급락했다. 의료정밀이 2%대 통신, 제조업등은 1%대 하락했다. 반면 섬유의복, 은행은 3%대 강세를 나타냈다. 시가총액 상위종목들도 대부분 하락했다. 현대차가 6.21% 하락했고 기아차는 무려 14.98% 급락했다. 현대모비스도 8%대 약세를 기록했다. 현기차의 약세는 2차전지주에도 영향을 미쳐 LG화학이 3%대 하락했고 SK이노베이션이 7%대 급락했다. 코스닥 지수는 전일대비 6.64포인트(0.69%) 떨어진 960.78을 기록했다. 개인이 홀로 708억원 어치 샀고 외국인과 기관이 각각 8억원, 370억원 매도했다. \n\n\n\n(서울=뉴스1) 김명섭 기자 = 8일 오후 서울 중구 하나은행 딜링룸에 코스피 지수가 전 거래일보다 29.39포인트(0.94%) 내린 3,091.24을 나타내고 있다. 한편 이날 원·달러 환율은 4.10원 내린 1,119.60원, 코스닥 지수는 6.64포인트(0.69%) 내린 960.78으로 마감했다. 2021.2.5/뉴스1현대기아차 충격에 증시는 이날 내내 기를 펴지 못했다. 그러나 개인투자자들은 조정을 기회로 삼는 분위기다. 이날 외국인과 기관은 나란히 현대기아차를 던졌지만 개인들은 기아차 집중 매수에 나서 2446억원 어치 사들였다. 기아차가 이날 순매수 1위다. 이외 현대모비스는 1701억원, SK이노베이션은 1373억원 어치 샀고 현대글로비스도 607억원 규모 순매수했다. 4개 종목에 쏟은 돈이 6100억여원이다. 개인들의 기아차 평균 매수가는 8만8766원으로 이날 종가 대비 2.78% 높은 금액이다. 기아차가 이날 하루에 15% 빠진 것을 감안하면 저가 매수한 셈이다. 현대모비스도 평균매수가가 32만4547원으로 종가(32만2000원)와 괴리율이 1% 미만이고 SK이노베이션(평균 매수가 28만50004원), 현대글로비스(20만3347원)도 종가와 1% 정도 차이가 난다. \n\n\n\n애플카 / 사진제공=애플허브 인스타증권업계 전문가들은 애플카 협업이 무산되더라도 현대기아차의 성장성은 여전히 높다고 평가했다.조수홍 NH투자증권 연구원은 \"현대차그룹과 애플 협력 기대가 컸기 때문에 단기 주가 변동성은 확대되겠지만, 장기 상승추세는 유지될 것\"이라며 \"올해 글로벌 자동차 산업은 시장 대응능력에 따라 주가가 차별화될 것인데 현대차그룹은 사업구조 전환을 충실히 준비하고 있기 때문\"이라고 풀이했다. 김진우 한국투자증권 연구원은 \"애플카 관련 뉴스는 당분간 수면 밑으로 가라앉게 됐고 재추진 여부와 시점도 불확실하다\"면서도 \"이번 이슈로 현대차그룹의 글로벌 위상이 확대됐고, 미래차 관련해서도 다수의 해외 기업들과 협업이 발표되거나 주가를 자극하는 뉴스가 이어질 것\"이라고 내다봤다. 마침 오는 9일 기아가 'CEO 인베스터 데이'를 개최할 예정이어서 펀더멘털 개선은 더욱 부각될 것이라고 전망했다.  다만, 시장 변동성이 커진 상황이어서 추격매수는 자제하라는 조언이 이어진다. 이경민 대신증권 투자전략팀장은 \"애플카 이슈에 전기차, 2차전지 관련주가 급락하면서 성장주 전반이 약세를 나타냈다\"며 \"기대와 현실 간의 격차를 좁히는 국면이 전개되면서 1월 초 주도업종들의 조정이 지속되고 있다\"고 분석했다. 특히 최근 거래대금이 감소하면서 고점과 저점이 낮아지고 있다는 점에 주목했다. 설 연휴를 앞두고 관망심리가 커지고 있다는 분석이다. 이 팀장은 \"지수가 박스권에서 등락하고 기존 주도주가 주춤하면서 순환매 장세를 야기하고 있지만 추격매수는 자제해야 한다\"며 \"상대적으로 덜 오른 업종의 길목 지키기 전략이 필요하다\"고 짚었다. 김소연 기자 nicksy@▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "외국인 순매도에 코스피 하락…현대차그룹株 '와르르'",
        "date": "2021.02.08. 오후 4:23",
        "content": "[이미지출처=연합뉴스][아시아경제 이민지 기자] 현대차그룹이 ‘애플카’ 협의를 진행하고 있지 않다는 소식에 자동차 부품주 등 관련 주식들이 급락세를 기록했다. 8일 코스피는 외국인의 매도세에 하락 마감했다.코스피는 전 장대비 0.94%(29.39포인트) 내린 3091.24로 장을 끝마쳤다. 이날 오전 코스피는 전 거래일 대비 0.22%(7.00포인트) 내린 3113.63로 장을 출발해 약세를 유지했다. 투자자 동향을 보면 외국인은 홀로 3586억원어치 주식을 팔았고 개인과 기관은 각각 855억원, 2799억원어치 주식을 사들였다.코스피 시장에선 현대차그룹주와 자동차 부품주가 큰 폭의 내림세를 보였다. 현대차는 6% 하락했고, 기아차(-15%), 현대위아(-11%), 현대글로비스(-9%), 현대모비스(-8.65%) 등도 하락했다. 이날 현대차 그룹은 애플카’ 중단 소식에 시총이 10조원 넘게 증발한 것으로 보인다. 자동차 부품주 중에선 동원금속(-17.44%), 화신(-16.26%), 삼원강재(-14.37%), 세종공업(-10%) 등도 급락했다.시가총액 상위종목을 보면 삼성전자는 전 장보다 0.6% 내린 8만3000원에 거래를 마쳤다. SK하이닉스(-1.6%), LG화학(-3.7%), NAVER(-1.38%), 삼성바이오로직스(-0.99%), 삼성SDI(-0.65%) 등도 하락했다.코스닥지수는 전 장대비 0.69%(6.64포인트) 내린 960.78로 장을 끝마쳤다. 전일보다 0.05%(0.48포인트) 내린 966.94로 장을 출발해 약세를 이어갔다. 투자자 동향을 보면 개인이 709억원어치 주식을 샀고 외국인과 기관은 각각 38억원, 370억원어치 주식을 팔았다.시가총액 상위종목을 보면 셀트리온헬스케어(-1.68%), 셀트리온제약(-1.72%), 펄어비스(-1.74%), 에이치엘비(-0.33%), 알테오젠(-1.75%) 등도 하락했다.이경민 대신증권 연구원은 “애플카 이슈로 인해 2차전지, 전기차 관련주가 급락해 성장주 전반에 약세 분위기가 유입되는 상황”이라며 “금융주와 내수주, 중국 소비 관련주들의 반등세가 뚜렷하며 주도주 중심의 시장 약세 분위기가 소외 주의 반등을 끌어냈다”고 말했다.이민지 기자 ming@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 100% 무료취업교육 핀테크/AI 훈련정보 보기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "\"애플카 아니어도 된다\"…증권가선 현대차그룹株 토닥토닥",
        "date": "2021.02.08. 오후 4:18",
        "content": "'애플카 협의 중단' 공시에 현대차그룹株 급락증권가선 '단기 변동성 확대 피할 수 없다'면서도실적개선·사업구조 전환에 장기론 긍정적 시각 유지[이데일리 이슬기 기자] 현대차(005380)그룹주가 ‘애플카’ 협의 중단 소식에 8일 일제히 급락했다. 증권가에선 최근 현대차그룹주가 애플카 기대감으로 급등한 만큼 단기 주가 변동성은 커질 수 있겠지만, 장기적으론 실적 개선 기대감 등이 여전히 유효하다며 긍정적인 시각을 유지했다.\n\n\n\n[그래프=이데일리 김정훈 기자]8일 마켓포인트에 따르면 이날 현대차(005380)는 전 거래일 대비 6.21% 떨어진 23만 4000원에 장을 마쳤고, 기아차(000270)는 14.98% 떨어진 8만 6300원에 장을 마감했다. 현대위아(011210) 역시 11.9% 떨어진 8만 6600원에, 현대모비스(012330)도 8.65% 급락한 32만 2000원에 장을 마감했다. 시가총액 상위에 포진해 있는 현대차그룹주가 일제히 약세를 보이면서 이날 코스피 지수 역시 0.94% 떨어진 3091.24에 장을 마쳤다.이는 이날 장 시작과 함께 나온 공시의 영향이다. 이날 현대차와 기아차는 “애플과 자율주행차량 개발에 대한 협의를 진행하고 있지 않다”고 공시롤 통해 직접 밝혔다. 주말새 외신을 통해 애플카 생산을 둘러싼 현대차그룹과 애플 간의 협의가 중단됐다는 소식이 흘러나왔는데 현대차그룹서 직접 인정한 모양새다. 물론 현대차그룹은 이전 공시에서도 ‘자율주행 전기차 사업 관련 다수의 해외 기업들과 협업을 검토하고 있으나 아직 결정된 바가 없다’며 미확정 공시를 내긴 했다. 애플 역시 사실 여부를 확인해 준 바가 없다. 그러나 시장에선 현대차그룹의 공시에서 ‘협업을 검토하고 있다’란 부분에 초점을 맞추며 양사간의 협의를 기정사실로 받아들였다. 특히 개인투자자들의 배신감이 상당하다. 연초 이후 지난 5일까지 개인들의 순매수 상위 종목을 보면 3위가 현대모비스(012330)(1조 455억원)였고, 5위가 기아차(9858억원), 7위가 현대차(8951억원)으로 현대차 관련주만 10위권 내에 3종목씩이나 됐다. 애플카 생산 기대감에 주식을 매수한 개인이 그만큼 많았단 얘기다. 한 현대차 투자자는 “주가 오를 때는 아무 얘기도 안 해서 마치 할 것처럼 뉘앙스를 풍겨놓고 이제 와서 부인하는 것은 뭐냐”며 분통을 터뜨렸다.증권가에선 단기적 변동성 확대는 어쩔 수 없다고 입을 모은다. 다만 중장기적으로 봤을 때 현대차를 비롯해 기아차, 현대모비스 등은 여전히 매력있는 주식이라고도 덧붙인다.김귀연 흥국증권 연구원은 “연초 애플카 이슈 중심으로 주가 상승과 밸류에이션 확장 기대감이 이어진 만큼 애플카 협상 중단 이슈에 따른 주가 변동성은 확대될 것”이라면서도 “애플카 이슈는 애초 글로벌 IT업체와의 협업을 통한 밸류에이션 확장 기대감을 키웠을 뿐 단기 실적으로의 영향은 제한적이며, 현대차그룹 3사는 신차 사이클 돌입 등을 통해 수익성이 개선되고 있다”고 평가했다. 실적개선에 따른 매수전략은 여전히 유효하다는 것이다.애플카의 생산 현실화를 떠나 애플카 이슈에 이름이 나왔다는 것 자체가 긍정적이라는 시각도 나온다. 조수홍 NH투자증권 연구원은 “애플과의 실제 협력이 성사되지 않더라도 미래기술·사업경쟁력 강화를 추진하고 있는 현대차그룹은 이번 이슈를 통해 글로벌시장에서 톱 플레이어로서의 위상이 강화되는 계기가 될 것”이라며 “현대차그룹은 사업구조 전환을 충실히 준비하고 있어 실적 개선 및 장기 성장 기대감을 고려하면 현재 주가는 매력적인 수준”이라고 강조했다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "동반 하락한 현대ㆍ기아차",
        "date": "2021.02.08. 오후 4:13",
        "content": "(서울=연합뉴스) 최재구 기자 = 현대차그룹이 자율주행차 '애플카' 생산과 관련해 애플과 협의를 하지 않고 있다고 밝히며 현대차와 기아차 주가가 동반 하락한 8일 서울 종로구 연합인포맥스에서 한 관계자가 양사의 주가 변동 그래프를 살펴보고 있다. 2021.2.8    jjaeck9@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]미국서 '미나리'는 외국어영화?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "동반 하락한 현대ㆍ기아차",
        "date": "2021.02.08. 오후 4:13",
        "content": "(서울=연합뉴스) 최재구 기자 = 현대차그룹이 자율주행차 '애플카' 생산과 관련해 애플과 협의를 하지 않고 있다고 밝히며 현대차와 기아차 주가가 동반 하락한 8일 서울 종로구 연합인포맥스에서 한 관계자가 양사의 주가 변동 그래프를 살펴보고 있다. 2021.2.8    jjaeck9@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]미국서 '미나리'는 외국어영화?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "동반 하락한 현대ㆍ기아차",
        "date": "2021.02.08. 오후 4:13",
        "content": "(서울=연합뉴스) 최재구 기자 = 현대차그룹이 자율주행차 '애플카' 생산과 관련해 애플과 협의를 하지 않고 있다고 밝히며 현대차와 기아차 주가가 동반 하락한 8일 서울 종로구 연합인포맥스에서 한 관계자가 양사의 주가 변동 그래프를 살펴보고 있다. 2021.2.8    jjaeck9@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]미국서 '미나리'는 외국어영화?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "현대ㆍ기아차 주가 동반 하락",
        "date": "2021.02.08. 오후 4:13",
        "content": "(서울=연합뉴스) 최재구 기자 = 현대차그룹이 자율주행차 '애플카' 생산과 관련해 애플과 협의를 하지 않고 있다고 밝히며 현대차와 기아차 주가가 동반 하락한 8일 서울 종로구 연합인포맥스에서 한 관계자가 양사의 주가 변동 그래프를 살펴보고 있다.    jjaeck9@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]미국서 '미나리'는 외국어영화?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "동반 하락한 현대ㆍ기아차",
        "date": "2021.02.08. 오후 4:13",
        "content": "(서울=연합뉴스) 최재구 기자 = 현대차그룹이 자율주행차 '애플카' 생산과 관련해 애플과 협의를 하지 않고 있다고 밝히며 현대차와 기아차 주가가 동반 하락한 8일 서울 종로구 연합인포맥스에서 한 관계자가 양사의 주가 변동 그래프를 살펴보고 있다. 2021.2.8    jjaeck9@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]미국서 '미나리'는 외국어영화?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스닥 마감]개인 ‘순매수’에도 하락…‘960선’",
        "date": "2021.02.08. 오후 4:05",
        "content": "5거래일 연속 개인 ‘순매수’ VS 기관 ‘순매도’업종 하락세 우위…운송장비부품 3%↓시총상위종목 내림세…제넥신 2%↓[이데일리 유준하 기자] 8일 코스닥 지수가 개인의 매수세에도 불구하고 960선 초반까지 하락했다. \n\n\n\n자료=신한HTS이날 마켓포인트에 따르면 이날 코스닥 지수는 전 거래일 대비 0.69%(6.64포인트) 내린 960.78로 거래를 마쳤다.수급별로는 개인과 기관이 5거래일 연속 동일한 매수, 매도 포지션을 취해 눈길을 끌었다. 이날도 개인은 나홀로 710억원 어치를 순매수했다. 외국인과 기관은 각각 37억원, 372억원 어치를 순매도했다. 외국인 역시 최근 3거래일 연속 순매도세를 기록했다. 프로그램 매매는 차익과 비차익을 합쳐 총 32억원 매수 우위였다. 업종별로는 내림세 우위였다. 운송장비부품이 3% 넘게 내렸으며 종이목재는 2% 대 하락했다. 이외에 IT부품, 기타제조, 제약, 유통, 일반전기전자 등이 1% 넘게 내렸으며 기타서비스, 컴퓨터서비스, 제조, 통신장비, 의료정밀기기, 건설, 통신서비스 등은 1% 미만 하락했다. 반면 비금속, 디지털컨텐츠는 1%대, 섬유의류, 정보기기, 금융, 화학, 소프트웨어, 금속은 1% 미만 상승 마감했다.시가총액 상위 종목들도 대부분 내렸다. 제넥신(095700)은 2% 넘게 내렸으며 셀트리온헬스케어(091990), 셀트리온제약(068760), 펄어비스(263750), 알테오젠(196170), 스튜디오드래곤(253450)은 1% 대 하락했다. 에이치엘비(028300)와 에코프로비엠(247540), CJ ENM(035760), 케이엠더블유(032500) 등은 1% 미만 내림세를 보였다. 반면 지난해 호실적을 기록한 카카오게임즈(293490)는 5% 넘게 올라 이목을 끌었다. 이외에 씨젠(096530), SK머티리얼즈(036490)가 1% 미만 소폭 상승 마감했다.종목별로는 현대자동차(005380)·기아차(000270)와 애플이 이른바 ‘애플카’ 협상을 중단했다는 소식에 차량용 블랙박스 관련 코스닥 종목들인 앤씨앤(092600)(-8.88%), 팅크웨어(084730)(-7.63%), 엠씨넥스(097520)(-4.66%) 등이 하락 마감했다. 또한 올해 셋톱박스, 네트워크 장비 등의 수출이 본격화될 것이라는 전망의 가온미디어(078890)가 8.57% 상승 마감했다.한편 이날 거래량은 20억7700만주, 거래대금은 10조8917억원으로 집계됐다. 상한가 종목 3개를 포함해 436개가 올랐고, 하한가 종목 없이 872개가 내렸다. 보합권에 머문 종목은 91개였다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[코스피 마감]외인 매도에 1% 가까이 하락…3100선 하회",
        "date": "2021.02.08. 오후 4:02",
        "content": "개인·기관 '사자'…운송장비 '약세' 가운데 업종 혼조시총 상위株, 대부분 하락'애플-현대차 협력 없다'에 현대차 6%, 기아차 14% 하락[이데일리 고준혁 기자] 8일 코스피는 하락 마감했다. 현대차그룹이 애플과의 전기차 관련 협력설을 부인한 공시에 장초반 크게 하락했다, 오후 들어 기관 매수 등에 힘입어 하락폭을 줄였지만, 오후 들어 외국인 매도가 강하게 나타나 재차 하락했다. \n\n\n\n마켓포인트에 따르면 이날 코스피는 전 거래일 대비 29.39포인트(0.94%) 내린 3091.24에 마감했다. 지난 주말인 5이레 3100선을 회복했지만 이번주 시작하자마자 다시 하회한 것이다. 이경민 대신증권 연구원은 “코스피는 현대차그룹이 애플카 협력설을 공식 부인하며 관련주들이 급락하며 국내 증시는 장 초반 3085포인트까지 하락했다”며 “다만 시장 베이시스 개선에 따른 금융투자의 5600억원 규모 순매수세 유입됐고, 장중 중국 증시 상승전환하며 코스피도 오전 낙폭 일부 회복했지만, 오후들어 외국인 현선물 매도 강화에 다시 하락 반전해 낙폭을 확대했다”고 설명했다. 지난 5일(현지시간) 다우지수는 전 거래일 대비 92.38포인트(0.3%) 오른 3만1148.24. 나스닥 78.56포인트(0.57%) 상승한 1만3856.30, 스탠더드앤드푸어스(S&P)500 15.09포인트(0.38%) 상승한 886.83에 각각 마감했다. 1월 고용지표 부진에도 미 의회의 1조9000억달러 부양책 통과를 위한 예산 결의안 가결 소식과 예상보다 양호하게 진행되는 기업 실적 시즌에 힘입어 상승한 것으로 풀이된다.미국의 1월 비농업부문 신규고용은 4만9000건으로 전월(-22.7만건) 감소세에서 증가세로 전환했으나, 예상치(5만건)를 소폭 하회했다. 반면, 1월 실업률은 6.3%로 전월(6.7%) 및 예상치(6.7%)에 비해 개선된 모습을 보였다. 1조9000억달러 부양책을 통과시킬 수 있는 법안인 예산결의안은 최종 통과됐다. 2~3월 내 부양책 통과가 가능할 것으로 관측된다.수급별로는 개인이 861억원, 기관이 2754억원 각각 순매수했다. 외국인은 3522억원 순매도했다. 프로그램별로는 차익이 431억원 순매수, 비차익이 4074억원 순매도해 전체 3642억원 순매도를 기록했다. 업종별로는  섬유·의복, 은행, 전기가스업, 증권, 음식료품, 보험, 유통업, 금융업, 철강·금속, 서비스업, 비금속광물 등이 올랐다. 반면 운송장비는 7%대 하락률을 보였고 이어 의료정밀과 통신업, 제조업, 의약품 등은 하락 마감했다. 시가총액 상위주는 대부분 하락했다. 삼성전자(005930)와 SK하이닉스(000660), LG화학(051910), NAVER(035420), 삼성바이오로직스(207940), 삼성SDI(006400), 셀트리온(068270) 등은 하락 마감했다. 특히 현대차(005380)와 기아차(000270)는 각각 6.21%, 14.98% 내렸다. 반면 카카오는 0.44% 상승 마감했다. 현대차는 이날 오전 “다수의 기업으로부터 자율주행 전기차 관련 공동개발 협력 요청 받고 있으나, 초기 단계로 결정된 바 없다”며 “애플과 자율주행차량 개발에 대한 협의를 진행하고 있다 않다”고 공시했다.이날 코스피 시장 거래량은 12억6627만주, 거래대금은 19조0533억원을 기록했다. 상한가 3개 종목을 포함해 387개 종목이 올랐고 하한가 없이 458개 종목이 내렸다. 67개 종목은 보합권에서 장을 마쳤다.고준혁 (kotaeng@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "현대ㆍ기아차 주가 동반 하락",
        "date": "2021.02.08. 오후 3:59",
        "content": "(서울=연합뉴스) 최재구 기자 = 현대차그룹이 자율주행차 '애플카' 생산과 관련해 애플과 협의를 하지 않고 있다고 밝히며 현대차와 기아차 주가가 동반 하락한 8일 서울 종로구 연합인포맥스에서 한 관계자가 양사의 주가 변동 그래프를 살펴보고 있다.    jjaeck9@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]미국서 '미나리'는 외국어영화?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "현대ㆍ기아차 주가 동반 하락",
        "date": "2021.02.08. 오후 3:59",
        "content": "(서울=연합뉴스) 최재구 기자 = 현대차그룹이 자율주행차 '애플카' 생산과 관련해 애플과 협의를 하지 않고 있다고 밝히며 현대차와 기아차 주가가 동반 하락한 8일 서울 종로구 연합인포맥스에서 한 관계자가 양사의 주가 변동 그래프를 살펴보고 있다.    jjaeck9@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]미국서 '미나리'는 외국어영화?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "현대ㆍ기아차 주가 동반 하락",
        "date": "2021.02.08. 오후 3:59",
        "content": "(서울=연합뉴스) 최재구 기자 = 현대차그룹이 자율주행차 '애플카' 생산과 관련해 애플과 협의를 하지 않고 있다고 밝히며 현대차와 기아차 주가가 동반 하락한 8일 서울 종로구 연합인포맥스에서 한 관계자가 양사의 주가 변동 그래프를 살펴보고 있다.    jjaeck9@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]미국서 '미나리'는 외국어영화?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "오늘 코스피는...",
        "date": "2021.02.08. 오후 3:58",
        "content": "(서울=연합뉴스) 한상균 기자 = 8일 코스피는 전 거래일보다 29.39포인트(0.94%) 내린 3,091.24에 거래를 마쳤다. 코스닥은 6.64p(0.69%) 내린 960.78, 원/달러 환율은 4.1원 내린 1,119.6원으로 마감했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.2.8    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]미국서 '미나리'는 외국어영화?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "오늘 증시는...",
        "date": "2021.02.08. 오후 3:57",
        "content": "(서울=연합뉴스) 한상균 기자 = 8일 코스피는 전 거래일보다 29.39포인트(0.94%) 내린 3,091.24에 거래를 마쳤다. 코스닥은 6.64p(0.69%) 내린 960.78, 원/달러 환율은 4.1원 내린 1,119.6원으로 마감했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.2.8    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]미국서 '미나리'는 외국어영화?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "새해 첫달 채권 발행 64조...한달새 20조 급증",
        "date": "2021.02.08. 오후 3:57",
        "content": "국채 발행량 11.3조 늘며 증가세 견인\n\n\n\n[서울경제] 금융투자협회가 지난 1월 채권 발행 규모가 전월보다 19조 7,440억 원 늘어난 64조 2,580억 원으로 집계됐다고 8일 밝혔다.국채 발행량이 두 배 넘게 증가한 영향이 컸다. 지난달 국채 발행액은 지난해 12월보다 11조 2,520억 원 증가한 18조 9,760억 원으로 집계됐다.금융·회사채 발행도 늘었다. 금융채의 1월 발행액은 전월보다 4조 1,140억 원 증가한 18조 1,050억 원, 회사채는 3조 2,870억 원 늘어난 7조 4,360억 원으로 나타났다.발행 규모가 커지면서 장외 채권 거래량도 늘었다. 1월 장외 채권 거래량은 전월보다 69조 7,280억 원 증가한 455조 5,290억 원으로 집계됐다. 거래량 자체로 따지면 지난해 12월보다 13조 2,700억 원 증가한 국채가 191조 6,980억 원으로 가장 큰 비중을 차지했다. 거래량 증가분으로 보면 금융채(27조 7,270억 원)가 가장 많았다.중장기물을 중심으로 금리 변동성이 커진 것도 장외 채권 거래량 증가에 영향을 줬다는 설명이다. 금투협은 “지난달 국내 중장기 채권 금리는 조 바이든 미국 행정부 출범과 대규모 경기 부양책에 따른 미 금리 상승, 그리고 4차 재난지원금과 자영업자 손실보상제 논의 등으로 인해 상승세를 보였다”고 설명했다. 실제로 지난달 말 국고채 3년물 금리는 한 달 전보다 0.5bp(1bp=0.01%) 내린 연 0.971%에 마감했으나 10년물은 같은 기간 5.5bp 오르며 연 1.768%에 거래를 마쳤다. 20년물(7.5bp), 30년물(8.4bp)은 상승 폭이 더 가팔랐다./심우일 기자 vita@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2021.02.08. 오후 3:56",
        "content": "(서울=연합뉴스) 한상균 기자 = 8일 코스피는 전 거래일보다 29.39포인트(0.94%) 내린 3,091.24에 거래를 마쳤다. 코스닥은 6.64p(0.69%) 내린 960.78, 원/달러 환율은 4.1원 내린 1,119.6원으로 마감했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.2.8    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]미국서 '미나리'는 외국어영화?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2021.02.08. 오후 3:56",
        "content": "(서울=연합뉴스) 한상균 기자 = 8일 코스피는 전 거래일보다 29.39포인트(0.94%) 내린 3,091.24에 거래를 마쳤다. 코스닥은 6.64p(0.69%) 내린 960.78, 원/달러 환율은 4.1원 내린 1,119.6원으로 마감했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.2.8    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]미국서 '미나리'는 외국어영화?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2021.02.08. 오후 3:56",
        "content": "(서울=연합뉴스) 한상균 기자 = 8일 코스피는 전 거래일보다 29.39포인트(0.94%) 내린 3,091.24에 거래를 마쳤다. 코스닥은 6.64p(0.69%) 내린 960.78, 원/달러 환율은 4.1원 내린 1,119.6원으로 마감했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.2.8    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]미국서 '미나리'는 외국어영화?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "오늘 증시는...",
        "date": "2021.02.08. 오후 3:56",
        "content": "(서울=연합뉴스) 한상균 기자 = 8일 코스피는 전 거래일보다 29.39포인트(0.94%) 내린 3,091.24에 거래를 마쳤다. 코스닥은 6.64p(0.69%) 내린 960.78, 원/달러 환율은 4.1원 내린 1,119.6원으로 마감했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.2.8    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]미국서 '미나리'는 외국어영화?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "오늘 증시는...",
        "date": "2021.02.08. 오후 3:56",
        "content": "(서울=연합뉴스) 한상균 기자 = 8일 코스피는 전 거래일보다 29.39포인트(0.94%) 내린 3,091.24에 거래를 마쳤다. 코스닥은 6.64p(0.69%) 내린 960.78, 원/달러 환율은 4.1원 내린 1,119.6원으로 마감했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.2.8    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]미국서 '미나리'는 외국어영화?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "오늘 코스피는...",
        "date": "2021.02.08. 오후 3:55",
        "content": "(서울=연합뉴스) 한상균 기자 = 8일 코스피는 전 거래일보다 29.39포인트(0.94%) 내린 3,091.24에 거래를 마쳤다. 코스닥은 6.64p(0.69%) 내린 960.78, 원/달러 환율은 4.1원 내린 1,119.6원으로 마감했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.2.8    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]미국서 '미나리'는 외국어영화?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "오늘 코스피는...",
        "date": "2021.02.08. 오후 3:55",
        "content": "(서울=연합뉴스) 한상균 기자 = 8일 코스피는 전 거래일보다 29.39포인트(0.94%) 내린 3,091.24에 거래를 마쳤다. 코스닥은 6.64p(0.69%) 내린 960.78, 원/달러 환율은 4.1원 내린 1,119.6원으로 마감했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.2.8    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]미국서 '미나리'는 외국어영화?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2021.02.08. 오후 3:54",
        "content": "(서울=연합뉴스) 한상균 기자 = 8일 코스피는 전 거래일보다 29.39포인트(0.94%) 내린 3,091.24에 거래를 마쳤다. 코스닥은 6.64p(0.69%) 내린 960.78, 원/달러 환율은 4.1원 내린 1,119.6원으로 마감했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.2.8    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]미국서 '미나리'는 외국어영화?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2021.02.08. 오후 3:54",
        "content": "(서울=연합뉴스) 한상균 기자 = 8일 코스피는 전 거래일보다 29.39포인트(0.94%) 내린 3,091.24에 거래를 마쳤다. 코스닥은 6.64p(0.69%) 내린 960.78, 원/달러 환율은 4.1원 내린 1,119.6원으로 마감했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.2.8    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]미국서 '미나리'는 외국어영화?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2021.02.08. 오후 3:54",
        "content": "(서울=연합뉴스) 한상균 기자 = 8일 코스피는 전 거래일보다 29.39포인트(0.94%) 내린 3,091.24에 거래를 마쳤다. 코스닥은 6.64p(0.69%) 내린 960.78, 원/달러 환율은 4.1원 내린 1,119.6원으로 마감했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.2.8    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]미국서 '미나리'는 외국어영화?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2021.02.08. 오후 3:54",
        "content": "(서울=연합뉴스) 한상균 기자 = 8일 코스피는 전 거래일보다 29.39포인트(0.94%) 내린 3,091.24에 거래를 마쳤다. 코스닥은 6.64p(0.69%) 내린 960.78, 원/달러 환율은 4.1원 내린 1,119.6원으로 마감했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.2.8    xyz@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]미국서 '미나리'는 외국어영화?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "3100 내준 코스피, 한 달째 판 연기금…현대차 3인방 '급락'",
        "date": "2021.02.08. 오후 3:51",
        "content": "연기금 30일째 '팔자'시총상위주 파란불\"애플카 협의 중단\"\n\n\n\n(사진=게티이미지)코스피지수가 하루 만에 하락하며 3100선을 내어줬다.8일 코스피는 전 거래일보다 29.39포인트(0.94%) 내린 3091.24에 마감했다. 이날 3113.63에서 하락 출발한 지수는 상승 전환해 3128.54까지 고점을 높였으나, 외국인이 팔자 공세를 강화하자 하락했다.코스피시장에서 외국인은 3563억원 팔았다. 장중 매도 우위를 나타내던 개인은 장 막판 사자로 돌아서며 870억원 순매수했다. 기관은 2783억원 매수 우위였다. 그러나 연기금은 지난해 12월 24일 이후 30거래일 째 팔자를 외치며 최장기간 매도했다. 해당 기간 연기금은 10조2670억원어치를 팔아치웠다.현재 투자자 분류상 연기금은 연금, 기금, 공제회와 함께 국가, 지자체 등을 포함한다. 연기금은 지난해 말부터 이어진 증시 강세로 늘어난 국내주식 비중을 적정 수준으로 되돌리기 위해 매도하는 것으로 알려졌지만, 매도 기간이 예상보다 장기화하면서 업계 안팎의 관심을 받고 있다. \n\n\n\n사진=게티이미지뱅크시가총액 상위 종목은 대부분 파란불이 켜졌다. 삼성전자가 소폭 하락했고 SK하이닉스는 2% 가까이 내렸다. LG화학은 3%대 약세를 나타내며 100만원대를 이탈했다.삼성전자우 네이버 삼성바이오로직스 삼성SDI 셀트리온 등이 하락한 가운데 현대차는 6% 급락했다. 기아차 현대모비스는 각각 14%, 8%대 폭락했다. 현대기아차의 시가총액은 지난주 마지막 거래일과 비교했을 때 9조원 넘게 증발했다. 이날 양사가 애플카 개발 협력과 관련해 \"애플과 자율주행차 협의를 진행하지 않고 있다\"는 입장을 내놓자, 실망한 투자자들이 매물을 쏟아냈다. 코스닥지수도 하락했다. 전 거래일보다 6.64포인트(0.69%) 내린 960.78을 기록했다. 외국인 기관이 각각 8억원 370억원 순매도했다. 개인은 708억원 매수 우위였다.셀트리온헬스케어 셀트리온제약 펄어비스 알테오젠 등이 1%대 하락했다. 반면 카카오게임즈는 지난해 역대 최대 실적을 내놓았다는 소식에 5% 강세를 나타냈다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 4.1원 내린 1119.6원에 거래를 마쳤다. 채선희 한경닷컴 기자 csun00@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "\"주도주 계속 가지고 있어야\" vs \"투자 수익 거둬들일 시기\"",
        "date": "2021.02.08. 오후 3:51",
        "content": "사진=게티이미지뱅크코스피지수가 3000을 넘어서면서 투자자들의 전략이 엇갈리고 있다. 주도주의 상승 추세는 쉽게 꺾이지 않을 것이라며 주도주를 계속 들고 가야 한다는 입장과 유가증권시장 주가수익비율(PER)이 역사적 고점에 도달한 상황에서 지금은 투자 수익을 거둬들이는 시기라는 입장이 엇갈리고 있다. DB금융투자는 두 가지 전략을 혼합하는 것도 현실적인 대응 방안이 될 수 있다고 조언했다.  DB금융투자는 '추세 추종의 아버지'라 불리는 제시 리버모어와 '가치투자의 창시자' 벤저민 그레이엄이 현재 한국 주식시장에 대해 나누는 가상의 대화 형식으로 양측의 논리를 분석했다. 제시 리버모어는 \"지금은 당연히 주식을 붙들고 있어야 할 때\"라고 봤다. 한 번 형성된 추세는 지속성이 있다는 것이다. 가격에 녹아있는 정보 자체를 신뢰한다고도 했다.  중요한 것은 추세가 언제까지 지속되느냐다. DB금융투자는 리버모어의 입을 빌려 \"코스피와 구리 가격에서 변동성이 확대될 때를 주의해야 한다\"고 설명했다. 반면 두 지표가 전고점을 뚫을 때가 오면 이는 상승 추세가 강해지는 것으로 볼 수 있다고 설명했다. 평생 주도주를 공략해온 리버모어라면 지난해 3월 20일부터 현재까지 가장 높은 수익률을 기록한 IT가전·화학·자동차 주식에 계속 투자할 것이라고 봤다. \"주도주가 가장 높은 수익률을 보장하는 만큼 주도주는 주식시장의 상승 추세가 끝날 때까지가 가지고 있어야 한다\"는 논리였다.   반면 벤저민 그레이엄이 살아있다면 \"지금은 당연히 그간의 투자 수익을 거둬들이는 데 집중할 시기\"라고 할 것이라고 설명했다. 주가수익비율(PER)이라는 지표가 100년간 살아남은데는 이유가 있으며, 시장은 다시 균형으로 회귀하려고 할 것이라는 관점이다. 그레이엄은 \"PER이라는 단순함에 묻어있는 진실을 숙고해야 한다\"고 지적했다. 가치투자자의 관점에서 한국 시장을 분석한다면 \"지금까지 얻은 투자 수익을 거둬들이는데 집중하고, 저평가된 곳으로 이동하라\"고 할 것이다. 장기 금리 상승 여력에 대한 논란이 남아있는만큼 금융 업종을 제외하고 건설 통신서비스 철강 업종을 저평가된 분야로 추천했다. 보고서를 쓴 DB금융투자는 양측의 전략을 섞어서 대응하라고 조언했다. 강현기 DB금융투자 연구원은 \"한쪽에는 추세 추종 전략에 따라 IT가전 화학 자동차 업종을, 반대쪽에는 가치 투자 전략에 따라 건설 통신서비스 철강 업종을 함께 담는 것이 현실적 대안이 될 수 있다\"고 설명했다.고재연 기자 yeon@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[표]KRX 금 시세(2월 8일)",
        "date": "2021.02.08. 오후 3:47",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향( 2월 8일)",
        "date": "2021.02.08. 오후 3:45",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[마감시황] 코스피 다시 3,100선 아래로...현대차 -6%",
        "date": "2021.02.08. 오후 3:42",
        "content": "외국인 매도에 코스피 하락 마감\n\n\n\n8일 오전 9시 서울 명동 하나은행 / 연합뉴스[서울경제] 코스피가 8일 하락 마감했다. 외국인의 매도에 밀려 지수는 3,100선 아래에 머물렀다.이날 코스피는 전 거래일보다 29.39포인트(0.94%) 내린 3,091.24로 거래를 끝냈다. 지수는 전장보다 7.00포인트(0.22%) 내린 3,113.63에서 출발했다. 오후 들어 강보합세가 나타나기도 했지만 이후 하락세가 이어졌다.외국인이 3,546억 원 규모를 순매도했다. 반면 기관은 2,754억 원 규모를 순매수했다. 개인도 862억 원 규모를 사들였다.시가총액 상위 10위권에서 카카오(035720)만 0.44%의 오름으로 장을 끝냈다. 특히 LG화학(051910)은 3.70% 하락했고 현대차(005380)는 -6.21%의 낙폭을 그렸다. 코스닥지수는 전장보다 6.64포인트(0.69%) 내린 960.78로 마감했다./이완기 기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[코스닥] 6.64p(0.69%) 내린 960.78(장종료)",
        "date": "2021.02.08. 오후 3:31",
        "content": "6.64p(0.69%) 내린 960.78(장종료) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]미국서 '미나리'는 외국어영화?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피] 29.39p(0.94%) 내린 3,091.24(장종료)",
        "date": "2021.02.08. 오후 3:30",
        "content": "29.39p(0.94%) 내린 3,091.24(장종료) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]미국서 '미나리'는 외국어영화?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "한국포스증권 IRP, 론칭 1년만에 가입자 2만1,000명 돌파",
        "date": "2021.02.08. 오후 3:27",
        "content": "펑가액 740억..수익률은 8%연금 전문 증권사 자리매김\n\n\n\n[서울경제] 한국포스증권이 개인형퇴직연금(IRP) 출시 1년 만에 2만 명 이상의 가입자를 유치하는 데 성공하며 연금 특화 증권사로 거듭나고 있다.한국포스증권은 8일 출시 1년을 맞은 IRP의 투자 금액이 평가액 기준 740억 원을 돌파했다고 밝혔다. 가입자 수는 2만 1,000명, 납입 원금 대비 평가 수익률은 8%를 넘어섰다.1,000만 원 이상 원리금 비보장형 상품에 투자한 고객의 평균 수익률은 11%, 최고 수익률은 59.59%를 기록했다. 지난해 말부터 가파른 고객 유입이 이뤄졌다. 지난해 12월 중순 대비 고객 수는 40%, 평가 자산은 250억원 늘었다.한국포스증권 관계자는 “IRP를 펀드로 적극 운용하며 수익률 제고에 나서는 투자자가 증가하고 있다”며 “연말 상담 문의가 평소보다 3배가량 늘어 업무 급증으로 다수의 직원을 일시적으로 고객 상담 지원에 배치하기도 했을 정도”라고 말했다. 원리금 비보장형 투자 비중이 높은 것과 수수료가 낮은 S클래스를 활용한 것이 우수한 성과로 이어졌다.한국포스증권은 국내 유일의 ‘펀드슈퍼마켓’과 S클래스를 운영하고 있다. S클래스는 오프라인 타클래스 대비 수수료가 3분의 1 수준에 불과하다. IRP 수수료의 경우 개인 납입금에 대한 수수료 무료 혜택을 제공한다.한국포스증권 IRP 투자자의 선택을 가장 많이 받은 펀드 중 최근 3개월 성과가 탁월한 펀드는 △ 피델리티 글로벌테크놀로지 △메리츠 차이나증권투자신탁 △미래에셋 G2이노베이터증권 △미래에셋 차이나그로스증권 △KB 중국본토A주증권 △한화 그린히어로증권 △교보악사 파워인덱스증권 △미래에셋 코어테크증권 △메리츠 코리아스몰캡증권 △에셋플러스 차이나리치투게더 등이다.김승현 한국포스증권 마케팅 담당 상무는 “한국포스증권은 펀드로 IRP 투자가 어려운 고객들을 위해 타깃데이트펀드(TDF), 우수 성과 지속 펀드, 추천 포트폴리오 등 다양한 콘텐츠를 제공하고 있다”며 \"앞으로도 습관 투자, 쉬운 펀드, 바른 금융 문화 조성을 최우선으로 투자형 연금 시장을 선도할 것”이라고 말했다.한편 한국포스증권은 이달 말까지 네이버페이를 최대 13만 원까지 지급하는 ‘연금·IRP 지금부터 시작하소’ 프로모션을 진행한다. 자세한 내용은 포스(FOSS) 애플리케이션이나 한국포스증권 홈페이지를 통해 확인할 수 있다./양사록 기자 sarok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "한화자산운용 'ARIRANG탄소효그린뉴딜ETF' 출시",
        "date": "2021.02.08. 오후 2:58",
        "content": "KRX/S&P 탄소효율 그린뉴딜지수 추종[서울경제] \n\n\n\n한화자산운용은 지난 5일 ‘ARIRANG탄소효그린뉴딜ETF’를 출시했다고 8일 밝혔다. 이 상품은 친환경, 저탄소 경제에 대한 요구가 증가하는 트렌드에 따라 그린 뉴딜에 초점을 맞춘 ‘KRX/S&P 탄소효율 그린뉴딜지수'를 추종한다. \n\n\n\n이 지수는 거래소가 지난해 11월부터 글로벌 지수 사업자인 ‘스탠더드앤드푸어스 다우존스 인다이시즈(S&P DJI)’와 공동으로 개발한 환경·사회·지배구조(ESG) 중 환경에 집중한 지수다. 주요 기업으로는 삼성전자·LG화학·현대차 등 코스피 260 종목, 코스닥 223 종목 등 총 483개 종목이 포함됐다. 섹터별로는 정보기술(IT) 49.0%, 경기소비재 10.7%, 의료 8.8%, 산업재 8.6% 등으로 구성됐다.구성 종목은 기업의 매출액 대비 탄소 배출량, 정보 공개 여부와 산업의 영향력을 고려해 선정했다.한화자산운용 관계자는 “ARIRANG탄소효율그린뉴딜ETF가 추종하는 지수는 친환경 투자를 원하는 기관투자자에게 기업의 이산화탄소 배출량에 따라 투자규모를 조절할 수 있는 수단으로 활용가능하다”며 “상품 출시를 통해 탄소효율점수가 높은 기업의 제 가치를 인정받고 기업들이 저탄소 활동을 하게 되는 순환 구조를 구축하는데 기여하길 기대한다”고 설명했다. \n\n\n\n한화자산운용은 ARIRANG탄소효그린뉴딜ETF에 그간 쌓아온 ESG 관련 역량을 담았다. 한화자산운용 업계 최초로 ESG 전담팀을 구축하였고 올해 지속가능전략실로 승격 재편한 바 있다. 지난해 10월 국내에서는 처음으로 기후금융투자펀드인 ‘한화그린히어로펀드’를 출시했으며 올해 초 탈석탄 금융을 선언하며 ESG 투자에 적극적인 행보를 보이고 있다. 또한, ESG채권, ESG고배당 상품들을 지속적으로 선보이며 ESG 상품 라인업을 제공하고 있다./양사록 기자 sarok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "\"제2의 옵티머스 없다\"…예탁원, 사모펀드 비시장성 코드화 속도",
        "date": "2021.02.08. 오후 2:45",
        "content": "이명호 한국예탁원 사장, 8일 기자간담회올해 '디지털 금융혁신' 목표\n\n\n\n 지난해 라임·옵티머스 등 대규모 사모펀드 환매 사태 속에서 부실한 관리 시스템으로 질타를 받은 한국예탁결제원이 올해 사모펀드 투명성 제고에 힘을 쏟는다. 비시장성 자산 표준 코드화를 상반기 내 선보이고 사모펀드 운용지시 지원서비스를 도입할 계획이다.이명호 예탁결제원은 사장은 8일 온라인으로 개최된 '2021년 신년 기자간담회'에서 이같은 내용이 담긴 올해 경영 과제를 밝혔다. 예탁원은 '시장과 함께 하는 디지털 금융혁신'을 목표로 ▲사모펀드시장의 투명성 제고 ▲대차거래계약 확정시스템 구축 ▲ 전자투표 시스템 편의성 향상 ▲ 외화증권 정보관리시스템 개선 등 중점 사업과제를 제시했다.이 사장은 \"지난해 대규모 사모펀드 환매 사태 속에서 업무의 방향성을 되돌아 보는 계기가 됐다\"며 \"기존 기준가 계산 업무 등 전반적인 시스템을 재정비하고 리스크 대응 방안을 마련하기까지 사모펀드 신규 관리 수임은 중단하고 있다\"고 입을 열었다.이와 별개로 사모펀드 시장의 투명성 제고를 위한 제도개선을 지원하기 위해 비시장성자산 표준코드 관리시스템을 도입해 전자등록·예탁되지 않은 비시장성자산에 대한 표준코드를 부여하고 관리한다. 동시에 펀드자산 잔고대사 지원시스템을 통해 집합투자업자와 신탁업자간 자산내역 비교·검증을 지원할 예정이다. 오는 6월 시스템 공개를 시작으로 이르면 연내에 비시장성자산에 대한 운용 지시 지원서비스까지 마무리하겠다는 포부다.또 5월 3일 공매도 거래 재개를 앞두고 정부의 공매도 제도 개선 정책 지원을 위해 무차입공매도를 방지할 수 있도록 대차거래계약 확정시스템도 구축한다. 현재는 기관·외국인은 공매도 등의 목적으로 주식을 빌리는 대차거래 시 이메일, 전화 등 수기 방식으로 계약이 이뤄진다. 이 때문에 불법 무차입 공매도 발생에 대한 개인 투자자의 불신이 발생했던 대목이다.이 사장은 \"앞으로는 대여자와 차입자가 예탁원 시스템상에서 대차거래계약 확정하고 계약 확정일시를 포함한 대차거래정보 보관·관리함으로써 거래내역 조작 가능성 등을 원천 차단할 수 있다\"고 강조했다. 동시에 대차거래 당사자 간에 대차거래계약 체결 이후 차입자로부터 해당 계약 원본을 제출받아 보관한다.다음달 8일 국내 투자자를 대상으로 선공개한 후 외국인은 자금 이동과 결제에 대한 인증 방식이 다른 점을 감안해 스위프트(SWIFT) 인증 방식을 통해 올해 하반기 중 참가할 수 있도록 할 예정이다.이외에도 서학개미(해외주식을 거래하는 국내 개인 투자자)의 투자 수요가 증가를 고려해 외화 증권 투자 지원 서비스를 강황하고 비상장증권 등 정보관리 대상을 확대하고 정보관리 방법과 사용자 환경(UI) 기능을 개선한다. 또 모험자본 투자시장 후선업무 지원을 위한 벤처넷 개발, 의결권 서비스 지원 강화, 전자 등록 서비스를 활성화할 방침이다.이 사장은 최근 금융위원회와 금융감독원의 상반된 입장 발표안을 두고는 \"최선을 다해 소명하고 징계를 받을 사안에 대해서는 감당하겠다\"고 언급했다.앞서 금융위는 법령해석에 있어 \"(예탁원은) 단순사무관리회사에 불과해 법적 책임이 없다\"는 유권해석을 내놓았지만 금감원은 중징계에 해당하는 기관 경고와 관련 직원들에 대한 감봉 조치를 통보한 바 있다. 때문에 금융투자업계에서는 금융위의 면죄부라는 비판이 제기되기도 했다.이 사장은 \"저희가 수행한 업무 관련해 감당해야 할 부분이 있다면 주저하지 않고 당연히 받아드릴 것\"이라며 \"무엇보다 비슷한 사태가 재발하지 않도록 시장 투명성을 높이고 투자자 보호에 최선을 다하겠다\"고 말했다.[김규리 매경닷컴 기자 wizkim61@mk.co.kr]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[투자의 창] 급성장하는  ‘그린수소’",
        "date": "2021.02.08. 오후 1:57",
        "content": "이사벨라 허비-배서스트 슈로더 글로벌 섹터 전문가\n\n\n\n이사벨라 허비-배서스트 슈로더 글로벌 섹터 전문가[서울경제] 전 세계가 ‘친환경 경제를 반드시 실현한다’는 약속을 국제사회에 공표하고 있다. 글로벌 리더들은 지구촌 곳곳에서 발생하는 이상고온현상, 기록적인 폭우와 폭설 등 기후변화가 가져온 환경 문제를 심각하게 인식하고 선언적 정책에 머물러 있는 ‘탄소 중립’이 아닌 실제 행동에 나서고 있다.탄소 중립 목표 달성을 위해서는 상당한 노력과 비용은 물론 에너지 분야의 획기적인 변화도 동반돼야 한다. 이런 맥락에서 태양광, 풍력과 수력 등 기존 재생에너지와 더불어 차세대 재생에너지로 ‘그린 수소’가 뜨고 있다.사실 수소는 지금도 산업에서 그린 에너지로 많이 사용되고 있다. 그러나 현재 사용되는 수소는 석탄 가스화를 통해 생산하거나 천연가스에서 추출하기 때문에 완전한 재생에너지로 보기는 어렵다. 따라서 온실가스 배출이 없는 그린 수소는 확실한 에너지로의 전환은 물론 기존 재생에너지의 점유율도 확대되는 승수 효과가 발생한다.한편 수소가 재생에너지에서 차지하는 비율은 향후 큰 폭으로 증가할 것으로 전망된다. 블룸버그뉴에너지파이낸스 최신 리포트에 따르면 현재 수소가 재생에너지에서 차지하는 비율은 0.001% 미만이지만 오는 2050년까지 25%까지 성장할 것으로 전망했다. 기존 재생에너지 역시 비중이 점차 증가할 것으로 예상하고 있다. 전기는 지난 2019년 7.4TW에서 2050년에는 43TW까지 증가하고, 같은 기간 태양광은 0.6TW에서 11TW로 급증할 것으로 예측했다. 태양광과 풍력 발전 용량의 총합이 1TW에 도달하기까지 약 20년이 걸린 것을 고려해봤을 때 향후 20년 동안 재생에너지는 매년 약 1TW씩 증가할 것이며 재생에너지 설비 매치 속도 역시 가파르게 상승할 것으로 보인다.재생에너지의 빠른 성장은 재생에너지 설비 구축 지원에 대한 투자에도 변화를 불러일으킬 것이다. 블룸버그뉴에너지파이낸스는 전력 시스템 진화로 인해 향후 20년간 배터리 전력 생산에 약 35조 1,000억 달러가 투자돼야 하며 탄소 다배출 업종을 위한 그린 수소 생산에 필요한 비용까지 고려하면 추가로 11조 6,000억 달러가 필요하다고 전했다.이런 흐름에 따라 재생에너지 시장 규모가 점차 커지면 재생에너지 장비 생산 기업들뿐만 아니라 기존 시스템과 재생에너지 통합을 위한 케이블·네트워크 등 주변 기기에 대한 지출도 필수적으로 늘어날 것이다. 다만 현재 재생에너지 주가에는 이런 요인들이 가격에 모두 포함된 것은 아니며 아직 그린 수소 경제성에 대한 좀 더 면밀한 검토도 필요하다. 하지만 분명한 것은 새로운 재생에너지로 인해 발생하는 잠재력과 성장성이 시장에 반영되지 않은 만큼 투자자들은 에너지 시장을 지속적으로 눈여겨볼 필요가 있다./이사벨라 허비-배서스트 슈로더 글로벌 섹터 전문가▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[오후시황] 돌아온 기관 순매수...코스피 3,110선 회복",
        "date": "2021.02.08. 오후 1:21",
        "content": "8일 오전 서울 명동 하나은행 본점 딜링룸 모습 /연합뉴스[서울경제] 코스피가 8일 오후 기관의 매수에 힘입어 강보합세를 보이고 있다. 이날 오후 1시 11분 코스피 지수는 전 거래일 대비 0.86포인트(0.03%) 오른 3,121.49를 나타냈다. 코스피 지수는 7.00포인트(0.22%) 내린 3,113.63에서 출발했고 장중 한때 하락 폭을 키워 3,085선까지 밀렸다. 하지만 오후 들어서 낙폭을 줄이면서 보합세를 나타내고 있다.이날 기관이 4,030억 원 규모를 순매수했다. 반면 개인은 2,448억 원 규모를 팔았고 외국인도 1,490억 원 순매도했다. 시가총액 상위 종목 중에서는 삼성전자(005930)(0.48%), 삼성바이오로직스(207940)(0.49%), 삼성SDI(006400)(0.26%) 등이 소폭 오름폭을 나타냈다. 반면 LG화학(051910) -2.82%, 현대차(005380) -4.21%, 기아차(000270) -12.32% 등은 하락을 나타냈다. 한편 코스닥 지수는 같은 시각 0.18% 하락한 965.70을 가리켰다. /이완기 기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "거래소 \"결산시즌 도래…상장사 재무상태 살펴보고 투자하라\"",
        "date": "2021.02.08. 오후 12:01",
        "content": "2020사업연도 결산시즌 투자자 주의 당부관리종목 지정·상장폐지 사유 추가 등 조치 수반[이데일리 이슬기 기자] 2020사업연도 결산시즌이 도래한 가운데 한국거래소가 투자자들에게 주의를 당부했다. 결산 내용에 따라 상장폐지 등 중요한 시장조치가 수반된다며 재무상태가 좋지 않은 기업의 투자는 주의해달라고 다시 한 번 강조했다.8일 거래소는 2020사업연도 결산 관련 시장 참가자 유의사항을 안내했다. 거래소에 따르면 최근 5년간 상장폐지 기업(134) 중 결산 관련 상장폐지 기업(43사)가 가장 높았다. \n\n\n\n구체적으론 감사의견 비적정을 받아 상장폐지 된 회사(36사)가 전체의 83.7%를 차지했다. 특히 지난해 감사의견 비적정을 받았으나 상장폐지가 유예된 기업 35곳(코스피 4사·코스닥 31사)의 경우 올해 감사의견에 따라 상장폐지 여부가 결정되니 주의가 필요하다.한편 사외이사 선임 역시 중요사항이다. 거래소는 상법이 정한 사외이사 비율 등을 충족하지 않은 상장사의 경우 관리종목으로 지정할 수 있다. 경우에 따라선 상장폐지 사유에 해당될 수도 있다. 상법에 따르면 상장법인은 의무적으로 이사 총수 4분의 1 이상을 사외이사로 선임해야 하며, 상장법인의 사외이사는 해당 상장법인을 제외한 2개 이상의 다른 회사(비상장 포함)의 이사·집행임원·감사를 겸직할 수 없다. 또 상장법인 계열사에서 퇴직한 지 3년이 되지 않은 사람은 해당 상장법인의 사외이사도 될 수 없다.또 감사위원회 구성 역시 중요한 부분이다. 거래소는 상법이 정한 감사위원회를 구성하지 않거나 감사위원회 구성 요건을 충족하지 않은 경우에는 관리종목으로 지정할 수 있고, 상장폐지 사유에도 해당될 수 있다. 자산총액 1000억원 이상인 상장법인은 상근감사를  1명 이상 의무적으로 선임해야 하며, 자산총액 2조원 이상인 상장법인은 감사위원회를 설치해야 한다.이밖에 거래소는 정기 주주총회의 정족수 미달로 인해 상장규정 상 지배구조 요건 등을 미충족했으나, 주주총회 성립을 위해 노력한 사실을 상장법인이 소명하고 거래소가 이를 인정하는 경우 관리종목 지정에 대해 예외가 인정될 수 있다고 덧붙였다. 전자투표제도를 필수적으로 도입한 후 △의결권 대리행사 권유 △기관투자자 등에 의결권행사 요청 △주총 분산을 위한 상장회사협의회의 자율준수 프로그램 참여 등 중 최소 한 종류를 이행해야 한다. 거래소는 주주총회 집중일을 피해서 주주총회를 개최하는 상장사에 대해선 △불성실공시법인 지정시 벌점 감경 △공시우수법인 선정시 가점 부여 등의 방식으로 인센티브를 주겠다고도 설명했다.거래소는 “결산 시즌에는 예상치 못한 투자 손실이 발생할 수 있다”며 “경영 안정성이 미흡하거나 재무상태가 좋지 않은 기업에 투자할 경우 투자자의 각별한 주의가 요구된다”고 설명했다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "올해 삼성전자 주식에 13조 '몰빵'한 개미들···수익률은 '마이너스'",
        "date": "2021.02.08. 오전 11:28",
        "content": "올해 들어 개인 투자자들이 국내 증시 종목 중 삼성전자 주식을 가장 많이 순매수했으나 수익률은 좋지 않은 것으로 드러났다. /연합뉴스[서울경제] 올해 들어 개인 투자자들이 국내 증시 종목 중 삼성전자(005930) 주식을 가장 많이 순매수했으나 수익률은 좋지 않은 것으로 드러났다.8일 한국거래소에 따르면 올해 개인 투자자들은 삼성전자 보통주를 11조3,590억원어치 순매수했다. 우선주는 2조516억원 매수 우위를 보여 삼성전자 주식만 총 13조4,106억원어치 순매수한 것으로 나타났다.이는 개인이 유가증권시장에서 순매수한 전체 금액 23조5,596억원의 절반을 뛰어넘는 규모다. 새해 들어 증시에 개인 투자자가 대거 유입되면서 이들이 삼성전자를 집중 매수한 것으로 보인다.개인은 지난달 첫 주부터 삼성전자(보통주)를 2조500억원어치 순매수하고, 둘째 주(3조8,500억원), 셋째 주(1조4,000억원), 넷째 주(2조8,600억원)에도 꾸준히 매수 우위를 보였다. 주간으로 보면 올해 삼성전자는 5주 연속 개인이 가장 많이 순매수한 종목 1위를 차지했다.한편 수익률은 좋지 못했다. 올해 개인의 삼성전자 평균 매입 단가는 약 8만6,500원으로 지난 5일 종가 8만3,500원을 웃돌았다. 수익률로는 -3.5%다. 평균 매입 단가는 개인들의 순매수 금액을 순매수 수량으로 나눈 값이다.지난달 11일 삼성전자 주가는 9만1,000원으로 마감해 종가 기준 최고가를 경신했으나 이후 8만원대로 떨어진 상태다. 올해 새로 삼성전자 주식에 진입한 개인 투자자에게는 만족스럽지 않은 결과다.실제 주식 관련 온라인 게시판에는 '86층(8만6,000원)에 갇혔다', '9만원 위에서 샀다'는 등의 글이 올라오고 있다.다만 삼성전자의 목표주가를 상향 조정하는 증권사의 움직임이 이어지고 있다. 반도체 업황에 대한 긍정적인 전망도 여전히 나온다./박신원 인턴기자 shin01@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코로나에도 몸집 더 불린 美 빅테크…시총 1경원 넘었다 [株포트라이트]",
        "date": "2021.02.08. 오전 11:20",
        "content": "FAANG·테슬라·MS 9조340억弗1년새 73% ↑…네덜란드 GDP규모애플, 75.3% ↑ 독보적 ‘2조弗 클럽’테슬라, 935.9% 불리며 페북 추월\n\n\n\n미국 주요 빅테크들의 강세가 이달 들어서도 계속되면서 이들의 시가총액 합계가 9조 달러를 넘어선 것으로 나타났다. 우리 돈으로 환산하면 1경원이 넘는 규모다.8일 미국 증권가에 따르면, FAANG(페이스북·애플·아마존·넷플릭스·구글)과 마이크로소프트, 테슬라의 시가총액 합계는 지난 5일 종가 기준 9조340억 달러(한화 1경150조원)로 집계됐다.미국 나스닥 상장 기업의 시가총액 합계가 이달 초 기준 19조600억 달러인 점을 감안하면 나스닥 시장에서 이들 7대 빅테크가 차지하는 비중은 47.4%에 달한다. 이들의 합계는 지난 2019년 기준 세계 국내총생산(GDP) 17위인 네덜란드의 GDP 규모와 맞먹는 수치이기도 하다.이들의 총 시가총액이 5조2200억 달러였던 지난해 1월과 비교하면 7대 빅테크의 몸집은 약 1년 만에 73% 뛰었다.가장 상승폭이 큰 종목은 단연 테슬라였다. 테슬라의 시가총액은 8080억 달러로 약 1년 만에 935.9% 급증했다. 테슬라의 몸집은 올해 들어서만 28.1% 커졌다. 시가총액 순위도 한 단계 올라서며 5위를 차지했다.애플과 아마존의 시가총액도 70% 이상 상승했다. 애플은 2조2960억 달러로 75.3% 오르며 독보적인 ‘2조 클럽’의 지위를 유지했다. 아마존도 78.6% 뛴 1조6880억 달러를 기록하며 두 번째로 높은 상승률을 기록했다.마이크로소프트의 시가총액은 52.3% 오른 1조8270억 달러로 집계됐다. 이로써 애플에 이어 두 번째 2조 클럽 가입을 눈앞에 두고 있다.구글(알파벳)의 시가총액은 49.6% 상승한 1조4080억원을 기록하며 4위 자리를 유지했다.넷플릭스의 시가총액은 2440억 달러로 빅테크 가운데 가장 낮았다. 그러나 상승률은 68.3%로 4번째로 높았다.페이스북의 시가총액은 7630억 달러로 집계되며 순위에서 테슬라에 추월당했다. 상승률도 27.6%로 빅테크 가운데 가장 낮았다.테슬라와 함께 올해 시가총액의 상승이 두드러진 기업은 마이크로소프트와 구글로 각각 8.1%, 18.3% 증가했다. 이는 계속되는 코로나 위기 속에서 클라우드 사업 등 비대면 서비스의 수요가 늘어난 점이 크게 작용한 것으로 보인다. 실제로 마이크로소프트와 구글은 최근 월가의 예상을 뛰어넘는 실적을 발표하기도 했다.FAANG과 테슬라의 상승세는 당분간 계속될 것이라는 전망이 높다. 이들 모두 코로나 위기 속에서 어닝 서프라이즈를 내면서 주가가 탄력을 받고 있는데다 바이든 정부의 빅테크 규제에 대한 우려도 크게 누그러졌기 때문이다.씨티그룹은 최근 대형 인터넷과 디지털 광고 관련 주식은 올해도 상승세를 이어갈 것이라며 구글, 아마존 페이스북 등을 매수 종목으로 추천하기도 했다.이현정 기자▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[주식 초고수는 지금] “저가 매수” VS “빨리 정리”...기아차 관심 집중",
        "date": "2021.02.08. 오전 11:18",
        "content": "인터파크, 금호석유 등 매수 상위권 올라\n\n\n\n[서울경제] 미래에셋대우에서 거래하는 고수익 투자자들이 8일 오전 가장 많이 사들인 종목은 기아차(000270)로 나타났다. 인터파크(035080), 금호석유(011780) 등도 매수 상위 종목에 올랐다.이날 미래에셋대우 엠클럽에 따르면 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들은 오전 11시까지 기아차를 가장 많이 산 것으로 조사됐다. 이날 현대·기아차는 “애플과 자율주행차량 개발에 대한 협의를 진행하고 있지 않다”고 공시한 바 있다. “다수의 기업으로부터 자율주행 전기차 관련 공동개발 협력 요청을 받고 있으나 초기 단계로 결정된 바 없다”면서 “애플과 자율주행차량 개발에 대한 협의를 진행하고 있지 않다”고 회사 측은 설명했다. 현대·기아의 공식 발표 이후 그룹주들의 주가는 동반 하락세를 이어갔다. 다만 이런 기회를 이용해 저가 매수에 나서는 투자자들도 적지 않은 것으로 풀이된다.이어 ‘초고수’들은 인터파크, 금호석유, 한국항공우주(047810), 포스코인터내셔널(047050) 등을 많이 사들이고 있었다.이날 매도 1위 종목에도 기아차로 나타났다. 효성티앤씨(298020), 빅히트(352820), 금호석유, 레인보우로보틱스(277810) 등도 매도 상위 종목으로 집계됐다.한편 전 거래일에 ‘주식 초고수’가 가장 많이 사들인 종목은 SK이노베이션(096770)으로 집계됐다. SK케미칼(285130), 켐트로닉스(089010), 대덕전자(353200), 기아차 등이 그 뒤를 이었다. 매도 상위 종목은 SK이노베이션, 금호석유, 기아차, SK케미칼, 셀트리온(068270) 등이었다.미래에셋대우는 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계데이터는 미래에셋대우의 의견과 무관한 단순 정보안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익달성을 보장하지 않는다. 또 테마주 관련 종목은 이상급등락 가능성이 있으므로 유의해야 한다.\n\n\n\n/이완기 기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "'애플카 철석같이 믿었는데'…개인, 현대차그룹주 2.8조 순매수",
        "date": "2021.02.08. 오전 11:15",
        "content": "현대차그룹 '애플카 개발협의 중단'에 주가 급락(서울=연합뉴스) 윤동진 기자 = 현대차그룹이 애플과의 전기차 개발에 대한 협의를 진행하고 있지 않다고 밝혀 8일 장 초반 약세를 나타냈다. 사진은 이날 오전 서울 여의도 한국거래소 로비 전광판에 표시된 기아차 주가 모습. 2021.2.8 mon@yna.co.kr(서울=연합뉴스) 김태종 기자 = 개인투자자들이 현대차그룹과 애플의 '애플카' 협력설이 나온 이후 그룹 주요 주식을 3조원 가까이 매수한 것으로 나타났다.    그러나 그룹측이 애플과 자율주행차 개발 협의 중단을 공식적으로 발표하면서 개인들의 손실도 불가피할 전망이다.     8일 금융투자업계에 따르면 개인들은 현대차·기아와 애플의 '애플카' 협력설이 나온 지난달 8일부터 지난 5일까지 기아차 주식 862만주를 대거 매수했다. 이는 기아의 상장주식수의 2%가 넘는 규모다. 매수금액은 7천987억원에 달한다.    같은 기간 기관이 72만5천주를 순매수하는 데 그치고, 외국인이 957만주(8천488억원)를 팔아치운 것과는 대조적이다.     개인은 또 현대차 주식 354만주(9천157억원)를 사들였고, 현대모비스는 283만주(9천724억원)를 순매수했다.    현대글로비스와 현대위아도 각각 40만주(787억원), 48만주(484억원)를 순매수했다.    이들 주식 순매수금액은 총 2조8천139억원에 달한다. 이 기간 개인이 코스피에서 순매수한 금액(21조2천546억원)의 13.2%에 이른다.     개인의 대량 매수세에 힘입어 이 기간 기아차 주가가 6만3천원에서 10만1천500원으로 61.1% 급등했고, 현대위아도 7만800원에서 9만8천300원으로 38.8% 급등했다.     현대차(21.1%)와 현대모비스(15.7%), 현대글로비스(10.7%)도 두 자릿수 상승률을 기록했다.     그러나 5일(현지시간) 애플과 현대차·기아의 논의가 잠정 중단됐다는 외신 보도가 나오고 현대차·기아도 8일 \"애플과 자율주행차량 개발에 대한 협의를 진행하고 있지 않다\"고 이날 공시하면서 이들 주가는 급락하고 있다.     기아가 장중 15% 이상 크게 떨어졌고, 현대차와 현대모비스도 각각 8%와 9% 하락했다. 현대글로비스와 현대위아도 9%와 10% 이상 하락했다. [표] 개인, 현대차그룹-애플 협력설 주요 종목 순매수                                                          (단위 : 주, 억원)\n\n\n\n※ 주가는 각 종가 기준    taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]미국서 '미나리'는 외국어영화?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "주춤거리는 증시…'백신·부양책' 익숙한 재료 주목[분석+]",
        "date": "2021.02.08. 오전 11:08",
        "content": "급등한 코스피, 당분간 조정 이어질 것\"코로나19 백신·美 부양책 성장동력될 것\"\n\n\n\n코스피지수가 3200선까지 가파르게 치고 올라온 이후 최근 지루한 등락을 거듭하고 있다. 경제 성장에 대한 기대와 실적을 주가에 선반영하고 있다는 분석이다. 당분간 코스피가 쉬어갈 것이라는 전망이 많지만 신종 코로나바이러스 감염증(코로나19) 백신과 미국의 경기 부양책 등의 재료가 증시에 추가 상승 동력으로 작용할 수 있다는 분석이다. 가파르게 올라온 코스피…당분간 조정 이어질 것8일 한국거래소에 따르면 코스피지수는 종가 기준 지난달 25일 3208.99까지 치솟은 이후 같은 달 마지막 거래일인 29일에는 2976.21까지 하락했다. 이후 3100선을 중심으로 등락을 거듭하고 있는 상황이다. 주간 수익률로 봐도 1월 첫째 주 급등한 이후 코스피는 4주 연속 하락과 상승을 반복하면서 고점과 저점이 완만하게 낮아지고 있다. 단기적으로 코스피는 조정을 받을 것이라는 전망이다.대신증권에 따르면 지난해 4분기 기업들의 실적이 부진하다는 점이 지수의 발목을 잡을 예정이다. 코스피 106개 기업 가운데 영업이익 기대치를 웃돈 기업은 약 43%에 불과하다. 필라델피아 반도체 지수가 하락했는데 국내 증시에서 반도체 비중이 높은 점을 감안하면 상승 추세가 강화되기는 어렵다는 설명이다. 이 밖에도 원·달러 환율 반등, 외국인 선물 매도에 따른 수급 변수, 설 연휴 등이 지수의 상승을 가로막는 요인으로 지목된다.이경민 대신증권 연구원은 \"코스피가 중장기적으로 오를 것이라는 전망에는 변함이 없지만 아직은 서두를 필요가 없다고 생각한다\"며 \"단기적으로는 조금 더 쉬어갈 것\"이라고 내다봤다.다만 추가 하락은 제한적일 것이라는 분석이다.허재환 유진투자증권 연구원은 \"올해 1분기 이익 증가율이 정점일 가능성이 높고, 코스피의 12개월 예상 주가수익비율(PER)은 14.8배에서 이달 초 14.1배까지 하락했다\"며 \"최근 주가 급등 부담을 해소 중으로 추가 하락폭은 크지 않을 것\"이라고 예상했다.\n\n\n\n코로나19 백신을 개발 중인 독일 기업 큐어백은 내년에 접종 3억 회분의 코로나19 백신을 생산하기 위해 광범위한 제조 네트워크를 구축하고 있다고 밝혔다. 사진은 기사와 무관함. /사진=게티이미지뱅크 \"이미 알고 있는 재료, 주가 상승 동력될 것\"전문가들은 올해와 내년 기초체력(펀더멘털) 기대치를 높일 수 있는 요인은 코로나19 백신과 부양책이라고 짚었다. 글로벌 백신 접종은 아직 초기 단계지만 선행 국가의 사례를 통해 기대 효과를 가늠할 수 있다는 설명이다. 이스라엘의 경우 이달 초 기준 약 37%의 접종률을 기록 중인데 백신 방역 효과가 약 92%로 추정되고 있다. 안소은 IBK투자증권 연구원은 \"국내의 경우 아직 코로나19 백신 접종이 시작되지는 않았지만 이스라엘의 긍정적 사례를 감안해야 한다\"며 \"국내 역시 백신 접종이 시작되면 시장의 경기 회복 기대치가 높아질 수 있을 것\"이라고 설명했다.미국 바이든 행정부의 재정 부양책도 중요하다고 했다. 공화당의 반대로 경기 부양 규모가 축소될 수 있다는 우려도 있었지만 조 바이든 대통령과 민주당은 1조9000억달러 규모의 추가 재정부양책을 강하게 밀고 나갈 전망이다. 지난 5일 미국 상원은 '2021 회계연도 미국 연방정부 예산 법안 결의안(HB1368)'을 51 대 50으로 통과시켰다. 경기부양책을 신속 처리할 수 있는 길이 열린 셈이다. 이에 바이든 대통령의 추가 부양책은 이달 말 혹은 오는 3월 초 중 의회를 통과할 가능성이 커졌다.박상현 하이투자증권 연구원은 \"바이든 대통령의 강한 경기 부양 의지는 성장 동력으로 작용할 수 있을 것\"이라고 내다봤다.이송렬 한경닷컴 기자 yisr0203@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "KB운용 '온국민TDF2050' 6개월 수익률 TDF중 1위",
        "date": "2021.02.08. 오전 11:04",
        "content": "글로벌운용사 뱅가드와 협업업계 최저수준 보수도 장점\n\n\n\n[서울경제] KB자산운용은 자사 TDF인 ‘KB온국민TDF2050’의 6개월 수익률이 20.5%로 동일 유형에서 수익률 1위를 차지했다고 8일 밝혔다.KB온국민TDF시리즈 중 'KB온국민TDF2035’는 12.51%, 주식비중이 가장 낮은 ‘KB온국민TDF2020’ 역시 7.87%의 성과를 보였다.TDF는 투자자의 은퇴 시점을 타켓데이트로 하여 생애 주기에 따라 포트폴리오를 알아서 조정하는 자산배분펀드로 퇴직연금 주력상품이다.지난 한 해에만 설정액이 1조 4,600억원이 늘어나 전체 규모가 4조2,000억원을 넘어섰다.KB온국민TDF2050는 KB온국민TDF시리즈(2020·2025·2030·2035·2040·2045·2050·2055) 중 주식 비중이 가장 높다. 퇴직연금펀드 특성상 안정적인 대형운용사 펀드를 선호하는 경향이 짙어 상위 5개 대형사의 설정액이 4조원에 육박한다.KB운용은 KB온국민TDF시리즈의 장점으로 글로벌 1위 뱅가드의 운용 노하우와 업체 최저수준의 보수를 꼽았다. 총 보수 외 자산배분형 펀드에서 중요한 피투자 펀드 보수 역시 업계 평균보다 낮은 연 0.09% 수준이다. 인한 복리효과를 기대할 수 있다. 단기간에는 작은 보수차이가 투자기간이 늘어날수록 복리효과가 커지기 때문에 보수는 TDF 상품 선택시 가장 중요한 요소 중 하나다.김영성 KB자산운용 글로벌운용본부 상무는 “KB온국민TDF의 가장 큰 차별점이 바로 글라이드패스에 따른 주식비중 조절에 있다”며 “이 부부분이 바로 Vanguard가 글로벌 TDF 1위를 할 수 있었던 원동력”이라고 설명했다. 현재 도입논의가 활발한 디폴트옵션제도(사전투자지정 및 자동운용)가 시행되면 TDF시장은 더욱 커질 것으로 기대된다. TDF펀드는 특성상 한번 가입하면 운용사를 잘 바꾸지 않기 때문에 처음 가입 시 꼼꼼히 살펴볼 필요가 있다.하재진 KB자산운용 연금WM본부 상무는 “주요 운용사의 주력상품이 운용된 지 3~4년을 경과하면서 상품별 특징이 뚜렷해지기 시작했다”며 “해외 제휴 운용사들의 포트폴리오와 각 사별 생애주기 투자모델에 따른 주식편입비중을 살펴 본 후 본인의 성향에 맞는 상품을 고르는 것이 필요하다”고 조언했다./양사록 기자 sarok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피 거래대금 반토막…'잠시 쉬어가기'",
        "date": "2021.02.08. 오전 11:00",
        "content": "지난 5일 코스피 거래대금 19조7898억원지난달 11일 44조4377억원에서 55% 빠져코스피 거래대금 24조원 상회할때 지수 추세 결정실적 부진·수급 변수로 당분간 조정장 예상\n\n\n\n[아시아경제 지연진 기자] 국내 코스피 시장의 거래대금이 연초대비 반토막났다. 올들어 파죽시세를 보였던 국내 증시가 한풀 꺾이면서 조정장에 진입한 것으로 풀이된다.8일 한국거래소에 따르면 지난 5일 코스피 거래대금은 19조7898억원으로 지난달 11일 44조4377억원에서 55.47%나 빠졌다. 코스피 거래대금은 지난해 12월30일 17조9288억원을 기록했다 올들어 첫 거래일인 지난달 4일 25조113억원으로 껑충 뛴 뒤 일주일만에 44조까지 치솟았다. 이후 코스피에선 거래대금이 감소세를 보이다 지난달 27일 20조1471억원까지 줄었다. 코스피가 급락한 지난달 28일과 29일 각각 23조78억과 24조3503억원 등으로 소폭 증가하긴 했지만, 이달 들어선 20조원대에 머물고 있다. 지난달 말 하락했던 코스피는 이달 들어 3100선을 탈환했지만 거래대금은 크게 늘어나지 않은 것이다. 코스피는 지난달 11일 장중 3266.23까지 급등했다 4주째 하락과 상승을 반복하고 있다. 이날 오전 9시40분 기준 코스피는 전일대비 15.09(0.48%) 하락한 3105.54였다.증권업계에선 이번 코스피 거래대금 추이가 지난해 8~10월 조정장과 유사한 국면이라고 분석했다. 코스피는 당시 석달간 2450선에서 공방을 이어갔는데, 8월초 20조원에 달하던 코스피 거래대금은 9월 들어 10조원대로 주저앉았다. 이후 11월초 거래대금이 20조원대로 급증하면서 코스피도 빠르게 치솟았다. 이경민 대신증권 투자전략팀장은 \"시장의 방향성과 거래대금의 방향성은 대부분 일치하는데 최근 거래대금이 떨어졌다는 것은 지금이 조정장이라는 것을 보여주는 것\"이라며 \"이번에도 코스피 거래대금이 24조원을 상회할 때 상승 및 하락 여부에 따라 단기 추세가 결정될 전망\"이라고 말했다.다만 당분간 코스피 조정장은 지속될 수 있다는 전망이 우세하다. 우선 코스피 상장사들의 지난해 4분기 실적이 예상보다 부진한다는 점이다. 미국 S&P 500기업 184개 중 80% 이상이 시장 전망치를 웃도는 실적을 기록한 반면, 코스피 상장사 106개 중 시장 전망치를 상회한 곳은 43.4%에 그쳤다. 여기에 지난주 미국 증시가 사상 최고치를 다시 쓴 반면, 미국 통신기업 퀄컴의 매출 부진으로 필라델피아 반도체 지수는 하락 마감했다. 반도체 비중이 높은 국내 증시가 단기 급등하기 어렵다는 의미다. 또 원달러 환율 반등과 외국인 대량 선물 매도로 인해 수급변수도 여전하다는 지적이다.지난주 코스피 반등과정에서 외국인은 중립적 포지션을 취했고, 선물시장에선 1조3700억원을 추가 순매도했다. 코스피가 2800선을 돌파한 이후 외국인의 선물 매도 규모는 6조4000억원까지 늘어났다. 이 팀장은 \"최근 상승세가 뚜렷한 금리 방향성과 외국인 선물매매패턴에 영향을 줄 변수이며, 한국의 설 연휴도 차익실현 심리를 자극할 수 있다\"며 \"코스피의 중장기 상승추세를 예상하지만 아직 단기조정이 마무리되고, 상승추세를 재개할 것으로 보긴 불안하다\"고 전망했다.지연진 기자 gyj@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 100% 무료취업교육 핀테크/AI 훈련정보 보기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "[특징주] ‘애플카’ 중단 소식에...현대차그룹 시총 13조 ‘증발’",
        "date": "2021.02.08. 오전 10:46",
        "content": "/연합뉴스[서울경제] 현대·기아차(000270)가 8일 “애플과의 자율 주행 차량 개발에 대한 협의를 진행하지 않는다”고 공시하자 현대차(005380)그룹주들의 주가가 줄줄이 하락세를 보이고 있다. 이에 이날 오전 현대차그룹의 시가총액은 약 13조 원이 증발했다.코스콤에 따르면 이날 오전 10시 36분 기준 현대차그룹의 전체 시가총액은 150조 3,992억 원으로 집계된다. 전 거래일 종가 기준으로 현대차그룹의 총 시총은 163조 3,723억 원이었다. 이에 ‘애플카’ 충격으로 이날 오전 12조 9,731억 원의 시총이 사라진 셈이다. 같은 시각 기아차는 약 13%대의 하락세를 보이고 있으며 현대차는 약 6%대의 낙폭을 나타내고 있다. /이완기 기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "이스타 청산이냐 존속이냐…조사위원 안진회계법인 손에",
        "date": "2021.02.08. 오전 10:24",
        "content": "내달 25일까지 조사…청산가치·존속가치 산정M&A업계·항공업계 관측은 엇갈려\n\n\n\n[헤럴드경제=이세진 기자] 이스타항공의 재무상태를 들여다 볼 조사위원으로 딜로이트 안진회계법인이 선임됐다. 조사 결과에 따라 존속과 청산 여부가 결정된다.8일 투자은행(IB) 업계 및 법조계에 따르면 서울회생법원은 지난 4일 이스타항공의 회생절차 개시 결정과 동시에 안진회계법인을 조사위원으로 선임했다. 안진회계법인은 이스타항공이 회생절차에 이르게 된 과정과 현재 부채·자산 등 현황, 우발채무 발생 가능성 등 전반적 사항을 조사해 법원에 보고해야 한다. 조사기간은 회생채권·회생담보권·주식 또는 출자지분 신고를 마친 뒤 내달 5일부터 25일까지다.특히 조사위원의 주 임무는 조사대상 회사의 존속가치(계속기업가치)와 청산가치를 산정하는 것으로, 그 결과에 이목이 쏠린다. 통상적으로 조사위원의 조사보고서 제출 결과에 따라 법원은 채무자 회사의 존속가치가 청산가치보다 높게 산정되면 회생계획안 인가를 통한 기업 정상화를, 청산했을 때의 가치가 존속가치보다 높다고 판단되면 회생절차 폐지를 결정한다.이 때 회생기업에 파산의 원인이 있는 경우에는 회생기업이나 관리인의 신청, 또는 법원 직권으로 파산이 선고될 수도 있다.이스타항공은 회생 신청 전 막판까지도 M&A(인수합병)을 시도했던 만큼 회생절차 내에서의 M&A 재개를 희망하고 있다. 지난 1월 이스타항공이 회생절차 신청을 공식화한 공시에서도 “인력감축, 보유항공기 반납 등을 통한 비용절감 및 구조조정 잘차가 상당히 진행된 상황”이라며 “코로나19 종식 후 여행 수요의 폭발적 증가로 매출 역시 큰 폭으로 증가할 것으로 예상된다”고 긍정적인 전망을 유지한 바 있다.앞서 이스타항공은 제주항공과의 M&A 무산 이후 꾸준히 원매자를 물색해 왔다. M&A를 전제로 한 이른바 ‘P플랜’(사전회생계획)을 추진하는 등 매각을 위한 노력이 진행됐다. 인수 후보에는 호남권 중견기업 등이 꾸준히 거론돼 왔다.한 구조조정 업계 관계자는 “회생계획 인가를 얻어낸 후 리스료 등에 대한 채무조정을 이뤄낸 다음 회생M&A 매물로 다시 시장에 나올 가능성이 높다”고 말했다. 이 경우 회생절차 돌입 이전 추진됐던 매각와는 별도 절차에 따라, 매각 공고와 주관사 선정, 공개입찰 일정 등이 이어지게 된다.한편 완전자본잠식 상태에 빠진 이스타항공의 회생 가능성을 낮게 점치는 시각도 많다. 이스타항공은 지난해 5월말 기준 자산은 550억원에 불과한 반면, 부채는 2560억원에 달했다. 또, 지난해 3월부터 모든 노선 운항이 올스톱되면서 운항증명(AOC)도 중단됐고, 9월엔 600명 규모의 대규모 구조조정이 이뤄지기도 했다.항공업계 관계자는 “향후 인수자가 나타나더라도 AOC 재취득, 해직 노동자 문제 등 난제가 쌓여 있다”며 “대한항공과 아시아나항공 합병 후 자회사 LCC(저비용항공사) 통합 등 업계 이슈까지 겹치면서 경영 정상화까지는 녹록치 않은 상황”이라고 말했다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "삼정KPMG \"감사위원회 중심 ‘ESG 공시’ 적정성 점검 필요\"",
        "date": "2021.02.08. 오전 10:09",
        "content": "삼정KPMG, '감사위원회 저널' 17호 발간\n\n\n\n[헤럴드경제=이세진 기자] 기업 경영에서 ESG(환경·사회·지배구조)에 대한 논의가 본격화되고 있는 가운데, 감사위원회가 ESG 보고서를 포함한 관련 공시사항의 적정성을 점검하고 ESG 활동을 기업의 위험관리와 연계해 검토해야 한다는 주장이 나왔다.삼정KPMG는 8일 발간한 ‘감사위원회 저널 17호’를 통해 ESG 공시가 단계적으로 의무화됨에 따라 감사위원회를 중심으로 공시 적정성에 대한 내부통제를 충실하게 운용해야 한다고 강조했다.지난 1월 금융위원회는 상장사의 ESG 공시를 단계적으로 의무화하는 방안을 발표했다. 자산 2조원 이상 상장사(예정)는 2025년부터 ESG 활동을 포함한 ‘지속가능경영 보고서’를 공시해야 하며 2030년부터는 모든 상장사로 확대되어 공시 의무가 적용될 전망이다.이번 저널은 감사위원회가 ESG 보고서를 포함한 관련 공시사항과 재무제표, 사업보고서 뿐만 아니라 기업의 광고 및 홍보활동에서 소개된 ESG도 포함시켜 적정성을 상세히 검토해야 한다고 조언했다.또 ESG 활동을 기업의 위험관리와 연계해야 하며, ESG 기능의 평가 절차가 적절한지, 담당 임직원의 성과평가에도 적절히 반영하고 있는지를 살펴야 한다고 설명했다. 국내외 ESG 관련 법규 위반사항 및 규제와 상충되는 내용도 확인해야 한다고 전했다.한편 저널에서는 지난해 ‘지배구조 및 보수체계 연차보고서’를 발행한 금융사 중 감사위원회 설치 의무가 없는 중소기업은행을 제외한 41개사를 조사했다. 90.2%(37개사)가 금융사지배구조법이 정한 임원후보추천위원회를 설치했으며, 9.8%(4개사)는 감사위원 후보 추천을 전담하는 감사위원후보추천위원회를 설치한 것으로 나타났다.감사위원만을 추천하는 감사위원후보추천위원회의 연 평균 회의횟수는 2.5회로 집계됐는데, 이는 사외이사, 사내이사, 대표이사, 감사위원을 추천하는 임원후보추천위원회의 연 평균 회의횟수(2.7회)와 비슷해 감사위원후보추천위원회의 회의횟수가 비교적 높은 것으로 조사됐다.아울러, 내부회계관리제도 운영실태를 평가하는 절차를 변화관리, 위험평가, 설계평가, 운영평가, 최종평가 5단계로 구분하고 각 단계별 실무적으로 검토해야 할 체크포인트도 제시했다. 이와 함께 회사의 재무제표 직접작성능력 감독, 감사 전 재무제표의 경영진 검토 여부 및 사전 재무제표 제출 기한 준수 여부 확인 등 감사위원회가 사전 재무제표를 점검할 때 참고할 수 있는 체크포인트도 안내했다.삼정KPMG 감사위원회 지원센터(ACI) 리더인 김유경 전무는 “외부감사법령에 따라 감사위원회는 내부회계관리제도의 운영실태를 평가해 이사회에 보고해야 하며, 감독당국이 회사의 사전 재무제표 적시 제출을 강조하고 있는 등 감사위원회의 내부회계관리제도 감독 역할과 책임이 중대해지고 있다”며 “이번 저널에는 감사위원회가 내부회계관리제도 평가 시 검토해야 할 사항과 회사에 질의해야 할 항목들을 실무적인 관점에서 소개하여 감사 및 감사위원에게 실질적인 도움을 주고자 했다”고 덧붙였다.이 밖에도 저널에는 연결 내부회계관리제도 도입 시 비상장 종속회사에 대한 고려사항, 감사위원 분리선임 및 3% 의결권 제한 규정 정비 등의 내용을 포함한 개정 상법 등을 담았다. jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "몸집 끝없이 커지는 美 빅테크…시총 1경원 넘었다",
        "date": "2021.02.08. 오전 10:09",
        "content": "FAANG·MS·테슬라 시총 합계 9조340억 달러약 1년 만에 73% 상승…네덜란드 GDP 규모테슬라 시총, 935.9% 급증…페북 추월했다\n\n\n\n[헤럴드경제=이현정 기자]미국 주요 빅테크들의 강세가 이달 들어서도 계속되면서 이들의 시가총액 합계가 9조 달러를 넘어선 것으로 나타났다. 우리 돈으로 환산하면 1경원이 넘는 규모다.8일 미국 증권가에 따르면, FAANG(페이스북·애플·아마존·넷플릭스·구글)과 마이크로소프트, 테슬라의 시가총액 합계는 지난 5일 종가 기준 9조340억 달러(한화 1경150조원)로 집계됐다.미국 나스닥 상장 기업의 시가총액 합계가 이달 초 기준 19조600억 달러인 점을 감안하면 나스닥 시장에서 이들 7대 빅테크가 차지하는 비중은 47.4%에 달한다. 이들의 합계는 지난 2019년 기준 세계 국내총생산(GDP) 17위인 네덜란드의 GDP 규모와 맞먹는 수치이기도 하다.이들의 총 시가총액이 5조2200억 달러였던 지난해 1월과 비교하면 7대 빅테크의 몸집은 약 1년 만에 73% 뛰었다.가장 상승폭이 큰 종목은 단연 테슬라였다. 테슬라의 시가총액은 8080억 달러로 약 1년 만에 935.9% 급증했다. 테슬라의 몸집은 올해 들어서만 28.1% 커졌다. 시가총액 순위도 한 단계 올라서며 5위를 차지했다.애플과 아마존의 시가총액도 70% 이상 상승했다. 애플은 2조2960억 달러로 75.3% 오르며 독보적인 ‘2조 클럽’의 지위를 유지했다. 아마존도 78.6% 뛴 1조6880억 달러를 기록하며 두 번째로 높은 상승률을 기록했다.마이크로소프트의 시가총액은 52.3% 오른 1조8270억 달러로 집계됐다. 이로써 애플에 이어 두 번째 2조 클럽 가입을 눈앞에 두고 있다.구글(알파벳)의 시가총액은 49.6% 상승한 1조4080억원을 기록하며 4위 자리를 유지했다.넷플릭스의 시가총액은 2440억 달러로 빅테크 가운데 가장 낮았다. 그러나 상승률은 68.3%로 4번째로 높았다.페이스북의 시가총액은 7630억 달러로 집계되며 순위에서 테슬라에 추월당했다. 상승률도 27.6%로 빅테크 가운데 가장 낮았다.테슬라와 함께 올해 시가총액의 상승이 두드러진 기업은 마이크로소프트와 구글로 각각 8.1%, 18.3% 증가했다. 이는 계속되는 코로나 위기 속에서 클라우드 사업 등 비대면 서비스의 수요가 늘어난 점이 크게 작용한 것으로 보인다. 실제로 마이크로소프트와 구글은 최근 월가의 예상을 뛰어넘는 실적을 발표하기도 했다.FAANG과 테슬라의 상승세는 당분간 계속될 것이라는 전망이 높다. 이들 모두 코로나 위기 속에서 어닝 서프라이즈를 내면서 주가가 탄력을 받고 있는데다 바이든 정부의 빅테크 규제에 대한 우려도 크게 누그러졌기 때문이다. 씨티그룹은 최근 대형 인터넷과 디지털 광고 관련 주식은 올해도 상승세를 이어갈 것이라며 구글, 아마존 페이스북 등을 매수 종목으로 추천하기도 했다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[특징주]온라인 폭풍 성장에 호실적…한섬, 8% 급등세",
        "date": "2021.02.08. 오전 10:07",
        "content": "[헤럴드경제=박이담 기자] 한섬의 주가가 급등세를 보이고 있다. 온라인 매출 성장에 따른 호실적이 반영된 것으로 풀이된다.8일 한국거래소에 따르면 오전 9시49분 기준 한섬은 전 거래일보다 2600원(8%) 오른 3만5050원에 거래 중이다.이는 한섬이 지난 4분기 어닝서프라이즈를 기록하면서 시장이 반응한 것으로 보인다. 한섬 영업이익은 지난 4분기 전년 동기보다 8.4% 오른 361억원을 기록했다. 증권업계에서 예상했던 338억원을 10% 이상 상회했다.4분기 매출액도 전년 동기에 비해 0.6% 상승한 3866억원을 기록했다.호실적은 온라인 매출 성장 덕인 것으로 나타났다. 4분기 한섬의 온라인 매출액은 40% 가량 성장했다.앞으로도 성장은 지속될 것으로 보인다. 박희진 신한금융투자 연구원은 \"올해 한섬의 매출액과 영업이익은 각각 4.1%, 17.9% 증가가 전망된다\"면서 \"오프라인 매출이 반등하고 온라인 성장세 지속에 따른 결과\"라고 설명했다.parkidam@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "SK바이오팜 4분기 538억 영업손실...전년 대비 18.48%↑",
        "date": "2021.02.08. 오전 10:04",
        "content": "[서울경제] SK바이오팜이 지난해 4·4분기 연결 기준 538억 원의 영업손실을 기록한 것으로 잠정 집계됐다고 8일 공시했다. 전년 동기 대비 18.48% 증가한 수치다. 매출액은 158억 원으로 7822.83% 늘었지만 584억 원의 당기순손실을 기록했다. /이완기 기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[특징주] ‘작년 최대실적’ 카카오게임즈, 장중 강세",
        "date": "2021.02.08. 오전 9:58",
        "content": "[헤럴드경제=이세진 기자] 8일 지난해 최대 실적을 거뒀다고 발표한 카카오게임즈가 강세를 이어가고 있다.이날 오전 9시49분 기중 카카오게임즈는 전장보다 3200원(6.11%) 오른 5만5600원에 거래되고 있다.카카오게임즈는 지난해 영업이익이 전년 동기 대비 90.1% 증가한 665억5023만원으로 잠정 집계됐다고 이날 공시했다.지난해 매출액은 4955억2134만원으로 26.7% 증가했으며 당기순이익은 673억1157만원으로 같은 기간 659.2% 증가했다. 회사 측은 매출액 및 손익구조 변동 사유에 대해 “PC와 모바일게임의 글로벌 성과 확대에 따른 매출 및 이익 증가”라고 밝혔다.카카오게임즈는 지난해 기존 게임의 안정적인 실적에 신작의 성과가 더해지면서 창사 이래 최대 매출 및 영업이익을 거뒀다고 설명했다.모바일게임 부문 매출이 지난해 연간 2490억원으로 가장 컸다. 작년 7월 출시한 '가디언테일즈'가 흥행하며 전년 대비 37% 매출 상승을 이끌었다. PC 온라인 게임 부문 매출은 지난해 1838억원이었다. 지난해 12월 출시한 '엘리온'이 1개월만에 100억원의 매출을 기록했다.골프 및 홈트레이닝 등 사업을 벌이는 자회사 카카오VX 역시 연간 매출 628억원을 기록하며 전년 대비 33% 증가한 역대 최대 실적을 올렸다.카카오게임즈는 올해는 '엘리온', '달빛조각사' 등 기존 타이틀을 일본·북미·유럽·동남아시아 지역에 출시하고, '오딘'·'가디스오더', '월드플리퍼', '소울 아티팩트'(가칭), '테라파이어'(가칭) 등 다양한 장르 신작을 출시한다고 예고했다.조계현 카카오게임즈 대표는 이날 컨퍼런스콜을 통해 \"PC와 모바일에 걸쳐 다양한 장르의 신작들을 순차적으로 출시, 지속성장을 이어갈 계획\"이라고 말했다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[카카오게임즈 컨콜] “영원회귀, 3분기 정식 출시…글로벌 IP 성장 ‘충분’”",
        "date": "2021.02.08. 오전 9:53",
        "content": "카카오게임즈는 2020년도 4분기 실적발표 컨퍼런스콜을 통해 “넵튠의 ‘영원회귀’는 3분기 정식 오픈 예정이고 국내 및 글로벌 마케팅 활동을 본격화할 것”이라며 “현재 비즈니스모델(BM)은 단순하고 간단한 형태이지만 정식 오픈에는 추가 BM을 도입할 예정”이라고 밝혔다.‘영원회귀: 블랙서바이벌’은 최근 카카오게임즈의 계열사로 편입된 넵튠의 자회사 님블뉴런이 제작한 PC 기반의 액션 배틀로얄 대전게임이다. 지난해 스팀 얼리액세스 이후 동시접속자 5만명 돌파 등 호응을 얻었다.카카오게임즈는 “전체 이용자 중 해외 비중이 40%에 달하고 중국을 비롯한 해외 이용자 규모가 꾸준히 증가세로 글로벌 IP로의 성장 가능성이 충분하다 판단한다”고 덧붙였다.[게임진 임영택기자 ytlim@mkinternet.com]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "\"대개미 사기극?\" 현대차·기아차 '애플카' 부인공시에 개미 뿔났다",
        "date": "2021.02.08. 오전 9:51",
        "content": "8일 현대·기아차 \"애플과 협의 진행 NO\" 공시현대차그룹株 일제히 급락…개인 중심 매도세인듯개인 \"주가 오를 땐 별말 없더니 이제와서\" 분노[이데일리 이슬기 기자] “왜 이제 와서 아니래? 사기극 아니야?”현대차(005380)그룹주 투자자들이 혼란에 빠졌다. ‘애플카’ 생산 기대감으로 현대차그룹 주식을 매수했는데, 8일 현대차와 기아차(000270)가 나란히 ‘애플과 자율주행차량 개발에 대한 협의를 진행하고 있지 않다’고 부인 공시를 냈기 때문이다. 장 초반 현대차와 기아차의 주식은 급락 중이다.8일 마켓포인트에 따르면 이날 오전 9시 43분 현재 현대차(005380)와 기아차(000270)의 주가는 각각 6.21%, 13.1% 급락 중이다. 현대모비스(012330)와 현대위아(011210) 역시 각각 7.94, 9.26% 하락 중이다.\n\n\n\n이는 이날 장 시작과 함께 현대차와 기아차가 나란히 낸 공시 때문이다. 이날 현대차와 기아차는 ‘자율주행 전기차 사업 관련 다수의 해외 기업들과 협업을 검토하고 있으나 아직 결정된 바가 없다’고 지난번의 공시 내용을 반복하면서도 ‘애플과 자율주행차량 개발에 대한 협의를 진행하고 있지 않다’고 한 줄 덧붙인 공시를 내보냈다. 이에 애플카 기대감으로 현대차그룹주를 매수한 개인투자자들은 분노를 터뜨리고 있다. 애초 지난번 공시에 ‘자율주행 전기차 사업 관련 다수의 해외 기업들과 협업을 검토하고 있으나 아직 결정된 바가 없다’라고 언급하면서 마치 애플과의 협상도 진행 중인 것처럼 얘기하더니, 이제 와서 애플과 협의를 진행하지 않고 있다고 딱 잘라 부인했기 때문이다.실제 연초 이후 지난 5일까지 개인들의 순매수 상위 종목을 보면 3위가 현대모비스(012330)(1조 455억원)였고, 5위가 기아차(9858억원), 7위가 현대차(8951억원)으로 현대차 관련주만 10위권 내에 3종목씩이나 됐다. 개인 매수세가 붙으며 현대차그룹주의 주가도 연초 이후 고공행진했다. 올 들어 현대차그룹주 주가 상승률은 △현대위아(011210)(83.74%) △기아차(62.66%) △현대모비스(37.96%) △현대차(29.95%) 순으로 높았다.이에 투자자들은 망연자실한 모습이다. 한 현대차 투자자는 “주가 오를 때 아무 얘기도 안 하다가 이제 와서 협의를 안하고 있다고 부인하는 것은 뭐냐”며 분통을 터뜨렸다.그러나 일각에서는 차라리 잘됐다는 반응도 나온다. 한 현대차 투자자는 “현대차가 굳이 애플의 하청을 자처할 필요가 없다”고 말했다. 또 다른 기아차 투자자는 “애플은 기아차를 하청업체처럼 굴리고 성장동력을 피폐화시킬 수 있다”며 “최근 들어온 주주들은 애플 호재로 단기 주가 상승을 바라고 온 사람들이 많아 당분간 매도세는 나오겠지만 기아차에게는 호재”라고 말하기도 했다. 한편 현대차 임원들은 현대차 주가가 고공행진 중이던 지난달 중순 보유주식을 대거 처분하기도 했다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[카카오게임즈 컨콜] “엘리온, 초기 지표 ‘양호’…해외서 ‘검은사막’ 이상 목표”",
        "date": "2021.02.08. 오전 9:50",
        "content": "카카오게임즈는 2020년도 4분기 실적발표 컨퍼런스콜을 통해 “‘엘리온’은 과거 ‘검은사막’과 비교할 때 이용자 규모는 적지만 이용자당 매출은 1개월 기준 약 8배 이상, 30일 시점의 리텐션은 3배 이상”이라고 밝혔다.또 올해 성과 전망과 관련해 “국내 코로나19 상황이 완화돼 PC방 이용이 정상화되면 PC방을 통해 바이투플레이에 부담을 느끼는 이용자까지 확보해 국내 성과를 증대할 것”이라며 “해외의 경우 ‘검은사막’ 이상의 성과달성을 목표로 하며 ‘검은사막’의 경우 국내 대비 해외에서 3배 이상을 달성했다”라고 덧붙였다.한편 ‘엘리온’은 서비스 이후 첫 한달 이후 약 100억원의 판매액을 달성했다.[게임진 임영택기자 ytlim@mkinternet.com]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "하이투자증권, 미국주식 매매서비스 개시",
        "date": "2021.02.08. 오전 9:41",
        "content": "MTS·HTS 통해 이용가능장전 거래도 함께 제공[서울경제] 하이투자증권이 8일 스마트폰 모바일트레이딩시스템(MTS)과 홈트레이딩시스템(HTS)에서 미국 주식을 직접 매매할 수 있는 서비스를 시작한다고 밝혔다.미국 주식 매매 서비스는 하이투자증권 위탁 계좌를 보유한 고객이 해외 주식 거래 신청 시 사용할 수 있으며 MTS인 ‘투자의 힘’ 애플리케이션의 업데이트(HTS ‘싸이칸’ 제외)를 통해 이용할 수 있다. 주요 기능으로는 영업시간 이외에 환전이 가능한 시간 외 환전 서비스를 제공해 정규 환전 시간(영업일 오전 9시~오후 4시)에 원화를 환전하지 못한 고객도 심야 미국 주식 거래 시간에 환전할 수 있도록 했다. 별도의 환전 절차 없이 원화를 증거금으로 미국 주식을 매매하고 익영업일에 자동 환전되는 원화 증거금 서비스도 제공해 거래 편의성도 높였다. 이외에 미국거래소 정규 거래 시간 1시간 이전(한국 시각 오후 10시~오후 11시 30분)부터 거래가 가능한 프리마켓(장전 거래) 서비스도 함께 제공한다.\n\n\n\n하이투자증권 관계자는 “기존에 제공해왔던 중국과 홍콩 주식 매매 서비스 외에 추가적인 해외 주식 매매 서비스에 대한 고객들의 관심과 니즈가 있어왔다”면서 “향후 심층도 높은 투자 정보와 콘텐츠를 보강해 고객의 해외 주식 선택에 도움을 줄 수 있도록 하겠다”고 말했다./양사록 기자 sarok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "애플카 같이 만들 줄 알았는데…현대·기아차 주가 급락",
        "date": "2021.02.08. 오전 9:41",
        "content": "서울 양재동에 있는 현대차그룹 사옥. [사진 현대차]           현대차그룹이 8일 애플과의 자율주행 전기차 개발에 대한 협의를 진행하고 있지 않다고 밝혔다. 현대차와 기아 관련 주가가 약세를 보이고 있다.      이날 오전 9시 34분 현재 현대차는 전 거래일보다 1만2500원 하락한 23만7000원에 거래됐다. 기아차는 8만8800원으로 전 거래일보다 1만2800원(-12.61%) 떨어졌다.      같은 시각 현대모비스는 2만5000원(-7.23%) 하락한 32만7500원에, 현대위아는 8400원 떨어진 8만9900원(-8.55%)에 거래됐다.      블룸버그 통신은 지난 5일(현지시간) 애플이 전기차 개발을 위한 현대차·기아와의 논의를 최근 중단했다고 보도했다.      이에 대해 현대차와 기아는 이날 \"애플과 자율주행차량 개발에 대한 협의를 진행하고 있지 않다\"고 공시했다. 양사는 \"자율주행 전기차 사업 관련 다수의 해외 기업들과 협업을 검토하고 있으나 아직 결정된 바 없다\"고 밝혔다.      정혜정 기자 jeong.hyejeong@joongang.co.kr  ▶ 네이버 구독 첫 500만 중앙일보 받아보세요▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와!▶ 삼천피에 찬물? 공매도 재개, 당신 생각은ⓒ중앙일보(https://joongang.co.kr), 무단 전재 및 재배포 금지"
    },
    {
        "title": "[특징주]애플카 협상 중단 여파?…차량용 블랙박스株도 약세",
        "date": "2021.02.08. 오전 9:34",
        "content": "[이데일리 김윤지 기자] 현대·기아차와 애플이 이른바 ‘애플카’ 협상을 중단했다는 소식에 차량용 블랙박스 관련 종목들도 약세를 보이고 있다. 8일 마켓포인트에 따르면 이날 오전 9시 31분 기준 현대모비스(012330)는 전거래일 대비 2만5500원(-7.23%) 하락한 32만7000원에 거래 중이다. 앤씨앤(092600)(-10.11%), 팅크웨어(084730)(-5.26%), 엠씨넥스(097520)(-4.02%), THE MIDONG(161570)(-3.32%) 등도 하락 중이다. 이날 현대차(005380)와 기아차(000270)는 장 시작과 함께 “자율주행 전기차 사업 관련 다수의 해외 기업들과 협업을 검토하고 있으나, 아직 결정된 바 없다”면서 “애플과 자율주행차량 개발에 대한 협의를 진행하고 있지 않다”고 공시했다.앞서 블룸버그는 지난 5일 업계 소식통을 인용해 “애플이 전기차 개발을 위한 현대차·기아와의 논의를 중단했다”고 전했다. 그러면서 애플이 애플카 생산을 위한 준비가 덜 돼 있어 시간을 두고 잠재적 사업 파트너를 정할 수 있다고 내다봤다. 블룸버그는 개발 프로젝트 정보를 비밀에 부쳐왔던 애플이 전기차 논의가 외부로 새어 나간 데 대해 ‘화가 났을 것’이라고 설명했다. 물론 비슷한 시기 정반대 외신 보도도 이어졌다. 월스트리트저널은 “기아가 미국 조지아주 공장에서 애플카 조립 계획과 관련 있는 잠재적인 파트너(부품 공급사)들과 접촉하고 있다”고 밝혔다. 30억 달러, 우리 돈 3조4000억 원이라는 구체적인 투자 금액이 언급되기도 했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "하락 출발한 코스피",
        "date": "2021.02.08. 오전 9:33",
        "content": "(서울=연합뉴스) 최재구 기자 = 8일 서울 명동 하나은행에서 직원들이 업무를 보고 있다. 이날 오전 9시 1분 현재 코스피는 전장보다 7.00포인트(0.22%) 내린 3,113.63에서 출발해 약세 흐름을 보이고 있다. 2021.2.8    jjaeck9@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]미국서 '미나리'는 외국어영화?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "하락 출발한 코스피",
        "date": "2021.02.08. 오전 9:33",
        "content": "(서울=연합뉴스) 최재구 기자 = 8일 서울 명동 하나은행에서 직원들이 업무를 보고 있다. 이날 오전 9시 1분 현재 코스피는 전장보다 7.00포인트(0.22%) 내린 3,113.63에서 출발해 약세 흐름을 보이고 있다. 2021.2.8    jjaeck9@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]미국서 '미나리'는 외국어영화?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "하락 출발한 코스피",
        "date": "2021.02.08. 오전 9:33",
        "content": "(서울=연합뉴스) 최재구 기자 = 8일 서울 명동 하나은행에서 직원들이 업무를 보고 있다. 이날 오전 9시 1분 현재 코스피는 전장보다 7.00포인트(0.22%) 내린 3,113.63에서 출발해 약세 흐름을 보이고 있다. 2021.2.8    jjaeck9@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]미국서 '미나리'는 외국어영화?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "하락 출발한 코스피",
        "date": "2021.02.08. 오전 9:33",
        "content": "(서울=연합뉴스) 최재구 기자 = 8일 서울 명동 하나은행에서 직원들이 업무를 보고 있다. 이날 오전 9시 1분 현재 코스피는 전장보다 7.00포인트(0.22%) 내린 3,113.63에서 출발해 약세 흐름을 보이고 있다. 2021.2.8    jjaeck9@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]미국서 '미나리'는 외국어영화?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 하락 출발…3,110선 안팎",
        "date": "2021.02.08. 오전 9:33",
        "content": "(서울=연합뉴스) 최재구 기자 = 8일 서울 명동 하나은행에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 7.00포인트(0.22%) 내린 3,113.63에서 출발해 약세 흐름을 보이고 있다. 2021.2.8    jjaeck9@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]미국서 '미나리'는 외국어영화?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 하락 출발…3,110선 안팎",
        "date": "2021.02.08. 오전 9:33",
        "content": "(서울=연합뉴스) 최재구 기자 = 8일 서울 명동 하나은행에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 7.00포인트(0.22%) 내린 3,113.63에서 출발해 약세 흐름을 보이고 있다. 2021.2.8    jjaeck9@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]미국서 '미나리'는 외국어영화?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[특징주]엔씨소프트, ‘블소2’ 기대감에 강세",
        "date": "2021.02.08. 오전 9:30",
        "content": "[이데일리 박정수 기자] 엔씨소프트(036570)가 ‘블레이드&소울2’ 출시 기대감에 강세를 보인다.8일 마켓포인트에 따르면 오전 9시28분 현재 엔씨소프트는 전 거래일보다 5.02%(4만9000원) 오른 102만5000원에 거래되고 있다.엔씨소프트의 2021년 최대 기대작인 ‘블레이드&소울2’가 오는 9일 예약가입을 시작하며 4월 중 출시를 예상하고 있다.안재민 NH투자증권 연구원은 “‘블레이드&소울2’는 전작인 ‘리니지M’, ‘리니지2M’과는 또 다른 매력을 보여줄 것으로 기대한다”며 “정통 하드코어 다중접속역할수행게임(MMORPG)을 지향했던 리니지 시리즈보다는 덜 하드코어하고, 젊은 20~30대 층을 겨냥해 트렌디한 스타일을 추구하며, 동양풍의 무협 장르, 모바일 유저를 겨냥해 만든 게임이라는 점에서 리니지와는 차별화돼 범용적인 MMORPG로 자리 잡을 수 있을 것”이라고 판단했다.안 연구원은 “일반적으로 70~80일 정도 소요되는 예약가입 기간을 고려하면 4월 중에는 ‘블레이드&소울2’ 출시가 예상된다”며 “출시 이후 엔씨소프트의 게임 3종 모두가 국내 앱스토어 매출 순위 1~3위를 기록할 것”이라고 내다봤다. 그는 “엔씨소프트의 실적 성장과 주가 상승이 기대된다”며 “누구보다 한국 MMORPG 시장을 잘 알고 있는 엔씨소프트의 차기작에 대한 성과는 기대해도 좋을 것”이라고 강조했다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]조선사 수주 릴레이...주가 강세",
        "date": "2021.02.08. 오전 9:29",
        "content": "[서울경제] 최근 국내 조선사들이 수주 행진을 이어가는 가운데 주요 조선주들이 8일 오전 강세를 보이고 있다.이날 오전 9시 24분 현대미포조선(010620)은 전 거래일 대비 5.63% 오른 4만 9,700원에 거래됐다. 한국조선해양(009540)도 전 거래일보다 3.36% 오른 가격에 거래됐고 삼성중공업(010140)도 2%대의 강세를 나타냈다./이완기 기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피 하락 출발…3,110선 안팎",
        "date": "2021.02.08. 오전 9:26",
        "content": "(서울=연합뉴스) 최재구 기자 = 8일 서울 명동 하나은행에서 직원들이 업무를 보고 있다. 이날 오전 9시 1분 현재 코스피는 전장보다 7.00포인트(0.22%) 내린 3,113.63에서 출발해 약세 흐름을 보이고 있다. 2021.2.8    jjaeck9@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]미국서 '미나리'는 외국어영화?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 하락 출발…3,110선 안팎",
        "date": "2021.02.08. 오전 9:25",
        "content": "(서울=연합뉴스) 최재구 기자 = 8일 서울 명동 하나은행에서 직원들이 업무를 보고 있다. 이날 오전 9시 1분 현재 코스피는 전장보다 7.00포인트(0.22%) 내린 3,113.63에서 출발해 약세 흐름을 보이고 있다. 2021.2.8    jjaeck9@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]미국서 '미나리'는 외국어영화?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피, 3100선 '위태'…\"애플카 진행 안해\" 현대기아 급락",
        "date": "2021.02.08. 오전 9:25",
        "content": "사진=게티이미지뱅크코스피지수가 소폭 하락 중이다.8일 코스피는 전 거래일보다 6.8포인트(0.22%) 내린 3113.83에 거래되고 있다. 지수는 장중 3090.79까지 저점을 낮추며 3100선을 이탈하기도 했다.다만 전문가들은 지수의 상승 추세는 유효하다는 전망이다. 강송철 신한금융투자 연구원은 \"투자자들의 관심이 다시 경기 회복으로 옮겨가고 있다\"며 \"올해 전 세계 기업이익(EPS)은 지난해 감익 이후 증가세로 반전할 것\"이라고 말했다.이어 \"주요국의 통화정책은 빠른 긴축 전환에 신중한 입장인 만큼 당장 증시에 위험 요인이 되진 않을 것\"이라며 \"미국 추가 부양책 통과 시점까지 경기회복 기대가 증시 상승 요인이 될 것\"이라고 설명했다.외국인이 1036억원 팔자를 외치며 지수 하락을 이끌고 있다. 반면 개인 기관은 각각 213억원 881억원 매수 우위다.업종별로는 혼조세다. 종이목재 화학 전기전자 등이 내림세다. 운수장비 업종은 8% 급락 중이고 의료정밀 운수창고 통신업 등이 1% 넘게 빠지고 있다.시가총액 상위 종목 가운데 삼성전자가 소폭 하락 중이다. SK하이닉스 LG화학은 1~2% 약세다. 현대차 현대모비스는 7~8% 급락 중이다. 이날 현대차와 기아는 \"애플과 자율주행차량 개발에 대한 협의를 진행하고 있지 않다\"고 공시했다. 이어 \"자율주행 전기차 사업 관련 다수의 해외 기업들과 협업을 검토하고 있으나 아직 결정된 바 없다\"고 덧붙였다. 기아차는 13% 넘게 빠지고 있다.\n\n\n\n애플카 렌더링 이미지/사진=미국 CNBC 캡처SK이노베이션은 5% 넘게 약세다. 반면 네이버 삼성바이오로직스 삼성SDI 셀트리온 카카오가 상승 중이다. LG전자 LG생활건강은 1~2% 오르고 있다.코스닥지수도 하락 중이다. 전 거래일보다 4.99포인트(0.52%) 내린 962.43을 기록하고 있다.외국인 기관이 각각 277억원 245억원 순매도중이다. 개인은 550억원 매수 우위다.서울 외환시장에서 원·달러 환율은 오전 9시13분 현재 전 거래일보다 5.5원 내린 1118.2원에 거래 중이다.채선희 한경닷컴 기자 csun00@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[특징주]가온미디어, 셋톱박스 수출 본격화 기대 '강세'",
        "date": "2021.02.08. 오전 9:24",
        "content": "[이데일리 권효중 기자] 가온미디어(078890)가 올해 셋톱박스, 네트워크 장비 등의 수출이 본격화될 것이라는 전망에 장 초반 주가가 강세를 보이고 있다.\n\n\n\n 8일 마켓포인트에 따르면 오전 9시 21분 현재 가온미디어는 전 거래일 대비 11.90%(1250원) 오른 1만1750원에 거래되고 있다. 지난 2001년 설립된 가온미디어는 인공지능(AI) 셋톱박스를 전문으로 생산하는 업체다. 자회사 가온브로드밴드, 모비케이를 통해 각각 네트워크 장비 사업과 모바일 액세서리 사업을 영위하고 있다.이날 김영준 KTB투자증권 연구원은 보고서를 통해 “셋톱박스는 올해 1분기 중 중동 시장 진출을 목표로 하고 있다”며 “해외 방송 통신사업자들의 네트워크를 기반으로 수출이 본격화될 것”이라고 전망했다.이어 김 연구원은 “네트워크 장비 역시 후발 주자로 시작했으나, 지난해 1000억원 매출을 기록한 데에 이어 올해는 해외 수출 확대로 2배 이상 성장이 기대된다”고 덧붙였다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]카카오게임즈, 지난해 호실적 달성에 ‘강세’",
        "date": "2021.02.08. 오전 9:22",
        "content": "[이데일리 유준하 기자] 카카오게임즈(293490)가 지난해 호실적 달성에 강세다.\n\n\n\n8일 마켓포인트에 따르면 오전 9시20분 기준 카카오게임즈 주가는 전 거래일 대비 3.63%(1900원) 오른 5만4300원을 기록 중이다.카카오게임즈는 지난해 영업이익이 전년 동기 대비 90.1% 증가한 665억5023만원으로 잠정 집계됐다고 8일 공시했다.지난해 매출액은 4955억2134만원으로 26.7% 증가했으며 당기순이익은 673억1157만원으로 같은 기간 659.2% 증가했다. 회사 측은 매출액 및 손익구조 변동 사유에 대해 “PC와 모바일게임의 글로벌 성과 확대에 따른 매출 및 이익 증가”라고 밝혔다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피, 하락 출발…'애플카' 협의 없단 소식에 '운송장비' 약세",
        "date": "2021.02.08. 오전 9:22",
        "content": "개인·기관 '사자', 외국인 '팔자'시총 상위株 혼조…현대차·기아차, 각각 7%, 14%대 하락 중\n\n\n\n[이데일리 고준혁 기자] 8일 코스피는 하락 출발했다. 애플과 현대차(005380)의 전기차 협력이 무산될 거란 소식이 나오면서 운송장비 업종이 약세를 보이고 있다. 마켓포인트에 따르면 이날 오전 9시 15분께 코스피는 전 거래일 대비 20.01포인트(0.64%) 하락한 3100.62를 기록 중이다. 5일(현지시간) 다우지수 전 거래일 대비 92.38포인트(0.3%) 오른 3만1148.24. 나스닥 78.56포인트(0.57%) 상승한 1만3856.30, 스탠더드앤드푸어스(S&P)500 15.09포인트(0.38%) 상승한 886.83에 각각 마감했다. 1월 고용지표 부진에도 미 의회의 1조9000억달러 부양책 통과를 위한 예산 결의안 가결 소식과 예상보다 양호하게 진행되는 기업 실적 시즌에 힘입어 상승한 것으로 풀이된다. 미국의 1월 비농업부문 신규고용은 4만9000건으로 전월(-22.7만건) 감소세에서 증가세로 전환했으나, 예상치(5만건)를 소폭 하회했다. 반면, 1월 실업률은 6.3%로 전월(6.7%) 및 예상치(6.7%)에 비해 개선된 모습을 보였다. 1조9000억달러 부양책을 통과시킬 수 있는 법안인 예산결의안은 최종 통과됐다. 2~3월 내 부양책 통과가 가능할 것으로 관측된다. 수급별로는 개인이 66억원 순매수 중이다. 기관도 820억원 주식을 사고 있다. 외국인은 821억원 순매도 중이다. 프로그램별로는 비차익 거래만 380억원 순매도를 보이고 있다. 업종별로는 혼조세다. 기계가 2%대 이상 오르며 강세를 보이고 있다. 이어 섬유·의복, 은행, 금융업, 증권, 보험, 서비스업, 건설업, 철강·금속, 의약품 순으로 오르고 있다. 반면 운송장비는 7%대 하락률을 보이며 급락하고 있다. 이어 통신업과 의료정밀, 운수창고, 제조업, 화학, 종이·목재, 전기·전자 등은 하락 중이다. 시가총액 상위주는 혼조세다. 삼성전자(005930)와 SK하이닉스(000660), LG화학(051910), 카카오(035720) 등은 하락 중이다. 반면 NAVER(035420), 삼성바이오로직스(207940), 삼성SDI(006400), 셀트리온(068270)은 상승하고 있다. 한편 현대차(005380)와 기아차(000270)는 각각 7%대, 14%대 하락률을 보이고 있다. 블룸버그는 지난 5일 업계 소식통을 인용해 “애플이 전기차 개발을 위한 현대차·기아와의 논의를 중단했다”고 전했다. 그러면서 애플이 애플카 생산을 위한 준비가 덜 돼 있어 시간을 두고 잠재적 사업 파트너를 정할 수 있다고 내다봄. 블룸버그는 개발 프로젝트 정보를 비밀에 부쳐왔던 애플이 전기차 논의가 외부로 새어 나간 데 대해 ‘화가 났을 것’이라고 설명했다. 현대차는 이날 오전 “다수의 기업으로부터 자율주행 전기차 관련 공동개발 협력 요청 받고 있으나, 초기 단계로 결정된 바 없다”며 “애플과 자율주행차량 개발에 대한 협의를 진행하고 있다 않다”고 공시했다.고준혁 (kotaeng@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥, 개인 나홀로 순매수에도 하락 출발 ‘960선’",
        "date": "2021.02.08. 오전 9:21",
        "content": "업종 대부분 내림…운송장비부품 2%↓시총상위株 하락세 우위[이데일리 유준하 기자] 8일 코스닥 지수가 개인이 나홀로 순매수를 하는 가운데 하락 출발했다. \n\n\n\n이날 마켓포인트에 따르면 오전 9시15분 현재 코스닥 지수는 전 거래일 대비 0.64%(6.15포인트) 내린 961.27을 기록 중이다.주말 뉴욕증권거래소(NYSE)에서 다우존스30 산업평균지수는 전장보다 0.3%(92.38포인트) 상승한 3만1148.24에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 전장보다 0.39%(15.09포인트) 오른 3886.83에, 기술주 중심의 나스닥 지수는 0.57%(78.55포인트) 상승한 1만3856.30에 장을 마감했다. 당일 S&P500 지수와 나스닥은 사상 최고치를 갈아치웠다. 다우지수는 지난주 약 3.9% 올랐으며 S&P500 지수는 4.7%, 나스닥은 6% 각각 상승했다. 주요 지수는 지난해 11월 이후 가장 큰 주간 상승률을 기록했다.수급별로는 개인이 479억원 어치를 순매수 하고 있으며 외인과 기관은 각각 230억원, 232억원 어치를 순매도 중이다. 업종별로는 내림세 우위다. 운송장비부품이 2% 넘게 내리고 있으며 종이목재, 출판매체복제, IT부품, 기타서비스 등이 1% 대 하락 중이다. 방송서비스, 소프트웨어, 일반전기전자, 제약, 인터넷, 통신서비스, 제조, 운송 등은 1% 미만 내림세다. 비금속은 1% 넘게 오르고 있으며 디지털컨텐츠, 섬유의류, 금융 등은 1% 미만 오름세다.시가총액 상위 종목들도 대부분 내림세다. 펄어비스(263750), SK머티리얼즈(036490), 원익IPS(240810) 등이 2%대 하락하고 있으며 CJ ENM(035760), 제넥신(095700), 스튜디오드래곤(253450)이 1% 대 내리고 있다. 씨젠(096530), 알테오젠(196170), 에코프로비엠(247540), 케이엠더블유(032500) 등은 1% 미만 하락세를 보이고 있다. 반면 카카오게임즈(293490)가 3% 넘게 오르고 있으며 에이치엘비(028300), 셀트리온헬스케어(091990)는 1% 미만 소폭 오름세를 보인다.종목별로는 씨에스윈드(112610)가 급등세를 보인다. 48조원 규모의 신안해상풍력 발전단지 본격화 기대감이 긍정적 영향을 미치는 것으로 풀이된다. 시각특수효과 등을 기반으로 한 콘텐츠 업체 위지윅스튜디오(299900) 역시 넷플릭스 영화 ‘승리호’의 개봉 초 흥행에 힘입어 주가가 강세를 보이고 있다.유준하 (xylitol@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]'애플카' 협력 무산됐나...車 부품주 일제히 하락세",
        "date": "2021.02.08. 오전 9:21",
        "content": "동원금속 16% 급락[서울경제] \n\n\n\n현대차/ 연합뉴스현대차그룹과 애플의 협력이 잠정 중단됐다는 소식에 자동차 부품주에 대한 투자자들의 실망 매물이 쏟아져 나오고 있다. 현대모비스(012330), 현대위아(011210), 동원금속(018500), 화신 등 협력 기대감으로 올랐던 종목들의 손실이 커지게 됐다.8일 오전 9시 15분 현재 유가증권시장에서는 동원금속이 전 거래일보다 16.01% 급락한 1,180원에 거래 중이다. 화신은 12.27% 내린 5,720원을 기록했다. 이외에도 화승알앤에이(013520)(-8.90%), 현대위아(-8.55%), 현대모비스(-7.80%), 상신브레이크(041650)(-7.84%), 세종공업(033530)(-6.58%), 만도(204320)(-5.88%) 등이 하락 중이다.같은 시간 코스닥 시장에서도 KB오토시스(024120)(-11.46%), 모베이스전자(012860)(-10.51%), 성창오토텍(080470)(-7.86%) 등이 하락 중이다.이날 현대차는 공시를 통해 애플과 자율주행차량(애플카) 개발에 관한 협의를 진행하고 있지 않다고 밝혔다. 앞서 블룸버그통신은 지난 5일(현지시간) 업계 소식통을 인용해 ‘애플이 전기차 개발을 위한 현대차·기아와의 논의를 최근 중단했다”고 보도했다. 최근 관련 보도가 이어지며 애플 측이 화가 났다는 분석이다./신한나 기자 hanna@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피, 외국인 순매도에 하락세",
        "date": "2021.02.08. 오전 9:18",
        "content": "[아시아경제 이민지 기자] 코스피가 외국인의 순매도세에 하락세를 보이고 있다.\n\n\n\n8일 오전 9시 15분 코스피는 전 거래일보다 0.60%(19.44포인트) 하락한 3101.19를 가리키고 있다. 이날 지수는 0.22%(7포인트) 내린 3113.63을 가리키고 있다. 투자자동향을 보면 외국인투자자 홀로 845억원어치의 주식을 팔아치웠다. 개인과 기관은 각각 66억원 820억원어치 주식을 샀다.시가총액 상위종목을 보면 삼성전자는 전거래일 대비 0.48% 내린 8만3100원을 가리키고 있다. SK하이닉스(-1.18%), LG화학(-1.95%), 현대차(-7.21%)도 하락했다.같은시각 코스닥지수는 전 거래일보다 0.61%(5.91포인트) 내린 961.51을 가리키고 있다. 이날 지수는 0.05%(0.48포인트) 내린 966.94로 장을 시작했다. 투자자동향을 보면 외국인투자자와 기관투자자는 각각 234억원, 228억원어치 주식을 순매도했다. 개인은 홀로 480억원어치 주식을 사들였다.시가총액 상위종목을 보면 펄어비스(-1.5%), 씨젠(-0.34%), 알테오젠(-0.98%), 에코프로비엠(-0.48%), SK머티리얼즈(-1.72%)도 하락했다.이경민 대신증권 연구원은 “단기간 코스피가 빨리 달려온 상황으로 부담스러운 구간”이라며 “외국인의 수급과 원·달러 환율 등의 변화에 주목해야 할 것”이라고 말했다.이민지 기자 ming@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 100% 무료취업교육 핀테크/AI 훈련정보 보기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "현대·기아차, \"애플과 자율주행차 개발 협의 진행 안해\"",
        "date": "2021.02.08. 오전 9:16",
        "content": "[서울경제] 현대차(005380)가 8일 애플과 자율주행차량 개발에 대한 협의를 진행하지 않고 있다고 밝혔다. 현대차는 이날 공시를 통해 \"당사는 다수의 기업으로부터 자율주행 전기차 관련 공동개발 협력 요청을 받고 있지만 초기단계로 결정된 바 없다\"며 \"애플과 자율주행차량 개발에 대한 협의를 진행하고 있지 않다\"고 알렸다. 기아차(000270) 역시 현대차와 동일한 내용을 공시했다. 이번 공시에서는 지난 달 8일 최초 공시에서는 빠져 있던 애플과의 자율주행차량 개발에 대한 협의 부인 내용이 포함돼 있다. 공시 영향으로 현대차 주가는 오전 9시 10분 현재 전거래일대비 7.21%(1만 8,000원) 하락한 23만 1,500원에 거래되고 있으며 기아차는 14.09%(1만 4,300원) 급락한 8만7,200원에 거래 중이다. /박성호 기자 junpark@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[특징주]위지윅스튜디오, 넷플릭스 '승리호' 개봉에 '강세'",
        "date": "2021.02.08. 오전 9:14",
        "content": "[이데일리 권효중 기자] 시각특수효과 등을 기반으로 한 콘텐츠 업체 위지윅스튜디오(299900)가 넷플릭스 영화 ‘승리호’의 개봉 초 흥행에 힘입어 주가가 강세를 보이고 있다. \n\n\n\n8일 마켓포인트에 따르면 오전 9시 12분 현재 위지윅스튜디오는 전 거래일 대비 6.51%(600원) 오른 9810원에 거래되고 있다. 위지윅스튜디오는 시각특수효과(VFX)를 전문으로 제작하고 있으며, 래몽래인(드라마), 메리크리스마스(영화), 이미지나인컴즈(방송 프로그램) 등 콘텐츠 제작사들을 보유하고 있다.메리크리스마스가 제작한 SF 영화 ‘승리호’는 지난 5일 넷플릭스를 통해 개봉했고, 개봉 하루 만에 승리호는 한국 외에도 벨기에, 프랑스, 필리핀 등 16개 국가에서 콘텐츠 순위 1위에 오른 것으로 알려졌다. 지난 7일 기준 영상 콘텐츠 순위 차트를 제공하는 ‘플릭스패트롤(FLixpatrol)’에 따르면 승리호는 6일 기준 총점 525점으로 넷플릭스의 인기 영화 세계 1위를 기록했다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]씨에스윈드, 52주 신고가…48조 신안해상풍력 본격화",
        "date": "2021.02.08. 오전 9:13",
        "content": "[이데일리 박정수 기자] 씨에스윈드(112610)가 급등세를 보인다. 48조원 규모의 신안해상풍력 발전단지 본격화 기대감이 긍정적 영향을 미치는 것으로 풀이된다.8일 마켓포인트에 따르면 오전 9시10분 현재 씨에스윈드는 전 거래일보다 20.28%(1만7200원) 오른 10만2000원에 거래되고 있다. 장중 10만8000원까지 치솟아 52주 신고가를 경신했다.지난 5일 정부는 지역 균형 뉴딜투어 1호로 전남형 상생일자리 협약식을 개최하고, 2030년까지 8.2GW 규모의 신안해상풍력 발전단지 투자를 발표했다.신안해상풍력 발전단지는 1단계 4.1GW 규모로 시작되며, 2030년까지 총 3단계로 발전 용량은 8.2GW 규모다. 해상풍력 산업 생태계를 조성하며, 총 48조5000억원(민간 투자 47조6000억원, 정부 투자 9000억원) 투자를 목표로 한다. 정연승 NH투자증권 연구원은 “한화건설, 두산중공업은 해당 협약식에서 투자 계획을 발표했으며, 한국전력, SK E&S의 발전사와 씨에스윈드, 삼강엠앤티 등의 국내 해상풍력 제조업체가 이번 사업에 참여할 전망”이라고 설명했다.특히 정부는 2030년까지 5대 해상풍력 강국으로 도약한다는 목표를 제시했다. 정 연구원은 “착공까지 5년 이상 소요되는 사업 준비 기간을 단축하고, 특별법(가칭, 풍력발전 보급촉진 특별법)을 제정해 입지 발굴과 인허가를 일괄 지원하겠다고 언급했다”며 “해당 내용은 5차 신재생에너지 기본계획에서 언급한 풍력 인허가 통합 기구 도입과 연결되는 내용이다”고 전했다.그는 “이번 발표 과정에서 정부의 해상풍력 투자 의지가 확고하다는 점을 확인할 수 있었다”며 “해상풍력 관련 기업들의 높은 밸류에이션을 지지하는 요인”이라고 판단했다.박정수 (ppjs@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "외국인 지난달 국내 증시에서 2.6조 원 순매도",
        "date": "2021.02.08. 오전 9:13",
        "content": "금감원 1월 외국인 주식·채권 투자 동향\n\n\n\n자료=금융감독원[서울경제] 외국인 투자자가 지난달 국내 증시에서 2조 원 이상을 순매도했다. 지난해 1월에 이은 두 달 째 순매도다. 8일 금융감독원에 따르면 외국인은 올해 1월 국내 주식시장에서 2조 6,500억 원 규모를 순매도했다.외국인은 지난해 11월 6조1,250억 원 규모를 순매수했으나 지난해 12월 2조 6,080억 원 순매도로 돌아섰다. 외국인의 순매도 배경에 대해 금감원은 \"코스피 단기 급등에 따른 차익 실현과 미국 게임스탑 공매도 이슈로 불안 심리가 확대된 영향 등으로 추정한다\"고 설명했다.지난달 말 기준 외국인의 상장주식 보유액은 787조 9,000억 원으로 전체 시가총액의 31.6%를 차지했다. 지난달 순매도에도 보유액은 주가 상승 영향으로 전 월보다 23조 6,000억 원 늘어났다.지역별 외국인 수급은 아시아에서 1조 2,000억 원, 유럽은 1조 원 규모를 각각 순매수했고 미주는 3조 6,000억 원, 중동은 2,000억 원 규모를 각각 순매도했다.채권 시장에서는 외국인이 상장 채권 3조 7,980억 원을 순매수했으나 2조 6,400억 원이 만기 상환되며 모두 1조1,580억 원의 순투자를 기록했다. 외국인의 채권 투자는 석 달 만에 순투자로 돌아섰다.외국인의 상장채권 보유액은 한 달 전보다 1조4,000억 원 늘어난 151조 5,000억 원으로 상장 채권 잔액의 7.3%다. 지역별로는 아시아 1조 4,000억 원, 중동 3,000억 원, 미주 400억 원의 순투자가 이뤄졌다. 유럽은 1조3,000억 원 규모를 순회수했다.보유 규모는 아시아가 외국인 전체의 49.5%인 74조 9,000억 원으로 가장 많았고 유럽 44조 2,000억 원, 미주 12조 9,000억 원 순이다. /박경훈 기자 socool@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[오전 시황] 코스피 하락 출발···장중 3,110선 아래로",
        "date": "2021.02.08. 오전 9:11",
        "content": "기관 순매수 나섰지만 외국인은 순매도\n\n\n\n[서울경제] 코스피가 8일 하락으로 출발하며 장 중 3,100선 아래로 떨어졌다. 이날 오전 9시 3분 코스피 지수는 전 거래일 대비 23.33포인트(0.75%) 하락한 3,097.30을 가리켰다. 코스피 지수는 이날 7.00포인트(0.22%) 내린 3,113.63으로 장을 시작했다.외국인이 631억 원 규모를 순매도하는 중이다. 반면 기관은 601억 원 규모를 사들였고 개인도 29억 원 순매수했다. 코스닥은 같은 시각 3.78포인트(0.39%) 하락한 963.64를 기록했다. 외국인과 기관이 각각 265억 원, 114억 원 규모를 팔았다. 반면 개인은 386억 원 규모 순매수 중이다. /이완기 기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[특징주] 현대차·기아차, 애플카 협상 중단 여파에 급락",
        "date": "2021.02.08. 오전 9:08",
        "content": "[이데일리 김윤지 기자] 현대차(005380)와 기아차(000270)가 애플카 협상 중단 소식에 장 초반 급락세를 보여주고 있다.8일 마켓포인트에 따르면 이날 오전 9시 5분 기준 현대차는 전거래일 대비 1만9000원(-7.62%) 하락한 23만500원에 거래 중이다. 기아차 역시 1만2200원(-12.02%) 하락한 8만9300원에서 거래 중이다.이날 현대차와 기아차는 장 시작과 함께 “자율주행 전기차 사업 관련 다수의 해외 기업들과 협업을 검토하고 있으나, 아직 결정된 바 없다”면서 “애플과 자율주행차량 개발에 대한 협의를 진행하고 있지 않다”고 공시했다.앞서 블룸버그는 지난 5일 업계 소식통을 인용해 “애플이 전기차 개발을 위한 현대차·기아와의 논의를 중단했다”고 전했다. 그러면서 애플이 애플카 생산을 위한 준비가 덜 돼 있어 시간을 두고 잠재적 사업 파트너를 정할 수 있다고 내다봤다. 블룸버그는 개발 프로젝트 정보를 비밀에 부쳐왔던 애플이 전기차 논의가 외부로 새어 나간 데 대해 ‘화가 났을 것’이라고 설명했다. 물론 비슷한 시기 정반대 외신 보도도 이어졌다. 월스트리트저널은 “기아가 미국 조지아주 공장에서 애플카 조립 계획과 관련 있는 잠재적인 파트너(부품 공급사)들과 접촉하고 있다”고 밝혔다. 30억 달러, 우리 돈 3조4000억 원이라는 구체적인 투자 금액이 언급되기도 했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[코스피] 7.00p(0.22%) 내린 3,113.63(개장)",
        "date": "2021.02.08. 오전 9:01",
        "content": "7.00p(0.22%) 내린 3,113.63(개장) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]미국서 '미나리'는 외국어영화?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스닥] 0.48p(0.05%) 내린 966.94(개장)",
        "date": "2021.02.08. 오전 9:01",
        "content": "코스닥 0.48p(0.05%) 내린 966.94(개장) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]미국서 '미나리'는 외국어영화?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "\"연기금 매도 자산배분 목표 공개 전까지…5~6월에나 진정\"",
        "date": "2021.02.08. 오전 8:57",
        "content": "KB증권 분석\"채권 가격 하락에 주식 비중 상대적 증가\"\"미국계 자금 재유입, 환율 흐름 등 고려 시 5월 이후\"[이데일리 고준혁 기자] 기관 수급 중 하나인 연기금의 순매도가 끝나려면 5~6월이 돼야 한다는 분석이 나왔다. 현 연기금의 순매도는 주식과 채권, 외한 등 자산 비중을 일정하게 하는 과정으로, 이러한 흐름이 일단락되려면 2022년도 자산배분 목표 비중이 공개되는 시점이 도달해야 한다는 설명이다. \n\n\n\n8일 마켓포인트에 따르면 기관은 올해 들어 지난 5일까지 17조3826억원 순매도했다. 이중 8조646억원은 연기금이 순매도해 높은 비중을 차지했다. 이같은 매도세의 가장 큰 이유는 채권 금리가 빠른 속도로 상승했기 때문이다. 채권 가격이 떨어져 상대적으로 주식 비중이 커지면서 이에 대한 비율을 다시 맞추는 과정이 진행되고 있단 것이다. 하인환 KB증권 연구원은 “전체 자산 중 채권 비중이 감소할 수밖에 없던 흐름이 이어졌다”며 “국내 주식이 상승한 효과도 있지만, 채권 가격이 하락함에 따라 국내 주식 비중이 상대적으로 증가했기 때문”이라고 짚었다. 이어 “주요 연기금 중 가장 최신의 데이터를 확인할 수 있는 곳은 국민연금인데, 국내주식 비중이 10월 말에 비해 11월 말에 증가했음을 알 수 있고. 이는 다른 연기금들의 사정 또한 비슷할 것으로 추측된다”라고 덧붙였다. 연기금의 추가 매도 가능성은 아직 열려 있다는 평가다. 지난 2008~2008년 대비 연기금의 총자산은 2배 이상 증가했다. 2배 규모가 커진 만큼 매도 규모 역시 늘어났을 것으로, 추가 매도가 있을 수 있단 얘기다. 2022년도 자산배분 목표 비중이 공개되는 시점인 5~6월인데, 이때가 연기금의 수급 분기점이 될 것으로 관측된다. 하 연구원은 “2021년 자산배분 목표가 지금과 같은 강세장이 나타나기 전에 설정됐다는 점에 근거했을 때, 연기금의 국내 주식에 대한 2021년 목표 비중이 바뀌거나 2022년 목표 비중이 2021년에 비해 커질 가능성을 생각해 볼 수 있다”고 설명했다.한편 외국인은 월별 기준 지난해 1월부터 순매도 추세다. 지난해 1월 이후 누적 규모는 30조원에 달하는 것으로 나타났다. 미국계 자금 유출이 큰 영향을 끼쳤는데, 다시 돌아오는 시점은 5월로 전망된다. 하 연구원은 “금융위기 전후의 미국계 자금 흐름과 원/달러 환율 흐름 등을 고려했을 때 미국계 자금이 다시 한국 증시로 유입될 수 있는 시기는 5월 이후”라며 “그전까진 추가적인 매도세가 지속될 것으로 예상된다”라고 전했다.고준혁 (kotaeng@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "롯데칠성, 주류 신제품 효과·음료 다각화로 올해 실적반등-NH",
        "date": "2021.02.08. 오전 8:41",
        "content": "NH투자證 \"올해 주류·음료 부문 모두 실적 개선세 뚜렷할 것\"[이데일리 이슬기 기자] NH투자증권은 롯데칠성(005300)에 대해 올해 주류 부문의 신제품 판매효과와 제품 다각화, 가격 인상효과로 전반적으로 실적이 반등할 것이라고 내다봤다. 목표주가는 15만원을, 투자의견은 ‘매수’를 각각 유지했다.조미진 NH투자증권 연구원은 8일 보고서에서 “2021년은 주류 부문과 음료부문 모두 실적 개선세가 두드러질 전망”이라며 “주류 부문의 신제품 판매 효과 및 수제 맥주 위탁생산, 음료 부문의 채널 및 제품 다각화, 가격 인상 효과로 전반적으로 실적이 반등할 것”이라고 내다봤다.\n\n\n\n먼저 주류부문의 모멘텀에 대해 언급했다. 조 연구원은 “주류 부문은 전년도 기저효과에 ‘클라우드 생드래프트’ 및 ‘처음처럼 Flex’ 등 신제품 출시 효과, 수제맥주의 위탁 생산을 통해 수익성이 큰 폭으로 개선될 것”이라며 “현재 수제맥주 4개사와의 계약 체결이 완료됐고, 이로 인해 맥주 부문의 가동률은 5~8%포인트 추가 상승이 가능할 전망”이라고 내다봤다.음료부문 역시 긍정적이다. 조 연구원은 “음료 부문의 경우도 코로나19 타격으로 베이스 부담이 전혀 없는 상태로 전방산업의 회복, 제품 및 채널 다각화, 비용 절감 노력, 가격 인상 효과 등을기반으로 완연한 실적 개선이 나타날 것으로 예상된다”며 “최근 음료 부문에서 칠성 사이다, 펩시 콜라, 아이시스 8.0 등 핵심 제품 가격 인상(평균 7%)이 발표됐고 이로 인해 매출액은 기존 추정액 대비 300억원 이상 추가 개선이 가능할 것”이라고 전망했다.4분기 실적에서도 주류 수익성 회복이 엿보인다는 판단이다. 4분기 연결기준 매출액은 5074억원, 영업이익은 33억원을 기록했다. 영업이익 기준으로는 전년 대비 흑자 전환이다.조 연구원은 “영업이익은 주류 흑자전환에도 불구하고 음료 매출 감소 및 인건비 등 일회성 비용으로 인해 BEP(손익분기점) 수준에 머물렀다”며 “음료부문은 코로나19 재확산과 한파 등 비우호적 외부 환경으로 매출 타격이 발생했지만 맥주의 경우 전년도 낮은 기저효과에 신제품 출시 효과로 고성장했으며, 맥주와 와인 매출 증가로 주류 부문 성장률은 지난 3분기 대비 확대됐다”고 짚었다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "\"공매도 재개, 코스닥 영향 뚜렷…투심 위축 가능성\"",
        "date": "2021.02.08. 오전 8:39",
        "content": "유진투자증권 보고서\"일부 재개, 사실상 전면 허용과 유사한 효과\"\n\n\n\n[이데일리 김윤지 기자] 유진투자증권은 공매도 일부 재개에 대해 사실상 전면 허용과 유사한 효과가 날 가능성이 높으며, 개인 투자자 비중이 높은 코스닥에서 영향이 더 뚜렷할 것이라고 판단했다. 강대석 유진투자증권 연구원은 8일 보고서를 통해 오는 5월 3일부터 코스피200 및 코스닥150 구성 종목에 대한 공매도 재개 결정은 사실상 공매도 금지의 전면적 해제와 유사한 결과가 나타날 것이라고 내다봤다. 코스피 시가총액에서 코스피200이 차지하는 비중은 92%로 공매도 대차잔고 비중은 94%, 코스닥150이 코스닥 시장에서 차지하는 시가총액 비중은 48%로 절반 수준이지만 공매도 대차잔고 비중은 77%에 달하기 때문이었다. 공매도 재개 여파는 코스피보다 코스닥에서 더 뚜렷하게 나타날 것이라고 예상했다. 강 연구원은 “코스피에 상장된 개별주식선물은 124종목, 코스닥은 22종목으로 공매도 금지 이후 코스피에서는 개별주식 선물을 통해 헤지(위험회피) 수요가 일부 소화되었을 가능성이 높다”며 “공매도가 금지된 2020년 3월 16일 이후 코스피의 공매도 대차잔고보다 코스닥 대차잔고가 큰 폭으로 감소해 공매도가 재개된 후 이전 패턴으로 회귀한다고 가정하는 경우 코스닥 시장에 상대적으로 공매도 거래가 더 증가할 것”이라고 판단했다. 국내에서는 지난 2009년(8개월간), 2011년(3개월간)에 공매도가 금지됐던 사례가 있다. 강 연구원은 “두 경우에서 모두 코스피보다 코스닥에서 대차잔고 증가가 두드러졌다”며 “오히려 코스피에서는 두 경우 모두 외국인의 순매수세가 단기에 증가하는 사례가 있었다”고 짚었다. 강 연구원은 “공매도라는 제도 자체가 증시 추세를 바꿀 수 있는 요인은 아니”라면서도 “개인투자자에게 불리한 제도인 만큼, 투자심리 위축요인으로 작용할 수 있다”고 덧붙였다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "“‘블레이드앤소울2’ 흥행하면 올해 순이익 1.3조도 가능”",
        "date": "2021.02.08. 오전 8:36",
        "content": "메리츠증권, 엔씨소프트 목표가 130만\n\n\n\n[서울경제] 메리츠증권이 8일 엔씨소프트(036570)의 목표가를 130만 원으로 높이면서 투자의견 ‘매수’를 유지했다. 올해 이익 추정치를 상향 조정하면서다. 김동희 연구원은 “4분기 매출액과 영업이익은 각각 5,613억 원, 1,567억 원으로 컨센서스(매출액 5,432억 원, 영업이익 1,672억 원)에 대체로 부합했다”며 “PC게임은 ‘아이온’ 매출액이 클래식 서버 흥행으로 133% 증가했고 ‘리니지M’은 전분기 높은 기저로 인해 분기 대비 13.7% 감소했지만 ‘리니지2M’이 분기 매출 반등에 성공하며 의미있는 성과를 기록했다”고 분석했다. 그는 또 “2월 초 엔씨소프트의 주가는 역사상 최고점인 100만 원을 돌파했다”며 “이는 ‘블레이드앤소울2’ 성공에 대한 기대감이 선반영됐고 향후 콘솔 등의 차세대 플랫폼 확장 스토리에 기반한다”고 설명했다. 김 연구원은 “‘블레이드앤소울2’는 4월말~5월초 출시를 예상하며 2021년 ‘블레이드앤소울2’의 예상 매출액은 4,476억 원, 일평균 17억 원으로 추정한다”며 “그러나 전작 ‘리니지2M’과 비슷한 성과 달성 시 올해 순이익은 1조 3,000억 원, 적정 기업가치는 34조 2,000억~38조 9,000억 원 적정주가는 155만~177만 원까지 가능할 것으로 기대한다”고 했다. /이완기 기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "“KB금융, 줄어든 배당 보전 정책 내놓을 가능성 크다”",
        "date": "2021.02.08. 오전 8:24",
        "content": "케이프투자증권, KB금융 목표가 6.8만\n\n\n\n서울 여의도의 KB금융그룹 신사옥 /사진제공=KB금융그룹[서울경제] 케이프투자증권은 KB금융(105560)이 줄어든 배당을 보전할 추가 배당 등의 방안을 올 하반기 중 내놓을 수 있다고 전망하며 목표가 6만 2,000원과 투자의견 ‘매수’를 각각 종전대로 8일 유지했다.김도하 연구원은 “KB금융의 4분기 지배주주 순이익은 5,773억 원으로 전년 동기 대비 8.0% 늘었지만 당초 시장 전망치 대비 4% 밑돌았다”고 평가했다.김 연구원은 “KB금융의 2020년 기말 DPS(주당배당금)는 1,770원으로 배당성향 19.96%를 기록했다”며 “이는 손실흡수능력 제고를 위한 감독 당국의 가이드(20%)에 맞춘 것으로 경기 악화의 시나리오를 염려해 상반기까지 한정적으로 적용되는 지침”이라고 설명했다.그는 또 “가시화되는 백신 보급 일정 등을 고려하면 줄어든 배당을 보전할 추가 배당이나 자사주 정책이 하반기 중 실행될 가능성이 높다고 판단한다”며 “배당성향 26%로 가정 시 2020년 ‘줄어든 배당’은 주당 532원이고 2021년 배당성향 26%에 추가로 주당 532원을 더할 경우 연간 배당수익률은 6.8%에 달할 것”이라고 했다./이완기 기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "“삼성SDI, 올해는 전기차 배터리 흑자 원년...목표가↑\"",
        "date": "2021.02.08. 오전 8:14",
        "content": "KB증권, 삼성SDI 목표가 95만\n\n\n\n‘인터배터리 2019’에 참가한 삼성SDI/사진제공=삼성SDI[서울경제] KB증권이 8일 삼성SDI(006400)의 목표주가를 56만 원에서 95만 원으로 상향 조정했다. 올해 전기차 배터리가 흑자 전환하는 원년이 될 것으로 예상하면서다. 이창민 연구원은 “삼성SDI의 4분기 실적은 매출액 3조 3,000억 원, 영업이익 2,462억 원으로 시장 전망치를 밑돌았다”며 “평균 환율이 분기 대비 5.8% 하락해 외형 성장이 제한적이었고 해상 물동량 폭증에 따라 전기차 배터리 수출 물량이 일부 이월됐으며 배터리 발화 우려에 따른 리콜로 관련 충당금이 설정됐기 때문”이라고 설명했다. 다만 충당금을 제외하면 전기차 배터리의 수익성은 흑자로 추정된다고 덧붙였다. 그는 “2021년 매출액은 전년 대비 23% 증가한 13조 9,000억 원, 영업이익은 61% 증가한 1조 1,000억 원으로 추정된다”며 “특히 전기차 배터리 사업부는 연간 기준 최초로 흑자전환 달성이 예상되며 향후 배터리의 영업이익 비중도 2025년 50%까지 확대될 전망”이라고 했다. 이 연구원은 “삼성SDI의 목표주가를 기존 56만 원에서 95만 원으로 70% 상향 조정하고 투자의견은 ‘매수’를 유지한다”며 “적용된 목표주가는 12개월 선행 PER이 62.6배, PBR은 4.73배며 2월 5일 종가 기준 상승 여력은 22.6%”라고 설명했다. /이완기 기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "\"빅테크와 완성차 수평통합 가속…준비된 현대·기아차\"",
        "date": "2021.02.08. 오전 8:13",
        "content": "IBK투자證 보고서[이데일리 이광수 기자] 구글과 아마존 등 빅테크와 완성차 기업의 수평적 통합이 가속화 될 것이라는 분석이 나왔다. 빅테크와 협업할 준비가 된 자동차 업체로는 폭스바겐과 GM, 현대차, 기아차 등이 꼽혔다.이상현 IBK투자증권 연구원은 8일 “많은 빅테크 기업들이 자율주행 분야를 투자해오고 있다”며 “하지만 완전자율주행 단계에 도달하려면 아직 갈 길이 멀고, 앞서 가는 테슬라의 행보에 뒤처질 수 있다는 위기감이 있는 것도 사실”이라며 이같이 분석했다. \n\n\n\n이 연구원은 “코로나19로 어려움에 봉착한 일부 빅테크는 자율주행 부문을 매각하는 상황까지 나오고 있다”며 “한편 기존의 내연기관 자동차업체들은 투자대비 아직 규모의 경제가 부족한 전기차 전환에 부담을 느끼고 있는 상황”이라고 설명했다. 자칫 자율주행 전기차에 뒤처진다면 단순 디바이스 업체로 전락할 가능성에 우려를 느끼고 있다는 게 그의 판단이다. 이 연구원은 “빅테크 기업들은 기존 완성차와의 협업을 통해 개화하고 있는 자율주행 전기차 시장에 빠르게 진입할 유인이 있다”며 “기존 자동차업체에는 빅테크의 자율주행 기술을 습득하고, 전기차에서 규모의 경제를 이루려는 유인이 크게 작용하는 상황”이라고 진단했다. 그는 “이에 빅테크와 완성차의 수평적 통합은 가속할 수밖에 없을 거라는 판단”이라며 “비단 애플과 현대그룹간의 협업 가능성 외에도 많은 부문에서 수평적 통합 노력이 나타날 것으로 전망한다”고 밝혔다. 이 연구원은 “그중에서도 현대차와 기아차가 가장 빠르게 빅테크의 니즈를 충족시켜 줄 수 있는 업체로 판단한다”며 “특히 ‘E-GMP’는 리막(800V 시스템 전기차)과 카누(스케이트보드 플랫폼)의 장점을 바탕으로 현대차(005380) 기아차(000270) 특유의 원가절감 능력을 통해 빠르게 규모의 경제에 도달할 것으로 기대한다”고 말했다. 현대차는 지난해 3분기 말 기준 6만1000대로 글로벌시장 점유율 5.6% 기록했다. 기아차의 경우 내연기관에서 파생된 전기차에 집중하고 있으며, 작년 3분기 말 기준 글로벌 친환경차 점유율은 4.0%, 전기차 점유율은 3.5%로 각각 집계됐다.이광수 (gs88@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "“美1월 고용지표 부진, 추가 부양책 당위성 부여”",
        "date": "2021.02.08. 오전 8:11",
        "content": "한국투자증권 보고서“쌍둥이적자 심화·금리 상승 압력 우려”“구간별 달러화 단기 변동성 유의”\n\n\n\n[이데일리 김윤지 기자] 한국투자증권은 8일 보고서를 통해 미국 1월 고용 지표가 부진했다면서 이는 정부의 추가 부양책에 당위성을 부여한다고 분석했다. 재정적자로 인한 달러화의 단기적인 변동성으로 이어질 수도 있다고 우려했다.지난 5일(현지시간) 미 노동부는 1월 비농업 일자리가 4만9000개 늘어났다고 밝혔다. 두 달 만에 다시 증가세로 돌아선 것이지만, 시장 기대치에는 미치지 못했다. 블룸버그통신이 집계한 전문가 전망치는 10만5000개 증가였고, 다우존스가 집계한 전망치는 5만개 증가였다. 비교 대상인 지난해 12월 일자리 감소폭이 최초 발표보다 더 컸다는 점도 고용시장을 바라보는 우려의 시선을 더욱 키우고 있다. 12월 일자리는 당초 14만개 감소한 것으로 발표됐으나, 이날 22만7000개 감소로 정정됐다.권희진 한국투자증권 연구원은 “계절조정 방법을 감안하면 아마 1월 노동시장은 실제 상황이 더 나빴을 것”이라면서 “계절조정으로 인한 왜곡으로 1월 고용자 수가 과잉 계산됐고, 실질적으로는 12월보다 감소했을 가능성이 크다고 본다”고 진단했다.부진한 고용 상황은 정부 지원의 필요성을 부각시킨다고 판단했다. 제조업을 필두로 기업 경기는 확장세이나 내수 기반인 대다수 가계의 경제 상황은 다시 악화되고 있기 때문이다. 현재 민주당은 2주 내로 추가 부양책을 상원 가결시키고 3월 중순까지 모든 절차를 완료하는 것을 목표로 삼고 있다. 1월 4일부터는 연말 가결한 부양책에 따라 일인당 600달러씩 지급되고 있는데, 만약 3월 중 추가 부양책이 통과돼 4월부터 1400달러가 더 지급되면 1인당 가처분소득은 6만달러(연율화)를 상회할 전망이다.문제는 재정적자다. 기업의 설비투자를 위한 자본재 수입 확대로 경상수지 적자폭도 완만하게 늘어날 가능성이 높다. 권 연구원은 “대규모 쌍둥이적자 규모가 유지되면서 달러화에 가해지는 추세적인 하락 압력은 상존할 것”이라면서 “재정적자의 이면, 즉 경기 개선과 채권시장 수급 부담에 따른 금리 상승은 달러화의 단기적인 변동성을 만들 수 있다”고 내다봤다. 즉 중장기적인 달러화의 하락 추세를 전망하지만 부양책 논의가 진행될수록 채권시장의 수급 부담이 이슈화될 수 있다는 의미였다. 권 연구원은 “현재 미국 금리의 상승 속도를 제어할 만한 요인이 연방준비제도(연준·fed) 뿐인 만큼, 연준의 역할은 앞으로 더욱 중요해질 것”이라면서 “연준이 채권시장을 어떻게 안정시키는지에 따라 달러화의 단기 흐름도 영향을 받을 수 있어, 상반기 약달러의 추세 속에서 구간별 변동성에 유의해야한다는 의견”이라고 밝혔다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "줄어드는 거래대금…\"코스피 당분간 쉬어간다\"",
        "date": "2021.02.08. 오전 8:11",
        "content": "대신證 \"4분기 어닝서프라이즈율 낮은 것도 원인\"[이데일리 이슬기 기자] 코스피 시장이 당분간 쉬어갈 것이라는 분석이 나왔다. 거래대금이 줄고있는 가운데 4분기 어닝서프라이즈를 낸 상장사들이 많지 않기 때문이다.이경민 대신증권 연구원은 8일 보고서에서 “코스피 지수가 아직 단기 조정이 마무리되고, 상승추세를 재개할 것으로 보기에는 불안하다”며 “거래대금은 소폭 매도 압력이 우위에 있음을 시사하고 있으며 4분기 상장사들의 실적 부진 역시 그 이유”라고 분석했다.\n\n\n\n앞서 지난주 코스피 지수는 다시 3100선을 넘어 20일 이동평균선(심리선)을 회복했다. 미국 증시 역시 사상최고가를 계속해서 경신하며 코스피 지수의 추가 반등시도를 기대하게 한다. 이런 상황에서 코스피 지수는 4주째 주간 수익률 기준으로 하락과 상승을 반복하고 있다.이 연구원은 단기방향성이 모호한 국면에선 거래대금이 시장의 힘을 가늠할 수 있는 수단이 된다고 봤다. 코스피 거래대금은 1월 초 44조를 정점으로 빠르게 감소, 1월 28~29일 급락 국면에선 23조~24조원으로 소폭 증가세를 보였다.이 연구원은 “지난주 반등시 거래대금은 20조원대에 머물렀고, 2월 5일에는 19조 8000억원에 그쳤다”면서 “이와 비슷한 국면이 지난해 8~10월인데, 20조에 달하던 코스피 거래대금이 10조원 밑으로 레벨다운되는 과정 속에 코스피는 3개월 동안의 기간조정을 거쳤다”고 설명했다. 이후 추세반전은 지난해 11월초, 60일 평균을 넘어서는 거래대금 증가세를 수반한 반등으로 시작됐다고도 덧붙였다.이밖에 당장 상승을 재개하기엔 걸림돌도 적지 않다. 이 연구원은 “코스피 106개 기업 중 영업이익 컨센서스를 상회한 기업은 43.4%(2월 5일 기준)에 불과하며 영업이익, 순이익(금융제외)은 전망치를 각각 2.1%, 18.2% 하회하고 있다”며 “지난 주말 미국 증시 사상 최고치와는 달리 퀄컴의 매출액 부진으로 인해 필라델피아 반도체 지수는 하락마감했는데, 반도체 비중이 높은 한국증시의 단기 상승추세 강화가 쉽지 않다”고 설명했다또한 외국인 선물패턴 역시 주목할 만하다. 이 연구원은 “지난주 코스피 반등과정에서 외국인은 여전히 중립적인 포지션을 취했고, 선물시장에서는 1조 3700억원을 추가적으로 순매도했다. 2800선 돌파(12월 28일) 이후 누적된 외국인 선물 매도 규모는 6조 4000억원까지 늘어났다”며 “외국인 선물매매패턴에 영향을 줄 옵션·미니선물 만기가 중요하다”고 말했다. 그러면서 이 연구원은 “코스피의 중장기 상승추세를 예상하지만, 아직은 서두를 필요가 없다”며 “코스피 3000선 이하 에서 조정시 분할매수 전략을 유지한다”고 덧붙였다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "\"백신 보급 확대에도 美 고용시장의 봄 기대난망\"",
        "date": "2021.02.08. 오전 8:08",
        "content": "KB증권 연구원 보고서바이든 행정부 추가 경기 부양책 지속 전망[이데일리 이지현 기자] 미국에서 코로나19 백신 접종자가 3000만명을 넘기며 조기 경기 회복에 대한 기대감이 커지고 있다. 하지만 일각에선 코로나가 영구적인 충격을 남겨 미국의 고용시장이 코로나19 이전 상황으로 돌아가지 못할 거로 전망하고 있다. 김두언 KB증권 연구원은 8일 펴낸 보고서를 통해 “코로나 충격으로 미국의 고용시장이 코로나19 이전 수준으로 100% 회귀할 지 장담하기 어려운 형국”이라고 짚었다. KB증권은 실업률이 2023년 말 이후에나 완전고용 수준에 근접할 것으로 예상했다. \n\n\n\n조 바이든 미국 대통령이 7일(현지시간) 델라웨어주 윌밍턴의 세인트 조지프 온 더 브랜디와인 가톨릭 성당에서 미사를 마치고 손녀  나탈리와 함께 나오고 있다. (사진=로이터, 연합뉴스 제공)1월 고용지표에서 확인된 회복의 걸림돌은 3가지다. 첫째는 양극화다. 코로나19 위기를 겪으면서 확대된 인종간의 실업률 차이가 좀처럼 좁혀지지 않고 있다. 1월 백인 실업률이 5.7%를 기록했지만, 히스패닉 8.6%, 흑인 9.2% 등을 기록했다. 백인과 유색인종 간의 실업률 차이는 3~3.5%로써 코로나19 위기 이전(2% 내외)과는 여전히 괴리가 있다.둘째는 장기실업자가 증가세다. 1월 일시적 실업자는 270만명으로서 지난해 4월(1800만)에 비해 줄고 있지만, 장기(permanent) 실업자는 350만명으로 지난해 4월(230만)에 비해 증가세가 이어지고 있다. 김두언 연구원은 “전체 실업자 중에서 장기 실업자 비중도 35%로 과거 1930년대 대공황 이후 최고 수준을 경신했다”며 “1월 평균 실업기간은 26주를 기록했고, 장기 실업자의 기준이 되는 27주 이상 실업상태에 있는 실업자도 400만명으로서 지난 달에 비해 6만7000명 증가했다”고 설명했다.셋째는 경제활동이탈이 나타나고 있다는 점이다. 1월 경제활동참가율은 61.4%로 전월보다 0.1%포인트 하락했다. 특히, 코로나19 위기 이후 경제활동인구 감소세와 비경제활동인구 증가 등 경제활동인구의 이탈 추세가 지속하고 있다. 1월 경제활동인구는 1억6000만명으로서 12월에 비해 40만명이 감소했다. 비경제활동인구는 2만7000명 증가했다. 김 연구원은 “올해 미국 경제가 1조9000억달러 부양책 통과로 가계 소비 중심의 경기 회복세가 확대되는 가운데서도 부진한 고용시장의 개선을 위해 바이든 행정부는 추가적으로 경기 부양책을 지속할 것”이라고 전망했다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]미래에셋대우 등 코스피 자사주 신청내역(8일)",
        "date": "2021.02.08. 오전 7:41",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]로보티즈 등 코스닥 자사주 신청내역(8일)",
        "date": "2021.02.08. 오전 7:41",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(5일)",
        "date": "2021.02.08. 오전 7:41",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(5일)",
        "date": "2021.02.08. 오전 7:41",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(5일)",
        "date": "2021.02.08. 오전 7:41",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(5일)",
        "date": "2021.02.08. 오전 7:41",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[주간캘린더] 한진칼·키움증권 등 보통주 추가 상장",
        "date": "2021.02.08. 오전 7:00",
        "content": "[서울경제] 한진칼, 키움증권(039490) 등의 보통주가 이번 주 추가 상장된다. 하나금융17호스팩의 신규 상장도 예정돼 있다.7일 증권가에 따르면 8일 국동(005320)의 보통주 추가 상장이 진행된다. 신주인수권행사에 따른 것이다. 넥스트사이언스(003580). 세화아이엠씨(145210), 한솔케미칼(014680) 등의 보통주 추가 상장도 있을 예정이다. 이날 코스닥에서는 에이치엘비(028300), EDGC(245620), 카카오게임즈(293490) 등의 보통주가 추가 상장된다.이어 9일은 GS건설, 키움증권, 한일철강(002220), 화승엔터프라이즈(241590) 등의 보통주가 추가로 상장된다. 교보8호스팩(307280)은 원바이오젠으로 상호가 바뀐다.10일에는 일진디스플(020760)레이의 구주주 유상청약이 있다. 더존비즈온(012510)과 서울식품(004410), 한진칼 등의 보통주가 이날 추가상장 된다. 하나금융17호스팩은 신규로 상장될 예정이다./이완기 기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "삼성전자 특별배당에···작년 주요 상장사 배당 60% 늘었다",
        "date": "2021.02.08. 오전 6:02",
        "content": "전체 배당 증가 11조원 중 삼성전자 증가분 95%LG화학 배당액 전년 대비 5배 늘어\n\n\n\n[서울경제] 지난해 국내 증시에 상장한 기업들의 배당이 60% 가까이 급증했다. 7일 금융정보업체 에프앤가이드에 따르면 지금까지 ‘2020 사업연도’ 결산배당을 발표한 124개 상장사의 현금배당(중간배당 포함)은 총 30조2,434억 원으로 집계됐다. 이는 이들 기업의 2019년 배당금 합계(19조 334억 원)보다 11조2,100억 원(58.90%) 증가한 규모다.배당금 규모는 크게 늘었지만, 증가분 대부분이 삼성전자(005930)의 특별 배당금이 차지했다. 삼성전자는 2018년부터 지난해까지 3년간 발생한 잉여현금흐름의 절반을 주주에게 환원한다는 약속에 따라 특별 배당을 지급하기로 했다. 특별 배당은 총 10조7,000억 원 규모로 이를 포함한 삼성전자의 배당금은 20조3,381억 원에 달한다. 전체 현금배당에서 삼성전자의 배당이 차지하는 비중이 67%를 넘어섰다. 지난해 증가한 전체 배당 규모에서 삼성전자의 배당 증가분이 차지하는 비중도 95%를 넘어섰다. 삼성전자의 특별배당을 제외할 경우 배당 증가율은 3%가 채 되지 못한 셈이다. 삼성전자를 제외하고는 LG화학(051910)의 배당금 증액이 눈에 띄었다. LG화학의 작년 배당금은 전년(1,536억 원)과 비교해 약 5배 이상인 7,784억 원으로 늘었다. 지난해 10월 LG화학은 배터리 사업 분사 결정에 개인 투자자 등이 반발하자 향후 3년간 주당 최소 1만 원 이상을 현금 배당하는 등 주주 환원을 크게 강화하기로 약속한 바 있다. 아울러 작년 업황 개선과 배터리 부문 흑자 전환에 힘입어 순이익이 1조 864억 원으로 188.87% 급증한 것도 배당 확대에 일조했다.이에 달리 SK하이닉스(000660)는 순이익이 4조7,589억 원으로 136.01% 늘었지만, 배당금은 8,003억 원으로 17.00% 증가에 그쳤다. LG전자도 순이익이 2조 638억 원으로 11배 이상 불어난 데 비해 배당금은 2,169억 원으로 59.62% 늘어 배당금 증가율이 순이익에 크게 못 미쳤다./박성호 기자 junpark@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[이번주 추천주]실적 개선 기대···카카오·엔씨소프트 등 주목",
        "date": "2021.02.08. 오전 6:02",
        "content": "배당 투자 매력적 DGB·SKT 등도 추천\n\n\n\n이번주 추천주[서울경제] ‘어닝 시즌’이 막바지로 향하고 있는 가운데 이번 주 증권사들은 실적 개선이 기대되는 종목들을 추천했다. 카카오, 엔씨소프트(036570) 등이 그 대상이다.7일 증권업계에 따르면 하나금융투자는 이번 주 추천주로 카카오, DGB금융지주(139130) 등을 제시했다. 카카오의 경우 광고 중심의 실적 개선과 커머스, 콘텐츠(웹툰)의 거래액 증가에 주목했다. 또 신규 비즈니스들의 이익 반등과 자회사 상장으로 인한 기업 가치의 재평가도 긍정적으로 진단했다. DGB금융지주는 미국의 경기 부양책 기대감으로 미 국채 금리 상승하고 있어 투자 심리가 개선될 것으로 기대했다. 올해 예상 주당 배당금(DPS)이 380원(배당수익률 5.6%) 수준으로 배당 투자도 매력적이라고 설명한다. 이와 함께 코스닥에서는 덕산네오룩스(213420)를 추천했다. 스마트폰, 노트북, 태블릿 등에서 유기발광다이오드(OLED) 채택이 본격화돼 수요처가 확대하는 상황이 좋다고 평가했다. 12개월 선행 주가수익비율(PER)이 지난 과거와 비교했을 때 낮다는 점도 추천주로 꼽은 이유 중 하나다.유안타증권은 SK텔레콤(017670)을 꼽았다. DPS가 1만 원에서 1만 1,000원 이상으로 상향 조정될 수 있다고 봤다. 원스토어의 기업공개(IPO)를 시작으로 약 20조 원에 달하는 자회사들의 가치가 반영될 것으로 보이는 것도 투자에 긍정적이라는 평가다. 엔씨소프트도 추천주로 제시했다. ‘불소2’의 국내 출시와 ‘리니지 2M’의 일본 대만 출시 예정으로 신작 모멘텀이 임박했다고 판단했다. 아울러 ‘리니지 M’의 이익이 견조하고 ‘리니지 2M’의 업데이트로 매출이 반등할 것으로 본 점도 추천주로 꼽은 배경이다. 대한유화(006650)도 추천했는데 1·4분기 영업이익이 초강세를 보일 것으로 예상하면서다. 또 2차전지 분리막의 원료인 초고밀도폴리에틸렌이 새로운 성장동력으로 부각 중인 상황도 긍정적이라고 분석했다.SK증권은 대덕전자(353200)를 추천했다. 대덕전자는 기판 전문 제조사로 패키징 기판 및 모바일용 기판이 매출 비중의 대부분을 차지한다. 관련 업계는 대만의 유니마이크론(UniMicron)이 상당 수준의 점유율을 보이고 있다. 다만 작년에 이어 2월 4일 다시 한 번 화재 발생했다는 점을 주목했다. 이에 글로벌 인쇄회로기판(PCB) 수급의 여유가 더 없어질 것이라는 전망이다. 즉 대덕전자 입장에서는 큰 변동성으로 인한 수혜가 가능할 것이라 는 게 증권사의 판단이다. 코스닥 시장에서는 비나텍(126340)과 예스티(122640)를 추천주로 제시했다. 비나텍은 현 정부의 ‘그린 뉴딜’ 정책의 핵심이 수소 경제인 만큼 정책적 수혜가 있을 것으로 봤고, 예스티는 전기차 시장의 본격적인 성장과 SK의 투자로 유망할 것으로 예상했다./이완기 기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[이번주 증시전망] 설 명절 앞둔 국내 증시 관망세 들어가나···“코스피 숨고르기 예상”",
        "date": "2021.02.08. 오전 6:01",
        "content": "증권사들 코스피 3,000~3,200 박스권 예상게임스톱 사태 변동성 해소되는 모습현대·기아 애플카 이슈도 투자자들 주목\n\n\n\n코스피가 1%대 상승 마감한 5일 서울 중구 하나은행 본점 딜링룸. / 연합뉴스[서울경제] 설 명절이 시작되는 이번 주 국내 증시는 보합권을 나타낼 것이라는 관측이 제기된다. 증권가에서는 코스피가 3,000~3,200선을 오가며 숨 고르기 장세를 보일 것으로 예상한다. 증권가에 따르면 국내 주요 증권사들은 이번 주 코스피 예상 밴드로 3,000~3,200선을 제시했다. 현재로선 국내 증시에 미칠 특별한 호·악재가 보이지 않는 데다 명절을 앞두고 관망 심리가 커질 수 있다는 예상이다. 앞서 지난주 코스피는 전주 대비 4.85% 상승한 3,120.63으로 거래를 마친 바 있다. 미국의 게임스톱 사태 등으로 발생한 변동성이 다소 진정되며 안정권으로 접어들었다는 평가가 나온다. NH투자증권은 이번 주 코스피 주간 예상 구간을 3,000~3,150선으로 봤다. 김영환 NH투자증권 연구원은 “미국의 경기 우려나 중국 유동성 회수 등 그동안 주가지수 조정을 가져왔던 요인들이 진정되고 백신 접종이 확대되는 등 긍정적인 소식들이 늘어나고 있어 코스피가 다시 큰 폭으로 조정받을 가능성은 낮아보인다”며 “다만 코스피 급등으로 인한 가격 부담으로 단기에 큰 폭으로 상승하기도 쉽지 않은 상황”이라고 분석했다. 한국투자증권은 설 명절을 전후한 2주 동안 코스피가 3,000~3,200선에서 오갈 것으로 예상했다. 김대준 한국투자증권 연구원은 “통상 명절이 낀 주는 거래가 한산하고 주가 변동성이 크지 않은데 올해도 비슷하리라 본다”며 “글로벌 환율·금리 등 매크로 측면에서 변화가 없기에 시장 대응은 여전히 화학, 자동차, IT 등 경기민감주 투자에 방점을 둔다”고 말했다.케이프투자증권이 내놓은 코스피 예상밴드는 3,000~3,180 범위다. 게임스톱발 투기 열풍이 진정되고 국내에서도 공매도 금지가 연장되며 변동성을 일으킬 만한 요인들은 대부분 해소됐다는 의견이다. 다만 외국인과 기관 중심으로 수급 불안이 여전히 남아 있는 데다 달러 강세, 금리 상승 등이 가시화되고 있는 점을 증시 불안 요소로 지적했다. 이번 주 주목할 만한 이벤트로는 트럼프 탄핵 심판이 거론된다. 조 바이든 미국 대통령이 추진 중인 1조 9,000억 달러의 부양책 관련 협상의 진전 상황도 주목된다. 설 명절 전날인 10일이 옵션 만기일이라서 증시 변동성이 커질 수 있다는 우려도 있다. 염동찬 이베스트투자증권 연구원은 “한국의 경우 명절 연휴를 앞두고 현금을 확보하거나 불확실성을 회피하기 위해 3~5일 전부터 주가가 약세를 보이는 경우가 많은데 마지막 거래일인 10일 옵션만기일이 겹치며 조정을 자극할 수 있다는 분석도 나온다”며 “다만 과거 2005년 설날과 2019년 추석 연휴 전날이 옵션 만기일이었는데 당시 시장 변동성은 크지 않았다는 점에서 시장 충격이 크지는 않을 수도 있다”고 말했다. 일부에서는 현대차·기아과 관련된 ‘애플카’ 이슈도 주목하고 있다. 앞서 블룸버그 통신은 애플과 현대차·기아의 ‘애플카’ 생산 논의가 잠정 중단됐다고 보도했다./이완기 기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    }
]