[
    {
        "title": "존리 \"2030 무조건 주식해야…공매도 나쁜 것 아냐\"",
        "date": "2021.02.06. 오전 11:37",
        "content": "존리 메리츠자산운용 대표 존리 메리츠자산운용 대표가 2030세대는 주식 투자에 있어 보다 과감해야 한다고 강조했다.존리 대표는 지난 5일 방송된 SBS '세기의 대결! AI vs 인간'에 출연해 '주식에 돈을 얼마나 넣어야 하냐'란 질문에 \"20·30대는 보유 자산의 100%를 모두 주식에 투자해야 한다\"면서 \"주식이 가장 열심히 일하는 자산이기 때문\"이라고 답했다. 존리 대표는 미국의 경우 100에서 자기 나이를 뺀 비율만큼 주식 투자 비중을 두고 있다고 설명했다. 그는 \"하지만 현재 한국은 투자 비율이 너무 낮다\"며 \"퇴직연금에서 주식 투자 비율이 2%다. 한국의 노후 준비, 빈부격차 등이 심해지는 이유가 주식이라는 매개체를 이용하지 못하기 때문\"이라고 말했다.반면 대화를 나눈 김동환 대한금융경제연구소장은 무분별한 주식 투자의 위험성을 지적하며 바로 반박했다. 개미 투자자들이 IMF, 금융위기, 코로나19와 같은 위기 상황을 버텨내기가 어렵다는 설명이다. 김동환 소장은 \"20년 전 시가총액 상위 10개 종목 가운데 현재까지 살아남은 기업은 삼성전자 말고는 없다\"며 \"자산의 100%를 주식에 투입하는 것은 위험한 발상\"이라고 비판했다. 논란이 진행 중인 공매도에 대한 논의도 이어졌다. 존리 대표는 \"공매도는 주식버블을 없애준다는 순기능이 있다\"며 \"반드시 나쁜 것은 아니다\"라고 평가했다.김동환 소장은 반면 \"자체의 순기능이 존재하는 것은 맞으나, 한국의 공매도 제도는 문제점이 많다\"며 \"공매도 거래에 개인의 참여는 2% 수준으로 나머지는 대부분 외국인\"이라고 지적했다. 개인에게도 공매도 접근성을 높이는 것이 우선시돼야 그 순기능이 제대로 이뤄질 수 있다는 설명이다.존리 대표는 끝으로 최근 개발되고 있는 인공지능(AI) 주식 자동 투자 기술에 대해서는 \"AI는 결국 인간이 만들었고 과거에 의존한다\"며 AI를 불신했다. 그는 \"주식을 사고 파는 타이밍을 맞힐 수 있는 사람은 아무도 없다. 그런데 기계를 누가 만들었냐. 바로 인간이 만들었다. 사라, 마라를 가르칠 수 없다\"고 꼬집었다.[김경택 매경닷컴 기자 / 박완준 인턴기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "입 가벼운 현대차에 분노한 애플…\"도요타와 전기차 논의도\"",
        "date": "2021.02.06. 오전 11:23",
        "content": "애플이 미래 차 시장에 뛰어들까. 소프트웨어와 시스템, 하드웨어 개발 노하우까지 갖춘 애플은 미래 차 시장의 강력한 도전자다. 사진은 애플 관련 정보가 올라오는 '맥루머스'에서 예상한 애플 자동차 모습. 사진 맥루머스           블룸버그통신이 6일 익명의 소식통을 인용해 애플과 현대의 전기차 생산 논의가 최근 중단됐다고 보도했다.  블룸버그는 \"현대 기아차가 애플과의 협의 내용을 간접 시인했고, 이같은 일이 애플과의 협의를 뒤틀리게 했다\"고 전했다.        애플은 전기차 개발을 수년간 비밀에 부치며 협력 업체를 효율적으로 지배하기 위한 시스템을 구축하고 있다. 블룸버그는 애플과 현대가 언제 협의를 재개할지는 불분명하다고 전했다.        한편 블룸버그의 보도에 앞서 5일 월스트리트저널(WSJ)은 기아차가 미국 조지아 공장에서 애플카를 조립한다는 계획과 관련해 잠재적 파트너를 접촉하고 있다고 전했다. WSJ에 따르면 기아차의 모회사인 현대차는 애플과 협상에서 30억 달러(약 3조4000억원)를 투자해 기아차가 이르면 2024년부터 애플 브랜드의 자동차 생산을 시작하는 방안을 논의 중이다.        합의가 이뤄지면 생산 첫해부터 기아차 조지아 공장에서 최대 10만대를 조립할 수 있다.        그러나 애플은 현대차 이외에도 다양한 파트너와의 협력 방안을 모색하는 것으로 알려졌다. 전날 일본 경제전문 니혼게이자이는 애플이 도요타·닛산·혼다·미쓰비시·마쯔다·스바루 등 6개사와 애플카 생산을 위한 논의를 진행하고 있다\"고 보도했다.        이해준 기자 lee.hayjune@joongang.co.kr  ▶ 네이버 구독 첫 500만 중앙일보 받아보세요▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와!▶ 삼천피에 찬물? 공매도 재개, 당신 생각은ⓒ중앙일보(https://joongang.co.kr), 무단 전재 및 재배포 금지"
    },
    {
        "title": "[원자재 시황]WTI 1.1%↑..이번주만 9%↑",
        "date": "2021.02.06. 오전 10:28",
        "content": "(출처=뉴시스/NEWSIS) /사진=뉴시스 [파이낸셜뉴스] 5일(현지시간) 뉴욕상업거래소(NYMEX)에서 3월 인도분 서부 텍사스산 원유(WTI)는 전날보다 배럴당 1.1%(0.62달러) 오른 56.85달러에 거래를 마쳤다. 종가 기준 지난해 1월22일 이후 최고치다. 이번주 주간 상승률도 9%에 달한다.  ggg@fnnews.com 강구귀 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
    },
    {
        "title": "[이번주 증시인물]대주주 요건 뒤집고 공매도 연장까지 얻어낸 동학개미",
        "date": "2021.02.06. 오전 9:31",
        "content": "韓증시서 올 들어서만 27조 1170억원 사들인 개인전국민 주식투자 시대에 개인투자자 세력화 돼[이데일리 이슬기 기자] 동학개미가 명실상부 대한민국의 실세로 떠올랐다. 주식 양도세 부과 기준인 ‘대주주 요건’ 문제에 대해서도 동학개미의 주장이 통했을 뿐 아니라, 공매도 금지 조치의 연장까지 얻어냈기 때문이다. 이번주 증시인물은 동학개미로 불리는 한국 개인투자자를 통해 돌아본다.\n\n\n\n이번주 한국 증시를 가장 들썩이게 만든 이슈는 누가 뭐라해도 공매도 금지의 연장이었다. 금융위원회는 지난 3일 공매도 금지 조치를 오는 5월 2일까지 약 7주간 추가 연장하겠다고 밝혔다. 이미 한 차례 연장된 상황이라 다음달이면 다시 재개됐어야 했던 건데, 동학개미의 원성에 일단 7주는 연장하기로 한 것이다. 뿐만 아니라 재개된 이후에도 ‘코스피200’과 ‘코스닥150’ 등 시가총액 대형종목에 대해서만 공매도를 허용하기로 했다. 결국 금융당국이 동학개미의 원성과 업계의 불만 사이에서 접점을 찾은 모양새다. 애초 정치권을 중심으로 공매도 금지가 3개월은 연장될 수 있다는 얘기가 나왔었는데, 7주로 대폭 줄면서 금융투자업계도 숨통이 틔었다는 반응이다. 뿐만 아니라 전 종목에 대해서 공매도를 재개하지도 않겠다고 얘기했고, 개인의 공매도 기회 확대에 대해서도 언급하면서 개인의 불만도 일정부분 달랬다.그러나 금융당국이 결국 공매도 금지를 연장했다는 부분은 우리 사회에서 거대세력화 된 동학개미의 눈치를 보지 않을 수밖에 없었단 지적이 나온다. 이는 지난 연말 주식 양도세와 관련해 불거졌던 대주주 논란과도 맞닿는 문제다. 특정 주식을 10억원 이상 들고있으면 ‘대주주’로 간주해 차익의 최대 33%를 세금으로 냈어야 했는데, 이 기준을 올해부터 3억원으로 낮추겠다고 당시 정부가 고집하면서 동학개미의 여론이 들끓었다. 홍남기 경제부총리가 사표를 쓰는 강수를 두기도 했지만 결국 정부는 여론을 따라갔었다. 이번 역시 마찬가지다. 특히 공매도 금지 연장이 재·보궐 선거가 끝난 직후까지만 이뤄진다는 점에서 빈축을 샀다. 정부가 내놓은 정책에 개인투자자들이 반발하면 정치권이 나서서 뒤엎고 있다. 한 금융투자업계 관계자는 “대주주 양도세 문제에 이어 이번 공매도 금지 연장 역시 정부가 결국 동학개미 눈치를 봤단 얘기”라며 “특히 공매도 금지 연장을 7주만 하기로 한 건 선거 끝날때까지만 이 이슈를 붙잡아 두겠다고 얘기하는 것과 다름 없다”고 조소하기도 했다.동학개미의 증시 진입이 꾸준하게 이뤄지는 가운데 이들의 발언권은 점점 강해지고 있다. 앞으로도 증시 관련 이슈에 동학개미들의 입김이 작용할 가능성이 매우 크다고 여겨지는 이유다. 6일 마켓포인트에 따르면 올 들어 개인이 사들인 코스피·코스닥 주식만 총 27조 1170억원 어치다. 세력화 된 동학개미가 어디까지 이슈를 이끌어나갈 수 있을지 금융투자업계는 긴장한 표정으로 지켜보고 있다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[다음주증시전망] 설 명절 앞두고 관망심리 커질 듯···\"코스피 3,000~3,200 박스권 전망\"",
        "date": "2021.02.06. 오전 8:08",
        "content": "전문가들 다음주 코스피 3,000~3,200 박스권 전망해게임스톱발 변동성과 중국 긴축 악재는 해소되는 모습명절 앞두고 관망 심리 커질 수 있어 약보합세 관측 높아트럼프 탄핵, 추가부양책 타결 등 글로벌 이벤트는 주목해야[서울경제] ㅈ\n\n\n\n이번주 코스피는 지난주 대비 4.85% 상승한 3,120.63으로 마감했다./연합뉴스설 명절이 시작되는 다음 주 국내 증시는 3,000~3,200선을 오가는 숨 고르기 장세를 이어갈 전망이다. 미국의 추가 부양책 타결, 신종 코로나바이러스 감염증(코로나19) 백신 보급 등의 글로벌 이슈가 증시 전반에 영향을 미치는 가운데 게임스톱발 변동성과 중국발 유동성 긴축 위협이라는 악재는 해소되는 국면이다. 명절을 앞두고 약세장이 펼쳐지리라는 우려도 나오는 가운데 별다른 악재가 없어 보합권을 유지할 것이라는 관측이 우세하다.6일 한국거래소에 따르면 이번 주 코스피는 지난 주 대비 4.85% 상승한 3,120.63으로 거래를 마쳤다. 지난달 25일 종가 기준으로 처음 3,200선을 돌파한 후 4거래일 연속 하락하며 3,000선이 무너졌던 코스피는 이번 주 들어 곧장 3,000선을 회복했다. 증시에 악영향을 미쳤던 중국발 유동성 긴축 우려가 해소되고 미국 게임스톱 사태로 야기됐던 변동성 역시 진정되는 모습이 나타내며 코스피는 다시 안정권에 들어선 모양새다.증시 전문가들은 다음 주 국내 증시에 미칠 특별한 호·악재가 없는 만큼 이번 주와 같은 안정적인 보합 흐름이 이어질 것으로 내다보고 있다. 명절을 앞두고 관망 심리가 두드러지리라는 의견도 많았다.NH투자증권은 코스피 주간 예상 밴드를 3,000~3,150선으로 전망했다. 김영환 NH투자증권 연구원은 “미국의 경기 우려나 중국 유동성 회수 등 그동안 주가지수 조정을 가져왔던 요인들이 진정되고 백신 접종이 확대되는 등 긍정적인 소식들이 늘어나고 있어 코스피가 다시 큰 폭으로 조정받을 가능성은 낮아보인다”며 “다만 코스피 급등으로 인한 가격 부담으로 단기에 큰 폭으로 상승하기도 쉽지 않은 상황”이라고 분석했다. 그는 이어 “당분간 코스피가 박스권 횡보 흐름을 보이며 가격부담을 해소하는 시간을 거칠 것”이라며 “코스피 실적 전망 상향이 빠르게 이뤄지고 있는 만큼 시간이 지나면 가격 부담이 줄어들 것으로 보인다”고 덧붙였다. NH투자증권은 특히 애플과 현대차그룹 간의 협력 관련 뉴스 등 모빌리티 분야에 대한 기대감이 이어지고 있는 만큼 이들 주식에 대한 긍정적인 의견을 유지했다.한국투자증권은 설 명절을 전후한 2주 동안 코스피 예상 밴드로 3,000~3,200선을 제시했다. 김대준 한국투자증권 연구원은 “통상 명절이 낀 주는 거래가 한산하고 주가 변동성이 크지 않은데 올해도 비슷하리라 본다”며 “글로벌 환율·금리 등 매크로 측면에서 변화가 없기에 시장 대응은 여전히 화학, 자동차, IT 등 경기민감주 투자에 방점을 둔다”고 말했다. 그는 다만 설 명절이 지난 후에는 기관 매도에서 비롯한 시장의 수급 불안이 다시 불거지며 지수가 횡보할 가능성이 있다고 덧붙였다.케이프투자증권은 다음 주 코스피가 3,000~3,180 범위를 형성할 것으로 내다봤다. 게임스톱발 투기 열풍이 진정되고 국내에서도 공매도 금지가 연장되며 변동성을 일으킬 만한 요인들은 대부분 해소됐다는 의견이다. 다만 외국인과 기관 중심으로 수급 불안이 여전히 남아 있는 데다 달러 강세, 금리 상승 등이 가시화되고 있는 점을 증시 불안 요소로 지적했다. 채현기 케이프투자증권 연구원은 “국내 상장사들의 양호한 실적 시즌이 진행되고 있고 미국의 부양책 모멘텀도 재차 기대해볼 만하다는 점이 있어 큰 폭의 조정은 없을 것으로 예상한다”며 “다만 개인, 기관, 외국인들의 일간 매매 패턴이 혼재되고 있는 데다 연휴를 앞둔 관망 심리도 존재하는 만큼 다음 주에는 위험 관리에 주력할 필요가 있다는 입장”이라고 밝혔다.\n\n\n\n미국에서 코로나19 백신 접종이 본격화되며 경기 회복에 대한 기대감도 커지고 있다. [EPA=연합뉴스]다음 주 주목할 만한 글로벌 이벤트로는 트럼프 탄핵 심판이 거론된다. 상원을 장악한 민주당이 절차를 밟고 있지만 실제로 탄핵될 가능성은 거의 없다는 분석이다. 다만 트럼프 탄핵 심판을 앞두고 증시 불확실성이 이어지고 있는 만큼 관련 절차가 빨리 끝나는 편이 증시에는 좋다는 의견이다. 또 조 바이든 미국 대통령이 추진 중인 1조 9,000억 달러의 부양책 관련 협상의 진전 상황도 지켜봐야 한다. 부양책이 타결된다면 미국발 경기 모멘텀이 재차 탄력을 받을 수 있지만 시장 금리 상승이라는 변수도 나타날 수 있다는 점은 유의해야 한다.국내 증시에서는 설 명절 전날인 10일이 옵션 만기일이라서 증시 변동성이 커질 수 있다는 우려도 나온다. 염동찬 이베스트투자증권 연구원은 “한국의 경우 명절 연휴를 앞두고 현금을 확보하거나 불확실성을 회피하기 위해 3~5일 전부터 주가가 약세를 보이는 경우가 많은데 마지막 거래일인 10일 옵션만기일이 겹치며 조정을 자극할 수 있다는 분석도 나온다”며 “다만 과거 2005년 설날과 2019년 추석 연휴 전날이 옵션 만기일이었는데 당시 시장 변동성은 크지 않았다는 점에서 시장 충격이 크지는 않을 수도 있다”고 말했다./김경미 기자 kmkim@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[유럽증시] 팬데믹발 경제지표 악화에도 부양책 기대감에 혼조세",
        "date": "2021.02.06. 오전 3:28",
        "content": "(베를린=연합뉴스) 이 율 특파원 = 유럽 주요 증시는 5일(현지시간) 미국과 독일의 경제지표 악화에도 부양책에 대한 기대감에 등락이 엇갈렸다.\n\n\n\n유럽증시 혼조세 (GIF)[제작 남궁선. 게티이미지뱅크 제공]    독일 프랑크푸르트 증시의 DAX 30 지수는 전 거래일 종가 대비 0.03% 하락한 14,056.72로, 영국 FTSE100 지수는 0.22% 내린 6,489.33으로 각각 거래를 마쳤다.    반면에, 프랑스 파리 증시의 CAC 40 지수는 0.90% 오른 5,659.26으로, 범유럽지수인 유로 Stoxx 50 지수는 0.37% 오른 3,655.77로 장을 종료했다.    이날 발표된 경제지표들은 신종 코로나바이러스 감염증(코로나19)으로 인한 경제 영향을 여실히 드러냈다.     미국의 1월 비농업 일자리는 4만9천개 늘어나는 데 그쳐 시장의 예상치를 밑돌았다. 비교 대상인 지난해 12월 일자리 감소폭이 최초 발표보다 더 컸다는 점도 고용시장을 바라보는 우려의 시선을 키웠다.    독일의 지난해 12월 산업수주는 1.9% 감소해 8개월 만에 감소세로 전환하면서 역시 시장예상치(-1.0%)를 하회했다.    반면에, 미국 상원은 코로나19에 따른 경기침체 극복을 위해 조 바이든 대통령이 마련한 1조9천억 달러(2천100조원) 규모의 구제법안을 공화당의 지지 없이도 통과시킬 수 있는 발판을 마련했다.    에드워드 모야 오안다 선임애널리스트는 \"더 많은 부양책에 대한 기대는 여전하다\"면서 \"이익 실현은 제한적일 것\"이라고 말했다.     yulsid@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]'성노예' 부정 하버드 교수 위안부 논문 따져보니▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향( 2월 5일-최종치)",
        "date": "2021.02.05. 오후 6:17",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]코스닥 기관·외국인·개인 순매수·도 상위종목( 2월 5일-최종치)",
        "date": "2021.02.05. 오후 6:17",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(2월 5일)",
        "date": "2021.02.05. 오후 5:53",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "印尼도 내달 공매도 푸는데…1년이상 금지국, 韓만 남아",
        "date": "2021.02.05. 오후 5:41",
        "content": "\"세계 최장기 공매도 금지국증시 하락위험만 더 키웠다\"전문가·외신 우려 목소리◆ 공매도 금지 재연장 후폭풍 ◆한국과 함께 공매도 금지 국가로 남아 있던 인도네시아가 이달 말 공매도 금지를 종료하기로 함에 따라 한국이 '최장기 공매도 금지국'이라는 오명을 쓰게 됐다. 일각에서는 한국 정부가 4월 선거를 앞두고 또다시 '공매도 금지'를 연장한 게 한국 증시를 하락 위험으로 몰아넣을 것이라는 지적이 제기된다.  4일(현지시간) 블룸버그는 '전 세계 최장기 공매도 금지국이 자국 증시를 하락 위험에 빠트리고 있다'는 제목의 기사를 통해 공매도 금지 연장 조치의 문제점을 지적했다. 한국과 더불어 인도네시아가 1년에 이르는 장기 공매도 금지 국가로 꼽혀왔지만 블룸버그에 따르면 인도네시아는 이달 말 공매도 금지를 종료할 예정이다. 5일 인도네시아 정부 관계자도 \"시장 상황을 고려하되 이달 말까지 공매도를 금지하기로 한 상황\"이라고 밝혔다. 지난해 3월 코로나19 위기로 글로벌 증시가 폭락하자 한국을 포함한 12개국이 공매도 금지 조치를 내렸다. 이 중 10개국이 2~3개월 후 공매도를 다시 허용했고 현재 한국과 인도네시아만 '공매도 금지 국가'로 남아 있다.전경대 맥쿼리증권 한국지부 최고투자책임자는 공매도 금지 재연장 조치에 대해 \"한국 정치인들의 포퓰리즘\"이라고 비판했다. 그는 \"현재 한국 증시에서 공매도가 금지돼 약세(하락장) 베팅이 지연되고 있지만 이는 공매도가 재개되는 시점에 한국 증시가 단기적인 충격을 받을 수 있다는 점을 의미한다\"고 분석했다.금융당국 고위 관계자는 \"인도네시아 상황이 파악되지 않지만 한국은 5월부터 공매도를 재개한다는 방침에 더 이상 변함이 없다\"고 강조했다.5일 코스피는 전날보다 1.07% 오른 3120.63으로 거래를 마쳐 3100선을 다시 탈환했다. 이날 개인투자자들이 4021억원어치를 순매도했지만 외국인 투자자와 기관투자가가 각각 1906억원과 2343억원 순매수에 나선 결과다. 같은 날 서울 외환시장에서 미국 달러 대비 원화가치는 4일보다 5.2원 떨어진 1123.7원에 마감하며 석 달 만에 1120원대로 진입했다. 미국 경제가 예상보다 빠른 회복세를 보이면서 달러가 강세를 나타낸 반면 상대적으로 원화가치가 하락한 결과다. 이재선 하나금융투자 연구원은 \"최근 원화가치 하락은 환차익 매력이 줄어든다는 점을 의미한다\"면서 외국인 수급에 부정적인 요인이 될 수 있다고 분석했다.  [강계만 기자 / 김인오 기자]\"강세장에 공매도 금지 연장 놀라워\"…외국인, 韓증시 떠날 채비외국인 올들어 5조 팔아공매도 제도 시행 여부는MSCI지수 국가평가 지표\"시장유동성 급감할수도\" 지적올들어 달러강세 흐름 이어져외국인 자금이탈 우려 커져  한국 정부가 '공매도 금지' 재연장 조치를 발표하면서 외국인 자금이 이탈할 수 있다는 경고가 커지고 있다.4일 블룸버그의 보도 내용은 이러한 기류가 글로벌 시장에서 점차 확산되고 있다는 점을 보여주는 사례라고 할 수 있다. 공매도가 선진 주식시장에서는 모두 허용되고 있는 상황에서 한국은 '1년 이상 공매도 금지 국가'로 낙인찍혀 외국인투자자들로부터 외면받을 수밖에 없을 것이라는 우려다. 이렇게 되면 국내 증시의 선진시장 진입은 요원해질 수밖에 없다는 분석이다. 보유 규모 기준으로 볼 때 외국인은 국내 주식시장에서 약 30% 비중을 차지할 정도로 큰 영향을 갖고 있다. 당장 눈앞으로 다가온 것이 MSCI 신흥국지수 내 한국 비중 축소 가능성이다. 선진시장 진입은커녕 한국 비중 축소 가능성을 걱정해야 하는 상황에 처했다는 분석이다.글로벌 투자자들이 기준으로 삼는 MSCI 지수는 공매도 금지 국가를 선진국지수에 포함시키지 않고, 공매도를 1년 이상 장기간 금지하면 국가별 비율을 조정하는 평가에서 감점 요인으로 삼는다. MSCI는 분기(2·8월), 반기(5·11월)마다 정기 변경을 실시한다. 5일 강현기 DB금융투자 연구원은 \"MSCI 반기 리뷰 시점(5월 13일) 이전에 한국 공매도가 재개된다\"며 \"외국인 투자금 이탈 가능성은 충분히 있다\"고 말했다.달러가치가 강세를 보이고 있는 점도 외국인 자금 이탈 우려감을 더하고 있다. 지난해에는 달러 약세 기조 속에 한국 등 신흥국 증시로 외국인 투자자금이 유입될 요인이 있었으나 달러가 강세를 띠면 한국 증시에 악재로 작용할 수 있다.  이재선 하나금융투자 연구원은 \"국내 증시에서 개인 수급이 추가로 확대되기가 힘든 상황이다 보니 외국인 자금이 변수\"라면서 \"기업 이익 개선은 증시에 선반영된 측면이 있어 밸류에이션 부담이 커졌고 여기에 원화가치 하락까지 감안하면 이달에 추가 상승 모멘텀을 찾기는 힘들다\"고 진단했다. 서울 외환시장에서는 달러 대비 원화가치가 1120원대 후반으로 떨어질 가능성이 제기된다. 한국 주식시장 내 외국인 투자금 비중은 시가총액 대비 30%를 살짝 웃도는 선이다. MSCI 신흥국지수 추종 자금 중 한국 비중은 13.4%인 약 35조3700억원이다. 이경민 대신증권 투자전략팀장은 \"오는 10일은 지수·개별 종목 옵션 만기일인데 이를 전후해 외국인 선물·옵션 수급이 한국 증시 변동성 장세를 이끌 것으로 보여 주목할 필요가 있다\"고 언급했다.익명을 요구한 국내 증권사 고위 관계자는 \"공매도 금지 재연장은 외국인투자자들로서는 한국 증시 유입을 꺼리게 하는 요인\"이라면서 \"메자닌 펀드 등을 설정할 때 외국인은 항상 숏포지션(공매도 입장을 취하는 것)을 거는데, 이번 조치 때문에 기존 공매도 포지션을 통해 성립된 거래도 힘들어지게 돼 3월 중순 재개를 염두에 뒀던 외국인 입장에서는 정책 신뢰성 문제를 투자 리스크로 생각하게 될 것\"이라고 지적했다. 이와 관련해 한국거래소에 따르면 이달 1~4일 외국인은 한국 증시 선물시장에서 1조9300억6100만원어치를 순매도했다. 옵션시장에서는 하락에 베팅하는 풋옵션을 총 124억3732만원어치 순매수했고, 상승에 베팅하는 콜옵션은 35억7495만원어치 순매도했다.호주 시드니 소재 펀드운용사 AMP캐피털의 나다르 네이미 최고시장전략가는 \"한국 증시가 강세장인데도 공매도 금지를 연장한 건 놀라운 결정\"이라면서 \"의도하지 않은 결과로 시장 유동성이 급감할 수 있다\"고 지적했다. 지난해 중국발 코로나19 사태 탓에 정부가 경기부양책을 내고 한국은행이 기준금리를 연 0.50% 수준에서 동결하는 등 시장 유동성을 불어넣은 상태지만 공매도 금지 재연장 조치는 이와 일부 상쇄하는 부작용을 불러 증시 하락 위험을 키운다는 분석에서다.한편 공매도 재개가 증시에 부정적인지에 대해 미국 보스턴 소재 체인지브리지캐피털의 빈세 로루소 펀드매니저는 블룸버그와의 인터뷰에서 \"그간 실제 데이터를 보면 공매도를 금지한다고 해서 시장 유동성이 늘거나 변동성이 줄어든다는 증거가 많지 않다\"면서 \"공매도 금지가 장기화하면 오히려 펀더멘털(기초체력)에 근거한 적정 주가 형성의 중요한 수단과 방법들이 시장에서 사라지게 될 것\"이라고 지적했다. 익명을 요구한 정부 관계자는 \"지난달 초까지 금융위는 직전 계획대로 3월 중순까지만 공매도를 금지하기로 의견을 모아 시장에 신호를 줬는데 분위기가 급변했다\"고 밝혔다. 공매도 논란 속에 정부가 공매도 금지 재연장을 발표한 지난 3일 삼성증권은 5일부로 신용융자 서비스를 다시 일시 중단했다. 이번주 재개했던 해당 서비스가 불과 일주일 만에 중단된 것은 그만큼 '빚투(빚 내서 투자)'에 나선 개인투자자들 수요가 많다는 점을 시사한다.  [김인오 기자 / 신유경 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "\"강세장에 공매도 금지 연장 놀라워\"…외국인, 韓증시 떠날 채비",
        "date": "2021.02.05. 오후 5:38",
        "content": "외국인 올들어 5조 팔아공매도 제도 시행 여부는MSCI지수 국가평가 지표\"시장유동성 급감할수도\" 지적올들어 달러강세 흐름 이어져외국인 자금이탈 우려 커져◆ 공매도 금지 재연장 후폭풍 ◆  한국 정부가 '공매도 금지' 재연장 조치를 발표하면서 외국인 자금이 이탈할 수 있다는 경고가 커지고 있다.4일 블룸버그의 보도 내용은 이러한 기류가 글로벌 시장에서 점차 확산되고 있다는 점을 보여주는 사례라고 할 수 있다. 공매도가 선진 주식시장에서는 모두 허용되고 있는 상황에서 한국은 '1년 이상 공매도 금지 국가'로 낙인찍혀 외국인투자자들로부터 외면받을 수밖에 없을 것이라는 우려다. 이렇게 되면 국내 증시의 선진시장 진입은 요원해질 수밖에 없다는 분석이다. 보유 규모 기준으로 볼 때 외국인은 국내 주식시장에서 약 30% 비중을 차지할 정도로 큰 영향을 갖고 있다. 당장 눈앞으로 다가온 것이 MSCI 신흥국지수 내 한국 비중 축소 가능성이다. 선진시장 진입은커녕 한국 비중 축소 가능성을 걱정해야 하는 상황에 처했다는 분석이다.글로벌 투자자들이 기준으로 삼는 MSCI 지수는 공매도 금지 국가를 선진국지수에 포함시키지 않고, 공매도를 1년 이상 장기간 금지하면 국가별 비율을 조정하는 평가에서 감점 요인으로 삼는다. MSCI는 분기(2·8월), 반기(5·11월)마다 정기 변경을 실시한다. 5일 강현기 DB금융투자 연구원은 \"MSCI 반기 리뷰 시점(5월 13일) 이전에 한국 공매도가 재개된다\"며 \"외국인 투자금 이탈 가능성은 충분히 있다\"고 말했다.달러가치가 강세를 보이고 있는 점도 외국인 자금 이탈 우려감을 더하고 있다. 지난해에는 달러 약세 기조 속에 한국 등 신흥국 증시로 외국인 투자자금이 유입될 요인이 있었으나 달러가 강세를 띠면 한국 증시에 악재로 작용할 수 있다.  이재선 하나금융투자 연구원은 \"국내 증시에서 개인 수급이 추가로 확대되기가 힘든 상황이다 보니 외국인 자금이 변수\"라면서 \"기업 이익 개선은 증시에 선반영된 측면이 있어 밸류에이션 부담이 커졌고 여기에 원화가치 하락까지 감안하면 이달에 추가 상승 모멘텀을 찾기는 힘들다\"고 진단했다. 서울 외환시장에서는 달러 대비 원화가치가 1120원대 후반으로 떨어질 가능성이 제기된다. 한국 주식시장 내 외국인 투자금 비중은 시가총액 대비 30%를 살짝 웃도는 선이다. MSCI 신흥국지수 추종 자금 중 한국 비중은 13.4%인 약 35조3700억원이다. 이경민 대신증권 투자전략팀장은 \"오는 10일은 지수·개별 종목 옵션 만기일인데 이를 전후해 외국인 선물·옵션 수급이 한국 증시 변동성 장세를 이끌 것으로 보여 주목할 필요가 있다\"고 언급했다.익명을 요구한 국내 증권사 고위 관계자는 \"공매도 금지 재연장은 외국인투자자들로서는 한국 증시 유입을 꺼리게 하는 요인\"이라면서 \"메자닌 펀드 등을 설정할 때 외국인은 항상 숏포지션(공매도 입장을 취하는 것)을 거는데, 이번 조치 때문에 기존 공매도 포지션을 통해 성립된 거래도 힘들어지게 돼 3월 중순 재개를 염두에 뒀던 외국인 입장에서는 정책 신뢰성 문제를 투자 리스크로 생각하게 될 것\"이라고 지적했다. 이와 관련해 한국거래소에 따르면 이달 1~4일 외국인은 한국 증시 선물시장에서 1조9300억6100만원어치를 순매도했다. 옵션시장에서는 하락에 베팅하는 풋옵션을 총 124억3732만원어치 순매수했고, 상승에 베팅하는 콜옵션은 35억7495만원어치 순매도했다.호주 시드니 소재 펀드운용사 AMP캐피털의 나다르 네이미 최고시장전략가는 \"한국 증시가 강세장인데도 공매도 금지를 연장한 건 놀라운 결정\"이라면서 \"의도하지 않은 결과로 시장 유동성이 급감할 수 있다\"고 지적했다. 지난해 중국발 코로나19 사태 탓에 정부가 경기부양책을 내고 한국은행이 기준금리를 연 0.50% 수준에서 동결하는 등 시장 유동성을 불어넣은 상태지만 공매도 금지 재연장 조치는 이와 일부 상쇄하는 부작용을 불러 증시 하락 위험을 키운다는 분석에서다.한편 공매도 재개가 증시에 부정적인지에 대해 미국 보스턴 소재 체인지브리지캐피털의 빈세 로루소 펀드매니저는 블룸버그와의 인터뷰에서 \"그간 실제 데이터를 보면 공매도를 금지한다고 해서 시장 유동성이 늘거나 변동성이 줄어든다는 증거가 많지 않다\"면서 \"공매도 금지가 장기화하면 오히려 펀더멘털(기초체력)에 근거한 적정 주가 형성의 중요한 수단과 방법들이 시장에서 사라지게 될 것\"이라고 지적했다. 익명을 요구한 정부 관계자는 \"지난달 초까지 금융위는 직전 계획대로 3월 중순까지만 공매도를 금지하기로 의견을 모아 시장에 신호를 줬는데 분위기가 급변했다\"고 밝혔다. 공매도 논란 속에 정부가 공매도 금지 재연장을 발표한 지난 3일 삼성증권은 5일부로 신용융자 서비스를 다시 일시 중단했다. 이번주 재개했던 해당 서비스가 불과 일주일 만에 중단된 것은 그만큼 '빚투(빚 내서 투자)'에 나선 개인투자자들 수요가 많다는 점을 시사한다.  [김인오 기자 / 신유경 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "옐런 \"개인투자자 보호\" 한마디에…공매도 파문 진정",
        "date": "2021.02.05. 오후 5:38",
        "content": "게임스톱 또 42% 급락◆ 공매도 금지 재연장 후폭풍 ◆ \n\n\n\n '게임스톱' 사태로 시장 변동성이 이어지자 재닛 옐런 미국 재무장관이 4일(현지시간) 투자자 보호 필요성을 제기하고 나섰다. 옐런 장관이 관계당국과 긴급 회동을 열자 투자자들의 활동이 위축됐다. 헤지펀드들의 게임스톱에 대한 공매도 물량 청산이 마무리되며 사태는 일단락되고 있다.월스트리트저널(WSJ) 등에 따르면 옐런 장관은 이날 증권거래위원회(SEC), 상품선물거래위원회(CFTC), 연방준비제도, 뉴욕 연방준비은행 당국자들과 만나 최근 금융시장 변동성에 대해 논의했다.옐런 장관은 \"시장 건전성을 유지하고 투자자 보호를 보장하는 것이 반드시 필요하다\"고 말했다. 매우 절제된 표현이지만 당국이 칼을 빼들 준비를 하고 있다는 뜻으로 해석된다. SEC, CFTC는 \"거래 관행이 투자자 보호와 공정, 효율적 시장과 부합하는지 검토 중\"이라고 언급했다.옐런 장관은 이날 회동에 앞서 ABC 방송 '굿모닝 아메리카'와의 인터뷰에서 \"금융시장이 적절하고, 효율적으로 기능하도록 보장하고 투자자들을 보호할 필요가 있다\"고 말했다. 그러면서 \"우리가 이러한 이벤트를 신중하게 들여다보고 있다는 점은 분명하다\"고 강조했다. 관계당국 책임자들이 회동한 것 자체가 시장에 주는 영향이 작지 않았다.이날 뉴욕 증시에서 게임스톱 주가는 42.1% 급락해 53.50달러에 거래를 마쳤다. 지난주 약 400% 상승했던 게임스톱은 2월 들어 4거래일간 84% 하락했다. 시장조사 업체 S3파트너스에 따르면 게임스톱의 유통 주식 물량 대비 공매도 잔량 비중은 지난주 한때 140%를 넘었지만 51%로 크게 내려갔다. 헤지펀드들이 막대한 손실을 보고 절반 이상을 청산했다는 이야기다. 개인투자자들도 차익 실현에 나서며 이번주에 주가가 큰 폭으로 하락한 것으로 보인다. 게임스톱과 함께 개인투자자들과 공매도 세력의 싸움터가 됐던 AMC엔터테인먼트는 이날 20.96% 하락한 7.09달러에 마감했다. 여전히 변동폭이 큰 편이지만, 등락폭이 상대적으로 줄어들었다. [뉴욕 = 박용범 특파원]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(2월 5일)",
        "date": "2021.02.05. 오후 5:37",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 겜알못? 이제는 겜잘알! [오지현의 하드캐리]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2021.02.05. 오후 5:25",
        "content": "▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표] 주요 증시 지표 (2월 5일)",
        "date": "2021.02.05. 오후 5:25",
        "content": "▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    }
]