[
    {
        "title": "23개월 만에 최고치 기록한 韓 국채 10년물 금리...열쇠는 '연준'이 쥐고 있다",
        "date": "2021.02.27. 오후 6:32",
        "content": "26일 국고채 10년물 연 1.96% 기록美 국고채 금리 급등세 영향에 상승최근 美 기대 물가상승률은 주춤한데통화·재정 불확실성으로 금리 튀어증권가 \"연준의 개입 시그널에 달렸다\"\n\n\n\n제롬 파월 미국 연방준비은행 의장. 국내 증권가에선 한국 국고채 시장이 안정되기 위한 전제조건으로 파월 의장의 ‘시장 안정화’ 시그널이 있어야 한다고 보고 있다. /AFP연합뉴스[서울경제] 국내 국고채 10년물 금리가 약 1년 11개월 만에 최고 수준까지 상승했다. 국내 증권가에선 “연 2% 수준까지 올라갈 수 있다”는 해석이 나오고 있다.최근 국고채 금리 상승을 주도하는 변수는 다양했다. 지난 달 말엔 국내 추가경정예산 편성에 따른 국채 공급 확대 우려가 부각됐다면, 설 연휴 이후에는 미국 국채 금리 급등이 국내 금리 상승을 설명하는 핵심 화두로 거론되고 있다. 각 타이밍마다 ‘변화량’이 큰 변수에 따라 우리나라 국채 금리 역시 요동치는 모습이다. 국내 채권 전문가들은 미국 금리 상승을 주도하는 변수에서도 변화가 포착되고 있다고 입을 모은다. 이번 달 초까지만 해도 금리 변화를 주도했던 물가 상승 기대가 다소 완화되고 있기 때문이다. 즉, 최근의 금리 상승은 미국 통화 당국의 태도에 대해 각 시장 참가자들이 느끼는 ‘투자 심리’에서 그 이유를 찾아야 된다는 것이다. 국내 채권 전문가들이 제롬 파월 미국 연방준비제도(Fed·연준) 의장의 입에서 국내 금리 변화의 실마리를 찾으려고 하는 이유다.27일 금융투자협회에 따르면 지난 26일 기준 한국 국고채 10년물 최종 호가 수익률은 전날보다 7.6bp(1bp=0.01%) 오른 연 1.96%를 기록했다. 지난 2019년 3월 20일(연 1.981%) 이후 가장 높은 수준이다. 금리 상승폭은 지난해 3월 23일(10.7bp) 이후 가장 컸다. 그만큼 채권 시장 약세가 두드러졌다는 뜻이다. 국고채 3·10년물 금리 차는 0.94%포인트까지 확대되며 2011년 1월 이후 가장 높은 수준까지 확대됐다.미국 국채 금리 급등이 26일 한국 국고채 시장 약세로 이어졌다는 분석이 나온다. 미국 국고채 10년물 금리가 지난 25일(현지 시간) 장중 한때 연 1.6% 수준까지 오르는 등 급등세를 보였기 때문이다. 다만 그 다음 날인 지난 26일엔 미국 국고채 10년물 금리가 역으로 하락세를 보이면서 연 1.42% 수준에 거래를 마무리했다. 미국 금리는 달러화 가치와 직결된다는 점에서, 국내 금리에 지대한 영향을 미친다.━◇미국 국채 상승 변수에서 포착된 변화증권가에선 최근 미국 금리에 영향을 주는 변수에서 변화가 감지되고 있다고 보고 있다. 설 연휴 전까지만 해도 미국 금리 상승을 견인하던 기대 인플레이션의 상승 추세가 누그러졌기 때문이다. 윤여삼 메리츠증권 연구위원은 “물가 기대보다도 명목금리 상승 속도가 훨씬 빨라지면서 실질 금리가 올라갔다”며 “채권 시장의 성질이 바뀌었다”고 말했다.경제학에선 명목금리(국채 금리)를 기대 인플레이션에 실질 금리를 더한 값으로 정의한다. ‘피셔 방정식’이다. 이때 자본시장에서 기대 인플레이션을 따질 때 종종 언급하는 값이 10년물 손익분기 인플레이션(BEI)이다.실제로 미국 세인트루이스 연방준비은행에 따르면 미국 10년물 BEI는 지난 2월 16일(현지 시간) 2.24%까지 올라가며 2014년 이후 최고 수준을 나타냈지만, 이후엔 소폭 하락하면서 지난 25일 2.14%을 기록했다. 같은 기간 미국 국고채 10년물 금리는 연 1.30%에서 연 1.54%까지 올라갔다. 적어도 미국 자본시장에선 물가 상승 기대가 뒷걸음질 칠 때, 명목 금리는 역으로 오르는 상황이 나타난 것이다. 공동락 대신증권 연구위원은 “BEI는 이번 금리 상승 국면에서 오히려 정점을 확인하는 양상”이라며 “현 시점에서 물가 상승 우려가 더 이상 큰 폭으로 금리에 반영될 여지는 크지 않다”고 해석했다.━◇한국 국채 금리 동향의 ‘열쇠’는 미국 연준에게증권가에선 이처럼 기대 물가 상승세가 위축됐음에도 시장 금리가 오른 배경으로 미국 내 재정·통화정책 불확실성을 꼽는다. 미국에서 추진하는 1조 9,000억 달러 규모 경기부양책을 추진하는 가운데 미국 연준이 생각보다 빨리 출구 전략을 마련할 수 있다는 우려가 나오면서 국채 시장 불안을 부추겼다는 것이다.강승원 NH투자증권 채권전략팀장은 지난 26일 보고서에서 “전날(25일) 미 국채 금리 급등은 연준에 대한 불신, 즉 연준의 긴축이 앞당겨질 가능성을 시장이 우려한 것을 핵심 배경이라고 판단한다”며 “정부의 공격적 지출과 코로나19 기저효과로 연준이 다소 이른 시점에 긴축 정책으로 전환할 것이라는 의심이 일소되기 어려운 국면”이라고 설명했다.이로 인해 국내 증권사들은 미국 연준에서 어떤 신호를 내놓을 것인가에 주목하고 있다. 연준이 최근과 같은 금리 상승세를 좌시하진 않을 것이라는 이유에서다. 최근처럼 기대 물가 상승이 주춤한 가운데 명목 금리만 오르는 흐름이 지속적으로 나타난다면 실질 금리 상승으로 귀결될 수밖에 없기 때문이다.실질 금리가 오를수록 위험자산 선호 심리는 위축되는 경향이 있다. 연준이 특별한 대응을 취하지 않을 경우 지난주처럼 실질 금리 상승→국내·해외 증시 불안 흐름이 지속될 수밖에 없다는 것이다. 공 연구위원은 “금리 상승세가 어느 정도 진정될 수 있을 것이라고 본다”면서도 “다만 이를 위해선 채권 시장에서 불거지는 수급·물량 부담을 어느 정도 해결해줄 것이라는 중앙은행(연준)의 명확한 메시지가 있어야 한다”고 말했다.특히 국내 당국이 국고채 금리 흐름을 홀로 바꾸기는 사실상 어렵다는 점에서 연준의 태도가 무엇보다 중요하다는 해석이다. 지난 26일 한은이 상반기 중 5조~7조 원 규모의 국고채 매입 계획을 발표했음에도 우리나라 국고채 시장이 약세를 보인 것도 같은 맥락이다. 공 연구위원은 “우리 통화 당국이 좋은 조치를 보였음에도 불구하고 미국 금리의 영향이 워낙 크기 때문에 약발이 안 받는 상황”이라며 “큰 집(미국)이 안정되지 않으면 우리 금리만 단독으로 안정되긴 힘들다”고 전망했다./심우일 기자 vita@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "외인이 물량 던지면 코스피 하락한다?…지난 19년 돌아보니",
        "date": "2021.02.27. 오전 10:49",
        "content": "[머니투데이 김소연 기자]  \n\n\n\n(서울=뉴스1) 이성철 기자 = 26일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전일 대비 86.74포인트(2.8%) 하락한 3,012.95를 나타내고 있다. 코스피는 지난 24일 2% 넘게 급락하며 3000선이 붕괴된 지 하루 만에 미국 증시 훈풍에 힘입어 곧장 회복했지만 이날 다시 급락하며 한때 3000선을 다시 내줬다. 2021.2.26/뉴스1최근 증시가 계속 조정을 받는 원인 중 하나로 외국인 수급 부재가 꼽힌다. 실제 외국인이 매도공세를 펴는 날 주가가 많이 하락했을까. 26일 코스피 지수는 전일대비 86.74포인트(2.80%) 떨어진 3012.95에 마감했다. 이날 증시 하락 원인은 외국인 순매도 탓이 크다. 외국인은 이날 2조8314억원 순매도했다. 한국거래소 집계가 시작된 2002년 이후 일간 역대 최대 순매도다. 기관도 1조304억원 팔았고 개인만 홀로 3조7820억원 순매수했다. 이날 코스피 지수가 하락한 것은 미국발 금리 불안이었다. 이로 인해 외국인 자금 엑소더스가 나타나면서 코스피 지수는 한 때 낙폭이 3.59%까지 확대돼 2988.28포인트를 찍었다. 그렇다면 외국인 매매와 코스피 지수 등락률에 높은 상관관계가 있는 것일까. 답은 '예스'다. 특히 외국인들이 역대급 순매도 공세를 펼친 날, 코스피 지수는 하락세를 면치 못했다. 한국거래소에 의뢰해 지난 2002년 1월2일부터 이날까지 외국인 매매와 코스피 지수 추이를 비교한 결과 외국인이 파는 날 코스피는 대개 하락한 것으로 나타났다. 외국인이 코스피 시장에서 역대 최대로 매도한 날은 이날이다. 기존 최대 기록이었던 지난해 11월30일 2조4378억원 매도 기록을 갈아치우면서 코스피 지수가 2.45% 하락하는 원인이 됐다. 지난해 11월30일에는 코스피 지수가 1.6% 하락했다. 3번째로 순매도세가 컸던 날은 올해 1월26일로, 당시 1조9858억원 규모 팔아치웠다. 당시 코스피 지수도 2.14% 하락했다.4번째로 매도 규모가 컸던 지난해 8월31일에는 1조6362억원 어치 팔았는데 지수가 1.17% 하락했다. 2002년 이후 약 19년간 외국인이 하루에 1조원 이상 순매도한 날은 이날을 포함해 총 19일인데 이중 하루만 코스피 지수가 상승했고 나머지 18일은 하락했다. 등락률은 각기 달랐지만 외국인이 파는 날은 지수가 대개 하락한다는 공식이 성립하는 셈이다. \n\n\n\n반대의 경우에도 마찬가지다. 외국인이 대규모 순매수하면 지수는 상승했다. 2002년 이후 외국인이 1조원 이상 순매수한 날은 총 12일이다. 이날 중 코스피가 하락 마감한 것은 지난 2011년 7월8일 하루 뿐이었다. 낙폭도 0.01%로 적었다. 지난달 8일 외국인이 1조6579억원 역대급 순매수에 나섰던 때에는 코스피가 3.97% 크게 뛰기도 했다. 증권업계 전문가들은 최근 증시 부진의 원인 중 하나로 외국인 수급 공백을 꼽고 있다. 정용택 IBK투자증권 리서치센터장은 \"최근 중국 인민은행이 춘절 이후 역RP(환매조건부채권)을 통해 통화를 흡수하는 움직임을 보이고 있는데 외국인 매매와 상관관계가 뚜렷하다\"고 진단했다. 따라서 증시가 회복되려면 외국인 컴백이 필수라고 봤다. 그는 \"외국인이 다시 돌아오려면 코로나 확산이 줄어들고 미국 경기 부양책이 실행돼 경기 지표가 개선돼야 할 것\"이라고 덧붙였다. 김소연 기자 nicksy@▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "[이번주 증시인물]주식도 가상화폐도…머스크 입만 바라본다",
        "date": "2021.02.27. 오전 10:00",
        "content": "\"비트코인·이더리움 가격 높다\"에 가상화폐 출렁테슬라 주가까지 덩달아 타격…이번주 13.5%↓급기야 SEC 조사설까지…시장선 '가능하다' 의견도[이데일리 이슬기 기자] 전세계 투자자들의 시선이 다시 트위터로 몰렸다. 이번엔 도널드 트럼프 전 대통령 때문이 아니라, 일론 머스크(사진) 테슬라 CEO 때문이다. 그의 짧은 트윗이 주식시장과 가상화폐시장을 뒤흔드는 나날이 지속되고 있다. 이번주 증시는 일론 머스크를 통해 돌아본다.\n\n\n\n일론 머스크 테슬라 CEO27일 마켓포인트에 따르면 이번주(22~26일·이하 현지시간) 테슬라 주가는 전주 대비 13.54% 떨어진 675.5를 기록 중이다. 지난 23일에는 무려 619달러선까지 떨어지며 투자자들에게 공포를 안겼다. 지난달 말만 하더라도 테슬라 주가가 장중 900달러선까지 터치했던 점을 감안하면 최근 테슬라의 낙폭이 얼마나 극심한지 알 수 있다.테슬라의 주가를 흔들었던 주 원인은 미국 금리의 상승에 있다. 이번주 미국 국채 10년물 금리가 장중 1.6%까지 상승하는 등 투자자의 심리를 악화시켰다. 국채 금리가 상승하면 무위험 국채를 사도 얻을 수 있는 수익이 늘어나기에 주식엔 부정적이다. 특히 향후 성장성을 감안해 미리 주가가 큰 폭으로 올라왔던 성장주의 경우엔 더 타격이 크다.그러나 금리 상승 밖에도 또 하나의 요인이 있었으니 바로 머스크의 입이다. 지난 20일 머스크는 자신의 트위터에 “비트코인과 이더리움 가격이 높아 보인다”고 올린 것이 비트코인 가격 급락에 영향을 미쳤고, 이어 비트코인을 대규모로 사들인 테슬라의 주가 역시 흔들린 것이다. 다니엘 아이브스 웨드부시 애널리스트는 “월가 투자자들은 머스크와 비트코인을 묶어서 보고 있다”며 “테슬라가 비트코인에 깊숙이 발을 담그면서 머스크가 초래한 위험은 가까운 미래의 전반적인 전기차 전망까지 위험하게 만들 수 있다”고 경고했다. 머스크가 가상화폐와 주식시장에 미치는 영향이 지대해지자 지난주 후반엔 증권거래위원회(SEC) 조사 루머까지 번졌다. 지난 25일 시장에선 머스크가 가상화폐인 도지코인 시세조작 혐의로 증권규제 당국의 조사를 받고 있다는 루머가 퍼졌다. SEC는 암호화폐 시장 규제 권한이 없지만 언론의 확인 요청에 SEC가 무응답으로 일관하자 이 루머는 온라인을 통해 급속히 확산됐다. 다만 머스크는 즉시 자신의 트위터를 통해 “그들(SEC)이 그래주길 바란다. 기막힐 텐데”라고 에둘러 부인했다. 머스크는 이미 SEC와 악연이 있는 인물이다. 머스크는 지난 2018년 8월 테슬라를 상장 폐지하겠다는 트윗을 돌연 올려 시장에 큰 혼란을 초래했고, 주주들의 반대가 이어지자 3주 만에 방침을 철회했다. 이에 SEC는 머스크가 투자자를 기만했다며 증권사기 혐의로 고소, 머스크는 테슬라와 함께 개인·법인 명의로 4000만달러의 벌금을 내기도 했다.한국에서도 머스크의 트윗 하나만으로 투자판단을 내리는 이가 적지 않다. 한 비트코인 투자자는 “최근 머스크가 트윗에 ‘팔아라(Sell)’이라고 쓴 합성 사진을 지인이 보내와 날름 비트코인을 팔았는데, 알고 보니 합성사진이라는 걸 알고 합성사진을 보내 온 지인과 다투기도 했다”고 언급하기도 했다. 그러나 머스크의 트윗은 보는 눈이 많아진 만큼 그것을 탐탁지 않게 여기는 세력도 적지 않아진 모양새다. SEC 조사 대상이냐 아니냐의 갑론을박이 이뤄질 정도이니 말이다. SEC 제재집행국 출신 더그 데이비스 링크레이터스 로펌 고문은 “머스크의 트윗과 비트코인 가격, 극적인 최근 시장 움직임에 초점을 맞춘다면 SEC가 머스크를 상대로 사실관계를 확인할 수 있다”며 “이는 놀랄만한 일이 아니다”고 말했다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[다음주 증시전망]냉온탕 오간 코스피...\"당분간 변동성 확대 불가피\"",
        "date": "2021.02.27. 오전 7:05",
        "content": "이번주 '금리 발작'에 요동친 코스피\"통화정책 유지될 수 있나\" 의구심 커져금리 1.7% 가능...변동성 이어질수도'실적장세' 대비해 실적개선주 관심둘만\n\n\n\n코스피 지수가 전날보다 내린 86.74p(2.80%) 내린 3,012.95 에 거래를 마친 26일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 서울 외환시장에서 원/달러 환율은 전장보다 15.7원 오른 1,123.5원으로, 코스닥은 22.27p(2.38%) 내린 913.94 로 마감했다./사진=연합뉴스[서울경제] 경기회복 기대와 금리 상승 우려가 번갈아 시장을 강타하면서 코스피 지수가 극심한 변동성을 연출했다. 미국 국채 10년물 금리가 심리적 저항선으로 여겨진 1.5%를 훌쩍 넘기면서 이달 26일 코스피는 전일 상승 폭(3.50%)를 대부분 반납하고 3,000선을 가까스로 지켜냈다. 위험자산 선호도가 위축되는 만큼 증권 업계는 당분간 변동성이 확대될 수 있다고 보고 있다. 내주 코스피 예상 밴드를 한국투자증권은 3,020~3,160선, NH투자증권은 2,950~3,150선으로 내다봤다.27일 한국거래소에 따르면 전일 코스피지수는 전 거래일 대비 2.80%(86.74포인트) 급락한 3,012.95에 마감했다. 한때 미 10년물 국채의 금리가 1.61%까지 치솟았다는 소식에 급락 출발한 코스피는 외국인과 기관 투자자가 대량의 매물을 털어내면서 3,000대 문턱까지 밀려났다.지난 1년 간 코스피 상승에 큰 공헌을 했던 유동성 환경이 깨질 수 있다는 우려감에 투자자들은 쉽사리 주식에 대한 확신을 갖지 못하는 모습이다. 김학균 신영증권 리서치센터장은 “백신 효과로 경기가 회복되고 물가가 오르면서 시장이 정상화되고 있는데 과연 지난해의 통화 정책을 계속 유지할 것인가에 대한 의심이 있다”며 “특히 그럼 의심은 연준이 통제하지 못하는 시중 금리 인상이라는 모습을 통해 나타나고 있다”고 짚었다.\n\n\n\n제롬 파월 연준 의장. /AFP연합뉴스당분간 주식시장이 시중 금리 변동에 영향 받으며 횡보 또는 조정의 흐름을 보일 수 있다는 전망이 우세하다. 제롬 파월 연준 의장이 긴축은 3년 이후에 가능하다고 재차 시장을 안심시키고 있지만 전문가들은 금리가 1.7%까지 올라갈 수 있다고 내다보고 있다. 시중 금리가 미국 기업의 평균 배당 수익률인 1.5%를 넘어가면서 채권의 매력도가 부각되는 것도 주식에 부담으로 작용하고 있다. 한대훈 SK증권 연구원은 “금리가 투자 심리 위축을 야기한 만큼 당분간 미국 금리 향방에 주목할 필요가 있다”며 “(금리 상승으로 인한) 증시의 변동성 확대는 불가피해 보인다”고 분석했다.그럼에도 잠시 숨 고르기일 뿐 중장기 대세 상승 기조는 여전히 유효하다는 분석이 주를 이룬다. 금리 상승도 기본적으로 경기회복에 대한 기대감에서 기인한 것이며 경기의 상승 흐름이 본격화되면서 실적 개선 모멘텀이 주식 시장의 분위기를 훈훈하게 만들 수 있다는 설명이다. 김지산 키움증권 리서치센터장은 “오는 2분기 경기회복 모멘텀이 강조되면서 시장이 안정화되는 그림을 예상한다”며 “인플레이션이 가시화된 것은 사실이기 때문에 밸류에이션이 높은 성장주에서 가치주로 포트폴리오 비중 조정을 할 만한 상황”이라고 밝혔다.\n\n\n\n시장의 활력이 다소 떨어지면서 주가와 실적 사이의 연동성이 커지는 ‘실적 장세’에 대비해야 한다는 조언도 나온다. 에프앤가이드에 따르면 삼성생명, LG디스플레이, HMM, 금호석유, 키움증권, 기아차, SK하이닉스 등의 올해 영업이익 컨센서스가 새해 들어 큰 폭으로 상향 조정됐다. 나아가 시장 평균치를 크게 웃도는 실적 추정치의 돌출을 통해 향후 컨센서스 추세적 상승 여부의 힌트를 얻을 수 있다는 분석이다. 컨센서스와 격차가 큰 값이 새로운 준거점 역할을 하면서 이후 뒤따르는 전망치를 끌어올리기 때문이다.다음주에는 중국 양회가 예정돼 있다. 25조 위안(4,300조 원) 규모의 경기부양책 통과될 것으로 전망되지만 정확한 가이드 라인이 없는 상황이라 실망 매물이 출회할 가능성도 배제할 수 없다. 한 연구원은 “양회를 앞두고 중국의 투자 기대감은 매년 높았고 올해는 리플레이션으로 관심이 더 쏠리고 있다”며 “(25조 위안의 경기부양책이) 몇 년에 걸쳐 시행될지 명확한 가이드라인이 없는 만큼 지나친 기대는 금물”이라고 전했다./이승배 기자 bae@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "\"주식 걱정에 잠 안오면\"...동학개미 피난처 있다",
        "date": "2021.02.27. 오전 5:58",
        "content": "매년 은행이자 4배? 짐로저스 찜한 이 남자 투자법[머니콕] 김영빈 파운트 대표 [머니콕] 연초 강한 상승 랠리를 펼치던 코스피가 최근 큰 폭으로 오르락내리락하면서 동학개미들의 걱정이 커지고 있다. 매일경제는 '국내 로보어드바이저 자산배분 투자 1인자' 김영빈 파운트 대표를 만나 어떻게 하면 만족할 만한 수익률을 추구하면서 투자 위험은 낮출 수 있는지 방법을 물었다. 서울대 경제학과를 최우등 졸업한 김 대표는 대학 시절 오토바이로 세계 일주를 하는 과정에서 글로벌 3대 투자가로 손꼽히는 짐 로저스를 우연히 만나 인연을 쌓은 것으로 유명하다. 로저스는 김 대표가 보스턴컨설팅그룹(BCG)을 그만두고 스타트업인 파운트를 설립할 당시 엔젤투자자로 참여했고 현재 정식 고문으로 활동하고 있다.김 대표는 돈은 한 번 잃으면 회복하기 어렵기 때문에 단번에 고수익을 노리기보다는 '지키는 투자'가 중요하고, 지키는 투자를 하기 위해서는 자산의 속성상 시간이 지날수록 가치가 높아지는 자산에 분산투자해야 한다고 강조했다. 파운트가 2015년부터 서비스하고 있는 로보어드바이저 자산배분 솔루션은 매년 8% 안팎의 안정적인 수익을 꼬박꼬박 내고 있다. 비교적 예금 금리가 높은 편인 저축은행의 정기예금 상품(연 2% 수준)에 비해도 4배가량 높은 수익률이다. 그는 주식이나 부동산은 경제성장이나 인플레이션 등 영향으로 중장기적으로 보면 반드시 우상향할 수밖에 없지만, 최근 관심이 집중되고 있는 가상화폐 비트코인의 경우 아직은 신중히 접근할 필요가 있다고 지적했다.다음은 인터뷰 전문.제로금리 시대, 투자는 선택 아닌 필수Q. 김영빈대표 하면 가장 먼저 떠오르는 사람이 짐 로저스입니다. 어떻게 만났고 투자까지 이어진 것인가요.A. 제가 대학생 시절에 모터사이클을 타고 지구를 한 바퀴 도는 무모한 도전을 했었습니다. 그 과정에서 우연히 짐 로저스 고문을 만났고, 우연으로 시작된 인연이 계속 이어져서 제가 창업했을 때 최초의 엔젤투자자가 되셨고 정식 고문을 맡아주시면서 지금까지 관계가 이어지고 있습니다.Q. 5년 전 로보어드바이저 5~6곳이 경쟁을 시작했습니다. 파운트가 선두로 나선 비결은 무엇인가요.A. 가장 큰 비결은 저희 회사가 기술력에만 집중했기 때문입니다. 스타트업은 자원이 충분하지 않은데 저희는 처음에 개인보다는 기관을 중심으로 사업을 진행했습니다. 현재 고객사인 삼성생명이나 글로벌 톱티어 보험사인 메트라이프, 우리은행 등 이런 대형 금융회사들은 저희가 디자인이 뛰어날 필요도 마케팅이나 홍보를 할 필요도 없었습니다. 저희는 순수히 인공지능 기술이 얼마나 뛰어난지, 얼마나 무수하게 자산배분이 이뤄지고 안정적으로 운용되느냐에 집중해왔습니다. 상당 부분 저희가 성과를 내는 동안에도 파운트가 많이 알려지지 않았습니다. 이제 회사 규모가 커지고 기업과 소비자 간 거래(B2C)로 진출하면서 알려지고 있습니다. 초반에 기술에만 집중한 것이 지금까지 오는 데 원동력이 된 것 같습니다.Q. 2030 젊은 세대들이 소위 '영끌'로 주식투자에 뛰어들고 있습니다. 이런 현상 어떻게 평가하시나요.A. 생존본능인 것 같습니다. 지금 2030세대는 너무 많은 것들이 변했습니다. 금융 패러다임이 바뀌었습니다. 과거에는 집 사서 대출금을 갚으면 됐다. 금융소득을 못 만든다고 하더라도 성실히 일한 사람은 국민연금도 쌓이고 은퇴 후 살아야 할 시간도 길지 않았습니다. 60대에 은퇴하면 평균수명이 70세 정도였으니까요. 하지만 지금 2030세대는 100세 시대를 살아야 하는데 은퇴 시기는 과거와 거의 비슷합니다. 은퇴 후 지출은 거의 3배 이상 늘었는데 소득은 거의 비슷한 수준입니다. 더 중요한 사실은 금융소득을 얻을 수 있는 환경도 훨씬 안 좋아졌습니다. 예금금리가 제로금리인 시대입니다. 과거에는 은행 금리가 15%를 주던 시절이 있었습니다. 이게 10년이면 원금의 4배가 되는 말도 안되는 높은 수준이었죠. 지금의 2030세대는 영끌해서 투자하지 않으면 생존이 보장되지 않는 시대를 살고 있습니다. 그래서 저는 이게 욕망이 아니라 생존본능이라고 생각합니다. \n\n\n\n 한방 노리기보다 '지키는 투자'가 중요Q. 젊은 층은 종자돈이 적다 보니 고수익 욕심이 큽니다. 이들에게 멀티에셋 자산관리가 왜 필요한가요.A.투자는 본인이 아는 것을 대상으로 해야 합니다. 그리고 반드시 지키는 투자를 해야 합니다. 돈을 한 번 잃으면 다시 회복하기 어려운 여건이기 때문입니다. 금융 환경이 어렵고 노동소득도 2~3배로 높일 수 없는 환경입니다. 이런 상황에선 지키는 투자를 해야 합니다. 워런 버핏도 이와 동일한 얘기를 했습니다. \"투자의 첫 번째 원칙은 지키는 것이다, 두 번째 원칙도 지키는 것이고, 세 번째 원칙은 첫 번째 원칙을 다시 기억하는 것이다.\" 지키는 투자는 장기적으로 오르는 자산에 투자해야 합니다. 시간이 돈을 벌어주는 자산에 투자해야 한다. 예를 들어 원·달러가 끊임없이 격차가 벌어지진 않습니다. 20~30년을 두고 계속 달러에 투자하는 것은 올바른 투자가 아닙니다. 부동산은 돈을 버는 이유가 인플레이션이라는 요소 때문에 장기로 가면 돈을 벌 수밖에 없습니다. 또 하나는 이것(투자 자산)을 분산해야 합니다. 멀티에셋도 이런 흐름에서 얘기하는 것입니다. '계란을 한 바구니에 담지 않는다'는 자산배분을 쉽게 표현한 말입니다. 흔히 여러 자산을 사는 것이 자산관리라고 생각하는데 코스닥 여러 종목 20개를 사도 빠질 때 같이 빠집니다. 이건 자산배분이 아닙니다. 서로 간 움직임이 다른 자산에 배분해서 투자하는 것이 지키는 투자의 정석입니다. Q. 말보다 직접 성과를 한번 보여주시는 게 설득력 있을 것 같습니다. 지난 5년간 투자 성과를 보여주세요.A. 파운트가 주로 투자하는 상품은 상장지수펀드(ETF)와 같은 지수형 상품들입니다. 10~20년이 아니라 100년을 이어갈 수 있는 투자 포트폴리오를 생각하고 있기 때문입니다. 저희는 여러 글로벌 지수를 담고 채권·대체투자까지 포함해서 안정성을 극대화시킵니다. 안정성에 더불어 일정 이상의 수익, 의미 있는 수익을 만들어내는 것이 저희의 기술력입니다. 위기 상황마다 저희 회사는 퀀텀점프를 했습니다. 코로나19 같은 예상 못한 변수가 터졌을 때 저희도 빠지긴 하지만 덜 빠지고 회복 속도도 빨랐습니다. 저희가 극적인 성장을 할 때가 코로나가 터지고 나서였고, 그 전에 2018년 하반기 금융시장이 많이 출렁였을 때도 회사가 많이 성장했습니다.저희 모든 투자 계좌의 평균 수익률이 연 8% 수준이다. 저희가 고객들에 약속한 수익률이 연 4~8% 수준이었는데 그것을 꾸준히 지켜오고 있습니다. 위기 상황 때마다 자산을 안정적으로 지키면서 운용자산이 업계에서 가장 빠른 속도로 성장하고 있습니다. 작년 코로나에도 8.7%, 재작년에도 8.2%였습니다. 연 8%가 높지 않다고 생각할 수도 있지만 글로벌 자산배분 펀드 평균 수익률 대비 3~5%포인트 높은 숫자입니다. 저희 회사에 1년 이상 투자한 연금, 펀드 고객들은 모두 수익률이 플러스입니다. P2P 투자는 수익률이 높을 수 있지만 디폴트가 나면 한 푼도 못 받을 수 있습니다. 파운트는 장기적으로 투자하면 손실 가능성이 상당히 낮아질 수밖에 없고, 기존 고객들의 성과로 이것이 증명되고 있습니다.비트코인 투자, 아직 신중한 입장Q. 최근 글로벌 기관투자가들도 비트코인에 관심을 보이고 있습니다. 비트코인도 자산배분 대상으로 봐야 할까요.A. 자산배분이 필요한 자산은 움직임이 서로 다른 자산들입니다. 그런 관점에서 보면 비트코인은 움직임이 점점 동조화되는 경향도 있지만 일반적인 지수들과는 다른 방향으로 움직이기 때문에 자산배분 차원에서 충분히 편입할 만한 매력이 있다고 봅니다. 다만 자산배분 상품으로서 중요한 조건은 시간이 지날수록 돈을 벌어주는 것이냐, 장기적으로 우상향한다는 근본 속성이 있어야 합니다. S&P500이나 코스피가 오르는 것은 그 안에 있는 기업들의 가치가 올라가기 때문입니다. 반면 비트코인 가운데 과연 근본 속성이 장기적으로 우상향하는 것인지는 되짚어볼 필요가 있다고 봅니다. 그런 속성들에 대해 본인들이 충분히 이해한다면 편입할 수 있는 가능성이 열려 있다고 봅니다. 다만 아직 기관들은 조심스러운 입장이고 저희도 마찬가지입니다.Q. 마지막으로 청년 또는 투자에 관심 있는 초보자분들께 꼭 필요한 조언 부탁합니다.A. 저는 청년분들께서 일부 자산을 잃어도 된다는 생각으로 공격적으로 투자하는 것도 좋지만 사실 상당수 자산은 자산관리를 해야 한다고 생각합니다. 은행에 돈을 넣으면 확정적으로 돈을 잃고 있는 것입니다. 왜냐하면 장기적으로 인플레이션을 못 따라가는 금리 상황이기 때문입니다. 전 재산을 걸고 지키는 투자를 하면서 금융소득을 만들어야 경제적 자유를 누릴 수 있습니다.[최재원 기자]※다음주 머니콕에선 '달동네 고학생에서 100억원대 자산가'로 탈바꿈한 대치동 스타강사 여상진 대표의 인생과 돈에 대한 이야기를 소개합니다. 지금 기자페이지를 '구독'하시면 놓치지 않고 읽으실 수 있습니다.▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(2월 26일-최종치)",
        "date": "2021.02.26. 오후 6:21",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "'KPMG 아이디어톤' 고봉밥팀 우승 \"코로나19 교육격차 해소\"",
        "date": "2021.02.26. 오후 6:15",
        "content": "AI기술로 선택적 강의 재학습 도와 \"교육격차 심화 따른 사회 문제 해결\"우승팀엔 상금 천만원과 인턴십 기회\n\n\n\n'KPMG 아이디어톤(Ideathon)'에서 우승한 고봉밥팀이 김교태 삼정KPMG 회장(왼쪽 첫번째)과 기념촬영을 하고 있다. <사진 제공=삼정KPMG> 삼정KPMG(회장 김교태)가 대학생을 대상으로 개최한 '2021 KPMG 아이디어톤(Ideathon)'에서 성균관대와 부산대 학생으로 구성된 '고봉밥팀'이 우승했다.26일 삼정KPMG는 최근 개최한 KPMG 아이디어톤에서 동영상에 자동으로 북마크를 삽입하는 아이디어를 제시한 고봉밥팀이 1위를 차지했다고 밝혔다. KPMG 아이디어톤은 STEM(과학·기술·공학·수학) 및 경영·경제를 전공하는 대학생들이 머신러닝과 데이터과학, 자동화, 인공지능(AI) 중심의 아이디어로 기업이 직면한 문제를 해결하고 비즈니스 효율성을 높이는 프로그래밍 개발 대회다.우승을 차지한 고봉밥팀은 영상을 다시 재생하지 않고도 시청을 원하는 부분의 선택적 강의 재학습이 가능하도록 만드는 자동 북마크 생성 기술로 온라인 학습의 비효율성을 개선하는 솔루션을 제시했다. 주최측은 고봉밥팀이 코로나19로 심화되는 교육격차에 대한 사회적 문제 해결방안을 제안한 점을 높이 평가했다.준우승한 연세대 와이빅타(ybigta)팀은 이미지, 음성, 텍스트 데이터를 AI기술을 활용해 추출·분석하고 이를 통해 사용자의 감정 상태를 측정하여 '코로나 블루'를 극복할 수 있는 아이디어를 선보였다. 3등은 인공지능 안면인식을 통한 마스크 미착용 인원 판별 서비스로 대중 방역의 사회·경제적 비용을 줄일 수 있는 아이디어를 제안한 연세대 핑크카우 랩(PinkCow Lab)팀이 선정됐다.우승팀에는 1000만원의 상금과 함께 삼정KPMG 라이트하우스의 인턴십 기회가 주어진다. 준우승팀과 3위팀에는 5백만원과 3백만원이 차등 수여된다.국내 대회 우승팀은 글로벌 KPMG가 주관하는 국제 결선인 'KPMG 아이디에이션 챌린지(KPMG Ideation Challenge, KIC)'에도 참가 자격을 부여 받는다. 4월 개최되는 KIC에는 한국과 중국, 스위스, 호주 등 16개국의 우승팀이 아이디어 경합을 펼치게 된다.고봉밥팀 박신현 학생(성균관대 경영학·소프트웨어학 전공)은 \"코로나19로 모두가 힘들어하는 시기에 의미 있는 대회에 참가할 수 있어 값진 경험이었다\"며 \"전국에 있는 많은 우수한 학생들과 선의의 경쟁을 하며 배운 것이 많다\"고 말했다. 대회 심사를 맡은 양현석 삼정KPMG 라이트하우스 전무는 \"학습자가 강의 전체내용을 편리하게 파악하고 체계적으로 복습할 수 있도록 한 아이디어가 빛났다\"며 \"짧은 기간에도 상당한 수준의 완성도를 달성한 것을 높이 평가했다\"고 전했다.KPMG 라이트하우스 센터는 데이터 과학자, SW 엔지니어, 프로그래머 등 1만7,000여명의 다양한 인재로 구성된 정보기술(IT) 솔루션 조직이다. KPMG 인터내셔널의 한국 멤버 펌인 삼정KPMG도 인공지능 및 빅데이터 기반 기술을 전문 지식과 결합해 비즈니스 솔루션을 개발하고, 이를 고객의 핵심 프로세스에 적용한다는 목적으로 2019년 라이트하우스 센터를 설립했다. [박창영 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표] 주간 거래소 기관 순매수도 상위종목",
        "date": "2021.02.26. 오후 6:14",
        "content": "(2021-02-22~2021-02-26)(단위:억원, 만주)\n\n\n\n(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]검찰이 직접 수사권 전면행사하는 나라 없다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표] 주간 코스닥 외국인 순매수도 상위종목",
        "date": "2021.02.26. 오후 6:14",
        "content": "(2021-02-22~2021-02-26)(단위:만원, 주)\n\n\n\n(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]검찰이 직접 수사권 전면행사하는 나라 없다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표] 주간 거래소 외국인 순매수도 상위종목",
        "date": "2021.02.26. 오후 6:13",
        "content": "(2021-02-22~2021-02-26)(단위:억원, 만주)\n\n\n\n(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]검찰이 직접 수사권 전면행사하는 나라 없다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[ETF줌인] KODEX한국대만IT프리미어 ETF, '반도체 대표기업' TSMC·삼성전자 집중투자",
        "date": "2021.02.26. 오후 6:13",
        "content": "[서울경제] KODEX한국대만IT프리미어 상장지수펀드(ETF)는 TSMC와 삼성전자 등 한국과 대만의 대표 정보기술(IT) 기업을 묶어 놓은 ETF다. 글로벌 파운드리(반도체 위탁 생산) 1위 업체인 TSMC와 글로벌 대표 반도체 회사인 삼성전자의 비중이 각각 20.6%,19.1%로 전체의 약 40%를 차지한다. SK하이닉스의 비중도 8%대로 높다.국내 대표 IT 기업뿐만 아니라 대만의 대표 IT 기업까지 투자할 수 있다는 점에서 매력적이다. 글로벌1위의 애플리케이션프로세서 설계 업체인 미디어텍·팍스콘을 보유한 훙하이정밀공업, 글로벌 3위의 파운드리사인 UMC 등 대만의 쟁쟁한 IT 제조업체들이 포진해 있다.ETF는 반도체 산업 밸류 체인 전반에 골고루 투자할 수 있다는 점이 투자 포인트다. 종합 반도체 회사(삼성전자·SK하이닉스), 팹리스(미디어텍·노바텍·리얼텍), 파운드리(TSMC·UMC)가 모두 담겨 있기 때문이다.특히 최근 반도체 슈퍼사이클에 진입했다는 진단이 나오고 있다. 글로벌 파운드리 업계의 가동률이 100%에 달하는데도 공급 부족이 극심하다. 테슬라를 비롯한 자동차 업체들은 반도체 부족으로 생산 차질을 빚고 있으며 미국은 정부까지 나서서 반도체 공급 부족 해결을 위해 행정명령을 내리기도 했다. 이외에 이 ETF는 NAVER·카카오 등 한국의 IT 플랫폼 기업과 배터리 업체(삼성SDI)도 담고 있다.김정현 삼성자산운용 팀장은 “최근 TSMC를 비롯한 반도체 업체들이 속속 가격을 올리고 있어 실적 개선이 확실하다”며 “금리 상승으로 성장주들의 타격이 크지만 실적이 뒷받침되는 한국과 대만의 대형 IT는 상대적으로 안전한 선택이 될 수 있다”고 설명했다. 수익률은 지난 1개월 0.96%, 3개월 32.85%, 6개월 43.28%였다. 운용 보수는 연 0.55%다./이혜진 기자 hasim@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표] 주간 코스닥 기관 순매수도 상위종목",
        "date": "2021.02.26. 오후 6:12",
        "content": "(2021-02-22~2021-02-26)(단위:만원, 주)\n\n\n\n(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]검찰이 직접 수사권 전면행사하는 나라 없다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "인기 식은 베트남 증시···증권가 \"가격 메리트 주목할 때\"",
        "date": "2021.02.26. 오후 6:09",
        "content": "코로나 영향 선진국·국내보다 부진3년새 10배 뛴 투자액 감소세 불구올 성장전망 6.8% 등 잠재력 여전증권가 \"상반기 증시 10% 오를것ETF 등 통해 지금부터 담아볼만\"\n\n\n\n[서울경제] 국내 투자자들의 각광을 받던 베트남 증시에 대한 인기가 크게 식었다. 지난해 신종 코로나바이러스 감염증(코로나19) 이후 선진국과 국내 증시에 비해 부진한 성과 탓이다. 하지만 증권가에서는 성장 잠재력 대비 가격 메리트가 커진 만큼 베트남 시장에 주목해야 한다는 분석이 나온다.26일 한국예탁결제원에 따르면 국내 투자자의 베트남 주식 보관 잔액(25일 기준)은 4억 1,572만 달러로 지난해 말(4억 7,397만 달러)보다 12.3% 줄었다. 한동안 국내 투자자들 사이에서는 주식과 부동산 등 베트남 투자 붐이 일었다. 지난 2016년 5,274만 달러였던 국내 개인투자자의 베트남 주식 보관 잔액은 2019년에 4억 9,945만 달러까지 늘었다. 그 결과 베트남은 미국과 일본·중국·홍콩에 이어 국내 투자자들이 가장 많이 투자한 시장으로 꼽혔다.하지만 코로나19에 따른 증시 타격과 이후 미국 주식 투자 붐은 베트남 증시 외면을 가져왔다. 지난해 말 국내 투자자의 베트남 주식 보관 잔액은 전년 대비 5%가량 줄었다. 올해 들어서도 코로나19 재확산으로 지난달 중순부터 말까지 2주간 14% 급락했다.코로나19 직전 국내 투자자 보관 상위 종목 톱10에 포함될 정도로 인기를 끌던 호찌민거래소 대표 지수 VN30을 추종하는 상장지수펀드(ETF)인 ‘VFM VN30’은 이달 들어서는 아예 50위권 밖으로 밀려났다.하지만 증권가에서는 여전히 베트남의 경제가 빠르게 성장할 수 있는 잠재력을 가진데다 올해 전반적인 신흥국 우위 속에 다른 신흥국과 비교해 가격 매력이 커졌다는 점에서 주목할 필요가 있다는 지적이다. 국제통화기금(IMF)에 따르면 베트남은 올해 6.8%의 경제성장률을 기록할 것으로 전망된다.김중원 현대차증권 연구원은 “베트남 증시는 코로나19 재확산으로 인해 연초 급락했으나 방역 과정이 진행 중이며 백신 보급도 예정돼 있어 향후 신흥국 증시와 벌어진 갭을 점차 좁혀나갈 것으로 예상된다”며 “연초 대비 신흥국 증시는 30%, 베트남은 18% 오르는 데 그쳐 상반기 중 베트남 증시는 10% 상승이 가능할 것으로 보인다”고 평가했다.국내 투자자들은 주로 ETF를 통해 베트남에 투자하고 있다. VFM VN30은 보관 잔액 1억 2,207만 달러로 국내 투자자의 압도적인 지지를 받고 있다. 한국투자신탁운용의 ‘KINDEX Vietnam VN30 ETF’를 통해서도 베트남 주요 기업에 대한 투자가 가능하다.공모펀드로는 베트남 주식시장 대표 지수인 VN30을 추종하는 인덱스 펀드인 ‘KB스타베트남VN30인덱스증권펀드’와 베트남 고성장 주도 기업에 투자하는 ‘한국투자베트남그로스증권펀드’, 베트남의 장기 성장에 대한 테마를 선정해 트렌드별 변화 양상에 따라 종목 비중을 조절하는 ‘한화베트남레전드증권펀드’ 등이 있다. ‘미래에셋고배당IPO펀드’는 고배당주와 동시에 기업공개(IPO)에 나서는 베트남 국영 및 민영 기업 공모주에 분산투자한다./양사록 기자 sarok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "2월 업종별 수익 보니···소비재·철강·금융 '소외주 반란'",
        "date": "2021.02.26. 오후 6:04",
        "content": "경기회복 기대·금리상승 힘입어섬유·의복 업종 수익 17.4% 1위전기·전자는 1.39%···위축 뚜렷\n\n\n\n[서울경제] 국내 증시가 금리 상승의 변수를 맞으면서 판이 크게 바뀌고 있다. 대형 기술주로 대표되는 이른바 성장주들이 그간 초저금리를 바탕으로 강세장을 주도했지만 최근 경기 정상화에 대한 기대로 금리가 튀어 오르자 힘을 쓰지 못하는 형국이다. 반면 신종 코로나바이러스 감염증(코로나19) 사태 이후 억눌렸던 소비재·에너지·금융 등은 일상 회복의 신호를 호재로 받아들이며 반등 국면에 올라섰다.26일 한국거래소가 분류하는 업종별 수익률을 보면 이달 들어 경기 민감 업종들이 상위권을 다수 차지하고 있다. 대표적인 것이 섬유·의복 업종이다. 이 섹터는 2월 들어 17.49% 올랐다. 약 1%에 그친 코스피지수 상승률을 크게 뛰어넘는 것이다. 특히 코스피 전 업종 중 가장 많이 오른 수준이기도 하다. 이 업종은 F&F·LF 등 소비재 종목들로 구성되는데 지난해 11월부터 올해 1월, 앞서 3개월간 국내 증시의 ‘역대급’ 강세장에도 9.75% 오르는 데 그쳤다. 당시 코스피지수가 30% 넘게 오르던 시기였음에도 철저히 소외됐다는 의미다. 하지만 이달 들어 확연하게 다른 모습을 드러내고 있다. 이와 함께 이달 철강(9.83%), 운수·창고(7.81%), 보험(7.07%) 등 경기 민감 섹터를 공통분모로 하는 업종들의 수익률이 크게 개선된 것으로 나타난다.반면 그간 시장을 이끌었던 업종들의 주도력은 다소 떨어진 모습이다. 대표적인 것이 삼성전자 등을 포함한 전기·전자다. 전기·전자는 앞서 3개월간 48.3%나 올라 코스피지수를 견인하던 업종으로 꼽힌다. 하지만 이달 들어 그 상승률은 1.39%에 그쳤다. 코스피지수 대비 불과 0.1%포인트 웃도는 성과다. 현대차·기아 등이 포함된 운수·장비 업종도 이달은 0.03%밖에 오르지 못했다.물론 이같이 소외된 업종의 반등은 주요국 증시의 공통된 양상이다. 가령 대형 기술주들이 대거 포진한 나스닥지수조차 이달 상승률(25일까지)이 0.37%에 불과하다. 다우종합지수(4.73%)뿐 아니라 유로존(유로화 사용 19개국) 지수인 유로스톡스50(5.86%)에도 따라가지 못하는 수준이다. 중국의 ‘빅테크’ 기업으로 구성된 항셍테크지수도 이 기간 1.48%밖에 오르지 못해 금융권의 비중이 높은 항셍지수(6.33%)보다 못한 성적을 냈다.시장의 급격한 변화에는 금리 변수가 자리 잡고 있다는 게 다수의 진단이다. 주요국에서 백신 접종률이 높아지고, 예상했던 것보다 빠르게 경기가 회복할 것으로 보이자 최근 시장 금리는 급격하게 치고 오르고 있다. 현재 기업이 보이는 실적보다 미래 성장성에 대한 기대로 자금이 몰렸던 성장주들의 경우 이런 금리 상승은 직격탄이 될 수밖에 없다.국내 증시에서 ‘리플레이션 베팅’은 기관이 주도한 모습이다. 실제 기관은 이달 에쓰오일(S-Oil)을 2,300억 원 규모 순매수했다. 기관이 가장 많이 사들인 종목이다. 이어 롯데케미칼도 2,015억 원 규모 순매수했다. 반면 개인은 이달에도 약 3조 원에 달하는 규모로 삼성전자를 가장 많이 담았다.증시 전문가들은 최근의 장세를 두고 성장주들의 강세가 종료된 것이라고 단정하지는 않는다. 다만 경기 민감 업종들을 전략적으로 늘릴 필요성을 언급한다. 변준호 흥국증권 연구원은 “글로벌 시장에서 코로나19가 결국 잡혀간다에 투자자들이 베팅하면서 소외주들이 부각되고 있다”며 “올봄 국내 증시의 핵심 키워드 중 하나는 ‘금리 상승’인데 이는 소외주에 더 관심을 가지게 할 것”이라고 설명했다./이완기 기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "외국인 2.8조 팔아 치워 '역대 최대'···‘금리 발작’에 사흘째 널뛰기장",
        "date": "2021.02.26. 오후 5:55",
        "content": "하락 마감한 코스피 (서울=연합뉴스) 류영석 기자 = 코스피 지수가 전날보다 내린 86.74p(2.80%) 내린 3,012.95 에 거래를 마친 26일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 서울 외환시장에서 원/달러 환율은 전장보다 15.7원 오른 1,123.5원으로, 코스닥은 22.27p(2.38%) 내린 913.94 로 마감했다. 2021.2.26 ondol@yna.co.kr (끝)[서울경제] 미국 국채 금리 상승으로 외국인·기관투자가의 자금 이탈이 극심해지자 코스피지수는 하루 만에 급락세로 돌변했다. 역대 최대 순매도를 기록한 외국인에 맞서 개인투자자들이 올 들어 세 번째로 많은 3조 7,000억 원어치를 순매수했지만 낙폭을 조금 줄이는 데 만족해야만 했다.26일 한국거래소에 따르면 이날 코스피지수는 전 거래일보다 2.8%(86.74포인트) 급락한 3,012.95로 마감했다. 전날 뉴욕증시가 미국 국채 금리의 급격한 상승으로 급락한 영향을 받아 장 시작과 함께 급락 출발했다. 전날 9,749억 원과 9,749억 원어치를 순매수한 외국인과 기관은 ‘패닉셀(공황 매도)’이라 부를 만한 자금을 증시에서 빼 나갔다. 외국인은 이날 역대 최대인 2조8,304억 원, 기관은 1조 304억 원어치의 주식을 순매도했다.개인이 올 들어 세 번째로 많은 3조 7,819억 원을 쏟아부으면서 투매 물량을 받아냈지만 증시 하락을 방어할 수는 없었다. 최근 힘이 빠졌다는 평가를 받던 개인이 지수가 급락할 경우 언제든 시장에 들어와 하방을 지켜줄 것이라는 믿음을 다시 한 번 확인해준 것은 위안이었다.시가총액 상위의 대형주 대부분이 하락했다. 삼성전자(005930)는 3.28% 떨어졌으며 SK하이닉스(000660)는 4.71% 하락했고 NAVER(035420)(-2.09%), LG화학(051910)(-6.63%), 현대차(005380)(-3.27%), 삼성바이오로직스(207940)(-3.23%) 등도 약세를 보였다. 시총 상위 50개 종목 중 전날 액면 분할 공시를 한 카카오(035720)(0.72%)와 애플과의 협의가 다시 진행 중이라는 소식에 기아차(000270)(3.12%), 운임 강세가 지속되는 HMM(011200)(3.26%) 정도만 상승했다.금리의 지속적인 상승에 대한 부담감이 증시에 대한 신뢰 약화로 이어지면서 증시 변동성은 더욱 심화되는 모습이다. 실제로 최근 사흘간 코스피지수의 하루 평균 변동률은 3.03%, 변동 폭은 91포인트를 기록했다. 이달 들어 지난 23일까지의 하루 평균 변동률(1.86%)의 2배 가깝게 증가한 상황이다.앞으로 금리 상승세는 계속되고 증시 역시 변동성이 커질 가능성을 높게 보고 있지만 우려할 만한 정도는 아니라는 것이 전문가들의 전망이다. 실제로 이날 32.99포인트까지 치솟았던 ‘공포지수(코스피200 변동성지수)’는 장 후반 상승 폭을 줄여 31.34에 마무리했으며 지수도 3% 넘게 하락하다 낙폭을 줄여나가는 모습을 보였다. 한지영 케이프투자증권 연구원은 “조심해야 하는 구간이지만 지금 시장 변동성은 감내할 만한 가치가 있다”며 “지난달 이후 주가가 조정을 맞아 고평가 부담이 그리 높아지지 않았고 1분기 실적 시즌도 기대해볼 만하다”고 말했다./박성호 기자 junpark@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "美 금리 연일 발작…\"전 세계 유동성 파티 끝난다\"",
        "date": "2021.02.26. 오후 5:36",
        "content": "美국채 10년물 금리 1.54%파월 '당장 안한다'는 메시지시장선 '언젠가 한다'로 해석불안감 확산 장중 1.6% 돌파美상장사 배당수익보다 높아\"연준 조치 없으면 증시 폭락\"\"단기 조정일 뿐\" 전망 엇갈려◆ 美 국채금리發 증시 쇼크 ◆  '연방준비제도(Fed·연준)에 맞서지 마라(Don't fight the Fed).' 월스트리트에서 늘 회자되는 말이다. 미국 중앙은행이자 전 세계 경제에 가장 큰 영향을 미치는 당국인 연준의 위상을 대변하는 말이기도 하다. 하지만 최근 이런 격언이 무색해졌다. 지난 23~24일(현지시간) 제롬 파월 연방준비제도이사회 의장은 시장에 강한 메시지를 던졌다. 당장 유동성 공급 축소(테이퍼링)는 없을 것이라고 단언했다. 향후 3년간 금리 인상은 없을 것이라고도 말했다.  하지만 투자자들은 파월 의장의 발언을 거꾸로 해석하고 있다. 당장 유동성 공급 축소가 없다는 메시지를 적절한 시간이 되면 유동성을 흡수하겠다는 뜻으로 받아들이는 것이다. 시장에 불안이 퍼지자 투자자들은 미국 국채로 향했다. 25일(현지시간) 미 국채 10년물 금리가 수직 상승해 전일 대비 0.16%포인트 오른 1.54%를 기록했다. 장중 한때 1.614%까지 치솟았다. 이 정도면 '금리 발작(tantrum)'이라고 할 수준이다. 이날 국채 금리가 치솟은 것은 7년물 국채 입찰 때 수요가 급감하면서였다.로이터통신은 \"10년물 국채 금리가 S&P500 배당수익률인 1.48%를 넘어서면서 위험자산인 주식보다 안정적인 채권의 투자 매력도가 높아졌다\"며 \"이에 따라 증시 조정이 길어질 것이란 우려가 커졌다\"고 분석했다. 금리가 오르면 이런 이유로 주식과 같은 위험자산 축소 가능성이 높아진다.이날 대형 기술주는 물론, 경기 민감주까지 대부분 폭락했다. 애플(-3.48%), 알파벳(-3.26%), 아마존(-3.24%) 등 팬데믹 와중에도 강세장을 이끌었던 대형 기술주들이 상대적으로 크게 하락하며 나스닥 지수를 3.52%나 끌어내렸다. 보잉(-5.62%), 익스피디아(-3.44%) 등 항공·여행주들까지 이날 줄줄이 하락했다.건강 상태에 변화가 생기면 사람의 체온이 오르듯, 경제 상황이 바뀌어가니 금리가 치솟고 있다. 연준의 메시지를 한발 더 앞서 나가려는 시장 움직임이 나타나고 있는 셈이다. CNBC는 \"파월 의장이 경제 회복세에 따라 채권 딜레마에 직면했다\"고 평가했다. 월가에서는 '연준의 구두 메시지가 아닌 실제 행동이 나와야 투자자들이 그나마 신뢰를 하게 될 것'이라는 해석까지 나오고 있다. 컬럼비아 스레드니들 투자의 에드 알후세이니 애널리스트는 CNBC와 인터뷰에서 \"연준이 자산 매입에 변화를 주는 구체적인 조치를 취하면서 말을 실천에 옮길 때까지 금리는 계속 상승할 것\"이라고 전망했다.연준은 고용시장이 완전고용 상태를 회복하고 인플레이션이 2%를 넘어서지 않으면 현재의 완화적 통화정책을 지속한다고 일관되게 밝혀왔다. 물가를 어떻게든 높여 보겠다고 파월 의장은 여러 차례 강조했다. 하지만 기대인플레이션율(BEI·Breakeven Inflation Rate) 추세를 보면, 파월 의장의 의도와는 다르게 최근 무섭게 치솟고 있다. BEI는 일반 국채 수익률에서 물가채 수익률을 뺀 수치로, 금융시장이 예상하는 인플레이션 수준이다. 인플레이션 기대 심리가 커질수록 이 수치가 커지게 된다.팬데믹 발생 직후인 지난해 3월 19일 0.50%까지 떨어졌던 10년물 BEI는 지난해 말 1.99%까지 올랐다. 올해 들어 가파르게 오르면서 25일에는 2.14%를 기록했다. 이는 시장에서 연준이 현재의 제로 수준 금리를 오래 유지할 수 없을 것으로 보고 있다는 뜻이다.조 바이든 미국 행정부가 대규모 경기 부양책에 나서는 것도 금리 상승을 부추길 요인이다. 1조9000억달러 규모의 부양책에서 최저임금 지원 예산이 빠진다고 하더라도 1조7000억원 규모를 국채를 통해 조달해야 한다. 바이든 행정부는 이와는 별도로 수조 달러 규모 인프라스트럭처 투자에 나설 가능성이 있다. 이 때문에 추가 금리 상승은 속도의 문제이지, 피할 수 없을 것이라는 것이 월가의 대체적인 전망이다.소시에테제네랄 투자전략가인 앨버트 에드워드는 \"연준이 키워온 많은 버블이 곧 터질 것처럼 리스크가 커지고 있다\"고 말했다. 이번 조정장이 오래갈 수는 없고, 단기에 그칠 것이라는 반론도 만만치 않다. 블랙록의 릭 라이더 채권분야 최고투자책임자(CIO)는 이날 CNBC에 출연해 \"약간의 불확실성이 있고 변동성이 나타나 재조정되겠지만 주식에 대해 그다지 걱정하지 않는다\"고 말했다. [뉴욕 = 박용범 특파원]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "동학개미 3.8조 샀지만…외국인 사상 최대 매물 폭탄",
        "date": "2021.02.26. 오후 5:34",
        "content": "개인 3.8조 매수하며 방어연일 3%대 안팎 급등락◆ 美 국채금리發 증시 쇼크 ◆ \n\n\n\n 미국발 인플레이션 우려로 코스피가 연일 2~3%대 급등락을 거듭하는 롤러코스터 장세가 이어지고 있다. 26일 코스피는 전일 대비 2.80% 떨어져 3012.95를 기록하며 장을 마쳤다. 가까스로 '삼천피(코스피 3000)'를 지켜냈지만 이날 코스피는 장중 2988.28까지 밀렸다. 지난 24일부터 3거래일 연속으로 코스피가 3% 안팎으로 등락을 반복면서 변동성이 극에 달하고 있다.26일 금융투자협회에 따르면 이날 국고채 10년물 금리는 1.960%까지 급등했다. 전일 대비 7.6bp(1bp=0.01%포인트) 상승하면서 미국 장기 금리 급등에 따른 충격을 반영했다. 이날 국고채 10년물 금리는 2019년 3월 이후 2년여 만에 최고치를 기록했다.미국 장기금리 지표로 사용하는 10년물 국채금리가 1.5%를 넘어서자 충격이 한국으로 전이되는 모습이다. 미국 장기금리가 상승하면 달러당 원화값이 떨어져 환차손을 피하기 위해 외국인 투자자가 한국 국고채를 매도한다. 이는 국고채 가격 하락으로 이어져 장기금리 상승으로 이어질 수 있다. 이날 오전 국고채 3년물 금리 또한 전일 대비 2.5bp 올라 1.020%를 기록했다.장기금리가 상승하자 외국인은 이날 한국 증시에서 역대급 매물을 쏟아냈다. 거래소에 따르면 이날 외국인은 유가증권시장에서 2조8174억원어치를 순매도했다. 사상 최고치다. 지난해 11월 30일 모건스탠리캐피털인터내셔널(MSCI) 재조정 당시 외국인은 2조4278억원어치를 팔아치웠는데, 당시 기록을 3개월 만에 경신했다. 반면 개인은 이날 3조7785억원어치 순매수해 대조를 이뤘다. 이 같은 순매수 규모는 역대 3위에 해당된다. 이날 기관투자가 또한 1조301억원어치를 순매도했다.전문가들은 당분간 한국 증시가 롤러코스터 장세를 이어갈 것으로 전망한다. 한국과 미국 중앙은행이 긴축 우려를 잠재우고 있지만 장기금리 상승이  가팔라 정책 기조를 유지할 수 있을지 의구심을 더하고 있기 때문이다.강승원 NH투자증권 연구원은 \"미국 정부가 공격적으로 지출을 늘리고 있고 코로나19 사태에 따른 기저효과 때문에 연준에 대한 의심을 일소하기 어려운 국면\"이라고 밝혔다. 다만 금융시장 변동성이 높아지고 있지만 연준이 추가로 개입할 가능성이 높아 대세 하락장으로 진입할 가능성은 낮다고 전문가들은 보고 있다. 강 연구원은 \"연준이 목표로 하는 완전고용은 2023년까지도 달성하기 어렵다고 보고 있다\"고 덧붙였다. [김규식 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    }
]