[
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(2월 26일-최종치)",
        "date": "2021.02.26. 오후 6:21",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "'KPMG 아이디어톤' 고봉밥팀 우승 \"코로나19 교육격차 해소\"",
        "date": "2021.02.26. 오후 6:15",
        "content": "AI기술로 선택적 강의 재학습 도와 \"교육격차 심화 따른 사회 문제 해결\"우승팀엔 상금 천만원과 인턴십 기회\n\n\n\n'KPMG 아이디어톤(Ideathon)'에서 우승한 고봉밥팀이 김교태 삼정KPMG 회장(왼쪽 첫번째)과 기념촬영을 하고 있다. <사진 제공=삼정KPMG> 삼정KPMG(회장 김교태)가 대학생을 대상으로 개최한 '2021 KPMG 아이디어톤(Ideathon)'에서 성균관대와 부산대 학생으로 구성된 '고봉밥팀'이 우승했다.26일 삼정KPMG는 최근 개최한 KPMG 아이디어톤에서 동영상에 자동으로 북마크를 삽입하는 아이디어를 제시한 고봉밥팀이 1위를 차지했다고 밝혔다. KPMG 아이디어톤은 STEM(과학·기술·공학·수학) 및 경영·경제를 전공하는 대학생들이 머신러닝과 데이터과학, 자동화, 인공지능(AI) 중심의 아이디어로 기업이 직면한 문제를 해결하고 비즈니스 효율성을 높이는 프로그래밍 개발 대회다.우승을 차지한 고봉밥팀은 영상을 다시 재생하지 않고도 시청을 원하는 부분의 선택적 강의 재학습이 가능하도록 만드는 자동 북마크 생성 기술로 온라인 학습의 비효율성을 개선하는 솔루션을 제시했다. 주최측은 고봉밥팀이 코로나19로 심화되는 교육격차에 대한 사회적 문제 해결방안을 제안한 점을 높이 평가했다.준우승한 연세대 와이빅타(ybigta)팀은 이미지, 음성, 텍스트 데이터를 AI기술을 활용해 추출·분석하고 이를 통해 사용자의 감정 상태를 측정하여 '코로나 블루'를 극복할 수 있는 아이디어를 선보였다. 3등은 인공지능 안면인식을 통한 마스크 미착용 인원 판별 서비스로 대중 방역의 사회·경제적 비용을 줄일 수 있는 아이디어를 제안한 연세대 핑크카우 랩(PinkCow Lab)팀이 선정됐다.우승팀에는 1000만원의 상금과 함께 삼정KPMG 라이트하우스의 인턴십 기회가 주어진다. 준우승팀과 3위팀에는 5백만원과 3백만원이 차등 수여된다.국내 대회 우승팀은 글로벌 KPMG가 주관하는 국제 결선인 'KPMG 아이디에이션 챌린지(KPMG Ideation Challenge, KIC)'에도 참가 자격을 부여 받는다. 4월 개최되는 KIC에는 한국과 중국, 스위스, 호주 등 16개국의 우승팀이 아이디어 경합을 펼치게 된다.고봉밥팀 박신현 학생(성균관대 경영학·소프트웨어학 전공)은 \"코로나19로 모두가 힘들어하는 시기에 의미 있는 대회에 참가할 수 있어 값진 경험이었다\"며 \"전국에 있는 많은 우수한 학생들과 선의의 경쟁을 하며 배운 것이 많다\"고 말했다. 대회 심사를 맡은 양현석 삼정KPMG 라이트하우스 전무는 \"학습자가 강의 전체내용을 편리하게 파악하고 체계적으로 복습할 수 있도록 한 아이디어가 빛났다\"며 \"짧은 기간에도 상당한 수준의 완성도를 달성한 것을 높이 평가했다\"고 전했다.KPMG 라이트하우스 센터는 데이터 과학자, SW 엔지니어, 프로그래머 등 1만7,000여명의 다양한 인재로 구성된 정보기술(IT) 솔루션 조직이다. KPMG 인터내셔널의 한국 멤버 펌인 삼정KPMG도 인공지능 및 빅데이터 기반 기술을 전문 지식과 결합해 비즈니스 솔루션을 개발하고, 이를 고객의 핵심 프로세스에 적용한다는 목적으로 2019년 라이트하우스 센터를 설립했다. [박창영 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표] 주간 거래소 기관 순매수도 상위종목",
        "date": "2021.02.26. 오후 6:14",
        "content": "(2021-02-22~2021-02-26)(단위:억원, 만주)\n\n\n\n(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]검찰이 직접 수사권 전면행사하는 나라 없다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표] 주간 코스닥 외국인 순매수도 상위종목",
        "date": "2021.02.26. 오후 6:14",
        "content": "(2021-02-22~2021-02-26)(단위:만원, 주)\n\n\n\n(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]검찰이 직접 수사권 전면행사하는 나라 없다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표] 주간 거래소 외국인 순매수도 상위종목",
        "date": "2021.02.26. 오후 6:13",
        "content": "(2021-02-22~2021-02-26)(단위:억원, 만주)\n\n\n\n(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]검찰이 직접 수사권 전면행사하는 나라 없다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[ETF줌인] KODEX한국대만IT프리미어 ETF, '반도체 대표기업' TSMC·삼성전자 집중투자",
        "date": "2021.02.26. 오후 6:13",
        "content": "[서울경제] KODEX한국대만IT프리미어 상장지수펀드(ETF)는 TSMC와 삼성전자 등 한국과 대만의 대표 정보기술(IT) 기업을 묶어 놓은 ETF다. 글로벌 파운드리(반도체 위탁 생산) 1위 업체인 TSMC와 글로벌 대표 반도체 회사인 삼성전자의 비중이 각각 20.6%,19.1%로 전체의 약 40%를 차지한다. SK하이닉스의 비중도 8%대로 높다.국내 대표 IT 기업뿐만 아니라 대만의 대표 IT 기업까지 투자할 수 있다는 점에서 매력적이다. 글로벌1위의 애플리케이션프로세서 설계 업체인 미디어텍·팍스콘을 보유한 훙하이정밀공업, 글로벌 3위의 파운드리사인 UMC 등 대만의 쟁쟁한 IT 제조업체들이 포진해 있다.ETF는 반도체 산업 밸류 체인 전반에 골고루 투자할 수 있다는 점이 투자 포인트다. 종합 반도체 회사(삼성전자·SK하이닉스), 팹리스(미디어텍·노바텍·리얼텍), 파운드리(TSMC·UMC)가 모두 담겨 있기 때문이다.특히 최근 반도체 슈퍼사이클에 진입했다는 진단이 나오고 있다. 글로벌 파운드리 업계의 가동률이 100%에 달하는데도 공급 부족이 극심하다. 테슬라를 비롯한 자동차 업체들은 반도체 부족으로 생산 차질을 빚고 있으며 미국은 정부까지 나서서 반도체 공급 부족 해결을 위해 행정명령을 내리기도 했다. 이외에 이 ETF는 NAVER·카카오 등 한국의 IT 플랫폼 기업과 배터리 업체(삼성SDI)도 담고 있다.김정현 삼성자산운용 팀장은 “최근 TSMC를 비롯한 반도체 업체들이 속속 가격을 올리고 있어 실적 개선이 확실하다”며 “금리 상승으로 성장주들의 타격이 크지만 실적이 뒷받침되는 한국과 대만의 대형 IT는 상대적으로 안전한 선택이 될 수 있다”고 설명했다. 수익률은 지난 1개월 0.96%, 3개월 32.85%, 6개월 43.28%였다. 운용 보수는 연 0.55%다./이혜진 기자 hasim@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표] 주간 코스닥 기관 순매수도 상위종목",
        "date": "2021.02.26. 오후 6:12",
        "content": "(2021-02-22~2021-02-26)(단위:만원, 주)\n\n\n\n(자료=KRX, 연합인포맥스)(서울=연합뉴스)▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]검찰이 직접 수사권 전면행사하는 나라 없다?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "인기 식은 베트남 증시···증권가 \"가격 메리트 주목할 때\"",
        "date": "2021.02.26. 오후 6:09",
        "content": "코로나 영향 선진국·국내보다 부진3년새 10배 뛴 투자액 감소세 불구올 성장전망 6.8% 등 잠재력 여전증권가 \"상반기 증시 10% 오를것ETF 등 통해 지금부터 담아볼만\"\n\n\n\n[서울경제] 국내 투자자들의 각광을 받던 베트남 증시에 대한 인기가 크게 식었다. 지난해 신종 코로나바이러스 감염증(코로나19) 이후 선진국과 국내 증시에 비해 부진한 성과 탓이다. 하지만 증권가에서는 성장 잠재력 대비 가격 메리트가 커진 만큼 베트남 시장에 주목해야 한다는 분석이 나온다.26일 한국예탁결제원에 따르면 국내 투자자의 베트남 주식 보관 잔액(25일 기준)은 4억 1,572만 달러로 지난해 말(4억 7,397만 달러)보다 12.3% 줄었다. 한동안 국내 투자자들 사이에서는 주식과 부동산 등 베트남 투자 붐이 일었다. 지난 2016년 5,274만 달러였던 국내 개인투자자의 베트남 주식 보관 잔액은 2019년에 4억 9,945만 달러까지 늘었다. 그 결과 베트남은 미국과 일본·중국·홍콩에 이어 국내 투자자들이 가장 많이 투자한 시장으로 꼽혔다.하지만 코로나19에 따른 증시 타격과 이후 미국 주식 투자 붐은 베트남 증시 외면을 가져왔다. 지난해 말 국내 투자자의 베트남 주식 보관 잔액은 전년 대비 5%가량 줄었다. 올해 들어서도 코로나19 재확산으로 지난달 중순부터 말까지 2주간 14% 급락했다.코로나19 직전 국내 투자자 보관 상위 종목 톱10에 포함될 정도로 인기를 끌던 호찌민거래소 대표 지수 VN30을 추종하는 상장지수펀드(ETF)인 ‘VFM VN30’은 이달 들어서는 아예 50위권 밖으로 밀려났다.하지만 증권가에서는 여전히 베트남의 경제가 빠르게 성장할 수 있는 잠재력을 가진데다 올해 전반적인 신흥국 우위 속에 다른 신흥국과 비교해 가격 매력이 커졌다는 점에서 주목할 필요가 있다는 지적이다. 국제통화기금(IMF)에 따르면 베트남은 올해 6.8%의 경제성장률을 기록할 것으로 전망된다.김중원 현대차증권 연구원은 “베트남 증시는 코로나19 재확산으로 인해 연초 급락했으나 방역 과정이 진행 중이며 백신 보급도 예정돼 있어 향후 신흥국 증시와 벌어진 갭을 점차 좁혀나갈 것으로 예상된다”며 “연초 대비 신흥국 증시는 30%, 베트남은 18% 오르는 데 그쳐 상반기 중 베트남 증시는 10% 상승이 가능할 것으로 보인다”고 평가했다.국내 투자자들은 주로 ETF를 통해 베트남에 투자하고 있다. VFM VN30은 보관 잔액 1억 2,207만 달러로 국내 투자자의 압도적인 지지를 받고 있다. 한국투자신탁운용의 ‘KINDEX Vietnam VN30 ETF’를 통해서도 베트남 주요 기업에 대한 투자가 가능하다.공모펀드로는 베트남 주식시장 대표 지수인 VN30을 추종하는 인덱스 펀드인 ‘KB스타베트남VN30인덱스증권펀드’와 베트남 고성장 주도 기업에 투자하는 ‘한국투자베트남그로스증권펀드’, 베트남의 장기 성장에 대한 테마를 선정해 트렌드별 변화 양상에 따라 종목 비중을 조절하는 ‘한화베트남레전드증권펀드’ 등이 있다. ‘미래에셋고배당IPO펀드’는 고배당주와 동시에 기업공개(IPO)에 나서는 베트남 국영 및 민영 기업 공모주에 분산투자한다./양사록 기자 sarok@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "2월 업종별 수익 보니···소비재·철강·금융 '소외주 반란'",
        "date": "2021.02.26. 오후 6:04",
        "content": "경기회복 기대·금리상승 힘입어섬유·의복 업종 수익 17.4% 1위전기·전자는 1.39%···위축 뚜렷\n\n\n\n[서울경제] 국내 증시가 금리 상승의 변수를 맞으면서 판이 크게 바뀌고 있다. 대형 기술주로 대표되는 이른바 성장주들이 그간 초저금리를 바탕으로 강세장을 주도했지만 최근 경기 정상화에 대한 기대로 금리가 튀어 오르자 힘을 쓰지 못하는 형국이다. 반면 신종 코로나바이러스 감염증(코로나19) 사태 이후 억눌렸던 소비재·에너지·금융 등은 일상 회복의 신호를 호재로 받아들이며 반등 국면에 올라섰다.26일 한국거래소가 분류하는 업종별 수익률을 보면 이달 들어 경기 민감 업종들이 상위권을 다수 차지하고 있다. 대표적인 것이 섬유·의복 업종이다. 이 섹터는 2월 들어 17.49% 올랐다. 약 1%에 그친 코스피지수 상승률을 크게 뛰어넘는 것이다. 특히 코스피 전 업종 중 가장 많이 오른 수준이기도 하다. 이 업종은 F&F·LF 등 소비재 종목들로 구성되는데 지난해 11월부터 올해 1월, 앞서 3개월간 국내 증시의 ‘역대급’ 강세장에도 9.75% 오르는 데 그쳤다. 당시 코스피지수가 30% 넘게 오르던 시기였음에도 철저히 소외됐다는 의미다. 하지만 이달 들어 확연하게 다른 모습을 드러내고 있다. 이와 함께 이달 철강(9.83%), 운수·창고(7.81%), 보험(7.07%) 등 경기 민감 섹터를 공통분모로 하는 업종들의 수익률이 크게 개선된 것으로 나타난다.반면 그간 시장을 이끌었던 업종들의 주도력은 다소 떨어진 모습이다. 대표적인 것이 삼성전자 등을 포함한 전기·전자다. 전기·전자는 앞서 3개월간 48.3%나 올라 코스피지수를 견인하던 업종으로 꼽힌다. 하지만 이달 들어 그 상승률은 1.39%에 그쳤다. 코스피지수 대비 불과 0.1%포인트 웃도는 성과다. 현대차·기아 등이 포함된 운수·장비 업종도 이달은 0.03%밖에 오르지 못했다.물론 이같이 소외된 업종의 반등은 주요국 증시의 공통된 양상이다. 가령 대형 기술주들이 대거 포진한 나스닥지수조차 이달 상승률(25일까지)이 0.37%에 불과하다. 다우종합지수(4.73%)뿐 아니라 유로존(유로화 사용 19개국) 지수인 유로스톡스50(5.86%)에도 따라가지 못하는 수준이다. 중국의 ‘빅테크’ 기업으로 구성된 항셍테크지수도 이 기간 1.48%밖에 오르지 못해 금융권의 비중이 높은 항셍지수(6.33%)보다 못한 성적을 냈다.시장의 급격한 변화에는 금리 변수가 자리 잡고 있다는 게 다수의 진단이다. 주요국에서 백신 접종률이 높아지고, 예상했던 것보다 빠르게 경기가 회복할 것으로 보이자 최근 시장 금리는 급격하게 치고 오르고 있다. 현재 기업이 보이는 실적보다 미래 성장성에 대한 기대로 자금이 몰렸던 성장주들의 경우 이런 금리 상승은 직격탄이 될 수밖에 없다.국내 증시에서 ‘리플레이션 베팅’은 기관이 주도한 모습이다. 실제 기관은 이달 에쓰오일(S-Oil)을 2,300억 원 규모 순매수했다. 기관이 가장 많이 사들인 종목이다. 이어 롯데케미칼도 2,015억 원 규모 순매수했다. 반면 개인은 이달에도 약 3조 원에 달하는 규모로 삼성전자를 가장 많이 담았다.증시 전문가들은 최근의 장세를 두고 성장주들의 강세가 종료된 것이라고 단정하지는 않는다. 다만 경기 민감 업종들을 전략적으로 늘릴 필요성을 언급한다. 변준호 흥국증권 연구원은 “글로벌 시장에서 코로나19가 결국 잡혀간다에 투자자들이 베팅하면서 소외주들이 부각되고 있다”며 “올봄 국내 증시의 핵심 키워드 중 하나는 ‘금리 상승’인데 이는 소외주에 더 관심을 가지게 할 것”이라고 설명했다./이완기 기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "외국인 2.8조 팔아 치워 '역대 최대'···‘금리 발작’에 사흘째 널뛰기장",
        "date": "2021.02.26. 오후 5:55",
        "content": "하락 마감한 코스피 (서울=연합뉴스) 류영석 기자 = 코스피 지수가 전날보다 내린 86.74p(2.80%) 내린 3,012.95 에 거래를 마친 26일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 서울 외환시장에서 원/달러 환율은 전장보다 15.7원 오른 1,123.5원으로, 코스닥은 22.27p(2.38%) 내린 913.94 로 마감했다. 2021.2.26 ondol@yna.co.kr (끝)[서울경제] 미국 국채 금리 상승으로 외국인·기관투자가의 자금 이탈이 극심해지자 코스피지수는 하루 만에 급락세로 돌변했다. 역대 최대 순매도를 기록한 외국인에 맞서 개인투자자들이 올 들어 세 번째로 많은 3조 7,000억 원어치를 순매수했지만 낙폭을 조금 줄이는 데 만족해야만 했다.26일 한국거래소에 따르면 이날 코스피지수는 전 거래일보다 2.8%(86.74포인트) 급락한 3,012.95로 마감했다. 전날 뉴욕증시가 미국 국채 금리의 급격한 상승으로 급락한 영향을 받아 장 시작과 함께 급락 출발했다. 전날 9,749억 원과 9,749억 원어치를 순매수한 외국인과 기관은 ‘패닉셀(공황 매도)’이라 부를 만한 자금을 증시에서 빼 나갔다. 외국인은 이날 역대 최대인 2조8,304억 원, 기관은 1조 304억 원어치의 주식을 순매도했다.개인이 올 들어 세 번째로 많은 3조 7,819억 원을 쏟아부으면서 투매 물량을 받아냈지만 증시 하락을 방어할 수는 없었다. 최근 힘이 빠졌다는 평가를 받던 개인이 지수가 급락할 경우 언제든 시장에 들어와 하방을 지켜줄 것이라는 믿음을 다시 한 번 확인해준 것은 위안이었다.시가총액 상위의 대형주 대부분이 하락했다. 삼성전자(005930)는 3.28% 떨어졌으며 SK하이닉스(000660)는 4.71% 하락했고 NAVER(035420)(-2.09%), LG화학(051910)(-6.63%), 현대차(005380)(-3.27%), 삼성바이오로직스(207940)(-3.23%) 등도 약세를 보였다. 시총 상위 50개 종목 중 전날 액면 분할 공시를 한 카카오(035720)(0.72%)와 애플과의 협의가 다시 진행 중이라는 소식에 기아차(000270)(3.12%), 운임 강세가 지속되는 HMM(011200)(3.26%) 정도만 상승했다.금리의 지속적인 상승에 대한 부담감이 증시에 대한 신뢰 약화로 이어지면서 증시 변동성은 더욱 심화되는 모습이다. 실제로 최근 사흘간 코스피지수의 하루 평균 변동률은 3.03%, 변동 폭은 91포인트를 기록했다. 이달 들어 지난 23일까지의 하루 평균 변동률(1.86%)의 2배 가깝게 증가한 상황이다.앞으로 금리 상승세는 계속되고 증시 역시 변동성이 커질 가능성을 높게 보고 있지만 우려할 만한 정도는 아니라는 것이 전문가들의 전망이다. 실제로 이날 32.99포인트까지 치솟았던 ‘공포지수(코스피200 변동성지수)’는 장 후반 상승 폭을 줄여 31.34에 마무리했으며 지수도 3% 넘게 하락하다 낙폭을 줄여나가는 모습을 보였다. 한지영 케이프투자증권 연구원은 “조심해야 하는 구간이지만 지금 시장 변동성은 감내할 만한 가치가 있다”며 “지난달 이후 주가가 조정을 맞아 고평가 부담이 그리 높아지지 않았고 1분기 실적 시즌도 기대해볼 만하다”고 말했다./박성호 기자 junpark@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "美 금리 연일 발작…\"전 세계 유동성 파티 끝난다\"",
        "date": "2021.02.26. 오후 5:36",
        "content": "美국채 10년물 금리 1.54%파월 '당장 안한다'는 메시지시장선 '언젠가 한다'로 해석불안감 확산 장중 1.6% 돌파美상장사 배당수익보다 높아\"연준 조치 없으면 증시 폭락\"\"단기 조정일 뿐\" 전망 엇갈려◆ 美 국채금리發 증시 쇼크 ◆  '연방준비제도(Fed·연준)에 맞서지 마라(Don't fight the Fed).' 월스트리트에서 늘 회자되는 말이다. 미국 중앙은행이자 전 세계 경제에 가장 큰 영향을 미치는 당국인 연준의 위상을 대변하는 말이기도 하다. 하지만 최근 이런 격언이 무색해졌다. 지난 23~24일(현지시간) 제롬 파월 연방준비제도이사회 의장은 시장에 강한 메시지를 던졌다. 당장 유동성 공급 축소(테이퍼링)는 없을 것이라고 단언했다. 향후 3년간 금리 인상은 없을 것이라고도 말했다.  하지만 투자자들은 파월 의장의 발언을 거꾸로 해석하고 있다. 당장 유동성 공급 축소가 없다는 메시지를 적절한 시간이 되면 유동성을 흡수하겠다는 뜻으로 받아들이는 것이다. 시장에 불안이 퍼지자 투자자들은 미국 국채로 향했다. 25일(현지시간) 미 국채 10년물 금리가 수직 상승해 전일 대비 0.16%포인트 오른 1.54%를 기록했다. 장중 한때 1.614%까지 치솟았다. 이 정도면 '금리 발작(tantrum)'이라고 할 수준이다. 이날 국채 금리가 치솟은 것은 7년물 국채 입찰 때 수요가 급감하면서였다.로이터통신은 \"10년물 국채 금리가 S&P500 배당수익률인 1.48%를 넘어서면서 위험자산인 주식보다 안정적인 채권의 투자 매력도가 높아졌다\"며 \"이에 따라 증시 조정이 길어질 것이란 우려가 커졌다\"고 분석했다. 금리가 오르면 이런 이유로 주식과 같은 위험자산 축소 가능성이 높아진다.이날 대형 기술주는 물론, 경기 민감주까지 대부분 폭락했다. 애플(-3.48%), 알파벳(-3.26%), 아마존(-3.24%) 등 팬데믹 와중에도 강세장을 이끌었던 대형 기술주들이 상대적으로 크게 하락하며 나스닥 지수를 3.52%나 끌어내렸다. 보잉(-5.62%), 익스피디아(-3.44%) 등 항공·여행주들까지 이날 줄줄이 하락했다.건강 상태에 변화가 생기면 사람의 체온이 오르듯, 경제 상황이 바뀌어가니 금리가 치솟고 있다. 연준의 메시지를 한발 더 앞서 나가려는 시장 움직임이 나타나고 있는 셈이다. CNBC는 \"파월 의장이 경제 회복세에 따라 채권 딜레마에 직면했다\"고 평가했다. 월가에서는 '연준의 구두 메시지가 아닌 실제 행동이 나와야 투자자들이 그나마 신뢰를 하게 될 것'이라는 해석까지 나오고 있다. 컬럼비아 스레드니들 투자의 에드 알후세이니 애널리스트는 CNBC와 인터뷰에서 \"연준이 자산 매입에 변화를 주는 구체적인 조치를 취하면서 말을 실천에 옮길 때까지 금리는 계속 상승할 것\"이라고 전망했다.연준은 고용시장이 완전고용 상태를 회복하고 인플레이션이 2%를 넘어서지 않으면 현재의 완화적 통화정책을 지속한다고 일관되게 밝혀왔다. 물가를 어떻게든 높여 보겠다고 파월 의장은 여러 차례 강조했다. 하지만 기대인플레이션율(BEI·Breakeven Inflation Rate) 추세를 보면, 파월 의장의 의도와는 다르게 최근 무섭게 치솟고 있다. BEI는 일반 국채 수익률에서 물가채 수익률을 뺀 수치로, 금융시장이 예상하는 인플레이션 수준이다. 인플레이션 기대 심리가 커질수록 이 수치가 커지게 된다.팬데믹 발생 직후인 지난해 3월 19일 0.50%까지 떨어졌던 10년물 BEI는 지난해 말 1.99%까지 올랐다. 올해 들어 가파르게 오르면서 25일에는 2.14%를 기록했다. 이는 시장에서 연준이 현재의 제로 수준 금리를 오래 유지할 수 없을 것으로 보고 있다는 뜻이다.조 바이든 미국 행정부가 대규모 경기 부양책에 나서는 것도 금리 상승을 부추길 요인이다. 1조9000억달러 규모의 부양책에서 최저임금 지원 예산이 빠진다고 하더라도 1조7000억원 규모를 국채를 통해 조달해야 한다. 바이든 행정부는 이와는 별도로 수조 달러 규모 인프라스트럭처 투자에 나설 가능성이 있다. 이 때문에 추가 금리 상승은 속도의 문제이지, 피할 수 없을 것이라는 것이 월가의 대체적인 전망이다.소시에테제네랄 투자전략가인 앨버트 에드워드는 \"연준이 키워온 많은 버블이 곧 터질 것처럼 리스크가 커지고 있다\"고 말했다. 이번 조정장이 오래갈 수는 없고, 단기에 그칠 것이라는 반론도 만만치 않다. 블랙록의 릭 라이더 채권분야 최고투자책임자(CIO)는 이날 CNBC에 출연해 \"약간의 불확실성이 있고 변동성이 나타나 재조정되겠지만 주식에 대해 그다지 걱정하지 않는다\"고 말했다. [뉴욕 = 박용범 특파원]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "동학개미 3.8조 샀지만…외국인 사상 최대 매물 폭탄",
        "date": "2021.02.26. 오후 5:34",
        "content": "개인 3.8조 매수하며 방어연일 3%대 안팎 급등락◆ 美 국채금리發 증시 쇼크 ◆ \n\n\n\n 미국발 인플레이션 우려로 코스피가 연일 2~3%대 급등락을 거듭하는 롤러코스터 장세가 이어지고 있다. 26일 코스피는 전일 대비 2.80% 떨어져 3012.95를 기록하며 장을 마쳤다. 가까스로 '삼천피(코스피 3000)'를 지켜냈지만 이날 코스피는 장중 2988.28까지 밀렸다. 지난 24일부터 3거래일 연속으로 코스피가 3% 안팎으로 등락을 반복면서 변동성이 극에 달하고 있다.26일 금융투자협회에 따르면 이날 국고채 10년물 금리는 1.960%까지 급등했다. 전일 대비 7.6bp(1bp=0.01%포인트) 상승하면서 미국 장기 금리 급등에 따른 충격을 반영했다. 이날 국고채 10년물 금리는 2019년 3월 이후 2년여 만에 최고치를 기록했다.미국 장기금리 지표로 사용하는 10년물 국채금리가 1.5%를 넘어서자 충격이 한국으로 전이되는 모습이다. 미국 장기금리가 상승하면 달러당 원화값이 떨어져 환차손을 피하기 위해 외국인 투자자가 한국 국고채를 매도한다. 이는 국고채 가격 하락으로 이어져 장기금리 상승으로 이어질 수 있다. 이날 오전 국고채 3년물 금리 또한 전일 대비 2.5bp 올라 1.020%를 기록했다.장기금리가 상승하자 외국인은 이날 한국 증시에서 역대급 매물을 쏟아냈다. 거래소에 따르면 이날 외국인은 유가증권시장에서 2조8174억원어치를 순매도했다. 사상 최고치다. 지난해 11월 30일 모건스탠리캐피털인터내셔널(MSCI) 재조정 당시 외국인은 2조4278억원어치를 팔아치웠는데, 당시 기록을 3개월 만에 경신했다. 반면 개인은 이날 3조7785억원어치 순매수해 대조를 이뤘다. 이 같은 순매수 규모는 역대 3위에 해당된다. 이날 기관투자가 또한 1조301억원어치를 순매도했다.전문가들은 당분간 한국 증시가 롤러코스터 장세를 이어갈 것으로 전망한다. 한국과 미국 중앙은행이 긴축 우려를 잠재우고 있지만 장기금리 상승이  가팔라 정책 기조를 유지할 수 있을지 의구심을 더하고 있기 때문이다.강승원 NH투자증권 연구원은 \"미국 정부가 공격적으로 지출을 늘리고 있고 코로나19 사태에 따른 기저효과 때문에 연준에 대한 의심을 일소하기 어려운 국면\"이라고 밝혔다. 다만 금융시장 변동성이 높아지고 있지만 연준이 추가로 개입할 가능성이 높아 대세 하락장으로 진입할 가능성은 낮다고 전문가들은 보고 있다. 강 연구원은 \"연준이 목표로 하는 완전고용은 2023년까지도 달성하기 어렵다고 보고 있다\"고 덧붙였다. [김규식 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "'인플레 타임' 온다…\"에너지·소재株로 방어를\"",
        "date": "2021.02.26. 오후 5:34",
        "content": "인플레 시대 자산배분 전략경기 회복국면→확장국면 돌입저금리때와는 투자전략 달라져야 원자재·물가연동채 투자 유망주식은 은행·에너지·철강 비중 확대미국 10년 만기 국채 금리가 최근 1년 만에 최고치를 경신하자 저금리 환경에서 랠리를 펼쳤던 기술주를 중심으로 증시가 급등락하고 있다. 한국 증시도 예외는 아니다. 코스피지수는 26일 2.80% 급락했다.시장금리가 상승하는 이유는 백신 접종으로 경제활동이 정상화되면 인플레이션이 현실화할 것이란 기대심리 때문이다. 전문가들은 최소한 올해 상반기에는 인플레이션이 주식시장의 핵심 화두가 될 가능성이 높은 만큼 이를 감안한 자산배분 전략을 짤 때라고 조언하고 있다. 주식시장에선 소재, 에너지, 금융 등 금리 상승기에 유망한 업종 비중을 확대하는 한편 원유, 구리, 물가연동 국채 등도 포트폴리오에 편입하라는 지적이 나온다.\n\n\n\n 물가 상승에 증시 조정 이어져코로나19로 타격을 입었던 글로벌 경기가 회복 신호를 보여주고 있다. 원유 등 원자재 가격은 지속적으로 상승하고 있고 주요국 제조업 구매관리자지수(PMI), 소비자물가지수(CPI) 등도 반등했다. 반대로 주식시장은 한 달 넘게 조정을 겪고 있다. 증권업계는 주식시장의 추세적 상승은 인정하면서도 물가 상승세가 이어질 것으로 전망했다. 김용구 삼성증권 연구원은 “기저효과로 2분기에는 전년 동기와 비교해 소비자물가 상승률이 가파를 것”이라며 “금리가 더 오를 경우 중앙정부가 긴축정책으로 선회하면서 증시 조정이 본격화할지 모른다는 경계론이 퍼지고 있다”고 전했다. 소재·에너지주로 대응해야경기 국면이 바뀔 때 증권업계에서는 글로벌 투자은행(IB) 메릴린치의 ‘투자 시계(investment clock)’ 모형을 기초로 대응법을 제시한다. 이 모형에 따르면 물가가 상승하는 국면에서는 가치주와 원자재 투자가, 물가가 안정되고 증시가 반등을 시도하는 국면에서는 채권 투자가 유망하다. 물가 상승 없이 경기가 회복되는 국면에서는 성장주 투자를 권한다.전문가들은 지금은 포트폴리오에서 성장주 비중을 줄이고 가치주 비중을 늘릴 때라고 조언했다. 금리 상승기에 뛰어난 성과를 보였던 업종들이 대부분 가치주에 속하기 때문이다. 하나금융투자에 따르면 지난 10년 중 미국 10년 만기 국채 금리가 상승한 시기에는 은행, 에너지, 철강, 보험 업종의 주가가 코스피지수 상승률을 뛰어넘었다.소재, 산업재, 에너지 업종에 투자하라는 것도 공통적인 의견이다. 이 업종들은 원가 상승분의 제품 가격 전가율이 높기 때문에 유가와 산업금속 가격이 상승하는 인플레이션 국면에서 높은 수익률을 낼 수 있다는 설명이다. 이상민 카카오페이증권 연구원은 “코로나19 확진자 감소, 경기부양책에 힘입어 원자재 가격과 금리는 추세적으로 상승할 것”이라며 “여전히 낮은 주가순자산비율(PBR)을 기록 중인 금융과 에너지 업종의 상승 여력이 높다”고 예상했다.김한진 KTB투자증권 연구원은 “2017년 이후 암호화폐와 금 가격은 저금리로 인해 시중통화량(M2)이 늘 때 다른 자산보다 탄력적으로 반응했다”며 “반대로 금리가 상승하는 경우 가격 변동성이 확대된다는 것을 의미한다”고 해석했다. 이어 “3월까지는 금리 상승에 따른 부담이 작은 원유, 구리, 가치주 중심으로 자산가격이 차별화할 것”이라고 덧붙였다. 전통적인 인플레이션 헤지 자산인 금에 대해서 부정적인 전망을 내놓은 글로벌 투자은행도 있다. 모건스탠리는 지난 21일 “올 연말까지 금값이 온스당 1800달러를 밑돌 것”이라고 예측했다.한경제 기자 hankyung@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "\"1분기 조정 후 실적장세 온다…주식종목 바꿔라\"",
        "date": "2021.02.26. 오후 5:23",
        "content": "리서치센터장 5인이 보는 증시미국채 10년물 2% 이하일 땐주식시장에 큰 위험요인 안돼저평가 된 가치주 눈여겨보되현금많은 성장주 여전히 매력\n\n\n\n 인플레이션 우려 속에 미국 국채 금리가 급등하자 미국 주식시장에 이어 한국 주식시장도 급락을 면치 못했다. '국민 주식'으로 통하는 삼성전자와 '차세대 주력 산업'인 2차전지 부문의 LG전자·삼성SDI·SK이노베이션 주가가 일제히 떨어지면서 개인투자자들 불안감도 커지는 분위기다. 다만 매일경제신문사가 국내 주요 증권사 리서치센터장 의견을 분석한 바에 따르면 조정장 이후를 대비해 경기순환주에 주목할 필요가 있다는 입장이 공통적이다. 26일 오현석 삼성증권 리서치센터장은 최근 한국 유가증권시장에서 코스피가 고전하고 있는  데 대해 미국 10년물 국채 금리가 상승하면서 위험 자산인 주식 투자 회피 성향이 두드러진 것이라고 진단했다. 다만 오 센터장은 \"미국 10년물 국채 금리 상승은 경기 회복과 회복 기대감이 동시에 겹치면서 인플레이션 기저효과가 부각된 여파이나 이는 경제 회복 초기에 나타나는 전형적 현상이다\"고 진단했다. 오 센터장은 주식시장에 단기적으로 유의미한 영향을 줄 만한 금리 수준을 국채 10년물 기준 미국은 1.5~1.7%, 한국은 2~2.1%로 보고 있다. 25일(현지시간) 미국 재무부에 따르면 이날 10년물 국채는 장중 1.61%까지 치솟았다가 1.54%에 마감한 상태다. 26일 금융투자협회에 따르면 이날 한국 국고채 10년물 최종 호가 금리는 전날보다 7.6bp(1bp=0.01%) 오른 연 1.96%로 2019년 3월 이후 가장 높은 수준이다.다만 오 센터장은 \"시장이 전반적으로 상승세이겠지만 현재로서는 경기방어주보다 경기민감주, 성장주보다 가치주, 언택트(비대면)보다 콘택트(대면) 관련 주식으로 투자 선호도가 옮겨갈 것으로 보여 이번 조정을 포트폴리오 재편 기회로 활용해야 한다\"고 조언했다. 윤창용 신한금융투자 리서치센터장은 미국 국채 금리 상승에 대해 기대 인플레이션이 높다는 점이 변수로 작용한 것 외에 국채 공급 증가에 따른 일시적인 수급 불균형 영향도 있다고 진단했다. 윤 센터장은 \"미국 정부의 추가 부양책 규모가 결정되는 오는 3월 중순 이후를 지나서 연준의 장기채 매입 규모 변화 등 통화 정책 미세 조정 움직임에 따라 변동성도 달라질 것\"이라고 분석했다. 한국 증시는 올해 1분기(1~3월)까지는 변동장세가 이어질 것으로 봤다. 윤 센터장은 \"올해 3월 이후에 변동성이 완화되고 이후 2분기(4~6월)에 경기 회복에 따른 실적 장세로 진입할 것\"이라고 내다봤다. 투자자들 입장에서 주목해야 할 업종은 반도체와 은행, 화학·철강 부문을 꼽았다. 윤 센터장은 \"반도체 업종은 3분기 턴어라운드할 것이며 은행주는 금리 상승에 따른 이자 수익 회복을 기대할 수 있다\"면서 \"인터넷과 게임 부문은 밸류에이션 부담이 크다\"고 말했다. 한편 최석원 SK증권 리서치센터장은 \"올해 하반기와 내년에 기업이익이 계속 올라온다면 3200 이상 주가도 설명 불가능한 수준이 아니다\"면서 \"경제상황을 봤을 때 지금 금리가 오르더라도 과거 3~4%대 정상적인 수준 금리라고 볼 수 있는 구간까지는 올라가기 어렵다\"고 말했다. 최 센터장은 \"성장률과 기업 실적을 봤을 때 미국채 10년물 기준 2% 이하 금리는 주식시장에 큰 위험요인이 되지 않을 것\"이라고 진단했다.한편 정용택 IBK투자증권 리서치본부장은  \"금리가 오르더라도 FAANG(페이스북·아마존·애플·넷플릭스·구글) 등 현금보유비율이 높은 성장주에 여전히 주목할 필요가 있다\"고 조언했다.  [김인오 기자 / 신유경 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2021.02.26. 오후 5:21",
        "content": "▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[표] 주요 증시 지표 (2월 26일)",
        "date": "2021.02.26. 오후 5:21",
        "content": "▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "[장외주식] 엔쓰리엔 상승세 지속",
        "date": "2021.02.26. 오후 5:15",
        "content": "[머니투데이 피스탁  ]  \n\n\n\n26일 코스피시장(3012.95pt)은 개인은 매수했으나 외국인과 기관의 매도에 지수는 2.80% 하락하며 마감됐고 코스닥시장(913.94pt)도 개인은 매수했으나 외국인과 기관의 매도에 지수는 2.38% 하락하며 장을 마쳤다.오늘까지 청약을 진행한 나노씨엠에스는 1.67% 오른 3만500원의 호가로  이틀 연속 상승했으나 공모희망가 8700~1만2400원으로 공모가 확정을 앞 둔 프레스티지바이오로직스는 2.63% 내린 1만8500원의 호가로 7거래일 연속 하락했다.오늘 코스닥 시장에 상장한 뷰노는 공모가 2만1000원 대비 56.67% 높은 3만2900원으로 매매를 개시해 장초반 3만9350원을 고점으로 하락하여 저점인 2만9650원에서 최종 3만2150원으로 매매를 종결하였다.장외주요종목중 대기업계열주는 하락한 종목이 더 많았고 기업공개(IPO)후보종목은 보합이거나 하락했으며 바이오 관련주도 보합이거나 하락했다.비보존은 2.76% 내린 1만9350원의 호가로 하락했고 삼성메디슨은 1.74% 내린 6790원의 호가로 전일의 상승폭을 반납했다.SI업체 엘지씨엔에스는 2.11% 오른 9만7000원의 호가로 최고가를 재차 경신했으나 티맥스소프트는 1.37% 내린 3만2350원의 반등 하루만에 재차 하락했다.SK건설은 2.05% 내린 6만7000원의 호가로 조정을 보였고 포스코건설(3만7150원,-0.67%)은 나흘 연속 소폭의 하락세가 이어졌다.시각화솔루션 업체 엔쓰리엔은 6.36% 오른 5850원의 호가로 나흘 연속 상승했고 카카오뱅크(7만5500원,+0.67%)는 소폭 상했다.진단업체 솔젠트는 2.56% 내린 9500원의 호가로 사흘 연속 하락했고 제약업체 한국코러스도 6.49% 내린 3만6000원의 호가로 사흘 연속 하락하며 장을 마감했다.에스케이바이오사이언스(20만원), 바디프랜드(1만4750원), 크래프톤(174만원), 현대엔지니어링(85만원), 현대엠엔소프트(12만원), 현대카드(1만5000원), 에이프로젠(2만1000원), 엔지노믹스(3만1350원), 퓨쳐메디신(2만1750원) 등 장외종목은 주가변동없이 장을 마감했다.피스탁   ▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(2월 26일)",
        "date": "2021.02.26. 오후 5:03",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]증시주변 자금동향 (2/25)",
        "date": "2021.02.26. 오후 4:58",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(2월 26일)",
        "date": "2021.02.26. 오후 4:58",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(2/26 3시30분)",
        "date": "2021.02.26. 오후 4:57",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(2/26 3시30분)",
        "date": "2021.02.26. 오후 4:57",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "너무 가파른 금리 급등...장단기 금리차 10년만에 최대",
        "date": "2021.02.26. 오후 4:53",
        "content": "한국 국고채 10년물 7.6bp 급등 1.96% 기록코스피 2.8% 급락하며 3,012로 후퇴 '발작'10년물-3년물 차이 0.94% 확대...10년래 최대[서울경제] \n\n\n\n코스피 지수가 전날보다 내린 86.74p(2.80%) 내린 3,012.95 에 거래를 마친 26일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. /연합뉴스이날 국내 증시도 미국 국채 금리 상승 영향을 고스란히 받았다. 코스피 지수는 전 거래일보다 2.8%(86.74포인트) 급락한 3,012.95에 장을 마감했다. 최근 사흘간 하루 평균 90포인트가량이 오르고 내리는 극심한 변동성을 보이는 등 투자자들의 불안감이 그대로 증시에 반영됐다. 장 중 한때 3% 넘게 지수가 하락하면서 2,990선이 무너지기도 했지만, 장 막판 저가 매수세가 다시 유입되면서 낙폭이 줄었다. 외국인이 이날 2조8,305억원어치를 팔아 치우며 역대 최대 규모의 순매도를 기록했다. 이에 개인은 3조7,667억 원어치 주식을 순매수했지만, 낙폭을 줄이는 데 만족해야 했다. 한지영 케이프투자증권 연구원은 “경기 회복기 금리 상승은 자연스럽지만, 상승 속도가 부자연스러운 상황에 직면했다는 것이 시장 불안을 유발하고 있다”고 설명했다.국내 채권 시장도 약세를 보였다. 금융투자협회에 이날 한국 국고채 10년물 금리는 전 거래일보다 7.6bp(1bp=0.01%) 오른 연 1.96%에 거래를 마쳤다. 금리 상승폭으로 따지면 지난해 3월 23일(10.7bp) 이후로 가장 크다. 한국 국고채 3년물 금리도 전날보다 2.5bp 상승한 연 1.02%에 마감했다. 국고채 장단기 금리 차는 0.94%까지 확대되면서 2011년 1월 이후 가장 큰 수준으로 벌어졌다. 시장 전문가들은 당분간 국내 금리는 미국 동향에 따라 흔들릴 가능성이 높아졌다고 우려하고 있다. 공동락 대신증권 연구원은 “최근 기대 물가상승률 지표 상승세가 꺾였다는 점에서, 앞으로도 기대 물가 수준이 안정적으로 유지된다면 시장에선 당연히 미국 연방준비제도(Fed·연준)가 조치에 나설 것으로 생각하게 될 것”이라며 “비록 한국은행에서 금리 안정에 대해 의식하는 모습이긴 하지만 연준에서 추가적인 조처를 하지 않는다면 그 역할에 한계가 있을 수밖에 없다”고 해석했다./박성호 기자 junpark@sedaily.com, 심우일 기자 vita@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]KRX 금 시세(2월 26일)",
        "date": "2021.02.26. 오후 4:51",
        "content": "[서울경제] \n\n\n\n/오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[표]채권 수익률 현황(2월 26일)",
        "date": "2021.02.26. 오후 4:48",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "'삼천피' 지켜낸 동학개미···3.8조 투입 '역대 세번째'",
        "date": "2021.02.26. 오후 4:41",
        "content": "금리 리스크에 MSCI  지수조정 겹쳐외인은 역대 최대 2.8조 물량 쏟아내\n\n\n\n코스피지수가 전날보다 86.74포인트(2.80%) 내린 3,012.95에 거래를 마친 26일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 서울 외환시장에서 원·달러 환율은 전장보다 15원 70전 오른 1,123원 50전으로, 코스닥은 22.27포인트(2.38%) 내린 913.94로 마감했다. /연합뉴스[서울경제] 금리가 예상보다 가파른 속도로 뛰어오르며 글로벌 증시가 요동치는 가운데 모건스탠리캐피털인터내셔널(MSCI)지수 리밸런싱이 겹치면서 코스피시장에서 외국인투자가들이 사상 최대 물량을 쏟아냈다. 지수가 속절없이 무너지자 이를 저가 매수 기회로 본 개인은 4조 원 가까이 순매수하면서 지수를 방어했다.\n\n\n\n26일 한국거래소에 따르면 이날 유가증권시장에서 외국인은 2조 8,300억 원어치를 팔아 역대 최대치의 순매도를 기록했다. 외국인의 거센 매도에 이날 코스피는 2.80% 하락하면서 3,000 선을 가까스로 사수했다. 특히 이날은 MSCI 분기 리밸런싱이 이뤄지면서 외국인의 기계적 대량 매도가 출회했을 것으로 관측된다. 이번 2월 변경에서 MSCI 신흥국(EM)지수 내 한국 비중은 13.0%에서 12.9%로 0.1%포인트 감소했고 이로 인해 7,000억 원 규모의 매물이 빠져나갔을 것으로 증권 업계는 보고 있다.이날 유가증권시장에서 개인은 3조 7,800억 원어치를 사들였다. 이는 역대 3위에 해당하는 규모다. 전일 유가증권시장에서 역대 최대치인 1조 9,400억 원을 순매도하면서 국내시장에 대한 믿음이 깨진 것 아니냐는 우려가 나왔지만 불과 하루 만에 적극 매수세로 돌아서면서 다시 한번 ‘3,000 사수대’로서의 역할을 자처했다.국내 시가총액 상위 종목을 중심으로 외국인과 개인의 손 바뀜이 대거 나타났다. 이날 외국인은 삼성전자·SK하이닉스·카카오·LG화학의 순서로 대거 매도했고, 개인은 삼성전자·SK하이닉스·카카오·LG화학을 차례대로 많이 사들이면서 외국인이 내놓은 물량을 받아냈다.위험 자산에 대한 선호도가 후퇴하는 와중에도 높은 레벨에서 꾸준히 주식을 사들이는 개인에 대한 우려도 제기된다. 코스피가 급락했던 지난해 3월부터 연말까지 10개월간 38조 원을 순매수한 개인은 새해 들어서만 1월 22조 원, 이달 4조 6,600억 원을 순매수했다. 코스피 3,000대 위에서만 27조 원을 사들인 셈이다. 다만 여전히 중장기 상승 여력은 남아 있기 때문에 아직 성과에 대해 크게 우려할 상황은 아니라는 평가다. 고숭철 NH아문디자산운용 주식운용상무는 \"경기 회복 모멘텀에 힘입은 코스피의 추가 상승 여력은 남아 있다”며 “중장기적 상승이 예상되는 만큼 수익에 대해 걱정할 상황은 아니다”라고 말했다./이승배 기자 bae@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코넥스, 113개 종목 거래…거래대금 1위 '툴젠'",
        "date": "2021.02.26. 오후 4:38",
        "content": "[이데일리 이은정 기자] 26일 코넥스 시장에서는 113개 종목이 거래됐다. 거래대금 1위는 툴젠으로 집계됐다.이날 한국거래소에 따르면 코넥스 상장 종목 139개 중 가격이 형성된 종목은 119개로 조사됐다. 호가만 제시됐을 뿐 거래로 이어지지 못한 종목 6개를 제외하고 113개 종목이 거래됐다.\n\n\n\n전 거래일보다 가격이 오른 종목은 43개, 하락한 종목은 65개였다. 11개 종목은 보합권에서 거래를 마쳤다. 로보쓰리 1개 종목은 상한가를 기록했고 테크엔 1개 종목은 하한가를 기록했다.거래대금은 60억9000만원으로 전거래일 대비 3억6000만원 증가했다. 거래량은 64만7000주로 전거래일 대비 6만주가 증가했다.거래대금 1위~3위는 툴젠(10억5000만원), 시그넷이브이(7억1400만원), 선바이오(6억5700만원)로 집계됐다.투자자별로 보면 개인이 1억5010만원, 외국인이 2370만원을 순매수했다. 기관이 1억6070만원, 기타법인이 1310만원을 순매도했다.전체 시가총액은 5조6053억원으로 전거래일 대비 369억원 감소했다. 시가총액 1~3위는 툴젠(7472억원), 선바이오(2317억원), 엔솔바이오사이언스(2048억원)으로 나타났다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "금리 급등에 MSCI 리밸런싱까지…외국인 역대 최대 순매도",
        "date": "2021.02.26. 오후 4:36",
        "content": "26일 외국인 코스피서 2.8조원 순매도…역대 최대美 금리 급등에 MSCI EM지수 리밸런싱까지 겹쳐증권가 \"금리 상승 이어져 당분간 증시 쉴 것\"[이데일리 이슬기 기자] 26일 외국인 투자자가 코스피 시장에서 사상 최대 순매도 기록을 경신했다. 금리 상승에 따라 위험자산 선호심리가 위축된 데다 이날 모건스탠리캐피탈인터내셔널(MSCI) 지수 변경도 이뤄진 탓이다. 외국인들은 이날 삼성전자(005930)만 1조원 가까이 팔아치웠다.\n\n\n\n26일 한국거래소에 따르면 이날 외국인투자자는 코스피 시장에서 총 2조 8303억원어치 주식을 내던졌다. 이는 일일기준 역대 최대 규모의 순매도다. 이전 역대 순매도는 MSCI 신흥(EM)지수 변경일이었던 지난해 11월 30일 이뤄진 것으로, 하루 만에 2조 4377억원을 팔아치운 바 있다. 이에 이날 원·달러 환율은 하루 만에 15원(1.4%) 넘게 올라 1123.50원에 마감하면서 작년 3월 팬데믹 이후 최대폭으로 상승했다. 이날 외국인들은 금리 급등에 대규모 매물을 던진 것으로 보인다. 간밤 미국채 10년물은 장중 1.61%까지 터치했을 뿐 아니라 5년물 마저 0.8% 수준을 기록했다. S&P500 지수의 배당수익률이 약 1.48% 수준이라는 것을 감안하면, 주식 매수로 받는 배당이나 국채를 매입해 얻는 수익이나 비슷해진 셈이다. 금리 급등은 경기 회복에 대한 기대감도 영향을 미쳤지만 간밤 미국 국채 발행 역시 문제가 됐다. 간밤 미국 재무부는 입찰을 통해 7년물 국채를 발행했는데, 수요가 극히 부진하다는 것이 확인되면서 국채 매도세가 크게 확대됐기 때문이다.MSCI 분기 리밸런싱 적용 역시 외국인 매도세에 영향을 미쳤다. MSCI EM 지수를 추종하는 글로벌 펀드들은 이날까지 변경된 지수에 맞게 주식을 사고 팔아야 한다. 이번 리밸런싱으로 EM지수 내 한국 비중이 13.0%에서 12.9%로 0.1%포인트 줄어들면서 증권가에선 7000억원 가량의 기계적 매도가 나올 것으로 추정했었다. 이상민 카카오페이증권 연구원은 “간밤 미국 국채 발행 입찰이 저조해 채권 쪽에서 패닉성 매도가 나오고 금리가 급등했었다”며 “이로 인해 금리 상승 우려가 증폭되면서 위험자산 선호심리가 위축됐고, 오늘 MSCI 리밸런싱 역시 영향을 미친 것으로 보인다”고 설명했다.외국인들은 이날 시가총액 상위종목들을 중심으로 매도에 나섰다. 삼성전자만 8862억원 팔아치우며 순매도 1위에 올렸고, SK하이닉스(000660)를 그 다음으로 많이 팔아치우며 3656억원 어치를 순매도 했다. 순매도 상위는 각각 △3위 카카오(035720)(2246억원) △4위 LG화학(051910)(1324억원) △5위 현대차(005380)(1133억원) 순이었다.증권가에선 당분간 증시가 쉬어갈 것이라는 데에 무게를 둔다. 김성근 한국투자증권 연구원은 “금리가 오르는 속도는 느려질 수 있어도 경기 회복 흐름이 이어지면서 상승 방향성 자체는 지속될 가능성이 높아 증시 상승 탄력은 약할 것”이라며 “단 금리 상승이 이어진다고 해서 본격적인 약세장에 진입하진 않을 것이고 경기 개선 흐름을 확인하면서 경기민감주 중심으로 대응할 필요가 있다”고 설명했다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "박세익 전무 \"올해 목표수익률 낮춰야\"",
        "date": "2021.02.26. 오후 4:27",
        "content": "밸류에이션 판단必…저평가 기업 선별해야여행·호텔·항공 등 코로나19 타격 업종 반전 기대\n\n\n\n이데일리TV 빅머니1부 ‘현장 in 이슈’ 방송.[이데일리TV 이혜라 기자] “올해는 작년과 같은 높은 수익률을 기대하고 투자해선 안됩니다.”박세익 인피니티투자자문 전무는 26일 기자와 만나 이같이 강조했다. 주식시장의 상황이 달라진 만큼 목표 수익률을 연 20% 수준으로 낮추는 것은 물론 손실 가능성도 염두에 둬야 한다는 조언이다. 지난해 상반기 코로나19 여파로 시장이 너무 공포스럽게 하락했던 만큼 투자 시 100~200% 수익도 가능했지만 올해는 많이 오른 만큼 눈높이를 낮춰야 한다는 것.그는 또 주식 투자를 할 때 밸류에이션(가치평가)에 대한 판단이 중요하다고 강조했다. 적절한 ‘타이밍’을 고민하지 말고 보유 종목의 가격이 적절한 ‘밸류’를 반영하고 있는지를 판단해야 한다는 얘기다. 그는 지난해 빚을 내서 투자하는 ‘빚투’도 유효하다고 언급했던 것에 대해 신종 코로나 바이러스(코로나19)로 주요 종목들이 가치 대비 매우 낮은 가격에 위치했다는 판단이 들어서였다고 설명했다. 코스피가 3000포인트를 넘은 현 지수대에서도 실제 가치보다 낮은 가격에 거래되거나 실적 개선에 따른 높은 미래 가치가 기대되는 등 반전 가능성이 보이는 종목들이 여전히 있다고 전했다.박 전무는 올해 상반기 회복이 예상되는 섹터로 여행, 호텔, 항공, 카지노 등을 제시했다. 이들 업종은 코로나19 여파로 타격을 크게 받았던 업종으로 상반기 중 강한 턴어라운드가 나올 가능성이 크다는 판단에서다. 그는 “이들 종목은 실적이 수반되지 않아 낮은 가격에 거래되는 것”이라며 “하지만 단기간내 좋은 수익률을 시현할 가능성이 있다”고 전망했다. 이날 이데일리TV 빅머니1부에서 방송된 박세익 전무 인터뷰는 유튜브와 네이버TV ‘이데일리TV’ 채널에서 다시 볼 수 있다.이혜라 (hr1202@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "'금리 발작'에 코스피 롤러코스터…\"2970선 수성 여부가 고비\"",
        "date": "2021.02.26. 오후 4:20",
        "content": "변동성 커진 증시 어디로60일 이동평균선 있는 2970선 무너지면 2750까지 밀릴 수도상승 추세 꺾이진 않았다中 25조위안 부양책 통과 주목항공 등 실적개선주 담아 볼만\n\n\n\n외국인의 사상 최대 매도에 주가가 급락했다. 코스피지수는 26일 2.80% 하락한 3012.95에 장을 마쳤다. 개인이 코스피 코스닥을 합쳐 4조원 넘게 순매수했지만 외국인과 기관의 매도 물량을 받아내기엔 역부족이었다. 사진은 서울 명동 하나은행 딜링룸.    /허문찬  기자 sweat@hankyung.com코스피지수가 다시 3000선까지 밀렸다. 2월 말에 이어 3월 증시도 미국과 중국의 영향을 받으며 하루 100포인트 가까이 오르내리는 높은 변동성을 나타낼 것으로 전문가들은 전망했다. 하지만 증권사들은 상승 추세가 꺾이지는 않았다고 보고 있다. 이럴 때일수록 실적 개선주에 관심 둬야 한다고 권하고 있다. ‘약발’ 다한 파월 발언?\n\n\n\n26일 코스피는 2.8% 내린 3012.95에 마감했다. 전날 미국 증시가 급락한 영향이다. 코스닥은 2.38% 내린 913.94에 거래를 마쳤다. 닛케이225지수(-3.99%), 상하이종합지수(-2.12%), 항셍지수(-3.45%) 등 아시아 주요국 증시도 일제히 하락했다.제롬 파월 미 중앙은행(Fed) 의장이 긴축 시점을 3년 이후로 시사했음에도 시장금리가 급등하자 투자자의 불안이 커졌다는 분석이다.그럼에도 증권사들은 상승 추세가 살아 있다는 의견을 내놓고 있다. 상장사들의 실적 전망치가 오르고 있고, 실질금리는 0% 수준이기 때문이다. 이은택 KB증권 투자전략팀장은 “최근 조정은 긴축 우려 때문에 발생하고 있는데, 이는 경제가 너무 좋아서 생기는 것”이라며 “3월에는 증시가 반등할 가능성이 높다”고 말했다.다른 증권사도 일시적 조정에 무게를 두고 있다. 하나금융투자는 유동성 장세가 이어지는 점을 근거로 들었다. 삼성증권은 주요국 중앙은행이 확장적 통화정책을 고수하고 있다는 점을 강조했다. 해외 전문가들도 비슷한 의견이다. 미국 로이터통신이 115명의 전문가를 설문조사한 결과 70%가 6개월 이상 상승 추세가 이어질 것으로 전망했다. 3월 코스피 전망치는?전문가들은 코스피가 크게 떨어질 가능성도 낮지만 기간 조정을 뚫고 바로 올라갈 가능성도 낮게 보고 있다. 금리 급등에 대한 우려가 완전히 없어지지 않았고, 추세를 바꿀 만한 호재도 없기 때문이다. 대부분이 3000선 전후에서 박스권을 예상했다. 김승현 유안타증권 리서치센터장은 “실적 개선에 대한 기대가 있기 때문에 1분기 전에는 코스피가 하락 추세로 전환할 가능성이 낮다”고 내다봤다.삼성증권은 다음달 코스피 밴드를 2950~3200으로 예상했다. 3000 초반 선에서 비중을 확대하고, 3200에 도달할 때 현금을 늘리는 전략을 추천했다. 기술적 분석으로는 2970선을 지키는지 여부가 중요하다는 분석이다. 2970 부근에는 60일 이동평균선이 있다. 거래일 기준으로 1개 분기인 60일 선은 ‘가치선’으로 불린다. 정인지 유안타증권 연구원은 “이 선을 이탈하면 2750선까지 하락할 수 있다”고 전망했다. “변동성 높아질 것”변동성이 높을 것이라는 점은 모든 전문가가 동의하고 있다. 특히 미국의 금리 상승 이슈와 중국 인민은행의 유동성 회수 움직임으로 급등락하고 있다.이 때문에 다음달에도 미국과 중국을 주시해야 한다는 조언이다. 특히 다음달 5일 열리는 중국 양회가 주식시장에 영향을 줄 수 있다. 이번 양회에서는 25조위안 규모의 경기부양책이 통과될 수도 있다는 전망이 나온다.양회에서 부양책이 통과되면 경기 회복에 대한 기대감이 다시 부각되고 증시가 강세로 돌아설 가능성이 있다. 하지만 “반대의 경우에는 실망 매물이 나올 수 있다”고 SK증권이 분석했다.불확실할 때일수록 실적 개선주가 유망할 것이라는 분석이다. 증권사들은 시장 변동에 영향을 적게 받는 이익 모멘텀이 있는 종목에 투자하라고 강조했다.유안타증권은 신세계, 대한항공, 호텔신라 등 콘택트주를 톱픽으로 꼽았다. 시장이 급락하더라도 코로나19 회복을 계기로 상승세를 유지할 수 있다는 분석 때문이다. 면세점과 항공은 해외여행이 재개되면 내년까지 실적 회복을 이어갈 것이라는 전망이다.삼성증권은 실적 성장을 주도했던 반도체와 자동차를 추천했다. 삼성전자, SK하이닉스, 현대차, 삼성SDI가 대표적이다. LG생활건강도 유망할 것이라고 봤다. 한국투자증권은 한국타이어앤테크놀로지, DGB금융지주 등을 추천했다.하나금융투자는 물가 상승에 대응할 수 있는 기업을 긍정적으로 평가했다. 하나금투는 LG디스플레이, 에쓰오일, SK하이닉스, 현대로템, 이마트 등을 조건에 충족하는 종목으로 꼽았다.박의명 기자 uimyung@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "美금리 급등 충격파에…외국인 코스피서 역대 최대 2.8兆 순매도",
        "date": "2021.02.26. 오후 4:13",
        "content": "3012.95에 마감…장중 2988까지 떨어지기도기관도 1兆 넘게 순매도…개인 3.8兆 순매수에도 지수 방어 역부족\"증시 조정기 장기화 전망에 外人 신흥국 증시 비중 축소\"\n\n\n\n코스피 지수가 전날보다 내린 86.74p(2.80%) 내린 3,012.95 에 거래를 마친 26일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. [이미지출처=연합뉴스][아시아경제 이민우 기자] 코스피 시장에서 외국인들이 사상 최대 규모로 주식을 팔아치웠다. 미국 국채 금리 상승의 여파로 당분간 주가 조정기간이 이어질 것으로 판단, 신흥국 증시에서 자금을 회수하는 영향으로 풀이된다.26일 코스피는 전날 대비 2.80%(86.74포인트) 떨어진 3012.95에 마감했다. 3089.49로 약보합 출발한 코스피는 이후 낙폭을 3.5%까지 키우며 2988까지 내려갔다. 이후 장 막판 소폭 반등하며 3000선을 회복했다.외국인과 기관의 쌍끌이 매도세가 지수 하락의 배경으로 꼽힌다. 특히 외국인은 이날 2조8183억원을 순매도했다. 지난해 11월20일 2조4278억원을 뛰어넘는 사상 최대 규모였다. 기관들도 이날 1조307억원어치를 팔아치웠다. 개인은 3조7821억원을 순매수했지만 지수 하락을 막지 못했다.이날 미국 10년물 국채 금리가 급등한 여파가 미국 증시에 이어 국내 증시에도 영향을 미친 것으로 풀이된다. 미 10년물 국채 금리는 25일(현지시간) 1.5%를 넘어섰다. 장중 한때 1.614%까지 치솟았다. 코로나19 본격 확산 이전인 지난해 2월 중순과 비슷한 수준이다. 이날 다우존스30 산업평균지수(-1.75%), S&P500(-2.45%), 나스닥지수(-3.52%) 등 미국 증시 3대 지수도 줄줄이 하락했다. 제롬 파월 연방준비제도(Fed) 의장이 긴축은 인플레이션 압력이 크지 않다고 밝혔음에도 시장의 인플레이션 공포가 여전했던 셈이다.황세운 자본시장연구원 연구위원은 \"증시 조정기가 길어질 것으로 판단하면서 외국인들이 신흥국 증시 비중을 줄이는 모양새\"라며 \"부동산 시장, 주식 시장 모두에 부담으로 작용할 수 있다\"고 설명했다.모든 업종이 하락했다. 화학(-3.68%), 전기·전자(-3.63%), 기계(-3.25%), 제조업(-3.15%), 증권(-3.08%) 등 상당수 업종이 3% 넘게 떨어졌다.시가총액 상위 10위 종목 대부분이 내렸다. LG화학의 낙폭이 -6.6%로 가장 컸다. 이어 SK하이닉스(-4.7%), 삼성SDI(-4.2%), 셀트리온(-3.4%), 삼성전자·현대차·삼성바이오로직스(모두 -3.2%), NAVER(-2.0%) 등의 순서였다. 기아차(3.1%), 카카오(0.7%)만 올랐다.코스닥도 비슷한 흐름을 보였다. 전날 대비 2.38%(22.27포인트) 내린 919.94에 마감했다. 역시 약보합 출발 이후 904.18까지 내려앉으며 900선을 위협했다. 하지만 장 후반 들어 소폭 반등하며 910선으로 올라섰다.역시 외국인과 기관의 매도세가 강했다. 각각 2287억원, 1576억원을 순매도했다. 반면 개인은 3975억원을 순매수했다.거의 모든 업종이 하락했다. 통신장비 업종의 낙폭이 -4.40%로 가장 컸다. 이어 정보기기-3.93%), 인터넷(-3.88%), 종이·목재(-3.88%), 유통(-3.21%), 방송서비스(-3.16%) 등 다수 업종이 3% 넘게 내렸다.시총 상위 10위 종목도 줄줄이 하락세다. 셀트리온제약의 낙폭이 -4.8%로 가장 컸다. 이어 알테오젠(-4.5%), 셀트리온헬스케어(-3.9%), SK머티리얼즈(-3.8%), 카카오게임즈(-3.7%), CJ ENM(-3.4%), 에코프로비엠(-2.2%), 등의 순서였다. 에이치엘비(8.7%)와 씨젠(0.1%)만 올랐다.김영익 서강대 경제대학원 교수는 \"앞으로 미국을 포함해 각국 증시에서 조정이 나타날 것\"이라며 \"오히려 최근 실물 경제 회복세가 두드러지고 대규모 부양책을 내놓으며 금융시장을 키우려는 중국 시장으로 자금이 몰릴 것\"이라고 내다봤다.이민우 기자 letzwin@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "[마감 시황] 코스피 3% 가까이 급락",
        "date": "2021.02.26. 오후 4:07",
        "content": "코스피 3,012.95로 마감\n\n\n\n[서울경제] 코스피가 26일 외국인·기관 매도 속에 3% 가까이 급락했다.이날 코스피는 전날보다 2.80%(86.74포인트) 내린 3,012.95에 장을 마쳤다.지수는 전장보다 0.33%(10.20포인트) 떨어진 3,089.49로 시작해 장 중 낙폭을 키웠다. 한때 3,000선 이하로 하락하기도 했다. 유가증권시장에서 외국인은 2조 8,303억 원, 기관은 1조 308억 원 규모를 각각 순매도했다. 개인은 3조 7,805억 원 규모를 순매수했다. 코스닥지수는 전날보다 2.38%(22.27포인트) 내린 913.94에 마감했다. 코스닥 시장에서 외국인은 2,293억 원, 1,576억 원 규모를 각각 순매도했고 개인은 3,976억 원 규모를 순매수했다. /박경훈 기자 socool@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[코스닥 마감]시총상위株 부진에 2%대 하락…'910선'",
        "date": "2021.02.26. 오후 4:02",
        "content": "외국인·기관 '팔자', 개인 홀로 ‘사자’시총상위株도 하락…업종 전반 내림세\"美인플레 완화 노력에도 투자자들 신뢰↓\"[이데일리 이은정 기자] 26일 코스닥 지수가 2%대 하락 마감했다. 이날 지수는 외국인과 기관의 동반 매도 속에 장중 넘게 3% 넘게 내리며 900선 언저리에서 위태롭게 움직이기도 했다. 시총상위 종목들도 전반적으로 내림세를 이어갔다. 미국의 인플레이션 우려 완화 노력에 대해 투자자들의 신뢰가 높지 않다는 분석도 나온다. 이날 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 22.27포인트(2.38%) 내린 913.94에 마감했다. 930선에서 출발한 이날 증시는 장 초반부터 906선의 저점을 찍고 오름세를 보이다가 904선까지 미끄러졌다. 이는 지난해 12월 2일(899.34) 이후 최저 수준을 기록했던 지난 24일(906.31)보다도 더 낮은 수준이다. 하지만 장종료를 앞둔 시점에 상승 전환해 913선에서 멈췄다. \n\n\n\n박희찬 미래에셋대우 연구원은 “제롬 파월 연방준비제도(Fed) 의장의 인플레 우려 완화 발언을 시장 참여자들이 전적으로 신뢰하지 않고 있는 모습”이라며 “향후 증시 불안 완화 여부 관련 실질금리 안정 여부, 이 번주 급등한 미국채 5년물 금리 안정 여부에 주목해야 한다”고 말했다. 이어 “10년물도 중요하지만 짧은 단기물 금리 변화는 통화 긴축 우려를 반영하기 시작했다는 의미가 있기 때문”이라고 덧붙였다. 수급별로는 개인이 홀로 3976억원을 순매수했다. 외국인과 기관은 각각 2291억원, 1578억원을 순매도했다. 프로그램 매매는 차익과 비차익을 합쳐 2845억원 매도 우위를 보이고 있다.업종별로는 전반이 내림세를 이어갔다. 종이·목재, 통신장비가 4%대, 정보기기, 인터넷, 기계·장비, IT H/W, 반도체가 3%대 하락했다. 방송서비스, IT부품, 유통, 일반전기전자, 소프트웨어, 섬유·의류, 의료·정밀기기, 제약, 제조, 화학, 비금속, 금속, 출판·매체복제, 금융은 2% 이상 내렸다. 통신서비스, 오락문화, 운송, 건설은 1%대 하락했다. 운송장비·부품과 컴퓨터서비스는 0~1%대 상승률을 보였다.시가총액 상위 종목들은 전반적으로 하락 우위를 보였다. 전날 셀트리온(068270)의 코로나19 치료제가 유럽에서 판매될 가능성에 급등했던 셀트리온헬스케어(091990)와 셀트리온제약(068760)은 각각 3%대, 5%대 하락했다. 카카오게임즈(293490) 펄어비스(263750)도 각각 3%대, 1%대 내렸다. 알테오젠(196170)은 5%대 하락했으며, 에코프로비엠(247540)은 2%대, SK머티리얼즈(036490)는 4%대 빠졌다. 이날 100% 무상증자를 결정한 에이치엘비(028300)가 9%대 상승세를 이어갔다. 씨젠(096530)은 0%대 올랐다.한편 이날 거래량은 26억1059만주, 거래대금은 13조5306억원으로 집계됐다. 상한가 2개 종목을 포함해 211개 종목이 상승했고 하한가 종목 1개를 포함해 1156개 종목이 내렸다. 보합권에 머문 종목은 36개였다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2021.02.26. 오후 3:58",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피 지수가 전날보다 내린 86.74p(2.80%) 내린 3,012.95 에 거래를 마친 26일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 서울 외환시장에서 원/달러 환율은 전장보다 15.7원 오른 1,123.5원으로, 코스닥은  22.27p(2.38%) 내린 913.94 로 마감했다. 2021.2.26    ondol@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]각국 정상들이 백신 접종 '1호'?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2021.02.26. 오후 3:58",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피 지수가 전날보다 내린 86.74p(2.80%) 내린 3,012.95 에 거래를 마친 26일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 서울 외환시장에서 원/달러 환율은 전장보다 15.7원 오른 1,123.5원으로, 코스닥은  22.27p(2.38%) 내린 913.94 로 마감했다. 2021.2.26    ondol@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]각국 정상들이 백신 접종 '1호'?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2021.02.26. 오후 3:58",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피 지수가 전날보다 내린 86.74p(2.80%) 내린 3,012.95 에 거래를 마친 26일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 서울 외환시장에서 원/달러 환율은 전장보다 15.7원 오른 1,123.5원으로, 코스닥은  22.27p(2.38%) 내린 913.94 로 마감했다. 2021.2.26    ondol@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]각국 정상들이 백신 접종 '1호'?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 3000대 초반 마감",
        "date": "2021.02.26. 오후 3:54",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피 지수가 전날보다 내린 86.74p(2.80%) 내린 3,012.95 에 거래를 마친 26일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 서울 외환시장에서 원/달러 환율은 전장보다 15.7원 오른 1,123.5원으로, 코스닥은  22.27p(2.38%) 내린 913.94 로 마감했다. 2021.2.26    ondol@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]각국 정상들이 백신 접종 '1호'?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2021.02.26. 오후 3:54",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피 지수가 전날보다 내린 86.74p(2.80%) 내린 3,012.95 에 거래를 마친 26일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 서울 외환시장에서 원/달러 환율은 전장보다 15.7원 오른 1,123.5원으로, 코스닥은  22.27p(2.38%) 내린 913.94 로 마감했다. 2021.2.26    ondol@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]각국 정상들이 백신 접종 '1호'?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2021.02.26. 오후 3:54",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피 지수가 전날보다 내린 86.74p(2.80%) 내린 3,012.95 에 거래를 마친 26일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 서울 외환시장에서 원/달러 환율은 전장보다 15.7원 오른 1,123.5원으로, 코스닥은  22.27p(2.38%) 내린 913.94 로 마감했다. 2021.2.26    ondol@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]각국 정상들이 백신 접종 '1호'?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2021.02.26. 오후 3:54",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피 지수가 전날보다 내린 86.74p(2.80%) 내린 3,012.95 에 거래를 마친 26일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 서울 외환시장에서 원/달러 환율은 전장보다 15.7원 오른 1,123.5원으로, 코스닥은  22.27p(2.38%) 내린 913.94 로 마감했다. 2021.2.26    ondol@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]각국 정상들이 백신 접종 '1호'?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(2월 26일)",
        "date": "2021.02.26. 오후 3:52",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2021.02.26. 오후 3:51",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피 지수가 전날보다 내린 86.74p(2.80%) 내린 3,012.95 에 거래를 마친 26일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 서울 외환시장에서 원/달러 환율은 전장보다 15.7원 오른 1,123.5원으로, 코스닥은  22.27p(2.38%) 내린 913.94로 마감했다. 2021.2.26    ondol@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]각국 정상들이 백신 접종 '1호'?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2021.02.26. 오후 3:51",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피 지수가 전날보다 내린 86.74p(2.80%) 내린 3,012.95 에 거래를 마친 26일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 서울 외환시장에서 원/달러 환율은 전장보다 15.7원 오른 1,123.5원으로, 코스닥은  22.27p(2.38%) 내린 913.94로 마감했다. 2021.2.26    ondol@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]각국 정상들이 백신 접종 '1호'?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2021.02.26. 오후 3:51",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피 지수가 전날보다 내린 86.74p(2.80%) 내린 3,012.95 에 거래를 마친 26일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 서울 외환시장에서 원/달러 환율은 전장보다 15.7원 오른 1,123.5원으로, 코스닥은  22.27p(2.38%) 내린 913.94 로 마감했다. 2021.2.26    ondol@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]각국 정상들이 백신 접종 '1호'?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "하나금융 \"HSD엔진, 올해 실적 전망 낙관적\"",
        "date": "2021.02.26. 오후 3:50",
        "content": "HSD엔진 수주잔량 9천억원 이상으로 증가오버행 이슈 해소...주가 하방리스크 제한[이데일리TV 이지혜 기자] 최근 두 달 새 870억원 규모의 수주를 따낸 HSD엔진의 향후 실적 전망이 긍정적이라는 평가가 나왔다. 하나금융투자는 26일 조선소의 수주 실적이 지속될수록 HSD엔진(082740)의 영업 실적이 추정치를 상회하고 주가도 견조한 우상향 추세를 보일 것이라고 평가했다. 투자의견 `매수`와 목표주가 1만4000원은 유지했다. 하나금융투자에 따르면 지난해 10월부터 한국 조선사들의 수주실적이 확대되면서 HSD엔진의 선박 수주잔량도 동반 증가하고 있다. 실제 지난해 3분기 8300억원 수준이었던 수주잔량은 올 들어 9000억원 규모로 늘어났다. 박무현 하나금융투자연구원은 “조선사들의 선박 수주실적이 지속되면 HSD엔진의 수주잔량도 1조원 이상을 기대할 수 있다”고 전망했다. 유럽 메이저 선주사들은 조선사에 LNG 추진사양을 넘어서 메탄올·에탄올과 LPG 그리고 중장기적으로 암모니아 추진사양에 대한 기술적인 요구를 하는 상황이다. 선박엔진의 기술 수요 변화는 선박 교체의 지속성을 의미한다.박 연구원은 HDS엔진의 오버행 이슈도 해소됐다고 평가했다. 그는 “대주주의 보유지분 축소가 완료됨에 따라 추가적인 블록딜은 없을 것”이라며 “사업 외적인 요소에 따른 주가 하락 리스크가 해소된 것”이라고 설명했다. HSD엔진은 최대주주가 시간외매매 방식으로 보유 주식 8.99%를 매도해 특별관계인 포함 보유 지분율이 지난해 12월 53.22%에서 현재 44.23%로 줄었다고 23일 밝힌 바 있다. 당시 주가는 13% 급락했다. \n\n\n\n이지혜 (jhlee26@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(2월 26일)",
        "date": "2021.02.26. 오후 3:50",
        "content": "[서울경제] /오세순 기자 osss@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[마감시황]코스피, 개인 3.5조 매수세에도 2.83% 급락",
        "date": "2021.02.26. 오후 3:48",
        "content": "[헤럴드경제=박이담 기자]코스피는 26일 기관과 외국인의 매도세로 2.83% 급락하며 마감했다. 미국의 10년만기 국채 금리 상승과 인플레이션에 대한 우려가 크게 작용한 것으로 분석된다.이날 한국거래소에 따르면 코스피 지수는 전날보다 87.76포인트(2.83%) 내린 3011.93에 거래를 마감했다.코스피 지수는 이날 오전 개장 직후 2.28% 내린 3030.72로 출발했다가 하락폭을 키웠다.개인은 3조5994억원을 쏟아부은 반면 외국인과 기관은 각각 2조1067억원, 1조5657억원을 순매도했다.이는 미국 국채10년물 금리가 161%대까지 상승하면서 투자 심리가 위축됐다는 분석이다. 앞서 간밤 뉴욕증시 주요 3대지수도 모두 급락한 데에 따른 영향을 받은 것으로 풀이된다.코스피 업종은 모두 하락세를 나타낸 가운데 기계(-3.74%), 화학(-3.70%), 증권(-3.66%) 등의 하락폭이 두드러졌다.이날 코스닥 지수도 전날보다 22.27포인트(2.38%) 내린 913.94에 거래를 마감했다.기관과 외국인은 각각 1578억원, 2291억원을 순매도한 반면 개인은 3976억원을 순매도했다.시가총액 상위 종목 중에선 카카오(0.72%), 기아차(3.12%)만 상승세를 보였고 나머지는 모두 하락세였다. 특히 SK하이닉스(-4.71%), LG화학(-6.63%), 삼성SDI(-4.26%) 등의 하락이 두드러졌다.한편, 서울외환시장에서 원달러 환율은 전날보다 14.50원(1.31%) 오른 1123.50원에 거래를 종료했다.parkidam@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[코스피 마감]개미 3.7兆 '사자'에 외인 역대 최대 매도… '3010선'",
        "date": "2021.02.26. 오후 3:47",
        "content": "개인 홀로 3조원 넘게 사들였지만 외인·기관 '팔자'외국인, 이날 2.8조원 '팔자'…역대 최대 규모전 업종 약세, 카카오·기아차 제외 시총상위株도 약세코로나19 치료제 모멘텀 부각에 부광약품 '上'[이데일리 권효중 기자] 26일 코스피 지수가 미국 국채 금리의 상승세에 짓눌리며 3% 가까이 하락, 3010선대까지 밀려났다. \n\n\n\n(사진=신한금융투자 HTS)마켓포인트에 따르면 이날 코스피 지수는 전 거래일 대비 2.80%(86.79포인트) 내린 3012.95로 거래를 마쳤다. 전날 코스피 지수는 제롬 파월 연방준비제도 의장의 완화적인 발언, 이에 따른 뉴욕 증시의 회복 등에 3100선을 눈앞에 뒀으나 간밤 미국 10년물 금리가 장중 1.6%까지 오르고, 1.53%대에서 마감하는 등 상승세를 보이자 이날 다시 약세로 돌아섰다. 이경민 대신증권 연구원은 “금리 변수에 민감도가 높아졌다. 호재보다 악재에 예민해졌다”며 “당분간 코스피의 변동성 확대 가능성은 열어둘 필요가 있다”고 설명했다.수급별로는 개인이 홀로 3조7684억원어치를 사들였다. 개인이 하루에 3조원 넘게 주식을 사들인 것은 지난달 26일(4조2050억원) 이후 약 한달여만의 일이다. 반면 외국인은 2조8005억원, 기관은 1조346억원어치를 각각 팔아 치웠다. 외국인의 이날 매도 규모는 지난해 11월 30일(2조4278억원) 기록을 경신해 역대 최다 수준이었다. 프로그램 매매는 차익이 97억원 매도, 비차익이 2조22718억원 매도로 총 2조2815억원 순매도로 집계됐다.업종별로는 전 업종이 내렸다. 화학과 전기전자, 기계, 제조업, 증권이 3% 넘게 약세였으며, 유통업, 음식료품, 종이목재, 의약품, 금융업 등은 2%대 내렸다. 섬유의복, 철강 및 금속, 통신업, 운수장비, 서비스업 등은 1%대 하락했다. 시가총액 상위 종목들은 카카오(035720)(0.72%)와 기아차(000270)(3.12%)를 제외하고 일제히 내렸다. 삼성전자(005930)가 3.28%, SK하이닉스(000660)가 4.71% 내리며 전날 강세를 대부분 반납했으며, NAVER(035420)(-2.09%), LG화학(051910)(-6.63%0, 현대차(005380)(-3.27%), 삼성SDI(006400)(-4.26%) 등도 모두 약세를 보였다. 종목별로는 한국석유(004090)가 전날 100% 무상증자 발표에 이틀 연속 상한가를 기록했다. 부광약품(003000)은 코로나19 치료제로 개발 중인 ‘레보비르’에 대해 미국 식품의약국(FDA)으로부터 임상 2상 시험계획을 승인받았다는 소식에 가격제한폭까지 올랐다. 한편 이날 거래량은 13억4301만2000주, 거래대금은 21조135억1500만원으로 각각 집계됐다. 상한가 2개를 포함해 151개 종목이 올랐고, 하한가는 없이 729개 종목이 내렸다. 31개 종목은 보합권에 머물렀다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "美 금리 충격에 증시 휘청…\"지금이 기회\" 개미는 역대급 '사자'",
        "date": "2021.02.26. 오후 3:43",
        "content": "개인, 올해 들어 세번째로 많은 3조7683억원 순매수원·달러 환율 1123.5원에 마감\n\n\n\n(사진=게티이미지뱅크)미국 국채금리 급등 여파로 코스피가 2% 넘게 하락 마감했다. 개인이 올해 들어 세번째로 많은 순매수에 나섰지만 외국인과 기관의 '팔자'세를 막아내지는 못했다.26일 코스피지수는 전날보다 86.74포인트(2.80%) 떨어진 3012.95에 거래를 마쳤다. 이날 지수는 전 거래일 대비 10.20포인트(0.33%) 하락한 3089.49로 출발했다.이날 지수는 장중 한 때 2988.28까지 하락했으나 장 후반부에 하락폭을 좁히며 3000선을 지켜냈다.간밤 뉴욕증시에서 주요 지수는 미국 국채금리가 또다시 상승한 여파로 폭락했다. 다우존스 30 산업평균지수는 전장보다 1.75% 하락한 31,402.01에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수와 나스닥 지수도 각각 2.45%, 3.52% 급락했다.이경민 대신증권 연구원은 \"외국인과 기관 투자자의 매물이 동시에 쏟아지면서 지수가 하락한 것으로 풀이된다\"며 \"증시가 금리 변수에 민감도가 높아진 상황으로 호재보다 악재에 예민해진 시장 변화를 감안할 때 당분간 코스피의 변동성 확대 가능성을 열어둬야 한다\"고 말했다.유가증권시장에서 외국인과 기관은 각각 2조8124억원, 1조346억원 순매도했다. 반면 개인은 3조7683억원 매수 우위였다. 개인의 순매수는 지난 1월 11일(4조4921억원)과 26일(4조250억원)에 이어 역대 세번째로 많은 규모를 기록했다.시가총액 상위 종목 가운데 LG화학은 6% 넘게 하락 마감했다. 삼성전자, 현대차, 삼성바이오로직스는 각각 3%대 하락세를 기록했다. 반면 기아차는 3% 넘게 올랐고 카카오도 소폭 상승 마감했다.코스닥지수는 전장보다 22.27포인트(2.38%) 내린 913.94로 마감했다. 지수는 전 거래일 대비 5.67포인트(0.61%) 내린 930.54로 출발했다.코스닥시장에서는 외국인과 기관이 각각 2290억원, 1577억원을 순매도했다. 개인은 3976억원 순매수했다.  시총 상위주 중에서는 셀트리온제약, 알테오젠 등이 4%대 하락세를 기록했다. 카카오게임즈, SK머티리얼즈 등도 3% 하락 마감한 반면 에이치엘비는 8%대 상승세를 나타냈다.서울 외환시장에서 원·달러 환율은 전날보다 15.7원 오른 1123.5원에 마감했다.  차은지 한경닷컴 기자 chachacha@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[fn마감시황] 출렁이는 코스피, 하루만에 3% 낙폭...3000선 위협",
        "date": "2021.02.26. 오후 3:38",
        "content": "외국인 2조8000억 '팔자'...개인 3조7000억 '사자' \n\n\n\n사진=뉴스1 [파이낸셜뉴스] 코스피가 외국인과 기관의 공격적인 순매도세에 크게 하락했다. 지수는 3000포인트를 회복한지 하루만에 장중 3000선 밑에서 거래됐다.   26일 코스피는 전 거래일 대비 86.74포인트(2.80%) 하락한 3012.95에 거래를 마쳤다.   코스피는 전 거래일보다 10.20포인트(0.33%) 내린 3089.49에 출발했다. 장중 한 때 지수는 111.41포인트(3.59%) 급락하며 2988.28까지 떨어졌다.   유가증권시장에서 외국인 투자가는 2조원이 넘는 대량 순매도세를 보였다. 외국인의 이날 하루 총 순매도 금액은 2조8125억원으로 집계됐다. 기관 역시 1조347억원의 매도 우위를 보였다. 개인은 3조7684억원어치를 사들였다.   간밤 미국 뉴욕증시는 10년물 미국 국채금리의 급등으로 크게 하락했다. 나스닥지수는 478.53포인트(3.52%) 내린 1만3119.43에 거래를 마치면서 지난해 10월 28일 이후 4개월만에 하루 최대 낙폭을 기록했다.   유가증권시장 시가총액 상위종목은 대부분 하락세를 보였다. 삼성전자는 전 거래일 대비 2800원(3.28%) 하락한 8만2500원에 거래를 마쳤고, SK하이닉스 역시 7000원(4.71%) 내린 14만1500원을 기록했다.   이 외에도 LG화학(-6.63%), 삼성SDI(-4.26%), 셀트리온(-3.41%), 현대차(-3.27%) 등이 모두 하락세를 보였다. 카카오는 0.72% 소폭 반등했다.   업종별로 보면 화학(-3.68%), 전기전자(-3.63%), 기계(-3.25%), 제조업(-3.15%), 증권(-3.08%), 건설업(-2.87%), 전기가스업(-2.53%) 등 거의 모든 업종이 내림세를 기록했다.   한편, 코스닥지수는 전일 대비 22.27포인트(2.38%) 하락한 913.94에 마감했다.   이날 지수는 5.67포인트(0.61%) 내린 930.54에 개장했다. 외국인과 기관이 각각 2291억원, 1577억원의 순매도를 기록했고 개인은 3976억원어치를 사들였다.    dschoi@fnnews.com 최두선 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
    },
    {
        "title": "[코스피] 86.74p(2.80%) 내린 3,012.95(장종료)",
        "date": "2021.02.26. 오후 3:33",
        "content": "코스피 86.74p(2.80%) 내린 3,012.95(장종료) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]각국 정상들이 백신 접종 '1호'?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스닥] 22.27p(2.38%) 내린 913.94(장종료)",
        "date": "2021.02.26. 오후 3:32",
        "content": "코스닥 22.27p(2.38%) 내린 913.94(장종료) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]각국 정상들이 백신 접종 '1호'?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "삼성전자마저...코스피 시총 상위 10개 종목, 기아차 제외 일제 하락",
        "date": "2021.02.26. 오후 3:09",
        "content": "24일 오후 서울 중구 하나은행 명동점 딜링룸 전광판 모습. /사진=뉴스1 [파이낸셜뉴스] 미국 국채 금리 상승 영향으로 코스피가 26일 장중 3000선 밑으로 떨어졌다. 지난 24일 2994.98로 떨어진 뒤 이틀 만에 또 3000선이 붕괴된 것이다. 시가총액 상위 10위 종목도 기아차를 제외하곤 모두 하락세를 보이고 있다.   이날 증시에서 코스피는 전날보다 0.33%(10.20포인트) 하락한 3089.39에서 출발했다. 이후 낙폭을 급격히 넓혀다가 오후 2시 35분 현재 3.56%(110.24포인트) 하락한 2989.45로 주저앉았다. 전날 미 10년 만기 국채 금리가 1.532%까지 치솟는 등 미 국채 금리가 급증한 데에 따른 영향으로 풀이된다.   개인이 3조2727억원어치를 사들였지만 외국인과 기관이 각각 1조78064억원, 1조5542억원을 팔아치우면서 지수 하락을 막지 못했다.   시가총액 상위 10위 종목 가운데서도 2.47% 상승한 기아차를 제외하면 모든 종목이 하락세였다. LG화학의 낙폭이 6.29%로 가장 컸고 SK하이닉스 -5.39%, 셀트리온 -4.71%, 삼성SDI -4.55%, 삼성전자 -3.52%, 현대차 -3.47%, 네이버-3.26%, 삼성바이오로직스 -3.10%, 카카오 -0.52% 순이었다.   개인이 4203억원을 순매수하고 외국인과 기관이 각각 2577억원, 1494억원을 순매도한 코스닥에서도 시가총액 상위 종목들이 하락했다.   시총 상위 10위 종목 중 상승한 종목은 8.08% 상승한 에이치엘비 뿐이었다. ▲셀트리온제약 -6.56% ▲알테오젠 -5.73% ▲셀트리온헬스케어 -4.90% ▲SK머티리얼즈 -4.59% ▲에코프로비엠 -3.61% ▲카카오게임즈 -3.57% ▲CJ ENM -3.21% ▲씨젠 -1.85% ▲펄어비스 -1.34% 순으로 낙폭이 컸다.   한편 이날 하락장의 주요 원인이 된 미 국채 10년물 금리는 장중 한때 1.614%까지 치솟으며 1.532% 급등한 채 장을 마감했다. 그 여파로 이날 다우존스30 산업평균지수와 S&P500, 나스닥지수 등 미국 3대 증시도 각각 -1.75%, -2.45%, -3.52% 하락 마감했다.    jo@fnnews.com 조윤진 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
    },
    {
        "title": "美금리 급등에 '화들짝' 한은 국채 매입 확대 나서",
        "date": "2021.02.26. 오후 2:45",
        "content": "상반기 최대  7조원 국고채 매입 계획 발표[서울경제] 미국 국채 금리가 급등하자 한국은행도 26일 장 초반에 급히 국고채 매입 확대 카드를 꺼냈다. 이주열 한은 총재가 전날 금융통화위원회 회의 후 국고매 매입 확대를 시사했지만 곧장 한은이 행동에 들어간 것은 미국발 채권 금리 불안의 국내 파급을 최소화하려는 의도로 관측된다.한은은 이날 오전 예정에 없던 보도자료를 내고 올 상반기에 5조~7조원 규모의 국고채 단순매입을 실시할 계획이라고 밝혔다. 한은 관계자는 \"최근 국고채 발행 물량이 상당한 정도로 늘면서 변동성이 확대된 시장금리를 안정화하기 위한 목적\"이라고 설명했다.한은은 국고채 매입 일자와 규모는 공고시 발표하고, 이번 매입과 별도로 필요할 때마다 시장안정화 차원으로 추가 대응을 실시할 계획이라고 강조했다. 지난해 국채 11조원어치를 사들인 한은이 올 해 본격적인 시장 개입에 나선 것이다.\n\n\n\n한은은 최근 시장 금리가 오르고, 내달 추가경정예산안 편성에 따른 추가 국채 물량까지 대규모로 예정돼 국고채 매입을 확대할 수 있다는 시그널은 계속 시장에 보내왔다.국채 매입 시기를 저울질 하던 한은이 이날 상반기 국채 매입 규모를 최대 7조원 이상으로 전격 발표한 것은 미국 국채 금리가 급등하며 인플레이션 우려를 자극하는 한편 뉴욕증시 등 글로벌 금융시장을 요동치게 한 때문으로 분석된다.미국의 10년물 국채 금리는 25일 뉴욕 시장에서 0.158%포인트 오른 연 1.53%에 마감했다. 장중에는 연 1.61%까지 치솟기도 했는 데 이 때문에 기술주 중심의 나스닥 지수는 3.5% 이상 급락했다. 기술주 등 성장주는 저금리를 바탕으로 높은 평가를 받았는데 금리가 오르자 비용 및 밸류에이션 부담이 커진 것이다. 30개 대형주로 구성된 다우존수산업평균지수 역시 이날 뉴욕증시에서 1.75% 하락 마감했다.국내 시중 금리도 상승세를 지속해 이날 국고채 10년물 금리가 연 2% 수준에 육박했다. 금융투자협회는 이날 오전 기준 국고채 10년물 금리가 전날보다 7.2bp(1bp=0.01%) 오른 연 1.956%로 집계됐다고 전했다. 이는 지난 2019년 3월 이후 가장 높은 수준으로 코로나19 충격을 국고채 금리는 완전히 털어낸 모습을 보이고 있다./손철 기자 runiron@sedaily.com, 조지원 기자 jw@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "연 2% 수준 육박한 한국 10년물 금리...장단기 금리차 10년래 최대",
        "date": "2021.02.26. 오후 2:10",
        "content": "오전 최종 호가 수익률 1.956%...7.2bp 상승국고채 3·10년물 금리차 0.932%까지 벌어져한은 시장 개입 밝혔지만 국채 시장 약세 지속\n\n\n\n/이미지투데이[서울경제] 국내 국고채 10년물 금리가 연 2% 수준에 육박했다. 미국 10년물 금리가 연 1.6% 수준에 근접하는 등 급격한 오름세를 보인 영향이 컸다.26일 금융투자협회에 따르면 이날 오전 기준 한국 국고채 10년물 최종 호가 수익률은 전날보다 7.2bp(1bp=0.01%) 오른 연 1.956%로 나타났다. 이는 지난 2019년 3월 이후 가장 높은 수준이다.국고채 3년물 금리 역시 전날보다 2.9bp 상승한 연 1.024%를 기록했다. 20·30년물 금리 역시 각각 4.1bp씩 오르며 연 2.044%, 연 2.045% 수준에서 오전 거래를 종료했다. 국고채 3·10년물 금리차는 0.932%까지 벌어지면서 2011년 1월 18일 이후 최고 수준으로 벌어졌다. 이날 한국은행이 올해 상반기 중 5조~7조 원 수준의 국채 매입 계획을 발표했음에도 불구하고 글로벌 금리가 오름세를 보이면서 국채 시장 약세가 이어지고 있다. 지난 25일(현지 시간) 미국 국고채 10년물 금리는 연 1.6% 수준까지 오르기도 했다.금리 급등 불안에 국내 증권시장도 급락세를 보이고 있다. 이날 오후 2시 7분 현재 코스피는 전 거래일보다 100.23포인트(3.23%) 내린 2,999.46에 거래 중이다./심우일 기자 vita@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스닥, 외국인·기관 매도에 3%대 급락…900선 `위태`",
        "date": "2021.02.26. 오후 2:07",
        "content": "개인 홀로 '사자', 시총상위株도 하락업종 전반 내림세…반도체·화학·제약↓[이데일리 이은정 기자] 26일 코스닥 지수가 외국인과 기관의 동반 매도 속에 3% 넘게 하락 중이다. 시총상위 종목들도 전반적으로 내림세를 이어가고 있다. 이날 마켓포인트에 따르면 오후 1시55분 기준 코스닥 지수는 전 거래일 대비 31.25포인트(3.34%) 내린 904.96에 거래되고 있다. 930선에서 출발한 이날 증시는 장 초반부터 906선의 저점을 찍고 오름세를 보이다가 이내 하락 전환해 904선까지 미끄러졌다. 이는 지난해 12월 2일(899.34) 이후 최저 수준을 기록했던 지난 24일(906.31)보다도 더 낮다. \n\n\n\n수급별로는 개인이 홀로 4000억원을 순매수 중이다. 외국인과 기관은 각각 2294억원, 1569억원을 순매도하고 있다. 프로그램 매매는 차익과 비차익을 합쳐 2655억원 매도 우위를 보이고 있다.업종별로는 전반이 내림세를 이어가고 있다. 종이·목재, 통신장비, 정보기기, 기계·장비가 4%대, 반도체, 인터넷 유통, 소프트웨어, 음식료, 일반전기전자, IT S/W, 화학은 3%대 하락 중이다. 의류·정밀기기, 섬유·의류, 제약, 오락문화, 방송서비스, 비금속, 제조, 금융, 금속, 건설, 운송은 2%대 내리고 있다. 운송장비·부품과 컴퓨터서비스의 상승률도 0%대에 그치고 있다. 시가총액 상위 종목들은 전반적으로 하락세를 보이고 있다. 전날 셀트리온(068270)의 코로나19 치료제가 유럽에서 판매될 가능성에 급등했던 셀트리온헬스케어(091990)와 셀트리온제약(068760)은 각각 4%대, 6%대 하락 중이다. 카카오게임즈(293490) 펄어비스(263750)도 각각 3%대, 1%대 내리고 있다. 알테오젠(196170)은 6%대 하락 중이며, 에코프로비엠(247540) SK머티리얼즈(036490), 씨젠(096530)도 빠지고 있다. 이날 100% 무상증자를 결정한 에이치엘비(028300)가 유일하게 8%대 상승세를 이어가고 있다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[속보] 코스피, 회복 하루만에 장중 3000선 다시 붕괴",
        "date": "2021.02.26. 오후 1:55",
        "content": "[이미지 출처 = 게티이미지뱅크] 코스피가 지난 25일 회복한 3000선을 하루만에 다시 내줬다. 26일 오후 1시 51분 현재 코스피는 전일 대비 102.94포인트(3.32%) 하락한 2996.75에 거래되고 있다. 간밤에 미 국채 10년물 금리가 1.61%까지 치솟은 영향이다. 미 연방준비제도(Fed)가 완화적인 통화 정책을 거둬들일 수 있다는 우려감이 커진 것이다. 앞서 지난 23일에도 같은 이유로 코스피가 직전 거래일 대비 2.45% 빠지며 3000선이 붕괴된 바 있다. 같은날 제롬 파월 연준 의장이 미 상원에서 완화적인 통화정책을 유지하겠다는 의지를 드러낸 덕에 전일에는 코스피가 100포인트 넘게 올라 3000선을 회복했지만, 효과가 하루도 가지 못했다. 간밤 뉴욕증시도 국채금리 급등 현상에 주요 지수가 모두 급락했다. 특히 알파벳, 페이스북, 애플이 3% 이상, 테슬라가 8.1% 급락하는 등 대형 기술주들이 크게 흔들리면서 나스닥은 3% 넘게 빠졌다. 이날 코스피에서 주요 업종은 모두 하락하고 있다. 특히 기계, 화학, 전기·전자가 4% 넘게 하락하고 있다. 섬유·의복, 음식료품, 의약품, 건설업 등의 낙폭도 3% 이상이다. 매매 주체 별로는 외국인과 기관이 각각 1조6477억원어치와 1조4544억원어치를 팔고 있다. 개인이 홀로 3조477억원어치를 사고 있지만, 지수 방어에는 역부족이다. 프로그램 매매는 1조4660억원 매도 우위다. 시가총액 상위 종목 중에서는 기아차만 오르고 있다. 하락 종목 중에서는 LG화학, SK하이닉스, 삼성SDI, SK이노베이션, LG전자 등이 4~6% 가량 빠졌다. 이날 코스피에서 82개 종목이 오르고 806개 종목이 하락하고 있다. 코스닥은 전일 대비 31.14포인트(3.33%) 내린 905.26에 거래되고 있다.[한경우 매경닷컴 기자 case@mk.co.kr]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "코스피, 개인 3兆 '사자'에도 3%대 하락…3000선 붕괴",
        "date": "2021.02.26. 오후 1:46",
        "content": "전날 회복했던 3000선 하루 만에 도로 붕괴美 국채 금리 부담…개인 홀로 3조원 '사자'에도 하락중전 업종 약세, 시총상위株 전반 내림세[이데일리 권효중 기자] 26일 코스피 지수가 외국인과 기관의 매도세에 3% 넘게 하락, 다시 하루 만에 3000선을 밑돌고 있다.\n\n\n\n이날 마켓포인트에 따르면 오후 1시 40분 현재 코스피 지수는 전 거래일 대비 3.28%(101.52포인트) 내린 2998.17을 기록 중이다. 전날에는 3% 넘게 오르며 3000선을 하루 만에 회복했던 것이 이날 도로 3000선을 내주며 높은 변동성을 보이는 모양새다. 간밤 미국 10년물 국채 금리가 한때 1.6%까지 치솟으며 오름세를 보이자, 뉴욕 증시 3대 지수가 일제히 하락하는 등 약세가 나타났다. 이에 코스피 지수에도 부담이 가해지고 있는 것으로 풀이된다. 수급별로는 개인이 홀로 3조90억원어치의 주식을 사들이고 있다. 전날 사상 1조9000억이 넘게 주식을 팔며 사상 최대 매도세를 보인 이후 하루 만에 ‘사자’로 돌아선 것이다. 반면 외국인은 1조6006억원, 기관은 1조4542억원을 각각 팔고 있다. 업종별로는 전 업종이 내리고 있다. 기계와 전기전자가 4% 대 내리고 있으며, 증권, 건설업, 음식료품, 제조업, 섬유의복 등이 3% 넘게 하락 중이다, 비금속광물, 서비스업, 전기가스업, 종이목재, 유통업, 운수장비 등이 2% 넘게 내리고 있으며 보험, 운수창고, 의료정밀 역시 1%대 하락 중이다.시가총액 상위 종목들은 카카오(035720)(0.10%)와 기아차(000270)(2.08%)을 제외하고 전부 약세다. 삼성전자(005930)가 3.75%, SK하이닉스(000660)가 5.39% 내리면서 약세를 주도하고 있으며, NAVER(035420)(03.13%), LG화학(051910)(-5.84%), 현대차(005380)(-3.27%), 삼성바이오로직스(207940)(-2.84%)등도 일제히 내림세다. 종목별로는 한국석유(004090)가 전날 100% 무상증자를 발표한 덕에 이날까지 이틀 연속 상한가를 기록중이다. 부광약품(003000)은 코로나19 치료제 ‘레보비르’의 임상 2상을 완료하고 결과 분석을 앞두고 있다는 소식에 20% 넘게 급등하고 있다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[오후 시황] 외국인·기관 매도 속 3%대 급락... 3,000선 위태",
        "date": "2021.02.26. 오후 1:27",
        "content": "\"미국 국채 금리 상승, 변동성 확대 우려 커져\"\n\n\n\n[서울경제] 코스피가 26일 오후 외국인·기관 투자자 매도 속에 급락하며 한 때 3,000선이 무너졌다. 이날 오후 1시 15분 기준 코스피는 전 거래일보다 3.10%(95.97포인트) 하락한 3,003.72를 기록했다. 유가증권시장에서 외국인은 1조 4,635억 원, 기관은 1조 3,830억 원 규모를 각각 순매도했다. 개인은 2조 7,979억 원 규모를 순매수했다. 시가총액 상위 종목은 삼성전자가 3%대, SK하이닉스가 5%대 각각 하락하는 등 대부분 하락세다. 지난밤 미국 국채 10년물 금리가 연 1.5%를 넘어서면서 미국 주요 지수가 하락 마감했고 국내 증시 역시 변동성 확대에 대한 우려가 높아지고 있다. 이경민 대신증권 연구원은 \"경기 회복 속도에 대한 의구심이 남아있는 상황에서 경기 회복 속도보다 가파른 등락을 보이는 금리가 시장의 투자심리, 수급 변화를 자극하고 있다\"고 설명했다. 같은 시간 코스닥지수는 전 거래일보다 2.62%(24.54포인트) 하락해 911.67을 기록했다. 코스닥시장에서 외국인은 1,748억 원, 기관은 1,506억 원 규모를 각각 순매도했고 개인은 3,394억 원 규모를 사들였다. /박경훈 기자 socool@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "코스피, 장중 3000선 붕괴…외국인·기관 '팔자'",
        "date": "2021.02.26. 오후 1:17",
        "content": "(사진=게티이미지뱅크)코스피가 장중 급락하며 3000선이 무너졌다.26일 오후 1시13분 기준 코스피는 전 거래일보다 96.19포인트(3.10%) 떨어진 3003.50를 기록 중이다.이날 지수는 장중 99.87포인트(3.22%) 하락한 2999.82를 기록하기도 했다.이날 지수는 전장보다 10.20포인트(0.33%) 하락한 3089.49로 출발해 낙폭을 키우고 있다.거래주체별로 보면 외국인과 기관이 각각 1조4635억원, 1조3830억원 순매도 중이다. 개인은 2조7979억원 매수 우위다.차은지 한경닷컴 기자 chachacha@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[속보] 코스피, 이틀만에 또 3000선 붕괴",
        "date": "2021.02.26. 오후 1:02",
        "content": "[파이낸셜뉴스] 코스피가 지난 24일 이후 2거래일만에 또 다시 3000포인트 아래에서 거래됐다.   코스피는 이날 오후 12시 59분 현재 전 거래일 대비 98.26포인트(3.17%) 하락한 3001.43에 거래되고 있다.   이날 지수는 장중 99.87포인트(3.22%) 하락하며 2999.82까지 떨어졌다.    dschoi@fnnews.com 최두선 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
    },
    {
        "title": "코스피 장중 급락해 3,000선 무너져",
        "date": "2021.02.26. 오후 12:57",
        "content": "외국인·기관 매도, 개인 매수\n\n\n\n[서울경제] 26일 코스피가 장 중 급락하며 3,000선을 내줬다.이날 오후 12시 42분 기준 코스피는 전 거래일보다 3.22%(99.87포인트) 떨어진 2,999.82를 나타냈다.지수는 전장보다 0.33%(10.20포인트) 하락한 3,089.49로 시작해 장중 낙폭을 키우고 있다.유가증권시장에서 외국인, 기관 투자자가 각각 1조 원대 순매수를 기록하고 있으며 개인은 2조 7,000억 원대 순매수에 나서고 있다. /박경훈 기자 socool@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "테슬라 담던 서학개미, 소프트웨어社에 눈돌려",
        "date": "2021.02.26. 오후 12:09",
        "content": "유니티소프트웨어 가장 많이 사들여애플·아크 이노베이션 ETF 순으로\n\n\n\n[아시아경제 이민지 기자] 지난해 코로나19 확산에 따른 증시 급락 이후 전기차 업체인 테슬라 매수 규모를 키워왔던 국내 투자자들이 이번엔 소프트웨어 관련 기업에 관심을 확대하고 있다.26일 한국예탁결제원 세이브로에 따르면 이달 들어 지난 24일까지 국내 투자자들이 가장 많이 산 종목은 유니티소프트웨어였다. 국내 투자자들은 2억442만달러(2293억원) 규모로 해당 종목을 사들였다. 이어 애플(1845억원), 아크 이노베이션 ETF(1503억원), 테슬라(1467억원), 팔란티어(1466억원), 오픈도어(993억원), DIREXION DAILY SEMICONDUCTOR BULL 3X(980억원) 순으로 집계됐다.그간 국내 투자자들은 지난 1년 동안 170%가 넘는 수익률을 기록한 테슬라를 집중적으로 사들인 가운데 중국 전기차 업체인 샤오펑, 니오, 리오토와 니콜라에 대해서도 투심을 확대해 왔다. 지난달만 해도 테슬라를 1조526억원어치 순매수 했고, 처칠캐피털스팩(CCIV)이 ‘제 2의 테슬라’로 불리는 루시드모터스와의 합병이 공식화되기 전부터 1389억원 순매수 해 투자 규모를 늘려왔다. 전기버스 및 배터리제조업체인 프로테라와 합병을 예고한 아크라이트 클린 트랜지션 스팩(ACTC)에 대해서도 1198억원어치 주식을 사들였다.이달 들어선 소프트웨어 기업 성장성에 주목하는 모습이다. 특히 이달 초 아크 인베스트의 캐시우드 최고경영자(CEO)가 소프트웨어 주식을 매입을 늘렸다는 소식이 전해지면서 투자자들의 투심을 자극한 것으로 풀이된다.테슬라보다 매수 규모가 컸던 유니티소프트웨어는 글로벌 1위 게임개발 엔진 업체다, 전 세계 PC, 콘솔, 모바일 게임을 종합했을 때 45% 이상이 이 회사의 엔진을 사용하고 있으며 상위 100대 게임 개발 스튜디오 중 93곳은 유니티소프트웨어의 고객이다. 지난해 4분 매출이 시장 예상치보다 하회하며 당일 주가가 10% 넘게 조정을 받았지만 국내 투자자들은 매수 기회로 포착해 이때부터 투자 규모를 늘려나갔다.이영진 삼성증권 연구원은 “시장에선 게임 외에 건축, 자동차, 영화 애니메이션으로의 소프트웨어 확장 모멘텀에 주목하고 있다”며 “메타버스(초연결·초실감 디지털세계) 시대의 대표적인 기업으로 자리매김할 것”이라고 설명했다. 현재 유니티소프트웨어 주가는 지난해 9월 상장 이후 주가는 53%가량 상승했다.지난달 순위권에 이름을 올리지 못했던 미국 데이터 분석 소프트웨어 기업인 팔란티어도 이달엔 순위권이 이름을 올렸다. 아크이노베이션ETF의 주요 편입 종목으로 알려진 팔란티어는 국가안보 관련 빅데이터 분석기술에 강점을 보유하고 있다. 군사 부문에서 해외 매출 성장에 대한 기대감이 높고, 에어버스, BP 등 제조업 민간 기업 고객을 대상으로도 수주를 늘려나가고 있다. 지난해 4분기 수주잔고는 전년동기대비 31%가량 증가한 것으로 집계돼 실적 가시성이 높아졌다는 분석도 나온다.한편, 이달 국내 투자자들의 해외주식 결제처리 금액은 22조7400억원으로 집계됐다. 지난달 해외 투자 규모는 지난달 23조원 5000억원이다.이민지 기자 ming@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "뷰노, 코스닥 입성…창업기업 육성 '팁스' 출신 상장사 5개",
        "date": "2021.02.26. 오후 12:00",
        "content": "뷰노 로고 [IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 박상돈 기자 = 중소벤처기업부는 26일 의료 관련 인공지능(AI) 솔루션 개발기업인 '뷰노'가 코스닥시장에 입성해 창업기업 육성 프로그램인 '팁스(TIPS)' 출신 상장사가 5개로 늘었다고 밝혔다.    해당 기업은 뷰노 외에 티앤알바이오펩, 펨토바이오메드, 이오플로우, 지놈앤컴퍼니이다.    중기부는 \"이들 5개 상장사의 경우 창업 후 상장까지 평균 6.4년이 걸렸다\"며 \"이는 2019년 신규 코스닥 상장사들의 평균 소요 기간(14.3년) 대비 절반 수준\"이라고 설명했다.    팁스는 정부의 창업기업 육성 프로그램으로, 2013년부터 지금까지 1천234개 기업을 발굴해 육성하고 3조7천424억원의 민간투자를 유치했다.    kaka@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]각국 정상들이 백신 접종 '1호'?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "\"이제는 잠깐 쉴 때\"…리서치센터장이 말하는 급락장 대처법",
        "date": "2021.02.26. 오전 11:53",
        "content": "[머니투데이 강민수 기자] \n\n\n\n[서울=뉴시스]조수정 기자 = 코스피가 전 거래일 대비 0.33%(10.20p) 내린 3089.49에 거래를 시작한 26일 오전 서울 여의도 국민은행 딜링룸에서 전광판에 지수가 3016.01로 나타나고 있다. 코스닥은 전 거래일보다 0.61%(5.71p) 내린 930.54에, 서울외환시장에서 원달러 환율은 12.7원 오른 1120.5원에 출발했다. 2021.02.26. chocrystal@newsis.com\"좀 쉬면 되지 뭘 자꾸 사요. 많이 벌었으면 잠깐 쉴 때도 되지 않았습니까.\"미 국채 금리 급등이 불러온 인플레이션 우려에 국내 증시도 급락을 면치 못했다. 이날 오전 11시 45분 기준 코스피는 전일 대비 81.48포인트(2.64%) 내린 3017.75를 기록 중이다. 25일(현지시간) 뉴욕증시에서 다우존스산업평균지수는 1.75%, S&P(스탠다드앤푸어스)500지수는 2.45% 하락했다. 기술주 중심의 나스닥 종합지수는 3.52% 급락했다.증권업계에서는 예견된 조정이 빨리 온 것일뿐, 건강한 되돌림이라는 평가가 나온다. 변동성 장세에서는 그동안 부진했던 항공·여행주 등 서비스 관련주의 강세가 예상된다는 전망이다. 실적 장세가 올 때까지 쉬어가는 것도 대안이다. 26일 고태봉 하이투자증권 리서치센터장은 머니투데이와의 통화에서 \"금리 상승로 인한 증시 조정은 한번 겪어야 할 문제\"라며 \"유동성 장세에서 실적 장세로 가기 전에 '테이퍼 텐트럼(긴축 발작)'이 올 것이라는 점은 이전부터 예견된 상황\"이라고 진단했다. 테이퍼 텐트럼이란 미국의 양적 완화 종료로 투자자들이 기준 금리 인상을 우려해 자금을 회수하면서 신흥국의 통화 가치, 증시 등이 급락하는 현상을 말한다. \n\n\n\n/사진=AP/뉴시스고 센터장은 \"통상 금리와 기술주는 방향성이 반대로 움직이는데, 저금리에서는 기술주의 성장성이 부각되지만 금리 인상이 나타나면 기술주는 조정을 겪게 된다\"며 \"한국은 기술주에 대한 민감도가 높은 시장인 만큼 조정이 더 크게 나타나는 것\"이라고 설명했다. 그러나 현재 급락이 우려할 만한 수준은 아니라는 평가다. 기술주가 조정을 겪는 대신 소비재나 서비스업 관련주가 강세를 보일 가능성이 높기 때문이다. 고 센터장은 이를 '갭(격차) 메우기'라고 표현했다. 고 센터장은 \"이전에는 생필품이나 재화성 기업에 돈을 많이 썼다면, 백신이 활성화되고 락다운(봉쇄)이 해소된다면 항공·여행·극장주 등 서비스업에 돈이 몰릴 것\"이라며 \"미국은 FAANG(페이스북·애플·아마존·넷플릭스·구글), 한국 반도체나 배터리 기업 등 그간 상승했던 종목의 주가는 빠지고, 서비스업 관련주는 올라오는 '갭 메우기' 상황\"이라고 분석했다. 그는 \"기술주, 반도체, 배터리 등 기업 시총이 워낙 크기 때문에 전체 지수는 빠지는 것처럼 보인다\"고 말했다. 이같은 변동장에서 잠시 쉬어가는 것도 좋은 방법이다. 고 센터장은 \"코스피가 지난해 3월 1400선 추락 이후 3000선 돌파까지 줄기차게 뻗어온 점을 생각하면 지금은 위험관리를 할 때\"라며 \"증시가 좀더 안정되고 실적 장세에 돌입했을 때 진입해도 좋다\"고 조언했다. 강민수 기자 fullwater7@mt.co.kr▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "롤러코스터 장세는 성장통?…\"저가 매수 기회\"",
        "date": "2021.02.26. 오전 11:45",
        "content": "[머니투데이 김소연 기자, 황국상 기자, 김영상 기자, 강민수 기자] [[오늘의 포인트]]\"건전한 조정장…성장주 저가 매수 기회\"코스피 지수가 미국 증시 유탄을 맞아 휘청인다. 변동성이 크다. 하루 변동폭만 3% 내외다. 100포인트가 오르내리는 롤러코스터 장세에 투자자들의 불안감이 커진다. 증권업계 전문가들은 유동성 장세가 실적 장세로 변화하는 과정에서 겪어야할 진통이라며 증시 낙관론을 유지했다. 변동성 장세 속 투자 전략으로는 성장주에 대한 저가 매수가 가장 많이 꼽혔다. 26일 오전 11시32분 코스피 지수는 전일대비 74.71포인트(2.41%) 떨어진 3024.98을 기록 중이다. 개인이 전날 매도한 것 이상으로 순매수에 나서 이 시각 현재 2조2200억원 어치 순매수하고 있다.  하지만 지수 반등을 이끌기엔 부족하다. 외국인과 기관의 동반 매도세가 워낙 강하다. 외국인과 기관은 각각 1조876억원, 1조1732억원 순매도하고 있다. 증시 급락세는 금리 상승으로 인한 유동성 축소 우려에 기인한다. 미국 국채 10년물 금리가 10bp 올라 단박에 1.5%를 넘어서면서 투자심리가 악화했고 나스닥 지수가 3.52% 떨어졌다. 미국 금리가 오르면 미국으로 자본이 유출될 가능성이 커져 외국인 수급에 악재다. 그간 코스피 지수가 많이 올라온 상황이어서 조정에 대한 불안이 있다.\n\n\n\n여의도 증권가 / 사진=머니위크증권업계 전문가들은 최근 증시 급등락을 '탠트럼(발작)'이라고 진단했다. 백신 접종에 따른 경기 회복 기대감에 인플레이션, 금리 상승이 이어지면서 증시가 잠시 놀란 것이고 진정되면 실적 장세가 펼쳐질 것이라는 전망이다. 김형렬 교보증권 리서치센터장은 \"유동성 장이 실적 장세로 넘어가려면 겪을 수밖에 없는 장\"이라며 \"올해 우리나라 성장률이 3%고 미국도 3~5% 예상되기 때문에 물가가 오를 수 밖에 없고 그래서 시장 금리가 반응하는 것\"이라고 진단했다.중요한 것은 금리 상승으로 인한 정책기조 변화, 기업 파산 등인데 어디서도 신호가 나타나고 있지 않은 만큼 위기로 보기엔 지나치다는 판단이다. 실제 제롬 파월 미국 연방준비제도(Fed) 의장은 지난 23~24일 미국 상하원에 출석해 고용 안정성을 확보하기 전까지 유동성을 지속 공급하겠다고 발언했다. 오태동 NH투자증권 리서치본부장도 \"펀더멘털(기초체력)이 회복되지 않는다면 (금리 상승에 대해) 시장이 부담을 느낄 수 있지만 글로벌 컨센서스는 코로나를 극복해 경기회복 국면에 들어간다는 것\"이라고 밝혔다. 이어 \"매수시점을 3월 초중순쯤으로 미루고 금리 상승세가 둔화되면 비중을 늘리는 게 좋다\"고 언급했다. 고태봉 하이투자증권 리서치센터장도 \"실적 장세가 오기 전에 금리에 의한 탠트럼은 한 번 올 것으로 예상해왔다\"며 \"3월 정도로 예상했던 것이 빨리 온 것 뿐이지 예견된 상황\"이라고 언급했다. 금리가 경기 회복 기대감에 빠르게 오른 만큼, 조정이 커도 백신 접종 후 (조정보다는) 실적 장세가 나타날 것이라고 전망했다. \n\n\n\n국내 코로나19 백신 접종이 시작된 26일 서울 도봉구보건소에서 의료진이 요양병원·요양시설 종사자들을 대상으로 아스트라제네카 백신 접종을 하고 있다. / 사진공동취재단 / 사진=홍봉진 기자 honggga@투자 유망업종에 대해서는 의견이 갈렸다. 대체로 일단 변동성 장세를 피해가되 단기 조정이 끝나갈 시기에는 성장주에 대한 저가 매수를 확대하라는 의견이 많았다. 김 센터장은 \"변동성이 커진 지금을 연초 놓쳤던 것을 접근하는 시기로 삼아야 하고 당장 결론을 낼 필요는 없다\"며 \"어설픈 변화가 해가 될 수 있는 만큼 기존 생각을 바꿀 필요는 없고 경제나 사회를 변화시키는 주도산업에 대해 진입해볼 기회로 판단한다\"고 밝혔다.  오 센터장 역시 \"금리 상승세가 안정되면 성장주가 다시 움직일 것\"이라며 \"특히 하반기 각국 정부가 친환경 정책을 준비한 만큼 그린(Green, 친환경) 테마가 다음 반등을 주도할 것\"이라고 전망했다.고 센터장은 \"많이 벌었으면 잠깐 쉴 때도 된 것 같다\"며 \"위험관리가 먼저이고 다시 실적 장세가 시작될 때는 백신 접종 확대, 경제 재개로 서비스가 올라갈 것으로 본다\"고 언급했다.반면 성장주가 금리 인상 직격탄을 맞는 만큼 아예 가치주나 원자재에 관심을 기울여야 한다는 의견도 나왔다. 송재경 흥국증권 리서치센터장은 \"신재생, 일부 스팩주 등 버블이 끼었던 종목에 몰렸던 자금이 금융, 소재, 산업재 등 경기 민감주로 넘어가고 있다\"며 \"개인은 테슬라, 애플, 아크 ETF 일부 종목에만 집중하는데 종목 수를 늘려 가치주, 경기 민감주로 다변화할 필요가 있다\"고 밝혔다. 김소연 기자 nicksy@, 황국상 기자 gshwang@mt.co.kr, 김영상 기자 video@mt.co.kr, 강민수 기자 fullwater7@mt.co.kr▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "1월 기준 일임형 ISA 연수익률 10.95%…2.45%p↑",
        "date": "2021.02.26. 오전 11:28",
        "content": "(서울=연합뉴스) 김태종 기자 = 금융투자협회는 지난 1월 말 기준 일임형 개인종합자산관리계좌(ISA)의 연평균 수익률이 한 달 전보다 2.45%포인트 오른 10.95%로 집계됐다고 26일 밝혔다.    국내 은행과 증권사 25곳이 출시한 지 3개월이 지난 일임형 ISA 상품 206개의 모델포트폴리오(MP) 운용 성과를 모은 결과다.    세계 증시가 백신 접종 및 경기 회복 기대 등으로 강세를 보이면서 일임형 ISA 1년 수익률이 지난해 말(8.5%) 대비 상승했다고 협회는 설명했다.    출시 이후 누적 수익률로는 총 206개 MP 중 약 98%에 해당하는 202개의 MP가 5%를 넘는 등 전체 MP가 모두 플러스 수익률 기록했다.    ISA는 한 계좌에 예금·펀드·파생결합증권 등 여러 금융상품을 담을 수 있는 계좌로, 2016년 3월 도입됐다.    올해부터 시행된 ISA 활성화를 위한 제도 개선 효과로 신탁형·일임형 ISA 가입자수는 지난해 말보다 3만9천여명 증가한 197만9천여명, 누적 가입금액은 4천260억원 증가한 6조8천290억원으로 집계됐다.     taejong75@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]각국 정상들이 백신 접종 '1호'?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[주식 초고수는 지금] '액면 분할' 카카오 사고 코스닥 상장 뷰노 팔았다",
        "date": "2021.02.26. 오전 11:17",
        "content": "미래에셋대우 엠클럽 집계\n\n\n\n[서울경제] 미래에셋대우에서 거래하는 고수익 투자자들이 26일 가장 많이 사들인 종목은 카카오(035720)로 나타났다. 신풍제약(019170), 삼성전자, 기아차(000270), 박셀바이오(323990)가 그 뒤를 이었다.미래에셋대우 엠클럽에 따르면 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들은 이날 오전 11시까지 카카오를 가장 많이 사들인 것으로 집계됐다. 카카오는 지난 25일 장 마감 후 유통주식 수 확대를 위해 보통주 1주당 가액을 500원에서 100원으로 분할하기로 했다. 이에 개인 투자자의 접근성이 확대될 것이라는 기대가 나온다. 주식 고수들이 가장 많이 판 종목은 이날 코스닥 시장에 상장한 뷰노다. 뷰노는 의료용 AI 기반 진단 및 예측 소프트웨어 개발 사업을 하는 기업이다. 공모가는 2만 1,000원, 이날 시초가는 3만 2,900원이며 11시 13분 기준 3만 6,100원을 기록했다. 한화시스템, LG화학(051910), 박셀바이오, 셀리버리가 그 다음 많이 판 종목이다.주식 고수들이 전일인 25일 많이 사들인 종목은 박셀바이오, LG화학, JYP Ent.(035900), 포스코엠텍(009520), 피플바이오(304840)다. 같은 날 매도 상위 종목은 유일에너테크(340930), 박셀바이오, 삼성전자, 포스코엠텍, 롯데케미칼(011170) 순이다.한편 미래에셋대우는 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계데이터는 미래에셋대우의 의견과 무관한 단순 정보안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익달성을 보장하지 않는다. 또 테마주 관련 종목은 이상급등락 가능성이 있으므로 유의해야 한다.\n\n\n\n/박경훈 기자 socool@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "美 국채 금리 상승 영향...국내 국고채 시장도 약세",
        "date": "2021.02.26. 오전 11:12",
        "content": "한국 국채 선물 시장 전날 대비 약세\n\n\n\n/이미지투데이[서울경제] 미국 국고채 금리가 급등세를 보이면서 우리나라 국고채 시장 역시 약세를 보이고 있다.26일 오전 11시 현재 한국 10년 국채 선물은(3월 만기) 전날보다 0.58% 내린 127.67을 기록 중이다. 3년 국채 선물도 전 거래일 대비 0.12% 하락한 111.45에 거래되고 있다. KEBI 국고채 종합 지수도 전 거래일보다 0.3104포인트 내린 163.1011를 나타내고 있다.전날 미국 국고채 금리가 급등한 영향이 크다는 분석이 나온다. 지난 25일(현지 시간) 미국 10년물 국채 금리는 한때 연 1.6%를 넘어서며 오름세를 이어갔다. 미국 금리 상승이 국내 채권 약세 요인으로 작용하고 있다는 설명이다.증권가에선 당분간 미 국채 금리의 상승세가 지속될 가능성이 남아 있다고 보고 있다. 현재 시장이 미국 연방준비제도(Fed)가 긴축적 통화정책으로 선회할 가능성을 염두에 두고 있다는 것이다.최근 우리나라 국채 금리가 미국 금리 상승세와 연동해 움직였다는 점을 고려하면 국채 시장 약세가 이어질 가능성이 있다는 뜻이다. 특히 전날엔 기대 물가상승률 지표인 10년 손익분기 물가상승률(BEI)이 0.03%포인트 내려갔음에도 금리가 올랐다는 점에서 양상이 다르다는 해석이 나온다. 최근까진 평균물가목표제(AIT)를 천명했던 연준의 의도대로 기대 물가 상승률이 금리 상승을 견인하는 국면이었다면, 전날엔 물가 상승률과 상관없이 시장 금리가 올랐기 때문이다. 강승원 NH투자증권 연구원은 “결국 ‘미 국채 금리 추가 상승이 가능한가’라는 질문은 ‘연준이 실제로 긴축으로 선회할까’라는 질문으로 치환할 수 있을 것”이라고 해석했다./심우일 기자 vita@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[특징주] 부광약품 코로나19 치료제 임상 2상 완료 소식에 강세",
        "date": "2021.02.26. 오전 11:11",
        "content": "환자 투약 및 관찰 종료\n\n\n\n[서울경제] 부광약품(003000)이 26일 오전 신종 코로나 바이러스 감염증(코로나19) 치료제 ‘레보비르’의 임상 2상을 완료했다는 소식에 강세다. 이날 오전 11시 3분 기준 부광약품은 전 거래일보다 16.55% 오른 2만 5,000원을 기록했다. 부광약품은 지난달 말 레보비르 임상 2상을 위한 환자 모집을 완료했고 투약 및 관찰을 최근 종료했다. 임상 2상 결과에 대한 데이터 정리 및 분석이 남은 상황이다. 부광약품 레보비르는 지난해 4월 국내에서 최초로 코로나19 치료제 임상이 승인됐고 올해 미국 식품의약국(FDA)에서 임상 승인을 받았다./박경훈 기자 socool@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[특징주]메디톡스, 보툴리눔 톡신 출하승인에 연일 강세",
        "date": "2021.02.26. 오전 11:03",
        "content": "허가 취소된 3개 보툴리눔 톡신 중 코어톡스주 승인[이데일리 이은정 기자] 메디톡스(086900)가 연일 강세를 보이고 있다. 보툴리눔 톡신 제제에 대한 국가출하승인을 받은 영향이 이어지는 것으로 보인다. \n\n\n\n26일 마켓포인트에 따르면 오전 10시55분 현재 메디톡스(086900)는 전 거래일 대비 4.15%(7800원) 오른 19만5800원에 거래되고 있다. 식품의약품안전처는 지난 24일 품목허가가 취소된 메디톡스의 3개 보툴리눔 톡신 제제 중 코어톡스주에 대해 국가출하승인 결정을 내렸다. 국가출하승인이란 보툴리눔 톡신, 백신 등에 대해 품목허가 이후 판매 이전 단계에서 국가가 한 번 더 품질을 검증하는 절차를 의미한다. 식약처는 지난해 11월 13일 메디톡스의 메디톡신주와 코어톡스주에 대해 국가출하승인 없이 국내에 판매했다는 혐의로 품목 허가를 취소한 바 있다.아울러 메디톡스는 대웅제약(069620)의 미국 파트너사인 에볼루스로부터 전체 지분 중 15.5%에 달하는 신주를 받아 2대 주주가 됐다. 이와 함께 에볼루스는 메디톡스에 2032년까지 보툴리눔 톡신 제제 ‘나보타’의 매출에 따른 로열티를 지급한다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "3월 조정장 온다는데…\"주식 팔지 말고 ○○주 주목해야\" [이슈+]",
        "date": "2021.02.26. 오전 10:52",
        "content": "금리 상승 압력으로 지수 방향성 상실 가능성↑\"소재, 산업재 등 투자 관련 업종에 관심 둬야\"\n\n\n\n(사진=게티이미지뱅크)미국 국채금리 상승 영향으로 증시 변동성이 커지고 있는 가운데 증권가에서는 내달 코스피 기간 조정이 지속될 것이라고 전망했다. 글로벌 경기 회복세와 이익 모멘텀의 개선은 긍정적이나 금리 상승 압력이 상존해 지수가 방향성을 상실할 가능성이 농후하기 때문이다.다만 전문가들은 최근 금리 상승세가 통화긴축에 의한 것은 아니므로 과도한 우려는 지양할 필요가 있다고 조언했다. 추가로 시장 대응과 관련해 가장 중요한 건 업종 내 비중 조절이라는 판단이다.26일 금융투자업계에 따르면 3월 코스피 밴드는 2900~3200선으로 예상된다. 당분간 지수는 해당 범위 내에서 등락을 반복할 것이라는 예상이다.시장 참가자들은 증시 조정이 본격화할 것을 우려하고 있다. 인플레이션 압력으로 인해 금리 상승세가 한층 더 빨라질 경우 경기부양을 위한 정책 동력이 약해질 수 있어서다.김형렬 교보증권 리서치센터장은 \"강렬했던 작년 연말, 올해 연초 분위기와 비교하면 3월을 앞둔 주식시장은 차분하다\"며 \"유동성 훈풍이 따뜻한 봄을 앞당길 것으로 예상했지만 자연의 순리를 거스를 수 없다는 것을 확인시키고 있다\"고 진단했다. 최근 장기 국채수익률이 상승하며 장단기 금리 스프레드가 확대되는 것은 실질 경제활동 회복보다 경기 회복 기대 심리를 반영한 것으로 평가된다. 이에 전문가들은 현 상황에 대해 일시적인 유동성 밸런스 문제에서 시작된 정체 국면이며, 중기적 확장국면이 유지될 수 있다는 믿음을 갖는 것이 중요하다고 조언했다. 경제심리가 정상화되고 순환적인 경기회복이 이익모멘텀을 개선시킬 것이라는 분석이다.향후 최대 고민은 지금과 같은 미국 금리 상승세가 이어질 경우 주식시장에서 어떻게 대응할 것인가다. 3월 주식시장은 실적 기대로 펀더멘탈(기초체력) 개선이 본격화되는 시기지만 이를 투자자가 어떻게 받아들일 지가 중요하다.전문가들은 아직 주식을 팔 단계는 아니라고 조언했다. 금리 상승으로 야기된 불확실성이 고조되고 있지만, 변동성지수(VIX)나 금융스트레스 지수를 보면 아직 시장이 크게 흔들릴 징후는 보이지 않아서다.금융투자업계에선 미국의 장기 금리가 점진적으로 상승할 가능성이 높다는 데 무게를 싣는다. 이런 흐름은 미국 금리와 상당 부분 동행하는 한국 금리에도 영향을 미칠 전망이다. 점진적 금리 상승 국면에 맞는 대응전략이 필요한 시기다.전문가들은 대표적인 금리 상승 수혜 업종에 대한 비중을 확대할 필요가 있다고 권했다. 이에 해당하는 업종은 금융, 산업재, 소재, IT 등이다.김대준 한국투자증권 연구원은 \"금리 상승을 호재로 반영하는 은행, 보험에 대해 긍정적인 시각이 필요하다\"며 \"이번 금리 상승이 경기 회복 기대를 선반영한 결과임을 감안하면 소재, 산업재 등 투자 관련 업종에도 관심을 둘 필요가 있다\"고 말했다. 차은지 한경닷컴 기자 chachacha@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "김형렬 \"유동성 장세→실적 장세 변화 중\"",
        "date": "2021.02.26. 오전 10:28",
        "content": "[머니투데이 김소연 기자] [[전문가 시황 진단]]\"시장이 급등락하는 것은 투자 판단이 어려워졌을 때 나타나는 현상이다. 유동성 장세가 실적 장세로 넘어가는 과정에서 겪을 수밖에 없다.\"26일 김형렬 교보증권 리서치센터장은 최근 증시 급등락에 대해 \"시장이 한쪽으로 쏠리지 않고 오히려 멈춰있을 때 나타나는 현상\"이라며 강세장이 지속될 것이라고 예상했다.최근 증시는 인플레이션에 미국 국채 10년물이 가파르게 오르면서 불안이 가속화되고 있는 상황이다. \n\n\n\n김형렬 교보증권 투자전략팀장 인터뷰 / 사진=김창현 기자 chmt@코스피 지수는 하루가 멀다하고 급등락을 반복하고 있다. 지난 24일 2.45% 떨어졌던 코스피 지수는 전날에는 하루만에 3.5% 오르며 시장 참가자들을 안심시켰다. 그러나 간밤 미국 금리가 큰 폭 상승하면서 뉴욕증시가 폭락하자 이날 또다시 2.5% 하락하고 있다. 김 센터장은 \"유동성 장이 실적 장세로 넘어가려면 겪을 수 밖에 없는 장\"이라며 \"올해 우리나라 성장률이 3%이고 미국도 3~5% 예상하는데 물가가 안오르는 것이 말이 안되고 그래서 시장 금리가 반응하는 것 뿐\"이라고 진단했다. 중요한 것은 금리 상승으로 인한 정책기조 변화, 기업 파산 등인데 어디서도 신호가 나타나고 있지 않은 만큼 위기로 보기엔 지나치다는 판단이다. 실제 제롬 파월 미국 연방준비제도(Fed) 의장은 지난 23~24일 미국 상하원에 출석해 고용 안정성을 확보하기 전까지 유동성을 지속 공급하겠다고 발언했다. 김 센터장은 \"변동성이 완화되려면 시간이 지나야 하고 지금은 당장 결론을 내기보다 놓쳤던 것을 점검하는 기회로 삼아야 할 것\"이라며 \"올해 증시가 강세장을 보일 것이라는 예상에 변함이 없다\"고 말했다. 유망 업종으로는 여전히 성장주를 꼽았다. 그는 \"혼란스러운 상황이 나타나고 있다고 유망종목에 대한 생각을 바꿀 필요가 없다\"며 \"경제나 사회를 변화시키는 주도산업에 대해 진입해볼 기회가 주어지고 있는 것\"이라고 강조했다. 김소연 기자 nicksy@▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "[특징주]다시 애플과 협상?…기아차 4%대 상승세",
        "date": "2021.02.26. 오전 10:25",
        "content": "[헤럴드경제=박이담 기자] 애플과의 협력 가능성이 불거지면 기아차가 상승세를 보이고 있다.26일 한국거래소에 따르면 기아차 주가는 오전 10시17분 기준 전일보다 3300원(4.29%) 오른 8만300원에 거래되고 있다.기아차가 애플과 자율주행 분야를 제외한 다른 전기차 분야에서 협업할 수도 있다는 가능성이 제기되면서 기대감이 몰린 것으로 보인다.이날 코스피는 미국 국채 금리 상승 여파로 2%대 떨어지며 시가총액 상위 주요 기업들이 일제히 하락세를 보이고 있지만 기아차만 높은 상승세를 보이고 있다.parkidam@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[특징주]에이치엘비·에이치엘비생명과학 100% 무상증자에 '급등'",
        "date": "2021.02.26. 오전 10:22",
        "content": "[이데일리 권효중 기자] 에이치엘비(028300)와 에이치엘비생명과학(067630)이 100% 무상증자 결정에 급등하고 있다.\n\n\n\n26일 마켓포인트에 따르면 이날 오전 10시 4분 현재 에이치엘비는 전 거래일 대비 18.12%(1만800원) 오른 7만3900원에 거래되고 있다. 같은 시간 에이치엘비생명과학 역시 21.54%(3350원) 오른 1만8900원에 거래중이다. 이날 에이치엘비는 보통주 1주당 신주 1주, 기타주 1주를 배정하는 무상증자를 결정했다고 공시했다. 새로 발행되는 주식은 보통주 5296만8898주와 기타주식 3531주다. 신주 배정 기준일은 오는 3월 16일, 신주 상장 예정일은 4월 1일이다. 또한 에이치엘비생명과학 역시 보통주 1주당 신주 1정을 배정하는 무상증자를 결정했다. 이에 보통주 4709만453주가 새로 발행될 예정이며, 신주 배정일과 상장 예정일은 에이치엘비(028300)와 같다. 에이치엘비 관계자는 “장기간 신약개발로 배당을 하지 못했고, 특히 코로나로 임상허가신청(NDA)이 지연되는 과정에서 확정되지 않은 금융당국의 조사내용이 보도돼 주가가 급락했다”며 “회사를 믿고 묵묵히 기다려준 주주들을 위해 회사가 할 수 있는 것은 다해야 한다는 차원에서 결정한것”이라고 밝혔다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "\"금리 상승은 포트폴리오 조정 신호…고평가 성장주 줄여야\"",
        "date": "2021.02.26. 오전 10:20",
        "content": "[머니투데이 김영상 기자] [송재경 흥국증권 리서치센터장 인터뷰]\n\n\n\n26일 오전 서울 여의도 국민은행 딜링룸에서 전광판에 지수가 나타나고 있다. /사진=뉴시스글로벌 증시에서 한 치 앞을 내다보기 어려운 급등락이 반복되고 있다. 전날 3.5% 급등하며 3100선을 눈앞에 뒀던 코스피는 하루 만에 3000선까지 밀렸다. 가장 큰 원인은 미국의 인플레이션 우려로 인한 장기금리 상승이 꼽힌다. 송재경 흥국증권 리서치센터장은 26일 머니투데이와 통화에서 \"그동안 밸류에이션이 비싼 성장주 위주로 시장이 올라온 상황에서 금리가 오르면서 테슬라 등 고평가 종목이 많이 흔들리고 있다\"며 \"결국 금리의 흐름 변화가 변동성을 키우고 있는 것\"이라고 설명했다. 상대적으로 먼 미래를 바라보는 성장주는 금리 상승에 따라 할인율이 오를 경우 주가 흐름이 부진할 수밖에 없다. 실제 최근 주요 성장주가 포함된 나스닥이 상대적으로 더 큰 하락 폭을 보여주고 있다. 전날 미국 뉴욕증시에서 다우지수는 1.75%, 나스닥지수는 3.52% 하락했다. 송 센터장은 \"최근 백신 접종이 늘고 하반기부터는 경기 회복 속도가 빨라질 수밖에 없기 때문에 시장에서는 인플레이션을 우려하고 있다\"며 \"미국 10년물 금리가 어느새 1.5%로 상승 속도가 굉장히 가파른데 연준의 립서비스로는 부족하다고 느끼는 것 같다\"고 말했다. 또 \"바이든 행정부에서 1조9000억달러 규모 경기 부양안을 추진하려면 채권을 찍어야 하는데 그 정도 물량을 소화하려면 금리가 올라간다고 보는 것\"이라고 덧붙였다.송 센터장은 지금이 포트폴리오 조정이 필요한 시점이라고 조언했다. 송 센터장은 \"신재생, 일부 스팩주 등 그동안 버블이 끼었던 종목에 몰렸던 자금이 금융, 소재, 산업재 등 경기 민감주로 넘어가고 있다\"며 \"개인투자자들은 테슬라, 애플, 아크 ETF 일부 종목에만 집중하는 경우가 있는데 종목 수를 늘려 가치주, 경기민감주 쪽으로 다변화할 필요가 있다\"고 밝혔다. 이어 \"인플레이션의 최고 헷지(위험회피) 방법은 원자재\"라며 \"구리, 곡물 등은 여전히 상승 여력이 남아 있어 주목할 필요가 있다\"고 조언했다. 글로벌 측면에서는 미국보다 한국을 비롯한 신흥국 증시가 더욱 매력적이라는 평가다. 송 센터장은 \"미국 시장은 고평가 논란이 있지만 한국은 수출 모멘텀이 살아있다는 점에서 조금 변동이 있더라도 상대적으로 나을 것\"이라며 \"미국에 집중했던 투자자라면 한국을 비롯한 신흥국으로 넘어올 필요가 있다\"고 밝혔다. 한편 이날 오전 10시10분 현재 코스피는 전날보다 72.77포인트(2.35%) 내린 3026.92를 기록하고 있다. 김영상 기자 video@mt.co.kr▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "또 3000선 무너지나…外人·기관 매도에 낙폭 키우는 코스피",
        "date": "2021.02.26. 오전 10:19",
        "content": "오전 중 3005까지 하락하기도…외국인·기관 1.3兆 순매도금리 향방 주시하며 당분간 변동성 확대 가능성\n\n\n\n코스피 지수가 급락세로 출발한 26일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 10.20포인트(-0.33%) 떨어진 3,089.49로 시작해 하락 흐름을 보이고 있다. /문호남 기자 munonam@[아시아경제 이민우 기자] 약보합 출발한 코스피가 가파르게 떨어지며 이틀 만에 다시 3000선 밑으로 추락할 위기에 놓였다. 미국 국채 금리 상승 여파에 외국인과 기관들의 물량이 출회되며 낙폭을 키우는 모양새다.26일 오전 9시55분 기준 코스피는 전날보다 2.80%(86.65포인트) 떨어진 3013.04를 기록했다. 3089.49로 약보합 출발한 이후 급격히 낙폭을 키워가고 있다. 오전 9시35분께에는 3005.02까지 하락하며 3000선 붕괴 직전까지 주저앉았다. 전날 3.5%가량 상승하며 3100 직전까지 치솟았던 것과 상반된 분위기다.외국인과 기관의 매도세가 지수를 끌어내린 것으로 보인다. 이들은 각각 5892억원, 7650억원어치를 순매도했다. 개인이 1조3462억원어치를 순매수했지만 지수 하락을 막지 못했다.코스닥도 같은 시간 전날보다 2.75%(25.60포인트) 떨어진 910.61을 나타냈다. 역시 약보합 출발했지만 급력히 낙폭을 키워갔다. 오전 9시36분에는 906.73까지 내려갈 정도였다.코스닥 시장에서도 외국인과 기관의 쌍끌이 매도세가 이어지고 있다. 장 초반까지 순매수를 보였던 외국인도 순매도 325억원으로 돌아섰다. 기관은 1127억원을 팔아치웠다. 반면 개인은 1559억원을 순매수했다.미국 국채 10년물 금리가 급등하면서 미국 증시가 급격히 하락한 여파가 국내 증시에도 미친 것으로 풀이된다. 25일(현지시간) 다우존스30 산업평균지수(-1.75%), S&P500(-2.45%), 나스닥지수(-3.52%) 등 미국 증시 3대 지수가 줄줄이 하락했다. 나스닥 지수는 지난해 1월말 이후 가장 큰 낙폭이었다. 미 국채 10년물 금리가 1.5%까지 치솟았기 때문이다. 이날 장중에는 1.614%까지 치솟았다. 코로나19가 대대적으로 확산되기 전인 지난해 2월 중순과 비슷한 수준이다.한대훈 SK증권 연구원은 \"제롬 파월 미국 연방준비제도 의장이 부인했지만 미 국채 금리 상승과 그에 따른 긴축 우려가 차익실현의 빌미로 작용하면서 변동성이 확대됐다\"며 \"유동성은 여전히 풍부한 가운데 금리의 방향은 투자 심리에 큰 영향을 끼칠 것이고 개인투자자금이 수급의 주체인 만큼 변동성 확대는 당분간 이어질 것\"이라고 설명했다.이민우 기자 letzwin@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "전날 역대 최고 매도 나선 '개미' 26일 오전 1조 넘게 사들여",
        "date": "2021.02.26. 오전 10:18",
        "content": "유가증권시장 1조 4,000억 원대 순매수\n\n\n\n[서울경제] 지난 25일 유가증권시장에서 2조 원 가까운 주식 순매도로 일간 기준 역대 최고 기록을 경신했던 개인 투자자가 26일에는 오전 중 1조 원 이상의 순매수에 나서고 있다. 이날 오전 10시 12분 기준 유가증권시장 개인 순매수 금액은 1조 4,341억 원을 기록했다. 이날 오전 삼성전자(005930), SK하이닉스(000660) 등 시가총액 상위 종목들을 중심으로 코스피가 하락하자 저점 매수에 나선 것으로 풀이된다. 코스피가 3.5% 급등해 3,099.80으로 마감한 지난 25일 유가증권시장 개인 순매도 금액은 1조 9,360억 원으로 지난 2011년 12월 1일의 기존 역대 최대 기록인 1조 6,809억 원을 넘어섰다. /박경훈 기자 socool@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "‘서학개미 인기 종목’ 엔비디아·스퀘어, 호실적에도 주가 하락[株포트라이트]",
        "date": "2021.02.26. 오전 10:17",
        "content": "엔비디아 실적발표 후 급락…역대 최대 하락폭스퀘어도 발표 후 11.5% 하락…비트코인 투자 우려\n\n\n\n[헤럴드경제=이현정 기자]서학개미들의 인기 종목인 엔비디아와 스퀘어가 호실적에도 불구하고 주가가 약세다. 미국 국채 금리 상승 부담으로 인한 기술주의 전반적인 하락과 동시에 사업 방향에 대한 우려가 작용했다는 분석이다.26일 미국 증권가에 따르면 엔비디아는 25일(현지시간) 532.30달러로 마감하며 전날에 비해 8.22% 급락했다. 이는 지난해 11월 이후 최대 하락폭이다. 엔비디아는 최근 9거래일 동안 무려 13.2% 떨어졌다. 같은 기간 나스닥 지수 하락폭(6.6%)의 두 배를 넘는다.이는 기술주의 하향세와 함께 향후 성장성 우려가 작용한 것으로 보인다. 엔비디아는 24일 월가의 예상치를 뛰어넘는 실적을 내놨다. 지난해 4분기 매출액이 전년 동기 대비 61% 늘어난 50억달러, 주당순이익은 3.10달러를 기록했다. 그러나 경영진이 반도체 공급 부족 문제를 언급하고 게임 부문의 성장을 강조하자 데이터 센터 부문 성장에 기대를 거는 투자자들이 우려를 나타냈다는 분석이다.블룸버그는 “콜레트 크레스 최고재무책임자(CFO)가 실적 컨퍼런스 콜에서 현재 시점의 기업 성장 대부분은 게임 사업에서 나올 것이라고 밝히면서 일부 애널리스트들이 데이터 센터 부문의 성장 속도에 대해 우려를 나타냈다”고 보도했다.비트코인 매매를 도입한 전자 결제 플랫폼 ‘캐시앱’을 운영하는 스퀘어도 비슷한 양상을 보이고 있다. 스퀘어는 227.11달러로 마감하며 23일 실적 발표 이후 이틀간 11.5% 하락했다. 지난주 초에 비해선 17.7% 폭락했다.스퀘어는 지난해 4분기 매출이 전년 대비 141% 급증한 31억6000만 달러, 주당순이익은 0.32 달러를 기록하며 시장의 예상치를 넘었다. 그러나 투자자들은 이보다 스퀘어의 비트코인 사업 확장에 민감하게 반응했다는 분석이다.스퀘어는 지난해 10월 5000만 달러어치의 비트코인을 매수한 데 이어 연말에 1억7000만 달러 상당의 비트코인을 사들였다. 이로써 스퀘어가 보유한 비트코인은 총 8027개로 이는 핀테크 기업 중 최대 규모다. 스퀘어의 전체 자산 중 암호화폐의 비중도 5%로 늘어났다.일부 투자자들은 변동성이 큰 비트코인 사업 비중이 커지는 것에 대해 우려하고 있지만, 스퀘어 창업자인 잭 도시는 “가상화폐는 개인이 세계 통화 시스템에 참여하고 자신의 금융 미래를 확보할 수 있는 길”이라며 비트코인 투자에 대한 의지를 강조했다.대니얼 아이브스 웨드부시증권 연구원은 “비트코인의 높은 변동성 때문에 비트코인 투자가 해당 기업의 위험 요인으로 작용할 수 있다”고 말했다.한국예탁결제원에 따르면, 국내 투자자가 보유하고 있는 엔디비아와 스퀘어의 주식 규모는 전날 기준 각각 11억6400만 달러(4위), 2억600만 달러(43위)다.rene@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[특징주] 기아차, 애플과 자율주행外 협업 가능성에 '강세'",
        "date": "2021.02.26. 오전 10:09",
        "content": "[이데일리 김윤지 기자] 미국 애플과 자율주행 분야를 제외한 다른 전기차 분야 협업 가능성이 제기되면서 기아차(000270)가 강세를 보이고 있다.26일 마켓포인트에 따르면 이날 오전 10시 2분 기준 기아차는 전거래일 대비 3800원(4.94%) 오른 8만800원에 거래 중이다. 기아차가 자율주행 분야를 제외하고 전기차의 다른 분야에 대한 협업을 애플과 진행하고 있다는 소식이 이날 알려지면서 주가에 영향을 준 것으로 풀이된다. 애플카 이슈로 기아차는 지난 3일 장중 10만2000원을 기록하면서 52주 신고가를 경신했으나 지난 8일 “애플과 자율주행차량 개발에 대한 협의를 진행하고 있지 않다”고 공시하면서 그동안 상승폭을 반납했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[시그널] KIC, 공공기관 해외투자 협의회 개최",
        "date": "2021.02.26. 오전 10:07",
        "content": "[서울경제] 한국투자공사(KIC)는 25일 국내 공공기관 해외투자 담당자들과 ‘공공기관 해외투자협의회’ 33차 회의를 온라인으로 진행했다고 26일 밝혔다.이날 회의에는 중앙회, 공제회, 연기금 등 국내 기관투자자 담당자들이 참석해 올해 경제 및 금융 시장을 전망하고 상호 네트워크를 확대하는 시간을 가졌다.발표에 나선 글로벌 자산운용사 나인티원(Ninety One)의 제임스 엘리엇(James Elliot) 자산배분 책임자는 “올해는 글로벌 경제회복이 지속 될 것으로 보이지만 코로나19 상황에 따라 시장 변동성도 높을 것으로 예상된다”며 “재정 및 통화정책의 효과가 단기간에 나타날 가능성도 있기에 이러한 환경에서 성장 자산군에 대한 투자와 아시아와 중국 등 신흥시장을 눈여겨 볼 필요가 있다”고 말했다.이건웅 KIC 자산배분실장은 “백신 접종 확대와 각국의 완화적 통화정책, 확장적 재정정책으로 글로벌 경제의 회복세가 지속될 경우 빠르면 하반기에는 코로나 팬더믹 이전 수준으로 회복될 것으로 보인다”며 “다만 경제정상화가 빠르게 진행될 경우 정책 정상화가 조기에 실행될 가능성이 있고, 미중 갈등의 재점화 및 위험 자산에 대한 포지션 쏠림 등의 리스크가 상존하고 있어 주의가 필요하다”고 덧붙였다.최희남 사장은 “올해 금융시장의 변동성이 확대되고 있는 만큼 글로벌 투자 시장에서 국내 기관투자자들의 성과 향상에 실질적으로 기여할 수 있는 방법을 다각적으로 모색 하겠다”고 말했다.한국투자공사(KIC)는 25일 국내 공공기관 해외투자 담당자들과 ‘공공기관 해외투자협의회’ 33차 회의를 온라인으로 진행했다고 26일 밝혔다.이날 회의에는 중앙회, 공제회, 연기금 등 국내 기관투자자 담당자들이 참석해 올해 경제 및 금융 시장을 전망하고 상호 네트워크를 확대하는 시간을 가졌다.발표에 나선 글로벌 자산운용사 나인티원(Ninety One)의 제임스 엘리엇(James Elliot) 자산배분 책임자는 “올해는 글로벌 경제회복이 지속 될 것으로 보이지만 코로나19 상황에 따라 시장 변동성도 높을 것으로 예상된다”며 “재정 및 통화정책의 효과가 단기간에 나타날 가능성도 있기에 이러한 환경에서 성장 자산군에 대한 투자와 아시아와 중국 등 신흥시장을 눈여겨 볼 필요가 있다”고 말했다.이건웅 KIC 자산배분실장은 “백신 접종 확대와 각국의 완화적 통화정책, 확장적 재정정책으로 글로벌 경제의 회복세가 지속될 경우 빠르면 하반기에는 코로나 팬더믹 이전 수준으로 회복될 것으로 보인다”며 “다만 경제정상화가 빠르게 진행될 경우 정책 정상화가 조기에 실행될 가능성이 있고, 미중 갈등의 재점화 및 위험 자산에 대한 포지션 쏠림 등의 리스크가 상존하고 있어 주의가 필요하다”고 덧붙였다.최희남 사장은 “올해 금융시장의 변동성이 확대되고 있는 만큼 글로벌 투자 시장에서 국내 기관투자자들의 성과 향상에 실질적으로 기여할 수 있는 방법을 다각적으로 모색 하겠다”고 말했다.해투협은 국내 공공부문 투자기관들의 글로벌 투자 기회 발굴과 투자 노하우 및 정보 등을 공유하기 위해 2014년 출범한 국내 최대의 기관투자자 협의체이다. 현재 참여기관은 KIC를 비롯해 우정사업본부, 공무원연금, 사학연금 등 총 25곳이다./강도원 기자 theone@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[특징주] 애플 협상 진행 소식에 기아차 하락장 속 강세",
        "date": "2021.02.26. 오전 9:57",
        "content": "\"협상 완전히 무산 안돼\" 소식 알려져\n\n\n\n현대·기아차 사옥 전경[서울경제] 기아차(000270)가 26일 오전 하락장 속에서도 강세를 나타내고 있다. 이날 오전 9시 51분 기준 기아차는 전 거래일보다 5.32% 오른 8만 1,100원을 기록했다. 현대차그룹이 이달 초 애플과 자율주행차량 개발에 대한 협의를 진행하고 있지 않다고 밝혔으나 협상이 완전히 무산되지는 않았고 협상이 진행 중이라는 소식이 알려졌다. 이에 따라 애플과 협력에 따른 기업 가치 상승 기대가 상승 동력이 되고 있다는 진단이 나온다. /박경훈 기자 socool@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "'액면분할' 카카오, 50만원 찍고 강세",
        "date": "2021.02.26. 오전 9:54",
        "content": "“거래량 증가→주가 호재”액변분할 신주상장일 4월15일\n\n\n\n[헤럴드경제=이세진 기자] 카카오가 5대1 액면분할을 결정하면서 주가 향방에 관심이 쏟아지는 가운데, 액면분할 결정이 알려진 후 첫 거래일인 26일 급락장 속에서도 주가가 장중 한때 50만원대를 넘보는 등 상승세를 타고 있다.이날 한국거래소에 따르면 오전 9시24분 기준 전장보다 6000원(1.24%) 오른 49만500원에 거래되고 있다. 3%대 상승률로 50만원에 시가를 형성한 카카오는 장 초반 한때 3.61% 오른 50만2000원을 찍고 상승폭을 조절 중이다.전날 카카오는 이사회를 열고 유통주식 수 확대를 위해 보통주 1주당 가액을 500원에서 100원으로 분할하기로 했다. 이에 따라 카카오의 발행 주식 수는 8870만4620주에서 4억4352만3100주로 늘어난다. 액면분할 전 매매 거래정지 기간은 4월12~14일간이며, 분할신주의 상장 예정일은 같은달 15일이다.카카오는 이번 분할에 대해 “주당 주가를 낮춰 보다 다양한 시장 참여자들이 카카오에 투자할 수 있도록 접근성을 높이고자 한다”고 설명했다. 카카오는 25일 종가 기준 48만4500원으로, 액면분할 이후 주가가 5분의1 수준으로 낮아질 전망이다.증권가는 액면분할 결정이 카카오 주가에 호재로 작용할 수 있을지 관심을 내비치고 있다. 한 증권사 관계자는 “일반적으로 액면분할은 투자자 접근성을 높여 거래량을 증가시키는 효과가 있어 주가에 호재로 작용하는 경우가 많다”며 “카카오 역시 긍정적 흐름을 나타낼 것으로 전망한다”고 말했다.앞서 네이버도 2018년 10월 주식 1주를 5주로 쪼개는 액면분할을 단행해 70만원대에 달하던 주가를 13만원대로 낮춘 바 있다. 액면분할 후 실적 상승과 소액 투자자들의 유입이 동반 진행되며 주가가 지속 상승해 최근 종가는 38만3000원까지 올라왔다.삼성전자 역시 2018년 5월 액면분할로 분할 직전 265만원이던 주가가 5만3000원으로 낮아지면서 ‘개미’ 투자자들의 수도 대폭 늘었다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[특징주]카카오, 주식분할 소식에 '강세'",
        "date": "2021.02.26. 오전 9:52",
        "content": "[이데일리 김윤지 기자] 액면분할 공시를 한 카카오(035720)가 강세를 보이고 있다. 26일 마켓포인트에 따르면 이날 오전 9시 51분 기준 코스피 지수가 2.57% 하락 중인 가운데 카카오는 전거래일 대비 1.14%(5500원) 상승한 49만원에 거래 중이다. 카카오는 전날 유통주식 수 확대를 위해 보통주 1주당 가액을 500원에서 100원으로 주식분할하기로 결정했다고 공시했다. 이에 따라 카카오의 발행 주식 수는 8870만4620주에서 4억4352만3100주로 늘어난다. 신주는 오는 4월 15일 상장될 예정이다. 4월 12∼14일에는 거래가 정지된다. 카카오는 내달 29일 주주총회에서 해당 안건을 상정할 예정이다.주식 분할을 통해 소액 주주들이 늘어나면서 주가에 긍정적 영향을 끼칠 수 있다는 의견도 나왔다. NAVER(035420)는 지난 2018년 10월 주식 1주를 5주로 쪼개는 액면분할을 단행한 바 있다. 70만원대에 달하던 주가는 13만원대로 낮아졌다. 삼성전자(005930)도 2018년 5월 액면분할로 200만원대였던 주가가 5만원 대로 낮아지면서 소액주주가 대폭 늘었다. 삼성전자 주가는 액면분할을 단행한 2018년 5월 4일부터 최근까지 60% 넘게 상승했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "자동 북마크 생성 기술로…‘KPMG 아이디어톤’ 우승",
        "date": "2021.02.26. 오전 9:51",
        "content": "13개팀 69명 대학생 참가해 코로나19 극복 위한 ‘AI 아이디어’ 경합우승팀엔 상금 1천만원과 삼정KPMG 라이트하우스 인턴십 기회\n\n\n\n‘KPMG 아이디어톤’에서 우승한 고봉밥팀이 김교태 삼정KPMG 회장(왼쪽 첫번째)과 기념촬영을 하고 있다. [삼정KPMG 제공][헤럴드경제=이세진 기자] 삼정KPMG가 대학생을 대상으로 개최한 ‘2021 KPMG 아이디어톤(Ideathon)’에서 성균관대와 부산대 학생으로 구성된 고봉밥팀이 우승했다고 26일 밝혔다.‘KPMG 아이디어톤’은 STEM 및 경영·경제를 전공하는 대학생들이 머신러닝과 데이터과학, 자동화, API 등 인공지능 중심의 아이디어로 기업의 문제를 해결하고 비즈니스 효율성을 높이는 프로그래밍 개발 대회다.이번 대회에 참가한 13개팀 총 69명의 대학생들은 ‘코로나19 영향을 극복하거나 활용할 수 있는 인공지능기술 솔루션’을 주제로 아이디어 경쟁을 벌였다.우승을 차지한 고봉밥팀은 영상을 다시 재생하지 않고도 시청을 원하는 부분의 선택적 강의 재학습이 가능하도록 하는 자동 북마크 생성 및 질의응답 AI챗봇 개발로 온라인 학습이 주는 불편함과 비효율성을 개선하고 편리성을 극대화하여 코로나19로 심화되는 교육격차에 대한 사회적 문제 해결방안을 제시했다.준우승한 ybigta팀(연세대)은 이미지, 음성, 텍스트 데이터를 AI기술을 활용해 추출 및 분석하고 이를 통해 사용자의 감정 상태를 측정하여 ‘코로나 블루’를 극복할 수 있는 아이디어를 선보였다. 3등은 인공지능 안면인식을 통한 마스크 미착용 인원 판별 서비스로 대중 방역의 사회적, 경제적 비용을 감소할 수 있는 아이디어를 제안한 PinkCow Lab팀(연세대)이 선정됐다. 우승팀에는 1000만원의 상금과 함께 삼정KPMG 라이트하우스의 인턴십 기회가 주어지며, 준우승팀과 준준우승팀에는 500만원과 300만원이 차등 수여된다.국내 대회 우승팀은 글로벌 KPMG가 주관하는 국제 결선인 ‘KPMG 아이디에이션 챌린지(KPMG Ideation Challenge, KIC)’에도 참가 자격을 갖는다. 4월 개최되는 KIC에는 한국과 중국, 스위스, 호주 등 16개국의 우승팀들이 치열한 아이디어 경합을 펼치게 된다.대회 심사를 맡은 양현석 삼정KPMG 라이트하우스 전무는 “ 코로나19로 학교가 오랫동안 비대면 동영상 강의에 의존하는 교육현실에 착안하여 동영상 강의에 자동으로 키워드와 북마크를 추가하는 기능을 개발함으로써, 학습자가 강의 전체내용을 편리하게 파악하고 체계적으로 복습할 수 있도록 한 아이디어가 빛났다”며 ”짧은 기간에 불구하고 상당한 수준의 완성도를 달성한 것을 높이 평가했다”고 전했다.KPMG 라이트하우스 센터는 데이터 과학자, SW 엔지니어, 프로그래머 등 1만7000여명의 다양한 인재로 구성된 IT 솔루션 조직이다. KPMG 인터내셔널의 한국 멤버 펌인 삼정KPMG도 인공지능 및 빅데이터 기반 기술을 전문 지식과 결합해 비즈니스 솔루션을 개발하고, 이를 고객의 핵심 프로세스에 적용한다는 목적으로 2019년 라이트하우스 센터를 설립했다. 센터에서는 감사 업무 자동화 툴, 회계 감사 챗봇, AI 기반 세무 컨설팅 서비스 등 업무 효율화를 위한 신기술 도입을 지원하고 있다.jinlee@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "[레이더M] 올리버 와이만 한국 대표, 맥킨지 합류",
        "date": "2021.02.26. 오전 9:48",
        "content": "박중호 전 대표 거처 옮겨…국내 철수 영향준 듯\n\n\n\n[본 기사는 02월 25일(17:32) '레이더M'에 보도 된 기사입니다]글로벌 컨설팅 업체 올리버 와이만의 한국 대표가 맥킨지로 자리를 옮겼다. 올리버 와이만이 한국 사업을 접기로 하면서 거처를 옮긴 것으로 풀이된다. 올리버 와이만은 지난해 내부적으로 한국 사무소 철수를 공식화했다.25일 투자은행(IB) 업계에 따르면 박중호 전 올리버 와이만(Oliver Wyman) 한국 대표는 이달부터 맥킨지앤드컴퍼니(Mckinsey & Company) 한국사무소로 출근하고 있다. 파트너 직급으로 맥킨지에 합류한 것으로 전해진다.박 전 대표는 올리버 와이만에서 잔뼈가 굵은 인물이다. 그는 UBS와 ABN암로를 거쳐 2006년 올리버 와이만에 합류했다. 그 해부터 지난해까지 약 15년 동안 올리버 와이만에서 근무했다. 그는 지난 2017년부터 한국 사무소 대표 자리를 맡았었다.그의 이직은 올리버 와이만의 한국 철수와 무관치 않다. 앞서 올리버 와이만은 지난해 한국 사무소를 철수하기로 했다. 기존 인력들이 대부분 해외 사무소나 경쟁 컨설팅 업체로 자리를 옮겼고, 박 전 대표 역시 마찬가지 행보를 밟은 것이다.올리버 와이만이 철수를 결정한 건 본사 차원의 전략으로 풀이된다. 한국 시장이 올리버 와이만의 주력 타깃이 아니기 때문이다. 올리버 와이만은 지난해까지 한국을 일본, 홍콩과 함께 북아시아 사업부문으로 분류해뒀다. 하지만 일본, 홍콩 시장에 비해 수익성이 떨어지자 사무소를 정리하기로 한 것으로 전해진다.시장 관계자는 ＂2010년 초반 한국 사무소 수장이었던 이서영 대표가 북아시아를 총괄하고 있는 상황＂이라며 ＂올리버 와이만이 한국사무소를 철수하지만 회사 내부에서 한국인들의 입지가 좁아진다 보긴 어려울 것＂이라고 말했다.1984년 설립된 올리버 와이만은 북미와 유럽, 중동, 아태 지역에 60개 이상의 지사와 5000명 이상의 컨설턴트를 둔 글로벌 기업이다. 한국에선 금융기관 컨설팅에서 남다른 강점을 보이며 맥킨지, 베인앤컴퍼니, 보스턴컨설팅그룹 다음 가는 입지를 자랑해 왔다. 한국 사무소를 개소한 것은 2000년 초반이었으며 시중 은행, 삼성그룹 금융사 등의 핵심 파트너로 꼽히기도 했다.[강우석 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "美국채 금리 급등 여파…코스피 장초반 2% 넘게 급락",
        "date": "2021.02.26. 오전 9:29",
        "content": "외국인·기관 매도세 지속…개인만 순매수\n\n\n\n코스피 지수가 급락세로 출발한 26일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 10.20포인트(-0.33%) 떨어진 3,089.49로 시작해 하락 흐름을 보이고 있다. /문호남 기자 munonam@[아시아경제 이민우 기자] 코스피와 코스닥 모두 장 초반 2% 넘게 하락했다. 미국 국채 금리 급등에 미국 증시가 부진한 여파가 국내 증시까지 미친 것으로 풀이된다.26일 코스피는 전날보다 0.33%(10.20포인트) 내린 3089.49에 출발했다. 이후 낙폭을 급격히 넓혀가며 오전 9시27분 기준 전날 대비 2.75% 떨어진 3014.36까지 주저앉았다.외국인과 기관의 매도세가 지수를 끌어내린 것으로 보인다. 외국인은 1547억원, 기관은 3644억원어치 순매도했다. 개인만 5170억원을 순매수했다.모든 업종이 하락세다. 기계(-4.22%), 섬유·의복(-4.11%), 전기·전자(-3.68%) 등의 순이었다.시가총액 상위 10위 종목 중에서는 카카오(0.5%)를 제외한 모든 종목이 떨어졌다. SK하이닉스의 낙폭이 -4.7%로 가장 컸다. 이어 LG화학(-4.2%), 삼성SDI(-3.8%), 삼성전자(-3.4%), 현대차(-2.6%), 삼성바이오로직스(-2.3%), NAVER(-2.2%), 셀트리온(-1.9%) 등의 순서였다.코스닥도 비슷한 흐름을 보였다. 전날보다 0.61%(5.71포인트) 떨어진 930.54로 약보합 출발했다. 이후 낙폭을 키워 같은 시간 전날 대비 2.77% 떨어진 910.29까지 내려갔다.코스닥 시장에서는 기관의 매도세가 두드러졌다. 601억원을 순매도했다. 반면 외국인과 개인은 각각 169억원, 513억원어치를 순매수했다.역시 전 업종이 하락했다. 반도체(-3.91%), 통신장비(-3.87%), 일반전기전자(-3.91%) 등의 순서였다.시총 상위 10위 종목도 모두 하락세다. 알테오젠의 낙폭이 -5.1%로 가장 컸다. 이어 에코프로비엠(-4.0%), SK머티리얼즈(-3.9%), 카카오게임즈(-3.3%), 펄어비스(-3.2%) 등의 순서였다. 에이치엘비만 보합을 기록했다.이번 하락은 미국 국채 금리 급등에 따른 여파로 풀이된다. 통상 미국 금리가 오르면 미국으로 자본이 유출돼 신흥국 증시에 악재가 될 수 있기 때문이다. 이날 미국 국채 10년물 금리는 1.54%를 기록했다. 코로나19가 본격적으로 확산되기 이전인 지난해 2월 중순과 비슷한 수준이다. 장중 한때 1.6%를 넘어서기도 했다. 서상영 키움증권 연구원은 \"미 증시에서 인플레이션 압력 이슈가 재차 부각되며 국채 금리가 급등한 점은 한국 증시에 부담\"이라고 설명했다.이민우 기자 letzwin@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "5대 1 액면분할 카카오…코스피 급락 속 나홀로 버티기",
        "date": "2021.02.26. 오전 9:27",
        "content": "개장 직후, 3% 이상 급등\n\n\n\n한국거래소 제공 액면분할을 예고한 카카오가 급락장에서 나홀로 버티고 있다.25일 오전 9시 11분 현재 카카오는 전일대비 0.62%(3000원) 오른 48만7500원에 거래 중이다. 장 초반 3% 이상 올라서면서 강세를 보이기도 했다. 간밤 미국 국채 금리 상승으로 뉴욕증시가 폭락한 가운데 국내 시가총액 50위권 내 대형주가 일제히 하락세를 보이는 것과 남다른 행보다.전일 발표한 1대 5 액면 분할로 유통주식 수를 늘린다는 소식이 호재로 작용한 것으로 보인다. 카카오는 이날 열린 이사회에서 유통주식 수 확대 목적으로 이같은 내용의 액면분할을 실시키로 했다고 공시했다. 이로써 카카오 주식 수는 종전 8870만여주에서 4억4352만여주로 5배로 늘어난다. 일반적으로 주식분할은 회사의 재무구조(총자산 대비 자기자본비율 등) 지표에 아무런 영향을 주지 않는다. 다만, 유통주식가 늘어나고 주가 가격 자체가 낮아지기 때문에 개인 투자자 거래 진입성을 높일 수 있어 주가 부양의 효과적 장치로 꼽히기도 한다. 대표적으로 NAVER와 삼성전자가 액면분할의 긍정적 효과를 봤다. 네이버는 지난 2018년 10월 주식 1주를 5주로 쪼개는 액면분할을 단행한 바 있다. 이로써 70만원대에 달하던 주가는 13만원대로 낮아졌다. 네이버의 최근 종가는 38만3000원이다. 삼성전자의 경우 2018년 5월 4일 액면분할로 분할 직전 265만원이던 주가가 5만3000원으로 낮아지면서 이른바 '국민주'로 등극하며 소액주주 수도 대폭 늘었다.안재민 NH투자증권 연구원은 \"액면분할로 실적 등에 있어서 달라지는 건 없다\"면서도 \"개인 투자자의 입장에서 50만원에 가까운 (카카오) 주가가 부담될 수 있었는데 그런 부분을 완화할 수 있어 거래량이 늘어날 수 있다\"고 설명했다.[김규리 매경닷컴 기자 wizkim61@mk.co.kr]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "천정 뚫린 美 금리에 '공포' 덮친 증시…조정 언제까지? [시장의 눈]",
        "date": "2021.02.26. 오전 9:25",
        "content": "美 10년물 1.53% 마감, 배당수익률보다 높아뉴욕증시 폭락 이어 국내 증시 3%대 급락\"금리상승은 주가 조정 요인, 변동성 확대\"\n\n\n\n(사진=게티이미지뱅크)미국 국채금리가 가파르게 치솟으면서 전세계 금융시장이 긴장하고 있다. 제롬 파월 미국 중앙은행(Fed) 의장을 비롯해 주요 인사들이 잇따라 완화적인 발언을 내놨지만 금리 상승세가 잦아들지 않으면서 증시 향방에 촉각이 쏠린다. '경기회복' 기대…미 국채금리, 장중 1.6%까지 치솟아25일(현지시간) 미국 10년물 국채금리는 장중 1.614%까지 치솟았다. 신종 코로나바이러스 감염증(코로나19)이 팬데믹으로 번지면서 금융시장을 공포로 몰아넣었던 시기인 지난해 2월 중순과 비슷한 수준이다. 이후 10년물 금리는 1.53%로 마감했다. 미국 금리가 급등하는 배경은 코로나19 백신이 보급되면서 세계 경제가 빠르게 회복될 것이라는 기대감이 커지고 있어서다. 조 바이든 정부의 대규모 경기부양책까지 더해져 인플레이션이 크게 오를 수 있다는 우려가 높아졌다.김일혁 KB증권 연구원은 \"인플레이션 압력이 높아지면 중앙은행이 급하게 부양 정책을 회수하고 기준금리를 올릴 것이라는 걱정도 커지고 있다\"며 \"그 여파로 장기금리가 빠르게 상승했으나 최근 기준금리 예상 시점이 앞당겨지면서 단기 금리도 반응하기 시작했다\"고 분석했다.김 연구원은 주요국 중앙은행들의 개입이 시장에 작동하지 않는 점도 우려했다. 앞서 제롬 파월 Fed 의장은 \"인플레이션 목표가 달성될 때까지 금리를 인상하지 않을 것”이라며 향후 3년간 현재의 ‘제로 금리’ 상황을 유지하겠다고 시사했다.이날 라파엘 보스틱 애틀랜타 연방준비은행(연은) 총재도 \"국채 금리 상승에 대해 걱정하지 않는다. 테이퍼링(채권매입 축소)에 대해 생각조차 할 필요가 없다\"고 강조했으나, 미국 채권금리는 또 치솟았다. 미국에 이어 유럽중앙은행 (ECB)도 금리 상승세를 주목하고 있다며 개입의사를 밝혔으나 유로존 금리는 상승세를 지속했다.이에 김 연구원은 Fed가 더 적극적으로 나설 수 있다고 지적했다. 조기 긴축 우려를 더 낮춰 인플레이션 기대를 더욱 낮추거나 장기물 매입 비중 확대 카드를 보여주면서 금리 상승세에 대응할 수 있다는 설명이다.국채금리가 가파르게 치솟으며 주식 배당 수익률(1.51%) 보다 높은 수준으로 뛰어오르자 주가는 요동쳤다. 상대적으로 채권에 대한 투자매력이 부각되면서 투자심리가 급격히 위축됐기 때문이다. 기술주 몰린 나스닥, 3.5% 폭락…\"증시 하단은 견고\"\n\n\n\n사진=게티이미지뱅크뉴욕증시는 말 그대로 초토화가 됐다. 최근 경기 회복 기대감에 강세를 보였던 다우존스30 산업평균지수와 S&P500 지수는 각각 1.75%, 2.45% 급락했다. 금리 상승에 직접적 영향을 받는 기술주를 중심으로 구성된 나스닥 지수는 3.52% 폭락했다. 나스닥은 지난해 10월 말 이후 가장 큰 하루 하락률을 기록했다.이날 국내 증시도 낙폭을 키우고 있다. 오전 9시21분 현재 코스피는 전날 대비 3% 넘게 빠지면서 3000선이 위태로운 상황이다. 코스닥도 3%대 급락하며 900대로 내려왔다. 증시 전문가들은 금리 급등 공포 속 증시 변동성이 확대될 것이라고 전망했다.김환 NH투자증권 연구원은 \"금리 상승은 주가의 할인율 상승으로 작용한다는 점에서 주가의 조정 요인으로 이어질 가능성 높다\"며 \"다만 미 기업의 세후 이익이 코로나 사태 이전보다 높아지는 등 실적이 견조한 점이 주가 하단을 지지할 것\"이라고 말했다.이에 김 연구원은 견조한 실적의 기술주 비중은 유지하고, 모멘텀이 큰 경기민감 가치주로 수익률을 창출하는 포트폴리오 구성을 권고했다.임성철 흥국증권 연구원은 증시 변동성이 제한적일 수 있다는 관측을 내놨다. 지난달 급격한 증시 상승을 고려한다면 용인할 수 있는 수준의 조정이 될 것이라는 설명이다.임 연구원은 \"미국이 장기간 저금리 기조를 유지하겠다고 밝힌 만큼 인플레이션 우려는 점차 잦아들 것으로 기대한다\"며 \"증시는 조정 국면을 거친 후 '상승'으로 방향성을 잡을 것\"이라고 강조했다.그는 증시가 상승할 수 밖에 없는 배경으로 ▲낮아지는 미국 코로나 확산세와 높아지는 미국 백신 접종률 ▲국내 백신 접종 시작 ▲중국의 4300조원 규모 경기부양책 ▲국내 수출지표 호조 ▲올해 및 내년 코스피 이익 추정치 상향 등을 꼽았다.채선희 한경닷컴 기자 csun00@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[특징주]현대바이오, 먹는 코로나 약 동물실험 성공 ‘강세'",
        "date": "2021.02.26. 오전 9:23",
        "content": "[이데일리 조용석 기자] 현대바이오(048410)가 대주주인 씨앤팜이 실행한 코로나19 경구 치료제가 동물 실험에서 효과를 보였다는 소식에 강세가 이어지고 있다. \n\n\n\n26일 마켓포인트에 따르면 오전 9시13분 현재 현대바이오는 전 거래일 대비 17.88%(9300원) 상승한 6만1300원에 거래 중이다. 전일 상한가에 상승 마감했던 기세가 이어지는 모양새다. 앞서 현대바이오는 대주주인 씨앤팜이 전북대 인수공통전염병연구소에서 실행한 니클로사마이드 기반 코로나19 경구용 치료제 CP-COV03의 항바이러스 효력시험 결과를 홈페이지를 통해 발표했다. 회사 측은 “바이러스 유전자 증폭검사(PCR) 결과에 따르면 코로나바이러스 감염 실험동물에게 CP-COV03를 경구투여한 다음날(약 30시간 후) 코로나바이러스양(viral load)를 측정한 결과 표준 투여량 실험군의 모든 개체에서 혈액 1mL당 코로나바이러스가 0개로 확인됐다”고 밝혔다. 반면 약물을 투약하지 않은 대조군에서는 코로나바이러스가 1Ml당 평균 1만2748개가 나타났다고 전했다. 현대바이오 측은 인수공통전염병연구소의 최종 자료가 나오는 대로 공식 발표를 할 예정이다.조용석 (chojuri@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스닥, 개인·기관 동반 매도에 하락 출발…'910선'",
        "date": "2021.02.26. 오전 9:21",
        "content": "외국인 홀로 ‘사자’…전날 상승세 꺾여시총 상위주 하락 우위…셀트리온株도↓\"美 국채금리 상승이 韓 증시에 부담\"[이데일리 이은정 기자] 26일 코스닥 지수가 개인과 기관의 동반 순매도에 하락 출발했다. 지난 25일 닷새 만에 상승세를 기록했던 지수가 하루 만에 내림세에 접어들면서 변동폭이 큰 모습을 보이고 있다. 미국 국채 10년물 금리가 1.54%까지 급등한 여파로 뉴욕 증시 3대 지수가 급락하면서 투자 심리가 다시 위축된 영향으로 풀이된다. \n\n\n\n이날 마켓포인트에 따르면 오전 9시10분 기준 코스닥 지수는 전 거래일 대비 23.43포인트(2.50%) 내린 912.73에 거래되고 있다. 930선에서 출발한 이날 증시는 장 초반부터 내림세를 이어가며 현재 912선에서 움직이고 있다. 서상영 키움증권 연구원은 “미국 금리가 오르면 미국으로 자본이 유출돼 신흥국 증시에 악재가 될 수도 있다”며 “다만 파월 연준의장 등이 언급했듯 금리 상승 요인이 긴축이 아닌 백신과 부양책에 의한 경제 정상화 과정에 다른 결과로 지수가 큰 폭의 조정을 보일 가능성은 크지 않다”고 말했다. 수급별로는 개인이 96억원, 기관이 81억원을 순매도 중이다. 외국인은 180억원을 순매수 중이다. 프로그램 매매는 차익과 비차익을 합쳐 109억원 매도 우위를 보이고 있다.업종별로는 전반이 내림세를 이어가고 있다. IT H/W, 기계·장비, 일반전기전자, 통신장비, 반도체가 3% 넘게 하락 중이다. 제조, 유통, 오락문화, IT S/W, IT부품, 정보기기, 소프트웨어, 디지털컨텐츠, 인터넷, 방송서비스, 의료·정밀기기, 비금속, 제약, 오락문화, 제조는 2%대 내리고 있다. 건설, 운송, 금융, 운송장비·부품, 통신서비스, 컴퓨터서비스는 1%대 빠지고 있다. 시가총액 상위 종목들은 전반적으로 하락세를 보이고 있다. 전날 셀트리온(068270)의 코로나19 치료제가 유럽에서 판매될 가능성에 급등했던 셀트리온헬스케어(091990)와 셀트리온제약(068760)은 2% 하락 중이다. 카카오게임즈(293490) 펄어비스(263750)도 2% 가까이 내리고 있다. 알테오젠(196170) 에코프로비엠(247540) SK머티리얼즈(036490)는 3%대 하락 중이며, 씨젠(096530)은 1% 미만 빠지고 있다. 에이치엘비(028300)는 보합이다.이은정 (lejj@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[특징주]한국석유, 100% 무상증자 결정에 이틀째 '上'",
        "date": "2021.02.26. 오전 9:19",
        "content": "[이데일리 권효중 기자] 한국석유(004090)가 100% 무상증자 결정에 이틀째 상한가를 기록하고 있다. \n\n\n\n26일 마켓포인트에 따르면 오전 9시 16분 현재 한국석유는 전 거래일 대비 가격제한폭(29.90%, 4만5000원)까지 오른 19만5500원에 거래되고 있다. 이는 전날 100% 무상증자를 발표해 상한가를 기록한 이후 이틀째 상한가다. 지난 25일 한국석유는  보통주 1주당 1주를 배정하는 무상증자를 결정했다고 공시했다. 이로 인해 보통주 614만2120주가 새로 발행되고, 신주 상장 예정일은 오는 5월7일이다.한편 회사는 같은 날 10대 1 비율의 액면분할 역시 공시했다. 이에 발행주식 총수는 65만5200주에서 655만2000주로 늘어날 예정이다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "미국 국채금리 급등에 코스피 휘청…장초반 2% 넘게 급락",
        "date": "2021.02.26. 오전 9:19",
        "content": "[이미지 출처 = 게티이미지뱅크] 코스피가 미 국채금리에 휘둘리고 있다. 간밤 미 국채 10년물 금리가 1.61%까지 치솟자 26일 개장 초 2% 넘는 급락세를 보였다. 26일 오전 9시 10분 현재 코스피는 전일 대비 73.27포인트(2.36%) 급락한 3026.42에 거래되고 있다. 전일엔 제롬 파월 미 연방준비제도(Fed) 의장이 미 상원에서 완화적인 통화정책을 유지하겠다는 의지를 드러낸 덕에 100포인트 넘게 올랐지만, 효과가 하루도 가지 못한 것이다. 간밤 뉴욕증시도 국채금리 급등 현상에 주요 지수가 모두 급락했다. 특히 알파벳, 페이스북, 애플이 3% 이상, 테슬라가 8.1% 급락하는 등 대형 기술주들이 크게 흔들리면서 나스닥은 3% 넘게 빠졌다. '제로' 수준에 머무는 기준금리와 달리 시장금리가 급격하게 오르면서 그동안 손쉬운 자금 조달을 발판 삼아 빠른 속도로 성장해온 기술주들이 가장 큰 타격을 받은 모양새다.제롬 파월 연방준비제도(Fed·연준) 의장이 전날 의회 청문회에서 '인플레이션 우려는 없다'며 완화적인 통화 정책 유지를 강조했으나, 다수 투자자는 연준이 인플레이션 우려 때문에 예상보다 일찍 테이퍼링(자산매입 축소)을 시작할 것으로 보고 있다고 CNBC방송은 전했다.서상영 키움증권 연구원은 “보통 미국 금리가 오르면 미국으로 자본이 유출돼 신흥국 증시에 악재가 될 수 있다”며 “실제 지난 2013년 5월 22일 벤 버냉키 당시 연준 의장의 양적완화를 되돌릴 수 있다는 언급만으로 한국 증시는 같은해 6월 한달 동안 6.7% 하락했다”고 말했다. 다만 “파월 의장 등이 언급했듯이 미국 금리의 상승 요인이 긴축 문제가 아니라 백신과 부양책에 의한 경제 정상화 과정에 따른 결과이기 때문에 지수가 큰 폭으로 조정을 보일 가능성은 크지 않다”며 “여전히 금리는 코로나 이전에 비해 낮고 장기 실업자가 많은 상태라는 점을 감안하면 연준의 긴축 가능성은 크지 않다”고 덧붙였다. 이날 코스피에서 주요 업종 모두 1% 넘게 하락하고 있다. 특히 기계, 전기·전자, 섬유·의복 등이 3% 이상 내리는 중이다. 매매 주체 별로는 기관과 외국인이 각각 2677억원어치와 782억원어치를 파는 반면, 개인만 3463억원어치를 사고 있다. 프로그램 매매는 838억원 매도 우위다. 시가총액 상위 종목 중에서는 전일 액면분할 계획을 밝힌 카카오만 상승 중이다. 하락 종목 중에서는 SK하이닉스, LG화학이 4% 넘게 하락 중이며, 삼성SDI, 삼성전자, 현대모비스의 낙폭도 3% 이상이다. 이날 코스피에서는 71개 종목이 오르고 806개 종목이 하락하고 있다.코스닥은 전일 대비 23.69포인트(2.53%) 하락한 912.24에 거래되고 있다.[한경우 매경닷컴 기자 case@mk.co.kr]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
    },
    {
        "title": "코스피, 낙폭 키우며 3%대 급락…\"수혜업종 중심 차별화 전망\"",
        "date": "2021.02.26. 오전 9:18",
        "content": "뉴욕증시 폭락원·달러 환율, 1120원대 급등\n\n\n\n(사진=게티이미지뱅크)코스피지수가 낙폭을 키우며 3% 가까이 빠지고 있다.26일 오전 9시26분 현재 코스피지수는 2.8% 내린 3013.02에 거래 중이다. 지수는 3089.49에서 출발한 뒤 낙폭을 확대했다. 장중에는 3005.36까지 저점을 낮췄다.간밤 뉴욕증시에서 주요 지수는 미국 국채금리가 또다시 상승한 여파로 폭락했다.뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 559.85포인트(1.75%) 하락한 31,402.01에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 전장보다 96.09포인트(2.45%) 급락한 3829.34에, 나스닥 지수는 478.54포인트(3.52%) 추락한 13,119.43에 장을 마감했다.미 국채 10물 금리는 1.5%도 뚫고 올라섰다. 경제 회복 가속과 물가 상승 전망이 금리에 꾸준한 상승 압력을 가하는 중이다. 서상영 키움증권 연구원은 \"국내 증시는 장 초반 큰 폭으로 하락 출발할 수 있으나 금리 상승과 인플레이션 수헤 업종을 중심으로 반등하는 등 업종 차별화가 진행될 것\"이라고 말했다.유가증권시장에서 외국인과 기관은 각각 441억원, 2009억원 순매도 중이다. 개인은 2453억원 매수 우위다. 시가총액 상위 종목 대부분은 하락세를 보이고 있다. LG화학, 삼성SDI가 각각 3% 넘게 하락 중이며 삼성전자, 네이버, 현대차 등도 2% 넘게 주가가 빠지고 있다. 반면 카카오는 소폭 상승 중이다.코스닥지수도 하락세다. 같은 시간 코스닥지수는 전날보다 2.75% 하락한 910.46에 거래되고 있다. 지수는 전 거래일 대비 5.67포인트(0.61%) 내린 930.54로 출발했다.개인과 기관은 각각 155억원, 448억원 순매도 중이며 외국인은 597억원 매수 우위다. 서울외환시장에서 오전 9시9분 기준 원·달러 환율은 전 거래일보다 13.3원 오른 1121.1원에 거래되고 있다. 차은지 한경닷컴 기자 chachacha@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한경 고품격 뉴스레터, 원클릭으로 구독하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
    },
    {
        "title": "[특징주]뷰노, 상장 첫 날 수익률 78%...'따상'은 실패",
        "date": "2021.02.26. 오전 9:16",
        "content": "장 중 14% 강세[서울경제] \n\n\n\n국내 유일의 의료부문 AI(인공지능) 기업 뷰노(338220)가 9%대 강세를 보이고 있다. 상장 첫 날 ‘따상(공모가의 두 배 시초가 형성 후 상한가)’ 달성에는 실패했다.26일 오전 9시 13분 현재 코스닥 시장에서는 뷰노가 14.13% 오른 3만 7,550원에 거래 중이다. 공모가(2만 1,000원) 대비 수익률은 78.81%다.뷰노는 딥러닝 자체 개발 엔진(VONU Net)을 보유한 국내외 유일 의료부문 AI 선도기업으로 꼽혀 투자자들의 기대감이 높았다. 앞선 15일 기관 투자자를 대상으로 열린 수요 예측에서는 경쟁률이 1,457 대 1을 기록했고, 일반 투자자 청약에서도 1,102.7 대 1의 높은 경쟁률을 기록했다.다만 유진투자증권에 따르면 상장 후 유통 가능 물량은 전체 주식수의 38.1%(413만 주)로 적지 않은 수준으로 평가됐다. 박종선 유진투자증권 연구원은 “글로벌 AI 헬스케어 시장이 연평균(2018~2023년) 45.1% 성장하고 있는 가운데, 본격적인 성장세에 돌입할 것으로 예상한다”고 말했다./신한나 기자 hanna@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[특징주]뷰노, 코스닥 상장 첫 날 '강세'",
        "date": "2021.02.26. 오전 9:14",
        "content": "[이데일리 권효중 기자] 인공지능(AI) 의료 전문 기업인 뷰노(338220)가 코스닥 상장 첫 날 강세다. \n\n\n\n26일 마켓포인트에 따르면 오전 9시 11분 현재 뷰노는 시초가 대비 10.79%(3550원) 오른 3만6450원에 거래되고 있다. 시초가는 공모가(2만1000원)보다 약 56.6% 높은 3만2900원으로 결정됐다. 앞서 뷰노는 수요예측에서 경쟁률 1457대 1을 기록, 공모가를 희망밴드(1만5000~1만9500원) 상단을 초과한 2만1000원으로 확정했다. 이어 16일과 17일 양일간 전체 공모주식 180만주 중 20%에 해당하는 36만주에 대해 일반인 대상의 공모 청약을 진행했고, 경쟁률 1102.7대 1을 기록했다. 그 결과 일반 청약 증거금 약 4조1700억원이 집계됐다.뷰노는 자체 의료 인공지능 솔루션 ‘뷰노메드’ 시리즈를 통해 임상 의사결정의 정확도와 효율성을 높여 의료진을 돕고 환자에게 향상된 의료 서비스를 제공하고 있다. 회사는 엑스레이 이미지뿐만이 아니라 각종 3D 이미지 등을 활용해 △진단 보조 △의료 시스템 개선 △질환 예후 예측 등 의료 전반을 아우르는 솔루션 상용화에 성공했다. 이에 △뷰노메드 본에이지™ △뷰노메드 딥브레인™ △뷰노메드 체스트 엑스레이™ △뷰노메드 펀더스 AI™ △뷰노메드 흉부 CT AI™ 등 뷰노의 5가지 인공지능 의료기기가 국내 식품의약품안전처 인허가와 유럽 제품인증(CE)을 획득했다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "코스피, 美국채 금리 급등에 2%대 하락 출발 `3020선`",
        "date": "2021.02.26. 오전 9:13",
        "content": "美 국채 금리 장중 1.6%까지 올라 상승세 지속해 부담전 업종 약세, 카카오 제외 시총상위株 일제히 내림세[이데일리 권효중 기자] 26일 코스피 지수가 미국 국채 금리의 상승세에 다시 하루 만에 2% 넘게 빠지며 하락세로 출발했다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시 7분 현재 코스피 지수는 전 거래일 대비 2.35%(72.89포인트) 내린 3026.80을 기록중이다. 앞서 간밤 미국 10년물 국채 금리가 장중 1.6%까지 치솟으며 강세를 보인 까닭에 뉴욕 증시는 3대 지수 모두 일제히 약세를 보였다. 전날 제롬 파월 연방준비제도 의장의 완화적인 발언 등을 거듭 확인했음에도 불구하고 금리 상승세가 금융 시장에 지속적인 부담으로 작용하고 있다. 다우존스 30 산업평균지수는 전장보다 1.75%(559.85포인트) 하락한 3만1402.01에, 스탠더드앤드푸어스(S&P) 500 지수는 전장보다 2.45%(96.09포인트) 급락한 3829.34에 장을 마감했다. 특히 기술주 중심의 나스닥 지수는 3.52%(478.54포인트) 추락한 1만3119.43에 거래를 마쳐 지난해 10월 말 이후 가장 큰 하루 하락률을 기록했다. 이에 전날 코스피 지수 역시 하루 만에 3000선을 회복하며 강세를 보였지만, 이날에는 의 매도로 인해 하루 만에 하락세로 전환했다. 수급별로는 외국인과 기관이 각각 231억원, 1076억원어치를 팔고 있다. 개인은 홀로 1311억원을 매수중이다.  업종별로는 전 업종이 내리고 있따. 기계와 섬유의복, 종이목재가 3%대 내리고 있으며, 유통업, 증권, 화학, 제조업, 운수창고, 의약품, 비금속광물 등 대부분의 업종들이 2%대 하락하고 있다. 서비스업, 보험, 은행, 전기가스업 등은 1%대 하락중이다. 시가총액 상위 종목들도 카카오(035720)를 제외하면 전부 파란 불을 켰다. 삼성전자(005930)와 SK하이닉스(000660)가 각각 2.81%, 3.03% 내리고 있으며 NAVER(035420)(-2.09%). LG화학(051910)(-3.0.3%), 현대차(005380)(-2.86%), 삼성바이오로직스(207940)(-2.19%), 삼성SDI(006400)(-2.98%) 등 일제히 2~3% 내리고 있다. 카카오는 전날 5대 1의 비율로 주식 액면분할을 결정, 현재 1.86% 오르고 있다. 종목별로는 전날 100% 무상증자를 결정했던 한국석유(004090)가 이틀째 상한가다.권효중 (khjing@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "카카오 빼고 파란불 주르륵…코스피 하루 만에 또 급락",
        "date": "2021.02.26. 오전 9:12",
        "content": "[머니투데이 김영상 기자] \n\n\n\n/삽화=임종철 디자인기자전날 일제히 상승했던 코스피 시가총액 상위 종목들이 하루 만에 다시 급락하고 있다. 전날 국채금리 상승 여파에 미국 증시가 크게 떨어진 영향으로 해석된다. 26일 오전 9시5분 현재 시가총액 순위 100위 중 카카오 등 단 3종목을 제외하고 모두 파란 불이 들어왔다. 시총 1~3위 삼성전자(-2.58%), SK하이닉스(-2.69%), NAVER(-2.09%)가 모두 2%대 하락하고 있다. LG화학, 현대모비스, LG전자 등은 3%대까지 밀렸다. 반면 카카오는 전날 액면분할 효과로 1%대 상승을 유지하고 있다. 한편 현재 코스피는 전날보다 67.51포인트(2.18%) 내린 3032.18을 기록하고 있다. 개인이 1611억원 순매수, 외국인과 기관이 각각 232억원, 1370억원 순매도하고 있다. 코스닥 역시 셀트리온헬스케어(-3.14%), 셀트리온제약(-3.41%) 등 대장주를 시작으로 일제히 하락세다. 김영상 기자 video@mt.co.kr▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "주식 배당 수익률 넘어선 미국 국채 금리 ... \"증시 변동성 확대\" 전망",
        "date": "2021.02.26. 오전 9:08",
        "content": "채권 투자 매력↑, 미국 증시 하락 마감금리 상승세 지속, 실적 모멘텀 기대[서울경제] \n\n\n\n미국 국채 금리가 주식 배당 수익률을 넘어서 증시 변동성이 확대할 수 있다는 전망이 나왔다. 김환 NH투자증권 연구원은 26일 “지난 밤 미국 주가지수의 4대 주가지수는 모두 급락세로 마감했다”며 “국채 금리가 1.53%로 주식 배당 수익률(1.51%)보다 높아지면서 상대적으로 채권에 대한 투자 매력이 두드러져 주가 급락으로 이어진 것”이라고 설명했다. 김 연구원은 “이날 미국의 10년 국채금리가 상승세를 지속하며 주가지수는 하락세로 개장했다”며 “이후 장 마감 이전 금리가 1.6% 수준을상회하며 주가의 낙폭이 확대했다”고 분석했다. 이어 “이날 실업수당 청구 건수가 전주대비 11만 건 감소한 73만 건으로 예상치(82.5만 건)를 큰 폭 하회한 점이 금리 상승 압력으로 작용한 것”이라고 덧붙였다. 그는 “주요 연준 위원들의 명목 금리 상승을 용인하는 스탠스로 인해 금리의 상승 탄력이 강화된 모습”이라며 “이번 주 파월 의장은 물가상승에는 상당 기간 시간이 걸리고, 금리 인상도 고려하고 있지 않다”고 언급했다. 또 “이날 불러드 세인트루이스 연준 총재도 경제 전망을 고려하면 금리 상승은 적절하다고 말했다”고 말했다. 김 연원은 “결론적으로 금리 상승세가 이어지면서 주가의 변동성이 확대될 수 있음을 염두에 둘 필요가 있다”면서도 “다만 견조한 실적모멘텀이 주가의 하단을 지지할 것”이라고 전망했다. 그는 “백신 보급, 바이든 추가 대응책 시행 등으로 경기 회복 기대 등으로 기대 인플레이션 및 금리 상승 압력이 이어질 것”이라며 “금리상승은 주가의 할인율 상승으로 작용한다는 점에서 주가의 조정 요인으로 이어질 가능성 높다”고 예상했다. 다만 “미 기업의 세후 이익은 신종 코로나바이러스 감염증(코로나19) 사태 이전보다 높아지는 등 실적 모멘텀이 견조한 상황이다. 이를 고려하면 주가의 하방 경직성이 높아질 것”이라며 “미국 주식시장의 투자전략은 견조한 실적의 기술주 비중은 유지하고, 모멘텀이 큰 경기민감가치주로 수익률을 창출하는 포트폴리오 구성을 권고한다”고 밝혔다. /박경훈 기자 socool@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[특징주] 액면분할 알린 카카오 '강세'",
        "date": "2021.02.26. 오전 9:06",
        "content": "[서울경제] 액면분할 방침을 알린 카카오(035720)가 26일 장 초반 강세를 보이고 있다. 이날 오전 9시 2분 카카오는 전일 대비 3.10% 오른 49만 9,500원에 거래됐다. 장중 50만 2,000원까지 거래돼 50만 원 선을 재돌파했다.한편 카카오는 25일 이사회를 열고 유통주식 수 확대를 위해 보통주 1주당 가액을 500원에서 100원으로 분할하기로 했다. 카카오는 “주당 주가를 낮춰 보다 다양한 시장 참여자들이 카카오에 투자할 수 있도록 접근성을 높이고자 한다”고 밝혔다./이완기 기자 kingear@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "[코스닥] 5.67p(0.61%) 내린 930.54(개장)",
        "date": "2021.02.26. 오전 9:01",
        "content": "코스닥 5.67p(0.61%) 내린 930.54(개장) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]각국 정상들이 백신 접종 '1호'?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[코스피] 10.20p(0.33%) 내린 3,089.49(개장)",
        "date": "2021.02.26. 오전 9:01",
        "content": "10.20p(0.33%) 내린 3,089.49(개장) (GIF)[제작 남궁선. 게티이미지뱅크 제공]▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]각국 정상들이 백신 접종 '1호'?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "“백신 효과 확인시 호텔·항공 등 컨택트株 추가 상승 여력 기대”",
        "date": "2021.02.26. 오전 8:56",
        "content": "신한금융투자 보고서“서비스 분야에서 보복 소비 뚜렷할 것”\n\n\n\n[이데일리 김윤지 기자] 신한금융투자는 코로나19 백신 효과가 본격적으로 확인된다면 대면 업종 종목의 추가 상승 여력을 기대할 수 있다고 내다봤다. 지난해 정부 지원 확대로 가처분 소득이 증가했으나 경제 봉쇄, 미래 소득 불확실성으로 소비가 부진했던 만큼 그동안 억눌렸던 서비스 분야를 중심으로 ‘보복 소비’가 뚜렷하게 나타날 수 있다는 의미다. 질병관리청에 따르면 26일 오전 9시부터 전국 보건소, 요양병원 등 1915곳에서 아스트라제네카(AZ) 백신 접종이 시행된다. 국내에서 코로나19 첫 확진자가 나온 지난해 1월 20일 이후 1년하고도 37일만이다. 정부는 오는 9월까지 전 국민의 70% 이상에 대한 1차 접종을 마치고 11월까지 집단면역을 형성해 코로나19 위기에서 벗어난다는 목표를 세워놓고 있다.김다미 신한금융투자 연구원은 올해 하반기부터 백신 접종 확대와 봉쇄 완화로 소비 반등 효과를 기대할 수 있다고 전망했다. 접종이 먼저 시작된 미국에서는 개인 서비스 지출 감소세가 작년 2분기를 저점으로 둔화됐다. 오는 26일(현지시간) 발표 예정인 1월 개인 소비 지출(PCE) 지표는 컨센서스 기준 전월 대비 2.5% 증가해 3개월만에 플러스(+) 전환이 예상되는 가운데 서비스 소비 변화 추이를 통해 백신 효과를 확인할 전망이다. 김 연구원은 “소비자동향조사(CSI)에서 대면 서비스에 대한 소비 전망은 2020년 2월 수준까지 점진적으로 회복했다”면서 “CSI는 6개월 후 주관적 전망을 나타내는 지표이므로 일반인 백신 보급이 시작되는 여름쯤 대면 활동까지 가능할 것으로 예상하는 사람이 늘었다는 의미”라고 설명했다. 백신 접종에 속도를 내고 있는 선진국에서 최근 대면 업종 주가 키 맞추기가 진행 중이다. 미국은 레스토랑, 의류 소매 업종이 이미 작년 하반기 코로나 이전 주가 수준을 넘어섰으며 여행 수요 급감에 따른 실적 부진이 지속됐던 호텔, 항공 업종의 주가(24일 기준)는 올해 2월에만 35.7%, 33.2% 급등했다.김 연구원은 “대면 업종은 2020년초 대비 10% 미만의 수익률을 보여 동기간 적게는 50%에서 많게는 100% 이상 상승한 성장주와 비교했을 때 추가 상승 여력이 큰 편”이라면서 “2월말 백신 접종 개시 후 확진자 감소 효과 확인 시 대면 업종이 투자심리를 회복할 것”이라고 예상했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[해외주식 길라잡이]브라질 주식시장 전망",
        "date": "2021.02.26. 오전 8:45",
        "content": "‘보우소나루 리스크’가 재현되면서 주식, 채권, 환율 등 브라질 금융시장 전반이 약세다. 보우소나루 대통령의 포퓰리즘이 여타 국영기업으로의 경영 간섭으로 이어질 수 있어 단기적으로 금융시장의 변동성을 유발할 것이다. 다만, 과거 보우소나루발(發) 금융시장 ‘발작’은 투자기회를 제공했다는 점을 상기할 필요가 있다. 투자 센티멘트가 약화된 보베스파지수는 10만5000인트까지 조정 가능성을 열어둬야 하나, 현 지수 영역에서는 매수를 권고하며 목표주가 13만 포인트를 유지한다. 브라질 국채 10년물 금리는 연간 7~8% 수준의 등락을 전망한다. 신용부도스왑(CDS) 상승이 제한된 점을 고려하면 현 수준의 좁은 등락이 예상된다. 5.5헤알까지 상승한 달러헤알 환율은 하반기 인플레이션 완화, 상반기 조기 정책금리 인상으로 상방이 제한될 것이다. 연말 5헤알 초중반대 등락을 예상한다지난 2018년 대선 때 보우소나루 후보는 작은 정부를 선언하는 등 투자 친화적인 생태계 조성을 약속했다. 그러나 지난해 말부터 지지율이 하락하자 내년 재선을 위한 포퓰리즘 정책 스탠스가 표면화되고 있다. 이 때문에 투자자들은 정부 스탠스의 변화 여부를 파악할 때까지는 보수적으로 대응할 것이다. 최근 사임 가능성이 대두되고 있는 게지스 경제장관이 정치 싸움에서는 밀리고 있지만, 업적을 남기기 위해 물러나지 않을 것이라는 전망이 나온다. 게지스 장관은 수년간 공공부문 지출 삭감의 대가로 지난해 12월 말 종료된 코로나바우처 지급을 연장하는 법안을 의회와 협상중이다. 이 법안이 통과되면 강화된 재정 신뢰성이 브라질 금융시장을 지지할 것이다.글로벌 원자재 가격 상승, 헤알화 약세 등 대내외 환경을 고려하면 상반기 정책금리 인상 가능성은 여전히 높다. 그러나, 이는 부양책 종료라기보다는 정책 강도 수정으로 해석해야 한다. 지난달 기준 브라질 실질금리가 -2.6% 수준에 있다는 점도 이같은 해석을 뒷받침한다. 결과적으로 주식시장은 금리인상 리스크가 제한될 것이다. 이와 함께 채권, 헤알화의 반등 가능성은 낮지만, 정책금리 인상 및 보우소나루 돌발 이벤트를 충분히 반영하고 있다는 점에서 추가 약세 폭은 크지 않을 것으로 전망한다.이창민 KB증권 리서치센터 신흥시장 팀장▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"
    },
    {
        "title": "김진욱, 삼성전자 등 보유 주식 217주 매각(종합)",
        "date": "2021.02.26. 오전 8:40",
        "content": "1천300만원 상당…미코바이오메드 주식 매각 여부 미확인\n\n\n\n김진욱 (CG)[연합뉴스TV 제공](서울=연합뉴스) 이대희 최재서 기자 = 김진욱 고위공직자범죄수사처(공수처) 처장이 삼성전자 등 주식 약 1천300만 원어치를 매각했다.    26일 전자관보 공고에 따르면 김 처장은 지난달 27일부터 이달 22일에 걸쳐 보유 주식 217주를 매각했다.    매각한 주식은 삼성전자 65주, 피앤케이피부임상연구센터 91주, 유한양행 32주, 수젠텍 8주, 씨젠 5주, 진원생명과학 5주, 일양약품 2주 등이다. 네이버와 카카오 각 2주, KT&G 2주, SK텔레콤 1주, 카카오게임즈 2주 등도 포함됐다.    총 매각금액은 1천298만8천원이다. 재산신고 당시 평가금액(1천289만2천원)과 거의 비슷한 수준이지만, 개별 주식으로 보면 절반 이상이 신고 때보다 금액이 하락했다.    주식 금액의 90%가량을 차지해 논란이 됐던 미코바이오메드 주식 8343주는 매각공고 내용에 포함되지 않았다. 금액은 재산공개 당시 기준 9천385만8천원이다.    앞서 야권은 김 처장의 미코바이오메드 유상증자 참여 경위와 관련해 미공개 정보 이용 등 여러 의혹을 제기했다.     이후 해당 주식은 투자감시자본센터가 김 처장을 청탁금지법 위반 혐의로 고발한 단초가 되기도 했다. 단체 측은 김 처장이 제3자 배정 유상증자에 참여해 시세보다 싸게 주식을 취득해 약 476만원의 시세차익을 얻었다고 주장하고 있다.    김 처장은 지난달 인사청문회에서 보유한 주식의 이해충돌 가능성에 대해 지적을 받자 \"(주식을 전부) 처분하겠다\"고 밝힌 바 있다.    acui721@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]각국 정상들이 백신 접종 '1호'?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "\"삼성전자, 메모리 반도체 업황 개선에 주가 상승 전망\"",
        "date": "2021.02.26. 오전 8:40",
        "content": "신한금융투자 \"SK하이닉스·마이크론은 앞서 주가 상승…곧 따라갈 것\"[이데일리 이슬기 기자] 신한금융투자는 삼성전자(005930)에 대해 디램(DRAM) 가격 급등과 낸드(NAND) 턴어라운드로 메모리 반도체 업황이 매우 빠르게 개선되면서 수혜를 볼 것이라고 전망했다. 투자의견 ‘매수’와 목표주가 12만원을 각각 유지했다.\n\n\n\n최도연 신한금융투자 연구원은 26일 보고서에서 “디램 가격 급등과 낸드 턴어라운드로 SK하이닉스, 마이크론, 웨스턴디지털 주가가 최근 급등했다”며 “메모리 반도체 1위 업체인 삼성전자가 주가 랠리에 동참하지 않을 이유는 없다”고 설명했다.최 연구원이 추정한 삼성전자의 1분기 매출액은 59조 2000억원, 영업이익은 8조 3200억원이다.각각 전분기 대비 3.9%, 8.1% 줄어든 수치다. 사업부별로 보면 반도체가 3조9800억원, 휴대폰(IM)이 3조1200억원, 디스플레이 6100억원, 가전(CE) 6000억원으로 실적이 추정됐다.최 연구원은 “신규 팹 초기 비용이 부담이나, 디램 가격 상승으로 반도체 실적이 소폭 개선되고 갤럭시S21 출시 효과로 스마트폰 출하량이 증가하며 IM 실적도 개선될 전망”이라며 “반면 DP와 CE는 계절성 영향으로 실적 감소가 예상된다”고 분석했다.올 한 해 전반적으로 실적 개선을 주도할 것은 반도체와 디스플레이 부문이라고 봤다. IM 사업부 실적추정치는 수요 회복 속도에 따라 향후 상향할 가능성이 높다는 분석이다.이에 따라 주가 상승 역시 이뤄지리란 판단이다. 최 연구원은 “연말·연초 주가 급등 과정에서 비메모리에 대한 기대치가 상승하면서 밸류에이션 멀티플이 급상승했는데 비메모리가 단기적으로 동사 실적 증가에 기여하는 바는 미미하다”며 “동사 이익의 약 60%가 메모리 반도체로 핵심 투자 포인트가 비메모리에서 메모리로 변경되는 시점”이라고 짚었다.그러면서 “주가는 이미 충분히 쉬었다”며 “메모리 반도체 턴어라운드에 집중할 때”라고도 덧붙였다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "“1월 상승폭 대비 양호한 변동성…장기 방향성은 상승”",
        "date": "2021.02.26. 오전 8:27",
        "content": "흥국증권 보고서“인플레 우려는 점차 잦아들 전망”\n\n\n\n[이데일리 김윤지 기자] 흥국증권은 최근 코스피 조정에 대해 1월 변동폭에 비하면 완만한 수준의 변동성이라면서 장기 방향성은 결국 상승이라는 전망에 무게를 둔다고 내다봤다. 임성철 흥국증권 연구원은 26일 보고서에서 “코스피는 지난 24일 종가 2994포인트로 2월 내 저점을 기록해 재차 3000포인트 밑으로 내려왔다”면서 “이는 연초 대비 올해 고점인 3208.99포인트까지 약 11.7% 상승 후 약 6.7% 정도 하락한 수준으로 1월 급격한 상승을 고려한다면 용인할 수 있는 수준”이라고 판단했다. 증시의 ‘1월 효과’로 2월엔 상대적으로 1월 대비 부진한 경향을 보인다는 점에서 고려해야 한다고 짚었다. 그는 “역사적으로 1월 고점 대비 2월 저점 증시 수익률을 확인해 본 결과 30년 평균은 -8.6%, 20년 평균은 -7.5%, 10년 평균은 -5.6%를 기록했다”면서 “-6.7%를 기록한 올해 2 월의 증시 하락은 양호한 수준”이라고 설명했다. 최근 증시 흐름에 있어 가장 중요한 포인트는 인플레이션 이슈로, 경기 회복 가속화와 물가 상승 전망이 금리에 상승 압력을 더해 미국 중앙은행인 연방준비제도(fed·연준)의 통화정책 방향에 대한 우려가 크다. 임 연구원은 “현재 미국 10년물 국채금리는 1.5%를 넘어섰으며, 소비자물가지수 또한 지속적인 상승세를 보이고 있다”면서도 “미국 물가를 결정하는 국제유가, 수입물가, 경기 요인 등을 살펴보면 지난해 3월 이후 급격히 상승하는 모습을 보여왔지만, 이는 여전히 2020년 초 수준으로 기저효과에 불과해 이러한 상승세는 제한적일 것”이라고 판단했다.제롬 파월 연준 의장은 물가 상승 목표치에 달성하기 위해서는 3년 이상이 걸릴 수 있다고 언급했다. 구체적인 숫자를 제시하며 연준이 저금리 기조를 장기간 유지할 것을 재차 확인했다. 임 연구원은 “현재 연준의 총 자산은 7조5000억 달러 규모로 유동성 공급을 위해 매달 평균 1100억 달러 규모의 자산을 매입 중”이라면서 “연준의 이와 같은 결정은 결국 노동 시장의 문제로 귀결되는데, 현재 미국 실업률은 약 6.3%로 여전히 코로나19 이전 대비 높고 실질 경제활동인구수는 코로나로 악화된 후 절반도 회복하지 못했다”고 지적했다.결국 인플레이션 우려가 잦아들면서 증시 방향성은 상승을 향할 것이라고 예상했다. 임 연구원은 △낮아지는 미국 코로나 19 신규확진자 및 사망자와 높아지는 미국 백신 접종률, 높아지는 온도 및 국내 첫 백신 접종 시작 등으로 코로나19가 진정되고 △중국 등이 건설 등 인프라 부문에 대규모의 실물 투자를 통한 경기 부양책에 나서며 △국내 수출 지표 호조와 코스피의 올해와 내년 이익 추정치 지속 상향 조정 등이 이유라고 설명했다.김윤지 (jay3@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "\"난리났네, 난리났어\" 美 금리 급등에 와르르…한국 증시는?",
        "date": "2021.02.26. 오전 8:12",
        "content": "[머니투데이 김소연 기자] [[개장전]] \n\n\n\n8일(현지시간) 미국 뉴욕증권거래소 객장에서 트레이더들이 걱정스러운 표정을 짓고 있다. 사진=ap미국 증시가 국채 금리 상승 여파에 일제히 급락했다. 지난 25일 급등한 국내 증시에도 부정적 여파를 미칠 가능성이 커졌다. 25일(현지시간) 다우지수는 전날보다 561.36포인트(1.76%) 내린 3만1400.50에 마감했다.S&P500지수는 전날보다 96.19포인트(2.45%) 하락한 3829.30으로 장을 마쳤다. 특히 기술주 비중이 높은 나스닥 지수는 478.54포인트(3.52%) 내린 1만3119.43으로 거래를 마쳤다. 필라델피아 반도체 지수도 5.8% 하락해 큰 폭 내렸다. 미국 증시 하락의 가장 큰 원인은 미 국채 10년물 금리 급등이다. 하루만에 10bp 이상 급등해 1.5% 를 돌파했다. 장중 1.556%까지 치솟기도 했다. 지난해 2월 이후 최고치다.미국 금리 상승은 외국인 수급에 악영향을 줄 수 있어 국내 증시에도 부담이다. 전날 국내 증시는 외국인의 현/선물 순매수 확대에 힘 입어 3% 이상 급등했는데 금리가 오르면 미국으로 자본이 유출될 가능성이 커진다. 특히 밸류에이션 부담이 높은 기술주에 특히 악영향을 줄 가능성이 높다.믿을 구석은 현재의 금리 상승이 긴축 때문이 아닌, 백신과 부양책에 의한 경제 정상화 여파라는 점이다. 실제 전날 미국 주간 실업수당 청구건수가 73만건으로 다우존스 예상치(84만5000건)을 밑돈 것이 금리 상승을 더 부추겼다는 해석이 있다. \n\n\n\n금리 이미지 / 사진제공=게티경기 회복에 따른 인플레이션과 금리 상승은 시장에 일시 충격은 줄수 있지만 절대적인 악재는 아니라는 것이 업계 전문가들의 의견이다. 서상영 키움증권 투자전략팀장은 \"파월 연준 의장 등이 언급했듯 미국 금리의 상승 요인이 긴축 문제가 아니라 백신과 부양책에 의한 경제 정상화 과정에 따른 결과이기 때문에 지수가 큰 폭으로 조정을 보일 가능성은 크지 않다\"며 \"여전히 금리는 코로나 이전에 비해 낮고, 장기 실업자가 많은 상태라는 점을 감안하면 연준의 긴축 가능성은 크지 않기 때문\"이라고 언급했다. 따라서 국내 증시가 장 초반 큰 폭 하락하더라도 금리 상승과 인플레이션 수혜 업종 중심으로 반등을 하는 업종 차별화가 진행될 것으로 전망했다. 서정훈 삼성증권 연구원도 \"글로벌 증시가 금융위기 이후 지난 10년간 저금리 환경에 적응해왔기 때문에 최근 가파른 금리 상승에 증시 변동성도 함께 커진 것\"이라며 \"그러나 본질적으로 최근 금리 상승은 경기회복 신호를 반영하고 있는 만큼 시장 변동성도 곧 안정화 될 것\"이라고 예상했다. 이경민 대신증권 투자전략팀장도 \"경기회복에 대한 자신감을 되찾고, 모멘텀을 인지하고 금리 상승속도가 제어된다면 코스피는 다시 강한 상승추세를 재개할 것\"이라며 \"최근 조정은 속도의 문제지, 방향성의 문제는 아니기 때문에 코스피 3000 이하에서는 비중 확대, 분할매수 전략을 유지한다\"고 밝혔다. 김소연 기자 nicksy@▶부동산 투자는 [부릿지]▶조 변호사의 가정상담소▶줄리아 투자노트 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
    },
    {
        "title": "\"넷플릭스, 韓 콘텐츠 5500억원 투자…제작사 활짝\"",
        "date": "2021.02.26. 오전 8:07",
        "content": "한국투자증권 보고서[이데일리 이광수 기자] 넷플릭스의 국내 콘텐츠 5500억원 투자 계획이 중소형 제작사 업황에 긍정적으로 작용할 것이라는 분석이 나왔다. 오태완 한국투자증권 연구원은 26일 “넷플릭스는 온라인으로 진행된 ‘See What’s Next Korea 2021’ 행사에서 올해 한국 콘텐츠에 지난해보다 50% 증가한 5500억원을 투자할 것이라고 발표했다”며 이같이 전망했다. 이는 넷플렉스 전체 콘텐츠 예산의 2.6% 수준인데, 전체 구독자 중 한국인 비중과 유사하다는게 오 연구원의 설명이다. 아시아 콘텐츠 예산 중에서는 절반에 해당된다. \n\n\n\n그는 “한국 콘텐츠가 아시아, 심지어 글로벌 구독자를 공략할 수 있다는 점을 고려하면 한국 콘텐츠 투자액은 향후 빠르게 증가할 것”이라며 “넷플릭스 콘텐츠 총괄은 인터뷰에서 한국 콘텐츠에 대한 확신을 가지고 있으며 온라인동영상서비스(OTT)가 아시아에서 성장하기 위해 매우 중요한 요소라고 밝혔다”고 말했다. 특히 이번 발표는 중소형 제작사 업황에 긍정적으로 작용할 것이라는 분석이 나온다. 오 연구원은 “디즈니플러스와 애플TV플러스, 아이치이 등 글로벌 OTT의 한국 진출과 넷플릭스의 콘텐츠 투자 확대로 국내 콘텐츠 제작사에 우호적인 업황이 지속될 전망”이라며 “넷플릭스는 늘어날 투자 예산을 신인 배우와 독창적인 시나리오를 이용한 넥플릭스 오리지널 콘텐츠 제작에 집중할 것”이라고 전망했다. 그는 “OTT 산업이 커지면서 대형 제작사와의 경쟁력 격차가 줄어들 것”이라며 “중소형 제작사는 캡티브 방송사가 없고, 톱 작가 숫자가 적지만 넷플릭스 오리지널은 방송사 편성과 시청률 부담 없이 제작 역량만으로 경쟁할 수 있기 때문”이라고 설명했다. 오 연구원은 “키이스트(054780)와 NEW(160550), 에이스토리(241840) 등 제작 역량에서 강점을 가진 중소형 제작사에 주목 할 필요가 있다”고 덧붙였다. 행사에서 공개된 넷플릭스 오리지널 라인업은 △고요의 바다 △D.P. △마이네임 △무브 투 해븐 : 나는 유품 정리사입니다 △오징어 게임 △좋아하면 울리는 시즌 2 등이었다.이광수 (gs88@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "\"美 증시 영향…韓 증시 하락 인플레 수혜 업종 차별화\"",
        "date": "2021.02.26. 오전 7:58",
        "content": "서상영 키움증권 연구원 보고서[이데일리 이지현 기자] 미 증시의 인플레이션 압력 이슈가 재차 부각되며 국채 금리가 급등했다. 한국 증시에 부담으로 작용할 수 있다는 우려가 나온다.25일(현지시간) 마켓포인트에 따르면 이날 미국 뉴욕증권거래소에서 다우존스 30 산업평균지수는 전 거래일 대비 1.75% 하락한 3만1402.01에 마감했다. 스탠더드앤드푸어스(S&P)500 지수는 2.45% 내린 3829.34에 거래를 마쳤다. 기술주 중심의 나스닥 지수는 3.52% 떨어진 1만3119.43을 기록했다.장기시장금리 벤치마크인 미국 국채 10년물 금리는 장중 1.614%까지 치솟았다. 코로나19 팬데믹(전세계 대유행) 이전인 지난해 2월 중순께 레벨이다.\n\n\n\n25일(현지시간) 미국 뉴욕증권거래소(NYSE) 입회장에서 트레이더들이 업무를 처리하고 있다. 이날 뉴욕증시의 3대 주요 지수는 국채 금리가 치솟자 급락세로 마감했다. (사진=연합뉴스, AP)서상영 키움증권 연구원은 “통상 미국 금리가 오르면 미국으로 자본이 유출돼 신흥국 증시에 악재가 될 수도 있다”며 “실제로 2013년 5월 22일 버냉키 당시 연방준비제도 의장의 양적 완화를 되돌릴 수 있다는 언급만으로 한국 증시는 6월 한 달 동안 6.7% 하락했다”고 지적했다. 그렇기 때문에 미국의 국채 금리의 상승 속도가 빨라질 경우 외국인 수급에 부정적인 영향을 줄 수 있어 하락 요인에 민감한 반응을 보일 가능성이 크다는 분석이다.그렇지만 지수가 큰 폭으로 조정을 보일 가능성은 크지 않을 것으로 예측됐다. 파월 연준의장 등이 언급했듯이 미국 금리의 상승 요인이 긴축 문제가 아니라 백신과 부양책에 의한 경제 정상화 과정에 따른 결과이기 때문이다.서상영 연구원은 “여전히 금리가 코로나 이전에 비해 낮고, 장기 실업자가 많은 상태라는 점을 감안하면 연준의 긴축 가능성이 크지 않다”며 “2013년 당시 신흥국의 경우 경상수지 적자폭이 큰 상태였다면 현재 취약점들이 훨씬 낮아져 있기 때문에 관련 우려를 잠재울 수 있다”고 설명했다. 이어 “이를 감안하면 한국 증시는 장 초반 큰 폭으로 하락 출발할 수 있으나, 금리 상승과 인플레이션 수혜 업종 중심으로 반등하는 업종 차별화가 진행될 것”이라고 전망했다.이지현 (ljh423@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "김진욱, 삼성전자 등 보유 주식 217주 매각",
        "date": "2021.02.26. 오전 7:47",
        "content": "1천300만원 상당…미코바이오메드는 미확인\n\n\n\n김진욱 (CG)[연합뉴스TV 제공](서울=연합뉴스) 이대희 최재서 기자 = 김진욱 고위공직자범죄수사처(공수처) 처장이 삼성전자 등 주식 약 1천300만 원어치를 매각했다.    26일 전자관보 공고에 따르면 김 처장은 지난달 27일부터 이달 22일에 걸쳐 보유 주식 217주를 매각했다.    매각한 주식은 삼성전자 65주, 네이버와 카카오 각 2주, 피앤케이피부임상연구센터 91주, 유한양행 32주, 씨젠 5주 등이다. KT&G 2주와 SK텔레콤 1주, 카카오게임즈 2주 등도 포함됐다.    주식 금액의 90%가량을 차지해 논란이 됐던 미코바이오메드 주식은 공고 내용에 포함되지 않았다.    앞서 김 처장은 인사청문회에서 보유한 주식의 이해충돌 가능성에 대해 지적을 받자 \"(주식을 전부) 처분하겠다\"고 밝힌 바 있다.    acui721@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크]각국 정상들이 백신 접종 '1호'?▶제보하기<저작권자(c) 연합뉴스(https://www.yna.co.kr/), 무단 전재-재배포 금지>"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(25일)",
        "date": "2021.02.26. 오전 7:46",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]신원 등 코스피 자사주 신청내역(26일)",
        "date": "2021.02.26. 오전 7:46",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]서울반도체 등 코스닥 자사주 신청내역(26일)",
        "date": "2021.02.26. 오전 7:46",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(25일)",
        "date": "2021.02.26. 오전 7:46",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(25일)",
        "date": "2021.02.26. 오전 7:46",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(25일)",
        "date": "2021.02.26. 오전 7:46",
        "content": "[이데일리 증권시장부]\n\n\n\n증권시장부 (stock@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[일일펀드동향]韓 채권형펀드 시장 3900억원 순유출",
        "date": "2021.02.26. 오전 7:07",
        "content": "[아시아경제 이민지 기자] 국내 채권형펀드 시장에 16거래일 만에 3900억원가량의 자금이 순유출됐다. \n\n\n\n26일 금융투자협회에 따르면 지난 24일 상장지수펀드(ETF)를 제외한 국내 채권형펀드 시장에는 3901억원 순유출됐다. 지난 15거래일 연속 4조7000억원의 자금이 유입됐지만 순유출로 전환됐다. 해외 채권형펀드 시장에서는 11억원이 빠져나갔다.\n\n\n\n해외 주식형펀드 시장에서는 하루동안 343억원의 자금이 들어왔다. 국내 주식형펀드 시장에서도 9억원의 자금이 순유입됐다.머니마켓펀드(MMF)는 전일 대비 6051억원 줄어든 것으로 집계됐다. 4거래일간 3조6000억원가량의 자금 이탈했다. MMF 설정액은 155조1060억원 순자산 총액은 155조6051억원이었다이민지 기자 ming@asiae.co.kr▶ 2021년 신축년(辛丑年) 신년운세와 토정비결은?▶ 발 빠른 최신 뉴스, 네이버 메인에서 바로 보기▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>"
    },
    {
        "title": "\"스프레드 너무 급격히 줄었나\"...증권가 회사채 '신중론'",
        "date": "2021.02.26. 오전 6:31",
        "content": "회사채 3년물과 국고채 10년물 금리 차이2018년 11월 이후 처음으로 0.2%p 밑돌아위험 프리미엄이 감소한 영향도 있지만최근 국고채 금리 상승 흐름 무시할 수 없어증권가 \"당분간 회사채에 신중한 태도 견지\"\n\n\n\n/이미지투데이[서울경제] 회사채와 국고채 금리 사이의 격차(스프레드)가 좁혀지고 있다. 회사채 스프레드가 줄어들면 각 기업의 재무 위험이 감소하고 있다는 의미로 해석되곤 한다. 다만 최근의 스프레드 축소가 국고채 금리 급등세에도 영향을 받은 만큼 회사채 투자에 신중해야 한다는 해석도 나온다.25일 금융투자협회에 따르면 지난 24일 회사채 3년물(신용등급 AA- 기준)과 국고채 10년물 사이의 금리 차는 18.1bp(1bp=0.01%)로 나타났다. 전날에 비해선 3.3bp 확대되긴 했지만 설 연휴가 끝난 지난 15일부터 꾸준히 0.1%포인트 수준을 유지하고 있다.두 채권 간 금리차가 0.2%포인트를 밑돈 것은 지난 2018년 11월 이후 처음이다. 회사채 3년물과 국고채 3년물 사이의 금리 차이는 102.6bp로 나타나 지난해 4월 1일 이후 최저치를 기록했다.보통 회사채 스프레드가 축소되면 그만큼 채권 발행 기업의 위험 프리미엄이 감소하고 있다는 의미로 읽힌다. 안전자산인 국고채와 비교했을 때 추가로 얹는 금리가 그만큼 줄어든다는 의미기 때문이다. 회사채 시장, 나아가 위험자산 시장에 긍정적인 신호로 해석되는 이유다.실제로 AA-등급 회사채 3년물 금리는 지난 24일 기준 연 2.032%로 집계됐다. 지난해 3월 25일 이후 최저치다. 채권은 금리가 내려갈수록 가격이 오른다는 가격이 점을 고려하면 회사채 시장이 코로나19 이전 수준으로 돌아가고 있다는 방증으로 풀이된다.다만 증권가에선 회사채에 대해 신중한 태도를 견지할 필요가 있다고 보고 있다. 회사채 스프레드 축소세가 최근 들어 너무 가팔랐다는 이유에서다. 김상만 하나금융투자 연구원은 지난 24일 보고서에서 “(스프레드가) 연중 최저 수준을 경신한 이후 신용등급 AA급 3년물 회사·여전채는 레벨 부담을 느끼며 추가적인 스프레드 축소에 제동이 걸린 상황”이라고 진단했다.특히 최근의 스프레드 축소가 국고채 금리 급등에도 기인했다는 점에서 경계심이 커지고 있다. 스프레드가 기존 수준을 그대로 유지한다고 해도 국고채 금리가 오름세를 이어간다면 회사채 역시 같이 약세(금리 상승)를 보일 수밖에 없다. 실제로 우리나라 국고채 10년물 금리는 이번 달 들어서만 8.3bp 오른 상황이다. 지난 22일엔 약 1년 11개월 만에 연 1.9% 수준을 웃돌기도 했다.당분간은 국고채 금리가 회사채 금리에 어떤 영향을 끼칠지 지켜봐야 한다는 분석이 나온다. 김상만 연구원은 “시장 금리의 상승이 장기 국채에 대한 두려움으로 인한 도피 수요를 끌어와 크레디트에 긍정적으로 작용할지, 아니면 국채의 금리 메리트 발생으로 크레디트에 대한 잠재 수요가 감소하는 요인으로 작용할지 판단이 필요한 시점”이라고 분석했다. 공동락 대신증권 연구원은 “크레디트(회사채)를 투자하시는 분도 국고채 금리를 봐야 하는 상황”이라고 평가했다./심우일 기자 vita@sedaily.com▶ 상위 1% 투자자 픽! [주식 초고수는 지금]▶ 모르면 손해! 금융맨들의 속사정[발칙한 금융]▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
    },
    {
        "title": "오늘(26일) MSCI EM 리밸런싱…7천억원 매도 예상",
        "date": "2021.02.26. 오전 5:31",
        "content": "MSCI EM 내 韓 비중 또 축소…7천억원 매도 전망[이데일리 이슬기 기자] 오늘(26일)은 모건스탠리캐피탈인터내셔널(MSCI) 분기 리밸런싱 적용일이다. 증권가에선 리밸런싱 수요에 따라 한국시장에서 약 7000억원 가량의 매도가 나올 것이라고 보고 있다.\n\n\n\n25일 서울 여의도 한국거래소 서울사옥의 모습. 25일 코스피·코스닥 종가가 표시돼 있다.(사진=한국거래소 제공)26일 금융투자업계에 따르면 이날은 MSCI 2월 분기 리뷰가 적용되는 날이다. MSCI EM 지수를 추종하는 글로벌 펀드들은 이날까지 변경된 지수에 맞게 주식을 사고 팔아야 한다. MSCI는 1년에 총 4번 정기 변경을 실시하는데, 2월과 8월 분기변경을 실시하고 5월과 11월 반기 변경을 실시한다. 이번 리밸런싱은 2월 분기변경에 따른 것으로, 한국 종목의 경우 신규로 편입·제외되는 종목은 없다. 다만 EM지수 내 한국 비중이 13.0%에서 12.9%로 0.1%포인트 줄어들면서 기계적 매도가 나올 것으로 관측된다. 중국 종목이 다수 MSCI 스탠다드 지수에 편입되는 탓이다. EM 내 중국의 비중은 0.27%포인트 증가한다. 강송철 신한금융투자 연구원은 지수 내 한국 비중의 축소로 26일 약 7000억원 가량의 외국인 매도 물량이 나올 것이라고 봤다. 시가총액이 제일 큰 삼성전자(005930)에서만 2651억원 가량의 매도가 예상되며 삼성전자우(005935)에도 407억원 가량의 매도 물량이 출회될 것이란 분석이다.  한편 개별 종목을 보면 신규로 편입·제외 되는 종목은 없지만 SK바이오팜(326030)은 유동비율(FIF) 증가로, 더존비즈온(012510)은 주식수 변경(증가)에 따라 각각 비중이 증가한다. 강 연구원은 SK바이오팜 비중 증가에 따라 375억원 가량의 매입 수요가 있을 것으로 예상하고 있다. 더존비즈온은 매입 수요가 미미할 것이란 전망이다.앞서 한국 증시는 중국 등 신흥국 증시의 대두에 따라 MSCI 지수 내 비중이 꾸준히 축소되며 리밸런싱때마다 대규모 매물이 출회된 바 있다. 2019년 이후 8차례의 정기변경에서 단 한 번을 제외하곤 꾸준히 한국증시의 비중이 줄었다. 심지어 지난해 11월 30일에도 EM 내 인도 증시의 비중 확대·쿠웨이트 증시의 신규 포함으로 인해 한국의 비중이 0.3%포인트 줄면서 리밸런싱 당일에만 2조 4000억원의 외국인 순매도가 나타나기도 했다. 이는 일일 기준 역대 최대규모의 외국인 순매도로 현재에도 기록되고 있다.이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    },
    {
        "title": "[e슬기로운 투자생활]캐시 우드는 노아의 방주(ARK)를 만들까",
        "date": "2021.02.26. 오전 5:01",
        "content": "시장 급락에 ARKK ETF서 하루 만에 4.6억달러 환매중소형 주식 많아…10개 중 1개는 지분 10% 이상월가선 '주가하락→환매→주가하락 악순환' 우려\n\n\n\n[이데일리 이슬기 기자] ‘돈나무’ 언니의 펀드는 노아의 방주(Ark)가 될 수 있을까요? 최근 금리 상승에 시장이 급등락하면서 캐시 우드(Cathie Wood)가 이끄는 ARK 인베스트먼트에도 비바람이 몰아치고 있습니다. 캐시우드는 이름이 현금을 뜻하는 캐시(cash)와 비슷해서 나무라는 뜻의 성과 합쳐서 ‘돈나무’라는 별명으로 불리는데요. 하루에만 5000억원이 넘는 자금이 ARK의 상장지수펀드(ETF)에서 빠져나갔다고 합니다. 월가에서는 ARK로부터 버블이 터질 수도 있다고 경고하고 있습니다.24일(이하 현지시간) 로이터통신 등에 따르면 지난 23일 ARK 이노베이션 ETF(ARKK)에선 하루 만에 4억 6500만달러(약 5150억원)어치 환매가 이뤄졌습니다. 이는 일일 기준 ARK 인베스트먼트에서 이뤄진 가장 큰 규모의 환매였다고 하네요. 이날 ARK 지노믹 레볼루션 ETF(ARKG)에서도 2억 200만달러가, ARK 웹 ETF(ARKW)에서도 1억 1900만달러의 돈이 빠져나갔다고 합니다. 현재 ARKK의 운용자산(AUM)이 266억달러라는 점을 감안하면, 이중 약 2%의 돈이 하루 만에 빠져나갔단 얘기가 됩니다.시장의 급등락에 못 견딘 투자자들이 그만큼 돈을 뺀 것으로 보입니다. 22일 나스닥 지수는 전 거래일 대비 2.46%나 하락했고, 23일에도 0.5% 하락했으니까요. 심지어 ARKK가 가장 많이 담고 있는 테슬라의 주가는 22일 8.55%나 하락했고, 이튿날에도 2.19% 하락했습니다. 23일 장중엔 13%대까지 하락하기도 했죠. ARK의 ETF를 사는 투자자들은 급등을 추종하기 위한 수요가 많았던 만큼 지수 급락에 빠르게 충격을 받은 것으로 해석됩니다.이는 최근 경기가 회복하면서 물가가 오르고 있는데, 금리 역시 이에 반응해 급등하면서 벌어진 일입니다. 금리의 상승은 성장주엔 쥐약입니다. 성장주는 미래의 성장 기대감을 반영해 높은 평가를 받는데 금리가 오르면 안전자산인 채권을 사도 수익을 얻으니 주식, 그 중에서도 주가가 높은 성장주의 매력은 반감되는 탓입니다.문제는 ARK ETF에서 한꺼번에 돈이 빠져나가면서 생기는 일들입니다. ARK가 담고 있는 종목들 중에선 중소형주 종목도 많은데, ARK에 들어오는 돈이 점점 많아지면서 해당 종목들에 ARK가 차지하는 비중이 굉장히 높아진 까닭입니다. 만약 ARK에 돈이 빠져나가면 해당 종목들에 ARK발 매도가 나오며 주가 하락할 수 있고, 주가가 하락하면 또 ARK발 매도 물량이 나오며 또 다시 주가가 하락하는 악순환에 노출될 수 있습니다. 미국 증권거래위원회(SEC)에 제출된 공시에 따르면 지난해 말 기준 ARK 인베스트먼트가 보유한 종목의 수는 249개인데요, ARK는 이 중에서 29개 종목의 지분을 10% 이상 갖고 있습니다. 10종목 중 1종목은 10% 이상 들고 있단 얘깁니다. 글로벌X 등 운용사들이 특정 종목의 지분율이 너무 높아지는 것을 피하는 것과는 반대입니다.실제 ARK의 지분율이 높은 종목의 최근 하락률은 가파릅니다. 시가총액이 20억달러인(약 2조 2000억원·한화(000880)와 제일기획(030000)의 시총 수준) 스트라시스 내 ARK의 지분율은 21%에 달하는데요, 23일 장중 22%까지 하락하다가 낙폭을 다소 회복하긴 했지만 11%대 하락으로 장을 마쳤습니다. ARK는 시가총액이 9857만달러(약 1100억원·오스템임플란트(048260) 시총 수준)인 오가노보홀딩스 주식을 약 20% 소유하고 있는데요, 이 역시 23일 12%대 급락해 장을 마쳤습니다. 컴퓨젠(CGEN)이나 2U(TWOU) 등 ARK의 지분율이 높은 종목들도 대체로 비슷한 경향을 보였습니다.월가에선 캐시 우드를 보며 전설의 투자자 닐 우드포드를 떠올리기도 합니다. 닐 우드포드는 대중과 반대로 베팅하는 전략으로 1990년대 이후로 꾸준히 시장을 이겨온 인물입니다. 전성기에는 무려 시장수익률(FTSE All Share)의 세 배가 넘는 수익률을 내기도 했죠. 그러나 브렉시트(Brexit)에 대한 잘못된 베팅을 하면서(남들과는 달리 브렉시트 영향이 단기적으로 그칠 것이라 판단) 지속적인 성과 부진에 시달렸고 펀드는 환매 요청이 늘어났습니다. 문제는 우드포드가 갖고있던 주식의 상당부분이 비상장 주식이나 소형주식이었다는 점이죠. 밀려드는 환매요청에도 주식을 제때 팔 수가 없자 유동성 위기에 시달린 우드포드의 펀드는 결국 2019년 문을 닫습니다.물론 ARK의 ETF는 닐 우드포드의 펀드처럼 비상장주식을 담고 있진 않습니다. 중소형주의 비중이 높을 뿐이죠. 그러나 이제껏 월가엔 우드포드의 펀드 뿐 아니라 야누스 트웬티 펀드 등 소형주에 투자해 어마어마한 수익률을 올렸던 펀드들이 많았고, 그 펀드들은 시장의 하락과 함께 몰락해 갔습니다. 캐시 우드의 전략은 대규모 환매로 인해 한 번 취약성을 드러낸 상황. 월가가 그녀를 보는 눈은 이전보다 더 회의적으로 변한 모양새입니다. 과연 ‘돈나무 언니’는 거대해진 펀드를 노아의 방주로 만들어 투자자들과 거친 파도를 헤쳐 나갈 수 있을까요?이슬기 (surugi@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
    }
]