[
    {
        "title": "“알약 먹으면 살 뺄 수 있어”...코로나 끝나 죽쑤던 이 기업 화색 [월가월부]",
        "date": "2023.06.06. 오후 9:59",
        "content": "화이자, 먹는약 개발 속도성공땐 성장동력 확보 기대\n\n\n\n 화이자 [사진 = 연합뉴스]미국에서 비만 치료제가 품귀현상이 빚어질정도로 인기를 끌면서 관련 약품을 제조하는 글로벌 제약사의 주가도 흔들리고 있다.  당뇨병 치료제의 전통강자인 미국의 일라이릴리(LLY)와 덴마크의 노보노디스크(NVO, 덴마크 상장)가 비만 치료제에서도 치열하게 경쟁하고 있는 가운데  화이자(PFE)도 먹는 다이어트 약 개발에 속도를 내고 있다. 코로나 백신으로 특수를 누렸던 화이자는 지난해 이후 주가가 지속적으로 하락하는 상황에서 다이어트약 개발이 주가 흐름을 바꿀 수 있을지 시장의 관심이 높아지고 있다.올 들어 5일(현지시간)까지 화이자의 주가는 23% 하락했다.  2021년 12월에 기록한 58달러(종가 기준) 최고점에 비하면 현재 주가는 38달러로 34% 하락한 수준이다. 화이자의 시가총액은 2180억 달러(약 282조원)로 글로벌 제약업계 8위 수준이고 미국에서는 일라이릴리, 존슨앤존슨(JNJ), 머크(MRK), 애브비(ABBV)에 이어 5위 정도다.미래 먹거리 찾기에 나선 화이자가 지난달말 당뇨병 치료제(경구용) ‘다누글리프론’의 비만 치료 임상 2상 결과를 발표했다. 비만 치료제는 주로 주사기 형태였는데 화이자는 먹는 알약 형태인 점이 특징이다. 미국 의학협회 학술지에 따르면 2형 당뇨병 성인 환자 411명을 대상으로 한 2상 시험에서 고용량(120mg)의 알약을 하루 두번씩 16주간 복용한 환자들의 체중이 약 4.5kg 감소한 것으로 나타났다.임상 결과 발표한 날 화이자의 주가는 하루만에 5.4% 올랐으며 현재 38달러 대에서 거래되고 있다. 투자자들이 민감하게 반응한 것은 비만치료 시장이 빠르게 성장하고 있어서다. 비만을 질병으로 인식하고 비만 인구가 급증하면서 관련 치료제 시장도 함께 성장하고 있는 것이다. 투자은행 모건스탠리에 따르면 지난해 24억 달러(약 3조원)였던 비만 치료제 시장은 2030년 540억달러(약 70조원)에 이를 것으로 전망된다. 할리우드 스타들과 소셜미디어 인플루언서는 물론 일론 머스크 테슬라 최고경영자(CEO)와 같은 억만장자들도 살을 빼기 위해 비만치료제를 이용한 것으로 알려지면서 품귀현상까지 나타나고 있다.특히 화이자의 경우 최근 실적이 부진하다는 점 때문에 더 관심이 쏠리고 있다.  올해 1분기 화이자는 매출 182억 달러, 주당순이익(EPS) 1.23달러를 올렸다. 매출이 1년 전보다 29% 감소했고 수익은 24% 감소했다. 팁랭크스에 따르면 월가는 화이자의 12개월 목표주가를 46달러로 제시했고, 15명 분석가 가운데 5명만 ‘매수 의견’을 냈다.화이자 매출에서 비중이 가장 큰 두 약이 모두 코로나19 관련한 약이다. 경구용 항바이러스 치료제인 팍스로비드는 비중 22.3%(1분기 기준)이고 코로나19 백신인 코미나티는 16.8%를 차지한다. 화이자는 두 제품 모두 올해 매출이 감소할 것으로 전망했다.마음이 급한 화이자는 지난 3월 항체약물접합체(ADC) 업체 씨젠(Seagen)을 인수했다. 인수는 빠르면 올해말에 완료될 전망인데 총 규모는 430억달러(약 55조원)에 이른다. 오의림 한국투자증권 연구원은 “화이자가 이번 인수를 통해 확보한 ADC 파이프라인은 2030년에 100억달러(약 13조원)의 매출이 발생할 것으로 예상되는 만큼, 향후 기업가치 상승에 크게 기여할 것으로 판단한다”고 말했다.비만 치료제 시장의 중심에는 노보 노디스크의 ‘위고비‘와 일라이 릴리의 ‘마운자로’가 있다. 둘 다 주 1회 주사제다. 두 글로벌 제약사는 이미 당뇨병 시장 1위를 놓고도 치열하게 경쟁하고 있다.비만 치료제 개발에서 가장 앞선 곳은 노보 노디스크다. 노보 노디스크는 매일 1회씩 맞던 주사를 1주에 1회로 줄이고 효과도 좋은 ‘위고비’를 허가받았다. 임상 결과 위고비는 68주 동안 평균 15kg 감소하는 효과가 있었다. 위고비의 경우 일론 머스크 테슬라 최고경영자(CEO)가 다이어트 성공 비결로 언급하면서 인기를 끌었다. 이 회사의 당뇨병 치료제 ‘오젬픽’도 체중 감량용으로 쓰이고 있다.일라이릴리도 바짝 추격하고 있다. 지난달 발표한 임상 3상 결과 ‘마운자로’는 72주 동안 참가자의 체중을 최대 15.7% 감소시켰다.‘업계 1위’일라이 릴리 주가는 올해에만 21% 올랐다 . 작년 하락장에서도 36% 오른 바 있다. ‘덴마크 시총 1위’ 노보 노디스크의 미국예탁증서(ADR)도 올해 15% 올랐고 작년 한 해 동안 26% 올랐었다. 두 회사 모두 각종 호재 외에도 본업에서의 탄탄한 실적이 최대 장점으로 꼽힌다.글로벌 제약사의 주가는 미국 정부가 인플레이션 감축법(IRA)를 통해 의약품 가격을 제한하는 리스크가 있지만 보통 경기 침체에서도 약 소비는 줄일 수 없으므로 경기방어주로 부각되고 있다.1분기 일라이릴리 매출에서 비중이 가장 큰 약은 지속형 당뇨병 주사제 ‘트루리시티’로 비중이 28.4%에 달한다. 비만 치료제 마운자로는 전체 8.2% 차지한다. 일라이릴리는 당뇨병 치료제 외에도 항암제(버제니오·티비트·레테브모)등 다양한 약제를 보유하고 있다.반면 노보 노디스크는 당뇨와 비만 부문이 전체 매출의 91.4%를 차지할 정도로 쏠려 있다. 사실 이 회사는 1920년 노벨 생리의학상을 받은 덴마크 생물학자 아우구스트 크로그(August Krogh)가 당뇨병 진단을 받은 아내를 치료하기 위해 세운 회사다. 현재 세계에 공급되는 인슐린의 50% 이상을 책임진다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "다음 K테마는 무엇이냐…\"엔터·식품·의료기기 주목\"",
        "date": "2023.06.06. 오후 5:46",
        "content": "올해 엔터 빅4 시총 62%↑한화투자證 \"앨범 판매 급증\"덴티움, 지난달 中 수출 46% 쑥농심, 해외매출 비중 절반 넘을 듯게임·미디어株는 보수적 전망올 들어 증시가 배터리와 반도체 등 일부 테마를 중심으로 순환매 조짐을 보이면서 하반기 주가를 주도할 ‘K테마’에 관심이 쏠리고 있다. 증권가에선 수출을 통해 실적 ‘퀀텀 점프’가 기대되는 엔터테인먼트, 식품, 의료기기 등 산업을 추천하고 있다. 반면 게임과 미디어 등 콘텐츠 분야에선 다소 보수적인 전망이 고개를 들고 있다.\n\n\n\n 유튜브 타고 세계로 확산하는 K팝6일 한국거래소에 따르면 국내 엔터테인먼트 4사(하이브, JYP, 에스엠, 와이지엔터테인먼트)의 시가총액은 올해 초 12조810억원에서 지난 5일 기준 19조6158억원으로 62% 증가했다. 이런 단기 주가 급등에도 미래에셋증권과 한화투자증권 등 증권사들은 투자 비중을 확대하라는 의견을 내고 있다. K팝 팬 수와 1인당 소비지출이 함께 늘면서 앞으로도 실적이 더 증가할 수 있다고 판단하기 때문이다. 에프앤가이드에 따르면 엔터 4사의 올해 영업이익 전망치 합산액은 지난해보다 38% 증가할 것으로 예상됐다.유튜브 쇼츠, 틱톡 등 글로벌 동영상 플랫폼이 부상하면서 K팝이 지역, 언어, 비용 등에 얽매이지 않고 전방위로 확산하고 있다는 분석도 있다. 박수영 한화투자증권 연구원은 “최근 에스파와 르세라핌 등 걸그룹은 초동(앨범 발매 후 1주일간 판매량)에서만 각각 170만 장, 126만 장의 앨범을 팔았다”며 “해외 매출 비중이 크게 늘어났기 때문에 가능한 일”이라고 설명했다.식품과 의료기기 산업도 과거 수출과 주가가 동반 급등했던 화장품 산업과 비슷한 양상을 보이고 있다는 평가다. 농심은 라면 수출 증가세에 힘입어 올해 해외 매출 비중이 50%를 넘어설 것으로 예상된다. 의료기기 분야에서는 임플란트와 미용기기 업체들이 수출을 선도하고 있다.특히 중국 지역 수출 성장세가 눈에 띈다. 임플란트 분야 상장사 덴티움의 지난달 중국 수출은 전년 동월 대비 46.7% 늘었다. 국내 미용 의료기기 업체들의 지난달 중국 수출 총액은 1년 전 같은 기간보다 67% 증가했다. 제이시스메디칼과 원택 등의 기업들이 두드러진다는 평가다. 게임·미디어는 성장세 둔화한때 핵심 ‘K콘텐츠’로 기대를 모았던 게임 종목에선 보수적인 전망이 잇따르고 있다. 과거 주요 수출지역이던 중국 내 경쟁이 심화된 상황에서 국내 성적표도 하향 곡선을 그리고 있어서다. 에프앤가이드에 따르면 엔씨소프트의 올해 영업이익은 지난해보다 38.32% 줄어들 것으로 추정됐다. 크래프톤(-3.18%), 넷마블(적자 지속) 등의 올해 영업이익도 뒷걸음질이 예상됐다.증권가에선 중국 정부가 판호(게임 서비스 허가권)를 다시 개방하더라도 국내 게임업체들이 과거와 같은 경쟁력을 기대하기 어렵다는 의견도 나온다. 중국 경쟁사들의 게임 완성도가 이미 국내 수준까지 올라왔다는 이유에서다. 한 대형운용사의 펀드매니저는 “게임 산업이 이제는 투자 대상을 엄밀히 선별해야 하는 어려운 테마로 바뀌었다”고 털어놨다.미디어 산업의 성장세도 둔화하고 있다. 동남아시아 지역 등에서 국내 영화와 드라마의 영향력이 커지고 있지만 수익성은 개선되지 않고 있다는 지적이다. 미디어 대장주인 CJ ENM의 주가는 올 들어 27% 하락했다. 스튜디오드래곤(-23%), 초록뱀미디어(-31%) 등의 주가도 하락했다.",
        "ticker": [
            "001040",
            "251270",
            "004370",
            "001680",
            "145720",
            "006800",
            "036570",
            "000950",
            "259960",
            "352820",
            "000880",
            "003530"
        ]
    },
    {
        "title": "\"하반기 코스피 3000 간다\"… 부랴부랴 전망치 높이는 증권가",
        "date": "2023.06.06. 오후 5:25",
        "content": "2주만에 목표치 올린 곳도일각선 \"변동성 확대 주의\"\n\n\n\n올해 코스피가 17% 상승하며 2600을 넘어서면서 증권사들이 앞다퉈 하반기 전망치를 끌어올리고 있다. 하반기 상승폭으로 최고 3000선을 제시한 곳도 나왔다.6일 금융투자업계에 따르면 삼성증권은 최근 보고서를 통해 올해 하반기 코스피 등락 범위를 2350~2750으로 상향했다. 기존 전망치(2200~2600)를 2주 만에 끌어올렸다. 삼성증권은 내년 코스피가 3000선에 안착할 가능성까지 언급했다.KB증권도 최근 하반기 코스피 상단을 2920선으로 높였다. 앞서 KB증권은 코스피 상단으로 2800을 제시한 바 있다. DB금융투자는 코스피가 3000까지 오를 것이란 낙관론을 제시했다. 이는 국내 증권사 전망치 중 가장 높은 수치다.이들 외 증권사도 하반기 코스피 상단을 2650~2900선으로 잡고 있다. 이는 지난해 말 증권사들이 내놓은 전망치(2000~2600)를 크게 높인 것이다. 올 초까지만 하더라도 상반기 조정을 거친 후 하반기 반등하는 '상저하고' 흐름을 보일 것으로 예상했으나 이제는 '상고하고'로 분위기가 바뀌는 셈이다.김용구 삼성증권 연구원은 \"3분기 국내외 증시의 단기 숨 고르기 과정을 시장 재진입이나 포트폴리오 재정비의 기회로 활용해야 한다\"며 \"자동차, 정보기술(IT) 하드웨어, 가전, 2차전지(배터리), 조선, 바이오, 엔터테인먼트 업종이 실적 불확실성 회피가 가능한 대안\"이라고 밝혔다.강현기 DB금융투자 연구원은 \"경제협력개발기구(OECD) 주요 20개국(G20) 경기선행지수와 기업 수익성 환경 등 두 가지 요인이 모두 주가 상승을 지지하고 있다\"며 \"주요국 소비가 구매력 제고와 맞물려 양호한 모습을 보이고 실적 장세에 따라 증시는 상승세를 이어갈 것\"이라고 말했다.시장에서는 미국 소비자물가지수(CPI)와 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 결과를 주시하며 눈치 보기에 들어갈 것이란 전망도 나온다. 시장은 6월 FOMC에서는 기준금리가 동결될 것으로 예상하고 있다. 하지만 물가 둔화 속도가 느리고 고용지표가 강력하다면 향후 연준이 추가 금리 인상에 나설 가능성도 있다.또 미국 부채한도 상향으로 인한 국채 발행 증가 시 유동성 위축이 발생할 수 있다. 이경민 대신증권 연구원은 \"미국채 발행으로 시장 유동성이 국채에 집중되면서 일시적인 증시 변동성이 발생할 수 있다\"며 \"2021년 12월~2022년 3월 미국채 발행이 증가하던 국면에서 글로벌 증시는 약세가 뚜렷했다\"고 말했다.6월에 조정 없이 상승이 지속될 것이란 전망도 있다. 한국투자증권은 글로벌 IT 산업의 회복 기대감이 지속되며 코스피가 이달 2700까지 오를 수 있다고 봤다. 김대준 한국투자증권 연구원은 \"전략적으로 베팅할 업종은 여전히 IT\"라고 밝혔다. [차창희 기자]",
        "ticker": [
            "012030",
            "016610",
            "003540",
            "016360"
        ]
    },
    {
        "title": "고공행진하는 日 증시…\"하반기에도 IT종목이 장세 이끌 듯\"",
        "date": "2023.06.06. 오후 4:38",
        "content": "일본 중심 반도체 공급망 재편외국인들 9주 연속 순매수3월말 이후 니케이지수 11% 올라100주 단위 거래…소액투자 못해엔화 환율 변동도 눈여겨 봐야\n\n\n\nGetty Images Bank미·중 무역 갈등이 거세지고 있는 가운데 일본 증시로 해외 자금이 몰리고 있다. 니케이지수가 연일 고공행진하면서 국내 투자자들의 관심도 부쩍 높아졌다. 일본을 중심으로 반도체 공급망이 재편성되기 시작하면서 일본 기업에 투자하는 사람들도 늘어나고 있다는 분석이다. 증권가에서는 하반기에는 일본 IT 업종 종목들이 주도주가 될 가능성이 높다고 내다봤다. 외국인 中 나가고 日 들어오고\n\n\n\n6일 일본 거래소그룹(JPX)과 DZH파이낸셜 등에 따르면 외국인 투자자들은 최근 9주(3월27일~5월26일) 동안 연속으로 일본 주식을 순매수한 것으로 나타났다. 이 기간 총 4조136억엔(약 37조 9971억원)을 사들였다. 외국인 자금이 몰리면서 일본 증시도 상승세를 이어가고 있다. 3월말 이후 이달 1일까지 니케이225 지수는 11.08% 상승했다.반면 중국에서는 외국인 자금이 빠져나가고 있다. 로이터와 미국 금융데이터업체 레피니티브에 따르면 외국인 투자자들은 지난 5월 한달 동안 17억1100만 달러 상당의 중국 본토 주식을 매도한 것으로 집계됐다. 지난 4월 6억5900만달러를 매도한 데 이어 매도 폭을 더 확대하고 있다. 증권업계에서는 중국과 미국 간 무역, 반도체 갈등이 심화하면서 외국인 유동자금이 일본 시장으로 쏠렸다는 분석이 나오고 있다.일본을 중심으로 반도체 공급망이 재편되고 있다는 점도 일본 증시에 호재가 되고 있다. 마이크론은 지난달 18일 일본 히로시마에 최대 5000억 엔 규모의 차세대 반도체 공장을 신설하겠다고 발표했다. 지난달 27일 미·일 정부는 첨단 반도체 분야 기술협력을 강화하기 위한 로드맵을 만들기로 합의하기도 했다. 엔 환율, ETF 보수 등 살펴야일본 증시가 상승세를 그리면서 국내에서도 일본 증시에 직접 투자하는 사람들이 늘어나고 있다. 한국예탁결제원에 따르면 지난달 국내 투자자들은 일본 주식을 3442만달러(약 450억원)어치 순매수했다. 지난 4월 순매수 규모인 49만달러에 비해 70배 이상 늘어났다.증권가에서는 일본 증시가 하반기에는 IT, 경기소비재 등 실적주를 중심으로 주가가 차별화 될 것이라고 내다보고 있다. 최유준 신한투자증권 연구원은 “일본 IT 섹터는 지난 2개월 동안 11.4% 오르며 최대 상승률을 기록함과 동시에 주도주로 부상했다”며 “경기소비재는 타 업종 대비 엔화 약세에 따른 시장민감도(베타)가 높다”고 설명했다.일본 증시에 투자할 때는 최소 매수규모에 유의해야 한다. 최소 100주 단위로 거래를 해야 해 소액 투자자는 접근이 어렵다. 엔화 환율 변동도 눈여겨 봐야 한다. 지난 4월 초 100엔당 1008원 수준이었으나 지난 1일 945원 수준까지 하락했다. 엔화 약세가 심화할 경우 주가가 상승하더라도 원화 환산 수익은 제한될 수 있다.일본 증시에 직접 투자하는 것이 어려운 사람들은 국내 증시에 상장된 일본 상장지수펀드(ETF)를 매수하는 것도 방법이다. 국내에서는 6종의 상품이 상장돼 있다. ETF 상품별로는 총보수와 더불어 환 리스크에 유의해야 한다. 환오픈형은 환 변동성에 노출되는 상품으로 엔화가 원화보다 강세를 나타낼 때 환차익을 기대할 수 있다. 반대로 원화가 강세를 나타내면 환차손이 발생할 수 있다."
    },
    {
        "title": "한국투자증권 '글로벌AI&반도체TOP10펀드', 성장 잠재력 큰 AI·반도체 대표기업 망라",
        "date": "2023.06.06. 오후 4:35",
        "content": "반도체가 글로벌 증시를 달구고 있다. 반도체 업황이 이르면 하반기부터 개선될 것이란 기대가 높아지는 가운데, 미국 반도체 기업 엔비디아가 최근 생성형 인공지능(AI) 열풍에 힘입어 깜짝 실적을 발표하면서 관련 기업들의 주가가 들썩이고 있다.AI는 반도체 산업 성장의 새로운 성장 동력으로 자리잡고 있다. 그간 반도체 업황에는 PC와 인터넷, 스마트폰 등 전방산업 수요가 큰 영향을 미쳤다. 이번에는 AI가 주인공이다. 글로벌 컨설팅 업체 맥킨지는 향후 수년 내 AI가 반도체 기업에 가져올 경제적 이익을 100조원으로 추산하는 등 두 산업 간 시너지가 매우 클 것으로 내다봤다.‘한국투자글로벌AI&반도체TOP10펀드’는 이처럼 높은 성장 잠재력을 가진 AI와 반도체 두 산업의 대표 기업에 집중 투자하는 상품이다. 두 산업의 융합 과정에서 성장 동력을 확보할 수 있는 기업군에 종합적으로 투자하되, 시장 독점력과 미래 기술을 선점할 수 있는 주도권을 가진 플랫폼 기업에 집중 투자하면서 산업 규모 확대에 따른 수익을 추구한다.투자대상 기업은 AI와 반도체 산업에서 세부 핵심분야를 정한 뒤, 빅데이터 분석을 통해 투자 대상군을 선정한다. 이후 시장 점유율과 특허 기술력, 사업에 대한 진입장벽 및 경쟁우위 등 다양한 부문에 점수를 매겨 최종적으로 투자 대상 기업 10곳을 선정해 포트폴리오에 편입하는 방식이다. 핵심분야는 반도체 파운드리와 반도체 장비, 그래픽처리장치(GPU), 커뮤니케이션, 모빌리티·자율주행 등 산업 전반을 커버할 수 있도록 설계한다.이 상품은 대형 기술주 위주로 투자한다. 시가총액이 낮아도 종목 평가 점수가 높은 종목도 일부 포트폴리오에 편입해 초과 수익을 추구한다. 또한, 이렇게 구성된 포트폴리오는 매 반기마다 재검토를 해 산업 트렌드 변화에 대응한다.한국투자글로벌AI&반도체TOP10펀드는 A-e, C-e클래스 등으로 나뉜다. A-e클래스는 0.5% 이내 선취수수료가 있으며, 연 보수는 0.995%다. C-e클래스는 선취수수료 없이 연 보수가 1.24%다. 별도의 환매수수료는 없다.",
        "ticker": [
            "001680",
            "000950"
        ]
    },
    {
        "title": "에너지로 투자영역 확대…'성장주'된 맥쿼리인프라",
        "date": "2023.06.06. 오후 3:06",
        "content": "도시가스 등 투자자산 18곳으로 다양화배당금 증가 기대감 주가 한달간 7% 쑥\n\n\n\n맥쿼리인프라가 투자한 씨엔씨티에너지(옛 충남도시가스) 이미지. 사진 제공=씨엔씨티에너지[서울경제] 국내 사회간접자본(SOC)에 투자하는 코스피 상장 펀드인 맥쿼리인프라(088980) 주가가 강세를 보이고 있다. 최근 도시가스 업체를 인수해 투자자산을 다양화하면서 분배금(배당금)이 늘어날 것이라는 기대감 때문으로 분석된다. 여기에 주가까지 급등하면서 성장주 특성도 보이고 있다.6일 한국거래소에 따르면 맥쿼리 주가는 지난달 2일 이후 7.7% 상승했다. 해당 기간 코스피 상승률(4.5%)도 웃돌았다. 지난달 2일 이후 23거래일 중 하락한 날은 4거래일뿐이었다. 기관투자가가 12거래일 연속 순매수 중인데 최근 20일 누적 84만 2486주(109억 원)를 사들였다. 5일에는 전 거래일보다 90원(0.68%) 오른 1만 3390원으로 장을 마감했는데 종가 기준 올해 최고가다.맥쿼리는 리츠처럼 연 6%대의 꾸준한 분배금(배당금) 수익이 매력적인 ‘배당주’로 평가받았다. 대신 주가는 큰 영향을 받지 않아 경기방어주로도 불렸다. 금리 인상기나 경기 침체 국면에서 대표적인 투자 종목으로 꼽혔다.하지만 최근 에너지 인프라 쪽 사업 영역을 강화하면서 주가가 들썩이고 있다. 투자자산을 다양화해 안정성뿐 아니라 수익성까지 높일 것이라는 기대감 덕이다. 맥쿼리는 2일 1867억 원을 투자해 대전시와 충남 계룡시에 도시가스를 공급하는 씨엔씨티에너지 제1종 우선주 220만 주(48%)를 확보한다고 밝힌 바 있다. 지난해 매출 8972억 원, 자산 7348억 원 규모의 회사로 도시가스(매출 비중 87%)와 열전기·스팀(13%) 등을 공급한다. 삼성증권은 “대전과 계룡시 권역은 최근 각종 산업단지와 연료전지 개발 계획이 수립되고 있어 도시가스와 열전기 수요의 성장 잠재력이 높다”고 호평했다.이번 투자로 맥쿼리의 투자자산은 총 18곳으로 늘었다. 인천국제공항고속도로·우면산터널·마창대교 등 15곳이 터널·고속도로·대교·배후도로·도시철도·항구이고 3곳(해양에너지·서라벌도시가스·씨엔씨티에너지)은 에너지 시설이다. 이번 씨엔씨티에너지 투자로 도시가스와 에너지 비중은 18%에서 24%로 늘게 됐다. 최근 3년간 투자자산은 37% 늘었는데 주로 액화천연가스(LNG) 등 친환경 포트폴리오를 강화하고 있다.대신증권은 “1인가구 증가로 도시가스 공급량은 최근 8년 동안 연평균 2.2% 성장하고 있다”며 “맥쿼리의 올해 분배금은 3200억 원에서 2025년 3320억 원으로 3.7% 증가할 것”이라고 내다봤다. 삼성증권은 배당수익률이 올해 5.9%에서 2025년 6% 이상으로 올라간다고 전망했다.\n\n\n\n리츠주인 만큼 금리 인상이 정점에 달했다는 전망도 호재다. 금리가 오르면 리츠의 기대 수익률은 떨어진다. 대출을 활용해 건물을 매입한 후 임대료를 받아 운영비 및 이자를 내고 남은 금액을 분배하는 것이 리츠의 모델이기 때문이다. 맥쿼리는 건물 대신 인프라 자산을 매입한 후 사용료를 받는다. 이경자 삼성증권 애널리스트는 “20% 미만의 낮은 차입 비율은 2022년 하반기부터 시장을 강타한 고금리에도 맥쿼리의 주가가 우상향할 수 있었던 주요인”이라며 “에너지 인프라 확대로 배당 성장성과 배당 지속성도 강화될 것”이라고 분석했다.",
        "ticker": [
            "019680",
            "003540",
            "088980",
            "016360"
        ]
    },
    {
        "title": "퇴직연금 혁신 막히고…상장사 규제 가속 [SG發 증권사 신사업 차질]",
        "date": "2023.06.06. 오후 2:31",
        "content": "업계 숙원 '퇴직연금 대형IB 발행어음 투자' 막판 무산지지부진하던 내부자거래 사전공시는 일사천리 도입\n\n\n\n[서울경제] 소시에테제네랄(SG)증권발(發) 하한가 사태와 주가조작 의혹을 계기로 증권사들의 신사업 계획이 곳곳에서 어그러지고 있다. 사업 대부분이 고액 자금을 끌어오는 내용이라 악화한 여론을 의식한 당정이 자본 공급 기능보다 부실 위험 우려를 더 높게 보는 탓이다. 설상가상으로 증권사와 상장사에 대한 규제 작업은 업계 반대에도 원안 그대로 도입하려는 흐름이 빨라지고 있다.6일 금융투자 업계에 따르면 이달 1일 금융위원회가 발표한 ‘퇴직연금 감독 규정 개정안’에서 당국은 퇴직연금의 투자처에 초대형 투자은행(IB)의 발행어음을 최종적으로 제외했다. 금융위원회가 주관한 퇴직연금 운용 규제 태스크포스(TF)는 올 4월 중순까지만 해도 초대형 IB의 발행어음을 퇴직연금 원리금 보장상품 편입 대상에 포함하는 안을 유력하게 검토했다. 미래에셋·NH투자·한국투자·KB 등 4대 초대형 IB가 발행하는 어음 금리가 최근 1년 만기 기준으로 평균 3.7%대(1년 만기)에 달해 3.5%대인 은행예금보다 높으면서 안정성도 갖췄다고 봤기 때문이다. 지나치게 낮은 퇴직연금 운용 수익률에 대한 당국의 고민과 발행어음 사업을 확장하려는 금융투자 업계의 요구가 들어맞는 구상이었다. 이는 개정안의 최대 핵심 사안이기도 했다.그러다가 4월 24일 무더기 하한가 사태 이후 분위기가 급변했다. 현시점에서 증권사의 레버리지(차입) 투자 상품을 확대하는 방안이 맞느냐는 반론에 힘이 실렸다. 초대형 IB 발행어음을 퇴직연금 투자 상품에 포함해 수익률을 끌어올리겠다는 방안은 일찌감치 규정 개정 대상에서 밀려났다. 결국 당국은 퇴직연금 적립금이 국채형 익일물 환매조건부채권(RP)과 머니마켓펀드(MMF) 등에 100% 투자할 수 있게 허용하는 내용 등만 담아 개정안을 입법예고했다.업계의 한 관계자는 “증권가에서는 개정안에 대한 최대 관심사가 퇴직연금을 대상으로 발행어음 사업을 할 수 있는지 여부였다”며 “만약 성사됐다면 각 증권사들이 초대형 IB와 발행어음 사업 준비에 더 속도를 냈을 것”이라고 말했다.주가조작 사태의 여파는 증권사와 상장사에 대한 규제 도입 속도도 부채질하고 있다. 지난달 16일 국회 정무위원회가 법안심사소위원회에서 통과시킨 ‘내부자거래 사전 공시 제도 도입 방안’이 그 대표 사례다. 내부자거래 사전 공시 제도는 상장사 임원, 주요 주주 등 내부자가 자사주를 거래하려면 매매 예정일의 30~90일 내에 계획을 공표하도록 하는 내용을 골자로 한다. 금융위가 이른바 ‘카카오페이 먹튀’ 사태 이후 이를 방지할 목적으로 지난해 9월 발표한 제도다. 공시 의무를 위반하면 형벌, 과징금, 행정 조치 등 제재를 부과한다. 해당 내용을 담은 자본시장법 개정안은 이후 국회에서 구체적인 논의 없이 계류되다가 주가조작 사태 때 김익래 다우키움그룹 회장, 김영민 서울도시가스 회장 등의 사전 매도 의혹이 불거지자 급물살을 타고 처리 과정에 들어섰다. 상장사 대다수는 대주주가 주식을 소각하기 전 의무적으로 사전 공시를 하면 주가 하락 요인이 될 수밖에 없다며 부정적인 입장을 보이고 있다.한 상장회사 관계자는 “기업들은 당국이 추진한 제도에 반대했지만 SG증권발 사태 때 대주주 매도 의혹이 불거지면서 그대로 통과될 분위기”라며 “미국의 경우 다양한 예외 사항을 두고 있는데 한국에서는 그런 검토 없이 무작정 도입하려는 듯하다”고 지적했다.",
        "ticker": [
            "001680",
            "035720",
            "377300"
        ]
    },
    {
        "title": "이달 코스피, 서머랠리? 하락?…\"외인·파생상품·밸류에이션이 관건\"",
        "date": "2023.06.06. 오후 2:14",
        "content": "美부채 확대땐 외인 수급 약화내일은 '선물옵션 동시 만기일'현물시장 변동성 덩달아 커져높아진 밸류에이션도 부담으로증권가 상승보단 하락에 무게반도체 이익↑···우상향 반론도\n\n\n\n[서울경제] 1년 만에 2600선을 돌파한 코스피가 당분간 지지부진한 흐름을 보일 수 있다는 우려가 커지고 있다. 증시의 주포 역할을 톡톡히 하던 외국인의 수급이 약해졌고 파생상품으로 인한 시장 변동성이 강해질 수 있기 때문이다. 높아진 평가 가치(밸류에이션)가 지수의 발목을 잡을 것이라는 전망에도 힘이 실린다.6일 금융투자 업계에 따르면 6월 단기 코스피 전망치를 제시한 대부분의 증권사가 코스피의 상승보다는 하락 가능성이 크다고 분석한 것으로 나타났다. 신한·대신·현대차증권은 6월 코스피 상단을 2650으로, 하단은 2400~2430으로 전망했다. 5일 종가(2615.41) 대비 상승 폭은 제한될 가능성이 큰 반면 하락할 가능성이 더욱 높으며 2600선을 지키기 어려울 수 있다고 내다본 셈이다.증시의 하방 압력을 높이는 첫 번째 변수는 외국인 수급이다. 시장 일각에서는 5월에만 코스피에서 4조 3000억여 원을 사들이며 2600선 탈환을 주도한 외국인투자가들의 수급이 단기적으로 약해질 가능성이 커졌다는 우려가 나온다. 최근 미국 부채한도 협상이 타결된 후 미국 국채 발행이 늘어날 개연성이 커지면서 자금시장의 유동성이 줄어들 수 있다는 전망이 우려를 더한다. 사실상 외국인을 제외하면 지수를 끌어올릴 만한 투자 주체가 없는 상황이라는 점 역시 지수 상단을 제한하는 요인이다.노동길 신한투자증권 연구원은 “2011년·2015년·2021년 미국 부채한도 협상 타결 이후 단기 변동성이 확대된 바 있다”며 “한국 시장은 유동성 축소 국면에 민감하게 반응하는 특성을 지녔는데 부채 발행 재확대 시점과 맞물려 민간 유동성이 흡수되고 단기자금 시장이 긴축되는 등 상반기 우호적이었던 유동성 효과가 일부 축소될 우려가 있다”고 말했다.이달 8일 파생상품인 선물 옵션의 동시 만기일이 찾아온다는 점 역시 증시에 부담이다. 옵션 만기는 매달 두 번째 목요일, 선물 만기는 3·6·9·12월 두 번째 목요일이다. 선물 옵션 만기일에는 외국인·기관 등 주요 투자 주체들의 프로그램 매매 매물이 쏟아질 가능성이 커 파생상품 시장뿐 아니라 현물 시장의 변동성이 덩달아 높아지는 경향이 있다.세 번째는 단기 랠리에 따른 밸류에이션 부담이다. 반도체를 중심으로 상장사들의 이익 체력이 개선될 가능성이 커졌다고 해도 기업 이익이 뒷받침하려면 시간이 걸리기 때문이다. 허재환 유진투자증권 연구원은 “삼성전자의 현재 주가수익비율(PER)은 25배이고 코스피의 PER은 12.9배인데, 2016년을 제외하면 PER이 10배 이상에서 형성된 경우는 드물다”며 “주가가 기대를 반영한다고 해도 실제 이익이 늘어나는 데 시간이 필요하다”고 말했다.다만 반도체 업종의 이익 개선세에 힘입어 증시의 하단이 점차 우상향하는 국면에 진입했다는 반론이 나온다. 당장 밸류에이션은 부담이지만 이익 전망치 상향에 힘입어 줄어들 수 있다는 것이다. 한국투자증권은 6월 코스피의 상단을 제시한 다른 증권사보다 높은 2500~2700포인트를 제시했다.김형렬 교보증권 리서치센터장은 “코스피의 선행 이익이 반등하면서 주가 상승에 대한 기대감이 커지고 있는데 추후 증시는 이익 상향 조정에 따라 숫자 중심으로 진행될 가능성이 크다”고 말했다.",
        "ticker": [
            "030610",
            "005930",
            "001200",
            "005380",
            "001500"
        ]
    },
    {
        "title": "10% 이자라더니 브라질 환율 하락에 손실만…금감원 \"채권투자 주의하세요\"",
        "date": "2023.06.06. 오후 12:01",
        "content": "■금감원 145번째 '금융꿀팁'개인 채권투자 늘자 '환율 고려' 등 유의사항 전파ELB, 증권사 망하거나 주가 한도 넘으면 수익 '0'\n\n\n\n이복현 금감원장. 연합뉴스[서울경제] A씨는 몇 년 전 연 10% 이자율의 10년 만기 브라질 국채에 투자했다가 낭패를 봤다. 가입 당시 ‘국채는 나라가 망하지 않는 한 안전하다’는 증권사 판매 직원의 권유만 믿고 돈을 투입했는데 그 사이 헤알화 가치가 크게 떨어졌기 때문이다. 헤알화 기준으로는 분명 이익이 발생했으나 투자 평가금액과 이자에 대한 원화 가치는 그 이상으로 떨어져 A씨는 결국 69만 원의 손실을 떠안아야 했다.최근 증시 불안정성으로 안정적인 수익을 보장하는 채권 투자에 개인들까지 몰리자 금융감독원이 유의 사항을 다시 한 번 전파했다. 환율 변동과 간접 투자 수단의 원금 손실 가능성 등을 고려해야 한다는 내용이다.금감원은 6일 개인 투자자들이 채권 투자에 나설 때 꼭 알아야 할 내용을 ‘금융꿀팁’ 145번째 순서로 안내했다. 금감원은 우선 해외 채권에 투자할 때에는 환율변동 위험을 반드시 고려해야 한다는 점을 강조했다. 해외 채권에 원화로 투자할 경우 원금과 이자가 동일하더라도 환율 움직임에 따라 원화 기준 원금과 이자는 줄어들 수 있다는 이유에서다. 금감원은 환율뿐 아니라 채권 발행 국가의 경제 상황과 거시 경제 요인도 두루 고려해야 한다고 조언했다. 금감원은 또 개인종합자산관리계좌(ISA), 개인형 퇴직연금(IRP) 등을 통해 채권에 투자할 경우 절세가 가능하다는 점도 부각했다. 일반 계좌로 채권에 투자할 경우 이자소득의 15.4%를 세금으로 내는 반면 ISA는 이자소득에 대해 200만 원까지 비과세, 초과 금액은 9.9%의 분리과세 혜택을 받기 때문이다. IRP의 경우 연간 최대 900만 원까지 세액공제를 받을 수 있다. 금감원은 또 파생결합사채(ELB)는 발행사인 증권사의 지급 여력에 따라 원리금을 상환받지 못할 수 있다는 점도 유념해야 한다고 설명했다. ELB가 원리금지급형 상품을 표방하더라도 예금자 보호 대상이 아닌 탓이다. ELB는 법적으로 별도 투자금 예치 의무도 없어 증권사가 파산하면 돈을 모두 잃게 될 위험이 있다. 금감원은 또 ELB 투자 시 기초자산 상승에도 수익률이 0%이 될 수 있으니 수익 실현 조건을 사전에 확인해야 한다고 당부했다. ELB는 주가 상승 한도가 있어 기초자산 주가가 한도를 단 한 번이라도 넘어가면 확정수익률이 0%가 될 수 있다. 금감원은 아울러 펀드 만기와 편입채권의 만기를 맞춰서 운용하는 만기매칭형 펀드로 채권에 투자할 경우 환매 수수료를 반드시 확인하라고 권유했다. 만기매칭형 펀드는 중도 환매 요구가 발생하면 채권을 만기까지 보유하지 못할 위험이 있어 관련 수수료가 환매대금의 3~5%로 매우 높을 수 있다.앞서 금감원은 지난달 31일에도 채권 투자 유의 사항을 금융꿀팁 144번째 순서로 전한 바 있다. 금감원 관계자는 “개인 투자자들의 채권 투자에 대한 관심이 증가함에 따라 꼭 알아야 할 사항을 안내하게 됐다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "SG發 폭락 여파…지난달 증시 거래대금 30% 급감",
        "date": "2023.06.06. 오전 9:46",
        "content": "지난 5일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 수치가 표시된 모습. [연합뉴스 자료사진][서울경제] 소시에테제네랄(SG)증권발 폭락사태 등의 여파로 지난달 국내 증시 거래대금이 급감한 것으로 나타났다.6일 한국거래소에 따르면 지난달 유가증권시장과 코스닥시장 일평균 거래대금은 18조 원으로 집계됐다. 이는 지난 4월 일평균 증시 거래대금이 26조4000억 원 수준인 것과 비교해 31.67% 줄어든 수치다.시장별로 보면 코스피 거래대금이 12조6000억 원에서 9조1000억 원으로 27.45% 감소했다. 코스닥시장의 경우 13조8000억 원에서 8조9000억 원으로 35.50% 쪼그라들었다.코스피 시장의 일평균 회전율 역시 지난 4월 0.63%에서 지난달 0.45%로 하락했다. 코스닥시장의 경우 3.32%에서 2.22%로 내렸다. 회전율은 시가총액 대비 거래대금의 비율로, 이 수치가 높을수록 투자자 간 거래(손바뀜)가 자주 일어났다는 의미다.지난 4월 말 터진 SG증권발 폭락사태가 차액결제거래(CFD)와 연관된 주가 조작 사건으로 번지면서 일부 증권사에 대한 압수수색이 진행되는 등 투자심리가 위축된 영향으로 풀이된다. 또 올해 들어 주가 급등세를 보이며 증시를 주도했던 에코프로(086520), 에코프로비엠(247540) 등 2차전지 종목들이 주가 조정을 겪으면서 이들 업종의 주요 매수 세력인 개인들이 투자 동력을 잃기도 했다."
    },
    {
        "title": "\"올해만 13조, 폭풍 매수\"...외인 지갑 열자 \"2700 이끌 것\" vs. \"고점 이탈\" 갑론을박",
        "date": "2023.06.06. 오전 9:33",
        "content": "[파이낸셜뉴스] 코스피시장의 상승세를 이끈 외국인 수급을 두고 증권업계의 갑론을박이 이어지고 있다. 반도체를 중심으로 추가 매수세가 몰려 2700선까지 견인할 것이란 전망과 단기 고점 인식에 숨고르기에 들어갈 것이란 의견이 맞서고 있다.    ■코스피서 13조원어치 사들인 외인 6일 한국거래소에 따르면 외국인은 올해 들어 유가증권시장에서 13조7349억원어치(5일 기준)의 주식을 사들였다.   외국인은 올해 1월 6조3704억원어치를 사들이며 연초부터 순매수 구간에 돌입했다. 2월과 3월에는 각각 4253억원, 2882억원으로 순매수 규모가 축소됐으나 4월에 다시 1조9706억원으로 확대됐다. 5월에는 4조3354억원으로 순매수 규모를 늘렸다.   삼성전자, SK하이닉스 등 반도체업종에 투자금 대부분이 몰렸다. 외국인은 지난달 삼성전자 주식 2조5670억원어치, SK하이닉스 1조4716억원어치를 각각 매입했다. 이들 두 기업에 4조원이 넘는 외국인 순매수가 집중된 것으로, 그 다음으로 순매수가 많았던 현대차(2143억원)와 비교하면 무려 20배 가까운 순매수가 반도체로 쏠린 셈이다.   외국인은 올해 들어 삼성전자의 주식을 총 10조4063억원어치 사들였다. 같은 기간으로 비교할 때 지난 2000년 이후 최대치다. 앞서 외국인들은 지난해 삼성전자 주식을 약 8조7000억원어치 팔아치운 바 있다.   코스피 시가총액 상위주가 증시 주도주로 나서며 외국인 순매수세까지 몰리자 증권업계는 코스피가 2600선을 넘어 2700선까지 돌파할 수 있다는 분석을 내놓고 있다. 현대차증권은 6월 코스피 예상밴드를 최대 2650까지 예견했고, 한국투자증권과 교보증권은 2500~2700의 예상밴드를 제시했다.   이재선 현대차증권 연구원은 \"삼성전자의 주가는 미국 중산층 소비자 심리지수 반등과 궤적을 같이 하고 있다\"며 \"반도체 수요가 PC에서 모바일, 서버 순으로 변하는 구간에서 반도체업종의 기회 요인이 여전하다\"고 판단했다.   한국투자증권은 올해 하반기 2800까지 상승할 것이란 장밋빛 전망도 내놨다. 김대준 한국투자증권 연구원은 \"지난달 증시는 '5월에 팔라(Sell in May)' 우려와 달리 강세 마감했고, 6월에도 그 흐름이 이어질 것\"이라고 진단했다. 이어 \"일본 IT와 산업재 급등이 글로벌 IT산업의 회복 기대감을 선반영하고 있어 한국증시에도 우호적인 요소가 될 것\"이라고 덧붙였다.    ■단기 이탈 주의보 시장 일각에서는 미국 반도체 차익 실현과 5월 고용지표 영향으로 외국인 수급이 일시 둔화될 것이란 전망도 나온다. 엔비디아, 마이크론 등 주요 반도체주가 빠른 상승 이후 차익실현 압력에 시달리고 있기 때문이다.   실제 코스피지수는 이달 5일 2615.41로 장을 마감, 종가 기준 올해 최고치를 경신했지만 외국인은 195억원어치를 팔았다. 최유준 신한투자증권 수석연구원은 \"코스피 2600선에서 단기 고점 인식이 작용하면서 외국인 프로그램 수급 이탈 현상이 나왔다\"며 \"반도체에 대한 선호는 유지되고 있으나 미국 반도체 주가 흐름과 연동되고 있다\"고 전했다. 그는 \"인공지능(AI) 수혜에 있어 비메모리 대비 메모리 업종의 낙수효과에 대한 관심도 높아질 것\"이라고 덧붙였다.",
        "ticker": [
            "034730",
            "000660",
            "030610",
            "005930",
            "005380",
            "001500"
        ]
    },
    {
        "title": "지난달 증시 거래대금 32% 급감…'6월 상승장' 가능할까",
        "date": "2023.06.06. 오전 7:01",
        "content": "코스피, 2,610대 안착지난 5일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 수치가 표시된 모습. [연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 지난달 국내 주식 증시는 상승세를 보였지만, 소시에테제네랄(SG)증권발 폭락사태 등의 여파로 부침을 겪으며 거래대금이 급감한 것으로 나타났다.    아직 거래대금 회복세가 눈에 띄지는 않고 있으나 증시에 우호적인 여건이 형성되면서 본격적인 상승장이 펼쳐질 수 있을지 주목된다.    6일 한국거래소에 따르면 지난달 유가증권시장과 코스닥시장 일평균 거래대금은 18조원으로 집계됐다.    이는 지난 4월 일평균 증시 거래대금이 26조4천억원 수준인 것과 비교해 31.67% 줄어든 수치다.    시장별로 보면 코스피 거래대금이 12조6천억원에서 9조1천억원으로 27.45% 감소했고, 코스닥시장의 경우 13조8천억원에서 8조9천억원으로 35.50% 쪼그라들었다.    이는 지난 4월 말 터진 SG증권발 폭락사태가 차액결제거래(CFD)와 연관된 주가 조작 사건으로 번지면서 일부 증권사에 대한 압수수색이 진행되는 등 투자심리가 위축됐기 때문이다.    또 올해 들어 주가 급등세를 보이며 증시를 주도했던 에코프로, 에코프로비엠 등 2차전지 종목들이 주가 조정을 겪으면서 이들 업종의 주요 매수 세력인 개인들이 투자 동력을 잃기도 했다.    일평균 회전율 역시 코스피는 지난 4월 0.63%에서 지난달 0.45%로, 코스닥시장의 경우 3.32%에서 2.22%로 하락했다. 회전율은 시가총액 대비 거래대금의 비율로, 이 수치가 높을수록 투자자 간 거래(손바뀜)가 자주 일어났다는 의미다.    지난달 코스피는 2,577.12에 마치며 한 달간 3.02%, 코스닥지수는 856.94에 마감해 1.67% 올랐으나 거래대금은 줄어 투자 활력을 잃었다.    이달 들어 일평균 증시 거래대금은 16조원대 수준으로 뚜렷한 증가세는 나타나지 않은 상태다.    그러나 지난 2일 코스피가 약 1년 만에 2,600선을 돌파하면서 증시 반등에 대한 기대감이 커지고 있다.    특히 그간 주춤했던 삼성전자, SK하이닉스 등 반도체 대형주들이 최근 가파른 주가 상승세를 연출하면서 증시 주도주 역할을 되찾은 것도 투자심리 개선을 북돋우고 있다.    증시 대기성 자금 성격인 투자자예탁금 규모도 회복되는 추세다.    투자자예탁금은 투자자가 주식을 사려고 증권사 계좌에 맡겨두거나 주식을 팔고서 찾지 않은 돈으로, 주식투자 열기를 나타내는 지표로 활용된다.    금융투자협회에 따르면 이달 1일 기준 투자자예탁금은 52조7천억원으로 나타났다.    지난 4월 말 53조원을 웃돌았던 투자자예탁금은 지난달 중순 48조원대까지 줄어들었으나 우호적인 투자 여건이 형성되고 있다는 인식에 재차 불어난 것으로 보인다.    전문가들인 국내 증시가 향후 우상향하며 상승장을 그릴 여력이 있다고 보고 있다.    강대석 유안타증권 연구원은 \"코스피는 지난해 9월 말 종가 기준 저점인 2,155.49와 대비해 이달 2일 2,601.36으로 마쳐 20.7% 상승했다\"며 \"종가 기준 저점 대비 20% 상승이라는, 소위 강세장의 기준을 만족했다\"고 설명했다.    이어 \"CFD 이슈 이후 신용융자 잔고는 늘지 않지만, 증시 대기 자금인 투자자 예탁금은 증가하고 있어 차익 실현 흐름이 발생하더라도 낙폭을 제한할 수 있는 요인이 될 것\"이라고 덧붙였다.    ydhong@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "003470"
        ]
    },
    {
        "title": "“외국인도 푹 빠졌다”…작년과 확 달라진 한국 대표 ‘가전 명가’",
        "date": "2023.06.06. 오전 6:36",
        "content": "올해 47% 급등한 LG전자외국인도 6000억 순매수주력사업 가전 신바람에올해 영업익 두배로 늘듯\n\n\n\n [사진=연합뉴스]기존 주력 사업(가전)과 신사업(전장부품)의 성장 기대감에 LG전자가 5일 52주 신고가를 기록하며 고공행진하고 있다. 수익성 악화에 따라 연일 저점을 경신하던 작년과는 달라진 모습이다. 기존 주력인 가전(H&A) 사업과 신사업인 전장부품(VS·자동차 전장부품) 사업이 고른 성장이 기대된다는 점이 호재로 작용하고 있다는 분석이다.5일 유가증권시장에서 LG전자는 전 거래일 대비 3.33% 상승한 12만7200원에 거래를 마쳤다. 종가 기준 작년 3월3일(12만7500원) 이후 가장 높은 가격이다. 장 중반 4.71% 상승한 12만8900원까지 오르며 52주 신고가(기존 12만5500원)도 갈아치웠다. LG전자 주가는 올해 들어서만 47.05% 급등했다. 외국인 투자자들은 올해 들어 LG전자를 6054억원어치 순매수했다.LG전자 주가는 지난해 37% 하락했다. ‘캐시카우’인 가전 부문의 수요가 하락세로 돌아선 가운데 인플레이션에 따른 원자재 가격·물류비 상승이 겹치면서 수익성이 크게 악화됐기 때문이다. 지난해 LG전자의 연간 영업이익률은 4.2%에 그쳐 2021년(5.4%)이나 2020년(6.7%)과 비교해 부진한 수준에 머물렀다.다만 올 들어 LG전자의 실적 기대치가 재차 높아지고 있다. 에프앤가이드에 따르면 LG전자의 올해 연간 영업이익은 전년(3조5510억원) 대비 24% 성장한 4조4000억원으로 예상된다. 지난 3월 말 집계된 예상치(3조9338억원) 대비 12% 증가한 규모다. 영업이익률도 5.1%로 반등이 예상되고 있다.당장 이익 성장을 이끄는 사업은 LG전자의 전통적인 주력인 가전 사업이다. 유진투자증권에 따르면 LG전자의 올해 연간 가전 사업 영업이익은 전년(1조1300억원) 대비 2배 수준인 2조3090억원에 달할 전망이다. 원자재 가격이 빠르게 정상화되고 있는 데다 기존 기업과 소비자 간 거래(B2C)에서 기업 간 거래(B2B)로 사업을 넓히며 매출처를 다변화하고 있는 영향이다.\n\n\n\n이승우 유진투자증권 리서치센터장은 “철강·레진(수지)·구리 등 가전사업부의 주된 원재료 가격이 올해 들어 하락하고 있다”고 전했다. 김동원 KB증권 리서치센터장은 “가전 매출이 2019년 20조원을 넘어선 이후 4년 만에 점유율 확대로 30조원을 돌파할 것으로 예상된다”며 “시스템에어컨과 빌트인 가전 등 B2B 매출 비중이 지속적으로 확대되고 있기 때문이다”고 설명했다.새로운 먹거리인 전장 사업의 성장세도 주가 재평가로 이어지고 있다. 전기차 시장 확대의 수혜가 집중되면서 2025년에는 가전에 이은 LG전자의 2대 사업 부문으로 부상할 것이란 분석이다. 하이투자증권에 따르면 LG전자의 전장 부문 이익 규모는 지난해 1700억원에서 올해 2730억원, 내년 3940억원으로 빠르게 성장할 전망이다. 2021년 60조원, 지난해 80조원이던 전장 부문의 수주 잔고가 올해 100조원 규모로 확대될 것으로 예상된다.김 센터장은 “전기차 부품 수주 증가로 전장부품 매출이 역대 최대 수준을 달성할 것으로 기대된다”고 설명했다. 고의영 하나투자증권 연구원은 “보통 수주 이후 2년 간의 연구 개발을 거치고 매출로 인식되기 시작하는데, 2024년부터 매출 성장이 두드러질 것으로 보인다”고 분석했다.전장 사업 부문의 성장 속도를 고려하면 향후 주가 상승 여력도 충분하다는 의견이 제시된다. LG전자의 목표주가로 16만8000원을 제시한 하나증권은 전장사업의 가치를 반영한 재평가 시 목표주가를 19만5000원까지 높일 수 있다고 분석했다. 특히 전기차 모터 등을 공급하는 합작법인(JV)인 마그나에 주목해야 한다고 조언했다.김록호 하나증권 연구원은 “미국 자동차 3사를 모두 고객사로 확보한 마그나의 실적 기여도가 2025년부터 본격화된다”며 “전장 사업 부문 내에서도 미국 전기차 시장의 성장과 동행할 가능성이 높은 마그나에 대한 가치 반영이 필요하다”고 분석했다.",
        "ticker": [
            "003550",
            "066570",
            "001200"
        ]
    },
    {
        "title": "\"너무 올랐나\"…서학개미, 엔비디아·美 반도체 ETF '팔자'",
        "date": "2023.06.06. 오전 6:31",
        "content": "4거래일간 3천200억원 순매도…'반도체주 하락 베팅' ETF는 대량 매수\n\n\n\n엔비디아(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 지난달 말 인공지능(AI)과 반도체 투자 열풍을 몰고 온 엔비디아의 주가 급등 직후 이른바 '서학개미'들은 엔비디아 주식을 대량 매도한 것으로 나타났다.    6일 한국예탁결제원 증권정보포털 세이브로에 따르면 지난달 30일부터 이달 2일까지 나흘간 국내 투자자들의 엔비디아 매도결제액에서 매수결제액을 뺀 순매도 결제액은 2억4천766만달러(약 3천239억원)로 집계됐다.    나스닥 상장사인 엔비디아는 미국 현지 시간 기준 25일부터 급등세를 타기 시작했다. 25일 하루에만 종가 기준 전 거래일 대비 약 24% 올랐으며, 30일엔 장중 시가총액 1조달러 클럽에 가입했다.    외화증권 매매내역이 예탁원에 결제처리로 반영되는 데에는 3거래일이 소요되므로 미국 시장에서의 5월 25일부터의 매매 내역은 같은 달 30일부터의 결제 내역으로 반영된다.    따라서 엔비디아 주가가 급격히 오르며 1조달러 클럽에 가입하기까지 4거래일 동안 서학개미들은 엔비디아 주식에 대해 '팔자'로 대응한 셈이다.    같은 기간 국내 투자자들은 ICE반도체지수 수익률을 정방향으로 추종하는 상장지수펀드(ETF)는 순매도 결제하고 역방향으로 추종하는 ETF는 순매수 결제한 것으로 나타났다. 즉 반도체주 하락에 베팅한 셈이다.    ICE반도체지수는 엔비디아와 브로드컴, AMD 등 미국 주식시장에 상장된 주요 반도체기업들을 대표한다.    ICE반도체지수를 3배로 따라가는 디렉시온 데일리 세미컨덕터 불 3X(SOXL) ETF의 순매도 결제액은 2억1천286만달러(약 2천784억원)로 집계됐다.    반면 ICE반도체지수의 수익률을 정반대 방향으로 3배로 따라가는 디렉시온 데일리 세미컨덕터 베어 3X(SOXS) ETF는 이 기간 가장 많이 순매수 결제한 종목이었다. 이 ETF의 순매수 결제액은 약 9천595만달러(약 1천255억원)이었다.    국내 투자자들이 엔비디아와 반도체 3배 레버리지 ETF를 팔아치운 것은 주가가 단기간에 많이 올라 차익을 실현하려는 의도로 풀이된다.    여기에 더해 반도체 3배 '곱버스'(인버스 레버리지) ETF를 대량 사들인 것은 급등한 반도체주들이 곧 조정을 받을 것이라는 예측을 한 것으로 보인다.    실제로 엔비디아는 코로나19 당시 기록한 전고점(346.47달러)을 최근 돌파한 뒤로 '거품' 우려가 제기되고 있다.    '돈나무 언니'로 알려진 유명 투자자 캐시 우드 아크인베스트먼트 최고경영자(CEO)는 최근 트위터를 통해 엔비디아 주가가 과도하게 올랐다고 지적하기도 했다.    다만 월가 애널리스트 등 전문가들은 대체로 '매수'를 추천하고 있으며, 국내에서도 장밋빛 전망이 컨센서스를 이루고 있다.    송명섭 하이투자증권 연구원은 엔비디아가 회계 2분기 매출 전망을 시장이 예상한 것보다 50% 높게 제시하는 등 가이던스를 대폭 상향한 것을 두고 \"그동안 시장은 AI 서버 시장의 성장성을 과소평가해 왔다\"고 주장했다.    그러면서 \"실적 전망치가 크게 상향 조정됨에 따라 현 주가에 적용되는 밸류에이션 배수도 큰 폭으로 낮아지며 고평가 논란이 해소될 것\"이라고 덧붙였다.[표] 엔비디아·반도체 ETF 순매수 결제액(단위:USD)\n\n\n\n※ 자료 = 한국예탁결제원 증권정보포털(5월30일∼6월2일 기준)    norae@yna.co.kr"
    },
    {
        "title": "'벌써 2,615'…증권가, 가파른 강세장에 부랴부랴 전망 손질",
        "date": "2023.06.06. 오전 6:01",
        "content": "코스피 2,600 안착에…일부 증권사, 코스피 전망치 상향 조정\"3,000 간다\" vs \"확인할 것 많아\"…상승 폭 놓고 치열한 눈치싸움\n\n\n\n상승 마감한 코스피(서울=연합뉴스) 박동주 기자 = 코스피가 0.5% 상승한 2,610대에서 장을 마감한 5일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 14.05포인트(0.54%) 오른 2,615.41에 거래를 마쳤다. 2023.6.5 pdj6635@yna.co.kr    (서울=연합뉴스) 배영경 송은경 홍유담 이민영 기자 = 코스피가 최근 몇 주 새 예상보다 가파른 속도로 오르자 증권가도 이에 맞춰 부랴부랴 전망치를 손질하고 나섰다.     국내 경제 펀더멘털(기초여건) 개선에 대한 기대감과 외국인 매수세가 맞물리며 코스피가 최근 한 달 새 6% 이상의 상승 폭을 나타내자, 증권가에서는 '3,000 전망'과 신중론이 동시에 터져 나오며 치열한 눈치싸움에 돌입했다.    6일 금융투자업계에 따르면 삼성증권은 애초 올해 하반기 코스피 예상 등락 범위(밴드)를 2,200∼2,600으로 제시했다가 전날 2,350∼2,750으로 정정했다.    이달 들어 이미 코스피가 2,600에 안착한 듯한 양상을 보이자 하반기의 코스피 밴드를 수정한 것으로 보인다.    삼성증권은 \"종전 전망에서 예상했던 것과 달리 시장과 미국 연방준비제도(Fed·연준)의 향후 정책금리 경로를 둘러싸고 나타났던 극단적인 괴리가 5월 중순부터 빠르게 축소되기 시작했다\"고 변경 이유를 설명했다.   여기에 \"하반기 미국 실물경기 경착륙과 은행 리스크 추가 확산을 이유로 '연내 3회 금리 인하'를 예상했던 시장의 시각이 경기의 계속된 순항과 여전히 타이트한 고용시장을 보며 '연내 1회 미만 인하'로 달라졌다\"고 덧붙였다.    또 엔비디아의 '깜짝 실적'으로 자극된 전 세계 인공지능(AI) 관련 중장기 낙관론이 국내 반도체 대표 종목의 밸류에이션 부담이나 실적 불확실성을 희석하며 대규모 외국인 매수세를 불러일으킨 점도 하반기 시장 전망치를 높인 이유로 꼽혔다.    앞서 KB증권도 연초 하반기 코스피 예상 밴드의 상단을 2,800으로 제시했다가 코스피가 가파르게 오르는 것이 확인된 지난달 26일 2,920으로 상향 조정했다.     최근 한 달간 코스피는 약 4.1%(지난 5월 8일∼6월 5일 종가 비교) 올랐다.    특히 이 기간 장중 최고점(전날 2,618.62)과 최저점(지난 5월 15일 2,455.99)을 비교하면 지수 상승 폭은 약 6.6%에 달한다.    미국 반도체 기업 엔비디아발 훈풍으로 삼성전자·SK하이닉스 등 국내 대형 반도체 종목 중심으로 외국인 매수세가 유입됐고, 여기에 증시 불확실성 요인이었던 미국 부채한도 협상이 타결되며 그간 억눌렸던 상승세가 힘을 발휘했다.    코스피가 지금과 같은 상승세를 이어간다면 상당수 증권사가 6월 전망에서 '낙제점'을 받을 가능성도 있어 보인다.    현재 NH투자증권·하나증권·신한투자증권·대신증권·현대차증권 등이 6월 코스피 예상 밴드의 상단을 2,650으로 제시했는데 이는 전날 종가(2,615.41) 대비 불과 1.3% 높은 수준이기 때문이다.    한 증권사 리서치센터장은 \"애초 시장은 경기 침체에 대한 우려가 굉장히 컸고 미국의 금리 인상 중단에 대한 예측도 연초에는 어려웠기 때문에 아무래도 전망치를 보수적으로 잡았던 것 같다\"고 밝혔다.    코스피 전망을 둘러싼 증권가의 눈치싸움은 점점 치열해지는 형국이다.    DB금융투자는 하반기 코스피 예상 밴드의 상단을 3,000으로 제시하며 시장의 주목을 한 몸에 받았다.    강현기 연구원은 \"화폐 유동성이 풍부한 상황에서 강력한 물가 상승이 겹치며 인플레이션이 도래한 1970년대와 현재는 유사성이 높다\"면서 \"과거 1970년대 미국 주가 지수가 직전 고점까지 올랐던 현상이 나타난 것처럼 코스피도 직전 고점까지 오를 가능성이 있다\"고 근거를 설명했다.    반면 하나증권(2,700)·신한투자증권(2,700)·NH투자증권(2,750)·삼성증권(2,750)·대신증권(2,780) 등 상당수 증권사는 여전히 하반기 코스피 상단을 2,700대로 보고 있다.    서정훈 삼성증권 연구원은 \"코스피의 추가 상승을 위해서는 우리나라 수출의 뚜렷한 반등이나 미 연준의 긴축정책 종료 신호 등이 확인돼야 한다\"며 \"코스피가 (3,000까지) 추세적으로 오를 것으로 보기에는 좀 더 지켜볼 요인이 많다\"고 밝혔다.[표] 주요 10대 증권사 6월 및 하반기 코스피 예상 등락범위 전망치\n\n\n\n※ 주요 10대 증권사는 자본총계 기준으로 나열. 각사 취합.    (서울=연합뉴스)    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "016610",
            "005940",
            "034730",
            "000660",
            "003540",
            "005930",
            "016360",
            "005380",
            "001500"
        ]
    },
    {
        "title": "모건스탠리, S&P 지수 3,900으로 하락 예상…\"韓·日 주식 낙관\"",
        "date": "2023.06.06. 오전 3:02",
        "content": "美 기업들 올해 이익 16% 하락 전망…내년엔 실적 반등 기대도\n\n\n\n미국 뉴욕의 모건스탠리 본사[AFP/게티이미지 연합뉴스](뉴욕=연합뉴스) 강건택 특파원 = 최근 훈풍이 부는 뉴욕증시가 하반기 꺾일 것이라는 전문가들의 전망이 나왔다.    5일(현지시간) 블룸버그통신에 따르면 글로벌 투자은행 모건스탠리는 올해 말 스탠더드앤드푸어스(S&P) 500 지수가 3,900으로 내려갈 것으로 예상했다.     이는 직전 거래일인 지난 2일 S&P 500 지수가 4,282.37에 마감된 것과 비교하면 380포인트 이상 내려간 수준이다.    S&P 500 지수는 지난 10월 이후 19.7% 급등해 강세장 진입을 코앞에 둔 상태다. 챗GPT로 촉발된 인공지능(AI) 열풍과 최근 미 연방정부 부채한도 상향 합의 등의 호재가 향후 경기침체 우려를 뒷전으로 밀어낸 것으로 분석된다.    이런 분위기에서 모건스탠리가 연말 주가 하락을 점친 것은 미 주요 기업들의 실적 전망이 어둡기 때문이다.    앤드루 쉬츠를 비롯한 모건스탠리의 전략가들은 S&P 500대 기업들의 주당순이익(EPS)이 올해 185달러로 16% 급감할 것이라고 내다봤다.    이들은 보고서에서 \"미국 기업들의 실적에 대한 하방 리스크가 있다고 생각한다\"면서 \"유동성 악화가 주식 밸류에이션(평가가치)에 하방 압력을 가할 가능성이 크고, 매출 성장 둔화와 이익 축소로 실망스러운 EPS를 보게 될 것\"이라고 말했다.    모건스탠리의 이러한 전망은 최근 월가에서 나온 가장 비관적인 예상 중 하나로 꼽힌다.    골드만삭스를 비롯한 다른 투자은행들은 뉴욕증시가 완만한 성장세를 보일 것으로 보고 있다. 에버코어 ISI는 이날 공개한 보고서를 통해 S&P 500 지수가 연말 4,450으로 7.2% 오를 것이라는 낙관적 관측을 내놔 모건스탠리와 대조를 이뤘다.    블룸버그통신이 집계한 올해 S&P 500 기업들의 EPS 전망치 중간값은 206달러로 역시 모건스탠리 전망치(185달러)와 큰 차이를 보인다.    다만 모건스탠리도 내년에는 S&P 500 기업들의 EPS가 23% 급반등할 것으로 내다봤다.    한편, 모건스탠리는 일본, 대만, 한국 등 동아시아 시장의 주식에 대해 낙관적인 견해를 유지했다고 블룸버그가 전했다. 선진시장 국채에 대해서도 비중 확대를 권고했다.     firstcircle@yna.co.kr",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "[사진] 코스피 연중 최고치",
        "date": "2023.06.06. 오전 12:02",
        "content": "코스피 연중 최고치           코스피가 기관의 순매수에 힘입어 연중 최고치를 기록했다. 5일 코스피는 전 거래일 대비 14.05P(0.54%) 오른 2615.41에 마감했다. 코스닥은 2.22P(0.26%) 오른 870.28에 장을 마쳤다. 달러당 원화가치는 2.4원 내린 1308.1원에 마감했다. [연합뉴스]"
    },
    {
        "title": "[증시신상품] 거래소, 'KODEX 테슬라밸류체인' ETF 등 2종 신규 상장",
        "date": "2023.06.05. 오후 9:13",
        "content": "한국거래소 황소상[한국거래소 제공]▲ 한국거래소는 삼성자산운용이 발행한 ETF 2종목을 8일 유가증권시장에 상장한다고 5일 밝혔다. 상장 종목은 'KODEX 테슬라밸류체인FactSet'ETF와 'KODEX CD금리액티브(합성)'ETF이다. 테슬라밸류체인FactSet는 테슬라와 테슬라에 부품 등을 납품하는 공급업체로 포트폴리오를 구성했으며 CD금리액티브(합성)는 위험 성향이 낮은 투자자를 대상으로 'CD91일 금리' 수익률을 제공한다. (서울=연합뉴스)",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "“한국에 와서 행복, 경의를 표하러 왔다”…한국 땅 밟은 월가 황제",
        "date": "2023.06.05. 오후 7:34",
        "content": "JP모건 다이먼 5년만 방한주요 금융지주 회장들 만나“미중 관계 속 한국 상황 논의”중국·대만·일본 순방하는 일정美퍼스트리퍼블릭 인수 등 눈에 띄는 행보로 정치권 주목\n\n\n\n 제이미 다이먼 JP모건체이스 최고경영자(CEO) 겸 회장이 5일 서울 종로구 포시즌스호텔에서 금융지주사 회장단과 면담을 마치고 호텔을 나서고있다. [한주형 기자]제이미 다이먼 JP모건체이스 최고경영자(CEO) 겸 회장이 5년 만에 1박2일 일정으로 5일 한국을 찾았다. 다이먼 회장은 도착직후부터 국내 대형 기관투자가와 금융지주 회장을 만나는 등 광폭행보를 보였다. 중국을 비롯해 아시아 국가들을 방문 중인 다이먼 회장은 당초 한국에는 몇시간만 체류할 예정인 것으로 알려졌으나 일정을 더 늘려잡았다.이날 한국을 찾은 다이먼 회장은 김포공항에서 바로 서울 시내의 한 호텔로 이동해 한 시간가량 주요금융사 관계자들과 만났다. 이날 간담회에는 진승호 한국투자공사(KIC) 사장을 비롯해 진옥동 신한금융지주 회장, 함영주 하나금융지주 회장, 이석준 NH농협금융지주 회장, 임종룡 우리금융그룹 회장 등이 참석했다.다이먼 회장은 미팅 직후 기자들과 만나 “나는 현재 아시아를 순방하는 중”이라며 “미중 관계에서 한국 및 아시아의 상황에 대해서 논의했다”고 말했다. 미중 갈등 국면에서 한국 금융기관 및 기관투자자의 대응방향에 대한 의견을 듣고 JP모건의 입장을 설명한 것으로 풀이된다.이날 간담회에 참석한 한 금융기관 회장은 “향후 미중관계의 전개방향과 이에 따른 한국의 입장 변화 등을 문의했다”고 전했다. 또다른 금융기관 회장은 “전기차, 반도체 등 (미국 정부의 핵심 육성사업분야는) 미국 정부기조를 따라가는 듯했으나 그렇지 않은 분야에 대해서는 중국과 협력관계를 이어가야 한다는 입장으로 이해했다”고 언급했다.‘월가의 황제’로 불리는 다이먼 회장은 앞서 방문한 중국에서 중국의 중요성을 강조한바 있다. 그는 지난달 31일 상하이에서 열린 ‘글로벌 차이나 서밋’에 참석해 블룸버그TV와의 인터뷰에서 “JP모건은 좋을 때나 안 좋을 때나 중국에 있을 것”이라며 “(중국과의) 디커플링을 시도하면 안 된다. 중국과 중국인들에게 해를 끼치려고 하면 안 된다”고 강조하기도 했다.\n\n\n\n 제이미 다이먼 JP모건체이스 최고경영자(CEO) 겸 회장이 5일 서울 종로구 포시즌스호텔에서 금융지주사 회장단과 면담을 마치고 호텔을 나서고있다. [한주형 기자]다이먼 회장 외에도 일론 머스크 테슬라 CEO 등 미국 재계·금융계 인사가 잇따라 중국에 방문하면서, 경색돼 있던 대중국 투자 분위기가 완화될지 기대하는 것이다. 다이먼 회장은 한국 방문에 앞서 중국, 대만, 일본 등 아시아 주요국을 순방했다.한편 다이먼 회장은 한국 방문 이유에 대해 “이 나라에 경의를 표하러 왔다”며 “한국에 와서 행복하다”고 답변했다. 그는 “(한국은) 과학기술 등에서 많은 발전을 했다”며 “내가 중국 도쿄 대만 홍콩 등 여러나라를 갔다 왔는데 지정학적 문제를 비롯한 모든 분야에 대해 얘기했다”고 덧붙였다.다이먼 회장이 내년 미국 대선 후보로 강력하게 부상함에 따라 대통령실을 방문할 가능성도 제기됐다. 다만, 다이먼 회장은 한국 대통령을 만나러 가냐는 질문에 “아니다”라며 “아시아 순방은 미국 대통령 캠페인과 상관 없으며, 정치적인 이야기를 하고 싶지 않다”고 선을 그었다. 대통령실 관계자 또한 “공식적으로 대통령실과의 미팅 일정은 없다”고 밝혔다.윤 대통령은 지난 1월 스위스 다보스에서 열린 세계경제포럼(WEF)에서 다이먼 회장 등을 만나 “나는 대한민국 1호 영업사원”이라며 “한국 시장도 열려 있고, 제 사무실도 열려 있으니 언제든지 찾아주시기를 부탁드린다”고 말한 바 있다. 다이먼 회장 또한 “한국은 천연자원이 없어도 직업윤리, 교육, 엔지니어링 기술, 개방성 등으로 성공한 나라여서 앞으로도 지켜보고 싶다”고 답했다.다이먼 회장은 국내 기관투자가 및 금융지주 회장들과의 간담회 이후 곧장 서소문 JP모건 서울지점 본사로 이동해 임직원들과 대화하는 시간을 가졌다. 그는 현재 글로벌 투자 환경이 불안정함을 강조하면서 임직원들에게 거시경제 변화에 촉각을 곤두 세울 것을 당부한 것으로 알려졌다.다이먼 회장은 2006년부터 JP모건을 이끌며 20년 가까이 세계 금융시장 리더로 불려왔다. 미국 터프츠대를 졸업한 그는 하버드대 경영대학원(MBA)을 거쳐 아메리칸인스프레스와 씨티그룹 등에서 경력을 쌓았다. 2000년 미국 5위 은행인 뱅크원의 CEO로 선임된 뒤 2004년 JP모건체이스와의 합병을 성사시켰다. 2006년 JP모건 회장에 오른 후 월가에 감원 폭풍이 몰아친 2008~2009년 글로벌 금융위기에서도 생존했다. 이 덕분에 그는 ‘월스트리트의 황제’ 외에도 ‘금융위기 최후의 승자’ 등의 다양한 별명을 갖게 됐다.최근 그는 파산 위기에 처했던 퍼스트리퍼블릭은행(FRB) 인수를 주도하며 미국 지방 은행발 위기에서 소방수 역할을 자처했다. 정치적으로 민감한 이슈에도 소신을 밝히는 성향 때문에 미국 정재계에선 그에게 내년 대선에 출마할 것을 권하는 목소리가 커지고 있다.JP모건체이스는 지난 3월 기준 자산 3조7443억달러를 보유한 전 세계 최대 은행이다. 시가총액은 4100억달러 수준으로 중국공상은행과 전 세계 1위를 다투고 있다. JP모건 코퍼레이션으로 출발한 이 은행은 2000년 하반기 투자은행인 JP모건과 상업은행인 체이스 맨하탄이 합병하면서 JP모건체이스로 사명을 바꿨다. 2020년부터 코인베이스와 제미니 등의 암호화폐 거래소에 은행 서비스를 제공하는 등 은행권의 변화를 주도하고 있다.국내에는 1967년 외국계 은행으로는 최초로 서울지점을 열었다. 외국계 금융기관 가운데 유일하게 기업금융과 투자자문, 자산운용 등 투자은행이 담당할 수 있는 전 분야에서 수익을 내며 순이익 등에서 장기간 1위를 유지하고 있다. 1박2일 일정으로 한국을 찾은 제이미 다이먼 회장은 6일 오전 출국할 예정이다.",
        "ticker": [
            "086790"
        ]
    },
    {
        "title": "[그래픽] 일본 닛케이지수 추이",
        "date": "2023.06.05. 오후 6:10",
        "content": "(서울=연합뉴스) 김영은 기자 = 일본 증시의 대표 주가지수인 닛케이225 평균주가(이하 닛케이지수)가 5일 33년 만의 최고치를 또 경신했다.    닛케이지수는 이날 도쿄 주식시장에서 전날보다 693포인트(2.20%) 급등한 32,217로 장을 마감했다. 닛케이지수가 32,000선을 회복한 것은 거품경제 시기인 1990년 7월 이후 약 33년 만에 처음이다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    }
]