[
    {
        "title": "[선데이 머니카페] 금융수장들의 '소 잃고 주가조작과 전쟁할 결심'",
        "date": "2023.06.03. 오후 11:01",
        "content": "처음 모인 4대 시장감시기관장 \"주가조작 무관용\"尹대통령까지 언급한 이복현···\"거취 걸고 전쟁\"김주현 \"통렬히 반성\", 손병두 \"외양간 고치겠다\"키움證 임원 지인은 폭락 전 대량매도 정황 적발'정보 몰랐다'는 김익래 전 회장 주장 영향 관심당국 CFD 돈줄 옥죄···금감원 '특별단속반' 가동\n\n\n\n양석조(왼쪽부터) 남부지방검찰청 검사장, 이복현 금융감독원장, 김주현 금융위원회 위원장, 손병두 한국거래소 이사장이 지난달 23일 서울 여의도 한국거래소에서 열린 불공정거래 근절을 위한 유관기관 합동토론회에서 총력 대응을 다짐하고 있다. 연합뉴스[서울경제] 소시에테제네랄(SG)증권발(發) 주가 폭락과 대규모 주가조작 사태와 관련해 금융감독 기관들이 하루가 멀다 하고 뒷북 대책을 내놓고 있습니다. 시장 감시·감독 기관장들이 유례 없이 한 자리에 모여 반성과 다짐의 목소리를 높이기도 했는데요. ‘자본시장은 세력들과 대주주의 돈놀이판’이라는 인식이 한 번 각인된 이상 시장 불신을 단번에 회복하기는 쉽지 않아 보입니다. 금융 당국이 이번 사태로 요즘 얼마나 다급히 움직이는지 선데이 머니카페가 알아보도록 하겠습니다.\n\n\n\n이복현 금융감독원장. 연합뉴스━尹대통령까지 언급한 이복현…\"거취 걸고 주가조작과 전쟁\"김주현 금융위원장과 이복현 금융감독원장, 손병두 한국거래소 이사장, 양석조 서울남부지방검찰청장은 지난달 23일 서울 여의도 한국거래소에서 열린 ‘불공정거래 근절을 위한 유관기관 합동토론회’에서 최근의 주가조작 사태를 방지하지 못한 점을 두고 국민들에게 사과부터 했습니다. 금융위·금감원·거래소·서울남부지검 등 주가조작을 감시·처벌하는 4대 기관장이 한 데 모인 것은 이날이 처음이었습니다. 그간 엄벌 기조와 각종 보완책 마련 계획을 수 차례 공표했음에도 시장의 반응이 시큰둥하자 ‘도저히 안 되겠다’며 전례 없는 행사까지 마련한 셈입니다.특히 이 원장의 발언이 가장 강경했는데요. 이 원장은 토론회를 마친 후 기자들과 만나 “선제적으로 적발·처벌하지 못한 점을 국민들께 사과드린다”며 “검찰과 금융 당국이 시장 교란 세력에 대한 전쟁을 선포하기 위해 모였다. 임명권자(윤석열 대통령)도 정책 대응을 강조한 만큼 거취를 건다는 책임감으로 올 한 해 전쟁에 집중하겠다”고 다짐했습니다. 이 원장이 “거취를 걸겠다”는 독한 발언까지 내뱉은 건 국민들이 이번 사태를 그만큼 심각하게 받아들이고 있다는 판단 때문으로 해석됐습니다. 이 원장은 또 다른 문제로 떠오른 가상자산 불공정거래와 관련한 질문을 받고는 “피해자들을 위해 금융 당국이 할 수 있는 게 무엇인지, 지원할 수 있는 게 무엇인지를 내부적으로 심도 있게 검토 중”이라며 “조만간 구체적인 내용을 밝힐 기회가 있을 것”이라고 답했습니다.유일한 장관급 참석자였던 김 위원장도 “주가조작 세력들이 장기간에 대범하게 시장을 교란했다는 것은 금융 당국 수장으로서 매우 뼈아픈 일”이라며 “통렬한 반성이 필요한 시기”라고 말했습니다. 토론회 직후 기자들과 만난 자리에서는 주가조작 대응을 ‘마약과의 전쟁’에 빗대면서 “불법적으로 열려 있는 공급 채널을 잡아두지 않고서는 전세사기, 주가조작, 가상자산 논란 등을 제도권 내에서 정상적으로 해결하기 어렵다”고 단언했습니다. 그는 ‘금융위가 차액결제거래(CFD) 제도를 완화한 게 문제’라는 지적에 대해서는 “특정한 이유 하나 때문에 사태가 일어났다고는 생각하지 않는다”고 선을 긋고 “범죄를 통해서 얻은 수익은 가져갈 수 없고 엄청난 위험 부담까지 져야 한다는 인식을 심는 게 맞는 방법”이라고 주장했습니다.\n\n\n\n김주현 금융위원회 위원장이 지난달 23일 서울 여의도 한국거래소에서 열린 불공정거래 근절을 위한 유관기관 합동토론회에 참석 후 기자들과 만나 질문에 답변하고 있다. 연합뉴스━시장감시 4대 기관장 “주가조작 혐의 계좌 동결·무관용 처벌”이날 김 위원장은 금융 당국의 감시망 체계를 개선할 뜻도 밝혔습니다. 김 위원장은 “올 한 해는 금융위와 금감원 조사 부서가 한 몸처럼 움직일 것”이라며 “분기별로 운영하던 ‘조사·심리기관 협의회’도 다음 주부터 월 2~3회 비상 회의체로 전환하는 등 비상 대응 체계를 가동할 것”이라고 소개했습니다. 그러면서 “현재 국회에서 논의 중인 자본시장법 개정안이 통과되면 주가조작 범죄 처벌과 부당이득 환수가 대폭 강화될 것”이라며 “한국거래소도 이번 기회에 시장 감시 시스템을 전면 혁신한다는 각오로 임해달라”고 당부했습니다. 이어 부당이득 산정 방식 법제화와 과징금 2배, 자진신고자 감면 등을 1단계, 최대 10년 자본시장 거래 금지와 상장사 임원 선임 제한 등을 2단계 제도적 장치로 소개한 뒤 “3단계로 ‘주가조작 혐의 계좌 동결 조치’ 도입을 검토하겠다”고 강조했습니다.또 다른 참석자인 손 이사장은 “이번 사태처럼 날로 교묘해지는 신종 주가조작에 적시 대응하기가 참 어렵다”며 “지금부터라도 부서진 외양간을 서둘러 고치고 시장의 신뢰를 회복하기 위해 힘쓰겠다”고 밝혔습니다. 금융 당국의 대응을 스스로 ‘소 잃고 외양간 고치기’에 빗댄 셈인데요. 손 이사장은 △이상거래 적출 시스템 재정비 △신종 불공정거래 유형 대응 능력 향상 △CFD 매매 주문 시 증권사가 아닌 실제 거래 주체 표기 △제보 시스템 적극 활용 등을 개선 과제로 거론했습니다.양 지검장은 “금융 당국과 검찰이 ‘골든타임’을 지키기 위해 신속하고 체계적인 금융·증권 범죄 대응 시스템을 확립하겠다”며 “불공정거래에 상응하도록 엄정하게 법을 집행하고 불법 수익을 끝까지 추적·환수해 범죄자들이 더 이상 자본시장에 발을 들여놓지 못하도록 하겠다”고 말했습니다.\n\n\n\n5월 24일 서울 여의도 키움증권 본사. 연합뉴스━회장은 몰랐다는데…\"키움증권(039490) 임원 지인, 폭락 전 대량매도\"4대 기관장이 단합한 이튿날인 24일. 검찰은 곧장 KB증권과 키움증권을 압수수색했습니다. 이후 25일에는 금감원이 그간의 조사 성과를 대대적으로 홍보하고 나섰습니다. 금감원은 이날 ‘증권사 CFD 관련 검사 진행 상황’ 자료를 내고 5월 3일 키움증권 검사에 착수한 이래 교보·하나증권 등 다른 CFD 취급 증권사에 대해서도 현장 검사를 확대 실시하고 있다고 밝혔습니다. 금감원은 해당 검사를 당초 5월 안에 마무리할 계획이었다가 충실한 검사를 위해 기간을 이달까지 연장하기로 했습니다. 조사 결과 증권사의 CFD 관련 불법 행위 의심 사례가 예상보다 많았기 때문이라는데요. CFD는 주식 등 기초자산을 직접 보유하지 않고 가격 변동분에 대해서만 차액을 결제하는 장외 파생상품입니다. 증거금을 40%만 납부해도 레버리지(차입) 투자를 할 수 있어 신용 융자 거래와 유사한데요. 이번 주가조작 사태의 뇌관으로 지목되는 상품입니다.금감원은 특히 SG증권발 사태 때 주가가 급락한 8개 종목에 대한 매매 내역을 점검하는 과정에서 키움증권 임원과 관련된 인사가 주가 급락일 이전에 일부 종목을 대량 매도한 사실을 포착했습니다. 폭락을 마치 예상이라도 한 것처럼 말입니다. 하한가 사태 직전 주식을 대량매매한 김익래 전 다우키움그룹 회장도 몰랐던 정보를 해당 임원은 혹시 알았던 걸까요. 김 전 회장은 최근까지 키움증권 등기이사을 맡은 바 있습니다. 금감원은 이 건의 경우 미공개 정보 이용 혐의 등 추가 조사가 필요하다고 판단해 검찰에 자료를 넘긴 상태입니다.증권사의 CFD 거래 문제는 이뿐만이 아니었습니다. 금감원과 금융투자 업계에 따르면 교보증권(030610)의 한 CFD 담당 임원은 거래 상대방인 외국 증권사에 마케팅 대금을 국내 CFD 매매 시스템 개발 업체로 송금하도록 했다는데요. 이 대금은 원래 교보증권이 받아야 할 돈이어서 업무상 배임에 해당할 수 있는 정황이라고 합니다. 이 임원은 공교롭게도 하한가 사태 직후, 금감원 조사 직전인 5월 초 퇴사했다고 하고요. 그러고 보면 증권가에는 우연의 일치가 참 많습니다.금감원은 이와 함께 일부 증권사가 비대면 CFD 계좌를 개설할 때 본인 확인 절차를 생략한 부분도 확인했다고 합니다. 투자자에게 교부하는 핵심 설명서에 투자 위험을 실제보다 축소해 안내한 사례도 일부 파악했습니다. 투자 광고에서 CFD 상품 내용을 사실과 다르게 안내한 경우도 있었고요.\n\n\n\n김소영 금융위원회 부위원장이 지난달 26일 정부서울청사에서 금융위원회, 금융감독원, 한국거래소 및 금융투자협회와 개최한 '관계기관 합동 CFD규제보완방안 회의'에서 CFD 규제 보완방안을 최종 확정해 발표하고 있다. 사진 제공=금융위━금융위, CFD 돈줄 막아 사실상 퇴출정책을 담당하는 금융위는 CFD의 자금줄을 조이고 나서면서 사실상의 퇴출을 시사했습니다. 29일 금융위는 금감원·거래소·금융투자협회와 함께 ‘CFD 규제 보완 방안’을 확정했다며 CFD 거래액을 증권사의 신용공여 한도(자기자본 100%)에 포함하기로 했다고 발표했습니다. 기존에는 신용 융자에만 증권사들의 대출 한도를 적용했는데요. 이 한도를 CFD까지 함께 쓰라고 한 셈입니다. 나아가 저유동성 종목 등에 대한 CFD 취급 제한 조치도 모범 규준을 통해 시행하기로 했습니다.개인 전문투자자 지정, CFD 등 장외 파생상품 거래를 위한 투자 요건도 대폭 강화합니다. 비대면으로 이뤄졌던 개인 전문투자자 신청은 대면 확인으로 바뀌고요. 증권사는 앞으로 2년마다 개인 전문투자자 요건 충족 여부를 계속 확인해야 합니다. 투자자 유치를 위한 인센티브 제공 등의 행위도 전면 금지됩니다.투자 자격도 개인 전문투자자 가운데 주식, 파생상품, 고난도 파생결합증권 등 고위험 상품에 대한 충분한 투자 경험이 있는 사람에게만 주기로 했습니다. 최근 5년 내 1년 이상 월말 평균 잔액이 3억 원을 넘었던 사람만 대상이 됩니다.당국은 CFD 실제 투자자 대부분이 개인인데도 주문을 내는 증권사에 따라 기관이나 외국인으로 투자자 정보가 바뀌어 집계되는 점도 바로잡기로 했습니다. 강화된 CFD 규제안은 8월부터 도입됩니다.\n\n\n\n서울 여의도 금융감독원 전경. 사진 제공=금감원━금감원, 주가조작 특별단속반 운영···당국·檢, 합동 비상회의체도 발동금감원은 조사 인력도 대폭 확충하기로 했습니다. 함용일 금감원 부원장은 30일 조사 3개 부서의 인력을 현 70명에서 95명으로 충원하고 특별조사팀·정보수집전담반·디지털조사대응반 등을 신설하기로 했다고 밝혔는데요. 특별조사팀은 대규모 투자자 피해 등이 우려되는 중대 불공정거래 사건 발생 시 총력 대응을 하는 조직이랍니다. 이달부터 올해 말까지 운영하면서 7일부터 12월 31일까지는 주식 리딩방 관련 ‘집중신고기간’도 두기로 했습니다. 이 조직은 투자설명회 현장을 단속하고 유사투자자문업자에 대한 일제·암행 점검 등을 통해 불공정거래 혐의를 추출한 후 즉시 조사에 착수합니다. 디지털조사대응반은 가상자산·토큰증권(STO) 등 신종 디지털자산에 대한 조사 기법을 검토합니다.금감원은 또 기획조사·자본시장조사·특별조사국 체제를 조사1·2·3국 체제로 전환해 중요 사건을 중심으로 부서끼리 업무 경쟁을 펼치게 한다고 알렸습니다. 조사전담인력도 현 45명에서 69명으로 증원키로 했고요.금감원은 이뿐만 아니라 불법 공매도, 사모 전환사채(CB), 이상 과열 업종에 대한 불공정거래 기획조사도 확대하기로 했습니다. 상장사 대주주 등 악재성 정보를 이용한 주식 대량 처분, 지속적인 주가 상승 종목 등에 대한 기획 조사도 발굴할 예정입니다. 금감원에 따르면 불공정거래 수리 사건 건수는 2019년 127건, 2020년 165건, 2021년 180건, 2022년 232건 등 매년 증가하고 있습니다.금융위·금감원·거래소·서울남부지검은 이달 1일 비상 조사·심리기관협의회 1차 회의도 개최했는데요. 약 3개월 간 매달 2∼3회씩 불공정거래 대응체계 전반을 살피는 역할을 한다고 합니다. 금융위 등 관계기관은 이 협의체에서 논의된 내용을 토대로 ‘불공정 거래 근절을 위한 대응체계 개선 방안’도 마련할 예정입니다.",
        "ticker": [
            "030610",
            "001680",
            "039490"
        ]
    },
    {
        "title": "[다음주 증시전망] 반도체株 차익실현 가능성…美 고용지표·FOMC도 관건",
        "date": "2023.06.03. 오후 2:52",
        "content": "6월 美 FOMC 영향권 시작반도체주 차익 실현도 주목코스피 예상 밴드 2500~2620[서울경제] 코스피지수가 1년 만에 2600선을 회복하면서 향후 지수 움직임에 관심이 집중되고 있다. 전문가들은 반도체주 차익 실현 가능성과 6월 미국 연방공개시장위원회(FOMC)가 다음주 증시의 주요 변수가 될 것이라고 내다봤다. 추천 종목으로는 헬스케어, 조선을 꼽았다.\n\n\n\n코스피가 전장보다 32.19p(1.25%) 오른 2,601.36로 마감한 2일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 15.9원 내린 1,305.7원으로, 코스닥은 전장보다 4.28p(0.50%) 오른 868.06로 마감했다. 2023.6.2 ondol@yna.co.kr(끝)3일 한국거래소에 따르면 이번주(5월 30일~6월 2일) 코스피 지수는 직전 주(2558.81) 대비 42.55포인트(1.66%) 오른 2601.36에 거래를 마쳤다. 코스피지수가 2600을 넘겨 마감한 건 지난해 6월 9일 이후 약 1년만이다. 유가증권시장에서 외국인이 1조 2738억 원을 순매수하며 증시 상승을 이끌었다. 개인과 기관은 각각 7133억 원과 1조 907억 원을 내다팔았다. 코스닥자수는 전주 대비 24.83포인트(2.94%) 상승한 868.06에 마감했다.다음주 국내 증시의 방향은 최근 상승장을 이끌었던 반도체주 차익 실현 물량이 얼마나 쏟아날지에 따라 좌우될 것으로 보인다. 엔비디아 등 미국 반도체 기업들의 주가는 급등 후 차익실현에 따른 조정 국면에 접어들었다. 김영환 NH투자증권 연구원은 “국내에서도 감산에 따른 반도체 가격 반등이나 인공지능(AI) 반도체 수요 증가 등 호재에 비해 반도체주의 가격이 상당히 빠르게 올랐다는 점을 감안하면 단기적으로 차익 실현 욕구가 높아질 여지가 있다”며 “다만 반도체가 하반기 코스피 상승을 견인할 업종이라는 점은 여전히 유효하다. 조정 시 매수 대응을 권고한다”고 했다. 다음주 국내 증시는 미국 5월 고용지표 발표와 미국 연방공개시장위원회(FOMC) 영향권에 들 전망이다. 그동안 주식시장 변동성 요인으로 작용해왔던 미국 부채한도 협상이 하원에 이어 상원도 통과하면서 연방정부 디폴트(채무불이행) 우려가 사실상 해소됐다. 미국 연방준비제도(연준·Fed)는 오는 13∼14일 기준금리를 결정하는 FOMC 정례회의를 가진다. 최유준 신한투자증권 연구원은 “5월 지표에서 무난하다면 영향력이 크지 않을 수 있지만 그 반대도 감안할 필요가 있다. 차주부터 통화정책에 대한 언급이 금지되는 블랙아웃 기간에 들어간다. 6월 금리 동결에 무게가 실리고 있지만 고용지표에 따라 블랙아웃 기간 중 업종 간 수익률은 상이할 수 있다”고 진단했다. NH투자증권은 다음주 코스피 예상 밴드로 2500~2620포인트를 제시했다. 상승 요인으로는 미국 부채한도 협상 관련 정치적 불확실성 해소, 6월 미국 기준금리 인상 우려 완화를 꼽았다. 하락 요인으로는 미국 국채 발행량 증가에 따른 금융시장 풍선효과 우려를 제시했다.다음 주 추천 업종으로는 헬스케어·조선이 제시됐다. 김 연구원은 “2~6일 미국임상종양학회(ASCO) 연례학술대회 개최 예정으로 ASCO에서 발표되는 최신 암치료제 개발 동향과 임상 결과가 바이오 기업 투심에 긍정적으로 작용할 가능성이 있다”라고 분석했다. 이어 “여타 분야 수출과는 별개로 해외 수주 호조를 보이고 있는 조선·방산분야도 관심을 가질 필요가 있다”고 덧붙였다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "“동결·인상” 6월 FOMC 금리 전망 두고 ‘갈팡질팡’…증시 3천 전망도 나왔다",
        "date": "2023.06.03. 오후 1:34",
        "content": "제롬 파월 미국 연방준비제도(연준·Fed) 의장이 지난달 3일(현지시간) 연방공개시장위원회(FOMC) 회의 직후 워싱턴DC에서 기자회견을 하고 있다. [사진 출처 = 연합뉴스]미국 연방준비제도(Fed·연준)의 기준금리 결정을 앞두고 연준 내부에서 엇갈린 의견들이 쏟아졌다. 오는 13~14일 연방공개시장위원회(FOMC)에서 금리 동결에 무게가 실리고 있지만, 이후 추가 인상 가능성도 점쳐진다.동결 vs 인상…금리인상 두고 갈라진 연준3일 증권가에 따르면 연준 내부에서는 추가 인상을 주장하는 매파(통화긴축 선호)와 인상을 중단하자는 비둘기파(통화완화 선호)로 의견이 갈리고 있다. 현재 미국의 기준금리는 5.0∼5.25%으로 지난 2007년 이후 16년 만에 최고치를 기록했다. 연준이 지난해 3월부터 이달 초까지 10회 연속 기준금리를 인상한 결과다.다만 시장에서는 동결 관측이 우세하다. 미국의 고용과 인플레이션(물가 상승)이 일부 둔화 조짐을 보인다는 연준 보고서가 나온 데다 금리동결을 시사하는 연준 고위인사들의 공개 발언도 잇따르고 있어서다.시카고상품거래소(CME) 페드워치에 따르면 6월 금리를 동결할 확률은 80%까지 육박하면서 금리 동결이 유력한 상황이다.연준은 지난달 31일(현지시간) 공개한 경기 동향 보고서 ‘베이지북’에서 “미국 대부분 지역에서 고용이 증가했으나 이전보다는 속도가 느려졌고, 많은 지역에서 물가 인상 속도가 느려졌다”고 평가했다. 베이지북은 12개 지역 연은이 관할 구역에서 수집한 경기 관련 정보를 토대로 작성된다.연준 고위인사들은 이달 금리 인상을 ‘건너뛸(skip)’ 가능성을 시사하고 있다. 다만 금리 인상을 동결하는 것이 아니라 잠시 쉬어가는 것이라며 하반기 추가 인상 여지를 열어뒀다.FOMC에서 투표권을 가진 패트릭 하커 필라델피아 연방준비은행(연은) 총재는 “난 분명히 이번 회의에서 금리 인상을 건너뛰는 것을 고려하는 진영에 있다”고 말했다. 차기 연준 부의장으로 지명된 필립 제퍼슨 연준 이사도 이달에는 기준금리 인상을 하지 않을 것이란 발언을 내놨다.하반기 증시는…최고 3000 전망도 나왔다\n\n\n\n 지난 2일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. [사진 출처 = 연합뉴스]국내 증권가에서는 미국 기준금리 결정이 코스피의 하반기 증시의 반등 폭을 결정할 것으로 보고 있다. 국내 증시에선 낙관론이 확산하면서 올 하반기 코스피 지수가 3000까지 오를 것이라는 전망도 나왔다.하반기 증시에 대해 가장 낙관적인 전망을 내놓은 곳은 DB금융투자다. 연준의 금리 인하 기대감이 반영됐을 경우 3000까지 오를 것으로 내다봤다.한국투자증권은 2400~2800, 현대차증권은 2330~2760을 예상했다. 하나증권과 신한투자증권은 2300~2700선을 제시했다.가장 보수적으로 평가한 곳은 삼성증권이다. 삼성증권은 하반기 코스피 밴드를 2200~2600선으로 제시했다. 김용구 삼성증권 연구원은 “연준의 금리 인하 기대 되돌림과 미국 경기둔화, 내년 실적 눈높이 하향 조정 등의 요인이 지수 2400선 내외 구간에서 제동을 걸 수 있다”고 설명했다.민지희 미래에셋증권 연구원은 “연준 위원들은 일단 6월 금리 동결 후 7월에 인상을 재개하자는 의견이 우세한 것으로 보인다”면서 “미국보다 취약한 국내 기초여건(펀더멘털)을 고려하면 금융통화위원회의 추가 긴축은 제한될 가능성이 높아 국내 금리의 추가 상승 여력은 제한적일 것”이라고 했다.",
        "ticker": [
            "012030",
            "016610",
            "001140",
            "006800",
            "016360",
            "005380",
            "001500"
        ]
    },
    {
        "title": "“매일 6600만명 접속한다”…서학개미가 주시한 ‘이곳’",
        "date": "2023.06.03. 오후 12:01",
        "content": "[주목! e해외주식]로블록스1분기 활성 사용자수·체류시간 모두 20% 넘게 증가게임개발 문턱 낮출 생성형AI 도입→플랫폼 확장몰입형 광고로 수익성 강화, 메타버스 플랫폼 성장[이데일리 원다연 기자] 메타버스 기반의 게임플랫폼 로블록스(RBLX)의 활성 사용자 수가 늘고 체류시간도 증가하고 있다. 몰입형 광고 도입이 더해지며 하반기부터 수익성 개선이 본격화할 것이란 전망이다. 3일 업계에 따르면 로블록스의 지난달 1분기 매출액은 6억5530만달러로 전년동기대비 22% 증가했다. 이용자들이 화폐처럼 사용하는 가상자산인 ‘로벅스’ 판매 수익을 포함하는 예약매출(Bookings)은 7억7380만달러로 전년 대비 23% 증가했다. \n\n\n\n특히 활성 사용자 수와 체류시간이 모두 크게 늘었다. 일평균 활성 사용자(DAU)는 6610만명으로 전년 대비 22% 증가했다. 하루 평균 이용자가 6600만명을 돌파한 것이다. 총 체류 시간은 145억 시간으로 같은 기간 23% 늘었다. 이상헌 하이투자증권 연구원은 “무엇보다 동사는 올해 3분기부터 예약매출(Bookings) 증가율이 인프라 비용 증가율을 초과할 것으로 예상하고 있으며, 내년 1분기부터는 예약매출(Bookings) 증가율이 임직원 보상비용 증가율을 넘어설 것으로 전망하고 있다”며 “이같은 투자 및 인건비 조절로 향후 수익성이 개선될 것”이라고 전망했다. 로블록스는 게임 개발의 진입 장벽을 낮추기 위한 생성형 인공지능(AI) 도입도 추진하고 있다. 이 연구원은 “동사는 게임개발 활성화 차원에서 머터리얼 제너레이터와 코드 어시스트 등 생성형 AI 도구를 도입할 예정”이라고 밝혔다. 머티리얼 제너레이터는 개발자가 간단한 생성 명령어를 텍스트로 입력하면 AI가 3D 가상현실에서 작동 가능한 콘텐츠를 바로 코딩이 끝마친 상태로 제공한다. 또한 코드 어시스트는 개발자가 로블록스 스튜디오 스크립트 에디터에 코드 3줄을 입력하면 일반인 개발자가 개발하고자 하는 게임을 완성할 수 있는 나머지 코드를 AI가 제안하는 형식이다.이 연구원은 “이와 같은 생성형 AI 도구들은 게임 개발의 진입 장벽을 낮추는 것”이라며 “결국에는 생성형 AI 도구들로 인해 게임을 자발적으로 제작할 수 있는 일반인 개발자가 보다 더 많은 게임 콘텐츠 생산이 가능해 짐에 따라 더 많은 사용자가 플랫폼에 몰리면서 플랫폼 확장성 등이 가속화될 수 있는 기반을 마련할 수 있을 것”이라고 평가했다. 아울러 올해 도입을 앞두고 있는 몰입형 광고 시스템이 로블록스의 펀더멘탈 지속성을 뒷받침할 것이란 전망이다. 이 연구원은 “몰입형 광고의 경우 사용자에게 방해가 되지 않고 게임에 미치는 영향을 최소화하기 위해 광고판이나 포스터, 벽 등 다양한 도구를 통해 사용자에게 제공될 예정”이라며 “이에 따라 전면 광고나 보상형 광고와 달리 게임 플레이에 지장을 주지 않는 수준에서 광고가 이루어질 것”이라고 밝혔다. 그는 “무엇보다 이러한 몰입형 광고 등이 수익성 등을 강화시켜 지속적인 비즈니스 모델로서의 입지를 견고화할 것”이라며 “동시에 메타버스 플랫폼으로 성장하기 위한 기반을 마련할 수 있을 것”이라고 평가했다."
    },
    {
        "title": "‘3조 운용사’ 대표가 밝힌 좋은 주식 잡는 비결 [자이앤트TV]",
        "date": "2023.06.03. 오전 11:09",
        "content": "[안갑성의 자이앤트TV 인터뷰] 최준철 VIP자산운용 대표“기업가치가 눈덩이(스노우볼)처럼 불어나는 좋은 기업은 2가지 요소를 갖추고 있습니다. 하나는 경쟁우위를 얼마나 갖췄는지, 다른 하나는 벌어들인 돈을 어떻게 재배치하는지에 달려 있습니다.”\n\n\n\n최근 매경 자이앤트TV에 출연한 ‘가치투자 전도사’ 최준철 VIP자산운용 대표는 가치투자자로서 좋은 기업을 고르는 기준과 주식의 유형별 매매전략, 포트폴리오 관리 노하우 등 개인 투자자들이 실전에서 응용할 수 있는 다양한 투자 팁을 소개했습니다.1996년 서울대 경영학과에 입학한 뒤 대학생 신분으로 2003년 VIP투자자문을 설립한 최 대표는 오늘날 운용자산(AUM) 규모 3조원에 달하는 자산운용사 VIP자산운용을 이끌고 있습니다. 회사명에 ‘가치투자 개척자(Value Investment Pioneer)’란 의미를 담을 정도로 25년 넘게 국내 가치투자를 대표하는 인물로 유명합니다.\n\n\n\n최 대표는 기업의 유형을 4가지(스노우볼 기업, 프랜차이즈형 기업, 효율적 기업, 부실 기업)로 나눈 뒤, 좋은 기업(스노우볼 기업)이라면 가져야 할 2가지 기준을 살펴봐야 한다고 강조했습니다.그는 “어떤 사업이든지 돈이 잘 벌리면 경쟁자가 들어오면서 수익성을 갉아먹게 되므로, 경쟁자를 어떻게 퇴치할 것인지가 중요한 문제”라며 “경쟁우위를 갖춘 기업은 경쟁자가 아무리 진입해도 소비자들을 빼앗기지 않기 때문에 제품가격(P), 판매량(Q), 비용(C), 자기자본이익률(ROE) 등을 지킬 수 있다”고 말했습니다.\n\n\n\n경쟁우위와 더불어 최 대표가 중시한 기준은 기업이 한 해 동안 벌어들인 이익을 어느 곳에 쓸 것인지 결정하는 자본배치 능력이었습니다. 최 대표는 “자본배치 능력이 높은 기업은 이익을 통해 쌓은 자본을 효율적으로 경쟁우위를 높이거나, 주주에게 더 높은 가치를 환원할 수 있는 것을 의미한다”며 “스노우볼 기업은 강한 경쟁우위를 기반으로 벌어들인 이익을 효율적 자본배치를 통해 선순환 구조로 강화해 나간다”고 설명했습니다.\n\n\n\n그러나 가치투자에 대해 한국 개인 투자자들이 자주 지적하는 문제점 중 하나는 한국의 투자환경에선 가치투자가 어울리지 않는다는 점입니다. 이에 대해 최 대표는 시장에는 언제나 무지, 탐욕, 공포가 존재하기에 시장 보다 초과수익률을 달성 가능한 가치투자의 기회도 항상 존재한다고 말합니다.\n\n\n\n최 대표는 “가치투자는 인간의 본성을 거슬러 대중의 탐욕과 공포와 반대로 움직여야 하기에 가치투자가 대세나 유행이 된 적은 단 한 번도 없었다”며 “가치투자 기회는 정보의 우위, 분석의 우위, 심리적 우위란 3가지 유리한 기반을 각자 마련한 다음에 발견할 수 있을 것”이라고 덧붙였습니다.\n\n\n\n이어서 최 대표는 간단한 가치평가(밸류에이션) 방법과 주식의 4가지 유형별 매매전략도 소개했습니다. 주가수익비율(PER)의 역수를 수익률로 바라보며 은행에금, 채권금리, 다른 주식의 PER의 역수 등 주식 투자의 기회비용을 따져보라는 조언입니다.그는 “어떤 주식의 PER이 5라고 하면 그 역수는 5분의 1로 20% 수익률에 해당하고, 기업이익이 안정적이라면 싸다고 평가할 수 있는 수준”이라며 “시장 평균 PER, 업종 평균 PER, 해당 주식의 역사적 PER 등을 상세히 비교 분석해야겠지만, 통상 PER 5배 미만은 저평가, 10~15배 구간은 적정가치로 보고, 15배 초과는 강력한 상승 요인이 있어야 투자 대상으로 검토한다”고 밝혔습니다.주식 투자도 가치투자자라고 무작정 장기투자가 아닌, 주식의 4가지 유형(스노우볼 기업, 그로스 기업, 저평가 기업, 턴어라운드 기업)마다 다르게 매매전략을 가져가야 한다는 점도 강조됐습니다.\n\n\n\n최 대표는 “훌륭한 경영진을 갖추고 알아서 기업가치가 불어나는 스노우볼 기업의 최적 매매전략은 가장 먼저 사서 장기보유하는 ‘바이 앤 홀드’가 좋고, 그로스 기업은 회사가 성장하는 일정 기간 동안만 매수 후 보유하다 성장세가 꺾이면 매도해야 한다”며 “저평가 기업은 시장의 오해에 매수해, 오해가 풀리며 주가가 오를 때 매도, 한국에 많은 시클리컬 업종 주식 같은 턴어라운드 기업은 최악의 업황에서 사서 업황이 최고조일 때 팔아야 한다”고 말했습니다.\n\n\n\n끝으로 개인 투자자를 위한 포트폴리오 관리 노하우도 공유했습니다. 핵심은 개별 종목 편입 비중은 최대 20% 정도로 제한하고, 개인 투자자 수준에서 기업공부를 할 수 있는 20~30개 이내 종목만 집중 연구해 포트폴리오 내 비중을 조절하는 방법입니다.종목 별로 저평가나 상승여력, 투자자의 분석 수준 등 각자 자신만의 기준에 따라 확신이 강한 종목 비중일수록 높은 편입비중을 가져가는 원칙입니다.최 대표는 “전문가가 찍어주는 추천종목이라도 개인 투자자 스스로 공부하지 않으면 확신이 없어 작은 수익에 만족하고 일찍 팔거나, 주가가 고점을 찍고 꺾일 때도 팔지 않고 무작정 장기보유하는 일들이 벌어진다”며 “평소 리서치를 통해 강한 확신이 생긴 관심종목이 싸질 때 큰 돈을 태워 사야 주식 투자로 인생이 바뀔 수 있다”고 강조했습니다.개인 투자자가 직접 포트폴리오를 관리하는 게 어렵다면 VIP자산운용에서 출시한 공모펀드를 사는 간접투자도 가능합니다. 올해 4월 3일 출시된 VIP자산운용의 두 번째 공모펀드 ‘VIP한국형가치투자’ 펀드에는 출시 한 달 만에 설정액 500억원을 넘어서며 인기를 끌고 있습니다.공모펀드 ‘VIP한국형가치투자’는 국내 최초 절대성과 연동형 상품으로 기본운용보수 연 0.8% 외에는 손실이 날 경우 회복시까지 운용보수를 받지 않는 펀드입니다. 투자 성적이 좋아야 운용보수가 최대 연 1.6%까지 올라가는 구조입니다.최 대표는 “한국에서 가치투자를 입증한다가 인생의 모토인 만큼, 가치투자자가 하는 ‘오마카세’ 같은 공모펀드로 충분히 고객에게 돈을 벌어다 줄 수 있다는 점을 보여주고 싶다”고 덧붙였습니다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "美서 돈 덜쓰고 더 많이 판 현대차…\"제품력 개선, 펀더멘털 달라졌다\"",
        "date": "2023.06.03. 오전 10:28",
        "content": "NH투자증권 \"투자의견 긍정 유지\"5월 美 빅3 스텔란티스에 또 앞서보조금은 1554달러 스텔란티스 절반전기차 아이오닉5는 韓보다 더 팔려\"업종 피크아웃 우려는 주가 선반영\"2Q 영업익 3.6조 전년比 21%↑ 전망\n\n\n\n올해 미국 내 판매량 1위 차량인 현대차의 준중형 SUV 투싼/서울경제DB[서울경제] 현대차(005380)에 대한 증권가의 호평이 이어지고 있다. 미국 시장에서 현대차그룹이 두자릿수 시장 점유율이 이어지고 있는데 이는 제품경쟁력 개선에 기반한 기업 펀더멘탈(기초체력) 자체가 개선된 효과라고 보고 있다. 급등하던 주가가 최근 소폭 하락했다고 하지만 양호한 실적 개선세가 이어질 것으로 분석됐다.NH투자증권 2일 현대차그룹의 미국 시장 점유율이 여전히 두 자릿수로 유지되고 있고, 신종 코로나바이러스 감염증(코로나19) 사태 이전에 나타났던 공급과잉 상황도 재연되지 않을 것이라며 투자의견 긍정적(Positive)를 유지했다.조수홍 연구원은 “현대차와 기아(000270)의 5월 미국 판매는 각각 전년 동기 대비 18.4%, 23.4% 증가했다”며 “현대차그룹의 미국 시장 점유율은 10.7%로 두 자릿수 시장 점유율을 이어가고 있다”고 분석했다. NH투자증권에 따르면 현대차와 기아의 5월 점유율은 10.7%로 GM(16.7%), 도요타(13.4%), 포드(13.0%)에 이어 4위를 기록 중이다. 미국 빅3 업체인 스텔란티스(10.4%)에도 앞서고 있다. 현대차그룹의 미국 시장 점유율은 2018년 만 해도 7.3% 수준이었지만 2022년 10.6%로 10%를 넘어섰고 올해도 소폭 증가했다. 현대차와 기아 양사 모두 5%대다.고무적인 점은 현대차그룹이 지급하는 구매 보조금이 경쟁사보다 낮다는 점이다. 보조금을 덜 쓰고 점유율은 증가하는 모양새다. 현대차그룹의 인센티브는 올해 5월 1329달러(현대차 1554달러, 기아 1104달러)로 전년동기대비로는 120% 가량 늘었다. 전기차 관련 판촉을 진행한 것이 이유다. 하지만 점유율 1위 GM(2113달러)이나 2위 포드(2031달러) 보다는 적은 편이다. 스텔란티스(3221달러) 대비로는 절반 수준이다. 다만 도요타(808달러) 보다는 64% 많다. 비교적 적은 보조금으로도 시장 점유율을 지켜가는 모습인 셈이다.현대차와 기아의 점유율 유지 비결은 제품 경쟁력 개선에 있다고 분석된다. 조 연구원은 “최근 현대차그룹의 실적 개선의 주요 배경은 제품 경쟁력 개선에 기반한 펀더멘털(기초여건)상의 변화 때문”이라며 “이는 미래 기술 투자와 주주환원이라는 선순환으로 이어지며 장기적으로 지속될 가능성이 크다”고 분석했다.\n\n\n\n현대차의 전기차 아이오닉5 모습. 보조금 확대 영향으로 5월 미국 판매량이 한국 판매량을 앞질렀다./서울경제DB그는 “최근 자동차 업종에 대해 정점에 이른 뒤 상승세가 둔화하는 현상(피크아웃)에 대한 시장의 우려가 크지만 이런 우려는 현재 주가에 상당 부분 선제적으로 반영된 상태”라고 파악했다.전기차에 대한 미국 시장의 반응도 나쁘지 않은 편이다. 현대차의 아이오닉5와 기아의 EV6는 5월 판매 대수가 2000대를 넘어섰다. 아이오닉5는 2446대로 한국 시장의 5월 판매량(2396대) 보다 많다.조수홍 연구원은 “재고가 여전히 타이트한 상황이며 코로나19 이전에 나타났던 공급과잉 상황으로 되돌아가지도 않을 것”이라며 “시장의 우려에 비해 현대차그룹은 양호한 실적 성장세를 보일 것”으로 예상했다.에프엔가이드에 따르면 현대차의 2분기 영업익은 3조6111억 원으로 전년동기대비 21.1% 급증할 것으로 전망되고 있다. 1분기에 이어 2분기에도 매달 1조 원 이상씩을 벌어들인 것으로 관측된다. 매출은 39조8953억 원으로 10.8% 늘어날 것으로 예상됐다.",
        "ticker": [
            "012030",
            "005940",
            "000270",
            "005380"
        ]
    },
    {
        "title": "1억원 투자해 매월 50만원 받는 ‘이 ETF’의 비결 [자이앤트TV]",
        "date": "2023.06.03. 오전 7:46",
        "content": "[안갑성의 자이앤트TV 인터뷰] 안정진 삼성자산운용 팀장“1억원 정도를 KODEX 미국배당프리미엄 액티브 ETF(상장지수펀드)에 투자한다면 매월 대략 50만원대의 분배금이 지급됩니다. 연으로 환산하면 6.2%의 분배수익률을 기대해 볼 수 있는 ETF입니다.”\n\n\n\n최근 매경 자이앤트TV에 출연한 안정진 삼성자산운용 팀장은 미국 증시에 상장된 우량한 배당성장주에 투자하면서도, 기초자산 매수와 함께 기초자산의 콜옵션을 매도하는 ‘커버드콜 전략’으로 매월 꾸준히 옵션 프리미엄 차익을 분배금으로 받을 수 있는 ETF로 변동성이 높은 주식 시장에 대응할 수 있다고 강조했습니다.지난해 9월에 국내 증시에 상장된 KODEX 미국배당프리미엄 액티브 ETF는 2가지 전략을 통해 매월 안정적인 현금흐름을 원하는 투자자를 만족시키는 투자 전략을 쓰고 있습니다. 첫 번째 전략은 미국 배당성장주에 투자하는 전략입니다.\n\n\n\n안 팀장은 “미국증시에서 배당성향이 높은 금융, 에너지, 헬스케어, 소비재 등의 업종에 속한 20~25개 종목에 집중적으로 투자하고 있다”면서 “미국 대표 보험사인 유나이티드헬스그룹, 글로벌 생활용품 기업인 프록터앤겜블(P&G), 세계 최상위권 원유 생산기업 쉐브론 같은 기업들에 주로 투자하고 있다”고 설명했습니다.\n\n\n\nKODEX 미국배당프리미엄 액티브 ETF는 미국 시장 대표지수 S&P 500 지수에 속한 우량배당성장주에 집중 투자하는 전략 외에도 커버드콜 전략을 액티브 방식으로 운용하는 게 특징입니다.이미 기존에도 커버드콜 전략으로 투자하는 ETF가 상장돼 있지만, 기초지수를 패시브 방식으로 추종하는 경우가 많습니다. 이로 인해 커버드콜 전략 ETF는 보통 횡보장에서 높은 인컴(현금흐름)을 얻으면서도 하락 리스크를 소폭 완화하는 게 장점으로 꼽힙니다.\n\n\n\n그러나 커버드콜 ETF는 강한 상승장에서는 시장지수 대비 수익률이 뒤쳐지고, 급격한 하락장에서는 시장 지수와 마찬가지로 손실률을 기록한다는 점에서 상방은 제한돼 있고, 하방은 열려 있는 게 단점으로 지적됩니다.KODEX 미국배당프리미엄 액티브 ETF는 삼성자산운용의 펀드매니저가 적극 개입해 커버드콜 전략을 활용하되, 커버드콜 전략에 투자되는 자금 비중을 조정하는 방식으로 커버드콜 전략의 장점은 살리고, 단점은 최소화한다는 설명입니다.\n\n\n\n안 팀장은 “올해 3월 미국 실리콘밸리은행(SVB) 뱅크런 사태 당시 커버드콜 비중을 최대 16.5%까지 높이면서 약세장에서 수익률 감소를 방어해냈고, 미국 지역은행 위기가 진정되면서 증시가 반등하는 국면에선 커버드콜 비중을 줄여 상승장에서 수익률이 뒤쳐지는 커버드콜 ETF의 단점을 보완했다”고 소개했습니다.\n\n\n\n액티브 방식의 커버드콜 ETF이기 때문에 개별 종목에 대해서도 탄력적인 커버드콜 비중 조정을 통해 ETF 수익률을 극대화할 수 있다는 장점도 있습니다. 안 팀장은 “마이크로소프트와 뉴코 같은 개별종목에 대해서도 종목별 커버드콜 비중 조정을 통해 횡보 기간이 예상될 때 분배금 수익률을 최대한 높일 수 있었다”고 덧붙였습니다.그는 “KODEX 미국배당프리미엄 액티브 ETF는 커버드콜 전략 비중을 0~40%까지 탄력적으로 조정하기 때문에 연금, IRP, ISA 등 절세계좌를 통해 높은 분배금을 확보하는 동시에 미국 우량배당성장주에 투자하는 효과를 모두 누릴 수 있게 해주는 상품”이라고 말했습니다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다."
    },
    {
        "title": "6월 첫째 주, 마켓PRO 핫종목·주요 이슈 5분 완벽정리 [위클리 리뷰]",
        "date": "2023.06.03. 오전 7:02",
        "content": "※한경 마켓PRO는 한 주간 짚어본 종목·투자 전략을 돌아보는 '마켓PRO 위클리 리뷰' 코너를 운영 중입니다. 한경 마켓PRO는 어디에서도 볼 수 없었던 프리미엄 투자 정보를 전달합니다.※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그렘에서 '마켓PRO'를 검색하면 가입할 수 있습니다.이번 주(5월29일~6월2일) 마켓PRO에선 호텔신라와 POSCO홀딩스 등에 대한 투자 포인트를 살펴봤습니다. 반도체 섹터 담당 애널리스트에게 듣는 엔비디아발 훈풍에도 메모리 반도체 수익률 저조한 이유, 삼성전자와 SK하이닉스 주가 수익률 전망 등 다양한 정보를 한경닷컴 독자들에게 전달했습니다. 이 종목 살까 말까✔\"中 리오프닝만 기다렸는데…\" 호텔신라, 버는 족족 이자로 줄줄\n\n\n\n서울 중구 서울신라호텔 영빈관 전경.  /사진=호텔신라호텔신라는 사업 정상화를 기다리며 수년째 400억원대 이자비용을 감당하고 있습니다. 코로나19 확산으로 현금 흐름이 경색되자 외부에서 운영자금을 끌어 쓴 후유증이죠. 연초 기대했던 중국 리오프닝 효과도 냉랭한 한중관계로 미뤄지면서 재무 건전성이 더 악화되는 것이 아니냐는 우려가 나옵니다. 호텔신라는 1분기 영업이익이 시장 기대치를 상회하는 '어닝 서프라이즈'를 기록했음에도 주가 흐름이 지지부진합니다.✔삼성전자 팔고 포스코 산 개미들…베팅 통할까\n\n\n\n포스코홀딩스가 짓고 있는 아르헨티나 염수리튬 시범공장 전경.  /사진=한경DB국내 철강섹터 대장주이자 2차전지 소재 관련 테마에도 포함된 POSCO홀딩스 주가가 5월의 강세장에서는 힘을 쓰지 못했습니다. 2차전지 테마가 차지했던 증시 주도주 자리가 반도체로 넘어간 영향입니다. 하지만 개인투자자들은 POSCO홀딩스를 비롯한 2차전지 관련 종목의 주식을 대거 사들이고 있습니다. 다시 2차전지 테마가 주도주로 부상할 가능성에 베팅한 것입니다. 2차전지 관련 종목으로서 POSCO홀딩스의 최대 강점은 광물 확보 경쟁력입니다. 본업인 철강사업을 통해 노하우를 쌓았죠. 한국의 셀 제조업체들이 만드는 2차전지의 양극재를 구성하는 광물 중 가장 큰 비중을 차지하는 니켈만 해도 포스코의 주력제품 중 하나인 스테인리스스틸(STS)의 원료이기도 합니다. 어떤 투자 전략 통할까✔'반도체 소부장株' 어떤종목 올랐나 \"철저하게 실적 노려야\"\n\n\n\n사진=게티이미지뱅크삼성전자가 약 1년 2개월 만에 7만원을 기록하자 반도체 소부장(소재·부품·장비)주에 관심이 쏠립니다. 삼성전자 같은 반도체 생산업체와 소부장 업체의 주가가 동행한다는 점에서 투자 매력이 커지고 있죠. 반도체 업황 부진 속에서도 실적 추정치가 늘어난 소부장주의 수익률이 상대적으로 높은 것으로 나타났습니다. 최근 반도체 업종에 대한 투자심리가 되살아나자 반도체 소부장주에 관심이 쏠리고 있습니다. 시장에선 반도체 생산이 갈수록 미세화·고도화됨에 따라 식각 공정에 필요한 소모품 업체들 주가에 관심을 가지라고 조언합니다.✔\"삼성전자 지금이라도 사야하나?\"…전문가 조언은\n\n\n\n사진=연합뉴스엔비디아의 가이던스(자체 실적 전망)에서 시작된 인공지능(AI) 관련 분야의 성장 기대감이 삼성전자와 SK하이닉스 주가도 신고가로 끌어 올렸습니다. AI 연산에 필요한 그래픽처리장치(GPU)에 들어가는 고성능 메모리반도체 경쟁력이 뛰어난 삼성전자와 SK하이닉스도 수혜 대상으로 꼽히면서죠. 중장기적으로 반도체 빅2의 주가 우상향 전망엔 이론이 많지 않지만, 엔비디아발 훈풍을 탄 급등 이후 단기적인 움직임에 대해선 의견이 갈립니다. 이번 상승세가 하반기에 본격화될 삼성전자의 메모리반도체 생산 감축에 따른 시황 회복 모멘텀으로 이어진다는 낙관론과 단기 조정을 거칠 가능성에 무게를 싣는 분석이 맞서고 있습니다.✔삼전 vs 하이닉스 누가 더 오를까…\"전문가 5명 중 3명 하이닉스\"\n\n\n\n사진=연합뉴스엔비디아발(發) 인공지능(AI) 시장 성장에 메모리 반도체에도 훈풍이 불고 있습니다. 한경 마켓PRO는 금융투자업계 전문가 5명에게 국내 반도체 대장주인 삼성전자와 SK하이닉스 중 올해 주가 상승률이 가장 높을 종목에 관해 물어봤습니다. 대부분의 금투 전문가들은 SK하이닉스를 주목했죠. 전문가 3명은 엔비디아의 그래픽처리장치(GPU)용 고대역 메모리(HBM3)를 납품하는 유일한 업체라는 이유에서 SK하이닉스를 꼽았습니다. 나머지 2명은 SK하이닉스에 비해 현금성 자산 충분한 삼성전자의 주가 수익률이 더 높을 것으로 봤죠.✔AI열풍에 美빅테크 공매도 '곡소리'…다음 '숏스퀴즈'는?\n\n\n\n사진=게티이미지뱅크최근 생성형 인공지능(AI) 열풍에 빅테크 종목들의 주가가 강세를 보였습니다. 시가총액이 큰 만큼 공매도 잔고금액으로도 상위를 차지하는데, 지난달 한 달 동안 주가가 급등한 종목이 많아 공매도 투자자들의 대규모 손실이 추정됩니다. 블룸버그에 따르면 스탠더드앤드푸어스(S&P)500지수에 편입된 종목 중 지난달 31일(현지시간) 종가 기준 공매도 잔고금액이 가장 큰 10개 종목 중 5월 한 달 동안 주가가 하락한 종목은 신용카드 회사인 비자 클래스A(이하 티커 V) 한 종목뿐입니다. 한달간 낙폭은 4.94%입니다.✔기관이 손 털었는데…실적 전망 상향된 종목은?\n\n\n\n사진=게티이미지뱅크한화에어로스페이스, JYP엔터(JYP Ent), 두산밥캣 등이 최근 기관 투자자가 많이 순매도하는 가운데, 올해 실적 전망치가 상향된 종목으로 꼽혔습니다. 앞서 한경 마켓PRO는 <컨센서스와 수익률은 별개…최근 3년간 코스피 대비 승률 3분의2>를 통해 증권가 전망치 평균인 컨센서스와 주가 사이 상관관계가 강하지 않다고 지적한 바 있습니다. 하지만 미국 중앙은행(Fed)의 기준금리 인상이 마무리됐다는 기대감이 최근 약해진 데 따라 시장 금리가 상승해 실적 컨센서스가 힘을 발휘할 수 있는 환경이 조성됐다는 분석이 나왔습니다. 이경수 하나증권 연구원은 “명목금리 상승은 실적 (전망치) 상향, 저평가 스타일에 유리한 환경”이라며 “이는 투자 전략의 안전 추구 증가시키는 성향을 야기한다”고 말했습니다. 블라인드 인터뷰✔SK하이닉스도 엔비디아 따라갈까?…\"단기간 실적 개선 어렵다\"반도체 섹터 담당 애널리스트 A씨\n\n\n\n사진=게티이미지뱅크\"최근 엔비디아발 훈풍에 반도체 관련주가 상승 랠리를 이어가고 있죠, 그렇다고 국내 반도체주들이 당장 엔비디아처럼 실적이 대폭 늘진 않을 듯합니다.\"반도체 섹터를 담당하는 애널리스트 A씨는 삼성전자와 SK하이닉스 실적이 미국 엔비디아처럼 조만간 큰 폭으로 개선되는 것이 아니냐는 질문에 이 같이 말했습니다. 엔비디아가 개발한 인공지능(AI)용 그래픽처리장치(GPU) H100에는 AI 연산에 필요한 고대역폭메모리(HBM)가 탑재되는데, AI서버 내 GPU 원가 비중을 높이는 과정에서 HBM 용량을 제한했기 때문이죠. HBM은 D램 여러 개를 수직으로 연결해 기존 D램보다 정보 처리 속도를 끌어올린 제품입니다.한경 온리(Only) 콘텐츠로 채운 한경 마켓PRO와 함께 달라진 투자의 깊이를 경험해 보세요. 자세한 내용은 한경닷컴의 마켓PRO 페이지를 통해 확인할 수 있습니다.",
        "ticker": [
            "012030",
            "005490",
            "034730",
            "000660",
            "001680",
            "000150",
            "241560",
            "005930",
            "000880",
            "012450",
            "008770"
        ]
    },
    {
        "title": "[마켓PRO 칼럼] 포트폴리오 투자 트렌드…개별 맞춤형 투자 시대 온다",
        "date": "2023.06.03. 오전 7:02",
        "content": "김진관 삼성증권 랩운용팀장 \n\n\n\n※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그렘에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다. 제품 마케팅의 대세로 자리매김한 맞춤형 서비스요즘 가전제품, 자동차 등 대부분 고가의 상품들을 마케팅할 때 '당신만을 위한' 이란 단어를 흔하게 볼 수 있다. 우리가 익히 들어서 알고 있는 테일러메이드라는 단어 역시 양복, 구두 등을 고객 개별적으로 맞춤 제작해 주는 서비스를 의미한다. 최근 삼성전자에서 가전제품 마케팅에 개별 고객의 니즈를 반영한 제품 서비스인 '비스포크' 가 대중화되며 큰 유행을 타고 있다.여기서 눈여겨 보아야 할 것은 개인별 맞춤형 제품 제작의 경우 대부분이 가격대가 비싼 제품 중심으로 서비스가 이루어 지고 있다는 것이다. 색깔, 기능 등 일부 옵션들을 고객이 선택할 수 있도록 선택권을 주고 있다. 반대로 생각해 보면 우리가 일상 생활에서 값싸게 살수 있는 대중적인 제품들에 비스포크 옵션이 적용되는 경우는 거의 없다. 이유는 간단하다. 제품을 만드는 기업 입장에서는 그만큼 수익성이 나오지 않기 때문이다.서두에서 얘기했던 부분들을 금융쪽에서 생각해 보자. 소위 말하는 HNW 고객, 즉 거액 자산가들의 경우 은행, 지점에서 담당 PB들에게 전담으로 자산관리 서비스를 받는다. PB들은 개별 고객별로 투자성향에 따라서 맞춤형 투자 및 자산관리를 진행해 준다. 금융에서의 맞춤형 서비스가 이미 이루어지고 있는 것이다.다만, 일반적인 투자자들의 대부분은 모바일을 통해서 스스로 투자를 하고 있는 점이다. 이런 투자자들은 금융기관의 전담 맞춤형 서비스를 받을 수 없는 구조이다. 금융기관 입장에서도 일반 대중 고객 대상으로 맞춤형 PB서비스를 제공하기에는 수익성이 나오지 않기 때문이다. 투자성향, 직업, 나이, 소득수준이 투자자별로 천차만별임에도 불구하고 PB의 전담관리를 받지 못하는 고객들은 모바일상에서 일괄적으로 제공되는 단품 상품이나 주식을 스스로 골라서 투자해야하는 어려운 상황에 놓이고 만다. 금융에서도 개별 맞춤형 투자 서비스 도입 시작모바일을 활용하여 투자를 하고 있는 대부분의 일반투자자들을 대상으로 맞춤형 투자 서비스를 제공하기 위해 현재 금융기관들은 활발히 상품개발을 하고 있다.모든 사람들이 하나씩은 가지고 있는 DC, IRP와 같은 연금 계좌를 살펴보도록 하자. 투자자들은 TDF라는 펀드를 통해 시간의 흐름에 따라 자동적으로 주식/채권의 비중을 조절해 주는 연금상품에 투자를 하고 있다. TFD 펀드는 Glide-path라고 불리는 '생애주기에 따라 사전에 정한 자산 배분 곡선'을 활용하여 운용을 한다. 투자자들은 본인의 은퇴시기에 맞는 TDF 펀드를 선택하여 투자해 주면 된다. 이런 TDF펀드는 기성품처럼 만들어져 있는 금융상품이기 때문에 고객별로 완벽한 맞춤성을 제공해 주지는 못한다. 투자자들은 위험성향이 제각기 다르고 이제까지 운용했던 연금의 투자성과, 근속연수, 사업장 규모 등 모든 항목들에서 차이가 있기 때문이다. 이런 투자자들의 서로 다른 특징들을 반영하여 Glide-path를 투자자별로 생성하여 투자를 한다면, 제각기 다른 투자목적을 달성할 확률을 더욱 높여 줄 수 있을 것이다.아래의 그림을 참고해 보면 더욱 빠른 이해가 가능한데, 정해진 Glide-path를 활용하는 것이 아니라 고객특성을 반영한 알고리즘을 활용해서 고객별 맞춤 Glide-path를 생성하여 투자를 하는 방법론이다.\n\n\n\n포트폴리오 투자인 자산배분 관점에서도 적용할 수 있다. 단순이 장기적으로 오랫동안 안정적으로 투자하기 위해 자산배분을 하는 것이 아니라 Goal based 관점, 즉 최종 투자의 목적을 설정하고 투자를 하는 것이다. 투자자별로 투자기간, 목표로 하는 금액, 월별 투자금액, 기대수익률 등 모든 것이 다르기 때문에 이런 특수성을 반영한 자산배분 포트폴리오를 제공할 수 있다.더 나아가서 투자자들의 과거 투자이력, Peer Group 중 성과 상위 투자자들의 매매패턴 등을 반영하여 초 개인화까지도 가능하다. 금융사 지점에서 PB에게 밀착해서 받을 수 있는 자산관리 서비스를 모바일 내에서도 받을 수 있는 시대가 오고 있는 것이다.\n\n\n\n주식 투자에 있어서도 맞춤형 서비스 도입이 시작되고 있다. 투자자가 본인의 입맛에 맞게 인덱스 조합을 한 후 여러 스크리닝 기능을 통해 종목들을 선별하며, 최종적으로는 나만의 인덱스를 생성하여 투자를 하는 방식이다. 현재는 자문형태로 제공되어 투자자들의 의사결정이 필요하지만, 향후에는 개인화를 통해 알아서 자동으로 운용해주는 일임형태로 진화될 것이다.위에서 언급한 것처럼 맞춤형 서비스가 이제는 금융자산 투자 전반으로 확대되어 가는 중이다. 연금투자, 자산배분투자, 주식투자까지 투자의 전 영역에서 고객의 성향과 목적, 특성 등에 맞춘 개별화 투자가 가능해지고 있다. 주식, 펀드 등의 단품 투자보다는 포트폴리오 투자가 상대적으로 높은 위험 대비 성과를 보여준다는 것은 대부분의 투자자들이 아는 사항이다. 여기에 개인별 맞춤형 서비스까지 접목시켜주고 있으니, 이부분이 아직 생소한 투자자분들이라면 한번쯤은 경험해 보고 투자에 활용해 볼 만한 서비스라고 생각되어 진다.",
        "ticker": [
            "001680",
            "005930",
            "016360"
        ]
    },
    {
        "title": "손절했으면 큰일날 뻔…수익률 두자릿수 펀드에 담은 종목은",
        "date": "2023.06.02. 오후 9:58",
        "content": "올해 MS·애플 등 AI株 상승에美기술주 대거 담은 펀드 훈풍\n\n\n\n [사진 = 연합뉴스]운용규모 1조원 이상의 ‘공룡펀드’들이 올해 전세계 증시 반등에 힘입어 우수한 성과를 내고 있다. 특히 AI(인공지능) 관련주 상승 훈풍으로 각국 기술주에 분산투자하는 상품이 두자릿수 수익을 올려 투자자들의 주목을 받고 있다.2일 펀드평가사 에프앤가이드에 따르면 ‘피델리티글로벌테크놀로지 펀드’는 연초 이후 18.44% 상승했다. 해당 펀드의 순자산총액(AUM)은 3조3821원으로 머니마켓펀드(MMF)와 상장지수펀드(ETF)를 제외한 공모펀드 중 가장 큰 규모다. 지난 2015년 출시 이후 설정액과 수익이 함께 증가하며 2021년 7월 순자산 3조원을 넘어섰다. 최근 3년간 누적 수익률은 58.83%, 5년 수익률은 108.13%에 달한다.피델리티글로벌테크놀로지 펀드는 지난 4월 말 기준 마이크로소프트(5.5%), 애플(5.3%), 에릭슨(3.4%), 알파벳(3.2%), 아마존(3.1%) 등 전세계 기술주에 분산투자하고 있다. 삼성전자도 2.5% 비중으로 담고 있다. 최근 엔비디아를 필두로 전세계 인공지능(AI) 관련주들의 상승률이 돋보이면서 AI 기술 기업을 골고루 담은 해당 펀드가 높은 성과를 낸 것으로 보인다.김태수 피델리티자산운용 채널영업본부장은 “펀드에 엔비디아를 들고 있지 않지만 AI 관련주를 많이 담고 있고 반도체가 최악의 사이클을 지날 때 비중을 확대해둔 수혜를 많이 보고 있다”며 “장기적으로 안정적인 성과가 중요하기 때문에 밸류에이션(기업 평가가치)이 낮은 중소형주를 미리 발굴해 투자종목을 100개로 늘려뒀다”고 설명했다.해당 상품을 10년째 운용하고 있는 손현호 매니저는 “최근 3개월 동안 퀄컴, 스카이웍스, 무라타 등 스마트폰 관련 반도체 기업들을 신규 매입했다”고 밝혔다.그 다음으로 순자산이 1조9614억원에 달하는 ‘AB미국그로스 펀드’는 올해 14.45%의 수익률을 기록했다. 해당 펀드 역시 마이크로소프트(9.74%), 유나이티드헬스그룹(5.45%), 비자(5.33%), 알파벳(4.38%), 아마존(3.55%) 등 미국 대형 기술주를 주로 편입하고 있다.또다른 1조원 이상 대형 펀드인 ‘한국투자글로벌전기차&배터리 펀드’는 13.11% 상승했다. 스위스 ABB를 가장 큰 비중(3.17%)으로 담고 있으며, 삼성SDI(2.71%), 테슬라(2.41%), 엔비디아(2.37%), 비야디(2.32%) 등 전세계 전기차와 2차전지 관련주에 골고루 투자한다. 한국투자신탁운용은 자산운용보고서를 통해 “향후 전기차 시장에 대한 긍정적 전망을 유지하며 밸류체인 안에서 수혜 업종 및 종목의 투자 매력도를 고려하여 종목 편출입 및 비중을 결정할 계획”이라고 밝혔다.한편 공룡펀드 중에서도 고위험 고수익을 추구하는 기술주 펀드뿐만 아니라 채권 또는 배당주 비중이 높은 안정형 상품들도 플러스 성과를 나타냈다. 순자산 1조1863억의 ‘미래에셋전략배분TDF2025혼합자산 펀드’는 4.30% 상승했다. 해당 펀드는 구성 자산 중 채권이 36.35%로 가장 많고 주식은 21.93%로 편입해 안정적인 성과를 추구하는 상품이다.2003년 설정 이후 굳건히 공룡펀드 자리를 지키고 있는 신영밸류고배당 펀드(1조1526억원)도 9.14%의 수익률을 기록하며 선전했다. 지난 2월 말 기준 삼성전자(17.36%), KT&G(3.98%), 현대차2우B(3.54%), LS(1.91%), HD현대(1.89%) 등 고배당주 및 저평가 가치주에 주로 투자하고 있다. 신영증권은 “경영불확실성이 높아진 KT는 전량 매도하였고, 경영불확실성이 낮고 기대 배당수익이 더 높은 통신기업은 신규 매수했다”며 “저평가된 IT, 소재 종목의 비중을 확대해 나가며 향후 상승잠재력과 배당매력이 높은 기업들의 비중을 지속적으로 늘려 나가고 있다”고 설명했다.",
        "ticker": [
            "267250",
            "030200",
            "033780",
            "006260",
            "006400",
            "005930",
            "001720",
            "005380",
            "005387"
        ]
    },
    {
        "title": "화인자산운용, 보령바이오파마 인수 우선협상자",
        "date": "2023.06.02. 오후 9:56",
        "content": "6월 한 달간 실사 벌인 후 계약 체결 협의\n\n\n\n[[서울경제] 화인자산운용이 의약품 도매업체인 보령(003850)바이오파마 인수 우선협상대상자로 선정됐다.2일 관련 업계에 따르면 화인자산운용은 이달 말까지 실사와 세부 조건 협의를 거쳐 이르면 7월 보령바이오파마 인수를 위한 주식매매계약(SPA)을 체결할 예정이다. 보령바이오파마는 삼일PwC를 매각 주관사로 올해 초부터 매각을 진행해왔다. 다만 매각측과 화인자산운용간 보령바이오파마 인수가격을 둘러싼 이견은 적지 않은 것으로 알려져 계약 체결 여부는 유동적이다.앞서 지난 2월 보령바이오파마는 동원산업에 단독 실사권을 부여하며 매각을 추진했으나 한 달 후 의견 차이가 있다며 단독 실사권을 철회하기도 했다.매각 대상은 보령바이오파마 지분 100%다. 보령바이오파마 최대주주인 보령파트너스(69.29%)와 보령파트너스 대표이자 보령 그룹 3세 경영인인 김정균(1.78%) 대표 지분이 모두 포함됐다.보령바이오파마는 보령이 1991년 세운 회사로 주력 사업 영역은 백신이다. 국가예방접종백신(NIP) 품목을 대거 보유하고 있으며 지난해 매출 1590억 원을 기록했다. 화인자산운용은 보령바이오파마 인수를 위해 프로젝트 펀드를 꾸릴 예정이다. 대형기관 3~4곳이 출자를 검토 중인 것으로 알려졌다.",
        "ticker": [
            "001680",
            "006040",
            "003850"
        ]
    },
    {
        "title": "\"2600 뚫은 코스피, 하반기 2800 간다\"",
        "date": "2023.06.02. 오후 6:28",
        "content": "해외자금, 韓증시 끌어올려외국인 올들어 13.7조 순매수 삼성전자·하이닉스 쓸어담아하반기 반도체 경기회복 기대\n\n\n\n2일 코스피지수가 전날보다 32.19포인트(1.25%) 오른 2601.36에 마감했다. 코스피가 2600선을 돌파한 것은 지난해 6월 9일 후 약 1년 만이다. 임대철 기자외국인 투자자의 사상 최대 매수세 속에 코스피지수가 2일 2600선을 돌파하자 올 하반기 랠리에 대한 기대가 커지고 있다. 삼성전자, SK하이닉스 등 반도체 대형주가 주도주로 돌아오고 글로벌 증시를 짓누르던 미국의 부채한도 협상도 타결돼 코스피지수가 예상보다 빠르게 2700선을 돌파할 것이란 전망이 나온다.○ 외국인 순매수 사상 최대2일 금융투자업계에 따르면 국내 12개 주요 국내 증권사의 하반기 평균 코스피지수 밴드는 2200~3000으로 나타났다.가장 긍정적인 전망을 내놓은 DB금융투자는 3000선 돌파를 예상했고, KB증권도 상단을 2920으로 제시했다. 가장 보수적인 전망치를 제시한 삼성증권은 코스피지수가 2200~2600선에 머물 것이라고 봤다.김승현 유안타증권 리서치센터장은 “외국인 투자자가 하반기에도 반도체, 자동차 종목을 중심으로 매수세를 이어갈 것으로 예상한다”며 “하반기 코스피지수 상단은 2800선으로 본다”고 했다.그동안 증시에 걸림돌로 꼽히던 미국 부채한도 상향 합의안이 예상보다 빠르게 통과하면서 투자심리가 개선됐다는 평가다. 안전자산 선호와 강달러 현상이 약해지면서 외국인 매수세는 지속될 가능성이 크다는 분석이다.외국인 투자자는 지난 1월 2일부터 이날까지 유가증권시장에서 13조7557억원어치를 순매수했다. 이는 1998년 통계 작성 후 최대 기록이다. 글로벌 금융위기 직후인 2009년(10조3454억원)보다 큰 규모다.○ 반도체 상승세 이어질까증권가에선 하반기부터 반도체 경기가 회복될 것이란 목소리가 커지고 있다. 반도체가 슈퍼사이클에 진입할 때는 데이터센터, 암호화폐 등 새로운 수요가 발생했는데 이번엔 인공지능(AI) 산업이 반도체 시장을 키울 것이라는 전망이 나온다.외국인은 올 들어 삼성전자 한 종목만 10조6713억원어치 사들였다. SK하이닉스(1조5873억원)까지 합치면 전체 순매수 금액의 90%를 반도체주를 사는 데 쓴 셈이다. 삼성전자 주가는 이날 1.83% 오른 7만2200원에 마감했다. 외국인 매수세에 힘입어 올 들어 30.56% 상승하며 ‘7만 전자’를 회복했다. 같은 기간 코스피지수 상승률(16.31%)을 약 두 배 웃돌았다.다만 침체 우려가 완전히 해소되지 않은 만큼 낙관론을 펼치기는 어렵다는 시각도 있다. 이경민 대신증권 투자전략팀장은 “3분기 중국 경기 모멘텀이 다소 둔화하는 가운데 미국, 유럽 경기 둔화 영향으로 국내 증시에도 하방 압력이 커질 수 있다”고 전망했다. 김영환 NH투자증권 연구원도 “반도체가 최근 한국 증시 상승을 이끌었는데, 경기회복 전망에 비해 주가가 상당히 빠른 감이 있다”고 말했다.",
        "ticker": [
            "012030",
            "016610",
            "005940",
            "034730",
            "000660",
            "003540",
            "005930",
            "016360",
            "003470"
        ]
    },
    {
        "title": "\"달러 예금보다 고수익\" 외화 MMF 나온다",
        "date": "2023.06.02. 오후 6:27",
        "content": "금융당국, 세부 규칙 조율 중빠르면 7월에 상품 첫선일각 \"달러 머니 무브 예상\"지난해 발행이 무기한 연기됐던 외화 머니마켓펀드(MMF)가 올해 하반기 출시될 것으로 예상된다. 외화예금보다 상대적으로 높은 수익률이 기대되기 때문에 수출 기업들로부터 인기를 끌 것이란 전망이 나온다.\n\n\n\n2일 금융투자업계에 따르면 금융당국과 금융투자협회 및 자산운용사들은 외화 MMF 도입에 큰 틀에서 합의했다. 신규 펀드 출시에 필요한 세부 규칙을 마련하기 위해 막바지 조율 중인 것으로 전해졌다. 세칙이 확정되면 금융당국이 신규 펀드 출시 신고서를 받고 실제 펀드 판매가 시작된다.MMF란 하루만 넣어도 수익을 얻을 수 있는 초단기 수시입출식 실적배당상품이다. 만기 1년 미만인 채권과 기업어음(CP), 양도성예금증서(CD), 콜 등에 투자해 수익을 낸다.금융당국은 지난해 8월 공모펀드 경쟁력 제고의 일환으로 달러·위안화·홍콩 달러 등으로 표시된 외화 MMF 도입을 허용하기로 했다. 하지만 미국 금리 인상 여파로 환율 변동성이 커지자 출시가 무기한 연기됐다. 불완전 판매 가능성이 있다는 이유에서였다.하지만 공모펀드 시장을 활성화해야 한다는 요구가 커지자 금융당국도 긍정적인 입장으로 선회한 것으로 전해졌다. 주요 자산운용사는 지난해 말 외화 MMF 출시를 위한 시스템을 마련해 놨다. 신고서 접수가 시작되면 즉시 상품을 내놓을 수 있다는 설명이다. 한 자산운용사 관계자는 “몇 가지 규정만 확정되면 이르면 7월, 늦어도 하반기에는 외화 MMF가 나올 수 있을 것”이라고 말했다.외화 MMF가 도입되면 그동안 달러를 은행 계좌에 넣어놨던 법인 및 개인이 이 상품에 투자할 것이란 예상이 나온다. 그동안 달러로 결제 대금을 받았던 수출 기업과 달러에 단기 투자하려는 개인 입장에서는 은행의 달러예금 외에는 특별한 투자처가 없었다. MMF의 수익률을 결정할 채권 시장 금리가 여전히 높게 유지되고 있어 외화 MMF의 수익률이 외화예금을 앞지를 것이란 게 금융투자업계 관계자의 설명이다."
    },
    {
        "title": "엔비디아 열풍에…비메모리 반도체 ETF도 10% 쑥",
        "date": "2023.06.02. 오후 6:18",
        "content": "국내 5개 상품 한달 수익률 분석DB하이텍·한솔케미칼 등 편입'KODEX Fn시스템반도체' 선방작년 비메모리 반도체 시장513조원…3년간 37%씩 성장증권가 \"추가 상승 여력 충분\"\n\n\n\n사진=게티이미지뱅크인공지능(AI) 산업 발전에 대한 기대로 반도체 테마 상장지수펀드(ETF)의 수익률이 고공행진 중이다. 특히 비메모리 반도체 분야에 투자하는 ETF의 상승 여력이 크다는 분석이 나온다. 한 자산운용사 펀드매니저는 “비메모리 반도체는 정책적 수혜까지 예상되기 때문에 지금이 투자 적기”라고 했다.커지는 비메모리 반도체 시장2일 금융투자업계에 따르면 국내 상장 ETF 중 해외 반도체 기업에 투자하는 6개 펀드의 최근 1개월간 평균 수익률은 19.19%였다. 이 기간 30% 넘게 뛰어오른 미국 반도체 기업 엔비디아 덕을 톡톡히 봤다.반면 국내 비메모리 반도체 기업에 주로 투자하는 ETF의 수익률은 상대적으로 낮았다. 국내형 반도체 ETF 5종의 1개월 수익률은 평균 10.58%였다.전문가들은 국내 기업에 투자하는 ETF가 앞으로는 유망할 수 있다고 조언했다. 기존 주력 상품인 메모리 반도체가 아니라 비메모리 반도체에 편승한 상승세라는 점을 긍정적으로 평가했다.비메모리 반도체는 사람의 두뇌 역할을 하는 반도체부터 이미지 정보를 습득·변환하는 센서까지 포함한다. AI 산업이 발전하면 비메모리 반도체 신규 수요가 늘어날 것이란 예상이 나온다. 메모리 반도체는 경기에 따라 가격 변동성이 크지만 비메모리 반도체는 상대적으로 변동성이 작다.\n\n\n\n세계반도체시장통계기구(WSTS)에 따르면 지난해 비메모리 반도체 시장 규모는 513조원을 기록했다. 150조원에 불과한 메모리 반도체 시장의 세 배가 넘는 규모다. 비메모리 반도체 시장 규모는 최근 3년간 연평균 37.4% 커졌다. 메모리 반도체의 경우 10.5%였다.종합 반도체 기업인 삼성전자, SK하이닉스도 비메모리 반도체 투자를 늘리고 있다. 삼성전자는 앞으로 20년간 300조원을 투자해 경기 용인에 세계 최대 규모 파운드리(반도체 수탁생산) 라인을 구축한다는 계획을 발표했다. 파운드리 생산력을 높여 글로벌 1위인 대만 TSMC와 비메모리 반도체 분야 선두 경쟁을 벌인다는 구상이다.정부도 ‘비메모리 시프트’에 힘을 실어주고 있다. 정부는 ‘반도체 기술 로드맵’을 통해 팹리스(반도체 설계 전문 회사)와 파운드리 사업을 지원하겠다고 밝혔다.관련 ETF 6개월간 38% 상승국내 기업에 투자하는 반도체 ETF 중 비메모리 분야에 특화된 상품으로는 ‘KBSTAR 비메모리반도체액티브’ ‘KODEX Fn시스템반도체’ 등이 꼽힌다. 두 ETF는 삼성전자 비중이 가장 높고 DB하이텍, 한솔케미칼 등 후공정 및 장비업체들을 담고 있다.KBSTAR 비메모리반도체액티브의 경우 연초 이후 수익률이 38.62%로 국내 기업에 투자하는 반도체 ETF 중 가장 높다. 215억원이던 순자산도 지난달 30일 기준 1000억원을 넘어섰다.육동휘 KB자산운용 ETF전략실장은 “비메모리 반도체는 메모리 반도체에 비해 상대적으로 업황을 덜 타기 때문에 성장성이 크다”고 말했다.안정진 삼성자산운용 ETF컨설팅팀장도 “삼성전자가 세계 최대 비메모리 반도체 클러스터를 짓기로 했기 때문에 하청 기업들도 낙수 효과가 기대된다”며 “비메모리 관련 ETF들의 추가 상승 여력이 충분하다고 본다”고 설명했다.",
        "ticker": [
            "012030",
            "000990",
            "034730",
            "000660",
            "005930",
            "014680"
        ]
    },
    {
        "title": "바이오에 꽂힌 투심…헬스케어 ETF 뛴다",
        "date": "2023.06.02. 오후 6:12",
        "content": "셀트리온 등 주가 상승 힘입어헬스케어 ETF 두자릿수 수익률정부 稅혜택 등 정책 지원까지주식·펀드 당분간 강세 보일듯\n\n\n\n지난달 31일 서울 광진구 그랜드&비스타워커힐서울에서 열린 ‘서울포럼 2023’에서 윤석열 대통령의 영상 축하 메시지를 김은혜 대통령실 홍보수석이 대독하고 있다. 서울경제 DB[서울경제] 한동안 정보기술(IT)·2차전지주에 가려 소외됐던 바이오주와 관련 상장지수펀드(ETF)가 투자심리 회복에 힘입어 일제히 강세를 보이고 있다. 투자 전문가들은 최근 정부까지 앞장서서 바이오·헬스케어 분야를 적극 지원하겠다고 나선 만큼 관련 주식·펀드에 대한 투자 수요가 당분간 이어질 것으로 내다봤다.2일 한국거래소에 따르면 4월 3일부터 이날까지 미래에셋자산운용의 ‘TIGER 헬스케어 ETF’는 10.62% 상승했다. 코스피지수와 코스닥지수가 같은 기간 각각 5.03%, 2.42% 오른 점을 감안하면 이 ETF 상승률이 2~4배 수준에 달했다. TIGER 헬스케어 ETF는 셀트리온(068270)(20.61%), 삼성바이오로직스(207940)(14.21%), 셀트리온헬스케어(091990)(9.05%) 등 국내 주요 바이오 주식을 높은 비중으로 담고 있다.바이오 의약품과 의료 기자재 업체 등 80여 개 종목에 분산투자하는 삼성자산운용의 ‘KODEX 헬스케어 ETF’도 이 기간 11.15% 상승하며 강세를 보였다. 순자산도 이날까지 1005억 원을 기록해 2017년 3월 상장 이후 처음 1000억 원을 돌파했다. KODEX 헬스케어 ETF의 순자산 규모는 3월 말까지만 해도 383억 원 수준에 불과했다가 4~5월 두 달 사이 163% 급증했다.삼성자산운용의 ‘KODEX 바이오 ETF’도 4월 이후 8.59%의 수익률을 기록했다. 순자산 규모 역시 3월 말 405억 원에서 이날 1188억 원으로 치솟았다. 이 ETF에는 4월 이후 개인 자금 273억 원, 연기금 등 기타 법인 자금 335억 원이 유입됐다. KB자산운용의 ‘KBSTAR 헬스케어 ETF’, 한화자산운용의 ‘ARIRANG KRX300헬스케어 ETF’ 등도 같은 기간 11.06%, 9.82%씩 상승하면서 전체 주가지수 상승률을 압도했다.\n\n\n\n최근 해당 ETF들이 강한 상승세를 보이는 것은 이들이 편입한 바이오주가 일제히 뛰고 있어서다. 실제로 셀트리온과 셀트리온헬스케어의 이날 주가는 3월 말 대비 각각 15.82%, 27.41% 상승했다. SK바이오사이언스(302440)(13.87%), 유한양행(000100)(20.75%), HLB(028300)(9.50%) 등 다른 대형 바이오주도 주가 지수를 웃돌며 뜀박질했다. 의료 인공지능(AI) 관련 업체인 루닛(328130)은 이 기간 무려 159.89%나 급등하며 시가총액이 1조 원을 넘어섰고 뷰노(338220)도 56.62%나 뛰었다. 주요 제약·바이오 기업 82개로 구성돼 있는 KRX헬스케어지수도 그 사이 11.01% 올랐다.전문가들은 바이오 기업에 뭉칫돈이 몰려드는 이유로 ‘금리 정점론’을 첫손에 꼽았다. 바이오 기업들은 신제품 개발 성공 가능성이 낮은 업종 특성상 모험자본을 공급받아야 연구·운영 자금을 조달할 수 있는데 고금리가 지속되며 주가를 짓눌러 왔다.여기에 최근 정부가 바이오 업종에 세제 혜택 등 각종 지원책을 대거 꺼내들면서 주가 상승에 바람을 불어넣은 것으로 평가됐다. 국무조정실은 최근 바이오를 ‘국가첨단전략산업’으로 추가 지정해 삼성바이오로직스·셀트리온 등이 시설 투자에 대해 최대 25%의 세액공제를 받을 수 있게 됐다. 윤석열 대통령은 지난달 31일 서울경제가 주최한 ‘서울포럼 2023’ 축사에서 “대학·병원·기업 등이 어우러져 기술 개발부터 경영·재무·법률 컨설팅·투자 등이 한곳에서 제공되는 완결된 바이오 클러스터를 만들어 집중 지원할 것”이라며 “첨단바이오 기술이 산업·경제로 이어져 성장하는 ‘체인 리액션(연쇄 반응)’이 일어날 수 있게 지원을 아끼지 않겠다”고 강조했다.",
        "ticker": [
            "012030",
            "034730",
            "302440",
            "207940",
            "068270",
            "000100",
            "000880"
        ]
    },
    {
        "title": "코스피 1년만에 2600 탈환",
        "date": "2023.06.02. 오후 6:04",
        "content": "美디폴트 우려 등 악재 사라지자반도체·2차전지 등 대형주 중심외인 3800억 담으며 상승 견인日 닛케이 33년만에 최고치 등아시아 증시도 일제히 '뜀박질'\n\n\n\n[서울경제] 코스피지수가 1년 만에 2600을 돌파하며 강세 행진을 이어갔다. 반도체를 비롯한 대형주를 중심으로 외국인 매수세가 유입되며 상승 동력이 강해졌다. 미국 연방정부의 디폴트(채무불이행) 우려 해소와 금리 동결 기대감이 번지면서 아시아 증시도 강세를 나타냈다.2일 코스피지수는 전 거래일보다 32.19포인트(1.25%) 오른 2601.36에 거래를 마쳤다. 코스피가 2600선을 웃돈 것은 지난해 6월 9일(2625.44) 이후 처음이다. 이날 외국인은 3809억 원을 담으며 하루 만에 매수 우위로 돌아섰다. 기관도 6거래일 연속 매도를 끝내고 1978억 원을 사들였다. 개인은 5700억 원을 순매도하며 차익 실현에 나섰다.상승세를 이끈 외국인의 투자 바구니를 채운 종목들은 반도체와 2차전지 등 대형주였다. 삼성전자(005930)가 1762억 원으로 순매수 1위였고 LG화학(051910)(699억 원)과 에코프로(086520)(271억 원), 메리츠지주(242억 원), SKIET(217억 원) 순이었다. 기관도 카카오(336억 원)를 비롯해 한화솔루션(241억 원), SK이노베이션(096770)(225억 원) 등 업종 대형주들을 집중 매수했다. 증시 큰손들의 매수세에 LG화학(4.95%)이 5% 가까이 오른 것을 비롯해 삼성전자(1.83%), 현대차(1.01%), 기아(1.19%) 등이 1% 넘는 상승률을 보였다.\n\n\n\n미 연방정부가 디폴트 우려를 떨쳐냈다는 소식과 분석에 힘이 실리면서 시장의 투자심리를 호전시켰다. 미국 상원은 1일(현지 시간) 연방정부의 부채한도 상향 합의안을 통과시켰다. 최근 달러 가치가 하락해 원화가 상대적 강세를 보이는 것도 코스피에 호재로 작용하고 있다. 이경민 대신증권 연구원은 “최근 외환시장에서 환율이 1300원 초반대로 떨어지며 외국인 수급에 우호적 여건이 형성됐다”고 말했다.아시아 증시도 상승했다. 일본 증시가 33년여 만에 최고치를 다시 기록하는가 하면 홍콩 증시도 장중 4% 이상 뛰는 등 2일 아시아 주요 주식시장이 일제히 상승 마감했다. 일본 닛케이225지수는 전 거래일 대비 1.21% 상승한 3만 1524.22에 장을 마치며 종가 기준 1990년 7월 25일 이후 최고치를 기록했다. 홍콩 항셍지수와 홍콩H지수(HSCEI)는 각각 4.02%, 4.53% 상승 마감해 그간 보였던 경기 부진 속 약세장에서 단번에 벗어났다. 중국 본토의 상하이종합지수와 대만 자취엔지수도 각각 0.79%, 1.18% 올랐다.다만 최근 증시 상승세에 개인투자자가의 인버스 투자는 늘고 있다. 개인은 이날 코덱스 200 선물 인버스2X를 695억 원 매수하며 지수 하락에 베팅했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "096770",
            "000270",
            "003540",
            "005930",
            "035720",
            "000880",
            "009830",
            "005380"
        ]
    }
]