[
    {
        "title": "좋은 건 맞지만 “올라도 너무 올랐다”…거품 논란에 휩싸인 이것",
        "date": "2023.06.01. 오후 9:26",
        "content": "주가 폭등하던 엔비디아변동성 커지며 거품 논란“챗GPT 수익성 두고봐야”\n\n\n\n 엔비디아 로고. [사진 = 연합뉴스]챗GPT를 비롯한 인공지능(AI) 열풍에 관련주 주가가 상승하면서 단기 과열을 경고하는 목소리가 나오고 있다. AI 시장의 성장성은 높지만 주가 급등에 따른 밸류에이션(기업가치) 부담이 크다는 것이다. 주가 변동성이 확대되면서 월가에선 ‘AI 거품(버블)론’에 대한 지적이 잇따르고 있다.지난달 31일(현지시간) 미국 증시에 따르면 최근 연이어 상승세를 띠던 AI 관련주 주가는 하락했다. 시간 외 거래 가격까지 포함해 AI 대장주로 분류되는 엔비디아 주가는 이날 5.26% 하락했다. 최근 분기 깜짝 실적으로 주가가 하루 만에 24% 급등한 엔비디아의 주가 변동성은 커지고 있다.지난달 30일엔 엔비디아 주가가 장중 7.6%까지 급등하다가 4%포인트가량 상승분을 반납하기도 했다. 당시 또 다른 반도체 종목인 브로드컴 주가도 13%까지 상승하다가 상승분을 죄다 반납하고 1% 하락 전환해 마감하는 모습을 보였다. 전 세계 시가총액 23위(440조원)의 대형주가 하루 동안 14%의 큰 변동 폭을 보인 셈이다. AI 챗봇 서비스인 챗GPT, 바드를 개발한 마이크로소프트, 알파벳(구글) 주가도 31일 각각 0.62%, 1.4% 내렸다.호실적을 발표했음에도 주가가 내린 경우도 있다. 생성형 AI 소프트웨어 서비스를 제공 중인 세일즈포스 주가는 지난달 31일 실적 발표 후 3.85% 떨어졌다. 세일즈포스의 1분기 매출액은 82억5000만달러로 전년 동기 대비 14% 증가했다. 월가 추정치인 81억8000만달러도 웃돌았다. 일회성 비용, 이익을 제외한 주당순이익(EPS)도 전년 동기 보다 72% 급증한 깜짝 실적을 기록했다.하지만 서비스 개발, 유지를 위한 자본 지출액이 2억4300만달러로 전년 보다 36% 늘어난 게 투심 위축의 원인으로 작용했다. AI 특수발 실적 개선을 비용 이슈가 잠재운 것이다. 최근 AI 특수를 재료로 주가가 과도하게 상승한 점도 밸류에이션 부담이 발생했다는 분석이다. 세일즈포스 주가는 연중 65%나 올랐다. 시장은 매출액 가이던스 상향 등 추가 상승 재료를 원했지만 현상 유지에 그치면서 실망 매물이 나왔다.컨설팅업체 써드브릿지의 분석가인 조단 베르거는 “AI 서비스가 어떻게 수익 상승으로 이어질지는 두고 봐야 한다”고 말했다.상대적으로 중·소형주인 AI 수혜주들의 경우 내림세가 더욱 거셌다. AI 소프트웨어 제조업체인 C3.ai의 주가는 31일 29.19% 급락했다. C3.ai 주가는 연중 261% 급등한 바 있다. 자체 AI 플랫폼을 선보인 팔란티어 테크놀로지와 음성 AI 플랫폼 기업인 사운드하운드 주가도 각각 2.92%, 2.56% 떨어졌다.\n\n\n\nC3.ai도 세일즈포스와 유사하게 분기 실적이 시장 기대치에 부합했음에도 주가가 급락했다. C3.ai의 분기 매출액은 7240만달러를 기록했는데 이는 과거 회사 측이 제시한 가이던스에 부합하는 수치다. C3.ai 측은 “기업용 AI 애플리케이션 시장이 전문가들이 예측한 것보다 훨씬 더 크고 빠른 성장률로 성장하고 있다는 데 동의한다”는 긍정적 메시지도 남겼다. 하지만 새로운 상승 호재의 부재로 인해 시장은 실망 매물을 쏟아냈다.챗GPT의 등장으로 가속도가 붙은 AI 시장의 고성장성은 많은 업계, 전문가들이 인정하고 있다. 시장조사업체인 그랜드뷰리서치에 따르면 글로벌 AI 시장 규모는 연평균 34% 성장할 것으로 추정된다. 지난해 101억달러에 불과했던 시장 규모는 2030년 1093억달러로 훌쩍 뛸 것으로 보인다. 트렌드포스는 전체 서버 시장에서 AI용 서버의 출하량이 연평균 10.8% 성장할 것으로 추정하기도 했다.다만 월가에선 단기 주가 과열은 경계해야 한다는 목소리가 꾸준히 나온다. 대표적으로 현재 시장은 엔비디아의 매출액이 다음 분기 2배가량 증가할 것으로 기대하고 이를 주가에 반영하고 있다. 하지만 고금리, 고물가 등 거시경제 불확실성에 따른 경기 침체 위험이 여전해 실적이 기대치에 미치지 못할 가능성도 있다.CNBC에 따르면 과거 메릴린치의 수석 이코노미스트를 역임한 경제학자인 데이비드 로젠버그는 “AI에 가격 거품이 있다는 것은 의심의 여지가 없다”며 “이는 지난 1990년대 후반 나스닥의 닷컴 버블과 놀랍도록 유사하다”고 경고했다. 로젠버그에 따르면 최근 미국의 대표지수인 스탠더드앤드푸어스(S&P)500지수 내 기술주 비중은 27%를 넘어서며 닷컴 버블 당시에 근접했다.월스트리트저널(WSJ)에 따르면 댐프드 스프링 어드바이저의 최고경영자(CEO)인 앤디 코스탄은 “AI의 부상이 장기적으로 생산성 증가로 이어지지 않는다면 위험에 처할 수 있다”며 “전체 경제는 AI 주가가 나타내는 식으로 개선되지 않아 밸류에이션이 걱정된다”고 말했다.엔비디아 실적 발표 이후 반도체 턴어라운드 기대감에 삼성전자, SK하이닉스, 마이크론 테크놀로지 등 메모리 반도체 종목들의 주가도 상승한 바 있다. 하지만 증권업계에선 AI 투자 확대가 메모리 반도체에 끼치는 영향력은 D램 총 수요 내 0.3%포인트 증가에 불과하다는 분석도 나온다. 박유악 키움증권 연구원은 “AI에 대한 시장의 지나친 기대감은 경계할 필요가 있다”고 말했다.향후 규제 리스크가 대두될 수도 있다. AI의 확산이 결국 일자리 감소로 이어짐에 따라 정치권에서 특정 분야 내 AI 활용을 제한하는 등 정책이 잇따를 수 있기 때문이다. 미국, 유럽연합(EU)은 최근 챗GPT 등 AI 서비스의 부작용을 막기 위한 ‘자발적 AI 행동강령’ 마련에 착수했다.정보기술(IT) 기업 경영자, 과학자 등 350여명이 모인 국제 비영리단체 AI안전센터(CAIS)도 지난달 30일 “AI로 인한 인류 절멸의 위험성을 낮추는 것을 글로벌 차원에서 우선순위로 삼아야 한다”고 경고했다. 이들이 발표한 성명서엔 챗GPT 창시자인 샘 올트먼 오픈AI CEO도 서명했다.AI가 주도할 신 경제 질서를 고려할 때 상승 랠리는 지속될 것이란 반론도 있다. 제레미 시걸 와튼스쿨 교수는 “엔비디아가 장기적으론 약간 과대 평가됐을지 모른다”면서도 “단기적으로 주가 상승 모멘텀(동력)은 계속될 것이며 주가가 얼마나 오를지는 아무도 예측할 수 없다”고 전했다. 김종영 IBK투자증권 연구원은 “만약 챗GPT가 과거 아이폰, 테슬라의 모델3 이후 다음 메가 히트 제품이 된다면 오히려 지금의 쏠림 현상은 이제 막 시작 구간일 수 있다”고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "039490"
        ]
    },
    {
        "title": "“일 안하고 매달 300만원 받는게 목표입니다”…청년들 노후대비 현실은",
        "date": "2023.06.01. 오후 8:06",
        "content": "2030 10명 중 9명 “국민연금고갈 불안”안정적 노후대비 위해 개인연금 더 중요예적금보다 ETF 선호 적극적 자산배분 국민연금 받기위해 “수령시점 늦춰도 돼”‘잦은 이직’ 영향 퇴직연금 기대치는 낮아\n\n\n\n [사진=픽사베이]“MZ세대는 부모 세대에 비해 저출산·저성장 시대를 살아가고 있는 만큼 은퇴 후 노후에 대한 불안감이 클 수밖에 없다. 국민연금에만 의존하지 않고 개인연금·퇴직연금을 제대로 운용해 자산을 미리미리 만들어 놓겠다는 의지가 강한 이유다.”1일 매일경제신문이 어피티와 함께 2030 MZ세대 2778명을 대상으로 연금인식 조사를 벌인 결과 국민·개인·퇴직연금까지 노후 연금 3층 구조에 대한 이해도는 비교적 높은 것으로 나타났다. 20대는 86%, 30대는 91%가 국민연금·퇴직연금·개인연금 등 연금의 특징과 차이에 대해서 자세히 또는 어느정도 알고 있다고 답했다.이번 조사가 연금에 관심이 많은 MZ세대를 대상으로 했다는 점을 감안하더라도 사회생활 초기부터 ‘연금’에 관심을 두고 있다는 것은 선진국형 은퇴 시장이 본격 형성되고 있다는 것을 의미한다. 국민연금 의존도가 높은 기성세대와는 달리 노후 재테크 시장의 판이 바뀌고 있다는 것이다.MZ세대가 3층 연금구조에 일찍부터 관심을 갖는 것은 국민연금 연속성에 대한 불신이 상당부분 작용한 것으로 보인다. 이번 조사에서 10명 중 9명이 “불안하다”고 답했을 뿐 아니라 당장 피부에 와닿는 보험요율 인상에 대해서는 거부감이 컸다. 20대와 30대는 보험료율을 인상하는 개혁안에 대해 찬성 비중이 각각 21%, 27.1%였던 반면 반대 비중은 54.4%, 52.9%로 반대가 2배에 이르렀다.다만 국민연금 수령 시점을 현행 63세보다 더 늦추는 방안에 대해서는 수용할 수 있다는 응답이 많았다. 20대는 찬성(47.8%)이 반대(37.8%)보다 10%포인트 가량 많았고, 30대 역시 찬성한다는 비중(45%)이 반대 비중(43.4%) 보다 높았다.이 같은 불신은 3층 연금구조 가운데 개인연금을 최우선 순위에 올려놓은 데서도 드러났다. 노후 대비를 위한 재원으로 20대는 개인연금(49%), 국민연금(27%), 퇴직연금(17%) 순으로 중요하다고 답했다. 30대 역시 개인연금(49.6%)이 가장 중요하고 국민연금(30%), 퇴직연금(15.8%) 순이었다.\n\n\n\n눈에 띄는 점은 자본시장을 통한 투자에 거부감이 없다는 것이다. 2020~2022년 3년간의 코로나 기간 동안 동학·서학개미 열풍을 타고 주식·채권 투자가 익숙해진 것도 한 몫했다는 분석이다.이를 반영하듯 연금의 장기 수익률을 끌어올리기 위해 실적배당형 상품 투자를 늘리겠다고 답변이 2030이 모두 절반을 넘어섰다. MZ세대는 상장지수펀드(ETF)를 선택한 비중이 압도적으로 높았고 예적금, 일반 공모펀드 순이라고 답했다. ETF는 기존 공모펀드에 비해 거래가 간편하고 어떤 종목을 담고 있는지 실시간으로 파악이 가능한 데다 투자 성향이 뚜렷한 MZ의 투자 수요와 맞아 떨어졌다는 분석이다. 연금 투자 수요 증가와 맞물려 ETF의 시장 규모는 이미 95조원을 넘어섰다.금융투자업계 관계자는 “ETF 시장이 기존 공모펀드 시장을 대체하면서 국내 뿐 아니라 해외까지 원하는 위험과 수익률을 반영한 다양한 상품이 쏟아지고 있다”며 “특히 장기 투자수익률이 검증된 미국 등 선진국 지수를 반영한 ETF가 많아진 것도 직접 운용 욕구를 키우고 있는 요인”이라고 전했다.절세와 노후 준비를 한 번에 할 수 있다는 점도 2030 투자자들이 연금계좌를 적극 활용하려는 이유로 꼽힌다. 연금저축이나 IRP 계좌로 투자 시 연간 900만원까지 세액공제를 받을 수 있다. 연봉 5500만원 이하의 경우 16.5% 세제 혜택을 받아 연말정산 때 최대 148만원을 환급받는 셈이다.한 자산운용사 관계자는 “해외 주식형 펀드와 ETF에 투자하면 매매 차익과 배당금 등 금융소득에 15.4%의 세금을 부과한다”며 “하지만 연금 계좌에서 투자할 경우 운용 수익에 대해서는 인출할 때까지 과세하지 않는 것이 큰 이점”이라고 설명했다. 만 55세 이후 연금으로 수령하면 3.3~5.5%의 세금만 내면 되기 때문에 재투자에 따른 복리 효과를 기대할 수 있는 것이다. 또한 55세 이후 연금으로 받을 경우 퇴직소득세를 최대 30%까지 절감할 수 있다.금융투자업계는 기존 연금시장의 주축을 이뤘던 4050의 자리를 2030이 빠르게 대체하고 있는 만큼 이들의 생각이 연금시장에 지각변동을 가져올 것으로 보고 있다.MZ세대는 개인연금과는 달리 퇴직연금에 관해서는 아직 큰 관심을 두지 않는 것으로 조사됐다. 이는 수익률이 낮은 데다 잦은 이직과 일시불 수령이 많아 연금으로서 기능을 제대로 하지 못하고 있기 때문으로 분석된다.남재우 자본시장연구원 연구위원은 “퇴직연금은 비용부담 비중은 8.3%로 국민연금 요율인 9%와 비슷한 수준임에도 불구하고 전체 연금소득에 대한 퇴직연금의 기여는 미미한 수준”이라고 진단했다. 최근 5년간 연 퇴직연금 연평균 수익률은 1.96% 수준에 머물고 있는 것에 대해 30대의 10명 중 7명은 “만족스럽지 않다”고 평가했다.양재진 연세대 행정학과 교수는 “퇴직연금은 국민연금의 보장성 약화 문제를 보완해줄 수 있는 적립형 연금제도”라며 “하지만 적립 규모가 충분하지 않고 일시금 위주로 수령하고 있고 이마저도 중도인출이 가능하기 때문에 저축의 성격도 취약한 게 현실”이라고 지적했다.MZ세대는 퇴직연금이 3층 연금 구조의 한 역할을 하기 위해서는 제도적인 개선이 필요하다는 데애는 대체로 공감하는 분위기다.퇴직연금을 매달 연금형태로 받도록 하고 일시금 수령을 제한하는 방안에 대한 20대의 57.7%, 30대의 52%는 필요하다고 답했다. 원치 않는다는 답변은 20대 14.8%, 30대 18.3%에 그쳤다. 2030대 응답자의 42%는 퇴직 적립금의 30~50%에 대해서 중도인출 제한하는 것이 적정하다고 답했다. 적립금의 50~70%까지 중도인출을 막아야 한다는 답변도 21.3%에 이르렀다.금융투자업계 관계자는 “개인연금과 퇴직연금의 적립금이 쌓이고, 주식 채권 대체투자 등을 통한 운용비중이 날이 갈수록 높아지고 있다”며 “연금 3층 구조를 빨리 이해하고 실행하면 할수록 안정적인 노후를 준비하는데 큰 도움이 될 것”이라고 말했다.",
        "ticker": [
            "001680",
            "136490"
        ]
    },
    {
        "title": "전세계 러브콜 받는 엔비디아 바쁘다바빠...대만·영국·일본 기업과 손잡아",
        "date": "2023.06.01. 오후 7:07",
        "content": "29일 대만 ‘컴퓨텍스’에서 연설하는 젠슨 황 엔비디아 CEO [사진=연합뉴스]‘인공지능(AI) 열풍’ 선두주자인 미국 팹리스(반도체 설계전문) 엔비디아가 전세계 기업으로부터 ‘러브콜’을 받고 있다. 기업들이 앞다퉈 AI 투자에 나서는 가운데 AI 서버에는 엔비디아의 고성능 그래픽처리장치(GPU) 필수적이기 때문이다. 이는 엔비디아의 향후 실적에 반영될 전망이다.엔비디아와 대만 팹리스 미디어텍29일(현지시간) 로이터에 따르면 엔비디아가 대만 반도체 기업과 협력을 강화하고 나섰다. 엔비디아와 대만 팹리스 미디어텍은 차세대 차량용 소프트웨어 개발을 위한 파트너십을 체결했다고 발표했다. 미디어텍의 자동차 시스템온칩(SoC)과 엔비디아의 GPU 칩렛을 통합해 차량용 솔루션을 만들겠다는 내용이다. 미디어텍은 대만 TSMC로부터 반도체를 공급받고 있다.이는 향후 다양해지는 자동차내 디스플레이와 엔터테인먼트 시스템에 대응하기 위한 조치로 풀이된다. 최근 자동차 제조업체들이 영상·게임을 스트리밍하고 인공지능(AI)으로 운전자와 상호 작용할 수 있는 시스템 및 자동 주행과 관련된 디스플레이와 같은 기능을 추가하고 있다.젠슨 황(Jensen Huang) 엔비디아 최고경영자(CEO)는 “이제 자동차 기업들은 수십 년 동안 협력할 수 있는 강력한 파트너가 필요하다”라며 “두 회사(엔비디아·미디어텍)는 그 기반을 제공할 것”이라고 말했다.엔비디아와 영국 광고 회사 WPP이와 함께 엔비디아는 영국 광고 회사 WPP와 협력해 광고 플랫폼을 개발 중이라고 밝혔다. AI를 활용해 보다 쉽게 상업 광고를 만들 수 있을 전망이다.엔비디아와 WPP가 개발하는 광고 플랫폼은 고품질 상업 콘텐츠를 효율적이며 대규모로 생성할 수 있도록 지원한다. 어도비(Adobe) 및 게티이미지(Getty Images)를 포함한 3D 디자인, 제조, 크리에이티브 공급망 도구 에코시스템을 연결해 WPP 아티스트와 디자이너가 3D 콘텐츠 제작과 생성 AI를 통합할 수 있도록 지원한다.엔비디아와 일본 소프트뱅크아울러 엔비디아는 일본의 대표적 디지털 기업인 소프트뱅크와 협력을 발표했다. 생성형 AI와 5G/6G 애플리케이션을 위한 선구적인 플랫폼을 만들 방침이다.  소프트뱅크는 엔비디아 GH200 그레이스 호퍼 슈퍼칩을 기반으로 하는 해당 플랫폼을 일본 전 지역의 새로운 분산 AI 데이터센터에 배포할 계획이다.소프트뱅크의 CEO인 미야카와 준이치(Junichi Miyakawa)는 “생성형 AI가 비즈니스 및 소비자 라이프스타일 전반에 걸쳐 확산됨에 따라 적절한 비용으로 적합한 인프라를 구축하는 것은 네트워크 사업자의 가장 큰 과제 중 하나”라며 “엔비디아 MGX(서버용 모듈식 참조 아키텍처)를 통해 이러한 과제를 해결하고 실시간 워크로드 요구사항에 따라 AI, 5G 등을 다용도로 사용할 수 있을 것으로 기대한다”고 말했다."
    },
    {
        "title": "\"누리호 성공은 중장기 성장동력\"",
        "date": "2023.06.01. 오후 6:23",
        "content": "민간 우주산업 발전 기대한화에어로·KAI 소폭 상승누리호 발사 성공으로 한국이 세계에서 일곱 번째로 실용 위성을 궤도에 올려놓은 국가가 됐다. 글로벌 위성 통신 산업의 폭발적인 성장이 예상되는 가운데 국내 항공우주 관련주가 새로운 성장동력을 찾았다는 분석이 나온다.\n\n\n\n1일 한화에어로스페이스는 1.79% 상승한 10만8000원에 거래를 마쳤다. 누리호가 발사된 지난달 25일 ‘재료 소멸’을 이유로 2.44% 빠지는 등 하락세를 보이다 전날부터 반등했다. 한국항공우주(KAI)도 비슷한 주가 움직임을 보이며 이날 0.39% 상승 마감했다.전문가들은 “로켓 발사의 성공을 단기가 아니라 중장기 성장동력으로 봐야 한다”고 설명했다. 한화에어로스페이스가 한국항공우주연구원에서 기술을 이전받아 로켓 제작 및 발사 사업을 하겠다고 밝히는 등 민간 우주산업의 발전이 기대된다는 설명이다. 황준호 상상인증권 연구원은 “정부가 주도했던 과거와 달리 누리호 프로젝트는 정부와 민간 기업이 협력했다”고 말했다.로켓 발사 성공으로 위성 인터넷 분야에 대한 긍정적 전망도 잇따르고 있다. 로켓으로 우주에 올려놓은 위성을 이용해 통신하는 것을 위성 인터넷이라고 부른다. 지난해 우크라이나는 일론 머스크의 스페이스X에서 위성 인터넷 ‘스타링크’를 지원받아 러시아와의 정보전에서 앞서는 모습을 보였다. 갈등이 심화되고 있는 대만과 중국은 최근 위성 통신망에 대한 투자를 늘리겠다고 발표했다. 국내 기업이 글로벌 수주에 성공한다면 실적 및 주가의 ‘퀀텀 점프’가 나타날 수 있다는 분석이다.",
        "ticker": [
            "001290",
            "047810",
            "000880",
            "012450"
        ]
    },
    {
        "title": "[단독]내년 '기금 1000조' 국민연금, 국내 주식 6조 더 담는다",
        "date": "2023.06.01. 오후 6:21",
        "content": "▲내년도 기금 운용 계획안 입수기금 규모 1000조원 돌파 전망국내 주식 목표비중 15.4%로해외·대체투자는 69조 더 투입5년간 목표수익률 5.6% 제시\n\n\n\n[서울경제] 전 국민의 노후가 달려 있는 국민연금기금 규모가 내년에 1000조 원을 넘어설 것으로 예상됐다. 국민연금은 장기 수익률 제고를 위해 내년 말까지 해외·대체투자에 69조 원을 더 투입하기로 했으며 국내 증시 투자액은 6조 원가량 늘어날 것으로 예상했다.1일 국민연금의 2024~2028년 중기 자산 배분안과 내년도 기금 운용 계획에 따르면 국민연금기금운용위원회는 향후 5년간 목표 수익률로 5.6%를 제시하면서 이 같은 운용 계획을 수립했다.국민연금기금운용위는 내년 말 자산군별 목표 비중을 △국내 주식 15.4% △해외 주식 33.0% △국내 채권 29.4% △해외 채권 8.0% △대체투자 14.2%로 각각 결정했다. 이에 따른 내년 말 총투자액은 1024조 원으로 추산했다. 올 3월 말 기준 국민연금 기금 규모는 953조 2000억 원인데, 올 해 운용 계획에 따른 연말 총 투자액은 953조 8320억 원이다.투자 부문별로는 내년 말까지 △국내 주식 157조 6012억 원 △해외 주식 337조 9503억 원 △국내 채권 300조 8547억 원 △해외 채권 81조 8979억 원 △대체투자 145조 9312억 원으로 포트폴리오가 구성될 것으로 전망된다. 국민연금이 연말까지 15.9%로 정한 국내 주식 비중은 내년에 0.5%포인트 줄지만 전체 자산 증가에 따라 투자액은 6조 3311억 원 증가한다.국민연금은 기금 규모가 빠르게 증가하면서 국내 주식 투자 비중을 꾸준히 축소해왔다. 지난해 말 전체 자산 중 국내 주식 비중은 16.3%였다. 이는 국민연금이 향후 보유 자산 처분 시 국내 증시에 미치는 충격을 최소화하기 위함이다.국내 주식 비중이 줄어드는 대신 해외 주식 비중은 올해 말 30.3%에서 내년까지 약 2.7%포인트 늘어나 가장 많은 기금이 해외 주식에 투입된다. 국민연금의 해외 주식 투자는 내년 말까지 올해 말(288조 8585억 원) 예상 규모보다 49조 원가량 급증한다.내년까지 해외 채권의 투자 비중(8.0%)에는 변화가 없지만 기금 규모 증가로 투자액이 역시 5조 5914억 원 늘어난다. 국내 채권은 올해 말 목표 투자 비중이 32%인데 내년까지 2.6%포인트, 금액으로는 4조 8294억 원 각각 감소한다.부동산과 사모펀드·인프라를 포함한 대체투자는 대폭 늘어난다. 지난해 국내 주식과 채권에서 각각 37조 원, 17조 원의 평가 손실을 냈지만 대체투자는 유일하게 8.94%의 수익률을 기록한 바 있다. 국민연금은 안정적인 수익률 확보를 겨냥해 대체투자 비중을 올 해 말 13.8%에서 내년에는 14.2%까지 확대한다. 비중은 0.4%포인트 증가하지만 전체 투자액은 1년 만에 14조 2184억 원 급증한다. 대체투자 자산 중 사모투자와 인프라는 투자 비중이 0.1%포인트씩 증가해 전체 자산에서 각각 4.9%, 3.5%를 차지하게 된다. 헤지펀드는 0.2%포인트 증가한 0.9%로 늘고, 부동산 투자 비중은 전체의 4.9%로 기존 비중을 유지한다.내년도 국민연금의 해외 주식(49조 원)과 해외 채권(6조원) 투자액 증가와 대체투자 증가분(14조 원)을 고려하면서 해외 및 대체투자에서 총 69조 원의 자산이 늘어난다. 연금의 한 관계자는 “국민연금의 궁극적 투자 전략은 국내 증시 영향을 최소화하면서 장기 수익률을 높이는 것”이라며 “2040년 기금이 1755조 원에 이를 것으로 예상돼 해외 및 대체투자 중요도는 증가할 것\" 이라고 전망했다."
    },
    {
        "title": "이도, ‘클럽디 오아시스’ 내달 출시..인수 뒤 정상화 돌입",
        "date": "2023.06.01. 오후 6:16",
        "content": "이도(YIDO)가 인수한 부산 엘시티 소재 프리미엄 스파&워터파크 ‘클럽디(CLUBD) 오아시스’가 내달 5일 문을 열며 정상화에 나선다.이도는 1일 이 같은 운영 계획을 밝혔다. 앞서 이도는 지난 3월 엘시티PFV로부터 약 850억원 가치로 인수했다. 클럽디 오아시스는 총 3만383㎡ 규모로 해운대 엘시티 지상 3~6층에 있다. 동시에 최대 3500명을 수용할 수 있다.6층은 해운대 바다를 만끽하면서 즐길 수 있는 야외 족욕탕과 프리미엄 캐빈 사우나를 경험할 수 있는 테라스 바, ‘면역공방’을 비롯한 다양한 테마의 찜질 스파가 들어섰다. 5층은 실내 사우나와 테라스에서 수영복을 입고 이용할 수 있는 노천탕이 마련됐다. 4층에는 해운대 바다가 한 눈에 들어오는 인피니티 풀을 조성했다.최정훈 이도 대표는 “금번 클럽디 오아시스를 출시를 통해 행복감을 느낄 수 있는 새로운 레저 문화를 제공할 것”이라며 “부산 및 인근 지역의 경제 활성화에도 도움을 줄 것”이라고 말했다."
    },
    {
        "title": "[글로벌 핫스톡] 텐센트, 게임 흥행에 매출 두자릿수 성장세",
        "date": "2023.06.01. 오후 6:08",
        "content": "■이동연 한국투자증권 수석연구원\n\n\n\n텐센트 홈페이지 캡처[서울경제] \n\n\n\n텐센트의 1분기 실적은 기대치에 부합했다. 무엇보다도 성장이 정체됐던 게임 사업 매출이 회복세를 보인 점이 고무적이었다. 세부적으로 살펴보면 올해 1분기 텐센트는 전년 대비 10.7% 증가한 1500억 위안(약 27조 8835억 원)의 매출을 기록했다. 순이익도 전년 대비 27.4% 늘어난 325억 위안(약 6조 414억 원)을 거뒀다. 특히 전체 매출 중 52%에 달하는 부가가치서비스(VAS) 부문이 부쩍 성장하며 부진에서 벗어났다. VAS의 핵심 사업인 게임 매출이 지난해에 비해 10.8% 늘어난 영향이 가장 컸다. 온라인 광고와 핀테크·비즈니스 부문 매출도 전년 대비 각각 16.5%, 13.9% 증가하며 성장세를 이어갔다. 효율적인 비용 통제와 신규 사업 투자 속도 조절로 순이익률도 2021년 4분기 이후 가장 높은 21.7%를 기록했다.텐센트의 매출 성장률이 두 자릿수를 회복한 가장 큰 이유는 게임 사업 반등에서 찾을 수 있다. 특히 중국과 해외 게임 매출이 모두 성장했다는 점이 중요하다. 중국에서는 ‘왕자영요’ ‘화평정영’ 등의 기존 지적재산권(IP)과 신작 ‘아레나 브레이크아웃’ 출시 효과가 나타났다. 해외에서는 ‘니케’와 ‘트리플매치3D’가 흥행한 결과가 반영됐다. 텐센트가 개발하고 있는 게임 제품군도 탄탄하다. 지난달 15일 열린 게임 콘퍼런스 ‘텐센트 스파크 2023’에서는 중국 출시를 목표로 개발 중인 32개의 게임을 공개했다. 단기적으로는 출시가 임박한 ‘더 디비전2’, 이달 13일 출시 예정인 ‘백야극광’, 여름 공개가 기대되는 ‘로스트아크’, 가을 공개 예정작인 ‘메이플스토리M’에 관심을 가져야 한다. 신작 출시 효과가 반영되면 텐센트의 올해 게임 매출은 전년 대비 11% 증가할 것으로 전망된다.게임 부문과 함께 텐센트의 경기민감 사업 또한 하반기까지 점진적으로 회복할 것으로 보인다. 텐센트의 경기민감 사업으로는 온라인 광고와 클라우드컴퓨팅 사업을 꼽을 수 있다. 핀테크 사업 중 페이먼트도 실외 활동이 증가한 덕에 오프라인 채널을 중심으로 결제액이 늘어날 것으로 예상된다.중국 역외 증시에 대한 센티먼트(투자 심리) 악화로 주가는 펀더멘털(기초체력) 개선과 무관하게 부진한 흐름을 이어가고 있다. 텐센트는 실적 개선 가능성이 높고 밸류에이션(실적 대비 주가) 부담이 낮다는 점에서 중장기적으로 관심을 가질 중국의 대표 빅테크라고 판단된다.\n\n\n\n이동연 한국투자증권 수석연구원"
    },
    {
        "title": "퇴직연금, RP·MMF 투자한도 100%로 상향",
        "date": "2023.06.01. 오후 6:05",
        "content": "■금융당국, 감독규정 개정안 입법예고상품 운용 자율성 높여 수익 제고퇴직연금 비사업자도 공시 의무화금리경쟁 부르는 '커닝 공시' 차단\n\n\n\n김주현 금융위원장. 연합뉴스[서울경제] 금융 당국이 퇴직연금 적립금을 국채형 익일물 환매조건부채권(RP)과 머니마켓펀드(MMF) 등에도 100% 투자할 수 있게 허용하며 상품 운용의 자율성을 높여 퇴직연금 운용 수익률 제고를 지원한다. 또 퇴직연금 비사업자에게도 공시 의무를 부여해 금리 경쟁을 유발하는 이른바 ‘커닝 공시’를 원천 차단하기로 했다. ★본지 5월 12일자 21면 참조금융위원회는 1일 이 같은 내용의 ‘퇴직연금 감독 규정 개정안’을 발표하고 다음 달 2일까지 입법예고한다고 밝혔다. 금융위는 지금까지 퇴직연금 사업자에게만 적용하던 공시 의무를 비사업자의 원리금 보장 상품에도 도입하기로 했다. 금리를 공시하지 않은 원리금 보장 상품의 판매는 금지한다.공시 의무가 없는 비사업자들은 공시된 퇴직연금 사업자들의 이자율을 살핀 뒤 자사 원리금 보장 상품의 금리를 이보다 높은 수준에서 설정하는 ‘커닝 공시’를 해왔는데 이를 없애겠다는 취지다. 지금은 퇴직연금 사업자만 매달 1일부터 3영업일 전까지 퇴직연금 금리를 공시하고 있다.금융 당국은 나아가 수수료를 활용한 변칙 고금리 원리금 보장 상품도 봉쇄하기로 했다. 지금까지 일부 퇴직연금 사업자는 수수료를 보조금처럼 활용해 고금리 예금 등을 만들고 이를 일부 대기업 확정급여(DB)형 퇴직연금에만 독점 제공했다. 실제로 금융위에 따르면 A 은행의 경우 퇴직연금 사업자 B 사에 예금 금리로 6.3%를 제시하면서 자사가 금리 5.0%를 제공하는 대신 ‘예금 금리 보조’ 명목으로 1.5%포인트의 수수료를 지급하라고 제안하기도 했다. 예금 금리와 수수료 간 차액인 0.2%포인트 만큼의 수익은 A 은행이 가져갔다.\n\n\n\n파생결합사채 관련 규율도 대폭 강화한다. 사모 파생결합사채 판매는 아예 금지하고 원금 보장형 공모 파생결합사채는 공시 의무, 수수료 금지 등의 규제를 원리금 보장 상품과 동일하게 적용받도록 한다. 실제로는 원리금 보장 상품이면서 규정상으로만 규제를 피하는 변칙 상품의 뿌리를 뽑겠다는 취지에서다.규제는 강화하면서 퇴직연금 상품의 편입 폭은 크게 넓혔다. 퇴직연금 적립금의 100%까지 편입할 수 있는 상품 범주에 국채·통화안정채권(통안채) 등을 담보로 한 익일물 RP와 MMF 등을 추가했다. 채권 혼합형 펀드의 주식 편입 한도도 40%에서 50%로 올린다.사업자가 운용하는 DB형과 달리 근로자가 직접 운용하는 확정기여(DC)형·개인(IRP)형 퇴직연금에 대한 이해상충 규제도 선진국 수준으로 완화한다. 적립금 대비 10%로 제한된 계열사 주식 편입 한도를 DC형은 20%, IRP형은 30%로 상향하기로 한 것이다. 동일인이 발행한 특수채·지방채에 대한 DB형 상품의 투자 한도도 현 적립금 대비 30%에서 50%로 확대한다.당국은 이에 더해 은퇴 근로자들이 IRP형 상품에서 적립금을 연금 형태로 인출할 수 있는 ‘보증형 실적 배당 보험’ 도입도 추진한다고 알렸다. 보증형 실적 배당 보험은 보험료를 실적 배당 펀드로 운용하는 상품이다. 이익이 발생하면 연금을 지급하고 손실이 나더라도 일정 금액을 보장한다. 은퇴자들이 일시금 형태가 아닌 연금 형태로 퇴직연금을 수령하도록 유도하기 위한 당근책이다. 금융위는 보험개발원이 보증수수료 요율 검증 절차 등을 마련한 뒤 내년부터 관련 상품이 출시될 것으로 예상했다. 금융위는 3분기 중 퇴직연금 감독 규정 개정안을 시행할 방침이다.",
        "ticker": [
            "012030",
            "136490"
        ]
    },
    {
        "title": "\"부산에 명문 자사고 건립\"  금융 공기업들 힘 합친다",
        "date": "2023.06.01. 오후 6:01",
        "content": "한국거래소·예탁원 등 공동 출자사상구·명지신도시 등 후보지 거론2027년 개교···교육청과도 합의\n\n\n\n부산 BIFC 전경/연합뉴스[서울경제] 금융 공기업들이 본사가 위치한 부산에 자립형 사립고를 설립한다. 임직원들의 본사 근무 여건을 개선하면서 부산의 동서 균형 발전에 기여하겠다는 목표다.1일 금융업계와 교육계에 따르면 한국거래소와 한국예탁결제원, 기술보증기금, 한국자산관리공사(캠코), 한국주택금융공사 등 부산에 본사를 두고 부산국제금융센터(BIFC)에 입주해 있는 금융 공기업들이 공동 출자해 자립형 사립고 설립을 추진 중이다. 2027년 개교를 목표로 부산 교육청과도 협의를 끝낸 것으로 전해졌다.새 자사고의 위치는 부산 서부권이 유력하다. 사상구와 강서구 명지신도시 등이 후보지로 거론되고 있다. 학생 선발은 금융 공기업 직원 자녀를 30%, 부산에서 30%, 전국에서 40%를 각각 뽑을 계획이다. 금융 공기업별로 출자 금액이 확정되지는 않았지만 출자 규모에 따라 임직원 자녀 입학 정원을 배정할 것으로 전해졌다.삼성전자와 삼성디스플레이·삼성SDI·삼성코닝정밀소재 등 삼성그룹 4개 계열사가 출자해 설립한 충남 삼성고등학교나 인천국제공항공사가 운영 중인 하늘고등학교를 벤치마킹해 부산에 전국적인 명문 사립고를 세운다는 구상이다. 금융업계의 한 고위 관계자는 “직원 자녀들만 뽑는 것이 아니라 부산과 전국에서 70%의 학생을 선발하는 만큼 전국 단위의 명문 자사고를 만들 계획”이라고 설명했다.\n\n\n\n충남 삼성고등학교 전경/사진=충남삼성고 홈페이지금융 공기업들이 부산 자사고 설립에 나선 것은 임직원들의 정주 여건 개선에 교육 인프라가 중요한 요소라고 판단했기 때문이다. 서울 사무소의 기혼 임직원들은 부산 본사 발령이 나면 이사를 가지 않고 통상 혼자 내려가 자취를 하면서 주말 출퇴근을 하고 있다. 자녀 등 가족과 함께 지역으로 옮기지 않는 이유를 조사하면 ‘서울의 교육 여건이 더 낫기 때문’이라는 응답이 압도적으로 많은 것으로 전해졌다.부산에 본사를 두고 있는 만큼 지역의 고질병으로 지적돼 온 동서 교육 격차를 줄이는데도 기여한다는 계획이다. 해운대 등 부산 동부에 비해 낙후 지역이 많은 서부권 발전에 명문 자사고 설립이 일조할 것으로 기대하는 것이다.향후 KDB산업은행의 참여 여부에도 관심이 쏠린다. 산은은 5월 초 부산 이전 공공기관으로 정식 지정된 바 있다. 자사고 설립 취지에 부합하려면 산은 역시 출자에 참여할 것이란 관측이 지배적이다. 다만 2012년 금융위원회가 외환은행이 하나고등학교에 257억 원을 출연한 것은 은행법 위반이라고 결론 낸 바 있다.하나고는 하나금융지주의 특수관계인이어서 하나금융 계열사인 외환은행이 하나고에 출연하는 것은 대주주에게 무상으로 은행 자산을 넘기는 행위로 봤기 때문이다. 한 업계 관계자는 “산은의 부산 자사고 출연은 하나고 사례와는 내용이 다른 만큼 산은 역시 출자에 참여하게 될 것”이라고 내다봤다.",
        "ticker": [
            "012030",
            "026960",
            "006400",
            "005930",
            "086790"
        ]
    },
    {
        "title": "곱버스 산 개미들, 낙관론 편 증권사 … 누가 웃을까",
        "date": "2023.06.01. 오후 5:44",
        "content": "주가하락 예상한 개인투자자'곱버스 ETF' 2200억 순매수증권사들 \"하반기엔 실적장세\"올해 코스피 전망치 속속 올려개인 2차전지, 증권사 반도체종목 선택서도 시각차 드러나\n\n\n\n외국인 투자자들의 기록적인 순매수에 힘입어 코스피가 2600선에 다가서자 하반기 강세장을 예측하는 낙관론이 확산되고 있다. 반대로 개인투자자들은 주가 하락을 예상하고 지수가 하락해야 돈을 버는 '곱버스' 상품을 대거 사들인 것으로 나타났다.1일 한국거래소에 따르면 개인투자자들은 지난달 'KODEX 200선물인버스2X' 상장지수펀드(ETF)를 2225억원어치 순매수했다. ETF 가운데 가장 큰 금액이다. 이 상품은 코스피200 선물 지수가 하락할 때 수익률이 두 배로 뛰는 상품이다. 반대로 지수가 상승하면 손실도 커진다. 지수가 고점에 도달했다고 판단한 개인투자자들이 그만큼 많았던 셈이다.실제 개인투자자들은 지난달 유가증권시장에서 4조2048억원어치를 순매도했다. 외국인 투자자들이 4조3353억원어치를 순매수해 개인이 던진 물량을 받아냈다.주가 하락을 예상한 개인투자자들과 반대로 증권사들이 내놓는 증시 전망은 조금씩 긍정적으로 바뀌고 있다. KB증권은 올해 코스피 예상치를 기존 2800에서 2920으로 높였다. 이제까지는 통화정책 완화에 대한 기대감이 주가를 끌어올렸다면 앞으로는 기업들의 실적 개선이 증시 상승을 견인할 것이란 분석이다. KB증권은 하반기에 나타나는 주가 조정은 주식 비중을 확대할 기회라고 조언했다.이은택 KB증권 연구원은 \"하반기 주식 시장은 '금융장세'에서 '실적장세'로 넘어가는 구간\"이라고 짚었다. 이어 \"실적장세에선 '단기 조정'을 거친 뒤 '중장기 랠리'로 접어드는 경우가 많다\"며 \"대체로 기업 이익 전망이 반등하기 시작하고 1년 반에서 2년 정도 상승세가 이어지는 것이 일반적\"이라고 분석했다.DB투자증권도 실적장세에 힘입어 코스피가 하반기에 3000을 돌파할 것이라고 예상한 바 있다. 강현기 DB투자증권 연구원은 \"주요국의 경기선행지수와 기업 이익 반등이 주가 상승을 지지하고 있다\"고 설명했다.특히 올해 3분기 상승세가 두드러질 수 있다는 분석이다. 이경민 대신증권 연구원은 \"3분기 한국 수출과 기업 이익 개선이 가시화되면서 코스피는 2800선 돌파를 시도할 수 있다\"고 전망했다.다만 보수적인 전망을 유지하는 쪽에선 경기 회복이 이어지기 어렵다는 반론을 제기하고 있다. 하반기에 박스권 흐름을 예상하는 증권사들은 기업 실적 반등이 기대에 못 미칠 수 있는 데다 통화정책이 경기를 부양하는 방향으로 바뀌기 어렵다고 지적했다.종목 선택에서도 개인투자자와 증권사 간 시각 차이가 드러나고 있다. 개인투자자들은 여전히 2차전지 관련주 비중을 적극 확대하고 있다. 지난달 개인투자자들이 가장 많이 사들인 종목은 포스코홀딩스로 4965억원어치를 순매수했다. 이어 에코프로(4283억원)와 LG화학(2702억원) 등이 뒤를 이었다. 반대로 삼성전자(-2조4225억원)와 SK하이닉스(1조186억원)는 대거 순매도했다.하지만 증권사들은 실적 동력을 갖춘 반도체 종목을 긍정적으로 보고 있다. 노동길 신한투자증권 연구원은 \"반도체가 한국 주식 시장 상승을 견인하고 있다\"며 \"외국인 수급이 집중되고 있어 변동성 국면에서도 시장보다 나은 수익률을 보일 것\"이라고 내다봤다.외국인 투자자들도 증권사들 전망에 힘을 실어주고 있다. 지난달 외국인 투자자들은 삼성전자와 SK하이닉스를 각각 2조5670억원, 1조4716억원어치 순매수했다. 반대로 포스코홀딩스(-4564억원), 에코프로(-4067억원), LG화학(-2809억원)은 비중을 덜어냈다. [강민우 기자]",
        "ticker": [
            "012030",
            "003550",
            "051910",
            "034730",
            "000660",
            "003540",
            "005930"
        ]
    },
    {
        "title": "코스피 오르는데 신세계는 울상…먹구름 드리우는 유통주",
        "date": "2023.06.01. 오후 5:35",
        "content": "신세계백화점 강남점 전경. [사진 출처 = 신세계]신세계 주가가 3년 전 코로나19로 코스피가 1500선 아래까지 밀렸던 지난 2020년 수준으로 돌아갔다. 현재 코스피는 2600선 근처까지 상승했지만 신세계그룹 계열사를 비롯한 대형 유통주 주가는 내리막길을 걷고 있다.1일 한국거래소에 따르면 신세계는 주가는 전일 대비 1600원(0.81%) 하락한 19만6100원에 마감했다. 이날 신세계는 장중 19만5000원까지 하락해 이틀 연속 52주 신저가를 경신했다.신세계 주가가 20만원 이하로 떨어진 것은 코스피가 1500선 아래로 떨어졌던 2020년 이후 3년 3개월 만이다. 코스피가 올해 14.88% 상승하면서 최고치를 기록한 것과 비교하면 시장수익률을 크게 밑돌았다.신세계 자회사 신세계인터내셔날의 주가도 부진하다. 이날 신세계인터내셔날 주가 역시 장중 1만7920원까지 하락하며 이틀 연속 연중 최저가로 밀려났다.신세계와 신세계인터내셔날 주가는 올해 들어 각각 10.86%, 27.31% 떨어졌다. 같은 기간 이마트 역시 주가는 14.49% 하락했다.다른 유통주들도 대부분 주가 약세를 벗어나지 못하고 있다. 올 들어 롯데쇼핑은 11.76%, 현대백화점은 14.07% 주가가 하락했다.유통주들이 주가 부진에 빠져있는 것은 1분기 실적과 2분기 전망이 밝지 않은 탓이다. 앞서 유통업체들은 대부분 시장 전망치를 크게 하회하는 1분기 실적을 발표했다.신세계의 1분기 영업이익은 전년 동기 대비 6.8% 감소했다. 이 기간 신세계인터내셔날은 69%, 이마트는 60% 급감했다. 현대백화점의 1분기 영업이익도 7.4% 줄어들었다.\n\n\n\n [사진 출처 = 신세계]신세계와 현대백화점의 경우 올해 고물가에 따른 소비위축, 연결 자회사의 부진 등의 영향으로 지난 1분기 부진한 실적을 거뒀다. 신세계인터내셔날은 셀린느 등 일부 브랜드의 계약 종료와 성과급 지급으로 인한 일회성 비용 증가 등으로 부진한 성적표를 받았다.증권사들은 눈높이를 낮추면서 잇따라 부정적인 전망을 내놨다.유진투자증권은 신세계의 2분기 영업이익을 전년 대비 5.3% 감소한 1775억원으로 전망하며 목표주가를 기존 30만원에서 29만원으로 내렸다.SK증권은 신세계인터내셔날에 대해 올해 해외패션 브랜드의 계약 종료 영향으로 매출액과 영업이익 모두 전년 대비 감소할 것으로 내다봤다.배송이 미래에셋증권 연구원은 “신세계인터내셔날은 연말까지 해외 브랜드 이탈 영향이 지속될 예정이며, 내수 패션도 시장 전반적으로 연내에는 모멘텀이 부재하다”며 “올해 매출과 영업이익 전반적으로 하락이 예상된다”고 말했다.다만 증권가에서는 유통주들이 올 하반기부터 본격적인 반등세를 보일 수 있을 것으로 기대하고 있다. 소비심리 반등과 신규 브랜드 도입 등에 따른 실적 개선을 점치면서다.박상준 키움증권 연구원은 “신세계는 소비심리가 저점에서 반등하면서 백화점 사업이 2분기를 저점으로 완만하게 반등할 것”이라며 “해외 여행 수요가 본격적으로 증가하면서 면세점 사업이 구조적 고성장 국면에 진입할 것으로 기대된다”고 말했다.이해니 유진투자증권 연구원은 “신세계인터내셔날은 패션 4개와 화장품 3개 등 연내 7개의 신규 브랜드를 론칭할 예정으로 하반기로 갈수록 매출 상쇄될 것”이라고 설명했다.",
        "ticker": [
            "034730",
            "001510",
            "023530",
            "006800",
            "004170",
            "031430",
            "001200",
            "139480",
            "039490",
            "069960"
        ]
    },
    {
        "title": "신작게임 실망감 주가 뚝…엔씨, 시총 1.5조 증발",
        "date": "2023.06.01. 오후 4:58",
        "content": "\"TL, 기대 못미친다\" 부정 평가최근 일주일간 17% 하강기류증권사도 눈높이 줄줄이 하향\n\n\n\n[서울경제] 신작 TL(쓰론 앤 리버티)이 엔씨소프트(036570)를 휘청이게 하고 있다. 베타 테스트 시행 이후 주가가 줄곧 내림세를 보이며 신저가로 추락해 1조 5000억 원의 시가총액이 증발했다.1일 한국거래소에 따르면 엔씨소프트는 전날과 같은 32만 1000원에 거래를 마쳤다. 엔씨 주가는 TL 베타 테스트가 실시된 지난달 24일 이후 17% 급락하면서 시가총액이 8조 5291억 원에서 7조 472억 원으로 주저앉았다. 전날에는 주가가 2017년 4월 이후 최저 수준인 31만 3000원까지 떨어져 신저가를 기록했다. 외국인이 지난달 15일 이후 13거래일 동안 1662억 원을 팔면서 실망감을 드러냈다.신작인 TL이 엔씨 주가를 짓누르는 형국이다. TL은 엔씨가 야심작으로 내놓은 다중접속역할수행게임(MMORPG)으로 본출시를 앞두고 지난달 24일부터 30일까지 1만 명을 대상으로 베타 테스트를 진행했다. 하지만 리니지 등 기존 지적재산권(IP)들과의 차별화에 실패해 흥행성이 기대에 못 미친다는 평가다.증권가도 베타 테스트 종료 이후 TL과 엔씨에 대해 혹평을 내놓고 있다. 다올투자증권은 엔씨 투자 의견을 매수에서 보유로, 목표 주가는 기존 48만 원에서 35만 원으로 각각 하향했다. 하나증권 역시 목표 주가를 46만 원에서 43만 원으로 내렸다.이용자들에게 부정적인 평가를 받은 데 더해 확률형 과금 구조를 없앤 TL이 엔씨의 실적에 별 기여를 할 수 없다는 점이 목표가 하향의 배경이다. TL은 확률형 과금 유도로 비판을 받던 리니지와 달리 과금 요소를 최소화한 ‘프리미엄 패스’ 체계를 구축했다. 엔씨는 수익성을 일부 포기하고 대중성을 목표로 했지만 이용자들이 부정적 반응을 내놓아 고민이 깊어질 수밖에 없는 상황이다.김하정 다올투자증권 연구원은 엔씨의 내년 영업이익 전망치를 6217억 원에서 4477억 원으로 28% 하향하면서 “하반기에는 신작의 출시 시기와 게임성에 대한 면밀한 검토가 필요하다”고 말했다.",
        "ticker": [
            "030210",
            "001680",
            "036570"
        ]
    },
    {
        "title": "엑소 ‘첸백시’ 전속계약 해지 통보에 SM 7% 급락 [특징주]",
        "date": "2023.06.01. 오후 4:56",
        "content": "멤버 3인 측 “노예계약” 주장에스엠 “외부세력 배후 확인돼”[서울경제] 아이돌그룹 엑소(EXO)의 주요 멤버들인 첸, 백현, 시우민이 전속계약 해지를 통보했다는 소식에 소속사인 에스엠(041510)(SM) 주가가 1일 7% 급락했다.\n\n\n\n이날 코스닥시장에서 SM 주가는 전 거래일보다 7.2% 하락한 10만1800원에 마감했다. S장 초반 4.47%까지 올랐다가 전속계약 해지 통보 소식 이후 하락 전환했다. 전날 기준 SM 시가총액은 2조6142억원에 달했으나 이날 하루 동안에만 시총 1906억원이 증발했다.이날 백현·시우민·첸의 법률 대리인인 이재학 법무법인 린 변호사는 이들 세 멤버가 SM에 전속계약 해지를 통보했다고 밝혔다. 이 변호사는 \"지난 3월 21일부터 최근까지 SM에 모두 7차례에 걸쳐 정산자료 등을 요청했지만 SM은 끝내 거부했다”며 \"아티스트들은 SM이 우월적 지위를 바탕으로 이른바 노예계약 맺기를 강요하는 것이라고 느끼고 있다\"고 주장했다.이에 대해 에스엠은 \"아티스트에게 접근하여 허위 정보로 당사와의 전속계약을 무시하고 자신들과 계약을 체결해도 괜찮다고 제안하는 외부 세력이 확인됐다”고 반박했다. 다만 ‘외부세력’으로 지목된 빅플래닛엔터테인먼트는 “전속계약에 관한 논의나 의견을 나눈 적이 없다”는 입장이다."
    },
    {
        "title": "GM·JP모건도 \"中과 함께\"…美정부와 거리두며 '실속 챙기기'",
        "date": "2023.06.01. 오후 4:45",
        "content": "◆글로벌기업 CEO 대거 중국行전기차·금융·유통 등 분야 막론G2 갈등 고조에도 협력강화 행보유럽은 국가차원서 中과 관계 관리中, 美경제계 움직여 정치권 견제\n\n\n\n일론 머스크(왼쪽) 테슬라 최고경영자(CEO)가 지난달 30일 베이징에서 친강 외교부장 겸 국무위원과 만나 악수하고 있다. EPA연합뉴스[서울경제] 미국 정부와 기업들이 중국을 대하는 태도가 정반대인 것은 정치와 경제의 태생적인 ‘이해 불일치’ 때문이다. 미국인들의 중국에 대한 인식이 좋지 않은 가운데 미국 선출직 관료와 정치권은 중국을 때려야 표를 얻을 수 있다. 중장기적 관점에서 부상하는 중국 위협의 싹을 자르지 못하면 세계 최강대국으로서의 미국의 지위를 놓칠 수 있다는 점도 미국 정관계가 중국에 도끼눈을 뜨는 이유다.\n\n\n\n하지만 당장 수익을 창출해야 하는 기업의 사정은 다르다. 올해 인도에 세계 최대 인구 대국 지위를 내줄 것으로 보이지만 중국은 여전히 인구 14억 명을 자랑하는 거대 시장이다. 중국에 이미 투자한 금액도 어마어마해 하루아침에 발을 뺄 수도 없다. 일례로 파이낸셜타임스(FT)는 “그동안 중국이 금융시장 발전을 위해 외국 기업에 관련 규제를 완화해왔으며 JP모건도 이에 맞춰 막대한 투자를 해왔다”고 전했다. 제이미 다이먼 JP모건 최고경영자(CEO)는 2018년 베이징에서 “중국에서 100년 이상 사업을 할 것”이라고 말하기도 했다. 중국을 배제할 경우 제품 생산에 더 큰 비용이 들어가는 것도 이유다. 1990년대 초반 냉전시대가 막을 내리면서 글로벌 기업들은 비용 효율화를 위해 중국에 대거 공장을 지었다. 이에 현재 공급망에서 중국을 빼놓을 수 없게 됐는데 이런 상황에서 중국을 배제할 경우 생산 비용이 늘어 기업은 순익에 치명적인 타격을 입게 된다.이에 미국 기업 CEO들은 전기차·금융·유통 등 분야를 막론하고 중국으로 달려가며 영업을 확장하고 있다. 지난달 30일부터 중국을 방문중인 일론 머스크 테슬라 CEO는 친강 외교부장 겸 국무위원을 만나 “테슬라는 디커플링(탈동조화)에 반대하며 중국 사업을 계속 확장하기 원한다”고 말했다. 그는 세계적인 배터리 기업인 닝더스다이(CATL)의 쩡위췬 회장을 만나 미국에 배터리 제조 공장을 짓는 방안을 논의한 것으로 알려졌다.지난달 31일 상하이를 찾은 다이먼 CEO도 블룸버그TV와의 인터뷰에서 “디커플링은 되지 않을 것이고 세계는 계속 나아갈 것”이라며 “좋을 때나, 나쁠 때나 중국에 있을 것”이라고 했다.미국 대표 커피 체인 스타벅스의 랙스먼 내러시먼 신임 CEO는 지난달 30일 중국을 찾아 “중국이 최대 시장이 되기를 바란다”고 말했다. 최근 스타벅스는 2025년까지 중국 매장을 현재의 6000여 개에서 9000개로 늘리겠다고 했다. 지난달 24일 제너럴모터스(GM)의 메리 배라 CEO는 상하이를 찾아 “중국 파트너(상하이자동차그룹)와 손잡고 신에너지차·커넥티드카 등의 혁신·발전에 힘쓰고 미래에 더 많은 새 브랜드·모델·기술을 선보일 것”이라고 말했다. 아울러 3·4월에는 팀 쿡 애플 CEO, 팻 겔싱어 인텔 CEO 등이 중국을 찾았다.유럽은 아예 국가 차원에서 중국에 다가가고 있다. 에마뉘엘 마크롱 프랑스 대통령은 올 4월 베이징에서 시진핑 국가주석과 정상회담을 가졌고 이 자리에서 중국은 유럽 항공기 제조사 에어버스의 항공기 160대를 사들이기로 했다. 마크롱 대통령과 함께 방중한 우르줄라 폰데어라이엔 유럽연합(EU) 집행위원장도 중국을 배제하는 ‘디커플링’보다 수위가 낮은 ‘디리스킹(위험 억제)’이라는 개념을 제시했다. 페드로 산체스 스페인 총리도 올 3월 중국을 찾았고 독일 외무장관인 아날레나 베어보크도 4월 중국 땅을 밟았다. 지난해 EU 수출액에서 중국 비율은 10%로 미국(22%) 다음으로 크고 수입액에서는 중국(23%)이 미국(13%)을 크게 앞서는 등 경제 의존도가 높기 때문에 양측의 관계 관리를 통해 국익을 극대화하려는 움직임이다.이에 미국 정부는 떨떠름한 모습이다. 존 커비 백악관 국가안전보장회의(NSC) 전략소통조정관은 지난달 31일 미국 CEO들의 방중 행렬에 “이번 방문이 경제적 경쟁을 관리하는 데 도움이 될지는 지켜봐야 할 것”이라고 불편한 기색을 드러냈다. 미국 정부는 중국 첨단산업 발전에 대한 미국 기업 등의 투자를 제한하기 위한 ‘대(對)중국 아웃바운드(대외) 투자 제한’ 조치도 준비하고 있다.반면 중국 정부는 이 같은 흐름을 적극적 활용하고 있다. 특히 미국 정치권과는 냉랭한 관계, 경제계와는 친밀한 관계를 구축하는 ‘정랭경온’ 전략을 펴는 모양새다. 경제 관련 외국 기업을 환대해 중국 경기 부양을 유도하는 전술이다. 또 미국 재계를 지렛대 삼아 미국 정치권의 중국 견제를 누그러뜨리려는 목적도 있다. 실제 머스크가 방중하자 친 부장, 왕원타오 상무부장, 진좡룽 공업정보화부 부장 등 현직 장관 3명이 잇따라 그를 맞이했다. 이는 니컬러스 번스 주중미국대사가 부임한 지 5개월이 지난 후에야 친 부장을 만난 것과 대조적이다."
    },
    {
        "title": "“MZ세대, 앞으로”...한국 딜로이트, 임원 승진자 60%가 80년대생",
        "date": "2023.06.01. 오후 4:42",
        "content": "정기 임원 승진인사...21명 임원으로여성 임원 2명 포함해 80년대생 12명“한층 젊어진 조직 통해 성장 가속화”한국 딜로이트 그룹 임원진이 한층 더 젊어졌다. 올해 승진 임원 가운데 80년대생이 절반 이상을 차지했다. 변화에 빠르게 대응하고, 시장을 선도하겠다는 조직의 의지가 반영된 인사로 해석된다.한국 딜로이트 그룹은 파트너 16명과 수석위원(ED) 5명에 대한 2023년 정기 임원 승진인사를 단행했다고 1일 밝혔다.한국 딜로이트 그룹은 “불확실한 경영 환경 속에서 성과에 기반한 임원 승진을 단행했다”며 “급변하는 경영환경, 산업재편, 규제환경에 민첩한 대응이 가능하고 신규 서비스를 만들어낼 수 있는 능력의 소유자를 임원으로 발탁했다”고 설명했다.올해 임원 인사에는 여성 임원이 2명 포함됐다. 특이할 만한 점은 전체 임원 승진자의 약 60%(12명)가 80년대생이라는 점이다.홍종성 한국 딜로이트 그룹 총괄대표는 “올해 정기 임원 인사를 기점으로 차별화 전략을 통해 성장을 더욱 가속화하겠다”고 강조했다.이날 한국 딜로이트 그룹은 승진 인사와 별도로 신임 인사총괄 임원(CTO)에 유병문 파트너를, 신임 전략 총괄 임원(CSO)엔 정태원 파트너를 신규 선임했다.임원 승진인사 세부 내용은 다음과 같다.◇ 딜로이트 안진회계법인▲ 파트너 승진(14명)(회계감사본부) 권대현, 김재호, 김한얼, 김형수, 박영범, 이우근(세무자문본부) 송호창, 이호진(재무자문본부) 강현구, 김민호, 김병화, 김정열, 허준(리스크자문본부) 김혜미▲ 수석위원 (ED) 승진(5명)(세무자문본부) 김태기, 현희성(재무자문본부) 장지식, 정민강(경영지원본부) 유미령◇ 딜로이트 컨설팅▲파트너 승진(2명)서석배, 이승찬\n\n\n\n 한국 딜로이트 그룹",
        "ticker": [
            "016090"
        ]
    },
    {
        "title": "[마감시황] 코스피, 기관의 대량 매도세에 2570선에서 후퇴",
        "date": "2023.06.01. 오후 4:42",
        "content": "코스피, 기관 3830억원어치 순매도하며 지수를 끌어내려코스닥서는 일부 멤버 전속계약 해지 통보에 에스엠 하락 폭 커\n\n\n\n연합뉴스[서울경제] 코스피가 1일 기관의 대량 매도세로 인해 2570선에서 버티지 못하고 내려왔다.이날 코스피는 전날보다 7.95포인트(0.31%) 내린 2569.17에 마쳤다.지수는 4.56포인트(0.18%) 내린 2572.56으로 출발한 뒤 보합권 내에서 오르락내리락하다 내림세로 마감했다.기관이 3830억원어치를 순매도하며 지수를 끌어내렸다. 외국인도 지난 달 23일 이후 처음으로 매도 우위로 돌아서 84억원을 순매도했다. 개인이 홀로 3570억원어치를 순매수했다.이날 지수는 전날 미국 증시의 약세 소식과 장중 산업통상자원부 수출 8개월 연속 감소 소식에 약세를 면치 못했다.서상영 미래에셋증권 연구원은 \"미국 증시가 최근 상승에 따른 차익실현 매물이 출회되며 하락한 점은 한국 증시에 부담\"이라며 \"지난 달 수출 부진 소식까지 전해지면서 코스피가 약세를 보였다\"고 분석했다.유가증권시장 시가총액 상위권에서는 종목별로 등락이 엇갈렸다.삼성전자(005930)(-0.70%), LG에너지솔루션(373220)(-2.50%), LG화학(051910)(-0.87%) 등의 종목은 하락했다. 반면 포스코퓨처엠(003670)(2.71%), 셀트리온(068270)(2.39%), SK하이닉스(000660)(1.57%) 등은 상승했다.업종별로는 제조업(-0.31%), 통신업(-1.69%) 등이 내리고 기계(0.27%), 화학(0.23%) 등은 올랐다.코스닥지수는 전장보다 6.84포인트(0.80%) 오른 863.78로 마감했다.지수는 0.99포인트(0.12%) 내린 855.95에 개장한 뒤 상승세를 보이다 오른 채로 장을 마쳤다.코스닥시장에서는 외국인 홀로 557억원어치를 순매수했다. 개인과 기관은 각각 264억원, 148억원어치를 순매도했다.시총 상위권에서는 에코프로비엠(247540)(0.20%), 셀트리온헬스케어(091990)(3.65%), JYP Ent.(035900)(4.34%), HPSP(403870)(6.04%) 등은 올랐다. 반면 에코프로(086520)(-0.18%), 펄어비스(263750)(-1.10%), 엘앤에프(066970)(-1.48%) 등은 내렸다.특히 에스엠(041510)(-7.20%)의 하락 폭이 눈에 띄게 컸다. 이는 일부 멤버가 소속사를 상대로 전속계약 해지를 통보했다는 소식 때문으로 풀이된다.이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 9조790억원, 7조1150억원으로 집계됐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "005930",
            "068270",
            "066970",
            "003670"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(6월 1일)",
        "date": "2023.06.01. 오후 4:38",
        "content": "[서울경제] 1일 채권 금리가 일제히 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전 거래일보다 1.9bp(1bp=0.01%포인트) 오른 연 3.478%에 장을 마쳤다.10년물 금리는 연 3.549%로 1.7bp 상승했으며 20년물도 연 3.610%로 0.6bp 올랐다. 30년물과 50년물은 각각 1.4bp, 1.3bp 상승으로 연 3.612%, 연 3.574%를 기록했다.3년 만기 회사채(AA-)와 BBB- 금리는 각각 2.3bp, 2.2bp 오른 연 4.285%, 연 10.675%로 거래를 마감했다.한전채3년물은 연 4.062%로 2.2bo 상승했다."
    },
    {
        "title": "누리호 발사 성공으로…新성장동력 찾은 항공우주 테마주",
        "date": "2023.06.01. 오후 4:36",
        "content": "누리호 발사 성공으로 한국이 세계에서 7번째로 실용 위성을 궤도에 올려놓은 국가가 됐다. 글로벌 위성 통신 산업의 폭발적인 성장이 예상되는 가운데 국내 항공우주 관련주들이 새로운 성장동력을 찾았다는 분석이 나온다. 1일 한화에어로스페이스는 1.79% 상승한 10만8000원에 거래를 마쳤다. 누리호가 발사된 지난달 25일 '재료소멸'을 이유로 2.44% 빠지는 등 하락세를 보이다 전날부터 반등했다. 한국항공우주(KAI)도 비슷한 주가 움직임을 보이며 이날 0.39% 상승 마감했다. 전문가들은 \"로켓 발사의 성공을 단기가 아닌 중장기 성장동력으로 봐야 한다\"고 설명했다. 한화에어로스페이스가 한국항공우주연구원으로부터의 기술 이전을 통해 로켓 제작 및 발사 사업을 하겠다고 밝히는 등 민간 우주산업의 발전이 기대된다는 설명이다. 황준호 상상인증권 연구원은 \"정부가 주도했던 과거와 달리 누리호 프로젝트는 정부와 민간 기업이 협력했다\"고 말했다. 로켓 발사 성공으로 위성 인터넷 분야에 대한 긍정적 전망도 잇따르고 있다. 로켓으로 우주에 올려놓은 위성을 이용해 통신하는 것을 위성 인터넷이라고 부른다. 지난해 우크라이나는 일론 머스크의 스페이스X로부터 위성 인터넷 '스타링크'를 지원받아 러시아와의 정보전에서 앞서는 모습을 보였다. 갈등이 심화되고 있는 대만과 중국은 최근 위성 통신망에 대한 투자를 늘리겠다고 발표했다. 대만은 1000조원을 투자해 민간 위성 공급업체들과 협력해 통신망을 구축하겠다는 구체적인 계획까지 밝혔다. 국가 안보를 이유로 위성 인터넷에 대한 수요가 커지는 과정에서 국내 항공우주기업이 글로벌 수주에 성공한다면 실적 및 주가의 '퀀텀 점프'가 나타날 수 있다는 분석이다. 한화시스템이 투자한 위성 공급업체 원웹(OneWeb)은 로켓 발사횟수를 대폭 늘릴 계획을 갖고 있다. 한국항공우주와 LIG넥스원도 위성 통신 시장에 진출하기 위해 준비중이다.",
        "ticker": [
            "079550",
            "001290",
            "047810",
            "000880",
            "272210",
            "012450"
        ]
    },
    {
        "title": "[마켓ING]수출 부진에 코스피 2570선 내줘",
        "date": "2023.06.01. 오후 4:34",
        "content": "코스피 이틀 연속 하락수출 부진 부담으로 작용코스피가 이틀 연속 하락하며 2570선을 내줬다. 수출 부진에 따른 경기 우려가 부각되며 증시에 부담으로 작용했다. 코스닥은 정부의 지원정책 발표에 강세를 보인 제약·바이오주에 힘입어 3일 연속 오르며 860선을 회복했다.코스피, 이틀 연속 하락…2570선 하회1일 코스피는 전일 대비 7.95포인트(0.31%) 내린 2569.17로 마감했다. 코스닥은 6.84포인트(0.80%) 상승한 863.78에 장을 마쳤다.\n\n\n\n[이미지출처=연합뉴스]기관이 지수 하락을 주도했다. 이날 기관은 유가증권시장에서 3826억원을, 코스닥시장에서는 150억원을 각각 순매도했다. 기관은 6일 연속 유가증권시장에서 매도 우위를 보이면서 차익실현에 나서는 모습이다. 외국인은 유가증권시장에서는 83억원을 순매도했으나 코스닥시장에서는 557억원을 순매수했다. 개인은 유가증권시장에서 3568억원을 사들였으나 코스닥시장에서는 262억원을 팔아치웠다.김석환 미래에셋증권 연구원은 \"5월 국내 수출 지표가 부진했고 전일 미국 증시도 기술주 중심으로 차익 매물 출회에 하락하면서 코스피에 부담으로 작용했다\"면서 \"다만 제약·바이오 업종 강세에 코스닥은 상승세를 유지했다\"고 분석했다.이날 산업통상자원부가 발표한 5월 수출입 동향에 따르면 5월 수출액은 522억4000만달러로 전년 동월 대비 15.2% 감소한 것으로 집계됐다. 월간 수출은 8개월 연속 감소세를 지속했다. 반도체 부진이 전체 수출 부진으로 이어졌다. 5월 반도체 수출액은 73억7000만달러로 전년 동월 대비 36.2% 줄었다. 반도체 수출 증가율은 지난해 8월 이후 10개월째 감소세를 지속 중이다. 5월 무역수지는 21억달러 적자를 기록하며 지난해 3월 이후 15개월 연속 적자 행진을 지속했다. 1995년 1월∼1997년 5월 29개월 연속으로 무역적자가 난 이후로 27년 만에 가장 긴 연속 무역적자다.수출 부진이 지속되고 있지만 이미 저점을 통과했다는 의견이 나온다. 정성태 삼성증권 연구원은 \"반도체 수출의 감소폭 축소, 일평균 수출의 반등, 글로벌 제조업 구매관리자지수(PMI)의 완만한 개선 등을 감안할 때 한국 수출이 이미 저점을 통과했다고 판단한다\"면서 \"이를 감안해 올해 하반기 한국 수출 전망을 기존의 -7.0%에서 -3.0%로, 내년 전망도 기존의 5.5%에서 8.0%로 상향 조정한다\"고 말했다.다만 중국 경기 둔화, 미중 갈등은 수출 회복에 변수가 될 것으로 보인다. 박상현 하이투자증권 연구원은 \"하반기 중국 경기 정상화에 따른 일부 수혜와 반도체 재고조정 효과에 따른 반도체 수출단가 회복 그리고 미국 경기의 연착륙 가능성이 맞물린다면 3분기 말 혹은 4분기 초부터 국내 수출 경기 개선과 무역수지 흑자 전환이 가능하고 3분기부터는 수출 감소폭이 점진적으로 축소될 여지가 있다\"면서도 \"중국 경기 정상화 불확실성과 미중 갈등 리스크는 수출 경기 개선 시점과 개선폭을 좌우할 변수가 될 것\"이라고 내다봤다.정부 지원책에 제약·바이오주 훈풍이날 코스닥의 상승은 정부의 지원정책 기대감이 유입된 제약·바이오주가 견인했다.셀트리온헬스케어는 전일 대비 3.65% 오른 7만6700원에 마감했고 HLB 2.30%, 셀트리온제약 2.35%, 알테오젠 4.55% 각각 상승했다.김 연구원은 \"정부의 디지털바이오 인프라 조성, 바이오기업 세액공제 확대, 벤처 육성 등의 지원정책 발표에 기대감이 반영되며 제약·바이오주가 강세를 보였다\"고 말했다.이날 정부는 '첨단산업 글로벌 클러스터 육성 방안'을 발표하고 동물세포 배양·정제기술 등 바이오의약품 관련 핵심기술을 국가전략 기술에 포함해 최대 35%의 시설투자 세액공제 혜택을 주는 방안을 추진키로 했다. 세액 공제율은 대·중견기업 15%, 중소기업 25%다. 여기에 직전 3년간 연평균 투자 금액 대비 투자 증가분에 대해 올해만 10%의 추가 공제(임시투자세액공제) 혜택이 주어진다.정부는 세제 혜택과 더불어 혁신적 바이오의약품의 연구개발(R&D)-임상-수출-인수합병(M&A) 등 전 주기에 투자할 수 있는 메가 펀드를 2025년까지 1조원 조성하기로 했다. 이 중 국내-해외 제약사 및 연구소 간 공동연구와 기술사업화에 집중 투자하는 '글로벌 오픈이노베이션 펀드'가 2000억원 이상 규모로 조성된다.",
        "ticker": [
            "006800",
            "016360",
            "068270"
        ]
    },
    {
        "title": "금감원장 \"배수진치고 자본시장 불공정행위 근절할 것\"",
        "date": "2023.06.01. 오후 4:30",
        "content": "\"불법이익 환수 방안 강구…공매도 재개 시기 단언 어려워\"\"DSR 완화 기대해선 안돼\"…금감원장 잔류·총선 불출마도 시사 \n\n\n\n이복현 금감원장[연합뉴스 자료사진] 2023.5.2 jjang23@yna.co.kr    (서울=연합뉴스) 심재훈 기자 = 이번 달로 취임 1년을 맞는 이복현 금융감독원장이 1일 자본시장의 신뢰를 떨어뜨리는 주가 조작 등 불공정거래를 배수의 진을 치고 근절하겠다며 총력전을 선포했다.    이복현 원장은 이날 여의도에서 열린 기자 간담회에서 \"서민들을 울리는 불법사금융, 금융 사기 등을 근절하겠다\"면서 \"불공정거래, 불법 공매도, 악성 루머 유포 행위 등 시장 교란 행위에 대해 엄중히 대응하고 투자자 보호 등 제도 개선이 필요한 부분은 신속히 보완해나가겠다\"고 밝혔다.    이 원장은 \"공정과 신뢰가 뒷받침되지 않는 금융시장은 모래성과 같다\"면서 \"배수의 진을 치고 최후의 보루로서 금융시장 안정과 자본시장 불공정행위 근절에 노력해나갈 것\"이라고 강조했다.    그는 취임 후 불공정거래 이슈나 금융기관 내부의 탈법 등을 약간 쉽게 생각하지 않았는지 반성한다면서 검찰 출신으로서 혼자 해서 될 문제가 아니기 때문에 금감원과 금융위원회, 남부지검, 한국거래소가 유기적인 방식으로 운영되도록 협조 시스템 구축에 노력하고 있다고 설명했다.    이복현 원장은 \"코스피 시장이 2,500을 오래전에 찍었는데 아직도 그 언저리에 머물고 있다\"면서 \"불법을 했거나 기회를 유용한 사람들이 충분히 페널티를 받아야 자본시장의 신뢰가 높아질 수 있다\"고 말했다.    이 원장은 \"번듯한 직장에 번듯한 행태를 하는 사람들이 많은 이익을 취할 목적으로 불공정거래에 가담하는 경우가 많다\"면서 \"전문직이거나 조직적이고 장기간에 거액을 목적으로 하는 불공정 거래를 먼저 볼 것\"이라고 밝혔다.    그는 \"금융시장에서 일반 투자자들 대비 어드밴티지가 있는 분들이 그 지위를 이용해 부당한 이익을 얻거나 이해 상충 상황에서 이익을 얻는 이런 행위들에 대해서는 엄단하고 불법 이익까지도 돌려받을 수 있는 수단을 강구하고 있다\"고 말했다.     이복현 원장은 소시에테제네랄(SG)증권발 주가 폭락 사태 당시 해외로 출장 간 것에 대한 일각의 비판과 관련해 \"출장에 앞서 합동수사팀을 만들고 주범들을 체포하는 절차가 이뤄질 수 있도록 제가 물밑에서 역할을 하고 챙겼는데 좀 아쉬운 면이 있다\"고 언급했다.     이 원장은 공매도 전면 재개에 대해선 \"불법 공매도와 관련해 현재 제재 절차가 진행 중인 것도 있고 내부적으로 추가 조사 건도 있다\"면서 \"고금리로 인한 시장 불안이 상존해 있어 공매도 재개 시기를 이 시점에 단언하기 어려우며 시장이 안정되면 금융위원회를 중심으로 심도 있는 논의가 이뤄질 것으로 기대한다\"고 말했다.    가상자산에 대해선 \"금융위원회와 금감원은 가상자산이 입법화되기 전에는 관여하기 어려운 상황이었다\"면서 \"최근 1차 입법이 정무위원회를 통과됐는데 입법 과정 및 정부의 의사 결정 절차를 고려하면 그래도 늦지 않았으며 가상자산 금융 피해 신고 센터 등을 통해 피해 사례 등을 수집하는 등 방안을 모색하고 있다\"고 설명했다.    이복현 원장은 금융사 지배구조 개선의 진행에 대해선 \"금융위를 중심으로 지배구조를 규정화해 공통된 부분을 추출할 수 있는지 점검 중\"이라면서 \"우리도 최고경영자 선정 과정에서 평가 방식의 명확화나 문호 개방 등에 대해 이사회 면담 등을 통해 전달하고 있다\"고 말했다.    이 원장은 최근 대출 규제 완화 분위기가 '총부채원리금상환비율(DSR) 완화 신호인가'라는 질문에 \"아파텔 등 일부 미세조정이 좀 있는 건 맞지만 큰 틀에서 지급 여력 대비 대출의 양을 관리하자는 대원칙으로서의 DSR 규제는 지금 완화될 것으로 기대하면 안 된다\"고 일축했다.    자신의 총선 출마 여부에 대해선 현재 시장 상황을 금감원 등 핵심 기관들이 챙기고 있는데 기관장이 갑자기 바뀌면 어려움이 있을 수 있다면서 \"금융시장이 녹록지 않은 상황이라 누가 손들고 나간다고 하기 어려울 것 같으며, 오늘 간담회에서도 앞으로 1년간 금감원장으로서 어떤 일을 할 것인지도 말을 했다\"면서 잔류할 것임을 시사했다.    그는 '금융위원장급의 강력한 발언을 한다'는 지적에 대해선 금융위원장과 사전에 충분히 협의하고 있다면서 \"매주 'F4 회의'로 불리는 기관장 회의에서 많은 내용을 논의하고 조율하는데, 나이가 가장 젊으니 아무래도 심부름을 많이 해야 해서 그런듯한데 오해가 없길 바란다\"고 당부했다.    이밖에 국내 금융사의 해외 진출 지원과 관련해 최근 인도네시아 등 해외 감독기관을 방문한 결과, 인도네시아 금융감독청과 금감원이 직원 1명씩 교환 근무를 통해 국내 금융사의 인허가 등 애로사항을 해결해주기로 했다고 전했다.    president21@yna.co.kr",
        "ticker": [
            "155660"
        ]
    },
    {
        "title": "[fn마감시황] 코스피, 7.95p 내린 2569선 마감...코스닥은 상승",
        "date": "2023.06.01. 오후 4:28",
        "content": "코스피가 전 거래일 대비 7.95p(0.31%) 하락한 2569.17에 마감했다. /사진=뉴시스 [파이낸셜뉴스] 코스피지수가 외국인과 기관의 매도세에 하락 마감했다.   1일 코스피가 전일 대비 7.95p(0.31%) 내린 2569.17에 마감했다. 이날 코스피는 전장보다 4.56p(0.18%) 내린 2572.56으로 개장해 2570선 부근에서 등락을 거듭했다.   개인들이 유가증권시장에서 3579억원어치를 매수하며 지수 하락을 방어했다. 반면 외국인은 84억원, 기관은 3768억원어치 각각 순매도했다.   시가총액 상위 종목들은 대부분 내림세를 보였다. LG에너지솔루션(-2.50%), 삼성SDI(-1.39%), LG화학(-0.87%), 삼성전자(-0.70%) 등이 하락했다. 네이버(2.26%), 포스코홀딩스(0.28%) 등은 상승했다.   업종별로 하락한 업종은 운수장비(-0.88%), 금융업(-0.58%), 전기전자(-0.52%) 등이다. 반면 화학(0.31%), 서비스업(0.60%) 등은 소폭 올랐다.   코스닥지수는 전 거래일 대비 6.84p(0.80%) 오른 863.78에 마감했다. 코스닥은 전일보다 0.99p(0.12%) 내린 855.95로 시작했지만, 상승 전환했다.   이날 코스닥 시장에서 개인은 265억원, 기관은 149억원어치 순매도했다. 반면 외국인은 558억원어치 순매수했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006400",
            "005930"
        ]
    },
    {
        "title": "코스피 연고점 찍는데 개미는 매도…증권가 주가 전망은",
        "date": "2023.06.01. 오후 4:26",
        "content": "개인 투자자, 5월 한달 코스피 4조 가까이 순매도삼성전자>SK하이닉스>네이버 순 순매도 규모 커'곱버스' 2000억원 넘게 순매수, 지수 하락에 베팅\"펀더멘털 근거 상승 추세, 변동성 활용 매수 유효\"[이데일리 원다연 기자] 코스피 지수가 반도체주 랠리에 상승 흐름을 탔지만 개인 투자자들은 주식을 팔고 있다. 지난 한달간 개인 투자자들은 코스피 시장에서 4조원 가까이 순매도하는 한편 지수 하락에 베팅하는 ‘곱버스’(인버스 2배) 상장지수펀드(ETF)를 2000억원 넘게 순매수한 것으로 나타났다. \n\n\n\n1일 오후 서울 영등포구 여의도 KB국민은행 스마트딜링룸에서 직원이 업무를 보고 있다. (사진=뉴시스)1일 한국거래소에 따르면 지난달 개인 투자자들은 코스피 시장에서 3조 9142억원 규모를 순매도한 것으로 집계됐다. 같은 기간 외국인 투자자들이 4조 6392조원 가량 순매수한 것과 대비된다. 이날 코스피 지수는 전 거래일 대비 0.31% 하락하며 주춤했지만 코스피 지수는 최근 상승 랠리를 이어가고 있다. 코스피 지수는 지난 30일 2585.12로 연고점을 경신하는 등 지난달에만 3.1% 상승했지만 개인 투자자들은 매수보다 매도로 대응에 나섰다.  마켓포인트에 따르면 지난달 코스피 시장에서 개인 투자자들이 가장 많이 순매도한 종목은 삼성전자(005930)로 2조 4226억원 규모를 순매도했다. 같은 기간 외국인 투자자들이 삼성전자를 2조 5670억원 규모 순매수하며 주가를 끌어올리는 동안 개인 투자자들은 차익 실현에 나섰다. 삼성전자 주가는 지난달 9% 오르며 1년 2개월 만에 ‘7만전자’를 회복했다. 개인 투자자들은 SK하이닉스(000660)와 NAVER(035420)도 각각 1조 186억원, 3925억원 규모 순매도했다. 역시 외국인 투자자들은 같은 기간 각각 1조 4717억원, 2144억원 규모 순매수한 종목들이다. SK하이닉스는 지난달 21.3% 급등하며 1년 7개월만에 ‘10만닉스’를 회복했고, 네이버는 3.7% 상승했다. 개인 투자자들은 상당 기간 지지부진한 흐름을 이어온 종목들을 주가 상승과 함께 정리하는 한편 코스피 지수 하락에 베팅했다. 지난달 개인 투자자들은 코스피200선물지수의 하루 수익률을 역으로 2배 추종하는 ‘KODEX 200선물인버스2X’를 2226억원 규모 순매수하며, 코스피 시장 전체 종목 가운데 세번째로 많이 순매수했다. 다만 증권가에선 이달에도 코스피 지수 상승세가 이어지며 지수가 2700선까지 올라설 수 있단 전망이 나온다. 강민석 교보증권 선임연구원은 “코스피 선행 이익이 반등하면서 주가 상승에 대한 기대감이 커지고 있다”며 내달 코스피 지수 밴드를 2400~2700선으로 제시했다. 이경민 대신증권 연구원은 “4월 한국 경제협력개발기구(OECD) 경기선행지수가 23개월만에 반등하고 반도체 업황이 저점을 통과하는 등 펀더먼텔에 근거한 상승 추세가 나타나고 있다”며 “코스피 2500선 초반부터는 변동성을 활용한 분할매수 전략이 유효한 구간으로 반도체, 자동차, 2차전지 업종 등에 주목할 필요가 있다”고 밝혔다. \n\n\n\n5월 개인 투자자 순매수·순매도 상위 종목.",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "030610",
            "003540",
            "005930"
        ]
    },
    {
        "title": "코스피, 기관 대량 매물에 '약세'…2,560대로 떨어져(종합)",
        "date": "2023.06.01. 오후 4:26",
        "content": "美 증시 약세·8개월 연속 수출 감소 소식 등 영향 받아 \n\n\n\n코스피, 0.31% 하락 마감…2,560대로 밀려(서울=연합뉴스) 박동주 기자 = 코스피가 0.31% 하락해 2,560대로 마감한 1일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피는 전장보다 7.95포인트(0.31%) 내린 2,569.17에 거래를 마쳤다. 2023.6.1 pdj6635@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 1일 기관의 대량 매도로 2,570선을 내줬다.    이날 코스피는 전날보다 7.95포인트(0.31%) 내린 2,569.17에 마쳤다.    지수는 4.56포인트(0.18%) 내린 2,572.56으로 출발한 뒤 보합권 내에서 오르락내리락하다 약세로 가닥을 잡았다.     기관이 3천830억원어치를 순매도하며 지수를 끌어내렸다. 외국인도 지난 달 23일 이후 처음으로 매도 우위로 돌아서 84억원을 순매도했다.     개인이 홀로 3천570억원어치를 순매수했으나 지수 방향을 돌리기엔 역부족이었다.    전날 미국 증시가 약세를 보인 데다, 이날 장중 산업통상자원부가 지난 달 수출이 8개월 연속 감소했다고 발표한 것도 투자심리에 부정적인 영향을 줬다.     지난달 31일(현지시간) 미국 뉴욕증시에서 차익 실현 매물이 쏟아지면서 엔비디아 주가가 5% 이상 하락했다. 뉴욕증권거래소에서 다우존스30산업평균지수도 전장보다 0.41% 하락했다.    서상영 미래에셋증권 연구원은 \"미국 증시가 최근 상승에 따른 차익실현 매물이 출회되며 하락한 점은 한국 증시에 부담\"이라며 \"지난 달 수출 부진 소식까지 전해지면서 코스피가 약세를 보였다\"고 설명했다.     이웅찬 하이투자증권 연구원은 \"최근 계속 오른 데 따른 피로감으로 미국 증시와 우리 증시 모두 휴식기를 거치는 것으로 보인다\"고 설명했다.        유가증권시장 시가총액 상위권에서는 종목별로 등락이 엇갈렸다.    삼성전자(-0.70%), LG에너지솔루션(-2.50%), LG화학(-0.87%) 등의 종목은 하락했지만, SK하이닉스(1.57%), 네이버(2.26%) 등은 상승했다.     업종별로는 제조업(-0.31%), 통신업(-1.69%) 등이 내리고 기계(0.27%), 화학(0.23%) 등은 올랐다.     코스닥지수는 전장보다 6.84포인트(0.80%) 오른 863.78로 마쳤다.    지수는 0.99포인트(0.12%) 내린 855.95에 개장한 뒤 상승세로 돌아섰다.    코스닥시장에서는 외국인 홀로 557억원어치를 순매수했다. 개인과 기관은 각각 264억원, 148억원어치를 순매도했다.    시총 상위권에서는 에코프로비엠(0.20%), 셀트리온헬스케어(3.65%), JYP엔터테인먼트(4.34%) 등은 올랐지만 에코프로(-0.18%), 펄어비스(-1.10%) 등은 내렸다.     SM엔터테인먼트(에스엠)는 일부 멤버가 소속사를 상대로 전속계약 해지를 통보했다는 소식이 전해지자 7% 넘게 하락했다.    이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 9조790억원, 7조1천150억원으로 집계됐다.    mylux@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "005930",
            "068270"
        ]
    },
    {
        "title": "외인·기관 '팔자'에 코스피 0.3% 하락…2560선으로 물러나",
        "date": "2023.06.01. 오후 4:25",
        "content": "외국인과 기관이 매도 우위를 기록하면서 코스피지수가 2거래일 연속 하락 마감했다.\n\n\n\n[이미지출처=연합뉴스]1일 코스닥지수는 전거래일 대비 7.95포인트(0.31%) 내린 2569.17에 거래를 마쳤다. 이날 지수는 4.56포인트(0.18%) 하락한 2572.56에 출발한 이후 상승전환하기도 했지만 이후 하락해 낙폭을 키웠다. 개인은 홀로 3558억원 상당 순매수했지만 외국인과 기관이 각각 82억원, 3819억원어치 순매도했다. 기관은 6거래일 연속 매도 우위를 나타냈다.시가총액 상위 종목 중에선 LG에너지솔루션이 2.50% 하락해 가장 큰 낙폭을 기록했다. 이어 기아(-1.98%), 삼성SDI(-1.39%), 현대차(-1.25%), LG화학(-0.87%), 삼성전자(-0.70%) 하락했다. 네이버(NAVER)(2.26%), SK하이닉스(1.57%), 삼성바이오로직스(0.51%), POSCO홀딩스(0.28%)는 상승했다.업종별로는 통신업(-1.69%), 증권(-1.14%), 운수창고(-0.97%), 운수장비(-0.94%), 유통업(-0.88%) 순으로 약세를 보였다. 의료정밀(4.53%), 전기가스업(1.60%), 의약품(1.28%), 종이·목재(1.19%), 서비스업(0.61%) 순으로 올랐다.코스닥지수는 상승 마감했다. 전거래일 대비 6.84포인트(0.80%) 오른 863.78에 거래를 마쳤다. 개인과 기관이 262억원, 150억원 상당 순매도했고 외국인이 557억원가량 순매수했다.시가총액 상위 종목 중에선 JYP Ent.(4.34%), 셀트리온헬스케어(3.65%), 셀트리온제약(2.35%), HLB(2.30%), 카카오게임즈(1.16%), 오스템임플란트(0.21%), 에코프로비엠(0.20%) 순으로 올랐다. 엘앤에프(-1.48%), 펄어비스(-1.10%), 에코프로(-0.18%) 순으로 내렸다. 그룹 엑소의 백현·시우민·첸이 소속사 SM엔터테인먼트를 상대로 전속계약 해지를 전격 통보하자 에스엠은 7.20% 급락했다.김석환 미래에셋증권 연구원은 \"5월 국내 수출 지표 부진과 미국 증시도 기술주 중심으로 차익 매물 출회에 하락하면서 코스피에 부담으로 작용했다\"라면서 \"다만 엔터, 제약바이오 업종 강세에 코스닥 지수는 상승을 유지했다\"고 설명했다.산업통상자원부는 이날 5월 수출입 동향을 발표했는데 수출액은 522억4000만달러로, 지난해 같은 달보다 15.2% 줄어든 것으로 집계됐다. 월간 수출은 지난 10월부터 8개월 동안 지난해 동월 대비 감소했다. 2018년 12월∼2020년 1월 이후 가장 긴 연속 수출 감소다.이날 원달러 환율은 전날보다 5.6원 내린 1321.6원에 마감했다. 미국 연방정부 부채한도 합의안이 지난달 31일(현지시간) 하원에서 통과했다. 법안이 상원도 통과할 가능성이 커지자 원화가 강세를 보였다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "LS 품에 안기는 KT서브마린 '쾌속 질주'",
        "date": "2023.06.01. 오후 4:17",
        "content": "\"기업가치 높아진다\" 기대감5월 주가 10% 가까이 올라\n\n\n\nKT서브마린의 해저케이블 매설선 '미래로'의 모습. 사진 제공=KT서브마린[서울경제] 해저케이블 업체 KT서브마린(060370)의 몸값이 최근 급등하고 있다. 다음 달로 예고된 대주주 변경이 기업가치를 완전히 바꿀 것이라는 기대가 주가 상승의 동력이 되고 있다는 분석이다.1일 한국거래소에 따르면 KT(030200)서브마린은 5월 한 달간 9.8% 상승했으며 올해 들어서는 44.7%나 올랐다. 이에 따라 연초 4000원 선이던 주가는 이날 7150원으로 장을 마감했다.KT서브마린은 회사명이 시사하듯 KT의 자회사로 해저 통신케이블 전문 업체다. 해저에 통신용 또는 전력용 케이블을 설치·관리한다. 지난해 매출(427억 원)의 68%가 해저케이블 건설에서, 29%가 유지 보수에서 나왔다.증권가는 KT서브마린의 강세에 대해 “ LS전선으로 최대주주가 변경되는 것이 가장 큰 이유”라고 분석했다. 김지산 키움증권 리서치센터장은 “LS전선이 대주주가 되면 단순 통신케이블 업체가 해저 전력케이블 전문 업체로 탈바꿈하게 된다”고 설명했다.KT서브마린의 최대주주는 현재 KT(31.2%)로 2대 주주가 LS전선(16.2%)이다. 지난해 LS전선은 3자 배정 유증에 참여해 2대 주주로 올라섰다. 아울러 LS전선은 KT와 계약을 통해 KT서브마린 주식 629만 주(449억 원)를 주당 7134원에 살 수 있는 콜옵션을 맺었다. LS전선은 4월 콜옵션을 행사하면서 다음 달 3일 KT가 보유한 지분 24.3%를 인수해 최대주주(43.9%)가 될 예정이다.LS전선은 아시아 1위 해저 전력케이블 업체다. KT서브마린을 인수하면 해저케이블 생산은 LS전선, 시공은 KT서브마린이 맡는 수직 계열화를 완성하게 된다. LS전선의 수주 잔액은 2019년 1조 7000억 원에서 지난해 2조 7000억 원으로 급증했다. 대만(9000억 원)과 영국(6400억 원)의 풍력발전단지와 네덜란드 국영 전력 회사인 테네트의 2조 원대 초고압직류송전(HVDC) 케이블 프로젝트도 따냈다. KT서브마린도 혜택을 봐 매출이 지속적으로 증가하게 된다.LS전선은 최대주주 등극을 예고한 것과 별개로 KT서브마린 지분을 계속 매집하고 있다. 올 들어서만 77억 원 이상을 투입해 118만 주를 추가로 사들였다. 안정적 경영을 위해 과반 지분을 확보하려는 포석으로 해석된다. 허재준 삼성증권 애널리스트는 “올해 해저 전력케이블 매출이 빠르게 성장해 통신 40%, 전력 60%로 사업 포트폴리오가 변경될 것”이라며 “내년에는 해상풍력 관련 해저케이블 매출이 뒷받침될 것”이라고 예상했다.",
        "ticker": [
            "030200",
            "006260",
            "016360",
            "039490"
        ]
    },
    {
        "title": "[마켓PRO] 테슬라 또 200달러 턱걸이…이번에는 더 오른다?",
        "date": "2023.06.01. 오후 4:09",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.월스트리트 따라잡기\n\n\n\n중국 베이징 한 호텔의 로비를 걸어가는 일론 머스크 테슬라 최고경영자(가운데 오른쪽)와 쩡위친 CATL 회장.  /트위터 캡처테슬라가 연고점에 바짝 다가서면서 이 종목에 투자한 국내 투자자들이 앞다퉈 '익절'하고 있다. 추가 상승보다는 횡보 또는 하락 가능성이 높다고 보기 때문이다.테슬라기 31일(현지 시간) 1.38% 오른 203.93달러에 장을 마쳤다. 이 종목이 200달러를 돌파한 건 올 들어 세번째다. 테슬라는 올해 첫 거래일인 1월 3일 108.10달러로 연저점을 찍은 뒤 급등해 2월 15일 214.24달러까지 올랐고, 이후 조정을 받았다가 다시 올라 3월 31일 207.46달러를 기록했다. 이번 200달러 돌파 첫날(종가 기준)은 5월 30일이다.이 종목은 200달러를 넘을 때마다 국내 투자자 사이에서 손바뀜이 활발하다. 테슬라가 올해 200달러를 넘었을 때 고점을 포함해 직전 3일간 국내 투자자의 이 종목 매도·매수금액(개인·기관 합산)을 살펴봤다. 첫 돌파 전 3일간(2월 13~15일)에는 매수금액(3830억원)과 매도금액(4519억원) 순위에서 모두 1위였다. 두번째 3일간(3월 29~31일)에는 매수 2위(1437억원), 매도 3위(1190억원)였다.첫 돌파 때는 689억원 순매수로 익절에 성공했지만 두번째 때는 246억원 순매수를 기록, 이후 조정에 따른 손실을 감수해야 했다. 이번 돌파 때 3일간(5월 25, 26, 30일)에는 매도 1위(2002억원), 매수 2위(1327억원)로 순매도 675억원을 기록하고 있다. 앞선 경험과 최근의 뉴스 흐름으로 추가 상승을 기대하기보다는 빠른 수익 실현을 택한 것으로 보인다.미국 경제전문매체 배론스는 이날 \"테슬라가 다시 200달러를 돌파하면서 여기서 손을 털어야 할지에 대해 투자자들의 고민이 깊어지고 있다\"며 \"이 종목은 지난 2월 5주 만에 주가가 약 100달러에서 210달러로 올랐을 때에도 200일 이동평균선을 돌파하지 못했다\"고 보도했다. '200일 이동평균선'은 직전 200일 간 해당 종목의 종가 평균을 연결한 선이다.그러나 이번에는 주가가 주저앉지 않을 것이라는 전망도 나온다. 테슬라의 최고경영자인 일론 머스크는 최근 3년여만에 처음으로 중국을 방문했다. 이 방문에서 머스크는 진좡룽 중국 산업부 장관을 만나 전기차 개발에 대해 논의했다. 세계 최대 배터리업체 CATL의 쩡위친 회장도 만났다. 머스크와 중국 정·재계 사이에 좋은 ‘꽌시(關係·특혜를 주고 받을 수 있는 사이)’가 형성될 수 있다는 기대감이 나오는 배경이다. 중국은 세계 최대 전기차 시장이다.테슬라의 전기차 외 사업에 대한 기대감도 있다. 한 투자자는 야후파이낸스의 토론방에 \"테슬라는 이제 막 시작했다. 이 회사의 에너지 저장장치 및 인공지능(AI) 관련 사업은 자동차 사업보다 훨씬 더 커질 것\"이라고 썼다."
    },
    {
        "title": "SM, 엑소 첸·백현·시우민 전속계약 해지 통보에 7%대 급락",
        "date": "2023.06.01. 오후 4:05",
        "content": "SM 주가가 대표 보이그룹 엑소(EXO)의 주요 멤버들인 첸, 백현, 시우민의 전속계약 해지 통보 소식에 급락했다.1일 한국거래소에 따르면 SM은 전 거래일보다 7.2% 하락한 10만1800원에 거래를 마쳤다. SM은 장 초반 4.47%까지 올랐지만 전소계약 해지 통보 소식 이후 하락 전환했다.이날 엑소 첸(김종대), 백현(변백현), 시우민(김민석)의 법률 대리를 맡은 법무법인 린의 이재학 변호사는 입장문을 내고 세 멤버가 소속사 SM을 상대로 법적 대응을 준비 중이라고 밝혔다. 객관적인 증빙이 없는 정산, 부당한 장기계약 등을 이유로 꼽았다.이 변호사는 “아티스트들은 12~13년의 장기간 전속계약 동안 매회 정산되는 정산금에 대해 SM의 설명만 믿고, 구체적이고 객관적인 증빙이 없는 SM이 일방적으로 작성한 자료만을 보고 정산금을 받아왔다”고 주장했다. 이어 “앞서 당 법률대리인을 통해 지난 3월21일부터 최근까지 SM에 총 일곱 차례에 걸쳐 내용증명을 발송했지만 SM은 자료 사본을 제공할 수 없다는 부당한 입장을 유지했다”며 “이에 따라 1일자로 기존 전속계약을 해지함을 SM에 통보했다”고 밝혔다.SM은 외부 세력이 허위 정보와 잘못된 법적 평가를 멤버 3인에게 전달해 SM과의 전속계약을 무시하고 자신들과 계약을 체결해도 괜찮다는 비상식적인 제안을 했다고 반박했다. SM은 공식입장을 통해 “아티스트의 미래나 정당한 법적 권리와 같은 본질적인 내용에는 전혀 관심을 두지 않고, 오로지 돈이라는 욕심을 추구하는 자들의 움직임을 좌시하지 않을 것이며 가능한 모든 법적 조치를 취할 것”이라고 밝혔다.SM은 빅플래닛메이드엔터가 엑소 멤버들에게 접근해 자신들과 계약을 체결하도록 유도하는 정황을 포착했다며 해당 엔터 측에 내용증명을 발송했다. 하지만 빅플래닛메이드엔터는 “보도에 언급된 아티스트들과 만난 적도 없고, 전속 계약에 관한 논의나 의견을 나눈 적이 없다”고 반박했다.다른 엔터주들이 외국인 순매수에 힘입어 상승하고 있는 가운데 1분기 실적 부진으로 횡보세를 보였던 SM 주가는 엑소 멤버 3인의 전속계약 해지 통보라는 악재를 맞아 급락했다. SM의 1분기 연결 매출액은 2039억원으로 전년 동기 대비 20.4% 증가했지만 영업이익은 183억원으로 같은 기간 4.4% 감소했다. 이에 외국인은 최근 한 달 동안 SM을 277억원 순매도했다.\n\n\n\n (왼쪽부터) 엑소 첸, 백현, 시우민"
    },
    {
        "title": "‘2200억 베팅’ 개미들 이번엔 맞힐까?…증권사는 정반대 의견인데",
        "date": "2023.06.01. 오후 4:01",
        "content": "개인 ‘곱버스’ 5월 2225억원 순매수KB證 올해 코스피 전망치 상향 조정개인 2차전지, 증권사는 반도체 선택\n\n\n\n 코스피가 0.31% 하락해 2,560대로 마감한 1일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. [사진=연합뉴스]외국인 투자자들의 기록적인 순매수에 힘입어 코스피가 2600선에 다가서자 하반기 강세장을 예측하는 낙관론이 확산되고 있다. 반대로 개인투자자들은 주가 하락을 예상하고 지수가 하락해야 돈을 버는 ‘곱버스’ 상품을 대거 사들인 것으로 나타났다.1일 한국거래소에 따르면 개인투자자들은 지난달 ‘KODEX 200선물인버스2X’ 상장지수펀드(ETF)를 2225억원어치 순매수했다. ETF 가운데 가장 큰 금액이다. 이 상품은 코스피 200 선물 지수가 하락할 때 수익률이 두 배로 뛰는 상품이다. 반대로 지수가 상승하면 손실도 커진다. 지수가 고점에 도달했다고 판단한 개인투자자들이 그만큼 많았던 셈이다.실제 개인투자자들은 지난달 유가증권시장에서 4조2048억원을 순매도했다. 외국인 투자자들이 4조3353억원어치를 순매수해 개인이 던진 물량을 받아냈다.주가 하락을 예상한 개인투자자들과 반대로 증권사들이 내놓는 증시 전망은 조금씩 긍정적으로 바뀌고 있다. KB증권은 올해 코스피 예상치를 기존 2800에서 2920로 높였다. 이제까진 통화정책 완화에 대한 기대감이 주가를 끌어올렸다면 앞으로는 기업들의 실적 개선이 증시 상승을 견인할 것이란 분석이다. KB증권은 하반기 나타나는 주가 조정은 주식 비중을 확대할 기회라고 조언했다.이은택 KB증권 연구원은 “하반기 주식 시장은 ‘금융장세’에서 ‘실적장세’로 넘어가는 구간이다”라고 짚었다. 이어 “실적 장세에선 ‘단기 조정’을 거친 뒤 ‘중장기 랠리’로 접어드는 경우가 많다”며 “대체로 기업 이익 전망이 반등하기 시작하고 1년반에서 2년 정도 상승세가 이어지는 것이 일반적이다”고 분석했다.\n\n\n\nDB투자증권도 실적장세에 힘입어 코스피 지수가 하반기에 3000을 돌파할 것이라 예상한 바 있다. 강현기 DB투자증권 연구원은 “주요국의 경기선행지수와 기업 이익 반등이 주가 상승을 지지하고 있다”고 설명했다.특히 올해 3분기 상승세가 두드러질 수 있다는 분석이다. 이경민 대신증권 연구원은 “3분기 한국 수출과 기업 이익 개선이 가시화되면서 코스피는 2800선 돌파를 시도할 수 있다”고 전망했다.다만 보수적인 전망을 유지하는 쪽에선 경기 회복이 이어지기 어렵다는 반론을 제기하고 있다. 하반기 박스권 흐름을 예상하는 증권사들은 기업 실적 반등이 기대에 못 미칠 수 있는 데다 통화정책이 경기를 부양하는 방향으로 바뀌기 어렵다고 지적했다.종목 선택에서도 개인투자자와 증권사 간의 시각 차이가 드러나고 있다. 개인 투자자들은 여전히 2차전지 관련주 비중을 적극 확대하고 있다. 지난달 개인 투자자들이 가장 많이 사들인 종목은 포스코홀딩스로 4965억원어치를 순매수했다. 이어 에코프로(4283억원)과 LG화학(2702억원) 등이 뒤를 이었다. 반대로 삼성전자(-2조4225억원)와 SK하이닉스(1조186억원)는 대거 순매도했다.하지만 증권사들은 실적 동력을 갖춘 반도체 종목을 긍정적으로 보고 있다. 노동길 신한투자증권 연구원은 “반도체가 한국 주식 시장 상승을 견인하고 있다”며 “외국인 수급이 집중되고 있어 변동성 국면에서도 시장보다 나은 수익률을 보일 것”이라고 내다봤다.외국인 투자자들도 증권사들의 전망에 힘을 실어주고 있다. 지난달 외국인 투자자들은 삼성전자와 SK하이닉스를 각각 2조5670억원, 1조4716억원어치 순매수했다. 반대로 포스코홀딩스(-4564억원) 에코프로(-4067억원) LG화학(-2809억원)은 비중을 덜어냈다.",
        "ticker": [
            "012030",
            "003550",
            "051910",
            "034730",
            "000660",
            "003540",
            "005930"
        ]
    },
    {
        "title": "[코스닥 마감] 외국인, 3거래일 연속 '사자'…860선 안착",
        "date": "2023.06.01. 오후 4:00",
        "content": "외국인 '사자' vs 개인·기관 '팔자'\"엔터·제약 업종 강세…코스닥 상승 유지”음식료·유통 2%대 강세…시총상위 종목 혼조세SM, 소속가수와 ‘잡음’ 7%대 ↓…JYP는 4%대 ↑[이데일리 이용성 기자] 하락 출발했던 코스닥 지수가 외국인의 매수세에 힘입어 반등에 성공, 860선에 안착했다. \n\n\n\n1일 마켓포인트에 따르면 코스닥 지수는 전 거래일보다 6.84포인트(0.80%) 오른 863.78에 거래를 마쳤다. 이날 코스닥 지수는 전 거래일보다 0.99포인트(0.12%) 내린 855.95 출발에 하락 출발했다. 이후 장중 외국인이 매수세로 돌아서면서 상승 반전했다. 서상영 미래에셋증권 연구원은 “5월 국내 수출 지표 부진과 미국 증시도 기술주 중심으로 차익 매물이 출회했다”며 “다만, 엔터와 제약 바이오 업종 강세에 코스닥 지수는 상승을 유지했다”고 전했다. 수급별로는 외국인이 홀로 558억원을 순매수했다. 반면 개인과 기관은 각각 265억원, 149억원 순매도했다. 프로그램별로는 차익과 비차익을 합쳐 1679억원 매도 우위를 기록했다.업종별로는 상승 우위였다. 음식료·담배가 2.76% 오르며 가장 큰 폭으로 상승했다. 유통이 2.23% 오르며 뒤를 이었다. 제약과 인터넷 등은 1%대 상승했고, 반도체와 소프트웨어 등은 1% 미만 대 강보합세를 나타냈다. 반면, 종이·목재는 1.17% 하락했고, 금속과 건설 등은 1% 미만 대 하락했다. 시가총액 상위 종목들은 혼조세였다. 에코프로비엠(247540)은 0.2% 소폭 상승했지만, 에코프로(086520)는 0.18% 하락했다. 엘앤에프(066970)와 펄어비스(263750)도 각각 1.48%, 1.10% 떨어졌다. 반면, JYP Ent.(035900)는 4.34% 상승했고, 셀트리온헬스케어(091990)와 셀트리온제약(068760)은 각각 3.65%, 2.35% 올랐다. 에스엠(041510)은 소속 가수 엑소 백현 등 일부 멤버가 전속계약 해지를 통보하며 7.2% 급락했다.종목별로는 DGP(060900)가 주식병합 후 거래재개 첫날 28.09% 올랐다. 엔비디아의 관련주로 언급되는 나무기술(242040)도 29.87% 오르며 상한가에 올랐다. 반면, 거래소 ‘투자주의’ 종목으로 지정한 골드앤에스(035290)는 이틀 연속 하한가를 기록했다. 이날 처음 코스닥 시장에 입성한 진영(285800)은 13.20% 하락 마감했다.이날 코스닥에서 거래량은 9억6698만주, 거래대금은 7조1025억원으로 집계됐다. 상한가를 기록한 종목 2개를 포함, 870개 종목이 상승했다. 하한가 종목 1개를 포함 609개 종목이 하락했다. 88개 종목은 보합권에 머물렀다.",
        "ticker": [
            "006800",
            "068270",
            "066970"
        ]
    },
    {
        "title": "코스피, 0.31% 하락 마감…2,560대로 밀려",
        "date": "2023.06.01. 오후 3:54",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 0.31% 하락해 2,560대로 마감한 1일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피는 전장보다 7.95포인트(0.31%) 내린 2,569.17에 거래를 마쳤다. 2023.6.1    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 0.31% 하락 마감…2,560대로 밀려",
        "date": "2023.06.01. 오후 3:54",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 0.31% 하락해 2,560대로 마감한 1일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피는 전장보다 7.95포인트(0.31%) 내린 2,569.17에 거래를 마쳤다. 2023.6.1    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 0.31% 하락 마감…2,560대로 밀려",
        "date": "2023.06.01. 오후 3:53",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 0.31% 하락해 2,560대로 마감한 1일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피는 전장보다 7.95포인트(0.31%) 내린 2,569.17에 거래를 마쳤다. 2023.6.1    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 0.31% 하락 마감…2,560대로 밀려",
        "date": "2023.06.01. 오후 3:53",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 0.31% 하락해 2,560대로 마감한 1일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피는 전장보다 7.95포인트(0.31%) 내린 2,569.17에 거래를 마쳤다. 2023.6.1    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 하락 마감",
        "date": "2023.06.01. 오후 3:53",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 0.31% 하락해 2,560대로 마감한 1일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피는 전장보다 7.95포인트(0.31%) 내린 2,569.17에 거래를 마쳤다. 2023.6.1    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 하락 마감",
        "date": "2023.06.01. 오후 3:53",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 0.31% 하락해 2,560대로 마감한 1일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피는 전장보다 7.95포인트(0.31%) 내린 2,569.17에 거래를 마쳤다. 2023.6.1    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 하락 마감",
        "date": "2023.06.01. 오후 3:52",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 0.31% 하락해 2,560대로 마감한 1일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피는 전장보다 7.95포인트(0.31%) 내린 2,569.17에 거래를 마쳤다. 2023.6.1    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 0.31% 하락 마감",
        "date": "2023.06.01. 오후 3:52",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 0.31% 하락해 2,560대로 마감한 1일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피는 전장보다 7.95포인트(0.31%) 내린 2,569.17에 거래를 마쳤다. 2023.6.1    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 0.31% 하락 마감",
        "date": "2023.06.01. 오후 3:52",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 0.31% 하락해 2,560대로 마감한 1일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피는 전장보다 7.95포인트(0.31%) 내린 2,569.17에 거래를 마쳤다. 2023.6.1    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 0.31% 하락 마감",
        "date": "2023.06.01. 오후 3:51",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 0.31% 하락해 2,560대로 마감한 1일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피는 전장보다 7.95포인트(0.31%) 내린 2,569.17에 거래를 마쳤다. 2023.6.1    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 0.31% 하락 마감",
        "date": "2023.06.01. 오후 3:51",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 0.31% 하락해 2,560대로 마감한 1일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피는 전장보다 7.95포인트(0.31%) 내린 2,569.17에 거래를 마쳤다. 2023.6.1    pdj6635@yna.co.kr"
    },
    {
        "title": "4% 금리에 매매차익 기대…美 초장기 국채에 '뭉칫돈'",
        "date": "2023.06.01. 오후 3:49",
        "content": "만기 길수록 금리변동 민감금리 인하땐 높은 수익 거둬한투·삼성운용 30년물 인기지난달에만 수백억원 몰려\n\n\n\n[서울경제] 만기 30년 이상의 미국 초장기 국채 상품이 최근 개인투자자들로부터 수백억 원의 뭉칫돈을 끌어모으며 승승장구하고 있다. 수익률이 역사적 고점인 4%에 육박하는 데다 향후 연방준비제도(Fed·연준)가 기준금리를 인하할 경우 상대적으로 높은 자본 차익을 거둘 수 있어 투자 매력이 높다는 평가다.1일 한국거래소에 따르면 5월 한 달간 한국투자신탁운용의 ‘ACE 미국30년국채액티브(H)’ 상장지수펀드(ETF)에는 441억 원의 개인 순매수세가 몰렸다. 이 ETF는 미국이 발행한 30년 국채 중 잔존 만기 20년 이상인 채권을 편입하는 지수를 비교지수로 삼는다. 만기 30년짜리 미 국채에 투자하는 삼성자산운용의 ‘KODEX 미 국채 울트라30년 선물(H)’ ETF도 403억 원을 끌어모았다.미국 장기채 ETF의 인기가 치솟자 운용사들도 앞다퉈 신규 상품을 내놓고 있다. 미래에셋자산운용은 지난달 말 한국거래소에 ‘TIGER 미 국채 30년 스트립 액티브(합성H)’를 신규 상장했다. 앞서 한투운용은 2월과 3월 ‘ACE 미국 30년 국채 레버리지(합성H)’와 ‘ACE 미국 30년 국채 액티브(H)’를 내놓았다. 지난해 말까지만 해도 미 국채 30년물에 투자할 수 있는 ETF는 삼성운용의 KODEX ETF 2종이 전부였다.초장기채에 돈이 몰리는 것은 미 국채에만 한정된 현상은 아니다. ‘KB STAR KIS국고채30년Enhanced(358억 원)’ ‘TIGER 국고채 30년 스트립 액티브(227억 원)’ 등 한국 국채에 투자하는 ETF도 5월 개인 순매수가 크게 늘었다.초장기채에 뭉칫돈이 몰리는 것은 미 연준이 연내 긴축 사이클을 끝낼 것이라는 관측에 힘이 실리기 때문이다. 채권은 만기가 길수록 금리 변동에 민감한데 향후 금리가 떨어져 채권 가격이 오르면 상대적으로 큰 폭의 자본 차익을 얻을 수 있다.특히 미국 장기채는 최근 역대급 수익률을 기록해 인기를 더하고 있다. 미국 30년물 국고채금리는 지난해 11월 최고 4.42%까지 치솟아 2011년 이후 최고치를 기록했다. 현재 금리도 3.87% 수준으로 4%대 안팎을 유지하고 있다. 김찬영 한국투자신탁운용 디지털ETF마케팅본부장은 “미국 30년물 국채는 40~50년 래 가장 매력적인 구간에 있다”며 “미국 정부가 30년 동안 보증하는 채권을 4%대 안팎에 살 수 있는 것 자체가 매우 드문 기회”라고 말했다. 금정섭 KB자산운용 ETF마케팅본부장도 “연준이 금리 인상 막바지에 접어들었다는 게 시장의 중론”이라며 “최근 미 국채의 약세를 저점 매수의 기회로 삼을 만하다”고 말했다."
    },
    {
        "title": "[특징주] SM, 엑소 멤버 계약해지 통보에 주가 7% 하락",
        "date": "2023.06.01. 오후 3:47",
        "content": "SM 빌딩[연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 그룹 엑소의 백현·시우민·첸이 소속사 SM엔터테인먼트(에스엠·이하 SM)를 상대로 전속계약 해지를 전격 통보하자 31일 주식시장에서 SM 주가가 큰 폭으로 하락했다.    이날 코스닥시장에서 SM은 전 거래일 대비 7.2% 하락한 10만1천800원에 거래를 마쳤다.     SM은 JYP엔터테인먼트(JYP Ent.), 하이브 등 K팝 엔터주들과 최근 주가가 동반 상승해 이날 장 초반 4.47% 오른 11만4천600원을 기록했다.     그러나 오전 10시께 멤버들의 계약 해지 통보 소식이 전해지면서 주가는 곤두박질치기 시작했다.    장중 10만600원까지 떨어지면서 10만원선이 위협받기도 했다.    전날 기준 SM 시가총액은 2조6천142억원에 달했으나 이날 하루 동안에만 시총 1천906억원이 증발했다.    SM은 2014년 5월 15일 엑소 멤버 크리스가 SM을 상대로 전속계약 효력 부존재 확인 소송을 제기했을 당시에도 주가가 하루 동안 5.82% 하락한 바 있다.    같은 해 10월 10일에 엑소 멤버 루한이 전속 계약을 무효화 해달라는 소송을 낸 사실이 알려지면서 2거래일 연속 10% 넘게 빠졌다.    norae@yna.co.kr",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "코스피, 수출 부진 우려에 '하락'…코스닥은 바이오 힘입어 '상승'",
        "date": "2023.06.01. 오후 3:44",
        "content": "사진=연합뉴스코스피가 하락마감했다. 무역수지가 15개월째 적자를 이어가는 등 부진한 지표가 발표되자 투자심리가 위축된 것으로 풀이된다.1일 코스피 지수는 전장 대비 7.95포인트(-0.31%) 내린 2569.17에 마감했다. 지수는 전일 대비 4.56포인트(0.18%) 내린 2572.56에 개장한 후 2570선에서 등락을 반복했다.유가증권 시장에서 기관과 외국인은 각각 3768억원, 81억원을 순매도했다. 개인은 홀로 3506억원을 순매수했다.시가총액 상위주의 주가는 엇갈렸다. SK하이닉스(1.57%), 삼성바이오로직스(0.51%), 네이버(2.26%), POSCO홀딩스(0.28%)의 주가는 올랐다. 반면 LG에너지솔루션(-2.5%), 삼성SDI(-1.39%), LG화학(-0.87%) 등 2차전지 관련주의 주가는 하락했다.최근 강세를 보였던 삼성전자(-0.7%)는 이날 약세를 보였다. 수출이 부진했던 점이 주가에 부담이 된 것으로 풀이된다. 산업통상자원부의 '2023년 5월 수출입 동향'에 따르면 메모리반도체 가격 하락의 영향으로 반도체 수출이 전년 동월 대비 36.2% 감소했다. 무역수지는 15개월 연속 적자 행진을 이어갔다. 다만 적자 폭은 점차 축소되고 있다.제약·바이오주는 강세를 보였다. 디지털바이오 인프라 조성, 바이오 기업 세액공제 확대 등 정부의 지원 정책이 발표되자 투자심리가 개선된 것으로 풀이된다.제약·바이오 업종에 힘입어 코스닥은 전일 대비 6.84포인트(0.8%) 상승한 863.78에 거래를 마쳤다. 지수는 0.99포인트(0.12%) 밀린 855.95에 거래를 시작했지만, 반등에 성공했다.투자 주체별 수급을 보면 외국인이 홀로 558억원을 사들였다. 개인과 기관은 각각 265억원, 149억원어치를 순매도했다.시총 상위 종목은 대부분 강세를 보였다. 셀트리온헬스케어(3.65%), HLB(2.3%), 셀트리온제약(2.35%)의 상승세가 두드러졌다. 엔터주 가운데 JYP엔터테인먼트는 4.34% 올랐다. 에스엠은 소속 아티스트와 계약 분쟁이 벌어지며 7.2% 하락했다.원·달러 환율은 전일 대비 5.6원 내린 1321.6원에 마감했다.김석환 미래에셋증권 연구원은 \"지난달 국내 수출이 부진했고, 앞선 미국 증시에서 기술주 중심의 차익 매물이 출회한 점이 코스피에 부담으로 작용했다\"고 설명했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270"
        ]
    },
    {
        "title": "[특징주] 삼성전자, 美 반도체주 약세에 0.7% 하락 마감(종합)",
        "date": "2023.06.01. 오후 3:42",
        "content": "SK하이닉스는 상승 전환…1.57% 올라\n\n\n\n삼성전자·SK하이닉스[연합뉴스TV 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 국내 대표 반도체 기업인 삼성전자가 1일 미국 반도체주 약세 영향으로 하락 마감했다.    이날 삼성전자의 주가는 전 거래일 대비 0.70% 내린 7만900원에 거래를 마쳤다.    장중 일시적으로 상승 전환하기도 했으나 재차 내림세를 보이며 한때 1.12% 하락한 7만600원까지 떨어지기도 했다.    반면 SK하이닉스는 1.57% 오른 11만300원에 장을 끝냈다.    SK하이닉스는 개장 당시 2%대의 약세로 출발해 10만6천원까지 저점을 낮췄으나 오후 들어 상승세로 돌아섰다.    이들 종목은 최근 엔비디아를 필두로 미국 반도체 업체들이 주가 강세를 보이면서 상승세를 지속해왔다.    삼성전자의 경우 전날까지 4거래일 연속 장중 52주 신고가를 경신하기도 했다.    그러나 지난달 31일(현지시간) 미국 뉴욕증시에서 차익 실현 매물이 쏟아지면서 엔비디아와 AMD가 모두 5%대의 약세를 보이고 필라델피아 반도체 지수가 2.71% 떨어지는 등 부진하자 국내 기업들도 영향을 받는 분위기다.    지난달 반도체 수출액이 지난해 같은 기간보다 36.2% 감소했고, 특히 주력 품목인 메모리 반도체의 경우 53.1% 급락했다고 산업통상자원부가 이날 발표한 것도 투자심리 위축에 영향을 줬을 것으로 보인다.    한재혁 하나증권 연구원은 \"전일 엔비디아 등의 영향으로 이날 국내 반도체 관련 종목들의 주가가 조정을 받았다\"고 설명했다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "KRX금 가격, 소폭 오른 1g당 8만 3550원 (6월 1일)",
        "date": "2023.06.01. 오후 3:40",
        "content": "[데이터로 보는 증시][서울경제] 1일 KRX금 가격이 2거래일 연속 상승했다.이날 금 가격이 전일대비 30원(0.03%) 오른 1g당 8만 3480원에 거래를 마감했다. 거래량과 거래대금은 각각 4만 2781g, 35억 7263만원을 기록했다.국제금 가격이 상승 마감했다. 미국 국채 금리가 하락하면서 금 가격을 끌어올렸다.31일(현지시간) 뉴욕상품거래소에서 올해 8월물 금 선물 가격은 전일대비 5달러(0.25%) 상승한 온스당 1982.10달러에 거래를 마쳤다. 최근 월물인 6월물은 5.90달러(0.30%) 오른 1963.90달러를 기록했다."
    },
    {
        "title": "[특징주] 진영, 코스닥 상장 첫날 공모가 1.7배로 마감(종합)",
        "date": "2023.06.01. 오후 3:39",
        "content": "진영[서울IR 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 고기능성 플라스틱 시트 제조사 진영이 코스닥 상장 첫날 공모가의 약 1.7배로 거래를 마쳤다.    1일 코스닥시장에서 진영은 공모가 5천원보다 73.6% 높은 8천680원에 장을 마감했다.     시초가는 공모가의 2배인 1만원에 형성됐지만, 장중 상승 폭이 제한된 상태에서 혼조세를 보이다 시초가 대비로 13.2% 하락했다.    진영은 지난달 진행한 기관투자자 수요예측에서 경쟁률 1천595.7대 1을 기록하는 등 흥행에 성공하자 공모가를 희망 범위 상단을 초과한 가격으로 확정한 바 있다.    일반 청약에서도 1천452.5대 1을 기록했다.    1996년 설립된 진영은 플라스틱 제품 제조를 전문으로 하는 기업으로 가구용 시트, 엣지 밴드가 주요 제품이다.    norae@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 0.31% 하락 마감…2,560대로 밀려",
        "date": "2023.06.01. 오후 3:36",
        "content": "코스피, 0.31% 하락 마감…2,560대로 밀려(서울=연합뉴스) 박동주 기자 = 코스피가 0.31% 하락해 2,560대로 마감한 1일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피는 전장보다 7.95포인트(0.31%) 내린 2,569.17에 거래를 마쳤다. 2023.6.1 pdj6635@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 코스피가 1일 0.31% 하락해 2,560대로 마감했다.    이날 코스피는 전장보다 7.95포인트(0.31%) 내린 2,569.17에 거래를 마쳤다.    지수는 전장보다 4.56포인트(0.18%) 내린 2,572.56으로 출발한 뒤 보합권에서 오르락내리락하다 약세로 마감했다.    코스닥 지수는 전장보다 6.84포인트(0.80%) 오른 863.78로 거래를 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "금감원, XBRL 콘퍼런스 개최...“코리아 디스카운트 해소에 도움”",
        "date": "2023.06.01. 오후 3:23",
        "content": "금융감독원은 한국공인회계사회, 한국XBRL본부와 함께 1일 서울 63빌딩에서 ‘2023 XBRL 국제 콘퍼런스’를 개최했다고 밝혔다. 이번 콘퍼런스는 올해 3분기 재무제표 본문과 주석 공시에 국제표준 전산언어(XBRL) 확대 적용을 앞두고 마련됐다.XBRL란 기업 재무 정보의 생성·보고·분석 등을 쉽게 하기 위해 만들어진 재무보고용 국제표준 전산언어다.이복현 금융감독원장은 “4차 산업혁명 시대 기업 재무데이터의 중요성이 커지고 있다”며 “XBRL은 글로벌 시장에서 국내 기업의 가치를 제대로 평가받을 기회이자, 정보이용자에게는 새로운 투자 기회를 찾을 수 있는 원천이 될 것”이라고 강조했다.그는 이어 “XBRL을 확대 적용하면 해외 투자자도 우리 기업의 영문 재무정보 접근성이 좋아져 코리아 디스카운트 해소와 한국 금융산업의 글로벌화에 큰 힘이 될 것”이라며 “성공적인 XBRL 재무공시 선진화를 위해 기업과 한국공인회계사회, 유관기관이 함께 노력해달라”고 당부했다.금융당국은 올해 3월 재무공시 단계적 선진화 방안을 발표한 바 있다. 방안은 XBRL 재무제표 작성 대상을 기존 비금융 상장기업에서 금융업 상장사와 주요 비상장 회사로 확대하고, 대형 비금융 상장사에는 주석까지 의무화하는 내용을 골자로 한다. 이 방안은 올해 3분기부터 시행된다.김영식 한국공인회계사회 회장은 “금융시장의 건전성과 투명성을 확보하기 위해 국제적으로 유용성을 입증받은 XBRL이 중요하다”며 “안정적인 XBRL 공시제도 안착을 위해 당국과 긴밀히 협력하겠다”고 말했다.이날 콘퍼런스에서는 국제 XBRL협회 주요 인사가 참여해 미국, 일본 등의 XBRL 선진 도입사례를 설명했다. 전문가들은 안정적인 XBRL 재무공시 제도 정착에 대해 논의했다.\n\n\n\n 금융감독원",
        "ticker": [
            "001680",
            "136490"
        ]
    },
    {
        "title": "증권사들 '폭락사태' CFD 중단…미래에셋·대신증권은 도입 안해(종합)",
        "date": "2023.06.01. 오후 3:17",
        "content": "유안타증권도 곧 중단…한국거래소, 4천500개 계좌 조사중 \n\n\n\n여의도 증권가[촬영 류효림]    (서울=연합뉴스) 증권팀 = 소시에테제네랄(SG)증권발 주가 폭락사태를 계기로 증권사들의 장외 파생상품 중 하나인 차액결제거래(CFD)가 시장에서 찬밥신세로 전락했다.      금융투자업계 내부에서는 규제 강화와 불공정거래 의혹 조사 등으로 수요가 급격하게 줄어들어 시장에서 점차 외면당할 것이라는 관측이 나온다.    교보증권과 메리츠증권은 1일 CFD 계좌 개설 업무를 중단했다고 밝혔다.    이미 일부 증권사에 CFD 계좌가 있는 전문투자자들도 해당 계좌를 통한 신규 거래를 할 수 없게 됐다.     키움증권, NH투자증권, 하나증권, 신한투자증권, 유진투자증권 등 증권사는 이날부터 기존 CFD 계좌가 있는 고객에게 해당 계좌를 통한 신규 매매를 중단한다고 공지했다.    KB증권의 CFD 계좌 고객은 오는 5일부터 매매를 할 수 없다.     이들 증권사가 거래 제한 조치를 취한 것은 금융당국 권고에 따른 것이다.    금융당국은 지난달 CFD에 따른 주식 매매 시 실제 투자자 유형을 표기하는 등의 CFD 규제 보완방안을 내놓고, 시행 전까지 개인 전문투자자의 신규 CFD 거래 제한을 증권사에 권고했다.     규제 보완 방안은 오는 8월 거래소 업무규정 시행세칙과 금융투자업 규정 등을 고쳐 시행된다.     앞서 한국투자증권과 삼성증권, DB금융투자, SK증권 등 증권사는 이미 CFD 계좌 개설뿐 아니라 신규 매매까지 중단했다.    한 증권사 관계자는 \"CFD 계좌가 있는 고객의 신규 매매를 중단 조치했다\"며 \"이들 고객은 이미 거래한 물량을 청산하는 것만 가능하다\"고 말했다.     현재 CFD를 도입한 13개 증권사 중에서 계좌를 새로 개설하거나 기존 고객의 새로운 거래가 가능한 곳은 유안타증권이 유일하다.      다만 유안타증권 측도 \"CFD 신규 계좌 개설과 기존 계좌의 매매 모두 곧 중단할 것\"이라며 \"기존 고객은 청산 주문만 할 수 있게 할 것\"이라고 밝혔다.\n\n\n\n[연합뉴스 자료]    CFD는 실제 투자상품을 보유하지 않고 기초자산의 가격 변동을 이용한 차익을 목적으로 매매한 뒤 차액을 정산하는 장외 파생상품 거래다. 장외 파생상품 투자중개업 면허가 있어야 취급할 수 있다.     증거금 40%만 납부하면 차입(레버리지) 투자가 가능하고 주식을 실제 보유하지 않아 투자자가 드러나지 않는 데다 절세 효과도 있다.     그러나 이번 라덕연 씨 일당의 주가조작 사태를 계기로 CFD가 불공정거래에 악용되는 부작용이 드러났다.     CFD 시장은 교보증권이 지난 2016년 도입해 리테일(소매) 분야에서 인기를 끌자 다른 12개 증권사도 시장에 뛰어들면서 커졌다.    13개 증권사의 CFD 거래 잔액은 지난 3월 말 기준 2조7천697억원으로 작년 말(2조3천254억원)보다 4천443억원이 늘었다.    교보증권(6천180억원), 키움증권(5천576억원), 삼성증권(3천503억원), 메리츠증권(3천446억원), 하나증권(3천400억원), 유진투자증권(1천485억원), DB금융투자(1천400억원), 한국투자증권(1천126억원), KB증권(664억원), 신한투자증권(582억원), SK증권(139억원), NH투자증권(134억원), 유안타증권(63억원) 등이다.     앞서 지난 달 한국거래소는 CFD 특별 점검 테스크포스(TF)를 가동해 13개 증권사 CFD 계좌 4천500개를 대상으로 추가 불공정거래 여부 조사에 착수했다.    손병두 거래소 이사장은 \"이번 사태에서 보듯 주가조작 세력이 한탕주의 심리를 악용해 실생활 주변까지 침투했다\"며 \"CFD는 규제 강화로 증권사들이 조심스럽게 취급하게 되면서 머지않아 시장에서 발붙이기 어려워질 것\"이라고 말했다.    국내 10대 대형 증권사 중에서 CFD 계좌가 없는 곳은 미래에셋증권과 대신증권뿐이다.    미래에셋증권 관계자는 \"내부적으로 몇 차례 CFD를 하자는 요구가 있었으 나 리스크(위험) 관리 차원에서 피해 왔다\"고 말했다.    대신증권은 오익근 대표이사가 직접 3년 전에 도입하지 않기로 결정해 CFD 계좌의 불공정거래 관련 위험에서 자유롭다.     대신증권 고위 관계자는 \"3년 전 당시 차입이 10배까지 가능하다는 점을 보고 고객과 회사 모두 위험이 높다고 판단해 취급하지 않기로 결론을 내렸다\"며 \"그 이후 CFD 취급 여부를 검토한 적이 없다\"고 말했다.    (윤선희 송은경 홍유담 이민영 기자)     indigo@yna.co.kr, norae@yna.co.kr, ydhong@yna.co.kr, mylux@yna.co.kr",
        "ticker": [
            "012030",
            "016610",
            "005940",
            "034730",
            "001510",
            "030610",
            "001680",
            "003540",
            "006800",
            "016360",
            "003470",
            "001200",
            "039490"
        ]
    },
    {
        "title": "거래소 \"366개 기업 지배구조 보고서 접수\"",
        "date": "2023.06.01. 오후 2:51",
        "content": "의무제출 대상 기업 공시 완료\n\n\n\n[서울경제] 기업 지배구조 보고서 의무 제출 대상 기업인 366개사가 모두 기한 내 공시를 완료했다. 한국거래소는 보고서를 전수 점검해 공시 우수 법인을 선정하고 시상할 예정이다.한국거래소는 유가증권시장 상장법인 366곳의 2022사업연도 기업 지배구조 보고서를 접수했다고 1일 밝혔다. 의무 제출 대상 법인 모두가 기한 내 공시를 완료한 셈이다. 자산 총액 1조 원 이상으로 의무 공시 대상 기업이 확대되며 지난해 대비 21개 기업이 새로 보고서를 공시했다.의무 제출 대상 기업 외에도 △DRB동일 △현대퓨처넷 △한솔홀딩스 △포스코스틸리온 △KH 필룩스 △DB △동일고무벨트 △한솔홈데코 △한솔로지스틱스 △한솔피엔에스 등 10개 기업이 자율적으로 기업 지배구조 보고서를 공시했다.향후 지배구조 보고서 공시 의무 대상이 확대돼 내년에는 자산 총액 5000억 원 이상인 상장법인이 제출 대상이 될 예정이다. 2026년에는 모든 코스피 상장사에 지배구조 보고서 공시 의무가 부과된다.한편 거래소는 보고서를 전수조사해 기업 지배구조 보고서 가이드라인 준수, 기재 누락 및 오기재 여부 등을 살필 방침이다. 기재 및 설명이 미흡할 경우 정정 공시 요구를 통해 기재 충실도를 제고할 계획이다. 또 지배구조 현황을 충실히 기재한 상장기업은 공시 우수 법인으로 선정해 시상할 예정이다.거래소 관계자는 “지배구조 보고서 공시를 통해 기업 지배구조의 투명성이 제고될 것으로 기대한다”며 “주주와 투자자의 권익도 보호돼 기업가치가 올라갈 것”이라고 전망했다.",
        "ticker": [
            "012030",
            "004840",
            "033180",
            "001680",
            "163560",
            "058430",
            "009180",
            "004150",
            "025750",
            "126560"
        ]
    },
    {
        "title": "한국거래소, ESG 경영자문위원회 출범…\"ESG 경영 본격화\"",
        "date": "2023.06.01. 오후 2:42",
        "content": "KRX ESG 경영자문위원회 제1차 회의에 앞서 김기경 KRX 경영지원본부장 겸 위원장(왼쪽 네번째)과 경영자문위원들이 파이팅을 외치며 기념촬영을 하고있다./사진제공=한국거래소[서울경제] 한국거래소가 자체 ESG(환경·사회·지배구조) 경영을 본격적으로 추진하기 위한 ‘KRX ESG 경영자문위원회’(이하 ESG 위원회)를 공식 출범했다고 1일 밝혔다.ESG 위원회는 김기경 경영지원본부장을 위원장으로, ESG 분야에서 전문성과 경험을 인정받은 6명의 외부위원으로 구성됐으며 ESG 경영 추진계획과 이행 수준에 대한 점검과 자문을 담당할 예정이다.외부위원 명단에는 △김우찬 고려대 교수, △문두철 연세대 교수, △조윤남 대신경제연구소(한국ESG연구소) 대표, △문혜숙 KB금융지주 ESG본부 상무, △안석철 신한투자증권 전무, △금대기 한국밸류자산운용 본부장 등이 이름을 올렸다.전날 열린 1차 회의에서는 거래소의 경영현황을 진단하고 ESG 경영 로드맵 수립과 지속가능경영보고서 발간, 사업 추진 방향 등에 대한 논의가 이뤄졌다.거래소는 “ESG 위원회 회의 정례화를 통해 전문가와 거래소 이해관계자의 의견을 적극 수용함으로써 ESG 경영 내재화와 실행력 제고를 위해 노력할 예정”이라며 “문서 전자화 등을 통한 종이 출력물 절감, 다회용컵 사용과 디지털 명함 도입, 플로깅 캠페인 등 ESG 문화 확산에도 힘쓰고 있다”고 설명했다.",
        "ticker": [
            "105560"
        ]
    },
    {
        "title": "[특징주]JYP엔터, 실적·수급 모멘텀 기대에 4%대↑…“시총 5兆 가능”",
        "date": "2023.06.01. 오후 2:32",
        "content": "[이데일리 이정현 기자] JYP Ent.(035900)가 실적 호조 전망 속 52주 신고가를 경신하며 상승세를 이어가고 있다. 4조5000억 원대인 시가총액이 5조 원대로 올라설 것이란 전망도 나온다. \n\n\n\n1일 마켓포인트에 따르면 오후 2시25분 현재 JYP Ent.는 전 거래일 대비 4.43%(5400원) 오른 12만7400원에 거래 중이다. 장중한 때 12만8900원까지 오르며 52주 신고가를 갈아치웠다. 증권가에서는 JYP Ent.가 다수의 모멘텀을 바탕으로 주가 우상향이 이어질 것으로 보고 있다. 박수영 한화투자증권 연구원은 “스트레이키즈 정규앨범 컴백 및 하반기 투어 계획이 발표되며 공연 매출 실적 업사이드가 기대된다”며 “A2K 프로젝트 기대 등 본업 내 모멘텀 외에도 8월 MSCI 코리아 인덱스 편입 관련 수급 모멘텀도 다수 포진된 만큼 시가총액 5조 원은 무난히 넘을 수 있을 것”이라 전망했다.",
        "ticker": [
            "000880",
            "003530"
        ]
    },
    {
        "title": "[오후 시황] 짙어진 관망세…코스피 하락, 2570선 약보합세",
        "date": "2023.06.01. 오후 2:29",
        "content": "[서울경제] 1일 오후 코스피는 기관의 매도세에 약보합세를 나타내고 있다.코스피지수는 이날 오후 2시 10분 현재 전장보다 5.71포인트(-0.22%) 내린 2571.41을 가리키고 있다. 4.56포인트(0.18%) 내린 2,572.56으로 출발한 지수는 장 초반 소폭 반등한 뒤 이내 하락세로 돌아섰다.유가증권시장에서 개인이 2366억원어치를 순매수 중이지만 기관과 외인의 매도세가 지수를 끌어내리고 있다. 기관과 외국인은 각각 2494억원, 18억원 순매도 중이다. 미국 금리인상 우려와 국내 수출지표 불확실성에 투자자들의 관망 심리가 짙은 모습이다.시가총액(시총) 상위 종목 가운데 삼성전자(005930)(-0.42%)는 차익실현 매물에 약세를 보이고 있다. 반면 SK하이닉스(000660)(1.38%)은 오르고 있다. LG화학(051910)(-0.58%), 삼성SDI(006400)(-0.84%)는 장 초반 상승세를 이어가지 못하고 하락 전환했다.같은 시각 코스닥은 전장보다 5.77포인트(0.67%) 오른 862.71을 나타냈다. 지수는 0.99포인트(0.12%) 내린 855.95로 출발했다가 곧장 오름세로 돌아섰다.코스닥시장에서는 개인과 외국인이 각각 363억원, 227억원어치를 순매수 중이며 기관은 467억원 순매도하고 있다.시총 상위 종목 중 HPSP(403870)(5.49%), 셀트리온헬스케어(091990)(3.65%), HLB(028300)(1.89%), 에코프로비엠(247540)(0.20%) 등이 상승세를 보이고 있으며 에코프로(086520)(-0.36%), 엘앤에프(066970)(-1.30%) 등은 약세를 나타냈다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006400",
            "005930",
            "068270",
            "066970"
        ]
    },
    {
        "title": "[단독] 철스크랩 유통 상장사 ‘휴먼엔’ 매물로 …500억대 거래 예상",
        "date": "2023.06.01. 오후 2:04",
        "content": "철스크랩 유통 강소기업유상증자 포함 500억 거래친환경 요구 커지면서철스크랩 재활용 기업 주목\n\n\n\n [사진 = 휴먼엔]철스크랩 유통 강소기업 휴먼엔이 매물로 나왔다. 유상증자를 포함해 총 500억원 안팎의 거래가 예상된다. ESG(환경·사회·지배구조) 경영에 대한 사회적 요구가 커짐에 따라 다양한 투자자가 관심을 보이고 있다.1일 투자은행(IB) 업계에 따르면 휴먼엔은 최근 삼일회계법인을 주관사로 선정하고 매각 절차를 진행 중이다. 매각측은 오는 12일까지 예비인수의향서를 받은 뒤, 21일 최종인수의향서를 접수하고, 다음날 우선협상자를 선정할 계획이다. 본계약체결도 이달 30일까지 완수할 예정이다.이번 거래는 회사 전체 지분 중 15.47%에 해당하는 대주주 지분을 매각하고, 제3자배정 방식 유상증자를 통해 신주 발행을 하는 절차로 이뤄진다. 인수 후보들은 300억~500억원을 투자하면 50% 이상의 지분을 확보할 수 있을 것으로 관측하고 있다.휴먼엔은 1985년 설립된 철스크랩 유통 기업이다. 철스크랩은 철과 스크랩(Scrap)의 합성어로 쇠 부스러기, 파쇠 등을 의미하며, 철광석, 원료탄과 함께 철강산업의 3대 원료로 꼽힌다. 회사는 사회의 친환경 요구가 커짐에 따라 성장을 거듭한 끝에 2010년 코스닥 시장에 상장하기에 이른다. 주 고객은 태민철강, 에이엠알지코리아 등이다.리조트를 함께 운영하면서 사업 다각화에도 신경 써 왔다. 다만 근래 들어 재무 상황이 악화하며 지난해 서울회생법원의 기업 회생절차를 거쳤다. 이번 경영권 매각은 기업심사위원회의 상장적격성 실질심사와 관련해, 회사의 경영투명성을 확보하기 위한 차원이다. 휴먼엔 매출은 2020년 63억여원에서 2021년 472억원 2022년 625억원으로 지속적으로 커져 왔다. 당기 순손실은 2020년 332억여원에서 2022년 56억원으로 축소됐다.휴먼엔 인수엔 철강 관련 기업 등 전략적투자자(SI)와 사모투자펀드(PEF) 등 재무적투자자(FI)가 두루 관심을 보이는 것으로 전해진다. 한 IB업계 관계자는 “전지구적 기후 위기를 돌파하기 위해선 고철과 비철을 효율적으로 재생하고 재활용해야 한다”며 “휴먼엔이 채택한 전기로 방식의 재생은 탄소중립 실천에 적합한 것으로 평가받아 ESG 포트폴리오를 갖추고자 하는 투자자에게 관심을 받고 있다”고 말했다."
    },
    {
        "title": "경제개혁연대 \"의무공개매수, 일반주주 지분 전부에 적용돼야\"",
        "date": "2023.06.01. 오후 2:03",
        "content": "경제개혁연대 로고[경제개혁연대 제공](서울=연합뉴스) 이민영 기자 = 경제개혁연대는 1일 의무 공개매수제도 시행 시 일반 주주 보유지분 전부에 대해 공개 매수 제의가 이뤄져야 한다고 주장했다.    경제개혁연대는 이날 논평에서 정부의 의무 공개매수제도 도입 추진 방안을 긍정적으로 평가하면서도, 금융위원회의 지나친 권한과 한정된 공개매수 의무 범위 등은 개선해야 한다고 밝혔다.    경제개혁연대는 국민의힘 윤창현 의원이 지난달 30일 발의한 의무 공개매수제도 도입을 위한 자본시장법 개정안은 잔여 주주 모두가 공개매수 제의에 응하더라도 50% 초과분에 대해서는 주식매수청구권을 행사할 수 없어 지배주주가 누린 지배권 프리미엄의 일부만 향유할 수 있게 된다고 지적했다.     그러면서 국회는 잔여 주식 전부에 대해 공개매수 제의가 이뤄지도록 의무화할 필요가 있다고 강조했다.    이어 \"금융위는 과도한 인수대금으로 기업 인수 시장이 위축될 것을 우려해 일반 주주 보유지분 일부에 대해서만 공개매수 제의를 의무화했지만, 이를 실증적으로 뒷받침할 증거는 없다\"고 지적했다.    구체적으로 일반주주 보유지분 전량에 대해 공개매수를 제의했던 MBK파트너스의 오스템임플란트 인수 사례를 들며 의무 공개매수제도를 도입해도 거래를 위축시키지 않을 것이라고 주장했다.    이외에도 공개매수의 조건이나 방법, 가격 등을 모두 대통령령으로 위임하도록 한 것은 금융당국에 지나치게 많은 재량권을 부여한 것이라고 지적했다.    윤 의원이 발의한 자본시장법 개정안은 주권상장법인 등의 지분 100분의 25 이상을 보유한 최대 주주가 되는 경우 일정 수 이상의 주식을 추가로 의무 공개매수하고, 공개매수의 조건과 방법 등은 대통령령으로 정하도록 했다.    mylux@yna.co.kr"
    },
    {
        "title": "증권사들 '폭락사태' CFD 중단…미래에셋·대신증권은 도입 안해",
        "date": "2023.06.01. 오후 1:56",
        "content": "유안타증권도 중단 여부 검토…한국거래소, 4천500개 계좌 조사중 \n\n\n\n여의도 증권가[촬영 류효림]    (서울=연합뉴스) 증권팀 = 소시에테제네랄(SG)증권발 주가 폭락사태를 계기로 증권사들의 장외 파생상품 중 하나인 차액결제거래(CFD)가 시장에서 찬밥신세로 전락했다.      금융투자업계 내부에서는 규제 강화와 불공정거래 의혹 조사 등으로 수요가 급격하게 줄어들어 시장에서 점차 외면당할 것이라는 관측이 나온다.    교보증권과 메리츠증권은 1일 CFD 계좌 개설 업무를 중단했다고 밝혔다.    이미 일부 증권사에 CFD 계좌가 있는 전문투자자들도 해당 계좌를 통한 신규 거래를 할 수 없게 됐다.     키움증권, NH투자증권, 하나증권, 신한투자증권, 유진투자증권 등 증권사는 이날부터 기존 CFD 계좌가 있는 고객에게 해당 계좌를 통한 신규 매매를 중단한다고 공지했다.    KB증권의 CFD 계좌 고객은 오는 5일부터 매매를 할 수 없다.     이들 증권사가 거래 제한 조치를 취한 것은 금융당국 권고에 따른 것이다.    금융당국은 지난달 CFD에 따른 주식 매매 시 실제 투자자 유형을 표기하는 등의 CFD 규제 보완방안을 내놓고, 시행 전까지 개인 전문투자자의 신규 CFD 거래 제한을 증권사에 권고했다.     규제 보완 방안은 오는 8월 거래소 업무규정 시행세칙과 금융투자업 규정 등을 고쳐 시행된다.     앞서 한국투자증권과 삼성증권, DB금융투자, SK증권 등 증권사는 이미 CFD 계좌 개설뿐 아니라 신규 매매까지 중단했다.    한 증권사 관계자는 \"CFD 계좌가 있는 고객의 신규 매매를 중단 조치했다\"며 \"이들 고객은 이미 거래한 물량을 청산하는 것만 가능하다\"고 말했다.     현재 CFD를 도입한 13개 증권사 중에서 계좌를 새로 개설하거나 기존 고객의 새로운 거래가 가능한 곳은 유안타증권이 유일하다.    \n\n\n\n[연합뉴스 자료]    CFD는 실제 투자상품을 보유하지 않고 기초자산의 가격 변동을 이용한 차익을 목적으로 매매한 뒤 차액을 정산하는 장외 파생상품 거래다. 장외 파생상품 투자중개업 면허가 있어야 취급할 수 있다.     증거금 40%만 납부하면 차입(레버리지) 투자가 가능하고 주식을 실제 보유하지 않아 투자자가 드러나지 않는 데다 절세 효과도 있다.     그러나 이번 라덕연 씨 일당의 주가조작 사태를 계기로 CFD가 불공정거래에 악용되는 부작용이 드러났다.     CFD 시장은 교보증권이 지난 2016년 도입해 리테일(소매) 분야에서 인기를 끌자 다른 12개 증권사도 시장에 뛰어들면서 커졌다.    13개 증권사의 CFD 거래 잔액은 지난 3월 말 기준 2조7천697억원으로 작년 말(2조3천254억원)보다 4천443억원이 늘었다.    교보증권(6천180억원), 키움증권(5천576억원), 삼성증권(3천503억원), 메리츠증권(3천446억원), 하나증권(3천400억원), 유진투자증권(1천485억원), DB금융투자(1천400억원), 한국투자증권(1천126억원), KB증권(664억원), 신한투자증권(582억원), SK증권(139억원), NH투자증권(134억원), 유안타증권(63억원) 등이다.     앞서 지난 달 한국거래소는 CFD 특별 점검 테스크포스(TF)를 가동해 13개 증권사 CFD 계좌 4천500개를 대상으로 추가 불공정거래 여부 조사에 착수했다.    손병두 거래소 이사장은 \"이번 사태에서 보듯 주가조작 세력이 한탕주의 심리를 악용해 실생활 주변까지 침투했다\"며 \"CFD는 규제 강화로 증권사들이 조심스럽게 취급하게 되면서 머지않아 시장에서 발붙이기 어려워질 것\"이라고 말했다.    국내 10대 대형 증권사 중에서 CFD 계좌가 없는 곳은 미래에셋증권과 대신증권뿐이다.    미래에셋증권 관계자는 \"내부적으로 몇 차례 CFD를 하자는 요구가 있었으나 리스크(위험) 관리 차원에서 피해 왔다\"고 말했다.    대신증권은 오익근 대표이사가 직접 3년 전에 도입하지 않기로 결정해 CFD 계좌의 불공정거래 관련 위험에서 자유롭다.     대신증권 고위 관계자는 \"3년 전 당시 차입이 10배까지 가능하다는 점을 보고 고객과 회사 모두 위험이 높다고 판단해 취급하지 않기로 결론을 내렸다\"며 \"그 이후 CFD 취급 여부를 검토한 적이 없다\"고 말했다.    (윤선희 송은경 홍유담 이민영 기자)     indigo@yna.co.kr, norae@yna.co.kr, ydhong@yna.co.kr, mylux@yna.co.kr",
        "ticker": [
            "012030",
            "016610",
            "005940",
            "034730",
            "001510",
            "030610",
            "001680",
            "003540",
            "006800",
            "016360",
            "003470",
            "001200",
            "039490"
        ]
    },
    {
        "title": "코스닥, 860 돌파…노예계약 논란 SM 급락",
        "date": "2023.06.01. 오후 12:20",
        "content": "개인·외국인 ‘사자’ vs 기관 ‘팔자’\"투심 위축…매물 소화과정 진행 중\"SM, 소속가수와 '잡음'…7%대 급락[이데일리 이용성 기자] 하락 출발했던 코스닥 지수가 외국인의 매수세에 힘입어 반등했다. \n\n\n\n1일 마켓포인트에 따르면 이날 오전 12시15분 현재 코스닥 지수는 전 거래일보다 4.10포인트(0.48%) 오른 861.05에 거래 중이다. 이날 코스닥 지수는 전 거래일 보다 0.99포인트(0.12%) 내린 855.95 출발에 하락 출발했다. 이후 장중 외국인이 매수세로 돌아서면서 상승 반전했다. 서상영 미래에셋증권 연구원은 “미국 증시가 경기 침체 우려를 반영해 최근 상승에 따른 차익실현 매물이 출회되며 하락한 점은 국내 증시에 부담으로 작용했다”면서 “전반적인 투자심리가 위축될 가능성이 높은 가운데 국내 증시는 0.5% 내외에서 하락 출발 후 매물 소화 과정이 진행될 것”이라고 밝혔다. 수급 주체별로는 개인과 외국인이 각각 380억원, 254억원 순매수하고 있다. 반면, 기관은 552억원 순매도 중이다. 프로그램별로는 차익과 비차익을 합쳐 388억원 매도 우위를 보이고 있다.업종별로는 유통이 2%대 상승하며 가장 큰 폭의 오름세를 나타내고 있다. 제약과 인터넷, 음식료·담배는 각각 1%대 강세다. 반면, 출판·매체 복제와 종이·목재는 1%대 떨어지고 있고, 반도체와 비금속 등은 1% 미만 수준으로 약보합세를 나타내고 있다. 시가총액 상위 종목들은 상승 우위다. 에코프로비엠(247540)과 에코프로(086520)는 각각 0.80%, 0.89% 소폭 오르고 있다. 셀트리온헬스케어(091990), 셀트리온제약(068760)은 각 3.78%, 2.82% 상승세다. 반면, 엘앤에프(066970)와 펄어비스(263750)는 1% 미만 수준으로 약보합세다. 에스엠(041510)은 소속 가수 엑소 백현 등 일부 멤버가 전속계약 해지를 통보하며 7%대 급락세다. 이들의 변호인은 “아티스트들은 SM이 우월적 지위를 바탕으로 이른바 노예계약 맺기를 강요하는 것이라고 느끼고 있다”고 전했다. 한편 간밤 뉴욕 증시는 미국 하원의 부채한도 합의안 표결을 주시하며 하락했다. 31일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 134.51포인트(0.41%) 하락한 3만2908.27로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 25.69포인트(0.61%) 떨어진 4179.83으로, 나스닥지수는 전장보다 82.14포인트(0.63%) 밀린 1만2935.29로 장을 마감했다.",
        "ticker": [
            "006800",
            "068270",
            "066970"
        ]
    },
    {
        "title": "기관 해외증권투자액 48억달러↑…주가 상승 등 영향",
        "date": "2023.06.01. 오후 12:00",
        "content": "1분기말 3천701억달러…평가이익 등에 외국주식 50.6억달러↑ (서울=연합뉴스) 신호경 기자 = 올해 1분기 세계 증시 회복과 함께 국내 기관투자가의 해외 외화증권 투자 잔액도 50억달러 가까이 늘었다.    한국은행이 1일 발표한 '1분기 중 주요 기관투자가의 외화증권 투자 동향'에 따르면 국내 주요 기관투자자 외화증권 투자 잔액(시가 기준)은 3월 말 현재 3천701억3천만달러(약 489조원)로 집계됐다. \n\n\n\n    직전 분기인 작년 12월 말(3천652억9천만달러)과 비교해 석 달 새 1.3%(48억4천만달러) 증가했다.    투자 주체(기관)별로는 자산운용사(+54억5천만달러), 증권사(+23억7천만달러), 외국환은행(+17억달러)의 투자 잔액이 불었다. 반면 보험사의 잔액은 46억7천만달러 감소했다.    투자자산 중에서는 외국 주식 증가 폭이 50억6천만달러로 가장 컸다. 국내 금융기관이나 기업이 외국에서 발행한 외화표시증권(코리안 페이퍼)도 13억7천만달러 늘었지만, 외국 채권은 15억9천만달러 감소했다.    한은 관계자는 \"주요국 주가 상승에 따른 평가 이익 등으로 자산운용사를 중심으로 외국 주식 잔액이 늘었다\"며 \"외국채권 감소는 증권사나 외국환은행의 투자 확대에도 불구하고 신 회계기준(IFRS9) 도입에 따른 평가 손실 등 때문\"이라고 설명했다.    실제로 1분기 미국 다우존스와 나스닥 지수는 작년 말보다 0.4%, 16.8%씩 올랐다.    shk999@yna.co.kr"
    },
    {
        "title": "의료AI 실적 기대감에 루닛 등 10%대 강세",
        "date": "2023.06.01. 오전 11:29",
        "content": "올 1분기 호실적에 미래 성장 기대감 반영\n\n\n\n 루닛 의료AI 솔루션의료 인공지능(AI) 기업 루닛이 증권가 예상치를 뛰어넘는 실적과 해외 의료기관 협업 등 호재가 이어지며 주가가 연일 상승 추세를 그리고 있다.1일 오전 11시 7분 현재 루닛 주가는 전일 대비 1만300원(+12.29%) 오른 9만4100원에 거래되고 있다. 2002년 카이스트 연구진 6명이 모여 설립한 루닛은 국내 최초로 딥러닝 기술을 활용한 AI 의료 솔루션을 개발한 회사다. 루닛의 AI 의료 솔루션은 자기공명영상장치(MRI) 등으로 얻은 영상 정보를 가공해 암 진단 같은 의사의 진료 판단을 돕는 프로그램이다.루닛 주가는 지난해 7월 공모가 3만원에 상장된 뒤 약세장이 펼쳐지면서 작년 10월 주가가 2만원 아래까지 내려가기도 했다. 그러나 올해 초 증시 회복세와 함께 생성형 인공지능(AI) ‘챗GPT’ 관련주의 부상과 함께 국내에서 의료AI가 주목받으면서 주가는 저점 대비 약 5배 가량 오른 상황이다.1일 루닛 주가는 일본 국립암센터 동부병원(NCCHE)의 분자 프로파일링 프로젝트 ‘스크럼-재팬 몬스터 스크린(SCRUM-Japan MONSTAR-SCREEN)’에 루닛의 AI 바이오마커 플랫폼 ‘루닛 스코프(Lunit SCOPE)’를 활용한 성능 평가를 진행한다는 소식에 힘 입어 강세를 보이고 있다.앞선 올해 1분기 실적 발표에서도 루닛은 분기 최대 매출액인 109억7100만원을 기록하며, 영업손실은 23억원으로 대폭 축소에 성공하면서 ‘어닝 서프라이즈’를 기록했다. 루닛의 실적성장을 이끄는 암 진단 솔루션 ‘루닛 인사이트’와 암 치료 결정 솔루션 ‘루닛 스코프’의 매출 성장세가 호실적의 원동력이었다. 올 1분기 매출 중 해외매출이 97억2000만원으로 전년 동기 대비 270% 가량 급증한 것도 루닛 미래 해외 매출 확장 기대심리에 불을 붙였다.지난 12일 루닛은 모건스탠리 캐피털인터내셔널(MSCI) 글로벌 소형주(스몰캡) 지수에 편입이 발표되면서 패시브 자금이 유입된 점도 주가 상승세에 힘을 보탰다.이날 오전 11시 21분 현재 루닛 외에도 의료AI 기업에 대한 투자자들의 관심이 집중되면서 또 다른 의료AI 기업인 제이엘케이 주가도 전일 보다 13% 넘게 급등한 1만2470원에 거래되고 있다. 제이엘케이는 전주기 뇌졸중 관리 시스템 ‘메디허브 스트로크’를 주력제품으로 컴퓨터 단층 촬영(CR)·MRI 이미지 데이터를 기반해 뇌졸중이나 암진단에 활용하는 AI 솔루션 40여 종을 개발한 회사다.제이엘케이는 주력제품인 뇌경색 유형 분석 인공지능(AI) 솔루션 ‘JBS-01K’가 지난해 12월 국내 AI의료기기 중 최초로 비급여 적용되면서 비급여 처방 증가와 추가 솔루션 공급으로 지난해 매출액(34억원) 보다 올해 매출이 대폭 성장할 것으로 전망된다."
    },
    {
        "title": "[주식 초고수는 지금] '하반기 뉴럭스 출시' 메디톡스 순매수 1위",
        "date": "2023.06.01. 오전 11:13",
        "content": "[미래에셋증권 엠클럽 집계]셀트리온헬스케어·포스코퓨처엠 순매수 2·3위하이브·에코프로·포스코홀딩스는 순매도세\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 1일 오전 가장 많이 순매수한 종목은 메디톡스(086900)로 나타났다. 셀트리온헬스케어(091990), 포스코퓨처엠(003670), 바이오니아(064550), 비올(335890)도 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 메디톡스로 집계됐다.8거래일 연속 상승세를 기록 중인 메디톡스는 이날 오전 10시 32분 기준 전장 종가 대비 1만5000원(5.15%) 상승한 26만1000원에 거래 중이다. 메디톡스는 1분기 전년 대비 67% 감소한 18억 원의 영업이익을 거두는 데 그쳤지만 2분기부터는 뚜렷한 실적 개선세가 나타날 것으로 증권가는 보고 있다. 이동건 SK증권 연구원은 “(1분기 영업이익 감소는) 일회성 이슈 및 중장기 성장을 위한 투자 영향”이라며 “하반기 뉴럭스 출시, 중국·미국·중동 상업화 가시화, 감염병예방법 개정안 통과 가능성 등 중요한 투자 포인트들은 변하지 않았다”고 강조했다.순매수 2위는 셀트리온헬스케어다. 셀트리온헬스케어는 이날 오전 10시 41분 기준 전장 종가 대비 2600원(3.51%) 오른 7만 6600원에 거래되고 있다. 이날 하루간 공매도 제한종목으로 지정되자 주가가 힘을 받는 것으로 풀이된다. 셀트리온헬스케어는 서정진 회장의 복귀와 3사(셀트리온·셀트리온제약·셀트리온헬스케어) 통합 등 호재에 힘입어 올 들어서만 주가가 27.59% 올랐다. 지난달 22일에는 브라질에서 자가면역질환 치료제 ‘램시마SC(성분명 인플릭시맙)’를 출시했다. 램시마, 트룩시마(성분명 리툭시맙) 등 기존 제품들에 더해 램시마SC까지 직접판매하며 중남미 시장 공략을 본격화할 방침이다.순매수 3위는 포스코퓨처엠이다. 포스코퓨처엠은 대표적인 2차전지 관련주로 꼽히며 올해 들어서만 주가가 2배 가까이 뛰었다. 최근에는 제네럴모터스(GM)와의 양극재 합작사 얼티엄캠이 캐나다로부터 투자 인센티브를 받는다는 소식에 매수세가 몰리는 것으로 분석된다. 포스코퓨처엠은 지난달 29일(현지 시각) 캐나다 연방과 퀘벡 주정부가 얼티엄캠 양극재 공장 건립 프로젝트에 약 2900억 원의 자금을 지원한다고 밝혔다. 포스코퓨처엠은 지난해 7월 GM과 합작사 얼티엄캠을 설립하고, 6억 3300만 달러(한화 약 7900억 원)를 투자해 캐나다 퀘벡주 베캉쿠아에 연 3만톤 규모 양극재 공장을 짓고 있다. 이는 캐나다 최초의 양극재 공장이 될 예정이다.이날 순매도 1위는 하이브(352820)다. 에코프로(086520), 코스모신소재(005070), 오픈엣지테크놀로지(394280), POSCO홀딩스(005490) 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 에코프로다. 메디톡스, 기가비스(420770), 엘앤씨바이오(290650), 엠로(058970)가 뒤를 이었다. 전 거래일 순매도 1위는 이오플로우(294090)였으며 이어 SK하이닉스(000660), LG이노텍(011070), 포스코퓨처엠, 코스모신소재 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "003550",
            "011070",
            "005490",
            "034730",
            "001510",
            "000660",
            "006800",
            "068270",
            "005070",
            "003670",
            "352820",
            "000880"
        ]
    },
    {
        "title": "[fn오전시황] 코스피, 외인·기관 매도에 약세...코스닥은 상승 전환",
        "date": "2023.06.01. 오전 11:10",
        "content": "1일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. /사진=뉴시스화상 [파이낸셜뉴스] 코스피지수가 외국인과 기관의 매도세에 하락폭을 키우고 있다.   1일 오전 10시 49분 기준 코스피는 전 거래일보다 7.61p(0.30%) 하락한 2569.51에 거래되고 있다. 이날 코스피는 전날보다 4.56p(0.18%) 내린 2572.56에 출발했다.   외국인과 기관의 매도세에 하락폭이 커진 상황이다. 이 시간 유가증권시장에서 외국인과 기관은 각각 163억, 798억원어치를 매도하고 있다. 개인만 914억원어치 순매수 중이다.   시가총액 상위 종목들도 대부분 파란불을 켰다. SK하이닉스(-2.12%), 기아(-1.51%), LG에너지솔루션(-1.50%), 현대차(-1.20%), 삼성SDI(-0.97%), 삼성전자(-0.70%) 등이 하락하고 있다. NAVER(2.01%), 삼성바이오로직스(0.77%), 카카오(0.18%) 등은 소폭 오르고 있다.   코스닥지수는 전날보다 4.38p(0.51%) 오른 861.38에 거래되고 있다. 이날 코스닥은 전 거래일 대비 0.99p(0.12%) 하락한 855.95에 거래를 시작했다.   업종별로는 전기전자(-0.78%), 운수장비(-0.51%), 음식료업(-0.45%), 섬유의복(-0.42%)이 하락하고 있다. 반면 전기가스업(2.91%), 의약품(1.54%), 보험(0.74%), 화학(0.51%), 기계(0.18%) 등은 오름세다.   개인과 외국인의 순매수에 상승세로 전환했다. 이 시간 코스닥시장에서 개인과 외국인은 각각 451억원, 164억원어치를 매수하고 있다. 반면 기관은 541억원어치 팔고 있다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "한국투자공사, 알파벳·메타 등 투자기업 첫 의결권 직접행사",
        "date": "2023.06.01. 오전 10:57",
        "content": "한국투자공사(KIC)가 설립 이후 처음으로 투자기업에 대한 주주 의결권을 직접 행사했다.1일 KIC는 지난달 24일 미국 생명과학기업 써모피셔사이언티픽을 시작으로 투자기업에 대한 의결권을 직접 행사하고 다고 밝혔다.KIC는 프랑스 에너지기업 토탈에너지와 스위스 광물기업 글렌코어, 페이스북의 모회사 메타와 글로벌 에너지기업 엑손모빌 등의 표결에 참여했다. 오는 2일에 열리는 구글의 지주사 알파벳 주주총회에 의결권을 행사할 예정이다.KIC는 주주권 행사 대상 기업을 포트폴리오 내 비중 등 보유 규모가 크거나 ESG 관행을 개선할 필요가 높은 기업 위주로 선정했다고 설명했다. 올해는 기업 10곳 이상에 의결권을 행사할 방침이다. 의결권 행사시 기후변화 대응을 강화하는 내용의 주주 제안에 찬성표를 던지는 등 세계 주요 기업의 ESG 개선에 중점을 두고 표결할 계획이다.진승호 KIC 사장은“적극적인 주주권 행사는 국부펀드의 중대한 투자활동 중 하나”라며 “의결권 직접 행사를 통해 기업의 지속 가능한 성장을 촉진하고, 중장기적으로 성공적인 ESG 투자를 이끌어 나갈 수 있을 것”이라고 말했다.KIC는 정부와 한국은행으로부터 위탁받은 국가자금을 운용하기 위해 2005년에 설립됐다. 총 1171억달러를 위탁받아 지난해말 기준 2050억달러(270조원)를 운용중이다. 2018년 수탁자 책임에 대한 원칙(스튜어드십 원칙)을 제정했고, 2019년 주주 권리 전문기관을 통해 보유기업에 대한 주주권 행사를 시작했다. 2021년 책임투자 전담 부서인 ‘책임투자팀’에서 의안을 분석하고 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "하나증권, 아모레퍼시픽 목표가 하향…\"中사업 부진\"",
        "date": "2023.06.01. 오전 10:54",
        "content": "목표주가 20만원에서 17만원으로 낮춰\"업종 회복 기대감 낮아···비중국 성장에 주목\"\n\n\n\n[서울경제] 하나증권이 아모레퍼시픽(090430)의 중국 및 면세 매출 하락이 예상된다며 목표주가를 기존 20만 원에서 17만 원으로 하향 조정했다. 중국의 산업 수요가 회복세를 보이고 있지만 재고 소진과 마케팅 확대로 당분간 중국 사업의 수익 부진이 불가피하다는 설명이다.하나증권은 1일 아모레퍼시픽 보고서를 통해 \"중국 매출이 상저하고 흐름을 나타내고 면세 또한 하반기 개선이 기대되지만 비교적 밋밋할 것\"이라며 \"중국과 면세 관련 매출 추정치를 기반으로 목표 주가를 17만 원으로 하향 조정한다\"고 밝혔다.하나증권은 아모레퍼시픽의 올해 중국과 면세 매출이 각각 지난해보다 3%, 34% 각각 줄어들 것으로 추정했다. 이에 따른 아모레퍼시픽의 올해 매출은 지난해보다 3% 감소한 4조 원, 영업이익은 30% 증가한 2800억 원을 기록할 것으로 내다봤다.박은정 하나증권 연구원은 \"아모레퍼시픽은 지난해 11월부터 점증됐던 중국 리오피닝 기대를 대부분 반납했다\"며 \"업종 회복에 대한 기대감은 현저히 낮아졌다\"고 설명했다. 이어 \"이커머스 채널의 재고와 설화수 마케팅 확대로 올해 2분기까지는 중국 관련 수익 부진은 불가피하다\"고 진단했다.다만 박 연구원은 \"기대보다는 더디지만 중국의 소비가 회복되고 있는 것은 사실\"이라고 덧붙였다.박 연구원은 특히 일본과 미국 등 비(非)중국 사업 성장세에 주목할 것을 권했다. 박 연구원은 \"아모레퍼시픽은 라네즈·이니스프리·설화수·아이오페 등 대표 브랜드의 비중국 사업에 집중하고 있다\"며 \"방한 외국인이 유입되면서 이익 상승을 견인할 것\"이라고 설명했다.",
        "ticker": [
            "090430"
        ]
    },
    {
        "title": "[특징주]SM, 엑소 백현·시우민·첸 전속계약 해지 통보에 주가 급락",
        "date": "2023.06.01. 오전 10:39",
        "content": "[이데일리 이용성 기자] 에스엠(041510)(SM엔터테인먼트)의 소속 가수인 엑소의 백현, 시우민, 첸이 회사를 상대로 전속계약을 해지하겠다고 통보하면서 에스엠의 주가가 장중 급락하고 있다. \n\n\n\n1일 마켓포인트에 따르면 에스엠은 오전 10시29분 현재 전 거래일 대비 5.56% 하락한 10만3600원에 거래되고 있다. 이는 소속 가수인 엑소의 백현, 시우민, 첸이 에스엠을 상대로 정산 자료를 요구하며 나섰기 때문인 것으로 풀이 된다. 이들의 법률대리를 맡은 법무법인 린 이재학 변호사는 1일 공식 입장문을 통해 “아티스트들은 앞서 당 법률대리인을 통해 지난 3월21일부터 최근까지 SM에 모두 7차례에 걸쳐 내용증명을 발송하였으며, 이를 통해 투명한 정산자료 및 정산 근거의 사본을 거듭 요청한 바 있지만, SM은 끝내 자료 사본을 제공할 수 없다는 부당한 입장을 유지했다”고 밝혔다. 그러면서 “정산자료를 제공하지 않는 것은 전속계약 해지 사유다. 아티스트들은 그간 여러 차례에 걸친 내용증명을 통해 지난달 31일까지 정산자료 사본을 제공할 것을 요청했음에도 정산 근거를 제공해오지 않음에 따라 금일 자로 기존 전속계약을 해지할 것을 통보했다”고 강조했다.이어 “SM은 종래 12~13년이 넘는 장기 계약을 아티스트들과 체결한 뒤 이 같은 기간도 모자라 다시금 후속 전속계약서에 날인하게 해 최소 17년 또는 18년 이상에 이르는 장기간의 계약 기간을 주장하는 등 극히 부당한 횡포를 거듭 자행하고 있다”고 덧붙였다."
    },
    {
        "title": "[마켓ING]높아진 차익실현 욕구, 코스피 2600선 도약 발목",
        "date": "2023.06.01. 오전 10:37",
        "content": "코스피 이틀째 하락세최근 상승에 따른 차익실현 매물이 지수 발목코스피가 이틀째 하락세를 보이고 있다. 최근 상승에 따른 차익실현 매물이 2600선 회복을 앞두고 있는 코스피의 발목을 잡고 있는 모습이다. 그동안 증시에 영향을 미치던 부채한도 이슈가 마무리 단계에 돌입한 가운데 증시는 6월 미국 연방공개시장위원회(FOMC)를 앞두고 통화정책, 경기 둔화 등에 더 민감하게 반응할 것으로 전망된다.코스피, 이틀 연속 하락1일 오전 10시25분 기준 코스피는 전일 대비 6.14포인트(0.24%) 내린 2570.98을 기록 중이다. 코스닥은 3.19포인트(0.37%) 상승한 860.13을 기록했다. 코스닥은 하락 출발 후 상승 전환에 성공했으나 코스피는 상승 전환 후 다시 하락세로 돌아섰다.\n\n\n\n[이미지출처=연합뉴스]전일 미국 증시가 엔비디아 등 인공지능(AI) 관련 기술주들에 대한 차익실현 매물 출회로 약세를 보인 영향을 받는 것으로 보인다. 31일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 0.41%, S&P500지수는 0.61%, 나스닥지수는 0.63% 각각 하락했다.나정환 NH투자증권 연구원은 \"최근 AI 산업 기대감에 강세를 보이던 기술주에 대한 차익실현 매물 출회로 뉴욕 3대 지수는 하락 마감했다\"면서 \"엔비디아(5.7%)와 AMD(5.6%)의 주가가 크게 하락하며 필라델피아 반도체 지수는 2.7% 하락했다\"고 분석했다.이에 이날 삼성전자는 0.42%, SK하이닉스는 0.92% 각각 하락 중이다. 서상영 미래에셋증권 연구원은 \"미국 증시가 경기 침체 우려를 반영하며 최근 상승에 따른 차익실현 매물이 출회되며 하락한 점은 국내 증시에 부담\"이라며 \"특히 마이크론이 가이던스 상향 조정을 하지 않았다는 점, 휴렛팩커드의 매출 부진, 암바렐라의 부진한 실적 등 반도체 업종에 부정적인 요인이 유입된 점이 차익실현 욕구를 높일 수 있다는 점에 주목할 필요가 있다\"고 설명했다.부채한도 협상이 해결을 앞두고 있는 상황이어서 증시는 통화정책, 경기 둔화 우려 등 변수에 영향을 받을 것으로 전망된다. 한지영 키움증권 연구원은 \"부채한도 상향 조정안은 하원 운영위원회에서 통과되면서 표결을 앞둔 하원에서도 통과될 가능성이 높아진 모습\"이라며 \"정치적인 불확실성이 수면 아래로 내려가고 있다는 점은 위험선호 심리를 자극시킬 만한 요인이나 한동안 증시에서는 미국 연방준비제도(Fed) 긴축, 경기 등과 같이 기존의 매크로(거시경제) 변수에 대한 경계심리가 공존할 것으로 보인다\"고 말했다.FOMC 앞둔 증시, 금리 경로에 대한 관심 높아질 전망시장에서는 6월 FOMC에서 동결 전망이 높아진 상태다. 시카고상품거래소(CME)의 페드워치에 따르면 6월 금리 동결 가능성은 72%대로 전일 33%대에서 크게 뛰어올랐다. 반면 추가 0.25%포인트 인상 전망은 65%대에서 27%대로 꺾였다.시장의 관심은 상반기 마지막 대형 이벤트이자 하반기 증시 방향성에도 영향을 줄 6월 FOMC에 쏠리고 있다. Fed 위원들 사이에서도 금리의 방향에 대한 발언이 엇갈리는 양상이다. 5월 중순 이후 제임스 불러드 세인트루이스 연방준비은행(연은) 총재 등 매파 인사들은 추가 인상을 해야한다고 강조해왔지만 차기 Fed 부의장에 지명된 필립 제퍼슨 Fed 이사와 패트릭 하커 필라델피아 연은 총재는 전일 6월 금리 인상은 건너뛰는 것이 적절하다는 입장을 내비쳤다.한 연구원은 \"제퍼슨 이사와 하커 총재가 '중단'이나 '종료'가 아닌 '건너뛰는 것'이라는 표현을 사용했다는 점은 6월 금리를 동결하더라도 그 이후 회의에서 금리 인상 가능성이 열려 있음을 시사한다\"면서도 \"이는 Fed의 긴축 종료를 주가에 반영해왔던 증시의 조정을 유발할 수 있는 요인이지만 전일 공개된 베이지북에서도 대부분 지역에서 고용 증가세 둔화, 일부 지역에서 대출 연체 증가, 완만한 임금 상승 및 인플레이션 둔화 등을 언급했다는 점을 미뤄볼 때 Fed의 추가 인상 여지는 제한적일 것\"이라고 분석했다.긴축 우려가 이달에 현실화할 가능성은 높지 않다는 의견이다. 노동길 신한투자증권 연구원은 \"Fed는 대출태도 강화에 따른 실물 경기 영향을 가늠하기 어려운 상황에서 추가 금리 인상이 당장 필요하지 않다는 견해\"라며 \"긴축을 서두를 정도로 데이터 확인에 충분한 시간이 주어지지 않은 만큼 긴축 우려가 6월 중 현실화될 가능성은 높지 않다\"고 내다봤다.",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "006800",
            "005930",
            "039490"
        ]
    },
    {
        "title": "[마켓PRO 칼럼] \"국내 증시, 걱정의 벽을 타고 꾸준히 오를 것\"",
        "date": "2023.06.01. 오전 10:37",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그렘에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다. 김영민 토러스자산운용 대표\n\n\n\n  글로벌 증시는 1년 박스권 돌파 직전미국경제의 리세션 논쟁으로 글로벌 투자가들의 우려가 가시지 않는 와중에 이미 일본증시는 경제확장 정책으로 신고가 행진을 지속하고 있고 독일을 비롯한 유럽 주요국 증시도 21년에 기록한 최고점 돌파를 눈앞에 두고 있다. 정치적, 경제적으로 궁지에 몰려 있는 중국 증시를 제외하고 본다면 여전히 박스권인 증시는 대표적으로 한국과 미국이다. \"5월에 주식을 팔자\"(Sell in May)가 무색하게도 미국의 NASDAQ은 AI 열풍에 힘입어 박스권을 돌파했지만, S&P 500은 한국 KOSPI와 유사한 궤적을 보이며 1년 박스권 돌파를 목전에 두고 있다. 미국 증시의 상승 이유많은 전문가들의 하락 예상과 달리 미국 주식이 상승하는 이유는 미국 경제의 소프트랜딩(Soft Landing)과 연준의 금리 인하에 대한 기대, 실리콘밸리은행 등 일부 지역은행들의 파산으로 인한 연준의 일시적인 유동성 공급과 AI 열풍에 따른 FOMO(수익률 경쟁)로 인한 투자가들의 추격매수 등이다. 펀드, ETF 유입 등 미 증시주변 자금동향에 비해 S&P 500지수의 상승세가 빠른 상황이지만 미국의 리세션이 지연되고 있고 개인투자가들의 AI 관련 투자가 버블에 대한 우려로 제한되는 상황에서는 랠리의 지속성이 유효하다. 글로벌 재고 싸이클단기 경기 싸이클을 결정하는 글로벌 재고 싸이클은 이제 막 바닥을 형성하며 상승으로 방향 전환을 모색하고 있다. 유럽 소비자신뢰지수는 작년 말부터, OECD 경기선행지수는 연초부터 상승 중이고 중국의 소비지표도 1분기 말부터 상승을 시작했다. 반도체 IT 외의 다른 산업 제품들도 속도와 정도의 차이가 있을 뿐 수요 증가로 인한 리스토킹을 시작하고 있다. 약 2년의 재고 업싸이클을 가정하면 이번의 경기 경기싸이클은 유럽, 아시아, 미국 순으로 25년 상반기까지 진행될 가능성을 열어 놓아야 하고 글로벌 증시는 23년 말에서 24년 1분기까지 상승할 것으로 예상된다.\n\n\n\n 외국인의 한국 주식 투자가 본격화되기 시작한 건 98년 외환위기로 증시가 폭락한 시점이다. 2000년부터 올 5월까지 24년간 외국인이 KOSPI 시장에서 누적한 순매수를 조사해 보면 순매수, 순매도의 큰 순환싸이클을 2번 반복한 것을 알 수 있다. 2004년 말까지 40조 원 이상을 순매수한 이후 2009년까지 80조 원을 지속적으로 매도해서 누적 기준 -40조 원을 기록했다. 이후 지속적으로 다시 80조 원을 매수해서 2017년 상반기에 +40조 원을 기록한 후 다시 매도세로 전환해서 22년 6월까지 80조 원을 매도해서 -40조 원에서 저점을 기록한 후 현재까지 20조 원을 순매수한 상태이다. 24년 동안 외인의 순매수는 코스피와 방향을 같이 했고 조금의 시차가 2번 발생했는데 이는 국내 개인의 매수 열풍으로 코스피 지수가 일시적으로 과하게 올랐을 경우이다. 결국 외인의 매수, 매도 추세와 과매수 상태를 분석하면 장기적인 코스피 추세를 예측하기 수월하다.\n\n\n\n 위에서 조사한 동 기간의 외인 누적 순매수와 달러 대비 원화 환율은 오히려 역의 상관관계를 보이고 있다. 원화가 급등할 경우 외인은 달러 기준 더 큰 차익을 실현했고 반대로 원화가 급락할 경우 동일 달러 금액으로 더 많은 주식을 매수했다. 물론 두어 차례 시차를 두고 역의 방향으로 움직였는데 한국 주식이 역사적 고평가 국면에서 더 큰 차익을 달러 기준으로 실현했기 때문이다. 결국 종합해 보면 달러 대비 환율, 외인 누적 순매수, 종합주가지수 순으로 연쇄적인 영향을 미친다는 것을 알 수 있다. 환율 전망은 글로벌 경제, 특히 미국 경제와의 상대적인 영향 하에서 결정되기 때문에 정확한 예측이 정말 어렵지만 그럼에도 기본적으로 한국 경제 및 기업 이익과 연동해서 움직이기 때문에 반도체 IT가 주도하는 경기 상승기인 25년 상반기까지 원화가 강세를 보일 것으로 예측하는 데는 큰 무리가 없다. 이런 가정이라면 원화 상승이 지속되는 1~2년간 외인은 한국 주식시장에서 본격적인 순매수를 지속할 것이고 그 규모는 수십조에 이를 것으로 예상된다. 대형주 대 소형주한국 증시에서 외인과 개인은 가장 영향력이 큰 집단인데 이는 국민연금이 해외투자와 대체투자를 늘리는 반면, 국내 상장주식 투자 규모를 증가시키지 못하는 구조적인 문제 때문이다. 이런 상황에서 외인은 연초 이후 거래소에서 13조 원을 순매수한 반면 코스닥 시장에서 2조 원을 순매도했고 개인은 거래소 시장에서 10조 원을 매도하고 코스닥 시장에서 7.5조 원을 순매수했다. 거래소 시장에서 외인의 선택을 받은 삼성전자, SK하이닉스, 현대차, 기아차, 삼성SDI 등이 승자군이고 코스닥 시장에서는 개인이 선호한 2차전지, 엔터테인먼트 업종이 주도주였다. 두 시장에서 화두는 글로벌 시장에서 점유율을 높여가는 구조적 장기 성장주인데 이는 경기 상승 싸이클과 맞물려서 올 하반기에도 지속될 것으로 예상되는 가운데 주가 선반영 여부에 따라 속도 조절이 예상된다. AI 혁명 확산은 시간이 필요올해 미국 주식 상승의 반은 AI 관련 빅테크 주식의 호조에 기인한다. 해당 기업은 엔비디아, 마이크로소프트, 애플, 구글, 아마존, 메타 등 빅테크 기업들인데 이들은 비용 절감을 위한 노력에도 불구하고 AI 관련 투자는 큰 폭으로 늘리고 있다. 이에 대한 성과 예측은 다소 엇갈리는데 AI 관련 반도체와 플랫폼 기업들은 이른 수혜가 전망되지만, 대부분의 응용 기업의 경우 투자 후 성과까지는 시간이 걸리므로 지나친 기대는 하지 않아야 하지만 주가에는 서서히 선반영되기 시작할 것이다.반도체 IT하드웨어 소재 부품 장비 후공정반도체주의 주가 상승 기간과 폭은 이익 증가가 중간에 멈추지 않는 한 지속적으로 상승한다. 삼성전자는 비메모리 비중이 증가하고 TSMC와 기술격차가 줄어들고 있는데, 혹시라도 NVIDIA GPU 물량을 일부 수주한다면 주가 상승의 촉매로 작용할 수 있다. 비메모리의 비중이 증가하면서 국내의 후공정 장비 및 소재 업체들의 성장성이 기대된다. 그럼에도 반도체 호황의 최대 수혜는 SK하이닉스인데 AI GPU에 필수인 HBM의 높은 비중은 추가적인 호재이다. 6월 이후 시장 전망글로벌 제조업은 상승 싸이클을 이미 시작했고 미국의 경기는 리세션 우려에도 불구하고 제조업 리쇼어링으로 고용이 호조이며 AI 관련 투자를 필두로 설비투자가 양호해서 Slow 리세션이 예상된다. 부채한도 협상 체결로 인해 향후 2년간 정부 예산 증가가 미미하고 서비스 산업의 저성장이 예상되지만, 인플레이션이 적당한 선에서 유지될 가능성이 높아지며 미국 시장도 S&P 500 4,200pt 박스권 상단 돌파를 시도하고 있다. 시간은 걸리겠지만 서서히 증가하고 있는 글로벌 유동성은 미국 증시에도 중장기적으로 훈풍으로 작용할 수 있다. 많은 분석가들이 우려하고 있는 한국 증시는 외국인의 지속적인 선 매수와 국내 투자가들의 걱정의 벽(Wall of Worry)을 타고 내년까지 꾸준한 상승세를 보일 수 있다.",
        "ticker": [
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "005380"
        ]
    },
    {
        "title": "'ETF 왕좌' 삼성자산운용, 국내 첫 순자산 40조 돌파",
        "date": "2023.06.01. 오전 10:36",
        "content": "ETF 점유율 42%로 1위무위험지표금리 추종 등혁신 상품 잇달아 선봬\n\n\n\n[서울경제] 상장지수펀드(ETF) 시장 점유율 1등인 삼성자산운용의 순자산이 국내 최초로 40조 원을 돌파했다. 국내 최초 무위험지표금리(KOFR) 추종 ETF를 출시하는 등 혁신 상품을 잇달아 내놓은 것이 순자산 급증의 배경이 됐다는 분석이다.삼성자산운용은 지난달 31일 기준 KODEX ETF 순자산이 40조 원을 넘어섰다고 1일 밝혔다. 2021년 5월 순자산 30조 원을 기록한 후 2년 만이다. 국내 ETF 시장 규모는 97조 원으로 KODEX ETF의 점유율은 약 42%에 달한다.단기간에 순자산이 급격히 늘어난 배경에는 고객 맞춤형 상품이 있다. 지난해 4월 국내 처음으로 KOFR을 추종하는 KODEX KOFR금리 액티브를 출시해 ‘손실 없는 파킹 통장형’ ETF 돌풍을 이끌었다. 1년 만에 순자산이 3조 9000억 원 규모로 성장했다.지난해 11월에는 만기매칭채권형 상품인 KODEX 23-12 은행채 액티브를 상장해 4개월 만에 1조 5000억 원 규모로 키워냈다. ETF 시장에 ‘예금형’ 상품을 안착시켰다는 평가다. 이 외에도 KODEX TDF ETF, KODEX SOFR금리 액티브, KODEX 미국S&P500 섹터 4종 등 그동안 국내에 없던 혁신적인 ETF를 꾸준히 선보였다.\n\n\n\n지난달 31일 한국거래소에 따르면 KODEX ETF는 상품 수와 개별 상품의 순자산 규모에서 국내 최고다. 국내 최다인 164개의 상품이 상장됐으며 순자산 1조 원이 넘는 상품은 총 11개다. 현재 국내 ETF 상품 중 순자산 1조 원 이상은 총 23개로 삼성 KODEX ETF가 절반 가까이 차지하고 있다.금액 기준으로 △KODEX 200 6조 원 △KODEX KOFR금리 액티브 3조 9000억 원 △KODEX 종합채권(AA-이상) 액티브 2조 8000억 원 △KODEX 레버리지 2조 1000억 원 △KODEX 200TR 2조 원 △KODEX 200선물인버스2X 2조 원 △KODEX 23-12 은행채(AA+이상) 액티브 1조 7000억 원 △KODEX 단기채권PLUS 1조 3000억 원 △KODEX 2차전지산업 1조 2000억 원 △KODEX Top5Plus TR 1조 2000억 원 △KODEX 삼성그룹 1조 원 순이다.임태혁 삼성자산운용 ETF운용본부 상무는 “금융소비자들의 다양한 투자 수요를 충족시켜드릴 수 있도록 혁신적인 상품을 지속적으로 시장에 공급해 1위 운용사로서의 소임을 다하겠다”고 말했다."
    },
    {
        "title": "거래소 \"기업지배구조보고서 의무제출 대상 366개사 공시 완료\"",
        "date": "2023.06.01. 오전 10:33",
        "content": "자산총액 1조원 이상 대상…내년부터 5천억원 이상으로 확대\n\n\n\n한국거래소 황소상[한국거래소 제공](서울=연합뉴스) 이민영 기자 = 한국거래소는 유가증권 상장법인 366개사의 2022 사업연도 기업지배구조보고서를 접수했다고 1일 밝혔다.    지난해부터 기업지배구조보고서 의무 공시 자격이 자산 총액 1조원 이상으로 확대돼 작년 대비 21개사가 새로 보고서를 공시했고, 모든 의무 제출 대상 기업이 제출 기한인 지난달 31일까지 공시를 완료했다.    의무 제출 대상 기업 외에도 DRB동일, 현대퓨처넷, 한솔홀딩스, 포스코스틸리온 등 10개사가 자율적으로 기업지배구조보고서를 공시했다.     거래소는 공시 보고서를 전수 점검해 가이드라인 준수와 오기재 여부 등을 파악한 뒤 미흡한 보고서에 대해서 정정 공시를 요구할 예정이다.    지배구조 현황 우수 기재 상장 기업에 대해서는 공시 우수법인으로 선정한 뒤 시상한다.    거래소는 \"지배구조보고서 공시 의무 대상이 지속적으로 확대돼 내년에는 자산총액 5천억원 이상이 대상\"이라며 \"지배구조 투명성 제고와 주주 권익 보호를 강화해 중장기 기업가치 향상으로 이어질 것\"이라고 밝혔다.    mylux@yna.co.kr",
        "ticker": [
            "004840",
            "001680",
            "058430",
            "004150",
            "126560"
        ]
    },
    {
        "title": "[단독] 금융 공기업들 '맞손'…부산에 명문 자사고 세운다",
        "date": "2023.06.01. 오전 10:28",
        "content": "2027년 개교 목표로 부산 서부권 검토거래소·예탁원·캠코 등 기관들 공동 출연자사고 설립 통해 본사 근무 여건도 개선부산 이전 결정된 산은도 참여할지 관심\n\n\n\n부산 BIFC 전경/연합뉴스[서울경제] 금융 공기업들이 본사가 위치한 부산에 자립형 사립고를 설립한다. 임직원들의 본사 근무 여건을 개선하면서 부산의 동서 균형 발전에 기여하겠다는 목표다.1일 금융업계와 교육계에 따르면 한국거래소와 한국예탁결제원, 기술보증기금, 한국자산관리공사(캠코), 한국주택금융공사 등 부산에 본사를 두고 부산국제금융센터(BIFC)에 입주해 있는 금융 공기업들이 공동 출자해 자립형 사립고 설립을 추진 중이다. 2027년 개교를 목표로 부산 교육청과도 논의를 끝낸 것으로 전해졌다.새 자사고의 위치는 부산 서부권이 유력하다. 사상구와 강서구 명지신도시 등이 후보지로 거론되고 있다. 학생 선발은 금융 공기업 직원 자녀를 30%, 부산에서 30%, 전국에서 40%를 각각 뽑을 계획이다. 금융 공기업별로 출자 금액이 확정되지는 않았지만 출자 규모에 따라 임직원 자녀 입학 정원을 배정할 것으로 전해졌다.삼성전자와 삼성디스플레이·삼성SDI·삼성코닝정밀소재 등 삼성그룹 4개 계열사가 출자해 설립한 충남 삼성고등학교나 인천국제공항공사가 운영 중인 하늘고등학교를 벤치마킹 모델로 해 부산에 전국적인 명문 사립고를 세운다는 구상이다. 금융업계의 한 고위 관계자는 “직원 자녀들만 뽑는 것이 아니라 부산과 전국에서 70%의 학생을 선발하는 만큼 전국 단위의 명문 자사고를 만들겠다는 의지가 반영돼 있다”고 설명했다.\n\n\n\n충남 삼성고등학교 전경/사진=충남삼성고 홈페이지\n\n\n\n충남 삼성고등학교 다산관 모습/사진=충남삼성고 홈페이지금융 공기업들이 부산 자사고 설립에 나선 것은 임직원들의 정주 여건 개선에 교육 인프라가 중요한 요소라고 판단한 때문이다. 서울 사무소의 기혼 임직원들은 부산 본사 발령이 나면 이사를 가지 않고 통상 혼자 내려가 자취를 하면서 주말 출퇴근을 하고 있다. 자녀 등 가족과 함께 지역으로 옮기지 않는 이유를 조사하면 서울의 교육 여건이 더 낫기 때문이라는 응답이 압도적으로 많은 것으로 전해졌다.부산에 본사를 두고 있는 만큼 지역의 고질병으로 지적돼 온 동서 교육 격차를 줄이는데도 기여한다는 계획이다. 해운대 등 부산 동부에 비해 낙후 지역이 많은 서부 지역 발전에 명문 자사고 설립이 일조할 것으로 기대한 것이다.향후 KDB산업은행의 참여 여부에도 관심이 쏠린다. 산은은 5월 초 부산 이전 공공기관으로 정식 지정된 바 있다. 자사고 설립 취지에 부합하려면 산은 역시 출자에 참여할 것이란 관측이 지배적이다. 다만 2012년 금융위원회가 외환은행이 하나고등학교에 257억 원을 출연한 것은 은행법 위반이라고 결론 낸 바 있다.하나고는 하나금융지주의 특수관계인이어서 하나금융 계열사인 외환은행이 하나고에 출연하는 것은 대주주에게 무상으로 은행 자산을 넘기는 행위로 봤기 때문이다. 한 업계 관계자는 “산은의 부산 자사고 출연은 하나고 사례와는 내용이 다른 만큼 산은 역시 출자에 참여하게 될 것”이라고 내다봤다.",
        "ticker": [
            "012030",
            "026960",
            "006400",
            "005930",
            "086790"
        ]
    },
    {
        "title": "교보증권 \"6월 코스피 2,400∼2,700…반도체 외 주도주 찾아야\"",
        "date": "2023.06.01. 오전 10:25",
        "content": "서울 금융중심지 여의도[서울시 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 교보증권은 이달 코스피 밴드(예상 등락 범위)를 2,400∼2,700으로 제시하면서 반도체 외에 자동차 등 새로운 주도 업종을 찾아야 한다고 1일 밝혔다.    김형렬·강민석 연구원은 이날 관련 보고서에서 \"코스피 선행 이익이 반등하면서 주가 상승에 대한 기대감이 점차 커지고 있다\"며 \"반도체 업종은 최근 상승으로 밸류에이션(평가 가치) 부담이 높아 이제 다음 주도주를 찾아야 할 시기\"라고 설명했다.    교보증권에 따르면 지난달 외국인 투자자의 순매수액 4조1천억원 가운데 3조8천억원이 반도체 업종에 몰렸다.     특히 반도체 대표 기업인 삼성전자와 SK하이닉스 순매수액이 각각 2조4천억원, 1조3천억원에 달했다.    지난달 코스피 시가총액 상승분 64조7천억원의 88%인 57조1천억원은 반도체 업종이 차지하기도 했다.    이들 연구원은 \"단기 급등했던 2차전지 업종이 2분기 들어 숨 고르기를 하는 사이 미국 반도체 산업의 주가 급등과 함께 국내 반도체 주식도 본격적인 상승 시동을 거는 모습\"이라며 \"시장에 대한 낙관적 기대를 갖고 있다면 반도체와 동시에 상승 추세를 책임질 주인공을 찾아야 한다\"고 강조했다.    이어 \"가장 주목되는 것은 자동차 업종인데, 최근 실적 상황이 좋고 북미지역 점유율 확대 등 성장성도 풍부하다\"며 \"하반기 수출 개선이라는 매크로(거시경제) 변화를 고려한다면 다시 '전차' 랠리를 기대할 수 있다\"고 짚었다.    2차전지에 대해서는 \"반도체와 함께 국내 경제의 가장 중요한 산업이 될 것이라 믿어 의심치 않는다\"면서도 \"해외 의존도가 지나치게 커진다는 점에서 (반도체 업종의) 파트너로는 조금 부담스럽다\"고 전했다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "000660",
            "030610",
            "005930"
        ]
    },
    {
        "title": "[오전 시황] 코스피, 차익실현·투자 관망세에 2,570 안팎서 등락",
        "date": "2023.06.01. 오전 10:21",
        "content": "지난달 31일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다. 연합뉴스[서울경제] 코스피가 1일 반도체주 약세를 보이며 보합권에서 등락하고 있다.코스피지수는 이날 오전 9시 33분 현재 전장보다 0.60포인트(0.02%) 상승한 2,577.72를 가리키고 있다. 지수는 4.56포인트(0.18%) 내린 2,572.56으로 출발했다.유가증권시장에서 개인과 외국인이 각각 79억원, 43억원을 순매수 중이나 기관은 114억원어치를 순매도하고 있다. 차익 실현 매물이 나오는 상황에서 투자자들의 관망 심리가 짙은 모습이다. 이에 대해 이재선 현대차증권(001500) 연구원은 “미국 뉴욕 증시에서 엔비디아 등 기술주가 약세를 보인 영향으로 국내 증시에서도 반도체 중심의 차익 실현 매물이 나오면서 지수에 부담을 주고 있다”고 분석했다.미국이 다시 금리를 인상할 것이라는 분석이 나온데다, 이날 발표한 국내 수출입 동향도 투자심리에 부정적인 영향을 주고 있다. 지난달 수출은 522.4억달러로 8개월 연속 감소했으며 무역적자는 15개월째 이어지고 있다. 시가총액(시총) 상위 종목 가운데 반도체 대장주인 삼성전자(005930)(-0.42%)와 SK하이닉스(000660)(-1.93%)가 차익실현 매물에 약세를 보이고 있다. 반면 LG화학(051910)(1.15%), 삼성SDI(006400)(0.28%) 등은 상승하고 있다.업종별로는 통신업(0.18%), 의약품(0.34%), 철강 및 금속(0.26%) 등은 상승 중이지만 유통업(-0.03%), 제조업(-0.08%), 운수창고(-0.47%) 등은 하락하고 있다.같은 시각 코스닥은 전장보다 3.57포인트(0.42%) 오른 860.51을 나타냈다. 지수는 0.99포인트(0.12%) 내린 855.95로 출발했다가 오름세로 돌아섰다.코스닥시장에서는 개인이 490억원 순매수 중이며 외국인과 기관은 각각 183억원, 274억원어치를 순매도하고 있다.시총 상위 종목 중 에코프로비엠(247540)(0.20%), 에코프로(086520)(0.36%), 셀트리온헬스케어(091990)(1.08%) 등이 상승세를 보이고 있으며 HLB(028300)(-0.27%), HPSP(403870)(-2.20%) 등은 약세를 나타냈다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006400",
            "005930",
            "068270",
            "005380",
            "001500"
        ]
    },
    {
        "title": "2023년 제1차 KRX ESG 경영자문위원회",
        "date": "2023.06.01. 오전 10:19",
        "content": "(서울=연합뉴스) 김기경 KRX 경영지원본부장 겸 위원장(왼쪽 네 번째)이 지난달 31일 서울 영등포구 63빌딩에서 열린 2023년 제1차 KRX ESG 경영자문위원회에서 경영자문위원들과 기념 촬영하고 있다. 2023.6.1 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "(주)진영 코스닥시장 상장기념식",
        "date": "2023.06.01. 오전 10:18",
        "content": "(서울=연합뉴스) 1일 서울 영등포구 한국거래소에서 열린 (주)진영 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 유도석 한국IR협의회 상무, 홍순욱 한국거래소 코스닥시장본부장, 심영수 (주)진영 대표이사, 문정운 하이투자증권 전무, 김준만 코스닥협회 상무. 2023.6.1 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[게시판] 유진투자증권, 통합 증거금 서비스 개시",
        "date": "2023.06.01. 오전 10:14",
        "content": "[유진투자증권 제공. 재판매 및 DB 금지]    ▲ 유진투자증권은 1일 환전 없이 해외주식 거래를 할 수 있는 '통합증거금 서비스'를 오픈했다고 밝혔다. '통합증거금 서비스'란 해외주식 거래 시 해당 시장의 거래 통화 외에도 원화나 타 통화 예수금, 국내·해외주식의 매도 결제 예정금액을 매수증거금으로 활용할 수 있는 서비스다. 유진투자증권은 통합증거금 서비스 출시를 맞아 커피 쿠폰을 증정하는 이벤트를 한 달간 진행한다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "001200"
        ]
    },
    {
        "title": "미래에셋 '토큰 동맹' SKT 이어 하나금융 확대",
        "date": "2023.06.01. 오전 10:11",
        "content": "[서울경제] 미래에셋증권(006800)이 토큰증권(STO) 생태계 조성을 위해 SK텔레콤에 이어 하나금융그룹과 손을 잡았다.1일 미래에셋증권은 하나금융그룹과 토큰증권 컨소시엄 넥스트 파이낸스 이니셔티브(NFI) 업무 협약을 맺었다고 밝혔다. NFI는 토큰증권 사업을 시작으로 금융 혁신과 웹3 사업 확장을 염두에 둔 연합체로, 지난 3월부터 SK텔레콤도 참여하고 있다.하나금융그룹의 NFI 참여로 미래에셋증권은 하나은행, 하나증권과 토큰증권 사업협력은 물론 금융 패러다임 혁신까지 도모할 방침이다. 하나은행과는 블록체인 활용 서비스 상용화 방안을 모색하기로 했고, 하나증권과는 직접적인 토큰증권 사업협력을 추진한다. 토큰증권 사업에 필요한 메인넷(블록체인 네트워크)은 복수의 금융기관이 참여해야 한다. 이 때문에 미래에셋증권과 하나금융그룹의 협력은 비즈니스뿐만 아니라 토큰증권 인프라 구축에서도 시너지가 날 것으로 기대된다. 두 그룹은 △양질의 토큰증권 발행 △블록체인의 올바른 활용을 통한 혁신 서비스 발굴 △투자자 보호 체계 마련 및 제도 수립에 관한 제언을 위해 전방위적 협력에 나서기로 했다. 또 국내 성공사례를 발판으로 글로벌 무대로 사업영역을 확대할 방침이다.최현만 미래에셋증권 회장은 “NFI에 하나금융그룹이 가세하면서 금융업 혁신에 한걸음 더 다가섰다”며 “토큰증권을 시작으로 미래 세대의 니즈에 공감하고, 이를 적극 반영한 혁신 금융서비스 출시에 전념할 것”이라고 말했다.함영주 하나금융그룹 회장은 “견고한 파트너십을 통해 혁신적인 상품, 서비스를 고객에게 제공하는 한편 고객의 가치를 최우선으로 현재와 미래의 디지털 금융을 연결하는 시도를 지속하겠다”고 했다.",
        "ticker": [
            "034730",
            "017670",
            "006800",
            "000950"
        ]
    },
    {
        "title": "코스피, 투자자들 눈치보기에 2,570 안팎서 등락(종합)",
        "date": "2023.06.01. 오전 10:03",
        "content": "코스피 보합권 출발(서울=연합뉴스) 최재구 기자 = 26일 서울 명동 하나은행에서 직원들이 증시 및 환율 지수를 모니터 하고 있다. 이날 코스피 지수는 전장보다 1.15포인트(0.05%) 내린 2,312.54로 출발해 2,310대에서 소폭 오르내리고 있다.  2022.12.26 jjaeck9@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 코스피가 1일 반도체주 약세와 투자자들의 관망세에 보합권에서 등락하고 있다.     이날 오전 9시 33분 현재 코스피는 전 거래일보다 0.60포인트(0.02%) 오른 2,577.72를 나타냈다.    지수는 4.56포인트(0.18%) 내린 2,572.56으로 출발한 뒤 보합권에서 오르락내리락하고 있다.     시장 전반적으로 투자자들 사이에서 관망심리가 짙은 모습이다. 개인과 외국인이 각각 79억원, 43억원어치를 순매수하고 있으나 기관은 114억원어치를 순매도 중이다.     이재선 현대차증권 연구원은 \"미국 뉴욕 증시에서 엔비디아 등 기술주가 약세를 보인 영향으로 국내 증시에서도 반도체 중심의 차익 실현 매물이 나오면서 지수에 부담을 주고 있다\"고 분석했다.    미국에서 금리 인상 우려가 다시 고개를 든 데다, 산업통상자원부가 이날 발표한 지난 달 수출입 동향에서 수출은 8개월 연속 감소했고 무역적자는 15개월째 이어진 것으로 드러나 투자심리에 부정적인 영향을 주고 있다. 다만, 무역적자는 지난 달 21억달러로 매달 줄어드는 추세를 보이고 있다.    시가총액(시총) 상위 종목 가운데 삼성전자(-0.42%)와 SK하이닉스(-1.93%)가 차익실현 매물에 약세를 보이고 있는 반면 LG화학(1.15%), 삼성SDI(0.28%) 등은 상승하고 있다.    업종별로는 통신업(0.18%), 의약품(0.34%), 철강 및 금속(0.26%) 등은 상승 중이지만 유통업(-0.03%), 제조업(-0.08%), 운수창고(-0.47%) 등은 하락하고 있다.    같은 시각 코스닥지수는 전 거래일보다 3.57포인트(0.42%) 오른 860.51을 나타냈다.    지수는 0.99포인트(0.12%) 내린 855.95로 출발했다가 오름세로 돌아섰다.    코스닥시장에서는 개인이 490억원어치를 순매수하고 있다. 외국인과 기관은 각각 183억원, 274억원어치를 순매도 중이다.     시총 상위 종목 중 에코프로비엠(0.20%), 에코프로(0.36%), 셀트리온헬스케어(1.08%) 등이 오름세를 나타냈고 HLB(-0.27%), HPSP(-2.20%) 등은 내림세를 보이고 있다.     mylux@yna.co.kr",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006400",
            "005930",
            "068270",
            "005380",
            "001500"
        ]
    },
    {
        "title": "'AI 열풍' 이면의 수혜 기대되는 전통적 기업들은?",
        "date": "2023.06.01. 오전 9:58",
        "content": "UBS 보고서…맥도날드·도미노·월마트·나이키 등 꼽아삼성·하이닉스 등 반도체 기업, 12개월 '매수'에\n\n\n\n[로이터통신=연합뉴스 자료사진]    (서울=연합뉴스) 김기성 기자 = 최근 생성형 인공지능(AI) 열풍에 힘입어 미국 반도체 업체 엔비디아와 함께 관련 하드웨어 및 소프트웨어 업체들이 엄청난 수혜를 누리고 있다.    하지만 다국적 투자은행 UBS는 보고서를 통해 이들 연관 분야 이외에 전통산업을 비롯한 다양한 분야에서도 역시 혜택을 받을 수 있다고 밝혔다고 폭스비즈니스가 31일(현지시간) 보도했다.    보도에 따르면 UBS는 31개 산업 분야를 분석해 18개 분야에서 매출이 늘 것이라고 밝혔다.     또 17개 분야에서는 경쟁을 촉진하고, 인터넷을 제외한 다른 모든 분야에서 비용 절감에 도움이 될 것으로 봤다.    경쟁 악화의 위험 없이 비용 절감과 매출 증대 효과를 누릴 것으로 보이는 분야는 식품 소매와 일반 소매, 부동산, 광업, 자본재(capital goods), 통신, 반도체, 테크 하드웨어, 의료 장비, 사치품 등이 꼽혔다.    생성형 AI로 우호적인 환경이 조성될 것으로 예측된 4개의 레스토랑 관련 기업은 맥도날드와 치폴레(Chipotle) 멕시칸 그릴, 도미노 피자, 웬디스가 꼽혔다.    이들 회사는 노동비용 축소, 고객 서비스 개선, 매출 제고에 생성형 AI를 이용하고 있다며 장기적인 매출 증대 및 수익성 개선과 함께 핵심적인 장점의 강화가 기대된다고 UBS는 전했다.     식품 및 일반 소매 두 분야에서는 월마트가 AI를 통해 생산성을 높이고 자체 공급망을 개선할 것으로 예상됐다.    또 일반 소매업체로는 주택 자재 판매 체인점인 홈 디포, 나이키, 청바지 업체 리바이스도 AI를 활용할 수 있는 업체로 분류됐다.    부동산 분야에서는 에퀴닉스(Equinix)와 디지털 리얼티(Digital Realty)가 지목됐다.     이들은 AI 산업의 성장으로부터 혜택을 누릴 것으로 예상되는데, 신규 AI 회사나 하이퍼스케일러(hyperscalers·대규모 데이터센터를 운영하는 기업), 전통적인 업체들도 AI 기술을 늘리고 있다는 것이다.    석유와 가스 분야에서는 미국 석유채굴기업 할리버튼(Halliburton)과 미국 유전 개발회사인 슐럼버거(Schlumberger)가 얼리어답터로서 AI를 광범위하게 활용하고 있다.    광업에서는 앵글로 아메리칸, 리오틴토, BHP 그룹 모두 AI 솔루션에 투자하고 있다.    이밖에 의료 장비 및 서비스 회사들로는 HCA 헬스케어, 가던트(Guardant) 헬스, 존슨&존슨, 나테라(Natera), 유나이티드헬스그룹 등이 임상과 연구 쪽에서 AI와 머신 러닝(기계학습)을 이용하고 있다.    UBS는 반도체 업체들인 삼성전자와 SK하이닉스, AMD, 마이크론, 엔비디아, TSMC, VAT 그룹, 인피콘(Inficon), 코밋(Comet) 등도 AI 수혜주로 꼽으며 12개월 '매수' 등급에 올려놓았다.    cool21@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주]'투자주의 지정' 골드앤에스 이틀째 하한가",
        "date": "2023.06.01. 오전 9:58",
        "content": "[이데일리 김보겸 기자] 골드앤에스(035290) 주가가 1일 이틀째 하한가를 기록 중이다. SG증권발 무더기 하한가를 맞은 종목들과 비슷한 차트 흐름을 보이고 있어 투자자 주의가 필요한 상황이다. 마켓포인트에 따르면 1일 오전 9시53분 골드앤에스 주가는 하한가(-29.97%)로 직행하며 4440원에 거래되고 있다. 장 초반 KB증권에서 대량 매물이 나오면서 전거래일에 이어 또다시 하한가를 맞았다. 가장 많은 매도 물량이 나오는 곳은 KB증권이다. HI증권과 한국증권 등에서도 매도가 나오고 있다. 지난달 31일부터 이틀간 기타법인과 개인이 각각 20만주, 23만주 매물을 쏟아내며 하한가를 주도했다. 같은기간 사모펀드는 11만주를 샀다. 전날 거래소는 골드앤에스를 투자주의종목으로 지정했다. 소수계좌의 매도 거래가 집중되면서 주가가 급락했다는 이유다."
    },
    {
        "title": "[특징주]DH오토웨어, 73억 계열사 주식 처분에 급등",
        "date": "2023.06.01. 오전 9:42",
        "content": "[이데일리 김응태 기자] DH오토웨어가 73억원 규모의 계열사 주식 처분을 결정하면서 강세다.  1일 마켓포인트에 따르면 오전 9시38분 DH오토웨어(025440)는 전거래일 대비 19.23% 상승한 3255원에 거래되고 있다. 장중에는 상한가에 근접한 28% 넘게 오르기도 했다.DH오토웨어는 계열회사인 청도대성전자유한공사의 72억6609만원 규모 보유 주식을 처분하기로 결정했다고 전날 밝혔다. 이는 자기자본 대비 11.71%다. 회사 측은 처분 목적에 대해 “사업구조 개편 및 신성장 동력 확보”라고 설명했다."
    },
    {
        "title": "[특징주] 진영, 코스닥 상장 첫날 5%대↓",
        "date": "2023.06.01. 오전 9:41",
        "content": "[서울경제] 고기능성 플라스틱 시트 제조사 진영(285800)이 코스닥 상장 첫날인 1일 5%대 내림세를 보이고 있다. \n\n\n\n이날 오전 9시 39분경 코스닥시장에서 진영은 시초가(1만 원) 대비 5.0% 내린 9500원에 거래됐다. 장 초반 한 때 가격 상한선인 1만 3000원까지 오르며 '따상(시초가가 공모가의 두 배에 형상된 후 상한가)'를 터치하기도 했지만 이내 상승폭을 줄여나가다가 하락 전환했다. 시초가는 공모가 5000원의 2배인 1만원에 형성됐다. 지난달 진행한 기관투자자 수요예측에서 진영은 경쟁률 1595.7대 1을 기록하는 등 흥행에 성공하자 공모가를 희망 범위 상단을 초과한 가격으로 확정한 바 있다. 일반 청약에서도 1452.5대 1을 기록했다.1996년 설립된 진영은 플라스틱 제품 제조를 전문으로 하는 기업으로 가구용 시트, 엣지 밴드가 주요 제품이다."
    },
    {
        "title": "삼성자산운용 KODEX, 순자산 40조 돌파",
        "date": "2023.06.01. 오전 9:39",
        "content": "순자산 1조원 이상 상품 총 11개\n\n\n\n [사진=삼성자산운용]1일 삼성자산운용은 KODEX 상장지수펀드(ETF)의 순자산이 40조원을 돌파했다고 밝혔다.지난 2021년 5월 순자산(AUM) 30조원 돌파 이후 약 2년 만이다. 현재 국내 ETF 시장은 97조원 규모 수준으로, KODEX ETF는 약 42%의 점유율을 기록하고 있다.삼성 KODEX ETF가 2년여 만에 순자산을 10조원 이상 증가시킬 수 있었던 것은 다양한 고객맞춤형 상품을 선보이며 새로운 투자 수요를 이끌어 냈기 때문으로 분석된다.삼성자산운용은 지난해 4월 국내 최초로 무위험지표금리(KOFR)을 추종하는‘KODEX KOFR금리 액티브’를 출시해 기존에 없던 ‘손실 없는 파킹통장형’ ETF 돌풍을 이끌며 1년여 만에 해당 상품을 순자산 3조 9천억원 규모로 성장시켰다.또 작년 11월에는 만기매칭채권형 상품인 ‘KODEX 23-12 은행채 액티브’를 상장하며 4개월 만에 1조 5000억원 규모로 빠르게 키워 ETF 시장에 ‘예금형’ 상품을 안착시켰다. 이 외에도 KODEX TDF ETF, KODEX SOFR금리 액티브, KODEX 미국S&P500 섹터 4종 등 그동안 국내에 없었던 혁신적인 ETF를 꾸준히 선보이고 있다.현재 삼성 KODEX ETF는 국내 최다인 총 164개 상품을 상장했으며, 이 중 순자산이 1조원을 넘는 상품은 총 11개로 △KODEX 200(6.0조) △KODEX KOFR금리 액티브(3.9조) △KODEX 종합채권(AA-이상) 액티브(2.8조) △KODEX 레버리지(2.1조) △KODEX 200TR(2.0조), △KODEX 200선물인버스2X(2.0조) △KODEX 23-12 은행채(AA+이상) 액티브(1.7조), △KODEX 단기채권PLUS(1.3조), △KODEX 2차전지산업(1.2조), △KODEX Top5Plus TR(1.2조), △KODEX 삼성그룹(1.0조) 등이다. 현재 국내 ETF 상품 중에 순자산 1조원 이상은 총 23개로 삼성 KODEX ETF가 절반 가까이 차지하고 있다.삼성 KODEX ETF는 2002년 10월 국내 첫 ETF인 KOSPI200를 추종하는 KODEX 200 ETF를 선보인 이후 20여년간 혁신적인 투자상품 개발, 전문적인 자산 운용, 다양한 투자자 교육 콘텐츠 제공 등을 통해 ETF가 국민 재테크 상품으로 자리잡는 데 크게 기여했다는 평가를 받고 있다.KODEX 200을 시작으로 삼성자산운용은 섹터 ETF, 해외 ETF, 채권 ETF, 파생형 ETF 등을 연이어 최초로 상장했다. 2007년 국내 최초 해외 ETF인 KODEX China H를 상장했으며, 2008년에는 테마형 ETF인 KODEX 삼성그룹주를 상장했다. 또한, 2009년과 2010년 KODEX 인버스와 KODEX 레버리지를 상장하며 국내 일반 투자자들에게 ETF 상품을 활용한 새로운 투자 방법을 제시했다.임태혁 삼성자산운용 ETF운용본부 상무는 “삼성자산운용은 국내 시장에 처음으로 ETF를 소개한 이후 국내 선도 사업자로서 투자자에게 필요한 새로운 유형의 상품들을 제공하고자 역량을 집중해 왔다”며 “앞으로도 금융소비자들의 다양한 투자 수요를 충족시켜 드릴 수 있도록 혁신적인 상품을 지속적으로 시장에 공급해 1위 운용사로서의 소임을 다할 것”이라고 말했다."
    },
    {
        "title": "거래소 ESG 경영자문위원회 출범…\"ESG 경영 본격화\"",
        "date": "2023.06.01. 오전 9:37",
        "content": "한국거래소(KRX) ESG 경영자문위원회 제1차 회의에 앞서 김기경(왼쪽 네 번째) 경영지원본부장 겸 위원장과 경영자문위원들이 기념촬영을 하고 있다. [한국거래소 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 한국거래소(KRX)는 자체 ESG(환경·사회·지배구조) 경영을 본격적으로 추진하기 위한 'KRX ESG 경영자문위원회'(이하 ESG 위원회)를 공식 출범했다고 1일 밝혔다.    거래소의 ESG 위원회는 김기경 경영지원본부장을 위원장으로 하고 ESG 분야에서 전문성을 인정받은 6명의 외부위원으로 구성됐다.    외부위원 명단에는 김우찬 고려대 교수, 문두철 연세대 교수, 조윤남 대신경제연구소(한국ESG연구소) 대표, 문혜숙 KB금융지주 ESG본부 상무, 안석철 신한투자증권 전무, 금대기 한국밸류자산운용 본부장 등이 이름을 올렸다.    ESG 위원회는 거래소의 경영 자문기구로서 ESG 경영 추진계획과 이행 수준에 대한 점검·자문을 담당한다.    전날 열린 1차 회의에서는 거래소의 경영현황을 진단하고 ESG 경영 로드맵 수립과 지속가능경영보고서 발간, 사업 추진 방향 등에 대한 논의가 이뤄졌다.    거래소는 \"ESG 위원회 회의 정례화를 통해 전문가와 거래소 이해관계자의 의견을 적극 수용함으로써 ESG 경영 내재화와 실행력 제고를 위해 노력할 예정\"이라고 설명했다.    또한 문서 전자화 등을 통한 종이 출력물 절감, 다회용컵 사용과 디지털 명함 도입, 플로깅 캠페인 등 ESG 문화 확산에도 힘쓰고 있다고 거래소는 덧붙였다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "105560"
        ]
    },
    {
        "title": "[특징주]DGP, 주식병합 후 거래재개 첫날 20%대 강세",
        "date": "2023.06.01. 오전 9:37",
        "content": "[이데일리 이용성 기자] DGP(060900)는 주식병합 등의 이유로 거래가 정지됐다가 풀린 첫날 강세를 보이고 있다. \n\n\n\n1일 마켓포인트에 따르면 DGP는 전 거래일 대비 23.51% 오른 6200원에 거래되고 있다. 앞서 DGP는 적정 유통주식수 유지를 통한 주가안정화 및 기업가치 제고를 위해 병합 전 1주당 가액 100원에서 1000원으로 주식병합을 결정했다. 이에 따라 병합 전 보통주 2억426만947주에서 2042만6094주로 변경됐다.한국거래소 코스닥시장본부는 지난달 9일 주식 병합 등의 사유로 같은 달 12일부터 전날까지 주권매매거래가 정지된다고 밝혔다."
    },
    {
        "title": "[특징주]프로스테믹스, 73억 규모 3자배정 유증 후 9%대↑",
        "date": "2023.06.01. 오전 9:35",
        "content": "[이데일리 이정현 기자] 73억 원 규모의 제3자배정 유상증자를 결정한 프로스테믹스(203690)가 장초반 강세다.\n\n\n\n1일 마켓포인트에 따르면 오전 9시33분 현재 프로스테믹스는 전 거래일 대비 9.18%(470원) 오른 5590원에 거래 중이다.  프로스테믹스는 전날 운영자금 등 약 73억5500만원을 조달하기 위해 제3자배정 유상증자를 결정했다고 공시했다. 제3자배정 대상자는 스피어파워조합, 벳서플라이 등이다. 프로스테믹스 측은 제3자배정의 목적에 대해 “회사의 경영상 목적 달성”이라고 밝혔다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "장 초반 보합권서 등락 반복한 코스피…2570선",
        "date": "2023.06.01. 오전 9:30",
        "content": "1일 장 초반 코스피지수가 보합권에 머물렀다.\n\n\n\n[이미지출처=연합뉴스]이날 오전 9시17분 기준 코스피 지수는 전거래일 대비 0.17포인트(0.01%) 오른 2577.29에 거래됐다. 이날 지수는 4.56포인트(0.18%) 내린 2572.56에 출발했다. 개인이 177억원 상당 팔아치웠지만 외국인과 기관이 각각 135억원, 44억원가량 순매수했다.시가총액 상위 종목 중에선 네이버(NAVER)(1.25%), LG화학(0.72%), 삼성바이오로직스(0.26%), 삼성SDI(0.14%) 순으로 올랐다. 반면 기아가 2% 넘게 내려 가장 큰 폭으로 하락했다. 이어 SK하이닉스(-1.47%), 현대차(-1.45%), LG에너지솔루션(-1.00%), 삼성전자(-0.14%) 순으로 하락했다. POSCO홀딩스는 보합권을 기록했다.업종별로는 의료정밀(1.67%), 전기가스업(1.39%), 보험(1.01%), 화학(0.93%), 종이·목재(0.68%), 서비스업(0.52%) 순으로 강세다. 반면 운수장비(-0.77%), 운수창고(-0.50%), 음식료업(-0.48%) 전기·전자(-0.31%) 순으로 내렸다.31일(현지시간) 미국 증시는 부채한도 합의안 표결을 앞두고 하락 마감했다. 다우존스30산업평균지수는 전장 대비 134.51포인트(0.41%) 떨어진 3만2908.27에, 대형주 중심의 S&P500지수는 25.69포인트(0.61%) 낮은 4179.83에 거래를 마쳤다. 기술주 중심의 나스닥지수는 82.14포인트(0.63%) 하락한 1만2935.29에 장을 마감했다.같은 시간 코스닥지수도 오름세를 보였다. 전거래일 대비 2.10포인트(0.25%) 상승한 859.04를 기록했다. 개인이 홀로 592억원 상당 순매수했고 외국인과 기관은 283억원, 281억원어치 순매도했다.시가총액 상위 종목 중에선 JYP Ent.가 2.30% 올랐고 셀트리온헬스케어(0.95%), 셀트리온제약(0.35%) 순으로 올랐다. 엘앤에프와 펄어비스는 0.37%, 0.20% 하락했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "[특징주]래몽래인, 연간 흑자전환 기대감에 5%대↑",
        "date": "2023.06.01. 오전 9:26",
        "content": "[이데일리 이정현 기자] 드라마 ‘재벌집막내아들’ 제작사인 래몽래인(200350)이 연간 흑자전환에 대한 기대감으로 장 초반 강세다.\n\n\n\n1일 마켓포인트에 따르면 오전 9시20분 현재 래몽래인은 전거래일 대비 5.75%(1300원) 오른 2만3900원에 거래 중이다. 래몽래인은 1분기 매출액은 전년동기대비 197% 감소한 101억 원,  영업이익은 흑자전환한 16억 원을 기록했다. ‘오아시스’ ‘가면의여왕’ ‘재벌집막내아들’ 관련 매출이 발생하였고 비용 통제로 인해 수익성이 개선됐다는 분석이다.래몽래인은 올 하반기에는 독일 원작 소설을 기반으로 변요한, 고보결이 출연하는 ‘백설공주에게 죽음을’, 변영주 감독의 드라마 데뷔작 ‘마에스트라’, 이영애 주연의 드라마 ‘필하모니아’ 등을 공개할 예정이다. 아울러 연간 제작 편수를 7~8편 수준으로 확대한다는 계획이다.채윤석 IBK투자증권 연구원은 “올해 실적은 전년도 대비 비용 통제가 이뤄지고 있으며 제작 예정인 드라마 라인업과 기존 드라마 매출 인식 분, 일본 드림콘서트 공연 매출을 고려하면 흑자전환 가능할 것”으로 전망했다."
    },
    {
        "title": "[특징주] '인적분할' 이수스페셜티케미컬 이틀 연속 '上'",
        "date": "2023.06.01. 오전 9:23",
        "content": "[서울경제] 이수화학에서 인적분할한 이수스페셜티케미컬(457190)이 재상장 첫날에 이어 둘째날에도 상한가를 찍었다. \n\n\n\n1일 오전 9시 13분 코스피시장에서 이수스페셜티케미컬은 전날 대비 29.94% 상승한 14만 200원에 거래되고 있다. 이수스페셜티케미컬은 이수스페셜티케미컬은 정밀화학 및 전고체 전지소재 사업을 영위하는 회사다. 유가증권시장에 재상장 당일인 전날에도 상한가로 마감했다. 앞서 이수화학은 분할 결정 뒤 지난달 27일부터 거래가 정지됐다. 거래 정지 당시 가격은 4만 1500원이었다. 거래소는 4만 1500원을 평가가격으로 정하고 전날 장전 30분간 호가를 접수해 50∼200% 범위에서 두 회사의 시초가를 결정했다. 존속회사인 이수화학은 평가가격 절반인 2만 750원에, 이수스페셜티케미컬은 2배인 8만 3000원에 시초가가 형성됐다.",
        "ticker": [
            "457190",
            "005950"
        ]
    },
    {
        "title": "[특징주]기아, 노조 부분파업 생산 차질에 2%대↓",
        "date": "2023.06.01. 오전 9:21",
        "content": "[이데일리 김응태 기자] 기아가 노조 파업에 따른 생산 중단 여파에 약세다.1일 마켓포인트에 따르면 오전 9시19분 기아(000270)는 전거래일 대비 2.44% 하락한 8만3800원에 거래되고 있다.기아는 금속노조의 부분파업에 따라 전 차종의 부분적 생산 차질이 발생할 것으로 전날 밝혔다. 생산 중단은 5월31일 1조와, 2조 각각 4시간씩이다.",
        "ticker": [
            "000270"
        ]
    },
    {
        "title": "[특징주]이수스페셜티케미컬, 전날 이어 또 上",
        "date": "2023.06.01. 오전 9:20",
        "content": "[이데일리 김보겸 기자] 이수스페셜티케미컬(457190) 주가가 이틀째 상한가를 이어가고 있다. 마켓포인트에 따르면 이날 오전 9시15분 상한가(29.94%)로 뛰어오르며 14만200원에 거래되고 있다. 전거래일에 이어 이틀째 상한가다. 이수스페셜티케미컬은 이수화학(005950)에서 인적분할된 이후 지난달 31일 코스피시장에 재상장했다. 앞서 이수화학은 지난해 11월 이사회를 열고 석유화학사업부문은 이수화학이, 정밀화학사업부문은 이수스페셜티케미컬이 맡는 인적분할을 결정했다. 존속회사인 이수화학도 전거래일보다 16.88% 오른 3만1450원에 거래 중이다.",
        "ticker": [
            "457190",
            "005950"
        ]
    },
    {
        "title": "[특징주]신성이엔지, 실적개선 기대감에 4%대↑",
        "date": "2023.06.01. 오전 9:18",
        "content": "[이데일리 이정현 기자] 수주잔고 증가에 따른 실적 개선이 전망된 신성이엔지(011930)가 장초반 강세다. \n\n\n\n1일 마켓포인트에 따르면 오전 9시15분 현재 신성이엔지는 전 거래일 대비 4.89%(100원) 오른 2145원에 거래 중이다.유안타증권은 신성이엔지가 수주잔고 증가 추세에 있어 실적개선이 기대된다고 진단했다. 권명준 연구원은 “2021년 하반기~2022년 수주잔고가 올해 실적의 바로미터”라며 “분기별 수주잔고는 증가세에 있으며 특히 2022년 분기별 합산 수주잔고는 9425억원인 점을 감안하면 올해 실적개선이 기대된다”고 밝혔다.",
        "ticker": [
            "011930",
            "003470"
        ]
    },
    {
        "title": "코스닥, 美 부채한도 합의안 관망세에 하락 출발…850선",
        "date": "2023.06.01. 오전 9:18",
        "content": "개인 '사자' vs 기관·외국인 '매도'\"차익실현 물량 나와…약세압력\"엔비디아 하락 영향…반도체↓시총 상위 종목 혼조세…에코프로↑[이데일리 이용성 기자] 코스닥 지수가 미국 3대 증시의 약세 영향으로 하락 출발했다. \n\n\n\n1일 마켓포인트에 따르면 이날 오전 9시5분 현재 코스닥 지수는 전 거래일보다 0.82포인트(0.09%) 오른 856.12에 거래 중이다. 간밤 뉴욕 증시는 미국 하원의 부채한도 합의안 표결을 주시하며 하락했다. 31일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 134.51포인트(0.41%) 하락한 3만2908.27로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 25.69포인트(0.61%) 떨어진 4179.83으로, 나스닥지수는 전장보다 82.14포인트(0.63%) 밀린 1만2935.29로 장을 마감했다.한지영 키움증권 연구원은 “부채한도 타결 기대감에도 차익 실현 물량으로 인해 엔비디아 등이 약세를 보였고, 미국과 중국 경기 불확실성 등 대외 부담 요인으로 약세 압력을 받으며 출발할 전망”이라고 전망했다. 이어 “한국의 5월 수출 결과도 장중 국내 증시에 영향을 줄 것으로 예상되며 반도체, 자동차, 2차전지 등 주력 업종 간 수출 실적 결과에 발표에 따라 증시에서도 주가 차별화가 일어날 것으로 판단한다”고 덧붙였다. 수급 주체별로는 개인이 홀로 652억원을 사들이고 있다. 반면, 외국인과 기관은 각각 460억원, 168억원 매도세를 나타내고 있다. 프로그램별로는 차익과 비차익을 합쳐 462억원 매수 우위를 보이고 있다.미국증시에서 엔비디아와 필라델피아반도체지수 등의 약세 영향으로 반도체가 1.73% 내림세를 나타내고 있다. 출판·매체복제는 2.88% 떨어지고 있고, 비금속, IT 부품 등도 1% 미만 수준으로 하락하고 있다. 반면, 인터넷과 오락, 문화 등은 1%대 강세를 나타내고 있고, 제약, 유통, 금융 등은 1% 미만으로 강보합세를 보이고 있다. 시가총액 상위 종목들은 혼조세다. 2차 전지 관련주인 에코프로비엠(247540)과 에코프로(086520)는 각각 0.20%, 0.53% 소폭 오르고 있다. JYP Ent.(035900)는 2.3% 강세를 나타내고 있고, 셀트리온헬스케어(091990), 셀트리온제약(068760)은 각 1.22%, 1.17% 상승세다. 반면, 엘앤에프(066970)와 펄어비스(263750), HLB(028300)는 각 1% 미만 수준으로 약보합세다.",
        "ticker": [
            "068270",
            "066970",
            "039490"
        ]
    },
    {
        "title": "[특징주] 진영, 코스닥 상장 첫날 2%대 강세",
        "date": "2023.06.01. 오전 9:17",
        "content": "진영[서울IR 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 고기능성 플라스틱 시트 제조사 진영이 코스닥 상장 첫날인 1일 2∼3% 오름세를 보이고 있다.    이날 오전 9시 3분께 코스닥시장에서 진영은 시초가(1만원) 대비 2.0% 오른 1만200원에 거래됐다.     시초가는 공모가 5천원의 2배인 1만원에 형성됐지만, 장 초반 추가 상승세는 제한적이다. 시초가가 공모가의 2배에 형성되고 상한가까지 오르는 '따상'에는 실패했다.    지난달 진행한 기관투자자 수요예측에서 진영은 경쟁률 1천595.7대 1을 기록하는 등 흥행에 성공하자 공모가를 희망 범위 상단을 초과한 가격으로 확정한 바 있다.    일반 청약에서도 1천452.5대 1을 기록했다.    1996년 설립된 진영은 플라스틱 제품 제조를 전문으로 하는 기업으로 가구용 시트, 엣지 밴드가 주요 제품이다.    norae@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 장 초반 보합권서 등락…대형 반도체株 '약세'",
        "date": "2023.06.01. 오전 9:17",
        "content": "지난달 31일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다./ 사진=연합뉴스장 초반 코스피는 보합권에서 등락을 반복하고 있다.1일 오전 9시 6분 기준 코스피 지수는 전일 대비 0.69포인트(0.03%) 내린 2576.43을 가리키고 있다. 지수는 전일 대비 4.56포인트(0.18%) 내린 2572.56에 개장한 후 2570선에서 횡보하고 있다.유가증권 시장에서 개인은 홀로 377억원을 순매도하고 있다. 기관과 외국인은 각각 231억원, 148억원을 순매수하고 있다.시가총액 상위 종목의 주가는 엇갈리고 있다. 삼성전자(-0.7%), SK하이닉스(-2.03%) 등 반도체 관련주가 약세를 보이고 있다. 현대차(-0.7%), 기아(-1.4%)의 주가도 하락하고 있다. 반면 삼성SDI(0.14%), LG화학(0.72%)의 주가는 오르고 있다.코스닥 지수는 전장 대비 0.4포인트(0.05%) 하락한 856.54에 거래되고 있다. 지수는 0.99포인트(0.12%) 밀린 855.95에 거래를 시작했다.투자 주체별 수급을 보면 외국인과 기관이 각각 460억원, 167억원을 순매도하는 동안 개인이 655억원을 순매수하고 있다.코스닥 시총 상위주는 대체로 강세를 보이고 있다. JYP엔터테인먼트(2.05%), 에스엠(2.55%) 등 엔터테인먼트 관련주의 상승세가 두드러진 가운데 셀트리온헬스케어(1.35%), 셀트리온제약(0.94%)의 주가도 오르고 있다. 코스닥 대장주 에코프로비엠은 0.4% 하락하고 있다.원·달러 환율은 전일 대비 7원 내린 1320.2원을 가리키고 있다.서상영 미래에셋증권 연구원은 장전 발표한 보고서에서 \"최근 미국 증시에서 차익 실현 매물이 나온 점은 국내 증시에 부정적\"이라며 \"마이크론이 실적 가이던스(목표치)를 높이지 않은 점도 반도체 업종에 부담이 될 것\"이라고 전망했다.앞선 뉴욕증시에서 주요 지수는 일제히 하락했다. 최근 상승을 주도했던 반도체 업종에서 차익 실현 매물이 출회된 영향으로 해석된다.31일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 134.51포인트(0.41%) 하락한 32,908.27로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수와 나스닥 지수는 전장 대비 각각 0.61%, 0.63% 떨어졌다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[특징주] 삼성전자·SK하이닉스, 美 반도체주 약세에 동반 하락",
        "date": "2023.06.01. 오전 9:15",
        "content": "삼성전자·SK하이닉스[연합뉴스TV 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 국내 양대 반도체 기업인 삼성전자와 SK하이닉스가 1일 장 초반 미국 반도체주 약세의 영향으로 동반 하락하고 있다.    이날 오전 9시 5분 현재 삼성전자의 주가는 전 거래일 대비 0.98% 내린 7만700원에 형성됐다.    같은 시간 SK하이닉스는 2.12% 하락한 10만6천300원이다.    이들 종목은 최근 엔비디아를 필두로 미국 반도체 업체들이 주가 강세를 보이면서 상승세를 지속해왔다.    삼성전자의 경우 전날까지 4거래일 연속 장중 52주 신고가를 경신하기도 했다.    그러나 지난달 31일(현지시간) 미국 뉴욕증시에서 차익 실현 매물이 쏟아지면서 엔비디아와 AMD가 모두 5%대의 약세를 보이고 필라델피아 반도체 지수가 2.71% 떨어지는 등 부진하자 국내 기업들도 영향을 받는 분위기다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주]美반도체주 급락에…삼전·SK하닉 하락세",
        "date": "2023.06.01. 오전 9:11",
        "content": "[이데일리 원다연 기자] 간밤 미국 증시에서 반도체 주가 급락에 1일 장 초반 삼성전자(005930)와 SK하이닉스(000660)도 하락하고 있다. 마켓포인트에 따르면 이날 오전 9시 7분 현재 삼성전자는 전 거래일 대비 0.42% 내린 7만 1100원, SK하이닉스는 1.93% 내린 10만 6500원에 거래되고 있다. 간밤 뉴욕증시에서 주요 반도체 업체의 주가는 일제히 하락했다. 생성형 인공지능(AI) 특수로 급등세를 이어온 엔비디아가 5.68% 하락했고, 마이크론 테크놀로지와 AMD도 각각 4.87%, 5.64% 급락했다. 이에 필라델피아 반도체지수 역시 전 거래일 대비 2.71% 하락했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주]제넨바이오, 사채원리금 미지급 발생에 급락",
        "date": "2023.06.01. 오전 9:08",
        "content": "[이데일리 양지윤 기자] 제넨바이오가 사채 원리금을 미지급했다는 소식이 알려지며서 장 초반 급락하고 있다.\n\n\n\n1일 마켓포인트에 따르면 오전 9시4분 현재 제넨바이오(072520)는 전 거래일보다 9.20% 내린 612원에 거래되고 있다.전날 제넨바이오는 124억4000만원 규모 사채 원리금 미지급이 발생했다고 공시했다. 이는 자기자본 대비 15.59%에 해당한다. 미지급은 4월21일에 발생했다. 회사 측은 “제19회차 전환사채 인수계약서에 따라 발행회사의 기한의 이익 상실에 따른 조기상환청구 사유발생 후 채무이행 자금 부족으로 미지급 사유가 발생했다”며 “채권자와 협의할 예정”이라고 말했다."
    },
    {
        "title": "코스피, 약보합 출발…2,570대로 내려",
        "date": "2023.06.01. 오전 9:05",
        "content": "하락세로 출발하는 코스피·환율[연합뉴스 자료사진](서울=연합뉴스) 이민영 기자 = 코스피가 1일 약보합을 보이면서 2,570대로 하락했다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 3.49포인트(0.14%) 내린 2,573.63을 나타냈다.     지수는 전장보다 4.56포인트(0.18%) 내린 2,572.56으로 출발했다.    같은 시각 코스닥지수는 전장보다 1.16포인트(0.14%) 내린 855.78이다.    mylux@yna.co.kr"
    },
    {
        "title": "\"2차전지, 미중갈등 수혜 기대…옥석가리기 필요\"",
        "date": "2023.06.01. 오전 8:59",
        "content": "SK증권 보고서[이데일리 김보겸 기자] 미중갈등이 일부 기업들에는 피해가 아닌 반사수혜로 작용할 수 있다는 분석이 나왔다. 2차전지와 삼성체인 스마트폰, 카메라 등은 수혜를 받을 수 있지만 메모리반도체, 애플체인 스마트폰, 수동소자 등은 피해를 받을 수 있다는 것이다. 관련주 옥석가리기가 필요하다는 조언이다. \n\n\n\n박형우 SK증권 연구원은 1일 “IT 부품 기업들은 2022년 하반기부터 지금까지 전례없이 높아진 재고 관리에 힘을 쏟고 있다”며 “부품사들은 재고 레벨이 낮기에 전방 수요 개선시 가동률 급등이 예상된다”고 밝혔다. 미중분쟁이 심화되면 수혜주와 피해주 옥석가리기가 필요하다고 박 연구원은 강조했다. 하반기 IT 산업의 가장 큰 변수는 미중분쟁이라는 것이다. 2018년 미국 정부의 중국 기업과 산업 규제는 한국 IT산업에 호재로 작용했다. 박 연구원은 “미국과 유럽, 일본 기업들은 중국 부품 대신 경쟁업체인 한국 공급사들과 협력관계를 확대했다”며 “중국은 미국 반도체 대안으로 한국 밸류체인을 선택했다”고 했다. 주가 측면에선 미중분쟁이 또다시 불확실성으로 작용할 수 있다는 분석이다. 수혜주들은 점유율 상승과 실적 개선이 확인되면서 주가가 급반등했다. 박 연구원은 “IT용 특수유리 가공은 최근 유리 소재 업체들에서 중국 경쟁사들을 대신해 한국 가공사들을 확보하려는 움직임이 늘고 있다”며 “앞으로도 중국과 경쟁강도가 높은 한국 기업들에 수혜가 집중될 것”이라고 전망했다. 향후 미중분쟁이 심화되면 수혜가 예상되는 산업으로 전기전자와 디스플레이, 2차전지를 꼽았다. 중국과 직접 경쟁하는 제품군들이다. 박 연구원은 “미중분쟁이 심화되면 글로벌 교역 규모는 줄어들 수 있지만 한국 기업들은 중국 내 세트 판매량이 미미하고 글로벌 시장을 중국과 양분하고 있기에 반사수혜가 가능하다”고 했다.",
        "ticker": [
            "034730",
            "001510",
            "000950"
        ]
    },
    {
        "title": "미래에셋증권, 하나금융그룹과 맞손…토큰증권 사업 본격화",
        "date": "2023.06.01. 오전 8:58",
        "content": "왼쪽부터 함영주 하나금융그룹 회장, 최현만 미래에셋증권 회장. 2023.6.1 [미래에셋증권 제공. 재판매 및 DB 금지](서울=연합뉴스) 윤선희 기자 = 미래에셋증권은 토큰증권 생태계 조성을 선도하기 위해 하나금융그룹과 토큰증권 컨소시엄 넥스트 파이낸스 이니셔티브(NFI) 업무 협약을 맺었다고 1일 밝혔다.     NFI는 토큰증권 사업을 시작으로 금융 혁신과 웹3 사업 확장을 염두에 둔 연합체로, 지난 3월부터 SK텔레콤도 참여하고 있다.    미래에셋증권은 이번 하나금융그룹의 NFI 참여로 하나은행, 하나증권과 토큰증권 사업 협력과 금융 패러다임 혁신을 꾀하기로 했다고 설명했다.     하나은행과는 블록체인 활용 서비스 상용화 방안을 모색하기로 했으며 하나증권과는 직접적인 토큰증권 사업 추진에 협력하기로 했다.\n\n\n\n    미래에셋증권은 하나금융그룹과의 협력으로 사업뿐 아니라 토큰증권 인프라 구축에도 시너지 효과가 기대된다고 전했다.    양측은 양질의 토큰증권 발행, 혁신 서비스 발굴, 투자자 보호 체계 마련과 제도 수립 등을 위해 협력하면서 글로벌 무대로 사업 영역을 확대할 계획이다.     최현만 미래에셋증권 회장은 \"NFI에 하나금융그룹이 가세하면서 미래에셋이 오랫동안 꿈꿔온 금융업 혁신에 한 걸음 더 다가섰다고 생각한다\"며 \"토큰증권 사업을 시작으로 혁신 금융 서비스 출시에 전념할 것\"이라고 밝혔다.    함영주 하나금융그룹 회장은 \"이제 막 태동하는 토큰증권 시장에서 견고한 파트너십을 통해 혁신적인 상품과 서비스를 고객에게 제공하고, 고객의 가치를 최우선으로 현재와 미래의 디지털 금융을 연결하는 시도를 계속해나가겠다\"고 말했다.    indigo@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "017670",
            "006800"
        ]
    },
    {
        "title": "코람코신탁, 안국역 주유소 주거시설로 재개발",
        "date": "2023.06.01. 오전 8:50",
        "content": "코람코에너지리츠 '코-리빙' 사업 본격화\n\n\n\n코람코에너지리츠 코-리빙 하우스 사업지 재동 주유소 전경/사진제공=코람코자산신탁[서울경제] 코람코자산신탁이 주유소 부지를 재개발해 주거와 상업시설을 짓는 '코-리빙' 사업 본격화에 나선다.코람코자산신탁은 1일 코람코에너지리츠(357120)가 보유한 안국역 앞 현대오일뱅크 재동주유소 부지에 코-리빙 하우스를 개발한다고 밝혔다. 코람코에너지리츠는 코람코신탁이 운용하는 리츠(Reits)로 유가증권시장에 상장 돼 있다.재동주유소는 경복궁, 덕수궁, 운현궁 등 3곳의 궁이 연결되는 지점에 위치해 있으며 북촌한옥마을과 현대그룹 계동사옥도 인근에 자리하고 있다. 서울 지하철 3호선 안국역 5번 출구와 맞닿은 초역세권 부지다. 종로, 광화문 등 CBD(중심상업지구) 지역에서 근무하는 직장인들이 주 수요층이 될 전망이다.코람코자산신탁은 여기에 지하 2층~지상 12층, 연면적 약 3,700㎡(1,100평) 규모의 코-리빙 하우스를 짓는다. 건물 내 카페와 라운지, 영화관, 이벤트룸, 트레이닝 룸, 루프탑 정원 등 다양한 커뮤니티 시설을 도입해 주거와 문화가 공존하는 새로운 공간을 만들어 낸다는 목표다.특히 코람코자산신탁은 이곳 개발단계에서 부터 ESG를 적용한 ESG 특화시설로 계획, 향후 코람코에너지리츠의 ESG 지향점을 실현해 보이겠다는 방침이다. 건축 시 사용되는 자재는 친환경 자재를 사용하고 준공 후 신재생 에너지와 수자원, 폐기물 재활용 시설을 도입하여 탄소발생 저감에 기술력을 집중한다. 또한 코-리빙 시설을 활용해 지역사회 교류를 활성화하는 등 사회적인 측면에서도 성과를 내보인다는 계획이다.코람코자산신탁은 지난해 세계 최고 권위의 부동산 ESG평가인 ‘GRESB(Global Real Estate Sustainability Benchmark)’에서 최고 등급인 ‘5스타(Star)’평가와 국내 최초로 ‘아시아 섹터리더’로 선정된 바 있다. 현재 투자와 자산관리, 경영 전반에 걸쳐 ESG 생태계를 구축 중으로 부동산투자업계에서 가장 실질적인 ESG 경영을 진행하고 있다는 평가를 받고 있다.코람코자산신탁은 최근 코-리빙 시설의 안정적 운영과 ESG 방향성을 토대로 다수의 코-리빙 기업들과 사업방향을 논의 중이라고 밝혔다. 빠르면 상반기 중 운영사를 선정하고 하반기부터 실제적인 개발절차에 돌입할 예정이다.이정주 코람코에너지리츠 책임운용역 팀장은 “이번 코-리빙 프로젝트는 코람코에너지리츠가 생활밀착형 리츠로 거듭나기 위한 방향을 제시하는 상징적 프로젝트”라며 “향후 코람코에너지리츠가 추진하는 모든 사업은 고객의 삶과 자연환경이 선순환 되는 ESG적 가치부가 사업이 될 것”이라고 말했다."
    },
    {
        "title": "KB증권, 현대제철 '매수' 유지…\"하반기 철강 시황 개선 기대\"",
        "date": "2023.06.01. 오전 8:38",
        "content": "현대제철[현대제철 제공](서울=연합뉴스) 이민영 기자 = KB증권은 1일 현대제철의 하반기 철강 시황이 개선될 가능성이 있다며 투자 의견 '매수'와 목표주가 4만3천원을 유지했다.    정혜정 KB증권 연구원은 \"전방산업 중 건설 부진이 지속되나 고객과의 계약에 따른 고정물량, 자동차 및 조선 산업에서의 견조한 수요로 판매량이 전년 동기보다 소폭 늘어날 것\"이라고 전망했다.    다만 \"중국의 철강 수요 회복 속도가 여전히 부진하고 봉형강 제품의 전방시장인 국내 건설 산업의 부진이 지속되는 점은 위험 요인\"이라고 분석했다.    정 연구원은 \"중국 정부가 조강생산 감축 지침을 유지하고 4월 경기 부양을 위해 1조8천억달러 규모의 자금을 투입할 것을 발표했다\"며 \"하반기 중 중국을 시작으로 철강 시황이 개선될 여지가 남아있다\"고 설명했다.    mylux@yna.co.kr",
        "ticker": [
            "000950",
            "004020"
        ]
    },
    {
        "title": "키움증권, 넷마블 목표가 5만6천원으로↑…투자의견 '중립' 유지",
        "date": "2023.06.01. 오전 8:33",
        "content": "넷마블 신사옥 지타워(G-Tower)[넷마블 제공]    (서울=연합뉴스) 송은경 기자 = 키움증권은 1일 넷마블의 목표주가를 5만2천원에서 5만6천원으로 소폭 상향하고 투자의견은 중립을 뜻하는 '마켓퍼폼'(시장수익률)을 유지한다고 밝혔다.    김진구 키움증권 연구원은 이날 보고서에서 \"주력 신작 성과가 충분히 반영될 2024년 예상 지배주주 순이익 2천125억원에 목표 주가수익비율(PER) 25배와 연간 할인율 10%를 적용해 목표주가를 산정했다\"고 설명했다.    김 연구원은 \"'아스달 연대기', '나 혼자만 레벨업: ARISE' 등 신작 출시 일정 연기, 국내 게임시장 ARPU(가입자당 평균 수익)와 경쟁 강도 증가 등을 반영했다\"고 말했다.    이어 \"넷마블이 영업이익의 가시성과 성장성을 확보하기 위해서는 다수 라이브 게임별 PLC(제품 수명 주기) 관리를 통해 사업의 중장기 지속성을 높여야 하고 멀티 플랫폼에 대응할 수 있는 차별적 신작에 대한 개발 비중을 높여야 한다\"고 제언했다.    김 연구원은 \"다만 이런 전략에 대해 넷마블이 과거보다 유연하게 대응하고 있어 긍정적으로 판단한다\"며 \"견고한 성과가 창출될 경우 투자의견을 상향 조정할 것\"이라고 덧붙였다.    norae@yna.co.kr",
        "ticker": [
            "251270",
            "039490"
        ]
    },
    {
        "title": "\"LX하우시스, 車 수요 회복·원재료 가격 정상화 수혜 기대…목표가↑\"",
        "date": "2023.06.01. 오전 8:24",
        "content": "[NH투자증권 보고서]목표가 4.5만원→5.2만원 상향건자재 매출 전년대비 2배 이상↑車 소재 부문 흑자전환 예상\n\n\n\nLX하우시스가 공급하는 자동차 시트용 원단 제품 설명/사진=LX하우시스 홈페이지[서울경제] 건자재와 소재 부품 기업 LX하우시스가 올해 원자재 매입 비용 정상화와 차량 소재 관련 매출이 늘면서 실적이 개선될 것이란 분석이 나왔다.NH투자증권은 1일 LX하우시스에 대해 투자의견 ‘매수’는 유지하고 목표주가는 5만2000원으로 상향했다. 기존 목표주가는 4만5000원이었다.이은상 NH투자증권 연구원은 “원재료 매입 비용 정상화, 자동차 사업 이익 개선 본격화 구간에 진입했다”며 “전년과 기업 소비자(B2C) 부문 매출은 유사하겠지만 충분한 원재료 가격 하락, 고객사의 자동차 판매량 증가에 힘입어 실적 반등이 기대된다”고 분석했다.부문 별로는 올해 건축자재 사업 부문 영업이익을 전년 대비 119% 증가한 595억 원으로 전망했다. 소재와 부품 사업 부문 영업이익은 234억원으로 흑자전환할 것으로 내다봤다.그는 “5월 넷째주 기준 폴리염화비닐(PVC) 가격은 톤(t)당 770달러로 지난해 저점 대비 6% 상승했지만, 최근 3년(2020~2022년) 평균 가격 대비 30% 낮은 수준”이라며 “올해 주택 거래량은 50만 가구로 전년과 비슷한 수준이라 가정하면 충분한 원재료 가격 하락, 재고 부담 완화에 따라 이익률 개선이 가능하다”고 설명했다. 또 “자동차 부품 및 원단 사업은 현대차(005380)·기아(000270)의 완성차 판매량 증가와 관련 유형 자산 효율화로 이익률이 충분히 개선될 것”이라며 “가구와 가전 필름 사업의 경우 하반기 이후 가전 수요 개선에 힘입어 LG전자(066570)향 매출 개선 있을 것”이라고 말했다.",
        "ticker": [
            "003550",
            "066570",
            "108670",
            "005940",
            "000270",
            "005380"
        ]
    },
    {
        "title": "\"우리 엔씨가 달라졌어요…그래도 목표가는 하향\"",
        "date": "2023.06.01. 오전 8:20",
        "content": "[하나증권 보고서]목표가 46→43만··· \"예상 출시일 3분기→4분기 연기\"과금 강도 확 낮췄지만···자동사냥 등 리니지 색채 여전[서울경제] 하나증권은 1일 엔씨소프트(036570)(NC)에 대해 신작 ‘쓰론 앤 리버티(TL)’의 출시가 늦어짐에 따라 목표가를 46만 원에서 43만 원으로 하향한다고 밝혔다. 투자의견은 ‘매수’를 유지했다. 엔씨의 전장 종가는 32만 1000원이다. \n\n\n\n윤예지 연구원은 “TL의 국내 CBT 피드백 반영 및 글로벌 CBT 진행을 감안해 예상 출시 시기를 3분기 말에서 4분기로 변경했다”며 “TL의 올해 연간 글로벌 매출은 1215억원, 내년 매출은 1971억원으로 추정한다”고 밝혔다.윤 연구원은 지난 1주일간 진행된 TL 비공개 베타 테스트(CBT)에 참여한 결과 “과금 정도가 기존의 리니지 게임들에 비해 매우 낮다”며 비즈니스모델(BM)이 확연히 달라졌다고 평가했다. 다만 자동사냥이 존재해 모바일 리니지 게임의 색채를 완전히 벗지는 못했다는 분석이다. 윤 연구원은 “일부 비판론 중 변신, 아미토이, 장비 탁본집이 존재함에 따라 구조적으로 언제든 과금 강도가 올라갈 수 있다는 의견은 유효한 지적”이라고도 판단했다.이어 “무빙 시 공격이 안되는 점, 일반 몹 사냥 시 컨트롤 요소가 부재한 점을 보완하고 컨트롤의 재미를 느낄 수 있는 코덱스(주 퀘스트), 특수 던전, 길드 레이드 컨텐츠가 보강된다면 기존 리니지 게임보다 넓은 유저층을 확보할 수 있을 것”으로 예상했다.",
        "ticker": [
            "036570"
        ]
    },
    {
        "title": "\"美 부채한도 협상 타결로 불확실성 해소…증시 상단은 제약\"",
        "date": "2023.06.01. 오전 8:12",
        "content": "키움증권 보고서[이데일리 김보겸 기자] 미국 부채한도 상향조정안이 하원에서도 통과될 가능성이 높아지면서 불확실성이 해소되고 있다는 분석이 나온다. 다만 중국 리오프닝 효과가 기대에 못 미치고 있어 증시 상단을 제약할 수 있다는 우려도 공존한다. \n\n\n\n(사진=AFP)한지영 키움증권 연구원은 1일 “부채한도 상향조정안이 그간 반대 목소리가 높았던 하원 운영위원회에서 찬성 7표로 통과되면서 오늘 표결을 앞둔 하원에서도 통과될 가능성이 높아졌다”고 밝혔다. 이 영향으로 5월 초 170bp(1bp=0.01%포인트)선을 상회하며 역대급 수준으로 치솟았던 미국 1년물 신용부도스와프(CDS) 프리미엄이 31일 54bp선까지 급락하는 등 금융시장 참여자들 대부분이 부채한도 문제는 해결될 것으로 보고 있다. 한 연구원은 “정치적인 불확실성이 수면 아래로 내려가고 있다는 점은 위험선호심리를 자극시킬 만한 요인”이라면서도 “한동안 주식시장에서는 연방준비제도(연준) 긴축, 경기 등과 같이 기존 매크로 변수에 대한 경계심리가 공존할 것”이라고 내다봤다. 6월 연방공개시장위원회(FOMC)의 경우 연준 위원들 사이에서도, 시장 참여자들 사이에서도 의견이 엇갈리고 있다. 5월 중순 이후 제임스 불라드 세인트루이스 연방준비은행(연은) 총재 등 매파 인사들은 추가 인상을 해야 한다고 강조했지만 전날 필립 제퍼슨 연준 부의장 지명자와 패트릭 하커 필라델피아 연은 총재 모두 6월 금리인상은 건너뛰는 것이 적절하다는 것이 적절하다는 입장이다. 한 연구원은 “두 명의 인사들이 중단이나 종료가 아닌 건너뛰는 것이라는 표현을 썼다는 건 6월 금리를 동결하더라도 그 이후 회의에서 금리인상 가능성이 열려 있다는 점을 시사한다”며 “이는 연준의 긴축 종료를 주가에 반영해 왔던 주식시장의 조정을 유발할 수 있는 요인이지만 연준의 기본적인 스탠스가 데이터 후행적이라는 사실에 주목할 필요가 있다”고 했다. 연준의 추가 인상 여지는 제한적일 것이라는 판단이다. 대부분 지역에서 고용 증가세가 둔화되고 있으며 일부 지역에선 대출 연체가 늘고 있기 때문이다. 한 연구원은 “현재 위안·달러 환율이 연준 최고치를 기록하는 등 위안화 약세가 심화하는 등 올해 미국 등 선진국 경기 둔화의 완충 역할을 해줄 것으로 기대했던 중국 역시 경기 모멘텀이 악화되고 있다”고 짚었다. 5월 중국 제조업 구매관리자지수(PMI)가 48.8로 쇼크를 기록한 것은 신규주문 하락에서 기인한 만큼 수요 회복을 위한 정부 추가 부양책 가능성이 높다. 한 연구원은 “다만 단기적으로는 중국 경기 불확실성이 주요국 증시 전반에 걸쳐 지수 상단을 제약할 수 있다”고 했다. 이날 국내 증시는 장전 발표 예정인 한국 5월 수출 결과에 영향을 받을 것으로 한 연구원은 봤다. 그는 “5월 수출 블룸버그 컨센서스상 전년대비 16.3% 감소로 전월(-14.2%)에 비해 감소폭이 커질 것으로 보이는 가운데 반도체와 자동차, 2차전지 등 주력 업종들간 수출 실적 결과에 따라 증시에서도 해당 업종들간 주가 차별화가 일어날 것”이라고 했다.",
        "ticker": [
            "136490",
            "039490"
        ]
    },
    {
        "title": "\"6월 유동성 효과 일부 축소 가능성…코스피 2400~2650\"",
        "date": "2023.06.01. 오전 8:11",
        "content": "신한투자증권 보고서[이데일리 김인경 기자] 이달 긴축 우려가 현실화할 가능성은 크지 않지만, 유동성 효과는 일부 축소할 수 있다는 우려가 나왔다. 이에 코스피 밴드는 2400~2650선에서 움직일 것이라는 평가다. 1일 노동길 신한투자증권 연구원은 “6월 연방공개시장위원회(FOMC)가 주식시장 중요 변곡점이 될 가능성은 아직 높지 않다”면서 “주식시장은 금리 상승에도 하반기 이익 개선 기대에 더 집중하며 추가 긴축 위험의 가격 반영을 꺼리고 있다”고 말했다. 그는 “연방준비제도(Fed·연준)는 대출태도 강화에 따른 실물 경기 영향을 가늠하기 어려운 상황에서 추가금리 인상이 당장 필요하지 않다는 견해”라며 “6월 FOMC를 주식시장 중요 변곡점으로 보기 어렵다고 판단한다”고 강조했다. 긴축을 서두를 정도로 데이터 확인에 충분한 시간이 주어지지 않은 만큼, 긴축 우려가 6월 중 현실화할 가능성은 높지 않다는 판단이다. 또 부채한도 협상 타결은 투자심리 측면에서 우호적이나 상당 부분을 선반영했다. 노 연구원은 “영향력은 장기와 단기로 구분 가능하다. 장기는 재정지출 약화 측면에서, 단기는 유동성 효과 축소 측면에서 위험자산 투자 심리에 부정적”이라며 “과거 부채한도 협상이 잡음을 일으켰던 2011년, 2015년, 2021년 모두 타결 이후 두 달간 변동성 확대를 겪었다”고 설명했다. \n\n\n\n그는 “과거 변동성을 모두 부채한도 협상 이후 유동성 위축 효과로 단정하기 어렵지만 주목할 점은 상반기 주식시장에 우호적으로 작용했던 유동성 효과가 일부 축소될 수 있다”라며 “한국은 특히 더 유동성 변화에 민감했다”고 우려했다..그는 “코스피 변동성이 향후 재발했을 때 그 강도 자체는 과거 부채한도 협상 사례들보다 낮을 전망”이라며 “이익 모멘텀이 바닥에서 7.4% 반등한데다 6월 및 3분기 변동성 재발 시 비중 확대 계기로 삼을 수 있을 것”이라고 내다봤다. 아울러 “반도체 및 유틸리티 대표주를 제외한 주가수익비율(PER)을 계산했을 때 코스피 2400 중반 이하는 가격 매력 상위 7%에 해당한다”면서 “반도체와 이익 상향 방어주 위주 6월 포트폴리오 전략이 유효하다”고 덧붙였다."
    },
    {
        "title": "“하반기 코스피 2300~2650…반도체·조선 비중 확대”",
        "date": "2023.06.01. 오전 8:06",
        "content": "SK증권 보고서[이데일리 원다연 기자] SK증권은 1일 하반기 코스피 지수 밴드를 2300~2650포인트로 제시했다. 박스권 장세에서 성과를 낼 수 있는 반도체, 조선 업종 등에 대한 투자전략이 유효하다고 밝혔다. 강재현 SK증권 연구원은 “OECD 글로벌 경기선행지수의 반등이 확인되고 있다 보니 연말까지 증시의 업사이드 리스크를 고민하게 된다”며 “그러나 사실 경기가 반등할 것이라는 시그널은 이미 연초부터 나오고 있었고, 이것이 상반기 증시를 강하게 만드는 근거로 봐 왔기에 조금은 뒤늦게 반등한 경기선행지수가 증시 강세 지속 전망의 원인이 되기에는 부족한 점이 있다”고 밝혔다. 강 연구원은 “따라서 지금부터 더욱 중요한 고민은 ‘과연 이 경기 반등이 계속 강하게 이어질 수 있을지’ 여부”라며 “그 길은 상당히 고될 수 있다”고 봤다. 그는 “연말까지도 주요국 통화정책이 근본적으로 경기를 부양하는 방향으로 대대적으로 선회하기는 어려울 것이기 때문”이라며 “연말에 가까울 수록 미국 경기는 긴축 영향이 누적되며 지금보다는 약해질 가능성이 높고, 중국은 반대로 회복세를 이어 가겠지만 그 강도가 강하지 못할 것”이라고 밝혔다. 강 연구원은 “국내 수출 기업들도 최악의 실적에서는 벗어나겠지만 대대적으로 펀더멘털이 좋아지는 구간에 진입하기는 쉽지 않을 것”이라며 “외국인 투자자에게 있어 중요한 원화 역시 아주 매력적으로 느껴질 만큼 강하지는 못할 공산이 크다”고 봤다. 그는 “역사적으로도 경기 활황기에 접어들기 전 코스피 지수의 상방 리스크는 제한적이었다”며 하반기 코스피 지수 밴드를 2300~2650포인트로 제시했다. 강 연구원은 “지수 상승에 베팅하며 주식 비중 자체를 늘리기 보다는 박스권 안에서 단단하게 좋은 상대 성과를 낼 수 있는 업종을 포트폴리오의 기본으로 가져가는 것에 초점을 맞춰야 한다”며 “박스권 장세가 지속되면 오히려 단순하게 가장 스토리가 확실한 업종의 비중을 높게 가져가는 것이 매매에 대한 부담을 낮춰줄 수도 있다”고 밝혔다. 그는 이같은 업종으로 반도체, 조선, 등을 꼽았다. 강 연구원은 “2019년에도 경험했지만 반도체는 경기가 다시 둔화된다 해도 주가가 상승할 수 있다”며 “당시에도 감산을 통한 수급 조절, 나스닥 랠리가 긍정적인 영향을 미쳤다”고 밝혔다. 이어 “그러나 그 외 다른 업종들은 경기 반등한 후에도 그힘이 강하지 못하자 주가 흐름이 부진했다”며 “반도체는 하반기 내내 비중확대를 유지할 것을 권고한다”고 제시했다. 강 연구원은 또 “지수가 박스에 갇혀 있을 가능성을 높게 보고 있고 결국 반도체를 제외하고는 순환매 장세가 것으로 예상한다”며 “그 가운데서도 단순하게 연말까지 분기 이익이 우상향하는 그림이 만들어질 업종들을 긍정적으로 바라볼 필요가 있다”고 밝혔다. 그는 “에너지, 화학, 조선, IT하드웨어, 호텔·레저, 필수소비재, 미디어 등이 그 대상”이라며 “특히 조선은 이익 모멘텀 측면에서 가장 투자 매력도 높은 업종”이라고 평가했다. \n\n\n\n31일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원·달러 환율 종가가 표시돼 있다. (사진=연합뉴스)",
        "ticker": [
            "034730",
            "001510",
            "001680"
        ]
    },
    {
        "title": "BTS 활동 중단 알고 주식 판 하이브 직원들 적발",
        "date": "2023.06.01. 오전 7:57",
        "content": "세계적 인기 그룹 BTS의 단체활동 중단 소식을 미리 알고 보유 주식을 판 BTS 소속사 하이브 직원들이 금융감독원에 적발됐습니다.금감원 자본시장특별사법경찰은 A팀장 등 하이브 직원 3명의 미공개정보 이용 혐의를 수사한 결과 기소의견으로 서울남부지검에 송치했다고 밝혔습니다.이들은 해당 정보 공표 전 주식을 팔아 2억3,000만원의 손실을 회피한 것으로 확인됐습니다.금감원은 BTS의 단체활동 중단이 SNS를 통해 불투명하게 공개돼 혼란을 키웠다며, 상장 연예기획사는 투명한 관련 정보 공개 시스템을 갖춰야 할 필요가 있다고 지적했습니다.김동욱 기자 (dk1@yna.co.kr)#하이브 #BTS #주식연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "머스크 '세계 최고 부자' 되찾아…경쟁자 아르노 LVMH 주가 하락",
        "date": "2023.06.01. 오전 7:12",
        "content": "중국 경기 침체로 명품 시장 전망 부정적…테슬라는 주가 회복 \n\n\n\n일론 머스크 테슬라 최고경영자(CEO)[로이터 연합뉴스 자료사진. 재판매 및 DB 금지](로스앤젤레스=연합뉴스) 임미나 특파원 = 일론 머스크 테슬라 최고경영자(CEO)가 '세계 최고 부자' 자리에 다시 등극했다.    블룸버그 통신은 31일(현지시간) 머스크 CEO가 프랑스 명품그룹 루이뷔통모에헤네시(LVMH)의 베르나르 아르노(74) 회장을 누르고 세계 최고 부호 타이틀을 탈환했다고 전했다.    블룸버그의 억만장자 지수에 따르면 이날 파리 증권 시장에서 LVMH 주가는 전날보다 2.6% 하락해 아르노 회장의 재산 가치가 줄어드는 데 큰 영향을 줬다.    아르노 회장의 순자산은 하루 만에 110억달러(약 14조6천억원)가 날아갔다.    머스크 CEO와 아르노 회장은 지난 6개월여간 세계 최고 부자 자리를 두고 엎치락뒤치락 해왔는데, 최근 테슬라 주가가 회복세를 보이는 와중에 LVMH 주가가 하락세를 이어가면서 머스크가 1위 자리를 되찾았다.    LVMH는 세계 최대 명품 시장인 중국의 경기 침체가 이어지며 향후 성장세가 둔화할 것으로 전망되자 주가가 내려가고 있다. 이 회사 주가는 지난 4월부터 약 두 달간 10% 가까이 하락했다.    반면 머스크의 자산은 올해 553억달러(약 73조4천억원) 넘게 증가했다. 그의 재산 가운데 71%를 차지하는 테슬라 주가가 올해 들어 65.55% 오른 덕분이다.    테슬라는 지난 4월 1분기 실적으로 기대에 못미치는 순익을 발표하고 가격 인하 전략을 고수하겠다는 방침을 발표하면서 주가가 10% 넘게 떨어졌으나, 이후 머스크가 트위터 CEO를 새로 임명하고 테슬라 사업에 집중하는 모습을 보이면서 다시 상승세로 돌아섰다.    특히 머스크가 지난 30일부터 중국을 방문해 사업을 확장하려는 움직임을 보이자 투자자들의 관심이 쏠리면서 전날 4.14%, 이날 1.38% 상승하는 등 연일 주가가 오름세를 보였다.    테슬라 주가는 지난 3월 31일 이후 두 달여 만에 200달러 선을 회복했다.    블룸버그 지수에 따르면 현재 머스크의 재산은 약 1천923억달러(약 255조4천억원), 아르노의 재산은 약 1천866억달러(약 247조8천억원)로 평가된다.    mina@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "주가 급등했던 금양…\"공매도 주의하세요\"",
        "date": "2023.06.01. 오전 7:01",
        "content": "코스모화학 포함 코스피200 편입 예정패시브 자금 기대감에 올해 주가 급등\"실적 대비 기업가치 높다\" 평가[서울경제] 이달 코스피200지수 편입을 앞둔 금양(001570)과 코스모화학(005420) 등 2개 종목에 공매도 가능성을 유의해야 한다는 전문가 진단이 나왔다. 최근 두 종목에는 패시브(지수 추종) 자금 유입을 기대한 시중 자금이 몰리면서 주가가 급등했다.강송철 유진투자증권 연구원은 지난달 31일 코스피200·코스닥150 지수 정기 변경 관련 보고서를 통해 \"금양과 코스모화학 두 종목의 패시브 자금 매입 수요는 각각 200억~300억 원 내외 가량으로 추정된다\"면서 이 같이 분석했다.강 연구원은 두 종목의 주가가 급등한 데 비해 실적은 부진하다며 오히려 공매도에 대한 위험성이 높아진 상황이라고 평가했다.그는 \"금양과 코스모화학 모두 올 들어 주가가 2배 이상 급등했다\"면서 \"금양은 올해 1분기까지 최근 4개 분기 연속 순이익이 적자였고 코스모화학도 최근 4개 분기 실적과 비교하면 밸류에이션(기업 가치)이 높다\"고 지적했다.이어 \"금양은 지난해 4분기 이후 이익 흐름도 악화하고 있고 코스모화학도 작년 3분기 이후 이익 흐름이 둔화했다\"고 설명했다.한국거래소에 따르면 올 상반기 코스피200·코스닥150 지수 정기 변경 결과는 이달 9일부터 적용된다. 코스피200에는 동원산업과 화승엔터프라이즈가 제외되며 금양과 코스모화학이 새로 편입된다.주가지수에 편입되면 패시브 펀드 자금이 유입되면서 신규 편입 종목에 대한 주가 상승 기대감이 반영된다. 그러나 코스피200, 코스닥150 종목에는 공매도가 허용되는 상황인 만큼 전문가들 사이에서 신규 편입 종목에 대한 공매도 가능성을 고려해야 한다는 지적이 나오는 것이다.강 연구원은 일평균 거래대금이 금양은 1000억 원, 코스모화학의 경우 600억 원에 수준이라고 지적하면서 \"두 종목의 최근 거래대금과 비교하면 많지는 않은 수준\"이라고 강조했다.한편 한국거래소 유가증권시장본부는 지난달 금양을 불성실공시법인으로 지정하고 벌점 8.5점과 공시 위반 제재금 8500만 원을 부과했다. 금양은 이른바 '밧데리 아저씨'라는 별명으로 최근 2차전지 투자 열풍을 주도한 박순혁 IR 담당 이사가 재직했던 회사다.박 전 이사는 지난달 유튜브 방송에서 금양이 1700억 원 규모 자사주를 매각할 방침이라며 장내 매도와 블록딜(시간 외 대량매매), 교환사채(EB) 발행 등을 매각 방법으로 언급한 바 있다. 그러나 공시 외 방식으로 자사주 처분 계획을 공개하면 공시 의무 위반이라는 논란이 일었고 회사는 2주 만에 관련 내용을 뒤늦게 공시했다",
        "ticker": [
            "001570",
            "006040",
            "001200",
            "005420",
            "241590"
        ]
    },
    {
        "title": "버핏 장바구니 따라가 볼까…일학개미 뭐 담나",
        "date": "2023.06.01. 오전 5:21",
        "content": "5월 한달 국내투자자 日주식 2500만달러 순매수日반도체 기업 ETF, 버핏 '픽' 종합상사 등 담아\"성장경로·통화정책 불확실성 해소 등 확인 필요\"[이데일리 원다연 기자] 일본 증시가 30여년 만의 활황세를 보이면서 투자자들이 일본 증시로 몰려가고 있다. 국내 투자자들은 일본 반도체 기업과 워런 버핏 버크셔 해서웨이 회장이 꼽은 종합상사 등을 중심으로 지난 한 달 간 일본 증시 순매수 규모를 전월 대비 50배 넘게 늘렸다. \n\n\n\n워런 버핏 / 로이터31일 한국예탁결제원 증권정보포털에 따르면 5월(1~30일 기준) 국내 투자자들의 일본 주식 순매수 규모는 약 2524만달러로 집계됐다. 지난 2월과 3월에만 해도 국내 투자자들은 일본 주식을 순매도했고, 4월에도 50만달러 규모 순매수에 그쳤던 것에 비해 투자 규모가 대폭 늘어났다. 지난달 국내 투자자들이 일본 증시에서 가장 많이 순매수한 종목은 일본 반도체 장비 및 소재 기업에 투자하는 ‘GlobalX 일본 반도체 ETF’로, 1652만달러를 순매수했다. 일본 정부의 적극적인 반도체 산업 육성 의지가 주가 상승 기대감으로 이어진 것으로 보인다. 일본 경제산업성은 지난 30일 2030년 일본 내 반도체 관련 산업 매출을 현재의 3배가량인 15조엔으로 늘린다는 목표를 세우고, 이를 위해 향후 10년간 민·관이 합해 10조엔이 넘는 투자를 하기로 했다고 밝혔다. 이어 국내 투자자들은 미국 장기채에 엔화로 투자하는 ‘아이셰어즈 미국채 20년물 엔화헤지 ETF’도 1107만달러 규모 순매수했다. 미국 ETF는 국내에서도 투자할 수 있지만, 시세 차익과 더불어 엔저 효과를 이용한 환 차익까지 기대한 투자가 몰리고 있다. 엔저가 이어지고 있는 가운데 향후 엔화 가치가 오르면 원화 환산 가치가 상승하기 때문이다. 국내 투자자들은 ETF 외 일반 종목 중에선 스포츠 제품 판매 기업인 아식스를 218만달러 규모 순매수하며 가장 많이 사들였다. 이밖에도 버핏이 투자했다고 밝힌 5대 종합상사 5곳(이토추·미쓰비시·마루베니·미쓰이·스미토모)도 모두 순매수 상위 종목에 올랐다. 미쓰비시를 한 달 간 153만달러 규모 순매수했고, 이토추를 132만달러 담았다. 이어 스미토모(85만달러), 마루베니(80만달러), 미쓰이(34만달러) 순으로 순매수 규모가 컸다. 국내 투자자들이 일본 증시 투자 규모를 크게 늘리고 있지만, 일각에선 일본 증시가 추세적 상승세를 이어갈 수 있는 여건을 확인한 뒤 투자에 나서도 늦지 않다는 지적도 나온다. 일본 증시가 강세를 이어가기 위해선 경제 성장의 연속성이 확인되고 통화정책의 불확실성이 해소돼야 한다는 설명이다. 문남중 대신증권 연구원은 “1분기 일본 국내총생산(GDP)의 예상외 호조가 민간소비에 기댔던 만큼, 8월 중순 발표되는 2분기 GDP 지표를 통해 성장 경로를 확인할 필요가 있다”며 “아울러 이후 일본 중앙은행의 정책 수정 여부도 확인이 필요하다”고 밝혔다. \n\n\n\n일본 도쿄 거리 전광판에 닛케이지수가 표시돼 있다. (사진=AFP)",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "\"'반배차'가 돌아왔다\"...6월 '코스피 2600' 뚫린다",
        "date": "2023.06.01. 오전 5:01",
        "content": "5월31일 오전 서울 중구 하나은행 딜링룸 전광판에 시황이 나오고 있다. 뉴스1 제공 [파이낸셜뉴스] 주요 대형주들이 회복세를 보이면서 코스피에 대한 긍정적인 전망이 주를 이루고 있다.     \"韓, '하락 사이클' 마무리 단계  5월31일 한국거래소에 따르면 코스피지수는 전 거래일보다 0.32% 하락한 2577.12에 장을 마감했다. 하락 마감하기는 했지만 장중에는 2596.31까지 오르며 연중 최고치를 갈아치우기도 했다.   2600선을 앞두고 숨 고르기에 들어갔지만 외국인 매수세가 유지되면서 향후 상승세의 가능성을 보여줬다는 평가를 받는다. 대신증권은 이날 6월 코스피 예상밴드를 2400~2650포인트로 제시했다.   무엇보다 국내 증시가 저점을 통과했다는 전망이 많다. 4월 한국 경제협력개발기구(OECD) 경기선행지수가 23개월 만에 상승 반전했다. 코스피 12개월 선행 주당순이익(EPS)도 상승 반전했다. 3월말 187포인트에서 5월 26일 206포인트로 높아졌고 이는 지난 1월 이후 최고치다.   이경민 대신증권 연구원은 “한국 펀더멘털은 2년 간의 하락 사이클을 마무리하고, 반전이 가시화되고 있다고 본다”며 “실적 개선세가 가시화되면서 선진국 대비 실적 상대강도 반등, 밸류에이션 상대 강도가 하락 반전했다. 외국인 투자자 입장에서 한국 증시 매력도 저점을 통과했다”고 전했다.   그는 이어 “향후 수출 개선, 무역수지 적자 축소 등이 가시화되면서 원화 강세압력 확대가 예상된다”며 “펀더멘털 동력과 환차익 매력도 부상으로 외국인 순매수 강화되면서 상승 추세를 주도할 것”이라고 전했다.     실적이 주가 가른다...'실적 좋은 대형주' 주목  국내 기업들의 실적이 반등하면서, 증시에서도 실적장세가 될 거라고 전문가들은 입을 모았다.   강현기 DB금융투자 연구원은 \"경기선행지수와 기업 수익성의 거시적 환경 등 두 가지 요인 모두 주가 상승을 지지하고 있다\"며 \"하반기 미국 등 주요국의 소비가 구매력 제고와 맞물려 양호한 모습을 보이고 이를 통해 맞이하는 실적장세에 따라 증시는 상승세를 이어갈 것\"이라고 전망했다.   이은택 KB증권 연구원은 \"하반기 증시는 '금융장세'에서 '실적장세'로 넘어갈 것\"이라며 \"일반적으로 실적장세에서는 큰 조정 없이 지속적으로 주가가 상승하는 모습이 나타난다\"고 설명했다.   이경민 연구원은 \"단기 조정을 받게 되면 비중 확대가 유효하다\"라면서 \"코스피 2500선대에서 반도체, 자동차, 2차전지, 신재생에너지, 조선, 방산 업종을 주목해야 한다. 글로벌 주요국들의 부양정책이 집중되고 2024년, 2025년 실적이 늘어날 것\"이라고 전했다.   이은택 연구원은 \"실적장세로 넘어가면 코스피와 중대형주, 경기민감주가 강세를 보인다\"며 시설투자가 늘어난 주요 업종인 정보기술(IT), 바이오, 에너지·화학, 상사, 엔터테인먼트 업종을 하반기 유망 업종으로 꼽았다.     \"'가짜 강세장'도 대비해야\"  다만 6월 증시에도 리스크는 존재한다.   이경민 연구원은 “미국 부채한도 협상 의회 통과과정에서 불협화음, 예상보다 강하지 못한 중국 경기회복 강도, 미국, 유럽의 높은 물가로 인한 통화정책 기대감 약화 가능성 등 글로벌 금융시장 변동성을 자극할 변수들은 여전히 산적한 상황”이라며 “단기 변동성 확대, 등락 과정은 감안해야 할 것”이라고 지적했다.   김영환 NH투자증권 연구원은 \"국내 수출 경기가 완만한 회복이 예상되지만, 부동산 경기의 둔화로 내수의 힘은 약화될 것\"이라며 \"규모가 작은 미국의 중소형 은행들이 추가로 파산할 경우 투자 심리가 악화할 수 있다는 위험 요인이 있다\"고 말했다.   6월 증시의 변곡점은 오는 13일 5월 소비자물가지수(CPI) 발표와 15일 연방공개시장위원회(FOMC)가 꼽혔다.   FOMC에 대해서는 아직 의견이 엇갈리는 중이다. 시카고상품거래소에 따르면 5월30일(현지시간) 기준 6월 FOMC에서 연준이 ‘베이비스텝’을 단행할 가능성은 66.6%로 1주 전(28.1%)에 비해 2배 이상 높아졌다.   그러나 박상현 하이투자증권 연구원은 “미 연준이 신용리스크 재확산 방지를 정책적 우위에 둘 가능성이 높은 만큼 6월 FOMC에서 금리가 동결될 것”이라고 전망하기도 했다.   한지영 키움증권 연구원은 \"최근 증시 분위기가 호전되다 보니 지난해 약세장에서 벗어나 새로운 강세장을 준비해야 하는 의견도 등장하지만, 과거 사례를 보면 베어마켓 랠리(약세장 속 단기 반등)라는 '가짜 강세장' 가능성도 열어두는 것이 적절하다\"고 주장했다.",
        "ticker": [
            "012030",
            "016610",
            "005940",
            "003540",
            "136490",
            "039490"
        ]
    },
    {
        "title": "미국이 중국 죽이려 택한 이 나라…전세계는 '바이재팬'",
        "date": "2023.06.01. 오전 5:01",
        "content": "닛케이225, 31일 3만887.88에 마감버블 꺼지기 직전인 1990년 이후 최고치외국인, 올 들어서만 日서 30조원어치 사역대급 엔저·워런버핏 러브콜·저평가 해소[이데일리 김보겸 기자] “미국이 중국을 견제할 가장 큰 파트너로 일본을 택했다.” 최근 일본 증시가 버블경제 직전 수준까지 고공행진하는 현상을 두고 증권가에선 이런 평가마저 나오고 있다. 미국이 반도체 대중 수출을 제한하자 중국은 미국 반도체 구매를 막는 등 반도체 전쟁이 치열한 가운데, 일본이 고래싸움에서 수혜를 누리고 있다는 분석이다. 엔화 가치가 역대급 양적완화 정책에 바닥을 찍었다는 기대감과 일본 상장기업들의 저평가 해소 노력 역시 일본 증시 상승을 이끌고 있다는 평가다. ‘니케이225 4만 시대’가 멀지 않았다는 전망도 나온다. \n\n\n\n[이데일리 김정훈 기자]잃어버린 30년 되돌리는 일본 31일 니케이225 지수는 전거래일 대비 1.47% 하락한 3만887.88에 장을 마쳤다. 지난 30일 3만1328.16으로 33년 만에 최고치를 찍고 숨고르기에 들어간 모습이다. 이는 버블경제가 꺼지기 직전인 1990년 7월 이후 가장 높은 수준이다. 니케이지수는 올 들어서만 20% 넘게 올랐다. 코스피(15.79%), 상해종합주가지수(2.83%)아시아 주요 증시는 물론 미국(9.97%)과 유럽(10.44%) 증시 에 비해서도 높은 상승률을 기록 중이다. 중국에서 빠져나간 외국인 투자자금이 일본으로 흘러가는 모습이다. 외국인은 올 들어서만 일본에서 30조원 가까이 사들였다. 4월 일본 순대내증권투자는 약 45조7775억원으로 2001년 이후 최고치를 찍었다.  미·중 반도체 전쟁이 치열한 가운데 ‘전쟁 특수’가 일본으로 향한다는 분석이다. 지난 26일 미국 디트로이트에서 지나 러몬도 미국 상무장관과 니시무라 야스토시 일본 경제산업상은 ‘미·일 상무·산업 파트너십(JUCIP)’ 성명을 발표했다. 중국으로부터 제재당한 미국 반도체 회사 마이크론은 히로시마에 투자 계획을 밝히는 등 미국이 주도하는 반도체 새 공급망으로서의 일본 위상이 커지고 있다. 워런 버핏 버크셔해서웨이 회장의 일본행도 증시에 호재가 됐다. 버핏은 지난해 샀던 대만 반도체 회사 TSMC 주식 820만주를 올 1분기 전부 팔면서 “TSMC는 세계에서 가장 중요한 기업 중 하나지만 회사 위치가 문제”라고 밝혔다. 지난 4월에는 일본을 찾아 “50년 후 일본과 미국은 지금보다 성장한 나라가 돼 있을 것”이라며 일본 5대 종합상사 지분을 7.4%까지 늘렸다고 했다. 지정학적으로 불안정한 대만 기업보다는 일본 기업이 매력적이라는 판단이다. 엔화가 약해질 대로 약해진 뒤 오를 일만 남았다는 기대도 일본 증시를 끌어올리고 있다. 통상 엔화 가치가 극단적 약세로 흐른 후 되돌림을 시작하면 일본 증시가 아웃퍼폼할 확률이 높았는데, 작년 말부터 이 조건이 성립되고 있다는 분석이다. 일본 주식이 쌀 때 주워두면 엔화가 강세로 전환할 때 주식을 매도해 환차익을 얻을 수 있다는 기대다. 엔·달러는 중기 약세 영역인 달러당 140엔을 오르내리고 있다. 일본 기업들이 고질적인 저평가를 해소하기 위해 노력하고 있다는 점도 증시 활황을 이끌고 있다. 일본 도쿄증권거래소는 작년 말부터 주가순자산배율(PBR)이 1배가 안 되는 기업들에 저평가 원인을 분석하고 해소할 방안을 마련해 공시할 것을 압박했다. 일본 기업들도 호응했다. CNN에 따르면 일본 상장사들의 2022회계연도 자사주 매입은 역대 최고치인 약 9조7000억엔에 달한다.이선엽 신한투자증권 영업부 이사는 “한국처럼 행동주의 펀드 타깃이 된 기업들이 서로 싸우는 게 아니라 캠페인을 통해 서로 합의점을 찾아 나가는 모습으로 주주친화정책이 전개되고 있다는 것이 큰 차이”라고 짚었다. 닛케이지수, 3만 넘어 4만 갈까이대로라면 일본 증시가 4만포인트를 넘기는 건 시간문제라는 전망도 나온다. 영국 제노에셋매니지먼트는 “일본 상장사가 거래소 요구대로 자본 효율을 개선하면 3년 후 니케이225가 4만포인트를 넘길 것”이라고 내다봤다. 다만 잇따른 호재에도 불구, 기업이익은 별다른 반등 조짐이 없다는 점은 증시에 걸림돌이다. 김성환 신한투자증권 연구원은 “재평가 속 일본 증시의 12개월 선행 PER은 저점대비 20% 올랐지만, 이는 지난 10년 중위 수준으로 가격 매력은 여전하다”면서도 “다만 전반적인 일본 증시 기업이익은 아직 개선 조짐이 없으며, 이는 미국과 유럽, 한국 이익 전망이 반등하는 것과는 대비된다”고 했다. 기업이익이 반등하지 않는다면 외국인 순매수의 지속적 유입이나 추가 상승 여력에 한계가 있을 수 있다는 설명이다. 민병규 유안타증권 연구원도 “향후 미국과 일본 금리차가 줄어들 가능성이 있다”며 “엔화 매도 포지션이 크게 누적됐다는 점과 역대 최저 수준의 실질실효환율도 높은 변동성을 초래할 수 있는 변수”라고 짚었다.",
        "ticker": [
            "003470"
        ]
    }
]