[
    {
        "title": "거래소, 프로테옴텍 코스닥 신규상장 승인",
        "date": "2023.06.14. 오후 11:10",
        "content": "[이데일리 김보겸 기자] 한국거래소는 프로테옴텍의 코스닥시장 신규상장을 승인했다고 14일 밝혔다. 오는 16일부터 매매거래를 개시한다. 상장 당일에는 변동성완화장치(VI)가 적용되지 않는다. 프로테옴텍은 의료용 기기 제조업체다. 알레르기 진단키트가 주요 제품이다. 작년 매출액은 76억4400만원, 영업이익은 10억5800만원이다. 당기순이익은 12억5400만원이다. 주요주주는 임국진(23.9%) 외 28인(40.0%)이다. 공모금액은 72억원이며 공모가격은 4500원이다. 상장주선인은 키움증권이다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "거래소, 16일 동국제강·동국씨엠 주권 재상장",
        "date": "2023.06.14. 오후 11:06",
        "content": "[이데일리 김보겸 기자] 한국거래소 유가증권시장본부는 오는 16일 인적분할 신설법인인 동국제강과 동국씨엠 보통주권을 유가증권시장에 상장할 예정이라고 14일 밝혔다. \n\n\n\n동국제강은 동국홀딩스로 사명을 변경해 변경 상장한다. 신설회사인 동국제강 및 동국씨엠은 재상장할 예정이다. 동국제강과 동국씨엠은 분할전법인의 철강 제조업 부문을 인적분할해 설립됐다. 동국제강은 열연사업부문을, 동국씨엠은 냉연사업부문을 영위한다. 동국제강 및 동국씨엠 주권은 상장신청일 현재 평가 가격의 50~200% 사이 호가를 접수해 매도호가와 매수호가가 합치되는 가격으로 시초가가 결정된다. 이 시초가를 기준가격으로 상하 30%의 가격제한폭이 적용된다.",
        "ticker": [
            "460850",
            "460860",
            "001230"
        ]
    },
    {
        "title": "“중국만 바라보고 있었는데”…힘 못쓰는 한국기업들 어디",
        "date": "2023.06.14. 오후 9:58",
        "content": "화장품 관련주 지지부진중국내 소비회복 더디고한중갈등에 인기 떨어져최대 쇼핑행사 수혜 ‘글쎄’\n\n\n\n 618 쇼핑축제 지원책 발표하는 신리쥔 징둥 CEO [바이두 캡처]한중 갈등이 심화되면서 중국 매출 비중이 높은 종목들의 주가가 지지부진한 흐름을 벗어나지 못하고 있다. 화장품 관련주는  중국 상반기 최대 쇼핑행사인 ‘6·18 쇼핑축제’를 앞두고 오히려 하락하고 있다. 중국 의존도 높은 게임주와 카지노주도 기관들이 대거 순매도에 나서면서 주가가 힘을 쓰지 못하고 있다.14일 한국거래소에 따르면 LG생활건강은 전 거래일보다 1.74% 하락한 50만8000원에 거래를 마쳤다. 최근 한 달 동안 LG생활건강 주가는 10.41% 하락했다. 같은 기간 아모레퍼시픽도 10.54% 떨어졌다. 최근 한 달 동안 기관은 LG생활건강과 아모레퍼시픽을 각각 1389억원, 721억원 순매도하며 하락세를 이끌었다. ‘6·18 쇼핑축제’는 중국 2위 이커머스 기업 징둥이 알리바바의 11월 11일 광군제를 본떠 만든 중국 상반기 최대 이커머스 쇼핑 행사다. 징둥뿐 아니라 알리바바 등 다른 업체들도 6월 1~18일에 걸쳐 대대적 할인 행사를 벌인다.매년 ‘6·18 쇼핑축제’ 수혜주로 주목받아온 화장품주가 부진한 이유는 중국 내 화장품 소비 회복세가 예상보다 더딘데다 최근 한중 갈등으로 한국 화장품 수요가 감소했기 때문이라고 금융투자업계는 분석했다. 일각에서는 최근들어 파열음이 커지고 있는 양국 갈등으로 한한령이 재개될 가능성도 있을 것으로 우려하고 있다.1분기 중국 매출 감소에 따른 화장품주 실적 부진은 2분기까지 이어질 것으로 보인다. 아모레퍼시픽의 올해 1분기 중국법인 매출은 전년 동기 대비 40% 줄었고, LG생활건강의 중국 매출도 같은 기간 17% 감소했다. 2분기 실적 전망도 좋지 않다. 금융정보업체 에프앤가이드에 따르면 아모레퍼시픽의 2분기 영업이익은 전년 동기 대비 흑자전환할 것으로 보이지만 전망치는 최근 한 달 동안 656억원에서 603억원으로 7.7% 감소했다. LG생활건강의 2분기 영업이익은 1968억원으로 전년 동기 대비 9.14% 감소할 것으로 추정된다. 최근 한 달 동안 영업이익 전망치도 1.5% 줄어들었다. 박은정 하나증권 연구원은 “올해 1분기 실적 발표 이후 지난해 4분기까지 점차 증가했던 중국 리오프닝 기대감을 반납했다”며 “현재 중국 사업은 저점을 지나고 있다”고 밝혔다.\n\n\n\n중국 화장품 시장에서 한국 화장품이 중국 중저가 브랜드와 명품브랜드의 양극화 인기 현상에 외면받고 있는 것도 실적 부진의 원인으로 꼽혔다. 14일 중국 언론에 따르면 알리바바의 전자상거래 플랫폼 티몰이 지난달 26일부터 시작한 6·18쇼핑축제 사전판매에서 프랑스 화장품 브랜드 나스가 190만달러의 누적 매출을 거두며 화장품 분야에서 1위를 차지했다. 맥, 입생로랑 뷰티, 에스티로더, 랑콤 등 유명 브랜드들도 매출 상위 10위권에 이름을 올렸다. 중국 브랜드 중에서는 중저가 화장품 제조업체 프로야가 만든 차이탕이 유일하게 6위를 차지했다.반면 우리나라 대표 수출 화장품인 LG생활건강의 ‘후’나 아모레퍼시픽의 ‘설화수’는 지난해에 이어 올해도 주요 순위권에 들어가지 못했다. 티몰은 화장품 판매 비중이 높아 중국 화장품 시장의 가늠자로 꼽힌다.박현진 신한투자증권 연구원은 “6·18이 다가왔으나 관련 수요는 로레알 그룹, LVMH 그룹 등 유럽권 브랜드들과 프로야 등 중국 로컬 브랜드로 쏠림이 심하다”며 “화장품 대형사들의 2분기 실적 회복은 미미할 것”이라고 전망했다.게임주도 이르면 다음달 중국 시장에 게임 출시를 앞두고 있는 가운데 한중관계 악화로 판호(신규 게임 발매 허가)가 다시 막힐 수 있다는 가능성이 제기되면세 하락세를 보이고 있다. 지난 3월 중국 판호를 받은 데브시스터즈와 넷마블은 최근 한 달 동안 각각 18.34%, 4.64% 하락했다. 같은 기간 기관은 데브시스터즈와 넷마블을 각각 146억원, 200억원 순매도했다. 게임주는 특히 지난달 23일 네이버의 중국 접속이 차단됐다는 소식이 전해지면서 타격을 입었다.한중 갈등에 따라 중국 큰손들의 방문이 끊길 수도 있다는 우려에 카지노주도 하락했다. GKL과 파라다이스는 최근 한 달 동안 각각 10.74%, 9.67% 하락했다. 이화정 NH투자증권 연구원은 “중국의 카지노 관련 규제로 VIP 게임 수요가 줄어들 수 있고 한중관계 변화와 아시아 카지노 시장의 경쟁 심화가 성장에 부담을 줄 수 있다”고 설명했다.",
        "ticker": [
            "114090",
            "003550",
            "051900",
            "005940",
            "251270",
            "090430"
        ]
    },
    {
        "title": "5개 종목 또 집단 하한가…내일부터 매매거래 정지",
        "date": "2023.06.14. 오후 9:28",
        "content": "지난 4월 말 '주가 폭락' 사태와 유사한 '무더기 하한가' 사태가 오늘(14일) 주식시장에서 또 일어났습니다.유가증권시장 상장사 방림과 동일산업, 만호제강, 대한방직 4개 종목과 코스닥의 동일금속은 낮 12시를 전후로 차례로 가격 제한폭인 30%까지 폭락하며 하한가를 기록했습니다.매도 창구는 KB증권과 키움증권 등 여러 국내 증권사들이었고, 해당 종목들은 한 주식 관련 온라인 커뮤니티에서 꾸준히 매수 추천이 이뤄져 온 것으로 알려졌습니다.금융 당국은 5개 종목에 대해 내일(15일)부터 매매 거래를 정지하고 불공정거래가 있었는지 점검에 나섰습니다.이재동 기자 (trigger@yna.co.kr)연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "001070",
            "004890",
            "001080",
            "003610",
            "039490"
        ]
    },
    {
        "title": "300% 뛴 '천국의 계단株' 폭락…라덕연式 주가조작과 닮은꼴",
        "date": "2023.06.14. 오후 9:00",
        "content": "5개 종목 무더기 하한가온라인 투자 카페 연루 의혹투자카페 \"저평가\"…매수 유도동일금속 등 2~3년간 지속 상승자산가치 높고 거래 적은 공통점CFD계좌 연계 가능성은 낮아금융위·금감원·거래소 조사 착수\n\n\n\n유가증권시장 상장사인 방림, 동일산업, 만호제강, 대한방직과 코스닥 업체인 동일금속 등 총 5개 종목이 14일 오전 비슷한 시간대에 일제히 하한가로 직행한 후 그대로 장을 마감했다. 서울 중구 하나은행의 딜링룸 대형 스크린에 코스피지수와 코스닥지수, 원·달러 환율이 띄워져 있다.    /연합뉴스14일 가격제한폭까지 급락한 만호제강, 방림 등 5개 종목은 2~3년 전부터 주식투자자 사이에서 특별한 호재 없이 꾸준히 우상향하는 이른바 ‘천국의 계단주’로 불렸다. 증권업계에서 시세 조작 가능성이 있다는 의혹이 꾸준히 제기된 종목이기도 하다. 특별한 호재 없이 몇 년간 조금씩 상승하다가 한순간에 폭락하는 주가 조작의 전형적인 패턴을 보인 만큼 금융당국도 시세조종에 무게를 두고 조사를 벌이고 있다. ○5개 종목, 실적·호재 없이 ‘급등’한국거래소에 따르면 만호제강의 주가는 2020년 초 1만5750원에서 이날 하한가를 맞기 직전인 13일 6만5400원까지 올랐다. 실적 개선 등 특별한 호재가 없음에도 약 3년 반 사이 315% 급등했다. 지난해 만호제강의 영업이익은 오히려 전년 대비 80% 감소한 2억원을 기록하며 뒷걸음쳤다.같은 기간 2130원에서 7290원까지 242% 주가가 오른 방림도 마찬가지였다. 지난해 실적은 66% 감소했지만 주가는 계속해서 상승했다. 동일산업(285%), 동일금속(250%), 대한방직(168%) 등도 별다른 호재 없이 꾸준한 상승세를 보였다.이들 5개 종목이 장기간에 걸쳐 계단식 상승을 보인 것은 지난 4월 말 라덕연 H투자자문 대표 일당의 주가 조작 사건으로 비화된 소시에테제네랄(SG)증권발 급락 사태 당시 하한가를 맞은 8개 종목과 비슷했다. 거래량이 적고 자산가치가 높은 종목이라는 점도 비슷했다.다만 지난 사태와 달리 증권사 차액결제거래(CFD) 계좌와 연계된 반대매매 매물이 쏟아진 건 아닌 것으로 관측된다. 당시에는 매도 증권사가 SG증권으로 동일했지만 이번 하한가 종목 매도 창구는 국내 증권사로 다양하다. CFD를 제공하지 않는 증권사를 통해서도 매도 물량이 나온 것으로 파악됐다. ○5개 종목 모두 특정 커뮤니티가 추천이날 급락한 주식들은 가치투자를 지향하는 주식 관련 온라인 카페인 B투자연구소가 추천한 종목이라는 공통점도 있다. 이 온라인 카페 관련자들이 이날 하한가 사태와 밀접하게 연관돼 있는 것 아니냐는 의혹이 제기되고 있는 이유다.이 카페를 운영하는 K씨는 지난 3년간 동일산업 동일금속 만호제강 방림 대한방직 등이 지나치게 저평가됐다는 내용의 글을 쓰며 투자자에게 매수를 추천했다. K씨는 이들 기업에 대해 소액주주운동을 벌이기도 한 것으로 알려졌다.K씨는 과거 주가 조작 혐의로 처벌받은 전력이 있는 것으로 확인됐다. 2014년 2월부터 2015년 8월까지 약 1년6개월간 조광피혁, 삼양통상, 아이에스동서, 대한방직 등의 시세를 조종한 혐의였다. 당시 통정거래 등을 이용한 주가 조작으로 B투자연구소는 200억원의 부당이득을 챙겼고, 이 중 90억원을 K씨가 가져간 것으로 확인됐다. 2021년 대법원에서 징역 2년에 집행유예 4년, 벌금 4억원을 선고받았다.증권업계 일각에선 “시세조종을 의심한 증권사에서 대출을 연장해주지 않아 K씨 혹은 B투자연구소와 관련한 투자자가 매물을 쏟아낸 게 아니냐”는 관측이 나오고 있다. 한 대형 증권사는 지난달 15일 8개 종목에 대해 대출 증거금률을 상향했는데 여기에 동일산업, 동일금속, 대한방직, 방림 등 4개 종목이 포함됐다.이들 종목의 시세조종 가능성에 대한 의심은 주주들이 먼저 시작한 것으로 전해졌다. 몇몇 주주는 지난 4월 말 소시에테제네랄(SG)증권발 급락 사태가 터진 직후 ‘주식의 차트 모습으로 볼 때 주가 조작이 의심된다’며 금융당국에 제보한 것으로 알려졌다. ○감독당국 “즉시 거래 정지”금융위원회, 금융감독원, 한국거래소는 이날 5개 종목에 대해 즉시 거래를 정지하는 ‘강수’를 뒀다. 회사 측에 대해서도 관련 내용에 대한 조회공시를 요구했다. 특히 몇몇 소수계좌의 거래가 집중된 방림, 만호제강, 동일금속 3개 종목은 투자주의 종목으로 지정했다.금융당국은 이번 사태에 대해 “무관용 원칙으로 대응하겠다”는 입장이다. 불공정거래 가능성이 높은 만큼 가능한 한 빠르게 조사를 마치겠다는 계획이다. 이날 국내 증시는 무더기 하한가 사태 등으로 투자심리가 악화하면서 하락했다. 코스피지수는 0.72% 떨어진 2619.08, 코스닥지수는 2.79% 급락한 871.83에 거래를 마쳤다.",
        "ticker": [
            "001070",
            "026960",
            "004890",
            "001080",
            "003610",
            "002170",
            "010780",
            "004700"
        ]
    },
    {
        "title": "'5종목 동시 하한가', SG증권발 사태와 다른 듯 닮은꼴(종합)",
        "date": "2023.06.14. 오후 8:30",
        "content": "폭락 원인 CFD와 무관하지만 '빚투' 가능…주가 2∼3년간 상승도 유사과거 '주가조작 유죄' 주식 커뮤니티 추천종목들과 일치\n\n\n\n코스닥 2,640선 환율 1,270선으로 출발(서울=연합뉴스) 김도훈 기자 = 14일 오전 서울 중구 하나은행 딜링룸 스크린에 코스피와 원/달러 환율이 표시돼 있다. 2023.6.14 superdoo82@yna.co.kr    (서울=연합뉴스) 증권팀 = 5개 상장사가 14일 비슷한 시각에 일제히 하한가를 기록하면서 지난 4월 말 불거진 '소시에테제네랄(SG)증권발 급락 사태'와 유사한 사건이 아닌지 궁금증이 커지고 있다.    증권가에서는 이날 사태가 과거 불공정거래로 유죄를 받은 한 온라인 주식 커뮤니티와 연관됐을 수도 있다는 의혹 등이 제기됐다.    이는 하한가를 기록한 동일산업·동일금속·만호제강·대한방직·방림 등 5개 종목이 해당 커뮤니티에서 추천한 종목들과 일치하기 때문이다.    SG증권발 사태 당시에는 증권사 차액결제거래(CFD) 계좌에서 대량 발생한 반대매매로 9개 종목 주가가 동시에 폭락하면서 투자컨설팅업체 대표 라덕연씨가 주도한 주가조작이 수면 위로 드러난 바 있다.    따라서 이날 벌어진 동시 무더기 폭락도 시세조종의 실체가 드러나는 계기가 될 것인지에 관심이 쏠린다.    증권사들은 이날 매도 물량이 쏟아진 창구를 보면 CFD와 무관한 증권사도 있다는 점에서 이번 5개 종목 동시 폭락은 CFD와는 무관하다고 보고 있다.     매도 창구에 이름을 올린 국내 증권사들은 모두 \"CFD 거래는 전혀 없고 일반 매도 물량으로 파악된다\"며 \"종목이 하한가를 맞다 보니 손절매하는 물량이 나온 것으로 본다\"고 말했다.     다만, 이들 종목의 신용잔고율은 최소 2%대에서 최고 7%대 사이로 유가증권시장·코스닥시장 평균과 비교하면 높은 편이다. 10%가 넘었던 '라덕연 사태' 종목들보다는 낮지만, 이른바 '빚투'에 따른 반대매매로 폭락했을 가능성을 배제할 수 없다.     아울러 대한방직 등 투자 종목들이 증시에서 거래량이 적고, 자산주로 꼽히는 종목들이라는 점에서는 '라덕연 사태' 비슷하다는 분석이 나온다.    익명을 요구한 증권사 관계자는 \"매도 물량 창구를 보면 주로 국내 증권사들이라는 점에선 다르지만, 주가 패턴만 보면 SG사태와 유사한 게 있다\"며 \"거래량이 많지 않은 종목들이고, 2∼3년간 꾸준히 올랐다\"고 지적했다.    대한방직은 이날 가격제한폭까지 추락했으나 거래량이 3만여주로 여타 다른 종목들과 비교해 많지 않다.     동일금속도 이날 거래량은 7만여주이지만 평소에는 하루 거래량이 1만주에 미달하는 경우도 많을 정도로 거래가 적은 종목이다.     이들 5개 종목 주가는 전날 기준으로 2021년 1월 1일보다 최고 300% 가까이 올랐다. 이 기간 종목별 상승률을 보면 방림 281.68%, 만호제강 273.71%, 동일산업 189.86%, 동일금속 168.40%, 대한방직 36.17% 등 순으로 높았다. 동일금속 주가는 작년 말 1만8천원대에서 전날 3만원대로 두 배 가까이 뛰었다.    이런 가운데 금융감독당국과 한국거래소는 이번 급락 종목들이 모두 한 온라인 주식 관련 커뮤니티가 추천한 종목들과 일치한다는 점을 예의주시하고 있다.     또한 거래소는 이들 5개 종목에 대한 매매거래와 신규호가 접수를 15일부터 중단한다며 불공정거래 풍문에 관한 조회공시를 요구했다.    증권업계 한 관계자는 \"커뮤니티 참여자 등이 다 같이 해당 종목을 샀다가 누구 한 명이 팔기 시작하니 다 같이 투매에 나선 게 아닐까 하는 의심이 든다\"며 \"해당 카페는 이전에도 주가 조작으로 이슈가 된 카페\"라고 말했다.     해당 카페는 자신들이 증시에서 저평가된 종목들을 중심으로 공정한 배당과 경영 참여 등을 요구하는 소액주주운동을 벌인다고 주장하고 있다.    그러나 이 커뮤니티의 대표는 주가조작을 주도한 혐의가 인정돼 대법원에서 징역형이 확정된 바 있다.     올해 초 대법원은 이 커뮤니티의 대표 A씨가 B사 등 특정 중·소형 종목을 선정해 통정매매를 하거나 유통물량을 줄이는 방법 등으로 200억원 규모의 시세차익을 거둔 혐의를 인정하고 징역 2년에 집행유예 3년, 벌금 4억원을 선고한 원심을 확정했다.     A씨는 당시 주가조작의 표적이 된 한 종목의 소액주주 연합 모임을 주도한 바 있다. A씨는 이날 오후 해당 커뮤니티에 이번 사태와 전혀 무관하다는 취지의 글을 올렸다.     금융당국 관계자는 \"오늘 이들 종목의 하한가와 관련해 불공정거래 여부를 들여다보고 있다\"고 말했다.     (윤선희 배영경 송은경 홍유담 이민영 기자)    indigo@yna.co.kr, ykbae@yna.co.kr, norae@yna.co.kr, ydhong@yna.co.kr, mylux@yna.co.kr",
        "ticker": [
            "001070",
            "004890",
            "001080",
            "003610"
        ]
    },
    {
        "title": "두달 만에 또 무더기 동시 하한가…거래소, 매매거래 정지(종합3보)",
        "date": "2023.06.14. 오후 8:09",
        "content": "주식 커뮤니티 추천종목 '공통점'…금융당국, 불공정거래 여부 긴급 점검\n\n\n\n원/달러 환율, 장중 1,270원 아래로(서울=연합뉴스) 김도훈 기자 = 서울 외환시장에서 원/달러 환율이 장중 1,270원 아래를 기록한 14일 오전 서울 중구 하나은행 딜링룸 스크린에 환율이 표시돼 있다. 2023.6.14 superdoo82@yna.co.kr    (서울=연합뉴스) 증권팀 = 지난 4월 말 소시에테제네랄(SG)증권발 급락 사태와 유사한 '동시 하한가' 사태가 약 두 달 만인 14일 주식시장에서 재발하자 해당 종목들에 대한 매매거래가 일제히 중단됐다.    한국거래소에 따르면 이날 유가증권시장 상장사인 방림, 동일산업, 만호제강, 대한방직과 코스닥 종목인 동일금속 등 총 5개 종목이 비슷한 시각에 하한가로 진입했다.    이들 종목은 이날 오전 약세를 보이다가 방림이 오전 11시 46분께 가장 먼저 가격제한폭까지 내렸고, 이어 동일금속이 11시 57분 하한가까지 폭락했다. 동일산업과 만호제강, 대한방직은 낮 12시 10∼15분께 차례로 하한가에 진입했다.    5개 종목이 거의 동시에 일제히 폭락한 원인은 현재 파악되지 않고 있으나, 시장에선 시세조종 등 불공정거래와 연루된 것이 아니냐는 의심의 눈길을 보내고 있다.    특히 지난 4월 말 증권사 차액결제거래(CFD·Contract for Difference) 계좌에서 대량 발생한 반대매매로 SG증권에서 매도 물량이 쏟아져나온 것과 유사한 'CFD 사태'가 재연되는 게 아니냐는 우려가 제기됐다.    다만 업계에선 CFD 반대매매와 동일한 패턴의 급락 사태는 아닌 것으로 의견이 모이고 있다.    당시에는 매도 증권사가 SG증권으로 동일했지만, 이번 하한가 종목들의 매도 창구는 국내 증권사들로 다양하다. 아예 CFD 서비스를 제공하지 않는 증권사를 통해서도 매도 물량이 나오는 것으로 파악됐다.    그러나 이른바 '빚투'나 주가조작 연루 가능성을 완전히 닫아둘 수는 없다고 시장 관계자들은 입을 모았다.    익명을 요구한 한 증권사 관계자는 \"지난번에는 SG증권이라는 독특한 외국계 창구가 있어서 원인 파악이 빨랐지만, 지금은 국내 증권사 위주로 돼 있어서 어떤 성격인지 봐야 할 것 같다\"며 \"거래량이 많지 않은 종목들인 데다가 2∼3년간 꾸준히 올라 충분히 제2의 SG사태로 우려할 만한 상황\"이라고 말했다.    또한 이들 종목의 신용잔고율은 최소 2%대에서 최고 7%대 사이로, 10%를 넘어섰던 '라덕연 사태' 종목들과 비교하면 낮은 편이지만 유가증권시장·코스닥시장 평균과 비교하면 높은 편이다.     최근 증권사들의 신용대출 축소 움직임 등에 따라 '빚투'에 나선 투자자들의 자금 여건 악화로 반대매매가 나왔을 가능성도 배제할 수 없다.     이들 종목은 가치투자를 지향하는 한 주식 관련 온라인 커뮤니티에서 매수 추천이 이뤄진 종목들이라는 공통점도 지니고 있다.    이 커뮤니티는 주가순자산비율(PBR)이 낮은 저평가 종목 위주로 투자자들을 끌어모아 주주제안 등 다양한 활동을 펼쳐온 것으로 알려졌다. 커뮤니티 운영자 K씨는 주주제안으로 일부 상장사 비상근 감사 후보로 이름을 올리기도 했다    이번 급락 종목 중 일부는 지난해 12월에도 주가가 한꺼번에 급락하는 비슷한 사태를 겪었던 것으로 확인됐다.    작년 12월 16일 방림(-29.88%)과 동일금속(-27.48%)이 하한가로 떨어졌거나 하한가에 가깝게 급락했고, 같은 날 만호제강도 14.13% 하락했다.    당시 운영자 K씨는 \"사령관 또는 선장의 부재로 인해 선실 내지 조타실에서 전체 상황을 파악하기 힘들었던 분들이 최악의 경우를 상정해 각자 최악의 리스크를 벗어나기 위해 번갈아 가며 투매에 나서다 보니 어이없는 폭락이 계속됐다\"고 해명한 바 있다.    금융투자업계에 따르면 K씨는 시세조종 혐의로 대법원에서 유죄 확정판결을 받은 이력이 있는 인물인 만큼 거래소 등에서도 K씨를 예의주시해왔던 것으로 알려졌다.    거래소는 하한가 종목들에 대한 매매거래와 신규호가 접수를 이튿날부터 중단하고 이들 회사에 불공정거래 풍문에 관한 조회공시를 요구했다. 답변 시한은 15일 정오까지다.    또한 금융위원회와 금융감독원, 거래소 등은 5개 종목의 주가 급락과 관련해 신속한 거래 질서 정립 및 투자자 보호 방안을 강구 중이며 금감원은 이들 5개 종목에 대한 불공정거래가 있는지 긴급 점검에 들어갔다.    (배영경 송은경 홍유담 이민영 기자)    norae@yna.co.kr",
        "ticker": [
            "001070",
            "004890",
            "001080",
            "003610"
        ]
    },
    {
        "title": "거래소, '동시 하한가 5개 종목' 내일부터 매매거래 정지(종합)",
        "date": "2023.06.14. 오후 7:00",
        "content": "동일금속·방림·만호제강 등 3개는 투자주의 종목 지정금감원, 불공정거래 여부 긴급 점검…\"혐의 적발시 엄중 조치\" \n\n\n\n한국거래소 황소상[한국거래소 제공]    (서울=연합뉴스) 심재훈 기자 = 한국거래소가 14일 주식시장에서 일제히 하한가에 진입한 5개 종목에 대해 15일부터 해제 필요시까지 매매 거래를 정지하기로 하고 조회 공시를 요구했다.    해당 종목은 유가증권시장 상장사인 방림, 동일산업, 만호제강, 대한방직과 코스닥 종목인 동일금속 등 총 5개다.    또한 동일금속과 방림, 만호제강 등 3개 종목에 대해서는 소수 계좌 거래 집중에 따른 투자주의 종목으로 지정했다.    이들 종목은 이날 오전 내내 약세를 보이다가 방림이 오전 11시 46분께 가장 먼저 가격제한폭까지 내렸고, 이어 동일금속이 11시 57분 하한가까지 폭락했다. 동일산업과 만호제강, 대한방직은 낮 12시 10∼15분께 차례로 하한가에 진입했다.    5개 종목의 동시 무더기 폭락 원인은 현재 정확히 파악되지는 않고 있다.     앞서 지난 4월 말에는 소시에테제네랄(SG)증권 창구를 통한 대량 매도로 급락 사태가 벌어진 바 있어 일부 투자자들은 이들 5개 종목에도 주가조작 연루 등의 문제가 있는 게 아니냐는 말이 나오고 있다.    금융위원회와 금융감독원, 거래소 등은 5개 종목의 주가 급락과 관련해 신속한 거래 질서 정립 및 투자자 보호 방안을 강구 중이다.    이와 관련해 금감원은 이들 5개 종목이 비슷한 시각에 하한가에 진입하자 불공정거래가 있는지 긴급 점검에 들어갔다.    금융당국 관계자는 \"당국은 불공정거래 가능성이 의심되는 종목에 대해 철저히 조사하고 혐의 적발 시에는 무관용 원칙에 따라 엄중히 조치하고 있다\"며 철저한 조사와 조치를 예고했다.    president21@yna.co.kr",
        "ticker": [
            "001070",
            "004890",
            "001080",
            "003610"
        ]
    },
    {
        "title": "[1보] 거래소, '하한가 5개 종목' 내일부터 매매거래 정지",
        "date": "2023.06.14. 오후 6:45",
        "content": "한국거래소 본사 전경[한국거래소 제공]    (서울=연합뉴스) 심재훈 기자 = 한국거래소가 14일 주식시장에서 5개 종목이 일제히 하한가에 진입하자 15일부터 해제 필요시까지 매매 거래를 정지하기로 했다.    해당 종목은 유가증권시장 상장사인 방림, 동일산업, 만호제강, 대한방직과 코스닥 종목인 동일금속 등 총 5개 종목이다.    president21@yna.co.kr",
        "ticker": [
            "001070",
            "004890",
            "001080",
            "003610"
        ]
    },
    {
        "title": "리오프닝주, 韓中 대립 격화에 '가슴앓이'",
        "date": "2023.06.14. 오후 6:08",
        "content": "아모레G, 최근 두달간 28% 급락기대감 컸던 화장품주 '하향곡선'호텔신라·파라다이스도 두자릿수 ↓\n\n\n\n[서울경제] 한중 관계가 악화하면서 중국 ‘리오프닝(경제활동 재개)’ 수혜 기대감을 안고 투자에 나섰던 주주들이 가슴앓이를 하고 있다.14일 한국거래소에 따르면 아모레G(002790)는 전일 대비 1.24% 내린 2만 7850원에 거래를 마쳤다. 아모레G는 2월까지만 해도 실적 개선 기대감에 4만 3000원대에 거래됐지만 한중 관계 악화에 따라 주가가 급격히 빠지며 최근 두 달(4월 3일~6월 14일) 동안 28.04% 하락했다. 아모레퍼시픽(090430)과 LG생활건강(051900)도 같은 기간 주가가 각각 24.71%, 15.33% 떨어졌다.또 다른 리오프닝주로 기대를 모았던 호텔·카지노 관련주도 줄줄이 하락세다. 호텔신라(008770)는 이날 0.54% 하락한 7만 3400원에 장을 마감했다. 호텔신라는 중국 관광객 수요 회복 기대감에 4월에는 8만 6000원까지 상승했지만 최근 두 달간 주가가 11.03% 하락했다. 유커에 대한 기대감이 컸던 파라다이스(034230)와 롯데관광개발(032350) 역시 같은 기간 각각 18.29%, 16.27% 급락했다.리오프닝 관련주는 올 초만 하더라도 이연됐던 중국 수요가 폭발하며 ‘증시 주도주’가 될 것이라는 전망이 나왔다. 하지만 최근 한중 관계가 빠르게 악화하면서 주가 하락을 면치 못하고 있다. 실제로 싱하이밍 주한 중국대사의 ‘중국이 패배할 것이라는 데 베팅하면 반드시 후회할 것’이라는 무례한 발언으로 논란이 촉발된 8일부터 14일까지 KRX300필수소비재지수는 1.81% 떨어졌다. KRX300필수소비재지수는 LG생활건강·아모레퍼시픽·KT&G 등 중국 매출 비중이 높은 기업들을 담고 있는 지수다. 윤석열 대통령도 전날 “싱 대사의 부적절한 처신에 우리 국민이 불쾌해 하고 있다”고 말하면서 투자심리가 빠르게 악화하는 모습이다.엎친 데 덮친 격으로 중국 리오프닝 효과가 예상보다 크지 않은 것도 관련주에 부담이 되고 있다는 분석이다. 이영원 흥국증권 연구원은 “중국의 리오프닝 효과가 가시화되지 못하고 있다”며 “예상보다 빨리 봉쇄 해제를 단행한 후 연초부터 기대가 높게 형성됐지만 내수 등 일부 제한적인 범위에서 긍정적인 효과가 관찰되고 있을 뿐 세계경제 전반에 긍정적인 영향이 확산되는 수준에 이르지 못하고 있다”고 평가했다.증권가에서도 리오프닝 관련주들의 목표가를 일제히 내려 잡으며 당분간 주가 반등이 어려울 수 있다는 분석이 나온다. 아모레퍼시픽의 평균 목표가는 3개월 전(18만 300원) 대비 7.3% 내려간 16만 7100원을 기록했다. LG생활건강의 평균 목표가도 기존 84만 7000원에서 76만 원으로 10.2% 떨어졌다. 아모레G의 평균 목표가 역시 3개월 전 대비 13.2% 하향 조정됐다.",
        "ticker": [
            "030200",
            "033780",
            "003550",
            "051900",
            "032350",
            "002790",
            "090430",
            "008770"
        ]
    },
    {
        "title": "'폭락' 5개사 시총 5000억 증발…코스닥도 2.8% 뚝[또 터진 무더기 하한가]",
        "date": "2023.06.14. 오후 6:03",
        "content": "오전 10시 전후 매도물량 쏟아져'SG 악몽' 다시 덮치자 투심 악화오르던 코스닥·코스피 하락 마감'과거 주가조작' 카페서 추천종목금융당국·거래소 사태 예의주시\n\n\n\n[서울경제] 대규모 주가조작과 관련된 소시에테제네랄(SG)증권발 무더기 하한가 사태가 발생한 지 50일 만에 또다시 5개 종목이 일제히 하한가로 추락하는 사태가 발생했다. 주가조작에 연루된 종목들이 또 무더기 하한가를 기록했다는 의혹이 제기되면서 금융 당국이 불공정거래 여부를 조사하고 15일부터 5개 종목의 거래를 정지했다.코스피 상장사인 방림(003610)·동일산업(004890)·만호제강(001080)·대한방직(001070)과 코스닥 상장사인 동일금속(109860) 등 5개사의 주가가 14일 정오를 전후로 비슷한 시간에 일제히 하한가로 급락했다. 방림이 오전 11시 46분께 가장 먼저 가격제한폭까지 내렸고 이어 동일금속이 11시 57분 하한가로 주저앉았다. 나머지 종목들도 낮 12시 10∼15분께 차례로 하한가에 진입했다.5개 종목이 일제히 폭락한 원인은 확인되지 않았으나 이들이 4월 SG증권발 급락 사태 종목과 비슷하게 주가가 3년가량 지속적으로 상승한 만큼 주가조작에 연루됐을 가능성이 작지 않다. 금융 당국과 거래소는 5개 종목에 대해 15일부터 해제 필요 시까지 매매 거래를 정지하기로 했다.하한가 5개 종목들은 이전에 주가조작 혐의를 받은 한 온라인 주식 커뮤니티에서 추천했다는 공통점도 있다. 이 커뮤니티 운영자인 강 모 씨는 증권사들이 신용대출 연장을 거부해 매물이 대거 쏟아졌다고 주장한 것으로 알려졌다.하지만 하한가 종목들의 신용잔액률이 5% 안팎으로 낮아 차액결제거래(CFD) 반대매매 사태가 재연된 것은 아니라는 분석에 힘이 실린다. 50일 전 하한가 사태는 대량 매물을 쏟아낸 창구가 SG증권으로 같았지만 이번 하한가 종목들의 매도 창구는 국내 증권사들로 분산된 점도 다르다. 금융감독원 관계자는 “불공정거래 여부를 들여다보고 대책을 고심하고 있다”고 말했다.'제2 SG사태' 터지나…또 무더기 하한가방림 등 5곳…내일부터 거래정지금융당국 '주가 조작' 긴급 조사14일 무더기 하한가를 기록한 5개 종목은 주가순자산비율(PBR) 1배 미만이라는 공통점이 있다. 특히 주가조작 혐의로 과거 재판에 넘겨져 실형을 선고받은 바른투자연구소 운영자 강 모 씨가 300회 이상 추천 글을 올린 종목들이어서 또 한 번 주가조작과 연루된 하한가 사태가 터진 것 아니냐는 관측에 힘이 실린다. 50일 전 소시에테제네랄(SG)증권발 주가 폭락 사태처럼 주가조작 세력이 장기간 꾸준히 주가를 끌어올려 또 한 번 시장의 감시망을 피해간 것 아니냐는 지적도 나온다.한국거래소에 따르면 코스피 상장사인 동일산업(-30%), 방림(-29.9%), 대한방직(-29.96%), 만호제강(-29.97%)과 코스닥 상장사인 동일금속(-30%)은 이날 모두 하한가로 장을 마감했다. 해당 종목들은 오전 10시를 전후해 매도 물량이 쏟아지더니 정오를 전후로 하한가로 주저앉았다. 증시에서 이날 하한가를 기록한 종목은 이들뿐이었으며 5개사의 시가총액 합계는 전날 1조 6837억 원에서 1조 1789억 원으로 5048억 원 급감했다.50일 전 악몽이 재차 시장을 덮치자 투자자들은 신용 잔액률이 높은 종목을 중심으로 매도에 나섰고 장 초반 상승세를 보였던 코스닥은 24.98포인트(2.79%) 급락한 871.83에 거래를 마감했다. 코스피 역시 오후 들어 약세로 돌아서며 전날보다 18.87포인트(0.72%) 내린 2619.08을 기록했다.5개 종목의 신용 잔액률은 대체로 낮아 차액결제거래(CFD)에 따른 반대매매 물량이 쏟아져 폭락 사태를 야기한 50일 전과는 달랐다. 하한가 5개 종목의 신용 잔액률은 평균 4.8%다. 일부 투자자를 중심으로 매물이 출회하며 주가가 급락하자 개인투자자들이 덩달아 매물을 쏟아내면서 하한가로 직행했다는 분석이다.하한가 종목들의 매도 창구 역시 개인투자자가 많이 쓰는 키움증권·미래에셋·신한투자증권·KB증권·한국투자증권 등으로 분산돼 있었다. 금융당국이 해당 종목의 거래를 정지시켰고 신용 잔액률이 낮다고 하지만 주가 급락 여파로 거래재개시 추가 하락 가능성도 배제할 수는 없다.PBR이 1배 미만이거나 1배 수준인 저평가 자산주인 것은 5개 종목의 공통점이다. PBR은 해당 기업의 시가총액과 자산가치(장부가)를 비교한 것으로, 1배 미만이면 장부상 기업가치보다 시가총액이 낮다는 의미여서 주가가 저평가된 것으로 본다. 만호제강은 PBR이 0.5배였고 동일산업(0.8배), 방림(0.96배) 등도 1배 미만이다. 동일금속의 PBR은 1.17배 수준이다.이들 5개 종목의 주가는 전날 기준으로 2021년 1월 1일보다 최고 300% 가까이 올랐다. 이 기간 종목별 상승률을 보면 방림 281.68%, 만호제강 273.71%, 동일산업 189.86%, 동일금속 168.40%, 대한방직 36.17% 등의 순으로 높았다. 동일금속 주가는 지난해 말 1만 8000원대에서 전날 3만 원대로 두 배 가까이 뛰었다.금융 당국과 거래소는 하한가 종목들이 모두 한 온라인 주식 관련 커뮤니티가 추천한 종목들과 일치한다는 점을 예의 주시하고 있다. 증권 업계의 한 관계자는 “커뮤니티 참여자 등이 같이 해당 종목을 샀다가 누구 한 명이 팔기 시작하니 다 같이 투매에 나선 게 아닐까 하는 의심이 든다”며 “해당 카페는 이전에도 주가조작으로 이슈가 된 카페”라고 말했다.온라인 주식 커뮤니티를 운영하는 강 씨는 주가조작 등의 혐의로 징역 2년에 집행유예 4년, 벌금 4억 원을 선고받은 바 있다. 당시 검찰은 강 씨가 조광피혁(004700)·삼양통상(002170)·아이에스동서(010780) 등에 대한 시세조종을 통해 200억 원대 차익을 거뒀다고 봤다. 강 씨는 일부 언론과의 인터뷰에서 “CFD 사태 이후 증권사에서 일부 신용대출을 연장해주지 않았고 이로 인해 매도 물량이 쏟아진 것”이라고 주장하며 이번 사태와 무관함을 강조하려 했다.",
        "ticker": [
            "001070",
            "026960",
            "004890",
            "001080",
            "003610",
            "002170",
            "010780",
            "004700",
            "039490"
        ]
    },
    {
        "title": "코스피 공매도는 주는데…코스닥은 하락 베팅 늘어",
        "date": "2023.06.14. 오후 5:57",
        "content": "\"실적 대비 주가 고평가 영향\"유가증권시장에서 공매도 잔액이 최근 한 달 사이 10% 넘게 줄어든 반면 코스닥시장에서는 16% 이상 증가했다. 전문가들은 두 시장의 밸류에이션(실적 대비 주가 수준) 차이 때문에 공매도 세력이 코스닥시장으로 몰리고 있다고 분석했다. 14일 한국거래소에 따르면 지난 9일 기준 유가증권시장의 전체 공매도 잔액은 9조4322억원으로 집계됐다. 한 달 전인 지난달 12일 10조5589억원에 비해 10.6% 감소했다. 공매도 잔액은 공매도를 활용한 투자자가 주식을 빌려 매도하고 아직 상환하지 않은 주식 금액을 말한다.\n\n\n\n반도체 대장주인 삼성전자의 9일 기준 공매도 잔액은 3337억원이었다. 지난달 12일(6288억원)과 비교해 46.9% 급감했다. SK하이닉스도 공매도 잔액이 34.4% 줄어든 3319억원을 기록했다.2차전지 대장주로 꼽히는 LG에너지솔루션의 지난달 12일 기준 공매도 잔액은 7101억원으로 유가증권시장 종목 가운데 1위였다. 지난 9일 기준 공매도 잔액은 5394억원으로 한 달 사이 24.0% 줄었다.강민석 교보증권 연구원은 “코스피지수가 꾸준히 오르며 부담이 늘어나기 시작하자 공매도 투자자들이 5월 중순부터 쇼트(매도) 포지션을 정리하고 있다”며 “업종별로 보면 디스플레이, 에너지, 정보기술(IT) 하드웨어, 철강, 반도체 업종에서 이런 현상이 나타났다”고 했다.코스닥시장은 최근 상승장에도 불구하고 공매도 잔액이 증가세를 보이고 있다. 코스닥시장 공매도 잔액은 5조6288억원으로 한 달 전(4조8166억원)에 비해 16.8% 급증했다.강 연구원은 “코스닥은 2차전지와 바이오 등 실적 대비 주가가 고평가받는 업종 위주로 쏠림 현상이 나타났다”며 “실적이 탄탄한 종목이 많은 유가증권시장과 비교해 코스닥은 하락에 베팅하는 투자자가 많을 수밖에 없다”고 설명했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "030610",
            "005930"
        ]
    },
    {
        "title": "JYP 반년새 99% 상승…K팝만큼 뜨거운 엔터株",
        "date": "2023.06.14. 오후 5:57",
        "content": "에스엠 6.4% ‘껑충’···JYP·하이브는 신고가올해 JYP 99% 질주···4사 모두 50% 상회엔터주 담은 ETF 상품들도 두 자릿수 수익률사상 최대 앨범 판매고에 공연 실적도 최고스트레이키즈·뉴진스·BTS 앨범 발매 예정\n\n\n\n그룹 스트레이 키즈. 사진 제공=JYP엔터테인먼트[서울경제] K팝의 인기가 전 세계로 확산함에 따라 엔터테인먼트 회사들의 주가와 관련 상장지수펀드(ETF)의 수익률이 고공 행진을 이어가고 있다. 앨범 판매량과 음원·콘서트 관객 수가 나란히 역대 최대치 수준에서 선순환하면서 엔터 4사의 실적도 사상 최대 규모에 달할 것이라는 기대가 외국인들의 투자 심리를 자극하는 모양새다.14일 한국거래소에 따르면 SM엔터테인먼트(에스엠(041510))는 전날보다 6.39% 오른 11만 4900원에 거래를 마쳤다. JYP엔터테인먼트(JYP Ent.(035900))는 장중 13만 8700원까지 올라 52주 신고가를 갈아치운 뒤 상승분을 일부 반납하며 1.35% 상승으로 마감했다. 하이브(352820)도 개장 직후 주가가 30만 7500원까지 올라 신고가를 경신했다.엔터 4사의 주가 강세는 이날만의 현상이 아니다. 이들은 연초 이후 외국인이 대거 순매수에 나서며 반년째 급등세를 보이고 있다. JYP의 경우 지난해 12월 29일 이후 이날까지 주가가 99.1%나 상승했다. 같은 기간 와이지(86.8%)·하이브(68.3%)·SM엔터(49.8%)의 주가도 크게 올랐다. 특히 외국인투자가가 4개 회사에 대해 총 1조 23억 원어치를 순매수하면서 주가를 끌어올렸다. 세부적으로는 하이브를 2811억 원, JYP를 3843억 원, SM엔터를 1501억 원, 와이지를 1868억 원씩 각각 사들였다.개별 주식뿐 아니라 국내 주요 엔터사를 높은 비중으로 담은 ETF 상품의 수익률도 빠른 오름세를 보이고 있다. NH아문디자산운용의 ‘HANARO Fn K-POP&미디어 ETF’의 경우 올 들어 38.84% 상승했다. 이 ETF는 엔터 4사만 70% 이상 편입한 상품이다. 타임폴리오자산운용의 ‘TIMEFOLIO K컬처액티브 ETF(35.57%)’와 미래에셋자산운용의 ‘TIGER Fn메타버스 ETF(27.40%)’ ‘TIGER 미디어컨텐츠 ETF(16.62%)’도 이 기간 두 자릿수 수익률을 기록했다. 이들의 4대 엔터주 비중은 각각 28.91%, 31.4%, 48.51%다.\n\n\n\n엔터 4사의 주가가 이처럼 무서운 상승세를 보이는 것은 이들의 실적을 좌우하는 앨범 판매량과 공연 모객 수가 올해 신기록을 달성할 것이라는 전망이 힘을 얻고 있기 때문으로 풀이된다. 엔터 4사의 앨범 판매량은 4월 755만 장으로 이미 역대 최대치를 다시 쓴 바 있다. 이들의 앨범 판매액은 5월에도 이와 비슷한 748만 장에 달했다. 이달에도 JYP의 스트레이키즈를 시작으로 7월 하이브의 뉴진스, BTS 정국의 솔로앨범 등 굵직한 아티스트들의 앨범 발매가 예정돼 있다. JYP가 진행하고 있는 미국 걸그룹 육성 프로젝트 A2K(America2Korea) 등이 신규 지적재산권(IP) 수익원이 될 수 있을 것이라는 기대감도 커지고 있다. 앨범 판매 규모는 음원, 국내외 콘서트 수입으로 직결되기에 엔터사 수익 규모를 가늠할 대표적인 지표로 꼽힌다.지인해 신한투자증권 연구원은 “6월에 다시 한 번 엔터 4사의 앨범 판매량이 최대치를 기록할 것”이라며 “엔터사가 기본적으로 까는 수익이 점차 많아지고 있다는 사실을 뜻한다”고 설명했다.증권가는 K팝 인기의 증가로 올해 엔터 4사의 영업이익도 사상 최대 규모에 이를 것으로 내다봤다. 금융정보 업체 에프앤가이드에 따르면 엔터 4사에 대한 국내 증권사들의 올해 영업이익 평균 추정치는 지난해(4711억 원)보다 37.8% 증가한 6493억 원으로 집계됐다. 이는 올 4월 추정치(5771억 원)보다도 12.5% 늘어난 수준이다.박성국 교보증권 연구원은 “엔터사의 주요 사업은 매출이 늘수록 고정비는 줄어드는 구조라 올해 수익성이 극대화될 것”이라고 예상했다.",
        "ticker": [
            "030610",
            "352820"
        ]
    },
    {
        "title": "또 무더가 하한가에 '화들짝'...코스닥 급락",
        "date": "2023.06.14. 오후 5:52",
        "content": "임종철 디자인기자 /사진=임종철 디자인기자주식시장에서 일부 종목이 동시에 하한가를 기록하면서 시장이 출렁였다. 지난 4월말 소시에테제네랄(SG)증권 발 폭락 사태가 재연되는 게 아니냐는 우려에서다. 상승세로 출발했던 주식 시장은 장 중 하한가 종목이 동시에 나오면서 낙폭을 키웠고 이차전지 대장주들이 흔들린 코스닥은 3% 가까이 급락했다. 14일 코스피는 전일대비 0.72%(18.87포인트) 떨어진 2619.08로 마감했다. 코스닥은 2.79%(24.98포인트) 급락한 871.83으로 장을 마쳤다. 글로벌 긴축 우려가 낮아지며 미국 증시 등 주요 증시 상승 흐름에 맞춰 오름세로 출발한 코스피, 코스닥지수가 큰 폭의 하락세를 나타낸 것은 오후 12시경 일부 종목들이 동반 하한가를 나타내면서다. 동일금속 등 5개 종목은 12시를 전후로 동시 다발적으로 하한가를 기록했다. 주가조작 사태가 재연되는 것 아니냐는 우려가 시장에 번지면서 투자심리가 급격히 냉각됐다는 분석이다. 시장에서는 SG증권발 폭락사태의 원인이었던 라덕연 일당의 주가조작 사태와 연관성은 없는 것으로 보고있다. CFD(차액결제거래) 계좌 반대매매가 아닌 개인 신용 반대매매로 판단된다. 한국거래소 관계자는 \"시황 변동이 큰 종목에 대해서는 모니터링을 강화하고 있다\"고 말했다. 그럼에도 불구하고 신용잔고율이 높은 종목들에 대한 불안이 커지면서 시장 전반적인 투자심리 위축으로 이어졌다. 코스닥 시장에서 신용잔고율 상위종목 10개 가운데 8개 종목이 하락했고 대부분 하한가 상황 전후로 낙폭이 커졌다. 증권업계 관계자는 \"라덕연 일당과는 무관하고 특정 커뮤니티에서 밀던 종목들로 보인다\"며 \"이 여파로 신용잔고 많은 종목들에 대한 우려가 커졌다\"고 말했다. 그러나 무더기 하한가 사태가 SG증권발 사태와 같이 확산되지는 않을 것이란 전망이다. 한지영 키움증권 연구원은 \"코스닥 전체 신용융자잔고 비율은 이날 기준으로 2.31%로 지난 2년 평균인 2.4% 대비 낮은 수준\"이라며 \"현시점에서 반대매매가 추가로 확산될 가능성은 낮다\"고 말했다. 아울러 미국 정부가 미시간 지역에 중국기업의 배터리 공장 건립을 승인했다는 소식에 국내 2차전지 종목들이 큰 폭으로 하락하며 코스닥 지수 급락을 부추겼다. 외신에 따르면 바이든 정부는 중국 고션의 양극재, 음극재 공장 건립을 승인했다. 이같은 소식이 전해지자 에코프로, 에코프로비엠 등 2차전지 대장주들은 10% 안팎으로 하락했다. 이날 코스닥시장에서 에코프로는 전일대비 10.95% 내린 66만7000원에 마감했고 에코프로비엠도 10.25% 떨어졌다. 엘앤에프는 9.24% 하락 마감했다. 최유준 신한투자증권 연구원은 \"국내 증시는 하락으로 전환한 후 오후들어 낙폭을 확대하며 일본, 대만 증시 등과의 대조적인 흐름을 보였다\"며 \"2차전지 관련 주가 하락 영향이 컸고 일부 소형주의 하한가 기록이 투자심리에 영향을 줬다\"고 했다.",
        "ticker": [
            "066970",
            "039490"
        ]
    },
    {
        "title": "'3년 폭등후 하한가' SG사태 판박이…당국 \"시세조종 긴급조사\"",
        "date": "2023.06.14. 오후 5:47",
        "content": "5개종목 무더기 하한가 폭탄\n\n\n\n14일 증시에서 또다시 무더기 하한가 사태가 터지면서 투자심리가 꽁꽁 얼어붙고 있다. 두 차례에 걸쳐 예기치 못한 폭락사태가 터지면서 일반 투자자들의 손실은 물론 자본시장 신뢰 추락을 우려하는 목소리가 높아지고 있다. 일본 독일 대만 등 다른 나라 증시는 올 들어 최고치를 연일 경신하며 축포를 쏘고 있는 와중에 한국 증시만 외톨이가 되고 있다는 지적이다.이날 코스피 상장사인 동일산업 방림 만호제강 대한방직, 코스닥 상장사인 동일금속 등 5개 종목은 약속이나 한 듯 정오께 가격 제한폭까지 떨어졌다. 방림이 오전 11시 46분께 하한가로 떨어졌고, 동일금속이 11시 57분 폭락했다. 이어 동일산업 만호제강 대한방직이 오후 12시 9∼14분 사이에 연이어 하한가로 추락했다. 단 28분여 만에 이들 5개종목에서만 시가총액이 5066억원 감소했다.이날 동반 하한가를 맞은 5개 종목은 지난 4월 말 SG증권발 하한가 사태의 대상이 됐던 8개 종목과 유사한 점이 많다. SG증권발 하한가 사태는 거래량이 적은 종목을 2~3년 전부터 사 모으기 시작해 주가가 꾸준히 상승했다가 해당 종목을 한꺼번에 매도하면서 폭락이 시작됐다. 이어 다른 투자자들도 연쇄적으로 주식을 팔아치우면서 이 같은 현상이 벌어졌을 것으로 보고 있다.\n\n\n\n시장에서는 이날 무더기 하한가를 기록한 종목들도 이와 유사한 패턴이라는 지적이 제기되고 있다.실제로 이날 동반 하한가를 기록한 종목들은 뚜렷한 실적 개선 없이 주가가 꾸준히 상승했다. 지난해 이후 주가가 3000원에서 7000원대로 오른 방림의 경우 지난해 영업이익 21억원을 기록해 전년 63억원 대비 3분의 1 수준으로 감소했다. 동일산업도 같은 기간 영업이익이 420억원에서 226억원으로 줄어들었고, 대한방직은 이 기간 영업이익이 54억원에서 39억원 적자로 적자전환했다.해당 종목들은 모두 거래량이 적어 시세가 급변했다는 공통점도 있다. 한 증권사 관계자는 \"무더기 하한가를 맞은 종목 중 일부는 일 거래량이 3억원에 불과한 날이 있을 정도로 거래량이 적었다\"고 말했다. 거래량이 적은 상태에서 장기간 상승한 것이 SG증권발 하한가 사태와 유사한 대목이다.큰 변동이 없던 이들 종목들 주가는 최근 수년 새 급등했다. 2020년 1월 2일 1만5750원이던 만호제강은 동반 하한가 전날인 13일 6만5400원으로 315.2% 상승했다. 같은 기간 동일산업은 281.9%, 동일금속은 169.6%, 방림은 242.3%, 대한방직은 168% 뛰었다. 실제로 한 대형 증권사가 지난달 15일 대출 증거금률을 상향한 8개 종목 중에 방림·대한방직·동일산업·동일금속 등 이날 하한가 종목 중 4개가 포함됐다. 이 증권사가 증거금률을 올린 종목 중에는 디와이피엔에프, 신대양제지 등 지난달 12일 갑자기 하한가를 함께 맞은 종목도 포함됐다.해당 증권사 관계자는 \"신용거래잔액, 거래량 등을 종합적으로 분석한 결과\"라며 \"해당 종목들의 증거금률이 각각 30~40%에서 100%로 올라갔다\"고 말했다. 이 증권사의 신용을 통해 해당 종목 거래가 활발하게 이뤄졌다면 증거금률이 변경되면서 투자자가 자기자본을 더 많이 집어넣어야 한다. 자금 부족으로 주식을 파는 투자자가 늘면서 가격 제한폭까지 가격이 떨어졌을 것으로 추정되는 대목이다.이날 무더기 하한가가 발생한 5개 기업 중 한 곳의 주식 담당자는 \"회사 경영상 특별한 이슈가 발생한 것은 없다\"고 말했다.이 때문에 시장에서는 작전세력에 의한 시세조종을 의심하는 목소리도 나온다. 금융투자업계에서는 한 포털사이트 투자카페에서 해당 종목들을 추천했다는 점을 들어 이번 폭락사태와 연관이 있을 것이라는 의혹이 나온다. 해당 투자카페에는 2012년부터 동일금속, 동일산업, 만호제강 등 상장 기업에 대한 정보가 올라온 것으로 알려졌다. 해당 카페의 관계자는 이날 오전 '개인적 사유로 당분간 통화가 어렵다'는 취지의 게시글을 올리기도 했다.다만 이날 동반 급락은 SG증권 사태와는 차이도 있다. 과거 CFD 반대매매 사태에서 SG증권 등 외국계 증권사들의 매도 물량이 쏟아졌는데 이번에는 국내 증권사들이 매도 상위권을 주로 차지했기 때문이다.증권가에선 이번 하한가 사태가 국내 증시 투자심리에 부정적인 영향을 미칠 것은 분명하다고 보고 있다. 금융투자업계에서는 코스닥 대차잔액이 역대 최고 수준인 5조원대로 높아져 있는 상황에서 증시에 이처럼 부정적인 이슈가 생기면 공매도 투자자들로 하여금 더 많은 공매도를 부추길 수 있는 빌미를 제공할 수 있다는 우려도 나온다. 올해 들어 주가지수가 지속적으로 상승하면서 공매도 투자자들이 손해를 봤는데, 지수가 하락함과 동시에 소폭 이익을 보면서 이익을 늘리기 위해 더 많은 공매도를 할 수 있다는 설명이다.금융감독원은 이날 5개 종목에 대해 불공정거래가 있었는지 점검에 들어갔다. 금융당국 관계자는 \"신속한 거래질서 정립 및 투자자 보호 방안을 강구하고 있다\"며 \"불공정거래 가능성이 의심되는 종목에 대해 철저히 조사하고 혐의 적발 시에는 무관용 원칙에 따라 엄중 조치할 것\"이라고 말했다.금융당국은 5개 종목에 대한 조사를 위해 필요시까지 매매거래를 정지시키고 조회공시를 요구했다고 밝혔다. 또 소수계좌에서 거래가 집중적으로 이뤄진 3개 종목(동일금속, 방림, 만호제강)에 대해선 투자주의 종목으로 지정했다.  [강인선 기자 / 김명환 기자]",
        "ticker": [
            "001680",
            "001070",
            "004890",
            "013570",
            "001080",
            "003610",
            "016590"
        ]
    },
    {
        "title": "'제2 SG사태' 터지나…또 무더기 하한가",
        "date": "2023.06.14. 오후 5:43",
        "content": "방림 등 5곳···내일부터 거래정지금융당국 '주가 조작' 긴급 조사\n\n\n\n이복현 금융감독원장. 연합뉴스[서울경제] 대규모 주가조작과 관련된 소시에테제네랄(SG)증권발 무더기 하한가 사태가 발생한 지 50일 만에 또다시 5개 종목이 일제히 하한가로 추락하는 사태가 발생했다. 주가조작에 연루된 종목들이 또 무더기 하한가를 기록했다는 의혹이 제기되면서 금융 당국이 불공정거래 여부를 조사하고 15일부터 5개 종목의 거래를 정지했다.코스피 상장사인 방림(003610)·동일산업(004890)·만호제강(001080)·대한방직(001070)과 코스닥 상장사인 동일금속(109860) 등 5개사의 주가가 14일 정오를 전후로 비슷한 시간에 일제히 하한가로 급락했다. 방림이 오전 11시 46분께 가장 먼저 가격제한폭까지 내렸고 이어 동일금속이 11시 57분 하한가로 주저앉았다. 나머지 종목들도 낮 12시 10∼15분께 차례로 하한가에 진입했다.5개 종목이 일제히 폭락한 원인은 확인되지 않았으나 이들이 4월 SG증권발 급락 사태 종목과 비슷하게 주가가 3년가량 지속적으로 상승한 만큼 주가조작에 연루됐을 가능성이 작지 않다. 금융 당국과 거래소는 5개 종목에 대해 15일부터 해제 필요 시까지 매매 거래를 정지하기로 했다.하한가 5개 종목들은 이전에 주가조작 혐의를 받은 한 온라인 주식 커뮤니티에서 추천했다는 공통점도 있다. 이 커뮤니티 운영자인 강 모 씨는 증권사들이 신용대출 연장을 거부해 매물이 대거 쏟아졌다고 주장한 것으로 알려졌다.하지만 하한가 종목들의 신용잔액률이 5% 안팎으로 낮아 차액결제거래(CFD) 반대매매 사태가 재연된 것은 아니라는 분석에 힘이 실린다. 50일 전 하한가 사태는 대량 매물을 쏟아낸 창구가 SG증권으로 같았지만 이번 하한가 종목들의 매도 창구는 국내 증권사들로 분산된 점도 다르다. 금융감독원 관계자는 “불공정거래 여부를 들여다보고 대책을 고심하고 있다”고 말했다.",
        "ticker": [
            "001070",
            "004890",
            "001080",
            "003610"
        ]
    },
    {
        "title": "신고가 찍고 주르륵…잘나가던 백광산업에 무슨 일이",
        "date": "2023.06.14. 오후 5:36",
        "content": "상승세를 탔던 백광산업 주가가 대주주의 수백억대 횡령 혐의 의혹이 불거지면서 급락했다. [사진 출처 = 구글파이낸스]“2차전지가 전체적으로 무너진다” “거래정지를 조심해야 한다”2차전지 테마를 타고 몇 배씩 올랐던 종목이 경영진의 일탈, 내부자 거래 등의 악재를 맞고 급락하는 일이 반복되고 있다. 에코프로 등에 이어 이번엔 백광산업에서 대주주의 수백억대 횡령 혐의가 불거지자 투자자들 사이에서는 ‘또차전지가 또 사고쳤다’는 반응이 나온다.14일 증권가에 따르면 유가증권시장에서 백광산업은 전일 대비 80원(0.98%) 오른 8260원에 거래를 마쳤다. 전날 주가가 25.91% 급락한 데 따른 반발 매수세 유입을 기대했지만 푹 꺼진 주가는 되살아나지 못했다.백광산업은 화학소재를 생산하는 업체다. 매출 상당부분을 차지하는 수산화나트륨이 2차전지 소재로 활용도가 높아지면서 최근 단기간에 주가가 크게 올라 시장의 관심을 받았다. 지난 4월 초까지만해도 5000원 안팎이던 주가가 5월 말에는 7300원까지 올랐고 지난 13일 장중에는 1만4000원선을 돌파했다. 불과 두달 반 만에 주가가 3배 가량 뛴 것이다.하지만 이 회사는 전날 하한가 부근까지 급락했다. 백광산업의 질주에 제동이 걸린 건 대주주의 수백억대 횡령 혐의가 불거졌기 때문이다.전날 서울중앙지검 공정거래조사부(이정섭 부장검사)는 김성훈 전 백광산업 대표의 횡령 혐의와 관련해 백광산업 본점과 지점, 임직원 주거지 등 10여곳을 압수수색했다. 검찰은 김 전 대표가 장부 조작 등을 통해 약 200억원 규모의 회삿돈을 횡령한 것으로 의심하고 있다. 김 전 대표는 이 회사 지분 22.64%를 보유한 최대주주다.전·현직 경영진의 배임·횡령혐의가 확인될 경우 상장적격성 실질심사 대상이 된다. 심사 결과에 따라 상장폐지될 수도 있다.백광산업은 외견상 멀쩡한 회사였다. 지난 4월 말에는 한 증권사에서 ‘새만금 양극재 전구체 투자 최대 수혜주’라는 기업분석 보고서를 내기도 했다.\n\n\n\n당시 이 증권사는 “새만금 산단을 중심으로 2차전지 전구체 증설이 폭증할 전망”이라며 “ 백광산업은 국내 수산화나트륨 업체 중 새만금 산단 내 최대 생산가능량(CAPA)를 보유한 업체로 구조적 수혜가 전망된다”고 치켜세웠다.최대주주의 횡령 배임 수사 소식이 알려지면서 각종 주식 게시판에서는 주주들의 원성이 들끓고 있다. 한 포털 사이트의 백광산업 종목 게시판에서는 ‘최고점에서 악재는 무한반복된다’, ‘횡령이 문제가 아니라 재무제표는 믿을 수 있는건가’, ‘정지되면 3개월은 기본이다’ 등의 글이 올라오고 있다.잘 나가던 주가가 돌발 악재로 급락한 건 이번이 처음은 아니다. ‘2차전지 대장주’ 에코프로그룹주 역시 오너리스크 등 악재가 겹치자 지난달 크게 휘청였다. 최근 이동채 에코프로그룹 회장은 미공개 정보를 이용해 부당이득 11억원을 얻은 혐의로 항소심에서 법정 구속됐다.에코프로그룹주들은 지난달 일제히 급락하는 모습을 보였다. 에코프로의 경우 지난 1월 말 12만원선 안팎이던 주가가 두달 반 만에 82만원까지 단기 폭등했던 곳이다. 주가 상승이 과하지 않느냐는 지적까지 나올 정도였다. 하지만 오너 리스크가 터지고 한달여 만에 39.14%나 빠지면서 주가가 50만원선 아래로 밀렸다.지난 4월 중순 31만5500원으로 최고가를 세웠던 에코프로비엠 주가도 한달여 만에 32.64% 떨어졌다. 지난 3월 24일 9만원을 넘어섰던 에코프로에이치엔 주가는 약 두달만에 34.72% 하락했다.9개월 새 주가가 15배 이상 올라 화제를 모았던 금양도 지난달 ‘배터리아저씨’ 박순혁 홍보이사와 관련한 잡음으로 홍역을 치뤘다. 박 이사가 방송에 나와 자사주 매각 가능성을 언급한 부분이 문제가 됐다. 금양 주가는 지난 4월 14일 9만2500원으로 최고가를 기록했다가 지난달 말 4만6000원선까지 한달 반만에 반토막이 났다.",
        "ticker": [
            "001570",
            "001680",
            "001340"
        ]
    },
    {
        "title": "\"I ♡ K-POP\" 외국인 쓸어담는 하이브·JYP엔터, 연일 신고가",
        "date": "2023.06.14. 오후 5:28",
        "content": "K팝을 대표하는 보이그룹 방탄소년단(BTS)의 10주년을 기념하듯 주식시장에서 K팝 엔터주가 줄줄이 강세였다. JYP Ent.는 10년래 최고가를 연일 새로 썼고 하이브도 장중 52주 신고가를 경신했다. 증권가에서는 K팝 전성기는 이제 시작일 뿐이라며 구조적 성장이 시작됐다는 분석을 내놓았다. K팝의 글로벌 인기가 폭발하며 연초부터 외국인 매수가 이어지고 있다. 2023년 들어 외국인이 코스닥에서 가장 많이 산 주식은 JYP Ent.(3843억원) 와이지엔터테인먼트(1868억원), 에스엠(1501억원)으로 순매수 1,2,3위를 모두 K팝이 차지했다. 외국인은 코스피에서 하이브도 올 들어 2811억원 순매수했다. 증권가에서는 K팝 전성기는 이제 시작일 뿐이라며 구조적 성장이 시작됐다는 분석을 내놓았다. 14일 코스피 시장에서 하이브는 전일대비 2000원(0.68%) 내린 29만2000원에 거래를 마감했다. 장중 30만7500원의 52주 신고가를 경신했다. 코스닥에서는 JYP Ent.가 1800원(1.35%) 오른 13만5000원에 마쳤다. 장중 13만8700원의 10년 신고가를 경신했다. 전일까지 연초대비 92% 상승했는데, 추가 상승을 이어가며 올해 100% 수익률 달성을 목전에 뒀다. 외국인 매수세가 이어지며 연초 3415%에 불과했던 외국인 지분율은 이날 46.61%까지 올라왔다. 에스엠도 코스닥 시장에서 6.39% 강세 마감했다. 이날 골드만삭스는 \"K팝의 글로벌 확장이 긍정적\"이라며 하이브에 대한 신규 분석을 개시했다. 투자의견 매수, 목표주가 37만6000원을 제시했다. 골드만은 \"K팝의 지속적인 고성장으로 수익성이 개선되고 있다\"며 \"아티스트의 커리어 확장, 소속사별 아티스트 라인업 확대로 다년간 견고한 성장이 이어지며 K엔터 기획사들은 매력적인 투자처가 되고 있다\"고 평가했다. 전일(13일) 하이브의 방탄소년단은 데뷔 10주년을 맞았다. 세계 음악시장을 휩쓴 방탄소년단은 발매하는 앨범마다 빌보드 모든 차트를 휩쓸었고 'Dynamite'로 빌보드 메인 싱글차트 '핫 100'에서 한국 아티스트 작품 최초 1위를 기록했다. 'Life Goes On'은 한국어 노래로는 빌보드 차트 62년 역사상 최초로 1위에 올랐다. 하지만 K팝 후배들은 방탄소년단의 대기록마저 뛰어넘고 있다. 올 들어 BTS의 대기록에 버금가거나 이를 상회하는 음반 판매량과 투어 소식이 들려오고 있다.\n\n\n\n이화정 NH투자증권 연구원은 \"올해 발매된 K팝 음반들의 초동 판매량은 신기록을 재차 경신 중이며 월드투어의 회당 규모 역시 본 적 없는 수준으로 커지고 있다\"며 \"BTS가 아니면 달성하기 어려울 것 같던 기록을 다양한 K팝 아티스트들이 달성하고 있다\"고 설명했다. 이어 \"아시아권 팬덤의 견조한 수요가 지속되는 가운데 서구권 팬덤 확대로 새로운 수요가 꾸준히 유입되고 있기 때문\"이라며 \"이제 글로벌 수요 확대가 외형 성장을 넘어, 규모의 경제 본격화에 따른 수익성 개선으로 이어지고 있다\"고 분석했다. 이에 따라 K팝 산업은 본격적인 구조적 성장 국면에 진입했다고 판단했다. 2022년 글로벌 레코드 음반 시장은 전년비 9% 성장한 262억 달러를 기록했다. 코로나19 이후 리오프닝(경제활동 재개) 국면을 맞아 역대 최대치를 기록했다. 현대차증권에 따르면 글로벌 시장에서 K팝의 매출 점유율은 음반 16%, 음원 5%로 전체 시장의 약 8%를 차지한 것으로 추정된다. 글로벌 시장에서 확고한 존재감을 구축한 것이다. 김현용 현대차증권 연구원은 \"2023년 K팝 음반 판매량은 1억1500만장으로 전년비 35% 늘고 공연 모객수는 1100만명으로 전년비 86% 급증할 것\"이라며 \"올해도 고성장을 이어가며 사상 최고치를 경신하겠다\"고 전망했다. 이에 따라 엔터 4사(하이브, JYP Ent. 에스엠, 와이지엔터테인먼트)의 합산 실적은 매출액이 전년비 19.8% 증가한 4조300억원, 영업이익 6418억원으로 사상 최고치 경신이 확실시된다고 예상했다. 애널리스트들은 하이브와 JYP Ent. 주가가 각각 52주 신고가, 신고가를 경신한 가운데 K팝 엔터 업종이 본격 재평가 구간에 진입했다고 판단했다. 이환욱 유안타증권 연구원은 \"엔터 업종의 향후 3년간 연평균 EPS(주당순이익) 성장은 높게는 30% 후반에서 아무리 낮아도 20% 이상 성장이 예상된다\"며 \"북미 시장을 중심으로 글로벌 팬덤이 확장 국면에 진입했고 신규 비즈니스 모델(플랫폼 출시, 현지화 그룹 출시)을 통해 장기적 성장 모델을 내놓으며 높은 이익 성장을 보여주고 있다\"고 평했다. 글로벌 팬덤 확장을 주도하고 있는 K팝 업종내 최우수 종목으로는 하이브와 JYP Ent.를 꼽았다. 향후 3년간 이익 성장률이 높을 종목으로 JYP Ent.와 와이지엔터테인먼트를 추천했다. 특히 골드만삭스는 \"하이브 주가가 연초대비 73% 상승했지만 하이브의 잠재력은 여전히 시장에서 간과되고 있다\"며 추가 상승을 전망했다.",
        "ticker": [
            "005940",
            "003470",
            "352820",
            "005380",
            "001500"
        ]
    },
    {
        "title": "동일산업 등 5개 종목 동시 하한가…작년에도 일부 유사 현상(종합2보)",
        "date": "2023.06.14. 오후 5:24",
        "content": "매도창구 국내 증권사들로 분산…\"SG사태와 다르지만 주가조작 연루 의심\"\n\n\n\n원/달러 환율, 장중 1,270원 아래로(서울=연합뉴스) 김도훈 기자 = 서울 외환시장에서 원/달러 환율이 장중 1,270원 아래를 기록한 14일 오전 서울 중구 하나은행 딜링룸 스크린에 환율이 표시돼 있다. 2023.6.14 superdoo82@yna.co.kr    (서울=연합뉴스) 증권팀 = 지난 4월 말 소시에테제네랄(SG)증권발 급락 사태와 유사한 '동시 하한가' 사태가 14일 주식시장에서 벌어졌다.    이날 유가증권시장 상장사인 방림, 동일산업, 만호제강, 대한방직과 코스닥 종목인 동일금속 등 총 5개 종목이 비슷한 시각에 하한가로 진입했다.    이들 종목은 이날 오전 내내 약세를 보이다가 방림이 오전 11시 46분께 가장 먼저 가격제한폭까지 내렸고, 이어 동일금속이 11시 57분 하한가까지 폭락했다. 동일산업과 만호제강, 대한방직은 낮 12시 10∼15분께 차례로 하한가에 진입했다.    5개 종목이 거의 동시에 일제히 폭락한 원인은 현재 파악되지 않고 있으나, 시장 일각에선 시세조종 등 불공정거래와 연루된 것이 아니냐는 의심의 눈길을 보내고 있다.    특히 지난 4월 말 증권사 차액결제거래(CFD·Contract for Difference) 계좌에서 대량 발생한 반대매매로 SG증권에서 매도 물량이 쏟아져나온 것과 유사한 'CFD 사태'가 재연되는 게 아니냐는 우려가 제기됐다.    그러나 업계에선 CFD 반대매매와 동일한 패턴의 급락 사태는 아닌 것으로 의견이 모이고 있다.    당시에는 매도 증권사가 SG증권으로 동일했지만, 이번 하한가 종목들의 매도 창구는 국내 증권사들로 다양하다. 아예 CFD 서비스를 제공하지 않는 증권사를 통해서도 매도 물량이 나오는 것으로 파악됐다.    또한 이들 종목의 신용잔고율은 5% 안팎으로, 10%대를 넘어섰던 '라덕연 사태' 종목들과 비교하면 낮은 편이다. 전날 기준 만호제강의 신용잔고율은 2.04%에 불과하다.    다만 주가조작 연루 가능성을 완전히 닫아둘 수는 없다고 시장 관계자들은 입을 모았다.    익명을 요구한 한 증권사 관계자는 \"지난번에는 SG증권이라는 독특한 외국계 창구가 있어서 원인 파악이 빨랐지만, 지금은 국내 증권사 위주로 돼 있어서 어떤 성격인지 봐야 할 것 같다\"며 \"거래량이 많지 않은 종목들인 데다가 2∼3년간 꾸준히 올라 충분히 제2의 SG사태로 우려할 만한 상황\"이라고 말했다.    이번 급락 종목 중 일부는 지난해 12월에도 주가가 한꺼번에 급락하는 비슷한 사태를 겪었던 것으로 확인됐다.    작년 12월 16일 방림(-29.88%)과 동일금속(-27.48%)이 하한가로 떨어졌거나 하한가에 가깝게 급락했고, 같은 날 만호제강도 14.13% 하락했다.    또한 이들 종목은 가치투자를 지향하는 한 주식 관련 온라인 커뮤니티에서 매수 추천이 이뤄진 종목들이라는 공통점도 지니고 있다.    이 커뮤니티는 주가순자산비율(PBR)이 낮은 저평가 종목 위주로 투자자들을 끌어모아 주주제안 등 다양한 활동을 펼쳐온 것으로 알려졌다. 커뮤니티 운영자는 주주제안으로 일부 상장사 비상근 감사 후보로 이름을 올리기도 했다.    운영자 A씨는 작년 12월 급락 당시 \"사령관 또는 선장의 부재로 인해 선실 내지 조타실에서 전체 상황을 파악하기 힘들었던 분들이 최악의 경우를 상정해 각자 최악의 리스크를 벗어나기 위해 번갈아 가며 투매에 나서다 보니 어이없는 폭락이 계속됐다\"고 해명한 바 있다.    금융투자업계에 따르면 A씨는 시세조종 혐의로 대법원에서 유죄 확정판결을 받은 이력이 있는 인물인 만큼 한국거래소 등에서도 A씨를 예의주시해왔던 것으로 알려졌다.    금융당국 관계자는 \"오늘 이들 종목의 하한가와 관련해 불공정거래 여부를 들여다보고 대책을 강구하고 있다\"고 말했다.    (배영경 송은경 홍유담 이민영 기자)    norae@yna.co.kr",
        "ticker": [
            "001070",
            "004890",
            "001080",
            "003610"
        ]
    },
    {
        "title": "5개 종목 또 집단 하한가…금감원 불공정거래 점검",
        "date": "2023.06.14. 오후 5:22",
        "content": "지난 4월 말 SG증권발 급락 사태와 유사한 '무더기 하한가' 사태가 오늘(14일) 주식시장에서 또 일어났습니다.유가증권시장 상장사 방림과 동일산업, 만호제강, 대한방직 4개 종목과 코스닥의 동일금속은 오늘 낮 12시를 전후로 차례로 가격 제한폭인 30%까지 폭락하며 하한가를 기록했습니다.5개 종목의 무더기 하락 원인이 구체적으로 알려지지 않은 가운데, 금융감독원은 이들 종목에 대한 불공정거래가 있었는지 점검에 들어갔습니다.이재동 기자 (trigger@yna.co.kr)#SG증권발_급락사태 #무더기_하한가 #금융감독원 #불공정거래연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "001070",
            "004890",
            "001080",
            "003610"
        ]
    },
    {
        "title": "\"나스닥 이제 떨어질 것\"…서학개미들 '간 큰 베팅'",
        "date": "2023.06.14. 오후 5:06",
        "content": "서학개미 최근 일주일 순매수 1·2위나스닥100·반도체지수 인버스 ETF\"채권 금리 급등, 인플레이션·침체 시그널\"\n\n\n\n엔비디아, 애플 등의 상승세에 힘입어 나스닥 지수가 13개월만에 최고치로 치솟은 가운데, 지수 하락에 베팅하는 ‘서학 개미(미국 주식시장에 직접투자하는 개인투자자)’들이 늘고 있다. 지수 하락분의 3배를 추종하는 초고위험 상장지수펀드(ETF)에도 뭉칫돈이 몰리는 중이다.14일 예탁결제원 증권정보포털에 따르면 국내 개인투자자들은 최근 한 주(6월7일~13일) 동안 ‘프로셰어즈 울트라프로 숏 QQQ(SQQQ)’ ETF를 3039만 달러(약 388억원)어치 순매수했다. 이 기간 외화증권 순매수 규모 1위였다. SQQQ는 나스닥 100지수의 일일 수익률을 역방향으로 3배 추종해 지수가 떨어지면 3배의 수익이 나고 반대로 지수가 오르면 3배의 손실을 보게 된다.순매수 규모 2위를 차지한 ‘디렉시온 데일리 반도체 베어3X(SOXS)’도 역방향 ETF다. 개인들은 SOXS를 2465만 달러(약 315억원)어치 순매수했다. SOXS는 미국 필라델피아반도체 지수를 역으로 3배 추종한다.서학 개미들이 ‘야수의 심장’으로 초고위험 상품을 사들였지만 아직까지 성적표는 우울하다. 지난 일주일 사이 뉴욕증시가 강세를 보이면서 투자자들의 손실은 눈덩이처럼 커졌다. 만일 이번달 7일부터 SQQQ를 일주일 보유했다면 11.58%, SOXS는 무려 16.59% 손실을 봤을 것으로 추정된다.서학 개미들은 하반기 미국의 경기침체 가능성이 크다고 보고 이같은 상품에 투자한 것으로 보인다. 개인투자자들이 모이는 온라인 커뮤니티에는 “미국 주식시장은 몇몇 빅테크주들을 중심으로 쏠림현상이 나타나고 있어서 하락 위험이 크다”는 등의 글이 올라오고 있다.하지만 전문가들은 인공지능(AI) 관련 테크주를 중심으로 한 성장주 랠리가 계속될 수 있다며 초고위험 상품 투자에 주의해야 한다고 입을 모은다. 한 자산운용사 대표는 “인버스 레버리지 상품은 장기 투자 시 원금을 모두 잃을 수 있을 정도로 리스크가 큰 상품”이라며 “단기에 소액만 헤지(위험 회피) 용도로 투자해야 한다”고 말했다.\n\n\n\n미국 국채금리 동향 (13일(현지시간) 기준, 출처=NH투자증권)",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(6/14 3시30분)",
        "date": "2023.06.14. 오후 5:03",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(6/14 3시30분)",
        "date": "2023.06.14. 오후 5:03",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]주가지수선물 투자자별 매매동향(6/14)",
        "date": "2023.06.14. 오후 5:03",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "'5종목 동시 하한가', SG증권발 사태와 다른 듯 닮은꼴",
        "date": "2023.06.14. 오후 4:58",
        "content": "폭락 원인 CFD·신용거래와 무관…주가는 2∼3년간 상승해 비슷과거 '주가조작 유죄' 온라인 커뮤니티 추천종목들과 일치\n\n\n\n코스닥 2,640선 환율 1,270선으로 출발(서울=연합뉴스) 김도훈 기자 = 14일 오전 서울 중구 하나은행 딜링룸 스크린에 코스피와 원/달러 환율이 표시돼 있다. 2023.6.14 superdoo82@yna.co.kr    (서울=연합뉴스) 증권팀 = 5개 상장사가 14일 비슷한 시각에 일제히 하한가를 기록하면서 지난 4월 말 불거진 '소시에테제네랄(SG)증권발 급락 사태'와 유사한 사건이 아닌지 궁금증이 커지고 있다.    증권가에서는 이날 사태가 과거 불공정거래로 유죄를 받은 한 온라인 주식 커뮤니티와 연관됐을 수도 있다는 의혹 등이 제기됐다.    이날 유가증권시장과 코스닥시장에선 동일산업, 동일금속, 만호제강, 대한방직, 방림 등 5개 종목이 정오 무렵 급작스럽게 동반 하한가로 추락했다.     SG증권발 사태 당시에는 증권사 차액결제거래(CFD) 계좌에서 대량 발생한 반대매매로 9개 종목 주가가 동시에 폭락하면서 투자컨설팅업체 대표 라덕연씨가 주도한 주가조작이 수면 위로 드러난 바 있다.    증권사들은 이날 매도 물량이 쏟아진 창구를 보면 CFD와 무관한 증권사도 있다는 점에서 이번 5개 종목 동시 폭락은 CFD와는 무관하다고 보고 있다.     이들 종목의 신용잔고율도 5% 안팎으로, 10%를 넘은 '라덕연 사태' 종목들과 비교해 낮은 편이다.    매도 창구에 이름을 올린 국내 증권사들은 모두 \"CFD와 신용거래는 전혀 없고 일반 매도 물량으로 파악된다\"며 \"종목이 하한가를 맞다 보니 손절매하는 물량이 나온 것으로 본다\"고 말했다.     다만 대한방직 등 투자 종목들이 증시에서 거래량이 적고 자산주로 꼽히는 종목들이라는 점에서는 '라덕연 사태' 비슷하다는 분석이 나온다.    익명을 요구한 증권사 관계자는 \"매도 물량 창구를 보면 주로 국내 증권사들이라는 점에선 다르지만, 주가 패턴만 보면 SG사태와 유사한 게 있다\"며 \"거래량이 많지 않은 종목들이고, 2∼3년간 꾸준히 올랐다\"고 지적했다.    대한방직은 이날 가격제한폭까지 추락했으나 거래량이 3만여주로 여타 다른 종목들과 비교해 많지 않다.     동일금속도 이날 거래량은 7만여주이지만 평소에는 하루 거래량이 1만주에 미달하는 경우도 많을 정도로 거래가 적은 종목이다.     이들 5개 종목 주가는 전날 기준으로 2021년 1월 1일보다 최고 300% 가까이 올랐다. 이 기간 종목별 상승률을 보면 방림 281.68%, 만호제강 273.71%, 동일산업 189.86%, 동일금속 168.40%, 대한방직 36.17% 등 순으로 높았다. 동일금속 주가는 작년 말 1만8천원대에서 전날 3만원대로 두 배 가까이 뛰었다.    이런 가운데 금융감독당국과 한국거래소는 이번 급락 종목들이 모두 한 온라인 주식 관련 커뮤니티가 추천한 종목들과 일치한다는 점을 예의주시하고 있다.     증권업계 한 관계자는 \"커뮤니티 참여자 등이 다 같이 해당 종목을 샀다가 누구 한 명이 팔기 시작하니 다 같이 투매에 나선 게 아닐까 하는 의심이 든다\"며 \"해당 카페는 이전에도 주가 조작으로 이슈가 된 카페\"라고 말했다.     해당 카페는 자신들이 증시에서 저평가된 종목들을 중심으로 공정한 배당과 경영 참여 등을 요구하는 소액주주운동을 벌인다고 주장하고 있다.    다만, 이 커뮤니티의 대표는 주가조작을 주도한 혐의가 인정돼 대법원에서 징역형이 확정된 바 있다.     올해 초 대법원은 이 커뮤니티의 대표 A씨가 B사 등 특정 중·소형 종목을 선정해 통정매매를 하거나 유통물량을 줄이는 방법 등으로 200억원 규모의 시세차익을 거둔 혐의를 인정하고 징역 2년에 집행유예 3년, 벌금 4억원을 선고한 원심을 확정했다.     A씨는 당시 주가조작의 표적이 된 한 종목의 소액주주 연합 모임을 주도한 바 있다. A씨는 이날 오후 해당 커뮤니티에 이번 사태와 전혀 무관하다는 취지의 글을 올렸다.     금융당국 관계자는 \"오늘 이들 종목의 하한가와 관련해 불공정거래 여부를 들여다보고 있다\"고 말했다.     (윤선희 배영경 송은경 홍유담 이민영 기자)    indigo@yna.co.kr, ykbae@yna.co.kr, norae@yna.co.kr, ydhong@yna.co.kr, mylux@yna.co.kr",
        "ticker": [
            "001070",
            "004890",
            "001080",
            "003610"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(6월 14일)",
        "date": "2023.06.14. 오후 4:54",
        "content": "[서울경제] 14일 국고채 금리가 일제히 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채는 전일보다 6.1bp(1bp=0.01%포인트) 오른 연 3.545%에 장을 마쳤다.10년물 금리는 연 3.635%로 5.7bp 상승했고, 20년물도 연 3.675%로 3.1bp 올랐다. 30년물과 50년물은 각 2.8bp, 2.9bp 올라 연 3.678%, 연 3.660%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 각각 5.9bp 상승한 연 4.356%, 연 10.743%를 나타냈다.한전채3년물은 연 4.123%로 5.5bp 올랐다."
    },
    {
        "title": "공매도 세력 코스피는 '탈출'…코스닥엔 '베팅'",
        "date": "2023.06.14. 오후 4:51",
        "content": "사진=연합뉴스유가증권시장과 코스닥시장의 공매도 흐름이 정반대 양상을 보이고 있다. 유가증권시장에서 공매도 잔고가 최근 한 달 사이 10% 넘게 줄어든 반면 코스닥시장에서는 16% 이상 증가했다. 전문가들은 두 시장의 밸류에이션(실적 대비 주가 수준) 차이 때문에 공매도 세력이 코스닥시장으로 몰리고 있다고 분석했다.14일 한국거래소에 따르면 지난 9일 기준 유가증권시장의 전체 공매도 잔고금액은 9조4322억원으로 집계됐다. 한 달 전인 지난달 12일 10조5589억원에 비해 10.6% 감소했다. 공매도 잔고금액은 공매도를 활용한 투자자가 주식을 빌려 매도하고 아직 상환하지 않은 주식 금액을 말한다.국내 반도체 대장주로 꼽히는 삼성전자, SK하이닉스의 공매도 잔고가 크게 감소했다. 삼성전자의 9일 기준 공매도 잔고는 3337억원이다. 지난달 12일(6288억원)과 비교해 46.9% 급감했다. SK하이닉스도 공매도 잔고가 34.4% 줄어든 3319억원을 기록했다.2차전지 대장주로 꼽히는 LG에너지솔루션도 최근 공매도 잔고가 크게 감소했다. LG에너지솔루션의 지난달 12일 기준 공매도 잔고는 7101억원으로 유가증권시장 종목 가운데 1위였다. 지난 9일 기준 공매도 잔고는 5394억원으로 한 달 사이 24.0% 줄었다.전문가들은 코스피지수 상승세가 이어지면서 공매도 투자자들이 유가증권시장에서 쇼트(매도) 포지션을 정리하고 있는 것이라고 분석했다.강민석 교보증권 연구원은 “코스피지수가 꾸준히 오르며 부담이 늘어나기 시작하자 공매도 투자자들이 5월 중순부터 쇼트 포지션을 정리하고 있다”며 “업종별로 보면 디스플레이, 에너지, IT하드웨어, 철강, 반도체 업종이 이러한 현상이 나타났다”고 했다.강대석 유안타증권 연구원은 “증시 강세 속에서 과열 우려를 기반으로 공매도 전략을 활용했던 투자자들이 최근 손절매를 한 것으로 보인다”고 말했다.반면 코스닥시장은 최근 상승장에도 불구하고 공매도 잔고가 증가세를 보이고 있다. 지난 9일 기준 코스닥시장 공매도 잔고는 5조6288억원으로 한 달 전(4조8166억원)에 비해 16.8% 급증했다.에코프로·에코프로비엠 등 코스닥 2차전지주의 공매도 잔고가 큰 폭으로 늘어난 것이 주된 원인으로 꼽힌다. 에코프로의 공매도 잔고는 최근 1개월 간 41.4% 급증해 지난 9일 기준 1조1058억원에 달했다.강민석 연구원은 “코스닥의 경우 2차전지와 바이오 등 실적 대비 주가가 고평가를 받는 업종 위주로 쏠림 현상이 나타났다”며 “실적이 탄탄한 종목이 많은 유가증권시장과 비교해 코스닥은 하락에 베팅하는 투자자들이 많을 수밖에 없다”고 설명했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "030610",
            "005930",
            "003470"
        ]
    },
    {
        "title": "무더기 하한가 공포, 이차전지 급락…꽁꽁 얼어 붙은 韓증시",
        "date": "2023.06.14. 오후 4:45",
        "content": "[내일의 전략]\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자미국 정부가 중국 배터리 공장 건설을 허가했다는 소식에 상승 랠리를 펼쳐오던 2차전지주들이 급락하자 증시도 동반 하락했다. 장중 동일산업, 동일금속, 방림 등 5개 종목이 하한가로 직행한 것도 국내 증시에 부담으로 작용했다. 14일 코스피 지수는 전 거래일 대비 18.87(0.72%) 포인트 내린 2619.08에 장을 마감했다. 투자자별로 개인과 외국인이 370억원, 1135억원 순매수한 반면 기관은 1273억원 순매도했다. 외국인은 장 중 순매수 규모를 축소했고, 연기금을 중심으로 기관은 순매도세를 확대했다.폭스뉴스가 바이든 재무부 산하 외국인투자위원회(CFIUS)가 중국 배터리 업체 고션(Gotion)의 미시간 배터리 공장 건립을 승인했다는 소식에 2차전지 업종이 급락했다. 시가총액 상위종목에서는 포스코퓨처엠이 5%대 약세를 LG에너지솔루션과 LG화학이 2%대 약세를 삼성SDI가 1%대 약세로 거래를 마감했다.나머지 시가총액 상위 종목들도 약세를 보였다. 카카오는 1%대 약세를, NAVER, SK하이닉스, 셀트리온, 삼성바이오로직스, 현대모비스, 삼성전자는 약보합권에 머물렀다. POSCO홀딩스와 기아는 강보합권에 현대차는 홀로 1%대 강세를 보였다. 코스피는 대부분 업종이 하락세였다. 운수장비, 철강 및 금속, 운수·창고가 강보합세를 나타냈고 섬유·의복, 전기가스업이 2%대 약세를 건설업, 화학, 의료정밀, 전기·전자가 1%대 약세를 보였다. 서비스업, 통신업, 보험, 제조업, 증권, 종이·목재는 약보합권에서 거래를 마감했다.코스닥에서 이차전지 하락 폭은 더 컸다. 코스닥 지수는 전 거래일 대비 24.98(-2.79%) 포인트 내린 871.83에 장을 마감했다. 투자자별로 개인이 5662억원 순매수한 반면 외국인과 기관은 각각 3187억원, 2289억원 순매도했다. 외국인과 기관의 매도세에 지난 4월 21일 있었던 8개 종목 무더기 하한가 사태 이후 처음으로 2%대 조정이 발생했다. 시가총액 상위종목에서는 에코프로와 에코프로비엠이 10% 약세를 보였다. 이차전지 업체 엘앤에프도 9%대 하락했다. 이재만 하나증권 연구원은 \"미국 정부가 중국 2차전지 기업의 공장 설립을 승인하자 국내 2차전지 기업들의 수혜 기대감이 일부 축소됐다\"며 \"매물이 출회돼 지수 하락의 원인으로 작용했다\"고 설명했다. 이차전지를 제외한 나머지 종목들에서는 혼조세가 나타났다. 클래시스가 8%대 강세를 에스엠과 JYP Ent.는 각각 6%대 1%대 강세를 보였다. 펄어비스와 셀트리온제약은 강보합세를 보였다. HPSP, 알테오젠, 카카오게임즈는 1%대 약세를, HLB는 2%대 약세로 장을 마감했다. 대부분 업종이 약세를 보였다. 금융, 일반전기·전자는 8%대 약세를, 제조, 화학은 3%대 약세에 장을 마감했다. 제약, 반도체, IT 부품 등은 1%대 약세를 보였다.장중 지난 4월 말 SG증권발 급락 사태와 유사한 무더기 하한가 사태가 발생하며 투심은 더 얼어붙었다. 증시에서 방림, 동일산업, 만호제강, 대한방직, 동일금속이 비슷한 시간대 하한가로 직행했다. 한지영 키움증권 연구원은 \"코스닥 전체 신용융자잔고 비율은 이날 기준으로 2.31%로 지난 2년 평균인 2.4% 대비 낮은 수준\"이라며 \"현시점에서 반대매매가 추가로 확산될 가능성은 낮다\"고 말했다. 원·달러 환율은 전 거래일(1271.4원)보다 7.1원 오른 1278.5원에 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "001070",
            "004890",
            "001080",
            "003610",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490",
            "003670",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[마켓ING]제2의 무더기 하한가? 위축된 투심",
        "date": "2023.06.14. 오후 4:25",
        "content": "코스피 하루만에 하락 전환하며 2620선 내줘코스닥 2%대 하락…870선으로 밀려코스피가 하루만에 약세로 돌아서며 2620선을 내줬다. 900선을 목전에 뒀던 코스닥은 외국인과 기관 매도에 2% 넘게 하락하며 870선까지 밀렸다. 미국 6월 연방공개시장위원회(FOMC)를 앞두고 경계심리가 확대된 상황에서 무더기 하한가 사태가 또다시 발생하면서 투자심리가 위축된 영향으로 풀이된다.코스피, 하루만에 약세 전환…코스닥 2%대 하락14일 코스피는 전일 대비 18.87포인트(0.72%) 내린 2619.08로 마감했다. 코스닥은 23.98포인트(2.79%) 하락한 871.83에 장을 마쳤다.\n\n\n\n[이미지출처=연합뉴스]외국인과 기관 매수세가 코스닥을 끌어내렸다. 이날 코스닥시장에서 외국인과 기관은 각각 1131억원, 1282억원을 순매도했다. 개인은 2721억원을 사들였으나 지수를 방어하기에는 역부족이었다. 유가증권시장에서는 반대의 모습을 보였다. 외국인과 기관이 각각 2505억원, 64억원을 순매수한 반면 개인은 2122억원을 팔아치웠다.김석환 미래에셋증권 연구원은 \"전일 파이낸셜타임스 스톡 익스체인지(FTSE) 환경기술(ET) 지수 편입 소식에 강세를 보였던 이차전지주는 이날 골드만삭스 매도 의견과 차익실현 물량이 겹치며 낙폭이 확대됐다\"면서 \"특히 외국인과 기관은 코스닥에서 시가총액 상위를 차지하고 있는 이차전지 업종을 중심으로 순매도에 나섰다\"고 분석했다.이날 에코프로가 10.95%, 에코프로비엠이 10.25% 엘앤에프 9.24% 각각 하락하며 지수 급락으로 이어졌다. 유가증권시장에서도 LG에너지솔루션 2.97%, LG화학 2.31%, 삼성SDI 1.48%, 포스코퓨처엠 5.09% 하락하는 등 이차전지주들이 약세를 보였다.외국인과 기관 매도가 이들 종목에 집중됐다. 외국인은 이날 에코프로비엠(1059억원), 에코프로(695억원), 엘앤에프(574억원) 순으로 많이 팔았다. 기관은 에코프로를 510억원 순매도하면서 가장 많이 팔아치웠고 다음으로 엘앤에프(353억원), 에코프로비엠(298억원), 포스코퓨처엠(219억원) 등을 순매도 상위에 올렸다.골드만삭스는 최근 에코프로비엠과 포스코퓨처엠에 대해 매도 의견을 내고 에코프로비엠의 12개월 목표주가를 12만5000원, 포스코퓨처엠 목표주가는 22만원으로 제시했다. 이날 종가 기준 에코프로비엠의 주가는 25만4000원, 포스코퓨처엠은 37만3000원이다. 골드만삭스는 양극재가 품질이 거의 비슷하고 10년간 공급 과잉이 예상된다며 한국 업체들의 밸류에이션이 과도한 수준이라고 지적했다.또 무더기 하한가이날 증시에서 또다시 일부 종목들이 무더기 하한가를 기록하면서 제2의 '소시에테제네랄(SG)증권발 폭락 사태'에 대한 우려가 커졌다.이날 유가증권시장 상장사인 방림, 동일산업, 만호제강, 대한방직 등 4개 종목과 코스닥 종목인 동일금속 등 총 5개 종목이 하한가를 기록했다. 이들은 오전 약세를 보이다 정오 전후로 하한가에 진입했다.현재 이들 종목이 거의 동시에 일제히 폭락한 원인은 파악되지 않고 있으나 시장 일각에선 앞서 발생한 SG증권발 폭락 사태처럼 주가 조작 의혹이 제기되고 있다.금감원은 이들 5개 종목이 비슷한 시각에 하한가에 진입한 것과 관련해 불공정거래가 있는지 점검에 들어갔다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "001070",
            "004890",
            "001080",
            "006800",
            "003610",
            "006400",
            "066970",
            "003670"
        ]
    },
    {
        "title": "[마감 시황] 코스피, 2,610대로 하락…'에코프로 형제' 10%대 급락",
        "date": "2023.06.14. 오후 4:22",
        "content": "반도체·2차전지 약세···코스닥 2.8% 하락\n\n\n\n연합뉴스[서울경제] 코스피가 14일 2,610선으로 하락 마감했다. 이날 코스피지수는 전 거래일보다 18.87포인트(0.72%) 내린 2,619.08에 마쳤다. 전장보다 2.86포인트(0.11%) 오른 2,640.81에 개장한 지수는 장중 하락 전환해 오후 들어 낙폭을 키웠다.기관은 유가증권시장에서 1273억원을 순매도하며 지수 하락을 주도했다. 개인과 외국인은 각각 363억원, 1140억원을 순매수했다.반도체와 2차전지 종목들이 동반 약세를 보였다. 시가총액(시총) 상위권에서 반도체 대형주인 삼성전자(005930)(-0.14%)와 SK하이닉스(000660)(-0.59%), 2차전지 기업인 LG에너지솔루션(373220)(-2.97%), 삼성SDI(006400)(-1.48%) 등이 하락했다.업종별로는 섬유·의복(-2.21%), 비금속광물(-2.14%), 전기가스업(-2.02%), 건설업(-1.54%) 등 대부분 업종이 하락세를 나타냈다. 운수장비(0.75%)와 철강 및 금속(0.36%), 운수·창고(0.22%) 등은 상승했다.이날 유가증권시장 상장사인 방림(003610), 동일산업(004890), 만호제강(001080), 대한방직(001070)과 코스닥 종목인 동일금속(109860) 등 5개 종목이 비슷한 시각에 하한가로 추락하자 ‘소시에테제네랄(SG)증권발 폭락 사태’와 유사한 사건일 수 있다는 우려가 커진 것도 시장에 악영향을 줬다. 코스닥지수도 전 거래일보다 24.98포인트(2.79%) 내린 871.83으로 장을 마쳤다.지수는 전장보다 2.54포인트(0.28%) 오른 899.35로 출발해 보합세를 보이다 오후부터 내림폭을 키웠다.코스닥시장에서 외국인과 기관이 각각 3187억원, 2288억원을 순매도해 지수 하락을 주도했다. 개인은 홀로 5655억원을 순매수했다.코스닥 시총 상위권에서는 2차전지 대표주인 에코프로비엠(247540)(-10.25%)과 에코프로(086520)(-10.95%), 엘앤에프(066970)(-9.24%)가 모두 10% 안팎 급락했다. JYP Etn.(1.35%), 에스엠(041510)(6.39%) 등 엔터주는 상승했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "001070",
            "004890",
            "001080",
            "003610",
            "006400",
            "005930",
            "066970"
        ]
    },
    {
        "title": "포스코인터, 싱가포르·홍콩서 기업설명회",
        "date": "2023.06.14. 오후 4:19",
        "content": "(세종=연합뉴스) 차대운 기자 = 포스코인터내셔널은 13∼16일 싱가포르와 홍콩에서 잇따라 해외 투자자 대상 기업설명회를 연다고 14일 밝혔다.    13∼14일에는 싱가포르에서 설명회가 열렸고, 15∼16일에는 홍콩에서 행사가 진행된다.    포스코인터내셔널은 포스코에너지와 통합 이후 회사의 커진 경쟁력과 미래 성장 잠재력을 외국인 투자자들에게 적극적으로 알리기 위한 차원에서 이번 행사를 준비했다고 설명했다.    포스코인터내셔널은 지난 4월 비전 선포식에서 '2030년 시가총액 23조원 달성'이라는 중장기 비전을 제시하면서 '기업 가치 향상'과 '주주 친화 경영'을 강조하고 있다.\n\n\n\n지난 4월 열린 포스코인터내셔널 통합 비전 선포식[포스코인터내셔널 제공. 재판매 및 DB 금지]    cha@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "047050"
        ]
    },
    {
        "title": "코스피 2,620선 내주며 마감",
        "date": "2023.06.14. 오후 4:14",
        "content": "(서울=연합뉴스) 김도훈 기자 = 14일 오후 서울 중구 하나은행 딜링룸 스크린에 코스피가 띄워져 있다.    이날 코스피는 전거래일보다 18.87포인트(0.72%) 내린 2,619.08에 거래를 마쳤다.    코스닥지수는 전장보다 24.98포인트(2.79%) 내린 871.83으로 마감했다.    한편 서울외환시장에서 원/달러 환율은 전날보다 7.1원 오른 1,278.5원을 기록했다. 2023.6.14    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 2,620선 내주며 마감",
        "date": "2023.06.14. 오후 4:14",
        "content": "(서울=연합뉴스) 김도훈 기자 = 14일 오후 서울 중구 하나은행 딜링룸 스크린에 코스피가 띄워져 있다.    이날 코스피는 전거래일보다 18.87포인트(0.72%) 내린 2,619.08에 거래를 마쳤다.    코스닥지수는 전장보다 24.98포인트(2.79%) 내린 871.83으로 마감했다.    한편 서울외환시장에서 원/달러 환율은 전날보다 7.1원 오른 1,278.5원을 기록했다. 2023.6.14    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 2,620선 내주며 마감",
        "date": "2023.06.14. 오후 4:14",
        "content": "(서울=연합뉴스) 김도훈 기자 = 14일 오후 서울 중구 하나은행 딜링룸 스크린에 코스피가 띄워져 있다.    이날 코스피는 전거래일보다 18.87포인트(0.72%) 내린 2,619.08에 거래를 마쳤다.    코스닥지수는 전장보다 24.98포인트(2.79%) 내린 871.83으로 마감했다.    한편 서울외환시장에서 원/달러 환율은 전날보다 7.1원 오른 1,278.5원을 기록했다. 2023.6.14    superdoo82@yna.co.kr"
    },
    {
        "title": "환율 소폭 상승하며 1,280선 근접",
        "date": "2023.06.14. 오후 4:14",
        "content": "(서울=연합뉴스) 김도훈 기자 = 14일 오후 서울 중구 하나은행 딜링룸 스크린에 원/달러 환율이 표시돼 있다.    서울외환시장에서 원/달러 환율은 전날보다 7.1원 오른 1,278.5원을 기록했다. 2023.6.14    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 2,620선 내주며 마감",
        "date": "2023.06.14. 오후 4:14",
        "content": "(서울=연합뉴스) 김도훈 기자 = 14일 오후 서울 중구 하나은행 딜링룸 스크린에 코스피가 띄워져 있다.    이날 코스피는 전거래일보다 18.87포인트(0.72%) 내린 2,619.08에 거래를 마쳤다.    코스닥지수는 전장보다 24.98포인트(2.79%) 내린 871.83으로 마감했다.    한편 서울외환시장에서 원/달러 환율은 전날보다 7.1원 오른 1,278.5원을 기록했다. 2023.6.14    superdoo82@yna.co.kr"
    },
    {
        "title": "환율 소폭 상승하며 1,280선 근접",
        "date": "2023.06.14. 오후 4:13",
        "content": "(서울=연합뉴스) 김도훈 기자 = 14일 오후 서울 중구 하나은행 딜링룸 스크린에 원/달러 환율이 표시돼 있다.    서울외환시장에서 원/달러 환율은 전날보다 7.1원 오른 1,278.5원을 기록했다. 2023.6.14    superdoo82@yna.co.kr"
    },
    {
        "title": "환율 소폭 상승하며 1,280선 근접",
        "date": "2023.06.14. 오후 4:13",
        "content": "(서울=연합뉴스) 김도훈 기자 = 14일 오후 서울 중구 하나은행 딜링룸 스크린에 원/달러 환율이 표시돼 있다.    서울외환시장에서 원/달러 환율은 전날보다 7.1원 오른 1,278.5원을 기록했다. 2023.6.14    superdoo82@yna.co.kr"
    },
    {
        "title": "원/달러 환율, 외국인 주식 순매도 등에 반등",
        "date": "2023.06.14. 오후 4:09",
        "content": "환율 소폭 상승하며 1,280선 근접(서울=연합뉴스) 김도훈 기자 = 14일 오후 서울 중구 하나은행 딜링룸 스크린에 원/달러 환율이 표시돼 있다.    서울외환시장에서 원/달러 환율은 전날보다 7.1원 오른 1,278.5원을 기록했다. 2023.6.14 superdoo82@yna.co.kr    (서울=연합뉴스) 오지은 기자 = 14일 원/달러 환율은 외국인 주식 순매도와 수입 결제 수요 등으로 반등했다. 이날 서울 외환시장에서 달러 대비 원화 환율은 전일보다 7.1원 상승한 1,278.5원에 거래를 마쳤다.     이날 환율은 전날 종가보다 1.4원 내린 1,270원에 개장해 장중 1,280원까지 올랐으나 이후 소폭 하락했다.    김승혁 NH선물 연구원은 \"최근 원/달러 환율 낙폭이 컸는데 이날 환율은 코스닥에서 외국인 순매도 물량이 나오는 등 되돌림 수요가 있었고 저가 결제 수요가 유입되면서 반등했다\"고 설명했다.     원/달러 환율은 종가 기준 5거래일 연속 하락하면서 전날에는 4개월 만에 1,270원대로 내려가기도 했다.     오후 3시 35분 기준 외국인이 코스닥시장에서 3천186억1천만원 순매도했고 수입업체에서 1,260원대 결제 수요를 내면서 원/달러 환율 하단이 지지됐다고 김 연구원은 설명했다.     오후 3시 30분 기준 원/엔 재정환율은 100엔당 912.46원이다. 전날 오후 3시 30분 기준가(910.97원)보다 1.49원 올랐다.     built@yna.co.kr"
    },
    {
        "title": "삼정KPMG ‘감사위원회 핸드북 3차 개정판’ 발간",
        "date": "2023.06.14. 오후 4:09",
        "content": "기업거버넌스·감사위원회의 제도·운영·활동방안 담아2025년 적용 지속가능경영 공시 의무화 등 새 제도 반영감사위원·사외이사의 법적 책임에 대한 최신 판례 추가삼정KPMG가 2023년 개정 발표된 외부감사법과 2025년부터 적용되는 지속가능경영보고서 공시 의무화를 포함해 새롭게 변화되는 법·제도 등을 반영한 ‘감사위원회 핸드북 3차 개정판(4th Edition)’을 발간했다고 14일 밝혔다.지난 2015년 업계 최초로 회계투명성 강화와 올바른 기업지배구조 정착을 목적으로 발족한 ‘삼정KPMG 감사위원회 지원센터(ACI, Audit Committee Institute)’는 같은 해 ‘감사위원회 핸드북’을 발간했다.이번 3차 개정판에는 2023년 개정 발표된 주식회사 등의 외부감사에 관한 법률 및 시행령과 2021년 통합 개정된 ESG 모범규준을 반영했다. IFRS 지속가능성 기준, 2025년부터 일정 규모 이상 유가증권시장 상장법인에 의무화되는 지속가능경영보고서 공시 의무화 등 ESG 공시 의무 강화 동향도 소개했다.감사위원회 핸드북은 ▲기업거버넌스 ▲감사위원회 제도 ▲감사위원회 운영 ▲감사위원회 활동방안 등 4개의 장으로 구성됐다.기업거버넌스에서는 국내 기업이 추구해야할 바람직한 기업거버넌스의 방향성과 감사위원회가 수행해야 할 역할을 안내했다. 감사위원회 제도에서는 감사위원회 설치 의무 및 구성기준, 감사위원 선임 절차, 역할, 책임, 독립성, 전문성 등을 담았다.감사위원회 운영에서는 감사위원회 규정과 연간 계획 수립 및 투입시간 배분, 회의 활동 등에 관한 지침을 선진 사례와 함께 제시했다. 감사위원회 활동방안에서는 감사(위원회)의 활동영역을 재무보고 감독, 외부감사인 선임·감독 및 평가, 내부감사 감독, 대외 커뮤니케이션 감독, ESG 및 리스크 감독으로 구분해 각 영역별 근거 법규를 소개하고 효과적 업무 수행을 위한 실무 지침을 소개했다.아울러 감사위원 및 사외이사의 법적 책임에 대한 최신 판례를 추가하고 해외 기업 감사위원회(Audit Committee) 운영 모범사례를 포함했다. 삼정KPMG ACI가 자체적으로 구축한 데이터베이스를 토대로 국내 상장법인의 이사회, 감사위원회 관련 통계 정보를 최신화 했으며, 연계되는 법령 및 모범규준 등의 원문을 ‘법규 모음집’(별권)을 통해 제공한다.김유경 삼정KPMG ACI 리더는 “이번 ‘감사위원회 핸드북 3차 개정판’에는 최근 국내외 법제도 변화와 함께 감사위원 및 감사의 업무 모범사례를 더욱 풍부하게 담았다”며 “특히 최근 중요성이 강조되고 있는 ESG 경영에 감사위원 및 감사가 어떻게 기여할 수 있는지 현실적인 여건을 고려해 ESG 감독의 방법론을 탐구했다”고 강조했다.감사위원회 핸드북 3차 개정판은 삼정KPMG ACI 자문교수인 이만우 고려대 경영대학 명예교수, 정도진 중앙대 경영학부 교수, 안수현 한국외국어대 법학전문대학원 교수, 김우진 서울대 경영전문대학원 교수의 감수를 거쳐 완성도를 높였다.한편 감사위원회 핸드북은 한정 수량으로 제작되며, 선착순 접수를 받아 우편 발송될 예정이다. 삼정KPMG ACI 카카오톡 채널을 통해 신청 가능하다.\n\n\n\n 감사위원회 핸드북 3차 개정판(4th Edition) [제공/삼정KPMG]",
        "ticker": [
            "004140",
            "136490",
            "105840",
            "035720"
        ]
    },
    {
        "title": "코스피·코스닥 동반 하락…무더기 하한가까지",
        "date": "2023.06.14. 오후 4:08",
        "content": "코스피와 코스닥이 동반 하락 마감했다.24일 코스피지수는 전 거래일 대비 18.87포인트(0.72%) 하락한 2619.08에 거래를 마쳤다. 이날 지수는 전 거래일 대비 2.86포인트(0.11%) 오른 2640.81로 출발했다. 유가증권시장에서 기관은 1278억원 순매도했다. 개인과 외국인은 각각 364억원, 1143억원 매수 우위였다.시총 상위주 가운데 LG에너지솔루션, LG화학이 각각 2%대 하락세를 보였다. 삼성전자, SK하이닉스, 네이버 등도 소폭 하락했다. 반면 현대차는 1% 넘게 주가가 올랐고 기아, POSCO홀딩스 등도 상승한 채 거래를 마감했다.\n\n\n\n[이미지출처=연합뉴스]코스닥지수는 전장보다 24.98포인트(2.79%) 내린 871.83으로 마감했다. 지수는 전 거래일 대비 2.54포인트(0.28%) 상승한 899.35로 출발했다. 코스닥시장에서 외국인과 기관은 각각 3186억원, 2289억원 순매도했고 개인은 5654억원 매수 우위였다.시총 상위주 가운데 에코프로비엠과 에코프로가 각각 10%대 하락세를 보였다. 엘앤에프도 9% 넘게 주가가 밀렸다. HLB, 카카오게임즈 등도 하락한 채 거래를 마쳤다. 반면 JYP엔터테인먼트, 펄어비스, 셀트리온제약은 상승했다.서울 외환시장에서 원·달러 환율은 전 거래일보다 7.1원 오른 1278.5원에 마감했다.이런 가운데, 이날 방림, 동일산업, 만호제강, 대한방직, 동일금속 등 총 5개 종목이 비슷한 시각에 하한가로 진입해 관심을 모았다. 가장 먼저 하한가에 진입한 건 방림이다. 이날 0.41% 상승 출발한 뒤 꾸준히 하향곡선을 그리다 11시47분 하한가를 기록했다. 뒤이어 12시14분까지 동일금속, 만호제강, 동일산업, 대한방직이 연달아 하한가에 진입했다.하한가 원인은 파악되지 않고 있으나, 시장에선 주가조작 의혹을 제기하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "001070",
            "004890",
            "001080",
            "003610",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, 기관 매도에 2,610대로 하락…반도체·2차전지 약세(종합)",
        "date": "2023.06.14. 오후 3:59",
        "content": "코스닥지수 2.8% 내려…에코프로·에코프로비엠 10%대 급락\n\n\n\n코스피 2,620선 내주며 마감(서울=연합뉴스) 김도훈 기자 = 14일 오후 서울 중구 하나은행 딜링룸 스크린에 코스피가 띄워져 있다.    이날 코스피는 전거래일보다 18.87포인트(0.72%) 내린 2,619.08에 거래를 마쳤다.    코스닥지수는 전장보다 24.98포인트(2.79%) 내린 871.83으로 마감했다.    한편 서울외환시장에서 원/달러 환율은 전날보다 7.1원 오른 1,278.5원을 기록했다. 2023.6.14 superdoo82@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 14일 장중 하락 전환해 낙폭을 키우다 2,610대로 밀려났다.    이날 코스피는 전장보다 18.87포인트(0.72%) 내린 2,619.08에 마쳤다.    지수는 전장보다 2.86포인트(0.11%) 오른 2,640.81에 개장해 상승과 하락을 오가다 오후 들어 내림 폭을 확대했다.    유가증권시장에서 기관이 1천273억원을 순매도해 지수 하락을 주도했다. 개인과 외국인은 각각 363억원, 1천140억원을 순매수했다.    앞서 미국 뉴욕증시가 강세 마감한 것과 달리 이날 국내 증시는 그간 주도주 역할을 했던 반도체와 2차전지 종목들이 동반 약세를 보이면서 부진한 모습이었다.    시가총액 상위권에서 반도체 대형주인 삼성전자(-0.14%), SK하이닉스(-0.59%) 등이 하락한 것과 함께 2차전지 기업인 LG에너지솔루션(-2.97%), 삼성SDI(-1.48%) 등도 줄줄이 내렸다.    업종별로는 섬유·의복(-2.21%), 비금속광물(-2.14%), 전기가스업(-2.02%), 건설업(-1.54%) 등 대부분이 내리고 운수장비(0.75%)와 철강 및 금속(0.36%), 운수·창고(0.22%)만 상승했다.    이날 방림, 대한방직 등 5개 종목이 비슷한 기간에 일제히 하한가로 추락하자 '소시에테제네랄(SG)증권발 폭락 사태'와 유사한 사건일 수 있다는 우려가 커진 것도 시장에 악영향을 줬다. 금융감독원은 불공정거래 여부를 긴급 점검 중이다.    국내 증시가 소란 속에서 하락 마감한 가운데 시장은 곧 열릴 미국 연방공개시장위원회(FOMC) 정례회의를 주시하고 있다.    김석환 미래에셋증권 연구원은 \"이번 FOMC 회의 결과 미국의 기준금리는 동결되겠지만, 매파(통화 긴축 선호)적 메시지가 나올 것\"이라고 말했다.    코스닥지수도 전장보다 24.98포인트(2.79%) 내린 871.83으로 마감했다.    지수는 전장보다 2.54포인트(0.28%) 오른 899.35로 출발해 보합권에서 등락을 거듭하다 오후부터 본격적으로 낙폭을 키웠다.    코스닥시장에서 외국인과 기관이 각각 3천187억원, 2천288억원을 순매도해 지수에 하방 압력을 가했다. 개인은 홀로 5천655억원을 순매수했다.    시총 상위권에서는 2차전지 대표주인 에코프로비엠(-10.25%)과 에코프로(-10.95%), 엘앤에프(-9.24%)가 모두 급락하면서 지수를 끌어내렸다. JYP Etn.(1.35%), 에스엠(6.39%) 등 엔터주는 올랐다.    이날 유가증권시장과 코스닥시장 하루 거래대금은 각각 12조8천864억원, 12조6천383억원이었다.    ydhong@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "001070",
            "006800",
            "003610",
            "006400",
            "005930",
            "066970"
        ]
    },
    {
        "title": "코스피, 기관 '팔자'에 하락…코스닥도 2% 넘게 '주르륵'",
        "date": "2023.06.14. 오후 3:41",
        "content": "서울 중구 하나은행 딜링룸./사진=뉴스1코스피가 기관의 순매도세에 하락 마감했다.24일 코스피지수는 전 거래일 대비 18.87포인트(0.72%) 하락한 2619.08에 거래를 마쳤다. 이날 지수는 전 거래일 대비 2.86포인트(0.11%) 오른 2640.81로 출발했다. 유가증권시장에서 기관은 1278억원 순매도했다. 개인과 외국인은 각각 364억원, 1143억원 매수 우위였다.김석환 미래에셋증권 연구원은 \"전일 강세를 보였던 2차전지는 금일 골드만삭스 매도 의견과 차익 실현 물량이 겹치며 낙폭을 확대했다\"며 \"특히 코스닥에서 외국인과 기관은 2차전지 업종을 중심으로 순매도해 2% 넘게 급락했다\"고 말했다.시총 상위주 가운데 LG에너지솔루션, LG화학이 각각 2%대 하락세를 보였다. 삼성전자, SK하이닉스, 네이버 등도 소폭 하락했다. 반면 현대차는 1% 넘게 주가가 올랐고 기아, POSCO홀딩스 등도 상승한 채 거래를 마감했다.코스닥지수는 전장보다 24.98포인트(2.79%) 내린 871.83으로 마감했다. 지수는 전 거래일 대비 2.54포인트(0.28%) 상승한 899.35로 출발했다.코스닥시장에서 외국인과 기관은 각각 3186억원, 2289억원 순매도했고 개인은 5654억원 매수 우위였다.시총 상위주 가운데 에코프로비엠과 에코프로가 각각 10%대 하락세를 보였다. 엘앤에프도 9% 넘게 주가가 밀렸다. HLB, 카카오게임즈 등도 하락한 채 거래를 마쳤다. 반면 JYP엔터테인먼트, 펄어비스, 셀트리온제약은 상승했다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 7.1원 오른 1278.5원에 마감했다.간밤 뉴욕증시에서 주요지수는 5월 소비자물가지수(CPI)가 예상대로 둔화하면서 6월 미국 중앙은행(Fed)의 금리 동결 가능성이 커지자 상승했다.13일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.43% 상승했다. 스탠더드앤드푸어스(S&P)500지수는 0.69% 올랐고 나스닥지수는 0.83% 상승했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] 이수스페셜티케미컬 거래정지에 이수화학 급등(종합)",
        "date": "2023.06.14. 오후 3:40",
        "content": "이수화학[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 14일 하루 동안 이수스페셜티케미컬의 거래가 정지된 영향으로 이수화학 주가가 급등했다.    이날 이수화학은 유가증권시장에서 전장 대비 15.55% 오른 3만4천550원에 거래를 마쳤다. 장중 가격제한폭에 가까운 3만8천850원까지 오르며 52주 신고가를 경신했다.    이수스페셜티케미컬은 정밀화학 및 전고체 전지소재 사업을 영위하는 회사로, 이수화학에서 인적 분할돼 지난달 31일 유가증권시장에 재상장됐다.    재상장 당시 시초가가 8만3천원이었던 이수스페셜티케미컬은 9거래일 연속 상승해 전날 40만3천원에 종가를 형성했다. 9거래일 중 다섯 차례는 가격제한폭까지 올랐다.    같은 기간 이수화학은 거래재개 이후 주가가 2만원대 후반에서 횡보세를 보여왔다.    norae@yna.co.kr",
        "ticker": [
            "457190",
            "005950"
        ]
    },
    {
        "title": "[특징주] 한국전력, 전기요금 동결 전망에 약 2% 하락(종합)",
        "date": "2023.06.14. 오후 3:38",
        "content": "한전전남 나주시 빛가람동 한국전력공사 본사 사옥[촬영 정회성]    (서울=연합뉴스) 배영경 기자 = 한국전력의 재정난에도 물가 상승 가능성 등을 고려해 올해 3분기 전기요금이 동결될 것이란 전망이 나오면서 14일 주가가 2% 가까이 하락했다.    이날 유가증권시장에서 한국전력은 전 거래일보다 1.84% 떨어진 1만8천640원에 거래를 마쳤다.    주가는 장중 전 거래일보다 1.90% 하락한 1만8천630원까지 내려가기도 했다.    한전의 심각한 재정난에도 불구하고 3분기 전기요금 인상이 어려울 것이란 전망이 나오면서 투자심리가 위축된 것으로 추정된다.    한전은 오는 16일까지 3분기 전기요금 인상 요인을 산업부에 제출할 예정이다.    이후 정부가 전기요금 인상에 따른 물가 상승 가능성과 한전의 누적적자 등을 검토해 오는 20일까지 한전에 전기요금 관련 의견을 전달하면, 한전이 오는 21일 요금 인상 여부를 최종 발표한다.    당초 정부는 올해 필요한 전기요금 인상 폭을 kWh당 51.6원으로 산정했지만, 지난 1∼2분기를 합해 요금 인상 폭은 kWh당 21.1원에 그친다.    그러나 시장에서는 2분기 요금 결정이 예정보다 늦게 이뤄져 전기요금을 인상한 지 한 달이 채 되지 않은 데다, 여름철 냉방비 부담과 물가 상승 가능성 등을 감안할 때 3분기에도 요금을 곧바로 인상할 가능성은 크지 않다는 전망이 나온다.    ykbae@yna.co.kr",
        "ticker": [
            "015760"
        ]
    },
    {
        "title": "코스피, 장중 하락 전환…2,610대로 마감",
        "date": "2023.06.14. 오후 3:36",
        "content": "코스피 2,620선 내주며 마감(서울=연합뉴스) 김도훈 기자 = 14일 오후 서울 중구 하나은행 딜링룸 스크린에 코스피가 띄워져 있다.    이날 코스피는 전거래일보다 18.87포인트(0.72%) 내린 2,619.08에 거래를 마쳤다.    코스닥지수는 전장보다 24.98포인트(2.79%) 내린 871.83으로 마감했다.    한편 서울외환시장에서 원/달러 환율은 전날보다 7.1원 오른 1,278.5원을 기록했다. 2023.6.14 superdoo82@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 14일 장중 하락 전환해 낙폭을 키우다 2,610대로 밀려났다.    이날 코스피는 전장보다 18.87포인트(0.72%) 내린 2,619.08에 마쳤다.    지수는 전장보다 2.86포인트(0.11%) 오른 2,640.81에 개장해 상승과 하락을 오가다 오후 들어 내림 폭을 확대했다.    코스닥지수도 전장보다 24.98포인트(2.79%) 내린 871.83으로 마감했다.    ydhong@yna.co.kr"
    },
    {
        "title": "KRX금 가격, 장중 8만원선이 무너져 (6월 14일)",
        "date": "2023.06.14. 오후 3:36",
        "content": "[데이터로 보는 증시][서울경제] 14일 KRX 금가격이 장중 8만원선이 무너졌다.이날 금가격은 전일대비 90원(0.11%) 내린 1g당 8만 180원으로 거래를 마쳤다. 거래량과 거래대금은 각각 7만 4171g, 59억 2383만원을 기록했다.국제금 가격이 3거래일 연속 하락했다.13일(현지시간) 뉴욕상품거래소에서 올해 8월물 금 가격은 전일보다 11.10달러(0.56%) 하락한 온스당 1958.60달러에 거래를 마쳤다."
    },
    {
        "title": "[코스피 마감]1% 미만 내려 2610선…포스코퓨처엠 5%대↓",
        "date": "2023.06.14. 오후 3:35",
        "content": "기관 홀로 ‘팔자’…2거래일 만에 하락 전환업종별 혼조세… 섬유의복 2%대·건설·화학↓LG엔솔 3% 가까이 하락…현대·기아 상승세[이데일리 이은정 기자] 14일 코스피 지수가 하락 마감했다. 단기 과열 부담에 매물 소화 전개되며 반도체, 2차전지 대형주가 하락세를 보였다.\n\n\n\n마켓포인트에 따르면 이날 코스피 지수는 전거래일보다 18.87포인트(0.72%) 하락한 2619.08에 거래를 마쳤다. 2거래일 만에 하락 전환했다. 이경민 대신증권 연구원은 “코스피는 단기 과열 부담에 매물 소화 전개되며 반도체 대형주가 하락세를 보였다”며 “6월 연방공개시장위원회(FOMC)를 앞두고 관망 심리가 유입되고 있지만 유독 아시아 증시 대비 부진한 모습이며, 2차전지도 하방 압력을 키웠다”고 말했다.이날 외국인은 1144억원, 개인은 365억원 사들였고 기관은 1278억원 팔아치웠다. 프로그램매매는 차익과 비차익을 합쳐 1359억원 매도 우위를 보였다.업종별로는 하락 우위였다. 비금속광물, 섬유의복은 2%대, 전기가스업, 건설업, 화학은 1%대, 전기전자, 의료정밀, 보험, 통신업, 증권, 서비스업, 제조업, 종이목재, 금융업, 의약품, 기계 등은 1% 미만 하락했다.운수장비, 철강및금속, 운수창고는 1% 미만 상승했다.시가총액 상위주들은 하락 우위였다. 포스코퓨처엠(003670)은 4%대, LG에너지솔루션(373220), LG화학(051910)은 2%대 하락했다. 삼성SDI(006400), 카카오(035720)는 1%대, 삼성전자(005930), SK하이닉스(000660), 삼성바이오로직스(207940), NAVER(035420) 등은 1% 미만 하락했다. 현대차(005380)는 1%대, 기아(000270), POSCO홀딩스(005490)는 1% 미만 상승했다. 이날 코스피 거래량은 6억4401만주, 거래대금은 12조8864억원이었다. 상한가 종목 2개 포함 238개 종목이 올랐고, 하한가 4개 포함 662개 종목이 하락했다. 35개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "035720",
            "003670",
            "005380"
        ]
    },
    {
        "title": "[특징주] JYP엔터, 6거래일 연속 상승…52주 신고가(종합)",
        "date": "2023.06.14. 오후 3:34",
        "content": "트와이스 미국 로스앤젤레스 소파이 스타디움 콘서트(서울=연합뉴스) 트와이스가 지난 10일(현지시간) 미국 로스앤젤레스에 있는 대규모 공연장 소파이 스타디움에서 다섯 번째 월드투어 '레디 투 비'(READY TO BE) 콘서트를 하고 있다. 2023.6.13 [JYP 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 송은경 기자 = JYP엔터테인먼트(JYP Ent.)가 실적 호조 전망에 6거래일 연속 상승세를 보이며 14일 52주 신고가를 경신했다.    이날 코스닥시장에서 JYP엔터테인먼트는 전장 대비 1.35% 오른 13만5천원에 거래를 마쳤다. 개장 직후 13만8천700원까지 오르며 52주 신고가를 다시 썼다.    JYP엔터테인먼트는 그룹 스트레이키즈의 빌보드 차트 1위 기록, 트와이스의 스타디움 월드투어 매진 등 간판스타들이 흥행 가도를 달리며 하반기에도 양호한 실적을 낼 것으로 증권가는 보고 있다.    박성국 교보증권 연구원은 최근 보고서에서 JYP엔터테인먼트의 목표주가를 16만원으로 제시하며 \"하반기 스트레이키즈와 트와이스의 돔·스타디움 투어가 진행되고 동시에 소속 아티스트 앨범 활동이 집중됨에 따라 1분기 이어 2∼4분기 최대 실적 경신이 지속될 것\"이라고 내다봤다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "030610"
        ]
    },
    {
        "title": "GS엔텍 700억 프리IPO 우협에 시몬느운용",
        "date": "2023.06.14. 오후 3:28",
        "content": "모회사 시몬느도 투자자로 참여풍력발전 사업 확장 마중물\n\n\n\n GS엔텍 풍력발전 해상하부구조물 사업GS글로벌 자회사 GS엔텍이 추진하는 상장전지분투자(프리IPO)를 위한 우선협상대상자로 사모투자펀드(PEF) 운용사 시몬느자산운용이 낙점됐다.14일 투자은행(IB) 업계에 따르면 GS엔텍 프리IPO 주관사 삼정KPMG는 지난 9일 시몬느자산운용에 우선협상대상자 선정을 통보했다. 앞서 GS엔텍은 삼정KPMG를 주관사로 선정한 뒤 지난 3월 공개 입찰을 진행했다. 시몬느운용을 비롯해 H&Q, 유진프라이빗에쿼티, 우리프라이빗에쿼티 등 여러 PEF들이 이번 입찰에 참여했다.시몬느자산운용는 GS엔텍의 기업가치를 3000억원으로 평가해 약 700억원을 투자하기로 했다. 시몬느자산운용은 세계적인 핸드백 제조사개발생산(ODM) 전문업체 시몬느가 100% 지분을 보유한 자회사다. 시몬느운용은 오늘 8월 거래 종결을 목표로 자금 모집에 한창이다. 모회사 시몬느도 시몬느운용이 이번 투자를 위해 조성하는 프로젝트펀드에 출자할 예정이다.이번 투자금은 GS엔텍의 해상풍력 사업 경쟁력 강화를 위한 설비 투자에 활용될 예정이다. 화공기기, 발전기기 제조업 사업에서 적자를 내왔던 GS엔텍은 지난해 해상풍력 하부구조물인 ‘모노파일(Monopile)’ 사업을 앞세워 관련 시장에 본격 진출했다. 모노파일은 대형 후판(두꺼운 철판)을 용접해 만든 원통형 구조물이다. 모노파일을 해상에 고정하면 그 위에 풍력 발전기를 세울 수 있다. 특히 국내와 일본에 모노파일을 생산하는 공장이 없는 만큼 GS엔텍은 두 시장을 공략할 예정이다. 이 가운데 GS엔텍은 해상풍력발전 세계 1위 업체인 네덜란드 Sif와 전략적 파트너십을 체결하면서 설비투자와 기술력 등 높은 진입 장벽을 해소하려 했다.",
        "ticker": [
            "078930",
            "001250",
            "001680",
            "005110"
        ]
    },
    {
        "title": "동일산업 등 5개 종목 무더기 하한가…\"주가조작 연루 의심\"(종합)",
        "date": "2023.06.14. 오후 3:25",
        "content": "매도 창구 국내 증권사 등으로 분산…\"CFD 사태와 달라\"\n\n\n\n원/달러 환율, 장중 1,270원 아래로(서울=연합뉴스) 김도훈 기자 = 서울 외환시장에서 원/달러 환율이 장중 1,270원 아래를 기록한 14일 오전 서울 중구 하나은행 딜링룸 스크린에 환율이 표시돼 있다. 2023.6.14 superdoo82@yna.co.kr    (서울=연합뉴스) 증권팀 = 지난 4월 말 소시에테제네랄(SG)증권발 급락 사태와 유사한 '무더기 하한가' 사태가 14일 주식시장에서 벌어졌다.    이날 유가증권시장 상장사인 방림, 동일산업, 만호제강, 대한방직과 코스닥 종목인 동일금속 등 총 5개 종목이 비슷한 시각에 하한가로 진입했다.    이들 종목은 이날 오전 내내 약세를 보이다가 방림이 오전 11시 46분께 가장 먼저 가격제한폭까지 내렸고, 이어 동일금속이 11시 57분 하한가까지 폭락했다. 동일산업과 만호제강, 대한방직은 낮 12시 10∼15분께 차례로 하한가에 진입했다.    5개 종목이 거의 동시에 일제히 폭락한 원인은 현재 파악되지 않고 있으나, 시장 일각에선 시세조종 등 불공정거래와 연루된 것이 아니냐는 의심의 눈길을 보내고 있다.    특히 지난 4월 말 증권사 차액결제거래(CFD·Contract for Difference) 계좌에서 대량 발생한 반대매매로 SG증권에서 매도 물량이 쏟아져나온 것과 유사한 'CFD 사태'가 재연되는 게 아니냐는 우려가 제기됐다.    그러나 업계에선 CFD 반대매매와 동일한 패턴의 급락 사태는 아닌 것으로 의견이 모이고 있다.    당시에는 매도 증권사가 SG증권으로 동일했지만, 이번 하한가 종목들의 매도 창구는 국내 증권사들로 다양하다. 아예 CFD 서비스를 제공하지 않는 증권사를 통해서도 매도 물량이 나오는 것으로 파악됐다.    또한 이들 종목의 신용잔고율은 5% 안팎으로, 10%대를 넘어섰던 '라덕연 사태' 종목들과 비교하면 낮은 편이다. 전날 기준 만호제강의 신용잔고율은 2.04%에 불과하다.    다만 주가조작 연루 가능성을 완전히 닫아둘 수는 없다고 시장 관계자들은 입을 모았다.    익명을 요구한 한 증권사 관계자는 \"지난번에는 SG증권이라는 독특한 외국계 창구가 있어서 원인 파악이 빨랐지만, 지금은 국내 증권사 위주로 돼 있어서 어떤 성격인지 봐야 할 것 같다\"며 \"거래량이 많지 않은 종목들인 데다가 2∼3년간 꾸준히 올라 충분히 제2의 SG사태로 우려할 만한 상황\"이라고 말했다.    한편 이번 급락 종목들은 가치투자를 지향하는 한 주식 관련 온라인 커뮤니티가 추천한 종목들이라는 공통점도 지니고 있다.    이 커뮤니티는 주가순자산비율(PBR)이 낮은 저평가 종목 위주로 투자자들을 끌어모아 소액주주 운동을 펼쳐온 것으로 알려졌다.    금융당국 관계자는 \"오늘 이들 종목의 하한가와 관련해 불공정거래 여부를 들여다보고 대책을 강구하고 있다\"고 말했다.    (배영경 송은경 홍유담 이민영 기자)    norae@yna.co.kr",
        "ticker": [
            "001070",
            "004890",
            "001080",
            "003610"
        ]
    },
    {
        "title": "[특징주]에코프로비엠·엘앤에프, 美 중국 배터리 공장 승인 소식에 급락",
        "date": "2023.06.14. 오후 3:18",
        "content": "[이데일리 이정현 기자] 에코프로비엠(247540)과 엘앤에프(066970) 등 2차전지 테마주가 미국 정부의 중국 배터리 공장 건립 승인 소식에 급락했다. \n\n\n\n14일 마켓포인트에 따르면 오후 3시14분 현재 에코프로비엠은 전거래일 대비 8.83%(2만5000원) 하락한 25만8000원에 거래중이다. 엘앤에프는 전거래일 대비 7.99%(2만2500원) 내린 7만300원 선까지 내려왔다. 이밖에 2차전지 관련주가 전반적으로 약세를 보이고 있다.폭스뉴스 등 외신에 따르면 바이든 재부무 산하 CFIUS는 중국의 고션(Gotion)의 양극재 및 음극재 공장의 미시간 공장 건립을 승인했다. 고션은 24억 달러를 투자해 양극재 15만 톤, 음극재 5만톤 생산이 가능한 공장을 건설할 예정이며 주정부 보조금도 이미 확보한 것으로 알려졌다. 황지영 키움증권 연구원은 “미국 정부 산하 투자 적정성심사기구에서 중국의 양극재, 음극재 공장을 최종 승인했다는 소식에 2차전지 업종 매물이 출회됐다”며 “신용잔고 비율(3.5%)이 가장 높은 엘앤에프가 가장 큰 하락폭을 기록하고 있다는 점이나 최근 증시 강세를 감안할 때 신용잔고 비율이 높은 종목에 대한 접근에 유의할 필요가 있다”고 말했다.",
        "ticker": [
            "066970",
            "039490"
        ]
    },
    {
        "title": "금감원, '5종목 하한가 사태' 주가조작 여부 긴급 점검",
        "date": "2023.06.14. 오후 2:53",
        "content": "방림·동일산업·만호제강·대한방직 5개 종목 급락\n\n\n\n이복현 금융감독원장. 연합뉴스[서울경제] 지난 4월 24일 소시에테제네랄(SG)증권발(發) 8개 종목 하한가 사태에 이어 14일에도 5개 종목이 하한가로 직행하자 금융감독원이 불공정거래 여부를 긴급하게 점검하고 나섰다.금융투자 업계에 따르면 금감원은 이날 유가증권시장 상장사인 방림(003610), 동일산업(004890), 만호제강(001080), 대한방직(001070)과 코스닥 종목인 동일금속(109860) 등 총 5개 종목이 비슷한 시각에 가격제한폭까지 떨어지자 주가조작 등의 가능성을 살폈다. 이날 사태는 이복현 금감원장에게도 따로 보고된 것으로 알려졌다.금융 당국 관계자는 “5종목 하한가와 관련해 불공정거래 여부를 들여다보고 대책을 고심하고 있다”고 말했다.이들 5개 종목은 하한가에 이르기 전까지 이날 오전 내내 약세를 보였다. 이후 방림이 오전 11시 46분께 가장 먼저 가격제한폭까지 내려갔고 동일금속이 11시 57분 하한가로 주저앉았다. 동일산업, 만호제강, 대한방직은 낮 12시 10∼15분쯤 차례로 하한가에 도달했다.5개 종목의 무더기 하락 원인은 아직 명확하게 파악되지 않은 상태다. 다만 이들 가운데 일부는 4월 SG증권발 대량 매도 종목과 비슷한 주가 흐름을 보인 만큼 당국이 이전부터 주시한 것으로 전해졌다.앞서 이 원장은 지난달 23일 서울 여의도 한국거래소에서 열린 ‘불공정거래 근절을 위한 유관기관 합동토론회’에서 “검찰과 금융 당국이 시장 교란 세력에 대한 전쟁을 선포한 것”이라며 “임명권자(윤석열 대통령)도 정책 대응을 강조한 만큼 거취를 건다는 책임감으로 올 한 해 전쟁에 집중하겠다”고 다짐했다.",
        "ticker": [
            "001070",
            "004890",
            "001080",
            "003610"
        ]
    },
    {
        "title": "금감원, '5개 종목 하한가'에 불공정거래 여부 긴급 점검",
        "date": "2023.06.14. 오후 2:35",
        "content": "금융감독원[연합뉴스TV 제공]    (서울=연합뉴스) 심재훈 임수정 채새롬 기자 = 14일 주식시장에서 5개 종목이 일제히 하한가에 진입하자 금융감독원이 불공정거래 여부에 대한 긴급 점검에 나섰다.    금융권 등에 따르면 금감원은 이날 유가증권시장 상장사인 방림, 동일산업, 만호제강, 대한방직과 코스닥 종목인 동일금속 등 총 5개 종목이 비슷한 시각에 하한가에 진입하자 불공정거래가 있는지 점검에 들어갔다.    금융당국 관계자는 \"오늘 이들 종목의 하한가와 관련해 불공정거래 여부를 들여다보고 대책을 강구하고 있다\"고 말했다.    이들 종목은 이날 오전 내내 약세를 보이다가 방림이 오전 11시 46분께 가장 먼저 가격제한폭까지 내렸고, 이어 동일금속이 11시 57분 하한가까지 폭락했다. 동일산업과 만호제강, 대한방직은 낮 12시 10∼15분께 차례로 하한가에 진입했다.    5개 종목의 무더기 하락 원인은 현재 파악되지 않고 있다.     앞서 지난 4월 말에는 소시에테제네랄(SG)증권 창구를 통한 대량 매도로 급락 사태가 벌어진 바 있어 일부 투자자들은 이들 5개 종목에도 문제가 있는 게 아니냐는 말이 나오고 있다.    금융권 관계자는 \"금융당국이 이들 5개 종목 중에서 일부는 불공정거래와 관련해 혐의가 있는지 보고 있었던 것으로 전해지고 있다\"고 말했다.    president21@yna.co.kr",
        "ticker": [
            "001070",
            "004890",
            "001080",
            "003610"
        ]
    },
    {
        "title": "‘혁신’ 강조 이순호 예탁원 사장 “토큰증권 플랫폼 구축 추진”",
        "date": "2023.06.14. 오후 2:24",
        "content": "이순호 예탁원 사장 기자간담회\"토큰증권 제도화 지원, 새로운 비즈니스모델 준비\"\"ICSD와 국채통합계좌 구축 협의 마무리 단계\"\"예탁원, 시장 변화 반영하고 새로운 50년 준비해야\"[이데일리 원다연 기자] “미래 성장을 위한 혁신금융 인프라를 구축하겠다.”이순호 한국예탁결제원 사장은 14일 서울 여의도에서 기자간담회를 갖고 이같이 밝혔다. 지난 3월 20일 예탁원 사장 자리에 올라 취임 100일을 막 지난 이순호 사장은 이날 무엇보다 ‘혁신’을 강조했다. 금융시장 전반에 디지털화가 진행되고 있는 상황에서 예탁원이 이를 적극적으로 수용하면서 금융시장 발전에 기여할 수 있는 역할을 해야 한다는 포부다. 예탁원은 토큰증권 협의회를 운영하는 한편, 토큰증권 플랫폼 구축을 추진하고 있다. 금융당국의 토큰증권 정비방안 등에 따르면 예탁원은 분산원장 기술로 발행하는 토큰증권의 등록 심사와 발행 총량 관리작업 등을 수행한다.이 사장은 “토큰증권과 관련해선 어떤 형태로 발전해나갈지 아직 정립이 되고 있지 않기 때문에 현재로서는 등록 심사, 총량 관리 측면과 제도화를 위한 입법지원 측면에 업무 역량을 집중하고 있다”며 “토큰증권의 발전에 따라 새로운 비즈니스 모델과 거기에 필요한 시스템도 준비하고 있다”고 말했다. 예탁원은 외국인 투자자의 국채 투자환경 개선을 위한 국채통합계좌 시스템 구축도 추진하고 있다. 국채통합계좌 시스템이 마련되면 외국인 투자자가 별도의 보관기관이나 상임대리인을 선임할 필요 없이 이를 통해 우리나라 국채에 투자할 수 있다. 정부는 원화채 디스카운트 해소를 위해 세계국채지수(WGBI) 편입을 국정과제의 하나로 추진하고 있다. 예탁원은 지난해 12월 세계 최대 규모의 국제예탁결제기구(ICSD)인 유로클리어·클리어스트림과 국채통합계좌 구축 및 운영에 합의한다는 양해각서(MOU)를 체결했고, 올해는 ICSD와 계약 세부 내용을 마련하고 한국은행·국세청·금융감독원 등 감독기관과 서식 개정에 협의할 예정이다.이 사장은 “ICSD와 계약 관련된 세부 사항들을 리뷰하고 서로 의견을 주고받고 있다”며 “구체적으로 언제 된다는 건 비밀 준수 의무도 있고 해서 말하기 어렵지만 대부분의 사항은 협의가 거의 완료됐다”고 밝혔다. 이어 “이로 인해 반드시 (WGBI 편입이) 된다고 말하긴 어렵지만 최선을 다해 조건을 충족시키려 하고 있다”고 덧붙였다. 지난달 조직 개편을 통해 본부급의 ‘Next KSD 추진단’을 신설한 이 사장은 예탁원이 지난해 공공기관에서 해제된 만큼 시장성 기업으로 거듭나고, 향후 50년을 이끌어갈 새로운 사업모델을 찾는 데에 역점을 둘 것이라고 강조했다. 지난 1974년 출범한 예탁원은 내년이면 설립 50주년을 맞는다. 이 사장은 “금융뿐 아니라 자본시장 전반적으로 굉장히 크게 변화하고 있기 때문에 예탁원이 시장의 변화와 요구를 잘 반영해 시장과 함께 성장해 나가는 모습을 보여줬으면 좋겠다는 생각”이라며 “새로운 50년을 위한 주춧돌을 놓은 사장으로 기억될 수 있도록 하겠다”고 밝혔다. \n\n\n\n이순호 예탁결제원 사장이 14일 서울 여의도에서 기자간담회 모두발언을 하고 있다. (사진=예탁원)"
    },
    {
        "title": "대한방직 동일산업 5개 종목 무더기 하한가",
        "date": "2023.06.14. 오후 2:22",
        "content": "14일 오전 서울 중구 하나은행 딜링룸 스크린의 모습.시가총액 5천억 이하 종목거래소 “하락 원인파악 중”14일 증시에서 대한방직, 동일산업 등 5개 종목의 주가가 가격 제한폭까지 떨어졌다. 소시에테제네랄(SG) 증권발 급락과 유사한 무더기 하한가 사태가 또다시 발생하는 것 아닌지 우려가 커지고 있다.이날 한국거래소에 따르면 유가증권시장 상장사인 방림, 동일산업, 만호제강, 대한방직과 코스닥 상장사 동일금속 등 총 5개 종목이 무더기 하한가를 기록했다.이들 종목 주가는 오전 내 횡보하다 방림이 오전 11시 46분께 가격제한폭까지 하락했다. 동일금속, 동일산업과 만호제강, 대한방직이 차례로 하한가로 진입했다.이들 종목의 시가총액은 5000억원 이하로 형성돼 있다. 동일산업의 시가총액이 3735억원으로 가장 크고, 방림 2162억원, 대한방직 2019억원, 동일금속 1975억원, 만호제강 1901억원 순이다. 한국거래소는 현재 5개 종목의 무더기 하락 원인을 파악하고 있다.이들 종목의 주가가 그간 급등해왔다는 점에서 앞서 무더기 하한가를 불러온 차액결제거래(CFD) 반대매매 사태가 재연되는 것 아니냐는 우려도 나온다. 일례로 방림의 주가는 올해 초부터 이달 13일까지 55% 상승세를 기록했다.",
        "ticker": [
            "001070",
            "004890",
            "001080",
            "003610"
        ]
    },
    {
        "title": "[오후 시황] 코스피, 기관 매도에 약세…코스닥 2%대 하락",
        "date": "2023.06.14. 오후 2:08",
        "content": "[서울경제] 코스피지수가 14일 오후 기관의 매도세에 하락세를 보이고 있다.이날 오후 1시 50분 현재 코스피는 전 거래일보다 21.16포인트(-0.80%) 내린 2616.79다. 지수는 전장보다 2.86포인트(0.11%) 오른 2,640.81에 개장한 이후 보합권에서 등락하다가 오후 들어 낙폭을 키우고 있다.유가증권시장에서 기관은 2362억원어치 순매도하며 지수를 끌어내리고 있다. 개인과 외국인이 각각 2084억원, 474억원을 순매수 중이다.시가총액 상위권에서는 최근 지수 상승을 주도했던 반도체 대형주 삼성전자(005930)(-0.56%)와 SK하이닉스(000660)(-0.84%)가 약세를 보였다. LG에너지솔루션(373220)(-1.81%), 삼성SDI(006400)(-1.62%), LG화학(051910)(-2.31%), NAVER(035420)(-0.90%), 카카오(035720)(-1.42%) 등도 하락하고 있다. 반면 현대차(005380)(1.23%), POSCO홀딩스(005490)(1.16%) 등은 상승세다.같은 시각 코스닥은 전장보다 20.86포인트(-2.33%) 하락한 875.95를 나타냈다. 전장보다 2.54포인트(0.28%) 오른 899.35로 출발한 코스닥지수는 코스피와 마찬가지로 보합권에서 오르내리다 오후 들어 낙폭을 키우고 있다.코스닥시장에서 개인이 홀로 4794억원을 순매수 중이다. 외국인과 기관은 각각 3214억원, 1432억원 순매도하고 있다.시총 상위권에서는 셀트리온헬스케어(091990)(0.14%), JYP Ent.(035900)(0.98%) 등이 오르고 에코프로비엠(247540)(-7.07%), 에코프로(086520)(-7.08%), 엘앤에프(066970)(-8.35%), HLB(028300)(-1.59%) 등은 내림세다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "이순호 예탁원 사장 \"외국인 국채통합계좌 구축 속도낼것\"",
        "date": "2023.06.14. 오후 2:02",
        "content": "■취임 100일 기자간담회토큰증권 사업모델 구체화도[서울경제] 이순호 한국예탁결제원 사장이 취임 100일을 맞아 외국인이 우리나라 국채·통화안정채권(통안채)에 쉽게 투자할 수 있도록 돕는 국채통합계좌 구축에 속도를 내겠다고 밝혔다. 남은 임기 동안 우리나라 국채가 이른바 일명 ‘선진국 국채 클럽’이라 불리는 세계국채지수(WGBI)에 편입되도록 총력을 기울이겠다는 각오를 다졌다.\n\n\n\n14일 이순호 한국예탁결제원 사장이 서울 여의도에서 열린 취임 100일 기념 기자 간담회에서 발언하고 있다. 사진 제공=한국예탁결제원이 사장은 14일 서울 여의도의 한 식당에서 취임 100일 기념 기자 간담회를 갖고 “올해 하반기 중 국제예탁결제기구(ICSD)와 국채통합계좌 계약을 체결하고 운영 시스템 연계에 착수할 예정”이라며 관련 사업 계획을 소개했다. 국채통합계좌란 ICSD가 외국인투자가를 위해 예탁원에 개설하는 국채 전용 통합 계좌다. 이 계좌를 이용하면 외국인투자가는 별도의 보관 기관이나 상임 대리인을 선임할 필요 없이 한국 국채에 투자할 수 있게 된다.이 사장이 이날 국채통합계좌 구축을 강조한 것은 정부가 연내 달성을 목표로 적극 추진하는 WGBI 편입의 선결 과제를 해소해야 한다는 판단 때문이다. 정부는 WGBI에 우리나라 국채가 편입될 경우 최소 50조 원의 외국인 자금이 유입될 것으로 보고 있다. 이 사장은 “ICSD와 대부분의 사항을 협의한 상황”이라며 “WGBI 편입 요건 중 하나가 국채통합계좌 관련 내용이라 최선을 다해 조건을 충족시키려고 한다”고 말했다.이 사장은 취임 일성으로 부각한 토큰증권(ST) 플랫폼 구축 작업에도 더욱 속도를 내겠다고 다짐했다. 지난해 중장기 로드맵을 수립한 데 이어 올 하반기 안에 사업 모델을 구체화하겠다는 복안을 제시했다. 토큰증권은 부동산·미술품 등에 대한 지식재산권을 담보로 발행한다. 올 2월 금융위원회가 발표한 관련 가이드라인에 따라 예탁원이 기존 증권처럼 등록 심사, 발행 총량 관리 업무를 담당할 예정이다.이 사장은 또 혁신 금융 기반 마련을 위해 투자계약증권 등 신탁 수익증권의 전자 등록 수용도 추진하겠다고 알렸다. 한국무위험지표금리(KOFR) 활성화 등 외국인투자가의 한국 자본시장 접근성을 높이는 방안도 적극 모색한다.이 사장은 내년 창립 50주년에 대비해 신사업 발굴에 힘을 쏟겠다는 의지도 내비쳤다. 앞서 예탁원은 이 사장 취임 직후인 지난달 대대적인 조직 개편을 통해 ‘미래비전실(TF)’을 신설했다. 이 사장은 “회사 미래를 위한, 새로운 추가적인 50년을 위한 주춧돌을 놓고 조직 구성원들도 함께 성장·발전하는 기반을 마련하는 최고경영자(CEO)가 되겠다”고 설명했다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "[마켓PRO 칼럼] \"빅테크 성장주의 장기 상승 흐름에 올라타야\"",
        "date": "2023.06.14. 오후 2:02",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그렘에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다. \n\n\n\n고은진 KB증권 WM투자전략부 상품전략팀장  시장의 강력한 톱타자, 우량 빅테크 성장주의 하반기 선두타자 홈런성장의 희소성과 AI에 기댄 반도체 등의 회복기대로 제대로 탄력받은 테크 성장주의 장기 상승 스토리가 힘을 받고 있다. 5월 말 엔비디아의 실적 발표 이후 AI 관련 반도체를 포함한 빅테크 기업들의 랠리가 진행 중이다.엔비디아는 불과 한달여 남은 올해 2분기 전망을 월가의 예상치보다 무려 50% 이상 높게 제시하며 실적에 대한 자신감을 보여주었다. 챗GPT의 열풍에도 반신반의하던 AI에 대한 기대감이 엔비디아의 실적 가이던스를 통해 매출폭증 가능성으로 확인되면서, 실생활로 들어 온 AI가 단순한 신드롬을 넘어 강력한 성과를 이끌 기폭제가 될 것 임을 투자자들도 공감하기 시작했다. 엔비디아는 반도체 기업으로는 최초로 시총 1조달러를 돌파하는 상승세를 보이며 애플, 마이크로소프트, 알파벳, 아마존의 대열에 합류했다.반도체/빅테크 등 우량성장주로 맞춰진 투자 초점은 당분간 흐트러질 것 같지 않다. 경기둔화의 우려에도 하반기 실적개선 기대를 앞세운 반도체 등 빅테크 성장주 중심의 상승 흐름이 이제 기세를 올리며 제대로 탄력을 받고 있기 때문이다.얼핏 연초의 상승 랠리와 비슷해 보일 수도 있지만 분명한 차이가 있다. 실적 전망이 하향되고 금리인상이 지속되던 와중에 연착륙과 긴축 종료 기대를 일찌감치 반영하면서 금리하락과 함께 때 이른 강세장이 나타났던 1월의 랠리는 곧이어 상당폭의 되돌림이 뒤따랐었다.그러나 이번 랠리는 하반기 실적 턴어라운드를 목전에 두고 이익 전망이 반등하고 있으며 연속 인상 중단과 함께 긴축 종료 시점은 더욱 가까워졌기에 연초의 상황과는 확연히 다르다고 볼 수 있다. 금리도 다시 올라온 터라 빅테크 성장주들의 의미 있는 조정이 나타날 가능성은 상대적으로 높지 않아 보인다. 특히나 상승을 주도하고 있는 우량 빅테크는 가격부담에 대한 투자자들의 저항감도 낮은 편이다. 엔비디아를 팔았던 기관들이 가격이 급등했음에도 다시 사들이고 있다는 뉴스는 시사점이 있다.국채를 중심으로 한 우량채권의 투자 매력도 여전히 유효하다. 단기적으로 발행 증가 우려에 따른 금리상승 부담은 있지만 경기와 물가의 둔화 흐름은 지속되고 있다. 따라서 중앙은행의 통화정책 전환, 즉 피봇(pivot·통화정책 전환)에 대한 기대는 조금 늦춰지고 있을 뿐 사라진 건 아니라는 점이 중요하다.시간이 걸리더라도 유동성 흡수 이벤트의 고비가 지나면 연말로 갈수록 인하 기대를 본격적으로 반영해 나갈 것으로 예상한다. 이러한 환경에서 특히 국채금리는 짧은 상승을 거쳐 결국 긴 하락 흐름을 이어갈 것이다. 높아진 절대금리와 중기 시계에서 확보된 자본차익 기대로 우량채권의 투자 매력은 오히려 높아진 셈이다.급등한 가격으로 단기 출렁임에 대한 부담이 전혀 없다고 볼 수는 없지만, 지금부터라도 불붙은 성장주의 상승탄력과 통화 긴축 종료를 앞두고 다시 높아진 채권의 가격 매력을 활용해 하반기 투자에 대해 더 큰 그림을 스케치할 필요가 있다. 기술적으로 반복되는 가격등락의 잔파도에 좌고우면할 이유가 크지 않다. 짧게 보지 말고 큰 물결이 주는 기회를 쳐다봐야 할 시점이다.실적으로 이어지고 있는 AI 붐에 집중해서 반등 시동이 걸린 반도체를 중심으로 빅테크 성장주의 장기 상승 흐름 본격화에 대응해야 뒤늦은 후회를 피할 수 있다. 아울러 일시 반등한 금리가 결국 통화 긴축 종료 이후의 채권의 강력한 수익원이라는 점에서 국채를 비롯한 우량채권 역시 매력이 높아져 있다는 부분 또한 놓치지 말아야 한다.두 달 전 미국 메이저리그 토론토 블루제이스의 조지 스프링어라는 선수가 통산 53번째 리드오프(선두타자, 톱타자) 홈런으로 역대 공동 3위에 올랐다는 기사가 눈에 띄었다. 호타준족에 홈런까지 쳐내는 강력한 톱타자는 경기의 방향을 바꾸고 승패를 좌우하는 힘이 있다. 국내에서는 이종범이라는 불세출의 톱타자가 44개의 통산 선두타자 홈런 기록을 남겼다. 전성기 시절 이종범은 공수주 삼박자를 갖춘 최고의 유격수이자 단일시즌 84개를 기록한 도루왕이었으며, 4할에 가까운 타율 및 시즌 홈런 2위 등 경기와 기록을 지배하는 선수였다.글로벌 주식시장의 하반기 투자 지도에도 승부를 이끄는 압도적인 리드오프가 등장했다. 우량 빅테크 주도주들은 수익률과 상승비, 회복탄력의 3박자를 골고루 갖추었다. 선두타자 홈런을 팡팡 터트려 승기를 거머쥐며 투자자들을 끌어당기는 이른바 넘사벽 승부사의 귀환이다. 하반기 투자를 위한 큰 그림이 그려졌다. 금융시장의 리듬감을 즐기면서 느긋한 마음으로 지켜보면 되는, 축배의 세레머니를 위한 쇼타임은 지금 한창이다.* 동 의견은 필자의 개인적인 소견으로 소속 회사(KB증권)의 공식적인 의견과 다를 수 있음을 알려드립니다.",
        "ticker": [
            "005110"
        ]
    },
    {
        "title": "동일산업 등 5개 종목 무더기 하한가…제2의 ‘SG사태’ 우려",
        "date": "2023.06.14. 오후 1:43",
        "content": "SG발 주가폭락 사태 핵심으로 지목된 라덕연 H투자자문업체 대표. 연합뉴스[서울경제] 지난 몇 년 간 주가가 꾸준히 상승한 동일산업(004890) 등 5개 종목이 14일 장 중 하한가를 기록 중이다. 올해 4월 말 소시에테제네랄(SG)증권발 급락 사태와 유사한 ‘무더기 하한가’ 사태가 되풀이되는 것 아니냐는 우려가 나온다. 14일 유가증권시장 상장사인 방림(003610), 동일산업, 만호제강(001080), 대한방직(001070) 등 4개 종목과 코스닥 종목인 동일금속(109860) 등 총 5개 종목이 비슷한 시각에 하한가로 진입했다. 이들 종목은 이날 오전 내내 약세를 보이다가 방림이 오전 11시 46분께 가장 먼저 가격제한폭까지 내렸고, 이어 동일금속이 11시 57분 하한가까지 폭락했다. 동일산업과 만호제강, 대한방직은 낮 12시 10∼15분께 차례로 하한가에 진입했다.거래소는 현재 5개 종목의 무더기 하락 원인을 파악 중이다. 거래소 관계자는 “시장감시와 모니터링 체계를 통해 현재 일어나고 있는 현상을 들여다보고 있다”고 말했다.",
        "ticker": [
            "001070",
            "004890",
            "001080",
            "003610"
        ]
    },
    {
        "title": "제2의 'SG사태'?…동일산업 등 5개 종목 무더기 하한가",
        "date": "2023.06.14. 오후 1:27",
        "content": "원/달러 환율, 장중 1,270원 아래로(서울=연합뉴스) 김도훈 기자 = 서울 외환시장에서 원/달러 환율이 장중 1,270원 아래를 기록한 14일 오전 서울 중구 하나은행 딜링룸 스크린에 환율이 표시돼 있다. 2023.6.14 superdoo82@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 지난 4월 말 소시에테제네랄(SG)증권발 급락 사태와 유사한 '무더기 하한가' 사태가 14일 주식시장에서 다시 한번 일어났다.    이날 유가증권시장 상장사인 방림, 동일산업, 만호제강, 대한방직 등 4개 종목과 코스닥 종목인 동일금속 등 총 5개 종목이 비슷한 시각에 하한가로 진입했다.    이들 종목은 이날 오전 내내 약세를 보이다가 방림이 오전 11시 46분께 가장 먼저 가격제한폭까지 내렸고, 이어 동일금속이 11시 57분 하한가까지 폭락했다. 동일산업과 만호제강, 대한방직은 낮 12시 10∼15분께 차례로 하한가에 진입했다.    5개 종목의 무더기 하락 원인은 현재 파악되지 않고 있다. 거래소 관계자는 \"시장감시와 모니터링 체계는 항상 작동하고 있으나 현재 일어나고 있는 현상에 대해서는 아무것도 밝힐 수 없다\"고 말했다.    일부 투자자들은 이들 종목의 주가가 최소 수개월간 꾸준히 상승해왔다는 점에서 '제2의 라덕연 사태'를 의심하고 있다.    norae@yna.co.kr",
        "ticker": [
            "001070",
            "004890",
            "001080",
            "003610"
        ]
    },
    {
        "title": "이순호 예탁원 사장 \"외국인 국채계좌 구축…ICSD와 계약 예정\"",
        "date": "2023.06.14. 오전 11:43",
        "content": "취임 100일 기자간담회…토큰증권 플랫폼·차세대 시스템 구축\n\n\n\n이순호 한국예탁결제원 사장 [촬영 송은경]    (서울=연합뉴스) 송은경 기자 = 이순호 한국예탁결제원 사장은 14일 이르면 내년 한국의 세계국채지수(WGBI) 편입을 앞두고 외국인 투자자의 우리나라 국채·통안채 투자환경 개선을 위한 국채통합계좌 시스템을 구축하고 있다고 밝혔다.    이 사장은 이날 오전 여의도에서 취임 100일 기념 기자간담회를 열고 이런 내용을 담은 주요 사업계획을 발표했다.    현재 외국인 투자자가 한국 국채에 투자하려면 국내 금융기관 중 하나를 상임대리인(보관기관)으로 선임한 뒤 그 대리인이 국내에 개별 계좌를 개설해야 하지만, 국제예탁결제기구(ICSD)의 국채통합계좌를 통하면 이런 절차가 대폭 간소화돼 외국인의 한국 국채 투자와 보관, 관리가 쉬워진다.    예탁원은 지난해 12월 세계 최대 규모의 ICSD인 유로클리어·클리어스트림과 국채통합계좌 구축 및 운영에 합의한다는 양해각서(MOU)를 체결했다.    올해는 ICSD와 계약 세부 내용을 마련하고 한국은행·국세청·금융감독원 등 감독기관과 서식 개정에 협의할 예정이다. 하반기에는 ICSD와 계약을 체결해 운영시스템 연계 작업에 착수한다.    이 사장은 \"ICSD와 계약 관련된 사항들을 세부적으로 리뷰하고 서로 의견을 주고받고 있다\"며 \"구체적으로 언제 (완성이) 된다는 건 비밀 준수 의무도 있고 해서 못 박아 말씀드리긴 어렵지만 여러 가지 제도와 시스템에 대해선 상당히 많이 진행돼있고 대부분의 사항은 협의가 거의 완료됐다\"고 밝혔다.    이어 \"이로 인해 반드시 (WGBI지수 편입이) 된다고 말씀은 못 드리겠지만 그래도 편입 요건 중 하나가 ICSD와의 국채통합계좌 관련 내용이라 최선을 다해 조건을 충족시키려고 하고 있다\"고 덧붙였다.    이 사장은 \"외국인 투자자의 국내 자본시장 접근성 제고를 위한 외국인 투자자 등록 제도 개선을 지원하고 지표 금리 관련 글로벌 추세 등을 반영하여 한국 무위험 지표금리(KOFR) 활성화 방안을 마련하겠다\"고 덧붙였다.    예탁원은 토큰증권(ST) 플랫폼 구축도 추진한다.    금융당국의 토큰증권 정비방안 등에 따르면 예탁원은 분산원장 기술로 발행하는 토큰증권의 등록심사와 발행 총량 관리작업 등을 수행한다.    이 사장은 \"토큰증권 발전에 따라 새로운 비즈니스 모델과 여러 가지 필요한 시스템 등을 준비하고 있다\"면서 \"현재는 입법지원에 역량을 기울이고 있고 앞으로 토큰증권과 관련해 예탁원이 어떤 역할을 할 수 있을지 심층적으로 고민하고 있다\"고 했다.    또한 예탁원은 투자계약증권 등 다양한 신탁 수익증권의 전자등록 수용 확대, 혁신 기술에 기반한 차세대 시스템 구축 사업 등을 추진할 예정이다.    norae@yna.co.kr"
    },
    {
        "title": "\"90% 올랐는데 또 최고가\"..高高高 천장 뚫는 K-POP 주식들",
        "date": "2023.06.14. 오전 11:36",
        "content": "오늘의포인트\n\n\n\nK팝을 대표하는 보이그룹 방탄소년단(BTS)의 10주년을 기념하듯 주식시장에서 K팝 엔터주가 줄줄이 강세다. JYP Ent.는 10년래 최고가를 연일 경신 중이며 하이브도 52주 신고가를 경신했다.  육군 복무중인 BTS 진은 지난 13일 국방일보 1면을 장식했다. 동시에 미국에서는 JYP Ent.의 스트레이 키즈(Stray Kids)가 미국 '빌보드 200'과 '아티스트 100' 3연속 동시 1위를 석권했다는 낭보가 들려왔다. 증권가에서는 K팝의 전성기는 이제 시작일 뿐이라며 구조적 성장이 개시됐다는 분석을 내놓았다. 14일 오전 11시30분 현재 코스피 시장에서 하이브는 전일대비 4500원(1.53%) 오른 29만8500원에 거래 중이다. 장중 30만7500원의 52주 신고가를 경신했다. 코스닥 시장에서는 JYP Ent.가 4800원(3.60%) 오른 13만8000원에 거래되고 있다. 장중 13만8700원의 신고가를 경신했다. 전일까지 연초대비 92% 상승했는데 추가 상승을 이어가며 올해 100% 수익률 달성을 목전에 뒀다. 코스닥에서 에스엠도 8.7% 강세를 보이며 11만7400원에 거래 중이다. 이날 골드만삭스는 \"K팝의 글로벌 확장이 긍정적\"이라며 하이브에 대한 신규 분석을 개시했다. 투자의견 매수, 목표주가 37만6000원을 제시했다. 골드만은 \"K팝의 지속적인 고속 성장으로 수익성이 개선되고 있다\"며 \"아티스트의 커리어 확장, 소속사별 아티스트 라인업 확대로 다년간의 견고한 성장이 이어지며 K엔터 기획사들은 매력적인 투자처가 되고 있다\"고 평가했다. 전일(13일) 하이브의 방탄소년단은 데뷔 10주년을 맞았다. 세계 음악시장을 휩쓴 방탄소년단은 발매하는 앨범마다 빌보드 모든 차트를 휩쓸었고 'Dynamite'로는 빌보드 메인 싱글차트 '핫 100'에서 한국 아티스트 작품 최초 1위를 기록했다. 'Life Goes On'은 한국어 노래로는 빌보드 차트 62년 역사상 최초로 1위에 올랐다. 하지만 K팝 후배들은 방탄소년단의 대기록마저 뛰어넘고 있다. 2023년 BTS의 대기록에 버금가거나 이를 상회하는 음반 판매량과 투어 소식이 들려오고 있다. K팝에 대한 글로벌 수요 확대는 중장기적 성장에 대한 기대감을 높인다.  이화정 NH투자증권 연구원은 \"올해 발매된 K팝 음반들의 초동 판매량은 재차 신기록을 경신 중이며 월드투어의 회당 규모 역시 본 적 없는 수준으로 커지고 있다\"며 \"BTS가 아니면 달성하기 어려울 것 같던 기록을 다양한 K팝 아티스트들이 달성하고 있다\"고 설명했다. 이 연구원은 \"아시아권 팬덤의 견조한 수요가 지속되는 가운데 서구권 팬덤 확대로 새로운 수요가 꾸준히 유입되고 있기 때문\"이라며 \"이제 글로벌 수요 확대가 외형 성장을 넘어, 규모의 경제 본격화에 따른 수익성 개선으로 이어지고 있다\"고 분석했다. 이에 따라 K팝 산업은 이제 본격적으로 구조적 성장 국면에 진입했다며 중장기적 성장판이 열렸다고 전망했다. \n\n\n\n2022년 글로벌 레코드 음반 시장은 전년비 9% 성장한 262억 달러를 기록했다. 코로나19 이후 리오프닝(경제활동 재개) 국면을 맞아 역대 최대치를 기록했다. 현대차증권에 따르면 이 가운데 K팝 매출 점유율은 음반 16%, 음원 5%로 전체 시장의 약 8%를 차지한 것으로 추정된다. 글로벌 시장에서 확고한 존재감을 구축한 것이다. 김현용 현대차증권 연구원은 \"2023년 K팝 음반 판매량은 1억1500만장으로 전년비 35% 증가하고 공연 모객수는 1100만명으로 전년비 86% 급증할 것\"이라며 \"올해도 고성장을 이어가며 사상 최고치를 경신하겠다\"고 전망했다. 이에 따라 엔터 4사(하이브, JYP Ent. 에스엠, 와이지엔터테인먼트)의 합산 실적도 매출액이 전년비 19.8% 증가한 4조300억원, 영업이익 6418억원으로 사상 최고치 경신이 확실시된다고 예상했다. 애널리스트들은 하이브와 JYP Ent. 주가가 각각 52주 신고가, 신고가를 경신한 가운데 K팝 엔터 업종이 본격 재평가 구간에 진입했다고 판단했다. 이환욱 유안타증권 연구원은 \"엔터 업종의 향후 3년간 연평균 EPS(주당순이익) 성장은 높게는 30% 후반에서 아무리 낮아도 20% 이상의 성장이 예상된다\"며 \"북미 시장을 중심으로 본격적인 글로벌 팬덤 확장 국면에 진입했고, 신규 비즈니스 모델(플랫폼 출시, 현지화 그룹 출시)을 통해 장기적 성장 모델을 제시하는 가운데 높은 이익 성장을 보여주고 있다\"고 평가했다. 글로벌 팬덤 확장을 주도하고 있는 K팝 업종내 최우수 종목으로는 하이브와 JYP Ent.를 꼽았다. 향후 3년간 이익 성장률이 높을 종목으로 JYP Ent.와 와이지엔터테인먼트를 추천했다. 특히 골드만삭스는 \"하이브 주가가 연초대비 73% 상승했지만 하이브의 잠재력은 여전히 시장에서 간과되고 있다\"며 추가 상승을 전망했다.",
        "ticker": [
            "005940",
            "003470",
            "352820",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 루닛·파마리서치 등 K-의료기기에 매수세 몰려",
        "date": "2023.06.14. 오전 11:33",
        "content": "[미래에셋증권 엠클럽 집계]코스모화학 순매수 1위 기록\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 14일 오전 가장 많이 순매수한 종목은 코스모화학(005420)으로 나타났다. 루닛(328130), 파마리서치(214450), 삼성전자(005930), 포스코인터내셔널(047050) 등이 순매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 '주식 초고수'들이 오전 11시까지 가장 많이 사들인 종목은 코스모화학으로 집계됐다.오전 11시 기준 코스모화학은 전 거래일 대비 1.86% 상승한 6만2000원에 거래되고 있다. 2차전지(배터리) 소재 기업인 코스모화학은 최근 반도체, 2차전지 관련 종목들이 테마주를 형성하면서 매수세가 몰린 것으로 풀이된다. 코스모신소재(005070)가 6월 내 양극활물질의 재료가 되는 전구체 공장 완공을 앞두고 있는 것도 호재다. 전구체 공장이 완공되면 코스모화학의 코발트 생산 및 폐배터리 리사이클링에서 코스모신소재의 전구체 생산 및 양극활물질 생산으로 이어지는 수직 계열화가 완성된다. 양극활물질 생산 및 원가 경쟁력을 대폭 끌어올릴 수 있을 것으로 기대된다.코스모화학은 이달 9일 한국거래소의 코스피 200지수에 새로 편입됐다.순매수 2위는 루닛이다. 의료 인공지능(AI) 관련 종목들이 국내 주식 시장에서 강세를 보이고 있는데 루닛이 올 들어 시가총액 1조원대를 돌파하며 대표주자로 부상한 영향으로 풀이된다. 루닛은 2013년 설립된 글로벌 1세대 인공기능 기업으로 암 진단 및 치료를 위한 인공지능 솔루션을 개발한다.루닛은 앞서 12일엔 글로벌 AI 학회인 'CVPR(Computer Vision and Pattern Recognition) 2023'에서 정규 논문 2편이 채택됐다고 밝혔다. CVPR은 컴퓨터 비전 및 패턴인식 분야 세계 최고 권위의 학회다. 서범석 루닛 대표는 \"루닛이 의료에 특화된 컴퓨터 비전 논문을 CVPR에서 발표한 것은 이번이 처음\"이라며 \"세계 최정상 수준의 AI 기술력을 증명한 것\"이라고 말했다. 이어 \"루닛이 새롭게 공개한 의료 AI 모델은 전산 병리학 분야 기술 발전에 크게 기여하고 사용자에게 혁신적인 가치를 제공할 것\"이라고 덧붙였다.순매수 3위는 파마리서치다. 파마리서치는 자사 상품인 리쥬란의 수출이 증가하고 화장품 브랜드의 성장 폭이 커지면서 올해 호실적을 기록하 것으로 전망된다. 리쥬란은 파마리서치가 2014년에 출시한 안면부 주름을 개선하는 의료기기 제품이다. 리쥬란은 생체 적합한 물질인 ‘폴리뉴클레오티드나트륨’(Sodium Polynucleotide)을 원재료로 하는 조직수복용생체재료로, 폴리뉴클레오티드나트륨은 연어 생식세포에서 추출한 물질이다. 이로 인해 리쥬란은 ‘연어 주사’로 불리기도 한다. 하태기 상상인증권 연구원은 “리쥬란, 콘주란이 고성장하는 가운데 화장품 매출이 크게 성장하면서 전체 매출도 증가하고 있다”라면서 “엔데믹이 겹치며 2분기에도 성장세가 이어질 것”이라고 평가했다.이날 순매도 1위는 POSCO홀딩스(005490)였다. 뷰노(338220), 에코프로에이치엔(383310), 삼아알미늄(006110), 금양(001570), 레이(228670), 코스모신소재 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 에스엠(041510)이었다. LG이노텍(011070), 넥스트칩(396270), 메타바이오메드(059210) 등이 뒤를 이었다. 전 거래일 순매도 1위는 이수페타시스(007660)였으며, 이어 에코프로비엠(247540), 엘앤에프(066970), 자화전자(033240) 순으로 순매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "003550",
            "011070",
            "005490",
            "001570",
            "006800",
            "005930",
            "006110",
            "001290",
            "066970",
            "007660",
            "033240",
            "005070",
            "005420",
            "047050"
        ]
    },
    {
        "title": "美 인플레 둔화...“자고나면 계속 오른다” 테슬라·엔비디아 4% 상승 무슨일?",
        "date": "2023.06.14. 오전 11:27",
        "content": "미국 연방준비제도 [사진=연합뉴스]美 인플레 둔화에 뉴욕증시 상승미국의 5월 소비자물가가 전월 대비 0.1% 상승, 전년 대비 4.0% 상승하며 예상치와 부합한 수준으로 나타나면서 미국의 기준금리 동결 가능성이 높아졌다. 6월 연방공개준비위원회(FOMC)를 앞둔 연방준비위원회(Fed)의 부담은 완화됐으나 추가 긴축에 대한 본질적 고민은 지속될 전망이다. 미국 증시는 상승한 채로 마감한 가운데 ‘쌍두마차’ 엔비디아와 테슬라가 각각 올랐다.13일(현지시간) 뉴욕증시에 따르면 이날 ‘AI 열풍 최대 수혜자’인 엔비디아 주가가 전거래일 대비  3.90% 뛴 410.22달러에 거래를 마쳤다. 최근 4거래일 연속 오름세다. 이에 엔비디아의 시총(1조130억 달러)은 종가 기준으로 사상 처음 1조달러를 돌파했다.최근 시장의 가장 큰 관심을 받고 있는 테슬라 주가도 이날 3.55% 오른 258.71달러에 마감했다. 13거래일 연속 상승세인데, 이는 역대 최장 기록이다.AMD의 새로운 AI칩 발표에 엔비디아 반사이익\n\n\n\n AMD, 새로운 AI 칩 발표 [사진=연합뉴스]이날 엔비디아 주가가 오른 이유는 경쟁사인 AMD의 새로운 AI 칩 발표에 따른 반사이익 때문인 것으로 풀이된다. 미국 반도체 기업 AMD는 이날  ‘MI300X’라는 최첨단 AI 그래픽처리장치(GPU)를 공개하고, 이를 올해 말부터 본격적으로 출시할 계획이라고 밝혔다. GPU는 ‘AI칩’이라고 불릴 정도로 최첨단 AI 서버를 구축하는 데 사용되는 칩으로 엔비디아가 점유율 80% 이상을 차지하고 있다.AMD의 이같은 발표에 시장은 시큰둥했고 AMD의 주가는 3.61% 하락했고, 엔비디아와 인텔은 각각 3.55%, 2.54% 올랐다.테슬라의 충전 방식, 미국표준 나아가 국제표준 되나\n\n\n\n 테슬라 충전소 [사진=연합뉴스]이날 테슬라 주가가 오른 이유는 테슬라의 전기차 충전 방식 NACS(북미충전표준)가 미국 표준으로 굳혀지는 양상 때문이다. 이날 미국 전기차 충전소 운영업체 1위 ‘차지포인트’가 자사의 충전소에서 테슬라의 충전기 연결 방식인 NACS 커넥터를 이른 시일 내에 제공하겠다고 밝혔다. 앞서 포드와 GM도 NACS 방식의 테슬라 충전소를 사용하기로 했다.그간 북미 전기차 충전 표준은 테슬라의 북미충전표준(NACS)와 포드와 GM의 합동충전시스템(CCS)로 구분돼 공존해왔다. 현대차와 기아도 CCS를 충전 규격으로 사용하고 있다. 하지만 포드와 GM이 테슬라와 충전기를 공유하기로 하면서 테슬라의 충전 방식이 미국의 표준, 더 나아가 국제표준이 될 수 있다는 가능성이 제기된다. 포드와 GM 고객들은 별도 어댑터를 사용해야 하는 반면, 테슬라 충전소 네트워크는 확대되고 관련 수익 비중도 커질 전망이다.이날 테슬라 외에도 포드(2.54%)와 GM(2.67%)와 같은 완성차 업체와 차지포인트(8.09%), 이브이고(13.09%)와 같은 미국 전기차 충전소 운영업체의 주가도 올랐다. 하지만 차지포인트와 이브이고는 앞서 포드와 GM의 테슬라 충전소 사용하기로 한 소식에는 테슬라가 사업을 독점할 것이라는 우려로  10%대 급락했던 바 있다. 변동성이 큰 이 주식에 대한 경계의 목소리가 나온다.",
        "ticker": [
            "000270",
            "005380"
        ]
    },
    {
        "title": "[게시판] 한국거래소, 스타트업 대상 경영자문 등 멘토링 서비스",
        "date": "2023.06.14. 오전 11:17",
        "content": "한국거래소[연합뉴스 자료사진]    ▲ 한국거래소는 KSM(KRX Startup Market)에 등록된 스타트업의 혁신성장을 지원하기 위해 재무, 회계, 법률, 지적재산권, 투자유치 등의 전문 멘토링 서비스를 한다고 14일 밝혔다. KSM은 스타트업의 성장지원과 상장 전 주식거래 등을 위해 2016년 11월에 개설된 모바일 기반의 플랫폼으로 현재 130개사가 등록했다. 거래소는 이달에 KSM 기업 20여곳을 선정해 오는 11월까지 종합경영컨설팅, 기술사업화, 투자유치코칭 등의 멘토링을 해주고 경영 관련 솔루션을 제시하기로 했다. 거래소는 스타트업 성장지원 플랫폼인 KSM의 역할을 제고해 KSM에서 코넥스, 코스닥시장으로 이어지는 성장 사다리 체계를 강화하겠다고 밝혔다. (서울=연합뉴스)"
    },
    {
        "title": "한국거래소, KSM기업 대상 전문 멘토링 실시",
        "date": "2023.06.14. 오전 11:01",
        "content": "[서울경제] 한국거래소가 KSM(KRX Startup Market)기업의 혁신성장 지원을 위해 재무·회계·법률 등에 대한 전문 멘토링 서비스를 제공한다고 14일 밝혔다.거래소는 KSM기업의 사업방향 설정에 도움이 되도록 전문기관의 멘토링을 통해 경영 관련 분야의 솔루션을 제시할 예정이다. KSM은 거래소가 스타트업의 성장지원 및 상장 전 주식거래 등을 위해 지난 2016년 11월 개설한 모바일 기반 플랫폼으로, 현재 총 130개사가 등록돼 있다. 특히 올해는 투자유치코칭 전문 멘토를 추가해 기업의 수요에 맞는 멘토링 서비스를 제공할 계획이다.이번 멘토링 서비스는 수요조사를 통해 선정된 희망기업 20개사에 대해 △종합경영컨설팅 △기술사업화 △투자유치코칭 중 하나를 선택해 그 분야에 대해 기업당 최대 5회의 멘토링을 제공한다. 거래소는 이달 내로 기업 수요조사 및 지원대상을 선정한 후, 개별 멘토링 서비스는 오는 6~11월 내 실시할 예정이다. 거래소 관계자는 “스타트업 성장지원 플랫폼으로서 KSM의 역할을제고해 ‘KSM→코넥스→코스닥’으로 이어지는 성장사다리 체계를 강화하겠다”고 설명했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[마켓ING]FOMC 대기하며 숨고르기",
        "date": "2023.06.14. 오전 10:36",
        "content": "코스피·코스닥, 상승 출발 후 하락 전환단기 과열 우려와 FOMC 경계심리 맞물리며 상승 제한6월 연방공개시장위원회(FOMC)를 앞두고 경계 심리에 코스피가 장 초반 보합권에서 등락을 거듭하고 있다. 전일 발표된 미국 5월 소비자물가지수가 예상치를 하회하는 인플레이션 압력이 완화되면서 이번 FOMC에서는 금리를 동결할 것이라는 전망에 무게가 실리고 있다.코스피, 장초반 보합권서 등락14일 오전 10시25분 기준 코스피는 전일 대비 0.43포인트(0.02%) 내린 2637.52를 기록 중이다. 코스닥은 3.53포인트(0.39%) 하락한 893.28을 기록했다.\n\n\n\n[이미지출처=연합뉴스]코스피와 코스닥은 나란히 상승 출발했으나 하락 전환한 후 보합권에서 등락을 거듭하는 등 방향을 잡지 못하는 모습이다. 이는 내일 새벽 발표 예정인 FOMC 결과를 확인하려는 관망심리가 짙어진 영향으로 풀이된다. 전일 미국 증시도 양호한 소비자물가지수(CPI) 결과에 상승 출발했으나 차익실현 매물에 상승폭이 축소되는 모습을 보였다. 13일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 0.43%, S&P500지수는 0.69%, 나스닥지수는 0.83% 각각 상승했다.서상영 미래에셋증권 연구원은 \"미국 증시는 5월 CPI 상승폭이 둔화되자 금리 동결 기대에 상승 출발했으나 근원 물가는 높은 수준을 유지하고 있다는 점에 부담을 느끼며 제한적인 등락을 보였다\"면서 \"물가지수 소화 후 차익실현 매물이 출회되며 상승폭이 축소됐다\"고 말했다.미 노동부에 따르면 5월 CPI는 전년 동월 대비 4.0% 상승한 것으로 집계됐다. 이는 전월(4.9%)과 시장 예상치(4.2%)를 모두 하회한 수치로, 2021년 3월 이후 2년 2개월 만에 최소 상승폭이다. 5월 CPI는 전월 대비로도 0.1% 오르는 데 그쳤다. 변동성이 큰 에너지, 식품을 제외한 근원 CPI는 전년 대비 5.3%, 전월 대비 0.4% 상승했다.이번 CPI 결과로 인플레이션 압력 완화가 확인되면서 미국 연방준비제도(Fed)의 금리 동결에 힘을 실어줄 것으로 기대된다. 최제민 한국투자증권 연구원은 \"헤드라인 물가는 에너지 가격 하락 등 기저효과가 크게 작용하면서 상승세가 크게 둔화된 반면 근원 물가는 여전히 견고한 주거비와 중고차 가격 상승 등의 영향으로 둔화 속도가 더디게 나타났다\"면서 \"근원 물가 상승세 둔화가 더디지만 대체로 디스인플레이션 기조가 확인됨에 따라 이번 물가는 Fed의 멈춤을 지지할 것\"이라고 분석했다.물가지표 발표 후 시카고상품거래소(CME) 페드워치 상 6월 금리 동결 확률은 91.9%로 전일 79.1%에 비해 상승했다.단기 과열 우려도 유의해야FOMC 경계심리 속 단기 과열 우려도 증시 상승을 제한하는 요인으로 작용할 수 있다는 의견이 나온다.한지영 키움증권 연구원은 \"미국 증시의 투자 심리를 측정하는 CNN의 공포&탐욕지수(Fear&Greed Index)는 80포인트로 지난 2월1일(82포인트) 이후 최고치를 기록했다\"면서 \"최근 한국 증시와 미국 증시의 동조화 현상이 높아진 상황 속에서 이같은 단기 과열 우려가 6월 FOMC 경계심리와 맞물리면서 국내 증시의 상승 탄력을 제한시킬 수 있음에 대비할 필요가 있다\"고 말했다.이번 FOMC에서 금리 동결이 유력한 상황에서 점도표 조정을 확인해야 할 것으로 보인다. 이경민 대신증권 연구원은 \"3월 FOMC에서 공개된 올해 점도표는 5.1%이었고 현재 투자자들이 생각하는 올해 점도표는 5% 수준으로 고점은 5.3%에 근접한 수준이다. 6월 FOMC에서 관건은 점도표가 얼마나 상향 조정될지 여부\"라며 \"점도표가 유지되거나 상향 조정되더라도 5.3%를 넘어서지 않는다면 증시에 미치는 영향은 제한적이겠지만 만약 5.3%를 넘어 5.5% 수준까지 상향 조정될 경우 시장의 실망감이 커지는 것은 물론 추가적인 금리 인상으로 인한 금융시스템, 경기 불안에 대한 우려가 증폭될 것\"이라고 분석했다. 이어 \"만약 점도표가 하향 조정될 경우 단기적으로 서프라이즈 모멘텀이 유입될 것\"이라고 덧붙였다.",
        "ticker": [
            "003540",
            "006800",
            "039490"
        ]
    },
    {
        "title": "[특징주]현대바이오, 투자경고종목 지정예고에 13%대↓",
        "date": "2023.06.14. 오전 10:33",
        "content": "[이데일리 양지윤 기자] 현대바이오 주가가 급락하고 있다. 투자경고종목 지정예고로 매도세가 몰리고 있는 것으로 풀이된다.\n\n\n\n14일 마켓포인트에 따르면 오전 10시29분 현재 현대바이오(048410)는 전 거래일보다 5250원(13.69%) 내린 3만3100원 거래되고 있다. 현대바이오는 지난 1일부터 전날까지 줄곧 상승세를 지속하며 주가가 70% 이상 뛰었다. 이에 한국거래소는 전날 현대바이오에 대해 투자경고종목 지정을 예고했다.현대바이오는 최근 범용 항바이러스제로 개발한 제프티에 대해 코로나19 임상 2상 종료 후 보건당국에 긴급사용승인을 요청했다는 소식에 주가가 급등한 바 있다."
    },
    {
        "title": "이수스페셜티 거래정지되자 이수화학이 급등",
        "date": "2023.06.14. 오전 10:33",
        "content": "이수화학최근 주가 급등 영향으로 14일 하루 동안 이수스페셜티케미컬의 거래가 정지되자 이수화학의 주가가 고공행진을 이어가고 있다.이날 오전 9시 30분께 이수화학은 유가증권시장에서 전장 대비 25.25% 오른 3만7450원에 거래되고 있다. 장중 3만8150원까지 오르며 52주 신고가를 경신했다.앞서 이수스페셜티케미컬의 주가가 지난달 31일 상장된 이후 시초가인 8만3000원 대비 5배에 가까운 40만 3000원까지 오른바 있다. 이렇게 오르는 동안 상한가를 5번 기록했다. 이수스페셜티케미컬은 정밀화학 및 전고체 전지소재 사업을 영위하는 회사인데, 이수화학에서 인적 분할됐다.이수화학은 거래재개 이후 주가가 2만원대 후반에서 횡보했다. 횡보하던 주가가 갑자기 오르자 그간 이수스페셜티케미컬의 주가 상승도 전고체 배터리에 대한 기대감 때문만은 아니었던 것 아니냐는 해석도 나온다. 증권가에서는 시중에서 거래될 수 있는 주식수가 적었던 것이 이달들어 계속된 급등세의 원인이라는 분석도 나오고 있다.",
        "ticker": [
            "457190",
            "005950"
        ]
    },
    {
        "title": "[특징주] K팝 전성시대…JYP·하이브 52주 신고가 경신",
        "date": "2023.06.14. 오전 10:23",
        "content": "스트레이키즈[서울경제] 장 초반 JYP엔터테인먼트(JYP엔터)와 하이브(352820)가 52주 신고가를 경신하는 등 엔터 기업들의 주가가 강세다. 14일 오전 10시 13분 기준 JYP엔터 주가는 전날보다 3.68% 오른 13만8100원을 기록하며 52주 신고가를 경신했다. JYP엔터는 지난 7일부터 이날까지 6거래일 연속 오름세다. 하이브는 전날보다 1.7% 오른 29만9000원에 거래되고 있다. 장 초반에는 30만7500원까지 오르며 52주 신고가를 새로 썼다. 이밖에 에스엠(041510)과 와이지엔터테인먼트(122870)도 각각 5.93%, 0.48%씩 상승 중이다. JYP엔터의 그룹 스트레이키즈가 빌보드 차트 1위를 기록했다는 소식에 투자 수요가 몰리고 있는 것으로 풀이된다. 전날 빌보드는 스트레이키즈의 정규 3집 ‘파이브스타’가 테일러 스위프트와 모건 월렌 등을 제치고 빌보드200 1위로 진입했다고 밝혔다. 앞서 스트레이키즈는 지난해 ‘오디너리’와 ‘맥시던트’로도 빌보드200 1위에 오른 바 있다.외국계 증권사인 골드만삭스가 이날 하이브에 대한 첫 분석보고서를 발간하면서 하이브 목표 주가를 37만6000원으로 제시한 점도 호재로 작용했다. 골드만삭스는 “하이브는 방탄소년단 등 산업 내 가장 강력하게 손꼽히는 지식재산권(IP)을 다수 보유한 최대 기획사”라면서 “이를 활용한 음반, 콘서트 등 직접 매출뿐 아니라 위버스 플랫폼을 효과적으로 활용해 간접 매출을 발생시키고 있다”라고 했다.김현용 현대차증권 연구원은 “올해 K팝 음반 판매량은 전년보다 35% 증가한 1억1500만장, 공연 모객 수는 지난해보다 86% 급증한 1100만명으로, 역기저 부담에도 고성장을 이어가며 사상 최고치를 경신할 것”이라며 “이에 따라 엔터 4사 합산 매출액과 영업이익도 전년보다 각각 20%, 36% 증가하며 사상 최고치를 기록할 것”이라고 평가했다.",
        "ticker": [
            "352820",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[오전 시황] \"단기 주가 과열 우려\"…코스피, 2,640선 등락 보합권",
        "date": "2023.06.14. 오전 10:19",
        "content": "연합뉴스[서울경제] 코스피가 14일 장 초반 2640선에서 보합세를 나타내고 있다.코스피는 이날 오전 9시 22분 현재 전 거래일보다 2.75포인트(0.10%) 오른 2640.70을 가리켰다. 지수는 전장보다 2.86포인트(0.11%) 오른 2,640.81에 개장한 이후 보합권에서 등락하고 있다.유가증권시장에서 개인과 외국인이 각각 843억원, 74억원을 순매수 중이다. 기관은 816억원어치 매도 우위다.지난 13일(현지시간) 스탠더드앤드푸어스(S&P)500지수(0.69%), 기술주 중심의 나스닥지수(0.83%) 등이 13개월 만에 최고치를 경신하는 등 미국 뉴욕증시는 일제히 상승 마감했다. 이날 발표한 미국 5월 소비자물가지수(CPI)는 전년 동기 대비 4.0% 오르면서 2021년 3월 이후 가장 낮은 수준을 기록했다. 이에 기준금리 동결 기대감이 커지면서 투자심리를 끌어올렸다. 다만 근원 CPI는 전년보다 5.3% 올라 전달(5.5% 상승)보다 소폭 하락하는 데 그치면서 지수 상승률은 다소 제한됐다.국내 증시에서는 삼성전자(005930)(-0.42%)와 SK하이닉스(000660)(-0.33%) 등 최근 지수 상승을 주도했던 반도체 대형주가 약세를 보이면서 증시가 부진한 흐름을 보이고 있다.시가총액 상위권에서 LG에너지솔루션(373220)(0.16%), 현대차(005380)(1.01%), POSCO홀딩스(005490)(3.47%) 등은 상승하는 반면 LG화학(051910)(-0.41%), 삼성SDI(006400)(-0.40%), NAVER(035420)(-0.25%), 카카오(035720)(-1.06%) 등은 하락하고 있다업종별로는 철강 및 금속(2.81%), 운수장비(1.11%) 등의 강세가 두드러지는 가운데 전기가스업(-0.92%), 증권(-0.76%), 보험(-0.75%) 등은 약세다.한지영 키움증권 연구원은 \"국내 증시에서는 단기 주가 과열 우려 등으로 지수의 상승 탄력이 제한될 수 있다\"고 설명했다.같은 시각 코스닥은 전장보다 1.97포인트(0.22%) 상승한 898.78을 나타냈다. 전장보다 2.54포인트(0.28%) 오른 899.35로 출발한 코스닥지수는 코스피와 마찬가지로 보합권에서 오르내리고 있다.코스닥시장에서 개인이 홀로 1188억원을 순매수 중이다. 외국인과 기관은 각각 883억원, 257억원 순매도하고 있다.시총 상위권에서는 에코프로비엠(247540)(0.53%), 에코프로(086520)(2.94%), 엘앤에프(066970)(0.71%), JYP Ent.(035900)(2.70%) 등이 오르고 셀트리온헬스케어(091990)(-0.43%), HLB(028300)(-1.44%), 펄어비스(263750)(-0.39%) 등은 내림세다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[증시신상품] 한투증권, 메타·넷플릭스 기초 ELS 등 2종 모집",
        "date": "2023.06.14. 오전 10:17",
        "content": "한투증권, 메타·넷플릭스 기초 ELS 등 2종 모집[한국투자증권 제공. 재판매 및 DB 금지]    ▲ 한국투자증권은 미국 메타와 넷플릭스를 기초자산으로 하는 주가연계증권(ELS) 'TRUE ELS 16127회'를 50억원 한도로 모집한다고 14일 밝혔다. 3년 만기의 이 상품은 연수익 12.8%를 목표로 6개월마다 기초자산 가격을 평가해 조기상환 여부를 결정한다. 한국투자증권은 홍콩항셍지수(HSCEI), 스탠더드앤드푸어스(S&P)500지수, 닛케이(NIKKEI)225지수를 기초자산으로 연수익 10%를 추구하는 'TRUE ELS 16129회'도 50억원 한도로 공모한다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "006260"
        ]
    },
    {
        "title": "[fn오전시황]코스피, 기관 매도에 하락 전환",
        "date": "2023.06.14. 오전 10:13",
        "content": "코스피가 장 초반 보합세를 보이고 있는 14일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 사진=뉴스1  [파이낸셜뉴스] 코스피가 장 초반 하락세다. 개인과 외국인의 '사자세'에도 기관 순매도 물량이 몰리고 있다.   14일 오전 10시 7분 현재 코스피는 전 거래일 대비 1.55p(0.06%) 내린 2636.40에 거래되고 있다.   이날 코스피는 전날보다 2.86p(0.11%) 오른 2640.81에 거래를 시작했다.   유가증권시장에서 개인과 외국인은 각각 656억원, 409억원어치를 샀지만, 기관은 817억원어치를 팔았다.   시가총액 상위기업들도 대체로 하락세다. 삼성전자(-0.83%)를 필두로 삼성SDI(-0.94%), SK하이닉스(-0.25%), 삼성바이오로직스(-0.13%) 등이 약세를 보이고 있다.   업종별로는 의료정밀(-1.09%), 전기가스업(-1.00%), 증권(-0.78%) 순으로 약세다. 철강금속(3.21%), 운수창고(0.94%)는 강세를 보이고 있다.   같은 시간 코스닥 지수는 전날보다 4.18p(0.47%) 내린 892.63에 거래 중이다.",
        "ticker": [
            "034730",
            "000660",
            "006400",
            "207940",
            "005930"
        ]
    },
    {
        "title": "신한투자증권, MZ세대 자산관리 체험 '핑계고 팝업스토어' 열어",
        "date": "2023.06.14. 오전 10:07",
        "content": "2023.6.14 [신한투자증권 제공. 재판매 및 DB 금지](서울=연합뉴스) 윤선희 기자 = 신한투자증권은 MZ세대(1980년대 초∼2000년대 초 출생)가 자산관리와 브랜드 가치를 체험할 수 있는 팝업스토어 '핑계고'를 강남역에 열었다고 14일 밝혔다.    이 팝업스토어는 강남역 일상비일상의틈byU+ 1층에 있으며 다음 달 2일까지 약 3주간 운영된다. 수업은 MZ세대가 재밌고 신선한 활동을 통해 투자 이해도를 높일 수 있도록 '해외주식 부루마블', '자산관리 학력 모의고사', '나의 해시태그 테스트' 등 세 가지로 구성됐다고 회사 측은 설명했다. 해외주식 부루마블에 참여하는 고객 대상으로 해외주식 소수점 거래를 경험할 수 있는 최고 10만원 상당의 해외주식 상품권을 주기로 했다.    김수영 브랜드홍보본부장은 \"MZ세대가 학교 콘셉트의 공간에서 자산관리를 쉽게 경험해볼 수 있기를 바란다\"며 \"최근 주우재를 모델로 제작한 캠페인 영상을 통해서도 복잡한 자산관리 서비스를 친근하게 접할 수 있기를 기대한다\"고 말했다.    indigo@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "누그러진 美인플레이션, 연준에 한숨 돌릴 여유 줬다",
        "date": "2023.06.14. 오전 10:07",
        "content": "미국 뉴욕의 한 대형마트 모습 [AFP][헤럴드경제=김우영 기자] 미국 물가 상승세가 예상대로 둔화된 것으로 나타나면서 지난해 3월부터 쉼없이 인플레이션과 전쟁을 치러온 연방준비제도(연준·Fed)에 휴식을 줄 것으로 보인다.13일(현지시간) 미국의 5월 소비자물가지수(CPI)는 전년 동월 대비 4.0% 올라 2021년 3월 이후 가장 낮은 상승률을 기록했다. 전달보다는 0.1% 상승했다. 이는 4월 기록한 4.9%, 0.4%에 비해 크게 둔화한 것이며 블룸버그통신과 다우존스 등이 집계한 시장 예상에 부합했다.변동성이 큰 식료품과 에너지 가격을 제외한 근원 CPI는 전년 동월 대비 5.3%, 직전월 대비 0.4% 올라 역시 시장 예상과 같았다.절대적 수준에서 연준이 바라는 2%까지는 여전히 갈 길이 멀지만 지난해 6월 9.1%까지 오른 뒤 줄곧 하락세를 이어간다는 점에서 반가운 소식이다. 이에 따라 시장에선 오는 14일 발표되는 연방공개시장위원회(FOMC) 회의 결과에서 기준금리가 동결될 것이란 전망을 기정사실화하고 있다.시카고상업거래소(CME)가 제공하는 페드워치에 따르면 이번 FOMC에서 금리를 동결할 확률은 CPI 발표 전 70% 후반대에서 발표 후 90% 후반대로 껑충 뛰었다. 이에 비해 0.25%포인트(25bp) 인상할 확률은 한 자릿수로 내려앉았다.\n\n\n\n아이치 아메미야 노무라증권 미국 담당 이코노미스트는 월스트리트저널(WSJ)에 “연준은 통화정책과 은행 위기가 인플레이션에 충분한 하방 압력을 주고 있는지 평가할 시간이 필요할 수 있다”고 밝혔다.하지만 이번 CPI를 뜯어보면 연준의 긴축 기조 자체를 돌려놓을 정도는 아니라는 평가가 나오고 있다.가장 큰 문제는 CPI에서 약 3분의 1의 비중을 차지하는 주거비가 여전히 높다는 것이다. 다행히 국제 유가가 안정세를 이어간 덕분에 전체 CPI는 낮게 나왔지만, 지속적인 주거비 압박 탓에 4월에 이어 5월에도 근원 CPI가 0.4% 연속 상승하며 꺾이지 않은 것은 인플레이션 완화(디스인플레이션) 속도에 의구심을 갖게 한다. 연준은 CPI보다 근원 CPI를 더 중시하는 것으로 알려졌다.오히려 근원 CPI의 더딘 하락은 연내 금리인하가 힘들 것이란 전망으로 이어지고 있다. CPI 발표 직후 하락하던 미 국채금리가 다시 오름세로 돌아선 것은 이 때문이다.뱅크오브아메리카(BoA)는 “이번 CPI는 경제활동이 회복되고 있으며 인플레이션은 여전히 들러 붙어 있음을 보여준다”며 연준이 이번엔 금리를 동결하겠지만 7월에는 인상할 것으로 내다봤다.도이체방크는 이번 회의에서는 7월 FOMC를 염두에 두고 추가 긴축 가능성을 담은 매파적 내용의 성명서가 나올 가능성이 있다고 밝혔다. 이는 골드만삭스가 표현한 ‘매파적 일시정지’(hawkish pause)와 같은 맥락이다."
    },
    {
        "title": "LG화학 진단사업부문 글랜우드PE 품으로...SPA 체결",
        "date": "2023.06.14. 오전 10:06",
        "content": "LG화학-글랜우드PE 9일 SPA 체결 사업부 양수 위한 법인 설립 완료\n\n\n\n LG화학의 체외용 알레르기 진단시약 제품들.LG화학이 체외진단용 의료기기 사업(진단사업부문)을 국내 중견 사모투자펀드(PEF) 운용사 글랜우드프라이빗에쿼티에 매각하기로 최종 결정했다.14일 투자은행(IB) 업계에 따르면 LG화학은 지난 9일 체외진단용 의료기기 사업부(진단사업부문) 매각을 위해 글랜우드프라이빗에쿼티(PE)와 주식매매계약(SPA)을 체결했다. 지난달 글랜우드PE를 우선협상대상자로 선정한 지 약 한달여만이다.양 측이 SPA를 통해 확정한 거래 규모는 1500억원 수준이다. 거래 종결일은 다음 달로 예정됐다. LG화학은 1992년부터 진단시약 제품을 생산하는 등 국내 진단시장에 진출했지만 신약 개발과 진단 사업을 병행하기 쉽지 않은 점을 고려해 사업부 매각을 결정했다. 알레르기 진단 쪽으로는 기술력을 인정받았지만 정작 코로나19가 유행하는 기간에는 특수를 누리지 못했다. 대신 지난 1월 미국 항암 신약 개발 기업 아베오나 테라퓨틱스를 5억7100만달러(약 7000억원)에 인수하며 글로벌 신약 개발에 역량을 집중할 계획이다.LG화학 내 사업부를 인수하는 거래 형태인 점을 감안해 글랜우드PE는 이를 양수하기 위한 신규 법인을 지난 5월 설립한 것으로 파악됐다. 글랜우드PE가 설립한 법인명은 ‘인비트로스’로 영어 단어 ‘체외진단(In Vitro Diagnostics)’에서 착안한 것으로 알려졌다. 사업부 인수 후 글랜우드PE는 300억원가량을 추가 투자해 바이오 관련 투자도 진행할 방침이다.2021년 9000억원 규모 2호 블라인드펀드를 결성한 이후 올리브영 지분 투자를 끝으로 숨고르기를 해왔던 글랜우드PE 올초 LG화학 사업부를 비롯해 SKC 자회사 SK피유코어 인수도 추진하며 카브아웃 거래(대기업 비주력 계열사나 사업부를 인수하는 거래) 강자로서 존재감을 각인시켰다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "011790",
            "001680"
        ]
    },
    {
        "title": "[특징주] 이수스페셜티케미컬 거래 정지 여파…이수화학 25% 급등",
        "date": "2023.06.14. 오전 10:03",
        "content": "이수화학 로고. 사진 제공=이수화학[서울경제] 이수스페셜티케미칼의 거래가 정지된 영향으로 이수화학(005950) 주가가 급등하고 있다. 14일 오전 9시 56분 기준 이수화학은 전 거래일 대비 25.92% 오른 3만7650원에 거래되고 있다. 이수화학의 급등은 사업 분할을 통해 이수화학에서 독립한 이수스페셜티케미컬이 투자경고종목 지정으로 이날 하루 거래가 중단된데 따른 영향으로 풀이된다. 앞서 이수화학은 석유화학 사업 부문을 남기고 전고체전지소재를 포함한 정밀화학 사업 부문을 이수스페셜티케미컬로 넘기는 인적분할을 결정한 바 있다.이수화학의 인적 분할로 분리된 신설법인 이수스페셜티케미컬은 거래가 재개된 지난달 31일 시초가(8만3000원) 대비 30% 오르며 상한가를 기록했다. 이후 8거래일 연속 상승 마감했으며 이 중 세 차례는 가격제한폭까지 올랐다. 8거래일간 상승률만 385.5%에 달하는데 이는 전고체 전지소재에 대한 투자자들의 기대감이 급등세의 배경으로 분석된다.",
        "ticker": [
            "457190",
            "005950"
        ]
    },
    {
        "title": "[특징주] 포스코홀딩스, 리튬 생산 확대 기대감…5%↑",
        "date": "2023.06.14. 오전 9:47",
        "content": "최정우 포스코그룹 회장과 아르헨티나 살타주지사 및 카타마르카주지사가 3월 23일 아르헨티나에서 염수 리튬 1단계 착공식을 마친 뒤 기념 촬영하고 있다. 왼쪽부터 사엔즈 살타주지사, 최정우 포스코그룹 회장, 하릴 카타마르카주지사. 연합뉴스[서울경제] 포스코홀딩스가 리튬 생산 확대 기대감 등에 힘입어 장 초반 강세를 나타내고 있다. 14일 오전 9시 35분 기준 포스코홀딩스는 전일 대비 5.26% 상승한 41만 원에 거래되고 있다. 전날 포스코홀딩스가 국내 최초 2차전지용 수산화리튬 공장을 짓는다는 소식이 호재로 작용한 것으로 풀이된다. 아르헨티나 현지에서 바로 확보한 염수로 탄산리튬을 만들고, 이를 국내로 들여와 수산화리튬으로 2차 가공한다는 게 포스코의 계획이다. 수산화리튬은 탄산리튬보다 에너지 밀도가 더 높아 고성능 전기차에 주로 쓰이는 것으로 알려져 있다. 물론 탄산리튬 자체도 리튬인산철(LFP)과 같은 저가형 배터리에 활용될 수 있다.한편 증권가는 포스코홀딩스가 올 해 리튬·니켈 등 2차전지 핵심 원료·소재 사업에서 실적이 급증할 것으로 전망했다. 11일 에프앤가이드에 따르면 포스코홀딩스의 2분기 매출은 20조9858억 원, 영업이익은 1조1628억 원으로 예상됐다. 매출은 1분기(19조3809억 원)보다 8.3% 증가하고 영업이익은 65%나 급증할 것으로 기대됐다. 1분기 흑자 전환에 이어 실적 회복세를 탄탄하게 이어가는 셈이다.박현욱 현대차증권 연구원은 “철강 판매량 증가, 철강 가격 상승세로 인해 실적이 개선될 것”이라며 “2분기 철강 판매량 추정치는 845만 톤(t)으로 작년 4분기 754만 톤에 비해 늘어날 것”이라고 말했다. 그러면서 “1분기 글로벌 철강 가격이 상승해 POSCO홀딩스(005490)의 2분기 판가도 오를 것”이라며 “원·달러 환율 상승으로 수출가격 인상 효과도 기대된다”고 덧붙였다.",
        "ticker": [
            "093050",
            "005490",
            "005380",
            "001500"
        ]
    },
    {
        "title": "코스피, 2,640대 전후 보합권 등락…반도체주 약세(종합)",
        "date": "2023.06.14. 오전 9:46",
        "content": "분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 14일 장 초반 보합세를 보이며 2,640선에서 오르 내리고 있다.    이날 오전 9시 22분 현재 코스피는 전 거래일보다 2.75포인트(0.10%) 상승한 2,640.70이다.    지수는 전장보다 2.86포인트(0.11%) 오른 2,640.81에 개장해 내림세로 돌아서기도 하는 등 보합권 등락하고 있다.    유가증권시장에서 개인과 외국인이 각각 843억원, 74억원을 순매수했다. 기관은 816억원을 순매도했다.    지난 13일(현지시간) 미국 뉴욕증시에서 다우존스30산업평균지수(0.43%)와 스탠더드앤드푸어스(S&P)500지수(0.69%), 기술주 중심의 나스닥지수(0.83%)가 일제히 올랐다. S&P500지수와 나스닥지수는 각각 4,369.01, 13,573.32로 13개월 만에 최고치를 경신했다.    미국의 5월 소비자물가지수(CPI)는 전년 동기 대비 4.0% 올라 전달(4.9% 상승)보다 둔화해 2021년 3월 이후 가장 낮은 수준을 기록하자 코앞으로 다가온 연방공개시장위원회(FOMC)에서 기준금리가 동결될 것이라는 기대가 커지면서 투자심리를 끌어올렸다.    다만 근원 CPI는 전년보다 5.3% 올라 전달(5.5% 상승)보다 소폭 하락하는 데 그치면서 지수 상승률은 다소 제한됐다.    국내 증시에서는 삼성전자(-0.42%)와 SK하이닉스(-0.33%) 등 최근 지수 상승을 주도했던 반도체 대형주가 약세를 보이면서 증시가 부진한 흐름을 보이고 있다.    시가총액 상위권에서 LG화학(-0.41%), 삼성SDI(-0.40%), NAVER(-0.25%), 카카오(-1.06%) 등도 하락하는 가운데 LG에너지솔루션(0.16%), 현대차(1.01%), POSCO홀딩스(3.47%) 등은 오르고 있다.    업종별로는 철강 및 금속(2.81%), 운수장비(1.11%) 등의 강세가 두드러지는 가운데 전기가스업(-0.92%), 증권(-0.76%), 보험(-0.75%) 등은 약세다.    한지영 키움증권 연구원은 \"국내 증시에서는 단기 주가 과열 우려 등으로 지수의 상승 탄력이 제한될 수 있다\"고 설명했다.    같은 시각 코스닥지수는 전장보다 1.97포인트(0.22%) 상승한 898.78이다.    지수는 전장보다 2.54포인트(0.28%) 오른 899.35로 출발해 약세 전환하기도 하는 등 코스피와 마찬가지로 보합권에서 오르내리고 있다.    코스닥시장에서 개인이 홀로 1천188억원을 순매수했다. 외국인과 기관은 각각 883억원, 257억원 매도 우위다.    시총 상위권에서는 에코프로비엠(0.53%), 에코프로(2.94%), 엘앤에프(0.71%), JYP Ent.(2.70%) 등이 오르고 셀트리온헬스케어(-0.43%), HLB(-1.44%), 펄어비스(-0.39%) 등은 하락세다.    ydhong@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "이수화학, 이수스페셜티케미컬 거래정지 영향에 강세…수급 쏠려",
        "date": "2023.06.14. 오전 9:45",
        "content": "[특징주][이데일리 이용성 기자] 인적 분할 이후 연일 급등세를 보이던 이수스페셜티케미컬(457190)이 투자 경고 종목 지정에 따라 매매정지되자 이수화학이 강세를 보이고 있다. \n\n\n\n14일 마켓포인트에 따르면 오전 9시33분 기준 이수화학(005950)은 전 거래일 대비 25.42% 오른 3만7500원에 거래되고 있다. 이수화학이 급등한 배경에는 최근 전고체 전지소재에 대한 기대감으로 급등하던 이수스페셜티케미컬의 거래가 정지돼 수급이 이수화학으로 쏠렸기 때문인 것으로 풀이된다. 이와 마찬가지로 이수페타시스(007660)도 6.64% 오름세를 나타내고 있다.  앞서 전고체 전지소재에 대한 투자자들의 기대감으로 이수스페셜티케미컬은 전날까지 총 9거래일 가운데 5번 상한가를 기록한 바 있다. 이에 한국거래소 투자 경고종목 지정에 따라 이날 하루 매매를 정지했다.",
        "ticker": [
            "457190",
            "007660",
            "005950"
        ]
    },
    {
        "title": "[특징주] 이수화학 25% 급등…이수스페셜티케미컬 거래정지에 매수세 몰려",
        "date": "2023.06.14. 오전 9:42",
        "content": "이수화학[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 14일 하루 동안 이수스페셜티케미컬의 거래가 정지된 영향으로 이수화학 주가가 급등하고 있다.    이날 오전 9시 30분께 이수화학은 유가증권시장에서 전장 대비 25.25% 오른 3만7천450원에 거래되고 있다. 장중 3만8천150원까지 오르며 52주 신고가를 경신했다.    이수스페셜티케미컬은 정밀화학 및 전고체 전지소재 사업을 영위하는 회사로, 이수화학에서 인적 분할돼 지난달 31일 유가증권시장에 재상장됐다.    재상장 당시 시초가가 8만3천원이었던 이수스페셜티케미컬은 9거래일 연속 상승해 전날 40만3천원에 종가를 형성했다. 9거래일 중 다섯 차례는 가격제한폭까지 올랐다.    반면 같은 기간 이수화학은 거래재개 이후 주가가 2만원대 후반에서 횡보세를 보여왔다.    norae@yna.co.kr",
        "ticker": [
            "457190",
            "005950"
        ]
    },
    {
        "title": "‘잃어버린 33년’ 되돌린 日증시...글로벌 뭉칫돈 추가 상승 기대",
        "date": "2023.06.14. 오전 9:42",
        "content": "일본 증시가 기업 실적 호조 등에 힘입어 33년 만에 최고치를 기록했다. 글로벌 자금은 추가 상승을 기대하며 일본으로 향하고 있다. [EPA][헤럴드경제=김우영 기자] 일본 증시가 기업 실적 호조, 해외 자본 유입 등에 힘입어 33년 만에 최고치를 기록했다. 2분기 들어 일본으로 순유입 전환한 글로벌 자금은 추가 상승을 기대하며 계속해서 발을 들여놓고 있다.13일 일본 닛케이225평균주가(닛케이지수)는 전일보다 1.8% 오른 3만3018.65으로 장을 마감했다. 닛케이지수가 ‘심리적 마지노선’으로 불리는 3만3000엔선을 넘긴 건 버블이 한창이던 1990년 7월 이후 처음이다. 이어 14일 오전 개장과 함께 1%대 오름폭을 기록하며 좋은 흐름을 이어가고 있다.일본 증시가 상승 가도를 달린 건 서비스를 중심으로 기업 실적이 빠르게 회복되고 있기 때문이다. 일본 비제조업 기업의 1분기 경상이익은 전년 동기 대비 17.2% 증가했다. 관건인 제조업은 비록 현재 실적은 부진하나 반도체 업황 개선 등으로 회복 기대감이 크다. 또 설비투자가 같은 기간 11.0% 늘어나 8분기 연속 증가한데다 해외 수주 증가에 따른 생산용 기계 수요 증가도 기대감을 키우는 요인이다.여기에 기시다 후미오 내각이 외국 기업들의 직접 투자를 촉진하는 ‘프렌드 쇼어링’에 적극적이고, 우에다 카즈오 신임 일본은행(BOJ) 총재 취임에도 완화적 금융 정책 기조가 당분간 유지될 것이란 전망이 나오면서 증시에 힘을 보태고 있다.블룸버그통신은 “일본 주식에 대한 워런 버핏 버크셔해서웨이 회장의 관심과 도쿄증권거래소의 기업 지배구조 개선 추진으로 닛케이지수가 1990년 이후 최고치로 올라섰다”고 설명했다. 버핏 회장은 일본 주요 종합상사 주식들을 보유하고 있다. 블룸버그는 또 일본의 인플레이션이 회복되고 있으며 오는 16일 예정된 BOJ 회의에서 와화 기조를 유지할 것으로 내다봤다.글로벌 자금은 분주하게 일본으로 향하고 있다. 블룸버그에 따르면 연초 순유출을 보이던 일본 증시의 외국인 투자는 4월 순유입으로 전환된 뒤 5월에만 317억달러가 흘러들었다. 이는 최근 10년래 1~ 5월 누적 기준 3번째로 큰 규모다.이같은 흐름은 이달 들어서도 이어지고 있다. 블랙록이 운용하는 대표적인 일본 투자 ETF인 iShares MSCI Japan ETF는 이달에 약 10억달러를 끌어모았다고 블룸버그는 밝혔다.옵션 시장에서는 해당 ETF를 기초자산으로 하는 콜옵션의 총 미결제약정(Open Interest)이 지난 12일 기준 21만8000건으로, 2021년 12월 이후 최고치를 기록했다. 이는 옵션 투자자들이 일본 증시 강세에 베팅하고 있다는 의미다.일본 다이와증권의 아베 겐지 연구원은 로이터통신에 “미국 경제 연착륙 기대와 연방준비제도(연준·Fed)의 연내 통화정책 완화 전환 기대로 당분간 일본 증시의 강세는 이어질 가능성이 크다”고 밝혔다.",
        "ticker": [
            "005110"
        ]
    },
    {
        "title": "[시그널]NH증권, 공개매수로 새 금맥 캔다…역대 최대 수수료",
        "date": "2023.06.14. 오전 9:29",
        "content": "한앤코, 루트로닉 성공시 33억 지급키로브리지론 이자 포함하면 230억오스템·SM엔터 이어지며 수수료 치솟아의무공개매수제도 등이 시장 확대 배경\n\n\n\n서울 여의도 증권가 전경./연합뉴스[서울경제] 사모펀드(PEF) 운용사인 한앤컴퍼니가 코스닥 상장사인 루트로닉(085370)의 공개매수를 추진하는 가운데 주관사를 맡은 NH투자증권(005940)이 공개매수 사상 최대 수수료를 받기로 해 관심이다. 의무공개매수 제도 도입을 앞두고 증권사를 통한 공개매수가 기업 인수·합병(M&A)의 성공 여부를 가르게 돼 NH투자증권을 필두로 대형 증권사들이 공개매수 주관 업무라는 새로운 금맥 캐기에 나서고 있다.14일 투자은행(IB) 업계에 따르면 한앤컴퍼니는 NH투자증권과 루트로닉의 주식 공개매수 대리 계약을 맺고 거래 성공 시 수수료로 33억 원을 지급하기로 했다. 여기에 다음달 12일부터 내년 1월 12일까지 6개월 간 총 6172억 원(최소 금리 6.5%)의 브릿지론까지 제공하기로 해 NH투자증권은 최소 200억 원의 이자 수입을 확보했다.앞서 한앤컴퍼니는 8일 루트로닉 최대주주 황해령 대표와 지분 19.14%를 1889억 원에 인수하는 계약을 체결했다. 그러면서 NH투자증권의 브릿지론 등을 묶어 7715억 원을 추가 마련해 루트로닉 주식 전체를 공개매수한 후 상장 폐지 하겠다고 밝혔다.루트로닉 사례는 올 들어 잇따라 실시된 공개매수와 비교해도 수수료가 높은 편이다. 올 초 MBK파트너스·유니슨캐피탈은 NH투자증권을 통해 오스템임플란트(048260)를 공개매수 하면서 당시 수수료로 11억 원을 책정했다. 한국투자증권은 3월 카카오의 SM엔터테인먼트 공개매수와 IMM PE의 한샘(009240) 공개매수를 각각 주관했는데 15억 원과 3억 원의 수수료를 받는 데 그쳤다.IB 업계는 루트로닉의 거래 구조가 까다롭고 M&A에서 공개매수의 중요성이 계속 높아지는 것을 수수료 상승 배경으로 꼽고 있다. 루트로닉의 1분기 말 기준 소액주주 수는 2만582명으로 이들이 전체 지분의 58.42%를 보유 중이어서 소수 지분을 반발 없이 확보해야 M&A 성공 가능성을 높일 수 있다. 반면 오스템임플란트는 KCGI(6.57%)나 라자드에셋운용(7.18%), KB자산운용(5.04%) 등이 적잖은 지분을 갖고 있었고 한샘도 자사주를 공개매수에 응하는 방식으로 처분해 품이 덜 들었다는 평가다. 이번 루트로닉의 공개매수 가격은 직전일 시가 3만1800원 대비 약 15% 할증된 3만6700원으로 제시돼 올 해 다른 공개매수와 비교해 참여 유인책이 크지 않다는 분석도 제기된다.최근 대형 사모펀드들이 잇따라 공개매수를 활용한 M&A를 추진하고 관련 제도 도입까지 가시화하면서 시장은 한층 커질 것으로 예상된다. 의무공개매수제도는 M&A 진행 시 일반주주 주식에 대해서도 매입 의무를 부여하고 있다.금융투자업계는 공개매수 주관에 인수금융 제공까지 패키지 서비스로 수익성을 높일 수 있어 증권사들의 수주 경쟁은 치열해질 것으로 내다봤다. MBK·유니슨 컨소시엄의 오스템임플란트 인수 당시 NH투자증권은 인수측에 공개매수 거래 중 역대 최대인 1조7000억 원의 브릿지론을 제공한 바 있다. NH증권은 이를 통해 최소 300억 원이 넘는 이자 수익을 챙긴 것으로 파악된다.IB업계 관계자는 “NH증권이나 한국투자증권을 비롯해 삼성증권, KB증권, 대신증권(003540) 등이 이미 관련팀을 꾸리고 대응에 나섰다\"면서 \"공개매수는 지점의 프라이빗뱅커(PB)들이 개인·법인 큰손들과 스킨십을 넓힐 수 있다는 점에서도 장점이 있다\"고 말했다.",
        "ticker": [
            "005940",
            "003540",
            "016360",
            "035720",
            "009240"
        ]
    },
    {
        "title": "[특징주]JYP 등 엔터株, 스트레이키즈 美 '빌보드200' 1위 소식에 강세",
        "date": "2023.06.14. 오전 9:25",
        "content": "[이데일리 이용성 기자] 보이그룹 스트레이키즈가 ‘빌보드 200’과 ‘아티스트 100’ 3연속 동시 1위를 석권했다는 소식에 JYP Ent.(035900) 등을 비롯해 엔터주들이 강세다.\n\n\n\n14일 마켓포인트에 따르면 오전 9시 22분 현재 JYP Ent.는 전 거래일 대비 3.38% 오른 13만 7700원에 거래되면서 이날 52주 신고가를 경신했다. K-팝이 글로벌 시장에서 여전히 수요가 있음이 증명됨에 따라 관련 엔터주도 덩달아 강세를 보이고 있다. 에스엠(041510)은 전 거래일 대비 6.76% 오른 11만5200원에 거래 중이고, 하이브(352820)와 와이지엔터테인먼트(122870)는 각각 4.08%, 1.79% 오름세다. 앞서 미국 빌보드가 13일(현지시간) 공식 홈페이지에 발표한 바에 따르면 스트레이 키즈는 정규 3집 ‘★★★★★(파이브스타)’와 타이틀곡 ‘특’으로 6월 17일 자 빌보드 메인 차트 ‘빌보드 200’과 ‘아티스트 100’의 정상을 차지했다.하이브 역시 소속 레이블의 그룹 &TEAM(앤팀)이 이날 컴백해 본격적인 한국 활동을 예고한 바 있다.",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "KB證, LG화학 등 최고 13.5% 수익 ELS 10종 공모",
        "date": "2023.06.14. 오전 9:24",
        "content": "'KB able ELS' 3008~3017호 출시\n\n\n\nKB증권 모델이 ‘KB able ELS’ 10종 공모 정보를 소개하고 있다. 사진 제공=KB증권[서울경제] KB증권이 LG화학(051910) 보통주, 스탠더드앤드푸어스(S&P)500지수, 유로스톡50지수 등을 기초자산으로 활용하는 주가연계증권(ELS) 10종 상품을 공모한다고 14일 밝혔다.KB증권이 이번에 공모하는 ELS는 ‘KB able ELS’ 3008~3017호다. 특히 KB able ELS 3017호는 조건 충족 시 세전 기준으로 최고 연 13.50%의 수익을 제공한다. LG화학 보통주, S&P500지수, 유로스톡50지수를 기초자산으로 하며 3년 만기에 6개월 단위로 조기상환 기회를 준다. 개인 일반투자자는 20일 오후 4시까지, 법인·전문투자자는 23일 오후 2시까지 청약할 수 있다. 이번에 공모하는 상품들은 원금 손실이 발생할 수 있으며 이는 투자자에게 귀속된다.",
        "ticker": [
            "003550",
            "051910",
            "006260"
        ]
    },
    {
        "title": "[특징주] JYP엔터, 6거래일 연속 상승…52주 신고가",
        "date": "2023.06.14. 오전 9:18",
        "content": "트와이스 미국 로스앤젤레스 소파이 스타디움 콘서트(서울=연합뉴스) 트와이스가 지난 10일(현지시간) 미국 로스앤젤레스에 있는 대규모 공연장 소파이 스타디움에서 다섯 번째 월드투어 '레디 투 비'(READY TO BE) 콘서트를 하고 있다. 2023.6.13 [JYP 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 송은경 기자 = JYP엔터테인먼트(JYP Ent.)가 실적 호조 전망에 6거래일 연속 상승세를 보이며 14일 52주 신고가를 경신했다.    이날 오전 9시 15분 현재 코스닥시장에서 JYP엔터테인먼트는 전장 대비 2.78% 오른 13만6천900원에 거래되고 있다. 개장 직후 13만7천원까지 오르며 52주 신고가를 다시 썼다.    JYP엔터테인먼트는 그룹 스트레이키즈의 빌보드 차트 1위 기록, 트와이스의 스타디움 월드투어 매진 등 간판스타들이 흥행 가도를 달리며 하반기에도 양호한 실적을 낼 것으로 증권가는 보고 있다.    박성국 교보증권 연구원은 최근 보고서에서 JYP엔터테인먼트의 목표주가를 16만원으로 제시하며 \"하반기 스트레이키즈와 트와이스의 돔·스타디움 투어가 진행되고 동시에 소속 아티스트 앨범 활동이 집중됨에 따라 1분기 이어 2∼4분기 최대 실적 경신이 지속될 것\"이라고 내다봤다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "030610"
        ]
    },
    {
        "title": "코스피, 외국인·기관 '팔자'에 하락…코스닥은 소폭 ↑",
        "date": "2023.06.14. 오전 9:18",
        "content": "서울 중구 을지로 하나은행 본점 딜링룸./사진=연합뉴스코스피가 간밤 뉴욕증시 훈풍에도 불구하고 외국인과 기관의 순매도세에 장 초반 하락하고 있다.14일 오전 9시12분 기준 코스피지수는 전 거래일보다 1.34포인트(0.05%) 하락한 2636.61에 거래되고 있다. 이날 지수는 전 거래일 대비 2.86포인트(0.11%) 오른 2640.81로 출발했다. 유가증권시장에서 외국인과 기관은 각각 279억원, 696억원 순매도 중이다. 개인은 1008억원 매수 우위다.  시가총액 상위 종목 가운데 삼성전자 주가가 1% 넘게 하락하고 있다. SK하이닉스, 삼성바이오로직스, LG화학 등도 소폭 하락 중이다. 반면 POSCO홀딩스는 3% 넘는 상승세를 보이고 있다. 현대차, 기아도 1%대 상승 중이다.코스닥은 상승세다. 같은 시간 코스닥지수는 전 거래일보다 1.03포인트(0.11%) 오른 897.84에 거래되고 있다. 지수는 전 거래일 대비 2.54포인트(0.28%) 상승한 899.35로 출발했다.개인은 1031억원 순매수 중이며 외국인과 기관은 각각 755억원, 238억원 매도 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 0.2원 오른 1271.6원에 거래되고 있다.  간밤 뉴욕증시에서 주요지수는 5월 소비자물가지수(CPI)가 예상대로 둔화하면서 6월 미국 중앙은행(Fed)의 금리 동결 가능성이 커지자 상승했다.13일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.43% 상승했다. 스탠더드앤드푸어스(S&P)500지수는 0.69% 올랐고 나스닥지수는 0.83% 상승했다.이날 개장 전 발표된 5월 CPI는 지난해 같은 기간보다 4% 오르고 전달보다 0.1% 상승했다. 이는 4월 기록한 4.9% 상승과 0.4% 상승보다 크게 둔화한 것으로 모두 시장의 예상치와 같았다.CPI 발표 이후 Fed가 6월 회의에서 금리를 동결할 가능성이 크게 높아졌다.서상영 미래에셋증권 연구원은 \"인플레이션 우려가 완화되며 미 증시가 상승한 점은 한국 증시에 긍정적이나 여전히 근원 물가가 높은 수준에서 유지되고 있다는 점은 제한적인 등락을 보일 것으로 전망된다\"며 \"이를 감안한 한국 증시는 강 보합권 출발 후 원화 강세 속 외국인 수급에 힘입어 견조한 모습을 보일 것\"이라고 말했다.",
        "ticker": [
            "003550",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[특징주] 한국전력, 3분기 전기요금 동결 전망 속 약세",
        "date": "2023.06.14. 오전 9:18",
        "content": "한전전남 나주시 빛가람동 한국전력공사 본사 사옥[촬영 정회성]    (서울=연합뉴스) 배영경 기자 = 한국전력의 재정난에도 물가 상승 가능성 등을 고려해 올해 3분기 전기요금이 동결될 것이란 전망이 나오면서 14일 장 초반 한국전력 주가가 약세다.    이날 오전 9시 15분 현재 유가증권시장에서 한국전력은 전 거래일보다 1.00% 하락한 1만8천800원에 거래되고 있다.    주가는 개장 후 전 거래일보다 1.26% 하락한 1만8천750원까지 떨어지기도 했다.    한전은 오는 16일까지 3분기 전기요금 인상 요인을 산업부에 제출할 예정이다.    이후 정부가 전기요금 인상에 따른 물가 상승 가능성과 한전의 누적적자 등을 검토해 오는 20일까지 한전에 전기요금 관련 의견을 전달하면, 한전이 오는 21일 요금 인상 여부를 최종 발표한다.    당초 정부는 올해 필요한 전기요금 인상 폭을 kWh당 51.6원으로 산정했지만, 지난 1∼2분기를 합해 요금 인상 폭은 kWh당 21.1원에 그친다.    그러나 시장에서는 2분기 요금 결정이 예정보다 늦게 이뤄져 전기요금을 인상한 지 한 달이 채 되지 않은 데다, 여름철 냉방비 부담과 물가 상승 가능성 등을 감안할 때 3분기에도 요금을 곧바로 인상할 가능성은 크지 않다는 전망이 나온다.    ykbae@yna.co.kr",
        "ticker": [
            "015760"
        ]
    },
    {
        "title": "코스닥 2,640선 환율 1,270선으로 출발",
        "date": "2023.06.14. 오전 9:16",
        "content": "(서울=연합뉴스) 김도훈 기자 = 14일 오전 서울 중구 하나은행 딜링룸 스크린에 코스피와 원/달러 환율이 표시돼 있다. 2023.6.14    superdoo82@yna.co.kr"
    },
    {
        "title": "원/달러 환율, 장중 1,270원 아래로",
        "date": "2023.06.14. 오전 9:16",
        "content": "(서울=연합뉴스) 김도훈 기자 = 서울 외환시장에서 원/달러 환율이 장중 1,270원 아래를 기록한 14일 오전 서울 중구 하나은행 딜링룸 스크린에 환율이 표시돼 있다. 2023.6.14    superdoo82@yna.co.kr"
    },
    {
        "title": "코스닥 2,640선 환율 1,270선으로 출발",
        "date": "2023.06.14. 오전 9:16",
        "content": "(서울=연합뉴스) 김도훈 기자 = 14일 오전 서울 중구 하나은행 딜링룸 스크린에 코스피와 원/달러 환율이 표시돼 있다. 2023.6.14    superdoo82@yna.co.kr"
    },
    {
        "title": "원/달러 환율, 장중 1,270원 아래로",
        "date": "2023.06.14. 오전 9:16",
        "content": "(서울=연합뉴스) 김도훈 기자 = 서울 외환시장에서 원/달러 환율이 장중 1,270원 아래를 기록한 14일 오전 서울 중구 하나은행 딜링룸 스크린에 환율이 표시돼 있다. 2023.6.14    superdoo82@yna.co.kr"
    },
    {
        "title": "원/달러 환율, 장중 1,270원 아래로",
        "date": "2023.06.14. 오전 9:16",
        "content": "(서울=연합뉴스) 김도훈 기자 = 서울 외환시장에서 원/달러 환율이 장중 1,270원 아래를 기록한 14일 오전 서울 중구 하나은행 딜링룸 스크린에 환율이 표시돼 있다. 2023.6.14    superdoo82@yna.co.kr"
    },
    {
        "title": "환율 1,270선으로 출발",
        "date": "2023.06.14. 오전 9:16",
        "content": "(서울=연합뉴스) 김도훈 기자 = 14일 오전 서울 중구 하나은행 딜링룸 스크린에 원/달러 환율이 표시돼 있다. 2023.6.14    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 보합세로 출발",
        "date": "2023.06.14. 오전 9:16",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 보합세로 장을 출발한 14일 오전 서울 중구 하나은행 딜링룸 스크린에 지수가 띄워져 있다. 2023.6.14    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 보합세로 출발",
        "date": "2023.06.14. 오전 9:16",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 보합세로 장을 출발한 14일 오전 서울 중구 하나은행 딜링룸 스크린에 지수가 띄워져 있다. 2023.6.14    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 보합세로 출발",
        "date": "2023.06.14. 오전 9:16",
        "content": "(서울=연합뉴스) 김도훈 기자 = 코스피가 보합세로 장을 출발한 14일 오전 서울 중구 하나은행 딜링룸 스크린에 지수가 띄워져 있다. 2023.6.14    superdoo82@yna.co.kr"
    },
    {
        "title": "원/달러 환율, 장중 1,270원 아래로",
        "date": "2023.06.14. 오전 9:15",
        "content": "(서울=연합뉴스) 김도훈 기자 = 서울 외환시장에서 원/달러 환율이 장중 1,270원 아래를 기록한 14일 오전 서울 중구 하나은행 딜링룸 스크린에 환율이 표시돼 있다. 2023.6.14    superdoo82@yna.co.kr"
    },
    {
        "title": "원/달러 환율, 장중 1,270원 아래로",
        "date": "2023.06.14. 오전 9:15",
        "content": "(서울=연합뉴스) 김도훈 기자 = 서울 외환시장에서 원/달러 환율이 장중 1,270원 아래를 기록한 14일 오전 서울 중구 하나은행 딜링룸 스크린에 환율이 표시돼 있다. 2023.6.14    superdoo82@yna.co.kr"
    },
    {
        "title": "KB운용, AI 활용 운용자산 '1조' 초읽기",
        "date": "2023.06.14. 오전 9:14",
        "content": "딥러닝 AI 솔루션 '앤더슨' 운용자산 9000억다이렉트인덱싱까지 합하면 연내 1조 넘을듯[서울경제] KB자산운용이 인공지능(AI) 솔루션을 활용해 관리하는 자산 규모가 연내 1조 원을 돌파할 것으로 전망된다.\n\n\n\nKB자산운용은 14일 자체 딥러닝 AI 솔루션인 ‘앤더슨’을 통해 총 9000억 원의 자금을 운용하고 있다고 밝혔다. △케이봇샘 2500억 원 △공모펀드 1340억 원 △변액보험, 일임 등 사모펀드 5000억 원 등이다. 앤더슨은 글로벌 금융시장의 방대한 데이터를 분석해 최적의 투자 포트폴리오를 제공한다. 2018년 1월부터 AI 자산관리 서비스 ‘케이봇샘’을 국민은행을 통해 제공하고 있다.4월 선보인 다이렉트인덱싱 솔루션을 활용한 운용 자산까지 합하면 AI 활용 자산이 조만간 1조 원을 돌파할 것이라는 게 KB운용 측의 설명이다. 다이렉트인덱싱의 기반이 되는 ‘마이포트(MYPORT)’ 엔진은 매주 AI가 글로벌 시장의 빅데이터를 활용해 이슈가 되는 테마를 알려주고 테마와 관련된 국내 투자 포트폴리오까지 제공한다. 현재 누적 150개 테마를 서비스하고 있으며 조만간 해외지수까지 확장된 2단계 솔루션을 제공할 예정이다.KB운용은 지난해부터 AI 투자분석 플랫폼 ‘KB-DAM(Digital Asset Management)’을 탑재한 ‘AI 인사이트’ 메뉴를 투자자들에게 제공하고 있다. ‘KB-DAM’은 앤더슨을 기반으로 KB금융그룹의 투자분석 AI 플랫폼을 고도화한 시스템이다. KB자산운용 매니저들도 ‘KB-DAM’을 펀드 운용에 적극 활용하고 있다고 회사 측은 전했다.이현승 KB운용 대표는 “자산운용 업계의 수익성을 위해 AI·빅데이터 관련 기술에 대한 투자를 확대해야 한다”면서 “AI를 통한 운용 자동화로 포트폴리오 관리 인력 절감, 상장지수펀드(ETF)보다 높은 수수료로 수익성을 확보할 수 있다”고 강조했다.",
        "ticker": [
            "105560"
        ]
    },
    {
        "title": "[특징주]인바디, 호실적 전망에…5%대 상승세",
        "date": "2023.06.14. 오전 9:13",
        "content": "[이데일리 원다연 기자] 인바디가 올해 호실적 전망에 14일 장 초반 5%대 상승세를 나타내고 있다. 마켓포인트에 따르면 이날 오전 9시 10분 현재 인바디는 전 거래일 대비 5.63% 오른 2만 9100원에 거래되고 있다. 인바디는 작년에 이어 올해 견조한 실적을 이어갈 것이란 전망이다. 신한투자증권은 이날 “인바디의 올해 매출액은 1855억원으로 작년보다 16% 성장할 것”으로 전망하며 목표가 3만 8000원과 함께 매수 투자 의견을 제시했다."
    },
    {
        "title": "코스피, 외인·기관 ‘팔자’ 속 보합권 출발…'2630선'",
        "date": "2023.06.14. 오전 9:10",
        "content": "개인 홀로 ‘사자’…장초반 보합권 등락업종별 하락우위…의료정밀 1%↓ 철강 2%대↑POSCO홀딩스 3%대·현대기아 1%대 상승[이데일리 이은정 기자] 14일 코스피 지수가 상승 출발한 이후 하락 전환해 보합권에서 움직이고 있다. 간밤 뉴욕증시는 상승했다. 5월 소비자물가지수(CPI)가 예상되로 둔화되면서 6월 연방공개시장위원회(FOMC) 금리 동결 가능성이 커졌다.  \n\n\n\n마켓포인트에 따르면 이날 오전 9시10분 코스피 지수는 전 거래일보다 1.34포인트(0.05%) 하락한 2636.61를 기록하고 있다. 상승 출발했지만 이내 하락 전환해 보합권에서 등락을 이어가는 모습이다. 이날 지수는 2640선에서 출발했다. 간밤 뉴욕증시는 상승했다. 13일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.43% 오른 3만4212.12로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 0.69% 상승한 4369.01로, 나스닥지수는 0.83% 뛴 1만3573.32로 장을 마감. 두 지수는 13개월 만에 최고치를 또 경신했다.서상영 미래에셋증권 연구원은 “미국 소비자물가 둔화에 인플레이션 우려가 완화되면서 미 증시가 상승한 점은 국내 증시에 긍정적이지만, 근원 물가가 높은 수준에서 유지되고 있어 제한적인 등락을 보일 전망”이라며 “미 증시에서 기업가치 대비 상승 폭이 컸던 종목군을 중심으로 차익 실현 매물이 나온 점은 부담”이라고 말했다.수급별로는 외국인이 302억원, 기관은 564억원 팔아치우고 있다. 개인은 902억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 748억원 매도 우위를 보이고 있다. 업종별로 하락 우위다. 의료정밀은 1%대, 전기가스업, 증권, 보험, 통신업, 금융업, 건설업, 비금속광물, 서비스업, 섬유의복, 의약품, 음식료품, 전기전자, 유통업, 화학 등은 1% 미만 하락하고 있다. 철강및금속은 2%대, 운수장비는 1%대, 기계, 종이목재, 운수창고, 제조업은 1% 미만 오르고 있다.시가총액 상위주들은 혼조세다. POSCO홀딩스(005490)는 3%대, 현대차(005380), 기아(000270), 포스코퓨처엠(003670)은 1%대 오르고 있다. LG에너지솔루션(373220)은 1% 미만 상승 중이다. 삼성전자(005930), SK하이닉스(000660), 삼성바이오로직스(207940), LG화학(051910), 삼성SDI(006400), NAVER(035420)은 1% 미만 하락하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "003670",
            "005380"
        ]
    },
    {
        "title": "코스피, 보합세 출발…2,630대 유지",
        "date": "2023.06.14. 오전 9:08",
        "content": "분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 14일 보합세로 시작해 2,630대에 머물고 있다.    이날 오전 9시 5분 현재 코스피는 전 거래일보다 0.44포인트(0.02%) 상승한 2,638.39이다.    지수는 전장보다 2.86포인트(0.11%) 오른 2,640.81에 개장했다.    같은 시각 코스닥지수는 전장보다 3.04포인트(0.34%) 상승한 899.85다.     ydhong@yna.co.kr"
    },
    {
        "title": "KB證 \"한국콜마 업황 회복 중\"…이익전망·목표가 일제히 상향",
        "date": "2023.06.14. 오전 9:02",
        "content": "\"자회사 실적도 하반기 개선\"\n\n\n\n최현규 한국콜마 대표. 서울경제DB[서울경제] KB증권이 한국콜마(161890) 실적이 개선될 것으로 전망하며 영업이익 추정치와 목표주가를 일제히 상향 조정했다.박신애 KB증권 연구원은 14일 한국콜마 관련 분석 보고서를 내고 “올해부터 2025년까지 한국콜마 영업이익 추정치를 각각 14%, 6%, 7% 상향 조정했다”며 목표주가도 5만 5000원으로 6% 올린다고 밝혔다. 박 연구원은 “화장품 제조업자 개발 생산(ODM) 부문은 국내외 업황 회복에 따른 수혜와 중국 법인의 경쟁력 향상에 힘입어 매출·영업이익 회복세가 기대된다”며 “상장 자회사들의 실적 부진이 이어지고 있으나 하반기로 갈수록 수익성이 개선될 것”이라고 평가했다.박 연구원은 올해 한국콜마의 연결 기준 매출을 지난해보다 16% 증가한 2조 1626억 원, 영업이익은 73% 증가한 1270억 원으로 예상했다. 박 연구원은 “한국과 중국의 화장품 ODM 부문이 전사 실적 개선을 견인할 것”이라며 “전방 시장 수요 회복, 고객사 주문 확대, 자외선 차단제 제품군의 매출 호조 덕분”이라고 진단했다.",
        "ticker": [
            "012030",
            "000950",
            "161890"
        ]
    },
    {
        "title": "\"CPI 둔화돼 美 기준 금리 동결 확실시…추가 인상 불필요\"-DB",
        "date": "2023.06.14. 오전 8:58",
        "content": "지난달 미국 뉴욕증권거래소(NYSE)에서 트레이더들이 제롬 파월 미국 중앙은행 의장의 기자회견을 시청하고 있다. / 사진=연합뉴스6월 연방공개시장위원회(FOMC)에서 기준 금리가 동결될 가능성이 더 높아졌다는 분석이 나왔다. 5월 미국의 소비자물가지수(CPI)가 시장의 예상에 부합했기 때문이다. 금리 인상을 통한 긴축은 더 이상 불필요하다는 전망도 나왔다.박상우 DB금융투자 연구원은 14일 보고서를 내고 \"5월 CPI가 발표되며 미국 중앙은행(Fed)이 한 박자 쉬어갈 수 있는 공간이 마련됐다\"며 \"7월 이후 최대 두 차례 금리가 인상될 수 있다\"고 말했다. 다만 \"정책 금리가 이미 높은 상황이고, 양적긴축(QT)과 연방정부의 대규모 자금 조달이 맞물려 시중은행의 예금이 이탈할 가능성이 있다\"며 \"이런 점을 고려하면 앞으로 기준 금리를 인상하지 않아도 금융·실물 환경은 충분히 긴축될 것\"이라고 말했다.미국 노동부는 13일(현지시간) 5월 CPI가 전년 동기 대비 4%(연율 기준) 올랐다고 발표했다. CPI 상승률은 작년 6월, 40년 만에 최고치인 9.1%까지 치솟았다가 11개월 연속 하락했다. 이달 수치는 2021년 3월(2.6%) 후 가장 낮은 수준이다. 5월 CPI는 월가 전망치(4~4.1%)에도 부합했다. 다만 에너지와 식료품 가격을 제외하고 산출한 근원 CPI는 지난달 전년 대비 5.3% 올랐다.박상우 연구원은 \"중고차 재고 부족, 저소득층의 중고차 수요 증가가 반영돼 근원 인플레이션이 강세를 보인 것으로 추정한다\"며 \"최근 2개월간 만하임 중고차 도매가격이 하락한 것을 감안하면 중고차가 이끄는 인플레이션 국면은 조만간 끝날 것\"이라고 말했다.그러면서 \"생산 원가 상승률이 판매가격 상승률을 크게 밑돌고 있어 기업이 상품의 가격을 올릴 가능성이 줄어들고 있다\"며 \"주거비의 상승률도 점차 둔화하고 있다\"고 말했다. 박 연구원은 주거비 상승률이 낮아진 점은 하반기 디스인플레이션(물가 상승률 둔화)을 이끌 것으로 봤다.시카고상품거래소(CME) 페드워치에 따르면 연방기금(FF) 금리 선물 시장에서 마감 시점 Fed가 6월 회의에서 금리를 동결할 가능성은 90.8%를, 금리를 0.25%포인트 인상할 가능성은 9.2%에 달했다. 6월 FOMC 결과는 15일(한국시간) 새벽 발표된다.",
        "ticker": [
            "012030",
            "016610"
        ]
    },
    {
        "title": "SK증권 \"롯데관광개발 영업흑자기대…제주 외국인 관광객↑\"",
        "date": "2023.06.14. 오전 8:54",
        "content": "제주드림타워 복합리조트[롯데관광개발 제공, 재판매 및 DB 금지]    (서울=연합뉴스) 윤선희 기자 = SK증권은 14일 롯데관광개발이 제주도를 찾는 외국인 관광객 증가로 올해 영업이익 흑자 전환이 기대된다며 목표주가 2만5천원과 매수 투자의견을 유지한다고 밝혔다.     나승두 연구원은 \"신종 코로나바이러스 감염증(코로나19)으로 1만명을 밑돌던 제주도 방문 외국인 관광객이 올해 들어 매달 빠른 속도로 우상향하고 있다\"며 \"제주도를 찾은 외국인 관광객은 지난 1월 1만6천명에서 4월에 4만명으로 늘어나고서 지난달에는 5만명에 육박했다\"고 설명했다.    그러면서 \"월 외국인 관광객 1만명을 회복한 작년 10월을 기점으로 롯데관광개발의 제주 드림타워 카지노 방문객도 1만3천명 수준을 넘어서기 시작했다\"며 \"이는 실적 증가로 직결된다\"고 강조했다.    그는 \"작년 10월 540억원이던 드롭액(칩 구매 총액)은 지난 달 1천137억원으로 늘어났다\"며 \"롯데관광개발은 올해 2분기부터 조정 상각 전 영업이익(EBITDA) 기준 흑자 전환 기대감이 크고 연간 영업이익도 올해부터 흑자로 전환할 것으로 전망한다\"고 말했다.    indigo@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "001510",
            "032350"
        ]
    },
    {
        "title": "다올투자증권, 현대글로비스 목표가↑…\"그룹 내 역할 격상\"",
        "date": "2023.06.14. 오전 8:53",
        "content": "현대글로비스 CI[현대글로비스 제공](서울=연합뉴스) = 이민영 기자 = 다올투자증권은 14일 현대글로비스의 배터리 원자재 사업 진출 확대가 기대된다며 목표주가를 22만원에서 24만원으로 올렸다.    유지웅 다올투자증권 연구원은 \"최근 배터리셀 JV(합작법인)를 늘리고 있는 현대차그룹은 원자재 확보가 시급한 상태\"라며 \"그룹 내에서 비철금속 트레이딩(거래) 사업을 담당하는 현대글로비스의 역할이 부각될 것\"이라고 분석했다.    그러면서 현대글로비스가 그룹사의 EV(전기차) 핵심 사업자로 격상될 것이라고 예상했다.    또한 \"글로벌 EV(전기차) 판매량이 2030년 약 2천500만대를 넘어설 것으로 예측된다\"며 \"자동차 업체들의 배터리 원 소재 직접투자가 가속화될 것\"이라고 설명했다.    유 연구원은 이어 \"배터리 재활용에 필요한 회수 물류 진출을 확정해 배터리 생태계 투자에도 개입한 상태\"라며 \"완성차 기업의 중고차 사업 진출로 폐배터리 회수 생태계가 형성된 상황에서 물류사업에 대한 중장기 성장동력이 부각될 것\"이라고 전망했다.    mylux@yna.co.kr",
        "ticker": [
            "030210",
            "086280",
            "005380"
        ]
    },
    {
        "title": "NH투자 \"중국 경기모멘텀 약세 지속…부양정책 기대는↑\"",
        "date": "2023.06.14. 오전 8:38",
        "content": "NH투자증권[넵튠 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = NH투자증권은 14일 중국 경기 모멘텀의 약세가 계속되고 있어 금리 인하 등 부양정책 기대감이 커지고 있다고 평가했다.    박인금 연구원은 \"중국은 기저효과로 인해 지표 호조가 기대되는 소매 판매를 제외하고는 5월 실물 지표 대부분이 경기 모멘텀 약화를 시사할 것\"으로 봤다.    그 이유로 \"특수채 발행이 더디고 도시투자건설채권 발행도 순조롭지 않다\"면서 \"즉 인프라 투자자금이 부족해 투자 증가율도 둔화할 것\"으로 판단했다.    아울러 \"계절적 성수기임에도 불구하고 5월 수출이 예상보다 가파르게 위축됐다\"며 \"이는 성장에 대한 우려를 높이고 동시에 정책 지원에 대한 기대를 키운다\"고 말했다.     박 연구원은 \"과거 구매관리자지수(PMI) 지표가 수개월 기준선을 하회하고 동시에 수출 증가율이 -5%보다 안 좋았을 경우 정부의 부양정책이 등장하는 사례가 다수 있었다\"고 뒤돌아봤다.    예상되는 대표적 중국의 부양정책은 금리 인하다.    박 연구원은 \"중국의 주요 대형은행들의 예금금리 인하로 대출금리 인하 조건은 마련된 상태\"라며 \"상반기 인민은행의 중장기 자금 공급 규모를 감안하면 하반기에는 약 1∼2차례 지준율이 인하될 여지가 있다\"고 판단했다.     아울러 \"전례로 볼 때 하반기 중앙정부는 특수채 이월 가용 잔액 사용, 정책성 금융채권 발행 등으로 인프라 투자를 지원할 것\"이라며 \"중앙정부는 레버리지(차입투자)를 확대해 지방정부로의 이전지급을 추진할 것\"이라고 말했다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "005940"
        ]
    },
    {
        "title": "하나증권, 우리금융 목표가↑…\"2분기 실적, 기대치 웃돌 것\"",
        "date": "2023.06.14. 오전 8:30",
        "content": "우리금융그룹[우리금융 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 하나증권은 14일 우리금융지주가 충당금 환입 등으로 올해 2분기 기대 이상의 실적을 낼 것이라며 목표주가를 기존 1만4천500원에서 1만5천원으로 올렸다.    최정욱 연구원은 우리금융지주 관련 보고서에서 \"올해 2분기 순익이 전 분기 대비 0.2% 증가한 9천130억원으로 시장 예상치를 웃돌 것\"이라며 \"대우조선이 한화로 매각된 데 따라 건전성이 상향되면서 우리금융에 약 7천억원 내외의 충당금 환입이 발생할 것이기 때문\"이라고 밝혔다.    하나증권에 따르면 우리금융지주의 올해 순익 추정치는 약 3조2천억원으로 전년(3조1천억원) 대비 소폭 증가할 것으로 예상됐다.    우리은행의 연간 순이자마진(NIM)은 1.59%로 전년 수준을 유지할 것으로 보인다.    최근 주식 교환을 통해 우리종금과 우리벤처파트너스를 완전히 자회사화한 것도 실적 개선에 기여할 것으로 평가됐다.    최 연구원은 \"양사에 대한 소규모 주식 교환에 따라 약 3천250만주의 우리금융지주 신주가 발행되면서 보통주자본(CET1) 비율은 약 0.2%포인트 개선될 것\"이라며 \"올해 1분기 말 CET1 비율은 약 12.1%였는데 2분기에는 12.4∼12.5%에 달할 것\"이라고 분석했다.    또 \"양사 지분을 100% 취득한 데 따라 그룹의 순익이 연간 500억원가량 늘어날 것\"이라고 짚었다.    아울러 올해 1분기 실적 발표 당시 약 1천억원 규모의 자사주 취득·소각을 결의한 것도 주가에 긍정적인 영향을 줄 것으로 기대됐다.    최 연구원은 \"교환 비율이 확정된 이달부터 자사주를 본격 매수하고 있다\"며 \"현재까지 취득 규모는 약 60만∼70만주 정도로 아직 800만주 가까이 매수 여력이 남아 있어 향후 수급 여건이 상당히 양호하다\"고 설명했다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "316140",
            "000880"
        ]
    },
    {
        "title": "[굿모닝 증시]코스피, 인플레이션 완화 기대 속 ‘강보합’ 예상",
        "date": "2023.06.14. 오전 8:30",
        "content": "美 CPI 예상치 부합에 뉴욕증시 강세지수보단 종목 국한한 흐름 이어질 전망14일 국내 증시는 강보합권으로 출발할 전망이다. 소비자물가지수(CPI)가 전년 대비 4.0%를 기록하는 등 인플레이션 우려가 완화되면서 미국 증시가 상승한 점이 긍정적인 영향을 줄 것으로 보인다.전날 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전 거래일 대비 145.79포인트(0.43%) 오른 3만4212.12에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전 거래일 대비 30.08포인트(0.69%) 상승한 4369.01에 장을 마감했다. 기술주 중심의 나스닥 지수는 111.40포인트(0.83%) 오른 1만3573.32에 장을 닫았다.\n\n\n\n[이미지출처=연합뉴스]S&P500지수와 나스닥지수는 지난해 4월 이후 13개월 만에 최고치를 기록했다. 이날 개장 전 발표된 5월 CPI는 전년 동기 대비 4% 오른 것으로 나타났다. 4월 4.9% 상승보다 크게 둔화된 수치다. 이런 가운데, 연방준비제도(Fed)가 6월 금리를 동결할 것이라는 전망은 강해지고 있다. 시카고상업거래소(CME) 페드워치에 따르면 연준이 현재 금리를 유지할 확률은 약 91%다.서상영 미래에셋증권 연구원은 “뉴욕증시가 상승한 점은 국내 증시에 긍정적”이라면서도 “여전히 근원 물가가 높은 수준에서 유지되고 있다는 점은 긍정적인 요인을 상쇄해 제한적인 등락을 보일 것”이라고 전망했다.서 연구원은 “미 증시가 장중 차익실현 욕구가 높아지며 상승폭을 축소한 것은 국내 증시에 부담”이라며 “미 증시가 강세를 보였지만, 포모(FOMO·자신만 뒤처지거나 소외돼있는 것 같은 두려움) 현상이 유입된 일부 종목을 제외하고 대부분 둔화한 점도 부담”이라고 덧붙였다.국내 증시는 강보합권 출발 후 원화 강세 속 외국인 수급에 힘입어 견조한 모습을 보일 것이라는 전망이 나온다. 다만 물량 소화 과정은 이어갈 것으로 예상해 지수보다는 종목에 국한한 흐름이 이어질 것으로 예상된다.한지영 키움증권 연구원 “전날 국내 증시는 미 CPI 기대감과 연방공개시장위원회(FOMC) 경계심리가 공존했음에도, 반도체주와 이차전지주 강세, 중국의 경기 부양 기대감 등에 힘입어 상승 마감했다”고 했다.그러면서 “이날에도 미 5월 CPI 결과, 역외에서 1260원대에 진입한 원·달러 환율 등 긍정적인 매크로 여건 속 테슬라(3.6%), 엔비디아(3.9%) 등 미국 전기차 및 인공지능(AI) 성장주 강세 효과에 힘입어 상승 출발할 것”이라고 예상했다.다만 최근 국내 증시와 미국 증시의 동조화 현상이 높아진 상황 속에서 미국 증시의 투자 심리를 측정하는 CNN의 공포와 탐욕 지수가 80포인트로 2월1일 이후 최고치를 기록했다는 점에 유의해야 한다고 설명했다. 이 같은 단기 과열 우려가 6월 FOMC 경계심리와 맞물리면서 국내 증시의 장중 상승 탄력을 제한시킬 수 있음에 대비할 필요가 있다는 지적이다.",
        "ticker": [
            "006800",
            "039490"
        ]
    },
    {
        "title": "KB증권, 나스미디어 목표가 하향…\"상반기 디지털 광고 부진\"",
        "date": "2023.06.14. 오전 8:29",
        "content": "나스미디어[나스미디어 제공](서울=연합뉴스) = 이민영 기자 = KB증권은 14일 나스미디어의 상반기 디지털 광고 실적이 부진했다며 목표주가를 기존 3만8천원에서 3만4천원으로 낮췄다. 다만 넷플릭스 계정 공유 금지 등으로 실적 개선을 예상하며 투자 의견 '매수'를 유지했다.    최용현 KB증권 연구원은 \"상반기 디지털 광고 부진으로 올해 지배주주 순이익을 17.2% 하향 조정해 목표주가를 내렸다\"고 밝혔다.    다만 \"미국처럼 국내에서도 넷플릭스 계정 공유 금지가 시행된다면 광고 요금제 수요 증가에 따라 디지털 매출 성장이 기대된다\"고 전망했다.    최근 미국에서 넷플릭스 계정 공유를 금지한 후 광고 요금제 수요가 증가한 점을 근거로 들었다.    또한 이달 19일 출시되는 KT 쇼핑 애플리케이션인 '케이딜(K-deal)' 앱을 통해 K-deal 이용자를 늘리고 거래액을 성장시킬 것으로 예상되는 점도 실적 개선 요인으로 꼽았다.    최 연구원은 \"나스미디어의 주요 광고주 산업은 전자, 게임인데 각 산업은 하반기 신규 핸드셋, 게임 출시로 마케팅 집행을 늘릴 것으로 예상된다\"고 덧붙였다.    mylux@yna.co.kr",
        "ticker": [
            "030200"
        ]
    },
    {
        "title": "KB증권 \"한국콜마, 업황 회복·中법인 실적 호조\"…목표가↑",
        "date": "2023.06.14. 오전 8:27",
        "content": "한국콜마[한국콜마 제공, 재판매 및 DB금지]    (서울=연합뉴스) 송은경 기자 = KB증권은 14일 한국콜마 실적이 개선될 것으로 전망하며 영업이익 추정치와 목표주가를 상향 조정했다.    박신애 KB증권 연구원은 이날 보고서에서 \"올해부터 2025년까지 한국콜마 영업이익 추정치를 각각 14%, 6%, 7% 상향 조정했다\"며 그에 따라 목표주가도 5만5천원으로 6% 올려 잡는다고 밝혔다.    그는 \"화장품 제조업자 개발 생산(ODM) 부문은 국내외 업황 회복에 따른 수혜와 중국 법인의 경쟁력 향상에 힘입어 견조한 매출·영업이익 회복세가 기대된다\"며 \"상장 자회사들의 실적 부진이 이어지고 있으나 하반기로 갈수록 수익성은 점차 개선될 것\"이라고 전망했다.    박 연구원은 올해 한국콜마의 연결 기준 매출은 작년보다 16% 증가한 2조1천626억원, 영업이익은 73% 증가한 1천270억원으로 추산했다.    그는 \"한국과 중국의 화장품 제조업자 개발 생산(ODM) 부문이 전사 실적 개선을 견인할 것\"이라며 \"전방 시장 수요 회복, 시장 트렌드를 이끄는 고객사 주문 확대, 한국콜마의 강점 자외선 차단제 제품군의 매출 호조 덕분\"이라고 분석했다.    자회사 연우의 올해 연간 영업이익은 72% 감소할 것으로 추정되지만, 지난 1분기를 저점으로 분기 이익이 점차 회복될 것으로 내다봤다.    한국콜마는 전날 유가증권시장에서 4만1천250원에 거래를 마쳤다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "000950",
            "161890"
        ]
    },
    {
        "title": "신한투자증권 \"인바디 견조한 성장…분석 개시\"",
        "date": "2023.06.14. 오전 8:18",
        "content": "[연합뉴스 자료]    (서울=연합뉴스) 윤선희 기자 = 신한투자증권은 14일 인바디가 올해 견조한 성장을 이룰 것이라며 기업분석을 개시해 목표주가 3만8천원과 매수 투자 의견을 제시했다.    허성규 연구원은 \"인바디는 국내외 체성분 분석 기술로 국내외시장을 모두 과점했다\"며 이같이 밝혔다.    그는 \"인바디는 작년과 올해 견조한 실적을 거둘 것\"이라며 \"올해 매출액은 1천855억원으로 작년보다 16% 성장할 것\"으로 전망했다.    이어 \"인바디 목표주가는 내년 예상 주당순이익(EPS) 3천290원에 목표 주가수익비율(PER) 11.5배를 적용했다\"고 말했다.     그러면서 \"국내외 체성분 분석기시장의 선도 기업으로 입지를 구축한 점, 미국에서 인력 채용과 법인설립으로 기존제품의 성장동력이 유지되는 점, 가정용 기기와 체수분 분석기로 포트폴리오를 확장하는 점을 고려해 목표주가를 산정했다\"고 설명했다.    indigo@yna.co.kr"
    },
    {
        "title": "“주식시장, 6월 금리인상 중단 선반영…추가 상승탄력 둔화”",
        "date": "2023.06.14. 오전 8:14",
        "content": "다올투자증권 보고서[이데일리 원다연 기자] 5월 물가지수를 확인한 연방준비제도(연준)가 이달 연방공개시장위원회(FOMC)의 정례회의에서 기준금리 인상을 중단하더라도 이미 주식시장은 이를 선반영해온 만큼, 추가 상승 탄력은 제한될 수 있단 분석이 나왔다. 13일(현지시간) 발표된 미국의 5월 소비자물가지수(CPI)는 지난해 같은 기간보다 4.0% 오르고, 전달보다 0.1% 상승했다. 이는 4월 기록한 4.9% 상승과 0.4% 상승보다 크게 둔화한 것으로 모두 시장의 예상치와 같았다.변동성이 큰 음식과 에너지 가격을 제외한 근원 CPI는 전년보다 5.3% 올라 전달의 5.5% 상승보다 소폭 하락하는 데 그쳤다. 전월 대비로는 0.4% 올라 전월치와 예상치와 같았다.송주연 다올투자증권 연구원은 “세부항목별로 보면, 전년동월대비 기준으로 식품(7.7%→6.7%), 에너지(-5.1%→-11.7%), 중고차(-6.6%→-4.2%), 주거(8.1%→8.0%) 항목 등의 하락이 큰 폭의 물가 하락에 기여했다”며 “다만 중고차 및 주거비의 경우 전월대비 반등하는 모습들이 나타나고 있어 끈적한(Sticky) 항목 물가가 일정 레벨 이상으로 낮아지기 어려울 수 있단 부담이 잔존한다”고 분석했다. 송 연구원은 “연말까지 전월대비 상승률이 0.2% 수준이 유지될 경우 전년대비 헤드라인 물가가 3% 수준”이라며 “현재 물가 하락 속도는 빠르지만 절대적인 레벨 자체는 여전히 높은 수준”이라고 밝혔다. 그는 “주거 물가도 고점이 확인되고 있고, 대부분의 항목에서 역기저효과 영향으로 빠른 물가 하락이 확인되고 있다는 점은 긍정적”이라면서도 “연준 위원들은 양호한 고용지표를 근거로 추가 금리 인상과 관려해 매파적인 발언을 지속하고 있다는 점이 부담”이라고 했다. 송 연구원은 “예상보다 낮은 수준의 5월 헤드라인 물가가 확인되었기 때문에 시장은 6월 금리 동결을 거의 확실시 하는 모습”이라며 “연준이 이번 회의에서 금리를 동결할 경우 당장은 시장이 안도하겠지만 이미 지수가 금리 인상 중단을 선반영하며 상승한 상황이기 때문에 추가 상승 탄력이 둔화될 수 있다”고 봤다. \n\n\n\n제롬 파월 미국 연방준비제도(Fed·연준) 의장이 22일(현지시간) 워싱턴DC에서 기자회견을 열고 있다. (사진=연합뉴스)",
        "ticker": [
            "030210"
        ]
    },
    {
        "title": "유안타 \"실적장세 돌입…중·소형주로 '낙수효과' 기대\"",
        "date": "2023.06.14. 오전 8:09",
        "content": "유안타증권 로고유안타증권 로고[유안타증권 제공] 로고    (서울=연합뉴스) 배영경 기자 = 유안타증권은 14일 현재 국내 증시가 전형적인 실적장세에 돌입했다며 대형주뿐 아니라 중·소형주도 주가가 오르는 '낙수효과'를 기대해봄 직하다고 판단했다.    조창민 연구원은 \"현재 증시는 상승장인데 예상 주가수익비율(PER)은 떨어지는 현상이 지난 3월부터 일어나고 있다\"고 진단했다.    그는 \"1분기 실적발표 기간 이후 영업이익 전망치가 전 분기에서 고르게 상향 조정되는 흐름\"이라면서 \"이것이 증시의 PER을 낮추는 효과로 이어지며 전형적인 실적장세를 나타내고 있다\"고 말했다.     그러면서 \"현재의 상향 조정 추세와 매크로 지표의 회복 가능성을 감안하면 추가 상승에 대한 기대도 여전히 유효하다\"며 \"과거 2009∼2010년 금융위기 이후 증시 전반의 이익 정상화 과정과 2016∼2017년 반도체 업종의 상승 속 실적개선 등 과거 전례를 보면 실적장세는 최소 1년 이상 유지됐다\"고 분석했다.    조 연구원은 대형주뿐 아니라 중·소형주에도 투자를 고려해볼 만하다고 밝혔다.    그는 \"과거 실적장세와 그 이후 국면에서 공통으로 나타난 현상은 소위 낙수효과였다\"면서 \"앞서 언급한 2009년 이후와 2016년 이후 모두 대형주에서 중·소형주로 상승세가 확산하는 경향이 나타났었다\"고 뒤돌아봤다.    또 그는 \"작년 4분기 이후 상장사들 이익 비중에서 중·소형주의 비중이 크게 높아졌다\"면서 \"중·소형주 중에서도 현재 영업이익 전망치가 상향 조정되고 있는데 주가는 상대적으로 낮은 수준의 종목들을 눈여겨볼 만하다\"고 말했다.    ykbae@yna.co.kr",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "\"증시 완만한 상승 예상…낙수효과 기대에 중소형주 주목\"",
        "date": "2023.06.14. 오전 7:58",
        "content": "유안타증권 보고서[이데일리 김보겸 기자] 증시는 상승하는데 주가수익비율(PER)은 하락하면서 실적 장세로 돌입하고 있다는 분석이 나왔다. 향후 증시가 큰 틀에서 이익 반등에 따른 완만한 상승세를 보일 것이란 전망이다. 대형주 상승세가 유지되는 가운데 중소형주에 대한 관심도 필요하다는 조언이다. \n\n\n\n조창민 유안타증권 연구원은 14일 “3월부터 증시가 상승하는데 선행 PER은 떨어지고 있다”며 “1분기 시즌 이후 영업이익 전망치는 전분기에서 고른 상향조정이 발생했고 이것이 증시의 PER을 낮추는 효과로 이어졌다. 전형적인 실적 장세 흐름”이라고 밝혔다. MSCI 한국 기준으로 12개월 선행 영업이익 증감률은 4.0%를 기록하며 2022년 8월 이후 10개월만에 플러스 전환했다. 조 연구원은 “현재의 상향조정 추세와 매크로 지표의 회복 가능성을 감안하면 추가 상승 기대도 여전히 유효하다”고 짚었다. 증시가 당분간 우상향할 것이라고 조 연구원은 내다봤다. 이익 관련 지표 회복세가 유지될 것이며 과거 두 번의 실적 장세가 최소 1년 이상 유지됐다는 이유다. 실적 장세 구간에선 낙수 효과를 확인할 수 있었다. 현재 증시도 대형주에서 중소형주로의 낙수 효과를 기대할 수 있다는 판단이다. 조 연구원은 “2022년 4분기 이후 중소형주의 이익 비중이 크게 높아졌다”며 “낮아진 시가총액 비중에 높아진 이익 비중 수혜를 누릴 수 있는 시점”이라고 판단했다. 이어 “이런 컨셉의 수혜를 가장 먼저 받을 수 있는 종목은 현재 영업이익 전망치가 상향조정되고 있으면서 현재 주가는 상대적으로 낮은 수준에 위치해 있는 종목”이라며 “유니버스 200종목 기준 2~4분기 영업이익 컨센서스가 1개월 전 대비 10% 이상 상향조정된 종목 중에서 52주 평균 수정주가 대비 낮은 주가를 기록하고 있는 종목은 HMM(011200) 금호석유(011780) 현대미포조선(010620) 녹십자(006280) 동국제강(001230) 등”이라고 했다. 이외에도 심텍(222800) 제주항공(089590) 하나투어(039130) 컴투스(078340) 진에어(272450) 한화손해보험(000370) 등도 실적 상승 기대가 동반되는 중소형주로 꼽았다.",
        "ticker": [
            "011200",
            "011780",
            "006280",
            "460860",
            "003470",
            "089590",
            "272450",
            "039130",
            "000880",
            "000370"
        ]
    },
    {
        "title": "[뉴스새벽배송]美 증시, 13개월래 또 최고치…CPI 둔화",
        "date": "2023.06.14. 오전 7:56",
        "content": "다우 +0.43% S&P500 +0.69% 나스닥 +0.83%美 5월 CPI 예상치 부합, 금리동결 가능성 크게 높아져테슬라 13거래일째 상승…AI에 엔비디아 4% 가까이↑국제유가, 예상보다 낮은 美 인플레이션에 상승세[이데일리 이은정 기자] 뉴욕증시가 13개월래 또다시 최고치를 경신했다. 5월 소비자물가지수(CPI)가 예상되로 둔화되면서 6월 연방공개시장위원회(FOMC) 금리 동결 가능성이 커졌다. 테슬라는 13거래일째 상승했고, 인공지능(AI) 기대감에 엔비디아를 비롯한 반도체 업종이 강세를 보였다. 다음은 14일 개장 전 주목할 뉴스다. \n\n\n\n(사진=AFP 제공) 美 S&P 13개월 만에 최고치…소비자물가 둔화에 상승-13일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.43% 오른 3만4212.12로 거래를 마쳐.-스탠더드앤드푸어스(S&P)500지수는 0.69% 상승한 4369.01로, 나스닥지수는 0.83% 뛴 1만3573.32로 장을 마감. 두 지수는 13개월 만에 최고치를 또 경신.-미국 CPI 발표 이후 연방준비제도(Fed)가 6월 회의에서 금리를 동결할 가능성이 크게 높아져. 시카고상업거래소(CME) 페드워치에 따르면 미 연방기금금리(FFR) 선물 시장의 트레이더들은 연준이 6월에 금리를 동결할 가능성을 장중 98%까지 높아져.  미국 5월 CPI 상승률 4.0%로 예상치 부합 - 5월 CPI는 지난해 같은 기간보다 4.0% 오르고, 전달보다 0.1% 상승했다. 이는 4월 기록한 4.9% 상승과 0.4% 상승보다 크게 둔화한 것으로 모두 시장의 예상치와 같아.-변동성이 큰 음식과 에너지 가격을 제외한 근원 CPI가 전년보다 5.3% 올라 전달의 5.5% 상승보다 소폭 하락하는 데 그쳤으나 이날 상승률은 시장의 예상치와 같아. 테슬라 13거래일째 상승…AI에 반도체 업종 강세-테슬라는 3.55% 상승해 이날까지 13거래일 연속 올라. 3개월간 43% 상승. 모건스탠리가 전기차 시장이 성숙된 가운데 금융 자회사 설립 등 한단계 더 성장할 수 있다는 전망이 나와. -오라클은 인공지능(AI) 수요가 클라우드 부문에 긍정적인 영향을 주고 있다고 했고, 이에 엔비디아가 3.90% 뛰는 등 반도체 업종 강세. 애플의 주가도 사상 최고치를 경신. -게임스톱의 주가는 라이언 코헨 회장이 회사 주식 44만3천842주를 매입했다는 소식에 10% 이상 올라. 공정위, 4대 시중은행 2차 현장조사…금리·수수료 담합 혐의-은행들의 대출 금리·수수료 담합 혐의를 조사 중인 공정거래위원회가 추가 자료를 확보하기 위해 두 번째 현장조사에 나서. -14일 업계에 따르면 공정위는 지난 12일부터 4대 시중은행(KB국민·신한·하나·우리)에 대한 2차 현장조사를 벌이고 있어.  국제유가, 예상보다 낮은 美 인플레에 상승-국제유가는 미국 인플레이션이 예상보다 낮은 수준을 보이자 달러 약세를 부추기며 상승. -전일 중국 인민은행의 역레포 금리 인하 발표도 긍정적. 최근 미국과 중국 경기 둔화에 따른 수요 부진 가능성이 높았지만 이번 발표로 경기 부양 의지를 확인해 힘입은 것으로 추정돼.  북한 “우리 국방력, 자립의 산아…어떤 첨단무기도 만들어내”-북한은 14일 자립의 토대를 강화하는데 나라의 운명이 달려있다면서 ‘자립경제’의 중요성을 강조. -노동당 기관지 노동신문은 이날 ‘자립의 반석 우(위)에 강국이 있다’ 제하의 기사에서 “오늘의 첨예한 정세 하에서 우리가 자위의 힘, 자립의 토대를 강화하기 위한 사업을 소홀히 한다면 강국으로서의 존엄과 지위는 물론이고 나라와 민족의 운명도 결딴나고 만다”고 주장. 우크라 중부도시에 러 공습…민간인 11명 사망·25명 부상-러시아가 13일(현지시간) 우크라이나 중부 도시 아파트에 공습을 가해 11명이 숨지고 25명이 다쳤다고 우크라이나 당국이 밝혀. -로이터, AFP 통신에 따르면 우크라이나 중부 드니프로페트로우스크주 크리비리흐시 재난당국은 이날 벌어진 러시아 공습으로 인해 아파트에서 4명, 창고건물에서 7명 등 11명이 사망했다고."
    },
    {
        "title": "“근원물가 상승세 정체…연내 금리 인하 가능성 제한적”",
        "date": "2023.06.14. 오전 7:54",
        "content": "대신증권 보고서[이데일리 원다연 기자] 미국의 5월 소비자물가지수(CPI)가 둔화하면서 이달 연방준비제도(연준)의 연방공개시장위원회(FOMC)의 정례회의에서 기준금리 인상 가능성이 일축됐단 평가가 나온다. 다만 근원 CPI 상승세는 여전히 정체 수준으로 연내 금리 인하 가능성도 제한적이란 분석이다. 13일(현지시간) 발표된 5월 CPI는 지난해 같은 기간보다 4.0% 오르고, 전달보다 0.1% 상승했다. 이는 4월 기록한 4.9% 상승과 0.4% 상승보다 크게 둔화한 것으로 모두 시장의 예상치와 같았다.변동성이 큰 음식과 에너지 가격을 제외한 근원 CPI는 전년보다 5.3% 올라 전달의 5.5% 상승보다 소폭 하락하는 데 그쳤다. 전월 대비로는 0.4% 올라 전월치와 예상치와 같았다.이다은 대신증권 연구원은 “미국의 헤드라인 CPI 상승률은 휘발유 가격 하락에 힘입어 빠른 속도로 둔화되 는 모습”이라며 “반면 에너지와 식품 비용을 제거한 근원 CPI는 6개월째 전월대비 +0.4%를 상회하는 상승세를 유지하며 경직되어 있는 모습”이라고 평가했다. 이 연구원은 “5월 CPI 발표 이후 6월 FOMC에서 연준이 기준금리를 인상할 가능성은 일축됐다”며 “CME 페드워치에서 발표하는 6월 FOMC 기준금리 인상 가능성은 전일 20.9%에서 7%로 하락했다“고 밝혔다. 이어 “CPI가 큰 폭 떨어진 덕분에 6월 기준금리를 동결하더라도 통화정책의 신뢰에는 영향이 없을 것으로 보인다”고 덧붙였다. 그는 “다만, 4월과 마찬가지로 휘발유 외에 뚜렷한 물가 하방 압력은 부재한 상황”이라며 “근원 개인소비지출(PCE)과 마찬가지로 근원 CPI도 일정수준에서 정체국면을 지속하고 있는 가운데 일부 품목들은 울퉁불퉁한 하락세를 보이며 불안정한 모습을 보이고 있다”고 평가했다. 이 연구원은 “따라서 헤드라인 물가의 둔화에도 불구하고 중앙은행은 여전히 물가 상방 리스크를 높게 평가할 것”이라고 봤다. 이 연구원은 “더군다나 6월 호주 중앙은행의 통화정책회의록에 언급된 것처럼 최근 기존주택을 중심으로 주택가격이 반등한 점은 현재 금리 수준이 충분히 제약적인 수준이 아닐 수도 있다는 점에서 중앙은행에 부담스러울 수밖에 없다”며 “따라서 6월 동결은 건너뛰기(skip)일 가능성이 높으며 추후결정은 데이터에 의존하는 흐름을 지속할 것으로 예상한다”고 밝혔다. \n\n\n\n제롬 파월 미국 연방준비제도(Fed·연준) 의장이 22일(현지시간) 워싱턴DC에서 기자회견을 열고 있다. (사진=연합뉴스)",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "美CPI 둔화에 테슬라 최장랠리, 엔비디아 첫 1조弗 시총…오늘 국내증시, 안좋기 더 힘들다? [투자360]",
        "date": "2023.06.14. 오전 7:48",
        "content": "[게티이미지][헤럴드경제=서경원 기자] 미국의 인플레이션 둔화로 간밤 뉴욕증시가 일제히 상승했다. 물가상승률 축소로 14일부터 이틀간 열리는 미국 연방공개시장위원회(FOMC)에서 금리 동결이 거의 확실시되고 있다. 이날 테슬라 주가는 최장 기간 랠리를 나타냈고, 엔비디아도 주가가 올라 첫 시가총액 1조달러(종가기준)를 기록했다. 이런 분위기 속 14일 국내증시도 상승 탄력을 받을 것으로 보인다.미국 노동부는 5월 소비자물가지수(CPI)가 전년 동월보다 4.0% 올랐다고 13일(현지시간) 밝혔다. 지난 4월(4.9%)보다 인상 폭이 줄었다. 특히 2021년 3월 이후 2년2개월 만에 가장 적게 인상한 기록이다.전년 대비 CPI 상승률은 지난해 6월 9%를 돌파한 이후 11개월 연속 둔화세를 이어갔다. 전월 대비로는 0.1% 올라 지난 4월(0.4%)에 비해 역시 물가 상승 폭이 둔화했다. 변동성이 큰 에너지·식품을 제외한 근원 CPI는 전년 동월보다 5.3%, 전월보다 0.4% 각각 상승했다.지난달에는 주택 임차료와 중고차 가격 등이 물가 상승을 주도한 것으로 나타났다. 에너지 가격은 전월에 비해 3.6% 떨어졌다. CPI 상승률이 둔화세를 보였지만, 아직도 높은 수준이라는 것이 전문가들의 지적이다.이런 가운데 13일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 145.79포인트(0.43%) 오른 3만4212.12로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 30.08포인트(0.69%) 상승한 4369.01로, 나스닥지수는 전장보다 111.40포인트(0.83%) 뛴 1만3573.32로 장을 마감했다. S&P500지수와 나스닥지수는 13개월 만에 최고치를 또다시 경신했다.CPI 발표 이후 연준이 6월 회의에서 금리를 동결할 가능성이 크게 높아졌다. 시카고상업거래소(CME) 페드워치에 따르면 미 연방기금금리(FFR) 선물 시장의 트레이더들은 연준이 6월에 금리를 동결할 가능성을 장중 98%까지 높였다. 전날에는 70% 수준이었던 데서 금리 동결을 거의 확실시하는 분위기로 돌아섰다.예상대로 물가상승률이 둔화하고 있는 만큼 한발 물러나 경제 상황을 지켜보자는 연준 위원들의 발언에 힘이 실릴 것으로 예상된다. 다만 연준이 이번 회의에서 금리를 동결하더라도 추가 인상 가능성이 남아 있고, 기술주에 대한 차익실현 압박도 커지면서 투자자들의 경계는 지속되고 있다.S&P500지수가 3개월간 12% 이상 오르면서 시장의 모멘텀을 보여주는 상대강도지수(RSI)도 과매수 기준인 70을 넘어섰다. S&P500지수는 4300을 돌파하면서 지난해 4월 이후 최고치를 경신하고 있다.테슬라 주가는 이날 3.55%(8.88달러) 오르면서 258.71달러를 기록했다. 테슬라는 이날까지 13거래일 연속 올랐으며, 3개월간 43% 상승했다. 13거래일 연속 상승은 역대 최장기간이다. 엔비디아 주가는 이날 3.90%(15.40달러) 오르면서 410.22달러로 마감했다. 이로써 엔비디아 시총은 1조130억달러로 처음으로 1조달러를 넘어섰다.시장의 변동성을 보여주는 변동성지수(VIX)는 15를 밑돌며 장기 평균인 20 아래에 머물고 있다. 그만큼 시장의 불안이 걷혔다는 의미이지만, 투자자들이 너무 안이해졌다는 지적도 이어지고 있다.S&P500지수 내 유틸리티 관련주만이 소폭 하락하고 10개 업종이 모두 올랐다. 개별 종목 중에 오라클의 주가는 예상치를 웃돈 매출과 순이익 발표에도 0.2% 오르는 데 그쳤다. 게임스톱의 주가는 라이언 코헨 회장이 회사 주식 44만3천842주를 매입했다는 소식에 10% 이상 올랐다.퍼스트 호라이즌의 주가는 JP모건이 투자 의견을 '중립'으로 내렸다는 소식이 나온 가운데 보합세로 장을 마쳤다. 애플의 주가는 UBS가 투자 의견을 '매수'에서 '중립'으로 내렸다는 소식이 나온 가운데 0.2% 하락했다."
    },
    {
        "title": "“주식시장, 비관에서 낙관으로…조정시 매수”",
        "date": "2023.06.14. 오전 7:39",
        "content": "유안타증권 보고서[이데일리 원다연 기자] 주식시장이 과열과 경기 침체에 대한 우려로 비관 우위에서 낙관으로 넘어가는 국면에 진입했다는 분석이 나왔다. 향후 주가의 조정이나 변동성이 확대되는 국면에서 매수 대응이 적절하단 분석이다. \n\n\n\n13일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. (사진=연합뉴스)강대석 유안타증권 연구원은 14일 보고서를 통해 “미국증시 S&P500에 대한 선물옵션 시장의 매도(short) 포지션은 지속 누적되다 지난주 감소하는 모습을 보였고 국내증시에서도 유사한 상황이 나타났다”며 이같이 밝혔다. 강 연구원은 “증시 강세로 인한 과열 우려를 기반으로 공매도 전략을 활용했던 투자자들이 손절매를 실행한 것으로 판단되며, 비관론이 팽배했던 시장 분위기에서 점차 낙관이 고개를 들고 있는 상황이 반영된 흐름으로 볼 수 있다”고 평가했다. 그는 “수급 측면에서 또 한 가지 주목하고 있는 것은 소위 겸기 침체 대비 트레이딩의 되돌림 현상”이라며 “지난해부터 계속해서 제기됐던 경기침체에 대한 우려가 조금씩 나아지고 있다”고 밝혔다. 강 연구원은 “블룸버그에서 집계하는 향후 1년 내 경기침체 확률에 대한 지표는 시간의 경과에도 불구하고 더 이상 높아지지 않고 있다”며 “최근 골드만삭스의 침체 예상 하향 조정을 비롯해 일반 대중들의 침체에 대한 관심도도 점차 떨어지고 있는 것이 확인된다”고 했다. 그는 “이에 따라 경기침체에 대비한 트레이딩, 즉 주식 대비 채권에 대한 선호도가 강화됐던 흐름이 되돌려질 수 있다는 판단”이라며 “글로벌 제조업 PMI가 더 악화되지 않는 가운데 주식시장의 채권대비 수익률이 뚜렷하게 개선됐다”고 분석했다. 강 연구원은 주식의 상대수익률 개선에 따라 채권시장 투자자의 주식 선호도가 개선될 것으로 봤다. 그러면서 “결국 주식시장은 비관을 거쳐 회의적인 국면에서 낙관으로 넘어가는 상황”이라고 평가했다. 그는 “1980년 이후 KOSPI 지수가 고점 대비 20% 이상 하락했던 약세장은 이번 국면을 제외하고 13번 발생한 것으로 확인된다”며 “약세장의 저점을 100으로 삼았을 때(이번 국면의 경우 지난해 9월말), 저점 기록 이전에는 한 달간 평균 20% 전후의 낙폭이 발생하 는 소위 투매현상이 나타난다”고 분석했다. 이어 “이후 약 2개월간 상위, 하위 및 평균에서 모두 발생하는 기술적 반등을 거쳐, 국면별로 차별화 및 상하위 성과의 방향성이 혼재되는 국면으로 접어들게 된다”며 “현재는 시기상으로 평균적 횡보 구간을 보이는 회의주의 국면의 후반에 위치한 것으로 판단된다”고 밝혔다. 강 연구원은 “따라서 현재 약세장 탈출 상황은 과거 약세장 탈출의 평균과 하위 25% 성과 사이에위치한 것으로 확인되며, 이는 향후 주가의 조정이나 변동성 확대 국면이 발생하는 경우에도 매수 대응의 필요성을 환기시켜줄 것”이라고 분석했다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "엔터산업 좋다고 난리인데…외국인 떠나는 SM만 시련의 계절",
        "date": "2023.06.14. 오전 7:16",
        "content": "[사진 = 연합뉴스]외국인들의 매수에 힘입어 주요 엔터테인먼트 기업들의 주가가 큰 폭 상승하고 있으나 SM은 부진을 면치 못하고 있다.13일까지 최근 한 달 동안 JYP는 41.25% 급등했다. YG도 같은 기간 7.04% 올랐으나 하이브와 SM의 주가는 각각  4.26% 상승했다. 반면 SM 주가는 1.5% 상승하는 데 그쳤다.외국인 순매수가 주가 향방을 갈랐다. 최근 한 달 간 외국인은 YG엔터테인먼트 주식 1610억원 순매수했다. JYP엔터테인먼트도 769억원 사들였다. 반면 같은 기간 하이브는 16억원 팔았고 SM은 152억운 순매도했다. 외국인 지분 비율도 SM이 가장 낮은 것으로 나타났다. 12일 기준 JYP의 외국인 지분 비율은 46.64%에 달한다. YG와 하이브도 각각 20.45%, 18.33%인 반면 SM은 14.71%로 가장 낮다.하반기 국내외 콘서트가 다수 예정돼 있고 신규 그룹 출범도 활발할 예정이어서 외국인들이 엔터주를 순매수에 나선 것으로 풀이된다. 올해 JYP, 하이브는 각 3팀의 신인을 공개할 예정이다. YG도 1팀의 신인 공개를 앞두고 있다. 차유미 미래에셋증권 연구원은 “신인 그룹의 데뷔앨범 초동 판매량이 과거 대비 큰 폭으로 성장하고 있다”며 “새로운 지적재산권(IP)의 체력이 빠르게 성장하며 엔터테인먼트 산업의 체력도 함께 성장할 것”이라고 전망했다.실적도 타 사에 비해선 실망스러운 수준이다.  JYP와 YG의 1분기 영업이익은 각각 420억원, 365억원으로 전년 동기 대비 119.2%, 497.6% 급등했다. 하이브의 영업이익도 525억원으로 41.5% 올랐다. 반면 SM 영업이익은 183억원으로 같은 기간 오히려 5% 감소했다.시장에서는 SM 목표주가를 하향조정하는 보고서도 나왔다. NH투자증권은 SM의 목표주가를 기존 13만원에서 12만원으로 낮췄다. 이화정 NH투자증권 연구원은 “엑소 일부 멤버의 IP를 온전히 활용하기 어려울 것”이라고 전망했다. 한편 SM이 12일 엑소의 정규 7집 앨범을 발매한다고 밝히고 선공개곡을 음원 사이트와 유튜브에 공개하면서 주가는 반등했다.",
        "ticker": [
            "005940",
            "006800",
            "352820"
        ]
    },
    {
        "title": "주식시장서도 'K-방산' 파죽지세…올해 시총 20% 불어",
        "date": "2023.06.14. 오전 6:35",
        "content": "포탄 발사하는 K9 자주포[국방부 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 최근 반도체와 2차전지, 엔터테인먼트 업종이 국내 증시를 주도하는 가운데 방산 업종도 시가총액을 20% 가까이 불리며 시장에 힘을 보태고 있다.    14일 금융정보업체 에프앤가이드에 따르면 자체 분류한 '우주항공과 국방' 업종에 속하는 국내 상장 종목 17개의 시가총액은 13일 기준 17조2천억원으로 집계됐다.    이는 지난해 말 14조4천억원과 비교해 19.32% 증가한 규모다.    종목별로는 코스피 종목 가운데 한화에어로스페이스의 주가가 K-9 자주포의 폴란드 수출과 지배구조 개편 등에 힘입어 연초 이후 49.46% 급등하면서 가장 큰 폭으로 올랐다.    이어 퍼스텍(36.13%), 한화시스템(34.22%) 등의 주가도 크게 뛰면서 연초 이후 코스피 상승률(17.96%)을 추월했다.    코스닥 종목 중에서는 에이트원(67.18%), 아이쓰리시스템(40.70%) 등이 급등하며 코스닥시장 수익률(32.02%)을 제쳤다.    이에 따라 상장지수펀드(ETF) 시장에서도 방산 관련 상품이 두각을 나타냈다.    한화자산운용이 지난 1월 5일 국내 최초로 상장한 방산 투자 ETF인 'ARIRANG K방산Fn ETF'는 현재까지 수익률 29.80%를 기록해 시장 수익률을 웃돌았다.    같은 기간 해당 ETF의 순자산 역시 146억원에서 392억원 수준으로 급증하면서 2.7배 수준이 됐다.    방산 업종은 러시아와 우크라이나 간 전쟁 영향으로 주목을 받은 데 이어 폴란드 수출이 본격적으로 전개되면서 상승 탄력을 강화했다.    또 정부가 세계 4대 방위산업 선도국 도약을 목표로 민·군 기술 협력에 2027년까지 1조5천억원 이상을 투입하기로 하고, '산업대전환 초격차 프로젝트'의 핵심 분야에 방산을 포함하는 등 힘을 실으면서 기대감이 커지기도 했다.    전문가들은 올해 하반기에도 방산업종이 성장세를 이어갈 것으로 보고 있다.    이동헌·명지운 신한투자증권 연구원은 \"방산주 실적은 K-9 자주포와 K2 전차, FA-50 경공격기, 천무 다연장로켓포의 폴란드 수출을 시작으로 해외 매출이 증가하면서 우상향할 것\"이라며 \"탄약 수출도 확대되고 내년에는 모든 품목의 수출이 본격화할 것\"이라고 설명했다.    이어 \"우주산업 발주 확대, 대북 관계 악화에 따른 국내 방위력 개선비 증강 이슈 등도 방산 업체들의 수혜 요인\"이라며 \"하반기도 여전히 성장기의 레벨 업 구간이 지속할 것\"이라고 전망했다.    이지호 메리츠증권 연구원도 \"한국의 5년 평균 무기 수출량은 74% 증가해 글로벌 상위 10개 방산 수출국 가운데 성장률 1위를 달성했다\"며 \"대규모 개발 사업이 포진한 내년을 기점으로 가파르게 성장할 것\"이라고 전했다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "010820",
            "000880",
            "272210",
            "012450"
        ]
    },
    {
        "title": "[사진] 닛케이지수, 33년 만에 3만3000선 회복",
        "date": "2023.06.14. 오전 12:02",
        "content": "닛케이지수, 33년 만에 3만3000선 회복           13일 일본 증시는 3만3000선을 돌파하며 거품경제 붕괴 후 33년 만에 최고치를 기록했다. 이날 닛케이225지수(닛케이 평균주가)는 전날 대비 584.65포인트(1.80%) 오른 3만3018.65로 장을 마감했다. 코스피는 전 거래일(2629.35)보다 8.60포인트(0.33%) 상승한 2637.95에 마감했다. 사진은 이날 서울 하나은행 딜링룸. [뉴시스]"
    }
]