[
    {
        "title": "[단독] 베트남 투자로 400억 물린 韓 VC들…국제분쟁 간다",
        "date": "2023.06.19. 오후 8:32",
        "content": "바이오社 '나노젠', FI 풋옵션 거절싱가포르 국제중재센터에 제소코로나 백신 개발 실패로 경영난VC \"투자금 회수 위해 최선 다할 것\"\n\n\n\n나노젠이 개발 중인 코로내19 백신 '나노코박스'. (사진=나노젠 홈페이지)[서울경제] 6년 전 베트남 바이오시밀러(바이오의약품 복제) 기업 '나노젠'에 투자한 국내 벤처캐피털(VC)들이 대규모 손실 위기에 처했다. 나노젠이 거듭된 프로젝트 실패로 기업공개(IPO)가 어려워진 것은 물론 자금 사정도 녹록지 않은 상황이어서다. 나노젠은 베트남 기업 최초로 국내 증시 상장을 추진했으며, 한때 제2의 셀트리온으로 성장할 것이라는 기대감이 컸던 곳이다.19일 투자은행(IB) 업계에 따르면 국내 VC들은 나노젠에 투자한 자금 약 3200만 달러(약 408억 원)를 상환받기 위해 조만간 '싱가포르 국제중재센터(SIAC)'에 사건을 제소할 계획이다. 법률 대리인은 김앤장 법률사무소가 맡았으며, 향후 SIAC 제소 결과를 바탕으로 본격적인 소송전도 벌일 계획이다.VC들은 올 해 초 행사한 풋옵션(조기상환 청구권)에 대해 나노젠 측이 응하지 않자 법적 조치를 하게 됐다. VC들이 풋옵션 행사에 이르게 된 것은 나노젠이 투자 조건에 포함된 IPO 요건을 충족하지 못했기 때문이다. 나노젠은 투자를 유치할 당시 2022년까지 한국 증시에 상장을 완료하겠다고 약속했다. 이를 위해 나노젠은 2018년 NH투자증권(005940)과 한국투자증권을 상장 주관사로 선정했다.하지만 국내 VC들의 투자 이후 나노젠의 바이오시밀러 사업 성과가 기대에 미치지 못하면서 국내 증시 상장 계획은 점점 멀어졌다. 또 2020년 대규모 자금을 투입해 시작한 코로나19 백신 '나노코박스' 개발마저 답보 상태에 빠지면서 회사 경영 상황은 급속도로 악화됐다.\n\n\n\n국내 VC들의 나노젠 투자는 2017년으로 거슬러 올라간다. 당시 스틱인베스트먼트(026890)는 두 차례에 걸쳐 약 2000만 달러(약 255억 원)를 투자해 재무적투자자(FI) 중 가장 많은 지분을 확보했다. 키움증권-히스토리투자자문(공동 운용)과 컴퍼니케이(307930)파트너스, HB인베스트먼트도 2019년 잇따라 500만 달러(약 64억 원), 400만 달러(약 51억 원), 300만 달러(약 38억 원)씩 투자했다. 전략적투자자(SI)인 HLB글로벌은 신주와 구주를 포함해 2100만 달러(268억 원)를 투자했지만, 이번 풋옵션 행사에는 참여하지 않은 것으로 알려졌다.투자 당시 나노젠 기업가치는 약 2억 달러(2500억 원)에 달했던 것으로 파악된다. 높은 수준의 의약품 제조 역량을 갖고 있는 것은 물론 베트남 내 유일한 바이오시밀러 기업으로서 정부 차원의 전폭적인 지원을 받고 있는 점이 긍정적으로 작용했다. 실제로 당시 나노젠은 간염 및 빈혈 치료제 등을 개발하며 명성을 올렸다.나노젠의 자금 사정을 볼 때 투자금을 당장 상환하기 어렵다는 것은 VC들도 공감하고 있다. 그러나 회사와 함께 투자금 상환 연대보증인으로 올라 있는 호난 나노젠 회장이 베트남에서 상당한 재력가임에도 불구하고 어떠한 변제 노력도 하지 않아 국내 투자자들을 자극한 것으로 전해졌다.호난 회장의 배우자는 베트남 대형 유통기업인 손킴그룹 창업주의 장녀로 전해졌다. 또 나노젠 측이 최근 주주들과 소통에도 소홀한 태도를 보이자 VC들이 결국 법적 대응 카드를 꺼낸 것으로 보인다. VC들은 나노젠 측과 적극 소통하면서도 성과가 없다면 추가 법적 조치를 적극 취하겠다는 계획이다. 나노젠에 투자한 한 VC 관계자는 \"투자금을 원활히 회수할 수 있게 다양한 방법을 모색하겠다\" 면서 \"SIAC 제소 결과를 바탕으로 후속 조치를 검토해 나갈 것\"이라고 말했다.",
        "ticker": [
            "003580",
            "005940",
            "068270",
            "026890",
            "039490"
        ]
    },
    {
        "title": "홍콩증시, 알리바바·텐센트 등 위안화로 주식 거래 시작",
        "date": "2023.06.19. 오후 7:53",
        "content": "24개 종목으로 홍콩달러-위안화 이중통화 거래 창구 운영 개시\n\n\n\n홍콩증권거래소 [AP 연합뉴스 자료사진]    (홍콩=연합뉴스) 윤고은 특파원 = 홍콩 증시에서 19일 위안화 주식 거래가 시작됐다.     홍콩증권거래소(HKEX)는 이날 홍콩달러-위안화 이중통화 거래 창구의 운영을 개시했다.     이에 따라 텐센트, 알리바바, 샤오미, 메이퇀, 안타스포츠, 중국해양석유, AIA그룹 등 24개 종목을 홍콩달러뿐만 아니라 위안화로도 거래할 수 있게 됐다.     이들 24개 종목의 시가총액 합계는 12조홍콩달러(약 1천969조원)다. 홍콩증시 전체 시총의 35%, 전체 매출의 40%에 달한다.    이날 증시 개장 후 20분간 알리바바는 80만위안(약 1억4천만원), 텐센트는 180만위안(약 3억2천만원), 핑안보험은 89만위안(약 1억6천만원)의 거래액을 달성하는 등 위안화 거래가 활기를 띠었다.     현재는 위안화 주식을 마켓 메이커(시장 조성자)와 홍콩 투자자, 해외 투자자들만이 거래할 수 있다.    홍콩증권거래소는 향후 중국 본토 투자자들도 위안화 주식을 거래할 수 있게 된다고 밝혔지만, 구체적인 일정은 공개하지 않았다.     중국이 위안화의 국제화에 속도를 내는 가운데 홍콩 증권거래소는 지난해 12월 홍콩달러-위안화 이중통화 거래 시스템의 도입을 추진하겠다고 밝힌 바 있다.    홍콩 당국은 이중통화 거래 창구가 주식 발행사와 투자자에게 더 많은 선택권을 주고, 홍콩의 위안화 상품 생태계를 풍부하게 하며 위안화의 국제화를 지속적으로 지원하게 될 것이라고 기대했다.    폴 찬 홍콩 재무장관은 이날 이중통화 거래 창구 개시 기념식에서 \"위안화가 흐름, 유동성, 선호도에서 전략적으로 중요해지는 때에 홍콩 주식에 대한 이중통화 거래 승인이 났다\"고 말했다.     이어 \"홍콩은 이러한 변화에서 중심 역할을 할 것\"이라며 \"홍콩이 오랜 기간 위안화 역외 허브의 역할을 해온 만큼 앞에 펼쳐진 기회를 포착하고자 노력하고 있다\"고 덧붙였다.     pretty@yna.co.kr"
    },
    {
        "title": "보로노이, 450억 원 유상증자…최대주주가 180억 참여",
        "date": "2023.06.19. 오후 7:03",
        "content": "김현태 대표 \"VRN11 임상 성공 확신\" 베팅유증 물량·할인율 통상 수준보다 적고 낮아회사측 “폐암 글로벌 임상 확대에 자금 활용”\n\n\n\n[서울경제] 코스닥 상장사 보로노이(310210)가 450억 원 규모의 주주배정 유상증자를 단행한다. 최대주주 김현태 대표(지분율 38.85%)도 지분율에 따라 배정되는 주식 100%를 청약할 예정이다.보로노이는 19일 이사회를 열고 총 450억 원 규모의 신주를 주주 배정 후 실권주 일반 공모 방식으로 유상증자하는 안건을 승인했다고 공시했다. 보로노이 이사회는 유상증자 이후 주당 0.2주의 무상증자까지 실시하기로 결정했다. 대표 주관사는 한국투자증권이다.보로노이가 제출한 증권신고서에 따르면 이번 유상증자 발행 예정 주식 수는 전체 약 129만 주다. 김 대표가 약 52만 주를 배정받기로 했다. 예상 발행가액은 1주당 3만 4950원으로 김 대표는 180억여 원을 배정받는다. 주주 배정 물량은 270억 원어치다.보로노이의 이번 유상 증자 물량은 총 발행 주식 수의 9.98%에 해당한다. 최근 수년간 바이오 기업 상당수가 유상 증자 과정에서 발행 주식비 20~60%의 물량을 주주에게 배정한 점을 감안하면 적은 편이다. 할인율 역시 15%에 불과하다. 바이오 기업들이 통상적으로 20~30% 수준의 할인율을 적용하는 점을 고려하면 낮은 수준이다.보로노이 관계자는 “김 대표의 100% 청약 참여 지분율과 40%의 증자 규모 대비 참여율, 180억 원의 참여 금액은 코스닥 기업 주주배정 유상증자 사상 개인 최대 주주로는 유례가 없을 정도로 높고 많은 편”이라고 설명했다. 실제로 최근 2년간 바이오 기업들의 유상증자 규모 대비 개인 최대주주 참여 자금 비중은 평균 2%대다. 개인 최대주주의 참여액은 4억~33억 원 수준이다.보로노이는 이번 유상증자로 조달한 자금을 비소세포폐암 치료제 ‘VRN11’의 자체 글로벌 임상 확대에 최우선적으로 활용할 계획이다. 김 대표는 “하반기 글로벌 임상에 진입할 VRN11 파이프라인의 성공을 확신한다”며 “VRN11의 경우 이미 전임상 효능 실험과 공식 우수 실험실 관리 기준(GLP) 독성 실험에서 우수한 효능과 안전성 데이터를 확보했다. EGFR C797S 폐암 치료제 분야의 혁신 신약을 목표로 하는 글로벌 임상뿐만 아니라 EGFR 변이 폐암 치료제의 글로벌 임상 확대 준비도 차질 없이 마무리했다”고 강조했다."
    },
    {
        "title": "\"삼전 말고 소니 살까\" 역대급 엔저에 일학개미 '바이재팬'",
        "date": "2023.06.19. 오후 7:01",
        "content": "19일 8년만 엔저…100엔당 800원대 진입TIGER일본엔선물 하루만에 72억원 거래일본주식 직접투자도 늘어…日반도체 주목\"긴축속도 느릴 것\" vs \"엔저 속도 느려질것\"[이데일리 김보겸 기자] “올 여름 휴가는 경주가 아니라 일본 교토로 가는 것도 나쁘지 않을 듯하네요.” 여의도 직장인 이모(29)씨는 8년 만에 원·엔 환율이 100엔당 800원대에 진입하자 여름휴가 행선지를 바꿔야 할지 고민된다고 했다. 이씨는 “역대급 엔저로 내려앉은 만큼 아예 엔화에 투자할 때인가 싶기도 하다”고 덧붙였다. \n\n\n\n[이데일리 김태형 기자] 엔화가 연일 하락하는 가운데 16일 오후 서울 중구 하나은행 본점에 외환시세표가 표시되어 있다. 일본의 저금리 정책으로 8년 만에 최저가를 기록하는 등 당분간 엔화 약세가 지속될 것으로 보인다.일본 증시가 잃어버린 30년을 단숨에 만회하고 있다. 증시가 33년 만에 사상 최고치를 경신하는 가운데 엔화 가치는 8년 만에 가장 낮은 수준으로 떨어지고 있다. 환율 효과를 누리려는 투자자들의 관심이 높아지고 있다. 19일 일본 외환시장에서 원·엔 환율은 800원대로 내려앉았다. 이날 오전 8시23분 897.49원을 터치하며 2015년 6월25일(897.91원) 이후 약 8년만에 800원대로 떨어졌다. 오후 들어선 900원대를 회복했지만 다시 800원대로 내려갔다. 엔저가 이어지는 배경엔 “일본 빼고 다 금리를 올린다”는 인식이 자리잡고 있다. 미국 연방준비제도(Fed)이 6월 연방공개시장위원회(FOMC)를 열고 15개월 만에 금리를 5.00~5.25%로 동결했지만, 연내 두 차례 금리 인상을 시사하면서 긴축 우려는 여전한 상황이다. 호주와 캐나다도 최근 깜짝 금리 인상에 나섰다. 인플레이션이 좀처럼 잡히지 않고 있다는 판단에서다. 여기에 일본은행도 당분간 금융완화책을 고수하겠다는 입장을 밝히면서 엔저가 계속되는 모양새다. 10년간 엔저 시대를 공고히 했던 구로다 하루히코 일본은행 총재가 물러났지만, 후임자인 우에다 가즈오 총재 역시 계속 바통을 이어받은 까닭이다. 지난 16일 일본은행은 금융정책결정회의를 열고 일본은행 단기금리를 -0.1%로 동결하고, 장기금리 지표인 10년물 국채금리는 0% 수준으로 유지했다.  투자자들 관심도 엔저 효과를 누릴 수 있는 상품으로 쏠리고 있다. 엔화 자산에 투자했다가 엔화 가치가 올라가면 환차익을 실현한다는 기대다. 다만 엔화는 달러보다 투자수단이 다양하지 않다. 국내에서 유일하게 엔화에 직접 투자할 수 있는 상장지수펀드(ETF)로 미래에셋자산운용의 ‘TIGER일본엔선물’에 투자자금이 몰리고 있다. 한국거래소에 따르면 19일 TIGER 일본엔선물 ETF 거래대금은 72억2427만원을 웃돌았다. 올 들어 하루 거래대금으로는 최고 기록을 세웠다. 장중 800원대로 내려가면서 엔화 가치 상승할 때를 대비해 차익 실현을 노리고 저가 매수가 몰린 모습이다. 개인투자자가 매수세를 이끌고 있다. 개인투자자들은 5월16일 이후 계속 순매수로 일관하고 있다. 6월 들어 개인투자자들은 해당 ETF를 284억원어치 사들였다. 엔화 환전과 달리 별도의 환전수수료가 발생하지 않으며, 주식처럼 소액으로 간편하게 매매할 수 있기 때문으로 풀이된다. 일본 주식 직접 투자도 늘고 있다. 개인투자자들은 최근 한 달간 글로벌 시장에서 주목받는 일본 반도체 장비와 소재 기업에 투자하는 ‘글로벌 엑스 일본 반도체(GLOBAL X JAPAN SEMICONDUCTOR)’를 2588만달러어치 순매수했다. 이는 전체 순매수 결제 상위 13위에 해당한다. 미국 장기채에 엔화로 투자하는 ‘아이셰어즈 미국채 20년물 엔화 헤지’도 순매수 규모가 2493만 달러에 달했다. 이외에도 일본 개별 주식 중에선 소니 그룹(451만달러), 아식스(305만달러), 미쓰비시(264만달러), 니덱(226만달러) 등에 일학개미 투자자금이 몰렸다. 증권가에선 엔저 현상이 계속될지에 대해 의견이 엇갈리고 있다. 이웅찬 하이투자증권 연구원은 “물가 레벨이 급등했고 엔화도 전고점에 가까워질 만큼 약세를 보이는 상황이라 단기적으로는 일본은행의 액션이 필요할 것 같다”면서도 “30년 동안 디플레이션 고통을 겪은 나라인 만큼 통화 긴축의 속도는 빠르지 않을 것이며 자산가격의 강세도 지속될 것”이라고 했다. 반면 이도선 미래에셋자산운용 ETF운용부문 매니저는 “연말에 가까워질수록 엔화 하락 속도가 둔화될 것”이라며 “일본은행의 통화정책 정상화 부담이 커지고 있는 만큼 금융정책회의를 지속적으로 팔로업해야 한다”고 조언했다. 가파른 상승으로 단기 조정이 있을 수 있다는 관측도 나온다. 김채윤 NH투자증권 연구원은 “일본 주식은 버블 붕괴 후의 연일 최고가를 경신하고 있는 상황으로 이익 확정, 차익 실현 매물이 나오기 쉬운 상황”이라며 “단기 급상승과 변동성 확대를 경계할 필요가 있으나 일본 주식에 대한 중장기 롱 스탠스는 유지한다”고 했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "상장 첫날 4배 상승 가능해진다…첫 ‘따따블’ 주인공은",
        "date": "2023.06.19. 오후 6:46",
        "content": "여의도 증권가 전경.오는 26일부터 공모주 시장에서 ‘따상’(공모가의 두배로 시초가 형성 후 상한가)이 사라지고 ‘따따블’(공모가의 4배)이 가능해진다. 현재 공모주 첫날 투자수익률 상한선이 160%인데 300%까지 확대되는 것이다. 공모주 시장이 재차 달아오르는 가운데 따따블의 첫 주인공이 누가될지 관심이 모아지고 있다.19일 증권업계에 따르면 개정된 상장 첫날 가격변동폭이 개정되는 내주에 알멕, 시큐센, 오픈놀의 신규 상장이 예정돼있다.2차전지 부품사인 알멕은 26일, 디지털 보안업체 시큐센은 29일, 커리어·채용 플랫폼 오픈놀은 30일에 각각 코스닥에서 첫 거래를 시작한다. 알멕과 시큐센은 오는 20~21일, 오픈놀은 21~22일 각각 일반 청약에 나선다.이들 기업은 개정된 시행세칙의 적용을 받는다. 오는 26일부터 신규상장 종목의 상장 당일 가격제한폭이 공모가의 60∼400%로 확대되기 때문이다. 별도의 기준가 결정 과정 없이 공모가가 그대로 상장 당일 기준가가 된다.시큐센은 이날 기관투자자 대상 수요예측 결과 최종 경쟁률이 1800.86대1로, 올 최대 경쟁률을 기록하며 흥행에 성공했다. 공모가는 희망 범위(2000~2400원) 상단을 초과한 3000원으로 확정했다. 상장 직후 유통가능물량은 전체 주식수의 74.5%이다.알멕은 앞서 진행한 기관 수요예측에서 공모가를 희망밴드(4만~4만5000원) 최상단을 초과한 5만원으로 확정했다. 상장 후 예상 시가총액은 공모가 기준 2983억원이다.오픈놀은 오는 20일 공모가를 확정할 예정이다. 오픈놀의 총 공모 주식 수는 165만주이며, 공모예정금액은 약 181억~222억원이다. 상장 후 유통가능물량은 26.36%다.현재 신규 상장 종목은 개장 30분 전 공모가의 90~200% 내에서 호가를 접수해 결정된 시가를 상장 첫날 기준가격으로 사용한다. 가격 제한폭은 기존 종목과 동일하게 기준가격 대비 ±30%이 적용된다.예컨대 공모가가 1만원인 종목이라면 개정 이후 상장 당일 6000원에서 4만원까지 가격이 움직일 수 있다. 기존에는 시초가가 두배인 2만원에 결정된 후 30% 오른 2만6000원이 최대 가격상승폭이었다. 시장에서는 이같은 현상을 따상이라고 불러왔다.따상은 기준가격 결정 이후 소수 계좌가 빠른 속도로 매수체결을 과점하면서 주문속도가 느린 개인투자자들이 피해를 본다는 지적이 나왔다. 금융위는 이번 시행세칙 개정으로 주가가 가격변동폭 상단(400%)까지 오르더라도 균형가격으로 조정돼 ‘상한가 굳히기’가 어려울 것으로 보고 있다.증권업계에서는 이번 제도 변경을 두고 상반된 시각을 드러내고 있다. 커지는 주가 변동성만큼이나 투자자들의 리스크도 확대될 것이란 우려와 가격변동폭 확대로 주가 안정화가 더 빨라질 것이란 전망이 맞선다.시초가부터 이미 공모가의 400%까지 가능하기 때문에 시초가에서 상당부분의 변동폭을 흡수할 수 있다는 목소리도 나온다. 이와 반대로 현재도 따상을 찍고 시초가 부근에서 마감하는 종목이 많은데 주가 변동폭을 넓히면 주가의 출렁임이 더욱 심해질 것이란 우려도 있다.공모주 투자자의 경우 투자 수익률 상단이 높아지는 데 비해 하단은 별 차이가 없기 때문에 전반적으로 기업공개(IPO) 시장에 활기를 불어넣을 것이란 데에는 대체로 의견이 일치하고 있다.나승두 SK증권 연구원은 “상장 첫날 주가가 400%까지 오르면 투자자들은 차익실현 욕구가 커질 수 밖에 없다”며 “시장에서는 상장 직후 유통가능물량이 많은 기업은 회피하려는 경향이 있을 것”이라고 평가했다.이경민 대신증권 연구원은 “주가의 본질가치를 찾아가는 데 빨라질 수는 있겠지만, 근본적인 주가 자체에 영향을 주진 않을 것”이라며 “큰 변화는 없을 것으로 본다”고 강조했다.",
        "ticker": [
            "034730",
            "001510",
            "001680",
            "003540"
        ]
    },
    {
        "title": "삼정KPMG, ESG 공시 대응 돕는 ‘ESG 링크’ 선보여",
        "date": "2023.06.19. 오후 6:28",
        "content": "삼정KPMG ESG 링크6월 말 지속가능성 공시기준(ESG 공시 국제표준) 발표를 앞두고 있는 등 ESG 공시에 대한 기업의 책임이 강화되고 있는 가운데 업계 최초로 ESG 관련 규제와 공시체계 대응뿐만 아니라 재무적 판단을 통한 기업 경영 가치 창출을 돕는 플랫폼이 나왔다.삼정KPMG는 의무화된 ESG 공시 환경에 대응하고 기업의 일원화된 ESG 전략을 지원하는 IT 플랫폼인 ‘ESG 링크(LINC)’를 출시했다고 19일 밝혔다. 링크(LINC)는 연결(Link)이라는 의미와 기업의 지속가능성(Corporate Sustainability)을 결합해 만든 명칭이다.글로벌 표준화•의무화되는 ESG 정보공시는 미국 증권거래위원회(SEC) 상장 기업의 경우 2023년 회계연도부터 반영된다. 유럽연합(EU)에 소재한 한국 법인과 한국 본사는 각각 2025년 회계연도, 2028년 회계연도부터 적용된다. 국제회계기준(IFRS) 산하 국제지속가능성기준위원회(ISSB)가 발표하는 ESG 공시기준은 2025년 회계연도부터 본격 반영된다.삼정KPMG는 ESG 공시 및 관련 규제의 증가에 따라 글로벌 표준 지표를 기반으로 기업의 ESG 데이터 관리를 위한 플랫폼을 개발했다. ESG 링크는 ESG 공시, ESG 리스크 관리, ESG 트랜스포메이션(Transformation)에서 기업의 ESG 전략 구현을 돕는다.ESG 링크를 통해 공시 규제별 표준 지표를 관리할 수 있다. 국내외 기관에서 신규 또는 개정 공시 체계 및 지표를 발표하는 등 ESG 지표의 변경 요소가 발생할 시 새로운 공시 지표에 따른 표준 지표에 대해 상시 누락 없이 데이터 및 공시 보고서 관리 가능하다. ESG 지표 SET에 따라 데이터 검증 및 작성을 위한 일정 및 데이터 관리가 가능하고 일원화된 ESG 지표를 통해 증빙 가능한 데이터를 기반으로 보고서 작성을 할 수 있다.기후 리스크에 따른 재무적 영향 분석도 제공한다. 기업 특성에 맞는 기후적 리스크•기회 요인을 식별하고, 이에 따른 계정별 영향 및 재무제표 변화를 도출한다. 이를 기반으로 정보공시 및 경영의사 결정에 활용할 수 있다. 기업 경제 활동을 친환경 활동 관점에서 분류 및 데이터화 해 정량적인 분석도 가능하다. 기업은 ESG 링크를 통해 환경 목표 별 충족 여부를 확인하고 택소노미(Taxonomy·녹색분류체계) 적합활동 관련 재무지표 및 세부사항 공시 요구사항을 파악할 수 있다.ESG 링크는 ESG KPI 개선을 위한 혁신 과제 도출과 모니터링 서비스를 지원한다. 기업 내 핵심 이슈를 중심으로 기술 성숙도, 산업 적합도, 적용 가능성 등을 고려해 구체적인 개선 목표와 상세 과제를 도출하고 과제 별 KPI 및 성과를 지속적으로 모니터링함으로써 기업의 ESG 총체적인 전략을 관리한다. 기업은 ESG 관련 과제들의 수행을 통한 성과를 실제 정량적인 경영 성과와 연계하여 효과를 분석하고 경영 전략에 반영할 수 있다.삼정KPMG ESG비즈니스그룹 리더 이동석 부대표는 “표준화된 글로벌 ESG 공시 기준에 따라 일원화된 데이터 관리가 중요해 졌으며, ESG 관련 데이터를 기업의 생존전략으로서 핵심 가치를 도출할 수 있는 영역으로 전환해야 한다”고 강조했다. 그는 “ESG 공시 요구 사항은 세부 지표별로 매우 구체적이고 복잡하기 때문에 기업 차원에서 통합적인 전략 마련과 대응이 필요하다”고 덧붙였다."
    },
    {
        "title": "민·관 투자 본격화…빛보는 디스플레이株",
        "date": "2023.06.19. 오후 6:14",
        "content": "LG디플 3.98%↑···52주 신고가선익시스템 연초보다 54% 급등65조 투자 활성화 정부 계획에자금 차입·공급계약 등 이어져장비·소재 관련업계까지 '온기'\n\n\n\n지난해 12월 서울 종로구 세종문화회관에서 LG디스플레이 투명 유기발광다이오드(OLED)가 바꿀 도시, 산업, 예술 ‘투명한 미래전’이 열리고 있다. 연합뉴스[서울경제] 글로벌 1위 탈환을 목표로 민관 투자가 본격화하는 디스플레이 업계의 주가가 후끈 달아오르고 있다. 65조 원의 투자를 이끌어내려는 정부의 정책 지원에 삼성디스플레이가 차세대 유기발광다이오드(OLED) 개발을 위해 4조 원대 투자를 결정한 데 이어 LG디스플레이(034220)의 대규모 투자도 초읽기에 들어가면서 투자심리가 호전됐다는 분석이다.19일 한국거래소에 따르면 LG디스플레이는 전 거래일보다 3.98% 오른 1만 7250원에 거래를 마쳤다. 장중 1만 7300원까지 주가가 오르면서 신고가를 기록했다. 코스피가 0.6% 하락해 2600선까지 밀린 와중에도 주가는 고공 행진을 이어갔다. 코스닥 상장사인 디스플레이 증착 장비 제작 업체 선익시스템(171090)도 1.19% 오른 3만 4150원에 장을 마감했다.디스플레이 대장주인 LG디스플레이는 올 들어 주가가 38.55% 상승했고 장비 등을 공급하며 밸류체인에 속한 선익시스템은 54% 넘게 급등했다. 필옵틱스(161580)(49.57%)와 HB테크놀러지(078150)(39.32%), 이녹스첨단소재(272290)(36.3%), 에프엔에스테크(083500)(29.68%) 등 디스플레이 업계 상장사들의 주가도 올 들어 크게 올랐다.\n\n\n\n정책 지원에 힘입어 민간투자가 본격화할 것이라는 전망이 주가를 끌어올린 것으로 풀이된다. 지난달 산업통상자원부는 2027년까지 세계 시장 점유율을 50%까지 끌어올리겠다는 목표와 함께 5년간 65조 원의 민간투자를 추진하기로 했다. 정부는 세제·정책금융 등을 지원해 투자가 적기에 집행될 수 있도록 유도할 예정이다.과학기술정보통신부도 최근 미래 디스플레이 민관 협의체를 출범시켜 차세대 디스플레이 연구개발(R&D)을 본격화했다. 한국디스플레이산업협회에 따르면 지난해 중국의 시장점유율은 42.5%까지 올랐지만 한국은 36.9%에 그쳤다.정부 육성책을 등에 업고 LG디스플레이와 삼성디스플레이가 투자를 집행하기 시작하면서 장비·소재 등 관련 업계에도 온기가 퍼지는 모습이다. 4월 삼성디스플레이는 8.6세대급 OLED 양산을 위해 4조 1000억 원 규모의 투자를 결정했다. 실제 삼성디플레이는 지난달 말과 이달 초 노광기 등 디스플레이 장비를 공급하는 필옵틱스·에프앤에스테크·케이씨텍·힘스 등과 2000억 원 상당의 장비 공급계약을 체결하기도 했다. LG디스플레이 역시 3월 LG전자에 1조 원을 차입했는데 시장에서는 이 자금이 8세대 설비투자에 투입될 것으로 전망하고 있다.증권 업계에서는 국내 디스플레이 산업이 다시 1위 자리를 되찾기 위해서는 8세대 OLED에 대한 투자가 필연적인 만큼 투자의 혜택을 볼 수 있는 종목들에 주목해야 한다고 조언한다. 8세대 OLED는 원장을 기존 6세대보다 키워 한 번에 많은 패널을 생산하는 차세대 기술로, 생산 기술뿐 아니라 원가를 절감할 수 있다는 장점이 있다. 박종선 유진투자증권 연구원은 “향후 2~3년간 투자가 지속적으로 진행될 예정이어서 디스플레이 관련 장비를 공급하는 기업에 관심을 가질 만하다”고 말했다.",
        "ticker": [
            "003550",
            "034220",
            "066570",
            "001200",
            "029460",
            "281820"
        ]
    },
    {
        "title": "신한운용 월배당 ETF 시리즈, 순자산 3000억 원 돌파",
        "date": "2023.06.19. 오후 5:40",
        "content": "'미국배당다우존스'만 2208억원월배당 ETF 시장, 2.2조 규모로 '쑥'[서울경제] 신한자산운용의 지난해 최고 인기상품인 월배당 상장지수펀드(ETF) 시리즈가 3000억 원이 넘는 순자산을 끌어모으며 흥행몰이를 이어가고 있다.\n\n\n\n신한자산운용은 ‘SOL 미국배당 다우존스’, ‘SOL 미국S&P500’, ‘SOL 미국배당 다우존스(H)’ ETF 3종의 순자산이 3133억 원을 기록했다고 19일 밝혔다. 지난 5월 순자산 2000억 원을 돌파한 지 약 한 달 반 만이다. 특히 SOL 미국배당 다우존스의 순자산은 2208억 원으로 국내 배당 ETF 중 1위로 올라섰다. 신한운용이 지난해 6월 국내 최초로 선보인 월배당 상품인 SOL 미국S&P500도 469억 원을 기록했다. 김정현 신한운용 ETF사업본부장은 “지난해 6월 이후 약 1년 만에 월배당 ETF 시장은 2조 1996억 원 규모로 성장했고, 7개사가 26개 상품을 운용하고 있다”며 “국내 투자자들 사이에서 하나의 투자 트렌드로 자리 잡았다”고 설명했다.신한운용 측은 “연내 추가 월배당 ETF 상품을 출시해 라인업을 보강할 계획도 있다”고 덧붙였다."
    },
    {
        "title": "하한가 폭탄 맞고도 … 또 고개드는 빚투",
        "date": "2023.06.19. 오후 5:35",
        "content": "신용거래잔액 다시 19조 넘어최근 한달새 7500억원 늘어나\n\n\n\n19일 금융투자협회에 따르면 투자자들이 증권사로부터 빌려 주식 투자를 한 돈, 즉 신용거래잔액이 지난 15일 기준 19조1369억원을 기록했다. 유가증권시장이 9조1832억원, 코스닥시장이 9조9536억원이었다. 전체를 기준으로 신용거래잔액이 지난달 17일 18조3861억원에서 약 한 달 만에 7508억원(4.08%) 늘어난 것이다.신용거래잔액은 5월 17일 이후 다시 늘고 있다. 지난 4월 말 8개 종목의 동반 연속 하한가 사태 이후 이달 중순에도 5개 종목이 동반 하한가를 기록한 상황이지만 '당분간 주가가 더 오를 수 있다'는 기대감에 '빚투'가 다시 늘어나고 있는 것으로 해석된다.유가증권시장에서는 19일 종가 기준으로 신용거래 비중이 시가총액(2054조원)의 0.44% 수준이다. 이에 비해 코스닥시장에서는 신용거래 비중이 시총의 2.35% 수준이다.신용거래잔액은 투자자들이 증권사로부터 일정 기간 돈을 빌려 주식을 사는 데 쓴 돈을 말한다. 보통 3~6개월 정도 돈을 빌린다. 다만 주가가 하락할 경우 증거금을 추가로 넣어야 하지만 이를 기한 내에 하지 못하면 반대매매를 당하게 된다.신용거래는 주식시장이 좋을 때 보통 증가한다. 주가가 오름세를 탔다고 판단되면 차입을 통해 매수 주식을 늘릴수록 수익률이 더 높아지기 때문이다. 실제 주가가 한창 오르던 지난 4월에 신용거래잔액은 20조원을 넘어서기도 했다. 4월 19일부터 26일까지 6거래일 동안 신용거래잔액이 20조원을 넘었던 것이다. 그러나 4월 24일 삼천리 등 8개 종목의 동반 하한가 사태를 맞으면서 투자심리 위축과 함께 신용거래 규모 역시 감소했다. 여기에 지난 14일 5개 종목(동일산업·동일금속·만호제강·대한방직·방림)이 동시에 하한가를 맞았지만 최근 들어 신용거래는 증가세를 보이고 있다. 증권가에서는 일부 종목이 급등하면서 지금이라도 추격 매수에 나서려는 투자자들이 돈을 빌려 투자에 나선 것으로 평가하고 있다.19일 기준 유가증권시장에서 신용잔고율이 가장 높은 종목은 KODEX코스닥150선물인버스로 잔고율은 10.29%에 달한다. 유니온머티리얼(9.35%) 유니온(9.17%) 등이 뒤를 이었다. 코스닥시장에서는 KBG가 잔고율이 11.66%로 가장 높았으며 대모(10.76%) 나무기술(10.45%) MDS테크(10.25%) 등이 뒤를 이었다. 신용잔고율은 신용거래 매수량이 전체 상장 주식 수에서 차지하는 비율을 말한다. 증권가에서는 이 비율이 높을수록 주식 가격이 떨어질 때 반대매매가 겹치며 낙폭을 확대할 가능성도 있다며 주의가 필요하다고 조언한다.한편 주가 상승과 함께 주식 투자 대기자금으로 분류되는 예탁금도 늘고 있다. 금융투자협회에 따르면 투자자예탁금은 지난 15일 54조2211억원으로 최근 한 달 동안 8.3% 상승했다.[최희석 기자]",
        "ticker": [
            "001070",
            "004890",
            "001080",
            "003610",
            "004690",
            "000910",
            "047400",
            "005110"
        ]
    },
    {
        "title": "서울보증보험, 거래소에 유가증권시장 상장예비심사 신청",
        "date": "2023.06.19. 오후 5:31",
        "content": "서울보증보험[촬영 안 철 수]    (서울=연합뉴스) 송은경 기자 = 한국거래소 유가증권시장본부는 19일 서울보증보험(SGI서울보증)의 신규상장을 위한 상장 예비심사 신청서를 접수했다고 밝혔다.    서울보증보험은 1998년 외환위기로 파산 위기에 몰린 대한보증보험과 한국보증보험이 합병해 출범한 회사로, 예금보험공사 등으로부터 공적자금 10조2천억원을 수혈받은 바 있다. 최대주주인 예금보험공사는 서울보증보험의 지분 93.85%를 보유하고 있다.    예보는 우선 보유 지분 중 약 10%를 기업공개(IPO)를 통해 매각(구주매출)하고, 나머지 지분을 입찰·일괄매각(블록세일) 등 방식으로 처분할 방침으로 알려졌다.    서울보증보험의 지난해 별도 기준 매출액은 2조6천84억원이며 영업이익은 7천276억원, 당기순이익은 5천635억원으로 집계됐다.    공동 대표주관회사는 미래에셋증권과 삼성증권이다.    norae@yna.co.kr",
        "ticker": [
            "001140",
            "006800",
            "016360"
        ]
    },
    {
        "title": "\"우주서 바다까지\"… 한화그룹株 뜨거운 6월",
        "date": "2023.06.19. 오후 5:14",
        "content": "한화 에어로·오션·시스템방산·선박 수주 증가 기대\n\n\n\n한화그룹 계열사를 필두로 방산주의 진격이 연일 계속되고 있다.윤석열 대통령의 해외 순방을 앞두고 주가가 상승 흐름을 타던 패턴이 몇 번 반복됐지만, 이달 중순 이후 상승세는 이례적인 수준이라는 평가가 나온다.19일 한국거래소에 따르면 이날 한화에어로스페이스, 현대로템, 한국항공우주 등 주요 방산주가 일제히 급등한 채 장을 마감했다.한화에어로스페이스는 하루 만에 무려 17.55% 치솟았고 한화오션(2.87%), 한화시스템(3.99%), 한화솔루션(1.92%) 등 주요 계열사들이 모두 상승 마감했다. 이날 코스피가 0.62% 하락하며 약세로 끝난 점을 감안하면 상승폭이 크다.한화그룹 외 대표적 방산업체인 현대자동차그룹의 현대로템(10.95%)과 한국항공우주(6.11%) 역시 큰 폭의 상승세를 이어갔다.러시아·우크라이나 전쟁이 발발한 이후 무기 양산 능력을 보유한 한국 기업들의 수주가 이어지면서 K방산주의 고공행진이 시작됐다. 이후 대통령의 해외 순방 일정이 잡힐 때마다 수주 기대감이 높아지며 주가가 급등하는 모습을 보였다.주요 방산주의 주가 변동을 보면 그간 크게 오름세였음을 알 수 있다.작년에 많이 오른 주식이 LIG넥스원과 한국항공우주라면, 올해는 한화에어로스페이스와 한화오션이다. 특히 한화에어로스페이스 주가는 올해 들어 86%나 올랐는데 이 중 6월 들어서만 29% 상승했다. 대우조선해양에서 간판을 바꿔 단 한화오션도 올해 들어 주가가 79% 올랐다.특히 이번 순방 일정을 앞두고 상승 랠리가 시작된 6월부터 주가 흐름은 꽤 인상적이다. 한화에어로스페이스에 이어 현대로템과 한화오션이 각각 21%, 20% 올랐고 한국항공우주는 11%, 한화시스템과 LIG넥스원은 각각 9% 오름세를 기록했다.이상현 IBK투자증권 연구원은 \"한화는 한화에어로스페이스, 한화시스템, 한화임팩트파트너스, 한화에너지 자회사 2곳 등 5개 계열사가 2조원을 출자해 한화오션(옛 대우조선해양)의 주식 49.3%를 확보해 대주주가 됐다\"며 \"이는 한화에어로스페이스에 지분법으로 반영될 가능성이 높을 것\"이라고 전망했다. 이어 \"한화오션을 통해 기존 우주, 지상방산에서 해양까지 영역을 넓혀 나가는 부분도 조선업황의 턴어라운드와 맞물려 긍정적인 영향을 미칠 것으로 전망된다\"고 평가했다.한화그룹은 지배구조 개편과 함께 방산 전 분야를 아우르는 사업구조로 빠르게 전환했다. 금융투자업계 관계자는 \"대기업집단 중에 최근 들어 가장 안정적인 포트폴리오를 구축한 사례\"라고 평가했다.한화그룹뿐 아니라 국내 방산업체 전체적으로 장기 전망이 긍정적이라는 평가도 나온다.이재광 NH투자증권 수석연구원은 \"한국 업체들의 경우 가격이 미국 무기 체계 대비 약 30% 저렴하고, 원하는 시기에 필요한 만큼 인도해줄 수 있어서 우크라이나 무기 체계 지원으로 생긴 폴란드의 무기 체계 공백을 단기간에 메워줄 수 있었다\"고 말했다.[최희석 기자]",
        "ticker": [
            "079550",
            "005940",
            "047810",
            "000880",
            "009830",
            "272210",
            "012450",
            "042660",
            "064350"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(6/19 3시30분)",
        "date": "2023.06.19. 오후 5:02",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(6/19 3시30분)",
        "date": "2023.06.19. 오후 5:02",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "시큐센, 공모가 3천원 확정…29일 코스닥 이전 상장",
        "date": "2023.06.19. 오후 4:58",
        "content": "한국거래소 황소상[한국거래소 제공]    (서울=연합뉴스) 이민영 기자 = 코스닥시장 이전 상장을 추진하는 핀테크업체 시큐센은 19일 기관투자자 수요예측 결과 공모가가 희망 범위(2천∼2천400원)를 상단을 넘어선 3천원으로 확정됐다고 19일 밝혔다.    지난 14∼15일 이틀간 진행된 수요예측에는 기관 1천865곳이 참여해 경쟁률 1천800.86대 1을 기록했다.    2011년 '시큐어랜드'라는 사명으로 시작한 시큐센은 디지털 금융 서비스와 보안솔루션 구축, 생체 인증, 전자서명 솔루션 공급 등을 주요 사업으로 영위하고 있다.    회사는 이달 20∼21일 일반투자자 청약을 거쳐 오는 29일 코넥스 시장에서 코스닥시장으로 이전 상장할 예정이다. 상장 주관사는 신한투자증권이다.    mylux@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(6월 19일)",
        "date": "2023.06.19. 오후 4:53",
        "content": "[서울경제] 19일 채권 금리가 대체로 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채는 전 거래일보다 0.2bp(1bp=0.01%포인트) 내린 연 3.583%에 장을 마쳤다.10년물 금리는 연 3.633%로 2.4bp 하락, 20년물은 연 3.680%로 0.6bp 올랐다. 30년물과 50년물은 각각 0.4bp, 0.6bp 하락으로 연 3.670%, 연 3.650%를 기록했다.3년 만기 회사채 AA-와 BBB-금리는 각각 전 거래일대비 0.5bp 내린 연 4.390%, 연 10780%를 나타냈다.한전채3년물은 전 거래일대비 0.6bp 떨어진 연 4.162%로 장을 마감했다."
    },
    {
        "title": "30% 급감했던 거래대금 회복세…“서머랠리 온다”",
        "date": "2023.06.19. 오후 4:51",
        "content": "코스피 2600 돌파 상승장에 거래대금 증가전환48조원대로 감소 예탁금도 54조원대로 늘어\"추가 금리 인상 리스크 시장 영향력 제한적\"\"과열 해소 변동성 거친 뒤 추가 레벨업 전망\"[이데일리 원다연 기자] 이달 들어 코스피 지수가 2600선을 넘어서며 상승세를 보이자 지난달 차액결제거래(CFD) 관련 주가 조작 사태 여파에 급감했던 거래대금이 회복되고 있는 것으로 나타났다. 미국 연방준비제도(연준)의 추가 기준금리 인상 우려에도 증시는 서머랠리(여름철 강세장)를 이어갈 가능성이 크단 전망이 나온다. 19일 금융투자협회에 따르면 이달(1~15일 기준) 코스피 시장과 코스닥 시장의 하루 평균 거래대금은 19조 6940억원으로 집계됐다. 이는 지난달 하루 평균 증시 거래대금(18조 437억원)에 비해 9.1% 늘어난 규모다. 시장별로 보면 코스피 거래대금이 9조 1338억원에서 10조 5005억원으로 15% 가까이 증가했고, 코스닥 거래대금은 8조 9098억원에서 9조 1934억원으로 3% 가량 증가했다. 올 들어 증시 거래대금은 지난 1월 하루 평균 13조 1412억원 수준에서 꾸준한 증가세를 보이며 지난 4월 26조 4049억원까지 늘었다 4월 말 발생한 CFD 주가 조작 사태 여파에 지난달 30% 넘게 급감했다. 그러나 이달 들어 코스피 지수가 1년만에 2600선을 돌파하는 등 상승 기조가 이어지자 증시 거래대금은 코스피 시장을 중심으로 한 달 만에 재차 증가 전환했다. 증시 대기성 자금 성격인 투자자예탁금 규모도 회복되고 있다. 투자자예탁금은 투자자가 주식을 사려고 증권사 계좌에 맡겨두거나 주식을 팔고서 찾지 않은 돈으로 주식투자 열기를 가늠하는 지표로 활용된다.금융투자협회에 따르면 이달 15일 기준 투자자예탁금은 54조 2210억원으로 집계됐다. 지난 4월 말 53조원을 웃돌다 지난달 중순 48조원대까지 줄어들었던 투자자예탁금도 증시 상승세에 다시 늘어나고 있다. 전문가들은 연준의 추가 금리 인상 리스크가 남아있지만 증시는 상승 기조를 이어갈 것으로 전망했다. 연준은 지난 15일(현지시간) 기준 금리를 동결하면서도 올해 추가 금리 인상 가능성을 열어뒀다. 김대준 한국투자증권 연구원은 “매크로 불확실성 중 하나였던 미국의 금리 인상은 이제 알려진 악재가 돼 영향력이 줄어든 만큼, 산업 동향이나 기업 실적에 더 큰 관심을 가져야 한다”며 “하반기로 갈수록 실적 전망치가 상향되고 업종별 순환매가 이어질 수 있다는 걸 감안하면 올해는 서머랠리 가능성을 염두에 둬야 한다”고 밝혔다. 다만 최근 과열에 따라 단기적으로 주식 시장의 변동성이 확대될 가능성도 고려해야 한단 지적이다. 이경민 대신증권 연구원은 “밸류에이션 측면에서 코스피 지수 2650선이 1차 변곡점으로, 단기 변동성 확대 가능성이 있다”며 “단기 과열 해소, 매물 소화를 거친 뒤 코스피 지수는 추가적인 레벨업을 할 것”이라고 밝혔다. \n\n\n\n하루 평균 증시 거래대금 추이. (자료=금융투자협회)",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "예탁원 임원 임기 3년→2년으로 단축…경영 개혁 '속도'",
        "date": "2023.06.19. 오후 4:48",
        "content": "금융위 의결 완료···4월 26일부터 시행\"경영성과 제고 및 책임경영 강화 차원\"[서울경제] 한국예탁결제원이 올해부터 임원 임기를 3년에서 2년으로 1년 단축하며 ‘시장성 기업’으로의 전환에 속도를 낸다. \n\n\n\n14일 이순호 한국예탁결제원 사장이 서울 여의도에서 열린 취임 100일 기념 기자 간담회에서 발언하고 있다. 사진 제공=한국예탁결제원19일 금융위원회에 따르면 금융위원회 산하 증권선물위원회는 지난 4월 19일 제 8차 정례회의를 열고 예탁원 임원의 임기 단축을 반영하기 위한 정관 변경 안건을 의결했다. 예탁원 전무이사와 이사의 임기를 기존 3년에서 2년으로 단축하는 게 주요 골자다.금융위 의결에 따라 정관은 지난 4월 26일부터 시행됐다. 다만 정관 시행 당시 이미 재임 중이었던 임원의 임기는 기존 3년을 따르기로 했다. 1년 단위의 연임도 기존과 동일하게 유지한다. 예탁원 관계자는 이번 임기 단축 결정에 대해 “경영성과를 높이고 책임경영체제를 강화하겠다는 취지”라고 설명했다. 예탁원은 지난해 부로 공공기관에서 해제돼 사기업으로서의 경쟁력을 입증해야 하는 상황에 직면해 있다. 이에 예탁원은 최근 대대적인 조직개편을 통해 ‘미래비전실(TF)’를 신설하고 신사업 발굴에 힘을 쏟겠다는 의지를 밝혔다. 토큰증권 플랫폼, 외국인 국채통합계좌 시스템 구축 등 혁신금융 인프라 구축에 최선을 다하겠다는 방침이다."
    },
    {
        "title": "유럽 수주 바람분다…해상풍력주 ‘상승 기류’",
        "date": "2023.06.19. 오후 4:44",
        "content": "EU \"2030년 재생에너지 2배로\"대규모 단지건설·수주봇물 기대씨에스윈드 등 올 두자릿수 상승\n\n\n\n씨에스윈드의 풍력타워. 사진 제공=씨에스윈드[서울경제] 해상 풍력 관련주들이 상승 바람을 타고 있다. 유럽연합(EU)이 신재생에너지 비중을 2030년까지 두 배 이상 늘리겠다는 계획을 내놓은 것이 배경이다. 증권가는 단기간에 비중을 늘리기 위해서는 대규모 단지 건설이 가능한 해상 풍력 시장이 혜택을 볼 것이라며 관련 업체들에 주목하라고 조언했다.19일 한국거래소에 따르면 세계 1위 풍력발전 타워 제조 업체인 씨에스윈드(112610)는 전 거래일보다 4.49% 오른 8만 8400원에 거래를 마쳤다. 풍력 시스템 제조 업체 유니슨은 3.33% 올랐고 풍력 부품 제조 업체 씨에스베어링(297090)과 해상 풍력 제조 시설 업체 SK오션플랜트(100090)(삼강엠앤티)도 각각 3.76%, 2.20% 상승 마감했다. 연초 대비 상승률은 두 자릿수를 웃돈다. 씨에스윈드가 28.49% 치솟았고 유니슨과 씨에스베어링이 43%, 56%씩 급등했다.해상 풍력주에 ‘봄바람’이 불고 있는 것은 EU의 신재생에너지 투자가 활성화될 것이라는 기대감 때문이다. EU는 최근 2030년까지 재생에너지 비율을 기존 32%에서 45%로 올려 잡는 데 합의했다. 2021년 기준 EU의 재생에너지 비중이 22%였던 점을 고려하면 두 배 이상 비중을 확대하는 것이다.\n\n\n\n공격적인 목표를 달성하기 위해서는 대규모 단지 건설이 가능한 해상 풍력이 핵심 수단이 될 것으로 전망된다. 세계풍력에너지협의회(GWEC)에 따르면 유럽의 해상 풍력 설치량은 2022년 2.5GW에서 2025년 8.1GW, 2030년 28.1GW로 연평균 36% 급성장할 것으로 예상된다. 한병화 유진투자증권 연구원은 “유럽 주요국들은 해상 풍력 제조 관련 가치사슬이 잘 갖춰져 있기 때문에 산업 지원은 물론 정책 효과가 클 것”이라고 말했다.업체별로는 씨에스윈드가 가장 큰 혜택을 볼 것으로 예상됐다. 씨에스윈드는 지난해 지멘스와 2030년까지 약 4조 원의 해상 풍력 타워를 공급하기로 계약했다. 내년 2분기부터 공급이 시작되고 이를 위해 포르투갈과 베트남 해상 타워 공장을 증설 중이다. 한 연구원은 “대부분의 해상 풍력 기자재 업체들은 그간 작은 시장 규모의 한계 때문에 대규모 투자 능력과 운영 능력이 부족했다”며 “씨에스윈드는 규모의 경제를 갖춘 선두 업체인 만큼 해상 풍력 시장의 고성장을 주도할 글로벌 업체로 성장할 것으로 판단된다”고 했다.인플레이션감축법(IRA)으로 생산세액공제(PTC) 연장이 이뤄지면서 북미 지역 풍력 시장에서의 성장 기반도 마련했다는 평가다. 국내 업체들의 주력 고객사인 제너럴일렉트릭(GE)의 경우 올해 북미에서 50% 이상의 수주 성장을 기대하고 있다.",
        "ticker": [
            "034730",
            "100090",
            "112610",
            "001200"
        ]
    },
    {
        "title": "이승태 연대 의대 교수 등 5명 광동 암학술상 수상 영예",
        "date": "2023.06.19. 오후 4:42",
        "content": "이 교수·라선영 교수 기초의학부문에정경해·박연희·박보영 교수도 선정암 분야 탁월한 성과 낸 연구자에 12회째 시상\n\n\n\n이승태(왼쪽부터)·라선영·정경해·박연희·박보영 교수. 사진 제공=광동제약[서울경제] 연세대 의대의 이승태 진단검사의학과 교수와 라선영 내과 교수, 정경해 서울아산병원 내과 교수, 박연희 삼성서울병원 내과 교수, 박보영 한양대 의대 예방의학교실 교수가 올해 광동 암학술상 수상자로 선정됐다.광동제약(009290)은 대한암학회와 함께 국내 암 연구 발전에 기여한 3개 부문, 5명의 연구자에게 ‘제12회 광동 암학술상’을 수여했다고 19일 밝혔다. 올해 광동 암학술상에서 기초의학 부문은 공동 연구 논문을 국제 학술지 ‘클리니컬 케미스트리’에 실은 이승태 교수와 라선영 교수에게 돌아갔다. 임상의학 부문은 정경해 교수와 박연희 교수가 국제 학술지 ‘JAMA 온콜로지’에 게재한 논문으로 수상했다. 박보영 교수는 여러 국제 학술지에 다양한 논문을 선보인 공로로 다수 논문 발표 부문을 수상했다. 수상자들에게는 부문별로 각 500만 원의 상금과 상장이 수여됐다.광동 암학술상은 광동제약과 대한암학회가 2012년 공동 제정한 학술상으로 12년째 암 부문의 기초 및 임상 연구를 지원하고 있다. 국내외 과학기술논문인용색인(SCI)급 학술지에 발표된 논문 중 기초의학과 임상의학, 다수 논문 발표 총 세 부문에서 탁월한 성과를 낸 연구자에게 시상한다.광동제약 관계자는 “암 분야 연구가 더욱 발전해 국민 건강이 향상될 수 있도록 지속적으로 국내 의료진의 연구 활동을 지원할 예정”이라고 말했다.",
        "ticker": [
            "009290"
        ]
    },
    {
        "title": "유럽 탄소배출 규제 강화에 ETF도 '들썩'…일주일새 10% 상승",
        "date": "2023.06.19. 오후 4:34",
        "content": "연초 이후 손실 보다가 수익률 1·2위 석권유럽 천연가스 가격도 '25→46유로' 급등\"단기 조정 가능성 높아···美배출권도 관심\"[서울경제] 유럽이 친환경 규제에 속도를 붙이자 연초 이후 하락세를 보이던 탄소배출권 상장지수펀드(ETF)가 이달 들어 급등하고 있다. 여기에 최근 유럽 천연가스 가격까지 2배가량 오르는 등 초강세를 보이면서 ETF 가격을 밀어올리는 모양새다. \n\n\n\n연합뉴스19일 한국거래소에 따르면 신한자산운용의 ‘SOL 유럽탄소배출권선물S&P(H)’과 삼성자산운용의 ‘KODEX 유럽탄소배출권선물ICE(H)’는 이달 9일부터 16일까지 각각 10.73%, 10.51% 올라 ETF 전체 수익률 1·2위를 기록했다. 두 ETF는 올 들어 지난 8일까지 나란히 손실을 기록하다가 최근 일주일 사이 주가가 급반등했다.SOL 유럽탄소배출권선물S&P(H)과 KODEX 유럽탄소배출권선물ICE(H)에는 포트폴리오의 90% 이상을 유럽 탄소배출권 12월물로 채우고 있다는 공통점이 있다. 유럽은 전세계 탄소배출권 거래량의 90% 이상을 차지하는 최대 시장이다.유럽 탄소배출권에 60%, 미국 탄소배출권에 40%가량을 투자하는 NH아문디자산운용의 ‘HANARO글로벌탄소배출권선물ICE(합성)’, 신한운용의 ‘SOL글로벌탄소배출권선물IHS(합성)’도 같은 기간 각각 7.73%, 6.28% 올랐다. 이는 해당 기간 코스피 수익률(0.57%)을 압도하는 성적이다.탄소배출권 ETF가 이렇게 급등세를 보이는 것은 13일(현지 시간) 유럽연합(EU)의 ‘CBAM 전환기에 적용하기 위한 이행 규정령 초안’ 전격 발표가 호재로 작용했기 때문으로 풀이된다. CBAM이란 온실가스 배출 규제가 느슨한 국가에서 생산된 제품을 EU로 수출할 경우 생산 과정에서 나온 탄소 배출량 추정치에 세금을 부과하는 조치다. 오는 2026년부터 본격 시행된다.유럽 천연가스 가격이 최근 크게 오른 점도 탄소배출권 관련 ETF에 힘을 보탠 것으로 분석됐다. 통상 천연가스가 비싸지면 화석 연료 수요가 늘어 탄소배출권 값도 상승 압력을 받는다. 유럽 천연가스 벤치마크인 TTF 가격은 이달 8일까지만 해도 25~26유로에 불과했다가 15일 46.51유로로 치솟았다. EU 내 최대 가스 공급국인 노르웨이의 주요 시설이 7월까지 생산을 중단한 데다 올해 유럽 지역에 강한 폭염이 찾아올 수 있다는 우려까지 겹친 탓이다.금융투자 전문가들은 유럽 탄소배출권 가격과 관련 ETF의 주가가 빠르게 상승한 만큼 단기적으로 조정을 겪을 수도 있다고 내다봤다. 다만 장기적으로는 탄소배출권 시장 자체가 확대될 가능성이 높은 만큼 유럽은 물론 미국 배출권을 담은 상품에도 주목할 필요가 있다고 조언했다. 현재 미국 탄소배출권 가격은 톤당 30달러 안팎으로 유럽의 3분의 1 수준에도 미치지 못한다. 박수민 신한자산운용 ETF상품전략팀 팀장은 “EU가 초과배출량에 대해 부과하는 벌금이 이산화탄소 1톤당 100유로인 만큼 탄소배출권 가격이 그 이상으로는 올라가지 않을 것”이라고 말했다."
    },
    {
        "title": "[마켓ING]경계심 높아진 외국인",
        "date": "2023.06.19. 오후 4:25",
        "content": "코스피 하락 마감…다시 2610선 아래로 우크라이나 재건 관련주 강세 돋보여코스피가 다시 2610선 아래로 떨어졌다. 미국 연방준비제도(Fed) 인사들의 매파적 발언에 대한 경계심리가 확대되며 외국인이 차익매물을 쏟아냈기 때문이다. 이번주 Fed 인사들의 발언이 줄줄이 예정돼 있는만큼 경계심리는 한동안 유지될 것으로 예상된다. 증시 전반적으로 지지부진한 흐름을 보인 가운데 우크라이나 재건 관련주들의 강세가 돋보였다.코스피, 하락 마감…2610선 내줘19일 코스피는 전일 대비 16.29포인트(0.62%) 내린 2609.50으로 마감했다. 코스닥은 0.66포인트(0.07%) 상승한 888.61에 장을 마쳤다. 코스닥은 장 막판 상승 전환에 성공하며 강보합권에서 마감했다.\n\n\n\n[이미지출처=연합뉴스]외국인과 기관 매도세가 지수 하락을 주도했다. 이날 외국인은 유가증권시장에서 3594억원, 코스닥시장에서 2016억원 각각 순매도했다. 기관은 778억원, 114억원 팔아치웠다. 개인은 홀로 4300억원, 2291억원 순매수했다.김석환 미래에셋증권 연구원은 \"미국의 연휴 이후 Fed 위원들의 발언이 예정돼 있어 경계심리 작용하며 달러 강세폭이 확대됐고 외국인 매물 출회도 확대되며 지수에 부담으로 작용했다\"고 분석했다. 이날 서울외환시장에서 원·달러 환율은 전거래일 대비 10.1원 오른 1282.0원에 마감했다.이차전지 대형주 주가에 코스피와 코스닥의 지수 방향이 엇갈렸다. 코스피에서는 이차전지 대장주인 LG에너지솔루션이 4.59% 하락하며 지수 하락을 이끌었다. LG에너지솔루션의 최대주주인 LG화학이 소수지분 매각을 추진한다는 소식에 주가가 약세를 보였다. 반면 코스닥시장에서는 에코프로가 4.32% 오르며 지수 하락을 막았다. 김 연구원은 \"코스피는 이차전지 및 반도체 대형주 하락과 외국인 매물 출회가 확대되며 약세를 보였는데 LG에너지솔루션은 LG화학이 해외투자자 대상으로 LG에너지솔루션 지분 매각 작업 중이라는 소식에 장중 5% 가까이 하락했다\"면서 \"코스닥은 오히려 이차전지주가 상승하며 지수 하락을 방어했다\"고 분석했다.시장의 심리를 살피는 것이 무엇보다 중요한 시점이라는 의견이 나온다. 조준기 SK증권 연구원은 \"현 상황에서는 경제지표나 중앙은행 금리 결정 등에서 나온 결과값 그 자체보다는 그 결과값에 대한 시장의 반응이 어떻게 나오는지에 주목해야 할 것\"이라며 \"심리의 바닥은 부정적인 소식이 나왔음에도 증시가 떨어지지 않거나 오히려 상승할 때이며 심리의 천장은 긍정적인 소식에도 증시가 오르지 않거나 오히려 떨어질 때\"라고 말했다.우크라이나 재건 관련주 강세경계심리에 따른 외국인과 기관 매도세에 지수가 지지부진한 흐름을 보인 가운데 우크라이나 재건 관련주들은 돋보이는 강세를 보였다.이날 삼부토건과 알비케이그룹은 각각 상한가로 장을 마쳤고 디와이디(26.11%), 금강공업(24.57%), 자연과환경(22.26%) 등이 큰 폭의 오름세를 보였다.우크라이나 재건 사업에 대한 기대감이 주가 상승 동력으로 작용하고 있는 것으로 보인다. 오는 21일부터 22일까지 영국 런던에서 '제2차 우크라이나 재건 회의'가 열릴 예정이다. 삼부토건은 앞서 우크라이나 도시 이르핀시와 공동 재건사업 프로젝트에 관한 업무협약(MOU)을 체결하는 등 우크라이나 재건 사업 계획에 참여하고 있다.또한 리서치알음은 이날 보고서를 통해 우크라이나 재건 사업과 관련해 K모듈러(조립식) 관련 종목에 주목할 필요가 있다고 밝혔다. 보고서는 향후 10년간 1200조원 규모의 우크라이나 재건 사업이 본격적으로 수주전을 시작하면서 K모듈러 기업에 수혜가 있을 것으로 내다봤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "001510",
            "014280",
            "001680",
            "013570",
            "006800",
            "001470"
        ]
    },
    {
        "title": "외인·기관 매도세에도 지켜낸 코스피 2600선... 실적개선주 주목",
        "date": "2023.06.19. 오후 4:22",
        "content": "[내일의 전략]\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자외국인과 기관의 매도세에 코스피가 하락 마감했다. 2차전지 종목들이 상승해 지수 하락을 막았던 코스닥에 비해 코스피의 하락세가 컸다. 증권가에서는 연방공개시장위원회(FOMC) 이후 특별한 이벤트가 없는 상황에서 차익실현 매물이 쏟아진 것으로 보고 있다. 2분기 실적 발표를 앞두고 실적개선주로 투자자들 관심이 옮겨갈 것이란 전망도 나온다. 19일 코스피 지수는 전 거래일 대비 16.29(0.62%) 포인트 하락한 2609.50을 기록하며 장을 마감했다. 오후 3시45분 기준 개인은 4290억원을 순매수했지만 외국인과 기관은 각각 3594억원, 769억원 순매도했다. 업종별로는 삼부토건이 이날 상한가를 기록하는 등 우크라이나 재건 관련주가 강세를 보이며 건설업이 3%대 강세에 장을 마쳤다. 운수장비도 1%대 강세를 보였다. 기계, 화학, 섬유·의복, 유통업, 철강 및 금속은 강보합세를 보였다. 종이·목재, 전기가스업, 통신업, 의약품, 운수·창고, 증권, 금융업, 제조업, 서비스업은 약보합권에 머물렀다. 보험과 의료정밀, 전기·전자는 1%대 약세를 보였다. 음식료품은 2%대 약세를 보였다. 전날 추경호 부총리 겸 기획재정부 장관의 라면 인하 관련 발언이 영향을 준 것으로 풀이된다. 삼양식품과 농심이 각각 7%와 6%대 하락세를 보였다. 시가총액 상위 종목에서는 반도체 대형주와 2차전지 종목들이 차익실현 매물이 출회되며 하락했다. SK하이닉스가 3%대 약세를, 카카오가 2%대 약세를 나타냈다. NAVER, 삼성SDI, 셀트리온, 삼성전자, 삼성바이오로직스, POSCO홀딩스, 현대차가 약보합세를 보였다. 현대모비스와 포스코퓨처엠, 기아는 강보합권에 머물렀다. 이날 LG에너지솔루션은 LG화학이 해외투자자를 대상으로 LG에너지솔루션 지분 매각 작업이 진행 중이라는 소식에 장중 5%까지 하락하다 4%대 약세로 장을 마쳤다. LG화학은 1%대 강세를 보였다. 이경민 대신증권 연구원은 \"지난주 6월 FOMC 회의와 유럽 통화 정책회의, 미·중 실물지표 등 매크로 빅 이벤트가 진행된 가운데 금융시장이 큰 변동성 없이 순항하며 최근 단기 과열 부담이 확대했다\"며 \"시총 상위 단에서 LG에너지솔루션과 삼성전자, SK하이닉스를 중심으로 매물 소화 과정이 전개됐다\"고 설명했다. 코스닥은 상승 마감했다. 코스닥 지수는 전 거래일 대비 0.66(0.07%) 포인트 오른 888.61에 장을 마감했다. 개인이 2291억원 순매수했지만 외국인과 기관은 각각 2016억원, 115억원 순매도했다.업종별로는 금융과 건설이 각각 3%, 2%대 강세를 보였다. 운송은 1%대 강세에 마감했다. 금속, 음식료 담배, IT 부품, 정보기기, 오락문화, 섬유·의류 등도 강보합세를 보였다. 소프트웨어, 일반전기·전자, 반도체, 제약, 종이·목재, 유통 등은 약보합권에 머물렀다. 인터넷, 방송서비스, 기타 제조는 1%대 약세를 보였다. 시가총액 상위 종목에서는 2차전지가 지수 하락을 방어했다. 알테오젠이 5%대 강세를, 에코프로가 4%대 강세를 보였다. 케어젠과 에스엠은 1%대 강세를, 에코프로비엠과 펄어비스, JYP Ent. 는 강보합권에 머물렀다. 오스템임플란트는 약보합권에 머문 가운데 셀트리온헬스케어는 1%대 약세를 보였다. 엘앤에프, HPSP, HLB, 카카오게임즈는 3%대 약세를 보였다. 증권가에서는 FOMC 이벤트가 마무리됐지만, 시장 내 모호함은 해소되지 못한 것으로 전망했다. 단기적으로는 올해 2분기 기업들의 실적 발표를 기다리며 제한된 범위 내에서 등락이 진행될 것으로 내다봤다. 나정환 NH투자증권 연구원은 \"하반기 금리 인하에 대한 기대감은 줄었기에 주가 상승 모멘텀은 밸류에이션보다 펀더멘탈에 기인할 것\"이라며 \"2분기 실적 발표 시즌을 앞두고 실적 개선이 기대되는 업종으로 관심이 옮겨갈 것\"이라고 전망했다. 나 연구원은 \"올해 2분기 영업이익 전망치가 개선된 업종으로는 상사, 운송, 화장품, 에너지, IT 하드웨어, 화장품/의류 등이 있다\"고 말했다. 원/달러 환율은 달러 인덱스 반등과 위안화 약세, 외국인 투자자들의 국내 증시 순매도 영향에 10.1원 오른 1282원에 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005940",
            "005490",
            "034730",
            "000660",
            "000270",
            "004370",
            "001680",
            "003540",
            "001470",
            "006400",
            "207940",
            "005930",
            "003230",
            "068270",
            "066970",
            "035720",
            "003670",
            "012330",
            "005380"
        ]
    },
    {
        "title": "'한국판 애플통장'…미래에셋증권X네이버통장 잔고 2조원 돌파",
        "date": "2023.06.19. 오후 4:22",
        "content": "올해 신규 가입자 중 MZ세대 비중 63.9% 차지네이버 포인트 적립·연 3.55% 금리가 인기요인\n\n\n\n[서울경제] 미래에셋증권(006800)은 '자산관리계좌(CMA)-환매조건부채권(RP) 네이버통장' 잔고가 2조원를 넘었다고 19일 밝혔다. 매력적인 금리와 디지털금융 기술력이 MZ세대에게 호평을 받으며 가입자가 꾸준히 늘어난 덕분으로 풀이된다. 지난 3일 기준 'CMA-RP 네이버통장' 이용 고객의 잔고 구성을 보면 안정적인 수익을 제공하는 CMA RP형에 예치된 자금이 1조2145억원(총 잔고 중 59.4%)으로 가장 많았다. 주식이나 발행어음, 채권, 주가연계증권(ELS), 펀드 등의 자산은 8309억원(총 잔고 중 40.6%)인 것으로 나타났다.이 상품 이용 고객의 주 연령층은 20~40대로 전체 가입자의 79%를 차지하고 있다. MZ 세대인 20~30대의 비중은 통장이 출시된 2020년과 2021년에는 가입 고객 중 20~30대 비중이 45.0%, 47.3% 정도였지만 2022년과 2023년에는 63.4%, 63.9%로 각각 늘었다.이 상품은 미래에셋증권의 RP형 CMA와 네이버페이를 결합한 것이 특징이다. 입출금이 자유롭고 하루만 맡겨도 1000만 원까지는 연 3.55%, 1000만 원 초과분에 대해서는 연 3%의 수익을 제공하며 통장 내에서 국내외 주식투자, 공모주 청약, 펀드 등의 금융상품을 자유롭게 거래할 수 있다.통장으로 네이버페이 머니를 충전 후 결제하게 되면 결제금액의 최대 3%가 네이버페이 포인트로 적립된다. 통장을 가지고만 있어도 네이버페이로 현장 결제시 포인트를 2배 적립 받을 수 있다. 이 상품은 빅테크와 금융사의 협업을 통해 고객에게 금리혜택을 비롯해 캐시백 등을 제공한다는 측면에서 '한국판 애플통장'으로 불리기도 한다. 미래에셋증권 관계자는 \"매력적인 금리와 더불어 주식투자까지 하나의 통장에서 할 수 있는 편리함이 주로 작용한 것으로 보인다\"며 \"MZ세대에게 필수 통장이 될 수 있도록 더 많은 혜택과 서비스를 개발하고 제공할 예정\"이라고 말했다.",
        "ticker": [
            "006260",
            "006800"
        ]
    },
    {
        "title": "[마감 시황] 외국인 차익실현 매도에…코스피 2600대로 하락",
        "date": "2023.06.19. 오후 4:18",
        "content": "코스닥 888.52로 강보합 마감···890선 눈앞\n\n\n\n19일 명동 하나은행 본점 딜링룸 전광판에 코스피 종가와 원/달러 환율이 표시돼 있다. 연합뉴스[서울경제] 코스피는 19일 차익실현에 나선 외국인 매도세에 밀려 2600대로 내려앉았다.이날 코스피는 전 거래일보다 16.29포인트(0.62%) 내린 2609.50으로 장을 마쳤다. 전 거래일보다 7.73포인트(0.29%) 내린 2618.06으로 개장한 코스피는 장중 하락폭을 키워 2600대로 내려앉았다.미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 정례회의 이후 연준 위원들의 매파적 발언이 국내 증시에 악재로 작용했다. 토마스 바킨 리치먼드 연은 총재는 인플레이션이 여전히 너무 높다며 더 많은 금리 인상이 필요하다고 주장했고, 크리스토퍼 월러 연준 이사도 최소한 몇 차례 더 긴축할 필요성이 있다는 취지의 발언을 내놨다.서상영 미래에셋증권 연구원은 “국내 증시도 최근 지수가 상승세를 이어온 만큼 차익실현 욕구가 높아진 상태”라며 “더욱이 미국 연준 위원들의 매파적 발언이 즐비한 점도 부담”으로 평가했다.이날 유가증권시장에서는 외국인이 3594억원 규모 순매도했으며 기관 역시 769억원 매도 우위를 나타냈다. 개인은 홀로 4290억원어치 순매수했다.시가총액(시총) 상위 종목 대부분이 하락 마감한 가운데 LG에너지솔루션(373220)(-4.59%), SK하이닉스(000660)(-3.45%), 카카오(035720)(-2.05%), NAVER(035420)(-1.93%)의 하락 폭이 두드러졌다. 삼성전자(005930)도 전 거래일보다 0.84% 내려 약세로 장을 마쳤다. 반면 LG화학(051910)(1.21%)과 기아(000270)(0.86%) 등은 상승했다.업종별로는 음식료품(-2.80%), 전기·전자(-1.59%), 의료정밀(-1.58%), 보험(-1.13%) 등은 약세로 마감했고 건설업(3.63%), 운수장비(1.22%), 기계(0.95%) 등은 상승했다.코스닥은 전 거래일보다 0.66포인트(0.07%) 오른 888.61로 마감했다.지수는 전장보다 0.57포인트(0.06%) 오른 888.52로 출발했지만 장중에는 내내 하락세를 보였다. 이후 지수는 장 마감을 앞두고 막판 상승 전환했다.코스닥시장에서 개인이 홀로 2291억원어치를 순매수하며 지수 상승을 견인했다. 외국인과 기관은 각각 2016억원, 114억원어치 순매도했다.시총 상위 종목 가운데 알테오젠(196170)(5.50%), 에코프로(086520)(4.32%) 등의 상승세가 두드러졌다. 반면 카카오게임즈(293490)(-3.54%), HLB(028300)(-3.10%), HPSP(403870)(-3.02%) 등은 전장보다 하락 폭이 컸다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "005930",
            "035720"
        ]
    },
    {
        "title": "“우주서 바다까지”...한화그룹株 뜨거운 6월",
        "date": "2023.06.19. 오후 4:02",
        "content": "한화 에어로.오션.시스템이달 들어 이례적 상승세K방산 선두, 선박수주 폭발한화그룹 계열사를 필두로 방산주의 진격이 연일 계속되고 있다.윤석열 대통령의 해외 순방을 앞두고 주가가 상승흐름을 타던 패턴을 몇 번 반복이 됐지만, 이달 중순 이후 상승세는 이례적인 수준이라는 평가가 나온다.19일 한국거래소에 따르면 이날 한화에어로스페이스, 현대로템, 한국항공우주 등 주요 방산주가 일제히 급등한 채 장을 마감했다.한화에어로스페이스는 하루만에 무려 17.55% 치솟았고, 한화오션(2.87%) 한화시스템(3.99%) 한화솔루션(1.92%) 등 주요 계열사들이 모두 상승 마감했다. 이날 코스피가 0.62% 하락하며 약세로 끝난 점을 감안하면 상승폭이 크다.한화그룹 외 대표적인 방산업체인 현대차그룹의 현대로템(10.95%)과 한국항공우주(6.11%) 역시 큰폭의 상승세를 이어갔다.러시아-우크라이나 전쟁이 발발한 이후 양산능력을 보유하고 있는 한국 기업들의 수주가 이어지면서 K방산주의 고공행진이 시작됐다. 이후 대통령의 해외 순방 일정이 잡힐 때 마다 수주에 대한 기대감이 높아지며 주가가 급등하는 모습을 보였다.<방산주 주가 변동>\n\n\n\n주요 방산주의 주가 변동을 보면 그간 크게 오름세를 보였음을 알 수 있다.작년에 많이 오른 주식이 LIG넥스원과 한국항공우주라면, 올해는 한화에어로스페이스와 한화오션이다. 특히 한화에어로스페이스는 올들어 84%나 주가가 올랐는데 이중 6월 이후에만 27%나 상승했다. 대우조선해양에서 간판을 바꿔단 한화오션도 올들어 주가가 78%나 올랐다.특히 이번 순방 일정을 앞두고 상승렐리가 시작된 6월부터 주가 흐름은 꽤 인상적이다. 한화에어로스페이스에 이어 현대로템과 한화오션이 각각 19% 씩 올랐고, 한국항공우주도 11%, 한화시스템과 LIG넥스원도 각 9% 씩 오름세를 기록했다.이상현 IBK투자증권 연구원은 “한화는 한화에어로스페이스, 한화시스템, 한화임팩트파트너스, 한화에너지 자회사 2곳 등 5개 계열사가 2조원을 출자해 한화오션(옛 대우조선해양)의 주식 49.3%를 확보해 대주주가 됐다”며 “이는 한화에어로스페이스에 지분법으로 반영될 가능성이 높을 것”이라고 전망했다. 이어 “방산 위주의 사업재편과 방산 수출 증가가 실적을 주도하고 있다”며 “한화오션을 통해 기존 우주, 지상방산에서 해양까지 영역을 넓혀 나가는 부분도 조선업황의 턴어라운드와 맞물려 긍정적인 영향을 미칠 것으로 전망된다”고 평가했다.한화그룹은 지배구조 개편과 함께 방산 전 분야를 아우르는 사업구조로 빠르게 전환했다. 금융투자업계 관계자는 “수주 위주의 기업간 거래가 많아 일반 소비재 기업처럼 많이 부각되지는 않았지만, 대기업집단 중에 최근 들어 가장 안정적인 포트폴리오를 구축한 사례”고 평가했다.한화그룹 뿐 아니라 국내 방산업체 전체적으로 장기 전망이 긍정적이라는 평가도 나온다.이재광 NH투자증권 수석연구위원은 “한국 업체들은 가격도 미국의 무기체계 대비 약 30% 저렴하고 원하는 시기에 필요한 만큼의 인도해줄 수 있어서 우크라이나 무기체계 지원으로 생긴 폴란드의 무기체계 공백을 단기간에 메워줄 수 있었다”면서 “결국 폴란드는 2022년 7월 K2 전차 1,000대, K9 자주포 648대, FA-50 전투기 48대, 뒤이어 10월에는 K239 다연장로켓 288대와 유도로켓(239mm) 만여발 도입에 대한 기본계약(Framework Contract)에 나서게 되었다”고 했다. K2전차는 현대로템, K9자주포는 한화에어로스페이스, FA-50 전투기는 한국항공우주에서 각각 생산된다.",
        "ticker": [
            "079550",
            "005940",
            "047810",
            "000880",
            "009830",
            "272210",
            "012450",
            "042660",
            "064350",
            "005380"
        ]
    },
    {
        "title": "코스피, FOMC 경계심 속 외인 '팔자'에 2,600대로 하락(종합)",
        "date": "2023.06.19. 오후 4:01",
        "content": "외인·기관 매도 우위…코스닥, 890선 바짝 다가선 채 강보합 마감\n\n\n\n코스피 하락 출발(서울=연합뉴스) 홍해인 기자 = 19일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 7.73포인트(0.29%) 내린 2,618.06으로 개장했다. 2023.6.19 hihong@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피는 19일 미국 6월 연방공개시장위원회(FOMC) 정례회의 이후 경계심이 높아진 가운데 차익실현에 나선 외국인 매도세에 밀려 2,600대로 내려앉았다.    이날 코스피 종가는 전장보다 16.29포인트(0.62%) 내린 2,609.50으로 집계됐다.    지수는 전장보다 7.73포인트(0.29%) 내린 2,618.06으로 개장했으나 장중 하락 폭을 키워 2,600대로 내려앉았다.    지난주 미국 연방준비제도(Fed·연준)의 6월 FOMC 정례회의 이후 연준 위원들의 매파(통화 긴축 선호)적 발언이 연이어 나오면서 국내 증시에 부담을 줬다.    시장 참여자들은 6월 FOMC에서 추가 금리 인상 가능성이 제기된 이후 단행 여부와 시기, 규모 등을 가늠하는 데 촉각을 곤두세우고 있다.     이런 상황에서 토마스 바킨 리치먼드 연은 총재는 최근 한 행사에서 인플레이션(물가 상승)이 여전히 너무 높다며 더 많은 금리 인상이 필요하다고 주장했고, 크리스토퍼 월러 연준 이사도 은행 부문에서 신용 긴축이 발생하면 인플레이션을 낮추기 위해 최소한 몇 차례 더 긴축할 필요성이 있다는 취지의 발언을 내놨다.    서상영 미래에셋증권 연구원은 \"국내 증시도 최근 낙관적인 전망을 기반으로 투자심리가 개선되며 지수가 상승세를 이어온 만큼 차익실현 욕구가 높아진 상태\"라며 \"더욱이 미 연준 위원들의 매파적 발언이 즐비한 점도 부담\"으로 평가했다.    여기에 원/달러 환율도 반등하면서 외국인을 중심으로 차익실현 수요를 자극했다는 분석이다. 이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일보다 10.1원 오른 1,282.0원에 마감했다.     실제 이날 유가증권시장에서 외국인은 3천594억원어치를 순매도했다. 기관 역시 769억원어치 매도 우위를 나타냈으며 개인 홀로 4천290억원어치를 순매수했다.      시가총액(시총) 상위종목 대부분이 하락 마감했다.     특히 LG에너지솔루션(-4.59%), SK하이닉스(-3.45%), 카카오(-2.05%), 네이버(NAVER)(-1.93%)의 하락 폭이 두드러졌다. '대장주' 삼성전자도 전장보다 0.84% 하락해 약세로 거래를 마쳤다.    업종별로는 음식료품(-2.80%), 전기·전자(-1.59%), 의료정밀(-1.58%), 보험(-1.13%) 등은 하락한 반면 건설업(3.63%), 운수장비(1.22%), 기계(0.95%) 등은 상승 마감했다.    코스닥지수는 전장보다 0.66포인트(0.07%) 오른 888.61로 거래를 마쳤다.    지수는 전 거래일보다 0.57포인트(0.06%) 오른 888.52로 출발했지만, 상승 동력을 잃고 장중에는 내내 하락세를 보이다가 장 마감을 앞두고 막판 상승 전환했다.    코스닥시장에서도 개인 홀로 2천291억원어치를 순매수했다. 외국인과 기관은 각각 2천16억원, 114억원어치를 순매도했다.    시총 상위 종목 가운데 알테오젠(5.50%), 에코프로(4.32%), 케어젠(1.76%) 등의 상승 폭이 상대적으로 컸다. 반면에 카카오게임즈(-3.54%), HLB(-3.10%), HPSP(-3.02%) 등은 전장보다 3%대 하락세를 보이며 거래를 마쳤다.    이날 하루 유가증권시장과 코스닥시장의 거래 대금은 각각 11조40억원, 8조5천200억원으로 집계됐다.     ykbae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "006800",
            "005930",
            "035720"
        ]
    },
    {
        "title": "ESG 경영 확대하는 JW중외제약…\"장애인 고용은 가장 중요한 화두\"",
        "date": "2023.06.19. 오후 3:48",
        "content": "올해 3월 사회적기업 '그린주의'와 디자인 업무 협약장애인 예술가 지원도 확대···\"함께 하는 문화 확산\"\n\n\n\nJW그룹 사옥에서 지난해 11월 열린 ‘2022 JW 아트 어워즈’ 시상식에서 입선 작가들이 상장을 들어보이고 있다. 사진제공=JW그룹[서울경제] JW중외제약(001060)이 환경·사회·지배구조(ESG) 경영을 확대한다. ESG 경영의 일환으로 장애인 고용을 확대하고 장애 예술인 지원도 늘리기로 했다.JW중외제약은 19일 “ESG 경영 중 사회 부문의 대표적 화두는 장애인 고용”이라며 이 분야에 대한 지원을 더 확대하겠다고 밝혔다. 장애 예술인에 대한 후원도 강화해 장애인이 당당한 사회의 일원으로 살아가도록 돕겠다는 방침도 밝혔다.JW그룹은 그동안 장애인 고용 확대를 직간접적으로 지원해 왔다. JW중외제약·JW생명과학(234080)은 자회사로 장애인표준사업장 ‘생명누리’를 설립하고 총 18명의 발달 장애인을 정규직으로 고용했다. 2008년 장애인표준사업장 제도가 시행된 이후 제약사가 사업장을 운영한 것은 생명누리가 처음이다. 2021년에는 생명누리가 운영하는 사내 카페 ‘카페누리’를 오픈해 발달장애인 2명이 근무하도록 했다. 장애인 직원들은 오전과 오후 각각 4시간 씩 교대 근무하며 주문 접수, 음료 제조 등을 맡고 있다. 발달장애인 직원들은 작업복 세탁과 환경미화 업무도 담당하고 있다.JW그룹은 올 3월 사회적 기업 ‘그린주의’와 디자인 업무 협약을 맺고 JW홀딩스(096760)·JW중외제약·JW신약(067290)·JW생명과학·JW메디칼 등 그룹사의 자재 구매 대행과 디자인·인쇄·광고홍보·실내 건축공사 등을 맡기고 있다. 그린주의는 직원의 30% 이상이 장애인인 장애인표준사업장으로 취약계층에게 양질의 일자리를 제공하자는 경영 목표를 갖고 있다. JW중외제약 관계자는 “인류 건강에 공헌한다는 미션을 바탕으로 장애인도 건강한 사회구성원으로 성장할 수 있도록 노력하고 있다”며 “장애인의 경제적 자립을 돕고 장애인과 비장애인이 함께 일할 수 있는 문화를 확산시키겠다”고 말했다.JW중외제약은 장애인 고용 확대뿐만 아니라 장애 예술가도 다양하게 지원하고 있다. 2011년 제정한 ‘JW 아트 어워즈’는 장애인 예술가와 사회를 연결하는 창구가 되는 것이 목표인 장애인 미술 공모전이다. 정부나 지자체가 아닌 기업이 주최하는 장애인 대상 종합 미술 공모전은 JW 아트 어워즈가 유일하다. 상금은 국내 장애인 미술 공모전 중 최고 수준이며 그동안 총 1393건의 작품을 응모 받아 260명에게 시상했다.",
        "ticker": [
            "234080",
            "001060",
            "096760",
            "001680"
        ]
    },
    {
        "title": "[특징주] LG에너지솔루션·LG화학, 소수지분 매각설에 등락 엇갈려",
        "date": "2023.06.19. 오후 3:46",
        "content": "LG에너지솔루션[LG에너지솔루션 제공]    (서울=연합뉴스) 송은경 기자 = LG에너지솔루션의 최대주주 LG화학이 소수지분 매각을 추진한다는 언론 보도에 LG에너지솔루션 주가가 약 5% 하락했다.    이날 유가증권시장에서 LG에너지솔루션은 전장 대비 4.59% 하락한 56만1천원에 거래를 마쳤다.    반면 지분 매각으로 대규모 자금을 조달하게 되는 LG화학은 강세로 마감했다. 유가증권시장에서 LG화학은 전장 대비 1.21% 상승한 75만2천원에 종가를 형성했다.    지난 16일 한 언론 매체는 LG화학이 최근 해외 투자자를 대상으로 LG에너지솔루션 지분 약 2%에 대한 매각 작업을 추진하고 있다고 보도했다. 매각 대금 규모는 약 2조원에 달하는 것으로 전해졌다.    LG화학 관계자는 \"해당 사안은 현재 확인되지 않은 내용\"이라고 밝혔다.    LG화학은 LG에너지솔루션 지분 81.84%를 보유하고 있다. LG에너지솔루션은 LG화학의 전지사업 부문이 물적 분할로 분리된 회사로, 2020년 12월 설립돼 지난해 1월 유가증권시장에 상장했다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "001680"
        ]
    },
    {
        "title": "“여기가 지옥이오”...한탕 노리던 한국인들, 주머니 반토막났네",
        "date": "2023.06.19. 오후 3:46",
        "content": "개미지옥된 코스닥 곱버스지수 치솟아 수익률 -53%\n\n\n\n 거래소코스닥 지수 수익률이 예상외로 치솟자 상장지수증권(ETN) 시장에서만 투자가 가능한 ‘코스닥 곱버스’ 상품이 개인투자자들 사이에서 인기를 끌고 있다. 다만 코스닥 지수의 상승세가 이어지면서 투자자들은 큰 손실을 기록했을 것으로 보인다.19일 한국거래소에 따르면 올해 들어 개인투자자들이 지난 16일까지 가장 많이 순매수한 ETN은 ‘삼성 인버스 2X 코스닥150 선물 ETN’으로 1110억원어치를 사들였다. 이 ETN은 코스닥 150 선물지수 수익률을 역방향으로 2배 추종하는 상품이다. 지수 선물 일간 수익률이 마이너스(-)를 기록할 때 두배로 수익을 내는 것이다. 발행사는 다르지만 수익 구조가 똑같은  ‘미래에셋 인버스 2X 코스닥150 선물 ETN’과 ‘TRUE 인버스 2X 코스닥 150 선물 ETN’도 개인들이 각각 598억원, 175억원 순매수했다.올해 코스닥 시장이 2차전지·인공지능(AI)·반도체 등 테마에 힘입어 상승세를 달리자 지수가 고점에 도달했다고 판단한 일부 투자자들이 과감히 지수 하락에 베팅한 것으로 풀이된다. 특히 이들 ETN이 주목을 받는 이유는 코스닥 곱버스 상품이 ETF 시장엔 없기 때문이다. 코스피200은 ETF 시장에서 이미 정방향(레버리지)과 역방향(곱버스) 두 배 투자가 모두 가능하다. 하지만 코스닥150의 경우 레버리지 상품만 상장돼 있고 2배 인버스 ETF는 출시되지 않았다.거래 규모를 보면 이 기간 미래에셋증권 상품의 거래대금이 3조2289억원을 기록했고 삼성증권(2조6862억원)과 한국투자증권(1조8792억원)이 뒤를 이었다. 전체 상품 가운데 1~3위로 1조원을 넘어선 ETN은 오직 이 세 개뿐이다.흥행 실적과 별개로 이들 ETN의 올해 수익률은 -53% 수준으로 매우 저조한 상황이다. 올해 들어 코스닥 지수가 30% 넘게 상승하며 고공행진하는 영향이다. 증권사 관계자는 “곱버스 ETN은 장기 투자보단 단기 헤지 용도로 활용하는 것이 적절하다”고 조언했다.ETF 상장이 어려운 틈새 시장을 ETN 발행사인 증권사들이 공략에 나서고 있다. 코스피 200에 비해 코스닥 150 선물 시장은 규모가 작고 기초자산의 유동성이 불충분해 ETF 상장되기 어려운 구조다. 거래소 관계자는 “ETF의 경우 펀드 규모가 크면 클수록 리스크 헤지(위험 회피) 등 ETF 운용 과정에서 거꾸로 선물 시장이 영향을 받는 ‘꼬리가 몸통을 흔드는’ 상황이 발생할 수 있다”며 “코스피 200 선물 시장은 유동성이 커 상관없지만 코스닥 150은 기초체력 측면에서 ETF 상장이 제한적이다”고 설명했다.반면 ETN은 상장이 비교적 자유롭게 이뤄지고 있다. 거래소는 “ETN은 증권사가 투자자들에게 판매한 매출 규모만큼 헤지 수요가 발생하는데 시장에서 거래되는 물량 대비 실제 매출 규모는 크지 않다”며 “그만큼 선물 시장에 미치는 영향이 미미하다”고 밝혔다.",
        "ticker": [
            "006800",
            "016360"
        ]
    },
    {
        "title": "[fn마감시황] 코스피, 외인·기관 이탈에 2600선 위협",
        "date": "2023.06.19. 오후 3:46",
        "content": "19일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다. 사진=연합뉴스  [파이낸셜뉴스] 코스피가 외국인, 기관의 순매도 물량이 몰리며 하락 마감했다.   19일 코스피는 전 거래일 대비 16.29p(0.62%) 하락한 2609.50에 거래됐다.   이날 지수는 7.73p(0.29%) 내린 2618.06에 출발했다.   유가증권시장에서 외국인은 3594억원, 기관은 770억원어치를 팔았다. 기관 순매도세는 최근 4거래일 연속 이어지고 있다. 개인은 4291억원어치를 샀다.   시가총액 상위기업은 대체로 하락했다. 삼성전자가 0.84% 소폭 조정세를 보이고 있고 SK하이닉스는 3.45% 하락했다. LG에너지솔루션(-4.59%)은 4%대 약세를 보였다.   업종별로는 음식료업(-2.80%), 전기전자(-1.59%), 의료정밀(-1.58%) 순으로 하락세다. 반면 건설업(3.63%), 운수장비(1.22%) 등은 올랐다.   코스닥 지수는 전 거래일 대비 0.66p(0.07%) 오른 888.61에 거래됐다. 외국인은 2016억원어치를 팔았고 기관도 115억 매도 우위를 나타냈다. 개인은 나홀로 2292억원어치를 샀다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "증권가 \"코스피 단기 과열…차익실현 매물에 조정 장세\"(종합)",
        "date": "2023.06.19. 오후 3:45",
        "content": "하락 출발하는 코스피(서울=연합뉴스) 홍해인 기자 = 19일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 7.73포인트(0.29%) 내린 2,618.06으로 개장했다. 코스닥지수는 전장보다 0.57포인트(0.06%) 오른 888.52로 시작했다. 서울 외환시장에서 원/달러 환율은 6.1원 오른 달러당 1,278.0원으로 출발했다. 2023.6.19 hihong@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 코스피가 과열 국면에 진입해 단기 조정을 보일 수 있다는 전망이 곳곳에서 나왔다.    19일 코스피는 전 거래일보다 0.62% 떨어진 2,609.50으로 마쳤다.    코스피는 지난 12일 장중 연중 최고치인 2,650까지 오르고서 밀리기 시작해 2,600선까지 내려갔다. 그동안 증시를 이끌어온 외국인이 매도 우위로 전환해 차익실현 매물을 쏟아내면서 지수에 부담을 줬다. 이날 유가증권시장에서 외국인은 3천600억원에 가까운 순매도를 기록했다.     증시 전문가들은 시장에서 단기 과열이나 과매수 신호가 곳곳에서 감지되고 있다고 강조했다.     이경민 대신증권 연구원은 \"글로벌 증시와 코스피 등의 기술적 지표와 투자심리, 리스크와 변동성 지표들은 상당히 과도한 수준, 변곡점에 근접해 있다\"고 말했다.     그러면서 \"코스피가 단기간에 2,650선을 넘어 2,700선을 향하는 흐름은 쉽지 않아 보인다\"며 \"단기 변동성 확대 가능성을 염두에 둘 필요가 있다\"고 강조했다.     이 연구원은 \"코스피 2,650선은 12개월 선행 주가수익비율(PER) 올해 평균 수준(12.4배)이자 12개월 선행 주가순자산비율(PBR) 올해 고점(0.95배)으로 평가 가치(밸류에이션) 측면에서 1차 변곡점이라고 생각한다\"며 \"기술적 지표들도 단기 과열권에서 하락 추세전환이 진행되고 있다\"고 분석했다.     이재만 하나증권 연구원은 \"코스피200 변동성지수(VKOSPI)가 13으로 경험적 하단 국면(11)에 진입했다\"며 \"증시 주도주들도 고점을 형성하고 하락 전환해 단기 과열 양상을 해소할 시간이 조금 필요한 시점\"이라고 강조했다.    그는 \"연초 이후 31% 오른 나스닥지수 내 52주 신고가 종목 수 비율은 최근 4%로 고점을 형성했다\"며 \"국내 증시에서도 주도주 역할을 하는 대형주로 구성된 코스피100지수는 연초 이후 19% 올라 시가총액 비중이 83.2%로 지난주에 고점을 보인 후 하락 전환했다\"고 설명했다.     그는 또 \"단기 과열을 해소하는 방법은 이익 증가를 기반으로 주가수익비율(PER)이 낮아지면서 기대수익률이 높아지는 것\"이라고 덧붙였다.    일각에선 지난주 미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 정례회의 이후 연준 위원들의 매파(통화 긴축 선호)적인 신호가 국내 증시에 부담을 주고 있다고 강조했다.    한지영·김지현 키움증권 연구원은 \"이번 주 제롬 파월 연준 의장 등 주요 연준 인사들이 다음 달 금리 인상 가능성을 열어두는 매파적인 신호를 시장에 보낼 것으로 예상한다\"고 말했다.    그러면서 \"단기 주가 과열 우려가 커지고 있는 현시점뿐 아니라 7월 FOMC 결과가 나올 때까지 증시는 이를 빌미로 수시로 변동성 장세를 연출할 것\"이라며 주간 코스피 변동 폭으로 2,570.00∼2,670.00을 제시했다.     증시 전문가들은 다만 코스피가 매물 소화 과정을 거치고선 추가로 고점을 높일 수 있다고 전망했다.     대신증권의 이 연구원은 \"코스피가 단기 과열을 해소하고 추가 상승할 것으로 예상한다\"며 \"12개월 선행 주당순이익(EPS) 상향 조정 등 기초여건이 개선되고 있어 주가의 단기 등락은 추가 상승 여력 확대로 이어질 것\"이라고 강조했다.    이 연구원은 \"단기 변동성 확대로 코스피가 2,500선대로 진입하면 비중 확대 기회로 판단한다\"며 \"반도체, 2차전지(셀), 자동차 업종을 주목한다\"고 덧붙였다.    indigo@yna.co.kr",
        "ticker": [
            "003540",
            "039490"
        ]
    },
    {
        "title": "코스피, 외인·기관 팔자에 2600선 뒷걸음질…대형주 '부진'",
        "date": "2023.06.19. 오후 3:43",
        "content": "19일 오전 서울 중구 을지로 하나은행 본점 딜링룸. 사진=연합뉴스코스피 외국인과 기관의 순매도세에 2600선으로 뒷걸음질쳤다. 19일 코스피지수는 전거래일 대비 16.29포인트(0.62%) 내린 2609.50에 거래를 마쳤다. 외국인과 기관의 순매도세가 증시를 끌어내렸다. 유가증권시장에서 외국인과 기관은 각각 3596억원, 773억원어치 팔아치운 반면 개인 홀로 4295억원어치 사들였다. 코스피 시가총액 상위단은 대체로 내렸다. LG에너지솔루션(-4.59%)은 LG화학이 해외투자자를 대상으로 2조원 규모의 LG에너지솔루션 주식을 매각한다는 소식에 4%대 약세였고, 삼성전자(-0.84%), SK하이닉스(-3.45%) 등 대형주가 하락하면서 증시에 부담이 됐다. 반면 LG화학(1.21%), 기아(0.86%), 포스코퓨처엠(0.39%) 등은 올랐다. 반면 코스닥지수는 강보합 마감했다. 지수는 전장 대비 0.07% 오른 888.61을 기록했다. 외국인과 기관 팔자에도 개인 순매수세가 지수를 떠받쳤다. 코스닥시장에서 개인은 2294억원어치 순매수했고, 외국인과 기관은 각각 2017억원, 117억원어치 순매도했다. 코스닥 시총 상위종목은 에코프로비엠(0.38%), 에코프로(4.32%) 등 2차전지 상위주를 비롯해 JYP엔터(0.07%), 펄어비스(0.2%), 에스엠(1.11%) 등이 올랐다. 김석환 미래에셋증권 연구원은 이날 국내 증시에 대해 \"코스피는 2차전지 및 반도체 대형주 하락과 외국인 매물 출회가 확대되며 코스닥 대비 하락 우위였다\"며 \"코스닥지수는 오히려 2차전지주가 상승하며 지수 하락을 방어했다\"고 설명했다. 김 연구원은 또 \"미국의 연휴 이후 미 중앙은행(Fed) 위원들의 발언에 대한 경계심으로 달러 강세폭이 확대된 점도 증시에 부담이 됐다\"고 부연했다. 이경민 대신증권 연구원은 \"코스피는 외국인의 현선물 순매도세애 2600선 하회를 시도했다\"며 \"특별한 이벤트가 부재한 가운데 원·달러 환율 급반등 속 외국인을 중심으로 차익실현 매물 출회돼 증시 하방압력을 높였다\"고 설명했다. 서울외환시장에서 원·달러 환율은 전장 대비 10.1원 오른 1282원에 마감했다. 지난 주말 뉴욕증시는 하락했다. 6월 연방공개시장위원회(FOMC)란 대형 이벤트를 끝내고 연휴를 앞둔 상황에서 차익실현 매물이 쏟아지면서다. 지난 16일(현지시간) 뉴욕증시에서 다우지수는 전장 대비 0.32%, S&P500지수는 0.37%, 나스닥지수는 0.68% 각각 떨어졌다. 현지시간으로 19일 미국 증시는 노예 해방일을 기념한 준틴스데이(Juneteenth Day)를 맞아 휴장한다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "001680",
            "003540",
            "006800",
            "005930",
            "003670"
        ]
    },
    {
        "title": "[코스피 마감]단기과열 부담에 0.6%↓…LG엔솔 약세",
        "date": "2023.06.19. 오후 3:42",
        "content": "외국인 3595억 ‘팔자’ vs 개인 4296억 ‘사자’음식료품 2%, 전기·전자 1%대 약세LG엔솔, LG화학 보유 지분 매각 소식에 4%대↓동국홀딩스, 인적분할 후 2거래일 연속 ‘上’[이데일리 김응태 기자] 코스피가 외국인과 기관의 쌍끌이 매도로 하락 마감했다. \n\n\n\n19일 마켓포인트에 따르면 코스피 지수는 전거래일 대비 16.29포인트(0.62%) 내린 2609.50으로 마감했다. 이날 코스닥은 2610선에서 하락 출발해 오후 들어 매물 출회가 확대되며 2600선까지 내려앉았다. 직전 거래일 뉴욕증시는 하락세로 마감했다. 뉴욕증권거래소(NYSE)에서 블루칩을 모아놓은 다우존스30산업평균지수는 전장보다 0.32% 내린 3만4299.12를 기록했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 0.37% 하락한 4409.59로 집계됐다. 기술주 중심의 나스닥 지수는 0.68% 밀린 1만3689.57에 마쳤다.이날 코스피는 모멘텀 부재 속 원·달러 환율이 급반등하면서 단기 과열 부담에 따른 차익실현 매물이 출회되면서 하방 압력이 커졌다는분석이다. 이경민 대신증권 연구원은 “지난 6월 연방공개시장위원회(FOMC), 유럽중앙은행(ECB) 통화정책회의, 미·중 실물지표 등 매크로 빅이벤트가 진행된 가운데, 금융시장이 큰 변동성 없이 순항하며 최근 단기 과열 부담이 확대됐다”며 “과매수권 인식 영향에 매물 소화 과정이 전개됐다”고 풀이했다.    수급별로는 외국인이 3595억원 순매도했다. 기관도 773억원 내다 팔았다. 개인은 4296억원 담았다. 프로그램별로는 차익과 비차익을 합쳐 4916억원 매도 우위를 기록했다.업종별로는 하락하는 업종이 더 많았다. 음식료품(2.8%)은 2%대 내렸다. 전기·전자(1.59%), 의료정밀(1.58%), 보험(1.13%) 등은 1% 넘게 떨어졌다. 반면 건설업(3.63%)은 3%대 강세를 띠었다. 운수장비(1.22%)도 1%대 올랐다. 기계(0.95%), 화학(0.86%) 등은 1% 미만 소폭 상승했다. 시가총액 상위주도 하락하는 종목이 우위였다. LG에너지솔루션(373220)은 LG화학(051910)이 일부 보유 지분을 해외투자자에 매각한다는 소식에 4% 넘게 하락했다. SK하이닉스(000660)는 3%대 내렸다. 카카오뱅크(323410), HMM(011200), 메리츠금융지주(138040) 등은 2%대 약세를 기록했다. 이와 달리 롯데케미칼(011170)은 3%대 상승했다. 한화오션(042660)은 2% 넘게 올랐다. 종목별로는 동국홀딩스(001230)가 동국제강그룹 3사 인적분할 후 2거래일 연속 상한가를 기록했다. 삼부토건(001470)도 우크라이나 재건 사업 참여 기대감에 상한가로 거래를 마쳤다.  이날 거래량은 7억1107만주, 거래대금은 10조9562억원으로 집계됐다. 상한가를 기록한 종목은 2개였으며, 469개 종목이 상승했다. 403개 종목은 하락했으며 하한가를 기록한 종목은 없었다. 63개 종목은 보합권에 머물렀다.",
        "ticker": [
            "011200",
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "003540",
            "460860",
            "001230",
            "011170",
            "138040",
            "001470",
            "035720",
            "323410",
            "000880",
            "042660"
        ]
    },
    {
        "title": "‘약발’ 다 떨어졌다…마스크 쓰던 시절 그리울만한 기업들",
        "date": "2023.06.19. 오후 3:42",
        "content": "진단키트株 시총 80% 증발올해 외국인 매도세 이어져\n\n\n\n [사진 = 연합뉴스]코로나 특수가 끝나자 국내 진단키트 관련주들의 주가가 좀처럼 힘을 쓰지 못하고 있다. 영업손실 현실화 우려에 투자심리가 위축되며 시가총액이 최고점 대비 80% 이상 증발했다.19일 한국거래소에 따르면 진단키트 대장주 에스디바이오센서 주가는 올해 들어 53% 하락했다. 지난해 초 8조1000억원에 달했던 시가총액은 현재 1조4790억원으로 급격히 쪼그라들었다. 씨젠, 휴마시스 주가도 같은 기간 각각 13%, 34% 떨어졌다. 에스디바이오센서와 씨젠 주가는 팬데믹 당시 기록한 역사적 고점에서 각각 82%, 85% 급락했다.수급 상황도 좋지 않다. 외국인 투자자들은 올해 들어 에스디바이오센서, 씨젠 주식을 각각 누적 380억원, 295억원 순매도 했다. 팬데믹 때 20%를 훌쩍 넘었던 씨젠의 외국인 보유율은 현재 12%대까지 떨어진 상태다.\n\n\n\n엔데믹(풍토병화) 시대 전환에 따른 진단키트 실적 부진이 주가 하락의 원인으로 지목된다. 에스디바이오센서의 포트폴리오에서 진단키트가 포함된 면역화학진단 사업 부문의 매출 비중은 90%에 달한다. 씨젠의 경우에도 코로나19 사업 부문의 매출 비중은 57%로 높은 편이다. 미래에셋증권에 따르면 지난해 2조6592억원에 달했던 에스디바이오센서의 면역화학진단 부문 매출액은 올해 2119억원으로 급감할 것으로 전망된다.주력 사업 악화에 전체 실적도 악화됐다.금융정보업체 에프앤가이드에 따르면 증권사 3곳 이상이 추정한 올해 에스디바이오센서의 매출액은 8106억원으로 전년 대비 72% 감소할 것으로 보인다. 영업이익은 583억원의 적자 전환이 우려된다. 지난해 영업이익 규모는 1조1466억원에 달했는데 불과 1년 새 손실로 바뀌는 셈이다. 씨젠의 올해 추정 매출액도 3562억원으로 지난해(8536억원) 대비 58% 감소할 것으로 보인다. 영업이익은 12억원으로 99% 급감이 전망된다.에스디바이오센서의 경우 이달 중순 유상증자 계획을 발표하면서 투자심리가 더욱 위축됐다. 앞서 에스디바이오센서는 미국 나스닥에 상장된 체외진단업체인 ‘메리디언 바이오사이언스’를 약 2조원에 인수했는데 출자금 외 인수 금융으로 충당한 자금 일부를 유상증자를 통해 메우겠다는 취지다.보통 유상증자는 주가 흐름에 악재 요소로 평가된다. 주식 수가 대거 늘면서 기존 주주들의 지분 가치가 희석되기 때문이다. 에스디바이오센서의 계열사인 바이오노트가 이번 유상증자에 2600억원 규모로 참여하겠다고 밝혔지만 주가 내림세를 막지는 못하고 있다.증권사들은 진단키트 관련주들의 목표주가를 낮추고 있다. 키움증권은 에스디바이오센서의 목표주가를 종전 4만500원에서 2만4000원으로 하향했다. 미래에셋증권은 씨젠의 목표주가를 기존 2만9000원에서 2만5800원으로 내렸다.실망 매물이 쏟아진 상황에서 시장은 비 코로나 사업 매출 증진을 기대하고 있다. 에스디바이오센서는 메리디언 바이오 인수가 기회가 될 수 있다. 메리디언 바이오는 다수의 미국 식품의약국(FDA) 허가를 취득 했고 미국 내 영업망, 대형 바이오 업체들과의 네트워크를 확보하고 있다.허혜민 키움증권 연구원은 “향후 안정적인 사업 포트폴리오 구성과 비용 효율화 등 사업 시너지를 얼마나 낼 수 있는지 여부가 중장기적으로 중요하다”며 “비 코로나 부문 매출, 실적이 개선될 때 해외 업체들과 비슷한 기업가치(밸류에이션)를 기대해볼 수 있을 것”이라고 밝혔다.씨젠은 코로나 외 호흡기, 여성건강, 소화기 등 진단 제품들의 매출액이 증가하는 점이 기대된다. 올해 1분기 비 코로나 부문 진단기의 매출액은 전년 동기 대비 48% 상승했다.김충현 미래에셋증권 연구원은 “비 코로나 매출이 탄탄하게 상승한다는 점에서 올해 900억원 수준의 분기 매출은 가능할 것”이라며 “주가 측면에서 매출 감소 가능성이 과거보다 상당히 낮졌다는 건 긍정적”이라고 말했다.한편 코로나 백신주로 주목받은 SK바이오사이언스의 실적도 올해 적자 전환이 예상된다. 에프앤가이드에 따르면 SK바이오사이언스는 올해 915억원의 손실을 볼 것으로 추정됐다. SK바이오사이언스 주가는 올해 9% 올랐지만 상장 후 최고점 대비해선 77% 하락한 상태다.",
        "ticker": [
            "034730",
            "302440",
            "006800",
            "377740",
            "137310",
            "039490"
        ]
    },
    {
        "title": "[특징주] 동국홀딩스, 재상장 이후 2거래일 연속 상한가 마감(종합)",
        "date": "2023.06.19. 오후 3:39",
        "content": "동국제강[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 3사 체제로 분할 출범한 동국제강의 지주사인 동국홀딩스가 19일 재상장 이후 2거래일 연속 상한가로 마감했다.    이날 동국홀딩스의 주가는 전 거래일 대비 29.98% 급등한 1만6천390원에 거래를 마쳤다.    동국홀딩스는 변경 재상장 첫날인 지난 16일에도 상한가로 장을 끝낸 바 있다.    이날 동국제강은 장중 20.82%까지 치솟은 이후 상승 폭을 줄여 2.96% 오른 1만5천280원으로 마감했다.    동국씨엠의 경우 장중 8.08% 상승하기도 했으나 하락세로 돌아서 7.68% 내린 1만6천220원으로 끝마쳤다.    앞서 동국제강은 지난 1일 지주사이자 존속법인인 동국홀딩스, 사업회사이자 신설법인인 동국제강과 동국씨엠으로 분할 출범했다.    동국제강은 열연 부문 사업을, 동국씨엠은 냉연 부문 사업을 담당하는 만큼 분할 이후 이들 회사의 주가는 부문별 업황에 따라 차별화될 것으로 전망된 바 있다.    동국홀딩스는 철강·소부장(소재·부품·장비) 시너지 사업을 발굴하고 정보기술(IT), 물류 등 그룹 연관 사업을 확장할 계획이다.    ydhong@yna.co.kr",
        "ticker": [
            "460850",
            "460860",
            "001230"
        ]
    },
    {
        "title": "[코스닥 마감]개인 '사자' 속 사흘째 상승…880선",
        "date": "2023.06.19. 오후 3:39",
        "content": "외국인·기관 동반 팔자…강보합세 마감기타 제조·방송서비스·인터넷 1%대 하락엘앤에프·HLB·카게 3%대 하락, 에코프로비엠↑[이데일리 이은정 기자] 코스닥 지수가 19일 강보합 마감했다. 개인 홀로 ‘사자’ 속에 3거래일 연속 상승세를 이어갔다. \n\n\n\n 마켓포인트에 따르면 이날 코스닥 지수는 전거래일보다 0.66포인트(0.07%) 상승한 888.61에 거래를 마쳤다. 이날 코스닥 지수는 880선에서 출발했다. 이경민 대신증권 연구원은 “6월 연방공개시장위원회(FOMC)와 유럽중앙은행(ECB) 통화정책회의, 미·중 실물지표 등 매크로 이벤트들이 진행된 가운데 금융시장이 큰 변동성 없이 순항하며 단기 과열 부담이 확대됐다”며 “원·달러 환율 급반등 속에 외국인 차익실현 매물이 출회됐다”고 말했다.이날 외국인은 2016억원, 기관은 117억원 팔아치웠다. 개인은 홀로 2294억원 사들였다. 프로그램매매는 차익과 비차익을 합쳐 1599억원 매도 우위를 보였다.업종별로는 기타제조, 방송서비스,인터넷이 1%대, 화학, 통신방송서비스, 출판매체복제, 유통, 종이목재, 일반전기전자, 제약, 반도체, 소프트웨어, 제조, IT H/W, IT S/W 등은 1% 미만 하락했다. 금융, 건설은 2%대, 운송은 1%대, 금속, 컴퓨터서비스, IT부품, 정보기기, 통신장비, 통신서비스, 디지털컨텐츠, 오락문화, 섬유의류, 기계장비 등은 상승 마감했다.시가총액 상위주는 혼조세를 보였다. 엘애에프, HLB(028300), 카카오게임즈(293490), HPSP(403870)는 3%대 하락했다. 셀트리온헬스케어(091990)는 1%대, 셀트리온제약(068760)은 2%대 내렸다. 에코프로(086520)는 4%대 상승했다. 에스엠(041510), 케어젠(214370)은 1%대, 에코프로비엠(247540), JYP Ent.(035900)는 1% 미만 상승했다.이날 코스닥 거래량은 11억3382만주, 거래대금은 84조8466억원이었다. 상한가 종목 1개 포함 714개 종목이 올랐고, 하한가 종목 없이 775개 종목이 하락했다. 81개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003540",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주] 부총리 '라면값 인하' 발언에 농심 등 라면株 약세(종합)",
        "date": "2023.06.19. 오후 3:39",
        "content": "[연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 추경호 부총리 겸 기획재정부 장관의 '라면값 인하' 권고 발언에 농심 등 라면업체들의 주가가 19일 하락했다.    이날 유가증권시장에서 농심은 전장 대비 6.05% 하락한 41만1천500원에 거래를 마쳤다. 장 초반엔 9.93% 내린 39만4천원으로 급락하기도 했다.    삼양식품 역시 7.79% 내린 10만5천400원에, 오뚜기는 2.94% 내린 42만8천500원에 종가를 형성했다. 농심·삼양에 비해 오뚜기의 가격 하락 폭이 크지 않은 것은 거래량이 적기 때문으로 분석된다.    농심그룹의 지주사 농심홀딩스 또한 전 거래일 대비 3.63% 밀린 6만9천원으로 내려앉았다.    추 부총리는 전날 오전 KBS '일요진단'에 출연해 \"지난해 9∼10월에 (기업들이) 많이 인상했는데 현재 국제 밀 가격이 그때보다 50% 안팎 내렸다\"면서 \"기업들이 밀 가격 내린 부분에 맞춰 적정하게 내렸으면 좋겠다\"고 말했다.    이어 \"정부가 하나하나 원가를 조사하고 가격을 통제할 수는 없다\"며 \"이 문제는 소비자 단체가 압력을 행사하면 좋겠다\"고 덧붙였다.    추 부총리의 이 같은 발언으로 라면 가격 인하가 가시화되자 영업이익 등 실적 저하를 우려한 투자자들이 장중에서 라면업체 주식을 매도하고 있는 것으로 풀이된다.    지난 2월 은행과 통신업체들도 정치권과 관가에서 물가 안정을 위한 고통 분담을 요구하자 주가가 하락한 바 있다.    norae@yna.co.kr",
        "ticker": [
            "004370",
            "072710",
            "003230",
            "007310"
        ]
    },
    {
        "title": "코스피, 2,600대서 0.6% 하락 마감",
        "date": "2023.06.19. 오후 3:37",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 배영경 기자 = 코스피가 19일 2,600대로 하락 마감했다.    이날 코스피 종가는 전장보다 16.29포인트(0.62%) 내린 2,609.50으로 집계됐다.    지수는 전장보다 7.73포인트(0.29%) 내린 2,618.06으로 개장했으나 장중 하락 폭을 키워 2,600대로 내려앉았다.    코스닥지수는 전장보다 0.66포인트(0.07%) 오른 888.61로 거래를 마쳤다.    ykbae@yna.co.kr"
    },
    {
        "title": "코넥스 출범 10년…상장사 129개에 시총 4조 돌파",
        "date": "2023.06.19. 오후 3:37",
        "content": "거래소, 내달 초 코넥스 10주년 기념식 개최신규 상장 올 해 상반기 6개사 5년來 최다총 177개사 2.1조 조달···스타트업 자금 창구거래소 2000억 펀드 조성 코넥스 활성화 나서\n\n\n\n코넥스 시장 현황/사진제공=한국거래소[서울경제] 코넥스 시장 출범 후 10년간 상장 기업 수가 6배 늘고 시가총액은 4조 원을 돌파해 10배 이상 증가한 것으로 나타났다. 한국거래소는 19일 창업 초기 또는 벤처 기업 전용 시장인 코넥스 출범 10년을 맞아 내달 3일 기념식을 개최한다며 이같이 밝혔다.코넥스 시장은 2013년 7월 출범 후 상장 기업 수가 21개사에서 129개사로 증가했으며 시총은 4000억 원에서 4조 2000억 원으로 늘었다. 일 평균 거래대금도 3억 9000만 원에서 25억 1000만 원으로 증가했다. 10년간 177개사가 조달한 자금은 총 2조 1000억 원에 달한다.신규 상장 기업 수는 지난해 전년 대비 2배 늘어난 14개사를 기록했고 올 상반기에는 6개사에 달했다. 이전 상장도 늘고 있다. 올 들어 3개사가 이전 상장을 완료했고 6개사가 추진 중이다. 지금까지는 총 90개사가 코스닥으로 이전 상장했다.거래소는 코넥스 시장을 스타트업의 자금 조달 창구가 될 수 있도록 지난해 발표한 ‘코넥스 활성화 방안’에 따라 △내부회계관리제도 구축 컨설팅 △공시체계 구축 컨설팅 △이전상장 컨설팅 등을 진행해오고 있다.또 향후 코넥스 스케일업 펀드를 조성해 코넥스 기상장 기업과 상장 예정 기업에 투자를 유도한다. 민간 자금과 증권 유관 기관의 자금을 1대1로 매칭해 2000억 원 규모의 펀드를 조성할 예정이다. 3월에 1차 펀드 결성을 완료했고 2차 펀드는 현재 운용사(GP) 선정 중이다.한편 서울 여의도 한국거래소에서 진행될 기념식에서는 축하 공연과 함께 코넥스 발전 포럼이 열린다. 김윤경 인천대 교수가 ‘한국 자본시장 활성화를 위한 코넥스 시장의 역할과 과제’에 대한 주제 발표를 진행한다. 별도 참가자 없이 누구나 참여할 수 있다."
    },
    {
        "title": "[특징주] 한화에어로스페이스, 실적 기대감 속 사상 최고가(종합2보)",
        "date": "2023.06.19. 오후 3:36",
        "content": "한화에어로스페이스[한화에어로스페이스 홈페이지 캡처](서울=연합뉴스) 이민영 기자 = 한화에어로스페이스가 올해 2분기에 시장 예상에 부합하는 실적을 거둘 것이라는 기대감 속에 19일 13만원대까지 오르며 사상 최고가를 기록했다.         이날 유가증권시장에서 한화에어로스페이스는 전 거래일보다 17.55% 오른 13만7천300원에 거래를 마쳤다.     주가는 장 중 13만8천800원까지 올라 사상 최고가를 기록했다.    이날 IBK투자증권은 한화에어로스페이스가 올해 2분기에 시장 기대에 부합하는 실적을 거둘 것이라며 목표주가를 11만원에서 16만원으로 올렸다.    이상현 IBK투자증권 연구원은 \"올해 2분기 매출액은 2조원, 영업이익은 1천299억원으로 각각 컨센서스에 부합할 것으로 전망한다\"고 말했다.    이 연구원은 \"에어로 부문은 올해 2분기에도 항공산업 회복세에 따라 장기 공급 계약 매출 등 증가가 전망된다\"며 \"디펜스 부문 역시 하반기 폴란드에 대한 K9, 천무의 매출 인식이 늘어나며 두 자릿수 영업이익률을 기록할 것\"이라고 설명했다.    그는 \"한화는 한화에어로스페이스, 한화시스템 등 5개 계열사가 2조원을 출자해 한화오션(옛 대우조선해양)의 주식 49.3%를 확보해 대주주가 됐다\"며 \"한화에어로스페이스에 지분법으로 반영될 가능성이 높은 것으로 기대한다\"고 분석했다.    그러면서 \"방산 수출 증가 등이 실적을 주도하고 있다\"며 \"한화오션을 통해 해양까지 영역을 넓혀 나가면서 조선업황 턴어라운드와 맞물려 긍정적인 영향을 미칠 것\"이라고 덧붙였다.    mylux@yna.co.kr",
        "ticker": [
            "000880",
            "272210",
            "012450",
            "042660"
        ]
    },
    {
        "title": "KRX금 가격, 0.54% 오른 1g당 8월 850원(6월 19일)",
        "date": "2023.06.19. 오후 3:34",
        "content": "[데이터로 보는 증시][서울경제] 19일 KRX금 가격이 상승했다.이날 금 가격은 전거래일보다 440원(0.54%) 오른 1g당 8월 850원에 거래를 마쳤다. 거래량과 거래대금은 각각 3만 2885g, 26억 5735만원을 기록했다.16일(현지시간) 국제 금 가격은 상승했다.이날 뉴욕상품거래소에서 8월물 금 가격은 온스당 1971.20달러에 거래를 마쳤다. 전일보다 0.50달러(0.03%) 올랐지만 상승률이 0.10%에도 못 미쳤다.금 가격은 지난 한 주 동안(6월 12일~16일) 0.30% 하락했다."
    },
    {
        "title": "‘테슬라 광팬’ 캐시우드 왜 또 팔았지?",
        "date": "2023.06.19. 오후 3:19",
        "content": "1600만달러 추가 매각앞서 1억달러 팔기도\n\n\n\n 캐시우드. 사진=연합뉴스‘돈나무 누나’로 알려진 캐시 우드가 이끄는 아크인베스트가 테슬라 주식을 추가로 매각한 것으로 나타났다.19일 미국의 투자전문매체 배런스에 따르면 아크인베스트는 테슬라 주식 6만2415주를 1600만달러(약 204억원)에 매각했다고 16일 공시했다.앞서 아크인베스트는 지난 12일 1억달러(약 1277억원) 상당의 테슬라 주식 39만3000주를 처분한 바 있다.배런스는 테슬라 주가가 최근 들어 급등하자 캐시 우드가 차익 실현에 나선 것이라는 분석을 내놨다. 테슬라 주가는 최근 한 달 동안 44% 올랐다.다만 월가는 캐시 우드가 테슬라 주식을 처분한 건 구조적 요인일 가능성이 크다고 보고 있다. 아크인베스트는 테슬라의 목표주가를 2027년까지 2000달러로 제시한 바 있다.아크 이노베이션(ARKK) 상장지수펀드(ETF) 포트폴리오에서 테슬라 주식 비중은 11% 이상을 차지한다. 보통 아크인베스트는 포트폴리오 다각화 차원에서 테슬라 주식 10%를 넘어서면 처분하는 경향이 있다.우드는 월가에서 대표적인 테슬라 주식 옹호론자로 평가받는다. 올해 초 우드는 “단 하나의 주식만 10년을 보유할 수 있다면 그 종목은 테슬라”라고 강조하기도 했다.아크인베스트가 선보인 대표적인 상품인 ARKK ETF는 테슬라를 포함한 기술주 급등에 힘입어 지난 2020년 150%의 수익률을 기록하기도 했다. 올해에도 기술주 호조에 주가가 45% 올랐다.한편 일론 머스크 테슬라 최고경영자(CEO)는 향후 테슬라의 기업가치를 높일 수 있는 기술로 자율주행을 언급했다. 미국 CNBC 등에 따르면 머스크는 16일(현지시간) 프랑스 파리에서 열린 ‘비바테크’ 행사에서 모에헤네시루이뷔통(LVMH) 그룹의 장남인 앙투안 아르노와의 대화를 통해 이같이 답했다. 머스크는 “자율주행의 잠재력은 가치가 너무나 높다”며 “테슬라 시가총액은 자율주행을 해결할 수 있는지와 직접적으로 관련이 있다”고 강조했다."
    },
    {
        "title": "에이텀 등 4개사, 코스닥에 상장 예비 심사 신청",
        "date": "2023.06.19. 오후 3:15",
        "content": "한국거래소 본사 전경[한국거래소 제공](서울=연합뉴스) 이민영 기자 = 한국거래소 코스닥 시장본부는 에이텀, 아토세이프, 컨텍, 스톰테크가 제출한 상장 예비 심사 신청서를 접수했다고 19일 밝혔다.    에이텀은 전자부품 제조업체로 트랜스용 평판 코일이 주요 제품이다. 2021년 7월부터 지난해 6월까지 매출은 536억원에 76억원의 영업 적자를 냈다.     아토세이프는 화학제품 제조업체로 세탁세제, 유연제 등을 생산한다. 지난해 351억원의 매출과 20억원의 영업이익을 냈다.     컨텍은 전기 통신업체로 지상국 시스템 엔지니어링 솔루션 등을 제공한다. 지난해 매출은 127억원에 18억원의 영업 적자를 냈다.     스톰테크는 플라스틱 제품 제조업체로 정수기 피팅, 밸브 등이 주요 제품이다. 지난해 매출액은 510억원, 영업이익은 118억원이었다.      mylux@yna.co.kr"
    },
    {
        "title": "거래소, 에이텀 등 4개사 코스닥 상장예심 신청서 접수",
        "date": "2023.06.19. 오후 3:15",
        "content": "[이데일리 김보겸 기자] 한국거래소 코스닥시장본부는 지난 1주간 4개사 상장예비심사 신청서를 접수했다고 19일 밝혔다. \n\n\n\n에이텀은 전자부품 제조업체로 트랜스용 평판코일이 주요 제품이다. 작년 매출액은 536억3400만원이며 영업손실과 순손실은 각각 76억4600만원, 120억2700만원이다. 상장주선인은 하나증권이다. 아토세이프는 기타 화학제품 제조업체로 세탁세제, 유연제가 주요 제품이다. 작년 매출액은 351억1700만원, 영업이익은 20억100만원이다. 순이익은 13억500만원이다. 상장주선인은 하나증권이다. 컨텍은 전기통신업체로 주요 제품은 지상국 시스템 엔지니어링 솔루션 등이다. 작년 매출액은 127억6000만원, 영업손실은 18억5800만원이다. 순손실은 207억500만원이다. 대신증권이 상장주선인을 맡았다.스톰테크는 플라스틱제품 제조업체다. 정수기 피팅과 밸브, 파우셋 등이 주요 제품이다. 작년 매출액은 510억3100만원, 영업이익은 118억400만원이다. 순이익은 95억8200만원이다. 상장주선인은 하이투자증권이다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "한독, 전문의약품 총괄 김윤미 전무 영입",
        "date": "2023.06.19. 오후 3:13",
        "content": "한독 출신으로 외국계 제약사서 경험 쌓은 인물\"만성·희귀질환약, 항암제 등 총괄해 회사 성장 이끌 것\"[서울경제] \n\n\n\n한독(002390)은 전문의약품 사업부 총괄로 김윤미(사진) 전무를 선임했다고 19일 밝혔다.신임 김 전무는 고려대 생명과학대학에서 학사와 석사를 취득하고 같은 학교에서 경영학석사(MBA) 과정을 이수했다. 2001년 한독에서 직장 생활을 시작해 한국화이자로 옮겨 ‘비아그라’와 ‘챔픽스’ 마케팅 매니저, 아시아태평양(APAC) 항암제 사업부 비즈니스 운영 전략 디렉터 등을 역임했다. 최근까지는 한국BMS제약에서 혈액암 및 항암제 사업부를 총괄하다 이번에 한독에 복귀하게 됐다.김 전무는 앞으로 전문의약품 마케팅과 영업을 총괄하며 회사 성장을 이끌 것으로 한독 측은 기대하고 있다. 회사 관계자는 “한독이 차별화된 경쟁력을 쌓아온 당뇨병과 만성질환, 희귀질환 사업뿐 아니라 최근 강화하고 있는 항암과 신장질환, 혁신 포트폴리오 확장 등에 중요한 역할을 수행할 예정”이라고 말했다.",
        "ticker": [
            "002390"
        ]
    },
    {
        "title": "NH證, 충북 괴산군 마을공동체에 냉장고 59대 기부",
        "date": "2023.06.19. 오후 3:12",
        "content": "봉화·고흥군 이어 세 번째올해 6개군 냉장고 360대 전달 예정\n\n\n\n배부열(오른쪽 둘째) NH투자증권 부사장과 송인헌(〃셋째) 괴산군수 등 관계자들이 19일(월) 충청북도 괴산군 마을공동체에 냉장고 59대를 기부한 이후 기념 촬영을 하고 있다./사진제공=NH투자증권[서울경제] NH투자증권(005940)은 충청북도 괴산군 마을공동체에 냉장고 59대를 기부했다고 19일 밝혔다. 괴산군청에서 진행된 냉장고 전달식에서는 배부열 NH투자증권 부사장, 송인헌 괴산군수 등이 참석했다.이번 전달식은 경북 봉화군과 전남 고흥군에 이어 3번째다. NH투자증권은 올해 총 6개 군에 냉장고 360대를 전달할 계획이다. 지역 선정은 행정안전부의 인구통계를 활용해 고령화 비율, 독거노인 비율, 절대 인구수 및 인구감소 추세, 재정자립도 등을 종합적으로 반영, 가중치를 적용해 우선순위를 따른다.NH투자증권은 범농협 그룹으로서 농촌 일손돕기를 비롯한 농가 지원 및 사회적 책임활동을 실천하고 있다고 설명했다. 앞으로도 마을공동체 지원사업을 지속한다는 입장이다. 배부열 부사장은 “마을공동체 지원사업이 농촌 마을 주민들에게 작은 도움이 되길 바란다”며 NH투자증권은 앞으로도 지속적인 농촌지원사업을 실시해 나가겠다“고 밝혔다.NH투자증권은 2019년부터 농협재단과 전국 농촌 마을공동체(마을회관, 경로당)를 대상으로 농촌마을공동체 지원사업을 진행 중이다. 지난 3년간 농촌지역 마을공동체(마을회관, 경로당)의 노후화된 취사시설을 전기레인지(인덕션)으로 교체했고 2022년부터는 경로당 설치 가전 중 내구연한 적용품목인 냉장고를 지원했다. NH투자증권은 2019년 413대, 2020년 425대, 2021년 425대 등 총 1263대의 인덕션과 2022년 냉장고 360대를 지원한 바 있다.한편 NH투자증권은 NH농협금융지주에서 선포한 ‘ESG 트랜스포메이션 2025’ 비전에 발맞춰 농촌 일손 돕기 등 농촌 마을공동체 지원을 하고 있다. 일손이 부족한 농촌지역을 찾아 ‘함께하는 마을 만들기’ 일손 돕기를 지속적으로 진행 중이다. 성금을 전달하기도 했다. 올해 2월에는 대학교에 입학한 저소득 청소년들에게 입학 축하격려금을 전달하는 등 사회적 책임 활동을 지속하고 있다.",
        "ticker": [
            "005940",
            "001680"
        ]
    },
    {
        "title": "금감원 \"해외 스톡옵션도 국내 증권사 통해 거래하세요\"",
        "date": "2023.06.19. 오후 3:05",
        "content": "외국 금융기관 통하면 위법 제재 가능성\n\n\n\n이복현 금융감독원장. 연합뉴스[서울경제] 금융감독원이 글로벌 기업 임직원이 스톡옵션 등 본사에서 받은 해외 상장 주식을 거래할 때도 국내 증권사를 통해야 한다고 강조했다. 해외 증권사를 통해 매매하거나 해외 금융 기관에 거래 자금을 예치할 경우 외국환거래법 등 위반으로 제재를 받을 수 있다는 이유에서다.금감원은 19일 “글로벌 기업의 주식매수선택권 등 주식보상제도 수혜 대상이 확대되면서 국내 임직원의 해외 상장주식 매매가 증가하고 있다”며 “해외 투자중개업자를 통해 매매할 경우 외국환거래법 위반이 발생할 가능성이 높으니 유의해야 한다”고 밝혔다. 외국환거래법과 자본시장법은 해외 상장주식을 매매할 때 국내 투자중개업자를 통하도록 규정한다. 또 매매 자금을 해외 은행 등 금융 기관에 예치하면 국내 외국환 은행에 이를 사전 신고하도록 정한다. 외국환거래법을 위반하면 위반 금액에 따라 과태료, 경고 등 행정처분 대상이 될 수 있다. 위반 사실을 자진 신고하면 과태료를 50% 감경받는다.금감원은 “불이익을 받지 않기 위해서는 해외 상장주식을 매매할 때 국내 투자중개업자에 신청해 외화 증권을 본인 계좌로 입고한 뒤 매매해야 한다”고 덧붙였다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "한국투자증권-오픈에셋, 토큰증권 시스템 개발 및 구축 위한 MOU 체결",
        "date": "2023.06.19. 오후 3:00",
        "content": "최서룡 한국투자증권 플랫폼본부장(사진 왼쪽)이 김경업 오픈에셋 대표와 16일 업무협약식에서 기념사진을 촬영하고 있다.한국투자증권과 블록체인 개발업체 오픈에셋이 분산원장 시스템 구축을 위한 업무협약(MOU)을 체결했다고 19일 밝혔다.오픈에셋은 분산원장 기술력에 강점을 가진 회사로 한국투자 ST 프렌즈의 발행 분산원장 시스템 개발을 담당한다. 김 대표를 비롯한 회사 주요 인력들은 앞서 한국은행 CBDC(중앙은행디지털화폐) 구축 사업을 총괄했으며, 블록체인 플랫폼 클레이튼, 디지털 지갑 클립 등을 개발했다고 한국투자증권은 밝혔다.  앞서 지난 3월 한국투자증권은 카카오뱅크ㆍ토스뱅크 등과 손잡고 토큰증권(STO) 협의체 ‘한국투자 ST프렌즈’를 출범시켰다.  최서룡 한국투자증권 플랫폼본부장은 “다양한 개발 경험을 갖춘 오픈에셋과 더불어 혁신적이고 효율적인 시스템을 구축하겠다”면서 “다양한 가능성을 가진 토큰증권 시장에 표준을 제시하는 것이 목표”라고 말했다.",
        "ticker": [
            "035720",
            "323410"
        ]
    },
    {
        "title": "KB운용 TDF 시리즈, 연수익률 1위",
        "date": "2023.06.19. 오후 2:50",
        "content": "연초 이후 가장 많은 자금 유입되기도\n\n\n\nKB자산운용 타깃데이트펀드(TDF) 시리즈들의 수익률이 8개 빈티지 모두에서 1위인 것으로 나타났다.19일 KB자산운용은 'KB온국민TDF' 8개 빈티지(2020·2025·2030·2035·2040·2045·2050·2055) 연수익률이 3개월, 6개월, 연중 1위를 기록 중이라고 밝혔다.8개 빈티지 중 주식편입비중이 가장 높은 'KB온국민TDF2055'의 1년 수익률은 13.58%에 달한다. 액티브 TDF인 'KB다이나믹TDF'도 2050 빈티지의 1년 수익률이 10.61%로 온국민TDF2055에 이어 2위를 기록 중이다.KB온국민TDF는 업계 최저 보수로 장기 투자 시 높은 복리효과를 기대할 수 있다.액티브형 펀드인 KB다이나믹TDF는 시장상황에 민첩하게 대응하기 위해 부동산, 원자재 등 다양한 자산에 투자한다.KB자산운용 TDF 시리즈에는 연초 이후 1000억원 이상 자금이 들어오기도 했다. 전체 운용사 중 가장 많은 수준이다.김영성 KB자산운용 연금&유가증권부문 전무는 \"KB온국민TDF는 성장주 비중을 높게 가져간 결과 변동성 장세에서도 견조한 성과를 유지했다\"고 말했다.이어 \"KB다이나믹TDF도 강달러 시기 환헤지 비중을 낮추고 적극적인 자산 배분을 통해 주식시장 하락에 효율적으로 대응했다\"고 설명했다."
    },
    {
        "title": "\"코넥스, 10배로 성장\"…거래소, 출범 10주년 기념식 내달 개최",
        "date": "2023.06.19. 오후 2:17",
        "content": "한국거래소 황소상[한국거래소 제공]    (서울=연합뉴스) 이민영 기자 = 한국거래소가 출범 후 10배로 성장한 코넥스 시장 출범 10주년을 맞아 발전 방안을 모색한다.     한국거래소는 다음 달 3일 코넥스 출범 10주년을 맞이해 여의도 홍보관에서 '스타트업의 미래, 코넥스가 답하다'라는 제목으로 기념식을 열어 코넥스 시장의 발자취를 되돌아보고 발전 방안을 모색할 예정이라고 19일 밝혔다.    이날 행사는 손병두 한국거래소 이사장의 기념사를 시작으로 10주년 기념식과 코넥스 시장 발전포럼으로 진행된다.    2부에서는 김윤경 교수가 '한국 자본시장 활성화를 위한 코넥스 시장의 역할과 과제'를 주제로 발표할 예정이다.    코넥스는 중소기업에 대한 지원을 강화하기 위해 거래소가 2013년 7월 개설한 중소기업 전용 증권시장이다.    거래소에 따르면 코넥스 시장은 출범 이후 상장 기업 수는 21개에서 127개로 5배, 시가총액은 약 4천억에서 약 4조2천억원으로 10배 이상 증가했다.     현재까지 코넥스 기업이 코넥스 시장을 통해 조달한 자금은 2조원에 이른다.    거래소는 \"최근 코넥스 시장 활성화 방안 시행 후 신규 상장과 이전상장이 늘어났다\"며 신규 상장 확대 기조가 지속될 것으로 예상했다.    지난해 신규 상장한 기업은 14개로 전년보다 2배 증가했으며 올해 상반기 신규 상장 기업은 6개로 지난 5년 중 가장 많았다. 이달 기준 현재 3개 사가 이전상장을 완료했고 6개 사가 추진하고 있어 이전상장도 전년보다 증가할 것으로 거래소는 전망했다.     거래소는 내부회계관리제도, 공시체계, 이전상장 등 3대 컨설팅 체제를 구축하는 등 코넥스 기업들의 이전상장을 촉진하기 위해 다각적으로 노력한 결과라고 강조했다.    거래소 관계자는 \"이전상장이 활발해져 코넥스에 대한 투자자의 관심이 커지고 있다\"며 \"거래량도 점차 늘어날 것으로 기대한다\"고 말했다.     거래소는 또 스케일업 펀드를 통한 자금 지원이 활발해져 코넥스 시장이 앞으로도 활성화될 것으로 전망했다. 거래소는 이달 30일까지 홈페이지를 통해 일반 투자자를 대상으로 코넥스 시장 관련 퀴즈 이벤트도 진행할 예정이다.    mylux@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "외국계기업 임직원, 스톡옵션 잘못 매매하면 ‘외국환거래법 위반’",
        "date": "2023.06.19. 오후 2:17",
        "content": "금감원, 금융소비자 유의사항 안내“국내 증권사 통해 위탁·매매해야”외국계기업에서 일하는 우리나라 임직원이 스톡옵션 등 주식보상제도(성과급)로 본사 주식을 받았다면 이를 매매할 때 주의해야 한다고 금융당국이 당부했다. 해외 상장주식을 해외증권사를 통해 매매하거나 해외 금융기관에 매매자금을 예치할 경우에 외국환거래법 등 위반으로 제재를 받을 수 있어서다.금융감독원은 19일 “글로벌 기업의 주식보상 제도(성과급) 수혜대상 확대에 따라 국내 임직원의 해외 상장주식(해외본사) 매매가 증가하고 있다”며 “해외 투자중개업자(해외 증권사)를 통해 매매할 경우 외국환거래법 위반이 발생할 가능성이 높으니 유의해야 한다”고 밝혔다.현행 우리나라 외국환거래법 및 자본시장법은 해외 상장주식을 매매할 경우 국내 투자중개업자(국내 증권사)를 통해 매매하도록 규정한다. 또 매매 자금을 해외 은행 등 금융기관에 예치하면 외국환 은행(국내 은행)에 해외예금을 사전 신고하도록 하고 있다.따라서 해외상장주식 매매시에는 국내 은행에 신청해 외화증권을 본인계좌로 입고한 뒤 매매해야 적법한 절차를 따르는 것이 된다.만약 외국환거래법을 위반하면 위반 금액에 따라 과태료, 경고 등 행정처분 대상이 될 수 있다. 해외 증권사를 통해 매매를 하면 1만달러 이하일때는 경고이고, 이상일 때는 과태료가 부과된다. 과태료 금액은 위반금액의 2%다. 해당 매매자금의 해외 금융기관 예치의 경우엔 기준이 2만달러다. 위반 사실을 자진 신고하면 과태료를 50% 감경받을 수 있다.금감원은 “국내 증권사는 해외주식을 위탁매매하는 서비스를 제공 중”이라며 “불이익을 받지 않기 위해서는 해외 상장주식을 매매할 때 국내 증권사에 신청해 외화증권을 본인 계좌로 입고한 후 매매해야 한다”고 설명했다.\n\n\n\n 금융감독원",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "오스템임플란트, 상장폐지 앞두고 황제주 등극 왜?[시그널]",
        "date": "2023.06.19. 오후 2:09",
        "content": "주식 10대1 병합 후 거래소 심사상폐 전 180만원대 가장 비싼 주식7월 말 정리매매 후 증시 떠날 듯\n\n\n\n[서울경제] 오스템임플란트(048260)가 주식의 액면 병합을 추진키로 하면서 상장 폐지 초읽기에 들어갔다. 주식 병합이 끝나면 정리 매매 기간 중 국내 증시에서 유일하게 주당 100만 원이 넘는 단기 황제주로 자리 잡을 전망이다.오스템임플란트는 이달 28일 임시주주총회를 열고 주식의 10대 1 액면 병합 안건을 통과시킨다. 주식 액면가를 500원에서 5000원으로 변경하고 주식 수를 10분의 1로 줄이는 것이 골자다. 회사는 이날 임시주총에서 상장 폐지 안건까지 의결한 뒤 곧바로 한국거래소에 상장 폐지를 신청하기로 했다. 오스템임플란트는 주식 병합과 상장 폐지 심사 등을 이유로 이날부터 약 한 달 간 매매거래가 정지된다.주식 병합이 이뤄지면 현재 남아있는 소액주주(3.91%) 지분율은 다소 낮아질 것으로 보인다. 10주의 배수로만 주식이 병합돼 주주들에 재분배되고, 나머지 주식은 현 시가에 비례해 현금 청산하는 방식으로 절차가 진행되기 때문이다. 이로써 최대주주 MBK파트너스·유니슨캐피탈 컨소시엄은 보유 지분율을 다소 높여 상장 폐지 가능성을 한층 높이게 됐다.컨소시엄 측은 앞서 올 1월과 3월 두 차례 진행된 공개매수를 통해 오스템임플란트 지분을 73.5% 사들였다. 최규옥 회장 지분(16.5%)과 자사주(6.0%)를 포함하면 이들의 총 지분율은 96.1%에 달한다. 이미 업계에서 통용되는 최소 상장 폐지 요건(지분율 90% 이상)을 갖췄다는 점에서 거래소의 심사 통과가 유력한 상황이다.거래소는 상장 폐지 심사를 진행한 뒤 외부 위원으로 구성된 기업심사위원회에 안건을 올려 최종 승인 절차를 밟을 예정이다. 기업심사위원회는 거래소 측 인사 1명과 외부위원 5~8명 등 6~9명으로 구성된다.거래소 관계자는 \"코스닥 규정상 상장 폐지를 위한 명확한 선결 조건은 없다\"면서도 \"공개매수를 통해 지분을 90% 이상 적절히 취득했는지 여부와 주식 병합 등 과정에서 투자자 보호가 이뤄졌는지 질적인 부분을 심사하게 될 것\"이라고 말했다.오스템임플란트 측은 거래소의 심사 기간을 약 한 달로 예상하면서 오는 7월 24일 최종 상장 폐지 결정을 득할 수 있을 것으로 투자자에게 안내하고 있다. 이렇게 되면 이튿날인 7월 25일부터 7영업일 동안 주식의 정리매매가 진행된 뒤 8월 3일 최종 상장 폐지될 예정이다. 앞서 지난해 3월 주식 병합을 결정하고 상장 폐지를 신청했던 맘스터치 역시 비슷한 과정을 거쳤다. 한 달 동안 거래소의 심사를 받은 뒤 정리매매에 돌입해 그해 5월 최종 상장 폐지됐다.한편 오스템임플란트는 주식 병합이 끝나면 국내 증시를 떠나기 전까지 주당 100만 원이 넘는 황제주에 등극할 것으로 보인다. 현 주가가 18만 원 대에서 움직인다는 점을 고려하면 병합 후 180만 원대에서 정리매매가 개시된다.현재 코스피에서 가장 주가가 높은 종목은 삼성바이오로직스(207940)로 16일 기준 77만5000원에 종가를 형성했다. LG화학(051910)(74만3000원), 삼성SDI(006400)(72만7000원) 등이 뒤를 잇는 가운데 코스닥 시장에서는 에코프로(086520)(74만 원)가 가장 높은 주가를 형성하고 있다.\n\n\n\n오스템임플란트 상장폐지 관련 일정./출처=금융감독원 전자공시시스템.",
        "ticker": [
            "003550",
            "051910",
            "006400",
            "207940"
        ]
    },
    {
        "title": "“2차전지보다 많이 샀네” 개미들 기아 2249억 순매수",
        "date": "2023.06.19. 오후 2:05",
        "content": "한 달간 주가 7% 하락개미들 저가매수 유입“주가 계단식 상승할 것”\n\n\n\n기아 EV9 [사진=기아]최근 기아가 실적 ‘피크아웃’ 우려에 주가 하락을 겪으면서 반등을 노리는 개인투자자들의 저가 매수세가 집중되고 있다.19일 한국거래소에 따르면 개인투자자들은 이달 들어 기아를 2249억원 규모 사들여 순매수 1위 종목에 올랐다. 개미들이 연초부터 순매수 행진을 이어온 2차전지주 엘앤에프(1479억원)와 에코프로비엠(1027억원), 포스코홀딩스(9967억원)보다 많은 규모다.기아 주가는 실적 호조에 지난 1~4월 42.5% 상승한 반면 최근 한 달간 6.53% 하락했다. 지난 1분기 현대차그룹이 최대 규모의 호실적을 내며 자동차주가 일제히 급등세를 보였지만, 2분기 ‘피크아웃’을 찍고 서서히 감익될 것이란 우려가 커진 것으로 분석된다. 하지만 개인들은 이를 저가 매수 기회로 보고 사들이는 모습이다.증권가에선 기아의 하반기 실적을 여전히 긍정적으로 전망하고 있다. 윤혁진 SK증권 연구원은 “과거 평균보다 높았던 이익률과 호실적 때문에 1분기 실적으로 피크아웃을 걱정할 수 있지만, 차량판매 물량 성장과 가격 상승은 일시적인 요인이 아닌 구조적인 상황으로 매 분기 호실적이 나올 때 마다 기아 주가는 계단식 상승할 것”이라고 전망했다.이병근 흥국증권 연구원은 “미국 내 스포츠유틸리티차량(SUV) 중심 판매 증가를 통한 믹스 개선 효과가 지속되며, 견조한 실적을 이어갈 전망”이라며 “테슬라와 함께 전기차(EV) 판매를 통해 수익을 내고 있는 유일한 기업이기 때문에, EV 점유율 확대는 곧 수익으로 이어질 것”이라고 밝혔다.자동차주 가운데 기아의 경우 높은 실적 대비 저평가 구간에 머무르고 있단 분석도 나온다. 정용진 신한투자증권 연구원은 “올해 12개월 선행 주가수익비율(PER)이 5.4배로 글로벌 완성차 업체들의 평균 PER을 하회해 밸류에이션 메리트가 크다”며 “수익성이 유지될 수 없을 것이란 우려가 있지만, 현재처럼 실적 모멘텀이 유지되는 구간에서는 추가적인 주가 하락이 어려울 것”이라고 내다봤다.개인들은 이달 엔씨소프트(1227억원), 카카오(1083억원), 호텔신라(1030억원)도 많이 사들였다. 최근 주가가 하락한 낙폭과대주를 집중적으로 매수하는 모습이다.",
        "ticker": [
            "034730",
            "001510",
            "000270",
            "036570",
            "066970",
            "035720",
            "005380",
            "008770"
        ]
    },
    {
        "title": "[마켓PRO 칼럼]\"6월 FOMC 이후 장·단기 채권 바벨전략 주목\"",
        "date": "2023.06.19. 오후 2:02",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.마켓리더의 시각\n\n\n\n\n\n\n\n최진호 우리은행 투자상품전략부 이코노미스트 6월 FOMC, 멈춤과 건너뜀의 사이6월 FOMC 기준금리는 동결, 추가 인상 가능성 시사미국 중앙은행(Fed)은 지난 14일(현지시간) 연방공개시장위원회(FOMC)에서 작년 3월 이후 처음으로 기준금리를 만장일치로 동결(5.00%~5.25%)했다. 채권 선물시장에서는 6월 회의에서 금리동결 가능성을 80% 이상 수준으로 선반영하고 있었으므로 기대에 부합하는 결정이라고 볼 수 있다.하지만 이번 회의에 함께 발표된 점도표에서 향후 기준금리의 선제적 안내 역할을 하는 최종 금리수준을 상향 조정하면서 추가 인상 가능성을 열어놓았다. 6월 FOMC에서 결정된 기준금리 동결이 '멈춤(pause)'이 아닌 '건너뜀(skip)'이라는 점을 금융시장에게 명확하게 전달하기 위한 의도로 판단된다.Fed 점도표, 경제전망, 파월 발언은 금리인하 기대감을 차단이번 FOMC에서 함께 공개된 점도표에서는 2023년(5.1%→5.6%), 2024년(4.3%→4.6%), 2025년(3.1%→3.4%)의 최종금리수준이 모두 상향 조정되었다. 점도표에 의하면 올해 25bp(1bp=0.01%포인트)씩 2회의 추가 인상 가능성이 열려있는 셈이다. 특히 점도표의 세부 분포를 살펴보면, 전반적으로 올해는 상향쪽으로 무게 중심이 쏠려있는 상황이다. (FOMC 위원 18명, 동결: 2명, 1회: 4명, 2회: 9명, 3회: 2명, 4회: 1명)이같은 점도표 상향 조정의 배경은 Fed의 경제전망 보고서에서 찾을 수 있다. 이번 보고서에서는 3월 전망에 비해 올해의 예상 경제성장률이 상향(0.4%→1.0%)되었고 실업률은 하향(4.5%→4.1%)조정되었다.개인소비지출(PCE) 물가의 경우 헤드라인(3.3%→3.2%) 전망치는 소폭 낮아졌으나, 근원 상승률이 상향(3.6%→3.9%) 조정되었다. 이와 같은 조정은 미국 경제가 올해 경기침체 발생 가능성이 낮고 견조한 고용시장으로 인해 수요 압력이 지속될 수 있음을 시사한다. 연준이 추가적인 기준금리 인상을 통해 경기 연착륙을 유도해야한다는 주장에 힘을 실어주는 숫자들이다.아울러 2024년과 2025년의 최종 금리수준도 함께 상향 조정되었다는 점은, 연준이 예상하는 금리 수준(level)이 전반적으로 높아졌다(shift up)는 점에서, 금융시장에 경계감을 갖게 만드는 요인이다. 따라서 향후 발표될 물가와 고용지표가 예상만큼 둔화되지 않는다면, 9월 FOMC에서 점도표의 추가 상향조정도 배제하지 않겠다는 Fed의 강력한 시그널로 해석된다.특히 제롬 파월 Fed 의장은 기자회견중에 '건너뜀(skip)'이라는 단어를 사용함으로써 추가 인상 가능성이 열려있음을 피력했다. 종합적으로 Fed가 제시하고 있는 숫자와 파월 의장의 발언들은, 최종적으로 연내 금리 인하 기대감을 차단하는데 그 방점이 찍혀있다고 볼 수 있다.연준의 의도는 절반의 성공과 절반의 의구심 남겨6월 FOMC 이후, 바통은 7월 FOMC로 넘어갔다. 50bp 정도 높아진 올해 최종금리수준만 보면 주가의 상단은 막히고, 금리의 상단은 높아질 공산이 크다. 하지만 올해 남아있는 FOMC에서 25bp씩 2회의 금리인상이 가능한지 의구심도 쉽게 가라앉지 못할 것으로 보인다.올해 남아있는 4회의 FOMC(7, 9, 10, 12월)중에서 2회의 인상 가능성을 열어놓았음에도 불구하고 금번 동결은 만장일치였다는 점을 고려하면, 점도표 상향 조정이 당위적 주장이 아닌 만약을 대비한 가능성을 열어놓자는 정도로 해석될 수 있는 부문이다.그 동안 기준금리 인상이 가져온 경제적 비용으로 은행위기를 평가하는 보고서가 미 경제분석국(NBER)에서 발간되었다. 해당 보고서에 따르면 미국 4800여개의 은행들의 자산대비 자기자본 비율이 작년 3월 이전에는 대부분 양(+)의 비율을 보였으나 금리 인상 후에는 2315개 은행이 마이너스(-)로 변화된 것으로 분석되었다. 현재 수면 밑으로 내려가 있는 은행위기가 추가적인 금리인상으로 언제든지 다시 불거질 수 있음을 시사한다. 특히 채권시장에서는 높아진 최종금리수준에도 불구하고 단기물 금리 대비 장기물의 변동성은 제한되고 있다. 이는 올해 추가적인 금리인상이 단행된다고 하더라도, 그것이 가져오는 경기에 대한 부담과 은행위기와 같은 거시경제적 부작용을 반영하는 것으로 보인다.멈춤과 건너뜀의 사이에서 금융시장 방향성 탐색 이어질 듯6월 FOMC로 인해 기준금리 인상 종료를 예상하는 금융시장의 기대감은 상당 부문 후퇴했다. 높아진 최종금리수준이 알려주는 경고와, 추가 인상 실현가능성의 의구심 사이에서 금융시장은 당분간 방향성 탐색기에 들어갈 가능성이 높다.하지만 올해 추가적인 금리인상이 진행된다고 하더라도 2024년과 2025년의 최종 금리수준은 각각 4.6%와 3.4%로 낮아진다. 올해 연말 기준금리 상단이 연준의 최종금리수준처럼 5.75% 정도가 된다면, 내년말까지 기준금리가 약 90~100bp 낮아지는 셈이다. 현재 시점이 기준금리 인상 사이클의 종반부라는 점은 부인하기 힘든 부분이다.일반적으로 기준금리 인상 사이클의 종반부에서는 장기물 채권 투자가 유리하다. 하지만 올해 남아있는 2회의 추가인상 가능성과 윗쪽으로 쏠려있는 점도표의 분포를 고려하면, 향후에는 2024년과 2025년의 최종금리수준이 상향조정되는 방식으로 고금리 기간이 길어질 수 있는 리스크가 남아있다. 채권에 관심을 갖고 있는 투자자라면 고금리 캐리 수익을 노릴수 있는 단기물과, 기준금리 인하 시기에 가격차익이 큰 장기물을 함께 가져가는 바벨전략을 추천한다.* 본 견해는 소속기관의 공식 견해가 아닌 개인의 의견입니다."
    },
    {
        "title": "[특징주] 삼부토건, 우크라이나 재건 기대감에 신고가 경신",
        "date": "2023.06.19. 오후 1:58",
        "content": "우크라이나 동부 도네츠크주 크라마토르스크 공무원들이 14일(현지시간) 러시아의 미사일 공격으로 생긴 구덩이에서 수습 작업을 하고 있다. 이날 파블로 키릴렌코 도네츠크 주지사는 러시아군이 간밤에 민간인 주택 등을 공습해 3명이 숨졌다고 밝혔다. 연합뉴스[서울경제] 삼부토건(001470)이 우크라이나 재건 사업에 따른 수혜 기대감에 급등세다. 19일 오후 1시 48분 삼부토건은 전일 대비 29.91% 상승한 3800원에 거래되며 신고가를 경신했다. 전 거래일인 16일에도 삼부토건은 11.7% 상승 마감한 바 있다. 올해 초 1200원대에 거래되던 삼부토건 주가는 이미 3배 넘게 뛰어올랐다. 우크라이나 재건 사업에 대한 기대감으로 투자가 몰리고 있는 영향으로 풀이된다. 삼부토건은 앞서 우크라이나 도시 이르핀시와 공동 재건사업 프로젝트에 관한 업무협약(MOU)을 체결하는 등 우크라이나 재건 사업 계획에 참여하고 있다. 우크라이나 재건사업은 9000억 달러(1153조 원) 규모에 달하는 사업일 것으로 전망된다.\n\n\n\n사진제공=국토교통부바실리 쉬쿠라코프 우크라이나 인프라부 차관이 지난 14일 부산항을 방문해 재건 사업을 논의한 데 이어 16일 원희룡 국토교통부 장관이 우크라이나 재건 사업에 대해 발언한 것도 투자심리를 자극했다. 원 장관은 “우크라이나와 국경을 접하고 있는 폴란드와 연결해 한국·폴란드·독일 또는 한국·폴란드·일본이 각국의 강점을 살려 컨소시엄을 구성해 지원 사업을 할 수 있다”고 설명한 바 있다.",
        "ticker": [
            "001470"
        ]
    },
    {
        "title": "[오후 시황] 하락폭 키운 코스피, 2600선 위협…LG엔솔·SK하이닉스 4%대 ↓",
        "date": "2023.06.19. 오후 1:46",
        "content": "오후 1시30분 현재 코스피 0.47% 내린 883.80HPSP·카카오게임즈·HLB 하락···에코프로는 강세\n\n\n\n[서울경제] 코스피가 19일 오후 외국인과 기관의 매도세에 하락폭을 키우며 2,600마저 위협받고 있다.이날 오후 1시 30분 현재 코스피는 전 거래일보다 22.00포인트(0.84%) 하락한 2603.79를 나타내고 있다. 지수는 전장보다 7.73포인트(0.29%) 내린 2618.06으로 개장한 뒤 장중 2601.60까지 밀리는 등 약세를 보이고 있다.유가증권시장에서 외국인과 기관이 각각 2689억원, 1032억원어치 순매도하고 있다. 개인은 3712원어치를 순매수 중이다.시가총액(시총) 상위권 종목 상당수가 하락하는 가운데 LG에너지솔루션(373220)(-4.76%), SK하이닉스(000660)(-4.12%), 카카오(-2.61%) 등의 낙폭이 큰 상황이다. 삼성전자(005930)(-1.11%)와 삼성SDI(006400)(-1.51%) 등도 약세를 보이는 반면 LG화학(051910)(1.35%)와 기아(000270)(0.61%) 등은 오르고 있다.같은 시각 코스닥지수는 전 거래일보다 4.15포인트(0.47%) 내린 883.80을 나타냈다.지수는 전 거래일보다 0.57포인트(0.06%) 오른 888.52로 개장했으나 이내 하락하며 880대 초반으로 내려앉았다. 이후 잠시 반등하나 싶더니 다시 약세로 돌아섰다.코스닥시장에서 개인은 홀로 2685억원어치를 순매수 중이다. 외국인과 기관이 각각 2310억원, 221억원 순매도하며 지수 하방 압력을 가하고 있다.시총 상위 종목 대부분이 하락하는 가운데 HPSP(403870)(-4.77%), 카카오게임즈(293490)(-3.93%), HLB(028300)(-3.40%)의 낙폭이 상대적으로 두드러진다. 반면 에코프로(086520)(3.24%)와 케어젠(214370)(2.86%)는 강세를 보이고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "035720"
        ]
    },
    {
        "title": "코스피, 외인·기관 매도에 장중 2600선…LG엔솔 4%대↓",
        "date": "2023.06.19. 오후 1:42",
        "content": "외국인 2725억 ‘팔자’ vs 개인 3666억 ‘사자’음식료품, 의료정밀 등 2%대 약세SK하이닉스 3%대 하락…롯데케미칼 3%↑[이데일리 김응태 기자] 코스피가 외국인 주도의 매물 출회로 약세다. \n\n\n\n19일 마켓포인트에 따르면 오후 1시35분 코스피 지수는 전거래일 대비 20.29포인트(0.77%) 내린 2605.50을 기록 중이다. 이날 코스피는 2610선에서 하락 출발해 낙폭이 확대되면서 2600선마저 붕괴될 조짐을 보이고 있다. 한지영 키움증권 연구원은 “단기 주가 과열 우려가 높아지고 있는 현 시점뿐만 아니라 7월 연방공개시장위원회(FOMC) 결과가 나올 때까지 증시는 이를 빌미로 수시로 변동성 장세를 연출할 것”이라며 “그럼에도 증시 하단은 견조할 것으로 보이는데, 연준의 매파적인 정책에는 전제 조건이 달렸기 때문”이라고 분석했다. 수급별로는 외국인이 2725억원 순매도 중이다. 기관도 938억원 내다팔고 있다. 반면 개인은 3666억원 순매수하고 있다.프로그램은 차익과 비차익을 합쳐 3342억원 매도 우위를 보이고 있다.업종별로는 하락하는 업종이 우위다. 음식료품, 의료정밀 등은 2%대 약세다. 전기·전자, 증권, 보험, 서비스업 등은 1%대 하락 중이다. 반면 건설업은 3%대 강세다. 운수장비, 기계 등은 1% 넘게 오르고 있다. 시가총액 상위 종목도 하락하는 종목이 더 많다. LG에너지솔루션(373220)은 4%대 약세다. SK하이닉스(000660)는 3%대 하락 중이다. 카카오뱅크(323410), 카카오(035720), HMM(011200), 삼성화재(000810) 등은 2%대 내리고 있다. 이와 달리 롯데케미칼(011170)은 3%대 강세다. 한화오션(042660)도 2% 넘게 오르고 있다.",
        "ticker": [
            "011200",
            "003550",
            "373220",
            "034730",
            "000660",
            "011170",
            "000810",
            "035720",
            "323410",
            "039490",
            "000880",
            "042660"
        ]
    },
    {
        "title": "한투운용, 만기채권형 ETF 2종 출시",
        "date": "2023.06.19. 오후 1:26",
        "content": "2025년 6월, 2026년 6월 만기AA- 이상 채권 편입해 안정성↑[서울경제] 한국투자신탁운용이 편입한 채권의 만기 시점에 자동 청산되는 만기채권형 상장지수펀드(ETF) 2종을 신규 상장한다고 19일 밝혔다. \n\n\n\n이번에 상장되는 ETF는 ‘ACE 25-06 회사채(AA-이상)액티브’ 및 ‘ACE 26-06 회사채(AA-이상)액티브’다. 상품명에 표기된 것처럼 각각 2025년 6월, 2026년 6월에 청산된다. ACE 25-06 회사채(AA-이상)액티브 ETF의 목표 만기수익률과 듀레이션(만기)은 각각 4.15%, 1.91년이다. ACE 26-06 회사채(AA-이상)액티브 ETF의 목표 만기수익률, 듀레이션은 각각 4.25%와 2.82년이다. 두 ETF 모두 퇴직연금 계좌에서 100% 투자 가능하다. 남용수 한국투자신탁운용 ETF운용본부장은 “만기채권형 ETF는 금리 하락 시 만기 이전 매도를 통해 채권 가격 상승에 따른 자본차익을 누릴 수 있다”며 “반대로 금리가 상승해 채권 가격이 하락하더라도 만기 보유를 통해 원리금을 상환받을 수 있다”고 말했다."
    },
    {
        "title": "코스닥, 외인·기관 '팔자' 하락해 880선…에코프로 3%대↑",
        "date": "2023.06.19. 오후 1:22",
        "content": "개인 홀로 '사자’…3거래일 만에 하락 전환기타 제조 2%대·방송·화학 하락…금융 2%대↑엘앤에프 4%대·카게 3%대·HLB 2%대 하락[이데일리 이은정 기자] 19일 코스닥 지수가 1% 미만 하락하고 있다. 시가총액 상위주가 하락 우위를 보이는 가운데 에코프로(086520) 등 2차전지주가 강세다. \n\n\n\n마켓포인트에 따르면 이날 오후 1시10분 코스닥 지수는 전 거래일보다 3.81포인트(0.43%) 하락한 884.16를 기록하고 있다. 이날 지수는 880선에서 출발했다.최윤아 신한투자증권 연구원은 “코스닥은 위험선호 약화에 투자심리가 하락했지만 2차전지 관련 종목이 하락을 방어하고 있다”며 “에코프로주가 단기 저점 인식에 상승세를 보이고 있다”고 말했다.수급별로는 외국인 2263억원, 기관은 191억원 팔아치우고 있다. 개인은 2609억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 1957억원 매도 우위를 보이고 있다. 업종별로는 하락 우위다. 기타 제조가 2%대, 방송서비스, 화학, 일반전기전자, 인터넷, 반도체, 유통은 1%대 하락하고 있다. 소프트웨어, 출판매체복제, 제조, IT H/W, 정보기기, 디지털컨텐츠, 비금속, 운송장비부품, 기계장비, 오락문화, IT 부품, 통신서비스 등은 하락하고 있다. 금융은 2%대, 건설 1%대, 금속은 1% 미만 오르고 있다.시총상위주들은 하락 우위다. 엘앤에프(066970), HPSP(403870)는 4%대, 카카오게임즈(293490)는 3%대, HLB(028300)는 2%대, 셀트리온헬스케어(091990), 셀트리온제약(068760)은 1%대 하락하고 있다. 에코프로비엠(247540), JYP Ent.(035900), 펄어비스(263750), 오스템임플란트(048260)는 1% 미만 내리고 있다. 에코프로(086520)는 3%대 강세다.",
        "ticker": [
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주] 한화에어로스페이스, 실적 기대감에 52주 신고가 경신",
        "date": "2023.06.19. 오후 1:03",
        "content": "[서울경제] 한화에어로스페이스(012450)가 그룹 내 방산 계열사를 통합해 국내 방산·항공우주 산업의 경쟁력 강화에 나선 가운데 올 2분기 실적 성장 기대감이 맞물리면서 19일 주가가 13만 원대에 오르면서 52주 신고가를 경신했다.\n\n\n\n레드백 장갑차/사진 제공=한화에어로스페이스19일 한화에어로스페이스는 전 거래일 대비 2만 500원(17.55%)오른 17만 7300원에 거래를 마감했다. 장중 전일 대비 2만 2000원 오른 13만 8800원까지 오르면서 52주 신고가를 경신하기도 했다.한화에어로스페이스가 올 2분기 예상치를 웃도는 실적을 거둘 것이란 전망이 나오면서 주가가 급등한 것으로 분석된다. 이상현 IBK투자증권 연구원은 “2분기 항공산업 회복세에 따라 장기 공급 계약 매출 등 증가가 전망된다\"며 ”8조 원 이상으로 예상되는 폴란드 2차 계약도 다음 달 이후에 마무리될 것으로 기대한다\"고 말했다.올 1분기에도 시장 기대에 부합하는 실적을 기록했다. 매출과 영업이익이 각각 1조 9270억 원, 2285억 원으로 각각 전년 동기 대비 65%, 영업익은 385% 급증했다.한화에어로스페이스는 그룹 내 방산 계열사를 하나로 합치는 사업 재편에 따라 육해공 및 우주기술을 모아 방산 산업의 시너지를 극대화했다. 한화에어로스페이스가 ㈜한화의 방산 사업 부문을 인수하고, 기존 자회사인 한화디펜스를 흡수 합병했다.이에 따라 올해 해외 수주도 증가할 것으로 기대되면서 실적 성장의 기대감이 무르익고 있다. 전체 사업 규모만 23조 원에 달하는 호주 육군이 추진하는 차세대 장갑차 도입 사업에 한화에어로스페이스의 레드백이 최종 후보에 올랐다. 올해 상반기 중엔 폴란드 바르샤바에 지사를 설립하고 본격적으로 유럽 시장 공략에도 나선다.이 연구원은 \"디펜스 부문에선 하반기 폴란드에 대한 K9, 천무의 매출 인식이 늘어나며 두 자릿수 영업이익률을 기록해 방산 수출 증가 등이 실적을 주도할 것\"이라고 덧붙였다.",
        "ticker": [
            "000880",
            "012450"
        ]
    },
    {
        "title": "채권형 펀드도 7.5% '짭짤'…KB운용 TDF 수익률 '고공행진'",
        "date": "2023.06.19. 오후 12:11",
        "content": "2050 빈티지, 1년 수익률 14.36%\"성장주 비중 높여 견조한 성과 유지\"[서울경제] KB자산운용의 타깃데이트펀드(TDF) 수익률이 8개 빈티지(예상 은퇴시점)에서 1위를 차지했다.KB자산운용은 19일 ‘KB온국민TDF’ 8개 빈티지(2020·2025·2030·2035·2040·2045·2050·2055)의 수익률이 연초 이후, 3개월, 6개월, 1년 전 구간에서 1위를 기록했다고 밝혔다. TDF는 투자자의 은퇴 시점이 가까워질수록 위험 자산의 비중을 줄여나가는 퇴직연금 특화형 펀드다. 빈티지가 빠를수록 채권형 펀드, 늦을수록 주식형 펀드에 가깝다.\n\n\n\n주식 편입 비중이 높은 2050 빈티지의 1년 수익률은 14.36%에 달했다. 주식 비중을 최소화하고 채권 등 안전자산으로만 전체 포트폴리오의 62.5%를 채운 2020 빈티지 수익률도 7.55%로 같은 기간 코스피 상승률(6.42%)를 상회했다.아울러 KB운용의 액티브 TDF인 ‘KB다이나믹TDF2050’ 역시 1년 수익률 10.61%로 온국민TDF2050에 이어 2위를 차지했다. 안정적인 성과를 바탕으로 KB운용의 TDF 라인업에는 올 들어서만 1000억 원 이상의 자금이 몰렸다. 운용 규모도 5월 1조 원을 돌파했다.김영성 KB자산운용 연금·유가증권부문 전무는 “KB온국민TDF는 성장주 비중을 높게 가져간 결과 변동성 장세에서도 견조한 성과를 유지했고, KB다이나믹TDF는 강달러 시기에 환헤지비중을 낮추고 적극적인 자산배분을 통해 주식시장 하락에 효율적으로 대응했다”고 설명했다.KB온국민TDF는 연 0.36%~0.61%의 업계 최저 수준 보수와 낮은 변동성으로 장기 투자 시 높은 복리효과를 기대할 수 있다."
    },
    {
        "title": "[주식초고수는 지금] 대덕전자, AI 수혜 기대감에 매수 1위",
        "date": "2023.06.19. 오전 11:29",
        "content": "[미래에셋증권 엠클럽 집계]매수 2위는 에코프로···저점매수세 유입증권가 호평에 포스코퓨처엠 매수 3위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 19일 오전 가장 많이 순매수한 종목은 대덕전자(353200)로 나타났다. 에코프로(086520), 포스코퓨처엠(003670), 동진쎄미켐(005290), 에코프로비엠(247540) 등도 순매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 '주식 초고수'들이 오전 11시까지 가장 많이 사들인 종목은 대덕전자로 집계됐다.대덕전자는 인공지능(AI) 수혜주로 투자자들의 기대를 모으고 있다. 앞서 유안타증권은 AI 열풍으로 그래픽처리장치(GPU) 수요가 늘면서 대덕전자의 전장용 반도체 기판(FCBGA) 수주가 증가할 것으로 전망했다. 실제 올해 대덕전자의 FCBGA 매출은 전년 대비 14% 늘어난 3108억 원을 기록할 것으로 기대된다. 내년에는 3974억 원을 내면서 28% 증가할 전망이다. 백길현 유안타증권 연구원은 “대덕전자의 FCBGA 제품 주력 고객 수주는 큰 폭으로 증가할 가능성이 높다”며 “올해 하반기 응용처 다변화에 더해, 전장향 수주도 확대된다면 추가적인 성장 가능성도 배제할 수 없다”고 분석했다. 그러면서 백 연구원은 “AI 고도화에 따른 GPU와 차세대 패키징(Advanced Packaging) 수요 증가는 필연적이다”며 “선제적으로 FCBGA 투자를 완료한 대덕전자에 수혜 강도가 높을 것으로 예상된다는 점에 주목해야 한다”고 짚었다.매수 2위는 에코프로였다. 최근 이동채 회장이 항소심에서 징역 2년을 선고받는 등 오너 리스크가 이어지며 주가가 하락하자 저점매수에 들어간 것으로 풀이된다. 개인 투자자들은 최근 한달(5월 16일~6월 16일)동안 에코프로를 377억 원 사들였다. 주가도 반등 추세를 보이며 19일 오전 11시 10분 기준 전일 대비 4.19% 오른 77만 1000원에 거래 중이다.매수 3위는 포스코퓨처엠이다. 최근 증권가에서 호평이 이어지면서 투자심리를 자극한 것으로 풀이된다. 포스코퓨처엠은 올해 6월까지 100조 원이 넘는 양극재 수주 계약을 이미 체결한 가운데 향후 추가 수주에 대한 기대감도 커지고 있다. 이안나 유안타증권 연구원은 “대규모 수주 계약으로 하반기 수주 모멘텀 부재에 대한 우려가 있다”면서도 “그러나 주요 고객사인 LG에너지솔루션이 완성차 4개 기업 이상, 삼성SDI도 2개 기업 이상과 합작법인(JV)를 맺은 상태로 추가 수주 모멘텀이 여전하다”고 설명했다. 주가도 연일 상향 조정되고 있다. 19일 유안타증권은 포스코퓨처엠의 목표주가로 47만 3000원을 제시했다. 이날까지 제시된 목표가 중 최고가다.이날 순매도 1위는 SK하이닉스(000660)다. LG화학(051910), 현대로템(064350), 한화에어로스페이스(012450), 한국항공우주(047810) 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 에코프로였다. 뷰노(338220), 한화에어로스페이스, 엔씨소프트(036570), 애경케미칼(161000) 등이 뒤를 이었다. 전 거래일 순매도 1위는 SK하이닉스였으며, 레이, 코스모신소재(005070), 메디톡스(086900), 에코프로비엠 순으로 순매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "008060",
            "353200",
            "006800",
            "006400",
            "161000",
            "036570",
            "003470",
            "005070",
            "003670",
            "047810",
            "000880",
            "012450",
            "064350"
        ]
    },
    {
        "title": "효성첨단소재 한 주만에 또 52주 신고가[특징주]",
        "date": "2023.06.19. 오전 11:24",
        "content": "효성첨단소재가 생산하는 타이어코드./서울경제DB[서울경제] 효성첨단소재(298050)가 실적 개선 기대감에 힘입어 한주 만에 52주 신고가를 새로 썼다. 글로벌 시장에서 전기차 전용 타이어 수요 증가가 기대되면서다. 신성장동력으로 밀고 있는 탄소섬유 증설 효과가 반영되며 실적 개선세가 이어질 것으로 관측됐다.19일 한국거래소에 따르면 효성첨단소재는 오전 11시 20분 기준 효성첨단소재는 전 거래일보다 3.62% 오른 48만6500원에 거래를 이어가고 있다. 효성첨단소재는 이날 장 중 48만9500원을 찍으며 52주 신고가를 경신했다. 이 회사는 지난 13일에도 48만9500원을 기록하며 신고가를 새로 쓴 바 있다. 효성첨단소재의 주가가 강세인 이유는 주력 제품인 타이어코드(타이어 보강재) 실적 개선 기대감이다. 실적 부진의 원인으로 지목됐던 교체용 타이어 시장의 부진을 상쇄할 만큼 전기차 타이어 시장이 급성장하고 있기 때문이다. 전기차는 배터리를 탑재하고 있어 내연기관차 대비 무겁다는 단점을 해소하기 위해 전용 타이어를 쓴다. 전용 타이어는 내구성 강화를 위해 타이어코드를 더 많이 사용한다. 이에 효성첨단소재는 지난해 베트남 광남 공장에 섬유 타이어코드 생산라인 증설을 결정하고, 올해 8월까지 1억 9100만 달러(약 2489억 원)를 투입할 계획이다.고부가 소재인 탄소섬유의 공격적 증설도 실적 개선에 보탬이 될 전망이다. 증권업계에 따르면 2025년까지 효성첨단소재의 탄소섬유 영업이익은 연평균 42% 성장하는 가운데 전사 이익에서 차지하는 비중도 2022년 8%에서 2025년 24%로 높아질 것으로 추산됐다. 이 연구원은 “탄소섬유 증설은 당초 2025년 5000톤에서 2024년으로 1년 앞당겨질 계획”이라며 “중국의 태양광 단열재향 수요 등을 반영해 향후 실적 개선세가 빨라질 것으로 예상된다”고 했다. 또 기존 제품보다 판매가격이 높은 항공·방산용까지 수요가 확대되며 중장기 성장동력도 확보할 것으로 전망됐다.",
        "ticker": [
            "012030",
            "004800",
            "298050"
        ]
    },
    {
        "title": "美 긴축 전망에…전문가 34% \"7월 채권 금리 상승\"",
        "date": "2023.06.19. 오전 11:13",
        "content": "■금융투자협회 '7월 채권시장지표'상승 응답 지난달 대비 7%포인트 ↑\"美 연준 연내 금리 인상 시사 여파\"종합 BMSI도 하락···채권 투심 위축약달러 압박에 환율 하락 전망 늘어[서울경제] 미국이 시장의 예상과 달리 하반기에 추가 긴축을 강하게 예고하자 다음 달 채권금리 인상을 점친 국내 전문가들도 한 달 만에 크게 늘었다.\n\n\n\n금융투자협회는 이달 8~13일 채권 보유·운용 기관 54곳, 전문가 100명을 상대로 조사한 결과 응답자의 34%는 다음 달 채권금리가 오를 것으로 예상했다고 19일 밝혔다. 채권금리 상승을 점친 전문가 비중이 5월 27%에서 이달 들어 34%로 늘어난 대신 금리 보합을 점친 응답자 비율은 같은 기간 58%에서 51%로 7%포인트 줄었다. 금투협 관계자는 “미국 연방준비제도(Fed·연준)가 연내 추가 금리 인상 가능성을 시사해 시장금리의 상승 압력이 높아지면서 7월 금리 상승 응답자가 늘었다”고 설명했다.\n\n\n\n연준의 매파적 발언 여파로 7월 종합채권시장지표(BMSI)도 전달 97.3에서 이달 93.6으로 3.7포인트 내렸다. BMSI는 채권시장 참여자들의 인식에 대한 조사다. 100 이상이면 채권 가격 상승(금리 하락)을 기대한다는 응답이, 100 이하면 그 반대를 예상한다는 답변이 각각 더 많다는 사실을 뜻한다. BMSI가 100을 밑돌면 채권 투자심리가 위축됐다는 의미이기도 하다. 다음 달 금리 전망 BSMI도 같은 기간 88.0에서 81.0로 하락했다.7월 물가 BSMI는 111.0으로 전월과 동일한 수치를 기록했다. 5월 소비자물가 상승률이 3.3%로 19개월 만에 최저치를 기록하며 물가 하락을 전망한 응답자가 18%에서 21%로, 공공요금 추가 인상 여파로 물가 상승을 내다본 응답자가 7%에서 10%로 나란히 증가한 결과다.다음 달 환율 BMSI는 101.0을 기록해 전월(91.0)보다 상승했다. 미국 인플레이션(물가 상승) 둔화세에 따른 경기 연착륙에 대한 기대감이 달러화 약세 압력으로 이어졌다. 환율 하락을 점친 응답자는 전달(9%)보다 4%포인트 늘어난 13%에 달했다. 환율 상승을 예측한다는 답변 비율은 같은 기간 18%에서 12%로 6%포인트 줄었다."
    },
    {
        "title": "미래에셋증권 \"네이버통장 잔고 2조원 돌파\"",
        "date": "2023.06.19. 오전 10:57",
        "content": "올해 신규 가입자 중 20·30대 비중, 63.9% 차지\n\n\n\n미래에셋증권 로고[미래에셋증권 제공. 재판매 및 DB금지]    (서울=연합뉴스) 윤선희 기자 = 미래에셋증권은 '미래에셋증권 자산관리계좌(CMA)-환매조건부채권(RP) 네이버통장' 잔고가 2조원를 넘었다고 19일 밝혔다.    이 통장의 주 연령층이 20∼40대로 전체 가입자의 79%를 차지했다.   미래에셋증권은 안정적인 CMA 금리 제공과 포인트 혜택 덕분에 MZ세대인 20∼30대 비중이 작년 63.4%, 올해 63.9%로 높아지면서 잔액이 늘었다고 설명했다.    미래에셋증권에 따르면 이용 고객의 잔고 구성을 보면 CMA-RP에 예치된 자금이 1조2천145억원으로 전체의 59.4%를 차지했으며 주식이나 발행어음, 채권, 주가연계증권(ELS), 펀드 등의 자산도 8천309억원으로 40.6% 수준이었다.    미래에셋증권 관계자는 \"MZ 세대에 필수 통장이 될 수 있도록 더 많은 혜택과 서비스를 개발하고 제공하겠다\"고 말했다.    indigo@yna.co.kr",
        "ticker": [
            "012030",
            "006260",
            "006800"
        ]
    },
    {
        "title": "증권가 \"코스피, 2,650 1차 변곡점…단기 과열에 변동성 커져\"",
        "date": "2023.06.19. 오전 10:48",
        "content": "하락 출발하는 코스피(서울=연합뉴스) 홍해인 기자 = 19일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 7.73포인트(0.29%) 내린 2,618.06으로 개장했다. 코스닥지수는 전장보다 0.57포인트(0.06%) 오른 888.52로 시작했다. 서울 외환시장에서 원/달러 환율은 6.1원 오른 달러당 1,278.0원으로 출발했다. 2023.6.19 hihong@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 코스피가 과열 국면에 진입해 단기적으로 변동성이 커질 수 있다는 전망이 곳곳에서 나왔다.    19일 오전 코스피는 약보합에 머물며 2,600선에서 움직이고 있다.     코스피는 지난 12일 장중 연중 최고치인 2,650까지 오르고서 밀리기 시작해 2,600선까지 내려왔다. 그동안 증시를 이끌어온 외국인이 매도 우위를 보이면서 부담을 주고 있다.     증시 전문가들은 시장에서 단기 과열이나 과매수 신호가 곳곳에서 감지되고 있다고 강조했다.     이경민 대신증권 연구원은 \"글로벌 증시와 코스피 등의 기술적 지표와 투자심리, 리스크와 변동성 지표들은 상당히 과도한 수준, 변곡점에 근접해 있다\"고 말했다.     그러면서 \"코스피가 단기간에 2,650선을 넘어 2,700선을 향하는 흐름은 쉽지 않아 보인다\"며 \"단기 변동성 확대 가능성을 염두에 둘 필요가 있다\"고 강조했다.     이 연구원은 \"코스피 2,650선은 12개월 선행 주가수익비율(PER) 올해 평균 수준(12.4배)이자 12개월 선행 주가순자산비율(PBR) 올해 고점(0.95배)으로 평가 가치(밸류에이션) 측면에서 1차 변곡점이라고 생각한다\"며 \"기술적 지표들도 단기 과열권에서 하락 추세전환이 진행되고 있다\"고 분석했다.     이재만 하나증권 연구원은 \"코스피200 변동성지수(VKOSPI)가 13으로 경험적 하단 국면(11)에 진입했다\"며 \"증시 주도주들도 고점을 형성하고 하락 전환해 단기 과열 양상을 해소할 시간이 조금 필요한 시점\"이라고 강조했다.    그는 \"연초 이후 31% 오른 나스닥지수 내 52주 신고가 종목 수 비율은 최근 4%로 고점을 형성했다\"며 \"국내 증시에서도 주도주 역할을 하는 대형주로 구성된 코스피100지수는 연초 이후 19% 올라 시가총액 비중이 83.2%로 지난주에 고점을 보인 후 하락 전환했다\"고 설명했다.     그는 또 \"단기 과열을 해소하는 방법은 이익 증가를 기반으로 주가수익비율(PER)이 낮아지면서 기대수익률이 높아지는 것\"이라고 덧붙였다.    일각에선 지난주 미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 정례회의 이후 연준 위원들의 매파(통화 긴축 선호)적인 신호가 국내 증시에 부담을 주고 있다고 강조했다.    한지영·김지현 키움증권 연구원은 \"이번 주 제롬 파월 연준 의장 등 주요 연준 인사들이 다음 달 금리 인상 가능성을 열어두는 매파적인 신호를 시장에 보낼 것으로 예상한다\"고 말했다.    그러면서 \"단기 주가 과열 우려가 커지고 있는 현시점뿐 아니라 7월 FOMC 결과가 나올 때까지 증시는 이를 빌미로 수시로 변동성 장세를 연출할 것\"이라며 주간 코스피 변동폭으로 2,570.00∼2,670.00을 제시했다.     증시 전문가들은 다만 코스피가 매물 소화 과정을 거치고선 추가로 고점을 높일 수 있다고 전망했다.     대신증권의 이 연구원은 \"코스피가 단기 과열을 해소하고 추가 상승할 것으로 예상한다\"며 \"12개월 선행 주당순이익(EPS) 상향 조정 등 기초여건이 개선되고 있어 주가의 단기 등락은 추가 상승 여력 확대로 이어질 것\"이라고 강조했다.    이 연구원은 \"단기 변동성 확대로 코스피가 2,500선대로 진입하면 비중 확대 기회로 판단한다\"며 \"반도체, 2차전지(셀), 자동차 업종을 주목한다\"고 덧붙였다.    indigo@yna.co.kr",
        "ticker": [
            "003540",
            "039490"
        ]
    },
    {
        "title": "유안타증권, 2023 유안타증권 실전투자대회 ‘도별 최강 선발전’ 개최",
        "date": "2023.06.19. 오전 10:43",
        "content": "총 상금 9060만원전국 6개 지역 예선전 실시140명이 본선 대회 진출\n\n\n\n .유안타증권은 다음달 3일부터 오는 9월27일까지 국내주식 투자자를 대상으로 유안타증권 실전투자대회인 ‘도별 최강 선발전’을 개최한다고 19일 밝혔다.총 상금 9060만 원을 두고 펼쳐지는 이번 대회는 각 지역별 예선전을 거친 후 본선 결승 대회를 진행하는 새로운 방식으로 실시한다.먼저 총 상금 5010만 원을 시상하는 지역 예선은 전국을 6개 지역(서울/경기도(인천)/충청도/전라도(제주)/경상도/강원도)으로 구분해 7월 한 달간 실시한다. 각 지역 수익률 1위부터 10위까지 총 60명의 참가자에게 500만원~5만원의 상금을 수여하며, 지역별 수익률 상위 20명(단, 서울, 경기도(인천)는 상위 30명)에게는 본선 대회 출전권을 부여한다.지역 예선을 통과한 최종 140명이 참여하는 본선 대회는 9월1일부터 9월27일까지 진행한다. 총 상금은 4050만원으로 수익률 1위부터 10위까지 10명에게 2000만원~50만원의 상금을 전달한다.순위 시상과 함께 대회 참가자를 위한 다양한 이벤트도 실시한다. 참가 신청 시 선택한 선호 지점을 7월31일까지 방문하고 참가 인증한 고객 전원에게는 모바일 커피 교환권을 지급하며, 본선 대회 최종 우승자가 속한 지역의 참가자 중 1명을 추첨해 100만 원 해외여행상품권을 증정한다. 말본 골프용품 경품(8명) 응모 기회가 주어지는 ‘지수 UP&DOWN’ 이벤트도 유안타증권의 주식실전투자대결 앱(App) 티레이더 배틀을 통해 참여할 수 있다.또 본선 대회 수익률 상위 3명을 맞춘 고객을 대상으로 추첨을 통해 100만 원 해외여행상품권(1명)을 제공하는 ‘TOP 3 맞추기‘ 이벤트를 진행한다. 투표는 예선전이 종료된 후 가능하며 투자대회 참가 여부와 상관없이 누구나 참여할 수 있다.지역 예선 참가신청은 7월7일까지 홈페이지와 티레이더(HTS), 티레이더M(MTS), 그리고 티레이더 배틀 앱을 통해 할 수 있다. 예탁자산 100만원 이상의 유안타증권 위탁계좌, 중개형ISA계좌를 보유한 고객이면 누구나 참여할 수 있다.유안타증권 계좌가 없는 경우 티레이더M을 통해 지점 방문 없이 계좌 개설이 가능하다. 대회에 대한 자세한 사항은 ‘2023 유안타증권 실전투자대회’ 대회 메인화면에서 확인할 수 있다.",
        "ticker": [
            "001680",
            "003470"
        ]
    },
    {
        "title": "고금리에도 죽지않은 美주택수요...주택건설업체 레나 올30%상승",
        "date": "2023.06.19. 오전 10:43",
        "content": "[사진=로이터/연합]미국에서 두번째로 큰 주택건설 회사인 레나(LEN)가 최근 호실적을 발표하는 등 주가가 올해 들어 30% 상승했다. 최악의 높은 모기지 금리 상황에서도 미국 주택 시장의 강한 탄력성이 확인되었기 때문이다. 주택공급 부족이 신규 주택 수요로 이어진 영향으로 풀이다.\n\n\n\n 레나의 2분기 실적 [자료=레나]올해 2분기 레나는 매출 80억달러,  주당순수익(EPS) 3.01달러를 기록했다고 발표했다. 팩트셋이 집계한 월가의 예상치(매출 72억 달러, EPS 2.33달러)를 웃돌았다.\n\n\n\n 레나의 최근 5년 주가 흐름레나의 주가는 연초 91.98달러에서 지난 16일 120.02달러까지 30% 올랐다. 지난 14일 2분기 실적 발표 후에는 하루만에 4.4% 상승했다.미국에서 가장 큰 주택건설 회사 디알호턴(D. R. Horton)(DHI)도 올해 주가가 28% 올랐다. 3위 업체 NVR(NVR)도 올해 주가가 31% 올랐다.회사는 2분기에 1만7885건의 신규 주문과 1만7074채의 주택을 인도해 예상치를 뛰어넘었다. 회사의 수익은 통상적이지 않은 정도의 봄철 판매 호조를 반영한 것으로 풀이됐다.회사는 또 월가 분석가들의 예상을 웃도는 3분기 예상치를 제시했다. 회사는 3분기에 1만7750채에서 1만8250채의 주택 공급을 전망했다.레나의 스튜어트 밀러 회장은 잠재 구매자들이 더 높은 금리 수준의 ‘뉴 노멀’을 수용했다고 풀이했다. 그는 “분기 동안 우리는 주택 시장이 정상화되고 인플레이션 상승에 대응한 연준의 2022년 공격적인 금리 인상으로부터 회복되는 것을 계속 확인했다”고 강조했다.그는 구매자들이 더 높은 모기지 금리 범위에 적응함에 따라 “수요가 가속화되었고 시장은 10년 이상의 건설 부진에서 파생된 만성적인 공급 부족을 조정해야 했다”고 덧붙였다.이원주 키움증권 연구원은 “미국 부동산 상승 사이클에서 구조적인 건자재, 건설 노동력 부족 문제로 주택이 과도하게 건축되지 않았기 때문”이라며 “향후 모기지 금리 하락, 공급망 문제 개선, 미국 제조업 리쇼어링 등 호재가 다수라고 판단된다”고 말했다. 이어 “레나와 같은 대형사들은 자금력과 데이터 분석에 따른 가격 책정 기술을 적극 활용해 점유율 확보에 나서고 있는 상황”이라고 덧붙였다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "포스코퓨처엠 증권가 호평 줄이어  “추가 수주 모멘텀 여젼”",
        "date": "2023.06.19. 오전 10:43",
        "content": "유안타證 목표가 47만3000원 제시양극재 성장·수직계열화 주목포스코그룹 계열의 2차전지 소재 기업인 포스코퓨처엠에 대해 증권가 호평이 이어지고 있다.19일 유안타증권은 포스코퓨처엠의 목표주가로 증권사 리서치센터 가운데 가장 높은 47만3000원을 제시했다. 직전 거래일 종가인 38만1500원 대비 24%에 달하는 상승 여력이다. 포스코퓨처엠 주가는 올해 들어서만 약 110% 상승했다.추가 수주 소식이 전해지며 주가 상승을 이끌 것이라는 전망이다. 포스코퓨처엠은 올해 6월까지 100조원이 넘는 양극재 수주 계약을 이미 체결했다.이안나 유안타증권 연구원은 “대규모 수주 계약으로 하반기 수주 모멘텀 부재에 대한 우려가 있다”면서도 “그러나 주요 고객사인 LG에너지솔루션이 완성차 4개 기업 이상, 삼성SDI도 2개 기업 이상과 합작법인(JV)를 맺은 상태로 추가 수주 모멘텀이 여전하다”고 설명했다.가파른 이익 성장과 견고한 밸류체인 구축도 주가 상승을 견인할 것으로 분석된다. 유안타증권은 포스코퓨처엠의 양극재 부문 연평균 성장률이 2025년까지 90%를 기록할 것으로 예상했다.이 연구원은 “미국 내 완성차 기업들은 수직계열화 양극재 기업을 선호한다”며 “포스코퓨처엠은 포스코홀딩스의 리튬, 니켈, 전구체까지 국내에서는 가장 안정적인 양극재 밸류체인을 갖추고 있다”고 설명했다.\n\n\n\n 포스코퓨처엠 광양 공장 전경 [포스코퓨처엠]",
        "ticker": [
            "003550",
            "373220",
            "006400",
            "003470",
            "003670"
        ]
    },
    {
        "title": "[마켓ING]하단은 견고하지만 단기 과열 국면",
        "date": "2023.06.19. 오전 10:36",
        "content": "코스피 하락 출발하며 2610선 하회커지고 있는 단기 과열 우려코스피가 하락 출발하며 다시 2610선 아래로 내려왔다. 미국 증시가 연방준비제도(Fed) 인사들의 매파적 발언에 하락세를 보인 영향으로 풀이된다. 단기 과열 우려가 확대되고 있는 상황에서 Fed 인사들의 매파적 발언은 당분간 증시에 변동성 확대 요인으로 작용할 것으로 예상된다.코스피, 하루만에 약세 전환19일 오전 10시25분 기준 코스피는 전일 대비 18.44포인트(0.70%) 내린 2607.35를 기록 중이다. 코스닥은 0.89포인트(0.10%) 상승한 888.84를 기록했다. 코스닥은 하락 출발 후 상승 전환에 성공하며 강보합권에서 움직이는 모습이다.\n\n\n\n[이미지출처=연합뉴스]지난 금요일 미국 증시는 Fed 인사들의 매파적 발언과 차익매물 출회에 하락 마감했다. 16일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 0.32%, S&P500지수는 0.37%, 나스닥지수는 0.68% 각각 하락했다.한지영 키움증권 연구원은 \"선물옵션 동시만기일 및 19일 예정된 휴장 영향도 있겠지만 지난 16일 미국 증시는 미시건대 기대 인플레이션 둔화에도 주요 Fed 인사들의 매파적 발언 등이 차익실현 욕구를 자극하며 하락 마감했다\"고 설명했다.미시건대 소비자심리지수 예비치는 63.9로 전월(59.2)과 예상치(60.0)를 크게 상회했다. 1년 기대 인플레이션도 3.3%로 전월(4.2%) 및 예상치(4.4%)를 크게 하회했다. 한 연구원은 \"이 같은 결과는 경기 침체 우려를 덜어냄과 동시에 인플레이션 둔화 전망도 강화시켰다는 점에서 증시에 긍정적으로 작용할 법했으나 추가 2회 인상을 예고한 6월 연방공개시장위원회(FOMC) 여진이 남아있는 가운데 Fed 인사들이 매파적 발언을 쏟아냈다는 점이 시장참여자들의 매도 욕구를 자극했던 것으로 판단된다\"고 분석했다.크리스토퍼 윌러 Fed 이사는 \"Fed의 임무는 통화정책을 이용해 이중 임무를 달성하는 것이며 현재는 인플레이션과 싸우기 위해 몇 차례 더 금리를 올리는 것을 의미한다\"고 발언했다. 토마스 바킨 리치몬드 연방준비은행(연은) 총재도 \"2% 인플레이션 목표를 다시 강조하고 싶고 인플레이션이 개선되지 않을 경우 추가 인상도 괜찮을 것\"이라고 말했다.서상영 미래에셋증권 연구원은 \"FOMC 이후 Fed 위원들의 매파적인 발언이 이어져 시장이 기대하고 있는 온건한 통화정책과 다른 경로차를 보이고 있다는 점에 주목할 필요가 있다\"면서 \"시장참여자들은 인플레이션 하락 속도에 대해 낙관적인 반면 Fed 위원들은 높은 인플레이션의 고착화 가능성을 주시하고 있기 때문\"이라고 분석했다. 이어 \"특히 이번주 제롬 파월 Fed 의장을 비롯한 Fed 위원들의 발언이 즐비한 점은 증시에 부담 요인으로 매파적인 발언들이 이어지며 달러 강세와 금리 상승 가능성이 높기 때문\"이라고 덧붙였다.단기 과열 우려가 커지고 있는 상황에서 Fed 인사들의 매파적 발언은 증시에 변동성 요인으로 작용할 것으로 관측된다. 한 연구원은 \"이번 주 예정된 파월 의장, 뉴욕 연은 총재 등 주요 Fed 인사들의 발언에서도 7월 금리 인상 가능성을 열어두는 매파적 신호를 시장에 보낼 것으로 예상된다\"면서 \"결국 단기 주가 과열 우려가 높아지고 있는 현시점뿐만 아니라 7월 FOMC 결과가 나올 때까지도 증시는 이를 빌미로 수시로 변동성 장세를 연출할 것\"이라고 말했다.증시 하단은 견고하나 단기 과열 국면증시가 단기 과열 국면에 접어들면서 이를 해소할 시간이 필요하다는 의견이 나온다.이재만 하나증권 연구원은 \"미국 시카고옵션거래소의 VIX 지수(변동성 지수)와 코스피200 옵션 변동성지수(VKOSPI)가 13포인트로 경험적 하단 국면에 진입했고 글로벌 증시 주도주 역할을 하고 있는 나스닥지수 내 52주 신고가 종목수 비율과 국내 증시 주도주 역할을 하고 있는 대형주의 시가총액 비중은 지난주 중 고점을 형성하며 하락 전환했다\"면서 \"단기 과열 양상을 해소할 시간이 필요한 시점\"이라고 말했다.이에 코스피가 단기간에 2700선에 올라서는 것은 쉽지 않을 것으로 보인다. 이경민 대신증권 연구원은 \"코스피가 단기간에 2650선을 넘어 2700선을 향하는 흐름은 쉽지 않아 보인다\"면서 \"코스피 2650선은 12개월 선행 주가수익비율(PER) 올해 평균 수준(12.4배)이자 확정실적 기준 주가순자산비율(PBR) 올해 평균(0.97배) 수준으로 밸류에이션 측면에서 1차 변곡점\"이라고 분석했다. 이어 \"기술적 지표들도 단기 과열권에서 하락 다이버전스(주가는 상승하고 있음에도 불구하고 기술적 지표들이 고점을 낮춰가는 국면)가 진행 중으로 단기 변동성 확대 가능성은 염두에 둘 필요가 있다\"고 덧붙였다.다만 증시 하단은 견고할 것이란 분석이다. Fed 긴축 정책을 뒷받침할 인플레이션이 둔화되고 있기 때문이다. 한 연구원은 \"증시 하단은 견조할 것으로 보이는데 이는 Fed의 매파적 정책에는 인플레이션이 잡힌다는 신호가 사라지거나 은행권 위기가 소멸되면서 금융여건이 호전돼야 하는 등의 전제조건이 달려있기 때문\"이라며 \"5월 소비자물가지수(CPI), 생산자물가지수(PPI)에 이어 기대 인플레이션도 순차적으로 하락하고 있는 가운데 최근 대출 여건이 취약해지고 있다는 점에 주목할 필요가 있다\"고 설명했다. 이어 \"이를 고려했을 때 Fed가 수시로 시장의 긴축 종료 기대감을 차단하는 데 주력하더라도 7월 FOMC 금리 동결을 베이스 경로로 상정하고 가격 변화에 대응해 나가는 것이 적절할 것\"이라고 말했다.",
        "ticker": [
            "003540",
            "006800",
            "039490"
        ]
    },
    {
        "title": "[게시판] KB증권, 21일 '인공지능 시대, 물리학자의 질문법' 세미나",
        "date": "2023.06.19. 오전 10:26",
        "content": "KB증권[KB증권 홈페이지 캡처. 재판매 및 DB 금지]▲KB증권은 21일 VIP 고객을 대상으로 '인공지능(AI) 시대, 물리학자의 질문법' 세미나를 개최한다고 19일 밝혔다. 김상욱 경희대학교 물리학과 교수가 강연자로 참석해 챗GPT 등을 통한 인공지능 대화기술이 새로운 패러다임을 맞이하는 현 사회에서 물리학자의 시선으로 우주와 세상, 그리고 인간에 대해 생각해보는 시간을 제공할 예정이다. 오후 5시 온오프라인 동시 개최되며, KB증권 유튜브 채널 '깨비증권 마블TV'에서 라이브 방송으로 볼 수 있다. (서울-연합뉴스)",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "한화투자증권, ‘2023 지속가능경영보고서’ 발간",
        "date": "2023.06.19. 오전 10:23",
        "content": "2019년 첫 발간 후 다섯 번째 보고서ESG 팩트북 강화해 공시 투명성 높여\n\n\n\n한화투자증권 2023 지속가능경영보고서 표지. 자료 제공=한화투자증권[서울경제] 한화투자증권이 환경·사회·지배구조(ESG) 경영활동과 추진 성과를 담은 ‘2023 지속가능경영보고서’를 발간했다고19일 밝혔다.한화투자증권은 이날 자사 홈페이지를 통해 △금융소비자 권익 보호 △디지털트랜스포메이션 고도화 △지속가능한 금융 △기후변화 대응 △정보보호 강화 등 그간 ESG 경영 성과와 계획을 담은 100쪽 분량의 보고서를 공개했다. 한화투자증권은 2019년부터 매년 지속가능경영보고서를 발간하며 다양한 이해관계자들에게 ESG 경영과 관련한 소통을 이어오고 있다.\n\n\n\n한화투자증권 2023 지속가능경영보고서 46쪽에 기재된 에너지 소비량 및 감축량 현황. 자료 제공=한화투자증권한화투자증권은 이번 보고서가 ESG경영 성과를 정량 데이터 중심으로 상세히 설명하는 ‘ESG 팩트북(Fact Book)’을 특히 강화해 ESG 공시 투명성을 확보했다고 강조했다. 예를 들어 2020년부터 3개년 동안 한화투자증권이 사용한 에너지 총 소비량을 항목별로 세부화해 제시하고 탈석탄 금융선언, 그린오피스 구축 등 에너지 개선 활동들을 통해 얼마나 에너지를 감축했는지 보여주는 식이다. 보고서는 “여의도 본사 8층을 중심으로 진행되고 있는 친환경 활동을 본사 5, 7층과 63빌딩 16층까지 적용할 예정”이라며 “한화리츠 여의도 건물의 관리 업체 및 입주사들과 소통 채널을 마련하여 친환경 활동에 동참할 수 있도록 하는 등 이해관계자의 참여를 확대할 계획”이라고 명시했다.한화투자증권에 따르면 최근 글로벌 자산운용사를 중심으로 기업에 대한 탄소중립 요구가 확대되는 가운데 글로벌 ESG 투자 규모는 지난해 약 41조 달러(5경 2533조원)를 기록한 뒤 오는 2025년 약 50조 달러까지 도달할 것으로 관측된다. 한화투자증권은 2021년 한국형 그린필드(부지확보 등 개발 첫단계부터 투자하는 방 개척을 목표로 ESG 투자를 전담하는 글로벌ESG사업부를 신설했고 이후 수소, 태양광, 풍력 등 친환경 투자 포트폴리오를 확대하고 있다.한편 한화투자증권은 금융소비자 권익 보호에 앞장서고자 2018년 소비자중심경영(CCM) 인증을 획득 후 현재까지 인증을 유지하고 있으며, ESG평가기관인 서스틴베스트로부터 2022년 ESG평가 최고 등급 ‘AA(탁월)’를 받은 적 있다. 손종민 한화투자증권 기획관리실 상무는 “한화투자증권은 실질적인 ESG 추진 활동과 더불어 ESG 정보를 투명화해 지속가능경영보고서의 공신력을 강화했다”며 “앞으로도 다양한 이해관계자들과 ‘함께 멀리, 행복한 내일’의 가치를 더하기 위해 노력하겠다”고 전했다./김남균 기자 south@sedaily.com",
        "ticker": [
            "000880",
            "451800",
            "003530"
        ]
    },
    {
        "title": "추경호 \"라면값 내렸으면\" 한마디에 라면株 '꽈당'",
        "date": "2023.06.19. 오전 10:23",
        "content": "농심 3%, 삼양식품 7%대 약세추 부총리 '라면값 인하' 발언 악재업계 \"실적 겨우 회복했는데···수익성 악화\"\n\n\n\n대형마트에 진열된 배홍동 비빔면과 쫄쫄면 /사진 제공=농심[서울경제] 추경호 부총리 겸 기획부재정부 장관이 “국제 밀 시세에 맞춰 라면값을 적정하게 내릴 필요가 있다”며 압박에 나서자 라면 관련주들이 일제히 약세를 보이고 있다. 라면 가격 인하에 따른 실적 악화 우려에 투자자들이 매도세를 이어가고 있는 영향으로 풀이된다.19일 오전 9시 54분 농심(004370)은 전일 대비 3.42% 내린 42만 3000원에 거래되고 있다. 이날 41만 7500원에 거래를 시작한 농심은 장중 40만 1500원까지 하락하기도 했다. 삼양식품(003230)도 같은 시간 7.96% 내린 10만 5200원에 거래되고 있는 가운데 오뚜기(007310)(-2.38%) 등도 약세다.추 부총리의 ‘라면값 인하’ 권고 발언이 악재로 작용했다. 앞서 추 부총리는 18일 오전 KBS '일요진단'에 출연해 “지난해 9~10월에 (기업들이) 많이 인상했는데 현재 국제 밀 가격이 그때보다 50% 안팎 내렸다”면서 “기업들이 밀 가격 내린 부분에 맞춰 적정하게 내렸으면 좋겠다”고 말했다. 그러면서 “정부가 하나하나 원가를 조사하고 가격을 통제할 수는 없다”며 “이 문제는 소비자 단체가 압력을 행사하면 좋겠다”고 덧붙였다. 이에 라면 가격 인하가 예상되며 영업이익 등 실적 악화를 우려한 투자자들이 주식을 매도하고 있는 것으로 분석된다.앞서 라면 업계는 지난해 러시아와 우크라이나 전쟁 등으로 밀가루 가격이 상승하면서 원가 부담이 커지자 일제히 가격을 상승했다. 대표적으로 농심은 지난해 9월 라면 출고가를 평균 11.3% 인상했다. 삼양식품도 지난해 라면 가격을 평균 9.7% 올린 가운데 팔도와 오뚜기도 각각 9.8%, 11.0% 인상했다. 이에 실적 개선이 가시화되며 주가도 승승장구를 이어갔다. 올해 1월 2일 35만 2000원에 거래를 시작한 농심 주가는 6월 16일 43만 8000원에 마감하며 연초 대비 24.43% 상승한 바 있다. 농심이 올해 1분기 전년 대비 85.75% 상승한 638억 원의 영업이익을 기록한 영향으로 풀이된다.다만 이번 추 부총리의 발언으로 13년 만에 라면 가격 인하 가능성이 높다고 점쳐지는 만큼 식품 업체들의 수익성 악화에 대한 우려도 커지고 있다. 실제로 라면 비중이 높은 농심은 지난해 2분기 원재료 가격 상승에 따라 국내 사업 부문에서 30억 원의 영업적자를 기록한 바 있다. 국내 사업 부문에서 적자를 낸 것은 1998년 2분기 이후 24년 만이었다. 여기에 밀과 전분 등 원재료 가격이 최근 다시 반등 추세를 보이고 있는 점도 부담 요인이다. 한 라면 업계 관계자는 “지난 2년동안 급감했던 영업이익률이 최근 가까스로 정상화됐다\"며 “원재료 비중이 높은 전분 가격은 50%가까이 오른 상황인데, 국제 밀 가격만을 이유로 가격을 내리면 수익성이 다시 악화할 것”이라고 설명했다.",
        "ticker": [
            "004370",
            "003230",
            "007310"
        ]
    },
    {
        "title": "[특징주] 한화에어로스페이스, 실적 기대감에 사상 최고가(종합)",
        "date": "2023.06.19. 오전 10:12",
        "content": "한화에어로스페이스[한화에어로스페이스 홈페이지 캡처]    (서울=연합뉴스) 이민영 기자 = 한화에어로스페이스가 2분기 시장 예상에 부합하는 실적을 거둘 것이라는 기대감 등에 따라 19일 13만원대까지 오르며 사상 최고가를 기록했다.     이날 오전 10시 2분 현재 유가증권시장에서 한화에어로스페이스는 전 거래일보다 12.41% 오른 13만1천300원에 거래되고 있다.     주가는 장 중 13만3천300원까지 올라 사상 최고가를 기록했다.    이날 IBK투자증권은 한화에어로스페이스가 올해 2분기 시장 기대에 부합하는 실적을 거둘 것이라며 목표주가를 11만원에서 16만원으로 올렸다.    이상현 IBK투자증권 연구원은 \"2분기 매출액은 2조원, 영업이익은 1천299억원으로 각각 컨센서스에 부합할 것으로 전망한다\"고 말했다.    이 연구원은 \"에어로 부문은 2분기에도 항공산업 회복세에 따라 장기 공급 계약 매출 등 증가가 전망된다\"며 \"디펜스 부문 역시 하반기 폴란드에 대한 K9, 천무의 매출 인식이 늘어나며 두 자릿수 영업이익률을 기록할 것\"이라고 설명했다.    그는 \"한화는 한화에어로스페이스, 한화시스템 등 5개 계열사가 2조원을 출자해 한화오션(옛 대우조선해양)의 주식 49.3%를 확보해 대주주가 됐다\"며 \"한화에어로스페이스에 지분법으로 반영될 가능성이 높은 것으로 기대한다\"고 분석했다.    그러면서 \"방산 수출 증가 등이 실적을 주도하고 있다\"며 \"한화오션을 통해 해양까지 영역을 넓혀 나가면서 조선업황 턴어라운드와 맞물려 긍정적인 영향을 미칠 것\"이라고 덧붙였다.    mylux@yna.co.kr",
        "ticker": [
            "000880",
            "272210",
            "012450",
            "042660"
        ]
    },
    {
        "title": "[오전시황] 코스피, 연준위원 매파 발언에 2610대 하락세로 출발",
        "date": "2023.06.19. 오전 10:10",
        "content": "[서울경제] 코스피가 19일 오전 미국 연준 위원들의 잇단 ‘매파적 발언(통화긴축 선호)’에 높아진 경계심을 반영하며 2,610대에서 하락세로 출발했다.이날 오전 9시 28분 현재 코스피는 전 거래일보다 15.07포인트(0.57%) 하락한 2610.72를 나타내고 있다. 지수는 전장보다 7.73포인트(0.29%) 내린 2618.06으로 개장한 뒤 하락 폭을 더 키우고 있다.유가증권시장에서 외국인과 기관이 각각 1241억원, 184억원어치 순매도하고 있다. 개인은 1495억원어치를 순매수 중이다.지난주 미국 연방준비제도(Fed·연준)의 6월 연방공개시장위원회(FOMC) 정례회의 이후 연준 위원들의 발언들이 국내 증시에 부담을 주고 있는 것으로 보인다. 토마스 바킨 리치먼드 연은 총재는 최근 인플레이션이 여전히 너무 높다며 더 많은 금리 인상이 필요하다고 말했고, 크리스토퍼 월러 연준 이사도 인플레이션을 낮추기 위해 몇 차례 더 긴축할 필요성이 있다고 주장했다.이같은 매파적 발언이 이어지자 다우존스30산업평균지수(-0.32%), 스탠더드앤드푸어스(S&P)500지수(-0.37%), 나스닥지수(-0.68%) 등 지난 16일(현지시간) 뉴욕증시의 3대 지수가 모두 하락세로 마감했다.서상영 미래에셋증권 연구원은 “국내 증시도 최근 상승세를 이어온 만큼 차익실현 욕구가 높아진 상태”라며 “더욱이 미 연준 위원들의 매파적 발언이 즐비한 점도 부담”이라고 평가했다.시가총액(시총) 상위권 종목 상당수가 하락하는 가운데 LG에너지솔루션(373220)(-3.40%), SK하이닉스(000660)(-2.78%), 포스코퓨처엠(003670)(-1.83%), 카카오뱅크(323410)(-1.55%) 등의 낙폭이 큰 상황이다.업종별 지수 가운데 전기(-1.44%), 음식료품(-1.16%), 제조업(-0.78%) 등은 약세를 보이는 반면 건설업(2.39%), 전기가스업(0.89%), 운수장비(0.69%) 등은 강세를 나타내고 있다.같은 시각 코스닥지수는 전 거래일보다 4.48포인트(0.50%) 내린 883.47을 나타냈다.지수는 전 거래일보다 0.57포인트(0.06%) 오른 888.52로 개장했으나 이내 하락하며 880대 초반으로 내려앉았다.코스닥시장에서 외국인과 기관이 각각 1425억원, 93억원 순매도하며 지수 하방 압력을 가하고 있다. 개인은 홀로 1579억원어치를 순매수 중이다. 시총 상위 종목 대부분이 하락하는 가운데 카카오게임즈(293490)(-2.23%), HPSP(403870)(-2.23%), HLB(028300)(-2.22%), 케어젠(214370)(-2.20%)의 낙폭이 상대적으로 두드러진다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006800",
            "035720",
            "323410",
            "003670"
        ]
    },
    {
        "title": "금감원, '주가조작 조사' 임원 인사 초읽기…특별단속 강화 속도",
        "date": "2023.06.19. 오전 9:55",
        "content": "공시·조사 부원장보 등 세 자리 공석황선오 자본시장감독국장 유력 거론최근 조사국 인원 확충 및 조직 개편김정태 부원장보, 조사 전담 가능성도\n\n\n\n이복현 금융감독원장. 연합뉴스[서울경제] 최근 무더기 하한가·주가 조작 의심 사태가 잇따르면서 조사를 전면에서 이끌 금융감독원 신규 임원이 조만간 확정될 것으로 보인다.19일 금융 당국에 따르면 금감원은 이르면 이번 주 부원장보 임원 인사를 단행한다. 현재 금감원에서 공석인 부원장보 자리는 기획·경영, 공시·조사, 소비자피해예방 등 3개다. 소비자피해예방 부문의 경우 지난 5월 3년 임기의 금융소비자보호처장(부원장)에 김미영 부원장보가 임명되면서 자리가 비었다.금융투자 업계는 특히 이 가운데 공시·조사 부문의 새 임원에 이목을 집중하는 분위기다. 앞으로 주가조작 사건 적발·조사를 진두지휘할 가능성이 높은 자리이기 때문이다. 현재 이 분야는 금융투자를 맡고 있는 김정태 부원장보가 겸직하고 있다.금감원은 앞서 지난달 30일 조사 3개 부서의 인력을 현 70명에서 95명으로 충원하고 특별조사팀·정보수집전담반·디지털조사대응반 등을 신설하기로 했다. 특별조사팀은 대규모 투자자 피해 등이 우려되는 중대 불공정거래 사건 발생 시 총력 대응을 하는 조직이다. 다음달 1일부터 올해 말까지 운영하면서 6월 7일부터 12월 31일까지 주식 리딩방 관련 ‘집중신고기간’을 둔다. 금감원은 또 기획조사·자본시장조사·특별조사국 체제를 조사1·2·3국 체제로 전환해 중요 사건을 중심으로 부서 간 업무 경쟁을 촉진하게 했다. 기존 기획조사·자본시장조사·특별조사국은 모두 공시·조사 부원장보 산하에 있다.업계에서는 이 자리에 올라갈 유력 후보 가운데 한 명으로 황선오 자본시장감독국장을 거론하고 있다. 다만 황 국장이 그대로 공시·조사 부원장보가 될 지는 지켜봐야 한다는 시각이 많다. 통상 선임 부원장보가 금융투자를 맡는 경우가 많으나 김 부원장보의 경력이 공시·조사에 더 특화됐다는 이유에서다. 최근 대대적인 조직 개편으로 금감원 내에서 공시·조사 부문에 힘이 실리고 있다는 점도 변수다. 김 부원장보는 조사1국, 금융투자검사국 검사4팀장, 자본시장감독국 부국장, 자산운용검사국장, 기획조정국장 등을 거쳤다.임원 인사 이후에는 국·실장 부서장급도 연쇄 이동할 것으로 예상된다. 이복현 금감원장은 취임 직후인 지난해 8월 임원 인사와 부서장 인사를 단행한 바 있다.금융 당국의 한 관계자는 “인사는 실제 발표될 때까지 시점과 내용을 알 수가 없다”고만 말했다."
    },
    {
        "title": "휴온스 국소마취 주사제 美 FDA 승인 또 획득",
        "date": "2023.06.19. 오전 9:52",
        "content": "2% 리도카인 의약품 품목허가 승인\"북미 지역 수출 확대 집중\"[서울경제] \n\n\n\n휴온스의 국내용 리도카인 주사제 제품. 사진제공=휴온스휴온스(243070)의 국소마취제 제품이 미국 식품의약국(FDA)로부터 품목허가를 받았다. 휴온스는 북미 시장 확대를 가속화한다는 방침이다.휴온스는 미 FDA로부터 2% 리도카인주사제 5㎖ 바이알에 대한 의약국 품목허가(ANDA) 승인을 획득했다고 19일 밝혔다.휴온스는 지난해 12월 이 제품에 대한 허가를 신청했다. 대조의약품과의 생물학적 동등성이 입증돼 허가 승인에 성공했다.휴온스 측은 “이번 FDA 승인은 5번째로 쾌거로 휴온스 주사제의 품질과 안정성을 글로벌 시장에 알리고 글로벌 헬스케어 기업으로서의 입지를 공고히 했다는 점에서 의의가 있다”고 설명했다.앞서 휴온스는 △생리식염주사제(2017년 7월) △1% 리도카인염산염주사제 5㎖ 앰플(2018년 4월) △0.75% 부피바카인염산염주사제 2㎖ 앰플(2019년 12월) △1% 리도카인염산염주사제 5㎖ 바이알(2020년 5월) 등 4개 품목에 대한 승인을 취득했다. 1% 리도카인 국소마취제는 미국에 이어 올 2월 캐나다에서도 공급 허가를 받았다.휴온스는 이번 승인을 계기로 북미 시장 수출 확대에 집중하는 한편 북미 지역의 리도카인 만성 부족 현상을 해소하는 데도 기여한다는 방침이다. 휴온스가 미 FDA ANDA를 승인 받은 리도카인 국소마취제 등 4개 품목의 지난해 미국 수출은 약 123억 원 규모로 전년 대비 69% 급증했다.휴온스는 늘어나는 해외 주사제 수출 물량을 소화하기 위해 생산라인을 확대하고 있다. 제천 2공장에 사업비 245억원을 투입해 바이알과 카트리지 주사제 생산라인을 증설하고 있다. 해당 라인 증설이 완료되면 신규 바이알 라인은 기존라인의 생산능력(약 2600만 바이알)에서 약 3배 늘어난 7900만 바이알, 신규 카트리지 라인은 1억3200만 카트리지에서 약 1.5배 늘어난 2억100만 카트리지 생산이 가능하게 된다. 주사제 라인 본격적인 가동은 2025년 하반기로 예상하고 있다.송수영 휴온스 대표는 \"“이번 승인을 계기로 북미 시장에서 입지를 더욱 견고히 다져 나가겠다”고 밝혔다."
    },
    {
        "title": "원/엔 환율 900원대 초반 흐름",
        "date": "2023.06.19. 오전 9:47",
        "content": "(서울=연합뉴스) 홍해인 기자 = 19일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/엔 환율이 표시돼 있다.    서울 외환시장에서 이날 오전 8시 23분 기준 원/엔 재정환율은 100엔당 897.49원을 기록했다. 원/엔 환율이 800원대에 진입한 것은 2015년 6월 이후 8년 만이다. 원/엔 환율은 800원대를 터치한 뒤 소폭 올라 100엔당 900원대 초반 흐름을 보이고 있다.2023.6.19    hihong@yna.co.kr"
    },
    {
        "title": "원/엔 환율 900원대 초반 흐름",
        "date": "2023.06.19. 오전 9:47",
        "content": "(서울=연합뉴스) 홍해인 기자 = 19일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/엔 환율이 표시돼 있다.    서울 외환시장에서 이날 오전 8시 23분 기준 원/엔 재정환율은 100엔당 897.49원을 기록했다. 원/엔 환율이 800원대에 진입한 것은 2015년 6월 이후 8년 만이다. 원/엔 환율은 800원대를 터치한 뒤 소폭 올라 100엔당 900원대 초반 흐름을 보이고 있다.2023.6.19    hihong@yna.co.kr"
    },
    {
        "title": "원/엔 환율 900원대 초반 흐름",
        "date": "2023.06.19. 오전 9:47",
        "content": "(서울=연합뉴스) 홍해인 기자 = 19일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/엔 환율이 표시돼 있다.    서울 외환시장에서 이날 오전 8시 23분 기준 원/엔 재정환율은 100엔당 897.49원을 기록했다. 원/엔 환율이 800원대에 진입한 것은 2015년 6월 이후 8년 만이다. 원/엔 환율은 800원대를 터치한 뒤 소폭 올라 100엔당 900원대 초반 흐름을 보이고 있다.2023.6.19    hihong@yna.co.kr"
    },
    {
        "title": "원/달러 환율 상승 출발",
        "date": "2023.06.19. 오전 9:45",
        "content": "(서울=연합뉴스) 홍해인 기자 = 19일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 서울 외환시장에서 원/달러 환율은 6.1원 오른 달러당 1,278.0원으로 출발했다. 2023.6.19    hihong@yna.co.kr"
    },
    {
        "title": "코스피 하락 출발",
        "date": "2023.06.19. 오전 9:45",
        "content": "(서울=연합뉴스) 홍해인 기자 = 19일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 7.73포인트(0.29%) 내린 2,618.06으로 개장했다. 2023.6.19    hihong@yna.co.kr"
    },
    {
        "title": "코스피 하락 출발",
        "date": "2023.06.19. 오전 9:45",
        "content": "(서울=연합뉴스) 홍해인 기자 = 19일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 7.73포인트(0.29%) 내린 2,618.06으로 개장했다. 2023.6.19    hihong@yna.co.kr"
    },
    {
        "title": "하락 출발하는 코스피",
        "date": "2023.06.19. 오전 9:45",
        "content": "(서울=연합뉴스) 홍해인 기자 = 19일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 7.73포인트(0.29%) 내린 2,618.06으로 개장했다. 서울 외환시장에서 원/달러 환율은 6.1원 오른 달러당 1,278.0원으로 출발했다. 2023.6.19    hihong@yna.co.kr"
    },
    {
        "title": "하락 출발하는 코스피",
        "date": "2023.06.19. 오전 9:45",
        "content": "(서울=연합뉴스) 홍해인 기자 = 19일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 7.73포인트(0.29%) 내린 2,618.06으로 개장했다. 서울 외환시장에서 원/달러 환율은 6.1원 오른 달러당 1,278.0원으로 출발했다. 2023.6.19    hihong@yna.co.kr"
    },
    {
        "title": "웰크론, 방산본부 김해공장 이전 완료…“글로벌 공급 역량 높일 것”",
        "date": "2023.06.19. 오전 9:44",
        "content": "김해 약 1만㎡ 부지에 신공장 조성\n\n\n\n[서울경제] 산업용 섬유 업체 웰크론(065950)이 회사의 방산부문을 맡고 있는 김해공장을 새 부지로 이전하고 첨단설비를 확충했다고 19일 밝혔다.웰크론은 지난 16일 웰크론 김해 신공장에서 이영규 회장을 비롯해 신정재 사장, 방산본부의 이재호 상무 등 30여명이 참석한 가운데 공장 이전식을 진행했다.섬유 전무 기업 웰크론은 방산본부를 통해 방탄판과 방탄·방검복, 방탄가방, 방폭텐트 등 다양한 제품을 제조하고 있다. 이달에는 방위사업청으로부터 약 50억 원 규모의 레벨4 방탄판 공급 사업을 수주하는 등 안정적인 성장세를 보이는 중이다.경남 김해시 진례면 테크노밸리에 새롭게 구축된 김해 신공장은 총 면적 9900㎡ 규모다. 초대형 프레스 및 오토 클레이브 설비 등을 갖추고 다양한 유형의 방탄판 제조와 개발 양산을 할 수 있도록 설계됐다. 임대로 있던 기존 김해 공장과 달리 신공장은 부지와 건물을 직접 매입해 설립했다. 장기적으로 운영비 절감과 우수한 입지를 토대로 영업활동 전반에도 탄력을 받을 것이라고 회사 측은 기대하고 있다.웰크론을 신공장을 적극 활용해 군용 선박·함정, 지뢰방호차량, 장갑차 등에 적용되는 부가장갑 방탄판 개발에 기술 역량을 집중할 계획이다. 또 더 얇고 무게가 가벼운 개인용 경량방탄판 등 을 앞세워 해외 시장 공략에도 힘을 실을 예정이다.웰크론 방산본부 관계자는 “이번 공장 이전은 높아진 ‘K-방산’의 위상과 수요에 선제적으로 대응하고 글로벌 공급역량과 신제품 개발능력을 끌어올리기 위한 목적”이라며 “국방사업 수주뿐 아니라 해외수출 시장까지 적극적으로 공략해 나갈 것”이라고 말했다."
    },
    {
        "title": "코스피, FOMC 이후 경계심 확대…2,610대서 하락 출발(종합)",
        "date": "2023.06.19. 오전 9:41",
        "content": "유가증권시장서 외국인·기관 '팔자'…코스닥지수도 880대 하락세\n\n\n\n하락 출발하는 코스피(서울=연합뉴스) 홍해인 기자 = 19일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 7.73포인트(0.29%) 내린 2,618.06으로 개장했다. 코스닥지수는 전장보다 0.57포인트(0.06%) 오른 888.52로 시작했다. 서울 외환시장에서 원/달러 환율은 6.1원 오른 달러당 1,278.0원으로 출발했다. 2023.6.19 hihong@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피는 19일 미국 6월 연방공개시장위원회(FOMC) 정례회의 이후 높아진 경계심을 반영하며 2,610대에서 하락세로 출발했다.    이날 오전 9시 28분 현재 코스피는 전 거래일보다 15.07포인트(0.57%) 하락한 2,610.72를 나타내고 있다.    지수는 전장보다 7.73포인트(0.29%) 내린 2,618.06으로 개장한 뒤 하락 폭을 더 키웠다.    유가증권시장에서 외국인과 기관이 각각 1천241억원, 184억원어치를 순매도 중이다. 개인 홀로 1천495억원어치를 순매수하고 있다.    지난주 미국 연방준비제도(Fed·연준)의 6월 FOMC 정례회의 이후 연준 위원들의 매파(통화긴축 선호)적 발언이 연이어 나오면서 국내 증시에 부담을 주고 있는 것으로 보인다.    시장 참여자들은 6월 FOMC에서 추가 금리 인상 가능성이 제기된 이후 단행 여부와 시기, 규모 등을 가늠하는 데 촉각을 곤두세우고 있다.     이런 상황에서 토마스 바킨 리치먼드 연은 총재는 최근 한 행사에서 인플레이션(물가 상승)이 여전히 너무 높다며 더 많은 금리 인상이 필요하다고 주장했고, 크리스토퍼 월러 연준 이사도 은행 부문에서 신용 긴축이 발생하면 인플레이션을 낮추기 위해 최소한 몇 차례 더 긴축할 필요성이 있다는 취지의 발언을 내놨다.    이 같은 매파적 발언들은 투자자들의 차익실현 욕구를 자극해 지난 16일(현지시간) 다우존스30산업평균지수(-0.32%), 스탠더드앤드푸어스(S&P)500지수(-0.37%), 나스닥지수(-0.68%) 등 뉴욕증시의 3대 지수가 모두 하락세로 마감했다.    서상영 미래에셋증권 연구원은 \"국내 증시도 최근 낙관적인 전망을 기반으로 투자심리가 개선되며 지수가 상승세를 이어온 만큼 차익실현 욕구가 높아진 상태\"라며 \"더욱이 미 연준 위원들의 매파적 발언이 즐비한 점도 부담\"으로 평가했다.    다만 지수가 크게 하락할 가능성은 제한적이라는 관측도 나온다.    한지영 키움증권 연구원은 \"연준이 현시점에서 긴축을 지속하려면 인플레이션이 잡힌다는 신호가 사라지거나 은행권 위기가 소멸하며 금융 여건이 호전된다는 전제가 있어야 한다\"면서 \"연준이 7월 FOMC에서 금리를 동결할 것이란 전제 아래 증시에 대응하는 것이 적절하다\"고 말했다.    시가총액(시총) 상위권 종목 상당수가 하락하는 가운데 특히 LG에너지솔루션(-3.40%), SK하이닉스(-2.78%), 포스코퓨처엠(-1.83%), 카카오뱅크(-1.55%) 등의 낙폭이 두드러진다.    업종별 지수 가운데 전기(-1.44%), 음식료품(-1.16%), 제조업(-0.78%) 등은 약세를 보이는 반면 건설업(2.39%), 전기가스업(0.89%), 운수장비(0.69%) 등은 강세를 나타내고 있다.    같은 시각 코스닥지수는 전장보다 4.48포인트(0.50%) 하락한 883.47이다.    지수는 전 거래일보다 0.57포인트(0.06%) 오른 888.52로 개장했으나 상승 동력을 잃고 내림 폭을 키우며 880대 초반으로 내려앉았다.    코스닥시장에서도 개인 홀로 1천579억원어치를 순매수하는 가운데 외국인과 기관은 각각 1천425억원, 93억원어치씩 순매도 중이다.    시총 상위 종목 대부분이 하락하는 가운데 카카오게임즈(-2.23%), HPSP(-2.23%), HLB(-2.22%), 케어젠(-2.20%)의 낙폭이 상대적으로 큰 상황이다.    ykbae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006800",
            "035720",
            "323410",
            "039490",
            "003670"
        ]
    },
    {
        "title": "[특징주] 日 오염수 방류 우려에 샘표식품 52주 신고가",
        "date": "2023.06.19. 오전 9:40",
        "content": "\\14일 오전 대전 서구 둔산동 한 대형마트 소금 진열대에 소금이 비어있다. 후쿠시마 원전 오염수 방류가 임박하면서 소비자들 사이에서 수산물 오염에 대한 불안감이 확산하며 천일염 등 소금 사재기 현상이 발생하고 있다. 연합뉴스[서울경제] 일본 후쿠시마 오염수 방류 시점이 다가오면서 소금 관련주 주가가 들썩이고 있다.19일 오전 9시 32분 샘표식품은 전일 대비 5.95% 상승한 4만 3600원에 거래 중이다. 이날 샘표식품은 장중 한때 4만 9050원까지 상승하며 52주 신고가를 경신했다.이달 초 일본이 후쿠시마 원전 오염수 방류에 나선다는 소식에 천일염을 판매 중인 샘표식품에 투자가 몰린 것으로 풀이된다. 실제로 오염수 방류 우려가 커지며 소금 가격이 오르고 품귀현상이 이어지고 있다. 한국농수산식품유통공사(aT)에 따르면 지난 15일 기준 굵은소금(5㎏) 소매가격은 1만 2942원으로, 1년 전(1만 1185원)보다 15.7% 올랐다. 평년(7883원)보다는 64.2% 오른 가격이다. 대형마트의 소금 매출도 급증했다. 이마트의 지난 1~14일 소금 매출은 전년 대비 55.6%, 천일염 매출은 118.5% 늘어났다. 롯데마트에서는 같은 기간 소금 매출이 30% 증가했다.",
        "ticker": [
            "007540",
            "248170",
            "139480"
        ]
    },
    {
        "title": "하락 출발하는 코스피",
        "date": "2023.06.19. 오전 9:39",
        "content": "(서울=연합뉴스) 홍해인 기자 = 19일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 7.73포인트(0.29%) 내린 2,618.06으로 개장했다. 코스닥지수는 전장보다 0.57포인트(0.06%) 오른 888.52로 시작했다. 서울 외환시장에서 원/달러 환율은 6.1원 오른 달러당 1,278.0원으로 출발했다. 2023.6.19    hihong@yna.co.kr"
    },
    {
        "title": "[게시판] 키움증권, VIP자산운용·더제이자산운용 공모펀드 가입이벤트",
        "date": "2023.06.19. 오전 9:39",
        "content": "[키움증권 제공. 재판매 및 DB 금지]    ▲ 키움증권은 19일 VIP자산운용, 더제이자산운용이 출시한 공모펀드 가입 이벤트를 진행한다고 밝혔다. 이벤트 대상 펀드를 100만원 이상 매수하면 추첨을 통해 경품을 지급하며, 1천만원 이상 매수할 경우 순증 금액에 따라 1만원 또는 5만원 상품권을 지급한다. 키움증권 관계자는 \"고액 자산가들 중심으로 명성을 쌓아온 운용사들의 공모 펀드를 소액으로 가입하고 이벤트 혜택도 받을 수 있는 기회가 되길 바란다\"고 말했다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "001680",
            "039490"
        ]
    },
    {
        "title": "원/엔 환율 8년 만에 800원대",
        "date": "2023.06.19. 오전 9:38",
        "content": "(서울=연합뉴스) 홍해인 기자 = 19일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/엔 환율이 표시돼 있다.    이날 서울 외환시장에서 이날 오전 8시 23분 기준 원/엔 재정환율은 100엔당 897.49원이다. 원/엔 환율이 800원대에 진입한 것은 2015년 6월 이후 8년 만이다. 원/엔 환율은 800원대를 터치한 뒤 소폭 올라 100엔당 900원대 초반 흐름을 보이고 있다.2023.6.19    hihong@yna.co.kr"
    },
    {
        "title": "원/엔 환율 8년 만에 800원대",
        "date": "2023.06.19. 오전 9:38",
        "content": "(서울=연합뉴스) 홍해인 기자 = 19일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/엔 환율이 표시돼 있다.    이날 서울 외환시장에서 이날 오전 8시 23분 기준 원/엔 재정환율은 100엔당 897.49원이다. 원/엔 환율이 800원대에 진입한 것은 2015년 6월 이후 8년 만이다. 원/엔 환율은 800원대를 터치한 뒤 소폭 올라 100엔당 900원대 초반 흐름을 보이고 있다.2023.6.19    hihong@yna.co.kr"
    },
    {
        "title": "원/엔 환율 8년 만에 800원대",
        "date": "2023.06.19. 오전 9:38",
        "content": "(서울=연합뉴스) 홍해인 기자 = 19일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/엔 환율이 표시돼 있다.    이날 서울 외환시장에서 이날 오전 8시 23분 기준 원/엔 재정환율은 100엔당 897.49원이다. 원/엔 환율이 800원대에 진입한 것은 2015년 6월 이후 8년 만이다. 원/엔 환율은 800원대를 터치한 뒤 소폭 올라 100엔당 900원대 초반 흐름을 보이고 있다.2023.6.19    hihong@yna.co.kr"
    },
    {
        "title": "[특징주] 한화에어로스페이스, 실적개선 전망에 52주 신고가",
        "date": "2023.06.19. 오전 9:26",
        "content": "한화에어로스페이스[한화에어로스페이스 홈페이지 캡처]    (서울=연합뉴스) 이민영 기자 = 한화에어로스페이스가 2분기 실적이 개선될 것이라는 기대감 등에 따라 19일 장 초반 52주 신고가를 기록했다.    이날 오전 9시 15분 현재 유가증권시장에서 한화에어로스페이스는 전 거래일보다 7.28% 오른 12만5천300원에 거래되고 있다.     주가는 장 초반 12만6천900원까지 오르며 52주 최고가를 경신했다.    이날 IBK투자증권은 한화에어로스페이스가 올해 2분기 시장 기대에 부합하는 실적을 거둘 것이라며 목표주가를 11만원에서 16만원으로 올렸다.    이상현 IBK투자증권 연구원은 \"2분기 매출액은 2조원, 영업이익은 1천299억원으로 각각 컨센서스에 부합할 것으로 전망한다\"고 말했다.     이 연구원은 \"에어로 부문은 2분기에도 항공산업 회복세에 따라 장기 공급 계약 매출 등 증가가 전망된다\"며 \"8조원 이상으로 예상되는 폴란드 2차 계약도 다음 달 이후에 마무리될 것으로 기대한다\"고 설명했다.    mylux@yna.co.kr",
        "ticker": [
            "000880",
            "012450"
        ]
    },
    {
        "title": "[특징주]“라면값 내려야”…부총리 한마디에 라면株 약세",
        "date": "2023.06.19. 오전 9:25",
        "content": "농심 6%대 ↓[이데일리 이정현 기자] 추경호 부총리 겸 기획재정부 장관이 라면 가격이 내려야 한다고 발언하면서 라면 관련주가 약세를 보이고 있다. 19일 마켓포인트에 따르면 오전 9시20분 현재 농심(004370)은 전 거래일 대비 6.28%(2만7500원) 하락한 41만500원에 거래 중이다. 삼양식품(003230)은 7.09%(8100원) 하락한 10만6200원, 오뚜기(007310)는 1.70%(7500원) 내린 43만4000원에 거래 중이다. \n\n\n\n주요 라면제조사 주가가 하락한 것은 정부가 국제 밀 가격 하락을 근거로 라면 가격이 내려야 한다는 뜻을 공개적으로 밝히면서다.추 부총리는 라면값 인상의 적정성 문제가 지적되자 “지난해 (기업들이 라면 가격을) 많이 인상했는데 현재 국제 밀 가격이 그때보다 50% 안팎 내렸다”면서 “기업들이 밀 가격 내린 부분에 맞춰 적정하게 내렸으면 좋겠다”고 말했다. 주요 라면제조사들은 지난해 하반기 밀가루, 팜유 등 주요 수입 원자재뿐 아니라 물류비, 인건비 등 생산 비용 증가를 이유로 제품 가격을 올렸다. 농심은 지난해 9월 라면 출고가를 평균 11.3% 인상했고, 오뚜기도 같은 달 제품 가격을 각각 9.8%와 11.0% 올렸다. 삼양식품은 지난해 11월 라면 가격을 평균 9.7% 인상했다.",
        "ticker": [
            "004370",
            "003230",
            "007310"
        ]
    },
    {
        "title": "‘인적분할’ 동국홀딩스, 2거래일 연속 上…동국제강 20%대↑",
        "date": "2023.06.19. 오전 9:23",
        "content": "[특징주]\n\n\n\n[이데일리 김응태 기자] 동국홀딩스, 동국제강, 동국씨엠 등 동국제강그룹 분할 3사가 2거래일 연속 강세다. 19일 마켓포인트에 따르면 오전 9시18분 동국홀딩스(001230)는 전거래일 대비 29.98% 상승한 1만6390원에 거래되고 있다. 지난 16일 거래재개 첫날에 이어 2거래일 연속 상한가다.동국제강(460860)도 20.01% 상승한 1만7810원에 거래되고 있다. 전거래일에 이어 두자릿수 오름세다. 동국씨엠(460850)은 5.01% 오른 1만8440원에 거래 중이다. 동국제강은 지난 1일 존속법인 동국홀딩스와 신설법인 열연사업회사 동국제강, 냉연사업회사 동국씨엠 등 총 3개사로 분할했다. 지난 16일 거래재개 첫날에 이어 이날까지 상승세가 지속되며 두각을 나타내고 있다. 동국제강그룹은 열연사업부문 및 냉연사업부문을 각각 분할해 사업 경쟁력을 강화하고, 사업부문 역량을 집중한다는 계획이다. 분할존속회사는 자회사 관리 및 신사업 투자 등에 집중한다.",
        "ticker": [
            "460850",
            "460860",
            "001230"
        ]
    },
    {
        "title": "[특징주] 동국제강 3인방, 재상장 후 연일 강세",
        "date": "2023.06.19. 오전 9:23",
        "content": "[서울경제] 동국제강(460860) 그룹 3인방(동국홀딩스(001230)·동국제강·동국씨엠(460850))의 주가가 분할 후 연일 강세를 보이고 있다.19일 오전 9시 19분 동국홀딩스는 전일 대비 29.98% 급등한 1만 6390원에 거래 중이다. 지난 16일 거래재개 첫날에 이어 2거래일 연속 상한가를 기록했다. 동국제강도 20.35% 상승한 1만 7860원에, 동국씨엠도 6.20% 오른 1만 8660원에 거래되고 있다.동국제강은 지난달 12일 임시 주주총회에서 인적 분할 안건을 가결했다. 이에 존속 법인 동국홀딩스와 동국제강, 동국씨엠 등 총 3개사로 분할했다. 동국제강은 분할 배경으로 “그룹 자산을 효율적으로 재분배하고 사업회사 마다 특성에 맞는 전문적인 의사결정 구조를 만들기 위한 조치”라고 설명했다.동국홀딩스는 하반기 공개 매수 방식의 현물출자 유상증자를 통해 동국제강과 동국씨엠의 지분을 사들여 지주사로 전환할 방침이다. 공개 매수에 응모한 주주로부터 동국제강과 동국씨엠 지분을 현물출자받고 그 대가로 지주사 동국홀딩스 주식을 신주로 발행해 부여하게 된다.이후 동국홀딩스는 그룹 전략 컨트롤타워로 성장 동력 발굴에 나선다. 동국제강은 친환경 전기로 고도화에 집중하고 동국씨엠은 2030년까지 컬러강판 매출 2조 원을 달성하겠다는 목표에 전념할 계획이다.",
        "ticker": [
            "460850",
            "460860",
            "001230"
        ]
    },
    {
        "title": "[특징주]SK디앤디, 해상풍력 사업 성장성 부각…3%대↑",
        "date": "2023.06.19. 오전 9:22",
        "content": "[이데일리 양지윤 기자] SK디앤디가 장 초반 강세다. 신안우이 해상풍력 프로젝트 관련 기자재 발주 등이 가시화하면서 성장세를 보일 것이라는 증권가 전망에 매수세가 유입되고 있는 것으로 풀이된다.\n\n\n\n19일 마켓포인트에 따르면 오전 9시16분 현재 SK디앤디(210980)는 전 거래일보다 3.02% 오른 2만2150원에 거래되고 있다. 이달 LS전선이 신안우이 해상풍력 프로젝트 관련 해저케이블 공급 우선협상대상자로 선정됐다. 이에 따라 프로젝트 관련 기자재 발주 등이 향후 가시화 될것으로 예상된다.이상헌 하이투자증권 연구원은 이날 보고서를 통해 “신안우이 해상풍력 프로젝트 관련 기자재 발주 등이 가시화 되면서 해상풍력 선도업체로서 성장성이 가속화 될 것”이라고 밝혔다.아울러 올 2분기 사상 최대 실적을 달성할 것으로 내다봤다. SK디앤디는 지난 4월 26일 현대차와 타이거대체일반사모부동산투자신탁 318호 수익증권 보유분(전체의 50%) 매매계약을 체결했다.그는 “해당 금액에서 올해 수익증권 매각완료 시점의 장부가액을 차감한 금액이 2 분기 영업수익과 영업이익으로 인식될 예정으로 2 분기 말까지 장부가액에 큰 변동이 없을 경우 해당 계약만으로 2000 억원 이상이 영업수익과 영업이익에 반영될 것”이라고 설명했다.",
        "ticker": [
            "006260",
            "034730",
            "210980",
            "001680",
            "005380"
        ]
    },
    {
        "title": "[특징주] 부총리 '라면값 인하' 발언에 농심 등 라면주 약세",
        "date": "2023.06.19. 오전 9:19",
        "content": "[연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 추경호 부총리 겸 기획재정부 장관의 '라면값 인하' 권고 발언에 농심 등 라면업체들의 주가가 19일 약세다.    이날 오전 9시 5분께 유가증권시장에서 농심은 전장 대비 8.22% 하락한 40만2천원에 거래됐다.    삼양식품 역시 9.36% 내린 10만3천600원에, 오뚜기는 1.36% 내린 43만5천500원에 거래됐다. 농심·삼양에 비해 오뚜기의 가격 하락 폭이 크지 않은 것은 거래량이 적기 때문으로 분석된다.    비슷한 시각 농심홀딩스 또한 전 거래일 대비 2.51% 밀려 6만9천800원으로 하락했다.    추 부총리는 전날 오전 KBS '일요진단'에 출연해 \"지난해 9∼10월에 (기업들이) 많이 인상했는데 현재 국제 밀 가격이 그때보다 50% 안팎 내렸다\"면서 \"기업들이 밀 가격 내린 부분에 맞춰 적정하게 내렸으면 좋겠다\"고 말했다.    이어 \"정부가 하나하나 원가를 조사하고 가격을 통제할 수는 없다\"며 \"이 문제는 소비자 단체가 압력을 행사하면 좋겠다\"고 덧붙였다.    부총리의 이 같은 발언으로 라면 가격 인하가 가시화되자 영업이익 등 실적 저하를 우려한 투자자들이 장중에서 라면업체 주식을 매도하고 있는 것으로 풀이된다.    지난 2월 은행과 통신업체들도 정치권과 관가에서 물가 안정을 위한 고통 분담 요구가 커지자 주가가 하락한 바 있다.    norae@yna.co.kr",
        "ticker": [
            "004370",
            "072710",
            "003230",
            "007310"
        ]
    },
    {
        "title": "[특징주] 동국홀딩스, 재상장 이후 2거래일째 상한가",
        "date": "2023.06.19. 오전 9:18",
        "content": "동국제강[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 3사 체제로 분할 출범한 동국제강의 지주사인 동국홀딩스가 재상장 2거래일째인 19일 장 초반 상한가를 기록했다.    이날 오전 9시 5분 현재 동국홀딩스의 주가는 전 거래일 대비 25.77% 급등한 1만5천860원에 형성됐다.    개장 직후에는 29.98%까지 치솟으며 상한가를 기록했다.    동국홀딩스는 변경 재상장 첫날인 지난 16일에도 상한가로 장을 마감한 바 있다.    이날 같은 시간 동국제강(9.23%)과 동국씨엠(1.31%)도 오르고 있다.    앞서 동국제강은 지난 1일 지주사이자 존속법인인 동국홀딩스, 사업회사이자 신설법인인 동국제강과 동국씨엠으로 분할 출범했다.    동국제강은 열연 부문 사업을, 동국씨엠은 냉연 부문 사업을 담당하는 만큼 분할 이후 이들 회사의 주가는 부문별 업황에 따라 차별화될 것으로 전망된 바 있다.    동국홀딩스는 철강·소부장(소재·부품·장비) 시너지 사업을 발굴하고 정보기술(IT), 물류 등 그룹 연관 사업을 확장할 계획이다.    ydhong@yna.co.kr",
        "ticker": [
            "460850",
            "460860",
            "001230"
        ]
    },
    {
        "title": "[특징주]한화에어로스페이스, 2Q 호실적 기대감에 7%대↑",
        "date": "2023.06.19. 오전 9:16",
        "content": "[이데일리 이정현 기자] 한화에어로스페이스(012450)가 2분기 호실적 기대감에 장초반 강세다.\n\n\n\n19일 마켓포인트에 따르면 오전 9시15분 현재 한화에어로스페이스는 전 거래일 대비 7.28%(8500원) 오른 12만5300원에 거래 중이다.IBK투자증권은 한화에어로스페이스가 2분기 매출 2조 원, 영업이익은 1299억 원을 기록하며 시장 기대치에 부합할 것으로 전망했다. 이상현 연구원은 “에어로 부문은 2분기에도 항공산업 회복세에 따라 장기 공급 계약 매출 등 증가가 전망되며 디펜스 부문 수주잔고는 작년 말 19조8000억 원에서 올해 말 26조9000억 원 수준으로 추정한다”며 “8조 원 이상으로 예상되는 폴란드 2차 계약이 다소 지연되고 있으나 다음 달 이후에 마무리될 것으로 기대한다”고 말했다.",
        "ticker": [
            "000880",
            "012450"
        ]
    },
    {
        "title": "[특징주] LS, 엘앤에프와 전구체 공장 설립 소식에 5% ↑",
        "date": "2023.06.19. 오전 9:15",
        "content": "사진제공=LS홈페이지 캡처[서울경제] LS(006260)가 엘앤에프(066970)와 손을 잡고 전구체 사업에 진출한다는 소식에 장 초반 강세다.19일 오전 9시 8분 LS는 전일 대비 5.82% 상승한 10만 원에 거래되고 있다. 장 초반에는 10만 1000원까지 상승하며 52주 신고가를 경신했다. LS과 엘앤에프와 합작회사(JV)를 설립해 전구체 사업에 진출하기로 했다는 소식이 호재로 작용했다. 지난 16일 LS는 엘앤에프와 전구체 생산 JV ‘LS-엘앤에프배터리솔루션(가칭)’을 설립한다고 밝혔다. 지분 구조는 LS 55%, 엘앤에프 45%로 구성된다. LS의 계열사 LS MnM(옛 LS니꼬동제련)이 황산니켈을 생산해 JV에 공급하고, JV는 전구체를 만들어 엘앤에프에 판매하는 구조다. 투자 규모는 1조 원을 넘길 것으로 예상된다. 향후 연내 전북 군산시 새만금산업단지에 공장을 착공할 예정으로, 2025~2026년부터 양산을 시작해 2029년에는 연 생산량 12만톤(t)을 달성하는 것을 목표로 한다.이를 두고 김지산 키움증권 리서치센터장은 “LS는 황산니켈, 전구체에 이어 폐배터리 재활용 사업까지 진출할 가능성이 높아 배터리 소재 기업으로서 입지가 강화될 것”이라며 “LS 그룹의 핵심 역량인 제련, 소재, 에너지 기술에 부합하는 성장 전략이기에 기업가치가 재평가돼야 한다”고 했다. 그러면서 투자의견을 기존 ‘시장 수익률 상회(아웃퍼폼)’에서 ‘매수’로 올려잡은 데 이어 목표주가도 기존 11만 원에서 12만 원으로 상향 조정했다.",
        "ticker": [
            "006260",
            "066970",
            "039490"
        ]
    },
    {
        "title": "코스피·코스닥, 외인 팔자에 하락…\"차익실현 부담\"",
        "date": "2023.06.19. 오전 9:15",
        "content": "지난 16일 오후 서울 중구 하나은행 딜링룸. 사진=뉴스1코스피와 코스닥지수가 장초반 소폭 하락하고 있다.19일 오전 9시 6분 현재 코스피지수는 전거래일 대비 13.41포인트(0.51%) 내린 2612.38에 거래되고 있다. 외국인이 홀로 808억원어치 순매도 중이며, 개인과 기관은 각각 805억원, 2억원어치 사들이고 있다. 코스피 시가총액 상위단은 대부분 내리는 가운데 LG에너지솔루션(-3.74%)이 4% 가까이 하락하고 있다. 삼성전자(-0.42%), SK하이닉스(-1.43%), 삼성바이오로직스(-0.26%), 삼성SDI(-1.1%) 등 대형주가 대체로 모두 약세다. LG화학은 보합세를 띠고 있다. 같은 시간 코스닥지수도 내리고 있다. 지수는 전장 대비 0.19% 밀린 886.25에 거래 중이다. 외국인과 기관이 각각 589억원, 45억원어치 팔아치우는 반면 개인 홀로 648억원어치 순매수하고 있다. 코스닥 시총 상위종목도 대체로 파란불을 켰다. 셀트리온헬스케어(-0.28%), 엘앤에프(-0.95%), JYP엔터(-0.29%) 등이 내리고 있다. 반면 에코프로비엠은 0.56% 강세를 보이고 있다. 에코프로는 보합세를 나타내고 있다. 이날 국내 증시는 매물 소화 과정이 이어질 것으로 전망됐다. 서상영 미래에셋증권 연구원은 \"미 증시가 차익실현 매물이 출회되며 장 후반 하락 전환한 점은 한국 증시에 부담으로 작용할 것\"이라고 전망했다. 이어 \"시장 참여자들은 인플레이션 하락 속도에 대해 낙관적\"이라며 \"이러한 낙관적인 전망을 기반으로 투자심리가 개선되자 지수가 상승세를 이어왔으나, 차익실현 욕구가 높아진 점은 한국 증시에 부담이다. 외국인 수급에 부담을 줄 수 있기 때문\"이라고 설명했다. 지난 주말 뉴욕증시는 하락했다. 6월 연방공개시장위원회(FOMC)란 대형 이벤트를 끝내고 연휴를 앞둔 상황에서 차익실현 매물이 쏟아지면서다. 지난 16일(현지시간) 뉴욕증시에서 다우지수는 전장 대비 0.32%, S&P500지수는 0.37%, 나스닥지수는 0.68% 각각 떨어졌다. 오는 19일은 노예 해방일을 기념한 준틴스데이(Juneteenth Day)로 미국 금융시장은 모두 휴장한다.서울외환시장에서 원·달러 환율은 전장 대비 6.1원 오른 1278원에 개장했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970"
        ]
    },
    {
        "title": "[특징주]서울 한낮 35도…빙그레·위니아 등 폭염 관련주 '강세'",
        "date": "2023.06.19. 오전 9:14",
        "content": "[이데일리 양지윤 기자] 빙그레와 위니아 등 폭염 관련주가 장 초반 강세다. 서울의 낮 최고기온이 35도를 기록하는 등 폭염이 예상되면서 매수세가 몰리고 있는 것으로 풀이된다.\n\n\n\n19일 마켓포인틍 따르면 오전 9시8분 현재 빙그레(005180)는 전 거래일보다 3.06% 오른 4만8900원에 거래되고 있다. 에어컨 제조사인 위니아(071460)와 오텍(067170)도 각각 2.75%, 1.20% 오르고 있다.기상청에 따르면 월요일인 이날 전국의 아침 최저기온은 17∼23도, 낮 최고기온은 24∼35도다. 서울 외 주요 도시 최고기온은 인천 32도, 대전·광주 34도, 대구 30도, 울산 26도, 부산 28도까지 오를 것으로 예상된다. 기상청 관계자는 “햇볕에 의해 기온이 오르면서 19일까지 내륙을 중심으로 낮 기온이 30도 이상으로 오르는 곳이 많겠다”고 설명했다.",
        "ticker": [
            "005180"
        ]
    },
    {
        "title": "[fn오전시황] 코스피, 외인 매도에 2618.06 출발...하락세",
        "date": "2023.06.19. 오전 9:11",
        "content": "사진=뉴스1  [파이낸셜뉴스] 코스피가 외국인, 기관의 장 초반 순매도 물량이 몰리며 하락 출발했다.   19일 오전 9시 7분 현재 코스피는 전 거래일 대비 12.57p(0.48%) 하락한 2613.22에 거래되고 있다.   이날 지수는 7.73p(0.29%) 내린 2618.06에 출발했다.   유가증권시장에서 외국인은 925억원, 기관은 46억원어치를 팔고 있다. 기관 순매도세는 최근 4거래일 연속 이어지고 있다. 개인은 984억원어치를 사고 있다.   시가총액 상위기업은 대체로 하락세다. 삼성전자가 0.70% 소폭 조정세를 보이고 있고 SK하이닉스는 1.68% 하락 중이다. LG에너지솔루션(-3.23%)은 3%대 약세다.   업종별로는 음식료업(-1.67%), 전기전자(-1.07%), 의료정밀(-0.73%) 순으로 하락세다. 반면 건설업(1.75%), 전기가스업(0.81%) 등은 오름세다.   코스닥 지수는 같은 시간 전 거래일 대비 2.67p(0.30%) 하락한 885.28에 거래 중이다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "코스피, 美 증시 부진에 하락 출발…2610선",
        "date": "2023.06.19. 오전 9:09",
        "content": "외국인 816억 ‘팔자’…개인 805억 ‘사자’전기·전자, 음식료품 등 1%대 약세LG에너지솔루션 3%, 카카오 1%대↓[이데일리 김응태 기자] 코스피가 하락 출발했다.\n\n\n\n19일 마켓포인트에 따르면 오전 9시5분 코스피 지수는 전거래일 대비 11.88포인트(0.45%) 내린 2613.91을 기록 중이다. 직전 거래일 뉴욕증시는 하락세로 거래를 마쳤다. 뉴욕증권거래소(NYSE)에서 블루칩을 모아놓은 다우존스30산업평균지수는 전장보다 0.32% 내린 3만4299.12를 기록했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 0.37% 하락한 4409.59로 집계됐다. 기술주 중심의 나스닥 지수는 0.68% 밀린 1만3689.57에 마쳤다.  연방준비제도(Fed·연준) 위원들의 매파 발언으로 미 증시가 부진하자, 그 여파가 코스피에도 영향을 미친 것으로 풀이된다. 서상영 미래에셋증권 연구원은 “미 증시가 차익실현 매물이 출회되며 장 후반 하락 전환한 점은 한국 증시에 부담으로 작용할 것”이라며 “특히 연방공개시장위원회(FOMC) 이후 연준위원들의 매파적인 발언이 이어져 시장이 기대하고 있는 온건한 통화정책과 다른 경로차를 보이고 있다는 점이 주목되고 있다”고 분석했다. 수급별로는 외국인이 816억원 순매도 중이다. 이와 달리 개인과 기관은 각각 805억원, 2억원 순매수하고 있다.프로그램은 차익과 비차익을 합쳐 855억원 매도 우위를 보이고 있다.업종별로는 하락하는 업종이 우위다. 전기·전자(1.06%), 음식료품(1.09%) 등은 1%대 하락 중이다. 제조업(0.62%), 의료정밀(0.41%), 보험(0.43%) 등은 1% 미만 내리고 있다. 반면 건설업(1.12%)은 1%대 상승세다. 전기가스업(0.46%), 기계(0.24%), 섬유·의복(0.17%) 등은 1% 미만 소폭 오름세다. 시가총액 상위 종목도 하락하는 종목이 더 많다. LG에너지솔루션(373220)은 3%대 약세다. 카카오(035720), 카카오페이(377300), 삼성화재(000810), 카카오뱅크(323410) 등은 1%대 하락 중이다. 이와 달리 하이브(352820), LG생활건강(051900), HD한국조선해양(009540), 롯데케미칼(011170) 등은 1%대 상승하고 있다.",
        "ticker": [
            "009540",
            "003550",
            "051900",
            "373220",
            "011170",
            "006800",
            "000810",
            "035720",
            "323410",
            "377300",
            "352820"
        ]
    },
    {
        "title": "[특징주]LS, 엘앤에프 손잡고 전구체사업 진출에 5%대↑",
        "date": "2023.06.19. 오전 9:08",
        "content": "[이데일리 이정현 기자] 전구체 사업에 진출한 LS(006260)가 장초반 강세다.19일 마켓포인트에 따르면 오전 9시4분 현재 LS는 전거래일 대비 5.40%(5100원) 오른 9만9600원에 거래 중이다. \n\n\n\nLS는 엘앤에프(066970)와 합작법인 LS엘앤에프 배터리솔루션을 설립해 배터리 핵심 소재인 전구체 사업에 진출하기로 했다. LS MnM이 황산니켈을 전구체 합작법인에 공급하고, 엘앤에프가 전구체를 공급받아 양극재를 생산하는 밸류체인을 구축한다는 계획이다. 합작법인은 전구체 생산능력을 단계별로 2만 톤, 4만 톤, 12만 톤으로 늘려갈 계획으로 알려졌다.김지산 키움증권 연구원은 “LS는 황산니켈, 전구체에 이어 폐배터리 재활용 사업까지 진출할 가능성이 높고, 배터리 소재 기업으로서 입지를 강화해 갈 것”이라며 “LS 그룹의 핵심역량인 제련 및 소재, 에너지 기술에 부합하는 성장 전략이며, 분명한 기업가치 재평가 요인”이라고 덧붙였다.",
        "ticker": [
            "006260",
            "066970",
            "039490"
        ]
    },
    {
        "title": "코스피, 2,610대에서 소폭 하락 출발",
        "date": "2023.06.19. 오전 9:04",
        "content": "하락 출발하는 코스피(서울=연합뉴스) 홍해인 기자 = 19일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 7.73포인트(0.29%) 내린 2,618.06으로 개장했다. 코스닥지수는 전장보다 0.57포인트(0.06%) 오른 888.52로 시작했다. 서울 외환시장에서 원/달러 환율은 6.1원 오른 달러당 1,278.0원으로 출발했다. 2023.6.19 hihong@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 19일 2,610대에서 약보합세로 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 9.44포인트(0.36%) 하락한 2,616.35를 나타내고 있다.    지수는 전장보다 7.73포인트(0.29%) 내린 2,618.06으로 출발한 뒤 하락 폭을 키우고 있다.    같은 시각 코스닥지수는 전장보다 1.99포인트(0.22%) 하락한 885.96이다.    ykbae@yna.co.kr"
    },
    {
        "title": "\"한화에어로스페이스, 2분기 실적 기대치 부합할 것…목표가 ↑\"",
        "date": "2023.06.19. 오전 8:52",
        "content": "[IBK투자증권 보고서]목표가 11만→16만 원영업이익 1299억 원 예상\n\n\n\n사진제공=한화에어로스페이스[서울경제] IBK투자증권이 19일 한화에어로스페이스(012450)에 대해 “올해 2분기 시장 기대에 부합하는 실적을 거둘 것”이라며 목표주가를 기존 11만 원에서 16만 원으로 올려잡았다. IBK투자증권에 따르면 올해 2분기 한화(000880)에어로스페이스는 매출 2조 원, 영업이익은 1299억 원을 기록하며 시장 기대치에 부합할 것으로 전망된다. 앞서 한화에어로스페이스는 올해 1분기 매출 1조 9000억 원, 영업이익 2285억 원을 기록한 바 있다. 전년 대비 각각 65%, 385% 증가한 수치다. 이상현 IBK투자증권 연구원은 “에어로 부문은 2분기에도 항공산업 회복세에 따라 장기 공급 계약 매출 등 증가가 전망된다\"며 \"디펜스 부문 수주잔고는 작년 말 19조 8000억 원에서 올해 말 26조 9000억 원 수준으로 추정한다”고 했다. 그러면서 ”8조 원 이상으로 예상되는 폴란드 2차 계약이 다소 지연되고 있으나 다음 달 이후에 마무리될 것으로 기대한다\"고 설명했다.향후 한화오션(042660)(옛 대우조선해양)과의 협력을 통해 기존 우주, 지상방산에서 해양까지 영역을 넓혀갈 수 있는 것도 긍정적으로 평가했다. 이 연구원은 “한화는 한화에어로스페이스, 한화시스템(272210), 한화임팩트파트너스, 한화에너지 자회사 2곳 등 5개 계열사가 2조 원을 출자해 한화오션의 주식 49.3%를 확보해 대주주가 됐다”며 “이는 한화에어로스페이스에 지분법으로 반영될 가능성이 높은 것으로 기대한다”고 덧붙였다.",
        "ticker": [
            "000880",
            "272210",
            "012450",
            "042660"
        ]
    },
    {
        "title": "\"롯데케미칼, 적자 터널 벗어난다…2분기 흑자 전환 기대감\"",
        "date": "2023.06.19. 오전 8:50",
        "content": "[유안타증권 보고서][서울경제] 유안타증권이 5개 분기 만에 적자 기조에서 벗어날 것이란 분석을 내놓으면서 롯데케미칼(011170)의 목표 주가 31만 원을 제시하고, 투자 의견은 매수를 유지했다.\n\n\n\n유안타증권은 롯데케미칼이 올해 2분기 5조 4000억 원의 매출액과 312억 원의 영업이익을 달성할 것으로 내다봤다. 황규원 유안타증권 연구원은 \"순수 석화제품은 1분기 중국 리오프닝 수요 회복 이후 2분기 동안 약보합 흐름으로 정체됐으나 스페셜티 제품 중심으로 수요 회복이 진행되고 있다\"고 분석했다.황 연구원은 \"수요 여건이 바닥을 통과하면서 한국 공장 나프타분해시설(NCC) 가동률을 전년 말 82%에서 90%로 높였다\"며 \"미국 자회사는 에탄가스 가격 하락으로 흑자 전환이 가능할 것\"이라 덧붙였다.석화 업황도 회복세에 접어들었다. 황 연구원은 \"석유화학 업황은 과잉 공급 → 사이클 하락 → 가동률 축소 → 스프레드 반등 → 수요 회복 → 스프레드 및 실적 상승 → 공급 부족으로 진행된다\"며 \"2분기부터 수요 회복에 실적 반등이 진행되는 시기\"로 내다봤다.",
        "ticker": [
            "011170",
            "003470"
        ]
    },
    {
        "title": "\"포스코퓨처엠, 양극재 수주 하반기에도 지속…목표가↑\"",
        "date": "2023.06.19. 오전 8:48",
        "content": "[유안타증권 보고서]목표가 37.7만→47.3만 원 상향이달까지 100조 원 이상 수주 계약고객사들, 완성차와 합작사 추가 설립\"향후 3년 양극재 연평균 성장률 90% 이상\"\n\n\n\n포스코퓨처엠 광양 공장 모습/서울경제DB[서울경제] 포스코그룹의 2차 전지 계열사인 포스코퓨처엠(003670)의 목표주가가 상향 조정됐다. 올 하반기 수주 물량이 늘어날 것이란 전망이 배경이다.유안타증권은 19일 포스코퓨처엠의 목표주가를 37만7000원에서 47만3000원으로 상향 조정했다. 투자의견은 매수를 유지했다.이안나 연구원은 “미국 인플레이션감축법(IRA) 정책 발표 이후 LG에너지솔루션의 얼티엄셀즈(Ultium Cells), 삼성SDI의 스텔란티스 등 주요 고객사의 합작법인 설립으로 장기 수주 계약이 이어지고 있다”며 “이달까지 100조 원 이상의 양극재 수주 계약이 체결됐고 전부 5년 이상의 장기 공급 계약”이라고 평가했다.그는 “LG에너지솔루션이 4개, 삼성SDI가 2개 이상의 완성차 기업과 합작법인 설립을 추진 중”이라며 “포스코퓨처엠이 받은 주요 고객사 관련 계약은 대부분 하나의 완성차 기업에 대한 것이므로 추가 수주 물량이 늘어날 가능성은 여전하다”고 봤다. 또 “에너지 소재 중심으로 2025년까지 3년 간 연평균 성장률은 약 80%로 예상되고 이 중 100조원 이상의 양극재 수주 계약을 반영하면 양극재 연평균 성장률은 90% 이상”이라며 “추가 양극재 수주 계약이 진행되면 오는 2025년 외형성장 폭은 더욱 커질 것”으로 예상했다.",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "006400",
            "003470",
            "003670"
        ]
    },
    {
        "title": "“엔씨, 2분기 경쟁 심화…목표가 38만 하향”",
        "date": "2023.06.19. 오전 8:45",
        "content": "[대신증권 보고서]2분기 영업익 389억 전망\n\n\n\n[서울경제] 대신증권이 엔씨소프트(036570)에 대해 경쟁사들의 신작 출시로 매출이 감소해 2분기 실적이 시장 기대치에 미치지 못할 것이라며 목표주가를 하향했다.19일 대신증권은 엔씨소프트의 목표주가를 기존 43만 원에서 38만 원으로 하향했다.2분기 실적이 크게 줄어들 것이라는 전망이 목표가 하향의 배경이다. 대신증권은 2분기 엔씨소프트의 매출은 4648억 원, 영업이익은 389억 원일 것으로 추정했다. 이는 전년 동기 대비 각각 26%, 68% 줄어든 규모다. 이지은 대신증권 연구원은 “경쟁 게임사들의 신작 출시 영향으로 엔씨소프트 게임들의 매출 감소가 불가피하다”며 “특히 리니지M은 2분기 6주년 업데이트에도 불구하고 성수기 효과가 부진할 것”이라고 말했다.이 연구원은 신작인 쓰론 앤 리버티(TL)에 대한 기대감은 여전히 유효하다고 봤다. 이 연구원은 “과거 리니지2M, 리니지W도 출시 전 부정적인 피드백을 받았으나 출시 이후 초기 흥행 성과는 긍정적이었는데, TL 역시 신작 출시에 따른 주가 상승 기대감은 유효하다”면서도 “신작 출시 전 엔씨소프트의 단기 실적을 확인하면서 투자할 것을 추천한다”고 조언했다.",
        "ticker": [
            "003540",
            "036570"
        ]
    },
    {
        "title": "대신증권, 엔씨소프트 목표가↓…\"신작 경쟁 심화\"",
        "date": "2023.06.19. 오전 8:40",
        "content": "엔씨소프트 사옥[엔씨소프트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 대신증권은 19일 엔씨소프트가 경쟁사의 신작 출시로 매출 감소가 예상된다며 목표주가를 43만원에서 38만원으로 내렸다.    이지은 대신증권 연구원은 \"경쟁 게임사들의 신작 출시로 트래픽과 매출 감소가 불가피하다\"며 올해 2분기 영업이익이 전 분기보다 52% 감소할 것으로 예상했다.    특히 모바일 게임 '리니지 M'은 6주년 업데이트에도 불구하고 성수기 효과가 부진할 것으로 예상했다.    이 연구원은 기존 라인업의 콘텐츠 업데이트, 신작 관련 사전 마케팅 진행으로 전 분기보다 마케팅비가 증가할 것으로 전망되는 점도 실적 감소의 요인으로 꼽았다.    그는 \"신작 출시에 따른 주가 상승 모멘텀이 유효하나 정확한 신작 출시 일정이 확정되지 않았고 하반기 신작들의 경쟁이 심화할 것\"이라며 신작 출시 전 엔씨소프트의 단기 실적을 확인하면서 접근할 것을 추천했다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "003540",
            "036570"
        ]
    },
    {
        "title": "\"LS, 배터리 소재 기업으로서의 행보 긍정적…투자의견·목표가 ↑\"",
        "date": "2023.06.19. 오전 8:39",
        "content": "[키움증권 보고서]투자의견 '매수'로 상향목표가도 11만→12만\"엘앤에프와의 JV 설립 긍정적\"\n\n\n\n사진제공=LS홈페이지 캡처[서울경제] 키움증권(039490)이 19일 LS(006260)의 배터리 소재 사업 진출을 긍정적으로 평가하면서 투자의견을 기존 ‘시장 수익률 상회(아웃퍼폼)’에서 ‘매수’로 올려잡았다. 목표주가도 기존 11만 원에서 12만 원으로 상향 조정했다. 김지산 키움증권 리서치센터장은 “LS는 황산니켈, 전구체에 이어 폐배터리 재활용 사업까지 진출할 가능성이 높아 배터리 소재 기업으로서 입지가 강화될 것”이라며 “LS 그룹의 핵심 역량인 제련, 소재, 에너지 기술에 부합하는 성장 전략이기에 기업가치가 재평가돼야 한다”고 했다.앞서 LS는 엘앤에프와 전구체 생산 합작회사(JV) ‘LS-엘앤에프배터리솔루션(가칭)’을 설립한다고 16일 밝혔다. 지분 구조는 LS 55%, 엘앤에프 45%로 구성된다. LS의 계열사 LS MnM(옛 LS니꼬동제련)이 황산니켈을 생산해 JV에 공급하고, JV는 전구체를 만들어 엘앤에프에 판매하는 구조다. 투자 규모는 1조 원을 넘길 것으로 예상된다. 향후 연내 전북 군산시 새만금산업단지에 공장을 착공할 예정으로, 2025~2026년부터 양산을 시작해 2029년에는 연 생산량 12만톤(t)을 달성하는 것을 목표로 한다.LS의 2분기 실적도 시장 기대치를 웃돌 것으로 전망된다. 올해 2분기 LS는 전년 대비 28% 증가한 2506억 원의 영업이익을 기록할 것으로 예상된다. 김 센터장은 “1분기 부진했던 MnM 부문이 정기 보수 영향에서 벗어나 정상적인 전기동 수익성을 회복할 것”이라며 “일레트릭 부문은 배전시스템 중심의 전력인프라 사업 호황에 힘입어 2분기도 역대 최고 실적 행진이 기대된다”고 설명했다. 김 센터장은 LS의 해저케이블 사업에도 주목했다. 그는 “지난달에 대만 장화현 해상풍력단지에 1890억 원 규모 해저케이블 공급계약을 체결했다”며 “대만 1차 해상풍력단지 사업의 8차례 계약을 독점 수주하게 됐고, 총 수주액도 1조 원에 달한다”고 했다. 그러면서 “국내에서도 ㈜한화(000880) 건설부문과 손잡고, ‘신안우이 해상풍력사업’의 해저케이블 공급 우선협상대상자로 선정됐다”며 “신규 4공장이 2분기부터 본격 가동됨에 따라 해저케이블의 잠재적 생산능력이 50% 향상됐고, 실적 기여가 확대될 것”이라고 덧붙였다.",
        "ticker": [
            "006260",
            "001680",
            "066970",
            "039490",
            "000880"
        ]
    },
    {
        "title": "유안타, 포스코퓨처엠 목표가 높여…\"장기수주 계속돼\"",
        "date": "2023.06.19. 오전 8:29",
        "content": "포스코퓨처엠 CI[포스코퓨처엠 제공]    (서울=연합뉴스) 배영경 기자 = 유안타증권은 19일 포스코퓨처엠의 장기 수주 성적이 양호하고 올해 하반기에도 수주 모멘텀이 살아있어 여전히 투자 매력이 높다며 목표주가를 기존 37만7천원에서 47만3천원으로 높였다.    투자의견은 '매수'를 유지했다.    이안나 연구원은 \"미국 인플레이션 감축법(IRA) 정책 발표 이후 주요 고객사의 계속되는 합작법인 설립으로 장기 수주 계약이 이어지고 있다\"면서 \"이달 현재까지 100조원 이상의 양극재 수주 계약이 체결됐고 전부 5년 이상의 장기 공급계약\"이라고 평가했다.     주요 계약 대상으로는 LG에너지솔루션의 얼티엄셀즈(Ultium  Cells), 삼성SDI의 스텔란티스 등을 언급했다.     그는 \"대규모 수주 계약으로 하반기 수주 모멘텀이 없을 것이란 우려도 있지만 LG에너지솔루션과 삼성SDI가 각각 4개, 2개 이상의 완성차 기업과 합작법인 설립을 추진 중인 상태\"라며 \"포스코퓨처엠이 받은 주요 고객사 관련 계약은 대부분 하나의 완성차 기업에 대한 것이므로 추가 수주 모멘텀이 여전히 살아있다\"고 봤다.    이 연구원은 \"에너지 소재 중심으로 2023∼2025년 연평균 성장률은 약 80%로 예상되는데 이 중 100조원 이상의 양극재 수주 계약을 반영하면 이 기간 양극재 연평균 성장률은 90% 이상\"이라며 \"추가 양극재 수주 계약이 진행되면 오는 2025년 외형성장 폭은 더욱 커질 것\"으로 예상했다.     ykbae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "001680",
            "006400",
            "003470",
            "003670"
        ]
    },
    {
        "title": "IBK투자 \"한화에어로스페이스 실적 기대치 부합…목표가↑\"",
        "date": "2023.06.19. 오전 8:25",
        "content": "(서울=연합뉴스) 윤선희 기자 = IBK투자증권은 19일 한화에어로스페이스가 올해 2분기에 시장 기대에 부합하는 실적을 거둘 것이라며 목표주가를 11만원에서 16만원으로 올렸다.     이상현 연구원은 \"한화에어로스페이스의 2분기 매출액은 2조원, 영업이익은 1천299억원으로 각각 컨센서스에 부합할 것으로 전망한다\"고 말했다.    한화에어로스페이스는 1분기에 매출액은 작년 동기보다 65% 증가한 1조9천억원, 영업이익은 385% 늘어난 2천285억원을 각각 거뒀다.    이 연구원은 \"에어로 부문은 2분기에도 항공산업 회복세에 따라 장기 공급 계약 매출 등 증가가 전망되며 디펜스 부문 수주잔고는 작년 말 19조8천억원에서 올해 말 26조9천억원 수준으로 추정한다\"고 설명했다.    그러면서 \"8조원 이상으로 예상되는 폴란드 2차 계약이 다소 지연되고 있으나 다음 달 이후에 마무리될 것으로 기대한다\"고 강조했다.    이 연구원은 \"한화는 한화에어로스페이스, 한화시스템, 한화임팩트파트너스, 한화에너지 자회사 2곳 등 5개 계열사가 2조원을 출자해 한화오션(옛 대우조선해양)의 주식 49.3%를 확보해 대주주가 됐다\"며 \"이는 한화에어로스페이스에 지분법으로 반영될 가능성이 높은 것으로 기대한다\"고 분석했다.    그러면서 \"방산 위주의 사업재편과 방산 수출 증가가 실적을 주도하고 있다\"며 \"한화오션을 통해 해양까지 영역을 넓혀 나가면서 조선업황 턴어라운드와 맞물려 긍정적인 영향을 미칠 것\"이라고 덧붙였다.    indigo@yna.co.kr",
        "ticker": [
            "000880",
            "272210",
            "012450",
            "042660"
        ]
    },
    {
        "title": "대신증권 \"엘니뇨 리스크에 농산물 가격 상승 이어질것\"",
        "date": "2023.06.19. 오전 8:23",
        "content": "세계 폭염 (PG)[양온하 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 대신증권은 19일 엘니뇨에 따른 기후 리스크 등이 커지면서 농산물 가격 상승이 이어질 것이라고 전망했다.    김소현 대신증권 연구원은 \"16일(현지시간) CRB 원자재지수는 4월 말 이후 가장 높은 수준을 기록했다\"며 \"농산물, 에너지, 비철금속 순으로 가격상승 폭이 컸다\"고 분석했다.    그러면서 농산물 가격 상승이 두드러진 배경 중 하나로 엘니뇨에 따른 기후 리스크를 꼽았다.    엘니뇨는 적도 지역 태평양 동쪽의 해수면 온도가 비정상적으로 높아지는 현상이다.     그는 \"미국 기상청에 따르면 현재 엘니뇨가 진행 중이며 내년 3월까지 엘니뇨가 이어질 가능성이 90% 이상\"이라며 \"대두와 옥수수는 기상 악화에 따른 공급 차질 가능성이 부각됐다\"고 설명했다.    미국 농무부 전 세계 농산물 수급 전망 보고서에서 올해와 내년 곡물의 기말재고가 전년보다 모두 증가할 것으로 예상한 점을 근거로 들었다.    그는 \"흑해 협정의 연장 여부가 불확실해진 점도 농산물 가격 상승의 요인\"이라고 덧붙였다.    김 연구원은 \"엘니뇨 진행이 계속된다면 공급 차질 이슈가 이어질 것\"이라고 말했다.    mylux@yna.co.kr",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "키움증권 \"LS, 배터리 소재 사업 긍정적\"…목표가·투자의견↑",
        "date": "2023.06.19. 오전 8:17",
        "content": "LS그룹[LS그룹 사진 제공]    (서울=연합뉴스) 송은경 기자 = 키움증권은 19일 LS의 배터리 소재 사업 진출을 긍정적으로 평가하며 목표주가와 투자의견을 모두 상향 조정했다.    김지산 키움증권 연구원은 이날 LS의 전구체 사업 진출에 대해 리포트를 내고 \"그룹의 핵심 역량인 제련 및 소재, 에너지 기술에 부합하는 성장 전략이자 분명한 기업가치 재평가 요인\"이라고 평가했다.    김 연구원은 LS의 목표주가를 기존 11만원에서 12만원으로 올리고, 투자의견은 '아웃퍼폼'(시장수익률 상회)에서 한 단계 높은 '매수'로 제시했다.    LS그룹의 지주사 ㈜LS는 하이니켈 양극재 전문회사 엘앤에프와 전구체 사업을 위한 합작회사(JV)인 '엘에스-엘앤에프배터리솔루션'(가칭)을 설립하기로 했다.    전북 새만금산업단지를 거점으로 2차전지 소재인 전구체 공장을 연내 착공해 2025∼2026년 양산에 돌입하며, 2029년 12만t(톤)을 생산하는 것이 목표다.    전구체는 니켈, 코발트, 망간 등을 섞어 만든 화합물로, 전구체에 리튬을 더해 배터리의 4대 물질 중 하나인 양극재를 만든다. 양극재는 다시 음극재, 분리막, 전해질 등과 함께 2차전지의 핵심 소재로 사용된다.    김 연구원은 \"LS가 황산니켈, 전구체에 이어 폐배터리 재활용 사업까지 진출할 가능성이 높고, 배터리 소재 기업으로서 입지를 강화해갈 것\"이라고 내다봤다.    또한 해저케이블 수주 모멘텀이 지속되고 있다며 2분기 영업이익을 기존 예상치를 웃도는 2천506억원으로 추산했다. 김 연구원은 \"일렉트릭 부문은 배전시스템 중심의 전력인프라 사업 호황에 힘입어 역대 최고 실적을 기록할 것\"이라고 덧붙였다.    norae@yna.co.kr",
        "ticker": [
            "006260",
            "066970",
            "039490"
        ]
    },
    {
        "title": "유안타 \"롯데케미칼, 5개 분기 만에 적자 터널 벗어날 것\"",
        "date": "2023.06.19. 오전 8:16",
        "content": "롯데케미칼[롯데케미칼 제공]    (서울=연합뉴스) 배영경 기자 = 유안타증권은 19일 롯데케미칼의 2분기 실적이 5개 분기 만에 적자 기조에서 벗어날 것으로 예상했다.    황규원 연구원은 \"지난해 하반기 최악의 상황에서 벗어나 올해 2분기에 영업흑자 전환이 예상된다\"면서 목표주가 31만원과 투자의견 '매수'를 유지했다.     이 증권사는 롯데케미칼이 2분기 312억원의 영업이익을 기록할 것으로 추정했다. 롯데케미칼은 지난해 2분기부터 올해 1분기까지 4개 분기 연속으로 영업손실을 이어왔다.    황 연구원은 \"순수 석유화학제품 여건은 1분기 중국의 리오프닝(경제활동 재개) 수요 회복 이후에 2분기 동안 약보합 흐름으로 정체됐지만, 스페셜티 중심으로 회복이 진행 중\"이라고 분석했다.     이어 \"수요 여건이 바닥을 통과하면서 한국 공장의 나프타분해시설(NCC) 가동률이 지난해 말 82%에서 90%로 높아졌고, 미국 자회사도 에탄가스의 가격 하락으로 흑자 전환이 가능하다\"고 평가했다.      그러면서 \"석유화학 업황은 과잉 공급 → 사이클 하락 → 가동률 축소 → 스프레드 반등 → 수요 회복 → 스프레드 및 실적 상승 → 공급 부족으로 진행된다\"며 \"2분기부터는 수요 회복에 실적 반등이 진행되는 시기에 접어들 것\"으로 봤다.    ykbae@yna.co.kr",
        "ticker": [
            "011170",
            "003470"
        ]
    },
    {
        "title": "“실적시즌 이익심리 하락 없다…지수 뒷받침”",
        "date": "2023.06.19. 오전 8:04",
        "content": "DS투자증권 보고서[이데일리 원다연 기자] 실적 시즌을 앞두고 이익심리 개선세가 이어지면서 코스피 지수를 뒷받침할 것이란 전망이 나왔다. 양해정 DS투자증권 연구원은 19일 보고서를 통해 “이익심리가 크게 개선은 아니어도 지난해와 같은 하락은 없을 가능성이 높다”며 이같이 밝혔다. 양 연구원은 “코스피 이익에 대한 컨센서스를 반영하는 이익심리는 연초 이후 반등을 이어오는 중”이라며 “일단 2분기도 우상향의 이익 방향성은 유지될 수 있을 것으로 판단한다”고 봤다. 그는 “코스피 대표업종에서 보면 반도체를 제외하고 자동차, 은행, 소재(화학, 철강), 산업재(조선, 기계) 등 대부분 업종에서 크게 나빠지는 업종은 없다”며 “부진한 소재만 하더라도 최소한 원자재 가격 하락은 긍정적”이라고 평가했다. 이어 “반도체가 이번에도 중요한데 나빠지더라도 보합권일 가능성이 높다”며 “반도체 수출 데이터가 더 악화되진 않았기 때문”이라고 밝혔다. 양 연구원은 “이익심리가 크게 개선은 아니어도 지난해와 같은 하락은 없을 가능성이 높다”며 “2분기 이익의 방향성(우상향)만 흔들리지 않으면 지수도 실적시즌에 크게 흔들리지는 않을 것”이라고 전망했다. \n\n\n\n16일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다. (사진=연합뉴스)"
    },
    {
        "title": "\"美 기준금리 동결로 글로벌 리츠 상승…조립식·산업용 강세\"",
        "date": "2023.06.19. 오전 7:56",
        "content": "NH투자증권 보고서美 연준, 기준금리 5.00~5.25%로 동결금리 민감도 높은 조립식주택·모기지 등도↑[이데일리 김보겸 기자] 미국 연방준비제도가 기준금리를 동결하면서 미국과 싱가포르 리츠를 중심으로 글로벌 리츠 시장이 상승하는 등 리츠 시장 기류가 달라지고 있다는 분석이 나온다. 미국 리츠 시장 내에서도 금리 민감도가 높은 조립식주택과 특수형, 모기지, 산업용 섹터가 강세를 보이고 있다. \n\n\n\n홍지환 NH투자증권 연구원은 19일 “6월 둘째주 글로벌 리츠 지수 총 수익률은 0.96%로 미국 연방공개시장위원회(FOMC)가 15일 기준금리를 5.00~5.25%로 동결하자 미국과 싱가포르 리츠를 중심으로 글로벌 리츠 시장이 상승 전환했다”고 밝혔다. 10회 연속 인상 후 첫 동결이지만 점도표에 반영된 올해 기준금리는 5.60%로 상향 조정됐다. 싱가포르와 미국 리츠 지수는 큰 폭으로 상승했지만 영국, 한국, 캐나다 리츠 지수는 하락했다. 미국 리츠 시장 내 금리 민감도가 높은 조립식주택과 특수형, 모기지, 산업용 섹터가 강세를 보였다. 홍 연구원은 “특히 서부 항만 노사협상이 잠정 타결되고 붕괴된 필라델피아 I-95 고속도로 재건이 신속히 진행되고 있다는 소식이 미국 산업용 리츠 주가에 긍정적으로 작용했다”고 짚었다. 미국 호텔 리츠는 한 주간 하락폭을 키웠다. 홍 연구원은 “미국 레저여행 수요가 둔화될 가능성이 최근 지표를 통해 나타난 탓”이라며 “주간 미국 호텔 객실평균요금(RevPAR)성장률은 전년대비 -1.2%로 지난주 -1.0%에 이어 추가 악화됐다”고 했다. 객단가(ADR) 상승분이 객실 점유율 감소분을 충당하지 못했기 때문이다. 다만 블랙스톤이 비상장 빌보드(광고판) 기업인 ‘뉴 트래디션 미디어’를 인수한 점은 리츠에 긍정적으로 작용할 전망이다. 홍 연구원은 “미국 옥외 빌보드 광고 시장에서 리츠가 가장 큰 시장 점유율을 차지하고 있다”며 “빌보드 임대 비즈니스는 신규 공급 진입장벽이 매우 높고 건너뛸 수 없는 효율적 광고 매체이기 때문에 꾸준히 성장하고 있다”고 했다. 내재가치 대비 할인폭이 크거나 임대수익 성장성이 높은 리츠 섹터의 인수합병(M&A) 딜이 늘어날 것이란 관측이다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "\"매크로보다 실적에 관심 가져야…서머랠리 온다”",
        "date": "2023.06.19. 오전 7:41",
        "content": "한국투자증권 보고서[이데일리 원다연 기자] 올해 주식시장이 서머랠리를 이어갈 가능성이 크단 분석이 나왔다. 김대준 한국투자증권 연구원은 19일 보고서를 통해 “다음달 예정된 연방준비제도(연준) 연방공개시장위원회(FOMC) 회의에서 기준금리가 25bp 추가 인상이 단행될 가능성이 높지만 크게 우려할 필요는 없다”며 이같이 밝혔다. 김 연구원은 “미국 개인투자자들은 이미 통화긴축 완화를 투자에 반영한 상태”라며 “위험자산 선호 심리 개선에 주식 및 주식형 펀드 투자 비중을 지난 5월에 65.2%까지 늘려왔는데 추후 비중을 더 높일 가능성이 있다”고 봤다. 이어 “그럴 경우 미국 주식시장은 지금보다 더 높은 곳에 위치할 전망”이라며 “특히 IT를 중심으로 상승 랠리를 보이고 있는데 이 흐름이 더 연장될 수 있다”고 밝혔다. 김 연구원은 “미국 증시와 상관성이 높아진 한국도 같은 결과가 나타날 전망”이라며 “최근 주가 상승에 따른 밸류에이션 부담도 극복할 것”이라고 봤다. 그는 “매크로 불확실성 중 하나였던 미국의 금리 인상은 이제 알려진 악재가 됐다”며 “이는 과거보다 시장에 미치는 영향력이 크게 줄었다는 걸 의미한다”고 밝혔다. 이어 “매크로보다 산업 동향이나 기업 실적에 더 큰 관심을 가져야 한다”며 “주가는 탑다운보다 바텀업 방식을 통해 더 많이 설명될 것”이라고 말했다. 김 연구원은 “최근 미국 시장에선 IT, 커뮤니케이션 등 이익모멘텀이 강화된 업종이 시장을 견인하고 있다”며 “추가로 향후 업황 반등을 고려해 금융도 서서히 주가가 오르고 있다”고 밝혔다. 그는 “한국도 IT가 가파른 이익 회복세를 바탕으로 코스피를 위로 이끌고 있다”며 “앞으로 소재와 경기소비재도 지수 상승을 뒷받침할 전망”이라고 봤다. 김 연구원은 “하반기로 갈수록 실적 전망치가 상향되고 업종별 순환매가 이어질 수 있다는 걸 감안하면 지금 주식을 매도할 필요는 없다”며 “올해는 서머랠리 가능성을 염두에 둘 필요가 있다”고 밝혔다. \n\n\n\n16일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다. (사진=연합뉴스)“"
    },
    {
        "title": "[이번주 추천주] 저평가된 에스원…'카톡먹통방지법' 수혜주 되나",
        "date": "2023.06.19. 오전 6:31",
        "content": "삼성엔지, 사우디·카타르 대형 프로젝트 가능성\n\n\n\n[서울경제] 코스피 지수가 이달 2600선에 안착한 이후에도 우상향 그래프를 그리는 가운데 증권가에서는 2분기 이후 실적 개선이 기대되는 종목 중 저평가 구간에 놓인 종목을 추천했다.유안타증권(003470)은 에스원(012750)과 삼성엔지니어링(028050), 삼성전자(005930)를 추천했다. 에스원은 최근 10년간 지속적인 성장을 기록한 것에 주목했다. 또 코로나로 보안시스템 구축이 중단됐던 것이 올 1분기 재개되며 역대 최대 실적을 기록했지만, 주가는 여전히 저평가 상태라고 분석했다. 유안타증권은 “데이터센터 이중화(카톡먹통방지법), 병원 수술실 CCTV 설치 의무화 등 관련법 재개정에 따라 매출 증가가 전망된다”고 짚었다.삼성엔지니어링 역시 실적이 점차 개선될 것으로 내다봤다. 대형 해외 프로젝트가 이어지고 비화공 관계사의 수주잔액이 확대될 것이란 분석이다. 유안타증권은 “주택 시장 위축에도 건설 업종 내에서 상대적으로 유리한 상황”이라며 “사우디와 카타르 등 연내 중동의 대형 화공 프로젝트 수주 가능성이 있을 것”이라고 예상했다.삼성전자는 감산 영향이 본격화하면서 메모리 반도체 재고가 정점을 찍고 내려올 것으로 분석됐다. 최근 실적 부진에 대한 우려보다는 업계 전반적인 감산 분위기에 주목할 필요가 있다는 것이다.하나증권은 GS리테일(007070)과 DN오토모티브(007340), 배럴(267790) 등을 주간 추천주에 올렸다. GS리테일은 신사업 부문 적자가 축소되고 있고 편의점 사업에 대한 기대감도 반영됐다. 하나증권은 “2분기 편의점 업황과 실적 개선세로 낮아진 밸류에이션이 부각될 가능성이 있다”고 분석했다.공작기계 업체 DN오토모티브는 글로벌 시장에서 경쟁력을 입증받고 있고 수익성 고려시 저평가 구간에 있다는 진단이다. 올 1분기 매출액이 전년 대비 33% 증가한 8301억 원, 영업이익은 137% 늘어난 1308억 원을 기록했다.3분기까지가 최대 성수기인 배럴은 리오프닝과 해외여행의 직접 수혜 주로 평가받는다. 하나증권은 “더네이쳐홀딩스 인수 후 유통채널과 품목이 다각화되고 있다”며 “중국 진출이 성장을 지속시킬 것”이라고 평가했다.",
        "ticker": [
            "007340",
            "078930",
            "007070",
            "005930",
            "012750",
            "003470"
        ]
    },
    {
        "title": "소액주주 운동? 주가조작?…타깃 된 '품절주'",
        "date": "2023.06.19. 오전 6:12",
        "content": "[앵커]최근 주식 시장에서 무더기 하한가를 맞은 종목들은 유통량이 적어 시세 변동성이 큰 이른바 '품절주'였습니다.5개 종목의 시세조종 의혹을 받고 있는 온라인 커뮤니티 운영자는 대주주에 맞선 소액주주 운동을 벌였을 뿐, 주가 조작과는 무관하다고 항변했습니다.이은정 기자입니다. [기자]최근 무더기 하한가 사태를 맞은 종목들은 이른바 '품절주'로 불립니다.대주주 보유량이 많기 때문에 시장에 유통되는 주식 수가 적다는 뜻에서 붙여진 이름입니다. 지난 14일 하한가를 친 5개 종목의 경우 만호제강을 제외하면 모두 유통 물량이 50%를 넘지 않았습니다.'SG 사태' 관련 종목 7개 역시 마찬가지입니다. 유통량이 적어 거래량에 따라 주가가 쉽게 오르내리는 특성 때문에 소수 주주들이 참여해도 쉽게 회사 가치를 높일 수 있어 주주 행동주의 대상이 되기도 합니다. 5개 종목 하한가 사태의 배후로 의심 받고 있는 강기혁 바른투자연구소장도 저평가된 종목의 가치를 끌어올리기 위한 '소액주주 운동'을 벌인 것일 뿐이라고 주장합니다. <강기혁/바른투자연구소장> \"제가 소액주주 운동 선구자인데…전 재산을 계속 투자하다가 더 이상 매수할 여력이 없어서 폭락을 구경할 수밖에 없던 능력 부족이 범죄행위고 비난 받아야 할 짓인지…\" 문제는 주가 조작 세력의 타깃이 되기도 쉽다는 점입니다.금융당국은 강 씨가 시세 변동이 쉬운 종목의 주가를 의도적으로 끌어올렸다가 대량 매도에 나선 것이라 의심하고 있습니다. 이번 사태를 계기로 소액 주주 운동이 위축되는 것 아니냐는 개인 투자자들의 우려 섞인 목소리도 나옵니다.<정의정/한국주식투자자연합회 대표> \"통정 거래로 인한 주가조작 여부에 포커스를 맞춰야지 소액 주주운동 자체에 문제가 있는 것으로 프레임을 짜는 것은 문제가 있다고 봅니다.\" 품절주를 이용한 주가조작 의혹이 연달아 불거지면서 이들 종목 거래에 대한 개선책이 필요하다는 지적이 나옵니다.연합뉴스TV 이은정입니다. (ask@yna.co.kr) 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "001680",
            "001080"
        ]
    },
    {
        "title": "“1년뒤 미국서 급성장할 것”...대기업들 모두 달려간 이 업종은",
        "date": "2023.06.19. 오전 6:03",
        "content": "SK시그넷의 초급속 충전기 V2 모델 [사진=SK시그넷]전기차 시장이 오는 2030년까지 연평균 30% 내외의 고속성장세를 이어갈 것으로 전망되면서 전기차 충전 인프라 시장도 가파른 성장이 기대된다. 국내 대기업들이 관련 사업에 속속 뛰어드는 가운데 관련주들의 주가도 들썩이고 있다.18일 업계에 따르면 국내 전기차 충전 인프라 시장은 SK, LG, 현대차, GS, LS, 롯데, 한화, 신세계 등 대기업들의 각축장이 되고 있다. 이들 기업은 주유소, 주차장 등 기존 사업장을 적극 활용하는 분위기다. 적기 투자가 중요하다보니 공격적인 인수합병(M&A)이 활발한 모습을 보이고 있다.가장 움직임이 활발한 곳은 SK그룹이다. 전기차 충전기를 생산하는 SK시그넷, 국내 최대 민간 급속충전기 운영사 SK일렉링크, 주차와 연계한 충전 서비스를 해온 SK E&S 등이 줄줄이 전기차 충전 사업에 뛰어들었다. 전기차 충전 사업을 하는 계열사가 많다보니 오히려 사업 주체를 일원화하는 방안을 논의 중인 것으로 알려졌다.SK시그넷은 SK가 2021년 글로벌 충전기 업체인 시그넷 EV를 2930억원에 인수하면서 출범했다. SK시그넷은 코넥스 시장에 상장됐는데 올들어 주가가 4만200원에서 5만5000원으로 37% 올랐다. 이 회사는 미국 전기차 초급속 충전시장 1위 업체로 급속 충전기 매출비중이 작년 기준 91%, 수출비중이 82% 차지한다. 지난 15일 SK시그넷은 테슬라의 충전 방식(NACS)를 적용하기로 했다.김학준 키움증권 연구원은 “내년 7월 시행되는 미국 인플레이션감축법(IRA)의 영향으로 미국내 충전기 보조금 대상인 급속충전기가 빠르게 확장될 전망”이라며 “급속 충전 중심의 기술력 우위 확보가 핵심”이라고 말했다.SK네트웍스는 충전 인프라 운영 사업자인 에스에스차저(지분율 53%)를 인수해 SK일렉링크로 출범시켰다. SK네트웍스 주가는 올해 34% 상승했다. SK일렉링크는 민간 최대 규모로 전국 2000기의 급속충전기를 운영하고 있다. SK네트웍스는 완속충전기 업체인 에버온(지분율 14%)에도 지분을 투자해 2대 주주가 됐다. SK렌터카와도 시너지를 추구한다는 계획이다.SK E&S도 지난 2021년 미국 전기차 충전기업인 에버차지를 인수했고, 주차장 네트워크를 보유한 자회사 파킹클라우드와 연계한 충전 서비스를 운영하고 있다.LG그룹은 LG전자와 LG유플러스가 중심에 있다. LG전자가 충전기 및 충전관제 시스템, LG유플러스는 멤버십을 적극 활용해 충전 인프라 운영을 주도하고 있다.LG전자는 평택 LG디지털파크 내 충전기 생산 라인을 구축했다. 또 작년 애플망고를 인수하면서 자체적인 충전기 제조 역량을 강화했다. 애플망고는 완속 및 급속충전기 원천 기술을 보유한 기업이다. LG전자가 지분 60%, GS에너지와 GS네오텍이 각각 34%, 6%를 취득했다.LG유플러스는 연초 LG헬로비전으로부터 전기차 충전 사업을 넘겨받았다. 이 회사는 충전 통합 플랫폼 앱인 ‘볼트업’을 출시했는데 통신사 할인, 충전 시간 예약 시스템 등 차별화된 서비스를 준비중이다.GS그룹에서는 GS에너지의 자회사인 GS커넥트가 충전 서비스 사업자로 자리잡았다. GS커넥트는 지난해까지 전국에 충전기 2만기를 설치했고, 2025년까지 7만기 설치를 목표로 하고 있다. GS커넥트는 전기차 충전 앱 ‘G차저’를 운영하고 있다. GS에너지는 포스코DX가 매각한 충전 인프라 사업자인 차지비를 인수한 바 있다.LS그룹은 주력 계열사인 LS일렉트릭을 통해 전기차 충전 플랫폼 사업에 공을 들이고 있다. LS일렉트릭 주가는 최근 52주 신고가를 경신하는 등 올해 34% 상승했다. 미국 인프라 및 공장 증설로 인해 전력인프라가 주도하는 실적 모멘텀(주가상승 동력)이 강하기 때문이다.LS그룹은 전기차 충전 사업을 하는 LS이링크(E-Link)를 작년 설립했다. 전국 곳곳에 위치한 E1 가스충전소를 거점으로 전기버스, 택시, 화물차 등 대형 전기차 급속 충전 사업에 나섰다. 로젠택배와 협력해 전국 물류 거점에 전기차 충전 인프라를 구축할 계획이다.유통업체들도 전기차 충전 사업에 뛰어들고 있다. 이들은 마트 주차장을 확보하고 있고 유통과 연계된 서비스를 통한 시장 진출을 모색중이다. 롯데그룹의 롯데정보통신과 신세계그룹의 신세계 I&C가 대표적이다.한편 글로벌 시장조사업체 ‘프리시던스 리서치’에 따르면 글로벌 전기차 충전 인프라·서비스 시장은 올해 610억달러에서 오는 2030년 4173억 수준으로 급성장할 것으로 전망된다.국내 전기차 충전기 인프라 현황에 대해 김지산 키움증권 리서치센터장은 “작년 기준 국내에 19만4000기의 충전기가 구축돼 있는데 완속충전기가 17만3000기로 89%를 차지한다”며 “운영 주체별로는 민간 사업자가 17만5000기로 90%를 차지하고, 나머지는 한국전력, 환경부, 지자체가 운영한다고”고 말했다. 국내 전기차는 39만대로 충전기 1기당 평균 전기차 2.01대를 담당하고 있는 셈이다.",
        "ticker": [
            "017940",
            "078930",
            "003550",
            "032640",
            "066570",
            "037560",
            "006260",
            "034730",
            "001740",
            "001680",
            "004170",
            "035510",
            "039490",
            "022100",
            "015760",
            "000880",
            "005380"
        ]
    },
    {
        "title": "[이번주 증시 캘린더]비에이치, 코스피 이전 상장 통할까",
        "date": "2023.06.19. 오전 6:01",
        "content": "꿈비, 상장 넉달만에 200억 유증\n\n\n\n[서울경제] 코스닥을 떠나 유가증권시장(코스피)로의 이전 상장을 결정한 비에이치(090460)의 주가 향방에 관심이 쏠린다. 올 2월 상장한 꿈비(407400)는 약 4개월 만에 재차 유상증자에 나서면서 성공 가능성에 이목이 모아진다.18일 금융투자업계에 따르면 비에이치는 20일부터 코스피 시장에 상장한다. 비에이치는 지난 12일 한국거래소 유가증권 시장본부로부터 신규 상장을 위한 심사 요건을 모두 충족했음을 통보 받았다. 이에 따라 이튿날 코스닥 시장 상장 폐지와 코스피 이전 상장을 신청했다.연성인쇄회로기판(FPCB)을 생산하고 국내외 주요 IT 제조업체에 납품하는 비에이치는 올 1분기 89억 원의 영업이익을 거뒀다. 전년 동기 대비 60.2% 감소했지만 하반기부터 실적이 반등 그래프를 그릴 것으로 기대되며 최근 한달 간 주가가 15% 가량 급등했다. 주가가 코스피 입성 후에도 상승할 수 있을지가 관전 포인트다.올 2월 코스닥에 상장하며 약 100억 원을 조달한 유아용품 전문업체 꿈비는 19일부터 또다시 200억 원 규모 일반공모 유상청약에 나선다. 상장 넉 달 만에 또다시 대규모 자금 조달을 계획하면서 시장에서 논란이 일었다. 꿈비는 기업공개(IPO) 당시 공모자금 85억 원과 은행권 차입 등을 합쳐 총 157억 원을 스마트팩토리 건설에 투입하겠다고 밝혔다. 그러나 이중 일부를 운영자금과 차입금 상환 등에 사용한 뒤 또다시 증자에 나서는 것이다.20일부터는 알멕이 공모주 청약을 진행한다. 알멕은 1973년 설립된 경남금속이 전신으로 현재 전기차용 배터리를 외부 충격에서 보호하는 알루미늄 케이스를 제조한다. 지난해 매출액이 1467억 원으로 전년 대비 두 배 가량 증가하는 등 IPO 기대주로 부상했다. 알멕의 희망 공모가는 4만~4만5000원이다.21일부터는 채용·교육 플랫폼 기업 오픈놀이 일반청약에 나선다. 2020년 매출액 70억 원에서 2021년 108억 원, 2022년 162억 원 등 꾸준히 증가하는 추세다. 그러나 지난해 5억 원 순손실을 내는 등 적자를 기록중이다. 희망 공모가는 1만1000~1만3500원이다.구주주들을 대상으로 하는 유상증자 청약도 줄줄이 일정을 소화한다. 대성창투(027830)와 셀바스헬스케어(208370)가 19일부터, KEC와 셀바스AI(108860)는 21일부터 구주주 유증 청약이 예정돼 있다. 19~20일에는 하나29호스팩과 케이비제24호스팩의 공모주 청약이 진행된다.",
        "ticker": [
            "092220",
            "001680",
            "090460"
        ]
    },
    {
        "title": "[이번주 증시 전망]美 금리 불안·5종목 하한가 충격파 이겨낼까",
        "date": "2023.06.19. 오전 6:01",
        "content": "Fed, 하반기 추가 긴축 시사연이은 하한가 사태···시장 불신 회복 관건코스피 고점 인식에 차익 실현 심리도NH, 다음주 코스피 2540~2660 예상\n\n\n\n16일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다. 연합뉴스[서울경제] 미국 중앙은행인 연방준비제도(Fed·연준)가 한차례 금리를 동결한 가운데 올 하반기 재차 올릴 수 있다는 신호를 보내면서 투자 심리에 영향을 줄 것이란 예상이 나온다. 지난주 발생한 5개 종목 하한가 사태를 얼마나 빠르게 극복하느냐도 관건이 될 전망이다. 투자 전문가들은 이 같은 점에 주목하면서 이번 주 국내 증시는 2600대 중반에서 움직이며 강한 반등을 내기 어려울 것이란 관측을 내고 있다.18일 한국거래소에 따르면 지난 16일 코스피 지수는 2625.79포인트로 마감했다. 코스닥 지수는 887.95포인트에 거래를 마쳤다. 각각 9일 종가 대비 0.58% 하락, 0.48% 상승한 수치다. 12~16일 유가증권시장에서 개인과 외국인이 각각 2815억 원, 2994억 원 어치를 순매수하고 기관이 6460억 원을 팔아치웠다. 코스닥 시장에서는 개인과 외국인이 2704억 원 241억 원 어치씩 사들인 한편 기관은 1832억 원 어치 순매도한 것으로 집계됐다.연준이 이달 연방공개시장위원회(FOMC) 정례회의에서 정책금리를 동결했지만, 또다시 금리 인상 가능성을 열어둔 것은 투심 위축에 영향을 미칠 것으로 분석된다. 연준은 6월 점도표에서 올해 말 금리 값을 상향 조정했는데 시장은 통화 정책 불확실성에 주목하며 주가에 부담으로 작용할 것으로 관측한다. 또 최근 주가가 상승세를 보이면서 차익 실현 심리도 자극될 것으로 예상하고 있다.\n\n\n\n제롬 파월 미국 연방준비제도(Fed·연준) 의장이 지난 14일(현지시간) 워싱턴DC에서 연방공개시장위원회(FOMC) 정례회의를 마친 뒤 기자회견을 갖고 있다. 연합뉴스지난주 발생한 5개 종목 하한가 사태에 따라 시장 불신이 얼마나 빠르게 복구될 지도 관심이다. 방림(003610)·동일산업(004890)·만호제강(001080)·대한방직(001070) 등 코스피 종목 4개와 코스닥 상장사 동일금속(109860)은 지난 14일 급락했다. 과거 주가조작 혐의를 받은 인물이 운영하는 온라인 주식 카페와 연루됐다는 소식이 전해지면서 시장 전체에 충격파를 던졌다. 특히 50일 전 SG증권 발 8개 종목 하한가에 이어 또다시 비슷한 양상의 사태가 이어지면서 심리가 위축됐다.이복현 금융감독원장은 지난 15일 국회 정무위원회 전체회의에 참석해 \"폭락한 종목의 주가 상승·하락과 관련한 사실관계를 어느 정도 파악하고 있었다\"며 \"금융위원회·검찰·거래소와 함께 수사하고 있어 생각보다 훨씬 더 빠르게 결과를 보여줄 수 있을 것\"이라고 밝혔다. 서울남부지방검찰청은 같은 날 사태와 연루된 것으로 알려진 온라인 주식 카페의 운영자 강 모씨의 주거지에 대해 압수 수색을 진행하고 관련자들의 출국을 금지했다.증권가는 이 같은 변수들을 고려해 다음주 코스피 지수 예상 범위를 보수적으로 조정하는 분위기다. NH투자증권은 최저 2540포인트에서 최고 2660포인트를 제시한 가운데 상승 요인으로는 미중 관계 개선과 2분기 기업 실적 호전 기대를 꼽았다. 하락 요인으로는 미국의 연준 추가 금리 인상 가능성과 국채 발행 증가 우려 등을 지목했다.나정환 NH투자증권 연구원은 “미국 연준 정책의 불확실성으로 주가가 조정을 받을 가능성이 있다”며 “2분기 실적 발표 시즌을 앞두고 실적 개선이 기대되는 업종으로 관심이 옮겨갈 것”이라고 전망했다.최유준 신한투자증권 연구원은 \"코스피가 52주 신고가를 경신하면서 한 단계 올라섰다\"면서도 \"지수는 과거 신고가 경신 후 현저한 악재가 아니면 10% 내에서, 주가 부담이 덜한 초기 국면에선 5% 내에서 각각 조정을 보였다\"고 설명했다.",
        "ticker": [
            "005940",
            "001070",
            "004890",
            "001080",
            "003610"
        ]
    },
    {
        "title": "여행간다고 난리칠 때 미리 잡았어야?...죽쑤던 주가 이달 들어 ‘꿈틀’",
        "date": "2023.06.19. 오전 12:15",
        "content": "대한항공 3달만에 상승 전환LCC도 일제히 급반등유가하락에 비용 부담 줄어원화값 상승에 환율효과 커져비수기 불구 여객 수요 강해\n\n\n\n 대한항공 여객기 <대한항공>지지부진한 흐름을 이어가던 항공주가 반등할 조짐을 보이고 있다.저조할 것으로 예상됐던 항공사들의 2분기 실적이 국제유가 하락과 달러당 원화값 상승에 힘입어 기대치를 크게 웃돌 것으로 전망되고 있기 때문이다. 국제 여객 수요도 예상보다 강한 것으로 나타나 호실적에 대한 기대감을 키우고 있다.18일 한국거래소에 따르면 국내 대표 대형항공사인 대한항공 주가는 이달 들어 9.73% 올랐다. 세 달 만에 월간 수익률이 플러스를 기록했다.  같은 기간 코스피 수익률인 1.89%도 앞섰다. 대한항공 주가는 지난 4월과 5월 각각 1.51%, 3.28% 하락했다. 아시아나항공도 이달 6.75% 상승했다. 진에어(9.47%) 제주항공(7.81%) 티웨이항공(13.81%) 등 저비용항공사(LCC)들도 이달 일제히 반등했다.항공사들의 전통적인 비수기인 2분기 실적이 예상외로 뛰어날 것이란 전망이 나온 영향으로 풀이된다.  수익성을 결정짓는 국제유가가 하락하며 연료비 부담이 줄어든 데다 달러당 원화값 상승에 따른 환율 효과도 실적에 기여할 전망이다. 대신증권에 따르면 2분기 제트유(항공유) 가격은 배럴당 93달러 수준으로 당초 예상치인 105달러를 12달러 밑돌았다.지난달 1340원대에서 이달 1270원대까지 상승한 달러당 원화값도 항공사들의 실적에 우호적이다. 항공기의 리스 부채는 대부분 달러로 표시되기 때문이다. 유류비 대금 역시 달러로 지급된다. 원화값이 하락하면 비용 부담이 커지는 반면 상승하면 반대로 지급 여력이 확대되는 구조다.비용 부담은 줄어든 반면 예상을 뛰어넘는 국제선 여객 수요는 이익 증가를 견인할 전망이다. 매년 2분기는 보통 여객 수요가 주춤한 시기지만 올해는 다르다고 항공업계에선 보고 있다. 해외 여행 수요를 공급 측면이 따라잡지 못하면서 항공 운임도 예상보다 높은 수준에 형성된 상황이다.팬데믹 기간 실적을 책임진 화물 부문은 매출 감소가 불가피하지만 여객 매출이 이를 상쇄할 전망이다. 대신증권에 따르면 대한항공의 2분기 국제여객 매출은 2조1127억원으로 1분기 대비 4417억원 증가할 것으로 예상된다. 화물 매출 예상 감소분인 774억원을 뛰어넘는 규모다.실제 인천공항의 수송 통계를 보면 지난달 항공기 운항횟수는 2만7860회로 2020년 1월 이후 최대 규모를 기록했다. 국제선 여객 수송 인원 역시 436만3500명으로 마찬가지로 2020년 1월 이후 가장 많았다.양지환 대신증권 연구원은 “엔데믹(풍토병화)에 따른 여객 수요 회복 강도가 예상을 상회한다”며 “국제선 여객 운임도 제한적인 공급 증가로 하락 속도가 더디게 진행되고 있다”고 분석했다. 최고운 한국투자증권 연구원은 “여행 소비심리지수는 지난달 99포인트로 지난 1월보다 9포인트 상승했다”며 “여름 성수기에는 재차 공급부족이 부각될 것”이라고 내다봤다.증권가에서 내놓는 이익 예상치도 긍정적이다. 대신증권은 지난 16일 대한항공을 항공주 ‘최선호’주로 제시하며 대한항공의 올해 2분기 영업이익을 5518억원으로 예상했다. 이는 시장 컨센서스(증권사 예상치 평균)인 3510억원을 57.2% 웃도는 규모다.양 연구원은 “유럽연합(EU)와 미국에서 아시아나항공 인수와 관련해 불편함을 표현하고 있지만, 대세에 지장은 없을 것으로 판단된다”며 “항공화물 부문 수요와 운임 하락도 하반기로 갈수록 완화될 전망”이라고 설명했다.저비용항공사(LCC)들도 여름 성수기가 주가 동력이 될 전망이다. 특히 강점이 있는 단거리 노선에 힘입어 여객 수요 증가의 수혜가 클 기대된다. 한화투자증권 연구원은 “단거리 노선 수요가 장거리 노선 대비 회복 탄력이 강하다”며 “코로나19 이전 대비 회복력에서는 여전히 LCC가 우위에 있다”고 짚었다.실제로 에프앤가이드가 집계한 티웨이항공의 올해 연간 영업이익 예상치는 3개월 전(769억원)에서 지난 16일 1822억으로 137% 증가했다. 진에어와 제주항공의 올해 영업이익 예상치는 각각 1505억원, 1542억원으로 3개월 전 대비 34%, 14% 늘었다.",
        "ticker": [
            "003540",
            "003490",
            "020560",
            "089590",
            "272450",
            "091810",
            "000880",
            "003530"
        ]
    },
    {
        "title": "삼전보다 더 오른 SK하이닉스…‘12만닉스’ 안착 눈앞",
        "date": "2023.06.19. 오전 12:02",
        "content": "SK하이닉스 주가 한달새 37.62% 급등반도체주 랠리서 상승세 두드러져AI 수요 확대 HBM·DDR5 경쟁력 부각증권가 주가 눈높이 15만원까지 높아져[이데일리 원다연 기자] SK하이닉스(000660) 주가가 거침없이 오르고 있다. 인공지능(AI) 반도체 수요가 확대될 것이란 기대에 SK하이닉스 주가는 지난해 3월 이후 처음으로 12만원대 안착을 눈앞에 두고 있다. 증권가에선 SK하이닉스 주가가 15만원 수준까지 오를 수 있단 전망이 이어지고 있다. 18일 한국거래소에 따르면 지난 16일 SK하이닉스 주가는 전 거래일 대비 0.08% 내린 11만 8900원에 거래를 마쳤다. 단기 급등에 따라 일부 조정 압력을 받았지만, 최근 한달새 37.62% 급등하며 거침없는 상승세를 보이고 있다. \n\n\n\n[이데일리 문승용 기자]같은 기간 삼성전자(005930)의 주가 상승폭(11.32%)을 크게 웃도는 수준이다. 하반기부터 반도체 업황이 개선될 수 있다는 기대에 반도체주 랠리가 이어지고 있는 가운데 SK하이닉스의 주가 상승세가 특히 두드러진다. SK하이닉스 주가가 종가 기준 12만원대를 기록한 것은 지난해 3월 30일(12만 1000원)이 마지막으로, 1년 3개월 만의 12만원대 탈환에 바짝 다가섰다. SK하이닉스의 외국인 보유량도 이달 들어 지난 2019년 9월 16일(51.94%) 이후 가장 높은 51.8% 수준으로 올라섰다. 월별 기준으로 지난 3, 4월 SK하이닉스 주식을 순매도해 온 외국인 투자자들은 지난달부터 순매수로 돌아섰다. 외국인 투자자들은 지난달부터 이달 16일까지 모두 1조 7449억원 규모의 SK하이닉스 주식을 순매수하며 주가 상승을 뒷받침했다. AI 열풍에 따라 수요가 늘어나는 고대역폭메모리(HBM)와 더블데이터레이트(DDR)5 경쟁력이 SK하이닉스 주가 상승을 이끄는 핵심 요소로 평가된다. HBM은 여러 개의 D램을 수직으로 연결해 기존 D램보다 데이터 처리 속도를 끌어올린 고성능 제품으로 생성형 AI에 필수적인 D램으로 꼽힌다. SK하이닉스는 4세대 HBM 제품인 HBM3를 유일하게 양산해 엔비디아에 공급하고 있다. SK하이닉스는 내년 상반기 양산을 목표로 5세대 HBM3E의 개발도 진행 중이다. SK하이닉스는 차세대 D램 DDR5 시장에서도 경쟁 우위를 확보하고 있다. DDR5는 지난 2001년 DDR D램이 출시된 이후 5번째 업그레이드된 기술 표준으로 현재까지 D램 시장의 침투율은 10% 안팎에 불과하지만, AI 투자 증가에 따라 침투율이 빠르게 확대될 것이란 전망이다. SK하이닉스는 현재 128GB DDR5를 유일하게 양산하고 있다. 고영민 신한투자증권 연구원은 “AI 부각과 함께 SK하이닉스의 주가가 급격히 상승한 이후 투자자들이 부담을 느끼는 이유는 HBM의 성장성과 속도에 대한 고민 때문”이라며 “그러나 내년 반도체 업사이클에서 HBM을 제외하고 DDR5의 점유율 격차와 침투율 확대만으로도 주가 상승 가능성이 높다”고 밝혔다. 증권가에선 이달 들어 SK하이닉스의 목표가를 줄줄이 높여 잡고 있다. 신한투자증권은 종전 11만원이었던 목표가를 13만 5000원으로 상향 조정했고, BNK투자증권은 12만 8000원에서 14만원, NH투자증권은 11만 7000원에서 15만원, 미래에셋증권은 13만 5000원에서 15만원, KB증권은 11만원에서 15만원으로 각각 목표가를 올려 잡았다. 김동원 KB증권 연구원은 “SK하이닉스 주가는 연초 이후 50% 넘게 급등했지만 내년 반도체 시장의 상승사이클과 HBM, DDR5 성장성을 고려할 때 과거 밸류에이션 고점배수인 주가순자산배율(PBR) 2.0배까지 상승 시도를 지속할 것”이라고 내다봤다.",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "006800",
            "005930"
        ]
    }
]