[
    {
        "title": "외국인들이 사고 또 사더니…시총 100조 재탈환 앞둔 현대차 삼형제",
        "date": "2023.06.27. 오후 8:45",
        "content": "올해 삼총사 영업이익 합계 26조 달할 듯2년전 시총 100조때와 비교하면 두 배\n\n\n\n [사진 = 연합뉴스]현대차와 기아, 현대모비스 3개 회사의 시가총액 합계가 100조원 재탈환을 눈앞에 두고 있다. 지난 2021년 초 최고점을 찍었다 하락한 시가총액 총합이 다시 100조원대 진입을 눈앞에 두고 있는 가장 큰 이유는 뚜렷한 실적 개선세 때문이라고 금융투자업계는 분석했다. 특히 2021년과 달리 영업이익률이 큰 폭으로 개선된 것은 미래 전망에도 긍정적인 부분이라고 진단했다.27일 한국거래소에 따르면 현대차, 기아, 현대모비스의 시가총액을 모두 합친 금액은 99조7390억원이다. 3개 회사의 시가총액 합계는 지난 2021년 2월 5월 127조9614억원으로 고점을 찍었으나 이후 코로나19에 따른 차량용 반도체 수급 불안등의 이유로 실적이 악화되면서 덩달아 하락했다. 하지만 올해 초 미국과 유럽 시장에서 매출이 늘어나면서 실적이 개선되자 시가총액도 다시 늘었다. 올해 들어 현대차와 기아는 지난해 말 대비 각각 36.42%, 45.36% 상승했다. 현대모비스도 14.71% 올랐다. 3개 회사의 시가총액 총합은 1월 2일 77조5685억에서 27일 99조7713억원으로 28.62% 증가했다.\n\n\n\n실적 개선 기대감이 주가 상승을 견인했다. 현대자동차와 기아는 올해 1분기 도합 6조4667억원의 영업이익을 거두며 시장 전망치를 뛰어넘는 ‘어닝 서프라이즈’를 기록했다. 미국과 유럽 시장에서 판매량이 크게 증가했다. 현대차와 기아는 1분기 미국에서 총 38만여대를 판매해 1분기 역대 최다 판매 실적을 달성했다. 영업이익도 급증했다. 현대차의 1분기 영업이익은 전년 동기 대비 86.3% 급등한 3조5927억원으로 사상 최대치를 기록했다. 2009년 국제회계기준(IFRS) 도입 이후 처음으로 삼성전자(6402억원)를 제치고 영업이익 1위를 달성했다. 현대모비스의 올해 1분기 매출액과 영업이익도 각각 14조6670억원, 4181억원으로 전년 동기 대비 29.7%, 8.1% 증가했다.하반기에도 현대차그룹의 실적 개선세는 이어질 것으로 보인다. 현대차와 기아의 5월 글로벌 판매 대수는 작년 동기 대비 9.4%, 전달 대비 1.3% 늘어난 61만 3000대로 집계됐다. 환율도 2분기 상당 기간에 걸쳐 1300원 중반대에 머물러 수출이 매출에서 큰 부분을 차지하는 현대차그룹에 유리하게 작용했다.금융정보업체 에프앤가이드에 따르면 올해 현대차의 매출과 영업이익은 각각 155조7435억원과 13조1618억원으로 전년 동기 대비 9.27%, 34.03% 늘어날 것으로 추정된다. 같은 기간 기아의 매출과 영업이익도 각각 98조1604억원, 10조8005억원으로 전년 동기 대비 13.40%, 49.32% 증가할 것으로 보인다. 현대차와 기아의 실적 개선은 차량용 반도체 부족 여파가 올해 상반기까지 이어진 가운데 경쟁사에 비해 수급 대책을 잘 세워 생산 차질을 최소화했기 때문으로 분석된다.임은영 삼성증권 연구원은 “통상 성수기인 2분기 실적이 1분기보다 더 좋은데 지난해 말부터 시작된 원자재 가격 하락까지 2분기에 본격 반영되기 시작했다”면서 “고부가 제품인 스포츠유틸리티차량(SUV)의 판매 비중도 60%까지 확대돼 수익성도 크게 개선될 것”이라고 전망했다.현대모비스의 수익성도 2분기부터 본격적으로 개선될 것으로 기대받고 있다. 코로나19로 폭등했던 물류비가 엔데믹 전환으로 예년 수준으로 회복되면서 해당 영역에서만 올 한해 6000억원이 넘는 비용을 줄일 수 있을 것으로 예상되기 때문이다. 이병근 흥국증권 애널리스트는 “작년부터 현대모비스의 수익성을 악화시켰던 물류비가 하반기부터 본격적으로 정상화될 것”이라며 “올 1분기를 저점으로 현대모비스의 실적 성장은 지속될 것”이라고 전망했다. 에프앤가이드에 따르면 현대모비스의 올해 매출액과 영업이익도 각각 60조626억원, 2조4621억원으로 15.71%, 21.50% 늘어날 것으로 추정된다.시가총액이 최고치에 달했던 2021년 초에 비해 실적이 대폭 늘어난 동시에 영업이익률도 큰 폭으로 개선된 것이 차별화된 부분으로 꼽힌다. 현대차와 기아의 1분기 영업이익률은 10.5%로 GM(9.5%), 포드(8.2%), 폭스바겐그룹(7.5%), 도요타(6.5%) 등 글로벌 경쟁업체들의 영업이익률을 뛰어넘었다.현대차그룹 삼총사의 올해 영업이익 합계는 26조원을 훌쩍 넘을 것으로 전망된다. 시총 100조원을 처음으로 넘겼던 2021년 영업이익 합계 13조원대와 비교하면 두 배에 달한다. 주가수익비율(PER)을 따져보면 같은 시총 100조원이라고 하더라도 질적으로 차이가 있다는 분석이다.역대급 실적에 외국인과 기관도 현대차그룹을 순매수했다. 올해 외국인 순매수 상위 종목 중 3위와 7위가 현대차(1조3967억원)와 기아(5476억원)였다. 현대모비스도 3002억원을 사들였다. 기관도 현대차와 기아를 같은 기간 각각 1314억원 2409억원 순매수했다. 반면 현대모비스는 1242억원 순매도했다.하반기에도 외국인 순매수세가 이어질 가능성이 높지만 글로벌 경쟁 심화, 비용 상승 등은 변수로 작용할 것이라고 증권가는 전망했다. 김귀연 대신증권 연구원은 “실적 개선에 자사주 매입·소각 등 적극적인 주주환원 움직임까지 긍정적 요인으로 더해지고 있다”며 “다만 하반기 미국 등 주요 글로벌 완성차 시장에서 치열한 경쟁을 뚫고 점유율을 유지할 수 있을지가 관건”이라고 밝혔다.",
        "ticker": [
            "000270",
            "003540",
            "005930",
            "016360",
            "012330",
            "005380"
        ]
    },
    {
        "title": "'온라인 양방향 주식 리딩방' 규제 법안 정무위 소위 통과",
        "date": "2023.06.27. 오후 6:36",
        "content": "유사투자자문업자 (PG)[양온하 제작] 일러스트    (서울=연합뉴스) 홍지인 기자 = 국회 정무위원회 법안심사1소위는 27일 이른바 '온라인 양방향 주식 리딩방' 등을 투자자문업에 포함시키는 '자본시장과 금융투자업에 관한 법률 일부개정안'을 의결했다.     이 법안은 온라인 양방향 채널을 통해 유료회원제 영업을 하는 경우 자본시장법상 금융투자업자로 분류되는 투자자문업자의 범위에 포함시켜 금융위원회에 등록하도록 하고 관련 규제를 적용하도록 했다.     또 유사투자자문업자의 불건전 영업행위 및 허위·과장광고를 금지하고 위반 시 1억원 이하의 과태료를 부과하도록 했다.     신용보증기금이 운용하고 있는 '중소기업 팩토링'의 대상에 일정 규모 이하의 중견기업을 추가하는 내용의 '신용보증기금법 일부개정안'도 의결됐다.     이날 의결된 법안은 정무위 전체 회의와 법제사법위 심사를 거쳐 본회의에서 최종 의결될 예정이다.    geein@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "미리 사놓고 '매수'의견…5억대 챙긴 애널리스트 적발",
        "date": "2023.06.27. 오후 6:23",
        "content": "[앵커] 기업의 실적과 재료를 분석해 주가를 전망하는 애널리스트는 증권가의 언론이라고 할 수 있죠. 그런데 한 유명 애널리스트가 특정 주식을 사둔 뒤 분석 자료를 발표해 주가가 오르면 팔아 5억원 넘는 돈을 챙긴 사실이 금융감독원에 적발됐습니다. 박지운 기자입니다.[기자] 10년 넘게 애널리스트로 일하며 증권가에서 '베스트 애널리스트'에도 선정됐던 A씨.하지만, 더 이상 일을 하지 못하게 됐습니다. 자신의 이름값과 지위를 활용한 '선행매매' 수법으로 거액의 이익을 챙긴 사실이 들통났기 때문입니다.A씨는 기업 실적과 재료 등을 분석하고 주가를 전망하는 자료를 공표하기 전, 보고서에 포함된 22개 종목의 주식을 차명계좌로 미리 사들였습니다.이들 종목엔 낙관적 전망과 함께 '매수의견'이 제시돼있었는데, 자료가 나오고 주가가 오르자 A씨는 사뒀던 주식을 팔아 차익을 챙겼습니다.IBK증권과 이베스트증권을 거쳐 DB금융투자에서 근무하던 A씨는 지난 2월 금감원 자본시장특별사법경찰의 압수수색이 벌어진 직후 사직했습니다.금감원은 지난 23일 A씨를 자본시장법상 부정거래행위 금지 위반 혐의로 검찰에 넘겼습니다.증권사 애널리스트가 선행매매로 부당이득을 얻었다 금감원에 적발된 건 이번이 세 번째입니다.앞서 2021년에는 하나증권 애널리스트와 DS증권 리서치센터장이 적발돼 재판에 넘겨져 각각 징역 3년과 1년 6개월을 선고받았습니다.<권영발 / 금감원 특사경 실장> \"자본시장의 신뢰를 저버린 심각한 범죄행위입니다. 증권사들은 불공정거래 예방을 위해 조사분석자료 심의·공표 절차 개선 등 내부통제를 강화해야….\"금감원 특사경은 앞으로도 유사한 증권 범죄에 대한 수사를 강화할 계획입니다.연합뉴스TV 박지운입니다. (zwoonie@yna.co.kr)#애널리스트 #선행매매 #불공정거래연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "012030",
            "016610"
        ]
    },
    {
        "title": "한경 머니콘서트 2023…\"하반기 코스피 2900 간다\"",
        "date": "2023.06.27. 오후 6:13",
        "content": "내년 반도체 뚜렷한 회복세기업 이익 199조 예상…70조↑\n\n\n\n하반기 코스피지수는 2900 수준까지 반등할 것으로 예상됐다. 내년에는 반도체 업종의 회복세에 힘입어 국내 기업들의 이익 규모가 올해보다 70조여원 증가한 199조원을 기록할 것으로 전망됐다.한경미디어그룹과 한국경제매거진이 27일 주최한 ‘한경 머니콘서트 2023’에서 이경수 메리츠증권 리서치센터장은 “반도체와 유틸리티를 제외하면 올해 코스피 기업들의 순이익은 13% 증가할 것으로 예상된다”며 이같이 밝혔다.그는 “올해 코스피 종목 전체 이익은 7% 감소할 전망이지만 최근 이익 변동성이 큰 반도체와 유틸리티를 제외한 다른 업종의 이익은 13% 늘어날 것”으로 내다봤다. 반도체와 유틸리티 업종의 가격 변동성을 제외하면 올해 기업들의 펀더멘털은 견고하게 유지될 것이란 전망이다. 이 센터장은 이를 근거로 하반기 코스피지수는 2500에서 지지선을 형성한 채 2900 수준까지 반등할 것으로 예상했다.그는 “반도체 업황은 내년에 뚜렷한 회복세를 보일 것”이라며 “삼성전자 감산에 따른 공급 측 우려가 해소되면 반도체 업종 이익은 올해 1조원에서 내년엔 35조원대로 늘어날 것”이라고 밝혔다. 이에 힘입어 내년 코스피 순이익은 199조원으로 올해보다 70조원 증가할 것으로 전망했다. 이렇게 되면 코스피 상승세는 내년에도 이어질 것으로 보인다.손정우 유니스토리자산운용 펀드매니저는 반도체와 함께 전기차 및 바이오가 시장을 주도할 것으로 내다봤다. 그는 “기술혁신 사이클의 변화에 적극 대응해야 한다”며 “기술 패권전쟁을 통한 무형자산투자와 공급망 재편을 통한 유형자산투자에 주목해야 한다”고 강조했다. 구체적으로는 “AI 반도체와 2차전지 밸류체인, 자율주행, 수소와 관련된 활용 기업에 주목해야 한다”고 덧붙였다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "\"코스닥 활성화 위해 법인세 혜택 필요\"",
        "date": "2023.06.27. 오후 6:11",
        "content": "오흥식 신임 코스닥협회장\n\n\n\n오흥식 신임 코스닥협회장(사진)은 “코스닥시장 상장 기업에 법인세 혜택을 부여해 (유가증권시장 상장 대비) 이점을 누릴 수 있도록 해야 한다”고 27일 말했다.오 회장은 이날 기자간담회를 열고 “카카오, 셀트리온 등 코스닥시장을 대표했던 기업이 유가증권시장으로 이전해 안타깝게 생각한다”며 이같이 밝혔다. 그는 “코스닥시장 활성화를 위해 이 시장에 상장된 기업을 위한 다양한 정책적 지원책을 도입해야 한다”고 했다.그는 “사업손실준비금 제도 도입, 해외 특허 출원 비용 세액공제도 필요하다”며 “중소벤처기업이 성장을 이어갈 수 있도록 상장 특혜 적용도 유지해야 한다”고 말했다. 사업손실준비금 제도는 미래 손실에 대비해 이익금을 적립해두는 제도로, 적립금에는 법인세를 매기지 않는다.상속세 완화 필요성도 강조했다. 그는 “코스닥시장 상장기업 대표의 평균 연령은 지난해 기준 58.2세로 전년 대비 1.3세 증가했다”며 “세대교체를 앞둔 시점에서 과도한 상속세 및 증여세 부담은 원활한 기업 승계에 걸림돌이 될 수 있다”고 했다. 이어 “과도한 상속세는 기업이 외국 자본에 넘어갈 위험을 높인다”며 “관련 제도를 서둘러 개선해야 한다”고 덧붙였다.",
        "ticker": [
            "019680",
            "068270",
            "035720"
        ]
    },
    {
        "title": "CFD사태에 발목잡힌 증권사, 2분기 역성장 그림자",
        "date": "2023.06.27. 오후 6:07",
        "content": "미수채권·CGV 평가 손실 따라5곳 영업익 1조 추산···30% 뚝\n\n\n\n[서울경제] 국내 증시의 깜짝 반등세와 채권금리 하락으로 1분기 호실적을 냈던 대형 증권사들이 2분기에는 잇따른 주가 조작 사태의 후폭풍으로 영업이익이 30% 넘게 줄어들 것으로 추산됐다. 4월 하순 소시에테제네랄(SG) 증권발 8개 상장사 하한가 사태에 연관된 차익결제거래(CFD)에서 미수 채권이 대거 발생해 증권사 실적에 악영향을 미칠 것으로 관측된다.27일 금융정보 업체 에프앤가이드에 따르면 국내 5대 대형 증권사(미래에셋·한국금융·키움·NH투자·삼성)의 2분기 연결 기준 영업이익 추정치 합계는 1조 1001억 원으로 집계됐다. 호실적을 기록했던 1분기(1조 5827억 원) 대비 30.7%가량 줄어든 규모다. 5대 증권사의 2분기 순이익도 8375억 원으로 추산돼 1분기보다 33.9% 줄어들 것으로 예상됐다.증권사별로는 키움증권(039490)과 삼성증권(016360)의 2분기 실적이 1분기 대비 큰 폭으로 줄어들 것으로 관측됐다. 키움증권의 2분기 영업이익 추정치는 2136억 원으로 1분기(3889억 원) 대비 45.1% 감소할 것으로 전망된다. 삼성증권 역시 같은 기간 3416억 원에서 2032억 원으로 영업이익이 40.5% 쪼그라들 것으로 보인다.업계에서는 주가 조작발 CFD 충당금과 CJ CGV 주가 하락 여파로 국내 대형 증권사들의 실적이 악화할 수밖에 없다고 진단한다. KB증권에 따르면 증권사별 미수 채권 등 CFD 관련 비용은 키움(600억 원), 삼성·한국(250억 원), NH투자(70억 원) 순으로 추산됐다.미래에셋증권(006800)은 CFD 충당금이 없고 NH투자증권(005940)도 부담이 크지 않으나 최근 주가가 급락한 CJ CGV 평가 손익이 반영돼 2분기 순이익이 타격을 입을 것으로 예상된다. 지난해 7월 CGV가 4000억 원 규모로 발행한 전환사채(CB) 중 3690억 원가량을 미래에셋·NH투자·KB증권 등 인수단에 참여한 증권사들이 떠안았다.미래에셋이 가장 많은 2305억 원을, NH투자증권은 830억 원 상당의 실권주를 인수했다. 이들 증권사의 당시 인수가액은 2만 2000원에 달했지만 이날 CGV는 9590원에 거래를 마쳐 투자증권 평가 손실은 눈덩이처럼 불어날 것으로 보인다.증권 업계 전반적으로도 연내 미국 기준금리 인하 기대감이 후퇴하면서 국고채 금리가 2분기 상승세로 전환해 채권 평가 손실이 발생하고 있어 실적에 부담으로 작용하고 있다. 국고채 3년물 금리는 연초 3.782%에서 3월 말 3.24%까지 떨어졌지만, 2분기 들어 상승추세로 전환해 26일 기준 3.568%까지 치솟았다.강승건 KB증권 연구원은 “미 연준이 두 번의 추가 금리 인상 가능성을 언급하고 있어 채권금리가 큰 폭의 하락세를 보일 것으로 기대하기 어려운 상황”이라며 “1분기 금융 채권금리 하락의 기저효과도 있어 채권 평가 손익은 1분기 대비 크게 감소할 것”이라고 말했다.",
        "ticker": [
            "001040",
            "079160",
            "005940",
            "006800",
            "016360",
            "039490"
        ]
    },
    {
        "title": "[투자의 창] 장기투자에 유리한 '액티브 펀드'",
        "date": "2023.06.27. 오후 6:05",
        "content": "■박종학 베어링자산운용 대표\n\n\n\n박종학 베어링자산운용 대표[서울경제] 투자자가 변동성의 위험을 감수하며 주식에 투자하는 것은 증시가 중장기적으로 우상향한다고 믿고 국내총생산(GDP) 성장률 이상의 보상을 기대하기 때문이다. 실제로 한국은행 자료를 기준으로 한국의 경우 1954년 이후 지난해까지 2차 오일쇼크(-1.6%, 1980년), 외환위기(-5.1%, 1998년), 그리고 코로나19 팬데믹(-0.7%, 2020년) 등 이벤트가 있었던 경우를 제외하면 GDP 성장률이 마이너스가 난 적이 없다. 과거 오랜 기간 변동성으로 정의되는 리스크에 상응하는 보상(주식 수익률)이 주어지지 않았다면 투자자가 감소해 주식 시장은 이미 소멸했을지도 모른다.물론 좋은 투자 성과를 얻기 위해서는 중장기적인 관점을 가지고 투자해야 한다. 특히 퇴직연금 가입자와 같은 장기 투자자는 지수를 추종하기보다 액티브한 운용을 통해 초과 수익을 창출할 수 있도록 포트폴리오를 구성하는 것이 좋다. 매년 일정 수준의 초과 수익을 내는 액티브 펀드 투자와 시장을 추종하는 패시브 수익률을 비교할 때 장기적 관점에서는 큰 수익률 차이를 확인할 수 있기 때문이다.간략하게 대졸 신입 사원의 사례를 보자. 향후 10년간 물가 상승률을 반영해 이 직원의 임금이 매년 3% 상승하며 매월 급여의 25%를 주식에 투자한다고 가정해보자. 이는 매월 국내 증시에 일정액을 10년간 적립식으로 투자하는 것과 같다. 이 직원의 첫해 평균 연봉이 3500만 원이어서 매월 약 73만 원을 투자하다 임금 상승에 맞춰 투자액을 늘려가면 10년간 총투자액은 약 1억 5800만 원이다.당사에서 1980년 이후 코스피 시장의 환경을 적용해 주요 구간별 시뮬레이션을 해본 결과 액티브 펀드가 패시브 투자보다 10년간 지수 대비 1% 초과 수익을 낼 경우 약 400만 원에서 많게는 약 3000만 원까지 총수익을 더 올렸다. 지수보다 3% 초과이익을 낼 경우에는 약 1400만 원에서 약 9500만 원의 추가 이익을 얻었다. 이처럼 오랜 기간 투자를 할 경우에는 수동적으로 지수를 따르기보다 적극적인 운용 방식이 더 이득이다.퇴직연금과 같이 장기적으로 투자할 경우 고려해야 할 또 다른 변수는 수익률의 변동성이다. 일부 개별 종목에 집중해서 투자할 경우 수익률이 일시적으로 높게 나타날 수 있지만 통상 적지 않은 손실이 뒤따르기 마련이다. 높은 변동성은 누적 수익률에 큰 타격을 주기 때문에 우량주에 선별 투자해 변동성을 낮게 유지하며 안정적인 수익률을 꾸준히 내는 펀드를 고르는 것이 유리하다.최근 챗GPT나 전기차 산업 생태계가 새롭게 형성돼 투자 환경이 급속히 변화하며 불확실성이 높아지고 있다. 이런 여건 속에서 개별 종목에 집중 투자해 안정적으로 초과 수익을 내는 것은 상당히 어려운 과제이다. 하지만 오랜 기간 축적해온 투자 철학과 체계적인 투자 프로세스를 가지고 있는 전문 운용사의 경우 장기 투자를 통해 초과수익을 창출하는 노하우를 가지고 있다. 특히 올해와 같이 변동성이 지속되는 환경에서는 재투자 효과를 누릴 수 있는 고배당주와 국공채등 우량 채권에 분산투자하는 혼합형 펀드를 고려해볼 만하다. 채권을 통한 안정적 이자 수익과 고배당, 주가 상승에 따른 자본 차익까지 기대할 수 있을 것이다."
    },
    {
        "title": "\"8월부터 신규건물 상장랠리…꼬마빌딩 '투자의 맛' 선보여야죠\" [CEO&STORY]",
        "date": "2023.06.27. 오후 5:58",
        "content": "■ 홍재근 카사코리아 대표대신증권 신사업추진단장 근무 전부터부동산 조각투자 시장 잠재성 크다 느껴공모→DABS거래·임대료 배당→매각5개월만에 수익률 12%···코스피 상회몸집 큰 리츠 대비 단기차익 기대감 커60년 부동산 강자 대신그룹과 시너지전자증권 시스템 갖춘 후 대중화 앞장건물선별·심사·투자자보호 방파제 될것\n\n\n\n홍재근 카사코리아 대표가 서울 강남구 사무실에서 서울경제신문과의 인터뷰에 앞서 사진 촬영을 하고 있다. 권욱 기자[서울경제] 동학개미 열풍으로 주식 투자에 대한 개인의 접근성은 높아졌지만 부동산 투자에서 일반 투자자들이 느끼는 장벽은 여전히 높다. 일정 수준의 자본력이 필요하다는 선입견이 강하고 소위 ‘꼬마빌딩’이라 하더라도 자산 가치가 100억 원 안팎이어서 개별성과 다원성을 동시에 갖고 있기 때문이다.대신증권 신사업추진단장으로 근무하던 홍재근 카사코리아 대표는 부동산 투자의 이 같은 장벽을 허물면 거대 신시장을 만들어낼 수 있을 것이라는 확신을 갖고 대신파이낸셜그룹의 카사 인수를 진두지휘했다. 리서치센터 미래산업팀장을 지낼 때도 카사와 조각투자 업계에 대한 분석 리포트를 내는 등 부동산 조각투자 시장의 잠재성을 높게 평가한 그는 부동산 투자의 강자인 대신파이낸셜그룹을 등에 업은 카사가 8월부터 신규 건물 상장 랠리에 돌입할 것이라고 예고했다. 홍 대표는 이를 통해 부동산 조각투자 시장의 확장 및 대중화에 앞장선다는 포부를 제시했다.홍 대표는 최근 서울 강남구 카사코리아 공유 오피스에서 서울경제신문과 만나 “금융 당국과 약속한 전자증권 전환 과정을 마친 뒤 8월 말부터 꾸준히 새로운 건물들을 상장시키는 것이 목표”라며 “100억 원 미만의 중소형 부동산 거래 시장이 표준화돼 있지 못하다는 태생적 한계를 카사코리아가 상품화·체계화를 통해 극복해나갈 것”이라고 말했다.다른 조각투자 상품들과 달리 부동산이 등기와 신탁 등의 제도적 장치로 최소한의 투자자 보호 체계가 구축돼 있는 것에 홍 대표는 일찌감치 주목했다. 그는 기술보증기금과 중소기업연구원 등에서 일하며 혁신을 갈망해왔는데 사회적 보호망을 갖춘 카사가 새로운 시장을 개척하는 혁신을 이뤄낼 수 있는 경쟁력을 가졌다고 본 것이다. 홍 대표는 “전공이 ‘이노베이션 매니지먼트’라 항상 새로운 결과를 낼 수 있는 혁신에 관심이 많았다”면서 “아직은 부동산 조각투자가 금융상품으로서 역할을 충분히 하지 못하고 있지만 추후 다양하고 매력적인 모습으로 시장을 창출할 수 있다고 판단했다”고 말했다.2018년 설립된 국내 첫 부동산 조각투자 업체 카사는 건물을 기초로 부동산 디지털수익증권(Digital Asset Backed Securities·DABS)을 발행해 개인투자자들이 주식처럼 거래할 수 있게 한 거래 플랫폼이다. 카사의 거래 과정은 신규 건물 공모→DABS 거래 및 임대료 정기·수시 배당→신탁 부동산 처분 및 처분 수익 지급이라는 큰 틀로 구성된다.카사가 물건(건물)을 접수한 후 감정평가·상장위원회 등을 거친 후 협력 관계에 있는 한국토지신탁이 기존 건물주와 부동산 처분 신탁계약을 체결하면 금융위원회에 증권신고서를 제출한다. 이후 일반 투자자들을 대상으로 공모를 진행한 뒤 DABS 거래가 진행된다. 상장사들이 분기·반기보고서를 제출하는 것처럼 카사에 상장된 건물들도 운용보고서 등을 정기·수시 공시 형태로 제출한다.DABS를 보유한 투자자들은 지분율대로 건물에서 발생한 임대료를 배당금으로 지급받는다. 이후 건물 매각 시기가 되면 수익자 총회를 통해 건물 매각 여부를 의결하고 처분 수익을 투자자들에게 분배하면 상장사로서 건물의 생애 주기는 종료된다.6년 차를 맞은 카사는 지금까지 총 6개 건물을 상장했다. 이 중 ‘역삼한국기술센터’ ‘역삼런던빌’ 등 2개의 건물은 이미 매각 절차를 마쳤으며 4개 건물의 DABS가 카사를 통해 거래를 진행하고 있다. 특히 2021년 9월 공모를 진행해 상장한 한국기술센터는 2022년 4월 매각을 완료했는데 5개월간 누적 수익률이 12.24%에 달하면서 투자자들에게 큰 수익을 안겼다. 같은 기간 코스피가 10% 넘게 하락한 것과 극명하게 대비되는 수익률이다.부동산 조각투자 업계에서 존재감을 서서히 끌어올려온 카사가 ‘메기’가 된 배경에는 60년 전통을 자랑하는 대신파이낸셜그룹이 있다. 대신증권을 필두로 한 대신그룹은 나인원한남을 성공적으로 개발하는 등 부동산에 독보적인 강점을 가진 곳으로 정평이 나 있다.홍 대표와 경영진이 주목한 점은 대신그룹과의 시너지다. 대신그룹은 나인원한남 개발 사업을 담당한 디에스한남의 모회사 대신에프앤아이와 대신자산신탁 등의 부동산 전문 계열사를 거느리고 있다. 홍 대표는 “당장 카사와 대신그룹이 뭔가를 만들어내지는 못하겠지만 부동산 금융그룹을 지향해온 대신그룹에 카사가 자연스럽게 녹아들 수 있을 것이라는 점에 의견이 모였다”고 설명했다.홍 대표와 카사의 단기적인 목표는 투자자들이 공모 및 거래에 참여할 수 있는 건물의 수를 늘리는 것이다. 4개 건물의 DABS가 거래 중인 카사는 지난해 6월 이후 신규상장이 전무하다. 투자자 접근성 및 시장 확대를 위해 꾸준한 상장이 절실하다는 것이 홍 대표의 의지를 자극하고 있다. 현재 카사는 금융위원회로부터 전자증권으로 사업구조를 변경해야 한다는 지침을 받은 뒤 대신증권과 거래 계좌를 연동하는 시스템을 구축하고 있다. 시스템을 모두 갖춘 후 이르면 8월 말부터 신규 건물들을 계속해 상장시키겠다는 계획이다. 현재 카사코리아는 8월 말 대신그룹에 인수된 이후 처음으로 시장에 보일 건물을 선별하는 작업을 하고 있다.홍 대표는 “카사가 1년 정도 신규상장을 하지 않았기 때문에 새로운 체제하에서 금융 당국과 규제 적합성을 잘 만들어내는 것이 중요하다”며 “게으름 피우지 않고 열심히 건물을 선별해 꾸준히 상장시키면서도 부동산 신탁 수익증권이라는 생소한 개념에 잡음이 생기지 않도록 투자 권익·규범·투자자 보호 등에 대한 검토에도 신중할 것”이라고 강조했다.그 이후의 목표는 부동산 수익증권 거래의 표준화를 완성하고 시장의 규모를 키우는 것이다. 시장을 키우기 위해서는 부동산 수익증권을 새로 접한 투자자들에게 즐거운 경험을 갖게 해줘야 한다는 것이 홍 대표의 철학이다. 수천억 원대의 물류센터 등의 물건을 담은 리츠(REITs·부동산투자신탁)가 아닌 100억 원 미만의 꼬마빌딩을 다루는 부동산 조각투자에 큰 흥미를 가진 것도 같은 맥락이다. 리츠에 편입된 부동산은 규모가 커 작은 사이클에 대응하기 쉽지 않지만 꼬마빌딩들은 보다 유연한 대응으로 투자자들의 수익을 극대화할 수 있기 때문이다.홍 대표는 “조각투자와 리츠는 간접투자라는 공통점을 가지고 있지만 조각투자는 개인의 직접적 경험과 그 경험에서 나오는 즐거움, 그리고 단기 매각 차익에 대한 기대감이 더 높다”면서 “시장이 만들어지는 과정에서 카사가 앞장서 부동산 수익증권 표준화를 이뤄내 안전하고 즐겁게 투자할 수 있는 방법이 있다는 점을 내세워 투자자들을 모을 것”이라며 “재미와 즐거움을 느낀 투자자들이 재차 조각투자의 문을 두드리는 선순환을 통해 시장을 키워나갈 것”이라고 설명했다.홍 대표의 목표는 단순히 조각투자 활성화 흐름과 운에 의존한 바람은 아니다. 부동산 조각투자가 안전하고 즐거운 투자처라는 인식을 확산시키기 위해서는 카사가 건물 선별·심사, 투자자 보호 등 방파제로서의 역할에 충실해야 한다는 것이 그의 생각이다.홍 대표는 “대신그룹 경영진으로부터 ‘투자자 입장에서 직접 투자하고 싶은 건물을 상장시켜라’는 말을 많이 들었는데 혁신금융 서비스의 선두주자인 카사가 당연히 해야 할 일”이라며 “거시경제, 부동산 경기의 큰 흐름에 휘말린 돛단배가 아니라 잠재적인 매수자가 충분히 있는 건물을 선별하기 위해 내재 가치가 충분히 있는 건물을 선보이는 것이 카사의 역할”이라고 강조했다.",
        "ticker": [
            "001680",
            "003540",
            "025560",
            "034830"
        ]
    },
    {
        "title": "\"조각투자 시장 블루칩은 부동산…시장 안정화 첨병될 것\" [CEO&STORY]",
        "date": "2023.06.27. 오후 5:58",
        "content": "■ 홍재근 카사코리아 대표국내 뿐 아니라 해외서도 공급 가능하고수익성 좋은 물건 선별로 '우량주' 자신일정궤도 오르면 투자 한도 상향도 기대\n\n\n\n홍재근 카사코리아 대표가 서울 강남구 사무실에서 서울경제신문과 인터뷰를 하고 있다. 권욱 기자[서울경제] “아직 조각투자 산업은 혁신금융 서비스 단계로 아이디어 차원의 비즈니스모델이 넘쳐나고 있습니다. 투자자에게 판매하는 상품은 상당한 수준의 근거를 가져야 하기 때문에 카사코리아가 선보이는 부동산 조각투자가 업계의 우량주로 빨리 자리 잡을 수 있게 노력하겠습니다.”막 걸음마를 뗀 토큰증권공개(STO) 업계에서 홍재근 카사코리아 대표가 느끼는 책임감은 막중하다. 대형 증권사들이 잇따라 STO 사업에 뛰어들고 있지만 증권화 대상이 정해지지 못한 경우가 부지기수여서 시장이 여전히 태동기를 면치 못하고 있어서다. 시장이 구체적으로 조성되지 못하자 일각에서는 조각투자에 대해 주식이나 채권처럼 안전하고 만족할 만한 수익률을 가져다줄지 회의적인 시각을 제기하기도 한다.홍 대표와 대신파이낸셜그룹이 부동산을 선택한 것도 잠재 투자자들의 이런 우려를 잘 알고 있기 때문이다. STO 협의체를 만든 다른 증권사들이 사업 구상 단계에 머물러 있을 때 STO 시장에서 먼저 두각을 나타내고 신생 시장에 대한 인식을 180도 바꿀 수 있는 자산이 부동산이라고 확신한 것이다.홍 대표는 미술품·음악 등 다른 투자처와 달리 부동산은 공급이 차고 넘친다는 점에 주목했다. 증권화를 시킬 만한 다른 투자 대상은 공급이 제한돼 있지만 중소형 부동산은 국내뿐 아니라 해외에도 널려 있기 때문이다.홍 대표는 “시장의 신뢰를 받고 일정 수준의 표준화가 진행돼야 STO 시장의 규모가 전체적으로 커질 수 있는데 여러 자산 중 부동산이 가장 적합하다고 봤다”며 “수많은 부동산 중 카사가 철저한 검증으로 안전하고 수익성 좋은 물건을 선별해내면서 건강하고 안정적인 시장으로 조각투자를 발전시켜나갈 것”이라고 말했다.홍 대표는 조각투자가 일정 궤도에 올라서면 개인별 투자 한도가 상향되는 등 연쇄적인 시너지를 창출하면서 시장이 한층 확대될 수 있을 것으로 확신했다. 현재 카사코리아를 비롯한 조각투자 업계의 투자 한도는 1인당 연간 2000만 원이다. 금융 당국은 근로·사업소득이 연 1억 원을 넘거나 이자·배당소득이 2000만 원을 초과하는 적격 투자자도 연 4000만 원 이내로 투자를 규제하고 있다. 일각에서는 개인별 투자 한도가 적어 시장 성장의 한계를 노출할 것으로 지목한다.홍 대표는 “STO 시장의 10년 후 모습을 예측하기는 어렵지만 현재는 0.01 수준에 있다”면서 “아직 혁신금융 서비스 단계라 안심하고 투자할 수 있는 환경을 만드는 것이 최우선이지만 그 이후에는 개인별 투자 한도 상향 등 시장의 전체 파이를 키울 수 있는 조치들이 이뤄졌으면 한다”고 말했다.그러면서 그는 “자산을 증권화하면서 표준화·안정화 단계를 거칠 것이고 이후 투자자들의 경험이 차곡차곡 쌓여 계속 성장해나갈 것으로 본다”며 “아직 제도화가 완벽하지 않지만 미래 성장 가능성이 무궁무진하다는 장점 또한 명확하다”고 자신했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "상장사 잇단 증자·횡령·먹튀에 개미 '비명'",
        "date": "2023.06.27. 오후 5:55",
        "content": "'유상증자' CGV·SK이노 급락2대주주인 쉰들러 차익실현에현대엘리는 장중 12% 떨어져횡령 터진 스튜디오드래곤도 5% ↓\n\n\n\n[서울경제] 상장사들이 악재성 이벤트를 쏟아내면서 개미 투자자들이 신음하고 있다. 대규모 투자를 명분으로 증자에 나서고 대주주가 주가와 상관없이 지분을 팔아 차액을 챙기는 ‘먹튀’도 반복되고 있다. 기업 임직원의 횡령·배임 혐의로 거래가 정지되거나 주가가 급락한 종목도 속출하고 있다. 개인투자자 보호를 강화하겠다던 정부와 금융 당국의 약속이 구두선에 그쳤다는 비판에 힘이 실린다.27일 한국거래소에 따르면 CJ CGV(079160) 주가는 이날도 2.04%(200원) 떨어진 9590원을 기록하며 역대 최저가를 나타냈다. CJ(001040) CGV 주가는 5거래일 동안 33.86% 급락했다. SK이노베이션(096770)도 전날보다 2.45%(4200원) 하락한 16만 7300원을 기록했다. 최근 3거래일 동안 주가는 8.47% 하락했다.두 회사의 주가 급락은 대규모 유상증자가 배경이다. CGV는 시총을 뛰어넘는 총 5700억 원 규모의 주주 배정 유증을 9월 중 단행한다고 20일 밝혔다. 신주(7470만 주)가 발행 주식 수(4773만 주)보다 많고 발행가(7630원)는 주가 대비 20% 싸다. 최대주주인 CJ가 부담하는 금액은 600억 원에 불과하고 나머지는 일반 주주에 배정한다.SK이노베이션도 23일 1조 1777억 원의 주주 배정 유증을 결정했다. 신주 819만 주(증자 비율 8.7%)가 발행되고 예정 발행가액은 주당 14만 3800원이다. 개인 주주 입장에서는 현재보다 낮은 가격의 신주가 쏟아지게 돼 고민이 클 수밖에 없다.유증 재원이 신규 투자보다는 빚을 갚는 데 주로 쓰이는 것도 문제로 지적된다. 고금리에 은행 등에서 신규 대출이 쉽지 않자 개인 주주에게 돈을 조달해 빚을 갚는다는 비판이 나오는 이유다. CJ CGV는 유증으로 확보한 자금 중 3800억 원을 채무 상환에 쓰겠다고 밝혔다.대주주가 지분을 팔고 나가 차익을 챙기는 ‘먹튀’ 논란도 개인들의 가슴을 멍들게 하고 있다. 현대엘리베이(017800)터의 2대 주주인 쉰들러가 대표적이다. 쉰들러는 26일 공시를 통해 19일부터 다섯 차례에 걸쳐 현대엘리베이터 지분 0.59%(9만119주)를 장내 매도했다고 밝혔다.쉰들러는 현정은 현대그룹 회장과 대립각을 세우며 분쟁 분위기를 조성, 현대엘리베이터 주가를 띄워왔다는 지적을 받는다. 쉰들러가 대규모 차익 실현에 나서자 현대엘리베이터는 이날 4.99% 하락한 4만 950원을 기록했다. 장중 한때 12.7%까지 급락했다. 카카오(035720) 역시 먹튀 오명에서 자유롭지 못하다. 카카오 총수인 김범수 창업자의 특수 관계자들이 올 들어 장내 매도한 카카오 주식은 총 46만 6787주(약 300억 원)로 집계된다. 카카오 주가는 올해 고점(2월 9일) 대비 30.3% 급락했다.주가에 치명적인 횡령·배임 행위도 빈번하게 터지고 있다. 스튜디오드래곤(253450)은 전날 콘텐츠 부문을 이끌어 온 김영규 공동 대표가 사임했다고 밝혔다. 김 대표의 갑작스러운 사임은 한 콘텐츠 제작자의 횡령 때문인 것으로 알려졌다. 스튜디오드래곤 주가는 이날 5.89% 떨어진 5만 4300원에 거래를 마쳤다. 이화그룹 역시 사실상 최대주주 성격을 지닌 경영진의 횡령·배임 혐의로 상장 계열사 3곳이 거래 정지됐다.정의정 한국주식투자연합회 대표는 “개인 주주들이 이용만 당하고 낮은 주주 환원율로 기업 성장 이익은 공유받지 못하고 있다”며 “강제할 수는 없겠지만 기업들에 정부가 투자자 보호를 위한 강력한 메시지를 줘야 한다”고 말했다.",
        "ticker": [
            "001040",
            "079160",
            "034730",
            "096770",
            "035720",
            "017800"
        ]
    },
    {
        "title": "NH證, 신규 상장 종목 당일 미수거래 제한",
        "date": "2023.06.27. 오후 5:12",
        "content": "가격 제한폭 최대 400% 확대에무리한 빚투 따른 피해 사전 방지\n\n\n\n[서울경제] NH투자증권(005940)이 상장 당일 신규 종목의 미수거래를 제한한다. 빚투로 무리한 투자를 하는 투자자를 보호하기 위한 조치다.27일 NH투자증권은 고객 공지를 통해 코스피와 코스닥 신규 상장 종목에 대해서는 상장일 당일 미수거래 서비스를 제공하지 않는다고 밝혔다. 최근 차액결제거래(CFD)를 남용한 SG증권발 하한가 사태나 주식카페 추천 종목의 무더기 하한가 등 ‘빚투’가 가져온 시장 교란 상황이 반복되는 것을 막기 위한 조치다.최근 한국거래소는 유가증권·코스닥시장 업무규정 시행세칙 개정을 통해 신규 상장종목의 가격제한폭을 60~400%로 확대했다. 기존에는 공모가격의 90~200% 내에서 호가를 접수 받고, 산정된 시초가를 기준으로 개장 후 다른 종목과 동일한 가격제한폭(-30~30%)을 적용했다. 하지만 앞으로는 신규 상장 종목의 기준가는 별도 절차 없이 공모가격으로 하고 상장 첫날 가격제한폭을 60~400%로 확대한다. 기존 공모가 가격제한폭(63∼260%)보다 범위를 넓혀 따상(공모가 2배 시초가 이후 상한가) 같은 특이 상황을 막겠다는 취지다.NH투자증권은 가격 제한폭이 커지는 것을 노리고 무리하게 미수거래를 통해 빚투에 나서 자칫 피해를 볼 고객을 미리 막자는 취지로 미수 거래를 제한한다.미수거래는 투자자가 일정 비율로 증거금을 내고 증권사로부터 돈을 빌려 주식 종목을 매입하는 거래 방식이다. 투자자는 자신이 보유한 금액보다 많은 금액의 주문을 할 수 있지만 2거래일 뒤까지 해당 금액을 갚지 않거나 주가 하락으로 증거금이 일정 수준으로 유지되지 않으면 증권사에 의해 반대매매를 당하게 된다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "'125조 장전' 사모펀드, 기업 M&A 주도한다",
        "date": "2023.06.27. 오후 5:08",
        "content": "작년 말 기관전용 펀드 1098개약정액도 125조로 역대 최고치'투자→회수→신설' 선순환 정착\n\n\n\n[서울경제] 기업 경영권 거래에 특화된 기관 전용 사모펀드 수가 ‘신설→투자→회수→신설’이라는 선순환 구조가 안정적으로 정착하면서 사상 최대치에 도달했다. 특히 펀드 약정액이 125조 원을 돌파하며 사상 최고를 기록해 사모펀드를 필두로 한 기업 인수합병(M&A)은 한층 활성화할 것으로 전망된다. 다만 대형 사모펀드 운용사(GP·업무집행사원)로의 자금 쏠림 현상은 심화하는 것으로 나타났다.27일 금융감독원에 따르면 지난해 말 기준 기관 전용 사모펀드 수는 1년 전보다 48개 늘어난 1098개를 기록했다. 2015년 316개에 불과했던 기관 전용 사모펀드는 2016년 383개, 2017년 444개, 2018년 580개, 2019년 721개, 2020년 847개, 2021년 1050개로 매년 급격히 불어났다.기관 전용 사모펀드 약정액과 이행액도 지난해 말 각각 125조 3000억 원, 97조 1000억 원으로 기존 최고치를 갈아치웠다. 사모펀드에 출자하기로 한 약정액과 펀드가 투자를 집행한 이행액은 지난해 각각 9조 7000억 원, 10조 원 증가했다.GP 수는 지난해 말 415개 사로 1년 전보다 21개 사(5.3%)가 증가했다. 규모별로는 출자 약정액이 1조 원 이상인 대형 GP가 35개 사, 1000억~1조 원 규모인 중형 GP가 160개 사, 1000억 원 미만인 소형 GP가 220개 사였다.이들 중 전체의 8.4%인 대형 GP가 운용하는 기관 전용 사모펀드 규모는 전체의 60.4%나 차지했다. 2021년 57.6%보다 더 늘어난 수치다. 반면 중·소형사 GP의 비중은 같은 기간 42.4%에서 39.6%로 쪼그라들었다.지난해 신설된 기관 전용 사모펀드는 175개로 전년(320개)보다 145개 줄었다. 2021년 10월 사모펀드 제도 개편 이전 설립 수요가 급증한 데 따른 기저효과다. 규모별로는 출자 약정액 3000억 원 이상의 대형 펀드가 11개, 1000억~3000억 원의 중형 펀드가 41개, 1000억 원 미만의 소형 펀드가 123개로 집계됐다. 이들의 신규 자금 모집액은 총 16조 3000억 원으로 전년(23조 5000억 원)보다 7조 2000억 원 감소했다.기관 전용 사모펀드의 지난해 투자 집행 규모는 36조 9000억 원이었다. 이 중 국내에는 25조 5000억 원, 해외에는 11조 4000억 원이 집행됐다. 전년보다 각각 2조 6000억 원(11.4%), 7조 원(159.1%) 늘어난 규모다.전체 자금의 83.8%에 해당하는 30조 9000억 원이 제조업, 정보통신업, 도·소매업, 금융업, 수도하수·폐기물처리 등 상위 5개 업종에 투입됐다. 추가 투자 여력을 나타내는 미집행 약정액은 지난해 말 28조 2000억 원으로 1년 사이 3000억 원이 줄었다.투자 회수액은 18조 1000억 원으로 직전 3년 평균 회수 규모(15조 2000억 원)를 크게 웃돌았다. 지난해 회수액이 1조 원 이상인 대규모 회수 건이 다수 발생한 결과다. 해산된 기관 전용 사모펀드는 127개로 2021년보다 10개 더 늘었다.금감원 관계자는 “기관 전용 사모펀드는 국내 M&A 시장의 풍부한 경험을 앞세워 해외투자를 확대하는 등 외형 성장을 지속하고 있다”며 “고금리로 기관투자가들이 선호하는 대형 GP에 자금이 집중돼 업력이 부족한 중소형 GP 간 자금 확보 경쟁은 계속 심화될 것”이라고 내다봤다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(6월 27일)",
        "date": "2023.06.27. 오후 4:49",
        "content": "[서울경제] 27일 채권 금리가 일제히 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전 거래일보다 3.0bp(1bp=0.01%포인트) 내린 연 3.538%에 장을 마쳤다.10년물 금리는 연 3.603%로 0.8bp 하락했으며, 20년물도 연 3.639%로 1.7bp 내렸다. 30년물과 50년물은 각각 1.6bp, 1.4bp 내린 연 3.645%, 연 3.624%를 기록했다.3년만기 회사채 AA-와 BBB- 금리는 각각 2.7bp 떨어진 연 4.348%, 연 10.738%로 거래를 마쳤다.한전채3년물은 연 4.110%로 전일대비 2.9bp 빠졌다."
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(6/27 3시30분)",
        "date": "2023.06.27. 오후 4:48",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(6/27 3시30분)",
        "date": "2023.06.27. 오후 4:47",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[마켓ING]외국인에 일희일비하는 증시",
        "date": "2023.06.27. 오후 4:35",
        "content": "코스피 약보합세 마감최근 외국인 움직임에 지수 등락 갈려코스피와 코스닥이 하루 만에 다시 약세로 돌아섰다. 외국인 수급에 따라 지수의 방향이 결정되는 모습이다. 그간 매수세를 견지하던 외국인이 최근 매도 우위를 보이면서 외국인의 수급 방향에 시장의 이목이 쏠리고 있다.코스피, 약보합세 마감27일 코스피는 전일 대비 0.81포인트(0.03%) 내린 2581.39로 마감했다. 코스닥은 5.36포인트(0.61%) 하락한 874.14에 장을 마쳤다.\n\n\n\n[이미지출처=연합뉴스]외국인 매도세가 지수를 끌어내렸다. 이날 외국인은 유가증권시장에서 1081억원, 코스닥시장에서 2223억원을 각각 순매도했다. 장 막판 기관이 유가증권시장에서 매수로 돌아서면서 낙폭이 축소됐다. 기관은 유가증권시장에서 160억원을 사들였으나 코스닥시장에서는 517억원을 팔아치웠다. 개인은 두 시장에서 각각 602억원, 2888억원을 순매수했다.김석환 미래에셋증권 연구원은 \"유가증권시장에서 운수장비, 유틸리티 업종은 외국인과 기관의 동시 순매수가 이어지며 강세 흐름을 보였다\"면서 \"코스닥은 2차전지·헬스케어 등 시가총액 상위주에 외국인의 순매도가 집중되며 낙폭을 키웠다\"고 분석했다.이날 외국인과 기관의 순매수 상위 5개 종목을 보면 외국인은 삼성전자를 1644억원 순매수하며 가장 많이 사들였고 현대차(542억원), 현대모비스(237억원), 한국전력(174억원), 기아(171억원)가 뒤를 이었다. 기관은 POSCO홀딩스(252억원), 한국전력(232억원), 현대모비스(209억원), 현대차(195억원), LG이노텍(134억원) 순이었다. 현대차, 현대모비스, 한국전력에 외국인과 기관의 매수세가 집중됐다. 이에 힘입어 현대차는 2.74%, 현대모비스는 4.07%, 한국전력은 4.72% 각각 올랐다. 현대차와 현대모비스의 경우 현대모비스가 이날 공개한 차량용 디스플레이 미래 전략과 경쟁업체인 일본 아이신을 제치고 글로벌 자동차부품업 '톱5'에 이름을 올린 것이 긍정적인 영향을 미친 것으로 보인다. 한국전력의 강세는 지난달 전력도매가격(SMP)이 전기요금보다 낮아지면서 역마진 해소 기대감이 반영됐기 때문이다.외국인 움직임에 일희일비시장이 외국인 수급에 따라 일희일비하는 모습을 보이고 있다. 전일에는 외국인이 매수에 나서면서 지수가 강세를 보였고 이날은 외국인이 매도로 돌아서자 하락했다. 그동안 매수를 이어오면서 지수 상승을 견인했던 외국인의 매수세가 최근 주춤해지면서 외국인의 수급 방향에 대한 시장의 관심이 높아지고 있다.외국인은 지난주 유가증권시장에서 약 1조1000억원의 주식을 순매도했다. 외국인 수급 방향이 11주만에 바뀐 것이다. 김대준 한국투자증권 연구원은 \"외국인의 매도세가 일시적인지 아니면 추세적인지에 대한 의견이 분분한 상태\"라며 \"외국인이 주식 비중을 확실하게 줄여야만 하는 요인이 나타나지 않았기 때문에 전자의 가능성이 더 높다고 생각한다\"고 말했다.기업 이익이 회복세를 지속하고 있는 상황이어서 외국인이 굳이 매도에 나설 이유가 없다는 분석이다. 김 연구원은  \"당장 2분기 실적에서 큰 폭의 개선세는 없으나 하반기 이익을 포함한 12개월 선행 주당순이익(EPS)은 반등세를 이어가는 등 주가의 방향성을 결정하는 이익이 회복세를 지속하고 있다\"면서 \"실적의 가파른 하향 조정이 없는 상황에서 외국인이 주식을 순매도할 이유는 없다\"고 설명했다.최근 외국인 매수세가 주춤해진 이유로는 환율이 꼽힌다. 김 연구원은 \"미국 6월 연방공개시장위원회(FOMC) 이후 추가 금리 인상 우려가 높아지면서 원화가 달러 대비 약한 흐름을 나타냈다\"면서 \"제롬 파월 미국 연방준비제도(Fed) 의장의 매파적 발언도 환율이 위를 향해 움직이는데 영향을 미쳤다. 환차손에 민감한 외국인은 일부 주식을 매도할 수 있는 환경\"이라고 말했다. 6월 FOMC 이전 1270원대까지 떨어졌던 원·달러 환율은 이후 계속 오름세를 보이며 최근 1300원을 다시 넘어선 상황이다.",
        "ticker": [
            "003550",
            "011070",
            "005490",
            "000270",
            "006800",
            "005930",
            "015760",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[마감 시황] 코스피, 외인 '팔자' 속 약보합…2580선 턱걸이",
        "date": "2023.06.27. 오후 4:34",
        "content": "연합뉴스[서울경제] 코스피가 27일 외국인의 순매수세에 힘 입어 소폭 하락한 채 마감했다.이날 지수는 지수는 전일 대비 0.81포인트(0.03%) 하락한 2581.39에 마감했다.지수는 전일 대비 1.18포인트(0.05%) 내린 2581.02에 출발한 후 줄곧 2580선을 오르내렸다.유가증권시장에서 외국인은 홀로 1081억원어치를 순매도했다. 반면 개인과 기관은 각각 602억, 159억원어치를 순매수했다.시가총액(시총) 상위권 종목 가운데 삼성전자(005930)(0.28%), 현대차(005380)(2.74%), 기아(000270)(0.82%), POSCO홀딩스(005490)(0.88%) 등이 올랐다.반면 LG에너지솔루션(373220)(-0.53%), SK하이닉스(000660)(-0.44%), 삼성바이오로직스(207940)(-1.58%) 등은 하락했다.특히 유가증권시장에서는 셀트리온(068270)(-8.66%)의 하락 폭이 눈길을 끌었다.김석환 미래에셋증권 연구원은 \"코스피에서 운수장비, 유틸리티 업종은 외국인과 기관의 동시 순매수세가 이어지며 강세를 보였다\"며 \"현대차의 모빌리티 플랫폼 성장 잠재력과 한국전력의 대규모 수주가 긍정적으로 작용했다\"고 분석했다.코스닥지수는 전 거래일보다 5.36포인트(0.16%) 내린 874.14로 장을 마감했다. 개인은 2888억원 순매수한 반면 외국인과 기관은 각각 2223억원, 516억원 순매도했다.코스닥 시장에서는 펄어비스(263750)(6.38%), 포스코DX(022100)(7.77%), 루닛(328130)(3.65%) 등이 상승 마감했다.반면 에코프로비엠(247540)(-2.68%), 에코프로(086520)(-3.02%), JYP Ent.(035900)(-3.92%), HLB(028300)(-1.10%) 등은 하락 마감했다.특히 셀트리온헬스케어(091990)(-8.05%), 셀트리온제약(068760)(-5.89%) 등은 큰 폭으로 하락했다.이날 하루 유가증권시장과 코스닥시장의 거래 대금은 각각 8조4180억원, 8조8670억원으로 집계됐다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "005930",
            "068270",
            "022100",
            "015760",
            "005380"
        ]
    },
    {
        "title": "[fn마감시황] 코스피, 약보합 마감...2580선",
        "date": "2023.06.27. 오후 4:32",
        "content": "27일 오후 서울 중구 하나은행 명동점 딜링룸에서 직원들이 업무를 보고 있다. /사진=뉴스1화상 [파이낸셜뉴스] 코스피지수가 외국인 투자자들의 매도세에 약보합으로 마감했다.   27일 코스피는 전 거래일보다 0.81p(0.03%) 내린 2581.39에 마감했다. 이날 지수는 전일 대비 1.18p(0.05%) 내린 2581.02에 출발해 횡보했다.   유가증권시장에서 외국인 투자자들이 1080억원을 순매도하면서 지수를 끌어내렸다. 반면 개인은 600억원, 기관은 162억원 각각 순매수했다.   코스피 시가총액 상위 종목 중 삼성바이오로직스(-1.58%), 삼성SDI(-0.73%), LG에너지솔루션(-0.53%), SK하이닉스(-0.44%), 삼성전자우(-0.33%) 등은 하락했다. 반면 현대차(2.74%), POSCO홀딩스(0.88%), 기아(0.82%), 삼성전자(0.28%) 등은 상승했다.   업종별로는 의약품(-2.86%), 의료정밀(-2.01%), 건설업(-0.78%), 화학(-0.75%), 서비스업(-0.71%) 등이 떨어졌다. 상승한 업종은 전기가스업(3.95%), 운수장비(1.58%), 비금속광물(1.44%), 운수창고(1.19%), 종이목재(1.06%) 등이다.   코스닥지수는 전일 대비 5.36p(0.61%) 내린 874.14로 마감했다. 이날 지수는 전 거래일보다 1.62p(0.18%) 내린 877.88에 출발했다.   코스닥시장에서 기관은 519억원, 외국인은 2224억원 각각 순매도했다. 개인은 홀로 2888억원을 순매수했다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "005935",
            "005380"
        ]
    },
    {
        "title": "'코스닥 글로벌' 기초지수 ETF 상장…삼성·미래에셋 출시",
        "date": "2023.06.27. 오후 4:31",
        "content": "한국거래소[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 한국거래소가 코스닥 우량 기업들을 모아놓는 '코스닥 글로벌' 지정 제도를 내놓은 지 7개월 만에 관련 상장지수펀드(ETF)가 출시됐다.    거래소는 삼성자산운용의 'KODEX 코스닥글로벌'과 미래에셋자산운용의 'TIGER 코스닥글로벌' ETF 2개 종목을 오는 29일 유가증권시장에 상장할 예정이라고 27일 밝혔다.    앞서 거래소는 지난해 11월 말 코스닥시장 상장사들 가운데 재무 실적과 시장평가, 기업지배구조가 우수한 기업들을 선별해 '코스닥 글로벌 세그먼트' 기업으로 지정하는 제도를 도입했다.    삼성자산운용과 미래에셋자산운용의 코스닥 글로벌 ETF는 제도 도입 이후 처음으로 상장되는 연계 상품이다.    코스닥 글로벌 지수는 코스닥 글로벌 세그먼트에 속한 기업 50개를 구성종목으로 하며, 유동시가총액 가중방식으로 산출된다. 코스닥 글로벌 ETF는 이 지수를 기초지수로 추종한다.    거래소는 \"국내 ETF 시장을 선도하고 있는 두 운용사가 각각 상품을 상장해 코스닥 글로벌 세그먼트 활성화와 연계 상품 확대에 큰 역할을 할 것으로 기대된다\"고 밝혔다.    norae@yna.co.kr"
    },
    {
        "title": "쿼터백, 英 옥스퍼드 리스크와 전략적 제휴 협정 체결",
        "date": "2023.06.27. 오후 4:27",
        "content": "행동 프로파일링 기반 맞춤형 자산관리 솔루션 국내 최초 도입\n\n\n\n .쿼터백그룹은 영국 옥스퍼드 리스크(Oxford Risk)와 전략적 제휴 협정(SPA: Strategic Partnership Agreement)을 체결했다고 27일 밝혔다. 양사는 이번 전략적 제휴 협정을 통해 한국 투자자들의 투자 성향을 파악하고 개인 맞춤형 자산관리 서비스를 더욱 강화할 계획이다.쿼터백은 2015년 설립 이후 누적 23곳의 기관에 자금 운용 및 핀테크 솔루션을 제공하고 있다. 지난해 10월 쿼터백그룹 산하 연금연구소를 설립한데 이어 11월 신한투자증권과 함께 개인연금저축 일임 서비스를 출시해 생애 주기 전반에 걸친 자산관리 서비스를 내놨다.옥스퍼드 리스크는 2002년 영국 옥스퍼드 대학교에서 행동재무학 과학자들이 설립한 회사로 행동 프로파일링과, 금융, 데이터 및 기술을 결합하여 인생 전반에 걸쳐 자산관리 관련 최적의 결정을 내릴 수 있는 솔루션을 보유하고 있다. 세계 유수의 금융회사에 서비스를 제공해오며 행동재무학 관점에서의 재무 전문가로서 인정받아온 옥스퍼드 리스크는 쿼터백과의 전략적 제휴를 통해 한국 시장에 첫 발을 내딛는다.옥스퍼드 리스크 제임스 페레이라-스터브 최고고객책임자(CCO)는 “쿼터백그룹과의 제휴를 통해 한국 시장에 진출할 수 있게 되어 기쁘다”며 “고객이 더 나은 결정을 하도록 돕는다는 양사의 공통된 기업 철학을 바탕으로 가장 혁신적이고 견고한 금융 솔루션을 함께 제공하겠다”고 밝혔다.쿼터백 그룹 장두영 대표는 이번 전략적 제휴를 통해 “고객을 이해하고 이에 적합한 개인맞춤형 자산관리 제공을 위해서는 개인의 위험성향 진단과 마이데이터만으로는 한계가 있다”며 “목표 기반 투자 및 맞춤형 포트폴리오의 전문성을 갖춘 쿼터백과 행동 프로파일링 기반의 전문성을 갖춘 옥스퍼드 리스크와의 제휴를 통해 행동 재무학 관점과 데이터를 결합한 맞춤형 솔루션을 한국에 최초로 도입해 자산관리 시장의 건전성 개선과 혁신에 앞장서겠다”라고 밝혔다",
        "ticker": [
            "033920"
        ]
    },
    {
        "title": "코스피, 외국인 '팔자' 속 2,580대 약보합(종합)",
        "date": "2023.06.27. 오후 4:26",
        "content": "기술주 약세·파월 의장 발언 앞두고 경계심 커져\n\n\n\n하락 마감한 코스피, 환율은 상승(서울=연합뉴스) 서대연 기자 = 21일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전거래일보다 22.28포인트(0.86%) 하락한 2,582.63으로 마감했다. 원/달러 환율은 전장 대비 11.70원 오른 1,292원으로 마쳤다. 2023.6.21 dwise@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 코스피가 27일 미국 기술주 약세와 외국인 매도 등에 따라 약보합권에서 마감했다.    이날 코스피 종가는 전장보다 0.81포인트(0.03%) 내린 2,581.39로 집계됐다.    지수는 전장보다 1.18포인트(0.05%) 내린 2,581.02로 출발했으며 장 내내 약보합권에서 움직였다.    유가증권시장에서 외국인이 1천81억원어치를 순매도했다. 개인과 기관은 각각 602억원, 159억원어치를 순매수했다.     이날 코스피는 제롬 파월 미국 연방준비제도(연준·Fed) 의장의 포럼 발언을 앞두고 경계심이 높아진 가운데 제한적인 흐름을 보였다.    파월 의장은 28일과 29일 유럽 포럼에 참석해 발언에 나선다. 그는 최근 미국 상원 은행위원회 '반기 통화정책 보고 청문회'에서 매파적(통화 긴축 선호) 기조를 밝힌 만큼, 향후 금리 인상과 관련해 어떤 언급이 나올지에 대해 투자자들이 촉각을 곤두세우고 있다.    김정윤 대신증권 연구원은 \"밤사이 일부 미국 대형 기술주에 대한 투자 의견이 하향된 점도 국내 기술주 투자에 부정적으로 작용했다\"고 말했다.    26일(현지 시각) 뉴욕증시에서 테슬라는 골드만삭스의 투자의견 하향에 따라 6.1% 급락했고, 구글 모회사인 알파벳도 UBS가 투자의견을 낮추자 3.27% 내렸다.    코스피 시가총액 상위 종목 중에는 LG에너지솔루션(-0.53%), 삼성SDI(-0.73%), 포스코퓨처엠(-2.41%) 등 이차전지 관련 종목이 일제히 하락했다. 삼성바이오로직스(-1.58%), SK하이닉스(-0.44%)도 약세를 보였다.    반면 삼성전자(0.28%), 현대차(2.74%), 기아 (0.82%) 등은 올랐다.     업종별로는 건설업(-0.78%), 화학(-0.75%), 서비스업(-0.71%) 등이 내렸고, 기계(0.77%), 철강 및 금속(0.98%) 등은 올랐다.    코스닥지수는 전장보다 5.36포인트(0.61%) 내린 874.14로 장을 마쳤다. 지수는 1.62포인트(0.18%) 내린 877.88로 출발한 뒤 하락세를 유지했다.    코스닥 시장에서 외국인과 기관은 각각 2천223억원, 516억원어치를 순매도했다. 반면 개인 홀로 2천888억원어치를 순매수했다.    시총 상위 종목 가운데 에코프로비엠(-2.68%), 에코프로(-3.02%), JYP엔터테인먼트(-3.92%) 등이 하락한 반면 펄어비스(6.38%), 카카오게임즈(0.58%) 등은 상승했다.    이날 하루 유가증권시장과 코스닥시장의 거래 대금은 각각 8조4천180억원, 8조8천670억원으로 집계됐다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "035720",
            "003670",
            "005380"
        ]
    },
    {
        "title": "[특징주] 농심, 라면값 인하에 4% 상승…불확실성 해소 영향",
        "date": "2023.06.27. 오후 4:05",
        "content": "서울 시내 대형마트의 라면판매대 모습. 2023.6.26 ryousanta@yna.co.kr [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 농심이 라면과 과자 가격 인하를 결정한 27일 증시에서 주가가 4% 가까이 올랐다.    이날 유가증권시장에서 농심은 전장 대비 3.96% 오른 42만원에 거래를 마쳤다. 삼양식품도 4.86% 급등한 11만원에 종가를 형성했다.    농심이 대표 상품인 신라면과 새우깡 가격을 인하한다는 소식이 오후 2시 30분께 언론 속보를 통해 전해지자 이들 기업의 주가는 상승세를 그리기 시작했다.    제품가격 인하는 매출과 영업이익 감소를 가져올 수밖에 없지만, 시장은 이달 중순 정부의 가격인하 권고 이후 관련 불확실성을 주가에 반영해오다가 이날 최종 인하 결정을 불확실성 해소로 받아들이는 모양새다.    농심은 내달부터 신라면과 새우깡의 출고가를 각각 4.5%, 6.9% 인하한다. 소매점 기준 1천원에 판매되는 신라면 한 봉지의 가격은 50원, 1천500원인 새우깡은 100원 각각 낮아질 것으로 예상된다.    오뚜기, 삼양식품, 팔도 등 다른 라면 업체들도 가격 인하 행렬에 동참할 것으로 보인다. 과자, 빵 등 다른 식품업계도 뒤따라 가격을 내릴 가능성이 있다.    다만 농심과 삼양식품을 제외한 식품기업들의 주가는 뚜렷한 방향 없이 혼조세를 보였다.    오뚜기(0.37%)와 크라운제과(1.57%)는 소폭 올랐으나 해태제과(-0.66%), 롯데웰푸드(구 롯데제과·-0.38%) 등은 약보합권에서 마감했다.    정부가 가격 안정화 협조를 요청한 제분업체 CJ제일제당(0.18%)과 대한제분(0.0%)도 보합세를 보였다.    norae@yna.co.kr",
        "ticker": [
            "001040",
            "097950",
            "004370",
            "001130",
            "280360",
            "003230",
            "007310",
            "264900"
        ]
    },
    {
        "title": "코스닥협회장 \"코스닥 기업에게 법인세 혜택 줘야\"",
        "date": "2023.06.27. 오후 4:05",
        "content": "​​​​​​​오흥식 코스닥협회장(엘오티베큠 대표)오흥식 신임 코스닥협회장은 27일 \"코스닥시장 상장 기업에 법인세 혜택을 부여해 (유가증권시장 상장 대비) 이점을 누릴 수 있도록 해야 한다\"고 말했다.오 회장은 이날 기자간담회를 열고 \"카카오, 셀트리온 등 코스닥시장을 대표했던 기업이 유가증권시장으로 이전해 안타깝게 생각한다\"며 이같이 밝혔다. 그는 \"코스닥시장 활성화를 위해 이 시장에 상장된 기업을 위한 다양한 정책적 지원책을 도입해야 한다\"고 했다.그는 \"사업손실준비금 제도 도입, 해외 특허 출원 비용 세액공제도 필요하다\"며 \"중소벤처기업이 성장을 이어갈 수 있도록 상장 특혜 적용도 유지해야 한다\"고 말했다. 사업손실준비금 제도는 미래 손실에 대비해 이익금을 적립해두는 제도로, 적립금에 대해서는 법인세가 과세되지 않는다.오 회장은 상속세 완화의 필요성도 강조했다. 그는 \"코스닥시장 상장기업 대표의 평균 연령은 지난해 기준 58.2세로 전년 대비 1.3세 증가했다\"며 \"세대 교체를 앞둔 시점에서 과도한 상속세 및 증여세 부담은 원활한 기업 승계에 걸림돌이 될 수 있다\"고 했다. 이어 \"과도한 상속세는 기업이 외국 자본에 넘어갈 위험을 높인다\"며 \"관련 제도를 서둘러 개선해야 한다\"고 설명했다.",
        "ticker": [
            "068270",
            "035720"
        ]
    },
    {
        "title": "올해 519% 급등한 루닛…주가 어디까지 갈까",
        "date": "2023.06.27. 오후 4:00",
        "content": "루닛 몸값, 연초 대비 6.19배 뛰어글로벌 의료 AI 시장 성장 속일본·유럽 등 해외 매출 기대감 ↑오는 2025년 첫 흑자전환 전망\n\n\n\n[서울경제] 인공지능(AI) 열풍이 불며 의료 AI 기업인 루닛(328130)의 몸값도 연초 대비 6배 넘게 뛰어올랐다. 이 가운데 증권가에서는 “이미 주가가 많이 올랐지만, 글로벌 의료 AI 시장 규모가 가파르게 확대되고 있어 추가 상승이 기대된다”며 루닛의 목표가를 올려잡고 있다.27일 루닛은 전일 대비 3.65% 오른 17만 8700원에 거래를 마쳤다. 연초 2만 8850원에 거래를 시작한 루닛은 이달 7일 처음으로 11만 원을 돌파한 데 이어 연일 고공 행진하면서 올해 초 대비 주가가 519.41% 폭등했다. 시가총액도 지난달 30일 1조 원을 넘긴 가운데 이날 2조 2053억 원을 기록했다.올 들어 챗GPT, 엔비디아 등 AI가 시장을 주도하는 테마로 자리잡으며 의료 AI 기업인 루닛에도 관심이 집중된 것으로 풀이된다.의료 AI 시장이 전세계적으로 크게 성장하고 있는 점도 영향을 미쳤다. 실제로 시장조사기관 마켓앤마켓에 따르면 글로벌 의료 AI 시장 규모는 2018년 21억 달러(약 2조 7000억 원)에서 2025년 362억 달러(약 47조 원)까지 확대될 것으로 예상된다. 연평균 성장률만 50.2%에 달한다. 특히 루닛과 같은 의료 AI 진단 솔루션 기업의 성장 속도가 가파르다. 지난 2019년 3억 8000만 달러(약 4900억 원) 규모였던 AI 진단 솔루션 시장은 지난해 11억 8300만 달러(약 1조 5384억 원)로 최근 3년동안 3배 이상 불어났다.\n\n\n\n여기에 루닛이 후지필름과 개발한 ‘CXR-AID’가 일본 건강보험 급여 가산 대상으로 공식 인증받았다는 사실도 불을 지폈다. CXR-AID는 루닛의 폐 질환 진단 보조 AI 소프트웨어인 ‘루닛 인사이트CXR’을 기반으로 개발한 AI 기반 엑스레이 분석 시스템이다. 앞서 지난 2021년 일본 규제당국으로터 사용 허가를 받았다.연일 들려오는 호재에 증권가들도 발 빠르게 주가를 올려잡고 있다. 이날 DS투자증권은 루닛의 목표주가로 20만 원을 제시했다. 1개월 전 증권사 평균 목표주가(13만 7000원) 대비 45.9% 상향 조정된 수치다. 김민정 DS투자증권 연구원은 “CXR-AID가 일본 건강보험 급여 가산 대상으로 인정받으며 루닛인사이트CXR의 시장 침투율도 크게 상승할 것으로 예상된다”며 “오는 2027년 루닛인사이트CXR의 글로벌 예상 매출을 기존 479억 원에서 630억 원으로 상향 조정한 것에 따른 것”이라고 설명했다.일본 뿐만 아니라 미국·유럽 등으로 무대를 키워가며 향후 실적 개선이 예상되는 점도 긍정적이다. 하현수 유안타증권 연구원은 “현재 해외 매출의 대부분은 후지필름을 통해 발생하며, 일본·동남아·남미 비중이 높다”면서도 “올해 하반기부터 GE헬스케어, 필립스 등 기업들의 장비에 의료 AI 진단 솔루션이 포함될 것으로 전망돼 미국·유럽 등에서 매출 확대가 기대된다”고 했다. 실제로 에프앤가이드에 따르면 루닛은 올해 260억 원의 영업손실을 기록할 것으로 예상되나, 오는 2025년에는 115억 원의 영업이익을 기록하며 흑자전환할 것으로 전망된다.",
        "ticker": [
            "001680",
            "003470"
        ]
    },
    {
        "title": "외국인 '팔자'에 코스피 약세…코스닥, 이차전지 순매도 집중",
        "date": "2023.06.27. 오후 3:54",
        "content": "코스닥 0.6% 넘게 하락미국 주식시장에서 나스닥지수가 1% 넘게 하락하는 등 기술주들이 약세를 보이자 국내 증시도 이러한 영향을 받아 내림세로 장을 끝마쳤다.\n\n\n\n27일 코스피는 전 거래일 대비 0.03%(0.81포인트) 내린 2581.396으로 장을 끝마쳤다. 이날 코스피는 전 거래일 대비 0.05%(1.18포인트) 하락한 2581.02로 장을 시작해 장중 0.5% 넘게 하락하기도 했지만, 오후 들어선 기관들의 매도 매물이 줄어들며 하락 폭이 축소됐다. 투자자 동향을 보면 외국인이 1030억원어치 주식을 팔았고, 개인과 기관은 각각 600억원, 161억원어치 주식을 샀다.이경민 대신증권 연구원은 “특별한 이벤트가 부재한 가운데 여전히 과열 부담을 덜어 놓는 구간 속에서 매물 소화 과정을 전개하고 있다”며 “미국 대형 기술주에 대한 투자의견이 하향된 점은 국내 기술주 투자에도 부정적으로 작용했다”고 말했다.업종별로 보면 전기가스업이 3.9% 넘게 상승했다. 주요 종목을 보면 한국전력이 4.7% 넘게 상승했다. 전력 도매가격(SMP)이 전기요금보다 낮아지면서 적자 탈출에 청신호가 켜진 데 따른 것이다. 주 효과에 힘입어 강세를 보였던 현대건설은 4.17% 내렸는데 차익실현 매물이 출회된 것으로 분석된다.시가총액 상위종목을 보면 LG에너지솔루션(-0.53%)과 삼성SDI(-0.73%)가 하락세를 보였다. SK하이닉스(-0.44%), 삼성바이오로직스(-1.58%), NAVER(-1.59%)는 하락했고 삼성전자(0.28%), 현대차(2.74%), 기아(0.82%), POSCO홀딩스(0.88%)가 상승했다.이날 코스닥지수는 전 거래일 대비 0.61%(5.36포인트) 하락한 내린 874.14로 장을 끝마쳤다. 지수는 전 거래일 대비 0.18%(1.62포인트) 내린 877.88로 장을 시작해 장중 하락세를 이어갔다. 투자자 동향을 보면 외국인과 기관이 각각 2214억원, 기관이 519억원어치 주식을 팔아치웠다. 서상영 미래에셋증권 미디어콘텐츠 본부장은 “코스닥은 외국인이 이차전지와 헬스케어 등 시총 상위 주에 대한 순매도가 집중되며 낙폭을 키웠다”고 설명했다. 개인은 홀로 2887억원어치 주식을 샀다.시가총액 상위종목을 보면 이차전지 소재주가 약세를 보였다. 에코프로비엠과 에코프로가 각각 2.68%, 3.02% 하락했다. 셀트리온헬스케어와 셀트리온제약, HLB는 각각 ?8.05%, -5.89%, -1.10% 하락했다. 펄어비스(6.38%)와 카카오게임즈(0.58%)는 상승했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "015760",
            "000720",
            "005380"
        ]
    },
    {
        "title": "[코스피 마감]약보합에도 삼성전자는 올랐다…52주 신고가 코앞",
        "date": "2023.06.27. 오후 3:54",
        "content": "전거래일보다 0.03% 내린 2581.39에 마감외국인 1080억 팔자…개인 600억·기관 162억 사자삼성전자, 0.28% 상승…7만2700원과 100원 차이[이데일리 김보겸 기자] 코스피 지수가 약보합으로 27일 장을 마쳤다. 개인과 기관이 쌍끌이 ‘사자’에 나섰지만 외국인의 매도 압력이 더 거셌다. 마켓포인트에 따르면 이날 코스피 지수는 전거래일보다 0.81포인트(0.03%) 내린 2581.39에 거래를 마쳤다. 외국인이 1080억원을 순매도했다. 개인은 600억원 사자세를 보였다. 기관도 162억원 매수 우위였다. 금융투자가 1572억원을 팔았지만 연기금 등이 1185억원을 사들이며 지수를 방어했다. 프로그램 매매에서는 차익거래 201억원 매도 우위, 비차익거래 521억원 매도 우위로 총 722억원의 매도 물량이 발생했다. 시장을 둘러싼 분위기는 전날부터 좋지 않았다. 간밤 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.04% 하락한 3만3714.71에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.45% 내린 4328.82를 기록했다. S&P 지수는 4300선마저 위태롭게 됐다. 기술주 위주의 나스닥 지수는 1.16% 떨어진 1만3335.78에 거래를 마쳤다. 그간 초강세장을 이끌어온 빅테크주가 일제히 하락하며 3대 지수는 2거래일 연속 내렸다. 엔비디아는 4거래일 연속 하락하며 간밤 3% 넘게 빠졌다. 테슬라도 세계 최대 투자은행(IB) 골드만삭스가 투자 의견을 ‘매수’에서 ‘중립’으로 내리면서 6% 넘게 폭락했다. 국내 증시도 영향받아 대형주가 0.10% 내렸다. 반면 중형주와 소형주는 0.33%, 0.29%씩 상승했다. 업종별로는 전기가스업이 3.95% 상승했고 운수창고, 운수장비, 비금속광물, 종이목재 등이 1% 넘게 올랐다. 반면 의약품과 의료정밀은 2% 넘게 하락했다. 시가총액 상위 종목들이 혼조세를 보이는 가운데 삼성전자(005930)는 전거래일보다 0.28%(200원) 오른 7만2600원을 기록하며 52주 신고가(7만2700원)에 한층 가까워졌다. LG에너지솔루션(373220)과 SK하이닉스(000660)는 0.53%, 0.44% 하락했다. 자동차와 관련주는 이날도 강세였다. 현대차(005380)와 기아(000270)가 2.74%, 0.82%씩 올랐으며 현대모비스(012330)는 4% 넘게 상승 마감했다. 동국홀딩스(001230)는 인적분할에 따른 신사업 확장 기대에 24% 넘게 상승했다. 앞서 지난 1일 동국제강(460860)은 동국홀딩스와 신설법인 열연사업회사 동국제강, 신설법인 냉연사업회사 동국씨엠 총 3개사로 분할했다. 동국홀딩스는 철강과 소부장 시너지 사업을 발굴한 뒤 IT와 물류 등 그룹 연관 사업으로 영역을 넓힌다.자동차용 엔진과 트랜스미션 등을 생산해 현대차와 기아 등에 공급하는 조선내화(000480)도 19.77% 올랐다. 성안(011300)은 베트남과 희토류 협력을 강화한다는 소식에 12% 넘게 올랐다.상한가 없이 438개 종목이 올랐다. 하한가 없이 434개 종목이 내렸다. 64개 종목은 보합에 머물렀다. 이날 거래량은 5억2875만주, 거래대금은 8조3612억원으로 집계됐다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "460850",
            "460860",
            "001230",
            "005930",
            "462520",
            "012330",
            "005380"
        ]
    },
    {
        "title": "코스피, 2580선 약보합…2차전지株 '약세'",
        "date": "2023.06.27. 오후 3:46",
        "content": "코스닥은 0.6% 하락\n\n\n\n27일 서울 중구 하나은행 명동점 딜링룸 전광판/사진=뉴스1코스피가 약보합세로 마감했다.27일 코스피 지수는 전일 대비 0.81포인트(0.03%) 하락한 2581.39에 마감했다. 지수는 1.18포인트(0.05%) 내린 2581.02에 개장한 후 2580선을 오르내렸다.유가증권 시장에서 외국인은 홀로 1080억원을 순매도했다. 반면 개인과 기관은 각각 599억원, 161억원어치를 순매수했다.시가 총액 상위 종목은 혼조세를 보였다. 삼성전자(0.28%), 현대차(2.74%), 기아(0.82%), POSCO홀딩스(0.88%)의 주가는 올랐다. 다만 2차전지 관련주의 약세가 두드러졌다. 앞선 뉴욕 증시에서 테슬라가 급락한 점이 투자심리에 부정적인 영향을 준 것으로 풀이된다.최근 골드만삭스는 고평가 논란과 전기차 산업의 경쟁 심화 등을 이유로 테슬라에 대한 투자의견을 '매수'에서 '중립'으로 낮췄다. 골드만삭스가 투자의견을 낮추자 차익실현 욕구가 자극되면서 26일(현지시간) 테슬라 주가는 전 거래일 대비 6% 이상 하락했다.코스피의 LG에너지솔루션은 0.53% 하락했으며 삼성SDI의 주가도 0.73% 하락했다. 포스코퓨처엠은 2% 넘게 떨어졌다. 코스닥 시장의 에코프로비엠(-2.68%), 에코프로(-3.02%)도 약세를 보였다.코스닥 지수는 전장 대비 5.36포인트(0.61%) 하락한 874.14에 거래를 마쳤다. 지수는 1.62포인트(0.18%) 내린 877.88에 거래를 시작한 후 870선에서 횡보했다.투자 주체별 수급을 보면 외국인과 기관이 각각 2223억원, 519억원을 순매도했다. 개인은 2887억원을 순매수했다.코스닥 시총 상위 종목의 주가는 대부분 하락했다. 셀트리온헬스케어(-7.63%), HLB(-1.1%), 셀트리온제약(-5.89%) 등 바이오 관련주의 주가가 부진했다. JYP엔터테인먼트도 4% 이상 하락했다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "000270",
            "006400",
            "005930",
            "068270",
            "003670",
            "005380"
        ]
    },
    {
        "title": "[코스닥 마감]외국인·기관 ‘팔자’…0.61% 내린 874.14",
        "date": "2023.06.27. 오후 3:46",
        "content": "2차전지·헬스케어에 외국인 매도 집중에코프로 3.02%↓, 셀트리온헬스케어 8.05%↓[이데일리 원다연 기자] 코스닥 지수가 27일 외국인과 기관의 ‘팔자’ 속 하락 마감했다. 마켓포인트에 따르면 이날 코스닥 지수는 전 거래일 대비 5.36포인트(-0.61%) 내린 874.14에 거래를 마쳤다. 코스닥 시장에서 외국인과 기관이 각각 2224억원, 519억원 규모를 순매도했고, 개인만 2888억원 규모를 순매수했다. 김석환 미래에셋증권 연구원은 “2차전지·헬스케어 등 시총 상위주에 대한 외국인의 순매도가 집중되며 낙폭을 키웠다”고 밝혔다. 업종별로 보면 유통(-3.51%), 금융(-2.25%), 음식료담배(-1.96%), 오락문화(-1.77%), 컴퓨터서비스(-1.45%) 등의 하락폭이 두드러졌다. 반면 인터넷(3.21%), 통신서비스(2.57%), 기타제조(2.09%), 디지털컨텐츠(1.12%), 통신장비(1.03%) 등은 1% 이상 올랐다. 시가총액 상위 종목들 가운데선 간밤 뉴욕증시에서 테슬라 급락 여파에 2차전지 관련주가 약세를 보였다. 에코프로비엠(247540)과 에코프로(086520)는 각각 2.68%, 3.02% 하락했다.  휴미라 바이오시밀러의 보험 등재 여부가 불확실해지면서 셀트리온헬스케어(091990)와 셀트리온제약(068760)은 각각 8.05%, 5.89% 하락했다. 반면 소니와 사업 제휴설이 전해진 펄어비스(263750)는 6.38% 급등했다. 이날 코스닥 시장에서는 6개 종목이 상한가를 기록했고, 653개 종목이 상승했다. 하한가는 없었고, 831개 종목이 하락, 88개 종목은 보합에 그쳤다. 거래량은 12억 25만 4000주, 거래 대금은 8조 8421만 2800만원으로 집계됐다.",
        "ticker": [
            "006800",
            "068270"
        ]
    },
    {
        "title": "[특징주] 2차전지주, 테슬라 급락에 일제히 약세(종합)",
        "date": "2023.06.27. 오후 3:42",
        "content": "달·화성 탐사 우주선 '스타십' 성공 가능성에 대해 밝힌 머스크(파리 로이터=연합뉴스) 스페이스X와 테슬라의 최고경영자(CEO) 일론 머스크가 24일(현지시간) 달·화성 탐사를 위해 개발한 대형 우주선 '스타십'(Starship)의 지구궤도 시험비행 성공 가능성이 첫 시도 때보다 훨씬 더 높아졌다고 밝혔다. 지난 4월 스타십의 첫 시험비행이 진행됐으나, 약 4분 만에 폭발한 바 있다. 사진은 6월 16일 프랑스 파리 포르트 드 베르사유 전시장에서 열린 2023 비바 테크놀로지' 행사에 참석한 머스크의 모습. [자료사진] 2023.06.26 ddy04002@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 2차전지 관련주가 27일 전기차업계 경쟁 심화 우려에 테슬라 주가가 급락한 데 영향을 받으며 일제히 약세를 보였다.     이날 코스닥시장에서 2차전지 소재 대장주 에코프로비엠은 전날보다 2.68% 하락한 25만4천500원에 거래를 마쳤다.    에코프로그룹의 지주사격인 에코프로(-3.02%)도 하락 마감했다.     양극재 회사 엘앤에프는 오전 중에는 전장 대비 4.79%까지 하락한 23만8천500원까지 내려갔으나 장중에 상승세로 전환, 전날보다 0.80% 오른 채 거래를 마쳤다.    유가증권시장 시가총액 상위권 내 2차전지 종목들인 LG에너지솔루션(-0.53%)과 삼성SDI(-0.73%), 포스코퓨처엠(-2.41%)도 전날보다 하락했다.    앞서 골드만삭스는 전기차 업계 경쟁이 심화해 가격 인하와 이에 따른 수익성 악화가 우려된다고 지적하며 테슬라 투자의견을 '매수'에서 '중립'으로 낮췄다.     투자의견 하향은 투자자들의 불안감과 최근 가파른 주가 상승세에 따른 차익실현 욕구를 자극하면서 매물이 출회, 26일(현지시간) 뉴욕증시에서 테슬라 주가는 전장 대비 6% 이상 하락했다.    ykbae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "006400",
            "066970",
            "003670"
        ]
    },
    {
        "title": "NH투자, '따따블' 가능한 상장 첫날 미수거래 제한",
        "date": "2023.06.27. 오후 3:42",
        "content": "서울 금융중심지 여의도[서울시 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = NH투자증권이 공모가의 최고 4배까지 오를 수 있는 상장 당일에 한해 신규 종목의 미수거래를 제한하기로 했다.    27일 NH투자증권에 따르면 이날부터 유가증권시장과 코스닥시장에 새로 상장되는 종목들에 대해 상장일 당일에는 미수거래 서비스를 제공하지 않기로 했다.     이는 최근 한국거래소의 유가증권·코스닥시장 업무규정 시행세칙 시행으로 전날부터 신규 상장종목의 가격제한폭이 60∼400%로 확대된 데 따른 조치다.    기존에는 공모가격의 90∼200% 내에서 호가를 접수해 결정된 시초가를 기준으로 개장 이후 다른 종목과 동일한 가격제한폭(-30∼30%)을 적용해왔다.    하지만 새로운 방식으로는 신규 상장 종목의 기준가는 별도 절차 없이 공모가격 그대로 결정되고 상장 첫날 가격제한폭 60∼400%를 적용하기 때문에, 기존 공모가 가격제한폭(63∼260%)보다 범위가 확대됐다.     NH투자증권은 \"신규 상장 종목의 상장일 당일에 가격제한폭이 확대되면 투자자 입장에서는 미수가 발생할 가능성이 커진다\"며 \"이에 따른 리스크 관리가 필요해 상장 당일에 한해서만 미수거래를 제한하는 조치를 취하게 됐다\"고 설명했다.   미수거래란 투자자가 일정 비율로 증거금을 내고 증권사로부터 돈을 빌려 주식 종목을 매입하는 거래 방식이다.     투자자로서는 자신이 보유한 금액보다 많은 금액의 주문을 할 수 있지만 2거래일 뒤까지 해당 금액을 갚지 않거나, 주가 하락으로 증거금이 일정 수준으로 유지되지 않으면 증권사에 의해 반대매매를 당하게 된다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "005940"
        ]
    },
    {
        "title": "[특징주] 바이든 '초고속인터넷 전국화' 방침에 통신장비주 강세(종합)",
        "date": "2023.06.27. 오후 3:37",
        "content": "美 백악관서 연설하는 바이든 대통령(워싱턴DC 로이터=연합뉴스) 조 바이든 미국 대통령이 26일(현지시간) 워싱턴DC 백악관에서 초고속 인터넷 구축 관련 연설을 하고 있다. 2023.06.27 clynnkim@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 조 바이든 미국 대통령이 초고속 인터넷의 전국화를 위해 400억달러(약 52조원)를 투입하겠다는 방침을 밝히자 27일 국내 증시에서 통신장비 기업들의 주가가 올랐다.    이날 코스닥시장에서 와이어블의 주가는 전 거래일 대비 29.90% 급등한 2천650원으로 상한가를 기록했다.    와이어블은 공용 무선기지국 업체로 관련 시설을 구축하고 이동통신사로부터 사용료 등을 받고 있다.    이날 RF 통신부품을 만드는 기가레인(21.87%)도 20% 이상 치솟았고 네트워크 장비 업체 다산네트웍스(6.22%), 광증폭기 업체 라이콤(6.09%), 통신장비 업체 쏠리드(2.95%) 등 관련 다른 종목들도 일제히 상승했다.    지난 26일(현지시간) 바이든 대통령은 백악관 연설을 통해 초고속 인터넷의 실질적인 전국화를 천명하고 이를 위해 400억 달러의 자금을 할당한다고 밝혔다.    그는 연설에서 \"우리는 이 자금으로 2030년까지 모든 미국인이 신뢰할 수 있는 초고속 인터넷에 연결할 수 있게 될 것\"이라고 말했다.    현재 바이든 대통령은 경제 성과를 집중적으로 홍보하는 3주간의 '인베스트 인 아메리카'(Invest in America) 투어를 진행 중이다.    ydhong@yna.co.kr"
    },
    {
        "title": "코스피, 2,580대에서 0.03% 소폭 하락 마감",
        "date": "2023.06.27. 오후 3:37",
        "content": "하락 마감한 코스피, 환율은 상승(서울=연합뉴스) 서대연 기자 = 21일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전거래일보다 22.28포인트(0.86%) 하락한 2,582.63으로 마감했다. 원/달러 환율은 전장 대비 11.70원 오른 1,292원으로 마쳤다. 2023.6.21 dwise@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 코스피가 27일 약보합세를 보이며 2,580대에서 거래를 마쳤다.    이날 코스피 종가는 전장보다 0.81포인트(0.03%) 내린 2,581.39로 집계됐다.    지수는 전장보다 1.18포인트(0.05%) 내린 2,581.02로 출발했으며 장중 약보합권에 머물렀다.    코스닥지수 종가는 전장보다 5.36포인트(0.61%) 내린 874.14이다.    mylux@yna.co.kr"
    },
    {
        "title": "[특징주] 스튜디오드래곤, 횡령사고·대표 사임에 6% 하락(종합)",
        "date": "2023.06.27. 오후 3:35",
        "content": "스튜디오드래곤[스튜디오드래곤 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 드라마 제작사 스튜디오드래곤이 사내에서 발행한 횡령 사고와 김영규 공동대표 사임으로 27일 약 6% 하락했다.    이날 코스닥시장에서 스튜디오드래곤은 전장 대비 5.89% 내린 5만4천300원에 거래를 마쳤다. 장 초반에는 5만1천500원까지 내려가며 52주 신저가를 경신했다.    이날 주가 하락은 CJ CGV 유상증자로 CJ그룹주 전반에 대한 투자심리가 얼어붙은 데다, 콘텐츠 부문을 이끌어 온 김 대표가 사임한 것도 주가에 영향을 끼친 것으로 분석된다.    스튜디오드래곤은 전날 장 마감 뒤 조회공시를 통해 김 대표가 사임했다고 밝혔다.    김 대표는 갑작스러운 사임은 내부에서 제기된 횡령 사고와 관련된 것으로 알려졌다. 최근 스튜디오드래곤은 한 콘텐츠 제작자가 회삿돈을 횡령했다는 제보를 받고 내부 감사를 진행했다.    norae@yna.co.kr",
        "ticker": [
            "001040",
            "079160",
            "012030"
        ]
    },
    {
        "title": "KRX금 가격, 0.24% 내린 1g당 8만 710원(6월 27일)",
        "date": "2023.06.27. 오후 3:35",
        "content": "[데이터로 보는 증시][서울경제] 27일 KRX금 가격이 3거래만에 하락했다.이날 금 가격은 전일대비 200원(0.24%) 내린 1g당 8만 710원으로 장을 마감했다. 거래량은 4만 9415g, 거래대금은 40억 32만원을 기록했다.26일(현지시간) 국제금 가격은 상승했다. 러시아의 무장 반란 사태 여파로 안전 피난처인 금의 매력도가 높아졌기 때문이다.이날 뉴욕상품거래소에서 8월 금 가격은 전일대비 4.20달러(0.22%) 상승한 온스당 1933.80달러에 마감했다."
    },
    {
        "title": "해운주, 中 부양책·해상 운임 회복에 일제히 반등[특징주]",
        "date": "2023.06.27. 오후 3:23",
        "content": "흥아해운 장중 한때 23.07% 올라HMM·대한·KSS 등도 2~4%대 상승해수부, 5000억 해운산업 위기대응 펀드 조성\n\n\n\n[서울경제] 흥아해운(003280)을 비롯한 국내 해운사들의 주가가 27일 강세를 보이고 있다. 중국이 경기 부양에 대한 강력한 의지를 나타내면서 건화물선(벌크선) 업황 개선에 대한 기대감이 커진 영향이다. 경기 침체 우려에 약세를 보였던 해운주가 모처럼 힘을 받는 모양새다.이날 오후 3시 20분 유가증권시장에서 흥아해운 주가는 전일 대비 12.47% 오른 2120원을 기록하고 있다. 장 초반부터 가파르게 상승한 흥아해운 주가는 2000원대를 회복한 뒤 장중 한때 전일보다 23.07% 오른 2320원을 기록하기도 했다.흥아해운 주가는 이달 들어 상승세를 보이다 지난 21일 52주를 신고가(2370원)를 경신한 이후 차익매물이 쏟아졌다. 3거래일 연속 상승폭을 반납했던 흥아해운은 이날 반등하며 2000원선을 되찾았다.대한해운(005880) 역시 강세를 보이고 있다. 이날 대한해운 주가는 장중 한때 전일 대비 9.10% 오른 2190원까지 올랐다가 이후 상승분을 반납하고 현재 2080원을 기록 중이다.이밖에 HMM(011200), 팬오션(028670), KSS해운(044450) 등도 모두 전 거래일보다 2~4% 오른 수준에서 움직이고 있다.해운사 주가가 강세를 보이는 것은 중국의 대규모 부양책에 대한 기대감 때문이라는 분석이 나온다. 중국 정부가 10개월 만에 기준금리 인하를 결정하고 약 1조 위안(178조 8000억 원) 규모의 대대적인 부양책을 검토 중이라는 소식이 전해지면서다.한동안 약세를 보이던 해상 운임이 최근 회복세를 보이는 것도 주가 반등의 동력으로 작용했다는 설명이다. 글로벌 해상 운임 지표인 상하이컨테이너운임지수(SCFI)는 코로나19로 인한 선박 공급 부족 속 물동량 증가로 지난해 1월 5109.6까지 폭등했다. 이후 글로벌 경기 침체 영향으로 900선까지 밀렸다가 지난 2일 1000선(1028.7)을 회복했다.벌크선의 시황을 나타내는 발틱운임지수(BDI) 지수도 올 2월 530까지 급락했다가 중국 리오프닝(경제활동 재개) 기대감이 확산되면서 최근에는 1000를 웃돌고 있다.국내 해운업계가 되살아나는 가운데 정부도 팔을 걷어부쳤다. 해양수산부는 이날 5000억 원 규모의 '해운산업 위기대응 펀드'를 조성했다고 밝혔다. 국적선사의 구조조정과 환경·사회·지배구조(ESG) 경영을 지원하는 목적으로 설립된 펀드다. 해수부는 향후 국적선사 투자 수요와 민간 투자 유치 실적에 맞춰 펀드 규모를 최대 1조 원으로 확대할 계획이다.",
        "ticker": [
            "011200",
            "044450",
            "005880",
            "028670",
            "003280"
        ]
    },
    {
        "title": "주식 사두고 “매수” 리포트...5억대 차익 챙긴 ‘베스트 애널’",
        "date": "2023.06.27. 오후 3:12",
        "content": "증권사에서 근무하는 애널리스트가 특정 주식을 취득한 뒤 ‘매수의견’을 제시하는 본인의 리포트 배포 후 곧바로 매도하는 방식으로 시세차익을 남긴 사례가 적발됐다. 이 애널리스트는 이같은 방식으로 약 5억원의 부당이득을 챙겼던 것으로 확인됐다.\n\n\n\n 금융감독원27일 금융감독원 자본시장특별사법경찰(금감원 특사경)은 서울남부지방검찰청의 지휘를 받아 증권사 직원의 부정거래 혐의에 대해 수사를 진행했고, 그 결과 D증권사 소속 A 애널리스트를 기소의견으로 검찰에 송치했다고 밝혔다. 이번 수사는 금감원 조사부에서 증권선물위원회 긴급조치(Fast-track)로 남부지검에 통보한 뒤 시작된 것이다.이직이 잦은 애널리스트 업계 특성상 이번에 적발된 애널리스트는 지난 10년 동안 증권사 3곳에서 근무하면서 담당 분야에서 ‘베스트 애널리스트’로 선정되는 등 업계에서 작지 않은 영향력을 행사했던 것으로 금감원은 파악하고 있다.A씨는 매수의견을 제시하는 자신의 리포트를 배포하기 전에 차명 증권계좌를 이용해 해당 종목(22개)을 먼저 사둔 뒤 자료 배포 후에 주식을 매도하는 방식으로 부당이득을 챙겼다. A씨가 편취한 금액은 현재까지 확인된 것만 5억 2000만원에 달한다고 금감원은 밝혔다.\n\n\n\n 증권사 애널리스트 부정거래행위 사건 개요증권사 애널리스트는 기업탐방을 통해 획득한 정보로 조사분석자료를 작성한다. 자본시장에서 이들의 역할은 기업들로부터 정보를 받아 투자자들에게 전달하는 것으로 시장에서 정보의 비대칭성을 완화하는 것이다. 금감원 관계자는 “조사분석자료를 자신의 부당이득 획득의 도구로 이용한 것은 자본시장의 신뢰를 저버린 심각한 범죄행위”라고 했다.금감원에 따르면 최근 동일한 유형의 애널리스트 관련 불공정거래 사건이 반복되고 있다. 재작년에는 H사 애널리스트가 매수을 추천하는 리포트를 내고 가격이 오르면 매도하는 불공정거래를 행하다가 징역 3년형이 확정되기도 했다. 다른 증권사 리서치센터장도 비슷한 수법으로 부당이득을 편취하던 것이 적발돼 같은 해 징역 1년 6개월이 확정되기도 했다.금감원 관계자는 “앞으로도 금감원 특사경은 자본시장의 거래질서를 훼손하는 일체의 행위에 대해 철저한 수사를 통해 엄정 대응할 계획”이라고 경고했다."
    },
    {
        "title": "[마켓PRO 칼럼] \"하반기 실적장세…반도체·IT·자동차 주목\"",
        "date": "2023.06.27. 오후 3:02",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그렘에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다. \n\n\n\n 경기회복, 상승장 그리고 속도조절 \n\n\n\n김영민 토러스 자산운용 대표 한미 증시, 약세장 마감 후 강세장 진입미국 증시는 증시 개장일 기준으로 248일(약 13개월) 만에 약세장(고점 대비 20% 하락)을 마감하고 강세장(저점 대비 20% 상승)으로 진입했다. 이는 1948년 2차 세계 대전 종료 후 진행되었던 최장 약세장 이후 가장 오랫동안 지속되었던 약세장이었다. 한국 증시도 유사한 궤적을 보이면서 약세장을 벗어나 강세장의 영역에 진입했다. 이번 약세장이 유난히 장기화되었던 원인은 인플레이션이었고 연초 많은 분석가들의 전망과 달리 글로벌 시장이 랠리를 지속한 이유는 22년의 장기 조정과 인플레이션의 추세적 하락이다. 경기 및 기업 이익 회복하반기의 화두는 펀더멘털의 개선과 기업의 이익 개선이다. S&P500 지수는 작년 10월 저점에서 이익의 16배 이하에서 거래되었지만, 현재는 내년 이익의 19배에서 거래되고 있다. 여기서 추가로 상승하기 위해서는 기업의 이익 전망이 상향되어야 한다. 기업들이 쌓인 재고를 털어내고 있지만 여전히 높은 금리는 제품의 수요 증가 속도를 제한하고 있고 이는 기업 마진에 영향을 미쳐서 쉽사리 기업 이익이 증가하지 못하고 있다. 반면에 금리 하락을 미리 반영한 주가는 이미 20% 이상 상승한 상태여서 한국, 미국 증시 모두 서머 랠리를 기대하기는 어려운 국면이 예상되며 이는 증시의 숨 고르기로 이어질 전망이다. 결국 추가 상승을 위해서는 금리의 안정, 글로벌 수요 회복 및 중국의 부활로 이어진 기업이익 개선이 필요하다. 이는 반도체, IT, 철강, 화학 기업의 주가 강세에도 불구하고 이익 개선이 늦어지는 환경을 통해 알 수 있다. 강세 시장 진입 후 1년 주가 예상기업 이익의 회복에 시간이 걸림에도 불구하고 강세장 전환 후 1년 증시흐름은 통계적으로 양호하다. 이는 강세장 전환은 이미 경기가 최악을 넘어서 중기적으로 회복 국면으로 진입했다는 의미로 해석할 수 있다. Dow Jones Market Data의 자료에 의하면 1929년 이후 Dow 지수 기준 약세장을 마감하고 강세장으로 전환한 이후 1년 후 평균 수익률은 약 10%이고 대공황 시절을 제외하면 1년 후 수익률은 더욱 양호한 편이다. 하지만 1년 간의 과정은 다소 변동성을 수반하는데 특히 1개월간은 평균적으로 소폭의 조정을 경험하고 3개월간의 수익률도 1년간의 평균 수익률을 소폭 밑돈다. 이는 20% 상승하면서 분출한 시세가 다시 상승하기 위한 에너지를 축적하는 기간인 동시에 상승한 주가에 상응한 기업 이익의 증가를 기다리는 시기이기도 하다. 후발 싸이클 업종이 선발 업종과의 주가 갭을 메울 수 있다. 유동성 흡수이번 강세장은 유럽, 일본의 경기 회복, 그리고 아시아 국가들의 경기 회복에 대한 기대감이 반영된 동시에 미국 지방 은행들의 위기로 미 연준 및 재무성이 약 5천억 달러의 유동성을 공급한 결과물인데, 미국 은행 위기가 일단락되면서 지속되었던 유동성 흡수(QT)가 재개될 예정이다. 하반기에 부채 한도 협상 이후 필요한 자금 조달 등으로 약 1조 달러 이상 시중 유동성이 소요되면서 시장의 시장 상승의 제한 요인이 될 전망이다. 결국 경기 회복과 유동성 흡수의 대결 양상인데 추가적인 변수는 인플레이션의 향방과 중국의 회복 속도가 될 것이다. 인플레이션 하락은 금리에 영향을 주고 중국의 회복은 기업 수요와 이익에 영향을 주기 때문이다. 외국인 매수세 주춤23년 누적 외인 매수가 코스피 시장에서 13조에 달하지만, 6월은 소강상태를 보이고 있고 환율도 1300원 아래에서 안정세를 보이고 있다. 한국 대형주 주가 하락과 원화 하락을 활용한 매수세를 일단 마감하고 상승한 주가에 상응하는 기업 이익의 증가 추이를 주시하고 있는 형국이다. 중국을 매도하고 한국과 대만을 사는 탈중국 자금 흐름도 중기적으로 일단락되고 있다. 향후 시장의 반전은 IT 수요 증가와 반도체 가격 상승에서 시작될 것으로 기대된다. 장기 성장 섹터숨 고르기 장세에서 저평가된 경기 순환주와 소외되었던 가치주에 대한 키 맞추기가 진행될 것으로 예상된다. 그럼에도 글로벌 시장을 대상으로 하는 장기 성장 섹터의 조정 후 추가 상승 가능성이 높은데 이는 향후 인플레이션과 금리의 하향 안정화에 대한 기대를 반영할 것으로 기대하기 때문이다. 중장기 경기 순환 싸이클에 비추어 살펴보면 전기차 업종과 2차 전지 업종은 성장기의 초반에 위치하고 있고 반도체, IT는 이제 막 바닥을 지나가고 있다. AI 및 AI 응용 업종은 이제 막 변혁을 시도하고 있어 향후 성장의 방향과 폭을 가늠하기조차 쉽지 않은 국면이다. NVIDIA 젠슨황 CEO의 예상대로 AI가 모든 산업에서 접목되어 생산성을 향상시켜 나간다면 한국 IT, 자동차, 플랫폼 산업의 소재·부품·장비, 소프트웨어 기업들의 역할은 더욱더 강화될 것이다. 엔터 업종은 한국 기업들의 성장성과 발전성이 광범위하면서도 지속적이다.하반기 시장 전망상반기가 전문가들의 허를 찌르는 금융 장세였던 반면 약간의 휴지기를 거친다면 하반기는 실적 장세로 전개될 가능성이 높고 이는 기업들의 이익 증가 폭과 속도에 따라 전개될 것으로 기대된다. 금융 장세에 비해 실적 장세는 실적 전망과 성장성에 높은 점수가 부여되는데 이에 부합되는 업종은 반도체, IT, 자동차, 2차 전지, 엔터, 소프트웨어에 해당된다. 제한 요인은 글로벌 유동성의 축소인데 글로벌 수요 증가가 이를 상쇄해 나가면서 걱정의 벽을 극복해 나갈 것으로 전망된다",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "\"회사 실적 보고 임금 인상 시기 결정합시다\"… SK하이닉스 노사의 '상생'",
        "date": "2023.06.27. 오후 3:02",
        "content": "분기 영업익 흑자 전환하면 4.5%인상분 소급 지급\n\n\n\n박정호 SK하이닉스 부회장이 지난 15일 서울 광진구 워커힐호텔에서 열린 ‘2023 SK 확대경영회의’에 참석하고 있다. 연합뉴스[서울경제] SK하이닉스 노사가 올해 임금 인상 시기를 회사 실적에 따라 유연하게 조절하기로 했다. 올 들어 1분기에만 3조 원이 넘는 영업적자를 낼 정도로 반도체 업황이 악화하자 노사가 한발씩 물러서 대승적 합의를 이끌어낸 것으로 풀이된다. SK하이닉스는 지난 26일 노사 임금교섭을 진행해 임금 인상률을 4.5%로 정하기로 잠정 합의했다고 27일 밝혔다. 다만 임금 인상시기는 분기 영업이익이 흑자로 전환하는 시점부터 시행된다. 가령 SK하이닉스의 3분기 영업이익이 흑자로 돌아설 경우 1월 이후 임금 인상분을 10월 이후 소급해 지급하는 방식이다. 사측으로서는 현금흐름이 적자인 상태에서 추가 인건비 지출을 막을 수 있고, 근로자 입장에서는 삼성전자 임금인상률(4.1%·노사협의회 합의안 기준)보다 높은 임금을 얻어 낼 수 있어 상호 ‘윈윈’이라는 판단을 내린 것으로 보인다. 다만 SK하이닉스가 올해 분기 흑자전환에 실패할 경우 올해는 임금인상을 시행하지 않는다. 국내 대기업 중 이같은 방식의 ‘실적 연동형’ 임금인상안에 노사가 합의한 곳은 SK하이닉스가 첫 사례인 것으로 알려졌다. SK하이닉스 관계자는 “지난해부터 이어진 반도체 다운턴 속에서 노사가 함께 어려움을 이겨내자는 공감대가 형성돼 임금 교섭 1개월 만에 빠르게 합의안이 나올 수 있었다”며 “구성원들의 실리를 위한 SK하이닉스 노동조합의 전략적 판단과 어려운 상황을 극복하면서도 구성원의 자부심을 지켜내야 하는 회사의 고민이 맞물려 새로운 형태의 임금 인상 해법을 도출했다”고 평가했다. SK하이닉스는 한편 이번 합의와 별도로 기술사무직노조도 관련 내용에 대한 협의를 이어나갈 예정이다. 이 노조는 기본급 인상 외에도 △영업이익 15%를 초과이익분배금(PS)으로 지급 △생산량만 달성해도 생산성격려금(PI) 지급 △정년퇴직자 PS 지급 △임금피크제 폐지 △연봉 상한제 폐지 △PS 1000% 상한 폐지 등을 요구하고 있는 것으로 전해졌다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주]농심, '라면값 인하' 압박 불확실성 해소…4%대↑",
        "date": "2023.06.27. 오후 2:52",
        "content": "[이데일리 원다연 기자] 농심(004370)이 27일 신라면의 출고가를 인하한단 소식에 주가가 장중 상승 전환했다. 마켓포인트에 따르면 이날 오후 2시 50분 현재 농심 주가는 전 거래일 대비 4.08% 오른 42만 500원에 거래되고 있다. 농심은 이날 7월 1일부로 신라면과 새우깡의 출고가를 인하한다고 밝혔다. 소매점 기준 1000원에 판매되는 신라면 한 봉지의 가격은 50원, 천500원인 새우깡은 100원 각각 낮아질 것으로 예상된다. 농심은 “국내 제분회사로부터 공급받는 소맥분의 가격은 오는 7월부터 5.3% 인하될 예정으로, 농심이 얻게 되는 비용 절감액은 연간 약 80억원 수준”이라며 “이번 가격 인하로 연간 200억원 이상의 혜택이 소비자에게 돌아갈 것으로 예상한다”고 밝혔다. 앞서 정부는 라면업계에 라면값 인하를 촉구했다. 추경호 부총리 겸 기획재정부 장관은 지난 18일 한 방송에 출연해 “(밀가루 가격 인상으로) 지난해 9~10월 라면값을 많이 인상했는데 현재 국제 밀 가격이 그때보다 50% 안팎 내렸다”며 “기업들이 밀 가격 내린 부분에 맞춰 적정하게 내렸으면 좋겠다”고 말했다. 정부의 이같은 압박에 농심 주가는 다음날 하루 6.05% 하락했다.",
        "ticker": [
            "004370"
        ]
    },
    {
        "title": "[게시판] 한투증권, 밸류맵과 토큰증권 서비스 공동개발 협약",
        "date": "2023.06.27. 오후 2:51",
        "content": "한투증권, 밸류맵과 토큰증권 서비스 공동개발 협약[한국투자증권 제공. 재판매 및 DB 금지]    ▲ 한국투자증권은 토지·건물 거래 플랫폼 밸류맵과 토큰 증권(ST) 서비스 공동 개발을 위한 업무협약을 체결했다고 27일 밝혔다. 한국투자증권은 밸류맵의 거래 데이터를 활용해 저평가된 우량 부동산을 발굴하고 이를 기초자산으로 하는 토큰 증권을 상품화할 계획이다. 또 부동산과 관련된 다양한 수익증권을 개발하고 숙박·판매시설 등 상업형 부동산을 유동화하는 사업도 추진할 예정이다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[오후 시황] 코스피, 개인 '사자'에 하락 폭 줄여…2580선 턱밑",
        "date": "2023.06.27. 오후 2:38",
        "content": "[서울경제] 코스피는 27일 장 초반 하락세를 극복하고 소폭 반등해 2580선을 넘보고 있다.이날 오후 2시 25분 현재 코스피는 전 거래일보다 4.50포인트(0.17%) 떨어진 2577.70을 기록하고 있다.지수는 장 초반 전장보다 1.18포인트(0.05%) 내린 2,581.02로 출발했다. 이후 지수는 하락 폭을 점차 줄이며 소폭 반등했다.유가증권시장에서 지수 하락은 외국인과 기관이 이끌고 있다. 외국인과 기관은 각각 370억원, 788억원어치를 순매도하고 있다. 개인은 홀로 920억원어치를 순매수 중이다.시가총액(시총) 상위권 종목 가운데 삼성전자(005930)(0.14%), LG화학(051910)(0.14%), 현대차(005380)(2.49%), 기아(000270)(0.94%) 등이 오르고 있다.반면 LG에너지솔루션(373220)(-0.89%), SK하이닉스(000660)(-0.62%), 삼성바이오로직스(207940)(-1.18%) 등은 하락하고 있다.같은 시각 코스닥지수는 전 거래일보다 7.68포인트(0.87%) 내린 871.82이다.지수는 전 거래일보다 1.62포인트(0.18%) 내린 877.88로 출발한 뒤 하락하고 있다.코스닥시장에서 개인 홀로 3210억원어치를 순매수 중이다. 반면 외국인과 기관이 각각 2305억원, 743억원어치를 순매도하고 있다.시총 상위 종목 가운데 에코프로비엠(247540)(-3.63%), 에코프로(086520)(-3.29%), JYP Ent.(035900)(-3.85%) 등이 하락하고 있다. 특히 셀트리온헬스케어(091990)의 하락 폭(-8.33%)이 눈에 띈다. 반면 펄어비스(263750)(6.00%), 카카오게임즈(293490)(0.29%), 포스코DX(022100)(6.29%) 등은 상승 중이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "035720",
            "022100",
            "005380"
        ]
    },
    {
        "title": "‘무형자산’ 코인, 회계는 어떻게?...학계, 평가기준 마련한다",
        "date": "2023.06.27. 오후 2:26",
        "content": "회계학회 가상자산위원회연구 주제 검토 세미나 진행\n\n\n\n 비트코인. 사진=연합뉴스한국회계학회 가상자산위원회(위원장 노희천 숭실대 교수)가 주관하는 가상자산 회계처리, 가치평가 및 공시방안 관련 연구 활동이 본격적인 궤도에 올랐다.27일 한국회계학회 가상자산위원회는 라마다프라자 제주호텔에서 첫 세미나를 열었다. 앞서 한국회계학회는 삼일회계법인과 지난 21일 가상자산 연구지원을 위한 포괄적 협력관계 구축 협약을 체결했다. 이번 세미나는 협약 후 세부 연구 주제를 검토하기 위해 마련됐다.연구는 크게 세 가지 방향으로 진행된다. 먼저 박경진 명지대 교수가 가상자산 가치평가 방법론에 대한 연구를 맡는다. 미국은 지난해 말 가상자산에 대한 공정가치 회계처리 의무화를 예고했지만 국내는 여전히 명확한 가이드라인이 부재한 상황이다. 박 교수는 거래량, 채굴난이도, 미국 달러지수 및 다양한 거시경제 변수를 고려해 가상자산의 명확한 가격 결정 방법에 대한 근거를 마련할 계획이다.두 번째로 송승아 서울여대 교수는 가상자산 발행자, 거래소의 회계처리 및 공시방안에 대한 연구를 진행한다. 국내 및 해외 가상자산 발행사, 거래소들의 회계처리 수행의무와 어려움에 대한 사례를 분석해 회계 이슈를 도출한다. 스테이킹 코인, 대차거래 등 변형거래에 대한 거래소의 적정 회계처리 기준도 검토한다.마지막으로 안성희 가톨릭대 교수는 가상자산의 세무 처리 연구를 진행한다. 특히 가상자산 업계에서 가장 혼란스러워하는 취득원가에 대한 적절한 회계 평가 기준을 마련할 전망이다. 학계에선 취득금액에 대한 정의가 정립돼야 향후 소득세 처리가 투명해질 것으로 보고 있다.위원회 소속인 현승임 삼정회계법인 전무는 “비트코인뿐만 아니라 한국 기업들이 발행한 가상자산에도 적용 가능한 보편적인 회계 처리 기준이 필요하다”고 말했다.김남훈 두나무 내부감사는 “회계처리 기준이 명확하지 않으면 실무에서 업무 처리가 힘들다”며 “실무의 애매모호함을 해소할 수 있는 첫 발걸음이 됐으면 한다”고 말했다."
    },
    {
        "title": "미래에셋증권, 증권업 첫 국제 안전보건경영시스템 인증",
        "date": "2023.06.27. 오후 2:13",
        "content": "미래에셋증권[미래에셋증권 제공. 재판매 및 DB금지]    (서울=연합뉴스) 윤선희 기자 = 미래에셋증권은 증권업계에서 처음으로 안전보건 경영시스템 국제표준인 'ISO45001' 인증을 획득했다고 27일 밝혔다.    'ISO45001'은 국제표준화기구(ISO)에서 제정한 글로벌 안전보건경영시스템의 국제표준으로 한국생산성본부인증원에서 안전 관리체계 구축, 법규 준수 등 유효성과 적합성을 심사해 인증을 부여한다.    미래에셋증권 관계자는 \"회사의 환경·사회·지배구조(ESG) 경영에서도 이해관계자의 안전보건이 중요하다\"며 \"증권사 중에서 처음으로 ISO45001 인증을 획득한 만큼 안전보건 체계가 지속 관리될 수 있도록 최선의 노력을 다하겠다\"고 말했다.     indigo@yna.co.kr",
        "ticker": [
            "012030",
            "006800",
            "004800"
        ]
    },
    {
        "title": "\"코스닥 경쟁력 높이려면 과도한 상속세 개선해야\"",
        "date": "2023.06.27. 오후 2:12",
        "content": "■오흥식 코스닥협회장 기자간담해외 특허출원 비용 지원해주고상장땐 다양한 인센티브도 필요\n\n\n\n사진제공=코스닥협회[서울경제] 오흥식 코스닥협회 회장이 코스닥 시장 경쟁력 강화를 위해 상속세와 법인세 등에 대한 세제 혜택을 늘려야 한다고 강조했다.오 회장은 27일 서울 여의도에서 기자간담회를 열고 코스닥 시장의 발전 방안과 올해 중점 추진 중인 사업 계획 등을 발표했다. 그는 “코스닥 디스카운트 해소를 위한 경영 현안 대응 및 제도 개선을 추진하겠다”면서 “특히 과도한 상속세로 기업 경영권이 위협받고 있어 상속세 제도의 개선이 시급한 상황”이라고 말했다.실제로 코스닥협회에 따르면 1640여 개인 코스닥 상장사의 최고경영자(CEO)는 고령화 추세가 두드러진다. CEO들의 평균 연령은 58.2세이며 60대 이상이 43.7%로 재작년 대비 8%포인트 증가했다.오 회장은 또 “코스닥 상장 때 법인세를 인하하는 등 다양한 인센티브를 부여해 상장의 이점을 늘려야 한다”면서 “코스닥 기업의 투자 활성화와 경쟁력을 높이기 위해 해외 특허 출원 비용 세액공제 등의 세제 혜택도 필요하다”고 말했다.\n\n\n\n오흥식 코스닥협회 회장/ 사진제공=코스닥협회오 회장은 정부·유관기관 등과 공조를 강화해 코스닥 기업의 경영 환경을 개선해나갈 계획이다. 그는 “2조 원 미만 기업의 연결 내부회계관리제도 감사를 5년 유예하고 감사인 직권 지정 사유를 일부 폐지하는 방안이 발표됐지만 감사인 주기적 지정제 등 기업 부담이 여전히 크다”면서 “유관기관 등과 공조 강화를 통해 정책 파트너로서의 역할을 수행하겠다”고 설명했다.코스닥 기업들의 지속 성장을 위한 지원 방안 마련도 언급했다. 오 회장은 “코스닥 글로벌, IR 콘퍼런스 및 합동 IR 등 코스닥 상장사의 IR 활동 지원을 이어가겠다”며 “애널리스트 및 기관투자가 간담회 등을 통해 코스닥 기업을 널리 알리는 데 앞장서겠다”고 말했다. 또 환경부 등 정부·유관기관과 협력해 환경·사회·지배구조(ESG) 경영 컨설팅을 지원하는 등 ESG 경영 정착을 위한 지원도 약속했다.오 회장은 “코스닥 브랜드 가치 제고를 위한 홍보 활동도 확대할 것”이라며 “‘대한민국 코스닥대상’ 등 시상 행사를 지속적으로 개최해 투자자의 신뢰 증진 및 코스닥 브랜드 가치를 제고하겠다”고 덧붙였다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "특화펀드 잇단 출격…ESG 자금줄 되는 운용업계",
        "date": "2023.06.27. 오후 2:11",
        "content": "[기업 품격 높이는 ESG 경영]<3>기업 '넷제로' 지원하는 증권사삼성, 5.5조 규모 24개 상품 운용한투·미래에셋은 '책임투자' 도입적극적 의결권 등 대중화에 앞장[서울경제] 국내 자산운용업계도 환경·사회·지배구조(ESG) 펀드를 앞다퉈 출시하며 ESG 투자의 대중화에 앞장서고 있다. 또 기관투자가로서 단순히 기업 주식을 보유하는 데 그치지 않고 적극적으로 의결권을 행사해 책임경영 문화 확산에도 일조하고 있다.\n\n\n\n이미지투데이27일 금융투자 업계에 따르면 삼성자산운용은 총 24개, 5조 5000억 원 규모의 ESG 펀드를 운용하고 있다. 지난해에만 △삼성 글로벌배당귀족ESG펀드, △KODEX 미국 종합채권SRI액티브 상장지수펀드(ETF) △KODEX 아시아달러채권SRI플러스액티브 ETF △KODEX 미국클린에너지나스닥 ETF 등 7종의 상품을 출시했다.지난해 조직개편을 통해 ESG팀이 속한 투자 리서치센터를 운용부문으로 옮기면서 상품 출시에도 속도가 붙었다는 게 회사 측 설명이다. 삼성운용 관계자는 “지난해 출시한 ESG 펀드 중 3종을 상품 출시 단계부터 운용까지 ESG팀과 협업했다”며 “올들어 협업에 더욱 박차를 가하고 있다”고 강조했다.미래에셋자산운용도 탄소중립 관련주에 투자하는 국내 주식형 공모펀드 ‘미래에셋클린테크펀드’를 포함해 △TIGER 탄소효율그린뉴딜 △TIGER MSCI KOREA ESG리더스 △TIGER Fn신재생에너지 등 다양한 ESG 상품 라인업을 갖추고 있다. 2018년 스튜어드십 코드 전담 본부를, 2021년 ESG전략본부를 각각 신설해 두 본부로 구성된 책임투자전략센터도 두고 있다. 스튜어드십 코드란 연기금·운용사 등 기관투자가가 기업의 의사 결정에 적극 참여해 지속 가능하고 투명한 경영 활동을 이끌어내는 의결권 행사 지침을 뜻한다. 지난해에는 ESG전략을 투자 원칙에 반영, 운용사에 특화한 ESG 평가모형을 개발하기도 했다.한국투자신탁운용은 2017년 국내 자산운용업계 최초로 스튜어드십 코드를 도입했다. 이어 2020년에는 ESG 경영위원회와 전담 조직을 신설해 ESG 경영과 투자에 본격 나서 총 5개의 ESG 펀드를 운용 중이다. 총 운용자산(AUM) 규모는 1조 2167억 원에 달한다. ACE ESG액티브 ETF의 경우 연초 이후 20.49%의 수익률을 기록해 전체 ESG ETF 중 2위를 기록했다.KB자산운용도 △KB ESG성장리더스 △KB글로벌 ESG성장리더스 △KB주주가치 포커스 등 22개, 3조 4931억 원 규모의 ESG 펀드 라인업을 갖추고 있다. 신한자산운용은 20일 세계 최초로 유럽 탄소배출권 인버스 ETF를 상장했으며 한화자산운용은 태양광과 에너지저장장치(ESS) 산업에 투자하는 ETF를 내놓는 등 운용사들이 친환경 펀드 출시에 속도를 내고 있다.",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "'탄소배출권 거래' 판 까는 증권사…시장 활성화 촉매제 된다",
        "date": "2023.06.27. 오후 1:45",
        "content": "[기업 품격 높이는 ESG 경영]<3>기업 '넷제로' 지원하는 증권사유동성 공급해 '정부 주도 시장' 조성에도 적극 나서변동성 줄어 '가격 안정' 구원투수···기업 부담 덜어하나·KB·SK 등 ESG 조직 확충·사업확대 잰걸음\n\n\n\n미래에셋증권 임직원들이 지난 4월 24일 서울 이촌한강공원 일대에서 ESG 환경캠페인인 ‘미래에셋증권 숲 가꾸기’ 사회공헌 활동을 펼치고 있다. 사진제공=미래에셋증권\n\n\n\n[서울경제] 국내 증권사들이 앞다퉈 탄소배출권 관련 전담 부서를 신설하며 기업들의 ESG(환경·사회·지배구조 개선) 경영을 지원하고 나섰다. 이들은 각 국가와 기업들이 글로벌 기후위기에 대응 수위를 점점 높여 나가면서 해당 시장을 빠르게 키울 것이라고 기대하고 있다.27일 금융감독원에 따르면 금융 당국에 ‘자발적 탄소배출권에 대한 자기 매매 및 장외거래 중개 업무’를 부수 업무로 보고한 증권사는 총 8곳이다. 지난해 3월 하나증권이 처음 보고한 이후 4월 한국투자증권, 7월 KB·SK·NH투자증권(005940), 8월 신한투자·미래에셋증권, 11월 삼성증권(016360)이 연이어 이름을 올렸다. 탄소배출권 시장은 온실가스 감축 의무를 강제로 부과하는 ‘규제적 시장’과 기업·기관·비정부기구(NGO) 등이 자율적으로 참여하는 ‘자발적 시장’으로 나뉜다.증권사 8곳이 뛰어든 시장은 후자다. 시장조사 업체 QY리서치는 전세계 자발적 탄소배출권 거래 시장 규모가 2022년 14억 4400만 달러에서 2029년 53억 5800만 달러로 증가할 것이라고 예상했다. 이 기간 연 평균 성장률은 20.9%에 달한다.증권사들은 정부 주도의 기업 간 탄소배출권 거래 시장 조성에도 적극 나서고 있다. 실제로 환경부는 지난해 12월 탄소배출권 시장 조성자로 한국산업은행·중소기업은행·하나증권·한국투자증권·SK증권(001510) 등 기존 사업자 5곳에 KB증권·신한투자증권 등 2곳을 추가했다. 이에 따라 하나·한국투자·SK·KB·신한투자증권 등 증권사 5곳은 올 해 탄소배출권 시장에 유동성을 공급하고 있다.이들은 매일 매도·매수 주문을 제시해 시장에 자금을 대고 탄소배출권 가격이 등락을 거듭할 때 변동성을 완화하는 역할을 맡는다. 거래량이 적고 가격 변동성이 커 기업에 부담을 주는 초기 시장에 구원 투수로 나선 셈이다. 김소영 금융위원회 부위원장도 지난 4월 ‘ESG 금융 추진단 2차 회의’에서 \"증권사의 시장 참여 확대, 파생상품 도입 등을 통해 탄소배출권 시장에 충분한 유동성이 공급되도록 하겠다”고 말했다.ESG 사업이 국내 기업 경쟁력 강화와 미래 먹거리 창출의 원천으로 떠오르자 각 증권사들은 조직 확충 등 사업 확대에 속도를 내고 있다. 가장 앞서 나간다는 평가를 받는 곳은 하나증권이다. 하나증권은 2021년 탄소배출권 시장조성자, 지난해 자발적 매매 중개 업무에 업계 최초로 진입했다.지난해 4월에는 방글라데시 6개 주에 태양광 정수시설 123대를 보급하고 탄소배출권 94만 톤을 확보했다. 12월에는 싱가포르 탄소배출권 거래소(CIX)와 자발적 탄소배출권 시장 활성화를 위한 업무협약(MOU)를, 올 4월에는 SK온·하나대체투자자산운용과 2차전지 산업 생태계 구축·확장을 위해 MOU를 각각 맺었다.KB증권은 지난해 7월 FICC 운용 본부 안에 탄소·에너지 금융팀을 신설했다. 올 1월에는 경기 용인 연수원과 울산 남울산사옥에 연간 총 16만 킬로와트시(kWh) 용량의 태양광 발전 시설도 구축하고 본격 가동에 들어갔다. 연 20톤 정도의 이산화탄소를 감축할 수 있는 시설이다. 이달에는 용인 연수원에서 다회용 컵 사용 유도 캠페인을 펼치기 시작했다.NH투자증권도 지난해 이사회 산하에 ESG 위원회를 설치하고 올 초 운용사업부 내에 탄소금융팀을 새로 만들었다. 2월에는 바이오차 생산 벤처인 4EN(포이엔)과 온실가스 감축 사업에 투자하는 계약도 체결했다. 바이오차는 유기물과 숯의 중간 성질을 갖는 친환경 소재다.\n\n\n\n김신(오른쪽) SK증권 사장이 지난 5월 유엔환경계획 금융 이니셔티브(UNEP FI) 아시아태평양 지역 회의에 참석해 에릭 어셔 유엔환경계획 금융 UNEP FI 대표와 기념 촬영을 하고 있다. 사진 제공=SK증권SK증권은 4월 ESG부문 산하 기후금융팀을 본부로 승격하고 ESG금융본부도 새로 뒀다. 5월에는 단일 증권사로는 최초로 글로벌 금융기관 탄소 배출량 측정 이니셔티브인 ‘탄소회계금융연합체(PCAF)’와 유엔환경계획 금융 이니셔티브(UNEP FI)에 가입했다. SK증권은 지난해 12월 업계 최초로 ‘기후변화 관련 재무정보 공개 협의체(TCFD)’ 보고서를 발간하기도 했다.미래에셋증권은 지배구조 부문에서 돋보이는 ESG 경영 실적을 쌓고 있다. 미래에셋증권은 2월 ESG 경영 강화 차원에서 총 2100억 원 규모의 현금 배당과 자사주 1000만 주 소각을 결정했다. 미래에셋증권은 최근 3년간 약 6600억 원 규모의 자사주를 매입해 3300억 원어치를 소각한 바 있다. 4월 서울 이촌한강공원 일대에서 ESG 환경캠페인인 ‘미래에셋증권 숲 가꾸기’ 사회 공헌 활동을 펼치고 이달 ESG 경영 성과를 수록한 통합 보고서도 발간했다. 미래에셋증권은 이 같은 활동에 힘입어 지난해 말 ‘다우존스 지속가능경영 월드 지수(DJSI World)’에 11년 연속 편입됐다. 한국ESG평가원이 내놓은 증권사 평가에서는 삼성·현대차증권과 함께 A등급을 획득했고 서스틴베스트의 평가에서는 한화투자증권과 함께 최고등급인 AA등급을 받았다.삼성증권은 미래에셋증권과 함께 지난해 다우존스 지속가능경영 월드 지수에 편입됐는데 2020년 업계 최초로 리서치센터 안에 ESG연구소를 설립하기도 했다. 이듬해에는 업계 첫 ESG등급 인증 채권을 발행했다.한국투자증권은 올 해를 ‘ESG 경영 전환의 해’로 선언한 모회사 한국투자금융지주와 손발을 맞추고 있다. 4월부터는 강원도에 ‘한국투자 숲’을 조성하기로 하고 정일문 사장과 임직원들이 직접 쉬나무 1500그루를 심었다. 증권 업계의 한 관계자는 “탄소배출권 등 ESG 관련 사업이 아직 수익에 큰 보탬은 되지 않지만 미래에는 주요 사업으로 떠오를 잠재력이 크다”고 기대했다.",
        "ticker": [
            "005940",
            "034730",
            "001510",
            "024110",
            "006800",
            "016360",
            "000880",
            "003530",
            "005380",
            "001500"
        ]
    },
    {
        "title": "서울옥션, 125억 규모 교환사채(EB) 발행…글로벌 사업 확장 목표",
        "date": "2023.06.27. 오후 12:24",
        "content": "‘펙투스-IBKC 신기술투자조합 제1호’ 대상125억 규모, 전체 주식 4.23%\n\n\n\n[서울경제] 미술품 경매사 서울옥션이 해외 사업 확대를 목표로 교환사채(EB)를 발행한다고 27일 밝혔다. 발행대상은 ‘펙투스-IBKC 신기술투자조합 제1호’다.총 발행 규모는 125억 원으로 자기주식 75만1201주다. 이는 서울옥션 발행 주식의 4.23%에 해당한다. 교환사채는 투자자가 보유한 채권을 일정 기간 후 발행사가 보유한 다른 회사 주식으로 교환할 수 있는 권리가 있는 채권이다. 신주를 발행하는 것은 아니지만 보호예수 기간 없이 자사주 물량이 시장에 나올 가능성이 있어 주가는 잠재적으로 하락할 가능성도 있다. 다만 전환사채(CB)나 신주인수권부사채(BW)처럼 신주를 발행하지 않기 때문에 투자자가 빠르게 자금을 회수할 수 있다는 장점이 있다.서울옥션이 교환사채를 발행한 이유는 홍콩 등 해외 사업을 확장하기 위해서다. 회사 측은 “이번 투자를 통해 확보한 자금으로 홍콩에서 사업을 확장하고 한국 작가의 글로벌 시장 진출을 지원할 것”이라며 “글로벌 경매 회사를 벤치마킹해 와인, 시계 등 ‘럭셔리’ 품목으로 카테고리를 확장하고 미술품 담보대출 사업도 확대할 것”이라고 설명했다.펙투스 PE 관계자는 \"K팝, K드라마에 이어 K아트의 잠재력이 충분하다고 보고 글로벌 전략적 투자자들과 협업·투자 논의를 적극적으로 추진할 것\"이라고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "한국계 HRCap, 글로벌 경영 전문지서 상위 10위 컨설팅기업 선정",
        "date": "2023.06.27. 오후 12:05",
        "content": "김성수 HRCap 대표/사진 제공=HRCap한국계 업체 HRCap이 글로벌 전문지 ‘매니지 HR’의 평가에서 2년 연속 상위 10위(임원 서치 Executive Search)에 선정됐다. 이밖에 2023 Top 10 HR 컨설팅 아시아-태평양 부문에도 선정됐다.매니지 HR 매거진은 기업경영인 및 인력관리 전문가 10만4000여명을 대상으로 인력관리 및 HR관련 소식을 전하는 전문지다.HRCap은 지난 2000년 미국 뉴저지주에 설립됐다. 한국 대기업과 아마존, 구글 등 글로벌 기업 그리고 다양한 산업의 스타트업과 조인트벤처 등을 고객사로 두고 있다.김성수 HRCap 대표는 “작년에 이어 올해도 상위 10위 임원 서치 부문에 연속 선정됐다”면서 “고객경험과 디지털트랜스포매이션(Digital Transformation)에 더욱 역량을 강화하겠다”고 강조했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "서울옥션, 125억 규모 교환사채 발행…홍콩 사업·카테고리 확장",
        "date": "2023.06.27. 오후 12:03",
        "content": "서울옥션 강남사옥[서울옥션 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 황희경 기자 = 미술품 경매사 서울옥션은 해외사업 확대와 운영자금 조달을 위해 '펙투스-IBKC 신기술투자조합 제1호'를 대상으로 125억원 규모의 교환사채(EB)를 발행한다고 27일 밝혔다.     교환 대상은 서울옥션 자기주식 75만1천201주로, 서울옥션 발행 주식의 4.23% 규모다.    교환사채는 투자자가 보유한 채권을 일정 기간 후 발행사가 보유한 다른 회사 주식으로 교환할 수 있는 권리가 있는 사채다.    서울옥션은 국내 금융기관뿐 아니라 중화권 전략적 투자자(SI)도 이번 투자에 참여했다면서 \"투자에 참여한 중화권 SI에는 상장사 소유주(오너)뿐 아니라 중화권에서 미술 및 문화 관련 사업을 하는 곳이 많다\"고 전했다.    서울옥션은 이번 투자를 통해 확보한 자금으로 홍콩에서 사업을 확장하고 한국 작가들의 글로벌 시장 진출을 지원할 계획이다. 또 글로벌 경매회사를 벤치마킹해 와인, 시계 등 '럭셔리' 품목으로 카테고리를 확장하고 미술품 담보대출 사업도 확대를 추진할 방침이다.     서울옥션은 올해 하반기 코로나19 사태 이후 처음으로 홍콩에서 현지 경매를 열 예정이다.     펙투스 PE 관계자는 \"K팝, K드라마에 이어 K아트의 잠재력이 충분하다고 보고 글로벌 전략적 투자자들과 협업·투자 논의를 적극적으로 추진할 것\"이라고 말했다.    zitrone@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "증권사 종목추천 보고서 믿을 수 있나…애널리스트가 부정거래",
        "date": "2023.06.27. 오후 12:00",
        "content": "'베스트 애널리스트'인데 부당 주식 매도로 5억2천만원 챙겨\n\n\n\n증권사[연합뉴스TV 제공]    (서울=연합뉴스) 심재훈 기자 = 자신이 작성한 보고서를 이용해 주가를 올린 뒤 부당하게 매매 이익을 챙긴 증권사 애널리스트(연구원)가 적발됐다.    애널리스트는 기업 탐방 등을 통해 얻은 정보로 증권사 보고서를 작성한 뒤 배포해 시장 참여자에 정보를 제공하는데 이 보고서를 부당 이득 수단으로 사용했다는 점에서 충격을 주고 있다.     금융감독원 자본시장 특별사법경찰(특사경)은 최근 서울남부지검의 지휘를 받아 증권사 애널리스트 A씨의 부정거래 혐의를 수사해 기소 의견으로 검찰에 송치했다고 27일 밝혔다.     이번에 적발된 A씨는 지난 10년간 증권사 3곳에서 근무하면서 담당 분야 '베스트 애널리스트'에 선정된 바 있다.    A씨는 '매수 의견'이 담긴 자기 보고서를 공표하기 전에 차명 증권 계좌를 이용해 22개 종목을 샀다가 보고서를 공표한 뒤 주식을 파는 수법으로 5억2천만원의 부당 이득을 챙겼다.\n\n\n\n증권사 애널리스트의 부정거래행위 사건 개요[금감원 제공]    특사경은 증권사 애널리스트가 자기 보고서를 부당 이득의 획득 도구로 이용한 것은 자본시장의 신뢰를 저버린 심각한 범죄 행위라고 지적했다.    특사경은 이전에도 이와 같은 사건 2건을 남부지검에 기소 의견으로 송치한 바 있다.    이에 따라 2021년 4월 B사의 애널리스트는 징역 3년형, C사의 리서치센터장은 그해 12월 징역 1년5개월형이 각각 확정됐다.    특사경은 \"최근 동일한 유형의 애널리스트 관련 불공정거래 사건이 반복적으로 발생하고 있다\"면서 \"증권사들은 문제의 심각성을 인식하고 불공정거래 예방을 위해 보고서 심의 및 공표 절차 개선 등 내부 통제를 강화해야 한다\"고 지적했다.    특사경은 자본시장의 거래 질서를 훼손하는 모든 행위에 대해 철저한 수사를 통해 엄정히 대응할 방침이다.    president21@yna.co.kr"
    },
    {
        "title": "달러 강세 등에 대외투자 20년 만에 첫 감소…동남아만 증가",
        "date": "2023.06.27. 오후 12:00",
        "content": "대체투자·기업인수 증가 영향…대중 투자, 역대 가장 많이 줄어외국인 국내투자는 1천423억달러 감소…2008년 이후 최대대외금융자산·부채 모두 미국 비중이 가장 커…동남아·EU 순\n\n\n\n미국 뉴욕증권거래소[AFP=연합뉴스 자료사진]    (서울=연합뉴스) 박대한 기자 = 지난해 대체투자와 기업 인수, 현지 진출 증가 등의 영향으로 대(對) 동남아 투자잔액이 늘어난 것으로 나타났다.    반면 글로벌 주가 하락, 미 달러화 강세 등으로 인해 미국을 비롯한 다른 지역 투자잔액은 모두 줄었고, 이에 따라 전체 대외금융자산 역시 20년 만에 처음으로 감소한 것으로 나타났다.    한국은행이 27일 발표한 '2022년 지역별·통화별 국제투자대조표(잠정)'에 따르면 지난해 말 기준 한국의 준비자산 제외 대외금융자산(거주자 대외투자) 잔액은 1조7천456억달러로 전년 말 대비 162억달러 감소했다.    이는 관련 통계가 편제되기 시작한 2002년 이후 처음으로 감소한 것이다.     지역별 대외금융자산 통계에서 준비자산(4천232억달러)은 제외됐는데, 이는 준비자산 운용 내역을 국제투자대조표에서 공개하지 않는 국제관례에 따른 것이다.    지역별 투자 규모와 비중을 보면 미국에 대한 투자잔액이 6천833억달러로 가장 높은 비중(39.1%)을 차지했다. 이어 동남아 2천448억달러(14%), 유럽연합(EU) 2천306억달러(13.2%), 중국 1천518억달러(8.7%), 일본 487억달러(2.8%) 등이었다.    전년 말과 비교하면 직접투자를 중심으로 대 동남아 투자잔액은 199억달러 증가했다.         유복근 한은 경제통계국 국외투자통계팀장은 \"동남아 투자잔액 증가는 직접투자가 늘어난 것이 가장 큰 역할을 했다\"면서 \"싱가포르와 홍콩 등지에서 대체투자가 늘어났고, 기업 인수 증가, 야놀자 등 서비스업의 현지 진출도 영향을 미쳤다\"고 설명했다.    반면 중국(-146억달러), EU(-126억달러), 미국(-19억달러) 등 다른 모든 지역에 대한 투자잔액은 줄었다.    중국 투자잔액 감소폭은 통계 편제 이후 최대로, 대중 수출 감소에 따른 무역신용 축소 등에 따른 것이다.\n\n\n\n    지난해 대외금융자산 잔액이 처음으로 감소한 것은 글로벌 주가 하락, 미 달러화 대비 기타통화 가치 하락 등 가격변동에 따른 비거래요인 영향으로 증권투자 등이 줄었기 때문이다.    실제 지난해 한국 코스피가 24.9% 하락한 것을 비롯해 미국 나스닥 -33.1%, EU Stoxx 50 지수 -11.7%, 일본 닛케이225 -9.4% 등 주요국 주가가 대폭 떨어졌다.    미 달러화 대비 통화가치 역시 한국(-6.5%), EU(-5.8%), 중국(-7.9%), 일본(-12.2%) 모두 약세를 보였다.\n\n\n\n    외국인의 국내 투자에 해당하는 대외금융부채 잔액은 지난해 말 1조3천974억달러로, 전년 말보다 1천423억달러 줄었다. 통계 편제 이후 2008년(1천763억달러 감소) 다음으로 감소폭이 컸다.     우리나라에 대한 투자 규모를 지역별로 보면 미국이 3천245억달러(23.2%)로 가장 많았고, 동남아 3천132억달러(22.4%), EU 2천284억달러(16.3%)였다.    역시 전년 말에 비해 국내 주가 하락, 미 달러화 대비 원화가치 하락 등 비거래요인으로 모든 지역의 투자잔액이 감소했다.\n\n\n\n    지난해 말 우리나라 대외금융자산(준비자산 제외)을 통화별로 분류하면, 미국 달러화 표시 금융자산이 1조213억달러(58.5%)로 가장 많았고, 유로화 1천654억달러(9.5%), 중국 위안화 1천106달러(6.3%) 등의 순이었다.    전년 말 대비 미 달러화 투자잔액은 57억달러 증가했지만 위안화(-131억달러), 유로화(-95억달러), 엔화(-78억달러) 등은 줄었다.    지난해 말 기준 대외금융부채 잔액 중에서는 원화 표시 금융부채가 8천713억달러(62.4%)로 최대를 나타냈으며, 미국 달러화는 4천53억달러(29.0%), 유로화는 410억달러(2.9%)였다.    원화 표시 부채잔액은 전년 말 대비 무려 2천억달러 감소했다.    pdhis959@yna.co.k"
    },
    {
        "title": "증권박물관, 경기 일산서 서울 은평구로…2027년 개관 목표",
        "date": "2023.06.27. 오전 11:49",
        "content": "[한국예탁결제원 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 경기 고양 일산에 위치한 한국예탁결제원 증권박물관이 서울 은평구로 터를 옮긴다.    KSD나눔재단은 27일 서울 은평구와 업무협약(MOU)을 맺고 2027년 개관을 목표로 은평구 진관동에 증권박물관을 건립한다고 밝혔다.    증권박물관은 한국예탁결제원과 KSD나눔재단이 유가증권 사료의 보존, 전시와 대국민 금융교육을 수행하기 위해 설립한 기관이다. 2004년 경기 고양시에 문을 연 데 이어 2014년 부산에도 개관했다.    지난 4월 예탁원 일산센터가 매각되면서 KSD나눔재단은 은평구 진관동에 새 부지를 마련하고 박물관 이전을 추진해왔다.    KSD나눔재단은 신축되는 증권박물관이 은평구의 문화관광벨트에 있어 인근에서 운영 중인 한국고전번역원, 사비나미술관 등과 시너지 효과를 낼 수 있을 것으로 기대했다.    KSD나눔재단은 \"현재 증권박물관 건립을 위한 연구용역을 진행 중\"이라며 \"지역사회의 랜드마크이자 문화·교육의 중심지로 조속히 자리 잡을 수 있도록 2027년 개관에 만전을 다할 계획\"이라고 밝혔다.    norae@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[주식 초고수는 지금]기가레인, 美 초고속인터넷 수혜 순매수 1위",
        "date": "2023.06.27. 오전 11:28",
        "content": "[미래에셋증권 엠클럽 집계]하나기술, 이수페타시스 상위권순매도 1위는 SK하이닉스\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 27일 오전 가장 많이 순매수한 종목은 기가레인(049080)으로 나타났다. 하나기술(299030), 이수페타시스(007660), 삼성SDI(006400) 등도 순위에 올랐다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 기가레인으로 집계됐다.기가레인은 조 바이든 미국 대통령이 미국의 모든 지역을 초고속 인터넷으로 연결하기 위해 400억 달러(약 52조 3000억 원)의 자금을 할당한다는 소식에 이날 오전 증시에서 강세를 보이고 있다. 미국에서는 약 2400만 명이 초고속 인터넷 혜택을 받지 못하고 있다는 게 백악관의 설명이다. 기가레인은 통신부품 및 반도체 장비 제조업을 하면서 2020년 말부터 삼성전자 네트워크 사업부에 5G 기지국용 안테나·필터 모듈을 공급하고 있다. 지난해 삼성전자의 북미 5G장비 단독 공급사로 선정된 바 있다. 이번 소식으로 투자자들의 관심이 몰리면서 이날 오전 11시 10분 기준 주가는 전 거래일 대비 19.65% 오른 1942원에 거래되고 있다.순매수 2위는 하나기술이다. 하나기술도 이날 1723억6500만 원 규모의 2차전지 관련 계약을 체결했다는 소식에 매수세가 몰리고 있다. 하나기술은 2차전지를 생산하는 기업으로 생산공정별로 극판공정, 조립공정, 화성공정으로 구분된다. 이번 계약은 화성 공정에 ㅎ해당하는 것으로 알려졌다. 하나기술 주가 역시 전일 대비 10.21% 오른 8만5200원에 거래가를 형성하고 있다.순매수 3위는 이수페타시스다. 이수페타시스는 30년 넘게 인쇄회로기판(PCB) 사업을 하고 있다. 최근 인공지능(AI) 가속기 등 그래픽처리장치(GPU) 생산에 필요한 고다층 메인보드 기판(MLB) 생산에 강점을 두면서 주가가 상승 그래프를 그리고 있다.이날 순매도 1위는 SK하이닉스(000660)다. 현대로템(064350), 코스모신소재(005070) 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 포스코홀딩스(POSCO홀딩스(005490))였으며 이어 에코프로(086520), 대주전자재료(078600) 등이 뒤를 이었다. 전 거래일 순매도 1위는 뷰노였으며 이어 셀트리온, 메디톡스, 코스모화학 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "005490",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "068270",
            "007660",
            "005070",
            "005420",
            "064350"
        ]
    },
    {
        "title": "변호사·회계사 외에 박사학위자 등에도 스톡옵션 부여 가능",
        "date": "2023.06.27. 오전 11:22",
        "content": "비상장 벤처·스타트업 복수의결권, 국회 통과(서울=연합뉴스) 한상균 기자 = 27일 국회 본회의에서 벤처기업육성에 관한 특별조치법 개정안을 의결하고 있다. 2023.4.27 xyz@yna.co.kr(서울=연합뉴스) 박상돈 기자 = 중소벤처기업부는 주식매수선택권(스톡옵션) 부여가 가능한 외부 전문가 범위를 확대하는 내용의 벤처기업법 시행령 개정안이 27일 국무회의에서 의결됐다고 밝혔다.    스톡옵션 부여가 가능한 외부 전문가가 변호사, 회계사, 의사 등 13개 전문자격증 보유자에서 10년 이상 경력자, 박사학위자, 석사학위 취득 후 5년 실무경력을 갖춘 자로까지 확대된다.    이는 벤처기업이 더욱 다양한 외부 전문가를 활용해 성장할 수 있도록 지원하기 위한 것으로 다음 달 4일부터 시행된다.     중기부는 벤처기업의 스톡옵션 활용 지원을 위해 벤처기업협회와 함께 다음 달 6일 정책설명회를 개최할 예정이다.    kaka@yna.co.kr"
    },
    {
        "title": "[특징주]펄어비스, 소니와 사업 제휴설에 '강세'",
        "date": "2023.06.27. 오전 11:21",
        "content": "[이데일리 양지윤 기자] 펄어비스가 4%대 강세다. 소니와 사업제휴, 지분투자를 논의 중이라는 소식이 전해지면서다.\n\n\n\n27일 마켓포인트에 따르면 오전 11시16분 현재 펄어비스(263750)는 전 거래일보다 4.26% 오른 5만4000원에 거래되고 있다.소니와 지분투자 관련 협상을 진행 중이라는 언론보도가 나오면서 매수세가 몰리고 있는 것으로 풀이된다. 해당 언론은 양측 협상에 정통한 소식통을 인용해 “소니가 게임 및 엔터테인먼트 전담 법인 소니인터랙티브엔터테인먼트(SIE)를 통해 펄어비스와의 사업제휴 및 지분투자 관련 협상을 진행하고 있는 것으로 안다”고 밝혔다. 그러면서 “예단하기 어려우나, 양측 제휴가 만약 성사되면 ‘붉은사막’ 등 펄어비스의 핵심 콘텐츠를 소니가 독점으로 공급하고 SIE가 펄어비스의 지분을 일부 취득하는 형태가 될 것”이라고 전했다."
    },
    {
        "title": "오흥식 코스닥협회장 \"법인세 등 코스닥 세제혜택 늘려야\"",
        "date": "2023.06.27. 오전 11:20",
        "content": "[코스닥협회 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 오흥식 신임 코스닥협회 회장은 27일 코스닥 시장 경쟁력을 높이기 위해 세제 혜택을 늘려야 한다고 밝혔다.    지난 2월 취임한 오 회장은 이날 오전 여의도에서 가진 기자간담회에서 코스닥시장 발전 방안과 사업 계획 등을 발표하면서 \"코스닥 기업의 투자 활성화와 경쟁력을 높이기 위해 해외 특허출원 비용 세액공제 등의 세제 혜택이 필요하다\"고 주장했다.    그는 또 \"코스닥 상장 때 법인세를 인하하는 등 다양한 인센티브를 부여해 코스닥 상장의 이점을 늘려야 한다\"며 \"과도한 상속세로 기업 경영권이 위협받고 있어 상속세 제도의 개선이 필요한 시점\"이라고 말했다.    오 회장은 정부, 유관기관 등과 공조를 강화해 코스닥 기업의 경영 환경을 개선하겠다고 밝혔다.    협회는 금융감독원과 공동으로 법제·회계 등 분야별 온오프라인 간담회(코스닥 라운지)를 열어 기업이 실무상 겪는 애로사항을 듣는 창구를 마련할 계획이다.    아울러 한국거래소와는 '코스닥 글로벌 세그먼트 엑스포'를 개최해 코스닥 기업의 기업설명(IR) 활동을 지원할 예정이다.    기업의 ESG(환경·사회적 책무·기업지배구조 개선) 경영 활성화도 지원한다. ESG 설명회, 코스닥 ESG 포럼 운영에 더해 환경부, 한국환경기술연구원과 공동으로 ESG 경영 컨설팅을 제공한다는 계획이다.    오 회장은 \"저성장을 극복하기 위해 혁신 산업 육성이 필요하다\"며 \"낡은 규제를 철폐해 코스닥 기업이 기술 개발에 집중할 수 있는 경영 환경을 만들어줘야 한다\"고 강조했다.    mylux@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "금감원, '틸론' 증권신고서 2차 정정요구…코스닥 상장 불투명",
        "date": "2023.06.27. 오전 11:13",
        "content": "[서울IR 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 코넥스시장에서 코스닥시장으로 이전 상장을 추진하는 클라우드·메타버스 오피스 기업 틸론이 금융감독원으로부터 두 번째 증권신고서 정정 요구를 받아 상장이 불투명해졌다.    27일 금융감독원 전자공시시스템에 따르면 금감원은 전날 틸론의 증권신고서에 대한 심사 결과 중요사항이 기재·표시되지 않았다며 정정신고서 제출을 요구했다고 밝혔다. 지난 3월에 이어 두 번째 정정 요구다.    정정신고서 제출 요구를 받은 기업은 3개월 이내에 정정신고서를 제출해야 한다. 제출하지 않는 경우에는 자본시장법에 따라 증권신고서를 철회한 것으로 간주한다.    틸론은 한국거래소의 예비 심사 효력 만료를 앞두고 있다. 지난 2월 9일 거래소 예심 승인을 얻은 틸론은 효력이 유지되는 8월 9일까지 상장 절차를 마무리해야 한다.    업계에선 한 달 이내에 정정신고서를 다시 제출하고 수요예측과 청약, 납입 등을 전부 마치기는 어려워 사실상 상장 가능성이 희박해졌다는 의견도 나온다.    틸론은 지난 3월 금감원의 1차 정정 요구를 받고 두 차례 증권신고서를 정정했다. 이 과정에서 희망 공모가격은 2만5천∼3만원에서 1만6천∼2만5천원으로 낮아졌다.    2001년 설립된 틸론은 클라우드 가상화와 메타버스 오피스 플랫폼, 블록체인기술 기반의 전자문서와 전자계약 솔루션 등의 사업을 영위하고 있다. 상장 주관은 키움증권이 맡았다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "039490"
        ]
    },
    {
        "title": "[특징주]하나기술, 2차전지 조립 라인 계약에 9%대↑",
        "date": "2023.06.27. 오전 11:07",
        "content": "[이데일리 원다연 기자] 1724억원 규모의 2차전지 조립 라인 계약을 체결한 하나기술(299030)이 27일 강세다. 마켓포인트에 따르면 이날 오전 9시 3분 현재 하나기술은 전 거래일 대비 9.17% 오른 8만 4500원에 거래되고 있다. 하나기술은 이날 1723억 6492만 1680원 규모의 2차전지 조립, 화성라인 턴키 계약을 체결했다고 공시했다. 이는 최근 매출액 대비 151.39% 규모다. 다만 계약 상대방은 영업비밀 보호 요청에 따라 계약 기간 만료까지 공시를 유보한다고 밝혔다."
    },
    {
        "title": "현대엘리베이터 쉰들러 지분 매각에 급락",
        "date": "2023.06.27. 오전 11:04",
        "content": "현대엘리베이터 주가가 현정은 현대그룹 회장과 경영권 분쟁을 벌였던 대주주 쉰들러 아게 홀딩스의 지분 매각 소식에 급락했다.27일 한국거래소에 따르면, 현대엘리베이터 주가는 10시 30분 기준 전일 대비 7.66% 떨어진 3만9800원에 거래되고 있다. 현대엘리베이터 주가는 장 초반 12.8% 내린 3만7600원까지 급락하기도 했다.전날 쉰들러는 지난 19일부터 다섯 차례에 걸쳐 현대엘리베이터 지분 일부를 매각했다고 공시했다. 쉰들러는 현대엘리베이터 주식 9만119주(0.54%)를 투자자금 회수목적으로 장내매도했다. 이번 장내매도로 쉰들러가 보유한 현대엘리베이터 지분은 지난 2020년 7월 3일 보고된 16.49%에서 15.95%로 0.54%포인트 줄었다. 쉰들러가 공시한 현대엘리베이터 거래가는 주당 4만3000원 안팎이다.쉰들러가 현대엘리베이터에 지분 투자를 한 뒤 지분을 매각하는 것은 이번이 처음이다. 쉰들러는 입장문을 통해 일부 지분 매각에도 불구하고 현대엘리베이터 대주주 지위를 유지하겠다는 계획을 밝혔다. 쉰들러 측은 “현대엘리베이터 지분 10% 이상을 유지해 현대엘리베이터의 대주주로서 계속 남겠다”며 “지배주주와 경영진이 회사 가치와 주주들의 이익을 또 다시 훼손하지 않는지 예의주시할 것”이라고 말했다.앞서 지난 2014년 쉰들러는 현정은 회장 등이 파생금융상품계약으로 현대엘리베이터에 7000억원에 육박하는 손해를 입혔다며 소송을 제기했다. 올해 3월 대법원은 현 회장이 현대엘리베이터에 배상금 1700억원과 지연이자를 배상하라는 판결을 확정했다.",
        "ticker": [
            "017800"
        ]
    },
    {
        "title": "테슬라 급락에 2차전지주 ‘흔들’…코스닥 1%대↓",
        "date": "2023.06.27. 오전 10:52",
        "content": "코스닥 지수, 870선 아래로 밀려외국인·기관 매도, 개인 매수 우위에코프로·엘앤에프 4%대 하락[이데일리 원다연 기자] 코스닥 지수가 27일 2차전지주 하락에 1% 넘게 내리고 있다. 마켓포인트에 따르면 이날 오전 10시 46분 현재 코스닥 지수는 전 거래일 대비 10.39포인트(-1.18%) 내린 869.11에 거래되고 있다. 코스닥 시장에서는 외국인과 기관이 각각 1903억원, 519억원 규모를 순매도하고 있고, 개인만 2530억원 규모를 순매수하고 있다. 코스닥 지수는 월가의 잇따른 투자 등급 하향에 테슬라 주가가 간밤 급락한 영향에 2차전지주가 조정을 받는 영향에 내리고 있다.  앞서 골드만삭스는 전기차 업계 경쟁이 심화해 가격 인하와 이에 따른 수익성 악화가 우려된다고 지적하며 테슬라 투자의견을 ‘매수’에서 ‘중립’으로 내렸다. 모건스탠리와 바클레이스가 지난주 테슬라의 투자의견을 하향한 데 이어 또다시 투자의견이 하향 조정된 것이다. 이에 간밤 뉴욕증시에서 테슬라 주가는 전 거래일 대비 6.1% 급락했다. 한지영 키움증권 연구원은 “테슬라가 골드만삭스에서 업계 경쟁 심화에 따른 마진 악화 등을 이유로 투자 의견을 매수에서 중립으로 하향한 여파로 주가가 급락했다는 점은 국내 2차전지주들의 주가 변동성을 확대시킬 수 있다”고 밝혔다. 업종별로 보면 금융(-3.26%), 오락문화(-2.79%), 일반전기전자(-2.77%) 등이 크게 내리고 있다. 시가총액 상위 종목으로 보면 에코프로비엠(247540)(-4.40%), 에코프로(086520)(-4.47%)이 모두 4%대로 크게 내리고 있다. 엘앤에프(066970)도 4.19% 하락하고 있다. JYP Ent.(035900)와 에스엠(041510)도 각각 5.08%, 1.55% 크게 내리고 있다. 반면 시가총액 상위 종목들 중에선 소니의 지분투자 추진 소식이 전해진 펄어비스(263750)가 4.06% 오르고 있다.",
        "ticker": [
            "066970",
            "039490"
        ]
    },
    {
        "title": "‘TIGER Fn반도체TOP10 ETF’ 순자산 4000억 돌파",
        "date": "2023.06.27. 오전 10:43",
        "content": "반년만에 순자산 10배 성장\n\n\n\n [사진=미래에셋자산운용]27일 미래에셋자산운용은 ‘TIGER Fn반도체TOP10 ETF’의 순자산이 4000억원을 돌파했다고 밝혔다. ‘TIGER Fn반도체TOP10 ETF’는 국내 반도체 투자 ETF 중 최대 규모 ETF다.한국거래소에 따르면 26일 종가 기준 ‘TIGER Fn반도체TOP10 ETF’ 순자산은 4758억원이다. 지난해 말 순자산 474억원에 불과했던 해당 ETF는 약 6개월만에 순자산 규모를 10배 확대하며 국내 최대 반도체 ETF로 급성장했다.국내 반도체 대장주인 삼성전자와 SK하이닉스를 비롯한 국내 반도체 상위 10개 기업에 집중 투자하는 ‘TIGER Fn반도체TOP10 ETF’는 ‘챗GPT’의 대표 수혜 ETF로 주목받으며 투자자들의 관심을 받고 있다. 반도체는 인공지능(AI) 발전에 따라 제품의 수요가 증가하며, 직접적인 수혜를 받을 산업 중 하나로 꼽힌다. 올해 해당 ETF는 반도체 ETF 가운데 가장 많은 개인 및 기관(은행, 보험, 연기금) 자금이 순유입됐다. 연초 이후 26일 기준 개인 및 기관 순매수 규모는 각각 542억원, 1038억원으로 모두 국내 반도체 투자 ETF 중 1위를 차지했다.신승우 미래에셋자산운용 ETF운용부문 매니저는 “반도체 업종의 주가가 높아지기는 했으나 챗GPT 등 인공지능 수요가 증가하며 실적 턴어라운드가 예상되고 있다”며 “삼성전자가 편입되지 않은 반도체 ETF도 있지만 ‘TIGER Fn반도체TOP10 ETF’는 삼성전자와 SK하이닉스를 비롯해 반도체 산업과 밀접한 종목들만으로 구성돼 실적 개선에 따른 수혜가 기대된다”고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "KODEX 미국S&P500TR∙미국나스닥100TR 총 순자산 1조원 돌파",
        "date": "2023.06.27. 오전 10:40",
        "content": "분배금 재투자해 복리효과 누려\n\n\n\n [사진=삼성자산운용]미국 대표지수를 추종하는 토탈리턴(TR) ETF인 ‘KODEX 미국S&P500TR ETF’와 ‘KODEX 미국나스닥100TR ETF’의 총 순자산이 1조원을 돌파했다.27일 삼성자산운용은 KODEX 미국S&P500TR과 KODEX 미국나스닥100TR의 순자산이 각각 5411억원, 4724억원을 기록했다고 밝혔다. 두 상품의 상장 이후 수익률은 각각 28.5%, 30.1%를 기록하고 있다.KODEX 미국 S&P500TR ETF와 KODEX 미국나스닥100TR ETF는 지난 2021년 4월 동시 상장한 국내 최초 해외형 TR ETF 상품이다. TR ETF란 분배금의 지급 없이 포트폴리오 보유 주식의 배당금이 자동 재투자 되는 상품으로, 지수가 장기적으로 우상향할 경우 복리 효과가 발생해 더 높은 수익률을 얻을 수 있다. 분배금 수취가 없어 세금이연 효과는 물론 직접 분배금 재투자를 할 때 발생하는 매매 수수료 또한 절약할 수 있다.또한 두 상품은 모두 환노출형 상품으로 시장이 하락하더라도 달러 강세 시 방어 효과를 기대할 수 있고, 총보수 또한 업계 동종상품 대비 상대적으로 저렴한 0.05% 수준이다.임태혁 삼성자산운용 ETF운용본부 상무는 “시장 변동성이 높게 지속되는 상황에서 미국 대표지수 기반의 ETF로 자금이 꾸준히 유입되며 상장 2년 2개월 만에 KODEX 미국 대표지수 TR 2종이 순자산 1조원을 넘어섰다”며 “KODEX 미국 S&P500TR ETF와 KODEX 미국나스닥100TR ETF는 자동 재투자의 편리함과 풍부한 유동성, 저렴한 보수 등의 강점으로 특히 장기투자가 목적인 연금투자자에게 적합한 상품으로 평가받고 있다”고 전했다."
    },
    {
        "title": "하나증권, 해외 주식 이전 이벤트 실시",
        "date": "2023.06.27. 오전 10:39",
        "content": "선착순 77명에게 투자지원금 제공\n\n\n\n하나증권은 해외주식 거래 손님 대상으로 투자지원금을 제공하는 이벤트를 8월 말까지 실시한다고 27일 밝혔다.해외주식 거래 손님이 하나증권으로 1000만원 이상 해외주식을 이전하면 이전금액에 따라 최대 100만원까지 투자지원금을 받을 수 있다. 투자지원금은 선착순 77명에게 지급되며 1억원 이상을 거래하면 지원금을 두 배로 지급할 방침이다.참가신청은 하나증권 홈페이지와 하나증권 모바일 트레이딩 서비스(MTS)인 ‘원큐프로’ 이벤트 페이지에서 가능하다.이병철 하나증권 WM영업본부장은 “최근 미국과 일본을 비롯한 글로벌 주식시장이 상승세를 보이며 투자에 활기를 되찾고 있는 모습”이라며 “손님들이 투자하면서 더 많은 혜택을 누리고 다양한 경험을 할 수 있도록 이벤트와 서비스를 지속해서 제공하겠다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "상반기 많이 산 10개 종목 수익률...2차전지 담은 개미 승",
        "date": "2023.06.27. 오전 10:39",
        "content": "올해 상반기 2차전지 업종에 투자해 좋은 성과를 거둔 동학개미가 가장 많이 사들인 상위 10개 종목의 평균 수익률이 기관, 외국인을 앞지른 것으로 나타났다.27일 한국거래소에 따르면 26일까지 개인, 기관, 외국인이 가장 많이 사들인 상위 10개 종목의 단순 평균 수익률을 집계한 결과 개인(78.83%)이 가장 높은 수익률 기록한 것으로 집계됐다. 그 다음이 기관(46.95%), 외국인(44.78%) 순이었다.개인 순매수 상위 10개 종묵은 ▲포스코홀딩스 ▲에코프로 ▲에코프로비엠 ▲카카오 ▲LG생활건강 ▲한화솔루션 ▲SK이노베이션▲ 네이버 ▲강원랜드 ▲엔씨소프트 순이었다. 이 중 5개 종목에서만 수익을 거뒀으나 에코프로(638.83%), 에코프로비엠(183.93%) 등 2차전지 관련주가 높은 수익률을 거두면서 평균 수익률이 기관, 외국인을 큰 폭으로 앞섰다. 반면 엔씨소프트(-33.04%), LG생활건강(-31.51%), 강원랜드(-26.42%) 등의 손실폭은 컸다. 엔씨소프트는 다중접속역할수행게임(MMORPG) 신작 ‘쓰론 앤 리버티’(TL)가 시장에서 부정적인 평가를 받으면서 실적 전망이 악화됐다. LG생활건강은 중국 시장에서의 부진이 주가에 악영향을 미쳤다. 정지윤 NH투자증권 연구원은 “위안화 약세와 면세 채널 매출 회복이 더딘 만큼 2분기 실적 눈높이 하향 조정은 불가피하다”고 지적했다. 강원랜드는 마스크 착용 의무 해제 등 방역 규제가 모두 풀렸음에도 불구하고 예상보다 부진한 실적을 기록하고 있다. 한국인이 많이 가는 일본 오사카에 카지노 시설이 들어설 예정인 점도 악재로 작용했다. 이남수 키움증권 연구원은 “리오프닝에도 불구하고 VIP 고객 매출 개선 속도가 더뎌 이익 확대를 위해서는 VIP 회복이 필요할 것”이라고 밝혔다.기관이 상반기 가장 많이 사들인 종목은 ▲오스템임플란트 ▲SK하이닉스 ▲DB하이텍 ▲LG이노텍 ▲루트로닉 ▲KB금융 ▲하이브 ▲삼성전자우 ▲기아 ▲LX세미콘 순이었다. 이 중 KB금융(-2.68%)을 제외한 다른 종목들이 모두 플러스 수익률을 기록했다. 수익률이 가장 높은 종목들은 모두 외부 요인이 작용했다는 공통점을 갖고 있다. 가장 높은 수익률을 기록한 루트로닉(84.05%)의 경우 사모모펀드 한앤컴퍼니가 지난 9일 경영권 인수를 위한 공개매수 나선 이후 주가가 올랐다. 두 번째로 높은 수익률을 기록한 DB하이텍(72.01%)은 강성부 대표가 이끄는 사모펀드 KCGI가 주주권 행사를 위해 지난 3월 투자목적회사(SPC) 캐로피홀딩스를 통해 DB하이텍 지분 7.05%(보통주 312만8300주)를 취득하며 자사주 소각과 독립적인 이사회 구성 등을 요구한 이후 주가가 올랐다.상반기 11조947억원을 사들인 외국인의 순매수 상위 10개 종목은 모두 플러스 수익률을 기록했다. 외국인이 가장 많이 사들인 상위 10개 종목은 ▲삼성전자 ▲SK하이닉스 ▲현대차 ▲삼성SDI ▲LG전자 ▲한화에어로스페이스 ▲기아 ▲LG에너지솔루션 ▲현대로템 ▲JYP엔터테인먼트 순이었다. 외국인은 반도체, 자동차, 2차전지 업종에서 대형주 중심으로 순매수하며 높은 수익률을 기록했다. 가장 높은 수익률을 거둔 종목은 JYP엔터테인먼트(91.74%)였다. 박성국 교보증권 연구원은 “JYP 대표그룹인 스트레이키즈와 트와이스의 돔·스타디움 투어와 소속 아티스트 앨범 활동이 하반기에 집중돼 있어 1분기 이어 2~4분기 최대 실적 경신이 이어질 것”이라고 전망했다.",
        "ticker": [
            "012030",
            "000990",
            "105560",
            "003550",
            "051900",
            "373220",
            "011070",
            "066570",
            "108320",
            "005940",
            "034730",
            "096770",
            "000660",
            "035250",
            "030610",
            "000270",
            "006400",
            "005930",
            "005935",
            "036570",
            "035720",
            "039490",
            "352820",
            "000880",
            "009830",
            "012450",
            "064350",
            "005380"
        ]
    },
    {
        "title": "토마토시스템, 무상증자 권리락 당일 20% 급등",
        "date": "2023.06.27. 오전 10:37",
        "content": "IT서비스 솔루션 업체인 토마토시스템 주가가 장 초반 급등하고 있다.27일 한국거래소에 따르면, 토마토시스템 주가는 오전 9시5분 기준 전 거래일 대비 1390원(23.52%) 오른 7300원에 거래되고 있다.전날 장 마감 후 토마토시스템은 무상증자로 이날 권리락이 실시된다고 밝혔다. 통상적으로 무상증자 권리락 당일에는 주가 급등이 발생한다. 기존 주주와 새 주주 간 형평성을 맞추기 위해 인위적으로 주가를 떨어뜨려 주가가 낮아 보이는 착시 효과가 발생하기 때문이다."
    },
    {
        "title": "역마진 해소 소식에 한전 주가 5%대 상승",
        "date": "2023.06.27. 오전 10:37",
        "content": "한국전력 주가가 지난달 역마진 해소 소식에 장 초반 강세를 보이고 있다.27일 한국거래소에 따르면 오전 9시35분 한국전력은 전날 대비 5.08% 상승한 2만50원에 거래되고 있다.한국전력 주가가 강세를 보이는 것은 지난달 전력도매가격(SMP)이 전기요금보다 낮아지면서 적자 탈출에 청신호가 켜졌기 때문으로 풀이된다. 전일 산업통상자원부와 한국전력 등에 따르면, 지난 5월 SMP는 ㎾h(킬로와트시)당 143.6원, 전기요금은 154.6원을 기록했다. 전력도매가가 전기요금보다 하락한 것은 지난 2021년 10월 이후 처음이다.",
        "ticker": [
            "015760"
        ]
    },
    {
        "title": "[마켓ING]美 기술주 약세가 자극한 차익실현 욕구",
        "date": "2023.06.27. 오전 10:25",
        "content": "코스피 하루만에 하락…장 초반 2570선 하회쏠림현상 '기술주' 매물 소화 과정 진행코스피가 하루만에 하락세로 돌아섰다. 미국 기술주들의 약세가 증시에 부담으로 작용하고 있는 것으로 풀이된다. 제롬 파월 미국 연방준비제도(Fed) 의장의 발언을 앞두고 관망심리가 확대된 상황에서 매물 소화 과정이 이어질 것으로 예상된다.코스피, 하루만에 하락 전환…장 초반 2570선 하회27일 오전 10시15분 기준 코스피는 전일 대비 8.37포인트(0.32%) 내린 2573.83을 기록 중이다. 코스닥은 5.47포인트(0.62%) 상승한 874.33을 기록했다.\n\n\n\n[이미지출처=연합뉴스]전일 미국 증시가 기술주 중심으로 약세를 보이면서 국내 증시도 영향을 받는 것으로 보인다. 26일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 0.04%, S&P500지수는 0.45%, 나스닥지수는 1.16% 각각 하락했다.한지영 키움증권 연구원은 \"미국 증시는 주중 예정된 파월 의장 발언을 앞둔 경계심리, 독일 경제지표 부진, 빅테크 기업 투자의견 하향 등 안전자산 선호심리가 확산되며 하락했다\"고 설명했다.미국 6월 댈러스 연방준비은행(연은) 제조업 활동지수는 -23.2를 기록하며 예상치(-21.8)를 하회했다. 독일 6월 IFO 기업환경지수는 88.5를 기록하며 예상치(90.7), 전월치(91.5)를 모두 밑돌며 부진했다. 서상영 미래에셋증권 연구원은 \"독일 6월 IFO 기업환경지수는 지난 12월 이후 최저치를 기록했다\"면서 \"거의 모든 산업이 위축됐으며 제조업은 물론 운송 및 물류 산업의 부정적인 전망이 컸다. 이는 향후 몇 개월 동안 독일 경제의 위축을 의미하고 있어 유로존 경기 침체 가능성이 더욱 확대되는 경향을 보일 것\"이라고 분석했다. 이어 \"미국 댈러스 연은 제조업지수는 지난달 발표된 -29.1보다 개선됐으나 여전히 마이너스를 기록하고 있어 위축된 심리가 지속되고 있다\"면서 \"특히 생산지수가 -1.3에서 -4.2로 위축되는 등 사업 여건의 악화가 지속되는 모습\"이라고 덧붙였다.해외 주요 투자은행(IB)들이 빅테크 기업의 투자의견을 하향 조정한 점도 하락 요인으로 작용했다. 골드만삭스는 테슬라에 대해 최근 랠리에 대한 고평가 논란과 전기차 산업의 경쟁 강화 등을 이유로 투자의견을 '매수'에서 '중립'으로 낮췄다. UBS는 알파벳에 대해 상승 여력이 제한된 가운데 인공지능(AI) 산업으로의 전환이 단기적인 비용에 영향을 줄 수 있다며 투자의견을 '매수'에서 '중립'으로 하향 조정했다. 이에 테슬라는 6.06%, 알파벳은 3.27% 각각 하락했으며 이 여파로 그동안 쏠림현상이 이어졌던 엔비디아(3.74%), AMD(2.27%), 마이크로소프트(1.92%), 아마존(1.55%) 등도 동반 하락했다.기술주, 쏠림현상에 차익실현 압력 높아져그동안 쏠림현상 등으로 큰 폭으로 상승한 기술주들의 주가가 최근 주춤한 상황이다.한 연구원은 \"AI 대장주인 엔비디아를 중심으로 마이크로소프트, 알파벳, SK하이닉스 등 국내외 AI 관련 반도체주들은 5월 이후 랠리를 펼쳤으나 6월 중순을 기점으로 주가가 쉬어가고 있는 모습\"이라며 \"이 같은 주가 조정은 AI주들이 코스피, 나스닥 등 전반적인 벤치마크 지수들의 랠리를 견인했던 핵심 주체였던 상황 속에서 이들 소수의 종목만 주가 모멘텀이 붙었다는 점이 일부 시장 참여자들로 하여금 부담을 느끼게 만들고 있는 것으로 보인다\"고 분석했다.국내 증시도 최근 상승한 종목을 중심으로 차익 매물 출회 가능성이 높은 상황이다. 서 연구원은 \"미국 증시에서 그동안 쏠림현상 속에 시장을 견인해왔던 대형 기술주들이 큰 폭으로 하락한 점은 국내 증시에 부담\"이라며 \"특히 그동안 한국 증시 상승을 이끌었던 일부 종목군에 대한 차익 매물 출회 가능성이 높기 때문\"이라고 말했다.다만 기술주의 성장성을 감안할 때 변동성 확대는 비중확대 기회라는 의견이다. 한 연구원은 \"결국 주가 상으로 쏠림현상이 누적된 측면이 있기에 단기적으로는 수시로 차익 실현 압력에 노출될 수 있다\"면서 \"그럼에도 이들 산업의 성장 스토리 자체는 훼손되지 않았다는 점을 감안 시 중간중간 발생하는 주가 변동성 국면을 비중확대 기회로 삼아보는 전략도 적절하다\"고 설명했다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "039490"
        ]
    },
    {
        "title": "[fn오전시황] 코스피, 기관·외인 '팔자'에 약세...2570선",
        "date": "2023.06.27. 오전 9:58",
        "content": "27일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. [파이낸셜뉴스] 국내 증시가 장 초반 약세를 보이고 있다.   27일 오전 9시 41분 기준 코스피지수는 전 거래일보다 7.31p(0.28%) 떨어진 2574.89에 거래되고 있다. 이날 2581.02에 거래를 시작했던 지수는 하락폭을 더 키웠다.   이 시간 기관이 유가증권시장에서 1121억원어치를 순매도하며 지수를 끌어내리고 있다. 외국인도 42억원어치 팔고 있다. 반면 개인은 1031억원어치를 사들이고 있다.   전날 미국 증시에서 보였던 기술주의 약세와 제롬 파월 미국 연방준비제도(연준·Fed) 의장의 의회 발언을 앞두고 투자자들의 관망세가 두드러진 영향으로 보인다.   26일(현지시간) 다우존스30산업평균지수는 전장 대비 12.72p(0.04%) 하락한 3만3714.71를 기록했다. 스탠다드앤푸어스(S&P)500지수는 19.51p(0.45%) 내린 4328.82로, 나스닥종합지수는 156.74p(1.16%) 떨어져 1만3335.78로 거래를 마쳤다. 특히 지수 상승을 견인해왔던 대형 기술주를 비롯해 테슬라(-6.06%) 등이 큰 폭으로 하락하는 모습을 보였다.   국내 시가총액 상위 종목들도 대부분 파란불을 켰다. SK하이닉스(-1.50%), 삼성바이오로직스(-1.16%), NAVER(-1.06%), 삼성SDI(-1.02%), LG에너지솔루션(-0.71%), 삼성전자(-0.14%) 등이 하락하고 있다. 현대차(1.25%), 기아(0.12%)는 소폭 상승 중이다.   업종별로는 의약품(-1.26%), 의료정밀(-1.01%), 전기전자(-0.62%), 건설업(-0.23%), 금융업(-0.03%) 등이 하락하고 있다. 반면 전기가스업(4.03%), 종이목재(0.88%), 비금속광물(0.51%), 유통업(0.34%) 등은 오름세다.   코스닥지수는 전일보다 6.18p(0.70%) 내린 873.35에 거래 중이다.   코스닥시장에서는 외국인과 개인이 각각 1407억원, 274억원어치를 순매도하고 있다. 개인은 홀로 1740억원어치 순매수 중이다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[특징주]TS트릴리온, 최대주주 경영권 매각 소식에 강세",
        "date": "2023.06.27. 오전 9:48",
        "content": "[이데일리 양지윤 기자] TS트릴리온이 최대주주의 경영권 매각 소식에 강세다.  \n\n\n\n27일 마켓포인트에 따르면 오전 9시45분 현재 TS트릴리온(317240)은 전 거래일보다 20.65% 오른 1490원에 거래되고 있다. TS트릴리온 주가는 지난 23일 9%, 26일 1.98% 상승하는 등 3거래일째 오름세다. TS트릴리온 장기영 대표는 지난 23일 경영권과 보유 주식 중 일부인 4000만주를 총 300억원(주당 750원)에 양도하는 계약을 했다고 공시했다. 양수인은 엔더블유투자파트너스(1700만주), 에이스파트너스(1360만주), 해승아이앤씨(470만주), 알이에스(470만주) 등 4개 법인이다.오는 9월7일 잔금 납입이 마무리되면 TS트릴리온의 최대주주는 제이유홀딩스로 변경된다. 제이유홀딩스는 지난 4월 자본금 1000만원으로 설립된 법인이다.앞서 TS트릴리온은 제이유홀딩스를 대상으로 200억원 규모 제3자배정 유상증자를 결의한 바 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "'상승세' 美증시에 조정 우려 경고음…대형기술주 투자의견도↓",
        "date": "2023.06.27. 오전 9:47",
        "content": "모건스탠리 \"미 증시 우려의 벽 직면…조만간 대규모 매도 촉발\"UBS, 알파벳 투자의견 '중립'으로 하향…골드만삭스, 테슬라 '보유'로 낮춰\n\n\n\n미국 뉴욕증권거래소(NYSE) 앞 거리의 행인들 [UPI 연합뉴스 자료사진]     (서울=연합뉴스) 임상수 기자 = 올해 들어 상승세를 보여온 미국 증시에 조정 가능성을 제기하는 전망이 잇따라 나오고 있다.    애널리스트들은 최근 강세장을 이끌었던 대형 기술주에 대해서도 잇따라 투자 의견을 하향 조정하고 있다.    26일(현지시간) 블룸버그통신 등에 따르면 올해 미국 증시 약세장을 전망해 월가의 대표적인 비관론자로 꼽히는 모건스탠리의 미국 주식 담당 총괄 마이클 윌슨은 이날 미국 주식이 우려의 벽에 직면해 조만간 대규모 매도를 촉발할 것이라고 주장했다.    윌슨 총괄은 보고서에서 \"역풍이 순풍을 압도해 주요 방향 전환 리스크가 지금보다 높았던 적이 거의 없었다\"면서 스탠더드앤드푸어스(S&P) 500지수가 단기적으로 하락할 수 있다고 내다봤다.    그는 올해 S&P500지수가 3,900선까지 하락한 뒤 내년에 4,200선까지 회복할 것으로 전망한 바 있다.     윌슨은 올해 S&P500의 주당 순이익(EPS)이 평균 예상치 220달러(약 28만7천 원)보다 크게 낮은 185달러가 될 것으로 예상하는 등 실적 악화를 전망했다.    또 기록적인 수준의 국채 발행과 재정 지원 감소로 인한 유동성 악화도 악재가 될 것으로 재차 강조하면서 투자자들이 경기방어주로 눈을 돌리면서 가치주가 성장주보다 수익을 낼 것으로 내다봤다.    도이체뱅크도 지난 23일 보고서에서 S&P 500지수가 3∼5%의 조정이 필요한 시점이라면서 지난 3월 의미 있는 조정 이후 3개월이나 지났다고 지적했다.    이런 가운데 애널리스트들은 최근 주가 상승을 주도했던 대형 기술주들에 대해 최근 상승 폭이 확대되면서 밸류에이션(평가가치)에 대한 우려를 제기하면서 투자의견을 잇달아 하향 조정해 주목된다.     실제로 UBS는 이날 구글의 모회사인 알파벳의 투자의견을 '매수'에서 '중립'으로 하향 조정했으며, 이 영향 등으로 알파벳 주가는 3.27% 하락했다.    UBS는 \"시장 컨센서스는 알파벳 매출 성장이 조만간 11%를 웃돌 것으로 보고 있지만 10%를 넘어설 것으로 보이지는 않는다\"면서, 특히 알파벳 매출은 최적화까지 시간이 필요한 생성형 인공지능(AI)과도 관련이 있다고 설명했다.    이와 함께 애플의 투자의견에 대한 시장 컨센서스도 2020년 11월 이후 최저 수준이고, 마이크로소프트도 2019년 중반 수준에 머물러 있다고 블룸버그는 전했다    다만 이들 대형 기술주는 AI의 성장잠재력과 함께 튼튼한 재무구조 등으로 여전히 시장의 주목을 받고 있다고 덧붙였다.    이런 가운데 최근 포드자동차 등 경쟁사들에 자사 충전시스템을 제공하고 중국의 전기차 세금 감면 등 호재로 지난 4월 말 이후 71%나 상승한 미국 전기차업체 테슬라에 대해서도 시장의 경고가 나오고 있다.    골드만삭스는 이날 테슬라에 대해 \"장기적인 관점에서 많은 기회가 있을 것으로 보이지만 신차 가격에 대한 부정적인 환경이 자동차부문의 비일반회계기준 총 수익에 지속해서 부담을 줄 것\"이라며 투자의견을 '보유'로 낮췄다.    앞서 모건스탠리와 바클레이스도 지난 주 중국 기업들과의 경쟁으로 가격 인하 압력을 받을 수 있어 실적이 부정적으로 수정될 수 있다면서 테슬라의 투자의견을 하향 조정했다.    이에 비해 증권사들은 테슬라가 글로벌 전기차의 리더로서 강력한 성장세를 이어갈 것으로 보고 목표주가를 잇달아 상향했다고 로이터통신은 전했다.    nadoo1@yna.co.kr"
    },
    {
        "title": "[오전 시황] '美 증시 약세 영향' 코스피·코스닥, 장 초반 소폭 하락 출발",
        "date": "2023.06.27. 오전 9:44",
        "content": "연합뉴스[서울경제] 코스피는 27일 소폭 하락하며 출발했다. 이는 기술주 약세와 투자자들의 관망세 때문으로 풀이된다.이날 오전 9시 17분 현재 코스피는 전 거래일보다 13.64포인트(0.53%) 떨어진 2568.56을 나타내고 있다.지수는 전장보다 1.18포인트(0.05%) 내린 2,581.02로 출발한 뒤 하락하고 있다.유가증권시장에서 외국인과 기관은 각각 191억원, 403억원어치를 순매도하며 지수를 끌어내리고 있다. 개인은 홀로 534억원어치를 순매수 중이다.이 같은 코스피의 하락은 전날 미국 증시에서 보였던 기술주의 약세와 제롬 파월 미국 연방준비제도(연준·Fed) 의장의 의회 발언을 앞두고 투자자들의 관망세가 두드러졌기 때문이다.26일(현지시간) 다우 지수는 전장 대비 12.72포인트(0.04%) 하락한 3만3714.71를 기록했다. 스탠다드앤푸어스(S&P) 500 지수는 19.51포인트(0.45%) 내린 4328.82로, 나스닥 종합지수는 156.74포인트(1.16%) 떨어져 1만3335.78로 거래를 마쳤다. 특히 지수 상승을 견인해왔던 대형 기술주를 비롯해 테슬라(-6.06%) 등이 큰 폭으로 하락하는 모습을 보였다.한지영 키움증권 연구원은 \"파월 의장 발언을 앞둔 관망심리 속에 미국 인공지능(AI) 관련주들이 차익 실현 물량 등으로 약세를 보인 점은 국내 증시의 관련주 투자심리에 부정적인 영향을 미칠 것\"이라고 전망했다.시가총액(시총) 상위권 종목 가운데 삼성전자(005930)(-0.28%), SK하이닉스(000660)(-1.06%), LG에너지솔루션(373220)(-1.06%), 삼성SDI(006400)(-0.88%), 포스코퓨처엠(003670)(-2.67%) 등이 하락하고 있다.반면 HD현대중공업(329180)(0.53%) 등은 오르고 있다.업종별로는 제조업(-0.56%), 의료정밀(-0.44%), 서비스업(-0.62%) 등이 내리고, 유통업(0.21%), 통신업(0.25%) 등은 오르고 있다.같은 시각 코스닥지수는 전 거래일보다 5.72포인트(0.65%) 내린 873.78이다.지수는 전 거래일보다 1.62포인트(0.18%) 내린 877.88로 출발한 뒤 하락하고 있다. 코스닥시장에서 개인 홀로 794억원어치를 순매수 중이다. 반면 외국인과 기관이 각각 692억원, 61억원어치를 순매도하고 있다. 시총 상위 종목 가운데 에코프로비엠(247540)(-2.49%), 에코프로(086520)(-2.23%), 엘앤에프(066970)(-2.79%) 등이 하락하고 있다.반면 펄어비스(263750)(0.39%), 카카오게임즈(293490)(1.02%) 등은 상승 중이다.",
        "ticker": [
            "267250",
            "329180",
            "003550",
            "373220",
            "034730",
            "000660",
            "006400",
            "005930",
            "066970",
            "035720",
            "039490",
            "003670"
        ]
    },
    {
        "title": "현대엘리베이터, 2대 주주 쉰들러 지분 매각 소식에 급락[특징주]",
        "date": "2023.06.27. 오전 9:40",
        "content": "쉰들러 지분 16.18%→15.95%로 감소\n\n\n\n[서울경제] 27일 현대엘리베이(017800)터 주가가 2대주주 쉰들러홀딩AG(이하 쉰들러)의 지분 일부 매각 소식에 급락하고 있다. 이날 오전 9시 25분 현재 현대엘리베이터 주가는 전일 대비 11.14% 떨어진 3만 8300원에 거래 중이다.쉰들러는 현대엘리베이터 주식을 정리하고 있다고 26일 밝혔다. 실제로 지난 19일부터 23일까지 현대엘리베이터 주식 9만119주를 장내 매각했다고 공시했다. 거래 가격은 4만 2839~4만 3441원이었다. 쉰들러의 현대엘리베이터 보유 지분은 지난 18일 16.18%에서 지난 23일 15.95%로 0.23%포인트 줄었다.쉰들러는 \"현대엘리베이터의 지분 10% 이상을 지속 유지할 것\"이라며 \"현대엘리베이터와 모든 주주의 이익이 보호되고 지배 주주와 경영진이 회사 가치와 주주들의 이익을 또다시 훼손하지 않는지 예의주시하겠다\"고 밝혔다.한편 쉰들러는 지난 2014년 현정은 현대그룹 회장 등이 파생금융상품 계약으로 현대엘리베이터에 손해를 입혔다며 소송을 제기한 바 있다. 대법원은 지난 3월 쉰들러의 손을 들어주며 현 회장이 현대엘리베이터에 1700억 원을 배상하라고 판결했다.",
        "ticker": [
            "017800"
        ]
    },
    {
        "title": "[특징주]성안, 베트남과 희토류 협력 강화에 6%대 ↑",
        "date": "2023.06.27. 오전 9:40",
        "content": "[이데일리 김보겸 기자] 베트남에서 희토류 사업을 영위하는 성안(011300) 주가가 27일 장 초반 6%대 강세다.이날 오전 9시38분 마켓포인트에 따르면 성안 주가는 전거래일보다 6.98% 오른 2145원에 거래 중이다. 한국과 베트남이 반도체 핵심 원료인 희토류 공급 동맹을 맺는 등 경제 협력을 강화하기로 하면서 성안 주가를 끌어올리는 것으로 풀이된다. 지난 23일 윤석열 대통령은 베트남에 방문해 베트남과 ‘핵심광물 공급망 센터’를 설립해 핵심광물 공급망 협력 기반을 구축하기로 했다. 베트남은 중국에 이어 희토류를 두 번째로 많이 확보한 국가다. 지난 26일 이도운 대통령실 대변인은 “(한국과 베트남은) 포괄적 전략 동반자 관계로서 두 나라가 깊이 있는 협력 방안을 확고히 했다”며 “희토류 등 산업 협력과 미래세대 협력을 강화하기로 했다”고 했다."
    },
    {
        "title": "스튜디오드래곤, 내부 횡령·대표 사임에 10% 가까이 급락[특징주]",
        "date": "2023.06.27. 오전 9:40",
        "content": "CJ CGV 유증·대표 사임 등 주가 악영향\n\n\n\n[서울경제] 드라마 제작사 스튜디오드래곤(253450)이 사내에서 발행한 횡령 사고와 김영규 공동대표 사임으로 27일 장 초반 10% 가까이 급락하고 있다.이날 오전 9시 35분 코스닥시장에서 스튜디오드래곤은 전장 대비 9.36% 내린 5만2300원에 거래되고 있다. 개장 직후 5만3천300원까지 내리며 52주 신저가를 경신했다.이날 주가 하락은 CJ CGV(079160)의 유상증자로 CJ그룹주 전반에 대한 투자심리가 얼어붙은 데다 콘텐츠 부문을 이끌어 온 김 대표가 사임하면서 주가에 영향을 끼친 것으로 분석된다.스튜디오드래곤은 전날 장 마감 뒤 조회공시를 통해 김 대표가 사임했다고 밝혔다.김 대표의 사임은 내부에서 제기된 횡령 사고와 관련된 것으로 알려졌다. 최근 스튜디오드래곤은 한 콘텐츠 제작자가 회삿돈을 횡령했다는 제보를 받고 내부 감사를 진행했다.",
        "ticker": [
            "001040",
            "079160"
        ]
    },
    {
        "title": "“중국보다는 역시 일본이지”...세계 최고부자가 보여주는 ‘일관성’ [월가월부]",
        "date": "2023.06.27. 오전 9:39",
        "content": "이번 주 파월 발언·물가 발표26일 미국 주요 지수 혼조세日투자 버핏, 中전기차 또 매각‘매도’의견…테슬라 6% 급락 지난 주말 러시아 사태 진정전문가 “유가 급등 힘들 것”\n\n\n\n 지난 주말 와그너그룹 반란 사태에 대해 26일(현지시간) 녹화 연설에 나선 블라디미르 푸틴 러시아 대통령 /출처=러시아 대통령실이번 주 첫 거래일인 26일(이하 미국 동부시간 기준) 뉴욕증시가 혼조세로 거래를 마쳤습니다. 투자자들은 ‘미국 중앙은행’ 연방준비제도(Fed·연준)의 제롬 파월 의장 공개 대담(6월 28일 개장 전)과 미국 5월 개인소비지출(PCE) 물가지수 발표(6월 30일 개장 전)를 기다리며 매수에 신중한 분위기입니다. 한편 지난 주말 반란 사태를 겪은 러시아의 블라디미르 푸틴 대통령은 반란은 결국 실패할 수밖에 없는 운명이었다면서 단합 필요성을 강조했습니다.\n\n\n\n 26일 미국 주요 지수이날 증시에서는 대형주 중심 스탠더드앤드푸어스(S&P) 500 지수와 다우존스30 산업평균지수는 직전 거래일보다 각각 0.45%, 0.04% 약세로 마감했습니다. S&P 500 지수 11개 부문은 에너지·산업·부동산 등이 강세였던 반면 기술·커뮤니케이션은 약세가 두드러졌습니다. 기술주 중심 나스닥종합주가지수는 1.16% 하락한 반면 반도체 대장주로 구성된 필라델피아반도체지수는 각각 전날보다 0.26% 올라섰습니다.\n\n\n\n 26일 나스닥 빅테크 시세개별 종목을 보면 테슬라(TSLA ↓6.06%) 주가가 급락해 1주당 241.05 달러에 거래를 마쳤습니다. 테슬라 주가는 최근 들어 급등했지만 이달 중순부터 월가 전문가들이 테슬라 매수세가 과도했다면서 투자 의견을 줄줄이 하향한 결과 투자 심리가 위축되는 모양새입니다.\n\n\n\n 테슬라 투자 의견지난 주말 골드만삭스의 마크 델레이니 연구원은 테슬라 12개월 목표 주가를 185달러에서 248달러로 높이면서 투자 의견은 매수에서 보류로 하향했습니다. 델레이니 연구원은 “그간 매수 랠리를 보면 이제는 장기적으로 접근해야 한다”면서 “올해만 놓고 보면 테슬라의 전기차 사업 부문 비일반회계 기준(non-GAAP) 총 마진 흐름을 눈여겨 봐야 할 것”이라고 언급했습니다.최근 일주일 새 테슬라에 대한 투자 의견이 하향된 것은 바클레이스와 모건스탠리, DZ 뱅크에 이어 골드만삭스가 네 번째입니다. 다만 증권사들이 투자 의견을 낮추면서도 목표 주가를 높였다는 점은 단기 주가 급등세를 경계하는 차원으로 풀이할 수 있습니다.\n\n\n\n 26일 루시드 주가이밖에 전기차 루시드(LCID↑1.46%)는 회사가 영국 슈퍼카 업체 애스턴 마틴에 파워트레인 및 배터리 시스템을 공급하기로 했다는 소식이 나오면서 주가가 올랐습니다. 다만 장 중 주가는 10%이상 뛰었다가 차익 실현 매물이 쏟아지면서 상승폭을 좁혔습니다. 분기 실적을 발표한 카니발(CCL 7.59%) 역시 차익 실현 매물이 나오면서 하락세로 거래를 마쳤습니다. 회사 발표를 보면 카니발은 지난 분기 1주당 순 손실이 0.32 달러를 기록해 작년 같은 분기(1.61달러 순 손실)보다 실적이 개선됐습니다. 다만 앞서 코로나19 대유행 이후 크루즈 관광 수요를 예상하고 카니발 주식을 사들였던 투자자들이 매물을 내놓으면서 주가는 하락했습니다.\n\n\n\n 버크셔 26일 주가한편 버크셔해서웨이(BRK.B↓0.34%)는 최근 홍콩 주식시장에 상장된 비야디 주식 250만주를 팔았다고 홍콩증권거래소(HKSE)에 신고했습니다. 매각 규모는 금액으로는 약 8600만달러 상당입니다.버크셔는 지난 2008년 처음으로 비야디에 투자하기 시작해 20.39%까지 비중을 늘렸지만 작년 8월부터 부쩍 매각 속도를 내기 시작했습니다.가장 최근을 보면 지난 5월 196만1000주를 약 6000만 달러에 팔았고, 당시 기준으로 버크셔의 비야디 지분율은 10.9%에서 9.87%로 떨어졌습니다.버크셔는 코로나19 대유행 이후 미·중 갈등이 갈수록 심화된 가운데 비야디 주식을 내다 파는 한편 일본 종합상사 주식을 추가 매수해왔습니다.\n\n\n\n 만기 20년 이상 미국 장기 국채에 투자하는 상장지수펀드(ETF)인 TLT 26일 시세한편 26일 미국 채권 시장에서는 주요 국채 가격이 혼조세로 거래된 결과 수익률이 엇갈렸습니다. 미국 재무부 집계를 보면 대표적인 단기물인 3개월 만기 국채 수익률은 전날보다 9bp(=0.09%p)오른 5.50%에 거래를 마쳤습니다.기준 금리에 민감한 2년 만기 국채 수익률은 6bp 떨어진 4.65%, ‘시중 장기금리 가이드라인’ 역할을 하는 10년 만기 국채 수익률은 2bp 떨어진 3.72% 를 기록한 반면 만기가 가장 긴 30년 만기 국채 수익률은 1bp 오른 3.83% 에 마감했습니다. 국채를 비롯한 채권은 가격이 오르면 수익률이 떨어지는 식으로 가격과 수익률이 반대로 움직입니다.같은 날 외환 시장에서는 미국 달러화가 약세로 거래됐습니다. 6대 주요 통화 대비 미국 달러화 가치를 보여주는 달러 인덱스는 이날 오후 5시 14분 기준 0.14% 떨어진 102.76 을 기록했습니다.\n\n\n\n 천연가스 레버리지 ETF 인 BOIL (고위험 고수익) 의 26일 시세상품 시장에서는 국제 에너지 가격과 금 시세가 일제히 상승 마감했습니다. 26일 미국 서부텍사스원유(WTI) 8월물은 직전 거래일보다 0.30% 올라 1배럴 당 69.37 달러, 북해 브렌트유 8월물은 0.45% 올라 74.18 달러에 거래를 마쳤습니다.이밖에 미국 헨리허브천연가스 8월물은 1.72 % 올라 1영국 열단위(MMbtu) 당 2.892 달러를 기록했습니다. 금 8월물은 0.22 % 올라 1트로이온스 당 1933.8 달러에 마감했습니다.한편 ‘세계 3대 산유국’이자 ‘세계 최대 천연가스 매장국’인 러시아에서는 푸틴 대통령이 주말 사태 이후 처음으로 반란에 대해 공식 언급해 눈길을 끌었습니다. 이날 푸틴 대통령은 TV 연설을 통해 “무장반란은 어떤 경우든 진압됐을 것”이라면서  반란을 이끈 바그너 그룹 수장 예브고니 프리고진을 겨냥해 “반란 주동자는 조국과 자신의 추종자들을 배신했다”고 말했습니다. 이어 “마지막 순간에 멈춰서 유혈사태로 향하는 선을 넘지 않은 바그너 그룹 지휘관과 병사들에게 감사한다”면서 “국방부와 계약하거나 집에 가든지 벨라루스로 가라”고 주문했습니다.주말 반란 사태가 빠르게 해소된 것을 두고 상품 시장 전문가들은 국제 유가 급등 가능성은 낮다고 진단했습니다. 리스타드 에너지 측은 “러시아 사태가 단기 이벤트로 끝난 것으로 보이며 이를 감안하면 유가가 크게 오르지는 않을 것”이라고 말했습니다. 다만 “러시아 내부 불안정이나 지정학적 위험은 여전하기 때문에 앞으로 며칠 안에 유가가 소폭 상승할 가능성은 있다”고 내다봤습니다."
    },
    {
        "title": "스튜디오드래곤, 횡령사고·대표 사임에 7%대 급락",
        "date": "2023.06.27. 오전 9:38",
        "content": "드라마 제작사 스튜디오드래곤 주가가 횡령 사고와 김영규 공동대표 사임으로 27일 장 초반 7% 이상 하락하고 있다.이날 한국거래소에 따르면, 스튜디오드래곤 주가는 오전 9시 20분 기준 전일 대비 7.63% 내린 5만3300원에 거래되고 있다. 52주 신저가를 경신했다.스튜디오드래곤은 전날 장 마감 뒤 김 대표가 사임했다고 밝혔다. 김 대표의 사임은 내부에서 제기된 횡령 사고와 관련된 것으로 알려졌다. 스튜디오드래곤은 콘텐츠 제작자가 회삿돈을 횡령했다는 제보를 받고 내부 감사를 진행한 것으로 전해졌다."
    },
    {
        "title": "[특징주]현대엘리베이터, 2대주주 쉰들러 지분 매각 소식에 급락",
        "date": "2023.06.27. 오전 9:36",
        "content": "[이데일리 이용성 기자] 현대엘리베이(017800)터가 2대 주주인 쉰들러홀딩AG(쉰들러)의 지분 일부 매각 소식에 장 초반 급락하고 있다. \n\n\n\n27일 마켓포인트에 따르면 오전 9시 26분 현재 현대엘리베이터는 전 거래일 대비 10.79% 하락한 3만8450원에 거래되고 있다. 앞서 쉰들러는 지난 19일부터 23일까지 현대엘리베이터 주식 9만119주를 장내 매각했다고 공시했다. 쉰들러의 현대엘리베이터 보유 지분은 지난 18일 16.18%에서 지난 23일 15.95%로 0.23%포인트 줄었다. 쉰들러 측은 “현재의 긍정적인 주가를 고려해 보유한 주식 일부를 매각하고 익스포저를 줄이고 있다”며 “현대엘리베이터와 모든 주주의 이익이 보호되고 지배 주주와 경영진이 회사 가치와 주주들의 이익을 또다시 훼손하지 않는지 예의주시하겠다”고 밝혔다.",
        "ticker": [
            "017800"
        ]
    },
    {
        "title": "코스피, 기술주 약세와 긴축 우려에 약보합…2,570선 안팎(종합)",
        "date": "2023.06.27. 오전 9:33",
        "content": "코스피·코스닥 지수 내리고, 환율 오르고(서울=연합뉴스) 김도훈 기자 = 코스피가 1% 가까이 하락하며 거래를 마친 23일 오후 서울 중구 하나은행 딜링룸 스크린에 지수가 띄워져 있다.    이날 코스피는 전날보다 23.60포인트(0.91%) 내린 2,570.10으로 거래를 마쳤다. 코스닥지수는 전장보다 1.54포인트(0.18%) 내린 874.84로 집계됐다.    한편 서울 외환시장에서 원/달러 환율은 전 거래일 대비 9.3원 오른 1,304.2원을 기록했다. 2023.6.23 superdoo82@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피는 27일 기술주 약세와 투자자들의 관망세에 소폭 하락했다.    이날 오전 9시 17분 현재 코스피는 전 거래일보다 13.64포인트(0.53%) 떨어진 2,568.56을 나타내고 있다.    지수는 전장보다 1.18포인트(0.05%) 내린 2,581.02로 출발한 뒤 낙폭을 키우고 있다.    유가증권시장에서 외국인과 기관은 각각 191억원, 403억원어치를 순매도하며 지수를 끌어내리고 있다. 개인은 홀로 534억원어치를 순매수 중이다.     오는 28∼29일 유럽 포럼에서 제롬 파월 미국 연방준비제도(연준·Fed) 의장의 의회 발언을 앞두고 국내 증시 투자자들도 관망세를 보이고 있다.     앞서 지난주 파월 의장은 상원 은행위원회 '반기 통화정책 보고' 청문회에서 연준위원들이 \"올해 금리를 두 차례 정도 올리는 게 적절하다고 느낀다\"며 매파적(통화 긴축 선호) 기조를 밝혔다.    또 전날 미국 증시가 엔비디아, 테슬라 등 인공지능과 전기차주 약세 여파로 하락 마감한 점도 국내 증시에 부정적인 영향을 주고 있다.     한지영 키움증권 연구원은 \"파월 의장 발언을 앞둔 관망심리 속에 미국 인공지능(AI) 관련주들이 차익 실현 물량 등으로 약세를 보인 점은 국내 증시의 관련주 투자심리에 부정적인 영향을 미칠 것\"이라고 전망했다.    시가총액(시총) 상위권 종목 가운데 삼성전자(-0.28%), SK하이닉스(-1.06%)를 비롯해 LG에너지솔루션(-1.06%), 삼성SDI(-0.88%), 포스코퓨처엠(-2.67%) 등이 하락하고 있다. 반면 HD현대중공업(0.53%), 한국전력(1.15%) 등은 오르고 있다.    업종별로는 제조업(-0.56%), 의료정밀(-0.44%), 서비스업(-0.62%) 등이 내리고, 유통업(0.21%), 통신업(0.25%) 등은 오르고 있다.    같은 시각 코스닥지수는 전 거래일보다 5.72포인트(0.65%) 내린 873.78이다.    지수는 전 거래일보다 1.62포인트(0.18%) 내린 877.88로 출발한 뒤 하락 폭을 키웠다.    코스닥시장에서 외국인과 기관이 각각 692억원, 61억원어치를 순매도하고 있다. 개인 홀로 794억원어치를 순매수 중이다.     시총 상위 종목 가운데 에코프로비엠(-2.49%), 에코프로(-2.23%), 엘앤에프(-2.79%), 셀트리온헬스케어(-0.14%) 등이 일제히 하락하고 있다. 반면 펄어비스(0.39%), 카카오게임즈(1.02%) 등은 상승 중이다.    mylux@yna.co.kr",
        "ticker": [
            "267250",
            "329180",
            "003550",
            "373220",
            "034730",
            "000660",
            "006400",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490",
            "003670",
            "015760"
        ]
    },
    {
        "title": "[특징주] 2차전지주, 테슬라 급락에 하락세",
        "date": "2023.06.27. 오전 9:29",
        "content": "달·화성 탐사 우주선 '스타십' 성공 가능성에 대해 밝힌 머스크(파리 로이터=연합뉴스) 스페이스X와 테슬라의 최고경영자(CEO) 일론 머스크가 24일(현지시간) 달·화성 탐사를 위해 개발한 대형 우주선 '스타십'(Starship)의 지구궤도 시험비행 성공 가능성이 첫 시도 때보다 훨씬 더 높아졌다고 밝혔다. 지난 4월 스타십의 첫 시험비행이 진행됐으나, 약 4분 만에 폭발한 바 있다. 사진은 6월 16일 프랑스 파리 포르트 드 베르사유 전시장에서 열린 2023 비바 테크놀로지' 행사에 참석한 머스크의 모습. [자료사진] 2023.06.26 ddy04002@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 2차전지 관련주가 27일 업계 경쟁 심화에 대한 우려가 부각돼 테슬라의 주가가 급락한 데 영향을 받으며 하락했다.    이날 오전 9시 21분 현재 코스닥시장에서 2차전지 소재 대장주 에코프로비엠은 전날보다 2.10% 떨어진 25만6천원에 거래되고 있다.     에코프로그룹의 지주사격인 에코프로(-1.71%)와 양극재 회사 엘앤에프(-2.79%)도 전장 대비 하락하고 있다.    같은 시각 유가증권시장 시가총액 상위권 내 2차전지 종목들인 LG에너지솔루션(-0.89%)과 삼성SDI(-1.02%), 포스코퓨처엠(-2.01%)도 전날보다 떨어지고 있다.    앞서 골드만삭스는 전기차 업계 경쟁이 심화해 가격 인하와 이에 따른 수익성 악화가 우려된다고 지적하며 테슬라 투자의견을 '매수'에서 '중립'으로 낮췄다.     투자의견 하향은 투자자들의 불안감과 최근 가파른 주가 상승세에 따른 차익실현 욕구를 자극하면서 매물이 출회, 26일(현지시간) 뉴욕증시에서 테슬라 주가는 전장 대비 6% 이상 하락했다.    ykbae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "006400",
            "066970",
            "003670"
        ]
    },
    {
        "title": "[특징주]토마토시스템, 무상증자 권리락 효과에 급등",
        "date": "2023.06.27. 오전 9:27",
        "content": "[이데일리 김응태 기자] 토마토시스템이 무상증자 권리락 효과에 강세다.27일 마켓포인트에 따르면 오전 9시8분 토마토시스템(393210)은 기준가(5910원) 대비 17.09% 상승한 6920원에 거래되고 있다. 장중에는 상한가를 기록하기도 했다.토마토시스템은 이날 보통주 1주당 2주를 배정하는 무상증자에 따른 권리락 효과가 발생한다고 공시했다. 기준가는 5910원이다. 무상증자 권리락은 신주에 대한 권리가 사라지는 것으로 신주배정일에 맞춰 발생한다. 권리락 발생일에 늘어나는 주식수를 고려해 인위적으로 주가를 내리는 만큼, 주가가 저렴해보이는 착시효과가 나타난다."
    },
    {
        "title": "예탁원 증권박물관, 2027년 서울 은평에 개관",
        "date": "2023.06.27. 오전 9:24",
        "content": "일산센터 부지 매각에 따라 이전 개관[이데일리 원다연 기자] 한국예탁결제원의 증권박물관이 서울 은평구에 오는 2027년 새롭게 문을 연다. KSD나눔재단은 현재 경기 고양에 위치한 증권박물관의 원활한 이전·건립을 위해 전날 은평구청과 ‘증권박물관 건립을 위한 업무협약’을 체결했다고 27일 밝혔다. 증권박물관은 예탁원이 유가증권 사료의 보존, 전시와 대국민 금융교육을 수행하기 위해 설립한 증권 전문 박물관으로서 지난 2004년 경기 고양과 2019년 부산에 개관했다.지난 4월 예탁원 일산센터의 매각에 따라 KSD나눔재단은 은평구에 새 부지를 마련하고 증권박물관 이전·건립을 추진하고 있다. 신축되는 증권박물관 예정지는 은평구에서 추진 중인 문화관광벨트 내에 위치한다. 인근에는 한국고전번역원, 사비나미술관 등 문화시설이 개관·운영 중임에 따라 증권박물관 개관시 다양한 문화·예술 전시 및 관람에 따른 시너지가 기대된다. KSD나눔재단은 “현재 증권박물관 건립을 위한 연구용역을 진행 중이며, 지역사회의 랜드마크이자 문화·교육의 중심지로 조속히 자리 잡을 수 있도록 2027년 개관에 만전을 다하겠다”고 밝혔다."
    },
    {
        "title": "[특징주] 바이든 '초고속인터넷 전국화' 방침에 통신장비주 수혜",
        "date": "2023.06.27. 오전 9:21",
        "content": "美 백악관서 연설하는 바이든 대통령(워싱턴DC 로이터=연합뉴스) 조 바이든 미국 대통령이 26일(현지시간) 워싱턴DC 백악관에서 초고속 인터넷 구축 관련 연설을 하고 있다. 2023.06.27 clynnkim@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 조 바이든 미국 대통령이 초고속 인터넷의 전국화를 위해 400억달러(약 52조원)를 투입하겠다는 방침을 밝히자 27일 국내 증시에서 통신장비 기업들의 주가가 오르고 있다.    이날 오전 9시 4분 코스닥시장에서 와이어블의 주가는 전 거래일 대비 21.57% 급등한 2천480원에 형성됐다.    와이어블은 공용 무선기지국 업체로 관련 시설을 구축하고 이동통신사로부터 사용료 등을 받고 있다.    같은 시간 RF 통신부품을 만드는 기가레인(11.46%), 통신장비를 제조하는 쏠리드(7.73%), 가정 내 통신 장비를 공급하는 머큐리(6.08%) 등 다른 관련 종목들도 일제히 상승하고 있다.    지난 26일(현지시간) 바이든 대통령은 백악관 연설을 통해 초고속 인터넷의 실질적인 전국화를 천명하고 이를 위해 400억 달러의 자금을 할당한다고 밝혔다.    그는 연설에서 \"우리는 이 자금으로 2030년까지 모든 미국인이 신뢰할 수 있는 초고속 인터넷에 연결할 수 있게 될 것\"이라고 말했다.    현재 바이든 대통령은 경제 성과를 집중적으로 홍보하는 3주간의 '인베스트 인 아메리카'(Invest in America) 투어를 진행 중이다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주]컴투스홀딩스, 신작 ‘제노니아’ 공개 후 8%대↓",
        "date": "2023.06.27. 오전 9:20",
        "content": "[이데일리 이정현 기자] 컴투스홀딩스(063080)가 신작 ‘제노니아’를 공개 첫날 약세다.\n\n\n\n27일 마켓포인트에 따르면 오전 9시16분 현재 컴투스홀딩스는 전거래일 대비 8.52%(3750원) 하락한 4만250원에 거래 중이다.컴투스홀딩스는 이날 0시 신작 MMORPG ‘제노니아’를 출시했다. ‘서머너즈 워’를 만든 자회사 컴투스가 3년간 개발했다. 컴투스홀딩스는 ‘제노니아’의 연 매출 목표를 1000억원으로 제시하며 기대를 걸고 있다. 지난 23일 사전 다운로드 시작 이후 8시간 만에 애플 앱스토어 인기게임 순위 1위 달성했다."
    },
    {
        "title": "[특징주]스튜디오드래곤, 횡령사건·공동 대표 사임 악재에 급락",
        "date": "2023.06.27. 오전 9:18",
        "content": "[이데일리 이용성 기자] 스튜디오드래곤(253450)이 최근 사내에서 터진 횡령 사고가 발생함에 따라 장 초반 급락하고 있다. \n\n\n\n27일 마켓포인트에 따르면 오전 9시 11분 현재 스튜디오드래곤은 전 거래일 대비 6.76% 하락한 5만3800원에 거래되고 있다. 스튜디오드래곤은 장중 7.45% 급락하며 52주 신저가를 찍기도 했다.앞서 스튜디오드래곤은 한 콘텐츠 제작자가 회삿돈을 횡령했다는 제보를 받고 내부 감사를 진행했다.그러면서 전날 조회공시를 통해 김영규 스튜디오드래곤 공동 대표가 사임했다고 밝혔다. 김 공동대표는 도의적 책임을 느끼고 자리에서 물러난 것으로 알려졌다."
    },
    {
        "title": "코스피, 기관·외인 매도에 하락 출발…대형주 일제히 '약세'",
        "date": "2023.06.27. 오전 9:18",
        "content": "26일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피와 원/달러 환율이 표시돼 있다.  사진=연합뉴스장 초반 코스피는 기관과 외국인의 매도세에 하락하고 있다.27일 오전 9시 6분 기준 코스피 지수는 전일 대비 7.95포인트(0.31%) 하락한 2574.25를 가리키고 있다. 지수는 1.18포인트(0.05%) 내린 2581.02에 개장한 후 2570선에서 횡보하고 있다.유가증권 시장에서 기관과 외국인은 각각 323억원, 46억원을 순매도하고 있다. 개인은 331억원어치를 순매수하고 있다.시가총액 상위 종목은 대부분 하락하고 있다. 삼성전자(-0.28%), SK하이닉스(-0.97%) 등 반도체주가 약세를 보이고 있다. LG에너지솔루션(-0.89%), LG화학(-0.43%), 삼성SDI(-1.02%), 포스코퓨처엠(-2.14%)과 같은 2차전지주의 주가도 하락하고 있다.코스닥 지수는 전일 대비 3.99포인트(0.45%) 떨어진 875.51을 가리키고 있다. 지수는 1.62포인트(0.18%) 내린 877.88에 거래를 시작한 후 870선에서 머무르고 있다.투자 주체별 수급을 보면 외국인과 기관이 각각 555억원, 18억원을 순매도하고 있다. 개인은 598억원을 순매수하고 있다.코스닥 시총 상위주들은 대부분 하락하고 있다. 2차전지 소재주인 에코프로비엠(-2.1%), 에코프로(-1.7%), 엘앤에프(-2.4%) 등이 약세를 보이고 있다. JYP엔터테인먼트(-1.69%), 에스엠(-1.46%)의 주가도 하락하고 있다.원·달러 환율은 전일 대비 0.4원 오른 1306.7원을 가리키고 있다.서상영 미래에셋증권 연구원은 장전 보고서에서 \"테슬라 등 대형 기술주가 큰 폭으로 하락한 점은 국내 증시에 부담\"이라며 \"다만 엔비디아를 제외한 반도체 종목이 상승세를 보인 점은 긍정적\"이라고 말했다. 앞서 필라델피아 반도체 지수는 0.26% 올랐다.뉴욕증시의 주요 지수가 하락했다. 기술주를 중심으로 차익 실현 매물이 출회되며 나스닥의 하락폭이 컸다.26일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 12.72포인트(0.04%) 하락한 33,714.71로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수, 나스닥 지수는 각각 전장 대비 0.45%, 1.16% 떨어졌다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "066970",
            "003670"
        ]
    },
    {
        "title": "美기술주 급락 여파…코스피, 2570대로 털썩",
        "date": "2023.06.27. 오전 9:14",
        "content": "전거래일보다 0.42% 내린 2571.40 기록기관 216억 팔자…개인 173억·외인 39억 사자간밤 美증시, 기술주 급락하며 일제히 하락[이데일리 김보겸 기자] 코스피가 기관 매도세 속에 26일 하락세로 장을 출발하고 있다.  마켓포인트에 따르면 이날 오전 9시10분 코스피지수는 전거래일보다 10.46포인트(0.42%) 내린 2571.40에 거래되고 있다. 기관이 장 초반부터 216억원을 팔고 있다. 특히 금융투자가 207억원을 팔면서 매수세를 주도하고 있다. 개인은 173억원을 사들이고 있다. 외국인도 39억원을 순매수하며 2거래일 연속 사자세를 보이고 있지만 지수 하락을 막지 못하고 있다. 미국 뉴욕증시는 지난주에 이어 또 일제히 하락했다. 26일(현지시간) 마켓포인트에 따르면 이날 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.04% 하락한 3만3714.71에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.45% 내린 4328.82를 기록했다. S&P 지수는 4300선마저 위태롭게 됐다. 기술주 위주의 나스닥 지수는 1.16% 떨어진 1만3335.78에 거래를 마쳤다. 올 초부터 상승장을 이끈 빅테크주가 급락하며 지수 하락을 견인했다. 인공지능(AI) 열풍 최선봉에 섰던 엔비디아는 3% 넘게 하락했다. 테슬라는 세계 최대 투자은행(IB) 골드만삭스가 투자의견을 ‘매수’에서 ‘중립’으로 하향하면서 6% 넘게 폭락했다. 시장에선 기술주 하락을 건강한 조정으로 보는 기류가 강하다. 하지만 이번 조정이 더 큰 하락장으로 이어질 수 있다는 관측도 나온다. 대형주가 0.30% 내리는 가운데 중형주와 소형주가 0.16%, 0.02%씩 하락하고 있다. 비금속광물과 전기가스업이 각각 0.69%, 0.49%씩 오르고 있고 철강및금속, 기계, 운수장비, 유통업, 건설업, 운수창고, 통신업, 금융업, 보험 등도 소폭 상승세다. 반면 전기전자와 화학은 0.69%, 0.51%씩 내리고 있으며 서비스업과 제조업, 증권, 의료정밀, 전기전자 등도 소폭 하락하고 있다. 시가총액 상위종목에서는 삼성전자(005930)가 200원(0.28%) 내리며 7만2200원에 거래 중이다. LG에너지솔루션(373220)과 SK하이닉스(000660)도 0.89%, 1.06%씩 하락 중이다. 삼성SDI(006400) 네이버 카카오(035720)도 1%대 하락하고 있다. 포스코퓨처엠(003670)은 2% 넘게 하락세다. 자동차와 관련주는 전날에 이어 강세다. 현대차(005380), 현대모비스(012330)는 1.00%, 0.45%씩 오르고 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006400",
            "005930",
            "035720",
            "003670",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[특징주] 스튜디오드래곤, 횡령사고·대표 사임에 7% 하락",
        "date": "2023.06.27. 오전 9:12",
        "content": "스튜디오드래곤[스튜디오드래곤 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 드라마 제작사 스튜디오드래곤이 사내에서 발행한 횡령 사고와 김영규 공동대표 사임으로 27일 장 초반 7%대 약세를 보이고 있다.    이날 오전 9시 7분께 코스닥시장에서 스튜디오드래곤은 전장 대비 7.45% 내린 5만3천400원에 거래되고 있다. 개장 직후 5만3천300원까지 내리며 52주 신저가를 경신했다.    이날 주가 하락은 CJ CGV 유상증자로 CJ그룹주 전반에 대한 투자심리가 얼어붙은 데다, 콘텐츠 부문을 이끌어 온 김 대표가 사임한 것도 주가에 영향을 끼친 것으로 분석된다.     스튜디오드래곤은 전날 장 마감 뒤 조회공시를 통해 김 대표가 사임했다고 밝혔다.    김 대표는 갑작스러운 사임은 내부에서 제기된 횡령 사고와 관련된 것으로 알려졌다. 최근 스튜디오드래곤은 한 콘텐츠 제작자가 회삿돈을 횡령했다는 제보를 받고 내부 감사를 진행했다.    norae@yna.co.kr",
        "ticker": [
            "001040",
            "079160",
            "012030"
        ]
    },
    {
        "title": "코스닥, 외국인·기관 ‘팔자’…하락 출발",
        "date": "2023.06.27. 오전 9:11",
        "content": "[이데일리 원다연 기자] 코스닥 지수가 27일 하락 출발하고 있다. 마켓포인트에 따르면 이날 오전 9시 5분 현재 코스닥 지수는 전 거래일 대비 4.02포인트(0.46%) 내린 875.48에 거래되고 있다. 외국인과 기관이 장 초반 코스닥 시장에서 각각 463억원, 19억원 규모를 순매도하고 개인이 502억원 규모를 순매수하고 있다. 간밤 뉴욕 증시가 빅테크주 조정에 하락 마감한 것이 국내 증시에도 영향을 주고 있다. 26일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.04% 하락한 3만 3714.71에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.45% 내린 4328.82를 기록했다. 기술주 위주의 나스닥 지수는 1.16% 떨어진 1만3335.78에 거래를 마쳤다. 시장을 흔든 것은 빅테크주로 애플(-0.76%), 마이크로소프트(-1.92%), 알파벳(구글 모회사·-3.19%), 아마존(-1.55%), 테슬라(-6.06%), 엔비디아(-3.74%), 메타(페이스북 모회사·-3.55%) 등의 주가가 모두 하락했다. 한지영 키움증권 연구원은 “국내 증시는 이번주 중반 이후 제롬 파월 연방준비제도(연준) 의장의 발언 등 주요 매크로 이벤트를 앞둔 관망심리 속 테크주를 중심으로 한 나스닥 약세에 영향을 받으면서 하락 출발할 것”이라며 “인공지능(AI) 관련주들이 차익실현 물량 등으로 약세를 보였다는 점은 국내 증시에서도 관련주 투자심리에 부정적인 영향을 미칠 것”이라고 봤다. 업종별로 보면 통신서비스(1.66%), 통신장비(1.26%), 유통(0.71%), 소프트웨어(0.70%) 등이 오르고 있다. 반면 오락문화(-1.44%), 일반전기전자(-1.04%), 금융(-1.03%), 반도체(-0.87%) 등은 하락세다. 시가 총액 상위 종목들의 주가 흐름은 엇갈리고 있다. 에코프로비엠(247540)(-2.68%)과 에코프로(086520)(-1.71%), 엘앤에프(-2.79%) 등은 하락하고 있는 반면 셀트리온헬스케어(091990)(0.56%), 셀트리온제약(068760)(1.72%) 등은 오르고 있다. 펄어비스(263750)(0.39%)와 카카오게임즈(293490)(0.73%)도 상승세다.",
        "ticker": [
            "068270",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "삼성자산운용, '배당금 재투자' 美 토탈리턴 ETF 2종 순자산 1兆 돌파",
        "date": "2023.06.27. 오전 9:10",
        "content": "KODEX 미국S&P500TR, 미국나스닥100TR분배금 자동 재투자···지수 우상향시 복리효과↑[서울경제] 삼성자산운용이 ‘KODEX 미국S&P500TR ETF’와 ‘KODEX 미국나스닥100TR ETF’ 등 미국 대표지수를 추종하는 토탈리턴(TR) 상장지수펀드(ETF) 2종의 총 순자산이 1조 원을 돌파했다고 27일 밝혔다. \n\n\n\n두 상품은 지난 2021년 4월 동시 상장한 국내 최초 해외형 TR ETF 상품이다. 순자산 합계는 총 1조 135억 원(KODEX 미국S&P500TR 5411억 원, KODEX 미국나스닥100TR 4724억 원), 상장 이후 수익률은 각각 28.5%, 30.1%이다. TR ETF란 배당금을 분배하지 않고 자동 재투자하는 상품이다. 지수가 장기적으로 우상향할 경우 복리 효과가 발생해 더 높은 수익률을 얻을 수 있다. 실제로 미국 대표지수에 투자하면서 배당의 재투자 여부에 따라 수익률을 비교했을 때 미국S&P500 지수는 2년 2개월간 1.1%포인트, 3년간 5.4%포인트, 10년간 27.1%포인트의 차이를 보였으며 미국나스닥100 지수는 2년 2개월간 0.6%포인트, 3년간 2.7%포인트, 10년간 35.4%포인트의 수익률 차이가 났다. 분배금 수취가 없어 세금이연 효과는 물론 직접 분배금을 재투자할 때 발생하는 매매 수수료 또한 절약할 수 있다는 게 장점이다. 또한 두 상품은 모두 환노출형 상품으로 시장이 하락하더라도 달러 강세 시 방어 효과를 기대할 수 있다. 총 보수 역시 업계 동종상품 대비 상대적으로 저렴한 0.05% 수준이다. 임태혁 삼성자산운용 ETF운용본부 상무는 “두 ETF는 자동 재투자의 편리함과 풍부한 유동성, 저렴한 보수 등이 강점”이라며 “특히 장기투자가 목적인 연금투자자에게 적합한 상품으로 평가받는다”고 전했다."
    },
    {
        "title": "코스피, 투자자 관망세에 약보합 출발…2,570대",
        "date": "2023.06.27. 오전 9:04",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 이민영 기자 = 코스피가 27일 투자자들의 눈치보기에 약보합으로 개장했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 3.88포인트(0.15%) 떨어진 2,578.32를 나타내고 있다.    지수는 전장보다 1.18포인트(0.05%) 내린 2,581.02로 출발했다.    같은 시각 코스닥지수는 전장보다 1.28포인트(0.15%) 하락한 878.22이다.    mylux@yna.co.kr"
    },
    {
        "title": "NH투자 \"LG이노텍 베트남 증설로 원가 절감 기대\"",
        "date": "2023.06.27. 오전 8:49",
        "content": "LG이노텍, CES 2023 카메라 솔루션 공개(라스베이거스=연합뉴스) 홍해인 기자 = 세계 최대 가전·IT(정보기술) 박람회 CES 2023 개막을 하루 앞둔 4일(현지시간) 미국 네바다주 라스베이거스 컨벤션센터(LVCC) 웨스트 홀에 마련된 LG이노텍 전시장에서 열린 국내 미디어를 상대로 한 사전 부스 공개 행사에서 첨단 운전자 지원시스템(ADAS)용 카메라 모듈, 차량 실내용 카메라·레이더(Radar) 모듈 등을 공개하고 있다. 2023.1.5 hihong@yna.co.kr    (서울=연합뉴스) 배영경 기자 = NH투자증권은 LG이노텍이 카메라 모듈을 주로 생산하는 베트남 생산법인 증설에 1조3천억원을 투자하기로 한 데 대해 원가 경쟁력 확보 차원에서 긍정적이라고 평가했다.    전날 LG이노텍은 베트남 하이퐁 생산법인 증설에 1조3천억원을 투자한다고 밝혔다. 이번 증설로 베트남 공장의 카메라 모듈 생산능력(CAPA)은 2배 이상 확대될 것으로 예상된다.    이규하 연구원은 \"베트남 생산법인은 현재 LG이노텍 광학 솔루션 부문 매출 기준 약 30%를 담당하고 있는데 이번 증설로 오는 2027년까지 약 60%로 베트남 생산 비중이 확대될 것\"으로 내다봤다.    그러면서 \"제품군 측면에서도 현재까지는 베트남에서 주로 구모델 카메라 모듈을 생산해왔는데 향후 단계적으로 다른 제품군까지 확대할 것\"으로 기대했다.    특히 \"이번 증설의 가장 큰 배경은 인건비 절감을 통한 원가 경쟁력 확보\"라며 \"베트남 인건비는 국내 대비 약 20% 수준으로 월등히 저렴하고 중국과 비교해도 약 33% 이상 노무비가 절감된다\"고 분석했다.    이 연구원은 \"최근 시장에서는 중국 업체 '코웰'이 저렴한 인건비를 바탕으로 공격적인 가격 경쟁을 펼치면서 LG이노텍의 점유율을 가져올 것이라는 우려가 존재했다\"며 \"중장기적으로 베트남 생산 비중을 늘리면 중국 업체와의 가격 경쟁력도 우위를 점할 것으로 기대돼 긍정적\"이라고 평가했다.    ykbae@yna.co.kr",
        "ticker": [
            "003550",
            "011070",
            "005940"
        ]
    },
    {
        "title": "대신증권, 영원무역 목표가↑…\"실적 개선 기대\"",
        "date": "2023.06.27. 오전 8:48",
        "content": "영원무역 로고[영원무역 웹사이트 캡처](서울=연합뉴스) 이민영 기자 = 대신증권은 27일 영원무역이 기능성 의류 수요 증가에 힘입어 실적 개선이 기대된다며 목표주가를 8만원에서 8만6천원으로 올렸다.    유정현 연구원은 \"영원무역이 올해 상반기 기능성 의류 시장에서 예상을 웃도는 수주 흐름을 보이고 있다\"며 \"2분기 매출액은 1조177억원으로 작년보다 8% 증가할 것으로 전망한다\"고 말했다.     그는 \"주문자위탁생산(OEM) 사업부는 달러 기준 매출액이 작년 동기보다 5% 성장할 것으로 예상한다\"며 \"영업이익도 작년보다 높은 환율과 고가의 양질 제품 수요 증가로 11% 늘어날 것\"이라고 전망했다.    그는 \"다만 영원무역이 인수한 자전거 업체 스콧(Scott)은 올해 자전거 수요 감소 여파로 손익 부진이 지속할 것으로 예상한다\"고 덧붙였다.     mylux@yna.co.kr",
        "ticker": [
            "003540",
            "111770"
        ]
    },
    {
        "title": "美기술주 질주에 월가는 ‘일단 멈춤’…투자등급 잇달아 하향",
        "date": "2023.06.27. 오전 8:47",
        "content": "[로이터][헤럴드경제=김우영 기자] 미국 증시 상승을 이끌어온 대형 기술주(빅테크)에 대해 월스트리트가 제동을 걸고 있다.26일(현지시간) 골드만삭스는 테슬라 투자의견을 ‘매수’에서 ‘중립’으로 낮췄다. 앞서 지난주 모건스탠리와 바클레이스도 테슬라 투자등급을 내렸다.지난해 하반기 고전한 테슬라 주가는 올해 들어서만 두 배 이상 급등했지만 연이은 투자은행(IB)들의 투자등급 하락에 이날 6%이상 크게 떨어졌다.마크 델라니 골드만삭스 연구원은 테슬라의 자동차 부문 수익성이 악화될 수 있다고 우려했다. 또 연방준비제도(연준·Fed)의 추가 금리인상 가능성에 따른 시장의 장기 고성장주 할인율 증가도 투자등급 하락의 이유로 꼽았다.같은 날 UBS는 구글(알파벳)에 대해 인공지능(AI) 전환에 따른 비용 문제를 이유로 투자의견을 하향 조정했다. 이 소식에 구글 주가는 3% 이상 떨어졌다. UBS는 앞서 애플에 대해 성장 압박이 지속될 수 있다며 투자등급을 ‘중립’으로 낮춘 바 있다.이처럼 연초 이후 미국 증시를 주도해온 빅테크에 대한 IB들의 제동은 최근 지나친 단기 급등으로 주가가 고평가 됐다는 평가에 따른 것으로 풀이된다. 이는 랠리 이후 높아진 주가 수준에 만족한 투자자들의 차익실현 욕구를 건드려 주가 급락으로 이어졌다.다만 투자등급 하향에도 목표주가는 올려 빅테크에 대해 장기적으론 긍정적인 관점을 유지하고 있다. 골드만삭스는 테슬라 목표주가는 185달러에서 248달러로 올렸다. 모건스탠리 역시 목표주가를 200달러에서 250달러로 상향했다.델라니 연구원은 “연초 이후 급등한 현재 테슬라 주가는 우리의 장기적인 긍정적 전망을 더 잘 반영하고 있다”고 밝혔다. 애덤 조나스 모건스탠리 연구원 역시 “테슬라 주가가 연초 이후 100%이상이나 오를 줄은 몰랐다”면서도 “(투자등급 하향은) 테슬라 랠리가 끝이라고 말하는 게 아니다”고 강조했다."
    },
    {
        "title": "\"금융주, 하반기도 먹구름…높아진 조달 비용·건전성 부담\"",
        "date": "2023.06.27. 오전 8:46",
        "content": "[이베스트투자증권 보고서][서울경제] 이베스트투자증권이 올해 하반기에도 은행과 보험 포함한 금융 업종 투자 환경은 비우호적이란 전망을 내놓으면서 투자 의견을 '중립'으로 제시했다.\n\n\n\n은행들의 현금인출기/사진=연합뉴스.이베스트투자증권은 금리 모멘텀이 약화된 가운데 금융 업종의 수익성 둔화 우려가 커질 것으로 내다보면서 증권 업종은 부동산 PF 관련 불확실성이 여전한 상황이라고 분석했다.전배승 이베스트투자증권 연구원은 \"상반기에 이어 하반기에도 금융업종을 둘러싼 외부환경은 비우호적일 것\"이라며 \"국내외 금리인상 사이클 종료 기대감이 증시에 반영되고 있지만, 높아진 조달비용과 건전성 부담은 금융업종 주가상승을 제한할 가능성이 높다\"고 밝혔다.전 연구원은 \"상반기 화두가 되었던 미국 중소형 은행의 유동성 위기는 아직 진행형이고 상업용 부동산 이슈와도 결부되어 있다\"며 \"말라버린 돈줄이 다시 풀리면서 유동성여건이 본격적으로 개선되기까지 금융주 약세구간은 지속될 전망\"이라고 분석했다.이베스트투자증권은 은행의 순이자마진 하락과 대손부담 증가는 2024년까지 이어질 것으로 내다봤다. 증권주는 증시 여건 개선과 함께 시장수익률 추종은 가능해 보이지만 이익회복 속도는 기대 만큼 빠르지 못할 가능성이 높은 상황이다.전 연구원은 \"금융주의 고배당 강점은 유지될 것이나 실적과 주주환원 관점에서 매력도가 크게 부각되긴 힘들 전망\"이라며 \"금융업종 내 선호도는 증권, 보험, 은행 순이며 최선호주로는 KB금융(105560), DB손해보험(005830), 삼성증권(016360)을 제시한다\"고 말했다.",
        "ticker": [
            "012030",
            "005830",
            "105560",
            "016360"
        ]
    },
    {
        "title": "증권가 \"SK이노베이션, 대규모 증자에 주주가치 훼손\"…목표가↓",
        "date": "2023.06.27. 오전 8:43",
        "content": "\"주당 가치보다 주가 하락 커…매수 기회\" 의견도\n\n\n\nSK이노베이션[연합뉴스 자료사진]    (서울=연합뉴스) 송은경 홍유담 기자 = 국내 증권사들이 27일 SK이노베이션이 1조2천억원 규모의 유상증자 결정으로 주주가치 훼손과 재무 관련 불확실성이 우려된다며 목표주가를 잇달아 낮췄다.    앞서 SK이노베이션은 지난 23일 장 마감 후 1조1천800억원을 조달하기 위한 주주배정 유사증자를 결정했다고 공시했다.    이에 전날 SK이노베이션의 주가는 6.08% 하락했고 SK이노베이션의 최대 주주인 SK의 주가도 4.17% 내렸다. 대규모 유상증자는 지분가치를 희석한다는 점에서 주가 하락 요인으로 작용한다.    현대차증권은 SK이노베이션 목표주가를 기존 22만5천원에서 19만3천원으로 내리고 투자 의견도 '매수'에서 '중립'으로 하향 조정했다.    키움증권도 목표주가를 20만8천원에서 18만9천원으로 낮추고 투자 의견은 '매수'보다 한 단계 낮은 '아웃퍼픔'(시장수익률 상회)을 유지했다.    강동진 현대차증권 연구원은 SK이노베이션 관련 보고서에서 \"석유 생산 정점(Peak  oil) 시기가 당초 2030년대에서 2020년대로 앞당겨지고 있다\"며 \"카본 투 그린(Carbon to Green·탄소에서 친환경으로) 전략 가속화를 위해 안정적인 재무 구조와 투자 재원을 확보해야 한다는 점에서 유상증자 필요성에 공감한다\"고 밝혔다.    그는 다만 \"SK이노베이션이 투자하는 수소 암모니아, 폐기물을 활용한 지속가능 항공연료(SAF) 생산, 차세대 탄소 포집·저장·활용(CCUS) 기술 확보 등 신사업 결과는 2025년 이후 나타나 기업가치 개선 효과를 보는 데 시간이 필요하다\"고 지적했다.    아울러 \"미국 포드와의 합작 투자를 위해 미국 에너지부(DOE)로부터 12조원을 차입하는 등 중장기 대규모 투자를 위한 차입금이 지속해서 증가할 가능성이 크다\"며 \"SK온에 대한 지분율 희석이 계속되는 것도 불가피하다\"고 짚었다.    정경희 키움증권 연구원은 \"이익 창출을 통한 영업현금흐름이 아닌 유상증자로 타인 자본을 상환한다는 점, 연구개발(R&D) 강화를 위한 캠퍼스 건립 등에 유상증자를 활용한 점은 다소 아쉬운 부분\"이라며 \"투자 예정인 신규사업이 각각 대규모 투자가 필요해 중단기 수익성 개선 효과를 관찰할 필요가 있다\"고 설명했다.    그는 또 \"SK이노베이션의 이번 유상증자에 SK온이 참여하지 않는 이유가 소명되지 않았다\"며 \"결론적으로 부채상환과 SK이노베이션 별도의 장기 투자 재원 마련을 위해 이번 유증이 결정된 것\"이라고 지적했다.     SK이노베이션 목표주가나 투자 의견을 조정하지 않은 증권사들도 이번 유증이 단기 주가에 부정적으로 작용할 수 있다고 평가했다.    황성현 유진투자증권 연구원은 \"친환경 합성유, 탄소 포집·저장·활용(CCUS) 사업 추진은 긴 관점에서 긍정적으로 보이지만 구체적인 투자 계획이 공개되지 않았고 수익성과 사업의 구체화 여부는 여전히 검증되지 않았다\"며 \"단기 투자 심리와 주가에는 부정적 이슈로 작용할 것\"이라고 내다봤다.    최고운 한국투자증권 연구원은 \"단기적으로 유증에 따른 주주가치 훼손 우려는 불가피하다\"며 \"그동안 재무 관련 이슈가 이어졌던 만큼 투자자들은 이론적으로 지분 희석 영향 이상으로 불확실성을 우려할 것\"이라고 분석했다.    일각에서는 주가 조정에 따른 매수 기회를 잡아야 한다는 의견도 나왔다.    KB증권에 따르면 유상증자 전후로 SK이노베이션의 보통주 1주당 가치는 1.7% 감소했으나, 주가는 하루 만에 6.1% 떨어진 상태다.    전우재 KB증권 연구원은 \"장기적 관점에서 SK온의 정상화를 기대하는 경우 주당 가치 하락 대비 큰 주가 하락을 매수 기회로 삼을 수 있다\"고 전했다.    윤재성 하나증권 연구원도 \"전날 SK이노베이션의 장중 저점 주가는 8.9% 하락해 유상증자를 이미 반영했다\"며 \"주가의 핵심은 SK온의 수익성이기에 중장기적으로 SK온의 정상화 가능성을 기대한다면 주가 조정을 기회로 활용할 필요가 있다\"고 조언했다.    ydhong@yna.co.kr",
        "ticker": [
            "034730",
            "096770",
            "001200",
            "039490",
            "005380",
            "001500"
        ]
    },
    {
        "title": "\"SK이노, 유증으로 주주가치 훼손 불가피…재무 우려는 마무리 \"",
        "date": "2023.06.27. 오전 8:38",
        "content": "[한국투자증권 보고서]목표주가 24만원 유지\n\n\n\n[서울경제] 한국투자증권은 27일 SK이노베이션(096770)에 대해 유상증자로 신사업 투자를 위한 재원을 마련한 만큼 재무 관련 문제도 마무리될 것이라고 진단했다. 투자의견 매수, 목표주가 24만원을 유지했다. SK이노베이션의 전 거래일 종가는 17만 1500원이다.SK이노베이션은 지난 23일 1조 1777억원 규모의 유상증자를 공시했다. 주주 배정 후 실권주 일반공모 방식으로 신규발행 주식수는 819만주다. 현재 보통주 주식의 8.9%에 해당하는 규모다. 예정 발행가는 14만3800원으로 23일 종가 대비 21% 할인한 수준이다.최고운 한국투자증권 연구원은 \"단기적으로 유증에 따른 주주가치 훼손 우려는 불가피하지만 본사 차원에서 신사업 투자를 위한 재원이 필요했던 차례로 자금조달 이슈는 마지막 단계\"라며 \"실제 유증 규모가 우려만큼 크지 않아 최근 자회사 가치 재평가로 희석 영향을 상쇄할 수 있다\"고 설명했다.유증의 목적이었던 그린사업 전망에 대해서도 긍정적으로 평가했다. 최 연구원은 \"2020년 30% 수준이었던 그린자산 비중이 올해 말 60%로 높아질 것으로 예상한다\"며 \"2021년 제시했던 70% 비중 목표 시점도 1년 빨리 가능할 전망\"이라고 내다봤다.",
        "ticker": [
            "034730",
            "096770"
        ]
    },
    {
        "title": "삼성증권, 하이브 목표가 상향…\"아티스트 성과 확대 효과\"",
        "date": "2023.06.27. 오전 8:35",
        "content": "하이브서울 용산구 하이브 사옥. 2023.5.2 hwayoung7@yna.co.kr [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 삼성증권은 27일 하이브의 아티스트 성과 개선으로 실적이 예상보다 늘어날 것이라며 목표주가를 33만원에서 36만원으로 올렸다.    최민하 연구원은 이날 종목 보고서에서 하이브의 올해 영업이익 추정치를 2천606억원에서 2천801억원으로 7.5% 상향 조정했다. 지배주주순이익은 2천132억원에서 2천299억원으로 7.8% 올려 잡았다.    최 연구원은 \"멀티 레이블(자회사) 전략 성과가 가시화되면서 각 레이블 소속 아티스트들의 신보 발매, 월드투어 등 활동이 동시다발적으로 나타나고 있다\"며 \"성과 확대를 통해 시장 내 존재감이 더욱 높아지고 있다\"고 분석했다.    이어 \"최근 세븐틴 등 소속 아티스트의 신보뿐 아니라 구보 판매량도 상당히 견조한데 이는 신규 팬 유입이 늘면서 팬덤이 확대되고 있다는 것\"이라고 짚었다.    그러면서 \"직전 활동 대비 공연 규모, 앨범 판매량, 콘텐츠 조회 수 등 전반적으로 개선된 성과를 보이며 하이브의 이익 수준 상승을 견인하고 있다\"고 설명했다.    최 연구원은 하이브의 팬 커뮤니티 플랫폼 '위버스'에 대해서도 \"작년 7월 라이브 스트리밍 기능이 더해진 뒤 소통이 늘면서 월간 활성 이용자(MAU)가 하반기부터 우상향 추세를 이어가고 있다\"고 평가했다.    이어 \"하반기 출시 예정인 위버스 멤버십 서비스를 통해 구독 서비스 매출과 광고 삽입에 따른 추가 수익 창출이 예상돼 추가 이익 개선 가능성은 열려있다\"고 덧붙였다.    norae@yna.co.kr",
        "ticker": [
            "016360",
            "352820"
        ]
    },
    {
        "title": "NH투자, 삼성생명 투자의견·목표가 높여…\"이익·안정성 증가\"",
        "date": "2023.06.27. 오전 8:24",
        "content": "삼성생명[삼성생명 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = NH투자증권은 27일 금융당국이 제시한 새 회계제도(IFRS17)의 도입으로 삼성생명의 이익 규모와 안정성이 증가하게 됐다며 투자의견과 목표주가를 모두 상향 조정했다.     정준섭 연구원은 \"올해 예상 지배순이익은 2조32억원으로 지난해 IFRS4 적용 당시 대비 26.5% 증가할 것으로 전망한다\"면서 목표주가를 기존 7만9천원에서 8만7천원으로, 투자의견을 기존의 '중립'에서 '매수'로 각각 높였다.     그는 \"IFRS17 가이드라인으로 재무제표 수정이 불가피하지만, 삼성생명은 이익과 주주환원, 기업가치 모두 타사보다 영향이 제한적일 것\"이라며 \"개선된 이익 체력과 높은 주주환원 정책 가시성을 고려할 때 현재 주가에서 상승할 여력이 있다\"고 평가했다.     아울러 그는 \"4년간 연평균 14%에 달하는 높은 보험계약마진(CSM), 삼성전자의 주가 상승에 따른 주가순자산비율(PBR) 개선세도 삼성생명 주식을 사야 하는 이유\"라고 밝혔다.    다만 정 연구원은 업계 내 새로운 계약 경쟁 심화에 따른 부담 증가와 즉시연금·암보험 등에 대한 정부 규제, 삼성전자 주가 변동에 따른 주가 민감도 등을 삼성생명 종목 투자 시 유의해야 할 위험 요인이라고 지적했다.     ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "032830",
            "005930"
        ]
    },
    {
        "title": "\"하반기 주식시장 박스권 전망…2300~2680선\"",
        "date": "2023.06.27. 오전 7:58",
        "content": "신영증권 보고서[이데일리 김인경 기자] 정책금리가 오르며 현금과 채권 수익률이 오르는 가운데 하반기 주식시장은 박스권에서 움직일 것이라는 전망이 나왔다.27일 박소연 신영증권 연구원은 “하반기 코스피 예상 밴드는 2300~2680선”이라며 “위험 프리미엄을 감안하면 코스피가 아주 매력적이라 보기 힘들다”라고 말했다. 올해 상반기 코스피는 15%, 코스닥은 30% 상승했고 미국 나스닥도 30%나 올랐다. 박 연구원은 “물가 안정과 긴축을 고집했던 정책 당국이 부동산 프로젝트파이낸싱(PF), 뱅크런, 은행위기 등 시스템 리스크가 연달아 대두되자 재차 유동성을 공급하는 쪽으로 선회했기 때문”이라고 설명했다.그러나 6월 들어 고물가 우려에 다시금 긴축으로 돌아서는 나라가 늘어나고 있다. 호주와 캐나다가 예상을 깨고 깜짝 인상을 단행했고 영국과 노르웨이도 50bp(1bp=0.01%포인트) 인상했다. 박 연구원은 “하반기 거래 환경은 상반기와는 다를 것임을 암시하고 있다”라고 분석했다. 정책금리가 급등하며 나타난 대표적 현상은 현금과 채권의 기대수익률이 상승했다는 점이다. 그는 “한국 머니마켓펀드(MMF) 기대수익률이 4%에 근접했고, 미국 6개월물 T-bill 수익률은 5.4%에 호가되고 있다”면서 “현재 코스피의 주가수익비율(PER)이 12배, 미국 스탠다드앤드푸어스(S&P)500 PER이 18배이므로 주식의 기대수익률은 5~8% 수준으로 위험 프리미엄을 감안하면 아주 매력적이라 보기 힘들다”라고 우려했다. 이에 따라 하반기 주식시장이 박스권에서 움직일 것이란 판단이다. 박 연구원은 “상반기는 물가압력 완화와 금리 인상 종료에 대한 기대감에 힘입어 성장주가 가치주를 아웃퍼폼했다”면서도 “업종으로 보면 화학,철강, IT가 좋았기 때문에 성장주와 가치주의 전통적 구분은 갈수록 모호해지고 있는 것으로 보인다”라고 지적했다. 이어 “이는 국내 산업에 구조적 변화가 발생하면서 업종과 스타일의 경계가 허물어지고 있다는 증거”라며 “경기국면모델은 차차 1/4분면으로 이동할 것으로 보이며, 경기에 민감한 IT, 화학, 조선 등 시클리컬 산업의 상대적 매력을 높을 것”이라고 판단했다.한편, 박 연구원은 여전히 시장의 핵심은 공급망 재편과 설비투자라고 강조했다. 그는 “미국 자본재 신규주문은 설비투자 모멘텀의 바로미터라고 볼 수 있는데 역사적 신고가를 지속 경신 중”이라며 “그간의 과소투자에 역회전이 걸리고 있는 것”이라고 설명했다. 한국에서도 최근 ‘소부장 특별법 개정안’이 국회를 통과해 공급망 3법 중 첫 입법 사례가 나타났고, 6월 초 유럽에서는 유럽연합(EU) 공급망 실사 지침(CSDDD)이 본회의를 통과했다. EU 집행위원회가 발표한 핵심원자재법(Critical Raw Materials Act, CRMA) 초안과 더불어 유럽 공급망 재구축 노력의 근간이 될 것이라는 설명이다. 박 연구원은 “따지고 보면 불안정한 공급망과 인플레이션도 사실상 과소투자의 결과물”이라며 “경기둔화 압력과 소비 위축에도 불구하고 글로벌 설비투자 모멘텀은 지속 확대될 것”이라고 덧붙였다.",
        "ticker": [
            "001720"
        ]
    },
    {
        "title": "“증권업, 2Q 실적발표 후 전략적 투자…키움·한국금융지주 최선호”",
        "date": "2023.06.27. 오전 7:39",
        "content": "KB증권 보고서[이데일리 원다연 기자] KB증권은 27일 증권업종에 대해 2분기 실적 발표 이후 전략적 투자 의사결정이 필요하다고 밝혔다. 증권 업종에 대한 투자의견은 종전 ‘중립’을 유지하면서 키움증권(039490)과 한국금융지주(071050)를 최선호주로 꼽았다. \n\n\n\n26일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 종가가 표시돼 있다. (사진=연합뉴스)KB증권은 삼성증권(016360), 미래에셋증권(006800), NH투자증권(005940), 한국금융지주, 키움증권 등 5개사의 2분기 합산이익이 6872억원으로, 전 분기 대비 45.7% 감소할 것으로 추정했다. 강승건 KB증권 연구원은 “브로커리지 관련 이익과 IB(기업금융) 관련 이익이 전 분기 대비 증가하겠지만 1분기 시현했던 대규모 채권평가이익의 기저효과와 차액결제거래(CFD) 관련 비용 반영, CGV를 비롯한 IB관련 유가증권 평가손실, 그리고 부동산 프로젝트파이낸싱(PF) 관련 대출채권 상각을 위한 충당금 부담 등이 반영될 것으로 예상되기 때문”이라고 밝혔다. 강 연구원은 1분기 어닝 서프라이즈에도 코스피 대비 약세를 피하지 못한 증권 업종에 대해 2분기 실적 발표 이후 전략적 투자가 필요하다고 제시했다. 그는 “변화된 제도로 인해 증권사별 전략적 의사결정의 차이가 나타나기 시작했고 대형 증권사의 경우 잠재 리스크 요인의 상당 부분이 실적 및 밸류에이션에 반영된 상황이기 때문”이라고 밝혔다. 강 연구원은 아울러 “유동성이 축소된 상황에서도 확대된 개인투자자의 시장 참여로 이익의 바텀라인이 상승하고 있다는 점 역시 이제는 고려해야 하기 때문”이라고 말했다.  그는 “현재 추진중인 부동산 PF 관련 제도 개선이 현실화되면 대형증권사 중심의 PF 시장 재편, 순자본비율(NCR) 측면의 투자 여력이 있거나 확보 가능한 증권사의 시장 선점 효과 발생 등으로 IB 실적의 회복 속도가 차별화될 수 있기 때문”이라고 설명했다. 강 연구원은 “잠재 리스크의 경우 CFD는 2분기 실적에 반영될 것이고 할인율 상승에 따른 투자자산 손상차손 역시 2분기에 상당부분 반영될 것”이라며 “부동산 PF 대출 관련 신용 리스크는 여전히 잠재 리스크로 평가할 수 있지만 대주단 협의회, PF 연착륙 방안 등을 통해 정책적 유동성 공급 및 사업진행 지원이 이루어지고 있다는 점에서 선순위 중심의 대출을 보유한 대형증권사의 경우 잠재 리스크는 점진적으로 축소될 것”이라고 봤다. 강 연구원은 증권업종의 최선호 종목으로 키움증권과 한국금융지주를 꼽았다. 그는 “키움증권의 경우 CFD 관련 불확실성이 2분기에 해소될 것이고 거래대금 증가의 수혜가 향후 실적에 반영될 것”이라고 밝혔다. 또 “한국금융지주의 경우 IB 실적의 순영업수익 기여도가 크기에 IB 실적 회복이 필수적인 상황에서 증자를 통해 투자여력 확보가 진행되고 있다는 점에서 부동산 금융시장 재편에서 선점효과를 기대할 수 있을 것”이라고 평가했다. 강 연구원은 “또한 키움증권과 한국금융지주의 주가가 상대적으로 부진하였다는 점에서 투자 매력이 존재한다고 판단된다”고 덧붙였다.",
        "ticker": [
            "005940",
            "006800",
            "016360",
            "039490",
            "071050"
        ]
    },
    {
        "title": "美 증시 랠리에 '공포지수' 3년내 최저…인버스 ETN '환호'",
        "date": "2023.06.27. 오전 7:31",
        "content": "VIX 0.5배 역추종 ETN, 이달 13~15% 수익투자자 불안 심리, 강세장에 2020년 이후 최저하반기엔 반등 가능성도···\"정방향 ETN 주목\"[서울경제] 미국 변동성지수(VIX)를 0.5배 역(逆)으로 추종하는 상장지수증권(ETN)이 이달 들어 두 자릿수 수익률을 내며 승승장구하고 있다. 미국 증시가 최근 안정적인 상승세를 이어가면서 투자자들의 불안 심리가 크게 가라앉은 덕분이다.\n\n\n\n이미지투데이27일 한국거래소에 따르면 이달 들어 23일까지 ‘하나 -0.5X S&P500 VIX S/T 선물 ETN(H)’의 가격은 15.78% 뛰었다. 이 상품은 VIX를 0.5배 역으로 추종하는 인버스 ETN이다. 이 기간 농산물·천연가스 등 원자재를 기초자산으로 하는 ETN을 제외하면 수익률 1위다. 이밖에 ‘미래에셋 -0.5X S&P500 VIX S/T 선물 ETN(H)(15.78%)’ ‘TRUE 인버스 0.5X S&P500 VIX S/T 선물 ETN(13.53%)’ ‘삼성 인버스 0.5X S&P500 VIX S/T 선물 ETN(13.48%)’ ‘신한 인버스 0.5X S&P500 VIX S/T 선물 ETN(13.19%)’도 13~15%대의 상승률을 기록하며 같은 기간 코스피지수 수익률(-0.27%)을 크게 압도했다.인버스 ETN이 일제히 급등한 건 최근 VIX 지수가 바닥권에 진입했기 때문이다. 22일(현지 시간) 미국 시카고옵션거래소(CBOE)에서 VIX는 12.83포인트에 마감해 2020년 1월 이후 3년 5개월 만에 처음으로 13포인트선을 내줬다. 증시에 부담을 주던 부채한도 협상이 성공적으로 타결되고 인공지능(AI) 관련주들의 상승세가 지속되면서 미국 증시가 안정적인 강세를 보인 까닭이다.VIX는 S&P500지수의 향후 30일간 변동성에 대한 투자자들의 기대치를 보여주는 지표다. 이른바 ‘공포지수’로도 부른다. 통상 20 미만이면 시장이 안정적인 것으로, 그 이상이면 시장 변동성이 확대된 것으로 해석한다.\n\n\n\n23일(현지 시간) 기준 최근 5년간 VIX 지수 추이. 구글 파이낸스 캡처인버스 상품이 좋은 성과를 거두면서 상품 도입을 주도한 한국거래소도 함박웃음을 짓게 됐다. 한국거래소는 지난해 말 ETN에 소수점 배율을 도입할 수 있도록 규정을 변경하면서 그 첫 번째 적용 대상으로 VIX를 꼽았다. VIX 인버스 ETN은 극심한 변동성으로 인한 조기 청산 우려로 그간 상장하지 못하다가 한국거래소의 제도 변경으로 올해부터 시장에 속속 발을 들였다.금융투자 전문가들은 하반기부터는 글로벌 금리, 경기 둔화, 러시아·우크라이나 전쟁 등의 불확실성으로 VIX 정방향 ETN이 관심을 받을 가능성이 높다고 진단했다. VIX가 최근 저점을 찍은 만큼 그 이하로 내려가기가 쉽지 않을 것이라는 판단에서다. 전균 삼성증권 연구원은 “하반기 글로벌 금융시장 상황에 따라 변동성이 상승 반전할 경우 VIX 연계 ETN의 성과에 주목할 필요가 있다”고 분석했다.일각에서는 VIX 자체가 워낙 변동성이 높은 데다 선물 ETN 특성상 롤오버(월물 교체) 비용이 발생하는 만큼 장기 투자용으로는 적합하지 않은 상품이라는 지적도 나온다. 실제 VIX는 실리콘밸리은행(SVB)가 파산한 3월 중순 26.2까지 급등했다가 그달 말에는 18선까지 주저앉았다.",
        "ticker": [
            "001680",
            "016360"
        ]
    },
    {
        "title": "“창고가 텅텅 비었어요”…활짝 웃은 이 업종, 주가도 뛰었다",
        "date": "2023.06.27. 오전 12:05",
        "content": "국내 의류 OEM주 강세\n\n\n\n [사진 = 연합뉴스]영원무역과 한세실업 등 주문자상표부착생산(OEM) 기업들의 주가가 이달 들어 상승 탄력을 받고 있다. 의류 업황이 2분기 저점을 통과해 하반기를 지날수록 개선될 것으로 예상되는 영향이다. 고객사인 글로벌 의류 기업들의 긍정적인 실적 전망이 이같은 관측에 힘을 더하고 있다.26일 한국거래소에 따르면 영원무역은 이달 들어 30.14% 상승했다. 한세실업과 화승엔터프라이즈도 각각 15.71%, 10.74% 올랐다. 코스피의 이달 수익률인 0.2%를 훌쩍 웃도는 수준이다. 기관투자자들이 OEM 업체들의 상승세를 이끌었다. 기관은 이달 들어 영원무역을 200억원, 한세실업을 73억원어치 순매수했다.\n\n\n\n의류 OEM사들은 주식 시장에서 한동안 고전했다. 지난해 리오프닝(경기 재개)에 따라 호황을 맞았던 의류 기업들이 올해는 인플레이션과 소비 위축으로 재고 과잉에 시달렸기 때문이다. 국내 OEM 업체들도 이달 상승세를 타기 전까지는 지수 대비 저조한 수익률을 이어갔다.하지만 의류 업계가 최근 회복세에 접어들며 주가도 본격 반등에 나서고 있다. 재고 감축에 따른 업황 부진은 2분기가 저점이라는 분석이 나온다. 글로벌 주요 의류사들의 재고 정상화가 마무리 단계에 접어들고 있어 OEM사들의 수주도 3분기부턴 증가세로 전환할 수 있다는 설명이다.실제로 이베스트투자증권에 따르면 대표적인 캐주얼 의류 업체 갭을 비롯해 나이키와 룰루레몬 등 스포츠 의류 브랜드들의 재고자산은 증가폭이 축소되거나 감소하기 시작했다.미국의 의류 소매재고 증가율은 지난해 8월 전년 대비 31%로 정점을 찍은 뒤 올해 초 13%로 하락했고 지난달엔 5%로 감소한 상황이다.오지우 이베스트투자증권 연구원은 “최근 의류 업계가 길었던 재고 감축 기간을 거친 후 회복 신호를 보이고 있다”며 “미국 의류 소매 재고는 지난해 여름 정점을 기록한 뒤 매월 감소폭을 줄이며 재고 축적 진입에 가까워지고 있다”고 분석했다.\n\n\n\n에프앤가이드에 따르면 영원무역의 하반기 영업이익은 상반기(3636억원) 예상치 대비 5.2% 증가한 3825억원으로 예상된다. 한세실업도 하반기 영업이익이 852억원으로 예상돼 상반기(742억원)와 비교해 15% 늘어날 전망이다.다만 OEM 업체들의 주력 분야에 따라 실적 개선 수준에 차이가 있을 수 있다고 전문가들은 분석했다. 영원무역은 노스페이스와 룰루레몬 등 기능성 의류 브랜드를 주된 고객사로 두고 있는 반면 한세실업은 갭 등 일반 의류를 주로 생산하고 있다.유정현 대신증권 연구원은 “영원무역은 기능성 의류 시장의 구조적 성장으로 글로벌 최대 공급사로서 수혜가 예상된다”며 “한세실업의 경우 하반기 경기 상승에 따른 실적 개선이 기대된다”고 설명했다.글로벌 의류 기업들의 호실적이 OEM사들에 대한 기대감을 더욱 키우고 있다. 프리미엄 요가복으로 유명한 룰루레몬은 이달 초 1분기 실적 발표에서 영업이익이 전년 동기 대비 54% 증가했다고 밝히며 ‘깜짝 실적’을 발표한 바 있다. 이에 따라 룰루레몬의 남성 의류를 주력으로 생산하는 영원무역이 수혜를 받을 것으로 시장에선 보고 있다. 이베스트투자증권에 따르면 영원무역의 고객사 가운데 룰루레몬의 비중은 약 17%로 추정된다.저가 의류 업체인 갭의 실적 개선은 한세실업에 긍정적으로 작용할 전망이다. 갭은 1분기 재고가 전년 대비 27.5% 감소했다고 밝힌 바 있다.오 연구원은 “갭은 구조조정, 매장 효율화 등 수익성 중심 경영에 힘입어 2분기 흑자전환 가능성도 열려있다”며 “갭의 의류를 수주하는 한세실업의 실적 반등이 기대된다”고 전망했다.",
        "ticker": [
            "004270",
            "003540",
            "111770",
            "105630",
            "241590"
        ]
    }
]