[
    {
        "title": "예약 꽉 찼을줄 알았는데…“기대가 너무 컸나” 맥못춘 이 업종",
        "date": "2023.06.20. 오후 7:26",
        "content": "여행株 약세...실적 기대감 이미 반영\n\n\n\n (사진은 기사와 직접 관련 없음) 영종도 인천국제공항 출국장의 여행사 카운터. 2022 [사진 = 연합뉴스]최근 엔저 현상이 갈수록 심해지면서 일본여행 수요가 늘어나는 가운데에도 국내 여행주는 약세를 나타내고 있다. 여행업계의 실적 회복에도 호실적에 대한 기대감이 주가에 선반영됐다는 분석이 나온다.20일 한국거래소에 따르면 올해 들어 하나투어는 7% 하락했으며 모두투어는 13% 올랐다. 두 종목 모두 코스피 지수(17% 상승)에 비하면 부진한 수준이다.여행주는 코로나19 엔데믹(풍토병화)에 따른 리오프닝 기대가 컸던 종목이라는 점에서 이 같은 주가 흐름이 주목된다. 여행주는 항공주, 면세점주와 더불어 여행 수요 회복 최대 수혜주로 평가받아왔다. 특히 연초엔 중국의 리오프닝까지 겹치면서 본격적으로 투자심리가 회복될 것이라는 기대도 컸다. 하지만 중국의 리오프닝 효과는 예상보다 적었고 상승분을 반납해야했다.최근 들어 엔화당 원화값 상승세가 가팔라지면서 일본여행 열풍이 지속되고 있다. 올해 4월 말 100엔당 1000원 안팎이던 엔화당 원화값이 현재 900엔대 초반으로, 2015년 6월(100엔=880원) 이후 8년 만에 최고 수준으로 올랐다. 전일에는 장중 엔화당 원화값이 890원대까지 오르기도 했다. 김유미 키움증권 연구원은 올해  엔화당 원화값이 900엔대에서 등락을 보일 것으로 전망했다.여행주가 ‘일본여행 열풍 효과’를 못 누리는 것에 대해 패키지 여행 시장에 대한 우려와 밸류에이션(실적 대비 주가 수준) 부담이 자리 잡고 있는 것으로 풀이된다.다만 업황의 반등이 일어나고 있다는 점에서 관심을 높여나갈 시점이라는 의견도 있다. 국내 주요 여행사 2곳(하나투어·모두투어)은 일본여행 수요 회복에 힘입어 올해 1분기 모두 흑자 전환에 성공했다.하나투어는 모바일 플랫폼을 대대적으로 개편했고 다양한 연령층을 대상 패키지 발매로 고객층을 넓혀가고 있다. 우재혁 미래에셋증권 연구원은 “하나투어는 코로나19를 견디며 비용구조 개선 및 온라인 역량을 강화했다”며 “올해 하반기부터 패키지 주요 고객인 중장년층의 출국이 본격화돼 하반기 실적 개선세 두드러질 것”이라고 말했다.\n\n\n\n모두투어는 비교적 저렴한 패키지 판매에 집중하며 시장점유율을 확대하고 있다. 코로나 이후 모두투어는 비용을 극도로 통제했는데 향후 비용 절감 효과를 볼 전망이다.  하나투어와 롯데관광개발은 코로나 시기에 매년 1000억원대 적자를 기록했지만 모두투어는 매년 200억원 안팎 적자내는 데에 그쳤다.롯데관광개발은 일본여행 자체보다는 제주도를 찾는 외국인(중국인) 관광객 숫자가 중요하다. 주요 사업지로 제주 드림타워 복합리조트, 드림타워 카지노, 그랜드 하얏트 제주 등이 있다. 롯데관광개발의 매출에서 가장 큰 비중을 차지하는 사업 부문은 작년 기준 호텔(64.1%)이다. 호텔에 이어 카지노가 23.8%, 여행 및 기타가 12.1%를 차지한다.나승두 SK증권 연구원은 “제주도를 찾는 외국인 관광객은 코로나 당시 월 2000~4000명 수준이었으나 올해 1월 1만6000명 시작으로 5월에는 5만명에 육박하고 있다”며 “내국인의 일본여행 증가로 여행 부문의 실적도 개선되면서 올해 2분기부터 흑자전환이 기대된다”고 말했다.한편 전 세계 여행 종목 가운데 시가총액 1위인 미국의 부킹홀딩스는 올해 들어서만 21% 올랐다. 부킹홀딩스는 글로벌 온라인 플랫폼으로서 엔데믹의 수혜를 톡톡히 받은 것이다. 중국 리오프닝 수혜주로 주목받았던 중국의 트립닷컴은 올해 1% 오르는 데 그쳤다.",
        "ticker": [
            "034730",
            "001510",
            "001680",
            "032350",
            "006800",
            "039490",
            "039130"
        ]
    },
    {
        "title": "롯데그룹 4개사 신용등급 일제히 '강등'",
        "date": "2023.06.20. 오후 7:03",
        "content": "나신평, 롯데지주·케미칼 등 하향롯데캐피탈, 렌탈은 비우량채 전락[서울경제] 롯데지주 등 롯데그룹 계열 4개사의 신용등급이 20일 일제히 강등됐다. 이번 등급 조정으로 롯데캐피탈과 롯데렌탈은 비우량채(AA- 미만)로 전락해 향후 자금 조달 부담이 커지게 됐다.\n\n\n\n나이스신용평가는 이날 롯데지주와 롯데케미칼·롯데캐피탈·롯데렌탈의 신용등급을 일제히 하향 조정한다고 밝혔다. 롯데케미칼은 ‘AA+(부정적)’에서 ‘AA(안정적)’로, 롯데지주는 ‘AA(부정적)’에서 ‘AA-(안정적)’로, 롯데렌탈은 ‘AA-(부정적)’에서 ‘A+(안정적)’로, 롯데캐피탈은 ‘AA-(부정적)’에서 ‘A+(안정적)’로 각각 낮췄다. 한신평도 이날 롯데케미칼의 신용등급을 ‘AA+(부정적)’에서 ‘AA(안정적)’로 하향 조정했다.롯데그룹 계열사들의 신용등급 줄하향은 예견된 측면이 있지만 한꺼번에 단행돼 적지 않은 충격이 예상된다. 신용평가사들은 지난해 말 일제히 롯데 계열사들의 신용등급 전망을 낮춘 바 있다. 나신평은 지난해 10월 롯데지주·렌탈·캐피탈·케미칼을 신용등급 하향 검토 대상에 올렸다. 이어 한신평이 11월 롯데케미칼의 신용등급 전망을 ‘부정적’으로 강등했고 같은 달 한기평도 롯데케미칼·지주·물산·캐피탈·렌탈·오토리스 등의 등급 전망을 하향 조정했다.그룹의 ‘캐시카우’인 롯데케미칼의 신용등급이 하향되며 계열사들의 신용등급도 무더기 강등됐다. 롯데 계열사가 유사시 롯데케미칼 등에서 자금 지원을 받을 수 있는 가능성도 현재의 신용등급을 결정하는 중요한 요소로 작용하기 때문이다. 롯데케미칼의 순차입금 규모는 3월 말 기준 3조 3000억 원으로 2021년 말 대비 4조 원 이상 불어났다.롯데에너지머티리얼즈 지분 인수와 인도네시아 라인프로젝트 등에 수조 원대의 자금 소요가 발생한 것도 재무적 부담으로 작용했다. 사업 환경도 좋지 않다. 수익성이 개선되고 있으나 중국 경쟁사들의 증설 여파로 그 폭이 제한적일 것이라는 게 나신평의 설명이다.이번 신용등급 줄하향으로 회사채 시장에서 자금 조달이 어려워지면 롯데그룹이 또 유동성 위기에 시달리는 악순환에 빠질 수 있다는 우려도 제기된다. 특히 롯데캐피탈과 롯데렌탈은 비우량채인 신용등급 A대로 강등돼 자금 조달에 차질을 빚을 가능성이 커진 상황이다.",
        "ticker": [
            "001680",
            "089860",
            "020150",
            "004990",
            "011170"
        ]
    },
    {
        "title": "'반·바·배' 기술보유 기업에 특례상장 문턱 낮춘다",
        "date": "2023.06.20. 오후 6:36",
        "content": "금융위, 내달까지 보완책 마련벤처투자 시장에 유동성 공급거래소 핵심 성과지표도 개선\n\n\n\n김주현 금융위원장. 서울경제DB[서울경제] 정부가 반도체·바이오·인공지능(AI)·2차전지 등 주요 첨단 기술을 보유한 우량 기업에 특례상장 요건을 완화하는 방안을 다음 달 발표하기로 했다. 최근 경기 둔화로 벤처 투자 시장이 침체에 빠지자 자금 모집에 도움을 주겠다는 취지다.금융위원회는 금융감독원·한국거래소·중소벤처기업부·산업통상자원부·과학기술정보통신부 등과 함께 태스크포스(TF)를 구성해 다음 달까지 이 같은 내용을 담은 기술특례상장제도 보완 방안을 마련한다고 20일 밝혔다.기술특례상장제도는 혁신 기업의 코스닥 상장을 지원하기 위한 제도로 2005년 도입됐다. 기술특례상장은 복수의 전문 평가 기관의 기술 평가나 상장주선인인 증권사의 성장성 평가가 있는 경우 질적 요건을 중심으로 심사한다. 재무적 요건 등을 충족해야 하는 일반 기업의 상장과는 평가 지점이 다르다.정부는 그간 특례상장을 위해 복수의 기술 평가를 받는 데 따른 비용·시간 부담이 크다는 지적이 제기됨에 따라 국가적으로 육성해야 하는 첨단 기술을 보유한 우량 기업에 한해 기술 평가를 하나만 받아도 되게끔 하는 방안을 검토하기로 했다. 첨단 기술의 기준은 반도체·2차전지 등 국가전략기술과 비슷한 선에서 정할 것으로 예상된다.\n\n\n\n정부는 또 한국거래소의 상장 예비 심사 이후 금융감독원의 증권신고서 심사가 진행되는 과정에서 정보가 공유되지 않아 심사 기간이 길어지는 점도 문제로 보고 두 기관 간 정보 공유를 활성화하기로 했다. 중견기업 이상 회사의 자회사가 되면 특례상장이 제한되는 규제를 푸는 방안도 검토 대상이다.금융위는 아울러 기술 평가나 상장 심사 때 기술·산업에 대한 이해도가 높은 전문가의 참여를 확대하고 한국거래소 핵심 성과 지표(KPI)도 개선하기로 했다. 상장에 실패한 기업에 미승인 사유를 적극적으로 알려줘 재도전을 지원하는 방안도 구체화할 계획이다. 상장 이후에는 투자자 보호를 위해 기술 기업의 실적, 기술 개발 현황 등에 대한 공시를 점검한다. 기술 상장을 주선하는 상장 주관사에 대해서도 과거 실적 등에 관한 공시와 자격 요건을 강화한다.이세훈 금융위 사무처장은 “지속 가능한 경제 성장을 위해 경쟁력 있는 기업을 키워야 한다는 게 정부의 절박한 인식”이라며 “자격이 안 되는 기업까지 상장시키겠다는 의미는 아니다”라고 말했다. 금융위는 이 같은 정책 방향을 알리고 각계 의견을 수렴할 목적으로 21일부터 각 지역을 돌며 기술특례상장 설명회를 개최하기로 했다.",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "동국제강 분할 이후 펄펄…'3형제' 시총 3000억 급증",
        "date": "2023.06.20. 오후 6:34",
        "content": "경영 효율화 기대에 투심 살아나홀딩스 시초가 대비 87% 뜀박질제강도 3거래일간 두자릿수 상승\n\n\n\n동국제강그룹 본사 페럼타워 전경/ 사진제공=동국제강[서울경제] 동국제강(460860)그룹 3인방(동국홀딩스(001230)·동국제강·동국씨엠(460850))의 시가총액이 분할 후 한 달 만에 3000억 원 가까이 급증했다. 신사업 확대 및 지주사 전환에 따라 경영 효율화 기대감이 커졌다는 분석이다.20일 한국거래소에 따르면 동국홀딩스는 전일 대비 11.10% 상승한 1만 8210원에 거래를 마쳤다. 동국홀딩스는 장중 한때 2만 800원(26.9%)까지 오르면서 상한가를 기록했다. 동국홀딩스 주가는 분할 후 연일 상승세를 달려 거래 정지 후 첫 거래일인 16일 시초가(9700원) 대비 87.7%나 올랐다.다만 동국제강과 동국씨엠은 최근 상승에 따른 차익 실현 매물이 나오면서 이날 하락 마감했다. 동국제강이 13.35% 내린 1만 3240원에, 동국씨엠이 10.97% 하락한 1만 440원에 거래를 마쳤다. 동국제강은 그러나 16일 시초가(1만 1170원)에 비하면 18.5% 올랐다.시가총액도 급증했다. 동국제강그룹 3사의 이날 시가총액은 1조 3785억 원으로 거래 정지 전 마지막 거래일인 5월 26일 분할 존속 법인(옛 동국제강) 시가총액(1조 879억 원) 대비 26.7%(2906억 원) 늘었다.\n\n\n\n사업 구조 재편에 따른 신사업 확대 기대감이 주가를 끌어올린 것으로 풀이된다. 앞서 동국제강은 지난달 12일 임시 주주총회를 통해 인적 분할 안건을 가결하고 이달 1일 존속 법인인 동국홀딩스, 사업 회사이자 신설 법인인 동국제강과 동국씨엠으로 분할해 출범했다. 동국제강은 열연 사업 부문을, 동국씨엠은 냉연 사업 부문을 맡는다.여기에 향후 동국홀딩스가 지주사로 전환할 것으로 예상돼 경영 효율화에 대한 기대감도 커지고 있다. 동국홀딩스는 하반기 공개 매수 방식의 현물출자 유상증자를 통해 동국제강과 동국씨엠의 지분을 사들여 지주사로 전환할 방침이다. 장세욱 부회장은 지난달 주총에서 “철강 연관 소재·부품·장비 분야에서 신성장 사업을 최우선 발굴하겠다”고 말했다. 동국제강은 친환경 전기로 고도화에 집중하고 동국씨엠은 2030년까지 컬러강판 매출 2조 원을 목표로 한다.한편 업계는 동국제강그룹이 적극적인 배당 확대에 나설 것으로 예상했다. 박현욱 현대차증권 연구원은 “동국제강그룹이 잉여 현금 흐름의 30%까지 추가 배당을 할 것으로 기대된다”고 말했다.",
        "ticker": [
            "460850",
            "460860",
            "001230",
            "005380",
            "001500"
        ]
    },
    {
        "title": "'팔자'로 돌아선 외국인…코스피 '2600 줄다리기'",
        "date": "2023.06.20. 오후 6:13",
        "content": "외국인, 10일간 3134억 순매도장중 한때 2600선 무너지기도\n\n\n\n사진=연합뉴스코스피지수가 2600선을 두고 줄다리기를 펼치고 있다. 그동안 상승장을 이끌어온 외국인이 최근 매도 우위로 돌아서면서다. 전문가들은 증시가 당분간 조정을 거칠 수 있어 ‘쉬어갈 국면’이라고 조언했다.20일 코스피지수는 0.18% 내린 2604.91에 마감했다. 장중 한때 2596.82까지 떨어지며 지난 8일 이후 8거래일 만에 장중 2600선 밑으로 밀렸다. 그동안 증시 상승을 이끌어온 외국인 수급이 약화한 게 원인이라는 분석이다.최근 10거래일(6월 7~20일) 동안 외국인은 유가증권시장에서 3134억원어치를 순매도했다. 이전 10거래일(5월 22일~6월 5일) 동안 2조7109억원어치를 순매수한 것과 대비된다.전문가들은 국내 증시가 단기 상승으로 과열 조짐을 보이면서 외국인이 매도세로 돌아섰다고 분석했다. 증시의 과매수 정도를 나타내는 상대강도지표(RSI)는 지난 14일 기준 코스피지수에서 70.41까지 상승했다. 일반적으로 RSI가 70 이상이면 과매수 구간, 30 이하면 과매도 구간으로 분류된다.반도체 업황 개선 기대로 증시가 상승했지만 올 2분기 실적에 대한 우려가 여전한 점도 하락 전환의 배경으로 꼽힌다. 에프앤가이드에 따르면 증권사 실적 전망치가 존재하는 상장사 228곳의 2분기 영업이익 합산액은 31조6996억원으로 예상됐다. 지난해 2분기(52조4524억원)에 비해 39.5% 줄었다.이재만 하나증권 연구원은 “국내 증시 주도주 역할을 하는 대형주의 시가총액 비중은 지난주 고점을 형성하고 하락 전환했다”며 “단기 과열 양상을 해소할 시간이 조금 필요하다”고 말했다.다만 실제 조정이 오더라도 하락폭은 제한적일 것이란 분석이다. 변준호 IBK투자증권 연구원은 “한국 수출이 바닥을 통과하고 있다는 점을 고려하면 5% 전후의 제한적 조정을 예상한다”고 했다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(6월 20일)",
        "date": "2023.06.20. 오후 6:00",
        "content": "[서울경제] 20일 채권 금리가 혼조세를 보였다.이날 금융투자협회에 따르면 3년 만기 국고채는 전일보다 1.6bp(1bp=0.01%포인트) 내린 연 3.567%에 마쳤다.10년물 금리는 연 3.642%로 0.9bp, 20년물은 연 3.694%로 1.4bp 올랐다. 30년물과 50년물은 각각 1.8bp, 2.0bp 상승해 연 3.688%, 연 3.670%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 각각 1.0bp 내린 연 4.380.%, 연 10.770%로 거래를 마쳤다.한전채3년물은 연 4.150%로 전일대비 1.2bp 하락했다."
    },
    {
        "title": "4DX 집중 투자로 글로벌 객석 채운다…\"OTT 시장 적극 대응\"",
        "date": "2023.06.20. 오후 5:58",
        "content": "◆ CJ CGV, 1조 자본 확충팬데믹 직격탄 맞은 영화관작년 손실 767억·금융비용 809억재무구조 안정화 위해 자금 수혈특별관 업고 해외 진출 속도아바타 흥행에 4D플렉스 흑자전환2년내 전세계 4DX 785개 → 868개상영관 넘어 '라이프공간' 탈바꿈\n\n\n\nCJ CGV가 CGV 영등포에 설치한 특별관 ‘스크린X PLF’관. 사진 제공=CJ CGV[서울경제] CJ CGV(079160)의 총 1조 원 규모 자본 확충은 우선 재무구조 안정화에 방점이 찍혀 있다. 오프라인 플랫폼의 상징과도 같은 극장을 운영하는 CJ(001040) CGV는 팬데믹의 직격탄을 맞았다. 2020년 입장 관객 수가 역대 최다였던 2019년 대비 4분의 1로 줄었다. 멀티플렉스들은 줄어든 수익에 상영관과 직원을 축소했다. CJ CGV는 2020년부터 2022년까지 3년간 각각 3887억 원, 2414억 원, 768억 원의 손실을 냈다. 2019년 금융 비용은 564억 원이었는데 지난해에는 809억 원까지 늘어났다. 자회사 CJ 4D플렉스의 지난해 총자산은 1559억 원인데 총부채는 1308억 원이나 됐다. 이번 유상증자 자금 5700억 원 중 채무 상환에 3800억 원이 쓰일 예정이다. 900억 원은 운영자금으로, 1000억 원은 시설자금으로 쓰인다. 2027년 매출 목표는 2조 9209억 원이다.\n\n\n\n상황은 조금씩 나아지고 있다. 올해 1~5월 영화 매출은 2017~2019년의 67.1% 수준인 4627억 원까지 회복했다. 관객 수도 4387만 명으로 팬데믹 이전의 52.7% 수준까지 돌아왔다.CJ CGV는 특히 이번 자금 수혈을 통해 자사의 강점인 4DX·스크린X·4DX스크린 등 특별관 사업을 더욱 강화할 계획이다. 이를 위해 자회사 CJ 4D플렉스도 운영 중이다. 4DX는 오감 체험 특별관으로 물·향기·바람 등 21개 이상의 환경 효과와 모션 체어를 결합해 관객의 몰입을 높이는 특별관이다. 스크린X는 좌우 벽면까지 화면을 확대한 상영관으로 시각적으로 넓어진 화면을 통해 입체적인 경험을 제공한다. 4DX스크린은 4DX와 스크린X를 합친 것이다.특별관의 인기는 높다. 지난해 여름 7·8월 CGV 용산아이파크몰의 4DX관 좌석 점유율은 66.5%로 같은 기간 일반관의 19.7%를 크게 웃돌았다. ‘아바타: 물의 길’의 특별관 관객 비중은 17%에 달했고 4DX의 예매율은 80% 수준이었다. ‘아바타: 물의 길’의 전 세계 특별관 매출은 8500만 달러였고 ‘탑건: 매버릭’은 6000만 달러를 기록했다. CGV 매출 중 특별관 매출 비중은 2019년 16.2%에서 올해 5월 30.6%로 늘었다.지난해 84억 원의 영업이익을 낸 CJ 4D플렉스는 올해 1분기에는 388억 원의 매출과 49억 원의 영업이익을 내며 전년 동기 대비 흑자 전환했다. 매출은 전년 동기 대비 187.4%나 늘었다. 올해는 매출 1224억 원에 영업이익 150억 원을 목표로 잡았다. ‘아바타’ 등뿐만 아니라 오리지널 콘텐츠인 ‘방탄소년단(BTS): 옛 투 컴 인 시네마’와 ‘아임 히어로 더 파이널’ 등이 흥행한 덕이다. 오리지널 콘텐츠의 비중은 2019년 0.3%에서 올해 1분기 57.7%로 크게 늘었다. 오리지널 매출은 2027년 1600억 원으로 연간 48.8% 성장시킨다는 방침이다. 2분기에는 ‘가디언즈 오브 갤럭시: 볼륨 3’와 ‘분노의 질주: 라이드 오어 다이’를 특별관에서 선보이며 흥행을 이어나갔다.CJ CGV는 특별관의 해외 확대도 가속화할 것으로 예상된다. CJ 4D플렉스는 해외 매출 비중이 크다. 지난해 매출 930억 원 중 180억 원만이 국내 매출이었다. 미국 매출은 254억 원, 일본 매출은 129억 원이다. 특별관은 전 세계에서 운영 중이다. 4DX는 올해 2월 기준 미국·프랑스 등 69개 국가에서 785개 상영관을 운영하고 있으며 스크린X는 38개국에서 353개를 운영 중이다. CGV는 2025년까지 4DX를 868개로, 스크린X를 618개로 늘릴 계획이다.\n\n\n\n영화 ‘아바타: 물의 길’ 3D 버전을 4DX·스크린X 기능이 있는 CJ CGV의 특별관에서 상영 중인 모습. 사진 제공=CJ CGV\n\n\n\n영화 ‘탑건: 매버릭’의 스크린X 상영 모습. 사진 제공=CJ CGV영화계의 회복과 맞물려 CJ CGV는 신사업 강화에도 나선다. 이번 현물출자에 참여하는 CJ올리브네트웍스의 정보기술(IT)력을 바탕으로 스마트시네마 구축 등 운영 효율화와 특수효과(VFX) 사업 확장, 극장 운영 및 광고 시스템 솔루션 사업에도 나선다. 현재 30명인 VFX 스튜디오 인력을 100명까지 늘려 할리우드 작품 제작도 수주해 신규 수익원을 창출한다는 계획이다. 식음료(F&B) 부문을 고도화해 수익성도 강화한다는 방침이다. 클라이밍·골프·스포츠바 및 소규모 공연장 등도 구축된다. 온라인동영상서비스(OTT)와도 협업할 예정이다. CJ ENM, 티빙, 스튜디오드래곤 등 그룹사들과도 접점을 늘린다.CJ CGV 관계자는 “특별관과 콘서트 실황, 스포츠 경기 등 대안 콘텐츠에 대한 수요는 더욱 증가하고 있다”며 “새로운 경험을 지속적으로 제공하고 미래 신사업 발굴을 통한 넥스트 CGV 전략을 추진할 것”이라고 밝혔다. CJ 관계자는 “이번 유상증자 참여는 단순히 경영 악화에 따른 자금 수혈이 아니다”라며 “CGV가 앞으로 극장의 미래를 제시하는 미래 공간 사업자로 거듭날 수 있도록 하기 위함”이라고 말했다.",
        "ticker": [
            "001040",
            "079160",
            "093050"
        ]
    },
    {
        "title": "[시그널] 증권채 완판 잇따라…한국금융지주 1300억 수요예측 흥행",
        "date": "2023.06.20. 오후 5:34",
        "content": "한국투자증권 모회사 한국금융지주(AA-)전날 KB증권 이어 증액 목표분까지 완판2년물 19bp, 3년물 14bp서 물량 채워같은 신용등급 LF도 모집액 4배 모으며 흥행\n\n\n\n[서울경제] 한국투자증권을 핵심 자회사로 둔 한국금융지주(071050)가 1300억 원 규모 회사채 발행을 위한 수요예측에서 목표액의 3배가 넘는 자금을 받아내며 흥행에 성공했다.20일 투자은행(IB) 업계에 따르면 신용등급 ‘AA-’급의 한국금융지주는 2년물(600억 원)에 1850억 원, 3년물(700억 원)에 2500억 원 등 총 4350억 원의 매수주문을 받았다. 한국금융지주는 희망 금리로 개별 민평금리(민간 채권 평가사들이 평가한 기업의 고유 금리)에 -30~30bp(1bp=0.01%포인트)를 가산한 금리를 제시했다. 그 결과 2년물은 19bp, 3년물은 14bp에서 모집 물량을 채웠다. 시장이 평가하는 한국금융지주의 회사채 가격보다 싸게 사려는 투자자들이 많았다는 의미다.앞서 3월 초 현대차증권이 진행한 1000억 원 규모 수요예측에서 미매각이 발생한 뒤 3개월 넘게 증권채 발행은 자취를 감췄다. 미국 연방준비제도(Fed·연준)의 긴축 기조가 장기화하면서 부동산 프로젝트파이낸싱(PF) 우발 채무에 대한 우려가 커진 탓이다.최근 우량채에 대한 투자심리가 회복세를 보이는 가운데 KB증권이 전날 3000억 원 규모 회사채 수요예측에 나섰고 총 5300억 원의 매수 주문을 받으며 증권채 발행 재개의 신호탄을 쐈다. 수요가 완전히 회복됐다고 할 순 없지만 KB증권에 이어 한국금융지주까지 회사채 완판에 성공하며 증권채 발행 부담은 다소 줄어든 분위기다.한국금융지주는 수요예측 흥행에 따라 오는 28일 최대 2500억 원까지 증액해 발행할 예정이다. 조달 자금으로는 오는 9월 만기가 돌아오는 1300억 원 규모 공모채를 차환할 예정이고 증액분 역시 다른 채무상환자금으로 사용한다.한편 이날 한국금융지주와 신용등급이 같은 LF(093050)도 1000억 원 조달을 위한 수요예측을 진행했다. LF는 2년물(400억 원)에 1600억 원, 3년물(600억 원)에 2400억 원 등 총 4000억 원을 모으며 흥행에 성공했다.희망 금리로는 개별 민평금리에 -30~30bp를 가산한 금리를 제시해 2년물 -3bp, 3년물 -2bp에 모집물량을 채웠다. 민평금리보다 낮은 금리에 발행하는 쾌거를 달성한 LF는 조달 자금 전액을 2020년 발행한 같은 규모의 회사채 차환에 사용할 예정이다.LF는 1974년 LG(003550)상사의 패션사업부로 사업을 시작했으며, 2006년 11월 인적분할 후 대주주간 지분정리를 통해 2007년 12월 LG그룹에서 계열분리됐다. 1분기 말 기준 구본걸 회장(19.1%) 및 특수관계자가 회사 보통주 지분의 49%를 보유하고 있다. 핵심 브랜드로는 헤지스, 닥스, 질스튜어트, 마에스트로 등이 있다. 지난해 말 기준 매출액 1조 2719억 원, 영업이익 758억 원을 기록했다.",
        "ticker": [
            "093050",
            "003550",
            "071050",
            "005380",
            "001500"
        ]
    },
    {
        "title": "“도로 2500이냐, 반격 2700이냐”…기로에 선 韓 증시, 오늘 밤 美증시가 힌트? [투자360]",
        "date": "2023.06.20. 오후 5:28",
        "content": "[게티이미지뱅크][헤럴드경제=서경원 기자] 코스피가 20일 외국인과 기관의 '팔자' 속에 소폭 하락해 2600선에 턱걸이한 채 거래를 마쳤다. 이런 가운데 지난 19일 휴장으로 20일 금주 첫 개장되는 뉴욕 증시에 이목이 더 집중되고 있다.이날 코스피 종가는 전날보다 4.59포인트(0.18%) 내린 2604.91로 집계됐다. 지수는 전장보다 6.67포인트(0.26%) 내린 2602.83으로 출발해 장중 2596.82까지 떨어지며 2600선을 밑돌기도 했으나 오후 들어 하락 폭을 다소 줄였다.유가증권시장에서 외국인과 기관은 각각 2818억원, 1358억원어치를 순매도했다. 외국인은 이틀 연속, 기관은 지난 14일부터 5거래일 연속 '팔자'다. 개인만이 4103억원어치를 순매수했다.뉴욕증시가 19일(현지시간) 미국의 노예해방을 기념하는 '준틴스 데이' 연휴로 휴장한 가운데 국내 증시는 전날에 이어 관망세를 이어가는 모습이다. 지난주 미국 연방준비제도(Fed·연준)의 6월 연방공개시장위원회(FOMC) 정례회의 이후 일부 연준 위원들의 매파(통화 긴축 선호)적 발언이 연이어 나오면서 국내 증시에 부담을 주고 있다. 여기에 최근 코스피가 가파르게 상승한 데 따른 차익실현 욕구도 커진 상태다.장중 중국이 사실상의 기준금리인 대출우대금리(LPR)를 인하했다는 소식이 전해졌지만 예상보다 증시에 호재가 되지는 못했다. 인민은행은 이날 LPR 1년 만기는 연 3.55%, 5년 만기는 연 4.20%로 각각 0.1%포인트씩 인하했다고 발표하며 10개월 만에 전격 인하를 결정했다. 이경민 대신증권 연구원은 \"중국의 인민은행이 금리 인하를 결정했지만, 시장에서 기대했던 것만큼 경기 부양에 대한 강도가 세지 않아 실망감이 확산한 것 같다\"고 분석했다.시가총액(시총) 상위종목 대부분이 하락 마감했다. 특히 포스코퓨처엠(-2.48%), 삼성SDI(-1.82%), LG화학(-1.73%), POSCO홀딩스(-1.66%) 등의 낙폭이 상대적으로 두드러졌다. '대장주'인 삼성전자는 전일보다 0.28% 상승 마감했다. 업종별로는 철강 및 금속(-1.38%), 보험(-1.29%), 건설업(-1.19%), 음식료품(-0.79%) 등은 하락한 반면 의료정밀(1.94%), 운수창고(0.69%), 통신업(0.42%) 등은 전날보다 올랐다.코스닥지수의 종가는 전장보다 2.20포인트(0.25%) 내린 886.41이다. 지수는 전 거래일보다 2.14포인트(0.24%) 내린 886.47로 출발해 장중 잠시 891.00까지 오르기도 했지만 대체로 880대에서 등락을 반복하다 거래를 마쳤다. 코스닥시장에서도 개인 홀로 1122억원어치를 순매수했다. 외국인과 기관은 각각 213억원, 708억원어치를 순매도했다.시총 상위 종목 가운데 에스엠(2.52%), 더블유씨피(2.05%), JYP Ent.(1.98%) 등은 상승했으나 HLB(-2.13%), 셀트리온제약(-2.09%), 에코프로비엠(-1.87%) 등은 하락했다. 이날 하루 유가증권시장과 코스닥시장의 거래 대금은 각각 약 10조7500억원, 9조5200억원으로 집계됐다.\n\n\n\n[게티이미지뱅크]한편, 국내 증시의 단기 조정론은 여전한 상태다. 증시 전문가들은 시장에서 단기 과열이나 과매수 신호가 곳곳에서 감지되고 있다고 강조했다.지난 19일 이경민 대신증권 연구원은 \"글로벌 증시와 코스피 등의 기술적 지표와 투자심리, 리스크와 변동성 지표들은 상당히 과도한 수준, 변곡점에 근접해 있다\"고 말했다. 그러면서 \"코스피가 단기간에 2650선을 넘어 2700선을 향하는 흐름은 쉽지 않아 보인다\"며 \"단기 변동성 확대 가능성을 염두에 둘 필요가 있다\"고 강조했다.이 연구원은 \"코스피 2650선은 12개월 선행 주가수익비율(PER) 올해 평균 수준(12.4배)이자 12개월 선행 주가순자산비율(PBR) 올해 고점(0.95배)으로 평가 가치(밸류에이션) 측면에서 1차 변곡점이라고 생각한다\"며 \"기술적 지표들도 단기 과열권에서 하락 추세전환이 진행되고 있다\"고 분석했다.이재만 하나증권 연구원은 \"코스피200 변동성지수(VKOSPI)가 13으로 경험적 하단 국면(11)에 진입했다\"며 \"증시 주도주들도 고점을 형성하고 하락 전환해 단기 과열 양상을 해소할 시간이 조금 필요한 시점\"이라고 강조했다.그는 \"연초 이후 31% 오른 나스닥지수 내 52주 신고가 종목 수 비율은 최근 4%로 고점을 형성했다\"며 \"국내 증시에서도 주도주 역할을 하는 대형주로 구성된 코스피100지수는 연초 이후 19% 올라 시가총액 비중이 83.2%로 지난주에 고점을 보인 후 하락 전환했다\"고 설명했다. 그는 또 \"단기 과열을 해소하는 방법은 이익 증가를 기반으로 주가수익비율(PER)이 낮아지면서 기대수익률이 높아지는 것\"이라고 덧붙였다.다만, 증시 전문가들은 다만 코스피가 매물 소화 과정을 거치고선 추가로 고점을 높일 수 있다고 전망했다. 대신증권의 이 연구원은 \"코스피가 단기 과열을 해소하고 추가 상승할 것으로 예상한다\"며 \"12개월 선행 주당순이익(EPS) 상향 조정 등 기초여건이 개선되고 있어 주가의 단기 등락은 추가 상승 여력 확대로 이어질 것\"이라고 강조했다.이 연구원은 \"단기 변동성 확대로 코스피가 2500선대로 진입하면 비중 확대 기회로 판단한다\"며 \"반도체, 2차전지(셀), 자동차 업종을 주목한다\"고 덧붙였다.",
        "ticker": [
            "003550",
            "051910",
            "005490",
            "003540",
            "006400",
            "005930",
            "068270",
            "003670"
        ]
    },
    {
        "title": "美 증권협회 \"연준, 금리 추가인상 못할 것\"",
        "date": "2023.06.20. 오후 4:49",
        "content": "■금투협, ICSA 컨퍼런스 개최매티슨 전무 \"美 경제전문가 78%가 인하 예상\"[서울경제] 미국 연방준비제도(Fed·연준)의 기준금리가 고점에 다다랐다고 현지 증권 전문가가 20일 강조했다. 연준 인사들이 매파적 발언을 쏟아내고 있지만 미국 경기 침체가 가시화하면서 추가 금리 인상 유인이 사라질 것이라는 분석이다.\n\n\n\n20일 오전 서울 종로구 포시즌스호텔에서 열린 2023 국제증권협회협의회(ICSA) 국제컨퍼런스에서 피터 매티슨 미국증권산업금융시장협회(SIFMA) 전무가 발언하고 있다. 연합뉴스피터 매티슨 미국 증권산업금융시장협회(SIFMA) 전무는 이날 금융투자협회 주최로 서울 종로구 포시즌스호텔에서 열린 국제증권협회협의회(ICSA) 컨퍼런스에서 “미국 경제 전문가들의 78%는 미국 기준금리가 현 수준인 5.00~5.25%까지 올랐다가 내려갈 것으로 예상한다”고 밝혔다.앞서 연방공개시장위원회(FOMC)에서 제롬 파월 연준 의장이 15일 향후 두 차례 추가 금리 인상 가능성을 시사했지만 실제 행동으로 옮길 확률은 희박하다는 분석이다. 그는 미국 경제 전문가들을 대상으로 한 설문조사 결과를 인용해 “전문가의 69.2%가 미국이 경기 침체 국면에 접어들 것이며 66.7%가 연준이 연착륙을 달성하지 못할 것이라고 전망했다”며 “연준은 이를 반영해 금리와 연관된 의사 결정을 할 것”이라고 말했다. 미국 경기가 침체기에 접어들어 인플레이션이 억제될 경우 연준이 긴축을 이어갈 이유는 사라진다.ICSA 연차총회 3일차에 열린 이날 컨퍼런스는 ‘금융 산업의 미래를 대비하다’라는 주제로 열렸다. 전문가들은 코로나19 이후 세계 경제가 되살아나고 있지만 내년 미국 대선, 미중 패권 경쟁 등 정치적 요인으로 인해 불안감도 커지고 있다고 평가했다. 어번 퓨너레드 스웨덴증권시장협회(SSMA) 회장 겸 ICSA 회장도 “코로나 시대 이후 유럽의 금융시장은 회복권에 들었으나 아직 국제 금융시장의 불안정성으로 인해 조심스러운 상황”이라고 강조했다.금융투자 업계가 거시경제 불안을 극복하려면 인공지능(AI)과 빅데이터, 토큰증권(ST) 등 다양한 신사업을 적극 발굴해야 한다는 제언도 나왔다. 특히 해외 전문가들은 국내 벤처투자 업계의 자금난 타개를 위해 ‘기업 성장 집합투자기구(BDC)’ 도입이 필수적이라고 입을 모았다.BDC는 스타트업 등 비상장 기업에 투자하는 투자목적회사다. 주식시장에도 상장되는 만큼 개인투자자들이 비상장사에 간접 투자하는 수단이 될 수 있다. 정부 역시 도입을 적극 추진하고 있지만 해당 내용을 담은 자본시장법 개정안은 국회 정무위원회에서 1년 넘게 계류 중이다.한편 이날 컨퍼런스에는 서유석 금융투자협회장을 비롯해 이복현 금융감독원장, 백혜련 국회 정무위원장, 오세훈 서울시장 등이 참석했다. 이 원장은 “지금은 위험과 기회가 공존하는 변화의 시점”이라며 “감독 당국도 열린 자세로 건설적인 의견을 깊이 경청하고 지속 가능한 자본시장의 미래를 위해 적극 뒷받침하겠다”고 밝혔다. 서 회장은 “우리 자본시장은 항상 위기를 기회 삼아 발전을 거듭했다”며 “이번 컨퍼런스가 위기를 극복하고 한 단계 발전하기 위한 마중물이 될 수 있길 바란다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "한전, 내일 '3분기 전기요금 동결' 발표할듯",
        "date": "2023.06.20. 오후 4:47",
        "content": "정부, 여름철 국민부담 고려 '속도 조절'한전 2분기도 1조원대 추가 적자 예상…하반기 흑자 전환 기대\n\n\n\n한전, 오는 21일 전기요금 인상여부 발표(서울=연합뉴스) 김인철 기자 = 산업통상자원부 고시에 따라 한국전력이 오는 16일까지 3분기 전기요금 인상 요인을 산업부에 제출할 예정인 가운데 3분기(7∼9월) 요금 인상이 이뤄질지 주목되고 있다. 한전은 오는 21일 전기요금 인상 여부를 최종적으로 발표할 예정이다.    사진은 13일 서울 시내 한 건물의 전자식전력량계 모습. 2023.6.13 yatoya@yna.co.kr    (세종=연합뉴스) 차대운 기자 = 올해 두 차례 인상된 전기요금이 3분기(7∼9월)에는 동결될 전망이다.    20일 산업통상자원부와 에너지 업계에 따르면 한국전력이 오는 21일 오전 올해 3분기 전기요금과 관련한 발표를 준비 중인 가운데 '동결'로 가닥이 잡혔다는 관측이 지배적이다.     전력업계 관계자는 이날 연합뉴스와 통화에서 \"현재 상황으로는 3분기 인상 가능성이 거의 없는 것으로 본다\"고 밝혔다.     앞서 강경성 산업부 2차관은 지난 14일 기자간담회에서 \"국민 부담을 고려할 때 인상이 쉽지 않겠다는 생각을 갖고 있다\"며 3분기 전기요금 동결을 시사하는 발언을 했다.    한전의 이번 발표는 산업부 고시에 따른 한전의 '3분기 전기요금 인상 요인' 제출, 산업부의 종합 검토 및 의견 제시에 이은 것이다.     정부는 지난달 2분기 전기요금을 kWh(킬로와트시)당 8원 올린 데 이어 전력 사용이 급증하는 여름을 앞두고 또 요금을 올릴 경우 국민 부담이 가중될 것을 우려하고 있다.     지난해부터 전기요금은 모두 5번에 걸쳐 kWh당 총 40.4원 올라 인상률은 39.6%에 달한다.    국제 에너지가 상승분이 온전히 반영되지는 않았지만 전기요금이 상당히 올랐고, 최근 국제 에너지 가격이 하향 안정세를 보여 한전의 '역마진'이 축소되는 추세라는 점도 정부 내 '속도 조절론'에 힘을 싣는다.    한전 전력월보에 따르면 1kWh당 전력 구입단가(144원)에서 판매단가(136.2원)를 뺀 '역마진'은 1월 17.2원, 2월 14.5원, 3월 34원이었다가 4월 7.8원으로 뚝 떨어졌다. 2022년 한전의 1kWh당 '역마진'이 42.0원까지 올랐던 점을 고려하면 상당 폭 개선이다.    '역마진' 축소는 잇따른 전기요금 인상과 국제 에너지가 안정화 영향이 큰 것으로 분석된다.    연합인포맥스에 따르면 뉴욕상업거래소(NYMEX)에서 천연가스 가격은 지난해 8월 22일 1MMBtu(열량 단위)당 9.68달러까지 올랐지만 최근 들어서는 2달러대로 떨어졌다.    다만 한전의 역마진 해소가 아직 완전히 이뤄지지 않은 상황에서 45조원대에 달하는 누적 적자를 해소해 한전 재무 위기를 극복하려면 전기요금 추가 인상 필요성이 여전히 있는 상황이다.    증권가에서는 꾸준한 요금 인상에도 한전이 2분기까지 적자에서 벗어나지 못할 것으로 전망한다.    신한투자증권은 지난 16일 보고서에서 한전이 2분기 1조1천억원의 추가 영업손실을 내고 3분기에 들어가야 흑자 전환에 성공할 수 있을 것으로 내다봤다.     한전 관계자는 \"향후 3·4분기 흑자가 나도 앞선 1·2분기 적자가 너무 커 올해 연간 적자를 피할 수 없을 것으로 보인다\"며 \"흑자가 막 난다고 누적된 문제를 해소하기는 어려운 여건\"이라고 말했다.    반도체를 비롯한 첨단산업 성장과 신재생에너지 비중 확대 등으로 발전소 확충만큼이나 송전망 확충 중요성이 커져 한전의 재무 구조 정상화 필요성이 크다는 인식도 있다.    정부 관계자는 \"단기적으로는 전기 판매 가격과 정산 가격 관계를 정상화하는 것도 중요하지만, 누적된 적자 문제도 함께 봐야 한다\"며 \"멀리 봤을 때 한전의 미래 전력망 투자 능력을 확보하는 것이 중요하다\"고 지적했다.    cha@yna.co.kr",
        "ticker": [
            "015760"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(6/20 3시30분)",
        "date": "2023.06.20. 오후 4:41",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(6/20 3시30분)",
        "date": "2023.06.20. 오후 4:40",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "임상 성공 자신감?…보로노이 최대주주 김현태 대표의 올인",
        "date": "2023.06.20. 오후 4:40",
        "content": "주주배정 유증에 180억 원 참여최대주주 락업 지분 담보 자금 조달\"임상실험 성공 자신감 반영\" 분석\n\n\n\n[서울경제] 대주주의 자신감일까. 자금이 급한 바이오 기업의 고육지책일까.코스닥 상장사인 보로노이(310210)가 주주 배정 증자를 통해 임상에 사용할 자금을 조달한다. 독특한 점은 최대주주가 보유 지분을 담보로 잡고 증자에 참여했다는 점이다. 업계에서는 최대주주가 임상 성공에 대한 자신감을 내비쳤다고 본다. 보로노이 주가는 6% 이상 급등했다.20일 한국거래소에 따르면 보로노이는 전날대비 6.18%(2750원) 오른 4만7250원에 거래를 마쳤다. 주가는 전날에도 6.7% 상승 마감했다.보로노이 주가 강세는 전날 발표한 유상·무상증자에 있다. 보로노이는 19일 이사회를 열고 총 450억 원 규모의 주주배정 유상증자를 결정했다. 이번 유증 발행주식수는 총 129만 주다. 총 발행주식의 9.98%에 해당한다. 주당 예상 발행 가격은 3만 4950원이다. 또 주당 0.2주의 무상증자도 진행한다.독특한 점은 최대주주인 김현대 대표(39.62%)가 자신의 지분을 담보로 자금을 조달해 유증에 참여했다는 점이다. 김 대표는 총 52만 주를 받을 예정인데 취득 금액은 180억 원이다. 김 대표는 이번 유증 주관사인 한국투자증권을 통해 자신의 지분 일부를 담보로 대출을 진행했다.한국거래소 상장 규정에는 주주배정 유증 시 최대주주 지분의 락업을 해제한다고 명시는 되어 있다. 최대 주주가 지분을 활용할 수 있다. 하지만 최대주주가 실제로 자신의 지분을 걸고 자금을 구해와 유증에 참여한 사례는 없다. 지분을 담보로 걸고 유증에 참여했는데 이후 주가가 하락하면 담보 비율이 낮아 반대매매가 나갈 수 있기 때문이다. 최대주주의 지분율이 낮아지면 지배력도 약해질 수 있다. 보로노이 최대주주 지분은 상장 후 3년간 보호예수가 걸려있다.주주배정 유증에 최대주주가 참여하지 않는다면 나머지 주주들 입장에서는 참여의 의미가 퇴색된다. 최대주주도 참여 안하는 유증에 다른 주주들이 굳이 돈을 대고 지분을 늘릴 이유가 없기 때문이다. 이밖에 김 대표의 지분 가치가 넉넉한 점도 자신의 지분을 걸고 자금을 조달한 배경이다. 김 대표의 지분가치는 20일 종가 기준으로 약 2390억 원 규모다.보로노이는 이번에 유증으로 조달한 자금을 비소세포폐암 치료제 ‘VRN11’의 글로벌 임상에 전량 사용할 예정이다. 업계에서는 최대주주가 임상 성공에 대한 자신감을 유증을 통해 내비친 것이라고 보고 있다. 보로노이는 이달 중 국내 임상시험계획(IND) 발표를 시작으로 하반기 대만과 미국 등에서 관련 내용을 내놓을 예정으로 알려졌다. 내놓은 임상 계획이 성공한다면 기업 가치는 급등할 수 있다.신약 개발 벤처 보로노이는 2015년 설립 2022년 6월 유니콘 특례를 통해 코스닥에 상장했다. 세포 내 신호전달을 담당하는 550여 개의 인산화효소(Kinase) 중 질병의 원인이 되는 인산화효소에만 선택적으로 결합해 병을 치료하는 표적치료제를 개발하는 기업이다. 하버드 대학 산하 데이나파버암연구소(DFCI)가 두 차례에 걸쳐 지분투자를 한 바 있다.한 투자업계 관계자는 “바이오 기업의 주주배정 유증에 최대주주가 참여하는 비중이 낮은 편이고 발행주식 대비 20~60% 물량을 배정한 것과는 달리 9%대의 물량을 배정한 것을 보면 긍정적인 부분들이 많다”며 “향후 임상 결과에 따라 회사 가치가 달라질 수 있을 것”이라고 말했다."
    },
    {
        "title": "[마켓ING]'슈퍼사이클' 순풍에 돛단 조선株",
        "date": "2023.06.20. 오후 4:29",
        "content": "코스피 이틀 연속 하락 마감코스닥 나흘만에 약세코스피가 이틀째 약세를 지속했다. 외국인과 기관 매도에 장중 한 때 2600선이 무너지기도 했으나 2600선을 사수한 채 장을 마쳤다. 이번주 예정된 미국 연방준비제도(Fed) 인사들의 발언에 대한 경계감과 단기 과열 우려로 지지부진한 흐름이 당분간 이어질 것으로 예상된다. 지수가 전반적으로 부진한 가운데 조선주는 슈퍼사이클 기대감이 커지면서 순항하는 모습이다.코스피, 이틀째 하락…2600선 턱걸이20일 코스피는 전일 대비 4.59포인트(0.18%) 내린 2604.91로 마감했다. 코스닥은 2.20포인트(0.25%) 하락한 886.41에 장을 마쳤다. 코스피는 오전 한때 2600선 아래로 떨어지기도 했다. 소폭의 강세를 이어오던 코스닥은 나흘만에 약세로 돌아섰다.\n\n\n\n[이미지출처=연합뉴스]외국인과 기관의 매도가 이어지며 지수를 끌어내렸다. 이날 외국인은 유가증권시장에서 2818억원, 코스닥시장에서 213억원을 각각 순매도했다. 기관은 1354억원, 707억원을 각각 팔아치웠다. 개인은 홀로 4099억원, 1121억원을 순매수했으나 지수 하락을 막기에는 역부족이었다.김석환 미래에셋증권 연구원은 \"외국인과 기관 매물 출회에 코스피와 코스닥 모두 하락했다\"면서 \"이번주 예정된 Fed 위원들 발언에 대한 경계감과 중국 기준금리 인하에도 여전히 경기 둔화 우려가 반영되며 아시아 증시 전반적으로 약세를 보였다\"고 설명했다.이날 중국 인민은행은 1년 만기 대출우대금리(LPR)를 3.55%, 5년 만기 LPR을 4.2%로 각각 0.1%포인트 내렸다. 중국이 사실상 기준금리 역할을 하는 LPR을 인하한 것은 10개월 만에 처음이다. 김 연구원은 \"LPR 금리 인하 결정에도 조금 더 구체적인 부양 정책에 대한 수요가 확대되며 중국 증시는 뚜렷한 방향성을 보이지 않았고 홍콩 증시도 시장 예상치보다 낮은 수준의 5년물 LPR 금리 추가 인하에 대한 실망감이 반영되며 약세를 보였다\"고 분석했다.중국은 지난해 말 '위드 코로나'로 전환했지만 '리오프닝(경제활동 재개)' 효과는 기대에 못미치고 있고 경기 침체 우려가 점차 커지고 있다. 이에 정부가 경기 부양에 나서면서 시장은 인민은행이 LPR 금리를 낮출 것으로 예상했었다. 앞서 인민은행은 지난 13일 7일물 역환매조건부채권(역RP) 방식으로 시중에 20억 위안 규모의 유동성을 공급하며 적용금리를 종전 대비 0.1%포인트 내렸고 15일에는 1년 만기 중기유동성지원창구(MLF) 금리를 10개월 만에 낮춘 바 있다.조선株, 슈퍼사이클 기대감에 상승세지수는 약세를 보였으나 조선주들은 슈퍼사이클 기대감이 반영되며 두드러진 상승 흐름을 나타냈다.이날 한화오션은 전일 대비 12.02% 상승했으며 HD현대중공업(3.9%), HD한국조선해양(2.0%), 삼성중공업(1.47%), 현대미포조선(0.71%) 등 상승 마감했다.김 연구원은 \"주도업종 부재 속 조선주가 실적 개선 기대와 선가 상승 호재, 우크라이나 재건 사업 논의 진행 등이 긍정적으로 반영되며 상승했다\"고 말했다.증권가에서는 선가 상승, 업황 개선으로 조선주들이 슈퍼사이클에 진입할 것으로 보고 있다. 영국의 조선·해운시황 분석기관 클락슨 리서치의 신조선가 지수는 지난 16일 기준 170.76포인트를 기록하며 전주 대비 0.29포인트 상승했다. 클락슨 신조선가는 대표적인 조선업종 주가 선행지표로 170포인트 이상을 기록한 것은 2009년 1월9일 171.96포인트 이후 처음이다.해상 물동량도 양호한 상태다. 한영수 삼성증권 연구원은 \"클락슨이 월 단위로 공개하는 해상 물동량 성장률 지수를 보면 해당 지표는 지난해 음수(역성장)를 기록한 이후 올해는 1~5월 5개월 연속 양의 수치를 기록 중\"이라며 \"기저효과를 감안해도 양호한 수준의 회복세\"라고 말했다. 한 연구원은 \"클락슨은 올해와 내년 해상 물동량이 2022년 대비 1.8%, 3.1% 성장할 것으로 전망했는데 특히 고무적인 부분은 연초 대비 해당 전망치가 하향 조정되지 않았다는 점\"이라고 설명했다.",
        "ticker": [
            "009540",
            "267250",
            "329180",
            "093050",
            "006800",
            "010140",
            "016360",
            "000880",
            "042660"
        ]
    },
    {
        "title": "[마감 시황] 코스피, 2600선 턱걸이…외인·기관 연이은 '팔자'에 주춤",
        "date": "2023.06.20. 오후 4:28",
        "content": "외인 이틀째 거센 매도 우위기관도 5거래일 연속 순매도코스닥지수도 0.25% 하락해 880대 마감\n\n\n\n[서울경제] 코스피가 20일 외국인과 기관의 매도세에 소폭 하락하며 2600선을 턱걸이했다. 뉴욕증시가 19일(현지시간) 미국의 노예해방을 기념하는 '준틴스 데이' 연휴로 휴장한 가운데 국내 증시는 이틀째 관망세를 이어가는 모습이다.이날 코스피 종가는 전날보다 4.59포인트(0.18%) 내린 2604.91로 집계됐다. 지수는 전장보다 6.67포인트(0.26%) 내린 2602.83으로 출발해 장중 2596.82까지 떨어지며 한때 2600선을 밑돌기도 했으나 오후 들어 하락 폭을 다소 줄였다.유가증권시장에서 외국인과 기관은 각각 2818억원, 1358억원어치를 팔아치웠다. 외국인은 이틀 연속, 기관은 지난 14일부터 5거래일 연속 '팔자'다. 개인만이 4103억원어치를 순매수했다.지난주 미국 연방준비제도(Fed·연준)의 6월 연방공개시장위원회(FOMC) 정례회의 이후 일부 연준 위원들의 매파(통화 긴축 선호)적 발언이 연이어 나오면서 국내 증시에 부담을 주고 있다. 여기에 최근 코스피가 가파르게 상승한 데 따른 차익실현 욕구도 커진 상태다.장중 중국이 사실상의 기준금리인 대출우대금리(LPR)를 인하했다는 소식에도 증시는 잠잠했다. 인민은행은 이날 LPR 1년 만기는 연 3.55%, 5년 만기는 연 4.20%로 각각 0.1%포인트씩 인하했다고 발표하며 10개월 만에 전격 인하를 결정했다.이경민 대신증권 연구원은 \"중국의 인민은행이 금리 인하를 결정했지만, 시장에서 기대했던 것만큼 경기 부양에 대한 강도가 세지 않아 실망감이 확산한 것 같다\"고 분석했다.시가총액(시총) 상위종목 대부분이 하락 마감했다. 특히 포스코퓨처엠(003670)(-2.48%), 삼성SDI(006400)(-1.82%), LG화학(051910)(-1.73%), POSCO홀딩스(005490)(-1.66%) 등의 낙폭이 상대적으로 두드러졌다. '대장주'인 삼성전자(005930)는 전일보다 0.28% 상승 마감했다.업종별로는 철강 및 금속(-1.38%), 보험(-1.29%), 건설업(-1.19%), 음식료품(-0.79%) 등은 하락한 반면 의료정밀(1.94%), 운수창고(0.69%), 통신업(0.42%) 등은 전날보다 올랐다.코스닥지수의 종가는 전장보다 2.20포인트(0.25%) 내린 886.41이다. 지수는 전 거래일보다 2.14포인트(0.24%) 내린 886.47로 출발해 장중 잠시 891.00까지 오르기도 했지만 대체로 880대에서 등락을 반복했다.코스닥시장에서도 개인이 홀로 1122억원어치를 순매수했다. 외국인과 기관은 각각 213억원, 708억원어치를 순매도했다.시총 상위 종목 가운데 에스엠(041510)(2.52%), 더블유씨피(393890)(2.05%), JYP Ent.(035900)(1.98%) 등은 상승했으나 HLB(028300)(-2.13%), 셀트리온제약(068760)(-2.09%), 에코프로비엠(247540)(-1.87%) 등은 하락했다.이날 하루 유가증권시장과 코스닥시장의 거래 대금은 각각 약 10조7500억원, 9조5200억원으로 집계됐다.",
        "ticker": [
            "003550",
            "051910",
            "005490",
            "003540",
            "006400",
            "005930",
            "068270",
            "003670"
        ]
    },
    {
        "title": "KODEX 미국나스닥100레버리지 순자산 2000억 돌파",
        "date": "2023.06.20. 오후 4:28",
        "content": "나스닥 일간수익률 2배 추종\n\n\n\n [사진=삼성자산운용]20일 삼성자산운용은 ‘KODEX 미국나스닥100 레버리지(합성H) ETF’가 순자산 2007억원을 기록했다고 밝혔다. 국내 상장된 해외 레버리지 ETF 중 최대 규모다.지난 2021년 12월 상장한 KODEX 미국나스닥100 레버리지 ETF는 나스닥100 지수의 일간 수익률 2배를 추종하는 ETF다. 미국 달러로 환전 없이 한국 주식시장 거래 시간에 미국 대표지수에 대한 매매가 가능하다는 장점이 있다. 총 보수 또한 연 0.3%로 미국 시장에 상장된 상품 대비 3분의1 수준으로 저렴하며, 유동성공급자(LP)의 안정적인 호가 공급이 가능하다.특히 이 ETF는 환율 변동 위험을 최소화 할 수 있는 환헤지 상품으로 달러가 고점이라고 판단되는 시기에 투자하기 적합하다. KODEX 미국나스닥100 레버리지 ETF의 최근 1개월 수익률은 24.2%, 3개월 수익률은 43.2%에 달했다.김도형 삼성자산운용 ETF컨설팅본부장은 “인공지능(AI) 열풍과 함께 나스닥에 상장된 대표 기술주들의 주가 상승세가 이어지고 있다”며 “나스닥에 대한 긍정적인 시각과 환헤지형 상품 수요 확대로 자금이 지속적으로 유입되고 있다”고 밝혔다."
    },
    {
        "title": "미래에셋, 미국 배당 TIGER ETF 3종 신규 상장",
        "date": "2023.06.20. 오후 4:10",
        "content": "국내 주식형 ETF 역대 최대 규모 상장\n\n\n\n [사진=미래에셋자산운용]20일 미래에셋자산운용은 한국거래소에 미국 배당 TIGER ETF 3종을 신규 상장한다고 밝혔다.‘TIGER 미국배당다우존스 ETF’는 10년 이상 꾸준히 배당금을 지급해오며 성장성과 재무 건전성을 인정받은 우량 고배당 기업에 투자한다. ETF 기초지수는 ‘다우존스 US 디비던드 100 인덱스’로, 미국에 상장된 ‘SCHD’와 같은 지수를 추종한다. SCHD는 지난해 미국 배당투자 ETF 중 가장 많은 자금이 유입된 미국 대표 배당투자 ETF로, 연평균 3~4%대 배당수익률을 유지하고 있다. ‘TIGER 미국배당다우존스 ETF’는 분기별 배당을 하는 SCHD와 달리 월분배형 ETF로, 투자자들은 매달 받을 수 있는 현금을 재투자 재원으로 활용할 수 있다.‘TIGER 미국배당다우존스 ETF’는 국내 주식형 ETF 역대 최대인 2830억원 규모로 상장한다. ETF는 순자산 규모가 클수록 펀드 내 매매 등으로 발생하는 비용을 절감할 수 있어 투자자들이 부담하는 매매 수수료 및 기타비용을 줄일 수 있다. 투자자 수익 극대화를 위해 총보수(0.03%)도 현재 국내 상장된 미국배당다우존스 ETF 중 최저 수준이다.미국배당다우존스 지수를 추종하며 커버드콜 전략을 활용해 매월 인컴 수익을 받을 수 있는 ‘TIGER 미국배당+3%프리미엄다우존스 ETF’와 ‘TIGER 미국배당+7%프리미엄다우존스 ETF’ 2종도 동시 상장한다.커버드콜은 주식 현물 포트폴리오를 구성하고 콜옵션을 매도하는 전략이다. ‘TIGER 미국배당+3%프리미엄 ETF’와 ‘TIGER 미국배당+7%프리미엄 ETF’는 콜옵션을 100% 매도하는 일반적인 커버드콜 ETF와 달리 매도 비중을 조절해 주가 상승을 따라가는 전략을 추구한다. 콜옵션을 100% 매도할 경우 주가가 상승할 때 수익률이 제한되는 특징이 있다. 이 같은 옵션 매도 전략을 통해 해당 ETF 2종은 미국배당다우존스 지수의 연평균 배당수익률에 각각 3%, 7%를 더한 배당수익률을 기대할 수 있다.미국 배당 TIGER ETF 3종은 연금 계좌를 활용해 투자할 경우 다양한 절세 효과도 누릴 수 있다. ISA(중개형), 개인연금, 퇴직연금(DC/IRP) 계좌에서 거래 시 인출 시점까지 과세가 이연되고 세액공제까지 받을 수 있다.이경준 미래에셋자산운용 전략ETF운용본부장은 “배당수익률을 낮춰서 성장성을 따라가는 사회초년생 등 장기 투자자라면 TIGER 미국배당다우존스와 TIGER 미국배당+3%프리미엄 ETF를, 현재 현금흐름을 극대화해 배당금을 월급처럼 활용하고 싶은 은퇴 준비자라면 TIGER 미국배당+7%프리미엄 ETF를 활용해볼 수 있다”고 말했다."
    },
    {
        "title": "[단독] 50년간 배당 늘린 '美초우량주' ETF 출격",
        "date": "2023.06.20. 오후 4:07",
        "content": "코카콜라·P&G·존슨앤존슨 등'배당킹' 종목만 선별해 투자해외주식형으론 첫 월배당 상품KB운용 'STAR S&P' 27일 상장[서울경제] KB자산운용이 50년 넘게 매년 배당을 늘린 미국의 초우량 기업에 투자하는 상장지수펀드(ETF)를 27일 국내 최초로 선보인다. 최근 증시 변동성 확대로 예측 가능한 수익을 제공하는 월배당 ETF의 인기가 높아지자 신개념 상품으로 차별화를 꾀하고 나섰다.\n\n\n\n20일 금융투자 업계에 따르면 KB자산운용은 이달 27일 ‘KBSTAR S&P배당킹’ ETF를 유가증권시장에 상장한다. 이 상품은 미국 스탠더드앤드푸어스(S&P)1500지수에 포함된 기업 가운데 존슨앤존슨·코카콜라·P&G 등 50년 넘게 매년 배당을 늘린 35곳을 선별해 투자한다. 기초자산은 KB운용이 S&P와 함께 개발한 ‘S&P 배당왕(Dividend Monarchs)’ 지수다. 배당수익률은 연 3.2% 수준이다. 총보수는 0.05%로 책정됐다.그동안 ‘배당귀족’ ETF는 국내에 다수 출시됐으나 ‘배당킹’ ETF가 상장되는 것은 이번이 처음이다. 금융투자 업계에서는 25년 이상 배당을 늘린 기업을 배당귀족, 50년 이상 늘린 기업을 배당킹이라고 부른다.\n\n\n\nKB운용 관계자는 “1963년부터 배당을 확대한 ‘콜게이트팜올리브(CL)’ 등도 투자 대상에 포함했다”며 “석유 파동, 닷컴 버블, 글로벌 금융위기, 코로나19 등 수많은 악재들을 모두 이겨낸 만큼 안정성은 확실히 보장되는 기업들”이라고 강조했다.이 상품은 ‘KBSTAR200고배당커버드콜ATM’에 이어 KB운용이 선보이는 두 번째 주식형 월배당 ETF이기도 하다. 해외주식형으로 범위를 좁히면 첫 월배당 상품이다. 이번 상품 출시로 KB운용은 채권형 4종을 비롯해 총 6종의 월배당 ETF 상품군을 갖추게 됐다. 지난해 9월 첫 월배당 상품을 선보이며 시장에 발을 들인 지 약 9개월 만이다.KB운용이 월배당 ETF 상품 수를 늘리는 것은 해당 시장이 최근 빠르게 성장하고 있기 때문이다. 신한자산운용이 지난해 6월 첫 상품으로 포문을 연 국내 월배당 ETF 시장은 이달 16일 기준 총 26개 상품, 2조 1727억 원 규모로 성장했다.특히 미국 배당성장주 ETF는 주가 방어력이 좋고 배당수익이 커 지금과 같이 증시 불확실성이 클 때 각광받는다는 분석이 나온다. 이 분야 대표 주자인 신한운용의 ‘SOL 미국배당다우존스’에 올해 들어서만 2150억 원이 유입된 것이 그 방증이다. 미래에셋운용도 이날 미국 월배당 ETF 3종을 선보이며 시장 확대에 동참했다. KB운용은 27일 S&P배당킹 외에도 ‘KBSTAR 글로벌주식분산액티브’ ‘KBSTAR 글로벌자산배분’까지 총 3종의 ETF를 출시할 예정이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피, 기관·외국인 순매도…이틀째 약세",
        "date": "2023.06.20. 오후 4:03",
        "content": "코스피지수가 기관과 외국인의 순매도세에 밀려 이틀째 약세를 기록했다.20일 코스피지수는 전일 대비 4.59포인트(0.18%) 하락한 2604.91에 장을 마감했다. 거래량은 7억1281주로, 거래대금은 10조7231억원으로 집계됐다.\n\n\n\n[이미지출처=연합뉴스]투자주체별 동향을 살펴보면 기관과 외국인은 각각 1354억원, 2818억원 순매도한 반면 개인은 4099억원 순매수했다. 프로그램 매매는 차익거래에서 46억원의 순매수가, 비차익거래에서 2312억원의 순매도가 발생했다.전날 미국 뉴욕증시는 '준틴스' 공휴일을 맞아 휴장했다. 이날은 미국 텍사스주에서 흑인 노예제도가 완전 폐지된 날이다. 유럽증시는 급락세를 연출했다. 유럽중앙은행(ECB) 통화정책 이후 7월에도 긴축이 지속될 것이라는 우려, 중국 경제성장률 하향조정, 천연가스 가격 급등 등이 하방 요인으로 작용하며 주요 유럽국가의 지수들은 1% 안팎의 하락세를 보였다.이에 하락 출발한 코스피지수는 토니 블링컨 미국 국무장관의 방중으로 미·중 갈등 완화 계기가 마련될 것이라는 기대감이 나오며 낙폭을 축소했다.업종별로는 등락이 엇갈렸다. 철강및금속이 1.38% 하락했고 보험 -1.29%, 건설업 -1.19%, 음식료품 -0.79%, 화학 -0.69%, 의약품 -0.67%, 금융업 -0.52% 등이 약세였다. 반면 의료정밀 업종은 1.94% 상승했고 운수창고 0.69%, 운수장비 0.58% 등은 올랐다.시가총액 상위 종목은 대부분 하락했다. 대장주인 삼성전자는 전 거래일 대비 0.28% 오른 7만1400원에 거래를 마쳤다. LG에너지솔루션은 보합으로 장을 마쳤고 SK하이닉스는 1.13% 상승했다. 반면 삼성바이오로직스 -0.65%, LG화학 -1.73%, 삼성SDI -1.82%, 현대차 -0.70%, 기아 -0.73%, POSCO홀딩스 -1.66%, NAVER -0.05%는 모두 하락했다.이날 코스닥지수도 부진했다. 코스닥지수는 전일 대비 2.2포인트(0.25%) 하락한 886.41에 거래를 마쳤다. 투자주체별로는 기관과 외국인이 각각 707억원, 213억원 순매도했고 개인은 1120억원을 순매수했다.시가총액 상위권 종목들은 등락이 엇갈렸다. 에코프로비엠과 에코프로가 각각 1.87%, 0.91% 떨어졌고 셀트리온헬스케어 -1.84%, 엘앤에프 -0.78%, HLB -2.13%, 셀트리온 제약 -2.09%, 카카오게임즈 -0.95% 등이 약세였다. 반면 JYP Ent.는 1.98% 올랐고 펄어비스 0.78%, 오스템임플란트 0.11%, 에스엠 2.52% 등은 상승했다.한편 서울외환시장에서 원/달러 환율은 전일 대비 1.7원 하락한 1280.3원에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "연결내부회계관리제도 대상 분석해보니...13%는 상반기 도입 어려워",
        "date": "2023.06.20. 오후 3:57",
        "content": "삼일PwC ‘내부회계관리제도 실효성 제고’ 보고서54개사 중 올해 상반기까지 구축 완료인 기업 87%고민 1순위, 종속기업 내부회계관리제도 구축 범위구축 과정 중 가장 큰 애로 사항 ‘인력 및 예산 제약’올해부터 자산 2조원 이상 상장회사에 대해 내부회계관리제도 운영 범위가 연결 재무제표 기준으로 확대되는 가운데, 감사 대상 기업 8곳 중 7곳은 상반기 내에 제도 도입에 문제가 없는 것으로 나타났다.삼일PwC는 ‘내부회계관리제도 미래전략-내부통제 실효성 제고 방안’ 보고서를 발간했다고 20일 발혔다. 보고서는 연결 내부회계관리제도 감사 대상인 자산규모 2조 원 이상인 54개 기업의 제도 운영 준비 상황을 분석한 것이다.보고서에 따르면 전체 기업의 47%가 지난해 이전에 연결내부회계관리제도 운영 준비를 완료한 것으로 나타났다. 40%는 올해 상반기에 운영 준비를 완료할 것으로 예상됐다. 약 13% 정도가 상반기 내 운영 준비가 만족스럽게 완료되지는 못한 것으로 평가됐다. 삼일PwC 관계자는 “연결 내부회계관리제도 운영이 우려할 만한 상황은 아닌 것으로 보인다”고 말했다.이들 기업의 가장 큰 고민은 ‘연결재무제표에 포함된 종속기업의 내부회계관리제도 구축 범위’로 조사됐다. 내부회계관리제도 모범규준이나 감사기준에서도 구축 범위에 대한 명확한 기준을 제시되지 않아서다. 삼일PwC 관계자는 “수많은 종속기업 중 어디까지 내부회계관리제도를 운영해야 하는 지에 고민이 깊은 상황”이라고 분위기를 전했다.일반적으로 연결재무제표 상 총자산 및 매출액 기준 80~95%를 달성하는 범위까지를 종속기업 내부회계관리제도 구축 범위로 평가하는 편이었다. 64%의 회사가 전체 범위 적용 대상 종속기업(유의적 부문) 만으로도 총자산 및 매출액 기준 90% 이상을 달성하고 있는 것으로 나타났다.보고서는 “내부회계관리제도 구축 범위를 80% 미만으로 예상하는 회사는 자산 규모나 업종별 유의적인 상관관계를 확인할 수 없었다”면서도 “주로 규모가 작은 다수의 해외 종속기업을 보유한 회사일 것”이라고 예상했다.연결내부회계관리제도 구축 과정에서 느낀 어려움으로는 ‘인력 및 예산 제약(78%)’ 및 ‘국내외 종속기업 인식 부족(76%)’이 가장 큰 것으로 나타났다. 보고서는 향후 운영 상에서는 종속기업 인력의 잦은 변동, 내부회계관리제도 운영에 대한 명확하지 않은 책임자 지정, 향후 조직 운영 방안이 결정되지 못한 채 임시로 담당자를 선정하는 것 등에서 실무적 어려움이 있을 것으로 내다봤다.삼일PwC 내부회계자문센터를 이끌고 있는 임성재 파트너는 “연결내부회계관리제도가 안정적으로 정착돼 실효성 있는 위험 관리 수단 및 투자자 보호 수단으로서 역할해야 한다”며 “기업과 회계법인 및 감독당국이 더욱 노력해야 할 때” 라고 강조했다.이 밖에 보고서는 317개의 상장기업의 내부회계관리제도 주요 운영 현황을 분석했다. ▲내부회계관리제도 컴플라이언스 트렌드 ▲내부회계관리제도 의견변형 분석 ▲내부회계관리제도 도입 4년의 성과와 과제 ▲내부통제 실효성 제고 방안 ▲새로운 환경에서의 내부통제에 대한 새로운 접근 등 다섯 가지 주제에 대한 실행방안을 구체적으로 담았다.보고서의 자세한 내용은 삼일회계법인 홈페이지에서 확인할 수 있다.\n\n\n\n 삼일PwC",
        "ticker": [
            "001680",
            "004800"
        ]
    },
    {
        "title": "코스피, 외인·기관 '팔자'에 소폭 밀려 2,600선 턱걸이(종합)",
        "date": "2023.06.20. 오후 3:56",
        "content": "외인 이틀째 거센 매도 우위…기관도 5거래일 연속 순매도코스닥지수도 0.25% 하락해 880대 마감\n\n\n\n하락 출발하는 코스피(서울=연합뉴스) 홍해인 기자 = 19일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 7.73포인트(0.29%) 내린 2,618.06으로 개장했다. 코스닥지수는 전장보다 0.57포인트(0.06%) 오른 888.52로 시작했다. 서울 외환시장에서 원/달러 환율은 6.1원 오른 달러당 1,278.0원으로 출발했다. 2023.6.19 hihong@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 20일 외국인과 기관의 '팔자' 속에 소폭 하락해 2,600선에 턱걸이한 채 거래를 마쳤다.    이날 코스피 종가는 전날보다 4.59포인트(0.18%) 내린 2,604.91로 집계됐다.    지수는 전장보다 6.67포인트(0.26%) 내린 2,602.83으로 출발해 장중 2,596.82까지 떨어지며 2,600선을 밑돌기도 했으나 오후 들어 하락 폭을 다소 줄였다.    유가증권시장에서 외국인과 기관은 각각 2천818억원, 1천358억원어치를 순매도했다. 외국인은 이틀 연속, 기관은 지난 14일부터 5거래일 연속 '팔자'다.    개인만이 4천103억원어치를 순매수했다.    뉴욕증시가 19일(현지시간) 미국의 노예해방을 기념하는 '준틴스 데이' 연휴로 휴장한 가운데 국내 증시는 전날에 이어 관망세를 이어가는 모습이다.     지난주 미국 연방준비제도(Fed·연준)의 6월 연방공개시장위원회(FOMC) 정례회의 이후 일부 연준 위원들의 매파(통화 긴축 선호)적 발언이 연이어 나오면서 국내 증시에 부담을 주고 있다.     여기에 최근 코스피가 가파르게 상승한 데 따른 차익실현 욕구도 커진 상태다.     장중 중국이 사실상의 기준금리인 대출우대금리(LPR)를 인하했다는 소식이 전해졌지만 예상보다 증시에 호재가 되지는 못했다.    인민은행은 이날 LPR 1년 만기는 연 3.55%, 5년 만기는 연 4.20%로 각각 0.1%포인트씩 인하했다고 발표하며 10개월 만에 전격 인하를 결정했다.    이경민 대신증권 연구원은 \"중국의 인민은행이 금리 인하를 결정했지만, 시장에서 기대했던 것만큼 경기 부양에 대한 강도가 세지 않아 실망감이 확산한 것 같다\"고 분석했다.    시가총액(시총) 상위종목 대부분이 하락 마감했다.    특히 포스코퓨처엠(-2.48%), 삼성SDI(-1.82%), LG화학(-1.73%), POSCO홀딩스(-1.66%) 등의 낙폭이 상대적으로 두드러졌다. '대장주'인 삼성전자는 전일보다 0.28% 상승 마감했다.    업종별로는 철강 및 금속(-1.38%), 보험(-1.29%), 건설업(-1.19%), 음식료품(-0.79%) 등은 하락한 반면 의료정밀(1.94%), 운수창고(0.69%), 통신업(0.42%) 등은 전날보다 올랐다.    코스닥지수의 종가는 전장보다 2.20포인트(0.25%) 내린 886.41이다.    지수는 전 거래일보다 2.14포인트(0.24%) 내린 886.47로 출발해 장중 잠시 891.00까지 오르기도 했지만 대체로 880대에서 등락을 반복하다 거래를 마쳤다.      코스닥시장에서도 개인 홀로 1천122억원어치를 순매수했다. 외국인과 기관은 각각 213억원, 708억원어치를 순매도했다.        시총 상위 종목 가운데 에스엠(2.52%), 더블유씨피(2.05%), JYP Ent.(1.98%) 등은 상승했으나 HLB(-2.13%), 셀트리온제약(-2.09%), 에코프로비엠(-1.87%) 등은 하락했다.    이날 하루 유가증권시장과 코스닥시장의 거래 대금은 각각 약 10조7천500억원, 9조5천200억원으로 집계됐다.    ykbae@yna.co.kr",
        "ticker": [
            "003550",
            "051910",
            "005490",
            "003540",
            "006400",
            "005930",
            "068270",
            "003670"
        ]
    },
    {
        "title": "[코스닥 마감]외인·기관 이틀째 '팔자'…2차전지 약세",
        "date": "2023.06.20. 오후 3:54",
        "content": "전거래일보다 0.25% 내린 886.41 마감기관 709억, 외인 213억 팔자…개인만 사자2차전지주 일제히 하락하고…TS트릴리온 上[이데일리 김보겸 기자] 코스닥지수가 기관과 외국인 매도세에 하락세로 장을 마쳤다. 20일 마켓포인트에 따르면 코스닥 지수는 전거래일보다 2.20포인트(0.25%) 내린 886.41에 거래를 마쳤다. 이날 886.47로 출발한 지수는 장 초반부터 외국인과 기관 매도세 속에 하락하다 오전 10시 891.00까지 올랐다. 오후 내내 등락하다 886선으로 다시 내려왔다. 외국인과 기관이 2일 내내 순매도 우위를 보였다. 기관이 709억원을 팔았다. 외국인도 213억원을 팔았다. 개인만 1122억원을 사들이며 2거래일 연속 사자세를 보였다. 프로그램 매매에서는 차익거래 81억원 매도 우위, 비차익거래 42억원 매도 우위로 총 123억원 순매도가 나타났다. 시가총액 상위종목도 대다수 약세를 보였다. 에코프로비엠(247540)과 에코프로(086520)가 각각 1.87%, 0.91%씩 내렸다. 셀트리온헬스케어(091990)는 전거래일보다 1300원(1.84%) 내린 6만9500원에, 엘앤에프(066970)는 0.78% 밀린 25만4500원에 거래를 마쳤다. TS트릴리온(317240)이 이날 상한가로 뛰어오르며 전거래일보다 222원(30.00%) 오른 962원에 거래를 마쳤다. ‘TS써니냠냠쿠키’가 2023 히트상품대상을 차지했다는 소식이 주가를 끌어올린 것으로 풀이된다. 이외에도 한덕수 총리가 드론작전사령부를 신설하겠다고 밝히면서 디티앤씨(187220)가 상한가에 마감했다.  루닛(328130)도 상한가를 쳤다. 한국 기업으로 유일하게 미국 백악관이 추진하는 암 정복 프로젝트에 참여한다는 소식 영향으로 풀이된다. 상한가 4개를 포함해 586개 종목이 올랐다. 1개 종목이 하한가를 기록했으며 908개 종목이 내렸다. 76개 종목은 보합에 머물렀다. 거래량은 12억8118만주, 거래대금은 9조4814억원으로 집계됐다.",
        "ticker": [
            "001680",
            "068270",
            "066970"
        ]
    },
    {
        "title": "[특징주] 비에이치, 유가증권시장 이전상장 첫날 하락(종합)",
        "date": "2023.06.20. 오후 3:51",
        "content": "비에이치[비에이치 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 비에이치가 코스닥시장에서 유가증권시장으로 이전 상장한 첫날인 20일 하락했다.     비에이치는 이날 유가증권시장에서 전장 대비 1.76% 내린 2만7천900원에 마쳤다..    개장 직후 2% 넘게 오르기도 했으나 차익 실현 매물 출회로 주가가 약세로 전환했다.    비에이치는 코스닥시장에서 유가증권시장으로 이전하면서 코스닥150 지수 구성 종목에서 제외됐다. 코스닥150 지수에는 이날부터 비에이치 대신 에치에프알이 편입됐다.    박강호 대신증권 연구원은 이날 비에이치 종목 보고서에서 비에이치가 애플 제품에 대한 공급 확대로 내년 매출과 영업이익이 최대를 경신할 것으로 전망했다. 비에이치의 투자의견은 '매수'를, 목표주가는 4만1천원을 각각 유지했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "003540",
            "090460"
        ]
    },
    {
        "title": "[특징주] 블링컨 방중·기준금리 인하에 중국 소비주 강세(종합)",
        "date": "2023.06.20. 오후 3:47",
        "content": "시진핑과 악수하는 블링컨 美 국무장관(베이징 신화=연합뉴스) 방중한 토니 블링컨 미국 국무장관(왼쪽)이 19일 베이징에서 시진핑 중국 국가주석과 악수하고 있다. 이날 시 주석은 \"양국 간의 공통 이익을 중시해야 하며 각자의 성공은 서로에게 위협이 아니라 기회\"라며 중미의 평화 공존과 우호 협력을 강조했다. 2023.06.20 ddy04002@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 토니 블링컨 미국 국무장관의 중국 방문에 따른 중국과의 관계 개선 기대와 중앙은행의 기준금리 인하 소식에 중국 소비재 관련주들의 주가가 20일 강세를 보였다.    이날 유가증권시장에서 패션·의류기업 F&F그룹의 지주사 F&F홀딩스는 전장 대비 4.19% 오른 2만1천150원에 거래를 마쳤다. F&F는 장중 5.27%까지 올랐으나 차익 실현 매물이 출회되며 0.07% 오른 13만4천700원에 장을 마감했다.    에이블씨엔씨(5.25%), 토니모리(4.52%), 코스맥스(2.52%), 신세계(1.24%), 호텔신라(1.23%) 등 면세·화장품주도 강세권에서 장을 마쳤다.    GKL(0.65%)과 롯데관광개발(0.42%) 등 여행·카지노주는 장 초반 3∼5%대 강세를 보였으나 오후 들어 상승 폭을 축소했다.    중국 소비주는 최근 싱하이밍 주한 중국대사의 '중국이 지는 쪽에 베팅하면 후회할 것'이라는 발언과 관련해 한중관계가 얼어붙자 약세를 보였다.    그러나 블링컨 미 국무장관의 방중을 계기로 중국과의 관계가 개선될 것이라는 기대감이 확산하며 이날 중국 소비주로 매수세가 몰린 것으로 풀이된다.    장중 중국 중앙은행인 인민은행이 사실상 기준금리인 대출우대금리(LPR)를 10개월 만에 전격 인하한다는 소식이 전해지며 호재를 더했으나, 시장 일각에선 이를 중국 경기 회복세가 더디다는 신호로 받아들여 중국 소비재 관련주들의 상승 폭을 오히려 제한하는 모습이었다.    블링컨 장관은 18일 친강 국무위원 겸 외교부장, 19일 왕이 공산당 중앙정치국 위원, 시진핑 국가주석을 차례로 만나 협의를 진행했다.    미국과 중국은 양국 관계 안정화 필요성에 뜻을 같이하고 이를 위한 고위급 대화를 계속하기로 했다.    미국 백악관은 19일(현지시간) 블링컨 장관이 중국 방문 기간에 시진핑 국가주석 등과 건설적인 대화를 나눴다면서 이를 좋은 진전이라고 평가했다.    norae@yna.co.kr",
        "ticker": [
            "383220",
            "007700",
            "114090",
            "032350",
            "004170",
            "078520",
            "192820",
            "214420",
            "008770"
        ]
    },
    {
        "title": "\"개미들의 순매수 덕분에\"...코스피 2600선 겨우 지켰다 [fn마감시황]",
        "date": "2023.06.20. 오후 3:44",
        "content": "20일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피와 원달러, 원엔 환율이 표시돼 있다. 연합뉴스 제공 [파이낸셜뉴스] 코스피가 외국인의 연이은 매도세에 2600선이 위협 받았다. 그러나 개미(개인 투자자)들의 순매수로 2600선을 지켜냈다.   20일 한국거래소에 따르면 코스피지수는 전 거래일보다 0.18% 하락한 2604.91로 장을 마감했다. 지수는 전장보다 0.26% 내린 2602.83으로 출발한 뒤 하락 폭을 키워 2596.82까지 떨어지기도 했다. 코스피가 장중 기준 2500대로 내려간 것은 지난 8일(2595.33) 이후 처음이다.   유가증권시장에서 외국인은 전날 3000억원대 매도 우위를 보인 데 이어 이날 오전에도 2960억원 어치를 팔아치웠다. 기관도 1377억원어치를 순매도했다. 개인 홀로 4301억원 어치를 순매수해 지수를 지켰다.   시가총액 상위 종목들을 보면, 삼성전자(0.28%)와 SK하이닉스(1.13%) 등 반도체주만이 힘겹게 상승 마감에 성공했다. 이외의 시총 상위주들은 상당수가 약세를 보였다. LG에너지솔루션은 보합 마감했고, 삼성바이오로직스(-0.65%), LG화학(-1.73%), 삼성SDI(-1.82%), POSCO홀딩스(-1.66%) 등은 하락 마감했다.   이날 코스닥지수도 전장보다 0.25% 하락한 886.41로 장을 마쳤다. 지수는 전 거래일보다 0.24% 내린 886.47로 개장해 880대에서 등락을 반복했다.   코스닥시장에서도 개인 홀로 1134억원어치를 순매수했다. 외국인과 기관은 각각 186억원, 720억원어치 매도 우위를 보였다.   시총 상위 종목 가운데 JYP Ent.(1.98%)와 펄어비스(0.78%), 에스엠(2.52%) 등이 상승 마감에 성공했다. 에코프로비엠(-1.87%), 에코프로(-0.91%), 셀트리온헬스케어(-1.84%), 엘앤에프(-0.78%) 등을 하락 마감했다.   한지영 키움증권 연구원은 \"최근 군사·경제·외교 등 여러 측면에서 악화하고 있었던 미·중 관계가 진전을 보이는 점은 증시 입장에서도 긍정적\"이라면서 \"장중에 전해질 중국의 대출우대금리(LPR) 인하 여부와 추가 소비 촉진 정책 시행 여부 등이 오늘 증시의 관전 요소가 될 것\"이라고 밝혔다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "039490"
        ]
    },
    {
        "title": "[코스피 마감]간신히 2600선 사수…외인·기관 매도",
        "date": "2023.06.20. 오후 3:44",
        "content": "외인 2818억 ‘팔자’ vs 개인 4111억 ‘사자’철강및금속, 보험, 건설업 등 1%대 약세한화솔루션 3%↓, 포스코퓨처엠 2%대↓한화오션 12%↑, HD현대중공업 3%대↑[이데일리 김응태 기자] 코스피가 외국인과 기관 쌍끌이 매도로 소폭 하락 마감했다. \n\n\n\n20일 마켓포인트에 따르면 코스피 지수는 전거래일 대비 4.59포인트(0.18%) 내린 2604.91로 마감했다. 이날 코스닥은 2600선에서 하락 출발해 장중 낙폭이 확대되면서 2600선을 밑돌기도 했지만, 장 후반 소폭 회복해 2600선을 회복했다. 간밤 뉴욕증시는 공휴일인 노예해방일을 맞이해 휴장했다.이날 코스피는 미국 연방준비제도(Fed·연준) 위원들의 매파적 발언에 대한 우려와 차익 실현 물량이 늘어나면서 증시 하방 압력이 커졌다는 평가다. 중국 인민은행의 대출우대금리(LPR) 인하에 따른 경기 개선 기대감도 큰 영향을 미치지 못한 것으로 판단된다. 이경민 대신증권 연구원은 “과매수권 인식 유지에 매물 소화 과정 지속돼 증시 하방 압력으로 작용했다”며 “중국 인민은행 금리 결정에도 시장 이목이 집중됐는데, 시장에서 기대했던 것만큼 경기 부양에 대한 강도가 다소 낮게 느껴짐에 따라 실망감이 시장에 유입되는 모습”이라고 분석했다.수급별로는 외국인이 2818억원 순매도했다. 기관도 1367억원 내다 팔았다. 개인은 4111억원 담았다. 프로그램별로는 차익과 비차익을 합쳐 2266억원 매도 우위를 기록했다.업종별로는 하락하는 업종이 더 많았다. 철강및금속(1.38%), 보험(1.29%), 건설업(1.19%) 등은 1%대 하락했다. 음식료품(0.79%), 화학(0.69%), 의약품(0.67%), 금융업(0.52%) 등은 1% 미만 소폭 내렸다. 반면 의료정밀(1.94%)은 1%대 상승했다. 운수창고(0.69%), 운수장비(0.58%) 등은 1% 미만 상승했다.시가총액 상위주도 하락하는 종목이 우위였다. 한화솔루션(009830)은 3% 넘게 내렸다. 포스코퓨처엠(003670), SK이노베이션(096770) 등은 2% 넘게 하락했다. 삼성SDI(006400), LG화학(051910), POSCO홀딩스(005490) 등은 1%대 약세를 기록했다. 이와 달리 조선주는 강세를 나타냈다. 한화오션(042660)은 12% 급등했으며, HD현대중공업(329180)은 3%대 올랐다. 조선업 실적 개선 기대와 선가 상승 영향이 컸다는 분석이다. 이외에 한화에어로스페이스(012450)도 3% 넘게 상승했다.이날 거래량은 7조1281만주, 거래대금은 10조7232억원으로 집계됐다. 상한가를 기록한 종목은 1개였으며, 327개 종목이 상승했다. 548개 종목은 하락했으며 하한가를 기록한 종목은 없었다. 59개 종목은 보합권에 머물렀다.",
        "ticker": [
            "267250",
            "329180",
            "003550",
            "051910",
            "005490",
            "034730",
            "096770",
            "003540",
            "006400",
            "003670",
            "000880",
            "009830",
            "012450",
            "042660"
        ]
    },
    {
        "title": "루닛, 美 암 정복 프로젝트 ‘캔서 문샷’(Cancer Moonshot) 전격 참여 [Why 바이오]",
        "date": "2023.06.20. 오후 3:43",
        "content": "조 바이든 美 대통령 주도 프로젝트92개사 중 유일 한국기업으로 선정AI 암 진단·AI 바이오마커 등 기술프로젝트 참여 소식에 상한가 강세\n\n\n\n미국 암 정복 프로젝트 ‘캔서문샷’을 수행하는 공공-민간 협의체 ‘캔서X’ 홈페이지에 게시된 창립 멤버 명단. 명단 6번째 줄 첫번째에 루닛이 포함돼 있다.[서울경제] 의료 인공지능(AI) 기업 루닛(328130)이 한국 기업으로 유일하게 미국 백악관이 추진하는 암 정복 프로젝트 '캔서 문샷(Cancer Moonshot)' 참여한다. 조 바이든 미국 대통령이 \"캔서 문샷이야말로 내가 대통령에 출마한 이유 중 하나\"라고 언급할 정도로 심혈을 기울이는 이 정책은 바이오산업 역량 강화를 통해 2025년까지 암 관련 사망률을 50% 이상 낮추는 목표로 설정됐다.20일 업계에 따르면 '캔서X(CancerX)'의 92개 창립 멤버로 루닛이 포함됐다. 캔서X는 캔서문샷을 추진하기 위해 설립된 공공-민간 협력체로 백악관에서 승인한 공식 기구다.\n\n\n\n조 바이든 미국 대통령이 지난해 9월 매사추세츠주 보스턴의 JFK 도서관·박물관에서 암 종식을 목표로 하는 '암 문샷'(cancer moonshot) 연설을 하고 있다. 바이든 대통령은 지난 2월 향후 25년간 미국 내 암 사망률을 최소 절반으로 줄이겠다는 목표를 제시했다. 이번 연설은 존 F. 케네디 전 대통령의 달 탐사 프로젝트 연설인 '문샷' 연설 60주년을 맞아 열렸다. 연합뉴스루닛을 포함해 캔서X 창립멤버에 포함된 92개 사는 미국 최고 암 연구소인 모핏 암 센터(Moffitt cancer center)와 디지털의학학회(Digital Medicine Society)가 주관해 선정한 것으로 알려졌다. 주요 멤버로는 존슨앤드존슨, 다케다, 아스트라제네카, 제넨텍 등 글로벌 제약사, 지멘스헬시니어 등 헬스케어 기업과 의료기관은 물론 인텔, 아마존, 오라클 등 테크 기업도 올라와 있다.루닛은 AI 암 진단은 물론 면역항암제 개발을 위한 AI 바이오마커 기술을 높게 평가받아 지난 4월 말 캔서X 측으로부터 참여를 요청받은 것으로 알려졌다.루닛은 자체 개발한 흉부 엑스레이 AI 영상분석 솔루션 '루닛 인사이트 CXR'과 유방촬영술 AI 영상분석 솔루션 '루닛 인사이트 MMG' 제품을 보유하고 있다. 해당 기술의 효율성과 정확도를 높게 평가받아 GE헬스케어, 후지필름, 필립스 등 글로벌 헬스케어 기업이 제품을 활용 중이다. 현재까지 전세계적으로 2000여 개의 의료기관이 루닛의 AI 진단을 도입했다. 미국에서는 폐 관련 응급 질환을 분석하는 '루닛 인사이트 CXR 트리아지'와 루닛 인사이트 MMG가 식품의약국(FDA) 허가를 획득한 바 있다.\n\n\n\n서범석 루닛 대표가 지난 5월 서울 중구 신라호텔 영빈관에서 열린 '제9회 서경 인베스트 포럼'에서 AI 의료진단 산업 성장전망을 주제로 발표하고 있다. 오승현 기자또한, AI 바이오마커 '루닛 스코프'는 다양한 면역항암 신약 개발에 활용되고 있다. 현재 미국 가던트헬스와 함께 개발한 가던트360 티슈넥스트는 암세포 표면에 있는 단백질 PD-L1를 더 잘 발견해 치료 대상 환자를 20% 더 늘리는 효과를 나타내기도 했다. 또한 이 기술을 활용해 항암제의 신규 바이오마커도 발굴 중이다. 가던트헬스는 루닛에 2대 주주이기도 하다.캔서문샷은 2016년 첫 발표된 후 2017년부터 7년간 18억 달러(약 2조 2000억 원)가 투자가 계획됐다. 지난 4월 미국 복지부, 국립보건원(NIH), 국립암연구소(NCI) 등이 참여한 이번 초안에 따르면 암 예방, 암 조기 검진, 효과적인 치료법 개발, 암 치료를 위한 건강 관리 시스템 최적화, 데이터 사용 확대, 인력 최적화 등 8개 목표가 공개됐다.한편, 루닛은 캔서문샷 참여 소식이 전해지면서 주가가 강세를 보이고 있다. 이날 13만 700원까지 상한가(29.9%)로 치솟으며 사상 최고가를 돌파했다. 거래량도 290만 주를 너기며 전날 50만 2776주에서 6배 급증했다. 루닛은 지난 3달간 195%의 주가 상승랠리를 벌이는 중이다.\n\n\n\n◇Why 바이오 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "반도체 2차전지...첨단기술 벤처 상장 쉬워진다",
        "date": "2023.06.20. 오후 3:42",
        "content": "금융위 특례상장 개선안 7월 발표중견기업 자회사, 특례 대상 포함거래소·금감원 정보공유 활성화 추진투자자 보호 위해 상장 이후 공시 강화정부가 반도체, 2차전지 등 핵심 첨단기술을 보유한 우량기업의 특례상장 요건을 완화하는 등 특례상장제도 개선에 나선다.벤처투자 시장이 얼어붙은 상황에서 핵심기술 보유 중소·중견기업들이 자본시장에서 자금조달을 원활히 할 수 있게 지원한다는 취지에서다.금융위원회는 금융감독원, 한국거래소, 중소벤처기업부, 산업부, 과학기술정보통신부 등 관계부처와 함께 태스크포스(TF)를 구성해 7월까지 이같은 내용을 담은 기술특례상장제도 운영 보완방안을 마련한다고 20일 밝혔다.기술특례 상장제도란 혁신기업의 코스닥 상장을 지원하기 위해 도입된 제도다. 일반 기업은 상장을 위해 재무적 요건 등을 충족해야 한다. 그러나 기술특례상장은 복수의 전문평가기관 기술평가나 상장주선인(증권사)의 성장성 평가가 있는 경우 질적 요건을 중심으로 심사한다.그동안 특례상장을 위해 복수의 기술평가를 받는 데 비용과 시간 부담이 크다는 지적이 제기됐다. 이에 정부는 국가적으로 육성해야 하는 첨단 기술을 보유한 우량기업에 대해서는 기술평가를 하나만 받아도 되게끔 요건을 완화하는 안을 검토하기로 했다. 중요첨단기술 보유 기준은 과기부, 중기부와 협의해 확정지을 예정이다.정부는 또 한국거래소의 상장예비심사 이후 금융감독원의 증권신고서 심사가 진행되는 과정에서 두 기관의 정보공유를 활성화하기로 했다. 정보가 공유되지 않아 심사 기간이 길어지는 것을 방지하기 위해서다. 금융위는 “증권신고서 심사시 예상치 못한 보완필요사항 발생하기도 해 정보공유를 활성화하기로 했다”며 “신속 상장을 위한 지원책”이라고 설명했다.현재는 모회사가 자산규모 5000억원 이상 중견기업이 되면 특례상장이 제한하고 있으나 정부에선 중견기업 자회사도 특례상장 대상에 포함하는 안도 검토한다. 금융위는 “실패 위험이 높은 신기술은 벤처·중견기업 간 연계가 중요하지만, 그간 중견기업 자회사의 특례상장이 제한돼 기술 상용화에 제약이 된다는 지적이 있었다”고 밝혔다.아울러 정부는 기술특례 상장의 부작용을 줄이고 투자자 보호에도 나선다. 이를 위해 상장 이후 기술기업의 실적 및 기술개발 현황 등에 대한 공시를 강화한다. 기술 상장을 주선하는 상장 주선인에 대해서도 과거 실적 등에 대한 공시와 자격 요건을 강화한다.이세훈 금융위 사무처장은 특례상장 진입장벽을 지나치게 낮추는 것 아니냐는 지적에 대해 “기술환경 변화를 반영해 불합리한 제도를 개선하겠다는 취지”라며 “일방적으로 문턱을 낮춰서 자격이 안 되는 기업까지 상장시키겠다는 의미는 아니다”라고 설명했다.이 사무처장은 이날 제도 개선안 발표에 대해선 “올해 1분기 벤처투자 액수와 벤처펀드 결성 등의 지표가 금융위 등 관계부처에게 굉장히 충격으로 다가왔다”며 “수출 실적의 회복도 여의치 않은 상황에서 우리 경제의 지속가능한 성장을 이루기 위해서 결국 첨단기술을 육성하고 경쟁력 있는 기업을 키워야 한다는 게 정부의 절박한 인식”이라고 강조했다.실제로 올해 1분기 벤처투자 액수는 9000억원으로 작년 동기 대비 60.3% 감소했고, 벤처펀드 결성도 6000억원으로 78.6% 쪼그라들었다. 벤처업계도 최근 상황에서 벤처스타트업 기업의 스케일 업을 위해서는 민간 쪽에서 자금을 조달할 수 있는 방안이 확대되기를 기대하는 분위기다.이날 기술특례상장 제도개선 방안 추진 발표는 상장 등을 통한 자금 조달의 물꼬를 더욱 넓히는 것을 심도있게 보겠다는 정부의 의지로 읽힌다. 이 사무처장은 “M&A활성화와 BDC(기업성장펀드) 도입, 신기술금융회사 투자, 비상장 주식 거래 등 상장 이외 자금모집 지원 방안에 대해서도 보완사항을 검토해 발표할 예정”이라고 말했다.한편 금융위는 중기부, 산업부, 과기부 등 관련 부처와 함께 21일부터 기술기업 대상으로 ‘찾아가는 기술특례상장 설명·상담 로드쇼’를 진행하기로 했다.\n\n\n\n 금융위원회",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주] 동국홀딩스, 장중 2만원 돌파…3거래일 연속 급등(종합)",
        "date": "2023.06.20. 오후 3:40",
        "content": "한국거래소 황소상[한국거래소 제공](서울=연합뉴스) 이민영 기자 = 동국홀딩스가 20일 증시에서 3거래일 연속 오르면서 52주 최고가를 갈아치웠다.    이날 유가증권시장에서 동국홀딩스는 전 거래일 대비 11.10% 오른 1만8천210원에 거래를 마쳤다.    주가는 장 중 2만800원까지 오르면서 신고가를 다시 썼다.    앞서 동국제강은 지난 1일 지주사이자 존속법인인 동국홀딩스, 사업회사이자 신설법인인 동국제강과 동국씨엠으로 분할해 출범했다.     동국홀딩스는 변경 재상장한 16일과 전날 2거래일 연속 상한가로 마쳤다.    mylux@yna.co.kr",
        "ticker": [
            "460850",
            "460860",
            "001230"
        ]
    },
    {
        "title": "코스피, 외국인·기관 '팔자'에 하락…2600선 턱걸이",
        "date": "2023.06.20. 오후 3:39",
        "content": "서울 중구 하나은행 딜링룸./사진=연합뉴스코스피가 외국인과 기관의 순매도세에 하락 마감했다. 장중 2600선이 무너지기도 했지만 하락폭을 줄이면서 턱걸이에 성공했다. 20일 코스피지수는 전 거래일 대비 4.59포인트(0.18%) 하락한 2604.91에 거래를 마쳤다. 이날 지수는 전 거래일 대비 6.67포인트(0.26%) 내린 2602.83으로 출발했다. 유가증권시장에서 외국인과 기관은 각각 2818억원, 1367억원 순매도했다. 개인은 4111억원 매수 우위였다.김석환 미래에셋증권 연구원은 \"외국인과 기관의 매물 출회에 양대 지수 모두 약세를 보였다\"며 \"이번주 예정된 미국 중앙은행(Fed) 위원들 발언에 대한 경계감과 중국 기준금리 인하에도 여전히 경기 둔화 우려가 반영되며 아시아 증시 전반적으로 약세였다\"고 말했다.시총 상위주 가운데 LG화학, 삼성SDI, POSCO홀딩스 등이 각각 1%대 하락세를 보였다. 삼성바이오로직스, 현대차, 기아 등도 소폭 하락했다. 반면 SK하이닉스는 1% 넘게 주가가 올랐고 삼성전자도 소폭 오른 채 거래를 마쳤다.주도업종이 부재한 가운데 조선주가 상승했다. 조선업 실적 개선 기대와 선가 상승 호재, 우크라이나 재건 사업 논의 진행 등이 긍정적 영향을 미친 것으로 풀이된다.반면 음식료주는 약세를 보였다. 최근 물가 상승에 따른 소비 여력이 위축되자 저가 제품 구매 및 수요 축소 영향으로 보인다.코스닥지수는 전장보다 2.2포인트(0.25%) 내린 886.41로 마감했다. 지수는 전 거래일 대비 2.14포인트(0.24%) 하락한 886.47로 출발했다.코스닥시장에서 외국인과 기관은 각각 213억원, 719억원 순매도했고 개인은 1133억원 매수 우위였다.시총 상위주 가운데 HLB, 셀트리온제약이 각각 2% 넘게 하락했다. 에코프로비엠, 셀트리온헬스케어는 1%대 하락세를 보였다. 엘앤에프, 카카오게임즈 등은 소폭 하락했다. 반면 JYP엔터테인먼트는 2% 가까이 주가가 올랐고 펄어비스, 오스템임플란트는 소폭 상승했다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 1.7원 내린 1280.3원에 마감했다.간밤 뉴욕증시는 노예해방 기념일인 '준틴스데이(Juneteenth National Independence Day)'를 맞아 휴장했다.이번주 뉴욕 증시는 특별한 이벤트가 부재한 가운데 미국 중앙은행(Fed) 위원들의 연설이 연속적으로 예정돼 있다. 현지시각 기준 수요일, 파월 Fed 의장이 의회에 출석해 이틀간 통화정책에 관한 내용을 보고할 예정이다.",
        "ticker": [
            "003550",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "KRX금 가격, 0.24% 하락한 1g당 8만 650원 (6월 20일)",
        "date": "2023.06.20. 오후 3:36",
        "content": "[데이터로 보는 증시][서울경제] KRX금 가격이 3거래일만에 하락세를 보였다.20일 금 가격은 전일대비 200원(0.24%) 하락한 1g당 8만 650원으로 거래를 마쳤다. 거래량과 거래대금은 각각 2만 2768g, 18억 3630만원을 기록했다.이날 금 가격은 30원(0.03%) 오른 8만 880원에 출발했으나 시간이 지나면서 하락세로 돌아섰다.뉴욕상품거래소는 19일(현지시간) 노예 해방 기념일로 인해 휴장 했다."
    },
    {
        "title": "코스피, 0.2% 하락 마감…2,600선 턱걸이",
        "date": "2023.06.20. 오후 3:34",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 배영경 기자 = 코스피가 20일 소폭 하락하며 2,600선에 턱걸이한 채 거래를 마쳤다.    이날 코스피 종가는 전날보다 4.59포인트(0.18%) 내린 2,604.91로 집계됐다.    지수는 전장보다 6.67포인트(0.26%) 내린 2,602.83으로 출발해 장중 2,596.82까지 떨어지며 2,600선을 밑돌기도 했으나 오후 들어 하락 폭을 다소 줄였다.    코스닥지수의 종가는 전장보다 2.20포인트(0.25%) 내린 886.41이다.    ykbae@yna.co.kr"
    },
    {
        "title": "거래소, 기술기업 상장 지원에 나선다…기술특례상장 로드쇼",
        "date": "2023.06.20. 오후 3:27",
        "content": "한국거래소 황소상[한국거래소 제공](서울=연합뉴스) 이민영 기자 = 한국거래소는 금융위원회, 금융감독원 및 유관기관과 공동으로 '찾아가는 기술특례상장 설명·상담 로드쇼'를 개최할 예정이라고 20일 밝혔다.     이번 설명회에선 코스닥 상장 담당 임원과 부장이 핵심 산업별 거점지역을 직접 방문해 특례 상장 기준과 중점 심사사항을 설명할 예정이다. 증권사 기업공개(IPO) 담당자가 IPO 성공 사례를 공유하고 벤처캐피탈 투자심사역이 투자유치 전략을 소개하는 등 기술기업 상장 관련 전문가들도 함께 참여한다.     거래소는 기업(업권별 협회)과 벤처캐피탈을 대상으로 벤처투자심리 위축 해소를 위한 의견을 먼저 수렴한 후 현장에서 참여기업을 대상으로 질의응답과 일대일 맞춤형 컨설팅을 할 계획이라고 설명했다.     거래소 측은 \"글로벌 긴축 등 영향으로 투자심리가 위축돼 어려움을 겪는 바이오, 딥테크 등 핵심 기술기업의 상장을 지원해야 할 필요가 커졌다\"고 말했다.    설명회는 오는 21일 서울 논현을 시작으로 오송(23일), 용인(30일), 판교(7월 10일), 구미(7월 12일), 익산(7월 20일) 등을 순회하는 로드쇼 형식으로 진행된다.    거래소 관계자는 \"이번 설명회가 핵심 기술기업들이 상장방식을 이해하고 원활한 상장을 준비할 수 있는 발판이 될 수 있기를 기대한다\"며 \"기술기업 맞춤형 설명회를 확대해 핵심 기술기업의 상장을 적극적으로 지원하겠다\"고 밝혔다.    기술특례 상장제도는 재무 현황이 미흡하더라도 외부 전문기관을 통해 기술력을 평가받은 후, 거래소의 심사를 거쳐 코스닥시장에 상장하도록 하는 제도이다. 성장 가능성이 높은 핵심 기술기업이 자본시장에서 자금을 공급받을 수 있도록 하기 위해 2005년 도입됐다.    mylux@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스콤 ‘토큰증권 매칭데이’ 개최…증권사·투자사 한자리에",
        "date": "2023.06.20. 오후 3:15",
        "content": "[서울경제] 코스콤이 토큰증권(ST) 시장 진출을 준비하는 업체들을 한 데 모으는 '토큰증권 매칭데이' 행사를 개최한다고 20일 밝혔다. 토큰증권 사업 추진에 어려움을 겪는 발행사와 유통사 간 만남의 자리를 주선해 협력 파트너를 발굴하고 노하우를 공유하게 함으로써 토큰증권 생태계 조성과 시장 활성화를 돕겠다는 취지다. 행사는 다음 달 18일 서울 영등포구 전국경제인연합회 그랜드볼룸에서 개최된다. 코스콤은 토큰증권 발행사들과 유통사를 대상으로 사전 진행한 설문조사를 토대로 업계 별 토큰증권 사업 추진 현황, 토큰증권의 장기적 전망 등 토큰증권 시장의 다양한 이슈를 간단히 소개할 예정이다. 본 행사에서는 별도 공간에서 발표 세션과 네트워킹 세션이 동시 진행된다. 발표 세션에서는 상품성 있는 자산 및 비즈니스 모델을 보유한 발행사들의 소개가 진행되며, 네트워킹 세션에서는 발행사-유통사 간 네트워킹 장이 마련된다. 행사 참가는 20일부터 선착순으로 접수하며 코스콤 홈페이지에서 신청하면 된다.김성환 코스콤 디지털사업본부 본부장은 \"코스콤은 토큰증권발행(STO)을 준비하는 증권사, 조각투자사 등의 기업들을 위해 인프라를 포함한 다양한 방식으로 지원을 확대해나갈 예정\"이라고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "거래소, 핵심 기술기업 발굴·상장 지원에 팔 걷어붙인다",
        "date": "2023.06.20. 오후 3:14",
        "content": "[사진출처 = 한국거래소]한국거래소가 우리 경제의 미래 성장 동력이 될 핵심 기술기업의 발굴 및 상장지원에 박차를 가한다.거래소는 금융위원회, 금융감독원 및 유관기관 등과 공동으로 ‘찾아가는 기술특례상장 설명․상담 로드쇼’를 집중 개최할 계획이라고 20일 밝혔다.이번 설명회는 21일 서울을 시작으로 주요 기술 클러스터인 오송(6월 23일·바이오), 용인(6월 30일·반도체), 판교(7월 10일·4차산업), 구미(7월 12일·로봇․모빌리티), 익산(7월 20일·스마트팜) 등을 순회하는 로드쇼 형식으로 개최한다.거래소는 지난 2005년부터 수익․매출이 없더라도 기술의 혁신성이나 성장성이 우수한 기업이 상장을 통해 성장할 수 있도록 기술특례상장 제도를 운영해 왔다. 하지만 글로벌 긴축 등에 따른 투자심리 위축으로 어려움을 겪고 있는 바이오 및 딥테크 등 핵심 기술기업의 상장지원 필요성이 점증되고 있다는 설명이다.이에 따라 거래소는 핵심 기술기업들의 상장을 통한 자금조달을 적극 지원하기 위해 기업들의 상장 준비 필요사항을 확인하고 업권별 클러스터를 직접 찾아가는 설명회를 추진한다.이번 설명회는 자금 수요자인 기업(업권별 협회)과 모험자본의 공급자인 벤처캐피탈을 대상으로 최근 벤처투자심리 위축 해소를 위한 의견수렴을 먼저 실시한다. 이를 바탕으로 코스닥 상장 담당 임원, 부장이 핵심산업별 거점지역(클러스터)을 직접 방문해 업종별, 사업별로 특화된 기술특례 상장기준 및 중점 심사사항 등에 대해 설명할 예정이다.참여기업을 대상으로 질의·응답 및 1대 1 맞춤형 컨설팅을 실시하는 등 현장감 있는 솔루션도 제공해 핵심 기술기업들이 기술특례 상장을 추진하는 데 실질적인 도움을 준다는 방침이다.아울러 기술기업 상장 전과정에 걸친 업권별 전문가들이 함께 참가하여 핵심 기술기업들에게 종합적인 정보를 제공한다.거래소 관계자는 “기술기업 맞춤형 설명회를 확대하여 미래성장동력인 핵심 기술기업의 상장을 적극적으로 지원하겠다”며 “이번 설명회 결과를 바탕으로 기술기업 상장 제도·운영을 보완해 코스닥 시장이 벤처생태계 병목해소 및 선순환 정착을 위한 적극적인 역할을 수행하도록 노력을 배가할 계획”이라고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "이복현 금감원장 “증권·운용·PEF  내부통제 철저히 점검해야”",
        "date": "2023.06.20. 오후 3:04",
        "content": "불건전 영업행위 발생에 경고“신속하고 철저한 대응” 주문\n\n\n\n 이복현 금융감독원장최근 자본시장에 불건전 영업행위가 잇따르는 데 대해 이복현 금융감독원장은 금융투자회사가 내부통제를 철저히 점검해야 한다고 20일 강력히 당부했다.이복현 원장은 이날 임원 회의에서 “증권사, 자산운용사, 사모펀드(PEF) 등 자본시장을 떠받치고 있는 금융투자회사의 불건전 영업행위가 계속 발생하고 있다”며 “이는 최근 주가 하한가 사태 등 자본시장 불공정거래와 맞물려 투자자 신뢰를 크게 떨어뜨릴 수 있다”고 지적했다.이 원장은 “금융투자회사 스스로 직원들의 모럴해저드가 발생하지 않도록 내부통제 상황을 다시 철저히 점검해야 한다”며 “금융당국은 불건전 영업 행위 예방에 대한 노력과 더불어 신속하고 철저한 대응을 해야 한다”고 주문했다.아울러 그는 최근 저축은행, 상호금융, 카드사 등 2금융권의 연체율 상승과 관련해 충분한 충당금 설정 등 리스크 관리에 최선을 다하라고 강조했다. 그는 “은행 등 금융회사들은 경기 침체기에 저신용자에 대한 금융 서비스가 위축되지 않도록 준비한 금융공급 계획 등을 신속하게 이행하는 등 상생 금융 노력을 함께 기울여달라”고 말했다."
    },
    {
        "title": "BNP파리바 \"한국은행, 내년 1분기 금리 인하 시작할 것\"",
        "date": "2023.06.20. 오후 2:59",
        "content": "한국은행 기준금리 인하 (PG)[정연주 제작] 일러스트    (서울=연합뉴스) 이민영 기자 = BNP파리바는 20일 우리나라 중앙은행인 한국은행이 올해 말까지 현재 기준금리 수준을 유지하고 내년 1분기 금리 인하를 시작할 것이라고 전망했다.    BNP파리바는 '한국의 하반기 전망에 관한 질의응답' 보고서에서 \"최근 미국 연방준비제도(Fed)의 매파적(통화 긴축 선호)인 금리 동결 결정이 한국의 추가 금리 인상으로 이어지지 않겠으나 한은의 금리 인하 사이클 시작을 지연시킬 수 있다\"며 이같이 밝혔다.     이와 관련 미 연준이 하반기 경제 둔화와 이전 금리 인상의 지연 효과 등으로 기준금리를 5.75%로 인상할 가능성이 크다는 점과 우리나라 소비자물가지수가 올해 말 3% 이상까지 올라갈 수 있다는 점을 이유로 꼽았다.    BNP파리바는 \"소비자물가지수는 기저효과로 이달과 7월에 2% 수준으로 떨어질 가능성이 높지만 이후 3% 이상으로 올라간 뒤 올해 말까지 유지할 것\"으로 예상했다.    그러면서 \"한국 정부가 전기요금과 도시가스 요금의 추가 인상을 연기할 수 있어 인플레이션(물가 상승) 속도가 더 빨라질 위험은 제한적일 것\"이라고 전망했다.    이에 한은이 올해 말까지 현 수준의 정책금리를 유지하고서 내년 1분기에 금리 인하에 나설 것이라고 강조했다.     BNP파리바는 우리나라 경상수지는 올해 2분기 흑자로 전환할 것으로 예상한다며 올해 연간 경상수지 전망치를 250억 달러 흑자로 제시했다.    민간 소비는 몇 달간 완만하게 개선되다가 초과 저축의 감소, 높은 금리 등으로 올해 4분기 상승 여력이 줄어들 것으로 내다봤다.    BNP파리바는 한국 주택시장에 대해선 \"전세금 상환 리스크(위험)를 예의주시하고 있다\"며 \"정부가 거시건전성 정책을 완화해 상환 위험이 시스템화할 가능성은 적지만 주택 가격에 대한 추가 하방 압력은 불가피하다\"고 설명했다.    mylux@yna.co.kr"
    },
    {
        "title": "거래소, '찾아가는 기술특례상장 설명·상담 로드쇼' 개최",
        "date": "2023.06.20. 오후 2:59",
        "content": "[서울경제] 한국거래소가 미래 성장 동력이 될 핵심 기술기업의 발굴 및 상장지원에 박차를 가하기 위해 금융위원회, 금융감독원 등 유관기관 등과 함께 ‘찾아가는 기술특례상장 설명·상담 로드쇼’를 개최할 예정이다.20일 거래소에 따르면 이번 설명회는 오는 21일 서울을 시작으로 주요 기술 클러스터인 오송(6월 23일·바이오), 용인(6월 30일·반도체), 판교(7월 10일·4차산업), 구미(7월 12일· 로봇 및 모빌리티), 익산(7월 20일 스마트팜) 등을 순회하는 로드쇼 형식으로 개최된다.거래소는 자금 수요자인 기업(업권별 협회)과 모험자본의 공급자인 벤처캐피탈을 대상으로 최근 벤처투자심리 위축 해소를 위한 의견수렴을 먼저 실시한다. 이를 바탕으로 코스닥 상장 담당 임원, 부장이 핵심산업별 거점지역(클러스터)을 직접 방문해 업종별·사업별로 특화된 기술특례 상장기준 및 중점 심사사항 등에 대해 설명할 예정이다.참여기업을 대상으로 질의·응답 및 일대일 맞춤형 컨설팅도 진행한다. 또 벤처캐피탈 투자심사역이 효과적인 투자유치 전략을 소개하고, 상장을 주관하는 증권사(IB)의 기업공개(IPO) 담당자가 IPO 성공 사례를 공유할 예정이다. 정책기관 등에서는 해당 산업에 특화된 지원정책 등을 안내할 계획이다.거래소는 “이번 설명회가 핵심 기술기업들이 자신에게맞는 상장방식을 이해하고 원활한 상장을 준비할 수 있는 발판이 될 것으로 기대된다”며 “기술기업 맞춤형 설명회를 확대해 미래 성장동력인 핵심 기술 기업의 상장을 적극 지원할 것”이라고 설명했다. 그러면서 “이번 설명회 결과를 바탕으로 기술기업 상장 제도·운영을 보완하여 코스닥 시장이 벤처생태계 병목 해소 및 선순환 정착을 위한 적극적인 역할을 수행하도록 노력할 것”이라고 덧붙였다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[시그널] RBW, 주주가치 제고 위해 '주당 2주' 무증 결정",
        "date": "2023.06.20. 오후 2:56",
        "content": "95억 원 규모···자본잉여금의 15%1분기 매출 227억 기록해 전년比 2배↑\n\n\n\n[서울경제] 알비더블유(361570)(RBW)가 주주가치 제고를 목적으로 상장 후 첫 무상증자를 실시한다. 최근 빠르게 성장한 실적 확대의 수혜를 주주들과 공유하기 위한 목적이다.20일 금융감독원 전자공시시스템에 따르면 RBW는 1주당 2주의 신주를 배정하는 무상증자를 결정했다. 약 95억 4500만 원 규모이며, 회사 자본잉여금의 약 15%에 해당한다. 증자 주식 수는 총 1909만 194주다. 7월 5일 기준 주주명부에 등재된 주주를 대상으로 진행하며, 신주 상장 예정일은 오는 7월 26일이다.RBW는 실적 성장세에 따라 자본잉여금이 빠른 속도로 증가하면서 이번 무상증자 재원을 마련했다. 올 1분기 말 연결 재무제표 기준 매출액 227억 원을 기록해 지난해 1분기 대비 102% 증가했다. 그 결과 2020년 216억 원에 불과했던 자본잉여금은 올 1분기 말 기준으로 647억 원으로 늘었다.RBW는 국내 엔터테인먼트 기업 중 지식재산권(IP) 분야에서 높은 경쟁력을 갖고 있는 곳으로 꼽힌다. 실제로 음원·음반·영상과 관련 IP 매출 비중이 높은 편이며, 아티스트 매니지먼트에서 나오는 매출은 전체의 약 20% 수준에 불과한 것으로 파악된다.자회사들과의 시너지 창출도 주목된다. RBW는 WM엔터테인먼트, DSP미디어, 얼반웍스, 콘텐츠엑스 등 콘텐츠 제작 관련 여러 자회사를 두고 있다. 향후 자회사들이 가진 역량을 바탕으로 추가 IP 제작과 유통을 확대할 계획이다.RBW의 IP 창출 능력을 눈여겨보고 외부 기관 투자자들의 투자 러브콜도 이어지고 있다. 지난해 6월 컴투스와 위지윅스튜디오로부터 230억 원 투자를 받았으며, 올해 5월에는 자회사인 IP 솔루션 기업 ‘콘텐츠엑스’가 국내 다수의 벤처캐피털(VC)과 엔터테인먼트 기업으로부터 130억 원의 자금을 유치했다.RBW 관계자는 \"IPO 이후 미뤄뒀던 국내 외 기관 대상의 공식적인 기업설명회(IR)을 오는 7월부터 본격적으로 수행할 계획\"이라며 \"주주 이익 극대화를 위해 최선을 다할 것\"이라 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "임원 230여명 머리맞댄 삼성전자…초격차·차별화 전략 다시 짠다",
        "date": "2023.06.20. 오후 2:33",
        "content": "■하반기 글로벌 전략회의사흘간 사업부별 경영상황 점검복합위기 속 영업 전략 재조정\n\n\n\n삼성전자 화성사업장 전경[서울경제] 한 치 앞을 내다보기 어려운 복합 위기 속에서 삼성전자가 사흘 동안 이어지는 경영 전략 재조정 마라톤 회의에 돌입했다.삼성전자는 20일 ‘2023년 하반기 글로벌 전략회의’를 열고 사업 부문별로 경영 상황을 점검한다고 밝혔다. 이번 회의는 삼성전자의 국내외 임원급 230여 명이 온·오프라인 형태로 참석하며 최근 시장 여건과 기술 동향 등을 종합적으로 점검한 뒤 영업 전략을 새롭게 수립할 계획이다.삼성전자 디바이스경험(DX) 부문은 이날 수원 사업장에서 한종희 부회장 주관으로 스마트폰을 포함한 모바일경험(MX) 사업부 중심 전략 회의를 진행했다. 이어 21일에는 영상디스플레이(VD) 및 가전사업부 회의가 열리고 22일에는 인사·마케팅 등 전사 점검 회의가 이어진다. 반도체 등 디바이스솔루션(DS) 부문은 20일 화성 사업장에서 경계현 사장 주재로 전략 회의를 개최했다. 윤석열 대통령의 프랑스 방문에 동행한 이재용 회장은 참석하지 않았다.\n\n\n\n한종희 삼성전자 대표이사 부회장삼성 실적을 좌우하는 DS 부문에서는 최근 메모리 반도체 감산 효과와 하반기 글로벌 반도체 시황 등이 논의됐다. 최근 주요 리서치 기관들은 하반기 이후 메모리 반도체 업황 개선이 이뤄질 것으로 보고 있으나 회복 강도가 기대에 미치지 못할 가능성도 있어 실적 개선을 장담하기 어려운 상황이다.메모리반도체 분야에서는 새로운 성장 동력으로 주목받고 있는 고대역폭메모리(HBM) 시장에서 초격차 유지 방안이 집중 논의됐다. HBM은 여러 개의 D램을 수직으로 연결해 기존 D램보다 데이터 처리 속도를 끌어올리는 고부가 제품을 뜻한다. 최근 챗GPT와 같은 생성형 인공지능(AI) 시장이 커지면서 데이터 처리 요구 용량이 확대되자 HBM이 주목받고 있다. 하반기 이후 고용량 메모리 수요가 살아나는 시점에 맞춰 적기에 최적화된 상품을 공급할 수 있도록 하는 게 DS 부문의 주요 과제다.\n\n\n\n경계현 삼성전자 대표이사 사장파운드리 분야에서는 삼성이 대만 TSMC보다 앞서고 있다고 평가받는 게이트올어라운드(GAA) 공정을 기반으로 한 수주 확대 전략이 논의됐다. 삼성 파운드리는 핀펫 기반 4㎚(나노미터·1㎚=10억분의 1m) 공정에서 TSMC에 밀리며 시장을 내줬지만 GAA 기반 3나노 이하 공정에서 재역전을 노리고 있다. GAA 공정은 기존 핀펫 공정에 전력 효율이 높은 반도체를 생산해낸다는 장점을 갖고 있기 때문에 이를 기반으로 삼성과 가깝다고 평가받는 AMD나 글로벌 1위 엔비디아의 차세대 그래픽처리장치(GPU) 물량을 수주할 경우 단숨에 TSMC와의 격차를 좁힐 수 있다.스마트폰을 담당하는 MX사업부는 이날 회의에서 7월 언팩을 앞둔 갤럭시Z폴드 5 판매 확대 전략을 논의했으며 VD 사업부는 네오(Neo) QLED, 유기발광다이오드(OLED) 등 전략 제품의 차별화 전략을 가다듬었다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "英·美 전문가 \"한국, '벤처 겨울' 이겨내려면 BDC 도입해야\"",
        "date": "2023.06.20. 오후 2:25",
        "content": "■금투협, ICSA 연차총회 컨퍼런스 개최\"英 VCT, 막대한 고용·세수증대 창출\"\"美 BDC, 4조 달러 모험자본 공급 효과\"금융위 \"BDC 조속히 도입되도록 노력\"[서울경제] “벤처캐피탈신탁(VCT)으로부터 투자받은 기업 중 약 1000곳이 고성장을 이루고 있습니다. 한국도 ‘벤처 겨울’을 극복하고 모험자본시장의 발전을 도모하기 위해선 VCT와 같은 제도도입이 필요하다고 봅니다.”\n\n\n\n20일 금융투자협회가 서울 광화문 포시즌스호텔에서 개최한 국제증권업협회협의회(ICSA) 연차총회 컨퍼런스에서 영국 옥토퍼스 인베스트먼트의 조나단 딕스 최고투자책임자(CIO)는 “VCT는 강력한 세제지원을 바탕으로 7만 명 이상의 고용창출과 7000만 파운드의 세수증대 등 경제 효과를 창출했다”며 이같이 강조했다.영국의 VCT는 벤처캐피탈에 투자하는 금융투자상품으로, 한국 정부가 도입을 적극 추진 중인 기업성장집합투자기구(BDC)와 유사한 개념이다. BDC는 스타트업 등 비상장 기업에 투자하는 투자목적회사다. 주식시장에도 상장되는 만큼 개인투자자들이 비상장사에 간접 투자하는 수단이 될 수 있다. BDC 도입 내용을 담은 자본시장법 개정안은 지난해 5월 국무회의를 통과한 후 국회 정무위원회에서 1년 넘게 계류 중이다.전세계 최대 사모펀드(PEF)로 꼽히는 미국 블랙스톤의 조나단 복 BDC 대표 역시 국내 스타트업들이 자금난을 이겨내기 위해선 BDC를 조속히 설치해야 한다고 제언했다. 복 대표는 “최근 은행 신디케이트론(다수 은행이 채권단을 구성해 공통의 조건으로 융자하는 중장기대출)의 장기 침체로 인해 BDC를 통한 직접대출 수요가 지속 증가하는 추세”라며 “미국 BDC는 직접대출 중심으로 4조 달러(약 5000조 원)에 달하는 모험자본을 공급할 수 있을 만큼 성장잠재력이 높다”고 강조했다.이날 발제자로 참여한 고영호 금융위원회 자산운용과장은 “최근 금리인상과 유동성 축소, 그리고 위험기피로 모험자본 공급이 어려운 시기에 있다”며 “위기를 극복하기 위해 미국 BDC, 영국 VCT와 유사한 기업성장집합투자기구가 조속히 도입될 수 있도록 노력하겠다”고 화답했다.서유석 금융투자협회장은 “미국 BDC와 영국 VCT도 고금리·고인플레이션으로 벤처투자가 위축된 현재 상황과 비슷한 시기에 도입됐다”며 “국내도 지금이 BDC 도입의 최적기”라고 덧붙였다."
    },
    {
        "title": "반도체·바이오 핵심기술 보유 기업에 특례상장 문턱 대폭 낮춘다",
        "date": "2023.06.20. 오후 2:17",
        "content": "금융위 TF 내달 개선안 발표···\"벤처투자 시장 침체\"기술평가 하나만 받아도 돼···중견기업 자회사도 포함상장 심사기간 축소···\"무자격 기업 상장 목적은 아냐\"[서울경제] 정부가 반도체·바이오·인공지능(AI)·2차전지 등 주요 첨단 기술을 보유한 우량기업에 특례상장 요건을 완화하는 방안을 다음달 발표하기로 했다. 최근 경기 둔화로 벤처투자 시장이 침체에 빠지자 이들의 자금 모집에 도움을 주겠다는 취지에서다.금융위원회는 금융감독원, 한국거래소, 중소벤처기업부, 산업통상자원부, 과학기술정보통신부, 자본시장연구원, 벤처캐피탈협회, 바이오협회 등과 함께 태스크포스(TF)를 구성해 다음 달까지 이 같은 내용을 담은 기술특례상장제도 보완 방안을 마련한다고 20일 밝혔다. TF는 지난 9일 김주현 금융위원장 주재로 기술기업의 자금조달 현황과 개선 방향을 논의한 것을 시작으로 매주 회의를 개최하기로 했다.기술특례상장 제도는 혁신기업의 코스닥 상장을 지원하기 위한 제도로 지난 2005년 도입됐다. 기술특례상장은 재무적 요건 등을 충족해야 하는 일반 기업의 상장과 달리 복수의 전문평가기관의 기술평가나 상장주선인인 증권사의 성장성 평가가 있는 경우 질적 요건을 중심으로 심사한다.정부는 우선 그간 특례상장을 위해 복수의 기술평가를 받는 데 따른 비용·시간 부담이 크다는 지적이 제기됨에 따라 국가적으로 육성해야 하는 첨단 기술을 보유한 우량기업에 한해 기술평가를 하나만 받아도 되게끔 하는 방안을 검토하기로 했다. 첨단 기술의 기준은 반도체·2차전지 등 국가전략기술과 비슷한 선에서 정할 것으로 예상된다.정부는 또 한국거래소의 상장예비심사 이후 금융감독원의 증권신고서 심사가 진행되는 과정에서 정보가 공유되지 않아 심사 기간이 길어지는 점도 문제로 보고 두 기관 간 정보 공유를 활성화하기로 했다. 중견기업 이상 회사의 자회사가 되면 특례상장이 제한되는 현 규제를 푸는 방안도 검토 대상이다.\n\n\n\n김주현 금융위원장. 서울경제DB이세훈 금융위 사무처장은 “최근 벤처투자와 기술기업 상장 감소는 글로벌 경제환경 변화에 따라 전 세계적으로 발생하는 공통적인 현상”이라며 “우리 경제의 지속 가능한 성장을 이루기 위해서는 각 분야의 첨단 기술과 경쟁력 있는 기업을 키워야 한다는 것이 정부의 절박한 인식”이라고 강조했다.금융위는 아울러 기술평가나 상장심사 때 기술·산업에 대한 이해도가 높은 전문가의 참여를 확대하고 한국거래소 핵심 성과 지표(KPI)도 개선하기로 했다. 상장에 실패한 기업에 미승인 사유를 적극적으로 알려줘 재도전을 지원하는 방안도 구체화할 계획이다. 상장 이후에는 투자자 보호를 위해 기술기업의 실적·기술개발 현황 등에 대한 공시를 점검한다. 기술 상장을 주선하는 상장 주관사에 대해서도 과거 실적 등에 대한 공시와 자격 요건을 강화한다.이 처장은 특례상장 진입 장벽을 지나치게 낮추는 것이 아니냐는 지적에 대해 “자격이 안 되는 기업까지 상장시키겠다는 의미는 아니다”라고 반박했다.금융위는 이 같은 정책 방향을 알리고 각계 의견을 수렴할 목적으로 이달 21일 서울 논현동 아세아타워를 시작으로 23일 충북 오송, 30일 경기 용인, 다음달 10일 경기 판교, 12일 경북 구미, 20일 전북 익산 등에서 기술특례상장 설명회를 연이어 개최하기로 했다.금융위에 따르면 올 1분기 벤처투자 액수는 9000억 원으로 지난해 같은 기간보다 60.3% 감소했다. 벤처펀드 결성도 78.6% 줄어든 6000억 원에 불과했다.들었다.",
        "ticker": [
            "012030",
            "001680",
            "002030"
        ]
    },
    {
        "title": "[오후 시황] 코스피, 개인 매수세 힘입어 2600선 탈환",
        "date": "2023.06.20. 오후 2:01",
        "content": "코스닥지수도 소폭 하락해 880대\n\n\n\n[서울경제] 코스피가 20일 오후 개인의 매수세에 힘입어 2600선을 다시 회복했다.이날 오후 1시 43분 현재 코스피는 전 거래일보다 3.62포인트(0.14%) 하락한 2605.88을 나타내고 있다. 지수는 전장보다 6.67포인트(0.26%) 내린 2602.83으로 출발해 2600선을 잠시 내준 뒤 하락 폭을 만회하고 있다. 유가증권시장에서 외국인과 기관은 각각 2839억원, 1128억원어치 순매도 중이다. 개인은 홀로 3918억원어치를 순매수하고 있다.시가총액(시총) 상위권 종목 상당수가 약세를 보이고 있다. 특히 삼성SDI(006400)(-1.68%), LG화학(051910)(-1.60%), POSCO홀딩스(005490)(-1.40%) 등의 낙폭이 상대적으로 크다. SK하이닉스(1.48%)는 오름세를 보이고 있다.같은 시각 코스닥지수는 전장보다 1.43포인트(0.16%) 하락한 887.18이다. 지수는 전 거래일보다 2.14포인트(0.24%) 내린 886.47로 개장해 880대에서 등락을 반복 중이다. 코스닥시장에서도 개인 홀로 1119억원어치를 순매수하고 있다. 외국인과 기관은 각각 501억원, 350억원어치 매도 우위를 보였다.시총 상위 종목 가운데 JYP Ent.(035900)(1.91%), 펄어비스(263750)(0.97%) 등은 전날보다 상승하고 있다. 셀트리온헬스케어(091990)(-1.55%), 엘앤에프(066970)(-1.17%) 등은 하락 중이다.",
        "ticker": [
            "003550",
            "051910",
            "005490",
            "034730",
            "000660",
            "006400",
            "068270",
            "066970"
        ]
    },
    {
        "title": "코스피, 약보합 장중 2600선 등락…2차전지주 약세",
        "date": "2023.06.20. 오후 1:57",
        "content": "외국인 2894억 ‘팔자’ vs 개인 4024억 ‘사자’보험, 철강및금속 등 1%대 약세포스코퓨처엠, SK이노베이션 등 2%대↓[이데일리 김응태 기자] 코스피가 2600선에서 약보합 흐름을 이어가고 있다.\n\n\n\n20일 마켓포인트에 따르면 오후 1시52분 코스피 지수는 전거래일 대비 5.19포인트(0.20%) 내린 2604.31을 기록 중이다. 이날 코스피는 2600선에서 하락 출발한 뒤 장중 2600선을 밑돌기도 했지만, 장 후반 낙폭이 축소되면서 2600선을 회복했다.한지영 키움증권 연구원은 “전일 국내 증시는 연방준비제도(Fed·연준) 인사들의 매파적인 발언 및 원·달러 환율 급등 속 외국인과 기관의 동반 순매도로 대형주를 중심으로 약세 압력을 받으며 혼조세로 마감했다”며 “이날도 차익실현 압력은 있겠지만 중국 이슈에 주목하면서 업종별 차별화 장세를 연출할 것”이라고 분석했다.  수급별로는 외국인이 2894억원, 기관이 1171억원 순매도 중이다. 반면 개인은 4024억원 순매수하고 있다. 프로그램은 차익과 비차익을 합쳐 2646억원 매도 우위를 보이고 있다.업종별로는 하락하는 업종이 대부분이다. 보험, 철강및금속 등은 1%대 하락 중이다. 건설업, 음식료품, 의약품, 화학, 전기가스업, 금융업 등은 1% 미만 내려가고 있다. 반면 의료정밀은 1%대 상승세다. 운수창고, 통신업, 운수장비 등은 1% 미만 소폭 오르고 있다. 시가총액 상위 종목도 하락하는 종목이 우위다. 포스코퓨처엠(003670), SK이노베이션(096770) 등은 2%대 약세다. 삼성SDI(006400), 셀트리온헬스케어(091990), LG화학(051910) 등은 1%대 하락 중이다. 이와 달리 한화오션(042660)은 11%대 급등하고 있다. HD현대중공업(329180), 롯데케미칼(011170) 등은 3%대 상승 중이다.",
        "ticker": [
            "267250",
            "329180",
            "003550",
            "051910",
            "034730",
            "096770",
            "011170",
            "006400",
            "068270",
            "039490",
            "003670",
            "000880",
            "042660"
        ]
    },
    {
        "title": "오리엔트바이오 흑자전환 성공…2022사업년도 14.5억 영업이익",
        "date": "2023.06.20. 오후 1:42",
        "content": "\"수익성 중시 경엉효율화로 수년 내 최대 규모 영업익\"지분보유 미 상장사 주가 하락 따른 미실현 손실에 순익은 적자\n\n\n\n경기도 가평의 오리엔트바이오 사육센터에서 직원들이 실험용 동물을 점검하고 있다. 사진제공=오리엔트바이오[서울경제] 오리엔트바이오(002630)는 2022년 사업년도(2022년 4월1일부터 2023년 3월 31일)에 14억 5000만 원의 영업이익을 기록했다고 밝혔다. 이는 전년도 별도기준 37억 8000만 원 영업적자에서 흑자전환한 것이다.오리엔트바이오는 20일 감사보고서를 내고 이 기간 매출 288억 원, 영업이익14억 5000만 원의 경영실적을 달성했다고 밝혔다. 오리엔트바이오는 3월 결산 법인이다.이번 매출은 전년도 대비 9.7% 증가했고 영업이익 또한 흑자전환했다. 그러나 순이익 측면에선 124억 2000만 원의 순손실을 기록했다. 회사 관계자는 “회사가 보유하고 있는 미국 나스닥 상장사 이노티브의 주가가 하락함에 따라 미실현 평가손실 177억 원이 발생했다”고 설명했다.오리엔트바이오 관계자는 “수익성 중시 경영에 역점을 둔 경영효율화를 통해 최근 수년 내 최대 규모의 영업이익을 냈다”며 \"외형성장 뿐만 아니라 수익성 측면에서도 지속적인 성장세를 유지하고 있다”라고 말했다.아울러 무차입 경영 실현과 수익성 개선으로 부채비율은 전년도 말 26.2%에서 당기 말 13.5%로 개선됐다. 차입금에 따른 불확실성이 완전히 해소돼 꾸준한 성장세를 유지할 것으로 전망된다고 회사 측은 밝혔다.회사 관계자는 “수출경기 둔화에 따른 경기 침체에도 무차입 경영 실현에 따른 최상의 재무상태를 유지하고 있고, 자금 유동성 확보를 통해 안정적인 경영 환경을 구축했다\"면서 \"공격적인 성장 전략을 바탕으로 흑자를 계속 이어갈 계획”이라고 말했다.",
        "ticker": [
            "002630"
        ]
    },
    {
        "title": "토스증권, 해외주식 실전 투자대회 개최",
        "date": "2023.06.20. 오후 1:28",
        "content": "[서울경제] 토스증권이 출범 이후 처음으로 실전 투자대회를 개최한다고 20일 밝혔다.투자대회는 다음주 26일부터 일주일간 진행되며 투자대상은 해외주식이다. 대회 기간 중 해외 예탁자산 100만 원 이상을 보유한 고객이 투자대회에 참여할 수 있으며 이날부터 참가 접수를 할 수 있다.실전 투자대회는 1000만 원 리그와 100만 원 리그로 나눠 진행된다. 참가신청시 토스증권 계좌의 해외 예탁자산을 기준으로 금액에 맞게 해당 리그에 자동 배정된다. 우승자는 월요일부터 토요일 미국 시장 마감까지의 수익률 순위로 정해진다. 1000만 원 리그에서는 우승자 1명에게 투자지원금 1000만 원을 지급한다. 2위와 3위 각 1명씩에게는 500만 원과 200만 원을 지급하며 상위 3명을 제외한 ‘TOP 10’에게는 50만 원이 주어진다. 100만 원 리그에서는 우승자 1명에게 투자지원금 100만 원이, 2위와 3위에게는 각각 50만 원과 20만 원이 지급된다. ‘TOP 100’에 성공한 고객들은 5만 원씩 지원금을 받는다.토스증권 관계자는 “실전 투자대회는 그동안 토스증권과 함께 한 고객과 소중한 결실을 나누고 동시에 회사의 서비스를 개선할 수 있는 새로운 계기도 마련될 것”이라고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "수능 사교육 경감 대책에 교육株 희비 엇갈려[특징주]",
        "date": "2023.06.20. 오후 12:46",
        "content": "윤석열 대통령이 13일 서울 용산 대통령실에서 열린 국무회의에서 모두발언을 하고 있다. /연합뉴스[서울경제] 정부가 사교육비 경감 대책을 내놓으면서 교육 관련주들의 희비가 엇갈리고 있다. 사교육에 초점이 맞춰져 있는 종목들이 약세를 보이는 가운데 교과서 관련주들은 상승세에 오르고 있다. 20일 낮 12시 38분 기준 대표적인 사교육 관련주인 메가스터디(072870)는 전일보다 0.97% 내린 1만1230원에 거래를 이어가고 있다. 웅진씽크빅(095720)은 1.44% 내렸으며 아이비김영(339950)(-0.55%), YBM넷(057030)(-0.65%), 아이비김영(-0.55%), 크레버스(096240)(-0.59%)도 주춤한 모습이다. 이들 종목들이 약세를 보이는 것은 당정이 전일 대입 수학능력시험에서 고난이도의 '킬러 문항'을 없애기로 한 데 따른 것으로 풀이된다. 당정은 '킬러 문항'이 학생들을 사교육으로 내모는 근본 원인으로 보고 공교육에서 다루지 않는 문제는 출제하지 않기로 했다. 반면 교과서 관련 콘텐츠를 공급하는 업체들은 강세를 보이고 있다. NE능률이 1.82%, 비상교육이 1.73% 오른 채 거래되고 있다.",
        "ticker": [
            "100220",
            "016880",
            "095720"
        ]
    },
    {
        "title": "[마켓PRO 칼럼] 일본시장 펀드·ETF 투자는 어떻게?",
        "date": "2023.06.20. 오후 12:32",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.마켓리더의 시각\n\n\n\n \n\n\n\n우현철 플레인바닐라투자자문 이사  일본시장에 펀드와 ETF로 투자하기일본 주가지수가 오랜 박스권을 뚫고 올라가고 있습니다. 버크셔 해서웨이가 일본의 상사 기업들의 지분 신고를 지속적으로 하고 있고, 여러 투자 구루들이 일본 투자의 매력에 대해 많이 언급하며 시장의 관심이 높아진 가운데, 관련 기사들도 이어집니다. 오늘은 일본 주식시장에 투자할 수 있는 우리나라 펀드와 상장지수펀드(ETF)를 소개드려 봅니다.  오랜 박스권과 엔약세로 투자상품이 많지 않아일본에 투자하는 펀드 ETF들은 국내에는 펀드 규모가 굉장히 작고, 주로 패시브 투자 쪽으로 자금이 몰려 있습니다. 오랜 기간 일본 주식시장이 소외받으면서 투자자들의 관심이 없었기 때문입니다.\n\n\n\n주요 펀드·ETF일본에 투자하는 펀드 ETF들이 벤치마크로 삼는 Index는 크게 2가지입니다. TOPIX와 Nikkei225. TOPIX는 Tokyo Price Index의 줄임말이며, 도쿄증권거래소의 최우량 기업들이 상장되어 있는 1부 상장기업들을 시가총액 방식으로 합산한 것입니다. 미국에 상장된 iShares MSCI Japan ETF(티커 EWJ, 이하 EWJ)의 경우도 시가총액 방식을 사용하고, 상장기업의 85%를 커버하는데 TOPIX와 많이 흡사합니다.그리고 개별 펀드의 전략에 따라 중소형주에 투자하는 펀드들도 있는데 아직 규모는 크지 않은 상황입니다. 해당 펀드와 ETF의 규모와 기간별 성과는 아래와 같습니다.\n\n\n\n주요 펀드·ETF 기간별 성과(6월 16일 기준). 자료 Bloomberg  Nikkei225와 Topix로 대표되는 일본 인덱스잠깐 일본 주식시장 관련하여 말씀드리면, 도쿄증권거래소는 기존에 1부, 2부, 마자즈(Mothers, Maket of the High-growth and Emerging Stocks), JASDAQ으로 구분되어 있었습니다. 1부는 주로 시가총액 상위의 대기업, 2부는 중견기업, 마자즈는 성장 기업, JASDAQ도 성장기업을 위한 시장이라는 점은 마자즈와 비슷한데 장외시장으로 시작했고, 일정한 수준 이상의 실적이나 특색있는 기술이나 비즈니스 기업을 위한 곳입니다.이 4개 시장이 22년 4월부터 프라임, 스탠다드, 그로스로 통합되었습니다. 1부 기업들이 대부분 프라임으로 가긴 했지만 완전히 일치하지는 않아서 패시브 투자자 등의 영향을 고려해 TOPIX와의 완전 통합 이행은 25년 1월까지 단계적으로 시행할 예정입니다.Nikkei225는 거래소가 아닌 니혼게이자이신문(이하 니케이)이 발표하는 Index입니다. 시장을 대표하는 225개 종목으로 구성되어 있고, 특이한 것이 시가총액이 아닌 가격 가중 방식을 이용합니다. 이 방식을 사용하는 Index는 DOW와 Nikkei225 밖에 없는데, 과거에 Index 계산이 용이하다는 이유로 사용되었던 방식이지만 유상증자나 무상증자 등의 변동 사항을 반영하지 못해서 실제 시장과 괴리가 벌어지는 단점이 있습니다.1969년에 TOPIX가 등장하면서 시장의 대표성을 잃었음에도 불구하고 여전히 뉴스에서 많이 인용되며, 선물옵션시장에서는 TOPIX보다도 Nikkei225가 더 대표성을 가지고 많은 파생 상품들이 만들어지고 있는 것이 특이합니다.여기서 TOPIX와 Nikkei225의 섹터별 비교를 해 보면, TOPIX는 산업재, 자유소비재, 정보기술, 금융, 헬스케어의 비중이 높은 편이고, Nikkei225는 정보기술, 자유소비재, 산업재, 통신, 헬스케어 순서로 비중이 높습니다. 둘의 가장 큰 차이는 금융의 비중 차이인데, 일본의 금융 산업 규모를 생각하면 Nikkei225가 대표성이 떨어지는 것을 확연히 알 수 있는 부분입니다. 그리고 산업재 비중도 높긴 하지만 실제 규모에 비해 비중이 낮습니다.\n\n\n\n아래는 각 지수에 편입된 TOP10 보유 종목입니다. Nikkei225는 시가총액 1위인 도요타가 TOP10에 포함되지 않습니다. 소니, 키엔스도 보이지 않습니다. 그리고 패스트리테일링은 10%가 넘게 들어가 있습니다. 가격 가중 방식의 단점을 여러모로 확인 가능합니다.\n\n\n\n미국에 상장된 대표적인 일본 투자 ETF인 EWJ와 WisdomTree Japan Hedged Equity Fund(티커 DXJ, 이하 DXJ)도 비교해 보았습니다. 헷지를 하지 않은 EWJ가 가장 많이 거래되고 AUM도 가장 큽니다. 그런데 일본의 주식시장은 특이하게 전세계에서 거의 유일하게 통화가치와 반대로 움직이는 경우가 많았었고, 그래서 엔화 가치가 하락하면서 시장이 상승하는 경우의 수에 베팅하는 엔화 헷지 투자에 대한 수요가 굉장히 높습니다. 그 틈새를 WisdomTree가 잘 파고들어 DXJ라는 헷지된 일본 투자 ETF로 크게 성장했습니다. DXJ는 일본의 배당주들을 주로 많이 투자합니다.\n\n\n\nDXJ는 시장 하락기에도, 상승기에도 수익률을 안정적으로 꾸준히 쌓아가는 모습입니다. 그리고 TOPIX와 Nikkei225는 엎치락뒤치락 하긴 하지만 장기 성과에서는 큰 차이가 나지 않았습니다. 보유 통화에 따라 펀드와 ETF 선택정리하자면 일본에 투자하는 펀드 ETF의 벤치마크는 TOPIX를 선택하는 것이 일본 시장을 더 정확하게 반영합니다. 그리고 엔화는 안전자산이라는 인식이 강해서 시장 하락기에 엔화 가치가 상승하는 경향이 있어서 일본 투자 펀드 ETF 중에는 헷지 전략을 쓰는 것들을 많이들 활용합니다.그래서, ▲1) 엔화를 보유하고 있다면 일본에 상장된 NEXT FUNDS TOPIX ETF(티커 1306) ▲2) 원화를 보유하고 있으면 KODEX일본TOPIX100(코드 101280) ▲3) 엔화 하락에 신경쓰지 않고 온전히 시장수익률에 집중하고자 하면 TIGER일본TOPIX(합성 H)(코드 195920)나 DXJ를 활용하시는 것이 좋습니다."
    },
    {
        "title": "이복현, 증권사 잇딴 불건전 사건에 경고장…\"철저 대응하라\"",
        "date": "2023.06.20. 오후 12:02",
        "content": "업계 채권 돌려막기, 임원 리딩방 혐의 비롯한앤코 미공개정보 이용 등 임원회의서 거론\"하한가 사태와 맞물려 시장 신뢰 추락 우려\"\n\n\n\n이복현 금융감독원장. 연합뉴스[서울경제] 최근 금융투자 업계에서 불건전 영업 행위가 잇따라 발각되는 가운데 이복현 금융감독원장이 이를 철저히 예방하고 사후 단속하라고 주문했다.이 원장은 20일 금감원 임원회의에서 “증권사·자산운용사·사모펀드(PEF) 등 자본시장을 떠받치는 금융투자 회사에 불건전 영업 행위가 계속 발생하고 있다”며 “최근 주가 하한가 사태 등 자본시장 불공정거래와 맞물려 투자자 신뢰를 크게 상실시킬 수 있다”고 지적했다. 이 원장이 이날 언급한 불건전 영업 행위는 최근 금감원이 주요 증권사들을 대상으로 조사하고 있는 ‘채권 돌려막기’ 혐의를 비롯해 운용사 직원 내부정보 이용 혐의, 증권사 임원의 리딩방 운영 혐의, 차액결제거래(CFD) 담당 임원의 사익추구 혐의 등이었다.실제로 금융투자 업계에 따르면 유명 투자 전문가인 강 모 유진투자증권(001200) 영업 이사는 최근 불법 리딩방을 운영했다는 의혹으로 내부 감사를 받았다. 지난달에는 소시에테제네랄(SG)증권발(發) 주가 폭락 사태와 관련한 금감원 조사에서 교보증권(030610)의 한 CFD 담당 임원이 회사가 받아야 할 거래처 돈을 다른 곳으로 빼돌린 배임 정황을 포착했다. 키움증권(039490) 임원과 관련된 인사는 김익래 전 다우키움그룹 회장처럼 주가 급락일 직전 일부 종목을 대량 매도하기도 했다. 이달에는 금감원이 사모펀드 운용사 한앤컴퍼니 직원들이 미공개 정보를 이용해 남양유업(003920) 주식을 미리 산 뒤 시세 차익을 챙긴 혐의를 파악하고 사건을 검찰로 이첩하기도 했다.이 원장은 “금융투자 회사 스스로 소속 직원들의 도덕적 해이(모럴해저드)가 발생하지 않도록 내부 통제 상황을 다시 철저히 점검해야 한다”며 “금융 당국은 새롭게 정비한 조직 체계를 바탕으로 불건전 영업 행위 예방을 위해 노력하고 사후적으로도 신속하고 철저하게 대응할 필요가 있다”고 강조했다.",
        "ticker": [
            "030610",
            "003920",
            "001680",
            "001200",
            "039490"
        ]
    },
    {
        "title": "코스피 2600선 지켜낼까…증권가선 \"5% 전후 조정 예상\"",
        "date": "2023.06.20. 오전 11:31",
        "content": "코스피가 하락 출발한 20일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피와 원/달러 환율이 표시돼 있다.  / 사진=연합뉴스코스피지수가 2600선을 두고 줄다리기를 펼치고 있다. 그동안 상승장을 이끌어온 외국인이 최근 매도우위로 돌아서면서다. 전문가들은 증시가 당분간 조정을 거칠 수 있어 ‘쉬어갈 국면’이라고 조언했다.20일 오전 코스피지수는 2599.73에 거래되고 있다. 지난 2일 종가기준으로 2600을 넘긴 이후 12거래일만에 다시 장중 2600선 아래로 떨어졌다. 그동안 증시 상승을 이끌어온 외국인 수급이 약화한 게 원인이라는 분석이다. 최근 10거래일(6월5~19일) 동안 외국인은 유가증권시장에서 517억원을 순매도했다. 이전 10거래일(5월19~6월2일) 동안 3조2884억원을 순매수한 것과 대비된다.전문가들은 국내 증시가 단기 상승으로 과열 조짐을 보이면서 외국인이 매도세로 돌아섰다고 분석하고 있다. 증시의 과매수 정도를 나타내는 상대강도지표(RSI)는 지난 14일 기준 코스피지수에서 70.41까지 상승했다. 일반적으로 RSI가 70이상이면 과매수 구간, 30이하면 과매도 구간으로 분류된다.반도체 업황 개선에 대한 기대로 증시가 상승했지만 2분기 기업들의 실적에 대한 우려가 여전한 점도 하락 전환의 배경으로 꼽힌다. 에프앤가이드에 따르면 증권사 실적 전망치가 존재하는 상장사 228개사의 2분기 영업이익 합산액은 31조6996억원으로 예상됐다. 지난해 2분기(52조4524억원)에 비해 39.5% 줄어든 금액이다. 6월 주요 증시 이벤트였던 연방공개시장위원회(FOMC)가 마치면서 상승 재료가 소멸된 점 역시 단기 조정의 배경으로 꼽힌다.이재만 하나증권 연구원은 “국내 증시 주도주 역할을 하고 있는 대형주의 시가총액 비중은 지난주 고점을 형성하며 하락 전환했다”며 “단기 과열 양상을 해소할 시간이 조금 필요하다”고 했다.다만 실제 조정이 오더라도 하락 폭은 5% 수준으로 제한될 것이라는 게 전문가들의 진단이다.변준호 IBK투자증권 연구원은 “증시 상승에 필요한 재료는 사라졌고 주가는 크게 상승한 상황인만큼 2분기 실적 시즌에 대한 경계감이 나올 수 있다”며 “하지만 한국 수출이 바닥을 통과하고 있다는 점을 고려하면 5% 전후의 제한적 조정을 예상한다”고 했다."
    },
    {
        "title": "[주식초고수는 지금] 우크라 재건·방산 수출 기대감에 현대로템 순매수 1위",
        "date": "2023.06.20. 오전 11:30",
        "content": "[미래에셋증권 엠클럽 집계]매수 2위는 이수페타시스···AI반도체 수혜원전 수출 기대감···두산에너빌리티 3위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 20일 오전 가장 많이 순매수한 종목은 현대로템(064350)으로 나타났다. 이수페타시스(007660)와 두산에너빌리티(034020), 포스코퓨처엠(003670) 등도 순매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 '주식 초고수'들이 오전 11시까지 가장 많이 사들인 종목은 현대로템으로 집계됐다.현대로템에 매수세가 몰린 것은 해외 수주 기대감과 함께 올해 2분기에도 호실적이 예고된 덕택인 것으로 풀이된다. 윤석열 대통령의 베트남 순방을 계기로 수출 가능성이 제기되고 있다. 베트남 정부는 향후 5~7년간 3조원에 달하는 예산을 투입해 군 현대화 작업을 추진할 것으로 알려졌다. 우크라이나 재건 사업 참여 기대감도 커지고 있다. 우크라이나 정부 관계자들은 우크라이나 전후 재건사업 관련 논의를 위해 지난 13일 방한해 현대로템의 철도 공장을 방문했다. 현대로템은 2010년 우크라이나 측과 90량 규모의 준고속 전동차 공급 계약을 맺었었다. 이후에는 열차 유지보수 사업도 진행했다. 지난해 러시아의 우크라이나 침략이 시작된 이후에도 현지에서 사업을 꾸준히 하고 있다.매수 2위는 이수페타시스다. 인쇄회로기판(PCB) 업체인 이수페타시스는 최근 AI 반도체 수혜주로 분류되면서 외국인 투자자의 러브콜을 받고 있다. 이수페타시스는 엔비디아, 인텔 등 주요 글로벌 반도체 업체에 PCB 기판을 납품하고 있다. 이 회사의 주력 상품인 고다층기판(MLB)은 많은 양의 데이터를 처리하기에 적합해 AI 반도체를 비롯해 서버·네트워크 장비 등에 투입되고 있다. 18층 이상 MLB 시장에서 이 회사의 점유율은 미국 업체인 TTM에 이어 2위인 것으로 알려졌다.매수 3위는 두산에너빌리티이다. 미국과 유럽을 중심으로 한 원전사업 기대감 등이 투자자들의 매수심리 자극하는 것으로 보인다. 두산에너빌리티는 미국과 중국의 갈등, 러시아와 우크라이나의 전쟁 등에 따라 미국과 유럽 등 글로벌 선진 원전시장에서 수혜를 볼 것이라는 기대를 받고 있다. 이민재 NH투자증권 연구원은 “미국과 중국의 패권경쟁은 한국 원전산업에 다시 오지 않을 기회가 될 수 있다”며 “미국의 가려운 부분을 긁어주는 동시에 탈러시아와 탈중국 흐름이 적극 나타나는 유럽시장에서도 큰 기회를 잡을 수 있다”고 내다봤다.이날 순매도 1위는 LG화학(051910)이다. 금강공업(014280)과 하나마이크론(067310), 엘앤씨바이오(290650) 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 현대로템이었다. 대덕전자(353200), LG에너지솔루션(373220), 윤성에프앤씨(372170) 등이 뒤를 이었다. 전 거래일 순매도 1위는 SK하이닉스(000660)였으며, 이수페타시스, 테라사이언스, LG화학 순으로 순매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005940",
            "034730",
            "000660",
            "014280",
            "008060",
            "353200",
            "000150",
            "034020",
            "006800",
            "136490",
            "007660",
            "003670",
            "064350"
        ]
    },
    {
        "title": "동국제강 3개로 분할했을 뿐인데…시총 4000억 급증",
        "date": "2023.06.20. 오전 11:23",
        "content": "동국제강그룹 시총 1조 4868억 원분할 전 시총 대비 36.6% 늘어나적극적인 배당 정책도 기대 요인\n\n\n\n동국제강그룹 본사 페럼타워 전경/ 사진제공=동국제강[서울경제] 동국제강(460860) 그룹 3인방(동국홀딩스(001230)·동국제강·동국씨엠(460850))의 주가가 분할 후 강세를 보이고 있다. 시가총액도 분할 전 대비 4000억 원 가까이 급증했다.20일 오전 11시 기준 동국홀딩스는 전일 대비 21.05% 급등한 1만 9840원에 거래되고 있다. 동국제강은 6.28% 내린 1만 4320원에, 동국씨엠은 7.71% 하락한 1만 4970원에 거래 중이다. 분할 후 첫 거래일인 16일 두 종목의 주가가 각각 26.08%, 2.15% 상승 마감하는 등 최근 주가 상승에 따른 단기 조정을 겪고 있는 것으로 풀이된다.동국제강 그룹 3인방의 시가총액도 급증했다. 동국제강 그룹 3사의 시가총액은 1조 4868억 원으로, 거래 정지 전인 5월 30일 분할 존속 법인(옛 동국제강) 시가총액(1조 879억 원) 대비 36.6%(3989억 원) 늘어났다.앞서 동국제강은 지난달 12일 임시 주주총회를 통해 인적분할 안건을 가결하고 지난 1일 존속법인 동국홀딩스와 신설법인 열연 사업 회사 동국제강, 신설법인 냉연 사업 회사 동국씨엠 총 3개사로 분할했다.동국홀딩스는 하반기 공개 매수 방식의 현물출자 유상증자를 통해 동국제강과 동국씨엠의 지분을 사들여 지주사로 전환할 방침이다. 공개 매수에 응모한 주주로부터 동국제강과 동국씨엠 지분을 현물출자받고 그 대가로 지주사 동국홀딩스 주식을 신주로 발행해 부여하게 된다. 이후 동국홀딩스는 그룹 전략 컨트롤타워로 성장 동력 발굴에 나선다. 동국제강은 친환경 전기로 고도화에 집중하고 동국씨엠은 2030년까지 컬러강판 매출 2조 원을 달성하겠다는 목표에 전념할 계획이다.한편 증권가에서는 분할 후 동국제강 그룹이 적극적인 배당 정책에 나설 것으로 전망하고 있다. 앞서 박현욱 현대차증권 연구원은 “인적분할 후 배당정책을 공시한 바 있다”며 “국채수익률의 배당수익률을 보장하고 잉여현금흐름의 30%까지 추가 배당을 할 것으로 보여 주주가치 제고에 긍정적”이라고 평가했다.",
        "ticker": [
            "460850",
            "460860",
            "001230",
            "005380",
            "001500"
        ]
    },
    {
        "title": "넥슨게임즈, 사흘째 강세…장중 52주 신고가 경신",
        "date": "2023.06.20. 오전 11:03",
        "content": "‘블루아카이브’ 중국 테스트 앞두고 상승세 지속\n\n\n\n넥슨게임즈가 사흘째 강세를 이어가고 있다. 오는 22일부터 시작하는 서브컬처 게임 ‘블루아카이브’의 중국 사전 테스트를 앞두고 기대감이 작용하는 것으로 풀이된다.20일 오전 10시 57분 현재 넥슨게임즈는 전일 대비 4.86% 오른 2만3750원에 거래되고 있다. 지난 16일부터 3거래일 연속 강세다. 이날 장중 한때 2만4700원까지 치솟으며 52주 신고가도 경신했다.넥슨게임즈의 강세 흐름에는 중국 진출 기대감이 영향을 주는 것으로 분석된다. 넥슨게임즈는 지난 16일 인기 서브컬처 게임 ‘블루아카이브’의 중국 사전 테스트를 오는 22일부터 7월 5일까지 2주일간 진행한다고 밝혔다. ‘블루아카이브’의 중국 현지 사전예약자는 약 260만명에 달한다.‘블루아카이브’는 넥슨게임즈의 대표작 중 하나다. 지난 2021년 2월 일본, 같은 해 11월 한국과 북미 등에 출시된 ‘블루아카이브’는 한일 양국에서 인기 서브컬처 게임 중 하나로 자리매김했다. 특히 일본 시장 내 흔치 않은 국산 흥행작으로 꼽힌다. 올해 1월 현지 애플 앱스토어 매출 1위에 등극한바 있으며 최근에도 매출 5위를 기록하기도 했다.넥슨게임즈는 ‘블루아카이브’ 외에도 ‘서븐어택’, ‘히트2’, ‘V4’ 등의 매출원을 보유하고 있다. 향후 매출에 기여할 신작도 다수다. 현재 얼리액세스 중인 ‘베일드엑스퍼트’를 비롯해 콘솔 및 PC 루트슈터 게임 ‘퍼스트디센던트’, 모바일 전략게임 ‘갓썸: 클래시오브갓’ 등을 준비 중이며 넥슨의 유명 지식재산권(IP) ‘야생의 땅: 듀랑고’를 활용한 ‘프로젝트DX’, ‘던전앤파이터’ 기반의 ‘프로젝트DW’ 등도 제작하고 있다.이에 최근 미래에셋증권은 넥슨게임즈를 게임업종 최선호주로 꼽기도 했다. 목표주가는 2만9000원을 제시했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "코스피, 거센 외국인 순매도에 장 중 약세",
        "date": "2023.06.20. 오전 10:47",
        "content": "코스피지수가 외국인의 거센 매도세에 밀려 장 중 약세를 보이고 있다.20일 오전 10시38분 현재 코스피지수는 전일 대비 5.11포인트(0.20%) 하락한 2604.39에 거래되고 있다.\n\n\n\n[이미지출처=연합뉴스]투자주체별로는 기관과 외국인이 각각 393억원, 2238억원을 순매도하고 있고 개인은 2591억원을 순매수하고 있다. 선물 시장에서는 기관과 외국인이 372억원, 3322억원을 순매수 중이고 개인은 412억원을 순매도하고 있다.업종별로는 등락이 엇갈리고 있다. 운수창고가 1.38% 상승세고, 의료정밀 0.62%, 섬유의복 0.41%, 통신업 0.4%, 운수장비 0.24%, 기계 0.2%, 서비스업 0.12% 등이 강세다. 반면 보험업이 1.21% 약세고 건설업 -0.81%, 철강및금속 -0.75%, 전기전자 -0.4% 등이 약세다.시가총액 상위권 종목들은 대부분 약세다. 삼성전자가 0.14% 약보합권에 머물러있고 LG에너지솔루션은 0.53% 하락 중이다. 삼성바이오로직스 -0.52%, LG화학 -0.53%, 삼성SDI -2.24%, 현대차 -0.85%, POSCO홀딩스 -1.02% 등이 약세다. 반면 SK하이닉스는 0.35% 올랐고 NAVER는 0.25% 강세를 보이고 있다.같은 시각 코스닥지수는 전일 대비 1.33포인트(0.15%) 하락한 887.32에 거래되고 있다. 기관과 외국인이 각각 197억원, 319억원 순매도세를 보이고 있는 반면 개인은 674억원을 순매수 중이다.시가총액 상위권 종목들은 등락이 엇갈리고 있다. 에코프로비엠이 0.19% 약보합권이고 셀트리온헬스케어 -0.99%, 엘앤에프 -0.78%, JYP Ent. -0.07%, HLB -0.91%, 셀트리온제약 -1.23% 등이 약세다. 반면 에코프로는 1.42% 오름세고 펄어비스 2.92%, 카카오게임즈 0.54%, 오스템임플란트 0.11% 등이 강세다.한편 원/달러 환율은 전일 대비 1.7원 상승한 1283.7원에 거래되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "오픈놀, 공모가 1만원 확정…이달 30일 코스닥 상장",
        "date": "2023.06.20. 오전 10:46",
        "content": "[서울IR 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 커리어·채용 플랫폼 기업 오픈놀은 20일 기관투자자 수요예측 결과 공모가를 희망 범위(1만1천∼1만3천500원)에 못 미치는 1만원으로 확정했다고 밝혔다.    지난 14∼15일 진행된 수요예측에는 기관 1천30개가 참여해 경쟁률이 510.36대 1을 기록했다. 최근 중소형주 기관 수요예측 경쟁률과 비교하면 저조한 편이다.    상장 주관회사인 하나증권 관계자는 \"많은 기관이 회사가 강조한 사업 경쟁력과 성장 가능성에 공감했으나, 여러 시장 상황 등을 고려해 보다 시장친화적인 가격으로 공모가를 결정하게 됐다\"고 설명했다.    2012년 설립된 오픈놀은 진로·채용·창업 분야의 교육사업을 벌이는 기업으로 구직 플랫폼 '미니인턴'이 주력 서비스이다.     회사는 상장 후 인공지능 기술을 활용해 기존 '미니인턴' 서비스 기능을 개선하고 TV와 소셜미디어(SNS) 등 다양한 매체를 활용한 마케팅을 확대할 예정이다.    오픈놀의 일반투자자 대상 청약은 21∼22일 이틀간 진행된다.     코스닥시장 상장 예정일은 이달 30일이다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "토스증권, 첫번째 실전 투자대회 연다…지원금 최대 1000만원",
        "date": "2023.06.20. 오전 10:35",
        "content": "[이데일리 원다연 기자] 토스증권이 출범 이후 첫 번째 실전 투자대회를 연다고 20일 밝혔다. 대회는 26일부터 일주일간 진행되며, 해외 주식을 대상으로 대회 기간 중 토스증권 해외 예탁자산 100만 원 이상 보유 고객 누구나 참여할 수 있다. 실전 투자대회는 1000만원 리그와 100만원 리그로 나눠 진행된다. 참가신청 시 토스증권 계좌의 해외 예탁자산을 기준으로 각 금액에 맞게 해당 리그로 자동 배정돼 참여할 수 있다. 대회 기간 중간에도 참여할 수 있으며, 이 경우 참여한 다음날부터 순위에 반영된다.우승자는 매주 월요일부터 토요일 미국 시장 마감까지의 수익률 순위로 정해진다. 모든 참가자의 순위는 토스증권 내 ‘리더보드’에서 1시간 간격으로 제공할 예정이다. 토요일 미국 시장이 마감하면 우승자를 가리고, 일요일까지 다음 대회 참가 신청을 접수하고 월요일에 새로운 리그를 시작하게 된다.1000만원 리그 1위 우승자 1명에게는 투자지원금 1000만원을 지급한다. 2위와 3위 각각 1명에게는 각 500만원과 200만원을 지급하며 상위 3명을 제외한 TOP10에게는 각 50만원이 지급된다. 100만원 리그 1위 우승자 1명에게는 투자지원금 100만원을, 2위와 3위 각각 1명에게는 각 50만 원과 20만 원을 지급하며 상위 3명을 제외한 TOP100에게는 각 5만 원의 투자지원금이 지급될 예정이다.토스증권 관계자는 “투자를 처음 시작하는 투자자, 기존 투자에 어려움을 느끼는 투자자와 함께 성장한다는 목표로 토스증권은 2년 전 첫 발을 뗐다”라며 “실전 투자대회는 그동안 토스증권과 함께 한 고객과 소중한 결실을 나누고 동시에 회사의 서비스를 개선할 수 있는 새로운 계기도 마련될 것”이라고 밝혔다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[마켓ING]단기 과열에 재료 공백기…코스피 쉬어갈 때",
        "date": "2023.06.20. 오전 10:30",
        "content": "코스피 이틀째 약세단기 조정은 비중확대 기회코스피가 하락 출발하며 이틀째 약세를 이어가고 있다. 이번주 예정된 미국 연방준비제도(Fed) 인사들의 발언과 이날 나올 중국의 대출우대금리(LPR) 인하 발표에 대기하며 관망세가 짙어진 모습이다. 단기 과열 우려에 재료 공백으로 인해 조정 양상이 나타날 수 있으나 조정폭은 크지 않아 조정 시 비중확대 전략이 유효할 것이란 전망이 나온다.코스피, 이틀째 약세…장초반 2600선 하회하기도20일 오전 10시20분 기준 코스피는 전일 대비 1.97포인트(0.08%) 내린 2607.53을 기록 중이다. 코스닥은 0.19포인트(0.02%) 상승한 888.80을 기록했다.\n\n\n\n[이미지출처=연합뉴스]이같은 약세는 전일 미국 증시가 휴장한 가운데 유럽 증시가 약세를 보였고 연휴 이후 줄줄이 예정된 Fed 인사들의 발언, 이날 나올 중국 LPR 금리 인하 대기 등에 따른 경계심리가 확대된 영향으로 보인다.서상영 미래에셋증권 연구원은 \"유럽 증시가 경기 둔화 등을 이유로 차익 매물을 내놓으며 하락한 점은 국내 증시에 부담\"이라며 \"특히 달러화가 강세를 보이는 등 Fed 위원들의 발언에 대한 우려가 높아진 점도 부담요인\"이라고 설명했다.시장은 이날 발표된 중국 LPR 금리 인하 여부에 촉각을 곤두세우고 있다. 중국이 경기 부양을 위해 사실상 기준금리 역할을 하는 LPR을 인하할 것으로 전망되고 있다. 중국 인민은행은 지난달까지 9개월 연속 LPR을 동결했다. LPR은 18개 지정 은행의 최우량 고객 대출금리 동향을 취합해 계산한 평균치이나 실제로는 인민은행이 전반적 여건을 감안해 결정하며 중국 내 금융 기관들도 이를 대출 영업 기준으로 삼아 사실상의 기준금리로 통한다.서 연구원은 \"최근 인민은행의 역레포 금리 인하에 이어 중국 주요 기관들의 인프라 투자 등 부양정책 발표가 진행된 데 이어 오늘 있을 LPR 금리 결정에서 인하 기대가 높은 점은 증시에 우호적\"이라며 \"시장 일각에서는 경기 회복세가 기대에 미치지 못하다는 점에서 LPR 금리 인하 가능성이 높은 것으로 보고 있으나 일부는 금리 정책보다 더 구체적이고 적극적인 내용이 발표돼야 한다는 주장도 나온다\"고 설명했다.중국의 금리 결정은 국내 주력 업종 주가와 수급에도 영향을 미칠 것으로 예상된다. 한지영 키움증권 연구원은 \"장중 중국의 LPR 금리 인하 여부, 추가 소비촉진 정책 시행 여부가 관전포인트가 될 것\"이라며 \"중국 이슈는 국내 증시에서 방산, 기계, 철강, 화학 등 산업재, 소재와 같이 주력업종 주가와 수급에 영향을 줄 수 있기 때문\"이라고 말했다.재료 공백에 단기 조정 가능성단기 과열 우려가 커지고 있는 가운데 증시가 재료 공백기에 들어가며 단기 조정이 나타날 것이란 전망이 나온다.변준호 IBK투자증권 연구원은 \"최근 증시가 큰 폭 상승하면서 단기적인 투자 타이밍상 메리트가 감소했다\"면서 \"시장참여자들은 추가 모멘텀을 위한 추가적인 매수 재료를 찾아야 하는 시점이나 재료 공백이 나타날 수 있다\"고 말했다. 2분기 실적시즌을 앞두고 있어 실적이 추가 모멘텀이 될 수 있으나 2분기 실적에 대한 윤곽이 나올 때까지는 재료 공백이 불가피한 상황이라는 분석이다.단기 과열 우려가 나오고 있는 상황이어서 숨고르기 과정에도 대비해야 할 것으로 보인다. 한 연구원은 \"코스피, S&P500, 나스닥 등 주요국 증시는 5주 이상 연속으로 플러스 상승률을 기록할 정도로 상승 추세에 놓여 있음을 시사하고 있으나 중간중간 숨고르기 과정에 대비해야 할 필요가 있는 데이터들도 나오고 있다\"고 말했다. 주간 단위로 발표되는 개인투자자들의 심리지표인 강세장과 약세장 예상의 차이(Bull-Bear Spread)는 지난 15일 기준 +22.5bp(1bp=0.01%포인트)로 2021년 11월 이후 최고치를 기록했다. 한 연구원은 \"올해 Bull-Bear Spread 평균값은 -10bp였던 만큼 한동안 개인투자자들의 심리는 비관쪽으로 치우쳐져 있었으나 6월 들어서는 낙관론으로 급격하게 쏠리는 등 5월 소비자물가지수(CPI), 6월 연방공개시장위원회(FOMC)를 소화하면서도 증시에서는 긍정적인 분위기가 빠르게 확산되고 있는 것으로 보인다\"고 분석했다.증시가 단기 조정을 보일 것으로 예상되나 조정폭은 크지 않을 것이란 전망이다. 조 연구원은 \"2분기 실적시즌의 윤곽이 드러나기 전까지 증시는 재료 공백에 따른 단기 조정 양상을 보일 수 있으나 조정폭이 크지 않을 것으로 보이는 만큼 과도한 리스크 관리보다는 조정 시 주식 비중 확대 관점에서 전략을 수립할 필요가 있다\"고 말했다.",
        "ticker": [
            "006800",
            "039490"
        ]
    },
    {
        "title": "KB증권 'AI 금융상담 서비스' 오픈",
        "date": "2023.06.20. 오전 10:24",
        "content": "불완전판매 예방 도움 기대\n\n\n\n서울 여의도 KB증권 사옥. 연합뉴스[서울경제] KB증권이 불완전 판매를 예방하고 소비자 보호를 강화하기 위해 인공지능(AI) 기술 기반의 ‘AI금융상담시스템’ 서비스를 오픈했다고 20일 밝혔다.AI금융상담시스템은 음성합성(TTS), 음성인식(STT), 텍스트 분석(TA) 등 AI 혁신 기술을 적용한 서비스다. 투자자가 KB증권 영업점에 방문해 금융상품 관련 상담을 받을 때 안내받아야 할 필수 사항과 상품에 대한 주요 설명을 TTS 기술로 자동화했다. 또 8월 말부터는 고객과의 상담 내역을 STT 기술을 통해 문자로 저장한다. TA 기술로는 불완전 판매 발생 여부를 실시간으로 알려준다.KB증권은 무엇보다 AI금융상담시스템이 금융상품 불완전 판매를 예방하는 데 도움이 될 것으로 기대했다. 금융상품을 판매할 때 상품의 수익 구조, 원금 손실 가능성 등을 설명하는 과정에서 설명 누락, 잘못된 안내 등 직원들의 실수를 최소화할 수 있을 것이라는 게 KB증권 측 설명이다.박정림 KB증권 사장은 “AI를 활용한 시스템으로 금융 소비자 보호가 더욱 강화될 수 있을 것으로 기대한다”고 말했다."
    },
    {
        "title": "이복현 \"금감원, AI·암호화폐·토큰증권 활성화 논의 적극 지원\"",
        "date": "2023.06.20. 오전 10:23",
        "content": "■금투협, ICSA 연차총회 컨퍼런스 개최백혜련 국회 정무위원장, 오세훈 서울시장 등도 축사[서울경제] 이복현 금융감독원장은 글로벌 증권산업이 경제적 불확실성 속에서도 빠르게 진화하고 있다며 금융당국 역시 적극적인 조력자 역할을 하겠다고 20일 밝혔다.\n\n\n\n20일 서울 광화문 포시즌스호텔에서 열린 국제증권협회협의회(ICSA) 연차총회 컨퍼런스에서 김정각(왼쪽부터) 금융위 상임위원, 백혜련 정무위원장, 어반 퓨너레드 ICSA회장, 서유석 금융투자협회장, 이복현 금융감독원장이 기념사진을 찍고 있다. 사진 제공=금융투자협회이 원장은 이날 서울 광화문 포시즌스호텔에서 열린 국제증권협회협의회(ICSA) 연차총회 컨퍼런스에 참석해 “지금은 위험과 기회가 공존하는 변화의 시점”이라며 \"경기 둔화, 미국 지역은행 파산 등 고금리와 고물가에 따른 부정적 영향이 가시화하고 우크라이나 전쟁 장기화 등 지정학적 리스크가 지속하면서 불확실성이 산재한 상황이면서도 빅데이터, 인공지능(AI), 토큰 증권 등 신기술과 접목된 증권투자 서비스가 디지털 플랫폼을 통해 빠르게 확대되면서 새로운 지평이 열리고 있다”고 분석했다.아울러 “최근 유럽연합(EU)은 세계 최초로 가상자산 포괄적 규제법안(MiCA)을 의결했고 국제증권감독기구(IOSCO)도 암호화폐와 디지털 시장 국제 통합규제 권고안을 공개하는 등 글로벌 입법 논의도 활발하게 이뤄지고 있다”며 “감독당국도 열린 자세로 건설적인 의견들을 깊이 경청하고 지속 가능한 자본시장의 미래를 위해 적극 뒷받침하겠다”고 덧붙였다.백혜련 국회 정무위원장, 김정각 금융위원회 산하 증권선물위원회 상임위원, 오세훈 서울시장도 이날 축사를 진행했다. 백 위원장은 “국제 자본시장의 지속 가능한 발전을 위해선 금융시스템의 안정화와 리스크 관리의 고도화, 그리고 투자자 보호가 전제돼야 한다”며 “국회 역시 자본 시장의 글로벌 표준(스탠다드)화와 경쟁력 향상을 위한 법률 지원에 힘을 아끼지 않겠다”고 했다.김 상임위원은 반대주주에 대한 주식매수청구권 도입, 외국인 투자자 등록제 폐지 등 정부의 성과를 소개하며 “올해 중 공모펀드 판매보수 체계 개편, 운용규제 개선 등 공모펀드 경쟁력 제고 방안을 발표하겠다”고 설명했다.이날 영상축사로 참석을 대신한 오세훈 서울시장은 “서울시를 '세계 5대 금융도시'로 도약시키기 위한 도약과 비전을 시행하고 있다”며 “광화문과 강남권에 산재돼 있는 금융기구를 유기적으로 연결하는 디지털금융지원센터를 만들어 서울의 디지털 금융 경쟁력을 강화할 것”이라고 약속했다.한편 ICSA 연차총회 3일 차에 열린 이날 국제콘퍼런스에는 금융투자협회 회원사와 국내외 시장참여자 약 300명 이상이 참여했다. 총회 첫날과 둘째 날에는 ICSA 회원들만 참여하는 비공개 세션이 진행됐다.ICSA는 국제 자본시장 발전을 위한 공동 정책 개발과 국제 감독 기구에 대한 정책 제언, 회원국 간 정보 공유 등을 목적으로 1988년 설립된 국제기구다. ICSA 연차총회는 매년 대륙별로 순차적으로 개최돼 왔다. 금투협은 1997년과 2008년 각각 총회를 연 바 있다."
    },
    {
        "title": "한화운용, K-태양광 품은 국내 첫 ETF 상장",
        "date": "2023.06.20. 오전 10:13",
        "content": "ESS 기업 등으로 기초지수 구성\n\n\n\n한화자산운용 모델이 ‘한화ARIRANG 태양광&ESS Fn ETF’를 소개하고 있다. 사진제공=한화자산운용[서울경제] 한화자산운용이 국내 태양광과 에너지 저장장치(ESS) 산업에 투자하는 ‘한화ARIRANG 태양광&ESS Fn 상장지수펀드(ETF)’를 유가증권시장에 20일 상장한다고 밝혔다. 국내 최초로 한국 태양광 발전과 ESS 관련 기업들에만 투자하는 펀드 상품이다. <관련기사> ▶[단독] K-태양광 품는 국내 첫 ETF 나온다한화ARIRANG 태양광&ESS Fn ETF는 국내 상장기업 가운데 태양광과 ESS 산업 대표 기업 10종목에 투자한다. 태양광 기업으로는 한화솔루션(009830)·한화·LS ELECTRIC(010120)·OCI홀딩스(010060)·HD현대에너지솔루션(322000) 등을, ESS 기업으로는 LG에너지솔루션(373220)·LG화학(051910)·삼성SDI(006400)·엘앤에프(066970)·HD현대일렉트릭(267260) 등으로 기초지수를 구성했다. 총 보수는 연 0.45%이다.한화자산운용은 이번 ETF를 선보인 건 최근 기후 위기로 전 세계적인 탄소중립 선언, 신재생 에너지 정책에 힘입어 태양광 산업이 꾸준한 성장세를 보일 것으로 기대하기 때문이다. 러시아·우크라이나 전쟁 이후 각국의 에너지 자립이 화두로 떠오르는 점도 태양광 산업에 호재로 봤다.한화자산운용은 나아가 미국의 인플레이션감축법(IRA) 발효가 태양광 산업을 촉진할 것으로 예상했다. IRA가 미국 내 생산공장을 보유한 기업들에게 인센티브를 지급하는 법안인 만큼 한화솔루션·OCI홀딩스 등 국내 태양광 산업 기업들이 세액공제 수혜를 받을 수 있다는 게 한화자산운용 측의 분석이다. ESS 산업의 경우도 미국 등 선진국들의 적극적인 도입 의지와 IRA 법안 수혜 등으로 성장성이 높다고 진단했다.김성훈 한화자산운용 ETF사업본부장은 “성장성이 뚜렷한 신재생 에너지 산업 중에서도 태양광은 발전 단가가 낮고 설치하기도 편리하다”며 “ESS 산업 역시 신재생 에너지, 2차전지 산업의 성장과 함께 지속적으로 시장이 커질 것”이라고 내다봤다.",
        "ticker": [
            "267250",
            "322000",
            "267260",
            "003550",
            "373220",
            "051910",
            "006260",
            "010120",
            "456040",
            "010060",
            "006400",
            "136490",
            "066970",
            "000880",
            "009830"
        ]
    },
    {
        "title": "[증시신상품] 유진투자증권, 조기상환형 스텝다운 ELS 1종 공모",
        "date": "2023.06.20. 오전 10:05",
        "content": "[유진투자증권 제공. 재판매 및 DB 금지]    ▲ 유진투자증권은 이달 29일까지 20억원 규모의 조기상환형 스텝다운 주가연계증권(ELS) 1종을 공모한다고 20일 밝혔다. 이번에 공모하는 '제435회 ELS'는 1년 만기 원금 비보장형 상품으로 테슬라와 엔비디아를 기초자산으로 하는 ELS다. 조기상환 평가일에 모든 기초자산의 종가가 최초 기준가격의 85%(3개월), 80%(6개월), 70%(9개월) 이상이면 조기상환이 이뤄지며, 만기평가일에 65%(12개월) 이상일 경우 만기상환 조건이 충족돼 세전 연 25% 수익을 얻을 수 있다. 만기평가일에 기초자산 종가가 최초기준가격의 65% 미만이더라도 모든 기초자산이 만기평가일까지 최초 기준가격의 45% 미만으로 하락한 적이 없으면 만기 상환돼 원금과 이자 수령이 가능하지만, 해당 조건이 충족되지 못하면 원금손실이 발생한다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "006260",
            "001200"
        ]
    },
    {
        "title": "증권·조각투자사 한자리에…코스콤 '토큰증권 매칭데이' 개최",
        "date": "2023.06.20. 오전 10:04",
        "content": "(서울=연합뉴스) 송은경 기자 = 코스콤은 다음 달 17일 여의도 전경련회관에서 토큰증권 발행사(조각투자사)와 유통사(증권사·은행)를 위한 '토큰증권 매칭데이'를 개최한다고 20일 밝혔다.    토큰증권 사업 추진에 어려움을 겪는 발행사와 유통사 간 만남의 자리를 주선해 협력 파트너를 발굴하고 노하우를 공유하게 함으로써 토큰증권 생태계 조성과 시장 활성화를 돕겠다는 취지다.    이 행사는 상품성 있는 자산과 비즈니스 모델을 보유한 발행사들이 참여하는 발표 세션, 발행사와 유통사가 협업을 논의하는 네트워킹 세션 등으로 진행된다.    코스콤은 업계별 토큰증권 사업 추진 현황과 장기 전망 등 다양한 이슈를 소개할 예정이다.    김성환 코스콤 디지털사업본부 본부장은 \"코스콤은 토큰증권발행(STO)을 준비하는 증권사, 조각투자사 등의 기업들을 위해 인프라를 포함한 다양한 방식으로 지원을 확대해나갈 예정\"이라고 말했다.    '토큰증권 매칭데이'는 참가 신청은 코스콤 홈페이지에서 선착순으로 접수된다.\n\n\n\n[코스콤 제공. 재판매 및 DB 금지]    norae@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "대신증권, ‘여름맞이 주식거래 이벤트’ 진행",
        "date": "2023.06.20. 오전 10:00",
        "content": "[서울경제] 대신증권(003540)이 휴가철을 맞아 주식을 거래하면 현금을 제공하는 이벤트를 진행한다.대신증권은 국내외 주식거래 고객에게 일간 혹은 주간 거래금액에 따라 추첨을 통해 휴가지원금을 지급하는 ‘여름맞이 주식거래 이벤트’를 4주간 진행한다고 20일 밝혔다.이벤트 대상은 국내·해외주식을 일간 1억 원 이상, 주간 10억 원 이상 거래하는 고객이다. 추첨을 통해 1만 원(매일 20명), 5만 원(매주 10명)을 제공한다. 이벤트 기간 동안 누적거래대금이 가장 많은 고객 6명에게는 1위 30만 원(1명), 2위 20만 원(2명), 3위 10만 원(3명)씩 제공한다.아울러 올해 대신증권을 통한 주식거래가 없던 고객이 300만 원 이상 거래할 경우 선착순 300명에게 커피 기프티콘을 제공한다. 이벤트는 7월 14일까지 진행되며 참여를 위해서는 대신증권과 크레온 홈트레이딩시스템(HTS) 등을 통해 신청한 뒤 주식을 거래하면 된다.",
        "ticker": [
            "001680",
            "003540"
        ]
    },
    {
        "title": "[증시신상품] 한화운용, 국내 태양광·ESS산업 동시투자 ETF 상장",
        "date": "2023.06.20. 오전 9:59",
        "content": "한화운용, 국내 태양광·ESS산업 동시투자 ETF 상장[한화자산운용 제공]    ▲ 한화자산운용은 국내 태양광과 에너지저장장치(ESS) 산업에 투자하는 상장지수펀드(ETF) 상품인 '한화 아리랑(ARIRANG) 태양광 & ESS Fn ETF'를 상장했다고 20일 밝혔다. 이 상품은 한화솔루션과 OCI홀딩스 등 국내 상장기업 중에 태양광과 ESS 산업을 영위하는 대표 기업 10개 종목으로 구성된 에프앤가이드 '태양광&ESS'를 기초자산으로 삼는다. 총보수는 연 0.45%이다. (서울=연합뉴스)",
        "ticker": [
            "456040",
            "010060",
            "000880",
            "009830"
        ]
    },
    {
        "title": "5월 주식 발행 234% 급증…은행채 물량도 144% ↑",
        "date": "2023.06.20. 오전 9:58",
        "content": "금감원, 5월 기업 직접금융 조달실적 발표\n\n\n\n서울 여의도 증권가 전경. 연합뉴스[서울경제] 지난달 기업공개(IPO)와 유상증자 실적이 모두 증가하면서 기업들의 주식 발행액이 4월의 3배 이상 수준으로 늘어났다. 회사채 발행 물량도 지난달 만기가 도래한 은행채를 중심으로 크게 증가했다.20일 금융감독원이 발표한 ‘5월 기업의 직접금융 조달 실적’에 따르면 지난달 주식 발행액은 4월(821억 원)보다 1920억 원(234.0%) 증가한 2741억 원을 기록했다. 기업공개가 2299억 원으로 전월(447억 원) 대비 414.9% 늘었고 유상증자는 441억 원으로 18.0% 더 늘었다.5월 회사채 발행은 4월(20조 1584억 원)보다 2조 3787억 원(11.8%) 늘어난 22조 5335억 원을 기록했다. 일반 회사채 발행이 1분기 실적발표 등 계절적 요인으로 4조 390억 원(63.8%) 감소한 대신 금융채가 전월(12조 524억 원)보다 6조 9336억 원(57.5%) 증가한 18조 9860억 원으로 뛰었다. 특히 지난달 만기 도래액이 증가한 은행채가 5조 6825억 원(144.3%) 불어난 9조 6200억 원에 달해 금융채 증가액의 대부분을 차지했다.지난달 기업어음(CP) 발행액은 30조 766억 원으로 6조 3838억 원(17.5%) 감소했다. 단기사채 발행액은 76조 3395억원으로 9498억 원(1.3%) 증가했다."
    },
    {
        "title": "[오전 시황] 코스피, 외국인 이틀째 '팔자'에 2600선 무너져",
        "date": "2023.06.20. 오전 9:56",
        "content": "코스닥지수도 소폭 하락해 880대\n\n\n\n[서울경제] 코스피가 20일 외국인의 연이은 매도세에 2600선이 무너졌다.이날 오전 9시 29분 현재 코스피는 전 거래일보다 10.14포인트(0.39%) 하락한 2599.36을 나타내고 있다. 지수는 전장보다 6.67포인트(0.26%) 내린 2602.83으로 출발한 뒤 하락 폭을 키우고 있다. 코스피가 장중 기준 2500대로 내려간 것은 지난 8일(2595.33) 이후 처음이다.유가증권시장에서 외국인은 전날 3000억원대 매도 우위를 보인 데 이어 이날 오전에도 1195억원어치를 팔아치우고 있다. 기관도 52억원어치를 순매도 중이다. 개인 홀로 1292억원어치를 순매수 중이다.삼성전자(005930)가 0.84% 하락하는 등 시가총액(시총) 상위권 종목 상당수가 약세를 보이고 있다. 특히 삼성SDI(006400)(-2.80%), LG화학(051910)(-1.86%), 포스코퓨처엠(003670)(-1.44%), POSCO홀딩스(005490)(-1.40%) 등의 낙폭이 상대적으로 크다.업종별로는 전기·전자(-1.08%), 철강 및 금속(-0.87%), 제조업(-0.62%), 종이·목재(-0.55%) 등은 내리고 있지만, 기계(1.96%), 섬유·의복(1.38%), 의료정밀(1.24%) 등은 전날보다 오르고 있다.같은 시각 코스닥지수는 전장보다 1.54포인트(0.17%) 하락한 887.07이다.지수는 전 거래일보다 2.14포인트(0.24%) 내린 886.47로 개장해 880대에서 등락을 반복 중이다. 코스닥시장에서도 개인 홀로 581억원어치를 순매수하고 있다. 외국인과 기관은 각각 329억원, 153억원어치 매도 우위를 보였다.시총 상위 종목 가운데 에스엠(041510)(4.21%), 펄어비스(263750)(1.95%), 케어젠(214370)(1.51%) 등은 전날보다 상승하고 있다. HPSP(403870)(-3.11%), 엘앤에프(066970)(-1.17%) 등은 하락 중이다.한지영 키움증권 연구원은 \"최근 군사·경제·외교 등 여러 측면에서 악화하고 있었던 미·중 관계가 진전을 보이는 점은 증시 입장에서도 긍정적\"이라면서 \"장중에 전해질 중국의 대출우대금리(LPR) 인하 여부와 추가 소비 촉진 정책 시행 여부 등이 오늘 증시의 관전 요소가 될 것\"이라고 밝혔다.한편 뉴욕증시는 19일(현지시간) 미국의 노예해방을 기념하는 '준틴스 데이' 연휴로 휴장했다.",
        "ticker": [
            "003550",
            "051910",
            "005490",
            "006400",
            "005930",
            "066970",
            "039490",
            "003670"
        ]
    },
    {
        "title": "비에이치 코스피 이전상장 첫날 3% 하락[특징주]",
        "date": "2023.06.20. 오전 9:55",
        "content": "[서울경제] 비에이치(090460)가 유가증권시장 이전상장 첫날 약세다.20일 오전 9시 52분 기준 비에이치는 전일 대비 2.99% 하락한 2만7550원에 거래되고 있다. 개장 직후 2% 넘게 오르던 주가는 차익 실현 매물이 출회되면서 하락 반전했다. 비에이치는 지난 4월 한국거래소에 주권상장 예비심사청구서를 제출했다. 이번 달 9일 거래소 유가증권시장본부로부터 상장예비심사 승인을 받았고 같은 달 13일 코스닥시장 상장폐지, 코스피 이전상장을 신청했다.",
        "ticker": [
            "090460"
        ]
    },
    {
        "title": "카카오페이증권, 고객 편의성 향상 위해 MTS 개편",
        "date": "2023.06.20. 오전 9:55",
        "content": "종목 화면 하단에 탭 추가해 편의 높여\n\n\n\n[서울경제] 카카오페이(377300)증권이 고객 편의 증진을 위해 모바일트레이딩시스템(MTS)을 개편했다고 20일 밝혔다.카카오페이증권은 거래시 필요한 정보와 기능에 빠르게 접근할 수 있도록 종목 화면 하단에 정보·차트·호가·보유·주문 탭을 추가했다. 주식 구매·판매·정정·취소를 화면 전환 없이 주문 탭에서 바로 가능하게 해 주식 거래 접근성을 높였다고 카카오페이증권은 설명했다.카카오페이증권은 ‘금액주문’ 기능도 추가했다. ‘금액주문’은 원하는 매수 총 금액을 입력하면 자동으로 주문 가능한 수량을 계산해주는 기능이다. 아울러 사용자가 보유하고 있는 종목을 추가로 매수하려고 할 때 매수 이후 보유하게 되는 1주당 구매가격인 예상 평단가를 제공한다.호가 정보와 주문내역 시스템도 개선한다. 호가 탭에서는 내 평균, 구매·판매중, 잔량, 실시간체결 등 호가에서 필요한 정보가 더 잘 보일 수 있도록 구조를 변경했다. 또 주문내역에 ‘정정’과 ‘취소’ 버튼을 추가해 가격 변동 상황에 맞춰 빠르게 대응할 수 있도록 했다.카카오페이증권 관계자는 “주식 서비스 오픈 이후 지속적으로 다양한 사용자 의견을 반영하고 있으며 홈 화면 개편 등을 진행해 서비스를 고도화하고 있다”며 “앞으로도 편리한 주식 투자 경험을 위한 편의성을 증대하며 누구나 편리하게 이용할 수 있는 MTS로 거듭나기 위해 노력할 것”이라고 말했다.",
        "ticker": [
            "035720",
            "377300"
        ]
    },
    {
        "title": "미·중 관계 개선 기대감에 中소비주 강세[특징주]",
        "date": "2023.06.20. 오전 9:53",
        "content": "[서울경제] 토니 블링컨 미국 국무장관의 중국 방문으로 미중 관계 개선 기대감이 퍼지면서 중국 소비재주들이 강세를 보이고 있다. 20일 오전 9시 48분 F&F홀딩스(007700)는 전일보다 3.20% 오른 2만950원에 거래를 이어가고 있다. 호텔신라(008770)(2.6%), 코스맥스(192820)(2.95%), 아모레퍼시픽(090430)(1.06%) 등 화장품주도 오름세다. 이들 종목은 최근 싱하이밍 주한 중국대사의 강경 발언으로 인해 한중관계가 얼어붙자 약세를 보였다. 그러나 블링컨 미 국무장관의 방중을 계기로 중국과의 관계가 개선될 것이라는 기대감이 확산하며 매수세가 몰린 것으로 풀이된다. 블링컨 장관은 18일 친강 국무위원 겸 외교부장, 19일 왕이 공산당 중앙정치국 위원, 시진핑 국가주석을 차례로 만나 협의를 진행했다.조 바이든 미국 대통령은 이날 기자회견에서 블링컨 장관이 시 주석을 만난 것을 두고 \"제대로 된 길을 가고 있다\"며 긍정적으로 평가했다.",
        "ticker": [
            "383220",
            "007700",
            "090430",
            "192820",
            "008770"
        ]
    },
    {
        "title": "[게시판] 대신증권, 주식 거래 시 휴가 지원금 제공 이벤트",
        "date": "2023.06.20. 오전 9:49",
        "content": "[대신증권 제공. 재판매 및 DB 금지]▲ 대신증권은 거래금액에 따라 추첨을 통해 휴가 지원금을 지급하는 '여름맞이 주식거래 이벤트'를 한다고 20일 밝혔다. 국내 및 해외주식을 일간 1억원 이상 또는 주간 10억원 이상 거래한 고객에게 추첨을 통해 각각 1만원과 5만원을 제공한다. 이벤트 기간 누적 거래대금이 가장 많은 고객에게는 순위에 따라 각각 30만원(1명), 20만원(2명), 10만원(3명)을 지급한다. 이벤트는 다음 달 14일까지 진행되며 대신증권 HTS(홈트레이딩시스템), MTS(모바일트레이딩시스템), 홈페이지에서 신청하면 참여할 수 있다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "003540"
        ]
    },
    {
        "title": "(주)가이아코퍼레이션 코넥스시장 상장기념식",
        "date": "2023.06.20. 오전 9:41",
        "content": "(서울=연합뉴스) 20일 서울 영등포구 한국거래소에서 열린 (주)가이아코퍼레이션 코넥스시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 박영철 코넥스협회 수석부회장, 홍순욱 한국거래소 코스닥시장본부장, 나원석 (주)가이아코퍼레이션 대표이사, 성주완 미래에셋증권 본부장, 유도석 한국IR협의회 상무. 2023.6.20 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "006800"
        ]
    },
    {
        "title": "2600선 붕괴...\"코스피 단기 과열 양상\" [fn오전시황]",
        "date": "2023.06.20. 오전 9:41",
        "content": "지난 19일 오후 서울 중구 하나은행 딜링룸 전광판에 종가지수가 표시되고 있다. 뉴시스 제공 [파이낸셜뉴스] 단기 과열 우려가 제기됐던 코스피가 20일 장중 2600선이 붕괴됐다.   이날 한국거래소에 따르면 9시35분 현재 전 거래일 대비 0.40% 떨어진 2599.17에 거래되고 있다. 이날 코스피는 전일 대비 0.26% 내린 2602.83로 장을 출발한 바 있다.   이후에도 2600선과 2599선을 오르내리고 있어서, 코스피는 최근 2600선에서 하방 지지선을 탐색하는 것으로 보인다.   증권가에서도 국내 증시가 단기 과열과 재료 부재에 2·4분기 어닝 시즌의 윤곽이 나타날 때까지 소폭 조정을 보일 수 있단 분석이 나오기도 했다.   변준호 IBK투자증권 연구원은 “최근 증시가 큰 폭 상승하면서 단기적인 투자 타이밍 상 메리트가 감소했다고 판단된다”며 “지난 3월 실리콘밸리은행(SVB) 파산 이후, 증시가 단기 호재를 꽤 많이 반영해 왔음을 주시할 필요가 있다”고 밝혔다.   그는 “미국 중소형 은행 파산 이슈가 빠르게 진화되면서 위기 확산으로 전개되지 않았고 미국의 부채한도 협상 역시 단기 노이즈에 그치면서 증시 상승세가 지속됐다”며 “여기에 반도체 업황 턴어라운드 기대감과 미국의 기준 금리 동결 기대감이 6월 연방공개시장위원회(FOMC)까지 반영돼 왔다”고 설명했다.   변 연구원은 “이제 시장 참여자들이 추가 모멘텀을 위한 추가적인 매수 재료를 찾아야 하는 시점이나 재료 공백이 나타날 수 있다”며 “주가가 크게 상승한 상황에서 2분기 어닝 시즌에 대한 경계감이 표출될 수 있다”고 봤다.   최근 투자 지표도 단기 과열을 나타낸다고 지적했다. 변 연구원은 “SVB 파산 사태로 인해 지난 3월 코스피는 약 2350포인트까지 하락했으나 최근 2650포인트 부근에 근접하면서 3개월 간 약 12% 상승했고 코스닥은 약 17% 상승했다”며 “2010년 이후 일반적으로 약 3개월 기간 동안 코스피의 상승률은 대체로 10%대 초반에서 형성됐음을 확인할 수 있다”고 밝혔다.   변 연구원은 “하지만 전반적으로 증시 폭은 크지 않을 것으로 보인다”며 “최근 반도체를 중심으로 한국 수출이 바닥을 통과하고 있다는 기대감이 반영되고 있어 향후 수출 및 경기 회복 기대감이 지속적으로 반영될 수 있기 때문”이라고 밝혔다.   그는 \"2·4분기 어닝 시즌의 윤곽이 드러나기 전까지 증시는 재료 공백에 따른 단기 조정 양상을 보일 수 있으나, 조정 폭이 크지 않을 것으로 보이는 만큼 과도한 리스크 관리보다는 조정 시 주식 비중 확대 관점에서 전략을 수립할 필요성이 높다”고 제시했다."
    },
    {
        "title": "코스피, 외국인 이틀째 '팔자'에 약보합…2,600선 밑돌아(종합)",
        "date": "2023.06.20. 오전 9:39",
        "content": "코스닥지수도 소폭 하락해 880대\n\n\n\n코스피 하락, 원/엔 환율은 상승(서울=연합뉴스) 김주성 기자 = 20일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피와 원/달러, 원/엔 환율이 표시돼 있다. 2023.6.20 utzza@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 20일 외국인의 매도세에 2,600선 밑으로 떨어졌다.     이날 오전 9시 29분 현재 코스피는 전 거래일보다 10.14포인트(0.39%) 하락한 2,599.36을 나타내고 있다.    지수는 전장보다 6.67포인트(0.26%) 내린 2,602.83으로 출발한 뒤 하락 폭을 키워 2,600선 아래로 떨어졌다. 코스피가 장중 기준 2,500대로 내려간 것은 지난 8일(2,595.33) 이후 처음이다.    유가증권시장에서 외국인은 전날 3천억원대 매도 우위를 보인 데 이어 이날 오전에도 1천195억원어치를 순매도하고 있다. 기관도 52억원어치를 순매도 중이고, 개인 홀로 1천292억원어치를 순매수하고 있다.    뉴욕증시가 19일(현지시간) 미국의 노예해방을 기념하는 '준틴스 데이' 연휴로 휴장한 가운데 국내 증시는 전날에 이어 관망세를 이어가는 모습이다.     지난주 미국 연방준비제도(Fed·연준)의 6월 연방공개시장위원회(FOMC) 정례회의 이후 일부 연준 위원들의 매파(통화 긴축 선호)적 발언이 연이어 나오면서 국내 증시에 부담을 주고 있다.     여기에 최근 코스피가 가파르게 상승한 데 따른 차익실현 욕구도 커진 상태다.     다만 토니 블링컨 미국 국무장관의 방중으로 미·중 갈등 완화 계기가 마련될 것이라는 기대감이 중국 소비주 중심으로 긍정적 재료로 작용하고 있다.     한지영 키움증권 연구원은 \"최근 군사·경제·외교 등 여러 측면에서 악화하고 있었던 미·중 관계가 진전을 보이는 점은 증시 입장에서도 긍정적\"이라면서 \"장중에 전해질 중국의 대출우대금리(LPR) 인하 여부와 추가 소비 촉진 정책 시행 여부 등이 오늘 증시의 관전 요소가 될 것\"이라고 밝혔다.        삼성전자가 0.84% 하락하는 등 시가총액(시총) 상위권 종목 상당수가 약세를 보이고 있다. 특히 삼성SDI(-2.80%), LG화학(-1.86%), 포스코퓨처엠(-1.44%), POSCO홀딩스(-1.40%) 등의 낙폭이 상대적으로 크다.     업종별로는 전기·전자(-1.08%), 철강 및 금속(-0.87%), 제조업(-0.62%), 종이·목재(-0.55%) 등은 내리고 있지만, 기계(1.96%), 섬유·의복(1.38%), 의료정밀(1.24%) 등은 전날보다 오르고 있다.     같은 시각 코스닥지수는 전장보다 1.54포인트(0.17%) 하락한 887.07이다.    지수는 전 거래일보다 2.14포인트(0.24%) 내린 886.47로 개장해 880대에서 등락을 반복하고 있다.    코스닥시장에서도 개인 홀로 581억원어치를 순매수 중이다. 외국인과 기관은 각각 329억원, 153억원어치 매도 우위를 나타냈다.    시총 상위 종목 가운데 에스엠(4.21%), 펄어비스(1.95%), 케어젠(1.51%) 등은 전날보다 상승하고 있으나 HPSP(-3.11%), 엘앤에프(-1.17%) 등은 하락 중이다.     ykbae@yna.co.kr",
        "ticker": [
            "003550",
            "051910",
            "005490",
            "006400",
            "005930",
            "066970",
            "039490",
            "003670"
        ]
    },
    {
        "title": "건설기계주 우크라 재건 사업 기대감에 신고가 행진[특징주]",
        "date": "2023.06.20. 오전 9:39",
        "content": "[서울경제] 건설기계주들이 우크라이나 재건 기대감 등에 힘입어 신고가까지 치솟으며 좋은 흐름을 이어가고 있다. 20일 오전 9시 34분 기준 HD현대인프라코어(042670)는 전 거래일 대비 5.81% 오른 1만2210원에 거래되고 있다. HD현대건설기계(267270)는 8.49% 오른 채 거래를 이어가고 있다. 두 종목은 장 중 각각 1만2490원, 8만2200원까지 오르며 52주 신고가를 경신했다.우크라이나 현지 재건 사업에 대한 논의가 펼쳐지면서 투자심리가 좋아진 것으로 풀이된다. HD현대건설기계는 지난 13일 우크라이나 인프라부와 우크라이나 현지 재건 사업과 관련한 다양한 현안을 논의했다. HD현대건설기계 경영진은 이 자리에서 현지 딜러망과 장비 공급 및 기술지원 사항을 소개하고, 향후 현지 조사가 이뤄질 경우 우크라이나 인프라부가 협조해줄 것을 요청했다.",
        "ticker": [
            "267250",
            "267270",
            "042670",
            "000720"
        ]
    },
    {
        "title": "[특징주]中 경기 부양책 발표 기대에 화장품株 강세",
        "date": "2023.06.20. 오전 9:36",
        "content": "[이데일리 김응태 기자] 중국 정부가 경기 회복을 위한 부양책을 발표할 것이란 기대감에 화장품주가 강세다.20일 마켓포인트에 따르면 오전 9시27분 잇츠한불(226320)은 전거래일 대비 4.98% 상승한 1만5820원에 거래되고 있다. 토니모리(214420)는 4.91% 오른 5340원에 거래 중이다. 코스맥스(192820)는 9만5000원으로 3.94% 상승하고 있다. 이외에 에이블씨엔씨(078520)(3.54%), 한국화장품제조(003350)(3.46%), 한국화장품(123690)(2.84%) 등도 오름세다.코스피 시장에선 아모레퍼시픽(090430)이 2.5% 오른 10만6500원에 거래되고 있다. LG생활건강(051900)은 52만원으로 1.17% 상승 중이다.화장품주 전반이 강세를 띠는 것은 중국 경기 회복에 대한 기대감이 나오고 있기 때문으로 보인다. 서상영 미래에셋증권 연구원은 “최근 인민은행의 역레포 금리 인하에 이어 중국 주요 기관들의 인프라 투자 등 부양 정책 발표가 진행된 가운데 오늘 대출우대금리(LPR) 인하 기대가 높은 점이 우호적”이라고 분석했다.",
        "ticker": [
            "003550",
            "051900",
            "006800",
            "090430",
            "078520",
            "226320",
            "192820",
            "214420",
            "123690",
            "003350"
        ]
    },
    {
        "title": "[특징주] 비에이치, 유가증권시장 이전상장 첫날 3%대 약세",
        "date": "2023.06.20. 오전 9:31",
        "content": "비에이치[비에이치 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 비에이치가 코스닥시장에서 유가증권시장으로 이전 상장한 첫날인 20일 장 초반 약세를 보이고 있다.    비에이치는 이날 오전 9시 23분께 유가증권시장에서 전장 대비 3.35% 내린 2만7천450원에 거래됐다.    개장 직후 2% 넘게 오르던 주가가 차익 실현 매물 출회로 약세로 돌아섰다.    비에이치는 코스닥시장에서 유가증권시장으로 이전하면서 코스닥150 지수 구성 종목에서 제외됐다. 코스닥150지수에는 이날부터 비에이치 대신 에치에프알이 편입됐다.    박강호 대신증권 연구원은 이날 비에이치 종목 보고서에서 비에이치가 애플 제품에 대한 공급 확대로 내년 매출과 영업이익이 최대를 경신할 것으로 전망했다. 비에이치의 투자의견은 '매수'를, 목표주가는 4만1천원을 각각 유지했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "003540",
            "090460"
        ]
    },
    {
        "title": "‘중후장대가 움직인다’ 한화오션·현대인프라코어 6% 상승",
        "date": "2023.06.20. 오전 9:30",
        "content": "김동관 한화그룹 부회장(왼쪽)이 7일 부산 벡스코에서 열린 국제해양방위산업전(MADEX) 한화오션 전시관에서 이용욱 한화오션 특수선사업부장(부사장)의 설명을 듣고 있다. <자료=한화오션>조선, 기계 등 중후장대 업종의 주요 종목이 20일 강세를 보이고 있다.20일 오전9시20분 기준 한화오션(옛 대우조선해양), HD현대인프라코어는 6% 내외로 상승하고 있다. HD현대중공업과 HD한국조선해양 2% 내외, 두산에너빌리티 4% 내외로 상승하고 있다. 이들 조선, 기계업종의 경우 실적 개선에 대한 기대에 더해 우크라이나 재건사업에 대한 관심이 높아지며 상승 탄력을 받는 것으로 보인다.조선주의 경우 신조선가 상승이 주가 상승을 이끌고 있다. 신조선가는 올해 들어 최고치를 연이어 경신하며 조선업이 호황기를 구가한 2009년 수준까지 올라선 상황이다. 기계주의 경우 북미에서 기반시설 공사가 활성화되는데다 공급망 재편에 따라 대규모 인프라와 광산 투자가 늘어나면서 수익성이 개선될 것이라는 기대감이 커지고 있다.",
        "ticker": [
            "009540",
            "267250",
            "042670",
            "329180",
            "000150",
            "034020",
            "000880",
            "042660"
        ]
    },
    {
        "title": "[특징주] 동국홀딩스, 2만원 돌파…3거래일 연속 급등",
        "date": "2023.06.20. 오전 9:29",
        "content": "한국거래소 황소상[한국거래소 제공](서울=연합뉴스) 이민영 기자 = 동국홀딩스 주가가 20일 3거래일 연속 상승하며 2만원대를 돌파했다.    이날 오전 9시 15분 현재 유가증권시장에서 동국홀딩스는 전 거래일 대비 23.25% 오른 2만200원에 거래되고 있다.    주가는 장 중 2만800원까지 오르기도 했다.       앞서 동국제강은 지난 1일 지주사이자 존속법인인 동국홀딩스, 사업회사이자 신설법인인 동국제강과 동국씨엠으로 분할해 출범했다.     동국홀딩스는 변경 재상장한 16일과 전날 2거래일 연속 상한가로 마쳤다.    mylux@yna.co.kr",
        "ticker": [
            "460850",
            "460860",
            "001230"
        ]
    },
    {
        "title": "[특징주]금호석유, 2Q 감익에도 3Q 실적 반등 기대에 5%대↑",
        "date": "2023.06.20. 오전 9:28",
        "content": "[이데일리 이정현 기자] 금호석유(011780)가 3분기 실적 반등 전망에 장초반 강세다.\n\n\n\n20일 마켓포인트에 따르면 오전 9시25분 현재 금호석유는 전 거래일 대비 5.95%(7800원) 오른 13만8800원에 거래 중이다.IBK투자증권은 금호석유의 2분기 영업익이 1113억 원으로 전분기 대비 14.5% 감소할 것으로 전망했다. 다만 3분기부터 의미 있는 실적 반등이 이어질 것으로 예상했다. 이동욱 연구원은 “전방 수요의 급격한 개선이 제한됐지만, 금호폴리켐의 주요 제품인 합성고무(EPDM)는 견고한 실적을 지속하고 있다”며 “북미 수요가 최근 증가하고 있고, 러시아 합성고무 수출 제한과 최근 몇 년 동안 이어진 경쟁사들의 설비 합리화로 인해 견고한 수급이 지속되고 있기 때문”이라고 말했다.",
        "ticker": [
            "011780",
            "000950"
        ]
    },
    {
        "title": "코스피, 외국인 '팔자'에 하락…2600선 아래로",
        "date": "2023.06.20. 오전 9:20",
        "content": "서울 중구 하나은행 딜링룸./사진=뉴스1코스피가 외국인의 순매도세에 2600선 아래로 내려갔다.20일 오전 9시15분 기준 코스피지수는 전 거래일보다 9.89포인트(0.38%) 하락한 2599.52에 거래되고 있다. 이날 지수는 전 거래일 대비 6.67포인트(0.26%) 내린 2602.83으로 출발했다. 유가증권시장에서 외국인은 1098억원 순매도 중이다. 개인과 기관은 각각 1090억원, 16억원 매수 우위다.  시가총액 상위 종목 가운데 삼성SDI가 2% 넘게 하락 중이다. 삼성전자, LG에너지솔루션, SK하이닉스 등도 소폭 주가가 빠지고 있다. 반면 네이버는 시총 상위 10개 종목 가운데 유일하게 상승세를 보이고 있다.코스닥도 하락세다. 같은 시간 코스닥지수는 전 거래일보다 3.12포인트(0.35%) 내린 885.49에 거래되고 있다. 지수는 전 거래일 대비 2.14포인트(0.24%) 하락한 886.47로 출발했다.외국인과 기관은 각각 327억원, 157억원 순매도 중이며 개인은 565억원 매수 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 0.3원 오른 1282.3원에 거래되고 있다.  간밤 뉴욕증시는 노예해방 기념일인 '준틴스데이(Juneteenth National Independence Day)'를 맞아 휴장했다.이번주 뉴욕 증시는 특별한 이벤트가 부재한 가운데 미국 중앙은행(Fed) 위원들의 연설이 연속적으로 예정돼 있다. 현지시각 기준 수요일, 파월 Fed 의장이 의회에 출석해 이틀간 통화정책에 관한 내용을 보고할 예정이다. 6월 연방공개시장위원회(FOMC)에서 추가 금리인상 가능성을 시사한 만큼 Fed 위원들이 인상 의지가 어느 정도인지에 시장 관심이 모아질 전망이다.서상영 미래에셋증권 연구원은 \"미 증시가 휴장인 가운데 유럽 증시가 경기 둔화 등을 이유로 차익 매물을 내놓으며 하락한 점은 한국 증시에 부담\"이라며 \"이를 감안한 한국 증시는 소폭 상승 출발 후 중국 대출우대금리(LPR) 결정 이후 견고한 모습을 보일 것\"이라고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930"
        ]
    },
    {
        "title": "\"2600이 위험하다\"...코스피 하락 출발 [fn개장시황]",
        "date": "2023.06.20. 오전 9:19",
        "content": "지난 19일 명동 하나은행 본점 딜링룸 전광판에 원엔 환율과 코스피 종가가 표시돼 있다. 코스피는 전장보다 16.29포인트(0.62%) 내린 2609.50으로 집계됐다. 이날 원엔 환율이 100엔당 800원대에 진입하면서, 원화 대비 엔화 가치가 8년 만에 가장 낮은 수준까지 떨어졌었다. 연합뉴스 제공 [파이낸셜뉴스] 이달 초 2640대까지 올랐던 코스피가 또 다시 2600선 붕괴 위험을 받고 있다.   20일 한국거래소에 따르면 코스피지수는 전 거래일 대비 0.26% 내린 2602.83로 장을 출발했다. 단기 과열 지적을 받고 있는 코스피는 최근 2600선에서 하방 지지선을 탐색하는 것으로 보인다.   코스닥은 전일 대비 0.24% 떨어진 886.47로 개장했다."
    },
    {
        "title": "[증시신상품] 신한운용, 유럽 탄소배출권 선물 인버스 ETF 출시",
        "date": "2023.06.20. 오전 9:18",
        "content": "신한운용, 유럽 탄소배출권 선물 인버스 ETF 출시[신한자산운용 제공]   ▲ 신한자산운용은 인버스형 탄소배출권 상장지수펀드(ETF) 상품인 '솔(SOL) 유럽 탄소배출권 선물 인버스 ICE(H)'를 상장했다고 20일 밝혔다. 이 상품은 유럽 탄소배출권 가격이 하락할 때 ETF 주당 가격이 상승하는 구조다. 김정현 신한자산운용 ETF사업본부장은 \"장기적으로 탄소배출권 자산 가격의 상승이 이어질 것으로 본다\"면서도 \"지난해 8월 사상 최고가인 100유로를 돌파한 이후 제한적 범위 내에서 박스권 흐름을 보이는 만큼 단기적으로는 양방향 거래 수요가 존재한다고 판단했다\"고 상품 출시 배경을 설명했다. (서울=연합뉴스)"
    },
    {
        "title": "[특징주] 블링컨 방중에 중국 소비주 강세…\"대중관계 개선 기대\"",
        "date": "2023.06.20. 오전 9:18",
        "content": "시진핑과 악수하는 블링컨 美 국무장관(베이징 신화=연합뉴스) 방중한 토니 블링컨 미국 국무장관(왼쪽)이 19일 베이징에서 시진핑 중국 국가주석과 악수하고 있다. 이날 시 주석은 \"양국 간의 공통 이익을 중시해야 하며 각자의 성공은 서로에게 위협이 아니라 기회\"라며 중미의 평화 공존과 우호 협력을 강조했다. 2023.06.20 ddy04002@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 토니 블링컨 미국 국무장관의 중국 방문에 따른 중국과의 관계 개선 기대에 중국 소비재 관련주들의 주가가 20일 오르고 있다.    이날 오전 9시 5분께 유가증권시장에서 지주사 F&F홀딩스와 F&F는 각각 6.16%, 4.38% 올랐다.    호텔신라(3.96%), 코스맥스(3.17%), 아모레퍼시픽(2.50%), 에이블씨엔씨(2.49%), 신세계(1.89%) 등 면세·화장품주도 강세다.    GKL(4.52%)과 롯데관광개발(3.09%), 코스닥 상장사인 파라다이스(3.95%) 등 여행·카지노주도 오름세를 보이고 있다.    중국 소비주는 최근 싱하이밍 주한 중국대사의 '중국이 지는 쪽에 베팅하면 후회할 것'이라는 발언과 관련해 한중관계가 얼어붙자 약세를 보였다.    그러나 블링컨 미 국무장관의 방중을 계기로 중국과의 관계가 개선될 것이라는 기대감이 확산하며 이날 중국 소비주로 매수세가 몰린 것으로 풀이된다.    블링컨 장관은 18일 친강 국무위원 겸 외교부장, 19일 왕이 공산당 중앙정치국 위원, 시진핑 국가주석을 차례로 만나 협의를 진행했다.    미국과 중국은 양국 관계 안정화 필요성에 뜻을 같이하고 이를 위한 고위급 대화를 계속하기로 했다.    미국 백악관은 19일(현지시간) 블링컨 장관이 중국 방문 기간에 시진핑 국가주석 등과 건설적인 대화를 나눴다면서 이를 좋은 진전이라고 평가했다.    norae@yna.co.kr",
        "ticker": [
            "383220",
            "007700",
            "114090",
            "032350",
            "004170",
            "090430",
            "078520",
            "192820",
            "008770"
        ]
    },
    {
        "title": "카카오페이증권, MTS 개편…“초보자도 더 쉽게”",
        "date": "2023.06.20. 오전 9:18",
        "content": "[이데일리 원다연 기자] 카카오페이증권이 사용자 편의 제공을 위해 모바일트레이딩시스템(MTS)을 개편했다고 20일 밝혔다. 카카오페이증권은 사용자가 주식 거래에 집중할 수 있도록 주문 화면 구조를 변경해 종목 화면 하단에 △정보 △차트 △호가 △보유 △주문 탭을 추가했다. 주식 구매·판매·정정·취소를 화면 전환 없이 △주문 탭 하나에서 바로 가능하다. 주문 입력도 더욱 편리해졌다. 국내외 시장에서 거래 시 원하는 금액을 입력하면 주문 가능한 수량까지 알아서 계산해 주는 ‘금액주문’ 기능을 추가했다. 사용자가 보유하고 있는 주식 추가 거래 시, 이후 보유하게 되는 1주당 구매가격인 예상 평단가도 제공한다.호가 정보와 주문내역도 개선됐다. 내평균, 구매·판매중, 잔량, 실시간체결 등 호가에서 필요한 정보가 더 잘 보일 수 있도록 구조를 변경했고, 가격 변동 현황에 맞춰 빠르게 대응할 수 있도록 주문내역에 ‘정정’과 ‘취소’ 버튼을 추가했다. 사용자는 주식 시장을 탐색하면서 별도 화면 이동 없이 빠르게 버튼 하나로 정정 및 취소 주문을 할 수 있다. 주문화면 하단에도 주문내역이 노출돼 한 화면에서 구매·판매·정정·취소 거래가 모두 가능하다.카카오페이증권은 “주식 서비스 오픈 이후 지속적으로 다양한 사용자 의견을 반영하고 있으며, 홈 화면 개편 등을 진행하며 서비스를 고도화하고 있다”며 “앞으로도 편리한 주식 투자 경험을 위한 편의성을 증대하며 누구나 편리하게 이용할 수 있는 MTS로 거듭나기 위해 노력할 것”이라고 밝혔다.이번 카카오페이증권의 MTS 개편은 카카오페이앱 2.21.0 버전부터 적용된다.",
        "ticker": [
            "035720",
            "377300"
        ]
    },
    {
        "title": "코스닥, 2차전지주 약세 속 하락 출발…개인만 '사자'",
        "date": "2023.06.20. 오전 9:14",
        "content": "외인·기관 2거래일 연속 매도세에코프로비엠 2%·에코프로·엘앤에프 1%↓게임주 강세…넥슨게임즈 4% 넘게 상승세[이데일리 김보겸 기자] 코스닥 지수가 외인과 기관 매도 속에 하락하며 20일 장을 출발하고 있다. 마켓포인트에 따르면 오전 9시10분 코스닥 지수는 전거래일보다 3.20포인트(0.36%) 내린 885.41에 거래 중이다. 외국인과 기관은 모두 2거래일 연속 매도세를 보이며 185억원, 58억원씩 팔고 있다. 개인만 245억원 사들이며 2거래일 연속 순매수 우위다. 뉴욕증시는 ‘노예해방 기념일’을 맞아 휴장했다. 유럽증시는 미중갈등 완화에 따른 호재에도 중국 경기 둔화 우려에 차익 실현 매물이 늘어나면서 전반적으로 약세를 띠었다. 국제유가도 중국 경기 리스크에 따른 수요 둔화 전망에 소폭 하락했다.업종별로는 비금속과 운송이 1% 넘게 강세다. 기타서비스와 건설, 유통, 오락문화, 섬유의류, 출판 및 매체복제, 방송서비스, 인터넷 등도 소폭 오르고 있다. 반면 음식료및담배는 2% 넘게 하락하고 있다. 일반전기전자와 기타제조도 1% 넘게 하락세다. 시가총액 상위종목에서는 2차전지주가 약세다. 에코프로비엠(247540)은 2% 넘게 하락하고 있으며 에코프로(086520) 엘앤에프(066970)도 1% 넘게 하락세다. 셀트리온헬스케어(091990)도 0.28% 약세다. 반면 게임주는 강세다. 펄어비스(263750)가 0.19% 오르고 있으며 카카오게임즈(293490)도 0.54% 오른 3만7050원에 거래되고 있다. 넥슨게임즈(225570)는 4.42% 오른 2만3650원을 기록하고 있다. 포스코DX(022100)는 8% 넘게 오르고 있다. SG(255220)는 장 초반 상한가로 직행했다. SG&G(040610)도 19% 넘게 오르고 있다.",
        "ticker": [
            "068270",
            "066970",
            "035720",
            "022100"
        ]
    },
    {
        "title": "코스피, 외국인 매도에 약보합 출발…2600선",
        "date": "2023.06.20. 오전 9:14",
        "content": "외국인 667억 ‘팔자’…개인 600억 ‘사자’철강및금속, 전기·전자 등 약세SK이노베이션, LG이노텍 등 1%대↓한화오션 5%. 롯데케미칼 3%대 강세[이데일리 김응태 기자] 코스피가 약보합 출발했다.\n\n\n\n20일 마켓포인트에 따르면 오전 9시8분 코스피 지수는 전거래일 대비 4.09포인트(0.16%) 내린 2605.41을 기록 중이다. 간밤 뉴욕증시는 공휴일인 노예해방일을 맞이해 휴장했다. 코스피가 약보합 출발한 것은 유럽 증시가 경기 둔화를 이유로 하락한 가운데, 미 연방준비제도(Fed·연준) 위원들의 매파적 발언에 대한 우려가 높아졌기 때문으로 보인다. 다만 미·중 갈등 완화, 중국 대출우대금리(LPR) 인하 등에 대한 기대감에 하방 지지력도 견고해진 것으로 분석된다. 서상영 미래에셋증권 연구원은 “시진핑 중국 주석과 블링컨 미 국무장관의 회담 후 미국과 중국 모두 진전이 있던 긍정적인 회담이었다고 발표한 점은 긍정적”이라며 “여기에 최근 인민은행 역환매조건부채권(역레포) 금리 인하에 이어 중국 주요 기관들의 인프라 투자 등 부양정책 발표가 진행된 가운데 이날 LPR 금리 인하 기대가 높은 점도 우호적”이라고 분석했다. 수급별로는 외국인이 667억원 순매도 중이다. 이와 달리 개인과 기관은 각각 600억원, 83억원 순매수하고 있다. 프로그램은 차익과 비차익을 합쳐 554억원 매도 우위를 보이고 있다.업종별로는 상승하는 업종이 우위다. 섬유·의복(1.99%), 기계(1.34%), 의료정밀(1.17%) 등은 1%대 상승 중이다. 건설업(0.61%), 통신업(0.56%), 유통업(0.55%), 비금속광물(0.61%) 등은 1% 미만 상승 중이다. 반면 철강및금속(0.54%), 전기·전자(0.52%), 제조업(0.22%) 등은 1% 미만 하락하고 있다. 시가총액 상위 종목은 희비가 엇갈리고 있다. 한화오션(042660)은 5%대 강세다. 롯데케미칼(011170), 두산에너빌리티(034020) 등은 3% 넘게 오르고 있다. HD한국조선해양(009540), HD현대중공업(329180) 등은 2%대 상승 중이다. 이와 달리 삼성SDI(006400)는 2%대 약세다. SK이노베이션(096770), LG이노텍(011070), 포스코퓨처엠(003670) 등은 1%대 하락 중이다.",
        "ticker": [
            "009540",
            "267250",
            "329180",
            "003550",
            "011070",
            "034730",
            "096770",
            "000150",
            "034020",
            "011170",
            "006800",
            "006400",
            "003670",
            "000880",
            "042660"
        ]
    },
    {
        "title": "“주식 거래하고 휴가지원금 받으세요”…대신증권, 여름맞이 이벤트",
        "date": "2023.06.20. 오전 9:11",
        "content": "[이데일리 원다연 기자] 대신증권이 주식을 거래하면 현금을 제공하는 이벤트를 진행한다.대신증권은 20일 국내외 주식거래 고객에게 일간 또는 주간 거래금액에 따라 추첨을 통해 휴가지원금을 지급하는 ‘여름맞이 주식거래 이벤트’를 4주간 진행한다고 밝혔다.국내 및 해외주식을 일간 1억원 이상 또는 주간 10억원 이상 거래한 고객에게 추첨을 통해 각각 1만원(매일 20명), 5만원(매주 10명)을 제공한다. 이벤트 기간 누적거래대금이 가장 많은 고객 6명에게는 1위(1명) 30만원, 2위(2명) 20만원, 3위(3명) 10만원을 제공한다.추가로 올해 대신증권에서 주식거래가 없던 고객이 국내 및 해외주식을 300만원 이상 거래하면 선착순 300명에게 커피 기프티콘을 제공한다.이벤트는 오는 7월 14일까지 진행된다. 이벤트에 참여하려면 대신증권과 크레온 HTS, MTS 및 홈페이지에서 신청한 뒤 주식을 거래하면 된다.안석준 디지털Biz부장은 “대신증권에서는 일주일 이내 신용융자를 무이자로 제공하고 거래수수료 할인 이벤트도 진행 중”이라며 “저렴한 수수료로 주식을 거래하고 휴가지원금도 받아가시길 바란다”고 말했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[특징주]솔트웨어, 솔트에이앤비 흡수 합병에 10%대↑",
        "date": "2023.06.20. 오전 9:11",
        "content": "[이데일리 이정현 기자] 솔트에이앤비를 흡수합병하기로한 솔트웨어(328380)가 20일 장초반 강세다.이날 마켓포인트에 따르면 오전 9시7분 현재 솔트웨어는 전거래일 대비 10.70%(179원) 오른 1852원에 거래 중이다.솔트웨어는 전날 솔트에이앤비를 흡수 합병하기로 결정했다고 공시했다. 합병비율은 1.00대 0.00이다. 합병 기일은 오는 8월 29일이다. 솔트웨어 측은 합병 목적에 대해 “인적, 물적자원을 효율적으로 활용해 경영효율화를 통한 기업가치 향상을 이루고 시장점유율 확대 및 시너지 창출로 영업에 긍정적인 영향을 미칠 것”이라고 전했다."
    },
    {
        "title": "한화투자증권 \"국내 건설사 수주부진 지속…내년 주택매출 감소\"",
        "date": "2023.06.20. 오전 9:07",
        "content": "한화투자증권[한화투자증권 제공](서울=연합뉴스) 이민영 기자 = 한화투자증권은 20일 민간 주거용 건축 수주가 2017년 이후 가장 큰 폭으로 감소했다며 건설사들의 수주 부진이 지속할 것이라고 전망했다.     송유림 연구원은 \"지난 4월 국내 건설 수주액은 작년 동기보다 44% 감소했다\"며 \"감소폭은 2017년 10월 이후 가장 크다\"고 설명했다.    특히 \"민간 주거용 건축 수주의 감소 폭이 작년 동기보다 63.2% 감소했다\"며 \"주택 인허가, 건축허가면적 등 선행지표가 감소하는 것을 고려할 때 수주 부진이 지속할 것\"이라고 예상했다.      그러면서 \"건설사의 주택 매출 감소가 불가피하다\"며 \"올해까지는 이미 분양된 성과를 바탕으로 매출 성장이 이어지겠지만 내년에는 대부분 건설사의 주택 매출이 감소할 것\"이라고 전망했다.    그는 \"올해 2분기 대형 건설사의 해외 수주 소식도 부재한 상태\"라고 지적했다.    송 연구원은 그러나 \"금리 안정, 주택 관련 일부 지표들의 개선이 나타나고 있어 신사업 등 비주택 부문의 긍정적 요인에 집중할 필요가 있다\"며 건설업에 대한 투자 의견을 '긍정적'으로 유지했다.    mylux@yna.co.kr",
        "ticker": [
            "000880",
            "003530"
        ]
    },
    {
        "title": "코스피, 약보합 출발…2,600선 턱걸이",
        "date": "2023.06.20. 오전 9:04",
        "content": "코스피 하락 출발(서울=연합뉴스) 김주성 기자 = 코스피가 하락 출발한 20일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피와 원/달러 환율이 표시돼 있다. 2023.6.20 utzza@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 20일 2,600선에 턱걸이한 채 약보합세로 출발했다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 5.99포인트(0.23%) 떨어진 2,603.51을 나타내고 있다.    지수는 전장보다 6.67포인트(0.26%) 내린 2,602.83으로 출발했다.    같은 시각 코스닥지수는 전장보다 3.48포인트(0.39%) 떨어진 885.13이다.    ykbae@yna.co.kr"
    },
    {
        "title": "금융투자 대가들 서울에 총집합…금투협, ICSA 컨퍼런스 개최",
        "date": "2023.06.20. 오전 9:01",
        "content": "이복현 금융감독원장 등 축사 진행모험자본 공급, STO 등 다양한 현안 다뤄[서울경제] 금융투자협회가 서울 광화문 포시즌스호텔에서 국제증권협회협의회(ICSA) 국제컨퍼런스를 개최했다고 20일 밝혔다.\n\n\n\n이번 컨퍼런스는 18일부터 20일까지 개최되는 ICSA 연차총회 기간 중 마지막 날에 ‘금융산업의 미래를 대비하다(Future-proofing the Financial Industry)’라는 테마로 진행됐다. 약 300명 이상의 금융투자협회 회원사 및 국내외 시장참여자들이 참석해 성황을 이뤘다.ICSA 연차총회는 국제 자본시장 주요 현안 및 시장동향 파악 등 ICSA 회원간 정보 공유를 위해 매년 대륙별 순차적으로 개최되고 있다. 연차총회 첫째날과 둘째날은 ICSA 내부 안건처리 등 ICSA 회원들만 참여하는 비공개 행사로 진행됐다.이날 컨퍼런스는 백혜련 국회 정무위원장, 이복현 금융감독원장, 김정각 금융위 증권선물위원회 상임위원 및 오세훈 서울시장의 축사로 시작됐다. 디지털 및 정보기술(IT) 혁명, 가상자산 시장, 선진 글로벌시장의 성공적인 모험자본 공급 체계, 대체거래소(ATS), 내부주문집행, 토큰증권발행(STO) 등 거래플랫폼의 다각화 트렌드, 평생소득·퇴직연금 중심의 글로벌 자산관리시장 트렌드 등 다양한 사안에 대해 국내외 전문가들의 주제 발표와 토론이 이뤄졌다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "삼성증권, SK하이닉스 목표가 11→15만 원 상향…“신제품 수요 늘어”",
        "date": "2023.06.20. 오전 8:56",
        "content": "삼성證 “반도체 불황 벗어나고 있다”KB·미래·NH 등도 15만 원으로 상향\n\n\n\n[서울경제] 삼성증권(016360)이 SK하이닉스(000660)가 반도체 불황을 벗어나고 있다며 투자의견 ‘매수’를 유지하고 목표주가를 11만 원에서 15만 원으로 올렸다.황민성 삼성증권 연구원은 20일 보고서에서 “인공지능(AI) 수요가 확산되며 고대역폭 메모리(HBM·High Bandwidth Memory)와 고용량(128GB) DDR5 등 신제품에 대한 수요가 늘고 있다”며 “SK하이닉스의 2분기 평균 D램 판매가격은 전 분기 대비 소폭 상승할 것”이라고 전망했다.황 연구원은 “비싼 HBM과 고용량 DDR5를 제외하면 D램은 기존 DDR4에서 DDR5로 전환되고 있다”며 “DDR5는 신제품 출시와 함께 수요도 증가하고 3분기에는 가격도 인상이 가능할 것”이라고 분석했다.이어 “SK하이닉스가 공격적인 투자로 재무적인 어려움을 겪고 있지만 HBM과 고용량 DDR5 등 신제품에 대한 준비를 잘해왔다”며 “HBM 매출이 연말에는 전체의 10%를 넘기고 하반기에는 DDR5 매출이 DDR4를 넘어설 것”이라고 설명했다.황 연구원은 현재 엔비디아의 GPU에는 SK하이닉스의 HBM3가 주력으로 탑재된다는 점 등을 언급하며 “(SK하이닉스가) 시장의 우위를 적어도 올해와 내년까지 유지하겠다”고 내다봤다.한편 삼성증권뿐 아니라 다른 증권사들도 이달 들어 SK하이닉스의 목표 주가를 줄줄이 높이고 있다. KB증권은 11만 원에서, 미래에셋증권(006800)은 12만 원에서, NH투자증권(005940)은 11만 7000원에서 각각 15만 원으로 목표가를 상향했다.",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "006800",
            "016360"
        ]
    },
    {
        "title": "[굿모닝 증시]코스피, 업종별 차별화 장세…양호한 주가 흐름",
        "date": "2023.06.20. 오전 8:52",
        "content": "20일 코스피지수는 업종별 차별화 장세를 나타내며 양호한 흐름을 보일 것으로 전망된다.\n\n\n\n[이미지출처=로이터연합뉴스]전날 미국 뉴욕증시는 '준틴스(Juneteenth National Independence Day: Monday, June 19.)' 공휴일을 맞아 휴장했다. 이날은 미국 텍사스주에서 흑인 노예제도가 완전 폐지된 날이다.유럽증시는 급락세를 연출했다. 유럽중앙은행(ECB) 통화정책 이후 7월에도 긴축이 지속될 것이라는 우려, 중국 경제성장률 하향조정, 천연가스 가격 급등 등이 하방 요인으로 작용하며 주요 유럽국가의 지수들은 1% 안팎의 하락세를 연출했다.지난 15일 ECB 통화정책회의에서는 기준금리를 연 3.75%에서 4.00%으로 0.25%포인트(p) 인상 단행, 물가상승률 전망치 역시 올해 5.4%, 내년 3.0%, 2025년 2.2%로 상향 조정했다. 이후 기자회견에서 크리스틴 라가르드 ECB 총재는 \"우리는 잠시 멈추는 것에 대해 고려하고 있지 않다\"라며 \"7월에도 금리를 다시 올릴 가능성이 매우 크다\"라고 언급했다.전날 모건스탠리캐피탈인터내셔널(MSCI) 한국지수 상장지수펀드(ETF)는 0.84% 하락했다. MSCI 신흥국 ETF도 0.34% 내렸다. 최근 코스피를 포함해 S&P500, 나스닥 등 주요국 증시는 5주 이상 연속으로 플러스 상승률을 기록할 정도로 상승 추세에 놓여있음을 시사하고 있으나 중간중간 숨고르기 과정에 대비해야 할 필요가 있는 데이터들도 등장하고 있는 모습이다.특히 개인투자자들의 심리지표인 ‘Bull-Bear Spread’는 지난 15일 기준 +22.5bp로 2021년 11월 이후 최고치를 기록했다. 이 지표가 +면 낙관론 우위, -면 비관론이 우세하다는 뜻이다. 올해 이 지표의 평균값은 -10bp였던 만큼 지금 투자자들의 심리가 낙관적으로 변했다는 것으로 해석된다.한지영 키움증권 연구원은 “기술적 차트를 비롯해 주가적인 측면에서 한국이나 미국 증시 모두 상승 추세를 형성하고 있다는 사실은 변함이 없다”며 “하지만 Bull-Bear Spread 포함 시장 심리지표들이 단기적으로는 주가 과열을 가리키고 있다는 점은 현물시장에서 롱 포지션으로 베팅하고 있는 시장 참여자들에게 고민거리가 되고 있다”고 지적했다.전날 국내증시는 미국 연방준비제도(Fed) 인사들의 매파적인 발언과 원/달러 환율 급등 속 외국인과 기관의 동반 매도세에 밀려 약세를 보였다. 오늘도 차익실현 압력은 있겠지만 중국 이슈에 주목하면서 업종별 차별화 장세를 보일 것으로 전망된다.한 연구원은 “장중에는 중국의 LPR 금리인하 여부(10bp 인하가 컨센서스), 추가 소비 촉진 정책 시행 여부가 관전 포인트가 될 것”이라며 “이는 중국 이슈(미중 회담, 금리인하 여부 등)가 이날 국내증시에서 방산, 기계, 철강, 화학 등 산업재, 소재와 같이 주력 업종 주가와 수급에 영향을 줄 수 있기 때문”이라고 분석했다.",
        "ticker": [
            "004080",
            "039490"
        ]
    },
    {
        "title": "배당금 500원도 소중하니까…예탁원 '증권대행 홈피' 관심",
        "date": "2023.06.20. 오전 8:50",
        "content": "■예탁결제원 '증권대행 홈페이지' 개설100만원어치 미수령株 비대면 교부 가능배당금 등도 50만원까지 신청할 수 있어'쓰레기 양산' 통지서 수령 거부 기능도[서울경제] 앞으로는 한국예탁결제원을 직접 방문하지 않고도 온라인 홈페이지를 통해 수령하지 못한 소액 배당금을 받을 수 있게 됐다.\n\n\n\n예탁원은 최근 신규 개설한 ‘증권대행 홈페이지’에서 이 같은 기능을 포함한 주식 관련 비대면 서비스를 제공하기 시작했다고 20일 밝혔다. 서비스 대상은 크게 예탁원에 증권대행업무를 위탁한 기업과 그 회사의 주주로 나눠 설정했다. 주주들을 위한 서비스로는 ‘소액주식교부 신청’ ‘소액대금지급 신청’ ‘통지서 수령거부 신청’ 등을 마련했다.소액주식교부 신청 서비스를 통해서는 평가금액 100만 원 미만의 미수령 주식을 온라인으로도 받을 수 있게 했다. 주주가 보유 주식에서 배당·무상증자 주식이 추가된 줄 모르고 수령하지 않은 증권이 그 대상이다.소액대금지급 신청 메뉴에선 주주가 주소지 변경 등으로 인해 통지받지 못한 50만 원 미만의 배당금, 단주대금 등을 수령할 수 있게 했다. 미수령 주식의 평가금액이 100만 원을 넘거나 미수령 대금이 50만 원을 초과하는 경우에는 직접 예탁원을 방문해 교부를 신청해야 한다.예탁원은 또 주주총회 소집통지서, 배당통지서 등 발행회사가 보내는 각종 통지문 수령을 거부할 수 있는 기능도 이 홈페이지에 도입했다.예탁원은 다만 세 서비스 모두 이 기관에 증권업무대행을 맡긴 발행회사에만 한정돼 제공된다는 점을 유의해야 한다고 강조했다. 예컨대 국민은행이나 하나은행을 명의개서대리인으로 선임한 회사의 주주는 예탁원 홈페이지에서 해당 서비스들을 이용할 수 없다.예탁원 관계자는 “발행회사·주주들의 직접 내방에 따른 불편·비용 등을 최소화하고 기존 대면 업무를 비대면·페이퍼리스(종이 문서를 사용하지 않는) 방식으로 개선해 환경·사회·지배구조(ESG) 경영을 실천하겠다는 목적으로 홈페이지를 개발했다”며 “회사와 주주들이 신속하고 편리하게 증권대행 서비스를 제공받을 수 있도록 지속적으로 노력하겠다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "신영증권, 포스코퓨처엠 목표가 상향…\"2분기 이익률 정상화\"",
        "date": "2023.06.20. 오전 8:49",
        "content": "포스코퓨처엠[촬영 손대성]    (서울=연합뉴스) 송은경 기자 = 신영증권은 20일 포스코퓨처엠이 올해 2분기에 이익률 정상화가 기대된다며 목표주가를 기존 대비 12% 올린 45만원으로 제시했다.    박진수 신영증권 연구원은 \"포스코퓨처엠은 올해 2분기를 기점으로 북미 얼티엄셀즈(Ultium Cells)에 공급하는 하이니켈 N83 제품 출하가 본격 개시되며 물량 효과가 본격화할 전망\"이라며 \"올해 양극재 출하량은 약 7만t(톤)으로 작년 대비 102% 성장이 예상된다\"고 밝혔다.    그러면서 \"고판가 하이니켈 양극재로 판매 믹스가 개선되는 점이 긍정적이며, 5월을 기점으로 리튬 가격이 반등해 양극재 평균판매단가(ASP) 하락 추세는 하반기부터 완화될 전망\"이라고 덧붙였다.    1분기에는 양극재의 경우 판가와 투입원가 사이 시간차, 음극재의 경우는 재고 위주 판매에 따른 고정비 부담 증가로 마진이 훼손됐으나, 2분기를 기점으로 이차전지 소재 이익률은 5.9%로 정상화될 것이라고 박 연구원은 설명했다.    그는 또한 \"음극재에 대한 조명이 필요하다\"며 \"광물 및 전구체 시설 공급망 확보 역량을 바탕으로 최근 1년 주요 고객사와 90조원 이상의 수주를 확보했다\"고 설명했다.    이어 \"지금까지는 양극재 위주의 수주였으나, 음극재는 탈중국화가 가능한 업체가 제한적이라는 점을 고려하면 북미 음극재 수주도 기대할 수 있다\"고 강조했다.    박 연구원은 \"2024년 예상 EV/EBITDA(기업가치를 감가상각비 차감 전 영업이익으로 나눈 값) 기준 국내 경쟁사 대비 48% 할증돼 거래 중이나 포스코퓨처엠이 보유한 업스트림 공급망 역량을 고려하면 근거는 충분하다\"며 EV/EBITDA 27배를 적용해 목표주가를 산출했다고 덧붙였다.    norae@yna.co.kr",
        "ticker": [
            "001720",
            "003670"
        ]
    },
    {
        "title": "대신증권 \"비에이치, 내년 영업이익 최대…제3의 성장 기대\"",
        "date": "2023.06.20. 오전 8:31",
        "content": "서울 금융중심지 여의도[서울시 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 대신증권은 20일 유가증권시장에 이전 상장하는 비에이치가 애플에 대한 공급 확대로 내년에 제3의 성장을 맞이할 것이라고 전망했다.    박강호 연구원은 \"올해 애플 아이폰 15에 대한 R/F PCB(경연성 인쇄회로기판) 공급을 시작하고 차량용 무선충전기 부문의 수익성이 개선될 것\"이라며 2분기 영업이익이 시장 기대치(컨센서스)를 상회할 것으로 추정했다.    올해 하반기 매출과 영업이익은 상반기보다 각각 66.5%, 359.3% 증가할 것으로 예상했다.    그는 \"내년에는 애플 아이패드 디스플레이가 OLED(유기발광다이오드)로 변경돼 R/F PCF 추가 공급이 예상된다\"며 \"내년 차량용 무선 충전기 매출도 11.3% 증가할 것\"으로 전망했다.    그러면서 \"이 회사는 내년 전체 매출과 영업이익이 최대를 경신하는 등 제3의 성장을 이룰 것\"이라고 예상했다.    그는 \"유가증권시장 이전 상장으로 주가 변동성이 축소되고 밸류에이션(평가 가치) 재평가가 진행될 것\"이라고 설명했다.    박 연구원은 비에이치 투자 의견은 '매수'를, 목표주가는 4만1천원을 각각 유지했다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "003540",
            "090460"
        ]
    },
    {
        "title": "삼성증권, SK하이닉스 목표가 15만원으로 상향…\"불황 벗어나\"",
        "date": "2023.06.20. 오전 8:23",
        "content": "SK하이닉스[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 삼성증권은 20일 SK하이닉스가 반도체 불황을 벗어나고 있다며 투자의견 '매수'를 유지하고 목표주가를 11만원에서 15만원으로 올렸다.    황민성 연구원은 이날 보고서에서 \"인공지능(AI) 수요가 확산되며 고대역폭 메모리(HBM·High Bandwidth Memory)와 고용량(128GB) DDR5 등 신제품에 대한 수요가 늘고 있다\"며 \"SK하이닉스의 2분기 평균 D램 판매가격은 전 분기 대비 소폭 상승할 것\"이라고 내다봤다.    이어 \"비싼 HBM과 고용량 DDR5를 제외하면 D램은 기존 DDR4에서 DDR5로 전환되고 있다\"며 \"DDR5는 신제품 출시와 함께 수요도 증가하고 3분기에는 가격도 인상이 가능할 것\"이라고 전망했다.    그러면서 \"SK하이닉스가 공격적인 투자로 재무적인 어려움을 겪고 있지만 HBM과 고용량 DDR5 등 신제품에 대한 준비를 잘해왔다\"면서 \"HBM 매출이 연말에는 전체의 10%를 넘기고 하반기에는 DDR5 매출이 DDR4를 넘어설 것\"이라고 설명했다.    황 연구원은 현재 엔비디아의 GPU에는 SK하이닉스의 HBM3가 주력으로 탑재된다는 점 등을 언급하며 \"(SK하이닉스가) 시장의 우위를 적어도 올해와 내년까지 유지하겠다\"고 전망했다.    그는 \"반도체 기업들은 올해 안에 재고를 정상화하기 위해 더욱 감산을 확대할 것이며 그 속도는 AI 확대를 통한 신제품 판매로 더욱 당겨질 것\"이라고 덧붙였다.    norae@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "016360"
        ]
    },
    {
        "title": "\"전기차로 원유 수요 감소…화학업계 M&A 유인 커질 것\"",
        "date": "2023.06.20. 오전 8:22",
        "content": "삼성증권 보고서[이데일리 김보겸 기자] 최근 화학업계 다수가 사업 매각 및 효율화를 진행하고 있다. 원유의 구조적인 수요변화를 감안하면 향후 4년간 인수합병(M&A) 및 효율화 유인이 보다 커질 것이란 전망이다.\n\n\n\nLG화학 여수공장 현판.(사진=연합뉴스)조현렬 삼성증권 연구원은 20일 “LG화학(051910)은 석유화학 업황이 과거 경기 순환적인 성격보단 구조적인 변화에 당면했다고 판단해 기존 석유화학 사업의 체질개선에 나선 것으로 보인다”며 “석유화학뿐 아니라 전 사업부에 있어 사업 효율화가 진행되고 있는 것으로 파악된다”고 밝혔다. 석유화학 사업 재편 의도로는 LG화학 내부적으로 한계 사업 정리 및 인력 재배치 추진 방침을 공유한 점을 들었다. 범용 사업 중 경쟁력이 없는 한계 사업에 대해 구조조정을 늦출 수 없으며 장기 가동 중지, 사업 철수, 지분매각, 합작법인 설립을 통해 사업구조를 재편하고 이에 따른 인력 재배치를 추진하겠다는 내부 발표 내용이 언론을 통해 보도됐다는 것이다. 조 연구원은 “최근 생명과학 사업부 산하 체외진단용 의료기기 사업부를 국내 사모펀드(PEF)에 1500억원대 매각을 결정했다”며 “첨단소재 사업부 산하 양극재 사업에 있어 4000톤 규모 익산 공장의 생산설비 또한 현재 매각을 진행 중”이라고 했다. LG에너지솔루션(373220) 지분 매각도 검토 중이라고 보도됐다. SKC(011790)도 SK(034730)피유코어 매각을 추진 중이다. 조 연구원은 “과거 미쓰이케미칼과 설립한 합작법인인 MCNS의 파트너십을 2021년 9월 청산한 이후 100% 자회사 형태로 보유하며 사명을 SK피유코어로 변경한 폴리우레탄 원료사업 자회사 매각을 국내 PEF에  추진 중”이라며 “자회사 매각은 합작법인 청산 시점부터 일정 부분 예견된 바 있으며 매각을 통해 2차전지 소재와 반도체 소재 등 핵심사업에 대한 투자를 확대할 계획”이라고 설명했다. 글로벌 산화방지제 2위업체인 송원사업도 이달 초 최대주주 지분 매각을 추진하고 있다. 조 연구원은 “최대주주 지분 매각을 포함한 다양한 전략적 방안을 검토 중이라고 공시했으며 현재 다수의 석유화학 기업 및 PEF와 협상 중인 것으로 판단된다”고 했다. 이수화학(005950)도 연성알킬벤젠(LAB) 중국 공장을 보유한 합작법인 GOC 지분 전량(50%)을 670억원에 사우디 화학업체 파라비에 매각하기로 결정했다. 확보한 재원은 신규사업 투자에 활용할 것이라고 발표했다. 향후 4년간 적극적인 M&A가 필요하다는 게 조 연구원의 시각이다. 그는 “석유화학 시황은 2024~2026년 증설물량 감축으로 회복될 전망”이라며 “다만 전기차 침투율이 가속화하면서 원유 수요의 구조적 변화로 2020년대 후반에 진입할수록 원유의 화학제품 활용 확대가 예상된다”고 했다. 석유 및 정유업체의 화학 설비 확대가 필요한 상황과 기존 화학사업에 대한 효율화가 필요한 상황이라는 것이다. 조 연구원은 “특히 인플레 압력이 커질수록 신규 투자보다 기존 설비 인수가 효율적으로 간주될 수 있기에 앞으로 4년간 적극적인 사업 효율화가 필요할 것”이라고 강조했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "011790",
            "016360",
            "005950"
        ]
    },
    {
        "title": "\"엔씨소프트 신작 테스트 부진…목표주가 53→40만원으로 하향\"",
        "date": "2023.06.20. 오전 8:18",
        "content": "[NH투자증권 보고서]기존 게임 노후화로 실적 역성장도 불가피\n\n\n\n[서울경제] NH투자증권은 20일 엔씨소프트(036570)에 대해 \"신작 트론앤리버티(TL)의 비공개시범테스트(CBT) 결과가 부진해 주가 조정을 야기했다\"며 목표주가를 53만원에서 40만원으로 낮췄다.안재민 NH투자증권 연구원은 \"엔씨소프트는 TL에 대한 국내 베타테스트 평가가 좋지 못한 부분을 반영해 관련 실적 추정치를 낮췄다\"며 \"이번 CBT에서 나온 평가를 토대로 보완이 필요해 출시가 미뤄질 수 있음을 감안해 차기 신작에 대한 일정을 미뤘다\"고 말했다.안 연구원은 \"다만 이번 테스트에서 언급된 전투의 타격감, 퀘스트 실행의 불편함, 초반 전투의 지루함 등 부정적 요인들을 최대한 수정해 연내 출시하겠다는 계획은 현재로서 변함 없다\"며 \"베타테스트 이후 주가는 23% 정도 하락한 상황으로 이미 CBT의 부정적 평가는 주가에 어느 정도 반영됐다고 판단한다\"고 말했다. 그는 이어 \"이번에도 게이머 기대치를 충족하지 못할 경우에는 밸류에이션 디레이팅(주가수익비율 하락)도 나타날 수 있으나 현재 시점에서 최악의 시나리오는 가정하지 않고 있다\"고 했다.안 연구원은 \"기존 게임 노후화로 올해 엔씨소프트 실적은 역성장이 불가피하다\"면서도 \"TL을 비롯한 다른 신작 성과가 나타나는 내년에는 반등세를 꾀할 전망이며 내년 매출액은 전년 동기 대비 26.7% 증가한 2조3700억원, 영업이익은 79.1% 늘어난 4364억 원으로 추정된다\"고 내다봤다.",
        "ticker": [
            "005940",
            "036570"
        ]
    },
    {
        "title": "NH투자, 엔씨소프트 목표가 낮춰…\"TL 게임 신작 보완 필요\"",
        "date": "2023.06.20. 오전 8:17",
        "content": "엔씨소프트 사옥엔씨소프트 사옥 전경. 엔씨소프트 제공 전경    (서울=연합뉴스) 배영경 기자 = NH투자증권은 20일 엔씨소프트의 다중접속역할수행게임(MMORPG) 신작 '쓰론 앤 리버티'(TL)에 대한 시장의 부정적인 평가를 반영해 목표주가를 기존 53만원에서 40만원으로 낮췄다.     투자의견은 '매수'를 유지했다.    안재민 연구원은 \"TL에 대한 국내 베타테스트의 평가가 좋지 못한 부분을 반영해 관련 실적 추정치를 낮췄다\"면서 \"이번 비공개 시범 테스트(CBT)에서 나온 평가를 토대로 보완이 필요해 출시가 미뤄질 수 있다\"고 밝혔다.     다만 \"엔씨소프트는 이번 테스트에서 언급된 초반 전투의 지루함, 전투의 타격감, 퀘스트 실행의 불편함 등 부정적인 요인들을 최대한 수정해 연내 출시하겠다는 계획은 현재 변함이 없다\"고 전했다.    안 연구원은 \"베타테스트 이후 엔씨소프트의 주가가 이미 23% 정도 하락했다. 이미 CBT의 부정적 평가는 주가에 어느 정도 반영됐다고 판단한다\"면서 \"언급된 단점을 보완해 출시하면 오히려 낮아진 기대감이 주가에 긍정적으로 반영될 것\"으로 기대했다.    그러나 반대로 \"(단점을 보완해 다시 출시한 게임이) 게이머들의 기대치를 충족하지 못하면 밸류에이션(평가가치) 재평가가 이뤄질 수 있다\"고 예상했다.     실적은 내년부터 개선세를 보일 것으로 내다봤다.     안 연구원은 \"기존 게임의 노후화로 올해 엔씨소프트의 실적은 역성장이 불가피하다\"면서 \"다만 TL을 비롯해 다른 신작의 성과가 나타날 내년에는 반등세를 꾀할 것\"이라고 말했다.     NH투자증권이 예상하는 내년 엔씨소프트의 영업이익은 올해보다 79.1% 늘어난 4천364억원이다. 올해 2분기 영업이익은 490억원으로 작년 동기 대비 60% 가까이 줄어들 것으로 추정했다.     ykbae@yna.co.kr",
        "ticker": [
            "005940",
            "036570"
        ]
    },
    {
        "title": "IBK투자증권 \"코스피, 단기 과열…5% 내외 조정 가능성\"",
        "date": "2023.06.20. 오전 8:17",
        "content": "코스피와 원/달러 환율(서울=연합뉴스) 신준희 기자 = 19일 명동 하나은행 본점 딜링룸 전광판에 코스피 종가와 원/달러 환율이 표시돼 있다.    코스피는 전장보다 16.29포인트(0.62%) 내린 2,609.50으로 집계됐다.원/달러 환율 10.1원 오른 1,282.0원에 마감했다. 2023.6.19 hama@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = IBK투자증권은 20일 코스피가 단기 과열 양상을 보여 앞으로 5% 내외 조정을 겪을 것이라고 전망했다.     코스피는 지난 3월 실리콘밸리은행(SVB) 파산 사태로 2,350까지 하락했다가 최근 2,650 부근까지 반등해 3개월간 12% 올랐다. 이 기간 코스닥지수는 17% 상승했다.    변준호 연구원은 \"2010년 이후 일반적으로 약 3개월간 코스피 상승률은 대체로 10%대 초반에서 형성됐다\"고 강조했다.    그러면서 \"이번 2분기 증시 상승을 주도하는 삼성전자와 SK하이닉스 주가를 보면 20주 이격도 프리미엄(20주 이동평균선 대비 이격도에서 100을 제외한 수치)이 경험적 상단에 근접했다\"며 \"특히 SK하이닉스 과열 정도가 좀 더 커 보인다\"고 지적했다.    변 연구원은 \"미국 증시에서 개인 투자자의 강세 심리가 45%를 웃돌았고 강세에서 약세를 뺀 갭 수치를 보면 20%포인트를 넘어 단기 과열 가능성을 암시해 주고 있다\"며 \"공포와 탐욕 지수 역시 80을 웃돌아 단기 과열 가능성을 보여주고 있다\"고 설명했다    이어 \"한국과 미국 증시가 대체로 단기 호재를 상당 부분 반영해 악재에 민감할 수 있는 영역에 진입하고 있음을 시사한다\"며 \"5% 전후 제한적인 범위에서 조정이 예상된다\"고 강조했다.    그는 \"다만, 과거 수출 증가율이 높아지는 구간에선 증시 조정폭이 크지 않았다\"며 \"2005년 이후 수출 증가율 상승 국면에서 코스피는 평균 조정 기간 18일, 평균 하락률 5% 수준에서 단기 조정을 겪은 후 반등하는 패턴을 보였다\"고 설명했다.     변 연구원은 \"2분기 어닝시즌(실적발표기간) 윤곽이 드러나기 전까지 증시는 재료 공백에 따른 단기 조정 양상을 보일 수 있으나, 조정폭이 크지 않아 비중 확대 관점에서 전략을 수립할 필요성이 있다\"고 덧붙였다.    indigo@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "시진핑 만난 美 국무장관 등 중국발 훈풍 주목…파월 발언도 관심 [증시 개장 전 꼭 알아야 할 5가지]",
        "date": "2023.06.20. 오전 8:17",
        "content": "토니 블링컨 미국 국무장관(왼쪽)이 시진핑 중국 국가주석과 19일 베이징 인민대회당에서 악수하고 있다./사진=AFP=연합뉴스국내 증시는 20일 소폭 상승 출발할 전망이다. 중국 중앙은행 인민은행은 부진한 경제 회복을 부양하기 위해 사실상 기준금리 역할을 수행하는 대출우대금리(LPR)를 인하할 것이란 전망에서다. 제롬 파월 미국 중앙은행(Fed) 의장 등 미 Fed 관계자들의 발언에도 관심이 쏠린다. 파월 의장은 현지 시간으로 21일 미국 의회에 출석해 하반기 통화정책에 대해 보고할 예정이다. ■ 中LPR 금리인하 여부 주목이날 인민은행이 기준금리를 발표한다. 중국은 18개 시중 은행의 최우량 고객 대상 대출 금리인 LPR을 기준금리로 활용한다. 현재 일반대출 기준인 1년 만기가 연 3.65%, 주택담보대출 기준인 5년 만기가 연 4.30%다.인민은행은 경기 부양책 요구가 큰 상황에서도 지난 5월까지 9개월 연속 LPR을 동결했다. 중국의 현재 기준금리는 미국(연 5~5.25%)보다 낮다. 인민은행은 양국 금리차 확대에 따른 외국인 자금 유출 가능성을 우려해 금리를 동결해 왔다.하지만 이달에는 선행지표 격인 정책금리들을 먼저 내렸다는 점에서 LPR 인하 가능성이 커졌다. 인민은행은 지난 13일 7일 만기 역환매조건부채권(역RP) 금리를, 15일 1년 만기 중기유동성지원창구(MLF) 금리를 0.1%포인트씩 내려 각각 연 1.9%와 연 2.65%로 조정했다.서상영 미래에셋증권 연구원은 \"인민은행의 역레포(환매조건부채권) 금리인하에 이어 중국 주요 기관들의 인프라 투자 등 부양정책 발표가 진행되고 있는데, 시장에서 LPR 금리 인하 가능성이 높은 점은 국내 증시에 긍정적\"이라며 \"이날 국내 증시는 소폭 상승 출발 후 중국의 LPR 금리 결정 이후 견고한 모습을 보일 것\"이라고 전망했다. ■ 시진핑 만난 美 국무장관…미·중 관계 주목시진핑 중국 국가주석이 전날 베이징 인민대회당에서 토니 블링컨 미국 국무장관과 약 35분간 회동한 것도 시장의 관심을 받고 있다. 시 주석이 미 국무장관을 만난 것은 2018년 6월 마이크 폼페이오 당시 미 국무장관의 베이징 방문 후 5년 만이다.악화일로를 걷고 있는 미·중 관계가 정상화 계기를 마련했을 뿐 아니라 조 바이든 미 대통령과 시 주석의 연내 대면 정상회담 가능성 또한 커졌다는 분석이 나온다.한지영 키움증권 연구원은 \"미국과 중국의 관계가 진전을 보인다는 점은 증시에 긍정적\"이라면서 \"이번 양국의 회담으로 국내 증시에선 방산, 기계, 철강, 화학 등의 업종 주가와 수급에 영향을 줄 수 있는데, 그렇다고 미국과 중국이 해빙모드 돌입했다는 과도한 기대감은 지양할 필요가 있다\"고 말했다. ■ 파월 입에 달린 이번 주 증시파월 의장은 의회에 출석해 통화정책에 대해 보고한다. 파월 의장의 보고가 시장과 미 Fed 간 벌어진 시각차를 좁혀 줄 수 있을지 주목된다. 이외에 Fed 집행부의 시각을 대변하는 것으로 알려진 크리스토퍼 월러 Fed 이사와 Fed의 '3인자'로 알려진 존 윌리엄스 뉴욕 Fed 총재 발언 등이 예정됐다.파월 의장은 7월 연방공개시장위원회(FOMC)에 대해서 어떠한 결정도 내려지지 않았다면서 그때의 상황에 맞게 정책을 결정하는 '실시간 회의'(live meeting)가 될 것이라고 밝혔다. 결국 경제지표에 따라 인상 여부를 결정하겠다는 의미로 해석된다. ■ 美 금리 동결에 안심 일러…금통위 고심최근 미 Fed의 금리 인상 동결 결정에 안도하기는 이르다는 분석도 나온다. 미 Fed는 지난 15일(현지시간) 기존 5.0~5.25%이던 기준금리를 만장일치로 동결했지만, 올해 말까지 최대 2차례 이르는 금리 인상 가능성을 내비쳤다. 점도표는 연내 0.5% 포인트 인상 가능성을 높였다.이에 대해 이창용 한국은행 총재는 \"미 Fed가 기준금리를 두 번 정도 올린다고 하는데 5월 금융통화위원회에서 한 번은 확실히 올린다고 가정했다\"면서 \"시장에서 한 번 정도는 다 생각했지만 두 번 될지는 불확실하다\"고 말했다.이 총재는 그러면서 \"(금리인상) 2번이 새로운 이슈인 것은 사실\"이라면서 \"실제 일어날지에 대해서는 시간을 가지고 봐야 할 것\"이라고 덧붙였다.금통위는 다음 달 13일 기준금리 인상 여부를 살핀다. 미 Fed의 기준금리 동결 결정에 한미 간 금리 역전 우려는 조금 덜었지만, 다음 달 미 Fed에서 기준금리를 높인다면 상단 기준 5.50%로 조정될 것으로 관측되고 있다. 이 경우 상단 금리 차는 2.0%포인트로 사상 최대치를 다시 경신할 수 있어 외환시장 변동성과 인플레이션 완화 사이에서 금통위의 고민이 깊어지고 있다. ■ 2분기 실적 발표 시즌 앞둬국내 증시는 2분기 실적 발표 시즌을 앞두고 실적 턴어라운드가 기대되는 업종으로 관심이 옮겨질 가능성이 있다. 일각에선 올해 2분기 기업들의 실적 발표를 기다리며 제한된 범위 내에서 등락이 진행될 것으로 내다봤다.NH투자증권은 올해 2분기 영업이익 전망치가 개선된 업종으로 상사를 비롯해 운송, 화장품, 에너지, IT 하드웨어, 화장품·의류 등을 꼽았다. 전문가들은 단기 조정이 나올 경우 하반기 실적 개선이 기대되는 업종의 비중을 높이는 기회로 활용해야 한다고도 말한다.",
        "ticker": [
            "093050",
            "005940",
            "001680",
            "006800",
            "039490"
        ]
    },
    {
        "title": "“재료 부재·단기 과열에…2Q 어닝시즌까지 단기 조정”",
        "date": "2023.06.20. 오전 8:00",
        "content": "IBK투자증권 보고서[이데일리 원다연 기자] 상승세를 이어온 국내 증시가 단기 과열과 재료 부재에 2분기 어닝 시즌의 윤곽이 나타날 때까지 조정을 보일 수 있단 분석이 나왔다. 다만 펀더멘털상 조정 폭은 크지 않을 전망으로 조정 시 주식 비중을 확대하는 대응이 유효하단 평가다. 변준호 IBK투자증권 연구원은 20일 보고서를 통해 “최근 증시가 큰 폭 상승하면서 단기적인 투자 타이밍 상 메리트가 감소했다고 판단된다”며 “지난 3월 실리콘밸리은행(SVB) 파산 이후, 증시가 단기 호재를 꽤 많이 반영해 왔음을 주시할 필요가 있다”고 밝혔다. 그는 “미국 중소형 은행 파산 이슈가 빠르게 진화되면서 위기 확산으로 전개되지 않았고 미국의 부채한도 협상 역시 과거에 자주 그래왔듯 단기 노이즈에 그치면서 증시 상승세가 지속됐다”며 “여기에 반도체 업황 턴어라운드 기대감과 미국의 기준 금리 동결 기대감이 6월 연방공개시장위원회(FOMC)까지 반영돼 왔다”고 설명했다. 다만 “주식시장은 6월 FOMC를 호재로 반영해 왔으나, 연준은 FOMC에서 금리 인상 확대 가능성을 시사하며 증시에 친화적이지 않았다”고 지적했다. 변 연구원은 “이제 시장 참여자들이 추가 모멘텀을 위한 추가적인 매수 재료를 찾아야 하는 시점이나 재료 공백이 나타날 수 있다”며 “주가가 크게 상승한 상황에서 2분기 어닝 시즌에 대한 경계감이 표출될 수 있다”고 봤다. 그는 “글로벌 경기가 우려와 달리 크게 침체에 빠지거나 위기 상황을 반영하지 않았을 가능성이 높기 때문에 2분기 실적이 예상보다 양호할 가능성도 공존하나 그 윤곽이 나오기까지는 대략 1달 정도의 시간 공백이 남아 있다”고 밝혔다. 최근 투자 지표도 단기 과열을 나타낸다고 지적했다. 변 연구원은 “SVB 파산 사태로 인해 지난 3월 코스피는 약 2350포인트까지 하락했으나 최근 2650포인트 부근에 근접하면서 3개월 간 약 12% 상승했고 코스닥은 약 17% 상승했다”며 “2010년 이후 일반적으로 약 3개월 기간 동안 코스피의 상승률은 대체로 10%대 초반에서 형성됐음을 확인할 수 있다”고 밝혔다. 그는 “특히 이번 2분기 증시 상승을 반도체가 주도하고 있는 바 삼성전자(005930)와 SK하이닉스(000660)의 주가 단기 과열 여부가 중요한데, 양 사의 20주 이격도 프리미엄(20주 이동평균선대비 이격도에서 100을제외하고 본 수치)은 경험적 상단에 근접한 수준까지 상승했고 SK하이닉스의 과열 정도 정도가 좀 더 커 보인다”고 지적했다. 변 연구원은 “하지만 전반적으로 증시 폭은 크지 않을 것으로 보인다”며 “최근 반도체를 중심으로 한국 수출이 바닥을 통과하고 있다는 기대감이 반영되고 있어 향후 수출 및 경기 회복 기대감이 지속적으로 반영될 수 있기 때문”이라고 밝혔다. 그는 “ 2분기 어닝 시즌의 윤곽이 드러나기 전까지 증시는 재료 공백에 따른 단기 조정 양상을 보일 수 있으나, 조정 폭이 크지 않을 것으로 보이는 만큼 과도한 리스크 관리보다는 조정 시 주식 비중 확대 관점에서 전략을 수립할 필요성이 높다”고 제시했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "\"반도체 변곡적 임박…주성엔지니어링 등 중소형주 주목\"",
        "date": "2023.06.20. 오전 7:45",
        "content": "신한투자증권 보고서[이데일리 김인경 기자] 신한투자증권은 반도체 업황 변곡점에 임박한 가운데, 주성엔지니어링(036930) 티에스이(131290) 하나머티리얼즈(166090) 하나마이크론(067310) 등 중소형주에 주목해야 한다고 권유했다.20일 고영민 신한투자증권 연구원은 “이번 사이클의 업황 및 주가 변곡점이 예상보다 당겨질 것”이라며 “기존 제품들의 회복은 하반기 점진적 경기 회복 속도와 유사한 흐름을 보일 가능성이 높다”며 이같이 밝혔다. 그는 “최근 신규 하이엔드 제품인 DDR5와 HBM3 등에서 예상보다 빠른 수요 확대가 확인된다”며 “이에 따라 당초 시장의 예상(3분기) 대비 빠르게 2분기가 업황 변곡점일 것으로 예상되며 DDR4 현물가 반등보다 앞선 2분기 생산업체들의 평균판매단가(ASP) 반등이 이번 다운사이클 종료에 대한 구체적 증거로 작용할 전망”이라고 강조했다.고 연구원은 “사이클에 대한 확신이 형성되기 전까지는 개별 성장 모멘텀을 보유한 중소형주들의 반등이 부각될 것”이라며 “이번 사이클의 경우 신규 공정, 극자외선(EUV), DDR5, 고대역폭메모리(HBM) 등과 관련된 소부장이 대표적이었다”고 설명했다. 관련 종목들의 연초 이후 주가 반등폭은 100~130%로 전통적 소부장(45%) 대비 가파른 모습이 확인됐다. 그러나 업황 변곡점에 대한 확신이 형성되는 구간에서는 상대적으로 반등이 미미했던 통적 소부장 종목들이 부각될 수 있다는 판단이다. 이에 그는 최선호주로 주성엔지니어링, 티에스이, 하나머티리얼즈, 하나마이크론을 꼽았다. 고 연구원은 “전통적 소부장 중에서 당사 최선호주 선별 조건은 △실적변수 다변화(비메모리,고객사 다변화, 태양광 등),  △SK하이닉스(000660) 미세화와 후공정 서플라이체인”이라고 말했다.아울러 “일반적인 SK하이닉스 서플라이체인에 대한 시각에는 고객사의 투자 여력 축소에따른 투자 규모 감소 및 이에 따른 약한 실적 회복 강도 우려가 존재하겠지만 SK하이닉스는 최소한 경쟁력 우위 제품 관련 투자의 경우 사이클 회복 국면에서 필수적으로 이어갈 것”이라고 기대했다.",
        "ticker": [
            "034730",
            "000660"
        ]
    },
    {
        "title": "“상승장에 나만 빠질순 없지”…다시 늘어나는 빚투 아슬아슬",
        "date": "2023.06.20. 오전 6:16",
        "content": "[사진 = 연합뉴스]빚투거래 잔액이 다시 상승하면서 19조원을 넘어섰다.19일 금융투자협회에 따르면 투자자들이 증권사로부터 빌려 주식투자를 한 돈, 즉 신용거래잔액이 6월 15일 기준 전체 19조 1369억원을 기록했다. 유가증권시장이 9조 1832억원, 코스닥시장이 9조 9536억원이었다. 전체를 기준으로 지난달 17일 18조 3861억원이던 것이 약 1달 만에 7508억원(4.08%) 늘어난 것이다.\n\n\n\n신용잔액은 5월 17일 이후 다시 늘고 있다. 지난 4월말 8개 종목의 동반 연속 하한가 사태 이후 이달 중순에도 5개 종목이 동반 하한가를 기록한 상황이지만 ‘주가가 당분간은 더 오를 수 있다’는 기대감에 빚투가 다시 늘어나고 있는 것으로 해석된다.코스피시장에서는 19일 종가기준으로 신용거래 비중이 시가총액(2054조원)의 0.44% 수준이다. 이에 비해 코스닥시장은 신용거래잔액은 시총 대비 2.35% 수준이다.신용거래잔액은 투자자들이 증권사로부터 일정기간 돈을 빌려 주식을 사는데 쓴 돈을 말한다. 보통 3~6개월 정도 돈을 빌린다. 다만 주가가 하락할 경우 증거금을 추가로 넣어야 하지만 이를 기한 내에 하지 못할 경우엔 반대매매를 당하게 된다.신용거래는 주식시장이 좋을 때 보통 증가한다. 주가가 오름세를 탔다고 판단되면, 차입을 통해 매수 주식을 늘릴수록 수익률이 더 높아지기 때문이다. 실제 주가가 한창 오르던 지난 지난 4월에 신용거래잔액은 20조원을 넘어서기도 했다. 4월 19일부터 26일까지 6거래일 동안 신용거래잔액이 20조원을 넘었던 것이다. 그러나 4월 24일 삼천리 등 8개 종목의 동반 하한가 사태를 맞으면서 투자 심리 위축과 함께 신용거래 규모 역시 감소했다. 여기에 이달 14일 5개 종목(동일산업·동일금속·만호제강·대한방직·방림)이 동시에 하한가를 맞았지만 최근들어 신용거래는 증가세를 보이고 있다. 증권가에서는 일부 종목들이 급등하면서 지금이라도 추격매수에 나서려는 투자자들이 돈을 빌려 투자에 나선 것으로 평가하고 있다.19일 기준 유가증권시장에서 신용잔고율이 가장 높은 종목은 KODEX코스닥150선물인버스로 잔고율은 10.29%에 달한다. 유니온머리얼(9.35), 유니온(9.17) 등이 뒤를 이었다. 코스닥 시장에서는 KBG가 잔고율이 11.66%로 가장 높았다. 대모(10.76%), 나무기술(10.45%), MDS테크(10.25%) 등이 뒤를 이었다. 신용잔고율은 신용거래매수량이 전체 상장 주식수에서 차지하는 비율을 말한다. 이 비율이 높을수록 주식가격이 떨어질 때 반대매매가 겹치며 낙폭을 확대하게 될 가능성도 있다고 증권가에선 주의가 필요하다고 설명했다.한편 주가 상승과 함께 주식투자 대기자금으로 분류되는 예탁금도 늘고 있다. 금융투자협회에 따르면 투자자예탁금은 15일 54조2211억원으로 최근 한 달 동안 8.3% 상승했다.",
        "ticker": [
            "001070",
            "004890",
            "001080",
            "003610",
            "004690",
            "000910",
            "005110"
        ]
    }
]