[
    {
        "title": "170% 오른 엔비디아 같은 주식 있을거야…‘진주’ 찾아 나선 개미들",
        "date": "2023.06.07. 오후 10:03",
        "content": "반도체 소부장株에 뭉칫돈\n\n\n\n [사진 = 연합뉴스]올해 인공지능(AI) 열풍에 반도체 대형주가 증시 상승을 이끌면서 소재·부품·장비주 및 중소형 정보기술(IT)에까지 훈풍이 불고 있다. 올 들어 엔비디아가 170% 급등하고 삼성전자 등 국내 반도체주까지 들썩이자 투자자들은 상대적으로 주가 부담이 덜한 수혜주를 찾아나서는 모습이다.7일 한국거래소에 따르면 외국인 투자자들은 최근 한 달간(5월 8일~6월 5일) 동진쎄미켐(691억원), 이수페타시스(560억원), HPSP(560억원), 한미반도체(548억원) 등을 대거 사들였다. 개인은 DB하이텍(808억원), 리노공업(469억원) 등을 순매수했다.국내 반도체 소부장주를 골고루 담은 상장지수펀드(ETF)인 ‘SOL 반도체소부장Fn’에도 개인 순매수 자금 168억원이 유입됐다. 해당 ETF는 LX세미콘, 한미반도체, 한솔케미칼, 원익IPS 등을 상위 종목으로 편입하고 있다.반도체 대형주에 이어 중소형주에도 매수세가 유입되며 연초 대비 주가가 크게 올랐지만, 증권가에선 아직 상승 여력이 크단 긍정적 전망이 나온다. 특히 AI 서버용으로 시장 점유율을 빠르게 높이고 있는 DDR5의 생산공정 업체들이 수혜주로 주목받는다.한동희 SK증권 연구원은 “DDR5 생산 본격화에 따른 밸류체인 수혜는 3분기부터 두드러질 것”이라며 “그 외 공정 병목을 해결할 수 있는 전공정 및 후공정 수혜주에 대한 관심도 필요하다”고 했다. 그러면서 OSAT 업체로 하나마이크론, 한양디지텍, 이오테크닉스를, 전공정 장비 업체로 HPSP와 유진테크를 선호한다고 밝혔다. 또 소재 업체인 한솔케미칼, 검사 및 계측 업체인 파크시스템스와 넥스틴을 소개했다.신한투자증권은 “포트폴리오 다각화에 성공한 반도체 후공정(OSAT) 업체에 주목해야 한다”면서 하나마이크론을 중소형 IT 업종 최선호주로 제시했다. 남궁현 신한투자증권 연구원은 “하나마이크론은 외주 물량을 안정적으로 확보했고, DDR5 가격 효과 및 제품 다변화에 의한 실적 성장도 긍정적으로 전망된다”고 분석했다. 또 두산테스나를 차선호주로, SFA반도체와 한양디지텍을 관심주로 꼽았다.키움증권은 한솔케미칼, 솔브레인, 후성, 티씨케이를 국내 반도체 소부장주 톱픽으로 소개했다. 그밖에 엔비디아와 파트너십을 맺고 있는 제이씨현시스템(31%), 씨이랩(15%), 에스넷(7%) 등 중소형 IT주도 최근 한 달간 상승세를 보였다.한편 서학개미들은 미국 증시에서 엔비디아와 반도체 ETF를 순매도하며 차익을 실현하는 모습이다. 한국예탁결제원 증권정보포털 세이브로에 따르면 국내 투자자들은 최근 한 주간(5월 30일~6월 6일) 엔비디아를 2억7938만달러 규모로 팔아치웠다. 반도체주 상승에 3배로 베팅하는 디렉시온 데일리 세미컨덕터 불 3배 ETF(SOXL)도 1억8728만달러 순매도했다.",
        "ticker": [
            "012030",
            "000990",
            "108320",
            "034730",
            "001510",
            "000150",
            "005930",
            "007660",
            "039490",
            "042700",
            "014680",
            "093370"
        ]
    },
    {
        "title": "포스코 40% 오를때 우린 뭐했지? 똑같은 철강주인데 비실댄 기업",
        "date": "2023.06.07. 오후 9:08",
        "content": "2차전지 가치사슬 확보포스코홀딩스 40% 상승철강 업황 둔화·마진 악화현대제철 코스피보다 덜 올라\n\n\n\n 서울 강남 포스코센터. [사진 = 연합뉴스]국내 대표적인 철강주로 시장에서 평가받는 포스코홀딩스, 현대제철의 주가 흐름이 엇갈리고 있다. 지주사 전환 후 2차전지(배터리) 관련주로 ‘체질 개선’에 성공한 포스코홀딩스는 기업가치(밸류에이션) 상향에 주가가 상승세다. 반면 순수 철강주로 남은 현대제철은 철강 업황 둔화의 악영향을 받으며 주가 상승률이 시장 평균에도 미치지 못하고 있다.7일 한국거래소에 따르면 현대제철 주가는 1.03% 하락한 3만3700원에 마감했다. 연중 기준으로 주가가 10% 상승하긴 했지만 코스피 상승률(17%)엔 미치지 못했다. 현대제철은 지난 2021년 5월 유동성 장세 때 기록한 고점(6만3000원)에서 46% 떨어진 상태다.반면 포스코홀딩스의 경우 올해 주가가 40% 급등했다. 아직 상반기가 채 지나지 않았지만 연중 거래량도 이미 지난해 수준을 넘어서며 매수세가 몰리고 있다. 지난달 포스코홀딩스 주가는 2021년 고점을 돌파하기도 했다.두 종목 간 주가 흐름이 차별화된 계기는 포스코홀딩스가 2차전지 밸류체인(가치사슬) 확보에 나선 후부터다. 미국 인플레이션감축법(IRA) 영향 및 내연기관에서 전기차로의 전환에 따라 배터리 투자 열풍이 불기 시작했고 리튬, 니켈 등 핵심 원자재 사업 강화에 나서고 있는 포스코홀딩스의 성장 동력이 시장의 주목을 받기 시작했다.\n\n\n\n 현대제철 당진공장. [사진 = 연합뉴스]반면 단순 철강주로 남은 현대제철은 철강 업황 둔화에 매수세가 붙지 않고 있다. 글로벌 경기 둔화 우려에 전방 산업에서의 철강 수요는 여전히 지지부진한 상황이다. 2분기 중국 내 열연 가격은 524달러로 1분기 고점(650달러) 대비 20%가량 떨어졌다.업황 부진은 평균판매가격(ASP) 하락으로 인해 철강 기업들의 마진율 악화로 이어진다. 철강 사업에서 ‘효자’로 분류되는 자동차강판의 경우 올해 판매량은 전년 보다 17% 증가할 것으로 보이지만 판가는 톤당 15만5000원 인하됐다.실적 둔화도 현실화하고 있다. 금융정보업체 에프앤가이드에 따르면 증권사 3곳 이상이 추정한 현대제철의 올해 2분기 추정 매출액, 영업이익은 6조9277억원, 3641억원으로 전년 동기 대비 각각 6.1%, 55.7% 감소할 것으로 전망된다. 앞서 현대제철의 1분기 영업이익도 52.1% 줄어든 바 있다. 흑자전환은 올 4분기에나 가능할 것으로 기대된다.현금흐름도 악화됐다. 실제 기업의 곳간으로 돈이 들어오는지, 나가는지 알 수 있는 지표인 영업활동현금흐름은 올해 5320억원으로 추정된다. 이는 지난 2021년(2조원), 2022년(2조1800억원) 대비 절반 이상 줄어든 수치다.지주사로 전환한 포스코홀딩스의 경우 지배주주순이익 지표가 중요하다. 에프앤가이드에 따르면 올해 포스코홀딩스의 지배주주순이익은 3조2630억원으로 전년 대비 3.8% 증가할 것으로 전망된다.\n\n\n\n금융투자업계에 따르면 과거 포스코홀딩스, 현대제철에 늘 따라 붙는 수식어는 저평가 우량주였다. 주가순자산비율(PBR)이 1배에 미치지 못하는 역사적 저점 수준의 기업가치로 인해 투자 매력이 충분하다는 증권사 보고서도 다수 나왔다. 이는 시가총액이 장부상 순자산가치에 크게 미치지 못한다는 의미다.PBR이 낮다는 건 그만큼 상승 동력이 부족해 시장의 주목을 받지 못한다는 의미이기도 하다. 현대제철의 현재 주가순자산비율(PBR)은 0.2배 수준이다. 한때 포스코홀딩스의 PBR도 동일한 수준이었지만 현재는 시장에서 0.5~0.6배의 가치를 부여받고 있다.장재혁 메리츠증권 연구원은 “2.2배 수준의 기업가치는 단기적 저점 구간이라고 판단할 수 있다”면서도 “최근 10년 간 PBR은 2011년 중국 철강 공급과잉이 시작된 이래로 지속적으로 디레이팅이 진행 중”이라고 밝혔다.일각에선 상반기 중 철강 업황이 바닥을 찍고 반등할 것이란 분석도 나온다. 박현욱 현대차증권 연구원은 “주가와 동행성이 강한 중국 철강 가격이 조정을 보이고 있어 당장의 주가 상승 모멘텀은 제한적”이라며 “다만 현대제철의 분기 실적 개선 방향성과 향후 철강 시황이 나아질 것으로 예상돼 하반기 투자 심리는 개선될 것으로 기대된다”고 말했다.",
        "ticker": [
            "000950",
            "004020",
            "005380",
            "001500"
        ]
    },
    {
        "title": "‘1000조원’ 향해 달려가는 이 기업…“그때 사서 묵혀둘걸”",
        "date": "2023.06.07. 오후 8:34",
        "content": "테슬라 시총 7000억달러 탈환주가 7개월만에 220달러 회복\n\n\n\n 테슬라 모델Y미국 전기차 업체 테슬라의 주가가 연중 최고치를 보이며 연일 신기록을 세우고 있다. 최근 8거래일 연속 상승세를 이어가며 주당 220달러 선까지 돌파했고 시가총액은 7000억달러(약 914조9000억원)를 다시 돌파했다.6일(현지 시각) 뉴욕증시에서 테슬라 주가는 221.31달러로 마감했다. 8거래일 연속 오르며 21% 가까이 급등했다. 테슬라의 시총은 전세계 자동차 회사 중 가장 크다. 자동차 시총 2위 토요타(약 310조원)의 3배, 폭스바겐(125조원)의 7배에 달하는 규모다.테슬라의 주가가 상승한 것은 미국 연방정부의 세금 혜택으로 테슬라 모델3 차량 가격이 토요타 캠리보다 낮아지게 됐다는 소식이 영향을 준 것으로 풀이된다. 이날 로이터통신은 미국 정부가 테슬라의 모델3 차량이 최대 7500달러의 세금 혜택을 받을 수 있다고 보도했다. 이전까지는 테슬라의 모델3 퍼포먼스만 7500달러(약 980만원)의 보조금을 받을 수 있었다. 모델3 전 차종이 보조금 전액 대상에 포함되면서 미국 일부 지역에서는 도요타 캠리보다 가격이 낮게 형성될 것으로 보인다. 세제 혜택이 늘어나면 차량 판매도 늘어나고 회사 수익이 늘어날 것이라는 기대감이 테슬라 주식 매수세로 이어지고 있는 것으로 풀이된다.지난달 테슬라 주가는 지난 4월 공격적인 가격 인하로 마진이 악화했다는 1분기 실적 발표의 영향으로 10% 가까이 하락했다. 이후 일론 머스크 테슬라 최고경영자(CEO)가 트위터 경영에서 손을 떼고 테슬라에 집중하겠다는 의지를 보이면서 주가는 상승 국면으로 돌아섰다. 이 가운데 이달 초 머스크 CEO가 3년만에 중국을 방문해 사업을 확장하려는 움직임을 보이자 주가는 빠르게 반등했다. 테슬라 주가가 220달러 선 위로 올라간 것은 지난해 11월 1일(227.82달러) 이후 7개월 만이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "‘맥쿼리 계좌’가 뭐길래…강남 부자 몰려가, 일주일새 수백개 넘어",
        "date": "2023.06.07. 오후 8:06",
        "content": "15.4% 절세 혜택 연장에 개설 늘어\n\n\n\n [사진 = 연합뉴스]소위 ‘맥쿼리 계좌’로 알려진 투융자 집합투자기구 전용계좌가 올해 재출시 후 고액 자산가 사이에서 입소문을 타고 있다. 해당 계좌로 사회간접자본(SOC)에 투자해 발생한 배당 수익에 대해 분리과세 혜택을 받을 수 있기 때문이다.7일 삼성증권에 따르면 지난달 26일 투융자 집합투자기구 전용계좌 재출시 이후 약 일주일 동안 200개가 넘는 신규 계좌가 개설됐다. 지난 2021년 개설된 계좌를 포함하면 3600개가 넘는다. 계좌 잔고는 700억원이다.투융자 집합투자기구 전용계좌는 조세특례법에 의거해 SOC 투자 활성화를 위해 도입됐다. 한도 1억원 내에서 SOC 관련 투자로 발생한 배당 수익에 대해 분리과세(15.4%) 혜택을 받을 수 있다. 때문에 연간 배당 소득이 2000만원을 넘어 금융소득종합과세 대상자로 분류되는 고액 자산가들에게 유리한 절세 상품으로 평가된다. 당초 지난 2021년 말까지 개설이 가능했는데 이후 법 개정으로 2024년까지 재가입이 가능해졌다.해당 계좌를 통해 투자 가능한 종목은 맥쿼리인프라다. 현재 국내 증시에 상장된 유일한 관련 종목이라서다. 이 때문에 주로 맥쿼리 계좌라고 불린다. 맥쿼리인프라는 민간투자법에 의해 설립된 상장 뮤추얼펀드로 도로, 교량, 터널, 항만, 도시가스 등 제반 인프라스트럭처에 투자한다.금융투자업계 관계자는 “시뮬레이션 결과 맥쿼리 계좌를 통한 투자로 받을 수 있는 절세 혜택은 최대 181만원”이라며 “한도가 1억원이라 절대적 혜택 금액이 크다곤 할 수 없지만 ‘계좌 쪼개기’ 일환으로 고액 자산가들이 활용하는 분위기”라고 밝혔다.삼성증권을 비롯해 현재 맥쿼리 계좌를 운용하는 증권사는 미래에셋증권 , KB증권, NH투자증권 등이 있다. 증권업계 관계자는 “일몰 연장 이후 올해 계좌 개설이 늘어나는 건 사실”이라고 말했다.맥쿼리인프라의 연 환산 배당수익률은 5~6%에 달한다. 주가가 꾸준하게 상승하는 우량주로도 평가받는다. 배당주임에도 맥쿼리인프라 주가는 올해 21% 올랐다. 외국인 투자자 선호도도 높다. 올해 외국인 투자자들은 맥쿼리인프라 주식을 503억원 순매수 했다. 최근엔 1000억원 규모 회사채 발행 관련 기관투자자 수요예측에서 2배가 넘는 주문을 받아냈다.",
        "ticker": [
            "005940",
            "001680",
            "088980",
            "006800",
            "016360"
        ]
    },
    {
        "title": "애플 '비전프로' 내놨지만…힘 못 받은 XR 관련株",
        "date": "2023.06.07. 오후 6:15",
        "content": "높은 가격과 콘텐츠 부족 우려LG이노텍·나무가·세코닉스 약세애플이 혼합현실(MR)용 신제품 ‘비전 프로’를 공개했지만 국내 투자자들의 반응은 ‘미지근’했다. 애플이 가상현실(VR) 산업에 뛰어들면서 업계 기대가 커졌지만 비싼 하드웨어 가격 등이 대중화에 걸림돌이 될 수 있다고 판단한 것이다. 7일 LG이노텍 주가는 1.95% 하락한 30만2000원에 거래를 마감했다. LG이노텍은 애플 아이폰과 아이패드에 카메라 모듈 등을 공급하는 핵심 협력사로 비전 프로의 유력한 수혜주로 꼽혔지만 이날 주가는 힘을 받지 못했다. LG이노텍은 비전 프로 등에 대한 기대감으로 지난 한 달간 16.07% 올랐다.\n\n\n\n가상현실 관련주로 분류되는 다른 종목들도 이날 대부분 약세로 마감했다. 3차원(3D) 카메라모듈 업체인 나무가는 2.12% 하락한 1만6160원, 확장현실(XR)용 광학부품 업체인 세코닉스는 7.20% 빠진 7600원, OLED 장비 업체인 선익시스템은 4.91% 하락한 3만5850원에 장을 마쳤다. 이외에도 뉴프랙스(-7.73%), 라온텍(-7.92%) 등 XR 부품주가 일제히 하락했다. 삼성전기(-0.34%)와 LG디스플레이(0.12%) 등 하드웨어 관련주는 보합권에 머물렀다.애플 주가도 비전 프로가 공개된 후 약세다. 공개 첫날인 지난 5일 0.76% 하락한 데 이어 6일에도 0.21% 내렸다. 2014년 애플워치 이후 9년 만에 나온 전략적 하드웨어에 걸맞지 않은 성적표다. 시장의 예상보다 높은 기기 가격(3499달러)과 부족한 콘텐츠 등에 대한 우려가 반영됐다는 해석이다.이종욱 삼성증권 연구원은 “독특한 아이디어와 높은 완성도를 갖춘 기기를 선보였지만 하드웨어 디자인과 콘텐츠의 한계를 극복할 아이디어는 보여주지 못했다”며 “판매가격도 대중성과 거리가 있다”고 평가했다.",
        "ticker": [
            "003550",
            "034220",
            "011070",
            "009150",
            "016360"
        ]
    },
    {
        "title": "반도체주 뜨자 ETF에도 수천억 '뭉칫돈'",
        "date": "2023.06.07. 오후 6:07",
        "content": "한국형글로벌반도체액티브 등 4종5월 이후 수익률 20% '고공비행'개미 490억 순매수 등 자금 몰려[서울경제] 챗GPT 열풍과 반도체 업황 반등 등 호재에 힘입어 국내외 반도체주가 급등하자 관련 상장지수펀드(ETF)의 수익률도 치솟고 있다. 성과가 좋자 ETF들에는 연초 이후 수천억 원의 뭉칫돈이 몰려들고 있다.\n\n\n\n연합뉴스7일 한국거래소에 따르면 5월 2일부터 이달 5일까지 국내 ETF 수익률 상위 10개 종목 가운데에는 ‘TIGER 미국필라델피아반도체레버리지(21.54%)’ ‘ACE 글로벌반도체TOP4Plus SOLACTIVE(20.26%)’ ‘SOL 한국형글로벌반도체액티브(17.05%)’ ‘TIGER 미국필라델피아반도체나스닥(20.67%)’ 등 반도체 ETF 4종이 이름을 올렸다. 이들의 평균 수익률은 19.32%로 같은 기간 코스피 수익률(4.56%)을 4배가량 웃돌았다. 나머지 6개 ETF 역시 상품명에 반도체를 내세우지 않았을 뿐 엔비디아·AMD·삼성전자(005930) 등 반도체주를 높은 비중으로 담는 펀드였다.기간을 연초 이후로 산정하면 레버리지(차입) 상품을 제외하고 가장 높은 수익률을 낸 ETF는 한국투자신탁운용의 ACE 글로벌반도체TOP4 Plus SOLACTIVE였다. 이 ETF는 연초 이후 이달 5일까지 65.81%의 수익률을 내 19개 반도체 ETF 가운데 1위에 올랐다. 최근 3개월(28.64%), 6개월(41.76%) 수익률도 19개 ETF 가운데 가장 높았다.수익률이 고공 행진을 이어가자 반도체 ETF에 대규모 자금도 몰리고 있다. 삼성전자·SK하이닉스(000660) 등 국내 반도체 상위 10개 기업에 집중 투자하는 미래에셋자산운용의 ‘TIGER Fn반도체TOP10’ 순자산은 5일 기준 3259억 원을 기록했다. 3월 말 1000억 원, 4월 말 2000억 원을 돌파한 데 이어 한 달 만에 1000억 원을 추가로 끌어모았다.특히 개인투자자들의 순매수세가 두드러졌다. 연초 이후 5일까지 해당 ETF의 개인 순매수 규모는 489억 원으로 국내 반도체 ETF 가운데 1위를 차지했다. 개인투자자들은 ACE 글로벌반도체TOP4 Plus SOLACTIVE도 이 기간 203억 원 순매수했다. 특히 3월 10억 원, 4월 31억 원, 5월 64억 원으로 최근 3개월 동안 순매수액이 빠르게 늘어나고 있다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "‘발표 D-2’ MSCI 선진지수 편입에 쏠린 눈…득일까 실일까",
        "date": "2023.06.07. 오후 6:06",
        "content": "여의도 증권가 모습. [사진 출처 = 연합뉴스]한국이 모건스탠리캐피털인터내셔널(MSCI) 선진국지수 편입을 위한 첫 관문인 관찰대상국(워치리스트)에 등재될 수 있을지 관심이 쏠린다. 증권가에서는 MSCI 선진국지수 편입 여부를 두고 엇갈린 분석이 나오고 있다.MSCI 선진국 편입 9일 윤곽…어디까지 왔나7일 금융투자업계에 따르면 MSCI는 오는 22일(현지시간) 연례시장 재분류 결과 발표에 앞서 시장 접근성 평가 결과를 발표보다 2주 전인 오는 8일(한국시간 9일 오전 5시30분)에 먼저 공개한다.선진국지수에 편입하려면 지수 편입 후보군인 워치리스트에 1년 이상 올라야 한다. 이번에 한국이 후보 리스트에 포함되면 내년 6월 선진국 편입 발표를 거쳐 오는 2025년 5월께 실제 반영될 전망이다.MSCI지수는 미국 모건스탠리캐피탈인터내셔널이 발표하는 글로벌 주가지수로, 글로벌펀드의 투자기준이 되는 지표다. MSCI는 각국 증시를 규모와 제도 수준에 따라 선진(DM), 신흥(EM), 프런티어(FM) 시장으로 구분한다. 한국은 1992년 1월 첫 편입 이후 줄곧 MSCI 신흥국 지수에 머무르고 있다.MSCI 선진국지수 편입은 정부의 ‘숙원 사업’으로 꼽힌다. 우리나라는 지난 2008년 MSCI 워치리스트에 올랐지만, 시장 접근성이 충분하지 않다는 이유로 편입이 불발됐다. 2014년에는 리스트에서도 빠졌다. 이어 2015년과 2021년, 지난해에도 다시 선진국지수 편입을 추진했지만 매번 불발됐다.MSCI 선진국 편입을 위한 조건은 ▲경제규모 ▲주식시장규모 ▲시장접근성 등 3가지다. 한국은 경제 규모와 주식시장 규모는 충족했으나 시장 접근성은 미흡하다는 평가를 받는다.정부와 금융당국은 올 들어 MSCI의 지적 사항들을 개선하는 방안을 발표하며 선진국지수 편입을 추진하고 있다. 정부는 시장 접근성을 높이기 위해 지난해부터 공매도 확대 계획을 비롯해 배당금 지급 투명성 제고, 외국인 투자자 등록 절차 간소화, 외환시장 24시간 거래 체제 도입 등 제도를 개선한다는 방침이다.김진영 키움증권 연구원은 “올해 워치리스트 등재에 대한 기대감이 지난해보다 높다”면서 “MSCI가 제기한 시장 접근성 문제를 개선하기 위한 정부 차원의 여러 조치들이 이뤄지고 있는 데다 연초 이후 외국인들의 순매수 대금도 눈에 띄게 증가했다”고 설명했다.하지만 올해 MSCI 선진지수 편입이 어려울 것이란 비관론도 나온다. 김정윤 대신증권 연구원은 “정부 주도의 자본시장 선진화 방안은 긍정적 변화지만 MSCI 조건 충족에 미달한다”며 “올해 MSCI 시장 접근성 평가에서 마이너스가 여전히 6개 있을 것으로 예상되는 점에서 워치리스트 등재 가능성은 낮다”고 평가했다.단기적으론 부정적, 중장기적으로 긍정적\n\n\n\n 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. [사진 출처 = 연합뉴스]시장에서는 MSCI 선진국으로 편입될 경우 단기적 자금 유출로 주식시장에 부정적인 영향을 줄 수 있다는 우려가 나온다. 블룸버그는 한국이 MSCI 선진국 지수로 편입되면 비중이 줄어들어 역효과가 날 수 있다고 지적했다. MSCI 신흥국 지수에서 한국은 12% 정도의 비중을 차지하지만, 선진국 지수로 편입되면 비중이 1~2%로 줄어들 전망이다.하지만 중장기적으로는 외국인 자금 유입에 긍정적이라고 금융투자업계는 평가했다. 다만 해당 시점에는 국내 자금이 유출될 가능성이 큰 것으로 분석됐다.한국투자증권에 따르면 지난해 말 기준 MSCI 이머징, 선진국, EAFE 지수(북미 제외 선진국지수)를 추종하는 인덱스 펀드 규모를 고려하면 원·달러 환율 1330원 기준 약 13조8000억원의 순유출이 예상된다.염동찬 한국투자증권 연구원은 “선진국 지수에 실제 편입되는 시점에는 자금이 유출될 수 있으나, 제도 개편으로 인한 자금 유입은 중장기적으로 더욱 긍정적일 것”이라면서 “정부의 노력에 힘입어 선진국 지수 편입 후보군에 포함될 가능성이 높다”고 내다봤다.금융투자업계에서는 MSCI 선진지수 편입이 된다면 ‘코리아 디스카운트’(한국시장 저평가)가 해소될 것으로 보고 있다. 삼성증권은 한국증시가 선진시장으로 승격 시 추정기관에 따라 6조~70조원 사이의 자금이 순유입될 것으로 예상했다.김동영 삼성증권 연구원은 “선진시장 승격 시 장기적인 영향으로 밸류에이션 디스카운트의 해소와 자본시장 안정성 향상의 변화가 있을 것”이라며 “편입 허들이 낮은 이머징 시장 잔류 시 나타날 수 있는 장기 수급 악재를 회피할 수 있다는 장점도 있다”고 분석했다.",
        "ticker": [
            "001680",
            "003540",
            "016360",
            "136490",
            "004080",
            "039490"
        ]
    },
    {
        "title": "증시 연일 뜨거운데 … 식어버린 개미 투심",
        "date": "2023.06.07. 오후 5:36",
        "content": "주식거래대금·회전율·예탁금증시 유동성 지표 모두 내림세외국인 주도하는 대형株 장세개미들은 4월 이후 거래 시들고점 찍은 2차전지·테마 부재SG발 폭락도 투심 위축 불러\n\n\n\n코스피가 연일 연중 최고점을 찍고 있지만 증시 분위기는 좀처럼 달아오르지 않고 있다. 증시 유동성 지표인 거래량은 오히려 줄어들 조짐이다. 지수는 올랐지만 종목 투자자 사이에서는 수익 대신 손실을 봤다는 푸념이 넘친다. 외국인이 특정 종목을 쓸어 담으면서 지수만 상승하는 쏠림 현상이 더욱 심화되는 분위기다. 증시에서 개인투자자가 소외되는 이 같은 장세가 당분간 이어질 것이라는 비관론도 제기된다.7일 한국거래소에 따르면 증시 유동성을 나타내는 주요 지표들은 지난 4월 이후 하락하고 있다. 4월 3일 24조5061억원이었던 증시 거래대금(코스피·코스닥·코넥스)은 연중 최고점을 찍은 이날 18조6895억원으로 오히려 급감했다. 시가총액 회전율 역시 같은 기간 1.04%에서 0.75%로 줄어들었다. 시총 회전율은 일정 기간 중 거래대금을 당해 기간 중 평균 시총으로 나눈 것으로 주식 유통이 얼마나 활발하게 이뤄지는지 보여주는 지표다. 증시 대기자금인 예탁금도 지난 7일 50조272억원을 기록해 4월 3일부터 6월 2일까지의 평균(51조5629억원)을 밑돌았다. 증시 자금 이탈과 무관심은 코스피가 연중 최고점을 기록하고 있는 점을 감안하면 이례적이다.코스피는 올 들어 17%나 껑충 뛰었다. 4월 이후에도 5.6% 올랐다. 이날 코스피 종가는 2615.6으로 연중 최고치다. 개인투자자 비중이 큰 코스닥지수는 올해 29% 폭등했다. 2차전지 관련주들이 반등하면서 이날도 880.72까지 상승했다.증권가는 4월 이후 증시 유동성을 주도하는 주체가 다르다는 점에서 지수와 종목 투자자 간 수익률 괴리 원인을 찾고 있다. 지난 1분기에는 개인투자자들이 2차전지 관련 기업이나 테마 중소형주를 중심으로 자주 주식을 매매했다면 4월 이후에는 이 같은 움직임이 잦아들었다는 것이다.  대신 외국인투자자들이 대형주 위주로 반도체 등 대형주를 계속 사들이면서 회전율이나 투자자 예탁금 등은 감소했다는 분석이다. 정명지 삼성증권 투자전략팀장은 \"외국인이 끌고 가는 장은 유동성 지표가 낮아 보이지만 지수는 펀더멘털과 상관없이 상단을 뚫고 올라가는 그림을 그린다\"고 설명했다. 실제 2분기 코스피 상장사들의 순이익은 전년 대비 30% 이상 하락할 것으로 보이지만 코스피는 지난 4일 1년여 만에 2600을 넘은 이후 이날까지 2600 이상을 유지하고 있다.개인투자자들이 매수를 주저하는 첫 번째 이유는 코스피의 절대 가격이 상승했기 때문으로 보인다. 금융투자업계에 따르면 코스피 주가이익비율(PER)은 13배를 넘기면 높다고 보는데 현재는 14배 수준으로 가격이 올라 있는 상황이다. 개인투자자들의 매수세를 이끌 만한 '테마주'가 없다는 점도 원인으로 꼽힌다. 최유준 신한투자증권 연구원은 \"테마주가 나오려면 정부 차원에서 성장동력을 확보하기 위해 성장 산업을 육성한다거나 수출 다변화를 위해 무언가를 하겠다는 식의 정책적 시그널이 필요한데 이런 것들이 없다\"고 말했다. 2차전지 관련주가 하락하고 차액결제거래(CFD)발 증시 불확실성이 커진 것도 개인투자자들의 투자심리를 얼어붙게 한 요인으로 분석된다. 실제 에코프로비엠 등 2차전지 관련주가 고점을 형성한 4월 초순을 전후로 유동성 관련 지표들은 유의미하게 하락했다. 이어 보름여 뒤 CFD발 무더기 하한가 사태가 발생한 시기도 하락 지점이었다.[강인선 기자]",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "'백조'로 탈바꿈 SK온 품고…SK이노베이션 '훨훨'",
        "date": "2023.06.07. 오후 5:25",
        "content": "美IRA 보조금·투자금 유치 등SK온 누적된 난제들 모두 해결고전하던 SK이노 몸값 재평가한달새 19% 뛰어 20만원 회복\n\n\n\n[서울경제] SK이노베이션(096770)이 20만 원대를 회복하며 몸값이 뛰고 있다. SK(034730)이노는 연초 2차전지 강세장에서도 자회사 SK온에 대한 부담 때문에 약세를 면치 못했다. 하지만 SK온의 난제들을 모기업인 SK이노가 하나씩 풀어내자 ‘미운 오리’에서 ‘백조’로 탈바꿈하고 있다는 분석이 나온다.SK이노는 7일 6800원(3.41%) 오른 20만 6500원에 장을 마쳤다. SK이노는 지난달 2일 이후 19.3% 급등했다. SK이노베이션우(096775)선주도 같은 기간 8.31% 올랐다. 코스피 상승률(4.54%)은 물론 LG화학(051910)(0.81%)과 LG에너지솔루션(373220)(3.96%), 삼성SDI(006400)(6.37%) 등 주요 경쟁사들의 주가 상승률을 웃돈다.SK이노에 대한 투자자들의 평가가 달라진 것은 자회사인 SK온에 누적된 난제들이 하나씩 해결되고 있어서다. SK온은 미국 배터리 공장의 수율·가동률 개선과 영업 흑자 전환, 10조 원 이상의 막대한 신규 시설 투자금 유치 등이 필요했으나 지난해 말까지만 해도 불투명했다.하지만 올 들어 최재원 SK온 수석 부회장이 앞장서 SK온 투자 유치와 경영 관리를 진두지휘하면서 상황이 급호전되고 있다. 지난해 1조 원, 올 1분기 3450억 원의 영업손실을 각각 기록한 SK온은 하반기 흑자 전환이 기대된다. 미국 인플레이션감축법(IRA)에 따른 보조금 등이 유입되면서 2분기 적자 규모가 급감하고 하반기에는 흑자를 기록할 것으로 예상된다.삼성증권(016360)에 따르면 IRA로 인한 현지 첨단제조 세액공제(AMPC) 보조금은 약 6700억 원으로 예상된다. 전유진 하이투자증권 연구원은 “IRA 보조금이 2분기부터 이연 인식되면 2분기 SK온의 적자 규모는 52억 원으로 대폭 축소될 것”이라고 내다봤다.IRA 보조금을 받기 위해서는 지난해 1분기 첫 상업 생산을 시작한 미국 조지아 공장의 수율 개선이 필수인데 이 역시 공장 기공 당시부터 사업을 챙겨온 최 수석 부회장이 나서 생산성을 대폭 향상시킨 것으로 전해졌다. SK측 계획대로면 하반기 조지아 공장 가동률이 올라가며 배터리 생산량 증가에 따른 이익 개선과 IRA 보조금 혜택까지 더해질 것으로 전망된다. 최근 SK온이 조지아주에 현대차그룹과 함께 설립하는 배터리 공장은 현지 주정부로부터 7억 달러(약 9000억 원)의 인센티브를 받을 것이라는 보도도 나왔다.증권가도 이를 주가에 반영하며 SK이노의 목표가를 올리고 있다. 하이투자증권은 5일 SK이노 목표주가를 25만 원으로 기존(22만 원) 대비 13.6% 상향했다.SK이노가 2조 원을 투입하며 총대를 메면서 막대한 투자금 조달도 일단락됐다. 기업공개(IPO) 시장 침체로 SK온의 증시 입성이 미뤄져 LG에너지솔루션처럼 대규모 자금을 조달하기 어려워진 SK이노는 지난해 초 한 차례 불발된 SK온 프리IPO를 뚝심있게 진행해 작년 말과 올 상반기 국내외에서 성공적으로 마무리했다.SK이노가 지난해 12월 SK온에 2조 원의 유상증자를 확정하자 한국투자 PE와 이스트브릿지 컨소시엄이 1조 2000억 원의 투자금을 보탰고 지난달에는 MBK파트너스가 해외 투자가들과 구성한 컨소시엄이 1조 원의 추가 투자를 확정했다. 아울러 전기차 배터리 사업 파트너인 현대차와 기아도 차입 방식으로 2조 원을 SK온에 지원하기로 했다. 금융투자 업계의 한 관계자는 “최근 IPO 시장이 회복세를 보이고 있고 SK이노베이션이 물적분할에 따른 시장 우려도 해소해 SK온의 상장이 속도를 낼 수 있을 것”이라고 예상했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "096770",
            "096775",
            "000270",
            "006400",
            "016360",
            "005380"
        ]
    },
    {
        "title": "7% 급락…잘나가던 YG엔터 이 '한방'에 무너졌다",
        "date": "2023.06.07. 오후 5:11",
        "content": "지드래곤 계약 만료 소식에 주가 약세[서울경제] 와이지엔터테인먼트(122870)가 소속 가수인 지드래곤의 전속 계약 만료 소식이 알려지면서 7일 주가가 급락했다.\n\n\n\n그룹 빅뱅 지드래곤이 3월 28일 오후 서울 강남구 모처에서 진행된 'BMW 뉴 XM 출시 행사‘에서 소감을 말하고 있다. / 사진=김규빈 기자한국거래소에 따르면 와이지엔터테인먼트는 전 거래일 대비 7.14% 내린 8만 4600원에 거래를 마감했다. 와이지엔터테인먼트는 장 초반 8만 7000원 대에 거래가가 형성된 이후 주가 하락세가 이어졌다.와이지엔터는 1분기 어닝 서프라이즈를 기록해 지난달 12일 주가가 17.09% 급등한 데 이어 지난달 31일에는 장중 9만 7000원을 기록해 52주 신고가를 기록하기도 했다. 특히 올해 코로나19 종식에 따라 콘서트 재개와 해외 시장 진출에 속도가 붙으면서 실적 성장 기대감이 이어지기도 했다.다만 이날 와이지엔터테인먼트는 주요 소속 아티스트인 지드래곤과의 전속 계약이 만료됐다는 소식이 알려지자 실적에 대한 우려가 불거지면서 주가가 하락한 것으로 분석된다.지난달 15일 금융감독원 전자공시시스템에 올라온 와이지엔터테인먼트의 올해 1분기 분기보고서의 소속 가수 목록에도 지드래곤 이름은 빠져있다. 와이지엔터테인먼트는 지난 5일 \"현재 지드래곤과 전속계약은 만료된 상황\"이라며 \"광고 등 기타 활동에 대해서는 별도의 계약을 통해 협력 중\"이라고 밝혔다."
    },
    {
        "title": "단타 급증 '개미가 90%'…증시 변동성 키우나",
        "date": "2023.06.07. 오후 5:01",
        "content": "코스피 2600 돌파 등 상승장에개인 '당일매매' 두달새 11%P↑하루 거래 대금도 18조로 늘어잦은 손바뀜에 불확실성 커질듯\n\n\n\n[서울경제] 개인투자자들의 ‘데이 트레이딩(당일 매매)’이 급증하고 있다. 코스피지수가 1년 만에 2600선을 넘으며 상승세에 올랐지만 테마주 중심으로 방망이를 짧게 잡고 단기 매매를 통해 성과를 내려는 움직임 때문이다. 전문가들은 증시 유동성이 풍부해진 것은 긍정적이지만 단타에 따른 잦은 ‘손바뀜’으로 가격 변동성이 커질 수 있다고 우려했다.7일 한국거래소에 따르면 지난달 코스피 거래 대금 기준 데이 트레이딩 비중은 평균 58.6%로 4월(58.8%)에 이어 두 달 연속 60%에 육박했다. 3월(44.4%)과 비교하면 14.2%포인트 증가했다.데이 트레이딩은 매수한 주식을 당일 매도하는 단타 매매 기법이다. 같은 계좌에서 당일 중 같은 종목에 대한 매수 대금과 매도 대금 가운데 작은 값을 그날 데이 트레이딩 규모로 본다. 예컨대 A 종목에 대해 같은 계좌에서 당일 50억 원을 매수하고 30억 원을 매도했다면 데이 트레이딩 거래액은 30억 원으로 비중은 60%가 된다. 단타가 성행할수록 그만큼 비중이 올라가는 셈이다.특히 개인의 데이 트레이딩 비중이 큰 폭으로 증가했다. 코스피에서 개인의 데이 트레이딩 비중은 올 3월 76%를 기록했지만 5월 들어서는 87%까지 증가했다. 코스닥 시장에서 개인의 데이 트레이딩 비중 역시 5월 들어 89%에 육박했다. 중·소형주가 많은 코스닥 못지않게 코스피에서 대형주의 단타 비중이 높아지고 있는 셈이다. 기관의 코스피 데이 트레이딩 비중이 3월 6%에서 5월 3%로, 외국인도 같은 기간 18%에서 11%로 줄어든 것과는 대조적이다.개인의 단타 증가는 최근 국내 증시의 거래 대금 급증과도 무관하지 않다는 분석이다. 실제로 지난달 코스피와 코스닥의 하루 평균 거래 대금은 18조 440억 원을 기록했다. 양대 시장의 하루 평균 거래 대금은 1월 13조 1410억 원에서 3월 21조 6730억 원으로 급증한 뒤 4월에 26조 원을 넘겼다.거래 대금 증가와 함께 시가총액 회전율도 늘고 있다. 1월 7.44%였던 코스피 시가총액 회전율은 4월 12.62%로 치솟은 뒤 지난달에는 9.13%를 기록했다. 시가총액 회전율은 시가총액 대비 거래 대금 비율로 이 수치가 커질수록 거래가 늘고 그만큼 ‘손바뀜’이 활발하다는 것을 의미한다.개인의 단타가 늘어난 것은 최근 코스피가 2600선을 뚫었지만 증시 방향성을 확신하지 못한 투자자가 많기 때문으로 풀이된다. 최근의 증시 상승세가 커지는 경기 침체 우려와 예상보다 약한 중국의 경기회복으로 ‘토끼 랠리’에 그칠 수 있다는 관측이 배경이다. 실제로 지수 하락에 베팅하는 상품인 ‘KODEX 200선물인버스2X’에 지난달 2200억 원 규모의 개인 순매수가 몰린 점이 이를 뒷받침한다.연초 에코프로 등 2차전지 테마주로 수익을 올린 투자자들이 단타 매매를 선호하는 것도 주요 원인으로 꼽힌다. 김용구 삼성증권 연구원은 “반도체·2차전지 등 개인의 관심이 쏠리는 성장 테마들이 시장을 쥐락펴락하면서 거래 빈도가 늘어난 것으로 분석된다”며 “수익률을 좇아 단타가 증가하면 증시 변동성이 커질 가능성이 있다”고 말했다.단기 매매를 나쁘게만 볼 것은 아니라는 의견도 나온다. 증권 업계의 한 관계자는 “거래량이 늘면 자연스럽게 데이 트레이딩 비중이 늘어나기 마련”이라며 “오히려 유동성이 풍부해져 가격 변동성을 완화하는 측면도 있다”고 설명했다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(6/7 3시30분)",
        "date": "2023.06.07. 오후 4:58",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(6/7 3시30분)",
        "date": "2023.06.07. 오후 4:58",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(6월 7일)",
        "date": "2023.06.07. 오후 4:43",
        "content": "[서울경제] 7일 채권 금리가 일제히 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채는 전 거래일보다 3.1bp(1bp=0.01%포인트) 내린 연 3.471%에 장을 마쳤다.10년물 금리는 연 3.522%로 3.9bp 하락했으며 20년물은 연 3.588%로 1.8bp 내렸다. 30년물과 50년물은 각각 1.9bp, 1.1bp 하락으로 연 3.592%, 연 3.560%를 기록했다.3년 만기 회사채(AA-)와 BBB- 금리는 각각 연 4.273%와 10.662%로 전 거래일대비 3.4bp, 3.2bp 내렸다.한전재3년물은 2.9bp 떨어진 연 4.042%로 거래를 마쳤다."
    },
    {
        "title": "[마감시황] 코스피, 기관 대량 매수에 3거래일째 상승세…2610대 지지선 구축",
        "date": "2023.06.07. 오후 4:27",
        "content": "반도체주와 자동차주가 하락·그 외 종목 대부분 상승코스닥시장서는 에코프로 관련주가 지수 끌어올려\n\n\n\n연합뉴스[서울경제] 7일 코스피는 기관의 대량 매수에 힘 입어 3거래일째 상승한 채 마감했다.이날 코스피는 전장보다 0.19포인트(0.01%) 오른 2615.60에 거래를 마쳤다.코스피는 전장보다 8.05포인트(0.31%) 오른 2623.46에 개장한 뒤 장 마감 직전 하락세로 돌아서기도 했지만 기관의 대량 매수세에 전장보다 소폭 오른 채 장을 끝냈다. 유가증권시장에서 개인과 외국인은 각각 2945억원, 400억원어치 주식을 순매도했다. 기관이 홀로 3479억원어치를 순매수하며 2610 중반대 지수를 지켜낼 수 있었다. 최근 코스피 상승을 주도한 외국인은 전 거래일(5일)에 이어 이날도 주식을 팔아치웠다. 유가증권시장 시가총액 상위권에서는 반도체주와 자동차주가 하락했고 그 외 종목들은 대부분 상승했다. 외국인의 대량 매도가 반도체주의 하락 폭을 키웠다. 외국인은 이날 삼성전자(005930) 주식 약 900억원어치를 순매도했으며, SK하이닉스(000660)도 110억원어치를 팔아치운 것으로 집계됐다. 삼성전자는 0.98% 하락한 7만1000원에, SK하이닉스는 0.64% 내린 10만8000원에 거래를 마쳤다.미국 뉴욕시로부터 도난 방지 장치 미설치에 대한 징벌적 손해배상 청구 소송이 제기된 현대차(005380)(-2.29%)와 기아(000270)(-4.87%)도 비교적 큰 폭으로 하락했다. 그 외 LG에너지솔루션(373220)(1.68%), LG화학(051910)(3.18%), 삼성SDI(006400)(2.51) 등 2차전지 관련 종목들은 비교적 큰 폭으로 올랐다. 이경민 대신증권(003540) 연구원은 \"2차전지주가 증시 하단을 지지하고 있으나 외국인의 반도체 차익 매물 압력 확대로 장중 코스피 상승은 제한을 받았다\"면서 \"지난달 중순부터 지속된 상승 부담에 따른 매물 소화 과정을 거치며 코스피 상승 탄력이 둔화하고 있다\"고 설명했다.업종별로는 운수창고(2.02%), 화학(1.99%), 보험(0.75%) 등은 강세를, 운수장비(-2.44%), 전기가스업(-1.22%), 의료정밀(-0.66%) 등은 약세를 보였다.코스닥 지수는 전장보다 10.44포인트(1.20%) 오른 880.72로 거래를 마쳤다.지수는 전 거래일보다 1.82포인트(0.21%) 오른 872.10에 출발한 뒤 장 마감까지 상승폭을 키웠다. 코스닥시장에서는 외국인과 기관이 각각 2057억원, 586억원어치 주식을 순매수했다. 개인은 2232억원 매도 우위였다.이날 코스닥시장에서 지수를 끌어올린 주역은 에코프로(086520) 관련주였다. 에코프로와 에코프로비엠(247540)은 각각 16.96%와 4.85% 상승하며 지수 상승을 도왔다. 시총 상위권에서는 종목별로 등락이 엇갈렸다. 에코프로 관련주와 엘앤에프(5.08%)가 올랐지만 셀트리온헬스케어(091990)(-1.86%), HLB(028300)(-4.15%), 셀트리온제약(068760)(-2.29%) 등 바이오·제약 관련주는 약세를 보였다.이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 9조9300억원, 8조7547억원으로 집계됐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "005930",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "상장유지 NH 천연가스 ETN에··· 타 증권사 재상장 추진",
        "date": "2023.06.07. 오후 4:26",
        "content": "NH 상품 투자자들만 손실 만회 기회 생겨거래량 몰리며 해당 ETN 연일 주가 상승\n\n\n\n 여의도 전경천연가스 가격 급락에 따라 관련 레버리지 상장지수증권(ETN)이 줄줄이 조기청산되는 가운데, 직원 실수로 NH투자증권이 발행한 상품만 거래가 유지되면서 타사들도 재상장을 추진하고 있다.7일 한국거래소에 따르면 이날 5개 증권사(미래·KB·메리츠·신한·하나)가 발행한 천연가스 레버리지 ETN이 상장폐지됐다. 모두 천연가스 선물 가격의 일일 수익률을 2배로 추종하는 상품들이다. 이들 ETN을 보유한 투자자들은 오는 12일 1주당 945~948원의 조기청산 대금을 지급받고 손실액이 확정된다. 이들 ETN은 지난 2일 지표가치가 1000원 아래로 하락하면서 조기청산 사유가 발생했다. 거래소는 장 종료 시점에 ETN의 지표가치가 1000원 미만일 경우 조기청산 절차를 밟고 있다.이런 가운데 NH투자증권이 발행한 ‘QV 블룸버그 2X 천연가스 선물 ETN(H)’만 거래가 유지되고 있다.  이 상품도 지난 2일 똑같이 지표가치가 930원대로 하락했지만, 상장 당시 실무 직원의 실수로 투자설명서에 조기청산 요건이 누락되면서 상장폐지를 피해갔다. 수익 구조가 똑같은 상품에 투자했는데 발행사가 다르다는 이유로 NH투자증권의 상품을 매수한 투자자들은 손실을 줄일 기회를 얻은 셈이다.실제로 다른 증권사 상품은 손실이 확정된 상황인 반면 NH투자증권 상품은 가격이 지난 5일 5.29% 상승한 데 이어 이날도 4.02% 올랐다. NH투자증권 상품만 이 기간 손실이 축소된 것이다. 지난 5일 하루 거래량이 상장 이래 최대인 64만6052주로 치솟았고 이날도 거래량이 61만2982주에 달했다. 다른 선택지가 없은 상황에서 특정 상품에만 거래가 집중되자 ETN의 내재가치인 지표가치와 시장 거래 가격 간의 괴리율이 확대될 수 있다는 지적도 제기된다.ETN 업계에서도 이 문제를 예의주시하는 분위기다. 한 금융투자업계 관계자는 “금융당국이 문제가 된 ETN을 상장폐지 시키는 등 제재가 이뤄질 가능성도 있지만 투자자들의 반발로 쉽지 않을 것”이라고 전했다. 거래소는 투자설명서에 기재된 내용을 따를 수밖에 없다는 입장이다. 거래소 관계자는 “애초에 발행 조건이 다른 상품으로 이해해야 한다”고 설명했다. 상장폐지된 ETN을 발행한 증권사들은 같은 상품으로 빠른 시일 내 재상장에 나설 예정인 것으로 알려졌다. 증권사 관계자는 “기존에 활용한 신청서를 그대로 거래소 상장예비심사에 올리면 되는 만큼 재상장 자체는 어렵지 않다”며 “5개사 중 3~4개사는 재상장에 나설 것”이라고 전했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[마켓ING]외국인 이차전지株 매수에 코스닥 880선 회복",
        "date": "2023.06.07. 오후 4:26",
        "content": "코스피 3일째 상승…강보합 마감코스닥 이차전지주 강세에 6일 연속 상승코스닥이 외국인의 이차전지주 매수세에 힘입어 한 달 반 만에 880선을 회복했다. 코스피는 중국 수출 부진 소식에 상승폭이 축소되며 강보합으로 마감했다. 증시의 강세 연장의 키는 환율과 중국 변수에 달려있다는 의견이 나온다.코스닥, 이차전지주 강세에 880선 회복7일 코스피는 전일 대비 0.19포인트(0.01%) 오른 2615.60으로 마감했다. 코스닥은 10.44포인트(1.20%) 상승한 880.72에 장을 마쳤다. 코스닥은 6일 연속 상승 행진을 지속하며 지난 4월20일 이후 약 한 달 반 만에 880선을 회복했다. 장중 2629.92까지 올랐던 코스피는 중국 수출 부진 등으로 상승폭이 축소됐다.\n\n\n\n[이미지출처=연합뉴스]코스피와 코스닥의 이같은 온도차는 외국인 때문이었다. 외국인은 이날 유가증권시장에서 400억원을 순매도한 반면 코스닥시장에서는 2057억원을 순매수했다. 개인은 두 시장에서 각각 2945억원, 2232억원을 팔아치운 반면 기관은 3479억원, 586억원 순매수했다.외국인 매수세가 집중된 이차전지주들이 강세를 보이면서 코스닥 880선 회복을 이끌었다. 에코프로는 16.96% 급등했고 에코프로비엠은 4.85%, 엘앤에프는 5.08% 각각 올랐다. 유가증권시장에서도 이차전지주들은 강세를 나타냈다. LG에너지솔루션은 1.68% 상승했고 LG화학 3.18%, 삼성SDI 2.51%, 포스코퓨처엠 1.32% 올랐다. 외국인이 집중적으로 이차전지주들은 사들였다. 이날 외국인 순매수 1위는 LG에너지솔루션으로 1304억원을 순매수했고 포스코퓨처엠(531억원), 삼성SDI(529억원), 에코프로(519억원), 에코프로비엠(380억원), SK이노베이션(352억원), LG화학(325억원), 코스모신소재(269억원), 엘앤에프(252억원)가 뒤를 이으며 외국인 순매수 상위주 대부분을 이차전지주들이 차지했다.김석환 미래에셋증권 연구원은 \"외국인 매수와 이차전지 강세에 코스닥이 1%대 상승했다\"면서 \"테슬라의 판매 증가, '모델3' 미국 보조금 전액 지원 혜택에 따른 주가 강세에 동조화되며 이차전지주들이 강세를 보였다\"고 분석했다.코스피는 외국인의 반도체 차익매물 출회, 중국 수출 부진 등의 영향으로 상승폭이 축소됐다.중국의 5월 수출이 시장 전망치를 하회하며 3개월 만에 마이너스로 돌아섰다. 이날 중국 해관총서는 지난달 수출액이 2835억달러(약 368조6634억원)로 전년 동기 대비 7.5% 감소했다고 밝혔다. 이는 전월치(8.5%)와 예상치(-0.4%)를 크게 밑도는 수치다.중국 수출 부진 영향으로 장중 1300원대를 하회했던 원·달러 환율은 낙폭이 축소되며 전 거래일 종가보다 4.3원 내린 1303.8원에 거래를 마쳤다.환율과 중국 변수, 주가 상승 연장 '키'환율과 중국 변수가 주가 상승 연장의 키를 쥐고 있다는 분석이 나온다.최유준 신한투자증권 연구원은 \"일부 관망이 작용했던 대외변수의 긍정적인 결과로 증시의 위험선호 심리가 개선됐고 중국 부양책 기대감도 부상하며 코스피 상승세 연장 기대감이 나타나고 있다\"면서 \"연장의 키는 환율과 중국 변수에 달려 있다\"고 말했다. 이어 \"원·달러 환율은 1300원에서 저항이 작용하고 있는데 한국 수출 및 국제수지 부진에서 기인한 것\"이라며 \"수출 부진이 당분간 이어질 수 있어 이를 상쇄할 모멘텀이 필요하기 때문에 결국 중국 부양책의 유무와 강도에 대한 관심이 높아질 것\"이라고 덧붙였다.다만 경기부양책이 나오더라도 그에 따른 효과가 나타나기까지는 시간이 걸릴 것이란 전망이다. 박수현 KB증권 연구원은 \"중국의 2분기 국내총생산(GDP)은 기저효과로 양호한 수치를 보일 전망이나 관건은 하반기\"라며 \"중국 정부는 고용 및 부동산 시장의 부진한 흐름이 지속될 경우 통화 및 부동산 지원 정책을 통해 내수경기를 부양할 것으로 예상되는데 기업 간의 회복 속도가 다를 경우 중국 정부가 경기부양책을 발표하더라도 그에 따른 효과가 나타나기까지 시간이 걸릴 수 있다\"고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "096770",
            "006800",
            "006400",
            "066970",
            "005070",
            "003670"
        ]
    },
    {
        "title": "‘8만전자’ 이상 신호?…외국인, 오늘만 900억원어치 순매도 [투자360]",
        "date": "2023.06.07. 오후 4:26",
        "content": "[게티이미지뱅크][헤럴드경제=서경원 기자] 7일 코스피는 기관의 대량 매수에 힘입어 2610대 중반에서 지지선을 구축하며 장을 마감했다. 이날 코스피는 전장보다 0.19포인트(0.01%) 오른 2615.60에 거래를 마쳤다.서울외환시장에서 원/달러 환율은 장 초반 1300원 밑으로 내려가기도 했으나 전거래일보다 4.3원 내린 1303.8원에 종가를 형성했다.코스피는 전장보다 8.05포인트(0.31%) 오른 2623.46에 개장한 뒤 2629.92까지 올랐다가 오후 들어 상승폭을 대부분 내줬다. 장 마감 직전엔 하락세로 돌아서기도 했다.유가증권시장에서 개인과 외국인은 각각 2945억원, 400억원어치 주식을 순매도하며 지수를 끌어내렸지만 기관이 3479억원어치를 순매수하며 전거래일 종가와 비슷한 2610대 중반을 지켜내는 데 성공했다.최근 코스피 상승을 주도한 외국인은 전거래일(5일)에 이어 이날도 주식을 팔아치우며 유가증권시장에서 이틀 연속 매도세를 보였다.외국인은 반도체주 중에서도 특히 삼성전자를 대량 매도했다. 외국인은 이날 삼성전자 주식 약 900억원어치를 순매도했으며, SK하이닉스도 110억원어치를 팔아치운 것으로 집계됐다. SK하이닉스는 지난달 중순부터 외국인이 14거래일 연속 순매수세를 보였으나 이날 처음으로 매도로 전환했다. 삼성전자는 0.98% 하락한 7만1000원에, SK하이닉스는 0.64% 내린 10만8000원에 거래를 마쳤다.이경민 대신증권 연구원은 \"2차전지주가 증시 하단을 지지하고 있으나 외국인의 반도체 차익매물 압력 확대로 장중 코스피 상승은 제한을 받았다\"면서 \"지난달 중순부터 지속된 상승 부담에 따른 매물 소화 과정을 거치며 코스피 상승 탄력이 둔화하고 있다\"고 분석했다.유가증권시장 시가총액 상위권에서는 반도체주뿐만 아니라 자동차주도 하락했으나 그 외 종목은 대부분 상승했다. 현대차(-2.29%)와 기아(-4.87%)는 미국 뉴욕시로부터 도난 방지장치를 설치하지 않았다는 이유로 징벌적 손해배상 청구소송이 제기된 영향 등으로 하락폭이 두드러졌다.그 외에 LG에너지솔루션(1.68%), LG화학(3.18%), 삼성SDI(2.51), 포스코퓨처엠(1.32%) 등 2차전지 관련 종목은 비교적 큰 폭으로 상승했다.업종별로는 운수창고(2.02%), 화학(1.99%), 보험(0.75%) 등은 강세를, 운수장비(-2.44%), 전기가스업(-1.22%), 의료정밀(-0.66%) 등은 약세를 보였다.코스닥지수는 전장보다 10.44포인트(1.20%) 오른 880.72로 거래를 마쳤다. 지수는 전거래일보다 1.82포인트(0.21%) 오른 872.10에 출발한 뒤 에코프로그룹주 강세에 힘입어 상승폭을 확대했다. 코스닥시장에서는 외국인과 기관이 각각 2057억원, 586억원어치 주식을 순매수했다. 개인은 2232억원 매도 우위였다.시총 상위권에서는 종목별로 등락이 엇갈렸다. 에코프로비엠과 엘앤에프가 각각 4.85%, 5.08% 오르고 에코프로는 16.96% 급등했으나 셀트리온헬스케어(-1.86%), HLB(-4.15%), 셀트리온제약(-2.29%) 등 바이오·제약 관련주는 약세를 보였다.이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 9조9300억원, 8조7547억원으로 집계됐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "005930",
            "068270",
            "066970",
            "003670",
            "005380"
        ]
    },
    {
        "title": "한국거래소, 美 동부 우량기업 상장유치활동 전개",
        "date": "2023.06.07. 오후 4:23",
        "content": "한국거래소 제공.한국거래소가 보스턴과 뉴욕 등 미국 동부 지역에서 기업공개(IPO) 전문기관과 함께 현지 우량 기업의 상장유치활동을 전개했다.7일 한국거래소에 따르면 전날 거래소는 보스턴에서 현지 기업인과 금융관계자 약 100명을 대상으로 한국자본시장 홍보와 혁신기업 유치를 위한 ‘한국 자본시장 컨퍼런스’를 개최했다.이번 활동에서 전문기관으로 참여한 곳은 한국바이오협회와 증권사(한국투자증권, 삼성증권, 미래에셋증권), 벤처캐피탈(한국투자파트너스, KB 인베스트먼트, SV인베스트먼트, 아주IB, 인터베스트), 회계법인(삼일), 법무법인(화우, 태평양) 등이다.현지 우량 기업을 방문해 코스닥시장 상장 절차와 준비사항 등에 관한 맞춤형 컨설팅을 진행했다.홍순욱 코스닥시장 본부장은 “코스닥은 바이오·인공지능(AI)와 같은 첨단 분야의 기업과 투자자들에게 많은 기회를 제공하는 시장”이라며 “이번 활동은 국내 투자자에게 미국 우향 기업에 대한 투자기회를 제공하는 좋은 계기가 될 것”이라고 밝혔다.",
        "ticker": [
            "001680",
            "006800",
            "016360"
        ]
    },
    {
        "title": "사모펀드가 띄운 ETF, 상승장서 더 높이 날았다",
        "date": "2023.06.07. 오후 4:08",
        "content": "에셋플러스·타임폴리오 상품 4종올 기초지수 수익률 10%P 웃돌아하락장선 손실 폭 더 커져 주의를[서울경제] 타임폴리오 등 유명 사모펀드 운용사에서 내놓은 액티브 상장지수펀드(ETF)가 기초지수(BM) 수익률을 10%포인트 넘게 초과하며 승승장구하고 있다. 사모펀드 운용사의 강점인 적극적인 운용 전략을 내세워 상승장에서 더 높은 성과를 내고 있다는 평가다. 금융투자 전문가들은 다만 이 같은 ETF는 하락장에서는 그만큼 손실 폭이 더 클 수 있다며 투자자들에게 주의를 요구하기도 했다.7일 펀드 평가사 KG제로인에 따르면 국내 주식형 액티브 ETF 41개 중 4개 상품의 연초 이후 수익률이 기초지수 수익률을 10%포인트 이상 웃돌았다. 에셋플러스자산운용의 ‘코리아플랫폼액티브’는 22.17%의 수익을 내 기초지수인 ‘FnGuide 플랫폼지수(6.62%)’를 15.55%포인트나 앞섰다. 타임폴리오자산운용의 ‘이노베이션액티브(13.73%포인트)’ ‘K컬처액티브(13.64%포인트)’, 마이다스에셋자산운용의 ‘KoreaStock중소형액티브(11.00%포인트)’ 등도 기초자산의 수익률을 크게 앞섰다.이 ETF들에는 사모펀드 영역에서 명성이 높은 운용사가 운용한다는 공통점이 있다. 2개나 이름을 올린 국내 1위 사모펀드 운용사 타임폴리오가 그 대표 사례다. 마이다스에셋 역시 사모펀드, 투자 일임 분야에서만 설정액 기준 8조 원이 넘는 자금을 굴리고 있다. 에셋플러스는 ‘가치투자 대가’ 강방천 회장이 설립한 운용사로 유명하다.\n\n\n\n금융투자 업계에서는 이들이 사모펀드 운용 경험에서 우러나온 공격적인 투자 전략으로 시장을 압도하는 성과를 냈다고 평가했다. 실제 이들은 패시브 위주인 ETF 시장에서 액티브 ETF에만 집중하며 차별화를 꾀하고 있다. 세 회사가 보유한 16종의 ETF 가운데 15개가 액티브 ETF다. 액티브 ETF는 자산의 70%는 기초지수를 추종하고 나머지 30%는 펀드매니저가 자율적으로 운용하는 방식의 상품이다.타임폴리오 관계자는 “최근 급등한 엔터테인먼트 회사, 포스코퓨처엠 등의 비중을 적극 늘린 게 성과로 이어졌다”고 설명했다. 운용 업계의 한 관계자는 “ETF는 삼성·미래 등 대형사들이 꽉 잡고 있는 시장”이라며 “후발 주자로서 시장을 공략하기 위해서는 운용 측면에서 차별화할 수 있는 액티브 ETF에 주력할 수밖에 없다”고 분석했다.전문가들은 상승장에 초과 수익을 누릴 수 있는 만큼 하락장에는 손실 폭이 더 클 수 있다는 점은 유의해야 한다고 조언했다. 지난해 폭락장 당시 국내 액티브 주식형 ETF 중 패시브 펀드의 성과(-24.19%)보다 수익률이 좋았던 상품은 23개 가운데 7개에 불과했다.KG제로인 관계자는 “액티브 ETF는 패시브 ETF와 공모펀드를 대체할 상품이라기보다는 보다 적극적인 성과를 추종하고 위험 요소에 대한 이해도가 높은 투자자들에게 적합한 상품”이라고 설명했다.",
        "ticker": [
            "003670"
        ]
    },
    {
        "title": "기관 매수에 코스피 강보합 마감…외인, 반도체 순매도(종합)",
        "date": "2023.06.07. 오후 4:07",
        "content": "장중 2,630선 근접·연중 최고치 경신…폐장 땐 상승 폭 대부분 반납\n\n\n\n코스피·코스닥 상승 출발, 원/달러 환율 하락(서울=연합뉴스) 서대연 기자 = 7일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 코스닥 지수, 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다  8.05포인트(0.31%) 상승한 2,623.46으로, 코스닥 지수는 1.82포인트(0.21%) 오른 872.10으로 개장했다. 원/달러 환율은 전장 대비 9.1원 내린 1,299원으로 거래를 시작했다. 2023.6.7 dwise@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 7일 코스피는 기관의 대량 매수에 힘입어 2,610대 중반에서 지지선을 구축하며 장을 마감했다.    이날 코스피는 전장보다 0.19포인트(0.01%) 오른 2,615.60에 거래를 마쳤다.    서울 외환시장에서 원/달러 환율은 장 초반 1,300원 밑으로 내려가기도 했으나 전 거래일보다 4.3원 내린 1,303.8원에 종가를 형성했다.    코스피는 전장보다 8.05포인트(0.31%) 오른 2,623.46에 개장한 뒤 2,629.92까지 올랐다가 오후 들어 상승 폭을 대부분 내줬다. 장 마감 직전엔 하락세로 돌아서기도 했다.    유가증권시장에서 개인과 외국인은 각각 2천945억원, 400억원어치 주식을 순매도하며 지수를 끌어내렸지만, 기관이 3천479억원어치를 순매수하며 전 거래일 종가와 비슷한 2,610대 중반을 지켜내는 데 성공했다.    최근 코스피 상승을 주도한 외국인은 전 거래일(5일)에 이어 이날도 주식을 팔아치우며 유가증권시장에서 이틀 연속 매도세를 보였다.    외국인은 반도체주 중에서도 특히 삼성전자를 대량 매도했다.    외국인은 이날 삼성전자 주식 약 900억원어치를 순매도했으며, SK하이닉스도 110억원어치를 팔아치운 것으로 집계됐다.    SK하이닉스는 지난달 중순부터 외국인이 14거래일 연속 순매수세를 보였으나 이날 처음으로 매도로 전환했다.    삼성전자는 0.98% 하락한 7만1천원에, SK하이닉스는 0.64% 내린 10만8천원에 거래를 마쳤다.    이경민 대신증권 연구원은 \"2차전지주가 증시 하단을 지지하고 있으나 외국인의 반도체 차익 매물 압력 확대로 장중 코스피 상승은 제한을 받았다\"면서 \"지난달 중순부터 지속된 상승 부담에 따른 매물 소화 과정을 거치며 코스피 상승 탄력이 둔화하고 있다\"고 분석했다.    유가증권시장 시가총액 상위권에서는 반도체주뿐만 아니라 자동차주도 하락했으나 그 외 종목은 대부분 상승했다.    현대차(-2.29%)와 기아(-4.87%)는 미국 뉴욕시로부터 도난 방지 장치를 설치하지 않았다는 이유로 징벌적 손해배상 청구 소송이 제기된 영향 등으로 하락 폭이 두드러졌다.    그 외 LG에너지솔루션(1.68%), LG화학(3.18%), 삼성SDI(2.51), 포스코퓨처엠(1.32%) 등 2차전지 관련 종목들은 비교적 큰 폭으로 상승했다.    업종별로는 운수창고(2.02%), 화학(1.99%), 보험(0.75%) 등은 강세를, 운수장비(-2.44%), 전기가스업(-1.22%), 의료정밀(-0.66%) 등은 약세를 보였다.    코스닥 지수는 전장보다 10.44포인트(1.20%) 오른 880.72로 거래를 마쳤다.    지수는 전 거래일보다 1.82포인트(0.21%) 오른 872.10에 출발한 뒤 에코프로그룹주 강세에 힘입어 상승 폭을 확대했다.    코스닥시장에서는 외국인과 기관이 각각 2천57억원, 586억원어치 주식을 순매수했다. 개인은 2천232억원 매도 우위였다.    시총 상위권에서는 종목별로 등락이 엇갈렸다.    에코프로비엠과 엘앤에프가 각각 4.85%, 5.08% 오르고 에코프로는 16.96% 급등했으나 셀트리온헬스케어(-1.86%), HLB(-4.15%), 셀트리온제약(-2.29%) 등 바이오·제약 관련주는 약세를 보였다.    이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 9조9천300억원, 8조7천547억원으로 집계됐다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "005930",
            "068270",
            "066970",
            "003670",
            "005380"
        ]
    },
    {
        "title": "코스피, 기관·개인 공방에 보합권 마감",
        "date": "2023.06.07. 오후 4:05",
        "content": "코스피지수가 기관의 매수세와 개인의 매도세가 엇갈리며 보합권에 머물렀다.7일 코스피지수는 전일 대비 0.19포인트(0.01%) 상승한 2615.6에 장을 마감했다. 거래량은 5억2582만주로, 거래대금은 9조9300억원으로 집계됐다.\n\n\n\n[이미지출처=연합뉴스]투자주체별로는 기관이 3489억원을 순매수한 반면 외국인과 개인은 각각 400억원, 2944억원을 순매도했다. 프로그램매매는 차익거래에서 23억원의 순매도가, 비차익거래에서 1150억원의 순매수가 발생했다.이날 코스피지수는 미국의 견조한 경제 전망과 금리 동결 기대감에 위험 선호 심리가 확대되며 상승 출발했다. 이에 따른 외국인의 매수세에 힘입어 상승 폭을 확대하다가 장중 발표된 중국 수출입 지표로 강세폭이 일부 축소됐다.업종별로는 등락이 엇갈렸다. 운수창고가 2.02% 상승했고 화학 1.99%, 보험 0.75%, 유통업 0.65%, 음식료품 0.49%, 금융업 0.31%, 비금속광물 0.22%, 기계 0.21%, 철강및금속 0.16% 등이 강세였다. 반면 운수장비는 2.44% 하락했고 전기가스업 -1.22%, 의료정밀 -0.66%, 의약품 -0.37% 등은 약세였다.시가총액 상위권 종목들도 등락이 엇갈렸다. 삼성전자가 0.98% 하락세를 보였고 SK하이닉스 -0.64%, 현대차 -2.29%, 기아 -4.87%, 셀트리온 -1.05% 등이 약세였다. 반면 LG에너지솔루션이 1.68% 상승했고 삼성바이오로직스 0.13%, LG화학 3.18%, 삼성SDI 2.51% 등은 강세를 보였다.이날 코스닥지수는 이차전지 관련주의 강세와 기관, 외국인의 쌍끌이 매수세가 몰리며 상승했다. 코스닥지수는 전일 대비 10.44포인트(1.2%) 상승한 880.72에 거래를 마쳤다. 투자주체별로는 기관과 외국인이 각각 593억원, 2057억원 순매수한 반면 개인은 2239억원을 순매도했다.시가총액 상위권 종목 중에서는 이차전지 관련주가 급등세를 보였다. 에코프로비엠이 4.85% 상승했고 에코프로가 16.96% 급등했다. 엘앤에프도 5.08% 올랐고 JYP Ent. 0.95%, 펄어비스 0.8%, 알테오젠 0.21% 등이 상승했다. 반면 셀트리온헬스케어는 1.86% 하락했고 HLB -4.15%, 셀트리온제약 -2.29%, 카카오게임즈 -0.25% 등이 약세다.한편 서울 외환시장에서 원/달러 환율은 전일 대비 4.3원 하락한 1303.8원에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피ㆍ코스닥 상승 마감",
        "date": "2023.06.07. 오후 4:02",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.19포인트(0.01%) 오른 2,615.60에, 코스닥은 10.44포인트(1.20%) 오른 880.72에 장을 마감했다. 원/달러 환율은 4.3원 내린 1,303.8원에 마감했다. 2023.6.7    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 마감",
        "date": "2023.06.07. 오후 4:02",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.19포인트(0.01%) 오른 2,615.60에, 코스닥은 10.44포인트(1.20%) 오른 880.72에 장을 마감했다. 원/달러 환율은 4.3원 내린 1,303.8원에 마감했다. 2023.6.7    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 마감",
        "date": "2023.06.07. 오후 4:02",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.19포인트(0.01%) 오른 2,615.60에, 코스닥은 10.44포인트(1.20%) 오른 880.72에 장을 마감했다. 원/달러 환율은 4.3원 내린 1,303.8원에 마감했다. 2023.6.7    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 마감",
        "date": "2023.06.07. 오후 4:02",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.19포인트(0.01%) 오른 2,615.60에, 코스닥은 10.44포인트(1.20%) 오른 880.72에 장을 마감했다. 원/달러 환율은 4.3원 내린 1,303.8원에 마감했다. 2023.6.7    yatoya@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피 지수",
        "date": "2023.06.07. 오후 4:02",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.19포인트(0.01%) 오른 2,615.60에, 코스닥은 10.44포인트(1.20%) 오른 880.72에 장을 마감했다. 원/달러 환율은 4.3원 내린 1,303.8원에 마감했다. 2023.6.7    yatoya@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피 지수",
        "date": "2023.06.07. 오후 4:02",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.19포인트(0.01%) 오른 2,615.60에, 코스닥은 10.44포인트(1.20%) 오른 880.72에 장을 마감했다. 원/달러 환율은 4.3원 내린 1,303.8원에 마감했다. 2023.6.7    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2023.06.07. 오후 4:02",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.19포인트(0.01%) 오른 2,615.60에, 코스닥은 10.44포인트(1.20%) 오른 880.72에 장을 마감했다. 원/달러 환율은 4.3원 내린 1,303.8원에 마감했다. 2023.6.7    yatoya@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피 지수",
        "date": "2023.06.07. 오후 4:02",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.19포인트(0.01%) 오른 2,615.60에, 코스닥은 10.44포인트(1.20%) 오른 880.72에 장을 마감했다. 원/달러 환율은 4.3원 내린 1,303.8원에 마감했다. 2023.6.7    yatoya@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피 지수",
        "date": "2023.06.07. 오후 4:02",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.19포인트(0.01%) 오른 2,615.60에, 코스닥은 10.44포인트(1.20%) 오른 880.72에 장을 마감했다. 원/달러 환율은 4.3원 내린 1,303.8원에 마감했다. 2023.6.7    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 상승, 원/달러 환율 하락 마감",
        "date": "2023.06.07. 오후 4:02",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.19포인트(0.01%) 오른 2,615.60에, 코스닥은 10.44포인트(1.20%) 오른 880.72에 장을 마감했다. 원/달러 환율은 4.3원 내린 1,303.8원에 마감했다. 2023.6.7    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 상승, 원/달러 환율 하락 마감",
        "date": "2023.06.07. 오후 4:02",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.19포인트(0.01%) 오른 2,615.60에, 코스닥은 10.44포인트(1.20%) 오른 880.72에 장을 마감했다. 원/달러 환율은 4.3원 내린 1,303.8원에 마감했다. 2023.6.7    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 상승, 원/달러 환율 하락 마감",
        "date": "2023.06.07. 오후 4:02",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.19포인트(0.01%) 오른 2,615.60에, 코스닥은 10.44포인트(1.20%) 오른 880.72에 장을 마감했다. 원/달러 환율은 4.3원 내린 1,303.8원에 마감했다. 2023.6.7    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2023.06.07. 오후 4:02",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.19포인트(0.01%) 오른 2,615.60에, 코스닥은 10.44포인트(1.20%) 오른 880.72에 장을 마감했다. 원/달러 환율은 4.3원 내린 1,303.8원에 마감했다. 2023.6.7    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2023.06.07. 오후 4:02",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.19포인트(0.01%) 오른 2,615.60에, 코스닥은 10.44포인트(1.20%) 오른 880.72에 장을 마감했다. 원/달러 환율은 4.3원 내린 1,303.8원에 마감했다. 2023.6.7    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2023.06.07. 오후 4:02",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.19포인트(0.01%) 오른 2,615.60에, 코스닥은 10.44포인트(1.20%) 오른 880.72에 장을 마감했다. 원/달러 환율은 4.3원 내린 1,303.8원에 마감했다. 2023.6.7    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2023.06.07. 오후 4:01",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.19포인트(0.01%) 오른 2,615.60에, 코스닥은 10.44포인트(1.20%) 오른 880.72에 장을 마감했다. 원/달러 환율은 4.3원 내린 1,303.8원에 마감했다. 2023.6.7    yatoya@yna.co.kr"
    },
    {
        "title": "외화 MMF 이르면 이달 출격…로보어드바이저 수익률 광고도",
        "date": "2023.06.07. 오후 3:59",
        "content": "■금융위 '투자업 규정' 개정안 의결펀드끼리 '자전거래' 금지 등불건전 영업행위 규율도 정비\n\n\n\n[서울경제] 외화 표시 머니마켓펀드(MMF)가 이르면 이달 출시된다. 로보어드바이저(전자적 투자조언장치)의 상품 수익률도 광고에 활용될 수 있게 됐다.금융위원회는 7일 정례 회의에서 이 같은 내용이 담긴 ‘금융투자업 규정’ 일부 개정 고시안을 의결했다고 밝혔다. 금융위는 우선 외화 표시 MMF에 편입할 수 있는 해외 채무증권의 범위를 보다 명확히 하기 위해 금융감독원장에게 해외 신용등급을 국내 등급으로 전환하도록 하는 근거 조항을 뒀다. MMF는 만기 1년 이내 단기 금융 상품에 투자하는 펀드다. 지금까지 MMF의 투자 대상은 원화 표시 자산으로만 한정했다. 금융위 관계자는 “수출기업 등이 수시로 발생하는 외화 자금을 운용할 때 활용할 수 있는 새 상품이 제공되는 효과가 나올 것”이라고 기대했다.금융위는 인공지능(AI) 알고리즘으로 투자를 진행하는 로보어드바이저에 대한 광고·판매 규제도 완화했다. 이에 따라 테스트를 거친 일임형 로보어드바이저는 코스콤 홈페이지에 공시하는 수익률을 광고에 사용할 수 있다.금융위 관계자는 “투자자가 로보어드바이저를 선택할 때 보다 유용한 정보를 이용할 수 있게 될 것”이라면서도 “업체에서 임의로 산출한 수익률이 아니라 코스콤에 공개한 수익률만 사용해야 하고 광고 세부 기준도 준수해야 한다”고 강조했다.금융위는 사모펀드 관련 불건전 영업 행위 등에 관한 규율도 정비했다. 집합투자업자가 자본시장법에 따른 펀드와 다른 법상의 펀드를 동시에 운용하는 경우 해당 펀드 간 집합투자재산을 거래하는 ‘자전거래’를 금지하는 내용이다. 해당 펀드 간 교차·순환해 투자하는 행위도 금지한다.자산운용사는 창업투자사 등과 함께 벤처펀드를 공동 운용할 수 있게 된다. 그동안은 펀드 간 자전거래 등에 대한 명시적 규정이 없어 겸영 업무가 허용되지 않았다. 금융위 관계자는 “자산운용사는 겸영 업무를 수행하고 금감원에 사후 보고하면 된다”며 “벤처투자조합 결성을 통해 투자 촉진에 도움을 줄 것”이라고 예상했다.금융위는 또 일반 사모펀드와 기관 전용 사모펀드가 공동으로 하나의 투자목적회사(SPC)를 운용해 투자하는 일을 불건전 영업 행위로 규정했다. 서로 다른 투자자 규제를 피하는 행위를 방지하기 위해서다. 사모펀드가 사회기반시설 신설·증설·계량·운영(SOC)에 관한 사업 시행을 목적으로 설립된 법인에 투자하는 경우에는 15년 이내 지분 처분 의무를 부과하지 않기로 했다. 기관 전용 사모펀드의 출자자(LP) 범위에는 농림수산식품 모태펀드까지 명시적으로 포함하기로 했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[마켓PRO 칼럼] \"하반기엔 선진국과 신흥국 경기 차별화 예상\"",
        "date": "2023.06.07. 오후 3:56",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n문정희 KB국민은행 수석이코노미스트하반기에는 선진국과 신흥국의 경기 차별화가 예상된다. 선진국에서는 대표적으로 미국의 경기 둔화 전망이 우세하다. 미국 중앙은행(Fed)에서 물가 안정을 목표로 금리를 계속 인상하고 있다. 이러한 고금리 정책으로 인해 내수 등 수요는 더 위축될 것으로 보인다.지난 3월 실리콘밸리 은행 파산 등 일부 특수 은행이 파산한 바 있는데, 이는 무엇보다 중앙은행의 금리 정책이 과도했기 때문으로 평가된다. 고금리의 장기화로 기업들의 재무건전성이 취약해지고, 자산과 부채가 어긋남에 따라 예금인출 사태가 은행 본업을 흔들어 놓았다. 미국의 기준금리가 5%를 넘으면서 미국의 장기 성장률인 2.5%를 크게 웃돌고 있다. 결국 고금리로 인해 가계의 소비 여력, 기업의 투자 활동에는 상당한 제약이 예상된다.미국 중앙은행 역시 2023년 연간 성장률이 1%를 밑돌 것으로 예상하여 하반기에는 실물경기의 하방 압력이 더 높아질 것으로 관측된다. 따라서 미국의 금리인상도 2분기 혹은 3분기 초에는 종료될 가능성이 높다.신흥국에서의 경기침체는 이미 지나고 있는 것으로 보인다. 특히 한국 등 아시아 국가의 경우 중국의 경기회복에 따른 영향이 긍정적일 것으로 기대된다. 최근 발표된 중국 소비, 생산, 투자 등의 실물지표가 시장 기대에 다소 못 미쳤다. 하지만 물가상승률이 선진국에 비해 낮다는 점과 지난해 저조한 성장, 특히 봉쇄조치로 인한 경제활동 중단이 올해에는 회복될 것으로 예상돼 수요는 살아날 전망이다. 한국 경제도 유사하다. 지난 2022년 4분기에 마이너스 성장을 기록했지만, 2023년 1분기에는 소비 활동이 양호하여 전기비로 성장이 개선됐다. 하반기에는 소비와 투자가 회복되고 대외적으로 수출 물량이 증가할 것이라는 점에서 전기비 성장률은 상반기에 비해 나아질 것으로 예상된다. 국제통화기금(IMF)에서나 한국은행, 그리고 블룸버그 컨센서스 등에서도 올해 성장률이 1.5%를 밑도는 저성장을 전망하고 있으나, 분기와 반기로 환산해보면 상반기보다 하반기 성장률이 더 높다.이러한 선진국과 신흥국의 경기회복 차별화는 대표적으로 물가상승률이 여전히 높은 미국, 유로 등의 경제상황과 물가상승률이 상대적으로 낮거나 안정적인 신흥국, 특히 중국과 아시아 국가의 성장 경로 차이라고 볼 수 있다.미국 등 선진국의 경기 둔화는 금리에 하방 요인으로 작용할 전망이다. 미국의 금리인상 사이클이 종료되면 시장은 금리인하를 기대하게 되며 이는 국채 금리 등 시장 금리에 하락 요인으로 작용한다. 달러화 역시 금리에 연동한다는 점에서 하반기에는 미국의 경기둔화와 미 중앙은행의 금리인하 기대에 약세를 보일 것으로 예상된다.다만 이러한 경기 차별화가 지연되거나 오히려 확대될 가능성도 있는데, 이는 물가상승률의 차이와 그 외의 요인, 즉 예상치 못한 변수에 기인할 수 있다. 물가는 수요보다 공급에 있어서 영향을 받을 것이라는 점에서 대표적으로 유가와 원자재 가격이 급등할 경우 선진국의 금리인상 사이클이 종료되지 않는 상황이 올 수 있다. 다만 금리가 더 급격하게 인상된다면 이후에는 더 심각한 경기침체가 올 수 있다는 점에서 금리인상 이후 경기침체와 금리인하 시기가 앞당겨질 수 있다.또 다른 변수는 지정학적 갈등이다. 러시아와 우크라이나 전쟁이 더 심각한 상황으로 치닫거나, 미국과 중국의 갈등이 심해질 경우 등이다. 이러한 지정학적 갈등이 시장에서 예측하지 못하는 극단적 상황이 발생하지 않는다면 경제 및 시장에 미치는 영향은 일시적일 것으로 판단된다.* 본 견해는 소속기관의 공식 견해가 아닌 개인의 의견입니다.",
        "ticker": [
            "136490",
            "004080"
        ]
    },
    {
        "title": "뒷심 잃은 코스피, 2610선 강보합…코스닥은 1.2% 상승",
        "date": "2023.06.07. 오후 3:52",
        "content": "7일 오전 서울 중구 하나은행 본점 딜링룸 현황판. 사진=연합뉴스7일 국내 증시에서 코스피지수가 점차 상승폭을 줄이며 강보합 마감했다. 코스닥지수는 반대 양상을 띠며 1%대 상승했다.이날 코스피지수는 전 거래일 대비 0.19포인트(0.01%) 오른 2615.6에 장을 마쳤다. 개인과 외국인이 각각 2945억원, 425억원어치 팔아치웠고 기관 홀로 3480억원어치 순매수했다.유가증권시장 시가총액 상위종목들을 살펴보면 혼조세를 나타냈다. 삼성전자(-0.98%), SK하이닉스(-0.64%), 현대차(-2.29%), 기아(-4.87%) 등이 하락 중인 반면 LG에너지솔루션(1.68%), LG화학(3.18%), 삼성SDI(2.51%) 등은 상승했다.김석환 미래에셋증권 연구원은 \"외국인 매수와 2차전지주 강세에 코스닥지수는 1%대 상승을 유지했다. 원달러 환율도 장중 1300원을 넘어서는 등 강세가 뚜렷했지만 장중 발표된 중국 수출입 지표 발표 이후 원화 강세폭이 일부 축소됐다\"며 \"미국의 견조한 경제 전망과 금리 동결 기대감에 위험 선호 심리가 확대되며 외국인 매수세 견인했다\"고 분석했다.코스닥지수는 전 거래일 대비 10.44포인트(1.2%) 뛴 880.72에 거래를 끝냈다. 개인 홀로 2218억원어치 팔았고 외국인과 기관이 2040억원, 573억원어치 샀다.시총 상위종목들을 살펴보면 혼조세를 보였다. 셀트리온헬스케어(-1.86%), HLB(-4.15%), 셀트리온제약(-2.29%) 등이 내렸지만 에코프로(16.95%), 에코프로비엠(4.85%) 등이 크게 상승했다.업종별로 살펴보면 2차전지주 강세가 부각됐다. 테슬라가 '모델3'가 미국 보조금 전액 지원 혜택에 따라 주가 강세를 보이면서 우리 증시 관련주들도 동조화를 보인 것으로 풀이된다. 이날 17% 가까이 급등한 에코프로를 비롯해 이수화학(14.26%), 브이티지엠피(5.99%), 코윈테크(5.89%), SK이노베이션(3.41%), LG화학(3.18%) 등이 올랐다.일본 후쿠시마 제1원자력발전소의 오염수 해양 방류가 임박하면서 수산물 관련주도 강세를 기록했다. CJ씨푸드(10.67%), 신라에스지(7.92%), 사조씨푸드(6.36%), 한성기업(5.36%) 등이 상승했다.",
        "ticker": [
            "001040",
            "011150",
            "003550",
            "373220",
            "051910",
            "034730",
            "096770",
            "000660",
            "000270",
            "006800",
            "014710",
            "006400",
            "005930",
            "068270",
            "005950",
            "003680",
            "005380"
        ]
    },
    {
        "title": "대신증권, 단기 신용융자 이자율 0%로 인하…업계 최초(종합)",
        "date": "2023.06.07. 오후 3:47",
        "content": "\"신용거래기간 단축 유도해 '빚투' 위험 줄이는 취지\" \n\n\n\n[대신증권 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 대신증권이 1∼7일 이뤄지는 신용거래융자에 이자를 받지 않기로 했다.    대신증권은 신용거래융자 1∼7일 구간의 이자율을 종전 5.75%에서 0%로 인하했다고 7일 밝혔다.    90일 이상 구간 이자율은 9.5%로 0.25%포인트(p) 내렸다.    인하된 이자율은 이날 매수분부터 적용된다.    대신증권은 1∼7일 구간 투자자들은 신용거래 규모의 73%를 차지할 정도로 단기 레버리지(차입) 투자자들이 몰려 있어 이들 고객 대부분이 이자율 인하 혜택을 누릴 것이라고 설명했다.     대신증권은 단기이자율 혜택을 통해 신용거래 기간을 줄일 수 있도록 유도해 '장기 빚투'로 인한 위험을 관리한다는 방침이다.    대신증권 측은 \"신용융자거래가 길어질수록 빚투의 위험성이 더 커진다\"며 \"이번 조치는 단기 신용거래의 비용을 낮춰 고객수익률을 제고하기 위해 시행된다\"고 설명했다.    강준규 대신증권 디지털 부문 상무는 \"올바른 투자문화 정착과 고객의 투자 부담을 줄이기 위한 대고객서비스 차원에서 이번 서비스를 준비했다\"며 \"단기 신용거래 투자자들이 수익률을 높이는 데 도움이 되길 기대한다\"고 설명했다.    신용융자거래 이자율은 차액 결제거래(CFD) 사태 등으로 당국의 감시망이 느슨해지자 기준금리 동결과 시장 금리 하락 등에도 낮아지지 않고 있다.     금융투자협회에 따르면 국내 증권사들이 적용하는 1∼7일 구간 신용융자 이자율을 보면 3.90%에서 최고 연 8.00%까지 분포돼 있다.     대신증권은 또 오는 8월 31일까지 신청 고객을 대상으로 국내·해외 주식 수수료도 인하한다.     유관기관 수수료 0.0036396%를 내면 국내 주식을 평생 무료로 거래할 수 있다.    해외 주식 수수료는 기존 0.25%에서 0.07%로 낮추고 환전 수수료도 95% 할인해 준다. 할인된 수수료 또한 업계 최저 수준으로 알려졌다.    대신증권은 그러나 통정이나 가장 거래 등 불공정거래가 적발되면 해당 고객에 한해 수수료 혜택을 즉시 종료한다고 밝혔다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "003540"
        ]
    },
    {
        "title": "[코스피 마감]기관 홀로 매수 속 강보합…2615.60",
        "date": "2023.06.07. 오후 3:45",
        "content": "전일대비 0.01% 상승 그쳐외국인 3거래일 연속 순매도삼성전자 1% 가까이 하락2차전지 관련주 상승세[이데일리 원다연 기자] 7일 코스피 지수가 강보합 마감했다. 마켓포인트에 따르면 이날 코스피 지수는 전 거래일 대비 0.19포인트(0.01%) 오른 2615.60으로 거래를 마쳤다. 코스피 지수는 전 거래일 대비 8.05포인트 오른 2623.46으로 출발해 2620선에서 등락을 반복하다 장 막판 상승폭을 줄이며 2610선에서 마감했다. 코스피 시장에서는 기관 홀로 매수 우위를 보였다. 기관은 3거래일 연속 순매수를 이어가며 3480억원을 순매수했다. 반면 외국인 투자자는 2거래일 연속 매도 우위로 401억원을 순매도했고, 개인 투자자도 3거래일 연속 매도 우위를 이어가며 2945억원을 순매도했다. 프로그램 매매에서는 차익 거래가 22억 7300만원 매도 우위, 비차익 거래가 1149억 7700만원 매수 우위로, 1127억 400만원 순매수를 나타냈다. 업종별로 보면 운수창고(2.02%)가 가장 크게 올랐고 화학도 1.99% 상승했다. 이어 보험(0.75%), 유통업(0.65%), 음식료품(0.49%) 등이 상대적으로 강세를 보였다. 반면 운수장비는 2.44% 하락했고, 전기가스업도 1.22% 내렸다. 이어 의료정밀(0.66%), 의약품(0.37%) 등이 상대적 약세를 보였다. 시가총액 상위 종목들의 주가 흐름은 엇갈렸다. 차익 실현 매물에 삼성전자(005930)와 SK하이닉스(000660)는 각 0.98%, 0.64% 하락 마감했다. 현대차(005380)와 기아(000270)도 각 2.29%, 4.87% 내렸다. 반면 LG에너지솔루션(373220)과 삼성SDI(006400)는 각 1.68%, 2.51% 올랐고, LG화학(051910)과 포스코퓨처엠(003670)은 3.18%, 1.32% 상승했다. 이수스페셜티케미컬(457190) 1개 종목이 상한가를 보였고 423개 종목이 상승, 442개 종목이 하락했다. 하한가는 없었고 70개 종목은 보합에 그쳤다. 거래량은 5억 2582만 8000주, 거래대금은 9조 9300억 4000만원으로 집계됐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "457190",
            "003670",
            "005380"
        ]
    },
    {
        "title": "[코스닥 마감]한달 반만에 880선 탈환…에코프로 급등",
        "date": "2023.06.07. 오후 3:43",
        "content": "외국인 2057억 ‘사자’ vs 개인 2218억 ‘팔자’금융 11%, 일반전기전자 3%대 강세에코프로 16%, 에코프로비엠 4%대↑와이지엔터, GD 전속계약 만료에 7%대↓[이데일리 김응태 기자] 2차전지주가 강세를 띠면서 코스닥이 한 달 반 만에 880선을 넘어섰다. \n\n\n\n7일 마켓포인트에 따르면 코스닥 지수는 전거래일 대비 10.44포인트(1.2%) 오른 880.72로 마감했다. 이날 코스닥은 870선에서 상승 출발한 뒤 오후 들어 매수세가 점차 힘을 받으면서 880선을 돌파했다. 코스닥이 종가 기준 880선을 넘어선 것은 지난 4월20일 이후 약 한 달 반 만이다.  간밤 뉴욕증시는 소폭 오름세로 거래를 마쳤다. 뉴욕증권거래소(NYSE)에서 블루칩을 모아놓은 다우존스30산업평균지수는 전장보다 0.03% 오른 3만3573.28을 기록했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 0.24% 상승한 4283.85로 집계됐다. 기술주 중심의 나스닥 지수는 0.36% 오른 1만3276.42에 마쳤다.미 증시가 세계은행의 경제 성장률 전망 상향, 미국 공급자관리협회(ISM) 서비스업 지수 둔화 등에 힘입어 상승 마감한 가운데, 테슬라발 훈풍에 2차전지 관련주에 투자심리가 되살아나면서 코스닥도 상승 마감한 것으로 분석된다. 김석환 미래에셋증권 연구원은 “미국의 견조한 경제 전망과 금리 동결 기대감에 위험 선호 심리 확대되며 외국인이 매수를 견인했다”며 “테슬라 판매 증가 및 모델3가 미국에서 보조금 전액 지원 혜택에 따라 (2차전지가) 주가 강세에 동조화됐다”고 풀이했다.  실제 수급별로는 외국인이 2057억원, 기관은 573억원 순매수했다. 반면 개인은 2218억원 내다 팔았다.프로그램별로는 차익과 비차익을 합쳐 1824억원 매수 우위를 기록했다.업종별로는 상승하는 업종이 다수였다. 금융(11.79%)은 11%대 강세였다. 일반전기전자(3.88%)는 3%대 상승했다. 소프트웨어(2.21%), 방송서비스(2.09%) 등은 2% 넘게 올랐다. 통신방송서비스(1.51%), 금속(1.46%), 종이·목재(1.31%) 등은 1%대 상승했다. 반면 유통(1.03%)은 1%대 내렸다. 제약(0.95%), 인터넷(0.89%), 운송장비·부품(0.87%) 등은 1% 미만 소폭 하락했다.  시가총액 상위주는 2차전지 위주로 강세를 보였다. 에코프로(086520)는 16%대 급등했다. 엘앤에프(066970)는 5%, 에코프로비엠(247540)은 4%대 올랐다. 이외에도 루닛(328130)은 15%대 강세를 나타냈다. 포스코DX(022100) 7%대, 바이오니아(064550) 등은 6%대 올랐다. 이와 달리 와이지엔터테인먼트(122870)는 지드래곤의 전속 계약 만료 소식에 7%대 하락했다. 카나리아바이오(016790)는 6%대 떨어졌다. 이날 거래량은 10억7389만주, 거래대금은 8조7547억원으로 집계됐다. 상한가를 기록한 종목은 3개였으며, 713개 종목이 상승했다. 752개 종목은 하락했으며 하한가를 기록한 종목은 없었다. 100개 종목은 보합권에 머물렀다.",
        "ticker": [
            "006800",
            "066970",
            "022100"
        ]
    },
    {
        "title": "[특징주] 후쿠시마 오염수 방류 임박에 수산물주 강세(종합)",
        "date": "2023.06.07. 오후 3:41",
        "content": "일본 후쿠시마 제1원전 오염수 탱크[교도=연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 일본 후쿠시마 제1원자력발전소의 오염수 해양 방류가 임박한 가운데 7일 수산물 관련 종목들이 강세를 보였다.    이날 CJ씨푸드의 주가는 전 거래일 대비 10.67% 오른 3천785원에 마쳤다.    장중에는 15.50% 치솟은 3천950원까지 상승하기도 했다.    사조씨푸드(6.36%)와 동원수산(2.82%), 수산물 가공 업체 신라에스지(7.92%) 등도 오름세로 마쳤다.    전날 일본 현지 방송에 따르면 도쿄전력은 지난 5일 육지와 바다 양쪽에서 후쿠시마 오염수 방류에 사용하는 해저터널 안으로 약 6천톤(t)의 바닷물을 주입했다.    도쿄전력은 이달 말까지 오염수 방류를 위한 모든 공사를 완료할 방침이며 올해 여름부터 실제 방류가 시작될 계획이다.    이에 오염수가 바다에 유입되기 전 수산 식품을 사들이려는 수요가 늘어날 것으로 예상돼 관련 종목들이 주목받은 것으로 보인다.    아울러 향후 일본과 국내 앞바다에 잡은 것 대신 원양어업을 통해 조달된 수산물에 대한 선호도가 커질 것이라는 점도 관련 업체의 주가에 영향을 미쳤을 것으로 풀이된다.    ydhong@yna.co.kr",
        "ticker": [
            "001040",
            "011150",
            "030720",
            "014710"
        ]
    },
    {
        "title": "[특징주] 일본 오염수 방류 우려에…'소금' 관련주 급등(종합)",
        "date": "2023.06.07. 오후 3:39",
        "content": "새하얀 소금 결정(신안=연합뉴스) 정다움 기자 = 5일 오후 전남 신안군 증도면 태평염전에 소금 결정이 맺히고 있다. 2023.6.6 daum@yna.co.kr(서울=연합뉴스) 이민영 기자 = 일본 정부의 오염수 방류를 위한 일부 작업이 완료되면서 7일 소금 관련 주인 인산가가 상승 마감했다.    이날 코스닥시장에서 인산가는 전 거래일 대비 28.01% 오른 2천550원에 거래를 마쳤다.    주가는 장중 2천585원까지 오르기도 했다.    일본의 오염수 방류 작업이 초읽기에 들어가자 국내 소비자들 사이 불안감이 조성된 점이 소금 등 관련 식품 주가에 영향을 미친 것으로 보인다.    일본 현지 방송 NHK는 전날 후쿠시마 제1원자력발전소의 오염수 해양 방류에 사용하는 해저터널에 바닷물을 주입하는 작업이 완료됐다고 보도했다.     NHK에 따르면 도쿄전력은 육지와 바다 양쪽에서 해저터널 안으로 약 6천톤의 바닷물을 넣는 작업을 끝마쳤다.    식품 기업 인산가는 천일염이 주력 제품이다.    mylux@yna.co.kr"
    },
    {
        "title": "KRX금 가격, 0.55%  오른 1g당 8만 2150원 (6월 7일)",
        "date": "2023.06.07. 오후 3:39",
        "content": "[데이터로 보는 증시][서울경제] 7일 KRX금 가격이 3거래일만에 상승했다.이날 금 가격은 전 거래일대비450원(0.47%) 오른 1g당 8만 21590원으로 거래를 마쳤다. 거래량과 거래대금은 각각 10만 2593g, 84억 1335만원을 기록했다.국제금 가격이 2거래일 연속 상승했다.미 연방준비제도(Fed·연준)가 6월 연방공개시장위원회(FOMC) 회의에서 금리를 동결할 것으로 예상되면서 금 가격을 지지했다.6일(현지시간) 뉴욕상품거래소에서 올해 8월 인도분 금 선물 가격은 전일대비 7.20달러(0.4%) 상승한 온스당 1981.50달러에 거래를 마쳤다. 최근 월물인 6월물은 7.50달러(0.38%) 오른 1965.5달러를 기록했다.금 시장은 6월 금리 동결 기대로 달러화가 다소 약세를 보이면서 금 가격은 상대적으로 낮게 인식돼 수요가 탄탄하게 유지됐다."
    },
    {
        "title": "[특징주] SK이노베이션, 자회사 수익개선 기대 등에 강세(종합)",
        "date": "2023.06.07. 오후 3:34",
        "content": "SK이노베이션[SK이노베이션 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = SK이노베이션이 7일 3%이상 올랐다.     이날 유가증권시장에서 SK이노베이션은 전 거래일보다 3.41% 오른 20만6천500원에 거래를 마쳤다.    주가는 장중에 20만7천500원(전 거래일 대비 3.91% 상승)까지 오르기도 했다.    최근 증권가에서는 SK이노베이션의 자회사 SK온의 실적 개선에 대한 기대가 커지고 있다.      전유진 하이투자증권 연구원은 지난 5일 해당 종목 관련 보고서에서 \"기존에는 SK온의 연간 실적에 미국 인플레이션 감축법(IRA) 보조금이 회계상 인식될지 여부가 불투명해 그 효과를 반영하지 않았지만, 2분기부터 이연 인식될 것으로 예상된다\"며 SK온을 자회사로 두고 있는 SK이노베이션의 목표주가도 기존 22만원에서 25만원으로 높였다.    또 SK이노베이션이 역대 최고 수준의 환경성과를 냈다고 발표한 점도 주가에 일부 긍정적 영향을 미쳤을 걸로 추정된다.    SK이노베이션은 이날 작년 한 해 3조383억원의 사회적 가치를 창출했다고 밝혔다. 이는 전년보다 125%(1조6천875억원) 증가한 수치다.    사회적 가치는 크게 환경 성과, 경제 간접 기여 성과, 사회 성과로 나눠 측정되는데 특히 환경 성과가 전년보다 11%(1천78억원) 증가한 8천519억원으로 집계돼 역대 최고 수준을 달성했다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "096770"
        ]
    },
    {
        "title": "코스피, 2,610대에서 강보합 마감",
        "date": "2023.06.07. 오후 3:33",
        "content": "코스피·코스닥 상승 출발, 원/달러 환율 하락(서울=연합뉴스) 서대연 기자 = 7일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 코스닥 지수, 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다  8.05포인트(0.31%) 상승한 2,623.46으로, 코스닥 지수는 1.82포인트(0.21%) 오른 872.10으로 개장했다. 원/달러 환율은 전장 대비 9.1원 내린 1,299원으로 거래를 시작했다. 2023.6.7 dwise@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피는 7일 강보합 권인 2,610대 중반에서 장을 마감했다.    이날 코스피는 전장보다 0.19포인트(0.01%) 오른 2,615.60에 거래를 마쳤다.    지수는 전장보다 8.05포인트(0.31%) 오른 2,623.46에 개장한 뒤 2,300선 가까이 올랐다가 오후 들어 상승 폭을 대부분 내줬다.    코스닥 지수는 전장보다 10.44포인트(1.20%) 오른 880.72로 거래를 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "사모펀드 명가들 잇딴 출사표...공모펀드 인기",
        "date": "2023.06.07. 오후 3:30",
        "content": "‘사모 명가’ 잇달아 공모펀드 출시400조 퇴직연금 시장 새 먹거리로대표가 투자철학대로 직접 운용\n\n\n\n 여의도 증권가 모습. [매경DB]VIP자산운용, 더제이자산운용 등 사모펀드 명가에서 선보인 액티브형 공모펀드가 인기몰이를 하고 있다. 기관투자자와 고액 자산가를 주요 고객으로 둔 사모 운용사에서 내놓은 상품에 소액으로도 투자할 수 있단 점이 매력으로 부각되는 모습이다.7일 펀드평가사 에프앤가이드에 따르면 VIP자산운용의 2호 공모펀드인 ‘VIP한국형가치투자’는 최근 한 달간 설정액(패밀리 합산 기준)이 249억원 증가했다. 국내주식 액티브 유형 펀드 중에서 가장 많은 자금이 유입됐다.해당 펀드는 지난 4월 출시 이후 두 달 만에 순자산 833억원 규모로 빠르게 성장했다. 기본운용보수는 연 0.8%이지만 손실이 날 경우 회복시까지 운용보수를 아예 받지 않는다는 조건으로 화제가 됐다. 저평가 성장가치주를 발굴해 편입하며 적립식과 연금 투자도 가능해 장기투자자들의 이목을 끌었다.최준철 VIP자산운용 대표는 “기존 사모펀드의 최저 금액 제한으로 가입을 하지 못했던 고객들의 수요가 컸다”며” “공모 라이선스를 갖춘 사모 운용사들이 좋은 성과를 거두면 앞으로도 공모펀드 시장을 타겟으로 진입하는 사모 운용사들이 많아질 것으로 본다”고 말했다.VIP운용은 가치투자 명가로 꼽히는 사모 운용사로, 국민연금 등 국내외 기관투자자들과 고액자산가들의 자금을 오랜 기간 운용해왔다. 지난해 7월에 집합투자업 인가를 획득한 후 지난 2월 출시한 첫 공모펀드인 ‘VIP 더 퍼스트(The First)’도 출시 첫날 300억원을 완판했다.올해 말 400조원 규모로 성장할 것으로 전망되는 퇴직연금 시장이 운용업계의 새로운 먹거리로 떠오르면서, 기존 사모펀드 명가들이 공모펀드 시장에 줄줄이 뛰어드는 모습이다. 사모 운용사들의 차별화된 상품들이 잇달아 출시되면서 상장지수펀드(ETF)에 밀려 침체된 공모펀드 시장에 다시 활기가 돌 것이란 기대가 커진다.더제이자산운용도 1호 공모펀드로 지난 1월 ‘더제이더행복코리아’를 출시해 순자산 295억원 규모로 성장했다. 더제이자산운용은 국내 주요 연기금을 비롯한 기관 일임 자금 등을 포함해 약 3조5000억원의 자금을 운용 중이며 이 중 액티브주식형이 약 95%에 달한다.공모펀드 시장에 가장 먼저 진출했던 타임폴리오자산운용도 지난달 초 ‘타임폴리오위드타임’ 판매를 재개했다. 이 펀드는 타임폴리오가 2019년 9월 출시한 첫 사모 재간접 공모펀드다. 이 펀드는 타임폴리오가 2019년 9월 출시한 첫 사모 재간접 공모펀드로, 지난해 증시 하락에도 플러스 수익률을 기록한 ‘히트작’이다.‘은둔의 고수’로 불리는 장덕수 회장이 이끄는 DS자산운용과 ‘밈주식’인 게임스톱 등 공격적인 해외 주식 투자로 유명한 머스트자산운용도 지난해 하반기 공모 인가를 받은 후 공모펀드 출시를 준비하고 있다.특히 사모 운용사에서 내놓은 공모펀드는 대표가 직접 운용하는 경우가 많아 일관된 투자철학과 원칙을 지키며 장기간 성과를 목표로 한다는 점이 강점으로 꼽힌다. VIP한국형가치투자는 VIP자산운용의 최준철, 김민국 대표와 박성재, 조창현 매니저 등 모두 4명의 펀드매니저가 운용을 책임지고 있다. 더제이더행복코리아 펀드도 최광욱 더제이자산운용 대표가 직접 책임운용역을 맡고 있다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[오후시황] 코스피,개인·외국인 '팔자'에 2620대 붕괴",
        "date": "2023.06.07. 오후 2:56",
        "content": "코스닥서 소속 뮤지선 계약만료 따른 하락 와이지엔터테인먼트 하락세 눈에 띄어\n\n\n\n[서울경제] 코스피가 7일 오후 개인과 외국인의 매도세에 2620대에서 버티지 못하고 상승폭을 줄인 상태로 등락을 거듭하고 있다.이날 오후 2시 42분 현재 코스피는 전 거래일보다 3.38포인트(0.13%) 오른 2618.79이다.유가증권시장에서 기관 홀로 5013억원어치 주식을 순매수하고 있다. 외국인과 개인은 각각 1485억원, 3382억원어치를 순매도 중이다.유가증권시장 시가총액 상위권에서는 LG화학(051910)(3.46%), 삼성SDI(006400)(2.51%), LG에너지솔루션(373220)(1.68%) 등이 오름세를 보이고 있다. 반면 기아(000270)(-5.10%), 현대모비스(012330)(-3.08%), 현대차(005380)(-2.39%), 삼성전자(005930)(-0.84%) 등은 하락했다.같은 시각 코스닥지수는 전날보다 9.79포인트(1.12%) 오른 880.07이다.지수는 전장보다 1.82포인트(0.21%) 오른 872.10에 출발한 뒤 꾸준한 오름세를 보이고 있다.코스닥시장에서는 외국인과 기관이 각각 1697억원, 737억원어치를 순매수하고 있다. 개인은 2026억원어치를 순매도 중이다.시총 상위권에서는 에코프로비엠(247540)(4.47%), 엘앤에프(066970)(4.71%) 등 2차전지주의 강세가 뚜렷하다. 특히 13.60%나 오른 에코프로(086520)의 상승폭이 눈에 띈다. 반면 HLB(028300)(-3.63%), 셀트리온헬스케어(091990)(-1.46%) 등은 하락하고 있다. 특히 소속 뮤지션의 계약만료에 따른 여파로 인해 와이지엔터테인먼트(122870)(-6.26%)의 하락폭이 크다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "000270",
            "006400",
            "005930",
            "068270",
            "066970",
            "012330",
            "005380"
        ]
    },
    {
        "title": "잘나가는 증시, '네 마녀의 날' 변동성 커질까...외인 '변심' 주목",
        "date": "2023.06.07. 오후 2:50",
        "content": "\"증시 충격 제한적\"...지수 정기변경에 관심 쏠려  \n\n\n\n [파이낸셜뉴스] 국내 증시가 8일 6월 동시만기일(쿼드러플 워칭데이)을 맞는다. 이날은 주가지수와 개별주식의 선물·옵션 만기일이 겹치면서 파생상품과 관련해 숨어있던 현물주식 매매가 정리매물로 시장에 쏟아져 나온다. 평소보다 지수 등 주요 수치가 변덕을 부릴 가능성이 커 흔히 '네 마녀의 날'로 불린다.   그간 동시만기일 마감 동시호가에서는 금융투자가 순매수하는 경향이 많았다. 코스피200지수도 소폭 상승하는 모습을 보였다.   증권업계는 올해 두 번째 동시만기일에 \"증시 충격이 제한적일 것\"이라고 내다봤다. 특히 증시 랠리를 이끌고 있는 외국인 수급이 선물시장에서는 여전히 중립 포지션을 유지, 변동성이 크지 않을 것으로 판단한다.   지난 3월 동시만기일 이후 외국인은 코스피200 현물을 6조5000억원 순매수했다. 이에 국내 증시는 랠리를 이어가며 단기 고점인 2600을 돌파했다. 글로벌 증시와 마찬가지로 IT 대형주에 대한 쏠림이 강하게 나타났다. 삼성전자, LG에너지솔루션, SK하이닉스 세 종목에 집중된 순매수가 8조1000억원에 이른다.   금융투자는 3월 동시만기일 이후 현물을 1조2000억원어치 사들였다. 차익잔고 매수 우위로 추정된다. 이에 따른 프로그램 매도로 변동성 장세가 나타날 수 있으나 나오는 물량 자체는 크지 않을 것이란 의견이 지배적이다.   정인지 유안타증권 연구원은 \"금융투자 스프레드 누적 순매수가 약 3만계약에 이르지만 경험적으로 만기일 전일이나 당일에 스프레드 매수가 유입돼 평균 5만계약 정도의 매수로 만기를 맞는다는 점을 고려하면 시장 충격은 제한적일 가능성이 높다\"고 말했다.   시장 참여자들은 코스피200과 코스닥150 등 주요 지수의 정기변경에 주목한다. 동시만기일에 코스피200지수와 코스닥150지수의 리밸런싱이 예정돼 있어서다.   코스피200지수에는 금양과 코스모화학 등 2개 종목이, 코스닥150지수에는 레인보우로보틱스와 루트로닉, 포스코엠텍, 윤성에프엔씨, 어반리튬, 미래나노텍, 제이시스메디칼, 한국정보통신 등 8개 종목이 각각 편입될 전망이다.   코스피200지수에 편입이 예상되는 두 종목의 하루 평균 거래대금 대비 패시브 매수 수요는 각각 83%, 143%로 점쳐진다. 과거 편입 종목군과 비교해 높지 않은 수준이어서 인덱스 효과 기대감을 낮출 필요가 있다는 주장도 나온다.   지수 내에서 0.07%의 비중을 차지하던 동원산업은 코스피200지수에서 제외가 예상돼 패시브 자금 출회가 예측된다.   유동비율 변경종목 가운데 인덱스 효과가 기대되는 종목은 메리츠금융지주다. 이번 정기변경에서 메리츠화재, 메리츠증권 합병에 따른 유동비율 상승이 예정돼 있다. 지수 내 비중 상승 폭은 약 0.25%포인트로, 1200억원 가량의 패시브 수급 유입이 기대된다.   유동비율 하락으로 주가 하방 압력이 발생할 수 있는 종목은 한샘과 대우조선해양이 꼽힌다.   예년처럼 지수 편출입에 따른 공매도 영향도 주의해야 할 요소다. 이재림 신한투자증권 연구원은 \"편입종목 내 대차거래잔고 비중이 큰 폭으로 증가한 종목군은 공매도 리스크에 노출될 수 있다\"며 \"반대로 제외종목 중 공매도 잔고비율이 높은 종목은 숏커버 수급에 따른 주가 개선을 기대할 수 있다\"고 말했다.   이달 정기변경 종목 내 공매도 잔고비율이 높은 종목은 에이스테크, 한국비엔씨, 바이넥스 등이다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "001570",
            "006040",
            "138040",
            "005930",
            "003470",
            "005420",
            "009240"
        ]
    },
    {
        "title": "대신證 “업계 최초로 단기 신용융자 이자율 0%”",
        "date": "2023.06.07. 오후 2:28",
        "content": "단기 신용이자율 낮춰 수익률 제고90일 이상 구간은 25bp 내려\n\n\n\n [사진=대신증권]대신증권은 1~7일안에 이뤄지는 신용거래융자 이자율을 0%로 인하한다고 7일 밝혔다. 이날 매수분부터 적용됐다.대신증권은 지금까지 1~7일 신용거래융자에 5.75%의 이자를 부과하던 것이 사라지면서 투자자들의 수익률 제고에 도움이 될 것으로 기대된다고 설명했다. 대신증권에 따르면 자사 신용거래 금액 중 73%가 1~7일 이내에 이뤄진다.  회사 측은 “악성 빚투가 줄어드는 효과도 기대된다”고 덧붙였다. 대신증권 관계자는 “위험성이 큰 장기 빚투를 최소한으로 줄이고 신용거래를 빠르게 청산하도록 유도하는 의미가 있다”고 강조했다.신용거래융자는 투자자가 45~60%(대신증권 기준)의 증거금만 갖고도 주식거래를 할 수 있는 서비스다. 기간에 따라 이자율이 달라진다. 통상 장기로 갈 수록 이자율을 높아지며 대신증권의 경우 8~14일에 대해서는 7.75%, 90일 이상에 대해서는 9.5%를 부과하고 있다. 회사 측은 90일 이상 구간 이자율은  7일부터 기존에 비해 0.25%포인트 낮아졌다고 설명했다.  신용거래융자는 정해진 담보비율을 충족하지 못하는 경우엔 반대매매가 이뤄진다.또 오는 8월31일까지 신청 고객을 대상으로 국내·해외주식 수수료 혜택을 제공한다. 유관기관 수수료 0.0036396%만 내면 국내주식을 평생 무료로 거래할 수 있다. 해외주식 수수료는 기존 0.25%에서 0.07%로 낮췄다. 여기에 환전 수수료도 95% 할인이 적용된다. 비대면 신규나 국내주식 12개월, 해외주식 6개월 이상 거래가 없던 기존 고객이 대상이다.다만 최근 문제가 된 통정거래와 가장거래, 허수성거래 등 불공정거래가 발생하면 수수료 혜택은 즉시 종료된다. 강준규 대신증권 디지털부문 상무는 “국내외 주식거래 수수료혜택 뿐만 아니라 업계 최초로 제공하는 신용거래융자 이자율 0%를 적극 활용해 수익률을 높이는데 도움이 되길 바란다”고 말했다.",
        "ticker": [
            "001680",
            "003540"
        ]
    },
    {
        "title": "파리 올림픽 기념주화 공개…풍산화동양행, 23일까지 예약접수",
        "date": "2023.06.07. 오후 1:57",
        "content": "7일 서울 서대문구 주한프랑스대사관저에서 '파리 2024 올림픽' 기념주화가 공개되고 있다. 김현우(왼쪽부터) 브레이킹 국가대표, 류진 풍산그룹 회장, 필립 르포르 주한프랑스대사, 윤성욱 대한체육회 사무총장, 마르크 슈왈츠 프랑스 조폐국장이 기념 촬영을 하고 있다. 연합뉴스[서울경제] 2024 파리 올림픽 개최를 기념하는 공식 주화가 국내에 출시됐다.프랑스 조폐국이 발행한 2024 파리올림픽 기념주화 한내 공식 판매권자인 풍산화동양행과 주한 프랑스대사관은 7일 서울 서대문구 주한프랑스대사관저에서 기념주화를 공개했다.△베르사유 궁전 금화(31.1ｇ·594만 원) △프랑스 문화유산을 담은 금화 3종 세트(7.78ｇ·462만 원) △브레이킹, 골프 등 파리올림픽 정식 종목 중 5개를 표현한 은화 5종 세트(22.2ｇ·59만4000원) △파리올림픽 마스코트인 '프리주'가 들어간 마스코트 금화(7.78ｇ·154만 원)와 마스코트 은화(35ｇ·15만4000원) 5종으로 제작됐다. 풍산화동양행은 이달 23일까지 자사와 기업은행, 농협은행, 신한은행, 우체국 전국 지점과 현대 H몰 등에서 선착순 예약 접수를 한다.",
        "ticker": [
            "024110",
            "001520",
            "103140"
        ]
    },
    {
        "title": "태국 주식시장서 외국인 자금 이탈…\"정치 불확실성 영향\"",
        "date": "2023.06.07. 오후 1:48",
        "content": "지난달만 1조원 이상 빠져나가…차기정부 구성·경제정책 변화 우려\n\n\n\n태국 주식시장[EPA 연합뉴스 자료사진. 재판매 및 DB 금지](방콕=연합뉴스) 강종훈 특파원 = 태국 주식시장에서 외국인 자금이 지난달에만 1조원 이상 빠져나간 것으로 나타났다.     외국인 자금 이탈에는 차기 정부 구성을 둘러싼 태국 정치 불확실성이 영향을 미친 것으로 분석된다.    7일 태국증권거래소(SET)에 따르면 올해 들어 지난달까지 5개월간 태국 주식시장에서 약 1천억밧(3조7천400억원) 규모의 외국인 자금이 유출됐다. 5월에만 334억밧(1조2천498억원)이 흘러 나갔다.    특히 지난달 14일 총선 이후 대규모 매도세가 이어지면서 태국은 올해 들어 외국인 자금 유출 규모가 콜롬비아, 튀르키예에 이어 세계에서 세 번째로 큰 것으로 알려졌다.    태국 주식시장을 대표하는 SET지수는 올해 들어 전날까지 8.4% 하락했다. 지난해 1,668.66으로 마감했으나 전날 종가는 1,528.54였다.     지난달 총선에서는 군주제 개혁 등 급진적인 공약을 내세운 전진당(MFP)이 제1당에 오르는 이변이 벌어졌다.     전진당이 프아타이당 등 야당들과 연립정부 구성에 나섰지만, 집권 여부는 불투명하다. 군부가 임명한 상원 의원들의 지지를 얻어야 하고, 총리 후보인 피타 림짜른랏 전진당 대표의 미디어주식 보유를 둘러싼 출마 자격 시비도 있다.    태국증권거래소는 \"지난달 총선 이후 차기 정부 구성과 경제정책 변화 등에 대한 우려에 따라 외국인 자금이 유출되고 있으나 단기적인 현상일 것으로 전망한다\"고 밝혔다.    거래소 측은 새로운 정부 정책이 국가경쟁력에 영향을 미치지 않으면 외국인 투자자들이 복귀할 것이라고 덧붙였다.    double@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스닥, 장중 880선 돌파 시도…에코프로 10%대↑",
        "date": "2023.06.07. 오후 1:30",
        "content": "외국인 1498억 ‘사자’ vs 개인 1920억 ‘팔자’금융 7%, 일반전기전자 3%대 강세루닛 14%, 바이오니아 7%대↑[이데일리 김응태 기자] 코스닥이 외국인과 기관 매수세에 힘입어 1% 넘게 상승하고 있다. \n\n\n\n7일 마켓포인트에 따르면 오후 1시25분 코스닥 지수는 전거래일 대비 9.32포인트(1.07%) 오른 879.60을 기록 중이다. 이날 코스닥은 870선에서 상승 출발해 880선을 넘보고 있다.한지영 키움증권 연구원은 “미국 공급관리자협회(ISM) 서비스업 지수 둔화, 호주중앙은행(RBA)의 추가 금리 인상, 세계은행의 성장률 전망 상향 등 국내 휴장 기간 발생한 대외 상·하방 재료들을 소화하면서 강보합 출발 이후 장중 중국 수출입 지표에 영향을 받는 장세가 될 것”이라고 분석했다. 수급별로는 외국인과 기관이 각각 1498억원, 692억원 순매수 중이다. 개인은 1920억원 내다팔고 있다.프로그램은 차익과 비차익을 합쳐 1361억원 매수 우위를 보이고 있다.업종별로는 상승하는 업종이 우위다. 금융은 7%대 강세다. 일반전기전자 3%, 방송서비스 2%대 오르고 있다. 소프트웨어, 종이·목재, 통신방송서비스 등은 1% 넘게 상승 중이다. 반면 운송장비·부품, 운송, 유통 등은 1% 미만 내리고 있다.시가총액 상위 종목도 상승하는 종목이 더 많다. 루닛(328130)은 14%대 강세다. 에코프로(086520)는 10% 넘게 오르고 있다. 바이오니아(064550) 7%, 엘앤에프(066970) 5%대 상승 중이다. 이와 달리 카나리아바이오(016790)는 5%대 하락 중이다. 와이지엔터테인먼트(122870)는 4% 넘게 떨어지고 있다. HLB(028300)도 2%대 내림세다.",
        "ticker": [
            "066970",
            "039490"
        ]
    },
    {
        "title": "[게시판] KB증권, 악뮤 이찬혁 모델로 신규 광고",
        "date": "2023.06.07. 오전 11:34",
        "content": "[KB증권 제공. 재판매 및 DB 금지]    ▲ KB증권은 MZ세대의 생활방식을 자사 자산관리 서비스에 접목한 신규 광고 캠페인을 선보인다고 7일 밝혔다. 이번 광고는 악뮤 이찬혁을 모델로 기용해 '게을러지자', '한눈을 팔자', '머리 쓰지 말자' 등 기존 통념과 반대되는 광고문구를 통해 KB증권 투자의 편의성을 전달하고자 했다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "“이제는 내 차례”...美 중소형주·지방은행주 상승",
        "date": "2023.06.07. 오전 11:34",
        "content": "뉴욕 월가뉴욕 증시에서 한동안 소외됐던 중소형 경기 민감주가 오랜만에 상승했다.6일(현지시간) S&P500 지수는 전일 대비 0.24%, 다우 지수는 0.03% 올랐다. 기술주 중심의 나스닥은 0.36% 상승했다. 이날 중소형주 중심의 러셀 2000 지수는 전 거래일보다 48.69(2.7%) 오른 1855.40에 마감했다. 이 지수가 6월 들어 상승 추세인데 5월말(1749.65) 대비 6% 올랐다. 올해 상반기로 보아도 6% 올랐으니 그만큼 지지부진했던 셈이다.서정훈 삼성증권 연구원은 “그동안 증시 반등을 주도하던 빅테크 업종들은 아직 숨을 고르고 있는 반면, 소외됐던 업종들이 대거 반등에 나선 것으로 풀이된다”고 말했다.부실 우려가 깊던 미국 지방은행들도 강세를 보였다. KBW 지방은행 지수는 이날 5.41% 급등하면서 지난 4월 초 이후 가장 높은 수준까지 올라섰다. 야후파이낸스에 따르면 KBW 지방은행 지수를 구성하는 주요 지방은행 30곳의 주가가 이날 전부 상승세를 보였다. 뉴욕 커뮤니티 뱅코프(NYCB)가 2.84% 올랐고, 로스앤젤레스 지역은행 팩웨스트뱅코프(PACW)는 8.11% 상승했다. 다만 증권가에서는 변동성이 큰 미국 지방은행 주식에 대한 경계의 목소리가 여전히 나온다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "'암 정복의 꿈' 타고 3만원→11만원..300% 급등한 의료AI株 열풍",
        "date": "2023.06.07. 오전 11:31",
        "content": "오늘의포인트\n\n\n\n전세계 주식시장에서 AI(인공지능) 열풍이 뜨거운 가운데 한국증시에서는 의료AI주 신고가 행진이 이어지고 있다. AI 영상 진단으로 암을 정복한다는 꿈을 타고 200~300% 넘는 수익률을 기록한 주식이 속출하고 있다. 7일 오전 11시20분 현재 코스닥 시장에서 루닛은 전일대비 7800원(7.83%) 오른 10만6100원에 거래 중이다. 장중 11만700원의 신고가를 경신했다. 이날 신고가 기준 지난 6개월 주가 수익률이 307.0%로 단기간에 4배 넘게 올랐다. 그밖에 딥노이드가 10.87% 동반 급등 중이며 뷰노도 1.10% 오름세다. 주가 급등으로 투자주의 종목에 지정된 제이엘케이는 2.18% 하락 중이다. 뷰노는 6개월 만에 234.8% 급등했고 딥노이드와 제이엘케이도 최근 6개월 주가 상승률이 각각 82.7, 228.6%에 달한다. 의료 AI 관련주는 모두 코스닥 상장업체로 시가총액이 작은 스몰캡(소형주) 종목이다. 이 가운데 루닛이 올 들어 시가총액 1조원대를 돌파하며 대표주자로 부상했다. 개인과 외국인이 올 들어 루닛을 각각 712억원, 361억원 순매수하며 이날 시가총액 1.3조원을 넘어섰다. 루닛은 2013년 설립된 글로벌 1세대 인공기능 기업으로 암 진단 및 치료를 위한 인공지능 솔루션을 개발한다. 주요 제품 및 서비스로는 암 진단 영상 판독 솔루션인 루닛 인사이트와 암 치료 바이오마커 분석 솔루션인 루닛 스코프가 있다. 루닛 인사이트는 AI를 활용한 영상진단 솔루션으로 흉부 엑스레이나 유방촬영술 등 판독을 보조하는데 활용된다. 인간이 인지하지 못하는 병변을 파악할 수 있어 암 진단의 보조 기술로 각광받고 있으며 이를 바탕으로 글로벌 기업(GE, 필립스 등)들과 비즈니스 파트너십을 체결했다. 루닛 스코프는 항암제에 대한 환자의 치료 반응을 예측해 항암 치료 효과를 높인다. 면역항암제 처방 대상자 선별의 정확도를 높이고 면역항암제 개발 과정에서 임상 성공률을 높이는데 활용된다. 증권가에서는 그간 루닛에 대한 일회성 애널리스트 리포트는 종종 나왔지만 제대로된 분석(커버리지) 보고서가 없었다. 하지만 지난 5월 처음으로 DS투자증권이 정식 보고서를 제출했다. 투자의견 '매수'에 목표주가는 13만7000원으로, 보고서 제출 당시 주가(6만8700원)보다 99.4%의 상승 여력이 있다는 분석을 내놓았다. 김민정 DS투자증권 연구원은 \"신약개발 회사는 일반적으로 신약이 출시된 후 발생할 매출을 바탕으로 기업가치를 산정한다\"며 \"루닛 역시 루닛 스코프가 FDA(미국 식품의약국) 허가를 받아 출시될 경우를 가정해 기업가치를 산정할 필요가 있다\"며 목표가를 13만7000원으로 제시했다. 루닛과 뷰노의 급성장하는 매출은 주가를 지지하고 있다. 루닛은 2021년 매출이 70억원에 불과했으나 2022년 140억원으로 늘었고 올해추정치는 330억원이다. DS투자증권에 따르면 매출 급성장세는 2025년까지 지속돼 2024년 560억원, 2025년 840억원의 매출 달성이 예상된다. 반면 영업이익은 적자가 이어지고 있다. 루닛은 지난해 510억원의 영업적자를 기록했고 2025년 이후에나 흑자전환이 예상되고 있다. 2014년 설립, 루닛의 라이벌로 루닛과 함께 국내 AI 의료 시장을 개척한 뷰노도 빠른 매출 성장이 돋보이고 있다. 2020년 13억원에 불과했던 매출액은 2021년 22억원, 2022년 83억원으로 껑충 뛰었다. 뷰노는 국내 의료 IT 분야에 딥러닝을 도입해 병의 진단과 예후(예측) 분야에서 사업을 펴고 있다.특히 입원환자의 생체 활력 징후 데이터를 활용해 24시간 내 심정지 발생 위험도를 제시하는 'VUNO MedDeepCARS'(뷰노 메드 딥카스)는 지난해 5월 국내 AI 의료기기 중 최초로 선진입 의료기술을 확정받았다. AI 의료기기가가 신의료기술평가 유예 대상으로 확정돼 선진입 의료기술로 결정된 케이스는 딥카스가 최초이며, 최대 3년간 비급여로 매출 발생이 가능하게 됐다.",
        "ticker": [
            "001680",
            "136490"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 전구체 자체 생산 확대 엘앤에프 순매수 1위",
        "date": "2023.06.07. 오전 11:27",
        "content": "[미래에셋증권 엠클럽 집계]디알텍·삼성전자 순매수 상위권에코프로는 순매도 1위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 7일 오전 가장 많이 순매수한 종목은 엘앤에프(066970)로 나타났다. 디알텍(214680)과 삼성전자(005930), 피엔티(137400), 선광(003100)도 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 엘앤에프로 집계됐다.엘앤에프는 최근 양극재 밸류체인 체계 구축에 힘을 싣는 동시에 글로벌 전기차 판매량 증가가 기대되자 매수세가 몰리는 것으로 분석된다. 엘앤에프는 전북 군산시 새만금산업단지에 배터리 양극재 핵심 원료인 전구체 생산 공장 건설을 추진하면서 자체 생산 확대에 나섰다. 특히 미국의 테슬라가 뉴욕 증시에서 8일 연속 상승세를 기하면서 국내 이차전지 관련 종목에도 훈풍이 불고 있다. 이날 오전 10시 56분 엘앤에프는 전 거래일보다 1만 1500원 오른 27만 7000원에 거래가가 형성됐다.순매수 2위인 디알텍은 진단영상 솔루션 기업으로 영상 촬상소자 등을 활용한 검사기 개발에 주력하는 기업이다. 최근 전기차 배터리에서 발생할 수 있는 미세결함을 검출하는 3차원 자동 엑스레이 검사 장비에 디알텍의 검사기를 탑재해 사업 확장에 나섰다. 지난해부터 유방암 진단시스템과 동영상 디텍터 등 신사업 실적 성장의 기대감도 무르익고 있다. 이에 기업가치 성장이 기대되자 매수세가 몰린 것으로 분석된다.순매수 3위는 삼성전자다. 반도체 훈풍에 따라 삼성전자는 지난 5일 거래일 기준 7만 2500원을 기록해 장중 52주 신고가를 경신했다. 다만 반도체주 강세로 차익실현 매물이 출회하자 주가 상승에도 제동이 걸렸다. 향후 주가 반등을 기대하면서 매수세가 이어지는 것으로 분석된다. 삼성전자 주가는 이날 오전 10시 56분 기준 전일 대비 0.84% 내린 7만 1100원에 거래가를 형성하고 있다.이날 순매도 1위는 에코프로(086520)다. 윤성에프앤씨(372170), 포스코퓨처엠(003670), 루닛(328130), 자화전자(033240) 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 마음AI(377480)였다. 이어 포스코홀딩스, 디알텍, 코오롱인더(120110), 포스코퓨처엠이 뒤를 이었다. 전 거래일 순매도 1위는 셀트리온헬스케어(091990)였으며, 이어 진성티이씨(036890), 바이오니아(064550), 한화솔루션(009830), 덕양산업(024900) 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "024900",
            "006800",
            "005930",
            "068270",
            "066970",
            "033240",
            "002020",
            "120110",
            "003670",
            "000880",
            "009830"
        ]
    },
    {
        "title": "코스피, 기관 홀로 ‘사자’…2620선 등락",
        "date": "2023.06.07. 오전 11:26",
        "content": "기관 매수, 외국인·개인 매도 우위해운주 강세에 운수창고업 2%대↑반도체株 차익실현 물량, 하락세[이데일리 원다연 기자] 7일 코스피 지수가 2620선에서 등락하고 있다. 마켓포인트에 따르면 이날 오전 11시 18분 현재 코스피 지수는 전 거래일 대비 7.65포인트(0.29%) 오른 2623.06에 거래되고 있다. 코스피 지수는 전 거래일 대비 8.05포인트 오른 2623.46으로 출발해 2620선에서 좁은 움직임을 이어가고 있다. 코스피 시장에서는 기관 홀로 매수세를 나타내고 있다. 기관 투자자는 3거래일 연속 매수 우위를 이어가며 2993억원을 순매수하는 반면 외국인과 개인 투자자는 각각 686억원, 2198억원을 순매도 중이다. 간밤 뉴욕증시는 경기침체 전망 약화에 소폭 상승 마감했다. 6일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 10.42포인트(0.03%) 오른 3만 3573.28에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 10.06포인트(0.24%) 상승한 4283.85, 나스닥지수는 전장보다 46.99포인트(0.36%) 오른 1만 3276.42로 장을 마감했다. 최윤아 신한투자증권 연구원은 “코스피는 글로벌 성장 전망 상향에 상승 출발했지만 반도체 차익 매물 압력에 상승 폭이 제한되고 있다”며 “반도체는 단기 상승 부담에 차익 매물이 나오고 화학은 중국 부양책 관련 기대감이 지속되며 상승하고 있다”고 밝혔다. 업종별로 보면 해운주 급등에 운수창고업이 2.03% 상승하고 있고, 화학 업종도 1.98% 오르고 있다. 이어 보험(1.43%), 유통업(1.18%), 음식료품(1.09%) 등이 상승세다. 반면 운수장비(-0.85%), 전기가스업(-0.32%) 등은 하락세다. 시가총액 상위 종목들 중에선 반도체주가 하락세다. 삼성전자(005930)는 전 거래일 대비 0.84% 내리고 있고, SK하이닉스(000660)는 약보합세다. 반면 LG에너지솔루션(373220)과 삼성SDI(006400)는 각 1.01%, 2.09% 오르고 있다. LG화학(051910)도 3.18% 상승 중이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006400",
            "005930"
        ]
    },
    {
        "title": "[게시판] 신한투자증권, '프로 디지털 아카데미' 교육생 모집",
        "date": "2023.06.07. 오전 11:04",
        "content": "2023.6.7 [신한투자증권 제공. 재판매 및 DB 금지]▲ 신한투자증권은 7일 금융 디지털 부문에 관심 있는 만 15세 이상의 서울시민과 서울 소재 대학·대학원 재학생 대상으로 정보통신기술(ICT) 인재 양성 프로그램인 '프로 디지털 아카데미' 교육생을 모집한다고 밝혔다. 이 아카데미는 서울시와 서울경제진흥원의 청년취업사관학교 새싹 사업과 연계한 공공사업의 일환으로 이달 30일까지 수강생을 모집해 다음 달 중순부터 금융 정보기술(IT) 등의 교육을 진행한다. 신한투자증권은 수료 교육생 전원에게 인턴십 기회를 주고 이를 마친 교육생에게 올해 하반기 공개채용 지원 시 서류와 인·적성 전형을 면제해주기로 했다. 신한투자증권은 차별적 디지털 금융 실무 노하우를 교육하고, 이를 통해 양성된 디지털 인재가 핵심 인적자원으로 이어지는 선순환 구조를 만들 계획이라고 전했다. 자세한 내용은 청년 취업사관학교와 신한투자증권 채용 홈페이지에서 확인할 수 있다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "‘2차전지 몰빵’ 개미, 올해 돈 벌었지만...외국인·기관에는 패배",
        "date": "2023.06.07. 오전 10:55",
        "content": "투자자별 순매수 톱10 수익률 개미 2차전지 순매수 비중 81%수익률 5.7%...5900억 벌어삼전, SK하닉은 10조 팔아외인·기관은 반도체, 자동차 베팅외인 11%, 기관 9.6% 수익\n\n\n\n 사진=연합뉴스올해 국내 증시에서 2차전지(배터리) 관련주를 80% 이상 집중 매수한 개미들이 투자를 통해 5900억원의 수익을 올린 것으로 나타났다. 수익률 기준으론 5.77%다.다만 개미들은 2차전지주 투자로는 돈을 벌었지만 인버스, 과대낙폭주 투자로는 돈을 잃었다. 반도체, 자동차 비중이 높은 외국인, 기관투자자들의 수익률인 10%에 미치지 못했다.7일 매일경제신문이 올해 1월부터 5월 말까지 투자자별 순매수 상위 10개 종목의 매수 평균단가를 고려한 수익률을 비교한 결과 개인투자자들은 순매수액 대비 5.77%의 수익을 거두고 있는 것으로 추정된다. 개인투자자들은 총 10조2668억원을 사들였는데 5개월 동안 5924억원의 수익이 발생한 것이다.같은 기간 외국인, 기관투자자들은 각각 1조9561억원, 2683억원의 수익을 올렸다. 절대적 수익액으론 개미들이 기관투자자들을 이긴 것으로 보이지만 순매수액을 고려한 수익률을 기준으로 보면 ‘꼴찌’다. 외국인, 기관투자자들의 올해 수익률은 각각 11.09%, 9.64%다.개미들은 주로 2차전지 관련주를 집중 사들였다. 전체 순매수액 중 2차전지 비중만 81.4%인 8조3632억원에 달한다. 순매수 1위 종목은 포스코홀딩스로 4조6191억원을 순매수 했다. 에코프로(2조544억원), 에코프로비엠(1조40억원)이 그 뒤로 2~3위다. 그 밖에 포스코퓨처엠(3830억원), SK이노베이션(3027억원)도 개인투자자들의 순매수 상위 종목에 이름을 올렸다.매수 평균단가를 고려할 때 개인투자자들은 포스코홀딩스 투자를 통해선 2.13% 손실을 보고 있다. 다만 에코프로, 에코프로비엠을 통해선 29.89%, 19.26% 수익권이다. 포스코퓨처엠, SK이노베이션도 각각 26.26%, 7.75% 수익을 보고 있다.주목되는 건 개미들의 쇼핑 목록에 지수 하락에 베팅하는 인버스 상장지수펀드(ETF) 및 과대낙폭주가 포함돼 있다는 것이다. 개인투자자들은 코스피, 코스닥지수의 일일수익률을 역으로 추종하는 KODEX 200선물인버스2X 및 KODEX 코스닥150선물인버스 ETF를 각각 4853억원, 3355억원 사들였다. 올해 수익률은 각각 -11.6%, -9.31%다. 그 밖에 주가가 급락한 LG생활건강 주식도 3325억원 사들였는데 -17%의 수익률을 기록했다. 개인투자자들이 가장 많이 순매도한 건 반도체로 삼성전자, SK하이닉스를 총 10조원 팔았다.외국인, 기관투자자들은 개미들과 정반대의 매동 현황을 보였다. 증시 하락보다는 상승에 베팅했으며 반도체, 자동차, 2차전지, 방산 등 포트폴리오 다변화에 주력했다. 외국인 투자자들이 가장 많이 사들인 업종은 반도체인 것으로 집계됐다. 외국인 투자자들은 올해 1~5월 삼성전자, SK하이닉스 주식을 각각 10조4063억원, 1조4547억원 사들였다.삼성전자, SK하이닉스 순매수액 고려해도 개인투자자들의 상위 10개 종목 총 순매수액을 넘어선다. 최근 삼성전자, SK하이닉스가 중요한 심리적 저항선이었던 ‘7만전자’, ‘10만닉스’의 벽을 훌쩍 넘은 것도 외국인 투자자들의 매수세 덕분으로 풀이된다. 매수 평균단가를 고려한 외국인 투자자들의 삼성전자, SK하이닉스 수익률은 각각 11.96%, 19.26%다. 코스피지수 상승에 투자하는 TIGER MSCI Korea TR ETF도 1조원가량 샀다.반도체 외에도 외국인 투자자들은 현대차(1조2100억원), 기아(5424억원) 등 자동차 관련주도 비중을 늘렸다. 2차전지 관련주 중에선 에코프로 형제가 아닌 삼성SDI, LG에너지솔루션을 각각 1조261억원, 4945억원 순매수 했다. 그 밖에 최근 지정학적 이슈로 상승 동력이 발생한 방산주인 한화에어로스페이스(4842억원), 현대로템(4085억원) 비중도 늘렸다.유동성공급자(LP) 역할 수행으로 정확한 매동 파악이 어려운 ETF를 제외하고 기관투자자들이 가장 많이 사들인 건 SK하이닉스로 4717억원으로 집계됐다. 수익률은 22.31%다. 눈에 띄는 건 삼성전자 우선주를 2177억원 순매수하며 비중을 늘렸다는 것이다. 올해 삼성전자우 주가가 본주를 따라가지 못하면서 괴리율이 발생하자 저가 매수에 나선 것으로 풀이된다. 기관투자자들은 자동차 외 DB하이텍(3419억원), LG이노텍(2377억원), 셀트리온(2326억원), LX세미콘(1867억원)도 많이 샀다.",
        "ticker": [
            "012030",
            "000990",
            "003550",
            "051900",
            "373220",
            "011070",
            "108320",
            "034730",
            "096770",
            "000660",
            "000270",
            "006400",
            "005930",
            "005935",
            "068270",
            "003670",
            "000880",
            "012450",
            "064350",
            "005380"
        ]
    },
    {
        "title": "“왜 닭고기 회사가?”...후쿠시마 오염수 방류 소식에 테마주 상승",
        "date": "2023.06.07. 오전 10:50",
        "content": "후쿠시마 제1원자력 발전소 [사진출처=연합뉴스]일본 후쿠시마 제1원자력발전소의 오염수 해양 방류가 임박한 가운데 7일 장 초반 수산물과 식품 관련 종목들이 강세를 보이고 있다. 오염수 방류 시작 전에 수산 식품을 사들이려는 수요가 늘어날 것으로 예상돼 관련 종목들이 국내 증시에서 주목 받은 것으로 증권가에선 추정했다.이날 오전 9시 22분 현재 사조씨푸드의 주가는 전 거래일 대비 8.00%(440원) 오른 5940원에 형성됐다. CJ씨푸드(5.26%)와 동원수산(2.24%), 수산물 가공 업체 신라에스지(3.04%) 등도 상승세다.전일 일본 현지 보도에 따르면 도쿄전력은 지난 5일 육지와 바다 양쪽에서 후쿠시마 오염수 방류에 사용하는 해저터널 안으로 약 6000톤의 바닷물을 주입했다. 도쿄전력은 이달 말까지 오염수 방류를 위한 모든 공사를 완료할 방침이며 올 여름부터 실제 방류를 시작할 계획이다.수산물주와 함께 식품주도 강세다. 이날 오전 대상홀딩스는 전일 대비 8.87% 오른 7980원을, 대상홀딩스 우선주는 17% 오른 1만1080원을 보였다. 마니커에프앤지도 7.4%대 강세를 보였다.",
        "ticker": [
            "001040",
            "011150",
            "001680",
            "084690",
            "030720",
            "027740",
            "014710"
        ]
    },
    {
        "title": "[마켓ING]경기침체 우려 완화에 2620선 올라선 코스피",
        "date": "2023.06.07. 오전 10:44",
        "content": "코스피 3일째 상승하며 2620선 올라서코스닥도 6일 연속 상승세코스피가 3일째 상승세를 지속하며 장 초반 2620선에 올라섰다. 경기 침체 우려와 원화 강세 등이 증시에 긍정적인 영향을 미친 것으로 풀이된다. 코스피가 2600선에 안착하면서 강세장 돌입 요건을 충족한 가운데 기업이익 개선이 이를 뒷받침해줄 것으로 기대된다.코스피, 3일째 상승…코스닥은 6일째 오름세7일 오전 10시25분 기준 코스피는 전일 대비 6.31포인트(0.24%) 오른 2621.72를 기록 중이다. 코스닥은 4.95포인트(0.57%) 상승한 875.23을 기록했다.\n\n\n\n[이미지출처=연합뉴스]이같은 강세는 전일 미국 증시가 경기 침체 우려 완화 등으로 상승 마감한 영향으로 풀이된다. 6일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 0.03%, S&P500지수는 0.24%, 나스닥지수는 0.36% 각각 상승했다.한지영 키움증권 연구원은 \"전일 미국 증시는 5월 공급관리협회(ISM) 서비스업 지수 부진, 엔비디아의 차익실현 매물 출회에도 세계은행(WB)의 미국 경제성장률 상향 조정, 미국 연방준비제도(Fed)의 금리 동결 기대감 및 경기 연착륙 가능성이 부각되며 상승 마감했다\"고 설명했다.미국 5월 ISM 서비스업지수는 50.3을 기록하며 기준선은 상회했으나 예상치(52.2)와 전월치(51.9)를 모두 하회했다. 고용지수는 전월 50.8에서 49.2로 하락했다.서상영 미래에셋증권 연구원은 \"시장의 관심이 경기와 Fed 정책으로 전환된 가운데 최근 발표된 경제지표들의 경우 헤드라인 수치는 긍정적이나 제조업 생산과 관련된 부문은 부진한 모습을 보이는 등 세부항목은 그리 좋지 않은 상황\"이라며 \"이런 지표 결과들은 향후 경기 둔화 가능성을 높이나 우려와 달리 경착륙 가능성은 제한돼 차익실현 매물이 출회 돼도 그 폭은 제한되고 그동안 쏠림 현상을 보여줬던 일부 종목에 국한될 뿐 시장 전체로 확산되지는 않고 있다\"고 분석했다.이런 가운데 WB는 세계 경제전망 보고서에서 올해 세계 경제 성장률을 지난해보다 1%포인트 하락한 2.1%로 예상했다. 이는 WB가 예측한 올해 성장률 1.7%보다 0.4%포인트 상향된 수치다. 미국의 올해 성장률은 1.1%로 0.6%포인트 상향 조정했다. 다만 WB는 내년 글로벌 성장률은 1월 2.7%에서 2.4%로 하향 조정했다.골드만삭스는 미국이 향후 1년 이내에 경기 침체를 겪을 확률을 35%에서 25%로 낮추며 경기 침체 우려 완화에 힘을 보탰다. 골드만삭스는 초당적인 예산 합의로 향후 2년 동안 지출이 소폭이 줄어들고 이는 전반적인 재정충격을 중립적으로 유지할 것이라고 설명했다.원화 강세 기조도 주가에 긍정적이다. 이날 서울 외환시장에서 원·달러 환율은 전 거래일 대비 9.1원 내린 1299원에 개장했다. 원·달러 환율이 1300원 아래로 내려선 것은 지난 4월 14일 이후 두 달여 만에 처음이다. 서 연구원은 \"원·달러 환율이 하락하는 등 원화 강세 기조가 뚜렷해 외국인 수급에 긍정적인 영향을 줄 수 있다는 점은 우호적\"이라며 \"WB이 올해 경제의 예상보다 높은 회복력에 힘입어 성장률 전망치를 상향 조정한 점도 긍정적인데 이는 올해 부진한 수출이 개선될 수 있으며 이는 기업들의 실적에 긍정적인 영향을 줄 것으로 전망되기 때문\"이라고 말했다.코스피 강세장 진입 요건 충족코스피가 2600선에 안착하면서 강세장 진입에 대한 관심이 커지고 있다. 코스피는 이미 강세장 진입 요건을 충족한 상태다.강대석 유안타증권 연구원은 \"코스피 2600선 돌파의 또 하나의 의미는 강세장 진입에 대한 것\"이라며 \"코스피는 지난 9월말 종가 기준 저점인 2155포인트 대비 지난 2일 기준 20.7% 상승했는데 종가 기준 저점 대비 20% 상승이라는 소위 강세장의 기준을 만족시켰다\"고 설명했다. 장중 저점을 포함한 52주 최저가 대비로는 약 22% 올랐다.강세장 진입에 대한 신뢰도는 기업실적에 달려있다는 분석이다. 강 연구원은 \"시계열 측면에서 보면 과거 저점 대비 20% 강세장에 진입한 이후 미약하게 끝났던 2017년말~2018년초와 같은 국면도 있었는데 이때와 달리 현재는 이익의 피크아웃(고점 통과)이 아닌 바텀업(바닥 통과)이라는 관점에서 차이가 있다\"면서 \"국내 증시의 향후 이익전망에 대한 낙관론이 점차 확산되고 있는 상황에서 기업이익의 턴어라운드는 결국 주가지수의 강세장 진입에 대한 신뢰로도 높여줄 수 있을 것\"이라고 말했다.",
        "ticker": [
            "006800",
            "003470",
            "039490"
        ]
    },
    {
        "title": "코스피 강세에 IPO도 훈풍 부나…이달 대어급 노크(종합)",
        "date": "2023.06.07. 오전 10:41",
        "content": "두산로보틱스, 오는 9일 상장예비 심사 청구\n\n\n\n한국거래소[연합뉴스 자료사진]    (서울=연합뉴스) 윤선희 기자 = 코스피가 반도체주 강세에 랠리를 보이면서 얼어있던 기업공개(IPO)시장도 풀릴 조짐을 보이고 있다.     코스피 상장 심사 문턱을 넘기 위한 1조원 이상 대어급 기업들이 잇따라 대기하고 있다.      7일 금융투자업계와 한국거래소에 따르면 두산그룹의 로봇 자회사 두산로보틱스가 오는 9일 코스피(유가증권시장) 상장 예비 심사를 청구할 계획이다.    두산로보틱스는 박정원 두산그룹 회장이 신사업으로 낙점한 협동 로봇 제조업체로 적자기업이지만, '시가총액 5천억원 이상·자기자본 1천500억원 이상'을 충족해 유니콘 기업 특례 요건으로 상장할 추진할 것으로 예상된다.      거래소는 유니콘 기업의 국내 증시 입성을 유도하기 위해 시가총액 1조원 이상 또는 시가총액 5천억원 이상·자기자본 1천500억원 이상 요건이 충족되면 다른 재무적 요건을 충족하지 않아도 유가증권시장에 상장할 수 있게 했다.     코스닥시장 상장사인 NICE평가정보도 오는 9일 코스피 이전 상장을 위한 예비 심사를 신청할 것으로 알려졌다.    오는 19일에는 SGI서울보증보험과 중고차 플랫폼 업체 엔카닷컴도 코스피 상장을 위한 심사를 청구할 예정이다. 등산용품 전문업체 동인기연 역시 이달에 코스피 상장 예비 심사를 청구할 계획을 세운 것으로 알려졌다.    공적자금관리위원회는 정부가 작년 7월 SGI서울보증 지분 매각 추진 계획을 발표한 이후 상장을 위한 준비작업을 진행해왔다.     SGI서울보증은 1998년 외환위기로 파산 위기에 몰린 대한보증보험과 한국보증보험이 합병해 출범한 회사로, 예금보험공사 등으로부터 공적자금 10조2천억원을 수혈받았다. SGI서울보증의 최대주주는 예금보험공사로, 지분 93.58%를 보유하고 있다.     예보는 예금보험기금채권상환기금 청산 시한인 2027년까지 단계적으로 지분 매각에 나설 계획이다.     예보는 우선 보유 지분 중 약 10%를 기업공개(IPO)를 통해 매각(구주매출)하고, 나머지 지분을 입찰·일괄매각(블록세일) 등 방식으로 처분할 방침으로 알려졌다.    서울보증은 상장할 경우 현재의 독과점 체제를 유지하기 어려워질 가능성이 있다는 점이 변수다. 만약 기업가치가 목표한 3조∼4조원에 이르지 못하면 정부의 공적자금 회수가 어려울 수 있다.     거래소는 또 최근 코스피 상장 예비 심사를 청구한 에코프로머티리얼즈와 넥스틸에 대한 심사를 진행 중이다.     특히 에코프로머티리얼즈는 IPO 시장 '대어'로 기대받고 있으나 모회사인 에코프로비엠의 이동채 전 회장이 내부자 거래 혐의로 구속되면서 대주주 적격성 등의 심사가 상장의 최대 걸림돌이 될 수 있다. 에코프로머티리얼즈의 최대주주는 에코프로(지분율 52.78%)다. 에코프로는 이 전 회장이 지분 18.84%를 보유한 최대주주로 있다.    투자은행(IB)업계 관계자는 \"거래소가 에코프로머티리얼즈와 넥스틸에 대한 상장 예비 심사를 진행하고 있다\"며 \"두 기업은 심사가 원활하게 마무리되면 이르면 8∼9월께 상장이 이뤄질 수 있다\"고 말했다.    거래소는 에코프로머티리얼즈에 대한 상장 예비 심사를 진행하고 있다면서 질적 심사 요건 중 '경영 투명성' 관련한 심사 중심으로 문제가 없는지를 꼼꼼하게 따져 상장 여부를 결정할 계획이라고 밝혔다.     IPO시장은 코스피가 지난해 약세로 돌아서면서 상장 취소 사례가 늘어나는 등 전반적으로 얼어붙었다.     1조원 이상의 '대어급' 기업공개는 2021년 6개에서 작년에는 LG에너지솔루션이 유일했다.     현대엔지니어링, SK쉴더스, 원스토어 등이 부진한 수요예측 결과에 상장 계획을 철회했으며 SSG닷컴, CJ올리브영, 컬리, 케이뱅크, 골프존카운티 등이 증시 상장을 중단했다.     올해 들어 유가증권시장에 새로 상장한 기업은 SK오션플랜트뿐이다.    중소형 기업들이 주로 찾는 코스닥시장에서는 이날 마녀공장까지 모두 26곳이 올해 새로 입성했다. 큐라티스(15일)와 프로테옴텍(19일)도 상장할 예정이다.    거래소는 현지시간 6일 오후 미국 보스턴에서 현지 기업인과 국내 주요 투자은행(IB) 등 100여명을 대상으로 '한국 자본시장 콘퍼런스를 개최하는 등 해외 우량기업 상장유치 활동도 전개했다.      IB 업계 핵심 관계자는 \"코스피가 최근 반도체주 강세와 외국인 매수에 힘입어 상승세를 보이면서 유가증권시장에 상장하려는 기업들이 늘고 있다\"며 \"하반기에는 유가증권시장에 대어급 기업이 상장하는 등 IPO 시장이 활기를 찾을 것으로 기대한다\"고 말했다.    indigo@yna.co.kr",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "034310",
            "030190",
            "034730",
            "100090",
            "001140",
            "092790",
            "001680",
            "111380",
            "000150",
            "454910",
            "450080"
        ]
    },
    {
        "title": "코스피, 기관 순매수에 장중 상승세",
        "date": "2023.06.07. 오전 10:33",
        "content": "코스피지수가 기관의 순매수세에 힘입어 장중 강세다.7일 오전 10시21분 기준 코스피지수는 전일 대비 0.28% 상승한 2622.74에 거래되고 있다.\n\n\n\n[이미지출처=연합뉴스]투자주체별로는 기관이 2153억원을 순매수하고 있고 외국인과 개인은 각각 449억원, 1580억원을 순매도하고 있다. 선물 시장에서는 기관과 개인이 1987억원, 1887억원을 순매도하는 반면 외국인은 3826억원을 순매수하고 있다.이날 코스피지수는 전날 뉴욕증시가 미국 경기의 연착륙 기대감이 커지며 상승한 데에 힘입어 소폭 상승 출발했다. 이후 기관의 순매도세가 거세지며 상승폭을 확대하고 있다.업종별로는 오르는 업종이 더 많다. 운수창고가 1.78% 올랐고 화학 1.74%, 보험 1.75%, 유통업 1.0%, 음식료품 0.95%, 금융업 0.72%, 통신업 0.46%, 비금속광물 0.48%, 증권 0.4%, 서비스업 0.45% 등이 강세다. 반면 운수장비는 0.64% 빠지고 있고 전기가스업 -0.51%, 종이목재 -0.18% 등은 약세다.시가총액 상위권 종목들은 등락이 엇갈리고 있다. 삼성전자가 0.84% 약세를 보이고 있고 현대차 -0.5%, 기아 -1.16%, POSCO홀딩스 -0.26% 등이 하락세다. 반면 LG에너지솔루션은 0.67% 상승 중이고 삼성바이오로직스 0.64%, LG화학 2.77%, 삼성SDI 1.95% 등이 강세다. SK하이닉스는 보합권에 머무르고 있다.이날 코스닥지수도 강세다. 같은 시각 코스닥지수는 전일 대비 0.63% 상승한 875.78에 거래되고 있다. 투자주체별로는 기관과 외국인이 각각 479억원, 354억원 순매수한 반면 개인은 706억원을 순매도하고 있다.시가총액 상위권 종목들은 대부분 강세다. 에코프로비엠 1.55%, 에코프로 3.53%, 엘앤에프 3.01%, JYP Ent. 1.74%, 카카오게임즈 1.13%, 펄어비스 1.6% 에스엠 1.59% 등이다. 반면 셀트리온헬스케어는 0.4% 하락세고 HLB -1.95%, 셀트리온제약 -0.92% 등이 약세다.한편 같은 시각 원/달러 환율은 전일 대비 9.8원 하락한 1298.3원에 거래되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "제주드림타워 카지노 매출 증가에...롯데관광개발 주가 강세",
        "date": "2023.06.07. 오전 10:29",
        "content": "제주 드림타워 복합리조트 전경. <사진=롯데관광개발>롯데관광개발이 제주 드림타워 카지노로 실적 개선세를 보이자 장 초반 주가가 강세를 나타내고 있다.7일 오전 9시38분 현 롯데관광개발은 전일 대비 410원(3.63%) 오른 1만1170원에 거래 중이다.이날 롯데관광개발은 제주 드림타워 복합리조트 내 외국인전용 카지노인 드림타워 카지노의 지난 한 달간 매출액이 114억1900만원으로 전년 대비 181.5% 늘었다고 공시했다.2021년 6월 개장한 드림타워 카지노는 지난 4월 99억원의 순매출을 올리며 22개월 만에 흑자 전환에 성공한 바 있다. 지난달 순매출이 100억원대를 돌파하면서 2개월 연속 흑자 기조를 확대해 나가자 주가가 반등한 것으로 보인다.제주도를 오가는 국제선이 지속적으로 늘어나면서 매출액은 물론 드롭액(고객이 현금을 칩으로 바꾼 금액)과 이용객수 모두 사상 최고 기록을 보이는 것으로 전해진다. 지난 한 달 드림타워 카지노 방문객 수는 2만1866명을 기록하면서 개장 이후 처음으로 2만명대를 돌파했다.",
        "ticker": [
            "032350"
        ]
    },
    {
        "title": "“아이폰 생각보다 잘 팔린다” LG이노텍 목표가 상향 줄이어",
        "date": "2023.06.07. 오전 10:28",
        "content": "NH證, 35만원에서 40만원으로 높여2분기 270억원 영업흑자 전망\n\n\n\n LG이노텍LG이노텍에 대한 증권사들의 눈높이가 올라가고 있다. 당초 영업적자가 예상됐던 올해 2분기도 예상보다 선전할 것이라는 전망이 나온다.7일 NH투자증권은 LG이노텍에 대한 목표주가를 35만원에서 40만원으로 높였다. 지난 2일 키움증권도 LG이노텍의 목표주가를 38만원으로 상향 조정했다.최대 고객사인 애플의 아이폰 판매 호조에 힘입어 2분기 실적이 시장 예상보다 나을 것이란 예측 덕분이다.NH투자증권은 LG이노텍의 2분기 영업이익 예상치로 270억원을 제시했다. 시장 컨센서스인 203억원 영업적자 대비 호실적을 예상한 셈이다.이규하 NH투자증권 연구원은 “우려 대비 양호한 북미 고객사 스마트폰 판매와 고객사 내 경쟁 완화가 예상돼 실적 상향을 반영해 목표가를 높인다”고 설명했다.키움증권도 LG이노텍이 2분기 224억원 영업흑자를 발표할 것으로 내다봤다. 김지산 키움증권 연구원은 “예상보다 우호적인 환율 효과와 원가 절감 노력이 뒷받침되고 있다”고 짚었다.하반기로 갈수록 실적 동력이 강화될 것이란 관측도 나온다. 김 연구원은 “2분기를 저점으로 하반기는 신형 아이폰과 광학솔루션이 실적을 견인할 것”이라며 “3분기와 4분기 영업이익은 각각 3472억원, 4912억원으로 예상된다”고 설명했다.",
        "ticker": [
            "003550",
            "011070",
            "005940",
            "039490"
        ]
    },
    {
        "title": "거래소, 미국 보스턴·뉴욕에서 상장 유치 활동",
        "date": "2023.06.07. 오전 10:25",
        "content": "[한국거래소 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 한국거래소는 미국 보스턴과 뉴욕 지역에서 기업공개(IPO) 전문기관과 함께 현지 우량기업 상장유치 활동을 전개했다고 7일 밝혔다.    거래소에 따르면 한국바이오협회와 증권사(한국투자증권, 삼성증권, 미래에셋증권), 벤처캐피탈(한국투자파트너스, KB 인베스트먼트, SV인베스트먼트, 아주IB, 인터베스트), 회계법인(삼일), 법무법인(화우, 태평양) 등이 참여했다.     거래소는 6일 오후 보스턴에서 현지 기업인, 금융관계자 등 100여명을 대상으로 '한국 자본시장 콘퍼런스(Korea Capital Market Conference)'를 개최했다.    이후 보스턴, 뉴욕 소재 우량 기업을 방문해 코스닥시장 상장 절차와 준비사항에 대한 컨설팅을 진행했다.    홍순욱 코스닥시장 본부장은 \"이번 상장 유치 활동은 한국 증시의 글로벌(세계적) 경쟁력을 강화하고 국내 투자자에게 미국 우량기업에 대한 투자 기회를 제공하는 좋은 계기가 될 것\"이라고 밝혔다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "006800",
            "016360"
        ]
    },
    {
        "title": "하이투자증권, ‘iM하이’ 광고 영상 조회 수 550만 돌파",
        "date": "2023.06.07. 오전 10:09",
        "content": "사진제공=하이투자증권[서울경제] 하이투자증권이 모바일트레이딩시스템(MTS) ‘iM하이’ 광고 영상의 유튜브 조회 수가 550만 회를 돌파했다고 7일 밝혔다.하이투자증권은 iM하이의 출시를 기념하며 배우 이주빈을 모델로 내세워 지난달 23일부터 유튜브와 옥외전광판 등의 플랫폼을 통해 영상광고를 노출하고 있다. 광고 영상은 공개된 지 15일 만에 조회 수 564만 회를 넘어섰다. 하이투자증권은 연말까지 iM하이를 통해 주식을 거래하는 비대면 신규 고객에게 수수료 무료 혜택을 제공하는 내용을 중독성 있는 음악과 댄스로 광고 영상을 구성했다.하이투자증권은 오는 8월 24일까지 iM하이 출시 기념 이벤트를 진행한다. 비대면 계좌 개설 후 iM하이를 통해 이벤트 신청 시 국내 주식 1주를 랜덤으로 지급하며, iM하이를 통해 국내 및 미국 주식을 거래하는 경우 올해 말까지 수수료 면제 혜택을 제공한다.하이투자증권 관계자는 “배우 이주빈의 산뜻하면서도 세련된 이미지가 iM하이가 추구하는 방향과 부합하여 모델로 기용하게 됐다”며 “iM하이의 수수료 무료 혜택 제공 이벤트를 중독성 있는 음악과 댄스를 통해 표현하고자 했는데, 많은 분이 재미있게 봐주시는 것 같다”고 설명했다."
    },
    {
        "title": "차익실현 매물 출회에…장 초반 반도체주 약세 [특징주]",
        "date": "2023.06.07. 오전 10:05",
        "content": "[서울경제] 삼성전자(005930)가 장 초반 하락세다. LG에너지솔루션, 삼성바이오로직스 등을 비롯한 유가증권시장의 시가총액 상위권 종목은 오르는 반면, 반도체 대표주인 삼성전자를 비롯해 SK하이닉스(000660)는 등락을 반복하고 있다.\n\n\n\n7일 오전 10시 현재 삼성전자는 전 거래일보다 0.70% 내린 원에 7만 1200원에 거래를 이어가고 있다. SK하이닉스는 장초반 0.28% 약세를 보이다가 같은 시각 0.09% 오른 10만 8800원에 거래 중이다. LG에너지솔루션과 삼성바이오로직스는 각각 0.84%, 0.89% 올랐다.삼성전자는 직전 장 거래일인 5일 기준 7만 2700원을 기록해 장중 52주 신고가를 경신했다. 지난 5월 31일 52주 신고가인 7만 2500원을 기록한 뒤 200원 오른 것이다. SK하이닉스는 지난달 30일 개장 직후 11만 3400원까지 고점을 기록하며 52주 신고가를 새로 썼다.미국 뉴욕증시에서 엔비디아를 필두로 반도체 기업들이 강세를 보이면서 관련 국내 종목들도 수혜를 입어왔으나, 차익실현 매물 출회에 따라 주가 상승에도 제동이 걸린 것으로 분석된다.서상영 미래에셋증권 연구원은 \"미 증시가 최근 차익실현 욕구가 높아지면서 한국 증시에서도 관련 흐름이 예상되는 상황\"이라며 \"엔비디아를 비롯한 인공지능(AI) 관련 기업들에 대한 쏠림 현상이 완화되고 있어 국내 반도체 업종 중심으로 차익 실현 매물 출회 가능성이 높다\"고 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006800",
            "207940",
            "005930"
        ]
    },
    {
        "title": "거래소, 뉴욕·보스턴에서 우량기업 코스닥 상장 유치 나서",
        "date": "2023.06.07. 오전 9:59",
        "content": "지난 6일 미국 보스턴에서 진행된 ‘코리아캐피털마켓 컨퍼런스’에서 삼성증권 관계자가 상장 절차 등 코스닥 시장에 대해 소개하고 있다./사진제공=한국거래소\n\n\n\n홍순욱 코스닥시장 본부장이 6일 미국 보스턴에서 진행한 ‘코리아캐피털마켓 컨퍼런스’에서 상장 절차 등 코스닥 시장에 대해 소개하고 있다./사진제공=한국거래소[서울경제] 한국거래소는 미국 뉴욕과 보스턴 등 동부지역에서 현지 우량기업을 대상으로 상장 유치활동을 진행했다고 7일 밝혔다.6일에는 보스턴에서 현지 기업인과 금융 관계자 등 약 100여명을 대상으로 한국자본시장 홍보, 혁신기업 유치를 위한 ‘코리아 캐피털마켓 컨퍼런스’를 진행했다. 세계 최대 규모의 제약·바이오 행사 바이오USA 개최에 맞춰 보스턴에서 콘퍼런스를 진행했다. 또 뉴욕 등 동부지역 소재 현지 우량 기업을 방문해 코스닥시장 상장 절차 및 준비사항 등에 관한 맞춤형 컨설팅 진행했다.이번 행사에는 한국바이오협회, IB(미래에셋증권, 삼성증권, 한국투자증권), 벤처캐피털(한국투자파트너스, KB인베스트먼트, SV인베스트먼트, 아주IB, 인터베스트), 법무법인(화우, 태평양), 회계법인(삼일) 등이 함께했다.홍순욱 코스닥시장 본부장은 “코스닥은 바이오·AI와 같은 첨단 분야의 기업과 투자자들에게 많은 기회를 제공하는 시장”이라며 “이번 상장유치활동을 통해 한국증시의 글로벌 경쟁력을 강화하고 국내 투자자에게 미국 우량기업에 대한 투자기회를 제공하는 좋은 계기가 될 것”이라고 말했다.거래소는 향후 코스닥시장 상장을 희망하는 해외 우량기업의 상장유치를 위해 지속적인 노력을 할 계획이라고 덧붙였다.",
        "ticker": [
            "001680",
            "006800",
            "016360"
        ]
    },
    {
        "title": "[증시신상품] 한투증권, 글로벌 지수 기초 ELS 모집",
        "date": "2023.06.07. 오전 9:57",
        "content": "한투증권, 글로벌 지수 기초 ELS 모집[한국투자증권 제공. 재판매 및 DB 금지]    ▲ 한국투자증권은 홍콩항셍지수(HSCEI)와 스탠더드앤드푸어스(S&P) 500지수, 닛케이(NIKKEI)225 지수를 기초자산으로 하는 온라인 전용 주가연계증권(ELS) 'TRUE ELS 16104회'를 50억원 한도로 모집한다고 7일 밝혔다. 3년 만기의 이 상품은 연수익 10.2%를 목표로 6개월마다 기초자산 가격을 평가해 조기상환 여부를 결정한다. 기초자산 가격이 상품 기준에 미치지 못하면 원금의 100%까지 손실이 발생할 수 있다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "006260"
        ]
    },
    {
        "title": "日 후쿠시마 오염수 방류 우려에…수산물 관련주 강세",
        "date": "2023.06.07. 오전 9:57",
        "content": "후쿠시마 제1원자력 발전소. [사진 출처 = 연합뉴스]일본 후쿠시마 제1원자력발전소의 오염수 해양 방류가 임박하면서 수산물 관련주들이 급등하고 있다.7일 오전 9시 40분 현재 사조씨푸드 주가는 전 거래일 대비 470원(8.54%) 오른 5970원에 거래되고 있다.같은 시간 CJ씨푸드도 전 거래일보다 160원(4.67%) 오른 3580원을 기록하고 있다. 동원수산 역시 전 거래일 대비 180원(2.11%) 오른 8680원에 거래 중이다.수산물 관련주가 강세를 보이는 것은 일본의 오염수 방류 작업이 초읽기에 들어갔다는 소식이 전해지면서다. 오염수가 바다에 유입되기 전 수산 식품에 대한 수요가 늘어날 것으로 예상되는 점이 수산물 관련 주가에 영향을 미친 것으로 보인다.일본 현지 방송은 전날 후쿠시마 제1원자력발전소의 오염수 해양 방류에 사용하는 해저터널에 바닷물을 주입하는 작업이 완료됐다고 보도했다.NHK에 따르면 도쿄전력은 육지와 바다 양쪽에서 해저터널 안으로 약 6000t의 바닷물을 넣는 작업을 마쳤다.도쿄전력은 이달 말까지 오염수 방류를 위한 모든 공사를 완료할 방침이다. 올해 여름부터 실제 방류가 시작될 계획이다.",
        "ticker": [
            "001040",
            "011150",
            "030720",
            "014710"
        ]
    },
    {
        "title": "“자고 일어나면 돈이 복사된다”...한국인 주머니 채워주는 이 기업은 [월가월부]",
        "date": "2023.06.07. 오전 9:55",
        "content": "6일 주요 주가지수 상승 마감테슬라 올해 주가 105% 상승파나소닉과 배터리 생산 박차미국 SEC, 코인베이스 제소‘밈 주식’ MVIS 하루새 30%↑\n\n\n\n 암호화폐 투자 관련 문구가 내걸린 뉴욕 브루클린의 한 건물/ 사진=김인오 기자미국 금융당국이 ‘암호화폐’(코인) 업계를 본격 압박하고 나선 가운데 6일 뉴욕증시에서는 미국 주요 주가지수가 일제히 상승 마감했습니다. 코인 업계 칼 바람이 주식 시장 전반 투자 심리에 영향을 주지는 못하는 분위기입니다.\n\n\n\n 현지시간 6일 미국 주요 주가지수이날 뉴욕증시에서는 대형주 중심 스탠더드앤드푸어스(S&P) 500 지수와 다우존스30 산업평균지수가 각각 전날보다 0.24%, 0.03% 상승했습니다. 기술주 중심 나스닥종합주가지수와 반도체 대장주로 구성된 필라델피아반도체지수는 각각 0.36%, 1.28% 올라섰습니다.업종을 보면 S&P 500 지수 11개 부문 중 금융과 통신, 자재, 부동산, 산업 관련주가 상승세를 기록한 반면 헬스와 필수 소비재, 기술 관련주는 약세였습니다.\n\n\n\n 6일 코인베이스 주가개별 종목을 보면 ‘북미권 대형 코인 거래소’ 코인베이스(COIN↓12.09%) 주가가 10% 넘게 급락한 후 시간 외 거래 초반 2% 가량 오르는 분위기입니다. 이날 오전 미국 증권거래위원회(SEC)는 코인베이스가 미등록 중개업·거래소 영업을 했다는 혐의로 회사를 상대로 뉴욕남부연방지방법원에 소송을 제기했다고 밝혔습니다.이번 조치는 SEC가 전날 ‘세계 최대 코인 거래소’ 바이낸스와 창업자인 자오창펑 최고경영자(CEO)를 제소한 지 하루 만에 이어진 것이라는 점에서 시장 눈길을 끌었습니다.SEC 는 코인베이스 고객들이 이용하는 최소 13개 암호화폐 등을 당국의 규제 대상인 ‘암호자산 증권’에 해당한다고 판단했습니다. 연장 선상에서 코인 베이스는 프라임브로커리지와 거래소, 스테이킹 프로그램이 모두 연방 증권법을 위반했는데 회사가 최소 2019년 부터 수년간 규제를 무시하고 공시 의무마저 회피해왔다는 것이 SEC 주장입니다.\n\n\n\n 6일 기준 테슬라 주가 올해 상승률반면 ‘미국 전기차’ 테슬라(TSLA↑1.70%) 주가가 8 거래일 연속 상승한 결과 이날 기준 1주당 221.31 달러에 거래를 마쳤습니다. 파나소닉과 테슬라가 공동 운영하는 미국 네바다 주 공장에서 전기차 배터리 생산을 3년 안에 10% 늘릴 계획이라는 니케이 아시아 보도가 이날 뉴욕증시에서 테슬라 매수세를 자극했습니다.파나소닉은 오는 2030년까지 북미 지역에 테슬라 4860 배터리 셀 생산을 위해 최소 2개의 신규 공장을 건설할 계획이라고 지난 5월 밝힌 바 있는데, 테슬라가 최근 파나소닉에 “(파나소닉이) 만들 수 있는 만큼 사겠다”는 의향을 밝힌 것으로 알려졌습니다.이날 기준으로 테슬라의 한 달 주가 상승률은 약 29%, 연중 상승률은 약 105% 를 기록했습니다. 하루 전인 5일에는 테슬라가 올해 5월 중국에서 전기차를 총 7만7695대 판매했는데 이는 월간 2.4%, 연간 142% 늘어난 수준이라는 중국 자동차 협회 통계가 나와 투자 수요가 따라붙은 바 있습니다.\n\n\n\n 6일 기준 마이크로비전 한달 주가 상승률한편 ‘밈 주식’으로 인기를 끌고 있는 라이다 센서 업체인 마이크로비전(MVIS ↑30.39%) 주가가 또 다시 급등했습니다. 금융정보업체 핀텔 집계에 따르면 마이크로비전은 공매도 비중(전체 유통주 대비 공매도 대여 주식)이 27% 이며 현재 공매도 대여 여지가 남아있지 않기 때문에, 숏 스퀴즈를 노리는 매수세가 집중된 것으로 전문가들은 분석하고 있습니다. 숏 스퀴즈는 ‘공매도 쥐어짜기’라는 말로 풀이되는데요. 주가 하락에 베팅한 공매도 투자자의 예상과 다르게 사람들이 해당 종목을 매수해 주가를 올리면, 공매도 투자자들이 잘못된 베팅에 따른 손실폭을 줄이기 위해 매수 행렬에 참여하면서 주가가 오히려 폭등하는 현상을 말합니다.마이크로비전 주가는 최근 한 달 간 약 198% 주가가 폭등한 상태입니다. 다만 기업 펀더멘털 여부와 관련 없이 숏 스퀴즈와 관련해 주가가 오른 경우에는 단기 거래가 빈번하기 때문에 주가 변동성이 더 확대될 수 있습니다. 이날 시간 외 거래에서는 주가가 2% 넘게 하락 중입니다.\n\n\n\n 연방기금금리(미국판 기준금리) 선물시장에서 투자자들의 금리 예상/출처=CME한편 월가에서는 대형 투자은행인 골드만삭스가 앞으로 12개월 안에 미국 경제가 침체될 가능성을 기존 35%에서 25%로 내린다고 밝혔습니다. 다만 이는 연방 부채 한도 협상이 마무리되면서 국가 디폴트(채무 불이행) 위험이 줄어든 데 따른 조치입니다. 골드만삭스는 ‘미국 중앙은행’ 연방준비제도(Fed·연준)이 이달에는 금리를 동결한 후 오는 7월 기준 금리를 0.25%p 인상할 가능성이 높다면서 최종 금리 예상치를 5.25%~5.50%로 제시했습니다. 현재 기준금리는 5.00~5.25% 입니다.이날 세계은행(WB)은 올해 세계 경제 성장률을 소폭  상향 조정했습니다. WB는 올해 세계 성장률을 2.1% 로 제시했는데 이는 앞서 올해 1월에 제시한 전망치(1.7%)보다 0.4%포인트(p) 높은 수준입니다. 다만 WB는 “각 국 금리가 오르고 성장이 급격히 둔화하는 가운데 특히 신흥국과 개발도상국(EMDE) 정부의 재정 부담이 커지고고 있다”면서 “중국을 제외한 EMDE 성장률은 작년에는 4.1% 였지만 올해는 2.9%로 둔화할 것”이라고 밝혔습니다.선진국 경제도 작년(2.6%)보다 낮은 0.7% 성장률을 기록할 것으로 WB는 내다봤습니다. 선진국 중에서는 미국의 경우 금리 급등세가 두드러진 탓에 올해 1.1% 성장에 그칠 것이고 유로존 지역은 금리 급등에 더해 에너지 가격 상승까지 겹치면서 0.4% 성장할 것이라는 예상이 나왔습니다.\n\n\n\n 만기 20년 이상 미국 장기 국채에 투자하는 상장지수펀드 TLT 6일 시세한편 이날 미국 채권 시장에서는 국채 가격이 혼조세로 거래된 결과 수익률 역시 엇갈렸습니다. 미국 재무부 집계를 보면 대표적인 단기물인 3개월 만기 국채 수익률은 2bp(=0.02%p) 떨어진 5.44%, 만기가 가장 긴 30년 만기 국채 수익률은 전날보다 2bp 떨어진 3.87% 에 마감했습니다.반면 기준 금리에 민감한 2년 만기 국채 수익률은 5bp 오른 4.51% , ‘시중 장기금리 가이드라인’ 역할을 하는 10년 만기 국채 수익률은 1bp 오른 3.70% 에 마감했습니다. 국채를 비롯한 채권은 가격이 오르면 수익률이 떨어지는 식으로 가격과 수익률이 반대로 움직입니다.같은 날 뉴욕 외환 시장에서는 미국 달러화가 강세로 거래됐습니다. 6대 주요 통화 대비 미국 달러화 가치를 보여주는 달러 인덱스는 이날 오후 5시 22분 기준 0.12% 오른 104.12 을 기록했습니다.한편 이날 상품 시장에서는 국제 유가가 하락한 반면 천연가스 시세와 금 값은 동반 상승했습니다. 국제 유가는 산유국들의 추가 감산 발표에 따른 전날 상승분을 반납했습니다. 미국 서부텍사스원유(WTI) 7월물은 전날보다 0.57% 하락해 1배럴 당 71.74 달러, 북해 브렌트유 8월물은 0.55% 하락한 76.29 달러에 거래를 마쳤습니다.이밖에 미국 헨리허브천연가스 7월물은 전날보다 0.76% 올라 1영국 열단위(MMbtu) 당 2.262 달러를 기록했습니다. 금 8월물은 0.36 % 올라 1트로이온스 당 1981.5 달러에 마감했습니다.",
        "ticker": [
            "001680",
            "136490",
            "004080"
        ]
    },
    {
        "title": "반도체 'TOP4' 투자하는 한투운용 ETF, 연초이후 수익률 66% '쑥'",
        "date": "2023.06.07. 오전 9:55",
        "content": "19개 반도체 ETF 중 수익률 1위개인순매수도 연초이후 203억[서울경제] 반도체 랠리에 힘입어 한국투자신탁운용의 관련 상장지수펀드(ETF)가 연초 이후 70%에 달하는 수익률을 기록했다. \n\n\n\n한국투자신탁운용은 ACE 글로벌반도체TOP4 Plus SOLACTIVE ETF가 연초 이후 이달 5일까지 65.81%의 수익률을 냈다고 7일 밝혔다. 레버리지 ETF를 제외한 19개 반도체 ETF 가운데 수익률 1위를 차지했다. 최근 3개월(28.64%), 6개월(41.76%) 수익률도 19개 중 가장 높은 수준이다.이 상품은 한투운용이 지난해 ETF 브랜드명을 ACE로 바꾼 뒤 처음 출시한 상품이다. △메모리(삼성전자(005930)) △비메모리(엔비디아) △반도체 장비(ASML홀딩) △파운드리(TSMC) 등 반도체 세부 섹터 4개 대표기업에 80% 가량을 투자한다. 나머지 20%는 AMD와 브로드컴(AVGO) 등 반도체 산업 내 시가총액 기준 상위 6개 종목으로 구성했다. 엔비디아를 비롯한 반도체 산업 내 대표 기업의 주가가 올 들어 급등하며 ETF 수익률도 높은 수준을 기록했다. 엔비디아는 올 들어서만 160% 넘게 급등했고, 삼성전자를 비롯한 ASML홀딩과 TSMC 역시 30% 수준의 상승률을 내고 있다. 수익률 고공행진이 이어지자 개인투자자들도 꾸준한 관심을 보이고 있다. 한국거래소에 따르면 연초 이후 ACE 글로벌반도체TOP4 Plus SOLACTIVE로 유입된 개인투자자 순매수액은 203억원에 달한다. 특히 최근 3개월 기준 개인투자자의 월간 순매수액은 우상향하고 있다. 개인투자자들은 지난 3월 한 달간 ACE 글로벌반도체TOP4 Plus SOLACTIVE를 10억원 순매수했는데, 4월과 5월에는 각각 31억원과 64억원어치 순매수했다.김찬영 한국투자신탁운용 디지털ETF마케팅본부장은 “올 초 회복세를 보인 비메모리에 이어 하반기에는 메모리 반도체 업황도 개선될 것으로 전망돼 반도체 섹터 내 분산투자가 무엇보다 중요한 시점”이라며 “ACE 글로벌반도체TOP4 Plus SOLACTIVE는 반도체 산업 각 분야 내 경쟁우위를 점한 대표기업들에 나눠 투자한다는 점에서 경쟁력 있다”고 말했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[게시판] 대신증권, 신용융자 이자율·거래 수수료 인하",
        "date": "2023.06.07. 오전 9:54",
        "content": "[대신증권 제공. 재판매 및 DB 금지]▲ 대신증권은 1∼7일 구간의 신용거래융자 이자율을 0%로 인하한다고 7일 밝혔다. 90일 이상 구간 이자율은 0.25%포인트(p) 내린 9.5%를 적용한다. 7일 매수분부터 바뀐 이자율이 적용된다. 더불어 8월 31일까지 수수료 혜택을 신청하면 해외주식 수수료는 0.25%에서 0.07%로 낮추고 환전 수수료는 95% 할인해 제공할 예정이다. 단 통정 거래 등 불공정거래가 발생하면 수수료 혜택은 즉시 종료된다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "003540"
        ]
    },
    {
        "title": "신영증권 \"주식, 쏠림 현상 심해 추세 상승 어려워…채권 사라\"",
        "date": "2023.06.07. 오전 9:54",
        "content": "증권가(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 신영증권은 7일 당분간 고금리 기조가 이어질 것으로 전망하며 자산 배분에 있어 주식보다 채권 매수를 권고했다.    박소연 신영증권 연구원은 6월 월간 투자전략보고서에서 주식에 대해 '마이너스(-) 1' 투자 의견을 유지하고 채권은 '플러스(+) 1'으로 한 단계 상향한다고 밝혔다.    박 연구원은 \"근원 물가가 여전히 높아 단기간에 금리 인하를 기대하긴 어렵지만 6월 연방공개시장위원회(FOMC)는 동결이 예상돼 금리 추가 상승도 제한적일 것\"이라며 \"국채 장기물은 분할 매수 관점에서 접근할 수 있는 단계에 진입했다\"고 평가했다.    특히 한국 채권에 대해서는 \"6∼7월 한국은행의 매파적 스탠스(기조)와 3분기 중순까지 수급 잡음을 반영한 금리 상승을 투자 기회로 활용할 필요가 있다\"고 덧붙였다.    주식에 대해선 최근 증권가가 장밋빛 전망을 내놓는 데 반해 보수적 시각을 유지했다.    박 연구원은 \"AI(인공지능), 반도체 테마 쏠림이 극심하고 온기가 여타 업종으로 확산하지 않았다\"며 \"엔비디아 중심의 반도체 강세에도 불구하고 특정 종목 위주로 지수 상승이 매우 협소하게 전개되고 있다는 점은 부담\"이라고 지적했다.    그는 스탠더드앤드푸어스(S&P)500과 S&P500 동일가중지수(구성종목의 지수 편입비중을 동일하게 구성한 지수)를 비교한 결과 대형주에서 소형주로 상승 온기가 퍼지지 않고 있다고 분석했다.    캐시 우드 아크인베스트먼트 최고경영자(CEO)의 기술주 상장지수펀드(ETF) 'ARKK' ETF 역시 나스닥지수를 따라가지 못해 최근의 기술주 상승은 초대형 테크주 위주인 것으로 나타났다.    박 연구원은 국내 주식에 대해서는 \"무역적자 지속으로 인한 원화 약세 압력과 느린 경기 회복, 극심한 이차전지·반도체주 쏠림 현상 등을 고려하면 추세적인 상승세는 어렵다\"고 했다.    norae@yna.co.kr",
        "ticker": [
            "001720"
        ]
    },
    {
        "title": "유니슨, 中 밍양 4000억 투자 소식에 상한가 [특징주]",
        "date": "2023.06.07. 오전 9:53",
        "content": "연중 최고가 2210원 기록국내외 해상풍력 사업 협력[서울경제] 국내 풍력발전 전문기업 유니슨(018000)이 중국 스마트 에너지 그룹인 밍양으로부터 4000억 원을 투자받아 국내외 해상풍력 사업 확장에 나선다는 소식에 7일 연중 최고가를 기록했다.\n\n\n\n유니슨은 이날 시초가(1700원)에서 30% 오른 2210원에 거래를 마쳤다. 유니슨은 해상풍력 설치 세계 3위 그룹인 밍양과 공동협력계약을 맺고 세부 계획을 수립한다고 이날 밝혔다. 지난달 10일 유니슨과 밍양은 중국 광동성 중산시에 위치한 밍양 본사에서 육해상 풍력 사업 경쟁력 및 기술 역량 강화를 위한 계약을 맺었다.밍양은 2026년까지 유니슨과 협력해 풍력 발전용 주발전장치(나셀)와 블레이드 생산 공장 및 설비를 구축한다. 육·해상 풍력단지 개발 프로젝트와 해상 설비유지보수(O&M) 서비스 인프라 구축에도 중점적으로 투자해 총 4000억 원을 투입할 예정이다.유니슨은 내년까지 경남 사천 본사 및 유휴부지에 나셀 조립공장을 증설하는데, 이는 유니슨이 신규 개발한 4MW 풍력발전기를 기준으로 연간 375기의 풍력발전기를 생산할 수 있는 규모다. 박원서 유니슨 대표는 \"2026년까지 육·해상 풍력발전기 제조부터 설치까지 전 단계에 거쳐 투자할 계획\"이라며 \"2027년 이후부터 18MW 이상의 대형 풍력발전기 공급체계를 갖추고 국내외 풍력발전시장을 선도할 것\"이라고 말했다.\n\n\n\n유니슨의 U113 풍력발전기/사진 제공=유니슨"
    },
    {
        "title": "“그만큼 강한 상승장?”…코스피, 반도체株 주춤에도 2620대로 올라 [투자360]",
        "date": "2023.06.07. 오전 9:50",
        "content": "7일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다. 이날 코스피는 전 거래일보다 8.05포인트 상승한 2623.46으로 출발했다. 원/달러 환율은 전장 대비 9.1원 내린 1299원으로 거래를 시작했다. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 7일 기관 매수에 장 초반 2620대에서 오르내리고 있다.이날 오전 9시 16분 현재 코스피는 전 거래일보다 11.97포인트(0.46%) 오른 2627.38이다.지수는 전장보다 8.05포인트(0.31%) 높은 2623.46에 개장한 뒤 2610대 후반∼2620대 중반 사이에서 움직이고 있다.유가증권시장에서 기관은 863억원어치 주식을 순매수하며 지수 상승을 견인하고 있다. 외국인과 개인은 각각 440억원, 389억원어치를 순매도 중이다.서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 9.1원 내린 1299.0원에 출발한 뒤 장 초반 1290원대에서 등락하고 있다.6일(현지시간) 미국 뉴욕 증시는 세계은행의 경제 성장률 상향 조정에 침체 우려가 가라앉으며 소폭 올랐다.다우존스30산업평균지수는 0.03% 상승했고, 스탠더드앤드푸어스(S&P)500지수는 0.24% 오르며 종가 기준 올해 최고치를 경신했다. 기술주 중심의 나스닥지수는 0.36% 상승했다.같은 날 세계은행은 올해 세계 경제 성장률을 2.1%로 예상해 기존의 1.7%에서 상향 조정했고, 미국의 성장률은 기존 0.5%에서 1.1%로 올려 잡았다. 성장 둔화가 예상보다 심하지 않을 것으로 내다본 것이다.그러나 전날 호주 중앙은행(RBA)이 물가 상승 압력을 억제하기 위해 기준금리 인상을 단행한 점은 투자 심리를 위축시키기도 했다.한지영 키움증권 연구원은 \"코스피는 미국 경제 지표와 RBA의 추가 금리인상, 세계은행의 성장률 전망 상향 등 국내 휴장 기간 발생한 증시 상 하방 재료들을 소화하면서 강보합 출발할 것\"이라며 \"이후 장중 중국 수출입 지표에 영향을 받는 장세가 되겠다\"고 전망했다.유가증권시장 시가총액 상위권에서는 반도체를 제외한 대부분 종목이 오르고 있다.삼성전자(-0.56%)와 SK하이닉스(-0.55%)는 2거래일 연속 약세권에서 등락 중이며, LG에너지솔루션(0.84%), 삼성바이오로직스(0.64%), LG화학(2.77%), 삼성SDI(1.12%), 현대차(0.50%) 등은 강세를 보이고 있다.업종별로는 화학(1.44%), 보험(1.36%), 음식료품(0.68%) 등은 오르고 있다. 반도체주가 포진해 있는 전기·전자(-0.15%)만 내리고 있다.같은 시각 코스닥지수는 전날보다 6.05포인트(0.70%) 상승한 876.33이다.지수는 전장보다 1.82포인트(0.21%) 오른 872.10에 출발한 뒤 오름세를 보이고 있다.코스닥시장에서도 기관은 177억원어치를 순매수하고 있다. 개인과 외국인은 각각 106억원, 30억원어치를 순매도 중이다. 시총 상위권에서도 대부분 종목이 오름세다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "039490",
            "005380"
        ]
    },
    {
        "title": "운용사 1분기 영업익 280% '껑충'",
        "date": "2023.06.07. 오전 9:49",
        "content": "증시 반등에 운용자산은 32.7조↑\n\n\n\n서울 여의도 증권가. 연합뉴스[서울경제] 올 들어 주식시장이 반등세를 보이면서 자산운용사들의 1분기 실적이 대폭 개선됐다.금융감독원이 7일 발표한 잠정 영업실적 자료에 따르면 자산운용사 448곳의 올해 1분기 영업이익은 지난해 4분기(1088억 원)보다 280.0% 증가한 4134억 원을 기록했다. 지난해 같은 기간(3915억 원)과 비교하더라도 5.6% 늘었다.자산운용사들의 1분기 순이익은 4214억 원을 기록해 지난해 동기(3597억 원) 대비 17.2% 증가했다. 전 분기(2조 22억 원)보다는 79.0% 감소했으나 한국투자밸류의 카카오뱅크(323410) 지분 매각에 따른 일회성 이익이 지난해 4분기에 반영된 점을 감안하면 실제 순이익은 7.8% 증가한 것으로 추산됐다.운용사들의 1분기 영업수익은 1조 2110억 원이었다. 증권 투자 이익과 이자수익 등이 증가하면서 전 분기보다 9.9% 늘었다. 1년 전보다는 2.6% 감소했다.회사별로는 448개사 중 268개사가 흑자를 냈고 180개사는 적자를 기록했다. 적자 회사 비율(40.2%)은 지난해보다 10.1%포인트 하락했다. 자산운용사의 자기자본이익률(ROE)은 11.7%로 지난해 동기(12.5%)보다 0.8%포인트 떨어졌다.3월 말 기준 운용자산(펀드수탁액·투자일임계약액)은 1430조 6000억 원으로 지난해 말에 비해 32조 7000억 원(2.3%) 증가했다. 펀드수탁액은 870조 7000억 원으로 4.8% 늘고 투자일임계약액은 559조 9000억 원으로 1.2% 감소했다.금감원은 “자산운용사의 자산이 1분기 들어 다시 증가하고 영업이익 등 수익성 지표도 일부 개선됐다”며 “주가 하락, 금리 인상 등 시장 불확실성이 본격적으로 확산하던 지난해보다 금융시장이 다소 호전돼 증권 평가 이익이 늘었기 때문”이라고 설명했다.금감원은 그러면서도 “운용 성과 보수 등 수수료 수익은 아직 감소하는 추세”라며 “시장 변동성에 대비해 운용사별 재무·손익 현황을 정기적으로 점검하고 펀드 자금 유출입 동향, 잠재 위험 요인 등을 지속적으로 감시하겠다”고 덧붙였다.",
        "ticker": [
            "035720",
            "323410"
        ]
    },
    {
        "title": "[특징주] SK이노베이션, 자회사 수익개선 기대 등에 강세",
        "date": "2023.06.07. 오전 9:47",
        "content": "SK이노베이션[SK이노베이션 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = SK이노베이션이 7일 장 초반부터 3% 안팎의 강세를 보이고 있다.      이날 오전 9시 26분 현재 유가증권시장에서 SK이노베이션은 전 거래일보다 2.90% 오른 20만5천500원에 거래되고 있다.    주가는 개장 초반 20만7천원(3.66%)까지 뛰기도 했다.     최근 증권가에서는 SK이노베이션의 자회사 SK온의 실적 개선에 대한 기대가 커지고 있다.      전유진 하이투자증권 연구원은 지난 5일 해당 종목 관련 보고서에서 \"기존에는 SK온의 연간 실적에 미국 인플레이션 감축법(IRA) 보조금이 회계상 인식될지 여부가 불투명해 그 효과를 반영하지 않았지만, 2분기부터 이연 인식될 것으로 예상된다\"며 SK온을 자회사로 두고 있는 SK이노베이션의 목표주가도 기존 22만원에서 25만원으로 높였다.    또 SK이노베이션이 역대 최고 수준의 환경성과를 냈다고 발표한 점도 주가에 일부 긍정적 영향을 미쳤을 걸로 추정된다.    SK이노베이션은 이날 작년 한 해 3조383억원의 사회적 가치를 창출했다고 밝혔다. 이는 전년보다 125%(1조6천875억원) 증가한 수치다.    사회적 가치는 크게 환경 성과, 경제 간접 기여 성과, 사회 성과로 나눠 측정되는데 특히 환경 성과가 전년보다 11%(1천78억원) 증가한 8천519억원으로 집계돼 역대 최고 수준을 달성했다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "096770"
        ]
    },
    {
        "title": "코스피 2,620대로 상승 출발, 원/달러 환율 은 1,300원 아래로",
        "date": "2023.06.07. 오전 9:44",
        "content": "(서울=연합뉴스) 서대연 기자 = 7일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 8.05포인트(0.31%) 상승한 2,623.46으로 출발했다. 원/달러 환율은 전장 대비 9.1원 내린 1,299원으로 거래를 시작했다. 2023.6.7    dwise@yna.co.kr"
    },
    {
        "title": "코스피 2,620대로 상승 출발, 원/달러 환율 은 1,300원 아래로",
        "date": "2023.06.07. 오전 9:44",
        "content": "(서울=연합뉴스) 서대연 기자 = 7일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 8.05포인트(0.31%) 상승한 2,623.46으로 출발했다. 원/달러 환율은 전장 대비 9.1원 내린 1,299원으로 거래를 시작했다. 2023.6.7    dwise@yna.co.kr"
    },
    {
        "title": "코스피 2,620대로 상승 출발, 원/달러 환율 은 1,300원 아래로",
        "date": "2023.06.07. 오전 9:44",
        "content": "(서울=연합뉴스) 서대연 기자 = 7일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 8.05포인트(0.31%) 상승한 2,623.46으로 출발했다. 원/달러 환율은 전장 대비 9.1원 내린 1,299원으로 거래를 시작했다. 2023.6.7    dwise@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 출발, 원/달러 환율 하락",
        "date": "2023.06.07. 오전 9:44",
        "content": "(서울=연합뉴스) 서대연 기자 = 7일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 코스닥 지수, 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다  8.05포인트(0.31%) 상승한 2,623.46으로, 코스닥 지수는 1.82포인트(0.21%) 오른 872.10으로 개장했다. 원/달러 환율은 전장 대비 9.1원 내린 1,299원으로 거래를 시작했다. 2023.6.7    dwise@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 출발, 원/달러 환율 하락",
        "date": "2023.06.07. 오전 9:44",
        "content": "(서울=연합뉴스) 서대연 기자 = 7일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 코스닥 지수, 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다  8.05포인트(0.31%) 상승한 2,623.46으로, 코스닥 지수는 1.82포인트(0.21%) 오른 872.10으로 개장했다. 원/달러 환율은 전장 대비 9.1원 내린 1,299원으로 거래를 시작했다. 2023.6.7    dwise@yna.co.kr"
    },
    {
        "title": "지드래곤 계약 만료 소식에 YG엔터, 주가 출렁 [특징주]",
        "date": "2023.06.07. 오전 9:44",
        "content": "사진=서울경제DB[서울경제] 와이지에엔터테인먼트가 주요 소속 가수인 지드래곤의 전속계약 만료에 따라 장 초반 하락세다.\n\n\n\n7일 오전 9시 39분 기준 와이지엔터테인먼트(122870)는 전 거래일보다 2.96% 내린 8만 8400원에 거래를 이어가고 있다. 장 초반 8만 7600원까지 하락했다.와이지엔터테인먼트의 주가 하락 원인은 주요 아티스트의 계약 만료에 따른 실적 우려로 반영된 것으로 분석된다.지난 5일 와이지엔터테인먼트는 \"현재 지드래곤과 전속계약은 만료된 상황\"이라며 \"광고 등 기타 활동에 대해서는 별도의 계약을 통해 협력 중\"이라고 밝혔다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "원/달러 환율 9.1원 내린 1,299원으로 출발",
        "date": "2023.06.07. 오전 9:44",
        "content": "(서울=연합뉴스) 서대연 기자 = 7일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 원/달러 환율은 전장 대비 9.1원 내린 1,299원으로 거래를 시작했다. 2023.6.7    dwise@yna.co.kr"
    },
    {
        "title": "[오전시황] 코스피, 기관 나홀로 '사자'에 소폭 상승 출발…2620대에서 등락 중",
        "date": "2023.06.07. 오전 9:44",
        "content": "[서울경제] 코스피가 7일 기관의 매수세에 소폭 상승한 채 출발했다.이날 오전 9시 16분 현재 코스피는 전 거래일보다 11.97포인트(0.46%) 오른 2627.38이다.지수는 전장보다 8.05포인트(0.31%) 높은 2,623.46에 개장한 뒤 강보합세를 지속하고 있다. 유가증권시장에서 기관 홀로 863억원어치 주식을 순매수하고 있다. 외국인과 개인은 각각 440억원, 389억원어치를 순매도 중이다.한지영 키움증권(039490) 연구원은 \"코스피는 미국 경제 지표와 RBA의 추가 금리인상, 세계은행의 성장률 전망 상향 등 국내 휴장 기간 발생한 증시 상 하방 재료들을 소화하면서 강보합 출발할 것\"이라며 \"이후 장중 중국 수출입 지표에 영향을 받는 장세가 되겠다\"고 말했다.유가증권시장 시가총액 상위권에서는 삼성전자(005930)(-0.56%)와 SK하이닉스(000660)(-0.55%) 등 반도체주가 2거래일 연속 약세를 보이고 있다. 반면 LG에너지솔루션(373220)(0.84%), 삼성바이오로직스(207940)(0.64%), LG화학(051910)(2.77%), 삼성SDI(006400)(1.12%) 등은 오름세를 보이고 있다. 업종별로는 화학(1.44%), 보험(1.36%), 음식료품(0.68%) 등은 오르고 있다. 반도체주가 포진해 있는 전기·전자(-0.15%)만 내리고 있다.같은 시각 코스닥지수는 전날보다 6.05포인트(0.70%) 오른 876.33이다.지수는 전장보다 1.82포인트(0.21%) 오른 872.10에 출발한 뒤 오름세를 보이고 있다.코스닥시장에서도 기관은 홀로 177억원어치를 순매수하고 있다. 개인과 외국인은 각각 106억원, 30억원어치를 순매도 중이다.시총 상위권에서는 에코프로비엠(247540)(1.55%), 에코프로(086520)(3.36%), 엘앤에프(066970)(2.26%) 등 2차전지주의 상승세가 눈에 띈다. 또한 셀트리온헬스케어(091990)(0.40%), 카카오게임즈(293490)(0.88%) 등도 상승세를 보이고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "원/달러 환율 9.1원 내린 1,299원으로 출발",
        "date": "2023.06.07. 오전 9:43",
        "content": "(서울=연합뉴스) 서대연 기자 = 7일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 원/달러 환율은 전장 대비 9.1원 내린 1,299원으로 거래를 시작했다. 2023.6.7    dwise@yna.co.kr"
    },
    {
        "title": "원/달러 환율 9.1원 내린 1,299원으로 출발",
        "date": "2023.06.07. 오전 9:43",
        "content": "(서울=연합뉴스) 서대연 기자 = 7일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 원/달러 환율은 전장 대비 9.1원 내린 1,299원으로 거래를 시작했다. 2023.6.7    dwise@yna.co.kr"
    },
    {
        "title": "2,620대로 상승 출발한 코스피",
        "date": "2023.06.07. 오전 9:43",
        "content": "(서울=연합뉴스) 서대연 기자 = 7일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전 거래일보다 8.05포인트(0.31%) 상승한 2,623.46으로 출발했다. 2023.6.7    dwise@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발, 원/달러 환율 하락",
        "date": "2023.06.07. 오전 9:42",
        "content": "(서울=연합뉴스) 서대연 기자 = 7일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 8.05포인트(0.31%) 상승한 2,623.46으로 출발했다. 원/달러 환율은 전장 대비 9.1원 내린 1,299원으로 거래를 시작했다. 2023.6.7    dwise@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발, 원/달러 환율 하락",
        "date": "2023.06.07. 오전 9:42",
        "content": "(서울=연합뉴스) 서대연 기자 = 7일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 8.05포인트(0.31%) 상승한 2,623.46으로 출발했다. 원/달러 환율은 전장 대비 9.1원 내린 1,299원으로 거래를 시작했다. 2023.6.7    dwise@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발, 원/달러 환율 하락",
        "date": "2023.06.07. 오전 9:42",
        "content": "(서울=연합뉴스) 서대연 기자 = 7일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 8.05포인트(0.31%) 상승한 2,623.46으로 출발했다. 원/달러 환율은 전장 대비 9.1원 내린 1,299원으로 거래를 시작했다. 2023.6.7    dwise@yna.co.kr"
    },
    {
        "title": "원·달러 환율 두 달 만에 1300원 아래로",
        "date": "2023.06.07. 오전 9:42",
        "content": "성장 둔화 우려 완화에1290원대로 하락 출발\n\n\n\n7일 서울 중구 하나은행 본점 딜링룸 현황판에 원·달러 환율이 표시돼있다. 이날 원·달러 환율은 전 거래일 대비 9.1원 내린 1299원으로 거래를 시작했다. 연합뉴스[서울경제] 원·달러 환율이 두 달여 만에 1300원 아래로 떨어졌다. 경제성장 둔화 우려가 완화되면서 위험자산 선호심리가 회복된 영향으로 풀이된다.7일 서울 외환시장에서 원·달러 환율은 전 거래일 대비 9.1원 내린 1299원에 개장했다. 원·달러 환율이 1300원 아래로 내려선 것은 지난 4월 14일 이후 두 달여 만에 처음이다. 원·달러 환율은 오전 9시 36분 현재 1299.5원에 거래 중이다.이날 원·달러 환율을 떨어뜨린 것은 경제성장 둔화 우려 완화로 위험자산 선호 심리가 회복된 영향이라는 분석이다.세계은행은 6일(현지시간) 올해 세계 경제성장률을 기존 전망치(1.7%)보다 상향한 2.1%로 예상했고, 미국 성장률은 기존 0.5%에서 1.1%로 끌어올렸다. 주식시장에서 외국인 투자심리가 개선된 것도 환율 하락에 힘을 싣고 있다.다만 미국 연방준비제도(Fed·연준)의 추가 긴축 가능성에 대한 시장 경계감은 환율 하단을 지지할 것으로 보인다."
    },
    {
        "title": "[특징주]日 후쿠시마 오염수 방류 임박…소금 관련株 급등",
        "date": "2023.06.07. 오전 9:34",
        "content": "[이데일리 이용성 기자] 일본의 후쿠시마 원전 오염수 방류 시기가 임박해 불안감이 고조됨에 따라 천일염 등 소금 가격이 오름세를 보이자 소금 관련주가 급등하고 있다. \n\n\n\n7일 마켓포인트에 따르면 오전 9시 30분 현재 천일염 생산업체를 보유하고 있는 대상홀딩스(084690)는 전 거래일 대비 10.37% 오른 8090원에 거래되고 있다. 대상홀딩스우(084695)는 18.48% 오름세를 나타내고 있다. 또 다른 소금 관련주인 인산가(277410)는 전 거래일 대비 22.24% 2435원에 거래되면서 급등세를 보이고 있다. 이는 최근 일본 후쿠시마 원전 오염수 방류 시기가 임박하는 등 불안감이 커지면서다. 앞서 도쿄전력은 전날 육지와 바다 양쪽에서 해저터널 안으로 약 6000t(톤)의 바닷물을 넣는 작업을 시작해 끝마쳤다. 터널 공사에 사용한 굴착용 중장비를 회수하면 터널 공사는 완료된다. 오염수는 이 해저터널을 거쳐 원전 앞바다에 방류된다.아울러 올여름에 예년보다 많은 비가 쏟아질 것이라는 전망도 소금 가격에 영향을 줬다. 전날 신안군 천일염 생산업계에 따르면 천일염 20㎏ 한 포대는 2만원 선에 거래되고 있다. 지난 4월 초 매매가가 1만2000원 선이었던 것을 고려하면 두 달 새 가격이 60% 넘게 오른 셈이다.",
        "ticker": [
            "001680",
            "084690",
            "084695"
        ]
    },
    {
        "title": "미래에셋 ‘TIGER Fn반도체TOP10 ETF’ 순자산 3000억 돌파",
        "date": "2023.06.07. 오전 9:30",
        "content": "연초 이후 개인 489억 순매수···국내 반도체 ETF 중 1위[서울경제] 반도체주 랠리에 힘입어 미래에셋자산운용의 관련 상장지수펀드(ETF)도 순자산 3000억 원을 돌파했다.\n\n\n\n미래에셋자산운용은 ‘TIGER Fn반도체TOP10’ ETF 순자산이 5일 기준 3259억 원을 기록했다고 7일 밝혔다. 3월 말 순자산 1000억원에 이어 4월말 2000억원을 돌파한 해당 ETF는 꾸준한 매수세에 힘입어 순자산 규모를 대폭 늘리고 있다.이 ETF는 삼성전자(005930), 하이닉스를 비롯한 국내 반도체 상위 10개 기업에 집중 투자한다. 챗GPT 열풍과 반도체 경기 회복 기대감에 힘입어 자금이 대거 몰리고 있다. 연초 이후 5일까지 개인이 489억 원을 순매수해 국내 반도체 ETF 중 1위를 차지했다. 신승우 미래에셋자산운용 ETF운용부문 매니저는 “메모리 반도체의 사이클이 저점을 통과하고 있다는 분위기가 짙어지며 반도체 ETF에 대한 관심이 높아지고 있다”며 “반도체 ETF 중에는 삼성전자가 편입되지 않은 경우가 있는데, TIGER Fn반도체TOP10 ETF를 통해 대한민국 반도체 산업 전반에 투자하는 효과를 기대할 수 있다”고 말했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "지드래곤 계약만료 와이지엔터 2%대↓ [특징주]",
        "date": "2023.06.07. 오전 9:30",
        "content": "[이데일리 이정현 기자] 가수 지드래곤과의 전속계약이 만료된 와이지엔터테인먼트(122870)가 장초반 약세다.\n\n\n\n7일 마켓포인트에 따르면 오전 9시26분 현재 전거래일 대비 2.85%(2600원) 하락한 8만8500원에 거래 중이다.업계에 따르면 와이지엔터테인먼트는 그룹 빅뱅 출신의 지드래곤과의 전속계약이 만료된 것으로 알려졌다. 와이지엔터테인먼트의 분기보고서 등에 지드래곤의 이름이 제외된 만큼 새 소속사를 찾는 것이라는 분석이 나왔다.와이지엔터테인먼트 관계자는 “지드래곤과 전속계약은 만료된 상황”이라고 밝혔다. 다만 “광고 등 기타 활동에 대해 별도의 계약을 통해 협력 중”이라고 밝혔다.이어 “음악 활동 재개 시 추가적인 계약을 협의할 예정”이라며 “이를 위한 지원을 아끼지 않을 것”이라고 덧붙였다."
    },
    {
        "title": "[특징주] 일본 오염수 방류 우려에…'소금' 관련주 급등",
        "date": "2023.06.07. 오전 9:29",
        "content": "새하얀 소금 결정(신안=연합뉴스) 정다움 기자 = 5일 오후 전남 신안군 증도면 태평염전에 소금 결정이 맺히고 있다. 2023.6.6 daum@yna.co.kr(서울=연합뉴스) 이민영 기자 = 일본 정부의 오염수 방류를 위한 일부 작업이 완료되면서 7일 소금 관련 주인 인산가가 급등하고 있다.    이날 9시 22분 코스닥시장에서 인산가는 전 거래일 대비 22.74% 오른 2천445원에 거래되고 있다.    일본의 오염수 방류 작업이 초읽기에 들어가자 국내 소비자들 사이 불안감이 조성된 점이 소금 등 관련 식품 주가에 영향을 미친 것으로 보인다.    일본 현지 방송 NHK는 전날 후쿠시마 제1원자력발전소의 오염수 해양 방류에 사용하는 해저터널에 바닷물을 주입하는 작업이 완료됐다고 보도했다.     NHK에 따르면 도쿄전력은 육지와 바다 양쪽에서 해저터널 안으로 약 6천톤의 바닷물을 넣는 작업을 끝마쳤다.    식품 기업 인산가는 천일염이 주력 제품이다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 2,620대 등락…반도체주 약세(종합)",
        "date": "2023.06.07. 오전 9:26",
        "content": "코스피 상승 출발, 원/달러 환율 하락(서울=연합뉴스) 서대연 기자 = 7일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 8.05포인트(0.31%) 상승한 2,623.46으로 출발했다. 원/달러 환율은 전장 대비 9.1원 내린 1,299원으로 거래를 시작했다. 2023.6.7 dwise@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 7일 기관 매수에 장 초반 2,620대에서 오르내리고 있다.    이날 오전 9시 16분 현재 코스피는 전 거래일보다 11.97포인트(0.46%) 오른 2,627.38이다.    지수는 전장보다 8.05포인트(0.31%) 높은 2,623.46에 개장한 뒤 2,610대 후반∼2,620대 중반 사이에서 움직이고 있다.    유가증권시장에서 기관은 863억원어치 주식을 순매수하며 지수 상승을 견인하고 있다. 외국인과 개인은 각각 440억원, 389억원어치를 순매도 중이다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 9.1원 내린 1,299.0원에 출발한 뒤 장 초반 1,290원대에서 등락하고 있다.    6일(현지시간) 미국 뉴욕 증시는 세계은행의 경제 성장률 상향 조정에 침체 우려가 가라앉으며 소폭 올랐다.    다우존스30산업평균지수는 0.03% 상승했고, 스탠더드앤드푸어스(S&P)500지수는 0.24% 오르며 종가 기준 올해 최고치를 경신했다. 기술주 중심의 나스닥지수는 0.36% 상승했다.    같은 날 세계은행은 올해 세계 경제 성장률을 2.1%로 예상해 기존의 1.7%에서 상향 조정했고, 미국의 성장률은 기존 0.5%에서 1.1%로 올려 잡았다. 성장 둔화가 예상보다 심하지 않을 것으로 내다본 것이다.    그러나 전날 호주 중앙은행(RBA)이 물가 상승 압력을 억제하기 위해 기준금리 인상을 단행한 점은 투자 심리를 위축시키기도 했다.    한지영 키움증권 연구원은 \"코스피는 미국 경제 지표와 RBA의 추가 금리인상, 세계은행의 성장률 전망 상향 등 국내 휴장 기간 발생한 증시 상 하방 재료들을 소화하면서 강보합 출발할 것\"이라며 \"이후 장중 중국 수출입 지표에 영향을 받는 장세가 되겠다\"고 전망했다.    유가증권시장 시가총액 상위권에서는 반도체를 제외한 대부분 종목이 오르고 있다.    삼성전자(-0.56%)와 SK하이닉스(-0.55%)는 2거래일 연속 약세권에서 등락 중이며, LG에너지솔루션(0.84%), 삼성바이오로직스(0.64%), LG화학(2.77%), 삼성SDI(1.12%), 현대차(0,50%) 등은 강세를 보이고 있다.    업종별로는 화학(1.44%), 보험(1.36%), 음식료품(0.68%) 등은 오르고 있다. 반도체주가 포진해 있는 전기·전자(-0.15%)만 내리고 있다.    같은 시각 코스닥지수는 전날보다 6.05포인트(0.70%) 상승한 876.33이다.    지수는 전장보다 1.82포인트(0.21%) 오른 872.10에 출발한 뒤 오름세를 보이고 있다.    코스닥시장에서도 기관은 177억원어치를 순매수하고 있다. 개인과 외국인은 각각 106억원, 30억원어치를 순매도 중이다.    시총 상위권에서도 대부분 종목이 오름세다.    에코프로비엠(1.55%), 에코프로(3.36%), 엘앤에프(2.26%) 등 이차전지 관련주의 상승 폭이 두드러진 가운데 셀트리온헬스케어(0.40%), 셀트리온제약(0.57%), 카카오게임즈(0.88%) 등도 오르고 있다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]루닛, ‘루닛스코프’ 항암치료 예측 가능성 입증에 8%대↑",
        "date": "2023.06.07. 오전 9:22",
        "content": "[이데일리 김응태 기자] 루닛이 인공지능(AI) 바이오마커 ‘루닛스코프’의 항암치료 예측 가능성을 입증했다는 소식에 강세다. 7일 마켓포인트에 따르면 오전 9시19분 루닛(328130)은 전거래일 대비 8.13% 상승한 10만6400원에 거래되고 있다. 루닛은 지난 2~6일(현지시간) 미국 시카고에서 열린 미국 임상종양학회(ASCO 2023)에서 국소진행성 직장암(LARC) 환자의 치료 효과를 입증하는 바이오마커로서 루닛스코프의 활용 가능성을 증명했다고 밝혔다. 회사 측은 수술 전 항암방사선요법(CRT)으로 치료받은 국소진행성 직장암 환자의 병리 조직에 루닛 스코프를 적용해 면역세포인 종양침윤림프구(TIL)의 변화를 분석한 결과, 루닛 스코프가 분석한 TIL 변화가 환자의 병리학적 완전관해(pCR)와 강한 상관관계가 있음을 확인했다고 설명했다."
    },
    {
        "title": "대신증권, 초단기 신용거래 무이자 혜택",
        "date": "2023.06.07. 오전 9:21",
        "content": "업계 첫 7일 이내 이자율 5.75%→0%로90일 이상은 9.5%로 인하···고객확대 나서\n\n\n\n[서울경제] 대신증권(003540)이 업계 최초로 초단기 신용거래에 무이자를 적용하기로 했다. 상승장에 투자심리가 개선되자 개인 고객 확대를 기대한 것으로 해석된다.대신증권은 7일 신용거래 융자 1~7일 구간의 이자율을 기존 5.75%에서 0%로 인하한다고 밝혔다. 국내 증권사 중 최초로 신용거래에 무이자를 적용하는 셈이다. 90일 이상 구간의 이자율은 기존 9.75%에서 9.5%로 낮아진다. 이날 매수분부터 변경된 이자율이 적용된다.대신증권의 초단기 신용거래 무이자 결정은 이용 고객 확대를 겨냥한 것이라는 분석이 나온다. 전체 신용거래 가운데 70%가량을 차지하는 1~7일 구간에 무이자를 적용하면서 투자 고객을 늘리겠다는 것이다. 키움·삼성증권 등 주요 증권사는 신용거래 1~7일 구간에 5%대 이자율을 적용하고 있어 대신의 무이자 혜택은 파격적이라는 평가다.대신증권 관계자는 “신용거래 시 거래 비용을 낮춰 고객 수익률을 제고하기 위해 이번 조치를 시행하게 됐다”면서 “단기 이자율 혜택으로 신용거래 기간을 줄여 ‘장기 빚투’로 인한 위험을 관리하는 효과도 나타날 것”이라고 전망했다.또 대신증권은 국내·해외 주식거래 수수료를 업계 최저 수준으로 인하한다. 국내 주식 부문에서는 유관 기관 수수료 0.0036396%만 내면 무료로 거래할 수 있다. 해외 주식거래 수수료는 기존 0.25%에서 0.07%로 크게 낮아졌다. 환전 수수료는 95% 할인 적용된다.수수료 혜택은 대신증권 거래 시스템인 사이보스와 크레온을 통해 비대면으로 가입한 신규 고객을 대상으로 제공된다. 국내 주식은 12개월, 해외 주식은 6개월 이상 거래가 없던 기존 고객 역시 수수료 혜택을 받을 수 있다. 혜택을 받기 원하는 이용자들은 홈트레이딩시스템(HTS) 등을 통해 8월 31일까지 신청하면 된다. 강준규 대신증권 디지털 부문 상무는 “올바른 투자 문화 정착과 함께 고객들의 투자 부담을 줄이기 위해 ‘거래 비용 낮추기 서비스’를 준비했다”고 말했다.한편 4월 말 20조 원을 돌파한 신용거래 융자는 지난달 중순 18조 3000억 원대까지 줄었지만 최근 코스피가 1년 만에 2600을 넘자 증가 추세로 전환돼 이달 2일 기준 18조 6238억 원까지 규모가 커졌다.",
        "ticker": [
            "001680",
            "003540",
            "016360"
        ]
    },
    {
        "title": "상승 출발 코스피 2620선서 거래…반도체주 약세",
        "date": "2023.06.07. 오전 9:18",
        "content": "지난 5일 오후 서울 중구 하나은행 본점 딜링룸 모습. 사진=연합뉴스7일 코스피지수가 상승 출발해 2620선에서 거래되고 있다.이날 오전 9시9분 현재 코스피지수는 전일 대비 7.91포인트(0.3%) 오른 2623.05에 거래되는 중이다. 개인과 기관이 각각 143억원, 501억원어치 사들이고 있는 반면 외국인 홀로 629억원어치 팔아치우고 있다.유가증권시장에서 시가총액 상위 10종목들은 대부분 오르고 있다. 삼성전자(-0.56%), SK하이닉스(-0.18%) 등이 소폭 밀리는 반면 LG화학(1.94%), NAVER(1.22%), 삼성SDI(1.12%), 삼성바이오로직스(0.76%) 등이 상승 중이다.증권가는 미 증시가 최근 차익실현 요구가 높아지면서 매물 소화 과정을 보이고 있는 만큼 우리 증시도 비슷한 양상을 띨 것이라고 봤다.서상영 미래에셋증권 연구원은 \"특히 엔베디아를 비롯한 인공지능(AI) 기업들에 대한 쏠림 현상이 완화돼 가는 과정 속에서 업종과 종목별 차별화가 진행되고 있어서 그간 우리 증시를 견인했던 반도체 업종 중심으로 차익실현 매물이 출회될 가능성이 높다\"고 밝혔다.다만 달러 강세에도 불구하고 원달러 환율이 내리는 등 원화 강세 기조가 뚜렷해 외국인 수급은 긍정저인 영향을 줄 수 있단 점은 우호적이라고 짚었다. 서 연구원은 또 중국 경기에 대한 우려가 부각되고 있기 때문에 중국의 수출입 통계도 주목해야 한다고 봤다.서 연구원은 \"이를 감안해 우리 증시는 소폭 상승 출발한 뒤로 옵션만기일을 앞두고 외국인 선물동향과 함께 중국 경제지표에 주목하면서 매물 소화 과정을 보일 전망\"이라고 밝혔다. 코스닥지수는 전일보다 4.94포인트(0.57%) 오른 875.22에 거래 중이다.시총 상위종목들은 오르는 종목이 내리는 종목보다 더 많은 상황이다. 에코프로(2.12%), 엘앤에프(1.69%), 펄어비스(1%) 등이 오르는 반면 HLB(-0.26%), JYP Ent.(-0.24%) 등이 밀리는 중이다.이날 서울 외환시장에서 원·달러 환율은 9.1원 내린 1299원에 출발했다.한편 간밤 뉴욕증시는 업종과 종목이 차별화를 보이는 가운데 차익실현 욕구가 커짐에도 불구하고 소폭 올랐다.6일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 10.42포인트(0.03%) 오른 3만3573.28에 거래를 끝냈다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 10.06포인트(0.24%) 상승한 4283.85를, 나스닥지수는 전장보다 46.99포인트(0.36%) 오른 1만3276.42를 나타냈다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "066970"
        ]
    },
    {
        "title": "[특징주]RFHIC, 3Q 역대급 실적…증권가 전망에 6%대 강세",
        "date": "2023.06.07. 오전 9:17",
        "content": "[이데일리 이용성 기자] RFHIC(218410)가 올해 실적 흐름이 좋을 것이라는 증권가 분석에 장 초반 강세를 보이고 있다. \n\n\n\n7일 마켓포인트에 따르면 오전 9시 15분 현재 RFHIC는 전 거래일 대비 6.01% 오른 2만3800원에 거래되고 있다. RFHIC가 강세를 보인 배경에는 올해 3분기에 역대급 실적을 기록할 것이라는 전망이 나오면서다.앞서 하나증권은 RFHIC에 대해 올해 3분기 매출액은 전년 동기 대비 48% 증가한 435억원, 영업이익은 같은 기간 633% 뛴 66억원을 기록할 것으로 전망했다.김홍식 하나증권 연구원은 “초고주파 시대에 대응하는 전력 반도체 부문에서의 투자 협력 및 개발비 지원 등의 성과가 올해 3분기에 이뤄질 전망”이라며 “올해분기별 실적 호전 양상이 뚜렷이 나타날 것. 애초 예상대로 3분기를 기점으로 유의미한 이익 규모의 변화가 나타날 공산이 크다”고 전망했다."
    },
    {
        "title": "[특징주] 후쿠시마 오염수 방류 임박에 수산물주 강세",
        "date": "2023.06.07. 오전 9:12",
        "content": "일본 후쿠시마 제1원전 오염수 탱크[교도=연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 일본 후쿠시마 제1원자력발전소의 오염수 해양 방류가 임박한 가운데 7일 장 초반 수산물 관련 종목들이 강세다.    이날 오전 9시 4분 현재 사조씨푸드의 주가는 전 거래일 대비 8.36% 오른 5천960원에 형성됐다.    CJ씨푸드(6.58%)와 동원수산(2.47%), 수산물 가공 업체 신라에스지(3.58%) 등도 상승세다.    전날 일본 현지 방송에 따르면 도쿄전력은 지난 5일 육지와 바다 양쪽에서 후쿠시마 오염수 방류에 사용하는 해저터널 안으로 약 6천톤(t)의 바닷물을 주입했다.    도쿄전력은 이달 말까지 오염수 방류를 위한 모든 공사를 완료할 방침이며 올해 여름부터 실제 방류가 시작될 계획이다.    이에 오염수가 바다에 유입되기 전 수산 식품을 사들이려는 수요가 늘어날 것으로 예상돼 관련 종목들이 주목받은 것으로 보인다.    ydhong@yna.co.kr",
        "ticker": [
            "001040",
            "011150",
            "030720",
            "014710"
        ]
    },
    {
        "title": "[특징주]카이노스메드, 에이즈치료제 3상 결과 英 학술지 게재 소식에 강세",
        "date": "2023.06.07. 오전 9:12",
        "content": "[이데일리 양지윤 기자] 카이노스메드가  초반 강세다. 에이즈치료제 아이누오비린(Ainuovirine, ANV)이 중국 임상 3상 결과가 영국의 의학분야 학회지인 란셋(Lancet)에 게재됐다는 소식에 매수세가 몰린 것으로 풀이된다.\n\n\n\n7일 마켓포인트에 따르면 오전 9시8분 현재 카이노스메드(284620)는 전 거래일보다 4.82% 오른 4895원에 거래되고 있다. 이날 회사 측은 임상 3상 결과가 영국 학술지에 게재됐다는 소식을 알렸다.해당 임상 3상 결과는 중국지역을 포함하여 최근 글로벌 판권을 이전해 간 기업 장수아이디가 중국에서 아이누오비린의 상용화를 위해 실시한 내용이다. 회사 측에 따르면 아이누오비린은 차세대 비뉴클레오사이드 역전사효소 억제제(NNRTI)로서 카이노스메드가 한국화학연구원으로부터 도입해 국내에서 임상 1상을 실시했고 중국에서 최종 개발된 중국 최초의 항에이즈 경구용 신약이다. 장수아이디가 중국 내에서 2상, 3상을 성공적으로 완료하고 지난 2021년 6월에 중국 식약처로부터 품목허가를 받았다.임상 연구센터의 하오위 교수는 “아이누오비린 요법이 EFV 요법과 동일한 바이러스 억제 효과를 가지면서 면역기능의 증가 효과가 더 우수하다”며 “중추신경계 이상반응 및 간 손상 발생률이 EFV요법을 투약받은 그룹에 비해 낮았고 우수한 안전성을 확인했다”고 전했다. 이어 “중국내 항에이즈 경구용 혁신의약품의 임상결과의 근거들은 국제 임상의학 분야 톱 저널에 등재된 최초의 사례로 2022년까지 약 7000명의 환자가 아이누오비린 치료 계획에 등록됐다”며 “전국 29개성 자치구 및 시를 대상으로 약 40개의 중앙 단위가 참여, 전국 각급의 267개 에이즈 예방 및 치료기관에 배포되어 향후 아이누오비린의 치료 범위 및 영향력은 더욱 크게 증가할 것이다”라고 덧붙였다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피, 개인·기관 매수 속 소폭 상승 출발…반도체株↓",
        "date": "2023.06.07. 오전 9:11",
        "content": "개인·기관 매수, 외국인 매도 우위보험, 화학 상승, 전기전자 하락“반도체 중심 차익실현 매물 출회”[이데일리 원다연 기자] 7일 코스피 지수가 상승 출발하고 있다.  마켓포인트에 따르면 이날 오전 9시 6분 현재 코스피 지수는 전 거래일 대비 7.87포인트(0.30%) 오른 2623.28에 거래되고 있다. 코스피 시장에서는 장 초반 개인과 기관 투자자가가 각각 143억원, 501억원을 순매수하고 있는 반면, 외국인 투자자는 629억원을 순매도하고 있다. 간밤 뉴욕증시는 경기침체 전망 약화에 상승 마감했다. 6일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 10.42포인트(0.03%) 오른 3만 3573.28에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 10.06포인트(0.24%) 상승한 4283.85, 나스닥지수는 전장보다 46.99포인트(0.36%) 오른 1만 3276.42로 장을 마감했다. 서상영 미래에셋증권 연구원은 “미 증시가 최근 차익실현 욕구가 높아지며 매물 소화 과정을 보이고 있다는 점에서 한국 증시에서도 관련 흐름이 예상된다”며 “특히 엔비디아를 비롯한 AI 관련 기업들에 대한 쏠림 현상이 완화되어가는 과정 속 업종·종목 차별화가 진행되고 있어 그동안 한국 증시를 견인했던 반도체 업종 중심으로 차익 실현 매물 출회 가능성이 높다”고 봤다. 업종별로는 보험이 1.57%로 가장 크게 오르고 있고 화학도 1.08% 상승하고 있다. 반면 전기전자는 0.31% 내리고 있다. 시가총액 상위 종목들의 주가 흐름은 엇갈리고 있다. 삼성전자(005930)는 1% 안팎 내리고 있고 SK하이닉스(000660)도 0.46% 하락하고 있다. 반면 LG화학(051910)은 2%대 오르고 있고, NAVER(035420)와 카카오(035720)도 1%대 상승 중이다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "005930",
            "035720"
        ]
    },
    {
        "title": "[특징주]사조씨푸드, 日후쿠시마 오염수 방류 준비에 9%대 강세",
        "date": "2023.06.07. 오전 9:11",
        "content": "[이데일리 이정현 기자] 사조씨푸드(014710)가 일본 후쿠시마 제1원자력발전소의 오염수 해양 방류에 따른 수산식품 공급 차질 우려에 장초반 강세다.\n\n\n\n7일 마켓포인트에 따르면 오전 9시5분 현재 사조씨푸드는 전거래일 대비 9.82%(540원) 오른 6040원에 거래 중이다. 사조씨푸드가 강세를 보이는 것은 일본이 후쿠시마 오염수 해양 방류에 사용하는 해저터널에 바닷물을 주입하는 작업이 완료됐다는 소식이 전해지면서다. 오염수가 방류되면 수산 식품 공급에 차질이 생길 것이란 전망이 주가에 반영된 것으로 보인다. 같은 시간 동원수산(030720) 역시 전 거래일 대비 2.00%(170원) 오른 8670원에 거래되고 있다.도쿄전력은 전날 육지와 바다 양쪽에서 해저터널 안으로 약 6000t의 바닷물을 넣는 작업을 시작해 끝마쳤다. 터널 공사에 사용한 굴착용 중장비를 회수하면 터널 공사는 완료된다. 오염수는 이 해저터널을 거쳐 원전 앞 바다에 방류된다.",
        "ticker": [
            "030720",
            "014710"
        ]
    },
    {
        "title": "코스닥, 개인·기관 매수에 상승 출발…870선",
        "date": "2023.06.07. 오전 9:11",
        "content": "개인 202억 ‘사자’…외국인 199억 ‘팔자’금융, 일반전기전자 등 1%대 상승루닛 4%, 피엔티 2%대 강세[이데일리 김응태 기자] 코스닥이 상승 출발했다.\n\n\n\n7일 마켓포인트에 따르면 오전 9시5분 코스닥 지수는 전거래일 대비 3.83포인트(0.44%) 오른 874.11을 기록 중이다. 간밤 뉴욕증시는 소폭 오름세로 거래를 마쳤다. 뉴욕증권거래소(NYSE)에서 블루칩을 모아놓은 다우존스30산업평균지수는 전장보다 0.03% 오른 3만3573.28을 기록했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 0.24% 상승한 4283.85로 집계됐다. 기술주 중심의 나스닥 지수는 0.36% 오른 1만3276.42에 마쳤다.  코스닥이 상승 출발한 건 미 증시가 경기에 대한 자신감에 반발 매수세가 유입된 가운데, 원화 강세 영향에 투자심리가 개선됐기 때문으로 분석된다. 서상영 미래에셋증권 연구원은 “원·달러 환율이 하락하는 등 원화 강세 기조가 뚜렷해 외국인 수급은 긍정적인 영향을 줄 수 있다는 점이 우호적”이라며 “세계은행이 올해 경제의 예상보다 높은 회복력에 힘입어 성장률 전망치를 상향 조정한 점도 긍정적”이라고 짚었다.   수급별로는 개인이 202억원, 기관이 12억원 순매수 중이다. 이와 달리 외국인은 199억원 순매도하고 있다.프로그램은 차익과 비차익을 합쳐 208억원 매도 우위를 보이고 있다.업종별로는 상승하는 업종이 우위다. 금융(1.22%), 일반전기전자(1.05%) 등은 1%대 상승 중이다. 기타제조(0.82%), 소프트웨어(0.70%), 화학(0.78%), 금속(0.73%), 방송서비스(0.88%) 등은 1% 미만 소폭 오르고 있다. 반면 오락문화(0.55%), 반도체(0.43%), 운송(0.25%), 음식료·담배(0.17%) 등은 1% 미만 내리고 있다. 시가총액 상위 종목이 더 많다. 루닛(328130)은 4%대 강세다. 피엔티(137400)도 2%대 상승 중이다. 엘앤에프(066970), 나노신소재(121600), CJ ENM(035760), 삼천당제약(000250), 천보(278280) 등은 1% 넘게 오르고 있다. 이와 달리 와이지엔터테인먼트(122870), 카나리아바이오(016790) 등은 2%대 약세다. 에이비엘바이오(298380), 원익IPS(240810), HPSP(403870) 등은 1%대 하락 중이다.",
        "ticker": [
            "001040",
            "006800",
            "066970"
        ]
    },
    {
        "title": "[특징주]하이비젼시스템, 성장성 기대 속 4일 연속 상승세",
        "date": "2023.06.07. 오전 9:09",
        "content": "[이데일리 김인경 기자] 하이비젼시스템(126700)이 7일 장 초반 3%대 강세를 보이고 있다. 4거래일 연속 상승세다. 마켓포인트에 따르면 이날 오전 9시 7분 하이비젼시스템(126700)은 전 거래일보다 750원(3.55%) 오른 2만1850원에 거래 중이다. \n\n\n\n박제민 신한투자증권 연구원은 이날 “스마트폰사들의 폴디드줌 모듈 채택으로 매출 성장이 기대된다”면서 “2023년 매출액 3288억원, 이 중 후면 카메라 장비향 매출액 902억원을 전망한다”고 강조했다. 이어 그는 “2차전지향 매출이 본격화되는 구간으로 상반기 패키징 검사 장비를 95억원 수주해 올해부터 유의미한 매출을 기록할 전망”이라며 “향후 전방 고객사의 침투율 증가 및 고객사 확대로 매출 확대가 기대된다”고 주장했다. 아울러 그는 “2차전지향 매출이 본격화되는 구간으로 상반기 패키징 검사 장비를 95억원 수주해 올해부터 유의미한 매출을 기록할 전망”이라며 “향후 전방 고객사의 침투율 증가 및 고객사 확대로 매출 확대가 기대된다”고 주장했다.",
        "ticker": [
            "000950"
        ]
    },
    {
        "title": "하나증권 올해 상반기도 ‘생명을 나누는 헌혈 캠페인’",
        "date": "2023.06.07. 오전 9:07",
        "content": "하나증권은 서울 여의도 본사에서 ‘2023년 상반기 생명을 나누는 헌혈 캠페인’을 진행했다고 7일 밝혔다.하나증권은 혈액 수급난 해소에 도움이 되고자 매년 상하반기 헌혈 캠페인을 진행하고 있다. 본사 임직원들의 자발적인 참여는 물론, 전국 영업점 임직원들이 헌혈의집에서 자유롭게 참여할 수 있는 집중 헌혈 기간도 운영했다.갈상면 하나증권 ESG본부장은 “장기 혈액수급 안정화 등에 보탬이 되고자 전 임직원들이 참여할 수 있는 헌혈 캠페인을 꾸준히 진행하고 있다”며 “대한적십자사와 다양한 캠페인도 진행할 예정”이라고 설명했다.한편 하나증권은 올해 대전 행복한 집 무료급식소에서 어르신들을 위한 급식 나눔활동을 진행했고 전주 한옥마을에서 조깅하며 쓰레기를 줍는 ‘플로깅’ 활동을 진행했으며, 서울맹학교 시각장애 아동들에게 점자도구를 전달하는 등 다양한 사회공헌 활동을 진행 중이다."
    },
    {
        "title": "하나증권 \"KT 펀더멘탈 악화…배당금 감소 우려 커질 것\"",
        "date": "2023.06.07. 오전 9:07",
        "content": "[서울경제] 하나증권이 7일 KT(030200)에 대해 8월까지 매수를 유보할 것을 추천했다. KT의 올해 연결 영업이익이 큰 폭으로 감소할 것이라는 전망도 내놨다. 투자의견은 '매수'를 유지하면서 목표주가를 4만 원으로 책정했다. 다만 투자의견은 매수(BUY)를 유지했다.김홍식 하나증권 연구원은 \"KT의 이익 전망으로 볼 때 DPS(주당 배당금) 감소 우려가 점차 커질 것\"이라며 \"가을에 새롭게 취임할 경영진 입장에서 볼 때 본인들의 실적과 무관한 올해 배당을 정책적으로 높게 가져갈 필요도 없어 경쟁사 대비 매력적이지도 않다\"고 말했다.이동 전화 매출액 감소 전환에 따라 이익 감소 우려도 커질 것으로 판단했다. 김 연구원은 \"투자자들은 올해 이익 증가에 대한 믿음이 큰데 당초 회사 측 목표를 신뢰하는 것으로 보인다\"며 \"일회성 손익을 제외한 올해 KT의 연결 영업이익은 큰 폭 감소가 유력하다\"고 말했다.부동산 매각 차익을 통해 영업이익이 성장할 수 있다는 일각의 주장도 반박했다. 그는 \"부동산 매각 차익을 배당과 연결할 수 있다는 생각은 위험한 발상\"이라며 \"KT의 이동 전화 매출액과 제반 경비, 자회사 실적을 감안할 때 영업이익의 감소 가능성이 높다\"고 설명했다.",
        "ticker": [
            "030200"
        ]
    },
    {
        "title": "코스피, 0.3% 상승 출발…2,620대로 올라",
        "date": "2023.06.07. 오전 9:03",
        "content": "코스피 2,620대로 상승 출발, 원/달러 환율 은 1,300원 아래로(서울=연합뉴스) 서대연 기자 = 7일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 8.05포인트(0.31%) 상승한 2,623.46으로 출발했다. 원/달러 환율은 전장 대비 9.1원 내린 1,299원으로 거래를 시작했다. 2023.6.7 dwise@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 7일 소폭 상승 출발해 2,620대에서 오르내리고 있다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 8.29포인트(0.32%) 오른 2,623.70이다.    지수는 전장보다 8.05포인트(0.31%) 오른 2,623.46에 개장했다.    같은 시각 코스닥지수는 전장보다 3.42포인트(0.39%) 오른 873.69다.    norae@yna.co.kr"
    },
    {
        "title": "다올투자증권 \"애플 '비전 프로' 국내 수혜 제한적\"",
        "date": "2023.06.07. 오전 9:00",
        "content": "애플이 공개한 MR 헤드셋 '비전 프로'(쿠퍼티노 AFP=연합뉴스) 5일(현지시간) 미국 캘리포니아주 쿠퍼티노 애플 파크에서 열린 세계 개발자 회의(WWDC) 도중 발표된 신제품 MR 헤드셋 '비전 프로'가 전시돼 있다. 스키 고글 형태의 '비전 프로'는 애플이 9년 만에 내놓은 야심작으로 새로운 운영체제 비전OS에 이용자가 눈과 손, 음성을 통해 기기를 조작할 수 있도록 카메라와 센서를 갖췄다. 2023.06.06 ddy04002@yna.co.kr(서울=연합뉴스) 이민영 기자 = 다올투자증권은 7일 애플사의 '비전 프로'의 생산량이 적어 국내 부품 업체 수혜가 제한적일 것으로 전망했다.    김양재 연구원은 \"내년 초 출시 예정인 애플 비전 프로는 연말까지 약 30만대를 생산할 것으로 예상한다\"며 전체 출하 규모가 미미해 국내 부품 업체 수혜는 제한될 것\"이라고 설명했다.    그는 \"외부 유기발광다이오드(OLED)는 LG디스플레이가 제공할 것으로 예상되나 미미한 생산량으로 LG디스플레이 전체 매출액의 0.0001%도 안 될 것\"이라고 덧붙였다.    또한 \"출시 가격은 3천499달러인데 부담스러운 가격 설정으로 일부 개발자 중심으로 구매가 예상된다\"고 설명했다.    앞서 애플사는 5일(현지시간) 혼합현실(MR) 헤드셋인 '비전 프로'를 공개했다.     mylux@yna.co.kr",
        "ticker": [
            "003550",
            "034220",
            "030210"
        ]
    },
    {
        "title": "‘월가 채권왕’ 건들락 “美침체 온다...이것 더 담아라”",
        "date": "2023.06.07. 오전 8:59",
        "content": "장단기 금리차 역전 경제 수요 위축 지적\n\n\n\n 제프리 건들락. 사진=미국CNBC‘월가의 채권왕’ 제프리 건들락이 미국의 경기 침체를 전망하며 주식보다 채권 비중을 높여야 한다고 언급했다.6일(현지시간) 미국CNBC에 따르면 자산운용사인 더블라인캐피털의 최고경영자(CEO)인 제프리 건들락은 “미국이 불황에 빠질 가능성이 점점 더 커 보인다”며 “완전히 경기 침체로 가득 차 있다”고 밝혔다.건들락은 최근 미국 공급관리협회(ISM) 신규 주문, 구매관리자지수 등 경제 지표가 수요 위축을 나타낸다고 지적했다. 미국채 2년물과 10년물의 금리차(장단기 금리차)가 장기간 역전된 채로 유지되는 것도 침체의 전조물이라고 강조했다.그는 “수익률 곡선 역전은 경기 침체 예측 변수였다”며 “역전의 신호는 임박한 경기 침체를 나타낸다”고 말했다.강력한 고용시장은 미국 연방준비제도(Fed·연준)의 유연한 통화정책을 가능하게 한다. 2022년 3월 이후 금리를 10차례 인상했지만 향후 추가 인상 가능성도 제기된다.건들락은 “우리는 실업률이 매우 낮다”며 “이는 연준을 포근한 상태로 유지하게 만들 것”이라고 전했다.건들락은 포트폴리오에서 채권 비중을 높일 것을 강조했다. 그는 현재 자신이 선호하는 포트폴리오 믹스가 주식 30%, 채권 60%, 실물 자산(부동산) 10%로 구성돼 있다고 말했다."
    },
    {
        "title": "대신증권, 단기 신용거래융자 이자율 0% 적용…업계 최초",
        "date": "2023.06.07. 오전 8:46",
        "content": "신용거래융자 1~7일 구간 이자율 0%로 인하\"신용거래 기간 단축 유도해 '장기 빚투' 위험 관리\"[이데일리 원다연 기자] 대신증권이 주식거래 비용 대폭 인하에 나선다. 대신증권은 7일 신용거래융자 1~7일 구간의 이자율을 0%로 인하한다고 밝혔다. 이는 업계 최초다. 대신증권은 단기이자율 혜택을 통해 신용거래 기간을 가급적 줄일 수 있도록 유도해 ‘장기 빚투(빚내서 투자)’로 인한 위험을 관리하는 효과가 나타날 것이라고 밝혔다. 아울러 레버리지를 통한 단기모멘텀 투자를 원하는 고객들은 별도의 이자비용 없이 일주일까지 추가 자금을 사용할 수 있는 만큼 미수거래 고객에게도 대안이 될 수 있다. 대신증권 고객의 1~7일 이내 신용거래 금액이 전체 신용거래 규모의 73%를 차지하는 만큼, 신용거래 고객들이 실질적 혜택을 누릴 수 있을 것으로 예상된다는 것이 회사측의 설명이다. 아울러 90일 이상 구간의 이자율도 25bp 내린 9.5%를 적용한다. 인하된 이자율은 이날 매수분부터 적용된다. 대신증권은 국내 및 해외주식 수수료도 업계 최저 수준으로 인하한다. 유관기관 수수료 0.0036396%만 내면 국내주식을 평생 무료로 거래할 수 있고, 해외주식 수수료는 기존 0.25%에서 0.07%로 낮춘다. 환전 수수료도 95% 할인한다. 사이보스와 크레온을 통해 비대면으로 가입한 신규고객이 대상으로, 오는 8월 31일까지 신청하면 된다. 국내주식은 12개월, 해외주식은 6개월이상 거래가 없었던 기존 고객도 수수료 혜택을 신청할 수 있다. 대신증권은 한편 통정거래와 가장거래, 허수성거래 등 불공정거래가 발생하면 수수료 혜택은 즉시 종료된다고 밝혔다. 강준규 디지털부문 상무는 “올바른 투자문화 정착과 함께 고객들의 투자부담을 줄이기 위한 대고객서비스 차원에서 준비했다”며 “고객들이 국내외 주식거래 수수료혜택 뿐만 아니라 업계 최초로 제공하는 신용거래융자 이자율 0%를 적극 활용해 수익률을 높이는데 도움이 되길 바란다”고 말했다.\n\n\n\n증권사별 신용융자 1~7일 구간 이자율. (자료=대신증권)",
        "ticker": [
            "001680",
            "003540"
        ]
    },
    {
        "title": "NH투자, LG전자 목표가 높여…\"전장사업 성장성 부각\"",
        "date": "2023.06.07. 오전 8:42",
        "content": "LG전자, 가전 페어링 체험 공간 운영(서울=연합뉴스) LG전자가 오는 9일부터 11일까지 서울 성동구 '카페 할아버지공장'에서 'LG 리빙 페어링 하우스(LG Living Pairing House)'를 운영한다고 6일 밝혔다. 사진은 LG 리빙 페어링 하우스의 내부 모습. 2023.6.6 [LG전자 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = NH투자증권은 LG전자의 본업인 가전사업부의 수익성 체질 개선이 이뤄지는 동시에 전장 사업의 성장성도 부각되고 있다며 목표주가를 기존 15만원에서 17만원으로 높였다.    투자 의견은 '매수'를 유지했다.     이규하 연구원은 \"LG전자 본업인 가전사업부와 전장사업부의 성장성이 하반기에는 더욱 부각될 것\"으로 내다봤다.    그 근거로 \"하반기에는 거시 경제적 여건 개선과 부동산 거래량 회복 등에 힘입어 가전 및 TV 수요가 개선될 것\"이라며 \"또 멕시코 공장 증설도 마무리되면서 전장 부문의 실적 성장세가 본격화될 것\"으로 전망했다.    특히 이 연구원은 LG전자의 전장사업 성장성을 강조했다.    그는 \"최근 운전자의 편의성을 높여주고 인테리어 디자인을 획기적으로 개선할 수 있는 인포테인먼트의 중요성이 확대되고 있다\"면서 \"이 과정에서 인포테인먼트 모듈 글로벌 2위 업체인 LG전자의 중장기 수혜가 가능할 것\"이라고 말했다.    밸류에이션(평가가치) 측면에서도 \"LG전자의 올해 주가수익비율(PER)은 9배로 가전업체 경쟁사인 월풀보다도 저평가돼 있다\"며 \"밸류에이션 매력도 있다\"고 판단했다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "066570",
            "005940"
        ]
    },
    {
        "title": "신한투자증권 \"하이비젼시스템 매출 성장 기대\"",
        "date": "2023.06.07. 오전 8:39",
        "content": "신한투자증권 본사[신한투자증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 윤선희 기자 = 신한투자증권은 7일 스마트폰 카메라 검사장비 업체인 하이비젼시스템이 매출 성장이 기대된다며 기업 분석을 개시해 목표주가 3만원을 제시했다.     박제민·김찬우 연구원은 \"스마트폰 사들의 폴디드줌 모듈 채택으로 매출 성장이 기대된다\"며 \"하이비젼시스템 올해 매출을 3천288억원으로 전망한다\"고 말했다.    그러면서 \"폴디드줌 장비는 높은 평균판매가격(ASP)으로 수주 기간 과거보다 높은 매출 유지가 가능하다\"며 \"폴디드줌 모듈은 최소 2년 이상의 가시적인 매출 확대가 예상된다\"고 강조했다.     박 연구원은 \"하이비젼시스템의 경우 올해 예상 주당순이익(EPS) 3천245원에 주가수익비율(PER) 9.2배를 적용해 목표주가 3만원을 제시한다\"고 설명했다.     그는 \"단기 매출 가시성과 장기 성장이 가능한 사업 확장 구도를 볼 때 현재 6.5배의 평가가치(벨류에이션) 수준은 저평가 구간으로 판단한다\"고 덧붙였다.     indigo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "대신증권, 비에이치 '매수' 의견…\"아이패드 반사 이익 기대\"",
        "date": "2023.06.07. 오전 8:36",
        "content": "한국거래소 황소상[한국거래소 제공](서울=연합뉴스) 이민영 기자 = 대신증권은 7일 비에이치에 대한 기업 분석을 시작하면서 아이패드 패널 신규 적용 등으로 실적 개선이 예상된다며 투자 의견 '매수'와 목표주가 4만1천원을 제시했다.    박강호 연구원은 \"애플사가 아이패드에 유기발광다이오드(OLED) 패널을 신규 적용하면서 삼성 디스플레이가 주력으로 공급할 가능성이 커졌다\"며 \"삼성디스플레이에 제품을 공급하는 비에이치가 반사 이익을 얻을 것\"이라고 분석했다.    그는 \"아이패드는 스마트폰보다 면적이 커서 개당 평균 공급단가가 높기 때문에 매출 기여 효과가 높다\"며 \"내년 실적 추정에 애플 아이패드 관련 매출을 반영하면 올해보다 17.8% 증가할 것\"이라고 설명했다.    또한 \"올해 차량용 스마트폰 무선충전기 매출이 본격적으로 반영돼 실적이 개선될 것\"이라고 전망했다.    박 연구원은 \"자동차의 전기자동차화, 자율주행화가 진행될수록 무선 충전이 자동차의 필수 기능\"이라며 \"무선 충전기 사업이 안정적 매출에 기여할 것\"이라고 덧붙였다.    mylux@yna.co.kr",
        "ticker": [
            "003540",
            "090460"
        ]
    },
    {
        "title": "[굿모닝 증시]美 경기 연착륙 기대…코스피, 상승 출발 전망",
        "date": "2023.06.07. 오전 8:35",
        "content": "7일 미국의 경기 연착륙 기대감이 커지며 코스피도 상승 출발할 것으로 예상된다.전날 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 10.42포인트(0.03%) 오른 3만3573.28에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 10.06포인트(0.24%) 상승한 4283.85를, 나스닥지수는 전장보다 46.99포인트(0.36%) 오른 1만3276.42를 나타냈다.\n\n\n\n[이미지출처=연합뉴스]뉴욕증시는 차익실현 매물이 출회되며 하락 출발했지만 경기에 대한 자신감 속 반발 매수세가 유입되며 낙폭이 축소됐다. 세계은행은 이날 올해 세계 경제 성장률을 2.1%로 예상해 기존의 1.7%에서 상향 조정했고, 미국의 성장률은 기존 0.5%에서 1.1%로 상향 조정했다. 당초 예상보다 성장 둔화가 심하지 않다는 의미다.모건스탠리캐피탈인터내셔널(MSCI) 한국 지수 상장지수펀드(ETF)는 0.88%, MSCI 신흥 지수 ETF는 0.86% 상승했다. 이에 따라 이날 코스피도 소폭 상승할 것으로 예상된다.서상영 미래에셋증권 연구원은 “미국 증시가 최근 차익실현 욕구가 높아지며 매물 소화 과정을 보이고 있다는 점에서 국내 증시에서도 비슷한 흐름이 예상된다”며 “특히 엔비디아를 비롯한 인공지능(AI) 관련 기업들에 대한 쏠림 현상이 완화돼가는 과정 속 업종·종목 차별화가 진행되고 있어 그동안 국내 증시를 견인했던 반도체 업종 중심으로 차익실현 매물 출회 가능성이 크다”고 분석했다.이어 그는 “다만 달러 강세에도 원·달러 환율이 하락하는 등 원화 강세 기조가 뚜렷해 외국인 수급에 긍정적인 영향을 줄 수 있다”며 “국내 증시는 소폭 상승 출발 후 옵션 만기일을 앞두고 외국인 선물 동향과 함께 중국 경기지표에 주목하며 매물 소화 과정을 보일 것”으로 내다봤다.한지영 키움증권 연구원은 “미국 ISM 서비스업 지수 둔화, RBA 의 추가 금리 인상, 세계은행의 성장률 전망 상향 등 국내 휴장기간 동안 발생한 대외 상하방 재료들을 소화하면서 강보합 출발 이후 장중 중국 수출입 지표에 영향을 받는 장세가 될 것”으로 전망했다.그는 “업종 관점에서는 미국 증시와 마찬가지로 글로벌 성장 전망 개선 등으로 그간 소외됐던 경기 민감주들이 지난 월요일에 이어 양호한 주가 흐름을 보일 것”이라며 “또 애플은 2거래일간 약보합세를 기록했으나 이들 전일 개발자회의에서 공개한 MR 기기인 ‘비전 프로’가 국내 디스플레이, AR 등 애플 관련주들의 투자심리 호전시킬 수 있을지 여부에도 시장의 관심이 모아질 것으로 판단된다”고 전했다.",
        "ticker": [
            "006800",
            "004080",
            "039490"
        ]
    },
    {
        "title": "미래에셋 \"반도체 반등 본격화…삼전·SK하닉 매수\"",
        "date": "2023.06.07. 오전 8:33",
        "content": "[서울경제] 미래에셋증권은 7일 반도체 업황이 본격적으로 반등하기 시작했다며 삼성전자(005930)와 SK하이닉스(000660) 비중 확대를 추천했다.김영건 미래에셋증권 연구원은 \"이달을 시작으로 반도체 수출액과 대만 체인 월별 매출액 등 반도체 업황의 선행지표 반등이 본격화하고 있다\"며 \"반도체는 인공지능(Al) 모멘텀 형성 이후 본격적인 기초여건(펀더멘털) 개선 시기로 진입한 것으로 판단한다\"고 말했다.김 연구원은 \"메모리 제조, 유통, 파운드리 전반의 매출액은 증가세로 전환했으나 서버 칩 제조사의 매출은 개선세로 돌아선 건 아니지만 추가 역성장 또한 제한적\"이라고 했다. 이어 \"전방 수요 개선과 본격화 기대감이 있다\"며 \"메모리 업종 대형주인 삼성전자와 SK하이닉스의 집중적인 비중 확대를 추천한다\"고 덧붙였다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "005930",
            "000950"
        ]
    },
    {
        "title": "이지스밸류리츠, 주주배정 유상증자…장기 성장성 주목",
        "date": "2023.06.07. 오전 8:33",
        "content": "[삼성증권 보고서]제2 순환기 진입 준비\n\n\n\n이지스밸류리츠가 보유한 서울 광화문 트윈트리타워 전경./사진=이지스자산운용[서울경제] 이지스밸류리츠(334890)가 670억 원의 일반 주주 대상 유상증자를 결정한 가운데 삼성증권은 자본 확충 당위성이 높다는 점에서 주가 충격이 완화될 것으로 보인다고 7일 진단했다. 또 장기 성장성에 주목할 필요가 있다고 설명하면서 투자의견 매수, 목표주가 6500원을 유지했다.이경자 삼성증권 연구원은 \"이지스밸류리츠가 물류센터 등 성장형 자산의 투자금 회수, 코어오피스 중심의 제2 순환기 진입을 준비하고 있다\"면서 이 같이 밝혔다.앞서 이지스밸류리츠는 670억 원 규모의 일반주주 대상 유상증자 계획을 공시했다. 이번 유증으로 주식 수는 40% 증가할 예정이다.이번 유증 자금은 2022년 12월 매입한 트윈트리 타워의 브리지론(1760억 원) 일부 상환에 활용된다. 브리지론 상환 이후 담보인정비율(LTV)은 72%에서 68%로 하락할 것으로 관측된다.이 연구원은 \"트윈트리 타워 매입으로 코어오피스 리츠라는 정체성이 확보됐으나 차입 부담과 유상증자의 불확실성이 잔존했다\"면서 \"이로써 불확실성 해소는 물론 재무 건전성 향상, 유동 주식 수 증가 등 효과가 예상된다\"고 설명했다.그러면서 \"이지스밸류리츠는 2020년 상장 이후 3건의 오피스 외에도 성장형 자산인 물류창고와 데이터센터 투자의 '알파 전략'을 구사해 왔다\"며 제 2 순환기에 진입했다고 평가했다.회사 측은 향후 고금리와 경기 불확실성에 대비하기 위해 프라임급 오피스 중심 포트폴리오 전환 계획을 밝힌 바 있다. 그 일환으로 최근 여주쿠팡물류센터의 매각으로 투자금을 회수했으며 이익을 주주배당으로 환원했다.이지스밸류리츠는 2021년과 2022년에도 제3자 배정방식으로 유상증자를 실시했다. 당시에는 주주가치 보호를 위해 발행가는 할인 없이 이뤄졌으며 1년 간 보호예수 기간을 뒀다. 그 결과 기관투자가의 투자 비중이 상승했고 재무구조 개선과 자산 편입기반 마련 등 효과가 이어지면서 주가가 상승하기도 했다.",
        "ticker": [
            "001680",
            "016360",
            "334890"
        ]
    },
    {
        "title": "메리츠 \"한국, 시장금리 하향 기대 커…연말까지 3.0%로\"",
        "date": "2023.06.07. 오전 8:31",
        "content": "메리츠증권[메리츠증권 제공]    (서울=연합뉴스) 배영경 기자 = 메리츠증권은 7일 한국이 전 세계 다른 나라보다 상대적으로 시장금리 하향 안정 기대감이 더 높은 상태라고 평가했다.     윤여삼 연구원은 \"국내는 대외보다도 경기·물가·통화정책에 대한 부담이 높지 않은 데다 금융 안정을 위한 부담까지 남아있다\"면서 \"한국의 시장금리 안정 기대감이 좀 더 높게 형성되고 있다\"고 판단했다.    그는 \"우선 미국과 유럽, 중국 등 주요국의 올해 경제 성장률 전망이 상향 조정되는 것과 달리 한국은 1% 초반대로 하향 조정되는 기조\"라면서 \"게다가 물가는 주요국 중 헤드라인이 가장 먼저 3%대에 진입해 5월에는 전년 대비 3.3%까지 낮아졌다\"고 설명했다.    또 \"한국 경제는 안팎으로 어려움이 가중되고 있는데 중국 경기 개선이 미진하고 일부 살아날 조짐이 있더라도 국내 수출 개선에 일조할 수준은 못 될 것이라는 전망이 커졌다\"고 밝혔다.    이런 상황에서 \"내년까지 물가가 안정된다면 경기 지원 필요성 등을 감안해 기준금리를 연 2.75% 정도로 낮추는 수준이 가능할 것\"으로 내다봤다.    그러면서 \"채권 단기 금리가 이달 들어 다시 기준금리(연 3.5%)를 상회하는 수준으로 올라섰지만, 올해 연말까지 국고채 3년물 기준 금리가 연 3.0%까지 다시 하락할 수 있을 것\"으로 내다봤다.    ykbae@yna.co.kr"
    },
    {
        "title": "이베스트증권 \"하반기 코스피 2,430∼2,800…저평가 국면\"",
        "date": "2023.06.07. 오전 8:29",
        "content": "코스피[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 이베스트투자증권은 7일 현재 국내 증시가 저평가 상태에 있다며 하반기 코스피 밴드(예상 등락 범위)를 2,430∼2,800으로 내놨다.    신종호·정다운·김윤정 연구원은 이날 관련 보고서에서 \"미국 연방준비제도(Fed·연준)의 긴축 국면과 경기 하방 우려로 지난해 3분기 모건스탠리캐피털인터내셔널(MSCI) 지수 기준 국내 증시의 주가순자산비율(PBR)은 전 세계 수치의 36% 수준이었다\"며 \"최근 경기 저점을 통과하면서 41% 수준까지 올랐다\"고 밝혔다    이어 \"과거 사례를 참고하면 경기회복 사이클에선 45% 수준까지 회복됐다\"며 \"전 세계 PBR 역시 경기 회복 사이클에서 확장되지만, 현 수준이 유지된다고 가정할 때 코스피는 2,820까지가 극단적인 저평가 국면\"이라고 설명했다.    MSCI 선진국 지수 편입과 관련해서는 \"단순히 지수 편입 기대 또는 편입으로 인해 우호적인 수급 환경이 나타나지는 않을 것\"이라면서도 \"한국 시장에 대한 저평가 해소는 가능하다\"고 봤다.    국내 기업들의 이익 수준은 저점을 통과한 것으로 진단됐다.    연구원들은 \"글로벌 무역은 1분기 1% 증가했지만, 생산은 1.5% 증가하면서 재고 문제 부각됐다\"며 \"다만 올해 2분기 말∼3분기 초 글로벌 무역·생산 지수가 바닥을 찍었을 가능성이 있어 한국 수출 증가율 역시 하반기 개선될 수 있다\"고 봤다.    또 \"미국의 기준금리 인상 중단이 나스닥 지수와 반도체 업황 반등에 큰 역할을 했다\"며 \"올해 10월까지 반도체 출하·재고 지수가 오를 것\"이라고 전망했다.    한편 원/달러 환율의 상단은 1,355원으로 제시됐다.    이들 연구원은 \"무역수지의 흑자 전환 가능성이 커졌고 경상수지는 이미 흑자를 기록했다는 점에서 올해 초 나타난 원화 약세 요인은 상당히 제거됐다\"며 \"연준과의 기준금리 차이(1.75%포인트)는 충분히 반영됐다\"고 분석했다.    그러면서 \"중국의 경기 회복 강도에 따라 원화는 1,250원까지 추가 강세를 보일 수 있다\"고 덧붙였다.    ydhong@yna.co.kr",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "키움증권 \"포스코인터, 2분기도 호실적…목표가 상향\"",
        "date": "2023.06.07. 오전 8:21",
        "content": "포스코인터내셔널[포스코인터내셔널 제공·재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 키움증권은 7일 포스코인터내셔널이 2분기에도 시장 컨센서스(실적 전망치 평균)를 웃도는 양호한 실적을 기록할 것으로 전망하며 목표주가를 3만3천원에서 4만원으로 올렸다.    이종형 키움증권 연구원은 이날 보고서에서 \"포스코인터내셔널 2분기 영업이익은 3천31억원으로 컨센서스인 2천782억원을 웃돌며 실적 개선이 이뤄질 것\"이라고 전망했다.    이 연구원은 \"2분기는 계절적 요인에 따라 발전 부문 실적이 1분기보다 둔화하지만 미얀마 가스전 실적 개선, 유럽향 에너지용 철강 판매 호조로 인한 트레이딩 부문 호실적 등이 2개 분기 연속 컨센서스를 상회하는 실적을 이끌 것\"이라고 설명했다.    또한 그는 \"글로벌 네트워크를 활용해 포스코그룹 이차전지 소재·원료를 안정적으로 공급하는 '조달 창구'로서의 포스코인터내셔널의 역할에 주목해야 한다\"며 \"기존 사업의 실적호조 지속과 최근 그룹사 이차전지 소재사업 확대에 따른 공급 기능 확대 등 중장기 성장성이 강화됐다\"고 덧붙였다.    포스코인터내셔널은 지난 5일 유가증권시장에서 3만3천원에 거래를 마쳤다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "039490",
            "047050"
        ]
    },
    {
        "title": "'2차 전지 소재 사업 탄력' 포스코인터 목표주가 21% ↑",
        "date": "2023.06.07. 오전 8:06",
        "content": "[키움증권 보고서][서울경제] 키움증권이 2차 전지 사업 확장 기대감에 따라 포스코인터내셔널(047050)의 목표주가를 21% 상향했다.\n\n\n\n7일 키움증권은 포스코인터내셔널의 목표주가를 기존 3만 3000원에서 4만 원으로 21.2% 높였다고 밝혔다. 투자 의견은 매수를 유지했다.이종형 키움증권 연구원은 \"포스코인터내셔널은 올해부터 포스코퓨처엠(003670)의 수산화리튬 소요량의 30%를 공급하고 5월엔 탄자니아 마헨지 흑연광산과 25년간 총 75만t 규모의 공급계약을 체결해 포스코퓨처엠의 음극재 생산을 지원하기 시작했다\"며 \"포스코 그룹 내 이차전지 소재 분야에서 사업을 확대하고 있다\"고 말했다.이에 따라 올 2분기 포스코인터내셔널의 영업이익은 3031억 원으로 추정됐다. 키움증권은 전년 동기 대비 5% 감소한 실적이나, 시장 추정치인 2782억 원을 웃도는 성적으로 2개 분기 연속 시장 기대치 상회에 따라 전 분기 대비 실적 개선이 이어질 것으로 내다봤다.이 연구원은 \"신사업과 관련해 글로벌 네트워크를 활용하고 이차전지 소재·원료를 안정적으로 공급하는 조달 창구의 역할을 주목해야 한다\"고 덧붙였다.",
        "ticker": [
            "039490",
            "047050",
            "003670"
        ]
    },
    {
        "title": "테슬라 시총 7000억달러 돌파…국내 전기차주 훈풍 기대 [증시 개장 전 꼭 알아야 할 5가지]",
        "date": "2023.06.07. 오전 8:03",
        "content": "S&P500 연중 최대치 마감인텔 AMD도 급등…국제유가는 하락\n\n\n\n사진=게티이미지뱅크뉴욕증시는 미국 경제가 견조한 흐름을 이어갈 것이란 예상에 연중 최고치로 마감했다. 이 영향으로 7일 국내 증시는 소폭 상승출발 할 것으로 예상된다. 연일 급등하고 있는 테슬라는 시총 7000억달러를 돌파했다.S&P500 연중 최고치 마감6일(현지시간) 뉴욕증권거래소(NYSE)에서 스탠더드앤드푸어스(S&P)500지수는 10.06포인트(0.24%) 상승한 4283.85를 기록하며 연중 최고치로 마감했다. 다우존스30산업평균지수는 10.42포인트(0.03%) 오른 33,573.28에 거래를 마감했다. 나스닥지수는 46.99포인트(0.36%) 오른 13,276.42를 나타냈다.다우지수는 머크와 유나이티드헬스그룹 등이 2%대 하락하면서 상승폭이 줄었다. 소형주(스몰캡)로 구성된 러셀2000지수는 장중 한때 2% 이상 올랐다.이날 시장은 금리 동결 기대가 커지고, 경기 침체 전망이 약해진 점에 주목했다. 다음 주로 다가온 미국 중앙은행(Fed)의 통화 정책회의를 앞두고 시장의 불확실성은 지속됐다.연방준비위원회 당국자들이 통화정책 발언을 삼가는 '블랙아웃' 기간에 돌입하면서 연준의 통화정책 경로에 대한 신호도 적었다.최근에 발표된 미국 경제 지표가 혼조된 양상을 보이면서 투자자들은 엇갈린 양상을 보였다.당국자들의 의견 역시 추가 인상이 필요하다는 시각과 6월 금리 인상을 쉬어가자는 주장이 혼재돼 있다.시카고상품거래소(CME) 페드워치에 따르면 연방기금(FF) 금리 선물 시장에서 마감 시점 연준이 6월 회의에서 금리를 동결할 가능성은 80.5%로 반영됐다. 6월에 금리를 0.25%포인트 인상할 가능성은 19.5%로 나타났다.세계은행은 이날 올해 세계 경제 성장률을 2.1%로 예상해 기존의 1.7%에서 상향 조정했고, 미국의 성장률은 기존 0.5%에서 1.1%로 상향 조정했다. 당초 예상보다 성장 둔화가 심하지 않다는 의미다. 골드만삭스는 미국이 12개월내 침체에 진입할 가능성을 기존 35%에서 25%로 내렸다.부채한도가 상향되면서 디폴트 위험이 줄어든 데 따른 것으로 분석된다. 골드만의 연준 최종 금리 예상치는 5.25%~5.5%로 현재보다 0.25%포인트 높은 수준이다.서상영 미래에셋증권 연구원은 \"한국 증시는 소폭 상승 출발 후 옵션만기일을 앞두고 외국인 선물 동향과 함께 중국 경제지표에 주목하며 매물 소화 과정을 거칠 것\"이라고 말했다. \"테슬라 모델3, 캠리보다 싸질 것\"테슬라의 주가가 연일 랠리하고 있다. 이날 뉴욕증시에서 테슬라는 전거래일보다 1.70% 상승한 221.31 달러를 기록했다. 이에 따라 시총도 7000억 달러를 돌파했다.이날 테슬라가 상승한 것은 미국 연방정부의 세금 혜택으로 테슬라 모델3 차량 가격이 토요타 캠리보다 낮아질 것이란 소식 때문으로 풀이된다. 이날 로이터통신은 미국 정부가 테슬라의 모델3 차량이 최대 7500달러의 세금 혜택을 받을 수 있다고 확인했다고 보도했다.당초 미국 정부는 테슬라 모델3 일부 차량만 세금 공제 혜택을 제공키로 했다. 하지만 규정을 바꿔 모델3 전 차량에 대해 세금 공제 혜택을 제공키로 했다. 테슬라는 전일에도 중국 판매가 호조를 보임에 따라 상승했었다. 전일에도 테슬라는 1.70% 상승한 217달러를 기록했었다.테슬라는 지난 5월 31일 200 달러를 돌파한 이후 200 달러선을 계속 유지하고 있으며, 이날은 220달러 선마저 돌파했다.미국 반도체 업체의 간판 인텔도 3.68% 급등했다. 이는 인텔이 생성형 AI 맞춤형 반도체 개발자금을 마련키 위해 자회사 ‘모바일 아이’의 주식을 매각키로 했기 때문으로 풀이된다.모바일 아이는 자율주행차 회사로 지난해 인텔에서 분사했다. 인텔은 모바일 아이의 지분을 팔아 약 1억 달러(약 1307억원)의 자금을 모을 계획이며, 이를 AI 맞춤형 반도체 개발에 투자할 방침이다. AMD도 5.34% 급등했다.이에 비해 그동안 많이 상승한 엔비디아와 마이크론테크놀로지는 각각 1.31%, 0.34% 하락했다.  SEC, 코인베이스 고소에도 비트코인 급등미국의 증권 당국인 증권거래위원회(SEC)가 세계최대 암호화폐(가상화폐) 거래소 바이낸스에 이어 미국 최대 거래소 코인베이스를 증권법 위반 혐의로 고소했음에도 비트코인은 오히려 5% 이상 급등하고 있다.이는 시장이 이미 전일 이 같은 악재를 반영했기 때문으로 풀이된다. 비트코인은 7일 오전 현재 글로벌 코인시황 중계사이트인 코인마켓캡에서 24시간 전보다 5.16% 급등한 2만6950 달러를 기록하고 있다. 전일 6% 이상 급락해 2만5000 달러대까지 밀린 이후 급반등 한 것이다.SEC는 전일에 이어 오늘은 코인베이스를 고소했다. SEC는 뉴욕 연방법원에 코인베이스에 대한 소송을 제기하며 등록 없이 거래소, 증권사, 청산 대행사 역할을 했다고 주장했다.SEC는 101페이지에 달하는 고소장에서 코인베이스 사용자가 미등록 증권인 수 많은 암호화폐 토큰을 거래하도록 허용해 규제를 회피했다고 지적했다.SEC는 소장에서 \"코인베이스가 투자자들에게 거래 수수료를 징수해 수십억 달러의 수익을 올렸지만 투자자들은 등록에 수반되는 공시와 보호를 받지 못해 상당한 위험에 노출됐다\"고 설명했다. 이같은 소식이 전해지자 이날 뉴욕증시에서 코인베이스는 전거래일보다 12.09% 폭락한 51.61 달러를 기록했다.하지만 암호화폐 시장은 오히려 상승했다. 비트코인 뿐만 아니라 이더리움도 4.07% 급등한 1879 달러에 거래되고 있다. 시총 4위 바이낸스 코인도 2.23% 상승하고 있다. 이는 SEC 악재를 암호화폐 시장이 전일 모두 소화했기 때문으로 풀이된다. 국제유가 4거래일 만에 하락국제유가는 글로벌 성장에 대한 우려로 하락했다. 이날 뉴욕상업거래소에서 7월 인도 서부텍사스산원유(WTI)는 41센트(0.57%) 하락한 배럴당 71.74달러에 거래를 마쳤다. 유가는 4거래일 만에 하락했다.지난 주말 사우디아라비아가 하루 100만배럴의 추가 감산에 나서기로 했지만, 산유국 협의체의 균열 가능성에 대한 우려와 글로벌 성장에 대한 우려로 유가는 하락했다.앞서 석유수출국기구(OPEC)와 러시아 등 비(非)OPEC 주요 산유국들의 협의체인 'OPEC 플러스'(OPEC+)의 맏형 격인 사우디아라비아는 회원국들을 설득하지 못하고 단독으로 추가 감산을 결정했다.사우디가 원유 생산을 줄이라고 회원국들을 압박했지만, 아프리카 산유국들의 거센 저항에 부딪혀 결국 기존 감산 규모를 연장하는 쪽으로 합의안이 마련된 것으로 알려졌다.러시아 역시 앞서 추가 감산이 필요하지 않다는 입장을 표명해 사우디와 입장이 다르다는 점을 시사했다.이는 OPEC+ 산유국 협의체에 균열을 시사하는 것으로 앞으로 감산 합의가 더욱 어려워질 수 있다는 전망을 촉발했다. 사우디가 유가를 떠받치기 위해 감산을 결정한 것은 그만큼 글로벌 수요가 받쳐주고 있지 않다는 의미이기도 하다. 팀 쿡 \"비전프로는 애플 전환점 될 것\"팀 쿡 애플 최고경영자(CEO)는 6일(현지시간) 애플이 전날 공개한 혼합현실(MR) 헤드셋 '비전 프로'에 대해 미래의 공학이며, 애플의 '터닝포인트'(전환점)가 될 것이라고 했다.쿡 CEO는 이날 ABC 방송의 '굿모닝 아메리카'와 가진 인터뷰에서 \"비전 프로는 현재의 가장 진보된 전자 장비\"라며 이같이 밝혔다. 애플은 전날 연례 세계 개발자 회의(WWDC)에서 스키 고글처럼 쓰고 컴퓨팅을 즐길 수 있는 헤드셋 비전 프로를 공개했다.애플은 이를 \"가상현실(AR) 플랫폼\", \"착용형 공간 컴퓨터\"라고 설명했다. 쿡 CEO는 \"비전 프로는 오늘 일어나고 있는 내일의 공학(engineering)\"이라며 \"우리는 미래에 살면서, 오늘 그것을 할 수 있을 것\"이라고 했다.이어 \"우리는 증강 현실이 큰 아이디어이고, 심오한 기술로 생각해 왔기 때문에 꽤 오래전부터 연구를 해왔다\"며 \"비전 프로는 기술의 다음 장(next chapter)이자, 큰 도약\"이라고 덧붙였다.애플은 7년여만의 연구 끝에 비전 프로를 선보였다. 그는 \"영화나 TV, 스포츠에 몰입하면서 마치 거기에 있는 것처럼 느낄 수 있으며, 사진이나 영상을 찍으면서 추억을 소환해 즐길 수 있다\"고 말했다.쿡 CEO는 인공지능(AI) 챗GPT과 관련해서도 언급했다. 그는 \"나도 챗GPT를 사용하고 있다\"며 \"챗GPT의 다양한 응용 프로그램에 대해 흥분하고 있다\"고 말했다. 이어 애플도 AI를 제품에 통합하고 있지만, 대중들이 볼 때는 그런 기능을 AI로 생각하지 않는다며 애플도 챗GPT를 면밀히 살펴보고 있다고 덧붙였다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "FOMC 앞두고 불확실성 지속…올 세계 경제 2.1% 성장 전망[뉴스새벽배송]",
        "date": "2023.06.07. 오전 7:59",
        "content": "WB, 올해 세계 성장률 1.7%→2.1%로 상향호주 중앙은행, 두달연속 기준금리 인상한국, 유엔 안보리 비상임이사국 선출美 SEC, 바이낸스 이어 코인베이스도 제소[이데일리 원다연 기자] 간밤 뉴욕증시는 경기침체 전망 약화에 상승 마감했다. 세계은행(WB)은 6일(현지시간) 올해 세계 경제 성장률을 2.1%로 전망하며, 지난 1월 전망치(1.7%)보다 0.4%포인트 올려 잡았다. 미국은 올해 1.1% 성장한 후 내년 성장률이 0.8%로 둔화할 것으로 전망했고, 중국은 올해 5.6%, 내년 4.6% 성장을 전망했다. 한편 호주 중앙은행은 고물가 현상이 이어지면서 지난달에 이어 2개월 연속 기준금리 인상을 단행했다. 뉴욕증시, 경기침체 전망 약화에 상승-6일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 10.42포인트(0.03%) 오른 3만 3573.28에 거래 마감. 스탠더드앤드푸어스(S&P)500지수는 전장보다 10.06포인트(0.24%) 상승한 4283.85, 나스닥지수는 전장보다 46.99포인트(0.36%) 오른 1만 3276.42로 거래 마쳐.-투자자들은 미 연준의 금리 동결 기대가 커지고, 경기 침체 전망이 약해진 점에 주목. 다음 주 연방준비제도(연준·Fed)의 통화 정책회의를 앞두고 시장의 불확실성은 지속. -시카고상품거래소(CME) 페드워치에 따르면 연방기금(FF) 금리 선물 시장에서 마감 시점 연준이 6월 회의에서 금리를 동결할 가능성은 80.5%로 반영. 6월에 금리를 0.25%포인트 인상할 가능성은 19.5%로 나타나. 세계은행, 올해 세계성장률 2.1%로 소폭 상향 -세계은행(WB)은 6일(현지시간) 올해 세계 경제 성장률을 지난 1월 전망치(1.7%)보다 0.4%포인트 상향된 2.1%로 제시. -WB는 “단기적으로 약한 성장 전망과 고조된 위험은 대유행과 러시아의 침공, 글로벌 금융 상황의 급격한 긴축이라는 중첩된 상황으로 인해 악화해 온 잠재적 성장의 장기적인 둔화를 강화한다”고 밝혀. -WB는 “국가적 차원에서 인플레이션을 억제하고 거시경제 및 금융 안정성을 보장하기 위한 신뢰할 수 있는 정책 구현, 견고하고 지속 가능하며 포용적 발전의 길로의 기반 설정을 위한 개혁이 필수”라고 덧붙여. 호주 중앙은행, 2개월 연속 금리인상-호주 중앙은행(RBA)이 6일(현지시간) 통화정책 회의 후 기준금리를 3.85%에서 4.1%로 0.25%포인트 인상. -RBA는 인플레이션에 대응하기 위해 지난해 5월부터 지난 3월까지 10차례 금리 인상을 단행해 0.1%이던 기준금리를 3.6%까지 올려. 지난 4월에는 금리를 동결하며 금리 인상 행진을 멈췄지만 지난달에 이어 2개월 연속 다시 금리인상에 나서. -필립 로우 RBA 총재는 “추가 금리 인상은 인플레이션이 합리적인 기간 내에 목표치로 돌아올 것이라는 더 큰 확신을 제공하기 위한 것”이라고 밝혀. 이어 “여전히 매우 낮은 실업률과 고물가가 이어질 것이라는 기대가 물가와 임금 모두를 상승시킬 수 있다는 점에 유의하고 있다”고 덧붙여. 한국, 11년만에 유엔 안보리 재진입-한국이 유엔 안전보장이사회(안보리) 비상임이사국으로 선출돼. 한국은 6일(현지시간) 미국 뉴욕 유엔본부에서 열린 총회 비상임이사국 선거에서 투표에 참여한 192개 회원국 중 3분의 2 이상인 180개국의 찬성표를 획득. -한국이 안보리에 재진입한 것은 2013∼2014년 이후 11년 만. 비상임이사국은 5개 상임이사국에만 주어진 거부권만 행사할 수 없을 뿐 유엔 안보리의 현안 논의와 표결에 참여할 수 있어. 美 SEC, 바이낸스 이어 코인베이스도 제소-미 증권거래위원회(SEC)는 6일(현지시간) 뉴욕남부연방지방법원에 가상화폐 거래소 코인베이스가 미등록 브로커 역할을 했다며 이 회사를 상대로 소송을 제기했다고 밝혀. -전날 세계 최대 가상화폐 거래소 바이낸스와 그 창업자 자오창펑 최고경영자(CEO)를 제소한 지 하루 만에 미국 최대 가상화폐 거래소에 대해서도 법적 조치에 나선 것. -SEC는 소장에서 코인베이스가 최소 2019년부터 가상화폐 취급을 통해 수십억달러를 벌었으나 투자자 보호를 위한 공개 의무를 회피해 증권법을 위반했다고 지적.\n\n\n\n코스피가 0.5% 상승한 2,610대에서 장을 마감한 5일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. (사진=연합뉴스)"
    },
    {
        "title": "주가 60% 올랐는데 나는 0%, 왜…금감원이 경고하게 된 사연",
        "date": "2023.06.07. 오전 7:09",
        "content": "금감원, 채권투자 가이드 내놔상품별 다른 수익구조 따져야\n\n\n\nA씨는 유명 전기차 회사 주식을 기초자산으로 하는 파생결합사채(ELB)에 투자했다 낭패를 봤다. 주가가 60%나 뛰었지만 실제 손에 쥐는 수익은 0원이라는 설명을 들어서다. A씨가 투자한 ELB는 해당 기간 중 주가가 50% 이상 상승한 경우가 한번이라도 있으면 확정 수익률이 0%인 상품이었다.금융감독원은 6일 ‘금융꿀팁 200선 - 채권투자 시 이것만은 꼭 알아두세요!’를 통해 ELB투자 땐 수익실현 조건을 꼼꼼히 따져야 한다고 조언했다. ELB는 원금은 보장되면서 주가가 오르면 높은 수익률을 거둘 수 있는 것으로 여기는 투자자들이 많지만 상품 구조에 따라 A씨와 같은 상황에 처할 수 있는 경우가 있어서다.금감원은 또 ‘국가가 발행한 채권이므로 나라가 망하지 않는 한 절대 안전하다’는 판매사의 말을 듣고 투자했던 해외 채권이 환율 하락으로 오히려 원금 손실을 겪는 사례가 속출하고 있어 주의가 요구된다고 덧붙였다.  B씨는 연 10% 안팎의 이자를 매월 지급하는 브라질 국채 2000만원어치를 사들였다가 이자까지 받았지만 환율 하락으로 되레 원금 손실을 겪었다. B씨는 투자기간(3년) 동안 헤알당 환율이  곤두박질치면서 이자는커녕 원금도 건지지 못하게 됐다. 원화로 환산한 이자(493만원)를 고려해도 채권평가금액(1437만원)이 더 떨어져 결과적으로 69만 원 손실을 입게 됐다.또 금감원은 개인종합자산관리계좌(ISA)와 개인형 퇴직연금(IRP)을 이용해 채권에 투자할 경우 절세 혜택을 받을 수 있다고 소개했다. 채권 이자소득에 15.4%의 세금이 부과되는데 금융사의 중개형 ISA로 채권투자서비스를 이용하면 이자소득세를 절약할 수 있다.가령 5000만원으로 250만원의 이자수익을 올리면 일반계좌의 경우 이자소득에 15.4%의 세율이 적용돼 이자소득세로 38만5000원을 내야 한다. 하지만 ISA의 경우 이자소득 200만원까지는 과세하지 않고 200만원 초과금액에 대해 9.9% 분리과세가 이뤄져 4만9500원만 내면 된다. 또 일부 금융사는 IRP나 확정기여(DC)형 퇴직연금으로 채권투자서비스를 제공하는데 연간 900만원까지 세액공제 혜택을 받을 수 있다.금감원은 또 만기매칭형펀드로 채권에 투자하는 경우 중도환매 시 환매대금의 3∼5%에 달하는 환매수수료를 부담할 수 있다고 설명했다. 금감원은 투자기간에 맞는 만기매칭형 펀드를 선택하고 환매수수료 수준을 확인한 뒤 투자해야 한다고 당부했다."
    },
    {
        "title": "코스피 강세에 IPO도 훈풍 부나…이달 대어급 노크",
        "date": "2023.06.07. 오전 6:11",
        "content": "두산로보틱스, 오는 9일 상장예비 심사 청구\n\n\n\n한국거래소[연합뉴스 자료사진]    (서울=연합뉴스) 윤선희 기자 = 코스피가 반도체주 강세에 랠리를 보이면서 얼어있던 기업공개(IPO)시장도 풀릴 조짐을 보이고 있다.     코스피 상장 심사 문턱을 넘기 위한 1조원 이상 대어급 기업들이 잇따라 대기하고 있다.      7일 금융투자업계와 한국거래소에 따르면 두산그룹의 로봇 자회사 두산로보틱스가 오는 9일 코스피(유가증권시장) 상장 예비 심사를 청구할 계획이다.    두산로보틱스는 박정원 두산그룹 회장이 신사업으로 낙점한 협동 로봇 제조업체로 적자기업이지만, '시가총액 5천억원 이상·자기자본 1천500억원 이상'을 충족해 유니콘 기업 특례 요건으로 상장할 추진할 것으로 예상된다.      거래소는 유니콘 기업의 국내 증시 입성을 유도하기 위해 시가총액 1조원 이상 또는 시가총액 5천억원 이상·자기자본 1천500억원 이상 요건이 충족되면 다른 재무적 요건을 충족하지 않아도 유가증권시장에 상장할 수 있게 했다.     코스닥시장 상장사인 NICE평가정보도 오는 9일 코스피 이전 상장을 위한 예비 심사를 신청할 것으로 알려졌다.    오는 19일에는 SGI서울보증보험과 중고차 플랫폼 업체 엔카닷컴도 코스피 상장을 위한 심사를 청구할 예정이다. 등산용품 전문업체 동인기연 역시 이달에 코스피 상장 예비 심사를 청구할 계획을 세운 것으로 알려졌다.    공적자금관리위원회는 정부가 작년 7월 SGI서울보증 지분 매각 추진 계획을 발표한 이후 상장을 위한 준비작업을 진행해왔다.     SGI서울보증은 1998년 외환위기로 파산 위기에 몰린 대한보증보험과 한국보증보험이 합병해 출범한 회사로, 예금보험공사 등으로부터 공적자금 10조2천억원을 수혈받았다. SGI서울보증의 최대주주는 예금보험공사로, 지분 93.58%를 보유하고 있다.     예보는 예금보험기금채권상환기금 청산 시한인 2027년까지 단계적으로 지분 매각에 나설 계획이다.     예보는 우선 보유 지분 중 약 10%를 기업공개(IPO)를 통해 매각(구주매출)하고, 나머지 지분을 입찰·일괄매각(블록세일) 등 방식으로 처분할 방침으로 알려졌다.    서울보증은 상장할 경우 현재의 독과점 체제를 유지하기 어려워질 가능성이 있다는 점이 변수다. 만약 기업가치가 목표한 3조∼4조원에 이르지 못하면 정부의 공적자금 회수가 어려울 수 있다.     거래소는 또 최근 코스피 상장 예비 심사를 청구한 에코프로머티리얼즈와 넥스틸에 대한 심사를 진행 중이다.     특히 에코프로머티리얼즈는 IPO 시장 '대어'로 기대받고 있으나 모회사인 에코프로비엠의 이동채 전 회장이 내부자 거래 혐의로 구속되면서 대주주 적격성 등의 심사가 상장의 최대 걸림돌이 될 수 있다. 에코프로머티리얼즈의 최대주주는 에코프로(지분율 52.78%)다. 에코프로는 이 전 회장이 지분 18.84%를 보유한 최대주주로 있다.    투자은행(IB)업계 관계자는 \"거래소가 에코프로머티리얼즈와 넥스틸에 대한 상장 예비 심사를 진행하고 있다\"며 \"두 기업은 심사가 원활하게 마무리되면 이르면 8∼9월께 상장이 이뤄질 수 있다\"고 말했다.    거래소는 에코프로머티리얼즈에 대한 상장 예비 심사를 진행하고 있다면서 질적 심사 요건 중 '경영 투명성' 관련한 심사 중심으로 문제가 없는지를 꼼꼼하게 따져 상장 여부를 결정할 계획이라고 밝혔다.     IPO시장은 코스피가 지난해 약세로 돌아서면서 상장 취소 사례가 늘어나는 등 전반적으로 얼어붙었다.     1조원 이상의 '대어급' 기업공개는 2021년 6개에서 작년에는 LG에너지솔루션이 유일했다.     현대엔지니어링, SK쉴더스, 원스토어 등이 부진한 수요예측 결과에 상장 계획을 철회했으며 SSG닷컴, CJ올리브영, 컬리, 케이뱅크, 골프존카운티 등이 증시 상장을 중단했다.     올해 들어 유가증권시장에 새로 상장한 기업은 SK오션플랜트뿐이다.    중소형 기업들이 주로 찾는 코스닥시장에서는 이날 마녀공장까지 모두 26곳이 올해 새로 입성했다. 큐라티스(15일)와 프로테옴텍(19일)도 상장할 예정이다.    IB 업계 핵심 관계자는 \"코스피가 최근 반도체주 강세와 외국인 매수에 힘입어 상승세를 보이면서 유가증권시장에 상장하려는 기업들이 늘고 있다\"며 \"하반기에는 유가증권시장에 대어급 기업이 상장하는 등 IPO 시장이 활기를 찾을 것으로 기대한다\"고 말했다.      indigo@yna.co.kr",
        "ticker": [
            "001040",
            "003550",
            "373220",
            "034310",
            "030190",
            "034730",
            "100090",
            "001140",
            "092790",
            "111380",
            "000150",
            "454910",
            "450080"
        ]
    },
    {
        "title": "주식시장 상승에 자산운용사 1분기 순이익 전년동기 대비 17%↑",
        "date": "2023.06.07. 오전 6:00",
        "content": "여의도 전경, 여의도 증권가 모습27일 오후 서울 여의도 일대, 증권가 모습. 2021.9.27[촬영 류효림]　（서울=연합뉴스) 채새롬 기자 = 코스피 상승 등 영향으로 자산운용사들의 올해 1분기 당기순이익이 작년 동기 대비 17% 늘었다.    7일 금융감독원에 따르면 올해 1분기 자산운용사의 당기순이익은 4천214억원으로, 작년 동기 대비 17.2% 증가했다.    전 분기 대비해서는 79.0% 감소했으나, 이는 작년 4분기 한국투자밸류의 카카오뱅크 지분 매각에 따른 일회성 이익이 반영됐기 때문이다. 이 영향을 제외하면 전 분기 대비 당기 순이익은 7.8% 증가했다.    영업이익은 4천134억원으로 전분기보다 280.0% 증가했고, 작년 동기 대비로는 5.6% 증가했다.    영업수익은 1조2천110억원으로, 증권투자 이익과 이자수익 등이 증가함에 따라 전 분기보다 9.9% 늘었다. 작년 동기 대비해서는 2.6% 감소했다.    회사별로는 448개사 중 268개사가 흑자를 냈고, 180개사는 적자를 기록했다. 적자회사 비율(40.2%)은 작년 대비 10.1%포인트 하락했다.    자산운용사의 자기자본이익률(ROE)은 11.7%로 작년 동기(12.5%)보다 0.8%포인트 내렸다.    3월 말 자산운용사의 운용자산(펀드수탁고·투자일임계약고)은 1천430조6천억원으로, 작년 말 대비 32조7천억원(2.3%) 증가했다.    펀드수탁고는 870조7천억원, 투자일임계약고는 559조9천억원으로 작년 말 대비 펀드수탁고는 4.8% 증가했고, 투자일임계약고는 1.2% 감소했다.    금감원은 \"자산운용사의 운용자산은 직전 분기에 소폭 감소했으나, 1분기 들어 다시 증가하고, 영업이익 등 수익성 지표도 일부 개선됐다\"며 \"작년 대비 금융시장이 다소 호전됨에 따라 증권평가이익이 증가했기 때문\"이라고 설명했다.    이어 \"다만 운용 성과보수 등 수수료 수익은 아직 감소하는 추세\"라며 \"시장 변동성에 대비해 운용사별 재무 및 손익현황을 정기적으로 점검하고, 펀드 자금 유출입 동향 및 잠재 위험 요인 등에 대한 모니터링을 이어가겠다\"고 덧붙였다.    srchae@yna.co.kr",
        "ticker": [
            "035720",
            "323410"
        ]
    },
    {
        "title": "전·차가 밀어주는 코스피…“3분기 2700선 돌파”",
        "date": "2023.06.07. 오전 5:31",
        "content": "이데일리, 10대 리서치센터장 설문조사3분기 예상 코스피 밴드 평균 2433~2763\"실적 기대, 금리인상 중단 등 지수 뒷받침\"글로벌 경기·유동성효과 축소 등 변수 꼽혀반도체·자동차 추천, 건설·철강 등은 피해야[이데일리 원다연 기자] 코스피 지수가 1년여 만에 2600선에 올라서며 상승세를 이어가고 있다. 증시 전문가들은 3분기 코스피 지수가 2700선을 넘어설 것으로 보고 있다. 미국 연방준비제도(Fed)의 통화긴축 사이클이 마무리되고 반도체를 중심으로 한 이익 턴어라운드에 지수는 상승세를 지속할 것이란 전망이다. \n\n\n\n[이데일리 김정훈 기자]1년만 2600선 안착한 코스피…“3분기 2700선 돌파”6일 이데일리가 국내 10대 주요 증권사 리서치센터장을 대상으로 3분기까지의 증시 전망을 집계한 결과 코스피 지수는 2433~2763 사이에서 등락할 것으로 조사됐다. 메리츠증권의 경우 3분기까지 코스피 지수 고점이 2900선으로 높아질 수 있다고 봤다. 코스피 지수가 2900선을 넘어선 것은 지난해 1월이 마지막이다. 이경수 메리츠증권 리서치센터장은 “내년 실적 턴어라운드 기대감과 연준의 금리인상 중단 등 시장 유동성 환경의 변화, 인공지능(AI)에서 비롯된 기술 사이클의 개화가 코스피 상승을 뒷받침할 것”이라고 밝혔다. 시장에서는 오는 13~14일(현지시간)로 예정된 6월 연방공개시장위원회(FOMC)에서 연준이 금리를 동결할 것이란 전망이 우세하다. 5월 미국 고용이 예상 밖 호조를 보였지만 일단은 연준이 지금까지의 금리 인상 여파를 가늠하면서 한 차례 쉬어갈 것이란 예상이다. 반도체 업황 개선도 코스피 지수 상승을 뒷받침할 주요 요소로 꼽힌다. AI 열풍으로 반도체주 랠리가 시작된 가운데 3분기부터 감산 효과도 본격화할 것이란 전망이다. 정연우 대신증권 리서치센터장은 “중국 경기 회복세와 반도체 업황 개선이 맞물리며 한국 수출과 제조업 경기가 회복 국면에 진입할 것으로 예상한다”며 “펀더멘털 모멘텀에 대한 기대로 코스피는 2700선을 넘어설 것”이라고 전망했다. 김동원·김상훈 KB증권 리서치센터장은 “반도체를 중심으로 재고 조정이 진행되고 있어 공급부담이 덜어지고 매우 부진했던 수출이 최악의 국면을 지나 회복할 것으로 본다”며 “이에 하반기 코스피 지수는 상승할 것”이라고 봤다. 코스피 지수 상승을 이끌고 있는 외국인 투자자들의 매수세도 이어질 것이란 전망이다. 올 들어 외국인 투자자들은 코스피 시장에서 약 16조원 규모를 순매수했다. 유종우 한국투자증권 리서치센터장은 “AI 기술 개발에 따른 정보기술(IT) 부품 수요 확대가 반도체 주요 공급국가인 한국에 우호적이고, 원·달러 환율이 하락할 수 있는 점도 외국인 수급을 자극하는 요인”이라며 외국인 순매수는 연말까지 지속될 가능성이 높다”고 봤다. 글로벌 경기·유동성효과 축소 등 변수…“건설·운송 등 피해야”다만 글로벌 경기 둔화가 코스피 지수 흐름의 변수가 될 수 있다는 지적이 나온다. 서철수 미래에셋증권 리서치센터장은 “국내 시장은 글로벌 경기에 취약한데, 하반기 중에도 경기 둔화는 이어질 것”이라며 “미국은 그나마 양호할 수 있겠지만, 중국은 리오프닝 효과가 미약하고 유로존 경기도 유럽중앙은행(ECB)의 금리 인상 여파로 계속 악화될 것”이라고 밝혔다.  미국의 부채한도 협상에 따른 유동성 효과 축소가 증시에 부정적으로 작용할 수 있단 우려도 있다. 부채한도 상향 조정에 따라 국채 발행이 늘어나면서 금융 시장의 유동성이 영향을 받을 수 있단 지적이다. 윤창용 신한투자증권 리서치센터장은 “미국 부채한도 협상 이후 유동성 효과 축소 상황이 주식시장 회복에 다소 부정적으로 작용할 가능성이 있다”고 밝혔다. 윤석모 삼성증권 리서치센터장 역시 “미국 재무부의 단기 국채 발행을 통한 시중 유동성 흡수 가능성 등은 ‘서머 랠리’보단 ‘서머 풀백(기간조정)’ 기류를 자극할 개연성이 높다”고 봤다. 3분기까지 매수 추천 업종으로는 증시 전문가들 모두 반도체를 꼽았고, 자동차도 다수가 추천 업종으로 꼽혔다. 오태동 NH투자증권 리서치센터장은 “3분기부터 진행될 메모리 반도체 수요 개선에 따른 삼성전자(005930), SK하이닉스(000660)의 수혜가 예상된다”며 “메모리 가격 상승과 함께 실적의 드라마틱한 개선이 진행될 것”이라고 전망했다. 정연우 센터장은 “펀더멘털과 이익 체력이 견고한 업종에 투자를 권고한다”며 “자동차의 경우 다양한 세그먼트에서 전기차 생산라인을 확대하며 글로벌 점유율을 높여가는 중이며, 올해는 한 단계 더 높은 도약이 가능할 것”이라고 기대했다.한편 매수를 피해야 할 업종으로는 건설, 운송, 철강, 유틸리티 등이 꼽혔다. 서철수 센터장은 “매출 성장이 제한된 이같은 업종에 투자를 주의할 필요가 있다”고 밝혔다.",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "001680",
            "003540",
            "006800",
            "005930",
            "016360"
        ]
    }
]