[
    {
        "title": "테크주가는 뛰고 있는데…S&P500 공매도는 15년만에 최고치",
        "date": "2023.06.04. 오후 11:39",
        "content": "S&P500, 올해 12% 상승했지만 소수 빅테크 기업 실적 제외하면 '마이너스'\n\n\n\n뉴욕증권거래소의 트레이더들[AFP 연합뉴스 자료사진/게티 이미지 제공] (뉴욕=연합뉴스) 고일환 특파원 = 미국 월스트리트에서 뉴욕증권거래소(NYSE)의 주요 지수인 스탠더드앤드푸어스(S&P)500 하락에 베팅한 투자자들이 급증한 것으로 나타났다.    월스트리트저널(WSJ)은 4일(현지시간) 투자정보업체인 비스포크 인베스트먼트 그룹을 인용해 S&P500에 대한 헤지펀드 등의 공매도 포지션이 2007년 이후 15년만에 최고 수준이라고 보도했다.    500개 대형기업의 주식으로 구성된 S&P500은 올해 12% 상승했지만, 공식적으로는 여전히 베어마켓을 벗어나지 못한 상태다.    미국 금융가에서는 가장 최근 고점에서 20% 이상 주가가 하락할 경우를 베어마켓으로 규정한다.    특히 S&P500은 올해 들어 강세를 보이는 소수 빅테크 기업의 주가를 제외할 경우 여전히 마이너스 상태다.    지난달 S&P500에서 상위 10개 기업의 주가는 8.9% 올랐지만, 나머지 490개 기업의 주가는 4.3% 하락했다.    만약 빅테크 기업 중 한두 개 업체의 주가가 하락한다면 S&P500 성적도 쉽게 반전할 수 있는 불안한 상태라는 이야기다.    현재 S&P500 종목들에 대한 공매도 전체 규모는 4천870억 달러(약 638조 원)까지 증가한 것으로 알려졌다.    특히 빅테크 기업에 대한 공매도도 눈에 띌 정도로 늘었다.    지난달 테슬라에 대한 공매도 액수는 35억7천만 달러(4조7천억 원) 늘었고, 반도체업체 엔비디아와 SNS 업체 페이스북에 대한 공매도는 각각 25억 달러(3조3천억 원)와 72억6천만 달러(9조5천억 원) 증가했다.    다만 지난달 테슬라와 엔비디아, 페이스북의 주가가 급상승했기 때문에 공매도 투자자들은 그만큼 손실에 노출됐다.    투자정보업체 S3 파트너스의 이허르 두재니브스키는 \"이들 업체에 대해 공매도를 한 투자자들 입장에서 지난달은 최악의 달이었을 것\"이라고 말했다.    이와 관련, 인공지능(AI) 분야의 성장 등 시장 변화를 반영해 기술주 중심인 나스닥에 대해선 상승에 베팅하는 투자자들도 늘어난 것으로 알려졌다.    엔비디아는 올해에만 주가가 3배 가까이 뛰었고, 챗GPT에 발 빠르게 투자한 마이크로소프트(MS) 주가도 40% 상승했다.    자산관리 업체 로베코의 포트폴리오 담당인 알리키 루피악은 \"현재 주식시장은 기업의 실적에 따라 움직이는 것이 아니기 때문에 상황을 헤쳐 나가는 것이 만만치 않다\"고 말했다.    koman@yna.co.kr"
    },
    {
        "title": "[단독] “글로벌 기관처럼 분산투자” NH아문디 시그니처 OCIO 펀드 4종 출시",
        "date": "2023.06.04. 오후 8:53",
        "content": "스탠다드차타드·아문디 검증 거쳐펀드 하나로 분산투자 효과\n\n\n\n [사진=NH아문디자산운용]NH아문디자산운용이 두번째 외부위탁운용관리자(OCIO) 펀드를 출시한다.4일 NH아문디자산운용에 따르면 글로벌 주식, 채권, 대체자산 등에 분산투자할 수 있는 ‘NH-Amundi 시그니처OCIO 펀드’ 4종을 7일 출시할 예정이다. 해당 펀드는 지난해 3월 선보인 ‘NH-Amundi 올바른지구OCIO 펀드’의 흥행 이후 두번째로 출시하는 OCIO 펀드다.OCIO 펀드는 자산운용사가 자금을 위탁받아 운용을 대신해주는 개념을 퇴직연금 상품에 접목한 상품이다. 국민연금처럼 글로벌 자산에 분산투자하며 시장 상황에 따라 탄력적으로 비중을 조절해 위험 관리가 가능하다.이번에 새롭게 선보이는 시그니처OCIO 펀드는 글로벌 투자전문회사인 스탠다드차타드와 유럽 1위 자산운용사인 아문디의 검증을 거쳐 투자 전문성을 높였다. 스탠다드차타드가 전 세계 자산관리(WM) 고객의 수요를 분석해 도출한 자산배분안을 아문디가 검증한 후 NH아문디자산운용이 한국시장에 맞게 최종 포트폴리오를 조정한다. 개인들도 해당 펀드 투자를 통해 적립금 규모에 상관없이 손쉽게 글로벌 기관 수준의 안정성과 수익성을 추구할 수 있다.시그니처OCIO 펀드는 투자자별 성향에 맞춰 성장형, 혼합형, 안정형, 인컴형 등 네가지 상품으로 출시된다. 투자자들은 환율 변동 영향을 줄이고 싶다면 환헤지형을 선택하거나 환차익도 함께 노리고 싶다면 환노출형을 고를 수 있다.인컴형 펀드는 정기적인 배당이나 이자가 분배되는 고배당주 및 리츠, 인프라, 커버드콜 관련 상장지수펀드(ETF)에 투자한다. 목표수익률은 연 6%다. 성장형은 상대적으로 주식 ETF 비중이 높아 자본차익에 따른 기대 수익이 높고, 안정형 펀드는 채권 비중이 높아 안정적인 수익을 추구한다. 혼합형은 주식 및 채권 ETF에 균형 잡힌 비중으로 투자한다. 4가지 종류와 환노출, 환헤지형으로 구분되기 때문에 투자자별 투자 성향에 맞춰 하나의 펀드로 분산된 포트폴리오에 투자하는 효과를 거둘 수 있다.피투자펀드보수를 포함한 합성 총보수는 A클래스 기준 성장형 1.25%, 혼합형 1.28%, 안정형 1.3%, 인컴형 1.4%이다.이유진 NH아문디자산운용 글로벌솔루션본부 팀장은 “글로벌 하우스 2개사의 자문을 받는다는 점에서 매우 훌륭한 엔진을 장착하고 있다”며 “SC 글로벌은 투자에 중점된 자문을, 아문디는 위험관리에 중점한 자문을 제공할 것”이라고 설명했다. 이어 “이를 토대로 한국 규제와 투자자의 니즈에 맞게 조정하면서 한국에 특화된 포트폴리오를 구축할 것”이라고 덧붙였다.",
        "ticker": [
            "456040"
        ]
    },
    {
        "title": "10개중 9개나…이렇게 망하기도 쉽지않은데 개미들 계좌가 ‘텅’",
        "date": "2023.06.04. 오후 8:48",
        "content": "5월 코스피 3.02% 오르는 동안평균 2.46% 하락 정반대 모습\n\n\n\n [사진 = 연합뉴스]코스피가 5월 중순부터 외국인 순매수에 힘입어 상승세를 이어가고 있지만 지난달 개인투자자 순매수 상위 종목들은 오히려 대부분 마이너스 수익률을 거둔 것으로 나타났다.차익 실현을 노린 개인 투자자들은 지난달 4조원 가까이 순매도하면서 지수 하락에 베팅하는 ‘곱버스’(인버스 2배) 상장지수펀드(ETF)는 2000억원 넘게 사들였다.4일 한국거래소에 따르면 지난달 코스피에서 개인투자자들이 가장 많이 순매수한 10개 종목의 평균 수익률은 -2.46%였다. 이는 같은 기간 코스피가 3.02% 상승한 것과 정반대 모습이다.지난달 개인투자자 순매수 상위 10개 종목은 POSCO홀딩스(4966억원), LG화학(2702억원), LG생활건강(1657억원), 엔씨소프트(1615억원), 두산에너빌리티(1378억원), 아모레퍼시픽(1010억원), 한화솔루션(1008억원), 이마트(782억원), KT&G(781억원), 고려아연(749억원) 순이었다.이 중 두산에너빌리티만 유일하게 2.6% 수익률을 거뒀다. KT&G의 순매수 평균 단가도 지난달 31일 종가와 거의 비슷했다. 개인투자자는 낙폭이 컸던 두산에너빌리티를 저가 매수해 수익을 거둔 것으로 보인다. 윤석열 정부의 탈원전 정책 폐기와 한미 정상회담 수혜주로 주목받은 두산에너빌리티는 지난 4월 17일 장중 1만9480원까지 치솟았지만 지난 유상증자 후유증 우려가 부각되면 하락해 지난달 12일에는 1만5140원까지 떨어졌다. 하지만 지난달 15일 창원본사에서 신한울 3·4 주기기 제작 착수식‘을 개최했다고 밝힌 이후 주가는 반등했다. 개인투자자는 지난달 5거래일을 제외하고 두산에너빌리티 순매수세를 이어갔다. 문경원 메리츠증권 연구원은 “두산에너빌리티의 원전 수주는 지난해 1조7000억원에서 올해 신한울과 SMR 등에 힘입어 3조3000억원까지 늘어날 것”이라고 전망했다.하락폭이 가장 컸던 종목은 아모레퍼시픽(-7.25%)이었다. 그 다음이 LG생활건강(-6.28%), 이마트(-4.23%), POSCO홀딩스(-2.52%), 엔씨소프트(-2.49%), 고려아연(-2.03%), LG화학(-1.3%), 한화솔루션(-1.07%) 순이었다.개인투자자들은 화장품, 2차전지 등 4월 상승세를 기록했던 업종의 주요 종목들을 고점 매수했다가 손실을 본 것으로 분석된다. LG생활건강과 아모레퍼시픽 등 대형 화장품주는 주요 시장인 중국의 소비 회복세가 예상보다 더디고 중국 내 자체 화장품 브랜드 강세까지 이어지면서 부진한 모습을 보이고 있다. 한유정 한화투자증권 연구원은 “중국 경제활동재개 기대감에 반등했던 대형 화장품주는 1분기 실적 부진과 한중관계 경색 우려에 상승분을 반납했다”고 설명했다. POSCO홀딩스, LG화학, 고려아연 등 2차전지 관련주도 4월 들어 차익실현 매물 출현 등의 이유로 하락해 이들 종목을 계속 보유하고 있던 개인투자자들은 손실을 입었다.코스피 상승세에도 불구하고 차익 실현을 노린 개인투자자들은 주식을 팔고 있다. 한국거래소에 따르면 개인투자자들은 지난달 코스피에서 3조9142억원 순매도한 것으로 집계됐다. 같은 기간 외국인이 4조6392조원 순매수한 것과 대비된다. 개인투자자들은 보유 주식을 정리하는 한편 코스피 하락에 베팅했다. 지난달 개인투자자들은 코스피200선물지수의 하루 수익률을 역으로 2배 추종하는 ’KODEX 200선물인버스2X‘를 2226억원 순매수했다.개인투자자의 매도세에도 불구하고 금융투자업계는 코스피 강세가 다음달에도 이어질 가능성이 높을 것으로 전망했다. 반도체 업황이 반등하고 수출이 회복되면서 외국인 투자가 지속될 것으로 보이기 때문이다. 이경민 대신증권 투자전략팀장은 “4월 한국 OECD 경기선행지수가 23개월 만에 반등했고 반도체 업황이 저점을 통과하는 등 펀더멘털에 근거한 상승 추세가 나타나고 있다”고 설명했다.",
        "ticker": [
            "030200",
            "033780",
            "003550",
            "051900",
            "051910",
            "005490",
            "010130",
            "003540",
            "000150",
            "034020",
            "090430",
            "036570",
            "139480",
            "000880",
            "009830",
            "003530"
        ]
    },
    {
        "title": "돈버는 클라스가 남달라...1조3000억 벌었는데, 목표주가 오른 기업",
        "date": "2023.06.04. 오후 8:25",
        "content": "올들어 엔터주 주가 급등방시혁 올해 1.3조원 늘어박진영·양현석도 2배 늘어\n\n\n\n 방시혁 하이브 의장. [사진 = 연합뉴스]올해 국내 증시에서 엔터테인먼트 종목들의 주가가 급등한 가운데 각 사 대표들의 지분 가치가 최대 1조원 넘게 늘어난 것으로 나타났다. 증권업계에선 엔터테인먼트 업계의 ‘훈풍’이 하반기에도 지속될 것으로 보고 목표주가를 상향하고 있다.4일 금융감독원 전자공시시스템에 따르면 지난 3월 말 기준 방시혁 하이브 의장은 하이브 주식 1315만1394주(지분 31.8%)를 보유 중이다. 올해 하이브 주가는 연중 55.62% 올랐다. 주가 급등에 방 의장의 보유 주식 지분 가치는 지난해 말 2조2800억원에서 이달 2일 기준 3조5500억원으로 55% 급증했다. 5개월 만에 1조2700억원이 늘어난 셈이다.하이브 외 엔터테인먼트 종목 수장들의 지분 가치도 크게 늘었다. JYP엔터테인먼트의 박진영 대표 프로듀서는 자사 주식 549만2331주(15.2%)를 보유 중이다. 연중 JYP엔터테인먼트 주가는 89.82% 급등했다. 이에 박 대표의 지분 가치도 작년 말 3700억원에서 7000억원으로 훌쩍 뛰었다.양현석 전 와이지엔터테인먼트 총괄 프로듀서도 지난달 16일 기준 자사 주식 465만2376주(24.92%)를 가지고 있다. 올해 와이지엔터테인먼트 주가는 110.26% 상승했는데 양 전 프로듀서의 지분 가치도 지난해 말 2000억원에서 4200억원으로 2배 이상 늘었다.카카오와 경영권 분쟁을 겪은 SM엔터테인먼트의 경우에도 올해 주가가 32.86% 상승했다. 카카오가 SM의 최대 주주가 된 지난 3월 28일 이후 SM 보유 지분 가치는 기존 4700억원에서 이달 5000억원으로 늘었다.증권업계에선 올 하반기에도 엔터 관련주들의 주가가 지속해서 상승할 것으로 보고 있다. 현재 대부분 증권사들이 엔터 종목에 투자의견으로 ‘매수’를 제시하고 있다. 목표주가도 꾸준히 상향 중이다.최근 한화투자증권은 하이브의 목표주가를 33만원에서 36만원으로 높였다. 미래에셋증권도 30만원에서 34만5000원으로 상향했다. 신한투자증권도 JYP엔터테인먼트의 목표주가를 기존 12만원에서 15만원으로 높였다.엔터 산업이 구조적 성장기에 접어들었다는 게 증권사들의 판단이다. 과거엔 엔터 업계 성장이 지식재산권(IP)을 활용한 음반, 콘서트 등 직접 매출에 지나치게 의존하는 구조였지만 현재는 굿즈, 로열티, 광고 수익 등 간접 매출이 늘어나 레버리지 효과가 극대화되고 있다. 특히 올해엔 엔터 산업 이래 가장 많은 신인 아티스트들이 데뷔했고 하반기엔 콘서트 활동도 활발해질 전망이다.실적 전망도 좋다. 금융정보업체 에프앤가이드에 따르면 하이브의 올해 영업이익은 전년 대비 13.5% 증가할 것으로 추정됐다. JYP엔터의 경우 전년 보다 65.9%나 급증할 것으로 기대된다.박수영 한화투자증권 연구원은 “K팝의 글로벌 침투율은 4% 남짓으로 추가로 커질 수 있는 시장 규모는 현재의 24배 수준”이라며 “가파른 성장을 가능하게 하는 모멘텀이 다수 포진한 상황이라 하반기에도 비중 확대 전략을 추천한다”고 밝혔다.",
        "ticker": [
            "006800",
            "035720",
            "352820",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[스타즈IR] 두산에너빌 '원전 부활'에 웃었다…\"올 수주 8조 돌파\"",
        "date": "2023.06.04. 오후 6:09",
        "content": "1분기에만 4조원대 계약 따내영업익도 작년보다 91% 뛰어SMR·수소터빈 등 사업 확대국내외 실적 개선 기대감 커져\n\n\n\n두산에너빌리티가 국제핵융합실험로(ITER) 국제기구에 공급한 가압기. 사진 제공=두산에너빌리티[서울경제] 두산에너빌리티(034020)가 원전 활성화 등 정부의 에너지 정책 전환에 힘입어 재도약의 날개를 펼쳤다. 국내외 대규모 프로젝트를 기반으로 올 해 수주 목표인 8조 6000억 원을 무난히 달성할 것으로 기대돼 실적 개선 기대감도 커지고 있다.4일 금융투자업계에 따르면 두산(000150)에너빌리티는 1분기에만 4조 원대 수주 실적을 올렸다. 덕분에 외형 성장과 수익성 개선의 두 마리 토끼를 잡았다. 두산에너빌리티의 1분기 영업이익은 3646억 원에 달하며 1년 전에 비해 90.7% 뛰어올랐고, 매출은 35% 증가한 4조 410억 원을 기록했다.\n\n\n\n두산에너빌리티는 한국수력원자력과 함께 'K-원전'을 이끌고 있다. 한 공장에서 원전 설비 소재부터 최종 제품까지 일괄 생산할 수 있는 국내 유일의 원전 주기기 제작사다. 탈원전 정책과 그룹 구조조정 등의 악재를 날린 두산에너빌리티는 윤석열 정부 출범 후 원전 시장이 회복되면서 새 국면을 맞고 있다.대규모 수주의 물꼬를 튼 것은 신한울 원전 3·4호기 건설 계약이다. 두산에너빌리티는 3월 한수원과 2조 9000억 원 규모의 신한울 3·4호기 주기기 공급계약을 체결했다. 2014년 신고리 5·6호기 이후 국내 원전 업계에서 9년 만에 성사된 거래였다.이후 ▲카자흐스탄 복합 화력발전소 공사 계약 1조 1500억 원 ▲우즈베키스탄 액화천연가스(LNG) 발전소 기자재 공급 600억 원 등 추가 계약에 성공해 1분기에만 4조 원 넘는 수주 실적을 올렸다. 두산에너빌리티는 올 수주 목표를 지난해보다 1조 원 늘어난 8조 6000억 원으로 설정했는데 1분기 선전으로 이를 무난하게 달성할 전망이다.원전 관련 수주를 늘리는 동시에 친환경 에너지사업의 체질 개선에도 힘쓰고 있다. 대형 원전과 더불어 SMR(소형모듈형원자로)·가스터빈·신재생에너지 등에 집중하면서 외형과 내실을 고루 챙기고 있는 것.두산에너빌리티는 발전용량이 300㎿(메가와트) 안팎인 SMR 시장에서 이미 두각을 나타내고 있다. 대형원전(1000~1500㎿)보다 규모는 작지만 효율성과 안전성이 높아 ‘차세대 원전’으로 불리는 SMR에 일찌감치 공을 들인 덕분이다. 2019년 미국 원자력기업 뉴스케일파워에 국내 투자자들과 함께 총 1억 400만 달러를 투자했고 1월에는 또 다른 SMR 개발사인 엑스에너지와 지분 투자 및 핵심 기자재 공급을 위한 협약을 체결한 바 있다.업계에서는 SMR 사업 확대를 바탕으로 두산에너빌리티가 향후 10년 간 연평균 1조 2000억 원의 원전 수주 실적을 달성할 것으로 전망한다. 문경원 메리츠증권 연구원은 \"두산에너빌리티의 원전 수주는 지난해 1조 7000억 원에서 올 해 신한울과 SMR 등에 힘입어 3조 3000억 원으로 확대할 것\"이라며 \"내년에는 폴란드 퐁트누프 및 SMR 추가 수주로 5조 1000억 원까지 급격히 증가할 것\"이라고 내다봤다.수소터빈 개발도 속도를 내고 있다. 두산에너빌리티는 가스를 활용해 전기를 생산하는 기존 틀에서 벗어나 수소를 이용해 발전기를 돌리는 수소터빈을 개발해 최근 공개했다. 두산에너빌리티 관계자는 \"수소를 연료로 하는 터빈 개발에 성공하면 탄소 배출이 전혀 없는 전기 생산이 가능하다\"며 \"2027년 380MW급 수소 전소 터빈 개발을 완료할 계획\"이라고 말했다. 풍력발전 사업 확대도 가시화하고 있다. 2010년 아시아 최초로 해상풍력 발전기를 개발한 두산에너빌리티는 지난해 8MW급 해상풍력 발전기 실증을 완료했다. 회사 측은 올 해 1000억 원으로 예상되는 풍력발전 수주 규모가 2027년 4조 원까지 불어날 것으로 기대했다.",
        "ticker": [
            "000150",
            "034020"
        ]
    },
    {
        "title": "1년만에 \"주식사자\" 12조 급증…법인영업에 대량매수 쏟아져",
        "date": "2023.06.04. 오후 6:06",
        "content": "◆기업 자금도 증시로 유턴금리인상 종료 시그널 뚜렷해지고하반기 3000P 기대감까지 더해랩어카운트서만 22조 넘게 이동해외주식 신규계좌 5000개 껑충\n\n\n\n[서울경제] 지난해 하락장을 예상하며 주식 매수 규모를 50조 원가량 축소했던 기업 고객들이 증시로 돌아오고 있다. 최근 코스피지수가 회복세를 본격화하는 측면도 있지만 미국을 필두로 한 금리 인상 사이클이 사실상 끝나 여유 자금 운용에 불확실성이 줄어들었기 때문으로 풀이된다.기업들은 국내 4대 증권사에서 올 1분기에 주식 매수 규모를 전 분기 대비 4조 5000억 원가량, 1년 전에 비해서는 12조 원이나 확대해 증시 수급 개선에도 기여할 것으로 기대된다. 기업은 올 들어 1분기에만 해외 주식 투자를 위한 신규 계좌도 5000개 넘게 만들어 전반적으로 주식 투자에 긍정적인 모습으로 돌아섰다는 평가가 나온다.서울경제신문이 4일 미래에셋·NH투자·한국투자·삼성증권 등 국내 4대 증권사 기업(법인) 고객들의 1분기 국내 주식 매수액을 집계한 결과 518조 8477억 원으로, 전 분기 대비 4조 5000억 원가량 늘었다. 국내 최대 증권사인 미래에셋을 통한 기업 매수액이 3조 원가량 증가했고 한국투자증권(8640억 원), 삼성증권(3700억 원), NH투자증권(2998억 원) 순으로 기업의 주식 매수액이 일제히 증가세를 보였다.증권 업계도 기업들이 국내 주식 투자를 확대하는 분위기가 뚜렷하다고 전한다. 기업들은 저금리로 시중 유동성이 급증한 2020년과 2021년 4대 증권사에서 각각 국내 주식을 1978조 원, 2110조 원어치 매수했다. 하지만 금리 인상이 본격화한 지난해에는 일반 법인의 주식 매수 규모가 2059조 원으로 전년 대비 50조 4814억 원 감소했다. 한 금융투자 업계 관계자는 “법인 영업부에 기업들의 주식 매수 문의가 눈에 띄게 증가하고 있다”며 “금리 인상 사이클이 사실상 끝났다는 분석에 힘이 실리면서 주식 투자 심리를 자극해 ‘대량 매수’ 주문이 최근 부쩍 늘고 있다”고 전했다.실제 지난해 25% 급락했던 코스피지수는 금리 정점론이 부상하면서 올 들어 16.8%가량 올랐고 이달 2일에는 2601.36을 기록하며 1년 만에 2600선을 회복했다. 증시에 우호적 환경이 조성되자 금리 인상기 매력적 투자처로 기업들의 주목을 받은 랩어카운트 상품에서 대규모 환매 러시가 이어지며 이들 자금이 증시로 이동하고 있다는 분석이 나온다.금융투자협회에 따르면 1분기 랩어카운트(일임형) 잔액은 110조 8247억 원으로 레고랜드발 채권시장 혼란 직후인 지난해 10월 말 대비 16.7%(22조 3534억 원) 감소했다. 지난해 5월 말(153조 7614억 원) 대비로는 27.9%(42조 9367억 원)나 급감했다.증권가는 레고랜드 사태 이후 랩어카운트에서 법인 고객들의 해지 요구가 잇따랐다고 설명했다. 기업어음(CP) 금리가 치솟고 회사채 발행이 막히면서 기업들이 자금 조달을 위해 빠른 해지가 가능한 랩어카운트나 신탁 계정 해지에 나선 것이다. 강환구 NH투자증권 강북법인센터장은 “지난해 10월 이후 CP나 사모채권이 시장에서 소화되지 않으면서 기업들이 다른 투자처로 눈을 돌리기 시작했다”면서 “특히 올 들어서는 랩어카운트나 채권형 신탁에서 주식으로 자금을 옮기는 추세”라고 설명했다. 강 센터장은 이어 “증시가 바닥을 찍었다는 인식이 기업 고객들에 확산되며 위험자산 투자를 늘리는 쪽으로 투자 성향이 바뀐 측면도 있다”고 덧붙였다.코스피지수가 최근 상승 궤도를 그리는 만큼 향후 기업들이 주식에 여유 자금을 더 투자할 것이라는 기대감도 커지고 있다. 증권가에서는 코스피가 하반기 3000에 육박할 수 있다는 전망이 심심찮게 나오고 있다. DB금융투자가 하반기 코스피 상단을 3000으로 제시한 가운데 메리츠증권(2500~2900)과 한국투자증권(2400~2800) 등도 호전망을 내놓고 있다. 강현기 DB투자증권 연구원은 “하반기 미국의 기준금리 인하 가능성이 증시 상승세에 한몫할 것”이라며 “장단기 금리 차 확대로 금융장세가 나타날 수 있고 구매력 제고로 실적장세가 진행될 여지도 있다”고 설명했다.기업들의 해외 주식에 대한 관심도 늘어나고 있다. 4대 증권사에 따르면 1분기 기업 고객의 신규 해외 주식 계좌 수는 5169개로 이미 2021년(1만 611개)의 절반을 넘어섰다. 거래 금액도 증가 추세로 1분기 한 대형 증권사에서 거래 중인 기업 고객들이 해외 주식을 지난해 4분기 대비 1458억 원 더 사들인 것으로 나타났다.한 증권사 관계자는 “연초 대비 나스닥이 17% 넘게 상승한 가운데 닛케이225지수가 올 들어 최고치를 기록하는 등 미국·일본 증시에 대한 관심도 증가하고 있다”고 말했다.",
        "ticker": [
            "012030",
            "016610",
            "005940",
            "016360"
        ]
    },
    {
        "title": "\"실적 바닥 찍어…반·화·조가 하반기 증시 이끈다\"",
        "date": "2023.06.04. 오후 6:00",
        "content": "실적 턴어라운드 기대반도체 영업이익 전망2분기 -2.9조로 바닥4분기엔 3.6조로 개선롯데케미칼·LG화학4분기 실적전망 상향파라다이스·효성티앤씨하반기 전망 5% 이상↑반도체 업황 개선 기대로 국내 증시가 하반기에도 전체적으로 상승세를 보일 것이라는 증권가 전망이 나오고 있다. 전문가들은 실적이 ‘턴어라운드’하는 업종에서 증시 주도주가 나올 것으로 분석했다.\n\n\n\n 하반기 반·화·조 주목4일 금융정보업체 에프앤가이드에 따르면 증권사 실적 전망치가 존재하는 상장사 153곳의 올 하반기 영업이익 전망치 합산액은 61조2398억원으로 집계됐다. 1개월 전(60조7936억원)에 비해 소폭 상승했다. 3개월 전 하반기 영업이익 전망치(63조2667억원)와 비교하면 여전히 낮지만 이익 전망이 ‘바닥’을 치고 올라왔다는 평가가 나온다.증권가에서는 실적 전망이 턴어라운드하면서 주가도 실적에 따라 차별화할 것으로 내다보고 있다. 특히 업황이 바닥을 치고 올라오는 반도체, 화학, 조선이 하반기에도 주도주가 될 것이라는 분석이다.대신증권과 에프앤가이드에 따르면 국내 반도체 업종 전체의 4분기 영업이익 전망치는 3조6370억원으로 2분기(-2조9870억원) 대비 큰 폭으로 개선될 것으로 예상됐다. 특히 삼성전자의 영업이익은 2분기 6402억원에서 4분기 5조290억원으로 대폭 늘어날 것으로 전망됐다.화학 업종은 2분기 1조9810억원 수준에서 4분기 2조5700억원으로 뛸 것으로 관측됐다. 롯데케미칼과 LG화학은 최근 3개월 동안 4분기 영업이익 전망치가 각각 6.1%, 13.0% 상향되는 등 증권사들의 실적 눈높이가 높아졌다.조선 업종도 수주 실적이 반영되면서 2분기 2260억원에서 4분기 5680억원으로 영업이익이 크게 개선될 것으로 예상됐다.이경민 대신증권 투자전략팀장은 “하반기 증시는 실적 턴어라운드, 밸류에이션 매력 등 차별적인 동력을 보유한 종목이 주도주가 될 것”이라고 했다. 롯데케미칼·LS 등 전망치 상향종목별로도 실적 눈높이가 높아지는 기업을 주목해야 한다고 전문가들은 조언했다. 에프앤가이드에 따르면 3분기와 4분기 실적 전망이 최근 1개월 동안 모두 5% 이상 오른 주요 종목으로 LS, 롯데케미칼, 파라다이스, 효성티앤씨, 하이브, 농심 등이 꼽혔다.롯데케미칼은 주력 업종인 에틸렌 증설 물량이 감소하면서 4분기부터 업황 개선 기대가 커질 것으로 예상된다. 하반기(3·4분기 합산) 영업이익 전망치 합산액은 최근 1개월간 7.65% 늘어나 3937억원에 달할 것으로 분석된다.조현렬 삼성증권 연구원은 “롯데케미칼은 4분기로 갈수록 업황 회복에 대한 투자자 기대가 커질 것으로 예상되므로 기대감이 낮은 현시점이 매수 적기”라고 했다.효성티앤씨와 파라다이스는 중국 경기 회복 덕을 볼 업체로 꼽혔다. 하반기 영업이익 전망치는 최근 1개월간 각각 17.1%, 31.3% 올랐다.효성티앤씨는 중국 내 스판덱스 수요 증가로 수입량이 1분기에 전년 동기 대비 86% 증가하면서 하반기도 중국 내 매출이 크게 개선될 것으로 기대됐다. 파라다이스도 1분기 중국 방문객이 전년 동기 대비 968.5% 늘어나는 등 하반기 실적 개선이 점쳐졌다.농심은 북미 지역 매출 증가로 하반기 영업이익 전망치가 최근 한 달간 9.7% 늘어났다.",
        "ticker": [
            "003550",
            "051910",
            "006260",
            "004370",
            "003540",
            "011170",
            "005930",
            "016360",
            "352820",
            "004800",
            "298020"
        ]
    },
    {
        "title": "[단독]기업자금도 증시 유턴…1분기만 518조 샀다",
        "date": "2023.06.04. 오후 5:50",
        "content": "4대證 매수액 전분기比 4.5조↑랩어카운트서 자금 빼 랠리 동참\n\n\n\n여의도 증권가 전경. 연합뉴스\n\n\n\n[서울경제] 올 들어 코스피지수가 16% 넘게 상승세를 보이고 금리 인상 사이클이 사실상 종료되자 기업들의 여유 자금이 빠르게 증시로 유입되고 있다.서울경제신문이 4일 미래에셋·NH투자·한국투자·삼성증권 등 4대 증권사 기업(법인) 고객들의 1분기 국내 주식 매수액을 집계한 결과 지난해 4분기 대비 4조 5339억 원이 더 늘어났다. 기업들은 4대 증권사에서 지난해 4분기 514조 3138억 원어치의 주식을 사들였는데 올 1분기에는 그 규모가 518조 8477억 원으로 확대됐다. 특히 지난해 1분기 기업들의 주식 매수액(507조 962억 원)과 비교하면 1년 만에 11조 7515억 원이 증가했다.기업 자금이 다시 주식으로 몰리는 배경에는 코스피가 바닥을 찍고 상승세로 돌아설 것이라는 기대감이 우선 작용했다. 코스피는 2일 2601.36을 기록하며 종가 기준 1년 만에 2600선을 탈환했다. 특히 미국의 금리 인상 사이클이 끝나간다는 기대감에 외국인이 코스피에서 4년 만에 순매수로 돌아서 13조 7544억 원어치를 사들이자 이에 보조를 맞추는 것으로 해석된다.실제로 법인 자금이 많은 증권사의 일임형 랩어카운트 시장에서 최근 22조 원 이상의 자금이 빠져나가 주식 매수 등 증시 직접투자로 이동했다는 분석이 나온다. 금융투자협회에 따르면 지난해 10월 말 133조 1781억 원을 기록했던 랩어카운트 시장 규모는 올 3월 말 110조 8247억 원으로 쪼그라 들었다. 강환구 NH투자증권 강북법인센터장은 “기업들이 랩어카운트와 채권형 신탁 등에서 대거 자금을 빼 바닥을 쳤다는 분석이 늘어나는 증시에 ‘업사이드(상승 여력)’를 기대하며 투자를 늘리고 있다”고 전했다.",
        "ticker": [
            "005940",
            "016360"
        ]
    },
    {
        "title": "증시회복에 ELS '호황'…석달새 9조 발행",
        "date": "2023.06.04. 오후 5:33",
        "content": "상승·횡보장때 연 6~10% 수익'중위험 중수익' 투자처로 각광4월 3.7조 규모, 1년만에 최대변동성 커져야 수익 나는 ELW21년 시총 74조→올 10조 붕괴\n\n\n\n[서울경제] 증시 하락 속에 투자자들의 외면을 받던 주가연계증권(ELS)이 최근 3개월 동안 10조 원 가까이 발행되며 승승장구하고 있다. ELS는 주가가 급락하며 50% 가량 마이너스 수익률을 기록하지 않는 한 최대 연 10%에 달하는 수익을 올릴 수 있어 요즘같은 상승·횡보장에 각광받는 상품이다. 반면 변동성이 클 때 수익이 극대화되는 주식워런트증권(ELW) 시장은 4년여만에 시가총액이 10조 원 밑으로 곤두박질쳤다.4일 한국예탁결제원에 따르면 3월부터 5월까지 최근 석 달간 ELS 원화·외화 발행액은 9조 2914억 원에 달했다. 지난해 4분기(4조 4016억 원)와 비교하면 두 배 넘게 급증한 것이다.특히 4월 한 달 동안 3조 6778억 원이 발행돼 지난해 4월(4조 1000억 원) 이후 1년 만에 최대치를 기록했다. 지난달에도 ELS 발행액은 2조9133억원에 달했다. 금융투자업계는 이 같은 추세가 지속되면 ELS 발행액이 2분기 10조원에 육박하거나 넘어설 것으로 예상하고 있다.ELS는 계약 만기일까지 주가지수 등 기초자산의 가격이 정해진 수준 밑으로 떨어지지 않으면 약속한 수익을 지급하는 파생상품이다. 통상 6개월마다 돌아오는 조기 상환 기준일에 기준 가격을 충족하면 정해진 수익률로 조기 상환된다. 원금까지 잃을 수 있는 ‘녹인(원금 손실)’ 구간은 기준가의 45~50%로 설정된다. 주가가 반토막이 나지 않는 한 연 6~10%의 수익을 올릴 수 있어 상승장이 기대되면 ‘중위험 중수익’ 투자처로 각광받는다.\n\n\n\n이미지투데이ELS 발행은 2월부터 본격적인 회복세를 보였다. 지난해 10월부터 월간 1조 원 대에 머무르던 ELS 발행은 2월(2조 3900억 원) 2조 원 선을 탈환했다. 한국을 비롯한 주요국 증시가 연초 예상과 달리 견조한 상승세를 보이자 조기 상환 여건이 개선돼 발행액이 덩달아 늘어난 것이다. 올들어 5월까지만 ELS 조기상환 금액은 14조 5218억 원으로 지난해 하반기(10조 9153억 원)보다 33% 늘어났고 지난해 상반기(6조 9212억 원)와 비교해서는 110% 급증해 투자자들이 쏠쏠한 수익을 챙겼을 것으로 분석된다. 정인지 유안타증권 연구원은 “ 2분기 조기 상환 대상이 되는 ELS는 지난해 4분기에 발행한 물량이어서 기준 가격 자체가 매우 낮다” 면서 “2분기 조기상환 여건은 매우 좋은 상황”이라고 진단했다.하지만 ELS처럼 주식과 연계된 파생상품인 ELW는 최근 시가총액이 10조 원 아래로 쪼그라들며 대조를 보이고 있다. 2일 기준 ELW 시가총액은 9조 6852억 원에 불과하다. ELW는 3월 시총(9조7255억원)이 2018년 10월 이후 4년여만에 10조 원 선을 내준 뒤 좀처럼 회복하지 못하고 있다. 시총이 74조 6810억 원에 달했던 2021년 2월과 비교하면 격세지감을 느끼게 한다.ELW가 인기를 끌지 못하는 건 시장 변동성이 클 때 각광받는 상품이기 때문이다. ELW는 옵션을 주식처럼 거래할 수 있게 만든 증권으로 미리 정해진 행사가로 기초자산을 매수(콜)하거나 매도(풋)할 수 있는 권리를 부여한다. 2011년 금융당국이 규제를 강화해 외면받다 3년 전 코로나19가 터지며 증시가 롤러코스터를 타자 인기를 모았다. 금융투자업계 관계자는 “통상 ELW와 같은 레버리지 상품은 변동성 장세에 고수익 및 위험회피 수단으로 주목을 받는다” 면서 “코로나19로 변동성이 커지자 개인들이 ELW에 일시적으로 발을 들였다가 뺀 것”이라고 설명했다.",
        "ticker": [
            "006260",
            "001680",
            "003470"
        ]
    },
    {
        "title": "SG發 충격 벗은 증시…개인 예탁금 늘고 '빚투'도 증가세",
        "date": "2023.06.04. 오후 4:13",
        "content": "◆기업 자금도 증시로 유턴外人, 삼성전자 등 올 13조 순매수코스피 시총상위 종목 한달새 5.9%↑예탁금·신용거래 4월 수준 회복속공매도 대기자금 83조 복병으로[서울경제] 개인투자자들이 증시로 돌아오고 있다. 주가조작 세력에 의한 소시에테제네랄(SG)증권발 폭락 사태가 4월 24일 갑자스레 터지면서 일어난 신용 위기가 잦아들고 있기 때문이다. 코스피 대장주인 삼성전자(005930)가 ‘7만 전자’를 회복하고 시가총액 상위 종목을 중심으로 외국인들이 순매수를 이어가면서 지수가 2600을 1년 만에 회복한 것도 개인들의 투자심리 회복에 동력이 될 것으로 전망된다. 다만 공매도 대기 자금도 역대 최고 수준을 기록하고 있어 투자에 유의해야 할 것으로 분석된다.증시 대기 자금인 투자자 예탁금은 ‘SG 사태’의 충격에서 벗어나는 모습이다. 금융투자협회에 따르면 이달 1일 예탁금은 52조 7347억 원을 기록했다. 3월만 해도 48조 원 수준이던 예탁금은 4월 53조 원대로 올라서더니 지난달에는 54조 원까지 불어났다. 그러나 SG 사태의 후폭풍으로 코스닥 2차전지 주요 종목들이 지난달 급락해 예탁금은 5월 중순 48조 9377억 원까지 급감한 바 있다.‘빚투’로 불리는 신용거래 융자액도 증가세를 나타내고 있다. 신용 융자는 SG 사태가 터져 다우데이타·삼천리·서울가스 등 8개 종목의 하한가가 시작된 4월 24일 20조 4319억 원을 기록한 후 꾸준히 감소해 지난달 17일 18조 3861억 원까지 줄었다. 하지만 이후 다시 증가세를 보이더니 이달 1일에는 18조 5960억 원으로 4월 초 수준까지 다가섰다.코스피 일평균 거래 대금에서도 시장의 달라진 분위기를 느낄 수 있다. 한국거래소에 따르면 코스피 일평균 거래 대금은 4월 12조 5904억 원에서 5월 9조 1338억 원으로 27.4%(3조 4566억 원) 급감했다. 하지만 이달 들어서는 4일 기준 9조 2760억 원으로 지난달 월평균 거래 대금을 넘어서고 있다.증시에 활기가 도는 것은 외국인이 주로 사들이는 시총 상위 종목들의 주가가 강세를 보이고 있기 때문이다. 외국인은 삼성전자 등 주요 기업들의 실적이 2분기 바닥을 확인할 것이라는 기대에 올 들어 코스피에서 13조 7544억 원(이달 2일 기준) 순매수했다. 최근 한 달(5월 2일~6월 2일)간 삼성전자 주가는 10.23% 상승했고 SK하이닉스(000660)는 23.2% 올랐다.\n\n\n\n\n\n\n\n증권사들도 3분기 국내 증시에 대해 긍정적 전망을 쏟아내고 있다. 12개 주요 국내 증권사의 하반기 평균 코스피 밴드는 2355~2770이다. 삼성증권(016360)의 코스피지수 전망치가 12개사 중 가장 낮은 2200~2600이었는데 이미 상단을 뚫었다.다만 공매도 대기 자금이 역대 최고 수준을 넘어서면서 증시를 둘러싼 불안감도 만만치 않다. 금투협에 따르면 공매도 대기 자금으로 분류되는 평균 대차 잔액은 2일 기준 83조 4868억 원으로 금투협의 관련 통계 집계 이후 최고치를 기록했다. 그간 역대 최고치는 83조 1619억 원(2018년 5월 21일)이다.올 들어 공매도 대기 자금은 3월 초 70조 9443억 원에서 5월 들어서는 80조 원대(81조 8149억 원·5월 1일)로 올라섰다. 이후 SG 사태로 증시가 약세를 보이자 공매도 자금도 규모가 줄었지만 이달 들어 다시 80조 원을 훌쩍 웃돌았다.일부 개인투자자도 코스피가 2600을 넘어서자 박스피로 돌아설 가능성에 베팅하고 있다. 개인은 2일 코덱스200선물인버스2(712억 원)를 최다 순매수했다. 주가가 하락하면 2배로 수익이 나는 상품인데 개인 순매수 2위였던 DB하이텍(000990)(271억 원)보다 2.6배 많았다.",
        "ticker": [
            "012030",
            "000990",
            "034730",
            "000660",
            "005930",
            "016360",
            "004690",
            "017390"
        ]
    },
    {
        "title": "상폐 대상 ETN, 증권사 실수로 거래 유지",
        "date": "2023.06.04. 오후 2:43",
        "content": "투자 설명서에 조기청산 요건 누락\n\n\n\n[서울경제] NH투자증권(005940)의 천연가스 레버리지 상장지수증권(ETN)이 조기 청산 사유가 발생했지만 상장이 유지된 것으로 나타났다.4일 금융투자 업계에 따르면 NH투자증권의 ETN인 'QV 블룸버그 2X 천연가스 선물 ETN(H)'은 2일 장 마감 당시 실시간 지표가치가 930원대로 떨어져 조기 청산·상장 폐지 사유에 해당됐지만 거래가 유지됐다.최근 천연가스 선물 가격의 급락으로 이를 2배로 추종하는 국내 ETN은 줄줄이 조기 청산돼 상장이 폐지되고 있다. 대신증권(003540)과 한국투자증권의 천연가스 레버리지 ETN은 2일 상장 폐지됐고, 나머지 5개사 ETN도 오는 7일 상장이 폐지된다. 이들 종목은 모두 장 종료 시점 실시간 지표 가치(iIV)가 1000원 미만으로 떨어져 조기 청산 사유가 발생했다.NH투자증권의 천연가스 레버리지 ETN의 상장이 유지된 것은 실무 직원이 조기 청산 요건 약정을 빠뜨리는 실수를 범한 때문이다. NH투자증권 관계자도 “실무자의 실수로 해당 상품은 만기까지 거래가 유지될 것\"이라고 말했다. 천연가스 레버리지 ETN의 만기는 2025년 10월이다.또 앞선 관계자는 “상장이 유지되더라도 고객들에 대한 피해는 없다”며 “나아가 지표가치가 상승할 경우 수익 가능성도 열려 있다”고 말했다.금융투자업계는 NH투자증권의 천연가스 레버리지 ETN의 상장이 유지되면서 투자자 보호에 문제가 생길 것을 우려하고 있다. 큰 폭으로 가격이 하락한 ETN 상품에 투기 수요가 몰릴 수 있기 때문이다. 거래소 관계자는 \"증권사가 실수를 했지만 거래소가 조기 청산이나 상장을 폐지할 권한은 없다\"고 말했다.",
        "ticker": [
            "005940",
            "003540"
        ]
    },
    {
        "title": "시장 우려 줄었지만...CPI·FOMC 경계",
        "date": "2023.06.04. 오후 2:10",
        "content": "붐&쇼크 위험도 소폭 상승\n\n\n\n 미국 워싱턴의 연준 청사. [사진 출처 = 연합뉴스]미국 연방정부의 부채한도 협상 타결로 코스피가 2600선을 넘어선 가운데 시장의 시선은 6월 중순 예정된 미국 소비자물가지수(CPI) 발표 및 연방준비제도(Fed·연준) 연방공개시장위원회(FOMC) 정례회의 결과로 향하고 있다.4일 한국거래소에 따르면 코스피, 코스닥지수는 올해 각각 16%, 27% 상승했다. 미국 연방정부의 부채한도 인상안이 타결되면서 채무불이행(디폴트) 우려 해소에 코스피는 지난주 3% 가까이 오르며 1년 만에 2600선을 넘었다. 증권업계에서는 이번 주(5~9일) 주요국 증시는 이달 중순 예정된 미국 CPI 발표 및 FOMC 결과에 주목하면서 숨 고르기에 나설 것으로 보고 있다.미국 5월 CPI는 현지시간 기준 오는 12일 발표된다. 물가 지표가 시장 기대와 다르게 둔화되지 않을 경우 14일 예정된 6월 FOMC에서 추가 기준금리 인상 가능성이 있다. 멈출 걸로 기대했던 금리 인상 사이클이 지속될 경우 단기 변동성 확대로 이어질 수 있다. 반도체주의 단기 급등으로 차익 실현 매물이 나올 가능성도 높다.김영환 NH투자증권 연구원은 “증시 악재들이 완화됐지만 주가 또한 이를 선반영해 오픈 측면이 강하다”며 “미국 국채 발행량 증가에 따른 금융시장 풍선효과가 조정의 빌미가 될 여지가 있다”고 밝혔다.최유준 신한투자증권 연구원은 “미국 5월 고용지표 발표를 시작으로 금융시장은 6월 FOMC 영향권에 들어갈 것”이라며 “5월 지표가 무난하다면 영향력이 크지 않을 수 있지만 그 반대도 고려할 필요가 있다”고 말했다.향후 국내 증시는 연달아 발표되는 경제지표 및 FOMC를 주시하며 횡보할 것으로 보인다. 대신증권은 통화정책 기대감 약화 가능성으로 코스피가 2400~2650선에서 이달 등락할 것으로 봤다. NH투자증권도 2500~2620선으로 제시했다. 반면 교보증권은 코스피 순이익 상향으로 인해 2700까지 오를 수도 있다고 분석했다.매일경제와 크래프트테크놀로지스가 공동 개발한 인공지능(AI) 기반 주식 위험 관리 지표 ‘붐&쇼크지수’에서도 시장의 경계심이 소폭 상승했다는 신호가 포착된다. 서학개미용 미국판의 경우 기존 위험도 0에서 2로 상향됐다. 동학개미용 한국판의 위험도는 지난주와 동일하게 1로 유지됐다. 붐&쇼크지수가 0~10이면 ‘현금 비중 축소’, 11~50은 ‘중립’, 51~100은 ‘현금 비중 확대’를 뜻한다.오기석 크래프트테크놀로지스 홍콩법인장은 “지난 1년 동안 내림세를 지속 중인 글로벌 원자재 가격이 6월 이후 반등하고 있다”며 “다시 시장 참가자들의 시각은 견조한 고용으로 인해 지속 가능한 인플레이션으로 돌아오고 있다”고 밝혔다.",
        "ticker": [
            "005940",
            "030610",
            "003540"
        ]
    },
    {
        "title": "훈풍 탄 조선株 '슈퍼 사이클' 벌써 왔나?",
        "date": "2023.06.04. 오후 1:53",
        "content": "LNG선 연 57척 수주 전망선가 상승까지 겹호재 영향최근 한달 주가 잇단 상승세\n\n\n\n대우조선해양이 건조한 LNG 운반선. 연합뉴스[서울경제] 조선주가 수주 증가와 선가 상승이라는 겹호재에 힘입어 쾌속 순항을 이어가고 있다. 증권업계는 “실적이 개선되는 가운데 조선업 ‘3차 슈퍼사이클’의 조기 진입을 기대할만 하다”며 조선주에 관심을 권했다.4일 한국거래소에 따르면 HD한국조선해양은 1.86% 상승한 9만 8800원에 2일 거래를 마쳤다. 올 초 7만 원 초반에 거래되던 HD한국조선해양은 발틱운임지수(BDI)가 반등하기 시작한 4월부터 상승 전환해 5월 한 달간 13.44% 뛰었다. 지난 2월 500포인트 초반까지 급락한 BDI지수는 지난달 중순 1600포인트를 웃돌다 5월 말 1000선이 깨지기는 했다.삼성중공업과 HD현대중공업도 2일 각각 2.15%, 0.69% 상승한 6180원과 11만7400원에 거래를 마쳤다. 최근 한달간 양사 주가는 각각 7.75%, 5.93% 올랐다. 최근 한화오션으로 사명을 바꾼 대우조선해양도 5월에 5.19% 오르며 코스피 상승률을 웃돌았다.조선업계는 노후 선박의 교체 시기가 다가오는데 액화천연가스(LNG)선 수요가 지속적으로 늘자 30년 마다 돌아오는 조선업 ‘슈퍼 사이클’이 10년 정도 일찍 돌아오는 것 아니냐는 기대감마저 키우고 있다. 실제 SK증권에 따르면 글로벌 운항선대 중 15년 이상 된 노후 선박 비중은 37.7%(4월 기준)에 달한다. 여기에 최근 국제해사기구(IMO) 환경 규제 강화로 친환경 선박 교체 수요도 커지는 추세라 내년까지 발주 증가세가 이어질 것이라는 분석이 나온다.변용진 하이투자증권 연구원은 “전쟁 중인 러시아 발주 물량을 제외해도 국내 조선사들이 향후 연간 57척 LNG선을 수주할 수 있을 것\" 이라며 “(LNG운반선에서) 5년 이상 한국 조선소의 독주가 계속될 것”이라고 내다봤다. 선가가 상승하면서 실적 개선세도 예상됐다. 유재선 하나증권 연구원은 “내년과 2025년으로 갈수록 고가 선박 건조 비중이 늘어나 이익 증가 속도가 빨라질 것”이라고 예상했다.한승한 SK증권 연구원은 “시장에선 조선업이 3차 슈퍼사이클 초입에 들어선 것 아니냐는 관측도 내놓는다\"고 전했다. 조선업은 30년 주기로 슈퍼 사이클을 맞았는데 1·2차 슈퍼 사이클은 1973년과 2003년으로 평가된다.",
        "ticker": [
            "009540",
            "267250",
            "329180",
            "034730",
            "001510",
            "010140",
            "000880",
            "042660"
        ]
    },
    {
        "title": "'전액 반환' 결정된 獨 헤리티지 펀드 관련 민원 여전",
        "date": "2023.06.04. 오후 1:24",
        "content": "올 1분기 44건, 타사보다 2배 많아獨 헤리티지 펀드 관련 여진 이어져고객 불만 가장 적은 곳은 메리츠證\n\n\n\n신한투자증권 본사/ 사진제공=신한투자증권[서울경제] 신한투자증권이 지난해 하반기에 이어 올 해도 국내 10대 증권사 중 가장 많은 민원이 접수돼 고객들의 불만이 많았던 것으로 나타났다. 1분기 1194억 원의 순이익을 거두는 등 신한증권의 실적은 호조세를 나타냈지만 2019년 환매가 중단된 독일 헤리티지 파생결합증권(DLS) 펀드 처리를 놓고 민원이 지속된 것으로 알려졌다.\n\n\n\n4일 금융투자협회에 따르면 신한증권에 접수된 민원은 1분기 총 44건으로 10대 증권사 평균치(22건)의 2배를 기록했다. 금융감독원 등 외부 기관에 접수된 민원이 41건, 자체 접수한 민원이 3건이었다. 신한증권은 지난해 4분기(59건)에도 10대 증권사 중 가장 많은 민원이 제기되는 ‘불명예’를 안은 바 있다.유형별로는 펀드·신탁·파생결합증권(DLS) 등 상품 판매와 관련된 민원(26건)이 가장 많았다. 관련 민원은 지난해 4분기(24건)에 비해서도 2건(8.3%) 늘었다. 신한증권 관계자는 “헤리티지 펀드 관련 민원이 아직도 이어지고 있다”고 전했다. 신한증권이 2017년 4월부터 2018년 2월까지 3907억 원어치를 판매한 헤리티지 펀드에 대해 금감원은 지난해 말 투자원금 전액 반환을 결정했다.당초 판매사가 계획한 투자 구조대로 사업이 불가능했는데도 사업이 가능하다고 설명해 투자자의 착오를 유발했다는 이유에서다. 금감원 결정에 대해 신한증권은 “결의된 사적 화해안을 바탕으로 고객과 성실히 협의 중이며 협의 완료 시 최대한 신속하게 해당 금액을 지급할 것”이라고 설명했다. 다만 기업공개(IPO) 시장이 침체돼 공모주 청약이 줄면서 전산 장애 관련 민원은 지난해 4분기 6건에서 올 1분기 4건으로 줄었다.10대 증권사 중 신한 다음으로 많은 민원이 제기된 증권사는 대신증권(39건)이었다. 하나증권(30건)과 NH투자증권(23건)이 그 뒤를 이었고 한국투자증권(21건)과 미래에셋증권(19건), 삼성증권(15건), KB증권(13건) 등은 평균치 보다 적었다. 대형사 중 민원이 가장 적은 곳은 메리츠증권으로 6건에 머물렀는데 개인 영업 비중이 낮기 때문으로 분석된다.비교 범위를 중견업체 등 20곳으로 늘리면 1분기 가장 많은 민원이 접수된 증권사는 이베스트투자증권으로 1260건에 달했다. 이베스트 측은 “3월에 전산 장비 부품이 고장나면서 약 15분 가량 모바일트레이딩시스템(MTS)과 홈트레이딩시스템(HTS)에 접속 오류가 발생한 영향”이라고 설명했다.",
        "ticker": [
            "000210",
            "006260",
            "005940",
            "003540",
            "006800",
            "016360"
        ]
    },
    {
        "title": "2600 돌파 후 \"섬머랠리 vs 숨고르기\"...FOMC 장마 영향은 [주간증시전망]",
        "date": "2023.06.04. 오후 1:13",
        "content": "2일 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 32.19포인트(1.25%) 상승한 2601.36을 나타내고 있다. 코스피가 종가 기준으로 2600선을 넘어선 것은 지난해 6월9일 이후 처음이다. 뉴스1 제공 [파이낸셜뉴스] 1년 만에 코스피디스가 2600선을 회복하며 '섬머랠리'에 대한 기대감이 커지고 있다.   다만, 반도체 단기 상승에 대한 부담과 6월 연방공개시장위원회(FOMC)에 대한 경계 심리로 박스권 장세를 보일 것이라는 반론도 있다. 특히 미국 부채한도 이슈 해소, 6월 금리인상 우려 경감 등의 재료를 국내 증시가 선반영한 측면이 있다는 이유다.   증권업계는 이번주 코스피지수 예상밴드를 2500~2620으로 제시했다.    ■금리 동결 예상 속...\"업종 간 수익률 갈려\" 4일 한국거래소에 따르면 지난주 코스피지수는 전주 대비 1.66% 오른 2601.36에 마감했다. 코스피지수가 종가 기준 2600선 위에서 마감한 것은 지난해 6월 9일(2625.44) 이후 1년여 만이다. 외국인이 1조2567억원을 순매수한 반면 기관과 개인은 각각 5846억원, 7098억원의 매도 우위를 나타냈다.   미국의 부채한도 불확실성이 해소된 증시는 6월 13~14일(현지시간)로 예정된 FOMC 영향권에 들어선다. 미국 상원이 부채한도 상향 법안을 통과시키면서 뉴욕증시는 강세를 보였다. 그러나 부채한도 상향으로 재무부가 국채를 대규모 발행할 경우 주식 유동성이 축소될 수 있다는 우려가 나온다.   김영환 NH투자증권 연구원은 \"악재들은 완화됐지만 주가 또한 이를 미리 반영한 측면이 강하다\"며 \"단기적으로는 수급이 얇아진 상황에서 미국 국채 발행량 증가에 따른 금융시장 풍선효과가 조정의 빌미가 될 여지가 있다\"고 진단했다.   6월 FOMC를 앞두고 이번주는 통화정책에 대한 연방준비제도(Fed) 관계자들의 언급이 제한되는 블랙아웃 기간이다. 이달 1일 기준 시카고상품거래소(CME) 페드워치는 FOMC 금리동결을 79.6%, 0.25%포인트 인상을 20.4% 확률로 제시했다.   최유준 신한투자증권 연구원은 “금리동결에 무게가 실리고 있지만 고용 등 지표에 따라 블랙아웃 기간 동안 업종 간 수익률은 달라질 수 있다”고 말했다.   오는 5일 발표되는 미국 ISM서비스업지수가 호조를 보이면 연방준비제도(Fed)의 기준금리 추가 인상 가능성이 높아질 것이라는 분석도 있다. 안기태 NH투자증권 연구원은 “공장과 주택 착공이 늘면서 미국 건설업계가 확장국면을 지속, 인공지능(AI) 테마가 확산되면서 IT서비스부문도 체감 경기가 좋을 것”이라고 설명했다.    ■섬머랠리 이번 주부터 본격화될까 관심은 섬머랠리에 모아진다. 외국인 순매수와 실적 추정치 변화가 나타나면서다. 한국거래소 집계 기준 외국인은 코스피시장에서 3월 2880억원, 4월 1조9710억원, 5월 6조5940억원 규모의 주식을 사들이며 매수 강도를 키워왔다. 삼성증권에 따르면 코스피의 올해 주당순이익(EPS) 추정치는 지속적으로 하향되다가 최근 1개월 자동차·전자를 중심으로 5% 반등했다.   이혁진 삼성증권 수석연구위원은 “글로벌을 주도한 인공지능(AI), 전기차 테마, 실적 바닥 통과 업종, 외국인 매수 강도가 높은 종목이 서머랠리 속에서 부각될 수 있다”고 전했다.   경기 모멘텀이 옅은 상황에서 변동성은 지속 유의해야 한다는 지적도 있다. 이경민 대신증권 연구원은 \"미국 부채한도 협상 과정에서의 불협화음, 예상보다 강하지 못한 중국 경기회복 강도, 미국·유럽의 높은 물가로 인한 통화정책 기대감 약화 가능성 등 변수들이 존재한다\"면서 \"단기 변동성 확대 및 등락 과정은 감안해야 할 것\"이라고 조언했다.   박석중 신한투자증권 연구위원은 “지수 상승이 초대형주에 집중되면서 과열 우려에 노출됐고, 경기 모멘텀의 반전 기미가 보이지 않는 상황”이라며 “이달 증시는 상승 추세 속에 과열을 식히는 기간 조정 양상이 예상된다. 강세론이 넘어야 할 시험대에 서 있을 공산이 크다”고 전했다.",
        "ticker": [
            "005940",
            "003540",
            "016360"
        ]
    },
    {
        "title": "BTS 없이도 올해 지분가치 1.3조 늘어난 '이 사람'",
        "date": "2023.06.04. 오전 10:32",
        "content": "엔터주 주가 상승세 지속국내 수요 더불어 글로벌 진출 기대감↑\n\n\n\n사진=빅히트뮤직[서울경제] \n\n\n\n15일 서울 중구 프레스센터에서 열린 관훈포럼에 참석한 방시혁 하이브 의장. 사진 제공=하이브방시혁 하이브(352820) 이사희 의장의 지분가치가 올해 들어 1조 3000억 원 가까이 늘어난 것으로 나타났다. 하이브가 올해 1분기 BTS 없이도 호실적을 기록하는 등 지속 성장 가능성을 증명하면서 투자자들의 매수세가 몰린 것으로 풀이된다.4일 한국거래소에 따르면 이달 2일 하이브의 주가는 27만 원을 기록하며 올해 들어 55.62% 올랐다. 지난해 마지막 거래일인 12월 29일이 기준일이며, 당시 주가는 17만 3500원이다.하이브는 지난 4월 초부터 중순까지 10거래일 연속 상승해 19만 원대였던 주가가 26만 원까지 치솟았다. 이후 계속해서 오름세를 보이면서 지난달 3일에는 장중 30만 3000원을 기록하며 52주 신고가를 새로 쓰기도 했다.하이브가 지난 4월 제출한 분기보고서에 따르면 3월 말 기준 방시혁 의장은 하이브 주식 1315만 1394주(31.8%)를 보유하고 있다. 이를 기반으로 계산한 방 의장의 지분 가치는 지난해 말 2조 2800억 원에서 이달 2일 3조 5500억 원으로 5개월 만에 1조 2700억 원 증가했다.하이브는 대표 아티스트인 BTS가 공백기를 맞았지만, 뉴진스 등 신규 아티스트들의 약진이 이어지면서 올해 1분기 호실적을 기록했다. 하이브는 1분기 매출액 4106억 원, 영업이익 525억 원을 기록, 전년 대비 각각 44%, 42% 급증했다.이는 1분기 기준 최대 실적으로, 증권가에서도 목표 주가를 올려잡고 있다. 1분기 실적 발표 이후 하이브에 대한 종목 보고서를 발간한 13곳의 증권사 중 12곳이 목표 주가를 상향했다. 이베스트와 NH투자증권이 가장 높은 37만 원을 제시했다. 13곳의 평균 목표주가는 직전 27만 7000원에서 33만 3800원으로 20% 넘게 상승했다.하이브뿐 아니라 다른 대형 엔터사들의 주가도 연일 급등하고 있는 모양새다. 투자자들은 국내 엔터사들의 글로벌 진출 가능성을 높게 평가하고, 향후 성장 전망을 긍정적으로 보고 있는 것으로 풀이된다.지난 2일 기준 JYP엔터테인먼트(JYP Ent.(035900))도 12만 8700원으로 마치며 89.82% 상승했고, YG엔터테인먼트(와이지엔터테인먼트(122870)) 역시 9만 2200원으로 110.26% 급등했다.JYP엔터의 박진영 대표 프로듀서는 자사 주식 549만 2311주(15.2%)를, 양현석 전 YG엔터테인먼트 총괄 프로듀서는 지난달 16일 기준 465만 2376주(24.92%)를 각각 소유했다. 같은 기간 박 대표의 지분 가치는 3700억 원에서 7000억 원으로 급증했고, 양 전 총괄의 경우 2000억 원에서 4300억 원으로 증가했다.",
        "ticker": [
            "005940",
            "352820"
        ]
    },
    {
        "title": "NH투자증권 실수에 상장폐지 대상 ETN 거래중(종합)",
        "date": "2023.06.04. 오전 10:07",
        "content": "투자설명서에 조기청산 요건 약정 미포함…상장 과정서 확인 못해실시간 지표가치 1천원 미만 ETN은 조기청산·상장폐지 대상(서울=연합뉴스) 송은경 기자 = 천연가스 선물 가격이 급락하자 이를 2배로 추종하는 국내 상장지수증권(ETN)들이 줄줄이 조기 청산·상장 폐지되고 있다.    이런 가운데 NH투자증권의 ETN은 투자설명서에 조기 청산 요건 약정을 빠뜨려 상장이 유지되는 황당한 일이 벌어졌다.\n\n\n\n[연합뉴스 자료]    4일 금융투자업계에 따르면 국내 9개 증권사가 발행한 천연가스 레버리지 ETN 가운데 삼성증권과 NH투자증권을 제외한 나머지 7개사가 발행한 상품이 모두 조기청산·상장폐지 절차를 완료했거나 절차를 앞두고 거래가 정지된 상태다.     대신증권과 한국투자증권의 천연가스 레버리지 ETN은 지난 2일 상장 폐지됐고, 나머지 5개사 ETN도 오는 7일 상장 폐지될 예정이다.    이들 종목은 모두 장 종료 시점 실시간 지표 가치(iIV)가 1천원 미만으로 떨어져 ETN 조기청산 사유가 발생했다.    국내 천연가스 레버리지 ETN은 미국 뉴욕상업거래소(NYMEX)에서 거래되는 천연가스 선물의 일일 수익률을 2배로 추종한다.    천연가스 선물 가격이 상승하면 일일 상승률의 2배로 수익이 나지만, 가격이 하락하면 손실도 2배로 커진다.    뉴욕상업거래소에서 천연가스 최근월물 인도분 가격은 지난달 말부터 1MMBtu(열량 단위)당 2달러대 중반에서 초반으로 급락했다. 이에 레버리지 ETN의 지표가치도 연일 하락세를 보였다.    다만 삼성증권의 '레버리지 천연가스 선물 ETN B'는 실시간 지표가치가 1천원 이상을 유지해 조기청산 요건을 아슬아슬하게 피했다.    그러나 NH투자증권의 'QV 블룸버그 2X 천연가스 선물 ETN(H)'은 지난 2일 장 마감 당시 실시간 지표가치가 930원대로 떨어져 조기청산·상장폐지 사유를 충족하는데도 거래가 정지되지 않았다.\n\n\n\n한국거래소[연합뉴스TV 제공]    장 종료 시점에 실시간 지표가치가 1천원 미만인 경우 ETN을 조기 청산한다는 유가증권시장 상장규정은 2020년 7월 말부터 시행됐다.     NH투자증권 관계자는 \"상장 당시 실무자가 투자설명서에 조기청산 약정 내용을 빠뜨렸다\"며 \"투자설명서에 조기청산 관련 문구를 넣어야 한다는 한국거래소의 가이드라인이 작년에 내려왔고 그 이후 처음 발행한 상품이 천연가스 레버리지 ETN이라 실수가 있었다\"고 설명했다.    그러면서 \"해당 상품은 만기까지 거래가 유지될 것\"이라고 말했다.    NH투자증권의 실수로 거래가 유지된 'QV 블룸버그 2X 천연가스 선물 ETN(H)' 만기는 2025년 10월이다.     다른 증권사 ETN 투자자들이 만기 전 조기청산으로 평가손실을 확정하게 된 데 반해 NH투자증권 ETN 투자자들은 만기 이전에 천연가스 가격이 오르면 손실을 만회할 수 있게 된 셈이다.    그러나 금융투자업계에선 NH투자증권의 천연가스 레버리지 ETN의 상장이 유지되는 것은 투자자 보호에 어긋난다는 지적이 나온다.     지표가치 1천원 미만 ETN의 상장폐지 규정은 2020년 4월 '원유 ETN 사태' 당시 이른바 '동전주'로 전락한 ETN에 과도한 투기 수요가 몰리는 것을 차단하기 위해 도입됐다.    당시 서부 텍사스산 원유(WTI) 선물 가격이 급락하자 원유 가격 상승에 베팅하는 투자자들이 급격히 늘어나 유동성 공급도 매수세를 따라가지 못했다.    이런 쏠림 현상으로 시장가격이 폭등하자 ETN 시장가치와 지표가치 간 괴리율이 100%에 가깝게 확대됐다. 괴리율이 1천%가 넘는 상품도 나왔다.    이에 금융감독원이 레버리지 원유 선물 ETN에 소비자경보 제도 도입 이후 처음으로 '위험' 경보를 발령하기도 했다.    거래소 측은 \"투자자는 투자설명서를 보고 투자하기 때문에 증권사 실수로 투자설명서에 조기청산 관련 내용이 빠졌다면 거래소가 조기청산과 상장 폐지할 권한이 없다\"는 입장이다.    한 시장 관계자는 \"투자자 보호를 위해 마련된 규정을 설명서에 빠뜨린 증권사와 이를 상장 과정에서 확인하지 못한 거래소 모두에 책임이 있다\"고 지적했다.    이에 대해 거래소 관계자는 \"올해부터는 상장신청을 하면 증권발행신고서를 추가하도록 해 추가 확인 절차를 거치고 있다\"고 설명했다.    천연가스 레버리지 ETN 상품에 대해선 \"현재 천연가스 ETN은 후속 상품 상장 등으로 물량공급이 원활해 2020년 당시 원유 사태 때와는 달리 괴리율이 크지 않은 상황\"이라며 \"이번 상장폐지된 상품의 후속 상품도 신속 상장 절차를 통해 1주일 이내 상장될 예정으로 투자자 보호에는 큰 문제가 없다\"고 했다.    norae@yna.co.kr",
        "ticker": [
            "005940",
            "001680",
            "003540",
            "016360"
        ]
    },
    {
        "title": "삼부토건, 5월 코스피 상승 1위…우크라이나 재건 참여 기대감",
        "date": "2023.06.04. 오전 10:02",
        "content": "5월 한 달간 93.47% 폭등이아이디, 경영진 횡령에 49.2% 하락\n\n\n\n[서울경제] 지난 달 코스피 시장에서 주가 상승률 1위를 기록한 종목은 삼부토건(001470)인 것으로 나타났다. 우르크라이나 재건 사업 참여 기대감이 주가 상승을 견인한 것으로 파악된다.4일 한국거래소에 따르면 삼부토건 주가는 지난 5월 한 달간 93.47% 급등했다. 투자자들 사이에서 삼부토건의 우크라이나 재건 사업 참여 기대감이 높아지면서 매수세가 몰린 것으로 풀이된다.삼부토건은 지난 5월 우크라이나 최대 요충지인 마리우폴(Mariupol) 및 폴란드 건설회사 'F1 Family Holding LLC'와 우크라이나의 건물과 시설을 복구하는 내용을 담은 양해각서(MOU)를 체결한 바 있다.지난달 21일에는 윤석열 대통령은 볼로디미르 젤렌스키 우크라이나 대통령과의 정상회담에서 지뢰 장비 및 전후 복구 지원 의사를 내비치기도 했다. 이후 정부는 우크라이나, 폴란드와 재건사업 협력을 위한 업무협약을 체결했다.삼부토건에 이어 주가 상승률 2위는 전기차 관련주 SJM홀딩스(025530)다. 한 달간 62.95%나 올랐으며, SJM홀딩스는 전기차 관련 기술과 부품 개발 업체다. 3위는 같은 기간 57.31% 상승한 반도체 인쇄회로기판(PCB) 제조기업 이수페타시스(007660)였다. 이 회사는 최근 미국 반도체기업인 엔비디아 등을 주요 고객사로 확보한 것으로 알려졌다.주가가 가장 많이 하락한 종목은 이아이디(093230)다. 이아이디는 경영진의 횡령과 배임 혐의가 드러나면서 주가가 49.2%나 떨어졌다. 현재 이아이디는 소유주인 김영준 이화그룹 회장이 비자금 조성과 조세 포탈 협의를 받고 검찰에 구속되면서 거래가 정지된 상태다. 대성홀딩스(016710)와 서울가스(017390)가 하락률 2위와 3위에 올랐다. 각각 44.02%, 34.48% 하락했다. 두 회사는 소시에테제네랄(SG)증권발 주가 폭락 사태 관련 종목이다.",
        "ticker": [
            "123700",
            "025530",
            "016710",
            "001470",
            "017390",
            "007660",
            "093230"
        ]
    },
    {
        "title": "“내가 제일 잘나가” 52주 신고가 종목…골드만삭스도 찍었다 [박윤예의 글로벌주 열전]",
        "date": "2023.06.04. 오전 9:24",
        "content": "AI [사진=연합뉴스]올해 들어 미국 기술주 위주의 나스닥 지수가 24.5% 오르면서 미국 주식 시장이 뜨겁습니다. 작년 한 해 동안 나스닥 지수가 33.9% 하락하긴 했지만 최근 전고점을 돌파하는 종목이 속속 나오고 있습니다.\n\n\n\n 52주 최고가 기록한 종목 30곳1일 야후파이낸스에 따르면 주요 기업 30곳의 주가가 지난주 52주 최고치를 기록했습니다. 애플, 마이크로소프트, 메타 등 시가총액이 큰 빅테크가 52주 최고치를 찍었습니다.52주 최고치 종목에는 인공지능(AI) 열풍으로 수혜가 기대되는 반도체주(TSM, ASML, AMD, AMAT, KLA, MRBL, MPWR)가 다수 포함됐고, 특히 생성형 AI을 바로 활용하기 좋은 클라우드·소프트웨어주(ORCL, CRM, NOW, VMW, WDAY, PLTR, HUBS 등)가 대거 이름을 올렸습니다.한편 골드만삭스가 AI의 수혜가 기대되는 종목들에  ‘매수’ 투자 의견을 제시했습니다.  다수가 52주 최고치 종목과 겹칩니다.31일(현지시간) 미국 경제 방송 CNBC에 따르면 골드만은 AI 테마에 노출도가 있는 종목 24개를 지목했습니다. 해당 기업들은 대부분 인공지능과 직접적인 관계가 있거나 AI의 확산에 기여하는 반도체, 소프트웨어, 기술, 미디어, 정보통신(IT) 서비스 기업들입니다. 이 중 골드만은 15개 기업에 ‘매수’ 투자 의견을 제시했습니다.골드만이 지목한 종목 중에는 뉴욕증시 최고 대장주 애플(AAPL)과 전일 1조 달러 클럽에 잠깐 합류한 엔비디아(NVDA)가 있습니다. 이외에 마이크로소프트(MSFT), 알파벳(GOOGL), 아마존(AMZN), 메타 플랫폼스(META)가 지목됐습니다.다수의 반도체 기업 외에도 세일즈포스(CRM)과 데이터도그(DDOG), 팔로 알토 네트웍스(PANW) 등도 골드만의 목록에 추가됐습니다. 골드만은 해당 종목은 AI의 기술 확산을 가능하게 하는 기업들이라고 전했습니다.\n\n\n\n 골드만이 꼽은 AI 수혜주 목록 [자료=CNBC]<박윤예의 글로벌주 열전>은 미국을 비롯한 해외 주식을 일렬로 줄세워서 비교하는 코너입니다. 적게는 몇개, 많게는 수십개 기업을 한꺼번에 살펴보면 잘나가는 주식, 못나가는 주식이 바로 읽힙니다. 기자페이지를 ‘구독’ 하시면 더 빠르게 기사를 보실 수 있습니다."
    },
    {
        "title": "코스피, 조정 가능성↑…\"성장 테마 주목하라\" [주간전망]",
        "date": "2023.06.04. 오전 8:02",
        "content": "코스피,  2500~2620선 범위 내에서 등락 예상\"수급이 얇아진 상황에서 금융시장 풍선효과 조정 빌미 여지\"이번주 관심 업종으로 반도체, 헬스케어 등 제시\n\n\n\n서울 중구 하나은행 명동점 딜링룸./사진=임대철 기자이번주(5~9일) 국내 증시는 미국 디폴트 리스크가 완화됐다는 점에서 증시에 호재지만 이를 선반영한 만큼 시장의 반응은 크지 않을 것이라는 분석이 나온다. 전문가들은 경기와 무관한 성장 테마에 관심을 가지라고 조언하고 있다.4일 금융투자업계에 따르면 이번주 코스피 지수는 2500~2620선 범위 내에서 등락을 반복할 것으로 보인다.지난주 코스피는 전 거래일 대비 32.19포인트(1.25%) 상승한 2601.36에 마감했다. 유가증권시장에서 외국인과 기관은 각각 3741억원, 1995억원어치를 순매수했다. 반면 개인은 5721억원어치를 순매도했다.  지난 2일(현지시간) 뉴욕증시는 부채한도 상향 이슈가 해소된 가운데 5월 혼재된 고용 지표에 상승했다. 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 2.12% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 1.45%, 1.07% 올랐다.  이번주 국내 증시는 미국 부채한도 협상 관련 정치적 불확실성 해소, 6월 기준금리 인상 우려 완화 등은 상승 요인이지만 미국 국채 발행량 증가에 따른 금융시장 풍선효과 우려는 하락 요인으로 작용할 것으로 보인다.김영환 NH투자증권 연구원은 \"미국 부채한도 협상 타결, 6월 금리인상 우려 경감 등 악재들은 완화됐지만 주가 또한 이를 선반영해 미리 오른 측면이 강하다\"며 \"단기적으로는 수급이 얇아진 상황에서 미국 국채 발행량 증가에 따른 금융시장 풍선효과가 조정의 빌미가 될 여지가 있다\"고 말했다.지난달 31일 미국 연방정부의 부채한도 합의안이 하원을 통과했다. 공화당 내부적으로는 예산 축소 규모가 부족하다는 반발 의견이 있었지만 무난히 통과됐다. 이로써 부채한도 협상 관련 불확실성은 일단락됐다. 한편 금융시장 일각에서는 부채한도 상향으로 향후 재무부가 국채를 대규모로 발행할 것이며 이를 소화하는 과정에서 주식과 다른 자산을 위한 유동성이 위축될 수 있다고 우려하고 있다.지난달 31일 발표된 베이지북은 대부분 물가상승과 고용이 둔화되고 있음을 보고했다. 이에 4월 경제지표로 인해 불거졌던 6월 금리인상 우려가 경감됐다. 다만 5월 연방공개시장위원회(FOMC) 회의록에서 확인됐던 바와 같이 미국 중앙은행(Fed) 위원들 간에 금리인상을 둘러싼 이견이 지속되고 있다. 6월 FOMC 전까지 발표될 주요 경제지표들에 대한 금융시장 민감도가 높을 것으로 보인다. 국내의 경우 지난 1일 발표된 한국 5월 수출 증가율은 -15.2%를 기록했다. 헤드라인 수출 증가율은 4월보다 낙폭이 확대됐지만 일평균 수출은 2개월 연속 낙폭을 축소했다. 품목별로는 반도체 수출이 여전히 부진한 가운데 자동차 수출은 호조를 지속했다. 반도체 고정가격 턴어라운드 시점을 감안하면 한국 수출 역성장 폭이 뚜렷하게 축소되는 시기는 3분기일 것으로 판단된다. 한국에서 반도체가 주식시장의 상승을 이끌었다. 감산에 따른 반도체 가격 반등이나 인공지능(AI) 반도체 수요 증가 등 호재에 비해 가격 상승속도가 상당히 빨랐음을 감안하면 단기에는 차익실현 욕구가 높아질 여지가 존재한다. 반도체가 하반기 코스피 상승을 견인할 업종이라는 점은 여전히 유효하다. 전문가들은 조정 시 매수대응을 추천하고 있다.단기적으로는 헬스케어 주식이 대안으로 떠오를 가능성이 제기된다. 6월 2~6일 미국임상종양학회(ASCO) 연례학술대회가 개최될 예정이다. ASCO에서 발표되는 최신 암 치료제 개발 동향과 임상 결과가 바이오 기업 투심에 긍정적으로 작용할 가능성이 있다. 여타 분야 수출과는 별개로 해외수주 호조를 보이고 있는 조선·방산 분야도 관심을 가져야 한다는 조언이다. 이러한 요인들을 고려했을 때 전문가들은 이번주 관심업종으로 반도체, 헬스케어, 조선, 인터넷, 풍력·원전, 방산·우주항공을 제시했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[증시 풍향계] 코스피 2,600선 안착할까…'차익실현 매물 주의보'",
        "date": "2023.06.04. 오전 8:00",
        "content": "미국 채무불이행 우려 해소·수급 개선에 이달 상단 2,700 전망반도체 단기 급등에 차익실현 우려…이번주부터 미 FOMC 영향권\n\n\n\n코스피 1년 만에 2,600대 회복(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 32.19p(1.25%) 오른 2,601.36으로 마감한 2일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 15.9원 내린 1,305.7원으로, 코스닥은 전장보다 4.28p(0.50%) 오른 868.06으로 마감했다. 2023.6.2 ondol@yna.co.kr(서울=연합뉴스) 윤선희 기자 = 코스피가 1년 만에 2,600 문턱을 넘어 주식시장에서 낙관론이 번지고 있다.    4일 한국거래소와 금융투자업계에 따르면 코스피는 지난 2일 2,601.36으로 일주일 전 2,558.81에서 1.66% 상승했다.    지수는 주중 미국 부채한도 협상 등에 따른 불확실성에 다소 부침을 겪었으나 외국인의 반도체주 중심의 매수세에 1년 동안 뚫지 못하던 2,600 문턱을 넘어섰다.    지수가 종가 기준으로 2,600선을 밟은 것은 지난해 6월 9일(2,625.44) 이후 약 1년 만이다.      미국이 정치권의 부채한도 협상 타결로 채무 불이행 위험에서 벗어난 데다 이달 기준금리 인상 우려도 완화하면서 국내 투자자들의 투자심리도 개선됐다.    국내에선 물가 상승률도 넉 달째 둔화했다. 그러나 수출이 반도체 부진 등으로 감소세를 지속한 데다, 주가가 단기에 많이 올라 차익실현 매물이 나올 우려도 나온다.    증시 일각에선 코스피가 이달에 2,700까지 고점을 높일 가능성도 제기됐다.    강민석 교보증권 연구원은 \"반도체업종은 내년 선행 주가수익비율(PER)이 15배(최상단)로 높아졌고 당기순이익이 20% 상향 조정되면 시가총액이 523조원에서 601조원으로 늘어날 수 있다\"며 \"이를 지수에 반영하면 코스피는 2,683 수준\"이라고 말했다.    그러면서 \"코스피 이달 상단을 2,700으로 제시한다\"며 \"이를 위해선 반도체 수출과 수요 개선, 실적 상향 조정이 가시화해야 한다\"고 강조했다.    이경민 대신증권 연구원은 \"예상보다 강하지 않은 중국 경기회복 강도, 미국과 유럽의 높은 물가로 인한 통화정책 기대감 약화 가능성 등 글로벌 금융시장 변동성을 자극할 변수들은 여전히 산적한 상황\"이라며 단기 변동성 확대로 주가 등락을 고려해야 한다며 6월 코스피 변동폭으로 2,400∼2,650을 제시했다.    반도체주는 단기 급등으로 차익실현 매물이 나올 수 있어 증시가 횡보할 가능성도 있다.      김용구 삼성증권 수석연구위원은 \"국내 증시가 미 부채한도 협상 타결에 따른 안도감으로 일시적으로 변동폭 상단을 넘어서는 상승세를 보일 수 있으나 경기와 금리에 대한 시장과 연준 간 시각차, 올해와 내년 예상 실적 괴리는 코스피 2,600 안착과 여름 랠리 가능성을 제한한다\"고 지적했다.    김영환 NH투자증권 연구원은 \"미국 부채한도 협상 타결과 6월 금리인상 우려 경감 등 악재 강도가 완화하고 있으나 주가는 이를 선반영해 미리 오른 측면이 있고 반도체주는 단기 차익실현 욕구가 강해질 수 있다\"고 우려했다.    그는 또 \"미국에서 채무 불이행 우려는 해소됐으나 국채 발행량이 늘어나면 주식 등 수급이 약해져 조정의 빌미가 될 여지도 있다\"고 말했다.\n\n\n\n코스피 상승 마감(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 32.19p(1.25%) 오른 2,601.36로 마감한 2일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 15.9원 내린 1,305.7원으로, 코스닥은 전장보다 4.28p(0.50%) 오른 868.06로 마감했다. 2023.6.2 ondol@yna.co.kr    이번 주 증시 참여자들은 우선 이달 중순(13∼14일) 연방준비제도(Fed·연준) 연방공개시장위원회(FOMC) 정례회의를 앞두고 경제지표에 주목할 것으로 보인다.    최유준 신한투자증권 연구원은 \"이번 주 금융시장은 6월 FOMC 영향권에 들어갈 것으로 전망한다\"며 \"연준이 이달 회의에서 금리를 동결할 가능성에 무게가 실리고 있지만 5월 고용지표에 따라 업종 수익률은 달라질 수 있다\"고 말했다.   그러면서 \"반도체주의 단기 고점이 인식되면 증시는 다시 박스권을 볼 수 있다\"며 \"지수가 횡보하는 구간에서 정보기술(IT) 하드웨어, 유틸리티, 건강관리 등에서 순환매가 나타날 수 있다\"고 내다봤다.    NH투자증권은 이번 주 코스피 변동폭을 2,500∼2,620으로 전망하고 관심업종으로 반도체, 헬스케어, 조선, 인터넷, 풍력·원전, 방산·우주항공 등을 제시했다.   이번 주 국내외 주요 경제지표 발표와 이벤트 일정(한국시간)은 아래와 같다.    ▲ 5일(월) = 유로존 4월 생산자물가, 미국 4월 내구재 주문, 미국 5월 공급관리협회(ISM) 비제조업.    ▲ 6일(화) = 한국 현충일 휴장, 유로존 4월 소매판매.     ▲ 7일(수) = 중국 5월 수출입.    ▲ 8일(목) = 유로존 1분기 국내총생산(GDP) 확정치.    ▲ 9일(금) = 중국 5월 소비자물가.    indigo@yna.co.kr",
        "ticker": [
            "005940",
            "030610",
            "003540",
            "016360"
        ]
    },
    {
        "title": "5월 코스피 상승률 1위는 삼부토건…전기차·반도체 제쳐",
        "date": "2023.06.04. 오전 7:11",
        "content": "[삼부토건 제공]    (서울=연합뉴스) 이민영 기자 = 지난 달 유가증권시장(코스피)에서 주가가 가장 많이 오른 종목은 우크라이나 재건 테마주로 주목받은 삼부토건으로 나타났다.    4일 한국거래소에 따르면 5월 한 달간 삼부토건 주가는 93.47% 급등해 코스피에서 상승률이 가장 높았다.     이는 정부의 우크라이나 재건 사업 참여 기대감이 확산하자 삼부토건에 매수세가 몰렸기 때문이다.     삼부토건은 우크라이나 북동부 도시 코노토프 시와 재건사업 관련 업무협약(MOU)을 맺은 것으로 알려지면서 우크라이나 재건 관련 테마주로 시선을 끌었다.    지난달 21일 윤석열 대통령은 볼로디미르 젤렌스키 우크라이나 대통령과의 정상회담에서 지뢰 장비 및 전후 복구 지원 의사를 내비쳤다. 이후 정부는 우크라이나, 폴란드와 재건사업 협력을 위한 업무협약을 체결했다.    신동현 현대차증권 연구원은 \"정부의 우크라이나 재건 참여 소식이 삼부토건 주가 상승에 영향을 미친 것으로 보인다\"고 말했다.    특히 삼부토건은 지난 달 23일 임원진이 우크라이나 글로벌 재건 포럼에 참석했다는 소식이 전해지자 증시에서 가격제한폭까지 뛰었다.     삼부토건에 이어 주가 상승률 2위는 전기차 관련주 SJM홀딩스로 한 달간 62.95% 올랐다. SJM홀딩스는 전기차 관련 기술과 부품을 개발해왔다.    반도체 인쇄회로기판(PCB) 제조기업 이수페타시스는 57.31% 올라 상승률이 세 번째로 높았다. 이 회사는 예상 밖 호실적을 발표한 미국 반도체기업인 엔비디아 등을 주요 고객사로 확보한 것으로 알려졌다.    반면 지난 달 주가가 가장 많이 하락한 종목은 경영진의 횡령과 배임 혐의 사실이 드러난 이아이디로 49.20% 떨어졌다.     이 종목은 김영준 이화그룹 회장이 비자금 조성과 조세 포탈 혐의를 받고 검찰에 구속됐다는 소식이 전해지면서 지난 달 12일부터 거래가 정지된 상태다.    한국거래소는 이아이디 등 관련주에 상장 적격성 실질 심사 사유가 발생했다며 6∼7월께 심의 대상 여부, 불성실공시법인 지정 여부 등을 결정할 방침이다.    또한 소시에테제네랄(SG)증권발 주가 폭락 사태 관련 종목인 대성홀딩스(-44.02%)와 서울가스(-34.48%)도 각각 하락률 2위, 3위에 이름을 올렸다.    두 종목은 지난 4월 24일부터 SG증권을 통해 매물이 쏟아져 주가가 폭락했다.    코스닥 시장에선 소룩스가 지난달 246.70% 올라 상승률 1위를 기록했고, 디와이피엔에프는 63.54% 떨어져 하락 폭이 가장 컸던 것으로 나타났다.    mylux@yna.co.kr",
        "ticker": [
            "123700",
            "025530",
            "001680",
            "016710",
            "013570",
            "001470",
            "017390",
            "007660",
            "093230",
            "005380",
            "001500"
        ]
    },
    {
        "title": "코스피, 5월에 반도체 앞세워 3% 올라…상승률, G20 중 5위",
        "date": "2023.06.04. 오전 7:11",
        "content": "코스피 1년 만에 2,600대 회복(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 32.19p(1.25%) 오른 2,601.36로 마감한 2일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 15.9원 내린 1,305.7원으로, 코스닥은 전장보다 4.28p(0.50%) 오른 868.06로 마감했다. 2023.6.2 ondol@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 국내 증시가 지난 달 반도체 강세에 힘입어 주요 20개국(G20) 중에서 다섯번째로 높은 상승률을 기록했다.     4일 한국거래소에 따르면 지난 달 말 G20의 주요 지수 종가를 지난 4월 말과 비교한 결과 코스피는 한 달간 3.02% 상승했다.    코스피는 4월 말 2,501.53에서 지난 달 말 2,577.12로 고점을 높였다.     지난 달 코스피 상승률은 G20 주요 지수와 비교하면 다섯번째로 높다.    코스닥지수는 842.83에서 856.94로 1.67% 올라 20개국에서 중위권 수준이었다.    20개국 대표 지수의 등락률을 보면 아르헨티나 메르발(MERVAL) 지수가 14.81% 올라 상승률이 2위인 일본 닛케이225평균주가(7.04%)의 두 배가 넘는다. 아르헨티나는 고환율과 인플레이션(물가 상승), 기준금리 대폭 인상 등으로 경제는 몸살을 앓고 있으나 증시는 급등세를 지속하고 있다. 다음으로 튀르키예(5.82%), 브라질(3.74%) 순으로 상승률이 높았다.      다만, 미국 뉴욕증시가 비교 대상인 다우존스30산업평균지수가 3.49% 떨어져 20개국 중에서 12위에 그쳤으나 나스닥지수는 5.80% 올랐다.    지난 달 코스피 강세는 업황 개선 기대감이 높은 반도체주 강세에 힘입은 것이다.    특히 외국인이 반도체주를 집중적으로 사들이면서 지수를 끌어올렸다.    교보증권에 따르면 외국인은 지난 달 코스피에서 4조1천억원어치를 순매수했다. 이 중 삼성전자(2조4천억원), SK하이닉스(1조3천억원) 등 반도체 주식을 3조8천억원가량 사들였다.      실적개선 기대와 매수세 덕분에 반도체주는 한 달간 12% 상승했으며 삼성전자와 SK하이닉스 주가는 각각 10.4%, 23.25% 올랐다. 지난 달 반도체업종 시가총액 증가분이 57조1천억원으로 전체 증가분(64조7천억원)의 88%를 차지한다.    김형렬 교보증권 리서치센터장은 \"국내 증시는 지난 달 미국 부채한도 협상 불확실성 등 악재에도 반도체 기업들의 양호한 주가 흐름에 상승했다\"고 말했다.    코스피는 이달 들어서도 오름세를 지속하며 매물 벽을 뚫고 1년 만에 2,600을 넘었다.    김 센터장은 \"반도체는 하반기 수급 개선 기대감이 더 커지고 있으나 주가 부담이 있어 코스피는 점진적으로 오를 것\"이라며 6월 코스피 변동폭의 상단을 2,700으로 제시했다.     이경민 대신증권 연구위원은 \"증시가 평가가치(밸류에이션) 부담이 있어 외국인의 차익 매물 소화 과정이 나타날 수 있으나 12개월 선행 이익 개선으로 시차를 두고 상승 여력을 확보해나갈 것\"이라며 6월 코스피 최고치로 2,650을 예상했다.   주요 20개국(G20) 주요 증시지표 등락률\n\n\n\n※ 자료: 한국거래소 제공(4월 말 종가와 5월 말 종가 비교)    indigo@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "030610",
            "001680",
            "003540",
            "005930"
        ]
    },
    {
        "title": "'진격의 엔터주'…올해 방시혁 지분가치만 1조3천억원 늘어",
        "date": "2023.06.04. 오전 7:01",
        "content": "박진영·양현석은 두배씩 불려…\"엔터는 고성장 기술주이자 수출주\"\n\n\n\n환하게 웃는 방시혁 하이브 의장[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 올해 엔터테인먼트 회사들의 주가가 크게 오르면서 주요 업체 대표들의 지분 가치 역시 최대 1조원 넘게 늘어난 것으로 나타났다.    엔터사들은 탄탄한 수요와 글로벌 진출을 기반으로 높은 수준의 성장성을 이어갈 것으로 보인다.    4일 한국거래소에 따르면 이달 2일 기준 하이브의 주가는 27만원으로 올해 들어 55.62% 올랐다.    같은 날 JYP엔터테인먼트(JYP Ent.)는 12만8천700원으로 마치며 89.82% 상승했고, YG엔터테인먼트(와이지엔터테인먼트) 역시 9만2천200원으로 110.26% 급등했다.    하이브는 지난 4월 4∼17일 10거래일 연속 상승해 19만원대였던 주가가 단숨에 26만원까지 치솟았고, 이후에도 오름세를 보이면서 지난달 3일에는 장중 30만3천원으로 52주 신고가를 새로 쓰기도 했다.    JYP엔터는 지난달 15일 올해 1분기 호실적을 눈여겨본 증권사들이 목표주가를 일제히 상향 조정하자 그날 하루에만 주가가 20.84% 급등해 9만원대에서 11만원대가 됐고, 이달 2일에는 장중 13만300원으로 52주 신고가를 경신했다.    YG엔터 역시 1분기 어닝 서프라이즈(깜짝 실적)에 지난달 12일 17.09% 올랐고 지난달 31일에는 장중 9만7천원으로 52주 신고가를 기록했다.    주요 엔터사들의 파죽지세에 주주들이 함박웃음을 짓는 가운데 이들 업체 최대 주주들의 지분 가치는 어마어마한 규모로 폭증했다.    지난 3월 말 기준 방시혁 하이브 의장은 하이브 주식 1천315만1천394주(31.8%)를 보유하고 있다.    JYP엔터의 박진영 대표 프로듀서는 자사 주식 549만2천311주(15.2%)를, 양현석 전 YG엔터테인먼트 총괄 프로듀서(대표)는 지난달 16일 기준 465만2천376주(24.92%)를 각각 소유했다.    이를 기반으로 계산한 방 의장의 지분 가치는 지난해 말 2조2천800억원에서 이달 2일 3조5천500억원으로 5개월 만에 1조2천700억원 불어났다.    같은 기간 박 대표의 지분 가치는 3천700억원에서 7천억원으로 급증했고, 양 전 총괄의 경우 2천억원에서 4천300억원으로 뛰었다.    최근 경영권 분쟁을 겪으며 최대 주주 자리에 카카오(494만6천821주·20.76%)를 올린 SM엔터테인먼트(에스엠)는 올해 들어 주가가 32.86% 상승했다.    카카오가 보유한 SM엔터 지분 가치는 최대 주주 자리에 오른 지난 3월 28일 4천700억원에서 이달 2일 5천억원으로 늘었다.    증권사들은 엔터사들의 목표주가를 꾸준히 상향하는 추세다.    지난달 실적 발표 시기를 거치며 줄상향한 데 이어 이달 들어서만 한화투자증권이 하이브(33만원→36만원)와 JYP엔터(13만5천원→15만원), YG엔터(8만2천원→11만원), 에스엠(10만원→11만5천원)의 목표가를 모두 올렸고 신한투자증권도 JYP엔터의 목표가를 12만원에서 15만원으로 높였다.    전문가들은 엔터사들이 팬덤 기반의 수요로 불황에 타격이 없는 업종인 동시에 글로벌 사업 확장에 따른 성장 여력이 큰 상태라고 평가했다.    박수영 한화투자증권 연구원은 \"글로벌 음반·음원 시장에서 국내 엔터 4사의 침투율은 지난해 3.3%에서 올해 3.8%까지 높아질 것\"이라고 말했다.    그러면서 \"올해 들어 지난 4월까지 주요 4사의 누적 앨범 판매량은 약 2천400만장으로 작년 동기 대비 119% 늘었다\"며 BTS(방탄소년단)의 완전체 활동 부재에도 세븐틴, 트와이스, 엔믹스 등이 자체 최고 판매량을 찍는 등 견조한 성과를 냈다\"고 강조했다.    박 연구원은 앞으로 성장 폭이 더 클 것이라며 엔터 업종에 대한 투자 의견을 '비중 확대'로 제시했다.    지인해 신한투자증권 연구원도 \"엔터사 이익에는 모든 지식재산권이 귀속돼 IP(앨범·음원·굿즈 등)의 실적이 매우 중요한데, 글로벌 팬덤 확대로 IP 판매량이 이미 시장의 기대치를 뛰어넘었다\"며 \"이제는 아티스트 트레이닝 시스템이라는 무형 자산을 파는 시대로, 엔터는 고성장 기술주이자 수출주\"라고 말했다.    ydhong@yna.co.kr",
        "ticker": [
            "035720",
            "352820",
            "000880",
            "003530"
        ]
    },
    {
        "title": "NH투자증권 실수에 상장폐지 대상 ETN 거래중…거래소도 책임",
        "date": "2023.06.04. 오전 6:01",
        "content": "투자설명서에 조기청산 요건 약정 미포함…상장심사서 못 걸러내실시간 지표가치 1천원 미만 ETN은 조기청산·상장폐지 대상(서울=연합뉴스) 송은경 기자 = 천연가스 선물 가격이 급락하자 이를 2배로 추종하는 국내 상장지수증권(ETN)들이 줄줄이 조기 청산·상장 폐지되고 있다.     이런 가운데 NH투자증권의 ETN은 투자설명서에 조기 청산 요건 약정을 빠뜨려 상장이 유지되는 황당한 일이 벌어졌다. \n\n\n\n[연합뉴스 자료]    4일 금융투자업계에 따르면 국내 9개 증권사가 발행한 천연가스 레버리지 ETN 가운데 삼성증권과 NH투자증권을 제외한 나머지 7개사가 발행한 상품이 모두 조기청산·상장폐지 절차를 완료했거나 절차를 앞두고 거래가 정지된 상태다.     대신증권과 한국투자증권의 천연가스 레버리지 ETN은 지난 2일 상장 폐지됐고, 나머지 5개사 ETN도 오는 7일 상장 폐지될 예정이다.    이들 종목은 모두 장 종료 시점 실시간 지표 가치(iIV)가 1천원 미만으로 떨어져 ETN 조기청산 사유가 발생했다.    국내 천연가스 레버리지 ETN은 미국 뉴욕상업거래소(NYMEX)에서 거래되는 천연가스 선물의 일일 수익률을 2배로 추종한다.    천연가스 선물 가격이 상승하면 일일 상승률의 2배로 수익이 나지만, 가격이 하락하면 손실도 2배로 커진다.    뉴욕상업거래소에서 천연가스 최근월물 인도분 가격은 지난달 말부터 1MMBtu(열량 단위)당 2달러대 중반에서 초반으로 급락했다. 이에 레버리지 ETN의 지표가치도 연일 하락세를 보였다.    다만 삼성증권의 '레버리지 천연가스 선물 ETN B'는 실시간 지표가치가 1천원 이상을 유지해 조기청산 요건을 아슬아슬하게 피했다.    그러나 NH투자증권의 'QV 블룸버그 2X 천연가스 선물 ETN(H)'은 지난 2일 장 마감 당시 실시간 지표가치가 930원대로 떨어져 조기청산·상장폐지 사유를 충족하는데도 거래가 정지되지 않았다.\n\n\n\n한국거래소[연합뉴스TV 제공]    장 종료 시점에 실시간 지표가치가 1천원 미만인 경우 ETN을 조기 청산한다는 유가증권시장 상장규정은 2020년 7월 말부터 시행됐다.     NH투자증권 관계자는 \"상장 당시 실무자가 투자설명서에 조기청산 약정 내용을 빠뜨렸다\"며 \"투자설명서에 조기청산 관련 문구를 넣어야 한다는 한국거래소의 가이드라인이 작년에 내려왔고 그 이후 처음 발행한 상품이 천연가스 레버리지 ETN이라 실수가 있었다\"고 설명했다.    그러면서 \"해당 상품은 만기까지 거래가 유지될 것\"이라고 말했다.    NH투자증권의 실수로 거래가 유지된 'QV 블룸버그 2X 천연가스 선물 ETN(H)' 만기는 2025년 10월이다.     다른 증권사 ETN 투자자들이 만기 전 조기청산으로 평가손실을 확정하게 된 데 반해 NH투자증권 ETN 투자자들은 만기 이전에 천연가스 가격이 오르면 손실을 만회할 수 있게 된 셈이다.    그러나 금융투자업계에선 NH투자증권의 천연가스 레버리지 ETN의 상장이 유지되는 것은 투자자 보호에 어긋난다는 지적이 나온다.     지표가치 1천원 미만 ETN의 상장폐지 규정은 2020년 4월 '원유 ETN 사태' 당시 이른바 '동전주'로 전락한 ETN에 과도한 투기 수요가 몰리는 것을 차단하기 위해 도입됐다.    당시 서부 텍사스산 원유(WTI) 선물 가격이 급락하자 원유 가격 상승에 베팅하는 투자자들이 급격히 늘어나 유동성 공급도 매수세를 따라가지 못했다.    이런 쏠림 현상으로 시장가격이 폭등하자 ETN 시장가치와 지표가치 간 괴리율이 100%에 가깝게 확대됐다. 괴리율이 1천%가 넘는 상품도 나왔다.    이에 금융감독원이 레버리지 원유 선물 ETN에 소비자경보 제도 도입 이후 처음으로 '위험' 경보를 발령하기도 했다.    거래소 측은 \"투자자는 투자설명서를 보고 투자하기 때문에 증권사 실수로 투자설명서에 조기청산 관련 내용이 빠졌다면 거래소가 조기청산과 상장 폐지할 권한이 없다\"고 말했다.    한 시장 관계자는 \"투자자 보호를 위해 마련된 규정을 설명서에 빠뜨린 증권사와 이를 상장 심사에서 걸러내지 못한 거래소 모두에 책임이 있다\"고 지적했다.    norae@yna.co.kr",
        "ticker": [
            "005940",
            "001680",
            "003540",
            "016360"
        ]
    }
]