[
    {
        "title": "'서울경제 머니트렌드 2023' 7월 5일 소공동 롯데호텔서",
        "date": "2023.06.21. 오후 10:24",
        "content": "'하반기 재테크 대전망' 7월 5일 롯데호텔서울[서울경제] \n\n\n\n글로벌 경제와 지정학적 불확실성이 커지면서 경기 둔화 흐름이 가시화하고 있습니다. 미국과 중국 간 갈등, 미국 연방준비제도(Fed·연준)의 금리 인상 재개 가능성으로 환율과 자산 시장의 변동성도 커지는 분위기입니다. 한국은행이 최근 잇따라 기준금리를 동결해 시중 예금금리는 더 낮아질 것이라는 전망이 나옵니다. 주식과 부동산 시장이 회복 기미를 보이지만 불확실성도 여전합니다. 서울경제신문은 변곡점을 맞은 거시·금융 환경에 대응해 촘촘한 재테크 전략을 세울 ‘머니트렌드 2023’을 7월 5일 서울 소공동 롯데호텔서울에서 개최합니다. 올해로 두 번째인 이번 행사에서는 국내외 주식과 부동산·가상자산·미술품 투자는 물론 절세·상속 분야 등의 최고 전문가들이 강연자로 나서 성공적 재테크를 위한 혜안을 제시할 것입니다.홈페이지에서 사전 등록한 독자는 행사 당일 모든 강연을 무료로 들을 수 있습니다. 선착순 100명에게는 재테크 도서를 증정합니다. 행사장에 오시는 분을 위한 풍성한 경품과 사은품도 준비했습니다. 많은 성원과 참여 바랍니다.◇일시=7월 5일 (수) 오전 9시 30분~오후 6시◇장소=롯데호텔서울 크리스탈볼룸 ◇인터넷 사전등록 = 서울경제 머니트렌드 2023 (moneytrend.kr) ◇현장 등록=사전 등록 후 남은 좌석 선착순◇문의=사무국(02-724-8732)"
    },
    {
        "title": "검찰총장, 내일 사상 첫 거래소 방문…주가조작 엄단 의지 밝힐 듯",
        "date": "2023.06.21. 오후 6:01",
        "content": "잇따르는 주가조작 의심 사태에검찰총장, 사상 첫 거래소 방문[이데일리 원다연 기자] 이원석 검찰총장이 22일 검찰 수장으로는 처음으로 한국거래소를 방문한다. 이 총장은 최근 이어지고 있는 주가조작 의심 사건들에 대해 엄단 의지를 밝힐 것으로 보인다. 21일 한국거래소에 따르면 이 총장은 22일 오후 1시 25분 서울 여의도 한국거래소를 찾아 손병두 거래소 이사장과 만난다. 신봉수 대검찰청 반부패강력부장과 박현철 대변인도 동석할 예정이다. 검찰총장이 한국거래소를 찾는 것은 사상 처음이다.이 총장이 거래소를 직접 찾는 것은 최근 주가조작 의심 사건들이 잇따르고 있는 만큼 시장에 강경한 메시지를 통해 경각심을 높이기 위한 차원으로 풀이된다. 소시에테제네랄(SG)증권발 8개 종목 주가 급락 사태에 이어 지난 14일 5개 상장사의 무더기 하한가 사태가 또다시 발생한 데 따른 대응이다.손 이사장은 이 총장에게 최근 불공정거래에 대한 조사 및 분석 내용을 설명하고 엄정 대응을 약속할 것으로 보인다. 아울러 불공정거래 적발체계를 개선해 시장건전성 유지 및 투자자 신뢰 회복을 위해 만전을 다할 것임을 강조할 예정이다.이 총장은 SG증권발 하한가 사건이 검찰에 넘어 온 직후인 지난달 3일에도 “주가조작 가담 세력과 부당이득 수혜자를 철저히 색출해 엄정하게 처벌하라”는 입장문을 낸 바 있다. 같은 달 23일에는 양석조 서울남부지방검찰청 검사장이 김주현 금융위원장, 이복현 금융감독원장, 손 이사장과 함께 토론회에 참석해 불공정거래에 유관기관 합동 비상 대응을 다짐했다. \n\n\n\n13일 오후 이원석 검찰총장이 대구고·지검을 격려 방문한 자리에서 기자들의 질문에 답변하고 있다. (사진=연합뉴스)"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(6월 21일)",
        "date": "2023.06.21. 오후 5:46",
        "content": "[서울경제] 21일 채권 금리가 대부분 하락세를 보였다.이날 금융투자협회에 따르면 3년 만기 국고채는 전일보다 0.4bp(1bp=0.01%포인트) 오른 연 3.571%에 장을 마쳤다.10년물 금리는 연 3.621%로 2.1bp 하락했으며 20년물은 연 3.683%로 1.1bp 내렸다. 30년물과 50년물은 각각 1.6bp, 1.5bp 하락해 연 3.672%, 연 3.655%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 각각 0.2bp, 0.1bp 내린 연 4.378%, 연 10.769%로 거래를 마감했다.한전채3년물은 연 4.146%로 0.4bp 떨어졌다."
    },
    {
        "title": "美 부동산 살아나니…건설 ETF 109% 급등",
        "date": "2023.06.21. 오후 5:45",
        "content": "미국 건설경기 회복세에3배 추종 ‘NAIL’ 연일 상승국내 건설 ETF도 38% 상승“하반기엔 인프라 ETF 주목”\n\n\n\n [사진=연합뉴스]최근 경기 둔화 우려 속에서도 미국 건설경기가 회복세를 보이면서 건설 관련 국내외 상장지수펀드(ETF)가 높은 상승률을 보이고 있다.21일 미국 증시에서 미국 건설 ETF인 ‘ITB’(아이셰어즈 US 홈 컨스트럭션)와 ‘XHB’(SPDR S&P 홈빌더스)는 올해 각각 32.71%, 25.55%의 수익률을 냈다. 건설주 3배 레버리지 상품인 ‘NAIL’(디렉시온 데일리 홈빌더스 앤 서플라이스 불 3X 셰어)은 올해 108.82% 급등했다. 해당 ETF들은 인테리어 용품, 가전용품 기업 등 주택 관련 종목 비중이 높다.국내에서도 ‘KODEX 건설’이 올해 37.38% 상승하는 등 건설 ETF가 주목받고 있다. 국내 건설기업의 해외 수주와 신사업 등 비주택 부문 실적 기대감이 반영된 것으로 분석된다. 특히 건설 ETF에서 높은 비중을 차지하는 포스코퓨처엠(107.5%), 삼성엔지니어링(24.04%), 현대건설(13.47%) 등이 높은 주가 상승률을 보였다. 2차전지 소재업체인 포스코퓨처엠이 국제산업분류(GICS) 기준 상 건설로 분류된 탓에 국내 건설 ETF의 수익률이 더욱 높아지기도 했다.금리 인상 부담에 그동안 부진했던 주택 투자가 반등하면서 관련 업종 투자심리도 완화되는 모습이다. 미국 상무부는 5월 주택 착공 건수가 전월보다 21.7% 급증한 163만건으로 집계됐다고 20일(현지시간) 밝혔다. 이는 지난해 4월 이후 최고치다. 주택 착공 건수는 주택 부문 경기에 대한 선행지표로 해석된다.제조업 인프라 등 비주택 건설투자도 호조세다. 허재환 유진투자증권 연구원은 “미국 비주택 건설투자는 4월 기준 전년 대비 25.3% 증가했으며 제조업 건설투자는 103% 늘었다”며 “기업들은 인플레이션갑축법(IRA)과 제조업 부흥 전략으로 공장짓기에 여념이 없다”고 밝혔다. 이어 “미국 경기가 연착륙한다면 그 첫번째 공은 제조업 건설 경기일 가능성이 높다”고 덧붙였다.주택뿐만 아니라 비주택 인프라 관련 건설주에 투자하는 ETF도 하반기에 유망할 것이란 전망이 나온다. 강대승 DB금융투자 연구원은 “2분기 실적 발표 시즌 때는, 이사 시즌(4월~8월) 동안 안정적인 실적을 확보했을 주택 건설 기업 비중이 상대적으로 높은 ‘PKB’(인베스코 다이내믹 빌딩&컨스트럭션)를 추천한다”며 “2분기 실적 시즌 이후에는 인프라에 의한 기대감을 온전히 누릴 수 있는 ‘PAVE’(글로벌X 미국 인프라 개발)”라고 조언했다. PAVE는 미국 건설 중장비 기업과 운송, 철도 기업을 주로 담고 있다.다만 국내에선 주택 경기 불황이 계속되고 있어 건설업종 투자에 유의해야 한다는 분석도 있다. 박세라 신영증권 연구원은 “경기 침체로 소득 성장이 위축됐고 실주거부담 지표인 전세가격 반등의 어려움이 나타나고 있다”며 “무주택자가 감당 가능한 가격대의 주택 자산이 많아진다면 거래량이 늘어나고 회복기에 들어설 것”이라고 설명했다.",
        "ticker": [
            "012030",
            "016610",
            "001720",
            "001200",
            "003670",
            "000720"
        ]
    },
    {
        "title": "한화오션·삼성重 업황 개선에 조선株 '들썩'",
        "date": "2023.06.21. 오후 5:40",
        "content": "선가 2006년 이후 최고치2분기 실적 개선 기대 커져한화오션 올 주가 두배 상승HD한국조선해양은 70% 뛰어\n\n\n\n국내 조선업체 주가가 모처럼 강세를 이어가고 있다. 과거 저가에 수주한 배를 만들다가 원자재 가격 상승 때문에 대규모 적자를 기록하던 조선업계가 기지개를 켜고 있다. 신조선가 지수가 2006년 초호황기 수준에 이르는 등 2분기 실적 호조에 대한 기대가 형성된 데다 모처럼 조선소에 활기가 돌고 있다는 이야기도 나오고 있다.21일 한국거래소에 따르면 올해 들어 조선사 주가가 가파른 상승세를 나타내고 있다. 한화오션은 주가가 올해 초 대비 두 배 넘는 수준으로 올랐다. 지난해 말 1만8950원이던 주가는 현재 3만9300원 선이다. HD한국조선해양도 마찬가지다. 지난해 12월 7만700원 수준이던 주가가 현재 12만600원으로 약 70% 올랐다. 같은 기간 삼성중공업과 HD현대중공업도 각각 33.4%와 11.3% 올랐다.주가 상승의 가장 큰 요인은 실적 개선에 대한 기대감이다. 에프앤가이드에 따르면 HD현대중공업의 2분기 실적에 대한 컨센서스는 매출액 2조9042억원, 영업이익 817억원 규모다. 매출은 전년 동기 대비 34.1% 증가하고 영업이익은 흑자 전환에 성공할 것이란 전망이다. 지주사인 HD한국조선해양의 올해 2분기 실적 전망은 더 밝다. 올해 2분기 실적으로 매출 5조4691억원, 영업이익 1242억원을 기록할 전망이다. 매출은 전년 동기 대비 30.6% 늘고, 영업이익은 흑자 전환이 예상된다.수주 실적은 경쟁사 대비 확연히 좋아 보인다. HD한국조선해양은 현재까지 총 93척, 114억2000만달러어치를 수주한 것으로 집계되고 있다. 이는 연간 수주 목표인 157억4000만달러의 72.6%를 달성한 금액이다. 수주 잔량은 153척, 216억3200만달러 수준이다.대우조선해양에서 탈바꿈한 한화오션도 겨울잠에서 깨어나는 모습이다. 한화오션은 올해 2분기 실적으로 매출 1조9393억원, 영업손실 125억원을 낼 전망이다. 무엇보다 1000억원에 가까웠던 영업손실을 크게 낮추면서 숨통이 트일 것으로 예상되는 점이 주가에 긍정적 영향을 준 것으로 보인다.한화오션은 올해 LNG 운반선 4척, 창정비 1척 등 총 5척, 10억6000만달러어치를 수주했다. 이는 목표액 69억8000만달러 대비 15.2% 수준이다. 전체 수주 잔량은 131척, 290억달러 규모다.한화오션은 한화그룹으로 편입된 이후 수주에 발 벗고 나서고 있다. 특히 방위사업청에서 이달 말 입찰을 진행할 울산급 배치3(Batch-Ⅲ)를 통해서 수상함 명가로 거듭나겠다는 의지를 밝혔다. 울산급 배치3 호위함 5·6번함은 방사청이 노후화된 기존 울산급 호위함을 대체하는 사업으로 1번함은 2020년 3월 HD현대중공업이, 2∼4번함은 지난해 SK오션플랜트(옛 삼강엠앤티)가 수주했다. 삼성중공업은 2분기 매출 2조192억원, 영업이익 356억원에 컨센서스가 형성됐다. 매출은 전년 동기 대비 41.6% 증가하고, 영업이익은 흑자 전환에 성공할 것으로 보인다. 올해 LNG 운반선 6척, 원유 운반선 2척, 부유식 액화천연가스 생산설비(FLNG) 1기 등 9척, 32억달러를 수주했다. 업계에서는 조선업 사이클이 돌아왔다는 평가도 나온다. 조선 산업에서 대표적인 지표로 활용되는 신조선가 지수가 초호황기 수준에 접어들었다는 분석이다. 실제 24주 차(6월 16일) 신조선가 지수는 전주 대비 0.29포인트 상승한 170.76을 기록했다. 한영수 삼성증권 연구원은 \"거듭되는 운임 하락에도 불구하고 신조선가 지수는 이미 초호황기의 첫해였던 2006년 말 수준을 돌파했다\"면서 \"LNG선과 컨테이너선 발주도 예상과 달리 지속되고 있는 데다 조선사의 손익 역시 저가에 수주한 물량이 소진되면서 더디지만 개선 추세에 돌입한 상황\"이라고 분석했다. [최희석 기자]",
        "ticker": [
            "009540",
            "267250",
            "329180",
            "034730",
            "100090",
            "010140",
            "016360",
            "000880",
            "042660"
        ]
    },
    {
        "title": "경기 둔화 속 대규모 증자…흔들리는 CJ그룹株",
        "date": "2023.06.21. 오후 5:24",
        "content": "'1조 자본확충' CGV, 21% 급락지주사 CJ는12거래일째 미끄럼주력사 제일제당도 52주 신저가\n\n\n\n[서울경제] CJ(001040)그룹주가 흔들리고 있다. 1조 원 규모의 유상증자를 발표한 CJ CGV(079160)를 비롯해 자금을 투입해야 하는 지주사 CJ의 주가도 동반 급락했다. 그룹 주축인 CJ제일제당(097950)과 성장이 멈춘 CJ대한통운(000120), 콘텐츠 상장 계열사들의 주가도 일제히 약세를 이어가고 있다.21일 한국거래소에 따르면 CJ CGV 주가는 전 거래일보다 3060원(21.10%) 급락한 1만 1440원으로 장을 마감했다. 전날 1조 원 규모의 주주배정 유상증자를 발표했는데 향후 지분 가치가 희석될 것이라는 우려가 악재였다. 이번 유상증자에서는 주당 7630원에 신주 7470만 주가 발행된다. CJ CGV의 발행주식 총수는 기존 4772만 8537주에서 1억 2242만 8537주로 늘어난다. CJ CGV 주가는 2008년 수준으로 돌아갔다.계열사 CGV에 자금을 넣어야 하는 지주사 CJ도 이날 4.99%(3900원) 내린 7만 4200원에 거래를 마쳤다. 주가는 4월 19일 11만 5100원을 기록했지만 차액결제거래(CFD) 사태로 급락한 후 약세가 이어지고 있다. 최근 12거래일 연속 하락했다.CJ그룹의 주축인 CJ제일제당은 52주 신저가를 새로 썼다. 전날보다 5.3%(1만 5500원) 급락한 27만 6500원에 장을 마쳤다. 11거래일 연속 하락세다. 물류 계열사인 CJ대한통운은 전날보다 0.89%(700원) 내린 7만 7600원을 기록했다. 주가는 2012년 이후 11년 만의 최저 수준이다. 택배 산업의 포화 상태로 매출이 역성장할 것으로 전망되는 것이 배경이다.콘텐츠 계열사 CJ ENM(035760)은 전날보다 5.5%(4000원) 내린 6만 8700원을 기록했다. 주가는 2009년 수준이다. 스튜디오드래곤은 6만 400원을 기록 중인데 최근 3년래 최저가인 5만 9100원에 근접했다. CJ프레시웨이(051500)의 상황도 다르지 않다. CJ씨푸드는 최근 일본 후쿠시마 오염수 방출 우려에 주가가 약세를 이어가고 있다. CJ바이오사이언스 주가도 올해 들어 반 토막이 났다.업계에서는 CJ그룹 계열사의 주가가 다 같이 약세를 보이는 것은 소비재 중심의 그룹 구조가 한몫했다고 본다. 식품이나 영화·콘텐츠 등 주로 경기가 양호한 상황에서 실적을 낼 수 있는 계열사로 구성됐기 때문이다. 경기 침체 우려에 수익성 둔화와 기대만큼 좋지 못한 중국 경제 재개 효과까지 겹쳤다는 분석이다. 그룹 자금이 CGV 등 어려운 계열사로 쏠리면서 다른 계열사에도 직간접적으로 영향을 주는 것이라는 목소리가 나온다. 비상장 자회사인 CJ푸드빌과 CJ올리브영이 호실적을 기록 중인 만큼 반전 가능성도 있다는 평가다.",
        "ticker": [
            "001040",
            "079160",
            "000120",
            "011150",
            "097950"
        ]
    },
    {
        "title": "삼성·미래에셋운용, '코스닥 블루칩' ETF로 맞대결",
        "date": "2023.06.21. 오후 5:23",
        "content": "29일 거래소 동시상장 예정우량기업 선별한 지수 추종점유율 경쟁 더 치열해질듯\n\n\n\n[서울경제] 삼성자산운용과 미래에셋자산운용이 다음 주 코스닥에서 블루칩 기업들을 추린 ‘코스닥글로벌세그먼트’지수를 추종하는 상장지수펀드(ETF)를 동시에 선보인다.21일 금융투자 업계에 따르면 삼성자산운용과 미래에셋자산운용은 29일 코스닥글로벌세그먼트지수를 추종하는 ETF를 상장하기로 했다. 상품명은 각각 ‘KODEX 코스닥 글로벌 ETF’와 ‘TIGER 코스닥 글로벌 ETF’로 정했다.코스닥글로벌세그먼트는 코스닥 내 시가총액 상위 기업들 중 지배구조 등을 고려해 우량한 50개 종목을 모아 만든 지수다. 지난해 11월 한국거래소가 미국의 ‘나스닥 글로벌 셀렉트’를 롤모델로 삼아 우량 기업들을 코스닥에 잔류하게 해 코스닥 기업들의 저평가를 해소하면서 위상을 높이겠다는 취지로 만들었다.코스닥글로벌세그먼트에 편입되기 위해서는 일반 기업은 시가총액 5000억 원 이상, 바이오 기업은 시가총액 1조 원과 자기자본 1000억 원을 넘어야 한다. 또 지배구조와 기업 건전성, 회계 투명성 등 다양한 환경·사회·지배구조(ESG) 요소를 충족한 기업들을 편입해 기존 코스닥 상위 10% 기업들로 구성된 ‘코스닥150’지수와 차별화를 꾀했다는 평가를 받는다.코스닥글로벌세그먼트지수에 편입된 종목은 이날 기준 50개로 에코프로비엠(247540)과 셀트리온헬스케어(091990), 엘앤에프(066970), JYP Ent.(035900), 펄어비스(263750), 카카오게임즈(293490), 포스코DX(022100) 등 산업군별 대표 우량 기업을 중심으로 균형 있게 구성됐다. 이들 기업의 시가총액은 100조 8862억 원으로 코스닥 전체 시총(420조 5898억 원)의 23% 수준이다.금융투자 업계는 코스닥글로벌세그먼트지수의 ETF 상품화로 개인투자자들이 코스닥에 안정적으로 장기 투자할 수 있는 환경이 마련됐다고 평가했다. 실제로 코스닥글로벌세그먼트지수는 코스닥지수 대비 초과 성과를 내고 있다. 코스닥지수가 올 들어 전날까지 30.5% 오르는 동안 코스닥글로벌세그먼트지수는 40.2% 상승했다. 또 ETF를 통한 패시브 자금(시장지수 추종 투자 자금) 유입이 늘어 코스닥에 대한 기관과 외국인의 투자 확대를 이끌어낼 수 있다는 관측도 제기된다.한편 ETF 시장 1·2위를 다투는 두 대형 운용사가 같은 날 코스닥 글로벌 ETF 출시에 나서면서 양사 간 점유율 경쟁도 한층 치열해질 것으로 전망된다. 지난달 말 기준 삼성자산운용과 미래에셋자산운용의 ETF 시장 점유율은 각각 41.59%, 36.41%다.",
        "ticker": [
            "068270",
            "066970",
            "035720",
            "022100"
        ]
    },
    {
        "title": "알멕, 일반청약 경쟁률 1천355 대 1…증거금 약 8조",
        "date": "2023.06.21. 오후 5:07",
        "content": "알멕[서울IR 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 코스닥 상장을 앞둔 알멕은 21일 일반투자자 청약 결과 경쟁률이 1천355.601대 1로 집계됐다고 밝혔다.    이에 따른 청약 증거금은 약 8조4천725억원이 모였다.    앞서 알멕은 기관투자자 수요 예측에서 1천697.23대 1의 경쟁률을 보였다. 공모가는 5만원으로 희망 범위(4만∼4만5천원) 상단을 초과했다.    2001년 설립된 알멕은 알루미늄 압출 소재·부품 전문 기업으로 전기차 전용 배터리 모듈 케이스 등이 주력 제품이다.    지난해 연결 기준 매출액은 전년 대비 89.3% 증가한 1천567억원, 영업이익은 113억원을 기록해 흑자 전환했다.    알멕은 이달 30일 코스닥 시장에 상장할 예정이다. 상장 주관사는 NH투자증권이다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "005940"
        ]
    },
    {
        "title": "사흘 만에 1조 던진 외국인..국내 증시 2600 내줬다",
        "date": "2023.06.21. 오후 5:06",
        "content": "[내일의 전략]\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자외국인과 기관의 매도 공세에 코스피와 코스닥 시장이 동반 하락했다. 외국인은 사흘 간 1조원 넘게 내다 팔면서 코스피 2600선 사수를 방해했다. 그러나 최근 외국인 매도세가 단기 시장 과열에 따른 것인만큼 장기적으로는 주식 비중을 확대해야 한다는 의견도 나온다. 21일 코스피 지수는 전일 대비 22.28포인트(0.86%) 내린 2582.63을 기록하며 장을 마감했다. 오후 3시 53분 기준 개인은 6245억원 순매수한 반면 외국인과 기관은 각각 4052억원, 2080억원 순매도했다.업종별로는 운수장비, 보험이 1%대 상승 마감했다. 증권, 비금속광물은 강보합권에서 마쳤다. 의료정밀은 3%대 하락했다. 운수창고, 화학, 서비스업, 기계, 철강및금속은 1~2%대 내렸다. 금융업, 건설업, 통신업은 약보합권에서 거래를 마쳤다.시가총액 상위종목에서는 현대차가 6100원(3.08%) 상승했다. 현대차는 전날 전동화에 36조원을 투자하겠다는 내용을 골자로 'CEO(최고경영자) 인베스터 데이(이하 CID)'를 진행했다. 이에 더해 성장하는 베트남 시장에서 1위 굳히기에 나설 것이라는 소식이 전해지며 장 초반 횡보하던 주가가 오후 들어 상승했다. 이어 기아가 2.69%, 현대모비스가 1.37% 올랐다. 반면 NAVER와 카카오는 각각 4%, 2%대 하락 마감했다. 삼성바이오로직스, 셀트리온, 삼성전자도 1%대 하락했다. 포스코퓨처엠, SK하이닉스, 삼성SDI는 보합권에서 거래를 마무리했다.  이날 코스피는 부진했던 미 증시 영향으로 장 초반부터 약세를 보이다 장 중 거세지는 외국인의 매도세에 낙폭을 키웠다. 서 연구원은 \"이날 코스피는 원화 약세, 외국인 매물 출회도 하락 요인으로 작용했다\"며 \"중화권 증시 휴장을 앞두고 경계감이 확대된 영향도 있다\"고 설명했다.코스닥도 하락 마감했다. 코스닥 지수는 전일 대비 10.71포인트(1.21%) 내린 883.71로 장을 마감했다. 개인은 2820억원 순매수했지만 외국인과 기관이 각 1867억원, 806억원 순매도했다.업종별로는 운송장비·부품, 비금속이 1%대 올랐고, 출판·매체복재가 강보합으로 마쳤다. 방송서비스, 종이·목재, 통신방송서비스가 2%대 약세였다. 통신장비, 디지털콘텐츠, 유통, 기타서비스는 1%대 하락 마감했다. 인터넷, 운송, 제조, 건설, 컴퓨터서비스는 약보합권에서 거래를 마감했다. 코스닥 시가총액 상위종목에서는 더블유씨피가 2.73% 오르며 유일하게 상승 마감했다. HPSP는 4.62% 내렸다. 엘앤에프, JYP Ent.는 3%대 하락했다. 에스엠, 셀트리온헬스케어, 카카오게임즈, 케어젠은 2%대 내렸다. 에코프로와 에코프로비엠은 약보합권에서 거래를 마쳤다. 증시 변동성이 커진 상태다. 그러나 증권가에서는 이 같은 변동성 확대가 장기적으로 지속되지 않고, 단기에 그칠 것이라고 판단한다. 따라서 주식 비중 확대에 나서야 한다는 진단이다. 이경민 대신증권 투자전략팀장은 \"오늘 밤 11시(한국시각) 예정된 파월 연준 의장의 하원 금융서비스 위원회 청문회 앞두고 경계심리가 유입됐다\"면서도 \"최근 약세는 단기 과열에 따른 매물 소화 과정으로, 피해야 할 조정이 아닌 주식 비중 확대 기회로 판단한다\"고 말했다.한편 서울 외환시장에서 거래되는 원/달러 환율은 전일 대비 11.7원 오른 1292원에 거래를 마쳤다.",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "003670",
            "012330",
            "005380"
        ]
    },
    {
        "title": "라파스, 日오이시코세이도와  마이크로니들 편두통 치료제 공동개발",
        "date": "2023.06.21. 오후 4:51",
        "content": "[이데일리 원다연 기자] 라파스는 라파스 일본법인과 오이시코세이도 제약이 나라트립탄 약물을 탑재한 마이크로니들 편두통 치료제의 공동연구 개발 계약을 체결했다고 21일 밝혔다.오이시코세이도 제약은 경피약물전달 기술을 이용한 의약품 제조 전문기업으로, 라파스의 마이크로니들 기술을 이용해 더욱 효과적인 경피전달 제품을 개발한단 계획이다. 나라트립탄은 편두통이 발생했을 때 과도하게 확장된 두개골 혈관을 수축시켜 정상화시키며 염증 유발 물질의 방출을 줄여 혈관 주변의 염증을 억제한다. 특히 편두통으로 인한 메스꺼움이나 구토증세를 없애주는 점이 아세트아미노펜이나 NSAIDs에 비해 월등한 것으로 평가된다. 권유리 라파스 재팬 법인장은 “이번 공동개발 예정인 나라트립탄 마이크로니들 패치는 부작용 없이 사람들의 통증을 빠르고 편리하게 억제한다는 점에서 붙이는 마이크로니들 의약품이 가지는 비전에 한발 다가서는 의약품이 될 것”이라고 밝혔다."
    },
    {
        "title": "증권사 CMA '뭉칫돈'…반년 만에 11조 급증",
        "date": "2023.06.21. 오후 4:47",
        "content": "CMA 하루만 맡겨도 연 3% 중반 금리자기자본 가장 큰 미래에셋 잔액도 1위페이서비스 결합으로 상품성도 개선\n\n\n\n[서울경제] 올해 증권사 종합자산관리계좌(CMA)에 11조 원 이상의 ‘뭉칫돈’이 몰린 것으로 나타났다. 시장금리 인하로 은행예금의 매력이 이전만 못해지자 상대적으로 기대 수익이 높은 CMA로 자금이 쏠린 것으로 풀이된다. 증권사들이 CMA에 ‘페이 서비스’ 등 새롭게 진화한 상품을 내놓으면서 젊은 세대의 호응을 이끌어내고 있다는 평가다.21일 금융투자협회에 따르면 이달 19일 기준 CMA 잔액은 68조 9061억 원으로 지난해 말(57조 5036억 원)보다 20% 늘었다. 반년 만에 11조 4025억 원 급증한 셈이다. 개인과 법인으로 나눠 보면 80% 이상이 개인 투자금이었다. CMA는 증권사가 고객으로부터 받은 자금을 단기성 금융 상품에 투자하고 여기서 발생한 수익을 지급하는 상품이다. 운용 대상에 따라 환매조건부채권(RP)형·머니마켓펀드(MMF)형·발행어음형 등으로 나뉜다.증권사별로는 자기자본 규모가 큰 곳을 중심으로 잔액이 대폭 증가했다. CMA가 예적금과 달리 5000만 원 한도의 예금자보호제도가 적용되지 않기 때문에 투자자들이 증권사의 안정성을 우선 고려했기 때문으로 풀이된다. 자기자본이 가장 큰 미래에셋증권(006800)(11조 2000억 원)의 CMA 잔액은 지난달 기준 약 13조 1000억 원으로 지난해 말 대비 약 1조 6000억 원(14%) 증가했다. 자기자본 8조 원 돌파를 앞둔 한국투자증권도 같은 기간 3조 6000억 원(40%) 급증했다. KB증권과 삼성증권(016360) 역시 각각 1조 1642억 원, 6000억 원 늘었다. 반면 자기자본 3위인 NH투자증권(005940)은 2100억 원가량 잔액이 줄었다.CMA에 돈이 몰리는 것은 예적금 대비 금리 매력이 올라갔기 때문이다. 최근 국내외 긴축 완화에 대한 기대감으로 대형 시중은행과 인터넷전문은행의 수신금리는 연 2~3%대로 낮아졌다. 반면 CMA 계좌는 하루만 맡겨도 연 3.4~3.6%의 이자를 받을 수 있다. 장기간 자금을 예치해야 하는 은행과는 달리 단 하루만 맡겨도 이자를 받을 수 있다는 것 또한 장점으로 꼽힌다. 입출금이 자유로워 증시 대기성 자금을 넣어두는 ‘파킹 통장’으로 활용하기도 좋다.‘페이 서비스’를 결합하며 고객 편의성을 높인 점도 인기에 한몫한다. 미래에셋증권의 CMA RP 네이버통장이 대표적이다. 이 상품은 네이버페이 충전 후 결제 시 결제 금액의 최대 3%를 네이버포인트로 적립받을 수 있는 것이 특징이다. 이 상품은 최근 잔액이 2조 원을 넘어섰고 계좌 수 100만 개 돌파를 눈앞에 두고 있다. 이 밖에도 NH투자증권이 카카오페이와 제휴한 CMA를 운영한 바 있다.",
        "ticker": [
            "005940",
            "001680",
            "006800",
            "016360",
            "035720",
            "377300"
        ]
    },
    {
        "title": "이노시뮬레이션, 내달 코스닥 입성…\"세계 1위 XR 기업 목표\"",
        "date": "2023.06.21. 오후 4:42",
        "content": "[IFG 파트너스 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 내달 코스닥 상장을 앞둔 이노시뮬레이션은 21일 자율주행 시뮬레이션 개발 고도화 등으로 세계 1위 확장현실(XR) 솔루션 기업으로 도약하겠다는 포부를 밝혔다.    이노시뮬레이션은 이날 기자간담회를 열고 이런 내용을 담은 성장 전략과 비전을 발표했다.    2000년 설립된 이노시뮬레이션은 XR 솔루션 전문기업으로 스마트 모빌리티 시뮬레이터, XR 가상훈련 시스템 등이 주력 사업이다.    실제와 같은 가상 주행 환경을 구축하는 스마트 모빌리티 시뮬레이터를 개발해 완성차 업체에 공급하고 있으며 국방 분야에서 활용할 수 있는 XR 가상훈련 시스템을 20여개국에 수출하고 있다.    회사는 상장을 통해 확보한 공모 자금을 자율주행 시뮬레이션 고도화 개발과 스마트 트레이닝(훈련) 사업 확대를 위한 연구개발, 운영 자금 등에 사용할 계획이다.    조준희 이노시뮬레이션 대표이사는 \"핵심 인재 확보 및 기술개발 역량을 더욱 강화해 급격한 기술 변화에 대응하고 사업모델 확대를 통해 월드클래스 XR 솔루션 기업으로 성장하겠다\"고 밝혔다.    이노시뮬레이션은 이날과 22일 기관투자자 대상 수요예측을 진행해 최종 공모가를 확정하고 27∼28일 일반 청약을 받는다.    공모 주식 수는 90만주이며 희망 공모가 범위는 1만3천∼1만5천원이다. 이를 통해 약 117억∼135억원을 조달할 예정이며 예상 시가총액은 1천17억원∼1천173억원으로 추정된다.    이노시뮬레이션은 다음 달 6일 코스닥시장에 상장할 예정이다. 주관사는 하나증권이다.     mylux@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "검찰총장, 내일 사상 첫 거래소 방문",
        "date": "2023.06.21. 오후 4:35",
        "content": "주가조작 엄단 메시지 낼듯\n\n\n\n이원석 검찰총장. 연합뉴[서울경제] 이원석 검찰총장이 검찰 수장으로는 처음으로 한국거래소를 방문한다. 이 총장은 최근 잇따르는 주가조작 의심 사건들을 철저히 수사해 엄단하겠다는 메시지를 낼 것으로 알려졌다.21일 금융 당국과 법조계에 따르면 이 총장은 22일 오후 서울 여의도 한국거래소를 찾아 손병두 거래소 이사장과 만난다. 신봉수 대검 반부패강력부장과 박현철 대변인도 동행할 예정이다. 검찰총장이 한국거래소를 찾는 것은 사상 처음이다.이 총장이 거래소 방문을 전격 결정한 이유는 최근 주가조작 사건이 계속 터지자 검찰 수장으로서 단호한 메시지를 시장에 밝혀 시세조종 등에 경각심을 높이기 위한 것으로 풀이된다. 지난달 소시에테제네랄(SG)증권발(發) 8개 종목 주가 급락 사태에 이어 5개 상장사의 무더기 하한가 사태가 14일 또다시 발생한 데 따른 대응이다.이 총장은 손 이사장과의 만남을 전후로 주가조작 세력의 불공정거래 시도 등을 경고하면서 범죄 혐의 등을 적극 수사해나가겠다는 의지를 공표할 것으로 보인다. 손 이사장도 이 총장에게 최근 불공정거래에 대한 조사·분석 내용을 설명하면서 엄정 대응을 약속할 것으로 전해졌다.이 총장은 앞서 SG증권발 하한가 사건이 검찰에 넘어온 직후인 지난달 3일에도 “주가조작 가담 세력과 부당이득 수혜자를 철저히 색출해 엄정하게 처벌하라”는 입장문을 낸 바 있다. 이 총장은 당시 양석조 서울남부지방검찰청장에게 수사 상황·계획을 보고받은 뒤 “다수의 투자자에게 대규모 피해를 준 불공정거래 범죄 수사에 대해 금융 당국과 유기적으로 협력할 것”이라며 “자본시장에 대한 신뢰가 더 이상 훼손되지 않도록 하라”고 주문했다. 양 지검장은 지난달 23일 김주현 금융위원장과 이복현 금융감독원장, 손 이사장과 나란히 토론회에 참석해 증시 불공정거래에 4대 기관 합동 비상 대응을 다짐하기도 했다.검찰 출신인 이 원장도 20일 금감원 임원회의에서 “금융투자 회사 스스로 소속 직원들의 도덕적 해이가 발생하지 않도록 내부 통제 상황을 다시 철저히 점검해야 한다”며 “금융 당국은 새롭게 정비한 조직 체계를 바탕으로 불건전 영업 행위 예방을 위해 노력하고 사후적으로도 신속하고 철저하게 대응할 필요가 있다”고 강조했다."
    },
    {
        "title": "[마켓ING]연일 파는 외국인에 2580선까지 밀린 코스피",
        "date": "2023.06.21. 오후 4:34",
        "content": "코스피 3일째 하락하며 2600선 하회코스닥도 이틀째 약세 지속…880선 무너져코스피가 3일째 하락하며 2580선까지 밀렸다. 코스닥도 이틀 연속 약세를 이어가면서 880선 아래로 떨어졌다. 외국인이 연일 매도에 나서면서 지수를 끌어내리고 있다.코스피 2600선·코스닥 880선 무너져21일 코스피는 전일 대비 22.28포인트(0.86%) 내린 2582.63으로 마감했다. 코스닥은 10.71포인트(1.21%) 하락한 875.70에 장을 마쳤다. 코스피는 2580선대로 밀리며 종가 기준으로 지난 1일 이후 약 20일 만에 2600선 아래로 떨어졌다.\n\n\n\n[이미지출처=연합뉴스]외국인과 기관이 연일 매도에 나서면서 지수 약세를 주도하고 있다. 외국인은 이번주 들어 매도 우위를 견지하고 있다. 이날 유가증권시장에서 4052억원, 코스닥시장에서 1867억원 각각 순매도하며 두 시장 모두에서 3일 연속 매도세를 지속했다. 기관은 2080억원, 807억원을 팔아치웠다. 기관은 유가증권시장에서는 6일 연속, 코스닥시장에서는 3일 연속 매도 우위를 이어가는 모습이다. 반면 개인은 이날 두 시장에서 각각 6245억원, 2820억원 순매수했다.김석환 미래에셋증권 연구원은 \"최근 중국발 경기 둔화 우려와 미국 연방준비제도(Fed) 위원 발언 경계감에 안전자산 선호 심리가 확대되며 원·달러 환율도 장중 12원 이상 상승했고 코스피, 코스닥 모두 하락했다\"면서 \"장 후반 외국인 매도세가 거세지며 지수 낙폭이 확대됐다\"고 분석했다. 이날 서울 외환시장에서 달러 대비 원화 환율은 전일 대비 11.7원 오른 1292.0원에 마감했다.수급 공백이 커지면서 지수는 부진한 흐름을 이어가고 있다. 최유준 신한투자증권 연구원은 \"긴축 강화를 인식하면서 지수 흐름이 둔화됐다\"며 \"중국 회복에 대한 눈높이가 낮아졌고 수급 공백도 큰 상황\"이라고 말했다.시총상위주 약세 속 자동차株 나홀로 '씽씽'시가총액 상위주들이 대부분 하락한 가운데 자동차주는 강세를 보였다. 베트남 시장 확대, 수출 증가 등이 주가 상승 동력으로 작용했다.이날 현대차는 전일 대비 3.08% 오른 20만4000원에 거래를 마치며 5일만에 상승 전환했다. 기아는 2.69% 올랐다.김 연구원은 \"현대차와 기아의 베트남 진출 확대와 이달 20일까지 수출입 동향에서 자동차 수출액이 큰 폭으로 증가하면서 실적 개선 기대감이 반영됐다\"고 분석했다.이날 관세청이 발표한 '6월 1~20일 수출입 현황'에 따르면 승용차 수출은 전년 동기 대비 110% 증가한 것으로 집계됐다.베트남에서의 판매 호조도 긍정적인 영향을 미쳤다. 현대차그룹에 따르면 현대차는 올들어 5월까지 베트남 시장에서 총 2만2903대를 판매해 2만1547대를 판매한 도요타를 제치고 누적 판매 1위를 기록 중이다. 기아도 1만3951대를 판매했다.전일 발표한 전기차 판매 목표 상향 조정 등도 반영된 것으로 보인다. 현대차는 '2023 CEO 인베스터 데이'에서 글로벌 전기차 판매 목표를 2030년까지 200만대로 제시했다. 올해 33만대, 2026년 94만대, 2030년 200만대의 전기차를 글로벌 시장에 판매한다는 계획이다. 지난해 목표치와 비교하면 2026년 목표는 10만대, 2030년 목표는 13만대 상향 조정됐다. 이와 함께 향후 10년간 연평균 11조원의 대규모 투자 계획도 내놨다.이상현 IBK투자증권 연구원은 \"전동화 목표를 높이고 전략을 구체화하고 있는 점이 긍정적\"이라며 \"레거시의 강점을 활용하면서 전동화 속도를 높이는 부분이 주가에 반영될 시점\"이라고 말했다.",
        "ticker": [
            "000270",
            "006800",
            "005380"
        ]
    },
    {
        "title": "“내년 1분기부터 금리 인하?”…네카오 투자자 모처럼 웃을까",
        "date": "2023.06.21. 오후 4:33",
        "content": "네이버 본사 사옥. [사진 제공 = 연합뉴스]금리 인상이 사실상 막을 내렸다는 시장의 분석이 나오자 성장주 네카오(NAVER+카카오)를 향한 투자심리가 꿈틀하고 있다. 대표적인 성장주인 네카오는 금리인상에 민감하게 반응하기 때문에 금리인하가 호재로 작용할 수 있어서다.21일 증권가에 따르면 NAVER는 올해 들어 6.99%가 올랐지만  이 기간 코스피 수익률 15.48%를 한참 밑도는 수준이다.NAVER는 지난 2021년 4월 장중 46만5000원까지 오르기도 했다. 하지만 작년부터 금리인상이 본격화되면서 이날 종가 기준으로도 59.16%가 하락했다.부진한 실적마저 주가의 발목을 잡고 있다. NAVER의 1분기 당기순이익은 437억원으로 전년동기대비 71.2%나 줄었다.\n\n\n\n 경기도 성남시 카카오 판교 아지트 모습. [사진 제공 = 연합뉴스]카카오의 상황도 별반 다르지 않다.카카오는 이날 5만500원에 거래 마치면서 사상 최고가인 17만3000원 대비 70.80%가 넘게 떨어졌다.  지난 4월 5만원대로 밀린 카카오의 주가는 두 달이 넘도록 제자리를 맴돌고 있다.지난해(52.80%)에 이어 올해 또한 4.90%가 빠지면서 좀처럼 회복하지 못하고 있는 것이다.카카오의 실적 전망 역시 밝지 않다. 이날 기준 증권가의 2분기 영업이익 컨센서스는 전년동기대비 16.08% 감소한 1435억원이다.이창영 유안타증권 연구원은 “높은 기저효과, 경기둔화, 엔데믹 효과, 플랫폼 기업 규제 등으로 카카오에서 많은 사업부문의 성장성이 둔화되고 있다”고 설명했다.이 가운데 내년 1분기부터 한국은행이 본격적인 금리 인하에 나설 것이라는 의견이 나오면서 네카오의 주가 행방에 대한 관심이 모이고 있다.전일 BNP파리바는 한은이 올해 말까지 현재 기준금리 수준을 유지하고 내년 1분기 금리 인하를 시작할 것이라는 전망을 내놨다. 우리나라의 소비자물가지수가 올해 말 3% 이상까지 올라갈 수 있다고 분석하면서다.백윤민 교보증권 연구원도 “물가가 한은의 전망 경로를 크게 벗어나지 않는다면 경기하방 압력과 금융불안 확대되는 상황에서 통화긴축 완화에 대한 요구는 커질 것으로 판단된다”고 말했다.",
        "ticker": [
            "035420",
            "030610",
            "003470",
            "035720"
        ]
    },
    {
        "title": "코스피, 外人 사흘 연속 '팔자'에 2600선 아래로 후퇴…파월 발언 앞두고 경계감↑",
        "date": "2023.06.21. 오후 4:31",
        "content": "21일 코스피지수가 제롬 파월 연방준비제도(Fed) 의장의 의회 발언을 앞두고 경계심리가 확산하며 2600선 아래에서 장을 마감했다.이날 코스피지수는 전장대비 0.86%(22.28 포인트) 내린 2582.63으로 장을 마쳤다. 이날 지수는 전장대비 0.22%(5.72 포인트) 밀린 2599.19에 장을 출발했으나 점차 낙폭을 키워 장중 한 때 2580선까지 후퇴했다.코스피지수가 종가 기준 2600선을 밑돈 것은 지난 1일(2569.17) 이후 처음이다.투자주체별로는 외국인과 기관이 각각 4051억원, 2083억원치 주식을 순매도했다. 외국인은 지난 19일 이후 3거래일 연속, 기관은 지난 14일 이후 6거래일 연속 순매도 포지션을 유지중이다.이날 코스피는 파월 의장의 의회 발언을 앞두고 관망심리가 커진 가운데 제한적인 흐름을 보였다.파월 의장은 21∼22일(현지시간) 의회에 출석해 반기 통화정책 보고에 나선다.최근 6월 연방공개시장위원회(FOMC) 정례회의에서 추가 금리 인상 가능성을 제시한 만큼, 파월 의장이 향후 금리 인상과 관련해 어떤 힌트를 내놓을지에 시장 참여자들은 촉각을 곤두세우고 있다.여기에 최근 코스피가 가파른 상승세로 2650대까지 올랐던 만큼 '숨 고르기' 장세가 나타나고 있다는 분석도 나온다.이경민 대신증권 연구원은 \"단기적으로 과열 부담을 덜어내는 과정으로, 매물을 계속 소화하는 과정이 지속되고 있다\"며 \"여기에 최근 중국의 경기부양 강도에 대한 시장 기대감이 약화한 점도 투자심리에 악재로 작용 중\"이라고 설명했다.코스피 시가총액 상위 10개 종목 중에서는  전날 인베스터데이에서 오는 2030년까지 전기차 200만대를 판매하겠다는 내용 등이 포함된 '현대 모터웨이' 전략을 공개한 현대차(3.08%)와 기아(2.69%만이 강세를 보였다.\n\n\n\n[이미지출처=연합뉴스]이를 제외한 전 종목은 일제히 하락마감했다. 삼성전자(-1.26%), LG에너지솔루션(-0.53%), SK하이닉스(-0.86%), 삼성바이오로직스(-1.56%), LG화학(-2.17%), 삼성전자우(-0.50%), 삼성SDI(-1.00%), POSCO홀딩스(-0.91%) 등이다.업종별로는 운수장비(1.50%), 보험(1.39%), 증권(0.67%), 비금속광물(0.57%)를 제외한 전 업종에서 하락마감했다. 의료정밀(-3.74%), 섬유의복(-2.14%), 운수창고(-2.06%), 화학(-1.68%), 서비스업(-1.63%), 의약품(-1.37%), 기계(-1.26%) 등이다.코스닥지수는 전장대비 1.21%(10.71 포인트) 밀린 875.26으로 장을 출발해 오전 장중 한때 890.94까지 오르기도 했으나 이후 하락전환해 낙폭을 키우며 870선까지 주저앉았다.투자주체별로는 개인 홀로 2820억원치 주식을 순매수했다. 외국인과 기관은 각각 1867억원, 806억원치 매도 우위를 보였다.코스닥 시총 상위 종목들 모두 일제히 하락 마감했다. 에코프로비엠(-0.19%), 에코프로(-0.39%), 셀트리온헬스케어(-2.30%), 엘앤에프(-3.34%), JYP Ent.(-3.17%), HLB(-1.40%), 펄어비스(-1.93%), 셀트리온제약(-2.77%), 카카오게임즈(-2.19%) 등이다.업종별로는 운송장비부품(1.44%), 비금속(1.26%), 출판매체복제(0.89%)를 제외한 전 업종에서 내림세다. 방송서비스(-2.81%), 종이목재(-2.34%), 통신방송서비스(-2.27%), 오락문화(-2.18%), 반도체(-2.10%), 통신장비(-1.94%), 디지털콘텐츠(-1.79%) 등이다.이날 하루 유가증권시장과 코스닥시장의 거래 대금은 각각 10조5490억원, 9조2560억원으로 집계됐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "외인 이번주 1조 순매도…코스피 2600 깨져",
        "date": "2023.06.21. 오후 4:26",
        "content": "2500선은 이달 1일 이후 13거래일 만시가총액 상위 종목 대부분 하락 마감개인 이어 외인도 곱버스 순매수 나서\n\n\n\n21일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다. 이날 코스피는 전거래일보다 22.28포인트(0.86%) 하락한 2,582.63으로 마감했다. 원/달러 환율은 전장 대비 11.70원 오른 1,292원으로 마쳤다./연합뉴스[서울경제] 코스피 지수가 13거래일 만에 2600선이 깨졌다. 이달 들어 2600 중반까지 주가가 급등하기도 했지만 최근 3거래일 연속 외국인이 매도 물량을 쏟아낸 것이 배경이다. 시총 상위 종목들 대부분이 하락 마감했다.21일 코스피지수는 전장 대비 22.28포인트(0.86%) 하락한 2582.63에 마감했다. 코스피지수는 이날 5.72포인트(0.22%) 내린 2599.19에 출발한데 이어 오후 들어 낙폭을 키우면서 하락 마감했다. 종가 기준 2600선이 깨진 것은 6월 1일(2569.17) 이후 이달 들어 처음이다.외국인과 기관의 동반 매도가 지수를 끌어내렸다. 투자자별로 보면 이날 개인은 6245억 원을 사들였지만, 외국인은 4051억 원을, 기관은 2083억 원을 팔아치웠다. 외국인은 이번 주 들어 순매도를 이어가고 있다. 19일 이후 3거래일간 1조 470억 원을 팔았다.외국인은 네이버(NAVER(035420))를 660억 원으로 가장 많이 팔았고 이어 두산밥캣(417억 원), 삼성전자(005930)(373억 원), KB금융(259억 원), 삼성SDI(006400)(229억 원) 등 시가총액 상위 종목들을 주로 매도했다. 반면 현대차(005380)(486억 원)와 코덱스 200 선물인버스2(248억 원)를 사들였다.시가총액 상위 종목은 대부분 하락했다. 네이버는 4.33% 내렸고 삼성전자(-1.26%), 삼성SDI(-1%), LG화학(051910)(-2.17%)도 약세를 기록했다. 반면 현대차는 전기차 목표 판매치 상향 소식에 따라 3%대 강세를 보였으며 기아(000270)(2.69%)도 상승세가 두드러졌다.코스닥은 전일 대비 10.71포인트(1.21%) 하락한 875.70를 기록했다.코스닥 시가총액 상위 종목은 대부분은 하락세를 기록했다. 에코프로비엠(247540)(-0.19%)과 에코프로(086520)(-0.39%) 모두 약세를 보였다.",
        "ticker": [
            "105560",
            "003550",
            "051910",
            "035420",
            "000270",
            "000150",
            "241560",
            "006400",
            "005930",
            "005380"
        ]
    },
    {
        "title": "CGV 대규모 유상증자 '쇼크'…CJ그룹株 일제히 약세",
        "date": "2023.06.21. 오후 4:22",
        "content": "[특징주]CJ CGV 21%↓CJ 제일제당·ENM 등 계열사 5%대 하락시총 맞먹는 유증액·낮은 신주 발행가에 투심 악화\"극장사업 의구심·대규모 유증으로 주가 단기 불확실성 노출\"[이데일리 양지윤 기자] CJ CGV가 시가총액에 맞먹는 규모의 유상증자를 진행한다는 소식에 CJ그룹 계열사들의 주가가 일제히 급락했다.\n\n\n\n21일 마켓포인트에 따르면 CJ CGV(079160)는 전 거래일보다 3060원(21.10%) 급락한 1만1440원에 거래를 마쳤다. CJ그룹주도 직격탄을 맞았다. CGV의 지주사인 CJ가 4.99% 빠진 것을 비롯해 CJ제일제당 5.31%, CJ ENM 5.50%, CJ프레시웨이(051500) 1.69% 하락했다. CJ CGV 주가가 급락한 것은 유상 증자로 주주들의 지분가치 희석이 불가피해진 탓이다. CJ CGV는 전날 이사회를 열고 5700억원 규모 유상증자를 결의했다. 이날 종가 기준 시가총액 5460억원에 맞먹는 규모다. 전날 종가 1만4500원의 절반 수준인 주당 7630원에 신주 7470만주가 발행될 예정이다. 이에 CJ CGV 발행 주식 총수는 4772만8537주에서 1억2242만8537주로 늘어난다. 유상증자는 주주 배정 후 실권주 일반 공모 방식으로 진행된다.지주사인 CJ는 주주 배정 유상증자에 600억원가량 참여하고, 이와 별도로 제3자 배정 유상증자 방식으로 자회사인 CJ올리브네트웍스 지분을 현물 출자할 계획이다. CJ CGV는 자본 확충을 통해 재무 구조 안정화와 미래 사업 강화에 나선다는 계획이다.유상증자는 주식 수가 늘어나 기존 주주들의 지분가치가 희석되기 때문에 주식시장에선 악재로 인식된다. 대기업이 제3자 배정 방식으로 참여하거나 신사업을 추진하는 경우엔 호재로 인식되는 경우도 있지만, 이번에는 주주 배정 후 실권주 일반공모 방식으로 진행되는 데다가 영화관 사업 전망이 밝지 않은 점이 부각되면서 투심이 악화된 것으로 풀이된다.CJ 역시 CGV 유상증자에 참여하고, CJ올리브네트웍스 지분을 전량 현물 출자하는 데 대해 실망한 투자자들이 이탈한 영향을 받는 것으로 분석된다. 지인해 신한투자증권 연구원은 “가장 큰 리스크로 꼽혀 왔던 재무구조 안정화는 긍정적 해석이 필요하지만 아직 극장업에 대한 시장 의구심과, 유상증자의 규모가 매우 큰 만큼 단기 주가 불확실성은 피해가기 어렵다”고 말했다.",
        "ticker": [
            "001040",
            "079160",
            "097950"
        ]
    },
    {
        "title": "[마감 시황] 코스피, 외국인·기관 매도세에 2600선 내줘…'파월의 입' 경계",
        "date": "2023.06.21. 오후 4:15",
        "content": "코스닥도 1% 넘게 하락\n\n\n\n[서울경제] 코스피가 21일 외국인과 기관의 매도세에 2600선을 밑돌며 거래를 마쳤다. 제롬 파월 미국 연방준비제도(연준·Fed) 의장의 의회 발언을 앞두고 높아진 경계심이 영향을 미쳤다.이날 코스피 종가는 전장보다 22.28포인트(0.86%) 내린 2582.63으로 집계됐다. 지수는 전장보다 5.72포인트(0.22%) 내린 2599.19로 개장했으나 점차 낙폭을 키우며 2580대까지 내려앉았다.코스피가 종가 기준으로 2600선을 밑돈 것은 지난 1일(2,569.17) 이후 처음이다.유가증권시장에서 외국인과 기관이 각각 4051억원, 2083억원어치를 팔아치웠다. 외국인은 지난 19일 이후 3거래일 연속, 기관은 지난 14일 이후 6거래일 연속 순매도에 중이다.시가총액(시총) 상위권에서 종목별로 등락이 엇갈렸다. 네이버(NAVER(035420))(-4.33%), 카카오(-2.32%), LG화학(051910)(-2.17%), 삼성바이오로직스(207940)(-1.56%) 등의 낙폭이 두드러졌다. 대장주 삼성전자(005930)도 이날 전날보다 1.26% 하락한 7만500원에 거래를 마쳤다.반면 전날 인베스터데이를 통해 오는 2030년까지 전기차 200만대를 판매하겠다는 목표 등이 포함된 '현대 모터웨이' 전략을 공개한 현대차(005380)(3.08%)와 기아(000270)(2.69%), 현대모비스(012330)(1.37%) 등은 강세를 보였다.업종별로 의료정밀(-3.74%), 섬유·의복(-2.14%), 운수창고(-2.06%), 화학(-1.68%) 등은 하락한 반면 운수장비(1.50%), 보험(1.39%), 증권(0.67%) 등은 전날보다 상승한 채 마감했다.이날 코스피는 파월 의장의 의회 발언을 앞두고 경계심이 높아진 가운데 제한적인 흐름을 보였다. 파월 의장은 21∼22일(현지시간) 의회에 출석해 반기 통화정책 보고에 나선다.최근 6월 연방공개시장위원회(FOMC) 정례회의에서 추가 금리 인상 가능성을 제시한 만큼, 파월 의장이 향후 금리 인상과 관련해 어떤 힌트를 내놓을지에 시장 참여자들은 촉각을 곤두세우고 있다.여기에 최근 코스피가 2650대까지 가파른 상승세로 올랐던 만큼 '숨 고르기' 장세가 나타나고 있다는 분석도 나온다. 이경민 대신증권 연구원은 \"단기적으로 과열 부담을 덜어내는 과정으로 매물을 계속 소화하는 과정이 지속되고 있다\"면서 \"여기에 최근 중국의 경기부양 강도에 대한 시장 기대감이 약화한 점도 투자심리에 악재로 작용 중\"이라고 분석했다.코스닥지수 종가는 전장보다 10.71포인트(1.21%) 내린 875.70이다.지수는 전 거래일보다 0.85포인트(0.10%) 오른 887.26으로 출발해 오전 중 890.94까지 잠시 상승세를 보이기도 했으나 이후 상승 동력을 잃고 하락 전환해 870대까지 내려갔다.코스닥시장에서도 개인 홀로 2820억원어치를 순매수했다. 외국인과 기관은 각각 1867억원, 806억원어치 매도 우위를 나타냈다.시총 상위종목 상당수가 하락 마감한 가운데 특히 HPSP(403870)(-4.62%), 엘앤에프(066970)(-3.34%), JYP Ent.(035900)(-3.17%), 셀트리온제약(068760)(-2.77%) 등의 낙폭이 상대적으로 컸다.이날 하루 유가증권시장과 코스닥시장의 거래 대금은 각각 10조5490억원, 9조2560억원으로 집계됐다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "000270",
            "003540",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "코스피·코스닥 하락, 환율은 상승",
        "date": "2023.06.21. 오후 4:14",
        "content": "(서울=연합뉴스) 서대연 기자 = 21일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전거래일보다 22.28포인트(0.86%) 하락한 2,582.63으로, 코스닥 지수는 10.71포인트(1.21%) 내린 875.70으로 마감했다. 원/달러 환율은 전장 대비 11.70원 오른 1,292원으로 마쳤다. 2023.6.21    dwise@yna.co.kr"
    },
    {
        "title": "원/달러 환율 11.7원 상승",
        "date": "2023.06.21. 오후 4:14",
        "content": "(서울=연합뉴스) 서대연 기자 = 21일 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    원/달러 환율은 전장 대비 11.70원 오른 1,292원으로 마쳤다. 2023.6.21    dwise@yna.co.kr"
    },
    {
        "title": "원/엔 환율 900원대",
        "date": "2023.06.21. 오후 4:14",
        "content": "(서울=연합뉴스) 서대연 기자 = 21일 서울 중구 하나은행 본점 딜링룸 현황판에 원/엔 환율이 표시돼 있다. 2023.6.21    dwise@yna.co.kr"
    },
    {
        "title": "원/엔 환율 900원대",
        "date": "2023.06.21. 오후 4:14",
        "content": "(서울=연합뉴스) 서대연 기자 = 21일 서울 중구 하나은행 본점 딜링룸 현황판에 원/엔 환율이 표시돼 있다. 2023.6.21    dwise@yna.co.kr"
    },
    {
        "title": "원/엔 환율 900원대",
        "date": "2023.06.21. 오후 4:14",
        "content": "(서울=연합뉴스) 서대연 기자 = 21일 서울 중구 하나은행 본점 딜링룸 현황판에 원/엔 환율이 표시돼 있다. 2023.6.21    dwise@yna.co.kr"
    },
    {
        "title": "코스피는 2,580대로 하락, 환율은 11.7원 상승",
        "date": "2023.06.21. 오후 4:13",
        "content": "(서울=연합뉴스) 서대연 기자 = 21일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전거래일보다 22.28포인트(0.86%) 하락한 2,582.63으로 마감했다. 원/달러 환율은 전장 대비 11.70원 오른 1,292원으로 마쳤다. 2023.6.21    dwise@yna.co.kr"
    },
    {
        "title": "코스피는 2,580대로 하락, 환율은 11.7원 상승",
        "date": "2023.06.21. 오후 4:13",
        "content": "(서울=연합뉴스) 서대연 기자 = 21일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전거래일보다 22.28포인트(0.86%) 하락한 2,582.63으로 마감했다. 원/달러 환율은 전장 대비 11.70원 오른 1,292원으로 마쳤다. 2023.6.21    dwise@yna.co.kr"
    },
    {
        "title": "[단독] '불법 공매도' 과징금 10여곳 추가 부과…佛운용사 \"파산해서 못내\"",
        "date": "2023.06.21. 오후 4:13",
        "content": "증선위, 3월 첫 사례 이어 최근 무더기 의결금감원 '42곳 계획' 중 일부···대부분 외국계세번째 과징금은 'AUM인베스트' 480만원\n\n\n\n증권선물위원장을 맡고 있는 김소영 금융위 부위원장. 연합뉴스[서울경제] 금융위원회 산하 증권선물위원회가 불법 공매도 혐의를 받는 금융투자 회사 10여 곳에 과징금을 추가로 부과했다. 금융 당국이 불법 공매도와의 전쟁에 속도를 내는 분위기다.21일 금융 당국에 따르면 증선위는 최근 공매도 규제를 위반한 프랑스계 자산운용사 AUM인베스트(Invest)에 과징금 480만 원을 부과하는 안을 의결했다. AUM인베스트는 2021년 4월 자본시장법 개정 이후 강화된 공매도 규제 위반에 따른 제재를 받는 세 번째 회사가 됐다. 앞서 증선위는 3월 UBS증권과 ESK자산운용에 21억 8000만 원, 38억 7000만 원씩 총 60억 5000만 원의 과징금을 부과한 바 있다. 이들은 특정 종목의 주식을 보유하고 있지 않은 상태(무차입)에서 매도 주문을 냈다가 금융 당국에 적발됐다.정부는 자본시장법 개정 전까지 불법 공매도에 과징금이 아닌 과태료만 부과했다가 ‘솜방망이 처벌’이라는 비판 여론이 들끓자 불법 공매도에 주문액의 최대 100%까지 과징금을 부과할 수 있게 법을 바꿨다.증선위는 AUM인베스트에 대한 제재 이후에도 10여 곳의 금융투자 회사에 추가적으로 과징금을 부과하는 안을 의결한 것으로 파악됐다. 이들은 5월 1일 금융감독원이 과징금 부과 계획 대상이라고 밝힌 42곳 중 일부로 대부분 외국계 금융투자사다.이런 가운데 AUM인베스트는 금융 당국에 480만 원의 과징금 납부를 거부한 것으로 확인됐다. 이 회사는 최근 위반 행위와 과징금을 기재한 금융위의 서면 우편을 수취하지 않겠다고 거절 의사를 밝혔다. 회사가 이미 파산 절차를 밟고 있다는 것이 이유다. 증선위는 3월 첫 과징금 결정을 내리면서 법적 분쟁과 외국인 자금 이탈 가능성 등을 고려해 그 규모를 애초 산정된 금액보다 20%가량 줄였다.금융 당국의 한 관계자는 “파산하는 외국 회사에 과징금을 받아내기가 사실상 쉽지 않다”고 말했다.",
        "ticker": [
            "034730",
            "001680"
        ]
    },
    {
        "title": "코스피 하락 마감",
        "date": "2023.06.21. 오후 4:11",
        "content": "(서울=연합뉴스) 서대연 기자 = 21일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전거래일보다 22.28포인트(0.86%) 하락한 2,582.63으로 장을 마쳤다. 2023.6.21    dwise@yna.co.kr"
    },
    {
        "title": "원/달러 환율 상승",
        "date": "2023.06.21. 오후 4:11",
        "content": "(서울=연합뉴스) 서대연 기자 = 21일 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    원/달러 환율은 전장 대비 11.70원 오른 1,292원으로 마쳤다. 2023.6.21    dwise@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피, 환율은 상승",
        "date": "2023.06.21. 오후 4:11",
        "content": "(서울=연합뉴스) 서대연 기자 = 21일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전거래일보다 22.28포인트(0.86%) 하락한 2,582.63으로 마감했다. 원/달러 환율은 전장 대비 11.70원 오른 1,292원으로 마쳤다. 2023.6.21    dwise@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피, 환율은 상승",
        "date": "2023.06.21. 오후 4:11",
        "content": "(서울=연합뉴스) 서대연 기자 = 21일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전거래일보다 22.28포인트(0.86%) 하락한 2,582.63으로 마감했다. 원/달러 환율은 전장 대비 11.70원 오른 1,292원으로 마쳤다. 2023.6.21    dwise@yna.co.kr"
    },
    {
        "title": "원/엔 환율 상승",
        "date": "2023.06.21. 오후 4:07",
        "content": "(서울=연합뉴스) 서대연 기자 = 21일 서울 중구 하나은행 본점 딜링룸 현황판에 원/엔 환율이 표시돼 있다. 2023.6.21    dwise@yna.co.kr"
    },
    {
        "title": "원/엔 환율 상승",
        "date": "2023.06.21. 오후 4:07",
        "content": "(서울=연합뉴스) 서대연 기자 = 21일 서울 중구 하나은행 본점 딜링룸 현황판에 원/엔 환율이 표시돼 있다. 2023.6.21    dwise@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 하락, 환율은 상승",
        "date": "2023.06.21. 오후 4:05",
        "content": "(서울=연합뉴스) 서대연 기자 = 21일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전거래일보다 22.28포인트(0.86%) 하락한 2,582.63으로, 코스닥 지수는 10.71포인트(1.21%) 내린 875.70으로 마감했다. 원/달러 환율은 전장 대비 11.70원 오른 1,292원으로 마쳤다. 2023.6.21    dwise@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 하락, 환율은 상승",
        "date": "2023.06.21. 오후 4:04",
        "content": "(서울=연합뉴스) 서대연 기자 = 21일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전거래일보다 22.28포인트(0.86%) 하락한 2,582.63으로, 코스닥 지수는 10.71포인트(1.21%) 내린 875.70으로 마감했다. 원/달러 환율은 전장 대비 11.70원 오른 1,292원으로 마쳤다. 2023.6.21    dwise@yna.co.kr"
    },
    {
        "title": "코스피는 하락, 환율은 상승",
        "date": "2023.06.21. 오후 4:04",
        "content": "(서울=연합뉴스) 서대연 기자 = 21일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전거래일보다 22.28포인트(0.86%) 하락한 2,582.63으로 마감했다. 원/달러 환율은 전장 대비 11.70원 오른 1,292원으로 마쳤다. 2023.6.21    dwise@yna.co.kr"
    },
    {
        "title": "코스피는 하락, 환율은 상승",
        "date": "2023.06.21. 오후 4:04",
        "content": "(서울=연합뉴스) 서대연 기자 = 21일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전거래일보다 22.28포인트(0.86%) 하락한 2,582.63으로 마감했다. 원/달러 환율은 전장 대비 11.70원 오른 1,292원으로 마쳤다. 2023.6.21    dwise@yna.co.kr"
    },
    {
        "title": "코스피는 하락, 환율은 상승",
        "date": "2023.06.21. 오후 4:03",
        "content": "(서울=연합뉴스) 서대연 기자 = 21일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전거래일보다 22.28포인트(0.86%) 하락한 2,582.63으로 마감했다. 원/달러 환율은 전장 대비 11.70원 오른 1,292원으로 마쳤다. 2023.6.21    dwise@yna.co.kr"
    },
    {
        "title": "포스코-中CNGR, 포항에 니켈·전구체 공장…1조5천억 투자",
        "date": "2023.06.21. 오후 4:00",
        "content": "2026년 양산 목표…배터리 소재 자급화 가속\n\n\n\n포스코그룹-CNGR 합작투자계약 체결식(서울=연합뉴스) 포스코홀딩스와 포스코퓨처엠이 21일 중국 CNGR사와 합작투자사업 계약을 체결했다. 왼쪽부터 포스코퓨처엠 정대헌 부사장, 포스코홀딩스 유병옥 부사장, 이경섭 전무, CNGR 덩웨이밍 회장. 2023.6.21photo@yna.co.kr(끝) (세종=연합뉴스) 차대운 기자 = 이차전지 소재 사업을 공격적으로 키워가고 있는 포스코그룹이 중국 기업과 손잡고 1조5천억원을 투입해 경북 포항에 니켈과 전구체 생산 공장을 건설한다.     포스코홀딩스와 포스코퓨처엠은 21일 중국 CNGR(중웨이·中偉)과 이차전지용 니켈 및 전구체 생산을 위한 합작투자계약(JVA)을 체결했다고 밝혔다. 계약 체결식에는 유병옥 포스코홀딩스 친환경미래소재총괄 부사장과 덩웨이밍 CNGR 회장 등 양측 경영진이 참석했다.    전구체는 양극재 직전 단계의 재료로 니켈, 코발트 등 광물 원료를 배합해 제조한다.     이번 합작투자계약에 따라 포스코홀딩스와 CNGR은 6대 4 지분으로 니켈 정제법인을 설립해 황산니켈을, 포스코퓨처엠과 CNGR은 2대 8 지분으로 전구체 생산법인을 설립해 전구체를 각각 생산한다.    투자금은 총 1조5천억원이며, 니켈 정제법인과 전구체 생산법인의 연산 능력은 각각 5만t, 11만t이다. 이는 전기차 120만대에 들어갈 배터리를 만드는 데 쓸 수 있는 규모다.    두 생산법인의 공장은 올해 4분기 경북 포항시 영일만 4산단에서 착공해 2026년 양산을 목표로 하고 있다.    중국의 CNGR은 세계 전구체 시장 점유율 1위 기업이다.     포스코그룹은 CNGR의 니켈 정제 및 전구체 생산 기술을 바탕으로 한 합작법인의 생산 효율 극대화를 기대하고 있다.     나아가 국내 생산 비중이 약 13%에 불과해 대부분 수입에 의존하는 전구체를 안정적으로 조달할 수 있어 포스코퓨처엠의 사업 경쟁력이 한층 강화될 것으로 전망했다.     유병옥 부사장은 \"글로벌 전구체 선두 기업인 CNGR과 합작을 통해 포항에 니켈-전구체-양극재 가치사슬을 완성함으로써 안정적 공급망을 구축하고 사업간 시너지를 더욱 강화해 나갈 계획\"이라고 밝혔다.    덩웨이밍 회장은 \"글로벌 이차전지 소재 일류인 포스코홀딩스와 합자회사 설립으로 세계 시장에서 든든한 파트너로 거듭나 이차전지 업계의 새 미래를 열어 갈 것이라 믿는다\"고 말했다.    포스코그룹의 배터리 소재 계열사인 포스코퓨처엠은 LG에너지솔루션, 삼성SDI, 얼티엄셀 등 국내외 고객사들로부터 100조원 이상의 양극재 장기 공급 계약을 체결한 상황이어서 주요 광물과 전구체 등 중간재의 안정적 확보가 중요한 상황이다.    또한 미국의 인플레이션 감축법(IRA) 도입으로 배터리 핵심 광물 가동 단계에서 중국 의존도를 낮춰야 해 배터리 업계는 미국 또는 미국과 자유무역협정(FTA)을 체결한 국가로 생산지를 조정하고 있다.    포스코그룹은 이 같은 환경 변화 속에서 시장 선점을 위해 리튬, 니켈 등 원료에서부터 양·음극재, 재활용 및 차세대 소재 등 이차전지 소재의 전 가치사슬을 적극적으로 구축해가고 있다는 평가를 받고 있다.    cha@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "006400",
            "003670"
        ]
    },
    {
        "title": "[fn마감시황]동학개미, 6240억 넘게 매수했는데..코스피, 파랗게 질렸다",
        "date": "2023.06.21. 오후 3:55",
        "content": "[파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자의 6240억원이 넘는 순매수세에도 2600선이 붕괴됐다.   21일 코스피는 전거래일 대비 0.86%내린 2582.63에 마감했다.   이날 코스피는 전거래일 대비 0.22%내린 2599.19로 출발했다.   개인, 금융투자는 각각 6248억원, 427억원을 순매수했다.   하지만 외국인, 기관, 연기금 등은 각각 4030억원, 2083억원, 1365억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-0.85%), 중형주(-0.91%), 소형주(-0.42%) 모두 하락세다.   업종별로 운수장비(1.50%) 등이 상승세다. 반면 의료정밀(-3.74%) 등은 하락세다.   시가총액 상위종목별로 삼성전자(-1.2%) 등은 하락세다.   반면 현대차(3.0%) 등은 상승세다.",
        "ticker": [
            "005930",
            "005380"
        ]
    },
    {
        "title": "코스피, 외국인 사흘째 '팔자' 속 2,600선 아래로(종합)",
        "date": "2023.06.21. 오후 3:53",
        "content": "파월 의장 의회 발언 앞두고 경계심↑…코스닥도 1% 넘게 하락\n\n\n\n코스피, 0.2% 하락 마감…2,600선 턱걸이(서울=연합뉴스) 윤동진 기자 = 코스피가 전날보다 4.59포인트(0.18%) 내린 2,604.91로 거래를 마친 20일 오후 서울 을지로 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2023.6.20 mon@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 21일 제롬 파월 미국 연방준비제도(연준·Fed) 의장의 의회 발언을 앞두고 높아진 경계심 속에 2,600선을 밑돌며 거래를 마쳤다.      이날 코스피 종가는 전장보다 22.28포인트(0.86%) 내린 2,582.63으로 집계됐다.    지수는 전장보다 5.72포인트(0.22%) 내린 2,599.19로 개장했으나 점차 낙폭을 키우며 2,580대까지 내려앉았다.    코스피가 종가 기준으로 2,600선을 밑돈 것은 지난 1일(2,569.17) 이후 처음이다.    유가증권시장에서 외국인과 기관이 각각 4천51억원, 2천83억원어치를 순매도했다. 외국인은 지난 19일 이후 3거래일 연속, 기관은 지난 14일 이후 6거래일 연속 '팔자'를 지속 중이다.    이날 코스피는 파월 의장의 의회 발언을 앞두고 경계심이 높아진 가운데 제한적인 흐름을 보였다.    파월 의장은 21∼22일(현지시간) 의회에 출석해 반기 통화정책 보고에 나선다.    최근 6월 연방공개시장위원회(FOMC) 정례회의에서 추가 금리 인상 가능성을 제시한 만큼, 파월 의장이 향후 금리 인상과 관련해 어떤 힌트를 내놓을지에 시장 참여자들은 촉각을 곤두세우고 있다.    여기에 최근 코스피가 가파른 상승세로 2,650대까지 올랐던 만큼 '숨 고르기' 장세가 나타나고 있다는 분석도 나온다.    이경민 대신증권 연구원은 \"단기적으로 과열 부담을 덜어내는 과정으로, 매물을 계속 소화하는 과정이 지속되고 있다\"면서 \"여기에 최근 중국의 경기부양 강도에 대한 시장 기대감이 약화한 점도 투자심리에 악재로 작용 중\"이라고 설명했다.       시가총액(시총) 상위권에서 종목별로 등락이 엇갈렸다.    네이버(NAVER)(-4.33%), 카카오(-2.32%), LG화학(-2.17%), 삼성바이오로직스(-1.56%) 등의 낙폭이 상대적으로 컸다. 대장주 삼성전자도 이날 전날보다 1.26% 하락한 7만500원에 거래를 마쳤다.     반면 전날 인베스터데이에서 오는 2030년까지 전기차 200만대를 판매하겠다는 내용 등이 포함된 '현대 모터웨이' 전략을 공개한 현대차(3.08%)와 기아(2.69%), 현대모비스(1.37%) 등은 강세를 보였다.       업종별로 의료정밀(-3.74%), 섬유·의복(-2.14%), 운수창고(-2.06%), 화학(-1.68%) 등은 하락한 반면 운수장비(1.50%), 보험(1.39%), 증권(0.67%) 등은 전날보다 상승한 채 마감했다.    코스닥지수 종가는 전장보다 10.71포인트(1.21%) 내린 875.70이다.    지수는 전 거래일보다 0.85포인트(0.10%) 오른 887.26으로 출발해 오전 중 890.94까지 잠시 오르기도 했으나 이후 상승 동력을 잃고 하락 전환, 낙폭을 키우며 870대까지 내려갔다.    코스닥시장에서도 개인 홀로 2천820억원어치를 순매수했다. 외국인과 기관은 각각 1천867억원, 806억원어치 매도 우위를 나타냈다.    시총 상위종목 상당수가 하락 마감한 가운데 특히 HPSP(-4.62%), 엘앤에프(-3.34%), JYP Ent.(-3.17%), 셀트리온제약(-2.77%) 등의 낙폭이 두드러졌다.    이날 하루 유가증권시장과 코스닥시장의 거래 대금은 각각 10조5천490억원, 9조2천560억원으로 집계됐다.    ykbae@yna.co.kr",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "000270",
            "003540",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[코스닥 마감]파월 발언 경계…외인·기관 '팔자'에 870선 후퇴",
        "date": "2023.06.21. 오후 3:49",
        "content": "파월, 오늘 밤 청문회…매파 발언 예상개인 나홀로 2819억 순매수외인·기관 3거래일째 '팔자'운수장비·비금속 제외한 전 업종 하락동진쎄미켐·HPSP 4%대↓[이데일리 양지윤 기자] 코스닥 지수가 1%대 하락 마감했다. 제롬 파월 연방준비제도(Fed·연준) 의장의 하원 금융서비스 위원회 청문회 앞두고 위험자산 기피현상 심리가 커진 영향으로 풀이된다. \n\n\n\n21일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 10.71포인트(1.21%) 내린 875.70에 거래를 마쳤다.  지수는 880선에서 출발, 장 초반 890선을 찍은 뒤 외국인과 기관이 ‘팔자’에 나서면서 낙폭이 커졌다. 이날 밤 11시(한국시간) 파월 의장의 하원 금융서비스 위원회 청문회 앞두고 경계심리가 유입된 영향으로 해석된다. 6월 연방공개시장위원회(FOMC) 회의에서 공개된 금리 점도표에 따르면 연준이 추가적으로 두 차례 더 금리 인상에 나설 수 있음을 시사한 만큼 파월 의장이 발언은 매파적일 가능성이 높은 것으로 관측된다. 김석환 미래에셋증권 연구원은 “전날 미국 증시가 차익실현 매물 출회에 약세를 보였고, 특히 필라델피아 반도체 지수 하락이 국내 증시에 부담으로 작용했다”면서 “달러·원 환율도 장중 12원 이상 상승, 최근 중국발 경기 둔화 우려와 미 연준 위원 발언 경계감에 안전자산 선호심리가 확대된 영향으로 장 후반 외국인 매도세가 거세지며 지수 낙폭이 확대됐다”고 분석했다. 외국인과 기관은 각각 1867억원, 806억원어치를 순매도하며 3거래일째 ‘팔자’를 이어갔다.  반면 개인은 나홀로 2819억원어치를 사들였다. 프로그램별로는 차익과 비차익을 합쳐 2002억원 매도 우위를 기록했다.업종별로는 운수장비와 부품, 비금속이 1%대 상승했다. 출판과 매체복제도 1% 미만 올랐다. 나머지 업종은 모두 하락했다. 특히 방송서비스, 종이와 목재, 통신방송서비스 등은 2%대 빠지며 하락폭이 두드러졌다.시가총액 상위종목들은 하락세를 보였다. 엘엔에프, JYP Ent.(035900)는 각각 3%대 떨어졌고, HPSP(403870)와 동진쎄미켐(005290)은 4%대 급락했다. 반면 더블유씨피(393890)는 2%대, 포스코DX(022100)는 각각 2%대, 1%대 상승했다. 이날 거래량은 11억9747만8000주, 거래대금은 9조2379억7000만원으로 집계됐다. 상한가 종목 6개 포함 431개 종목이 올랐고, 하한가 없이 1080개 종목이 하락했다. 59개 종목은 보합권에 머물렀다.",
        "ticker": [
            "006800",
            "022100"
        ]
    },
    {
        "title": "코스피, 외인·기관 매도세에 '하락'…2600선 '붕괴'",
        "date": "2023.06.21. 오후 3:43",
        "content": "서울 중구 하나은행 딜링룸./사진=연합뉴스코스피와 코스닥 지수가 외국인과 기관의 순매도에 하락했다.21일 코스피 지수는 전일 대비 22.28포인트(0.86%) 하락한 2582.63에 거래를 마쳤다. 지수는 5.72포인트(0.22%) 내린 2599.19에 개장한 후 낙폭을 키웠다. 종가 기준 코스피가 2600선을 밑돈 건 지난 1일 이후 20일 만이다.유가증권 시장에서 외국인과 기관은 각각 4051억원, 2083억원을 순매도했다. 개인은 6248억원을 순매수했다.시가총액 상위 종목은 대부분 하락했다. 네이버(-4.33%)의 하락폭이 두드러졌으며 LG화학(-2.17%), 삼성바이오로직스(-1.56%), 삼성전자(-1.26%), 삼성SDI(-1%)도 약세를 보였다.현대차(3.08%), 기아(2.69%) 등 자동차주는 강세를 보였다. 자동차 판매량이 늘어나며 실적이 개선될 것이란 기대감이 유입된 것으로 풀이된다. 이날 관세청이 발표한 '6월 1~20일 수출입 현황'에 따르면 승용차 수출은 전년 동기 대비 2배 이상 늘었다. 올해 들어 지난달까지 베트남 시장에서 현대차가 누적 판매량 1위를 기록한 점도 투자심리에 긍정적인 영향을 준 것으로 풀이된다.코스닥 지수는 전 거래일 대비 10.71포인트(1.21%) 내린 875.7에 마감했다. 지수는 0.85포인트(0.1%) 오른 887.26에 거래를 시작했지만, 장중 하락 전환했다.코스닥 시장에서 외국인과 기관은 각각 1867억원, 807억원을 순매도했다. 반면 개인은 홀로 2817억원을 순매수했다.코스닥 시총 상위주들은 모두 약세를 보였다. 2차전지 관련주 에코프로비엠(-0.19%), 에코프로(-0.39%), 엘앤에프(-3.34%)가 일제히 하락했다. 셀트리온헬스케어(-2.3%), HLB(-1.4%), 셀트리온제약(-2.77%) 등 바이오주의 주가도 밀렸다.원·달러 환율은 전일 대비 11.7원 오른 1292원에 마감했다.김석환 미래에셋증권 연구원은 \"앞서 미국 증시에서 필라델피아 반도체 지수가 하락한 점이 국내 지수에 부담을 줬다\"며 \"환율도 크게 올라 외국인의 매도세가 거세지며 지수의 낙폭이 확대됐다\"고 설명했다.",
        "ticker": [
            "003550",
            "051910",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "[특징주] CJ CGV, 대규모 유상증자에 주가 21% 급락(종합)",
        "date": "2023.06.21. 오후 3:43",
        "content": "CJ CGV[연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = CJ CGV가 재무구조 안정화와 신사업 추진을 위해 대규모의 유상증자를 진행한다는 소식에 21일 주가가 급락했다.    이날 유가증권시장에서 CJ CGV는 전날 대비 21.10% 내린 1만1천440원에 거래를 마쳤다. 52주 신저가이자 2020년 3월 코로나19 사태 당시 기록한 최저가(1만2천608원)보다도 낮은 수준이다.    CJ CGV는 전날 이사회에서 5천700억원 규모의 유상증자를 결의했다. 전날 종가(1만4천500원) 기준 시가총액 6천921억원에 맞먹는 규모다.    주당 7천630원에 신주 7천470만주(보통주)가 발행되며, 유상증자는 주주 배정 후 실권주 일반 공모 방식으로 진행된다.    이에 따라 CJ CGV의 발행주식총수는 4천772만8천537주에서 1억2천242만8천537주로 늘어난다.    지주사인 CJ는 주주 배정 유상증자에 600억원가량 참여하고, 이와 별도로 제3자 배정 유상증자 방식으로 자회사인 CJ올리브네트웍스 지분을 현물 출자할 계획이다.    유상증자는 주식 수가 늘어나 기존 주주들의 지분가치가 희석되기 때문에 주식시장에선 악재로 통한다.    유명 대기업이 제3자 배정 방식으로 참여하거나 신사업을 추진하는 경우엔 호재로 인식되기도 하지만, 이번 경우는 주주 배정 후 실권주 일반공모 방식인 데다가 최근 OTT(동영상 스트리밍) 서비스에 밀려 영화관 사업 전망이 밝지 않다는 점에서도 투자자들의 외면을 받는 것으로 풀이된다.    지주사 CJ 주가도 약세를 보였다. 유가증권시장에서 CJ는 전장 대비 4.99% 내린 7만4천200원에 마감했다.    CJ가 CJ CGV를 위해 유상증자에 참여하고 CJ올리브네트웍스 지분을 전량을 현물 출자하는 데 대해 실망을 느끼는 투자자들이 이탈하는 것으로 분석된다.    이 밖에도 CJ제일제당(-5.31%), CJ ENM(-5.50%), CJ프레시웨이(-1.69%) 등 CJ그룹주 전반이 하락했다.    norae@yna.co.kr",
        "ticker": [
            "001040",
            "079160",
            "097950"
        ]
    },
    {
        "title": "[코스피 마감]사흘째 하락 2580선 후퇴…파월 발언 촉각",
        "date": "2023.06.21. 오후 3:42",
        "content": "외국인 4100억 ‘팔자’ vs 개인 6424억 ‘사자’의료정밀 3%, 섬유·의복 2%대 약세네이버 4%, 삼성전기 3%대↓현대차, 전기차 판매목표 상향에 3%대↑[이데일리 김응태 기자] 코스피가 3거래일 연속 하락 마감했다. \n\n\n\n21일 마켓포인트에 따르면 이날 코스피는 2582.63으로 거래를 마쳐 전거래일 대비 22.28포인트(0.86%) 하락했다. 이날 코스피는 장이 열리자마자 2600선을 하회하더니, 장 후반 낙폭이 확대되며 2580선까지 뒷검음질쳤다.간밤 뉴욕증시도 하락세로 마감했다. 뉴욕증권거래소(NYSE)에서 블루칩을 모아놓은 다우존스30산업평균지수는 전장보다 0.72% 내린 3만4053.87을 기록했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 0.47% 하락한 4388.71로 집계됐다. 기술주 중심의 나스닥 지수는 0.16% 밀린 1만3667.29에 마쳤다.코스피는 단기 과열 부담에 매물 소화 과정이 지속되는 가운데, 제롬 파월 연방준비제도(Fed·연준) 의장의 미 의회 하원서 증언을 앞두고 투자심리가 위축되며 낙폭이 확대된 것으로 풀이된다. 이경민 대신증권 연구원은 “이날 11시 예정된 파월 연준 의장의 하원 금융서비스위원회 청문회를 앞두고 경계 심리가 유입됐다”며 “중국 경기 부양 강도에 대한 시장 기대감이 약화된 점도 악재로 작용했다”고 분석했다. 수급별로는 외국인이 4100억원 순매도했다. 기관도 2207억원 내다 팔았다. 개인은 6424억원 담았다. 프로그램별로는 차익과 비차익을 합쳐 2838억원 매도 우위를 기록했다.업종별로는 하락하는 업종이 다수였다. 의료정밀(3.74%)은 3% 약세였다. 섬유·의복(2.14%), 운수창고(2.06%) 등은 2% 넘게 떨어졌다. 화학(1.68%), 서비스업(1.63%), 의약품(1.37%), 기계(1.26%) 등은 1%대 내렸다. 반면 운수장비(1.5%), 보험(1.39%) 등은 1%대 상승했다.시가총액 상위주도 하락하는 종목이 대부분이었다. NAVER(035420)(네이버)는 4% 넘게 떨어졌다. 삼성전기(009150), 롯데케미칼(011170) 등은 3%대 내렸다. 한화솔루션(009830), 대한항공(003490), 카카오(035720), HMM(011200) 등도 2%대 약세를 기록했다. 이와 달리 현대차(005380)는 전기차 목표 판매치를 상향 소식에 3%대 강세를 나타냈다. 한화오션(042660), HD한국조선해양(009540), 기아(000270) 등은 2% 넘게 올랐다. 주요 종목 중에선 CJ CGV(079160)가 5700억원 규모의 주주배정 후 실권 일반공모 방식의 유상증자를 결정하면서 21%대 급락했다. 한국전력(015760)은 3분기 전기요금 동결에 1% 미만 소폭 하락했다.이날 거래량은 6억4417만주, 거래대금은 10조2178억원으로 집계됐다. 상한가를 기록한 종목은 2개였으며, 207개 종목이 상승했다. 681개 종목은 하락했으며 하한가를 기록한 종목은 없었다. 48개 종목은 보합권에 머물렀다.",
        "ticker": [
            "001040",
            "079160",
            "009540",
            "011200",
            "035420",
            "000270",
            "003540",
            "003490",
            "011170",
            "009150",
            "035720",
            "015760",
            "000880",
            "009830",
            "042660",
            "005380"
        ]
    },
    {
        "title": "[특징주] 테슬라 슈퍼차저 생태계 확장에 관련주 강세(종합)",
        "date": "2023.06.21. 오후 3:36",
        "content": "테슬라 급속충전기 슈퍼차저[테슬라코리아 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 미국 전기차 업체 리비안이 테슬라의 전기차 충전시설인 '슈퍼차저'를 사용하기로 결정하자 21일 국내 증시에서 전기차 충전 관련 종목들의 주가가 강세를 보였다.    이날 코스닥시장에서 전기차 충전 사업을 하는 에스트래픽의 주가는 전 거래일 대비 29.84% 급등한 6천570원에 마감하며 상한가를 기록했다. 이는 52주 신고가이기도 하다.    이 외에도 자회사를 통해 전기차 충전 사업을 하는 휴맥스홀딩스(8.75%)를 비롯해 디스플레이텍(6.54%), 대유플러스(5.06%), 동양이엔피(3.81%) 등 관련 종목들이 줄줄이 상승했다.    리비안은 지난 20일(현지시간) 테슬라 슈퍼차저의 충전기 연결 방식(NACS)을 채택했다고 밝혔다.    아울러 2025년 1월부터는 자사 차량에 테슬라와 같은 충전 포트 표준을 탑재할 계획이라고 덧붙였다.    최근 미국 자동차 업체 포드와 제너럴모터스(GM)도 테슬라의 슈퍼차저를 사용하기로 하면서 테슬라의 충전 생태계가 확산하고 있다.    미국 증시에서도 테슬라와 리비안 모두 5%대의 주가 상승률을 기록했다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "000300",
            "001520"
        ]
    },
    {
        "title": "[특징주] 두산밥캣, 최대주주의 시간외 대량 매도에 하락 마감(종합)",
        "date": "2023.06.21. 오후 3:36",
        "content": "두산밥캣[두산밥캣 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 두산밥캣이 21일 최대주주인 두산에너빌리티의 시간 외 대량매매에 급락했다.     이날 유가증권시장에서 두산밥캣은 전 거래일보다 8.18% 하락한 5만5천원에 거래를 마쳤다.    주가는 장 초반 5만4천200원까지 떨어지기도 했다.    전날 두산에너빌리티는 두산밥캣 지분 5%(500만주)를 이날 개장 전 시간 외 대량매매(이하 블록딜) 방식으로 처분한다고 공시했다.     이는 전날 종가 기준 2천995억원어치 규모로 주당 매각 가격은 5만4천800∼5만6천200원으로 알려졌다.     한영수 삼성증권 연구원은 \"이번 매매는 매각 주체가 대주주이고, 두산밥캣의 주가가 연초 대비 73% 오른 상태에서 결정됐다는 점에서 단기 투자 심리에 부정적 영향이 불가피하다\"고 강조했다.     그러면서 \"작년 주가 약세와 올해 주가 급등 사례 모두 잠재 물량 부담과 지배구조 이슈가 두산밥캣 주가에 영향을 미친다는 점을 방증하는 사례\"라고 말했다.    매각 이후 두산에너빌리티가 보유한 두산밥캣 지분은 51%에서 46%로 줄어든다. 잔여 지분에는 6개월의 보호예수가 적용된다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "000150",
            "241560",
            "034020",
            "016360"
        ]
    },
    {
        "title": "코스피, 2,580대에서 0.9% 하락 마감",
        "date": "2023.06.21. 오후 3:34",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 배영경 기자 = 코스피가 21일 전날보다 약 0.9% 하락해 2,580대에서 거래를 마쳤다.    이날 코스피 종가는 전장보다 22.28포인트(0.86%) 내린 2,582.63으로 집계됐다.    지수는 전장보다 5.72포인트(0.22%) 내린 2,599.19로 개장했으나 점차 낙폭을 키우며 2,580대까지 내려앉았다.    코스피가 종가 기준으로 2,600선을 밑돈 것은 지난 1일(2,569.17) 이후 처음이다.    코스닥지수 종가는 전장보다 10.71포인트(1.21%) 내린 875.70이다.    ykbae@yna.co.kr"
    },
    {
        "title": "KRX금 가격, 0.06% 내린 1g당 8만 600원(6월 21일)",
        "date": "2023.06.21. 오후 3:34",
        "content": "[데이터로 보는 증시][서울경제] 21일 KRX금 가격이 소폭 하락했다.이날 금 가격은 전일보다 50원(0.06%) 내린 1g당 8만 600원으로 장을 마감했다. 거래량과 거래대금은 각각 2만 5775g, 20억 7771만원을 나타냈다.20일(현지시간) 국제 금 가격이 하락했다. 미국의 경제 지표가 호조를 나타내면서 안전 자산인 금의 매력도가 떨어져서다.이날 뉴욕상품거래소에서 8월 금 가격은 전일대비 23.50달러(1.19%) 하락한 온스당 1947.70달러에 거래를 마쳤다.금 가격은 4거래일 만에 하락했다. 온스당 1950달러 아래로 내려섰다."
    },
    {
        "title": "한국거래소, 2023년 신입직원 채용 진행",
        "date": "2023.06.21. 오후 3:23",
        "content": "[서울경제] 한국거래소가 신입직원 공개채용을 진행한다고 21일 밝혔다.이번 공채에서 채용될 인원은 일반직 51명 내외다. 비수도권 지역인재의 정원외 추가선발(최대 10%)을 고려할 경우 56명 이내가 이번 공채에서 선발될 예정이다. 경영·경제(28명), 법학(6명), 수학·통계(8명), IT(9명) 등 4개 부문으로 구분돼 채용이 진행된다.원서접수는 이달 23일부터 다음 달 10일 오후 2시까지다. 다음 달 29일 필기시험이 서울과 부산에서 동시에 진행되며 1·2차 면접을 거쳐 10월 중 최종합격자를 발표한다.학력이나 전공 제한은 없으며 필기시험은 경영학·경제학·법학·수학·통계학·IT 등 6과목 중 선택해 응시할 수 있다.이번 공채는 예년과 마찬가지로 블라인드 채용과 지역인재 채용목표제가 유지된다. 지역인재 채용목표제는 각 전형별 비수도권 지역인재 합격자가 목표비율 25%에 미달할 경우 미달인원만큼 정원외로 추가 합격 처리하는 제도다. 최종면접 합격자 중에서도 지역인재가 25%에 미달하면 일정 비율만큼 지역인재를 추가 합격 처리한다.올해 공채에서는 영어면접 전형이 신설된다. 1차면접을 진행할 때 어학 구술평가를 병행한다. 거래소는 서류전형에서 토익 750점 등의 어학 기준점수를 두고 충족 여부를 평가한다."
    },
    {
        "title": "삼정KPMG, 신임 파트너 33명 선임",
        "date": "2023.06.21. 오후 3:19",
        "content": "ESG·헬스케어·디지털 분야 전문가 대거 포함“현장 중심 전략으로 고객 니즈에 선제적 대응”삼정KPMG가 경영위원회를 열고 신임 파트너 승진 인사를 발표했다고 21일 밝혔다.삼정KPMG는 지난해 감사·세무자문·재무자문·컨설팅 모든 부문에서 양적·질적 성장을 이뤄 7년 연속 두 자릿수 성장율을 이어오고 있다. 올해 파트너 승진 인사도 전 서비스 영역에서 고루 이뤄졌으며 33명의 신임 파트너가 선임됐다.삼정KPMG는 급변하는 시장 환경에 선제적으로 대응하고, ESG와 디지털 전환 등의 필요에 따라 새로운 요구에 대한 지속적인 관심과 변화를 시도할 예정이다. 이에 이번 파트너 인사에도 ESG, 헬스케어, 디지털 전문가 등이 포함됐다.김교태 삼정KPMG 회장은 “현장 중심 전략을 통해 고객의 니즈를 충족할 서비스를 선제적으로 제안하고, 산업별 특화된 전문성을 극대화해 변화의 흐름에 전략적으로 대응할 것”이라며, “앞으로도 고객에게 신뢰와 지속가능 가치를 제시하는 프로페셔널 조직이 될 것”이라고 강조했다.◈ 신임 파트너 명단 (이상 33명)▷ 감사부문 : 민혜영, 범승형, 백명종, 설원, 설하영, 손민, 이동윤, 이병훈, 이상기, 이학범, 이현승, 정현호, 조한얼, 천성협, 최연택, 한대근, 황현동▷ 세무자문 : 김지선, 백천욱, 안성기, 오영빈, 오종현, 이현규, 최형훈▷ 재무자문 : 유진우, 정재훈▷ 컨 설 팅 : 곽길종, 김시준, 서상현, 정대권, 정승연, 조효상, 최진영\n\n\n\n 삼정KPMG CI [삼정KPMG]"
    },
    {
        "title": "김영식 한공회장 “회계개혁 완화, 자본시장에 부정적 신호 우려”",
        "date": "2023.06.21. 오후 3:18",
        "content": "한공회 ‘빅데이터와 AI시대의 회계감사’ 세미나“한국 회계투명성 세계 47위...아직 갈 길 멀어”최근 금융당국이 기업의 회계감사 부담을 일부분 덜어주는 ‘회계제도 보완방안’을 발표한 가운데 김영식 한공공인회계사회장이 자본시장 투명성과 관련한 우려가 제기될 수 있다고 밝혔다.21일 한공회에 따르면, 김영식 회장은 전날 여의도 켄싱턴 호텔에서 열린 ‘빅데이터와 인공지능(AI) 시대의 회계감사’ 세미나에서 “이번 금융당국의 보완 방안은 회계 개혁 안착에 중점을 두면서 기업 부담을 합리적인 수준에서 완화하는 방안을 찾기 위해 고심을 거듭한 결과로 이해하고 있다”고 말했다. 그는 이어 “다만 기업 부담을 고려한 완화 조치가 자칫 우리 자본시장 투명성에 부정적 신호를 줄 수 있다는 우려가 있다”고 덧붙였다.앞서 금융위원회는 주기적 감사인 지정제는 현행대로 유지하기로 하면서 감사인 직권 지정 사유를 완화하는 내용의 회계제도 보완방안을 발표한 바 있다. 김 회장은 최근 수년간 감사 보수가 상승하며 기업 부담이 늘었다는 지적에 대해서는 “감사보수 적정성에 대해서는 다양한 시각이 있을 수 있다”고 말했다. 그러면서 “그러나 기업 부담이 증가한 것도 사실인 만큼 기업들이 감사보수를 충분히 지불할 가치가 있다고 느낄 만큼 회계 및 감사 서비스 품질을 높여가는 것이 선결 과제”라고 강조했다.김 회장은 “스위스 국제경영개발대학원(IMD)의 ‘국가경쟁력 평가’에서 한국 회계 투명성 순위가 (총 64개국 중) 47위를 기록했다”며 “회계 개혁 이전 매년 최하위에서 머무르던 상태에선 벗어났지만, 아직 갈 길이 멀다”고 평가했다. 그는 이어 “회계업계는 기업뿐 아니라 비영리 분야에서도 회계 투명성에는 한 치의 양보도 없다는 확고한 자세로 감사품질을 제고하는 데 부단히 노력함으로써 국가경쟁력 강화에 기여하겠다”고 강조했다.이날 세미나에서는 빅데이터 분석 기술이 회계감사 영역에서 활용되는 사례와 향후 생길 수 있는 문제점 등이 공유됐다. 한공회는 이와 관련해 ‘테크놀로지 이노베이션 그룹’을 최근 발족시키기도 했다.김영식 회장은 “기술의 활용으로 감사인은 복잡한 판단이 필요한 전문적인 영역에 집중함으로써 감사의 효율과 효과를 한층 더 높일 수 있게 됐다”고 말했다. 그러면서 “다만 새로운 기술이 글로벌 대형 회계법인에 편중된 점, 데이터 보안에 대한 우려 등은 앞으로 해결해야 할 과제”라고 덧붙였다.이날 세미나에는 김재동 삼일회계법인 파트너, 박원일 삼정회계법인 상무, 이승영 안진회계법인 수석위원, 손동춘 한영회계법인 파트너 등이 회계감사에 AI 기술이 도입되는 다양한 사례들을 소개했다.업계 전문가들은 AI가 회계감사에 도입될 경우 사람의 노동력이 투입될 시간이 크게 줄어들면서도 감사의 효과성도 높아질 것으로 예상했다. 특히 이승영 수석위원은 “샘플을 뽑아 감사하는 방식에서 전수를 조사해 AI가 특이한 거래를 골라내면 이를 회계사가 집중 검토하는 방식으로 바뀌게 된다”고 말했다.\n\n\n\n 김영식 한국공인회계사회 회장이 6월 20일 여의도 켄싱턴 호텔에서 열린 ‘회계현안 세미나’에서 인사말을 하고 있다. [한국공인회계사회]"
    },
    {
        "title": "[마켓PRO 칼럼] 지(知)와 행(行)…주식투자에 정답은 없다",
        "date": "2023.06.21. 오후 3:14",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.마켓리더의 시각\n\n\n\n이건민 BNK자산운용 주식운용본부장아는 것과 가르치는 것은 다르다는 말이 있듯이 방법을 아는 것(知)와 실행하는 것(行)은 다른 것이다. 그러므로 어떤 사람이 성공하였다 하여 나도 똑 같은 방식으로 한다 하여도 성공한다는 보장이 없는 것이며, 다른 사람이 실패하였다 하여 그의 방법이 옳지 않은 것이라고 단정할 수도 없는 것이다. 또한 내가 실패하였다 하여 다른 사람이 나와 똑 같은 방식으로 하면 실패한다는 보장도 없는 것이다. 마찬가지로 학문에 있어서도 내 학문이 절대적으로 옳고 남의 학문은 틀리다 할 수 있는 것이 아니다. 학문을 하든 생을 살아가든 각자의 방법과 각자의 실행하는 법이 있으며 그것이 성공하고 실패하는 것은 지와 행이 부합하는지에 달려 있는 것이다. 사람은 지와 행이 부합하도록 노력하여야 하지만 그 결과는 어찌 할 수 있는 것이 아니니 이것을 천명이라 하며 그것을 받아들일 용기가 필요하다. 중요한 것은 나에게 맞는 나만의 방법을 찾는 것과 그것을 잘 실행하는 것이다.이것은 학문, 인생, 운동, 주식투자까지 다 마찬가지다. 운동을 예로 들어보자면, 관객 467만명을 모집한 더퍼스트 슬램덩크의 영향으로 농구의 인기가 부활하였다. 국내 프로농구도 관중수가 전년대비 114%나 증가하여 통합우승을 합작해 낸 변준형, 문성곤, 오세근에 대한 대중인지도가 높아졌다. 변준형은 공격의 신(神)으로 슛과 패스, 돌파 등을 모두 겸비한 야전사령관으로 많이 득점하는 팀이 이긴다는 그의 방법을 잘 실행하였다. 연봉킹 문성곤은 수비의 신(神)으로 상대에이스에 대한 집중 마크와 적극적인 스틸로 적게 실점하는 팀이 이긴다는 역시 그만의 방법을 결과로 증명하였다. 역대 최고 선수로 평가 받는 오세근은 농구의 신(神)으로 경기를 읽는 눈과 정확한 중거리슛, 수비 리바운드로 많이 넣고 적게 주는 것이 최종 승리한다는 이론을 행동으로 보여주었다. 이들은 각자 자신만의 강점을 마음껏 발휘하며 지와 행이 부합했던 사례라 할 수 있다.       주식투자의 방법은 정답이 없다. 신고가를 뚫는 종목을 좋아하는 사람도 있고 배당수익률이 높은 종목을 선호하는 사람도 있으며 바닥에서 턴어라운드하는 기업을 찾는 사람도 있다. 또한 단기간 내 급하게 올라갈 수 있는 종목을 좋아하는 사람이 있고 좀 덜 먹더라고 더 이상 안 빠질 종목을 선호하는 사람도 있을 것이다. 중요한 것은 나에게 맞는 투자 스타일을 찾고 그 스타일대로 매매를 하며 끊임없이 공부하는 것이다. 조금만 빠져도 못버티는 사람이 변동성 높은 주식을 사는 것과 단기간 내 높은 수익을 원하는 사람이 장기 그림을 보고 사는 것은 지와 행이 부합하지 않는 것이다. 공격의 신 변준형과 같은 유형의 투자자는 안티에이징 분야가 좋아보인다. 안티에이징은 노화 기전을예방, 관리, 치료하는 모든 제품 및 서비스를 의미하는데 크게 미용의료기기, 기능성 화장품, 에스테틱 같은 서비스 등 세 가지로 구분된다. 최근에는 미용 의료기기의 기술 성장이 소비자 입장에서는 낮은 부작용과 통증 경감, 빠른 회복을 가능하게 하였고 피부과 병원 입장에서는 시술 횟수 증가로 장비 투자 회수가 1년밖에 안되어 수익성이 좋아 양쪽의 니즈가 맞기 때문에 구조적인 수요 증가가 이어질 것으로 예상된다. 한국 기업들은 북미를 포함한 장비 수출이 크게 증가하고 있고 이에 기반한 소모품 판매로 레버리지 효과를 누리고 있다. 또한 미국 소비자의 중저가 화장품 선호가 높아지고 있는데 국내 중소 화장품 업체들이 가성비를 내세우며 주목을 받고 있다. 좋은 성능뿐만 아니라 방탄소년단으로 대표되는 한국 문화 컨텐츠의 인기가 K-뷰티로 연결되고 있다.수비의 신 문성곤과 같은 유형의 투자자는 건설기계가 잘 맞는 옷이다. 미국은 2021년 4월 국가 기반시설 재건을 위해 대규모 인프라 투자계획을 발표하였다. 그 후 전통 인프라 부문 투자를 위한 재정안이 상하원 통과로 비주거용 건설지출은 연간 2,000만달러에 육박하여 북미 건설장비 수요는 장기간 견조할 것으로 보인다. 또한 신재생에너지 이행을 위한 배터리, 풍력, 태양광 등을 만드는 데 필요한 금속 수요가 견조할 것으로 보여 광산기업의 설비 투자도 증가하고 있다. 여기에 문성곤의 코너 3점슛에 비견되는 중동의 네옴시티와 우크라이나 재건과 같은 한 방도 갖고 있다. 중국 굴삭기 수요에 따른 이익 변동이 심해 항상 낮은 밸류에이션을 받아온 국내 건설기계업체들은 이익 성장과 멀티플 확장의  수혜가 전망된다.    농구의 신 오세근과 같은 유형의 투자자는 인공지능(AI)가 어울릴 것이다. 엔비디아가 실적 발표 이후 주가가 급등하면서 시장의 관심이 AI와 관련된 산업들로 옮겨가고 있다. 작년 11월 OpenAI사가 개발한 챗GPT 3.5가 나왔을 때 빌게이츠는 일생동안 단 두 번의 혁명적이라는 인상을 받았는데 그 중 하나가 OpenAI 팀을 만났을 때라고 했을 만큼 침투 속도가 상당하다. 억만장자 투자자 스탠리 드럭큰밀러는 엔비디아와 MS를 4.63억달러 어치를 매입하였다. AI는 산업의 태동기이기 때문에 데이터센터, 데이터 기술, 사이버보안, 애플리케이션 등으로 종목은 확산될 것이다. 주가 측면에서도 인터넷이 모든 산업을 바꿨듯이 AI도 그럴 것이라는 기대가 미리 반영될 것이다. 국내에서도 반도체, 자율주행, 메타버스, 영상진단 등의 기업들이 유망할 것으로 보인다.인플레이션이 안정되었고 글로벌 경기 회복이 기대되며 연초 이후 주가가 지속 상승 중이다. AI, 건설기계, 안티에이징 못지 않게 2차전지, 엔터테인먼트, 자동차, 손해보험, 방산, 조선 등의 펀더도 우수하다. 자기한테 잘 맞는 옷을 입는 것이 중요하듯이 성향에 맞는 주식을 선택해야 마음 편한 투자가 될 것이다. 그러면 결과를 받아들이는 용기가 더 생길 것이다."
    },
    {
        "title": "한국거래소, 영국 FIA 국제 파생상품 엑스포 참가",
        "date": "2023.06.21. 오후 3:03",
        "content": "[서울경제] 한국거래소가 이달 20일부터 21일까지 영국 런던에서 진행되는 ‘FIA 국제 파생상품 엑스포’에 참가해 현지 기관투자가를 상대로 파생상품시장을 홍보했다고 21일 밝혔다.‘FIA 국제 파생상품 엑스포’는 국제파생상품협회(FIA)가 개최하는 유럽 최대 규모의 파생상품 엑스포다. 주요 글로벌 거래소와 증권·선물사 등 약 50개의 기업이 참가한다.거래소는 국내 파생시장에 대한 해외 인지도 제고를 위해 이번 행사에서 부스를 운영하고 행사장 광고물을 설치한 데 이어 1:1 세일즈 활동 등을 진행했다. 또 자체 야간시장 개설 등 사업환경 변화에 따른 해외거래소와 새로운 협력사업 모색을 위한 회의를 개최했다.이경식 한국거래소 파생상품시장본부장은 “이번 엑스포를 통해 글로벌 파생상품시장 규제동향 및 최근 인공지능(AI) 등 신기술 발전의 파생시장 영향 등을 점검했다”라며 “올해 하반기에는 미국·싱가포르 등에서 열리는 국제 엑스포에 참가하고 현지 설명회를 개최해 국내 파생시장에 대한 적극적인 글로벌 세일즈 활동을 계속 추진할 계획”이라고 말했다."
    },
    {
        "title": "숨고르기 들어간 美증시...테슬라·엔비디아는 3% 이상 상승",
        "date": "2023.06.21. 오후 3:01",
        "content": "미국 월가 [사진=연합뉴스]‘너무 달렸다’ 파월 청문회 앞두고 숨고르는 뉴욕 증시파월 연준(Fed) 의장이 이틀간 참석하는 청문회를 앞두고 지난밤 뉴욕 증시는 2거래 연속 하락세를 나타냈다. 단기 급등에 따른 차익 실현 매물이 나온 것인데 S&P500 지수가 이틀 연속 하락한 것은 6월 들어 처음이다. 이 와중에도 뉴욕 증시의 쌍두마차 테슬라는 전날보다 5% 상승했고, 엔비디아는 3% 상승했다.20일(현지시간) 뉴욕증시에 따르면 S&P500 지수 0.47% 하락했고, 다우존스 지수는 0.72% 하락, 기술주 중심의 나스닥은 0.16% 떨어졌다. 필라델피아 반도체 지수도 0.7% 하락했다.  테슬라가 5.34%, 엔비디아가 2.61% 올랐고 메타와 아마존은 각각 1.19%, 0.23%씩 상승했다. 애플도 강보합세를 보였다. 반면 마이크로소프트는 1.25%, 알파벳은 0.35% 하락했다.서정훈 삼성증권 연구원은 “파월 연준 의장이 익일 의회에 출석하여 이틀간 청문회를 진행한다는 점도 투자자의 경계감을 자극했다”며 “필립 제퍼슨 연준 부의장 내정자 등 다수 연준 위원들이 금주 대중 커뮤니케이션을 예고한 상황인데 향후 추가 긴축에 대한 연준의 의지를 가늠해 볼 수 있을 것”이라고 말했다.한편 시장금리는 하락했다. 당일 발표된 5월 주택착공 건수 지표가 예상을 크게 웃도는 서프라이즈를 기록했지만 물가 상승 우려로는 연결되지 않았다.글로벌 자동차 기업 “테슬라 충전소 사용 검토중”...미국표준 넘어 국제표준으로\n\n\n\n 테슬라 충전소‘미국 전기차 업체’ 테슬라 주가는 전거래일보다 5.34% 상승한 274.45 달러를 기록했다. ‘전기차 스타트업’ 미국의 리비안이 테슬라 충전소를 사용할 계획이라고 공식 발표했기 때문이다. 이날 리비안 주가도 5.51% 올랐다. 하지만 올해 들어 리비안 주가는 오히려 9.46% 하락한 수준이다.앞서  미국의 완성차 업체 포드에 이어 제너럴 모터스(GM)도 테슬라의 충전소를 이용키로 했다고 밝혀 테슬라의 주가는 상승세를 탔다. 이에 따라 테슬라의 전기차 충전 방식 NACS(북미충전표준)가 미국 표준으로 굳혀지는 양상이다. 테슬라 충전소 네트워크는 확대되고 관련 수익 비중도 커질 전망이다.미국 자동차 기업뿐 아니라 글로벌 자동차 기업도 테슬라의 충전소 사용 여부를 검토 중이다. 네덜란드의 스텔란티스는 테슬라 충전 표준을 검토하고 있다고 밝혔고, 일본의 도요타와 혼다 등도 다양한 충전 옵션을 모색 중이라고 발표했다. 테슬라의 충전 방식이 미국표준을 넘어 국제표준이 될 가능성이 커지는 것이다.엔비디아, 애플 넘어 ‘세계 시총 1위’ 되나\n\n\n\n세계 시가총액 톱10 기업‘미국 반도체 업체’ 엔비디아 주가는 전거래일보다 2.61% 오른 438.08달러에 거래를 마쳤다. 엔비디아 주가는 지난 한 달 동안 40% 올랐음에도 차익 실현 매물 없이 매수세가 이어지고 있다. 시가총액 1조 달러를 넘어서서도 역대 최고치를 계속 갈아치우고 있다.이날 주가 상승은 글로벌 투자은행 에버코어ISI가 엔비디아가 애플을 넘어 세계 시총 1위 기업이 될 것이라는 낙관론을 제기했기 때문이다. 현재 세계 1위 애플의 시총은 2조9099억달러이고, 세계 6위 엔비디아는 1조820억달러 수준이다.마켓워치에 따르면 에버코어ISI는 이날 고객들에게 보낸 투자 서한에서 “생성형 AI가 앞으로 계속 확산할 것이고, 더욱 많은 서버에서 사용될 것”이라며 “향후 몇 년 내에 엔비디아가 세계 최고 시총 기업이 되는 것은 놀라울 일이 아니다”고 밝혔다.그러면서 엔비디아의 목표주가를 기존 500달러에서 550달러로 높여 잡았다. 엔비디아의 현재 주가는 438달러 수준이다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "‘코스피 분명 하락할거야’…두달새 곱버스 5000억 담은 개미들",
        "date": "2023.06.21. 오후 2:59",
        "content": "사진은 기사 내용과 직접적인 관련이 없음. [출처 : 연합뉴스]국내 증시에서 개인투자자들이 지수 하락에 베팅하는 역방향 투자에 나서고 있다. 지난달 이후 ‘곱버스’로 불리는 ‘KODEX 200선물인버스2X’ 상장지수펀드(ETF)를 5000억원 이상 담았는데 지수 상승으로 이미 10% 넘는 손실이 난 것으로 추정된다.21일 한국거래소에 따르면 이달 들어 전날까지 개인 투자자들은 코스피 시장에서 ‘KODEX 200선물인버스2X’를 2745억원을 순매수했다.이달 들어 개인 순매수 1위 종목이 곱버스다.KODEX 200선물인버스2X는 코스피200 지수를 -2배 추종하는 ETF다. 코스피200 지수가 1% 하락하면 2%의 수익이 발생하는 반면 1% 상승하면 2%의 손실이 난다. 즉 지수가 하락할 것으로 예상될 때 투자하는 상품이다. 2배짜리 인버스라는 의미로 흔히 곱버스라고 불린다.개인 순매수 8위에는 ‘코스닥 150선물인버스’ ETF도 이름을 올렸다. 개인 투자자들은 코스닥150 지수를 -1배 추종하는 이 ETF도 1251억원어치나 담았다.개인 투자자들의 역방향 투자는 코스피가 2500선을 밟은 지난달부터 강해졌다. 지난 3월과 4월에는 곱버스를 각각 4850억원, 958억원 순매도했다가 5월에는 2225억원을 순매수했고 이달에는 벌써 2700억원어치를 담아 매수 규모가 더 커졌다. 지난 5월 이후 개인 투자자들의 곱버스 순매수 규모는 4970억원에 달한다.반대로 강한 증시 상승에 베팅하는 ‘KODEX 레버리지’는 팔고 있다. KODEX 레버리지는 코스피200 지수를 2배 추종하는 ETF로, 코스피200 지수가 1% 상승할 때 2%의 수익이 나도록 설계돼있다.개인 투자자들은 지난 5월 한달 동안 KODEX 레버리지를 1360억원 순매도했고 6월 들어서도 548억원의 순매도세를 이어가고 있다.반면 기관과 외국인 투자자들은 곱버스를 팔고 레버리지를 사면서 개인 투자자들과 상반된 지수 전망을 드러내고 있다. 기관 투자자들은 KODEX 레버리지를 135억원 순매수하고 곱버스를 2480억원 어치나 팔았다. 기관 투자자의 이번달 순매도 1위 종목이 곱버스다. 외국인 투자자들도 이달 들어 KODEX 레버리지를 411억원 순매수하면서 곱버스는 320억원어치 순매도했다.개인 투자자들의 지수 하락 베팅은 현재까지 성과를 내지 못하고 있다. 지난 5월 이후 50여일 동안 코스피200 지수는 4.93% 상승했다. 코스피200 지수의 일간 변동률을 -2배로 추종하는 곱버스는 11.40%의 손실이 났다. 이와 반대로 KODEX 레버리지는 이 기간 9.88%의 높은 수익률을 기록했다."
    },
    {
        "title": "주가조작 기승부리는데...금융당국 ‘불공정거래 적발’ 오히려 줄어",
        "date": "2023.06.21. 오후 2:59",
        "content": "신고 포상금은 5년간 16건·3억2000만원 불과지난 4월 말 발생한 ‘라덕연 사태’에 이어 최근 5개 종목 무더기 하한가 사태가 발생하는 등 주가조작이 기승을 부리고 있지만, 지난 4년 간 금융당국의 불공정거래 적발은 매년 줄어든 것으로 나타났다.불공정거래에 대한 신고 포상금도 최근 5년간 총 3억2000여만원에 불과해 갈수록 교모해지는 자본시장의 불법 거래를 방지하는 데 턱없이 부족하다는 지적도 나온다.21일 금융감독원이 국회 정무위원회 소속 윤창현 국민의힘 의원실에 제출한 자료에 따르면 자본시장 불공정거래 조사와 관련한 적발 실적은 2017년 139건에서 2018년 151건으로 최고치를 달성한 뒤, 2019년 129건, 2020년 94건, 2021년 80건으로 꾸준히 감소했다.2021년에 적발된 자본시장 불공정거래 위반 유형을 보면 미공개정보 이용이 18건으로 가장 많았다. 이어 부정거래가 12건, 시세 조종과 지분 보고의무 위반이 각각 10건이었다. 이밖에 무차입 공매도 적발을 포함한 기타 사항이 14건이었다.예를 들어 수년 전 한 기업의 실질 사주 A씨는 주가를 올려 시세 상승 차익을 얻기 위해 투자자를 대상을 기업을 홍보하는 B씨에게 컨설팅 명목으로 자금을 제공하면서 시세 조종을 의뢰했다.B씨는 전업투자자인 C씨에게 시세 조종을 맡겼으며 C씨는 가족 명의 계좌, 브로커를 통해 다수의 계좌를 확보해 서로 짠 후 매수·매도하는 통정매매, 직전 가격 대비 높은 가격을 반복적으로 제출하는 고가 매수 등의 수법을 썼다.이 기업의 증자 계획 발표 등 호재성 공시 시점에 시세 조종 주문을 집중적으로 제출해 시세 상승을 극대화했다가 덜미를 잡혔다.최근 ‘5개 종목 무더기 하한가 사태’와 관련해서는 온라인 주식정보 카페 운영자 강모 씨가 2020년 1월부터 지난달까지 여러 상장사 주식을 매매하면서 통정매매 등 시세조종 행위로 주가를 조작, 부당이득을 챙긴 것으로 검찰은 보고 있다.통정매매는 SG증권발 폭락 사태로 드러난 주가조작 사건의 주범으로 지목되는 라덕연씨와 유사한 수법이다.불공정거래는 2000년대 초반만 해도 투자자들이 모이는 주식 부티크에서 주로 이뤄졌으나 IT기술 발달로 커뮤니케이션 수단이 진화하면서 신종 기법과 함께 리딩방, 포털 주식 카페, 증권방송, 유튜브, 카카오톡 등으로 무대를 옮겨 횡행하고 있다.불공정거래에 대한 신고 대가가 적다는 점도 문제점으로 꼽힌다. 불공정거래 신고 포상금 지급 현황을 보면 2017년 5건, 2018년 3건, 2019년 2건, 2020년 5건, 2021년 1건 등 5년간 16건에 불과했다. 포상 금액도 2017년 8727만원, 2018년 6240만원 2019년 3820만원, 2020년 1억2400만원, 2021년 1185만원 등 총 3억2372만원에 그쳤다. 주가 조작 등 불공정거래의 경우 방치할 경우 투자자 피해가 수천억 원에 이른다는 점을 고려하면 포상 제도 활용이 미비한 셈이다.금융위원회와 금융감독원 등 금융당국도 이런 문제 등을 고려해 올해 불공정거래에 대한 단속을 대대적으로 강화할 방침이다.실제로 이복현 금융감독원장은 지난 20일 임원 회의에서 “증권사, 자산운용사, 사모펀드(PEF) 등 자본시장을 떠받치고 있는 금융투자회사의 불건전 영업행위가 계속 발생하고 있다”며 “이는 최근 주가 하한가 사태 등 자본시장 불공정거래와 맞물려 투자자 신뢰를 크게 떨어뜨릴 수 있다”고 지적했다.이 원장은 “금융투자회사 스스로 직원들의 모럴해저드가 발생하지 않도록 내부통제 상황을 다시 철저히 점검해야 한다”며 “금융당국은 불건전 영업 행위 예방에 대한 노력과 더불어 신속하고 철저한 대응을 해야 한다”고 주문했다.금감원은 12월 말까지 특별단속반을 구성하고 투자설명회 현장 단속, 유사 투자자문업자에 대한 일제·암행 점검에 나선 바 있다. 이른바 ‘리딩방’ 관련 집중 신고 기간도 함께 운영한다.아울러 금감원은 불법 공매도, 사모 전환사채(CB)·이상과열 업종 관련 불공정거래 기획조사를 지속하고, 상장사 대주주의 내부 정보 이용 등 신규 기획조사도 발굴할 계획이다.\n\n\n\n 금융감독원",
        "ticker": [
            "001680",
            "035720"
        ]
    },
    {
        "title": "한국거래소, 부산 ‘KRX 통통꿈 놀이터’ 2개소 완공식 개최",
        "date": "2023.06.21. 오후 2:49",
        "content": "손병두 한국거래소 이사장(제일 오른쪽) 등 관계자들이 KRX 통통꿈 놀이터 11호 완공 기념 사진촬영을 하고 있다. 왼쪽부터 노희헌 어린이재단 부산지역본부장, 강경보 부산시 아동청소년과장, 김영욱 부산진구청장. 사진제공=한국거래소[서울경제] 한국거래소가 부산에 위치한 노후 어린이놀이터 2개소의 리모델링을 기념하는 ‘KRX 통통꿈 놀이터 11호·12호’ 완공식을 개최했다고 21일 밝혔다.거래소는 부산 부산진구 개금동과 북구 만덕동에 있는 노후 어린이 놀이터에 놀이기구를 새로 설치하고 바닥포장 공사 이후 안전점검까지 실시하는 등 새단장 작업을 진행했다.이번 완공식은 부산광역시와 한국거래소 재단이 체결한 아동친화도시 문화형성을 위한 아동사업 업무협약의 일환이라고 거래소는 설명했다. 손병두 한국거래소 이사장은 “미래세대 주인공인 아이들의 건강한 성장을 위해 뛰어놀 수 있는 놀이 환경이 필수적”이라며 “보다 더 건강한 성장과 행복한 놀이문화 정착을 위해 지속적인 환경 조성에 최선을 다하겠다”고 말했다."
    },
    {
        "title": "[게시판] 거래소, 부산 노후 놀이터 리모델링 완공식",
        "date": "2023.06.21. 오후 2:44",
        "content": "[한국거래소 제공. 재판매 및 DB 금지]    ▲ 한국거래소는 부산 어린이 놀이터 리모델링을 기념해 'KRX(한국거래소) 통통꿈 놀이터' 11호, 12호 완공식을 개최했다고 21일 밝혔다. 거래소는 부산 진구 개금동과 북구 만덕동에 있는 노후한 놀이터에 놀이기구를 새로 설치하고 바닥 포장 공사 후 안전 점검을 실시했다. 한국거래소재단과 부산광역시는 아동친화도시 문화형성을 위한 업무협약을 맺고 놀이터 환경 개선사업을 하고 있다. (서울=연합뉴스)",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[증시신상품] 한국투자증권, ELW 424개 종목 신규 상장",
        "date": "2023.06.21. 오후 2:19",
        "content": "한국투자증권, ELW 424개 종목 신규 상장[한국투자증권 제공. 재판매 및 DB 금지]    ▲ 한국투자증권은 주식워런트증권(ELW) 424개 종목을 신규 상장한다고 21일 밝혔다. 코스피200·코스닥150 지수를 기초자산으로 하는 지수형 295개와 삼성전자·LG에너지솔루션·SK하이닉스 등을 기초자산으로 하는 종목형 129개다. ELW는 특정 기초자산을 만기일에 미리 정해진 가격으로 사거나 팔 수 있는 권리를 거래하는 상품으로, 만기 시 기초자산 가격에 따라 원금 손실이 발생할 수 있다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "하이제8호스팩, 코스닥 상장…내일부터 매매 개시",
        "date": "2023.06.21. 오후 1:55",
        "content": "[이데일리 김보겸 기자] 한국거래소는 20일 하이제8호기업인수목적 주식회사의 코스닥 상장을 승인했다고 이날 밝혔다. 매매거래는 오는 22일부터 개시한다. 상장 당일에는 변동성완화장치(VI)가 적용되지 않는다. 하이제8호스팩의 확정 공모가는 2000원이다. 총 공모금액은 85억원이며 501만4000주가 상장될 예정이다. 기업인수목적회사(스팩)는 다른 기업과의 합병을 목적으로 설립되는 명목상 주식회사다."
    },
    {
        "title": "목표가만 5번 하향…한국금융지주 저격수 된 NH證",
        "date": "2023.06.21. 오후 1:38",
        "content": "NH證 리서치, 한국금융지주 유독 박한 평가지난해 3월 이후 목표가 5번 줄하향목표가 타사 대비 20~30% 낮아투자 의견도 증권사 11곳 중 홀로 ‘보유’“경쟁사 의식” “제대로 된 분석” 의견 분분\n\n\n\nNH투자증권 서울 여의도 사옥 모습/서울경제DB[서울경제] NH투자증권(005940)이 한국투자증권의 모회사인 한국금융지주(071050)에 대해 유독 박한 평가를 내면서 배경에 관심이 쏠린다. 증권사 리서치센터에서 독립적으로 상장 종목을 분석해 투자의견을 낸다지만, 투자의견이나 목표주가가 다른 증권사들과 차별화 행보를 보여서다. 자기자본 기준 업계 2위와 3위의 신경전이라는 분석도 나온다. 매수 일색인 증권사 리서치 보고서 문화에서 제대로 된 목소리를 내는 것이란 평가도 있다.◇“한국금융지주, PF와 CFD 사태 실적 반영…충당금 확대 불가피”=21일 NH증권은 한국금융지주의 목표주가를 6만 5000원에서 5만 8000원으로 하향 조정했다. NH증권은 “부동산 프로젝트파이낸싱(PF), 차액결제거래(CFD) 사태에 대한 금융당국의 지침이 실적에 반영되기 시작했다”며 “업황 불확실성이 지속하고 있어 충당금 확대가 불가피하다”고 분석했다. 또 “PF 규모가 큰 사업자일수록 상황을 반전시키기 힘든 구간”이라고 덧붙였다.이번 보고서에서 NH증권은 한국금융지주의 2분기 실적 전망치도 대폭 하향했다. 순영업수익은 4840억 원으로 기존전망(5460억 원) 대비 11.3% 낮췄다. 영업익도 2230억 원으로 5.9%, 순이익은 1740억 원으로 13% 줄여 잡았다. 전통 IB 영역(ECM·DCM)은 양호한 것으로 평가했다. 상장 주관을 맡은 마녀공장(439090) 프리IPO 투자 손익이 대표적이다. 다만 트레이딩 부문에서는 24억 원의 손실을 예상했다. 채권운용손익 감소 및 해외상업용 부동산 익스포저(4000억 원) 및 CFD 미수채권 충당금 등이 이유다.NH증권은 지난해부터 줄기차게 한국금융지주가 충당금을 늘려야 한다고 지적해왔다. 지난해 11월과 올해 1월 보고서를 보면 계열사인 한국투자증권뿐 아니라 저축은행, 캐피탈 등이 보유한 부동산 대출 문제를 지적하며 “충당금을 늘려야 한다”고 적었다. 또 올해 4월 보고서에서도 업황 개선 덕에 경상이익이 우수하다고 하지만 “추가적인 PF 충당금 설정 가능성을 배제할 수 없다”고 분석했다.\n\n\n\n한국투자증권 서울 여의도 사옥 모습/서울경제DB◇유독 평가가 박한 NH證…\"현실적 분석\" 평가도=NH증권의 보고서가 주목받는 이유는 업계에서 한국금융지주에 대해 유독 혹평하고 있어서다.NH증권은 한국금융지주에 대해 지난해 3월 16일 이후 총 5번의 보고서를 냈는데 5번 모두 목표가를 하향했다. 지난해 3월 16일 11만 원이던 목표가는 3개월 만인 6월 27일에 9만 5000원으로, 2달 뒤에는 8만 5000원(8월 3일), 또 3개월 뒤에는 6만5000원(11월 16일), 그리고 이번에 또 5만8000원으로 내려 잡았다.같은 기간 대신증권(003540)은 한국금융지주 목표가를 2번 내렸다. 미래에셋증권(006800)은 목표가를 2번 내렸지만 5월 31일에는 오히려 목표가를 올렸다. KB증권은 3번 목표가를 낮췄다가 1번 다시 올렸다. 교보증권(030610)(3번), 삼성증권(016360)(3번), 이베스트증권(3번), 신한투자증권(2번) 등도 목표가 하향은 있었다지만, NH증권 만큼은 아니었다.NH증권의 목표주가도 가장 낮다. 올해 4월 13일 이후 보고서를 낸 다른 10곳의 목표가는 7만 4000~8만 4000원이다. 투자의견도 NH증권만 HOLD(보유)다. NH증권을 제외하면 모두 매수(BUY) 의견이다. 업계에서는 자기자본 순위로 2위와 3위를 달리고 있는 한국투자증권과 NH증권의 신경전이라는 해석도 있다. 한국투자증권의 자기자본금은 8조 1000억 원으로 2위, NH투자증권의 자기자본금은 7조 2511억 원으로 3위다.다만 매수 일색인 국내 증권사 리포트 문화에서 강한 목소리를 내는 것을 꼭 나쁘게만 볼 것은 아니라는 분석도 있다. 한 업계 관계자는 “증권사 리포트는 여러 목소리가 나올 수 있고 보는 시각에 따라 서로 다른 목표가를 내기도 한다”며 “여러 의견을 참고해 투자에 참고 자료로 활용해야 한다”고 조언했다.",
        "ticker": [
            "012030",
            "005940",
            "030610",
            "003540",
            "006800",
            "016360",
            "071050"
        ]
    },
    {
        "title": "[fn오후시황]코스피, 동학개미 4450억 순매수 분투",
        "date": "2023.06.21. 오후 1:35",
        "content": "[파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자의 4450억원이 넘는 순매수세에도 2600선 붕괴가 지속되고 있다.   21일 오후 1시 21분 코스피는 전거래일 대비 0.63%내린 2588.52를 기록하고 있다.   이날 코스피는 전거래일 대비 0.22%내린 2599.19로 출발했다.   개인은 4450억원을 순매수했다.   하지만 외국인, 기관, 금융투자, 연기금 등은 각각 2836억원, 1709억원, 678억원, 654억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-0.70%), 중형주(-0.57%), 소형주(-0.09%) 모두 하락세다.   업종별로 비금속광물(0.91%)은 상승세다. 반면 전기가스업(-0.70%) 등은 하락세다.   시가총액 상위종목별로 삼성전자(-0.9%) 등은 하락세다.   반면 현대차(1.8%) 등은 상승세다.  #시황 #동학개미 #오후시황",
        "ticker": [
            "005930",
            "005380"
        ]
    },
    {
        "title": "코스피, 장중 2580선까지 후퇴…네이버 4%↓",
        "date": "2023.06.21. 오후 1:28",
        "content": "외국인 2871억 ‘팔자’ vs 개인 4525억 ‘사자’의료정밀 2%, 섬유·의복 1%대 약세삼성전기, 롯데케미칼 등 3%대↓[이데일리 김응태 기자] 코스피가 오후 들어 낙폭이 확대되며 2580선까지 내려왔다.\n\n\n\n21일 마켓포인트에 따르면 오후 1시23분 코스피 지수는 전거래일 대비 16.17포인트(0.62%) 내린 2588.74를 기록 중이다. 이날 코스피는 장이 열리자 마자 2600선이 붕괴된 후 매물 출회가 이어지며 2580선까지 후퇴했다.한지영 키움증권 연구원은 “파월 의장 발언을 앞둔 관망 심리 속 필라델피아 반도체 지수 포함 미국 증시 약세 등으로 제한적인 주가 흐름을 보일 전망”이라고 분석했다. 수급별로는 외국인이 2871억원, 기관이 1716억원 순매도 중이다. 개인은 4525억원 순매수하고 있다. 프로그램은 차익과 비차익을 합쳐 2056억원 매도 우위를 보이고 있다.업종별로는 하락하는 업종이 대부분이다. 의료정밀 2% 넘게 떨어지고 있다. 섬유·의복, 운수창고, 화학, 서비스업, 의약품 등은 1%대 약세다. 전기·전자, 유통업, 전기가스업 등도 1% 미만 하락 중이다. 이와 달리 보험, 운수장비 등은 1%대 상승세다. 비금속광물, 증권, 건설업 등은 1% 미만 오르고 있다.시가총액 상위 종목도 하락하는 종목이 다수다. 네이버는 4%대 약세다. 삼성전기(009150), 롯데케미칼(011170) 등은 3%대 하락 중이다. 한화솔루션(009830), HMM(011200), 카카오뱅크(323410), 카카오(035720) 등은 2% 넘게 내리고 있다. 반면 한화오션(042660)은 3%대 강세다. HD한국조선해양(009540), 기아(000270) 등은 2% 넘게 오르고 있다.",
        "ticker": [
            "009540",
            "011200",
            "000270",
            "011170",
            "009150",
            "035720",
            "323410",
            "039490",
            "000880",
            "009830",
            "042660"
        ]
    },
    {
        "title": "코스닥, 외인·기관 동반 차익 실현에 870선으로 '후퇴'",
        "date": "2023.06.21. 오후 1:05",
        "content": "시총상위 대부분 하락…동진쎄미켐 3%대↓더블유씨피, 6% 강세[이데일리 양지윤 기자] 코스닥 지수가 외국인과 기관의 동반 매도세에 880선이 깨졌다. \n\n\n\n21일 마켓포인트에 따르면 오후 12시55분 현재 코스닥 지수는 전 거래일대비 7.07인트(0.80%) 내린 879.35를 가리키고 있다.지수는 880선에서 출발, 장 초반 890선을 찍은 뒤 외국인과 기관이 ‘팔자’에 나서면서 낙폭이 커지고 있다. 외국인과 기관은 각각 1750억원, 462억원어치를 팔고 있는 반면 개인은 2323억원 순매수 중이다. 프로그램별로는 차익과 비차익을 합쳐 1858억원 매도 우위를 보이고 있다. 업종별로는 비금속, 출판과 매체복제, 운송장비 및 부품이 1%대 오르고 있다. 음식료와 담배, 섬유와 의류, 컴퓨터서비스, 의료와 정밀기기 등은 1% 미만 상승하고 있다. 반면 방송서비스는 2%대 하락하고 있고, 종이와 목재, 통신방송서비스, 반도체, 통신장비 등은 1%대 빠지고 있다. 시가총액 상위종목들은 하락세다. 엘앤에프(066970), 에스엠(041510), 알테오젠(196170), HPSP(403870) 등이 2%대 내리고 있고, 케어젠(214370), 동진쎄미켐(005290)은 3%대 하락하고 있다. 반면 더블유씨피(393890), 루닛(328130)은 각각 6%대, 3%대 오르고 있다.  전날 미국 뉴욕증시는 제롬 파월 연방준비제도(Fed·연준) 의장이 미 의회 하원 및 상원 출석을 앞두고 차익실현 매물이 출회되며 하락 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.72% 하락한 3만4053.87로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 0.47% 내린 4388.71 기록했다. 기술주 중심의 나스닥 지수는 0.16% 밀린 1만3667.29로 집계됐다.",
        "ticker": [
            "066970"
        ]
    },
    {
        "title": "거래소, 국제 파생상품 엑스포서 유럽 기관투자자 대상 홍보",
        "date": "2023.06.21. 오전 11:35",
        "content": "(서울=연합뉴스) 한국거래소가 최근 영국 런던에서 개최된 'FIA 국제 파생상품 엑스포'에 참가해 현지 기관투자자를 대상으로 홍보 활동을 펼쳤다고 21일 밝혔다. 사진은 FIA 국제 파생상품 엑스포에서 한국거래소의 유럽 기관투자자 대상 파생상품시장 홍보활동 모습. 2023.6.21 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "\"먹고 살기 팍팍한데 쇼핑은 무슨\"…백화점株 신저가 '뚝'",
        "date": "2023.06.21. 오전 11:24",
        "content": "오늘의포인트\n\n\n\n냉면, 짜장면, 김치찌개 등 직장인 주요 점심값이 1만원을 훌쩍 넘겼다. 김밥 등 외식 물가는 5년새 40% 올랐는데 연봉은 그렇지 못했다. 수도세·전기세부터 라면값까지 안 오른 것이 없는 요즘, 소비자들이 \"쇼핑은 사치\"라며 홀쭉해진 지갑을 닫으며 증시에서 유통주가 줄줄이 신저가로 추락했다. 21일 오전 11시6분 현재 코스피 시장에서 롯데쇼핑은 전일대비 2500원(3.20%) 내린 7만5700원에 거래 중이다. 장중 7만5400원의 52주 신저가를 경신했다. 현대백화점도 2.56% 하락 중인 가운데 장중 4만9300원의 52주 신저가를 새로 썼다. 그밖에 롯데하이마트도 장중 1만750원의 52주 신저가를 나타내고 있다. 신세계도 올 들어 연일 신저가 행진을 이어갔는데 지난 15일 18만3900원의 52주 신저가를 기록한 뒤 신저가 부근에 머물고 있다. 서현정 하나증권 연구원은 \"1분기에 이어 2분기에도 전반적으로 유통업체들 실적 부진이 지속되겠다\"며 \"5월 백화점 기존점 성장률은 -1% 내외, 대형마트는 0% 내외 그친 것으로 추정되며 당분간 유통업종에 대해 보수적 접근이 유효하다\"고 판단했다. 한국은행에 따르면 물가상승률은 작년 7월 6.3%로 정점을 찍은 뒤 △8월 5.7% △9월 5.6% △10월 5.7% △11월 5.0% △12월 5.0% △1월 5.2% △2월 4.8% △3월 4.2% △4월 3.7% △5월 3.3%를 나타내고 있다. 최근 들어 물가상승률 자체는 둔화되기 시작했지만, 지난 5년간 급격히 오른 물가에 서민 살림은 팍팍해졌다. 시중금리마저 폭등하면서 더해진 대출 이자 부담에 가처분 소득은 더욱 줄어들었다. 조상훈 신한투자증권 연구위원은 \"지난해 급격한 인플레이션 이후 찾아온 경기침체는 이미 현실화됐다\"며 \"전례없는 물가 상승과 이자비용 부담 증가로 가계의 소비 여력이 위축되며 내수 소비심리가 갈수록 얼어붙고 있다\"고 설명했다. 이어 \"소비자들은 전략적으로 필수 소비재 영역에서 지불용의 가격을 낮출 수밖에 없는 상황\"이라며 \"이미 신용카드 소비 동향이나 유통 채널별 구매 단가, 사치재 식품군의 수요 둔화가 확인되고 있다\"고 부연했다. 여신금융협회에 따르면 1분기 말 기준 카드사의 리볼딩 잔액은 7조1196억원으로 전년대비 16% 증가했다. 리볼빙은 신용카드 결제 대금 중 일부만 먼저 결제하고 나머지 금액은 다음달로 이월하는 서비스를 말한다. 연체에 해당하지 않으면서 결제금액을 상환할 수 있지만 높은 수수료를 부담해야 한다. 1년새 리볼빙 잔액이 크게 늘어난 것은 가계 사정이 악화됐다는 뜻이다. 소비 양극화가 심화되면서 백화점 패션부문 매출이 감소하기 시작했다. 명품이 아닌 일반 패션 매출은 백화점 실적에서 마진이 큰 부분에 해당된다. 특히 한국의 주요 유통업체들, 롯데·현대·신세계는 내수 의존도가 매우 높아 주식시장에서 가계 사정 악화와 소비 둔화의 직격탄을 맞았다. 백화점은 2020년 이후 명품 소비 열풍에 약 2년여간 폭발적인 성장을 보인 측면도 있어, 올해는 소비 위축 영향이 불가피하다는 분석이 나온다. 김정욱 메리츠증권 연구원은 \"지속되는 고물가에 실질임금은 2022년 하반기 이후 역성장세를 지속했다\"며 \"소비 양극화가 심화되며 가성비 제품을 구매하거나 사치품만 구매하는 양극화된 '극단적 소비자'가 출현하고 있다\"고 분석했다. 이에 전문가들은 유통업종에서는 당분간 불황에 강한 편의점과 해외여행 재개로 수혜가 예상되는 면세점 관련주가 유리하다는 의견을 제시했다.  김 연구원은 \"편의점은 낮은 객단가로 고물가 환경 및 런치플레이션(점심값 가격 상승) 환경 수혜가 이어질 것\"이라며 \"호텔신라는 글로벌 해외여행 개재에 따른 고객 증가, 수익성 정상화 시작 기대감이 있다\"고 전망했다.",
        "ticker": [
            "023530",
            "071840",
            "004170",
            "139480",
            "069960",
            "008770"
        ]
    },
    {
        "title": "거래소, 국제 파생상품 엑스포서 유럽 기관투자자 대상 홍보",
        "date": "2023.06.21. 오전 11:20",
        "content": "FIA 국제 파생상품 엑스포에서 한국거래소의 유럽 기관투자자 대상 파생상품시장 홍보활동 [한국거래소 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 한국거래소는 최근 영국 런던에서 개최된 'FIA 국제 파생상품 엑스포'에 참가해 현지 기관투자자를 대상으로 홍보 활동을 펼쳤다고 21일 밝혔다.    FIA 국제 파생상품 엑스포는 국제파생상품협회(FIA)가 개최하는 유럽 최대의 파생상품 엑스포로, 이번 행사에는 주요 글로벌 거래소와 증권사, 선물사 등 약 50개 기업이 참가했다.    거래소는 국내 파생시장에 대한 해외 인지도 제고를 위해 부스 운영과 행사장 광고물 설치하고 일대일 세일즈 활동 등 다양한 홍보 채널을 운영했다.    또한 자체 야간시장 개설 등 사업환경 변화에 따른 해외거래소와 새로운 협력사업 모색을 위한 회의를 개최했다.    이경식 파생상품시장본부장(부이사장)은 \"이번 엑스포를 통해 글로벌 파생상품시장 규제 동향 및 최근 인공지능(AI) 등 신기술 발전의 파생시장 영향 등을 점검했다\"며 \"하반기에는 미국, 싱가포르 등에서 열리는 국제 엑스포에 참가하고 현지 설명회를 개최해 국내 파생시장에 대한 적극적인 글로벌 세일즈 활동을 추진하겠다\"고 말했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "[주식초고수는 지금] 전장 사업 성장 가속도 LG전자 순매수 1위",
        "date": "2023.06.21. 오전 11:19",
        "content": "[미래에셋증권 엠클럽 집계]SK하이닉스·디오 순매수 상위권에코프로는 순매도 1위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 21일 오전 가장 많이 순매수한 종목은 LG전자(066570)로 나타났다. SK하이닉스(000660), 디오(039840), LG화학, 에스엠(041510)도 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 LG전자로 집계됐다.LG전자는 최근 미래 먹거리로 선정한 전기차 충전 사업 진출에 속도를 내는 가운데 전장부품(VS) 사업의 영업이익 상승이 기대되면서 매수세가 몰리는 것으로 분석된다. LG전자는 VS사업본부에 LG마그나 이파워트레인, ZKW 등 전장 삼각편대를 구축해 전장 사업 확장에 나서고 있다. 특히 2026년 애플카 출시에 따라 LG 전장 사업과 협업할 가능성도 제기된다. 이날 오전 10시 47분 기준 LG전자는 전 거래일보다 2200원 오른 12만 5900원에 거래가가 형성됐다.순매수 2위인 SK하이닉스는 최근 초격차메모리 제품 양산에 성공하면서 애플과 엔비디아 등 글로벌 기업들의 러브콜이 이어지고 있다. 특히 D램 수익성이 개선되면서 올해 2분기 매출액은 전 분기 대비 22% 오른 6조 2000억 원, 영업 적자 2조 원으로 컨센서스를 상회할 것이란 전망이 나온다. 김광진 한화투자증권 연구원은 \"올해 2분기 디램 출하량은 기저 효과와 HBM, DDR5의 서버향 출하 확대 효과 등으로 전 분기 대비 약 35% 증가할 것으로 예상된다\"고 내다봤다.순매수 3위는 임플란트 제조사 디오다. 최근 세계적인 고령화 추세에 따라 임플란트 글로벌 수요가 올라가자 주가 반등을 기대하면서 매수세가 이어지는 것으로 분석된다. 한편 디오는 올초부터 최대주주 지분 30% 매각에 나서면서 주관사 크레디트스위스(CS)를 중심으로 진성 원매자 확보에 주력하고 있다. 디오 주가는 이날 오전 10시 57분 기준 전일대비 2150원 오른 3만 3850원에 거래가를 형성하고 있다.이날 순매도 1위는 에코프로(086520)다. 루닛(328130), 원텍(336570), 동운아나텍(094170), 현대로템(064350) 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 이수페타시스였다. 이어 씨에스윈드, 포스코퓨처엠, LG생활건강, 세토피아 등이 뒤를 이었다. 전 거래일 순매도 1위는 LG화학이었으며, 이어 케이알엠, 루닛, TCC스틸, 동운아나텍 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "003550",
            "051900",
            "066570",
            "051910",
            "034730",
            "000660",
            "002710",
            "006800",
            "112610",
            "007660",
            "003670",
            "000880",
            "003530",
            "064350"
        ]
    },
    {
        "title": "이지스레지던스리츠, 100억원 규모 ESG 채권 발행",
        "date": "2023.06.21. 오전 11:14",
        "content": "미국 뉴욕의 다세대 임대주택 '스프링 크릭 타워' 조감도[이지스자산운용 제공]    (서울=연합뉴스) 배영경 기자 = 이지스자산운용이 운용 중인 이지스레지던스리츠가 100억원 규모의 ESG(환경·사회적 책무·기업지배구조 개선) 채권을 발행한다고 21일 밝혔다.    이지스자산운용에 따르면 이지스레지던스리츠는 삼성증권을 대표 주관사로 선정해 이 같은 규모로 ESG 채권 발행을 추진 중이다. 수요예측 결과에 따라 최대 200억원까지 발행 금액이 늘어날 수 있다.     발행 시점은 오는 29일이며 만기는 발행 후 1년이다.    사회적 책임투자를 목적으로 발행되는 ESG 채권은 크게 녹색 채권, 사회적 채권, 지속가능 채권으로 구분되는데 이번에 발행될 채권은 사회적 채권이다.    채권 발행으로 조달한 자금은 이지스레지던스리츠가 미국 뉴욕의 다세대 임대주택인 스프링 크릭 타워와 일리노이주립대 대학생 기숙사의 지분 투자를 위한 차입금 일부를 상환하는 데 쓰일 예정이다.    이지스자산운용 측은 \"국내 상장리츠 가운데 ESG 채권을 발행하는 사례는 이번이 처음\"이라면서 \"앞으로 국내 상장리츠들이 지속 가능한 성장에 관심을 기울이는 계기가 되길 바란다\"고 밝혔다.    ykbae@yna.co.kr",
        "ticker": [
            "016360",
            "350520"
        ]
    },
    {
        "title": "예탁원, 모의IR대회 통해 예비창업자·초기창업기업 포상",
        "date": "2023.06.21. 오전 10:56",
        "content": "[이데일리 원다연 기자] 한국예탁결제원 대구지원은 21일 모의 IR 대회(DGU IR Contest)를 열고 우수 예비창업자와 초기창업기업 대해 포상을 실시했다고 밝혔다. DGU IR Contest는 2018년부터 예탁원 대구지원이 대구·경북지역의 예비·초기창업자의 IR 역량을 강화하고 성장을 지원하기 위하여 매년 개최하는 대회로, 올해는 대구대학교와 공동으로 추진했다. 이번 IR 대회에서는 대구·경북소재 예비창업자와 창업 3년 미만 초기창업기업을 대상으로 참가 신청을 받아, IR 홍보자료 작성 및 IR 스피치 교육과 컨설팅 과정을 거쳐 최종 IR 발표를 통해 예비창업자 16명 중 5명, 초기창업기업 26개 중 5개사를 우수기업으로 선정했다. 본선 2차 IR 발표 기업 중 예비창업자 부문에서 대상 1명 500만원, 금상 1명 300만원, 은상 3명 각 100만원, 초기창업기업 부문에서 대상 1개사 1,000만원, 금상 1개사 300만원, 은상 3개사 각 100만원 등 총 2700만원의 사업화 상금이 수여됐다. 예탁원 대구지원은 향후에도 대구대학교와 공동으로 대구·경북 지역의 중소벤처기업의 성장을 위한 지원사업을 지속한다는 계획이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "반도체 변곡점 코앞…기술 격차 벌린 미세화·후공정株 뜬다",
        "date": "2023.06.21. 오전 10:37",
        "content": "티에스이 이달 28% 상승···하나마이크론도 24%고부가 DDR5·HBM3 2분기 수요 회복 전망에차별화된 기술력으로 공급망 속한 기업 관심\n\n\n\n윤석열 대통령이 지난 8일 청와대 영빈관에서 열린 제17차 비상경제민생회의 겸 반도체 국가전략회의에서 발언하고 있다. 연합뉴스[서울경제] 뜨겁게 달아오르던 반도체 업종이 6월 지지부진한 주가 흐름을 보이는 가운데, 고부가가치 반도체 공급망에 속한 소재·부품·장비 관련주가 새로 주목받는 모습이다. 증권가에서는 SK하이닉스(000660) 등 주요 반도체 업체가 전체 투자 규모는 줄이더라도 인공지능(AI) 수요 증가에 대비해 고부가가치 투자는 지속할 수밖에 없는 상황이라 탄탄한 기술력을 갖춘 소부장 기업들의 주가가 차별화될 수 있다는 전망이 나온다.20일 한국거래소에 따르면 반도체 검사장비 업체인 티에스이(131290)는 전날보다 2.12% 내린 5만 5400원에 거래되고 있다. 증시가 약세를 보이면서 덩달아 주가가 하락 중이지만, 전날 티에스이는 8.85% 상승하는 등 이달 들어 28.09% 오르고 있다.반도체 후공정 패키징을 담당하는 하나마이크론(067310)은 이달 24.48% 올랐으며 특수가스 등 반도체 소재를 취급하는 하나머티리얼즈(166090)는 11.93% 상승했다. 미세공정 증착장비 업체인 주성엔지니어링(036930) 역시 8.6%의 상승세를 나타내고 있다. 같은 기간 SK하이닉스는 7.9% 오르고 삼성전자(005930)는 오히려 0.7% 뒷걸음질 친 것과 대비되는 흐름이다.증권가에서 AI 관련 서버 투자 확대 등의 영향으로 시장의 예상보다 빠르게 수요가 회복 중인 차세대 반도체 더블데이터레이트5(DDR5)와 고대역폭메모리(HBM3) 공급망에서 존재감을 드러내고 있다는 점이 이들 기업의 주가를 끌어올리고 있다고 분석한다. 추후 삼성전자와 SK하이닉스가 DDR5 등 고부가 반도체의 양산을 본격화하면서 시장 점유율을 선점할 때 공급망에 얽혀있는 미세화·후공정 업체들에게도 온기가 번져 국내 소부장 기업 중 실적이 가장 먼저 반등하기 시작할 수 있다는 기대감이 커지는 모습이다.업계에서는 2분기 중 고부가제품을 중심으로 반도체 업황이 돌아설 것으로 보고 있다. 서버 고객사들이 DDR5로 전환하는 속도가 빨라지고 있는데다 AI 서버용 투자 확대가 고용량 반도체 수요를 끌어올릴 수 있다는 것이다. 고영민 신한투자증권 연구원은 “내년 반도체 공급부족 우려는 고객사들에게 선제적 재고 축적 필요성을 자극한다”며 “AI는 서버 고객사들의 DDR5 채택 전환 시점을 앞당겨줘 시장의 예상보다 빠른 2분기가 업황의 변곡점”이라고 내다봤다.증권가에서는 SK하이닉스가 최선단 미세화에 성공해 10㎚(나노미터) 5세대 서버용 DDR5 D램 양산을 앞두고 있는 등 국내 반도체 업체들의 점유율 향상이 가시화된 만큼, 공급망에 속해 고도화된 미세화·후공정 기술력을 보유한 종목에 주목할 것을 권한다. 차용호 이베스트투자증권 연구원은 “후공정 산업의 점유율 확보를 위해 정부 및 제조사들이 적극적인 지원 정책을 펼치고 있어 관련 기업들의 수혜가 예상되는데, 수혜 정도는 기술력 확보에 따라 다르게 나타날 것”이라며 “후공정 기업 중 선두 기업들과 첨단 기술인 어드밴스드 패키징 기술력을 확보하지 못했거나 투자 규모를 갖추지 못한 기업들의 기술 격차는 더욱 확대될 것”이라고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[마켓ING]파월 발언 경계에 코스피 2600선 붕괴",
        "date": "2023.06.21. 오전 10:32",
        "content": "코스피 3일째 약세 지속코스닥 상승 출발 후 하락 전환코스피가 3일째 약세를 지속하면서 장초반 2600선이 무너졌다. 제롬 파월 미국 연방준비제도(Fed) 의장의 의회 보고를 앞두고 경계심리가 높아진 영향으로 풀이된다. 당분간 제한된 범위 내에서 등락을 반복하는 기간 조정이 이어질 것으로 보인다.코스피, 3일째 약세…코스닥 상승 출발 후 하락 전환21일 오전 10시15분 기준 코스피는 전일 대비 13.05포인트(0.50%) 내린 2591.86을 기록 중이다. 코스닥은 2.73포인트(0.31%) 하락한 883.68을 기록했다.\n\n\n\n[이미지출처=연합뉴스]이같은 약세는 파월 의장의 의회 보고를 놓고 관망심리가 짙어진 영향으로 풀이된다. 전일 미국 증시도 이로 인해 하락 마감했다. 20일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 0.72%, S&P500지수는 0.47%, 나스닥지수는 0.16% 각각 하락했다. 파월 의장은 21일과 22일 의회에 출석해 반기 통화정책을 보고한다.한지영 키움증권 연구원은 \"미국 증시는 파월 의장 발언을 앞둔 경계심리, 중국 성장둔화 우려, 그동안 상승세에 따른 차익실현 매물 출회로 하락했다\"면서 \"최근 한국, 미국 등 주요국 증시는 추가 상승 모멘텀이 제한되면서 숨고르기 국면에 돌입한 모습으로, 주가 과열 우려가 점증하고 있는 영향뿐만 아니라 시장과 Fed의 엇갈린 시각 차이가 좀처럼 좁혀지지 않고 있다는 측면도 주가 상단을 제약하고 있는 것으로 보인다\"고 분석했다.파월 의장이 매파적 발언을 내놓을 것으로 예상되면서 시장에는 부담 요인으로 작용할 것으로 보인다. 서상영 미래에셋증권 연구원은 \"파월 의장이 하원 금융서비스 위원회에서 청문회를 통해 지난 FOMC처럼 50bp(1bp=0.01%포인트) 금리 인상 경로를 재확인하는 수준의 내용을 언급할 것이라는 점은 증시에 부담\"이라며 \"특히 6월 금리 동결이 결코 금리 인상 기조가 끝났다는 점을 의미하지 않는다는 등 매파적인 발언을 할 것으로 전망되기 때문\"이라고 말했다. 이어 \"전일 미국 금융시장에서 증시는 하락했으며 달러와 엔화가 강세를 보였고 국채 가격도 상승하는 등 안전자산 선호 심리가 확대된 점도 부담\"이라며 \"이를 감안할 때 국내 증시는 하락 출발 후 파월 의장 발언을 앞두고 매물 소화 과정이 진행될 것\"이라고 덧붙였다.제한된 기간 조정 거칠 것금리 경로를 놓고 Fed와 시장의 괴리가 여전한 상황이어서 당분간 이에 따른 변동성으로 조정이 이어질 것이란 전망이 나온다.한 연구원은 \"7월 FOMC 또는 8월 말 잭슨홀 미팅 때까지 Fed와 시장간의 괴리는 가시적으로 좁혀지지 않을 수 있어 그 과정에서 증시는 수시로 가격 변동성에 노출되는 조정 사이클을 경험할 수 있음에 유의해야 한다\"면서 \"다만 연착륙 수준의 경기 침체 가능성, 기업 실적 모멘텀 회복, 기존 악재에 대한 학습효과를 감안했을 때 그 변동성이 유발하는 조정의 형태는 10%를 넘어가는 극심한 가격 조정 가능성은 희박할 것\"이라고 설명했다. 이어 \"제한된 범위 내에서 등락을 반복하는 기간 조정을 베이스 시나리오로 설정하고 그 안에서 인공지능(AI), 반도체, 충전, 엔터 등 특정 아이디어와 업종별 차별화 장세에 대한 고민과 대응이 필요하다\"고 덧붙였다.코스피가 2500선대로 진입할 경우 비중확대 기회가 될 것이란 의견이다. 이경민 대신증권 연구원은 \"코스피 2600선대에서 비중확대를 서두를 필요는 없지만 2500선대 진입 시점부터는 변동성을 활용한 분할 매수 전략이 유효하다\"면서 \"글로벌 내러티브 변화 속 펀더멘털(기초체력) 동력이 유입되고 있는 코스피의 상대적 강세가 다시 한번 가능해 보인다\"고 말했다.김대준 한국투자증권 연구원도 \"하반기로 갈수록 실적 전망치가 상향되고 업종별 순환매가 이어질 수 있다는 걸 감안하면 지금 주식을 매도할 필요는 없다고 생각한다\"면서 \"올해는 서머랠리(여름철 강세장) 가능성을 염두에 둘 필요가 있다\"고 말했다.",
        "ticker": [
            "003540",
            "006800",
            "039490"
        ]
    },
    {
        "title": "'KB證 다이렉트인덱싱', 50일만에 개인 전략 3만7000개 돌파",
        "date": "2023.06.21. 오전 10:30",
        "content": "30%는 모의투자서 비교지수 대비 3% 이상 수익배터리·로봇 테마 선택 多···\"투자 패러다임 바꾼다\"\n\n\n\n[서울경제] KB증권의 ‘다이렉트 인덱싱(직접 조합)’ 서비스에 개인 투자자들이 저장한 전략 수가 출시 50여 일 만에 3만 7000개를 넘어섰다.KB증권은 지난 16일 기준으로 투자자들이 다이렉트 인덱싱 전략보관함에 저장한 전략 수가 3만 7000개를 돌파했다며 “투자자가 직접 주도해 주식 포트폴리오를 설계·관리하고자 하는 개인 맞춤형 투자 수요를 확인한 결과”라고 21일 밝혔다. 앞서 KB증권은 4월 28일 NH투자증권에 이어 업계에서 두번째로 다이렉트 인덱싱 서비스를 선보인 바 있다. 다이렉트 인덱싱은 투자자가 투자 목적·성향 등에 적합한 주식 포트폴리오를 직접 설계·관리하는 서비스다. 투자자들이 시장을 주도하는 신규 테마 관련 펀드나 상장지수펀드(ETF)를 즉각 찾을 수 없는 경우가 많다는 점에 착안해 등장했다.KB증권에 따르면 투자자의 80%는 다이렉트 인덱싱 전략으로 테마 전략을 선택했다. 시장 유망 업종에 빠르게 대응할 수 있게 투자처를 구성하는 전략이다. KB증권은 다이렉트 인덱싱 고객에게 테마 전략, 업종 전략, 나만의 전략, 대가들의 투자 전략 등 4가지 유형의 예시 포트폴리오를 ‘프리셋(Pre-set)’이라는 이름으로 제시하고 있다.테마 전략 가운데서는 ‘배터리 소재 테마 전략’ ‘로봇 제조 테마 전략’이 가장 많은 선택을 받은 것으로 집계됐다. 업종 전략 중에서는 ‘헬스케어 장비 및 서비스 전략’ ‘자동차 및 부품 전략’이, 대가들의 투자 전략 중에서는 ‘오마하의 현인이라 불리는 대가의 전략’ ‘월가의 영웅이라 불리는 대가의 전략’이 많이 꼽혔다.전략보관함에 저장된 전략 가운데 30%는 모의투자에서 비교지수보다 3% 이상 더 높은 수익률을 기록하기도 했다. 비교지수 대비 3~5% 수익률은 3354건, 5~10% 수익률은 4717건, 10% 이상 수익률은 2804건으로 조사됐다. 나만의 전략으로 비교지수 대비 50% 이상의 수익률을 낸 전략도 12건이나 됐다.신동준 KB증권 WM투자전략본부장은 “상품이 아니라 전략을 선택하는 KB증권 다이렉트 인덱싱이 투자 시장의 패러다임을 바꿀 것이라고 기대한다”며 “전문가 그룹이 매달 정기적으로 만나 시장 흐름에 맞는 테마 전략을 선정하면서 지속적으로 서비스를 관리할 계획”이라고 말했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "코스닥, 외국인 매물 출회 확대…880선 위협",
        "date": "2023.06.21. 오전 10:27",
        "content": "외국인 664억 순매도방송서비스 2%대↓…일반전기전자·통신방송서비스 등 약세시총 상위종목 하락세…레인보우로보틱스 3%대↓더블유씨피 4%대↑…나홀로 '강세'[이데일리 양지윤 기자] 상승 출발했던 코스닥 지수가 하락세로 전환 880선이 위협받고 있다.\n\n\n\n21일 마켓포인트에 따르면 오전 10시17분 현재 코스닥 지수는 전 거래일대비 2.59포인트(0.29%) 내린 883.86을 기록하고 있다. 880선 후반에서 상승 출발한 지수는 장 초반 890선을 찍기도 했지만, 외국인의 매도세가 커지며 880선 초반으로 후퇴했다. 외국인은 현재 664억원어치를 팔아치우고 있다. 반면 개인과 기관은 628억원, 86억원을 순매수하고 있다. 프로그램별로는 차익과 비차익을 합쳐 799억원 매도 우위를 보이고 있다.업종별로는 비금속, 금융, 출판과 매체복제가 1%대 상승 중이다. 일반전기전자, 운송장비부품, 의료정밀기기 등도 1% 미만 오르고 있다. 반면 방송서비스는 2%대 빠지고 있다. 통신방송서비스, 종이와 목제, 제약 등도 1%대 하락 중이다.시가총액 상위종목들은 하락세다. 알테오젠(196170), 레인보우로보틱스(277810)가 3%대 하락학 있다. 삼천당제약(000250)과 현대바이오(048410)는 각각 5%대 급락 중이다. 에코프로비엠(247540)과 에코프로(086520)는 1%대 오르고 있다. 더블유씨피(393890)는 4%대 강세를 보이고 있고 포스코DX(022100)도 2%대 상승하고 있다.",
        "ticker": [
            "022100"
        ]
    },
    {
        "title": "코스피 2600선 붕괴…외인·기관 던지고 개미 줍줍",
        "date": "2023.06.21. 오전 10:23",
        "content": "지난 20일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피와 원/달러 환율이 표시돼 있다. [사진 출처 = 연합뉴스]코스피가 제롬 파월 미국 연방준비제도(연준) 의장의 의회 발언을 앞두고 외국인이 차익실현에 나서면서 2600 아래로 밀렸다.21일 오전 10시10분 현재 코스피는 전일대비 10.36포인트(0.40%) 내린 2594.55에 거래되고 있다. 지난 2일 종가 기준으로 2600선을 돌파한 이후 약 20일 만에 다시 2600선 아래로 떨어졌다.간밤 뉴욕증시는 파월 연준 의장의 의회 반기 보고를 앞두고 차익 실현 매물이 나오며 하락했다. 파월 의장은 오는 21~22일 의회에 출석해 반기 통화정책을 보고한다.미국 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 245.25포인트(0.72%) 하락한 3만4053.87에 거래를 마쳤다. 대형주 중심의 스탠더드앤드푸어스(S&P500) 지수는 전일 대비 20.88포인트(0.47%) 감소한 4388.71, 기술주 중심의 나스닥 지수는 전일 대비 22.28포인트(0.16%) 밀린 1만3667.29에 장을 마감했다.서상영 미래에셋증권 연구원은 “파월 연준의장이 하원 금융서비스위원회에서 청문회를 통해 지난 연방공개시장위원회(FOMC)처럼 50bp(1bp=0.01%포인트) 금리 인상 경로를 재확인하는 수준의 내용을 언급할 것이라는 점도 부담”이라며 “한국 증시는 파월 연준의장 발언을 앞두고 매물 소화 과정이 진행될 것”이라고 분석했다.업종별로는 비금속광물(0.94%), 보험(0.80%), 운수장비(0.30%) 등이 소폭 상승세를 보이는 반면 의료정밀(-1.95%), 섬유의복(-1.82%), 전기가스업(-1.05%) 등은 하락세다.투자자별로는 외국인과 기관이 각각 2121억원, 421억원 순매도 중인 가운데 개인은 나홀로 2545억원을 순매수하고 있다.프로그램별로는 차익과 비차익을 합쳐 7857억원 매도 우위를 보이고 있다. 매수금액은 6224억원을 기록하고 있다.시가총액 상위 10개 종목들도 대부분 하락세다. 삼성전자(-0.70), LG에너지솔루션(-0.36%), 삼성바이오로직스(-0.52%), LG화학(-1.62%), 삼성SDI(-0.28%), 포스코홀딩스(-0.13%), 네이버(-3.43%)  등 하락 중이다.반면 SK하이닉스(0.78%), 현대차(0.05%), 기아(0.12%) 등은 오르고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[fn오전시황]코스피, 동학개미 방어에도 2600 붕괴",
        "date": "2023.06.21. 오전 10:02",
        "content": "[파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자의 순매수세에도 불구, 2600선이 붕괴됐다.   21일 오전 9시 54분 코스피는 전거래일 대비 0.27%내린 2598.00을 기록하고 있다.   이날 코스피는 전거래일 대비 0.22%내린 2599.19로 출발했다.   개인, 연기금 등은 각각 2160억원, 145억원을 순매수했다.   하지만 외국인, 기관, 금융투자는 각각 1928억원, 211억원, 333억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-0.32%), 중형주(-0.28%)는 하락세다.   반면 소형주(0.13%)는 상승세다.   비금속광물(1.00%)은 상승세다. 반면 전기가스업(-1.44%) 등은 하락세다.   시가총액 상위종목별로 삼성전자(-0.4%) 등은 하락세다.   반면 SK하이닉스(1.0%) 등은 상승세다.  #시황 #오전시황",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[그래픽] 자본시장 불공정거래 적발 추이",
        "date": "2023.06.21. 오전 10:01",
        "content": "(서울=연합뉴스) 원형민 기자 = 21일 금융감독원이 국민의힘 윤창현 의원실에 제출한 자료에 따르면 자본시장 불공정거래 조사와 관련한 적발 실적은 2017년 139건에서 2018년 151건으로 정점을 찍은 뒤 2019년 129건, 2020년 94건, 2021년 80건으로 매년 감소세를 보였다.    circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics"
    },
    {
        "title": "코스피, 파월 발언 앞두고 경계심리 확대…2600선 아래로",
        "date": "2023.06.21. 오전 9:49",
        "content": "[이미지출처=연합뉴스]21일 코스피지수가 제롬 파월 미국 연방준비제도(Fed) 의장의 의회 발언을 앞두고 경계심리가 확대되며 2600선 아래로 떨어졌다.이날 오전 9시36분 현재 코스피지수는 전거래일대비 0.43%(11.21 포인트) 하락한 2593.70에 거래 중이다. 이날 지수는 0.22%(5.72 포인트) 밀린 2599.19에 장을 출발해 낙폭을 확대했다.투자주체별로는 개인 홀로 1998억원치 주식을 순매수 중이다. 외국인과 기관은 각각 1744억원, 262억원치 주식을 팔아치우고 있다. 외국인은 이날까지 3거래일 연속 매도우위를 보이고 있다.이날 코스피는 파월 Fed 의장의 의회 발언을 앞두고 관망심리가 높아진 가운데 제한적인 흐름을 보이고 있다. 파월 의장은 21~22일(현지시간) 의회에 출석해 반기 통화정책 보고에 나설 예정이다.한지영 키움증권 연구원은 \"최근 한국과 미국 등 주요국 증시가 추가 상승 모멘텀이 제한돼 숨 고르기 국면에 돌입했다\"며 \"파월 의장이 의회에서 매파(통화긴축 선호)적 발언을 할 것으로 예상되는 만큼 관망심리 속에 국내 증시도 제한적인 주가 흐름을 보일 것\"이라고 분석했다.코스피 시가총액 상위 10개 종목 중에서는 대부분의 종목이 하락세를 보이고 있다.삼성전자(-0.56%),LG에너지솔루션(-0.36%), 삼성바이오로직스(-0.39%), LG화학(-1.08%), 삼성전자우(-0.17%), 현대차(-0.20%) 등이다.같은시각 코스닥지수는 0.18%(1.58 포인트) 오른 887.99를 가리키고 있다. 이날 코스닥은 전 거래일보다 0.10%(0.85포인트) 오른 887.26으로 출발해 개장 초반 890.94까지 오르며 잠시 890선을 웃돌기도 했다.코스닥시장에서는 개인과 기관이 각각 251억원, 231억원치 주식을 순매수하고 있는 반면 외국인은 451억원치 순매도하고 있다.코스닥 시총 상위 종목 중에서는 에코프로비엠(2.10%), 에코프로(2.48%), 엘앤에프(0.20%), JYP Ent.(0.50%) 는 상승을 기록하고 있는 반면 셀트리온헬스케어(-0.43%), HLB(-0.93%), 펄어비스(-0.77%), 셀트리온제약(-0.13%), 카카오게임즈(-0.14%) 등이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "207940",
            "005930",
            "005935",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주] 두산밥캣, 최대주주의 시간외 대량 매도에 '급락'",
        "date": "2023.06.21. 오전 9:44",
        "content": "두산밥캣[두산밥캣 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 두산밥캣이 21일 최대주주인 두산에너빌리티의 시간 외 대량매매에 하락하고 있다.    이날 오전 9시 29분 현재 유가증권시장에서 두산밥캣은 전 거래일보다 7.18% 급락한 5만5천600원에 거래되고 있다.    전날 두산에너빌리티는 두산밥캣 지분 5%(500만주)를 이날 개장 전 시간 외 대량매매(이하 블록딜) 방식으로 처분한다고 공시했다.     이는 전날 종가 기준 2천995억원어치 규모로 주당 매각 가격은 5만4천800∼5만6천200원으로 알려졌다.     한영수 삼성증권 연구원은 \"이번 매매는 매각 주체가 대주주이고, 두산밥캣의 주가가 연초 대비 73% 오른 상태에서 결정됐다는 점에서 단기 투자 심리에 부정적 영향이 불가피하다\"고 강조했다.     그러면서 \"작년 주가 약세와 올해 주가 급등 사례 모두 잠재 물량 부담과 지배구조 이슈가 두산밥캣 주가에 영향을 미친다는 점을 방증하는 사례\"라고 말했다.    매각 이후 두산에너빌리티가 보유한 두산밥캣 지분은 51%에서 46%로 줄어든다. 잔여 지분에는 6개월의 보호예수가 적용된다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "000150",
            "241560",
            "034020",
            "016360"
        ]
    },
    {
        "title": "外人의 변심?…‘팔자’ 행렬에 코스피 2600선 무너져 [투자360]",
        "date": "2023.06.21. 오전 9:43",
        "content": "[연합][헤럴드경제=서경원 기자] 코스피는 21일 제롬 파월 미국 연방준비제도(연준·Fed) 의장의 의회 발언을 앞두고 높아진 경계심 속에 2600선 밑으로 떨어졌다.이날 오전 9시 23분 현재 코스피는 전 거래일보다 7.52포인트(0.29%) 떨어진 2597.39를 나타내고 있다.지수는 전장보다 5.72포인트(0.22%) 내린 2599.19로 출발해 낙폭을 키웠다. 유가증권시장에서 개인은 홀로 1342억원어치를 순매수 중이다. 외국인과 기관은 각각 1334억원, 18억원어치를 순매도하고 있다. 외국인은 이날로 3거래일 연속 매도 우위를 보이고 있다.이날 코스피는 파월 의장의 의회 발언을 앞두고 경계심이 높아진 가운데 제한적인 흐름을 보이는 양상이다. 파월 의장은 21∼22일(현지시간) 의회에 출석해 반기 통화정책 보고에 나선다.최근 6월 연방공개시장위원회(FOMC) 정례회의에서 추가 금리 인상 가능성을 제시한 만큼, 파월 의장이 향후 금리 인상과 관련해 어떤 힌트를 내놓을지에 시장 참여자들은 촉각을 곤두세우고 있다.한지영 키움증권 연구원은 \"최근 한국과 미국 등 주요국 증시가 추가 상승 모멘텀이 제한돼 숨 고르기 국면에 돌입했다\"며 \"파월 의장이 의회에서 매파(통화긴축 선호)적 발언을 할 것으로 예상되는 만큼 관망심리 속에 국내 증시도 제한적인 주가 흐름을 보일 것\"으로 분석했다.시가총액(시총) 상위권 종목 상당수가 하락하는 가운데 특히 네이버(NAVER)(-1.21%), 카카오(-0.97%), 현대모비스(-0.91%)의 낙폭이 상대적으로 크다. 반면에 포스코퓨처엠(1.34%), 삼성SDI(1.28%) 등은 상승하고 있다.업종별로는 의료정밀(-1.52%), 섬유·의복(-1.33%), 전기가스업(-1.28%) 등은 전날보다 떨어지고 있으나 비금속광물(0.68%), 보험(0.24%), 종이·목재(0.05%) 등은 오르고 있다.같은 시각 코스닥지수는 전 거래일보다 3.90포인트(0.44%) 상승한 890.31이다.지수는 전 거래일보다 0.85포인트(0.10%) 오른 887.26으로 출발해 개장 초반 890.94까지 오르며 잠시 890선을 웃돌기도 했다.코스닥시장에서 개인과 기관이 각각 98억원, 214억원어치를 순매수하고 있다. 외국인 홀로 284억원어치를 순매도 중이다.시총 상위 종목 가운데 더블유씨피(5.02%), 에코프로비엠(2.29%), 에코프로(1.83%) 등은 전날보다 오르고 있지만, 케어젠(-1.73%), HPSP(-0.66%), HLB(-0.31%)는 소폭 하락 중이다.",
        "ticker": [
            "035420",
            "006400",
            "035720",
            "039490",
            "003670",
            "012330"
        ]
    },
    {
        "title": "신영證, 퇴직연금 디폴트옵션 이벤트로 성금 전달",
        "date": "2023.06.21. 오전 9:39",
        "content": "희망친구 기아대책 통해 튀르키예 구호 및 복구 지원\n\n\n\n (왼쪽부터) 김대일 신영증권 WM총괄본부장, 정규상 희망친구 기아대책 기업후원2본부 본부장, 김송우 신영자산운용 마케팅본부장이 기념사진을 찍고 있다. <자료=신영증권>신영증권은 퇴직연금 디폴트옵션 지정 이벤트를 통해 조성된 성금을 희망친구 기아대책에 전달했다고 21일 밝혔다.성금은 지난 2월 두 차례 강진으로 인해 폐허가 된 튀르키예 동남부 하타이주에 있는 세탁시설 및 임시 교육시설 지원과 학교 건축 등 구호 및 복구 활동을 위해 사용될 예정이다.신영증권은 앞서 지난 3월부터 5월말까지 퇴직연금 IRP(개인형퇴직연금제도), DC(확정기여형) 가입고객을 대상으로 이벤트를 진행한 바 있다. 가입고객이 자신의 디폴트옵션을 정하면 신영증권과 신영자산운용이 고객 1인당 1만원씩 성금을 조성하는 내용이다.김대일 신영증권 WM총괄본부장은 “이벤트의 뜻깊은 의미를 이해하고 동참해주신 고객분들께 감사하다”며, “디폴트옵션 제도의 성공적인 안착을 통해 퇴직연금 성과를 높일 수 있도록 지속적으로 노력하겠다”고 말했다.신영증권은 투자성향에 따라 총 7가지 디폴트옵션을 제공하고 있으며, MTS(모바일 트레이딩 시스템)나 영업점을 통해 지정할 수 있다.",
        "ticker": [
            "000270",
            "001680",
            "001720"
        ]
    },
    {
        "title": "컴투스, 주당 1천300원 현금 배당…149억원 규모",
        "date": "2023.06.21. 오전 9:35",
        "content": "컴투스 로고[컴투스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 김주환 기자 = 코스닥 상장 게임사 컴투스는 약 149억 원 규모의 특별 분기 배당을 계획하고 있다고 21일 공시했다.    배당기준일은 이달 30일로 1주당 배당금은 1천300원이며, 배당금 총액은 148억6천280만원이다.    컴투스는 \"주주 이익 환원 및 주주가치 제고 정책의 일환\"이라고 배당 취지를 밝혔다.    이어 \"올해부터 3년간 직전 3개년 평균 영업현금흐름의 33%를 재원으로 확보하고, 이를 주주 배당과 자사주 매입에 활용할 계획\"이라며 \"매입 자사주 50%는 소각할 방침\"이라고 덧붙였다.    jujuk@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 파월 발언 관망세 속 약보합…2,600선 밑으로(종합)",
        "date": "2023.06.21. 오전 9:30",
        "content": "외국인 사흘째 '팔자'…코스닥지수는 소폭 올라 890선 '터치'\n\n\n\n코스피, 0.2% 하락 마감…2,600선 턱걸이(서울=연합뉴스) 윤동진 기자 = 코스피가 전날보다 4.59포인트(0.18%) 내린 2,604.91로 거래를 마친 20일 오후 서울 을지로 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2023.6.20 mon@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피는 21일 제롬 파월 미국 연방준비제도(연준·Fed) 의장의 의회 발언을 앞두고 높아진 경계심 속에 2,600선 밑으로 떨어졌다.    이날 오전 9시 23분 현재 코스피는 전 거래일보다 7.52포인트(0.29%) 떨어진 2,597.39를 나타내고 있다.    지수는 전장보다 5.72포인트(0.22%) 내린 2,599.19로 출발해 낙폭을 키웠다.    유가증권시장에서 개인은 홀로 1천342억원어치를 순매수 중이다.    외국인과 기관은 각각 1천334억원, 18억원어치를 순매도하고 있다. 외국인은 이날로 3거래일 연속 매도 우위를 보이고 있다.    이날 코스피는 파월 의장의 의회 발언을 앞두고 경계심이 높아진 가운데 제한적인 흐름을 보이는 양상이다.    파월 의장은 21∼22일(현지시간) 의회에 출석해 반기 통화정책 보고에 나선다.    최근 6월 연방공개시장위원회(FOMC) 정례회의에서 추가 금리 인상 가능성을 제시한 만큼, 파월 의장이 향후 금리 인상과 관련해 어떤 힌트를 내놓을지에 시장 참여자들은 촉각을 곤두세우고 있다.    한지영 키움증권 연구원은 \"최근 한국과 미국 등 주요국 증시가 추가 상승 모멘텀이 제한돼 숨 고르기 국면에 돌입했다\"며 \"파월 의장이 의회에서 매파(통화긴축 선호)적 발언을 할 것으로 예상되는 만큼 관망심리 속에 국내 증시도 제한적인 주가 흐름을 보일 것\"으로 분석했다.    시가총액(시총) 상위권 종목 상당수가 하락하는 가운데 특히 네이버(NAVER)(-1.21%), 카카오(-0.97%), 현대모비스(-0.91%)의 낙폭이 상대적으로 크다. 반면에 포스코퓨처엠(1.34%), 삼성SDI(1.28%) 등은 상승하고 있다.    업종별로는 의료정밀(-1.52%), 섬유·의복(-1.33%), 전기가스업(-1.28%) 등은 전날보다 떨어지고 있으나 비금속광물(0.68%), 보험(0.24%), 종이·목재(0.05%) 등은 오르고 있다.    같은 시각 코스닥지수는 전 거래일보다 3.90포인트(0.44%) 상승한 890.31이다.    지수는 전 거래일보다 0.85포인트(0.10%) 오른 887.26으로 출발해 개장 초반 890.94까지 오르며 잠시 890선을 웃돌기도 했다.     코스닥시장에서 개인과 기관이 각각 98억원, 214억원어치를 순매수하고 있다. 외국인 홀로 284억원어치를 순매도 중이다.     시총 상위 종목 가운데 더블유씨피(5.02%), 에코프로비엠(2.29%), 에코프로(1.83%) 등은 전날보다 오르고 있지만, 케어젠(-1.73%), HPSP(-0.66%), HLB(-0.31%)는 소폭 하락 중이다.    ykbae@yna.co.kr",
        "ticker": [
            "035420",
            "006400",
            "035720",
            "039490",
            "003670",
            "012330"
        ]
    },
    {
        "title": "영화관 위기에…1조 자본 확충 CGV, 장 초반 급락 [특징주]",
        "date": "2023.06.21. 오전 9:28",
        "content": "[서울경제] CJ CGV(079160)가 재무 구조 개선과 사업구조 혁신을 위해 1조 원 규모의 자본 확충에 나선 가운데 장 초반 주가가 급락하고 있다.\n\n\n\nCGV 극장 전경/사진 제공=CJ CGV21일 오전 9시 20분 기준 CJ CGV는 전 거래일보다 2140원(-14.69%) 내린 1만 2380원에 거래를 이어가고 있다.CJ CGV는 전날 채무상환자금 등 5700억원을 조달하고자 주주배정후 실권주 일반공모 유상증자를 결정했다고 공시했다. 주당 7천630원에 신주 7470만주(보통주)가 발행된다.이와 별도로 제3자 배정 유상증자 방식으로 CJ 자회사인 CJ올리브네트웍스 지분을 현물출자한다. 현물출자가액은 법원 인가를 통해 확정되며 회계법인의 평가액은 4500억 원 규모로 추산된다. 이번 자본확충은 재무구조 개선이 주된 목적이다. 코로나19의 여파로 CJ CGV는 2020년부터 2022년까지 3년간 각각 3887억 원, 2414억 원, 768억 원의 손실을 냈다.이에 따라 이번 유상증자 자금 5700억 원 중 3800억 원이 채무 상환에 사용될 예정이다. 900억 원은 운영자금으로, 1000억 원은 시설자금으로 쓰인다.",
        "ticker": [
            "001040",
            "079160"
        ]
    },
    {
        "title": "외국인 '팔자' 개미는 '줍줍'…코스피 2600선 붕괴",
        "date": "2023.06.21. 오전 9:24",
        "content": "[개장 시황]\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자국내 증시가 혼조세를 보이고 있다. 코스피 시장을 중심으로 외국인 투자자의 순매도가 이어지는 가운데 개인 투자자들은 순매수에 나섰다.21일 오전 9시 8분 기준 코스피 지수는 전일 대비 9.05포인트(0.35%) 내린 2595.86을 나타내고 있다. 개인이 1054억원, 기관이 44억원을 순매수한 반면 외국인은 1151억원 순매도했다.업종별로는 철강및금속, 종이·목재, 음식료품, 운수장비가 강보합권에 머물러 있다. 기계는 1%대 약세다. 의료정밀, 섬유·의복, 의약품, 운수창고, 전기가스업, 통신업은 약보합세를 보인다. 시가총액 상위 종목들은 대부분 보합권에서 혼조세를 보인다. 포스코퓨처엠과 삼성SDI는 1%대 강세다. SK하이닉스, POSCO홀딩스, LG에너지솔루션은 강보합세를 보인다. 삼성전자, LG화학, 삼성바이오로직스, 현대차, NAVER, 기아, 현대모비스, 셀트리온은 약보합권에 머물러 있다. 코스닥 지수는 전일 대비 4.42포인트(1.06%) 오른 890.94를 기록 중이다. 개인과 외국인은 각각 32억원, 78억원 순매도한 반면 기관은 133억원 순매수했다.업종에서는 금융, 일반전기전자가 1%대 강세다. 컴퓨터서비스, 화학, 의료·정밀기기, 기타제조가 강보합세다. 반면 방송서비스, 통신방송서비스, 유통, 통신장비, 인터넷, 정보기기는 약보합권에 머물러 있다. 시가총액 상위 종목에서는 이차전지주가 강세다. 에코프로비엠, 에코프로가 1%대 상승 중이다. 더블유씨피는 2%대 강세다. 에스엠, JYP Ent., 펄어비스, HPSP는 강보합세다. 셀트리온, 셀트리온제약, 케어젠은 0~1%대 하락 중이다.원/달러 환율은 전일 대비 7.2원 오른 1287.5원에 출발했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "003670",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[특징주] 리비안의 테슬라 슈퍼차저 사용 결정에 관련주 강세",
        "date": "2023.06.21. 오전 9:22",
        "content": "테슬라 급속충전기 슈퍼차저[테슬라코리아 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 미국 전기차 업체 리비안이 테슬라의 전기차 충전시설인 '슈퍼차저'를 사용하기로 결정하자 21일 국내 증시에서 전기차 충전 관련 종목들의 주가가 오르고 있다.    이날 오전 9시 6분 코스닥시장에서 전기차 충전 사업을 하는 에스트래픽의 주가는 전 거래일 대비 6.32% 오른 5천380원에 형성됐다.    자회사를 통해 전기차 충전 사업을 하는 휴맥스홀딩스(4.63%)를 비롯해 대유플러스(3.86%), 디스플레이텍(3.21%), 모트렉스(2.12%) 등 관련 종목들도 줄줄이 상승세다.    리비안은 지난 20일(현지시간) 테슬라 슈퍼차저의 충전기 연결 방식(NACS)을 채택했다고 밝혔다.    아울러 2025년 1월부터는 자사 차량에 테슬라와 같은 충전 포트 표준을 탑재할 계획이라고 덧붙였다.    최근 미국 자동차 업체 포드와 제너럴모터스(GM)도 테슬라의 슈퍼차저를 사용하기로 하면서 테슬라의 충전 생태계가 확산하고 있다.    미국 증시에서도 테슬라와 리비안 모두 5%대의 주가 상승률을 기록했다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "000300"
        ]
    },
    {
        "title": "[특징주] CJ CGV, 대규모 유상증자에 주가 급락…20% 가까이↓",
        "date": "2023.06.21. 오전 9:22",
        "content": "CJ CGV[촬영 안 철 수, 재판매 및 DB금지]    (서울=연합뉴스) 송은경 기자 = CJ CGV가 재무구조 안정화와 신사업 추진을 위해 대규모의 유상증자를 진행한다는 소식에 21일 장 초반 주가가 급락했다.    이날 오전 9시 5분께 유가증권시장에서 CJ CGV는 전날 대비 16.83% 내린 1만2천60원에 거래됐다.    CJ CGV는 전날 이사회에서 5천700억원 규모의 유상증자를 결의했다. 전날 종가(1만4천500원) 기준 시가총액 6천921억원에 맞먹는 규모다.    주당 7천630원에 신주 7천470만주(보통주)가 발행되며, 유상증자는 주주 배정 후 실권주 일반 공모 방식으로 진행된다.    이에 따라 CJ CGV는 발행주식총수는 4천772만8천537주에서 1억2천242만8천537주로 늘어난다.    지주사인 CJ는 주주 배정 유상증자에 600억원가량 참여하고, 이와 별도로 제3자 배정 유상증자 방식으로 자회사인 CJ올리브네트웍스 지분을 현물 출자할 계획이다.    유상증자는 주식 수가 늘어나 기존 주주들의 지분가치가 희석되기 때문에 주식시장에선 악재로 통한다.    유명 대기업이 제3자 배정 방식으로 참여하거나 신사업을 추진하는 경우엔 호재로 인식되기도 하지만, 이번 경우는 주주 배정 후 실권주 일반공모 방식인 데다가 최근 OTT(동영상 스트리밍) 서비스에 밀려 영화관 사업 전망이 밝지 않다는 점에서도 투자자들의 외면을 받는 것으로 풀이된다.    지주사 CJ 주가도 약세를 보이고 있다. 비슷한 시각 유가증권시장에서 CJ는 전장 대비 2.43% 내린 7만6천200원에 거래 중이다.    CJ가 CJ CGV를 위해 유상증자에 참여하고 CJ올리브네트웍스 지분을 전량을 현물 출자하는 데 대해 실망을 느끼는 투자자들이 이탈하는 것으로 분석된다.    norae@yna.co.kr",
        "ticker": [
            "001040",
            "079160",
            "012030"
        ]
    },
    {
        "title": "[특징주]티라유텍, 美 현지법인 설립 추진에 11%대↑",
        "date": "2023.06.21. 오전 9:21",
        "content": "[이데일리 김응태 기자] 티라유텍이 미국 조지아주에 현지법인 설립을 추진한다는 소식에 강세다. 21일 마켓포인트에 따르면 오전 9시18분 티라유텍(322180)은 전거래일 대비 11.41% 상승한 1만6300원에 거래되고 있다.티라유텍은 2차전지 고객사들의 수요 대응을 위해 미국 조지아주에 미국 법인을 설립한다고 전날 밝혔다. 법인 설립을 위한 초기 투자 비용은 50만달러 규모다. 북미 2차전지 소재 제조 기업을 대상으로 특화 스마트팩토리 솔루션 사업을 확장하겠다는 전략이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]위드텍, 日 원전 오염수 모니터링 기술 보유 부각에 '상한가'",
        "date": "2023.06.21. 오전 9:18",
        "content": "[이데일리 양지윤 기자] 위드텍이 장 초반 상한가로 직행했다. 일본 원전 오염수 방류가 임박한 가운데 ‘원전 방사성 폐기물 독성 제거 및 관리’ 기술을 확보했다는 증권가 분석에 매수세가 몰린 것으로 풀이된다.\n\n\n\n21일 마켓포인트에 따르면 오전 9시11분 현재 위드텍(348350)은 전 거래일보다 29.98% 오른 1만7950원에 거래되고 있다. 위드텍은 반도체 및 디스플레이를 제조하는 과정에서 발생하는 환경 유해 물질을 측정하고 모니터링하는 기업이다. 최성환 리서치알음 연구원은은 이날 보고서를 통해 “위드텍은 원전 해체와 관련한 국책과제 참여로 ‘원전 방사성 폐기물의 독성을 제거하고 관리’하는 핵심 기술을 확보하고 있다”고 설명했다. 이어 “올 3월 한국인정기구(KOLAS)로부터 ‘감마선 방출 핵종분석과 원자력 계측기기 감마선 방출율 측정’에 관한 기술을 공식 인정받은 업체”라고 덧붙였다. 그는 “해당 기술을 활용하면 최근 논란 중인 일본의 원전 오염수 해방 방류를 모니터링 여부를 판단할 수 있다”고 전했다.리서치알음은 이날 위드텍에 대해 긍정적인 주가 전망과 함께 적정주가로 2만1400원을 제시했다."
    },
    {
        "title": "[특징주]두산밥캣, 최대주주 500만주 블록딜 여파 7%대↓",
        "date": "2023.06.21. 오전 9:17",
        "content": "[이데일리 이정현 기자] 두산밥캣(241560)이 최대주주인 두산에너빌리티(034020)의 대규모 블록딜 여파로 장초반 7%대 약세다.\n\n\n\n21일 마켓포인트에 따르면 오전 9시13분 현재 두산 밥캣은 전 거래일 대비 7.68%(4600원) 하락한 5만5300원에 거래 중이다.두산에너빌리티는 두산밥캣 지분 5%(500만주)를 이날 개장 전 시간 외 대량매매(이하 블록딜) 방식으로 처분한다고 전날 공시했다. 전날 종가 기준 2995억원어치 규모로 주당 매각 가격은 5만4800∼5만6200원이다.거래 이후 두산에너빌리티의 두산밥캣 지분은 51%에서 46%로 줄어든다. 잔여 지분에는 6개월의 보호 예수가 적용된다.",
        "ticker": [
            "000150",
            "241560",
            "034020"
        ]
    },
    {
        "title": "코스피, 외국인 매도에 '하락'…2600선 밑돌아",
        "date": "2023.06.21. 오전 9:16",
        "content": "20일 오후 서울 중구 하나은행 명동점 딜링룸 전광판 / 사진=뉴스1코스피가 장 초반 외국인의 매도세에 하락하고 있다.21일 오전 9시 6분 기준 코스피 지수는 전일 대비 6.02포인트(0.23%) 하락한 2598.89를 가리키고 있다. 지수는 5.72포인트(0.22%) 내린 2599.19에 개장한 후 2600선에서 등락을 반복하고 있다.유가증권 시장에서 외국인은 홀로 1051억원을 순매도하고 있다. 반면 개인과 기관은 각각 909억원, 133억원을 순매수하고 있다.시가총액 상위 종목은 혼조세를 보이고 있다. 2차전지 관련주인 LG에너지솔루션(0.18%), 삼성SDI(1.42%), 포스코퓨처엠(1.47%)은 강세를 보이고 있다. 현대차(-0.45%), 기아(-0.37%)의 주가는 내리고 있다. 대장주 삼성전자의 주가도 0.56% 하락하고 있다.코스닥은 전일 대비 3.2포인트(0.36%) 상승한 889.61에 거래되고 있다. 지수는 0.85포인트(0.1%) 오른 887.26에 거래를 시작해 우상향하는 흐름을 보이고 있다.코스닥 시장에서 개인과 기관은 각각 175억원, 59억원을 순매수하고 있다. 외국인은 230억원을 순매도하고 있다.시총 상위주는 대부분 상승하고 있다. 에코프로비엠(1.91%), 에코프로(1.18%), 엘앤에프(0.79%) 등 2차전지 소재주가 강세를 보이고 있다. JYP엔터테인먼트(0.65%), 에스엠(0.74%) 등 엔터주의 주가도 오르고 있다.원·달러 환율은 전일 대비 7.3원 오른 1287.6원을 가리키고 있다.서상영 미래에셋증권 연구원은 장전 보고서를 발표하고 \"앞선 뉴욕증시에서 엔비디아는 강세를 보였지만 필라델피아 반도체 지수가 하락해 국내 관련 종목에도 부담이 될 것\"이라며 \"제롬 파월 미국 중앙은행(Fed) 의장의 발언을 앞두고 매물 소화 과정이 진행될 것\"이라고 전망했다.뉴욕증시의 주요 지수들이 제롬 파월 Fed 의장의 의회 반기 보고를 앞두고 차익 실현 매물이 나오며 하락했다. 오는 21일과 22일 파월 의장은 의회에 출석해 반기 통화정책을 보고한다20일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 245.25포인트(0.72%) 떨어진 34,053.87로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수와 나스닥 지수는 각각 전장보다 0.47%, 0.16% 하락했다.",
        "ticker": [
            "003550",
            "373220",
            "000270",
            "006800",
            "006400",
            "005930",
            "066970",
            "003670",
            "005380"
        ]
    },
    {
        "title": "메리츠증권, 유엔사부지 개발 1조3천억원 PF대출 조달 완료",
        "date": "2023.06.21. 오전 9:15",
        "content": "신한은행·국민은행 등 10개 국내 금융기관 참여\n\n\n\n메리츠증권[메리츠증권 제공]    (서울=연합뉴스) 배영경 기자 = 메리츠증권은 서울 용산구 유엔사 부지의 복합개발사업에 필요한 1조3천억원 규모의 프로젝트파이낸싱(PF) 유치에 성공했다고 21일 밝혔다.     이 사업의 금융주관사인 메리츠증권은 신한은행과 국민은행, 삼성화재 등 10개 국내 금융기관이 참여해 이런 규모로 자금을 조달했다고 설명했다.     메리츠증권도 본 PF대출에 2천억원 규모로 참여했다.    이 사업은 일레븐건설과 현대건설이 각각 시행·시공을 맡아 아파트 420세대와 오피스텔 723실, 호텔·오피스·판매시설 등 복합시설을 개발하는 건이다.     조달된 자금은 기존 브릿지 대출 상환과 금융비용 등으로 쓰일 예정이며 대출 기간은 공사 기간 등을 포함해 최초 인출일로부터 48개월간이다.    메리츠증권 관계자는 \"위축된 부동산 금융시장 환경 속에서도 우수한 사업성 및 안정적인 금융구조를 바탕으로 PF 투자 유치를 무사히 마칠 수 있었다\"고 밝혔다.    ykbae@yna.co.kr",
        "ticker": [
            "000810",
            "000720"
        ]
    },
    {
        "title": "두산밥캣, 모회사 지분 5% 블록딜에 장초반 급락 [특징주]",
        "date": "2023.06.21. 오전 9:14",
        "content": "[서울경제] 두산밥캣(241560)이 모회사인 두산에너빌리티가 지분 5% 블록딜에 나서면서 장초반 주가가 급락하고 있다.\n\n\n\n두산밥캣 로더/사진 제공=두산밥캣21일 오전 9시 11분 기준 두산밥캣은 전 거래일보다 4600원(7.69%) 내린 5만 5300원에 거래를 이어가고 있다.두산밥캣의 주가 하락은 지난 20일 두산에너빌리티가 자회사인 두산밥캣 지분 5%(500만 주)를 시간 외 대량매매(블록딜) 방식으로 처분한다고 밝힌 데 따른 영향으로 풀이된다.총 매각금액은 2995억 원으로 현 주가에서 6.18~8.51% 할인된 가격에 거래된다. 매각 후 두산에너빌리티의 두산밥캣 지분율은 46%로 줄어든다.한영수 삼성증권 연구원은 \"블록딜 매각 주체가 대주주이고 두산밥캣의 주가가 연초 대비 73% 상승한 상태에서 결정됐다는 점에서 단기 투자 심리에 부정적 영향이 불가피하다\"고 밝혔다.",
        "ticker": [
            "000150",
            "241560",
            "034020",
            "016360"
        ]
    },
    {
        "title": "[특징주]한전, 전기요금 동결에…1%대↓",
        "date": "2023.06.21. 오전 9:14",
        "content": "[이데일리 원다연 기자] 3분기 전기요금 동결에 21일 한국전력(015760) 주가가 1% 넘게 하락하고 있다. 마켓포인트에 따르면 이날 오전 9시 10분 현재 한국전력 주가는 전 거래일 대비 1.12% 내린 1만 8540원에 거래되고 있다. 한국전력은 올해 3분기 연료비조정단가(요금)가 현재와 같은 1kWh(킬로와트시)당 5원으로 유지된다고 밝혔다. 전기요금은 기본요금·전력량요금(기준연료비)·기후환경요금·연료비조정요금 등으로 구성된다. 이 가운데 매 분기 시작 전달의 21일까지 정해지는 연료비조정단가는 해당 분기 직전 3개월간 유연탄, 액화천연가스(LNG) 등 연료비 변동 상황을 전기요금에 탄력적으로 반영하기 위한 것으로 kWh당 ±5원 범위에서 적용되는데, 이미 최대치인 5원이 적용 중인 상황이었다.연료비 조정단가 변화가 없는 상황에서 정부와 한전은 가장 핵심이 되는 요소인 전력량요금을 포함한 다른 전기요금 항목을 조정하지 않아 3분기 전기요금은 전체적으로 동결됐다.",
        "ticker": [
            "015760"
        ]
    },
    {
        "title": "[특징주]CJ CGV, 5700억 원 규모 유상증자에 17%대↓",
        "date": "2023.06.21. 오전 9:13",
        "content": "[이데일리 이정현 기자] 5700억 원 규모의 일반공모 유상증자를 결정한 CJ CGV(079160)가 장초반 약세다.21일 마켓포인트에 따르면 오전 9시10분 현재 CJ CGV는 전 거래일 대비 17.66%(2560원) 하락한 1만1940원에 거래 중이다.CJ CGV는 전날 채무상환자금 등 5700억원을 조달하고자 주주배정후 실권주 일반공모 유상증자를 결정했다고 공시했다. 주당 7천630원에 신주 7470만주(보통주)가 발행된다.",
        "ticker": [
            "001040",
            "079160"
        ]
    },
    {
        "title": "대신증권 \"KB금융, 순이자수익 개선에 이자이익 증가할 것\"",
        "date": "2023.06.21. 오전 9:10",
        "content": "KB금융그룹[KB금융그룹 제공]    (서울=연합뉴스) 이민영 기자 = 대신증권은 21일 KB금융에 대해 순이자수익 개선 등으로 이자이익이 증가할 것이라고 밝혔다.    박혜진 대신증권 연구원은 \"KB금융의 이자이익은 KB국민은행의 NIM(순이자수익)과 원화 대출 성장에 따라 반등이 예상된다\"며 전 분기 대비 이자이익이 0.9% 증가할 것으로 전망했다.    그는 \"만기가 긴 대출자산 특성상 은행 순이자수익이 경쟁사와 달리 상반기 내내 개선되고 있다\"고 설명했다.    이어 2분기 지배주주 순이익은 약 1조3천300억원으로 작년 동기 대비 3.1% 증가할 것으로 예상된다며 이는 컨센서스에 거의 부합하는 것이라고 덧붙였다.    KB금융의 비이자이익에 대해서는 금리 변동성이 확대되며 증권과 트레이딩 수익이 부진할 가능성이 크다고 짚었다.    박 연구원은 \"증권은 프로젝트파이낸싱(PF) 및 차액결제거래(CFD) 와 관련해 적립된 충당금이 있을 것으로 예상한다\"며 \"보험도 평가익 감소로 투자이익이 감소하면서 순이익이 줄어들 것\"이라고 밝혔다.    mylux@yna.co.kr",
        "ticker": [
            "105560",
            "003540"
        ]
    },
    {
        "title": "코스닥, 개인 '사자'에 상승 출발…880선",
        "date": "2023.06.21. 오전 9:10",
        "content": "개인 나홀로 1161억 순매수일반전기전자·금융 1%대 상승…방송서비스·유통 등 약세에코프로그룹 1%대↑…레인보우로보틱스 2%대↓[이데일리 양지윤 기자] 코스닥 지수가 개인들의 ‘사자’에 상승 출발했다. \n\n\n\n21일 마켓포인트에 따르면 오전 9시7분 현재 코스닥 지수는 전 거래일대비 3.54포인트(0.40%) 오른 889.95를 기록하고 있다. 간밤 미국 뉴욕증시는 제롬 파월 연방준비제도(Fed·연준) 의장이 미 의회 하원 및 상원 출석을 앞두고 차익실현 매물이 출회되며 하락 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.72% 하락한 3만4053.87로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 0.47% 내린 4388.71 기록했다. 기술주 중심의 나스닥 지수는 0.16% 밀린 1만3667.29로 집계됐다. 한지영 키움증권 연구원은 “국내 증시는 파월 의장 발언을 앞둔 관망 심리 속에 필라델피아 반도체 지수 포함 미국 증시 약세 등으로 제한적인 주가 흐름을 보일 것”이라고 말했다.수급 주체별로는 개인이 1161억원 순매수 중이다. 반면 외국인과 기관은 각각 153억원, 770억원 순매도하고 있다. 프로그램별로는 차익과 비차익을 합쳐 279억원 매도 우위를 보이고 있다.업종별로는 일반전기전자, 금융이 1%대 상승 중이다. 화학, 컴퓨터서비스, 의료와 정밀기기, 운송장비와 부품, 제조 등은 1% 미만 오르고 있다. 반면 방송서비스, 통신방송서비스, 유통, 종이와 목재, 통신장비 등은 1% 미만 내리고 있다.시가총액 상위종목들은 상승한 종목이 더 많다. 에코프로비엠(247540)과 에코프로(086520)는 각각 1%대 오르고 있다. 더블유씨피(393890)도 3%대 상승 중이다. 반면 레인보우로보틱스(277810)가 2%대 내리고 있는 가운데 포스코DX(022100), CJ ENM(035760)은 1%대 내리고 있다.",
        "ticker": [
            "001040",
            "039490",
            "022100"
        ]
    },
    {
        "title": "KB증권 \"롯데관광개발, 中고객 늘어 2분기 적자 줄 듯\"",
        "date": "2023.06.21. 오전 9:08",
        "content": "제주 드림타워 카지노. 사진 제공=롯데관광개발[서울경제] KB증권이 롯데관광개발(032350)에 대해 중국 직항 노선과 호텔 투숙객 증가 등에 따라 적자 폭이 줄어들 것으로 예상했다.이선화 KB증권 연구원은 21일 “최근 중국 주요 도시를 오가는 항공편이 추가되고 있다”며 “하반기부터 카지노와 호텔을 방문하는 중국 VIP 고객이 증가할 것”이라고 내다봤다. 이 연구원은 “외국인 투숙객과 판매 가능 객실이 늘어나면서 2분기 호텔 매출액은 1분기보다 많은 303억 원에 달할 것”이라며 “카지노 순매출액도 월 100억 원을 웃돌 것”이라고 전망했다.이 연구원은 그러면서 롯데관광개발의 2분기 영업 적자 규모도 1분기보다 217억 원 감소한 117억 원에 그칠 것으로 관측했다. 투자 의견은 ‘매수’, 목표주가는 2만 원을 유지했다.",
        "ticker": [
            "032350"
        ]
    },
    {
        "title": "코스피, 외국인 매도에 하락 출발…2600선 붕괴",
        "date": "2023.06.21. 오전 9:08",
        "content": "외국인 931억 ‘팔자’…개인 827억 ‘사자’기계, 의료정밀 등 1%대 약세롯데케미칼, 대한항공 등 1%대↓[이데일리 김응태 기자] 코스피가 하락 출발했다.\n\n\n\n21일 마켓포인트에 따르면 오전 9시4분 코스피 지수는 전거래일 대비 7.36포인트(0.28%) 내린 2597.55를 기록 중이다. 간밤 뉴욕증시는 하락세로 거래를 마쳤다. 뉴욕증권거래소(NYSE)에서 블루칩을 모아놓은 다우존스30산업평균지수는 전장보다 0.72% 내린 3만4053.87을 기록했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 0.47% 하락한 4388.71로 집계됐다. 기술주 중심의 나스닥 지수는 0.16% 밀린 1만3667.29에 마쳤다.  제롬 파월 연방준비제도(Fed·연준) 의장이 미 의회 하원에 출석해 매파적일 발언을 꺼낼 것이란 우려에 미 증시가 부진하자 국내 증시도 하락 출발한 것으로 풀이된다. 서상영 미래에셋증권 연구원은 “파월 연준의장이 하원 금융서비스위원회에서 청문회를 통해 지난 연방공개시장위원회(FOMC)처럼 50bp(1bp=0.01%포인트) 금리 인상 경로를 재확인하는 매파적인 발언을 할 것으로 전망된다”며 “한국 증시는 파월 연준 의장 발언을 앞두고 매물 소화 과정이 진행될 것”이라고 분석했다. 수급별로는 외국인이 931억원 순매도 중이다. 이와 달리 개인과 기관은 각각 827억원, 96억원 순매수하고 있다.프로그램은 차익과 비차익을 합쳐 816억원 매도 우위를 보이고 있다.업종별로는 하락하는 업종이 다수다. 기계(1.66%), 의료정밀(1.27%) 등은 1%대 약세다. 섬유·의복(0.68%), 전기가스업(0.59%), 의약품(0.49%), 운수창고(0.52%), 통신업(0.4%) 등은 1% 미만 하락 중이다. 반면 철강및금속(0.29%), 종이·목재(0.25%), 음식료품(0.14%) 등은 1% 미만 소폭 상승하고 있다.시가총액 상위 종목도 하락하는 종목이 우위다. 롯데케미칼(011170), 대한항공(003490), 한화솔루션(009830) 등은 1%대 약세다. 한국전력(015760), SK(034730), 삼성에스디에스(018260), 삼성전자(005930) 등은 1% 미만 하락 중이다. 이와 달리 한화에어로스페이스(012450), 포스코퓨처엠(003670), 삼성SDI(006400) 등은 1% 넘게 오르고 있다.",
        "ticker": [
            "034730",
            "003490",
            "011170",
            "006800",
            "006400",
            "018260",
            "005930",
            "003670",
            "015760",
            "000880",
            "009830",
            "012450"
        ]
    },
    {
        "title": "코스피, 2,590대에서 약보합세로 출발",
        "date": "2023.06.21. 오전 9:05",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 배영경 기자 = 코스피가 21일 2,590대에서 약보합세로 출발했다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 6.26포인트(024%) 떨어진 2,598.65다.     지수는 전장보다 5.72포인트(0.22%) 내린 2,599.19로 개장했다.    같은 시각 코스닥지수는 전장보다 0.98포인트(0.11%) 오른 887.39다.    ykbae@yna.co.kr"
    },
    {
        "title": "KB증권 \"롯데관광개발 적자 축소 전망\"",
        "date": "2023.06.21. 오전 8:41",
        "content": "롯데관광개발[롯데관광개발 홈페이지 캡처](서울=연합뉴스) 이민영 기자 = KB증권은 21일 롯데관광개발에 대해 중국 직항 노선과 호텔 투숙객 증가 등으로 적자 폭이 줄어들 것으로 예상했다.    이선화 KB증권 연구원은 \"최근 중국 주요 도시를 오가는 항공편이 추가돼 트래픽이 개선되고 있다\"며 \"하반기부터 카지노와 호텔을 방문하는 중국 VIP 고객이 증가할 것\"이라고 설명했다.    이어 \"외국인 투숙객과 판매 가능한 객실이 늘어나면서 2분기 호텔 매출액은 303억원으로 전 분기 대비 증가할 것\"이라며 \"카지노 순매출액 또한 월 100억원을 상회할 것\"으로 예상했다.    이에 롯데관광개발의 2분기 영업 적자는 117억원으로 전 분기 대비 217억원 감소할 것으로 전망했다.    이 연구원은 투자 의견 '매수', 목표주가 2만원을 유지했다.    mylux@yna.co.kr",
        "ticker": [
            "032350"
        ]
    },
    {
        "title": "NH투자, 한국금융지주 목표가↓…\"투자자산 리스크 실적 발목\"",
        "date": "2023.06.21. 오전 8:41",
        "content": "여의도 전경, 여의도 증권가 모습27일 오후 서울 여의도 일대, 증권가 모습. 2021.9.27[촬영 류효림]    (서울=연합뉴스) 배영경 기자 = NH투자증권은 21일 한국금융지주의 계열사가 지닌 프로젝트파이낸싱(PF) 등 투자자산 리스크가 올해 내내 실적에 부담을 줄 것으로 보인다며 목표주가를 기존 6만5천원에서 5만8천원으로 내렸다.    투자 의견은 '중립'을 유지했다. NH투자증권은 해당 종목의 향후 1년간 예상 수익률이 -15∼15% 범위일 때 '중립' 투자 의견을 내고 있다.     윤유동 연구원은 \"2분기에 해외 대체자산 중에 상업용 부동산과 차액결제거래(CFD) 미수채권 충당금 반영 등으로 향후에도 충당금을 지속해서 설정할 가능성이 높다\"고 평가했다.    그러면서 \"증권을 비롯한 계열사가 지닌 PF를 포함한 투자자산이 연간으로 한국금융지주 실적의 발목을 잡을 것\"으로 내다봤다.     또 금융당국의 지침으로 한국투자증권이 보유한 PF 자산유동화기업어음(ABCP) 일부를 대출로 전환해야 하는데 이 과정에서도 자기자본 확충이 필요한 상황이다.    윤 연구원은 \"ABCP 대출 전환 시 자본건전성 지표인 순자본비율(NCR) 위험 값이 상승해 추가적인 자기자본이 필요하다\"면서 \"이에 한국금융지주는 지난 16일 한국투자증권의 자본 확충을 위해 4천억원의 유상증자에도 참여했다\"고 설명했다.     2분기 연결 기준 지배 순이익은 1천742억원으로 예상된다. 전년 같은 기간보다 76.1% 늘었지만, 직전 분기보다는 42.2% 감소한 수준이다.     기업금융(IB)에서는 부동산 PF는 어려웠으나 주식발행시장(ECM)·채권발행시장(DCM) 등 전통 사업 분야의 성과가 양호할 것으로 파악된다.     그러나 트레이딩 부문은 2분기 말 시장금리가 상승하면서 채권 운용 손익이 감소했고 기타 부문에서도 해외 상업용 부동산 익스포저(위험 노출액) 4천억원과 CFD 미수채권 충당금 등으로 24억원 손실이 발생할 것으로 추정했다.    ykbae@yna.co.kr",
        "ticker": [
            "005940",
            "071050"
        ]
    },
    {
        "title": "\"현대차, 전통 완성차업체 딜레마…모빌리티 서비스 강화 필요\"",
        "date": "2023.06.21. 오전 8:40",
        "content": "증권사들, '2023 CEO 인베스터 데이' 후기 리포트\n\n\n\n발표하는 장재훈 사장(서울=연합뉴스) 장재훈 현대차 CEO 사장이 20일 서울 영등포구 콘래드 서울 호텔에서 열린 '2023 CEO 인베스터 데이'에서 발표하고 있다. 2023.6.20 [현대차·기아 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 증권업계는 21일 전기차 중심으로 빠르게 재편되는 자동차 시장에서 현대차가 전통 완성차 업체로서 딜레마에 직면하고 있다고 평가했다.    증권사들은 리포트를 내고 현대차가 전날 여의도 콘래드호텔에서 투자자, 애널리스트 등을 대상으로 '2023 CEO 인베스터 데이'를 열고 발표한 중장기 사업 전략에 대해 이같이 평가했다. 투자 의견이나 목표주가를 변경한 증권사는 없었다.    이 자리에서 현대차는 전동화 전환에 속도를 내며 2030년 전기차 200만대를 판매하겠다는 목표를 제시했다. 이는 지난해 인베스터 데이 때 밝힌 목표치보다 13만대 상향 조정한 것이다.    강성진 KB증권 연구원은 \"산업의 변화 방향을 고려할 때 제조업체로서만이 아닌 모빌리티 서비스업체로서의 내용이 강화되면 더 좋았을 것\"이라며 \"현대차의 비전들은 자동차 시장이 소프트웨어 중심 자동차(SDV) 기반의 자율주행 모빌리티 서비스 시장으로 변모할 것을 전제로 한 것임에도, 비전의 내용은 제조 경쟁력의 강점에 초점을 맞추고 있다\"고 지적했다.    이어 \"현재로서는 럭셔리 브랜드와 견줄 수 있는 고성능차 출시 등으로 소비자 경험을 강화하는 것이 중요하지만, 미래에는 모빌리티 서비스 업체로서의 고객 인지도를 선점하는 것이 중요할 수 있다\"며 \"테슬라 등과 견줄 수 있는 미래 모빌리티 업체로서의 인지도를 갖추는 것은 제조업 기반의 뿌리 깊은 유산을 가진 기존 완성차 업체들이 겪는 공통의 난제\"라고 짚었다.    이재일 유진투자증권 연구원은 \"세부적인 추진 계획에 있어서는 전통 완성차 업체로서의 딜레마가 크게 부각됐다\"고 평가했다.    이 연구원은 현대차가 기존 내연기관 생산라인을 전기차 생산까지 가능한 '혼류 생산' 라인으로 전환을 추진하고 있는 데 대해 \"내연기관차 라인 전환은 투자 비용과 시간이 적게 들지만, 이는 단기적인 우위에 불과하다\"며 \"전기차 전용 공장 대비 생산 효율성이 떨어질 수밖에 없어 장기 경쟁력에 부정적으로 작용할 것\"이라고 지적했다.    그는 \"전동화 투자 금액을 큰 폭으로 상향 조정했으나 대부분 설비 투자 금액 증가를 위한 것이고 리튬, 니켈 등 원자재 업스트림 투자나 배터리 자체 개발 등에 대한 특이사항은 없었다\"며 \"포드 등 최근 주요 완성차업체들이 배터리 밸류 체인에 공격적인 행보를 나타내는 것과 비교해 매우 소극적\"이라고 했다.    김진우 한국투자증권 연구원도 \"현대차가 직면한 다양한 과제가 엿보인 행사였다\"면서 \"내연기관 중심의 전통 완성차업체로서 전기차 포함 미래차 변환 계획을 현실적으로 전달하는 데 주력했다\"고 평가했다.    그러면서 \"고점 우려가 있는 실적 외에 미래차 경쟁력이 주가의 중장기 관건이 될 전망\"이라고 내다봤다.    반면 송선재 하나증권 연구원은 \"전기차 판매 목표를 상향하고 이를 지원할 생산공장 계획과 플랫폼·아키텍처 전략, 그리고 배터리 전략 등이 구체화하고 있는 것을 긍정적으로 평가한다\"고 밝혔다.    이어 \"기타 미래 사업에 대한 전략이 다소 모호하고, 중장기 전략적 방향성을 제시한 것만으로는 주가의 단기 모멘텀에 큰 영향이 없을 것\"이라며 \"현대차 방식으로 시장의 전동화 속도에 잘 대응하면서 선두권 시장 지위를 확보해 가고 있음을 확인할 수 있다는 점에서 밸류에이션 재평가의 단초를 제시했다\"고 봤다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "000270",
            "001680",
            "001200",
            "005380"
        ]
    },
    {
        "title": "[굿모닝 증시]파월 발언 앞두고 관망…제한적 주가 흐름 예상",
        "date": "2023.06.21. 오전 8:38",
        "content": "[이미지출처=연합뉴스]미 증시는 제롬 파월 연방준비제도(Fed) 의장의 발언을 앞두고 장 초반 차익실현 매물이 출회되며 하락 마감했다. 특히 에너지와 일부 반도체 업종이 약세를 보이는 등 종목 이슈에 민감하게 반응했다. 여기에 중국 경기 불안 등을 이유로 달러 강세, 엔화 강세, 채권가격 상승 등 안전자산 선호 심리가 높아진 점도 부담이다. 다만 테슬라와 엔비디아 등 개별 종목 강세로 장 후반 낙폭이 축소되는 등 개별 종목 이슈에 따라 변화한 점도 특징이다.이에 20일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.72%(245.25포인트) 하락한 3만4053.87로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.47%(20.88포인트) 떨어진 4388.71에, 나스닥지수는 전장보다 0.16%(22.28포인트) 밀린 1만3667.29로 장을 마감했다.개별 종목으로는 테슬라(5.34%)가 리비안(5.51%)이 내년부터 테슬라 충전 네트워크를 이용할 수 있다고 발표하면서 상승했다. 엔비디아(2.61%)는 지난 14일 맥킨지가 생성형 AI가 세계 경제에 미치는 영향에 대한 보고서를 통해 최대 4조4000억달러의 가치를 창출할 것이라고 전망하면서 상승세를 이어갔다. 알리바바(-4.53%)는 CEO의 사임 발표 등으로 매물이 출회되며 하락했다.미 증시는 장 초반 차익실현 욕구가 높아지며 낙폭을 확대하기도 했으나, 장 후반 낙폭을 축소한 점은 우리 증시에 긍정적 영향을 줄 것으로 전망된다. 그렇지만, 낙폭 축소가 결국은 테슬라와 엔비디아 등 개별 종목 이슈에 따른 쏠림현상이었을 뿐, 대부분의 종목이 부진한 모습을 보인 점은 부담이다. 더 나아가 파월 Fed 의장이 하원 금융서비스 위원회에서의 청문회를 통해 지난 연방공개시장위원회(FOMC)처럼 50bp 금리 인상 경로를 재확인하는 매파적 발언을 할 것으로 전망되는 것도 부담 요인이다.서상영 미래에셋증권 미디어콘텐츠 본부장 “韓 0.5% 내외 하락 출발 예상”\n\n\n\n[이미지출처=EPA연합뉴스]금일 우리 증시는 0.5% 내외 하락 출발 후 파월 Fed 의장의 발언을 앞두고 매물 소화 과정이 진행될 것으로 전망된다.전일 우리 증시는 차익실현 매물이 출회되며 하락했다. 특히 외국인이 현·선물 모두 매도하는 등 수급적 요인이 부담으로 작용했다. 장중 인민은행이 사실상 기준금리인 대출우대금리(LPR) 금리를 인하했으나 예상했던 부분인 만큼 경기 둔화 우려로 해석한 점도 부담으로 작용했다. 더불어 알리바바가 CEO 교체 소식에 약세를 보이며 홍콩 증시가 하락폭을 확대하는 등 아시아 시장 부진도 투자심리 위축 요인으로 작용했다. 다만 개인 투자자들의 적극적인 매수세에 힘입어 낙폭이 축소, 코스피는 0.18%, 코스닥은 0.25% 하락에 그쳤다.이 가운데 미 증시는 장 초반 차익실현 욕구가 높아지며 낙폭을 확대하기도 했으나, 장 후반 낙폭을 축소한 점은 우리 증시에 긍정적 영향을 줄 것으로 전망된다. 그렇지만, 낙폭 축소가 결국은 테슬라와 엔비디아 등 개별 종목 이슈에 따른 쏠림 현상이었을 뿐 대부분의 종목이 부진한 모습을 보인 점은 부담이다. 특히 엔비디아 강세에도 불구하고 필라델피아 반도체 지수가 0.70% 하락하는 등 낙폭이 상대적으로 컸던 점은 관련 종목에 대한 차익실현 가능성을 높였다.나아가 파월 Fed 의장이 하원 금융서비스 위원회에서의 청문회를 통해 지난 FOMC처럼 50bp 금리인상 경로를 재확인하는 수준의 내용을 언급할 것이라는 점도 부담이다. 특히 6월 금리 동결이 결코 금리 인상 기조가 끝났다는 점을 의미하지 않는다는 등 매파적 발언을 할 것으로 전망되기 때문이다.이 가운데 미국 금융시장에서 주식시장은 비록 낙폭을 축소했으나 하락했으며, 달러와 엔화가 강세를 보였고 국채가격도 상승하는 등 안전자산 선호심리가 확대된 점도 부담이다.한지영 키움증권 연구원 “파월 발언 앞두고 관망심리 확대…제한적 주가 흐름”전일 우리 증시는 연이은 차익실현 물량 출회 속에서 중국의 부양책 강도에 대한 실망감으로 중화권 증시 영향을 받으며 소폭 하락 마감했다.금일도 파월 Fed 의장의 발언을 앞두고 관망 심리 속 필라델피아 반도체 지수 포함 미국 증시 약세 등으로 제한적인 주가 흐름을 보일 전망이다.업종 관점에서는 미 증시에서 최대 물류 업체인 페덱스(-0.8%)가 부진한 가이던스를 발표하면서 시간외에서 3%대 하락세를 보이고 있다는 점은 국내 경기 민감주들의 투자심리를 제약할 것으로 예상된다. 반면 리비안(5.5%)이 테슬라(5.3%)의 전기차 충전소를 사용하기로 밝히면서 주가가 강세를 보였다는 점은 금일 국내 증시에서도 충전기, 충전관제 시스템 등 전기차 충전 인프라 관련주들의 수급 여건을 개선시켜줄 것으로 판단된다.",
        "ticker": [
            "006800",
            "088790",
            "039490"
        ]
    },
    {
        "title": "두산에너빌리티, 두산밥캣 500만주 처분…\"투심에 부정적\"",
        "date": "2023.06.21. 오전 8:35",
        "content": "두산밥캣[두산밥캣 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 윤선희 기자 = 두산에너빌리티가 보유 중인 두산밥캣 지분 5%를 시간 외 거래로 처분하면서 단기 투자심리에 부정적인 영향을 줄 것이라고 삼성증권이 21일 지적했다.    두산밥캣 최대 주주인 두산에너빌리티는 두산밥캣 지분 5%(500만주)를 이날 개장 전 시간 외 대량매매(이하 블록딜) 방식으로 처분한다고 전날 공시했다.     이는 전날 종가 기준 2천995억원어치 규모로 주당 매각 가격은 5만4천800∼5만6천200원으로 알려졌다.     매각 이후 두산에너빌리티가 보유한 두산밥캣 지분은 51%에서 46%로 줄어든다. 잔여 지분에는 6개월의 보호 예수가 적용된다.    한영수 삼성증권 연구원은 \"이번 매매는 매각 주체가 대주주이고, 두산밥캣의 주가가 연초 대비 73% 오른 상태에서 결정됐다는 점에서 단기 투자 심리에 부정적 영향이 불가피하다\"고 강조했다.     그러면서 \"작년 주가 약세와 올해 주가 급등 사례 모두 잠재 물량 부담과 지배구조 이슈가 두산밥캣 주가에 영향을 미친다는 점을 방증하는 사례\"라고 말했다.    indigo@yna.co.kr",
        "ticker": [
            "012030",
            "000150",
            "241560",
            "034020",
            "016360"
        ]
    },
    {
        "title": "\"두산밥캣, 모회사 지분 블록딜로 단기 투자심리 위축\"",
        "date": "2023.06.21. 오전 8:34",
        "content": "[삼성증권 보고서][서울경제] 삼성증권은 모회사인 두산에너빌리티가 지분 5% 블록딜에 나서면서 두산밥캣(241560)의 투자 심리가 위축될 것이라 분석했다. 다만 두산밥캣의 기업가치가 여전히 저평가돼 있어 투자 의견 매수와 목표 주가 7만 1000원을 유지했다.\n\n\n\n두산밥캣 로더/사진 제공=두산밥캣두산에너빌리티는 20일 자회사 두산밥캣의 지분 5%(500만 주)를 시간 외 대량매매(블록딜) 방식으로 처분한다고 밝혔다. 총 매각금액은 2995억 원으로 현 주가에서 6.18~8.51% 할인된 가격에 거래된다. 매각 후 두산에너빌리티의 두산밥캣 지분율은 46%로 줄어든다.한영수 삼성증권 연구원은 \"블록딜 매각 주체가 대주주이고 두산밥캣의 주가가 연초 대비 73% 상승한 상태에서 결정됐다는 점에서 단기 투자 심리에 부정적 영향이 불가피하다\"며 \"올해 주가 급등도 증권사들의 오버행(대규모 물량 출회) 이슈가 해소됐기에 가능했던 것\"이라고 분석했다.이어 \"투자심리 훼손으로 주가가 조정을 보인다면 오히려 매수 기회로 활용할 수 있을 것\"이라고 밝혔다.삼성증권은 두산밥캣의 기업가치가 저평가돼 있다고 분석했다. 한 연구원은 \"밸류에이션이 PER(주가순이익비율) 8배로 여전히 해외는 물론 국내 경쟁사 대비 할인 거래 중\"이라며 \"선진시장 위주의 사업구조와 강력한 실적을 감안하면 오히려 프리미엄이 정당하며 추가 실적 전망 상향으로 밸류에이션이 더욱 싸질 가능성도 있다\"고 분석했다.",
        "ticker": [
            "000150",
            "241560",
            "034020",
            "016360",
            "136490"
        ]
    },
    {
        "title": "메리츠, 롯데케미칼 목표가↑…\"경쟁사 공급 감소 수혜\"",
        "date": "2023.06.21. 오전 8:24",
        "content": "메리츠증권[메리츠증권 제공]    (서울=연합뉴스) 배영경 기자 = 메리츠증권은 21일 롯데케미칼이 국내 다른 석유화학 기업들의 공급 감소에 반사 수혜를 볼 것이라며 목표주가를 기존 19만500원에서 22만원으로 높였다. 투자 의견은 '매수'를 유지했다.     노우호 연구원은 \"지난 2020년을 기점으로 국내 석유화학 기업들은 친환경 화학소재를 개발하는 등 사업구조 대전환에 나섰다\"며 \"이 과정에서 사업 포트폴리오를 전환하고 투자재원을 확보하기 위해 석유화학 지분을 매각하고 사업을 철수했다\"고 전했다.     그러나 \"사업 대전환을 선언했던 동종업계 기업들과 달리 롯데케미칼 석유화학은 저가 원재료를 미국으로부터 얻고 말레이시아·인도네시아 같은 높은 성장세의 수요 거점 시장을 확보하고 있다는 강점이 있다\"면서 \"이에 석유화학 사업을 유지할 수 있었다\"고 밝혔다.     여기에 \"올해부터 연결로 편입된 롯데에너지머티리얼즈와 롯데정밀화학에서 첫 성과물 도출이 예상된다\"며 \"이들의 연결 편입 효과로 롯데케미칼은 석유화학 부문의 이익 변동성이 축소되고 다변화된 이익구조를 얻었다\"고 평가했다.    메리츠증권은 실적 측면에서도 롯데케미칼이 올해 2분기 1천764억원의 영업이익을 내며 1분기(262억원 영업손실) 대비 흑자 전환할 것으로 내다봤다.    ykbae@yna.co.kr",
        "ticker": [
            "020150",
            "004000",
            "011170"
        ]
    },
    {
        "title": "“에픽세븐이 끌어올린 中 기대감…이달 판호 발급이 관건”",
        "date": "2023.06.21. 오전 8:23",
        "content": "다올투자증권 보고서[이데일리 원다연 기자] 다올투자증권은 21일 ‘에픽세븐’의 출시 초기 성과가 중국 모바일 게임 시장에 대한 기대감을 끌어올리고 있다고 밝혔다. 이달 하순 외자판호 발급이 이뤄질 경우 한국 게임의 지속적인 중국 시장 진출에 대한 신뢰가 형성될 것이란 전망이다. 김하정 다올투자증권 연구원은 “전날 중국에 오픈베타 형태로 출시된 에픽세븐(중국명 제찰사시) 출시 후 이날 오전 6시 기준 iOS 매출 순위 12위를 기록하고 있다”며 “출시 초기 일 매출을 약 7~8억원 수준으로 판단한다”고 밝혔다. 김 연구원은 “개발사 슈퍼크리에이티브의 매출을 근거로 2019~2021년 에픽세븐의 글로벌 일 매출이 5~6억원 수준으로 판단되는 점과 중국 모바일 게임 시장이 글로벌 모바일 게임 시장의 약 40%를 차지하는 점을 고려하면 지속됐던 중국 모바일 시장의 경쟁 압력에 대한 우려에도 훌륭한 초기 성과를 보이고 있다”고 평가했다. 그는 에픽세븐이 넥슨게임즈(225570)가 중국에 출시할 ‘블루 아카이브’의 피어 게임으로서의 의미가 크다고 봤다. 김 연구원은 “에픽세븐의 이번 성과를 통해 중국 시장에서 한국산 서브컬쳐 게임은 충분히 경쟁력이 있고, 오히려 중국 게이머의 서브컬쳐에 대한 선호가 높아 일본처럼 시장 규모 대비 높은 매출을 기대할 수 있단 점이 입증됐다”고 평가했다. 그는 “블루 아카이브의 일 매출은 역주행을 기록한 1분기 기준 10억원 안팎, 2분기 기준 8억원 안팎으로 추정된다”며 “중국 시장에 출시할 경우 연간 10억원 수준의 일 평균 매출 기대가 가능하며, 이 경우 최근 급등한 넥슨게임즈의 주가도 충분히 정당화가 가능하다”고 봤다. 김 연구원은 중국 시장의 가능성에 대한 신뢰가 형성되는데 이달 외자판호 발급이 변수가 될 것이라고 밝혔다. 그는 “외자판호 발급이 이뤄지게 된다면 3개월의 발급 주기가 증명되므로 한국 게임의 지속적인 중국 시장 진출에 대한 신뢰가 형성될 전망”이라며 “이 경우 중국 시장에 이미 접근성이 높았으며 판호를 발급할 수 있는 라인업이 풍부한 넷마블(251270)이 가장 매력적이며, 이외 모든 게임사들도 중국 시장 진출 가능성은 열려있다”고 밝혔다. 김 연구원은 다만 “외자판호 없이 6월이 지나간다면 현재로서는 중국 시장의 가능성에 베팅하기 위한 최적의 선택은 넥슨게임즈와 데브시스터즈(194480)”라고 덧붙였다.",
        "ticker": [
            "251270",
            "030210"
        ]
    },
    {
        "title": "증권가 \"오리온 2분기 실적 양호…주가는 저평가\"",
        "date": "2023.06.21. 오전 8:23",
        "content": "오리온 본사[오리온 제공, 재판매 및 DB 금지]    (서울=연합뉴스) 윤선희 기자 = 증권사들이 21일 오리온이 올해 2분기에 시장 기대에 맞는 실적을 거둘 것이라고 전망했다.     한유정 한화투자증권 연구원은 \"2분기 오리온의 연결기준 매출액은 작년 같은 기간보다 14.1% 늘어난 7천160억원, 영업이익은 21.8% 증가한 1천93억원으로 각각 전망한다\"며 \"이는 시장 기대치에 부합하는 수준\"이라고 말했다.    조상훈 신한투자증권 연구원은 \"지난 5월 국가별 매출이 작년 동기 대비 한국 21.3%, 중국 13.1%, 베트남 8.4%, 러시아 8.9% 등으로 모두 성장했다\"며 \"영업이익은 원가 부담 속에서도 매출 증가와 비용 효율화 노력에 힘입어 양호했다\"고 설명했다.    그러면서 \"내수 소비 위축에 따라 넉 달 연속 이익이 감소하던 베트남은 5월부터 증익에 성공했고 중국 영업이익도 증가세를 보인 점에 주목해야 한다\"고 강조했다.    이들 전문가는 오리온이 이달에도 외형 성장을 할 것으로 내다보면서 주가 회복을 예상했다.    조 연구원은 \"이달에 오리온의 한국, 중국, 러시아 등 국가 매출은 여름 한정 제품 출시로 두 자릿수 성장을 하고 베트남은 증량 제품의 전략적 출고 확대로 소폭 회복될 것\"이라고 말했다.    그러면서 \"전 지역 실적 개선이 전망되는 데다 곡물 가격 하락에 따른 원가 부담이 완화하는 점도 긍정적\"이라며 \"주가는 12개월 선행 주가수익비율(PER) 13배로 저평가 국면에 있으나 신제품 출시, 미국법인 등 지역 확장이 가시화하면 다시 프리미엄 구간에 진입할 수 있다\"고 전망했다.    오리온 주가는 지난 5월 9일 14만8천100원으로 52주 신고가 경신 후 성장 둔화 우려에 조정을 받고 있다.     하희지 현대차증권 연구원은 \"오리온은 국내와 러시아법인 출고 증가세, 중국 소비개선에 따른 고성장, 베트남법인 출고 점진적 정상화가 기대되는 만큼 주가도 우상향이 기대된다\"며 목표주가 17만원을 제시했다.     indigo@yna.co.kr",
        "ticker": [
            "012030",
            "271560",
            "000880",
            "003530",
            "005380",
            "001500"
        ]
    },
    {
        "title": "현대차증권, 롯데정밀화학 목표가 올려…\"2분기 호실적 기대\"",
        "date": "2023.06.21. 오전 8:21",
        "content": "롯데정밀화학 로고[롯데정밀화학 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 현대차증권은 21일 롯데정밀화학이 올해 2분기 견조한 실적을 낼 것으로 예상된다며 목표주가를 기존 8만2천원에서 10만원으로 올렸다.    강동진 연구원은 이날 롯데정밀화학 관련 보고서에서 \"그린 소재 사업과 건축용 첨가제 수요의 높은 성장, 원재료 가격 하락, 성수기 효과 등으로 올해 2분기 호실적이 기대된다\"고 밝혔다.    현대차증권에 따르면 올해 2분기 롯데정밀화학의 매출액은 직전 분기보다 4.6% 증가한 5천492억원, 영업이익은 37.4% 늘어난 578억원으로 추정된다.    강 연구원은 \"국내 가성소다 생산 능력은 2천200KTPA(Kilo Ton per Annum·연간 킬로톤) 수준\"이라며 \"국내 전구체 생산 능력은 2021년 75KTPA에서 2030년 860KTPA까지 성장할 전망\"이라고 설명했다.    이어 \"전구체 제조에 사용되는 국내 가성소다 수요는 지난해 약 KTPA 내외에서 2031년 약 770KTPA까지 성장해 국내 생산능력의 약 30%를 차지할 것으로 예상돼 수급이 지속해서 타이트할 것\"이라며 \"2차전지 재활용 수요까지 고려하면 수급 타이트는 더욱 심화할 것\"이라고 부연했다.    또 \"그린 소재 사업은 인도 도료 시장의 성장과 친환경 기조로 첨가제인 헤셀로스(페인트 첨가제)가 강세를 보일 것\"이라며 \"원재료 펄프의 가격 하락으로 수익성 개선이 기대되고 올해 2∼3분기 성수기 효과까지 더해 실적 호조를 이끌 것\"이라고 짚었다.    아울러 \"롯데정밀화학의 보유 지분가치와 순 현금을 고려하면 현재 절대적인 저평가 영역에 있다\"며 \"향후 암모니아 관련 사업이 성장하면 추가적인 멀티플(수익성 대비 기업가치) 개선 여지도 충분하다\"고 덧붙였다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "030200",
            "007980",
            "004000",
            "005380",
            "001500"
        ]
    },
    {
        "title": "대신증권, 포스코홀딩스 이익 추정치↓…\"중국 철강가 약세\"",
        "date": "2023.06.21. 오전 8:19",
        "content": "포스코홀딩스[포스코홀딩스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 대신증권은 21일 포스코홀딩스의 실적 개선 폭이 중국 철강 가격 약세 등에 따라 기대 이하일 것으로 전망했다.    이태환 대신증권 연구원은 2분기 부정적인 철강 시황과 추정치를 밑도는 판매량 등으로 인해 포스코홀딩스의 2분기 영업이익은 작년 동기 대비 49.9% 감소한 1조522억원으로 전망된다고 밝혔다.    그는 중국 철강 가격 약세 등으로 시황이 악화한 데 더해 대규모 수요 진작책이 나오지 않아 실적 개선에 대한 기대도 줄었다고 설명했다.    그는 또 \"중국 철강사 손익 상황을 고려할 때 철강 가격은 저점에 근접한 것으로 보여 하반기 반등 가능성이 있지만 회복 강도가 강하지는 않을 것\"이라고 덧붙였다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "003540"
        ]
    },
    {
        "title": "\"삼성SDI, 자동차전지 수주 성과 기대…목표가 90만 제시\"",
        "date": "2023.06.21. 오전 8:19",
        "content": "[키움증권 보고서][서울경제] 키움증권이 삼성SDI(006400)가 자동차전지 주도로 4분기까지 우상향 실적 기조를 이어갈 것이란 분석을 내놓으면서 목표 주가 90만 원을 유지하고, 투자 의견은 매수를 제시했다.\n\n\n\n키움증권은 삼성SDI의 올해 2분기 영업이익을 4704억 원으로 전망했다. 이는 전년도 같은 기간과 비교해 10% 증가한 수치로 시장 예상치(4674억 원)에 부합하는 수준이다.김지산 키움증권 연구원은 \"전자재료의 반도체 및 OLED 소재가 미흡한 대신, 자동차전지와 원형 전지가 선전하고 있어 질적으로는 더욱 양호하다\"고 분석했다. 자동차전지는 매출 증가와 함께 수익성 개선이 수반되고 있다. 김 연구원은 \"BMW i4/7/X, Audi e-Tron 등 프리미엄 모델 대상으로 P5 배터리 출하가 호조를 이어가고 있다\"며 \"원형전지는 Rivian 픽업트럭 중심으로 출하가 증가하고 있다\"고 말했다.차기 프리미엄 배터리인 P6의 수주 성과도 기대된다. 김 연구원은 \"P6 배터리는 양극재 니켈 비중 90% 이상, 음극재 실리콘 함량 증가 등의 진전을 통해 에너지밀도를 추가로 10% 이상 높일 예정\"이라며 \"내년 하반기부터 북미 합작 고객사를 중심으로 공급을 시작할 계획\"이라 밝혔다.",
        "ticker": [
            "001680",
            "006400",
            "039490"
        ]
    },
    {
        "title": "\"원화 약세 압력 낮아져…美 실제 경제지표 정상화\"",
        "date": "2023.06.21. 오전 7:56",
        "content": "유안타증권 보고서[이데일리 김보겸 기자] 환율이 정상화되고 있다는 분석이 나온다. 미국에서 실제 경제지표들이 정상화 과정에 진입하고 있으며 최근 6개월간 원화 약세 압력이 낮아지고 있다는 것이다. \n\n\n\n정원일 유안타증권 연구원은 21일 “올해 상반기 마지막인 6월 FOMC를 거치면서 시장에서의 통화정책 및 경제상황에 대한 평가의 방향성을 알 수 있었다”며 “물가상승이 본격 시작하던 당시의 중앙은행 신뢰성 상실이 다시금 실감되는 국면”이라고 밝혔다. 여전히 연방준비제도(연준)에서는 물가상승 경계심이 높지만 실제로 움직이는 시장 심리 및 실제 경제지표들이 정상화 과정에 본격 진입하고 있다는 평가다. 지난주 확인된 1년 기대인플레이션은 전기값 4.2%에서 이번 3.3%로 0.9%포인트 낙폭을 보이고 있다. 연준 전망에 대한 신뢰성이 한층 낮아졌다는 게 정 연구원의 진단이다. 그는 “상반기 중 물가 기저효과가 상당히 존재하는 과정에서 시장에서의 기대 역시 빠른 물가 진정을 예상했다”며 “이는 통화정책의 의도와 다른 시장 반응 및 경제 방향성을 나타낼 수 있다”고 했다. 한국 경제 입장에선 글로벌 주요 국가들의 경기변동 정상화 과정이 긍정적이라는 평가다. 정 연구원은 “대외교역이 중요한 영향을 주는 만큼 해외의 수입수요 개선이 중요하고 미국을 중심으로 경기변동 정상화는 수출경기 정상화로 진행된다”고 했다. 외화유입이 제한적이었다는 점이 그간 원화 약세를 주도했다는 것이다. 정 연구원은 “무역수지 개선 조짐이 존재하고 수요 회복이 진행된다는 것은 과도한 원화약세 되돌림 조건 중 하나”라고 짚었다.원화 약세 진정 신호가 발생하는 등 최근 6개월간 원화 약세 압력이 낮아지고 있다고 정 연구원은 봤다. 그는 “본격 한국 물가상승률 둔화가 예정돼 있고 통화정책 신뢰성 저하로 미국 기준금리는 향후 인상 가능성이 낮다”며 “이는 원화가치 약세 압력을 진정시키는 방향으로 작용할 것”이라고 전망했다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "[시그널] '비우량' 두산퓨얼셀, 400억 원 회사채 수요예측 흥행",
        "date": "2023.06.21. 오전 7:31",
        "content": "400억 원 모집에 총 880억 원 주문 몰려BBB급 7%대 높은 금리가 투심 자극1.5년물 미매각도 추가청약으로 해소\n\n\n\n[서울경제] 두산(000150)그룹의 수소연료전지 계열사 두산퓨얼셀(336260)이 회사채 400억 원 조달을 위한 수요예측에서 흥행하며 시장이 평가한 금리보다 싸게 발행하는 데 성공했다.20일 투자은행(IB) 업계에 따르면 신용등급 BBB급의 두산퓨얼셀은 이날 1년6개월물(200억 원)에 190억 원, 2년물(200억 원)에 690억 원 등 총 880억 원의 매수 주문을 받았다.앞서 두산퓨얼셀은 희망 금리로 개별 민평금리(민간 채권 평가사들이 평가한 기업의 고유 금리)에 -30~30bp(1bp는 0.01%포인트)를 가산한 금리를 제시했다. 그 결과 1년6개월물은 -23bp에서 마지막 물량이 채워졌고 2년물은 -110bp에 모집 물량을 채웠다. 시장이 평가하는 두산퓨얼셀 회사채 가격보다 비싸게 사려는 투자자가 많았다는 의미다.1년6개월에서 미매각이 10억 원 발생했지만 투자 수요가 높은만큼 추가청약 등을 통해 무난히 물량을 채울 수 있을 것으로 보인다.두산퓨얼셀은 수요예측 흥행으로 최대 800억 원까지 증액하는 안을 유력하게 검토하고 있다. 조달 자금으로는 오는 9월 만기가 돌아오는 750억 원 규모 회사채를 차환할 예정이다.두산퓨얼셀의 수요예측 흥행은 BBB급으로서 높은 금리 덕분으로 분석된다. 두산퓨얼셀의 1년6개월물과 2년물 민평금리는 19일 기준 각각 6.53%, 7.777%다. 비우량채임에도 불구하고 두산그룹의 계열 지원성을 고려하면 원금 손실 위험이 극히 낮다고 판단한 투자자들이 많았을 것으로 보인다.두산퓨얼셀은 2019년 두산의 연료전지 사업부문에서 인적분할돼 설립됐다. 발전용 연료전지 제조 및 장기 유지·보수 서비스 제공이 주요 사업이다. 올 1분기 말 기준 두산에너빌리티가 최대주주로 34.8%의 지분을 가지고 있다. 최영록 나이스신용평가 연구원은 “발전용 연료전지 시장의 높은 성장세에 힘입어 양호한 실적 성장세를 보일 것”이라면서도 “품목특성상 정부 에너지정책 변화나 신기술 개발 등으로 사업기반 및 사업경쟁력이 크게 변동될 가능성이 존재한다”고 설명했다.",
        "ticker": [
            "000150",
            "034020",
            "336260"
        ]
    },
    {
        "title": "주가조작 판치는데…당국 '불공정거래 적발' 오히려 줄어",
        "date": "2023.06.21. 오전 6:03",
        "content": "불공정거래 신고 포상금, 5년간 16건·3억2천여만원 불과\n\n\n\n'SG발 폭락' 주가조작 혐의 공범 구속심사(서울=연합뉴스) 이지은 기자 = SG(소시에테제네랄)증권발 폭락 사태의 핵심 인물인 투자컨설팅업체 H사 대표 라덕연 씨의 주가조작에 가담한 혐의를 받는 주모·김모씨 등이 15일 오전 서울 영등포구 서울남부지법에서 열린 영장실질심사에 출석하기 위해 법정으로 향하고 있다. 2023.6.15 jieunlee@yna.co.kr    (서울=연합뉴스) 심재훈 임수정 기자 = 최근 '라덕연 사태'에 이어 5개 종목 무더기 하한가 사태까지 금융시장에서 주가 조작이 판을 치지만, 금융당국의 불공정거래 적발은 오히려 최근 4년간 매년 줄었던 것으로 나타났다.    이런 불공정거래에 대한 신고 포상금도 최근 5년간 총 3억2천여만원에 그쳐 갈수록 교묘해지는 자본시장의 불법 거래를 막는 데는 역부족이라는 지적도 나오고 있다.    21일 금융감독원이 국민의힘 윤창현 의원실에 제출한 자료에 따르면 자본시장 불공정거래 조사와 관련한 적발 실적은 2017년 139건에서 2018년 151건으로 정점을 찍은 뒤 2019년 129건, 2020년 94건, 2021년 80건으로 매년 감소세를 보였다.    2021년에 적발된 자본시장 불공정거래 위반 유형을 보면 미공개정보 이용이 18건으로 가장 많았고, 부정거래가 12건, 시세 조종과 지분 보고의무 위반이 각각 10건이었다. 이밖에 무차입 공매도 적발을 포함한 기타 사항이 14건이었다.    일례로 수년 전 한 기업의 실질 사주 A씨는 주가를 올려 시세 상승 차익을 얻기 위해 투자자를 대상을 기업을 홍보하는 B씨에게 컨설팅 명목으로 자금을 제공하면서 시세 조종을 의뢰했다.\n\n\n\n자본시장 불공정거래 조사 관련 유형별 적발 실적[윤창현 의원실 제공]    B씨는 전업투자자인 C씨에게 시세 조종을 맡겼으며 C씨는 가족 명의 계좌, 브로커를 통해 다수의 계좌를 확보해 서로 짠 후 매수·매도하는 통정매매, 직전 가격 대비 높은 가격을 반복적으로 제출하는 고가 매수 등의 수법을 썼다.    특히 이 기업의 증자 계획 발표 등 호재성 공시 시점에 시세 조종 주문을 집중적으로 제출해 시세 상승을 극대화했다가 덜미를 잡혔다.    최근 '5개 종목 무더기 하한가 사태'와 관련해서는 온라인 주식정보 카페 운영자 강모 씨가 2020년 1월부터 지난달까지 여러 상장사 주식을 매매하면서 통정매매 등 시세조종 행위로 주가를 조작, 부당이득을 챙긴 것으로 검찰은 보고 있다.    통정매매는 SG증권발 폭락 사태로 드러난 주가조작 사건의 주범으로 지목되는 라덕연씨와 유사한 수법이다.     불공정거래는 2000년대 초반만 해도 투자자들이 모이는 주식 부티크에서 주로 이뤄졌으나 정보기술(IT) 발달로 커뮤니케이션 수단이 진화하면서 신종 기법과 함께 리딩방, 포털 주식 카페, 증권방송, 유튜브, 카카오톡 등으로 무대를 옮겨 횡행하고 있다.    한 금융회사 관계자는 \"금융당국의 불공정거래 적발이 줄어든 것은 그만큼 자본시장이 건전해졌다기보다는 당국이 파악하기 힘들 정도로 갈수록 주가 조작 등의 수법이 치밀해지고 있기 때문\"이라고 말했다.    문제는 금융시장을 좀먹는 불공정거래에 대한 신고 대가가 적다는 점이다.    불공정거래 신고 포상금 지급 현황을 보면 2017년 5건, 2018년 3건, 2019년 2건, 2020년 5건, 2021년 1건 등 5년간 16건에 불과했다.    포상 금액 또한 2017년 8천727만원, 2018년 6천240만원 2019년 3천820만원, 2020년 1억2천400만원, 2021년 1천185만원 등 총 3억2천372만원에 그쳤다.    지난 5년간 지급한 포상 금액 중 최고액은 3천240만원이었다.    주가 조작 등 불공정거래의 경우 방치할 경우 투자자 피해가 수천억 원에 이른다는 점을 고려하면 포상 제도 활용이 미비한 셈이다.    금융위원회와 금융감독원 등 금융당국도 이런 문제 등을 고려해 올해 불공정거래에 대한 단속을 대대적으로 강화할 방침이다.\n\n\n\n대화하는 이복현 금감원장과 김주현 금융위원장(서울=연합뉴스) 이정훈 기자 = 이복현 금감원장과 김주현 금융위원장이 15일 열린 국회 정무위원회 전체회의에서 귀엣말을 나누고 있다. 2023.6.15 uwg806@yna.co.kr    이복현 금감원장은 20일 임원 회의에서 \"금융투자회사의 불건전 영업행위가 계속 발생해 최근 주가 하한가 사태 등 자본시장 불공정거래와 맞물려 투자자 신뢰를 떨어뜨릴 수 있다\"면서 \"금융투자회사 스스로 직원들의 모럴해저드가 발생하지 않도록 내부통제 상황을 다시 철저히 점검해야 한다\"고 강조했다.    금감원은 오는 12월 말까지 특별단속반을 구성하고 투자설명회 현장 단속, 유사 투자자문업자에 대한 일제·암행 점검에 나서며 이른바 '리딩방' 관련 집중 신고 기간도 함께 운영한다.    금감원은 불법 공매도, 사모 전환사채(CB)·이상과열 업종 관련 불공정거래 기획조사를 지속하고, 상장사 대주주의 내부 정보 이용 등 신규 기획조사도 발굴할 계획이다. \n\n\n\n[그래픽] 자본시장 불공정거래 적발 추이(서울=연합뉴스) 원형민 기자 = circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics    president21@yna.co.kr, sj9974@yna.co.kr",
        "ticker": [
            "001680",
            "035720"
        ]
    },
    {
        "title": "2차전지 주요기업, 회사채시장 잇단 등판…증시열풍 이어갈까",
        "date": "2023.06.21. 오전 6:01",
        "content": "LG엔솔 5천억원 회사채 발행 도전…에코프로도 발행 채비 중\"증시는 모멘텀이지만 회사채는 재무적 안정성이 관건\"\n\n\n\n화폐발행잔액 2분기 연속 감소(서울=연합뉴스) 윤동진 기자 = 시중에 풀린 현금이 약 15년 만에 2개 분기 연속으로 감소했다. 8일 한국은행에 따르면 지난 1분기 말 기준 화폐발행잔액은 174조62억원으로 전분기 말(174조8천622억원) 대비 0.5%(8천560억원) 감소했다.    사진은 이날 오후 서울 중구 하나은행에서 한 관계자가 5만원권을 보이는 모습. 2023.5.8 mon@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 주식시장에서 열풍을 일으켰던 2차전지 기업들이 최근 잇달아 양호한 신용평가를 받아내며 회사채시장에 등판하고 있어 눈길을 끈다.    21일 신용평가업계에 따르면 에코프로는 최근 한국기업평가로부터 기업신용등급(ICR) A-(안정적) 평가를 받았다. 기업어음은 A2-를 부여받았다.     애초 시장에서는 BBB+ 등급이 나올 것이란 관측도 있었으나 우수한 시장지위 등을 인정받으며 예상보다 높은 등급을 받았다.     한기평은 \"자동차 산업이 전기차 중심으로 재편돼 2차전지의 주원료인 양극재에 대한 수요가 빠르게 늘고 있다\"면서 \"자회사인 에코프로비엠이 전 세계 하이니켈 양극재 시장 출하량 기준 시장점유율 1위로 시장 지위가 우수하고, 고정 거래기반을 바탕으로 에코프로의 사업 안정성도 우수하다\"고 평가했다.    에코프로비엠, 에코프로머티리얼즈, 에코프로이노베이션 등 에코프로의 전지 재료 부문 사업 자회사 간 사업 유사성이 높고 수직 계열화돼 있어 '전략적 통합도'가 높다는 점도 신용평가의 근거가 됐다.    시장에서는 그간 사모채 중심으로 자금을 조달했던 에코프로가 조만간 첫 공모 회사채 발행에 나설 것으로 보고 있다.    앞서 자회사 에코프로비엠 역시 양호한 신용평가를 받은 상태다.    기존 BBB+(긍정적) 등급에서 A-(긍정적)로 무보증사채 신용등급이 상향 조정됐는데 특히 등급전망을 '긍정적'으로 유지해 추가 등급 상향 조정 여지도 남겨둔 상태다. 통상 등급이 상향 조정될 때 등급전망은 한 단계 낮아지는 경우가 많다.      LG에너지솔루션도 AA급 신용등급을 거머쥐고 회사채 발행에 도전장을 내민다.    최근 나이스신용평가와 한국신용평가로부터 AA(안정적) 신용등급을 받았다.    한신평은 \"지난해 1월 기업공개(IPO)로 10조원가량의 자본을 확충해 우수한 재무안정성을 기록하고 있다\"면서 \"향후 큰 폭의 시설투자(CAPEX) 증가로 재무 부담 확대가 불가피하지만 높은 이익창출력과 미국 인플레이션 감축법(IRA) 수혜 등으로 재무 안정성을 유지할 수 있을 것\"으로 내다봤다.    LG에너지솔루션은 신용평가 결과를 바탕으로 출범 후 첫 회사채 발행에 나섰다.    일단 5천억원을 계획 중이지만 오는 22일 기관 투자자 수요예측 이후 증액 발행도 검토할 예정이다.    이들 기업은 연초 이후 증시에서 가파른 주가 상승세를 나타내며 수급 쏠림 현상을 유발한 종목들이었던 만큼, 회사채 시장에서도 그 여세를 이어갈지 주목된다.    김상만 하나증권 연구원은 \"주식시장에서 관심이 높은 기업들에는 회사채 시장에서도 관심도가 함께 높아지는 효과는 어느 정도 있을 것\"이라고 말했다.    다만 \"증시는 '모멘텀'으로 수급이 결정되는 반면 회사채시장은 그 회사가 약속한 대로 이자를 지급하고 원금을 상환할 수 있는지 안정적인 재무 상태가 가장 중요하다\"면서 \"시장의 높은 관심이 회사채 흥행으로 이어질 수 있을지 지켜봐야 한다\"고 밝혔다.     ykbae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "450080"
        ]
    },
    {
        "title": "올해 두자릿수 내린 中리오프닝주…부양책 딛고 반등하나",
        "date": "2023.06.21. 오전 5:01",
        "content": "화장품, 관광 등 中관련주, 올해 두자릿수 하락리오프닝 효과 지연에 한중관계 리스크 더해져\"中정부 경기부양에 시동, 하반기 개선흐름 기대\"[이데일리 원다연 기자] 중국의 리오프닝(경제활동 재개) 효과가 예상보다 더디게 나타나고 있다. 화장품, 관광 등 중국 매출 비중이 높은 리오프닝 관련주가 올 들어 두자릿수 안팎의 하락세다. 살얼음판을 걷고 있는 한중 관계도 리스크를 더하고 있다. 다만 주가가 리오프닝 기대를 상당 부분 반납한 수준까지 내려갔고, 중국 정부가 경기 부양에 나서고 있는 만큼 하반기 개선을 기대할 수 있단 전망도 나온다. \n\n\n\n[이데일리 문승용 기자]20일 한국거래소에 따르면 화장품 대장주로 꼽히는 아모레퍼시픽(090430)과 LG생활건강(051900)의 주가는 올 들어 각각 24.29%, 29.50% 하락했다. 중국 단체 여행객 증가 기대감이 반영됐던 면세·카지노 관련주도 약세다. 호텔신라는 올 들어 주가가 10.83% 내렸고, GKL(9.26%), 파라다이스(19.66%), 롯데관광개발(17.44%) 등도 일제히 하락했다. 중국의 소비 회복이 예상보다 더딘데다 최근 한중 관계가 악화하는 대외적 리스크까지 더해진 영향이다. 중국의 지난달 소매판매는 전년동월과 비교해 12.7% 늘며 3개월 연속 두자릿수 증가율을 유지했지만 시장 전망치를 밑돌았다. 이영원 흥국증권 연구원은 “중국의 소비재 수입 동향에서 리오프닝 효과가 구체적으로 나타나고 있지도 못한 상태”라며 “한국의 대 중국 수출에서 긍정적인 효과를 발견하기도 어려운 상태가 이어지고 있다”고 밝혔다.싱하이밍 주한 중국 대사의 ‘중국이 지는 쪽에 베팅하면 후회할 것’이라는 발언을 계기로 한중 관계가 살얼음판을 걷고 있는 것도 리오프닝주의 주가 반등을 가로막고 있다. 김기현 국민의힘 대표는 이날 교섭단체 연설을 통해 “상호주의에 입각한 대화관계 확립이 필요하다”며 “특히 한중관계에서 이런 문제들이 많다”고 지적했다. 다만 중국 정부가 경기 부양을 위해 나서고 있는 만큼 경기 개선을 통한 리오프닝주들의 주가 흐름도 반등할 수 있단 전망도 나온다. 중국 중앙은행인 인민은행은 20일 사실상 기준금리인 대출우대금리(LPR)를 10개월 만에 전격적으로 인하했다. 예상보다 더딘 경제 회복세에 정부가 유동성 공급을 통해 경기 부양에 나선 것이다. 전종규 삼성증권 연구원은 “중국 경기는 정부의 부양이 재개됐고 서비스 고용이 회복 국면에 진입하게 되면서 4분기쯤 안정적인 구간에 복귀할 것”이라고 전망했다. 박은정 하나증권 연구원도 “속도가 더디지만 중국 소비가 회복의 방향성을 띄는 것은 명확하다”며 “추가적인 악재를 찾기 보다, 하반기 회복에 주목해야할 시기”라고 지적했다.",
        "ticker": [
            "114090",
            "003550",
            "051900",
            "032350",
            "016360",
            "090430",
            "008770"
        ]
    }
]