[
    {
        "title": "작년 코스닥 상장사 42%가 적자…IT 영업익 67% 감소",
        "date": "2024.04.03. 오후 6:31",
        "content": "■거래소, 12월 결산법인 실적순적자 기업 2022년 35%에서 급증\n\n\n\n3일 서울 중구 하나은행 본점 딜링룸 현황판에 표시된 코스닥지수. 연합뉴스[서울경제] 지난해 고금리, 글로벌 경기 불황 여파로 코스닥 상장사의 10개 중 4개 남짓꼴로 적자를 냈다.3일 한국거래소와 한국상장회사협의회에 따르면 지난해 코스닥시장 12월 결산 상장사 1146곳 가운데 478곳(41.71%)의 연결 기준 순이익이 적자를 기록했다. 이는 2022년 404곳(35.25%)보다 74곳 늘어난 수치다. 293개 사(25.57%)는 2022년에 이어 적자를 지속했고 185개 사(16.14%)는 흑자에서 적자로 돌아섰다. 순이익이 흑자를 기록한 상장사 수는 2022년 742곳(64.75%)에서 668곳(58.29%)으로 쪼그라들었다.전체 상장사의 연결 기준 매출액은 260조 4556억 원으로 2022년보다 1.20% 증가했으나 영업이익과 순이익은 각각 9조 4077억 원, 3조 5845억 원으로 35.41%, 54.60% 감소했다. 영업이익률도 3.61%, 순이익률은 1.38%에 그쳐 각각 전년 대비 2.05%포인트, 1.69%포인트 떨어졌다. 지난해 말 부채 비율은 106.02%로 2022년 말보다 0.71%포인트 감소했다.\n\n\n\n업권별로는 정보기술(IT)의 부진이 특히 두드러졌던 것으로 집계됐다. 코스닥시장에서 제조업 553곳과 기타 업종 198곳의 연결 기준 매출액은 각각 4.86%, 4.06% 증가한 반면 IT 업계 415곳은 5.23% 감소했다. IT 업종은 영업이익도 66.62% 하락해 감소 폭이 유독 컸고 순이익도 적자로 전환했다. 제조업의 영업이익과 순이익은 각각 17.79%, 18.16% 축소됐고 기타 업종의 영업이익과 순이익은 11.93%, 32.84%씩 줄어들었다."
    },
    {
        "title": "코스피 상장사 1000원어치 팔아 손에 쥔 돈은 고작 43원 [지난해 상장사 실적]",
        "date": "2024.04.03. 오후 6:07",
        "content": "고물가·고금리에 역실적 장세흑자기업 줄고 적자기업 늘어삼성전자 영업익 3위로 밀려코스닥 IT업종 영업익 반토막 \n\n\n\n 지난해 코스피와 코스닥 상장사들의 수익성이 크게 나빠졌다. 고물가·고금리 국면으로 역실적장세에 접어든 가운데 반도체 업종 위주로 영업이익이 쪼그라든 것이 원인으로 꼽힌다. 다만 증권가에서는 올해는 부진했던 업종들의 턴어라운드를 기대해볼 만하다고 분석하고 있다.   ■흑자기업 줄고 적자기업 늘었다   3일 한국거래소가 발표한 12월 결산법인의 2023사업연도 결산실적 분석 결과에 따르면 지난해 코스피·코스닥 상장사 모두 외형은 소폭 증가했지만 영업이익과 순이익은 대폭 감소했다.   수익성이 전반적으로 후퇴하면서 매출액영업이익률도 동반 하락했다. 연결 기준 코스피는 2022년 5.82%에서 지난해 4.38%로, 코스닥은 5.66%에서 3.61%로 축소됐다. 1000원어치 제품을 팔아서 각각 43.8원, 36.1원을 벌어들인 셈이다.   전년 대비 흑자기업은 줄고, 적자기업이 늘어나는 양상도 보였다. 코스피에서 순이익 흑자기업은 2022년 469곳(76.26%)에서 지난해 458곳(74.47%)으로 감소한 반면 적자기업은 146곳에서 157곳(25.53%)으로 증가했다.   코스닥 역시 흑자기업은 742곳(64.75%)에서 668곳(58.29%)으로 줄고, 적자기업은 404곳(35.25%)에서 478곳(41.71%)으로 늘었다.   지난해 영업이익 낙폭이 가장 컸던 업종은 반도체다. 코스피에서는 삼성전자를 포함한 전기전자업종의 영업이익이 전년 대비 87.06% 축소됐다.   반도체 한파로 영업이익 순위에도 지각변동이 일어났다. 삼성전자는 2009년 이후 2022년까지 14년간 코스피시장에서 영업이익 1위를 지켜왔지만 지난해에는 3위로 밀려났다. 그 대신 현대차(15조1269억원)와 기아(11조6078억원)가 나란히 1~2위에 올랐다.   코스닥시장에서도 반도체가 속한 정보기술(IT) 업종의 영업이익이 반토막났다. 지난해 IT 업종에 속하는 515곳의 합산 영업이익은 1조8714억원으로 전년 대비 66.62% 감소했다.   다만 일부 기업은 호실적을 냈다. 크래프톤(40.20%)과 SK디앤디(39.69%), 케어젠(50.98%), 클래시스(49.76%) 등은 각각 코스피와 코스닥에서 매출액영업이익률 최상위권에 올랐다.   코스피에서는 흑자로 돌아선 기업 가운데 두산에너빌리티(5175억원), 한화시스템(3430억원), 두산(2720억원) 등의 순이익 증가 폭이 컸다. 코스닥에서는 한일사료(1152억원), 휴온스글로벌(926억원), 솔본(488억원) 등이 적자에서 벗어나 큰 순이익을 기록했다.   ■\"올해 실적은 반도체가 이끌 것\"   증권가에서는 지난해 부진했던 반도체 업종 실적이 반등하면서 올해 전체 영업이익을 좌우할 것으로 보고 있다.   DB금융투자 강현기 주식전략파트장은 \"지난해에는 고물가·고금리에 실물경제까지 영향을 미치며 전형적인 역실적장세가 이어졌다\"면서 \"아직 불확실성이 남아 있지만 올해 6월께 미국의 금리인하 확률이 높아질 경우 열악했던 종목들이 상승할 수 있는 금융장세가 펼쳐질 전망\"이라고 말했다.   이어 \"주당순이익(EPS) 기준으로 올해 영업이익 개선이 점쳐지는 종목은 한국전력 등이 포함된 유틸리티 업종, 삼성전자 등의 반도체·화장품 등 소비재 업종\"이라고 덧붙였다.   하나증권 이경수 연구원도 \"올해 국내 상장사 영업이익은 지난해 적자 폭이 컸던 반도체와 유틸리티 업종의 턴어라운드로 추세적으로는 좋은 흐름이 나타나겠지만 코로나 팬데믹 직전 형성됐던 실적 고점을 깨지는 못할 것으로 보인다\"면서 \"반도체나 유틸리티를 제외하고는 깜짝실적을 기대할 만한 업종을 찾기 어려울 것\"이라고 말했다.",
        "ticker": [
            "012030",
            "016610",
            "034730",
            "210980",
            "000270",
            "000150",
            "034020",
            "005930",
            "259960",
            "015760",
            "000880",
            "272210",
            "005380"
        ]
    },
    {
        "title": "큐텐 M&A에…큐익스프레스 美 상장 10월로 연기 [시그널]",
        "date": "2024.04.03. 오후 6:02",
        "content": "글로벌 이커머스 위시 인수 영향계열사 편입으로 물동량 증가 전망상장 후 기업가치 10억 달러 관측\n\n\n\n[서울경제] 미국 나스닥 상장을 준비 중인 이커머스 전문 물류기업 큐익스프레스가 상장 목표 시기를 올 10월로 미루기로 했다. 당초 목표로 했던 상장 시점은 다음 달 쯤이었지만 모회사인 큐텐이 최근 미국 이커머스 업체 위시를 인수하면서 큐익스프레스의 매출에도 영향이 있을 것으로 예상돼 일정을 조정하기로 한 것이다. 이에 따라 큐익스프레스의 상장 후 예상 기업가치도 기존 보다 높은 10억 달러(약 1조 3500억 원)에 달할 수 있다는 관측도 나온다.3일 투자은행(IB)업계에 따르면 큐익스프레스는 상장 주관사들과 논의해 기업공개(IPO) 일정을 미루기로 결정했다. 위시의 계열사 편입이 완료되면 큐익스프레스가 담당할 물동량이 늘어나 매출 역시 증가할 것으로 기대되는 만큼 상장 시점을 2분기 실적이 나온 이후로 잡았다.큐익스프레스의 모회사인 큐텐은 지난 2월 미국 나스닥 상장 기업 콘테스트로직이 운영하는 이커머스 업체 위시를 약 1억 7300만달러(약 2300억 원)에 인수한다고 밝힌 바 있다.위시는 2010년 미국 샌프란시스코를 기반으로 설립된 쇼핑 플랫폼으로, 현재 전세계 200여 개국 소비자들에게 33개 언어로 서비스하고 있다. 현지 통화 변환과 결제, 상품 판매와 구매, 배송에 이르기까지 통합 마켓 플레이스를 갖추고 1000만 명에 이르는 월 평균 활성화 이용자 수(MAU)를 보유하고 있다.위시 인수로 큐텐은 미국과 유럽으로 사업 영역을 넓히며 글로벌 경쟁력을 높이게 됐다. 큐익스프레스가 큐텐과 자회사들의 물류를 담당하고 있는 만큼 이번 인수합병(M&A)을 통해 큐익스프레스의 물동량도 크게 늘어날 것으로 예상된다.큐익스프레스는 싱가포르에 본사를 둔 IT 기반의 물류 전문기업이다. 구영배 대표가 큐텐을 창업한 후 자체 물류 시스템 확보를 위해 2011년 설립했다. 큐텐의 국제 특송 업무를 시작으로 현재는 창고 보관부터 포장·배송·재고 관리에 이르기까지 물류 과정 전반을 책임지는 ‘풀필먼트’ 서비스를 제공한다.한국과 싱가포르·일본·미국·중국·인도 등 8개 나라에서 법인을 운영하고 있으며 세계 11개국 19곳의 물류센터를 가동 중이다. 큐익스프레스는 큐텐이 싱가포르를 기반으로 동남아시아에서 저변을 확대하는 데에 핵심 역할을 해왔다.초창기에는 모회사 큐텐의 물량만 담당했던 큐익스프레스는 2019년부터 아마존과 이베이, 라쿠텐 등 대기업들로 고객사 저변을 넓히면서 실적이 폭발적으로 늘기도 했다. 2018년 635억 원이었던 연 매출액은 2020년 1494억 원으로 뛰었고 물류 기업의 실적을 가늠하는 척도인 물동량도 2021년 누적 기준 1억 박스를 돌파했다.성장성을 인정받아 국내 사모펀드 운용사인 크레센도에쿼티파트너스와 코스톤아시아, TS인베스트먼트 등 다수의 재무적투자자(FI)들로부터 투자받기도 했다.다만 코로나19 기간 급증했던 이커머스 배송 물량이 안정을 되찾으면서 실적이 꺾이기 시작했다. 한국 법인의 경우 지난해 완전 자본잠식에 빠지면서 감사인으로부터 '계속기업 가정의 불확실성' 지적을 받기도 했다. 큐익스프레스 한국 법인은 2022년 734억 원의 매출과 167억 원의 영업손실을 기록했는데 지난해 역시 흑자 전환을 이루지 못한 것으로 알려졌다.회사 실적이 출렁이면서 목표 기업가치도 계속해서 바뀌었다. 한창 성장 가도를 달리던 2021년 회사가 예상했던 상장 후 기업가치는 10억 달러 수준이었지만 실적이 감소한 후 4억~5억 달러까지 눈높이를 낮췄다. 이번 큐텐의 위시 인수가 마무리되고 큐익스프레스의 실적이 2분기를 기점으로 개선될 것으로 전망되면서 현재 회사는 약 10억 달러의 기업가치 달성을 목표로 하고 있는 것으로 전해졌다. 한 업계 관계자는 “큐텐의 위시 인수는 최근 몇 년 간 국내 시장에 집중했던 구 대표가 글로벌 시장으로 눈을 돌렸다는 의미\"라며 “큐익스프레스가 큐텐과 계열사들의 물류를 담당하는 만큼 이번 M&A가 회사 기업가치가 큰 폭 상승하는 계기가 될 것”이라고 말했다.",
        "ticker": [
            "005110"
        ]
    },
    {
        "title": "'밈 주식' 재열풍…아마존보다 '레딧' 더 산 서학개미",
        "date": "2024.04.03. 오후 5:47",
        "content": "[서학개미 리포트]美 최대 온라인 커뮤니티 '레딧'美 주식 순매수 종목 순위 11위\"기업가치 확인 어려워 투자 유의를\"\n\n\n\n지난달 21일(현지 시간) 미국 뉴욕증권거래소 전광판에 소셜네트워크서비스(SNS) 업체 ‘레딧’의 로고가 표시돼 있다. 연합뉴스[서울경제] 국내 개인투자자들이 미국 유명 소셜네트워크서비스(SNS) 업체 ‘레딧’의 주식을 대거 사들인 것으로 나타났다. 레딧은 기업가치보다 소문으로 인기를 얻은 ‘밈 주식’으로 분류되는 만큼 주가도 급등락을 반복하고 있어 투자자들의 유의가 필요하다는 지적이 나온다.3일 한국예탁결제원에 따르면 미국 증시에 투자하는 개인은 지난달 25일부터 이달 2일까지 7거래일 동안 1017만 1012달러(약 137억 원) 규모의 레딧 주식을 순매수했다. 레딧은 이 기간 미국 주식 가운데 상장지수펀드(ETF)를 제외하고 개인투자자들이 11번째로 많이 사들인 종목에 올랐다. 나이키(16위), 아마존(19위)보다도 순위가 높다.레딧은 한국의 ‘디시인사이드’와 유사한 미국 최대 온라인 커뮤니티다. 특히 미국 개인투자자들이 주식 투자 정보를 공유하는 장으로 활용된다. 미국 최대의 종목 토론방인 셈이다. 하루 평균 이용자가 7300만 명에 달하지만 레딧은 대표적인 밈 주식으로 분류된다. 2005년 설립 이후 19년 동안 한 번도 흑자를 거두지 못했기 때문이다. 지난해도 9080만 달러(약 1200억 원)의 순손실을 기록했다.\n\n\n\n밈은 모방을 뜻하는 용어로 밈 주식은 온라인상에서 입소문을 타 개인투자자들이 몰리는 주식을 말한다. 밈은 화제가 되는 순간 빠르게 달아오르지만 관심이 식으면 곧바로 소멸된다. 밈 주식 역시 단기간에 투자자들이 몰렸다가 급속히 빠져나가는 특성을 지니고 있어 주가 등락이 심하다.실제 레딧은 지난달 21일(현지 시간) 뉴욕 증시에 상장한 당일 50% 폭등한 50.44달러에 거래를 마쳤다. 공모가(34달러) 대비 48% 오른 수치다. 이후 레딧 주가는 2거래일 만에 65.11달러까지 치솟았지만 다시 3거래일 연속 급락해 45.97달러까지 낮아졌다. 고점 대비 30%가 빠졌다.또 다른 밈 주식인 트럼프 미디어＆테크놀로지그룹(TMGT)도 지난달 26일 나스닥에 상장된 뒤 주가가 50% 올랐지만 1일 하루에만 20% 넘게 급락했다. TMGT는 도널드 트럼프 전 미국 대통령이 만든 SNS ‘트루스 소셜’의 모회사다.전문가들은 밈 주식 투자에 유의해야 한다고 경고한다. 기업가치를 제대로 확인할 수 없어 주가가 급변할 가능성이 크기 때문이다. 밈 주식의 원조 격인 미국 비디오 게임 업체 게임스톱도 주가가 요동친 선례가 있다. 미국 투자사 헤지아이 리스크 매니지먼트는 레딧의 주가가 과대 평가돼 있다며 적정 주가로 34달러를 제시했다."
    },
    {
        "title": "두산그룹 시총 줄었지만 박정원 주식은 70%↑…40대 그룹 총수 주식이 코스피보다 올랐다",
        "date": "2024.04.03. 오후 5:45",
        "content": "[자료=한국CXO연구소]올해 들어 두산그룹주의 시가총액이 줄어든 데 반해 박정원 회장의 주식재산은 늘어난 것으로 나타났다. 국내 40개 주요 그룹 총수들의 보유 주식평가액은 금년 1분기 동안 평균적으로 코스피를 상회하는 수익률을 거두었다.3일 한국CXO연구소에 따르면 박정원 두산그룹 회장은 연초부터 3월 말까지 주식평가액이 1212억원에서 2051억원으로 69.2% 늘어나 40개 그룹 총수 중 증가율 1위를 기록했다. 박 회장의 보유한 주식 평가액은 증가했지만 이 기간 두산그룹 전체의 시가총액은 오히려 줄어들었다. 한국거래소에 따르면 지난 1월 1일 26조 9575억원이었던 두산그룹주 시총은 지난 3월 29일 종가 기준 73억원 줄어든 26조9502억원을 기록했다.40개 그룹 총수 전체의 올해 3월 말 주식평가액은 62조2552억원으로 올해 1월 초(58조9097억원) 대비 5.7% 증가했다. 이 기간 코스피의 상승률은 3.44%로 40대 그룹 총수의 주식재산 증가율을 하회했다.조사 대상은 공정거래위원회가 관리하는 대기업집단 중 3월 말 기준으로 주식평가액 1000억원이 넘는 그룹 총수 40명이다. 주식 재산은 총수가 상장사 지분을 직접 보유한 경우와 비상장사를 통해 우회적으로 해당 그룹 상장 계열사 주식을 보유한 현황을 모두 포함했다.40명 중 주식평가액이 상승한 이들은 22명이었고, 18명은 감소했다.이재현 CJ그룹 회장이 1월 1조1995억원에서 3월 말 1조6489억원으로 주식평가액이 37.5% 늘어 2위를 차지했고, 장병규 크래프톤 이사회 의장은 1조5415억원에서 1조9446억원으로 26.1% 증가해 3위에 올랐다. 구자은 LS그룹 회장(21.6%), 이호진 태광그룹 회장(17.3%) 등도 증가율이 높았다.반면, 조원태 한진그룹 회장은 한진칼 주가가 23.9% 하락하면서 같은 비율로 주식평가액이 떨어졌고, 이해진 네이버 글로벌투자책임자(GIO)도 네이버 주가 하락 영향으로 평가액이 17.6% 감소했다. 김흥국 하림그룹 회장(-16.1%), 서경배 아모레퍼시픽그룹 회장(-10.1%) 등도 감소율이 높은 쪽에 속했다.총수 40명 중 3월 말 기준으로 주식재산 1조원이 넘는 이들은 13명으로 조사됐다.1위는 이재용 삼성전자 회장(16조5864억원)으로, 올해 초 14조8673억원에서 3개월 사이 주식평가액이 11.6% 증가했다.이어 서정진 셀트리온그룹 회장(11조614억원), 김범수 카카오 창업자(5조6738억원), 정의선 현대자동차그룹 회장(3조8048억원), 이동채 전 에코프로그룹 회장(3조1744억원), 최태원 SK그룹 회장(2조3197억원), 구광모 LG그룹 회장(2조1959억원) 등 순으로 주식평가액이 컸다.총수는 아니지만 주식재산 5조원이 넘는 주요 주주 중에는 홍라희 전 삼성미술관 리움 관장(8조3746억원), 이부진 호텔신라 사장(7조970억원), 이서현 삼성복지재단 이사장 겸 삼성물산 사장(6조738억원) 등 삼성가(家) 모녀들도 포함됐다.오일선 한국CXO연구소 소장은 “올해 1분기 기준 40개 그룹 총수의 주식가치는 상승했지만 총수들이 보유한 130여개 주식종목 중 주가가 오른 곳보다 내린 곳이 절반 이상으로 많았다”고 말했다.",
        "ticker": [
            "001040",
            "003550",
            "006260",
            "034730",
            "001680",
            "000150",
            "028260",
            "005930",
            "068270",
            "090430",
            "035720",
            "259960",
            "002320",
            "180640",
            "008770"
        ]
    },
    {
        "title": "[투자의 창] 중립금리 상승 논의 재부각되는 美",
        "date": "2024.04.03. 오후 5:42",
        "content": "■조용구 신영증권 리서치센터 연구위원\n\n\n\n조용구 신영증권 리서치센터 연구위원[서울경제] 전 세계의 관심이 집중된 3월 연방공개시장위원회(FOMC)가 종료됐다. 점도표 변화는 금융시장의 우려보다는 완화적이었고, 올해 어느 시점에는 금리를 인하할 것이라는 제롬 파월 연방준비제도 의장의 기자회견도 다분히 비둘기파적이었다.하지만 세부적인 재료를 보면 일방적인 분위기는 아니었다. 올해 경제성장률 전망이 1.4%에서 2.1%로 큰 폭 상향된 가운데 연말 근원 개인소비지출(PCE) 인플레이션 전망은 2.4%에서 2.6%로, 실업률 전망은 4.1%에서 4.0%로 조정되며 미국 경기 호조를 반영했다. 또 올해 점도표 중간값은 3회 인하로 유지됐지만 한 명의 의견만 인하 폭을 축소했으면 중간값이 달라질 수 있을 정도로 아슬아슬했다. 2025~2026년 중간값은 25bp(1bp=0.01%) 상향됐고, 장기 전망의 중간값도 소폭 상향된 값을 나타냈다.경제 펀더멘탈 외적으로 장기물 금리를 높은 수준에서 유지하게 만드는 이론적인 배경은 장기 기대인플레이션과 기간 프리미엄, 중립금리 등의 개념을 생각할 수 있다. 이러한 점에는 중앙은행의 통화 정책과 정부의 재정 기조, 세계 경제 구조의 변화 등이 영향을 미칠 것이다. 여기서 미국의 중립금리가 높아질 수 있는 가장 큰 배경은 재정적자가 쉽게 축소되지 않을 것이라는 점에 있다.이번 인플레이션을 가장 먼저 경고하고 조기 긴축을 주장해 온 서머스 전 재무부장관은 연준의 섣부른 금리 인하를 우려하고 있다. 서머스는 중립금리 추정치로 널리 활용되는 점도표의 장기전망치가 너무 낮으며 이에 따라 통화정책의 제약 수준이 과대평가되고 있다고 평가했다. 특히 미국 중립금리가 최소 4% 수준이 된다고 주장하면서 인플레이션과 실업률, 금융환경과 크레딧 스프레드 과열을 지적했다. 월가에서 영향력이 높은 한 독립 리서치도 3~4%의 장기 인플레이션에 100bp의 실질 중립금리를 더해서 명목 중립금리는 4~5% 수준이라고 주장한다.국내에서는 연준이 머지않아 금리를 인하할 것이며 과거 2010년대에 쉽게 볼 수 없었던 금리 레벨에 대한 낯선 시각 등을 바탕으로 미국채 금리도 결국은 하락할 것이라는 낙관적인 전망이 많다.하지만 미국 채권시장 참여자들의 시각은 다양하게 분포되어 있는 상황이다. 대체적인 시각은 10년물 금리가 당분간 3.5~4.5% 수준에서 제한적인 등락을 보일 것이라는 전망이지만, 글로벌 IB들 중에서는 미국채 장기물에 대해서 매도 포지션을 권고하거나 연말 전망치를 4% 위로 상향 조정하는 의견이 다수 등장하고 있다.이러한 점을 종합하면 미국 경기가 연준과 시장의 예상 경로를 따를 경우 연착륙이 아닌 무착륙에 가까울 것이며 최근의 완화적인 금융 여건까지 감안할 때 상대적인 고금리를 유지할 필요성은 다시 높아질 수 있다.하지만 엘-에리언을 비롯한 인사들은 중앙은행이 이미 엄격한 인플레이션 타깃팅에서 벗어나 상대적으로 더 높은 인플레이션을 용인하기 시작했다고 평가한다. 뚜렷한 경기 침체나 인플레이션 둔화 없이도 연준이 일정수준의 금리 인하를 고집할 경우 통화정책의 비대칭성으로 인해 미국채 금리 커브는 결국 가팔라질 것으로 예상된다.",
        "ticker": [
            "001720"
        ]
    },
    {
        "title": "“AI 투자 아직 기회 남아 있다…2분기엔 소외업종의 ‘반란’ 있을 것” [자이앤트TV]",
        "date": "2024.04.03. 오후 5:39",
        "content": "AI 업종 아직 고점 신호 없어단 많이 올라 단기 조정 거칠 것인터넷은 상승 위한 추가 증명 필요2분기 가장 주목할 업종 항공우주“아직 인공지능(AI) 관련주에서 고점 징후가 보이지는 않습니다. 2차전지 열풍 때도 고점인줄 알았던 시기에 추가적인 주가 상승이 나타났습니다. 결국 수급이 한쪽으로 크게 쏠린 뒤 하락하기 시작했는데, 아직 이런 신호가 AI 업종에선 나타나지 않았습니다.”최근 자이앤트TV에 출연한 염승환 이베스트투자증권 이사는 이같이 조언했습니다.\n\n\n\n염 이사는 “아직 HBM도 초기 단계이고 주가가 올랐다는 점 하나로 고점으로 판단하기는 어려울 것 같습니다”라며 “특히 낸드 관련 기업들의 주가까지 움직일 정도로 반도체 업종에서 AI 외 영역까지 주가 상승세가 퍼지고 있습니다”라고 말했습니다.그는 “단 엔비디아 주가 상승세가 주춤한 만큼 단기 조정은 나타날 수 있습니다”라며 “반도체 투자 시점을 놓친 분들은 단기적으로 흔들릴 때 매집하는 것이 좋을 것 같습니다”라고 덧붙였습니다.최근 8만5000원까지 반등한 삼성전자에 대해선 여전히 상승 여력이 남아 있다는게 염 이사의 판단입니다.그는 “아직 엔비디아에 HBM 공급도 제대로 못한 삼성전자는 내년에야 본격적으로 판매에 나설 예정이기 때문에 주가 입장에선 모멘텀이 아직 살아있는 것”이라며 “AI 반도체를 만들고 싶어하는 회사가 워낙 많기 때문에 TSMC가 아닌 삼성전자에도 파운드리를 맡길 가능성도 충분하다고 생각합니다”라고 밝혔습니다.\n\n\n\n상대적으로 주가 상승세가 약한 인터넷 업종에 대해선 아직 시간이 필요하다고 진단했습니다.염 이사는 “네이버의 경우엔 알리, 테무 공습에 대한 리스크가 있지만 취급하는 상품 카테고리가 다르고 객단가도 다르기 때문에 큰 위협에 되지는 않을 것이라고 봅니다”라며 “단 네이버가 추세적으로 상승하기 위해선 AI 경쟁력을 다시 입증할 필요가 있습니다”라고 강조했습니다.그는 “카카오는 실적은 올해 좋아질 것으로 보이지만 주주가치 극대화에 더 집중해야 주가가 회복될 수 있습니다”라며 “메리츠금융지주의 사례와 같이 여러 기업들을 합병된 상태로 유지하는 등 결단이 있어야 추세적인 상승이 나타날 것으로 생각됩니다”라고 밝혔습니다.\n\n\n\n염 이사는 가장 주목할 업종으로 우주항공을 꼽았습니다.그는 “1분기까진 특정 기업에만 상승세가 몰렸다면 2분기엔 ‘못난이 업종의 반란’이 일어날 수 있다고 봅니다”라며 “조선주도 아직 상승 강도가 약하다고 생각하고 완전히 소외된 건설 및 건자재 업종에도 트레이딩 기회가 올 수 있습니다”라고 조언했습니다.염 이사는 “특히 우주항공 업종은 우주항공청 설립을 눈앞에 두고 있는 만큼 주목할 필요가 있습니다”라며 “모멘텀 성장주로서 우주항공 업종은 2분기에 성적표가 좋을 것으로 예상됩니다”라고 전망했습니다.",
        "ticker": [
            "138040",
            "005930",
            "035720"
        ]
    },
    {
        "title": "작년 코스피 영업익 반토막 코스닥 40%가 순이익 적자",
        "date": "2024.04.03. 오후 5:37",
        "content": "12월 결산법인 분석지난해 상장사들 실적이 유가증권시장과 코스닥시장을 가리지 않고 부진했던 것으로 나타났다. 유가증권시장 상장법인 영업이익은 개별 기준으로 전년보다 '반 토막' 수준으로 줄어들었고, 코스닥 상장사 가운데 40%가 순이익 적자를 기록했다.3일 한국거래소에 따르면 개별·별도 재무제표를 제출한 유가증권시장 12월 결산법인 중 분석 대상 법인 705개사의 2023년도 영업이익은 39조5812억원으로 전년 대비  44.96% 감소했다. 매출액 역시 전년보다 2.05% 줄어 1457조1191억원에 그쳤으나 순이익은 22.23% 증가했다. 연결 재무제표를 낸 12월 결산 상장법인 615개사(분석 배제 법인 91개사 제외)의 영업이익과 순이익은 지난해 각각 24.48%와 39.96%  감소했다. 매출액은 전년보다 0.34% 늘어난 2825조1607억원을 기록했다. 영업이익률(3.61%)과 순이익률(1.38%)은 각각 전년 대비 2.05%포인트, 1.69%포인트 낮아졌다.코스피 상장사들의 지난해 실적 집계치가 뒷걸음질을 친 데는 반도체 업황 둔화에 따른 삼성전자 부진이 주요하게 작용했다. 2023년 삼성전자는 연결 기준 매출액이 258조9000억원으로 전년보다 14% 감소했고, 영업이익은 85% 줄어든 6조6000억원으로 집계됐다. 지난해 유가증권시장 상장사 매출액 총계에서 삼성전자 비중은 9.2%에 이를 정도로 크다. 거래소가 삼성전자를 빼고 산출한 코스피 상장사 연결 기준 영업이익 감소 폭은 2.77%로, 삼성전자를 포함했을 때 감소 폭(24.48%)의 11%에 불과하다.코스닥 연결법인 1146개사 중에서는 41.71%인 478개사가 순손실을 입었다. 적자를 기록한 478개사 중 185개사는 적자 전환했고, 293개사는 전년도에 이어 적자를 지속했다. 1146개사 기업의 합산 연결 매출액은 257조3677억원으로 전년 대비 1.20% 증가했으나 영업이익과 순이익은 각각 35.41%, 54.60% 감소했다. 매출액 순이익률은 2022년 3.07%에서 지난해 1.38%로 1.69%포인트 줄었다. \n\n\n\n코스피·코스닥 상장사의 상세한 실적은 매경닷컴에서 확인할 수 있습니다.[김정석 기자]",
        "ticker": [
            "001680",
            "005930"
        ]
    },
    {
        "title": "반도체 효과…상장사 1분기 영업익 56% 늘듯",
        "date": "2024.04.03. 오후 5:37",
        "content": "상장사 183곳 실적 전망삼성전자 영업익 5.2조 예상지난해보다 8배 늘어날듯SK하이닉스도 1조 넘을듯조선·방산업종도 실적 호전\"코스피 연내 3100 갈수도\"\n\n\n\n업황 회복세가 뚜렷한 반도체 업종을 중심으로 코스피 상장사의 실적 반등에 대한 기대감이 커지고 있다.3일 에프앤가이드에 따르면 추정 기관이 3개 이상인 코스피 상장사 183곳의 1분기 영업이익 추정치는 47조5299억원으로 집계됐다. 지난해 1분기 영업이익 30조4843억원에 비해 56% 늘어난 실적이다. 같은 기간 순이익도 23조2045억원에서 31조9096억원으로 38% 증가할 것으로 전망된다.특히 반도체 기업의 영업이익이 급증할 것으로 나타났다. 삼성전자는 1분기 영업이익이 5조1701억원으로 전년 동기 대비 8배 뛰어오를 것으로 전망되고 있다. 한 달 전까지만 해도 영업이익 전망치가 4조6800억원대에 머물렀지만 시장 기대가 더욱 커졌다. 메모리 반도체 부문이 4개 분기 만에 적자를 벗어난 영향이 크다. 메모리 반도체 감산으로 인해 제품 가격이 오르고 인공지능(AI) 기술이 접목된 고대역폭메모리(HBM) 수요가 증가한 덕택이다.최근 외국인 투자자 매수세도 삼성전자에 쏠렸다. 외국인은 3일까지 12거래일 연속 삼성전자를 순매수했고, 규모는 5조원 이상이다. 삼성전자 주가는 이 기간에 16% 급등했다. 5일 1분기 실적 발표를 앞둔 삼성전자가 시장 기대치를 충족할 만한 성적표를 내밀지 주목된다.SK하이닉스는 지난해 4분기에 흑자 전환한 데 이어 올해 1분기 1조원이 넘는 영업이익을 거둘 것으로 보인다. SK하이닉스는 AI 반도체 시장점유율이 80%에 달하는 미국 엔비디아에 HBM을 독점적으로 공급하고 있다. 엔비디아 주가 상승에 SK하이닉스도 올해 들어서만 27% 올랐다. TC본더를 SK하이닉스에 공급하는 한미반도체 영업이익도 전년 동기 대비 13배에 달할 것으로 전망된다.코스피200지수 내 반도체 시가총액 비율이 34.4%로 사상 최고치를 경신한 가운데 반도체 실적 개선세에 따라 국내 증시 상승세가 지속될 것이라는 기대도 나온다. 증권가에서는 연간 코스피 밴드 예상치를 상향 조정하고 있다. NH투자증권은 예상치 상단을 3100으로 올렸고, 현대차증권과 한국투자증권도 3000까지 오를 수 있을 것이라고 봤다.이경수 하나증권 연구원은 \"1분기 실적 어닝 서프라이즈 기대감이 큰 업종은 반도체가 유일하며 이익 편중화가 반영되고 있다\"면서 \"높아지는 반도체 실적에 비해 기관 자금 유입은 크지 않아 기관 매수 여력이 있는 것으로 판단된다\"고 말했다.반도체 외에 실적이 좋아질 것으로 예상되는 업종으로는 조선업, 방산업 등이 있다. HD한국조선해양, 삼성중공업, 한화오션 등 국내 '빅3' 조선사는 안정적 수주를 바탕으로 1분기 실적 개선에 대한 기대감을 키우고 있다. HD한국조선해양은 1분기에 이미 올해 수주 목표치였던 135억달러의 절반 이상을 수주하는 데 성공했다. 삼성중공업은 올해 상선 부문 수주 목표 달성률이 53.5%에 달한다.한화오션은 지속되던 적자에서 벗어나 올 1분기에 흑자 전환할 것으로 보인다. HD한국조선해양도 마찬가지로 영업이익 1589억원을 내며 흑자 전환할 것으로 전망된다. 삼성중공업 영업이익 추정치는 올 1분기 840억원으로 전년 동기 대비 4배로 늘어날 전망이다. 정부의 적극적인 우주산업 육성 기조에 힘입어 방산업종 실적 전망도 좋다. 올 1분기 한화시스템과 한국항공우주 영업이익은 지난해 동기 대비 각각 166%, 120% 늘어날 것으로 집계됐다. [명지예 기자]",
        "ticker": [
            "009540",
            "005940",
            "034730",
            "000660",
            "005930",
            "010140",
            "047810",
            "042700",
            "000880",
            "272210",
            "042660",
            "005380",
            "001500"
        ]
    },
    {
        "title": "지난해 코스피 상장사 순이익 40% 줄었다",
        "date": "2024.04.03. 오후 5:09",
        "content": "■거래소, 12월 결산법인 실적매출 소폭 늘었지만 영업익 24%↓반도체 한파 삼전 빼면 감소폭 축소은행·보험 등 금융업 대부분 부진코스닥 기업 10곳 중 4곳꼴 적자\n\n\n\n이재용 삼성전자 회장. 서울경제DB[서울경제] 지난해 반도체 한파의 직격탄으로 삼성전자(005930) 실적이 크게 악화되면서 코스피 상장사 전체 순이익도 40%나 감소한 것으로 집계됐다.3일 한국거래소와 한국상장회사협의회에 따르면 유가증권시장 12월 결산 상장사 615곳(금융업 등 제외)의 지난해 연결 기준 순이익은 80조 9074억 원으로 2022년(134조 7622억 원)보다 39.96% 감소했다. 같은 기간 영업이익은 163조 9821억 원에서 123조 8332억 원으로 24.48% 줄었고 매출액만 2815조 7130억 원에서 2825조 1607억 원으로 0.34% 증가했다. 영업이익률과 순이익률은 5.82%, 4.79%에서 4.38%, 2.86%로 각각 1.44%포인트, 1.92%포인트 내려갔다.상장사 이익이 대폭 감소한 것은 2008년 이후 15년 만에 처음으로 10조 원에 못 미치는 영업이익(6조 6000억 원)을 거둔 삼성전자의 영향이 결정적이었다.실제 삼성전자를 제외한 다른 모든 상장사의 연결 기준 매출액은 2022년 2513조 4817억 원에서 지난해 2566조 2252억 원으로 2.10% 늘었다. 영업이익과 순이익 감소 폭도 2.77%, 17.30%로 확연히 줄었다.\n\n\n\n연결 기준 순이익 흑자 기업은 전체 615곳 가운데 458곳(74.47%)으로 2022년 469곳(76.26%)보다 11곳(-1.8%포인트)이 더 감소했다. 반대로 적자 기업은 2022년 146곳(23.74%)에서 지난해 157곳(25.53%)로 증가했다. 지난해 연결 부채 비율은 112.78%로 2022년 말보다 0.11%포인트 뛰었다.업종별로는 건설업, 운수 장비 등 9개 업종의 매출액이 증가했고 의료 정밀, 운수 창고업 등 8개 업종은 감소했다. 영업이익은 운수 장비, 비금속광물 등 5개 업종에서 늘었고 전기 전자, 운수 창고업 등 12개 업종에서는 줄어들었다. 순이익의 경우 기계, 운수 장비 등 4개 업종에서는 증가한 반면 전기 전자, 운수 창고업 등 13개 업종에서는 감소했다.615개 사 외에 별도로 분석한 금융업 상장사 41곳(개별 재무제표 제출 5곳 제외)도 지난해 연결 영업이익과 순이익이 1년 사이 각각 2.23%, 5.54% 줄어든 것으로 집계됐다. 특히 보험 업종의 영업이익과 순이익이 각각 6.71%, 12.22% 급감하면서 전체 수치를 낮췄다. 나머지 업권에서도 금융지주의 영업이익만 0.99% 늘었을 뿐 은행, 증권, 기타 금융회사의 영업이익·순이익은 모두 감소했다.거래소 관계자는 “전체 상장사 매출액은 소폭 늘었으나 영업이익과 순이익이 큰 폭으로 축소됐다”며 “실적 비중이 큰 삼성전자를 빼면 그나마 이익 감소 폭이 많이 줄었다”고 설명했다.\n\n\n\n코스닥의 경우 지난해 코스닥시장 12월 결산 상장사 1146곳 가운데 478곳(41.71%)이 연결 기준으로 순이익 적자를 기록했다. 상장사의 10개 중 4개 남짓꼴로 적자를 낸 셈이다. 이는 2022년 404곳(35.25%)보다 74곳 늘어난 수치다. 293개 사(25.57%)는 2022년에 이어 적자를 지속했고 185개 사(16.14%)는 흑자에서 적자로 돌아섰다. 순이익이 흑자를 기록한 상장사 수는 2022년 742곳(64.75%)에서 668곳(58.29%)으로 쪼그라들었다.전체 상장사의 연결 기준 매출액은 260조 4556억 원으로 2022년보다 1.20% 증가했으나 영업이익과 순이익은 각각 9조 4077억 원, 3조 5845억 원으로 35.41%, 54.60% 감소했다. 영업이익률도 3.61%, 순이익률은 1.38%에 그쳐 각각 전년 대비 2.05%포인트, 1.69%포인트 떨어졌다.",
        "ticker": [
            "012030",
            "005930"
        ]
    },
    {
        "title": "美日中에 눈 돌린 개미…해외주식 보유 113兆 '사상 최대'",
        "date": "2024.04.03. 오후 5:08",
        "content": "1분기 코스피 3%대 상승 그칠때S&P500 10%·닛케이 20% 상승해외에 더 투자···두달새 15조 쑥美·日·中 시장에 골고루 자금 유입국내선 2월부터 차익 실현 집중\n\n\n\n3일 오전 서울 중구 하나은행 본점 딜링룸에 코스피가 표시돼 있다. 이날 코스피, 코스닥 지수 모두 1% 이상 하락세로 장을 시작했다. 연합뉴스[서울경제] 국내 개인투자자들이 보유한 해외 주식 규모가 113조 원을 넘어서며 사상 최대치를 기록했다. 올해 1분기 코스피지수가 3% 오르는 동안 미국·일본 등 주요국 증시가 10% 이상 뛰며 높은 성장률을 보이자 해외 주식시장에 더 많은 자금을 투자한 것으로 보인다.3일 한국예탁결제원에 따르면 지난달 말 기준 개인투자자의 전체 해외 주식 보관액은 838억 2308만 달러(약 113조 원)로 나타났다. 통계 집계가 시작된 2011년 이후 사상 최대치로 개인이 미국·일본·중국(홍콩 포함)·유럽 등 해외 증시에 투자한 금액이 100조 원을 훌쩍 넘었다는 의미다.\n\n\n\n올 1월까지만 해도 해외 주식 보관액은 731억 달러(약 98조 원)였지만 두 달 만에 15% 급증했다. 이 기간 미국 주식 보관액이 101억 달러 늘어난 것을 비롯해 일본(2억 2100만 달러)·중국(2억 4800만 달러) 등 주요 시장에 골고루 개인의 투자 자금이 유입됐다.개인이 해외 증시에 눈을 돌린 것은 코스피보다 주요국 증시의 상승세가 가팔랐기 때문으로 풀이된다. 올 1분기 코스피 상승률은 3.4%에 그쳤지만 미국 스탠더드앤드푸어스(S&P) 500은 10.1%, 나스닥은 9.1%로 더 크게 올랐다. 일본 닛케이는 20.6%나 뛰었고 대만자취엔지수도 13.1% 상승했다.\n\n\n\n지난달 18일 일본 도쿄의 한 증시 현황판이 상승장을 의미하는 빨간색으로 물들어 있다. 이날 일본 증시의 대표 주가지수인 닛케이225 평균주가(닛케이지수)는 장중 2%대의 상승세를 보이면서 거품경제 때의 최고 기록을 다시 갈아치웠다. 연합뉴스지난달 들어 코스피가 2750선을 넘어서기는 했지만 반도체 대장주를 제외한 종목은 지지부진한 흐름을 보였다. 대신증권에 따르면 반도체 업종은 지난주 5거래일(3월 25~29일) 코스피 상승률의 88%를 책임졌다. 특히 삼성전자(005930)·SK하이닉스(000660)·한미반도체(042700)의 상승 기여도는 74%에 육박했다. 사실상 3개 종목이 코스피 상승분을 독점한 셈이다. 유명간 미래에셋증권 연구원은 “적어도 1분기 실적 시즌까지는 국내 증시의 반도체 쏠림 현상이 지속될 것”이라고 내다봤다.상황이 이렇다 보니 개인은 코스피가 2600선을 넘은 2월부터 차익을 실현하는 데 집중했다. 2월과 3월에 각각 8조 4120억 원, 6조 589억 원어치를 순매도한 데 이어 이달 들어서도 3거래일 동안 171억 원을 팔았다. 개인은 최근 주가가 상승세를 탄 삼성전자마저 지난달 26일부터 전날까지 6거래일 연속 순매도했다. 외국인투자가들이 12거래일 연속 순매수한 것과 대비된다. 박소연 신영증권 연구원은 “코스피가 1월보다 상승했지만 조정 없이 상승장을 유지한 미국·일본에 비하면 저조한 상승률을 보였다”고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "006800",
            "005930",
            "001720",
            "042700"
        ]
    },
    {
        "title": "\"PF 리스크, 브릿지론 단계부터 정보 공개를\"",
        "date": "2024.04.03. 오후 5:08",
        "content": "안재환 인하대 교수 논문서 지적인허가 단계·단기채 차환 여부 등본PF 전환 가능성 보여줄 정보 필요\n\n\n\n서울 성동구에 위치한 태영건설의 성수동 개발사업 부지 모습. 연합뉴스\n\n\n\n[서울경제] 건설사의 부동산 프로젝트파이낸싱(PF) 우발채무 우려가 커지는 가운데 브릿지론 단계 사업장일 경우 ‘본 PF 전환 가능성’을 회계상 주요 정보로 공개해야 한다는 지적이 나왔다. 사업 인허가 단계나 자산유동화단기사채의 차환 실패 여부 등을 확인할 수 있어야 건설사의 PF 위험 수준을 정확하게 파악할 수 있다는 것이다.3일 한국공인회계사회에 따르면 안재환 인하대 교수와 최호용 성균관대 박사(과정)는 ‘프로젝트 파이낸싱 사업에 대한 이해와 회계 이슈’ 논문을 통해 “금융보증을 발행한 건설사가 부담하는 신용위험이 증가했는지 판단할 때 ‘본 PF로의 전환 가능성’을 핵심적으로 고려해야 한다”고 밝혔다.부동산PF는 개발사업 초기 토지 매입 등을 위해 받는 ‘브릿지론’과 인허가 이후 착공 시점에 이뤄지는 ‘본PF’로 구성된다. 우리나라 부동산 개발사업은 시행사가 적은 자본으로 PF 대출을 일으킨 뒤 건설사 등의 신용 보강을 통해 이뤄진다는 특징이 있다. 시행사는 위험 부담 없이 이익을 챙길 수 있지만 반대로 사업에 문제가 생기면 건설사가 위험을 부담하는 구조다.독특한 구조로 회계가 복잡해지자 건설사가 최종 부담하는 개발사업 위험이 재무제표에 반영되지 않는다는 지적은 꾸준히 제기돼 왔다. 지난해 일부 건설사는 전국적인 PF 부실 확산에 우발부채가 늘었어도 오히려 보증 손실이 줄었다고 공시했다. 실제 태영건설은 지난해 12월 워크아웃(기업 개선 작업)을 신청하기 직전까지 높은 신용등급을 유지했다. 금융회사 등도 신용등급에 의존해 여신을 심사하면서 투자자들은 부실이 드러난 이후에야 PF관련 위험을 인지했다. 따라서 건설사의 최종 부담 위험을 재무제표 등을 통해 정확하게 나타낼 필요가 있다는 것이다.이에 금감원이 올해 1월 ‘우발부채 주석공시 모범사례’를 발표하면서 건설사 보증계약 관련 공시를 대폭 강화했다. 사업 단계별로 우발부채 규모를 쉽게 확인할 수 있게 하고 개발 지역이나 보증계약과 관련한 주요 정보를 반드시 주석공시에 포함하도록 요구했다.다만 연구진은 금감원 조치만으로 외부 투자자나 감사인 등이 건설사의 실제 위험을 완벽하게 파악하긴 어렵다고 꼬집었다. 인허가 실패, 자산유동화단기사채 차환 여부 등도 공개해야 한다고 강조했다. 통산 1년 이내 만기의 브릿지론일 경우 만기 시점까지 인허가 공시를 확인할 수 없다면 사업성 악화 신호로 봐야 한다는 지적이다. 또 브릿지론 단계에서 주로 활용되는 자산유동화단기사채도 시장에서 정상차환되지 않았다면 본 PF로 이어질 가능성이 낮다고 평가했다. 두 가지 실무적인 기준을 통해 건설사가 제공한 금융보증계약의 신용 위험을 판단할 수 있다는 것이다.감독 당국도 PF를 평가할 때 신용평가사나 매입 확약을 제공한 증권사 등으로부터 자문이나 조회 회신을 받는 것을 의무화하는 등 제도를 개선할 필요가 있다고 했다. 안 교수는 “국내 PF 구조를 고려하면 적정한 회계 처리와 촘촘한 감시가 중요하다”며 “향후 건설사와 유동화에 참여하는 금융회사 등으로 부동산 개발사업 공시 범위를 확대할 필요가 있다”고 조언했다.",
        "ticker": [
            "009410"
        ]
    },
    {
        "title": "코스피, 기관·외국인 매도세에 2700선 턱걸이",
        "date": "2024.04.03. 오후 5:05",
        "content": "코스닥도 하락 마감3일 코스피지수는 미국 금리 인하 기대감 후퇴, 반도체주 부진 등의 영향으로 2700대로 주저앉았다.\n\n\n\n코스피가 전 거래일(2690.14)보다 41.04포인트(1.53%) 오른 2731.18에 개장한 21일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스닥지수는 전 거래일(891.45)보다 9.01포인트(1.01%) 상승한 900.46에, 원·달러 환율은 전 거래일(1339.8원)보다 10.3원 내린 1329.5원에 출발했다. 사진=조용준 기자 jun21@이날 코스피는 전 거래일보다 46.19포인트(1.68%) 하락한 2706.97에 거래를 마쳤다. 이날 지수는 2730.68로 출발해 하락 폭을 키우며 결국 2700대를 간신히 지켜냈다. 유가증권시장에서 외인과 기관이 각각 2720억원, 6747억원 순매도했고 개인은 9237억원을 사들였다. 외국인이 매도 우위로 돌아선 건 지난달 25일 이후 7거래일만이다.이날 국내 증시 하락세는 미국 금리 인하 기대감이 후퇴한 영향으로 풀이된다. 미국 공급관리협회(ISM)에 따르면 3월 제조업 구매관리자지수(PMI)가 50.3을 기록했다. 전월(47.8)과 전문가 예상치(48.5)를 모두 상회했다. 통상 PMI가 50을 넘으면 경기 확장, 50을 밑돌면 경기 위축을 의미한다. 이 같은 미국 제조업 경기 반등이 물가 압력으로 작용할 수 있어 시장에서는 미 연방준비제도(Fed)의 금리 인하 시점이 후퇴할 수 있다는 관측이 나온다.시가총액 상위 종목 중 삼성전자(-1.06%), SK하이닉스(-3.81%) 등 반도체주가 약세를 나타냈다. LG에너지솔루션(-4.33%), 현대차(-1.82%), 기아(-2.77%), 셀트리온(-1.80%) 등이 하락 마감했다. NAVER(0.73%), 크래프톤(0.60%) 등은 올랐다.코스닥지수는 전 거래일보다 11.63포인트(1.30%) 하락한 879.96로 마감했다.코스닥시장에서 외국인과 기관이 각각 459억원, 1563억원 순매도했다. 개인은 2199억원 매수 우위를 보였다.시총 상위 종목 가운데 테슬라 급락 영향으로 에코프로비엠(-6.12%), 에코프로(-7.21%) 등 이차전지주가 크게 내렸다. HLB(-3.58%), 셀트리온제약(-2.49%), 삼천당제약(-5.28%) 등 바이오주도 하락했다.반면 엔켐(20.53%)은 20% 넘게 급등했다.김지원 KB증권 연구원은 \"테슬라의 1분기 차량 인도 실적이 예상을 크게 하회했고, 트럼프 전 대통령이 전기차 보조금 폐지 발언을 한 영향에 국내 2차전지 관련주도 낙폭이 확대됐다\"며 \"외국인은 7거래일 만에 현물 순매도, 선물도 1만4000 계약 가까이 매도 등 수급 부담이 가중되고 있다\"고 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "005930",
            "068270",
            "259960",
            "005380"
        ]
    },
    {
        "title": "차세대 D램 조기 양산 승부수…\"원가 끌어내려 시장 잠식\"",
        "date": "2024.04.03. 오후 4:59",
        "content": "[삼성 반도체 부활]<상> 첨단 공정으로 초격차 고삐EUV·HKMG 등 기술력 결집4분기 D램 月70만장 생산 전망경쟁사 대비 '규모의 경제' 선점HBM 2.9배 증설·병목 최소화CXL·3D D램도 줄줄이 출격\n\n\n\n[서울경제] 삼성전자가 연말에 진행할 차세대 D램 양산을 연초부터 공개한 것은 메모리 분야에서 리더십을 지켜내겠다는 메시지로 해석된다. 초격차 기술로 일단 라이벌들의 기세를 꺾은 뒤 압도적인 생산 능력으로 원가를 낮추면서 동시에 수요에 대응하는 삼성의 전매특허 전략도 이어질 것으로 보인다. 삼성은 여기에 더해 비장의 무기인 고대역폭메모리(HBM)와 컴퓨트익스프레스링크(CXL), 프로세싱인메모리(PIM), 3D D램 등 새로운 형태의 메모리 개발에도 속도를 내고 있다.◇첨단기술과 생산 능력 다잡는다=삼성전자는 D램 시장에서 45% 이상의 점유율을 보유한 자타 공인 메모리 1위 회사다. 삼성전자가 메모리 전략의 핵심에서는 라이벌 회사보다 한참을 앞서나간 기술로 초격차 선두를 유지해 왔다는 것이다.실제 최근 삼성은 10㎚(나노미터·10억분의 1m)급 5세대 D램에서 경쟁사와 똑같은 극자외선(EUV) 기술을 쓰면서도 현존 최대 용량인 32기가비트(Gb)를 가장 먼저 구현하기도 했다. 장비를 뛰어넘는 생산 노하우를 보유하고 있다는 뜻이다. 연말 양산하게 될 10나노 D램에도 EUV는 물론 기억 소자에서 전하 알갱이가 새어나가는 것을 효율적으로 막아내는 하이-K 메탈게이트(HKMG) 등 최고의 기술을 총집결한 제품을 만들어낼 것으로 보인다.삼성전자가 D램 시장에서 리더십을 차지할 수 있는 또 다른 이유는 기술 개발에서 이어지는 압도적인 생산 능력 확보다. 삼성전자는 호황기였던 2022년 기준 월 67만 장의 웨이퍼를 생산했다. 당시 D램 2위 SK하이닉스(월 41만장)보다 생산 능력이 60% 이상 차이가 났다.풍부한 생산 능력은 원가 절감을 의미한다. 대표적인 장치산업으로 규모의 경제를 추구하는 메모리 사업은 생산 능력이 뛰어날수록 단가 경쟁에서 유리해져 이윤을 더욱 많이 남길 수 있다. 이번에도 삼성전자는 10나노급 6세대 제품에 대한 양산 준비가 끝나면 빠른 속도로 첨단 생산 라인을 갖춰 경쟁사보다 빠르게 수요에 대응할 것으로 예상된다. 대만 시장조사 업체 트렌드포스에 따르면 지난해 감산 영향으로 월 45만 장까지 줄였던 삼성전자는 올해 4분기 D램 생산량을 월 70만 장 수준까지 끌어올릴 것으로 예상했다.업계 일각에서는 평택 공장 등 거대한 생산 라인을 보유하고 있는 삼성전자가 HBM 라인 확충에 집중하고 있는 경쟁사들과 비교하면 범용 D램 호황 사이클에서 훨씬 유리한 고지를 점할 것으로 보고 있다. 한 업계 관계자는 “삼성전자가 올해 설비 증설에서 10나노급 4세대, 5세대 D램보다 6세대 D램 투자에 더욱 집중하는 것으로 알고 있다”면서 “원가를 끌어내려 시장을 독식하겠다는 포석”이라고 말했다.\n\n\n\n삼성전자 10나노급 5세대 D램. 사진제공=삼성전자◇차세대 D램 기술도 출격 대기=삼성전자는 범용 D램 외에 인공지능(AI) 시대에서 주목 받는 D램 기술에도 공을 들이고 있다. 2019년 HBM 개발팀 해체로 SK하이닉스에 지금까지 주도권을 빼앗겨버린 뼈아픈 사례를 되풀이하지 않겠다는 의지로 해석된다.우선 삼성전자는 최근 AI 시대에서 가장 각광 받는 HBM 메모리 생산 라인을 빠르게 증설하고 있다. 삼성전자는 올 1월에만 해도 기존 생산 능력보다 2.5배 확대하겠다고 했지만 지난달에는 2.9배 늘리는 것으로 목표치를 수정했다고 발표하기도 했다. 기술 측면에서는 차세대 HBM 제조 기술인 하이브리드 본딩으로 16단 HBM 샘플까지 만들면서 역전을 위한 뼈를 깎는 노력을 진행하고 있다. HBM과 연산 장치 간 병목현상을 줄이는 HBM-PIM 기술도 고도화하고 있다.삼성전자는 메모리 설치를 무한대로 확장할 수 있는 CXL 기술 개발에도 속도를 붙이고 있다. 삼성전자는 지난해 CXL 모듈인 △삼성 CMM-D △삼성 CMM-DC △삼성CMM-H △삼성 CMM-HC 등 4개 상표를 출원했다.D램 칩을 쌓는 것이 아닌 D램 내부에서 기억 소자를 수직으로 쌓아 올리는 3D D램 연구에도 집중하고 있다. 삼성전자는 3D D램의 초기 버전인 수직채널트랜지스터(VCT) D램을 내년에 처음으로 선보인 뒤 2030년께 3D D램 상용화에 도전할 계획이다. 익명을 요구한 업계 관계자는 “삼성전자가 새로운 소자 구조를 적용한 D램을 상당히 빠른 속도로 개발하고 있다”면서 “최근 수년간 위협을 받았던 초격차 기조를 유지하기 위해 다각도로 노력하고 있는 것으로 해석된다”고 설명했다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "352820"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(4월 3일)",
        "date": "2024.04.03. 오후 4:51",
        "content": "[서울경제] 3일 채권 금리는 혼조세를 보였다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전 거래일보다 0.8bp(1bp=0.01%포인트) 오른 연 3.341%에 장을 마쳤다.10년물 금리는 연 3.452%로 2.7bp 상승했고 20년물은 1.4bp 상승한 연 3.394%를 나타냈다.30년물과 50년물은 각각 0.6bp 상승한 연 3.309%, 연 3.296%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 전일대비 각각 0.1bp, 0.2bp 오른 연 3.927%, 연 10.148%를 나타냈다.한전채 3년물은 3.669%로 0.1bp 상승했다."
    },
    {
        "title": "[마켓톺] 금리·유가·환율 삼중고에 결국…백기 든 외국인",
        "date": "2024.04.03. 오후 4:49",
        "content": "위험자산 선호 심리 위축…대만 지진도 증시 수급에 부정적 영향시총 상위 30종목 중 28개 종목 하락…삼성전자 외인 매수세는 지속악화된 대외 환경에 코스피 2,700 지지력 테스트할 듯\n\n\n\n코스피 외국인 '셀코리아' (PG)[정연주 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 국내 증시는 3일 외국인과 기관의 동반 매도에 코스피와 코스닥 모두 1%대 약세로 마감했다.    지난달 26일부터 순매수세를 이어온 외국인은 이날 유가증권시장에서 2천720억원어치의 주식 현물과 1조2천230억원어치의 코스피200 선물을 순매도했다. 주식 현물 기준 7거래일만의 '팔자'다.    미국 금리 인하 전망이 후퇴하면서 미국 국채 금리가 상승한 데다 중동발 지정학적 위기 고조로 인한 유가 상승, 고환율이 겹치면서 위험 선호 심리가 위축된 것으로 풀이된다.    최근 미국 3월 제조업 구매관리자지수(PMI)가 시장 50.3으로 시장 예상치를 상회하는 등 미국 경제가 견조하다는 지표가 잇달아 발표되면서 연방준비제도(Fed·연준)가 6월 기준금리 인하에 신중할 수 있다는 전망이 확산하는 분위기다.    이에 따라 전날(2일) 미국 증시는 다우존스30산업평균지수(-1.00%) 등 3대 지수가 모두 하락 마감했다. 미 국채 10년물 금리는 장중 4.4%까지 올라 4개월 만에 가장 높은 수준을 기록했다.    국제유가는 예상보다 강한 수요가 확인된 데다 우크라이나의 러시아 정유 시설 공격 등으로 공급이 위축되면서 상승 중이다. 시리아 내 이란 영사관 폭격을 계기로 이란과 이스라엘 간 긴장감이 고조된 것도 유가 상승을 부추기고 있다.    이날 서울 외환시장에서 달러 대비 원화 환율은 1,348.9원으로 장을 마감했다. 연고점을 경신했던 전날보다는 3.2원 내렸지만 여전히 높은 수준이다.    대만에서 규모 7을 넘는 강진이 발생하면서 아시아 지역 증시 전반에 대한 경계감이 높아진 것도 국내 증시 수급에는 부정적인 영향을 끼쳤다.    최근 단기 급등 부담과 고환율에도 '바이 코리아' 기조를 지속해온 외국인들은 결국 이날 국내 증시를 이탈했다.     외국인의 태세 전환에 코스피는 시가총액 상위 종목 30개 중 28개가 하락하면서 맥없이 2,700대로 물러섰다.\n\n\n\nHBM 경쟁 치열해지나…SK 이어 삼성도 본격 가세 (CG)[연합뉴스TV 제공]이런 와중에도 삼성전자에 대한 외국인 매수세는 이어졌다. 이날 외국인의 삼성전자 주식 순매수 규모는 2천113억원으로, 코스피 종목 중 가장 컸다. 12거래일 연속 순매수다.    반면 외국인은 SK하이닉스 주식을 910억원어치 순매도했다.    두 대장주 모두 이날 약세를 면치 못했지만 삼성전자(-1.06%)에 비해 SK하이닉스(-3.81%)의 낙폭이 컸다.    삼성전자에 외국인 자금이 계속 유입되는 것은 오는 5일 삼성전자의 실적 발표와 전망(가이던스)에 대한 기대가 높아진 덕분으로 보인다. 여기에 대만 지진으로 인한 TSMC 생산 차질 우려가 나오면서 삼성전자의 수혜 기대가 일부 작용했다는 해석도 있다.    삼성전자의 기세가 쉽게 꺾지 않는다 해도 6일 코스피는 악화된 대외 환경 속에서 약세 흐름을 이어가며 2,700선 지지력을 테스트할 것으로 예상된다.    이경민 대신증권 연구원은 \"5일 삼성전자 실적 발표와 미국 3월 고용지표 결과에 따라 증시 방향성이 결정될 것\"이라며 \"다만 추가 반등 시도가 있더라도 최근 상승 추세에서 더 강화되기는 어려울 것으로 본다\"고 했다.    chomj@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "005930",
            "088790"
        ]
    },
    {
        "title": "\"한국서 지진난 줄\"…TSMC보다 주가 더 빠진 SK하이닉스",
        "date": "2024.04.03. 오후 4:49",
        "content": "TSMC보다 주가 더 빠진 SK하이닉스\n\n\n\n사진=연합뉴스3일 대만에서 25년만의 최대 규모 지진이 발생한 가운데 이날 한국 증시는 대만 증시보다 더 큰 낙폭을 보였다. 전문가들은 대만 강진보다 미국 채권금리 급등과 테슬라 실적이 증시에 더 큰 영향을 미쳤다고 분석했다. 이날 대만 자취안지수는 0.63% 하락한 20,337.60에 마감했다. 이날 대만 동부에서는 규모 7.2의 강진이 발생해 TSMC 공장 운영이 중단되고 직원이 대피하는 등 소동이 발생했다. 대만 2위 파운드리 업체인 UMC도 이날 생산라인 직원 일부를 대피시키고 작업을 중단했다. 강진에도 불구하고 이날 대만 증시에 미친 영향은 비교적 미미했다는 분석이다. 대만 증시 대장주로 꼽히는 TSMC는 이날 1.2% 하락했고 폭스콘(-1.39%), 미디어텍(-0.43%), 델타일렉트로닉스(-1.78%) 등 다른 시총 상위주들도 1% 안팎으로 주가가 빠지는데 그쳤다. 반면 코스피지수는 1.68%, 코스닥지수는 1.3% 하락해 대만 증시보다 더 큰 낙폭을 보였다. 이날 삼성전자는 1.06% 하락했고 SK하이닉스는 3.81% 빠졌다. LG에너지루션(-4.33%), 삼성SDI(-5.52%) 등 2차전지주들도 큰 낙폭을 보였다. 전날 미국 채권금리가 급등하며 미국 증시가 하락한데다, 테슬라의 실적 부진이 겹치면서 국내 증시가 대만보다 더 낙폭을 키웠다는 게 전문가들의 분석이다. 김동원 KB증권 리서치센터장은 \"미국 금리인하 기대감이 후퇴하면서 뉴욕 증시가 하락하자 국내 증시도 같이 낙폭을 키웠다\"며 \"삼성전자와 SK하이닉스는 그동안 상승 폭이 컸던 만큼 단기 가격조정도 반영됐다\"고 했다.",
        "ticker": [
            "003550",
            "034730",
            "000660",
            "006400",
            "005930"
        ]
    },
    {
        "title": "코스피, 겹악재에 1.7% 하락 2,700대 후퇴…코스닥 1.3%↓(종합)",
        "date": "2024.04.03. 오후 4:34",
        "content": "금리인하 기대 후퇴에 대만 지진까지…외국인 7일만에 순매도 전환삼성전자 등 반도체주 일제 조정, 이차전지·바이오주도 하락\n\n\n\n코스피, 나흘만에 하락 2,700대로 밀려…(서울=연합뉴스) 최재구 기자 = 3일 서울 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 코스피 종가는 전장보다 46.19포인트(1.68%) 내린 2,706.97로 집계됐다. 코스닥지수는 전 거래일보다 11.63포인트(1.30%) 하락한 879.96에 거래를 마쳤다. 2024.4.3 jjaeck9@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 3일 미국 금리 인하 기대감이 후퇴한 가운데 나흘 만에 하락세로 전환해 2,700대로 내려섰다.    이날 코스피 종가는 전장보다 46.19포인트(1.68%) 내린 2,706.97로 집계됐다.    지수는 전장보다 22.48포인트(0.82%) 내린 2,730.68로 출발해 하락 폭을 키웠다.    외환시장에서 달러 대비 원화 환율은 전날보다 3.2원 내린 1,348.9원에 거래를 마쳤다.     유가증권시장에서 외국인과 기관이 각각 2천720억원, 6천747억원을 순매도하며 지수를 끌어내렸다. 개인은 9천237억원 매수 우위를 보였다.    외국인은 지난달 25일 이후 7거래일 만에 매도 우위로 전환했다.     특히 외국인은 이날 코스피200 선물을 1조2천230억원어치 순매도했다. 한국거래소에 따르면 이는 지난 1월 3일(1조4천740억원) 이후 3개월 만에 최대 순매도다.    이재원 신한투자증권 연구원은 \"미국 증시가 강한 경제지표로 인한 시장 금리 상승으로 하락한 가운데 코스피는 상승한 금리, 유가, 환율 영향에 위험자산 선호 심리가 축소되며 아시아 주식시장과 연동돼 동반 하락했다\"고 설명했다.    특히 \"3중고(금리·유가·환율) 영향에 전날 지수의 하방을 지지했던 반도체 업종에 대해 차익실현 매물이 출회되며 지수 낙폭이 확대됐다\"고 설명했다.    최근 발표된 3월 제조업 구매관리자지수(PMI)가 시장 예상치를 상회하고 연방준비은행 인사들의 매파적(통화 긴축 선호)인 발언이 잇따르면서 미국 금리 인하 기대감이 후퇴했다.    이에 더해 대만에서 규모 7 이상의 지진이 발생한 가운데 아시아 지역 증시가 일제히 약세를 보였다.    이날 오전 대만에서 발생한 강진으로 일본 남부와 필리핀 일부 지역에 쓰나미 경보가 발령되자 강진으로 주변 지역의 경제활동에 차질이 생길 수 있다는 우려가 커졌다.    대만 자취안 지수는 0.6% 하락했으며 일본 닛케이225 지수는 1% 가까이 내렸다. 홍콩 항셍지수도 1.2% 넘게 하락했다.    국내 증시에서 삼성전자(-1.06%), SK하이닉스(-3.81%) 등 반도체주를 비롯해 LG에너지솔루션(-4.33%), 현대차(-1.82%), 기아(-2.77%), 셀트리온(-1.80%) 등이 내렸다.    NAVER(0.73%), 크래프톤(0.60%) 등은 올랐다.    업종별로 보면 운수장비(-2.33%), 전기전자(-2.20%), 유통업(-2.02%), 철강 및 금속(-2.01%) 등이 내렸다. 음식료품(1.85%), 운수창고(0.69%), 건설업(0.44%) 등은 올랐다.    코스닥지수는 전 거래일보다 11.63포인트(1.30%) 하락한 879.96에 거래를 마쳤다.    지수는 전장보다 8.37포인트(0.94%) 내린 883.22로 출발해 낙폭을 키웠다.    코스닥시장에서 외국인과 기관이 각각 459억원, 1천563억원 순매도했다. 개인은 2천199억원 매수 우위를 보였다.    시총 상위 종목 가운데 에코프로비엠(-6.12%), 에코프로(-7.21%) 등 이차전지주와 HLB(-3.58%), 셀트리온제약(-2.49%), 삼천당제약(-5.28%) 등 바이오주의 낙폭이 컸다.    엔켐(20.53%), 이오테크닉스(9.06%), 휴젤(4.12%) 등은 올랐다.     이날 유가증권시장과 코스닥시장의 거래대금은 각각 13조1천580억원, 12조1천180억원으로 집계됐다.    mylux@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "005930",
            "068270",
            "259960",
            "005380"
        ]
    },
    {
        "title": "“박수칠 때 떠났어야 했는데”…밸류업 열풍에 달리던 ‘이 종목’ 주저앉았네",
        "date": "2024.04.03. 오후 4:21",
        "content": "배당시즌 지나자 밸류업株 털썩현대차·기아 한달새 8% 넘게 뚝은행·증권·보험도 동반약세 보여\n\n\n\n 현대차·기아 사옥. 사진은 기사 내용과 직접 관련은 없음. [매경DB]배당 시즌 종료 이후 자동차와 금융주를 비롯한 밸류업 수혜주 주가가 곤두박질 치고 있다. 당장 뚜렷한 실적 개선이 어려워진 상황에서 국내 증시 밸류업 정책 동력마저 약화할 수 있다는 우려가 반영되고 있다는 분석이다.3일 한국거래소에 따르면 KRX 자동차 지수는 최근 일주일새 7.1% 하락했다. 한달간 낙폭은 -8.9%에 달한다. 대장주인 현대차와 기아는 최근 일주일 사이에만 각각 9.8%, 8.7% 빠졌다. KRX 자동차 지수가 지난 1월부터 2월까지 11.3% 급등한 점을 고려할 때 큰 조정을 겪는 모양새다.금융주도 상황이 비슷하다. KRX 은행 지수는 지난 일주일간 9.6% 하락하며 낙폭이 컸다. KRX 보험과 KRX 증권 지수 역시 같은 기간 각각 7.6%, 6.2% 하락세를 보였다. 이들 지수는 지난 1월부터 2월까지만 해도 14~17%가량 뛰었다.대표적인 밸류업 수혜주들이 3월 들어 약세를 보이는 점을 두고 정책 동력 약화 가능성이 반영됐다는 분석이 나온다. 강대석 유안타증권 연구원은 “최근 여론조사 결과에서 나타나듯 여소야대 국면이 유지될 가능성이 높아진다면 정부 정책 추진력에 우려가 발생할 개연성이 있다”며 “정부가 제시한 자본시장 선진화 주요 과제 중 금투세 폐지, 배당절차 개선, 자사주 소각 유인 등 세법·상법·자본시장법을 개정할 필요가 있는 정책이 포함돼있기 때문”이라고 말했다.유안타증권에 따르면 2022년 현 정부 출범 후 2년간 계류 중인 정부 제출 의안은 204건에 달했다.반등 여력을 두고는 전망이 엇갈린다. 자동차 업계의 경우 1분기 판매량 자체는 소폭 감소하더라도 고부가가치 차량 판매 호조로 수익성을 방어하리라는 관측이 지배적이다. 양호한 실적을 바탕으로 주주환원 정책 강화가 추가적인 모멘텀으로 작용할 수 있다는 기대감도 나온다. 반면 은행업계는 1분기 수천억원대 홍콩 ELS 배상에 따른 손실 반영이 유력하다. 증권업계도 부동산 업황 부진이 여전해 실적 개선을 크게 기대하기 어렵다는 분위기다.다만 주주환원 확대 기대감이 있는 종목을 중심으로 외국인들의 자동차·금융주 매수세는 여전하다. 한국거래소에 따르면 지난 일주일간 코스피 외국인 순매수 상위권에는 하나금융지주(540억원), 삼성생명(470억원), 현대모비스(330억원), 현대차우(290억원), 기업은행(280억원) 등이 포함됐다.",
        "ticker": [
            "012030",
            "006260",
            "000270",
            "024110",
            "032830",
            "136490",
            "003470",
            "086790",
            "012330",
            "005380",
            "005385"
        ]
    },
    {
        "title": "에코프로, '테슬라 쇼크'에 7% 급락…에코프로비엠도 6%↓[핫종목]",
        "date": "2024.04.03. 오후 4:20",
        "content": "(종합) 에코프로 종가 기준 50만원선 하회\n\n\n\n일론 머스크 테슬라 최고경영자(CEO)가 22일(현지시간) 폴란트 크라쿠프에서 열린 유럽 유대인 협회 주최 컨퍼런스에 참석해 발언하고 있다. 2024.01.22 ⓒ 로이터=뉴스1 ⓒ News1 정지윤 기자(서울=뉴스1) 김정은 기자 = 에코프로비엠(247540)과 에코프로(086520)가 간밤 테슬라발 충격에 동반 급락세를 나타냈다.3일 에코프로비엠은 전일대비 1만6000원(6.12%) 하락한 24만5500원에 거래를 마쳤다. 에코프로비엠은 지난 27일 1.71% 하락을 시작으로 이날까지 6거래일 연속 약세를 기록중이다.에코프로도 전일대비 4만4000원(7.21%) 밀린 56만6000원에 마감했다. 에코프로는 전날엔 4% 가까이 급락하기도 했다.에코프로는 이날 7% 이상 하락하며 종가 기준으로 50만원선을 하회했다.외국인과 기관이 이날 에코프로비엠과 에코프로를 동반 매도하면서 주가를 끌어내렸다. 외국인과 기관은 에코프로비엠을 각각 156억 원, 208억 원 순매도했고 에코프로는 242억 원, 70억 원을 팔았다. 지난밤 미국 전기차 업체 테슬라의 올해 1분기 차량 인도량이 1년 전보다 9% 가까이 급감한 것으로 나타나면서 투심이 돌아선 것으로 보인다.테슬라는 2일(현지시간) 개장 전 지난 1분기 차량 인도량이 38만6810대라고 밝혔다. 이는 실적 업체 팩트셋이 집계한 시장의 평균 예상치 45만7000대에 크게 미달하는 것이다.또 테슬라의 1분기 인도량은 전분기의 48만4000대에서 크게 하락한 것이다. 전년 동기의 42만3000 대에도 못 미치는 수준이다.차량 인도량이 전년 대비 감소한 것은 코로나19가 한창이던 2020년 이후 처음이다.이같은 결과가 발표되자 뉴욕증시에서 테슬라는 전거래일보다 4.90% 급락한 166.63달러를 기록했다.",
        "ticker": [
            "005110"
        ]
    },
    {
        "title": "KRX금 가격 3.56% 오른 1g당 10만 4990원(4월 3일)",
        "date": "2024.04.03. 오후 4:16",
        "content": "[데이터로 보는 증시][서울경제] 3일 KRX금 가격이 8거래일 연속 상승 한 가운데 3.56%로 가장 높은 등락률를 보이며 사상 최고치를 경신했다.이날 금 가격은 전일대비 3610원(3.56%) 오른 1g당 10만 4990원으로 거래를 마쳤다. 거래량과 거래대금은 각각 19만 3024g, 201억 2450만원을 기록했다.2일(현지시간) 국제 금 가격도 6거래일 연일 상승중에 있다.이날 뉴욕상품거래소에서 올해 6월물 금 선물 가격은 전일대비 24.70달러(1.09%) 상승한 온스당 2281.80달러에 거래를 마감했다."
    },
    {
        "title": "테슬라 충격에 트럼프 입까지… '후진기어' 물린 2차전지주",
        "date": "2024.04.03. 오후 4:10",
        "content": "[내일의 전략]\n\n\n\n코스피가 외국인과 기관의 매도세에 하락 마감한 3일 오후 서울 중구 하나은행 을지로 본점 신축 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피 지수는 전 거래일 대비 46.19포인트(1.68%)하락한 2,706.97에, 코스닥지수는 전 거래일대비 11.63포인트(1.30%)하락한 879.96에, 원달러환율은 전 거래일대비 3,20원 하락한 1,348.90원에 거래를 마쳤다. /사진=뉴스1.코스피와 코스닥이 1% 넘게 떨어지며 휘청인 가운데 2차전지주의 낙폭이 크게 나타났다. 테슬라의 전기차 인도량 감소 충격이 국내 증시까지 미친 결과다. 도널드 트럼프 전 대통령의 전기차 보조금 폐지 발언도 2차전지주에 악재로 작용했다.3일 코스피는 전날보다 1.7%(46.19포인트) 내린 2706.97을 기록했다. 코스피가 1% 넘게 하락한 건 지난달 15일(1.91%) 이후 13거래일 만이다. 2700선을 간신히 지켰다.개인이 9237억원 순매수한 가운데 기관과 외국인이 각각 6769억원, 2727억원 순매도했다. 최근 코스피 상승을 이끌었던 외국인이 6거래일 만에 팔자로 돌아섰다.코스닥은 1.3%(11.63포인트) 떨어진 879.96으로 장을 마쳤다. 장 중 2% 가까이 떨어졌다가 오후 들어 낙폭을 줄였다. 개인은 2201억원 순매수, 기관과 외국인은 1564억원, 461억원씩 순매도를 기록했다.코스피 시가총액 1~30위 중 네이버(NAVER)와 크래프톤을 뺀 28종목이 파란불을 켰다. 삼성전자와 SK하이닉스가 1.1%, 3.8%씩 떨어진 가운데 2차전지주의 동반 하락이 두드러졌다. 포스코퓨처엠·LG화학·삼성SDI 5%대, LG에너지솔루션 4%대, SK이노베이션 3%대 하락률을 기록했다.코스닥에서도 2차전지주는 부진했다. 대장주 에코프로비엠이 6% 떨어졌고, 에코프로는 하락률이 7%를 넘었다. 코스피 상장사인 에코프로머티도 4% 떨어지면서 에코프로 3형주 모두 급락했다. 2차전지 소재·부품주인 나노신소재, 에코앤드림, 대주전자재료 등도 일제히 떨어졌다.다만 코스닥 시총 5위인 엔켐은 21% 급등했다. 엔켐은 전해액 생산 기업이다. 엔켐은 지난 1일과 2일에도 각각 9%, 6.3% 상승한 바 있다.\n\n\n\n테슬라 전기차 '모델 S'. /사진=테슬라.2차전지주 약세는 테슬라 충격에 따른 결과다. 테슬라는 이날 올 1분기에 전기차 38만6810대를 인도했다고 밝혔다. 전년 동기보다 8.5% 감소한 수치다. 분기별 인도량이 전년 동기보다 감소한 건 2020년 2분기 이후 4년 만이다. 시장 컨센서스 45만7000대에 크게 미치지 못하는 성과이기도 하다. 테슬라 주가는 인도량 감소 여파로 4.9% 하락했다. 올 들어 주가 하락률은 33%에 달한다.트럼프 전 대통령의 입도 2차전지주 낙폭을 키웠다. 트럼프 전 대통령은 이날 미시간주와 위스콘신주 유세에서 \"임기 첫날 전기차 (보조금 지원) 명령 폐기에 서명할 것임을 약속한다\"고 밝혔다. 바이든 정부의 전기차 보조금 정책을 비판하면서 내놓은 발언이다. 자동차 산업의 중심축인 미시간주 주민들의 지지를 이끌어내기 위한 의도로 풀이된다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "096770",
            "000660",
            "006400",
            "005930",
            "450080",
            "259960",
            "003670"
        ]
    },
    {
        "title": "'금리·유가·환율' 3중고에 외인·기관 이탈…코스피 2710선 붕괴[시황종합]",
        "date": "2024.04.03. 오후 4:10",
        "content": "코스피, 전일 대비 1.68% 내린 2706.97코스닥, 1.30%  하락하며 880선 밑으로\n\n\n\nⓒ News1 윤주희 디자이너(서울=뉴스1) 문혜원 기자 = 코스피와 코스닥이 1% 이상 하락했다. 고금리, 고유가, 고환율 기조에 투자심리가 위축된 영향이다. 특히 반도체와 2차전지 종목이 약세였다.3일 코스피는 전일 대비 46.19포인트(p)(1.68%) 하락한 2706.97을 가리키고 있다.외국인과 기관 자금이 이탈했다. 외국인은 2727억 원, 기관은 6769억 원 순매도했다. 반면 개인은 홀로 9237억 원 순매수했다. 간밤 미국 증시는 연준위원의 매파적 발언에 더해 10년물 이상 장기 국채 금리가 상승하면서 하락했다.메리 데일리 샌프란시스코 연방준비은행(연은) 총재는 \"세 번의 금리 인하는 전망일 뿐 약속은 아니다\"라며 금리인하 기대감을 일축했다. 이에 미 국채 10년물 금리는 4.4%를 돌파하기도 했다.국제 유가도 크게 올랐다. 2일(현지시간) 뉴욕상품거래소에서 서부텍사스산중질유(WTI) 선물은 지난해 10월 이후 처음으로 85달러를 넘겼다.이재원 신한투자증권 연구원은 \"코스피는 금리, 유가, 환율이 상승하며 위험자산 선호 심리가 축소됐고 아시아 주식시장에 연동되며 동반 하락했다\"고 설명했다.이어 \"전일 코스피지수 하방을 지지했던 반도체 업종에서도 차익 실현이 이뤄지면서 낙폭이 확대됐다\"고 덧붙였다. 이날 삼성전자(005930)와 SK하이닉스(000660)는 각각 1.06%, 3.81% 하락했다.코스피 시가총액 상위 10개 종목 중 네이버(035420)(0.73%)를 제외한 모든 종목이 하락 마감했다.코스닥은 전일 대비 11.63p(1.30%) 하락한 879.96을 가리키고 있다. 전날에도 2.29% 내린 코스닥은 하락세를 이어가며 2거래일 만에 총 3.56% 빠졌다.코스닥 시장에서도 외국인과 기관이 '팔자'에 나섰다. 외국인과 기관은 각각 460억 원, 1568억 원 순매도했다.성장주 투자심리가 위축되면서 제약·바이오, 2차전지 등 코스닥 대표 업종이 지수 하락을 견인했다.코스닥 시가총액 상위 10개 종목 중 엔켐(348370) 20.53%, 레인보우로보틱스(277810) 0.39%, 알테오젠(96170) 0.35% 등은 상승했다. 에코프로(086520) -7.21%, HPSP(403870) -6.32%, 에코프로비엠(247540) -6.12%, HLB(028300) -3.58%, 셀트리온제약(068760) -2.49%, 리노공업(058470) -0.93%, 신성델타테크(065350) -0.27% 등은 하락했다.원·달러 환율은 1340원 후반대로 연고점 수준을 유지하고 있다. 높은 환율도 외국인 자금 이탈을 부추기는 요인으로 작용했다. 서울외환시장에서 달러·원 환율은 전날보다 3.2원 내린 1348.9원에 마감했다. 이경민 대신증권 연구원은 \"투자자의 위험자산 선호심리를 약화해 외국인 수급에 부정적인 영향을 미쳤고 원·달러 강세도 주식시장에 부정적인 요인으로 작용했다\"고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "005930",
            "068270"
        ]
    },
    {
        "title": "[포토] 코스피 하락마감",
        "date": "2024.04.03. 오후 4:06",
        "content": "3일 서울 하나은행 본점 딜링룸에서 딜러들이 분주히 움직이고있다. 코스피가 4거래일 만에 하락하며 2700선으로 주저앉았다. 외국인이 7거래일 만에 순매도로 돌아섰다. 마켓포인트에 따르면 이날 코스피 지수는 전 거래일보다 46.19포인트(1.68%) 내린 2706.97에 거래를 마쳤다.2024.4.3 [김호영기자]"
    },
    {
        "title": "[포토] 코스피 2706.97로 마감",
        "date": "2024.04.03. 오후 4:06",
        "content": "3일 서울 하나은행 본점 딜링룸에서 딜러들이 분주히 움직이고있다. 코스피가 4거래일 만에 하락하며 2700선으로 주저앉았다. 외국인이 7거래일 만에 순매도로 돌아섰다. 마켓포인트에 따르면 이날 코스피 지수는 전 거래일보다 46.19포인트(1.68%) 내린 2706.97에 거래를 마쳤다.2024.4.3 [김호영기자]"
    },
    {
        "title": "미국 금리인하 지연에 슈퍼 엔저…\"달러당 160엔 간다\"",
        "date": "2024.04.03. 오후 3:57",
        "content": "BofA \"미국 금리 인하 이전 日 개입해도 효과 없다\"미국 고금리 베팅…FT \"AI+정부지출로 생산성↑ \"\n\n\n\n미국 달러와 일본 엔화 <자료사진> ⓒ 로이터=뉴스1(서울=뉴스1) 신기림 기자 = 미국 기준금리의 인하가 지연될 위험으로 엔화 환율이 달러당 160엔까지 치솟아 엔저가 더욱 심해질 수 있다고 뱅크오브아메리카(BofA)가 경고했다. 미국 금리가 예상보다 높은 수준으로 안착하며 엔화가 올라도 운신의 폭은 줄어들 수 있다.미국 중앙은행 연방준비제도(연준)가 금리를 내리기 전에 일본은행이 환율시장에 개입해도 효과가 없을 것이라고 BofA에서 일본은행 글로벌 통화전략을 담당하는 타노스 뱀바키디스 책임자는 3일 블룸버그에 말했다.일본은행이 마이너스 금리정책을 포기하고 17년 만에 금리를 올렸지만 엔화는 오를 기미가 없다. 엔화는 이미 30년 넘게 만에 최저로 환율은 일본 당국이 조치를 취할 것이라는 지지선인 152엔 수준에서 움직이고 있다.달러당 엔화 가치는 올해 들어 7% 하락해 주요 10개국(G10) 통화 가운데 가장 저조하다. 뱀바키디스는 블룸버그TV와 인터뷰에서 일본 외환당국의 \"개입 가능성은 매우 높지만 대세를 거스르는 것(leaning against the wind)과 비슷할 것\"이라고 말했다.일본 정부가 급격한 엔저를 막으려고 시장에 개입해도 결국 연준이 움직이지 않는 이상 환율 급등을 막기는 역부족이라는 얘기다. 뱀바키디스 책임자는 일본 외환당국이 \"과거 경험을 통해 개입 효과가 없다는 것을 잘 알고 있다\"고 평가했다.결국 일본 정부가 \"시장에 약간의 경계심과 양방향 위험을 조성하는 것은 대부분 위협에 불과하다\"며 \"일본 정부도 모든 것은 연준에 달렸다는 것을 알고 있다\"고 그는 말했다.엔화 전망은 연준의 금리 인하 경로에 따라 달라진다. 미국과 일본 사이 금리 격차가 커서 일본 자산의 매력이 떨어지기 때문이다. 최근 나온 지표를 종합하면 미국 경제는 예상보다 강력하고 인플레이션도 기대보다 높다.블룸버그에 따르면 선물시장은 올해 미국의 금리 인하폭을 65bp(1bp=0.01%p)로 예상하는데 이는 올초 예상 150bp에서 크게 축소된 것이다. 연준이 전망하는 인하폭 75bp보다도 적다.미국의 장기(중립) 금리도 예상보다 훨씬 높은 수준으로 유지될 것이라는 베팅도 쌓이며 엔화에 하방압력을 가하고 있다. 파이낸셜타임스(FT)에 따르면 시장에 내재된 2027년 미국 금리는 3.6%로 연준이 예상한 중간값 2.6%보다 훨씬 높다.장기 금리 상승에 대한 투자자들의 베팅은 미국 경제의 엄청난 강세로 인해 올해 대규모 금리 인하에 대한 기대치를 낮춰야 했기 때문이다. 인공 지능의 급속한 발전과 막대한 정부 지출로 인해 금리가 이전에 예상했던 것만큼 떨어지지 않을 것이라는 전망에 힘이 실렸다. PGIM 채권의 기예르모 펠리세스 글로벌 투자전략가는 FT에 \"인공지능과 막대한 재정지출의 잠재력이 새로운 생산성 내러티브를 주도하고 있다\"며 \"생산성 맥락에서 미국의 장기경제 성장에 대한 전망이 변했고 시장은 이를 가격에 반영해 재조정하는 것\"이라고 설명했다.인공지능과 재정지출 덕분에 미국 경제의 생산성이 좋아졌고 이로 인해 장기 금리 전망도 높아졌다는 얘기다. 클리블랜드 연방 준비 은행의 총재이자 연방 공개 시장 위원회의 투표 위원인 로레타 메스터는 이날 미국 경제의 회복력에 힘입어 자신의 장기금리 예상치를 2.5 %에서 3 %로 상향 조정했다고 말했다.골드만 삭스의 수석 이코노미스트인 얀 하치우스는 미국의 장기 금리가 3.25%에서 3.5% 사이가 될 것이며 연준이 \"약간의 현상 유지 편향\"을 가지고 있다고 예측했다."
    },
    {
        "title": "하락 마감한 코스닥",
        "date": "2024.04.03. 오후 3:57",
        "content": "(서울=뉴스1) 이광호 기자 = 3일 오후 서울 중구 하나은행 을지로 본점 신축 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스닥지수는 전 거래일대비 11.63포인트(1.30%)하락한 879.96에 거래를 마쳤다. 2024.4.3/뉴스1"
    },
    {
        "title": "코스피 하락, 2700선 턱걸이",
        "date": "2024.04.03. 오후 3:56",
        "content": "(서울=뉴스1) 이광호 기자 = 코스피가 외국인과 기관의 매도세에 하락 마감한 3일 오후 서울 중구 하나은행 을지로 본점 신축 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피 지수는 전 거래일 대비 46.19포인트(1.68%)하락한 2,706.97에, 코스닥지수는 전 거래일대비 11.63포인트(1.30%)하락한 879.96에, 원달러환율은 전 거래일대비 3,20원 하락한 1,348.90원에 거래를 마쳤다. 2024.4.3/뉴스1"
    },
    {
        "title": "코스피 1.68% 급락",
        "date": "2024.04.03. 오후 3:55",
        "content": "(서울=뉴스1) 이광호 기자 = 코스피가 외국인과 기관의 매도세에 하락 마감한 3일 오후 서울 중구 하나은행 을지로 본점 신축 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피 지수는 전 거래일 대비 46.19포인트(1.68%)하락한 2,706.97에, 코스닥지수는 전 거래일대비 11.63포인트(1.30%)하락한 879.96에, 원달러환율은 전 거래일대비 3,20원 하락한 1,348.90원에 거래를 마쳤다. 2024.4.3/뉴스1"
    },
    {
        "title": "코스피 하락 마감, 2700선 턱걸이",
        "date": "2024.04.03. 오후 3:55",
        "content": "(서울=뉴스1) 이광호 기자 = 코스피가 외국인과 기관의 매도세에 하락 마감한 3일 오후 서울 중구 하나은행 을지로 본점 신축 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피 지수는 전 거래일 대비 46.19포인트(1.68%)하락한 2,706.97에, 코스닥지수는 전 거래일대비 11.63포인트(1.30%)하락한 879.96에, 원달러환율은 전 거래일대비 3,20원 하락한 1,348.90원에 거래를 마쳤다. 2024.4.3/뉴스1"
    },
    {
        "title": "코스피-코스닥-원달러환율 '동반 하락'",
        "date": "2024.04.03. 오후 3:55",
        "content": "(서울=뉴스1) 이광호 기자 = 코스피가 외국인과 기관의 매도세에 하락 마감한 3일 오후 서울 중구 하나은행 을지로 본점 신축 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피 지수는 전 거래일 대비 46.19포인트(1.68%)하락한 2,706.97에, 코스닥지수는 전 거래일대비 11.63포인트(1.30%)하락한 879.96에, 원달러환율은 전 거래일대비 3,20원 하락한 1,348.90원에 거래를 마쳤다. 2024.4.3/뉴스1"
    },
    {
        "title": "코스피 하락 마감, 2700선 턱걸이",
        "date": "2024.04.03. 오후 3:55",
        "content": "(서울=뉴스1) 이광호 기자 = 코스피가 외국인과 기관의 매도세에 하락 마감한 3일 오후 서울 중구 하나은행 을지로 본점 신축 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피 지수는 전 거래일 대비 46.19포인트(1.68%)하락한 2,706.97에, 코스닥지수는 전 거래일대비 11.63포인트(1.30%)하락한 879.96에, 원달러환율은 전 거래일대비 3,20원 하락한 1,348.90원에 거래를 마쳤다. 2024.4.3/뉴스1"
    },
    {
        "title": "코스피-코스닥-원달러환율 '하락'",
        "date": "2024.04.03. 오후 3:54",
        "content": "(서울=뉴스1) 이광호 기자 = 코스피가 외국인과 기관의 매도세에 하락 마감한 3일 오후 서울 중구 하나은행 을지로 본점 신축 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피 지수는 전 거래일 대비 46.19포인트(1.68%)하락한 2,706.97에, 코스닥지수는 전 거래일대비 11.63포인트(1.30%)하락한 879.96에, 원달러환율은 전 거래일대비 3,20원 하락한 1,348.90원에 거래를 마쳤다. 2024.4.3/뉴스1"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2024.04.03. 오후 3:54",
        "content": "(서울=뉴스1) 이광호 기자 = 코스피가 외국인과 기관의 매도세에 하락 마감한 3일 오후 서울 중구 하나은행 을지로 본점 신축 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피 지수는 전 거래일 대비 46.19포인트(1.68%)하락한 2,706.97에, 코스닥지수는 전 거래일대비 11.63포인트(1.30%)하락한 879.96에, 원달러환율은 전 거래일대비 3,20원 하락한 1,348.90원에 거래를 마쳤다. 2024.4.3/뉴스1"
    },
    {
        "title": "반도체·2차전지 동반 붕괴…기관·외국인 매도에 증시 '와르르'",
        "date": "2024.04.03. 오후 3:53",
        "content": "사진=연합뉴스미국 기준금리 인하 기대 후퇴와 테슬라의 차량 인도 실적 ‘쇼크’로 우리 증시가 무너졌다.3일 코스피는 전일 대비 46.19포인트(1.68%) 내린 2706.97에 거래를 마쳤다.기관과 외국인이 각각 6769억원어치와 2727억원어치의 현물주식을 팔며 지수 하락을 주도했다. 현물 주식 매도 규모가 상대적으로 작은 외국인은 코스피200 선물을 1조2863억원어치 순매도했다.개인이 9237억원어치의 현물주식과 1090억원어치의 코스피200 선물을 사들였지만, 지수 하락을 막기엔 역부족이었다.미국 기준금리 인하 기대감이 후퇴한 게 하락의 도화선이었다. 간밤 뉴욕증시에서 미국 중앙은행(Fed) 위원들이 기준금리 인하에 보수적인 발언을 쏟아내면서 전일 4.3%를 돌파한 미 국채 10년물 금리가 4.36%까지 치솟았다.특히 이날은 최근 우리 증시의 버팀목이던 대형 반도체주까지 무너졌다. 삼성전자는 이날 0.94% 하락했다. SK하이닉스의 낙폭은 3.33%에 달했다.LG에너지솔루션과 삼성SDI는 각각 4.20%와 5.08% 빠졌다. 간밤 테슬라의 차량 인도 실적이 기대에 크게 못 미친 영향이다.이외에도 현대차(-1.59%), 기아(-2.39%), 셀트리온(1.58%), POSCO홀딩스(2.56%) 등도 크게 하락했다.코스피 시가총액 상위 10개 종목 중에서는 NAVER만 상승했다.중동 지역 군사적 긴장감이 고조된 데 따라 해운주와 에너지 관련주들도 강세를 보였다.코스닥은 1.30% 하락한 879.96에 거래를 마쳤다. 이 시장에서 기관과 외국인은 각각 1564억원어치와 459억원어치의 주식을 팔았다.테슬라 발(發) 악재로 에코프로비엠과 에코프로가 나란히 6%대 낙폭을 기록했다. 다만 전해액기업인 엔켐은 24.52% 급등했다. 미국 정부가 전해액 시장을 장악하고 있는 중국 기업들을 대거 해외우려단체(FECO)로 지정한 데 따른 수혜 기대감이 이어진 영향으로 보인다.반도체 소부장 종목인 HPSP와 리노공업도 각각 6.90%와 1.30% 내렸다.HLB는 3.88% 하락하며 전일의 조정을 이어갔지만, 알테오젠은 1.29% 반등했다.레인보우로보틱스도 1.68% 올랐다.이날 서울외환시장에서 원·달러 환율은 전일 대비 3.20원(0.24%) 내린 달러당 1348.90원에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "'무색한 밸류업' 코스피, 하루만에 2750→2700으로 곤두박질 [마감 시황]",
        "date": "2024.04.03. 오후 3:53",
        "content": "코스닥도 1%대 하락\n\n\n\n3일 서울 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 연합뉴스[서울경제] 삼성전자(005930)와 SK하이닉스(000660) 등 반도체 종목의 상승에 힘 입어 2750선을 유지하던 코스피 지수가 하루만에 2700선까지 곤두박질 쳤다. 미국 통화당국이 고금리 기조를 유지할 수 있다는 전망에 외국인과 기관 투자가들이 쌍끌이 매도에 나서면서 지수가 하락한 것으로 풀이된다.3일 한국거래소에 따르면 코스피 지수는 전 거래일 대비 46.19포인트(1.68%) 하락한 2,706.97에 거래를 마쳤다. 전장 대비 22.48포인트(0.82%) 내린 2,730.68로 출발한 코스피 지수가 오후들어 낙폭을 더욱 키웠다. 외국인과 기관투자가들은 각각 2727억 원과 6769억 원을 순매도했다. 반면 개인은 9237억 원을 순매수했다.이경민 대신증권 연구원은 “원달러 강세도 주식시장에 부정적인 요인으로 작용하며 외국인 수급에 부정적인 영향을 미쳤다”며 “2700선 지지력 확보 여부가 관건인 상황에서 삼성전자 실적 가이던스 결과와 미국 3월 고용지표 결과에 따라 방향성이 결정될 것으로 예상한다”고 분석했다. 이어 “추가 반등 시도가 있더라도 최근 상승 추세가 더 강화되기는 어려울 전망”이라고 덧붙였다.코스피 시가총액 상위 종목은 네이버(NAVER(035420))(+0.73%)를 제외하고는 일제히 하락했다. 삼성전자(-1.06%), SK하이닉스(-3.81%), LG에너지소루션(-4.33%), 삼성바이오로직스(207940)(-0.49%), 현대차(005380)(-1.82%), 기아(000270)(-2.77%), 셀트리온(068270)(-1.80%), 포스코홀딩스(POSCO홀딩스(005490))(-2.69%), 삼성SDI(006400)(-5.52%) 등이다. 업종별로는 2차전지(-4.49%), IT(-3.18%), 자동차(-2.50%), 자율주행차(-2.17%) 등이 약세였다.미국의 고금리 기조가 장기화될 수 있다는 전망이 이날 코스피 지수에 가장 큰 영향을 끼친 것으로 분석된다. 미국 증권가에서는 인플레이션 둔화세가 주춤해지고 국제유가가 치솟으면서 통화 당국이 금리 인하에 신중한 자세를 취할 것이란 전망이 나오고 있다. 스탠더드앤드푸어스(S&P) 500 지수는 전장보다 37.96포인트(-0.72%) 내린 5,205.81에 기술주 중심의 나스닥 지수는 전장보다 156.38포인트(-0.95%) 하락한 16,240.45에 각각 거래를 마쳤다.코스닥 지수는 전 거래일 대비 11.63포인트(-1.30%) 하락한 879.96포인트로 거래를 마쳤다. 외국인과 기관 투자가가 각각 460억 원과 1564억 원을 순매도한 가운데 개인 투자자는 2201억 원을 순매수했다.코스닥 시가총액 상위 종목은 엔켐(348370)(+20.53%)의 상승세가 두드러졌다. 에코프로비엠(247540)(-6.12%), 에코프로(086520)(-7.21%), HLB(028300)(-3.58%), 알테오젠(196170)(+0.35%), 리노공업(0.93%), HPSP(-6.32%), 셀트리온제약(068760)(-2.49%), 레인보우로보틱스(+0.39%), 신성델타테크(-0.27%) 등이다. 에코프로를 비롯한 에코프로 삼형제는 테슬라의 자동차 인도량이 급감함에 따라 모두 큰 폭으로 하락했다.",
        "ticker": [
            "003550",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "'코넥스-코스닥' 이전상장 설명회",
        "date": "2024.04.03. 오후 3:50",
        "content": "(서울=연합뉴스) 정상호 한국거래소 코스닥시장본부장보가 3일 서울 영등포구 한국거래소 서울사옥에서 열린 '코넥스-코스닥' 이전상장 설명회에서 인사말을 하고 있다. 2024.4.3 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "인사말 하는 정상호 한국거래소 코스닥시장본부장보",
        "date": "2024.04.03. 오후 3:48",
        "content": "(서울=연합뉴스) 정상호 한국거래소 코스닥시장본부장보가 3일 서울 영등포구 한국거래소 서울사옥에서 열린 '코넥스-코스닥' 이전상장 설명회에서 인사말을 하고 있다. 2024.4.3 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 나흘만에 하락 2,700대로 밀려…",
        "date": "2024.04.03. 오후 3:46",
        "content": "(서울=연합뉴스) 최재구 기자 = 3일 서울 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 코스피 종가는 전장보다 46.19포인트(1.68%) 내린 2,706.97로 집계됐다. 코스닥지수는 전 거래일보다 11.63포인트(1.30%) 하락한 879.96에 거래를 마쳤다. 2024.4.3    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 나흘만에 하락 2,700대로 밀려…",
        "date": "2024.04.03. 오후 3:45",
        "content": "(서울=연합뉴스) 최재구 기자 = 3일 서울 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 코스피 종가는 전장보다 46.19포인트(1.68%) 내린 2,706.97로 집계됐다. 코스닥지수는 전 거래일보다 11.63포인트(1.30%) 하락한 879.96에 거래를 마쳤다. 2024.4.3    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 나흘만에 하락 2,700대로 밀려…",
        "date": "2024.04.03. 오후 3:45",
        "content": "(서울=연합뉴스) 최재구 기자 = 3일 서울 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 코스피 종가는 전장보다 46.19포인트(1.68%) 내린 2,706.97로 집계됐다. 코스닥지수는 전 거래일보다 11.63포인트(1.30%) 하락한 879.96에 거래를 마쳤다. 2024.4.3    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 나흘만에 하락 2,700대로 밀려…",
        "date": "2024.04.03. 오후 3:45",
        "content": "(서울=연합뉴스) 최재구 기자 = 3일 서울 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 코스피 종가는 전장보다 46.19포인트(1.68%) 내린 2,706.97로 집계됐다. 코스닥지수는 전 거래일보다 11.63포인트(1.30%) 하락한 879.96에 거래를 마쳤다. 2024.4.3    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 나흘만에 하락 2,700대로 밀려…",
        "date": "2024.04.03. 오후 3:45",
        "content": "(서울=연합뉴스) 최재구 기자 = 3일 서울 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 코스피 종가는 전장보다 46.19포인트(1.68%) 내린 2,706.97로 집계됐다. 코스닥지수는 전 거래일보다 11.63포인트(1.30%) 하락한 879.96에 거래를 마쳤다. 2024.4.3    jjaeck9@yna.co.kr"
    },
    {
        "title": "코스피, 나흘만에 하락 2,700대로 밀려…",
        "date": "2024.04.03. 오후 3:45",
        "content": "(서울=연합뉴스) 최재구 기자 = 3일 서울 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 이날 코스피 종가는 전장보다 46.19포인트(1.68%) 내린 2,706.97로 집계됐다. 코스닥지수는 전 거래일보다 11.63포인트(1.30%) 하락한 879.96에 거래를 마쳤다. 2024.4.3    jjaeck9@yna.co.kr"
    },
    {
        "title": "삼성E&A·GS건설, 사우디 대규모 공사 수주에 동반 강세(종합)",
        "date": "2024.04.03. 오후 3:45",
        "content": "사우디 파드힐리 가스 플랜트 공단 전경[GS건설 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 삼성E&A(구 삼성엔지니어링)와 GS건설이 사우디아라비아에서 9조원이 넘는 규모의 가스 플랜트 공사를 수주했다는 소식에 3일 동반 강세를 보였다.    이날 유가증권시장에서 삼성E&A는 전 거래일보다 2.64% 오른 2만5천300원에 장을 마쳤다.     GS건설은 전장 대비 4.34% 오른 1만5천630원에 마감했다. GS건설은 장 초반 10% 넘게 급등하기도 했다.    삼성E&A는사우디 국영 석유회사인 아람코와 '파드힐리 가스 증설 프로그램 패키지 1, 4번' 공사를, GS건설은 '패키지 2번 공사'를 수주했다고 이날 밝혔다.    수주금액은 삼성E&A 60억달러(약 8조원), GS건설 12억2천만달러(약 1조6천억원)이다. 수주금액 60억달러는 삼성E&A 창사 이래 최고액인 것은 물론 국내 건설사가 사우디에서 수주한 공사 중에서도 역대 최대 규모다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "078930",
            "006360",
            "028050"
        ]
    },
    {
        "title": "[코스닥 마감]금리인하 기대 후퇴…880선도 깨져",
        "date": "2024.04.03. 오후 3:45",
        "content": "외국인·기관 순매도, 개인 순매수금융 5.27%, 전기전자 4.46% 급락미중 갈등 수혜 기대 엔켐 급등[이데일리 원다연 기자] 코스닥 지수가 3일 880선 밑으로 내려서 마감했다. 마켓포인트에 따르면 이날 코스닥 지수는 전 거래일 대비 1.30% 하락한 879.96으로 거래를 마쳤다. 코스닥 지수는 전날 2.29% 급락하며 지난달 20일 이후 처음으로 900선 밑으로 내려선 이후 이날엔 880선까지도 깨졌다. 미국의 기준금리 인하 기대감이 후퇴하면서 성장주 전반에 대한 투심이 약화된 영향으로 풀이된다. 코스닥 시장에서는 외국인과 기관이 각각 460억원, 1568억원 규모를 순매도했고, 개인이 2204억원 규모를 순매수했다. 프로그램 매매에서는 차익 거래 307억5300만원 순매도, 비차익 거래 366억2900만원 순매도로 전체 673억8200만원 순매도로 집계됐다. 업종별로 보면 금융(-5.27%), 일반전기전자(-4.46%)의 하락폭이 두드러졌다. 이외 반도체도 1.89% 떨어졌고, 제약은 1.76% 하락했다. 하락장 속 화학(3.62%), 운송(1.34%)의 상승세는 두드러졌다. 시가총액 상위 종목들의 주가 흐름은 엇갈렸다. 테슬라의 1분기 차량 인도량이 크게 감소한 여파에 2차전지주 전반이 약세를 보이며 에코프로비엠(247540)(-6.12%)과 에코프로(086520)(-7.21%)는 급락했다. 다만 엔켐(348370)은 미중 갈등 속 수혜를 볼 수 있단 기대감에 20.53% 급등했다. 미국이 인플레이션 감축법(IRA) 상 해외 우려 기업(FEOC)에 중국을 포함했는데, 엔켐은 전 세계 1~3위 전해액 생산 기업인 중국 기업을 이어 글로벌 점유율 4위다. 전체 3개 종목이 상한가, 445개 종목이 상승했다. 하한가는 없었고, 1114개 종목이 하락했다. 87개 종목은 보합에 그쳤다. 거래량은 9억7259만5000주, 거래대금은 12조794억4100만원으로 집계됐다. \n\n\n\n3일 오전 서울 중구 하나은행 본점 딜링룸에 코스피가 표시돼 있다. (사진=연합뉴스)"
    },
    {
        "title": "[fn마감시황]코스피, 외인·기관 쌍끌이 매도에 풀썩...2700선 위협",
        "date": "2024.04.03. 오후 3:44",
        "content": "3일 서울 중구 하나은행 본점 딜링룸에 코스피가 표시돼 있다. 사진=연합뉴스  [파이낸셜뉴스] 코스피가 외국인과 기관 투자자들의 쌍끌이 매도에 크게 하락했다.   3일 코스피는 전 거래일 대비 46.19p(1.68%) 하락한 2706.97에 거래됐다.   이날 코스피는 전날보다 22.48p(0.82%) 내린 2730.68에 거래를 시작했다.   유가증권시장에서 외국인은 2727억원, 기관은 6769억원어치를 팔았다. 외국인은 7거래일 만의 매도 전환이다. 기관은 이틀 연속 순매도세를 유지했다.   시가총액 상위기업은 대체로 하락세다. 삼성전자가 1.06% 떨어졌고 SK하이닉스는 3.81% 하락했다. 삼성SDI(-5.52%), LG화학(-4.95%)도 크게 내렸다.   업종별로 보면 운수장비(-2.33%), 전기전자(-2.20%), 유통업(-2.02%) 순으로 내림세를 보였다. 음식료업(1.85%), 운수창고(0.69%)는 상승했다.   코스닥지수는 전 거래일 대비 11.63p(1.30%) 내린 879.96에 거래됐다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006400",
            "005930"
        ]
    },
    {
        "title": "'주식 공개매수' 현대홈쇼핑 14% 급등…52주 신고가(종합)",
        "date": "2024.04.03. 오후 3:38",
        "content": "현대홈쇼핑[현대홈쇼핑 제공. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = 현대백화점그룹 지주사인 현대지에프홀딩스가 주식 공개매수에 나선 현대홈쇼핑 주가가 3일 급등세를 탔다.    이날 현대홈쇼핑은 전날보다 7천400원(13.83%) 오른 6만900원에 거래를 마감했다.    장중 한때 8천500원(15.89%) 오른 6만2천원으로 52주 신고가를 기록했다.    현대지에프홀딩스는 410원(9.50%) 오른 4천725원을 기록했다.    이날 현대지에프홀딩스는 현대홈쇼핑 보통주 300만주를 오는 22일까지 공개매수한다고 밝혔다.     공개매수 가격은 1주당 6만4천200원, 전체 매입 규모는 1천926억원이다.    이는 현대백화점그룹이 2025년까지 지주사 요건을 충족하기 위한 조치인 것으로 알려졌다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "069960",
            "005440",
            "057050"
        ]
    },
    {
        "title": "코스피, 1.68% 하락 2706.97선 마감…코스닥 1.30%↓(2보)",
        "date": "2024.04.03. 오후 3:36",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 3일 코스피는 전날 종가와 비교해 46.19포인트(p)(1.68%) 하락한 2706.97로 마감했다.코스닥은 전날 대비 11.63p(1.30%) 하락한 879.96을 가리키고 있다.서울외환시장에서 달러·원 환율은 전날보다 3.2원 내린 1348.9원에 마감했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 나흘만에 하락 2,700대로 밀려…코스닥 1.3% 하락",
        "date": "2024.04.03. 오후 3:35",
        "content": "국내 주식 시장 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 3일 나흘 만에 하락해 2,700대로 밀려났다.    이날 코스피 종가는 전장보다 46.19포인트(1.68%) 내린 2,706.97로 집계됐다.    지수는 전장보다 22.48포인트(0.82%) 내린 2,730.68로 출발해 하락 폭을 키웠다.    코스닥지수는 전 거래일보다 11.63포인트(1.30%) 하락한 879.96에 거래를 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "[코스닥] 11.63p(1.30%) 내린 879.96 마감",
        "date": "2024.04.03. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 3일 코스닥 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 46.19p(1.68%) 내린 2706.97 마감",
        "date": "2024.04.03. 오후 3:32",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 3일 코스피 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 3.2원 내린 1348.9원 마감",
        "date": "2024.04.03. 오후 3:32",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 3일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "공개매각 나선 재생 웨이퍼 생산 기업 제이쓰리",
        "date": "2024.04.03. 오후 3:14",
        "content": "스토킹호스 방식 실패 후 전환신규사업 위한 신공장 증설 중\n\n\n\n 반도체 웨이퍼 자료사진.국내 재생 웨이퍼(reclaim wafer) 시장을 선도해온 제이쓰리가 M&A 시장 매물로 등장했다. 연초 스토킹 호스 방식으로 원매자 찾기에 나섰으나, 이에 실패하자 공개매각으로 방향을 튼 것이다.3일 투자은행(IB) 업계에 따르면, 제이쓰리는 공개 경쟁 입찰 방식으로 회생 채무 변제를 위한 외부자본 유치에 나섰다. 지난 1일 매각주간사인 삼일PwC가 잠재 원매자들에게 티저레터를 배포했다. 오는 26일까지 인수의향서를 접수할 예정이다.제이쓰리는 충남 천안에 자리한 국내 재생 웨이퍼 분야 선도 기업이다. 재생 웨이퍼는 폐기 웨이퍼를 재생시켜 만든 웨이퍼로 고가의 웨이퍼를 재활용해 원가를 절감할 수 있다. 삼성전자와 SK하이닉스 등에서 테스트 웨이퍼로 주로 활용하는데, 제이쓰리의 주 거래처는 이들의 1차 벤더들이다.공장 신축에 따른 유동성 악화, 매출액 감소, 세무조사 및 채권금융기관 및 투자자의 상환 요구로 인해 지난해 7월 법원에 회생 절차를 신청했다.제이쓰리는 천안 대화리에 총 1만5000㎡(약 4610평) 규모 공장을 가동하고 있다. 6인치와 8인치 12인치 등 크기별 재생 웨이퍼를 모두 생산할 수 있는 설비와 장비를 갖춘 것은 강점으로 꼽힌다.이 뿐만 아니라 천안 지역에서 드물게 불산승인구역인 점과, 웨이퍼 재활용 관련 특허 6건도 보유하고 있다. 특히 최근 신규사업을 통해 웨이퍼 생산용 신공장을 이미 증설 중인데, 새 공장에서는 300㎜ 웨이퍼와 Glass 웨이퍼도 확대생산할 계획이다. 새 공장에는 기존보다 성능이 강화된 웨이퍼 평탄화 기기가 가동 대기 중이다.한편 제이쓰리 조서보고서상 청산가치는 약 214억원, 계속기업가치 약 121억원 수준으로 산정된다. 시장에서는 250~300억원 수준의 가치가 있는 것으로 전망하고 있다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "엔켐 급등, 이제 2차전지 주도 핀플루언서는 ‘빳재’ 말고 에스유?",
        "date": "2024.04.03. 오후 3:11",
        "content": "챗GPT-2차전지주 줄하락해도 엔켐은 27% 급등-작년에 에코프로 올린 박순혁 작가 대신 에스유투자자문의 엔켐 추천 배경도테슬라의 주가 하락 여파로 3일 국내 2차전지주들이 대부분 약세를 보이는 가운데, 전해액 생산기업 엔켐만 20%가 넘는 주가 상승률을 보이고 있다. 이 배경엔 최근 핀플루언서(Finance+influence를 합성한 말 금융투자 분야 영향력 있는 인사)로  주목을 받고 있는 에스유투자자문의 김석일 회장의 영향력이 있는 것이 아니냐는 관측도 나오고 있다.2일 코스닥에서 3시 현재 에코프로는 7.4%, 에코프로비엠은 6.1% 하락한 가격에 거래되고 있따. 유가증권시장에서도 LG에너지솔루션이 4.2%, 포스코퓨처엠이 5.3% 떨어지며 약세다. 전날 테슬라가 공개한 올해 1분기(1~3월) 전기차 생산·인도 실적이 월가 기대에 한참 못 미치면서 4.9% 떨어진 직격탄을 맞은 것이다.다만 대부분의 2차전지주들이 약세를 보이고 있지만 엔켐은 3시 현재 27% 오른 가격에 거래되고 있으며 외국인도 강한 매수세를 보이고 있다.외국인들은 레이크머티리얼즈, 에코프로, 에코프로비엠에 대해 순매도였지만 엔켐은 241억원으로 코스닥 순매수 1위였다.시장에서는 그동안 엔켐에 대해 우호적인 전망을 계속 내온 에스유투자자문에서 최근 2차전지주를 매도하고 엔켐은 매수에 나설 필요가 있다는 자문의견을 낸 것이 엔켐 주가 상승의 원인 중 하나라는 의견도 나온다. 작년엔 이른바 ‘배터리 아저씨(빳재)’라고 불리는 박순혁 작가가 에코프로 등에 긍정적인 투자의견을 내면서 2차전지 관련주 주가를 올렸는데 올해 2차전지주들이 약세를 보이며 영향력이 약해지자 이제 에스유투자자문이 새로운 핀플루언서로 등장한 것이다.",
        "ticker": [
            "003550",
            "373220",
            "003670"
        ]
    },
    {
        "title": "[그래픽] 코스피·코스닥 상장사 실적 증감률",
        "date": "2024.04.03. 오후 3:08",
        "content": "(서울=연합뉴스) 김민지 기자 = 3일 한국거래소와 한국상장회사협의회에 따르면 유가증권시장 12월 결산 상장기업 615사(금융업 등 제외)의 작년 연결 기준 영업이익과 순이익이 각각 24%, 40% 감소한 것으로 나타났다.    minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "[특징주] \"1분기 영업이익, 1.5배 증가\"…CJ제일제당, 5% 상승",
        "date": "2024.04.03. 오후 2:59",
        "content": "올 1분기 영업이익 3733억 원전년 동기 대비 48% 증가\n\n\n\n[서울경제] CJ제일제당(097950)이 올 1분기 실적 개선이 예상된다는 소식에 유가증권시장에서 강세를 보이고 있다.3일 한국거래소에 따르면 이날 오후 2시 50분께 CJ제일제당은 전 거래일 대비 1만 6000원(5.25%)오른 32만 500원에 거래되고 있다. 올 1분기 영업이익이 전년 대비 50% 가량 증가할 수 있다는 소식에 주가가 상승하고 있는 것으로 풀이된다. 키움증권은 이날 CJ제일제당에 대해 목표가를 41만 원에서 44만 원으로 7.3% 상향 조정했다. 1분기 영업이익이 개선된다는 이유에서다. 키움증권은 CJ제일제당이 올해 1분기 영업이익 3733억 원을 거둔다고 추정했다. 이는 전년 동기 대비 48% 상승하고 시장 기대치를 상회하는 수치다.박상준 키움증권 연구원은 “곡물 투입단가 안정화, 국내 가공식품 판매량 및 수익성 회복, 셀렉타·F&C 부문 영업적자 축소 등에 힘입어 전사 수익성이 시장 기대치를 상회할 것으로 전망한다”고 분석했다.",
        "ticker": [
            "001040",
            "097950",
            "039490"
        ]
    },
    {
        "title": "반감기 앞두고 급락한 비트코인…한때 6만4000달러 추락[매일코인]",
        "date": "2024.04.03. 오후 2:56",
        "content": "챗GPT미 국채 수익률과 달러가 동반 강세를 보이면서 비트코인이 6만4000달러선까지 밀렸다.지난 달 24일 이후 열흘만이다.시장에서 매수세를 이끌던 비트코인 현물 상장지수펀드(ETF)는 최근 순유입이 크게 둔화됐다. 순유출을 기록했던 전날과 달리 순유입을 기록했지만, 폭발적으로 상승하던 시기와 달리 규모가 크게 줄었다.지난해 1월부터 상승세가 지속되어온만큼 수익실현 물량 등에 가격 조정이 나온 것이라는 해석도 나온다. 비트코인은 지난달 역대 처음으로 7개월 연속 상승했다.\n\n\n\n3일 코인마켓캡에 따르면 비트코인은 오후 2시 현재 24시간전보다 0.5% 하락한 6만6261달러에 거래되고 있다.비트코인은 전날 새벽부터 이날 아침까지 급락하며 6만4493달러까지 밀렸지만 이날 오전부터 다소 반등해 6만6000달러선에 머물고 있다.\n\n\n\n 네이버연이은 하락을 두고 여러 해석이 나오지만, 거시적 환경이 비트코인에 유리하지 않은게 가장 주효한 것으로 보인다.미국 국채수익률 상승과 미국 달러 강세로 탓이라는 관측도 나온다. 10년 만기 미국 국채수익률은 올해 최고치를 기록했고, 비트코인과 반비례 관계에 있는 달러는 약 5개월 만에 최고치를 기록했다.조엘 크루거(Joel Kruger) LMAX 시장 전략가는 “최근 미국 경제 지표는 강세를 보였지만 인플레이션은 여전히 우려되는 상황”이라며 “이로 인해 연방준비제도(Fed)의 기대치가 재조정됐고, 이는 광범위한 미국 달러 수요로 이어졌다”고 설명했다.\n\n\n\n비트코인 현물 ETF가 매수세를 이끌어내지 못하고 있다.파사이드 인베스터스에 따르면 비트코인 현물 ETF는 2일(현지시간) 4030만달러 순유입에 그쳤다.그레이스케일의 GBTC에서만 8190만달러 규모의 비트코인이 유출됐고, 아크인베스트먼트의 ARKB에서도 8750만달러가 순유출됐다.GBTC를 제외한 다른 비트코인 현물 ETF가 순유출량 1위를 기록한 것은 이번이 처음이다.\n\n\n\n 김치프리미엄국내와 해외의 비트코인 가격을 의미하는 김치프리미엄도 다시 치솟았다.전날 김치프리미엄은 5% 수준에서 8% 수준으로 크게 올랐다.해외에서 매도세가 발생하는데 국내에서 따라가지 못하면서 김프가 치솟은 것으로 보인다.\n\n\n\n블록체인 데이터 분석업체 크립토퀀트에 따르면 현재 글로벌 가상자산 거래소가 보유한 비트코인의 총량은 195만6448개로 전날보다 0.08% 늘었다.미국 투자자들의 매수심리를 나타내는 코인베이스 프리미엄은 0.05%다.크립토퀀트에 따르면 한국시장의 매수심리를 나타내는 김치프리미엄은 7.73%다.선물시장에서 포지션을 아직 청산하지 않은 계약 수를 나타내는 미체결 약정은 전날보다 0.65% 늘었다. 일주일전에 비해서는 4.09% 감소한 상태다.이번 급락으로 미체결약정이 상당부분 해소됐다."
    },
    {
        "title": "\"반도체 너마저\"…금리 인하 기대 약화에 증시 '와르르'",
        "date": "2024.04.03. 오후 2:35",
        "content": "사진=연합뉴스반도체마저 무너졌다. 미국 기준금리 인하 기대감이 약화되면서 코스피와 코스닥이 모두 1% 이상 하락하고 있다.3일 오후 2시23분 현재 코스피는 전일 대비 36.36포인트(1.32%) 내린 2716.80에 거래되고 있다. 기관과 외국인이 각각 6416억원어치와 1516억원어치 주식을 순매도하며 지수 하락을 주도하는 중이다. 이에 더해 외국인은 코스피200 선물도 1조2004억원어치 팔고 있다.개인이 홀로 7740억원어치를 순매수 중이지만, 지수 하락을 막기는 역부족이다.코스피시가총액 상위 종목 중에서는 NAVER를 제외하면 모두 하락하고 있다. 테슬라발 악재로 LG에너지솔루션이 4% 넘게 하락 중이다. 전날에는 버텼던 삼성전자와 SK하이닉스도 각각 0.5%대와 3%대의 낙폭을 보이고 있다.중동 지역에서의 군사적 긴장감 고조로 또 다시 호르무즈 해협이 봉쇄될 수 있다는 우려에 해운주들은 급등하고 있다. 일부 에너지주들도 강세다.코스닥은 전일 대비 10.65포인트(1.19%) 내린 880.94를 기록 중이다. 이 시장에서도 기관과 외국인 순매도가 지수를 끌어 내라고 있다. 각각 1351억원어치와 591억원어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 엔켐이 24% 넘게 급등 중이다. 전일 급락했던 알테오젠도 1% 넘게 오르고 있다.반면 에코프로비엠, 에코프로는 각각 6%대 낙폭을 기록 중이다. HPSP도 급락세다.증시 약세의 배경은 미 국채금리 상승이다. 미국 중앙은행(Fed) 위원들이 간밤 기준금리 인하 기대를 약화시키는 발언을 잇따라 내놓은 탓이다.다만 환율은 하락하고 있다. 서울외환시장에서 원·달러 환율은 전일 대비 3.70원(0.27%) 내린 달러당 1348.40원에 거래되고 있다. 전일 1350원을 돌파했지만, 이날은 환율 급등이 진정된 모습이다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "코스피, 외인·기관 쌍끌이 매도에 2710선까지 후퇴[오후 시황]",
        "date": "2024.04.03. 오후 2:30",
        "content": "코스닥도 하락세\n\n\n\n3일 오전 서울 중구 하나은행 본점 딜링룸에 코스피와 원달러 환율이 표시돼 있다. 연합뉴스[서울경제] 외국인과 기관투자가들의 쌍끌이 매도에 코스피 지수가 2720 밑으로 추락했다. 미국 통화 당국이 고금리 기조를 장기간 이어갈 수 있다는 전망이 나오면서 내림세로 출발한 코스피가 오후 들어 큰 폭으로 하락하는 양상이다. 3일 한국거래소에 따르면 코스피 지수는 오후 2시께 전장 대비 36.17포인트(-1.31%) 하락한 2,716.99를 기록하고 있다. 전장 대비 22.48포인트(0.82%) 내린 2,730.68로 출발한 코스피 지수가 오후들어 낙폭을 더욱 확대하는 모양새다. 외국인과 기관 투자가 모두 순매도에 나섰다. 외국인과 기관 투자가는 각각 1486억 원, 6398억 원을 순매도했다. 반면 개인 투자자는 7694억 원을 순매수했다. 미국의 고금리 기조가 장기화될 수 있다는 전망이 이날 코스피 지수에 가장 큰 영향을 끼친 것으로 분석된다. 미국 증권가에서는 인플레이션 둔화세가 주춤해지고 국제유가가 치솟으면서 통화 당국이 금리 인하에 신중한 자세를 취할 것이란 전망이 나오고 있다. 스탠더드앤드푸어스(S&P) 500 지수는 전장보다 37.96포인트(-0.72%) 내린 5,205.81에 기술주 중심의 나스닥 지수는 전장보다 156.38포인트(-0.95%) 하락한 16,240.45에 각각 거래를 마쳤다.코스피 시가총액 상위 종목은 네이버(NAVER(035420)))(+1.30%)를 제외하고 모두 하락세다. 삼성전자(005930)(-0.47%), SK하이닉스(000660)(-2.95%), LG에너지솔루션(373220)(-4.07%), 삼성바이오로직스(207940)(-0.25%), 현대차(005380)(-1.82%), 기아(000270)(-2.48%), 셀트리온(068270)(-1.52%), 포스코홀딩스(POSCO홀딩스(005490))(-2.44%), 삼성SDI(006400)(-5.30%) 등이다.업종 별로는 2차 전지의 하락세가 두드러지고 있다. 올해 1분기 테슬라의 전기차 인도량이 2022년 3분기 이후 최저치를 기록하면서다. 테슬라의 차량 인도량이 감소한 것이 국내 2차 전지 종목에도 악영향을 끼친 것으로 풀이된다. 테슬라는 2일(현지 시간) 보고서를 통해 올해 1분기 중 차량 38만 6810대를 인도했다고 발표했다. 이는 전년 동기 대비 8.5% 줄어든 수치다. 업종별로는 운수장비(-1.93%), 철강금속(-1.76%), 유통업(-1.56%) 순으로 내림세를 보이고 있다. 음식료업(1.75%), 운수창고(1.27%)는 상승 중이다.코스닥 지수는 전장 대비 10.55포인트(-1.18%) 하락한 881.02다. 외국인과 기관 투자가들이 각각 620어 원과 1352억 원을 순매도했으며 개인 투자자는 2210억 원을 순매수했다. 코스닥 시가총액 상위종목은 알테오젠(196170)(+1.47%), 엔켐(348370)(+25.48%), 레인보우로보틱스(+1.28%)를 제외하고 모두 하락 중이다. 에코프로비엠(247540)(-6.12%), 에코프로(086520)(-6.89%), HLB(028300)(-3.68%), 리노공업(-1.11%), HPSP(-6.99%), 셀트리온제약(068760)(-1.79%), 신성델타테크(-0.73%) 등이다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "카카오페이證, 미국 주식 주간 거래 서비스 ‘데이마켓’ 출시",
        "date": "2024.04.03. 오후 2:21",
        "content": "[서울경제] 카카오페이증권이 미국주식 주간거래 서비스인 ‘데이마켓’을 시작한다고 3일 밝혔다.데이마켓 서비스를 통해 서머타임 적용 기준 오전 9시부터 오후 4시까지 7시간 동안 주식 거래가 가능해진다. 기존 프리마켓(오후 5시~10시 30분), 정규장(오후 10시 30분~오전 5시), 애프터마켓(오전 5시~7시 30분) 거래시간과 더하면 하루 동안 21시간 30분 동안 미국 주식을 거래할 수 있다.데이마켓 서비스는 미국 금융산업규제국이 승인한 대체거래소 블루오션과의 제휴를 통해 제공된다. 이를 통해 미국에 상장된 모든 종목을 거래할 수 있다.데이마켓 서비스는 정규장과 동일한 화면에서 이용할 수 있다. 카카오페이증권은 데이마켓을 시행하면서 데이마켓, 정규장, 애프터마켓까지 하나의 차트로 이어진 라인차트를 제공해 시세 추이를 직관적으로 파악할 수 있도록 했다.카카오페이증권 관계자는 “미국 주식 투자자들의 가장 큰 제약 요소였던 거래시간의 불편함을 해소해 빠르게 변화하는 미국 주식 시장에 유연히 대처할 수 있도록 했다”고 말했다.",
        "ticker": [
            "035720",
            "377300"
        ]
    },
    {
        "title": "[특징주] 테슬라 추락에 2차전지株 일제히 하락",
        "date": "2024.04.03. 오후 2:08",
        "content": "에코프로 삼형제 모두 하락\n\n\n\n[서울경제] 테슬라의 인도 공급량이 감소한 것으로 나타나면서 국내 2차 전지 종목들도 주가가 하락하고 있다.3일 한국거래소에 따르면 이날 오후 2시께 LG에너지솔루션(373220)(-3.94%), 삼성SDI(006400)(-4.97%), SK이노베이션(096770)(-3.61%) 등 2차 전지 종목들은 주가가 하락하고 있는 것으로 집계됐다. 다른 2차 전지 종목도 내림세를 보이고 있다. 에코프로(-6.72%), 에코프로비엠(247540)(-5.93%), 에코프로에이치엔(383310)(-7.88%) 등 에코프로 삼형제가 나란히 부진한 가운데 포스코퓨처엠(003670)(-4.70%)도 하락세를 보이고 있다.테슬라의 차량 인도량이 감소한 것이 국내 2차 전지 종목에도 악영향을 끼친 것으로 풀이된다. 테슬라는 2일(현지 시간) 보고서를 통해 올해 1분기 중 차량 38만 6810대를 인도했다고 발표했다. 이는 전년 동기 대비 8.5% 줄어든 수치다. 지난 2022년 3분기 이후 가장 적은 인도 규모다. 이 같은 소식에 전날 테슬라의 주가는 4.90% 급락한 166.63달러에 거래를 마쳤다. 테슬라 주가는 올 들어 30% 넘게 하락했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "096770",
            "006400",
            "003670"
        ]
    },
    {
        "title": "한국거래소 첫 해외채권지수 나온다…신규 지수 4종 8일 발표",
        "date": "2024.04.03. 오후 2:03",
        "content": "한국거래소[연합뉴스TV 제공](서울=연합뉴스) 조민정 기자 = 한국거래소(KRX)는 최근 증가하는 해외물 투자 수요에 맞춰 해외채권지수, 해외주식채권혼합지수 등 신규 지수 4종을 개발, 8일 발표한다고 3일 밝혔다.    거래소가 해외채권지수, 해외주식채권혼합지수를 개발한 것은 이번이 처음이다.    최초의 해외채권지수인 'KRX 미국채 10년 지수'는 글로벌 금리 벤치마크로 활용되는 미국 국채 10년물 수익률을 추종한다.    이 지수는 미국 국채 10년물 중 가장 최근에 발행된 3종목으로 구성하며 최근 발행 순으로 50%, 30%, 20%씩 비중을 차등 적용해 산출한다.     최근 미국 금리 인하 기대감이 커지면서 미국 채권의 가격 상승이 예측되면서 증가한 투자 수요에 대응하고 다양한 혼합지수에 활용될 것으로 거래소는 기대했다.    'KRX 다우존스 미국배당국채 혼합지수'는 거래소 최초의 해외주식과 해외채권의 혼합지수로, 다우존스 미국 배당 100지수와 KRX 미국채 10년 지수 수익률을 5:5로 혼합해 산출한다.    스탠더드앤드푸어스 다우존스 인다이시즈(S&P DJI)와 공동 개발한 이 지수는 주식과 채권의 장점을 혼합해 안정적인 성과를 보일 것으로 예상된다.    거래소는 또 코스피 200·코스닥 150 선물의 월간 누적수익률을 '마이너스 2배'로 각각 추종하는 '월간 인버스 -2X 지수' 2종을 개발했다.    이로써 기존 월간 수익률을 2배 추종하는 레버리지 지수와 함께 상승 또는 하락장세에서 초과 수익을 추구하는 전략 지수 라인업을 갖추게 됐다.    거래소는 \"이번 해외물 지수 개발을 통해 투자자 니즈를 충족하는 다양한 금융상품이 출시될 것으로 기대한다\"며 \"앞으로도 시장에서 필요로 하는 선진적인 지수의 개발을 위해 적극 노력하겠다\"고 밝혔다.    chomj@yna.co.kr",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "[fn오후시황]코스피, 외인·기관 쌍끌이 매도에 1%대 하락세",
        "date": "2024.04.03. 오후 2:01",
        "content": "3일 오전 서울 중구 하나은행 본점 딜링룸에 코스피와 원·달러 환율이 표시돼 있다. 사진=연합뉴스  [파이낸셜뉴스] 코스피가 외국인과 기관 투자자들의 동반 순매도에 영향을 받아 하락세를 이어가고 있다.   3일 오후 1시 48분 현재 코스피는 전 거래일 대비 31.79p(1.15%) 하락한 2721.37에 거래되고 있다.   이날 코스피는 전날보다 22.48p(0.82%) 내린 2730.68에 거래를 시작했다. 장중 한 때 지수는 43.26p(1.57%) 내린 2709.90까지 거래됐다.   유가증권시장에서 외국인은 1430억원, 기관은 6030억원어치를 팔고 있다. 외국인은 7거래일 만의 매도 전환이다. 기관은 이틀 연속 순매도세를 유지하고 있다.   시가총액 상위기업은 대체로 하락세다. 삼성전자가 0.12% 소폭 조정국면이고 SK하이닉스는 2.74% 하락 중이다. 이 외 삼성SDI(-4.97%), LG화학(-4.72%)도 큰 폭의 하락세를 보이고 있다.   업종별로 보면 운수장비(-1.93%), 철강금속(-1.76%), 유통업(-1.56%) 순으로 내림세를 보이고 있다. 음식료업(1.75%), 운수창고(1.27%)는 상승 중이다.   코스닥지수는 이 시간 현재 전 거래일 대비 10.14p(1.14%) 내린 881.45에 거래 중이다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006400",
            "005930"
        ]
    },
    {
        "title": "[특징주]낙폭 줄이는 삼성전자, 또다시 8만5000원",
        "date": "2024.04.03. 오후 1:59",
        "content": "[이데일리 김인경 기자] 삼성전자(005930)가 장 초반 하락세를 줄이고 상승 전환을 시도하고 있다.마켓포인트에 따르면 3일 오후 1시 55분 삼성전자(005930)는 전 거래일과 같은 8만5000원에 거래 중이다. 이날 미국의 금리인하 전망 둔화 속에 장 초반 1%대 약세를 보이던 삼성전자는 개인의 매수세 속에 상승 전환을 시도하는 모습이다.이재원 신한투자증권 연구원은 “삼성전자가 인공지능(AI) 수요에 따른 데이터센터 및 기업용 솔리드스테이트드라이브(SSD) 매출이 증가했고 1분기 가격 인상폭도 확대되리라는 것이 상승의 배경이 됐다”며 “실적 발표를 앞두고 업황 회복에 따른 실적 개선 기대감에 자금이 유입되고 있다“고 분석했다.박강호 대신증권 연구원은 “글로벌적으로 AI 투자가 확대되고 온디바이스 AI 기능을 적용한 IT 기기의 교체 수요 기대감이 높아지면서 프리미엄 반도체인 고대역폭 메모리(HBM) 수요 증가가 예상을 상회하고 있다”며 “올해 상반기 이슈는 AI 투자 확대 및 관련 기업의 실적 상향으로, 1분기에 이어 2분기에도 엔비디아와 한국의 SK하이닉스, 삼성전자에 투자 초점을 지속적으로 맞추는 것이 바람직하다”고 전했다.",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "005930"
        ]
    },
    {
        "title": "엘앤에프, 북미 배터리社와 LFP 양극재 공급 협력",
        "date": "2024.04.03. 오후 1:34",
        "content": "아워넥스트에너지와 MOU 체결하이니켈 이어 제품 포트폴리오 다변화\n\n\n\n최수안 엘앤에프 대표. 사진제공=엘앤에프[서울경제] 엘앤에프(066970)는 북미 전기차 배터리 업체인 아워넥스트에너지(ONE)와 중장기 리튬인산철(LFP) 양극재 공급을 위한 업무협약(MOU)을 체결했다고 3일 밝혔다. 주력 생산 중인 하이니켈 양극재에 이어 제품 포트폴리오를 다변화하는 기반이 될 것으로 기대된다.배터리 스타트업인 아워넥스트에너지는 화재 위험성을 낮춘 LFP 배터리를 개발했다. 이번 협력에 따라 엘앤에프로부터 양극재를 공급받아 2027년부터 미국 미시간주 공장에서 배터리를 양산할 계획이다. 이 공장의 생산능력은 연 최대 20기가와트시(GWh) 수준으로 다량의 소재 확보가 필요한 상황이다. 다만 엘앤에프의 공급 규모나 시점은 아직 정해지지 않았다.엘앤에프는 최근 LFP 양극재 파일럿 라인 구축을 완료한 상태다. 이를 바탕으로 양산 단계까지 진입할 수 있도록 고객사들과 공급을 논의 중이다. 미국 인플레이션방지법(IRA)상 배터리 핵심 광물 요건을 충족하는 LFP 양극재를 국내 최초로 생산해 북미 전기차용 배터리 업체들과 장기적 협력 관계를 구축하겠다는 목표다. 폴 험프리스 아워넥스트에너지 최고경영자(CEO)는 “미국 전기차 및 에너지저장장치(ESS) 시장에서 IRA 요건을 충족하는 배터리에 대한 강력한 수요가 지속되고 있다”면서 “엘앤에프는 미국과 자유무역협정(FTA) 체결국인 한국의 검증된 양극재 업체로 우리가 필요로 하는 최고 품질의 제품과 수량을 공급할 수 있는 역량이 있다”고 말했다. 이어 “엘앤에프의 협력을 통해 미시간 기가팩토리의 양산 성공을 달성할 수 있을 것”이라고 덧붙였다.최수안 엘앤에프 대표는 “북미 전기차 및 배터리 업체에 높은 품질과 안정성을 갖춘 제품을 제공하기 위해 지속적으로 협력을 확대해 나가겠다”며 “글로벌 업체의 요구사항인 안정적 공급망 확충을 바탕으로 최고 기술의 양극재 기업으로서 지위를 공고히 할 것”이라고 말했다.",
        "ticker": [
            "093050",
            "066970"
        ]
    },
    {
        "title": "작년 코스닥 상장사 영업이익 35% 넘게 감소",
        "date": "2024.04.03. 오후 12:30",
        "content": "영업이익률 3%대 추락\n\n\n\n지난해 반도체 수요 감소와 국내경기 둔화로 코스닥시장 상장사 영업이익이 35% 넘게 감소했다. 매출은 소폭 늘었지만 정작 영업이익이 줄어들면서 영업이익률은 3% 수준으로 떨어졌다. 3일 한국거래소에 따르면 코스닥시장 12월 결산법인 1146개사(연결기준)의 지난해 매출 합산액은 260조4556억원, 영업이익 합산액은 9조4077억원, 순이익 합산액은 3조5845억원으로 각각 집계됐다. 매출액은 전년대비 1.2% 늘어난 반면 영업이익과 순이익은 35.4%, 54.6%씩 줄었다. 영업이익률은 2022년 5.66%에서 작년 3.61%로 쪼그라들었다. \n\n\n\n반도체 업황 부진으로 삼성전자, SK하이닉스의 실적이 주춤하면서 반도체 관련 소재·부품·장비주가 많은 코스닥시장에도 여파가 미쳤다는 분석이 나온다. 코스닥시장 업종 중에서 IT·하드웨어 업종 영업이익은 전년대비 77% 감소해 9451억원에 그쳤다. IT·소프트웨어 업종 영업이익도 전년대비 32.6% 줄어든 7846억원을 기록했다. 전체 IT업종 합산 영업이익은 1조8714억원으로 2022년 대비 66.6% 감소했다. 일반 제조업 업종 전체 영업이익도 17.7% 줄어든 4조9661억원이었다. 코스닥 업체들이 대부분 부진했던 가운데 운송장비 및 부품 업종은 오히려 호실적을 기록했다. 영업이익 합산액은 전년대비 71% 늘어나 1조3038억원이었다. 지난해 현대차, 기아의 호실적으로 관련 업체들의 실적이 개선된 영향이다. 경기 둔화 여파로 지난해 코스닥시장 상장사 중 적자 전환한 곳도 늘었다. 분석대상 1146개사(연결 기준) 중 적자 기업 비중은 41.7%였다. 이중 지난해 흑자였다가 적저잔환한 기업이 16.1%를 차지했다. 반면 흑자 기업 비중은 2022년 64.7%에서 작년 58.2%로 감소했다. 흑자전환 기업 비중은 9.6%였다. 기업 별로 보면 지난해 코스닥 상장사 영업이익 1위는 다우데이타로 6679억원을 기록했다. 이어 아난티(2670억원), 성우하이텍(2567억원), 서희건설(2282억원), 동진쎄미켐(1761억원) 순서였다. 코스닥시장 시총 1위인 에코프로비엠은 작년 영업이익이 1560억원으로 전년 대비 59% 감소하면서 8위에 그쳤다. JYP엔터테인먼트는 작년 영업이익이 75% 증가한 1694억원으로 에코프로비엠을 제쳤다.",
        "ticker": [
            "034730",
            "000660",
            "000270",
            "001680",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[2023 결산]코스닥, 매출 찔끔 늘었지만…영업익 35%↓",
        "date": "2024.04.03. 오후 12:02",
        "content": "작년 연결기준 매출액은 1.20% 늘었지만영업이익 35.41% 줄어…순이익은 54.71%↓1000원 팔면 세금 떼고 14원 남겨[이데일리 김보겸 기자] 지난해 코스닥 상장사들의 매출액은 늘었지만 이익은 줄어든 것으로 나타났다. 세금까지 떼고 손에 쥐는 돈도 반토막났다. \n\n\n\n(자료=한국거래소)3일 한국거래소가 발표한 ‘코스닥시장 2023사업연도 결산실적’에 따르면 12월 결산 상장회사 1261개사 중 비교 가능 법인 1146개사의 지난해 누적 연결 매출액은 260조4556억원으로 전년(257조3677억원)보다 1.20% 증가했다. 하지만 영업이익은 오히려 줄었다. 작년 코스닥 상장사의 영업이익은 9조4077억원으로 전년(14조5659억원)보다 35.41% 감소했다. 작년 순이익 역시 3조1941억원에 머물며 전년(7조519억원)보다 54.71% 줄었다. 코스닥 기업들의 영업활동 능률은 악화했다. 작년 누적 매출액 영업이익률은 3.61%로 전년보다 2.05%포인트 하락했다. 매출액 순이익률 역시 전년도 3.07%에서 1.38%로 줄었다. 1000원어치 물건을 팔면 매출원가와 판관비 등을 빼 36원 정도를 남기고, 세금까지 떼면 약 14원이 주머니로 들어온다는 의미다. 업종별로는 제조업과 기타 업종의 매출이 전년대비 4.86%, 4.06% 늘었다. 정보기술(IT) 매출액은 5.23% 감소했다. 영업이익 및 순이익은 업종 전반적으로 전년 대비 감소했다. 특히 IT업종 영업이익은 66.62% 감소했고, 순이익은 적자 전환했다. 제조업종도 영업이익과 순이익이 각각 17.79%, 18.16% 감소했다. 제약과 종이목재가 적자전환했고 출판 및 매체복제가 적자를 지속한 영향이다. 기타업종에서도 영업이익은 11.93%, 순이익은 32.84% 줄었다. 건설 순이익이 44% 감소했고 기타서비스는 적자전환, 전기·가스·수도가 적자 지속한 영향이다. 상장사 과반(668사, 58.29%)이 순이익 기준 흑자를 기록했다. 반면 478사(41.71%)는 적자를 기록했다. 111곳은 전년 대비 흑자로 전환했다. 185개 기업은 전년 흑자였지만 적자로 전환했다."
    },
    {
        "title": "[2023 결산]1000원 팔아 46원 남겼다…영업이익률 급락",
        "date": "2024.04.03. 오후 12:02",
        "content": "코스피 상장사 매출액 0.34% 증가했지만영업이익·순이익 24.48%·39.96% 급감반도체 불황에 15년만 최악 실적 삼성전자SK디앤디 영업이익률 28.28%p 개선[이데일리 원다연 기자] 지난해 코스피 상장사들이 1000원을 팔아 46원의 영업이익을 남긴 것으로 나타났다. 매출은 전년 대비 소폭 증가했지만 영업이익이 크게 줄면서 실제 손에 쥐는 돈이 쪼그라들었다. \n\n\n\n3일 오전 서울 중구 하나은행 본점 딜링룸에 코스피가 표시돼 있다. (사진=연합뉴스)3일 한국거래소 집계한 ‘유가증권시장 12월 결산법인 2023년 결산실적’에 따르면 코스피 상장사 615개사(696개사 중 분석제외법인 81개사 제외)의 연결 제무제표 기준 지난해 매출액은 2825조1607억원으로 전년 대비 0.34% 증가한 것으로 집계됐다. 매출액은 소폭 늘었지만 영업이익과 순이익은 모두 전년 대비 크게 줄었다. 영업이익은 123조8332억원으로 1년 전보다 24.48% 감소했고, 순이익은 80조9074억원으로 39.96% 급감했다. 매출액 대비 영업이익률과 순이익률은 각각 4.38%, 2.86%로, 전년 대비 1.44%포인트, 1.92%포인트 하락했다. 다만 코스피 연결 매출액의 9%를 넘게 차지하는 삼성전자(005930)를 제외하고 보면 실적 악화세는 일부 조정되는 것으로 나타났다. 삼성전자는 지난해 반도체 불황으로 15년만에 최악의 실적을 기록했다. 삼성전자를 제외한 코스피 상장사의 연결 매출액은 전년 대비 2.10% 증가한 것으로 집계됐다. 삼성전자를 제외한 영업이익과 순이익은 각각 전년 대비 2.77%, 17.30% 감소한 것으로 나타났다. 지난해 매출액영업이익률이 가장 높은 기업은 크래프톤(259960)으로 40.20%를 기록했다. 크래프톤은 지난해 1조9105억7600만원의 매출액과 7680억4600만원의 영업이익을 기록했다.  크래프톤에 이어 SK디앤디(210980)(39.69%)도 높은 매출액영업이익률을 나타냈다. 특히 SK디앤디의 매출액영업이익률은 전년(11.42%) 대비 28.27%포인트 개선됐다. 이외 더블유케임즈(36.63%), 덴티움(145720)(35.17%), 삼성바이로직스(30.14%) 등도 30%대의 매출액영업이익률을 기록했다.",
        "ticker": [
            "034730",
            "210980",
            "145720",
            "005930",
            "259960"
        ]
    },
    {
        "title": "[표] 코스닥시장 2023년 순이익 상·하위 기업",
        "date": "2024.04.03. 오후 12:00",
        "content": "코스닥시장 연결기준 2023년 순이익 상위 20개사 (단위: 백만원, %)\n\n\n\n 코스닥시장 연결기준 2023년 순이익 하위 20개사 (단위: 백만원, %)\n\n\n\n※ 한국거래소와 코스닥협회 제공.(서울=연합뉴스)    mylux@yna.co.kr"
    },
    {
        "title": "[표] 유가증권시장 2023년 순이익 상·하위 기업",
        "date": "2024.04.03. 오후 12:00",
        "content": "유가증권시장 연결기준 2023년 순이익 상위 20개사 (단위: 백만원, %)\n\n\n\n 유가증권시장 연결기준 2023년 순이익 하위 20개사 (단위: 백만원, %)\n\n\n\n※ 자료: 한국거래소와 한국상장회사협의회 제공 (서울=연합뉴스)    mylux@yna.co.kr"
    },
    {
        "title": "코스피 상장사 작년 영업익 24% 감소…삼성전자 부진에 '발목'",
        "date": "2024.04.03. 오후 12:00",
        "content": "매출액 소폭 증가했으나 순이익 40%↓…삼성전자 빼면 감소폭 대폭 축소금융업도 보험 위주 부진…코스닥 상장사 영업익 35%↓순이익 55%↓(서울=연합뉴스) 조성흠 기자 = 작년 코스피 상장사들의 연결 기준 영업이익과 순이익이 각각 24%, 40% 감소한 것으로 나타났다.    15년 만에 10조원에 못 미친 영업이익을 기록한 삼성전자의 부진 여파가 크게 작용했다.\n\n\n\n기업 매출·영업 이익 하락 (PG)[정연주 제작] 일러스트 흑자기업수·영업이익률·순이익률 모두 감소    3일 한국거래소와 한국상장회사협의회에 따르면 유가증권시장 12월 결산 상장기업 615사(금융업 등 제외)의 작년 연결 기준 매출액은 2천825조1천607억원으로 전년 대비 0.34% 증가한 것으로 집계됐다.    작년 영업이익은 123조8천332억원으로 전년 대비 24.48% 줄어들었다.    순이익은 80조9천74억원으로 전년 대비 39.96% 감소했다.    영업이익률은 1.44%포인트 낮아진 4.38%였고, 순이익률은 1.92%포인트 낮아진 2.86%였다.    이 같은 결과는 삼성전자의 부진이 크게 작용한 것으로 풀이된다.    연결매출액 비중이 전체의 9.2%를 차지하는 삼성전자를 제외할 경우에는 전체 기업의 실적 부진 폭이 줄어들었다.    삼성전자 제외 기준 연결 매출액은 전년 대비 연결 기준 2.10% 증가했다.    연결 영업이익(-2.77%) 및 순이익(-17.30%)은 여전히 전년 대비 감소했으나 감소 폭이 작아졌다.    '반도체 한파'의 직격탄을 맞은 삼성전자는 지난해 영업이익이 6조6천억원을 기록, 전년(43조4천억원)에 비해 85%가량 급감했다.    삼성전자의 연간 영업이익이 10조원을 밑돈 것은 글로벌 금융 위기가 닥친 2008년 이후 15년 만이다.    연결 기준 순이익 흑자기업은 전체 615사 중 458사(74.47%)로 전년 469사(76.26%)보다 11사(-1.8%포인트) 줄었다.    코스닥시장 상장기업 1천146사의 연결 기준 매출액은 260조4천556억원으로 1.20% 증가했으나, 영업이익과 순이익은 각각 9조4천77억원, 3조5천845억원으로 35.41%, 54.60% 감소했다.     영업이익률은 3.61%, 순이익률은 1.38%로 각각 전년 대비 2.05%포인트, 1.69%포인트 낮아졌다.    분석 대상 1천146사 중 668사(58.29%)가 순이익 흑자를 실현했고, 478사(41.71%)는 순이익 적자를 기록했다.\n\n\n\n반도체 불황에 삼성전자 영업이익 휘청[연합뉴스 자료사진] 의료정밀업종 매출 52% 급감…코스닥은 IT 매출 부진    유가증권시장 17개 업종 중 건설업(19.81%), 운수장비(15.72%) 등 9개 업종의 연결 기준 매출이 증가했다.    의료정밀(-51.60%), 운수창고(-9.75%) 등 8개 업종의 매출은 감소했다.    운수장비(76.87%), 비금속광물(32.31%) 등 5개 업종 영업이익이 증가한 반면 전기전자(-87.06%), 운수창고(-61.61%) 등 12개 업종은 영업이익이 줄었다.    기계(186.16%), 운수장비(89.20%) 등 4개 업종의 순이익이 늘었으나 전기전자(-81.15%), 운수창고(-67.94%) 등 13개 업종은 순이익이 감소했다.    615사 외에 별도로 분석한 금융업 41사(개별재무제표 제출 5사 제외)는 연결기준 영업이익과 순이익이 각각 2.23%, 5.54% 줄어든 것으로 집계됐다.    이는 영업이익과 순이익이 각각 6.71%, 12.22% 줄어든 보험의 부진이 크게 작용한 결과다.    코스닥시장에서는 제조업(4.86%), 기타(4.06%) 업종 매출액이 증가한 반면 IT(-5.23%) 업종은 감소했다.    영업이익과 순이익은 업종 전반에 걸쳐 감소했다.    josh@yna.co.kr",
        "ticker": [
            "001680",
            "005930"
        ]
    },
    {
        "title": "코스닥, 금리인하 기대 후퇴에 1%대↓…870선 밀려",
        "date": "2024.04.03. 오전 11:56",
        "content": "\"美 기준금리 인하 기대 후퇴에 성장주 투심 위축\"[이데일리 원다연 기자] 코스닥 지수가 3일 장중 외국인과 기관의 동반 매도에 하락폭을 키우며 870선까지 내려섰다. 마켓포인트에 따르면 이날 오전 11시 51분 현재 코스닥 지수는 전 거래일 대비 1.55% 내린 877.80에 거래되고 있다. 코스닥 지수는 전날 지난 3월 20일 이후 다시 900선 밑으로 내려선데 이어 하락 흐름을 지속하며 880선 아래까지 내려섰다. 코스닥 시장에서는 외국인과 기관이 각각 242억, 1013억원 규모를 순매도하고 있고 개인이 1524억원 규모를 순매수하고 있다. 이재원 신한투자증권 연구원은 “미국의 기준금리 인하 기대 후퇴에 성장주의 투자심리가 위축됐다”며 “이에 반도체, 제약·바이오, 2차전지 등 대표 업종 전반이 약세를 보이며 지수 하락을 이끌고 있다”고 밝혔다. 업종별로 보면 금융(-4.67%), 일반전기전자(-3.90%), 반도체(-2.55%), 제약(-2.25%) 등이 큰 폭으로 하락하고 있다. 하락장 속 화학(2.39%), 운송(2.07%), 방송서비스(1.68%) 등은 강세다. 시가총액 상위 종목들의 주가 흐름은 엇갈리고 있다. 에코프로비엠(247540)과 에코프로(086520)는 각각 5.35%, 6.39% 급락하고 있다. HLB(028300)도 4.97% 하락 중이다. 반면 2차전지주 약세 속에서도 엔켐(348370)은 18.44% 급등중이다. 미국이 인플레이션 감축법(IRA) 상 해외 우려 기업(FEOC)에 중국을 포함하면서, 시장은 2차전지 기업 중 수혜를 받을 것이란 기대가 반영되고 있는 것으로 풀이된다. \n\n\n\n3일 오전 서울 중구 하나은행 본점 딜링룸에 코스피가 표시돼 있다. (사진=연합뉴스)"
    },
    {
        "title": "KIC, 인도 뭄바이 사무소 개소식 개최",
        "date": "2024.04.03. 오전 11:41",
        "content": "국부펀드 한국투자공사(KIC)가 신흥국 첫 해외 거점인 인도 뭄바이 사무소를 공식 설립했다.KIC는 지난 2일 인도 뭄바이 BKC(Bandra Kurla Complex) 지구의 지오컨벤션센터에서 ‘KIC 뭄바이 사무소 개소식’을 개최했다고 밝혔다.이날 개소식에는 김영옥 뭄바이 총영사를 포함한 대한민국 정부와 공공기관, 인도 정부 관계자들이 참석했다.또 이미 뭄바이에 진출해 활동하고 있는 해외 국부펀드 및 연기금, 블랙스톤·KKR·브룩필드 등 글로벌 투자기관, 국내 금융기관 관계자 등도 함께 했다.진승호 KIC 사장은 이날 환영사를 통해 “KIC가 신흥국 첫 해외 거점으로 뭄바이를 낙점한 것은 그만큼 인도 경제의 잠재력을 높이 평가하고 있기 때문”이라면서 “뭄바이 사무소는 역동적인 인도 경제에 진출하는 플랫폼이 될 것”이라고 말했다. 이어 “KIC가 대한민국 공적 투자기관 최초로 인도에 진출했다는 데서 큰 책임감을 느낀다”며 “빠르게 성장하고 있는 지역에서의 유망 투자 기회를 적극 발굴하겠다”고 했다.김영옥 뭄바이 총영사는 축사를 통해 “인도 경제가 성장하면서 다양한 부분에서 새로운 비즈니스 기회를 제공할 것으로 예상되는 만큼 한국도 이 같은 추세에 함께 하고자 한다”라며“KIC 뭄바이 사무소는 두 나라의 특별 전략적 동반자 관계를 더 높은 수준으로 끌어올릴 뿐만 아니라 양국의 경제 성장에 기여할 수 있을 것”이라고 했다.아제이 세스(Ajay Seth) 인도 재무부 차관은 축사로 “뭄바이 사무소 설립은 향후 KIC와 인도 사이의 협력이 한층 더 깊어질 것을 의미한다”며 “중요한 이정표를 세운 KIC에 깊은 찬사를 보낸다”고 했다.아밋 쿠마르(Amit Kumar) 주한인도대사는 축하 영상 메시지를 통해 “KIC가 인도에서 풍부한 투자 기회를 찾을 것이라 확신한다”며 “앞으로 KIC와 긴밀히 협력하고, 나아가 한국과의 금융 분야 협력을 더욱 확대할 수 있기를 기대한다”고 했다.이번에 설립된 뭄바이 사무소는 금융 중심지인 BKC 지구에 자리를 잡았으며, 본격적으로 유망 대체투자 건 확보에 주력한다는 계획이다. 인도의 풍부한 IT 생태계와 내수 시장의 확대에서 기인한 벤처캐피털(VC) 및 사모주식(PE) 투자 기회에 주목하고 있으며, 인도 경제 개발을 뒷받침하기 위한 인프라 및 부동산 등 실물자산에도 투자할 전망이다.한편, 뭄바이 사무소는 뉴욕(2010년), 런던(2011년), 싱가포르(2017년) 지사와 샌프란시스코 사무소(2021년)에 이은 KIC의 다섯 번째 해외 거점이다. 또한 신흥국에 설립한 최초 해외 사무소다.",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "조기 금리인하 무산? 테슬라 충격… 휘청이는 한국 증시",
        "date": "2024.04.03. 오전 11:37",
        "content": "[오늘의 포인트]\n\n\n\n/그래픽=임종철 디자인기자.미국 기준금리 조기 인하 기대감이 사그라지면서 한국 증시에 악재로 작용했다. 코스피와 코스닥 모두 1% 넘게 떨어지며 큰 폭의 조정 장세가 전개되고 있다. 최근 코스피 상승을 이끌었던 반도체주를 비롯한 시가총액 상위 종목 대부분이 파란불을 켰다. 또 테슬라 주가 급락에 따른 충격이 이차전지주를 덮쳤다.━사그라진 금리인하 기대감… 코스피·코스닥 동반 하락세━3일 코스피는 오전 11시2분 기준 전날보다 1.4%(39.49포인트) 떨어진 2713.67을 기록 중이다. 개인이 4969억원 순매수하는 가운데 기관과 외국인은 각각 3625억원, 1478억원 순매도를 나타내고 있다.코스닥 낙폭은 더 크다. 전날보다 1.8%(15.88포인트) 내린 875.71을 기록 중이다. 코스피와 마찬가지로 개인은 사고, 기관과 외국인은 팔고 있다. 개인은 1389억원 순매수, 기관과 외국인의 순매도 규모는 875억원, 291억원씩이다. 코스닥은 전날에도 2.3% 하락한 바 있다.이날 증시 하락세는 미국에서 불어닥친 조기 금리인하 기대감 소실에 따른 것이다. 주요 외신에 따르면 클리블랜드 연방준비은행의 로레타 메스터 총재는 2일(현지 시간) 오는 30일부터 열리는 연방준비제도(Fed·연준) 연방공개시장위원회 회의에서 금리인하 가능성을 배제하는 발언을 내놨다. 메스터 총재는 의결권을 가진 FOMC 위원으로 올해 6월 퇴임할 예정이다.미 3월 제조업 구매관리자지수(PMI) 호조와 미 국채금리 상승으로 6월 금리인하 가능성이 50% 밑으로 내려갔다는 분석까지 나온 상황이다. 6월 금리인하가 무산되면 연내 3차례 인하 전망도 엇나갈 수 있다. 금리인하 이슈가 시장 기대와 다르게 전개되면서 2일 다우존스지수 1%, S&P500 0.7%, 나스닥 1% 등 하락률을 기록했다.━테슬라 충격에 2차전지주 휘청━\n\n\n\n테슬라 전기차 '모델 S'. /사진=테슬라.코스피 역시 시총 상위 종목 대부분이 떨어지며 휘청이고 있다. 삼성전자가 1% 넘게 떨어지는 가운데 SK하이닉스와 LG에너지솔루션은 3%대 하락률을 기록 중이다. 삼성SDI, LG화학, 포스코퓨처엠 등 2차전지 관련주는 4% 넘게 하락세다. 밸류업 장세를 탔던 금융주 역시 동반 약세다.코스닥에서도 2차전지주 급락 현상이 발생했다. 대장주인 에코프로비엠이 5.5% 내렸고, 에코프로는 6% 넘게 하락하고 있다. 반면 이차전지 전해액 전문기업인 엔켐은 17% 넘게 급등하고 있다. 엔켐은 지난 1일과 2일에도 각각 9%, 6.3% 상승한 바 있다. 미국의 중국 수출 규제에 따른 수혜주로 꼽힌 효과로 풀이된다.2차전지주 약세는 테슬라 충격에 따른 결과다. 테슬라는 이날 올 1분기에 전기차 38만6810대를 인도했다고 밝혔다. 전년 동기보다 8.5% 감소한 수치다. 시장 컨센서스 45만7000대에 크게 미치지 못하면서 주가가 4.9% 하락했다. 리비안 역시 5.2% 떨어졌다.이날 코스닥에 상장한 아이엠비디엑스는 상승률 181%를 기록 중이다. 2018년 설립된 아이엠비디엑스는 암 정밀 분석 기업이다. 채혈로 암을 정밀 분석 및 조기진단하는 플랫폼 사업을 영위하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006400",
            "005930",
            "003670"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 우주·방산에 집중…한화에어로스페이스, 순매수 1위",
        "date": "2024.04.03. 오전 11:34",
        "content": "[미래에셋증권 집계]SK하이닉스·에코프로 등 뒤이어\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 3일 오전 가장 많이 순매수한 종목은 한화에어로스페이스(012450)로 나타났다. SK하이닉스(000660), 에코프로 등도 순매수 상위권에 이름을 올렸다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 한화에어로스페이스로 집계됐다.한화에어로스페이스의 주가는 전 거래일 대비 2만 1500원(8.92%) 하락한 21만 8500원이다. 한화에어로스페이스는 전날 “주주가치 및 경영 효율성 제고를 위해 사업 특성을 고려한 인적분할을 검토하고 있다”고 공시했다. 한화에어로스페이스가 주력인 항공우주와 방위산업을 제외한 비주력 사업 부문을 떼어내 주력 사업에 더 집중하겠다는 의미다. 한화에어로스페이스의 주가가 이날 크게 하락하자 투자자들의 매수세가 몰린 것으로 풀이된다.다음으로는 SK하이닉스의 주식을 가장 많이 순매수했다. SK하이닉스의 주가는 전 거래일 대비 7100원(3.81%) 하락한 17만 9200원이다. 이날 주가는 내림세를 보이고 있지만 증권가에서는 SK하이닉스의 주가가 상승할 것으로 보고 있다. SK하이닉스는 엔비디아의 표준 설정 인공지능(AI) 가속기에 고대역폭 메모리(HBM)를 공급하고 있다. 엔비디아가 호실적을 기록하면서 HBM 수요 증가에 따른 기대감도 커진 상황이다.증권가에서는 SK하이닉스의 목표주가를 최고 23만 6000원까지 바라보고 있다. 금융정보업체 에프앤가이드에 따르면 SK하이닉스 1분기 실적 컨센서스는 매출 11조 9751억 원, 영업이익 1조 4741억 원이다. 전년 동기 대비 매출은 135.35%, 영업이익은 흑자전환이 예상된다.3위는 에코프로다. 2차 전지 대장주인 에코프로는 이날 3만 7000원(6.07%) 내린 57만 3000원에 거래되고 있다. 미국 대선 정국과 맞물려 전기차 수요 감소가 예상되면서 에코프로의 주가도 힘을 받지 못하고 있는 것으로 풀이된다. 실제 미국 트럼프 전 대통령은 당선 시 전기차 지원을 중단할 계획이다. 테슬라의 주가도 올해 1분기 차량 인도량이 1년 전보다 9% 가까이 급감한 것으로 나타나면서 5% 가량 급락했다.이날 순매도 1위는 어보브반도체(102120)다. 아이엠비디엑스(461030), SK이노베이션(096770) 등이 뒤를 이었다. 아이엠비디엑스는 소량의 채혈로 여러 암을 진단하거나 진행성 암의 재발을 예측하고 적절한 치료제를 처방할 수 있도록 진단하는 ‘알파 리퀴드 플랫폼’을 보유하고 있다. 특히 ‘캔서파인드’는 검사 시간에 5분 가량 소요되며 한번의 채혈로 8개 암종을 확인할 수 있다. 아이엠비디엑스는 이날 코스닥 시장에 입성한 후 주가가 급등하자 투자자들이 차익 실현에 나선 것으로 보인다.전날 순매수 상위 종목은 SK하이닉스, 한화에어로스페이스, 카카오(035720), 현대로템(064350) 등이다. 순매도 상위 종목은 셀트리온(068270), 레고켐바이오(141080), 리노공업(058470), 삼천당제약(000250)이다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "034730",
            "096770",
            "000660",
            "006800",
            "068270",
            "035720",
            "000880",
            "012450",
            "064350"
        ]
    },
    {
        "title": "코스피, 장중 낙폭 확대 2,710대 후퇴…코스닥도 1.8% 하락",
        "date": "2024.04.03. 오전 11:15",
        "content": "외인·기관 매도세 강화…삼성전자 등 반도체주 약세 지속\n\n\n\n[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 3일 낙폭을 확대해 2,710대로 내려섰다. 코스닥지수도 하락 폭을 키우고 있다.    이날 오전 11시 5분 현재 코스피는 전장보다 41.67포인트(1.51%) 내린 2,711.49이다.    지수는 전장보다 22.48포인트(0.82%) 내린 2,730.68로 출발해 하락 폭을 키웠다.    유가증권시장에서 외국인과 기관이 각각 1천466억원, 3천598억원 순매도하며 장 초반 대비 순매도 규모를 늘리고 있다.    개인은 4천969억원 순매수하며 지수 하단을 지지하고 있다.    업종별로는 전기전자(-2.00%), 운수장비(-2.02%), 전기가스업(-0.99%) 등이 내리고 있으며 운수창고(1.45%), 음식료품(0.84%) 등은 상승 중이다.    삼성전자(-0.94%), SK하이닉스(-3.76%) 등 반도체주가 하락세를 주도하고 있다.    시가총액 상위 종목 중 LG에너지솔루션(-3.56%), 삼성바이오로직스(-0.12%), 현대차(-1.82%), 기아(-1.91%), 셀트리온(-2.12%) 등 대다수가 내리고 있다.    같은 시각 코스닥지수는 전장보다 15.94포인트(1.79%) 내린 875.65를 나타내고 있다.    에코프로비엠(-5.54%), 에코프로(-5.74%), HLB(-6.46%), 알테오젠(-3.82%) 등이 내리고 있다.     반면 엔켐(17.11%), 이오테크닉스(1.97%), 레인보우로보틱스(0.50%) 등은 상승 중이다.    mylux@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "IBK證, 프리즘투자자문과 AI 자산진단·배분 서비스 도입",
        "date": "2024.04.03. 오전 11:03",
        "content": "IBK투자증권이 도입한 AI 자산진단·배분 서비스 예시 화면 [사진 제공=IBK투자증권]IBK투자증권이 인공지능(AI)을 활용한 고객 서비스 강화에 나선다.IBK투자증권은 프리즘투자자문과 함께 ‘AI 자산진단·배분 서비스’를 시작했다고 3일 밝혔다.이 서비스는 급변하는 투자환경 속에서 고객에게 더욱 정교한 맞춤형 포트폴리오를 제공하기 위해 개발됐다.프리즘투자자문이 개발한 AI 알고리즘을 통해 고객의 금융자산에 대한 수익성·안전성을 수익률, 수익 일관성, 변동성 등 다양한 척도로 진단할 수 있다는 것이 특징이다.구체적인 진단에 더해, 최근 금융환경에 맞는 투자전략을 기반으로 고객들의 투자성향과 자산 현황을 고려한 ‘맞춤형 포트폴리오’도 제안한다.주식형, 채권형, 현금성 자산, 대체투자 등 항목으로 나누어 관련 종목까지 추천해준다.이번 서비스는 IBK투자증권 영업점 PB에게 지급된 태블릿PC에 우선 반영돼 고객 상담에 활용된다.올 하반기에는 IBK투자증권 MTS를 통해 모든 고객들이 이용할 수 있도록 제공될 예정이다.서정학 IBK투자증권 대표는 “빠르고 다양하게 변화하는 금융환경에 대응해 고객의 자산 증대에 실질적인 도움을 드리기 위해 AI 자산진단·배분 서비스를 도입했다”며 “앞으로도 트렌드에 맞는 차별화된 금융 서비스를 제공할 수 있도록 디지털 전환과 혁신에 박차를 가하겠다”고 밝혔다."
    },
    {
        "title": "삼성E&A·GS건설, 사우디서 ‘잭팟’ 수주하며 강세",
        "date": "2024.04.03. 오전 11:02",
        "content": "2일 사우디 알코바 계약 체결 이후 기념촬영 사진 (좌 허윤홍 GS건설 대표, 우 야흐야 아부샬 아람코 부사장)  *출처: GS건설삼성엔지니어링과 GS건설이 사우디아라비아에서 약 9조6000억원 규모의 가스 플랜트 공사를 수주하면서 장 초반 상승하고 있다.3일 한국거래소에 따르면 이날 오전 10시 21분 현재 삼성엔지니어링은 전날보다 7.1% 오른 2만6400원에 거래되고 있다.지난해 8월 3만 7300원까지 치솟았던 삼성엔지니어링의 주가는 이후 점차 내리막길을 타면서 올해 초 2만원 초반대까지 떨어졌다.삼성엔지니어링은 오늘 반전에 성공하면서 다시 2만5000원대를 돌파한 모습이다.같은 시간 GS건설은 전날 대비 5.41% 오른 1만5790원에 거래되는 중이다.GS건설은 지난해 ‘순살 아파트’  논란을 불러일으키면서 2만원 선이었던 주가가 1만원대로 주저앉았다가 이날 반등한 상황이다.이날 삼성엔지니어링은 사우디 수주 사업 가운데 최대 규모인 약 8조원의 사우디 파딜리 가스 프로젝트 ‘패키지 1, 4’ 공사를 수주했다고 밝혔다.GS건설도 공시를 통해 아람코와 사우디 파드힐리 가스 프로젝트 ‘패키지 2’ 공사 계약을 체결했으며, 수주금액은 약 1조6000억원이라고 알리자 주가가 오르기 시작했다.대통령실은 “이번에 수주한 파딜리 가스증설 프로그램 공사는 우리 기업의 사우디 수주 역사상 최대 규모의 성과”라며 “전 세계에서 추진되는 대형 건설 프로젝트 수주도 정부·공기업·금융기업 등이 원팀으로 지원하겠다”고 말했다.",
        "ticker": [
            "078930",
            "006360"
        ]
    },
    {
        "title": "유명인 내세워 주식리딩방 유인…180억대 사기조직 검거",
        "date": "2024.04.03. 오전 11:00",
        "content": "국내 총책 등 11명 구속·6명 불구속…해외 총책 추적 중(수원=연합뉴스) 강영훈 기자 = 유명 투자 전문가를 내세운 광고로 투자자들을 주식 리딩방으로 끌어들인 뒤 고수익을 보장한다고 속여 투자금을 편취한 일당이 경찰에 붙잡혔다.    경기남부경찰청 사이버수사과는 특정경제범죄 가중처벌 등에 관한 법률 위반(사기) 및 사기 등의 혐의로 투자사기 조직 국내 총책 A(37) 씨 등 11명을 구속하고, 6명을 불구속 입건했다고 3일 밝혔다.\n\n\n\n피의자들이 피해자를 기망하는 내용 [경기남부경찰청 제공. 재판매 및 DB 금지]    또 경찰은 신원이 확인된 피의자 중 해외에 체류 중인 3명을 인터폴에 적색 수배했다.    A씨 등이 속한 투자사기 조직은 지난해 8월부터 10월까지 공모주 주식 리딩을 통해 고수익을 보장한다는 거짓말로 투자자들을 속여 85명으로부터 186억원의 투자금을 대포통장으로 받아 챙긴 혐의를 받고 있다.    이들은 SNS 등에 유명 투자 전문가를 앞세운 주식 리딩방을 광고하면서, 투자에 관심을 보이는 사람에게 링크를 보내 단체 채팅방으로 초대했다. 이어 주식 투자와 관련한 책자를 무료로 보내주고, 투자 성공 사례를 보여주며 현혹했다.    범행 과정에서 이들은 투자 전문 교수라는 가상의 인물을 내세워 투자 권유를 했는데, 투자자들을 완전히 속이기 위해 포털사이트에서 해당 인물의 이름을 검색하면 나오도록 허위의 인터넷 기사가 담긴 웹페이지를 만드는 치밀함도 보였다.\n\n\n\n가짜 투자앱 [경기남부경찰청 제공. 재판매 및 DB 금지]    아울러 해외 유명 증권회사와 이름이 동일한 가짜 애플리케이션을 내려받도록 한 뒤 이를 통해 공모주 청약금 등 투자금을 이체받은 것으로 조사됐다.    A씨 등은 11개의 대포통장을 이용해 투자금을 송금받아 다른 계좌로 2차, 3차 이체한 뒤 현금으로 인출하고, 이를 다시 백화점 상품권으로 구매했다가 재 현금화하는 등 여러 차례 자금세탁 과정을 거쳤다.    이 사건 피해자는 대부분 40대 이상으로, 최소 수천만원에서 많게는 수억대에 이르는 피해를 본 것으로 나타났다.    경찰은 현재까지의 수사 내용을 토대로 아직 검거하지 못한 해외총책 등 또 다른 사건 가담자를 추적할 방침이다.    경찰 관계자는 \"리딩방 사기 수법이 날로 진화하고 있는 만큼, 원금 손실 없이 고수익을 보장한다며 투자를 권유하는 경우 경각심을 갖고 의심해야 한다\"며 \"민생 경제를 위협하는 악성 사기 근절을 위해 강력한 집중 단속을 해나가겠다\"고 말했다.    한편 금융감독원에 신고된 유사투자자문 업체인지 여부는 금융소비자보호포털 '파인'(https://fine.fss.or.kr)의 '제도권 금융회사 조회' 게시판에서 확인할 수 있다.\n\n\n\n사기 일당 조직도[경기남부경찰청 제공. 재판매 및 DB 금지]    kyh@yna.co.kr",
        "ticker": [
            "012030",
            "009270"
        ]
    },
    {
        "title": "국장투자, 불신과 자포자기의 콜라보",
        "date": "2024.04.03. 오전 10:58",
        "content": "-법제연 설문조사, ‘한국기업은 장기투자 불안’ 75% 응답-주식투자 주관심사는 주가상승, 소액주주 권리 보호안되니 우선주 선호 66%\n\n\n\n 회의적인 주식투자자<이미지=챗GPT>국내 증시에 투자하는 투자자들은 대부분 국내 기업 투자에 대한 강한 불신을 가지고 있는 것으로 나타났다. 이러한 불신이 주주권이나 배당보다 주가 상승에 초점을 맞추는 투자로 이어졌다는 분석이 나온다.한국법제연구원이 20세 이상 일반투자자 1000명을 대상으로 실시한 결과 ‘한국 기업은 지배주주 중심의 의사결정을 하여 장기 투자하기 불안하다’는 의견에 대한 동의율은 75.4%이었다. 주식 투자시 주 관심사는 ‘주가상승’(81.9%)이 가장 높았고, 그 다음은 ‘이익배당’(17.1%)이었다. 주주로서의 권리행사에 대한 관심은 0.8%에 불과했다. 소액주주를 제대로 보호하지 않는 제도 내에서 주주권이 큰 의미가 없다고 생각하기에 의결권 없지만 배당률이 높은 우선주 선호한다는 응답이 66.3%였다. ‘회사의 합병, 분할합병, 중요사업부문 매각시 주주총회에 참석하여 찬성/반대 의견을 표명한 경험이 없다’고 응답한 비율은 81%였다.‘주요 공시사항을 거의 확인하지 않는다’가 19.6%로 가장 높은 응답을 차지했다. 확인 소요 시간은 5분에서 10분사이가 46.6%로 가장 많았다.한국법제연구원은 자본시장 투자자 보호를 위한 법제 개선방안을 도출하고 금융산업 발전을 도모하기 위해 ‘자본시장 투자자 보호를 위한 법제 연구’를 발간했다. 연구를 수행한 김윤정 연구위원은 “정책당국은 ‘시장의 자율성’을 존중하는 정책방안으로 ‘공시제도 개선’을 생각하지만 우리 투자자들은 공시시스템도 제대로 활용하지 않고, 공시에 대한 관심과 투입 시간도 짧은 것으로 확인됐다”며 “시장의 자율성에만 기대기보다 투자자들이 본인을 주주로 인식하고, 권익을 제고할 수 있도록 역량을 키울 수 있도록 정책 마련이 필요하다”고 강조했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "10조 수주 '잭팟' 터트린 삼성E＆A·GS건설, 동반 4% 강세[핫종목]",
        "date": "2024.04.03. 오전 10:46",
        "content": "사우디아라비아 파딜리 가스 플랜트 사업 위치도.(삼성E&A 제공)(서울=뉴스1) 문혜원 기자 = 10조 규모의 수주를 따낸 삼성E&A(028050)(삼성엔지니어링)와 GS건설(006360) 주가가 장 초반 4% 이상 오르고 있다. 3일 오전 10시 41분 삼성엔지니어링은 1200원(4.87%) 오른 2만 5850원에 거래되고 있다.같은 시각 GS건설도 전날 대비 660원(4.41%) 상승한 1만 5640원에 거래되고 있다. 주가 강세는 삼성E＆A와 GS건설이 사우디 국영석유회사인 아람코가 추진하는 '파딜리 가스증설 프로그램' 공사를 따낸 덕이다.삼성E&A(옛 삼성엔지니어링)와 GS 건설이 수주한 파딜리 공사 금액은 72억 9000만 달러(약 9조 8470억 원)다. 전 세계 해외건설 수주 사업 중에서 2009년 아랍에미리트(UAE) 바카라 원전(191억 달러), 2012년 이라크 비스마야 신도시(77억 달러)에 이어 세 번째로 큰 규모다.조정현 IBK증권 연구원은 삼성E＆A에 대해 \"2분기 중으로 수주가 인식될 것으로 예상되며 이에 따라 상반기에만 약 10조 원의 수주 실적을 달성할 것으로 전망한다\"고 했다.",
        "ticker": [
            "078930",
            "006360",
            "028050"
        ]
    },
    {
        "title": "KIC 인도 뭄바이 사무소 설립 \"유망 투자 기회 적극 발굴\"",
        "date": "2024.04.03. 오전 10:39",
        "content": "[서울경제] 국부펀드 KIC가 신흥국 첫 해외 거점인 인도 뭄바이 사무소를 공식 설립했다.한국투자공사는 지난 2일 인도 뭄바이 BKC(Bandra Kurla Complex) 지구의 지오컨벤션센터에서 ‘KIC 뭄바이 사무소 개소식’을 개최했다고 밝혔다. 이날 개소식에는 김영옥 뭄바이 총영사를 포함한 대한민국 정부와 공공기관, 인도 정부 관계자들이 참석했다. 또 이미 뭄바이에 진출해 활동하고 있는 해외 국부펀드 및 연기금, 블랙스톤·KKR·브룩필드 등 글로벌 투자기관, 국내 금융기관 관계자 등도 함께했다. 진승호 사장은 이날 환영사를 통해 “KIC가 신흥국 첫 해외 거점으로 뭄바이를 낙점한 것은 그만큼 인도 경제의 잠재력을 높이 평가하고 있기 때문”이라며 “뭄바이 사무소는 역동적인 인도 경제에 진출하는 플랫폼이 될 것”이라고 말했다. 이어 “KIC가 대한민국 공적 투자기관 최초로 인도에 진출했다는 데서 큰 책임감을 느낀다”라면서 “빠르게 성장하고 있는 지역에서의 유망 투자 기회를 적극 발굴하겠다”라고 했다. 김영옥 뭄바이 총영사는 축사를 통해 “인도 경제가 성장하면서 다양한 부분에서 새로운 비즈니스 기회를 제공할 것으로 예상되는 만큼 한국도 이 같은 추세에 함께 하고자 한다”며 “KIC 뭄바이 사무소는 두 나라의 특별 전략적 동반자 관계를 더 높은 수준으로 끌어올릴 뿐만 아니라 양국의 경제 성장에 기여할 수 있을 것”이라고 했다.아제이 세스(Ajay Seth) 인도 재무부 차관은 축사로 “뭄바이 사무소 설립은 향후 KIC와 인도 사이의 협력이 한층 더 깊어질 것을 의미한다”며 “중요한 이정표를 세운 KIC에 깊은 찬사를 보낸다”라고 했다. 이번에 설립된 뭄바이 사무소는 금융 중심지인 BKC 지구에 자리를 잡았으며, 본격적으로 유망 대체투자 건 확보에 주력한다는 계획이다. 인도의 풍부한 IT 생태계와 내수 시장의 확대에서 기인한 벤처캐피털(VC) 및 사모주식(PE) 투자 기회에 주목하고 있으며, 인도 경제 개발을 뒷받침하기 위한 인프라 및 부동산 등 실물자산에도 투자할 전망이다.한편 뭄바이 사무소는 뉴욕(2010년), 런던(2011년), 싱가포르(2017년) 지사와 샌프란시스코 사무소(2021년)에 이은 KIC의 다섯 번째 해외 거점이다.",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "NH證 \"신세계, 백화점 업계 성과 '원픽'…1Q 영업익 9%↑\"",
        "date": "2024.04.03. 오전 10:29",
        "content": "1분기 백화점 실적 개선 기대목표 주가 기존 26만 원 유지\n\n\n\n신세계백화점 센텀시티점 전경. 사진 제공=신세계백화점[서울경제] NH투자증권(005940)은 경기 침체 우려와 달리 백화점 산업이 높은 성장률을 보이는 가운데 실적 개선 속도가 빠른 신세계(004170)에 주목해야 한다고 분석했다.주영훈 NH투자증권 연구원은 3일 발표한 보고서에서 신세계가 성장세를 보이는 국내 백화점 업계 중에서도 차별화한 성과를 보이고 있다고 분석했다. 주 연구원은 “현재 추세라면 올해 백화점(광주·대전·대구 제외) 별도 기준 총매출액이 시장 예상치인 5조 3500억 원을 초과 달성할 가능성이 높다”고 전망하며 투자의견 ‘매수’와 목표 주가 26만 원을 유지했다.올해 1분기 실적도 개선될 가능성이 높다고 봤다. 명품 수요가 다시 증가하고 지난달 공휴일 수가 전년보다 이틀 많았다는 이유에서다. 주 연구원이 전망한 신세계의 1분기 연결 기준 매출은 전년 대비 6% 오른 1조 6624억 원, 영업이익은 9% 늘어난 1666억 원이다. 주 연구원은 “매출 지표가 기대 이상으로 호조를 보인 만큼 전년 대비 영업 이익 증가에는 무리가 없을 것”이라 설명했다.다이공(중국인 해외상품 구매대행업자)과 개별 여행객 수요가 꾸준히 증가하고 있어 면세점 사업 부문에서도 긍정적인 지표가 확인될 가능성이 높다.주 연구원은 “신세계는 백화점·면세점 기업들 중 가장 매력이 높다고 판단된다”며 “실적 개선과 투자 매력도 상승할 것으로 전망한다”고 말했다.",
        "ticker": [
            "005940",
            "004170"
        ]
    },
    {
        "title": "미래에셋박현주재단, '나만의 책꿈터 지원사업' 참가기관 모집",
        "date": "2024.04.03. 오전 10:26",
        "content": "[이데일리 원다연 기자] 미래에셋박현주재단은 ‘2024년 나만의 책꿈터 지원사업’의 참가기관을 모집한다고 3일 밝혔다.나만의 책꿈터 지원사업은 사회복지시설을 이용하는 아동 및 청소년들의 가정에 개인별 독서공간을 선물하는 사업이다. 아이들이 책을 보다 가깝게 느끼며 독서의 유익함과 즐거움을 누릴 수 있도록 지원하는 취지다.미래에셋박현주재단은 오는 19일까지 지원 희망 기관의 신청을 받는다. 사업에 대한 자세한 내용과 신청방법은 재단 홈페이지에서 확인할 수 있다.참가기관 모집 후 미래에셋박현주재단은 아동들에게 원목 책꽂이와 이름이 새겨진 미니 간판, 연령 및 관심사, 독서수준 등을 고려한 추천도서와 본인 희망도서가 담긴 꾸러미를 전달할 계획이다. 더불어 책에 대한 흥미를 더할 수 있도록 독후활동 키트를 제공해 긍정적인 독서 습관을 갖도록 도울 예정이다.미래에셋박현주재단 관계자는 “아이들이 원하는 도서를 직접 담아 자신만의 책꽂이를 만드는 과정을 통해 책에 대한 애착과 관심이 높아졌다는 이야기를 많이 전해 들었다”며 “책꿈터 사업을 계기로 아이들이 다양한 책을 접함으로써 새로운 지식을 습득하고 자신의 경험을 확장하며 꿈을 키워 가길 바란다”고 말했다."
    },
    {
        "title": "하나證-서울옥션블루, 미술품 조각투자 업무협약",
        "date": "2024.04.03. 오전 10:23",
        "content": "[서울경제] 하나증권, 서울옥션블루와 미술품 조각투자상품 출시 업무협약- 미술품 기반 STO 발행 등 비즈니스 협업 확대\n\n\n\n하나증권은 서울옥션블루와 미술품 조각투자상품 출시를 위한 업무협약을 체결했다고 3일 밝혔다.서울옥션블루는 미술품 조각투자 서비스 ‘소투(SOTWO)’를 운영하는 기업으로, 올해 앤디 워홀의 대표작 ‘달러 사인’을 기초자산으로 하는 미술품 투자계약증권을 출시한 바 있다.하나증권은 서울옥션블루와 업무협약으로 미술품 투자계약증권 상품 발행을 위한 자문 등 역할을 수행하며 신규 사업모델 발굴과 STO비즈니스 확대에 힘쓸 예정이다.최원영 하나증권 디지털자산센터장은 “서울옥션블루와 함께 금융과 미술품을 결합하며 손님들에게 새로운 서비스를 선보이겠다”며 “색다른 투자 경험을 제공할 수 있는 다양한 서비스를 선보이기 위해 노력하겠다”고 설명했다.한편 하나증권은 피나클·오아시스 비즈니스·프린트베이커리·아이티센·다날엔터테인먼트 등 주요 업체들과 업무협약을 체결해 부동산과 예술품, 금은〮, 모바일컨텐츠 등 다양한 기초자산으로 조각투자 플랫폼과 증권형 토큰 비즈니스를 협업하고 있다."
    },
    {
        "title": "현대홈쇼핑, 주당 6만4200원 공개매수 소식에 14% 급등[핫종목]",
        "date": "2024.04.03. 오전 10:07",
        "content": "서울 여의도 더현대 서울 전경. 2021.3.16/뉴스1 ⓒ News1 박세연 기자(서울=뉴스1) 김정은 기자 = 현대백화점그룹의 지주회사 현대지에프홀딩스(005440)가 현대홈쇼핑(057050) 주식을 공개매수한다는 소식지 전해지며 현대홈쇼핑 주가가 강세를 보이고 있다. 3일 오전 10시5분 현대홈쇼핑은 전일대비 7600원(14.21%) 상승한 6만1100원에 거래되고 있다.이날 현대지에프홀딩스는 지주회사 요건 충족을 위해 계열사인 현대홈쇼핑 주식 300만주(발행 주식 총수의 25%)를 공개매수한다고 공시했다. 매수가격은 6만4200원으로, 공개매수 기간은 이날부터 오는 22일까지다. 매수가격은 전날 종가(5만3500원) 대비 20% 높다.이번 공개매수가 예정대로 진행될 경우 현대지에프홀딩스의 현대홈쇼핑 보유 지분은 기존 25%에서 50%(600만1500주)로 늘어난다. 이 경우 지주회사의 행위제한요건인 상장사 지분 30%를 충족하게 된다.현대홈쇼핑 측은 \"공개매수를 통해 대주주 책임 경영을 강화하는 한편 안정적인 경영권 확보를 통한 신속하고 효율적인 의사결정 체계를 확립해 대상회사의 사업 경쟁력 제고를 추진하고자 한다\"고 밝혔다.",
        "ticker": [
            "001680",
            "069960",
            "005440",
            "057050"
        ]
    },
    {
        "title": "[특징주] 300만주 공개 매수…현대홈쇼핑, 15% 상승",
        "date": "2024.04.03. 오전 10:03",
        "content": "3일부터 22일까지 6만 4200원에 공개매수\n\n\n\n서울 강동 현대홈쇼핑. 사진 제공=현대홈쇼핑[서울경제] 현대홈쇼핑(057050)의 주가가 장중 15% 가량 급등하고 있다. 현대지에프홀딩스(005440)가 300만주 공개 매수에 나선 것이 영향을 끼친 것으로 풀이된다.3일 한국거래소에 따르면 현대홈쇼핑의 주가는 이날 오전 10시께 7600원(14.21%) 상승한 6만 1100원에 거래되고 있다. 현대지에프홀딩스는 이날 지주회사 요건 충족을 위해 계열사인 현대홈쇼핑 주식 300만 주(발행 주식 총수의 25%)를 공개매수한다고 공시했다. 매수 가격은 6만 4200원이며 공개매수 기간은 이날부터 22일까지다.현대지에프홀딩스는 그룹 내 중간 지주회사 역할을 하는 현대홈쇼핑 지분을 추가확보해 종속회사로 편입시켜 지주회사 경쟁력과 가치를 제고하기 위해 공개매수를 결정했다.",
        "ticker": [
            "005440",
            "057050"
        ]
    },
    {
        "title": "'국제유가 6개월래 최고치' 기록에…해운·정유주 들썩[핫종목]",
        "date": "2024.04.03. 오전 10:00",
        "content": "시리아 다마스쿠스 주재 이란 영사관이 공습을 받아 무너졌다. 2024.4.1 ⓒ 로이터=뉴스1 ⓒ News1 강민경 기자(서울=뉴스1) 문혜원 기자 = 지정학적 리스크가 부각되면서 국제유가가 6개월 만에 최고치를 기록했다. 이에 해운주와 정유주가 장 초반 동반 강세다.3일 오전 9시 52분 흥아해운(003280)은 전날 대비 595원(20.70%) 오른 3470원에 거래되고 있다.이밖에 대한해운(005880)(5.78%) STX그린로지스(465770)(2.65%) HMM(011200)(2.23%) 등 해운주가 강세를 보이고 있다.같은 시각 흥구석유(024060)(6.97%) GS(078930)(2.09%) 등 정유주도 상승세다.2일(현지시간) 뉴욕상품거래소에서 서부텍사스산중질유(WTI) 선물은 2.11% 상승한 배럴당 85.48달러에 마감했다. WTI가 85달러를 넘은 것은 지난해 10월 이후 6개월 만에 처음이다.김지현 키움증권 연구원은 \"우크라이나의 러시아 정유소 드론 공격에 이어 이란과 시리아가 미사일로 영사관을 공격한 이스라엘을 비난하면서 홍해를 둘러싼 석유 공급 우려가 부각됐다\"고 설명했다.이에 더해 석유수출국기구(OPEC) 국가 및 비OPEC 산유국으로 이뤄진 OPEC+의 감산 기조가 이어질 것이란 전망도 유가 상승을 부추기고 있다. OPEC+는 3일(현지시간) 개최되는 회의에서 하루 220만 배럴의 생산량을 줄이기로 한 기조를 이어갈 전망이다.",
        "ticker": [
            "078930",
            "011200",
            "011810",
            "465770",
            "005880",
            "039490",
            "003280"
        ]
    },
    {
        "title": "카카오페이증권, 미국주식 주간거래 ‘데이마켓’ 시작",
        "date": "2024.04.03. 오전 9:58",
        "content": "하루 21.5시간 미국주식 거래 가능카카오페이증권에서 시차 불편함 없이 아침 9시부터 하루 21.5시간 동안 미국주식 거래가 가능해진다.카카오페이증권(대표 신호철)은 3일 미국주식 주간거래 서비스 ‘데이마켓(Day-Market)’을 시작한다고 밝혔다.늘어나는 거래시간은 서머타임 적용 기준 아침 9시부터 오후 16시까지 7시간이며, 기존 프리마켓(오후 5시30분 ~ 10시30분), 정규장(오후 10시30분 ~ 익일 오전 5시), 애프터마켓(오전 5시 ~ 오전 7시30분) 거래시간과 더하면 하루 21.5시간 동안 미국 주식을 거래할 수 있다.데이마켓 서비스는 정규장과 동일한 화면에서 이용할 수 있다. 카카오페이증권은 데이마켓을 시행하면서 데이마켓, 정규장, 애프터마켓까지 하나의 차트로 이어진 라인차트를 제공하여 사용자가 하루 동안의 시세 추이를 직관적으로 파악할 수 있도록 했다. 거래통화 이외 주문 가능 금액을 사용해 불필요한 환전을 줄이는 통합증거금 서비스도 기존 마켓과 동일하게 제공된다.데이마켓 서비스는 미국 금융산업규제국(FINRA)이 승인한 대체거래소(ATS) 블루오션(Blue Ocean)과의 제휴를 통해 제공되며 미국 내 뉴욕, 나스닥, 아멕스 거래소에 상장된 모든 종목을 거래할 수 있다.카카오페이증권을 통한 데이마켓 거래는 3일 이후 카카오페이앱 2.27.5 버전 이상에서 이용할 수 있다. 카카오톡에서도 카카오페이 홈 내 ‘주식’ 페이지를 통해 4일 오전 9시부터 거래 가능하다.카카오페이증권은 “미국주식 투자자들의 가장 큰 제약 요소였던 거래시간의 불편함을 해소해 빠르게 변화하는 미국주식 시장에 유연히 대처할 수 있도록 했다”라며 “계속해서 카카오페이증권을 통해 거래하는 사용자 모두가 부담 없이 투자를 경험할 수 있도록 서비스를 발전시켜 나갈 것”이라고 말했다.한편, 카카오페이증권은 실시간 거래 수준의 해외 주식 소수점 거래, 시점과 단위를 맞춤 설정할 수 있는 주식 모으기, 미국 우량 주식 및 상장지수펀드(ETF) 선물하기, 시세 감지 주문 등 주식을 처음 접하는 사람도 누구나 부담 없이 이용할 수 있는 다양한 해외주식 투자 서비스를 운영하고 있다. 해외 주식 투자 시 주식 온라인 매매 수수료율 0.07%에 더해 실시간 환전에 대해 95%의 환율우대를 추가로 적용 받을 수 있다.",
        "ticker": [
            "035720",
            "377300"
        ]
    },
    {
        "title": "[특징주]“인적분할 검토” 급등분 되돌리는 한화에어로, 7%대↓",
        "date": "2024.04.03. 오전 9:58",
        "content": "[이데일리 원다연 기자] 인적 분할 추진 소식에 주가가 급등했던 한화에어로스페이스가 3일 장중 전일 상승폭을 되돌리고 있다. 마켓포인트에 따르면 이날 오전 9시 54분 현재 한화에어로스페이스(012450)는 전 거래일 대비 7.68% 내린 22만2500원에 거래되고 있다. 한화에어로스페이스는 인적분할 추진 소식에 전날 하루 주가가 15.31% 급등했다. 한화에어로스페이스는 전날 “주주가치 및 경영효율성 제고를 위하여 당사가 영위하는 사업특성을 고려한 인적분할을 검토하고 있으나, 본 인적분할은 아직 확정된 사항이 아니다”고 공시했다. 앞서 한화그룹이 한화에어로스페이스의 연결 자회사인 한화정밀기계와 한화비전 등 비주력 사업 부문을 신설 지주회사 아래로 재편하는 안을 골자로 한 인적분할을 추진하고 있다고 전해졌다. 이동헌 신한투자증권 연구원은 “인적분할에 대한 시장의 기대는 순수방산업체로의 면모를 확고히 한다는 측면, 실적이 레벨업된 한화비전의 가치 재부각, 실적이 부진해 소외된 정밀기계 사업의 투자확대 및 재평가, 적극적인 지배구조 재편 작업에 따라 추가적인 성장 전략에 대한 기대 등일 것”이라며 “한화그룹의 지배구조 재편, 다각적인 사업 확장 노력이 긍정적”이라고 평가했다.",
        "ticker": [
            "000880",
            "012450"
        ]
    },
    {
        "title": "[fn오전시황]코스피, 외인·기관 숨고르기...하락 출발",
        "date": "2024.04.03. 오전 9:56",
        "content": "3일 오전 서울 중구 하나은행 본점 딜링룸에 코스피와 원·달러 환율이 표시돼 있다. 사진=연합뉴스  [파이낸셜뉴스] 코스피가 3거래일 만에 하락세다. 외국인과 기관 투자자들은 모두 장 초반 순매도로 돌아섰다.   3일 오전 9시 42분 현재 코스피는 전 거래일 대비 28.41p(1.03%) 하락한 2724.75에 거래되고 있다.   이날 코스피는 전날보다 22.48p(0.82%) 내린 2730.68에 거래를 시작했다. 장중 한 때 지수는 35.33p(1.28%) 내린 2717.83까지 거래됐다.   유가증권시장에서 외국인은 715억원, 기관은 1787억원어치를 팔고 있다. 외국인은 7거래일 만의 매도 전환이다. 기관은 이틀 연속 순매도세를 유지하고 있다.   시가총액 상위기업별로 삼성전자는 0.59% 소폭 하락세이며 SK하이닉스도 -2.68% 약세를 보이고 있다. LG화학(-4.13%), LG에너지솔루션(-3.05%) 등도 하락세다.   업종별로 보면 화학(-1.82%), 철강금속(-1.69%), 전기전자(-1.58%) 순으로 내림세를 보이고 있다. 건설업(1.05%), 운수창고(0.84%)는 상승 중이다.   코스닥지수는 이 시간 현재 전 거래일 대비 15.07p(1.69%) 내린 876.52에 거래 중이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주] '주식 공개매수' 현대홈쇼핑 14% 급등…52주 신고가",
        "date": "2024.04.03. 오전 9:53",
        "content": "현대홈쇼핑[현대홈쇼핑 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 조성흠 기자 = 현대백화점그룹 지주사인 현대지에프홀딩스가 주식 공개매수에 나선 현대홈쇼핑 주가가 3일 장 초반 급등하고 있다.    이날 오전 9시 44분 현재 현대홈쇼핑은 전날보다 7천500원(14.02%) 오른 6만1천원에 거래되고 있다.    장중 한때 8천300원(15.51%) 오른 6만1천800원으로 52주 신고가를 기록했다.    현대지에프홀딩스는 3.71% 상승 중이다.    이날 현대지에프홀딩스는 현대홈쇼핑 보통주 300만주를 오는 22일까지 공개매수한다고 밝혔다.     공개매수 가격은 1주당 6만4천200원, 전체 매입 규모는 1천926억원이다.    이는 현대백화점그룹이 2025년까지 지주사 요건을 충족하기 위한 조치인 것으로 알려졌다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "069960",
            "005440",
            "057050"
        ]
    },
    {
        "title": "(주)아이엠비디엑스 코스닥시장 상장기념식",
        "date": "2024.04.03. 오전 9:53",
        "content": "(서울=연합뉴스) 3일 서울 영등포구 한국거래소에서 열린 (주)아이엠비디엑스 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 채남기 한국IR협의회 회장, 홍순욱 한국거래소 코스닥시장본부장, 김태유 (주)아이엠비디엑스 대표이사, 문성태 (주)아이엠비디엑스 대표이사, 강성범 미래에셋증권 부사장, 강왕락 코스닥협회 부회장. 2024.4.3 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "006800"
        ]
    },
    {
        "title": "美 고금리 장기화 전망에 코스피 2720선으로 추락 [오전 시황]",
        "date": "2024.04.03. 오전 9:52",
        "content": "코스닥도 하락세\n\n\n\n3일 오전 서울 중구 하나은행 본점 딜링룸에 코스피가 표시돼 있다. 연합뉴스[서울경제] 미국 통화 당국의 고금리 기조가 장기화 될 수 있다는 전망에 코스피와 코스닥 지수가 모두 하락하고 있다. 코스피 지수는 개장 즉시 하락하며 2750선이 무너졌다.3일 한국거래소에 따르면 이날 오전 9시 40분께 코스피 지수는 전 거래일 대비 28.18포인트(1.02%) 하락한 2,724.98 포인트를 기록했다. 전장 대비 22.48포인트(0.82%) 내린 2,730.68로 출발한 코스피 지수가 오전 중 낙폭을 더욱 확대하는 모양새다. 외국인과 기관 투자가 모두 순매도에 나섰다. 각각 682억 원, 1493억 원을 순매도 하는 가운데 개인 투자자는 2158억 원을 순매도하고 있다.시가총액 상위 종목 가운데 최근 상승세를 이어가던 삼성전자(005930)(-0.71%), SK하이닉스(000660)(-2.74%), 한미반도체(-3.16%) 등 반도체주가 일제히 하락하고 있다. 현대차(005380)(-0.45%), 기아(000270)(-0.86%), LG에너지솔루션(373220)(-2.93%), 삼성SDI(006400)(-3.75%), LG화학(-4.13%), 삼성물산(-1.42%) 등도 내림세다. 삼성바이오로직스(207940)(0.49%), 네이버(NAVER(035420))(1.88%) 등은 오르고 있다. 업종별로는 기계(-2.03%), 전기전자(-1.62%), 화학(-1.42) 등이 내리고 있으며 건설업(1.48%), 운수창고(0.19%) 등은 오르고 있다.한국의 이같은 증시 하락은 미국의 고금리 기조 장기화 전망에 영향을 받은 것으로 분석된다. 미국 증권가에서는 인플레이션 둔화세가 주춤해지고 국제유가가 치솟으면서 통화 당국이 금리 인하에 신중한 자세를 취할 것이란 전망이 나오고 있다. 스탠더드앤드푸어스(S&P) 500 지수는 전장보다 37.96포인트(-0.72%) 내린 5,205.81에 기술주 중심의 나스닥 지수는 전장보다 156.38포인트(-0.95%) 하락한 16,240.45에 각각 거래를 마쳤다.코스닥지수는 전 거래일보다 12.22포인트(1.37%) 내린 879.37이다. 지수는 전장 대비 8.37포인트(0.94%) 내린 883.22로 출발해 낙폭을 키워가고 있다. 코스닥시장에서 외국인과 기관 투자가는 각각 182억 원, 464억 원을 순매도 중이다. 개인은 776억 원을 순매수했다.코스닥 시가총액 상위 종목 중 엔켐(348370)을 제외하고 대체로 하락 중이다. 엔켐은 장중 31만 원을 기록하며 30만 원을 넘어서기도 했다. 에코프로비엠(247540)(-4.78%), 에코프로(086520)(-6.39%) 등 이차전지주와 HLB(028300)(-2.98%), 셀트리온제약(068760)(-1.09%), 삼천당제약(000250)(-2.42%) 등 바이오주가 내리고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "028260",
            "207940",
            "005930",
            "068270",
            "042700",
            "005380"
        ]
    },
    {
        "title": "[특징주]엔켐, 2차전지 관련주 약세 속 나홀로 급등",
        "date": "2024.04.03. 오전 9:50",
        "content": "[이데일리 이용성 기자] 코스닥 시가총액 5위인 2차전지 전해액 기업 엔켐(348370)이 장 초반 급등하고 있다. 미중 갈등이 재차 부각하면서 기대감이 모인 것으로 풀이된다. \n\n\n\n3일 마켓포인트에 따르면 오전 9시34분 현재 엔켐은 전 거래일 대비 14.83% 오른 30만2000원에 거래되고 있다. 엔켐은 2차전지 전해액 기업으로 미국이 인플레이션 감축법(IRA) 상 해외 우려 기업(FEOC)에 중국을 포함하면서, 시장은 2차전지 기업 중 수혜를 받을 것이라고 보고 있다. 전 세계 1~3위 전해액 생산 기업이 중국 기업이다 보니 글로벌 점유율 4위인 엔켐이 부각된 셈이다. 특히 2일(미국 동부시간) 조 바이든 미국 대통령과 시진핑 중국 국가주석이 통화하면서 미중 갈등이 재차 부각됐다. 외신 보도에 따르면 통화에서 바이든 대통령은 “부당한 무역과 투자 제한은 하지 않는다”면서도 “미국의 선진 기술이 미국의 국가 안보를 약화시키는 데 사용되는 것을 막기 위해 필요한 조치를 계속 취할 것”이라고 강조했다.시 주석은 “미국은 중국에 대해 끝없는 경제, 무역, 기술 억압 조치를 취했으며 중국 기업에 대한 제재 목록은 점점 더 길어지고 있다”고 지적했다. 이에 따라 엔켐을 제외한, 2차전지가 이날 줄줄이 약세를 보이고 있지만, 갈 곳 잃은 2차전지 투자금이 엔켐으로 쏠려 나 홀로 강세를 나타내고 있는 것으로 풀이된다. 특히 개인들의 투자가 이어지고 있는 것으로 해석된다. 같은 시간 프로그램은 매도 우위를 나타내고 있지만, 엔켐의 매수상위 창구는 키움증권이 올라 있다. 엔켐이 14%대 급등한 같은 시각 애코프로비엠은 5.35% 하락 중이고, 에코프로(086520)도 5.90% 떨어지고 있다. 엘앤에프(066970)도 2.85% 약세다.",
        "ticker": [
            "136490",
            "066970",
            "039490"
        ]
    },
    {
        "title": "코스피 하락세로 출발",
        "date": "2024.04.03. 오전 9:42",
        "content": "(서울=연합뉴스) 김도훈 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸에 코스피가 표시돼 있다.    이날 코스피, 코스닥 지수 모두 1% 이상 하락세로 장을 시작했다.    한편 서울 외환시장에서 원/달러 환율은 9시 30분 기준 2원 이상 하락하며 1,350원 선 아래에서 거래되고 있다. 2024.4.3    superdoo82@yna.co.kr"
    },
    {
        "title": "코스닥 지수 하락세 출발",
        "date": "2024.04.03. 오전 9:42",
        "content": "(서울=연합뉴스) 김도훈 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸에 코스닥 지수가 표시돼 있다.    이날 코스피, 코스닥 지수 모두 1% 이상 하락세로 장을 시작했다.    한편 서울 외환시장에서 원/달러 환율은 9시 30분 기준 2원 이상 하락하며 1,350원 선 아래에서 거래되고 있다. 2024.4.3    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피, 환율 모두 하락세로 출발",
        "date": "2024.04.03. 오전 9:42",
        "content": "(서울=연합뉴스) 김도훈 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸에 코스피와 원/달러 환율이 표시돼 있다.    이날 코스피, 코스닥 지수 모두 1% 이상 하락세로 장을 시작했다.    한편 서울 외환시장에서 원/달러 환율은 9시 30분 기준 2원 이상 하락하며 1,350원 선 아래에서 거래되고 있다. 2024.4.3    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피, 환율 모두 하락세로 출발",
        "date": "2024.04.03. 오전 9:42",
        "content": "(서울=연합뉴스) 김도훈 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸에 코스피와 원/달러 환율이 표시돼 있다.    이날 코스피, 코스닥 지수 모두 1% 이상 하락세로 장을 시작했다.    한편 서울 외환시장에서 원/달러 환율은 9시 30분 기준 2원 이상 하락하며 1,350원 선 아래에서 거래되고 있다. 2024.4.3    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피, 환율 모두 하락세로 출발",
        "date": "2024.04.03. 오전 9:42",
        "content": "(서울=연합뉴스) 김도훈 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸에 코스피와 원/달러 환율이 표시돼 있다.    이날 코스피, 코스닥 지수 모두 1% 이상 하락세로 장을 시작했다.    한편 서울 외환시장에서 원/달러 환율은 9시 30분 기준 2원 이상 하락하며 1,350원 선 아래에서 거래되고 있다. 2024.4.3    superdoo82@yna.co.kr"
    },
    {
        "title": "하락세로 출발한 코스피",
        "date": "2024.04.03. 오전 9:42",
        "content": "(서울=연합뉴스) 김도훈 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸에 코스피가 표시돼 있다.    이날 코스피, 코스닥 지수 모두 1% 이상 하락세로 장을 시작했다.    한편 서울 외환시장에서 원/달러 환율은 9시 30분 기준 2원 이상 하락하며 1,350원 선 아래에서 거래되고 있다. 2024.4.3    superdoo82@yna.co.kr"
    },
    {
        "title": "하락세로 출발한 코스피",
        "date": "2024.04.03. 오전 9:41",
        "content": "(서울=연합뉴스) 김도훈 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸에 코스피가 표시돼 있다.    이날 코스피, 코스닥 지수 모두 1% 이상 하락세로 장을 시작했다.    한편 서울 외환시장에서 원/달러 환율은 9시 30분 기준 2원 이상 하락하며 1,350원 선 아래에서 거래되고 있다. 2024.4.3    superdoo82@yna.co.kr"
    },
    {
        "title": "하락세로 출발한 코스피",
        "date": "2024.04.03. 오전 9:41",
        "content": "(서울=연합뉴스) 김도훈 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸에 코스피가 표시돼 있다.    이날 코스피, 코스닥 지수 모두 1% 이상 하락세로 장을 시작했다.    한편 서울 외환시장에서 원/달러 환율은 9시 30분 기준 2원 이상 하락하며 1,350원 선 아래에서 거래되고 있다. 2024.4.3    superdoo82@yna.co.kr"
    },
    {
        "title": "하락세로 출발한 코스피",
        "date": "2024.04.03. 오전 9:41",
        "content": "(서울=연합뉴스) 김도훈 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸에 코스피가 표시돼 있다.    이날 코스피, 코스닥 지수 모두 1% 이상 하락세로 장을 시작했다.    한편 서울 외환시장에서 원/달러 환율은 9시 30분 기준 2원 이상 하락하며 1,350원 선 아래에서 거래되고 있다. 2024.4.3    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 하락세로 출발",
        "date": "2024.04.03. 오전 9:41",
        "content": "(서울=연합뉴스) 김도훈 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸에 코스피가 표시돼 있다.    이날 코스피, 코스닥 지수 모두 1% 이상 하락세로 장을 시작했다.    한편 서울 외환시장에서 원/달러 환율은 9시 30분 기준 2원 이상 하락하며 1,350원 선 아래에서 거래되고 있다. 2024.4.3    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 하락세로 출발",
        "date": "2024.04.03. 오전 9:41",
        "content": "(서울=연합뉴스) 김도훈 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸에 코스피가 표시돼 있다.    이날 코스피, 코스닥 지수 모두 1% 이상 하락세로 장을 시작했다.    한편 서울 외환시장에서 원/달러 환율은 9시 30분 기준 2원 이상 하락하며 1,350원 선 아래에서 거래되고 있다. 2024.4.3    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 하락세로 출발",
        "date": "2024.04.03. 오전 9:41",
        "content": "(서울=연합뉴스) 김도훈 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸에 코스피가 표시돼 있다.    이날 코스피, 코스닥 지수 모두 1% 이상 하락세로 장을 시작했다.    한편 서울 외환시장에서 원/달러 환율은 9시 30분 기준 2원 이상 하락하며 1,350원 선 아래에서 거래되고 있다. 2024.4.3    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피, 나흘만에 하락 2,720대로 밀려…반도체주 조정(종합)",
        "date": "2024.04.03. 오전 9:36",
        "content": "외국인 7일만에 순매도 전환…삼성전자·SK하이닉스 반락코스닥 이틀째 내려…이차전지·바이오주 약세\n\n\n\n국내 주식 시장 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피는 3일 그간 지수를 지탱하던 반도체주가 일제히 하락하며 나흘 만에 내림세로 전환했다.    이날 오전 9시 25분 기준 코스피는 전 거래일보다 30.40포인트(1.10%) 내린 2,722.76을 나타내고 있다.    지수는 전장보다 22.48포인트(0.82%) 내린 2,730.68로 출발해 하락 폭을 키우고 있다.    외환시장에서 달러 대비 원화 환율은 전날보다 1.1원 내린 1,351.0원에 거래를 시작했다.     간밤 뉴욕증시는 견조한 경제지표와 연방준비은행(연은) 인사들의 매파적(통화 긴축 선호) 발언에 금리 인하 기대감이 후퇴하며 일제히 하락했다.     로레타 메스터 미국 클리블랜드 연은 총재는 금리를 너무 일찍 내리는 데 따르는 위험이 너무 늦게 내리는 데 따르는 위험보다 더 크다고 밝혔다.     미 국채 10년물 금리는 장중 4.4%까지 올라 지난해 11월 28일 이후 4개월 만에 가장 높은 수준을 나타냈다.     다우존스30산업평균지수는 전장보다 1.00% 내렸으며 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 0.72%, 0.95% 하락했다.     유가증권시장에서 외국인과 기관이 각각 343억원, 765억원 순매도하며 지수를 끌어내리고 있다. 외국인은 지난달 25일 이후 7거래일 만에 매도 우위로 돌아섰다.     개인은 1천149억원 매수 우위를 보이고 있다.    한지영 키움증권 연구원은 \"매크로 불안으로 인한 엔비디아(-1.0%), 마이크론(-1.2%) 등 미국 성장주 약세에 국내 증시도 반도체주를 중심으로 하락 출발할 것\"이라고 설명했다.    시가총액 상위 종목 가운데 최근 상승세를 이어가던 삼성전자(-0.71%), SK하이닉스(-2.74%), 한미반도체(-3.16%) 등 반도체주가 일제히 내리고 있다.    또한 현대차(-0.45%), 기아(-0.86%), LG에너지솔루션(-2.93%), 삼성SDI(-3.75%), LG화학(-4.13%), 삼성물산(-1.42%) 등도 하락 중이다.      삼성바이오로직스(0.49%), NAVER(1.88%) 등은 오르고 있다.    업종별로 보면 기계(-2.03%), 전기전자(-1.62%), 화학(-1.42) 등이 내리고 있으며 건설업(1.48%), 운수창고(0.19%) 등은 오르고 있다.    같은 시각 코스닥지수는 전 거래일보다 12.22포인트(1.37%) 내린 879.37이다.    지수는 전장보다 8.37포인트(0.94%) 내린 883.22로 출발해 낙폭을 키웠다.    코스닥시장에서 외국인과 기관이 각각 182억원, 464억원 순매도 중이다. 개인은 776억원 매수 우위를 보이고 있다.    시총 상위 종목 가운데 에코프로비엠(-4.78%), 에코프로(-6.39%) 등 이차전지주와 HLB(-2.98%), 셀트리온제약(-1.09%), 삼천당제약(-2.42%) 등 바이오주가 내리고 있다.    엔켐(15.21%), 리노공업(0.93%), JYP엔터테인먼트(0.71%) 등은 상승 중이다.    mylux@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "028260",
            "207940",
            "005930",
            "068270",
            "039490",
            "042700",
            "005380"
        ]
    },
    {
        "title": "NH證 \"이마트, 희망퇴직 비용 불확실…1분기 영업익 39% ↓\"",
        "date": "2024.04.03. 오전 9:34",
        "content": "\"자회사 신세계건설 400억 손실도 부담\"\n\n\n\n지난달 8일 서울 이마트 용산점. 연합뉴스[서울경제] NH투자증권(005940)이 최근 희망퇴직까지 단행하는 등 강도 높은 구조조정 작업에 들어간 이마트(139480)에 대해 경영 불확실성이 크다며 보수적으로 투자할 것을 권유했다.주영훈 NH투자증권 연구원은 3일 보고서를 내고 투자 의견을 ‘중립’으로 제시하고 목표주가는 8만 원으로 유지했다. 이마트의 전날 종가는 6만 7900원이었다. 주 연구원은 “이마트는 지난해 본업 경쟁력 약화와 자회사 신세계건설(034300)의 손익 부진 영향으로 사상 첫 연간 영업 적자로 마감하는 등 어려움을 겪었다”며 올 1분기에도 할인점의 영업이익만 지난해 같은 기간보다 나아질 뿐 전체 연결 기준 영업이익은 39% 줄어든 84억 원에 그칠 것이라고 봤다.주 연구원은 “이마트가 최근 근속 15년 이상 직원을 대상으로 전사적인 희망퇴직을 시행하고 있다”며 “구조조정 과정에서 일반적으로 동반되는 일회성 비용에 대한 불확실성이 크다”고 지적했다.주 연구원은 또 올해에도 이마트가 자회사인 신세계건설의 영업 부진 부담을 피하지 못하고 있다고 분석했다. 그는 “연결 자회사 가운데 가장 우려되는 곳은 역시나 신세계건설”이라며 “영업손실 규모가 400억 원 수준으로 지난해 같은 기간(109억 원)보다 크게 증가할 것”이라고 전망했다.",
        "ticker": [
            "005940",
            "001680",
            "004170",
            "034300",
            "139480"
        ]
    },
    {
        "title": "신한투자증권 \"IRP 수수료, 조건 없이 평생 면제\"",
        "date": "2024.04.03. 오전 9:32",
        "content": "대면 개설·기존 계좌에도 적용\n\n\n\n서울 여의도 신한투자증권 본사 전경. 사진 제공=신한투자증권[서울경제] 신한투자증권은 개인형퇴직연금(IRP) 계좌의 자산관리와 운용관리 수수료를 조건 없이 평생 면제한다고 3일 밝혔다.현재 모바일 개설 IRP계좌에 한해 면제하고 있는 자산관리와 운용관리 수수료를 대면 개설한 IRP계좌와 기존 IRP계좌에도 적용한다. 신한투자증권 IRP 고객은 평생 관리수수료 무료 혜택을 받게 된다. 펀드 보수 등 상품 자체비용은 별도로 발생한다.신한투자증권은 이번 관리 수수료 무료 혜택을 기념해 6월 30일까지 IRP 입금 고객을 대상으로 입금 구간별 혜택을 주는 이벤트를 진행한다. 100만 원 이상 300만 원 미만 순입금 고객에게는 아메리카노 한잔, 300만 원 이상 900만 원 미만 고객에게는 1만 원 상품권, 900만 원 이상 3000만 원 미만 고객에게는 2만 원 상품권, 3000만 원 이상 고객은 3만 원 상품권을 제공한다. 해당 기간 타사에서 계약을 이전하거나 퇴직급여를 입금하는 IRP고객은 순입금액을 2배로 인정할 계획이다.김계흥 신한투자증권 연금사업본부장은 “고객의 안정적인 노후생활을 위해 비용을 최소화한 연금 서비스와 검증된 상품군으로 수익률을 제고하기 위해 노력하겠다”며 “다양한 이벤트와 세미나를 통해 고객수익률에 최적화된 솔루션을 제공하는 연금사업자로 자리매김할 것”이라 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]GS건설·삼성E&A, 사우디 가스 프로젝트 수주에 강세",
        "date": "2024.04.03. 오전 9:30",
        "content": "[이데일리 박순엽 기자] GS건설과 삼성E&A(옛 삼성엔지니어링)가 사우디아라비아 파딜리 가스 프로젝트를 수주했다는 소식에 장 초반 강세다. \n\n\n\n3일 마켓포인트에 따르면 GS건설(006360)은 이날 오전 9시 27분 현재 전 거래일 대비 1130원(7.54%) 오른 1만6110원에 거래되고 있다. 같은 시간 삼성엔지니어링(028050)도 850원(3.45%) 상승한 2만5450원에 거래 중이다. 이는 GS건설과 삼성E&A가 사우디아라비아의 국영석유회사인 아람코(Aramco)의 ‘파딜리 가스증설 프로그램’ 공사를 수주했다는 소식에 영향을 받은 것으로 풀이된다. GS건설의 수주금액은 12억2000만달러(약 1조6000억원), 삼성E&A의 수주금액은 60억달러(약 8조원)에 달하는 것으로 알려졌다. 이번 프로젝트는 사우디 수도 리야드 북동쪽 350km에 위치한 기존 파딜리 가스 플랜트를 증설하는 사업이다.",
        "ticker": [
            "078930",
            "006360",
            "028050"
        ]
    },
    {
        "title": "외인·기관 '팔자'에 코스피 1%대 '뚝''…코스닥 870선 후퇴[개장시황]",
        "date": "2024.04.03. 오전 9:29",
        "content": "코스피가 기관과 외국인의 매도세에 하락 마감한 25일 오후 서울 중구 하나은행 을지로 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 지수는 전 거래일 대비 10.99포인트(0.40%)하락한 2,737.57에, 코스닥 지수는 전 거래일 대비 9.71포인트(1.07%)상승한 913.69에, 원달러환율은 전 거래일 대비 3.70원 상승한 342.10원에 거래를 마쳤다. 2024.3.25/뉴스1 ⓒ News1 이광호 기자(서울=뉴스1) 문혜원 기자 = 코스피와 코스닥이 1% 넘게 하락하고 있다. 연방준비제도(Fed·연준)의 금리 인하 신중론 기조가 유지되면서 간밤 미국 뉴욕증시 3대 지수가 일제히 하락한 영향이다. 특히 코스닥은 2거래일 동안 4% 가까이 하락하면서 880선이 붕괴됐다. 3일 오전 9시 10분 코스피는 전날 대비 33.19포인트(p)(1.21%) 하락한 2719.97을 가리키고 있다.외국인과 기관이 지수를 끌어내렸다. 외국인은 174억 원, 기관은 287억 원 각각 순매도했다. 개인 홀로 506억 원 순매수했다. 간밤 미국 증시는 연준위원의 매파적 발언에 고금리 장기화 우려, 10년물 이상 장기 국채 금리 상승 등으로 하락했다. 메리 데일리 샌프란시스코 연방준비은행(연은) 총재는 \"세 번의 금리 인하는 전망일 뿐 약속은 아니다\"라며 금리인하 기대감을 일축했다. 이에 미 국채 10년물 수익률은 4.3%대에 도달하는 등 지난해 11월 말 이후 가장 높은 수준까지 올랐다.2일(현지시간) 미국 증시에서 다우지수는 1.0% 하락했다. 나스닥 지수와 스탠더드앤드푸어스(S&P)500지수는 각각 0.95%, 0.72% 하락했다. 특히 테슬라가 시장 기대치에 못 미치는 1분기 차량 인도량(38만 6810대)을 발표하면서 주가가 5% 가까이 하락했다. 한지영 키움증권 연구원은 \"최근 바닥 다지기 과정에 있었던 테슬라가 독일 공장 화재, 홍해발 물류난 등으로 1분기 인도량 쇼크를 기록하며 주가가 급락했다는 점이 특징적인 부분\"이라면서 \"국내 증시에서도 셀, 소재 등 이차전지 밸류체인 관련주의 투자심리를 저해할 수 있는 만큼, 장중 이들 업종의 주가 및 수급 변동성에 대비해야 한다\"고 했다.김석환 미래에셋증권 연구원은 \"미 장기 국채 금리 상승은 외국인의 위험자산 선호를 제한할 전망\"이라면서 \"최근 반도체에 집중된 일부 외국인의 차익실현 매물과 전기차 모멘텀 약화에 주목해야 한다\"고 설명했다.코스피 시가총액 상위 10개 종목 중 NAVER(035420) 1.46%, 삼성바이오로직스(207940) 0.12% 등은 상승했다. POSCO홀딩스(005490) -2.44%, LG에너지솔루션(373220) -2.42%, SK하이닉스(000660) -2.25%, 삼성전자우(005935) -1.72%, 셀트리온(068270) -1.09%, 삼성전자(005930) -1.06%, 기아(000270) -0.29%, 현대차(005380) -0.23% 등은 하락했다.같은 시각 코스닥은 전날 대비 14.41p(1.62%) 하락한 877.18을 가리키고 있다.코스닥 시장에서도 외국인과 기관이 '팔자'에 나섰다. 외국인은 107억 원, 기관은 360억 원 각각 순매도했다. 반면 개인은 홀로 509억 원 순매수했다.코스닥은 전날 2.29% 하락한 데 이어 이날도 1.62% 내리면서 2거래일 만에 총 3.87% 하락세다. 코스닥이 880선 밑으로 내려온 것은 지난달 11일 이후 처음이다.코스닥 시가총액 상위 10개 종목 중 엔켐(348370) 14.45% 은 상승했다. 에코프로(086520) -6.23%, 에코프로비엠(247540) -4.97%, HLB(028300) -2.88%, 알테오젠(96170) -2.71%, HPSP(403870) -2.11%, 레인보우로보틱스(277810) -1.4%, 리노공업(058470) -1.3%, 셀트리온제약(068760) -0.89% 등은 하락했다.서울외환시장에서 달러·원 환율은 전날보다 1.1원 내린 1351.0원에 출발했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "005930",
            "005935",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "아이엠비디엑스, 코스닥 입성 첫날 178% 상승…'따블' 성공[핫종목]",
        "date": "2024.04.03. 오전 9:26",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 암 정밀 분석 전문기업 아이엠비디엑스(461030)가 코스닥 상장 첫날 '따블'(공모가 대비 2배 상승)에 성공했다.3일 오전 9시22분 아이엠비디엑스는 공모가(1만 3000원) 대비 2만3100원(177.69%) 오른 3만6100원에 거래되고 있다.앞서 아이엠비디엑스는 지난달 14일부터 20일까지 진행된 기관투자자 대상 수요 예측에서 865.73대 1의 경쟁률을 기록했다. 공모가는 희망 범위(7700원~9900원) 상단을 초과한 1만3000원으로 확정했다. 이후 진행된 일반 청약에서도 2654.20대 1의 경쟁률을 보였다. 청약 증거금으로만 10조7827억원이 몰렸다.2018년 설립된 아이엠비디엑스는 한 번의 채혈로 암을 정밀 분석하고 조기 진단하는 플랫폼 사업을 운영 중이다. 아이엠비디엑스는 2021년 매출액 12억원을 기록했으며 지난해 매출액 40억 원까지 끌어올렸다. 아이엠비디엑스는 이번 기업공개(IPO)를 통해 확보한 공모 자금을 △연구개발(R&D) 경쟁력 강화 및 고급 인력 확보 △세계 시장 진출을 위한 마케팅 확대 △미국 클리아 랩 인수 등에 활용할 계획이다.",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "[특징주] 2차전지株 엔켐, 주가 급등…다시 30만원선 회복",
        "date": "2024.04.03. 오전 9:23",
        "content": "美 IRA 수혜 종목으로 선정\n\n\n\n엔켐 조지아 공장. 사진 제공=엔켐[서울경제] 2차전지 전해액 생산 1위 기업인 엔켐(348370)이 3일 오전 급등하고 있다.이날 한국거래소에 따르면 엔켐의 주가는 전날 종가 대비 3만 5500원(13.50%) 오른 29만 8500원에 거래되고 있다. 장중 31만 원을 기록하며 30만 원을 넘어서기도 했다. 2월 27일 33만 1500원에서 22만 4000원까지 하락한 이후 재차 30만 원 선을 회복했다.엔켐은 국내 이차전지 전해액 생산 1위 기업이다. 미국이 인플레이션 감축법(IRA) 상 해외 우려 기업(FEOC)에 중국을 포함하면서 대표적인 수혜 기업으로 선정됐다. 이에 따라 최근 주가가 급등락을 반복했다.지난해 엔켐의 매출은 전년 대비 12.02% 줄어든 4485억 원, 영업이익은 전년 대비 75.90% 급감한 37억 원을 기록했다. 당기순손실은 675억 원으로 적자 전환했다."
    },
    {
        "title": "[특징주]‘인적 분할’ SK이터닉스, 상승세 지속…15%대↑",
        "date": "2024.04.03. 오전 9:18",
        "content": "[이데일리 원다연 기자] SK디앤디(210980)로부터 인적 분할해 상장한 SK이터닉스(475150)가 3일에도 상승세를 이어가고 있다. 마켓포인트에 따르면 이날 오전 9시 14분 현재 SK이터닉스(475150)는 전 거래일 대비 15.01% 오른 2만4900원에 거래되고 있다. 지난달 29일 SK이터닉스가 유가증권시장에 상장한 후 전날까지 3거래일 연속 상한가를 기록한 데 이어 상승 흐름을 지속하고 있다. SK디앤디는 지난달 4일 이사회를 열고 존속회사인 SK디앤디와 신설회사인 SK이터닉스의 인적 분할을 완료했다고 밝혔다. SK디앤디는 부동산 사업을, SK이터닉스는 신재생에너지 사업을 담당하게 된다.",
        "ticker": [
            "034730",
            "210980",
            "475150"
        ]
    },
    {
        "title": "코스피·코스닥 동반 '조정' 출발… 반도체·2차전지 하락세",
        "date": "2024.04.03. 오전 9:17",
        "content": "[개장 시황]\n\n\n\n/그래픽=임종철 디자인기자.코스피와 코스닥 모두 큰 폭의 조정이 이뤄지며 장을 시작했다. 반도체와 2차전지 관련주가 대부분 떨어지고 있다.코스피는 3일 오전 9시6분 기준 전날보다 1%(28.7 포인트) 내린 2724.46을 기록 중이다.개인이 437억원 순매수인 가운데 기관과 외국인은 각각 231억원, 160억원 순매도다.삼성전자와 SK하이닉스가 1%대 하락률을 기록하는 등 시가총액 상위 종목 대부분이 하락세다. 한미반도체·포스코퓨처엠 4%대, 삼성SDI는 3%대 떨어지고 있다.코스닥은 1.6%(14.09포인트) 내린 877.5를 기록 중이다. 코스닥은 전날 2.3% 하락한 바 있다.개인이 608억원 순매수인 가운데 기관과 외국인은 403억원, 180억원씩 순매도를 나타내고 있다.코스닥 대장주인 에코프로비엠이 5% 가까이 떨어지고 있다. 에코프로는 6% 넘게 급락하고 있다. 엔켐은 14% 이상 급등세다.섹터별로는 보면 유리기판 3%대, 고대역폭 메모리(HBM) 3%대 하락세인 가운데 제대혈과 홈쇼핑은 2%대 상승률을 기록 중이다.원/달러 환율은 전날보다 1.1원 내린 1351원에 출발했다.",
        "ticker": [
            "034730",
            "000660",
            "006400",
            "005930",
            "003670",
            "042700"
        ]
    },
    {
        "title": "코스피, 금리인하 지연 우려에 하락출발…반도체·2차전지 동반하락",
        "date": "2024.04.03. 오전 9:17",
        "content": "사진=연합뉴스코스피가 미국 기준금리 인하 지연 가능성에 하락출발했다.3일 오전 9시5분 현재 코스피는 전일 대비 26.74포인트(0.97%) 내린 2726.42에 거래되고 있다.외국인과 기관이 유가증권시장에서 각각 127억원어치와 97억원어치 현물주식을 순매도학하고 있다. 개인은 270억원어치를 순매수 중이다.간밤 뉴욕증시에서 미국 중앙은행(Fed) 위원들이 기준금리 인하 기대를 후퇴시기는 발언을 하면서 차익실현 매물이 쏟아진 영향이 한국 증시에도 이어지고 있다. 2일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 396.61포인트(1.00%) 하락한 39,170.24에, 스탠더드앤드푸어스(S&P)500지수는 37.96포인트(0.72%) 내린 5,205.81에, 나스닥지수는 156.38포인트(0.95%) 하락한 16,240.45에 각각 거래를 마쳤다.특히 전일에는 주가가 상승하며 지수가 버틸 수 있도록 해준 대형 반도체주마저 하락하고 있다. 삼성전자와 SK하이닉스는 각각 0.82%와 1.56% 하락 중이다.테슬라의 차량인도 실적 쇼크로 LG에너지솔루션과 삼성SDI도 각각 1.91%와 3.75% 하락하고 있다. POSCO홀딩스의 낙폭도 2% 이상이다.반면 NAVER와 현대차는 강세다.코스닥은 전일 대비 11.07포인트(1.24%) 내린 880.52를 기록하고 있다. 이 시장에서는 개인과 외국인이 각각 158억원어치와 171억원어치 주식을 순매수 중이고, 기관은 289억원어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 에코프로비엠과 에코프로의 낙폭이 각각 4.21%와 5.41%로 두드러진다. 역시 테슬라발 악재의 영향이다.2차전지 전해액 생산업체인 엔켐의 주가는 12.74% 급등하고 있다. 신성델타테크도 강세다.이날 서울외환시장에서 원·달러 환율은 전일 대비 2.80원(0.21%) 내린 1349.30원에 거래되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "006400",
            "005930",
            "005380"
        ]
    },
    {
        "title": "'인적분할 재상장' SK이터닉스 나흘째 급등…장초반 14%↑[핫종목]",
        "date": "2024.04.03. 오전 9:16",
        "content": "(SK이터닉스 제공)(서울=뉴스1) 김정은 기자 = SK디앤디(210980)로부터 인적 분할해 재상장한 뒤 사흘 연속 상한가를 기록한 SK이터닉스(475150)가 나흘째에도 급등하고 있다.3일 오전 9시14분 SK이터닉스는 전일대비 2950원(13.63%) 상승한 2만4600원에 거래되고 있다. SK이터닉스는 지난 29일부터 전날까지 3거래일 연속 상한가로 장을 마친 바 있다. 이에 1만2000원 수준이던 주가는 2만원선을 훌쩍 넘어섰다.SK이터닉스는 SK디앤디로부터 인적분할을 완료하고 29일 코스피에 재상장했다. 상장된 주식 수는 총 2556만170주다. 29일부터 주식거래가 재개됐다.SK이터닉스는 향후 톱티어 친환경 에너지 발전사 지위를 굳건히 한단 방침을 밝혔다.포트폴리오 확장을 통해 △해상풍력 진출 및 연료전지 사업모델 다각화 △미국 ESS(에너지저장장치) 시장 진출 △전력거래 사업 활성화 △전략적 파트너십 확대 등 다방면에서 기업 가치를 제고해 나간다는 계획이다.SK이터닉스는 올해 390MW(메가와트) 규모의 신안우이 풍력발전 착공에 돌입한다. 현재 SK이터닉스는 상업운전 중인 제주 가시리, 울진 풍력을 포함해 323MW의 육상풍력 사업권을 보유하고 있다.문경원 메리츠증권 연구원은 \"2024년은 그동안 준비해 왔던 연료전지, 육상풍력 프로젝트가 본격적으로 매출화되는 시기고 2025년에는 SK이터닉스의 최대 프로젝트인 신안우이 해상풍력 프로젝트의 매출 인식 시작된다\"면서 \"가려져 있던 재생에너지 사업이 드디어 재평가받을 시기\"라고 분석했다.",
        "ticker": [
            "034730",
            "210980",
            "475150"
        ]
    },
    {
        "title": "[특징주]현대홈쇼핑, 공개매수 소식에 급등…52주 신고가",
        "date": "2024.04.03. 오전 9:16",
        "content": "[이데일리 이용성 기자] 현대백화점그룹 지주회사인 현대지에프홀딩스(005440)가 계열사인 현대홈쇼핑(057050)의 주식을 공개매수한다는 소식에 장 초반 강세를 보이고 있다. 3일 마켓포인트에 따르면 오전 9시11분 현대홈쇼핑은 전 거래일 대비 11.03% 오른 5만9400원에 거래 중이다. 주가가 급등하면서 현대홈쇼핑은 52주 신고가를 갈아치웠다. 앞서 현대지에프홀딩스는 지주회사 요건 충족을 위해 계열사인 현대홈쇼핑 주식 300만주(발행 주식 총수의 25%)를 공개매수한다고 3일 공시했다. 매수가격은 6만 4200원이다. 공개매수기간은 이날부터 오는 22일까지다. 공개매수가격 프리미엄과 현 주가의 차이가 나타남에 따라 주가가 급등하고 있는 것으로 풀이된다.현대지에프홀딩스는 그룹 내 중간 지주회사 역할을 하고 있는 현대홈쇼핑 지분을 추가 확보해 종속회사로 편입시켜, 지주회사의 경쟁력과 가치를 제고하기 위해 공개매수를 결정했다고 밝혔다. 또한, 우량 계열사인 현대홈쇼핑의 편입으로 연결회계 효과 등 수익구조 개선에도 도움이 될 것이라고 부연했다.",
        "ticker": [
            "069960",
            "005440",
            "057050"
        ]
    },
    {
        "title": "에코프로, 테슬라發 충격에 6% 급락…에코프로비엠도 5%↓[핫종목]",
        "date": "2024.04.03. 오전 9:15",
        "content": "폴란드 크라코프에서 열린 유럽유대인협회 주관 컨퍼런스에 참석한 일론 머스크 테슬라 최고경영자(CEO)가 골똘히 생각에 잠겨 있다. 2024.01.22/ ⓒ 로이터=뉴스1 ⓒ News1 권진영 기자(서울=뉴스1) 김정은 기자 = 에코프로비엠(247540)과 에코프로(086520)가 간밤 테슬라발 충격에 동반 급락세를 나타내고 있다.3일 오전 9시8분 에코프로비엠은 전일대비 1만3500원(5.16%) 하락한 24만8000원에 거래되고 있다.에코프로비엠은 지난 27일 1.71% 하락을 시작으로 이날까지 6거래일 연속 약세를 기록중이다.같은 시간 에코프로도 전일대비 3만9000원(6.39%) 밀린 57만1000원에 거래중이다. 에코프로는 전날엔 4% 가까이 하락한 바 있다.지난밤 미국 전기차 업체 테슬라의 올해 1분기 차량 인도량이 1년 전보다 9% 가까이 급감한 것으로 나타난 여파로 풀이된다. 테슬라는 2일(현지시간) 개장 전 지난 1분기 차량 인도량이 38만6810대라고 밝혔다. 이는 실적 업체 팩트셋이 집계한 시장의 평균 예상치 45만7000대에 크게 미달하는 것이다.또 테슬라의 1분기 인도량은 전분기의 48만4000대에서 크게 하락한 것이다. 전년 동기의 42만3000 대에도 못 미치는 수준이다.차량 인도량이 전년 대비 감소한 것은 코로나19가 한창이던 2020년 이후 처음이다.이같은 결과가 발표되자 뉴욕증시에서 테슬라는 전거래일보다 4.90% 급락한 166.63달러를 기록했다.",
        "ticker": [
            "005110"
        ]
    },
    {
        "title": "[속보] 코스피 2730.68(▼22.48p, 0.82%), 원·달러 환율 1351.0(▼1.1원) 개장",
        "date": "2024.04.03. 오전 9:15",
        "content": "코스피 2730.68(▼22.48p, 0.82%), 원·달러 환율 1351.0(▼1.1원) 개장"
    },
    {
        "title": "[특징주]흔들리는 美 금리인하 전망에 반도체주 약세",
        "date": "2024.04.03. 오전 9:15",
        "content": "삼성전자 1%대 하락…한미반도체, 4%↓[이데일리 김인경 기자] 미국의 6월 금리인하 전망이 후퇴하며 그동안 외국인의 매수세가 집중된 반도체주에서 3일 오전 차익 매물이 나오고 있다.마켓포인트에 따르면 이날 오전 9시 10분 삼성전자(005930)는 전 거래일보다 900원(1.06%) 내린 8만4100원에 거래 중이다. SK하이닉스(000660)도 4200원(2.25%) 하락해 18만2100원을 가리키고 있다.한미반도체(042700) 역시 4.12% 하락해 13만9500원을 기록하고 있다. 3거래일 만에 14만원대가 깨졌다.네오셈(253590)과 제주반도체(080220)도 각각 5.45%, 4.55%씩 약세다. 반도체주는 인공지능(AI) 반도체에 대한 기대감과 미국 엔비디아 및 마이크론의 실적 호조세 속에 그동안 상승세를 이어오며 코스피를 주도해 왔다. 하지만 최근 미국의 경제지표 호조세에 따라 6월 금리인하 전망이 약화하며 증시가 조정을 보이자 일제히 차익매물이 나오는 것으로 풀이된다.한지영 키움증권 연구원은 “이날 거시경제(매크로) 불안으로 인한 엔비디아, 마이크론 등 미국 성장주 동반 약세에 따라 국내 반도체주를 중심으로 하락 출발할 전망”이라면서도 전날 미 증시가 장중 낙폭을 축소한 점을 고려하면 낙폭은 제한적일 것이라고 내다봤다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "039490",
            "042700"
        ]
    },
    {
        "title": "[특징주] 삼성E&A·GS건설, 사우디 대규모 공사 수주에 강세",
        "date": "2024.04.03. 오전 9:14",
        "content": "사우디 파드힐리 가스 플랜트 공단 전경[GS건설 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 삼성E&A(구 삼성엔지니어링)와 GS건설이 사우디아라비아에서 9조원이 넘는 규모의 가스 플랜트 공사를 수주했다는 소식에 3일 장 초반 강세다.    이날 오전 9시 9분 현재 유가증권시장에서 삼성E&A는 전 거래일보다 3.65% 오른 2만5천550원에 거래되고 있다.    GS건설은 전장 대비 7.28% 오른 1만6천70원에 거래 중이다. GS건설은 장 초반 10% 넘게 급등하기도 했다.    삼성E&A는사우디 국영 석유회사인 아람코와 '파드힐리 가스 증설 프로그램 패키지 1, 4번' 공사를, GS건설은 패키지 2번 공사를 수주했다고 이날 밝혔다.    수주금액은 삼성E&A 60억달러(약 8조원), GS건설 12억2천만달러(약 1조6천억원)이다. 수주금액 60억달러는 삼성E&A 창사 이래 최고액인 것은 물론 국내 건설사가 사우디에서 수주한 공사 중에서도 역대 최대 규모다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "078930",
            "006360",
            "028050"
        ]
    },
    {
        "title": "[특징주] 아이엠비디엑스, 상장 첫날 주가 170% 급등",
        "date": "2024.04.03. 오전 9:12",
        "content": "한 번의 채혈로 8개 암종 진단\n\n\n\n아이엠비디엑스 CI. 사진 제공=아이엠비디엑스[서울경제] 인공지능(AI) 진단 업체인 아이엠비디엑스(461030)가 상장한 첫날인 3일 오전 급등세를 보이고 있다.이날 거래소에 따르면 아이엠비디엑스의 주가는 2만 2750원(175%) 가량 급등한 3만 5750원에 거래되고 있다. 이날 코스닥 시장에 입성한 아이엠비디엑스의 공모가는 1만 3000원이다. 아이엠비디엑스는 소량의 채혈로 여러 암을 진단하거나 진행성 암의 재발을 예측하고 적절한 치료제를 처방할 수 있도록 진단하는 ‘알파 리퀴드 플랫폼’을 보유하고 있다. 특히 ‘캔서파인드’는 검사 시간에 5분 가량 소요되며 한번의 채혈로 8개 암종을 확인할 수 있다.지난해 아이엠비디엑스의 매출액은 전년 대비 54% 증가한 40억 원이었으나 영업손실은 78억 원을 기록했다. 올해 매출은 73억 원으로 예상되지만 영업손실은 97억 원으로 적자를 지속할 전망이다. 회사 측은 2027년 흑자 전환을 목표로 하고 있다."
    },
    {
        "title": "코스닥, 외국인·개인 ‘사자’에도 하락 출발",
        "date": "2024.04.03. 오전 9:11",
        "content": "“매크로 민감도 확대, 성장주에 악재 환경”[이데일리 원다연 기자] 900선이 깨진 코스닥 지수가 3일에도 하락세를 이어가고 있다. 마켓포인트에 따르면 이날 오전 9시 6분 현재 코스닥 지수는 전 거래일 대비 1.28% 내린 880.14에 거래되고 있다. 코스닥 지수는 전날 하루 2.29% 급락하며, 지난 3월 20일 이후 다시 900선 밑으로 내려섰다. 이어 이날도 하락 흐름을 지속하고 있다. 코스닥 시장에서는 외국인과 개인이 209억원, 161억원 규모를 순매수하는 반면 기관이 330억원 규모를 순매도하고 있다. 간밤 뉴욕증시는 미국 중앙은행인 연방준비제도(Fed·연준)가 금리 인하에 신중한 자세를 취할 것이란 전망이 확산하면서 하락 마감했다. 다우존스30 산업평균지수는 전장보다 396.61포인트(-1.00%) 내린 3만9170.24에 마감했다. 스탠더드앤드푸어스(S&P) 500 지수는 전장보다 37.96포인트(-0.72%) 내린 5205.81에, 기술주 중심의 나스닥지수는 전장보다 156.38포인트(-0.95%) 하락한 1만6240.45에 각각 거래를 마쳤다.미국 경제가 견조한 성장세를 지속하는 가운데 인플레이션 둔화세가 주춤해지고 국제유가까지 치솟으며, 연준이 금리 인하에 신중한 자세를 취할 것이란 전망이 커진 게 국채 수익률을 높이고 주가지수를 끌어내렸다. 1분기 뉴욕증시가 강세를 이어온 것도 조정의 빌미를 줬다. 한지영 키움증권 연구원은 “현재 미국 증시는 신고가 부담으로 포지션을 청산할 명분을 찾는 분위기가 조성 중에 있으며, 그 중심에는 연준의 통화정책이 차지하고 있는 모습”이라고 밝혔다. 그는 “현 시점은 금리 급등, 인플레이션 불안 등 매크로 민감도가 높아지면서 바이오 등 성장주 전반에 걸쳐 제약적인 환경이 조성되는 분위기인 것이 맞다”며 “그렇지만 향후 미국 고용, CPI 등 주요 지표 이후 상황 반전의 가능성이 열려 있다는 점, 또 과거와 달리 코스닥의 신용 베팅 규모가 크지 않다는 점을 감안하면, 국내 증시 전반에 걸친 반대매매 리스크 등 악성 매물로 인한 조정 압력은 제한적일 전망”이라고 했다. 업종별로 보면 금융이 4.28% 급락하고 있고, 일반전기전자(2.79%), 반도체(-2.13%) 등도 큰 폭으로 내리고 있다. 대부분의 업종이 하락하고 있는 가운데 운송(1.33%), 화학(0.99%) 등은 오름세다. 시가총액 상위 종목들의 흐름은 엇갈리고 있다. 에코프로비엠(247540)과 에코프로(086520)는 각각 4.02%, 5.74% 하락하고 있는 반면, 엔켐(348370)은 12.74% 급등하고 있다. HPSP(403870), 리노공업(058470)은 1%대 하락세고, 전날 급락했던 삼천당제약(000250)은 0.43% 강보합 흐름을 보이고 있다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[특징주]2차전지 줄줄이 약세…테슬라 인도량 부진에 업황 비관론↑",
        "date": "2024.04.03. 오전 9:11",
        "content": "[이데일리 이용성 기자] 2차전지가 장 초반 줄줄이 약세를 나타내고 있다. 글로벌 전기차 기업 테슬라의 차량 인도량이 4년 만에 역성장하는 등 전기차 업황이 부진한 영향 때문인 것으로 풀이 된다. 3일 마켓포인트에 따르면 오전 9시 2분 현재 LG에너지솔루션(373220)은 전 거래일 대비 1.65% 하락한 38만6500원에 거래되고 있다. 삼성SDI(006400)는 3.31% 떨어지고 있고, 포스코퓨처엠(003670)도 2.96% 하락 중이다. 이밖에 엘앤에프(066970)는 2.49% 뒷걸음질치고 있고, 에코프로비엠(247540)과 에코프로(086520)도 각각 3.82%, 5.90% 떨어지고 있다. 2차전지 관련주가 줄줄이 하락하는 배경에는 테슬라의 실망스러운 성적표로 전기차 업황에 대한 비관론이 커지면서다. 테슬라는 2일(현지시간) 공개한 보고서에서 올해 1분기(1∼3월) 중 차량 38만6810대를 인도했다고 밝혔다. 이는 전년 동기 대비 8.5% 떨어진 것으로, 정보 분석업체 팩트셋이 집계한 전문가 전망치(45만7000대)도 크게 밑돌았다. 2020년 이후 처음으로 인도량이 역성장을 나타낸 셈이다.",
        "ticker": [
            "003550",
            "373220",
            "006400",
            "066970",
            "003670"
        ]
    },
    {
        "title": "[특징주]‘상장 첫날’ 아이엠비디엑스, 공모가 대비 170% 올라",
        "date": "2024.04.03. 오전 9:10",
        "content": "[이데일리 박순엽 기자] ‘NGS 기반 액체생검 플랫폼 전문기업’ 아이엠비디엑스가 코스닥 시장 상장 첫날 공모가 대비 170% 오른 가격에 거래를 시작했다.\n\n\n\n3일 마켓포인트에 따르면 아이엠비디엑스(461030)는 이날 오전 9시 7분 현재 공모가(1만3000원) 대비 2만2250원(171.15%) 오른 3만5250원에 거래되고 있다. 개장과 함께 강세를 보이고 있으나 이른바 ‘따따블’(공모가 대비 4배 상승)인 5만2000원엔 미치지 못하는 모습이다.아이엠비디엑스는 2018년 설립한 암 정밀 분석 기업이다. 한 번의 채혈로 암을 정밀 분석하고 조기 진단하는 플랫폼 사업을 벌이고 있다. 아이엠비디엑스의 핵심 경쟁력으로 △암 진행 전 주기에 특화된 제품개발 △글로벌 제약사와 파트너십 △인공지능(AI) 기반의 다중암 검진 서비스 △상급종합병원의 처방 매출 실현 등이 꼽힌다.아이엠비디엑스의 주력 제품은 암 예후 및 예측 진단 플랫폼인 ‘알파리퀴드100’이다. 118개의 암 관련 유전자를 탐지하는 종합 프로파일링 제품이다. 서울대병원과 삼성의료원, 국립암센터 등 국내 34개 기관 검진센터에 공급하며 암 진단에 활용 중이다. 아이엠비디엑스는 2021년 매출액 12억원을 기록했으며 지난해 매출액 40억원까지 끌어올렸다. 최근 3년간 연평균 성장률 82.6%다. 올해는 매출액 73억원이 예상되며 2027년 매출액 498억원이 목표다.아이엠비디엑스는 이번 기업공개(IPO)를 통해 확보한 공모 자금을 △R&D 경쟁력 강화 및 고급 인력 확보 △글로벌 시장 진출을 위한 마케팅 확대 △미국 클리아 랩 인수 등에 활용한다는 계획이다.",
        "ticker": [
            "078930"
        ]
    },
    {
        "title": "삼성증권 “SK이노베이션, 배터리 적자 확대되나 정유업 개선”",
        "date": "2024.04.03. 오전 9:10",
        "content": "[삼성증권 보고서]“1Q 실적 예상치 부합 전망···매수 유지”\n\n\n\nSK이노베이션 홈페이지 화면캡처[서울경제] 삼성증권(016360)은 SK이노베이션(096770)에 대해 배터리 사업 적자폭이 확대되겠지만 정유업 실적이 개선되면서 이를 만회할 것으로 전망했다. 투자의견 ‘매수’와 목표주가 16만 원을 유지했다. 조현렬 삼성증권 연구원은 3일 SK이노베이션의 1분기 영업이익이 직전 분기 대비 556% 증가한 4761억 원을 기록할 것으로 내다봤다. 이는 시장 전망치인 4600억 원을 소폭 웃도는 수준이다.그는 “예상보다 클 것으로 추정되는 배터리 적자는 국제유가 강세에 힘입은 정유업 실적 개선에 의해 일부 상쇄될 것”이라며 “1분기 실적은 전망치를 충족할 것으로 보인다”고 말했다.배터리 자회사인 SK온의 1분기 영업손실은 3765억 원으로 내다봤다. 조 연구원은 “평균판매단가(ASP)는 전분기 대비 10% 추가 하락하고 북미·유럽 고객사 수요 둔화로 인한 출하량 감소가 예상된다”고 말했다. 이어 “신규 배터리 공장 가동이 계획된 올해 상반기 실적 부진은 불가피하다”며 “하반기 이후 회복을 기대하려면 현재 부진한 고객사 외 신규 고객사 발굴을 통해 기존 생산능력 가동 극대화 하는 전략이 필요하다”고 지적했다.",
        "ticker": [
            "034730",
            "096770",
            "016360"
        ]
    },
    {
        "title": "코스피, 장초반 0.96% 하락 2726.69선…코스닥 1.20%↓(2보)",
        "date": "2024.04.03. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 3일 오전 9시 5분 기준 코스피는 전날 종가와 비교해 26.47포인트(p)(0.96%) 하락한 2726.69를 기록하고 있다. 코스닥은 전날 대비 10.70p(1.20%) 하락한 880.89를 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날보다 1.1원 내린 1351.0원에 출발했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 나흘만에 내림세 2,730대 후퇴…코스닥도 하락",
        "date": "2024.04.03. 오전 9:06",
        "content": "코스피 · 코스닥 하락 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 3일 나흘 만에 내림세로 전환해 2,730대로 내려섰다.    이날 오전 9시 3분 현재 코스피는 전장보다 21.12포인트(0.77%) 내린 2,732.04를 나타내고 있다.    지수는 전장보다 22.48포인트(0.82%) 내린 2,730.68로 출발했다.    같은 시각 코스닥지수는 전 거래일보다 11.25포인트(1.26%) 내린 880.34이다.     mylux@yna.co.kr"
    },
    {
        "title": "[코스닥] 8.37p(0.94%) 내린 883.22 출발",
        "date": "2024.04.03. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 3일 코스닥 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 22.48p(0.82%) 내린 2730.68 출발",
        "date": "2024.04.03. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 3일 코스피 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 1.1원 내린 1351.0원 출발",
        "date": "2024.04.03. 오전 9:00",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 3일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "IBK증권 \"롯데칠성, 주류 실적 기대 유효…저평가 국면\"",
        "date": "2024.04.03. 오전 8:56",
        "content": "[롯데칠성음료 유튜브 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 조성흠 기자 = IBK투자증권은 3일 롯데칠성에 대해 \"소주 시장 점유율 상승세와 필리핀 법인 마진율 개선 기대감을 고려하면 저평가 국면\"이라고 평가했다.    김태현 연구원은 \"주류 업황이 다소 침체됐으나 2분기 신제품 출시가 예상되고 맥주 공장에서 수출용 소주도 교차 생산할 계획임을 고려하면 올해 주류 부문 실적 기대감이 유효하다\"며 이처럼 밝혔다.    1분기 연결 매출액과 영업이익은 각각 9천549억원, 637억원으로 전망했다.     이는 기존 추정치보다 영업이익을 약 6% 하향한 것이지만, \"지난해 4분기 실적 발표 후 낮아진 시장 기대치는 소폭 상회하는 결과\"라고 김 연구원은 설명했다.    부문별로는 별도 기준 음료 매출액이 4천446억원, 영업이익이 396억원을 기록할 것으로 추정했다.     탄산과 에너지 음료 판매 호조세가 이어질 것으로 김 연구원은 전망했다. 재료 원가가 여전히 높고 원/달러 환율이 상승하면서 영업이익은 전년 수준에 그칠 것으로 관측했다.    별도 기준 주류 매출액은 2천208억원, 영업이익은 185억원으로 예상했다.    전년 월평균 100억원 수준이던 '새로' 매출액이 올해 120억~130억원으로 늘고, 이전 10억원대이던 '크러시' 매출도 2월 캔맥주 출시 이후 50억원대로 증가했다고 설명했다.    롯데칠성에 대한 투자의견은 '매수'로, 목표주가는 20만원으로 유지했다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "005300"
        ]
    },
    {
        "title": "다올증권 \"현대차·기아 1분기 호실적 전망…저가매수 기회\"",
        "date": "2024.04.03. 오전 8:47",
        "content": "현대차, 아이오닉 5 자율주행 로보택시 운전면허 도전 캠페인 영상 공개(서울=연합뉴스) 현대자동차가 지난 30일 아이오닉 5 자율주행 로보택시(robotaxi)가 운전면허 시험에 도전하는 캠페인 영상 '아이오닉 5 로보택시, 운전면허 시험 통과'를 현대자동차 월드와이드 유튜브 채널에 공개했다고 31일 밝혔다. 사진은 '아이오닉 5 로보택시, 운전면허 시험 통과' 영상 캡처 화면. 2024.3.31 [현대차·기아 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 다올투자증권은 3일 현대차와 기아의 올해 1분기 실적이 시장 기대치를 상회할 것이라며 최근의 주가 낙폭을 매수 기회로 봐야 한다고 짚었다.    유지웅 연구원은 \"현대차와 기아의 3월 도매 판매량은 각각 37만대, 27만대로 전달 대비 17%, 12% 증가한 가운데 올해 1분기 도매 판매량은 각각 100만대, 76만대로 3월 볼륨효과가 반영돼 호조세를 보였다\"며 \"연간 판매 목표 달성 가능성이 뚜렷한 가운데 1분기 실적은 시장 기대치를 상회할 것\"이라고 예상했다.    구체적으로 현대차의 1분기 영업이익은 3조7천억원으로 작년 동기 대비 2.3% 증가하고, 기아는 2조8천억원으로 작년 동기 대비 2% 감소할 것이라고 내다봤다. 영업이익률은 각각 9.2%, 11.6%로 전년도의 높은 마진율 상승 흐름이 지속될 것이라고 전망했다.    그는 \"2월까지의 미국 시장 판매 공백기가 지나며 3월부터는 양사의 주력 레저용 차량(RV)인 싼타페·쏘렌토·카니발 차량의 미국 내 판매 전개가 본격화돼 수익성 개선에 본격적으로 개입했다\"며 \"어닝 서프라이즈(깜짝 실적)는 1분기에 그치지 않고 2분기에도 재점화될 것으로 기대된다\"고 예상했다.    이어 \"최근의 주가 낙폭은 매수 기회로 판단하며 양사 모두 저가 매수가 가능한 주가 수준으로 보인다\"며 투자 의견을 '매수'로 유지했다.    아울러 현대차와 기아의 목표주가도 각각 34만원, 16만원으로 유지했으며 현대차를 업종 내 최선호주로 제시했던 기존 의견을 유지했다.    전날 현대차는 전장 대비 3.30% 내린 22만원에, 기아는 3.68% 내린 10만4천700원에 거래를 마쳤다.\n\n\n\n기아, 'The 2024 K9' 출시(서울=연합뉴스) 기아가 대표 플래그십 세단 K9의 연식 변경 모델 'The 2024 K9'을 2일 출시하고 본격적인 판매에 돌입한다고 밝혔다. 사진은 The 2024 K9 외장. 2024.4.2 [현대차·기아 제공. 재판매 및 DB 금지] photo@yna.co.krmylux@yna.co.kr",
        "ticker": [
            "012030",
            "000270",
            "030210",
            "005380"
        ]
    },
    {
        "title": "'KBSTAR 200위클리커버드콜' 첫 월배당 지급",
        "date": "2024.04.03. 오전 8:46",
        "content": "주당 105원···분배율 1.01%\n\n\n\n[서울경제] KB자산운용이 ‘KBSTAR 200위클리커버드콜 상장지수펀드(ETF)’가 처음으로 월 분배금을 지급했다고 3일 밝혔다.KB자산운용은 지난달 27일까지 ‘KBSTAR 200위클리커버드콜 ETF’를 매수한 투자자를 대상으로 주당 105원의 분배금을 지급했다. 분배율은 약 1.01% 수준이다.지난달 상장한 ‘KBSTAR 200위클리커버드콜 ETF’는 국내 지수를 활용한 ETF 중 처음으로 만기가 1주일 이내로 짧은 콜옵션(매수 청구권)을 매도하는 ‘위클리 커버드콜’ 전략을 적용한 ETF다. KB자산운용과 한국거래소가 공동 개발한 ‘코스피200 위클리 커버드콜 ATM 지수’를 기초지수로 삼는다. KB자산운용은 한국거래소로부터 지수의 우선적 사용권을 부여 받아 상장 이후 6개월간 지수의 독점적 사용 지위를 가진다.김찬영 KB자산운용 ETF사업본부장은 “‘KBSTAR 200위클리커버드콜 ETF’의 첫 분배금 지급이 안정적으로 이뤄졌다”며 “분배금 재원 상당 부분은 비과세 대상인 옵션 프리미엄인 만큼 절세 혜택을 노리는 투자자에는 더 매력적인 투자처가 될 것”이라고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "‘KBSTAR 200위클리커버드콜’, 첫 월분배금 지급",
        "date": "2024.04.03. 오전 8:41",
        "content": "주당 105원, 분배율 약 1.01%[이데일리 원다연 기자] KB자산운용이 6개월간 지수 독점권을 가지고 있는 ‘KBSTAR 200위클리커버드콜’ 상장지수펀드(ETF)가 첫 분배금을 지급했다.KB자산운용은 3월 27일까지 KBSTAR 200위클리커버드콜 ETF를 매수한 투자자를 대상으로 주당 105원의 분배금을 지급했다고 3일 밝혔다. 분배율은 약 1.01%로, 해당 상품에 1억원을 투자했다면 1개월 만에 약 100만원의 분배금을 받게 된 셈이다.분배락일인 3월 28일의 시가는 1만305원이었지만, 주가가 꾸준히 올라 전날 1만415원으로 마감했다. 상장 이후 분배금을 고려한 누적수익률이 5%를 넘어선 셈이다. 지난달 상장한 KBSTAR 200위클리커버드콜 ETF는 국내 지수를 활용한 ETF 중 처음으로 만기가 1주일 이내로 짧은 콜옵션을 매도하는 ‘위클리 커버드콜’ 전략을 적용한 상장지수펀드다. 추종지수는 KB자산운용과 한국거래소가 공동 개발한 ‘코스피200 위클리 커버드콜 ATM 지수’다. 이에 거래소로부터 지수의 우선적 사용권을 부여받아 상장일로부터 6개월 간 지수의 독점적 사용 지위를 가진다. 코스피200 위클리 커버드콜 ATM 지수가 산출된 2019년 이후 현재까지의 월 평균 옵션 프리미엄은 월 3% 수준이다. 특히 지수 산출 후 단 한 번도 1% 미만으로 내려간 적이 없다.이 상품은 해외자산을 기초로 하는 다른 커버드콜 ETF 상품이나 정기예금, 채권, 주가연계증권(ELS) 등과 같은 투자자산 대비 절세 측면에서도 유리하다. ETF가 투자하는 코스피200 주식 종목에서 발생하는 배당수익(월 0.16% 수준)은 과세대상이지만, 분배금 재원의 대부분을 차지하는 주식의 매매차익과 장내파생상품인 옵션 매도로 인한 수익은 과표기준가격에서 제외돼 산정되기 때문이다. 아울러 개인종합자산관리계좌(ISA)와 개인연금 계좌에서 100%, 퇴직연금 계좌에선 70%까지 투자할 수 있다.김찬영 KB자산운용 ETF사업본부장은 “KBSTAR 200위클리커버드콜 ETF의 첫 분배금 지급이 안정적으로 이뤄졌다”며 “분배금 재원의 상당 부분은 비과세 대상인 옵션 프리미엄인 만큼 절세 혜택을 노리는 투자자에게는 더욱 매력적인 투자처가 될 것”이라고 말했다.",
        "ticker": [
            "006260",
            "001680"
        ]
    },
    {
        "title": "신한운용, SOL 조선 TOP3 ETF 업종 내 수익률 1위",
        "date": "2024.04.03. 오전 8:39",
        "content": "[서울경제] 신한자산운용이 ‘SOL 조선 TOP3 플러스 상장지수펀드(ETF)’가 조선 업종 ETF 중 최근 한 달 수익률 1위를 기록했다고 3일 밝혔다.한국거래소에 따르면 1일 종가 기준 ‘SOL 조선 TOP3 플러스 ETF’는 한 달 동안 7.57%의 수익률을 거뒀다.‘SOL 조선 TOP3 플러스 ETF’는 국내 3대 조선사인 삼성중공업(010140), HD한국조선해양(009540), 한화오션(042660)에 집중 투자하는 상품이다. HD현대중공업(329180), 현대미포조선(010620)을 포함해 조선업에 80%가량 투자하며 이 밖에 한화엔진, 한국카본을 비롯한 기자재 업종 등 총 12종목을 편입한다.조선업이 시장의 주목을 받기 시작하자 개인 순매수세에 힘입어 ‘SOL 조선 TOP3 플러스 ETF’의 순자산이 증가하는 양상이다. 이 ETF의 2일 기준 순자산은 525억 원이다. 최근 조선업은 중동 지역 등에서의 잇따른 수주 소식에 신조선가의 지속적인 상승, 건조 물량 확대와 선가 상승 등의 영향으로 상승 사이클에 대한 기대감이 커지고 있다.김민성 신한자산운용 ETF운용팀 매니저는 “조선사와 조선 기자재 기업에 집중해 투자하는 국내 유일 조선 ETF인 ‘SOL 조선 TOP3 플러스 ETF’는 조선업의 상승 사이클에 올라탈 수 있는 최적의 상품”이라고 말했다.",
        "ticker": [
            "009540",
            "267250",
            "329180",
            "010140",
            "017960",
            "000880",
            "082740",
            "042660"
        ]
    },
    {
        "title": "대형 비상장사 1300곳, 소유·경영 분리자료 내야",
        "date": "2024.04.03. 오전 8:29",
        "content": "정기 총회 종료 2주 이내\n\n\n\n[서울경제] 금융 당국이 대형 비상장사 1300곳에 ‘주기적 감사인 지정’을 위해 소유·경영 분리 관련 자료를 제출하라고 요구했다.3일 금융감독원은 대형 비상장회사는 정기 총회 종료 이후 14일 이내 지배주주 등 소유 주식 현황을 금융위원회 산하 증권선물위원회로 제출해야 한다고 밝혔다. 소유·경영이 분리되지 않았다고 확인될 경우 감사인 주기적 지정 대상이 될 수 있다.자료 제출 대상은 직전 연도 말 자산 5000억 원 이상 회사 또는 사업 보고서 제출 대상이거나 공정거래법상 공시 대상 기업집단 소속으로 자산 1000억 원 이상인 회사다. 회사가 직접 외부 감사 계약 보고 시스템을 통해 제출해야 한다. 자료를 제출하지 않을 경우 증선위가 증권 발행을 제한하고 임원 해임 및 면직 권고 등을 할 수 있다.대형 비상장사가 소유·경영 미분리 기준에 해당할 경우 9월 14일까지 감사인 지정 기초 자료 신고서도 제출해야 한다. 소유·경영 미분리 기준은 지배주주가 개인인 경우 60% 이상 지분을 소유하고 있으나 회사 사내이사로 재직 중일 때다. 지배주주가 법인이면 100% 지분을 소유하고 전문경영인이 대표이사일 때다. 법인인 지배주주가 지분 55%를 소유하고 대표이사가 1주 이상 보유할 때도 소유·경영 미분리가 될 수 있다.금감원 관계자는 “대형 비상장사가 외부감사법상 의무를 위반하지 않도록 한국공인회계사회 등 유관 기관과 협력해 유의 사항을 안내하겠다”고 했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "한투證 \"아모레퍼시픽, 中 사업 회복…목표가 21%↑\"",
        "date": "2024.04.03. 오전 8:24",
        "content": "아모레퍼시픽 본사 전경.(아모레퍼시픽제공) ⓒ News1 김진희 기자(서울=뉴스1) 김정은 기자 = 한국투자증권(030490)은 3일 아모레퍼시픽(090430)의 목표가를 기존 16만5000원에서 20만원으로 상향했다. 중국 사업이 회복중이며 미국 등지에서 꾸준한 인기를 얻고 있는 만큼 하방을 지지하고 있다는 판단에서다. 투자의견은 '매수'를 유지했다.김명주 한국투자증권 연구원은 \"올해 1분기 매출은 전년 동기 대비 3.9% 늘어난 9489억 원, 영업이익은 22.1% 줄어든 502억 원을 기록, 매출과 영업이익이 모두 시장 기대치에 부합할 전망\"이라며 \"시장의 우려보다는 중국 소비자의 화장품 수요가 회복되고 있다\"고 분석했다.이어 \"중국법인의 영업적자는 작년 4분기보다는 줄어들 걸로 예상한다\"며 \"올해 1분기 한국 면세 매출이 회복하면서 아모레퍼시픽의 면세 매출 또한 전년동기대비 회복됐다\"고 설명했다.그는 \"상반기에도 중국법인의 영업적자는 이어지겠지만, 이는 주가에 이미 반영됐다\"며 \"시장의 우려보다는 중국 소비자의 화장품 구매 수요가 조금씩 회복되고 있으며, 올해 아모레퍼시픽의 중국 사업은 낮아질 대로 낮아진 시장의 기대를 하회하기도 어렵다\"고 밝혔다.또 \"최근 한국 면세 산업뿐 아니라 하이난 면세 특구의 매출 또한 회복하고 있다\"며 \"이는 중국 소비자의 화장품 수요가 점진적으로 회복되고 있음을 의미한다\"고 말했다.그러면서 \"미국 등지에서 코스알엑스를 포함한 한국의 중저가 화장품은 꾸준히 높은 인기를 얻고 있다\"며 \"아모레퍼시픽의 양호한 비중국 지역에서의 성과는 주가 하방을 지지해주는 요인\"이라고 덧붙였다.",
        "ticker": [
            "090430"
        ]
    },
    {
        "title": "한국투자證 \"삼성바이오로직스, 1분기 매출 컨센서스 7% 상회\"",
        "date": "2024.04.03. 오전 8:22",
        "content": "[한국투자증권 보고서]\n\n\n\n삼성바이오로직스 본사 전경. 사진 제공=삼성바이오로직스[서울경제] 한국투자증권이 삼성바이오로직스(207940)의 1분기 매출액이 9783억 원으로 시장의 기대치보다 7% 가량 높을 것으로 예상했다. 다만 영업이익은 4.8% 하회할 것으로 내다봤다.위해주 한국투자증권 연구원은 3일 보고서를 통해 “삼성바이오로직스는 1분기 연결 기준 매출액은 전년 동기 대비 35.7% 증가한 9783억 원, 영업이익은 14.8% 증가한 2201억 원으로 추정한다”며 “1분기 영업이익은 시장 기대치에 대체로 부합할 전망”이라고 했다.항체 의약품의 추가 수주도 긍정적이라고 분석했다. 위 연구원은 “삼성바이오로직스는 미국 내 중소형 위탁개발생산(CDMO) 기업 인수를 고려하고 있다”며 “장기적인 관점에서 고객사 유치에도 우호적인 상황”이라고 했다. 미국의 바이오안보 법안의 시행에는 2년 이상의 시간이 소요되기 때문에 법안 도입에 따른 실적 성장 가능성은 낮을 것으로 분석했다.삼성바이오로직스는 올해 5공장 완공을 앞두고 있다. 위 연구원은 “선수주 기대감이 주가에 반영될 예정”이라며 “연간 이익은 두 자리수의 성장이 지속되고 있다”고 설명했다.",
        "ticker": [
            "207940"
        ]
    },
    {
        "title": "NH투자 \"이마트, 구조조정·건설 자회사 불확실성 커\"",
        "date": "2024.04.03. 오전 8:22",
        "content": "이마트[촬영 안 철 수] 2024.3.31    (서울=연합뉴스) 배영경 기자 = NH투자증권은 3일 이마트가 구조조정 및 자회사인 신세계건설 관련 불확실성이 크다고 판단하며 투자의견 '중립'과 목표주가 8만원을 유지했다.    주영훈 연구원은 이날 보고서에서 \"이마트는 지난해 본업 경쟁력 약화와 자회사 신세계건설의 손익 부진 영향으로 사상 첫 연간 영업이익 적자로 마감되는 등 어려움을 겪었다\"면서 이같이 밝혔다.     그는 \"이마트가 이런 부진한 상황을 극복하기 위해 최근 근속 15년 이상 직원을 대상으로 전사적인 희망퇴직을 시행하고 있다\"며 \"구조조정 과정에서 일반적으로 동반되는 일회성 비용 이슈에 대한 불확실성이 크다\"라고 판단했다.     아울러 \"국내 유통산업 내에서 이마트의 경쟁력 회복까지 다소 시간이 필요하다고 판단해 보수적인 투자 의견을 유지한다\"라고 설명했다.     올해 1분기 연결 기준 영업이익은 84억원으로 작년 같은 기간보다 39% 줄어들 것으로 추정했다.    주 연구원은 \"할인점은 매출 성과가 다소 부진하겠지만 판매관리비 효율화 노력에 따라 영업이익은 작년 같은 기간보다 개선될 것\"이라고 내다봤다.     다만 \"연결 자회사의 경우 여전히 실적 관련 불확실성이 크다고 판단하는데 가장 우려되는 사항은 역시나 신세계건설\"이라면서 \"영업손실 규모가 400억원 수준으로, 미수채권 관련 충당금을 인식한 직전 분기(975억원 손실)보다는 축소되겠지만 전년 동기(109억원 손실)보다는 (적자 규모가) 크게 증가할 것\"이라고 예상했다.     ykbae@yna.co.kr",
        "ticker": [
            "005940",
            "001680",
            "004170",
            "034300",
            "139480"
        ]
    },
    {
        "title": "[마켓뷰] 흔들리는 금리인하 전망…삼성전자 독주 지속할까",
        "date": "2024.04.03. 오전 8:13",
        "content": "연준, 경제지표 호조에 매파적 메시지…간밤 뉴욕증시 낙폭 커져美국채 금리 급등에 위험자산 선호 제한…코스피 하락 출발 예상\n\n\n\n미 뉴욕 증권거래소[EPA 연합뉴스 자료사진. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = 3일 국내 증시는 미국 증시 약세 영향으로 하락 출발할 것으로 예상된다.    전날 코스피는 삼성전자를 필두로 한 반도체주의 강세 덕분에 전장보다 0.19% 오른 2,753.16으로 장을 마감했다.    원/달러 환율이 전날보다 2.7원 올라 1,352.1원으로 1,350원을 넘어섰지만 반도체주에 대한 외국인의 투자 심리를 꺾지는 못했다. 외국인은 전날에만 1조원 넘는 순매수세로 장을 주도했다.    삼성전자는 3.66% 상승한 8만5천원을 기록하며 약 3년 만에 최고가 기록을 세웠다.    그러나 이 같은 흐름이 이어질지는 불투명하다.    전날(현지시간) 뉴욕 증시에서 다우존스30 산업평균지수는 1.00%, 스탠더드앤드푸어스(S&P) 500 지수는 0.72%, 나스닥지수는 0.95% 하락했다.    미국 경제의 견조한 성장세가 유지되는 가운데 디스인플레이션(물가 상승 둔화)은 주춤해지고 국제유가가 치솟으면서 연방준비제도(Fed·연준)가 금리인하를 서두르지 않을 것이라는 전망이 확산한 영향이다.    로레타 메스터 클리블랜드 연방준비은행(연은) 총재는 금리를 너무 일찍 내리는 위험이 너무 늦게 내리는 위험보다 크다면서 \"노동 시장과 경제 성장이 매우 견조하기 때문에 그런 위험을 감수할 필요가 없다\"고 말해 금리인하 신중론에 힘을 실었다.    메리 데일리 샌프란시스코 연은 총재도 \"금리를 조정할 긴급한 상황이 없고 지금은 현 수준을 고수하는 것이 올바른 정책\"이라고 말했다.    1분기 내내 미국 증시가 강세를 이어온 데 따른 조정의 가능성도 커졌다.    테슬라는 1분기 차량 인도량이 시장 전망치를 크게 밑돌면서 4.9% 하락했다. 샤오펑(-5.6%), 리비안(-5.2%), 루시드(-3.5%) 등 전기차 업체들이 동반 하락세를 보였다. 엔비디아, 알파벳, 마이크로소프트 등 빅테크주도 일제히 하락했다.    이날 미국 국채 10년물 금리는 미국의 2월 채용 공고가 견조하게 유지되고 공장 주문이 증가했다는 발표 이후 장중 4.4%까지 오르는 등 4개월 만에 최고 수준을 보였다. 미 국채 금리는 이틀간 총 20bp(1bp=0.01%)가량 상승했다.    김석환 미래에셋증권 연구원은 \"미 장기 국채 금리 상승은 외국인의 위험자산 선호를 제한할 전망\"이라며 \"최근 반도체에 집중된 일부 외국인의 차익 실현 매물과 전기차 모멘텀 약화에 주목해야 한다\"고 짚었다. 이에 따라 이날 코스피가 0.3~0.5% 하락 출발할 것으로 예상했다.    한지영 키움증권 연구원은 \"오늘은 매크로 불안으로 인한 엔비디아, 마이크론 등 미국 성장주 동반 약세에 따라 국내 반도체주를 중심으로 하락 출발할 전망\"이라면서도 전날 미 증시가 장중 낙폭을 축소한 점을 고려하면 낙폭은 제한적일 것이라고 내다봤다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "006800",
            "005930",
            "039490"
        ]
    },
    {
        "title": "\"소비 침체 회복…유통업 1분기 매출 성과 양호 전망\"",
        "date": "2024.04.03. 오전 7:51",
        "content": "NH투자증권 보고서[이데일리 이용성 기자] 1분기 실적이 부진할 것이라는 예상과 달리 소비가 조금씩 살아나면서 유통업 전반적으로 매출 성과가 좋게 나타날 것이라는 분석이 나왔다. \n\n\n\n(사진=NH투자증권)주영훈 NH투자증권 연구원에 따르면 유통 업종 주가는 낮은 주가순자산비율(PBR)매력이 부각되며 상승한 뒤 현재는 상승분을 대부분 반납한 상황이다. 소비 침체 장기화에 따라 기업 실적 개선 가능성이 작다는 점이 주된 사유다. 다만, 1분기 동향을 살펴보면 대부분의 유통 업태에서 우려와 달리 매출성과가 양호하다는 것이 주 연구원의 판단이다. 특히, 백화점의 성과가 가장 눈에 띈다는 분석이다. 명품 성장률이 재차 회복세를 보임에 따라 높은 한 자릿수 기존점 매출 성장을 달성한 것으로 추정된다. 다만, 유통 본업의 매출 성과가 양호했음에도 일부 일회성 비용 및 자회사 손익 이슈로 인해 개별 기업들의 영업이익은 대부분 시장 기대치를 소폭 하회할 것으로 전망했다. 그러나 주 연구원은 현재 수준의 밸류에이션에서는 본업에서의 실적 회복만으로도 의미가 있다고 판단하며, 업황 개선 속도가 가장 빠르게 나타나고 있는 백화점과 면세점 관련 기업들에 주목할 필요가 있다고 판단했다. 그러면서 최선호주로 신세계(004170)를 제시했다. 백화점 3사 중 가장 높은 기존점 성장률을 기록 중이며, 면세점 또한 매출 개선 추세를 보이고 있기 때문이다. 주 연구원은 “펀더멘털 대비 밸류에이션 매력이 높아 주가 상승 여력이 크다고 판단한다”고 전했다. 이어 “추가로 현대홈쇼핑이 배당성향 확대로 배당수익률(5.6%)이 높아진 점, 현대퓨처넷의 연결 자회사 편입 이후 늘어날 현금성 자산을 바탕으로 추가적인 주주 환원 확대가 기대된다는 점에서 관심을 가져볼 만하다”고 덧붙였다.",
        "ticker": [
            "005940",
            "004170",
            "126560",
            "057050"
        ]
    },
    {
        "title": "판 커지는 커버드콜 ETF…\"연 15% 배당 목표\"",
        "date": "2024.04.03. 오전 7:31",
        "content": "고배당 매력에 순자산 1.8조↑2022년말 6종서 올 15종 늘어한투운용, 이달 ETF 3종 상장지수 급등락시 수익 하락 주의\n\n\n\n[서울경제] 안정적인 월배당에 대한 투자자 수요가 늘면서 자산운용사들이 경쟁적으로 커버드콜 상장지수펀드(ETF)를 내놓고 있다. 급기야 연간 15%의 분배율(배당)을 목표로 하는 상품까지 출시되는 등 커버드콜 ETF가 몸집을 급격히 키우는 양상이다.3일 금융투자 업계에 따르면 한국투자신탁운용은 ‘ACE 미국500 15%프리미엄분배’, ‘ACE 미국반도체 15%프리미엄분배’, ‘ACE 미국빅테크7+ 15%프리미엄분배’ ETF를 신규 상장할 예정이다. 이 상품들은 각각 미국에 상장된 시가총액 상위 500개 기업, 반도체 시가총액 상위 30개 기업, 빅테크 기업 7개에 투자하는 동시에 콜옵션(매수 청구권)을 매도하는 ‘커버드콜’ 전략을 취한다. 한국투자신탁운용이 커버드콜 전략을 섞은 ETF를 내놓는 것은 이번이 처음이다.커버드콜은 주식·채권 등 기초자산을 매수하면서 동시에 콜옵션을 매도해 배당 자금을 마련하는 전략이다. 콜옵션은 기초자산을 매달 돌아오는 옵션 만기일이나 그 이전에 미리 정한 가격에 살 수 있는 권리를 말한다. 기초자산과 옵션 가격의 차이만큼 옵션 프리미엄이 발생하는데, 이를 매달 혹은 매분기 투자자들에게 배당 형식으로 지급한다. 커버드콜 ETF 투자자는 미래 수익을 포기하고 콜옵션을 곧바로 매도해 그 차익만큼 배당을 받을 수 있다.\n\n\n\n커버드콜 ETF는 그간 시장의 큰 관심을 받지 못했으나 지난해부터 분위기가 달라졌다. 지난 2022년 말만 해도 국내 상장 커버드콜 ETF는 6개, 순자산은 940억 원으로 1000억 원을 밑돌았다.하지만 지난해 5개 상품이 신규 상장하면서 순자산은 지난해 말 기준 7757억 원까지 커졌다. 아울러 올 들어 커버드콜 ETF 4개가 새로 등장하면서 전체 순자산은 1조 8179억 원까지 커졌다.커버드콜 ETF가 단기간에 급성장한 것은 안정적인 월배당에 대한 수요가 커진 가운데 최근 커버드콜 ETF가 두 자릿수의 연간 분배율을 지급하고 있기 때문이다. 지난해까지 커버드콜 ETF는 옵션 프리미엄을 한 자릿수로 정해뒀는데, 올 들어서는 적게는 10~15% 수준의 프리미엄을 확보하려는 ETF들도 등장하기 시작했다. 한국투자신탁운용이 목표로 설정한 15%는 업계 최고 수준이다. 이에 안정적인 현금 흐름을 확보하기 위한 개인 투자자들이 매달 1% 넘는 월배당을 받을 수 있는 커버드콜 ETF에 큰 관심을 보인 것이다. 실제 개인은 올해 커버드콜 ETF를 총 6041억 원 순매수했다.다만 업계에서는 배당만 바라보고 투자할 경우 상승장에서는 수익이 제한되고 하락장에서는 자산의 손실을 그대로 따라가면서 고배당이 독이 될 수 있다고 지적한다. 예컨대 10만 원짜리 주식을 기초자산으로 하면서 옵션으로 5000원을 확보해 배당을 지급하는 상품은 주식이 11만 원이 될 경우 사실상 5000원의 수익은 얻지 못하게 된다. 하지만 하락장에서는 하단의 제한이 없어 기초자산의 하락률만큼은 아니지만 사실상 무제한 손실이 가능하다.한 자산운용사 관계자는 “커버드콜 ETF는 횡보 성격의 장세에서 수익률을 극대화할 수 있다”며 신중한 접근을 조언했다."
    },
    {
        "title": "올 판매액만 1조 육박…브라질 채권에 다시 돈 몰린다",
        "date": "2024.04.03. 오전 7:16",
        "content": "1분기 8652억으로 전년比 2배年 10%대 높은 이자율 매력에금리인하 기조로 자본차익도 기대\n\n\n\n[서울경제] 최근 브라질 국채 판매가 급증하고 있다. 10%대의 높은 이자율에 기준금리 인하 기조가 이어지고 있어 추가 자본 차익까지 노려볼 수 있기 때문이다. 특히 변동성이 컸던 과거에 비해 브라질 헤알화 환율이 견조한 흐름을 보이는 점도 투자 매력을 부각하는 요인이 되고 있다.3일 금융투자 업계에 따르면 올해 1분기 삼성·미래에셋·NH투자·한국투자·KB 등 5대 증권사에서 중개한 브라질 국채 판매액(매수액)은 8652억 원으로 집계됐다. 이는 지난해 같은 기간(4626억 원)보다 2배가량 증가한 것이다. 지난해 한 해 전체 판매액이 1조 4882억 원이었던 점을 고려하면 올 1분기에만 지난해 매수액의 절반 이상을 사들인 셈이다. 최근 정부공직자윤리위원회가 공개한 ‘2024년 정기 재산변동사항’에 따르면 이관섭 대통령 비서실장은 3억 5000만 원 규모의 브라질 국채를 보유 중이라고 신고하기도 했다.브라질 등 여러 신흥국 국채는 초고위험 상품으로 분류돼 금융회사 직원의 투자 권유가 안 된다. 금융사는 고객이 사고 싶다는 의사를 먼저 밝히면 단순 중개만 할 수 있다. 전통적 안전자산으로 글로벌 경제 불확실성이 커질 때마다 투자자들이 선택을 받았던 미국 국채와는 성격이 다른 투자 상품이다.하지만 올 들어 브라질 국채에 대한 관심이 높아지면서 미국 국채와 비슷한 수준으로 판매된 것으로 나타났다. 실제 KB증권의 1분기 브라질 국채 판매액은 2014억 원으로 전년 동기 대비 165% 급증한 반면 같은 기간 미국 국채 판매액은 2218억 원으로 34% 느는 데 그쳤다.\n\n\n\n브라질 국채에 대한 관심이 커진 이유는 연 10%대 이자율에 더해 금리 인하 기조에 따른 추가 자본차익을 노릴 수 있어서다. 2021년 금리 인상을 통해 물가 안정에 성공한 브라질 중앙은행은 지난해 하반기를 기점으로 금리 인하에 나섰다. 이에 따라 1년 전 13.75%였던 기준금리는 올해 3월 10.75%까지 낮아졌다. 통상 채권금리(이자율)와 채권 가격은 반대로 움직여 금리가 하락하면 채권 가격은 상승해 자본 차익을 얻을 수 있다. 게다가 매매 차익에 대해서는 비과세가 적용돼 고액 자산가에게는 상장지수펀드(ETF)나 여타 간접 투자상품보다 개별 채권 투자가 유리하다. 최홍석 미래에셋증권 대치WM 선임 매니저는 “국내외 주식시장이 많이 상승한 터라 고액 자산가들 사이 높은 이자율에 비과세 혜택을 누릴 수 있는 브라질 국채 문의가 부쩍 많아졌다”며 “연금제도 개혁으로 정치 불안이 많이 안정화됐고 원자재 가격 역시 견조해 헤알화에 대한 전망도 과거에 비해 낙관적인 편”이라고 전했다.다만 헤알화 환율의 변동성이 큰 점은 여전히 불안 요인으로 꼽힌다. 김은기 삼성증권 연구원은 “미국과 브라질 기준금리 격차가 축소되면서 나타날 수 있는 채권 투자자금 유출, 중국의 경제성장률 둔화와 브라질의 주요 수출품 종 하나인 철강석 가격 하락 등 헤알화 환율 약세 요인에 유의해야 한다”고 조언했다.",
        "ticker": [
            "006800",
            "016360",
            "004080"
        ]
    },
    {
        "title": "\"10만전자도 가능\"…외국인, 삼성전자 하루에만 1조 담았다",
        "date": "2024.04.03. 오전 7:01",
        "content": "삼성전자, 5일 실적 발표 앞두고 고공행진증권사, 매출 추정치 6000억 늘려메모리부문 1조~2조 흑자전환 전망D램 회복 호재··· 목표가도 줄상향주가 3.6% 뛰어 8만5000원 신고가3년만에 시가총액 500조 재탈환\"당분간 강세···파운드리 등은 불안요인\"\n\n\n\n이재용 삼성전자 회장. 서울경제DB[서울경제] 5일 삼성전자(005930)의 1분기 잠정 실적 공개를 앞두고 국내외 투자자 사이에서 반도체 업황 반등을 앞세운 ‘어닝서프라이즈(깜짝 실적)’ 기대가 고조되고 있다. 국내 증권사들이 앞다퉈 매출·영업이익 전망치와 목표주가를 높이고 외국인들은 주식을 수조 원씩 쓸어담으면서 주가도 연일 신고가를 다시 쓰고 있다.3일 한국거래소에 따르면 전날 삼성전자는 전 거래일보다 3000원(3.66%) 오른 8만 5000원에 장을 마감하며 52주 신고가를 재차 경신했다. 특히 삼성전자의 시가총액은 이날 507조 4315억 원을 기록해 2021년 4월 20일 이후 3년 만에 500조 원대에 다시 올라섰다.삼성전자 주가가 고공 행진을 펼친 것은 5일 1분기 잠정 실적 발표를 앞두고 시장 예상치를 뛰어넘는 성적표를 공개할 것이라는 기대가 커지고 있기 때문이다. 특히 D램과 낸드플래시 가격이 회복세를 보이면서 메모리반도체 부문이 4개 분기 연속 적자 행진을 멈추고 1조~2조 원 수준의 흑자로 전환할 것이라는 예상이 증권가에 확산하는 분위기다. 또 그간 SK하이닉스(000660)와 미국 마이크론에 밀렸던 고대역폭메모리(HBM) 시장에서 AMD뿐만 아니라 하반기에는 엔비디아에도 납품이 본격화되는 것도 호재로 꼽힌다. 갤럭시S24 등 스마트폰 사업 실적도 지난해 같은 기간보다는 나아졌다는 게 시장의 중론이다.실제 이런 관측은 전날 산업통상자원부가 발표한 3월 수출입 동향에서도 입증됐다. 산업부에 따르면 3월 반도체 수출액은 5개월 연속 증가한 끝에 117억 달러로 불어 코로나19 대유행으로 정보기술(IT) 기기 수요가 폭증했던 2022년 6월 이후 21개월 만에 최대치를 기록했다. 반도체·디스플레이·컴퓨터·무선통신기기 등 삼성전자가 주력으로 삼는 IT 4대 품목의 수출이 동시에 증가한 것도 2022년 3월 이후 2년 만의 일이다.\n\n\n\n상황이 이렇다 보니 국내 증권사들도 삼성전자의 1분기 실적을 잇따라 상향하고 나섰다. 금융 정보 업체 에프앤가이드(064850)에 따르면 국내 증권사들은 최근 1개월 삼성전자 1분기 매출·영업이익 평균 추정치를 73조 1215억 원, 5조 3319억 원으로 잡아 3개월 평균 예상치인 72조 5453억 원, 5조 1701억 원보다 각각 5762억 원, 1618억 원 늘렸다. 목표주가도 3개월 평균 9만 7000원에서 1개월 평균 9만 7667원으로 높였다. 증권사별로는 다올투자증권(030210)이 삼성전자의 1분기 매출액을 기존 75조 5640억 원에서 77조 1330억 원으로 올려 가장 많은 액수를 제시했다. 영업이익은 현대차증권이 가장 많은 5조 7120억 원으로 예상했고 SK증권(001510)은 이달 1일 4조 2000억 원에서 5조 6000억 원으로 1조 4000억 원이나 늘려잡았다. 유진투자증권(001200)은 목표주가를 9만 1000원에서 10만 7000원으로 단숨에 올려 국내 증권사 가운데 가장 높게 설정했다.외국인도 삼성전자 주식을 대량으로 매집하고 있다. 외국인은 젠슨 황 엔비디아 최고경영자(CEO)가 지난달 19일(현지 시간) 삼성의 HBM3E(5세대 HBM)에 대한 기술 검증이 마무리 국면임을 밝힌 직후인 20일부터 이날까지 삼성전자 주식을 5조 367억 원어치 사들였다. 이 기간 외국인의 코스피 순매수 총액이 6조 4000억 원인 점을 감안하면 투자 자금의 79%를 삼성전자에만 집중한 셈이다. 기관도 같은 기간 1조 4590억 원어치를 순매수해 주가 상승에 힘을 보탰다. 외국인은 이날도 삼성전자를 1조 원 이상 사들이며 압도적인 순매수 1위로 이름을 올렸다.대다수 전문가들은 삼성전자가 폭발적으로 성장하는 인공지능(AI) 메모리반도체 시장에서 성과가 본격화되고 있는 만큼 당분간 강세를 보일 가능성이 높다고 내다봤다. 이 경우 삼성전자의 주도로 코스피지수가 2800선을 재돌파할 수 있다는 의견도 많다.다만 삼성전자가 5일 시장의 기대를 저버린 1분기 실적을 꺼내거나 그 이후 AI 시장 대응에 부진할 경우 실망 매물이 나올 가능성도 배제할 수 없다고 봤다. 파운드리(반도체 위탁 생산) 등 비메모리 분야 실적이 부진의 늪에 빠진 점도 불안 요인으로 꼽았다. 이승우 유진투자증권 연구원은 “HBM3의 주 고객사 납품이 시작되는 등 그간 주가의 아킬레스건으로 지목된 HBM 부문에서 진전이 나타나고 있다”며 “HBM3E 8단에서는 경쟁사에 밀리고 있으나 12단에서는 격차를 극복하거나 앞설 수도 있을 것으로 보인다”고 분석했다. 한동희 SK증권 연구원은 “전방 수요 증가, 마이크론의 낮은 생산능력을 감안하면 HBM 시장에 대한 관점은 곧 경쟁 심화에서 공급 부족 문제로 전환할 것”이라고 내다봤다.",
        "ticker": [
            "012030",
            "034730",
            "001510",
            "000660",
            "030210",
            "005930",
            "001200",
            "000950",
            "005380",
            "001500"
        ]
    },
    {
        "title": "'기막힌 타이밍' 삼성전자 10억 몰빵 부사장…보름 만에 1.7억 벌었다",
        "date": "2024.04.03. 오전 6:46",
        "content": "7만2800원에 1만3677주 매수…주가 급등하며 수익률 16.7% 넘어 한종희 부회장 1만5000주, 경계현 사장 2만1050주 보유\n\n\n\nⓒ News1 DB(서울=뉴스1) 신건웅 기자 = '국민주'인 삼성전자 주가가 8만 5000원에 안착하면서 자사주를 사들였던 임직원들도 '쾌재'를 부르고 있다. 특히 지난달 18일 하루 동안 10억 원 가까이 투자해 자사주를 샀던 한 임원은 보름 만에 1억 7000만 원에 가까운 평가차익을 얻었다.3일 한국거래소에 따르면 삼성전자(005930) 주가는 전날 3.66% 오른 8만 5000원으로 장을 마감했다. 8만 5000원까지 오른 것은 지난 2021년 4월 8일 이후 36개월 11일 만에 처음이다. 시가총액은 하루 만에 18조 원 가까이 늘어나며 507조 4315억 원을 기록했다. 그동안 부진했던 삼성전자 주가가 반등하면서 주주들은 환호성을 부르고 있다. 자사주를 매입한 임직원들 역시 주가 상승효과를 톡톡히 보게 됐다.삼성전자 기획팀의 장세명 부사장이 대표적이다. 장 부사장은 지난달 18일 삼성전자 주식을 주당 7만 2800원에 1만 3677주를 매수했다. 금액으로 따지면 9억 9569만 원에 달한다. 삼성전자 경영진과 임원들이 책임경영과 주가 방어 등을 위해 꾸준히 자사 주식을 매입하고 있지만 10억 원이라는 규모에 당시 화제가 됐다. 특히 삼성전자 주가가 본격적으로 뛰기 시작한 시점에 거액의 투자가 이뤄진 '타이밍'도 주목받았다. 반도체 업황 개선 기대감이 커지고, 고대역폭메모리(HBM)의 엔비디아 납품 가능성이 높아지면서 외국인이 폭풍 매수에 나섰다. 특히 지난 19일(현지시간) 젠슨 황 엔비디아 최고경영자(CEO)가 \"우리는 지금 삼성전자의 HBM을 테스트하고 있다\"며 \"기대가 크다\"고 발언한 후 주가가 급등하기 시작했다. 황 CEO는 삼성 HBM3E 12단 실물 제품에 '젠슨 승인(approved)'이라고 서명을 남기기도 했다. 덕분에 장 부사장은 12거래일 만에 종가로 약 1억 6686만원(16.7%)의 차익을 얻게 됐다. 이외에 한종희 대표이 부회장(DX부문장)은 1만 5000주를, 경계현 사장(DS부문장)은 2만 1050주를 보유 중이다.한 부회장은 사장 시절인 2018년 5000주를 산 데 이어 지난해 1만주를 추가 매수했다. 1주당 가격은 6만 9900원이다.경 대표도 사장에 오른 2021년 1만50주를 시작으로 2022년 8000주, 지난해 3000주를 꾸준히 사들였다. 2022년과 지난해 1주당 매수가는 각각 6만 7200원, 6만 700원이다.한편 임원들은 단기매매차익 반환의무에 따라 자사주를 매수한 이후 6개월 이내에 팔 수 없다. 만약 매도해 차익을 얻은 경우 이를 반환해야 한다.",
        "ticker": [
            "012030",
            "005930"
        ]
    },
    {
        "title": "\"존버는 승리한다\" 삼성전자 3년만에 8만5000원 돌파…개미 '환호'",
        "date": "2024.04.03. 오전 6:26",
        "content": "외국인, 지난달부터 4조 폭풍매수…개인은 홀로 5조 '팔자'증권가 \"긴 겨울잠 자던 거인 깨어났다\"…목표가 '상향'\n\n\n\n2일 오후 서울 여의도 한국거래소에 삼성전자 종가가 전 거래일 대비 3.66% 오른 85,000원으로 표시되고 있다. 삼성전자 주가가 종가 기준으로 8만5000원선을 넘어선 건 2021년 4월 7일(8만5600우) 이후 약 3년 만에 처음이다. 2024.4.2/뉴스1 ⓒ News1 이승배 기자(서울=뉴스1) 김정은 기자 = \"눈 질끈 감고 버티니 '8층 구조대'도 오긴 오네요. 국민주의 부활이 아닌가 합니다.\"삼성전자(005930)가 연일 강세를 나타내면서 3년 만에 8만 5000원 선에 안착했다. 그간 지지부진했던 주가에 마음고생했던 개인 투자자들은 모처럼 만의 상승세에 재빠르게 삼성전자 물량을 덜어내고 있다.3일 한국거래소에 따르면 지난달 1일부터 전날까지 개인 투자자들은 삼성전자 5조 2927억 원을 순매도했다. 개인 투자자들이 본격 삼성전자 물량을 덜어내기 시작한 건 지난달부터다. 올해 1~2월까지만 해도 개인들은 삼성전자에 매수 우위를 나타낸 바 있다. 코로나19 시기 9만 원선까지 올랐던 주가가 지난해 '5만전자'로까지 주저앉는 등 믿었던 '국민주의 배신'에 개인 투자자들은 쓰라린 마음을 다잡아야만 했다. 하지만 올해 3월 메모리 반도체 업황 회복 기대감이 본격화하고 미국을 중심으로 AI 반도체라는 새로운 테마가 등장하면서 삼성전자 주가에도 봄바람이 불기 시작했다. 특히 지난주 엔비디아 개발자 콘퍼런스 'GTC 2024'에 젠슨 황 엔비디아 최고경영자(CEO)가 \"삼성전자의 고대역폭메모리(HBM)을 테스트하고 있다(qualifying)\"고 언급하면서 투심을 끌어올렸다.이에 삼성전자는 지난달 28일 종가 기준 8만원선을 넘어서면서 연일 52주 신고가를 경신하며 전날엔 8만 5000원선까지 올랐다. 종가 기준으로 삼성전자가 8만 5000원선을 넘어선 건 2021년 4월 7일(8만 5600원) 이후 약 3년 만에 처음이다. 시가총액도 3년 만에 500조 원을 돌파했다. 이날 종가 기준 삼성전자의 시총은 507조 4315억 원으로, 전일 대비 17조 9093억 원이 상승했다. 삼성전자 시총이 500조 원을 넘어선 것 역시 지난 2021년 4월 20일 이후 약 3년 만이다.삼성전자 주가 상승세를 주도하고 있는 건 외국인 투자자들이다. 외국인은 지난달부터 전날까지 4조 696억 원을 순매수했다. 외국인만큼은 아니지만 기관 역시 같은 기간 1조 7641억 원어치를 사들였다. 오는 5일 발표될 예정인 1분기 실적 기대감 역시 커지고 있다. 대신증권에 따르면 올해 1분기 매출액은 전 분기 대비 9% 증가한 74조 1000억 원, 영업이익은 99% 늘어난 5조 6000억 원으로 실적 개선이 빠르게 이뤄지고 있다.신석환 대신증권 연구원은 \"올해 하반기 HBM 공급 기대와 AI 수요 확대 기조가 레거시 제품 수요까지 확산되며 2025년 메모리 반도체의 구조적인 성장이 예상된다\"며 \"고부가 제품(HBM, DDR5) 공급 확대가 상반기부터 시작하며 경쟁사와의 밸류에이션 격차를 축소해 나갈 것으로 판단한다\"고 분석했다.이승우 유진투자증권 연구원은 \"그동안 긴 겨울잠에 빠져 있던 것처럼 무기력했던 거인이 드디어 긴 잠에서 깨어나 기지개를 켜기 시작한 것\"이라며 목표가를 기존 9만 1000원에서 10만 7000원으로 17% 상향했다.",
        "ticker": [
            "003540",
            "005930",
            "001200"
        ]
    },
    {
        "title": "[2보] 美 다우지수 1%↓ 마감…이틀 연속 하락세",
        "date": "2024.04.03. 오전 5:10",
        "content": "(뉴욕=연합뉴스) 이지헌 특파원 =미 연방준비제도(Fed·연준)가 금리 인하에 신중한 자세를 취할 것이란 전망이 확산하면서 2일(현지시간) 뉴욕증시가 약세로 마감했다.    이날 뉴욕증시에서 다우존스30 산업평균지수는 전장보다 396.61포인트(-1.00%) 내린 39,170.24에 마감했다.    스탠더드앤드푸어스(S&P) 500 지수는 전장보다 37.96포인트(-0.72%) 내린 5,205.81에, 기술주 중심의 나스닥지수는 전장보다 156.38포인트(-0.95%) 하락한 16,240.45에 각각 거래를 마쳤다.\n\n\n\n뉴욕증권거래소의 트레이더[AFP 연합뉴스 자료사진]    pan@yna.co.kr"
    }
]