[
    {
        "title": "“연초 달달했는데”…한달만에 주가 모두 반납한 ‘이 종목’, 실적도 ‘깜깜’",
        "date": "2024.04.14. 오후 8:47",
        "content": "KRX보험지수 한달 6.4%↓DB손해보험은 17% 하락1분기 실적 기대도 낮아져\n\n\n\n [매경DB]총선 이후 ‘기업 밸류업 프로그램’ 추진 동력이 약화될 것으로 우려되자 KRX 보험 지수가 12일 하루 만에 4.4% 하락하는 등 보험주들의 조정폭이 커지고 있다.지난달 배당락을 회복하지 못한 상태에서 올 1분기 실적에 대한 기대까지 낮아지면서 보험업종 투자 심리는 당분간 약화될 수밖에 없다는 전망이 나온다.14일 유가증권시장에서 DB손해보험은 7.75%, 현대해상은 4.8%, 삼성생명은 4.59% 하락하는 등 가파르게 추락했다. 원화값 하락에 외국인들이 매도세로 전환된 데다 연기금까지 매도 물량을 쏟아내면서 생명보험, 손해보험 등 보험주는 자동차, 은행, 지주 등 다른 밸류업 수혜업종보다 하락폭이 컸다. 한국거래소에 따르면 최근 한달간 KRX 자동차 지수가 1.99%, KRX 은행 지수가 4.07% 하락했는데 KRX 보험 지수는 6.38% 떨어졌다.현대해상은 2월 2일 3만5450원까지 올랐던 주가가 이달 12일엔 2만8750원에 거래를 마쳐 밸류업 프로그램 예고 전 주가로 돌아갔다. DB손해보험 역시 3월 14일엔 주가가 10만6200원까지 올랐으나 12일엔 8만8100원까지 떨어져 한달 만에 17% 하락했다.삼성생명은 여소야대 상황에서 정부가 추진해온 배당분리과세가 국회 문턱을 넘지 못할 것으로 예상되자 4월 4일에 9만3400원이었던 주가는 12일 8만1100원으로 떨어졌다. 배당에 대한 누진세율이 완화되면 대주주는 배당을 늘릴 유인이 있지만 기존 배당소득세에선 주주환원 확대 유인이 적다는 이유에서다.보험의 경우 은행이나 자동차업종에 비해 1분기 실적 모멘텀이 부족한 상황에서 가능한 주주환원 규모도 크지 않기 때문에 연초 기대감에 오른 주가가 정상화되는 과정을 밟고 있다.작년부터 보험주의 주가 상승 요인은 IFRS17 도입에 따른 회계상의 이익 증가가 배당 증가로 이어질 것이라는 기대감 때문이었다. 그러나 이미 해당 이슈는 주가에 거의 반영된 상태다. 보험사들은 중장기 자본정책을 2분기 실적 발표 시즌인 8월에 발표하는데 그때까지는 밸류업 모멘텀의 소강 상태일 수도 있다.작년엔 보험사들이 보유한 채권에 대해 대규모의 평가이익으로 실적이 큰 폭으로 상향됐다. 하지만 올 1분기엔 이를 기대하기 힘들고 경쟁도 계속 심화되고 있다. 작년에 이은 보험계약마진이익(CSM) 조정 역시 실적엔 부정적인 상황이다.생명보험사는 보험부채적립이 증가할 것으로 보이고 손해보험사는 실손보험금의 예실차(예상 보험금과 실제 보험금 차이로 실제 보험금이 더 많으면 손실로 잡힘)가 이익을 낮출 것으로 보인다. 신계약이 증가하면서 2분기에도 해약환급금준비금이 늘어나는 재무상 부담이 있다.이홍재 현대차증권 연구원은 “1분기 실적 부진이 일회성 요인에 가깝다고 하더라도 순이익 추정치에 따른 배당 기대감 손실은 불가피하다”라며 “당분간 업황 모멘텀이 없는 상황에서 실적 기대감도 낮아 차익실현 압력이 높아질 전망이다”고 내다봤다.게다가 투자자들이 바라는 주주환원 역시 선거 결과와 상관없이 당장 가시적인 성과가 나오기 보다는 느린 속도로 진행될 것이란 분석이 나온다. 보험사는 은행이나 자동차와 달리 연간 순이익을 바로 배당가능재원으로 쓸 수 있는 것이 아니라 해약환급금을 준비해야 하는 등 보수적인 자본관리가 필요하기 때문이다.강승건 KB증권 연구원은 “다른 금융업종에 비해 고령화 영향을 많이 받아 해외진출이나 사업 다각화를 위한 투자재원 확보가 필수적인 상황에서 주주환원의 규모나 속도는 점진적으로 진행될 것”이라고 전망했다.",
        "ticker": [
            "012030",
            "005830",
            "032830",
            "005380",
            "001500",
            "001450"
        ]
    },
    {
        "title": "총선후 밸류업 기대감 후퇴... 美 물가불안이 여전히 변수[주간증시전망]",
        "date": "2024.04.14. 오후 6:44",
        "content": "이번주 국내 증시는 미국 연방준비제도(Fed)의 금리인하 지연에 따른 우려가 지속될 전망이다. 지난 10일 국회의원 선거 결과로 정부의 증시 부양책 기대감은 후퇴했지만 실적 상승 업종이 반사이익을 누릴 것이란 분석도 나온다.   14일 한국거래소에 따르면 지난주 코스피지수는 전주 대비 1.19% 하락한 2681.82에 마감했다. 코스닥지수도 1.35% 하락한 860.47에 거래를 마쳤다.   총선 결과 야당이 여당에 압승하며 기업 밸류업 프로그램 추진 강도가 약화될 수 있다는 우려가 커졌다. 보험 등 밸류업 관련주 주가는 하락한 반면 자동차주는 상승했다. 실적 기대감과 함께 더불어민주당의 '반값 전기차' 공급 공약 등이 영향을 미친 것으로 보인다.   이번주 국내 증시는 미국 물가 불안에 큰 영향을 받을 전망이다. 미국 소비자물가지수(CPI)가 지난 2월과 유사한 수준으로 높게 나타나면서 금리인하 시점이 지연될 가능성이 다시 제기되고 있다. 지난 1~2월 물가 상승이 연초의 계절적 불확실성을 반영한 예외적인 숫자였으며 물가가 재차 안정될 것이라는 기대가 약화된 것이다. 다만, 미국 생산자물가지수(PPI)는 컨센서스를 소폭 하회하며 우려를 일부 불식시켰다. NH투자증권 김영환 연구원은 \"투자자들의 관심은 오는 26일 발표 예정인 개인소비지출(PCE)로 이동할 것\"이라며 \"통상 PCE는 CPI, PPI보다 늦게 발표되기 때문에 주목도가 상대적으로 덜한 경향이 있는데 3월에는 CPI와 PPI가 엇갈렸고, 5월 연방공개시장위원회(FOMC) 이전에 확인할 수 있는 마지막 물가 데이터라는 점에서 평소보다 관심이 높겠다\"고 말했다.   미국도 1·4분기 실적시즌이 시작됐다. 지난 10일(현지시간) TSMC가 실적을 발표했는데 특히 3월 매출이 크게 증가하면서 반도체 업황 회복 기대감을 높였다. 빅테크 기업들 중에서는 오는 18일 넷플릭스의 실적발표가 예정돼 있다.   SK증권 강재현 연구원은 \"총선에서 여당이 힘을 쓰지 못했고, CPI도 서프라이즈를 기록하면서 국내 증시가 단기적으로는 부침이 있을 것으로 예상했으나 외국인 자금이 유입되면서 선방했다\"며 \"외국인들은 시장이 빠질 때를 기회 삼아 국내 증시의 이익 모멘텀이 양호한 업종들을 강하게 매수하고 있다\"고 전했다.",
        "ticker": [
            "005940",
            "034730",
            "001510"
        ]
    },
    {
        "title": "밸류업 모멘텀 약화·공급망도 불안…중동 확전땐 코스피 2600선 내줄 수도",
        "date": "2024.04.14. 오후 6:07",
        "content": "금리인하 전망 후퇴에 투심 싸늘중동 악재까지 겹쳐 변동성 심화정부 증시부양 추진력 상실 우려도\"삼전·현대차 등 실적株가 방어 역할\"\n\n\n\n이달 12일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원·달러 환율이 표시돼 있다. 연합뉴스[서울경제] 국내 증시에 악재만 쌓이고 있다. 총선 결과가 야당의 압승으로 결론이 나면서 밸류업 등 정책 불확실성이 커졌고 미국과 국내 모두 물가가 예상보다 강해 금리 인하 기대감이 사라져 투자심리가 약해진 상황이다. 설상가상으로 이제는 이란·이스라엘 간 확전 가능성에 유가 급등, 공급망 불안 우려까지 더해졌다. 우리 기업의 채산성 및 수출 경쟁력 하락 가능성 등 실적에도 먹구름이 낄 조짐이 나타나면서 전문가들은 한결 보수적 입장으로 이동하고 있다. 변동성이 커지고 있는 만큼 반도체, 인공지능(AI), 정유 등 실적이 뒷받침되는 종목 위주로 투자를 압축하라는 조언이 많다.시장은 이미 상승 동력이 소진되는 듯한 양상이다. 코스피는 이달 12일 2681.82로 전주보다 32.39포인트(1.19%) 내리며 3주 연속, 코스닥지수는 860.47로 한 주간 11.82포인트(1.35%) 하락해 2주 연속 빠졌다.특히 이란·이스라엘 간 전면적인 확전 가능성에 증시 투심이 싸늘해질 가능성이 커졌다. 이와 관련해 NH투자증권은 이번 주 코스피 예상치를 2640~2760으로 제시했다. 지지부진한 장세를 점친 것으로, 중동 전쟁 진행 양상에 따라 하방이 크게 뚫릴 여지도 배제하기 어렵다는 분석이다. 김영환 NH투자증권 연구원은 “단기적으로 물가와 금리·유가 관련 불확실성이 커졌다”며 “대외 변수에 취약한 경제를 감안하면 실적이 뒷받침되는 반도체 등 특정 업종 및 종목으로 수급이 쏠릴 수밖에 없는 구조”라고 짚었다. 황준호 상상인증권 연구원도 “증시에서 밸류업 프로그램 관련 모멘텀이 다소 약화할 것”이라며 “다만 소액주주 보호나 개인종합자산관리계좌(ISA) 혜택 확대 등 항목은 초당적 지지를 확보하고 추진될 것으로 기대되는 만큼 증시 하단을 제한할 것”이라고 봤다. 여야의 정책 교집합 등을 고려할 때 저(低)주가순자산비율(PBR)주의 동력이 완전히 상실된 것은 아니라는 얘기다.지나친 비관론을 경계하는 목소리도 나온다. 이경민 대신증권 연구원은 “3월 소비자물가지수(CPI) 쇼크로 미 금리 인하 시점이 후퇴하는 등 금융시장의 변동성 확대 가능성을 염두에 둔 방어적 투자 전략이 필요하다”면서도 “코스피 2600 선 밑에서는 비중 확대에 나서는 것도 고려해봄 직하다”고 제안했다.",
        "ticker": [
            "005940",
            "003540",
            "001290",
            "005380"
        ]
    },
    {
        "title": "KT&G, 2000억 규모 공모채 발행[시그널]",
        "date": "2024.04.14. 오후 6:01",
        "content": "신용등급 'AAA' 평가[서울경제] 이 기사는 2024년 4월 14일 16:51 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\nKT&G(033780)가 창사 이래 두번째 공모채 발행에 나선다.14일 투자은행(IB) 업계에 따르면 KT&G는 오는 17일 공모채 수요예측을 거쳐 총 2000억 원 규모 공모채 발행을 추진한다. 2년물 400억 원, 3년물 1000억 원, 5년물 600억 원 등으로 구성됐다. 신용등급은 최우량 등급인 'AAA'로 평가됐다.공모 희망 금리는 개별 민간채권평가사(민평) 평가금리 대비 -30bp(1bp=0.01%포인트)~+30bp를 가산한 이자율이 제시됐다. 주관사는 KB증권, 한국투자증권, 키움증권, 신한투자증권으로 오는 25일 발행 예정이다.KT&G는 지난해 9월 주주환원 및 국내외 생산능력 확충을 위한 자본적지출(CAPEX) 등 목적으로 총 3000억 원 규모의 공모채를 발행했다. 당시 기관들로부터 모집액의 6배가 넘는 1조8100억 원의 투자수요가 몰리며 인기를 입증했다.이번 조달한 자금 역시 주주환원 및 시설자금으로 사용할 것이란 관측이 나온다. 지난해 KT&G는 5개년(2023년~2027년)에 걸친 중장기 성장 전략을 제시하고 총 3조5000억 원 규모 투자 계획을 밝힌 바 있다.",
        "ticker": [
            "030200",
            "033780",
            "039490"
        ]
    },
    {
        "title": "해외주식·채권에 쏠림…코스피 힘빼는 ETF",
        "date": "2024.04.14. 오후 5:43",
        "content": "올 해외주식형 4조·채권형 3조 유입국내주식형은 1조 늘어나는데 그쳐순자산 증가에도 증시 견인역할 못해비트코인ETF마저 나오면 이탈 심화증권가 \"액티브 상품 활성화 필요\"\n\n\n\n12일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 연합뉴스[서울경제] 코리아 디스카운트 해소를 위해 갈길 먼 한국 증시에 상장지수펀드(ETF)가 주가지수를 견인하는 것이 아니라 되려 힘을 빼고 있다는 분석이 나온다. ETF가 국내 주식이 아닌 해외 주식이나 금리 투자 용도로 주로 활용되고 있어서다. 여기에 비트코인 현물 ETF마저 등장하면 국내 증시의 투자자 이탈을 막을 수 없어 국내 증시 수익률 개선이 시급하다는 진단이다.14일 코스콤 ETF 체크에 따르면 연초 이후 국내주식형 ETF에 유입된 순자금은 1조 221억 원이다. 해외주식형(4조 2642억 원), 금리 등 단기자금형(3조 2424억 원), 국내채권형(2조 9991억 원) 등과 비교해 2조~3조 원 가량 적다. 특히 최근 일주일 새 해외주식형(2638억 원)과 국내채권(2575억 원)이 자금을 끌어모으는 동안 국내주식형 ETF 순자금은 오히려 2265억 원 순유출됐다.국내 ETF 시장이 빠르게 성장하고 있으나 국내주식형보다는 해외주식형이나 금리형 상품으로 쏠림 현상이 나타나는 상황이다. 반면 미국 등 해외 시장에선 ETF 규모가 커질수록 증시로 유입되는 투자금이 늘면서 주가지수가 오르는 선순환 구조가 나타난다. 순자산 규모가 큰 ETF 대부분이 스탠더드앤드푸어스(S&P)500 등 자국 주식에 투자하는 상품이기 때문이다. 국내주식형 ETF 중에선 역사가 오래된 ‘KODEX 200’이나 ‘TIGER 200’ 정도만 자산운용 상위권일 뿐 나머지 대부분은 금리형이나 해외주식형이다.국내 투자자들이 ETF 투자를 늘리면서도 국내주식형을 외면하는 건 낮은 수익률에 기인한다. 국내 증시는 수년째 박스권 행보인 반면 미국은 꾸준한 성장성을 바탕으로 고공행진 중이다. 개인투자자들은 코로나19 이후 ETF를 해외주식 투자 등으로 적극 활용하면서 국내 증시에서 점차 이탈하고 있는 형편이다.\n\n\n\n가뜩이나 ETF가 국내 주식시장과 경쟁 관계인데 비트코인 현물 ETF가 제도권으로 편입될 가능성이 큰 것도 악재로 꼽힌다. 비트코인 현물 ETF 도입을 계기로 국내주식 외면 현상이 가속화될 수 있는 탓이다.특히 비트코인 등을 기초자산으로 하는 현물 ETF 발생·상장·거래 허용을 공약으로 내세운 더불어민주당이 4·10 총선에서 압승하면서 22대 국회에서 허용 가능성이 커졌다. 향후 가상자산 관련 2단계 법안 입법 추진 과정에서 관련 논의가 급물살을 탈 것으로 보인다. 실제 금융 당국도 비트코인 현물 ETF가 출시돼 가상자산 투자가 집중될 경우 국내 증시 힘이 빠질 가능성을 우려하고 있다. 주식과 달리 코인 투자금은 생산적인 곳에 쓰인다고 확신할 수도 없다. 운용업계 관계자는 “그동안 비트코인에 관심이 있었지만 거래소 등을 불신해 망설이던 투자자 입장에선 현물 ETF가 나오면 신규 투자에 나설 가능성이 있다”고 말했다.증권가에서는 국내 증시 이탈을 막기 위해 주식형 액티브 상품을 활성화해 수익률을 높일 필요가 있다는 진단이 나온다. 패시브 ETF가 기초 지수 성과를 그대로 추종한다면 액티브 ETF는 기초 지수 대비 초과 수익을 목표로 한다. 비트코인 현물 ETF도 국내 증시 상황에 따른 도입 시점을 고려해야 한다는 목소리도 들린다. 박윤철 NH투자증권 연구원은 “국내 ETF 시장이 코로나 이후 가파르게 성장하고 있지만 세부적으로 살펴보면 국내 증시에 우호적이지 않은 상황”이라며 “ETF와 국내 주식시장 공존을 위해선 자국 주식형 상품 활성화 방안이 있어야 한다”고 짚었다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[스타즈IR] 미래에셋생명, 보장보험發 실적 개선…\"자사주 소각 기대\"",
        "date": "2024.04.14. 오후 5:37",
        "content": "'미래수익 지표' 신계약CSM 주력작년 7.2% 뛴 2918억···성장 지속보장보험 확대로 영업익 25%↑'밸류업' 발맞춰 주주가치 제고도\n\n\n\n[서울경제] 미래에셋생명(085620)이 보장성보험 영업을 확대하며 수익성 지표 개선에 박차를 가하고 있다. 지난해부터 보험 판매에서 발생할 미래 수익을 현재 가치로 계산해 재무지표에 반영해야하는 회계 기준이 새로 도입되면서다. 금융투자업계에서는 미래에셋생명이 실적 개선을 바탕으로 올해에는 배당과 자사주 소각 등 주주환원도 확대할 것으로 기대하고 있다.14일 금융감독원 공시에 따르면 미래에셋생명의 지난해 신계약 보험계약마진(CSM)은 2918억 원으로 전년 대비 7.2% 증가했다. CSM은 보험 계약 시 미래에 발생할 것으로 예상되는 이익의 현재 가치를 의미한다. 지난해 새 국제회계기준(IFRS17)이 도입되면서 새로운 계정 과목으로 등장했다. 보험사의 미래 수익성을 보여주는 지표라 보험사들은 새 기준 도입 이후 CSM 관리에 공들이고 있다. 임희연 신한투자증권 수석연구원은 “올해 미래에셋생명의 신계약 CSM은 전년 대비 1.7% 성장한 2969억 원으로 전망된다”고 분석했다.CSM은 저축성보험 보다는 보장성보험 판매가 늘수록 더 크게 늘어난다. 이에 미래에셋생명도 변액보험 강자로서 입지를 굳히는 동시에 일반 보장성보험에 힘 준다는 방침이다. 임 연구원은 “(미래에셋생명의 수익은) 일반 보장성보험에서 발생하는 CSM으로 안정적인 보험손익 흐름을 창출하고 변액보험에서 발생하는 수수료로 ‘플러스 알파’를 가져가는 구조”라며 “보장성 APE 증가에 따른 APE 대비 CSM 전환율 개선이 예상된다”고 짚었다.실제 지난해 12월 기준 최근 5년간 변액보험 수익률은 34%로, 총 자산 규모 30조 원이 넘는 생명보험사 7곳 중 압도적인 1위를 차지했다. 이와 함께 미래에셋생명의 지난해 보장성 신계약 CSM과 연납화보험료(APE)는 전년 대비 각각 15.9%, 19.8% 증가했다. APE는 보험사가 신계약을 통해 수취한 보험료를 연간 단위로 환산한 값이다.이런 성과를 바탕으로 미래에셋생명의 실적 개선에도 탄력이 붙고 있다. 지난해 미래에셋의 연결기준 영업이익은 전년 대비 25.3% 증가한 1103억 원을 기록했다. 금융정보업체 에프엔가이드에 따르면 올해 별도 기준 영업이익이 1691억 원에 이를 것으로 컨센서스가 맞춰졌다. 지난해부터 IFRS17와 함께 도입된 신(新)지급여력제도인 K-ICS 비율 역시 214.7%로 업계 최상위급이다. 미래에셋생명은 올해에도 K-ICS 비율 200% 이상을 유지하겠다는 목표를 제시했다.최근에는 금융 당국이 추진하고 있는 밸류업 정책과 맞물려 주주환원 기대감도 커지고 있다. 회사 측은 지난해에 상법상 배당 가능 이익 부족으로 배당 환원이 부족했지만 올해부터는 배당 재개를 위해 노력한다는 입장이다.정준섭 NH투자증권 연구원은 “(지난 2월 나타났던) 주가 강세의 원인 중 하나는 보유 자사주(우선주 포함 34%)에 대한 소각 기대감”이라며 “사측도 밸류업 프로그램에 맞춰 소각을 검토할 것이라고 언급 해 추후 상황에 따라 보유 자사주 중 일부 소각은 가능할 것”이라고 분석했다. 이 연구원은 “중장기적으로 보유 자사주 소각 검토에 대한 의지가 뚜렷한 만큼 향후 주가 변동성이 확대될 수 있다”고 전망했다.",
        "ticker": [
            "005940",
            "085620"
        ]
    },
    {
        "title": "밸류업 동력상실·실적 악화 … 보험주 추락",
        "date": "2024.04.14. 오후 5:14",
        "content": "KRX보험지수 한달간 6% 하락DB손해보험은 17% 내림세연초 오른 주가 모두 반납배당 등 주주환원도 기대이하\"보험주 차익실현 압력 높아\"\n\n\n\n4·10 총선 이후 '기업 밸류업 프로그램' 추진 동력이 약화될 것으로 우려되자 KRX 보험지수가 지난 12일 하루 만에 4.4% 하락하는 등 보험주의 조정폭이 커지고 있다.지난달 배당락을 회복하지 못한 상태에서 올해 1분기 실적에 대한 기대까지 낮아지면서 보험업종 투자심리는 당분간 약화될 수밖에 없다는 전망이 나온다.12일 유가증권시장에서 DB손해보험은 7.75%, 현대해상은 4.8%, 삼성생명은 4.59% 하락하는 등 보험주가 가파르게 추락했다. 원화값 하락에 외국인들이 매도세로 전환된 데다 연기금까지 매도 물량을 쏟아내면서 생명보험, 손해보험 등 보험주는 자동차, 은행, 지주 등 다른 밸류업 수혜 업종보다 하락폭이 컸다. 한국거래소에 따르면 최근 한 달간 KRX 자동차지수가 1.99%, KRX 은행지수가 4.07% 하락했는데, KRX 보험지수는 6.38% 떨어졌다.현대해상은 지난 2월 2일 3만5450원까지 올랐던 주가가 4월 12일엔 2만8750원에 거래를 마쳐 밸류업 프로그램 전 주가로 돌아갔다. DB손해보험은 3월 14일엔 주가가 10만6200원까지 올랐으나 4월 12일엔 8만8100원까지 떨어져 한 달새 17% 하락했다.삼성생명은 여소야대 상황에서 정부가 추진해온 배당분리과세가 국회 문턱을 넘지 못할 것으로 예상되자 4월 4일 9만3400원이었던 주가가 4월 12일 8만1100원으로 떨어졌다. 배당에 대한 누진세율이 완화되면 대주주는 배당을 늘릴 유인이 있지만 기존 배당 소득세에선 주주환원 확대 유인이 작다는 이유에서다.보험의 경우 은행·자동차 업종에 비해 1분기 실적 모멘텀이 부족한 상황에서 가능한 주주환원 규모도 크지 않기 때문에 연초 기대감에 오른 주가가 정상화되는 과정을 밟고 있다.작년부터 보험주 주가 상승 요인은 국제보험회계(IFRS17) 기준 도입에 따른 회계상의 이익 증가가 배당 증가로 이어질 것이라는 기대감 때문이었다. 그러나 이미 해당 이슈는 주가에 거의 반영된 상태다. 보험사들은 중장기 자본정책을 2분기 실적 발표 시즌인 8월에 발표하는데 그때까지는 밸류업 모멘텀이 소강 상태일 수도 있다.작년엔 보험사들이 보유한 채권에 대해 대규모의 평가이익으로 실적이 큰 폭으로 상향됐다. 하지만 올 1분기엔 이를 기대하기 힘들고 경쟁도 계속 심화하고 있다. 작년에 이은 보험 계약서비스마진(CSM) 이익 조정 역시 실적엔 부정적이다.생명보험사는 보험부채 적립이 증가할 것으로 보이고, 손해보험사는 실손보험금의 예실차(예상 보험금과 실제 보험금 차이로 실제 보험금이 더 많으면 손실로 잡힘)가 이익을 낮출 것으로 보인다. 신계약이 증가하면서 2분기에도 해약환급금 준비금이 늘어나는 재무 부담이 있다.이홍재 현대차증권 연구원은 \"1분기 실적 부진이 일회성 요인에 가깝다고 하더라도 순이익 추정치에 따른 배당 기대감 손실은 불가피하다\"며 \"당분간 업황 모멘텀이 없는 상황에서 실적 기대감도 낮아 차익 실현 압력이 높아질 전망\"이라고 내다봤다.[김제림 기자]",
        "ticker": [
            "012030",
            "005830",
            "032830",
            "005380",
            "001500",
            "001450"
        ]
    },
    {
        "title": "목표주가 따돌리는 전력설비 종목··· “AI 열풍에 편승”",
        "date": "2024.04.14. 오후 2:26",
        "content": "LS ELECTRIC·효성중공업·HD현대일렉트릭 등 전력설비 관련 종목의 급등세가 이어지고 있다. AI열풍이 불고 있는 가운데 AI를 뒷받침 할 전력의 공급이 훨씬 더 중요해졌기 때문이다.14일 한국거래소에 따르면 LS ELECTRIC은 직전 거래일인 12일 9.57%나 주가가 오르며 13만 9700원으로 거래를 마쳤다.효성중공업은 6.94%의 주가 상승률을 기록하며 33만 9000원에 장을 마쳤다. HD현대일렉트릭도 마찬가지다. 1.25% 주가가 오르며 23만 5000원을 기록했다.LS ELECTRIC은 올들어 주가가 거의 2배로 튄 종목이다.특히 3월들어 주가가 52.57%가 상승한 데 이어 이달에도 12일까지 43% 가까이 올랐다.이달 초만 해도 목표주가가 13만원 수준이었던 것을 감안하면 목표주가가 실제 주가를 따라가고 있는 형국이다.김광식 상상인증권 연구원은 “전력기기 산업에 대한 비중확대 의견을 제시한다”면서 “2030년까지 전력소비와 관련 설비 교체수요 증가 추세가 이어질텐데, 이는 확정 수요”라고 했다.구체적으로 인공지능(AI)발 데이터센터 수요와 이를 뒷받침할 데이터센터로 인한 전력 수요 성장 전망이 곳곳에서 제기되고 있다.김 연구원은 “고압변압기 시장은 생산량을 급격히 늘리기 어려운 만큼 수요가 증가하는대로 가격도 크게 오를 것”이라며 “국내 업체들은 큰 호재를 만났다고 볼 수 있다”고 했다.HD현대일렉트릭도 12일 한 때 주가가 26만 5000원까지 치솟기도 했다. 이미 5년치 주문이 꽉 찼을 정도로 일감이 폭증하고 있는 탓이다.이민재 NH투자증권 연구원은 “미국 내 초고압 변압기와 관련한 시장이 우호적”이라며 “데이터센터와 생성형 AI를 위한 전력수요까지 감안하면 양호한 흐름은 지속될 것”이라고 내다봤다.나민식 SK증권 연구원도 “HD현대일렉트릭은 주문 생산 방식으로 판매하는 고압 전력기기를 주력으로 하는 업체이기 때문에 영업이익이 높을 수밖에 없다”고 했다.앞서 NH투자증권은 이달 2일 HD현대일렉트릭의 목표주가를 21만원으로 설정했었다.실제 주가가 목표주가를 추월한 것은 이달 8일이다. SK증권이 이달 11일 내놓은 최신의 목표주가도 25만원이다.목표주가가 주가 상승을 따라가기 바쁜 모습을 보이고 있는 것이다.효성중공업도 마찬가지다. NH투자증권은 효성중공업에 대해서도 34만원의 목표주가를 제시했는데, 벌써 목표주가를 오르내리고 있다. SK증권이 뒤늦게 11일 내놓은 목표주가는 38만원이다.김광식 상상인증권 연구원은 “효성중공업의 1분기 매출액은 1조원, 영업이익은 740억원으로 컨센서스 대비 서프라이즈를 실현할 것으로 보인다”면서 “유럽의 데이터센터로 가는 전기수요가 주요 지역 대비 높은 성장을 보일 것으로 예상되는 가운데 효성중공업은 동종 업계에서 유럽 노출도가 가장 높다”고 했다.",
        "ticker": [
            "267250",
            "267260",
            "006260",
            "010120",
            "005940",
            "034730",
            "001510",
            "001290",
            "004800",
            "298040"
        ]
    },
    {
        "title": "게임株 부진의 끝은 어디? ··· 저성장·확률 조작 논란에 주주들 외면",
        "date": "2024.04.14. 오후 2:25",
        "content": "넷마블 관계자가 게임 ‘나 혼자만 레벨업: ARISE’ 출시 일정을 소개하는 모습 [연합뉴스]엔데믹 이후로 부진한 주가 흐름을 보이던 국내 주요 게임 관련 종목들의 부진이 계속되는 것으로 나타났다. 증권가에서는 게임 시장이 구조적 저성장 국면에 진입에 투자 매력도가 전반적으로 낮아졌다는 진단을 내놨다.14일 한국거래소 정보데이터시스템에 따르면 크래프톤은 이달 첫 거래일인 지난 1일 종가 대비 12일 종가가 3.44% 하락한 것으로 나타났다. 크래프톤은 시가총액이 11조5349억원으로 게임 관련 종목 중 가장 높다.그 뒤를 이어 시가총액이 1조원이 넘는 주요 종목들도 나란히 부진한 수익률을 나타냈다.시가총액이 4조8822억원으로 게임주 2위인 넷마블도 같은 기간 8.53% 하락했으며, 시가총액 3조8639억원으로 3위인 엔씨소프트는 11.47% 떨어졌다.이들 기업은 전반적으로 올해 1분기 부진한 실적을 낼 전망이다. 에프앤가이드에 따르면 크래프톤은 매출액 5758억원으로 전년 동기 대비 6.89% 오를 예정이나, 같은 기간 영업이익은 2507억원으로 11.41% 감소할 전망이다.넷마블 역시 1분기 63억원의 영업적자를 내 적자를 지속하고, 엔씨소프트는 154억원의 영업이익을 내 전년 동기 대비 81.13% 감소한 어닝 쇼크가 예정돼 있다.그간 게임주의 약점으로 지적돼 온 저조한 주주환원도 주주의 투자 심리를 약화시키는 요인으로 작용하고 있다.크래프톤, 넷마블은 올해도 배당을 실시하지 않기로 했다. 두 회사는 수년째 무배당 기조를 유지하고 있다. 엔씨소프트는 매년 배당을 실시하고 있으나 배당수익률은 1.78%로 높지 않은 편이다.특히 최근에는 지난달 시행된 확률형 아이템 정보공개 의무화 조치 이후로 여러 게임사에서 확률 조작 논란이 일며 업황이 악화됐다는 평가도 나오고 있다.위메이드, 웹젠 등 일부 게임사에서 유료 아이템 획득을 위해 설정한 확률을 실제보다 높게 공시한 사실이 드러났기 때문이다. 이에 위메이드는 이달 들어 주가가 14.78% 하락했으며, 웹젠도 같은 기간 2.00% 하락하며 부진한 수익률을 보였다.도쿄증권거래소에 상장한 넥슨 역시 수년째 확률 조작 논란을 겪은 바 있는데, 지난 12일 2430엔으로 거래를 마쳐 새해 첫 거래일인 1월 4일 대비 10.81%가량 하락한 상태다.증권가에서는 게임 이용자의 전반적인 소비 패턴이 변화하며 이에 대응하지 못할 경우 게임산업의 업황이 장기화될 수도 있다는 진단을 내놓는다.기존 게임 업체의 흥행을 이끌었던 대규모 다중 사용자 온라인 롤플레잉 게임(MMORPG)이 게임 취향의 변화로 더 이상 별다른 인기를 얻지 못하고, 인구 구조가 변화하며 새로운 지식재산권(IP)을 만들어 낼 필요성이 커졌다는 것이다.정호윤 한국투자증권 연구원은 “새로운 시장 진출을 위한 과정에서 게임사들의 전반적인 흥행 불확실성이 높아졌다”며 “게임 시스템, 과금 체계 등 게임의 다양한 부분들을 기존과 다르게 만들어야 하기 때문”이라고 분석했다.",
        "ticker": [
            "251270",
            "036570",
            "259960"
        ]
    },
    {
        "title": "반감기 직전 15% 급락한 비트코인, 과거 패턴 살펴보니 아직 '최저 낙폭'",
        "date": "2024.04.14. 오후 12:10",
        "content": "최근 이틀간 이란의 이스라엘 공격·강달러 이슈로 급락2020년 세 번째 반감기 직전 62%까지 하락하기도\n\n\n\n비트코인의 과거 반감기 패턴. ⓒ News1 김지영 디자이너(서울=뉴스1) 김지현 기자 = 네 번째 반감기 실행을 직전에 둔 가상자산(암호화폐) 비트코인이 이틀간 15%가량의 급락세를 보인 가운데 과거 반감기 전 비트코인의 낙폭에 관심이 쏠린다. 과거 반감기 직전 비트코인의 하락폭을 분석한 결과, 최고점 대비 18%가량 하락한 비트코인의 최근 낙폭은 역대 반감기 직전 최저 낙폭에 속한다.14일 세계 최대 가상자산 거래소 바이낸스에 따르면 비트코인 가격은 이날 오전 10시35분 기준, 6만3950달러(8850만원)을 나타내고 있다.코인마켓캡 기준, 비트코인의 공급량이 절반으로 줄어드는 반감기는 우리나라 기준 오는 20일 9시30분경 실행될 예정인데, 반감기를 앞두고 비트코인은 최근 이란의 이스라엘 공격, '강달러 현상' 등을 배경으로 낙폭을 키우고 있다.비트코인은 전일 6만660달러(8400만원)까지 하락하며 지난달 기록한 최고점(7만3777달러·1억220만원) 대비 18%가량 하락했다. 이에 투자자들은 통상 비트코인의 '상승 호재'로 분류되는 반감기 직전, 비트코인의 하락 패턴에 큰 관심을 보이는 분위기다.비트코인 반감기는 같은 자원을 투입했을 때 생산되는 비트코인의 양을 절반으로 줄여, 비트코인의 가치가 유지될 수 있도록 해주는 시스템이다. 비트코인은 지난 2012년 12월 1차 반감기, 2016년 7월 2차 반감기, 2020년 5월 3차 반감기를 거쳐왔는데, 세 번의 반감기 모두 반감기 실행 직전에는 급락 혹은 하락세를 겪었다.비트스탬프 차트를 기반으로 비트코인의 과거 가격 패턴을 분석한 결과, 비트코인은 반감기 직전 크게는 62%, 적게는 28%의 하락률을 기록했다.1차 반감기 두 달여 전인 2012년 10월에는 28%가량 하락했고, 이후 반감기가 실행된 뒤 1달여 가 지난 2013년 1월, 비트코인은 13달러(1만8000원)에서 21달러(2만9000원)으로 한 달간 62%가량의 상승률을 기록하며 급등하기 시작했다. 이후 2013년 11월 450%가량 급등하면서 최초로 1000달러선을 돌파했다.2016년 7월 2차 반감기 실행 한 달 전인 '2016년 6월'에도 비트코인은 31%가량의 급락세를 기록했다. 이후 3달여 가 지난 10월달이 돼서야 비트코인은 상승세를 타기 시작했고, 2017년 12월 약 2만달러(2770만원)까지 상승했다.2020년 5월 3차 반감기 실행 두 달 전에는 62%가량의 하락이 발생했다. 이후 세 번째 반감기가 실행된 지 두 달여가 지난 7월이 돼서야 1만달러(1385만원)를 재돌파하며 본격적인 강세장으로 전환하기 시작했다. 이후 그해 12월 2만달러선을 돌파한 비트코인은 2021년 3월 약 6만달러(8310만원)까지 상승했다.한편 이 같은 비트코인의 반감기 직전 패턴과 관련해 애널리스트 렉트 캐피털은 코인텔레그래프를 통해 \"(비트코인의) 조정폭이 이전 사이클보다 크지 않을 것\"이라며 \"(3월 중순 기준) 조정장이 최대 77일까지 지속될 수 있다\"고 분석했다. 4월 반감기 시행 이후에도 한 달여간 비트코인이 조정장을 겪은 뒤 본격적인 상승세로 전환할 가능성이 크다는 시각이다."
    },
    {
        "title": "거래소, 부산지역 대학생 대상 'KRX 퓨처스타' 모집",
        "date": "2024.04.14. 오후 12:00",
        "content": "(서울=연합뉴스) 조민정 기자 = 한국거래소는 부산지역 금융인재 육성을 위해 부산 대학생 파생상품 스터디그룹인 '2024년 KRX 퓨처스타'를 모집한다고 14일 밝혔다.    스터디그룹에 선발된 학생들은 오는 6월부터 10월까지 5개월간 거래소로부터 파생상품 및 금융시장에 대한 실력 향상을 위한 활동과 취업활동 지원을 받는다.    구체적으로는 연구활동비 지급, 거래소 직원의 멘토링, 금융시장 전문가 특강 등이 혜택이 주어진다.     지원서류는 오는 15일부터 29일까지 접수하며 서류심사, 면접을 거쳐 5월 중 최종합격자가 발표된다.    거래소는 해마다 지원자가 늘고 있는 점을 반영해 올해는 전년 대비 약 20%가량 많은 약 60명을 모집할 계획이다.    chomj@yna.co.kr"
    },
    {
        "title": "중동 위기로 유가 고공행진 하는데…'하락 베팅'한 개미는 울상(종합)",
        "date": "2024.04.14. 오전 11:28",
        "content": "원유선물 인버스 ETF·ETN 투자…연초대비 수익률 -15%∼-29%이란 공습으로 중동 지정학적 긴장 고조…\"유가 상승 지속 전망\"\n\n\n\n국제유가 상승 (PG)[제작 조혜인] 일러스트(서울=연합뉴스) 이민영 기자 = 올해 들어 국제유가가 중동의 지정학적 긴장과 산유국들의 감산으로 고공행진을 하고 있으나, 개인 투자자들은 유가 하락에 대거 '베팅'한 것으로 나타났다.    14일 한국거래소에 따르면 올해 들어 지난 12일까지 개인 투자자들은 'KODEX WTI 원유선물 인버스(H) ETF(상장지수펀드)'와 'TIGER 원유선물 인버스(H) ETF'를 각각 190억원, 30억원 순매수했다.    두 상품은 뉴욕상업거래소의 서부텍사스산 원유(WTI) 선물 가격으로 산출되는 기초지수(S&P GSCI Crude Oil Index Excess Return)의 일별 수익률을 역방향으로 1배 추종한다. 즉 WTI 원유 선물이 하락할 때 가격이 상승하는 상품이다.    개인 투자자들은 같은 기간 유가 하락에 베팅하는 상장지수증권(ETN)도 대거 사들였다.    이들은 올해 들어 '삼성 인버스 2X WTI 원유 선물 ETN'을 250억원 순매수했으며 '신한 인버스 2X WTI 원유 선물 ETN(H)', '한투 블룸버그 인버스 2X WTI 원유 선물 ETN'도 각각 50억원, 10억원 사들였다.    반면 유가 상승에 베팅하는 '삼성 레버리지 WTI 원유 선물 ETN'은 올해 들어 170억원 팔았으며, '신한 레버리지 WTI 원유 선물 ETN(H)'과 '한투 블룸버그 레버리지 WTI 원유 선물 ETN'도 각각 70억원, 4억원 순매도했다.    'KODEX WTI 원유선물(H) ETF'와 'TIGER 원유선물 Enhanced(H) ETF'도 각각 180억원, 30억원 팔았다.    중동 지역의 긴장 고조와 산유국의 감산 여파에 서부텍사스산 원유(WTI) 가격은 올해 들어 20% 가까이 올랐다.    이에 유가 하락을 예상하고 투자한 개인 투자자들의 손실이 불가피한 상태다.    'KODEX WTI원유선물 인버스(H) ETF'와 'TIGER 원유선물 인버스(H) ETF' 가격은 올해 들어 각각 14.7%, 15.6% 내렸다. WTI 원유 선물을 역방향으로 2배 추종하는 삼성 인버스 '2X WTI 원유 선물 ETN'은 23.6% 내렸으며 '신한 인버스 2X WTI 원유 선물 ETN(H)'과 '한투 블룸버그 인버스 2X WTI 원유 선물 ETN'도 각각 29.0%, 24.9% 추락했다.    같은 기간 코스피가 0.99% 오른 것과 대조적이다.\n\n\n\n이스라엘, 시리아 이란영사관 폭격…혁명수비대 간부 사망최근 중동의 지정학적 긴장이 더욱 고조되면서 유가가 추가로 상승할 가능성이 높아 보인다.    이란은 시리아 주재 자국 영사관 폭격의 배후로 이스라엘을 지목하고 보복을 예고해오다 13일(현지시간) 이스라엘 본토에 수백 기의 무장 드론과 미사일을 쏘며 공습을 감행했다.     오재영 KB증권 연구원은 \"최근 유가 상승은 석유수출국기구(OPEC) 플러스 감산 연장, 중국의 지표 호조 등의 영향도 있으나 중동 내 이스라엘과 이란 간 충돌 우려가 가장 크게 작용하고 있다\"며 \"그동안 시장은 이란의 참전으로 인한 중동 전쟁의 확대 가능성을 높게 보지 않았으나 이란 측에서 직접적인 무력 도발을 개시한다면 국제유가는 추가로 상승할 것\"이라고 예상했다.    변준호 IBK투자증권 연구원은 \"WTI가 OPEC+ 감산과 중동 리스크 확대로 1분기 비수기임에도 불구하고 16% 급등했다\"며 \"최근 중동 확전 가능성과 드라이빙 시즌 수요 등을 고려하면 2분기에 유가가 하락할 가능성은 제한적일 것\"이라고 전망했다.    mylux@yna.co.kr",
        "ticker": [
            "078930",
            "003010"
        ]
    },
    {
        "title": "'중동 전쟁 확전' 소식에 9000만원 붕괴…소폭 반등 중[비트코인 지금]",
        "date": "2024.04.14. 오전 11:22",
        "content": "이란, 이스라엘 보복 공습 직후비트코인 가격 7% 넘게 급락9000만원 회복 후 등락 중이란이 13일(현지시간) 이스라엘을 향해 수백 대의 무장 드론(무인기)과 탄도미사일을 발사하는 공격을 시작하면서 비트코인 가격이 9000만원 아래로 주저 앉았다. 하지만 가상화폐 투자자들이 저가 매수에  나서면서 비트코인 거래량이 급증했고, 가격도 반등해 낙폭을 줄이는 모습니다. 글로벌 가상자산 시황 중계 사이트 코인마켓캡에 따르면 14일(한국시간) 오전 11시 기준 비트코인 가격은 전날대비 3.28% 하락한 8812만3278원에 거래되고 있다. 비트코인은 이날 새벽 4시30분 8503만56644까지 하락하며 9000만원이 붕괴된 이후 다시 회복세를 보이고 있다. 지난 24시간 거래량은 20.12% 증가한 76조1361억2882만원에 달했다.\n\n\n\n같은 시간 이더리움도 전일대비 6% 넘는 낙폭을 기록한 412만1927원에 거래 중이다.가상화폐 가격을 끌어내린 것은 이날 이스라엘과 팔레스타인 무장정파 하마스 간 충돌로 시작된 중동 전쟁이 이란까지 이스라엘 본토에 대한 보복 공습을 시작하면서 지정학적 불안정성이 커진 데 따른 것이다.하지만 이후 비트코인은 낙폭을 줄여 나가면서 9000만원대까지 회복한 뒤 8800만원선에서 등락을 거듭하고 있다.가상화폐 전문매체 코인데스크는 \"유엔 주재 이란 대표부가 엑스(X·옛 트위터)에 '이란의 군사 행동은 우리 외교시설에 대한 시오니스트(이스라엘) 정권의 침략에 대한 대응'이라며 '대응은 종료됐다(the matter can be deemed concluded)'고 언급한 뒤 가상화폐 가격이 회복하기 시작했다\"고 전했다.이날 이스라엘군은 이란의 대규모 공습을 대부분 방어했다고 밝혔다. 다니엘 하가리 이스라엘군 수석대변인은 \"이란의 지대지 미사일 탄도미사일 수십발은 국경을 넘어오기 전에 격추됐다\"며 \"미사일 소수가 이스라엘을 타격해 소녀 1명이 다치고 이스라엘 남부에 있는 군기지에 가벼운 손상을 입혔다고\"고 말했다.오피르 겐델만 이스라엘 총리실 대변인은 자신의 엑스(X·옛 트위터) 계정을 통해 이란의 탄도미사일이 예루살렘에 있는 성지들까지 겨냥했다고 밝혔다. 겐델만 대변인은 \"이란이 탄도미사일을 예루살렘 성지에서 발사했다며 이스라엘의 아이언돔(방공체계) 포대가 이들 미사일을 요격해 알아크사 사원을 보호했다\"고 썼다.이란은 이달 1일 시리아 주재 자국 영사관이 이스라엘의 폭격을 받아 이란 혁명수비대(IRGC) 고위 간부가 살해되자 이스라엘에 보복을 공언해왔다."
    },
    {
        "title": "'IPO 최대어' HD현대마린…'흥행 뱃고동' 울릴까",
        "date": "2024.04.14. 오전 11:16",
        "content": "비교대상에 이종사업 기업 포함공모가 PER 31.5배···시총 3조대16~22일 기관 '수요예측' 주목\n\n\n\n연합뉴스.[서울경제] HD현대마린솔루션이 다음달 유가증권시장 상장에 나서는 가운데 시장에서 몸값 고평가 논란이 나오고 있다. 공모가 산정 과정에서 주가수익비율(PER)이 30배 이상으로 높게 책정된 데다 비교 대상으로 이종사업을 하는 기업도 포함됐기 때문이다.14일 금융투자업계에 따르면 HD현대마린솔루션은 오는 16일부터 22일까지 기관투자가 대상 수요 예측을 진행한다. 총 공모 주식 수는 890만주다. 신주 발행과 구주 매출을 절반씩 섞었다. 구주 매출은 2대주주인 사모펀드(PEF) 콜버그크래비스로버츠(KKR)의 자금회수 물량이다.이번 IPO는 KB증권과 UBS, JP모간 등 3개 회사가 대표 주관을 맡았으며 신한투자증권과 하나증권이 공동 주관사로 합류했다. 대신증권과 삼성증권도 인수회사로 참여하는 등 주관사단이 폭넓게 꾸려졌다.희망 공모가액 범위는 7만3300~8만3400원, 공모 규모는 6524억~7423억 원이다. 상장 뒤 시가총액은 3조2582억~3조7071억 원이다. HD현대마린솔루션은 수요예측을 통해 공모가를 확정하고 이달 25~26일 일반투자자 청약을 진행한다. 상장일은 다음 달 9일로 예정됐다.\n\n\n\n이번 공모액은 2022년 1월 상장한 LG에너지솔루션(373220) 이후 최대 규모다. 지난해 기업공개(IPO) 대어로 꼽힌 두산로보틱스(454910), 에코프로머티(450080)리얼즈의 공모 규모는 4000억 원대였다. 올 유가증권시장 첫 타자였던 에이피알의 공모 규모도 1000억 원에 못 미쳤다.시장에선 이번 공모가 산출에 활용한 주가수익비율(PER)이 31.5배로 수용하기가 만만치 않다는 평가가 나온다. 일각에선 인공지능(AI)이나 로봇 등 주목도가 높은 고성장 업종에서 받을 수 있는 PER이라는 지적도 한다.HD현대마린솔루션은 선박 사후서비스(AM) 전문 회사로 2016년 11월 출범했다. 주관사단은 지난해 HD현대마린솔루션의 지배주주 순이익 1511억 원에 유사기업 4곳의 평균 PER을 적용해 주당 평가가액을 계산한 뒤 할인율 21.4~30.9%를 부여했다. 기업가치 비교군으로 HD한국조선해양과 스웨덴의 알파 라발, 노르웨이의 콩스버그, 핀란드의 바르질라 등 4곳이 선정됐다.문제는 이들이 HD현대마린솔루션처럼 선박 AM 사업만 하는 기업이 아니라는 점이다.HD한국조선해양은 조선업 매출 비중이 80%를 넘는다. 해외 3개사는 에너지·식품, 수자원·국방 및 항공 등 다른 분야 사업도 하고 있다. AM 매출 비중은 30~48% 수준에 불과하다. 고경범 유안타증권(003470) 연구원은 \"다른 비즈니스를 적용하는 기업 밸류에이션과 비교했다는 점에서 공모가 적정성 논란에서 자유롭지 못할 것\"이라고 지적했다.",
        "ticker": [
            "009540",
            "267250",
            "443060",
            "003550",
            "373220",
            "001680",
            "003540",
            "000150",
            "454910",
            "016360",
            "278470",
            "450080",
            "003470"
        ]
    },
    {
        "title": "이란, 이스라엘 공습 쇼크에 비트코인 한 때 10% 폭락[매일코인]",
        "date": "2024.04.14. 오전 10:48",
        "content": "챗GPT이란이 현지시간 13일 밤 이스라엘을 향해 수십 대의 무장 무인기와 미사일을 쏘며 공습을 전격 감행했다는 소식이 전해지면서 가상자산시장이 충격을 받았다.비트코인은 한국시간 14일 새벽 순간적으로 10% 가량 하락하며 6만달러대까지 밀렸다. 일부 알트코인들은 20% 이상씩 하락했다.당초 비트코인은 디지털 금이라고 불리며 안전자산으로 간주됐지만 금과 달리 가격이 급락했다.\n\n\n\n14일 코인마켓캡에 따르면 비트코인은 전날보다 4.76% 하락한 6만3924달러에 거래되고 있다.비트코인은 이날 새벽 4시 이란의 이스라엘 공습소식이 전해지면서 순간적으로 6만660달러까지 하락했다.이날 6만7116달러로 거래를 시작한 비트코인은 이날 순간적으로 9.62% 가량 빠지면서 6만660달러까지 빠졌다.비트코인이 6만달러대로 하락한 건 지난달 20일 이후 약 한달만이다.국내 거래소인 업비트에서도 9500만원까지 밀렸다.알트코인들의 하락세가 컸다.리플은 12.44%, 솔라나는 9.59%, 수이는 14.39%, 앱토스는 10.30% 하락했다.\n\n\n\n 김치프리미엄특히 한국 기준 새벽 시간때에 급락이 나오면서 국내와 해외의 비트코인 가격 차이인 ‘김치프리미엄’은 한 때 20% 가까이 치솟기도 했다. 지금도 김치프리미엄은 10% 이상이 유지되고 있다.김치프리미엄이 이 정도 수준까지 치솟은건 지난 2021년 5월 이후 3년만에 처음이다.당시에는 비트코인이 역대 최고점을 향해 치솟으면서 국내 투자자들의 과도한 투자심리로 인해 김치프리미엄이 치솟던 시기다.\n\n\n\n 롱포지션 청산 규모가상자산 분석업체 코인글래스에 따르면 지난 24시간 동안 총 9억5400만 달러의 가상자산 선물포지션이 청산됐다.그중 가격 상승에 배팅하는 롱 포지션이 7억7200만 달러에 달한다.이번 급락에 그간 쌓여있던 비트코인 선물 거래 미체결약정은 14.23%나 정리됐다.미체결약정은 롱이나 숏 등을 열어놓고 아직 정산하지 않는 거래를 뜻한다.\n\n\n\n 뉴욕 증권거래소 전경. <연합뉴스>비트코인은 지난 10일(현지시간) 발표된 미국의 3월 소비자물가지수(CPI)가 전망치를 상회하며 금리인하 가능성이 옅어지면서 투자심리가 약해진데 더해 전쟁 이슈가 금융시장에 불안정해지면서 가격이 지속적으로 하락하고 있다. 시카고상품거래소(CME)그룹 페드워치는 6월 금리 동결 가능성을 72%로 보고 있다.싱가포르 소재 암호화폐 거래 업체 QCP캐피털이 보고서를 통해 “지난밤(현지시간) 이스라엘에 대한 이란의 보복 위협이 트리거로 작용하면서 암호화폐를 비롯한 위험자산 매도세가 촉발됐다”고 진단했다.\n\n\n\n 2022년 2월 24일의 4시간봉 기준 비트코인 차트.코인 투자자들은 ‘디지털 금’으로 불리는 비트코인이 안전 자산인 금과 달리 전쟁 국면에서 급락하는 흐름을 보이면서 비트코인의 가치에 대한 의문을 표하고 있다.다만 비트코인은 지난 2022년 2월 24일 러시아의 우크라이나 침공 당시에도 침공 소식이 처음 전해진 새벽 4시 9% 가량 빠지면서 하락했지만 이후 하락폭을 만회한 뒤 오히려 가격이 오르면서 “안전자산으로의 입지를 입증했다”는 평가를 받은 바 있다."
    },
    {
        "title": "[주간 증시 전망] 총선은 끝났다...'금리·실적'에 희비 엇갈릴 것",
        "date": "2024.04.14. 오전 10:31",
        "content": "코스피가 전 거래일보다 0.93% 하락한 2681.82로 장을 마친 12일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 사진=뉴시스   \n\n\n\n  [파이낸셜뉴스] 이번주 국내 증시는 미국 연방준비제도(Fed)의 금리인하 지연에 따른 우려가 지속될 전망이다. 지난 10일 국회의원 선거 결과로 정부의 증시 부양책 기대감은 후퇴했지만 실적 상승 업종이 반사이익을 누릴 것이란 분석도 나온다.   14일 한국거래소에 따르면 지난주 코스피지수는 전주 대비 1.19% 하락한 2681.82에 마감했다. 코스닥지수도 1.35% 하락한 860.47에 거래를 마쳤다.   기관 투자자들이 지난주 코스피에서만 2조1344억원어치를 팔아치우면서 증시 하락을 견인했다. 외국인은 1조5894억원어치를 사들이며 삼성전자를 중심으로 순매수세를 유지했다. 개인은 5104억원의 순매수를 나타냈다.   총선 결과 야당이 여당에 압승하며 기업 밸류업 프로그램 추진 강도가 약화될 수 있다는 우려가 커졌다. 보험 등 밸류업 관련주 주가는 하락한 반면 자동차주는 상승했다. 실적 기대감과 함께 더불어민주당의 '반값 전기차' 공급 공약 등이 영향을 미친 것으로 보인다.   이번주 국내 증시는 미국 물가 불안에 큰 영향을 받을 전망이다. 미국 소비자물가지수(CPI)가 지난 2월과 유사한 수준으로 높게 나타나면서 금리인하 시점이 지연될 가능성이 다시 제기되고 있다. 지난 1~2월 물가 상승이 연초의 계절적 불확실성을 반영한 예외적인 숫자였으며 물가가 재차 안정될 것이라는 기대가 약화된 것이다. 다만, 미국 생산자물가지수(PPI)는 컨센서스를 소폭 하회하며 우려를 일부 불식시켰다.   시카고상업거래소(CME) 페드워치에 따르면 연준의 연내 금리인하 기대는 9, 12월 두 차례까지 하락했다.   NH투자증권 김영환 연구원은 \"투자자들의 관심은 오는 26일 발표 예정인 개인소비지출(PCE)로 이동할 것\"이라며 \"통상 PCE는 CPI, PPI보다 늦게 발표되기 때문에 주목도가 상대적으로 덜한 경향이 있는데 3월에는 CPI와 PPI가 엇갈렸고, 5월 연방공개시장위원회(FOMC) 이전에 확인할 수 있는 마지막 물가 데이터라는 점에서 평소보다 관심이 높겠다\"고 말했다.   미국도 1·4분기 실적시즌이 시작됐다. 지난 10일(현지시간) TSMC가 실적을 발표했는데 인공지능(AI) 개발붐에 따른 첨단 반도체와 서버 수요 급증으로 매출이 예상치를 크게 상회했다. 특히 3월 매출이 크게 증가하면서 반도체 업황 회복 기대감을 높였다.   빅테크 기업들 중에서는 오는 18일 넷플릭스의 실적발표가 예정돼 있고, 주요 기업의 실적 발표는 4월 넷째주 이후에 진행될 예정이다. 한국도 주요 기업의 실적발표는 넷째주로 예정돼 있다.   SK증권 강재현 연구원은 \"총선에서 여당이 힘을 쓰지 못했고, CPI도 서프라이즈를 기록하면서 국내 증시가 단기적으로는 부침이 있을 것으로 예상했으나 외국인 자금이 유입되면서 선방했다\"며 \"외국인들은 시장이 빠질 때를 기회 삼아 국내 증시의 이익 모멘텀이 양호한 업종들을 강하게 매수하고 있다\"고 전했다.   이어 \"결국 부담스러운 이벤트는 지나갔다는 점이 핵심\"이라면서도 \"PCE 물가는 CPI보다 안정될 것이라는 연준의 로직이 있고, 경기 개선에 힘입어 실적 모멘텀이 주목받을 수 있을 것\"이라고 내다봤다.",
        "ticker": [
            "005940",
            "034730",
            "001510",
            "005930"
        ]
    },
    {
        "title": "[마켓인사이트] 겹악재에 짙어진 증시 먹구름…중동 위기 주시(종합)",
        "date": "2024.04.14. 오전 10:02",
        "content": "금리인하·밸류업 기대 후퇴…금리·환율·유가 고공행진이란-이스라엘 확전 우려…위험자산 회피 심리 강화될 듯대내외 악조건 속 반등 모멘텀 부재…호실적 업종 수급 쏠림 전망(서울=연합뉴스) 조성흠 기자 = 지난주 국내 증시는 제22대 국회의원 총선거 결과와 미국 물가 충격에 투자심리가 위축되면서 하락세를 이어갔다.    이달 초 2,750을 돌파한 뒤 2,800까지 넘보던 코스피는 고금리, 고환율에 밸류업 기대 후퇴 등 대내외 악재에 발목이 잡히면서 한 달간의 상승분을 반납한 채 다시 2,700선을 내줬다.    금주는 이스라엘에 대한 이란의 공습으로 중동의 지정학적 위기까지 격화돼 증시 전망은 한층 불투명해졌다. 증시의 불리한 여건이 유지되고 뚜렷한 반등 계기를 찾기 어려운 상황에서 수출 및 실적 호조가 기대되는 업종 중심으로 수급이 쏠릴 것이라는 전망이 나온다.\n\n\n\n코스피 1% 내려 2,680선 턱걸이 마감(서울=연합뉴스) 김주형 기자 = 12일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피 종가는 전장보다 25.14포인트(0.93%) 내린 2,681.82로 집계됐다.    지수는 전 거래일보다 3.93포인트(0.15%) 오른 2,710.89로 출발했으나 곧장 약세로 전환해 2,690선을 내줬다. 코스닥지수는 전 거래일보다 2.37포인트(0.28%) 오른 860.47에 마감했다. 원/달러 환율은 11.3원 오른 1,375.4원에 마감했다. 2024.4.12 kjhpress@yna.co.kr14일 연합인포맥스와 한국거래소에 따르면 코스피는 지난 12일 2,681.82로 전주보다 32.39포인트(1.19%) 내려 3주 연속 하락세를 나타냈다.    지난주(8~12일) 유가증권시장에서 외국인 투자자는 1조5천930억원어치의 주식을 순매수했으나 코스피200 선물은 1조6천260억원어치를 순매도했다.    기관은 프로그램 매매를 포함해 2조1천340억원어치의 주식을 순매도했으며, 개인은 5천100억원을 순매수했다.    업종별로는 밸류업 기대감 약화로 보험(-7.22%), 전기가스(-5.87%), 금융업(-4.22%) 등 저PBR(주가순자산비율) 업종의 낙폭이 두드러졌다. 섬유의복(-6.41%), 유통업(-4.64%)도 많이 내렸다.    이목을 집중시킨 총선에서 역대 가장 큰 차이로 여당이 참패하면서 기업 밸류업 지원방안, 금융투자소득세(금투세) 폐지 등 정부가 내놨던 증시 부양책의 추진력에 대한 의구심이 커졌다.    대부분 업종이 내림세를 보인 가운데 외국인 매수세가 유지된 현대차(5.54%), 기아(4.57%)가 포함된 운수장비(2.96%)와 의료정밀(1.44%), 철강금속(0.55%)만 올랐다.    코스닥지수는 860.47로 한 주간 11.82포인트(1.35%) 하락해 2주 연속 내렸다.    순환매 장세 속에 많이 올랐던 이차전지주에서 차익 실현 매물이 출회했다. 금리에 민감한 기술주 비중이 큰 코스닥 특성상 금리인하 전망 후퇴의 영향이 더 컸다.    3월 미국 소비자물가지수(CPI)가 시장의 예상을 크게 웃돌자 올해 들어 글로벌 상승장의 배경이 됐던 금리인하 전망이 크게 후퇴하면서 시장 금리는 가파른 상향곡선을 그렸다.    여기다 이란과 이스라엘의 충돌은 고공행진 중인 환율과 유가를 더욱 밀어 올리고 있다. 원/달러 환율은 지난주 말(12일) 1,370원을 돌파하며 17개월 만에 최고치를 기록했다.    이란은 지난 1일 발생한 시리아 주재 자국 영사관 폭격의 배후로 이스라엘을 지목하고 보복을 예고해 오다, 13일(현지시간) 이스라엘 본토에 수백 기의 무장 드론과 미사일 공습을 감행했다.    미국 증시는 인플레이션 우려에 중동 위기가 겹치면서 위험 회피 심리가 강해져 조정폭이 커졌다. 다우존스30 산업평균지수는 한 주간 2.37% 하락했으며, 스탠더드앤드푸어스(S&P) 500지수와 나스닥지수는 각각 1.56%, 0.45% 내렸다.\n\n\n\n기업 밸류업 (PG)[강민지 제작] 일러스트이번 주는 총선 영향으로 인한 저PBR주의 부진이 계속될 것이라는 전망이 제기된다.    김영환 NH투자증권 연구원은 \"이번 선거 결과 여소야대 국면이 지속되게 됐다\"며 \"단기적으로는 정부 정책 지속성에 대한 불확실성이 커졌다\"고 분석했다.    황준호 상상인증권 연구원 역시 총선 결과를 두고 \"증시에서 밸류업 프로그램 관련 모멘텀이 다소 약화할 것\"이라며 \"금투세 폐지처럼 세제 개편이 필요한 항목들은 시행될 가능성이 낮아졌다\"고 내다봤다.    반면 여소야대 정국과 별도로 여야의 정책 교집합, 외국인의 투심 지속 등을 고려할 때 저PBR주의 동력이 완전히 상실된 것은 아니라는 분석도 있다.    실제로 밸류업 수혜 업종인 운수장비는 지난주 3천580억원의 외국인 자금이 순유입됐다.    김영환 연구원은 \"한국 주식시장의 제도개선에 대해선 양당의 합의가 이뤄질 수 있는 부분이 상당 부분 존재한다\"며 \"여야가 공감대를 형성하는 교집합 분야에 초점을 맞출 필요가 있다\"고 말했다.     이어 \"지난달 말 이후 정책 모멘텀 약화 가능성이 주가에 선반영된 만큼 추가로 변동성이 나타난다면 오히려 매수 기회로 판단할 수 있다\"고 덧붙였다.    황준호 연구원은 \"소액주주 보호나 개인종합자산관리계좌(ISA) 혜택 확대 등 항목은 초당적 지지를 확보하고 추진될 것으로 기대되는 만큼 증시의 하단을 제한할 수 있을 것\"이라고 분석했다.\n\n\n\n부산항에 쌓여 있는 컨테이너[연합뉴스 자료사진]미국 물가 상승으로 인한 금리인하 전망 후퇴 여파도 지속될 것으로 관측된다.    지난주 미국 3월 CPI에 이어 나온 3월 생산자물가지수(PPI)는 예상치를 하회했지만 물가 충격을 소화하기엔 역부족이었다.    일각에서는 금리인하 기대가 후퇴하는 것을 넘어 '역피벗'(추가 인상 혹은 연내 동결 기조 유지) 시나리오까지 언급되는 상황이다.    이란의 이스라엘 공격으로 인한 중동의 확전 위기는 국제유가 상승과 그에 따른 인플레이션 우려를 더욱 부채질하고 위험자산 회피 심리를 강화할 것으로 예상된다.    금주는 15일 미국 3월 소매판매 외에는 중요 경제지표 발표도 예정된 게 없어 분위기 반전을 기대하기 어려울 것으로 보인다.    유명간 미래에셋증권 연구원은 \"인플레이션 지표에 대한 제롬 파월 연방준비제도(Fed·연준) 의장의 생각을 확인하기 전까지 미국 금리 안정은 다소 제한될 가능성이 높다\"고 예상했다.    황준호 연구원은 \"3월 CPI 쇼크로 인해 미국의 금리인하 시점이 연기될 것이라는 우려에 따라 위험자산 선호 심리가 위축돼 증시에 하방 압력으로 작용할 것\"이라고 전망했다.    이런 상황에서 그나마 수출과 실적 전망이 좋은 업종이 지수 방어 역할을 할 것으로 관측된다. 지난주 증시 전반의 하락 압력이 커졌으나 자동차, 반도체 등 실적 및 수출 호조가 기대되는 업종은 외국인 매수세가 지속됐다.    김영환 연구원은 \"단기적으로 물가와 금리, 유가 관련 불확실성이 커진 상황\"이라며 \"주식시장 내에서도 가장 명확해 보이는 분야로 수급이 집중될 가능성이 있다\"고 관측했다.    NH투자증권은 금주 코스피 예상치를 2,640~2,760으로 제시했다.    금주 국내외 주요 경제지표 발표와 일정(한국 기준)은 다음과 같다.    ▲ 15일 미국 3월 소매판매    ▲ 16일 미국 3월 산업생산, 3월 건축허가·주택착공    ▲ 17일 유로존 3월 소비자물가    ▲ 18일 미국 4월 필라델피아 연준지수, 3월 기존주택매매, 3월 컨퍼런스보드 경기선행지수    josh@yna.co.kr",
        "ticker": [
            "005940",
            "000270",
            "006800",
            "001290",
            "005380"
        ]
    },
    {
        "title": "갑자기 끼어든 '중동 불안'…\"코스피, 관망세 속 실적주 봐야\" [주간전망]",
        "date": "2024.04.14. 오전 8:02",
        "content": "NH투자증권 \"2640~2760 밴드 예상\"\"실적 모멘텀 있는 종목 중심으로 대응 필요\"\n\n\n\n지난 12일(현지시간) 조 바이든 미국 대통령이 미 워싱턴DC 백악관에서 연설을 준비하고 있다. 사진=REUTERS증권가는 이번주(15~19일) 코스피지수가 국제유가 상승, 이스라엘-이란 간 지정학적 대립 요인 등으로 관망 심리가 나타날 것으로 전망했다. 전문가들은 실적 모멘텀(상승동력)이 있는 종목 중심으로 대응할 것을 권했다.노동길 신한투자증권 연구원은 14일 \"이번주 국내 주식시장은 대외 경기와 유가 영향력이 크게 작용할 것\"이라며 \"사태를 관망할 필요는 있겠으나 당분간 경계 심리 확산에 대응해야 한다\"고 말했다. 이스라엘과 이란 간 지정학적 대립은 한국 제조업 마진에 부담이 된다는 전망이다.12일(현지시간) 미 월스트리트저널에 따르면 이란은 이스라엘에 보복 공격 감행을 예고한 상태다. 지난 1일 시리아 주재 이란 영사관이 이스라엘의 폭격을 받아 모하마드 레자 자헤디 장군 등 이란혁명수비대(IRGC) 고위 간부가 사망하자 이란은 이스라엘에 보복하겠다고 공언했다.조 바이든 미국 대통령도 같은 날 이스라엘에 대한 이란의 공격이 \"조만간\" 있을 것으로 예상한다고 미 언론에 밝혔다. 미국은 갈등 확산을 막기 위해 이미 현지에 배치돼 있는 구축함 1척과 다른 지역의 구축함 1척을 동원하고 있다고 미 당국자들이 밝혔다.이 같은 소식이 전해지자 유가가 급등했다. 바이든 대통령의 발언이 있은 지난 12일 뉴욕상업거래소에서 5월 인도 서부텍사스산 원유(WTI)는 0.75% 급등한 배럴 당 85.66달러를 기록했다. 장중 한때 87.67달러까지 오르기도 했다. 안전 자산에 대한 선호 심리가 강해지며 미 달러화도 강세를 나타냈다.\n\n\n\n사진=REUTERS이 같은 지정학적 리스크에 대응할 수 있는 상승 요인으로는 실적주(株)가 꼽혔다. 전문가들은 이번주 미국을 시작으로 어닝시즌이 전개되는 만큼 실적 모멘텀이 있는 종목에 주목할 것을 권했다.최대 관심사는 반도체다. 이미 지난 10일 1분기 실적을 발표한 TSMC는 이 기간 영업이익이 25조600억원으로 전년 동기 대비 16.5% 늘었다고 발표했다. 3월 영업이익으로만 치면 지난해 같은 기간보다 34.3%나 증가했다. 이 같은 영향에 TSMC 주가는 장중 사상 최고가를 돌파했다.신승진 삼성증권 수석연구원은 \"외국인 투자자들은 한국 시장을 매수하는 것이 아니라 실적과 밸류에이션(실적 대비 주가 수준) 매력이 있는 반도체, 자동차 등 대형주를 중심으로 선별 매수하고 있다\"며 \"특히 생성형 인공지능(AI) 시장 개화에 따른 반도체 업체들의 실적 개선이 핵심\"이라고 설명했다. 이어 \"한국과 미국 시장이 본격적인 어닝 시즌에 돌입하는 만큼 철저히 실적 모멘텀이 있는 종목 중심으로 압축해 대응하는 전략이 유효하다\"고 내다봤다.김영환 NH투자증권 연구원도 \"단기적으로 물가·금리·유가 관련 불확실성이 높아진 상황\"이라며 \"주식시장 내에서도 가장 명확해 보이는 분야로 수급이 집중될 가능성이 있다\"고 짚었다.  그러면서 반도체 등 미국 빅테크들의 AI 투자와 관련된 분야 중심의 포트폴리오를 권유했다.이번주에는 국제통화기금(IMF)이 우리나라를 비롯한 세계 각국의 성장률 전망치를 내놓고, 최근 수출입 물가 추이 관련 지표도 공개된다. IMF는 지난 1월 경제전망에서 한국의 올해 경제성장률 전망치를 2.2%에서 2.3%로 0.1%p 상향 조정한 바 있다. 한국은행은 오는 16일 '3월 수출입물가지수(잠정)'를 발표한다.이밖에 미국 3월 소매판매(15일), 중국 1분기 GDP·미국 3월 건축허가주택착공·미국 3월 산업생산(16일), 미국 중앙은행 베이지북 공개·미국 3월 컨퍼런스보드 경기선행지수(18일) 등이 대기하고 있다. 골드만삭스, 루이뷔통모에헤네시, 뱅크오브아메리카, ASML, 넷플릭스, P&G, 아메리칸익스프레스의 실적 발표도 예고돼 있다.",
        "ticker": [
            "005940",
            "016360"
        ]
    },
    {
        "title": "유가 고공행진 하는데…'하락 베팅'한 개미는 울상",
        "date": "2024.04.14. 오전 7:30",
        "content": "원유선물 인버스 ETF·ETN 투자…연초대비 수익률 -15%∼-29%중동 지정학적 긴장 고조…\"유가 상승 지속 전망\"\n\n\n\n국제유가 상승 (PG)[제작 조혜인] 일러스트(서울=연합뉴스) 이민영 기자 = 올해 들어 유가가 고공행진을 하고 있으나 개인 투자자들은 유가 하락에 대거 '베팅'한 것으로 나타났다.    14일 한국거래소에 따르면 올해 들어 지난 12일까지 개인 투자자들은 'KODEX WTI 원유선물 인버스(H) ETF(상장지수펀드)'와 'TIGER 원유선물 인버스(H) ETF'를 각각 190억원, 30억원 순매수했다.    두 상품은 뉴욕상업거래소의 서부텍사스산 원유(WTI) 선물 가격으로 산출되는 기초지수(S&P GSCI Crude Oil Index Excess Return)의 일별 수익률을 역방향으로 1배 추종한다. 즉 WTI 원유 선물이 하락할 때 가격이 상승하는 상품이다.    개인 투자자들은 같은 기간 유가 하락에 베팅하는 상장지수증권(ETN)도 대거 사들였다.    이들은 올해 들어 '삼성 인버스 2X WTI 원유 선물 ETN'을 250억원 순매수했으며 '신한 인버스 2X WTI 원유 선물 ETN(H)', '한투 블룸버그 인버스 2X WTI 원유 선물 ETN'도 각각 50억원, 10억원 사들였다.    반면 유가 상승에 베팅하는 '삼성 레버리지 WTI 원유 선물 ETN'은 올해 들어 170억원 팔았으며, '신한 레버리지 WTI 원유 선물 ETN(H)'과 '한투 블룸버그 레버리지 WTI 원유 선물 ETN'도 각각 70억원, 4억원 순매도했다.    'KODEX WTI 원유선물(H) ETF'와 'TIGER 원유선물 Enhanced(H) ETF'도 각각 180억원, 30억원 팔았다.\n\n\n\n이스라엘, 시리아 이란영사관 폭격…혁명수비대 간부 사망중동 지역의 긴장 고조와 산유국의 감산 여파에 서부텍사스산 원유(WTI) 가격은 올해 들어 20% 가까이 올랐다.    이란은 지난 1일 발생한 시리아 주재 자국 영사관 폭격의 배후로 이스라엘을 지목하고 보복을 예고한 상태다.    조 바이든 미국 대통령은 지난 12일(현지시간) 기자회견에서 이스라엘에 대한 이란의 공격이 \"조만간\" 있을 것으로 예상한다고 밝혔다. 미국은 이스라엘 방어를 위해 중동에 이지스 구축함을 긴급 배치한 것으로 전해졌다.    이에 유가 하락을 예상하고 투자한 개인 투자자들의 손실이 불가피한 상태다.    'KODEX WTI원유선물 인버스(H) ETF'와 'TIGER 원유선물 인버스(H) ETF' 가격은 올해 들어 각각 14.7%, 15.6% 내렸다. WTI 원유 선물을 역방향으로 2배 추종하는 삼성 인버스 '2X WTI 원유 선물 ETN'은 23.6% 내렸으며 '신한 인버스 2X WTI 원유 선물 ETN(H)'과 '한투 블룸버그 인버스 2X WTI 원유 선물 ETN'도 각각 29.0%, 24.9% 추락했다.    같은 기간 코스피가 0.99% 오른 것과 대조적이다.    전문가들은 유가 상승이 당분간 이어질 것이라고 내다봤다.    오재영 KB증권 연구원은 \"최근 유가 상승은 석유수출국기구(OPEC) 플러스 감산 연장, 중국의 지표 호조 등의 영향도 있으나 중동 내 이스라엘과 이란 간 충돌 우려가 가장 크게 작용하고 있다\"며 \"그동안 시장은 이란의 참전으로 인한 중동 전쟁의 확대 가능성을 높게 보지 않았으나 이란 측에서 직접적인 무력 도발을 개시한다면 국제유가는 추가로 상승할 것\"이라고 내다봤다.    변준호 IBK투자증권 연구원은 \"WTI가 OPEC+ 감산과 중동 리스크 확대로 1분기 비수기임에도 불구하고 16% 급등했다\"며 \"최근 중동 확전 가능성과 드라이빙 시즌 수요 등을 고려하면 2분기에 유가가 하락할 가능성은 제한적일 것\"이라고 전망했다.    mylux@yna.co.kr",
        "ticker": [
            "078930",
            "003010"
        ]
    },
    {
        "title": "[마켓인사이트] 겹악재에 짙어진 증시 먹구름…중동 위기 주시",
        "date": "2024.04.14. 오전 7:00",
        "content": "금리인하·밸류업 기대 후퇴…금리·환율·유가 고공행진금주도 대내외 악조건 지속될듯…호실적 업종 수급 쏠림 전망(서울=연합뉴스) 조성흠 기자 = 지난주 국내 증시는 제22대 국회의원 총선거 결과와 미국 물가 충격에 투자심리가 위축되면서 하락세를 이어갔다.    이달 초 2,750을 돌파한 뒤 2,800까지 넘보던 코스피는 고금리, 고환율에 밸류업 기대 후퇴 등 대내외 악재에 발목이 잡히면서 한 달간의 상승분을 반납한 채 다시 2,700선을 내줬다.    금주는 중동의 지정학적 위기까지 더해져 증시 전망은 한층 불투명해졌다. 증시의 불리한 여건이 유지되고 뚜렷한 반등 계기를 찾기 어려운 상황에서 수출 및 실적 호조가 기대되는 업종 중심으로 수급이 쏠릴 것이라는 전망이 나온다.\n\n\n\n코스피 1% 내려 2,680선 턱걸이 마감(서울=연합뉴스) 김주형 기자 = 12일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피 종가는 전장보다 25.14포인트(0.93%) 내린 2,681.82로 집계됐다.    지수는 전 거래일보다 3.93포인트(0.15%) 오른 2,710.89로 출발했으나 곧장 약세로 전환해 2,690선을 내줬다. 코스닥지수는 전 거래일보다 2.37포인트(0.28%) 오른 860.47에 마감했다. 원/달러 환율은 11.3원 오른 1,375.4원에 마감했다. 2024.4.12 kjhpress@yna.co.kr14일 연합인포맥스와 한국거래소에 따르면 코스피는 지난 12일 2,681.82로 전주보다 32.39포인트(1.19%) 내려 3주 연속 하락세를 나타냈다.    지난주(8~12일) 유가증권시장에서 외국인 투자자는 1조5천930억원어치의 주식을 순매수했으나 코스피200 선물은 1조6천260억원어치를 순매도했다.    기관은 프로그램 매매를 포함해 2조1천340억원어치의 주식을 순매도했으며, 개인은 5천100억원을 순매수했다.    업종별로는 밸류업 기대감 약화로 보험(-7.22%), 전기가스(-5.87%), 금융업(-4.22%) 등 저PBR(주가순자산비율) 업종의 낙폭이 두드러졌다. 섬유의복(-6.41%), 유통업(-4.64%)도 많이 내렸다.    이목을 집중시킨 총선에서 역대 가장 큰 차이로 여당이 참패하면서 기업 밸류업 지원방안, 금융투자소득세(금투세) 폐지 등 정부가 내놨던 증시 부양책의 추진력에 대한 의구심이 커졌다.    대부분 업종이 내림세를 보인 가운데 외국인 매수세가 유지된 현대차(5.54%), 기아(4.57%)가 포함된 운수장비(2.96%)와 의료정밀(1.44%), 철강금속(0.55%)만 올랐다.    코스닥지수는 860.47로 한 주간 11.82포인트(1.35%) 하락해 2주 연속 내렸다.    순환매 장세 속에 많이 올랐던 이차전지주에서 차익 실현 매물이 출회했다. 금리에 민감한 기술주 비중이 큰 코스닥 특성상 금리인하 전망 후퇴의 영향이 더 컸다.    3월 미국 소비자물가지수(CPI)가 시장의 예상을 크게 웃돌자 올해 들어 글로벌 상승장의 배경이 됐던 금리인하 전망이 크게 후퇴하면서 시장 금리는 가파른 상향곡선을 그렸다.    여기다 이란과 이스라엘의 충돌 위기는 고공행진 중인 환율과 유가를 더욱 밀어 올리고 있다. 원/달러 환율은 지난주 말(12일) 1,370원을 돌파하며 17개월 만에 최고치를 기록했다.    이란은 지난 1일 발생한 시리아 주재 자국 영사관 폭격의 배후로 이스라엘을 지목하고 보복을 예고한 상태다.    미국 증시는 인플레이션 우려에 중동 위기가 겹치면서 위험 회피 심리가 강해져 조정폭이 커졌다. 다우존스30 산업평균지수는 한 주간 2.37% 하락했으며, 스탠더드앤드푸어스(S&P) 500지수와 나스닥지수는 각각 1.56%, 0.45% 내렸다.\n\n\n\n기업 밸류업 (PG)[강민지 제작] 일러스트이번 주는 총선 영향으로 인한 저PBR주의 부진이 계속될 것이라는 전망이 제기된다.    김영환 NH투자증권 연구원은 \"이번 선거 결과 여소야대 국면이 지속되게 됐다\"며 \"단기적으로는 정부 정책 지속성에 대한 불확실성이 커졌다\"고 분석했다.    황준호 상상인증권 연구원 역시 총선 결과를 두고 \"증시에서 밸류업 프로그램 관련 모멘텀이 다소 약화할 것\"이라며 \"금투세 폐지처럼 세제 개편이 필요한 항목들은 시행될 가능성이 낮아졌다\"고 내다봤다.    반면 여소야대 정국과 별도로 여야의 정책 교집합, 외국인의 투심 지속 등을 고려할 때 저PBR주의 동력이 완전히 상실된 것은 아니라는 분석도 있다.    실제로 밸류업 수혜 업종인 운수장비는 지난주 3천580억원의 외국인 자금이 순유입됐다.    김영환 연구원은 \"한국 주식시장의 제도개선에 대해선 양당의 합의가 이뤄질 수 있는 부분이 상당 부분 존재한다\"며 \"여야가 공감대를 형성하는 교집합 분야에 초점을 맞출 필요가 있다\"고 말했다.     이어 \"지난달 말 이후 정책 모멘텀 약화 가능성이 주가에 선반영된 만큼 추가로 변동성이 나타난다면 오히려 매수 기회로 판단할 수 있다\"고 덧붙였다.    황준호 연구원은 \"소액주주 보호나 개인종합자산관리계좌(ISA) 혜택 확대 등 항목은 초당적 지지를 확보하고 추진될 것으로 기대되는 만큼 증시의 하단을 제한할 수 있을 것\"이라고 분석했다.\n\n\n\n부산항에 쌓여 있는 컨테이너[연합뉴스 자료사진]미국 물가 상승으로 인한 금리인하 전망 후퇴 여파도 지속될 것으로 관측된다.    지난주 미국 3월 CPI에 이어 나온 3월 생산자물가지수(PPI)는 예상치를 하회했지만 물가 충격을 소화하기엔 역부족이었다.    일각에서는 금리인하 기대가 후퇴하는 것을 넘어 '역피벗'(추가 인상 혹은 연내 동결 기조 유지) 시나리오까지 언급되는 상황이다.    이란의 이스라엘 공격이 임박했다는 소식은 국제유가 상승에 따른 인플레이션 우려를 더욱 부채질하고 있다.    금주는 15일 미국 3월 소매판매 외에는 중요 경제지표 발표도 예정된 게 없어 분위기 반전을 기대하기 어려울 것으로 보인다.    유명간 미래에셋증권 연구원은 \"인플레이션 지표에 대한 제롬 파월 연방준비제도(Fed·연준) 의장의 생각을 확인하기 전까지 미국 금리 안정은 다소 제한될 가능성이 높다\"고 예상했다.    황준호 연구원은 \"3월 CPI 쇼크로 인해 미국의 금리인하 시점이 연기될 것이라는 우려에 따라 위험자산 선호 심리가 위축돼 증시에 하방 압력으로 작용할 것\"이라고 전망했다.    이런 상황에서 그나마 수출과 실적 전망이 좋은 업종이 지수 방어 역할을 할 것으로 관측된다. 지난주 증시 전반의 하락 압력이 커졌으나 자동차, 반도체 등 실적 및 수출 호조가 기대되는 업종은 외국인 매수세가 지속됐다.    김영환 연구원은 \"단기적으로 물가와 금리, 유가 관련 불확실성이 커진 상황\"이라며 \"주식시장 내에서도 가장 명확해 보이는 분야로 수급이 집중될 가능성이 있다\"고 관측했다.    NH투자증권은 금주 코스피 예상치를 2,640~2,760으로 제시했다.    금주 국내외 주요 경제지표 발표와 일정(한국 기준)은 다음과 같다.    ▲ 15일 미국 3월 소매판매    ▲ 16일 미국 3월 산업생산, 3월 건축허가·주택착공    ▲ 17일 유로존 3월 소비자물가    ▲ 18일 미국 4월 필라델피아 연준지수, 3월 기존주택매매, 3월 컨퍼런스보드 경기선행지수    josh@yna.co.kr",
        "ticker": [
            "005940",
            "000270",
            "006800",
            "001290",
            "005380"
        ]
    },
    {
        "title": "범야권 192석…美 금리에 국내 정책마저 불확실성 고조 [선데이 머니 카페]",
        "date": "2024.04.14. 오전 6:01",
        "content": "4·10 총선 결과 여소야대 지속물가·환율 불확실성 커지는데국내 증시 정책 환경도 불투명밸류업 업종 기간 조정 불가피코리아 디스카운트 협력 기대\n\n\n\n제22대 국회의원선거일인 10일 오후 서울 중구 서울역에서 시민들이 출구조사 관련 방송을 지켜보고 있다. 연합뉴스[서울경제] 4월 10일 치러진 제22대 국회의원 총선거에서 범야권이 192석을 차지했습니다. 헌정사상 최대 격차의 ‘여소야대’입니다. 올해 초부터 정부·여당이 금융투자 정책을 적극적으로 추진해왔던 만큼 이번 총선 결과가 국내 증시에 어떤 영향을 주게 될지도 많은 관심을 모읍니다. 먼저 총선 결과 여소야대 국면이 지속되면서 정부가 입법을 전제로 추진하던 정책들의 전면 재수정이 불가피하다는 분석이 나옵니다. 따라서 단기적으로는 증시 관련 정책의 불확실성이 커질 수밖에 없습니다. 미국의 소비자물가지수(CPI) 발표 직후 금리 인하 기대감이 약해진 데다 원·달러 환율이 1375.4원까지 급등하는 등 대내외 여건이 가뜩이나 불안한데 정책마저 흔들리면서 증시 전망은 어둡습니다. 시장에선 총선 결과로 인한 밸류업 기대 후퇴가 서서히 반영되는 모습입니다. 지난 12일 밸류업 정책 기대감 약화로 금융(-2.21%), 보험(-3.97%), 전기가스업(-4.60%) 등 업종에서 낙폭이 크게 나타났습니다. GS(-9.80%), 삼성물산(-4.69%), CJ(-3.99%), LG(-2.51%) 등 지주사 부진도 눈에 띕니다. 결국 코스피지수는 전 거래일보다 25.14포인트(0.93%) 내린 2681.82로 거래를 마치면서 2700선마저 내어줬습니다. 물론 민주당도 소액주주 권리 강화엔 찬성하고 있습니다. 개인종합자산관리계좌(ISA) 한도를 연 3000만 원으로 상향하고 비과세 한도를 없애는 등 투자 활성화 공약도 내세웠습니다. 상법상 이사 충실 의무 조항에 ‘주주의 비례적 이익’을 추가하는 방안도 제시했습니다. \n\n\n\n12일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다. 연합뉴스그럼에도 밸류업 모멘텀이 흔들릴 것으로 보는 이유는 기업과 투자자들이 원하는 실질적인 혜택을 기대하기 어렵다고 판단했기 때문입니다. 먼저 세제 당국이 밸류업 유인책으로 준비하던 자사주 소각시 법인세 감면(법인세법), 배당소득 분리과세(조세특례제한법) 등 관련 대책도 사실상 쉽지 않아 보입니다. 무엇보다 민주당은 금융투자소득세 폐지를 반대하고 있습니다. 금투세는 증권·파생상품으로부터 실현된 모든 소득을 대상으로 연간 5000만 원부터 세율 20~25%를 부과하는 세금으로 2025년까지 유예된 상태입니다. 금투세를 없애려면 소득세법을 개정해야 하는데 야당이 다수를 차지한 만큼 내년부터 시행될 가능성이 큽니다.김대욱 하나증권 연구원은 “총선에서 야당이 승리하자 정책 모멘텀 지속 가능성에 대한 의구심이 확대된 상황”이라며 “야당이 승리한 만큼 밸류업 프로그램이 시장에서 기대한 만큼의 세제 혜택을 부여할 수 있을지 우려로 기간 조정은 피할 수 없을 것”이라고 분석했습니다. 다만 밸류업 프로그램 연속성은 아직 유효하다는 평가도 나옵니다. 금융위가 추진하는 밸류업 프로그램은 기업의 자율적 참여를 강조하는 만큼 법 개정이 필요한 사안이 담기지 않았기 때문입니다. 금융위와 한국거래소, 금융감독원 등은 기업들과 지속적으로 간담회를 개최하며 밸류업 가이드라인을 마련 중입니다. 주식 투자자 비중이 점차 늘어나는 만큼 코리아 디스카운트 해소만큼은 초당파적으로 진행될 수 있다는 기대감도 나옵니다. 한지영 키움증권 연구원은 “금투세 도입 우려는 남아있겠지만 이번 총선 결과가 기업 밸류업 프로그램 연속성엔 큰 영향을 주지 않을 것”이라며 “저PBR(주가순자산비율) 업종이 반도체나 바이오처럼 증시 전체를 견인하는 주도 업종으로 격상되긴 어렵지만 적어도 5월까진 주도 테마로 유효할 수 있다”고 전망했습니다.",
        "ticker": [
            "001040",
            "078930",
            "003550",
            "001680",
            "028260",
            "088790",
            "039490"
        ]
    }
]