[
    {
        "title": "뉴진스, 1인 당 52억 정산 추정…어도어, 하이브 레이블 중 '매출 톱3'",
        "date": "2024.04.24. 오후 11:54",
        "content": "걸그룹 뉴진스. 사진 제공=어도어[서울경제] 하이브와 어도어의 갈등으로 주목받고 있는 어도어 소속 걸그룹 뉴진스가 지난해 1인당 52억 원의 정산금을 받은 것으로 추정된다.24일 금융감독원 전자공시시스템에 따르면 지난해 어도어의 매출은 1103억원으로 전년(19억원) 대비 5배 이상 증가했다. 영업이익도 335억원을 기록해 전년도 40억원의 적자를 낸 것과 비교해 크게 늘었다. 영업활동으로 얻는 수익에서 비용과 세금을 공제하고 남은 금액인 당기순이익으로 봐도 265억원을 거둬들였다.뉴진스 멤버들이 어도어로부터 정산받은 금액도 261억원에 달할 것으로 추정된다. 지난해 어도어는 290억원가량을 지급수수료로 지출한 것으로 나타났는데, 이 중 판매관리비에 해당하는 지급수수료 약 29억원을 제한 261억원이 소속 아티스트에 정산된 금액이라고 볼 수 있다. 뉴진스의 멤버가 총 5명이라는 점을 감안하면 단순 계산으로 1인당 52억원의 정산금을 받은 것으로 해석된다.11개의 하이브 레이블 중 어도어의 매출 기여도 또한 작지 않다. 지난 2023년도 기준 어도어는 전체 레이블 중 세 번째로 높은 매출액(1103억원)을 기록하면서 위력을 과시했다. 한편, 이번 경영진 내홍으로 하이브가 타격을 피하기 어렵다는 지적이 나온다. 하이브와 민 대표 간 갈등이 수면 위로 올라오면서 하이브의 시가총액은 이틀간 8500억원 가량 증발했다. 하이브는 지난해 자산규모 5조원을 넘기며 대기업 집단 지정을 앞두고 있다.",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "“뒤도 안보고 떠나더니 슬며시 왔네”…돌아온 외국인에 8만전자·18만닉스 눈앞",
        "date": "2024.04.24. 오후 8:57",
        "content": "[이미지 출처 = 연합뉴스]미국발(發) 반도체 훈풍이 불어오자 연일 국내 주식을 팔아치우던 외국인 투자자들이 순매수세로 전환했다. 미국 반도체 기업 텍사스 인스트루먼트(TI)가 시장 예상치를 뛰어넘은 2분기 실적 전망을 내놓으면서 업황 개선 기대감이 글로벌 반도체 종목 전반의 주가를 견인했다. 최근 연중 최고 수준으로 급등했던 미국 국채 금리가 꺾였고, 달러도 약세를 보이면서 외국인의 ‘바이코리아’가 다시 이어질 수 있다는 전망이 나오고 있다.TSMC와 ASML이 부진한 지표를 발표하면서 불거졌던 반도체 업황에 대한 우려가 TI의 긍정적 가이던스로 해소되면서 24일 삼성전자와 SK하이닉스, 반도체 소부장(소재·부품·장비)주들이 강하게 반등했다. 미국 주요 반도체 기업 중 처음으로 2분기 실적 전망을 보고한 TI는 23일(현지시간) 올해 2분기 매출이 시장 예측치를 상회하는 39억5000만달러에 달할 것이라고 알렸다. TI의 주가는 이날 시간외거래에서 7.7% 급등하기도 했다. 또한 전날 필라델피아반도체지수(2.21%)는 물론 엔비디아(3.65%), AMD(2.42%) 등이 강세를 보이면서 ‘반도체 훈풍’에 힘을 싣기도 했다.\n\n\n\n24일 외국인은 삼성전자를 2073억원, SK하이닉스를 848억원 순매수했다. 지난 15일부터 23일까지 삼성전자를 1조원 가까이 팔아치우고 SK하이닉스를 7000억원 넘게 매도했던 외국인이 다시 국내 반도체 대장주를 사들이기 시작한 모양새다.이날 삼성전자와 SK하이닉스는 각각 전날 대비 4.11%와 5.15% 상승 마감했다. 삼성전자는 지난 8일 52주 신고가인 8만6000원을 경신한 뒤, 인공지능(AI) 모멘텀 둔화에 7만원대로 떨어졌으나 이날 하락세를 멈추고 7만8600원까지 반등했다. SK하이닉스 역시 이날 큰 폭으로 상승해 17만9800원에 거래를 마치면서 지난 19일 내준 ‘18만닉스’에 다시 근접했다. 전날 500억 원 규모의 자사주 취득 소식을 알린 한미반도체는 8.52%의 높은 상승률을 기록했다.외국인은 유가증권시장에서 4924억원을 순매수하면서 3거래일 연속으로 이어지던 매도 행진을 멈췄다. 외국인 매수세에 코스피는 전날보다 2.01% 오른 2675.75에 마감했다. 외국인은 코스닥시장에서도 1821억원을 순매수하면서 코스닥은 전날 대비 1.99% 상승했다. 시가총액 기준 외국인의 유가증권시장 비중은 지난 12일 35.2%까지 오른 뒤 전날까지 연일 줄어들다가 이날 반등하면서 34.71%까지 회복했다.‘셀코리아’의 주요 요인이었던 강달러·고금리 기조가 다소 후퇴하면서 외국인이 다시 한국 증시로 돌아온 것으로 풀이된다. 24일 서울 외환시장에서 달러당 원화값은 장중 1360원대까지 올라가는 등 하락세를 보였고, 전날 미국 국채 2년물 수익률은 4.5bp(1bp=0.01%), 10년물은 0.8bp 떨어지기도 했다.정명지 삼성증권 연구원은 “최근까지 금리와 달러가 연중 최고치를 기록하면서 외국인의 바이코리아가 일시적으로 주춤했다”며 “달러와 금리가 꺾이고 4월 미국 종합 구매관리자 지수(PMI)가 전월보다 하락하는 등 미국 경기 진정 신호가 나오고 있어 외국인의 바이코리아는 재개될 것”이라고 전망했다.이재원 신한투자증권 연구원은 “텍사스인스트루먼트의 호실적에 반도체 업종이 상승하면서 코스피 지수 상승을 이끌었다”며 “실적 기대감과 더불어 경제지표의 영향으로 저가매수세가 유입되면서 시총 상위 대형주 삼성전자와 SK하이닉스에 외국인 자금이 몰렸다”고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "016360",
            "042700"
        ]
    },
    {
        "title": "민희진, 하이브 질의서에 답변 보냈다…버니즈는 '트럭 시위'",
        "date": "2024.04.24. 오후 7:22",
        "content": "[서울경제] \n\n\n\n민희진 / 사진=어도어 제공인기 걸그룹 뉴진스가 소속된 어도어의 민희진 대표와 모그룹 하이브가 민 대표의 회사 탈취 시도에 대한 진실 공방을 벌이고 있다. 민 대표는 이날 오후 6시 마감이었던 하이브의 감사 질의서에 답변서를 제출한 것으로 알려졌다.24일 민 대표는 하이브의 감사 질의서에 답변서를 제출했다. 하이브는 \"답변을 외부에 공개할 시 법률적 조치로 강력히 대응한다고 기재돼 있다\"며 \"드릴 말씀이 없다\"고 답했다. 다만 노트북은 제출하지 않은 것으로 알려졌다. 일반적으로 사내 감사 대상자는 영업정보 등 무형자산은 물론 노트북과 같은 유형자산을 제출해야 한다.다음 스텝은 이사회 소집이다. 하이브 측 어도어 감사는 지난 22일 이사회 소집을 요구했고, 다음 달 30일 이사회가 열릴 예정이다. 어도어 이사진이 불출석 하는 상황 등으로 인해 이사회 성립이 되지 않으면 하이브는 법원에 임시주주총회 소집허가 신청을 낼 예정이다. 하이브는 임시주주총회에서 민 대표 등 기존 이사진을 해임하고 신규 이사를 선임할 것으로 예상된다.앞서 하이브는 24일 시한으로 어도어의 정보 유출, 경영권 탈취 모의 등 사실 관계를 묻는 감사 질의서를 민희진 어도어 대표와 경영진에게 보냈다. 민 대표는 그 동안 이번 사건을 '아일릿의 뉴진스 카피 사태'라고 규정하고 “모방 의혹에 대한 문제 제기를 했으나 답을 받지 못했다”고 주장하며 경영권 탈취와 관련한 사실을 부인해왔다.이로인해 하이브 주가는 크게 흔들렸다. 증권가에서는 지난해 하이브의 영업이익 중 10% 규모를 어도어의 기여분으로 분석하고 있다. 또 분쟁이 매듭지어지기 전까지는 하이브 주가의 변동성이 불가피할 것이라고 예측하고 있어 주주들의 손해도 이어질 것으로 보인다. 하이브의 시가총액은 분쟁 발생 후 8500억 원이 증발하기도 했다.계열사 갈등으로 다음 달 컴백 예정인 뉴진스의 행보에도 우려가 더해지고 있다. 현재로서는 예정대로 컴백 일정이 진행될 전망이다. 오는 27일 신곡 '버블 검'(Bubble Gum) 뮤직비디오를 공개하며, 다음 달 24일에는 새 싱글 '하우 스위트'(How Sweet)를 발매한다. 5월에는 이와 별개의 또 다른 신곡 '라이트 나우'(Right Now)를 한국과 일본의 광고 음악으로 먼저 선보인다. 6월 21일에는 '슈퍼내추럴'(Supernatural)과 '라이트 나우'가 수록된 일본 정식 데뷔 싱글을 발매한다. 뉴진스는 6월 26∼27일 일본 도쿄 돔에서 대규모 팬 미팅도 열며, 하반기 새 앨범과 내년 월드투어도 계획 중이다.하지만 민 대표와 뉴진스 멤버들간 유대감이 강한 것으로 알려진 만큼 뉴진스 멤버들과 향후 활동에 대한 팬들의 걱정은 커지고 있다. 뉴진스 팬덤인 ‘버니즈’ 일부는 24일 서울 용산구 하이브 사옥 앞에 시위용 트럭을 보내 ‘민희진은 더 이상 뉴진스와 가족을 이용하지 말라’는 등의 메시지를 띄웠다.",
        "ticker": [
            "001680",
            "352820"
        ]
    },
    {
        "title": "태양광株 볕 들까...글로벌 훈풍에 주가 '기지개'",
        "date": "2024.04.24. 오후 6:21",
        "content": "[파이낸셜뉴스] 지지부진한 흐름을 보이던 태양광 관련주들이 일제히 반등했다. 미국 행정부가 거액의 지원금을 천명하는 등 돌파구 마련에 나섰고 금리 인하도 관련 업계에 긍정적 영향을 미칠 전망이다.   24일 한국거래소에 따르면 태양광 기자재 업체 에스디엔(SDN)은 이날 장중 11.92% 오른 2010원까지 거래되며 연중 신고가를 경신했다. 종가 기준 1782원을 기록하는 등 연이틀 상승률만 25%에 달한다.   태양광발전소를 운영하는 대명에너지는 이날 11.30% 오른 1만7530원에 거래를 마쳤다. 이 회사의 주가는 전날에도 장중 17.90% 오르는 등 2거래일 연속 강세를 보였다.   이 외에도 한화솔루션, 금양그린파워, 지앤비에스에코가 이날 동반 상승 마감했다.   조 바이든 미국 대통령은 22일(현지시간) 지구의 날을 맞아 \"저소득층과 중산층의 에너지 비용을 줄이기 위한 주거용 태양광 프로젝트에 70억달러(약 9조6000억원)의 연방 보조금을 지급할 것\"이라고 밝혔다.   미국 시장조사기관 BNEF는 2023년 태양광 설치량을 444GW로 전년동기 대비 76% 늘어났다고 집계했다. 올해 설치량은 574GW로 29% 더 증가하겠다고 전망했다. 실제 지난해 전 세계 신재생에너지 설치량은 2022년 대비 약 50% 증가했다. 그 중 태양광이 약 4분의 3을 차지했다.   KB증권 전우제 연구원은 \"2024년에도 미국은 태양광 위주의 신재생 증설이 예상된다\"라며 \"유럽은 보조금 정책 부족으로 일부 설치가 취소, 지연되고 있으나 중국 수입 의존도가 높아지며 미국과 유사한 세이프 가드(Safe guard) 정책과 자국 보조금 지급에 대한 논의가 진행되고 있어 성장성이 유지될 것\"이라고 전망했다.   향후 펼쳐질 금리 인하 구간도 태양광 산업에 긍정적일 것이란 전망이 나온다.   NH투자증권 정연우 연구원은 \"고금리 환경은 태양광 프로젝트의 활발한 진행에 걸림돌로 작용했다\"라며 \"금리 인하 사이클에 진입하며 시장 금리가 하락하는 구간에서는 태양광 프로젝트 참여자들이 더욱 적극적으로 시장에 뛰어들 것이다\"라고 전망했다.   다만 한화솔루션의 올해 1·4분기 실적이 저점을 달성하는 등 아직 실적 개선 추이를 살펴봐야 한다는 지적도 있다. 단기 테마 현상에 따른 변동성 확대도 주의해야 할 점이다.   DS투자증권 안주원 연구원은 \"현재 중국발 태양광 공급과잉으로 몸살을 앓고 있는 시장은 2·4분기까지 부진할 것으로 예상된다\"라며 \"물량 해소가 진행되고 있는 중으로 하반기부터 점진적인 개선이 가능하겠다\"고 판단했다. #한화솔루션 #태양광주 #지앤비에스에코",
        "ticker": [
            "005940",
            "001570",
            "000880",
            "009830"
        ]
    },
    {
        "title": "SK, 청주서 D램 월10만장 추가 생산… 폭증하는 HBM 수요에 '공격 대응'",
        "date": "2024.04.24. 오후 6:19",
        "content": "■SK하이닉스, 청주에 20조 투자낸드서 D램 라인 증설로 선회청주 생산능력 호황기의 24%EUV 노광기 등 첨단기기 활용범용 D램 회복세 대비 차원도\n\n\n\nSK하이닉스 청주 M15X공장 조감도\n\n\n\n[서울경제] SK하이닉스가 20조 원이 넘는 신규 D램 투자에 나선 것은 고대역폭메모리(HBM) 시장에서 주도권을 확실히 잡기 위한 결정이다. 경쟁사보다 앞선다는 평가를 받고 있는 HBM 기술은 물론 생산능력까지 우위를 가져가 인공지능(AI)용 메모리를 장악하겠다는 포부인 셈이다. 또한 이번 생산능력 확충을 통해 향후 D램 시장 회복에 적시 대응하지 못하는 것 아니냐는 시장의 우려도 씻어낼 수 있을 것으로 전망된다.◇낸드에서 D램 라인으로 탈바꿈=SK하이닉스의 이번 투자에는 여러 가지 노림수가 있다. 우선 HBM 분야에서 확실한 우위를 다질 수 있게 됐다. HBM은 여러 개의 D램을 쌓아서 만든 특수 메모리다. 현재 D램을 8단으로 쌓은 HBM이 범용으로 쓰이고 있다. 하지만 향후에는 두 배 이상의 D램이 HBM 제조에 쓰인다. 6세대 제품에서는 한 개의 HBM을 만들기 위해 16개의 D램이 필요할 정도다.SK하이닉스는 이러한 상황에 대응하기 위해 M15X 팹(공장)을 D램 라인으로 깔기로 했다. 업계에서는 SK하이닉스가 2022년 M15X 증설 계획을 발표할 당시만 해도 낸드플래시 생산을 위한 라인으로 활용될 것이라는 의견이 지배적이었다. 현재 SK는 청주에 있는 M11·M12·M15 등 3곳의 반도체 공장 중 낸드를 생산했던 M15 공장 바로 옆에 라인을 증설하기로 하면서 확장이라는 의미의 X를 덧붙여 이름을 지었다. 하지만 낸드를 비롯한 메모리 시장이 2022년 말부터 급속히 위축된 데다 최근 들어 AI 반도체가 대세가 되면서 사정이 달라졌다. 반도체 업계의 한 관계자는 “SK하이닉스는 M15 공장에 HBM 공정을 위한 실리콘관통전극(TSV) 라인을 꾸릴 만큼 경영진이 HBM 투자에 사활을 걸고 있다”고 설명했다.생산능력을 보면 구체적으로 M15X에서는 12인치 웨이퍼 기준 월 10만 장가량의 D램 웨이퍼가 생산될 것으로 알려졌다. 2022년 반도체 호황 당시 SK하이닉스가 보유했던 D램 생산능력인 월 41만장의 24.4% 수준이다.또한 이 공장에는 첨단 D램을 생산하기 위한 극자외선(EUV) 노광기도 배치될 것으로 보인다. SK하이닉스는 현재 양산하고 있는 5세대 HBM(HBM3E) 제조를 위해 최첨단 D램인 10㎚(나노미터·10억 분의 1m)급 5세대 D램을 활용하고 있는데 M15X에서도 EUV 기기를 활용해 최신 HBM용 D램을 활용할 것으로 관측된다.\n\n\n\n◇범용 D램 회복 선제 대응=SK하이닉스가 M15X를 D램 생산기지로 결정한 데는 HBM뿐 아니라 범용 D램 시장에 대응하기 위한 것도 있다. 그동안 업계에서는 상대적으로 시설에 대한 투자를 졸라맸던 SK하이닉스가 범용 D램 회복 빅사이클에 올라타지 못하는 것 아니냐는 우려의 목소리가 나왔었다.실제 AI용 서버를 구축하는 과정에서 고성능 요구 사항을 충족시킬 수 있는 범용 메모리에 대한 수요가 함께 폭증하면서 범용 D램 값도 올 들어 뚜렷한 회복세를 보이고 있다. 트렌드포스에 따르면 PC에 범용으로 탑재되는 DDR5 제품(DDR5 16Gb 2Gx8) 고정 거래 가격은 지난해 4분기 하락세를 멈추고 전 분기 대비 17.47% 상승한 3.9달러를 기록했다. 올해 1분기에도 4.1달러까지 가격이 올랐다. 상대적으로 구형 제품인 DDR4(DDR4 8Gb 1Gx8) 제품 역시 지난해 4분기 1.6달러에서 올해 1분기 1.8달러까지 가격이 상승했다. 업계에서는 연말까지 이러한 상승세가 계속될 것으로 보고 있다.글로벌 D램 제조사들은 수요 증가에 따라 제품 고정 거래가를 앞다퉈 올리며 실적 개선 기반을 준비하고 있다. 노근창 현대차증권 리서치센터장은 “마이크론이 D램 2분기 고정 가격을 전 분기 대비 25% 이상 올릴 것으로 전망된다”면서 “이에 따라 선두권 한국 업체들의 향후 실적도 더욱 탄력적으로 개선될 것”이라고 전망했다.SK하이닉스는 “연평균 60% 이상의 성장세가 예상되는 HBM과 함께 서버용 고용량 DDR5 모듈 제품을 중심으로 일반 D램 수요도 꾸준히 증가할 것”이라고 내다봤다. 곽노정 SK하이닉스 사장도 지난달 27일 주주총회에서 DDR5 제품과 관련해 “지난해 매출이 전년 대비 4배 이상 성장하며 시장점유율 1위를 차지했다”고 강조하기도 했다.",
        "ticker": [
            "034730",
            "000660",
            "005380",
            "001500"
        ]
    },
    {
        "title": "HD현대마린솔루션 공모가 8만 3400원…일반청약도 흥행 예고 [시그널]",
        "date": "2024.04.24. 오후 6:02",
        "content": "수요예측 대박에도 희망가 상단 확정올 상장 기업 중 첫 밴드 초과안해시총 3.7조···LG엔솔 IPO 이후 최대25~26일 일반 청약도 흥행 예고[서울경제] 이 기사는 2024년 4월 24일 15:24 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n올 기업공개(IPO) 시장 최대어인 HD현대마린솔루션의 공모가가 희망 가격 범위(7만 3300~8만 3400원)의 상단인 8만 3400원으로 최종 확정됐다. 밴드 상단을 초과한 가격대의 주문이 훨씬 많았음에도 공모가를 시장 친화적으로 결정해 일반청약 흥행을 노리겠다는 회사 측의 전략으로 풀이된다.HD현대마린솔루션은 24일 국내외 기관투자가들을 상대로 공모주 수요예측을 진행해 공모가를 8만 3400원에 확정했다고 공시했다. 공모액도 7423억 원(890만 주)으로 결정됐으며 공모가 기준 시가총액은 3조 7071억 원으로 집계됐다. 이는 2022년 LG에너지솔루션 IPO 이후 가장 큰 규모다.정박·수리·개조 등 선박 생애 주기 전반에 필요한 서비스를 제공하는 선박 전문 AS 업체인 HD현대마린솔루션은 지난해 매출 1조 4305억 원, 영업이익 2015억 원을 올렸다. 사업 영역이 확대되고 매출이 증가하면서 지난해 11월 사명 변경과 함께 종합 솔루션 기업으로 전환을 선언했다.수요예측에는 국내외 기관투자가 2021곳이 참여해 201 대 1의 경쟁률을 기록했다. 8만 3400원보다 더 높은 금액에 주문이 들어온 비율은 참여 건수 기준 90.25%, 신청 수량 기준 81.42%였다. 운용 자산이 비교적 소규모인 기관투자가들이 물량을 한 주라도 더 배정받기 위해 주문가를 높게 썼다는 의미다.\n\n\n\n의무보유 확약 물량은 전체의 약 45.8%였다. 3개월 확약 물량이 약 26%로 가장 많았다. 수요예측 경쟁이 치열했던 만큼 실제 배정 후 의무보유 확약 비율은 더 높아질 것으로 보인다.의무보유 확약이란 기관투자가가 공모주 배정 이후 일정 기간(15일~6개월) 동안 주식을 팔지 않고 보유하기로 약속하는 행위를 의미한다. 일반적으로 발행사와 상장 주관사는 상장 후 주가 안정성을 높이기 위해 의무보유 기간을 길게 제시하는 기관투자가에 더 많은 공모 물량을 배정한다.올 들어 수요예측을 진행한 일반 기업 20곳 중 공모가가 밴드 상단을 초과하지 않은 것은 HD현대마린솔루션이 처음이다. 이는 대기업 계열사 IPO에서 밴드 상단을 초과한 전례가 없는 점 등을 두루 감안한 것으로 보인다.HD현대 그룹으로서는 HD현대오일뱅크·HD현대삼호 등 IPO 추진 가능성이 있는 계열사 비상장사들이 남아 있는 점도 시장 친화적이라는 평판을 유지해야 하는 중요 이유로 꼽힌다.HD현대마린솔루션은 25~26일 일반 투자자를 대상으로 청약을 받은 뒤 다음 달 9일 코스피 시장에 입성할 예정이다. 일반 투자자들은 대표 주관사인 KB증권, 공동 주관사인 신한투자증권·하나증권, 인수사로 합류한 대신증권·삼성증권을 통해 청약에 참여할 수 있다.",
        "ticker": [
            "267250",
            "443060",
            "003550",
            "373220",
            "001680",
            "003540",
            "016360"
        ]
    },
    {
        "title": "[투자의 창] 기업 입장에서 바라본 밸류업",
        "date": "2024.04.24. 오후 5:59",
        "content": "■안상희 대신경제연구소 지속가능센터장\n\n\n\n안상희 대신경제연구소 지속가능센터장[서울경제] 국내 상장 기업의 정기주주총회가 끝난 지 약 1개월이 지나가고 있다. 금년 주총에서 나타난 여러 유형의 거버넌스 이슈가 있었지만, 향후 상장사 입장에서는 후술할 두 가지 이슈에 대한 선제적 준비가 필요한 듯 하다.밸류업 프로그램은 총선 영향으로 추진동력이 다소 떨어지지 않겠냐는 전망도 있으나, 여전히 거버넌스 관련 상법 개정안이라는 큰 이슈이기 때문에 기업의 적절한 대응전략을 간단히 살펴 보자.최근 정부는 자본시장이 효율적이지 못한 배경을 ‘코리아 디스카운트’로 꼽았다. 이를 해소하기 위한 방안으로 밸류업 프로그램 로드맵을 발표했고, 특히 국가별 주가순자산비율(PBR)은 선진국 평균이 3.1배, 일본 1.4배, 대만 2.4배, 인도 3.7배인데 반해 한국은 1.0배로 상대적으로 저평가 받고 있다는 것이다.다만 상장기업에서는 밸류업 프로그램의 구체적인 가이드라인이 5월 중에 발표가 되더라도 얼마나 구체적 내용을 담고 있을지에 대한 우려는 여전히 남아 있는 듯 하다. 구체적인 가이드라인이 발표되기 전이지만 기업의 이사회 운영의 고도화를 위한 사전 준비가 필요해 보인다. 이는 거버넌스 관련 상법 개정안에 대한 기업 측 방어 논리의 일환으로 준비할 필요가 있기 때문이다.최근 여소야대의 총선 이후 이사의 충실 의무, 전자주주총회 등 투자자의 적극적인 주주권 행사가 활발해 질 수 있는 제도적 환경 구축이 더 강화될 것으로 보인다. 특히 주주행동주의 펀드와 함께 주주권 행사 관련한 플랫폼의 등장 등은 이런 환경을 더 강화시킬 것으로 예상된다. 대부분의 상장기업이 아직까지는 이사회 평가에 대해 상당히 보수적인 입장을 보이고 있으며, 일부 상장회사(금융지주) 중심으로 이사회 평가가 진행되지만 자가 평가 위주로 진행되는 점과 이사회의 정량적 평가결과도 변별력이 거의 미미한 수준인 것으로 판단된다.또 이사회 구성의 주축을 이루고 있는 사외이사 후보자에 대한 선정 및 검증에 대한 객관적인 프로세스 구축을 위한 사전 준비가 필요해 보인다. 즉 향후 거버넌스 관련 상법 개정안에 대한 기업의 대응 수준이 제한적이라는 점을 고려하면 기업 측의 이런 사전 준비가 기업 자체의 중장기적인 거버넌스 체계 구축을 위한 마일스톤으로 평가받을 것으로 판단된다.참고로 올해 주요 상장기업의 정기주주총회 결과보고서에 따르면, 금년 정기주총에서 적극적인 주주권을 행사하는 주주제안은 총 52건으로 여전히 활발히 이뤄지고 있다. 특히 올 주주제안은 배당, 정관변경, 임원선임 등이 전체 중 80% 이상(42건)을 차지하는 것으로 나타났다. 이런 상황을 고려하면, 내년 정기주주총회에서도 적극적인 주주권 행사는 더 활발해 질 것으로 예상된다.밸류업 프로그램에 대한 기업의 대응은 거버넌스 체계 구축(이사회운용 및 사외이사 후보자 제공·검증 등 후보자 관리)과 지속가능한 밸류업 프로그램의 완성을 위해서는 주주환원정책 이외 ESG(환경·사회·지배구조)를 고려한 종합적인 체계 구축이 필요해 보인다. 특히 최근 유럽을 중심으로 강화되는 기후공시 등 관련 정책을 대응할 수 있는 유기적 결합을 통한 계획 수립도 적절하다는 생각이다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "LG이노텍, 원가절감에 1분기 영업익 21% '쑥'",
        "date": "2024.04.24. 오후 5:55",
        "content": "삼성바이오, 영업익 15% ↑한화오션, 흑자전환 달성\n\n\n\nLG이노텍이 24일 올해 1분기에 매출 4조3336억원, 영업이익 1760억원을 거뒀다고 밝혔다. 매출은 전년 동기보다 0.97% 줄어들었지만, 영업이익은 오히려 21.1% 늘어났다. 특히 영업이익은 증권가 전망치(1381억원)를 크게 웃돌았다. LG이노텍 관계자는 \"계절적 비수기와 글로벌 경기 침체에 따른 정보기술(IT) 수요 약세에도 고성능 프리미엄 제품 중심의 공급과 내부 원가 개선, 우호적 환율 영향 등으로 수익성이 개선됐다\"고 설명했다.삼성바이오로직스는 올해 1분기 연결 기준 매출 9469억원, 영업이익 2213억원을 기록했다고 이날 공시했다. 지난해 같은 기간 대비 매출과 영업이익이 각각 31%, 15% 늘었다. 빅파마 중심의 대규모 위탁생산 계약을 바탕으로 4공장 가동률이 빠르게 올라가면서 1분기 기준 역대 최대 실적을 올렸다.지난 1분기 별도 기준 매출은 전년 동기 대비 13% 증가한 6695억원으로 집계됐다. 영업이익은 전체 가동을 시작한 4공장의 감가상각비 등에 따른 비용 증가로 전년 동기 대비 1% 줄어든 2327억원이다. 삼성바이오에피스도 1분기 미국·유럽 등 주요 시장에서 바이오시밀러 제품 판매 증대에 힘입어 매출은 전년 동기 대비 31% 증가한 2801억원, 영업이익은 6% 늘어난 381억원을 기록했다. 같은 날 한화오션은 연결 기준 올해 1분기 영업이익이 529억원으로 전년 동기(영업손실 628억원) 대비 흑자 전환한 것으로 잠정 집계됐다고 밝혔다. 매출액은 2조2836억원을 기록해 같은 기간 58.6% 증가했다. 순이익도 510억원을 기록하며 흑자로 돌아섰다. 한편 OCI는 올해 1분기 연결 기준 매출 5403억원, 영업이익 388억원을 달성했다. 전 분기 대비 매출은 9.3% 늘었고 영업이익은 92.1% 증가했다.[김지희 기자 / 최현재 기자 / 성승훈 기자]",
        "ticker": [
            "003550",
            "011070",
            "456040",
            "207940",
            "000880",
            "042660"
        ]
    },
    {
        "title": "최악 실적에도…급등한 테슬라 이유 있었네",
        "date": "2024.04.24. 오후 5:55",
        "content": "올해 1분기 매출·순이익모두 예상치 밑돌았지만머스크 \"저가 전기차 출시\"시간외 거래서 13% 껑충포스코퓨처엠·LG엔솔 등국내 2차전지株도 상승세\n\n\n\n전기차 판매 부진으로 기대 이하의 1분기 실적을 발표한 테슬라가 내년 초 저가 전기차 출시 계획을 밝히면서 장 마감 후 시간 외 거래에서 주가가 10% 넘게 급등했다. 이에 국내 2차전지 관련주도 상승세를 보였다.23일(현지시간) 테슬라는 올 1분기 매출 213억100만달러(약 29조3100억원), 순이익 11억2900만달러(약 1조5500억원)를 기록해 전년 동기 대비 각각 9%, 55% 감소했다고 밝혔다. 이는 블룸버그가 집계한 매출 전망치 223억460만달러를 4.5% 밑도는 수치로, 테슬라의 1분기 주당순이익(EPS)도 0.45달러로 전망치(0.52달러)보다 13.6%나 낮았다.테슬라의 전년 동기 대비 분기 매출이 감소한 것은 코로나19 팬데믹 와중이던 2020년 2분기 이후 4년여 만에 처음이다. 분기 매출 감소 폭(-9%)도 2012년 이후 가장 컸다.2022년부터 본격화한 중국산 저가 전기차 공세로 테슬라의 수익성은 계속 악화일로를 걷고 있다. 테슬라의 1분기 매출총이익률은 17.4%로 1년 전(19.3%)보다 1.9%포인트 내렸고, 역대 최고치인 2022년 1분기(29.1%) 대비 절반 가까운 수준에 그쳤다. 1분기 영업이익률은 5.5%를 기록해 1년 전(11.4%)에서 한 자릿수 성장세를 보였다. 반면 자율주행기능(FSD)을 고도화하고자 인공지능(AI) 학습에 필요한 인프라스트럭처를 구축하기 위한 10억달러의 자본 지출과 판매 부진에 따른 약 27억달러 규모 재고 증가로 테슬라의 1분기 잉여현금흐름은 -25억3100만달러로 적자 전환했다.부진한 1분기 실적 전망에 테슬라 주가는 이날 뉴욕 증시에서 전날보다 1.85% 오른 144.68달러에 마감했다. 그러나 장 마감 후 이어진 콘퍼런스콜에서 저가 신차 출시 계획을 발표하며 주가는 장후 시간 외 거래에서 13.3% 급등한 163.96달러까지 올랐다. 일론 머스크 테슬라 최고경영자(CEO)는 이날 콘퍼런스콜에서 \"신형 모델 출시를 가속화하기 위해 초도양산 시점을 당초 논의하던 2025년 하반기에서 이르면 올해 말 또는 2025년 초로 앞당길 것으로 예상하고 있다\"며 \"신모델은 기존 차량 라인업과 동일한 생산 라인에서 생산할 수 있고, 완전히 현실화하면 300만대 이상의 양산 규모를 갖출 것\"이라고 내다봤다. 테슬라 주가가 큰 폭으로 반등한 영향에 국내 2차전지주도 강세였다. 24일 한국거래소에 따르면 주요 2차전지주 10개로 구성된 KRX 2차전지 Top10 지수는 전일 대비 3.93% 올랐다. 대장주인 LG에너지솔루션은 전일 대비 4.05% 올라 38만5000원에 거래를 마쳤다. 현 주가는 지난해 말 대비 10%가량 하락한 수준이다.이날 에코프로머티와 포스코퓨처엠은 각각 8.53%, 8% 급등했다. 삼성SDI(3.69%), 에코프로비엠(5.14%)도 상승 폭이 도드라졌다.다만 국내 2차전지 업종이 추가로 반등하려면 개별 기업 실적이 중요하게 작용할 것이라는 분석이 나온다.  [안갑성 기자 / 명지예 기자]",
        "ticker": [
            "003550",
            "373220",
            "006400",
            "450080",
            "003670"
        ]
    },
    {
        "title": "\"배당소득 이중과세 해소 시급…장기투자 인센티브도 마련해야\"",
        "date": "2024.04.24. 오후 5:50",
        "content": "■ 금융투자·산업계 개편 요구 봇물\"증권거래세 인하 여부도 결단을\"정부, 세제 관련 밸류업 대책 고심\n\n\n\n[서울경제] 한국 자본시장 발전을 위해 배당소득 이중과세를 해소하고 장기 투자에 대한 인센티브를 제공해야 한다는 목소리가 커지고 있다. 정부도 배당 관련 세제 개편을 검토하는 등 밸류업 추가 대책 마련에 골몰하고 있다.24일 금융투자 업계에 따르면 정부는 배당소득 분리과세 등 세제 개편 방안을 검토하고 있다. 정부 관계자는 “배당 관련해 세제 지원 등 개편 방안을 검토해 확정되는 대로 발표할 방침”이라고 말했다.정부가 배당 제도 개편 속도를 내는 것은 금융투자 업계뿐만 아니라 산업계에서도 배당소득 이중과세 해소를 요구하고 있기 때문이다. 대한상의는 23일 정부에 ‘자본시장 발전을 위한 정책 개선 과제’를 전달하고 배당 제도 합리화 방안을 제안했다. 금융소득 2000만 원 이하 개인주주 배당에 대해 세액공제 제도를 신설하고 2000만 원이 넘을 경우 법인세 실효세율 기준으로 세액공제 비율을 다르게 적용하자는 것이다.현재는 기업이 법인세를 내고 남은 이익 일부를 배당할 경우 주주는 소득세를 추가로 납부해 이중과세 문제가 발생한다. 국내 배당 관련 세제가 해외보다 누진적인 성격이 강해 대주주가 배당소득세에 부담을 느끼고 이로 인해 배당에 소극적이라는 지적이 나온다.개인투자자들의 장기 투자를 유도할 방안도 마련할 것으로 보인다. 15일 이복현 금융감독원장은 “장기적으로 꾸준히 자본시장에 투자한 분들에 대해서는 어떤 형태로든 인센티브를 줘야 한다”고 말했다.미국은 1년 미만 보유한 주식 등으로 얻은 자본소득에 대해서는 개인 일반 소득과 합산해 누진세율로 종합과세한다. 다만 1년 이상 보유한 경우 규모에 따라서 0~20%로 분리과세해 장기 투자에 대한 혜택을 제공한다. 영국은 투자 손실에 대해 무제한 이월 공제를 하고 있다. 프랑스도 주식을 2~8년 보유하면 50%, 8년 이상이면 65%로 추가 공제를 제공하는 등 장기 투자를 적극적으로 끌어내고 있다. 반면 우리나라는 장기 투자에 대한 혜택이 미비한 상태다.증권거래세 인하 여부를 명확히 해야 한다는 주장도 나온다. 금융투자소득세 도입 당시 증권거래세를 점진적으로 인하하기로 했는데 금투세를 폐지하지 않고 증권거래세도 계속 부과한다면 투자자 부담이 커질 수밖에 없다는 것이다. 올해 증권거래세는 코스닥 기준 0.18%인데 홍콩 등 다른 국가 대비 높은 수준일 뿐만 아니라 미국·일본·독일 등 주요국은 아예 증권거래세를 부과하지 않고 있다.이효섭 자본시장연구원 금융산업실장은 “개인종합자산관리계좌(ISA)를 통해 장기 투자한 부문에 대해서는 세율을 낮추는 등 인센티브를 제공해 개인투자자가 단타를 하지 않게 만들 필요가 있다”고 했다."
    },
    {
        "title": "美 반도체 훈풍 타고 돌아온 외국인 … 8만전자·18만닉스 눈앞",
        "date": "2024.04.24. 오후 5:44",
        "content": "텍사스인스트루먼트 호실적업황 기대감이 주가끌어올려강달러·美국채 수익률 꺾이자외국인, 셀코리아 대신 '바이'삼성전자 하루 2073억 순매수\n\n\n\n미국발(發) 반도체 훈풍이 불어오자 연일 국내 주식을 팔아치우던 외국인 투자자가 순매수세로 전환했다. 미국 반도체 기업 텍사스인스트루먼트(TI)가 시장 예상치를 뛰어넘은 2분기 실적 전망을 내놓으면서 업황 개선 기대감이 글로벌 반도체 종목 전반의 주가를 견인했다. 최근 연중 최고 수준으로 급등했던 미국 국채 수익률이 꺾였고, 달러도 약세를 보이면서 외국인의 '바이코리아'가 다시 이어질 수 있다는 전망이 나온다.TSMC와 ASML이 부진한 실적을 발표하면서 불거졌던 반도체 업황에 대한 우려가 TI의 긍정적 가이던스로 해소되면서 24일 삼성전자와 SK하이닉스, 반도체 소부장(소재·부품·장비) 관련주가 강하게 반등했다. 미국 주요 반도체 기업 중 처음으로 2분기 실적 전망을 보고한 TI는 23일(현지시간) 올해 2분기 매출이 시장 예측치를 상회하는 39억5000만달러에 달할 것이라고 알렸다. TI 주가는 이날 시간 외 거래에서 7.7% 급등했다. 또 전날 필라델피아반도체지수(2.21%)는 물론이고 엔비디아(3.65%), AMD(2.42%) 등이 강세를 보이면서 '반도체 훈풍'에 힘을 실었다.이날 외국인은 삼성전자를 2073억원, SK하이닉스를 848억원 순매수했다. 지난 15~23일 삼성전자를 1조원 가까이 팔아치우고 SK하이닉스를 7000억원 넘게 매도한 외국인이 다시 반도체 대장주를 사들이기 시작한 모양새다. 이날 삼성전자와 SK하이닉스는 전날 대비 각각 4.11%, 5.15% 상승 마감했다. 삼성전자는 8일 52주 신고가인 8만6000원을 경신한 뒤 인공지능(AI) 모멘텀 둔화에 7만원대로 떨어졌으나, 이날 하락세를 멈추고 7만8600원까지 반등했다. SK하이닉스도 이날 큰 폭으로 상승해 17만9800원에 거래를 마치면서 19일 내줬던 '18만닉스'에 다시 근접했다. 한미반도체는 8.52%의 높은 상승률을 기록했다.외국인은 유가증권시장에서 4924억원을 순매수하면서 3거래일 연속 이어가던 매도 행진을 멈췄다. 외국인 매수세에 코스피는 전날보다 2.01% 오른 2675.75에 마감했다. 외국인은 코스닥에서도 1821억원을 순매수하면서 코스닥은 전날 대비 1.99% 상승했다. 시가총액 기준 외국인의 코스피 비중은 12일 35.2%까지 오른 뒤 전날까지 연일 줄어들다가 이날 반등하면서 34.71%까지 회복했다.'셀코리아'의 주요 요인이었던 강달러·고금리 기조가 다소 후퇴하면서 외국인이 한국 증시로 돌아온 것으로 풀이된다. 이날 서울 외환시장에서 달러당 원화값은 장중 1360원대까지 올라갔고, 전날 미국 국채 2년물 수익률은 4.5bp(1bp=0.01%포인트), 10년물은 0.8bp 떨어지기도 했다. 정명지 삼성증권 연구원은 \"최근까지 금리와 달러가 연중 최고치를 기록하면서 외국인의 바이코리아가 일시적으로 주춤했다\"며 \"달러와 금리가 꺾이고 4월 미국 종합 구매관리자지수(PMI)가 전월보다 하락하는 등 미국 경기 진정 신호가 나오고 있어 외국인의 바이코리아는 재개될 것\"이라고 전망했다. [김정석 기자]",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "016360",
            "042700"
        ]
    },
    {
        "title": "반도체·2차전지 동반 상승…코스피·코스닥 모두 2% 급등 마감 [이종화의 장보GO]",
        "date": "2024.04.24. 오후 5:31",
        "content": "코스피·코스닥 나란히 2%↑TI 영향에 반도체 일제히 올라땡큐 테슬라! 2차전지도 상승반도체, 2차전지의 동반 상승에 힘입어 국내 증시가 상승 마감했습니다.24일 코스피는 전일 대비 2.01% 오른 2675.75에 거래를 마쳤습니다.이날 유가증권시장에서 외국인과 기관은 각각 4957억원, 3623억원 순매수하며 지수 상승을 이끌었습니다. 개인은 8692억원 순매도했습니다. 외국인이 유가증권시장에서 순매수로 돌아선 것은 4거래일 만입니다.코스닥은 전 거래일보다 1.99% 상승한 862.23에 마감했습니다.코스닥 시장에서 외국인과 기관은 1835억원, 727억원 순매수했고 개인은 2444억원 순매도했습니다.이날 유가증권시장과 코스닥 시장의 거래대금은 각각 10조1420억원, 7조7940억원을 기록했습니다.이경민 대신증권 FICC리서치부장은 “최근 변동성이 확대됐던 미국 반도체주 급반등에 힘입어 국내 반도체 밸류체인도 전반적으로 상승했다”며 “외국인이 현선물 동반 순매수에 나선 영향에 수급이 개선됐다”고 분석했습니다.\n\n\n\n이날 시장은 테슬라 주가 급등에 일제히 반등한 2차전지 관련주에 주목했습니다.우선 2차전지 셀 기업들인 LG에너지솔루션과 삼성SDI는 각각 4.05%, 3.69% 상승했습니다.소재 관련주로 분류되는 포스코홀딩스와 포스코퓨처엠은 각각 1.15%, 8.00% 올랐습니다. 에코프로비엠, 엘앤에프도 각각 5.14%, 5.89% 상승했습니다.이날 2차전지 관련 기업들은 애프터마켓에서 주가가 13.33% 급등한 테슬라 영향에 일제히 반등했습니다.테슬라는 지난 1분기 시장 예상보다 저조한 실적을 내놨습니다. 매출과 주당순이익(EPS)은 각각 213억100만달러, 0.45달러로 블룸버그가 집계한 전망치 223억460만달러, 0.52달러를 각각 밑돌았습니다. 특히 테슬라는 팬데믹 중이던 2020년 2분기 이후 약 4년 만에 처음으로 전년 동기 대비 매출이 줄었습니다.단 테슬라는 저가형 전기차 출시 계획을 컨퍼런스콜에서 발표하며 주가가 급등했습니다.일론 머스크 테슬라 최고경영자(CEO)는 “신형 모델 출시를 가속화하기 위해 초도양산 시점을 당초 논의하던 2025년 하반기에서 이르면 올해 연말 또는 2025년 초로 앞당길 것으로 예상하고 있다”며 “신모델은 기존 차량 라인업과 동일한 생산라인에서 생산할 수 있고, 완전히 현실화되면 300만대 이상의 양산 규모를 갖출 것으로 본다”고 말했습니다.미국 훈풍 영향에 반도체 관련주도 일제히 상승했습니다.삼성전자, SK하이닉스는 각각 4.11%, 5.15% 올랐고 한미반도체는 8.52% 상승 마감했습니다.이는 1년 넘게 매출 감소를 겪던 미국 반도체 기업 텍사스인스트루먼트(TI)가 시장 전망치를 웃돈 2분기 실적 전망을 발표했기 때문으로 풀이됩니다. TI는 올해 2분기 매출을 39억5000만달러로 예상해 블룸버그 컨센서스 37억8000만달러를 상회했습니다. 이에 따라 TI는 애프터마켓에서 주가가 7.69% 올랐습니다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "003540",
            "006400",
            "005930",
            "066970",
            "003670",
            "042700"
        ]
    },
    {
        "title": "중동분쟁 등 불확실성 커지자…ETF도 ‘금리형·반도체’ 쏠림",
        "date": "2024.04.24. 오후 5:23",
        "content": "ETF 매수 톱 5 중 3개가 채권·금리형주식형ETF 중에선 반도체 쏠림 심화'Fn반도체 톱10'엔 7일새 883억 몰려불확실한 장세 속에 현금 '실탄' 확보\n\n\n\n코스피가 전장보다 6.42p(0.24%) 내린 2,623.02로 마감한 23일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 중동 지역 분쟁 리스크 등 대외 불안정성이 커지면서 상장지수펀드(ETF) 시장에서도 현금 흐름 창출 능력이 뛰어난 종목과 반도체 업종으로의 쏠림 현상이 심화하고 있다. 예측 불가능한 장세 속에서 현금 실탄을 확보해 시장에 대응하는 동시에 실적이 뒷받침되는 업종으로 투자를 압축하는 전략으로 풀이된다.24일 코스콤에 따르면 최근 일주일간(4월 17~23일) 자금 유입이 가장 많았던 상위 5개 ETF에는 ‘KODEX CD금리액티브(합성)(4915억 원)’ ‘KODEX 레버리지(2341억 원)’ ‘TIGER CD금리투자KIS(합성)(1502억원)’ ‘TIGER 24-12 금융채(AA-이상)(1030억 원)’ ‘TIGER Fn반도체TOP10(883억 원)’ 등이 이름을 올렸다. 순매수가 가장 컸던 5개 종목 중 3개 ETF가 채권·금리형인 셈이다. KODEX CD금리액티브와 TIGER CD금리투자KIS는 양도성예금증서(CD)91일물의 하루치 금리 수준을 계산해 매일 복리로 반영하는 대표적인 파킹형 ETF다.TIGER 24-12 금융채는 2024년 12월 만기의 우량 금융채에 투자하는 채권 ETF다. 세 상품 모두 안정적인 금리 수익을 얻을 수 있다는 게 특징이다.기준금리 인하 기대 후퇴, 중동발 지정학적 리스크, 유가 상승 등 대외 악재가 겹치자 증시 변동성이 커질 것을 우려한 투자자들이 안정적인 현금 흐름을 기대할 수 있는 상품을 투자처로 활용하는 모습이다.\n\n\n\n투자자들은 특히 주식형 ETF 중에서는 일반 코스피200 지수를 추종하는 상품을 제외했을 때 반도체 관련 종목을 가장 많이 쓸어 담았다. 일주일간 자금 유입이 가장 많았던 주식형 ETF 톱5에는 KODEX 레버리지 다음으로 ‘TIGER Fn반도체TOP10’이 883억 원으로 많아 두 번째를 차지했다. 이어 ‘KODEX 코스닥150레버리지(730억 원)’ ‘SOL AI반도체 소부장(382억 원)’ ‘TIGER 미국배당+7%프리미엄 다우존스(364억 원)’ 순이었다. 실제 이날 반도체 대장주인 삼성전자는 4.1% 오른 7만 8600원, SK하이닉스는 5.1% 오른 17만 9800원에 장을 마쳤다.반도체 업종 쏠림은 대표적 성장주인 전기차·2차전지 관련 산업의 미래가 불투명해진 것도 한 원인으로 꼽힌다. 박승연 한화투자증권 연구원은 “반도체의 실적 전망이 좋아지는 속도가 느려질 수는 있겠지만 방향을 바꿔 다시 하향 조정되지는 않을 것”이라며 “주가가 밸류에이션 부담을 느껴 조정을 받을 때마다 비중을 확대하는 것도 좋다”고 조언했다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "000880",
            "003530"
        ]
    },
    {
        "title": "미국發 훈풍에 반도체·2차전지 ‘활짝’",
        "date": "2024.04.24. 오후 4:54",
        "content": "24일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원·달러 환율, 코스닥 지수가 표시돼 있다. [사진 출처=연합뉴스]미국 증시 강세 영향으로 국내 증시도 반도체, 2차전지 업종을 중심으로 상승했다. 나흘만에 외국인 투자자가 순매수로 전환했고 코스피는 2670선을 회복했다.24일 국내 주요 반도체주 15개로 구성된 KRX 반도체 Top15 지수는 전일 대비 4.6% 상승했다. 삼성전자는 전일 대비 4.11% 올라 7만8600원으로 마감했다. SK하이닉스(5.15%), 한미반도체(8.52%)도 큰 폭으로 올랐다.주요 2차전지주 10개로 구성된 KRX 2차전지 Top10 지수도 전일 대비 3.63% 올랐다. 에코프로머티(8.53%), 포스코퓨처엠(8%)가 급등했다. 대장주인 LG에너지솔루션(4.05%)을 비롯해 삼성SDI(3.69%), 에코프로비엠(5.14%)도 상승폭이 도드라졌다.이날 코스피 시장에서 외국인은 4924억원, 기관은 3625억원 매수 우위를 보였다. 기관, 외국인의 쌍끌이 매수에 코스피 지수는 전장 대비 2.01% 오른 2675.75로 거래를 마쳤다.간밤 뉴욕 증시 3대 지수가 주요 기업들의 실적 호조세에 일제히 상승한 영향이다. 23일(현지시간) 공개된 테슬라의 올해 1분기 매출은 1년 전보다 9% 감소해 시장 예상치를 밑돌았다. 하지만 저가 전기차 출시를 앞당기겠다는 회사 측 발표에 시간 외 거래에서 13.33% 상승했다.다우존스30산업평균지수는 전일 대비 0.69% 올랐고 스탠더드앤드푸어스(S&P)500 지수와 나스닥지수도 각각 1.2%, 1.59% 올랐다.제조업 지표가 둔화돼 금리 인하 지연 우려가 다소 완화된 점도 코스피 투자 심리 회복에 영향을 미쳤다. 4월 제조업 구매관리자지수(PMI) 예비치는 49.9를 기록해 4개월 만에 가장 부진했다.한지영 키움증권 연구원은 “지난 4월 미국 제조업 구매관리자지수(PMI)가 넉달 만에 위축세로 돌아서면서 금리 인하 기대감이 다시 커졌다”면서 “엔비디아 등 AI(인공지능)주 강세와 테슬라 시간 외 거래 상승에 힘입어 국내 관련주도 오름세”라고 말했다.엔비디아는 이틀 연속 상승하며 시총 2조달러를 회복했다. AMD(2.44%), 브로드컴(2.02%), 마이크론(3.06%) 등 기술주가 오르며 필라델피아반도체지수는 2.21% 상승했다.엔비디아의 주요 고객사인 빅테크 기업들의 투자비용(CAPEX)이 증가할 걸로 전망돼 주도주로서의 엔비디아 지위도 유지될 걸로 보인다. 한화투자증권에 따르면 메타, 마이크로소프트, 알파벳, 아마존, 애플 등 미국 빅테크 5개사의 올해 투자비용 컨센서스는 1920억달러로 작년 대비 22% 증가할 걸로 예상된다.엔비디아 질주에 힘입어 국내 반도체 업종에 대한 기대도 커지고 있다. 1분기 반도체 수출 지표가 탄탄하다는 점도 긍정적이다. 산업통상자원부에 따르면 올해 1분기 반도체 수출 규모는 209억9000만달러로 전년 동기 대비 50.7% 늘어났다. 지난해 1분기 이후 수출 증가 흐름이 지속돼 역대 1분기 기준 2위에 달하는 수치다.이날 메타가 1분기 실적을 발표할 예정이다. 분기 매출액과 주당순이익(EPS) 컨센서스는 361억달러, 4.32달러로 각각 전년 대비 26.2%, 96.4% 늘어날 걸로 전망된다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006400",
            "005930",
            "450080",
            "039490",
            "003670",
            "042700",
            "000880",
            "003530"
        ]
    },
    {
        "title": "'테슬라 효과'에 2차전지株 모처럼 웃었다…에코프로머티 8%대↑[핫종목]",
        "date": "2024.04.24. 오후 4:53",
        "content": "(종합)에코프로머티리얼즈, 8.53% 오른 12만 2200원포스코퓨처엠, 8.00% 상승한 2만 97000원\n\n\n\n서울시내 한 빌딩 테슬라 충전구역에서 차량이 충전을 하고 있다. /뉴스1 ⓒ News1(서울=뉴스1) 문혜원 기자 = 2차전지주가 일제히 상승 마감했다. 테슬라가 1분기 실적 콘퍼런스콜에서 신차 계획을 발표하면서 2차전지 전반에 대한 투자심리가 개선된 영향이다. 24일 한국거래소에 따르면 에코프로머티리얼즈(450080)는 전일 대비 9600원(8.53%) 오른 12만 2200원에 거래를 마쳤다.외국인투자자와 기관투자자의 매수세가 강했다. 외국인투자자는 57억 9021만 원, 기관투자자는 8억 1844만 원 사들였다. 반면 개인투자자는 66억 650만 원 팔면서 차익 실현에 나섰다.포스코퓨처엠(003670)은 전일 대비 2만 2000원(8.00%) 상승한 29만 7000원에 장을 마쳤다. 이로써 포스코퓨처엠은 지난해 10월 11일(8.43%) 이후 약 6개월 만에 가장 큰 일일 상승률을 기록했다.이밖에 포스코DX(022100)(6.78%) 엘앤에프(066970)(5.89%) 에코프로비엠(247540)(5.14%) LG에너지솔루션(373220)(4.05%) 삼성SDI(006400)(3.69%) LG화학(051910)(2.55%) 등이 상승했다.\n\n\n\n일론 머스크 테슬라 최고경영자(CEO) ⓒ 로이터=뉴스1 ⓒ News1 정지윤 기자2차전지주 주가 강세는 테슬라가 장 마감 후 저가용 신차 개발 계획을 내놓은 영향이다.23일(현지시간) 테슬라는 장 마감 이후 1분기 매출액은 전년 대비 9% 감소한 213억 3000만 달러, 조정 주당순이익은 47% 급감한 45센트를 기록했다고 밝혔다. 이는 시장 예상치(51센트)를 하회하는 수준이다.일론 머스크 슬라 최고경영자(CEO)는 실적 발표 콘퍼런스콜에서 \"올해 말은 아니더라도 내년 초부터 '모델2' 생산이 시작될 것\"이라고 말했다. 기존 계획(2025년 하반기)보다 출시 계획이 앞당겨진 것이다. 이에 테슬라 주가는 시간외거래에서 13.3% 오른 163.96달러에 거래를 마쳤다.조수홍 NH투자증권(005940) 연구원은 테슬라에 대해 \"실적은 부진했지만 풍부한 유동성을 기반으로 미래 성장을 위한 투자(AI 인프라, 생산능력, 신규제품 및 서비스네트워크 등)는 지속되고 있다\"고 설명했다.이병근 이베스트투자증권(078020) 연구원은 \"모델2 생산 소식과 구체적인 기술 진행 상황이 공유되면서 주가는 장외 시장에서 급등했다\"며 \"전기차 성장 둔화로 인한 실적 감소 등 리스크가 잔존하지만 이는 그동안 주가에 충분히 반영돼 있다\"고 판단했다.\n\n\n\n일론 머스크 테슬라 최고경영자(CEO) ⓒ 로이터=뉴스1 ⓒ News1 김성식 기자",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005940",
            "006400",
            "450080",
            "066970",
            "022100",
            "003670"
        ]
    },
    {
        "title": "‘땡큐 테슬라’ 2차 전지 종목 일제히 날아올랐다(종합)",
        "date": "2024.04.24. 오후 4:52",
        "content": "‘KRX 2차전지TOP10 지수’ 종목 상승 마감 \n\n\n\n테슬라 실적 추이. 사진=연합뉴스 [파이낸셜뉴스] 저가형 전기차 조기 출시 계획을 밝힌 테슬라 주가가 급등하자 국내 2차 전지 관련 종목도 일제히 날아올랐다.   24일 한국거래소에 따르면 ‘KRX 2차전지TOP10 지수’를 구성하는 △LG에너지솔루션(4.05%) △삼성SDI(3.69%) △LG화학(2.55%) △에코프로비엠(5.14%) △포스코퓨처엠(8.00%) △SK이노베이션(1.48%) △에코프로머티(8.53%) △엘앤에프(5.89%) △SK아이이테크놀로지(2.88%) 등은 모두 상승 마감했다. 테슬라 실적 부진 속에 장기간 방전상태였던 2차전지 종목들이 테슬라 주가 급반등 수혜를 받은 모습이다.   앞서 테슬라는 전날(현지시간) 장 마감 후에 올해 1·4분기 매출이 213억100만달러로 지난해 같은 기간보다 9% 감소했다고 발표했다. 이는 월가 평균 예상치인 221억5000만달러를 밑돈 수치다. 테슬라 분기 매출이 전년 동기 대비 감소한 것은 코로나19 당시(2020년 2분기) 이후 약 4년 만이다.   하지만 일론 머스크 테슬라 최고경영자(CEO)가 실적 컨퍼런스콜을 통해 저가형 전기차 ‘모델2’ 조기 생산 계획을 밝히면서, 테슬라 주가는 시간외 거래에서 13.33% 가량 상승했다.   NH투자증권 조수홍 연구원은 “테슬라 주가는 연초 이후 주가하락 과정에서 실적 부진 우려가 어느 정도 반영됐고, 차세대플랫폼을 활용한 대중전기차 출시계획을 기존 계획인 2025년 6월보다 앞당겨 생산할 수 있을 것으로 언급하면서 시간외에서 큰 폭으로 상승했다”며 “배터리 램프업이 순조롭게 진행되고 수율 및 가동률 개선으로 인해 비용구조도 점진적으로 개선되고 있다”고 전했다.   다만 글로벌 전기차 수요가 둔화되고 있는 만큼 2차전지 관련 주가의 상승 흐름이 지속될지 여부에 대해서는 의문이 제기되고 있다. 올해 들어 LG에너지솔루션, 삼성SDI, LG화학, 에코프로비엠, 포스코퓨처엠 등의 주가가 각각 -9.94%, -10.59%, -23.55%, -14.76%, -17.27% 하락한 것도 이를 방증한다.   실제 LG에너지솔루션이 지난 5일 공시한 올해 1·4분기 잠정실적에 따르면 영업이익은 지난해 같은 기간보다 75.2% 급감한 1573억원에 불과하다. 매출도 30% 가까이 줄면서 6조1287억원으로 집계됐다.   IBK투자증권 이현욱 연구원은 “LG에너지솔루션은 미국 인플레이션 감축법(IRA)의 첨단제조 생산세액공제(AMPC)에 따른 공제액 1889억원을 제외하면 분기 영업손실 316억원으로 적자를 기록했다”면서 “유럽 전기차 수요 부진과 중국 배터리 기업들의 점유율 상승에 따른 폴란드 공장 가동률 축소 영향으로 중대형 EV 출하량이 대폭 감소한 것으로 추정된다”고 전했다. #테슬라 #전기차 #2차전지",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005940",
            "034730",
            "361610",
            "096770",
            "006400",
            "450080",
            "066970",
            "003670"
        ]
    },
    {
        "title": "테슬라 '저가 전기차' 출시 소식에…2차전지주, 모처럼 반등",
        "date": "2024.04.24. 오후 4:51",
        "content": "테슬라, \"모델2 내년 상반기에 내놓을 것\"GM은 호실적 \"내년 전기차 수익성 개선\"\n\n\n\n사진=연합뉴스국내 2차전지주들이 테슬라의 부진한 1분기 실적 발표에도 불구하고 동반 상승했다. 테슬라가 내년 초 신형 '저가형 전기차'를 출시하겠다고 밝히면서다. 증권가에서는 신형 전기차 모델 기대감이 커지는 올 4분기부터 2차전지 업체들의 실적도 반등할 것으로 내다보고 있다. 24일 포스코퓨처엠은 8% 상승한 29만7000원에 마감했다. 비슷한 양극재 업체인 에코프로비엠 5.1% 오른 24만5500원에 장을 마쳤다. 2차전지 대장주로 꼽히는 LG에너지솔루션(4.0%)을 비롯해 삼성SDI(3.6%), 엘앤에프(5.8%), 에코프로머티(8.5%) 등 다른 2차전지주도 이날 대부분 강세였다. 전날 테슬라가 부진한 1분기 실적 발표에도 주가가 장 마감 이후 13.3% 상승한 영향이다. 테슬라의 1분기 총매출은 213억달러로 전년 동기 대비 9% 감소했다. 월가 예상치인 221억5000만달러를 크게 밑도는 수치다. 테슬라 매출액이 전년 동기 대비 줄어든 건 2020년 팬데믹 이후 처음이다. 1분기 영업이익은 11억7100만달러로 전년동기대비 56% 급감했다. 그러나 테슬라가 실적 발표 직후 이어진 컨퍼런스콜에서 저가형 전기차인 '모델2'를 내년 초부터 생산한다고 밝히면서 주가는 장 마감 직후 급등했다. 당초 업계 에상이었던 내년 하반기보다 앞당겨졌다. 일론 머스크 테슬라 최고경영자(CEO)는 “올해 말은 아니더라도 2025년 초엔 생산을 시작할 계획”이라고 했다. 전날 제너럴모터스(GM)도 1분기 실적을 발표했는데, 전기차 판매와 관련해 긍정적인 전망을 비쳐 2차전지주 주가에 영향을 줬다. GM은 전날 컨퍼런스콜에서 \"전기차 부문이 아직 적자지만 공장 확장을 완료하면 생산 비용이 감소할 것\"이라며 \"2025년에는 전기차 수익성이 더욱 높아질 것으로 보고 있다\"고 했다. GM의 1분기 순이익은 29억5000만달러로 전년동기대비 26% 증가했다. 2차전지주는 올 들어 전기차 수요 부진 전망으로 증시 강세에도 주가가 꺾였다. LG에너지솔루션과 에코프로비엠, 엘앤에프. 포스코퓨처엠 등의 주요 종목들은 연초 대비 10% 이상 하락했다. 실적 예상치도 내려가고 있다. 에프앤가이드에 따르면 LG에너지솔루션의 올해 연간 영업이익 예상치 평균은 3개월 전 3조7415억원에서 2조5671억원으로 31.3% 햐향됐다. 삼성SDI도 같은 기간 연간 영업이익 예상치가 2조2322억원에서 1조7071억원으로 23.5% 낮아졌다. 증권가에서는 테슬라 모델2를 비롯한 신형 전기차 모델의 기대감이 커지는 4분기부터는 2차전지 업체들의 주가도 반등할 것으로 보고 있다. 이안나 유안타증권 연구원은 \"국내 2차전지 섹터의 반등은 GM과 테슬라의 수요에 달려 있다\"며 \"테슬라는 당장 올 하반기 '모델 Y' 주니퍼 출시로 인한 배터리 수요 증가를 기대할 수 있다\"고 했다. 개인투자자들은 2차전지주의 실적 반등을 염두에 두고 '저가매수'에 나서고 있다. 한국거래소에 따르면 개인은 최근 1개월(3월24~4월24일) 사이 LG화학을 4585억원 순매수했다. 이 기간 개인 순매수 1위다. 이밖에도 LG에너솔루션을 2407억원, 삼성SDI를 2299억원, 엘앤에프를 1106억원 각각 순매수했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006400",
            "450080",
            "066970",
            "003470",
            "003670"
        ]
    },
    {
        "title": "반도체·이차전지 '쌍끌이'…코스피 2675.75 마감",
        "date": "2024.04.24. 오후 4:49",
        "content": "기관과 외국인 합계 8542억원 순매수삼성전자·SK하이닉스 4% 이상 강세 마감LG엔솔·포스코퓨처엠 등 이차전지도 강세코스피가 반도체·이차전지 상승에 힘입어 2670선을 회복했다.\n\n\n\n[이미지출처=연합뉴스]24일 코스피 지수는 전 거래일 대비 52.73포인트(2.01%) 오른 2675.75로 거래를 마쳤다. 이날 전장 대비 1.52%(39.82포인트) 상승한 2662.84에서 출발한 코스피 지수는 온종일 2670선에서 움직였다. 장 막판 최고 2677.85를 찍기도 했다.투자 주체별로 보면 외국인이 4920억원, 기관이 3622억원을 각각 사들였다. 순매수 합계 8542억원이다. 반면 개인은 8689억원을 팔았다.업종별로 보면 전기·전자가 4.26%로 가장 높은 상승률을 보였고 기계(3.53%)와 제조업(2.80%), 화학(1.45%), 서비스업(1.45%), 운수장비(1.03%)도 강세였다. 반면 보험(-1.41%), 금융업(-0.43%)은 약세였다.시가총액 상위 10개 종목은 삼성바이오로직스(-0.13%)와 셀트리온(-0.11%)을 제외하면 모두 상승했다. 삼성전자(4.11%), SK하이닉스(5.15%) 등 반도체주와 LG에너지솔루션(4.05%)과 포스코퓨처엠(8.00%) 등 이차전지 관련주도 좋은 흐름을 보였다. 자회사 어도어의 경영권 탈취 논란이 발생한 하이브는 0.48% 반등했다.조준기 SK증권 연구원은 \"지난주 하락요인으로 작용했던 불확실성이 어느 정도 걷히는 모습이 보이며 국내 증시는 2% 내외의 강세를 보였다\"며 \"미국 쪽에서의 호재들이 지수 급등의 주요인\"이라고 했다.코스닥 지수는 16.79포인트(1.99%) 오른 862.23으로 마감했다.투자 주체별로 보면 외국인이 1825억원, 기관이 727억원을 각각 사들였다. 개인은 2442억원을 팔았다.1196종목은 오름세, 344종목은 내림세로 마감했다. 84종목은 보합이었다. 역시 반도체와 이차전지가 상승세를 주도했다. 시가총액 상위 종목 중에 반도체 관련주로 분류되는 리노공업(5.77%), 이오테크닉스(7.14%)가 5% 이상의 상승 폭을 기록했다. 코스닥 대장주이자 이차전지 관련주인 에코프로비엠은 5.14% 상승했다.원·달러 환율은 전일 대비 9.1원 내린 1369.2원에 장을 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "001510",
            "000660",
            "207940",
            "005930",
            "068270",
            "003670",
            "352820"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(4월 24일)",
        "date": "2024.04.24. 오후 4:46",
        "content": "[서울경제] 24일 채권 금리는 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전 거래일보다 2.0bp(1bp=0.01%포인트) 오른 연 3.509%에 장을 마쳤다.10년물 금리는 연 3.645%로 2.0bp 상승했고 20년물은 0.9bp 상승한 연 3.563%를 나타냈다.30년물과 50년물은 각각 1.7bp, 1.5bp 상승한 연 3.465%, 연 3.432%를 기록했다.한전채 3년물은 3.771%로 1.3bp 상승했다."
    },
    {
        "title": "[단독] 태영그룹, 블루원 매각 순항…강동그룹과 MOU 체결",
        "date": "2024.04.24. 오후 4:33",
        "content": "경주 블루원리조트 부동산 자산 통매각총 매각액 3000억원 중반으로 알려져\n\n\n\n 블루원 디아너스태영그룹이 추진하는 관광·레저 부문 계열사 블루원의 매각이 우선협상대상자와 구속력 있는 양해각서(바인딩 MOU)를 체결하며 탄력을 받게 됐다.지난달까지 계열사인 블루원 자산에 대한 인수의향서(LOI)를 접수 받은 태영은 이달초 건설업을 주력으로 하는 강동그룹을 우선협상대상자로 낙점하고 협상을 벌여왔다.24일 투자은행(IB) 업계에 따르면, 태영그룹은 이날 강동그룹 내 자회사들이 주축이 된 컨소시엄과 경주에 위치한 블루원리조트의 부동산 자산을 매각하는 바인딩 MOU를 체결했다. 매각주간사는 삼일PwC가 맡았다.매각 대상에는 골프장인 디아너스CC를 비롯해 인접한 콘도미니엄, 워터파크와 웨딩 컨벤션 등 부동산 자산 일체가 포함됐다. 총 매각금액은 3000억원 중반대로 알려졌다. 이날 바인딩 MOU를 체결하고 본격적인 자산 실사를 진행한 후 늦어도 5월 중 본계약을 체결한다는 계획이다.디아너스CC는 블루원이 소유한 총 27홀 규모 회원제 골프장이다. 이번 거래에는 골프장뿐만 아니라 인접한 콘도와 워터파크•웨딩홀 등 이 지역 블루원이 보유한 부동산 자산 일체가 포함됐다. 종합 테마파크로 개발이 용이한 탓에, 매각 초기부터 원매자들의 관심이 높은 것으로 전해졌다.함께 매각하는 것으로 거론된 루나엑스CC는 이번 거래에 포함되지 않았다. 루나엑스CC는 태영건설이 100% 소유하고 있는 골프장이다. 태영그룹으로서는 이번 거래가 성사될 경우 워크아웃 주체인 태영건설의 자산으로 묶여있는 루나엑스CC를 제외하면 사실상 보유한 골프장 전부를 유동화 또는 매각하게 됐다.원매자인 강동그룹은 건설을 주업으로 영위하면서도 그동안 골프 사업 확장에 힘써왔다. 지난달 계열사인 고려시멘트가 현대자산운용으로부터 전북 김제시 김제스파힐스CC를 인수하는 등 골프 분야 사업을 확장하는 과정에서 태영그룹이 매물로 내놓은 골프장 인수전에 뛰어든 것으로 풀이된다.다만 거래가 성사되더라도 최종적으로 태영그룹이 쥐게되는 금액은 거래가에 한참 못 미칠 것으로 예상된다. 약 2000억원으로 추정되는 기존 회원권 보증금과 500억원대 차입금이 매각가에 포함됐기 때문이다.앞서 태영그룹은 블루원 소유 골프장 중 가장 높은 가치를 인정받고 있는 용인CC와 상주CC를 담보로 한림건설로부터 2000억원을 조달한 바 있다. 보증금으로 받은 2000억원 중 600억원을 기존 담보대출 상환에 쓰고 남은 1400억원을 태영건설 운영 자금으로 확보했다.당시 거래는 한림건설이 두 골프장을 임차하는 대가로 보증금을 지급하는 ‘세일 앤 리스백’ 방식이었다. 현재 용인CC는 지난해 말 기준 2580억원, 상주CC는 1097억원의 가치로 평가 받았다. 3년 뒤 가치를 재산정해 이에 부합하는 임대차 보증금을 태영건설이 돌려주지 못하면 한림건설에게는 용인CC와 상주CC에 추가 자금 일부를 보태 인수할 수 있는 우선매수권이 주어지는 방식이다.하지만 세일앤리스백 방식으로 거래된 앞선 두 골프장과 달리 이번 경주 블루원리조트 거래는 통매각 방식이다.업계에서는 블루원리조트를 통으로 인수하는 것은 사업성이 나쁘지 않을 것이라는 평가가 나온다. 업계 관계자는 “블루원 디아너스CC의 경우 콘도와 웨딩홀, 워터파크도 함께 패키지로 포함하고 있기 때문에, 영남권에 부재한 독자적인 테마파크를 꾸리기에도 나쁘지 않은 조건”이라고 귀띔했다.한편 블루원리조트 매각 청신호와 함께 산업은행과 실사 회계법인이 지난 3개월에 걸쳐 마련한 ‘태영건설 기업개선계획’은 오는 30일 개최 예정인 금융채권자협의회에서 결의를 통해 확정될 예정이다.",
        "ticker": [
            "001680",
            "009410"
        ]
    },
    {
        "title": "미-중 고래싸움에 배부른 새우 될까…외국인이 폭풍매수한 ‘이 종목’",
        "date": "2024.04.24. 오후 4:32",
        "content": "삼성중공업 1년새 주가 70% 올라HD한국조선해양·한화오션도 주가 ‘쑥’계약 대금 달러로 받아 고환율 수혜미·중 갈등에 중국 저가공세 줄어 긍정적\n\n\n\n HD한국조선해양 초대형 암모니아 운반선  조감도.달러당 원화값이 1300원대 후반을 유지하는 가운데, 고환율 수혜주로 조선주 주목도가 커지고 있다. 수주 실적 개선 등의 효과와 함께 미·중 무역분쟁에서 반사이익을 가져다줄 것이라는 관측이 커지면서 장기간의 침체에서 벗어나는 모습이다.24일 한국거래소에 따르면 국내 대표 조선주로 분류되는 삼성중공업의 주가는 올들어 23% 가까이 올랐다. 지난 1년동안 주가는 70% 가까이 오른 수준이다. 통상 조선주는 고환율에 따른 원화 약세에 수혜 종목으로 분류된다. 조선사의 수주 계약 대금을 달러로 지급받기 때문이다.이같은 우호적인 대외환경에서 오는 26일 1분기 실적발표를 앞둔 삼성중공업의 어닝 서프라이즈도 관측된다. 에프앤가이드에 따르면 삼성중공업의 1분기 영업이익은 전년대비 336% 늘어난 864억원으로 전망된다. 이같은 분위기서 지난주(4월 15~19일) 외국인 매수 상위 종목 4위에 삼성중공업이 차지하기도 했다. 외국인은 삼성중공업을 885억원 대거 매수했다.이동헌 신한투자증권 연구원은 “달러 결제로 원자재를 국내 조달하는 조선업은 원화약세 수혜 종목으로 최근 환율 급등은 실적 개선에 도움이 된다”며 “미국의 대중국 제재 확대는 조선업이 없는 미국이라 실효성이 크지 않겠지만, 보조금·세금 지원 등에 따른 중국의 저가공세가 줄어들 여지가 있다는 점도 조선업에 긍정적”이라고 덧붙였다.앞서 미국 무역대표부(USTR)는 이달 17일 중국 해운·물류·조선업을 겨냥해 미국 무역법 301조 조사 개시를 발표했다. 해당 조사는 미국 행정부가 외국의 통상·관행 정책을 조사해 무역장벽이 확인되면 수입품을 제재할 수 있도록 한 경제 안보 법률이다.또다른 조선주인 HD한국조선해양과 한화오션의 주가 상승도 안정적으로 우상향 중이다. HD한국조선해양은 지난해 10월말 9만300원으로 저점을 찍은 주가가 이날 기준 12만9400원에 마감해 저점대비 43% 올랐다. 한화오션도 연초대비 주가가 35% 올라섰다.이들 조선 기업들은 선박 발주가 꾸준히 이어지는 한편 친환경 선박 수요도 높아지며 업황 자체가 좋아지는 추세다. 한승한 SK증권 연구원은 “국내 조선 3사의 주력 선종인 가스선에 대한 글로벌 발주는 견조하며 신조선가 지수는 지속적인 상승 추세”라며 “조선업은 우려 대비 견조한 수주와 공급자 우위 시장, 점진적으로 강화될 국제해사기구(IMO) 환경규제 등으로 3차 슈퍼사이클을 맞이할 것”이라고 전망했다.",
        "ticker": [
            "009540",
            "034730",
            "001510",
            "010140",
            "000880",
            "042660",
            "004800"
        ]
    },
    {
        "title": "'KRX 행복드림이' 부산지역 이재민 구호키트 제작",
        "date": "2024.04.24. 오후 4:24",
        "content": "[한국거래소 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 한국거래소(KRX)는 24일 부산 본사에서 부산지역 이재민의 구호키트를 제작하는 봉사활동을 진행했다고 밝혔다.    거래소는 부산지역 내 재난 등으로 고통받는 이재민들이 임시 거처에서 사용할 수 있는 긴급 생필품 구호키트 1천개를 미리 제작해 재난 발생 시 바로 지원될 수 있도록 후원할 예정이다.    아울러 거래소는 이날 KRX 임직원 봉사단의 새로운 이름인 'KRX 행복드림이'와 '행복을 나누는 KRX 행복 드림'이라는 슬로건을 함께 발표했다.     정은보 거래소 이사장은 \"이번 후원을 통해 재난 발생 시 부산지역 이재민들에게 큰 도움이 되길 바란다\"며 \"앞으로도 KRX 임직원 봉사단 '행복드림이'와 함께하는 다양한 봉사활동과 후원을 통해 우리 사회 곳곳에 도움의 손길을 전하겠다\"고 밝혔다.    mylux@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[마켓톺] 외국인과 함께 돌아온 반도체…2,700 탈환 채비",
        "date": "2024.04.24. 오후 4:21",
        "content": "SK하이닉스 5%·삼성전자 4% 급등…투심 회복에 저가매수세 유입외국인 현선물 매수 우위…테슬라 반등에 국내 이차전지株도 화색 \n\n\n\n코스피·코스닥 지수 상승 마감, 원/달러 환율 하락(서울=연합뉴스) 서대연 기자 = 24일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 52.73포인트(2.01%) 상승한 2,675.75로, 코스닥 지수는 전 거래일보다 16.79포인트(1.99%) 오른 862.23으로 마감했다. 원/달러 환율은 전일보다 9.1원 내린 1,369.2원으로 장을 마쳤다. 2024.4.24 dwise@yna.co.kr(서울=연합뉴스) 조민정 기자 = 24일 국내 증시는 미국에서 불어온 반도체·이차전지 훈풍에 코스피와 코스닥이 2%씩 상승했다.    코스피는 이날 외국인의 순매수에 힘입어 장중 내내 강한 상승세를 유지, 전 거래일보다 52.73포인트(2.01%) 오른 2,675.75로 마감했다. 장중 내내 보합권에서 방향을 탐색하다 약세로 마감한 전날과는 다른 모습이었다.    반도체 업황에 대한 우려로 연일 하락하던 대형 반도체주가 깨어나면서 지수 상승을 견인했다.    이달 들어 전날까지 단 5거래일을 제외하고는 하향 곡선을 그리던 삼성전자 주가는 이날 전 거래일 대비 4.11% 오른 7만8천600원에 장을 마쳤다.    SK하이닉스도 5.15% 올라 종가 17만9천800원을 기록했다. 장중 한때 나흘 만에 18만원선을 회복하기도 했다.    한미반도체(8.52%), 이오테크닉스(7.14%), 하나마이크론(6.99%), 리노공업(5.77%), 에스티아이(5.74%) 등이 동반 상승했다.    1년 넘게 매출 감소를 겪던 미국 반도체 기업 텍사스인스트루먼트(TI)가 전문가 예상치를 웃도는 2분기 실적 전망을 발표하자 반도체에 대한 투자심리가 회복된 것으로 풀이된다.     연이은 약세에 주가가 낮아지면서 저가 매수세가 유입됐을 것이라는 분석이다.    이날 유가증권시장의 외국인과 기관의 순매수 규모 1위는 삼성전자였다. 외국인은 2천81억원, 기관은 607억원어치를 사들였다.    외국인과 기관은 SK하이닉스도 매집했는데 외국인은 857억원, 기관은 465억원을 순매수했다.    이날 외국인은 유가증권시장에서 현물 4천948억원, 선물 5천926억원어치를 사들여 나흘 만에 매수 우위를 보였다.    스탠더드앤드푸어스(S&P) 글로벌 미국 제조업 구매관리자지수(PMI)가 예상보다 낮게 나오자, 후퇴했던 금리인하 기대가 되살아나며 금리와 환율이 안정세를 보인 영향으로 보인다.    서울 외환시장에서 미국 달러화 대비 원화 환율은 전 거래일보다 9.1원 내려 1,369.2원에 거래를 마쳤다.    이날 증시에서는 테슬라의 실적 부진에 시름 하던 이차전지 종목들이 오랜만에 테슬라 덕분에 웃었다.    테슬라는 전날(현지시간) 지난해보다 매출이 9%, 순이익이 55% 감소한 올해 1분기 실적을 발표했다. 그러나 저가인 '모델2' 생산 시점을 앞당기겠다고 밝히면서 최근의 '저가 모델 출시 철회' 우려를 불식시키며 시간외 시장에서 13% 넘게 급등했다.    부진한 실적이 주가에 선반영된 상황에서 향후 사업계획에 기대감이 국내 이차전지 관련주에도 크게 유입됐다.    포스코퓨처엠(8.00%), LG에너지솔루션(4.05%), 삼성SDI(3.69%), 에코프로비엠(5.14%), 엘앤에프(5.89%) 등 이차전지 밸류체인 전반에 온기가 돌았다.    한편 국내 증시는 25일에도 개선된 투자 환경과 실적을 기반으로 2,700선 회복을 시도할 것으로 전망된다.    특히 올해 가파른 실적 개선이 예상되는 SK하이닉스가 1분기 실적을 발표할 예정이어서 주가 흐름에 관심이 모인다.    chomj@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006400",
            "005930",
            "066970",
            "003670",
            "042700"
        ]
    },
    {
        "title": "코스피, 반도체·2차전지 강세 타고 2% 상승…2670선 회복",
        "date": "2024.04.24. 오후 4:13",
        "content": "삼성전자 4%·SK하이닉스 5%대 상승원·달러 환율, 위험선호에 9.1원 내려\n\n\n\n24일 오후 서울 중구 하나은행 딜링룸. 사진=뉴스1코스피지수가 2%대 오르며 2670선을 회복했다. 국내 증시 대장 섹터인 반도체주가 두루 오르며 주식시장의 강세 분위기를 주도하면서다.24일 코스피지수는 전일 대비 52.73포인트(2.01%) 오른 2675.75에 거래를 마쳤다. 투자주체별 수급을 살펴보면 유가증권시장에서 외국인과 기관은 각각 4948억원, 3634억원을 순매수했다. 개인은 8695억원을 순매도했다.김석환 미래에셋증권 연구원은 \"엔비디아의 강세에 더해, 미 증시 마감 후 실적을 발표한 텍사스 인스트루먼트의 콘퍼런스 콜에서 반도체 재고 조정이 종료돼 간다는 언급에 반도체 관련주가 상승을 주도했다\"고 짚었다.강현기 DB금융투자 연구원은 \"이스라엘과 이란 간 갈등 국면이 어느 정도 소강상태에 들어서자 물가와 인공지능(AI) 성장성 관련 우려가 해소된 것 같다\"며 \"시장이 원래 궤적대로 돌아가고 있다고 판단한다\"고 말했다.유가증권시장 시가총액 상위종목 중 대형 반도체주인 삼성전자(4.11%)와 SK하이닉스(5.15%)가 크게 뛰었다. 간밤 뉴욕증권거래소(NYSE)에서 엔비디아가 3.65% 오르면서 반도체 업종에 대한 투자심리가 개선된 영향이다. 이에 따라 필라델피아반도체지수도 2.21% 상승했었다.이밖에 현대차(1.2%), 기아(0.26%), POSCO홀딩스(1.15%)도 상승했다. 반면 삼성바이오로직스(-0.13%), KB금융(-1.85%)은 내렸다.전날 장 마감 후 올해 1분기 실적을 발표한 한화엔진도 7.24% 상승했다. 매출액은 2934억원, 영업이익은 194억원으로 각각 전년 동기 대비 47.16%, 376.85% 증가했다.코스닥지수는 전 거래일 대비 16.79포인트(1.99%) 오른 862.23에 장을 마감했다. 이날 1.29% 오른 856.37에 개장한 지수는 오후 들어 상승폭을 더 키웠다.수급별로 외국인은 1835억원, 기관은 725억원을 순매수했다. 개인은 2442억원을 순매도했다.시총 상위종목은 일제히 올랐다. 알테오젠(2.53%), 셀트리온제약(0.66%), 삼천당제약(6.69%) 등 제약·바이오주가 상승했다. 리노공업(5.77%), HPSP(0.59%)도 올랐다. 반면 클래시스는 0.52% 하락했다.한편 이날 증시에선 반도체 관련주뿐 아니라 2차전지 관련주의 강세가 두드러졌다. 간밤 미국 장 마감 직후 1분기 실적을 발표한 테슬라가 시장의 예상을 뒤엎고 시간 외 장에서 급등한 여파다. 이에 LG에너지솔루션(4.05%)과 삼성SDI(3.69%)가 강세를 기록했다. 양·음극재를 생산하는 포스코퓨처엠(8%)을 비롯해 코스닥 종목인 에코프로비엠(5.14%), 엔켐(0.36%)도 올랐다.서울외환시장에서 원·달러 환율은 위험 선호 심리에 전일 대비 9.1원 내린 1369.2원에 거래를 마쳤다.",
        "ticker": [
            "012030",
            "016610",
            "105560",
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "088790",
            "003670",
            "000880",
            "082740",
            "005380"
        ]
    },
    {
        "title": "반등 성공한 삼성전자·SK하이닉스… 반도체주 다시 질주할까?",
        "date": "2024.04.24. 오후 4:12",
        "content": "[내일의 전략]\n\n\n\n삼성전자는 10.7기가비피에스(Gbps, 초당 전송되는 기가비트 단위 데이터)의 동작 속도를 구현한 LPDDR5X D램 개발에 성공했다고 지난 17일 밝혔다.  /사진=뉴스1부정적인 업황 우려에 휩싸였던 반도체 기업들이 일제히 상승했다. 미국 증시에서 반도체주가 반등한 효과가 국내로 옮겨왔다. 주요 반도체 기업들이 급등한 데 힘입어 코스피 2% 넘게 치솟았다.24일 코스피는 전날보다 2%(52.73포인트) 오른 2675.75에 장을 마쳤다. 외국인과 기관이 4914억원, 3635억원씩 순매수한 가운데 개인이 8695억원 순매도를 기록했다.코스닥은 2% 오른 862.23으로 마감했다. 코스피와 마찬가지로 외국인과 기관은 사자, 개인은 팔자였다.이날 증시에서 두각을 나타낸 업종은 반도체다. 삼성전자는 4% 상승한 7만8600원을 기록하며 '8만 전자'에 다가섰다. 삼성전자는 전날까지 3거래일 연속 하락 마감한 바 있다. 최근 삼성전자의 낸드 가동률은 90%에 육박한 것으로 알려졌다. 업황 침체로 가동률이 60%까지 떨어졌던 점과 비교하면 생산량이 크게 늘렸다.SK하이닉스는 5.2% 오른 17만9800원으로 거래를 마쳤다. SK하이닉스는 삼성전자와 마찬가지로 전날까지 3거래일 연속 떨어졌다. 메리츠증권은 SK하이닉스의 1분기 영업이익을 2조7000억원으로 예상했는데, 지난해 동기보다 680% 급증한다는 추산이다.반도체 장비 기업 한미반도체는 8.5% 오른 14만2600원을 기록했다. 전날 3.4%에 이어 이날에도 상승 마감하면서 14만원을 재돌파했다. 이날 공시된 500억원 규모의 자기주식 취득 신탁계약을 체결했다는 소식이 호재로 작용했다.반도체 장비주로 분류되는 티에스이, 싸이맥스, 피에스케이홀딩스가 10%대 상승률을 기록하는 등 코스닥 반도체주도 일제히 급등했다.\n\n\n\n컴퓨터 머더보드를 배경으로 한 스마트폰에 엔비디아 로고가 떠 있다.  /로이터=뉴스1.이날 반도체주의 활약은 미국에서 날아든 훈풍 덕분이다. 23일(현지 시간) 미 증시에서 세계 반도체 대장주인 엔비디아가 3.7% 급등하면서 시가총액 2조달러를 회복했다. 지난 19일 10% 폭락에 따른 충격에서 벗어나고 있다. TSMC 3.5%, ARM 3.2%, 마이크론 3.1%, AMD 2.4% 등 주요 반도체 기업들도 일제히 상승했다.이에 힘입어 필라델피아 반도체 지수는 2.2% 올랐다. 텍사스인스트루먼트는 컨센서스를 상회하는 1분기 실적을 발표하며 시간 외 거래에서 8% 가까이 급등했다.4월 S&P 글로벌 PMI 지수가 예상치를 하회하면 금리인하 기대감을 키운 점 역시 반도체주를 비롯한 증시 전반에 호재로 작용했다. 이재원 신한투자증권 연구원은 \"코스피는 경제지표 영향, 외국인 자금 재유입, 텍사스인스트루먼트 실적으로 반도체 업종이 지수 상승을 견인했다\"며 \"삼성전자와 SK하이닉스에 외국인 자금이 재유입됐다\"고 분석했다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "042700"
        ]
    },
    {
        "title": "코스피 상승 마감",
        "date": "2024.04.24. 오후 4:04",
        "content": "(서울=연합뉴스) 서대연 기자 = 24일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 52.73포인트(2.01%) 상승한 2,675.75로 마감했다. 2024.4.24    dwise@yna.co.kr"
    },
    {
        "title": "원/달러 환율, 1,369원으로 하락 마감",
        "date": "2024.04.24. 오후 4:03",
        "content": "(서울=연합뉴스) 서대연 기자 = 24일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 원/달러 환율은 전일보다 9.1원 내린 1,369.2원으로 장을 마쳤다. 2024.4.24    dwise@yna.co.kr"
    },
    {
        "title": "코스피 2,670대로 상승 마감, 원/달러 환율은 하락",
        "date": "2024.04.24. 오후 4:03",
        "content": "(서울=연합뉴스) 서대연 기자 = 24일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 52.73포인트(2.01%) 상승한 2,675.75로 마감했다. 원/달러 환율은 전일보다 9.1원 내린 1,369.2원으로 장을 마쳤다. 2024.4.24    dwise@yna.co.kr"
    },
    {
        "title": "밸류업 국면서 외면받는 로봇株…\"하반기엔 상승\"",
        "date": "2024.04.24. 오후 4:03",
        "content": "고PBR·실적부진에 외인·기관 '팔자'전문가 \"美·유럽 협동로봇 수요 늘것\"\n\n\n\n두산로보틱스 협동로봇. 사진 제공=두산로보틱스[서울경제] 인공지능(AI)과 함께 미래 산업으로 각광 받던 로봇 업종 주가가 좀체 오르지 못하고 있다. 정부가 추진 중인 밸류업 프로그램의 영향권 밖인 데다 실적마저 부진한 탓이다. 다만 전문가들은 협동로봇 분야에서 국내 로봇 기업들의 매출 성장 가능성이 높은 만큼 올 하반기부터 주가 상승이 가능할 것이라는 전망을 내놓고 있다.24일 한국거래소에 따르면 두산로보틱스(454910)는 이날 7만 3400원에 장을 마감, 올 들어 36.78% 감소했다. 같은 로봇 대장주로 분류되는 레인보우로보틱스(277810)도 최근 한 달 새 7%가량 하락했다.증권 업계에서는 올 들어 주가순자산비율(PBR)이 낮은 종목으로 투자자들의 관심이 향하며 로봇 업종이 소외를 받았다고 분석했다. 밸류업이 아무래도 수급 측면에서 마이너스 효과가 컸다는 의미다. 실제 외국인과 기관투자가들은 올 1~2월에만 로보틱스 주식 2920억 원어치를 팔아치우며 주가를 끌어내렸었다.\n\n\n\n밸류업 약발이 떨어진 후에는 실적이 발목을 잡았다. 두산로보틱스와 레인보우로보틱스 모두 지난해 연결 기준으로 영업 손실을 냈다. 국내 산업용 로봇 시장의 포화로 관련 제품 수요가 큰 폭으로 감소했기 때문이다.다만 앞으로 전망은 상대적으로 괜찮다. 신규 전기차 및 반도체 생산 공정 설립을 앞두고 있는 북미·유럽 시장에서 인간과 상호 작용하며 작업을 도와주는 협동로봇의 수요가 높아질 것이라는 분석이 나온다. 이상수 하이투자증권 연구원은 “상대적으로 임금이 높고 노동력 부족에 시달리는 지역에서 공정 자동화 수요가 높아지고 있다”며 “북미·유럽 매출 비중이 과반을 차지하는 두산로보틱스의 매출 성장이 기대된다”고 설명했다. 두산로보틱스의 목표는 앞으로 북미·유럽 지역 판매 채널 수를 2027년까지 131개로 더 늘리며 글로벌 시장을 선점하겠다는 것이다. 레인보우로보틱스 역시 지난해 미국 일리노이주에 신규 판매 법인을 설립하며 본격적인 북미 시장으로의 진출을 꾀하고 있다.",
        "ticker": [
            "000150",
            "454910"
        ]
    },
    {
        "title": "'美 반도체 훈풍'에 삼성전자 4% 급등…SK하이닉스 5%↑[핫종목]",
        "date": "2024.04.24. 오후 4:02",
        "content": "(종합) 삼성전자 7만8600원선 마감…장중 '18만닉스' 터치\n\n\n\n삼성전자가 업계 최초로 '1Tb(테라비트) TLC(Triple Level Cell) 9세대 V낸드' 양산을 시작했다고 23일 밝혔다. '9세대 V낸드'는 더블 스택(Double Stack) 구조로 구현할 수 있는 최고 단수 제품으로, '채널 홀 에칭(Channel Hole Etching)' 기술을 통해 한번에 업계 최대 단수를 뚫는 공정 혁신을 이뤄 생산성 또한 향상됐다. (삼성전자 제공) 2024.4.23/뉴스1(서울=뉴스1) 김정은 기자 = 국내 반도체 투톱 삼성전자(005930)와 SK하이닉스(000660)가 나흘만에 반등에 성공했다. SK하이닉스는 장중 '18만닉스'를 회복하기도 했다. 지난밤 미 증시에서 엔비디아를 비롯한 반도체주가 일제히 랠리하면서 그 훈풍이 국내 증시에 고스란히 전해졌다.24일 삼성전자는 전일대비 3100원(4.11%) 오른 7만8600원에 장을 마쳤다. 삼성전자는 지난 19일 2.51% 하락을 시작으로 전날까지 약세를 기록하면서 7만5000원선까지 밀린 바 있다.SK하이닉스도 전일대비 8800원(5.15%) 상승한 17만9800원에 마감했다. SK하이닉스는 이날 장중 한때 '18만닉스'를 회복하기도 했다. SK하이닉스는 지난 19일 5% 가까이 급락한 뒤 사흘연속 하락하면서 17만원선을 내줬다.외국인과 기관이 이들 종목 '사자'에 나서면서 주가를 밀어올렸다. 외국인과 기관은 삼성전자를 각각 2081억원, 619억원 순매수했다. SK하이닉스는 외국인과 기관이 각각 857억원 464억원을 사들였다.간밤 뉴욕증시에서 엔비디아를 비롯한 반도체주가 일제히 급등한 여파다. 23일(현지시간) 엔비디아는 전거래일보다 3.65% 급등한 824.23달러를 기록했다. 시총도 다시 2조 달러를 돌파했다.제2의 엔비디아로 불리는 AMD도 2.44% 상승했다. 미국 최대 D램 업체 마이크론이 3.06%, 대만의 TSMC가 2.84% 올랐다. 이에 따라 필라델피아반도체지수는 전거래일보다 2.21% 급등한 4478.80포인트를 기록했다.월가의 유명 투자은행 모건스탠리가 엔비디아의 주가가 1000달러를 돌파할 것이란 보고서를 내면서 투심을 끌어당겼다. 모건스탠리의 조셉 무어는 보고서를 통해 엔비디아가 AI 전용칩 경쟁에서 우위를 점함에 따라 향후 12개월 동안 주가가 20% 정도 상승해 1000달러를 돌파할 것이라고 전망했다.또 미 증시 마감 후 실적을 발표한 텍사스 인스트루먼트가 콘퍼런스 콜에서 반도체 재고 조정이 종료돼 간다고 언급한 것 역시 반도체주에 우호적 환경을 마련했다. 텍사스 인스트루먼트는 시장 예상치를 뛰어넘는 실적을 발표, 시간외거래에서 8% 가까이 급등했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "코스피 2,670대로 상승 마감, 원/달러 환율은 하락",
        "date": "2024.04.24. 오후 4:01",
        "content": "(서울=연합뉴스) 서대연 기자 = 24일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 52.73포인트(2.01%) 상승한 2,675.75로 마감했다. 원/달러 환율은 전일보다 9.1원 내린 1,369.2원으로 장을 마쳤다. 2024.4.24    dwise@yna.co.kr"
    },
    {
        "title": "코스피 2,670대로 상승 마감, 원/달러 환율은 하락",
        "date": "2024.04.24. 오후 4:01",
        "content": "(서울=연합뉴스) 서대연 기자 = 24일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 52.73포인트(2.01%) 상승한 2,675.75로 마감했다. 원/달러 환율은 전일보다 9.1원 내린 1,369.2원으로 장을 마쳤다. 2024.4.24    dwise@yna.co.kr"
    },
    {
        "title": "코스피 2,675로 상승 마감",
        "date": "2024.04.24. 오후 4:01",
        "content": "(서울=연합뉴스) 서대연 기자 = 24일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 52.73포인트(2.01%) 상승한 2,675.75로 마감했다. 2024.4.24    dwise@yna.co.kr"
    },
    {
        "title": "코스피 2,675로 상승 마감",
        "date": "2024.04.24. 오후 4:01",
        "content": "(서울=연합뉴스) 서대연 기자 = 24일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 52.73포인트(2.01%) 상승한 2,675.75로 마감했다. 2024.4.24    dwise@yna.co.kr"
    },
    {
        "title": "코스피 2,675로 상승 마감",
        "date": "2024.04.24. 오후 4:00",
        "content": "(서울=연합뉴스) 서대연 기자 = 24일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 52.73포인트(2.01%) 상승한 2,675.75로 마감했다. 2024.4.24    dwise@yna.co.kr"
    },
    {
        "title": "코스피, 반도체·이차전지株 반등에 2% 상승…2,670대 회복(종합)",
        "date": "2024.04.24. 오후 3:59",
        "content": "외국인 나흘 만에 순매수 전환…금융주는 약세코스닥도 860대로 올라서…외인·기관 매수 우위\n\n\n\n코스피·코스닥 지수 상승 마감, 원/달러 환율 하락(서울=연합뉴스) 서대연 기자 = 24일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 52.73포인트(2.01%) 상승한 2,675.75로, 코스닥 지수는 전 거래일보다 16.79포인트(1.99%) 오른 862.23으로 마감했다. 원/달러 환율은 전일보다 9.1원 내린 1,369.2원으로 장을 마쳤다. 2024.4.24 dwise@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 24일 반도체주와 이차전지주가 함께 반등하면서 2,670대를 회복했다.    이날 코스피는 전 거래일보다 52.73포인트(2.01%) 상승한 2,675.75에 장을 마쳤다.    지수는 전장보다 39.82포인트(1.52%) 오른 2,662.84로 출발해 오름폭을 키웠다.    서울 외환시장에서 달러 대비 원화 환율은 전날보다 9.1원 내린 1,369.2원에 거래를 마쳤다.    유가증권시장에서 외국인이 4천957억원 순매수하며 4거래일 만에 매수 우위로 돌아섰다. 기관도 3천623억원 순매수했다. 반면 개인은 8천692억원 순매도했다.    뉴욕증시에서 엔비디아(3.6%) 등 반도체주와 테슬라가 상승하자 국내 반도체주와 이차전지가 덩달아 강세를 보이며 지수를 끌어올렸다.    이경민 대신증권 연구원은 \"최근 변동성이 커졌던 미국 반도체주 급반등에 힘입어 국내 반도체 밸류체인이 전반적으로 상승했다\"며 \"테슬라가 10%대 상승을 기록하며 이차전지 업종도 강세를 보였다\"고 설명했다.    시가총액 상위 종목 가운데 삼성전자(4.11%), SK하이닉스(5.15%) 등 반도체주와 LG에너지솔루션(4.05%), 삼성SDI(3.69%), 포스코퓨처엠(8.00%) 등 이차전지주가 일제히 올랐다.    아울러 현대차(1.20%), 기아(0.26%), NAVER(2.00%) 등도 상승했다.    반면 KB금융(-1.85%), 신한지주(-1.37%), 삼성화재(-3.41%) 등 금융주는 내렸다.    업종별로 보면 전기전자(4.26%), 기계(3.53%), 화학(1.45%), 운수장비(1.03%) 등이 올랐으며 금융업(-0.43%), 의료정밀(-0.37%), 전기가스업(-1.93%) 등은 내렸다.    코스닥지수도 전 거래일보다 16.79포인트(1.99%) 오른 862.23에 장을 마쳤다.    지수는 전장보다 10.93포인트(1.29%) 오른 856.37로 출발해 오름폭을 키웠다.    코스닥시장에서 외국인과 기관이 각각 1천835억원, 727억원 순매수했다. 개인은 2천444억원 매도 우위를 보였다.    시총 상위 종목 가운데 에코프로비엠(5.14%), HLB(1.69%), 알테오젠(2.53%) 등이 올랐다.    특히 리노공업(5.77%), 이오테크닉스(7.14%) 등 반도체주의 오름폭이 컸다.    JYP엔터테인먼트(-0.15%), 에스엠(-1.39%) 등 엔터주와 클래시스(-0.52%), 펄어비스(-0.33%) 등은 내렸다.    이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 10조1천420억원, 7조7천940억원으로 집계됐다.    mylux@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "005930",
            "000810",
            "055550",
            "003670",
            "005380"
        ]
    },
    {
        "title": "반도체·배터리 쌍끌이...코스피·코스닥 2% 강세 [fn마감시황]",
        "date": "2024.04.24. 오후 3:59",
        "content": "24일 오전 서울 중구 하나은행 딜링룸에서 딜러가 업무를 보고 있다. 뉴시스 제공 [파이낸셜뉴스] 오랜만에 국내 증시가 2% 가까운 강세를 보였다. 시가총액 비중이 큰 반도체와 2차전지 관련주들이 크게 상승한 덕분이다. 24일 한국거래소에 따르면 코스피지수는 전 거래일 대비 2.01% 오른 2675.75에 마감했다.   개인이 8699억원어치를 팔아치운 반면, 외국인과 기관이 각각 4913억원, 3640억원을 사들이면서 지수는 상승했다.   이날 코스피 시총상위 종목은 대부분 상승했다. 특히 삼성전자(4.11%), SK하이닉스(5.15%), LG에너지솔루션(4.05%), 삼성전자우(2.99%) 등이 강세를 보였다. 현대차(1.20%), 기아(0.26%), POSCO홀딩스(1.15%), NAVER(2.00%) 등도 상승 마감했다. 그러나 삼성바이오로직스(-0.13%), 셀트리온(-0.11%) 등은 떨어졌다.   코스닥지수는 전 거래일보다 1.99% 오른 862.23에 장을 마쳤다. 개인은 2442억원어치 순매도했지만, 외국인과 기관이 각각 1825억원, 725억원 순매수했다.   이날 코스닥 시가총액 상위 10개 종목 중에선 에코프로비엠(5.14%), HLB(1.69%), 알테오젠(2.53%), 엔켐(0.36%), 리노공업(5.77%), 셀트리온제약(0.66%), HPSP(0.59%), 레인보우로보틱스(1.28%), 이오테크닉스(7.14%) 등이 올랐다.   이경민 대신증권 연구원은 “최근 변동성이 확대됐던 미국 반도체주가 급반등에 힘입어 국내 반도체 밸류체인도 전반적으로 상승했다. 2차전지 업종도 테슬라가 주가가 시간외거래에서 10%대 상승을 기록하며 강세를 보였다”며 “외국인 수급 개선으로 현물과 선물 동반 순매수를 나타냈다”고 설명했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "원/달러 환율, 1,369원으로 하락 마감",
        "date": "2024.04.24. 오후 3:59",
        "content": "(서울=연합뉴스) 서대연 기자 = 24일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 원/달러 환율은 전일보다 9.1원 내린 1,369.2원으로 장을 마쳤다. 2024.4.24    dwise@yna.co.kr"
    },
    {
        "title": "원/달러 환율, 1,369원으로 하락 마감",
        "date": "2024.04.24. 오후 3:58",
        "content": "(서울=연합뉴스) 서대연 기자 = 24일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 원/달러 환율은 전일보다 9.1원 내린 1,369.2원으로 장을 마쳤다. 2024.4.24    dwise@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 지수 상승 마감, 원/달러 환율 하락",
        "date": "2024.04.24. 오후 3:57",
        "content": "(서울=연합뉴스) 서대연 기자 = 24일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 52.73포인트(2.01%) 상승한 2,675.75로, 코스닥 지수는 전 거래일보다 16.79포인트(1.99%) 오른 862.23으로 마감했다. 원/달러 환율은 전일보다 9.1원 내린 1,369.2원으로 장을 마쳤다. 2024.4.24    dwise@yna.co.kr"
    },
    {
        "title": "원/달러 환율, 위험선호 심리에 9.1원 하락…1,369.2원 마감",
        "date": "2024.04.24. 오후 3:57",
        "content": "코스피, 상승 출발해 2,670대 회복(서울=연합뉴스) 김주형 기자 = 코스피가 2% 가까이 상승해 2,670대로 올라선 24일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 오전 9시 3분 현재 코스피는 전장보다 48.08포인트(1.83%) 오른 2,671.10이다. 지수는 전장보다 39.82포인트(1.52%) 오른 2,662.84로 출발했다. 코스닥지수도 전 거래일보다 11.30포인트(1.34%) 상승한 856.74이다. 2024.4.24 kjhpress@yna.co.kr    (서울=연합뉴스) 오지은 기자 = 24일 원/달러 환율이 1,370원선 아래로 내려섰다.    이날 서울 외환시장에서 미국 달러화 대비 원화 환율은 전일보다 9.1원 내린 1,369.2원에 장을 마쳤다.    원/달러 환율은 미국 경기지표 부진에 따른 금리인하 기대로 전날보다 6.3원 하락한 1,372.0원에 개장해 장 중 한때 1,367.4원까지 내리기도 했다.    미국의 4월 제조업 구매관리자지수(PMI) 예상치가 기준선 50을 밑돈 데 비해 유로존의 합성 PMI 예비치는 51.4로 시장 예상치를 상회해 달러는 약세를 보였다.     이에 위험선호 심리가 회복되며 외국인이 국내 주식을 순매수해 원화 강세를 뒷받침했다. 이날 오후 3시 30분 기준 외국인은 유가증권시장에서 4천948억원을 순매수했다.     같은 시간 원/엔 재정환율은 100엔당 883.84원이다. 전일 오후 3시 30분 기준가(890.58원)보다 6.74원 낮아졌다.     built@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 지수 상승 마감, 원/달러 환율 하락",
        "date": "2024.04.24. 오후 3:53",
        "content": "(서울=연합뉴스) 서대연 기자 = 24일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 52.73포인트(2.01%) 상승한 2,675.75로, 코스닥 지수는 전 거래일보다 16.79포인트(1.99%) 오른 862.23으로 마감했다. 원/달러 환율은 전일보다 9.1원 내린 1,369.2원으로 장을 마쳤다. 2024.4.24    dwise@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 지수 상승 마감, 원/달러 환율 하락",
        "date": "2024.04.24. 오후 3:53",
        "content": "(서울=연합뉴스) 서대연 기자 = 24일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 52.73포인트(2.01%) 상승한 2,675.75로, 코스닥 지수는 전 거래일보다 16.79포인트(1.99%) 오른 862.23으로 마감했다. 원/달러 환율은 전일보다 9.1원 내린 1,369.2원으로 장을 마쳤다. 2024.4.24    dwise@yna.co.kr"
    },
    {
        "title": "\"반도체의 날\"…외인·기관 '사자'에 코스피·코스닥 2% 급등[시황종합]",
        "date": "2024.04.24. 오후 3:53",
        "content": "코스피, 2670선…삼성전자 4%·SK하이닉스 5% 강세달러·원 환율, 9.1원 '털썩'…\"달러 약세 전환\"\n\n\n\nⓒ News1 김지영 디자이너(서울=뉴스1) 문혜원 기자 = 코스피와 코스닥이 모두 2% 상승 마감했다. 간밤 미국 뉴욕증시 3대지수가 대형 반도체주 중심으로 일제히 상승한 영향을 받아 국내 증시에서도 반도체주가 지수를 끌어올린 모습이다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 '8만전자'와 '18만닉스'에 바짝 다가섰다.24일 코스피는 전일 대비 52.73포인트(p)(2.01%) 상승한 2675.75에 거래를 마쳤다. 이로써 코스피는 7거래일 만에 2670선을 회복했다.외국인과 기관이 쌍끌이 매수에 나섰다. 외국인은 4948억 원, 기관은 3640억 원 각각 순매수했다. 반면 개인은 홀로 8699억 원 순매도했다.국내 증시 '투톱' 삼성전자와 SK하이닉스가 지수 상승을 견인했다. 삼성전자와 SK하이닉스는 각각 4.11%, 5.15% 상승했다.간밤 미국 증시에서 엔비디아가 3% 이상 오르면서 인공지능(AI) 반도체주에 대한 투자심리가 개선된 영향으로 풀이된다. 23일(현지시간) 엔비디아는 전 거래일 대비 29.05달러(3.65%) 오른 824.23달러에 거래를 마쳤다.이경민 대신증권 연구원은 \"코스피는 외국인과 기관 순매수세에 힘입어 2% 상승했다\"면서 \"최근 변동성이 확대됐던 미국 반도체주의 급반등에 힘입어 국내 반도체 밸류체인도 전반적으로 상승했다\"고 설명했다.SK하이닉스와 삼성전자 외 코스피 시가총액 상위 10개 종목에서 LG에너지솔루션(373220) 4.05%, 삼성전자우(005935) 2.99%, NAVER(035420) 2.0%, 현대차(005380) 1.2%, POSCO홀딩스(005490) 1.15%, 기아(000270) 0.26% 등이 상승했다. 삼성바이오로직스(207940) -0.13%, 셀트리온(068270) -0.11% 등은 하락했다.코스닥은 전일 대비 16.79p(1.99%) 상승한 862.23에 거래를 마쳤다. 코스닥은 8거래일 만에 860선을 넘겼다.코스닥 시장에서도 외국인과 기관이 '사자'에 나섰다. 기관은 725억 원, 외국인은 1835억 원 사들였다. 개인은 홀로 2442억 원 팔면서 차익 실현에 나섰다. 코스닥 시가총액 상위 10개 종목 중 이오테크닉스(039030) 7.14%, 삼천당제약(000250) 6.69%, 리노공업(058470) 5.77%, 에코프로비엠(247540) 5.14%, 알테오젠(96170) 2.53%, HLB(028300) 1.69%, 레인보우로보틱스(277810) 1.28%, 셀트리온제약(068760) 0.66%, HPSP(403870) 0.59%, 엔켐(348370) 0.36% 등은 상승했다.서울외환시장에서 달러·원 환율은 전일 대비 9.1원 내린 1369.2원에 마감했다. 달러가 약세로 전환하고 외국인의 증시 자금이 유입된 영향이다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "코스피 2,670대로 상승 마감, 원/달러 환율은 하락",
        "date": "2024.04.24. 오후 3:53",
        "content": "(서울=연합뉴스) 서대연 기자 = 24일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 52.73포인트(2.01%) 상승한 2,675.75로 마감했다. 원/달러 환율은 전일보다 9.1원 내린 1,369.2원으로 장을 마쳤다. 2024.4.24    dwise@yna.co.kr"
    },
    {
        "title": "KRX금 가격 0.28% 오른 1g당 10만 3620원(4월 24일)",
        "date": "2024.04.24. 오후 3:52",
        "content": "[데이터로 보는 증시][서울경제] 24일 KRX금 가격이 상승했다.이날 금 가격은 전일대비 290원(0.28%) 오른 1g당 10만 3620원으로 거래를 마쳤다. 거래량과 거래대금은 각각 5만1233g, 53억 1153만원을 기록했다.23일(현지시간) 국제 금가격이 소폭 하락했다. 이날 뉴욕상품거래소에서 올해 6월물 금 선물 가격은 전일대비 4.30달러(0.18%) 하락한 온스당 2342.10달러에 거래를 마감했다."
    },
    {
        "title": "코스피·코스닥 지수 상승 마감, 원/달러 환율 하락",
        "date": "2024.04.24. 오후 3:51",
        "content": "(서울=연합뉴스) 서대연 기자 = 24일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 52.73포인트(2.01%) 상승한 2,675.75로, 코스닥 지수는 전 거래일보다 16.79포인트(1.99%) 오른 862.23으로 마감했다. 원/달러 환율은 전일보다 9.1원 내린 1,369.2원으로 장을 마쳤다. 2024.4.24    dwise@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 지수 상승 마감, 원/달러 환율 하락",
        "date": "2024.04.24. 오후 3:51",
        "content": "(서울=연합뉴스) 서대연 기자 = 24일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 52.73포인트(2.01%) 상승한 2,675.75로, 코스닥 지수는 전 거래일보다 16.79포인트(1.99%) 오른 862.23으로 마감했다. 원/달러 환율은 전일보다 9.1원 내린 1,369.2원으로 장을 마쳤다. 2024.4.24    dwise@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 지수 상승 마감, 원/달러 환율 하락",
        "date": "2024.04.24. 오후 3:51",
        "content": "(서울=연합뉴스) 서대연 기자 = 24일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 52.73포인트(2.01%) 상승한 2,675.75로, 코스닥 지수는 전 거래일보다 16.79포인트(1.99%) 오른 862.23으로 마감했다. 원/달러 환율은 전일보다 9.1원 내린 1,369.2원으로 장을 마쳤다. 2024.4.24    dwise@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]외국인·기관 매수세에 상승…860선 복귀",
        "date": "2024.04.24. 오후 3:47",
        "content": "전 거래일 대비 1.99%↑…외국인·기관 순매수“외국인·기관 반도체·IT 부품 중심 순매수 지속”업종별 지수 대부분 오름세…반도체 3.84% 올라시총 상위종목 강세…반도체·2차전지 종목 상승[이데일리 박순엽 기자] 코스닥 지수가 외국인과 기관 투자자의 매수세가 이어지며 상승 마감했다. 미국 주식시장 훈풍과 기업들의 실적 기대감 등이 투자심리를 자극했다는 평가다. \n\n\n\n23일 마켓포인트에 따르면 이날 코스닥 지수는 전 거래일 대비 16.79포인트(1.99%) 오른 862.23에 거래를 마쳤다. 코스닥 지수가 종가 기준 860선을 웃돈 건 지난 12일 이후 9거래일 만이다. 이날 코스닥에선 외국인과 기관 투자자가 각각 1835억원, 725억원치를 순매수했다. 개인 투자자는 2442억원치를 팔아치우며 매도 우위를 기록했다. 프로그램별로는 차익과 비차익을 합쳐 1873억원 매수 우위를 나타냈다. 증권가에선 기업들의 실적 호조 기대감, 시장 금리 하락 등에 따른 미국 주식시장의 훈풍과 연동해 코스닥 지수가 강세를 나타내는 것으로 판단했다. 코스닥 시장에서 외국인과 기관은 각각 4거래일, 3거래일 만에 순매수로 전환했다. 이재원 신한투자증권 연구원은 “외국인과 기관 투자자 모두 반도체와 IT 부품 중심으로 순매수를 이어갔다”며 “테슬라의 로보택시 사업 기대감에 따른 자율주행차 관련 종목과 한화엔진의 올 1분기 어닝 서프라이즈 기록에 따른 조선 기자재 종목 등이 상승했다”고 말했다. 이날 업종별 지수도 대부분 오름세를 기록했다. 반도체 업종이 3.84% 오르며 가장 큰 상승 폭을 보였고, 일반전기전자와 통신장비 업종이 각각 3.68%, 3.49% 오르면서 강세를 보였다. 방송서비스와 오락문화 업종은 각각 0.49%, 0.06% 내렸다. 시가총액 상위 종목들도 대부분 강세를 나타냈다. 에코프로비엠(247540)은 전 거래일보다 1만2000원(5.14%) 오른 24만5500원에 거래를 마쳤다. HLB(028300)도 같은 기간 1800원(1.69%) 상승한 10만8500원으로 장을 마감했다. 알테오젠(196170)과 엔켐(348370)도 각각 2.53%, 0.36% 강세를 나타냈다. 다만, 클래시스(214150)는 전 거래일보다 200원(0.52%) 하락한 3만8600원, JYP Ent.(035900)도 100원(0.15%) 내린 6만8100원에 거래를 마쳤다. 한편, 이날 상장한 하나33호스팩(475250)은 공모가(2000원) 대비 150원(7.50%) 오른 2150원에 거래되고 있다. 장 초반엔 공모가보다 3200원(160%) 오른 5200원에도 거래됐으나 이후 상승 폭이 줄면서 소폭 상승하는 데 그쳤다. 이날 코스닥 거래량은 9억3806만주, 거래대금은 7조7775억원이다. 상한가 종목 2개 포함 1196개 종목이 상승했고, 하한가 종목 없이 344개 종목이 하락했다. 84개 종목은 보합권에 머물렀다.",
        "ticker": [
            "000880",
            "082740"
        ]
    },
    {
        "title": "[코스피 마감]외인·기관 매수에 2%↑…2차전지·반도체 강세",
        "date": "2024.04.24. 오후 3:44",
        "content": "美 제조업 PMI 예상치 하회에 투심 개선외국인 4459억 ‘사자’ vs 개인 8489억 ‘팔자’전기·전자 4%, 기계 3%대 상승한미반도체, 포스코퓨처엠 8%대 급등저PBR주 약세…삼성화재 3%, 한국전력 2%대↓[이데일리 김응태 기자] 코스피가 외국인과 기관의 매수세에 힘입어 2%대 상승 마감했다.\n\n\n\n24일 마켓포인트에 따르면 코스피 지수는 전거래일 대비 52.73포인트(2.01%) 상승한 2675.75로 장을 마쳤다. 이날 코스피는 2660선에서 상승 출발한 뒤 장 후반까지 매수세가 이어지면서 2670선을 넘어섰다.간밤 뉴욕증시는 상승 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.69% 오른 3만8503.69를 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 1.2% 상승한 5070.55로 집계됐다. 기술주 중심의 나스닥 지수는 1.59% 뛴 1만5696.64에 장을 마쳤다.미국의 4월 제조업 구매관리자지수(PMI)가 49.9로 4개월만에 최저치를 기록하며 금리 인하 기대감이 나오면서 국내외 증시가 오름세로 마감한 것으로 풀이된다. 이재원 신한투자증권 연구원은 “미국 주식시장은 S&P글로벌 PMI 예상치 하회로 시장금리가 하락해 위험자산 선호심리가 2거래일 연속 확대됐다”며 “코스피는 경제 지표 영향에 외국인 자금이 재유입됐다”고 분석했다.수급별로는 외국인이 4459억원, 기관은 3931억원 순매수했다. 반면 개인은 8489억원 순매도했다.프로그램별로는 차익과 비차익을 합쳐  2640억원 매수 우위를 기록했다.업종별로는 상승하는 업종이 대다수였다. 전기·전자(4.26%)는 4% 넘게 올랐다. 기계(3.53%)는 3%대 상승했다. 제조업(2.8%)은 2% 넘게 뛰었다. 화학(1.45%), 서비스업(1.45%), 운수장비(1.03%) 등은 1% 상승했다. 반면 전기가스업(1.93%), 보험(1.41%) 등은 1% 넘게 하락했다. 금융업(0.43%), 의료정밀(0.37%), 섬유·의복(0.32%) 등은 1% 미만 내렸다.시가총액 상위주도 상승하는 종목이 많았다. 한미반도체(042700), 포스코퓨처엠(003670)은 8%대 급등했다. HD현대일렉트릭(267260)은 6%, SK하이닉스(000660)는 5%대 각각 올랐다. 삼성전자(005930), LG에너지솔루션(373220)은 4% 넘게 뛰었다. 이와 달리 삼성화재(000810)는 3%대 하락했다. 한국전력(015760)은 2%대 내렸다. 하나금융지주(086790), KB금융(105560), 메리츠금융지주(138040), 신한지주(055550) 등은 1%대 하락했다. 이날 거래량은 3억1948만주, 거래대금은 10조638억원으로 집계됐다. 612개 종목이 상승했으며, 273개 종목은 하락했다. 상한가와 하한가를 기록한 종목은 모두 없었다. 46개 종목은 보합권에 머물렀다.",
        "ticker": [
            "267250",
            "267260",
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "138040",
            "005930",
            "000810",
            "055550",
            "003670",
            "086790",
            "015760",
            "042700"
        ]
    },
    {
        "title": "희비 갈린 ‘중후장대’ ETF...철강·화학 우울한데 중공업은 신고가",
        "date": "2024.04.24. 오후 3:37",
        "content": "수요 둔화에 판가 정체 악재철강·화학 업종 주가 내림세밸류업 바람 자동차는 신바람고환율 수혜 중공업도 급등\n\n\n\n 사진=연합뉴스주식 시장에서 중후장대(철강·화학·자동차·중공업) 업종의 희비가 엇갈리고 있다. 수요 하락에 철강, 화학 업종 주가는 지지부진한 반면 밸류업 바람과 고성장 기대감에 자동차, 중공업 업종 주가는 상승세다.24일 한국거래소에 따르면 KODEX 철강, TIGER 200철강소재 상장지수펀드(ETF) 주가는 올해 들어 각각 9.72%, 8.41% 하락했다. KODEX 에너지화학, TIGER 200 에너지화학 ETF도 연중 각각 11.21%, 14.65% 하락했다.철강 ETF는 고려아연, 현대제철, 포스코홀딩스, 풍산 등을 담고, 에너지화학 ETF는 LG화학, SK이노베이션, 에쓰오일, 롯데케미칼 등을 편입한다. 개별주의 주가 흐름이 올 들어 부진하면서 ETF 수익률을 끌어내렸다.철강, 화학 업종은 수요 둔화가 주가 부진의 원인이다. 중국 부동산 시장이 침체기에 빠지며 철강 수요가 줄어들자 철강 가격 상승이 어려워진 상황이다. 화학은 증설에 따른 구조적 공급 과잉과 고금리에 따른 수요 위축이 원인으로 지목된다. 2차전지(배터리) 사업도 전기차 수요가 줄면서 수익성이 악화되고 있다.반면 자동차, 중공업 업종 주가는 신바람이 났다. KODEX 자동차 ETF는 연중 11.53% 상승했다. KBSTAR 200중공업 ETF는 20.26% 오르며 52주 신고가를 기록했다.현대차, 기아로 대표되는 자동차 업종은 정부 밸류업 프로그램의 수혜를 입으며 수급이 개선됐다. 주당배당금(DPS) 증가, 자사주 매입을 포함한 주주환원 확대 기대감은 지속적 기업가치(밸류에이션) 향상으로 이어질 것으로 기대된다.실적도 좋다. 지난해 역대 최고 실적을 갈아치운 현대차는 올해에도 좋은 성과를 거둘 것으로 보인다. 교보증권에 따르면 현대차는 올해 1분기 영업이익으로 전년 동기 대비 2.9% 증가한 3조7000억원을 기록할 것으로 추정됐다.미국, 유럽 등 주요 해외 시장에서 안정적인 수요 성장세가 이어지는 게 견조한 실적의 원인이다. 해외 시장에서 현대차 브랜드의 평균 판매 가격은 전년 동기 대비 2% 증가했는데 판가 상승이 수익성 개선을 이끌고 있다.중공업의 경우 대표적인 원화 약세 수혜 업종으로 평가된다. 달러당 원화값 하락세로 지속되면서 달러로 원자재를 해외에서 조달하는 조선사들이 원가 절감 혜택을 볼 것으로 기대된다.또 선가가 높은 친환경 선박 발주가 지속되면서 새로운 성장 사이클이 도래했다는 분석이다. 이동헌 신한투자증권 연구원은 “조업 물량이 늘어나고 외국인 인력들의 숙련도도 올라가고 있다”며 “조선마다 적자 호선도 작년 40%대에서 절반 이하로 급격히 줄어들고 있다”고 말했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "096770",
            "010130",
            "030610",
            "000270",
            "011170",
            "103140",
            "004020",
            "005380"
        ]
    },
    {
        "title": "코스피, 2.01% 상승 2675.75선 마감…코스닥 1.99%↑(2보)",
        "date": "2024.04.24. 오후 3:36",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 24일 코스피는 전일 종가와 비교해 52.73포인트(p)(2.01%) 상승한 2675.75로 마감했다. 코스닥은 전일 대비 16.79p(1.99%) 상승한 862.23을 가리키고 있다.  서울외환시장에서 달러·원 환율은 전일 대비 9.1원 내린 1369.2원에 마감했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 2% 상승해 2,670대 회복…코스닥도 올라",
        "date": "2024.04.24. 오후 3:35",
        "content": "코스피 상승 (PG)[제작 최자윤] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 24일 2% 상승해 2,670대로 올라섰다.    이날 코스피는 전 거래일보다 52.73포인트(2.01%) 상승한 2,675.75에 장을 마쳤다.    지수는 전장보다 39.82포인트(1.52%) 오른 2,662.84로 출발해 오름폭을 키웠다.    코스닥지수도 전 거래일보다 16.79포인트(1.99%) 오른 862.23에 장을 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "[코스닥] 16.79p(1.99%) 오른 862.23 마감",
        "date": "2024.04.24. 오후 3:35",
        "content": "코스피가 2% 가까이 상승해 2,670대로 올라선 24일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 연합뉴스[서울경제] 코스닥 16.79p(1.99%) 오른 862.23 마감"
    },
    {
        "title": "[코스피] 52.73p(2.01%) 오른 2675.75 마감",
        "date": "2024.04.24. 오후 3:34",
        "content": "코스피가 2% 가까이 상승해 2,670대로 올라선 24일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 연합뉴스[서울경제] 코스피 52.73p(2.01%) 오른 2675.75 마감"
    },
    {
        "title": "[코스닥] 16.79p(1.99%) 오른 862.23 마감",
        "date": "2024.04.24. 오후 3:32",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 24일 코스닥 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 52.73p(2.01%) 오른 2675.75 마감",
        "date": "2024.04.24. 오후 3:32",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 24일 코스피 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 9.1원 내린 1369.2원 마감",
        "date": "2024.04.24. 오후 3:31",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 24일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[그래픽] 주식 결제대금 추이",
        "date": "2024.04.24. 오후 3:23",
        "content": "(서울=연합뉴스) 김민지 기자 = 한국예탁결제원은 올해 1분기 주식 결제대금이 2조120억원으로 집계돼 전년 동기 대비 34.3% 증가했다고 24일 밝혔다.    minfo@yna.co.kr    X(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "하나증권 신규 계좌로 핀트 투자시 투자 지원금 증정",
        "date": "2024.04.24. 오후 3:16",
        "content": "디셈버앤컴퍼니가 인공지능(AI) 기반 자산운용 서비스 핀트에 하나증권 신규 계좌 개설 이벤트를 실시한다고 24일 밝혔다.해당 이벤트는 기존에 하나증권 계좌가 없는 핀트 기존 및 신규 고객이 대상이다. 참여방법은 핀트 앱 내 이벤트 페이지에서 ‘응모하기’ 버튼을 누른 후 하나증권 신규 계좌를 만들어 핀트 투자를 시작, 최소 30일간 유지하면 투자 지원금 2만원의 혜택을 받을 수 있다.투자 상품별 최소운용금액은 △주식(한국, 미국, 미국배당) 300만원 △글로벌ETF(원화, 달러) 100만원 △채권(파킹, 월배당) 30만원이며, 선택하는 상품에 따라 5000원부터 2만원까지 투자 지원금 쿠폰이 참여 고객 전원에게 자동 지급된다. 이와 함께 이벤트 참여 계좌를 ‘꾸준히 투자’로 설정해 매일, 매주, 매달 중 원하는 주기로 자동 투자 시 5000원을 추가로 증정한다.중복 참여도 가능하다. 주식, 글로벌ETF, 채권 중에서 각 상품별로 1개 계좌씩 총 3개 계좌를 개설해 참여할 수 있으며 응모 방법은 동일하다. 단, 계좌 개설 후 20영업일이 지나야만 새로운 계좌를 만들 수 있다. 이벤트는 오는 6월 30일(일)까지 진행된다.송인성 디셈버앤컴퍼니 대표는 “다채로운 투자 상품이 복잡하고 어렵게 느껴진다면 인공지능이 챙겨주고 도와주는 핀트로 시작해 보시길 추천드린다”며 “이번 하나증권 신규 계좌 이벤트를 통하면 투자 지원금 혜택까지 받을 수 있어 더욱 좋은 기회가 될 것”이라고 전했다.디셈버앤컴퍼니가 운영하는 ‘핀트’는 인공지능 투자일임 서비스로, 국내에서 가장 많은 일임 고객을 확보한 로보어드바이저(RA) 앱이다. 실제로 지난 3월 말 기준으로 로보어드바이저 테스트베드를 통과한 국내 RA사들의 투자일임 고객 중 약 80%가 핀트를 이용 중이며, 전체 운용 금액의 56%도 핀트에 맡겨질 정도로 독보적 1위를 유지하고 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "웹3.0은 한국보다 앞선다는 이 나라...일본 사업 나선 ‘디스프레드’[매일코인]",
        "date": "2024.04.24. 오후 3:08",
        "content": "챗GPT“웹3.0은 인터넷의 틀을 변화시켜 사회변혁으로 이어질 가능성을 갖고 있다.”기시다 후미오 일본 총리는 지난해 8월 일본 도쿄에서 열린 ‘웹엑스(WebX) 2023’에서 이같이 말했다.한국의 현실과 비교하면 놀랍다. 한국에선 블록체인 행사에 국가의 수장이 축전을 보내는 걸 상상하기 어렵다. 한국 정부는 가상자산을 금기처럼 대하고 있기 때문이다.일본은 지난 2021년 내각총리 직속 디지털청을 설치했다. 그간 일본은 디지털과 거리가 멀었다. 지폐와 동전이 기본이었고, 여전히 도어락보단 열쇠가 편해 ‘아날로그 일본’이라고 불렸다.이를 개혁하고자 디지털청이 설치됐고 이제는 단순 디지털화를 넘어 일본의 웹3.0을 선도하고 있다.\n\n\n\n <사진=디스프레드>“일본은 국가적인 웹3.0 육성과 동시에 웹3.0 기업들에게 명확한 회계기준을 제시하려고 노력하고 있다. 가상자산을 인정하고 말고는 나중의 일이더라도 사업을 지속할 수 있게 기준을 만들어줘야한다.”최근 매일경제와 만난 조얼 디스프레드 일본사업총괄은 이같이 말했다. 일본은 전세계에서 가장 주목받는 블록체인 시장이 되어가고 있다. 국내 기업들도 일본 시장을 눈여겨본다.그중 디스프레드는 국내 웹3.0 블록체인 컨설팅을 하는 기업이다. 최근에는 일본으로 사업을 확장하는데 도전하고있다.디스프레드는 일본 기업과 업무협약(MOU)을 맺으며 일본 시장 진입을 노리는 블록체인 프로젝트에 컨설팅 서비스를 제공할 계획이다.디스프레드의 일본사업 중심에는 조 총괄이 있다. 일본에서 대학을 다닌 그는 동경대 대학원에서 생명공학을 공부한 뒤 애널리스트가 되고자 CFA레벨3까지 취득했다.그러나 우연히 접한 블록체인에 마음을 뻇겨 진로를 틀게됐다. 현재 디스프레드에서 일본기업과의 소통하고 관계를 구성하는 역할을 하고 있다.\n\n\n\n 조얼 디스프레드 일본사업총괄.<사진=디스프레드>일본 정부가 처음부터 가상자산에 친화적이었던건 아니다. 일본은 그 유명한 ‘마운트곡스’ 거래소가 운영됐던 나라다.마운트곡스는 지난 2010년 일본에 설립된 뒤 2014년 대규모 해킹사태로 파산했다. 이후 이용자들의 자금을 돌려주는 문제로 수년간 법적분쟁을 겪고 있다.조 총괄은 “일본은 지난 2014년부터 가상자산에 대해 제대로 알고 규제를 만들어야 마운트곡스와 같은 피해가 재발하는걸 막을 수 있다는 생각을 했다”고 말했다.\n\n\n\n그 결과 당시 일본 정부는 ▲보안 강화 및 거버넌스 체제 구축 ▲레버리지 선물 거래 규제 도입 ▲세금 부담 ▲가상자산 발행(ICO) 규제 등을 강화하는 내용으로 금융상품거래법을 개정했다.이에 일본의 가상자산 산업은 암흑기에 들어갔다. 그러다 지난 2022년 일본정부의 디지털 관련 정책 방향이 전향적으로 바뀌었다.코로나19때 재택근무는 하면서, 출근도장을 찍으로 회사에 출근하는 등 디지털화에 완전히 실패한 결과로 큰 혼란을 겪으면서다. 조 총괄은 “일본은 웹2.0은 늦었어도 웹3.0에서는 앞서가야겠다는 결심을 했다”고 말했다.일본 정부는 지난 2022년 ‘가상자산 규제 백서’를 마련했다. 백서에는 웹3 분야에서의 선도적인 위치를 명확히 하겠다는 의지가 담겨있다.▲미거래 토큰에 대한 세금을 면제하고 투자 손실을 3년 동안 이월할 수 있게 하는 방안 ▲기업들이 가상자산을 법정화폐로 현금화했을 때만 세금을 부과하는 방안 등이 주요 내용이다.\n\n\n\n 아스타 코인다만 일본은 한국과는 시장의 성격이 조금 다르다. 업비트와 같은 중앙화거래소 중심의 알트코인 투자문화가 한국 시장을 대표한다면 일본은 실제 사용성이 있어야 사용자가 몰리는 분위기다.조 총괄은 “일본에서는 블록체인에서 유틸리티가 만들어져서 서비스를 제공하고 사용자가 모여야 의미가 있다”면서 “일본은 코인에 투자해서 돈을 벌겠다는 생각은 한국에 비해 조금 적은 편”이라고 말했다.그렇다보니 일본 웹3 프로젝트들의 목표는 유의미한 유틸리티를 만드는 것이다. 블록체인은 사용자가 많아야 가치가 커지기 때문이다.일본정부의 웹3 정책바람을 타고 크게 주목받고 있는 ‘아스타(ASTA)’가 대표적이다.조 총괄은 “일본 정부가 정책을 만드는 과정에서 와타나베 소타 아스타 네트워크 최고경영자(CEO)가 일본의 국회의원들에게 지속적으로 의견을 전달하려고 노력했던게 주효했다”면서 “이러한 과정을 통해 아스타는 일본시장에서 활동하려는 프로젝트들이 온보딩하는데 있어 가장 중심적인 역할을 하는 체인으로 발돋움했다”고 말했다."
    },
    {
        "title": "국내 CEO 및 글로벌 PE “올해 딜 시장 본격 회복 기대”",
        "date": "2024.04.24. 오후 2:40",
        "content": "경제성장세 둔화, 지정학적 이슈 등의 불확실성 증대에도 국내 CEO 대다수는 올 한 해 규모가 큰 M&A가 잇따를 것으로 내다보고 있다는 조사 결과가 나왔다.24일 EY-파르테논은 ‘EY CEO 아웃룩 펄스(EY CEO Outlook Pulse)’의 한국 CEO 응답 결과를 공개했다. 본 리포트는 한국을 포함한 전 세계 21개국 기업 CEO 1200명이 참여한 설문조사 결과를 담고 있다.올해 1분기 국내 M&A 시장은 대형딜이 자취를 감춘 상황에서 자본 조달 시장 축소와 딜 클로징(거래 종결) 가능성 하락 등으로 거래규모나 건수가 크게 축소된 가운데, 국내 기업 CEO 중 84%는 1년 내 딜을 추진할 예정인 것으로 조사됐다.응답자들은 미래 포트폴리오 재조정을 위해 비핵심 자산의 매각도 생각하고 있었다. 올해 안에 딜을 추진할 예정이라는 응답자 중 30%는 매각·스핀오프·기업공개(IPO)를 추진할 예정이라고 답했다. 이들은 매각 이유로 △미래 포트폴리오 전략에 더 이상 맞지 않아서(47%) △자본 및 리소스를 주요 사업에 집중하기 위해서(33%)를 지목해 불확실성에 대응하기 위한 ‘선택과 집중’에 나설 것으로 나타났다.1년 내 비즈니스 포트폴리오를 재편할 계획이라고 응답한 비율은 98%에 달해 올해 국내 CEO들의 적극적인 비즈니스 혁신 의지를 확인할 수 있었다. 특히 응답자 54%는 비즈니스 포트폴리오 혁신을 가속화할 예정이라고 밝혀 지난해 7월 조사 14% 대비 40%포인트 증가했다.국내 CEO의 96%는 지정학적 이슈로 전략적 투자 계획을 재조정하고 있다고 답했다. 이들은 △자산 이전(44%) △투자 계획 연기(38%) △공급망 재구성(36%) △특정 사업 철수(34%) △투자 계획 중단(22%) 등을 고려하는 것으로 나타났다.한편 이번에 20개국 사모펀드(PE) 리더 300명을 대상으로 진행한 별도 조사 결과, 올해 메가딜이 증가할 것으로 예상하는 PE 응답자는 71%에 달했다. 그리고 70%는 전년 대비 올해 기업 매각 또는 카브아웃(특정 사업부 매각) 활동이 증가할 것이라고 전망했고, 66%는 IPO 활동으로 시장 엑시트(투자금 회수) 규모가 커질 것으로 예상했다.올해 딜 추진 계획이 있다는 응답자 중 M&A를 고려하는 응답자는 36%였다. 이는 10%에 불과했던 지난해 10월 동일 조사 결과 대비 26%포인트 상승한 수치다. 그러나 지난 10년간의 M&A 의향의 평균 수치인 42%에는 못 미쳐 M&A에 대한 관심이 아직까지는 낮음을 확인할 수 있었다.변동범 EY한영 EY-파르테논 본부장은 “M&A 시장이 2022년 수준으로 회복하기 위해선 금리가 하락해야 인수금융이 활기를 띨 것으로 예상된다”며 “국내 주식시장이 살아나면 IPO 시장과 대기업 및 PE의 포트폴리오 조정, 엑시트 시장의 활성화로 연결되면서 자연스럽게 대형딜이 증가하는 선순환 구조가 만들어질 것”이라고 전망했다.이어 “포트폴리오 혁신이 기업 생존과 성장의 필수항목이라는 점을 인식한 대기업들은 PE를 통해 포트폴리오 전환에 나서고 있다. 최근 PE 주도의 딜이 늘어나는 추세이며, 지난 2년 동안 PE의 공격적인 자본 조달과 드라이파우더(미소진 자금) 규모가 큰 폭으로 증가해 앞으로 M&A 시장에서 PE의 영향력이 높아질 것으로 보인다”고 전했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "주식 결제대금 하루평균 2조원 34% 늘어…\"밸류업 효과\"(종합)",
        "date": "2024.04.24. 오후 2:37",
        "content": "예탁원 1분기 통계…채권 결제대금은 일평균 21조1천억원 10.5% 감소\n\n\n\n한국예탁결제원[연합뉴스TV 제공. 재판매 및 DB 금지](서울=연합뉴스) 임은진 기자 = 정부의 기업 밸류업 프로그램의 영향으로 1분기 주식 결제대금이 전년 동기 대비 30% 넘게 증가한 것으로 나타났다.     한국예탁결제원은 1분기 주식과 채권을 합친 증권결제대금이 일평균 23조1천억원으로 전년 동기 대비 7.9% 감소했다고 24일 밝혔다.    21조7천억원이었던 전 분기에 비해선 6.4% 증가했다.    이 가운데 주식 결제대금은 2조100억원으로 전년 동기 대비 34.3% 증가했다. 반면 채권 결제대금은 21조1천억원으로 10.5% 감소했다.    장내 주식시장의 일평균 결제대금은 약 8천900억원으로 전년 동기 대비 36.3% 늘었으며, 거래대금은 24조8천억원으로 23.3% 증가했다.    장내 채권시장의 일평균 결제대금은 2조6천억원으로 22.5% 증가했으며, 거래대금은 7조3천600억원으로 25.5% 늘었다.    장내 주식시장 결제는 유가증권을 비롯해 코스닥, 코넥스 시장에서 증권회사 간 거래된 주식·대금의 결제를 말한다. 장내 채권시장 결제는 국채와 일반채권, 환매조건부채권(Repo) 등 장내 시장에서 매매회원 간에 거래된 채권·대금의 결제를 일컫는다.    기관투자자의 일평균 주식 결제대금은 1조1천200억원으로 전년 동기 대비 32.8% 늘었고, 일평균 채권 결제대금은 18조5천억원으로 13.8% 감소했다.     채권 종류별 일평균 결제대금은 국채가 5조4천800억원으로 가장 큰 비중(48.8%)을 차지했고, 이어 금융채(2조8천900억원, 25.7%), 통안채(1조3천700억원, 12.2%)가 뒤따랐다.     1분기 주식 결제대금 증가는 정부의 기업 밸류업 프로그램 기대감, 미국발 AI(인공지능) 반도체주 열풍 등으로 증시에 대한 관심이 높아진 결과로 풀이된다.    실제로 코스피는 지난해 말 2,655.28에서 지난 1분기 말 2,746.63으로 3.44% 올랐다.    이에 외국인 투자자가 역대 최고 수준의 순매수액을 기록하기도 했다. 외국인의 국내 상장주식 보유 비중은 3월 말 기준 29%다.     금융감독원에 따르면 올해 1분기 중 외국인 주식 투자액은 15조8천억원으로 관련 통계가 집계된 1998년 이후 역대 최고 수준을 기록했다.    반면 채권은 1분기 주가가 오르면서 안전 자산 선호가 약화한 영향에 결제대금이 감소한 것으로 해석된다.    특히 외국인의 경우 지난달 대규모 채권 만기 상환 등의 영향으로 33억9천만달러(약 4조6천억원)를 순유출했다.    증권업계에서는 중동 위기와 환율 리스크, 미국 연방준비제도의 금리 인하 지연 우려로 최근 증시가 주춤했지만, 1분기 주가 상승을 이끈 밸류업 프로그램이 다시 증시에 호재로 작용할 것이란 전망이 나온다.    황준호 상상인증권 연구원은 \"4월 총선 이후 정책적 모멘텀에 대한 의구심이 증대됐던 밸류업 프로그램에 대해 정부 당국의 정책 추진 의지가 표명되면서 수혜 기대 테마를 중심으로 반등세가 나타나고 있다\"고 설명했다.\n\n\n\n[그래픽] 주식 결제대금 추이(서울=연합뉴스) 김민지 기자 = minfo@yna.co.kr    X(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1    engine@yna.co.kr",
        "ticker": [
            "012030",
            "001290"
        ]
    },
    {
        "title": "尹 \"규제 과감하게 혁파…국민·기업 성장하도록 주식시장 업그레이드\"",
        "date": "2024.04.24. 오후 2:22",
        "content": "파이낸셜뉴스 금융포럼 축사 통해 밝혀尹 \"기업가치 높이는 노력 인센티브 제공\"\n\n\n\n윤석열 대통령이 22일 서울 중구 롯데호텔에서 열린 2024년 재외공관장 만찬에서 마무리 발언을 하고 있다. 연합뉴스[서울경제] 윤석열 대통령은 24일 “글로벌 스탠다드에 맞지 않는 규제들은 과감하게 혁파하고, 국민과 기업이 함께 성장할 수 있도록 주식시장을 비롯한 우리 금융시장을 업그레이드해 나가겠다”고 말했다.윤 대통령은 이날 파이낸셜뉴스가 ‘금융동맹과 새로운 금융질서’를 주제로 서울 여의도 페어몬트 앰배서더에서 개최한 ‘2024 FIND·제25회 서울국제금융포럼’에서 축사를 통해 이같이 밝혔다. 축사는 성태윤 정책실장이 대독했다.특히 윤 대통령은 “코리아 디스카운트를 해소하고 우리 자본시장이 더 크게 도약할 수 있도록 세제를 정비하겠다”며 “기업가치를 높이기 위해 노력하는 기업에 대한 인센티브도 마련하겠다”고 약속했다. 또 윤 대통령은 “저와 정부는 금융 현장의 목소리에 더욱 귀 기울이고 시장과 적극적으로 소통하면서 꼭 필요한 정책을 속도감 있게 추진해 나가겠다”고 강조했다.또 윤 대통령은 “금융시장은 가장 속도가 빠른 시장으로, 사실상 전 세계가 하나의 금융시장으로 연결돼 있다 해도 과언이 아니다”며 “연결과 속도의 중요성이 갈수록 커지는 만큼, 금융시장 상황에 대응하는 데 긴밀한 연대와 협력이 무엇보다 중요하다”고 강조했다.이어 “우리는 과거 글로벌 금융위기 등으로 금융시장 불안이 발생했을 때 주요국과의 통화 스와프를 통해 빠르게 시장을 안정시켰다”며 “가깝게는 2022년 단기 자금시장 불안 상황 당시 기획재정부를 비롯한 금융 유관기관 간 긴밀한 협력을 통해 빠르게 위기를 극복한 경험이 있다”고 말했다.윤 대통령은 이밖에 “앞으로도 정부는 24시간 시장 상황을 면밀히 모니터링하고, 단호하고 신속한 조치로 시장안정을 이뤄 나가겠다”며 “든든한 리스크 관리를 토대로 금융시장의 발전과 혁신을 위한 노력도 멈추지 않을 것”이라고 밝혔다."
    },
    {
        "title": "코스닥, 외국인·기관 순매수에 2%대 상승…860선 복귀",
        "date": "2024.04.24. 오후 2:14",
        "content": "외국인·기관 순매수에 개인 홀로 순매도“반도체·IT 부품 중심으로 순매수 이어가”업종 대부분 강세…반도체 업종 4%대 올라시총 상위종목 오름세…하나33호스팩 29%↑[이데일리 박순엽 기자] 코스닥 지수가 미국 주식시장 훈풍과 기업들의 실적 기대감 등에 따른 외국인과 기관 투자자 매수세가 이어지면서 2%대 상승하고 있다. 24일 마켓포인트에 따르면 코스닥 지수는 이날 오후 2시 3분 현재 전 거래일 대비 17.22포인트(2.04%) 오른 862.66에 거래되고 있다. 코스닥 지수가 장중 860선을 웃돈 건 지난 12일 이후 처음이다. \n\n\n\n코스닥 시장에선 외국인과 기관 투자자가 각각 1491억원과 407억원 규모를 순매수하고 있으며, 개인은 홀로 1797억원치를 순매도하고 있다. 증권가에선 기업들의 실적 호조 기대감, 시장 금리 하락 등에 따른 미국 주식시장의 훈풍과 연동해 코스닥 지수가 강세를 나타내는 것으로 보고 있다. 외국인과 기관은 각각 4거래일, 3거래일 만에 순매수로 전환했다. 이재원 신한투자증권 연구원은 “외국인과 기관 투자자 모두 반도체와 IT 부품 중심으로 순매수를 이어가고 있다”며 “테슬라의 로보택시 사업 기대감에 따른 자율주행차 관련 종목과 한화엔진의 올 1분기 어닝 서프라이즈 기록에 따른 조선 기자재 종목의 상승이 주목할 만하다”고 설명했다. 코스닥 시장에선 업종별로 대부분 강세를 나타내고 있다. 그중 반도체(4.33%), 통신장비(3.70%), 컴퓨터서비스(3.25%), 통신서비스(3.00%) 등의 상승 폭이 크게 나타났다. 반면 종이·목재(-0.13%) 등은 약보합세를 띠고 있다. 시가총액 상위 종목들도 주로 오름세를 나타내고 있다. 에코프로비엠(247540)은 전 거래일 대비 9500원(4.07%) 상승한 24만3000원을 나타낸 데 이어 HLB(028300)도 같은 기간 1300원(1.22%) 오른 10만8000원을 가리키고 있다. 알테오젠(196170), 엔켐(348370)도 각각 3.80%, 2.18% 강세다. 반면, 신성델타테크(065350)는 전 거래일 대비 200원(0.24%) 하락한 8만2400원, 에스엠(041510)은 400원(0.46%) 내린 8만6000원을 나타내고 있다. 한편, 이날 상장된 하나33호스팩(475250)은 공모가(2000원) 대비 585원(29.25%) 오른 2585원에 거래되고 있다.",
        "ticker": [
            "000880",
            "082740"
        ]
    },
    {
        "title": "증시대기자금 189조 몰린다...변동성에는 역시 ‘파킹형 ETF’",
        "date": "2024.04.24. 오후 2:03",
        "content": "일주일새 파킹형 대표 상품에만 6000억 몰려KODEX CD금리액티브·TIGER CD금리투자KIS 등단기자금 운용 수요 늘어나자 기관 등 투자“적극적 수익창출보다 임시 투자 자금 넣는 용도”\n\n\n\n반도체 섹터를 중심으로 한 변동성 장세가 국내외에서 진행되는 가운데, 대기자금들이 ‘파킹형 상장지수펀드(ETF)’로 쏠리고 있다. 삼성자산운용과 미래에셋자산운용의 대표 파킹형 상품에만 일주일새 6400억원이 유입됐다. 미국 기준금리 인하 시점이 지연될 가능성이 커지는 가운데, 단기자금 운용을 위한 수요가 커진 것으로 분석된다.24일 한국거래소에 따르면 지난 한주동안 국내 ETF 상품 중 자금 유입 1위는 바로 ‘KODEX CD금리액티브(합성)’였다. 일주일간 4915억원이 유입됐다. ‘TIGER CD금리투자KIS(합성)’에도 1502억원이 들어왔다. ‘KBSTAR 단기국공채액티브’ 717억원, ‘KODEX KOFR금리액티브(합성)’ 705억원, ‘KBSTAR 머니마켓액티브’ 639억원 등 자금유입 상위 10위 안에 5개 상품이 파킹형으로 나타났다.파킹형 ETF는 양도성예금증서(CD), 한국무위험지표금리(KOFR) 등 초단기 채권의 금리를 일할 계산해 복리로 반영한다. 우량 초단기채에 집중적으로 투자해 은행의 파킹통장 상품처럼 하루만 돈을 넣어도 이자를 받을 수 있어 2022년 이후 다양한 상품이 출시됐다.국내증시 대기 자금이 꾸준히 증가하는 상황에서 단기 운용 자금을 맡겨둘 곳에 대한 니즈가 커진 것이다. 키움증권에 따르면 고객예탁금·신용융자잔고·예탁증권담보융자잔고 등을 합한 올해 1분기 전체 증시주변자금은 전 분기 대비 5.6% 증가한 189조원에 육박한다.박유안 KB증권 연구원은 “기준금리 인하 기대 후퇴 등 금융시장의 불확실성 지속으로 장기 자금 운용 수요보다 새로운 투자처가 나타나면 빠르게 대응하기 위한 단기 자금 운용 수요가 늘고 있고 이같은 자금이 파킹형 ETF로 유입되고 있다”고 밝혔다. 박 연구원은 이어 “파킹형 ETF는 적극적으로 수익을 내기보다는 임시적으로 투자 자금을 넣는 용도로 주로 활용된다”고 덧붙였다.과거 기관들이 주로 투자하던 상품이었던 이들 파킹형 ETF는 최근에는 개인들의 투자 수요도 늘고 있다. 업계 관계자는 “2~3년 전 금리가 1%가 안됐을 당시만 해도, 파킹형 상품에 대한 인기가 많지 않았다. 최근에는 금리가 3~4%까지 오르면서 기관과 개인들의 투자 수요가 늘어나는 것”이라고 분석했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "바이든 중국 때리기에 알루미늄 ETF 더 뜬다",
        "date": "2024.04.24. 오후 2:01",
        "content": "그림=챗GPT유가를 포함해 원자재 가격이 뛰는 에브리씽 랠리 상황이 이어지는 가운데 최근 미국이 중국 알루미늄에 매기는 관세를 대폭 올린 영향으로 알루미늄 가격을 따라가는 상장지수펀드(ETF) 수익률도 뛰고 있다. 다만 향후 최대 소비처인 중국 경기가 호전되지 않을 경우 가격이 하락세로 전환될 가능성이 제기되는 상황이다.24일 영국 런던금속거래소(LME)에 따르면 이 곳에서 거래되는 알루미늄 선물 가격은 지난 22일 2670.5달러로 연초보다 14.3%, 특히 한달전 보다는 15.6%나 급등해 올해 최고가를 기록했다. 이후 23~24일에는 2600달러 아래로 하락했지만 여전히 높은 수준을 유지하고 있다.그 결과 최근 원자재 관련 ETF 중 알루미늄 선물에 투자하는 ETF의 상승세가 두드러진다. 미국 뉴욕거래소에서 USCF 알루미늄 스트레티지 ETF(ALUM)는 최근 1주일만에 7% 상승하며 1달 수익률 12.22%를 기록했다.알루미늄값 상승세는 최근 미국이 중국 알루미늄에 대한 반덤핑 관세를 부과하면서 가속화됐다. 지난 17일(현지시간)  조 바이든 미국 대통령은 미 무역법 301조에 근거해 중국산 철강과 알루미늄에 대한 관세를 현행 7.5%에서 25%로 올리는 방안을 고려하라고 미국 무역대표부(USTR)에 지시했다.앞서 12일(현지시간) 미국 재무부와 영국 정부가 시카고상업거래소(CME)와 LME에서 러시아산 알루미늄, 구리, 니켈의 신규 생산물량 취급을 금지하고, 해당 광물의 미국·영국 수입을 금지하면서 알루미늄값이 뛰었는데 여기에 또다른 가격 상승 요인이 더해진 셈이다.이어 미 상무부가 내달 초 한국을 포함한 15개국의 알루미늄 제품에 대한 반덤핑 조사 예비판정을 내릴 예정인데, 결과에 따라 알루미늄 가격 상승이 더 가팔라질 수 있다는 전망도 나온다.다만 중장기 전망은 엇갈린다. 올해 초 알루미늄 가격 약세의 이유였던 중국 부동산 경기 침체가 좀처럼 호전되지 않고 있어서다. 알루미늄은 건축자재, 항공기, 건설 등 광범위한 분야에서 사용되는데 현재 중국이 관련 산업 개발을 통해 소비하는 알루미늄 규모는 글로벌 전체 소비량의 절반을 넘는 것으로 알려졌다."
    },
    {
        "title": "유진證, “하반기부터 한국 수출 둔화할 것”",
        "date": "2024.04.24. 오후 1:58",
        "content": "지난 1월 울산광역시 북구 현대자동차 전용부두에서 수출차량들이 분주히 선적되고 있다. <김호영 기자>유진투자증권이 지난해부터 회복국면에 진입한 한국 수출이 하반기부터 완만한 둔화 국면에 진입할 거라는 전망을 했다.24일 이정훈 유진투자증권 연구원은 ‘한국 수출, 고점은 어디일까?’ 보고서를 통해서 “수출 반등이 과거만큼 강하게 나타나거나 당장 반도체 이외 품목으로 확산할 것으로 기대하기는 어렵다”며 “하반기 완만한 수출 둔화가 유력하다”고 밝혔다.그는 글로벌 유동성의 핵심인 미국의 금리 인하가 기대보다 지연되면서 한국 수출 증가율이 하반기부터 둔화한다고 분석했다.이 연구원은 “하반기 유동성 환경과 최근 수출경기확산지수의 움직임 등을 고려하면 하반기 한국 수출 증가율은 하반기 완만한 둔화가 예상된다”며 “미국이 연착륙에 성공하고 올해 말부터 내년 초 사이에 연준이 금리 인하에 나선다면 내년 중반부터는 수출 증가세가 다시 확대될 것으로 기대해 볼 수 있다”고 전망했다.이 연구원은 현재까지는 수출액이 지난해 하반기부터 반도체와 화장품을 중심으로 증가했다며 “최근 한국 수출 반등은 자동차와 기계 수출이 양호한 가운데, 반도체 업황이 빠르게 개선된 영향으로 봐야한다”고 진단했다.미국이 한국의 최대 수출국이 될 거라는 예측도 있었다. 그는 “올해 3월 12개월 평균 기준 대중 수출액과 대미 수출액의 차이는 520만달러 수준에 불과하며, 심지어 최근 4개월 중 3개월은 대미 수출이 대중 수출을 역전했다”며 “코로나 이후 대미 수출은 차량을 제외하더라도 미국의 제조업 투자 붐과 함께 한 단계 올라섰기에 머지않아 미국이 한국의 최대 수출국이 될 가능성이 크다”고 말했다.",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "주식AI가 매매 포인트 찾아준다...씽크풀, 무료 강연회 개최",
        "date": "2024.04.24. 오후 1:57",
        "content": "금융 인공지능(AI) 전문기업 씽크풀이 투자자들이 AI 시대에 적극적으로 대응할 수 있도록 ‘AI 주식투자 강연회’를 무료 개최한다.24일 씽크풀에 따르면 이번 강연회는 개발자가 아닌 투자자의 관점에서 AI를 어떻게 활용해 수익을 낼 수 있는지에 초점을 맞췄다.씽크풀은 2018년 산업통상자원부 AI핵심기술 국책과제 ‘빅데이터 및 AI 기반의 투자 및 자산관리 서비스 시스템 개발’ 과제를 수행하면서 투자 분야 AI 연구를 본격화했다. 이후 정부로부터 AI부문 우수기업연구소(ATC+)로 지정되는 등 투자 분야 AI 관련 기술력과 서비스 역량을 인정받아왔다.오는 4월 26일과 5월 2일 오후 7시에 여의도 미원빌딩의 ‘씽크풀 아카데미’에서 개최되는 두 차례 강의는 총 3개 세션으로 구성돼 있다.먼저 씽크풀이 개발해 2021년 SBS의 ‘AI vs 인간’에 주식대표AI로 출연했던 라씨매매비서를 소개하고, 과거 5년간 라씨 매매비서를 개발하고 운영하면서 알게 된 투자 AI의 특징과 라씨 매매비서의 활용법, 실전적으로 투자 AI를 사용하는 방법을 소개한다.라씨는 씽크풀이 국내 상장된 전 종목에 대한 AI매매신호를 제공하는 서비스다. 2015년부터 10년 동안 150억 개 이상의 데이터를 학습해 매수·매도에 최적화된 시그널을 설계했다.2019년부터 지난해 말까지 종목별 연 평균 수익률 17.1%, 종목별 평균 수익률 67.8%를 기록했다.이번 강연회에서는 김동진 씽크풀 대표가 직접 AI를 활용한 투자법과 수익을 내는 노하우도 귀띔한다. 김 대표는 지난 20년 동안 금융 및 주식시장에서 전문적인 지식을 쌓아왔으며, 이를 AI에 접목해왔다.참석을 희망하는 투자자들은 무료로 신청할 수 있다. 자세한 내용은 씽크풀 홈페이지를 통해 확인 가능하다.",
        "ticker": [
            "034120"
        ]
    },
    {
        "title": "[특징주]LG이노텍, 1분기 실적 기대감…10%대↑",
        "date": "2024.04.24. 오후 1:44",
        "content": "[이데일리 이용성 기자] 실적 발표를 앞둔 LG이노텍(011070)이 장중 급등하고 있다. 24일 마켓포인트에 따르면 오후 1시37분 현재 LG이노텍은 전 거래일 대비 10.84% 오른 20만7500원에 거래 중이다. 7거래일 만에 다시 장중 20만원대를 넘어선 셈이다. LG이노텍이 장중 오름세를 나타낸 배경에는 이날 1분기 실적 발표를 앞두고 기대감이 모였기 때문이다. 금융정보업체 에프앤 가이드에 따르면 LG이노텍의 1분기 매출액은 4조4895억원으로 전년 동기 대비 2.6% 오르고 영업이익은 1381억원으로 전녑돠 4.98% 줄어들 것으로 전망됐다. 김운호 IBK투자증권 연구원은 “매출액은 이전 전망치 대비 개선될 것으로 전망 되고, 원·달러 환율이 영향을 미칠 것으로 추정된다”며 “광학솔루션의 소폭 상향 조정되고, 기판·소재는 전방산업 부진으로 전 분기 대비 매출 감소할 전망이나 전장부품은 소폭 개선될 것으로 기대된다”고 내다봤다.",
        "ticker": [
            "003550",
            "011070",
            "000950"
        ]
    },
    {
        "title": "[특징주]美훈풍속 SK하이닉스, 18만원 회복…삼성전자 4%↑",
        "date": "2024.04.24. 오후 12:19",
        "content": "[이데일리 김인경 기자] SK하이닉스(000660)가 반도체주의 상승세 속에 24일 오후 18만원대를 회복하고 있다.마켓포인트에 따르면 이날 오후 12시 18분 SK하이닉스(000660)는 전 거래일보다 9000원(5.26%) 오른 18만원에 거래 중이다. 4거래일만의 18만원대 회복이다. 같은 시간 삼성전자(005930) 역시 3300원(4.27%) 올라 7만8800원을 가리키고 있다. 한미반도체(042700) 역시 1만1500원(8.75%) 상승해 14만2900원에 거래 중이다.23일(현지시간) 뉴욕 증시에서 엔비디아 주가는 전날보다 3.65% 오른 824.23달러에 거래를 마쳤다. 엔비디아 주가는 지난 19일 10% 폭락의 충격에서 벗어나며 전날(4.35%)에이어 이날도 4% 가까이 올랐다. 시가총액 역시 2조610억달러로 늘어나며 2조달러대를 회복했다.엔비디아의 상승과 함께 필라델피아 반도체지수는 이날 2.21% 오르며 전날(1.74%)보다 상승폭을 키웠다. AMD는 2.44%, 브로드컴은 2.02%, TSMC 1.95%, ARM 3.15% 등 대부분의 반도체 기업 주가가 올랐다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "042700"
        ]
    },
    {
        "title": "1분기 주식 결제대금 일평균 2조원…전년比 34.3% 증가",
        "date": "2024.04.24. 오전 11:34",
        "content": "최근 5개 분기 증권결제대금 추이(일평균). [사진=한국예탁결제원]한국예탁결제원은 1분기 주식과 채권을 합친 증권결제대금이 일평균 23조1000억원으로 전년동기대비 7.9% 감소했다고 24일 밝혔다.전 분기(21조7000억원)와 비교하면 6.4% 증가한 금액이다.주식 결제대금은 2조100억원으로 전년동기대비 34.3% 증가한 반면 채권 결제대금은 21조1000억원으로 10.5% 감소했다.장내 주식시장((유가증권·코스닥·코넥스)의 일평균 결제대금은 약 8900억원으로 전년동기대비 36.3% 늘었다.장내 채권시장의 일평균 결제대금은 2조6000억원으로 22.5% 증가했다.기관투자가의 일평균 주식 결제대금은 1조1200억원으로 전년동기대비 32.8% 늘었고, 일평균 채권 결제대금은 18조5000억원으로 13.8% 감소했다.세부 증권유형별로 살펴보면 채권 결제대금은 일평균 11조2000억원으로 전년동기대비 3.4% 증가했다. CD·CP 결제대금은 일평균 3조6900억원으로 전년동기대비 45.1% 감소했다. 단기사채 결제대금은 일평균 3조5800억원으로 7.8% 줄었다.채권 종류별 일평균 결제대금은 국채가 5조4800억원으로 가장 많은 비중을 차지했다. 이어 금융채(2조8900억원), 통안채(1조3700억원) 순이었다."
    },
    {
        "title": "코스피, 장중 오름폭 키워 2,670선 탈환…코스닥도 상승",
        "date": "2024.04.24. 오전 11:31",
        "content": "외인·기관 매수 우위…반도체·이차전지 강세 지속저PBR주 낙폭 축소…하나금융지주 상승 전환\n\n\n\n국내 주식 시장 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 24일 장중 오름폭을 키워 2,670대로 올라섰다. 코스닥지수는 상승세를 유지하며 860선에 다가서고 있다.    이날 오전 11시 20분 기준 코스피는 전장보다 49.80포인트(1.90%) 오른 2,672.82다.    지수는 전장보다 39.82포인트(1.52%) 오른 2,662.84로 출발한 뒤 상승폭을 늘렸다.    외국인과 기관이 각각 2천44억원, 2천657억원 순매수하며 장 초반 대비 매수 규모를 늘리고 있다. 개인은 4천743억원 매도 우위를 보이고 있다.    업종별로는 전기전자(3.52%), 기계(3.36%), 화학(1.07%), 금융업(0.90%) 등이 오르고 있으며 전기가스업(-1.46%), 음식료품(-0.32%) 등은 내리고 있다.     삼성전자(3.31%), SK하이닉스(4.85%), 한미반도체(8.75%) 등 반도체주와 LG에너지솔루션(2.70%), 삼성SDI(2.83%), POSCO홀딩스(1.40%) 등 이차전지주가 오르고 있다.    저PBR주인 하나금융지주(0.52%)는 장중 상승 전환했으며 한국전력(-2.10%), 삼성화재(-0.32%)의 내림 폭도 장 초반 대비 축소됐다.    같은 시각 코스닥지수는 전장보다 12.57포인트(1.49%) 오른 858.01을 나타내고 있다.    시총 상위 종목 중 에코프로비엠(3.21%), HLB(0.37%), 알테오젠(1.04%), 리노공업(6.60%), HPSP(2.49%) 등이 오르고 있다.    클래시스(-0.26%), 신성델타테크(-2.66%) 등은 약세다.    mylux@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "006400",
            "005930",
            "000810",
            "086790",
            "015760",
            "042700"
        ]
    },
    {
        "title": "[주식 초고수는 지금]‘반도체 수혜’ 이오테크닉스에 다시 매수세",
        "date": "2024.04.24. 오전 11:27",
        "content": "[미래에셋증권 집계]에이피알·대명에너지에도 매수 몰려\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 23일 오전 가장 많이 순매수한 종목은 이오테크닉스(039030)로 나타났다. 이어 에이피알(278470), 대명에너지(389260), 파마리서치(214450) 등도 순매수 상위권에 올랐다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 이오테크닉스로 집계됐다.이오테크닉스는 반도체, 디스플레이 등 산업에 레이저 기술을 활용한 장비를 공급하는 업체다. 최근 반도체 시장의 우호적인 환경과 기술 경쟁력 우위 등을 고려하면 기업 기업 가치가 더 높아질 수 있다는 분석이 최근 증권가에서 나왔다.남궁현 신한투자증권 연구원은 최근 목표주가를 29만 원으로 제시하면서 \"예상 주당순이익(EPS) 6369원에 목표 주가수익배율(PER) 44.9배를 적용했다\"며 \"현재 다이싱 공정에서 독점적 지위를 갖는 디스코(Disco)의 PER을 적용해 산출했다\"고 설명했다.그는 \"2024년 실적은 매출액 4132억 원(전년대비 31% 증가), 영업이익 764억 원(170% 증가)으로 전망한다”며 “신규 커팅(Cutting) 장비 매출 본격 확대와 선단공정 확대에 따른 장비 수요 증가가 배경\"이라고 분석했다.순매수 2위는 에이피알이 차지했다. 에이피알은 메디큐브 등 화장품 브랜드를 보유한 기업으로 올 2월 코스피에 상장했다. 최근에는 우크라이나와 튀르키예, 몰도바, 멕시코, 몽골 등 5개국 내 업체와 총판 계약을 맺고 글로벌 판로 개척에 나섰다. 에이피알은 연초 현지 업체와 총판 계약을 맺었던 태국과 카타르를 포함해 올 들어서만 총 7개국에 판로를 더했다. 다만 상장 직후 30만 원 초반대였던 주가는 약 2개월만인 최근 23만원 안팎까지 하락한 상태다.순매수 3위는 대명에너지다. 대명에너지는 신재생에너지 사업의 주 발전원인 태양광과 풍력을 기반으로 사업개발부터 설계, 조달, 시공 및 운영 등을 수행하는 업체다. 증권가에선 지난 4·10 총선에서 민주당이 압승하자 신재생에너지 정책 확대에 대한 목소리가 높아질 것으로 보며 수혜주로 언급하기도 했다. 안주원 DS투자증권 연구원은 당시 보고서에서 \"민주당이 재생에너지 100% 사용(RE100) 실현을 위해 2035년까지 재생에너지 비중을 40%로 확대하기로 하는 등의 정책 기조를 보인다\"면서 \"정책이 반영되기까지는 시간이 다소 걸리겠지만 풍력발전을 중심으로 신재생에너지 사업을 하는 대명에너지의 주가에 긍정적으로 작용할 것\"이라고 내다봤다.전 거래일 순매수 1위는 SK하이닉스(000660)가 차지했다. 이어 한미반도체(042700), 리노공업(058470) 등이 뒤를 이었다. 같은 날 순매도는 이오테크닉스, 한화오션(042660), 리가켐바이오(141080) 순으로 나타났다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "017940",
            "034730",
            "000660",
            "006800",
            "278470",
            "042700",
            "000880",
            "042660"
        ]
    },
    {
        "title": "기관·외국인 4500억 쌍끌이…코스피 2670선 회복",
        "date": "2024.04.24. 오전 11:20",
        "content": "외국인과 기관 합계 4535억원 순매수운수창고, 음식료품 제외 모든 업종 상승삼성전자와 SK하이닉스 등 반도체주 강세코스피 지수가 미국발(發) 훈풍에 힘입어 2670선까지 반등했다. \n\n\n\n[이미지출처=연합뉴스]코스피는 24일 오전 11시7분 현재 전일 대비 48.71포인트(1.86%) 오른 2671.73에 거래 중이다. 전 거래일보다 39.82포인트 오른 2662.84에 출발한 코스피는 장 초반 최고 2675.90을 찍고 2670선 안팎을 오가고 있다. 투자 주체별로 보면 외국인이 1984억원, 기관이 2551억원을 각각 사들였다. 개인은 4618억원을 순매도했다. 업종별로는 운수창고(-0.09%)와 음식료품(-0.40%)을 제외한 모든 업종이 상승 중이다. 특히 전기·전자(3.47%), 기계(3.36%), 제조업(2.38%)이 강세를 보인다. 583종목이 오름세, 281종목이 내림세다. 61종목은 보합이다. 시가총액 상위 10개 종목 모두 상승하고 있다. 삼성전자(3.44%)와 SK하이닉스(5.09%)가 특히 강세이며 LG에너지솔루션(2.57%), 삼성SDI(2.83%)도 좋은 흐름을 보인다. 자회사 어도어의 경영권 탈취 시도 논란이 발생한 하이브는 0.48% 상승했다. 전날 미 증시는 2일 연속 상승 마감했다. 본격적인 실적 시즌에 돌입하며 투자 심리가 살아난 모습을 보였다. 특히 지난주 10% 급락으로 시장에 충격을 줬던 엔비디아가 2거래일 연속 반등을 이어가는 등 대형 기술주 중심으로 매수세가 유입됐다. 코스닥지수는 전일 대비 12.69포인트(1.50%) 오른 858.13에 거래 중이다.투자 주체별로 보면 기관이 289억원, 외국인이 709억원을 각각 사들였다. 개인은 901억원을 팔았다. 1157종목이 오름세, 372종목이 내림세다. 95종목은 보합이다. 시총 상위 종목 가운데 리노공업(6.60%)과 이오테크닉스(6.47%)가 5%가 넘는 상승 폭을 보인다. 에코프로비엠(3.00%), 삼천당제약(3.83%)도 오름세다. 상장폐지 사유가 해소되면서 757일만에 거래가 재개된 포인트모바일은 9.04% 하락하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006400",
            "005930",
            "352820"
        ]
    },
    {
        "title": "반도체株 '강세'에 코스피 2% 가까이 올라…2670선 회복",
        "date": "2024.04.24. 오전 11:19",
        "content": "사진=연합뉴스장중 코스피가 대형 반도체주 반등에 힘입어 2670선을 회복했다. 24일 오전 11시 현재 코스피지수는 전 거래일 대비 51.13(1.94%) 오른 2674.15에 거래되고 있다. 이날 1.52% 상승한 2662.84에 개장한 지수는 오전 내내 상승폭을 조금씩 키웠다. 유가증권 시장에서 외국인은 1984억원, 기관은 2626억원을 순매수하고 있다. 개인은 4650억원을 순매도 중이다. 시가총액 상위종목 중 대형 반도체주인 삼성전자(3.44%)와 SK하이닉스(5.15%)가 크게 뛰고있다. 간밤 뉴욕증시에서 엔비디아가 3.65% 오른 데 따라 투자심리가 확대된 것으로 풀이된다. 이밖에 현대차(0.06%), 기아(0.09%), 셀트리온(0.22%), POSCO홀딩스(1.22%)도 오르고 있다. 테슬라가 장외거래서 급등한 영향으로 에너지솔루션(2.57%)과 삼성SDI(3.07%)도 오르고 있다. 이밖에 현대차(0.06%), 기아(0.09%), 셀트리온(0.22%)도 상승하고 있다. 이 시간 코스닥지수는 전 거래일 대비 12.9포인트(1.53%) 오른 858.34에 거래 중이다. 수급별로 외국인과 기관이 각각 722억원, 282억원을 순매수 중이다. 개인은 898억원을 순매도하고 있다. 시총 상위단 에코프로비엠(3.21%)과 엔켐(1.27%)이 오르고 있다. HLB(0.19%), 알테오젠(0.46%), 리노공업(6.19%)도 상승 중이다. 현재 원·달러 환율은 8.8원 내린 1369.5원을 가리키고 있다.",
        "ticker": [
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "2차전지·반도체가 이끄는 코스피 상승… 어닝쇼크 테슬라 훈풍 덕분?",
        "date": "2024.04.24. 오전 11:17",
        "content": "[오늘의 포인트]\n\n\n\n일제히 급등한 2차전지 종목들이 코스피의 상승세를 이끌고 있다. 테슬라가 저가 전기차 출시 계획을 밝히면서 2차전지주에 긍정적 영향을 준 것으로 풀이된다. 반도체 관련주 역시 미국발 훈풍에 함께 오르고 있다.24일 코스피는 오전 10시40분 기준 전날보다 1.8%(46.51포인트) 오른 2669.53을 기록하고 있다. 기관과 외국인이 각각 2339억원, 1725억원 순매수하는 가운데 개인은 4139억원 순매도하고 있다.코스피의 상승세는 2차전지주가 이끌고 있다. 포스코퓨처엠이 4.7% 급등한 가운데 LG에너지솔루션, 삼성SDI, LG화학, SK아이이테크놀로지, 엘앤에프 등이 2%대 상승률을 기록 중이다. 코스닥에서도 에코프로비엠이 3% 상승하는 등 2차전지 종목들이 들썩이고 있다.\n\n\n\n지난해 11월2일 일론 머스크 테슬라 CEO가 영국 런던에서 열린 '비즈니스 커넥트' 행사에 참석해 리시 수낵 영국 총리와 대담 중 활짝 웃고 있다. /AFPBBNews=뉴스1.2차전지주의 오름세는 테슬라 실적 발표에서 나온 호재 덕분이다. 이날 테슬라는 올해 1분기에 매출 213억100만달러(약 29조1419억원)를 기록했다고 밝혔다. 지난해 동기보다 9% 감소한 수치로 월가의 컨센서스에 미치지 못하는 어닝 쇼크다. 분기 매출이 전년 동기보다 감소한 건 2020년 2분기 이후 약 4년 만이다. 순이익은 11억2900만달러(1조5445억원)으로 지난해 동기보다 55% 급감했다.투자자들은 어닝 쇼크보다 테슬라의 사업 계획에 반응했다. 일론 머스크 테슬라 CEO는 저가 전기차 출시 시점을 2025년 하반기에서 2025년 초로 앞당길 예정이라고 밝혔다. 앞서 테슬라가 저가 전기차 생산 계획을 폐기한다는 로이터의 보도와 완전히 반대되는 내용이다. 이달 초 로이터는 테슬라가 저가 전기차인 '모델 2' 프로젝트를 폐기하고, 로보택시 상용화에 집중하기로 결정했다고 보도한 바 있다.테슬라는 정규 장에서 1.8% 올랐고, 시간 외 거래에서는 13% 넘게 급등했다. 테슬라는 이달 22일까지 7거래일 연속 하락하며 주가가 142달러까지 떨어진 바 있다. 이날 급등으로 160달러를 회복했다. 저가 전기차 출시에 따른 테슬라의 판매량 증가는 국내 2차전지주에 긍정적인 신호로 받아들여졌다.미국 증시에서 반도체 기업들의 반등도 코스피 상승세의 한 축이다. 세계 반도체 대장주인 엔비디아는 3.7% 급등했고 TSMC 3.5%, ARM 3.2%, 마이크론 3.1%, AMD 2.4% 등 종목들이 일제히 상승했다. 이에 힘입어 필라델피아 반도체 지수는 2.2% 올랐다.미국발 반도체 훈풍은 한국으로 불어왔다. 삼성전자가 3.6%, SK하이닉스는 5.3% 상승하는 가운데 한미반도체는 10%대 상승률을 기록 중이다. 테마별 시세에서 3D 낸드 4.9%, HBM(고대역폭 메모리) 4.8%, 반도체 장비 3.7%, 반도체 대표주 3%, 시스템 반도체 3%, 뉴로모픽 반도체 3% 등이 상승률 상위권에 올랐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "361610",
            "000660",
            "006400",
            "005930",
            "066970",
            "003670",
            "042700"
        ]
    },
    {
        "title": "\"땡큐 뉴욕\"...코스피, 2670선 돌파 [fn오전시황]",
        "date": "2024.04.24. 오전 11:06",
        "content": "코스피가 2% 가까이 상승해 2670대로 올라선 24일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 연합뉴스 제공 [파이낸셜뉴스] 코스피가 반도체주와 2차전지주의 동반 강세에 힘입어 2670대를 돌파했다. 24일 한국거래소에 따르면 이날 오전 11시 기준 코스피는 전 거래일보다 1.90% 상승한 2673.46을 기록중이다. 지수는 전장보다 1.52% 오른 2662.84로 출발해 상승세를 지속하고 있다.   코스피에서 외국인이 1912억원 순매수하며 4거래일 만에 매수 우위로 돌아섰고 기관도 2620억원 순매수하고 있다. 반면 개인은 4616억원을 순매도하며 차익 실현에 나서고 있다.   시가총액 상위 종목 가운데 삼성전자(3.44%), SK하이닉스(5.15%) 등 반도체주 오름폭이 크게 나타나고 있다. 테슬라 급등에 LG에너지솔루션(2.57%), 삼성SDI(2.95%), 포스코퓨처엠(5.64%) 등 2차전지 관련주도 상승중이다.   같은 시간 코스닥지수도 1.53% 오른 858.39를 나타내고 있다. 코스닥시장에서 외국인과 기관이 각각 700억원, 277억원 순매수하고 있으며 개인은 877억원 순매도 하고 있다.   간밤 뉴욕증시는 제조업 지표 둔화로 금리 인하 지연 우려 완화에다 실적 발표를 앞둔 기대감이 유입되며 상승했다. 4월 제조업 구매관리자지수(PMI) 예비치는 49.9를 기록해 넉 달 만에 가장 부진한 것으로 나타났다.   테슬라의 올해 1·4분기 매출이 1년 전보다 9% 감소해 시장 예상치를 밑돌았으나 저가 전기차 출시 계획을 계속 추진하겠다는 회사 측 발표에 시간 외 거래에서 10%대 상승했다. 엔비디아(3.65%), AMD(2.44%), 브로드컴(2.02%), 마이크론(3.06%) 등 기술주가 오르면서 필라델피아반도체지수는 2% 넘게 올랐다.   키움증권 한지영 연구원은 \"국내 증시는 미국 제조업 PMI 쇼크로 인한 연방준비제도(연준·Fed)의 금리인하 기대감 지속, 엔비디아 등 AI(인공지능)주 동반 강세 등에 힘입어 반등에 나설 것\"이라고 설명했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006400",
            "005930",
            "039490",
            "003670"
        ]
    },
    {
        "title": "한미반도체, 9%대 급등…하루 만에 시총 4계단 '껑충'[핫종목]",
        "date": "2024.04.24. 오전 10:44",
        "content": "한미반도체 본사 1공장(한미반도체 제공)(서울=뉴스1) 문혜원 기자 = 한미반도체(042700) 주가가 9% 넘게 급등하고 있다. 엔비디아가 3% 이상 오르면서 인공지능(AI) 반도체주에 대한 투자심리가 개선된 영향으로 풀이된다.24일 오전 10시 37분 한미반도체는 전일 대비 1만 2400원(9.44%) 오른 14만 3800원에 거래되고 있다. 이에 한미반도체의 코스피 시총 순위는 하루 만에 4계단 뛰었다. 현재 코스피 시총 상위 24위를 차지하고 있다.한미반도체 주가 강세는 간밤 미국 증시에서 엔비디아가 주가가 4% 이상 오른 덕이다.23일(현지시간) 엔비디아는 전 거래일 대비 29.05달러(3.65%) 오른 824.23달러에 거래를 마쳤다. 그간 한미반도체는 글로벌 고대역폭메모리(HBM) 공급망(엔비디아→TSMC·인텔→SK하이닉스·마이크론→한미반도체)에 포함되면서 엔비디아 주가가 오를 때마다 함께 반응했다.이민희 BNK투자증권 연구원은 \"엔비디아 그래픽처리장치(GPU)의 리드타임(제품 생산에 드는 시간)은 지금도 30주 정도로 길며 대기수요가 여전히 탄탄하다\"면서 \"글로벌 인공지능(AI) 인프라 투자가 아직 진행 중이며 고대역폭메모리(HBM) 공급부족 상황이 지속되고 있다\"고 설명했다. 이어 \"올해 HBM 생산량은 작년보다 3배 이상 성장한 100억 기가바이트(GB)로 예상되며 동사 주요 고객인 SK하이닉스의 점유율 상승과 신규 고객 마이크론의 시장 진입이 주목할 만하다\"고 덧붙였다. 한미반도체 외에 엔비디아 수혜주로 꼽히는 SK하이닉스(000660)도 5% 가까이 상승하고 있다.",
        "ticker": [
            "034730",
            "000660",
            "042700"
        ]
    },
    {
        "title": "메리츠증권, 미국채 3배 레버리지 ETN등 6종 추가 출시",
        "date": "2024.04.24. 오전 10:36",
        "content": "국내 ETN시장 최초 美장기채 3X달러 환 노출형으로 환전 부담 경감\n\n\n\n [사진 출처=메리츠증권]국내 최다 ETN(상장지수증권) 상품을 보유 중인 메리츠증권이 또 다시 국내 최초 타이틀을 가진 ETN을 신규 상장했다.특히 이번 ETN에는 국내 상장지수상품(ETP) 최초로 미국 장기국채 수익률에 3배 레버리지로 투자할 수 있는 ETN이 포함돼 주목된다.메리츠증권은 미국채 10년물과 30년물에 각각 3배 레버리지로 투자할 수 있는 ETN 등 총 6개 종목의 ETN을 한국거래소에 상장한다고 25일 밝혔다.이에 따라 메리츠증권이 상장한 ETN은 총 75종으로 늘어나 증권업계에서 가장 다양한 상품을 보유하게 됐다.이번 상장 종목은 미국채 10년물을 추종하는 메리츠 미국채10년 ETN, 메리츠 3X 레버리지 미국채10년 ETN, 메리츠 인버스 3X 미국채10년 ETN 등 3개 종목과 미국채 30년물을 추종하는 메리츠 미국채30년 ETN, 메리츠 3X 레버리지 미국채30년 ETN, 메리츠 인버스 3X 미국채30년 ETN 등 3개 종목이다.해당 종목들의 기초지수는 KIS 자산평가에서 산출한다. 총수익 지수(TR)를 추종하는 방식으로 분배금을 자동으로 재투자하도록 설계했다.기존에 상장된 메리츠 레버리지 미국채 ETN(H) 시리즈가 환헤지 상품이었던 것과 달리 이번 상품은 미국 달러 환율변동에 노출돼 있어 투자자들에게 다양한 선택지를 제공한다.총 보수는 메리츠 미국채 10년 ETN, 메리츠 미국채 30년 ETN이 0.2%, 나머지 4개 종목은 0.5%다.현재 미국 시장에서 거래되고 있는 미국 장기채 수익률 3배 추종 ETF인 TMF(Direxion Daily 20+ Treasury Bull 3X Shares)의 총보수 1.04% 대비 절반 이하 수준이다.역방향으로 투자할 수 있는 인버스 종목까지 동시에 상장해 금리 상승 위험에 대비할 수 있는 것도 장점이다.메리츠증권 권동찬 트레이딩본부장은 “이제 국내 투자자들이 미국에 상장된 3배 레버리지 ETF에 투자하기 위해 밤을 지새우거나 별도의 환전 수수료를 지급할 필요가 없어졌다”며 “ETN은 ETF와 달리 기초지수를 그대로 추종하므로 총보수 및 보이지 않는 비용까지 감안하면 이번 상품 출시로 국내 투자자들의 비용 부담이 대폭 낮아지게 됐다”고 전했다.메리츠증권은 이번 상장에 맞춰 미국채 3X 시리즈 종목들을 일정 수량 거래 혹은 보유할 경우 추첨을 통해 ‘메리츠 3X 레버리지 미국채30년 ETN’을 지급하는 이벤트도 함께 진행한다.",
        "ticker": [
            "007980"
        ]
    },
    {
        "title": "\"포스코퓨처엠, 고객 脫중국 효과로 1분기 영업익 124% ↑\"",
        "date": "2024.04.24. 오전 10:35",
        "content": "■KB증권 보고서전기차 불황에도 영업익 453억 전망'N68' 수율 개선 등 양·음극재 호조\n\n\n\n포스코퓨처엠. 연합뉴스[서울경제] KB증권이 포스코퓨처엠(003670)의 올 1분기 영업이익이 지난해 같은 기간의 2배 이상 수준에 달할 것으로 예상했다. 전기차 수요 부진으로 2차전지 업황이 좋지 않지만 중국 의존도를 낮추려는 신규 고객이 늘어나는 효과가 본격적으로 나타날 것으로 분석했다.이창민 KB증권 연구원은 24일 보고서에서 포스코퓨처엠의 올 1분기 영업이익을 전년 동기 대비 124% 증가한 453억 원으로 추정했다. 금융정보 업체 에프앤가이드에서 집계한 국내 증권사들의 평균 전망치 267억 원보다도 69.66% 많은 수치다. 매출액의 경우는 리튬 가격 하락으로 평균판매단가(ASP)가 추락한 탓에 1분기에도 지난해 4분기(1조 11460억 원)와 유사한 1조 1290억 원을 기록할 것으로 예상했다.이 연구원은 포스코퓨처엠이 양극재와 음극재 부문 모두에서 수익성을 개선할 것으로 전망했다. 그는 포스코퓨처엠의 기존 양극재 제품인 ‘N65’의 판매량이 회복세를 보이는 데다 니켈 함량이 86%인 단결정 양극재 ‘N86’의 수율도 호전되고 있다는 점에 주목했다. 음극재 부문에서는 중국 의존도를 낮추고자 하는 신규 고객들의 유입 증가로 실적 흐름을 안정적으로 유지할 것이라고 짚었다.이 연구원은 “파나소닉, 얼티엄셀즈 등 신규 고객을 대상으로 한 제품 판매량이 증가할 것으로 보인다”고 설명했다.이 연구원은 포스코퓨처엠이 전기차 수요 둔화에 따른 피해도 상대적으로 덜 받으로 전망했다. 그는 “양극재의 경우 구속력이 있는 계약의 비중이 상대적으로 높아 경쟁 업체들보다 판매량 감소 가능성이 적은 편”이라고 밝혔다.",
        "ticker": [
            "001680",
            "003670"
        ]
    },
    {
        "title": "DB금투, 사업자 위한 절세·빌딩테크 세미나 개최",
        "date": "2024.04.24. 오전 10:26",
        "content": "오동협 빌딩로드 대표 등 초빙\n\n\n\n DB금융투자DB금융투자 알파클럽은 오는 27일 오후 3시 DB금융센터 27층 알파클럽 VIP객장에서 개인·법인 사업자를 대상으로 ‘강남빌딩 매입·사업자를 위한 사업자를 위한 절세방안 세미나’를 개최한다고 밝혔다.이번 세미나는 오동협 빌딩로드 대표와 방설민 아트밸류 디렉터를 초빙해 진행한다.오동협 빌딩로드 대표는 빌딩 매입에 대한 노하우를 전수한다. 오 대표는 소위 ‘꼬마빌딩’ 전문가로 16년 이상의 중개 경험을 토대로 본업인 중개뿐 아니라 자산관리사(PM) 분야에서도 활약하고 있다.방설민 아트밸류 디렉터는 미술품에 대한 새로운 시각을 제시한다. 기존에는 아트컬렉팅이 주된 시장이었지만 개인과 법인을 위한 절세테크 방안을 제안하고 있다. 백화점이나 대형마트, 각종 온라인 플랫폼에서 강의를 진행해왔다.DB금융투자 알파클럽은 VIP자산가를 위해 금융, 부동산, 미술, 세무, M&A 등 다양한 정보 제공을 통해 지속적이고 품격 있는 종합금융서비스를 제공한다는 목표다.",
        "ticker": [
            "012030",
            "016610",
            "001680",
            "004360"
        ]
    },
    {
        "title": "'10년·30년 만기 미국채 투자' ETN 6종 내일 상장",
        "date": "2024.04.24. 오전 10:13",
        "content": "한국거래소[한국거래소 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 한국거래소는 메리츠증권의 '미국 채권형 상장지수증권(ETN)' 6종목을 오는 25일 유가증권시장에 신규 상장한다고 24일 밝혔다.    신규 상장되는 상품은 '메리츠 미국채10년' '메리츠3X레버리지 미국채10년' '메리츠인버스3X 미국채10년' '메리츠 미국채30년' '메리츠 3X레버리지 미국채30년' '메리츠 인버스3X 미국채30년'으로 각각 10년 만기·30년 만기 미국 국채 수익률을 양방향으로 추종한다.    거래소는 \"금리 향방에 대한 불확실성이 높은 시기에 미국 정부가 발행한 10년·30년 만기 국채를 기초자산으로 하는 ETN 상장을 통해 시장 상황 변화에 따른 다양한 투자 선택의 기회를 부여하고자 한다\"며 상장 배경을 설명했다.    ETN은 발행 증권회사의 신용위험이 있는 무보증·무담보 성격의 파생결합증권으로, 투자 시 발행사의 재무건전성 관련 정보를 확인할 필요가 있다.    또한 환노출 상품은 미국 달러 환율 변동위험에 노출될 수 있다는 점도 유의해야 한다.     mylux@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "\"12년 만에 시총 1조원 회복\"…한화엔진 16% 급등[핫종목]",
        "date": "2024.04.24. 오전 10:08",
        "content": "(한화임팩트 제공)(서울=뉴스1) 문혜원 기자 = 한화엔진(082740)이 1분기 호실적을 발표하면서 주가가 16% 넘게 급등하고 있다. 24일 오전 10시 1분 한화엔진은 전일 대비 1860원(16.02%) 오른 1만 3470원에 거래되고 있다. 하루 만에 주가가 큰 폭으로 오르면서 한화엔진 시가총액은 지난 2012년 3월 5일(1조 8억 원) 이후 약 12년 2개월 만에 시가총액 1조 원을 회복했다. 현재 한화엔진 시가총액은 1조 1240억 원을 기록하고 있다.한화엔진은 전날 장 마감 이후 1분기 연결기준 매출액 2934억 원(전년 동기 대비 47.2% 증가), 영업이익 194억 원(376.8% 증가)을 기록했다고 공시했다. 매출액과 영업이익은 각각 시장 예상치 대비 18%, 178% 상회하는 수준이다.이동헌 신한투자증권 연구원은 \"예상보다 빠른 실적 개선을 이뤄냈다\"면서 \"서비스 시장이 정품화되면서 엔진 부품시장이 확대될 것으로 기대한다\"고 했다.",
        "ticker": [
            "000880",
            "082740"
        ]
    },
    {
        "title": "[특징주] ‘테슬라 급등 효과’ 2차전지 동반 상승",
        "date": "2024.04.24. 오전 10:07",
        "content": "테슬라 저가형 전기차 조기 생산..시간외 13% 급등 \n\n\n\n테슬라 로고. 사진=뉴스1 [파이낸셜뉴스] 2차전지 관련주가 장 초반 동반 상승하고 있다. 저가형 전기차 조기 출시 등 수익성 개선방침을 밝힌 테슬라 주가가 시간외 거래에서 13.3% 이상 급등한 영향으로 풀이된다.   24일 오전 10시 기준 ‘KRX 2차전지 TOP10 지수’를 구성하는 △LG에너지솔루션(3.24%) △삼성SDI(3.69%) △LG화학(2.82%) △에코프로비엠(3.64%) △포스코퓨처엠(5.45%) △SK이노베이션(2.68%) △에코프로머티(3.82%) △엘앤에프(2.18%) △SK아이이테크놀로지(3.53%) 등이 일제히 오르고 있다.   앞서 테슬라는 전날(현지시간) 장 마감 후에 올해 1·4분기 매출이 213억100만달러로 지난해 같은 기간보다 9% 감소했다고 발표했다. 이는 월가 평균 예상치인 221억5000만달러를 밑돈 수치다. 테슬라 분기 매출이 전년 동기 대비 감소한 것은 코로나19 당시(2020년 2분기) 이후 약 4년 만이다.   하지만 일론 머스크 테슬라 최고경영자(CEO)가 실적컨퍼런스콜을 통해 저가형 전기차 ‘모델2’ 조기 생산 계획을 밝히면서, 테슬라 주가는 시간외 거래에서 13% 이상 상승하고 있다. #테슬라 #전기차 #2차전지",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "361610",
            "096770",
            "006400",
            "450080",
            "066970",
            "003670"
        ]
    },
    {
        "title": "코스콤, 오는 26일까지 'D-테스트베드 사업' 참여 기업 모집",
        "date": "2024.04.24. 오전 9:56",
        "content": "코스콤 사옥[코스콤 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 코스콤은 오는 26일까지 금융위원회 산하 한국핀테크지원센터의 'D-테스트베드 사업'에 참여할 기업을 모집한다고 24일 밝혔다.    D-테스트베드 사업은 우수한 핀테크 아이디어가 양질의 비즈니스 모델로 발전할 수 있도록 지원하는 사업으로, 한국핀테크지원센터가 운영하고 코스콤에서 수행을 맡고 있다.    D-테스트베드 사업 참여자로 선정되면 금융·비금융 결합데이터, 원격 테스트 환경, 분야별 전문가 멘토링 등을 지원받을 수 있다.    참여를 희망하는 경우 D-테스트베드 홈페이지에서 사업연계형, 과제도전형, 자유제안형 등 각자 적합한 유형에 맞춰 접수하면 된다. 신청이 완료된 참여자들은 다음 달 13일부터 8월 16일까지 14주에 걸쳐 사업 지원을 받게 된다.     상·하반기 참여자의 성과를 평가한 후 우수팀을 선정해 시상할 예정이다.     김성환 코스콤 디지털사업본부 상무는 \"D-테스트베드는 좋은 아이디어가 있어도 수익성, 실현가능성 등 여러 고민으로 선뜻 사업 추진에 주저하는 분들을 위해 열려 있다\"며 \"모의 테스트와 함께 멘토링도 제공되는 만큼 획기적인 핀테크 사업 아이디어를 가진 기업과 개인의 많은 참여를 바란다\"고 말했다.     mylux@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "테슬라 따라 급등한 국내 2차전지株…포스코퓨처엠 6%↑[핫종목]",
        "date": "2024.04.24. 오전 9:52",
        "content": "싱가포르에 있는 테슬라 충전소에서 전기차가 충전을 하고 있다. ⓒ 로이터=뉴스1 ⓒ News1 박형기 기자(서울=뉴스1) 문혜원 기자 = 국내 2차전지주가 장 초반 일제히 강세다. 테슬라 주가가 시간외거래에서 13% 이상 급등한 영향이다. 24일 오전 9시 34분 포스코퓨처엠(003670)은 전일 대비 1만 6500원(6.00%) 상승한 29만 1500원에 거래되고 있다.같은 시각 포스코DX(022100)(4.19%) 에코프로비엠(247540)(3.85%) 삼성SDI(006400)(3.81%) 에코프로머티리얼즈(450080)(3.20%) LG에너지솔루션(373220)(2.97%) LG화학(051910)(2.18%) 엘앤에프(066970)(2.18%) 등 2차전지주로 묶이는 종목들이 줄줄이 상승세를 탔다.테슬라가 장 마감 후 '어닝 쇼크'(실적 충격) 수준의 실적을 발표했지만 저가용 신차 출시 계획을 내놓은 영향이다.23일(현지시간) 테슬라는 1분기 매출액 전년 대비 9% 감소한 213억 3000만 달러, 조정 주당순이익은 47% 급감한 45센트를 기록했다고 밝혔다. 이는 시장 예상치(51센트)를 하회하는 수준이다. 일론 머스크 슬라 최고경영자(CEO)는 실적 발표 콘퍼런스콜에서 \"올해 말은 아니더라도 내년 초부터 모델2 생산이 시작될 것\"이라고 말했다. 이에 테슬라 주가는 시간외거래에서 13.3% 오른 163.96달러에 거래를 마쳤다.한지영 키움증권(039490) 연구원은 \"테슬라는 어닝 쇼크를 기록했지만 저가 전기차 모델2(가칭) 개발 계획을 재확인했고 새로운 제조 라인에 투자하기 전 현재 생산 능력을 최대한 활용해 2023년 생산량 대비 50% 이상 성장하겠단 목표를 제시했다\"며 \"시간외 주가가 급등했다는 점을 감안할 때 국내 이차전지 등 전기차 밸류체인 관련주의 투자심리가 호전될 것\"이라고 전망했다.\n\n\n\n일론 머스크 테슬라 최고경영자(CEO) ⓒ 로이터=뉴스1 ⓒ News1 정지윤 기자",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006400",
            "450080",
            "066970",
            "039490",
            "022100",
            "003670"
        ]
    },
    {
        "title": "코스피 2660대 넘어…반도체·이차전지 강세[오전시황]",
        "date": "2024.04.24. 오전 9:52",
        "content": "미국발 훈풍·환율 안정에외국인 나흘만에 순매수 전환코스닥도 850대 회복\n\n\n\n24일 오전 서울 중구 하나은행 본점 딜링룸. 연합뉴스.[서울경제] 코스피가 24일 장 초반 반도체주와 이차전지주 동반 강세에 힘입어 2660대를 회복했다.이날 오전 9시 40분 기준 코스피는 전 거래일보다 43.76포인트(1.67%) 상승한 2,666.78을 기록중이다. 지수는 전장보다 39.82포인트(1.52%) 오른 2662.84로 출발해 상승세를 지속하고 있다.유가증권시장에서 외국인이 1152억 원 순매수하며 4거래일 만에 매수 우위로 돌아섰고 기관도 1818억 원 순매수하고 있다. 반면 개인은 2958억 원 순매도중이다.시가총액 상위 종목 가운데 삼성전자(005930)(3.18%), SK하이닉스(000660)(4.15%) 등 반도체주 오름폭이 크게 나타나고 있다. 테슬라 급등에 LG에너지솔루션(373220)(2.84%), 삼성SDI(006400)(3.32%), SK이노베이션(096770)(1.85%) 등 이차전지주도 상승중이다.간밤 뉴욕증시는 제조업 지표 둔화로 금리 인하 지연 우려 완화에다 실적 발표를 앞둔 기대감이 유입되며 상승했다. 4월 제조업 구매관리자지수(PMI) 예비치는 49.9를 기록해 넉 달 만에 가장 부진한 것으로 나타났다.테슬라의 올해 1분기 매출이 1년 전보다 9% 감소해 시장 예상치를 밑돌았으나 저가 전기차 출시 계획을 계속 추진하겠다는 회사 측 발표에 시간 외 거래에서 10%대 상승했다. 엔비디아(3.65%), AMD(2.44%), 브로드컴(2.02%), 마이크론(3.06%) 등 기술주가 오르면서 필라델피아반도체지수는 2% 넘게 올랐다.이에 다우존스30산업평균지수는 전장보다 0.69% 올랐으며 스탠더드앤드푸어스(S&P)500 지수와 나스닥지수도 각각 1.20%, 1.59% 상승했다.한지영 키움증권 연구원은 이날 증시 개장에 앞서 \"국내 증시는 미국 제조업 PMI 쇼크로 인한 연방준비제도(연준·Fed)의 금리인하 기대감 지속, 엔비디아 등 AI(인공지능)주 동반 강세 등에 힘입어 반등에 나설 것\"이라고 설명했다.한편 코스닥지수는 전날 대비 10.93포인트(1.29%) 오른 856.37로 출발해 상승폭을 다소 키우고 있다. 같은 시각 지수는 858.44포인트를 나타내고 있다. 코스닥시장에서 외국인과 기관이 각각 396억원, 177억원 순매수하고 있으며 개인은 561억원 순매도 하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "096770",
            "000660",
            "006400",
            "005930",
            "039490"
        ]
    },
    {
        "title": "\"HD현대일렉트릭 실적 목표치 상회…목표가 100%↑\"",
        "date": "2024.04.24. 오전 9:49",
        "content": "[하나증권 보고서]\n\n\n\nHD현대일렉트릭의 변압기. 사진 제공=HD현대일렉트릭[서울경제] 하나증권은 24일 HD현대일렉트릭(267260)의 1분기 실적이 시장 기대치를 웃돌았다며 목표주가를 14만원에서 28만원으로 100% 높였다. 전일 종가는 24만원이었다.전날 HD현대일렉트릭은 1분기 매출이 전년 동기 대비 40.9% 증가한 8010억 원, 영업이익은 178.2% 늘어난 1288억 원으로 잠정 집계됐다고 공시했다.유재선 연구원은 “비수기에도 불구하고 ESS(에너지 저장장치) 매출이 조기 인식되면서 전 부문에서 양호한 실적을 달성했다”며 “전력기기는 북미, 중동 시장 강세에 더해 국내, 유럽도 매출 확대가 나타났다”고 설명했다.이어 “배전기기는 PAD(지상형) 변압기가 성장에 기여했고 회전기기는 선박용과 친환경 프로젝트 제품 매출이 증가했다”며 “종속법인은 미주 법인의 성장이 지속되고 있으며 중국 법인 매출도 안정화된 모습”이라고 분석했다.유 연구원은 “구리 가격 상승이 시차를 두고 하반기 마진에 영향을 미칠 수 있으나 중장기적 이익률 추이는 점진적 우상향 흐름이 지속될 가능성이 크다”고 진단했다. 특히 “한정된 공급 능력으로 수급 불균형이 이뤄지는 가운데 주요 제조사들의 적극적인 CAPA(생산능력) 확장 정책이 확인되지 않고 있어 판매자 우위 시장은 오랜 기간 지속될 여지가 충분하다”고 분석했다.",
        "ticker": [
            "267250",
            "267260"
        ]
    },
    {
        "title": "코스피, 장 초반 상승해 2,660대 회복…반도체·이차전지株 강세(종합)",
        "date": "2024.04.24. 오전 9:39",
        "content": "미국발 훈풍·환율 안정에 외국인 나흘 만에 순매수 전환한국전력 등 저PBR주 일부 조정…코스닥도 850대 회복\n\n\n\n코스피, 상승 출발해 2,670대 회복(서울=연합뉴스) 김주형 기자 = 코스피가 2% 가까이 상승해 2,670대로 올라선 24일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 오전 9시 3분 현재 코스피는 전장보다 48.08포인트(1.83%) 오른 2,671.10이다. 지수는 전장보다 39.82포인트(1.52%) 오른 2,662.84로 출발했다. 코스닥지수도 전 거래일보다 11.30포인트(1.34%) 상승한 856.74이다. 2024.4.24 kjhpress@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 24일 장 초반 반도체주와 이차전지주 동반 강세에 힘입어 2,660대를 회복했다.    이날 오전 9시 24분 기준 코스피는 전 거래일보다 43.51포인트(1.66%) 상승한 2,666.53을 나타내고 있다.    지수는 전장보다 39.82포인트(1.52%) 오른 2,662.84로 출발해 상승 중이다.    서울 외환시장에서 달러 대비 원화 환율은 전날보다 6.3원 내린 1,372.0원에 거래를 시작했다.    유가증권시장에서 외국인이 1천152억원 순매수하며 4거래일 만에 매수 우위로 돌아섰다. 기관도 1천818억원 순매수 중이다. 반면 개인은 2천958억원 순매도하고 있다.    간밤 뉴욕증시는 제조업 지표 둔화로 금리 인하 지연 우려가 완화되고, 실적 발표를 앞두고 기대감이 유입되며 상승했다.    4월 제조업 구매관리자지수(PMI) 예비치는 49.9를 기록해 넉 달 만에 가장 부진했다.     테슬라의 올해 1분기 매출이 1년 전보다 9% 감소해 시장 예상치를 밑돌았으나 저가 전기차 출시 계획을 계속 추진하겠다는 회사 측 발표에 시간 외 거래에서 13% 넘게 상승했다.    엔비디아(3.65%), AMD(2.44%), 브로드컴(2.02%), 마이크론(3.06%) 등 기술주가 오르면서 필라델피아반도체지수는 2% 넘게 올랐다.    이에 다우존스30산업평균지수는 전장보다 0.69% 올랐으며 스탠더드앤드푸어스(S&P)500 지수와 나스닥지수도 각각 1.20%, 1.59% 상승했다.    한지영 키움증권 연구원은 \"국내 증시는 미국 제조업 PMI 쇼크로 인한 연방준비제도(연준·Fed)의 금리인하 기대감 지속, 엔비디아 등 AI(인공지능)주 동반 강세 등에 힘입어 반등에 나설 것\"이라고 설명했다.    시가총액 상위 종목 가운데 삼성전자(3.18%), SK하이닉스(4.39%) 등 반도체주가 오르고 있다.    테슬라 급등에 LG에너지솔루션(3.11%), POSCO홀딩스(2.04%), 삼성SDI(4.05%) 등 이차전지주도 간만에 상승하고 있다.    반면 저PBR(주가순자산비율)주인 기아(-0.26%), 하나금융지주(-0.17%), 한국전력(-3.26%) 등은 내리고 있다.     업종별로 보면 전기전자(3.39%), 기계(1.91%), 화학(1.73%) 등이 오르고 있으며 전기가스업(-1.98%), 음식료품(-0.16%) 등은 하락 중이다.    같은 시각 코스닥지수도 전 거래일보다 12.52포인트(1.48%) 오른 857.96이다.    지수는 전장보다 10.93포인트(1.29%) 오른 856.37로 출발해 오름폭을 소폭 키웠다.    코스닥시장에서 외국인과 기관이 각각 396억원, 177억원 순매수하고 있으며 개인은 561억원 매도 우위를 보이고 있다.    시총 상위 종목 가운데 에코프로비엠이 4.93% 상승하고 있으며 리노공업(5.57%), HPSP(2.97%), 이오테크닉스(6.03%) 등 반도체주도 일제히 오르고 있다.    반면 알테오젠(-0.12%), 엔켐(-1.09%), 에스엠(-1.27%) 등은 하락 중이다.    mylux@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "039490",
            "086790",
            "015760"
        ]
    },
    {
        "title": "[특징주]“땡큐 테슬라”…이차전지주 동반상승",
        "date": "2024.04.24. 오전 9:36",
        "content": "LG엔솔·SK이노·포스코퓨처엠 등 상승세\n\n\n\n일론 머스크 테슬라 최고경영자(CEO). 연합뉴스[서울경제] 24일 국내 증시에서 이차전지 관련주가 장 초반 동반 상승 중이다. 이날 오전 9시 30분 기준 LG에너지솔루션(373220)(2.97%), SK이노베이션(096770)(2.21%), 포스코퓨처엠(003670)(5.82%), 삼성SDI(006400)(3.93%), 에코프로비엠(247540)(3.85%), 엘앤에프(066970)(2.18%) 등이 일제히 오르고 있다.증권가는 전날(현지시간) 테슬라가 장 마감 후 시간외 거래에서 10%대 상승중인 상황에 주목했다.한지영 키움증권 연구원은 “테슬라가 1분기 실적 급감에도 저가용 신차 출시 계획, 수익성 경영 발표 등으로 시간외 주가가 급등하고 있다는 점을 감안하면 국내 이차전지 등 전기차 밸류체인 관련주들의 투자심리가 호전될 전망”이라고 설명했다.테슬라는 올 1분기 매출이 213억100만 달러(약 29조3102억 원)로 지난해 같은 기간(233억2천900만 달러)보다 9% 감소했다고 발표했다. 다만 일론 머스크 테슬라 최고경영자(CEO)가 콘퍼런스콜에서 \"올해 말은 아니더라도 내년 초부터 '모델2' 생산이 시작될 것\"이라고 밝히며 주가가 오른 것으로 풀이됐다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "096770",
            "006400",
            "066970",
            "039490",
            "003670"
        ]
    },
    {
        "title": "삼성증권, 새로운 POP HTS 오픈 기념 이벤트…1등 사은품은",
        "date": "2024.04.24. 오전 9:33",
        "content": "삼성증권은 기능을 강화한 새로운 ‘팝’(POP) 홈트레이딩시스템(HTS) 오픈을 기념해 1개월간 경품 이벤트를 진행한다고 24일 밝혔다.새로운 POP HTS는 고객들의 편의를 높일 수 있는 기능과 메뉴를 강화한 것이 특징이다. 먼저 차트 메뉴에서 투자자가 주식을 사거나 팔면 그 매매내역을 자동으로 기록해주는 매매일지차트, 기업의 재무정보에 따른 주가 변화를 같이 볼 수 있는 재무차트, 헤비트레이더를 위한 스프레드차트 등을 추가했다.아울러 HTS에 접속시 첫 화면으로 열리는 ‘알림화면’을 통해 보유 종목의 청약·권리정보와 신용·대출 관련 안내, 증시 거래량 상위 종목 등의 시장 정보를 요약해서 바로 확인할 수 있다. 또한 HTS 전반적으로 디자인과 해상도를 개선해 가독성을 높이고 업그레이드된 사용자들의 PC 성능에 맞춰 속도와 안정성을 향상시켰다.이번 오픈 이벤트는 다음달 24일까지 진행된다. 이벤트 기간 내 홈페이지 또는 모바일앱 ‘엠팝(mPOP)’에서 참여 신청 완료 후 POP HTS를 접속하면 된다. 추첨을 통해 1등 갤럭시북4 프로 1명, 2등 갤럭시S24 1명, 3등 네이버페이 포인트 1만원권 50명을 선정해 사은품을 증정할 예정이다.이찬우 삼성증권 디지털부문장은 “증가하는 디지털 고객들의 다양한 투자 전략 니즈를 지원하고 안정적인 서비스를 제공하는 것이 이번 POP HTS 업그레이드의 핵심”이라며 “디지털 고객의 투자 편의를 위해 지속적으로 서비스를 고도화해 나갈 것”이라고 설명했다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "반도체·2차전지 일제히 오름세… 코스피 상승 출발, 2700 돌파 시도",
        "date": "2024.04.24. 오전 9:30",
        "content": "[개장 시황]\n\n\n\n코스피가 2차전지, 반도체 관련주 반등에 힘입어 1.5% 넘게 상승 출발했다.24일 코스피는 9시20분 기준 전날보다 1.78%(46.69포인트) 오른 2669.71을 기록 중이다.기관과 외국인이 각각 1695억원, 958억원 순매수하는 가운데 개인은 2654억원 순매도를 나타내고 있다.시가총액 상위 종목 대부분이 상승세다. 삼성전자가 3% 넘게 급등했고, SK하이닉스도 4% 넘게 오르고 있다. 포스코퓨처엠 7%대, 한미반도체 5%, 삼성SDI 4%대 등 상승률을 기록 중이다.코스닥도 1.53%(12.94포인트) 오른 858.38을 기록 중이다. 기관과 외국인은 171억원, 258억원씩 순매수를, 개인은 399억원 순매도를 나타내고 있다.코스닥 대장주 에코프로비엠이 4% 넘게 오르고 있으며 이오테크닉스 6%대, 리노공업 5%대 등 상승률을 기록하고 있다.테마별 시세를 보면 반도체와 2차전지 관련주가 강세다. 3D낸드 4.7%, HBM(고대역폭 메모리) 4.3%, 온디바이스 AI 3.9%, 2차전지(생산) 3.6%, 자율주행차 3.5%, 뉴로모픽 반도체 3.5%, 시스템반도체 3.4% 등 오름세를 기록 중이다.원/달러 환율은 전날보다 6.3원 내린 1372원에 거래를 시작했다. 비트코인은 전날과 비슷한 9596만원에서 거래되고 있다.",
        "ticker": [
            "034730",
            "000660",
            "006400",
            "005930",
            "003670",
            "042700"
        ]
    },
    {
        "title": "\"돌아온 반도체·2차전지\"…코스피, 2660선 회복[개장시황]",
        "date": "2024.04.24. 오전 9:25",
        "content": "코스피 시가총액 상위 10위권 모두 상승세SK하이닉스·삼성전자 3%대 상승\n\n\n\n22일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일 대비 37.58포인트(p)(1.45%) 상승한 2629.44, 코스닥은 3.91p(0.46%) 오른 845.82로 마감했다. 원·달러 환율은 전날보다 3.0원 내린 1379.2원에 마감됐다. 2024.4.22/뉴스1 ⓒ News1 장수영 기자(서울=뉴스1) 문혜원 기자 = 국내증시가 동반 상승 출발했다. 간밤 미국 뉴욕증시 3대 지수가 일제히 상승 마감한 영향이다. 특히 반도체주와 2차전지주에 대한 투자심리가 회복됐다. SK하이닉스와 삼성전자가 3% 상승했고 에코프로비엠이 6% 가까이 오르고 있다.24일 오전 9시 13분 기준 코스피는 전일 대비 46.4포인트(p)(1.77%) 상승한 2669.42를 가리키고 있다. 이로써 코스피는 7거래일 만에 2660선을 회복했다. 외국인과 기관이 지수를 끌어올리고 있다. 외국인은 1005억 원, 기관은 1508억 원 각각 순매수했다. 반면 개인 홀로 2502억 원 순매도했다.코스피 시가총액 상위 10개 종목 모두 오름세다. 코스피 시가총액 상위 10개 종목 중 SK하이닉스(000660) 3.63%, 삼성전자(005930) 3.44%, LG에너지솔루션(373220) 3.24%, POSCO홀딩스(005490) 2.17%, 삼성전자우(005935) 2.05%, NAVER(035420) 1.22%, 삼성바이오로직스(207940) 0.38% 등은 상승했다.간밤 미국 증시에서 대형 기술주 강세와 기업실적 호조에 힘입어 2거래일 연속 상승 마감한 영향이다. 23일(현지시간) 미 뉴욕증시에서 나스닥지수는 전 거래일 대비 1.59% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 다우지수는 각각 1.2%, 0.69% 올랐다. 특히 엔비디아(+3.7%), 메타플랫폼스(+3.0%) 등 대형 기술주에 대한 순매수세가 지속 유입됐다. 테슬라는 시간외거래에서 13.33% 급등했다. 장 마감 이후 공개한 실적에서 1분기 매출이 전년 대비 9% 감소했지만 저가용 신차 출시 계획을 내놓으면서 투자심리가 개선된 영향이다. 한지영 키움증권 연구원은 \"국내 증시는 엔비디아, 슈퍼마이크로, AMD 등 인공지능(AI)주 동반 강세에 힘입어 반등에 나설 것으로 예상한다\"면서 \"업종 관점에서는 테슬라 시간외주가가 급등했다는 점을 감안했을 때 국내 이차전지 등 전기차 밸류체인 관련주들의 투자심리가 호전될 전망\"이라고 설명했다.김석환 미래에셋증권 연구원은 \"지난 이틀 동안 국내 증시는 '전강후약'의 모습을 보이며 뒷심이 부족했으나 미 증시가 상승하며 개선된 투자심리와 달러 약세에 따른 달러·원 환율 상승 압력이 소폭 완화될 것으로 전망한다\"고 했다. 같은 시각 코스닥은 전날 대비 12.06p(1.43%) 상승한 857.50을 가리키고 있다.외국인과 기관이 사들이고 있다. 외국인은 95억 원, 기관은 146억 원 각각 순매수했다. 개인은 208억 원 순매도했다.코스닥 시가총액 상위 10개 종목 중 이오테크닉스(039030) 7.14%, 에코프로비엠(247540) 5.78%, 리노공업(058470) 4.54%, HPSP(403870) 2.97%, 셀트리온제약(068760) 0.44%, HLB(028300) 0.37%, 휴젤(45020) 0.24%, 레인보우로보틱스(277810) 0.17% 등은 상승했다. 엔켐(348370) -1.27%, 알테오젠(96170) -0.17% 등은 하락했다.서울외환시장에서 달러·원 환율은 전일 대비 5.3원 내린 1372.0원에 출발했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "006800",
            "207940",
            "005930",
            "005935",
            "068270",
            "039490"
        ]
    },
    {
        "title": "美 '훈풍'에 코스피·코스닥 동반 강세…SK하이닉스 4%대↑",
        "date": "2024.04.24. 오전 9:25",
        "content": "코스피, 1%대 오르며 2660선…외인·기관 '사자'\n\n\n\n23일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다./사진=연합뉴스장 초반 코스피지수가 간밤 뉴욕증시가 일제히 상승 마감한 데 따라 강세를 보이고 있다.24일 오전 9시3분 현재 코스피지수는 전 거래일 대비 49.2포인트(1.88%) 오른 2672.22에 거래되고 있다. 이날 지수는 39.82포인트(1.52%) 오른 2662.84에 개장해 상승폭을 점차 키우고 있다.유가증권시장에서 외국인과 기관이 각각 864억원, 543억원을 순매수하고 있다. 개인은 1381억원을 순매도 중이다.시가총액 상위종목 중 대형 반도체주인 삼성전자(2.91%)와 SK하이닉스(4.21%)가 큰 폭으로 오르고 있다. LG에너지솔루션(4.32%), 삼성바이오로직스(0.38%), 현대차(0.6%), 셀트리온(0.17%)도 상승 중이다. KB금융은 1% 오르고 있다. 반면 기아는 0.35% 하락하고 있다.코스닥지수는 11.3포인트(1.34%) 오른 856.74에 거래 중이다. 이날 지수는 10.93포인트(1.29%) 오른 856.37에 개장했다.수급별로 외국인은 92억원을 순매도하고 있다. 개인은 42억원, 기관은 66억원을 순매수하고 있다.코스닥 상위 종목 중 에코프로비엠(5.57%), HLB(0.37%), 리노공업(4.54%)이 오르고 있다. 이오테크닉스(6.47%)가 크게 뛰고 있는 가운데 셀트리온제약(0.44%), HPSP(2.97%)도 상승하고 있다. 반면 알테오젠(-0.69%), 클래시스(-0.13%), JYP Ent.(-0.73%)는 내리고 있다.이 시각 원·달러 환율은 7.1원 내린 1371.2원에 거래되고 있다.23일(현지시간) 뉴욕증시는 금리인하 기대감이 다소 회복된 가운데 양호한 기업 실적에 힘입어 일제히 상승했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대 263.71포인트(0.69%) 오른 3만8503.69에 장을 마감했다. 스탠더드앤드푸어스(S&P)500 지수는 59.95포인트(1.2%) 오른 5070.55, 나스닥지수는 245.33포인트(1.59%) 오른 1만5696.64로 거래를 마쳤다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[특징주]포인트모바일, ‘상폐사유 해소’ 거래재개 첫날 약세",
        "date": "2024.04.24. 오전 9:23",
        "content": "[이데일리 김응태 기자] 포인트모바일이 한국거래소 코스닥시장본부의 상장 유지 결정에 따른 거래재개 첫날 약세다.24일 마켓포인트에 따르면 오전 9시20분 포인트모바일(318020)은 시초가(1만1500원) 대비 10.0% 하락한 1만350원에 거래되고 있다.한국거래소 코스닥시장본부는 포인트모바일에 대한 기업심사위원회 심의 의결을 거친 결과 상장 유지를 결정했다고 전날 밝혔다. 이에 따라 이날부터 포인트모바일의 주권매매거래 재개됐다.포인트모바일의 거래 재개는 지난 2022년 3월29일 이래로 약 2년 1개월 만이다. 포인트모바일은 2021년 사업연도 재무제표에 대한 감사의견 거절에 따라 상장폐지 사유가 발생해 거래가 정지됐다."
    },
    {
        "title": "[특징주] 테슬라 급반등에 이차전지株 동반 상승",
        "date": "2024.04.24. 오전 9:22",
        "content": "이차전지주 (PG)[강민지 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 24일 국내 증시에서 이차전지 관련주가 장 초반 동반 상승 중이다.    이날 오전 9시 18분 현재 포스코퓨처엠(7.82%), 삼성SDI(4.05%), SK이노베이션(3.60%), LG에너지솔루션(3.24%), 에코프로비엠(4.07%), 엘엔에프(2.38%) 등이 일제히 오르고 있다.    테슬라는 전날(현지시간) 장 마감 후 올해 1분기 매출이 213억100만달러(약 29조3천102억원)로 지난해 같은 기간(233억2천900만달러)보다 9% 감소했다고 발표했다.     시장 컨센서스를 밑도는 수준으로, 테슬라의 분기 매출이 전년 동기 대비 감소한 것은 약 4년 만이다. 분기 매출 감소폭은 2012년 이후 최대치다.    다만 일론 머스크 테슬라 최고경영자(CEO)가 콘퍼런스콜에서 \"올해 말은 아니더라도 내년 초부터 '모델2' 생산이 시작될 것\"이라고 밝히면서 정규장에서 1.85% 상승마감했던 테슬라 주가는 시간외 거래에서 13% 이상 상승 중이다.    '모델2'는 저가형 전기차로, 테슬라는 지난 1월 '모델2' 생산을 내년 하반기에 시작하겠다고 밝혔는데 일정을 대폭 앞당긴 것이다.    chomj@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "096770",
            "006400",
            "003670"
        ]
    },
    {
        "title": "[특징주]LS마린솔루션, 1분기 영업손실 28억…적자전환에 약세",
        "date": "2024.04.24. 오전 9:19",
        "content": "[이데일리 이용성 기자] LS마린솔루션(060370)이 올해 1분기 적자전환했다고 밝히면서 장 초반 약세다.24일 마켓포인트에 따르온 오전 9시17분 현재 LS마린솔루션은 전 거래일 대비 4.76% 하락한 9810원에 거래 중이다. 앞서 LS마린솔루션은 올해 1분기 개별기준 영업손실이 28억4100만원으로 적자전환했다고 공시했다. 매출액은 136억7600만원으로 전년보다 59.4% 늘었다. 당기순손실은 18억6700만원으로 적자전환했다.",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "1분기 주식 결제대금 하루 평균 2조원…전년 대비 34.3% 늘어",
        "date": "2024.04.24. 오전 9:15",
        "content": "채권 결제대금은 일평균 21조1천억원 10.5% 감소\n\n\n\n한국예탁결제원[한국예탁결제원 제공](서울=연합뉴스) 임은진 기자 = 한국예탁결제원은 1분기 주식과 채권을 합친 증권결제대금이 일평균 23조1천억원으로 전년 동기 대비 7.9% 감소했다고 24일 밝혔다.    21조7천억원이었던 전 분기와 비교하면 6.4% 증가한 금액이다.    이 가운데 주식 결제대금은 2조100억원으로 전년 동기 대비 34.3% 증가했고, 채권 결제대금은 21조1천억원으로 10.5% 감소했다.    유가증권시장과 코스닥, 코넥스 등 장내 주식시장의 일평균 결제대금은 약 8천900억원으로 전년 동기 대비 36.3% 늘었다.     장내 채권시장의 일평균 결제대금은 2조6천억원으로 22.5% 증가했다.    기관투자가의 일평균 주식 결제대금은 1조1천200억원으로 전년 동기 대비 32.8% 늘었고, 일평균 채권 결제대금은 18조5천억원으로 13.8% 감소했다.     engine@yna.co.kr"
    },
    {
        "title": "[특징주]'어닝서프라이즈' 한화엔진, 52주 신고가…11%↑",
        "date": "2024.04.24. 오전 9:15",
        "content": "[이데일리 김인경 기자] 한화엔진(082740)이 24일 장 초반 11%대 강세를 보이며 52주 신고가를 기록 중이다.마켓포인트에 따르면 이날 오전 9시 12분 한화엔진(082740)은 전 거래일보다 1280원(11.02%) 오른 1만2890원에 거래 중이다. 한화엔진은 특히 기관이 9거래일 연속 매수에 나서고 있다.한화엔진은 전날 장마감 후 1분기 영업이익이 전년 동기보다 376.85% 증가한 194억원, 매출액은 47.16% 증가한 2934억원을 시현했다고 공시했다. 시장기대치(영업이익 70억원)를 뛰어넘는 어닝서프라이즈였다. 배기연 메리츠증권 연구원은 “한화엔진의 선박엔진을 탑재하는 인도 예정 선박들의 가격 수준이 우상향 기조를 보이고 있기 때문에 수익성의 추가 개선을 기대한다”며 “2021~2023년 신규 수주 기준으로 DF 엔진 비중이 55%에서 95%까지 확대된 바 있기 때문에 프로덕트믹스 개선 효과가 수익성 개선의 추가요소로 작용할 전망”이라고 말했다.",
        "ticker": [
            "000880",
            "082740"
        ]
    },
    {
        "title": "코스닥, 외인·기관 매수세에 상승 출발…850선 복귀",
        "date": "2024.04.24. 오전 9:13",
        "content": "외국인·기관 ‘순매수’…개인 홀로 순매도“AI 종목 강세…전기차 관련 투심도 호전”업종 대부분 강세…일반 전기전자 4%대↑시총 상위종목 오름세…에코프로비엠 5%↑[이데일리 박순엽 기자] 코스닥 지수가 외국인과 기관 투자자의 매수세에 상승 출발했다. 24일 마켓포인트에 따르면 이날 오전 9시 9분 현재 코스닥 지수는 전 거래일 대비 11.22포인트(1.33%) 오른 856.66에 거래되고 있다. 코스닥시장에선 장 초반 외국인과 기관 투자자가 각각 64억원, 133억원 규모를 순매수하고 있으며, 개인 투자자가 홀로 166억원치를 순매도하고 있다. \n\n\n\n간밤 뉴욕증시는 미국 1분기 국내총생산(GDP)과 3월 개인소비지출(PCE) 인플레이션 지표 발표를 앞두고 기업들의 탄탄한 실적이 공개되면서 상승했다. 미국 제조업 지표가 둔화하면서 금리 인하가 앞당겨질 수 있다는 기대도 유지되고 있는 분위기다. 23일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전 거래일보다 263.71포인트(0.69%) 오른 3만8503.69로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전 거래일보다 59.95포인트(1.20%) 상승한 5070.55로, 나스닥지수는 전 거래일보다 245.33포인트(1.59%) 오른 1만5696.64로 장을 마감했다. 이날 미국 금융시장은 제조업 지표 둔화에 주목하기도 했다. 스탠더드앤드푸어스(S&P)(마킷) 글로벌에 따르면 4월 제조업 구매관리자지수(PMI) 예비치는 49.9를 기록했다. 4월 제조업 PMI 예비치는 지난달(51.9)보다 낮았다. 4월 수치는 넉 달 만에 가장 부진한 수준이다. 이는 금리 인하 기대를 키우고 있다는 평가다. 한지영 키움증권 연구원은 “미국 제조업 PMI 쇼크로 인한 연준의 금리 인하 기대감이 이어질 것”이라며 “엔비디아, 슈퍼마이크로, AMD 등 인공지능(AI) 종목 동반 강세 등에 힘입어 반등에 나설 것으로 예상한다”고 말했다. 또 테슬라의 시간 외 주가 급등으로 국내 2차전지 등 전기차 밸류체인 관련 종목의 투자심리가 호전되리라고도 전망했다. 코스닥 시장에선 업종별로 대부분 강세를 나타내고 있다. 그중 일반전기전자(4.21%), 반도체(2.64%), IT 부품(1.82%) 등의 상승 폭이 크게 나타났다. 방송서비스(-0.40%), 제약(-0.02%) 등이 약보합세를 나타냈다. 시가총액 상위 종목들도 대부분 오름세다. 에코프로비엠(247540)은 전 거래일 대비 1만3500원(5.78%) 오른 24만7000원을 기록하고 있다. 리노공업(058470)과 HPSP(403870)도 각각 4.74%, 3.56% 강세다. 반면, HLB(028300)와 알테오젠(196170)은 각각 0.28%, 0.23% 내림세를 나타내고 있다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "\"떙큐 엔비디아\" 삼성전자 장초반 3% 상승…SK하이닉스 4%↑[핫종목]",
        "date": "2024.04.24. 오전 9:11",
        "content": "삼성전자가 업계 최초로 '1Tb(테라비트) TLC(Triple Level Cell) 9세대 V낸드' 양산을 시작했다고 23일 밝혔다. '9세대 V낸드'는 더블 스택(Double Stack) 구조로 구현할 수 있는 최고 단수 제품으로, '채널 홀 에칭(Channel Hole Etching)' 기술을 통해 한번에 업계 최대 단수를 뚫는 공정 혁신을 이뤄 생산성 또한 향상됐다. (삼성전자 제공) 2024.4.23/뉴스1(서울=뉴스1) 김정은 기자 = 국내 반도체 '투톱' 삼성전자(005930)와 SK하이닉스(000660)가 나흘만에 강세를 나타내고 있다. 간밤 미 증시에서 엔비디아를 비롯한 반도체주가 일제히 상승 랠리한 여파로 풀이된다.24일 오전 9시8분 삼성전자는 전일대비 2200원(2.91%) 오른 7만7700원에 거래되고 있다. 삼성전자는 지난 19일 2.51% 하락을 시작으로 전날까지 3거래일 연속 약세를 나타낸 바 있다.같은 시간 SK하이닉스도 전일대비 7300원(4.27%) 상승한 17만8300원에 거래중이다. SK하이닉스도 지난 19일 5% 가까이 급락한 뒤 전날까지 하락했다.간밤 뉴욕증시에서 엔비디아를 비롯한 반도체주가 일제히 급등한 여파다. 23일(현지시간) 엔비디아는 전거래일보다 3.65% 급등한 824.23달러를 기록했다. 시총도 다시 2조 달러를 돌파했다.제2의 엔비디아로 불리는 AMD도 2.44% 상승했다. 미국 최대 D램 업체 마이크론이 3.06%, 대만의 TSMC가 2.84% 올랐다. 이에 따라 필라델피아반도체지수는 전거래일보다 2.21% 급등한 4478.80포인트를 기록했다.월가의 유명 투자은행 모건스탠리가 엔비디아의 주가가 1000달러를 돌파할 것이란 보고서를 내면서 투심을 끌어당겼다. 모건스탠리의 조셉 무어는 보고서를 통해 엔비디아가 AI 전용칩 경쟁에서 우위를 점함에 따라 향후 12개월 동안 주가가 20% 정도 상승해 1000달러를 돌파할 것이라고 전망했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "실적 발표 넘은 테슬라, 장외 시장서 급등…2차전지 강세[특징주]",
        "date": "2024.04.24. 오전 9:11",
        "content": "[이데일리 이용성 기자] 테슬라가 저가형 전기차 개발에 박차를 가하고 있다는 가이던스를 밝히면서 애프터 마켓에서 폭등하자 국내 2차전지주가 강세를 나타내고 있다. 24일 마켓포인트에 따르면 오전 9시2분 현재 LG에너지솔루션(373220)은 전 거래일 대비 4.32% 오른 38만6000원에 거래 중이다. 테슬라는 최근 LG에너지솔루션에 6조원 규모의 전극을 주문한 것으로 전해졌다. 이밖에 삼성SDI(006400)는 5.16% 오름세를 나타내고 있고, 포스코퓨처엠(003670)은 9.09% 오름세다. 에코프로비엠(247540)도 5.35% 상승하고 있고, 엘앤에프(066970)도 4.63% 상승 중이다. 앞서 테슬라는 올해 1분기 매출액은 213억달러로 시장 기대치인 221억 달러를 하회했다고 밝혔다. 주당순이익(EPS)이 45센트로 집계되면서 시장 기대치인 51센트를 미달했다. ‘어닝 쇼크’에도 테슬라는 주주들에게 보낸 서한에서 저가형 전기차 개발에 박차를 가하고 있고, AI에 대한 투자도 진행하고 있다고 밝히면서 폭등했다. 테슬라는 정규장에서 1.85% 올랐으나 애프터마켓에서 13.33%의 상승률을 나타냈다.",
        "ticker": [
            "003550",
            "373220",
            "006400",
            "066970",
            "003670"
        ]
    },
    {
        "title": "코스피, 美 증시 호조·달러 약세에 1%대 상승 출발",
        "date": "2024.04.24. 오전 9:11",
        "content": "외국인 1037억 ‘사자’…개인 1668억 ‘팔자’전기·전자 3%, 제조업 2%대 강세포스코퓨처엠 9%, LG엔솔 4%대↑[이데일리 김응태 기자] 코스피가 1% 넘게 상승 출발했다.\n\n\n\n24일 마켓포인트에 따르면 오전 9시6분 코스피 지수는 전거래일 대비 49.82포인트(1.9%) 상승한 2672.84를 기록하고 있다.간밤 뉴욕증시는 상승 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.69% 오른 3만8503.69를 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 1.2% 상승한 5070.55로 집계됐다. 기술주 중심의 나스닥 지수는 1.59% 뛴 1만5696.64에 장을 마쳤다.미 증시가 기업 실적 호조와 대형 기술주 강세에 이틀 연속 상승하면서 국내 증시도 위험자산 선호 심리가 살아나며 오름세로 출발한 것으로 풀이된다. 김석환 미래에셋증권 연구원은 “미 증시가 기업실적 호조 영향으로 상승하고, 달러 약세에 따른 원·달러 환율 상승 압력이 완화했다”며 “반도체와 2차전지에 대한 투자심리 회복이 기대된다”고 분석했다.수급별로는 외국인이 1037억원, 기관이 655억원 순매수 중이다. 반면 개인은 1668억원 순매도하고 있다. 프로그램은 차익과 비차익을 합쳐 1072억원 매수 우위를 보이고 있다.업종별로는 대다수 업종이 상승세다. 전기·전자(3.17%)는 3%대 강세다. 제조업(2.13%), 기계(2.0%) 등은 2% 넘게 상승하고 있다. 화학(1.96%), 철강및금속(1.72%), 의료정밀(1.83%), 서비스업(1.03%) 등은 1%대 오름세다. 반면 전기가스업(1.42%)은 1% 넘게 하락 중이다. 운수장비(0.28%), 음식료품(0.09%) 등은 1% 미만 소폭 내리고 있다.시가총액 상위 종목도 상승하는 종목이 다수다. 포스코퓨처엠(003670)은 9%대 강세다. LG에너지솔루션(373220), 삼성SDI(006400), LG화학(051910), SK하이닉스(000660) 등은 4% 넘게 뛰고 있다. 한미반도체(042700), SK이노베이션(096770), 삼성전자(005930) 등은 3%대 상승세다. 이와 달리 한국전력(015760)은 2%대 약세다. 한화에어로스페이스(012450)는 1% 넘게 하락 중이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "096770",
            "000660",
            "006800",
            "006400",
            "005930",
            "003670",
            "015760",
            "042700",
            "000880",
            "012450"
        ]
    },
    {
        "title": "[특징주]박셀바이오, 췌장암 치료 임상 신청 반려에 13%대↓",
        "date": "2024.04.24. 오전 9:11",
        "content": "[이데일리 이정현 기자] 박셀바이오(323990)가 임상 시험계획 신청 반려에 장초반 13%대 급락 중이다.24일 마켓포인트에 따르면 오전 9시7분현재 박셀바이오는 전 거래일 대비 13.84%(2380원) 내린 1만4820원에 거래중이다. 장중 1만4350원까지 내리며 52주 신저가를 갈아치웠다.박셀바이오는 진행성 췌장암 환자에서 자연살해세포와 ‘mFOLFIRINOX’ 병합치료의 임상 2a상 연구 임상시험계획 신청이 반려됐다고 전일 공시했다.",
        "ticker": [
            "093050"
        ]
    },
    {
        "title": "[특징주]엔비디아 시총 2조달러 회복…삼성전자 3%↑",
        "date": "2024.04.24. 오전 9:10",
        "content": "SK하이닉스도 4거래일만에 상승세[이데일리 김인경 기자] 삼성전자(005930)가 4거래일 만에 상승세로 24일 장을 출발하고 있다. SK하이닉스(000660)도 강세다.마켓포인트에 따르면 이날 오전 9시 6분 삼성전자(005930)는 전 거래일보다 2300원(3.05%) 오른 7만7800원에 거래 중이다. 4거래일 만의 상승세다. SK하이닉스(000660) 역시 같은 시간 7400원(4.33%) 올라 17만8400원을 가리키고 있다. 역시 4거래일 만의 상승세다. 한미반도체(042700)도 3.96% 오른 13만6600원을 가리키고 있다.23일(현지시간) 뉴욕 증시에서 엔비디아 주가는 전날보다 3.65% 오른 824.23달러에 거래를 마쳤다. 엔비디아 주가는 지난 19일 10% 폭락의 충격에서 벗어나며 전날(4.35%)에 이어 이날도 4% 가까이 올랐다. 시가총액 역시 2조610억달러로 늘어나며 2조달러대를 회복했다.김수연 한화투자증권 연구원은 24일 “엔비디아의 최근 주가 하락은 펀더멘털보다 수급적인 요인이 컸다”며 “옵션을 활용한 단일종목 레버리지 상장지수펀드(ETF)들이 주가 변동성을 키웠다”고 말했다.이어 김 연구원은 “주가가 오를 땐 옵션이 모멘텀 플레이의 촉매가 되지만, 주가가 더 이상 오르지 못하고 내재변동성이 줄면 옵션 가격이 내리기 때문에 포지션을 돌려야 한다”며 “엔비디아처럼 풋옵션보다 콜옵션 쪽으로 왜곡이 심하면 그만큼 되돌림도 빨라 변동성이 커진다”고 설명했다. 이어 투자 방향성이 유지된다면 엔비디아의 주가 조정은 단기 조정에 끝날 것이라고 평가했다. 한편 엔비디아의 상승과 함께 필라델피아반도체지수는 이날 2.21% 오르며 전날(1.74%)보다 상승폭을 키웠다. AMD는 2.44%, 브로드컴은 2.02%, TSMC 1.95%, ARM 3.15% 등 대부분의 반도체 기업 주가가 올랐다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "042700",
            "000880",
            "003530"
        ]
    },
    {
        "title": "코스피, 장초반 1.85% 상승 2671.59선…코스닥 1.33%↑(2보)",
        "date": "2024.04.24. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 24일 오전 9시 5분 기준 코스피는 전일 종가와 비교해 48.57포인트(p)(1.85%) 상승한 2671.59를 기록하고 있다. 코스닥은 전일 대비 11.26p(1.33%) 상승한 856.70을 가리키고 있다.  서울외환시장에서 달러·원 환율은 전일 대비 5.3원 내린 1372.0원에 출발했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 상승 출발해 2,670대 회복…코스닥도 올라",
        "date": "2024.04.24. 오전 9:06",
        "content": "국내 주식 시황 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 24일 2% 가까이 상승해 2,670대로 올라섰다.    이날 오전 9시 3분 현재 코스피는 전장보다 48.08포인트(1.83%) 오른 2,671.10이다.    지수는 전장보다 39.82포인트(1.52%) 오른 2,662.84로 출발했다.    같은 시각 코스닥지수도 전 거래일보다 11.30포인트(1.34%) 상승한 856.74이다.    mylux@yna.co.kr"
    },
    {
        "title": "[코스피] 39.82p(1.52%) 오른 2662.84 출발",
        "date": "2024.04.24. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 24일 코스피 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 10.93p(1.29%) 오른 856.37 출발",
        "date": "2024.04.24. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 24일 코스닥 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 5.3원 내린 1372.0원 출발",
        "date": "2024.04.24. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 24일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "한국투자證 \"LS, 1분기 수주잔고 8조 돌파할 것…목표가 6.7%↑\"",
        "date": "2024.04.24. 오전 8:45",
        "content": "미국 전력망 투자 본격화…2024년 슈퍼사이클 원년 될 것\n\n\n\nLS 대표이사 명노현 부회장이 28일 서울 용산구 LS타워에서 열린 제55기 정기주주총회에서 인사말을 하고 있다. (LS 제공)(서울=뉴스1) 문혜원 기자 = 한국투자증권(030490)은 24일 LS(006260)에 대한 '매수' 의견을 유지하면서 목표가를 기존 15만 원에서 16만 원으로 6.7% 높여 잡았다. 수주 성적을 반영했다. 최문선 한국투자증권 연구원은 \"LS전선(104230)과 LS일렉트릭(010120)의 송배전 합계 수주잔고는 2021년 4조 1600억 원, 2022년 5조 6040억 원, 2023년 7조 8090억 원으로 늘었다\"면서 \"이번 1분기에는 8조 원을 돌파했을 것\"이라고 내다봤다.다만 LS는 1분기 매출액 5조 7190억 원, 영업이익 1732억 원을 거두면서 시장 예상치(영업이익 2080억 원)를 16.7% 하회할 전망이다. 이에 대해 최 연구원은 \"1분기는 동절기 영향으로 전력망 투자가 저조하며 동 제련수수료가 급격하게 하락하면서 LS MnM 영업이익이 부진한 것이 시장 예상치를 밑도는 원인\"이라고 설명했다. 이어 \"주요 사업인 전선과 전력기기는 계절성이 분명하고 매출인식 시기 등이 변수로 작용해 실적 변동성이 있다\"고 덧붙였다.그러면서 \"1분기 실적이 비록 시장 기대에 못 미치더라도 실망할 필요가 없다\"며 \"실적보다는 수주를 주목해야 한다\"고 짚었다.한국투자증권은 LS가 올해 미국 전력망 투자를 본격화하는 점도 긍정적으로 전망했다. 최 연구원은 \"LS전선이 미국 현지에 해저전력선 공장 건설을 계획하고 있는데 향후 예정된 미국 전력망 프로젝트 33개 중 10개가 해상풍력 전력망\"이라면서 \"2024년은 미국 전력망 투자 본격화로 슈퍼사이클(초장기호황)의 원년이 될 것\"이라고 강조했다.이어 \"LS전선과 LS일렉트릭은 미국 전력망 투자에 따른 장기 수혜가 예상된다\"고 했다.",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "KB증권 \"포스코퓨처엠, 1분기 실적 기대치 상회…목표가 40만원\"",
        "date": "2024.04.24. 오전 8:27",
        "content": "포스코퓨처엠[촬영 손대성](서울=연합뉴스) 이민영 기자 = KB증권은 24일 부진한 이차전지 업황에도 포스코퓨처엠의 1분기 영업이익이 시장 기대치를 웃돌 것이라며 투자 의견을 '매수'로, 목표주가를 40만원으로 유지했다.    이창민 연구원은 \"포스코퓨처엠의 1분기 영업이익은 453억원으로 작년 동기 대비 124% 증가해 컨센서스(시장 평균 전망치·270억원)를 상회할 것\"이라며 \"이차전지 업황이 여전히 어려운 와중에도 상대적인 실적 선방이 예상된다\"고 짚었다.    구체적으로 \"그동안 분기별 실적 변동 폭이 컸던 음극재 사업이 탈중국 의지가 강한 신규 고객 비중 증가로 안정적인 실적을 나타낼 것\"이라며 \"다만 양극재의 경우 전방 수요 부진으로 판매량이 급감했던 N65 제품 판매가 일시적으로 회복됐음에도, 리튬 가격 하락으로 평균판매단가(ASP)도 내리면서 전 분기와 유사한 수준의 매출액을 기록할 것\"이라고 설명했다.    이 연구원은 \"전기차 수요 둔화 영향은 당분간 지속될 것이나 양극재의 경우 바이딩 계약 비중이 상대적으로 커서 경쟁사 대비 추가적인 판매량 감소는 제한적일 것\"이라며 \"어려운 환경에서도 상대적으로 수익성 방어가 잘되고 있어 당분간 업종 내 경쟁업체들 대비 시장 내 주목도가 높을 것\"이라고 분석했다.    그러면서 올해 연간 영업이익은 2천111억원으로 지난해(360억원)의 6배 수준으로 증가할 것이라고 내다봤다. 이는 컨센서스(2천60억원)를 50억원 상회하는 수치다.    전날 포스코퓨처엠은 전장 대비 0.72% 내린 27만5천원에 거래를 마쳤다.    mylux@yna.co.kr",
        "ticker": [
            "000950",
            "003670"
        ]
    },
    {
        "title": "[3분증시] 뉴욕증시, 기업 호실적에 강세…나스닥 1.59%↑ 外",
        "date": "2024.04.24. 오전 8:26",
        "content": "[앵커] 세계 증시는 빠르게! 우리 증시는 폭넓게! 가장 먼저 만나는 3분 증십니다. 연합인포맥스 이민재 기자와 함께합니다.세계 증시는 빠르게·우리 증시는 폭넓게 '3분 증시'.먼저 간밤 미국 증시 상황부터 정리해주시죠.[기자]미국 주식시장은 이틀 연속으로 강한 모습을 이어갔습니다. 간밤에 뉴욕증시 3대 지수가 모두 올랐는데요. 다우지수가 0.69% 오른 38,503.69 포인트로 장을 마쳤고, S&P500지수도 1.20% 오른 5,070.55 포인트로 마감했습니다. 기술주 중심의 나스닥지수는 1.59% 뛴 15,696.64 포인트로 최종 집계되면서, 3대 지수 가운데 가장 높은 상승률을 기록했습니다. 이런 강세 분위기엔 미국 기업들의 실적 호조 영향이 컸습니다. 미국 주요 기업들의 실적이 예상치를 뛰어넘으면서 투자심리를 자극했다는 평가고요. 또 미국 제조업 지표도 둔화한 것으로 나타나면서, 미국 연방준비제도의 금리 인하 시점이 앞당겨질 수 있다라는 기대감이 커졌습니다.[앵커]간밤엔 어떤 기업들이 실적을 공개했죠? [기자]가장 눈에 띈 건 세계 최대 음원 스트리밍 플랫폼인 스포티파이였습니다. 실적이 예상치를 웃돌면서 주가가 무려 11%나 넘게 급등했고요. 항공기 엔진 제조사인 GE에어로스페이스도 호실적 덕분에, 주가가 8%나 뛰었습니다. GM도 실적이 잘 나오면서 주가가 4%대 상승했고, 미국 최대 택배배송업체인 UPS 주가도 실적 발표 이후에 2%대 올랐습니다. 비자는 정규장에서 강보합세에 그쳤는데, 실적을 확인하고 나서 주가가 장외 거래에서 3% 가까이 추가 상승했습니다. 이렇게 먼저 성적표를 공개한 기업들의 실적이 호조를 보이면서, 이번 주 후반에 나올 빅테크 기업 실적에 대한 기대감도 커졌는데요. 메타는 우리 시간으로 내일 새벽에, 그리고 마이크로소프트와 알파벳은 그다음 날 실적 발표가 예정돼 있습니다.[앵커]조금 전 테슬라 실적도 공개됐죠?[기자]장 끝나자마자 테슬라가 1분기 매출이 전년 동기 대비 9% 감소했다고 발표했습니다. 분기 매출 기준으로 2012년 이후 최대 감소 폭입니다. 실적이 예상을 하회했지만, 주가는 정규장에서 2% 가까이 상승해 마감했고, 시간 외 거래에선 더 크게 올라 11%대 급등했습니다. 여기엔 테슬라가 2만5천달러, 한화로 3천400만원 수준의 보급형 신차 개발을 지속하고 있고, 오히려 출시 속도를 높이겠다고 약속한 영향이 컸습니다. 테슬라가 새 전기차 생산 계획을 접고, 자율주행과 로보택시 개발에 집중하고 있다는 보도 내용을 뒤집은 거였고요. 또 테슬라는 이미 실적 악화가 예견됐고, 그간 악재들이 주가에 충분히 선반영돼 있었다고도 분석됩니다.[앵커]간밤 미국 제조업 지표도 둔화한 것으로 나타났다고요?[기자]미국 제조업 경기가 넉 달 만에 위축 국면으로 진입한 것으로 확인됐습니다. 미국 4월 제조업 구매관리자지수가 49.9를 기록했는데, 이 지수가 50을 밑돌면 경기가 위축 상태에 있다고 해석됩니다. 또 전월 지수와 시장 전망치도 하회하면서 미 제조업 경기가 추세적으로 차갑게 식기 시작했다고도 풀이됩니다. 하지만 이렇게 미국 제조업 경기가 냉각되는 모습을 보이면서 국채시장은 강세를 보였습니다. 국채 가격이 오르고 국채 금리가 내림세를 보인 건데요. 경기가 위축되는 만큼 미국의 금리 인하 기대감은 오히려 커져섭니다.[앵커]세계 증시에 이어서 국내 증시도 살펴보겠습니다. 어제 코스피 시장 상황, 어땠습니까?[기자]어제 코스피 시장은 하루 만에 약세로 돌아섰습니다. 지수 종가는 전날보다 0.24% 내린 2,623.02로 집계됐습니다. 코스피 지수는 전장보다 0.10% 올라 출발한 뒤에 보합권에서 등락하다가 막판에 하락세로 돌아섰습니다. 국내에서도 주요 기업들의 1분기 실적 발표를 앞둔 만큼, 관망하려는 심리가 나타났다고 풀이됩니다.[앵커]국내 증시에서 눈에 띄는 종목이 있다면요?[기자]저평가 업종으로 분류되는 전기가스업, 보험, 금융주의 상승세가 두드러졌습니다. 현대차와 기아도 강세를 보이면서 운수·장비도 2% 가까이 상승했습니다. 여기엔 정부의 기업 밸류업 지원방안에 대한 기대감이 지속한 영향이 컸습니다. 그저께 최상목 기획재정부 장관이 밸류업 세제 혜택을 구체적으로 밝혔는데요. 여기에 이어서 어제는 김소영 금융위원회 부위원장도 밸류업 세부 방안을 예정보다 앞당기겠다고 시사하면서 기대감을 키운 겁니다.[앵커]끝으로 오늘 코스피 전망도 짚어주시죠.[기자]국내외 주요 기업 실적발표를 대기하는 분위기가 계속 이어질 것으로 보입니다. 또 외국인이 최근 7거래일 중 6거래일 동안 매도세를 보이면서 코스피 지수가 큰 폭으로 빠졌는데, 외국인 움직임도 지속해서 주시해야겠습니다. [앵커]오늘 3분증시, 연합인포맥스 이민재 기자와 함께 했습니다.#뉴욕증시 #국채시장 #밸류업 #나스닥 #코스피 #3분증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "000270",
            "000880",
            "005380"
        ]
    },
    {
        "title": "신한투자 \"스튜디오드래곤, 제작편수 회복 쉽지않아…목표가↓\"",
        "date": "2024.04.24. 오전 8:25",
        "content": "스튜디오드래곤[스튜디오드래곤 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 신한투자증권은 24일 스튜디오드래곤이 올해 2분기에도 제작 편수를 회복하지 못할 것으로 보인다며 목표주가를 기존 6만6천원에서 5만8천원으로 하향 조정했다.    지인해 연구원은 이날 스튜디오드래곤의 올해 1분기 실적이 매출 1천611억원, 영업이익 170억원으로 전년 동기 대비 각각 23.7%, 21.3% 감소할 것으로 전망했다.    지 연구원은 올해 1분기 방영 회차가 작년 1분기 대비 43% 감소한 것이 탑라인(매출) 감소로 이어졌다고 분석하면서 \"OTT(온라인동영상서비스) 납품 및 구작 판매도 아직 확정되지 않아 2분기 제작 편수는 1분기보다도 낮아질 가능성이 높다\"며 \"2분기까지도 제작 편수 회복은 쉽지 않아 보인다\"고 내다봤다.    그러면서 \"매출액이 낮아지는 만큼 상각비 부담이 부각될 수 있다\"고 우려했다.    다만 지 연구원은 \"1분기 방영작 모두 TV와 OTT에 동시 방영돼 수익성을 높여 모두 흑자가 확실하고, 해외 판권 판매도 호조였을 것으로 추정된다\"며 \"전체 제작 편수가 줄더라도 제작비 효율화, 동시 방영 등으로 탄탄한 이익 체력의 기조를 증명했다\"고 긍정적으로 평가했다.    그러면서 \"작품의 적중률(hit ratio)을 개선해 이익의 질을 높이는 사업전략을 증명해냈고 넷플릭스 오리지널 작품에 대한 리쿱비율(제작비 지원 비율)이 올해부터 상향된다\"고 강조했다.    지 연구원은 \"스튜디오드래곤이 정부의 적극적인 미디어 정책 발표에서 가장 큰 수혜를 볼 것으로 예상된다는 점에서 올해 2분기가 장기 주가 차트에서 가장 저점일 수 있다\"고 덧붙였다.    chomj@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "\"대한항공 1분기 실적 호조…유가상승 우려 과대평가\"",
        "date": "2024.04.24. 오전 8:20",
        "content": "[한국투자증권 보고서]\n\n\n\n사진=대한항공.[서울경제] 한국투자증권은 24일 대한항공(003490)에 대해 최근 유가 상승과 원화 약세에 대한 우려는 과대 평가되어 있다면서 올 1분기 매출액이 지난해 동기 대비 19% 증가한 4조3000억 원, 영업이익은 9% 성장한 5300억 원으로 추정했다. 그러면서 목표주가는 3만1000원을 유지했다.최고운 한국투자증권 연구원은 이날 보고서에서 1분기 실적을 분석하며 \"국제선 여객 매출은 증편 효과와 해외여행 수요 강세에 힘입어 전년 동기대비 36% 증가한 것으로 예상된다\"고 밝혔다.최 연구원은 \"화물의 경우 작년 1분기까지 물류대란 수혜가 아직 남아있던 터라 운임은 12% 하락하겠지만 중국발 이커머스 수요 증가로 수송량(CTK)은 7% 확대될 전망\"이라고 덧붙였다. 그러면서 \"비용 증가율은 유류비 +15%, 인건비 +19%, 공항관련비 +40%\"라고 예상했다.최 연구원은 최근 유가 상승과 관련해서는 \"원유가격은 지정학적 갈등에 따른 공급 불안감으로 오른 터라 항공유에는 전가되지 않고 있다\"며 \"올해 싱가포르 항공유 가격은 100달러 초반을 유지하고 있어 4월 평균으로 보면 오히려 작년 4분기를 밑돌고 있다\"고 설명했다.그러면서 \"원달러 환율 상승은 비용부담을 가중시키지만 과거에 비해 화물사업의 성장과 프리미엄·비즈니스 고객 확대로 달러 유입이 증가했다\"고 분석했다. 그는 또 \"연간 달러 부족량은 팬데믹 이전 25억달러에서 현재 14억 달러로 축소됐다\"며 \"순외화부채가 2020년초 85억 달러에서 2023년 30억 달러, 올해는 27억 달러로 축소된 점이 더 긍정적 변화\"라고 짚었다.",
        "ticker": [
            "003490"
        ]
    },
    {
        "title": "수익률 급감하고 자금 폭풍 유출…'돈나무 언니' 끝없는 추락",
        "date": "2024.04.24. 오전 8:11",
        "content": "캐시 우드 아크 인베스트먼트 대표한국에서 ‘돈나무 언니’로 유명한 캐시 우드의 자산운용사 아크 인베스트먼트가 올해 들어 펀드 규모나 수익률 측면에서 모두 추락 중이라고 월스트리트저널(WSJ)이 23일(현지시간) 보도했다.WSJ에 따르면 아크 인베스트먼트가 운용하는 6개 액티브 상장지수펀드(ETF)의 올해 순유출액은 22억 달러(3조원)에 달했다.이는 지난해 전체 1년간 유출액 7억6000만 달러의 약 3배 수준이다.코로나19가 확산하던 시절인 2020년 한 해 200억 달러가 순수하게 유입됐던 것과 크게 대조적이다. 액티브 ETF는 시장수익률을 초과하는 수익을 올리기 위해 적극적으로 운용전략을 펴는 펀드를 말한다.이 펀드들의 총자산도 올해 아직 4개월이 채 지나지 않은 시점에 30%가 급감한 111억 달러를 나타냈다. 590억 달러로 정점을 찍었던 2021년 초와 비교하면 약 20% 수준이다.주력 펀드인 아크 이노베이션 ETF의 주가는 올해 들어 19% 하락했다. 같은 기간 스탠더드앤드푸어스(S&P) 500 지수가 생성형 인공지능(AI)과 기준 금리 인하 기대로 5% 상승했던 것과 대조된다.캐시 우드의 펀드가 수익을 내지 못하고 있는 것은 펀드 자금이 일부 주식에 지나치게 많이 집중돼 있기 때문으로 분석된다. 아크 이노베이션 ETF의 경우 7개의 주식이 약 절반의 비중을 차지한다. 가장 큰 비중을 차지하는 테슬라의 주가는 올해 약 45% 급락했고, 유니티 소프트웨어와 로쿠도 각각 44%와 36% 하락률을 나타냈다.컨설팅업체 베타파이의 토드 로젠블루스 리서치 책임자는 \"충성도가 높은 주주들은 좌절감을 느끼고 있다\"며 \"올해는 성장과 파괴적 기술에 투자하는 아크 인베스트먼트 스타일에 더 좋은 해가 될 만 한데도 (펀드 투자대상이) 실적이 저조한 기업에 집중돼 있다\"고 말했다. WSJ은 \"분석가들은 캐시 우드 펀드가 항상 위험하다고 말한다\"며 \"금리가 제로에 가까울 때는 투기성 베팅으로 급등했다가 금리가 오르면 수익성이 나쁜 기업의 가치가 떨어지면서 급격히 하락한다\"고 지적했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "\"상품 트레이더·은행까지 AI 수요처 늘어…사이클 장기화 전망\"",
        "date": "2024.04.24. 오전 8:11",
        "content": "KB증권 보고서[이데일리 이용성 기자] 금융권까지 인공지능(AI) 수요처가 늘어남에 따라 AI 생태계가 확장할 것이라는 분석이 나왔다.\n\n\n\n(사진=KB증권)24일 김동원 KB증권 연구원에 따르면 지난 22일 일본 소프트뱅크는 생성형 AI 단일 투자로는 최대 규모의 투자를 발표했다. 소프트뱅크는 2025년까지 1500억엔 (1조3000억원) 규모의 AI 투자를 집행하고, 최근 일본 최대 규모의 데이터센터 구축 계획도 공개했다. 소프트뱅크는 일본어 전용 생성형 AI 개발 계획을 밝혔으며, 마이크로소프트와 공동으로 생성형 AI로 운영되는 콜센터 최적화 프로젝트도 추진할 전망이다. 소프트뱅크는 올해까지 3900억개 파라미터를 활용한 AI 모델 개발을 완료하고, 내년에는 세계 최고 수준인 1조개 파라미터를 활용한 AI 모델을 출시할 계획이다. 구글 역시 AI 개발에 1000억 달러 이상 투자를 집행할 것으로 보이는 등 글로벌 빅테크의 AI 투자 확대가 이어지고 있는 모습이다. 이러한 AI 투자 확대는 최종 수요처가 늘어날 것이라는 전망 때문이다. 특히 금융산업의 상품 트레이더나 미국 은행도 채택될 것이라는 게 김 연구원의 전망이다. 상품 가격을 예측하는데 AI를 적용하면서 경쟁사 대비 거래 우위를 확보하고 있기 때문이다. 가령 대표적 원유 트레이더 기업인 ‘Vitol’은 2022년 AI 전문가로 구성된 데이터 분석팀을 창설한 후 그 규모가 지속 확대되고 있고, JP모건 체이스는 현재 2000명 이상의 AI 전문가를 활용해 서비스를 개발 중이다. 김 연구원은 “최근 엔비디아 주가 변동성이 높아지며 일각에서는 AI 생태계 확장 지연 가능성을 우려하고 있다”면서 “그러나 AI 수요 기업의 AI 채택 속도가 급증하고 있는 현실을 감안할 필요가 있다”고 강조했다. 특히 반도체 공장의 자국 유치 경쟁, AI 데이터센터 확대 경쟁, 친환경 에너지 발전 경쟁 등 막대한 전력 공급을 필요로 하는 3대 분야에서 글로벌 확대 경쟁이 향후 수년간 불가피할 전망이라고 내다봤다.그러면서 그는 “전력기기 사이클에서는 볼 수 없었던 새로운 수요”라며 “이번 반도체, 전력기기 사이클이 과거 사이클과 달리 장기화가 기대되는 이유”라고 강조했다. 이어 “삼성전자(005930), SK하이닉스(000660), HD현대일렉트릭(267260), LS(006260)일렉트릭, LS(006260), 대한전선(001440)의 수혜가 기대된다”고 덧붙였다.",
        "ticker": [
            "267250",
            "267260",
            "006260",
            "034730",
            "000660",
            "001440",
            "005930"
        ]
    },
    {
        "title": "[굿모닝 증시]美 증시, 기업 호실적에 상승마감…\"코스피 상승출발 예상\"",
        "date": "2024.04.24. 오전 8:07",
        "content": "대형 기술주 강세에 2일 연속 상승마감'폭락 쇼크' 엔비디아, 반등 흐름 이어가\"코스피, 반도체·이차전지 중심 투심회복 기대\"24일 코스피는 상승 출발이 예상된다.\n\n\n\n[이미지출처=로이터연합뉴스]지난 23일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 263.71포인트(0.69%) 오른 3만8503.69로 거래를 마쳤다. S&P500지수는 전장보다 59.95포인트(1.2%) 상승한 5070.55로, 나스닥 지수는 전장보다 245.34포인트(1.59%) 오른 1만5696.64로 장을 마감했다.이날 미 증시는 기업 실적 호조와 대형 기술주 강세에 2일 연속 상승 마감했다. 1분기 국내총생산(GDP)과 3월 개인소비지출(PCE) 발표를 앞두고 투자 심리가 회복된 모습을 보였다. 1분기 GDP 예비치는 25일, 3월 PCE는 26일 각각 발표된다. 미국은 GDP를 예비치, 잠정치, 확정치 등 3번에 걸쳐 발표한다. S&P500 주요 섹터 중 소재(-0.8%)를 제외한 10개 업종이 모두 상승했다. 미국 자동차 기업 제너럴모터스(GM)와 물류 기업 UPS는 1분기 실적 발표 결과 예상을 웃도는 '어닝 서프라이즈'로 각각 4.37%, 2.41% 상승했다. 지난주 10% 급락으로 시장에 충격파를 줬던 엔비디아는 3.65% 상승하며 2일 연속 반등을 이어갔다. 엔비디아를 포함해 '매그니피센트7(엔비디아·아마존·메타·알파벳·마이크로소프트(MS)·애플·테슬라)'가 모두 올랐다. 메타 2.98%, 테슬라 1.85%, 마이크로소프트 1.65%, 아마존 1.30%, 알파벳 1.25%, 애플은 0.64% 상승했다. 매그니피센트7은 23일 장 마감 후 실적을 발표한 테슬라를 시작으로 본격적인 어닝 시즌에 돌입한다. 테슬라의 1분기 매출은 전년 대비 9% 줄어들며 2012년 이후 가장 큰 폭의 감소세를 기록했다. 24일 메타, 25일 마이크로소프트와 알파벳, 30일 아마존이 실적을 발표할 예정이다. 애플은 다음달 2일, 엔비디아는 22일에 실적을 내놓는다. 프랑스 금융그룹 크레딧 애그리콜 CIB의 에디 청 선임 전략가는 \"시장이 이제 추가 강세를 보일지는 실적 발표 이후 인공지능(AI) 수요의 지속가능성에 대한 평가에 달렸다\"고 내다봤다.전날 코스피는 전장 대비 6.42포인트(0.24%) 내린 2623.02에 마감했다. 반도체주가 여전히 지지부진한 흐름으로 보합권 등락을 보였으며 주가순자산비율(PBR)이 낮은 '저PBR'주는 상승세가 약화됐다. 김석환 미래에셋증권 연구원은 \"지난 이틀 동안 국내 증시는 ‘전강후약’의 모습을 보이며 뒷심 부족을 보였으나 미 증시가 기업실적 호조 영향으로 상승하며 개선된 투자심리와 달러 약세에 따른 원·달러 환율 상승 압력도 소폭 완화될 것으로 전망한다\"며 \"특히 반도체와 이차전지에 대한 투자심리 회복이 기대된다\"고 말했다. 그는 \"오늘 코스피는 0.5~0.8% 상승 출발을 예상한다\"고 덧붙였다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "테슬라 매출 9%↓ 최악에도 저가형 ‘모델2’ 출시 가속화에 주가 8%급등 [월가월부]",
        "date": "2024.04.24. 오전 8:03",
        "content": "테슬라, 1분기 매출 9%감소2012년 이후 최고폭 감소\n\n\n\n 뉴욕 월가오늘 뉴욕증시 상승했습니다. 미국 S&P제조업PMI(49.9)가 예상(52.0)보다 낮게 나오면서 국채금리와 달러값 하락했고 증시 상승했습니다. 이번주 빅테크 실적앞두고 나스닥 1.5% 올랐습니다.\n\n\n\n 유튜브 ‘월가월부’ 채널의 ‘세계속뉴욕’ 화면이날 뉴욕증권거래소(NYSE)에서 다우존스 산업평균지수는 전장보다 263.71포인트(0.69%) 상승한 38,503.69으로 거래를 마쳤습니다. S&P500지수는 전장보다 59.85포인트(1.2%) 상승한 5,070.55, 기술주 중심의 나스닥 지수는 전장보다 245.33포인트(1.59%) 상승한 15,696.64로 마감했습니다.\n\n\n\n 테슬라테슬라가 장 마감 이후에 1분기 실적발표 했습니다. 1분기 매출이 전년 동기 대비 9% 감소하는 등 2012년 이후 가장 큰 감소폭을 기록했습니다. 테슬라의 1분기 주당순이익(EPS)는 45센트로 시장예상치 51센트를 하회했고, 매출도 213억 달러로 시장예상치 221억5000만 달러를 하회했습니다.1분기 영업이익률 5.5%로 직전 분기 8.2%에서 크게 하락했습니다. 시장예상치 6.6%를 밑돌았습니다.사업별로는 자동차 매출이 전년 동기 대비 13% 감소한 173억4천만 달러 기록했고, 에너지 매출은 7% 증가한 16억 4천만 달러, 서비스 및 기타 수익은 25% 증가한 22억 9천만 달러를 기록했습니다.하지만 테슬라가 저가형 모델2 출시를 가속화하겠다고 발표하자 장외거래에서 8% 넘게 오르고 있습니다. 테슬라는 현재 라인업과 동일한 제조 라인에서 생산될 수 있는, 저렴한 모델을 이전에 발표했던 2025년 하반기 생산 시작보다 앞당기고 있다고 했습니다.또 테슬라는 수백만 대의 차량과 거대한 AI 훈련 클러스터의 데이터를 통해 자율주행을 확장하고 있다고 했습니다.오늘 GM(+4.37%), UPS(+2.41%), GE(+8.28%), 스포티파이(+11.41%) 모두 좋은 실적과 가이던스 발표하고 주가 상승했습니다.자세한 내용은 매경 유튜브채널 월가월부에서 확인하세요."
    },
    {
        "title": "[마켓뷰] 실적으로 이동한 시선…코스피 '뒷심 부족' 이겨낼까",
        "date": "2024.04.24. 오전 8:01",
        "content": "간밤 美 기술주 상승, 원/달러 환율 안정…\"이차전지·반도체 투심 개선\"주요 기업 실적 발표 줄줄이 대기…코스피 상승 출발 전망\n\n\n\n코스피, 2,630대 강보합 출발…코스닥도 올라(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 강보합세를 보인 23일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 2024.4.23 pdj6635@yna.co.kr(서울=연합뉴스) 조민정 기자 = 국내 증시는 24일 미국 증시의 기술주 상승과 실적 기대감에 힘입어 반등을 시도할 것으로 보인다.    전날 코스피는 상승 출발했으나 뚜렷한 모멘텀 없이 업종별 순환매 흐름을 보이다가 결국 상승분을 반납하고 전 거래일보다 6.42포인트(0.24%) 내린 2,623.02로 마감했다.    실적 시즌을 앞두고 관망세가 우위를 보이는 모습이었다.    반도체주의 약세가 계속되는 가운데 정부의 기업 밸류업 프로그램에 대한 기대감이 다시 부각되면서 저PBR(주가순자산비율) 종목인 금융, 자동차주가 상승세를 유지했지만 상승 탄력은 둔화됐다.    외국인의 자금 이탈이 이어진 점이 부담으로 작용했다.    23일(현지시간) 뉴욕 증시는 속속 발표되는 기업 실적에 주목하며 다우존스30산업평균지수(0.69%), 스탠더드앤드푸어스(S&P)500지수(1.20%), 나스닥지수(1.59%) 모두 상승 마감했다.    스포티파이(11.41%), GE버노바(8.15%), GM(4.37%) 등이 시장 예상치를 상회한 실적에 크게 오르며 상승을 견인했다.    테슬라는 장 마감 후 시장 기대를 밑도는 실적을 발표했지만, 저렴한 전기차 모델 출시를 가속화하겠다는 계획을 발표하면서 시간외 거래에서 11% 이상 오르고 있다.    엔비디아(3.65%), 메타플랫폼스(2.98%) 등 대형 기술주에 순매수세가 유입되는 모습이었다.    달러인덱스(주요 6개국 통화에 대한 달러 가치)는 0.4% 하락한 105.7을 기록, 미국 달러화 대비 원화 환율에 하방 압력을 가할 것으로 보인다.    최근 코스피를 약세로 이끌었던 중동 사태와 달러 강세 리스크가 완화된 데다 기술주 상승으로 위험선호 심리 회복을 기대해볼 수 있게 됐다.    이번 주에는 SK하이닉스·현대차(25일), 기아·신한지주(26일) 등 굵직한 실적 발표를 앞두고 있는 만큼 국내 증시에도 실적 기대감을 실은 자금 유입을 예상해볼 만하다.    이날도 삼성물산, 삼성바이오로직스 등 주요 기업의 실적 발표가 예정돼있다.    김석환 미래에셋증권 연구원은 이날 코스피가 0.5∼0.8% 상승 출발할 것으로 예상했다.     그는 \"지난 이틀 동안 국내 증시는 '전강후약'의 모습을 보이며 뒷심 부족을 나타냈으나 미국 증시가 기업 실적 호조 영향으로 상승하며 투자심리가 개선됐고 달러 약세에 따라 환율 상승 압력도 소폭 완화될 것\"이라고 했다.    한지영 키움증권 연구원도 \"연준의 금리 인하 기대감이 지속되고 엔비디아, 슈퍼마이크로컴퓨터, AMD 등 AI주가 동반 강세를 보인 데 힘입어 국내 증시도 반등에 나설 것\"이라고 전망했다.    한 연구원은 \"테슬라가 시간외에서 급등 중인 점을 감안하면 국내 이차전지 등 전기차 밸류체인 관련주 투자심리가 호전될 것으로 본다\"며 \"미국 반도체 기업인 텍사스인스트루먼트(TI)도 시간외에서 6% 급등하는 등 최근 외국인 수급 단기 이탈로 주가가 부진했던 반도체주의 수급 환경도 개선될 것\"이라고 말했다.    chomj@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "000270",
            "006800",
            "028260",
            "207940",
            "055550",
            "039490",
            "005380"
        ]
    },
    {
        "title": "\"변동성 낮아진 中 증시, 그래도 회복세 보고 진입해야\"",
        "date": "2024.04.24. 오전 7:58",
        "content": "유안타증권 보고서2월 이후 변동성 낮아지며 양호한 성과부동산 리스크는 여전[이데일리 김인경 기자] 중국 증시가 2월 이후 낮은 변동성을 유지하며 상승세를 보이고 있지만, 방향성 회복을 신뢰하긴 어렵다는 진단이 나왔다.24일 민병규 유안타증권 연구원은 “중국 증시의 디스카운트는 충분해 보이지만 아직 방향성 회복을 신뢰하기는 이르다”면서 “정책 기대감을 쫓기보다는 지표 회복을 눈으로 확인하고 대응해도 늦지 않다”고 밝혔다.2월 지수 흐름이 반전된 중국 증시는 이후 낮은 변동성을 유지하고 있다. 1월말 이후 상하이종합지수의 수익률은 9.9%로 47개국 중 터키, 이탈리아에 이어 3번째로 높은 수익률을 기록하고 있다.민 연구원은 “전세계 지수가 4월에만 5.1% 하락했음을 고려하면 수익률의 정체도 충분히 좋은 성과였으며 중국 증시의 낮은 변동성은 유가와 금리 상승 영향에서 자유롭기 때문”이라고 분석했다. 증시 수급도 회복세가 나타나고 있다. 그는 “특히 증시 흐름이 반전된 2월 북방자금 순매수 금액은 607억 위안을 기록했는데, 리오프닝과 소비 회복 기대감이 높았던 2023년 1월 이후 가장 큰 금액”이라면서도 “다만 외국계 자금의 귀환은 선별적으로 이뤄지고 있다. 상하이의 경우 작년 하반기에 발생한 수급 공백을 대부분 되돌린 반면, 선전은 축소된 비중을 유지하고 있다”고 평가했다. 미국의 견제 대상인 신(新) 성장산업 보다는 본토 경제의 회복 기대감을 반영한 결과로 보인다. \n\n\n\n하지만 부동산 경기는 여전히 침체하고 있다. 민 연구원은 “1선 도시의 부동산 재고와 재고소진 기간으로 본 중국의 부동산 시장은 여전히 수급 균형에서 멀어지는 모습을 보이고 있으며 기존 주거용 부동산의 전년 대비 가격은 조사 대상 70개 도시 모두 3개월 연속 하락세가 지속되고 있다”며 “부동산 시장 부진으로 인한 인민의 자산소득 감소는 소비 경기에 악영향을 미치고 있다”고 진단했다. 실제 중국의 1분기 자산소득 증감률은 3.1%로, 2020년 1분기 이후 최저치로 하락했다. 민 연구원은 “부동산과 주식시장에서 동시에 발생하고 있는 자산가격 하락이 가져오는 심리적인 제약도 간과할 수 없다”고 우려했다.게다가 최근 조 바이든 미국 대통령의 중국산 철강·알루미늄 관세 인상 지시로 무역분쟁 재점화 가능성이 높아지고 있다. 민 연구원은 “현재 중국 증시(MSCI 상하이A기 준)의 12개월 선행 주가수익비율(PER)은 10.7배, 주가순자산비율(PBR)은 1.1배로 중국 증시의 디스카운트는 충분해 보인다”면서도 “아직 방향성 회복을 신뢰하기는 이르다는 판단이다”이라고 강조했다. 뿐만 아니라 정부 정책에 대한 기대감과 실망감은 2022~2023년 나타나기도 했다. 민 연구원은 “하반기 부동산 시장 회복을 전제로 상하이종합지수의 2024년 밴드를 2800~3500선으로 제시하고 있지만 정책 기대감을 쫓기보다는 지표 회복을 눈으로 확인하고 대응해도 늦지 않다”고 덧붙였다.",
        "ticker": [
            "001680",
            "003470"
        ]
    },
    {
        "title": "2년전 데자뷔? BTS 잡음에 민희진發 뉴진스 불똥까지…시련의 하이브",
        "date": "2024.04.24. 오전 6:55",
        "content": "뉴진스가 하이브 주가 발목 잡나…2거래일 만에 9% 하락\"뉴진스 전속계약권 하이브에 귀속…주가 변동은 불가피\"\n\n\n\n하이브 방시혁 의장(왼쪽), 어도어 민희진 대표(서울=뉴스1) 문혜원 기자 = 어도어 경영진이 경영권을 탈취하려고 시도했단 소식에 하이브(352820) 주가가 2거래일 만에 9% 가까이 하락했다. 내부 잡음이 불거지면서 2년 전처럼 주가가 폭락하는 것 아니냐는 우려가 커지고 있다.24일 한국거래소에 따르면 지난 22일 하이브는 전 거래일 대비 1만 8000원(7.81%) 하락한 21만 2500원에 장을 마쳤다. 하루 만에 8% 가까이 하락하면서 시가총액도 7500억 원 증발했다. 하이브 주가는 전날도 연속 내림세다. 하이브는 전일 대비 2500원(1.18%) 빠진 21만 원으로 마감하면서 2거래일 만에 총 8.9% 하락했다.주가 하락은 하이브가 어도어의 독립 정황을 포착하고 경영진에 대한 감사권을 발동했다는 소식이 알려지면서 시작됐다. 민희진 대표가 이끄는 어도어는 그룹 '뉴진스'가 속한 하이브 자회사다.감사 질의서 내용에는 △어도어 경영진의 대외비 유출(하이브 내부 정보, 계약서, 아티스트 개인 정보 등) △경영권 탈취 모의 정황 및 외부 컨설팅 의혹 △하이브 아티스트에 대한 부정 여론 형성 작업, △아티스트 부모에 대한 회유 작업 진행 등의 내용이 포함된 것으로 밝혀졌다. 하이브는 임시주주총회 소집을 요청하고 민 대표를 비롯한 이사진 3인에 대한 사임과 신규 이사진 제안을 마친 상태다.\n\n\n\n서울 용산구에 위치한 방탄소년단 소속사 하이브 사옥 모습./뉴스1 ⓒ News1이같은 사태에 하이브 투자자들은 방탄소년단(BTS)이 단체 활동 중단을 선언했던 2년 전을 떠올렸다. 지난 2022년 6월 14일 오후 9시 BTS는 공식 유튜브 채널인 방탄티비(BANGTANTV)에서 돌연 단체 활동을 중단하겠다고 선언했다. 폭탄선언이 나온 영상은 BTS 데뷔 9주년 기념을 기념해 공개한 영상이었기 때문에 팬들은 더 큰 충격에 휩싸였다.패닉 상태에 빠진 것은 하이브 주식을 보유한 개미(개인투자자)도 마찬가지였다.영상이 공개된 다음날 하이브 주가는 전 거래일 대비 4만 8000원(24.87%) 빠진 14만 5000원에 거래를 마쳤다. 장 중 28% 내려간 13만 9000원까지 밀리기도 했다.다만 증권가에서는 당장의 잡음으로 하이브 주가가 2년 전 만큼 폭락하진 않을 것이란 의견이 지배적이다. 오지우 이베스트투자증권(078020) 연구원은 \"뉴진스의 전속계약권이 하이브에 귀속돼 있어 예정된 일정을 포함한 향후 활동이 정상적으로 지속될 것\"이라면서도 \"어도어 감사 이슈로 인해 당분간 하이브 주가는 변동성이 불가피하다\"고 짚었다. 박수영 한화투자증권(003530) 연구원은 \"단기적으로 실질적인 부분에서 큰 영향이 확인되진 않겠으나 '민희진 없는 뉴진스'의 퍼포먼스에 대한 확인 과정 중에서 주가 변동성이 확대되는 것은 불가피하다\"고 설명했다. 그러면서 뉴진스가 하이브의 2024년 매출액과 영업이익에서 미치는 영향은 10% 이내라고 추정했다.\n\n\n\n서울 용산구에 위치한 하이브 사옥 모습. /뉴스1 ⓒ News1",
        "ticker": [
            "352820",
            "000880",
            "003530"
        ]
    },
    {
        "title": "“전기 먹는 하마가 선녀였네”...수익률 1위 차지한 의외의 종목",
        "date": "2024.04.24. 오전 6:35",
        "content": "인프라 종목 담은 원자력ETF올해 수익률 40% 뛰며 1위美 대선후보들 원전 친화책에에너지社 CEG 1년새 150% 쑥\n\n\n\n올들어 상장지수펀드(ETF) 수익률 1위는 원전과 전력 인프라 기업에 투자하는 ‘원자력 ETF’였다. 시장의 관심이 집중되는 AI반도체보다 오히려 AI 시대 급증할 수밖에 없는 전력 사용을 지원할 원자력과 전력 인프라 업종이 더 큰 폭으로 올랐기 때문이다.23일 한국거래소에 따르면 올들어 ETF 수익률 1위 상품은 원자력 발전 산업내에 설비, 시공, 운영과 관련된 종목과 전력인프라 관련주로 구성된 ‘HANARO 원자력iSelect’ ETF로 나타났다.올해 들어서만 40% 넘는 수익률을 보이고 있다. 이 상품은 이날 기준 HD현대일렉트릭(24.22%)을 가장 큰 비중으로 담았고, LS 일렉트릭(12.77%), 한국전력(11.96%), 두산에너빌리티(10.93%) 등으로 구성됐다. ‘ACE 원자력테마딥서치‘ ETF도 올해 27% 올라섰다.이들 상품의 높은 수익률 배경엔 구성종목 1~3위를 차지하는 HD현대일렉트릭, LS 일렉트릭 등 전력기기 업종 주가상승이 있다. AI 서비스 확대에 따라 전력 사용이 급증했고 이에 대응하기 위한 데이터센터 건설 등과 맞물려 전력기기 산업 전체의 업황이 뛰고 있기 때문이다.BCG 전망에 따르면 미국에서의 데이터센터 전력 수요는 2030년까지 2022년 대비 154% 증가할 것으로 예측되는데, AI 관련 추가 전력 수요가 발생할 경우 최대 210% 전력 수요가 증가한다.미국의 전력망 운영업체인 PJM 인터커넥션은 AI 데이터센터의 증가, 이동수단 및 난방의 전기화, 칩스법 등 리어쇼어링 등으로 향후 10년간 미국내 전기수요 전망치를 연간 2.4%증가로 1%포인트 상향조정했다.상향조정분을 발전소로 환산하면, 매년 대략 5GW(원자력 3 ~ 5기)에 달하는 원전의 추가적인 증설이 필요하다. 박장욱 대신증권 연구원은 “원자력 에너지는 가격, 탄소배출량 측면에서 분명한 강점이 있는 에너지원인 만큼 전기수요의 증가는 원자력 발전소 건설 확대로 이어질 것”이라 내다봤다.김현빈 NH-아문디운용 ETF 투자본부장은 “AI 데이터센터는 막대한 전력수요 증가로 이어지며, 안정적인 전력 공급원으로서 원자력에 대한 관심이 커졌다”며 “아마존이 최근 원전 인근의 데이터센터에 투자하고, 마이크로소프트는 데이터센터용 전력의 소형모듈원전(SMR) 공급 추진 등 빅테크 기업의 원자력 투자가 커지고 있다”고 밝혔다.미국과 유럽에서도 늘어나는 전력 수요 증가에 대한 대응을 ’원자력‘으로 하겠다는 움직임이 공고해지면서 성장 가능성도 높게 점쳐진다. 에마뉘엘 마크롱 프랑스 대통령은 연초 다보스포럼에서 “AI 시대가 도래하면서 전기가 더욱 중요해졌다”며 “이에 대응해 원자력 발전을 확대하는 방식으로 에너지 효율화를 진행 중”이라고 했다. 그는 “원전 6기를 짓고 있고, 6월쯤엔 새 원전 8기 건설을 발표할 예정”이라고 밝혔다.올해 대선을 앞두고 있는 미국에서도 바이든 대통령과 트럼프 전 대통령 모두 원자력에 친화적이다. 신재생에너지를 강조하는 바이든 대통령도 재임 기간 이미 인플레이션 감축법(IRA) 세액공제 대상에 원전을 포함했고, 노후 원전 지원도 추진 중이다. 트럼프 전 대통령은 재선 공약 모음집 ’아젠다47‘을 통해 기존 원자력 발전소의 지속적 가동과 SMR 투자 등에 대한 포부를 밝혔다.이같은 분위기서 미국의 친환경 에너지 발전 기업인 콘스텔레이션에너지(CEG)는 지난 1년동안 주가가 150% 올랐다. 미국의 거대 전력회사인 엑셀론에서 분리된 콘스텔레이션에너지는 원자력과 풍력 및 태양열 에너지, 수력 자원을 아우르는 미국 최대의 무탄소 에너지 생산 기업이다. 이 회사는 친환경 에너지 발전 기업 중 가장 많은 원자력 발전 설비를 갖추고 있다.다만 정부 정책에 따른 단기 주가 변동성은 주의하라는 조언도 있다. 김승현 한국투자신탁운용 ETF마케팅담당은 “원전 관련주들의 경우 원전 수주 성공 여부 및 정부의 원전 정책에 따라 단기 주가 변동성은 보이는 경우가 있어 이 부분은 유의해 투자해야한다”고 밝혔다.",
        "ticker": [
            "267250",
            "267260",
            "006260",
            "001680",
            "003540",
            "000150",
            "034020",
            "015760"
        ]
    },
    {
        "title": "NH아문디운용, ‘글로벌 우주항공’ 순자산 500억 돌파",
        "date": "2024.04.24. 오전 6:02",
        "content": "[이데일리 원다연 기자] NH-Amundi자산운용은 ‘글로벌 우주항공’ 펀드의 순자산이 500억원을 돌파했다고 24일 밝혔다. 신한펀드파트너스에 따르면 지난 22일 기준 글로벌 우주항공 펀드(UH/H)의 순자산액은 501억원이다. 올해에만 순자산액이 440억원 가량 증가했다. 해당 펀드의 1년 수익률은 24.46%, 설정 후 수익률은 47.05%에 달한다. 설정액은 346억원으로 연초 이후 6배 가량 성장했다. 글로벌 우주항공 펀드는 국내 최초 우주항공 펀드로, 기술력이 뛰어난 우주항공 기업을 선별하기 위해 빅데이터 분석을 통한 체계적인 투자 전략을 취하고 있다. 주요 편입 종목은 록히드마틴, 에어버스, 한화시스템(272210), LIG넥스원(079550) 등 국내외 우주항공 핵심 기업이다. 김승철 NH-Amundi자산운용 패시브솔루션본부장은 “현재 우주항공산업은 민간이 주도하는 ‘뉴 스페이스 시대’가 도래했다”며 “민간 우주산업의 성장이 본격적으로 시작된 이때 글로벌 우주항공 펀드가 효과적인 투자처가 될 수 있을 것”이라고 밝혔다.",
        "ticker": [
            "079550",
            "000880",
            "272210"
        ]
    },
    {
        "title": "변동성 커진 증시…파킹형 ETF로 몰리는 돈",
        "date": "2024.04.24. 오전 5:46",
        "content": "한주간 자금유입 상위 5개중 3개 파킹형\"여유 자금 활용해 하루 이자 수취 매력\"호가 차이에서 발생하는 비용 등 거래비용 살펴야[이데일리 원다연 기자] 최근 중동 지역 불안, 미국의 기준금리 인하 기대 지연 등 대외변수로 국내 증시의 불확실성이 커지며 파킹형 상장지수펀드(ETF)에 자금이 몰리고 있다. 파킹형 ETF가 대기 자금이 투자처를 찾는 동안의 안정적인 수요처로 주목받고 있다. \n\n\n\n(그래픽=이데일리 김정훈 기자)증시 변동성 확대에…파킹형 ETF로 자금 유입23일 마켓포인트에 따르면 이날 코스피 지수는 전 거래일 대비 6.42포인트(0.24%) 내린 2623.02로 마감했다. 지난 15일부터 이날까지 코스피 지수는 하루 평균 1.27% 수준의 등락폭을 보이며 큰 변동성을 나타냈다. 미국의 기준금리 인하 기대가 후퇴하고 원·달러 환율 급등, 이란과 이스라엘간 갈등 고조 등의 변수가 겹치며 증시 불확실성이 확대된 영향이다. 증시 변동성이 커지면서 당장 투자처를 찾지 못한 자금이 파킹형 ETF로 몰리고 있다. 파킹형 ETF란 차를 잠시 주차했다 빼는 것처럼 단기 자금을 운용하는 ETF로, 양도성 예금 증서(CD), 한국 무위험 지표 금리 (KOFR) 등 초단기 채권의 금리를 일할 계산해 복리로 반영하는 상품이다. 코스콤 ETF체크에 따르면 최근 한주간 자금유입 상위 5개 ETF 가운데 3개가 파킹형 ETF로 나타났다. ‘KODEX CD금리액티브(합성)’에 3818억원의 자금이 몰렸고, ‘TIGER CD금리투자KOS(합성)’에도 1295억원이 유입됐다. 또 다른 파킹형 ETF인 ‘KODEX KOFR금리액티브(합성)’에도 927억원이 유입됐다.KODEX CD금리액티브(합성)는 CD91일물의 하루치 금리 수준을 계산해 매일 복리로 반영한다. 하루만 투자해도 하루치 금리 수준을 수익으로 받을 수 있는 구조로, 지난해 8월 상장 이후 하루도 손실이 발생하지 않았다. 해당 ETF는 지난 2월 순자산 7조원을 돌파한 데 이어, 이달 들어선 순자산이 8조원을 넘어서며 전체 ETF 가운데 순자산 규모 1위로 커졌다. 국내 ETF 순자산총액 상위 5개 종목 가운데 KODEX200을 제외하고는 모두 단기금리 ETF가 차지하고 있다. 박유안 KB증권 연구원은 “기준금리 인하 기대 후퇴 등 금융시장의 불확실성 지속으로 장기 자금 운용 수요보다 새로운 투자처가 나타나면 빠르게 대응하기 위한 단기 자금 운용 수요가 늘고 있고 이같은 자금이 파킹형 ETF로 유입되고 있다”고 밝혔다. 최병욱 메리츠증권 연구원은 “투자자 입장에서 말 그대로 잠시 쉬어가는 ‘주차 공간’으로서 작용하는 것으로 보인다”며 “파킹통장과 증권계좌 간 이체할 필요 없이 여유 자금을 활용해 일일 이자를 수취할 수 있다는 점이 매력으로 작용하는 것”이라고 설명했다. ‘1년물 금리+α’ 등 새로운 상품 잇달아…“거래비용 살펴야”코스콤 ETF체크에 따르면 현재 상장된 파킹형 ETF는 22종에 달하는 것으로 집계됐다. 파킹형 ETF에 대한 수요가 커지면서 새로운 구조의 상품도 계속해 나오고 있다. 미래에셋자산운용은 지난 2월 처음으로 CD91일물이 아닌 CD1년물 금리를 추종하는 ‘TIGER 1년은양도성예금증서액티브(합성)’를 내놨고, 삼성자산운용은 1년물 금리에 추가 수익 구조를 더한 ‘KODEX 1년은행양도성예금증서+액티브’를 이날 상장했다. 해당 상품은 CD1년물의 하루치 금리를 매일 복리로 반영하면서, 코스피200지수가 하루 1% 이상 상승할 때에는 연 0.5%의 하루치 수익을 추가로 지급한다.박승진 하나증권 연구원은 “이 같은 기준을 1990년 이후 약 35년 동안의 기간에 반영해 시뮬레이션해보면, 연 평균 0.1%포인트에서 최대 0.2%포인트의 추가 수익이 더해지는 데이터가 확인된다”고 밝혔다. 다양한 상품이 쏟아지는 가운데 파킹형 ETF의 특성을 고려한 선별이 필요하다는 조언이다. 박유안 연구원은 “파킹형 ETF는 이자 수익이 중요한 만큼 금리가 높고, 거래비용과 총보수율이 낮은 ETF를 선별해야 한다”고 밝혔다. 호가 차이에서 발생하는 비용도 중요 선별 기준으로 고려해야 한단 조언이다. 박승진 연구원은 “파킹형 ETF의 경우 거래비용의 중요성이 다른 종목들에 비해 커질 수밖에 없다”며 “주가 수준에 따라 거래시 발생하는 호가 움직임에 의한 수익률 변화폭이 달라지는 만큼, 호가 차이에서 발생하는 비용도 판단 기준으로 봐야 한다”고 밝혔다."
    }
]