[
    {
        "title": "\"저커버그 누나 영입\" 허위공시 상장사 전 대표 2명 구속송치",
        "date": "2024.04.05. 오후 8:17",
        "content": "경찰 수사로 무자본 인수 눈가림·주식담보 사채 드러나…결국 상장폐지\n\n\n\n서울경찰청 반부패공공금융강력마약범죄수사대[연합뉴스 자료사진]    (서울=연합뉴스) 장보인 기자 = 주가를 끌어올릴 목적으로 허위 공시를 하고 회사에 100억원 상당의 손해까지 입힌 혐의를 받는 코스닥 상장사 전 대표 2명이 구속 상태로 검찰에 넘겨졌다.    서울경찰청 금융범죄수사대는 5일 특정경제범죄 가중처벌법상 배임과 자본시장법 위반(사기적 부정거래·대량보고보유의무 위반) 혐의로 코스닥 상장사 이즈미디어 전 공동대표 2명을 구속 송치했다고 밝혔다.    경찰에 따르면 이들은 2021년 2월 해당 기업을 무자본으로 인수하고도 자기자본으로 인수했다고 허위 공시한 혐의를 받는다.    페이스북 창업자인 마크 저커버그의 누나 랜디 저커버그를 사외이사로 영입한다고 허위 공시한 혐의와 사채업자에게 70억원가량을 빌리는 과정에서 회사 주식을 담보로 맡기고 이를 공시하지 않은 혐의도 있다.    경찰은 또 이들이 내부 절차를 제대로 거치지 않고 회사 자금을 집행해 100억원가량의 손해를 끼친 것으로 보고 있다.    이즈미디어는 지난해 10월 상장폐지가 결정됐다. 이에 반발해 효력정지 가처분 신청을 내 법원 판단을 앞두고 있다.    boin@yna.co.kr"
    },
    {
        "title": "불붙은 유리기판株…\"AI 차세대 주자\" VS \"단기 테마\"",
        "date": "2024.04.05. 오후 6:24",
        "content": "와이씨켐, 이달 들어 65% 급등필옵틱스·HB테크 등도 상승세유리기판, 전력 덜쓰고 성능 높아인텔·삼성전자 등 앞다퉈 도입전문가 \"상용화까지 오래 걸려\"인공지능(AI) 수혜주 찾기 열풍이 데이터센터, 원전, 케이블 업종을 거쳐 이번엔 유리기판 업종에 옮겨붙었다. 반도체 기업을 중심으로 유리기판 수요가 늘어날 것이라는 기대에 관련주 주가가 급등하고 있다. 전문가들은 유리기판 산업의 성장잠재력이 높다면서도 실적이 확인될 때까지는 시간이 필요하다는 분석을 내놓고 있다.\n\n\n\n5일 한국거래소에 따르면 이달 들어 와이씨켐은 65.77%, 필옵틱스는 58.31% 급등했다. 이 기간 코스닥시장 상승률 1, 2위를 기록했다. 모두 유리기판 관련 종목이다. HB테크놀러지(39.89%), 이오테크닉스(17.75%), 켐트로닉스(10.57%), 기가비스(9.13%) 등 다른 유리기판 소부장(소재·부품·장비)주도 일제히 뛰었다. 유가증권시장에서도 유리기판 개발을 추진 중인 SKC와 삼성전기가 각각 24.19%, 6.86% 올랐다.유리기판은 기존 기판에 쓰인 에폭시 등 유기 소재 대신 유리를 채용한 기판이다. 유기기판보다 데이터 처리량이 약 8배 많지만, 전력 소비는 절반가량 낮아 ‘꿈의 기판’으로 불린다. 열과 휘어짐에 강하다는 특징이 있다. 하지만 유리 특성상 압력과 외부 충격에 약해 수율이 낮고 비싼 게 단점이다. 그만큼 기술 장벽이 높다. 디스플레이 분야에서 먼저 쓰였으며 최근 반도체 산업용 유리기판 양산도 준비 중이다.유리기판은 AI 시장의 급격한 성장으로 고집적·고용량 반도체 수요가 폭증하면서 주목받고 있다. 기존의 유기기판만으론 불어나는 데이터를 처리하기에 역부족이라는 지적에서다. 삼성전자, 인텔 등 글로벌 반도체 업체도 유리기판을 개발 중이다. 가장 빠른 곳은 SKC의 자회사 앱솔릭스로 올 하반기부터 유리기판 양산에 나서기로 했다. 계획대로라면 전 세계에서 가장 먼저 유리기판을 양산하는 업체가 될 전망이다. 삼성전자는 삼성전기, 삼성디스플레이 등 전자계열사와 유리기판 조기 상용화를 위한 공동 연구를 진행 중이다.와이씨켐은 최근 반도체 유리기판용 핵심 소재 3종을 개발했다고 밝혀 투자자들의 주목을 받았다. 필옵틱스는 유리관통전극(TGV)용 장비를 개발해 공급을 준비 중이다. 이 장비는 유리기판 내 미세 전극 통로 형성을 위해 구멍을 내는 데 쓰인다. 깨지기 쉬운 유리의 특성상 난도가 높다.이창민 KB증권 연구원은 “유리기판은 단기에 성과를 보긴 힘들지만 산업에 접목됐을 때 없던 시장이 생기는 것이니만큼 기대가 크다”며 “본격적인 상용화 시점은 2027~2030년으로 예상한다”고 했다.아직 실적이 검증되지 않았다는 점에서 최근 강세는 ‘AI 후방산업’ 테마 효과라는 분석도 있다. 앞서 케이아이엔엑스(데이터센터), 비에이치아이(원전), 제룡전기(전력설비) 등이 급등락한 데 이어 유리기판이 그다음 테마로 부각돼 매수세가 몰렸다는 것이다.박광남 미래에셋증권 연구원은 “유리기판이 상용화되려면 시간이 많이 남았기 때문에 현재 움직임은 단기적인 수급 영향으로 풀이된다”고 말했다.",
        "ticker": [
            "034730",
            "011790",
            "006800",
            "090460",
            "009150",
            "005930"
        ]
    },
    {
        "title": "[단독] \"목표 PBR 달성 못하면 실패 이유 알려야\"",
        "date": "2024.04.05. 오후 6:18",
        "content": "거래소 '밸류업 가이드라인' 초안주주가치 제고 방안 등 공시 추진업계 \"소통보단 원론적인 질문뿐\"\n\n\n\n정은보 한국거래소 이사장. 사진 제공=거래소[서울경제] 한국거래소가 특정 기업이 목표로 잡은 주가순자산비율(PBR)을 달성하지 못할 경우 그 이유를 공시하도록 하는 방안을 추진하고 있다. 기업 스스로 목표 PBR을 달성하지 못한 이유를 평가 분석해 투자자 등 시장 관계자와 공유하고 다음해에 이를 참고할 수 있도록 만들겠다는 취지다.5일 관련 업계에 따르면 전날 거래소는 삼성전자(005930) 등 12개 기업을 대상으로 밸류업 가이드라인 초안을 배포했다. 초안에는 당초 예상했던 PBR 등 목표 투자 지표 제시와 주주가치 제고 방안을 공시하는 내용이 담겼다.특히 눈에 띄는 것은 목표 PBR 등 투자 지표를 달성하지 못했을 경우 사유를 공시하도록 하는 방안이 포함된 점이다. 기업에서는 실패 이유까지 공시하게 되면 경영 압박감이 커질 수 있다는 우려도 나오고 있다. 거래소는 이런 초안을 기업에 배포한 후 간담회를 마치고 다시 회수했다. 간담회에 참석한 기업의 한 관계자는 “목표 투자 지표를 달성했을 때 성공 요인을 분석하자는 방안도 포함됐다”고 설명했다.금융 당국은 앞서 올 2월 밸류업 프로그램에 대해 발표하면서 기업가치 제고 과정에서 평가와 소통을 강조했다. 특히 기업이 제시한 목표 달성 여부에 대한 평가와 주주 및 외부 투자자의 피드백 결과도 공개하겠다고 밝힌 바 있다. 거래소 측이 마련한 가이드라인 초안에 담긴 이런 내용도 평가와 소통이 더 구체화된 것으로 보인다. 금융투자 업계의 한 관계자는 “기업가치 제고의 성공·실패 요인을 분석하고 매년 공표하는 과정에서 이를 반영해 밸류업을 더 압박하기 위한 취지가 아닌가 싶다”고 말했다.전날 간담회에서는 △자율 참여인 밸류업의 참여도를 높일 방안 △우수 밸류업 기업 표창 및 세제 지원에 대한 의견 △이사회 중심 경영 △자율 공시 강화 방안 △밸류업 프로그램과 관련해 지배구조 개선 방안 △기타 의견 등 6개 항목에 대한 기업 의견도 청취했다. 특히 거래소는 자율 공시 강화와 관련해 기업 자체적으로 발표하고 기업 홈페이지에 공유하기에 앞서 공시를 통해 외부에 알려야 한다는 내용을 강조한 것으로 전해졌다.업계의 한 관계자는 “가이드라인이나 밸류업 인센티브와 관련해 구체적 질문을 통한 의견 수렴보다는 원론적 질문이 많아 (기업 입장에서는) 밸류업을 위해 열심히 지원해달라는 의견을 주로 전달할 수밖에 없었다”고 말했다.당국에서 밸류업 드라이브를 거는 만큼 강력하게 프로그램이 추진될 것이란 예상과는 조금 다른 분위기였다는 의견도 나왔다. 한 참석자는 “기업들이 공시하고 싶은 사안을 자율적으로 선택할 수 있게 했는데 당국 차원에서 한발 물러선 느낌”이라며 “기업의 성장기에는 투자도 해야 하는 만큼 균형을 맞출 수 있는 조정이 필요하다는 의견이 반영되는 것 같다”고 말했다. 거래소 측은 밸류업 가이드라인 초안이기 때문에 구체적인 사안에 대해 밝힐 수 없다고 밝혔다.",
        "ticker": [
            "001680",
            "005930"
        ]
    },
    {
        "title": "\"금감원 'XBRL 교육'에 기업부담 줄었어요\"",
        "date": "2024.04.05. 오후 6:18",
        "content": "기업이 사용법 배워 직접 입력연 비용 최소 5000만원 절감\n\n\n\n[서울경제] 금융 당국이 내년부터 확장성 경영 공시 언어(XBRL·eXtensible Business Reporting Language) 공시 의무 대상을 자산 5000억 원 이상 기업까지 확대하기로 하면서 공시 담당자들의 고민도 커지고 있다. XBRL은 기업 재무 정보 등을 쉽게 활용할 수 있도록 하는 국제 표준 전산 언어다. 금융 당국은 기업들이 XBRL 프로그램 사용법을 교육해 회계법인을 통하지 않고도 직접 입력할 수 있도록 한다는 방침이지만 쉽지 않다는 우려도 나온다.5일 금융투자 업계에 따르면 LG·현대백화점·강원랜드·한국항공우주산업(KAI) 등 상장사 4곳의 회계 담당자들은 직접 XBRL 작성 프로그램 입력법을 익혀 회계법인을 거치지 않고 공시를 마무리했다. 앞으로 매년 XBRL을 공시해야 하는 상황에서 회계법인을 통해 입력 시 최소 5000만 원이 들어가는 만큼 비용을 크게 절감한 것으로 추정된다.XBRL은 기업 재무 정보를 전산 언어로 입력하는 체계를 말한다. XBRL을 이용하면 사업 보고서가 영문으로 자동 번역돼 외국인투자가들도 공시 즉시 기업의 재무 정보를 확인할 수 있다. 여러 기업들의 재무제표나 주석을 엑셀 등을 통해 쉽게 비교 분석할 수도 있다.금감원은 XBRL 공시 의무화를 추진하는 과정에서 직접 작성기를 개발해 제공했다. 기업 담당자들을 직접 교육해 XBRL 공시를 할 수 있게 하겠다는 방침이다. 한국보다 앞서 XBRL 공시를 도입한 미국이나 유럽 등은 프로그램 사용이 복잡해 회계법인을 이용할 수밖에 없다. 기업들은 매년 회계법인에 5000달러에서 1만 달러를 지불하고 있다.금감원은 프로그램이 간편해 관련 지식이 없더라도 작성할 수 있다고 설명한다. 금융 당국은 내년부터 자산 5000억 원 이상 기업에 대해서도 XBRL 공시를 의무화하는 만큼 협회 등과 협력해 교육을 지속 제공하기로 했다.다만 공시에 오류가 발생할 수 있고 일반 공시와 기간이 겹쳐 촉박한 만큼 기업이 직접 입력하는 것은 리스크가 있다는 반응도 나온다. 안정적인 시스템을 요구하는 목소리도 있다. 한 회계법인 관계자는 “공시가 잘못되거나 지연되는 것은 리스크가 크다”며 “일반 공시 기간에는 마음이 급하고 시간에도 쫓기기 때문에 XBRL 공시는 마감 기간을 따로 정해야 한다는 의견도 있다”고 말했다.",
        "ticker": [
            "003550",
            "035250",
            "001140",
            "001680",
            "047810",
            "069960"
        ]
    },
    {
        "title": "[단독] PBR '우등생'일수록 더 뛰었다…밸류업도 양극화",
        "date": "2024.04.05. 오후 6:17",
        "content": "◆밸류업 양극화 심화견조한 실적·미래성장성 겸비한반도체·IT 등 투자 몰려 급상승호재 없는 금융주는 상승폭 미미\"가이드라인 산업별 특성 고려를\"\n\n\n\n정은보(앞줄 왼쪽 네 번째) 한국거래소 이사장이 4일 서울시 영등포구 서울사옥에서 열린 기업 밸류업 지원 방안 간담회에 앞서 삼성전자·현대차 등 자산총액 10조 원 이상 코스피 상장사 11개 사 관계자들과 기념 촬영을 하고 있다. 사진 제공=한국거래소[서울경제] 정부의 밸류업 프로그램 발표 이후 주가순자산비율(PBR)이 높은 업종일수록 PBR이 더 크게 오른 것으로 파악됐다. 투자자들이 시간이 갈수록 단순히 저PBR 기업보다는 실적 등 업황이 뒷받침되는 업체에 투자를 집중한 결과라는 분석이다. 전문가들은 기업가치 제고 계획 가이드라인에서 ‘목표 PBR’ 설정 시 기업의 규모뿐만 아니라 업종별 특성을 고려해야 하는 이유가 드러난 것이라고 강조했다.\n\n\n\n5일 한국거래소에 따르면 KRX헬스케어 지수의 PBR은 밸류업 발표 직전인 올 1월 23일부터 이달 4일까지 4.23에서 4.81로 전 업종 중 PBR이 가장 크게 뛰었다. 한국거래소는 자동차·은행·헬스케어·정보통신 등 17개 업종을 분류해 특정 산업군의 주가 흐름을 반영하는 섹터지수를 산출해오고 있다. KRX헬스케어는 거래소가 분류한 업종 중 PBR이 가장 높다. 이어 PBR이 두 번째로 높은 KRX반도체도 같은 기간 PBR이 2.09에서 2.53으로 0.44 오르며 두 번째로 높은 상승 폭을 기록했다. 다음으로 PBR이 높은 기계장비, 정보기술(IT) 업종의 상승 폭도 각각 0.20, 0.29로 ‘PBR 마라톤’ 순위 안에 이름을 올렸다.PBR은 주가를 주당 순자산가치로 나눈 값으로 PBR이 올랐다는 것은 주당 순자산가치가 줄었거나 주가가 상승했다는 것을 의미한다. PBR이 가장 낮았던 KRX유틸리티는 PBR이 0.34에서 0.36으로 겨우 0.02 오르는 데 그쳤다. ‘저PBR 수혜주’로 주목 받았던 증권·은행·보험 역시 PBR 상승 폭이 0.06~0.08 수준에 머물렀다. KRX건설, KRX철강도 PBR이 각각 0.57에서 0.60으로 0.03, 0.50에서 0.51로 0.01 올랐다.올 1월 밸류업 정책 발표 직후 기업들이 자사주 소각, 배당 확대 등 주주 친화 정책을 확대하고 ‘저PBR 수혜주’ 타이틀이 부각되면서 이들 종목들을 중심으로 자금이 몰렸다.하지만 밸류업 ‘약발’이 떨어지면서 밸류업 효과보다는 업황, 미래 성장 가능성에 대한 기대 등이 주가에 더 크게 영향을 미쳤다는 분석이 나온다. 연초 5만 3300원에 거래를 시작한 KB금융(105560)은 시가총액이 지난해 말 16위에서 9위로 7계단 뛰었으나 이달 들어 주가가 6만 원대로 하락해 시총 14위로 내려 앉았다. 연초 4만 2800원에서 지난달 말 6만 원대로 오르며 주가 상승 폭이 가장 컸던 하나금융지주(086790)도 이달 5만 원대로 떨어졌다.애초 깜짝 실적 발표 등 호재가 주가에 선반영돼 있는 고PBR주에 후발 투자자들이 뛰어들면서 이들 종목이 더 상승했다는 분석도 나온다. 실제 KRX반도체는 미국 엔비디아발 훈풍과 인공지능(AI) 산업 성장에 대한 기대로 올 1분기 17.43% 오르며 가장 많이 상승한 KRX 지수로 나타났다. 코스닥지수에서도 코스닥150 헬스케어가 33.03% 상승률을 기록했다. 인구 고령화, 의료 기술의 발달 등으로 바이오는 대표적인 신성장 산업으로 꼽힌다.전문가들은 당국의 밸류업 가이드라인에서 재무지표, 사업 규모뿐만 아니라 업종별 특성을 반영해야 한다고 입을 모았다. 최관순 SK증권 연구원은 “기업이 당장 자사주를 매입이나 소각하는 대신 미래 사업에 투자했을 때 기업가치 상승에 더 효과적일 수 있다”고 분석했다. 이준서 동국대 경영학과 교수는 “밸류업 가이드라인에서 PBR, 배당수익률, 자본수익률(ROE) 등 재무지표를 제시할 때 업종별로 다른 기준을 들이밀어야 할 것”이라고 조언했다.",
        "ticker": [
            "105560",
            "034730",
            "001510",
            "005930",
            "086790",
            "005380"
        ]
    },
    {
        "title": "이익·현금·배당 ‘3박자’ 다 갖췄다…실적 봄바람 ‘개화주’ 활짝",
        "date": "2024.04.05. 오후 6:12",
        "content": "1분기 어닝시즌 본격 개막하나투어·아바코·세진중공업고물가 버틸 현금흐름 좋고주주환원 적극적인 기업 주목\n\n\n\n벚꽃이 화려한 꽃망울을 피우듯 올해 1분기(1~3월) 실적 개선주들이 실적 발표날 보다 먼저 주가가 뜨며 주목받고 있다.1분기 실적발표 기간(어닝시즌)은 삼성전자와 LG전자의 잠정 실적 발표를 시작으로 통상 5월 둘째 주까지 진행된다.투자자들 입장에선 미리 주가가 뜨며 기대 수익률이 낮은 상장사보다는 잠재력을 갖췄지만 아직 꽃을 피우지 못한 기업들을 찾아 수익률을 높이려 한다.올해 어닝시즌 유망주의 자격 요건으로는 인건비와 원재료 가격이 고공행진을 펼치는 가운데 실제 현금이 잘 돌아 비용 방어를 잘하면서 주주들에게 배당도 줄 만큼 높은 주주환원 의지 등을 꼽는다.이 같은 상장사를 골라낼 수 있는 핵심 지표로는 현금전환비율(CCR)이 있다. CCR은 재무제표상 영업활동 현금흐름을 순이익으로 나눈 값이다. CCR이 낮은 상장사는 회계상으로는 이익이 많아 보여도 실제 손에 쥐는 현금이 적어 대출금리나 늘어난 인건비 감당이 안되는 경우가 많아 주가도 부진하다. 특히 고금리 고임금 상황이 이어지는 인플레이션 국면에서 CCR 중요성은 한층 커진다.통상 1 이상인 기업들의 이익은 실제 현금으로 전환돼 신뢰성이 높다고 판단한다.2일 블룸버그와 에프앤가이드의 데이터를 활용하고 이베스트투자증권의 도움을 받아 세 가지 조건을 갖춘 올 1분기 기대주를 찾아봤더니 하나투어, 아바코, 세진중공업이 떠올랐다.분석 대상은 이날 기준 에프앤가이드가 제공한 1분기 실적 추정치가 존재하는 상장사 231곳이다.이들 중 1분기 대비 영업이익이 2배 이상 증가하면서 CCR이 1 이상(블룸버그 기준)이고, 배당이나 자사주 소각 계획을 발표한 기업은 극소수였다.여기에 최근 주가가 ‘V’자 반등까지 나오는 곳은 이들 세 곳으로 좁혀졌다.이익 2배에 현금전환비율도 좋은 하나투어먼저 하나투어는 올 1분기 영업이익이 161억원으로 추정된다. 작년 1분기보다 이익이 186% 급증할 것으로 예상된다.하나투어는 코로나19 팬데믹 사태의 최대 피해 주식이었다.전염병에 걸릴까봐 국내외 여행이 급감했고 하나투어의 연간 영업이익은 2020~2022년 3년 연속 1000억원대 적자를 기록했다.2023년 연간 340억원의 이익을 올리며 흑자전환에 성공했고 이런 흐름이 올 1분기에도 이어지고 있는 셈이다.2024년 연간 영업이익 추정치는 661억원으로, 연간 이익도 2배 이상 증가가 예상된다.CCR의 경우 2023년 영업활동 현금흐름이 1167억원, 순이익이 591억원으로 CCR이 1.97에 달한다.2022년에는 아예 마이너스(-)였으니 실적도 V자 급반등세다.이익이 급증했는데 신뢰도까지 높은 이유는 하나투어가 코로나라는 위기를 겪으면서 움츠러들기 보다는 체질 개선을 통해 고마진 구조로 사업을 개편했기 때문이다.이를 위해 여행 스케줄에서 소비자 주요 불만 사항이었던 ‘쇼핑 의무’ ‘특정 호텔 투숙’ 등을 뺀 ‘하나팩 2.0’이라는 새 여행 패키지(상품)를 내놓은 것이 주효했다.또 대화형 인공지능(AI)을 활용한 ‘여행 정보 AI’ 등으로 여행객 수요를 충족해주면서 비용도 절감했다.하나투어가 바뀌자 여행객들도 돈을 쓰기 시작했다. 평균판매단가(ASP)가 오르기 시작한 것.하나투어의 여행객 ASP는 작년 4분기 기준 109만원을 기록했는데 국내 여행사 중 최고 수준이다.코로나 사태가 끝났지만 국내 여행객들이 가까운 일본이나 동남아 위주로 재편된 가운데 거둔 ASP 수치라서 더 주목된다.1월 하나투어가 보낸 여행객 수는 22만명이었고, 근거리 비중(일본과 동남아)이 82%다.날씨가 따뜻해지면서 하나투어를 통한 먼거리 여행이 늘어난다고 가정하면 하나투어 ASP는 올라갈 수밖에 없는 구조다.여기에 하나투어는 지난달 말 주주총회를 통해 주당 5000원의 특별 배당을 발표하면서 ‘배당주’로서의 매력도 뽐내고 있다.배당금 총액은 774억원이며, 배당수익률은 4월 2일 기준 8.5%다. 고배당주인 우리금융지주 배당수익률(7.1%)보다도 높다.문제는 이런 이익 급증과 배당률이 일시적일 수 있다는 것. 하나투어에 대한 투자는 단순히 실적이나 주주환원만 봐선 안된다.하나투어의 최대 주주는 사모펀드 IMM프라이빗에쿼티(PE)다.이들은 지분 16.68%를 들고 있고 있는데 창업자인 박상환 회장(6.53%)과 권희석 부회장(4.48%)까지 함께 매각하려 하고 있다.전체 매각 규모는 27.78%다.매각자 입장에서 보면 3년간 영업적자를 버티면서 현금화를 꿈꿨고, 특별배당을 시작으로 지분까지 팔아 이 회사에서 탈출하려 하는 것이다.마치 신랑·신부가 극한의 다이어트를 통해 최고의 상태로 결혼식에 나서는 것처럼 IMM PE가 하나투어의 사업구조를 우량하게 바꿔 지분 매각이라는 목표를 달성하려 하는 것과 같다.최근 1년 하나투어 주가는 V자 반등 중이지만 지난 3월 말 이후로는 주가가 조정을 받고 있다.여기엔 배당락(인위적으로 주가 조정)과 함께 주인이 바뀔 것이란 리스크가 포함돼 있다.이익률 3배 반등에 자사주 3% 소각 아바코2일 기준으로 아바코 주가는 최근 한 달 새 26% 올랐다. 코스닥에 등록된 2500억원대 시가총액 기업 아바코에 무슨 일이 일어나고 있는 것일까아바코는 올 들어 증권사 리포트가 단 하나만 나올 정도로 아직 대중에게 알려지지 않은 상장사다.그러나 업계에선 꽃망울이 터지기 직전인 숨은 유망주로 평가받는다.2000년 설립된 아바코는 디스플레이 장비 사업을 주로 하다가 사업 분산을 위해 반도체 배터리 등으로 확장하고 있다.배터리 사업 중에서 여러 소재들을 혼합(믹싱)해주고 코팅과 롤프레싱(압축 작업) 관련 장비를 만든다.아바코는 LG에너지솔루션(LG엔솔)이라는 국내 최대 배터리셀 업체의 투자 수혜주로도 불린다.이 코스닥 상장사는 LG엔솔과 스텔란티스의 캐나다 합작사 넥스트스타에너지에 배터리 자동화시스템 장비를 2025년 5월까지 공급하기로 했다.이 같은 장비 공급 수주가 작년 4분기에만 1445억원이다. 2022년 매출의 66.4%에 달한다.배터리 장비 수주가 작년 말에 몰려 있어 올해 실적에 본격적으로 반영될 전망이다.특히 아바코의 롤프레스 장비가 다른 제품 보다 비싼 편이어서 이익률이 상승할 것으로 예상된다.올해 예상 매출과 영업이익은 각각 3648억원, 294억원이다. 영업이익률은 8.1%(하나증권 기준)로 추정된다.작년에는 1869억원의 매출에 44억원의 이익으로 이익률이 고작 2.4%였다.이익률 급상승과 함께 ‘깜짝 주주환원’도 주목받고 있다.아바코는 50만주(84억원 규모)의 자사주 소각 결정을 내렸는데 이는 전체 발행 주식 수의 3.2%에 달한다.애플 마이크로소프트 등 미국 빅테크들이 매년 1~2%대 자사주 소각을 하는 것을 감안하면 놀라운 수치라는 평가다.아바코는 그동안 수익성이 낮은 디스플레이 사업을 축소하고 성장 사업인 배터리 비중을 늘려왔다.마침내 2023년 배터리 사업 매출 비중이 37.4%, 디스플레이(LCD와 OLED 제조장비) 비중이 36.5%로 역전됐다. 그러나 여전히 고객 중에 BOE 등 중국 디스플레이 업체 비중이 높아 중국 경기 여부에 따른 실적 부침이 큰 것은 리스크 요인으로 평가받는다.이익률 3년 연속 상승 예고한 세진중공업최근 여의도에서 ‘조선업종 갑’으로 불리는 세진중공업은 배를 만드는 데 관련된 기계 기구 재료 등을 만드는 상장사다.세진중공업의 매출 중 51%를 선실(데크하우스)이 차지하고 LPG탱크 등 선체가 나머지 49%를 담당한다.데크하우스는 선원들에게 주택과 같은 생활공간이다. 이 사업 영업이익률은 5%선으로 추정된다.세진중공업은 현대중공업그룹(HD현대)과 20년이 넘는 협력 관계로 현대중공업 계열사들이 만드는 배의 데크하우스를 사실상 독점하고 있다.이 조선 기자재 업체의 선체 사업 중 LPG탱크 점유율은 글로벌 1위다.이 탱크는 가스의 저장과 운반을 위해 선박 화물창에 탑재되는 저장 용기를 뜻한다.LPG탱크 이익률은 9%가 넘어 고마진 사업이다.최근 환경 규제 강화에 따라 조선 업종에선 암모니아 운반선(VLAC) 같은 친환경 선박에 대한 수요가 급증하고 있다.국내 조선사들은 올해 이미 VLAC를 20척이나 수주했다. 이는 작년 전체 수주 물량(21척)을 3개월 만에 달성한 것이다.VLAC는 탄소배출이 없는 암모니아로 운항하는 배다. 암모니아는 LPG와 비슷한 기체 상태여서 LPG탱크 활용이 가능하다.이미 LPG탱크에서 넘버원인 세진중공업이 친환경 선박 수요 급증의 수혜를 고스란히 받을 전망이다.세진중공업의 작년 1분기 영업이익은 64억원 적자였으나 올 1분기 26억원 흑자로 전환할 것으로 예상된다.2023년 기준 영업활동 현금흐름이 691억원으로, 순이익(227억원)보다 3배 많다. 또 배당수익률이 3%에 가까운 점도 투자자에게 매력적이다.주가는 올 들어 43%나 급등했지만 올해 예상 실적 기준 주가수익비율(PER)이 14배 수준이어서 저평가됐다는 시각도 있다.",
        "ticker": [
            "267250",
            "003550",
            "373220",
            "066570",
            "001680",
            "005930",
            "075580",
            "316140",
            "039130"
        ]
    },
    {
        "title": "[단독] 스틱인베, 글로벌 바닥재기업 녹수 1조원대에 인수 추진",
        "date": "2024.04.05. 오후 6:03",
        "content": "지주사 지분 65% 놓고 막판협상LVT 점유율 20% 달해 세계 1위인수 위해 블라인드 펀드 등 동원이혁진 파트너 합류 후 첫 투자TPG, 성사땐 7년만에 원금 회수[서울경제] 이 기사는 2024년 4월 5일 14:33 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n녹수가 지난 1월 미국 라스베이거스에서 열린 세계 최대 규모의 국제 바닥재 전시회 ‘TISE 2024(The International Surface Event 2024)’의 Best of Awards 2024 에서 2년 연속 최고상을 수상했다. 사진제공=녹수국내 사모펀드(PEF) 운용사 스틱인베스트먼트가 고급 바닥재 회사 녹수의 경영권 인수를 추진하고 있다. 예상 거래가가 1조 원이 넘는 ‘빅딜’이다. 거래가 성사되면 녹수의 현재 최대주주인 글로벌 사모펀드 TPG는 인수 7년 만에 투자금을 회수하게 된다.\n\n\n\n5일 투자은행(IB)업계에 따르면 스틱은 TPG와 녹수 인수를 위한 막판 협상을 진행하고 있다. 현재 진행 중인 실사 및 자금 조달 작업이 마무리되면 양측은 주식매매계약(SPA)을 체결할 전망이다. 거래가가 1조 원을 넘어설 것으로 예상되는 만큼 스틱은 최근 2조 200억 원 규모로 결성한 블라인드 펀드에 더해 프로젝트 펀드를 추가로 조성해 자금을 모을 계획이다.인수 대상은 녹수의 지주회사인 모림 지분 65%(우선주 포함)다. TPG가 2017년 3600억 원에 매입한 지분이다. 나머지 지분 35%를 보유하고 있는 창업자 고동환 대표가 동반매도청구권을 갖고 있어 거래 대상에 포함될 가능성도 있다.녹수는 1994년 설립된 바닥재 전문 기업이다. 럭셔리비닐타일(Luxury Vinyl Tile·LVT)로 불리는 폴리염화비닐(PVC) 바닥재를 생산해 미국·프랑스·일본 등에 수출한다. 현재 LVT 시장의 약 20%를 차지하는 글로벌 1위 사업자다. 녹수가 제작한 LVT는 해외 50여개 국가에 수출할 만큼 세계 최고 수준으로 평가받는다. 회사 전체 매출의 90%가 해외에서 나온다. 특히 대리석과 세라믹타일, 나무마루, 카펫 등의 소재를 적용한 녹수의 고급 건축 자재가 미국과 유럽의 호텔들을 중심으로 인기를 끌고 있다. 미국 뉴욕 메리어트호텔과 W호텔, 프랑스 파리 샤를드골공항 라운지, 에르메스 파리 매장 등이 인테리어 과정에서 녹수의 LVT를 사용했다.화학 엔지니어링 회사로 시작한 녹수는 원재료 및 합성수지 등에 대한 전문지식을 기반으로 전 공정을 아우르는 국내외 생산 시설을 갖췄다. 국내에 7개 공장을 뒀으며 미국 오하이오주와 베트남에도 공장을 건립했다. 우븐 타일 생산 체제를 갖추기 위해 2019년 글로벌 블라인드 업체 헌터 더글라스의 국내 생산 시설을 인수하기도 했다.최대주주인 모림은 녹수 외에도 영국과 미국, 네덜란드, 벨기에, 베트남 등에 인테리어 회사 및 판매법인들을 종속회사로 둔 건축 내장재 수출입 업체다. 2022년 연결 매출은 4414억 원, 영업이익은 489억 원이었다. 영업이익의 경우 전년(168억 원) 대비 3배 가까이 뛰었다.스틱은 녹수 인수를 위해 2022년 말부터 모집한 스페셜오퍼튜니티 3호 펀드를 활용할 예정이다. 이밖에 약 4000억 원 규모의 프로젝트펀드와 인수금융 대출을 통해 추가 자금을 조달할 계이다. 지난해 베인앤컴퍼니에서 스틱의 프라이빗에쿼티(PE) 부문으로 합류한 이혁진 파트너가 녹수 인수를 주도하고 있다.",
        "ticker": [
            "007980",
            "001680",
            "026890"
        ]
    },
    {
        "title": "[ETF줌인] 비만치료제 제약사 10곳 선별…강소기업도 담아 17.7% 수익",
        "date": "2024.04.05. 오후 5:01",
        "content": "■KODEX 글로벌 비만치료제 TOP2 Plus ETF국내 최초 비만 특화 ETF, 순자산 1250억노보노디스크, 일라이릴리 등에 집중 투자\n\n\n\n[서울경제] 글로벌 비만치료제 기업에 투자할 수 있는 상장지수펀드(ETF)에 대한 관심이 커지고 있다. 10억 명으로 추산되는 비만 인구가 갈수록 늘어나는 만큼 비만치료제 시장도 빠르게 확장하고 있기 때문이다.5일 한국거래소에 따르면 지난 4일 기준 삼성자산운용의 ‘KODEX 글로벌 비만치료제 TOP2 Plus ETF’는 지난 2월 상장 이후 수익률 17.7%를 기록했다. 글로벌 비만치료제 기업으로 구성된 국내 최초 ETF로 같은 달 상장된 다른 회사의 동일 상품 대비 수익률이 높다. 순자산은 1251억 원이다.KODEX 글로벌 비만치료제 TOP2 Plus ETF는 비만치료제 선두주자인 일라이일리(23.86%), 노보노디스크(23.59%)를 집중 투자하고 있다. 여기에 신흥 강소 제약사인 바이킹테라퓨틱스(18.56%), 질랜드파마(8.62%) 등을 편입했다.유럽 시가총액 1위 기업인 노보노디스크는 ‘위고비’로 유명한 비만치료제 시장의 개척자다. 지난해 시장 점유율이 94%에 달한다. 일라이일리는 전 세계 헬스케어 분야의 시가총액 1위 제약사다. 골드만삭스는 2030년이 되면 일라이릴리가 풍부한 자금력과 시스템 등으로 비만치료제 시장 점유율 50%를 가져갈 것으로 보고 있다.해당 ETF는 미국식품의약국(FDA)과 유럽의약품청(EMA)에서 비만 치료제로 임상 중인 글로벌 제약사 8곳을 선별해 동일 가중 방식으로 투자하고 있다. 임상 결과에 따라 기술 수출 기대감 등으로 성장 잠재력이 큰 강소 제약사도 포함돼 있다. 향후 임상 결과에 따라 높은 성과를 낼 수 있는 리듬, 스트럭처 테라퓨틱스 등 비만치료제 전문 기업 등도 포함돼 있다.세계비만재단인 아틀라스가 지난해 발표한 보고서에 따르면 전 세계 인구 81억 명 가운데 10억 명이 비만 인구다. 2035년엔 세계 인구 절반 이상이 비만과 과체중으로 분류될 것이란 전망이다. 골드만삭스는 비만치료제 시장이 매년 50%씩 성장해 2023년 60억 달러에서 2030년 1000억 달러 규모로 확대될 것으로 전망했다.김천흥 삼성자산운용 매니저는 “비만치료제 시장은 이제 개화하는 단계로 세계적으로 높은 수요가 예상된다”며 “미국 FDA와 유럽 EMA 승인 혹은 임상 중인 기업으로만 ETF를 구성해 높은 시장 성장세가 상품에 직접 반영될 수 있도록 설계하는 데 중점을 뒀다”고 말했다.",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "미국發 악재에 기관·외국인 매물 폭탄…코스피 1%대 하락 [마감 시황]",
        "date": "2024.04.05. 오후 4:44",
        "content": "5일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 연합뉴스[서울경제] 미국에서 금리 인하 시점이 재차 지연될 수 있다는 우려가 강해지면서 코스피가 2710선까지 추락했다.5일 한국거래소에 따르면 코스피는 전 거래일보다 27.79포인트(1.01%) 내린 2714.21에 거래를 마쳤다. 이날 코스피는 전장보다 28.04포인트(1.02%) 내린 2713.96에 출발한 뒤 낙폭을 일부 회복했지만 이내 다시 하락폭이 커졌다.이날 기관 투자가들이 4707억 원어치를 팔면서 코스피 하락세를 주도했다. 외국인도 1142억 원어치를 팔면서 하락폭을 키웠다. 개인 투자자들은 6155억 원어치를 사들이면서 기관과 외국인의 물량을 받아냈다.코스피 시가총액 상위권 종목은 모두 하락 마감했다. 삼성전자(005930)는 ‘어닝 서프라이즈’ 수준의 1분기 실적을 기록하고도 0.94% 하락해 8만 5000원선이 붕괴됐다. SK하이닉스(000660)(-2.77%), LG에너지솔루션(373220)(-0.92%), 삼성바이오로직스(207940)(-0.49%), 현대차(005380)(-0.22%), 기아(000270)(-1.59%), 셀트리온(068270)(-1.17%) 등도 하락했다.이날 코스닥은 전장보다 10.61포인트(1.20%) 내린 872.29에 이날 거래를 마쳤다. 코스닥은 전장보다 10.43포인트(1.18%) 내린 872.47에 출발했다. 코스닥에서도 외국인과 기관이 각각 1094억 원, 607억 원을 팔면서 하락세를 주도했다. 개인은 2012억 원어치를 순매수했다.미국 연방준비제도(연준·Fed) 내 매파적 인사로 꼽히는 닉 카시카리 미니애폴리스 연방준비은행 총재가 “인플레이션이 계속 횡보한다면 금리 인하를 할 필요가 있는지 의문을 가질 수밖에 없다”는 발언을 내놓으면서 시장에 충격을 가했다.이에 지난 밤 다우존스30산업평균지수는 1.35%, 스탠더드앤푸어드(S&P)500 지수는 1.23% 하락했다. 나스닥은 장중 1%대 상승하며 사상 최고치를 기록했으나 매파적 발언 이후 하락세로 전환해 1.40% 하락 마감했다.김정윤 대신증권(003540) 연구원은 “금리 인하 기대감이 축소된 데다 거듭되는 중동의 지정학적 리스크가 유가 강세로 이어져 위험자산 선호 심리가 위축됐다”며 “코스피 실적 불확실성은 글로벌 호재로서의 영향력을 반감시키고 악재로서 영향력을 증폭시키는 변수가 될 수 있어 당분간 방어적이고 보수적인 투자 전략이 필요하다”고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(4월 5일)",
        "date": "2024.04.05. 오후 4:42",
        "content": "[서울경제] 5일 채권 금리는 일제히 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전일보다 0.9bp(1bp=0.01%포인트) 내린 연 3.329%에 장을 마쳤다.10년물 금리는 연 3.433%로 2.4bp 하락했고 20년물은 1.7bp 내린 연 3.384%를 나타냈다.3년 만기 회사채 AA-와 BBB- 금리는 전일대비 각각 1.7bp, 1.5bp 내린 연 3.902%, 연 10.125%를 나타냈다.한전채 3년물은 3.643%로 1.7bp 하락했다."
    },
    {
        "title": "[마켓톺] 왕의 귀환 날 찬바람 쌩쌩…\"악재에 장사 없네\"",
        "date": "2024.04.05. 오후 4:32",
        "content": "삼성전자, 작년 연간 실적 뛰어넘는 1분기 실적에도 주가 하락금리·유가·환율 삼중고에 힘 못받아…정유주만 '팔팔'\n\n\n\n삼성전자 코스피(CG)[연합뉴스TV 제공](서울=연합뉴스) 조민정 기자 = 5일 코스피와 코스닥이 미국 증시 급락, 국제유가와 환율 상승 등 대외 환경 악화 속에 1% 넘게 하락했다.    삼성전자는 이날 시장 컨센서스(실적 전망치 평균)를 20% 이상 웃도는 '깜짝 실적'을 발표했지만, 주가는 오히려 하락했다.    이날 삼성전자 종가는 전 거래일 대비 0.94% 하락한 8만4천500원으로 집계됐다.    삼성전자가 발표한 올해 1분기 연결 기준 잠정 영업이익은 6조6천억원이다. 이는 작년 같은 기간보다 931.25% 증가한 것으로, 작년 연간 영업이익(6조5천700억원)보다도 많다. 증권가 컨센서스 5조4천756억원을 가뿐히 뛰어넘었다.    2년 3개월 만에 '8만전자'에 진입한 데 이어 실적 발표 이후 '10만전자'까지 기대하던 투자자들로서는 실망스러운 결과다.    이날 하락은 단기 급등에 따른 차익실현 매물 출회와 함께 금리, 유가, 환율 상승으로 삼성전자 주가를 떠받치던 외국인 투자자들의 투자 심리가 위축됐기 때문으로 풀이된다.    전날 미국 증시는 닐 카시카리 미니애폴리스 연방준비은행(연은) 총재의 매파적(통화 긴축 선호) 발언 영향으로 금리인하 전망이 후퇴하면서 3대 지수가 동반 하락했다.    여기에 국제유가는 중동의 지정학적 우려로 상승해 6월물 브렌트유 선물 가격이 배럴당 90달러를 넘겼다.     이날 서울 외환시장에서 달러화 대비 원화 환율은 전 거래일보다 5.7원 오른 1,352.8원에 마감해 연고점을 경신했다.    이재원 신한투자증권 연구원은 \"미국 금리 인하 지연 우려에 위험자산 선호 심리가 후퇴하면서 아시아 주식시장이 동반 약세를 보이는 등 환경이 좋지 않았다\"며 \"외국인은 장초 차익실현에 나섰다가 장중 순매수 전환했으나 매수 규모는 축소되는 흐름\"이라고 분석했다.    전날까지 13거래일 연속으로 삼성전자를 순매수해온 외국인은 이날도 삼성전자 주식을 사들였지만, 순매수 규모는 736억원으로, 전날(3천674억원)의 5분의 1 수준에 불과했다. 기관은 1천542억원어치를 팔아 주가 하락에 기여했다.     증권가에서는 삼성전자가 실적 개선을 토대로 주가가 우상향할 것이라고 전망하지만 최근 급등으로 밸류에이션(평가가치) 부담이 커졌다는 분석도 있다.    이경민 대신증권 연구원은 \"삼성전자 주가가 8만5천원을 상회하면서 실적 기대를 상당 부분 선반영했다\"며 \"삼성전자의 12개월 선행 주가순자산비율(PBR)은 1.5배 수준으로 금융위기 이후 코로나19 직후를 제외하면 고점권으로 판단된다\"고 했다.    이 연구원은 \"기대했던 실적 서프라이즈가 확인된 만큼 추가적인 모멘텀이 가세하지 않는다면 주가는 당분간 숨고르기에 접어들 수 있다\"고 전망했다.    이날 유가증권시장 시가총액 상위 20개 종목 가운데 19개 종목이 하락하는 등 전반적인 약세 속에 유가 상승으로 정유주는 상승해 눈길을 끌었다.    GS칼텍스를 자회사로 둔 GS가 5.43% 올랐고 S-Oil(4.77%), 극동유화(2.71%)도 상승했다.     코스닥시장에서는 흥구석유(6.21%)가 상승세를 탔다.     chomj@yna.co.kr",
        "ticker": [
            "078930",
            "010950",
            "014530",
            "003540",
            "005930"
        ]
    },
    {
        "title": "삼성전자 호실적 삼킨 금리우려…외인·기관 팔고 개인만 '줍줍'",
        "date": "2024.04.05. 오후 4:25",
        "content": "[내일의 전략]\n\n\n\n5일 오후 서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다./사진=뉴스1국내 증시가 외국인과 기관 투자자의 동반 매도세에 밀려 하락 마감했다. 반면 개인 투자자는 코스피와 코스닥 시장에서 대량의 매물을 주워 담았다. 미국 연방준비제도(Fed) 관계자의 발언에 따른 금리 인하 연기 가능성으로 증시에 하방 압력이 더해졌다. 5일 코스피 지수는 전날보다 27.79포인트(1.01%) 내린 2714.21을 기록했다. 오후 3시 35분 집계 기준 개인 투자자는 6158억원어치 사들였다. 반면 외국인과 기관 투자자는 각각 1143억원, 4705억원 팔아치우며 지수 하락을 주도했다. 이날 시장은 종목 수로만 봐도 하락세가 우세했다. 코스피 시장의 하락 종목은 656개로, 상승 종목 수인 248개의 두배를 훌쩍 넘겼다. 코스닥 종목 역시 하락 종목이 1102개로 상승 종목 수(459개)를 큰 폭으로 상회했다. 금리 인하 연기 가능성이 번진 영향이다. 이날 닐 카시카리 미니애폴리스 연준 총재는 팬션스&인베스트먼트와의 인터뷰에서 \"3월 미국 중앙은행 회의에서 올해 두 차례 금리 인하를 결정했지만 인플레이션 저감이 정체된다면 연말까지 인하하지 않을 수 있다\"고 했다.업종별로는 건설업과 증권이 강보합권에서 마무리했다. 반면 의료정밀은 3.09% 떨어져 가장 큰 낙폭을 보였다. 기계, 전기전자, 철강및금속, 섬유의복, 운수장비, 제조업은 1%대 하락했다. 금융업, 유통업, 의약품, 서비스업, 운수창고는 약보합 마감했다. 올해 1분기 호실적을 기록한 대장주 삼성전자는 0.94% 하락했다. 그간 상승에 따른 차익실현 매물이 출회된 영향으로 해석된다. 삼성전자의 올해 1분기 매출액과 영업이익은 각각 71조원과 6조6000억원이다. 전년 동기 대비로는 11.37%, 931.25%씩 늘어났다.김정윤 대신증권 연구원은 \"삼성전자 실적 개선 속도가 빨라지고, 이로 인해 상승추세는 더욱 견고해질 것으로 전망한다\"며 \"다만, 기대했던 실적 서프라이즈를 확인한 만큼 추가적인 모멘텀이 가세하지 않을 경우 당분간 숨고르기를 예상한다\"고 밝혔다. 반면 시장에서 잠시 소외됐던 LG전자는 강세였다. 불황에도 역대급 실적을 내면서다. 1분기 매출액과 영업이익이 각각 21조959억원, 1조3329억원을 기록했다. 매출액은 전년 동기 대비 3.3% 늘었다. 영업이익은 11% 감소했지만, 시장 기대치인 1조2873억원을 웃돌았다. 시가총액 상위 19위까지 모든 종목이 내렸다. 삼성SDI는 4%대 떨어졌다. SK하이닉스는 2%대 내렸다. POSCO홀딩스, 기아, 셀트리온은 1%대 약세였다. 현대차, 삼성바이오로직스, 삼성물산, 현대모비스, NAVER, LG에너지솔루션은 약보합권에서 마쳤다. \n\n\n\n/사진=뉴시스코스닥 지수는 전날보다 10.61포인트(1.20%) 내린 872.2에 마무리했다. 개인 투자자는 2014억원어치 순매수했다. 반면 외국인과 기관 투자자는 각각 1094억원, 609억원어치 매물을 쏟아부었다. 업종별로는 비금속, 건설, 디지털콘텐츠, 음식료담배, 오락문화가 강보합세를 보였다. 나머지 업종은 모두 하락했다. 제약과 의료정밀기기가 나란히 2%대 떨어졌다. 기타서비스, 금융, 일반전기전자, 컴퓨터서비스, 제조, 소프트웨어는 1%대 내렸다. 시총 상위 종목에서는 엔켐이 2%대 강세 마감했다. 동진쎄미켐, 삼천당제약, 솔브레인이 강보합권에서 거래를 마쳤다. 반면 HLB, 이오테크닉스는 5%대 내렸다. 알테오젠, HPSP, 셀트리온제약은 3%대 하락했다. 에코프로비엠, 에코프로는 2%대 약세였다. 원/달러 환율은 전 거래일보다 5.7원 오른 1352.8원에 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "066570",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "028260",
            "207940",
            "005930",
            "068270",
            "012330",
            "005380"
        ]
    },
    {
        "title": "하나투어·아바코·세진重 … 실적 봄바람 '개화株' 활짝",
        "date": "2024.04.05. 오후 4:25",
        "content": "1분기 어닝시즌 … 이익·현금·배당 3박자 매력 기업 살펴보니\n\n\n\n벚꽃이 화려한 꽃망울을 피우듯 올해 1분기(1~3월) 실적 개선주들이 실적 발표날보다 먼저 주가가 뜨며 주목받고 있다. 1분기 실적발표 기간(어닝시즌)은 삼성전자와 LG전자의 잠정 실적 발표를 시작으로 통상 5월 둘째 주까지 진행된다. 투자자들 입장에선 미리 주가가 뜨며 기대 수익률이 낮은 상장사보다는 잠재력을 갖췄지만 아직 꽃을 피우지 못한 기업들을 찾아 수익률을 높이려 한다.올해 어닝시즌 유망주의 자격 요건으로는 인건비와 원재료 가격이 고공행진을 펼치는 가운데 실제 현금이 잘 돌아 비용 방어를 잘하면서 주주들에게 배당도 줄 만큼 높은 주주환원 의지 등을 꼽는다.이 같은 상장사를 골라낼 수 있는 핵심 지표로는 현금전환비율(CCR)이 있다. CCR은 재무제표상 영업활동 현금흐름을 순이익으로 나눈 값이다. CCR이 낮은 상장사는 회계상으로는 이익이 많아 보여도 실제 손에 쥐는 현금이 적어 대출금리나 늘어난 인건비 감당이 안 되는 경우가 많아 주가도 부진하다. 특히 고금리 고임금 상황이 이어지는 인플레이션 국면에서 CCR 중요성은 한층 커진다. 통상 CCR이 1 이상인 기업들은 이익이 실제 현금으로 전환돼 신뢰성이 높다고 판단한다.2일 블룸버그와 에프앤가이드의 데이터를 활용하고 이베스트투자증권의 도움을 받아 이 같은 조건을 갖춘 올 1분기 기대주를 찾아봤더니 하나투어, 아바코, 세진중공업이 떠올랐다. 분석 대상은 이날 기준 에프앤가이드가 제공한 1분기 실적 추정치가 존재하는 상장사 231곳이다. 이들 중 1분기 대비 영업이익이 2배 이상 증가하면서 CCR이 1 이상(블룸버그 기준)이고, 배당이나 자사주 소각 계획을 발표한 기업은 극소수였다. 여기에 최근 주가가 'V'자 반등까지 나오는 곳은 이들 세 곳으로 좁혀졌다.이익 2배에 현금전환비율도 좋은 하나투어먼저 하나투어는 올 1분기 영업이익이 161억원으로 추정된다. 작년 1분기보다 이익이 186% 급증할 것으로 예상된다.하나투어는 코로나19 팬데믹 사태의 최대 피해 주식이었다. 전염병에 걸릴까봐 국내외 여행이 급감했고 하나투어의 연간 영업이익은 2020~2022년 3년 연속 1000억원대 적자를 기록했다. 2023년 연간 340억원의 이익을 올리며 흑자전환에 성공했고 이런 흐름이 올 1분기에도 이어지고 있는 셈이다. 2024년 연간 영업이익 추정치는 661억원으로, 연간 이익도 2배 이상 증가가 예상된다.CCR의 경우 2023년 영업활동 현금흐름이 1167억원, 순이익이 591억원으로 2에 달한다. 2022년에는 아예 마이너스(-)였으니 실적도 V자 급반등세다.이익이 급증했는데 신뢰도까지 높은 이유는 하나투어가 코로나라는 위기를 겪으면서 움츠러들기보다는 체질 개선을 통해 고마진 구조로 사업을 개편했기 때문이다. 이를 위해 여행 스케줄에서 소비자 주요 불만 사항이었던 '쇼핑 의무' '특정 호텔 투숙' 등을 뺀 '하나팩 2.0'이라는 새 여행 패키지(상품)를 내놓은 것이 주효했다. 하나투어가 바뀌자 여행객들도 돈을 쓰기 시작했다. 평균판매단가(ASP)가 오르기 시작한 것. 하나투어의 여행객 ASP는 작년 4분기 기준 109만원을 기록했는데 국내 여행사 중 최고 수준이다.여기에 하나투어는 지난달 말 주주총회를 통해 주당 5000원의 특별 배당을 발표하면서 '배당주'로서의 매력도 뽐내고 있다.배당금 총액은 774억원이며, 배당수익률은 4월 2일 기준 8.5%다. 고배당주인 우리금융지주 배당수익률(7.1%)보다도 높다.문제는 이런 이익 급증과 배당률이 일시적일 수 있다는 것. 하나투어에 대한 투자는 단순히 실적이나 주주환원만 봐선 안 된다.하나투어의 최대 주주는 사모펀드 IMM프라이빗에쿼티(PE)다. 이들은 지분 16.68%를 들고 있는데 하나투어 창업자인 박상환 회장(6.53%)과 권희석 부회장(4.48%)까지 함께 주식을 매각하려 한다. 전체 매각 규모는 27.78%다. 매각자 입장에서 보면 3년간 영업적자를 버티면서 현금화를 꿈꿨고, 특별배당을 시작으로 지분까지 팔아 이 회사에서 탈출하려 하는 것이다. 마치 신랑·신부가 극한의 다이어트를 통해 최고의 상태로 결혼식에 나서는 것처럼 IMM PE가 하나투어의 사업구조를 우량하게 바꿔 지분 매각이라는 목표를 달성하려 하는 것과 같다. 최근 1년 하나투어 주가는 V자 반등 중이지만 지난 3월 말 이후로는 주가가 조정을 받고 있다. 여기엔 배당락(인위적으로 주가 조정)과 함께 주인이 바뀔 것이란 리스크가 포함돼 있다.\n\n\n\n이익률 3배 반등에 자사주 3% 소각 아바코2일 기준으로 아바코 주가는 최근 한 달 새 26% 올랐다. 코스닥에 등록된 2500억원대 시가총액 기업 아바코에 무슨 일이 일어나고 있는 것일까.아바코는 올 들어 증권사 리포트가 단 하나만 나올 정도로 아직 대중에게 알려지지 않은 상장사다. 그러나 업계에선 꽃망울이 터지기 직전인 숨은 유망주로 평가받는다.2000년 설립된 아바코는 디스플레이 장비 사업을 주로 하다가 사업 분산을 위해 반도체 배터리 등으로 확장하고 있다. 배터리 사업 중에서 여러 소재들을 혼합(믹싱)해주고 코팅과 롤프레싱(압축 작업) 관련 장비를 만든다.아바코는 LG에너지솔루션(LG엔솔)이라는 국내 최대 배터리셀 업체의 투자 수혜주로도 불린다. 이 코스닥 상장사는 LG엔솔과 스텔란티스의 캐나다 합작사 넥스트스타에너지에 배터리 자동화시스템 장비를 2025년 5월까지 공급하기로 했다. 이 같은 장비 공급 수주가 작년 4분기에만 1445억원이다. 2022년 매출의 66.4%에 달한다.배터리 장비 수주가 작년 말에 몰려 있어 올해 실적에 본격적으로 반영될 전망이다.특히 아바코의 롤프레스 장비가 다른 제품 보다 비싼 편이어서 이익률이 상승할 것으로 예상된다. 올해 예상 매출과 영업이익은 각각 3648억원, 294억원이다. 영업이익률은 8.1%(하나증권 기준)로 추정된다. 작년에는 1869억원의 매출에 44억원의 이익으로 이익률이 고작 2.4%였다.이익률 급상승과 함께 '깜짝 주주환원'도 주목받고 있다. 아바코는 50만주(84억원 규모)의 자사주 소각 결정을 내렸는데 이는 전체 발행 주식 수의 3.2%에 달한다. 애플 마이크로소프트 등 미국 빅테크들이 매년 1~2%대 자사주 소각을 하는 것을 감안하면 놀라운 수치라는 평가다.아바코는 그동안 수익성이 낮은 디스플레이 사업을 축소하고 성장 사업인 배터리 비중을 늘려왔다. 그러나 여전히 고객 중에 BOE 등 중국 디스플레이 업체 비중이 높아 중국 경기 여부에 따른 실적 부침이 큰 것은 리스크 요인으로 평가받는다.이익률 3년 연속 상승 예고한 세진중공업최근 여의도에서 '조선업종 갑'으로 불리는 세진중공업은 배를 만드는 데 관련된 기계 기구 재료 등을 만드는 상장사다.세진중공업의 매출 중 51%를 선실(데크하우스)이 차지하고 LPG탱크 등 선체가 나머지 49%를 담당한다. 데크하우스는 선원들에게 주택과 같은 생활공간이다. 이 사업 영업이익률은 5% 선으로 추정된다. 세진중공업은 현대중공업그룹(HD현대)과 20년이 넘는 협력 관계로 현대중공업 계열사들이 만드는 배의 데크하우스를 사실상 독점하고 있다.이 조선 기자재 업체의 선체 사업 중 LPG탱크 점유율은 글로벌 1위다. 이 탱크는 가스의 저장과 운반을 위해 선박 화물창에 탑재되는 저장 용기를 뜻한다. LPG탱크 이익률은 9%가 넘어 고마진 사업이다.최근 환경 규제 강화에 따라 조선 업종에선 암모니아 운반선(VLAC) 같은 친환경 선박에 대한 수요가 급증하고 있다. VLAC는 탄소배출이 없는 암모니아로 운항하는 배다. 암모니아는 LPG와 비슷한 기체 상태여서 LPG탱크 활용이 가능하다. 이미 LPG탱크에서 넘버원인 세진중공업이 친환경 선박 수요 급증의 수혜를 고스란히 받을 전망이다.세진중공업의 작년 1분기 영업이익은 64억원 적자였으나 올 1분기 26억원 흑자로 전환할 것으로 예상된다.2023년 기준 영업활동 현금흐름이 691억원으로, 순이익(227억원)보다 3배 많다. 또 배당수익률이 3%에 가까운 점도 투자자에게 매력적이다. 주가는 올 들어 43%나 급등했지만 올해 예상 실적 기준 주가수익비율(PER)이 14배 수준이어서 저평가됐다는 시각도 있다.현금전환비율상장사 재무제표 중 현금흐름표상 영업활동현금흐름을 손익계산서 내 순이익(회계상 이익)으로 나눈 값이다. 워런 버핏 버크셔해서웨이 최고경영자(CEO)가 투자에 활용하는 핵심 지표 중 하나다. 현금전환비율(CCR·Cash Conversion Ratio)이 1 이상이면 해당 기업이 작성한 회계 신뢰도가 높고, 실제 손에 쥔 현금이 많아 고금리와 고임금 상황을 버틸 여력이 높은 것으로 판단한다.[문일호 매경엠플러스센터 증권전문기자]",
        "ticker": [
            "267250",
            "003550",
            "373220",
            "066570",
            "001680",
            "005930",
            "075580",
            "316140",
            "039130"
        ]
    },
    {
        "title": "'부실 의혹' 시큐레터, 상장 7개월만에 거래정지",
        "date": "2024.04.05. 오후 4:24",
        "content": "감사의견 거절로 상폐 위기 몰려새내기 잡음일자 IPO 절차 도마위\n\n\n\n[서울경제] 보안 솔루션 기업인 시큐레터(418250)가 코스닥에 상장된 지 7개월 남짓 만에 감사 의견 거절로 주식 거래가 정지됐다. 파두 사태로 어수선한 마당에 시큐레터까지 부실 의혹에 휘말려 기업공개(IPO) 과정에 대한 비판이 불가피하게 됐다.\n\n\n\n5일 시큐레터는 지난해 사업연도 재무제표에 대해 감사인인 태성회계법인이 감사 의견을 거절했다고 공시했다. 앞서 한국거래소는 감사 의견 비적정설의 사실 여부 및 구체적인 내용에 대한 조회 공시를 요구하며 이날 오후 2시께부터 주식 거래를 정지했다.시큐레터는 2015년 설립된 보안 솔루션 전문 기업으로 지난해 8월 24일 코스닥 시장에 상장했다. 상장 주관사는 대신증권(003540)이다. 상장 직후 2700억 원 수준이었던 시큐레터의 시가총액은 이날 기준 523억 원 수준으로 급감한 상태다.외부감사인의 감사 의견 거절은 상장폐지 사유에 해당한다. 만약 상장사가 이의 신청을 할 경우 최장 1년 동안 개선 기간이 부여된다. 개선 기간 내 적정 의견을 받을 경우 상장폐지 사유가 해소되지만 그 기간 동안 주식거래가 정지돼 투자자 피해가 발생한다.파두에 이어 증시에 입성한 지 얼마되지 않은 기업들이 연달아 잡음을 일으키면서 IPO 절차의 신뢰도도 도마에 오를 것으로 전망된다. 거래소 관계자는 “1년도 안 돼 감사 의견 거절을 받는 것은 이례적”이라며 “개선 기간이 끝날 때까지 회사가 정상화되지 않으면 상장폐지 절차를 밟게 된다”고 말했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[fn마감시황] 외인‧기관 매도세..코스피-코스닥 1%대 하락",
        "date": "2024.04.05. 오후 4:18",
        "content": "5일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 사진=연합뉴스 [파이낸셜뉴스] 코스피시장은 외국인과 기관의 ‘쌍끌이 매도’에 2710선으로 하락 마감했다.   5일 코스피지수는 전 거래일 대비 27.79p(-1.01%) 내린 2714.21에 장을 마감했다. 전 거래일 대비 28.04p(-1.02%) 내려간 2713.96에 거래를 시작한 코스피는 장중 2700선까지 밀렸지만 이후 하락 폭을 줄였다.   유가증권시장에서 외국인과 기관은 각각 1167억원, 4708억원 순매도했다. 반면 개인은 6158억원 순매수했다.   시가총액 상위기업도 대부분 약세를 보였다. 연일 강세를 보였던 삼성전자와 SK하이닉스는 각각 -0.94%, 2.77% 하락 마감했다.   업종별로 보면 의료정밀(-3.09%), 기계(-1.37%), 전기·전자(-1.31%) 순으로 내림세를 보였다.   코스닥지수는 전 거래일 대비 10.61p(-1.20%) 하락한 872.29로 장을 마쳤다. #코스닥 #코스피 #매도",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "KRX금 가격 0.98% 내린 1g당 9만 9910원(4월 5일)",
        "date": "2024.04.05. 오후 4:15",
        "content": "[데이터로 보는 증시][서울경제] 5일 KRX금 가격이 하락했다.이날 금 가격은 전일대비 990원(0.98%) 내린 1g당 9만 9910원으로 거래를 마쳤다. 거래량과 거래대금은 각각 13만 9281g, 140억 6081만원을 기록했다.4일(현지시간) 국제 금 가격은 연일 최고치를 경신하던 금 가격이 8거래일만에 하락했다.이날 뉴욕상품거래소에서 올해 6월물 금 선물 가격은 전일대비 6.50달러(0.28%) 하락한 온스당 2308.50달러에 거래를 마감했다."
    },
    {
        "title": "위메이드, 나이트크로우 흥행 기대에 주가 6%대 상승(종합)",
        "date": "2024.04.05. 오후 4:14",
        "content": "경기 성남시 위메이드 사옥의 위메이드·위믹스 로고[촬영 김주환]    (서울=연합뉴스) 조성흠 기자 = 위메이드가 다중접속역할수행게임(MMORPG) '나이트크로우'에 대한 기대감으로 5일 주가가 6% 넘게 올랐다.    위메이드는 전날보다 3천600원(6.49%) 오른 5만9천100원에 이날 장을 마감했다.    이날 오전 한때는 6천600원(11.89%) 오른 6만2천100원을 기록하기도 했다.    미래에셋증권은 이날 위메이드에 대해 나이트크로우가 글로벌 흥행하고 있다며 적극적인 매수를 권고하고, 목표주가를 7만5천원에서 9만원으로 상향 조정했다.    최근 NH투자증권도 나이트크로우의 초기 성과가 양호하다고 판단하고 목표주가를 7만원에서 8만5천원으로 올린 바 있다.    josh@yna.co.kr",
        "ticker": [
            "005940",
            "006800"
        ]
    },
    {
        "title": "코스피, 삼성전자 호실적에도 2,710대 후퇴…코스닥도 약세(종합)",
        "date": "2024.04.05. 오후 4:14",
        "content": "외인·기관 동반 매도 1%대 하락…\"총선 등 앞두고 관망세 유입\"일부 테마주 외 대부분 업종·종목 내려…코스닥도 1.2% 하락\n\n\n\n코스피ㆍ코스닥 동반 하락 마감(서울=연합뉴스) 김인철 기자 = 5일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 27.79포인트(1.01%) 내린 2,714.21에, 코스닥은 10.61포인트(1.20%) 내린 872.29에 장을 마감했다. 2024.4.5 yatoya@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 코스피가 5일 기대해던 삼성전자의 깜짝 실적에도 불구하고 30포인트 가까이 하락하며 2,710대로 주저앉았다.    이날 코스피 종가는 전장보다 27.79포인트(-1.01%) 내린 2,714.21로 집계됐다.    지수는 전날보다 28.04포인트(-1.02%) 내린 2,713.96으로 출발한 뒤 장중 한때 2,705.31까지 낮아졌다 낙폭을 줄였다.    유가증권시장에서 외국인과 기관이 각각 1천143억원, 4천705억원을 순매도했으며, 개인이 6천158억원을 순매수하며 지수를 방어했다.    원/달러 환율은 서울 외환시장에서 전날보다 5.7원 오른 1,352.8원로 사흘 만에 반등해 연고점을 경신했다.    이경민 대신증권 연구원은 \"오늘 코스피는 외국인과 기관의 순매도세로 하락했다\"며 \"인플레이션 횡보 지속 시 금리인하가 필요한지 의문이 들 수 있다는 미니애폴리스 연은 총재의 발언이 금리인하 기대감 축소로 이어지면서 부정적으로 작용했다\"고 풀이했다.    또한 \"거듭되는 중동의 지정학적 리스크가 유가 강세로 이어져 위험자산 선호 심리도 위축됐다\"며 \"오늘 밤 발표될 미국 3월 비농업 고용지수를 앞두고 외국인 투자자가 수급 관망세로 전환했다\"고 덧붙였다.    이재원 신한투자증권 연구원은 \"코스피가 삼성전자의 호실적 발표에도 불구하고 금리 우려에 위험자산 선호 심리가 후퇴하면서 아시아 주식시장과 동반 약세를 보였다\"며 \"오늘 밤 미국 고용보고서, 10일 미국 소비자물가지수(CPI)와 우리나라 총선 등 금리와 지수에 영향을 미치는 이벤트에 관망세가 나타났다\"고 설명했다.    삼성전자(-0.94%)와 SK하이닉스(-2.77%)를 필두로 LG에너지솔루션(-0.92%), 삼성바이오로직스(-0.49%), 현대차(-0.22%), 기아(-1.59%), 셀트리온(-1.17%), POSCO홀딩스(-1.74%), NAVER(-0.62%), 삼성SDI(-4.86%) 등 시가총액 상위 종목이 일제히 내림세를 보였다.     업종별로 보면 의료정밀(-3.09%)은 하락 폭이 가장 컸고, 기계(-1.37%)도 많이 내렸다. 그밖에 전기전자(-1.31%), 철강금속(-1.23%), 섬유의복(-1.21%), 운수장비(-1.14%) 등 대부분 업종이 하락했다.     반면 건설업(0.28%)과 증권(0.08%)은 소폭 상승했다.    코스닥지수는 전 거래일보다 10.61포인트(-1.20%) 내린 872.29에 거래를 마쳤다.    지수는 전 거래일보다 10.43포인트(-1.18%) 내린 872.47로 출발한 뒤 870대를 오르내렸다.    코스닥시장에서 외국인과 기관이 각각 1천94억원, 604억원의 매도 우위를 보인 반면 개인은 2천14억원을 순매수했다.    시총 상위 종목 가운데 엔켐(2.68%)을 제외한 종목 대부분이 내렸다. 에코프로비엠(-2.84%), 에코프로(-2.48%), HLB(-5.80%), 알테오젠(-3.30%), 리노공업(-0.38%), HPSP(-3.01%), 셀트리온제약(-3.47%), 레인보우로보틱스(-1.28%), 이오테크닉스(-5.21%) 등이 내린 종목들이다.    이날 유가증권시장과 코스닥시장의 거래대금은 각각 11조1천639억원, 11조1천74억원으로 집계됐다.    josh@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "삼성전자 '깜짝 실적'에도…반도체 소부장주 '비틀', 왜?",
        "date": "2024.04.05. 오후 4:14",
        "content": "\"실적 기대 정점 지났다\"\n\n\n\n삼성전자의 1분기 '깜짝 실적' 발표에도 불구하고 국내 반도체 소재·장비·부품 업체들의 주가가 비틀거렸다. 전날 미국 증시에서 반도체 투자심리가 약해지며 국내 소부장 주까지 영향을 미쳤다.5일 코스닥시장에서 반도체 레이저 공정 장비업체인 이오테크닉스는 5.21% 하락한 24만5500원에 장을 마쳤다. 이 회사는 전날 삼성전자 호실적 기대감으로 20.1% 급등했지만 차익 실현 물량과 코스닥지수 약세가 겹치면서 하락 전환했다. 또다른 코스닥시장 반도체주도 이날 다수 약세로 전환했다. 반도체 검사장비 업체인 티에스이와 인텍플러스는 이날 각각 7.1%, 3.8%씩 하락했고, 팹리스업체인 가온칩스, 어보브반도체도 각각 5.68%, 6.02%씩 주가가 빠졌다. 반도체 후공정 업체인 하나마이크론도 이날 3% 하락했다. 이날 삼성전자는 증권가 예상를 웃돈 1분기 6조6000억원의 영업이익을 거뒀다고 발표했다. 그러나 이같은 호실적 발표에도 불구하고 전일 밤 미국 반도체 지수 하락에 영향을 받아 코스닥 반도체주도 비틀거렸다. 전날 닐 카시카리 미니애폴리스 연방은행 총재가 “인플레이션이 정체되면 연내 금리 인하를 하지 않을 수도 있다\"고 발언하며 금리인하 기대가 후퇴했기 때문이다. 이 여파로 전날 필라델피아반도체지수는 3.01% 하락했다. 외국인은 이날 하루 코스닥시장에서 1094억원어치를 순매도했다. 하나마이크론은 외국인이 이날 하루 232억원어치를 순매도해 코스닥시장에서 가장 많이 판 종목이었다. 기관도 코스닥시장에서 609억원어치를 팔았다. 삼성전자의 실적이 확인되면서 1분기 내내 이어지던 반도체주 랠리가 당분간 멈출 것이란 분석도 나온다. 이경민 대신증권 연구원은 \"삼성전자 실적 발표를 계기로 1분기 실적 기대심리는 정점을 통과했다\"며 \"서프라이즈를 확인한 만큼 추가적인 모멘텀이 없다면 숨고르기가 예상된다\"고 했다.",
        "ticker": [
            "003540",
            "005930"
        ]
    },
    {
        "title": "삼성전자 호실적에도…'위험 회피' 심리에 코스피 1% '뚝'[시황종합]",
        "date": "2024.04.05. 오후 4:10",
        "content": "코스피 시총 상위 10개 종목 줄하락달러·원 환율, 5.9원 오른 1353.0원\n\n\n\nⓒ News1 김지영 디자이너(서울=뉴스1) 문혜원 기자 = 코스피와 코스닥이 동반 1% 하락 마감했다. 미국 연방준비제도(Fed·연준) 이사의 매파적(통화 긴축 선호) 발언에 더해 국제유가 강세가 이어지면서 위험자산 선호 심리가 위축된 영향이다.5일 코스피는 전일 대비 27.79포인트(p)(1.01%) 하락한 2714.21에 거래를 마쳤다. 외국인과 기관이 물량을 던졌다. 외국인은 1143억 원, 기관은 4705억 원 각각 순매도했다. 반면 개인은 홀로 6158억 원 순매수했다. 간밤 미국 뉴욕증시 3대 지수는 연준 위원의 매파적인 발언에 금리 인하 기대감이 축소되면서 일제히 하락했다. 닐 카시카리 미니애폴리스 연은 총재는 \"지난달 연준이 올해 두 차례 금리 인하를 예고했지만 인플레이션이 계속 정체되면 연말까지 금리 인하가 필요하지 않을 수 있다\"고 언급했다.거듭되는 중동의 지정학적 리스크도 유가 강세로 이어져 위험자산 회피 심리를 부추겼다. 4일 뉴욕상품거래소에서 서부텍사스산중질유(WTI) 선물은 배럴당 86.59달러에 마감했다. 5거래일 연속 상승세다.국내 증시 대장주 삼성전자가 이날 개장 직전 '어닝 서프라이즈'(깜짝 실적)에 해당하는 올해 1분기 잠정 실적을 발표했지만 분위기를 반전시키지 못했다.삼성전자의 올해 1분기 잠정 영업이익은 6조 6000억 원으로, 시장 예상치(약 5조 2000억 원)를 1조 원 이상 웃돈다. 삼성전자는 전일 대비 800원(0.94%) 하락한 8만 4500원에 거래를 마쳤다.이경민 대신증권 연구원은 \"삼성전자 실적 개선 속도가 빨라지고 주가 상승 추세는 더욱 견고해질 것으로 전망하지만 기대했던 실적 서프라이즈를 확인한 만큼 추가적인 모멘텀이 가세하지 않을 경우 당분간 '숨고르기'를 예상한다\"고 덧붙였다.코스피 시가총액 상위 10개 종목이 모두 하락했다. SK하이닉스(000660) -2.77%, POSCO홀딩스(005490) -1.74%, 기아(000270) -1.59%, 셀트리온(068270) -1.17%, 삼성전자(005930) -0.94%, LG에너지솔루션(373220) -0.92%, NAVER(035420) -0.62%, 삼성바이오로직스(207940) -0.49%, 삼성전자우(005935) -0.43%, 현대차(005380) -0.22% 순으로 내렸다.코스닥은 전날 대비 10.61p(1.20%) 하락한 872.29를 가리키고 있다.코스닥 시장에서도 외국인과 기관이 순매도에 나섰다. 기관은 610억 원, 외국인은 1094억 원 각각 순매도했다. 개인만 2014억 원 순매수했다. 코스닥 시가총액 상위 10개 종목 중 엔켐(348370) 2.68%만 상승했다. HLB(028300) -5.8%, 이오테크닉스(039030) -5.21%, 셀트리온제약(068760) -3.47%, 알테오젠(96170) -3.3%, HPSP(403870) -3.01%, 에코프로비엠(247540) -2.84%, 에코프로(086520) -2.48%, 레인보우로보틱스(277810) -1.28%, 리노공업(058470) -0.38% 등은 하락했다.위험자산 회피심리에 달러·원 환율도 1350원선을 넘겼다. 서울외환시장에서 달러·원 환율은 전날보다 5.9원 오른 1353.0원으로 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "교보증권, 디지털전환 인공지능 활용 사내교육 실시",
        "date": "2024.04.05. 오후 4:01",
        "content": "교보증권의 디지털 전환 인공지능 교육 현장. [사진 제공 = 교보증권]교보증권은 사내 직원들 대상으로 디지털 문화 확산을 위한 디지털 전환(DX) 인공지능(AI) 교육을 실시했다고 5일 밝혔다.교보증권은 지난 4일 여의도 본사 19층 비전홀에서 구글 클라우드 정회종CE(Customer Engineer)를 초청해 ‘구글 생성형 AI 플랫폼 Gen AI 활용’ 주제로 교육을 진행했다.이날 ‘Gen AI’ 기술을 활용해 어떻게 업무에 접목하고 나아가 서비스 혁신 전략과 방안의 내용들을 실무자들이 알기 쉽게 전달했다. 교보증권 내부업무와 비즈니스 실무에서 AI 플랫폼의 중요성과 유용성에 대한 교육도 추가로 실시했다.교보증권은 변화와 혁신으로 디지털전환을 앞당기고자 작년부터 조직개편을 단행하고 올해 경영전략회의를 개최하는 등 새로운 변화를 준비하고 있다.지난해 디지털 혁신을 가속화하고, 디지털 신사업을 추진하는 DT전략부를 신설했다. 또한 올해 초 디지털자산비즈(biz)파트를 신설하고, 자동화 포트폴리오 운영체계 구축을 위해 디지털프론티어랩파트 조직도 새롭게 꾸렸다.지난 3월에는 경영전략회의를 개최해 조직장 이상 AI 역량을 끌어 올리고자 DT 실행력 강화를 위한 AI 트렌드 특강 교육을 진행했다.이 밖에 신입사원 직무 교육에도 ‘생성형 인공지능 이해와 활용’ 과정을 도입하는 등 전 직원들의 디지털 전환을 앞당기고 있다.",
        "ticker": [
            "030610",
            "001680"
        ]
    },
    {
        "title": "하락 마감한 코스피ㆍ코스닥 지수",
        "date": "2024.04.05. 오후 3:55",
        "content": "(서울=연합뉴스) 김인철 기자 = 5일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 27.79포인트(1.01%) 내린 2,714.21에, 코스닥은 10.61포인트(1.20%) 내린 872.29에 장을 마감했다. 2024.4.5    yatoya@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피ㆍ코스닥 지수",
        "date": "2024.04.05. 오후 3:55",
        "content": "(서울=연합뉴스) 김인철 기자 = 5일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 27.79포인트(1.01%) 내린 2,714.21에, 코스닥은 10.61포인트(1.20%) 내린 872.29에 장을 마감했다. 2024.4.5    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 동반 하락 마감",
        "date": "2024.04.05. 오후 3:55",
        "content": "(서울=연합뉴스) 김인철 기자 = 5일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 27.79포인트(1.01%) 내린 2,714.21에, 코스닥은 10.61포인트(1.20%) 내린 872.29에 장을 마감했다. 2024.4.5    yatoya@yna.co.kr"
    },
    {
        "title": "외인·기관 '팔자'…코스피·코스닥 1%대 하락 마감",
        "date": "2024.04.05. 오후 3:53",
        "content": "삼성전자, 호실적에도 하락 마감\n\n\n\n삼성전자가 지난해 연결 기준 잠정 영업이익이 6조5천400억, 매출액은 258조1천600억으로 집계됐다고 공시했다. 영업이익은 전년 동기 대비 84.92%, 매출은 4.91% 감소했다. 사진은 9일 서울 서초구 삼성전자 서초사옥. 사진=강진형 기자aymsdream@5일 코스피와 코스닥 각각 1%대 하락 마감했다. 외국인과 기관이 모두 '팔자'세를 보이며 지수를 끌어내렸다. 반도체, 배터리, 자동차 등 주요 업종도 내림세로 마쳤다. 코스피는 전일 대비 1.01%(27.79포인트) 내린 2714.21에 마무리했다. 이날 코스피는 전장보다 1.02%(28.04포인트) 떨어진 2713.96에 출발했다. 코스피는 장 초반 기관 홀로 '팔자'세를 보였으나 곧 외국인이 동참했다. 외국인과 기관은 각각 1143억원, 4705억원을 순매도했다. 개인 홀로 6158억원을 순매수했다. 선물시장에서 외국인만 5737억원을 팔아치웠다. 개인과 기관은 각각 1710억원, 4325억원을 사들였다. 시가총액 상위 10개 종목은 전부 하락 마감했다. 오늘 1분기 어닝서프라이즈를 발표한 삼성전자는 전일 대비 0.94%(800원) 떨어진 8만4500원에 마쳤다. 이날 삼성전자는 연결 기준 올해 1분기 영업이익이 6조6000억원으로 지난해 동기보다 931.25% 증가한 것으로 잠정 집계됐다고 5일 공시했다. 이는 삼성전자의 작년 연간 영업이익(6조5700억원)보다도 많다.이밖에 삼성SDI -4.86%, SK하이닉스 -2.77%, POSCO홀딩스 -1.74%, 기아 -1.59% 등의 내림세가 두드러졌다. 코스닥은 전일 대비 1.20%(10.61포인트) 하락한 872.29에 마쳤다. 이날 코스닥은 전장보다 1.18%(10.43포인트) 떨어진 872.47에 출발한 뒤 내림세를 이어갔다. 역시 외국인과 기관이 각각 1094억원, 610억원을 순매도하며 지수를 끌어내렸다. 개인만 2014억원을 순매수했다. 시가총액 상위 10개 종목을 보면 엔켐(+2.68%)만 상승 마감했다. HLB -5.80%, 이오테크닉스 -5.21%, 셀트리온제약 -3.47%, 알테오젠 -3.30%, HPSP -3.01% 등의 내림세가 눈에 띄었다.",
        "ticker": [
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "068270"
        ]
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2024.04.05. 오후 3:53",
        "content": "(서울=연합뉴스) 김인철 기자 = 5일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 27.79포인트(1.01%) 내린 2,714.21에, 코스닥은 10.61포인트(1.20%) 내린 872.29에 장을 마감했다. 2024.4.5    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 동반 하락 마감",
        "date": "2024.04.05. 오후 3:53",
        "content": "(서울=연합뉴스) 김인철 기자 = 5일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 27.79포인트(1.01%) 내린 2,714.21에, 코스닥은 10.61포인트(1.20%) 내린 872.29에 장을 마감했다. 2024.4.5    yatoya@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스닥",
        "date": "2024.04.05. 오후 3:53",
        "content": "(서울=연합뉴스) 김인철 기자 = 5일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스닥 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 27.79포인트(1.01%) 내린 2,714.21에, 코스닥은 10.61포인트(1.20%) 내린 872.29에 장을 마감했다. 2024.4.5    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2024.04.05. 오후 3:53",
        "content": "(서울=연합뉴스) 김인철 기자 = 5일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 27.79포인트(1.01%) 내린 2,714.21에, 코스닥은 10.61포인트(1.20%) 내린 872.29에 장을 마감했다. 2024.4.5    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 동반 하락 마감",
        "date": "2024.04.05. 오후 3:53",
        "content": "(서울=연합뉴스) 김인철 기자 = 5일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 27.79포인트(1.01%) 내린 2,714.21에, 코스닥은 10.61포인트(1.20%) 내린 872.29에 장을 마감했다. 2024.4.5    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2024.04.05. 오후 3:53",
        "content": "(서울=연합뉴스) 김인철 기자 = 5일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 27.79포인트(1.01%) 내린 2,714.21에, 코스닥은 10.61포인트(1.20%) 내린 872.29에 장을 마감했다. 2024.4.5    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2024.04.05. 오후 3:53",
        "content": "(서울=연합뉴스) 김인철 기자 = 5일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 27.79포인트(1.01%) 내린 2,714.21에, 코스닥은 10.61포인트(1.20%) 내린 872.29에 장을 마감했다. 2024.4.5    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 동반 하락 마감",
        "date": "2024.04.05. 오후 3:53",
        "content": "(서울=연합뉴스) 김인철 기자 = 5일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 27.79포인트(1.01%) 내린 2,714.21에, 코스닥은 10.61포인트(1.20%) 내린 872.29에 장을 마감했다. 2024.4.5    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2024.04.05. 오후 3:53",
        "content": "(서울=연합뉴스) 김인철 기자 = 5일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 27.79포인트(1.01%) 내린 2,714.21에, 코스닥은 10.61포인트(1.20%) 내린 872.29에 장을 마감했다. 2024.4.5    yatoya@yna.co.kr"
    },
    {
        "title": "한화에어로, 방산사업 분리 ‘인적분할’…9%대 급락(종합)",
        "date": "2024.04.05. 오후 3:52",
        "content": "[특징주][이데일리 이용성 기자] 한화에어로스페이스(012450)가 자회사인 한화비전과 한화정밀기계를 떼어내고, 주력사업인 항공 및 방산 분야에 집중하기 위한 인적분할에 나선다는 소식에 9%대 급락했다. 5일 마켓포인트에 따르면 한화에어로스페이스는 전 거래일 대비 9.96% 하락한 21만2500원에 거래를 마쳤다. 특히 이날 급락은 외국인과 기관이 주도했다. 외국인은 이날175억원, 기관은 313억원을 팔아치웠다. 앞서 한화에어로스페이스는 기존 100% 자회사였던 한화비전과 한화정밀기계를 신설법인인 한화인더스트리얼솔루션즈(가칭)로 옮기고 방산 사업에 집중한다고 공시했다. 인적분할은 기존 주주들이 신설법인의 지분을 동일한 비율로 보유하게 된다. 통상 인적분할은 주주 구성의 변화가 없어 주주들에 유리하게 적용된다. 이에 따라 지난 2일 한화에어로스페이스는 인적분할을 결정한다는 소식에 사업 경쟁력이 강화할 것이라는 기대감이 자극되면서 52주 신고가를 찍은 바 있다. 향후 한화는 한화에어로스페이스와 한화인더스트리얼솔루션즈 지분을 각각 33.95%씩 보유하게 된다. 한화에어로스페이스와 신설법인 분할 비율은 9:1이다. 임시주주총회와 분할 신주 배정을 거쳐 오는 9월 기업분할을 완료할 예정이다. 이후 한화인더스트리얼솔루션즈는 분할 재상장 후 한화비전과 합병해 사업지주사로 새롭게 출발할 계획이다.",
        "ticker": [
            "000880",
            "012450"
        ]
    },
    {
        "title": "코스피, 美 매파 발언에 2710선으로 후퇴…외인·기관 '팔자'",
        "date": "2024.04.05. 오후 3:48",
        "content": "\"인플레 횡보시 금리인하 필요한지 의문\"삼성전자, 1분기 깜짝실적 불구 '하락'유가 급등에 국내 정유주 일제히 상승\n\n\n\n사진=게티이미지뱅크코스피지수가 미국 금리인하 지연 우려에 1% 이상 떨어지며 2710선까지 밀렸다.5일 코스피지수는 전일 대비 27.79포인트(1.01%) 내린 2714.21로 장을 마쳤다.올해 금리인하가 어려울 수 있다는 미 중앙은행(Fed) 관계자의 발언이 나오면서 지수에 하방 압력을 가했다.Fed 내 매파(통화긴축 선호)로 꼽히는 닐 카시카리 미니애폴리스 연방준비은행 총재는 이날 \"인플레이션이 계속 횡보한다면 금리 인하를 할 필요가 있는지 의문을 가질 수밖에 없다\"고 말해 Fed의 매파 전환 가능성에 대한 시장 우려를 키웠다.이 같은 영향에 이날 뉴욕증권거래소에서 3대 지수 모두 1% 넘게 하락했다.이날 유가증권시장에서 외국인과 기관이 각각 1143억원과 4705억원 순매도했다. 개인만 6158억원 매수우위였다.코스피 시가총액 상위종목들은 일제히 파랗게 질렸다. 이날 개장 전 1분기 '깜짝실적'을 내놓은 삼성전자는 0.94% 떨어졌다. SK하이닉스도 2.77% 밀렸다.이외 LG에너지솔루션 삼성바이오로직스 현대차 기아 셀트리온 POSCO홀딩스 NAVER 삼성SDI LG화학 삼성물산 KB금융 현대모비스 등이 떨어졌다.한화에어로스페이스는 이날 인적분할 결정 소식 이후 차익실현 매물이 쏟아지며 9.96% 급락했다. LG전자는 1분기 실적 선방에 1.70% 올랐다. 국제유가가 고공행진을 기록하면서 S-Oil과 GS가 4~5%대 강세였다.\n\n\n\n/사진=REUTERS코스닥지수는 하루 만에 하락 전환했다. 이날 코스닥지수는 전일보다 10.61포인트(1.20%) 떨어진 872.29로 장을 마감했다.코스닥시장에서 외국인과 기관이 각각 1094억원과 610억원 순매도였다. 개인만 2014억원 매수우위였다.코스닥 시총 상위종목들은 혼조세를 보였다. 에코프로비엠 에코프로 HLB 알테오젠 등이 2~5%대 떨어졌다. 반면 엔켐 삼천당제약 동진쎄미켐 솔브레인 등이 상승했다.국제유가 급등에 코스닥시장에서도 흥국석유(6.21%), 중앙에너비스(29.81%) 등이 크게 올랐다. 씨씨에스는 회사 임원 횡령배임 혐의 발생 소식 이후 12%대 급락했다.이날 외환시장에서 원·달러 환율은 5.9원 오른 1353.0원으로 장을 마쳤다.",
        "ticker": [
            "078930",
            "105560",
            "003550",
            "373220",
            "066570",
            "051910",
            "035420",
            "005490",
            "010950",
            "034730",
            "000660",
            "000270",
            "006400",
            "028260",
            "207940",
            "005930",
            "068270",
            "000880",
            "012450",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[마켓칼럼] \"3월도 반도체가 다한 시장, 5~6월엔 밸류업 정책 관심 가져야\"",
        "date": "2024.04.05. 오후 3:48",
        "content": "김대현 하나증권 용산WM 센터장※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다. 3월 주식시장 역시 반도체그야말로 반도체 주도의 시장흐름이 이어져 왔다. 삼성전자와 SK하이닉스의 신고가 랠리가 이어졌다. 고점과 저점은 결과적으로 할 수 있는 이야기일 뿐, 그 누구도 그 시점을 정확히 알 수는 없다. 다만 계속해서 산업·기업의 변화와 수급, 실적, 기술적인 변화 등을 체크해야 하는 게 주식 투자자의 숙명이다.필자는 지난해부터 AI 반도체, 미용 의료기기와 전력인프라 변압기, 자동차 관련 내용을 다뤘다. 주가 상승이 이어지면서 언제 어떤 방식으로 매도하고 수익 실현을 할지 계속 흐름을 체크하고 전략을 짜고 있다.반도체 호황으로 어느덧 코스피200 내 반도체 시가총액 비중이 34.4%를 넘겨 최고치를 기록했다. 기존 최고치는 코로나19 유행시기인 2020년 3월 34.1%였다. 전 세계 업종별 이익 동향이나 국내의 이익 동향을 살펴보아도 반도체 업종의 상향 조정폭이 가장 크게 나타나고 있다. 이번 반도체 호황 사이클을 좀 더 눈여겨봐야 하는 이유다. 3월의 수급 동향을 살펴보면 외국인 순매수 약 4조4000억원 중 삼성전자(약 3조원)와 SK하이닉스(약 8000억원)가 대부분을 차지했고, 기관의 경우에는 SK하이닉스는 매도(약 4000억원)하면서 차익실현을 하고 삼성전자는 순매수(약 1조8000억원)하는 모습을 보였다.삼성전자는 고대역메모리(HBM) 분야에서 SK하이닉스에 비해 밀려있었다. 그러나 지난달 젠슨 황 엔비디아 최고경영자가 엔비디아 콘퍼런스에서 삼성전자의 HBM3에 대한 품질을 검증하고 있다고 언급하면서 분위기가 반전됐다. 삼성전자 역시 상반기 중 차세대 HBM 양산을 예고하면서 최근 투자자 수급이 몰렸다. 뱅크오브아메리카(BofA)는 마이크론테크놀러지의 목표주가를 120달러에서 144달러로 상향했다. 엔비디아, 브로드컴 위주의 전개에서 시장의 파이 자체가 커지면서 2위 밴더들에게도 새로운 기회가 열리고 있는 것으로 볼 수 있다.오는 5일에는 삼성전자의 잠정 실적이 발표될 예정이다. 갤럭시 S24의 판매호조와 더불어 AI 서버의 수혜가 낸드로 확장이 되는 가운데, D램 뿐 아니라 SSD 판매도 증가하고 있어, 삼성전자와 SK하이닉스 역시 호실적이 예상된다.4월은 총선이 있고 금투세 등의 이슈가 있어서 시장의 방향을 알기 어렵다. 그럼에도 반도체 시장이 견고하고 5월, 6월에는 정부의 밸류업프로그램 2차세미나와 가이드라인 확정 등의 이슈가 있는 만큼 시장의 견조한 흐름을 조심스럽게 예상해 본다.지속해서 반도체와 자동차, 기타정책수혜 주, 실적 성장이 이어지는 미용 의료기기 전력인프라 변압기 등을 포트폴리오로 제시하고자 한다.* 본 견해는 소속기관의 공식 견해가 아닌 개인의 의견입니다.",
        "ticker": [
            "034730",
            "000660",
            "016090",
            "005930"
        ]
    },
    {
        "title": "[코스닥 마감]금리 인하 기대감 후퇴에 외국인·기관 ‘팔자’…1%대↓",
        "date": "2024.04.05. 오후 3:47",
        "content": "개인 ‘사자’ vs 외국인·기관  ‘팔자’\"금리 인하 기대감 축소\"업종별 하락우위…제약·바이오↓[이데일리 이용성 기자] 하락 출발한 코스닥 지수가 1% 넘게 하락해 870선으로 밀렸다. 금리 인하 기대감이 후퇴함에 따라 위험자산 선호 심리가 위축돼 외국인과 기관의 대거 매물을 내놨기 때문인 것으로 풀이 왼다. \n\n\n\n5일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 10.61포인트(1.20%) 내린 872.29에 거래되고 있다. 이날 코스닥지수는 전 거래일(882.90)보다 10.43포인트(1.18%) 내린 872.47에 거래를 시작했다. 이후 수급 공방 속 870선에서 등락을 거듭했다. 이경민 대신증권 연구원은 “미니애폴리스 연은 총재의 매파적인 발언은 금리 인하 기대감 축소 등 부정적으로 시장에 작용했다”며 “거듭되는 중동의 지정학적 리스크도 유가 강세로 이어져 위험자산 선호 심리가 위축됐다”고 전했다. 이어 “코스닥은 외국인과 기관의 순매도로 하락했고, 제약·바이오 주의 약세가 지속됐다”고 덧붙였다. 수급별로는 개인이 홀로 2014억원을 순매수했다. 외국인과 기관은 각각 1094억원, 610억원 순매도 했다. 프로그램은 차익과 비차익을 합쳐 1301억원 매도 우위를 나타냈다. 업종별로는 하락우위다. 특히 제약과 의료·정밀기기가 2% 넘게 떨어지면서 지수 하락을 주도했다. 이밖에 금융과 일반전기전자, 제조, 반도체 등이 1% 넘게 떨어졌다. 반면 건설과 비금속, 오락·문화는 1% 미만 수준으로 강보합권에 머물렀다. 시가총액 상위 종목은 하락 우위다. 특히 제약·바이오주가 많이 빠졌다. 알테오젠(196170)은 3%대 빠졌고, HLB(028300)는 5.80% 하락한 8만6100원에 장을 마쳤다. 2차전지 관련주인 에코프로비엠(247540)과 에코프로(086520)도 각 2%대 하락했다. 반면, 엔켐(348370)은 2.68% 오름세를 나타냈다. 종목별로는 스튜디오미르(408900)가 무상증자 권리락 효과로 상한가에 이름을 올렸다. 국제 유가 급등으로 중앙에너비스(000440)도 29.81% 오른 2만3600원에 거래를 마쳤다. 반면, 디에이테크놀로지(196490)는 29.92% 떨어졌고, 공동 대표 횡령 혐의가 발생한 씨씨에스(066790)도 12.80% 빠졌다. 이날 코스닥에서 거래량은 10억6033만주, 거래 대금은 11조1074억원으로 집계됐다. 상한가 종목 2개를 포함 457개 종목이 올랐고, 하한가 종목 2개를 포함해 1100개 종목이 하락했다. 88개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[특징주] ‘인적분할’ 한화에어로스페이스 9%대 하락 마감",
        "date": "2024.04.05. 오후 3:45",
        "content": "자회사 한화비전과 한화정밀기계 독자 경영분할재상장 위한 코스피 상장예비심사 신청 \n\n\n\n한화에어로스페이스 사업구조 개편. 사진=연합뉴스  \n\n\n\n한화에어로스페이스 재무현황. 한국거래소 제공 [파이낸셜뉴스] 한화에어로스페이스가 자회사인 한화비전과 한화정밀기계를 떼어내는 인적분할을 발표한 후, 9%대 급락을 보였다.   5일 한국거래소에 따르면 한화에어로스페이스는 한화비전과 한화정밀기계 등 자회사의 지분 관리 및 신규 투자를 목적으로 하는 사업 부문을 인적분할, 재상장할 계획이다.   한화에어로스페이스는 인적분할을 통해 지주회사인 ‘한화인더스트리얼솔루션즈’(가칭)를 신설한다. 신설된 지주회사는 한화비전과 한화정밀기계를 100% 자회사로 두게 된다.   한화에어로스페이스 주가는 이번 발표 후, 전 거래일 대비 9.96% 하락한 21만2500원에 장을 마감했다. 특히 외국인과 기관의 매도세가 뚜렷했다. 외국인과 기관은 각각 180억원, 314억원 가량 순매도했다. #인적분할 #한화정밀기계 #한화비전",
        "ticker": [
            "000880",
            "012450"
        ]
    },
    {
        "title": "코스피, 1.01% 하락 2714.21선 마감…코스닥 1.20%↓(2보)",
        "date": "2024.04.05. 오후 3:38",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 5일 코스피는 전날 종가와 비교해 27.79포인트(p)(1.01%) 하락한 2714.21로 마감했다.코스닥은 전날 대비 10.61p(1.20%) 하락한 872.29를 가리키고 있다. 서울외환시장에서 달러·원 환율은 전날보다 5.9원 오른 1353.0원으로 거래를 마쳤다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[속보] 코스피 2714.21(▼27.79p, 1.01%), 원·달러 환율 1352.8(▲5.7원) 마감",
        "date": "2024.04.05. 오후 3:38",
        "content": "코스피 2714.21(▼27.79p, 1.01%), 원·달러 환율 1352.8(▲5.7원) 마감"
    },
    {
        "title": "[달러·원] 환율 5.9원 오른 1353.0원 마감",
        "date": "2024.04.05. 오후 3:37",
        "content": "(서울=뉴스1) 문혜원 기자 = 5일 미국 USD 환율"
    },
    {
        "title": "코스피, 1% 내려 2,710대 후퇴…코스닥 동반 하락",
        "date": "2024.04.05. 오후 3:37",
        "content": "코스피 하락…[연합뉴스 자료사진]    (서울=연합뉴스) 조성흠 기자 = 코스피가 5일 하루 만에 30포인트 가까이 하락하며 2,710선까지 후퇴했다.    이날 코스피 종가는 전장보다 27.79포인트(-1.01%) 내린 2,714.21로 집계됐다.    지수는 전날보다 28.04포인트(1.02%) 내린 2,713.96으로 출발한 뒤 장중 한때 2,705.31까지 낮아졌으나 이후 하락 폭을 줄였다.    코스닥지수는 전 거래일보다 10.61포인트(-1.20%) 내린 872.29에 거래를 마쳤다.    josh@yna.co.kr"
    },
    {
        "title": "[코스피] 27.79p(1.01%) 내린 2714.21 마감",
        "date": "2024.04.05. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 5일 코스피 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 10.61p(1.20%) 내린 872.29 마감",
        "date": "2024.04.05. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 5일 코스닥 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "한화에어로스페이스, 분할재상장 위한 코스피 상장예비심사 신청",
        "date": "2024.04.05. 오후 3:25",
        "content": "한화에어로스페이스[한화에어로스페이스 홈페이지 캡처](서울=연합뉴스) 조민정 기자 = 한국거래소 유가증권시장본부는 5일 한화에어로스페이스가 분할 재상장을 위한 주권 재상장 예비심사 신청서를 접수했다고 밝혔다.    한화에어로스페이스는 한화비전, 한화정밀기계 등 자회사의 지분 관리 및 신규 투자를 목적으로 하는 사업 부문 등을 인적 분할해 재상장할 계획이다.    한화에어로스페이스는 1977년 8월 설립돼 1987년 5월에 유가증권시장에 상장했다. 항공, 방산, 시큐리티, 산업 장비 등의 사업을 영위하며 현재 ㈜한화 등 3인이 보통주 33.98%를 보유하고 있다.    chomj@yna.co.kr",
        "ticker": [
            "000880",
            "012450"
        ]
    },
    {
        "title": "거버넌스포럼 \"이사의 주주 충실의무 도입·자사주 소각 의무화 해야\"(종합)",
        "date": "2024.04.05. 오후 2:44",
        "content": "총선 후 출범할 22대 국회에 '밸류업 10대 과제' 제언\n\n\n\n[촬영 송은경](서울=연합뉴스) 송은경 기자 = 한국기업거버넌스포럼은 5일 앞으로 출범할 22대 국회를 겨냥해 '이사의 주주에 대한 충실의무'를 도입하고 자사주 소각을 의무화하는 상법·자본시장법 개정을 촉구했다.    기업거버넌스포럼은 이날 서울IFC에서 기자간담회를 열고 22대 국회에 바라는 '밸류업 10대 과제'를 발표했다.    현행 상법 제382조의3은 이사가 회사를 위해 직무를 충실하게 수행하도록 하고는 있지만, 일반 주주에 대해서는 같은 의무를 지우고 있지 않다.    이남우 기업거버넌스포럼 회장(연세대 국제대학원 겸임교수)은 \"기업 거버넌스(지배구조)의 바이블 격인 '주요 20개국(G20)·경제협력개발기구(OECD) 기업 거버넌스 원칙'에 따르면 좋은 거버넌스는 주주권리가 제대로 행사되고 일반주주·외국주주 포함한 모든 주주가 공평하게 대우받는 것\"이라며 \"상법 개정은 주무 부처인 법무부 의견서가 중요하고 국회의 문턱을 넘어야 하기 때문에 양당 대표께서 관심을 가지길 바란다\"고 말했다.    또 상법과 자본시장법 개정을 통해 자사주 소각을 의무화해야 한다고 주장했다.    이 회장은 \"자사주는 지배주주 돈이 아닌 회사의 자금으로 매수한 것이므로 경영권 방어 수단이 될 수 없다\"며 \"선진국에서는 자사주 매입과 동시에 소각하므로 자사주라는 계정이 재무상태표에 없는 경우가 대부분\"이라고 지적했다.    이외에도 ▲ 배당소득세 분리과세·세율 인하 ▲ 집중투표제 의무화 등을 통한 이사회 독립성 강화 ▲ 모자·계열사 합병 시 공정가치 평가 ▲ 상속·증여세 현실화 등을 법 개정이 필요한 과제로 꼽았다.    아울러 ▲ 밸류업 템플릿 완성 후 채택 독려 ▲ 국민연금의 스튜어드십코드 확실한 가동 ▲ 주주환원 확대 기업에 세제 혜택 제공 ▲ 장기간 주당가치 개선 노력 부족·자기자본이익률(ROE) 악화 기업의 상장폐지 등을 제안했다.    기업거버넌스포럼은 LG전자의 주주환원 정책이 비현실적이며 사외이사들이 경영진에 대한 감시를 소홀히 하고 있다고도 지적했다.    LG전자는 작년 7월 2030년 매출 100조원, '트리플 7'(연평균 성장률·영업이익률 7% 이상, 기업가치 7배 이상)을 달성하는 것을 목표로 하는 '2030 미래비전'을 선포했다.    이 회장은 \"2030년까지 7배가 되려면 기업가치가 매년 32% 증가해야 하는데 엔비디아도 그렇게 성장하지 못한다\"며 \"지난 10년간 연평균 주가 상승률이 3%였다. 어떻게 연 32%씩 6∼7년을 성장하나. 말이 안 된다\"고 일침을 놨다.    그러면서 \"사외이사들이 여러 명 있는데 경영진이나 조주완 최고경영자(CEO)한테 숫자를 설명해보라고 한 적 있나? 그런 역할을 하는 게 사외이사\"라고 강조했다.    이와 관련해 LG전자는 \"지난해 발표한 '기업가치 7배'는 EV/EBITDA 멀티플 7배라는 의미\"라며 \"사업구조 전환과 신사업 투자를 열심히 진행 중\"이라고 밝혔다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "066570",
            "136490"
        ]
    },
    {
        "title": "“코리아 디스카운트는 저출산급 재앙” 기업거버넌스포럼, 총선 앞두고 여야대표에 제언",
        "date": "2024.04.05. 오후 2:12",
        "content": "이남우 한국기업거버넌스포럼 회장이 5일 국회를 향해 밸류업 10대 과제를 발표하고 있다. [자료=연합뉴스]한국기업거버넌스포럼이 곧 출범하는 22대 국회를 향해 ‘이사의 주주에 대한 충실의무 도입’ 등 한국 증시 밸류업을 위한 10대 과제를 발표했다.이날 이남우 한국기업거버넌스포럼 회장은 이날 서울IFC에서 기자간담회를 열고 “코리아 디스카운트는 저출산급 재앙”이라며 22대 국회에 바라는 ‘밸류업 10대 과제’를 공개했다.이 회장은 “기업 거버넌스의 바이블 격인 ‘주요 20개국(G20)·경제협력개발기구(OECD) 기업 거버넌스 원칙’에 따르면 좋은 거버넌스는 주주권리가 제대로 행사되고 일반·외국주주를 포함한 모든 주주가 공평하게 대우받는 것”이라며 “상법 개정은 주무 부처인 법무부 의견서가 중요하고 국회의 문턱을 넘어야 하기 때문에 양당 대표께서 관심을 가지길 바란다”고 말했다. 현행 상법 제382조의3은 이사가 회사를 위해 직무를 충실하게 수행하도록 하고는 있지만, 일반 주주에 대해서는 같은 의무를 지우고 있지 않다.또 상법과 자본시장법 개정을 통해 자사주 소각을 의무화해야 한다고 주장했다.그는 “자사주는 지배주주 돈이 아닌 회사의 자금으로 매수한 것이므로 경영권 방어 수단이 될 수 없다”며 “선진국에서는 자사주 매입과 동시에 소각하므로 자사주라는 계정이 재무상태표에 없는 경우가 대부분”이라고 지적했다.이외에도 ▲ 배당소득세 분리과세·세율 인하 ▲ 집중투표제 의무화 등을 통한 이사회 독립성 강화 ▲ 모자·계열사 합병 시 공정가치 평가 ▲ 상속·증여세 현실화 등을 주요 과제로 꼽았다. 또한 ▲ 밸류업 템플릿 완성 후 채택 독려 ▲ 국민연금의 스튜어드십코드 확실한 가동 ▲ 주주환원 확대 기업에 세제 혜택 제공 ▲ 장기간 주당가치 개선 노력 부족·자기자본이익률(ROE) 악화 기업의 상장폐지 등을 제안했다.기업거버넌스포럼은 LG전자의 주주환원 정책이 비현실적이며 사외이사들이 경영진에 대한 감시를 소홀히 하고 있다고도 지적했다. LG전자는 작년 7월 2030년 매출 100조원, ‘트리플 7’(연평균 성장률·영업이익률 7% 이상, 기업가치(EV/EBITA 멀티플) 7배 이상)을 달성하는 것을 목표로 하는 ‘2030 미래비전’을 선포한 바 있다.이 회장은 “2030년까지 7배가 되려면 기업가치가 매년 32% 증가해야 하는데 엔비디아도 그렇게 성장하지 못한다”며 “지난 10년간 연평균 주가 상승률이 3%였다. 어떻게 연 32%씩 6∼7년을 성장하나. 말이 안 된다”고 지적했다. 이어 “사외이사들이 여러 명 있는데 경영진이나 조주완 최고경영자(CEO)한테 숫자를 설명해보라고 한 적 있나? 그런 역할을 하는 게 사외이사”라고 덧붙였다.",
        "ticker": [
            "003550",
            "066570",
            "136490"
        ]
    },
    {
        "title": "컴투스 ‘스타시드’, 초반 인기…2Q 실적 개선 ‘청신호’",
        "date": "2024.04.05. 오후 2:11",
        "content": "1주일만에 구글 매출 톱10…주력 라인업도 ‘성수기’\n\n\n\n컴투스컴투스(대표 남재관)의 신작 모바일게임 ‘스타시드: 아스니아 트리거’가 초반 흥행몰이에 성공하는 모습이다. 컴투스의 2분기 실적 개선 기대감도 높아질 전망이다.컴투스가 지난달 28일 국내 시장에 출시한 신작 ‘스타시드’는 지난 4일 구글 플레이 게임매출 순위 8위에 올랐다. 출시 초기 순위 상승세가 더뎠으나 매출 순위 최상위권 진입에 성공한 모습이다. 애플 앱스토어에서도 매출 순위 20위 이내를 유지하고 있다.조이시티의 자회사 모히또게임즈가 개발한 ‘스타시드’는 올해 컴투스의 주요 기대작 중 하나다. 컴투스는 올해 ‘스타시드’와 함께 ‘BTS 쿠킹온: 타이니탄 레스토랑’, ‘프로스트펑크: 비욘드 더 아이스’ 등을 내놓을 예정이다.이중 첫 포문을 연 ‘스타시드’는 최근 몇 년간 모바일게임 시장의 주류 장르로 떠오른 미소녀 서브컬처 게임으로 관심을 모았다. 실제 ‘스타시드’ 인공지능(AI) 미소녀 캐릭터 ‘프록시안’을 기반으로 서브컬처 마니아들의 입맛을 맞추기 위한 다양한 요소를 삽입했다. 각종 애니메이션 영상과 스토리 연출, 일본어 음성 녹음, SNS 형태로 구성한 미소녀 캐릭터와의 교감 요소와 학원물 콘셉트의 육성 콘텐츠 등이 대표적이다.초반 반응은 긍정적이다. 구글 플레이 매출 순위는 8위까지 상승했다. 이용자 평점은 4.6이다. 현재 컴투스는 국내 서비스의 성장세를 지속하기 위한 노력을 지속하고 있다. PC 버전에 대한 이용자 의견을 반영해 구글플레이게임즈 서비스를 시작했다. 일부 콘텐츠의 밸런스도 수정했다. 또 아레나 챌린지, 길드 총력전 등의 콘텐츠 추가도 예고했다.이에 따라 컴투스의 2분기 실적도 기대를 모은다. 에프엔가이드에 따르면 컴투스는 1분기에도 영업 적자가 점쳐지고 있다. 다만 2분기에는 흑자전환이 가능할 것으로 예상되고 있다. 주력작 ‘서머너즈워’의 서비스 10주년 이벤트와 야구 시즌 개막에 따른 야구게임 라인업 매출 상승이 주 요인이다. 여기에 ‘스타시드’의 실적도 2분기에 온기 반영되며 실적 개선에 기여할 전망이다.특히 컴투스는 올해 하반기에는 글로벌 시장으로 서비스 지역도 확대할 계획이다. 서브컬처 장르는 일본, 대만 등 아시아권은 물론 북미 지역에서도 성과를 내고 있다. 향후 ‘스타시드’의 추가적인 성과도 주목된다."
    },
    {
        "title": "미래에셋證 \"에쓰오일,주가 상승 여력 남아있다…최선호주 유지\"",
        "date": "2024.04.05. 오후 2:10",
        "content": "1Q 영업익 전망치보다 약 22% 높아국제 유가 상승으로 실적 개선 가능성 ↑\n\n\n\n에쓰오일(S-Oil) .연합뉴스[서울경제] 미래에셋증권(006800)이 국제 유가 상승이 당분간 지속될 것이라며 실적 개선을 이유로 에쓰오일(S-Oil(010950))을 최선호주로 꼽았다. 목표 주가는 기존대로 10만 4000원으로 책정했다.이진호 미래에셋증권 연구원은 5일 보고서에서 에쓰오일의 올 1분기 영업이익을 5957억 원으로 예상했다. 금융정보 업체 에프엔가이드 집계한 에쓰오일에 대한 국내 증권사들의 전망치 4888억 원보다 약 22% 높은 수치다. 이 연구원은 에쓰오일의 정유 영업 이익은 전 분기 대비 약 6500억 원 개선된 3844억 원으로 추정했다.이 연구원은 당분간 휘발유 수요가 증가해 최근 조정을 맞은 정제 마진이 개선될 것이라고 내다봤다. 최근 국제 유가 상승이 드라이빙 시즌(6~8월 미국 내 휘발유 수요가 높아지는 시기)까지 이어질 것이라는 분석이다.그는 “예상보다 강한 미국 경기가 지속적으로 휘발유 수요를 자극하고 있다\"며 “중국과 유럽에서도 휘발유 수요가 높아 곧 다가오는 드라이빙 시즌에는 (원유 가격 상승으로) 마진이 회복될 가능성이 높다”고 설명했다.이 연구원은 최근 조정을 받았던 경·등유 정제 마진 역시 개선될 여지가 높다고 진단했다. 주요국 제조업 관리자지수(PMI) 회복세의 영향을 받을 것이라는 의견이다. 실제 지난 1일(현지시간) 미국 공급관리협회(ISM)이 발표한 미국 3월 PMI는 50.3으로 집계되며 17개월만에 50을 상회했다. PMI가 50을 넘으면 업황이 확장되고 있다는 의미다. 아울러 그는 “국제 경·등유 재고가 5년래 볼 수 없던 최저점을 기록하고 있다”며 “추가 (가격) 하락 가능성은 제한적\"이라고 덧붙였다.",
        "ticker": [
            "010950",
            "006800"
        ]
    },
    {
        "title": "'1분기 역대 최대' 매출 거둔 LG전자, 주가 2%대 상승[핫종목]",
        "date": "2024.04.05. 오후 2:09",
        "content": "LG전자(066570)는 올해 1분기 영업이익이 전년 동기보다 11% 감소한 1조 3329억 원으로 잠정 집계됐다고 5일 공시했다. 2020년 1분기 이후 5년 연속 1분기 기준 1조 원 돌파다. 매출액은 21조 959억 원으로 지난해 1분기 대비 3.3% 늘어 역대 1분기 최대 매출을 달성했다. ⓒ News1 김초희 디자이너(서울=뉴스1) 문혜원 기자 = LG전자(066570)가 역대 1분기 매출 최대치를 달성하는 등 견조한 실적을 기록했다는 소식에 주가가 오름세다. 5일 오후 2시 3분 LG전자는 전일 대비 2300원(2.44%) 상승한 9만 6600원에 거래되고 있다.LG전자는 장 초반 9만 4000원선에서 거래되다가 오전 11시께 잠정 실적 발표가 이뤄진 뒤 9만 7600까지 올랐다.LG전자는 2024년 1분기 영업이익이 1조 3329억 원으로 잠정 집계됐다고 공시했다. 이는 전년 동기보다는 11%가량 낮지만 시장 예상치(1조 2873억 원)를 웃도는 수치다.매출액은 21조 959억 원으로, 1분기 역대 최대 매출 기록이다.",
        "ticker": [
            "003550",
            "066570"
        ]
    },
    {
        "title": "미국發 악재에 기관·외국인 ‘팔자’…코스피 2710선 추락 [오후 시황]",
        "date": "2024.04.05. 오후 1:59",
        "content": "[서울경제] 미국에서 금리 인하가 불필요하다는 매파적 발언이 나오면서 국내 증시가 하락세를 보이고 있다.5일 오후 1시 53분 코스피는 전 거래일보다 27.92포인트(1.02%) 내린 2714.08에 거래되고 있다. 이날 코스피는 전장보다 28.04포인트(1.02%) 내린 2713.96에 출발한 뒤 낙폭을 일부 회복했지만 이내 다시 하락폭을 키우고 있다.유가증권시장에서는 기관 투자가들이 매도세를 보이고 있다. 지금까지 기관은 4310억 원을 순매도했으며 외국인도 1321억 원을 팔았다. 개인은 5785억 원을 사들이는 중이다.코스피 시가총액 상위권 종목은 대부분 하락세다. ‘어닝 서프라이즈’ 수준의 실적을 기록한 삼성전자(005930)는 1.29% 하락한 8만 4200원에 거래 중이다. 이 밖에 SK하이닉스(000660)(-3.09%), LG에너지솔루션(373220)(-0.92%), 삼성바이오로직스(207940)(-0.73%), 셀트리온(068270)(-0.89%) 등도 약세다. 현대차(005380)(0.66%)만 유일하게 오름세다.같은 시각 코스닥은 전 거래일보다 13.26인트(1.50%) 내린 869.64에 거래되고 있다. 이날 코스닥은 전장보다 10.43포인트(1.18%) 내린 872.47에 출발했다.코스닥 시장에서는 개인이 103억 원을 팔았다. 반면 외국인과 기관은 각각 104억 원, 86억 원을 사들였다.이날 국내 증시의 약세는 국제 유가가 재차 상승세를 보이면서 물가 상승 압력을 높인 데 더해 미국 연방준비제도(연준·Fed) 구성원의 매파적 발언이 나온 영향이다. 전날 밤 런던 ICE선물거래소에서 거래되는 6월 인도 브렌트유 가격은 전 거래일보다 1.30달러(1.45%) 상승한 배럴당 90.65달러에 거래를 마쳤다. 뉴욕상업거래소(NYMEX)에서 거래되는 5월 인도 서부텍사스산원유(WTI) 역시 1.36% 오른 배럴당 86.59달러에 마감했다.아울러 연준 내 매파적 인사로 꼽히는 닉 카시카리 미니애폴리스 연방준비은행 총재가 “인플레이션이 계속 횡보한다면 금리 인하를 할 필요가 있는지 의문을 가질 수밖에 없다”는 발언을 내놓으면서 시장에 충격을 가했다.이에 지난 밤 다우존스30산업평균지수는 1.35%, 스탠더드앤푸어드(S&P)500 지수는 1.23% 하락했다. 나스닥은 장중 1%대 상승하며 사상 최고치를 기록했으나 매파적 발언 이후 하락세로 전환해 1.40% 하락 마감했다.한지영 키움증권(039490) 연구원은 “연준 위원들은 최근 유가 상승과 인플레이션 재상승을 경계하고 있다”고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "이남우 거버넌스포럼 회장 \"이사회가 소액주주 보호의무 지녀야\"",
        "date": "2024.04.05. 오후 1:36",
        "content": "거버넌스포럼, 밸류업 10대 과제 발표\"자사주 소각 기업 세제 혜택 환영\"\n\n\n\n5일 이남우 한국기업거버넌스포럼 회장이 서울 여의도 국제금융센터(IFC) 기자간담회에서 발언하고 있다.2024.04.05/ⓒ 뉴스1 문혜원 기자(서울=뉴스1) 문혜원 기자 = 한국기업거버넌스포럼(이하 거너넌스포럼)은 이사회가 소액주주 보호의무를 지녀야 한다며 4월 총선 이후 출범할 22대 국회에 상법 개정을 촉구했다.5일 거버넌스포럼은 서울 여의도 국제금융센터(IFC)에서 기자간담회를 열고 '22대 국회에 바라는 밸류업 10대 과제'를 발표했다.밸류업 10대 과제에는 △이사회의 소액주주 보호의무 관련 상법 개정 △자사주 소각 의무화 △배당소득세 분리과세 도입 △상장폐지 경고 시스템 가동 △배당 증가 기업에 세제 혜택 제공 △상속세·증여세 현실화 등이 담겼다.이남우 기업거버넌스 회장은 코리아 디스카운트(국내 증시 저평가) 해소를 위한 '기업 밸류업 프로그램'을 제대로 시행하려면 상법 개정을 통한 이사의 주주에 대한 충실의무를 도입해야 한다고 짚었다. 이 회장은 주주권리가 제대로 행사되고 모든 주주가 공평하게 대우받아야 한다\"면서 \"이복현 금감원장이 얘기한 대로 이사회에 소액주주 보호 의무를 지우는 상법 개정이 반드시 필요하다\"고 설명했다.이어 \"상법 개정은 국회 문턱을 넘어야 하기 때문에 양당이 관심을 가지길 바란다\"고 덧붙였다. 천준범 변호사는 \"시장에서 주식 가격을 결정하는 사람은 일반주주인데 정작 우리나라 법제는 일반주주를 보호하지 않는다\"면서 \"지배주주는 주식을 사고 팔지 않기 때문에 가격 조정에 참여는 낮고 총주주수익률(TSR)에 관심이 없다\"고 지적했다. TSR이란 회사 주인인 주주 입장에서 얻는 총수익을 수치화한 개념이다.\n\n\n\n5일 이남우 한국기업거버넌스포럼 회장이 서울 여의도 국제금융센터(IFC) 기자간담회에서 발언하고 있다.2024.04.05/ⓒ 뉴스1 문혜원 기자아울러 거버넌스포럼은 자사주 소각 의무화를 위해서 상법과 자본시장법 개정이 필요하다고 지적했다.이 회장은 \"선진국에서는 소각 없는 자사주 매입은 이사회 통과가 불가능하다\"면서 \"기존 자사주 보유분은 즉시 소각하고 향후 매입분은 3개월 내 소각하는 방안을 모범정관에 도입하길 권한다\"고 했다.거버넌스포럼이 진행한 조사에 따르면 2000년 이후 한국 증시는 자사주 소각이 부족해 매년 주식 수가 3.6%(연평균 증가율) 상승했다. 거버넌스포럼은 정부가 추진 중인 자사주 소각 관련 세제 혜택에 대해서도 찬성한다는 입장을 밝혔다. 이 회장은 \"최상목 부총리가 자사주를 매입해 소각하는 기업에 세제 혜택을 주겠다고 한 방안에 찬성한다\"면서 \"기업 가치가 지속적으로 유지돼야 하니 한시적인 혜택이 아니었으면 좋겠다\"고 말했다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "“수익률 좋은 ETF, 세금까지 아껴보자”…국내·해외 상품별 절세전략은?",
        "date": "2024.04.05. 오후 1:19",
        "content": "[사진 = 한국거래소]국내 상장지수펀드(ETF) 시장 규모가 140조원에 육박할 정도로 급격히 성장하면서 ETF 투자에 대한 관심이 높아지고 있다. 특히 해외 증시에 상장된 ETF와 동일한 지수를 추종하는 ‘한국판’ 상품이 잇달아 출시된 가운데 국내 상장 ETF와 해외 상장 ETF의 과세체계가 달라 절세 전략이 필요하다.5일 한국예탁결제원 증권정보포털(세이브로)에 따르면 올해 들어 국내 투자자들이 가장 많이 사들인 해외 ETF 종목은 ‘아이셰어즈 20년 이상 미국 장기채 엔화 헤지’(2621)로 3990억원어치를 순매수했다.이 ETF는 일본 증시에 상장된 종목이며 엔화로 미국 국채에 투자하는 상품이다. 이와 비슷한 한국판 버전으로는 ‘KBSTAR 미국채30년 엔화노출(합성 H)’, ‘ACE 미국30년국채엔화노출 액티브(H)’가 나왔다.이들 3개 종목은 사실상 동일한 상품인데 상장된 거래소에 따라 국내 상장 ETF와 해외 상장 ETF로 나뉜다. 세금 체계의 차이가 큰 만큼 절세 측면에서 어느 쪽이 더 유리한지 알아보는 게 합리적이다.결론적으로 해외 ETF 양도차익이 연간 833만3333원 이상~2000만원 이하인 경우 국내 상장 ETF가, 833만3333원 이하 또는 2000만원 이상인 경우 해외 상장 ETF에 투자하는 편이 절세 측면에서 유리하다.국내에 상장한 해외주식형 ETF는 매매차익과 분배금(배당) 모두 15.4%의 배당소득세가 부과된다. 반면 해외 증시에 상장한 ETF는 주식으로 취급해 매매차익에 대해 연 250만원 공제 후 양도소득세 22%를 내야 한다. 분배금의 경우 15.4%의 배당소득세를 원천징수한다.\n\n\n\n 미국 뉴욕 뉴욕증권거래소(NYSE). [사진 =  연합뉴스]예컨대 한해 양도차익이 250만원 이하인 경우 해외 ETF라면 비과세 혜택을 받지만, 국내 ETF에서는 15.4%를 내야 하는 것이다. 만약 해외 ETF을 팔아 500만원의 수익을 냈다면 250만원을 공제한 나머지 250만원의 22%인 55만원을 세금으로 내야 한다.즉 833만3333원은 국내 상장 ETF에서 15.4%의 배당소득세를 내는 금액과 해외 상장 ETF 에서 250만원 공제 후 22%의 양도소득세를 내는 게 같아지는 구간이다. 양도차익이 833만3333원 이하라면 해외 상장 ETF에 투자해야 절세효과를 볼 수 있다.세율 자체만 보면 해외 ETF가 국내 ETF보다 높으나 여기에서 벌어들인 수익은 금융소득종합과세 대상에 포함되지 않는다. 국내 상장 ETF 투자 시 금융소득이 2000만원을 넘어가면 금융소득종합과세 대상으로 잡혀 최고 49.5%의 세율이 적용된다. 따라서 금융소득이 2000만원을 넘는다면 해외 상장 ETF가 유리한 셈이다.국내 상장 해외 ETF에 투자할 때는 개인형퇴직연금(IRP)나 연금저축 등 연금계좌, 개인종합자산관리계좌(ISA)를 활용하면 절세효과를 극대화할 수 있다. 해외 상장 ETF에 직접 투자할 수는 없지만, 연금저축과 IRP의 경우 합산 납입액 연간 900만원까지 세액공제가 된다.또 연금 수령 전까지 과세가 이연돼 재투자를 통한 복리효과를 누릴 수 있다. 55세 이후 연금 수령 시 3.3~5.5%의 연금소득세가 부과된다.ISA 역시 대표적인 절세 상품이다. 1인당 1개의 계좌만 만들 수 있으며 현재 연간 2000만원, 총 1억원까지 입금이 가능하다. 최소 3년 이상 유지 후 해지 시 일반형 200만원, 서민형 400만원 한도까지 비과세 혜택을 준다. 이후 초과된 금액은 9.9%의 분리과세가 적용된다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "거버넌스포럼 \"이사의 주주 충실의무 도입·자사주 소각 의무화 해야\"",
        "date": "2024.04.05. 오전 11:42",
        "content": "총선 후 출범할 22대 국회에 '밸류업 10대 과제' 제언\n\n\n\n[촬영 송은경](서울=연합뉴스) 송은경 기자 = 한국기업거버넌스포럼은 5일 앞으로 출범할 22대 국회를 겨냥해 '이사의 주주에 대한 충실의무'를 도입하고 자사주 소각을 의무화하는 상법·자본시장법 개정을 촉구했다.    기업거버넌스포럼은 이날 서울IFC에서 기자간담회를 열고 22대 국회에 바라는 '밸류업 10대 과제'를 발표했다.    현행 상법 제382조의3은 이사가 회사를 위해 직무를 충실하게 수행하도록 하고는 있지만, 일반 주주에 대해서는 같은 의무를 지우고 있지 않다.    이남우 기업거버넌스포럼 회장(연세대 국제대학원 겸임교수)은 \"기업 거버넌스(지배구조)의 바이블 격인 '주요 20개국(G20)·경제협력개발기구(OECD) 기업 거버넌스 원칙'에 따르면 좋은 거버넌스는 주주권리가 제대로 행사되고 일반주주·외국주주 포함한 모든 주주가 공평하게 대우받는 것\"이라며 \"상법 개정은 주무 부처인 법무부 의견서가 중요하고 국회의 문턱을 넘어야 하기 때문에 양당 대표께서 관심을 가지길 바란다\"고 말했다.    또 상법과 자본시장법 개정을 통해 자사주 소각을 의무화해야 한다고 주장했다.    이 회장은 \"자사주는 지배주주 돈이 아닌 회사의 자금으로 매수한 것이므로 경영권 방어 수단이 될 수 없다\"며 \"선진국에서는 자사주 매입과 동시에 소각하므로 자사주라는 계정이 재무상태표에 없는 경우가 대부분\"이라고 지적했다.    이외에도 ▲ 배당소득세 분리과세·세율 인하 ▲ 집중투표제 의무화 등을 통한 이사회 독립성 강화 ▲ 모자·계열사 합병 시 공정가치 평가 ▲ 상속·증여세 현실화 등을 법 개정이 필요한 과제로 꼽았다.    아울러 ▲ 밸류업 템플릿 완성 후 채택 독려 ▲ 국민연금의 스튜어드십코드 확실한 가동 ▲ 주주환원 확대 기업에 세제 혜택 제공 ▲ 장기간 주당가치 개선 노력 부족·자기자본이익률(ROE) 악화 기업의 상장폐지 등을 제안했다.    기업거버넌스포럼은 LG전자의 주주환원 정책이 비현실적이며 사외이사들이 경영진에 대한 감시를 소홀히 하고 있다고도 지적했다.    LG전자는 작년 7월 2030년 매출 100조원, '트리플 7'(연평균 성장률·영업이익률 7% 이상, 기업가치 7배 이상)을 달성하는 것을 목표로 하는 '2030 미래비전'을 선포했다.    이 회장은 \"2030년까지 7배가 되려면 기업가치가 매년 32% 증가해야 하는데 엔비디아도 그렇게 성장하지 못한다\"며 \"지난 10년간 연평균 주가 상승률이 3%였다. 어떻게 연 32%씩 6∼7년을 성장하나. 말이 안 된다\"고 일침을 놨다.    그러면서 \"사외이사들이 여러 명 있는데 경영진이나 조주완 최고경영자(CEO)한테 숫자를 설명해보라고 한 적 있나? 그런 역할을 하는 게 사외이사\"라고 강조했다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "066570",
            "136490"
        ]
    },
    {
        "title": "LG전자, 1Q 영업익 1.3조 컨센 대비 3.5%↑…주가 강보합",
        "date": "2024.04.05. 오전 11:21",
        "content": "[이데일리 이용성 기자] LG전자는 올해 1분기 연결기준 영업이익이 1조3329억원으로 증권가 전망치를 상회한 것으로 나타났다. LG전자는 올해 1분기 매출액이 전년 동기 대비 3.3% 증가한 21조959억 원으로 역대 1분기 중 최대치를 기록했다고 5일 공시했다. 이는 증권가 전망치인 21조2507억원을 웃도는 수치다. 영업이익도 1조3229억원으로 시장 기대치인 1조2873억원을 3.5% 웃돌았다. LG전자는 “구독 등 새로운 사업방식의 도입과 기업 간 거래(B2B) 사업 확대가 시장 수요회복 지연 등의 불확실성을 돌파하는 원동력이 되고 있다”고 밝혔다. 이어 “AI, 에너지효율, 디자인 등 차별화 요소를 앞세워 프리미엄 시장에서 공고한 경쟁력을 유지하고 있다”고 덧붙였다.이에 따른 주가도 강보합권을 유지 중이다.LG전자는 오전 11시15분 현재 전 거래일 대비 0.64% 오른 9만4900원에 거래 중이다.",
        "ticker": [
            "003550",
            "066570"
        ]
    },
    {
        "title": "코스피 1%대 하락 장중 2,710선 내줘…코스닥 860대로 밀려",
        "date": "2024.04.05. 오전 11:20",
        "content": "기관·외인 동반 매도…시총 상위주 일제 하락삼성전자 '깜짝실적'에도 1.4%↓ 반도체·이차전지주 약세\n\n\n\n코스피 하락 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 코스피와 코스닥이 5일 장중 낙폭을 키우며 내림세를 지속하고 있다.    이날 오전 11시 11분 현재 코스피는 전 거래일보다 32.90포인트(1.20%) 하락한 2,709.10을 나타냈다.    지수는 전날보다 28.04포인트(1.02%) 내린 2,713.96으로 출발한 뒤 장 초반 낙폭을 다소 축소해 2,720대에서 등락했으나, 장중 기관의 매도세가 강해지면서 2,710선도 내줬다.    이날 유가증권시장에서 외국인과 기관은 각각 719억원, 3천474억원 순매도하고있다. 반면 개인은 4천266억원 순매수다.    업종별로는 의료정밀(-2.64%), 기계(-2.21%), 전기전자(-1.63%), 운수장비(-1.56%), 철강및금속(-1.56%), 서비스업(-1.21%) 등 대부분이 약세이고, 증권(0.47%) 정도만 오름세를 유지하고 있다.     삼성전자는 이날 증권가 전망치를 크게 상회하는 깜짝 실적에도 불구하고 전반적인 시장 분위기와 차익 실현 매물 출회로 1.41% 하락한 8만4천100원에 거래 중이다. 장중 8만3천800원까지 떨어지기도 했다.    SK하이닉스(-2.02%), 기아(-1.78%), POSCO홀딩스(-1.87%), 삼성SDI(-4.52%), LG에너지솔루션(-1.32%) 등도 약세다.    메리츠금융지주(0.24%), LG전자(0.32%) 정도만 소폭의 오름세를 나타냈다.    같은 시각 코스닥 지수는 전 거래일보다 13.23포인트(1.50%) 내린 869.67이다.    시총 상위종목 가운데 엔켐(-5.81%), HPSP(-4.15%), HLB(-3.72%), 알테오젠(-2.82%), 에코프로비엠(-2.03%), 에코프로(-1.24%) 등의 낙폭이 크다.    위메이드(7.21%), 휴젤(1.74%) 등은 상승 중이다.    chomj@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "066570",
            "005490",
            "034730",
            "000660",
            "000270",
            "138040",
            "006400",
            "005930"
        ]
    },
    {
        "title": "[주식 초고수는 지금] ‘어닝 서프라이즈’ 기록한 삼성전자 순매수 1위",
        "date": "2024.04.05. 오전 11:15",
        "content": "[미래에셋증권 집계]한미반도체·하나마이크론 2·3위 차지\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 5일 오전 가장 많이 순매수한 종목은 삼성전자(005930)로 나타났다. 한미반도체(042700), 하나마이크론(067310), 에코프로머티, 티에스이(131290) 등도 순매수 상위권에 이름을 올렸다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 삼성전자로 집계됐다.삼성전자는 ‘어닝 서프라이즈’ 수준의 1분기 실적을 기록했는데도 차익실현 등의 영향에 주가가 눌리자 매수세가 유입 중인 것으로 풀이된다. 이날 오전 삼성전자는 연결 기준 1분기 6조 6000억 원의 영업이익을 기록했다고 공시했다. 지난해 1분기 대비 931.25% 증가한 것으로 지난해 연간 영업이익인 6조 5700억 원보다 많은 수준이다. 아울러 증권가 평균 추정치 5조 2636억 원을 크게 웃돌았음은 물론이고 최고 추정치인 5조 9000억 원조차 상회했다. 증권 업계는 최근 메모리 감산 효과에 가격 상승 등 우호적인 흐름이 이어지면서 삼성전자의 실적 추정치와 목표주가를 올려잡고 있다.2위는 한미반도체다. 한미반도체는 SK하이닉스(000660)에 고대역폭메모리(HBM) 관련 장비를 납품하면서 엔비디아가 주도하는 AI 반도체 밸류체인에 속한 기업이다. 한미반도체가 제작·공급하는 TC본더는 반도체 후공정 장비로, HBM 패키징 작업에서 D램을 위아래로 붙일 때 쓰이는 장비다. 최근 한미반도체가 SK하이닉스뿐 아니라 마이크론에도 후공정 장비를 납품하기로 했다는 소식이 전해지면서 시장의 관심이 모이고 있다. 마이크론은 삼성전자, SK하이닉스와 함께 글로벌 메모리 반도체 3강을 구축하고 있는 업체다.3위 역시 반도체 관련주인 하나마이크론이 차지했다. 하나마이크론은 하나머티리얼즈(166090) 등을 계열사로 두고 있는 기업으로 반도체 후공정 패키징 등의 역할을 수행한다. 하나마이크론은 지난해까지 패키징 가동률이 크게 악화하는 등 악재를 마주했으나 올 들어 가동률이 회복세에 진입했다는 평가가 나오기 시작하면서 시장의 주목을 받고 있다. 김영건 미래에셋증권 연구원은 “별도 기준 하나마이크론의 패키징 매출 70%를 차지하는 메모리 패키징 가동률이 올 들어 회복 추세를 보이고 있다”며 “지난해 하반기부터 서버향 더블데이터레이트(DDR)5 신규 물량 단독 수주에 성공하는 등 4분기 말 양산을 앞두고 있다”고 말했다.이날 순매도 1위는 SK하이닉스다. 이어 알테오젠(196170), 퓨릿(445180), 대한전선(001440), 한화에어로스페이스(012450) 등도 매도가 많았다.전 거래일 4일 순매수 1위는 이오테크닉스(039030)였다. 더존비즈온(012510), 한미반도체, 테크윙(089030), 퓨릿 등이 뒤를 이었다. 같은 날 순매도는 SK하이닉스, 삼성전자, 티에스이, 켐트로닉스(089010) 순으로 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "034730",
            "000660",
            "001440",
            "012510",
            "006800",
            "005930",
            "450080",
            "042700",
            "000880",
            "012450"
        ]
    },
    {
        "title": "코스피, 금리인하 기대 후퇴에 2700선까지 밀려…외인·기관 '팔자'",
        "date": "2024.04.05. 오전 11:12",
        "content": "국제유가 고공행진에 정유주 '급등'\n\n\n\n사진=연합뉴스코스피지수가 미국 금리인하 지연 우려에 1% 이상 떨어지고 있다.5일 오전 11시2분 현재 코스피지수는 전일 대비 30.81포인트(1.12%) 내린 2711.19를 기록 중이다. 지수는 장중 한때 1.34% 떨어져 2705.31을 기록하기도 했다.올해 금리인하가 어려울 수 있다는 미 중앙은행(Fed) 관계자의 발언이 나오면서 지수에 하방 압력을 가했다.Fed 내 매파(통화긴축 선호)로 꼽히는 닐 카시카리 미니애폴리스 연방준비은행 총재는 이날 \"인플레이션이 계속 횡보한다면 금리 인하를 할 필요가 있는지 의문을 가질 수밖에 없다\"라고 말해 Fed의 매파 전환 가능성에 대한 시장 우려를 키웠다.이 같은 영향에 이날 뉴욕증권거래소에서 3대 지수 모두 1% 넘게 하락했다.이 시각 현재 유가증권시장에서 기관과 외국인이 각각 3230억원과 740억원 순매도다. 개인만 4088억원 매수우위다.시가총액 상위종목들은 KB금융을 제외하고 일제히 내림세다. 이날 개장 전 1분기 잠정실적을 발표한 삼성전자는 '깜짝실적'에도 불구하고 1.64% 떨어지고 있다. SK하이닉스도 2.13% 내림세다.이외 LG에너지솔루션 삼성바이오로직스 현대차 기아 셀트리온 POSCO홀딩스 NAVER 삼성SDI LG화학 삼성물산 현대모비스가 하락하고 있다. 인적분할을 결정한 한화에어로스페이스는 8%대 급락 중이다.국제유가 고공행진에 S-Oil과 GS가 4~6%대 강세다. 코스닥지수는 하루 만에 하락 전환했다. 이 시각 현재 코스닥지수는 13.48포인트(1.53%) 내린 869.42를 기록 중이다. 코스닥시장에서 외국인과 기관이 각각 982억원과 228억원 순매도다. 개인은 1411억원 매수우위다.코스닥 시총 상위주들도 대부분 내림세다. 에코프로비엠 에코프로 HLB가 1~4%대 하락 중이다. 엔켐은 6%대 밀리고 있다.",
        "ticker": [
            "078930",
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "010950",
            "034730",
            "000660",
            "000270",
            "006400",
            "028260",
            "207940",
            "005930",
            "068270",
            "000880",
            "012450",
            "012330",
            "005380"
        ]
    },
    {
        "title": "1억 노리는 비트코인…매도 포지션 규모 2017년 이후 최대[코인브리핑]",
        "date": "2024.04.05. 오전 10:40",
        "content": "지난달 중앙화 거래소 현물·선물 거래량, 3년만 최대 수준리플, 올해 달러 연동 스테이블코인 출시 예고\n\n\n\n가상자산 비트코인 ⓒ 로이터=뉴스1 ⓒ News1 김지현 기자(서울=뉴스1) 김지현 기자 = ◇ 1억원 재돌파 시도하는 비트코인…약세 베팅은 2017년 이후 최대치가상자산(암호화폐) 비트코인이 추가 상승을 통해 1억원선 재돌파를 시도하고 있다. 비트코인 현물 상장지수펀드(ETF) 시장이 순유입세로 돌아섰지만, 헤지펀드를 중심으로 비트코인의 약세를 예상하는 비율이 지난 2017년 이후 최대치를 기록했다.5일 업비트에 따르면 비트코인 가격은 이날 오전 9시20분 기준, 전일 같은 시간 대비 0.3% 하락한 9900만원을 나타내고 있다.전일 9500만원대에서 거래되던 비트코인은 3%가량의 추가 상승을 통해 1억원선 재돌파를 시도하는 모습이다. 소소밸류 데이터에 따르면 3일(현지시간) 기준 비트코인의 매도세의 주 원인으로 꼽혔던 비트코인 현물 ETF는 유출세에서 유입세로 전환됐다.다만 현재 미국 시카고상품거래소(CME)의 비트코인 매도 포지션 규모는 1만6102비트코인(BTC)로 2017년 말 이후 최대다. 코인데스크는 이 같은 내용과 함께 \"최근 헤지펀드들이 비트코인 약세 베팅을 유지하고 있다\"고 전했다.이와 관련해 가상자산 리서치 업체 10X리서치의 설립자 마르쿠스 틸렌은 \"비트코인이 사상 최고가에서 10%가량 하락했음에도 현물가 대비 선물가는 두자리 수 이상 프리미엄을 유지하고 있다\"며 \"헤지펀드들은 이를 활용하고 있다\"고 주장했다.한편 가상자산 데이터 제공 업체 얼터너티브닷미에 따르면 이날 가상자산의 투자심리는 전일 대비 9포인트 상승한 79포인트로 '극단적 탐욕' 단계다.얼터너티브의 공포·탐욕 지수는 가상자산 투심을 0부터 100까지 점수로 환산한 것으로 0에 가까울수록 투심이 악화된 '공포' 상태를 의미하며 100에 가까울수록 가상자산 투자 수요가 높은 '탐욕' 상태를 의미한다.한편 크립토퀀트에 따르면 이날 기준, 거래소가 보유한 코인의 총량인 거래소 코인 보유량은 평균 수치보다 '낮다'. 일반적으로 현물 거래소에서 코인 보유량이 적을수록 코인의 매도 압력은 감소하며 이는 코인의 가격과 반비례 관계를 보이는 경우가 많다.◇ 비트코인, S&P 지수와 상관관계 하락…마이너스 전환비트코인의 가격 움직임이 S&P 지수의 움직임을 추종하는 흐름이 약해진 모습이다.미국 대형 자산운용사 피델리티의 주리엔 티머 글로벌 매크로 부문 총괄이 X를 통해 \"비트코인과 S&P 지수의 상관관계가 많이 낮아져 음의 상관관계를 보이고 있다\"고 말했다.상관계수는 +1~-1 사이로 책정되며, -1에 가까울수록 두 변수가 완벽한 음의 상관관계(역상관)를 갖고 있다는 것을 의미한다.◇ JP모건 \"이더리움, 라이도 점유율 하락으로 증권성 시비 피할 수도\"더블록이 JP모건 보고서를 인용해 \"이더리움(ETH)은 유동성 스테이킹 프로토콜 라이도(LDO)의 스테이킹 점유율 하락에 따라 증권 분류를 피할 수 있다\"고 전했다.스테이킹 ETH의 라이도 점유율은 1년 전 1/3 수준에서 현재 1/4로 하락했다. 이에 중앙화 우려가 줄어들어 미국 증권거래위원회(SEC)의 증권성 시비를 피할 수 있다는 분석이다.나아가 JP모건 소속 애널리스트 니콜라오스 파니기르초글로는 \"레이어2와 레이어3 솔루션은 ETH 생태계 레이어로 자리매김하고 있으며, 페트라(Petra) 업그레이드가 완료되면 블록 검증 속도도 빨라져 생태계에 도움될 것\"이라고 덧붙였다.◇ 3월 중앙화 거래소 현물·선물 거래량 9.1조달러…약 3년만 최대 수준블룸버그가 CC데이터 보고서를 인용해 \"지난달 전체 중앙화 거래소(CEX)의 현물·파생상품 거래량이 전달(2월) 대비 2배가량 증가한 9조1000억달러(1경2289조원)을 기록, 2021년 5월 이후 최대 수준으로 나타났다\"고 전했다.특히 세계 최대 거래소인 바이낸스의 지난달 거래량은 현물 1조1200억달러(1512조원)·파생상품 2조9100억달러(3930조원)로 2021년 5월 이후 최대였다.또 시카고 상품거래소(CME) 거래량도 사상 최대인 1550억달러(209조원)로 나타났다.보고서는 \"3월 비트코인의 사상 최고가 경신으로 거래소 거래량도 크게 증가했다\"며 \"바이낸스는 CEX 중 지난달 가장 높은 점유율 상승을 기록했으며, 현재 점유율은 38% 수준\"이라고 설명했다.◇ 리플, 올해 달러 연동 스테이블코인 출시 예고코인데스크에 따르면 리플(XRP)이 올해 안에 레이어1 블록체인 XRP레저(XRPL), 이더리움(ETH) 기반 달러 연동 스테이블코인을 출시할 것이라고 전했다.데이비드 슈워츠 리플 최고기술책임자(CTO)는 \"새 스테이블코인은 기업, 은행 등 기관을 대상으로 할 것\"이라며 \"규제 준수 요구를 만족하기 위해 미국 은행 기반 준비금을 보유하고 있다\"고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "교보증권, 디지털전환에 속도…AI활용 교육 실시",
        "date": "2024.04.05. 오전 10:38",
        "content": "[이데일리 원다연 기자] 교보증권이 사내 직원들 대상으로 디지털 문화 확산을 위한 디지털 전환(DX) AI 교육을 실시했다고 5일 밝혔다.교보증권은 지난 4일 서울 여의도 본사에서 구글 클라우드 정회종 CE(Customer Engineer)를 초청해 ‘구글 생성형 AI 플랫폼 Gen AI 활용’을 주제로 교육을 진행했다.Gen AI 기술을 활용해 어떻게 업무에 접목하고 나아가 서비스 혁신 전략과 방안의 내용들이 실무자들이 알기 쉽게 전달됐다.또한 교보증권 내부업무와 비즈니스 실무에서 AI 플랫폼의 중요성과 유용성에 대해 교육이 추가로 이뤄졌다.교보증권은 변화와 혁신으로 디지털전환을 앞당기고자 작년부터 조직개편을 단행하고 올해 경영전략회의를 개최하는 등 새로운 변화를 준비하고 있다.지난해 디지털 혁신을 가속화하고 디지털 신사업을 추진하는 DT전략부를 신설했다. 또한 올해 초 디지털자산biz파트를 신설하고 자동화 포트폴리오 운영체계 구축을 위해 디지털프론티어랩파트 조직도 추가 신설했다.지난 3월에는 경영전략회의를 개최해 조직장 이상의 AI 역량을 끌어 올리고자 DT 실행력 강화를 위한 AI 트렌드 특강 교육을 진행했다. 아울러 신입사원 직무 교육에도 ‘생성형 인공지능 이해와 활용’ 과정을 도입하는 등 전 직원의 디지털 전환을 앞당기고 있다.",
        "ticker": [
            "030610",
            "001680"
        ]
    },
    {
        "title": "불붙은 국제유가에 정유주 '활활'...흥구석유 8%대↑[핫종목]",
        "date": "2024.04.05. 오전 10:30",
        "content": "서울의 한 주유소 앞으로 시민이 지나가고 있다../뉴스1 ⓒ News1(서울=뉴스1) 문혜원 기자 = 국제유가 상승세가 이어지면서 정유주가 장 초반 강세다.5일 오전 10시 18분 흥구석유(024060)는 전일 대비 1210원(8.74%) 오른 1만 5060원에 거래되고 있다.같은 시각 GS(078930)(5.01%) S-OIL(010950)(4.14%) 등 정유주로 묶이는 종목들이 강세다.4일(현지시간) 뉴욕상품거래소에서 서부텍사스산중질유(WTI) 선물은 1.36% 상승한 배럴당 86.59달러에 마감했다. 이로써 지난달 28일부터 5거래일 동안 연속 상승했다.북해산 브렌트유 선물도 1.30% 상승한 배럴당 90.65달러를 기록하고 있다.국제유가 상승은 이스라엘과 이란 간 지정학적 리스크가 확대된 영향이다.3일(현지시간) 하마네이 이란 신정 최고지도자는 시리아 주재 자국 영사관을 공습한 이스라엘을 향해 조만간 \"매를 맞게 될 것\"이라며 보복을 예고했다.김광래 삼성선물 연구원은 \"현재 이스라엘군은 친이란 대리 세력인 레바논, 시리아, 이라크, 예멘 등으로부터의 공격을 비롯해 이란의 직접 공격 가능성까지 대비하고 있다\"면서 \"이란과 이스라엘 간 갈등이 고조되고 있다\"고 설명했다. 이어 \"시장은 이란이 주요 원유 생산국이라는 점과 주요 원유 수송로인 호르무즈 해협에 대한 주도권을 가지고 있는 점이 향후 원유 공급 차질을 더욱 부각시킬 가능성에 주목하고 있다\"고 덧붙였다.",
        "ticker": [
            "078930"
        ]
    },
    {
        "title": "[fn오전시황] 美 악재에 코스피-코스닥 동반 하락세",
        "date": "2024.04.05. 오전 10:13",
        "content": "미국 금리 인하 신중론 확산..외국인‧기관 매도 \n\n\n\n5일 오전 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. 사진=뉴시스 [파이낸셜뉴스] 미국 금리 인하 지연 가능성 속에 국내 코스피·코스닥 시장이 동반 하락세를 보이고 있다.   5일 오전 10시 기준 코스피지수는 전 거래일 대비 12.46p(-0.45%) 내린 2729.54를 기록하고 있다. 전 거래일 대비 28.04p(-1.02%) 하락한 2713.96에 거래를 시작한 코스피는 삼성전자의 ‘깜짝 실적’에도 하락하고 있다.   시가총액 상위 기업들도 일제히 약세다. 삼성전자(-0.82%), SK하이닉스(-1.54%), LG에너지솔루션(-1.32%) 등이 하락세를 보이고 있다.   유가증권시장에서 외국인과 기관은 각각 465억원, 1996억원 순매도하고 있다. 반면 개인은 2573억원 순매수를 이어가고 있다.   업종별로 보면 의료정밀(-1.71%), 기계(-1.68%), 철강·금속(-0.97%) 순으로 내림세를 보이고 있다. 증권(1.29%) 업종은 상승 중이다.   간밤 뉴욕증시는 금리 인하 신중론 속에 3대 지수 모두 1%대 하락 마감했다. 제롬 파월 미국 연방준비제도(Fed) 의장이 인플레이션 둔화에 대한 확신이 필요하다고 재차 강조하면서다.   같은 시각 코스닥지수는 전 거래일 대비 6.76p(-0.77%) 내린 876.14를 나타내고 있다. 코스닥지수는 전 거래일보다 10.43p(-1.18%) 하락한 872.47로 개장했다. #코스닥 #코스피 #금리 #뉴욕증시 #시황",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "“우리 돈으로 1경원도 뛰어 넘었네”…거래대금 최고치 갈아치워",
        "date": "2024.04.05. 오전 10:06",
        "content": "비트코인 3월 현물·파생상품 거래액9조1000억달러로 사상 최고치 찍어\n\n\n\n 비트코인. [사진 제공 = 픽사베이]지난 3월 비트코인 가격이 역대 최고치를 새로 쓰면서 거래금액 역시 사상 최고치를 기록했다.4일(현지시간) 블룸버그통신에 따르면 가상화폐 데이터 제공업체 CC데이터는 3월의 비트코인 현물 및 파생상품 거래금액이 9조1000억달러(약 1경2278조 6300억원)를 기록했다고 밝혔다. 전월 대비 92.9% 늘어난 수준이다.이 기간 현물 비트코인 거래금액이 108% 늘어난 2조9400억 달러로 2021년 5월 이후 월간 최대치를 기록하면서 파생상품 거래금액 증가세를 앞질렀다. 파생상품 거래금액은 6조2000억 달러였다.세계 최대 암호화폐 거래소인 바이낸스의 거래금액도 2021년 5월 이후 최대치다.현물 거래금액이 121% 증가한 1조1200억 달러, 파생상품 거래금액이 89.7% 증가한 2조9100억 달러를 기록했다.지난 3월에만 비트코인이 15% 상승하는 등 최근 두 달간 67% 오른 데 따른 것으로 풀이된다. 3월 14일 비트코인 가격은 7만3797달러로 사상 최고였다.미국 금융당국의 비트코인 현물 상장지수펀드(ETF) 승인 낙관론 때문이라는 관측이 지배적이다.이 가운데 정부 차원에서는 비트코인 채굴에 적극적인 부탄은 채굴 ‘반감기’가 다가옴에 따라 채굴량을 6배 늘리려 하고 있다고 블룸버그통신이 보도했다.부탄 국부펀드 드루크 홀딩스인베스트먼트와 나스닥 상장 비트코인 채굴 전문업체 비트디어 테크놀로지스는 반감기로 인한 수익 감소를 상쇄하기 위해 첨단 채굴 장비를 도입하기로 했다. 이번 업그레이드를 통해 내년 상반기까지 부탄의 채굴 용량을 500메가와트 늘려 총 600메가와트로 만들겠다는 것이다.부탄은 지난해 5월 풍부한 수력자원을 비트코인 채굴에 활용하겠다는 계획을 발표했으며 5억 달러 펀드도 조성하겠다고 밝혔다. 장비 업그레이드 비용은 이 펀드를 통해 조달할 예정이다."
    },
    {
        "title": "\"한국 증시 더 오른다\"…380억어치 '우르르' 팔아치운 외국인",
        "date": "2024.04.05. 오전 9:55",
        "content": "유가증권시장이 대형 반도체주를 중심으로 상승하자 기관 투자가와 외국인 투자자가 인버스 상장지수펀드(ETF)를 팔았다. 국내 증시가 지금보다 더 오를 것이라는데 투자한 셈이다.5일 한국거래소에 따르면 전일 국내 증시서 외국인의 순매도 종목 1위는 'KODEX 200선물인버스2'(383억원)이었다. 이 종목은 코스피200의 선물 지수인 'F-KOSPI200'의 일일 수익률을 마이너스 2배로 추종하는 인버스 레버리지 ETF다. 선물지수가 10이 떨어지면 20의 이익을 보는 구조다.이날 외국인의 순매도 규모는 2022년 7월 7일(2267만1192주) 이후 가장 큰 규모다. 외국인은 지난 3일에는 이 상품을 304억원어치 사들였지만 하루 만에 입장을 바꿨다.기관도 4일 'KODEX 200선물인버스2'을 295억원어치 팔았다. 카카오(393억원), SK하이닉스(360억원)에 이은 순매도 순위 3위다. 반면 삼성전자(612억원), 현대차(372억원), 'KODEX레버리지'(279억원) 등은 샀다. KODEX레버리지는 코스피 지수가 오르는데 투자하는 ETF다.'KODEX 200선물인버스2'는 올해 들어 가격이 하락하고 있다. 지난 1일 한 주당 1948원으로 마감하며 52주 최저가를 기록했다. 지난 4일에도 2.80% 떨어진 1978원에 장을 마쳤다.반면 국내 증시가 '오를 만큼 올랐다'고 평가한 개인 투자자들은 4일 이 상품 683억원어치 사들였다. 개인은 올해 1분기에도 ETF 중 'KODEX 200선물인버스2X'를 2337억원어치 샀다. 그러나 증시가 계속 상승하면서 이 상품들은 연초 이후 3월까지 각각 –9.43%, -9.03%의 수익률을 기록했다.기관과 개인은 올해 들어 삼성전자와 SK하이닉스를 순매수하며 주가 상승을 이끌고 있다. 전일에도 삼성전자는 8만5500원을 찍으며 52주 신고가를 다시 썼다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]한화에어로, 방산사업 분리…인적분할 소식에 약세",
        "date": "2024.04.05. 오전 9:53",
        "content": "[이데일리 이용성 기자] 한화에어로스페이스(012450)가 주력사업인 항공 및 방산 분야에 집중하기 위한 인적분할에 나선다는 소식이 전해지면서 매도 물량이 출회해 장 초반 약세를 보이고 있다.5일 마켓포인트에 따르면 오전 9시51분 현재 한화에어로스페이스는 전 거래일 대비 5.08% 하락한 22만4000원에 거래되고 있다. 앞서 이날 한화에어로스페이스는 기존 100% 자회사였던 한화비전과 한화정밀기계를 신설법인인 한화인더스트리얼솔루션즈(가칭)로 옮기고 방산 사업에 집중한다고 공시했다. 인적분할은 기존 주주들이 신설법인의 지분을 동일한 비율로 보유하게 된다. 통상 인적분할은 주주 구성의 변화가 없어 주주들에 유리하게 적용된다. 이에 따라 지난 2일 한화에어로스페이스는 인적분할을 결정한다는 소식에 사업 경쟁력이 강화할 것이라는 기대감으로 52주 신고가를 찍었다. 이날은 공시에 따른 관련 재료가 소멸해 그간 급등 분에 대한  매도 물량이 출회하는 것으로 풀이된다.향후 한화는 한화에어로스페이스와 한화인더스트리얼솔루션즈 지분을 각각 33.95%씩 보유하게 된다. 한화에어로스페이스와 신설법인 분할 비율은 9:1이다. 이사회결의 후 임시주주총회와 분할 신주 배정을 거쳐 오는 9월 기업분할을 완료할 예정이다. 이후 한화인더스트리얼솔루션즈는 분할 재상장 후 한화비전과 합병해 사업지주사로 새롭게 출발할 계획이다.",
        "ticker": [
            "000880",
            "012450"
        ]
    },
    {
        "title": "한투운용, '인도 5대 대표그룹 펀드' 판매처 9곳으로 확대",
        "date": "2024.04.05. 오전 9:51",
        "content": "한투운용, 인도 5대 대표그룹 펀드 판매처 9곳으로 확대[한국투자신탁운용 제공](서울=연합뉴스) 배영경 기자 = 한국투자신탁운용이 인도 5대 대표그룹에 집중 투자하는 자사 펀드 시리즈의 판매처를 출시 3개월 만에 9곳으로 확대했다고 5일 밝혔다.    한투운용의 '한국투자인도5대대표그룹펀드'는 작년 말 12월 말 출시돼 한국투자증권에서 판매를 시작했는데 현재는 총 9개의 증권사 및 은행에서 펀드 가입이 가능해졌다.     추가된 판매사는 삼성증권, 신한투자증권, 하나증권, 한화투자증권, 유안타증권, SK증권, 한국포스증권이다. 은행 중에는 농협은행이 오는 9일부터 판매를 시작한다.    한국투자인도5대대표그룹펀드는 인도의 핵심 산업을 이끄는 5대 대표 그룹과 그 계열사에 집중 투자하는 상품이다. 여기에는 타타그룹, 릴라이언스, 인포시스, HDFC 은행, 바자즈 등이 포함돼 있다.    금융정보업체 에프앤가이드에 따르면 전날 기준 이 펀드(C-F클래스 기준)의 3개월 수익률은 10.06%, 설정 이후 수익률을 10.41%로 집계됐다. 이는 비교지수인 니프티50지수의 수익률(3.95% 및 5.46%)을 크게 웃도는 수준이다.    한투운용 측은 \"인도는 과거 한국의 경제 성장 방식과 유사하게 정부의 정책적 지원을 통해 대기업 중심으로 성장을 추진하고 있다\"며 \"한국투자인도5대대표그룹펀드는 인도 대표 그룹주 투자를 통해 인도 정부 주도의 미래 핵심 성장 산업에 투자하는 효과를 누릴 수 있다\"라고 소개했다.    ykbae@yna.co.kr",
        "ticker": [
            "034730",
            "001510",
            "016360",
            "003470",
            "000880",
            "003530"
        ]
    },
    {
        "title": "불 붙은 국제유가에 S-Oil 3.5% 상승…52주 신고가 [특징주]",
        "date": "2024.04.05. 오전 9:51",
        "content": "[서울경제] 국제유가가 급격히 오르기 시작하면서 S-Oil(010950)이 52주 신고가를 기록했다.5일 오전 9시 43분 S-Oil은 전날보다 2800원(3.51%) 오른 8만 2500원에 거래되고 있다. 장중 8만 4000원까지 오르면서 52주 신고가를 갈아치웠다.다른 정유주도 이날 강세를 보이고 있다. 한국ANKOR유전(152550)이 7.95% 오르고 있으며 한국석유(004090)(6.30%), GS(078930)(3.97%), 대성에너지(117580)(3.61%) 등이 상승 중이다. 코스닥 시장에서는 중앙에너비스(000440)(22.94%), 흥구석유(024060)(12.78%) 등이 급등 중이다.S-Oil을 비롯한 정유주가 강세를 보인 것은 국제유가가 빠르게 상승한 영향이다. 4일(현지시간) 미국 뉴욕상업거래소에서 5월 인도 서부텍사스산 원유(WTI)는 전거래일보다 1.16달러(1.36%) 상승한 배럴당 86.59달러에 거래를 마쳤다. 6월 인도 브렌트유는 전 거래일보다 1.30달러(1.45%) 오른 배럴당 90.65달러에 거래를 마감해 지난해 10월 이후 최고치를 경신했다.최진영 대신증권 연구원은 “공급자인 중동 산유국들의 냉방 시즌이 시작됐고 OPEC+의 자발적 감산 조치와 사우디 아람코의 신규 프로젝트 철회 등이 미래 수급에 대한 우려를 가중하고 있다”고 말했다.",
        "ticker": [
            "078930",
            "010950",
            "117580",
            "003540",
            "152550",
            "004090"
        ]
    },
    {
        "title": "[특징주] 국제유가 상승에 정유주 강세…S-Oil 3%↑",
        "date": "2024.04.05. 오전 9:43",
        "content": "국제 유가 (PG)[김민아 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 지정학적 우려에 국제 유가가 상승하면서 5일 장 초반 에쓰오일(S-Oil) 등 정유주가 강세다.    이날 오전 9시 40분 현재 유가증권시장에서 에쓰오일은 전 거래일 대비 3.39% 오른 8만2천400원에 거래됐다.    GS칼텍스의 지주사인 GS(3.34%)와 극동유화(3.10%)도 강세다.    코스닥시장의 흥구석유(13.57%)도 크게 오르고 있다.    지난 4일(현지시간) 뉴욕상업거래소에서 5월 인도 서부텍사스산 원유(WTI)는 전거래일보다 1.16달러(1.36%) 상승한 배럴당 86.59달러에 거래를 마쳤다.    6월 인도 브렌트유는 전 거래일보다 1.30달러(1.45%) 오른 배럴당 90.65달러에 거래를 마감해 지난해 10월 이후 최고치를 경신했다.    chomj@yna.co.kr",
        "ticker": [
            "078930",
            "010950",
            "014530"
        ]
    },
    {
        "title": "[특징주]“해상풍력·플랜트 양수 긍정적”…한화오션, 3%대↑",
        "date": "2024.04.05. 오전 9:42",
        "content": "[이데일리 원다연 기자] 해상풍력 사업과 글로벌 부문의 플랜트 사업 양수 소식에 주가가 급락했던 한화오션이 5일 반등하고 있다. 마켓포인트에 따르면 이날 오전 9시 40분 현재 한화오션(042660)은 전 거래일 대비 3.09% 오른 2만6650원에 거래되고 있다. 해상풍력과 플랜트 사업 양수 소식에 전날 6.85% 급락했던 분을 되돌리고 있는 모습이다. 한화그룹이 지주사 역할을 해 온 한화에서 일부 사업을 떼어내 계열사에 양도하는 ‘스몰딜’을 추진하면서, 한화오션은 한화 건설 부문의 해상풍력 사업과 글로벌 부문의 플랜트 사업을 양수하기로 했다. 사업부 양수도 기일은 7월 1일이며, 한화오션은 사업 2개 양수 대가로 한화에 4025억원을 지불할 예정이다. 강경태 한국투자증권 연구원은 이날 “양수 사업은 외형과 수익성에 모두 기여할 것”이라며 “1분기부터 보일 한화오션 본업 턴어라운드까지 감안해 매수 접근할 시기”라고 제시했다. 이봉진 한화투자증권 연구원 역시 “올해부터 풍력과 플랜트 모두 큰 폭의 매출 성장이 기대되며, 신한우이 프로젝트가 마무리단계에 접어드는 2026년에도 다시 한 번 큰 폭의 매출성장이 기대된다”며 “건조선가의 상승으로 실적 개선세가 지속되고, 조선 업황도 좋아지는 가운데, 기저효과로 동사의 수주는 지난 해 보다 큰 폭으로 증가할 전망”이라고 밝혔다.",
        "ticker": [
            "000880",
            "042660",
            "003530"
        ]
    },
    {
        "title": "위메이드, 나이트크로우 흥행에 7%↑…증권가선 \"매수 타이밍\"[핫종목]",
        "date": "2024.04.05. 오전 9:41",
        "content": "경기도 성남시 판교 위메이드 본사/뉴스1 ⓒ News1(서울=뉴스1) 문혜원 기자 = 위메이드(112040) 주가가 장 초반 7% 넘게 상승했다. 지난달 출시된 신작 '나이트크로우'(글로벌) 성과가 좋다는 분석이 영향을 미쳤다.5일 오전 9시 36분 위메이드는 전일 대비 3900원(7.03%) 오른 5만 9400원에 거래되고 있다.임희석 미래에셋증권 연구원은 이날 보고서를 통해 \"적극적인 매수 타이밍으로 판단한다\"면서 \"유저 트래픽이 끊임없이 상승하고 있어 2024년 나이트크로우 글로벌 일평균 매출 전망을 7억 원에서 13억 원으로 상향한다\"고 설명했다. 이어 \"나이트크로우는 출시 이후 일매출 25억 원 이상을 견조하게 유지하고 있고 연평균 일매출은 13억 원 이상 달성할 것으로 예상된다\"면서 \"초기 매출 10억 원대 중반, 연평균 매출 8억 원 수준이었던 시장 예상치를 대폭 상회하는 성과를 올리고 있지만 주가는 나이트크로우 출시 전과 동일하다\"고 덧붙였다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "미국發 악재에 코스피 약세…기관·외국인 ‘팔자’ [오전 시황]",
        "date": "2024.04.05. 오전 9:40",
        "content": "[서울경제] 미국에서 금리 인하가 불필요하다는 매파적 발언이 나오면서 국내 증시가 하락세를 보이고 있다.5일 오전 9시 27분 코스피는 전 거래일보다 16.16포인트(0.59%) 내린 2725.84에 거래되고 있다. 이날 코스피는 전장보다 28.04포인트(1.02%) 내린 2713.96에 출발한 뒤 낙폭을 일부 회복했다.유가증권시장에서는 기관 투자가들이 매도세를 보이고 있다. 지금까지 기관은 1219억 원을 순매도했으며 외국인도 298억 원을 팔았다. 개인은 1702억 원을 사들이는 중이다.코스피 시가총액 상위권 종목은 대부분 하락세다. ‘어닝 서프라이즈’ 수준의 실적을 기록한 삼성전자(005930)는 0.82% 하락한 8만 4600원에 거래 중이다. 이 밖에 SK하이닉스(000660)(-1.76%), LG에너지솔루션(373220)(-1.19%), 삼성바이오로직스(207940)(-0.73%), 셀트리온(068270)(-0.72%) 등도 약세다. 현대차(1.33%)와 기아(0.94%)만 상승 중이다.같은 시각 코스닥은 전 거래일보다 4.10포인트(0.46%) 내린 878.80에 거래되고 있다. 이날 코스닥은 전장보다 10.43포인트(1.18%) 내린 872.47에 출발했다.코스닥 시장에서는 개인이 103억 원을 팔았다. 반면 외국인과 기관은 각각 104억 원, 86억 원을 사들였다.이날 국내 증시의 약세는 국제 유가가 재차 상승세를 보이면서 물가 상승 압력을 높인 데 더해 미국 연방준비제도(연준·Fed) 구성원의 매파적 발언이 나온 영향이다. 전날 밤 런던 ICE선물거래소에서 거래되는 6월 인도 브렌트유 가격은 전 거래일보다 1.30달러(1.45%) 상승한 배럴당 90.65달러에 거래를 마쳤다. 뉴욕상업거래소(NYMEX)에서 거래되는 5월 인도 서부텍사스산원유(WTI) 역시 1.36% 오른 배럴당 86.59달러에 마감했다.아울러 연준 내 매파적 인사로 꼽히는 닉 카시카리 미니애폴리스 연방준비은행 총재가 “인플레이션이 계속 횡보한다면 금리 인하를 할 필요가 있는지 의문을 가질 수밖에 없다”는 발언을 내놓으면서 시장에 충격을 가했다.이에 지난 밤 다우존스30산업평균지수는 1.35%, 스탠더드앤푸어드(S&P)500 지수는 1.23% 하락했다. 나스닥은 장중 1%대 상승하며 사상 최고치를 기록했으나 매파적 발언 이후 하락세로 전환해 1.40% 하락 마감했다.한지영 키움증권 연구원은 “연준 위원들은 최근 유가 상승과 인플레이션 재상승을 경계하고 있다”고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주] 위메이드, 나이트크로우 흥행 기대에 12% 급등",
        "date": "2024.04.05. 오전 9:39",
        "content": "경기 성남시 위메이드 사옥의 위메이드·위믹스 로고[촬영 김주환](서울=연합뉴스) 조성흠 기자 = 위메이드가 다중접속역할수행게임(MMORPG) '나이트크로우'에 대한 기대감으로 5일 주가가 12% 가까이 급등하고 있다.    이날 오전 9시 22분 기준 위메이드는 전날보다 6천600원(11.89%) 오른 6만2천100원에 거래되고 있다.    미래에셋증권은 이날 위메이드에 대해 나이트크로우가 글로벌 흥행하고 있다며 적극적인 매수를 권고하고, 목표주가를 7만5천원에서 9만원으로 상향 조정했다.    최근 NH투자증권도 나이트크로우의 초기 성과가 양호하다고 판단하고 목표주가를 7만원에서 8만5천원으로 올린 바 있다.    josh@yna.co.kr",
        "ticker": [
            "005940",
            "006800"
        ]
    },
    {
        "title": "\"대만 지진, TSMC 파운드리 독점 해소 계기…韓 반도체 수혜\"",
        "date": "2024.04.05. 오전 9:34",
        "content": "[KB증권 보고서]TSMC 단일 공급망 리스크 부각\"삼전·하닉·이수페타·가온 수혜\"\n\n\n\n3일 대만 동부를 강타한 규모 7.4 강진으로 화롄 지역 건물이 심하게 기울어 있다. 출근 시간대에 발생한 이날 강진으로 최소 4명이 숨지고 90여명이 다친 것으로 알려졌다. 대만 화롄=AFP·CNA 연합뉴스[서울경제] KB증권은 5일 대만 강진에 따른 반도체 단일 공급망 우려가 향후 공급망 다변화를 위한 계기가 될 것이라고 전망했다.김동원 KB증권 연구원은 이날 보고서에서 “이번 지진에 따른 파운드리(반도체 수탁생산) 생산 차질은 대만에 글로벌 파운드리 생산의 69%가 집중된 산업 구조, 즉 단일 공급망 리스크를 부각하는 결정적 계기로 작용할 전망”이라고 밝혔다.블룸버그통신 등 외신에 따르면 지난 3일 대만에서 규모 7.2에 달하는 강진이 발생한 이후 TSMC는 시설 조업을 일부 중단한 상태다. 외신들은 자동화 생산 재개에 시간이 필요할 것으로 전망했다. TSMC는 애플과 엔비디아 등을 고객사로 둔 세계 최대 파운드리 업체다.김 연구원은 “TSMC는 지진 발생 후 생산 인력 모두가 대피한 생산라인(신주 팹12)의 경우 용수 배관이 파손되고 일부 전공정 장비의 시스템 오류가 발생하며 향후 추가 검사가 필요해 정상 가동이 불투명할 것”이라며 “동일 생산라인에서 2나노 양산을 준비하고 있어 향후 2나노 생산 계획에도 일부 차질이 발생할 것으로 추정된다”고 설명했다.그는 “한국 반도체 생태계는 메모리와 파운드리 공급망 다변화의 최적 대안으로 부상해 장기적으로 반사이익이 예상된다”며 삼성전자(005930), SK하이닉스(000660), 삼성전기(009150), 이수페타시스(007660), 가온칩스(399720) 등에 대해 글로벌 공급망 다변화에 따른 수혜를 기대할 수 있다고 덧붙였다. 그는 메모리 반도체 시장을 삼성전자, SK하이닉스와 함께 과점하고 있는 마이크론의 대만 D램 생산라인이 지진 여파에 당분간 정상 가동이 쉽지 않을 거라고 전했다. 김 연구원은 “지진 발생 후 마이크론은 고객사들과 D램 가격 협상을 잠정 중단한 것으로 보이고, 추가적인 라인 검사 진행 이후 2분기 고정가격 협상을 재개할 것”이라며 “또한 난야(대만의 D램 제조사)의 1개 생산라인(Fab3A)은 전체 가동이 중단된 상태로 보이고 나머지 1개 라인(Fab5A)도 일부 가동을 중단한 것으로 추정된다”고 설명했다.그러면서 “구매자 중심으로 가격협상이 지속된 D램 시장은 대만 지진 영향으로 2분기 D램 가격 협상의 주도권이 메모리 반도체 제조사 중심으로 변화될 전망”이라고 예상했다.김 연구원은 “12인치 전체 생산능력의 26%를 차지하는 생산라인(타이중 팹15)의 경우 최신 내진 설계로 몇시간 정도 가동이 중단됐지만, 여진이 계속 발생하고 있어 정상 가동까지는 다소 시간이 소요될 것”이라고 내다봤다.",
        "ticker": [
            "034730",
            "000660",
            "009150",
            "005930",
            "007660"
        ]
    },
    {
        "title": "코스피, 美 악재에 하락 2,720선 등락…반도체주 약세(종합)",
        "date": "2024.04.05. 오전 9:31",
        "content": "기관·외국인 매도 우위…'깜짝실적' 삼성전자 등 시총 상위주 하락美 금리인하 전망 '흔들'·달러 강세 지속…코스닥은 870선 등락\n\n\n\n국내 주식 시장 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 코스피가 5일 삼성전자의 '어닝 서프라이즈'(깜짝 실적)에도 불구하고 금리인하 기대감 후퇴로 인한 미국 증시의 급락 영향으로 하락하고 있다.     이날 오전 9시 18분 현재 코스피지수는 전 거래일보다 17.85포인트(0.65%) 하락한 2,724.15다.    지수는 전장보다 28.04포인트(1.02%) 내린 2,713.96로 출발해 낙폭을 다소 줄인 채 2,720선을 중심으로 등락하고 있다.    유가증권시장에서 외국인은 222억원, 기관은 903억원의 매도 우위다. 개인은 1천353억원어치를 순매수했다.    간밤 뉴욕증시는 금리인하 지연 가능성이 커진 탓에 3대 지수가 일제히 1%대로 하락했다.    제롬 파월 미국 연방준비제도(Fed·연준) 의장이 인플레이션 둔화에 대한 확신이 필요하다는 신중론을 되풀이해 강조한 가운데, 이날은 연준 내 매파로 꼽히는 닐 카시카리 미니애폴리스 연방준비은행 총재가 \"인플레이션이 계속 횡보한다면 금리 인하를 할 필요가 있는지 의문을 가질 수밖에 없다\"는 발언으로 시장의 우려를 키웠다.    다우존스30산업평균지수는 1.35%, 스탠더드앤드푸어스(S&P)500지수는 1,23% 하락했다. 나스닥은 장중 1%대 상승하며 사상 최고치 기록을 경신했으나 해당 발언에 1.40% 하락 마감했다.    한지영 키움증권 연구원은 \"연준 위원들 사이에서도 의견이 엇갈리는 상황으로 6월 금리인하 전망이 훼손되지는 않은 것으로 본다\"며 \"다만 미국 증시 조정과 금리인하에 대한 불안감이 있어 국내 증시에서도 전날 상승폭이 일부 되돌려질 것으로 예상한다\"고 밝혔다.    서울 외환시장에서 달러 대비 원화 환율은 전 거래일보다 4.9원 오른 1,352.0원으로 장을 시작해 사흘 만에 다시 오름세로 돌아섰다.    이날 1분기 잠정 실적을 발표한 삼성전자는 0.82% 하락한 8만4천500원에 거래 중이다.    삼성전자는 올해 1분기 연결 기준 영업이익이 6조6천억원으로 지난해 동기보다 931.25% 증가했다고 공시했다. 증권가 전망치를 20% 이상 웃도는 어닝 서프라이즈이지만 최근 주가가 단기 급등한 탓에 차익 실현 매물이 출회된 것으로 풀이된다.    SK하이닉스(-2.18%), 삼성SDI(-2.26%), LG에너지솔루션(-0.92%), 한미반도체(-4.30%), LG(-3.04%) 등도 약세다.    현대차(0.66%), 기아(0.84%), KB금융(0.14%) 등은 오르고 있다.     업종별로는 기계(-1.78%), 유통업(-1.16%), 건설업(-1.22%), 서비스업(-1.11%), 전기가스(-1.10%), 철강및금속(-1.08%), 전기전자(-1.06%), 섬유의복(-0.92%), 의약품(-0.93%) 등 대부분이 약세를 보이고 있다. 운수장비(0.04%) 정도만 강보합세다.    같은 시각 코스닥지수는 전장보다 6.86포인트(0.78%) 하락한 876.04를 나타냈다.    지수는 전 거래일보다 10.43포인트(1.18%) 내린 872.47로 출발한 뒤 870대에서 움직이고 있다.    코스닥시장에서 개인이 52억원을 순매도하는 가운데 외국인은 47억원, 기관은 87억원어치를 순매수 중이다.    시총상위 종목 중 이오테크닉스(-4.44%), 엔켐(-4.32%), 삼천당제약(-4.13%), HLB(-3.61%), HPSP(-3.43%), 신성델타테크(-2.58%), 동진쎄미켐(-1.88%), 알테오젠(-1.80%) 등이 약세다.    에코프로(1.24%), 휴젤(0.50%)은 오름세를 나타냈다.    chomj@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "039490",
            "042700",
            "005380"
        ]
    },
    {
        "title": "씨씨에스, 공동대표 횡령 소식에 장초반 13% 급락[핫종목]",
        "date": "2024.04.05. 오전 9:30",
        "content": "(씨씨에스 제공)(서울=뉴스1) 김정은 기자 = 씨씨에스(066790)가 회사 임원들의 횡령 소식이 전해지며 장초반 급락하고 있다.5일 오전 9시 25분 씨씨에스는 전일대비 615원(13.34%) 하락한 3995원에 거래되고 있다. 씨씨에스는 지난 2일부터 전날까지 약세를 나타낸 바 있다.씨씨에스는 이날 공시를 통해 회사의 현 이사와 공동대표이사, 감사 윤모씨 외 4명이 특정경제범죄가중처벌등에관한법률위반 배임 또는 업무상 횡령 혐의로 회사의 현 공동대표이사 및 이사인 정모씨 외 4명을 검찰에 고소했다고 밝혔다.회사가 파악한 횡령 금액은 5억5000만원 규모로, 이는 최근 자기자본 대비 1.53%에 해당한다.씨씨에스 측은 \"본 건과 관련해 진행되는 제반사항에 대해서는 적법한 절차에 따라 조치할 예정\"이라고 밝혔다."
    },
    {
        "title": "삼성전자 '깜짝실적'에도…美 연준 매파 발언에 코스피 0.77%↓[개장시황]",
        "date": "2024.04.05. 오전 9:29",
        "content": "4일 오후 서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전날 대비 35.03p(1.29%) 상승한 2742.00로, 코스닥은 2.94p(0.33%) 상승한 882.90로 장을 마쳤다. 원·달러 환율은 전날보다 1.8원 내린 1347.1원으로 마감했다. 2024.4.4/뉴스1 ⓒ News1 장수영 기자(서울=뉴스1) 문혜원 기자 = 국내 증시가 하락 출발했다. 연방준비제도(Fed·연준) 이사의 매파적(통화 긴축 선호)인 발언이 이어지면서 간밤 미국 증시가 급락한 여파다. 국내 증시 대장주 삼성전자(005930)의 '어닝 서프라이즈'도 분위기를 반전시키지 못하는 모습이다.5일 9시 18분 코스피는 전일 대비 21.02포인트(p)(0.77%) 하락한 2720.98을 가리키고 있다.외국인과 기관이 지수를 끌어내리고 있다. 외국인은 209억 원, 기관은 954억 원 각각 순매도했다. 개인은 1309억 원 순매수했다. 간밤 미국 증시는 장 중반까지 상승 흐름을 보였으나 일부 연준 위원의 매파적인 발언에 하락전환한 이후 낙폭을 확대한 채 마감했다.4일(현지시간) 미국 뉴욕증시에서 나스닥지수는 전 거래일 대비 1.40% 하락했다. 스탠더드앤드푸어스(S&P)500지수와 다우지수는 각각 0.23%, 0.11% 내렸다.닐 카시카리 미니애폴리스 연은 총재는 미국 언론과 인터뷰에서 \"지난달 연준이 올해 두 차례 금리 인하를 예고했지만 인플레이션이 계속 정체되면 연말까지 금리 인하가 필요하지 않을 수 있다\"고 밝혔다.이어 \"인플레이션이 계속 횡보하는 것을 본다면, 우리가 금리 인하를 할 필요가 있는지에 대해 근본적 의문을 갖게 될 것\"이라고 덧붙였다.이경민 대신증권 연구원은 카시카리 총재 발언에 대해 \"인플레이션이 둔화세를 멈출 경우 연준이 연내 금리 인하를 할 필요가 없다는 입장을 명확히 한 것으로 풀이된다\"고 분석했다. 삼성전자는 이날 개장 전 발표한 1분기 잠정실적에서 어닝 서프라이즈를 기록했지만, 연준 의원의 매파적인 발언에 투자심리가 위축되면서 주가가 1% 가까이 하락 중이다. 삼성전자의 올해 1분기 영업이익은 전년 동기 대비 931.25% 증가한 6조 6000억 원으로 잠정 집계됐다. 이는 시장 예상치(약 5조 2000억 원)를 1조 원 이상 상회하는 수준이다. 코스피 시가총액 상위 10개 종목 중 현대차(005380) 0.66%, 기아(000270) 0.66% 등은 상승 중이다. SK하이닉스(000660) -2.5%, LG에너지솔루션(373220) -1.19%, 삼성전자우(005935) -1.15%, 셀트리온(068270) -1.11%, NAVER(035420) -1.03%, 삼성전자(005930) -0.94%, POSCO홀딩스(005490) -0.75%, 삼성바이오로직스(207940) -0.49% 등은 하락하고 있다.코스닥은 전날 대비 7.57p(0.86%) 하락한 875.33을 가리키고 있다.기관은 85억 원, 외국인은 150억 원 각각 순매수했다. 개인은 143억 원 순매도했다.코스닥 시가총액 상위 10개 종목 중 에코프로(086520) 0.89%를 제외한 모든 종목이 내림세다. 엔켐(348370) -5.66%, 이오테크닉스(039030) -5.02%, HLB(028300) -3.61%, HPSP(403870) -2.8%, 셀트리온제약(068760) -1.53%, 알테오젠(96170) -1.2%, 레인보우로보틱스(277810) -1.17%, 리노공업(058470) -1.14%, 에코프로비엠(247540) -0.41% 등이 하락하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[특징주]위메이드, 나이트크로우 기대에 12거래일만의 상승",
        "date": "2024.04.05. 오전 9:27",
        "content": "[이데일리 김인경 기자] 위메이드(112040)가 5일 장 초반 상승하고 있다. 무려 12거래일만의 오름세다. 마켓포인트에 따르면 이날 오전 9시 25분 위메이드는 전 거래일보다 5300원(9.55%) 오른 6만800원에 거래 중이다. 5거래일만에 6만원대를 회복했다. 이날 미래에셋증권은 위메이드(112040)의 다중접속역할수행게임(MMORPG) ‘나이트크로우’가글로벌 흥행하고 있다며 적극적인 매수 타이밍이라고 밝혔다. 이와 함께 투자 의견은 ‘매수’로 유지하고 목표주가를 7만5000원에서 9만원으로 20% 상향 조정했다.나이트크로우는 전날 기준 38만명의 동시 접속자 수를 기록해 최고 기록을 경신했다. 국가별 다운로드는 태국(25%), 필리핀(23%), 대만(11%), 인도네시아(9%), 국가별 매출은 대만(24%), 미국(16%) 태국(11%), 필리핀(10%)순으로 고른 분포를 보이고 있다.임희석 미래에셋증권 연구원은  “나이트크로우는 출시 후 일매출 25억원 이상을 견조하게 유지 중인 것으로 추정된다. 연평균 일매출 13억원 이상은 충분히 달성할 것”이라며 “초기 컨센서스를 대폭 상회하는 성과에도 불구하고 위메이드 주가는 출시 전과 같다”고 짚었다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "‘어닝 서프라이즈’ 속 삼성전자 숨고르기...1% 하락",
        "date": "2024.04.05. 오전 9:26",
        "content": "올 1분기 영업익 931.25% 급증 깜짝 실적美증시 하락·차익 실현 매물 출회에 하락\n\n\n\n 삼성전자.어닝 서프라이즈(깜짝 실적)을 기록한 삼성전자 주가가 차익 실현 매물 출회에 하락 중이다.5일 한국거래소에 따르면 이날 장 초반 삼성전자 주가는 1.16% 하락한 8만4300원에 거래 중이다.이날 개장 전 삼성전자는 올해 1분기 연결 기준 잠정 영업이익으로 6조6000억원을 기록했다고 밝혔다. 이는 전년 동기 대비 931.25% 급증한 수치다.앞서 금융정보업체 에프앤가이드에 따르면 증권사 3곳 이상은 삼성전자의 1분기 영업이익으로 5조2636억원을 추정했다. 시장 예상치를 25% 웃도는 호실적이다.삼성전자의 1분기 매출액은 71조원으로 전년 동기 보다 11.37% 증가했다.어닝 서프라이즈에도 삼성전자 주가가 약보합세를 보이는 건 선반영에 따른 차익 실현 매물이 장 초반 출회하고 있기 때문이란 분석이다. 지난 3월 이후 삼성전자 주가는 반도체 업황 개선에 따른 수익성 강화 기대감에 주가가 14% 상승한 바 있다.4일(현지 시간) 미국 증시가 급락한 점도 투자심리 위축에 영향을 미친 것으로 풀이된다. 4일 스탠더드앤드푸어스(S&P)500지수, 나스닥종합지수는 각각 1.23%, 1.4% 하락했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[특징주]국제유가 상승에…정유주 강세",
        "date": "2024.04.05. 오전 9:25",
        "content": "[이데일리 원다연 기자] 중동 정세 불안으로 국제유가가 상승세를 이어가며 5일 정유주가 강세다. 마켓포인트에 따르면 이날 오전 9시 21분 현재 흥구석유(024060)는 전 거래일 대비 15.52% 오른 1만6000원에 거래되고 있다. 이외 극동유화(014530)(5.17%), S-Oil(010950)(5.14%) 등도 오르고 있다. 중동에서 이스라엘과 이란의 갈등이 고조되는 가운데 글로벌 경기 회복으로 원유 수요가 늘어나 국제 유가가 오르면서 정유주 강세로 이어지고 있다. 4일(현지시간) 영국 런던 ICE 선물거래소에서 브렌트유 6월 인도분 선물 가격은 전날 종가 대비 1.5% 오른 배럴당 90.65달러에 마감했다. 브렌트유 선물가격이 근월물 기준으로 배럴당 90달러선을 웃돈 것은 지난해 10월20일 이후 5개월여만이다. 미국 뉴욕상업거래소에서 서부 텍사스산 원유(WTI) 5월 인도분 선물가격은 전날 종가 대비 1.4% 오른 배럴당 86.59달러로 거래를 마쳤다. WTI 역시 지난해 10월 말 이후 최고치다.\n\n\n\n(사진=AP)",
        "ticker": [
            "010950",
            "014530"
        ]
    },
    {
        "title": "[특징주]전선 관련 株, 구리 가격 상승·수요 증가 전망에 강세",
        "date": "2024.04.05. 오전 9:25",
        "content": "[이데일리 박순엽 기자] 대원전선, 대한전선, 가온전선 등 국내 전선 종목이 장 초반 강세다. \n\n\n\n5일 마켓포인트에 따르면 대원전선(006340)은 이날 오전 9시 21분 현재 전 거래일 대비 185원(11.47%) 오른 1798원에 거래되고 있다. 같은 시간 대원전선우(006345) 역시 330원(12.41%) 상승한 2990원을 가리키고 있다. 이와 함께 가온전선(000500)은 전 거래일 대비 1900원(6.41%) 상승한 3만1550원에, 대한전선(001440)은 680원(5.95%) 오른 1만2100원에 각각 거래 중이다. 이는 최근 구리 가격이 상승한 데다 인공지능(AI) 시대에 따른 전력 수요가 증가하면서 전선 수요가 늘어나리라는 전망에 영향을 받은 것으로 풀이된다. IEA에 따르면 데이터 센터와 AI 발전, 암호화폐의 채굴 증가 등으로 관련 전력 수요는 2022년 460TWh에서 2026년 1000TWh까지 최대 2배 증가할 것으로 추정된다. 이유진 유진투자증권 연구원은 “전력망이 진화하며 전선의 가격은 높아진 동시에 분산형 전원이 늘어나며 전선 수요도 증가하는 사이클에 진입했다”며 “국내 전선업은 2000년대 중반의 중동 전력망 투자 사이클, 현재 글로벌과 내수 전력망 재구축 사이클에 힘입어 다시 성장 궤도에 진입하고 있다”고 평가했다.",
        "ticker": [
            "000500",
            "006340",
            "006345",
            "001440",
            "001200"
        ]
    },
    {
        "title": "코스피·코스닥 1%대 하락…외인·기관 '팔자'",
        "date": "2024.04.05. 오전 9:21",
        "content": "연은 위원 매파적 발언에 뉴욕증시 하락 마감美 연준 연내 금리인하 가능성 ↓\n\n\n\n증권사앱 ,주식 거래 모습. 사진=김현민 기자 kimhyun81@5일 코스피와 코스닥이 1%대 하락 출발했다. 전일 미국 연방준비제도(Fed) 위원이 연내 피벗(pivot·방향 전환)은 없을 수 있다고 발언한 영향으로 풀이된다.오전 9시 5분 현재 코스피는 전일 대비 0.79%(21.55포인트) 하락한 2720.45에 거래 중이다. 이날 코스피는 전장보다 1.02%(28.04포인트) 내린 2713.96에 출발했다. 개인과 외국인이 각각 677억원, 101억원을 순매수 중이었으나, 외국인만 29억원 순매도로 돌아섰다. 기관은 '팔자'세를 확대하며 785억원을 순매도 중이다. 선물시장에서는 개인 홀로 1203억원을 팔아치우고 있다. 외국인과 기관은 각각 355억원, 674억원을 사들이는 중이다. 시가총액 상위 10개 종목을 보면 현대차(+0.44%)만 상승하고 나머지는 모두 내림세다. 삼성SDI -2.60%, SK하이닉스 -1.65%, NAVER -1.44%, LG에너지솔루션 -1.32% 등의 낙폭이 두드러진다. 시가총액 1위인 삼성전자는 0.94% 떨어진 8만4500원을 가리키고 있다. 닐 카시카리 미니애폴리스 연방준비은행(연은) 총재의 발언이 시장의 투자심리를 위축시킨 것으로 해석된다. 전일(현지시간) 카시카리 총재는 투자전문지 '연금과 투자'(P&I) 주최 온라인 행사에서 \"인플레이션이 계속 횡보한다면 금리 인하를 할 필요가 있는지 의문을 가질 수밖에 없다\"라고 말했다.이를 두고 인플레이션이 둔화세를 멈추면 Fed가 연내 금리 인하에 나설 이유가 없다는 입장을 분명하게 드러낸 것이란 평가가 나왔다.오전 9시 10분 현재 코스닥은 전일 대비 0.81%(7.14포인트) 하락한 875.76을 가리키고 있다. 이날 코스닥은 전장보다 1.18%(10.43포인트) 내린 872.47에 출발했다. 개인이 352억원 하락하며 지수를 끌어내리고 있다. 외국인과 기관은 각각 272억원, 82억원 순매수 중이다. 시가총액 상위 10개 종목도 에코프로(+0.71%)만 상승하고 나머지는 모두 하락 중이다. 엔켐 -3.28%, HPSP -2.91%, HLB -2.84%, 알테오젠 -1.80% 등의 내림세가 눈에 띈다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "006400",
            "005930",
            "005380"
        ]
    },
    {
        "title": "코스피·코스닥 동반 하락…삼성전자 '호실적'에도 약세",
        "date": "2024.04.05. 오전 9:20",
        "content": "[개장 시황]\n\n\n\n/사진=임종철 디자인기자외국인과 기관 투자자의 순매도에 밀려 코스피 지수가 하락 중이다. 반면 개인 투자자는 매물을 주워담고 있다. 그간 국내 증시 상승을 주도한 삼성전자가 호실적을 발표한 가운데 차익실현 매물이 출회되며 하락하고 있다. 5일 오전 9시 9분 기준 코스피 지수는 전날보다 22.29포인트(0.81%) 내린 2719.71을 나타낸다. 개인 투자자는 1040억원어치 주워담고 있지만, 외국인과 기관 투자자는 각각 84억원, 839억원씩 순매도 중이다. 업종별로는 기계가 2%가까이 하락 중이다. 두산로보틱스 등 다수의 종목이 떨어지고 있다. 유통업, 전기전자, 건설업도 1%대 내리고 있다. 운수창고, 금융업, 의료정밀, 섬유의복, 음식료품, 보험, 종이목재 등 대부분의 업종이 약보합권에 머물러 있다. 시가총액 상위 종목에서는 기아, 현대차, KB금융이 강보합세다. 반면 삼성SDI는 2%대 내리고 있다. SK하이닉스, 삼성물산, LG화학, 셀트리온, NAVER, LG에너지솔루션은 1%대 약세다. 이날 시장 기대치 이상의 실적을 발표한 삼성전자도 1.06% 하락한다. 이 시각 현재 코스닥 지수는 전날보다 7.13포인트(0.81%) 떨어진 875.77을 기록 중이다. 코스닥 시장에서는 외국인과 기관이 각각 271억원, 81억원씩 사들이고 있다. 반면 개인 투자자는 288억원어치 매물을 내놓고 있다. 업종별로는 디지털콘텐츠, 비금속, 방송서비스, 종이목재, 통신방송서비스가 강보합권에서 거래 중이다. 반면 제약, 기타서비스, 소프트웨어, 반도체는 1%대 하락 중이다. 컴퓨터서비스, 운송, 출판매체복제, 통신서비스는 약보합권에 머물러 있다. 시가총액 상위 대부분의 종목도 하락한다. 신성델타테크와 삼천당제약, HLB가 3%대 약세다. 이오테크닉스, 엔켐, HPSP는 2%대 내리고 있다. 리노공업, 알테오젠, 동진쎄미켐은 1%대 약세다. 에코프로비엠, 에코프로는 보합권에서 거래되고 있다.  이날 원/달러 환율은 전 거래일보다 4.9원 오른 1352.0원에 출발했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "000150",
            "454910",
            "006400",
            "028260",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[특징주]TSMC타격에 금리인하 지연 우려…반도체주 약세",
        "date": "2024.04.05. 오전 9:18",
        "content": "[이데일리 김인경 기자] 반도체주가 5일 개장 직후 하락세를 보이고 있다. 미국의 금리인하 전망이 둔화하는 가운데 대만 TSMC 가동 우려까지 더해지며 투심이 식은 것으로 풀이된다. 마켓포인트에 따르면 이날 오전 9시 18분 한미반도체(042700)는 전 거래일보다 5000원(3.64%) 내린 13만2300원에 거래 중이다. SK하이닉스(000660)는 2.66% 내려 18만3000원을 가리키고 있다. 삼성전자(005930) 역시 900원(1.06%) 하락해 8만4400원을 기록 중이다. 특히 이날 삼성전자는 시장 기대치를 약 25% 상회하는 6조6000억원의 1분기 영업이익을 시현했지만 주가는 약세를 보이고 있다 .밤새 뉴욕증시에서 반도체주가 급락한 만큼, 주가는 약세를 받고 있는 것으로 보인다. 뉴욕증시에서 엔비디아 주가는 이날 3.44% 급락하며 859.05달러까지 하락했다. 인공지능(AI) 칩 대항마로 성장하고 있는 AMD는 8.26% 급락했다.미국 연방준비제도 내 매파(통화긴축 선호)로 꼽히는 닐 카시카리 미니애폴리스 연방준비은행(연은) 총재는 이날 “인플레이션이 계속 횡보한다면 금리 인하를 할 필요가 있는지 의문을 가질 수밖에 없다”며 시장 우려를 키웠다. 또 지난 3일 대만에서 강진으로 세계 최대 파운드리(반도체 수탁생산) 업체인 TSMC 등 대만 내 주요 반도체 기업 생산시설 가동에 대한 우려도 확대되고 있다. TSMC는 “지진 피해가 예상보다 크고 영향을 여전히 평가하고 있다”면서 일부라인 재개에 시간 더 필요하다고 밝혔다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "042700"
        ]
    },
    {
        "title": "[특징주] 삼성전자 ‘어닝 서프라이즈’에도 8.5만 붕괴",
        "date": "2024.04.05. 오전 9:18",
        "content": "2일 서울 종로구 연합인포맥스에서 관계자가 삼성전자 주가를 모니터링 하고 있다. 연합뉴스[서울경제] 삼성전자(005930)가 1분기 ‘어닝 서프라이즈’ 수준의 실적을 기록했음에도 장초반 주가가 하락 중이다.5일 오전 9시 12분 삼성전자는 전날보다 700원(0.82%) 내린 8만 4600원에 거래되고 있다.이날 오전 연결 기준 1분기 잠정 실적을 발표한 삼성전자는 증권가 추정치를 크게 웃도는 수준의 영업이익을 기록했는데도 주가는 약세를 보이고 있다.삼성전자의 연결 기준 올해 1분기 영업이익은 6조 6000억 원으로 전년 동기 대비 931.25% 증가했다. 이는 지난해 연간 영업이익(6조 5700억 원)보다 많은 수준이며 증권가 평균 추정치인 5조 2636억 원을 크게 웃도는 것이다. 아울러 증권가 최고 추정치인 5조 9000억 원보다 7000억 원 높은 기록이다.삼성전자의 부문별 실적이 공개되지는 않았으나 증권 업계에서는 삼성전자의 반도체 사업부가 7000억~1조 원 수준의 영업이익을 기록했을 것으로 보고 있다.이날 삼성전자 주가의 약세는 미국 연방준비제도(연준·Fed) 위원이 매파적 발언을 내놓으며 미국 증시가 크게 하락한 여파인 것으로 추측된다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[특징주]견조한 실적 전망…현대차·기아 ‘빨간불’",
        "date": "2024.04.05. 오전 9:17",
        "content": "[이데일리 원다연 기자] 견조한 실적 전망에 5일 하락장에서도 현대차와 기아가 동반 상승세를 보이고 있다. 마켓포인트에 따르면 이날 오전 9시 16분 현재 현대차(005380)는 전 거래일 대비 0.88% 오른 22만8000원에 거래되고 있다. 같은 시간 기아(000270)도 0.84% 오른 10만7600원에 거래 중이다. 김귀연 대신증권 연구원은 현대차에 대해 “현 정부의 밸류업 프로그램의 수혜로 올해 주가 가파르게 오른 상황에서 총선을 앞두고 주가 변동성이 확대됐다”며 “다만 업황 변화가 제한적인 상황에서 1분기 호실적과 연중 견조한 이익체력을 보여줄 것”이라고 밝혔다.  \n\n\n\n서울 서초구 양재동 현대차·기아 본사. (사진=연합뉴스)",
        "ticker": [
            "000270",
            "003540",
            "005380"
        ]
    },
    {
        "title": "[특징주]씨씨에스, 공동 대표 횡령 소식에 급락",
        "date": "2024.04.05. 오전 9:16",
        "content": "[이데일리 이용성 기자] 씨씨에스(066790)가 장 초반 급락하고 있다. 회사의 공동 대표이사이자 이사들이 횡령을 했다는 소식이 불거지면서다. 5일 마켓포인트에 따르면 오전 9시 12분 현재 씨씨에스는 전 거래일 대비 8.89% 내린 4200원에 거래되고 있다.  앞서 씨씨에스는 회사의 현 이사 및 공동대표이사, 감사 윤모씨 외 4명이 특정경제범죄가중처벌등에관한법률위반 배임 또는 업무상 횡령 혐의로 회사의 현 공동대표이사 및 이사인 정모씨 외 4명을 검찰에 고소했다고 5일 공시했다.회사가 파악한 횡령 금액은 5억5000만원 규모이며 이는 최근 자기자본 대비 1.53%에 해당하는 규모다. 회사 측은 “본 건과 관련해 진행되는 제반사항에 대해서는 적법한 절차에 따라 조치할 예정”이라고 밝혔다."
    },
    {
        "title": "코스피, 금리인하 기대 후퇴에 1%↓…시총상위주 일제히 하락",
        "date": "2024.04.05. 오전 9:15",
        "content": "사진=연합뉴스코스피지수가 미국 금리인하 기대 후퇴에 2710선까지 밀렸다.5일 오전 9시4분 현재 코스피지수는 전일 대비 26.20포인트(0.96%) 내린 2715.80을 기록 중이다. 이날 지수는 1.02% 떨어진 2713.96으로 출발했다.올해 금리인하가 어려울 수 있다는 미 중앙은행(Fed) 관계자의 발언이 나오면서 지수에 하방 압력을 가했다.Fed 내 매파(통화긴축 선호)로 꼽히는 닐 카시카리 미니애폴리스 연방준비은행 총재는 이날 \"인플레이션이 계속 횡보한다면 금리 인하를 할 필요가 있는지 의문을 가질 수밖에 없다\"라고 말해 Fed의 매파 전환 가능성에 대한 시장 우려를 키웠다.이 같은 영향에 이날 뉴욕증권거래소에서 3대 지수 모두 1% 넘게 하락했다.이 시각 현재 유가증권시장에서 기관과 외국인이 각각 707억원과 29억원어치 순매도다. 개인은 880억원 매수우위다.시가총액 상위종목들은 일제히 하락 중이다. 이날 개장 전 호실적 발표에도 불구하고 삼성전자는 0.94% 내리고 있다. SK하이닉스도 2.23% 떨어지고 있다.이밖에 LG에너지솔루션 삼성바이오로직스 현대차 기아 셀트리온 POSCO홀딩스 등이 모두 하락세다. 개장 전 공시를 통해 인적분할을 발표한 한화에어로스페이스는 주권매매거래가 정지됐다.지정학적 리스크로 국제유가가 뛰면서 S-Oil, GS 등이 3%대 강세다.코스닥지수는 하루 만에 하락 전환했다. 이 시각 현재 코스닥지수는 6.99포인트(0.79%) 내린 875.91을 기록 중이다. 코스닥시장에선 개인이 352억원 팔고 있다. 외국인과 기관은 각각 345억원과 72억원 순매수다.코스닥 시총상위주 중에선 에코프로와 휴젤을 제외한 종목이 일제히 내림세다.이날 외환시장에서 원·달러 환율은 4.9원 오른 1352.0원으로 출발했다.",
        "ticker": [
            "078930",
            "003550",
            "373220",
            "005490",
            "010950",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "000880",
            "012450",
            "005380"
        ]
    },
    {
        "title": "[특징주]스튜디오미르, 무상증자 권리락 효과에 上",
        "date": "2024.04.05. 오전 9:11",
        "content": "[이데일리 원다연 기자] 스튜디오미르가 5일 무상증자 권리락 발생 효과에 상한가를 기록했다. 마켓포인트에 따르면 스튜디오미르(408900)는 이날 오전 9시 8분 현재 전 거래일 대비 29.88% 오른 7780원에 거래되고 있다. 스튜디오미르는 전날 이날 무상증자로 인한 권리락이 발생한다고 공시했다. 무상증자 권리락은 신주에 대한 권리가 사라지는 것으로 신주배정일에 맞춰 발생한다. 무상증자는 시가총액이 변동되지 않은 상태에서 주식 수를 늘리는 만큼, 권리락 발생일에 인위적으로 주가를 내린다. 이에 주가가 상대적으로 저렴해 보이는 착시효과가 나타나 주가가 상승하는 경향이 발생한다."
    },
    {
        "title": "코스닥, 美 증시 급락 영향에 하락 출발…870선 '뚝'",
        "date": "2024.04.05. 오전 9:09",
        "content": "개인 ‘사자’ vs 외국인·기관  ‘팔자’\"미 증시 조정에 상승 폭 일부 되돌림\"업종별 하락우위…반도체·바이오↓[이데일리 이용성 기자] 코스닥 지수가 하락 출발했다. 전날 금리 인하 기대감이 또 한 번 위축하면서 미국 증시가 급락했기 때문이다. \n\n\n\n5일 마켓포인트에 따르면 오전 9시3분 현재 코스닥 지수는 전 거래일 대비 4.10포인트(0.45%) 내린 908.35에 거래되고 있다. 이날 코스닥 지수는 6.66포인트(0.75%) 내린 876.24 출발했다. 이후 개인들의 매수세에 장중 잠시 상승 전환했으나 이후 다시 내림세를 보이는 등 등락을 거듭하고 있다. 간밤 뉴욕증시는 급락했다. 유가 강세와 장중 일부 연준 위원이 연내 금리 인하가 없을 수도 있다고 발언하면서다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전 거래일 대비 1.35% 하락한 3만8596.98을 기록했다. 대형주 벤치마크인 S&P500지수도 1.23% 떨어진 5147.21을, 기술주 위주의 나스닥지수도 1.40% 빠진 1만6049.08로 장을 마감했다. 한지영 키움증권 연구원은 “금일 국내 증시는 미국 증시의 조정과 금리 인하에 대한 불안 등으로 전일 상승 폭 일부가 되돌려질 것으로 예상된다”고 전했다.수급별로는 개인과 기관이 각각 155억원, 7억원 순매도 중이다. 외국인은 203억원 순매수하고 있다. 프로그램은 차익과 비차익을 합쳐 395억원 매도 우위다.업종별로는 하락우위다. 기타서비스와 반도체, 소프트웨어가 각 1%대 하락하고 있고, 통신장비, 운송, 인터넷, 건설 등도 1% 미만 수준으로 약세다. 반면, 방송서비스, 비금속, 종이·목재 등은 1% 미만 수준으로 강세를 나타내고 있다. 시가총액 상위 종목은 하락 우위다. 특히 제약·바이오주가 많이 빠지고 있다. 삼청당제약과 알테오젠, HLB(028300)는 각 3%대 하락 중이다. HPSP와 이오테크닉스(039030)도 각 1%대 하락 중이다. 반면, 휴젤(145020)은 1%대 오름세고, JYP Ent.(035900)도 1% 미만 수준으로 강세다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "삼성전자, '깜짝 실적'에도 장초반 약세…8만5000원선 하회[핫종목]",
        "date": "2024.04.05. 오전 9:09",
        "content": "2일 오후 서울 여의도 한국거래소에 삼성전자 종가가 전 거래일 대비 3.66% 오른 85,000원으로 표시되고 있다. 삼성전자 주가가 종가 기준으로 8만5000원선을 넘어선 건 2021년 4월 7일(8만5600우) 이후 약 3년 만에 처음이다. 2024.4.2/뉴스1 ⓒ News1 이승배 기자(서울=뉴스1) 김정은 기자 = 삼성전자(005930)가 어닝 서프라이즈를 기록했으나 장초반 하락하고 있다. 간밤 미 증시가 연내 금리 인하 기대 후퇴에 따라 일제히 급락한 여파로 풀이된다.5일 오전 9시5분 삼성전자는 전일대비 500원(0.59%) 상승한 8만4800원에 거래되고 있다.앞서 삼성전자는 지난 3일에도 1.06% 하락하며 8만5000원선을 내줬으나, 전날 상승하면서 8만5500원으로 2021년 4월 8일 이후 3년 만의 최고가를 재차 경신한 바 있다.이날 1분기 호실적 발표에도 지난 밤 미증시가 일제히 1% 이상 하락하면서 투심이 약화한 것으로 풀이된다. 4일(현지시간) 뉴욕증시에서 다우는 1.35%, S&P500은 1.23%, 나스닥은 1.40% 각각 하락했다.특히 종목별로 반도체주가 일제히 급락했다. 생성형 인공지능(AI) 주도주 엔비디아는 3.44% 하락했다. 엔비디아가 하락하자 제2의 엔비디아로 불리는 AMD는 8.26% 급락했다.한편 이날 오전 삼성전자는 올해 1분기 영업이익이 전년 동기 대비 931.25% 증가한 6조 6000억 원으로 잠정 집계됐다고 공시했다.매출액은 71조 원으로 지난해 1분기 대비 11.37% 늘었다. 5개 분기 만에 70조 원대를 회복했다. 직전 지난해 4분기와 비교하면 매출액은 4.75%, 영업이익은 134.04% 각각 증가했다.특히 1분기 잠정 영업이익은 증권사 컨센서스(약 5조 2000억 원)을 1조 원 이상 크게 상회했다.메모리 등 반도체 업황 개선이 시장 기대치보다 강한 것으로 풀이된다. 이에 따라 이번 1분기 영업이익은 지난해 연간 영업이익(6조 5700억 원)을 웃돌았다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[속보] 코스피, 1.02% 내린 2713.96 출발",
        "date": "2024.04.05. 오전 9:08",
        "content": "[파이낸셜뉴스] 5일 코스피지수는 전 거래일 대비 28.04p(1.02%) 내린 2713.96에 거래를 시작했다. 코스닥지수는 전 거래일보다 10.43p(1.18%) 하락한 872.47로 개장했다."
    },
    {
        "title": "[속보] 코스피 2713.96(▼28.04p, 1.02%), 원·달러 환율 1352.0(▲4.9원) 개장",
        "date": "2024.04.05. 오전 9:08",
        "content": "코스피 2713.96(▼28.04p, 1.02%), 원·달러 환율 1352.0(▲4.9원) 개장"
    },
    {
        "title": "코스피, 장초반 0.79% 하락 2720.45선…코스닥 0.71%↓(2보)",
        "date": "2024.04.05. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 5일 9시 5분 기준 코스피는 전날 종가와 비교해 21.55포인트(p)(0.79%) 하락한 2720.45를 기록 하고 있다. 코스닥은 전날 대비 6.25p(0.71%) 하락한 876.65를 가리키고 있다. 서울외환시장에서 달러·원 환율은 전일 대비 4.9원 오른 1352.0원에 출발했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주]삼성전자, 1분기 어닝서프라이즈…주가 소폭 하락",
        "date": "2024.04.05. 오전 9:06",
        "content": "[이데일리 원다연 기자] 삼성전자가 1분기 실적을 발표한 5일 장 초반 주가가 소폭 하락하고 있다. 마켓포인트에 따르면 이날 오전 9시 3분 현재 전 거래일 대비 0.59% 내린 8만4800원에 거래되고 있다. 전날 장중 8만5500원까지 올랐던 주가는 이날 1분기 실적을 확인한 뒤 일부 차익 실현 매물 출회에 하락하는 것으로 풀이된다. 삼성전자는 1분기 영업이익이 6조6000억원으로 전년 동기 대비 931.25% 증가했다고 5일 공시했다. 이는 시장 기대치를 25% 상회하는 수준이다. 1분기 매출액은 71조로, 전년 동기 대비 11.37% 증가했다. 금융정보업체 에프앤가이드에 따르면 증권가는 삼성전자의 1분기 매출액을 전년 동기 대비 13.92% 증가한 72조6217억원, 영업이익을 722.22%로 증가한 5조2636억원으로 추정했다. \n\n\n\n서울 서초구 삼성전자 서초사옥의 모습. (사진=연합뉴스)",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "코스피, 미국발 악재에 1% 하락해 2,710대…코스닥도 내려",
        "date": "2024.04.05. 오전 9:04",
        "content": "국내 주식 시장 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 코스피가 5일 미국 금리 인하 기대 후퇴와 그에 따른 미국 증시 약세의 영향으로 1% 넘게 하락하며 출발했다.     이날 오전 9시 2분 현재 코스피는 전장보다 28.36포인트(1.03%) 내린 2,713.64를 나타냈다.    지수는 전 거래일보다 28.04포인트(1.02%) 내린 2,713.96으로 장을 시작한 뒤 2.710대에서 움직이고 있다.    같은 시각 코스닥지수는 전날보다 10.25포인트(1.16%) 하락한 862.65다.     chomj@yna.co.kr"
    },
    {
        "title": "[코스닥] 10.43p(1.18%) 내린 872.47 출발",
        "date": "2024.04.05. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 5일 코스닥 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 28.04p(1.02%) 내린 2713.96 출발",
        "date": "2024.04.05. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 5일 코스피 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 4.9원 오른 1352.0원 출발",
        "date": "2024.04.05. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 5일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "\"카카오 성장성 우려\" 목표가 내린 한투증권",
        "date": "2024.04.05. 오전 8:59",
        "content": "[서울경제] 한국투자증권이 카카오(035720)에 대해 콘텐츠 사업을 중심으로 성장성에 대한 우려가 부각되고 있다며 목표주가를 하향했다. 5일 한국투자증권은 카카오의 목표주가를 기존보다 9.3%가량 낮은 6만 8000원으로 제시했다. 투자의견은 ‘매수’를 유지했다.한국투자증권은 올해 1분기 카카오의 영업이익이 직전 분기 대비 31.1% 줄어든 1108억 원일 것으로 추산했다. 이는 시장 평균 추정치인 1463억 원을 밑도는 수준이다. 정호윤 한국투자증권 연구원은 “커머스와 광고 모두 전년 동기보다 성장을 이어가겠지만 광고 비수기의 영향으로 4분기 대비 매출은 감소할 것”이라며 “에스엠과 미디어 등 엔터테인먼트 사업의 부진도 예상된다”고 말했다.아울러 “카카오 광고는 경기 불황에도 메시징 광고 성장이 견조하지만 콘텐츠 사업부의 부진이 실적 발목을 잡는 모양새”라며 “카카오 엔터테인먼트의 드라마 또한 편성의 어려움이 겹쳐 제작 스케줄상 지연이 생기고 있다”고 덧붙였다.",
        "ticker": [
            "088790",
            "035720"
        ]
    },
    {
        "title": "하나증권 \"SBS, 태영그룹 이슈로 주가 변동성 상당할 것\"",
        "date": "2024.04.05. 오전 8:42",
        "content": "SBS(상암)[연합뉴스TV 제공](서울=연합뉴스) 배영경 기자 = 하나증권은 5일 SBS가 올해 실적보다는 태영그룹 관련 이슈에 따라 주가 변동성이 상당히 높아질 것으로 내다봤다.     SBS의 최대주주인 티와이홀딩스는 태영그룹의 지주사이며, 현재 태영건설은 워크아웃(기업구조개선작업)을 진행 중이다.    이기훈 연구원은 이날 보고서에서 SBS가 1분기 97억원의 영업손실을 내며 적자를 지속할 것으로 내다봤다. 이는 48억원 영업이익 발생을 기대하는 시장의 컨센서스(실적 전망치 평균)를 밑도는 수준이다.     그는 \"광고 업황 부진에 더해 작년 4분기부터 드라마 부문의 부진이 이어지고 있다\"면서 \"경쟁사인 CJ ENM이 콘텐츠 점유율을 확대함에 따라 오는 2분기까지 비슷한 흐름이 나타날 것\"이라고 말했다.     그러면서 SBS의 목표주가를 기존보다 9% 낮춘 3만2천원으로 하향 조정했다. 투자의견은 '매수'를 유지했다.    다만 \"하반기에 '지옥에서 온 판사', '열혈사제2' 등의 드라마 편성이 계획돼 있고 3분기 파리올림픽이 예정돼 있어 경쟁력을 회복할 것\"이라고 내다봤다.    하지만 이 연구원은 \"모회사의 상장폐지 사유 통보를 받은 상황임을 감안할 때 (태영그룹이 SBS를 매각할지) 여부를 알 수는 없지만, 관련 절차가 진행된다고 가정하면 SBS의 자산가치와 유일한 지상파 매물로서의 가치가 상당히 부각될 것\"이라고 예상했다.    그러면서 \"올해 SBS는 영업적인 이슈보다 매각 관련 이슈에 따라 주가의 변동성이 상당히 높아질 것\"이라고 전망했다.    ykbae@yna.co.kr",
        "ticker": [
            "001040",
            "034120",
            "009410",
            "363280"
        ]
    },
    {
        "title": "[속보]삼성전자 1분기 영업이익 6.6조 …시장 기대치 25%↑",
        "date": "2024.04.05. 오전 8:36",
        "content": "[이데일리 원다연 기자] 삼성전자의 1분기 실적이 어닝 서프라이즈를 기록했다. 삼성전자는 1분기 영업이익이 6조6000억원으로 전년 동기 대비 931.25% 증가했다고 5일 공시했다. 이는 시장 기대치를 25% 상회하는 수준이다. 1분기 매출액은 71조로, 전년 동기 대비 11.37% 증가했다. 금융정보업체 에프앤가이드에 따르면 증권가는 삼성전자의 1분기 매출액을 전년 동기 대비 13.92% 증가한 72조6217억원, 영업이익을 722.22%로 증가한 5조2636억원으로 추정했다.  \n\n\n\n서울 서초구 삼성전자 서초사옥의 모습. (사진=연합뉴스)",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "신한투자 \"삼성SDS, 생성형AI 솔루션으로 성장모멘텀…목표가↑\"",
        "date": "2024.04.05. 오전 8:23",
        "content": "삼성SDS 레터마크[삼성SDS 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 조민정 기자 = 신한투자증권은 5일 삼성에스디에스(삼성SDS)가 올해 생성형 인공지능(AI) 솔루션을 통해 새로운 성장 모멘텀을 만들 것이라며 목표주가를 기존 20만원에서 22만원으로 상향 조정했다.    오강호 연구원은 \"AI 트렌드 확산으로 기업들의 솔루션 적용 니즈는 확대될 수밖에 없는 상황으로 삼성SDS의 주요 제품인 'FabriX' 'Brity Copilot'에 주목할 만하다\"며 \"국내 탑티어로서의 경쟁력과 신사업 성장 모멘텀을 함께 주목할 시기\"라고 했다.    오 연구원은 \"삼성SDS는 지난해 실적 부진에도 연간 주가 수익률이 41%를 기록했다\"며 \"이는 IT 서비스내 클라우드 매출이 62% 성장했고 생성형AI 솔루션 개발로 향후 성장 모멘텀이 생겼기 때문\"이라고 분석했다.    그러면서 \"작년 31%였던 IT 서비스내 클라우드 매출 비중이 올해는 약 35%까지 늘어날 것으로 보인다. AI 솔루션 시장 진입 확대 시 클라우드 매출 성장을 더욱 가속화해 실적 성장도 더 빨라질 것\"이라고 전망했다.    지난 4일 종가 기준 삼성SDS의 주가는 15만7천200원이다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "018260"
        ]
    },
    {
        "title": "한투증권 \"카카오, 성장성 우려 재부각…목표가 낮춰\"",
        "date": "2024.04.05. 오전 8:20",
        "content": "카카오 기업이미지(CI)[카카오 제공]    (서울=연합뉴스) 배영경 기자 = 한국투자증권은 5일 카카오가 콘텐츠 사업을 중심으로 성장성에 대한 우려가 재부각되는 시기라며 목표주가를 기존보다 9.3% 낮춘 6만8천원으로 하향 조정했다. 투자의견은 '매수'를 유지했다.     정호윤 연구원은 이날 보고서에서 올해 1분기 카카오 영업이익이 직전 분기보다 31.1% 줄어든 1천108억원으로 컨센서스인 1천463억원을 밑돌 것으로 내다봤다.    그는 \"커머스와 광고 모두 전년 동기보다 성장을 이어가겠지만 광고 비수기의 영향으로 4분기 대비 매출은 감소할 것\"이라며 \"에스엠과 미디어 등 엔터테인먼트 사업의 부진도 예상된다\"라고 분석했다.     특히 콘텐츠 사업부의 부진이 실적에 부담 요인이 될 것으로 봤다.     정 연구원은 \"카카오 광고는 경기 불황에도 메시징 광고 성장이 견조하지만 컨텐츠 사업부의 부진이 실적 발목을 잡는 모양새\"라며 \"특히 네이버웹툰의 기업공개(IPO)를 앞두고 주요 시장에서 경쟁이 심화하자 카카오도 웹툰에 대한 마케팅 투자를 다시 늘리고 있다\"라고 전했다.    아울러 \"카카오 엔터테인먼트의 드라마 또한 편성의 어려움이 겹쳐 제작 스케줄 상 지연이 생기고 있다\"라고 우려했다.    여기에 \"주요 상장 자회사들의 주가 하락에 따른 지분가치 감소분도 반영해야 한다\"면서 \"광고와 커머스를 제외한 사업부들의 성장성이 전반적으로 하락하는 국면인 만큼 이를 반전시킬 전략이 필요하다\"라고 밝혔다.    ykbae@yna.co.kr",
        "ticker": [
            "088790",
            "035720"
        ]
    },
    {
        "title": "\"2분기, 선거 등 변수 많아…전력인프라·원전 등 주목\"-신한",
        "date": "2024.04.05. 오전 8:15",
        "content": "5일(현지시간) 도널드 트럼프 미국 전 대통령이 미시건주에서 열린 캠페인에서 연설을 하고 있다. 사진=REUTERS신한투자증권은 5일 2분기 주식시장에 대해 \"올해는 '슈퍼 선거의 해'라고 불릴 만큼 변수 많지만 이러한 혼란 속에 돌파구가 될 업종에 주목해야 한다\"며 전력인프라와 원전 관련주에 주목할 것을 권했다.이 증권사 강진혁 연구원은 \"투자전략 차원에서 수익성, 위험을 모두 고려했을 때 가장 좋은 전략은 선거의 결과와 무관하게 수혜를 받을 수 있는 업종에 투자하는 것\"이라며 \"변압기 등 전력기기 투자는 북미와 유럽 등에서 초당적 어젠다로 노후화한 전력 인프라 교체 수요에 더해 인공지능(AI)·전기차 등 전력화에 따른 공급부족이 부각된다\"고 분석했다.이어 \"원전은 지정학과 AI 겹호재가 예상된다\"며 \"우경화 중인 유럽연합(EU) 의회와 미국 트럼프 득세는 탄소중립 추진에서 '그린래시'(녹색정책에 대한 반발심)가 나타날 수 있다\"고 설명했다.그는 \"국내에서도 전력산업기반조성사업 시행계획 등을 통해 현정부의 강력한 원전 육성의지를 확인할 수 있다\"며 \"지정학적 갈등에 따른 방산 수요 자극과, 미중 갈등에 따른 조선, 바이오 위탁개발생산(CDMO), 태양광 등의 반사이익 기대감도 2분기에 유효하다\"고 관측했다."
    },
    {
        "title": "[마켓뷰] 미국발 악재 삼성전자 실적으로 돌파할까",
        "date": "2024.04.05. 오전 8:12",
        "content": "美증시 금리인하 전망 후퇴·중동 위기로 급락…반도체주 하락삼전 어닝서프라이즈 기대…차익매물 우려, 코스피 하락 출발 예상 \n\n\n\n삼성전자[연합뉴스 자료사진](서울=연합뉴스) 조성흠 기자 = 국내 증시는 5일 삼성전자의 1분기 잠정 실적 발표를 시작으로 주요 기업들의 실적 시즌에 돌입한다.    삼성전자의 어닝서프라이즈(깜짝실적)에 대한 기대감이 커지고 있지만 간밤에 미국 증시와 반도체주가 급락해 주가 향배에 관심이 쏠린다.    연합인포맥스가 집계한 삼성전자의 1분기 실적 컨센서스(실적 전망치 평균)는 매출의 경우 전년 동기 대비 12.88% 증가한 71조9천541억원, 영업이익은 755.3% 급증한 5조4천756억원이다.    삼성전자 분기 매출이 70조원대를 회복할 경우 2022년 4분기 이후 5분기 만이다.    이 같은 기대감에 삼성전자는 전날 장중 8만5천500원까지 올라 52주 신고가를 이틀 만에 다시 경신했다.    이날 실적이 시장 기대를 웃돌 경우 전날의 모멘텀이 반도체 밸류체인 전반으로 확산할 것이라는 기대가 나온다.     미국 엔비디아발 인공지능(AI) 반도체 호황, 하반기 업황 개선 전망과 맞물릴 경우 코스피 전반의 레벨업도 가능할 수 있다는 낙관론도 제기된다. 2,750선 부근에서 한동안 정체됐다 조정을 받은 코스피가 반도체 랠리를 동력 삼아 2,800선을 넘길 수도 있다는 것이다.    그러나 삼성전자 주가가 3월부터 전날까지 한 달여 만에 14% 가까이 오른 만큼 이날 실적 발표가 재료 소멸로 인식되면서 그간의 차익을 실현하는 계기가 될 가능성도 있다.    마침 외국인 투자자들의 투자 심리도 급격히 위축된 모습이다.    전날(4일) 뉴욕 증시에서 다우존스30 산업평균지수는 1.35% 하락하며 1년여 만에 최대 낙폭을 보였다.    스탠더드앤드푸어스(S&P) 500지수는 1.23%, 나스닥지수는 1.40% 하락했다.    닐 카시카리 미니애폴리스 연방준비은행(연은) 총재의 매파적(통화 긴축 선호) 발언이 금리인하 기대를 위축시키며 악재로 작용했다.     카시카리 총재는 \"인플레이션이 계속 횡보한다면 금리인하를 할 필요가 있는지 의문을 가질 수밖에 없다\"라고 말했다.    오는 5일(현지시간) 미국의 3월 고용보고서 발표를 앞두고 불확실성이 커진 점도 증시 약세 요인이 됐다.    다우존스 집계에 따르면 3월 미국 비농업 부문 고용 증가 폭이 전월보다 20만건으로 2월 27만5천건보다 줄어들 것이라는 예상이 나온다. 반면 1, 2월에 이어 이번 달도 '깜짝 고용 증가세'가 확인될 경우 금리인하 전망은 더욱 후퇴할 수밖에 없다.    이스라엘과 이란의 정면충돌 가능성이 높아지는 등 중동의 지정학적 위험이 고조되는 것도 증시에 부담이다.    중동 긴장 속에 국제유가는 1% 넘게 상승해 6거래일 연속 오르는 등 물가 불안감을 부채질했다.    AMD(-8.3%), 엔비디아(-3.4%), 브로드컴(-3.4%), 마이크론(-3.1%) 등 반도체를 비롯한 주요 IT 기업들의 하락세도 두드러졌다.    김석환 미래에셋증권 연구원은 \"국내 증시는 외국인 투자심리 악화에 따른 차익실현 매물 출회에 주의해야 한다. 특히 반도체 및 반도체 장비에 대한 차익실현 매물을 유의해야 한다\"며 \"미국 고용보고서에 대한 관망 심리까지 더해져 수급 공백에 따른 낙폭 확대도 나타날 수 있다\"고 예상했다.    김 연구원은 이날 코스피가 1% 내외 하락 출발할 것이라고 전망했다.    josh@yna.co.kr",
        "ticker": [
            "006800",
            "005930"
        ]
    },
    {
        "title": "\"대만 지진으로 파운드리 공급망 우려 제기…韓 반도체 수혜 전망\"",
        "date": "2024.04.05. 오전 8:08",
        "content": "KB증권 보고서[이데일리 이용성 기자] 25년 만의 최대 규모 강진에 따른 대만 지진으로 글로벌 파운드리 공급망 우려가 불거진 가운데 향후 글로벌 고객사들의 파운드리 공급선 다변화가 이뤄질 것이라는 분석이 나왔다. 이에 따른 국내 반도체 기업의 수혜가 예상된다는 전망이다.\n\n\n\n(사진=KB증권)5일 김동원 KB증권 연구원에 따르면 대만 지진 발생 이후 글로벌 디램(DRAM) 생산의 16%를 차지하는 마이크론의 대만 D램 생산라인에서 대량의 웨이퍼 불량이 발생한 가운데 공정 라인의 시스템 손상도 확인되어 당분간 정상 가동이 쉽지 않을 전망된다.이에 따라 지진 발생 후 마이크론은 고객사들과 디램 가격 협상을 잠정 중단한 것으로 보이고, 추가적인 라인 검사 진행 이후 2분기 고정가격 협상을 재개할 것으로 예상된다. 또한, 난야 (Nanya)의 1개 생산라인은 전체 가동이 중단된 상태로 보이고, 나머지 1개 라인도 일부 가동을 중단한 것으로 추정된다. 이에 따라 구매자 중심으로 가격협상이 지속된 디램 시장은 대만 지진 영향으로 2분기 디램 가격 협상의 주도권이 메모리 반도체 제조사 중심으로 변화될 것이라는 게 김 연구원의 분석이다. 대만 파운드리 업체들은 지진 발생 후 10시간 만에 공장 설비의 70%를 복구했다고 밝혔다. 그러나 TSMC는 지진 발생 후 생산 인력 모두가 대피한 생산라인의 경우 용수 배관이 파손되고 일부 전공정 장비의 시스템 오류가 발생하며 향후 추가 검사가 필요해 정상 가동이 불투명할 것으로 예상된다. 또한 동일 생산라인에서 2나노 (nm) 양산을 준비하고 있어 향후 2나노 생산 계획에도 일부 차질이 발생될 것으로 추정된다. 12인치 전체 생산능력의 26%를 차지하는 생산라인의 경우 최신 내진 설계로 몇시간 정도 가동이 중단됐지만, 여진이 계속 발생하고 있어 정상 가동까지는 다소 시간이 소요될 것으로 김 연구원은 추정했다. 김 연구원은 “25년 만의 최대 규모 강진에 따른 대만 파운드리 공급망 우려는 향후 글로벌 고객사들의 파운드리 공급선 다변화 계기를 만들 전망이다”라고 언급했다. 이어 “특히 향후 3년간 AI 반도체 수요 급증이 예상되는 가운데 고객사들은 2025년부터 2나노 (nm) AI 반도체 양산 요구도 증가하고 있어 2024년부터 5나노 이하 선단 파운드리 공정의 공급선 다변화가 TSMC 중심에서 삼성 파운드리로 빠르게 이뤄질 것으로 기대된다”고 덧붙였다.그러면서 “이번 지진에 따른 파운드리 생산 차질은 대만에 글로벌 파운드리 생산의 69%가 집중된 산업 구조, 단일 공급망 리스크를 부각시키는 결정적 계기로 작용할 전망”이라며 “2분기 디램 가격 상승 폭은 1분기와 유사한 두 자리 수 상승 가능성이 커질 것으로 추정되고, 특히 한국 반도체 생태계는 메모리와 파운드리 공급망 다변화의 최적 대안으로 부상해 장기적으로 반사이익이 예상된다”고 강조했다. 이에 따라 삼성전자(005930), SK하이닉스(000660), 삼성전기(009150), 이수페타시스(007660), 가온칩스(399720) 등은 글로벌 공급망 다변화 수혜가 기대된다고 부연했다.",
        "ticker": [
            "034730",
            "000660",
            "009150",
            "005930",
            "007660"
        ]
    },
    {
        "title": "“실적시즌 내 반도체 주도 모멘텀 강세 이어질 것”",
        "date": "2024.04.05. 오전 7:42",
        "content": "[이데일리 원다연 기자] 반도체 업종의 주도로 모멘텀 유형의 강세가 실적 시즌 내 이어질 것이란 전망이 나왔다. 다만 실적 시즌 이후에는 반도체 업종의 성장을 과하게 반영하는 부분에 대한 유의가 필요하단 분석이다. 양해정 DS투자증권 연구원은 5일 보고서를 통해 “글로벌 시장은 모멘텀 유형의 성과가 좋다”며 “국내는 정부의 밸류업 정책 기대로 밸류 유형이 잠시 좋아지긴 했으나 모멘텀 유형 성과가 다시 좋아지는 중”이라고 평가했다.양 연구원은 “모멘텀 유형 강세는 실적시즌 내내 이어질 가능성이 높다”며 “이번 실적시즌에서 다른 대안이 등장하기 어렵다고 보기 때문”이라고 밝혔다. 그는 “모멘텀 유형 성과를 주도하는 것은 반도체”라며 “반도체 상승은 인공지능(AI) 발전에 따른 새로운 수요 등장, 글로벌 제조업 회복과 함께하는 업황 회복, 실적시즌의 강한 이익 모멘텀 등이 이유”라고 했다. 그는 최근 대만 지진이 변수가 될 수 있다고 밝혔다. 양 연구원은 “산업 자체에 큰 파장을 주기는 어려운 변수이지만 주식시장에는 영향을 주는 변수”라며 “더구나 업황이 회복되려는 중 심리적 동요로 반도체 가격을 끌어올릴 수 있다”고 봤다. TSMC는 전날 “지진 피해가 예상보다 크고 영향을 여전히 평가하고 있다”며 일부 라인의 자동화 생산 재개에 더 많은 시간이 필요할 것으로 보인다고 밝혔다. 양 연구원은 “주식시장은 이같은 변화를 더 강하게 반영하는 경향이 있어 반도체 업종으로 관심이 더 높아질 것으로 예상한다”며 “리스크는 의도치 않은 반응으로 향후 성장을 과하게 반영할 수 있는 점으로, 실적시즌 이후는 이 부분을 유의할 필요가 있다”고 덧붙였다."
    },
    {
        "title": "“기업들 진짜 밸류업 했네”…1분기 자사주 5조 소각한 기업들 어디?",
        "date": "2024.04.05. 오전 7:25",
        "content": "저평가 해소 정부정책 맞춰대기업들도 소각 대열 동참소각 규모 3년새 24배 뛰어밸류업 정책 구체화 기대감올 소각 규모 10조 넘을수도\n\n\n\n정부의 밸류업 정책에 맞춰 국내 상장사들이 주가 부양을 위한 주주환원을 강화하고 있다. 올해 1분기 상장사들의 자사주 소각 규모는 5조원을 넘기며 1년새 3배 이상 급증했다.4일 매일경제신문이 국내 상장사들의 자사주 소각 공시를 취합한 결과 올해 1분기 자사주 소각 규모는 5조3464억원인 것으로 집계됐다. 이는 전년 동기 소각 규모(1조6720억원) 대비 220% 급증한 것이다. 증권가에선 올해 상장사들의 연간 자사주 소각 규모가 10조원을 넘을 것으로 보고 있다. 12월 결산 때 배당 지급이 몰려 있는 만큼 3~4분기에 주주환원 정책을 발표하는 기업들이 많기 때문이다.국내 증시의 자사주 소각 사례는 꾸준히 늘고 있다. 2021년 1분기 2242억원에 불과했던 자사주 소각 규모는 3년새 24배 훌쩍 뛰었다.\n\n\n\n자사주 소각 규모뿐만 아니라 소각에 동참하는 기업 수도 늘고 있다. 올해 1분기 자사주 소각 발표 기업 수는 58곳이다. 지난해 1분기 38곳보다 20곳이나 늘었다. 2022년, 2021년엔 각각 16곳, 8곳에 불과했다.자사주 소각 땐 발행주식 수 감소로 인해 기업의 주당순이익(EPS)이 개선된다. 주당순이익은 증권가에서 적절한 기업가치(밸류에이션)를 평가하는 척도로 활용된다.최근 만성적인 코리아 디스카운트(기업 저평가) 현상 해소를 위한 정부의 밸류업 정책에 기업들이 호응한 것으로 풀이된다. 앞서 정부는 자사주 소각으로 주주들에게 이익을 돌려준 기업에 대해선 법인세 부담을 낮춰주겠다고 밝힌 바 있다.보통 주가는 주당순이익을 추종하기 때문에 주당순이익이 개선되면 주가는 상승한다. 때문에 그동안 소액주주들은 “자사주 매입에 그치지 말고 소각까지 진행해야 진정한 주주환원”이라는 목소리를 내왔다.정의정 한국주식투자자연합회 대표는 “선진국의 주주환원율은 70%인데, 한국은 30% 미만에 그치고 있다”며 “자사주 의무 소각 전면 시행이 어렵다면 단계별 시행이라도 도입해야 한다”고 지적했다.고무적인 건 올해 자사주 소각을 발표한 상장사들의 소각 규모가 지난 3년 대비 크게 늘었다는 것이다. 대표적으로 SK이노베이션은 7936억원의 자사주 소각을 공시했는데, 이는 2021~2024년 자사주 소각 상장사 순위 5위에 해당하는 수치다.\n\n\n\nSK이노베이션은 정유, 배터리 업황 둔화 우려에 주가가 3년 연속 하락 중이다. 이에 주주환원 강화를 통한 주가 부양의 의지를 시장에 선보인 것으로 분석된다. 올해 주주총회에서 행동주의 펀드들의 주주환원 강화 요구를 받았던 삼성물산도 7676억원의 자사주 소각을 발표한 바 있다.지난 2021~2024년 동안 가장 많은 자사주 소각 규모를 발표한 곳은 SK텔레콤으로 2조3659억원에 달한다. SK텔레콤은 올해 연 환산 배당수익률도 약 6.4%로 높은 편이다. 배당 수익과 자사주 소각으로 인한 주가 상승효과를 동시에 볼 수 있는 셈이다.김홍식 하나증권 연구원은 “정부의 밸류업 프로그램이 구체화되면서 단순히 저 PBR(주가순자산비율) 종목이 아닌 높은 배당수익률과 향후 자사주 소각이 기대되는 종목들의 강세가 두드러지고 있다”며 “SK텔레콤의 주주 이익 환원 정책은 2024~2025년에도 지속될 가능성이 높다”고 평가했다.최근 국내 증시에서 가장 주주환원 성향이 뛰어나다고 평가받는 상장사는 메리츠금융지주다. 합병 전 메리츠화재, 메리츠증권을 포함해 최근 3년 동안 총 1조9946억원의 자사주를 소각했다.소각 횟수도 15번에 달해 단순 일회성 이벤트에 그치지 않고 꾸준히 시장에 주주환원 강화 메시지를 내고 있다. 메리츠금융지주 주가는 지난 2021년 348% 급등했고, 올해에도 40% 상승 중이다.메리츠금융지주는 지난달 22일엔 5000억원 규모의 자사주 매입도 발표한 바 있다. 유통주식 수 대비 3.1% 수준으로 시장 기대치를 크게 웃도는 파격적인 금액이란 평가다.‘만년 저평가’ 신세였던 4대 금융지주들의 자사주 소각도 줄 잇고 있다. 지난 3년 동안 신한지주가 총 1조2778억원, KB금융이 1조417억원의 자사주를 소각했다. 그 뒤로 하나금융지주 5999억원, 우리금융지주 3366억원 순이다.증권가에선 올해 상장사들의 연간 자사주 소각 규모가 10조원을 넘을 것으로 보고 있다. 12월 결산 때 배당 지급이 몰려 있는 만큼 3~4분기에 주주환원 정책을 발표하는 기업들이 많기 때문이다.",
        "ticker": [
            "105560",
            "034730",
            "096770",
            "017670",
            "138040",
            "028260",
            "136490",
            "055550",
            "316140",
            "086790"
        ]
    },
    {
        "title": "\"코스피 3000 가능하겠냐\"…눈총 받았던 증권맨 지금은 [인터뷰+]",
        "date": "2024.04.05. 오전 7:14",
        "content": "강현기 DB금융투자 주식전략파트장 인터뷰 중국 부동산 부양 따라 한국의 '굴뚝주' 수혜 \"삼성전자 더 오른다…매도 시점은 ISM 제조업지수로 판단\"\"6월 금리인하 전망…미국 이외 국가도 부양 여력 생겨\"\n\n\n\n강현기 DB금융투자 주식전략파트장.  /사진=DB금융투자 제공.\"국내 증시에서 가치주는 그동안 주가가 과하게 눌려있었습니다. 이번 강세장에서 코스피가 3000선 돌파를 시도할 겁니다. 이 과정에서 우선 경기와 관련이 높은 가치주를 사야 합니다.\"강현기 DB금융투자 주식전략파트장은 4일 한경닷컴과 만나 \"국내 증시는 미국과 달리 '모멘텀 전략'보다 '가치주 전략'이 더 잘 통한다\"며 이같이 말했다.강 파트장은 작년 연말에 내놓은 올해 전망에서 예상 코스피 밴드 상단을 2950으로 제시했다.  주요 증권사 중 가장 높은 수치를 제시하면서 '가능하겠냐'는 눈총을 시장 안팎에서 받았다. 하지만 최근 주요 증권사들은 밴드 상단을 3000 내외로 수정하는 중이다.강세장은 일찌감치 예상했던 강 파트장은 주도할 테마로는 경기민감주 중에서도 저평가된 가치주에 투자하라고 조언했다. 그는 \"펜데믹 이후 2021년 증시가 오를 땐 예외적으로 성장주인 2차전지주와 바이오주가 상승을 주도했다\"면서도 \"역사적으로 보면 국내 증시 강세장에서는 가치주가 더 수익률이 좋았다\"고 설명했다.대표적 사례가 2000년대 중반 코스피의 2000선 돌파와 2010년 전후의 ‘차·화·정(자동차·화학·정유’ 랠리다. 모두 중국의 가파른 성장에 따른 수혜가 큰 ‘경기민감주’들이 랠리를 주도했다.강 파트장은 중국 경기의 회복 국면에서 비슷한 증시 흐름이 나타날 것으로 전망했다.중국 경기 회복을 점치는 이유는 정부의 부동산 경기 부양이다. 최근 중국 정부는 부동산 담보대출금리의 기준인 5년만기 대출우대금리(LPR)를 인하했다. 중국의 건설 경기가 살아내면 철강·화학 제품 수요가 늘어난다는 설명이다.경기민감주 다음 유망섹터로는 중국 소비 관련주가 꼽혔다. 소비 경기가 부동산 경기에 후행하는 경향이 있어서다. 강파트장은 \"대부분 중국인은 자동차 등 다른 소비재보다 집을 가장 먼저 사려고 한다\"며 \"부동산 경기가 회복되고 나면 소비심리도 본격적으로 개선될 것”으로 예상했다.현재 증시를 주도하고 있는 반도체 섹터의 상승 여력은 아직은 남았다고 봤다. AI 산업의 성장성이 워낙 강해서다. 강 파트장은 \"다른 비즈니스 사이클이 저점을 찍을 때 AI 산업은 혼자 꼿꼿하게 상승했다\"며 \"삼성전자와 SK하이닉스는 'AI 섹터'라는 독자적인 영역에서 움직이고 있다\"고 말했다.경기민감주로서도 반도체주가 유망하다고 강 파트장은 평가했다. 그는 고객으로 만난 한 펀드매니저의 삼성전자 주식 투자 전략이라며 \"미국 구매관리자협회(ISM) 제조업지수가 40대 중반 이하일 때 사서 50대 중반까지 오르면 판다고 가정했을 때 대부분 수익을 챙기는 것으로 분석됐다\"고 소개했다. ISM 제조업지수는 50을 기준으로 이상이면 경기 확장을, 이하면 경기 수축을 각각 나타낸다. 가장 최근 발표된 3월 지수는 50.8로, 50대 중반까지는 아직 상승여력이 남았다는 게 강 파트장의 판단이다.그가 증시의 '강세장'을 확신하는 배경은 본격적인 ‘금리 하락 사이클’이 임박했다는 판단이다. 조만간 미국 중앙은행(Fed)의 기준금리 인하가 시작된다고 보는 것이다. 현재는 전세계에서 '나홀로' 경기가 좋은 미국이 높은 금리 수준을 유지하고 있어, 나머지 국가들은 부양에 나서지 못하고 했다. Fed의 기준금리 인하가 시작되면 중국을 비롯해 경기가 어려운 국가들이 부양에 나설 여력이 생긴다. 시장의 기대와 달리 최근 들어 Fed 위원들이 기준금리 인하의 전제인 물가 안정을 확신하지 못하는 태도를 잇따라 드러내고 있다. 하지만 강 파트장은 지금까지 물가 안정을 막은 가장 큰 요인인 주거비(렌트비)가 하락하는 데 주목한다. 그는 \"미국 렌트비는 거의 마이너스권에 다다랐다. 이 지표만 보면 오히려 디플레이션을 걱정해야 할 정도\"라고 말했다.이에 따라 현재 3%대에 머무는 인플레이션율도 곧 2%대에 안착할 수 있을 전망이다. 강 파트장은 \"국제 분쟁 등 변수만 아니면 물가는 쭉 내려갈 전망\"이라며 \"오는 6월부터 시작해 연말까지 모두 세 번에서 최대 네 번 정도 금리인하를 예상한다\"고 말했다. 그러면서 \"첫 인하 후 금융 장세가 시작되면 증시는 연말까지 더 오를 것\"이라고 내다봤다.",
        "ticker": [
            "012030",
            "016610",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "AI發 전력 수요 폭증…전력 인프라 ETF 고공행진",
        "date": "2024.04.05. 오전 6:01",
        "content": "데이터센터 증가로 전력설비 증설원전정책·美전력망 현대화 호재'HANARO 원자력' 올 32% 상승'글로벌기후테크' 상장 후 18%↑전문가 \"전력기기 산업 성장 가속\"\n\n\n\nEATON 홈페이지 화면캡처[서울경제] 인공지능(AI)의 발달로 전력수요가 폭발하면서 관련 기업들을 담은 상장지수펀드(ETF) 수익률도 상승세다. 산업 전반에 걸쳐 AI 활용이 증가하면서 이를 감당할 전력 설비 증설 수요가 덩달아 급증하고 있어서다. 북미를 중심으로 노후화된 전력 인프라를 현대화하려는 움직임에다 국내에서는 총선 이후 원전 관련 정책 기대감도 커 전력 기기 산업의 전망이 밝다는 분석이다.4일 한국거래소에 따르면 지난달 유가증권 시장과 코스닥 시장에 상장된 종목 중 수익률 1위는 각각 일진전기(103590)(92.82%)와 제룡전기(033100)(108.59%)로 나타났다. 같은 기간 유가증권 시장에서는 전력저장장치 관련주인 삼화전기(009470)가 75.17% 올라 수익률 3위를 기록했고 LS일렉트릭(52.57%), 효성중공업(298040)(47.61%), HD현대일렉트릭(267260)(44.21%) 등도 일제히 급등했다. 시장 관심사가 엔비디아를 필두로 AI 반도체에 집중되는 동안 전력 인프라주는 소리 없이 강한 상승세를 기록한 것이다.이에 따라 이들을 편입한 관련 ETF도 고공 행진하고 있다. ‘HANARO 원자력iSelect’는 연초 이후 4일까지 32.05% 상승했고 ‘ACE 원자력테마딥서치(22.04%)’ ‘KODEX K-신재생에너지액티브(18.63%)’ 등도 일제히 두 자릿수 상승률을 기록했다.전력 설비에 대한 수요는 세계적인 현상이다. AI 수요가 늘어나며 데이터센터 수가 폭발적으로 증가 추세인 데다 미국 제조업체의 리쇼어링(해외 진출 기업을 다시 국내로 돌아오도록 하는 정책), 전기차 수요 등이 반영된 결과다. 특히 미국은 지난 20년간 정체됐던 전기 수요가 급증하면서 전력 유틸리티사들은 2028년까지 필요한 추가 전력 예측치를 2배 가까이 늘렸다.\n\n\n\n실제 제너럴일렉트릭(GE)은 연초 이후 3일(현지 시간) 기준 14.10% 올랐고 대표 전력망 기업 이튼코퍼레이션(Eaton)도 33.26% 상승했다. 이들을 담은 국내 유일 글로벌 전력 인프라 ETF인 ‘KoAct 글로벌기후테크인프라액티브’는 올 1월 중순 상장 후 이날까지 18.32% 상승했다.조연주 미래에셋증권 연구원은 “원격근무와 비디오 스트리밍, e커머스 성장 등에 힘입어 2019년 이후 미국에 누적 75개 이상 데이터센터가 건설됐다”며 “전력수요 급증으로 공급이 타이트한 상황에서 전력기기 산업 호황의 끝을 예측하기 어려운 상황”이라고 짚었다. 신한투자증권에 따르면 글로벌 전력망 투자액은 2020년 2350억 달러에서 2050년 6360억 달러로 2.7배 이상 증가할 것으로 전망된다.국내에서는 원전 기대감도 크다. 1400㎿급 신한울 2호기는 2014년 운영 허가를 신청한 지 10년여 만에 가동 초읽기에 들어갔다. 또 총선 후 이달 말께 공개될 11차 전력수급기본계획 실무안에도 관심이 모이고 있다. 친(親)원전 기조가 뚜렷한 현 정부 정책방향을 고려하면 신규 원전 추가 건설에 대한 내용이 포함될 것이라는 관측이다.황준호 상상인증권 연구원은 “AI 붐으로 서비스, 소프트웨어·하드웨어뿐 아니라 전력망 등 연관 산업의 성장도 가속화될 것”이라며 “전력수요 급증은 발전 인프라와 그리드 시스템에 대한 대규모 투자로 이어질 것”이라고 말했다. 김효식 삼성자산운용 ETF 매니저는 “AI와 전기차 등의 발전으로 급증한 전력량에 따라 전력 인프라와 재생에너지 산업이 혜택을 받고 있다”며 “하반기에는 태양광도 턴어라운드 가능성이 있다”고 내다봤다.",
        "ticker": [
            "267250",
            "267260",
            "006260",
            "006800",
            "009470",
            "001290",
            "103590",
            "004800",
            "298040"
        ]
    },
    {
        "title": "판 커지는 커버드콜 ETF…배당 매력에 한 달 새 '뭉칫돈' 3천억 몰려",
        "date": "2024.04.05. 오전 6:00",
        "content": "\"연간 최대 15% 배당\"…운용사, 커버드콜 ETF 줄줄이 출시\n\n\n\nⓒ News1 DB(서울=뉴스1) 신건웅 기자 = 커버드콜 상장지수펀드(ETF) 시장의 판이 커지고 있다. 미래에셋자산운용과 KB자산운용은 물론 삼성자산운용, 한국투자신탁운용까지 뛰어들었다.금리 변동성이 큰 상황에서 꾸준히 배당받을 수 있다는 점이 부각되면서 한 달 사이 3000억 원 가까운 뭉칫돈이 몰렸다.5일 금융투자업계에 따르면 현재 시장에 상장돼 있거나 상장을 앞둔 커버드콜 ETF는 16개에 달한다.미래운용이 6개로 가장 많고, 삼성운용과 KB운용도 3개씩 운용하고 있다. 신한자산운용 역시 1개의 커버드콜 ETF를 상장했다. 한투운용은 이달 중 ETF 3개를 상장할 예정이다.대표적으로 삼성운용의 'KODEX 테슬라인컴프리미엄채권혼합액티브'와 KB운용의 'KBSTAR 200위클리커버드콜'이 각각 올해 1월과 3월 설정됐다.한투운용은 'ACE 미국반도체15%프리미엄분배'와 'ACE 미국500 15%프리미엄분배', 'ACE 미국빅테크7+ 15%프리미엄분배' 등 3개의 ETF를 이달 상장할 계획이다.커버드콜은 기초자산으로 주식을 매수하면서, 그 주식의 콜옵션(미리 정한 가격에 살 수 있는 권리)을 매도하는 전략이다. 투자자는 옵션 구매자로부터 기초자산 가격 상승 이익을 일정 부분 포기하는 대신 '프리미엄(판매 가격)'을 받는다.기초자산이 하락할 경우 옵션 매도 프리미엄만큼 손실이 줄고, 기초자산 상승 시에는 수익률이 일정 수준으로 제한될 수 있다. 주로 횡보권 장세에서 선호된다.프리미엄을 배당처럼 받을 수 있다는 점이 부각되면서 투자자들도 관심을 갖기 시작했다. 배당은 연간 최대 15%에 달한다. 덕분에 지난달 말 커버드콜 상품의 순자산총액(AUM)은 1조 4290억 원으로, 한 달 전(1조 1522억 원)보다 2767억 원 늘었다.대표적으로 미래운용의 'TIGER 미국배당+7%프리미엄다우존스'는 한 달 사이 AUM이 4256억 원에서 5087억 원으로 831억 원이나 증가했다.앞으로도 커버드콜 ETF 시장은 더 커질 전망이다. 인컴 ETF, 특히 월 배당 ETF에 대한 투자자 수요가 지속되면서 운용사들이 추가로 관련 상품을 준비 중이기 때문이다. 당장 업계 1위인 삼성운용이 커버드콜 ETF 라인업을 확대할 계획이다.김승현 한국투자신탁운용 ETF 컨설팅 담당은 \"월 배당 ETF에 대한 투자자 니즈를 반영함과 동시에 '자산 배분'이라는 측면에서 커버드콜 ETF 출시를 계획하게 됐다\"며 \"커버드콜의 옵션 프리미엄을 수취하더라도 기초자산의 하락으로 마이너스가 나면 안 되기 때문에 결국 '투자성이 있을 만큼 매력적인 옵션 프리미엄이 나오는 변동성을 보이면서, 기초자산의 장기 성과가 우상향'하는 기초자산을 선택하는 것이 중요하다\"고 말했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "'밸류업' 약발 떨어졌나…PBR 1 미만 오히려 33개 증가",
        "date": "2024.04.05. 오전 5:46",
        "content": "1112곳으로 작년말 대비 33곳 증가저PBR株 초반 상승이후 3월부터 하락세가이드라인 발표·총선 앞두고 조정세\"기대감만으론 부족···실적 뒷받침 중요\"\n\n\n\n윤석열 대통령이 1월 17일 서울 여의도 한국거래소에서 열린 ‘국민과 함께하는 민생토론회-네 번째, 상생의 금융, 기회의 사다리 확대’에서 마무리 발언을 하고 있다. 사진 제공=대통령실[서울경제] 올 초 정부가 국내 증시 저평가 현상 해소를 위해 밸류업 프로그램을 추진하겠다고 밝혔지만 1주당 장부상 청산가치보다 주가가 낮은 주가순자산비율(PBR)1배 미만인 기업의 수는 지난해 말보다 오히려 더 늘어난 것으로 나타났다. 정부의 밸류업 추진 의지에도 불구하고 저평가 기업의 주가 관리 의지와 투자자 관심이 모두 부족한 결과라는 지적이 나온다. 다음 달 밸류업 프로그램의 세부 정책이 공개되기 전까지는 저PBR 종목보다 실적 우수 기업에 투자를 집중해야 한다는 조언이다.4일 한국거래소에 따르면 코스피·코스닥 상장사 중 PBR 1배 미만인 상장기업은 이날 기준 1112개로 집계됐다. 정부가 본격적으로 기업 밸류업에 뛰어든 올 1월 17일 기준 1111개와 사실상 같다. 특히 지난 연말(1079개)과 비교하면 오히려 33개사가 증가했다.정책 발표 당시 주가 반응이 아예 없지는 않았다. 1월 중순 정책 발표 후 외국인과 기관은 앞다퉈 저PBR 종목 매수에 나서며 주가 상승을 이끌었다. 대표적인 저PBR 기업으로 꼽혔던 현대차(005380) 주가는 1월 17일에서 2월 16일 한 달간 38.89% 급등했다. 금융 업종 지수 역시 같은 기간 21.18% 상승했다.\n\n\n\n하지만 이내 저PBR 주식에 관한 투자자들의 관심은 옅어졌다. 현대차의 경우 3월에 주가가 6.99% 하락했다. 세부 정책에 대한 실망감 등으로 약발이 금세 약해진 셈이다.증권 업계는 밸류업의 구체안이 발표되기까지는 투자자들이 실적 우수 기업에 몰릴 것으로 보고 있다. 총선 이후 밸류업 정책의 세부안이 공개되겠지만 세수 부진으로 기업에 파격적인 세제 혜택을 주기 어렵고 투자자도 국내보다 해외로 쏠리고 있는 점 등을 두루 감안하면 보유 자산 대비 주가가 낮은 기업보다 실적 등에 주목하는 게 안정적이라는 이유에서다. 달리 보면 밸류업 드라이브가 효과를 발휘하려면 상속세·배당세 개편 등 당근책이 확실해야 한다는 얘기다. 김용구 상상인증권 연구원은 “이제 투자자들이 정책 기대감만을 갖고 움직이기에는 부족하다”며 “(세제 개편안 등) 구체적 물증이 있어야 다시 투자자들이 돌아올 수 있을 것”이라고 내다봤다. 김진혁 신한투자증권 연구원은 “실적 발표 기간이 끝날 때까지는 실적이 개선되는 업종 중심으로 투자 범위를 좁히는 게 낫다”고 봤다.",
        "ticker": [
            "001290",
            "005380"
        ]
    },
    {
        "title": "중국산 황산니켈 쏟아지는데…경영권 갈등에 韓 공급망 구축 삐걱",
        "date": "2024.04.05. 오전 5:41",
        "content": "中 황산니켈 수입 점유율 2배 껑충국내 생산기지 세워 국산화 시급한데고려아연 경영권 갈등에 배터리 투자 암초영풍, 현대차그룹 신주 배정에 무효 소송2세부터 영풍-전자, 고려아연-제련 집중“경영권 분쟁 발단 시점에 대한 법원 판단 관건”\n\n\n\n지난해 8월 고려아연과 현대차그룹이 전기차 배터리 핵심소재 사업 제휴 업무협약(MOU)을 체결하고 있는 모습. 사진제공=고려아연\n\n\n\n[서울경제] 세계 1위 비철금속 제련 기업인 고려아연(010130)과 최대 주주 영풍(000670) 간 경영권 갈등으로 인해 한국의 배터리 탈(脫) 중국 행보에 불확실성이 커지고 있다. 70년 넘게 이어온 양사의 동업 관계가 2차전지 투자 문제로 사실상 와해됐기 때문이다. 하지만 중국이 리튬·흑연에 이어 올해 들어 황산니켈 분야에서 한국의 최대 수입국으로 올라설 수 있는 만큼 황산니켈 국산화가 시급하다는 지적이 나온다.5일 서울경제신문이 무역협회 수출입통계를 분석한 결과 대(對)중국 황산니켈 수입량은 올해 1~2월 기준 2700톤으로 전체 수입 규모(6880톤) 중 39.2%를 차지했다. 지난해의 경우 중국산 비중이 21.8%에 그쳤지만 올 초 들어 점유율이 2배 가량 확대된 것이다. 한국은 지난해 3월까지만 해도 중국으로부터 황산니켈을 전혀 들여오지 않았지만 하반기부터 수입을 본격적으로 늘렸다. 지난해에 이어 올해에도 핀란드가 최대 수입국으로 자리매김하고 있지만 현 추세대로라면 올해 연간 기준으로 중국이 황산니켈 최대 수입국이 될 가능성이 크다.\n\n\n\n배터리 핵심소재 황산니켈의 글로벌 생산량 전망. 자료=QYResearch Korea황산니켈은 배터리 핵심 원자재 중 하나로 에너지 밀도 등 전기차 배터리 성능을 좌우한다. 리튬·코발트·망간과 함께 양극재 원료로 활용된다. 특히 국내 배터리 업계에선 니켈 함량이 80~90%로 높은 하이니켈 배터리를 주력 생산하는 만큼 양극재 제조사를 중심으로 황산니켈 수요가 크다.자원빈국인 한국에서 중국산 황산니켈 수입이 급증하고 있는 것은 가격경쟁력 때문으로 풀이된다. 중국산 원자재는 가공할 때 드는 전기료나 환경규제에 대한 부담이 덜한 데다 한국 입장에서는 수입할 때 발생하는 물류비도 비교적 가장 적은 편이다. CNGR을 비롯한 중국 소재 업체들은 인도네시아 등지에서 니켈 중간재를 조달해 자국에서 황산니켈로 제련한다. 대한무역투자진흥공사(코트라)에 따르면 전 세계 황산니켈 생산량에서 중국이 차지하는 비중은 2015년 47.0%에서 2022년 76.8%로 확대됐다.\n\n\n\n고려아연 온산제련소 전경. 사진제공=고려아연이 때문에 가뜩이나 심각한 중국산 의존도 문제가 악화하고 있다는 우려가 제기된다. 리튬, 코발트, 흑연 등 주요 배터리 원자재는 이미 수입량 중 중국산 비중이 80%가 넘는 와중에 그나마 의존도가 낮았던 니켈마저 중국산의 공세가 더욱 거세지고 있기 때문이다. 배터리 업계 관계자는 “해외 주요국에서 미국 인플레이션감축법(IRA)이나 유럽엽합(EU)의 핵심원자재법(CRMA) 등을 앞세워 중국산 광물을 배제하려는 움직임을 보이고 있어 탈 중국은 선택이 아닌 필수가 된 상황”이라고 설명했다.문제는 국내 황산니켈 공급망 구축과 관련해 불확실성이 커지고 있다는 것이다. 고려아연이 2차전지 소재 투자를 추진하는 과정에서 영풍과 경영권 갈등을 겪고 있기 때문이다. 특히 영풍은 현대차그룹 해외 계열사 ‘HMG 글로벌’에 제3자 배정 유상증자 형태로 발행한 보통주 104만5430주(5%)가 위법하다며 지난달 고려아연을 상대로 ‘신주 발행 무효의 소’를 제기했다. 앞서 지난해 현대차그룹은 니켈 공급망 확보 차원에서 고려아연에 5000억 원을 투자하고 지분 5%를 인수했다.고려아연은 울산에 연 4만2600톤(니켈 금속량 기준) 규모의 생산능력을 갖춘 올인원 니켈 제련소를 짓고 있다. 총 5063억 원을 투입해 2026년부터 본격 양산을 시작할 계획이다. 인도네시아를 중심으로 니켈 원재료를 조달해 중국을 제외한 세계 최대 니켈 제련 기업으로 도약하겠다는 포부다. 2030년 전기차 글로벌 톱3로 자리매김하겠다는 현대차그룹으로서는 황산니켈 등 배터리 핵심 소재의 안정적인 확보가 무엇보다 중요하다.\n\n\n\n장형진(왼쪽) 영풍그룹 고문과 최윤범 고려아연 회장하지만 영풍은 현대차그룹의 지분 확보가 고려아연의 경영권 유지 목적이라고 본다. 영풍에 따르면 고려아연의 우호세력으로 분류되는 현대차그룹의 지분 투자로 고려아연 최씨 일가 3세인 최윤범 고려아연 회장 측 지분율이 영풍 장씨 일가 2세인 장형진 영풍그룹 고문 측을 넘어서기 시작했다. 이후에도 두 오너 일가 간 지분 경쟁이 이어지면서 현재 최씨 일가 측 지분율이 약 33%로 장씨 일가 측을 약 1%포인트 앞서는 것으로 알려졌다.3세 경영으로 이어지며 영풍과 고려아연 간 사업 포트폴리오가 달라진 점도 갈등의 기폭제로 작용했다는 분석이다. 영풍그룹은 1949년 고 장병희(영풍)·최기호(고려아연) 창업주가 공동 설립으로 출범했다. 두 창업주는 황해도 사리원(봉산군) 태생으로 동향인 데다 ‘열심히 일한 만큼 보상받을 수 있는 정직한 비즈니스’를 추구한다는 점에서 마음이 통했다고 한다. 이들은 경북 봉화군의 연화광산을 사들인 후 일본의 우수 제련기업에게 노하우를 지원받는 형태로 사업 모델을 구상했다. 실제로 직접 현해탄을 건너다니며 도호아연 임원들을 계속 설득했고 ‘제대로 가공 능력을 갖춘 제련소로 성장하더라도 고객을 쉽게 뺏지 않겠다’고 약속한 끝에 기술 자문을 받게 됐다. 결국 1970년 경북 봉화군에 영풍 석포제련소, 1978년 경남 온산에 자매사인 고려아연 온산제련소를 세워 제철산업의 필수 소재인 아연의 국산화를 이끌었다.하지만 2세 경영 이후 영풍은 1990년대 광업을 접는 과정에서 영풍전자·코리아써키트(007810)·인터플렉스(051370) 등 전자 계열사를 잇따라 인수하며 전자부품 산업에 진출했다. 영풍의 인쇄회로기판(PCB) 부문 매출은 2013년 4400억 원에서 2022년 3조 원으로 크게 성장했다. 그런 사이 고려아연은 비철금속 제련 사업에 집중했고 전기차 시장이 크게 성장하면서 제련 기술력을 활용해 배터리 소재 사업에 미래 명운을 걸고 있다. 영풍의 석포 제련소도 여전히 세계 3~4위 종합 비철금속 제련소로 남아 있다.앞으로 관건은 법원이 누구의 손을 들어주느냐 하는 것이다. 조명현 고려대 경영학과 교수(전 기업지배구조원장)은 “신주를 제3자에 배정하는 목적에는 기업 경영에 도움이 되는 신기술의 도입이 포함돼 있어 금속 제련 기업인 고려아연이 2차전지 소재 분야 신(新) 사업을 추진하기 위해 현대차그룹을 주요 주주로 유치한 데엔 문제가 없다”면서도 “경영권 방어를 목적으로 하는 제3자 배정 신주발행은 위법의 소지가 있는 만큼 법원이 영풍과 고려아연 간 경영권 분쟁의 발단 시점을 언제부터로 판단하는지가 관건”이라고 진단했다.",
        "ticker": [
            "010130",
            "000670",
            "007810",
            "005380"
        ]
    },
    {
        "title": "“손흥민 영입 토트넘처럼…영리한 기업 담아 수익\"",
        "date": "2024.04.05. 오전 5:01",
        "content": "왕승묵 한화자산운용 해외주식운용팀장 인터뷰'쏠림 지양' 헤라클래스 선진국 액티브 펀드 운용투자증가율 ·현금흐름 창출능력 지표로 가치 제고 기업 선별20~30개 종목 유사 비중으로 변동성↓[이데일리 원다연 기자] “토트넘 구단이 손흥민 선수를 영입해 구단의 가치를 끌어올린 것처럼, 핵심 사업의 가치를 키우는 투자에 힘 쏟는 기업들에 투자하면 변동성 대비 높은 수익률을 실현할 수 있습니다.”왕승묵 한화자산운용 해외주식운용팀장은 지난 3일 서울 여의도 사무실에서 이데일리와 인터뷰를 통해 이같이 말했다. 최근 국내외 주식시장은 인공지능(AI) 테마에 테크주 중심의 랠리를 이어가고 있다. 왕 팀장은 다만 이 같은 테마형 투자는 변동성 또한 큰 만큼, 특정 테마에서 벗어나 현금흐름 창출 능력이 뛰어난 선진국 우량 기업들을 발굴해 투자하는 ‘한화헤라클레스 선진국 액티브’가 헷지(위험 분산) 수단이 될 수 있다고 제시했다. 왕 팀장은 “지금의 엔비디아와 같이 모두가 특정 기업 그 자체가 아닌, 특정 기업의 주가에 대해서 얘기하기 시작하면 그 기업에 투자해 얻을 수 있는 프리미엄은 굉장히 낮아진다”며 “신규 투자자들은 그 주가의 과거 수익률을 기대하며 투자에 나서지만, 이미 그 수익률을 누린 사람들은 차익 실현에 나서고 상승폭은 점점 둔화하기 때문”이라고 말했다.그는 올 들어 테크주가 이끌어온 미국 증시도 단기 조정을 겪으며 변동성이 커질 것으로 전망했다. 왕 팀장은 “미국 증시가 지난해 말부터 상승세를 이어온 만큼, 상승 추세를 훼손할 정도는 아니지만 벨류에이션 조정을 거치며 변동성이 확대될 것”이라고 말했다. 왕 팀장은 서로 상관관계가 낮은 우량 기업에 분산 투자하는 한화헤라클레스 선진국 액티브 펀드를 통해 변동성 확대 국면에서도 안정적 수익을 낼 수 있다고 제시했다. 그는 “해당 펀드는 ‘MSCI 선진국 지수’ 편입 종목을 대상으로 일반적인 가치평가 분석을 마친 뒤, 추가로 투자증가율과 현금흐름 창출 능력에 대한 분석을 더해 투자할 기업을 골라낸다”며 “적합한 투자와 견고한 사업 모델이 최적의 조합을 이뤄낼 경우 기업 가치가 올라간다는 판단에 따른 것”이라고 설명했다. 왕 팀장은 이같은 지표에 근거해 지난 2022년 고점 대비 주가가 급락한 메타에 투자해 펀드 수익률을 끌어올렸다. 지난해 2분기부터 메타의 AI를 활용한 현금흐름, 이익 등의 창출 능력이 본격적으로 개선되기 시작하면서 주가 상승으로 이어진 덕분이다. 한화헤라클래스 선진국 액티브 펀드는 최근 6개월 23%가 넘는 수익률을 기록했다. 해당 펀드는 이렇게 선별한 20~30개 종목의 상관관계를 0.6 수준으로 낮게 유지하면서, 편입 종목을 모두 비슷한 비중으로 투자하는 것이 또 다른 특징이다. 왕 팀장은 “포트폴리오의 변동성은 결국 개별 종목의 변동성과 종목 간 상관관계에 따라 결정된다”며 “특정 종목이 급락하는 경우의 여파가 전체 포트폴리오에 미치는 영향을 최소화하기 위해 아무리 좋은 종목이라고 할지라도 다른 종목들과 상관관계가 높은 경우엔 편입하지 않는다”고 말했다. 그는 아울러 “모든 편입 종목을 유사한 비중으로 유지하는 데에는 지속적으로 포트폴리오 리밸런싱을 하는 가운데 방치되는 종목이 없도록 하기 위한 목적도 있다”고 덧붙였다. 왕 팀장은 “헤라클래스 펀드는 단기간 폭발적인 수익률을 기대하는 투자자에겐 적합하지 않을 수 있다”면서도 “해외 주식시장에 대한 투자를 안정적으로 시작하고 싶은 투자자나 변동성을 낮춰 장기간 수익을 쌓아가고 싶은 퇴직연금 투자자에게 좋은 선택지가 될 것”이라고 제시했다. \n\n\n\n왕승묵 한화자산운용 해외주식운용팀장이 지난 3일 서울 여의도 본사에서 이데일리와 인터뷰하고 있다. (사진=한화자산운용)",
        "ticker": [
            "001680",
            "136490",
            "000880"
        ]
    }
]