[
    {
        "title": "알테쉬 공습에 값싼 플라스틱 과소비…석유화학 볕뜰까",
        "date": "2024.04.06. 오전 11:01",
        "content": "인천공항 통한 中 직구, 일평균 2만건→14만건\"품질 떨어지는 저가제품 재구입…석유화학 수요↑\"범용화학 제품 비중 높은 롯데케미칼 비중확대 의견[이데일리 김보겸 기자] 중국산 초저가 유통 플랫폼 알리, 테무, 쉬인이 상륙하면서 유통뿐 아니라 석유화학 업황도 수혜를 입을 것이란 분석이 나온다. “백만장자처럼 쇼핑하라”는 슬로건을 내건 이들 플랫폼에서 소비자들이 저가 제품을 사들이는 횟수가 많아지고, 품질이 떨어지다 보니 불량에 대비해 추가 구매를 하기 때문이다. 이렇게 사들인 중국산 제품을 오래 쓰기 어려운 만큼 제품 사용주기도 짧아 석유화학 업계 가동률이 급등할 것이란 전망이다. \n\n\n\n‘백만장자처럼 쇼핑하라’는 슬로건을 내건 중국 플랫폼 업체 테무가 급성장하며 석유화학 업계에도 수혜가 기대된다는 분석이 나온다.(사진=AFP)6일 금융투자업계에 따르면 지난 1월 세계 범용화학 가동률은 전년대비 5.5%포인트 증가한 70%로 나타났다. 특히 중국의 화학 가동률이 같은 기간 60%에서 80%로 급등하면서 전체 상승에 기여했다. 중국산 플랫폼 업체가 미국 등 주요 소비시장에서 급성장하면서 초저가 과소비 트렌드를 만들어냈고, 그 결과 석유화학 수요가 급등한 영향이다. 테무의 경우 성장을 위해 막대한 적자를 감내하고 있다. 지난해 테무는 글로벌 시장에서 2조2900억원에 달하는 마케팅 비용을 썼다. 실제 미국의 2023년 소액 해외직구는 약 10억개로, 2019년보다 약 두 배 늘었다. 한국 인천공항에서의 중국 직구 건수도 2022년 일평균 2만건에서 지난 1월에는 14만건으로 7배 뛰었다. 증권가에선 중국의 초저가 유통 혁신이 유의미한 과소비를 창출하고 있다는 분석이 나온다. 전우제 KB증권 연구원은 “테무가 월간 사용자가 1억6000만명에 달할 정도로 성장하며 세계인들이 값싼 플라스틱 제품의 과소비 주범이 되고 있다”며 “가격이 3~4배 저렴한데다 애매한 디자인, 불량품을 감안해 2개씩 구입하는 경향이 있다”고 짚었다.  소재와 마감의 질이 떨어지는 저가제품을 함부로 사용해 재구입 시점이 빨라지고 있다고도 했다. 전 연구원은 “최소 배달금액 1만4000원을 통과하기 위한 끼워팔기 역시 석유화학 수요를 끌어올리는 요인”이라고 진단했다. 중국산 이커머스 성장이 이어지면서 석유화학 수요가 늘면 기나긴 불황 터널을 지나는 국내 석유화학 업계에도 수혜가 기대된다는 전망도 나온다. 한국석유화학협회에 따르면 국내 석유화학 산업의 기반인 나프타분해설비(NCC) 가동률은 2021년 93.1%에서 지난해 74%로 떨어졌다. 수익성 악화에 국내 석유화학업체들이 범용 석유화학 사업에서 손을 떼고 있지만, 여전히 매출에서 차지하는 비중은 높다. KDB미래전략연구소에 따르면 국내 4대 주요 석유화학사인 LG화학(051910) 롯데케미칼(011170) 한화솔루션(009830) 금호석유(011780)화학의 범용 석유화학제품 비중은 2022년 기준 59%다. 이는 일본(45%)이나 독일(34%) 대비 높은 수준이다. 전 연구원은 “추가적인 수요 회복을 대비해 롯데케미칼 비중확대를 고려할 수 있다”며 “차선호주는 그동안 경쟁사 증설이 제한적이었던 금호석유화학”이라고 밝혔다.",
        "ticker": [
            "012030",
            "003550",
            "051910",
            "011780",
            "011170",
            "004090",
            "000880",
            "009830"
        ]
    },
    {
        "title": "이제는 삼성전자의 시간…\"메모리 수퍼사이클 시작됐다\"[10만전자 언제]②",
        "date": "2024.04.06. 오전 10:50",
        "content": "증권가 삼전 목표가 상향…한투 12만원, JP모건·씨티·HSBC·KB 11만원반도체 흑자전환에 실적 개선…\"2분기 더 좋다\"\n\n\n\nⓒ News1 양혜림 디자이너(서울=뉴스1) 신건웅 기자 = 삼성전자를 보는 주식시장의 시선이 달라졌다. 그동안 'SK하이닉스에 밀린 고대역폭메모리(HBM) 2등 회사'였다면 이제는 '10만전자를 앞둔 메모리 절대 강자'가 됐다.이에 국내 증권사는 물론 해외 투자은행(IB)들도 삼성전자 목표가를 11만 원 이상으로 높여 잡았다. 지난해 실적 부진의 원인이었던 반도체 하락 사이클이 끝나고, 다시 수퍼 사이클이 시작됐다는 분석이다.6일 업계에 따르면 JP모건은 지난 3일 삼성전자(005930)에 대해 \"더욱 강력하고 길어진 메모리 업사이클과 매력적인 가치를 고려해야 한다\"며 목표주가를 기존 9만 원에서 11만 원으로 22% 상향 조정했다.HSBC와 씨티증권도 지난달 삼성전자의 목표가를 11만원으로 제안했다. 메모리 가격이 상승하고, 엔비디아에 HBM 공급이 임박했다는 판단이 작용했다.모건스탠리 역시 삼성전자 목표주가를 9만7000원으로 수정했다. 모건스탠리는 삼성전자의 1분기 실적 발표 후 \"메모리와 모바일이 견조한 실적 성장을 견인하고 있다\"고 평가했다.국내 증권사의 삼성전자 목표주가도 올라가고 있다. 한국투자증권은 5일 실적 발표 후 \"메모리 업사이클 효과가 나타나기 시작했다\"며 목표가를 12만 원으로 올렸다. 같은 날 KB증권과 IBK투자증권은 \"삼성전자가 6개 분기 만에 최대 실적을 기록해 실적이 정상 궤도에 진입했다\"며 11만 원을 제시했다. 이외에 DS투자증권 10만9000원, 유진투자증권은 10만7000원, 미래에셋증권은 10만5000원을 삼성전자 목표가로 설정했다.증권사의 삼성전자 목표가 상승은 반도체 회복이 큰 역할을 했다. 지난해까지 메모리 반도체는 팔면 팔수록 적자였지만, 올해는 가격이 회복하면서 분위기가 달라졌다. 메모리 하락 사이클이 끝나고 상승 사이클이 시작됐다는 분석이다.대만 시장조사업체 트렌드포스에 따르면 1분기 D램 평균판매단가(ASP)는 전 분기 대비 최대 20%, 낸드플래시는 22~28% 상승했다.이에 삼성전자도 반도체를 담당하는 DS부문은 올해 1분기 약 8000억~9000억 원의 이익을 낸 것으로 추정된다. 지난해 연간 15조 원의 적자를 낸 것을 고려하면 고무적인 성과다.덕분에 삼성전자의 1분기 잠정 영업이익은 6조6000억 원으로 지난해 연간 영업익(6조5700억 원)을 넘어섰다.여기에 HBM의 엔비디아 공급 가능성 확대도 주가 상승에 힘을 보탰다. 생성형 인공지능(AI)을 위한 필수품인 그래픽처리장치(GPU)에는 HBM이 함께 탑재돼야 한다.그동안은 GPU 시장을 독식하는 엔비디아에 SK하이닉스(000660)만 HBM을 공급해 오면서 삼성전자의 기술 경쟁력 우려가 확산됐다. 그러나 지난달 19일(현지시간) 젠슨 황 엔비디아 최고경영자(CEO)가 \"삼성전자의 HBM을 테스트하고 있다\"며 \"기대가 크다\"고 발언한 후 분위기가 달라졌다. 황 CEO는 삼성 HBM3E 12단 실물 제품에 '젠슨 승인(approved)'이라고 서명을 남기기도 했다.덕분에 시장에서는 2분기 삼성전자 실적 전망치도 높아질 것으로 보고 있다. 현재 영업익 컨센서스(증권사 전망치 평균)는 7조1145억 원이지만, 1분기 어닝 서프라이즈가 나온 만큼 눈높이는 더 높아질 전망이다.업계 관계자는 \"2분기 반도체 시장은 더 좋아질 것\"이라며 \"삼성전자 주가도 당분간 상승 흐름을 이어갈 수 있다\"고 말했다.\n\n\n\nⓒ News1 양혜림 디자이너",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "005930",
            "001200"
        ]
    },
    {
        "title": "'왕의 귀환' 3년 전 그때로…7조 산 외국인 비중 '쑥'[10만전자 언제]①",
        "date": "2024.04.06. 오전 10:40",
        "content": "삼성전자, 외국인 지분율 56.68%…3년 만 최고치증권가 \"12만 전자도 가능…'왕의 귀환' 알렸다\"\n\n\n\nⓒ News1 양혜림 디자이너(서울=뉴스1) 김정은 기자 = 외국인 투자자들이 올해 들어 삼성전자(005930) 7조 원어치를 사들이며 그야말로 '폭풍 매수'에 나섰다. 길었던 메모리 반도체 겨울이 지나고 본격 업사이클 효과가 나타나면서 투심을 끌어 당기는 모습이다. 이미 올해 1분기 '어닝 서프라이즈'를 기록하며 '왕의 귀환'을 알렸다는 평가가 나온다.이에 삼성전자의 외국인 주식 보유 비중이 3년 만에 최고치를 기록하며 2021년 1월 수준으로 높아졌다. 2021년 1월은 '10만전자'를 목전에 뒀던 시기였던 만큼, 삼성전자 주가 상승 기대감에 힘을 더하고 있다. 증권가에서는 목표가를 12만원선까지 끌어올렸다.◇삼성전자, 외국인 '사자'에 연일 3년만 최고치 경신6일 한국거래소에 따르면 외국인은 지난 1월 2일부터 이달 5일까지 삼성전자 7조2558억 원어치를 사들였다. 올해 1월부터 이달까지 매달 매수 우위를 나타내면서다. 순매수 규모로 봐도 압도적인 1위다. 외국인이 삼성전자 다음으로 가장 많이 산 현대차(2조1726억 원) 순매수 규모의 3배를 웃돈다.이에 외국인 지분율도 2021년 1월 11일(56.68%) 이후 최고치를 기록했다. 지난 5일 기준 삼성전자의 외국인 지분율은 55.68%다. 연초와 비교하면 1.65%포인트(p) 상승했다.2021년 1월 11일은 삼성전자 주가가 장중 9만6800원까지 올랐던 날이기도 하다. 반면 '5만전자'까지 밀렸던 2022년 9월 30일 기준 삼성전자의 외국인 지분율은 49.24%였다.올해 초 삼성전자 물량을 대거 덜어냈던 기관도 지난달 '사자' 행렬에 동참했다. 기관은 지난 1월과 2월에 각각 삼성전자 3조 5769억 원, 7074억 원을 팔았는데 지난달엔 1조 7964억 원 순매수한 것으로 집계됐다. 개인은 계속해서 '팔자'에 나서고 있다. 개인은 지난 1월2일부터 지난 5일까지 총 4조4182억 원을 순매도했다.외국인들의 매수세에 삼성전자 주가도 모처럼 상승세를 나타내고 있다. 삼성전자는 지난달 28일 종가 기준 '8만전자' 고지를 밟은 뒤 연일 52주 신고가를 경신했다. 지난 4일에는 장중 8만5500원선까지 오르기도 했다. 이는  2021년 4월 8일 이후 3년 만의 최고가다.\n\n\n\nⓒ News1 윤주희 디자이너◇외국인 순매수 삼성전자 집중…증권가 \"12만 전자도 가능\"반도체 업황 회복이 가시권에 들어오면서 외국인들이 삼성전자에 '러브콜'을 보내고 있는 것이다. 올해 1분기 삼성전자는 '어닝 서프라이즈'를 기록하며 시장을 실망시키지 않았다.지난 5일 삼성전자는 올해 1분기 영업이익이 전년 동기 대비 931.25% 증가한 6조 6000억 원으로 잠정 집계됐다고 공시했다. 이는 증권사 컨센서스(약 5조 2000억 원)을 1조 원 이상 크게 상회하는 수치다. 매출액은 5개 분기 만에 70조 원대를 회복했다. 올해 1분기 삼성전자의 매출액은 71조 원으로 전년 대비 11.37% 증가했다. 지난해 4분기와 비교하면 매출액은 4.75%, 영업이익은 134.04% 각각 증가했다.증권가에서는 삼성전자의 목표가를 잇달아 상향하고 있다. 특히 한국투자증권은 삼성전자의 주가를 기존 10만2000원에서 나흘만에 12만원으로 높였다. 메모리 업사이클 효과가 본격적으로 나타나기 시작했다는 분석이다.채민숙 한국투자증권 연구원은 \"D램이 이미 지난 분기 흑자 전환한 가운데 낸드 흑자 전환 시점이 앞당겨져 메모리 전반의 실적 개선이 가속화할 것\"이라며 \"D램 판매 수량의 대부분을 차지하는 DDR5가 1a, 1b 중심으로 재편되면서 원가 개선 폭이 클 전망\"이라고 밝혔다.이영원 흥국증권 연구원은 \"삼성전자에 외국인 매수가 집중되고 있다\"며 \"2023년 반도체 불황에 따른 부진이 가장 두드러졌던 기업이 삼성전자였다는 점에서 업황 회복의 탄력에 대한 기대가 강하게 형성되고 있는 점이 삼성전자에 대한 시장의 관심을 고조시키는 주요 원인\"이라고 말했다.",
        "ticker": [
            "005930",
            "005380"
        ]
    },
    {
        "title": "日 실질임금 상승 전환 전망…눈여겨볼 주식은?",
        "date": "2024.04.06. 오전 10:01",
        "content": "[주목!e해외주식]日임금인상률 33년만 최고, 실질임금 상승전환 전망견조한 외국인 소비, 내수소비 증가 더해질 기업 수혜이세탄미츠코시, 팬퍼시픽인터네셔널 등[이데일리 원다연 기자] 일본 실질임금의 상승 전환 가능성이 커지면서 내수주가 수혜를 받을 수 있단 기대가 나오고 있다. 엔저로 인해 견조한 외국인 소비에 수혜를 받는 기업 가운데 내수 소비 증가로 추가적인 이익개선 여력이 있는 기업들에 주목할 만하단 전망이다. 최원석 신한투자증권 연구원은 6일 보고서를 통해 “일본은 2020년 이후 매년 3% 이상 임금을 인상했지만, 글로벌 원자재 가격 상승과 엔화 절하로 소비자물가가 3% 이상 상승하면서 일본의 실질임금은 오히려 감소했다”며 “일본 실질임금이 감소하면서 국내총생산(GDP) 내 50% 넘는 비중을 차지하는 일본의 개인 소비 또한 부진한 흐름을 보였다”고 밝혔다. 다만 지난달 일본 최대 노동조합 조직인 렌고(일본노동조합총연합회) 산하 노조들은 올해 임금 협상에서 30년 만에 최고 수준인 평균 5.85%의 임금 인상을 요구했다. 렌고 산하 노조는 지난해 춘투에서는 평균 4.49%의 임금 인상을 요구했고, 최종적인 평균 임금 인상률은 3.58%였다.최 연구원은 “올해 일본 노동자들의 임금인상률은 33년 만에 최고치를 기록할 것으로 예상된다”며 “또한 유가가 재차 상승하고 있지만, 올해 일본의 소비자물가 상승률은 2%대 수준으로 예상되면서 일본 실질임금이 상승 전환할 가능성이 높아졌다”고 밝혔다. 그는 “엔저로 인해 일본 수출 대기업들의 이익이 개선되고 채용환경이 우호적으로 전환되고, 일본의 임금 상승 기대감이 확산되면서 일본 소비자심리지수 역시 회복되는 모습”이라며 “2월 일본 소매판매도 전년대비 4.6% 증가하면서 시장 예상치 2.9%를 상회했고, 2022년 3월 이후 상승세를 이어가고 있다”고 덧붙였다. 최 연구원은 “일본의 실질임금 증가로 의복, 문화 등의 경기소비재 부분의 소비지출이 늘어날 가능성이 높다고 판단된다”며 “아울러 엔저 지속과 중국인 관광객 유입으로 외국인의 소비 또한 확대될 가능성이 높아 현재의 주도주가 일본 내수 소비 회복의 수혜를 추가적으로 받을 가능성이 높다”고 밝혔다. 일본 중앙은행은 지난달 17년 만에 마이너스 금리 정책을 해제했지만, 달러 대비 엔화 환율은 34년래 최고 수준까지 하락하면서 엔화의 가치는 오히려 절하됐다. 최 연구원은 “일본은행이 빠르게 추가 긴축을 추진하기 보다는 완화적 기조를 유지하고, 미국의 견조한 경기로 달러 강세 현상이 지속되면서 일본의 마이너스 금리 해제가 엔화의 방향성을 바꾸지 못했다”고 평가했다. 최 연구원은 “따라서 일본의 내수주는 엔저로 인해 견조한 외국인 소비에 수혜를 받는 기업 중에서 일본의 내수 소비 증가로 추가적인 이익개선 여력이 있는 기업들 중심으로 살펴볼 필요가 있다”며 “외국인의 명품소비와 일본 실질 소비 지출로 백화점 매출 상승이 지속될 것으로 예상되는 이세탄 미츠코시, 외국인의 관광 필수 코스지로 등극한 돈키호테를 운영하는 팬 퍼시픽 인터내셔널, 디즈니랜드 방문자수와 인당 소비지출 증가에도 불구하고 대주주 지분 매각 이슈로 부진한 수익률을 기록한 오리엔탈랜드에 관심을 갖을 필요가 있다”고 제시했다. \n\n\n\n지난달 31일 일본 도쿄 주오구 하마초 공원에서 현지인들이 벚꽃놀이를 즐기고 있다. (사진=연합뉴스)"
    },
    {
        "title": "총선 결과에 주목하는 주식 투자자들, '밸류업' 등 시장 주도주 바뀔까",
        "date": "2024.04.06. 오전 9:22",
        "content": "하루가 다르게 바뀌는 총선 전망에 지수 갈팡질팡총선 1개월 전 지수 상승 가장 많아총선용 공약 남발에 4월 위기설까지 대두  \n\n\n\n [파이낸셜뉴스] 오는 10일 제22대 국회의원선거를 앞두고 주식 투자자들의 관심이 몰리고 있다. 총선 결과에 따라 정부의 정책 방향이 정해질 가능성이 크기 때문이다. 코스피지수에 주는 영향은 제한적이겠지만, 밸류업 프로그램 및 세제혜택 등에서 투자자들이 촉각을 곤두세우고 있다.   6일 한국거래소에 따르면 코스피는 지난달 정부 밸류업 프로그램 도입에 따른 기업가치 상향 기대감에 2700선을 돌파했다.   투표일이 코앞으로 다가오면서 증시에서는 총선 결과에 따른 영향력을 분석하는 투자자들이 증가하고 있다. 이 과정에서 가장 큰 관심을 모은 것은 밸류업 프로그램의 지속 여부다.   중앙선거여론조사심의위원회에 따르면 3월 4주차 전국단위 여론조사 12건 중 동률인 2건을 제외한 10건 중 6건에서 더불어민주당이 우세한 것으로 확인된다. '여소야대' 국면이 지속되는 시나리오 하에서는 정부의 정책 추진력이 약화될 가능성이 높다는 우려가 나오고 있는 것이다. 반면 여론조사 공표금지 기간에 돌입하고 총선일이 다가오면서 여당에서도 자신감을 보이고 있다. 그 만큼 박빙의 승부를 보이는 지역이 많다는 분석이다.   밸류업 프로그램 외에도 정부가 제시한 자본시장 선진화 주요 과제를 보면 △금융투자소득세 폐지 △개인종합자산관리계좌(ISA) 세제 혜택 확대 △배당절차 개선 △자사주 소각 유인 등 세법, 상법, 자본시장법을 개정할 필요가 있는 정책들이 다수 포함돼 있다.   실제 지난 2일 금융위원회에서 한국거래소 연부과금 면제 등 신규 인센티브를 발표했음에도 밸류업 관련주들은 부진을 면치 못했다. 지난 1월 말 이후 지수 대비 수익률이 높았던 자동차, 금융, 지주 업종은 지난달 하순 이후 약세를 이어가고 있다.   유안타증권 강대석 연구원은 \"반도체를 비롯한 첨단전략산업 및 ISA 세제 혜택 확대, 일반주주 보호 강화와 같은 이슈에서는 여야가 대체로 인식을 공유하고 있다\"라며 \"총선 결과에 따라 주가 조정이 출현하더라도 숨고르기의 일환일 가능성이 높을 것으로 판단된다\"고 말했다.   한편 코스피는 대체로 총선 한 달 전 높은 확률로 긍정적 성과를 보였다. 지난 1981년 11대 국회의원선거부터 지난 2020년 21대 국회의원선거까지 11번의 총선에서 총선 전 1개월 간 상승한 경우는 7회에 달했다.   외국인 순매수 측면에서도 유사한 현상이 나타났다. 코로나19 이후 외국인 투자자의 순매도세가 지속됐던 2020년을 제외하면 대체로 외국인 순매수는 총선 이후보다는 이전에 좀 더 긍정적인 모습을 보였다.   NH투자증권 정여경 연구원은 \"재정수지 적자에도 불구하고 총선을 앞둔 후보자들의 복지 공약은 수두룩하다\"면서 \"한국 증시 4월 위기설의 배경에는 총선용 복지 남발, 부동산 프로젝트파이낸싱(PF) 대출 만기, 소비 둔화 등이 있다\"고 판단했다.   다만 그는 \"정부의 긴축재정 기조 이후 재정수지는 개선 중이고 금융기관은 부동산 PF 대출 손실을 흡수할 능력을 갖고 있다\"라며 \"기업의 설비투자 반등과 구인 수요가 한국 내수를 방어할 것\"이라고 전망했다.",
        "ticker": [
            "005940",
            "136490",
            "003470"
        ]
    },
    {
        "title": "[하나證 주간추천주]삼성전자·에쓰오일·현대로템",
        "date": "2024.04.06. 오전 9:06",
        "content": "[이데일리 박순엽 기자] △삼성전자(005930)-올해 1분기 매출액 71조원, 영업이익 6조6000억원. 영업이익 컨센서스를 웃도는 실적. -메모리 업황 호조에도 주가순자산비율(PBR) 밴드 평균 수준의 밸류에이션. \n\n\n\n△에쓰오일(S-Oil(010950))-중동 지정학적 리스크가 이어지는 상황에 유가 변동성 확대 시 수혜 기대. -글로벌 경기 둔화 전망에 따른 유가 하락으로 정제마진 상승.△현대로템(064350)-올해 1분기 폴란드로 K2 전차 18대 납품으로 실적 증가 가능. -루마니아 K2 전차 수주 규모가 예상 대비 클 것으로 전망.",
        "ticker": [
            "010950",
            "005930",
            "064350"
        ]
    },
    {
        "title": "185만 개미는 어쩌나…5만원도 무너진 카카오[종목현미경]",
        "date": "2024.04.06. 오전 8:20",
        "content": "\"전반적으로 하락 국면…반전 전략 필요\"4월에만 5개 증권사 목표가 줄하락\n\n\n\nⓒ News1 양혜림 디자이너(서울=뉴스1) 문혜원 기자 = 카카오(035720) 주가가 올해 고점 대비 20% 이상 하락하면서 185만 명 넘는 개미들의 시름이 깊어지고 있다.6일 한국거래소에 따르면 전날 카카오는 전 거래일 대비 550원(1.12%) 내린 4만 8750원에 거래를 마쳤다. 주가는 지난 4일 약 4개월 만에 처음으로 5만 원선 밑으로 내려온 데 이어 전날 추가 하락했다.올해 초까지만 해도 5만 7900원이었던 주가는 2주 만에 6만 1100원(1월 15일)까지 상승하면서 올해 고점을 찍었다. 이후 내리막길을 탄 주가는 고점 대비 20.2% 하락률을 기록하고 있다.주가가 하락할 동안(1월 16일~4월 5일) 카카오를 가장 많이 매수한 투자자는 개인이었다. 이 기간 개인투자자는 카카오를 828억 6142만 원어치 사들였다.같은 기간 외국인투자자는 개인투자자 매수금액 10분의 1 수준인 84억 5545억 원을 순매수했고 기관투자자는 876억 9535만 원 팔아치웠다. 주가가 내리막길을 걸을 때 개인들만 적극적인 순매수에 나선 꼴이다.카카오 주가가 좀처럼 회복하지 못하는 이유는 올해 1분기 실적 부진 우려가 커진 영향이다.이지은 대신증권 연구원은 \"게임과 음악 사업 부분에서 실적이 부진하고 인건비가 증가한 영향으로 1분기 매출액과 영업이익은 모두 시장 예상치를 하회할 것으로 예상된다\"면서 \"작년 하반기부터 본업 실적 개선 기대감에 주가가 강하게 상승한 만큼 부진한 1분기 실적 영향으로 실적 시즌 주가가 횡보할 전망\"이라고 했다.정호윤 한국투자증권 연구원은 \"광고와 커머스를 제외한 사업부의 성장성이 전반적으로 하락하는 국면인 만큼 이를 반전시킬 수 있는 전략이 필요하다\"고 설명했다.\n\n\n\n경기도 성남시 분당구 카카오아지트의 모습. /뉴스1 ⓒ News1금융위원회가 카카오모빌리티의 '매출 부풀리기 의혹'에 대한 제재 논의에 들어간 점도 투자심리를 위축시키는 요인으로 꼽힌다. 카카오모빌리티는 카카오의 비상장 자회사다.카카오모빌리티는 가맹 택시 사업을 하면서 운수회사로부터 운행 매출 중 20%를 수수료로 받은 뒤 운임의 15~17%를 운행 데이터와 광고 마케팅 참여 대가 등으로 돌려준다. 카카오모빌리티는 운임회사로부터 매출 20%를 수수료로 받은 뒤 16~17%를 되돌려준다. 운행 데이터를 제공받고 광고·마케팅 참여를 지원받는 대가다. 그간 카카오모빌리티는 두 계약을 별도로 판단해 수수료 20%를 자사 매출로 반영했다.금융감독원은 카카오모빌리티가 매출을 위법하게 부풀렸다고 판단하고 순수한 수익 3~4%만을 매출로 인식(순액법)해야 한다며 제동을 걸었다. 카카오모빌리티는 금감원 지침에 따라 재무제표상 매출 인식 회계 기준을 올해부터 변경했고 금융위는 지난 4일 감리위원회 회의를 열고 분식회계 혐의 관련 제재 논의에 들어갔다.임희석 미래에셋증권 연구원은 1분기 매출액을 1조 9570억 원으로 제시하면서 \"매출액이 시장 예상치 대비 큰 폭으로 하회하는 요인은 카카오모빌리티의 회계 정책 변경에 기인한다\"고 짚었다.증권가는 실적 부진 전망과 변경된 회계 인식방법을 반영해 목표가를 낮춰잡고 있다. 이달 들어 카카오의 목표가를 제시한 8개 증권사 중 5개 증권사가 목표가를 하향 조정했다.△삼성증권(6만 6000원) △한국투자증권(7만 5000원→6만 8000원) △KB증권(7만 5000원→6만 9000원) △한화투자증권(7만 5000원→7만 2000원) △미래에셋증권(8만 2000원→7만 8000원) 등이 목표가를 내렸다. \n\n\n\n경기도 성남시 분당구 카카오아지트의 모습. /뉴스1 ⓒ News1",
        "ticker": [
            "003540",
            "006800",
            "016360",
            "035720",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[머니플로우] '안개장세' 실탄비축 대기…예탁금 60조원 육박 한달새 6조↑",
        "date": "2024.04.06. 오전 8:00",
        "content": "MMF 설정액 207조원 전달보다 5조 늘어…증시 대기성 자금 증가 추세코스피 3,000 회복 기대감…불투명한 금리인하 전망·22대 총선 앞두고 관망세\n\n\n\n국내 주식 시황 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 배영경 기자 = 주식시장이 한달 이상 이어진 상승 궤도를 벗어나 방향성 없이 표류하면서 투자자들이 '실탄'을 비축한 채 관망 모드에 돌입한 것으로 보인다.    다음 주 국내 총선과 미국 물가지표 발표 등 대형 이벤트를 지켜보면서 거취를 정할 것으로 예상된다.    6일 금융투자협회 통계에 따르면 투자자예탁금이 지난 1일 기준 59조6천300억원까지 늘어나 60조원에 육박했다. 전날 기준으로는 56조5천억원으로 집계됐다.    투자자예탁금은 투자자가 주식을 사려고 증권사 계좌에 맡겨두거나 주식을 팔고서 찾지 않은 돈으로 증시 진입을 준비하는 대기성 자금 중 하나다.    2월 말 투자자예탁금이 54조원대였음을 감안하면 한 달 새 6조원 가까이 불어난 것이다. 지난 1월 49조원대에 머물던 투자자예탁금은 일별 부침은 있지만 전반적으로 꾸준히 늘어나는 추세다.    또 다른 대기성 자금인 머니마켓펀드(MMF) 설정액도 전날 기준으로 207조3천억원 수준까지 불어났다. 이는 한 달 전의 201조9천억원(3월 4일 기준)에서 5조원가량 증가한 수준이다.    MMF 역시 연초 약 195조원대에서 꾸준히 증가 추세를 이어오고 있다.    MMF는 만기가 짧은 국고채나 기업어음(CP) 등 단기물에 주로 투자하는 상품으로, 투자자 입장에서는 어느 정도 수익률을 얻으면서도 언제든 환매할 수 있어 대기성 자금으로 분류된다.    이처럼 증시 대기성 자금이 쌓이는 현상은 올해 들어 국내 증시가 비교적 견조한 흐름을 보이고 있기 때문으로 추정된다.    정부가 기업 밸류업 프로그램을 추진하며 주주환원 정책 강화에 대한 기대감이 커졌고, 외국인 투자자 역시 올해 주도 종목으로 꼽히는 반도체주나 저PBR(주가순자산비율) 종목 등을 적극 사들이며 수요를 탄탄하게 뒷받침해줬기 때문이다.    이런 여건 속에 코스피는 지난달 1년 11개월 만에 2,700선을 돌파한 뒤 2,700대 안착에 성공해 어느새 2,800선 돌파를 노리는 상황이다.    증권가 일각에서는 상장사들의 실적 개선에 힘입어 코스피가 올해 3,000까지 갈 것이라는 장밋빛 전망도 나오고 있다.    다만 전날 코스피는 삼성전자의 깜짝 실적에도 불구하고 외국인과 기관의 매도세에 밀려 30포인트 가까이 하락해 2,710대로 주저앉은 상태다.    미국 연방준비제도(Fed·연준) 위원들의 매파(통화긴축 선호)적 발언과 지정학적 갈등에 따른 유가 상승으로 인플레이션 리스크가 확대되며 금리인하 기대감이 후퇴, 위험자산 선호 심리가 위축된 탓으로 보인다.    여기에 다음주 3월 미국 소비자물가지수(CPI) 등 미국 중앙은행의 금리 인하 결정에 영향을 주는 경제지표 발표를 앞두고 시장 내 경계심이 커진 상태다.    국내에서는 오는 10일 제22대 총선을 앞두고 있다. 현재 여권은 기업 밸류업 프로그램을 추진하는 동시에 금융투자소득세(금투세) 폐지 등을 공약으로 내건 상태다.    강재현 SK증권 연구원은 \"총선에서 여당이 패배할 경우 국내 증시 투자심리가 악화할 가능성도 있다\"면서 \"(대형 이벤트가 예정된) 내주 중반까지 이런 위험들을 경계하는 모습이 나타날 수 있어 잠시 주식 비중을 줄이거나 방어주 위주로 비중을 늘리는 전략이 단기적으로 가능할 것\"이라고 조언했다.    ykbae@yna.co.kr",
        "ticker": [
            "034730",
            "001510",
            "005930"
        ]
    },
    {
        "title": "[다음주 증시 전망] 미국發 악재에 2710선 후퇴한 코스피…10일 CPI 주목",
        "date": "2024.04.06. 오전 6:01",
        "content": "이번주 코스피 1.18% 하락해 2714포인트1분기 실적 기대감에 삼성전자 8.5만 돌파“연내 금리 인하 없을 수도” 발언에 휘청NH證 다음주 코스피 2680~2800포인트 제시\n\n\n\n5일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 연합뉴스[서울경제] 국내 주요 증권사들이 국내 상장사의 1분기 어닝시즌 기대감이 증시를 끌어올릴 수 있다고 진단했다. 다만 동시에 10일 발표되는 미국의 물가지표의 향방에 따라 증시의 변동성이 커질 수 있다고 전망했다. 6일 한국거래소에 따르면 지난 5일 코스피는 지난달 29일 2746.63보다 32.42포인트(1.18%) 하락한 2714.21에 거래를 마쳤다. 같은 기간 코스닥은 905.50에서 33.21포인트(-3.37%) 하락한 872.29에 이번주 거래를 마쳤다.이번주(1~5일) 유가증권시장에서는 외국인이 1조 7522억 원어치를 순매수했다. 반면 기관 투자가들은 1조 4833억 원어치를 순매도했으며 개인 투자자 역시 2156억 원을 팔았다. 코스닥 시장에서는 개인이 7687억 원어치를 순매수한 반면 기관과 외국인은 각각 4693억 원, 2014억 원어치를 순매도했다.외국인투자가들은 삼성전자(005930)와 SK하이닉스(000660)에 큰 관심을 드러냈다. 외국인은 이번주 삼성전자를 3조 3620억 원어치 순매수했으며 SK하이닉스도 2806억 원 상당을 사들였다. 외국인은 2차전지 관련주를 덜어냈다. LG화학(051910) 2494억 원, 포스코홀딩스(POSCO홀딩스(005490)) 1430억 원, LG에너지솔루션(373220) 1365억 원 순으로 매도폭이 컸다.이번주 국내 증시는 삼성전자 실적 발표에 대한 기대감으로 반도체 관련주가 차별적인 주가 흐름을 보이면서도 마지막 거래일인 5일 미국의 금리 인하 기대감 후퇴 영향에 증시가 주저앉았다. 우선 삼성전자는 외국인의 매수세에 힘입어 4일 종가 기준 8만 5300원까지 올랐다. 실제 삼성전자는 연결 기준 6조 6000억 원의 영업이익을 기록, 전년 동기 대비 931.25%의 증가세를 나타냈다. 증권가 추정치인 5조 2636억 원을 크게 웃돌기도 했다.하지만 미국에서 연내 기준금리 인하가 없을 수 있다는 발언이 나오면서 지수가 발목을 잡혔다. 전날 밤 닐 카시카리 미니애폴리스 연은 총재는 “인플레이션이 여전히 끈적끈적하다”며 “연방준비제도(연준·Fed)가 연내 금리 인하를 하지 않을 수 있다”고 발언했다. 아울러 “인플레이션이 계속 횡보하는 것을 본다면 우리가 금리 인하를 할 필요가 있는지에 대해 근본적 의문을 갖게 될 것”이라고도 했다.이에 마지막 거래인인 5일 코스피는 순식간에 2714포인트까지 추락했다. 장중 2705포인트까지 떨어지면서 2700선이 위협받기도 했다. 아울러 삼성전자는 ‘어닝 서프라이즈’에도 위험자산 선호 심리가 축소되면서 8만 4500원까지 주가가 하락했다.투자 전문가들은 삼성전자를 필두로 시작된 1분기 어닝시즌의 향방과 미국 물가 불안 지속 여부에 따라 증시의 방향성이 정해질 것이라고 평가했다. NH투자증권은 다음주 코스피 밴드로 2680~2800포인트로 제시했다. 상승 요인으로는 인공지능(AI) 성장 기대감과 국내 상장사의 1분기 어닝시즌 기대감을 꼽았다. 김영환 NH투자증권 연구원은 “최근 코스피 순이익 전망은 0.2% 상향되는 등 코스피 기업들의 실적 전망은 완만하게 상향되는 중”이라고 말했다.반면 하락 요인으로는 미국의 물가 불안을 꼽았다. 특히 이달 10일 미국 3월 소비자물가지수(CPI)에 주목해야 한다고 조언했다. 김 연구원은 “서비스업 물가는 다소 안정되는 모습을 보일 예정이지만 재화 물가가 상승할 가능성이 있고 최근 국제 유가 상승이 물가를 자극할지를 가늠해볼 수 있을 것”이라고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005940",
            "005490",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "\"호실적 받았는데\"···금리우려에 묶인 삼성전자 주식",
        "date": "2024.04.06. 오전 5:53",
        "content": "[서울=뉴시스] 김근수 기자 = 5일 오후 서울 서초구 삼성전자 서초사옥에서 직원들이 오가고 있다. 삼성전자가 연결 기준 올해 1분기 영업이익이 6조6천억원으로 지난해 동기보다 931.25% 증가한 것으로 잠정 집계됐다고 5일 공시했다. 이는 삼성전자의 작년 연간 영업이익(6조5천700억원)보다도 많으며, 매출은 71조원으로 작년 동기 대비 11.37% 증가했다.지난 5일 국내 증시가 외국인과 기관 투자자의 동반 매도세에 밀려 하락 마감했다. 반면 개인 투자자는 코스피와 코스닥 시장에서 대량의 매물을 주워 담았다. 미국 연방준비제도(Fed) 관계자의 발언에 따른 금리 인하 연기 가능성으로 증시에 하방 압력이 더해졌다. 이날  코스피 지수는 전날보다 27.79포인트(1.01%) 내린 2714.21을 기록했다. 오후 3시 35분 집계 기준 개인 투자자는 6158억원어치 사들였다. 반면 외국인과 기관 투자자는 각각 1143억원, 4705억원 팔아치우며 지수 하락을 주도했다. 금리 인하 연기 가능성이 번진 영향이다. 이날 닐 카시카리 미니애폴리스 연준 총재는 팬션스&인베스트먼트와의 인터뷰에서 \"3월 미국 중앙은행 회의에서 올해 두 차례 금리 인하를 결정했지만 인플레이션 저감이 정체된다면 연말까지 인하하지 않을 수 있다\"고 했다.업종별로는 건설업과 증권이 강보합권에서 마무리했다. 반면 의료정밀은 3.09% 떨어져 가장 큰 낙폭을 보였다. 기계, 전기전자, 철강및금속, 섬유의복, 운수장비, 제조업은 1%대 하락했다. 금융업, 유통업, 의약품, 서비스업, 운수창고는 약보합 마감했다. 올해 1분기 호실적을 기록한 대장주 삼성전자는 0.94% 하락했다. 그간 상승에 따른 차익실현 매물이 출회된 영향으로 해석된다. 삼성전자의 올해 1분기 매출액과 영업이익은 각각 71조원과 6조6000억원이다. 전년 동기 대비로는 11.37%, 931.25%씩 늘어났다.김정윤 대신증권 연구원은 \"삼성전자 실적 개선 속도가 빨라지고, 이로 인해 상승추세는 더욱 견고해질 것으로 전망한다\"며 \"다만, 기대했던 실적 서프라이즈를 확인한 만큼 추가적인 모멘텀이 가세하지 않을 경우 당분간 숨고르기를 예상한다\"고 밝혔다. 반면 시장에서 잠시 소외됐던 LG전자는 강세였다. 불황에도 역대급 실적을 내면서다. 1분기 매출액과 영업이익이 각각 21조959억원, 1조3329억원을 기록했다. 매출액은 전년 동기 대비 3.3% 늘었다. 영업이익은 11% 감소했지만, 시장 기대치인 1조2873억원을 웃돌았다. 시가총액 상위 19위까지 모든 종목이 내렸다. 삼성SDI는 4%대 떨어졌다. SK하이닉스는 2%대 내렸다. POSCO홀딩스, 기아, 셀트리온은 1%대 약세였다. 현대차, 삼성바이오로직스, 삼성물산, 현대모비스, NAVER, LG에너지솔루션은 약보합권에서 마쳤다. 코스닥 지수는 전날보다 10.61포인트(1.20%) 내린 872.2에 마무리했다. 개인 투자자는 2014억원어치 순매수했다. 반면 외국인과 기관 투자자는 각각 1094억원, 609억원어치 매물을 쏟아부었다. 업종별로는 비금속, 건설, 디지털콘텐츠, 음식료담배, 오락문화가 강보합세를 보였다. 나머지 업종은 모두 하락했다. 제약과 의료정밀기기가 나란히 2%대 떨어졌다. 기타서비스, 금융, 일반전기전자, 컴퓨터서비스, 제조, 소프트웨어는 1%대 내렸다. 시총 상위 종목에서는 엔켐이 2%대 강세 마감했다. 동진쎄미켐, 삼천당제약, 솔브레인이 강보합권에서 거래를 마쳤다. 반면 HLB, 이오테크닉스는 5%대 내렸다. 알테오젠, HPSP, 셀트리온제약은 3%대 하락했다. 에코프로비엠, 에코프로는 2%대 약세였다. 원/달러 환율은 전 거래일보다 5.7원 오른 1352.8원에 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "066570",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "028260",
            "207940",
            "005930",
            "068270",
            "012330",
            "005380"
        ]
    },
    {
        "title": "\"저커버그 누나 영입\" 허위공시 상장사 전 대표 2명 구속송치",
        "date": "2024.04.05. 오후 8:17",
        "content": "경찰 수사로 무자본 인수 눈가림·주식담보 사채 드러나…결국 상장폐지\n\n\n\n서울경찰청 반부패공공금융강력마약범죄수사대[연합뉴스 자료사진]    (서울=연합뉴스) 장보인 기자 = 주가를 끌어올릴 목적으로 허위 공시를 하고 회사에 100억원 상당의 손해까지 입힌 혐의를 받는 코스닥 상장사 전 대표 2명이 구속 상태로 검찰에 넘겨졌다.    서울경찰청 금융범죄수사대는 5일 특정경제범죄 가중처벌법상 배임과 자본시장법 위반(사기적 부정거래·대량보고보유의무 위반) 혐의로 코스닥 상장사 이즈미디어 전 공동대표 2명을 구속 송치했다고 밝혔다.    경찰에 따르면 이들은 2021년 2월 해당 기업을 무자본으로 인수하고도 자기자본으로 인수했다고 허위 공시한 혐의를 받는다.    페이스북 창업자인 마크 저커버그의 누나 랜디 저커버그를 사외이사로 영입한다고 허위 공시한 혐의와 사채업자에게 70억원가량을 빌리는 과정에서 회사 주식을 담보로 맡기고 이를 공시하지 않은 혐의도 있다.    경찰은 또 이들이 내부 절차를 제대로 거치지 않고 회사 자금을 집행해 100억원가량의 손해를 끼친 것으로 보고 있다.    이즈미디어는 지난해 10월 상장폐지가 결정됐다. 이에 반발해 효력정지 가처분 신청을 내 법원 판단을 앞두고 있다.    boin@yna.co.kr"
    },
    {
        "title": "불붙은 유리기판株…\"AI 차세대 주자\" VS \"단기 테마\"",
        "date": "2024.04.05. 오후 6:24",
        "content": "와이씨켐, 이달 들어 65% 급등필옵틱스·HB테크 등도 상승세유리기판, 전력 덜쓰고 성능 높아인텔·삼성전자 등 앞다퉈 도입전문가 \"상용화까지 오래 걸려\"인공지능(AI) 수혜주 찾기 열풍이 데이터센터, 원전, 케이블 업종을 거쳐 이번엔 유리기판 업종에 옮겨붙었다. 반도체 기업을 중심으로 유리기판 수요가 늘어날 것이라는 기대에 관련주 주가가 급등하고 있다. 전문가들은 유리기판 산업의 성장잠재력이 높다면서도 실적이 확인될 때까지는 시간이 필요하다는 분석을 내놓고 있다.\n\n\n\n5일 한국거래소에 따르면 이달 들어 와이씨켐은 65.77%, 필옵틱스는 58.31% 급등했다. 이 기간 코스닥시장 상승률 1, 2위를 기록했다. 모두 유리기판 관련 종목이다. HB테크놀러지(39.89%), 이오테크닉스(17.75%), 켐트로닉스(10.57%), 기가비스(9.13%) 등 다른 유리기판 소부장(소재·부품·장비)주도 일제히 뛰었다. 유가증권시장에서도 유리기판 개발을 추진 중인 SKC와 삼성전기가 각각 24.19%, 6.86% 올랐다.유리기판은 기존 기판에 쓰인 에폭시 등 유기 소재 대신 유리를 채용한 기판이다. 유기기판보다 데이터 처리량이 약 8배 많지만, 전력 소비는 절반가량 낮아 ‘꿈의 기판’으로 불린다. 열과 휘어짐에 강하다는 특징이 있다. 하지만 유리 특성상 압력과 외부 충격에 약해 수율이 낮고 비싼 게 단점이다. 그만큼 기술 장벽이 높다. 디스플레이 분야에서 먼저 쓰였으며 최근 반도체 산업용 유리기판 양산도 준비 중이다.유리기판은 AI 시장의 급격한 성장으로 고집적·고용량 반도체 수요가 폭증하면서 주목받고 있다. 기존의 유기기판만으론 불어나는 데이터를 처리하기에 역부족이라는 지적에서다. 삼성전자, 인텔 등 글로벌 반도체 업체도 유리기판을 개발 중이다. 가장 빠른 곳은 SKC의 자회사 앱솔릭스로 올 하반기부터 유리기판 양산에 나서기로 했다. 계획대로라면 전 세계에서 가장 먼저 유리기판을 양산하는 업체가 될 전망이다. 삼성전자는 삼성전기, 삼성디스플레이 등 전자계열사와 유리기판 조기 상용화를 위한 공동 연구를 진행 중이다.와이씨켐은 최근 반도체 유리기판용 핵심 소재 3종을 개발했다고 밝혀 투자자들의 주목을 받았다. 필옵틱스는 유리관통전극(TGV)용 장비를 개발해 공급을 준비 중이다. 이 장비는 유리기판 내 미세 전극 통로 형성을 위해 구멍을 내는 데 쓰인다. 깨지기 쉬운 유리의 특성상 난도가 높다.이창민 KB증권 연구원은 “유리기판은 단기에 성과를 보긴 힘들지만 산업에 접목됐을 때 없던 시장이 생기는 것이니만큼 기대가 크다”며 “본격적인 상용화 시점은 2027~2030년으로 예상한다”고 했다.아직 실적이 검증되지 않았다는 점에서 최근 강세는 ‘AI 후방산업’ 테마 효과라는 분석도 있다. 앞서 케이아이엔엑스(데이터센터), 비에이치아이(원전), 제룡전기(전력설비) 등이 급등락한 데 이어 유리기판이 그다음 테마로 부각돼 매수세가 몰렸다는 것이다.박광남 미래에셋증권 연구원은 “유리기판이 상용화되려면 시간이 많이 남았기 때문에 현재 움직임은 단기적인 수급 영향으로 풀이된다”고 말했다.",
        "ticker": [
            "034730",
            "011790",
            "006800",
            "090460",
            "009150",
            "005930"
        ]
    },
    {
        "title": "[단독] \"목표 PBR 달성 못하면 실패 이유 알려야\"",
        "date": "2024.04.05. 오후 6:18",
        "content": "거래소 '밸류업 가이드라인' 초안주주가치 제고 방안 등 공시 추진업계 \"소통보단 원론적인 질문뿐\"\n\n\n\n정은보 한국거래소 이사장. 사진 제공=거래소[서울경제] 한국거래소가 특정 기업이 목표로 잡은 주가순자산비율(PBR)을 달성하지 못할 경우 그 이유를 공시하도록 하는 방안을 추진하고 있다. 기업 스스로 목표 PBR을 달성하지 못한 이유를 평가 분석해 투자자 등 시장 관계자와 공유하고 다음해에 이를 참고할 수 있도록 만들겠다는 취지다.5일 관련 업계에 따르면 전날 거래소는 삼성전자(005930) 등 12개 기업을 대상으로 밸류업 가이드라인 초안을 배포했다. 초안에는 당초 예상했던 PBR 등 목표 투자 지표 제시와 주주가치 제고 방안을 공시하는 내용이 담겼다.특히 눈에 띄는 것은 목표 PBR 등 투자 지표를 달성하지 못했을 경우 사유를 공시하도록 하는 방안이 포함된 점이다. 기업에서는 실패 이유까지 공시하게 되면 경영 압박감이 커질 수 있다는 우려도 나오고 있다. 거래소는 이런 초안을 기업에 배포한 후 간담회를 마치고 다시 회수했다. 간담회에 참석한 기업의 한 관계자는 “목표 투자 지표를 달성했을 때 성공 요인을 분석하자는 방안도 포함됐다”고 설명했다.금융 당국은 앞서 올 2월 밸류업 프로그램에 대해 발표하면서 기업가치 제고 과정에서 평가와 소통을 강조했다. 특히 기업이 제시한 목표 달성 여부에 대한 평가와 주주 및 외부 투자자의 피드백 결과도 공개하겠다고 밝힌 바 있다. 거래소 측이 마련한 가이드라인 초안에 담긴 이런 내용도 평가와 소통이 더 구체화된 것으로 보인다. 금융투자 업계의 한 관계자는 “기업가치 제고의 성공·실패 요인을 분석하고 매년 공표하는 과정에서 이를 반영해 밸류업을 더 압박하기 위한 취지가 아닌가 싶다”고 말했다.전날 간담회에서는 △자율 참여인 밸류업의 참여도를 높일 방안 △우수 밸류업 기업 표창 및 세제 지원에 대한 의견 △이사회 중심 경영 △자율 공시 강화 방안 △밸류업 프로그램과 관련해 지배구조 개선 방안 △기타 의견 등 6개 항목에 대한 기업 의견도 청취했다. 특히 거래소는 자율 공시 강화와 관련해 기업 자체적으로 발표하고 기업 홈페이지에 공유하기에 앞서 공시를 통해 외부에 알려야 한다는 내용을 강조한 것으로 전해졌다.업계의 한 관계자는 “가이드라인이나 밸류업 인센티브와 관련해 구체적 질문을 통한 의견 수렴보다는 원론적 질문이 많아 (기업 입장에서는) 밸류업을 위해 열심히 지원해달라는 의견을 주로 전달할 수밖에 없었다”고 말했다.당국에서 밸류업 드라이브를 거는 만큼 강력하게 프로그램이 추진될 것이란 예상과는 조금 다른 분위기였다는 의견도 나왔다. 한 참석자는 “기업들이 공시하고 싶은 사안을 자율적으로 선택할 수 있게 했는데 당국 차원에서 한발 물러선 느낌”이라며 “기업의 성장기에는 투자도 해야 하는 만큼 균형을 맞출 수 있는 조정이 필요하다는 의견이 반영되는 것 같다”고 말했다. 거래소 측은 밸류업 가이드라인 초안이기 때문에 구체적인 사안에 대해 밝힐 수 없다고 밝혔다.",
        "ticker": [
            "001680",
            "005930"
        ]
    },
    {
        "title": "\"금감원 'XBRL 교육'에 기업부담 줄었어요\"",
        "date": "2024.04.05. 오후 6:18",
        "content": "기업이 사용법 배워 직접 입력연 비용 최소 5000만원 절감\n\n\n\n[서울경제] 금융 당국이 내년부터 확장성 경영 공시 언어(XBRL·eXtensible Business Reporting Language) 공시 의무 대상을 자산 5000억 원 이상 기업까지 확대하기로 하면서 공시 담당자들의 고민도 커지고 있다. XBRL은 기업 재무 정보 등을 쉽게 활용할 수 있도록 하는 국제 표준 전산 언어다. 금융 당국은 기업들이 XBRL 프로그램 사용법을 교육해 회계법인을 통하지 않고도 직접 입력할 수 있도록 한다는 방침이지만 쉽지 않다는 우려도 나온다.5일 금융투자 업계에 따르면 LG·현대백화점·강원랜드·한국항공우주산업(KAI) 등 상장사 4곳의 회계 담당자들은 직접 XBRL 작성 프로그램 입력법을 익혀 회계법인을 거치지 않고 공시를 마무리했다. 앞으로 매년 XBRL을 공시해야 하는 상황에서 회계법인을 통해 입력 시 최소 5000만 원이 들어가는 만큼 비용을 크게 절감한 것으로 추정된다.XBRL은 기업 재무 정보를 전산 언어로 입력하는 체계를 말한다. XBRL을 이용하면 사업 보고서가 영문으로 자동 번역돼 외국인투자가들도 공시 즉시 기업의 재무 정보를 확인할 수 있다. 여러 기업들의 재무제표나 주석을 엑셀 등을 통해 쉽게 비교 분석할 수도 있다.금감원은 XBRL 공시 의무화를 추진하는 과정에서 직접 작성기를 개발해 제공했다. 기업 담당자들을 직접 교육해 XBRL 공시를 할 수 있게 하겠다는 방침이다. 한국보다 앞서 XBRL 공시를 도입한 미국이나 유럽 등은 프로그램 사용이 복잡해 회계법인을 이용할 수밖에 없다. 기업들은 매년 회계법인에 5000달러에서 1만 달러를 지불하고 있다.금감원은 프로그램이 간편해 관련 지식이 없더라도 작성할 수 있다고 설명한다. 금융 당국은 내년부터 자산 5000억 원 이상 기업에 대해서도 XBRL 공시를 의무화하는 만큼 협회 등과 협력해 교육을 지속 제공하기로 했다.다만 공시에 오류가 발생할 수 있고 일반 공시와 기간이 겹쳐 촉박한 만큼 기업이 직접 입력하는 것은 리스크가 있다는 반응도 나온다. 안정적인 시스템을 요구하는 목소리도 있다. 한 회계법인 관계자는 “공시가 잘못되거나 지연되는 것은 리스크가 크다”며 “일반 공시 기간에는 마음이 급하고 시간에도 쫓기기 때문에 XBRL 공시는 마감 기간을 따로 정해야 한다는 의견도 있다”고 말했다.",
        "ticker": [
            "003550",
            "035250",
            "001140",
            "001680",
            "047810",
            "069960"
        ]
    },
    {
        "title": "[단독] PBR '우등생'일수록 더 뛰었다…밸류업도 양극화",
        "date": "2024.04.05. 오후 6:17",
        "content": "◆밸류업 양극화 심화견조한 실적·미래성장성 겸비한반도체·IT 등 투자 몰려 급상승호재 없는 금융주는 상승폭 미미\"가이드라인 산업별 특성 고려를\"\n\n\n\n정은보(앞줄 왼쪽 네 번째) 한국거래소 이사장이 4일 서울시 영등포구 서울사옥에서 열린 기업 밸류업 지원 방안 간담회에 앞서 삼성전자·현대차 등 자산총액 10조 원 이상 코스피 상장사 11개 사 관계자들과 기념 촬영을 하고 있다. 사진 제공=한국거래소[서울경제] 정부의 밸류업 프로그램 발표 이후 주가순자산비율(PBR)이 높은 업종일수록 PBR이 더 크게 오른 것으로 파악됐다. 투자자들이 시간이 갈수록 단순히 저PBR 기업보다는 실적 등 업황이 뒷받침되는 업체에 투자를 집중한 결과라는 분석이다. 전문가들은 기업가치 제고 계획 가이드라인에서 ‘목표 PBR’ 설정 시 기업의 규모뿐만 아니라 업종별 특성을 고려해야 하는 이유가 드러난 것이라고 강조했다.\n\n\n\n5일 한국거래소에 따르면 KRX헬스케어 지수의 PBR은 밸류업 발표 직전인 올 1월 23일부터 이달 4일까지 4.23에서 4.81로 전 업종 중 PBR이 가장 크게 뛰었다. 한국거래소는 자동차·은행·헬스케어·정보통신 등 17개 업종을 분류해 특정 산업군의 주가 흐름을 반영하는 섹터지수를 산출해오고 있다. KRX헬스케어는 거래소가 분류한 업종 중 PBR이 가장 높다. 이어 PBR이 두 번째로 높은 KRX반도체도 같은 기간 PBR이 2.09에서 2.53으로 0.44 오르며 두 번째로 높은 상승 폭을 기록했다. 다음으로 PBR이 높은 기계장비, 정보기술(IT) 업종의 상승 폭도 각각 0.20, 0.29로 ‘PBR 마라톤’ 순위 안에 이름을 올렸다.PBR은 주가를 주당 순자산가치로 나눈 값으로 PBR이 올랐다는 것은 주당 순자산가치가 줄었거나 주가가 상승했다는 것을 의미한다. PBR이 가장 낮았던 KRX유틸리티는 PBR이 0.34에서 0.36으로 겨우 0.02 오르는 데 그쳤다. ‘저PBR 수혜주’로 주목 받았던 증권·은행·보험 역시 PBR 상승 폭이 0.06~0.08 수준에 머물렀다. KRX건설, KRX철강도 PBR이 각각 0.57에서 0.60으로 0.03, 0.50에서 0.51로 0.01 올랐다.올 1월 밸류업 정책 발표 직후 기업들이 자사주 소각, 배당 확대 등 주주 친화 정책을 확대하고 ‘저PBR 수혜주’ 타이틀이 부각되면서 이들 종목들을 중심으로 자금이 몰렸다.하지만 밸류업 ‘약발’이 떨어지면서 밸류업 효과보다는 업황, 미래 성장 가능성에 대한 기대 등이 주가에 더 크게 영향을 미쳤다는 분석이 나온다. 연초 5만 3300원에 거래를 시작한 KB금융(105560)은 시가총액이 지난해 말 16위에서 9위로 7계단 뛰었으나 이달 들어 주가가 6만 원대로 하락해 시총 14위로 내려 앉았다. 연초 4만 2800원에서 지난달 말 6만 원대로 오르며 주가 상승 폭이 가장 컸던 하나금융지주(086790)도 이달 5만 원대로 떨어졌다.애초 깜짝 실적 발표 등 호재가 주가에 선반영돼 있는 고PBR주에 후발 투자자들이 뛰어들면서 이들 종목이 더 상승했다는 분석도 나온다. 실제 KRX반도체는 미국 엔비디아발 훈풍과 인공지능(AI) 산업 성장에 대한 기대로 올 1분기 17.43% 오르며 가장 많이 상승한 KRX 지수로 나타났다. 코스닥지수에서도 코스닥150 헬스케어가 33.03% 상승률을 기록했다. 인구 고령화, 의료 기술의 발달 등으로 바이오는 대표적인 신성장 산업으로 꼽힌다.전문가들은 당국의 밸류업 가이드라인에서 재무지표, 사업 규모뿐만 아니라 업종별 특성을 반영해야 한다고 입을 모았다. 최관순 SK증권 연구원은 “기업이 당장 자사주를 매입이나 소각하는 대신 미래 사업에 투자했을 때 기업가치 상승에 더 효과적일 수 있다”고 분석했다. 이준서 동국대 경영학과 교수는 “밸류업 가이드라인에서 PBR, 배당수익률, 자본수익률(ROE) 등 재무지표를 제시할 때 업종별로 다른 기준을 들이밀어야 할 것”이라고 조언했다.",
        "ticker": [
            "105560",
            "034730",
            "001510",
            "005930",
            "086790",
            "005380"
        ]
    },
    {
        "title": "이익·현금·배당 ‘3박자’ 다 갖췄다…실적 봄바람 ‘개화주’ 활짝",
        "date": "2024.04.05. 오후 6:12",
        "content": "1분기 어닝시즌 본격 개막하나투어·아바코·세진중공업고물가 버틸 현금흐름 좋고주주환원 적극적인 기업 주목\n\n\n\n벚꽃이 화려한 꽃망울을 피우듯 올해 1분기(1~3월) 실적 개선주들이 실적 발표날 보다 먼저 주가가 뜨며 주목받고 있다.1분기 실적발표 기간(어닝시즌)은 삼성전자와 LG전자의 잠정 실적 발표를 시작으로 통상 5월 둘째 주까지 진행된다.투자자들 입장에선 미리 주가가 뜨며 기대 수익률이 낮은 상장사보다는 잠재력을 갖췄지만 아직 꽃을 피우지 못한 기업들을 찾아 수익률을 높이려 한다.올해 어닝시즌 유망주의 자격 요건으로는 인건비와 원재료 가격이 고공행진을 펼치는 가운데 실제 현금이 잘 돌아 비용 방어를 잘하면서 주주들에게 배당도 줄 만큼 높은 주주환원 의지 등을 꼽는다.이 같은 상장사를 골라낼 수 있는 핵심 지표로는 현금전환비율(CCR)이 있다. CCR은 재무제표상 영업활동 현금흐름을 순이익으로 나눈 값이다. CCR이 낮은 상장사는 회계상으로는 이익이 많아 보여도 실제 손에 쥐는 현금이 적어 대출금리나 늘어난 인건비 감당이 안되는 경우가 많아 주가도 부진하다. 특히 고금리 고임금 상황이 이어지는 인플레이션 국면에서 CCR 중요성은 한층 커진다.통상 1 이상인 기업들의 이익은 실제 현금으로 전환돼 신뢰성이 높다고 판단한다.2일 블룸버그와 에프앤가이드의 데이터를 활용하고 이베스트투자증권의 도움을 받아 세 가지 조건을 갖춘 올 1분기 기대주를 찾아봤더니 하나투어, 아바코, 세진중공업이 떠올랐다.분석 대상은 이날 기준 에프앤가이드가 제공한 1분기 실적 추정치가 존재하는 상장사 231곳이다.이들 중 1분기 대비 영업이익이 2배 이상 증가하면서 CCR이 1 이상(블룸버그 기준)이고, 배당이나 자사주 소각 계획을 발표한 기업은 극소수였다.여기에 최근 주가가 ‘V’자 반등까지 나오는 곳은 이들 세 곳으로 좁혀졌다.이익 2배에 현금전환비율도 좋은 하나투어먼저 하나투어는 올 1분기 영업이익이 161억원으로 추정된다. 작년 1분기보다 이익이 186% 급증할 것으로 예상된다.하나투어는 코로나19 팬데믹 사태의 최대 피해 주식이었다.전염병에 걸릴까봐 국내외 여행이 급감했고 하나투어의 연간 영업이익은 2020~2022년 3년 연속 1000억원대 적자를 기록했다.2023년 연간 340억원의 이익을 올리며 흑자전환에 성공했고 이런 흐름이 올 1분기에도 이어지고 있는 셈이다.2024년 연간 영업이익 추정치는 661억원으로, 연간 이익도 2배 이상 증가가 예상된다.CCR의 경우 2023년 영업활동 현금흐름이 1167억원, 순이익이 591억원으로 CCR이 1.97에 달한다.2022년에는 아예 마이너스(-)였으니 실적도 V자 급반등세다.이익이 급증했는데 신뢰도까지 높은 이유는 하나투어가 코로나라는 위기를 겪으면서 움츠러들기 보다는 체질 개선을 통해 고마진 구조로 사업을 개편했기 때문이다.이를 위해 여행 스케줄에서 소비자 주요 불만 사항이었던 ‘쇼핑 의무’ ‘특정 호텔 투숙’ 등을 뺀 ‘하나팩 2.0’이라는 새 여행 패키지(상품)를 내놓은 것이 주효했다.또 대화형 인공지능(AI)을 활용한 ‘여행 정보 AI’ 등으로 여행객 수요를 충족해주면서 비용도 절감했다.하나투어가 바뀌자 여행객들도 돈을 쓰기 시작했다. 평균판매단가(ASP)가 오르기 시작한 것.하나투어의 여행객 ASP는 작년 4분기 기준 109만원을 기록했는데 국내 여행사 중 최고 수준이다.코로나 사태가 끝났지만 국내 여행객들이 가까운 일본이나 동남아 위주로 재편된 가운데 거둔 ASP 수치라서 더 주목된다.1월 하나투어가 보낸 여행객 수는 22만명이었고, 근거리 비중(일본과 동남아)이 82%다.날씨가 따뜻해지면서 하나투어를 통한 먼거리 여행이 늘어난다고 가정하면 하나투어 ASP는 올라갈 수밖에 없는 구조다.여기에 하나투어는 지난달 말 주주총회를 통해 주당 5000원의 특별 배당을 발표하면서 ‘배당주’로서의 매력도 뽐내고 있다.배당금 총액은 774억원이며, 배당수익률은 4월 2일 기준 8.5%다. 고배당주인 우리금융지주 배당수익률(7.1%)보다도 높다.문제는 이런 이익 급증과 배당률이 일시적일 수 있다는 것. 하나투어에 대한 투자는 단순히 실적이나 주주환원만 봐선 안된다.하나투어의 최대 주주는 사모펀드 IMM프라이빗에쿼티(PE)다.이들은 지분 16.68%를 들고 있고 있는데 창업자인 박상환 회장(6.53%)과 권희석 부회장(4.48%)까지 함께 매각하려 하고 있다.전체 매각 규모는 27.78%다.매각자 입장에서 보면 3년간 영업적자를 버티면서 현금화를 꿈꿨고, 특별배당을 시작으로 지분까지 팔아 이 회사에서 탈출하려 하는 것이다.마치 신랑·신부가 극한의 다이어트를 통해 최고의 상태로 결혼식에 나서는 것처럼 IMM PE가 하나투어의 사업구조를 우량하게 바꿔 지분 매각이라는 목표를 달성하려 하는 것과 같다.최근 1년 하나투어 주가는 V자 반등 중이지만 지난 3월 말 이후로는 주가가 조정을 받고 있다.여기엔 배당락(인위적으로 주가 조정)과 함께 주인이 바뀔 것이란 리스크가 포함돼 있다.이익률 3배 반등에 자사주 3% 소각 아바코2일 기준으로 아바코 주가는 최근 한 달 새 26% 올랐다. 코스닥에 등록된 2500억원대 시가총액 기업 아바코에 무슨 일이 일어나고 있는 것일까아바코는 올 들어 증권사 리포트가 단 하나만 나올 정도로 아직 대중에게 알려지지 않은 상장사다.그러나 업계에선 꽃망울이 터지기 직전인 숨은 유망주로 평가받는다.2000년 설립된 아바코는 디스플레이 장비 사업을 주로 하다가 사업 분산을 위해 반도체 배터리 등으로 확장하고 있다.배터리 사업 중에서 여러 소재들을 혼합(믹싱)해주고 코팅과 롤프레싱(압축 작업) 관련 장비를 만든다.아바코는 LG에너지솔루션(LG엔솔)이라는 국내 최대 배터리셀 업체의 투자 수혜주로도 불린다.이 코스닥 상장사는 LG엔솔과 스텔란티스의 캐나다 합작사 넥스트스타에너지에 배터리 자동화시스템 장비를 2025년 5월까지 공급하기로 했다.이 같은 장비 공급 수주가 작년 4분기에만 1445억원이다. 2022년 매출의 66.4%에 달한다.배터리 장비 수주가 작년 말에 몰려 있어 올해 실적에 본격적으로 반영될 전망이다.특히 아바코의 롤프레스 장비가 다른 제품 보다 비싼 편이어서 이익률이 상승할 것으로 예상된다.올해 예상 매출과 영업이익은 각각 3648억원, 294억원이다. 영업이익률은 8.1%(하나증권 기준)로 추정된다.작년에는 1869억원의 매출에 44억원의 이익으로 이익률이 고작 2.4%였다.이익률 급상승과 함께 ‘깜짝 주주환원’도 주목받고 있다.아바코는 50만주(84억원 규모)의 자사주 소각 결정을 내렸는데 이는 전체 발행 주식 수의 3.2%에 달한다.애플 마이크로소프트 등 미국 빅테크들이 매년 1~2%대 자사주 소각을 하는 것을 감안하면 놀라운 수치라는 평가다.아바코는 그동안 수익성이 낮은 디스플레이 사업을 축소하고 성장 사업인 배터리 비중을 늘려왔다.마침내 2023년 배터리 사업 매출 비중이 37.4%, 디스플레이(LCD와 OLED 제조장비) 비중이 36.5%로 역전됐다. 그러나 여전히 고객 중에 BOE 등 중국 디스플레이 업체 비중이 높아 중국 경기 여부에 따른 실적 부침이 큰 것은 리스크 요인으로 평가받는다.이익률 3년 연속 상승 예고한 세진중공업최근 여의도에서 ‘조선업종 갑’으로 불리는 세진중공업은 배를 만드는 데 관련된 기계 기구 재료 등을 만드는 상장사다.세진중공업의 매출 중 51%를 선실(데크하우스)이 차지하고 LPG탱크 등 선체가 나머지 49%를 담당한다.데크하우스는 선원들에게 주택과 같은 생활공간이다. 이 사업 영업이익률은 5%선으로 추정된다.세진중공업은 현대중공업그룹(HD현대)과 20년이 넘는 협력 관계로 현대중공업 계열사들이 만드는 배의 데크하우스를 사실상 독점하고 있다.이 조선 기자재 업체의 선체 사업 중 LPG탱크 점유율은 글로벌 1위다.이 탱크는 가스의 저장과 운반을 위해 선박 화물창에 탑재되는 저장 용기를 뜻한다.LPG탱크 이익률은 9%가 넘어 고마진 사업이다.최근 환경 규제 강화에 따라 조선 업종에선 암모니아 운반선(VLAC) 같은 친환경 선박에 대한 수요가 급증하고 있다.국내 조선사들은 올해 이미 VLAC를 20척이나 수주했다. 이는 작년 전체 수주 물량(21척)을 3개월 만에 달성한 것이다.VLAC는 탄소배출이 없는 암모니아로 운항하는 배다. 암모니아는 LPG와 비슷한 기체 상태여서 LPG탱크 활용이 가능하다.이미 LPG탱크에서 넘버원인 세진중공업이 친환경 선박 수요 급증의 수혜를 고스란히 받을 전망이다.세진중공업의 작년 1분기 영업이익은 64억원 적자였으나 올 1분기 26억원 흑자로 전환할 것으로 예상된다.2023년 기준 영업활동 현금흐름이 691억원으로, 순이익(227억원)보다 3배 많다. 또 배당수익률이 3%에 가까운 점도 투자자에게 매력적이다.주가는 올 들어 43%나 급등했지만 올해 예상 실적 기준 주가수익비율(PER)이 14배 수준이어서 저평가됐다는 시각도 있다.",
        "ticker": [
            "267250",
            "003550",
            "373220",
            "066570",
            "001680",
            "005930",
            "075580",
            "316140",
            "039130"
        ]
    },
    {
        "title": "[단독] 스틱인베, 글로벌 바닥재기업 녹수 1조원대에 인수 추진",
        "date": "2024.04.05. 오후 6:03",
        "content": "지주사 지분 65% 놓고 막판협상LVT 점유율 20% 달해 세계 1위인수 위해 블라인드 펀드 등 동원이혁진 파트너 합류 후 첫 투자TPG, 성사땐 7년만에 원금 회수[서울경제] 이 기사는 2024년 4월 5일 14:33 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n녹수가 지난 1월 미국 라스베이거스에서 열린 세계 최대 규모의 국제 바닥재 전시회 ‘TISE 2024(The International Surface Event 2024)’의 Best of Awards 2024 에서 2년 연속 최고상을 수상했다. 사진제공=녹수국내 사모펀드(PEF) 운용사 스틱인베스트먼트가 고급 바닥재 회사 녹수의 경영권 인수를 추진하고 있다. 예상 거래가가 1조 원이 넘는 ‘빅딜’이다. 거래가 성사되면 녹수의 현재 최대주주인 글로벌 사모펀드 TPG는 인수 7년 만에 투자금을 회수하게 된다.\n\n\n\n5일 투자은행(IB)업계에 따르면 스틱은 TPG와 녹수 인수를 위한 막판 협상을 진행하고 있다. 현재 진행 중인 실사 및 자금 조달 작업이 마무리되면 양측은 주식매매계약(SPA)을 체결할 전망이다. 거래가가 1조 원을 넘어설 것으로 예상되는 만큼 스틱은 최근 2조 200억 원 규모로 결성한 블라인드 펀드에 더해 프로젝트 펀드를 추가로 조성해 자금을 모을 계획이다.인수 대상은 녹수의 지주회사인 모림 지분 65%(우선주 포함)다. TPG가 2017년 3600억 원에 매입한 지분이다. 나머지 지분 35%를 보유하고 있는 창업자 고동환 대표가 동반매도청구권을 갖고 있어 거래 대상에 포함될 가능성도 있다.녹수는 1994년 설립된 바닥재 전문 기업이다. 럭셔리비닐타일(Luxury Vinyl Tile·LVT)로 불리는 폴리염화비닐(PVC) 바닥재를 생산해 미국·프랑스·일본 등에 수출한다. 현재 LVT 시장의 약 20%를 차지하는 글로벌 1위 사업자다. 녹수가 제작한 LVT는 해외 50여개 국가에 수출할 만큼 세계 최고 수준으로 평가받는다. 회사 전체 매출의 90%가 해외에서 나온다. 특히 대리석과 세라믹타일, 나무마루, 카펫 등의 소재를 적용한 녹수의 고급 건축 자재가 미국과 유럽의 호텔들을 중심으로 인기를 끌고 있다. 미국 뉴욕 메리어트호텔과 W호텔, 프랑스 파리 샤를드골공항 라운지, 에르메스 파리 매장 등이 인테리어 과정에서 녹수의 LVT를 사용했다.화학 엔지니어링 회사로 시작한 녹수는 원재료 및 합성수지 등에 대한 전문지식을 기반으로 전 공정을 아우르는 국내외 생산 시설을 갖췄다. 국내에 7개 공장을 뒀으며 미국 오하이오주와 베트남에도 공장을 건립했다. 우븐 타일 생산 체제를 갖추기 위해 2019년 글로벌 블라인드 업체 헌터 더글라스의 국내 생산 시설을 인수하기도 했다.최대주주인 모림은 녹수 외에도 영국과 미국, 네덜란드, 벨기에, 베트남 등에 인테리어 회사 및 판매법인들을 종속회사로 둔 건축 내장재 수출입 업체다. 2022년 연결 매출은 4414억 원, 영업이익은 489억 원이었다. 영업이익의 경우 전년(168억 원) 대비 3배 가까이 뛰었다.스틱은 녹수 인수를 위해 2022년 말부터 모집한 스페셜오퍼튜니티 3호 펀드를 활용할 예정이다. 이밖에 약 4000억 원 규모의 프로젝트펀드와 인수금융 대출을 통해 추가 자금을 조달할 계이다. 지난해 베인앤컴퍼니에서 스틱의 프라이빗에쿼티(PE) 부문으로 합류한 이혁진 파트너가 녹수 인수를 주도하고 있다.",
        "ticker": [
            "007980",
            "001680",
            "026890"
        ]
    }
]