[
    {
        "title": "증선위, ‘횡령’ 발생 오스템임플란트에 대표 해임권고",
        "date": "2024.04.11. 오후 9:08",
        "content": "[서울경제] 금융위원회 산하 증권선물위원회가 수천억 원대 횡령 사고가 발생한 오스템인플란트의 회계 처리에 문제를 삼고 대표이사 해임 등을 요구하기로 했다.11일 증선위는 제7차 회의에서 회계 처리 기준을 위반해 재무제표를 작성 공시한 오스템인플란트에 대해 대표이사 해임 권고 등 조치를 의결했다고 밝혔다. 회사와 회장, 대표이사 외 2인에 대한 검찰 통보도 함께 조치하기로 했다. 자료 제출 거부에 대한 검찰 통보도 함께 이뤄졌다. 회사에 대한 과징금은 금융위 정례 회의에서 최종 결정된다.오스템임플란트 전 재무팀장은 2021년 개인 주식투자에 사용할 목적으로 회사 자금 1000억 원을 횡령한 후 이를 현금 및 현금성 자산 보유로 회계 처리했다. 해당 팀장은 2215억 원에 달하는 회삿돈을 횡령해 올해 1월 열린 항소심에서 징역 35년을 선고 받은 상태다. 회사도 2020년 9월 회사 자금으로 주식을 매매해 손실이 발생했으나 관련 회계 처리를 누락했다.한편 오스템임플란트는 엄태관 대표이사가 미공개 정보를 이용해 사익을 추구했다는 의혹도 함께 받고 있다. 증선위는 앞서 엄 대표에 대한 검찰 고발을 의결하기도 했다."
    },
    {
        "title": "“조국·한동훈·이재명 다 떨어져나갔네”…믿었던 연결고리 이렇게 약할줄이야",
        "date": "2024.04.11. 오후 8:37",
        "content": "정치 테마주 총선후 급락대상홀딩스는 24% 하락\n\n\n\n 한동훈과 이정재. [사진 출처=온라인 커뮤니티]총선 이후 첫 거래일인 11일 국내 증시가 출렁였다. 여권에서 추진하던 원자력 발전 관련주가 일제히 큰 폭의 내림세를 보였고, 정치권 인사들과의 연결고리를 이유로 테마주로 분류되던 종목은 급락했다. 현 정부서 추진한 증시 밸류업 정책의 수혜주로 꼽히는 금융지주·지주사 등 저PBR 관련 종목들도 약세를 면치 못했다. 이날 장초반 1% 넘게 급락하며 2700선을 밑돈 코스피 지수는 외국인 매수세가 유입되며 전거래일 보다 1.80포인트(0.07%) 상승한 2706.96로 마감했다. 코스닥 지수는 1.23포인트(0.14%) 내린 858.10에 장을 마쳤다.11일 한국거래소에 따르면 정치 테마주들이 일제히 하락하는 모습을 보였다. 먼저 한동훈 국민의힘 비상대책위원장의 테마주로 불리던 대상홀딩스우와 덕성우는 각각 24.22%, 18.64% 급락했다. 대상홀딩스는 임세령 부회장과 오랜 연인으로 알려진 배우 이정재 씨가 한동훈 국민의힘 비대위원장과 저녁 식사를 한 사진이 인터넷에 공개되면서 테마주로 묶였던 바 있다.이재명 더불어민주당 대표 관련 테마주로 묶인 에이텍은 19.12% 하락한 1만3370원에 거래를 마쳤다. 또 다른 이재명 테마주로 꼽히는 동신건설 주가는 22.78% 내렸다. 조국 조국혁신당 대표 관련 테마주로 불리던 화천기계와 대영포장도 각각 21.57%, 15.53% 씩 주가가 하락했다.정부의 한국증시 밸류업 프로그램에 맞춰 올들어 크게 주가가 오르던 지주사(금융지주 포함)들의 주가도 약세를 보였다. SK와 HD현대가 각각 2.46%, 2.43% 씩 주가가 내렸고, 카카오도 2.44%가 내렸다. 신한지주도 1.15%가 빠졌고, KB금융은 1.16% 내렸다. 우리금융지주도 1.01%가 내린 1만 3770원으로 장을 마쳤다.현 정부가 강하게 추진하던 원자력 발전 관련 종목은 10% 가까운 폭락세를 보였다. 한국원자력연구원과 함께 원전 주요 장비 국산화를 추진하던 일진파워는 7.38%가 내렸고, 원전용 공기압축기를 생산하는 한신기계도 9.31%나 가격이 빠졌다. 대표적인 원전기업인 두산에너빌리티도 6.95%나 주가가 내렸는데, 주로 기관과 외국인의 순매도물량이 많았다.이경민 대신증권 FICC리서치부장은 “총선에서 야당이 우위를 점하며 밸류업 업종 기대감이 축소됐다”면서 “미국 3월 CPI가 전망치를 상회해 금리 인하 시기 후퇴 우려가 확대되고, 미국 국채금리도 연중 최고를 경신하고 있는데 모두 증시에는 부정적인 요인”이라고 진단했다.",
        "ticker": [
            "267250",
            "105560",
            "034730",
            "001680",
            "084690",
            "084695",
            "003540",
            "014160",
            "004830",
            "004835",
            "000150",
            "034020",
            "055550",
            "316140",
            "035720",
            "011700",
            "010660"
        ]
    },
    {
        "title": "한국거래소, 제3차 기업 밸류업 자문단 회의 개최",
        "date": "2024.04.11. 오후 6:29",
        "content": "밸류업 통합 페이지 개발 방향 논의간담회서 나온 상장사 건의사항 검토\"계속해서 다양한 의견 반영해 나갈 것\"\n\n\n\n정은보 한국거래소 이사장이 3월 26일 오전 서울 영등포구 여의도 한국거래소 컨퍼런스홀에서 열린 ‘한국 증시 도약을 위한 기업 밸류업 지원방안 1차 세미나’에 참석해 인사말하고 있다. 연합뉴스[서울경제] 한국거래소가 11일 기업 밸류업 지원 방안을 구체화하기 위한 ‘제3차 밸류업 자문단 회의’를 진행했다고 밝혔다. 이날 회의에서는 밸류업 프로그램과 관련한 투자 지표의 정보 제공을 위한 통합 홈페이지 개발 방향에 대한 논의가 이뤄졌다.거래소 자문단은 이와 함께 지난 제2차 회의 결과 등을 반영해 자본시장연구원이 수정·보완한 가이드라인에 대한 논의도 진행했다. 거래소는 앞서 지난 3일 자산 총액 10조 원 이상의 상장사들을 대상으로 ‘기업 밸류업을 위한 대표기업 간담회’를 진행한 바 있다. 당시 삼성전자와 네이버(NAVER)를 포함한 11개 상장사는 기업 입장에서 실질적으로 체감 가능한 세제 혜택을 줄 것 등을 당부했다. 이날 자문단 회의에서는 기업들의 건의 사항을 기업가치 제고 계획 가이드라인 등에 반영하기 위한 검토 논의가 이뤄졌다.아울러 자본시장연구원이 지난 제2차 회의 결과 등을 반영해 수정·보완한 가이드라인에 대한 논의도 진행됐다. 또 상장 기업의 자발적인 공시를 지원하기 위한 공시 교육, 컨설팅, 영문 번역 지원 방안 등도 논의됐다. 기업가치 제고 계획 작성을 지원하기 위한 해설서, 자주 묻는 질문(FAQ) 초안에 대한 의견도 오간 것으로 전해졌다.거래소는 위원장인 조명현 고려대 경영학과 교수를 포함해 학계 3인, 투자자 4인, 기업·유관기관 4인, 거래소 1인 등 12인으로 구성된 기업 밸류업 자문단을 운영해오고 있다.거래소 관계자는 “(밸류업) 가이드라인을 확정할 때까지 오늘 논의된 사항과 더불어 중견·성장 기업과 국내외 투자자 등 다양한 이해 관계자의 의견을 계속적으로 반영해 수용성을 높여나갈 계획\"이라고 밝혔다.",
        "ticker": [
            "035420",
            "001680",
            "005930"
        ]
    },
    {
        "title": "'밸류업' 흔들…\"유틸리티·지주·보험株 조정세 이어질 것\"",
        "date": "2024.04.11. 오후 6:20",
        "content": "주식시장 전망은법인세 감면 등 국회통과 빨간불일각선 \"단기적 영향 그칠 것\"이재명·한동훈 테마주 와르르22대 총선 여파로 11일 국내 증시가 출렁였다. 그동안 오름세를 주도한 저PBR 관련주가 대거 하락했다. 정부가 추진하는 ‘기업 밸류업 프로그램’이 추진 동력을 잃을 것이란 전망에서다. 전문가 사이에선 당분간 저PBR주의 위축이 불가피할 것이라는 분석과 단기 영향에 그칠 것이란 시각이 엇갈리고 있다.\n\n\n\n이날 한국거래소에 따르면 코스피지수는 장 초반 1.6%가량 급락하다가 0.07% 오른 2706.96으로 장을 마쳤다. 코스닥지수는 0.14% 하락한 858.10에 마감했다. 전일 발표된 미국 3월 소비자물가지수(CPI)가 시장 예상보다 높아 기준금리 인하가 미뤄질 것이란 우려가 반영됐다. 원·달러 환율도 9원20전 오른 1364원10전으로 마감하며 부담이 더해졌다.여기에 총선의 영향으로 저PBR 관련 종목이 하락했다. 지주사인 삼성물산(-1.54%) SK(-2.46%) 등을 비롯해 한국전력(-3.84%) KB금융(-1.16%) 삼성생명(-5.03%) 등이 떨어졌다. 현대자동차와 기아는 이날 초반 3%대 하락하다가 오후 들어 상승 전환하며 각각 5.70%, 3.43% 올랐다. 이웅찬 하이투자증권 연구원은 “기업 밸류업 정책은 예정대로 이어지겠지만 기대만큼의 주가 부양 효과는 내기 힘들 것”이라며 “실적 개선이 기대되는 자동차와 배당수익률이 높은 은행주는 괜찮지만 유틸리티, 지주, 보험 등 밸류업 기대가 주가에 큰 영향을 미친 업종은 조정세가 더 이어질 것”이라고 설명했다.정치 테마주도 일제히 하락했다. 이재명 더불어민주당 대표 테마주로 묶인 에이텍(-19.12%) 동신건설(-22.78%)과 한동훈 전 국민의힘 비상대책위원장 테마주인 대상홀딩스우(-24.22%), 조국 조국혁신당 대표 테마주인 화천기계(-21.57%) 대영포장(-15.33%) 등이 급락했다.증권업계에서는 이번 총선 결과에 따라 기업 밸류업 프로그램이 차질을 빚을 것으로 보고 있다. 박소연 신영증권 연구원은 “배당소득 분리과세(조세특례제한법), 자사주 소각 시 법인세 감면(법인세법) 등 세제 개편안의 국회 통과가 불투명해지며 밸류업 추진 동력이 약화할 것”이라고 지적했다. 김영환 NH투자증권 연구원도 “정부의 기업 밸류업 프로그램 관련 세제 지원이 차질을 빚을 가능성이 높다”며 “향후 정부 정책은 야권을 설득할 수 있는 ‘교집합’에 초점을 맞출 필요가 있다”고 강조했다. 개인종합자산관리계좌(ISA) 비과세 확대, 가상자산 상장지수펀드(ETF) 도입 등은 고려해봐야 할 긍정적 요인으로 꼽혔다.기업 밸류업 프로그램이 그대로 진행될 수 있다는 시각도 있다. 한지영 키움증권 연구원은 “코리아 디스카운트 해소와 일반투자자 보호는 여야 모두 합의한 사항이라 연속성이 훼손되지 않을 것”이라고 봤다. 외국인 투자자의 시선도 엇갈렸다. 미국 증시에 상장된 한국 증시를 추종하는 코리아 ETF는 동반 급락했다. 10일(현지시간) 코리아 ETF 중 시가총액이 가장 큰 ‘아이셰어즈 MSCI 코리아 ETF’는 3.83% 하락했다.",
        "ticker": [
            "105560",
            "005940",
            "034730",
            "000270",
            "001680",
            "084690",
            "084695",
            "014160",
            "028260",
            "032830",
            "001720",
            "039490",
            "015760",
            "010660"
        ]
    },
    {
        "title": "선거 끝나자 하루만에 '20%' 주르륵…한동훈·이재명·조국 '테마주'의 결말",
        "date": "2024.04.11. 오후 6:17",
        "content": "연합뉴스[서울경제] 4·10 총선이 끝나자 총선 테마주들이 급락하고 있다. 총선에서 패배한 국민의힘 지도부 뿐 아니라 범야권 지도부 테마주까지 일제히 내림세다.11일 한국거래소에 따르면 이날 오후 4시 30분 기준 한 위원장의 대표 테마주로 꼽혀왔던 대상홀딩스우는 전 거래일 대비 4570원(-24.22%) 하락한 1만4300원을 기록 중이다. 이 종목은 대상홀딩스 임세령 부회장과 오랜 연인 사이인 배우 이정재씨가 한동훈 위원장과 저녁식사를 한 사진이 공개된 이후 테마주로 떠올랐다.또 다른 한동훈 테마주인 덕성우(-18.64%) 등도 일제히 내림세다.선거는 이겼지만 이재명 더불어민주당 대표의 테마주와 조국 조국혁신당 대표 테마주도 동반 하락했다.이 대표의 테마주인 동신건설은 전 거래일 대비 5900원(-22.78%) 떨어진 2만원에 거래 중이다. 동신건설의 본사가 이 대표 고향인 경상북도 안동에 있다는 이유로 이재명 테마주로 분류돼왔다.마찬가지로 조국 테마주도 급락 중이다.전직 감사가 조국 조국혁신당 대표의 로스쿨 동문이라는 이유로 테마주로 묶였던 화천기계는 20% 넘게 하락했다. 사외이사가 조 대표와 같은 서울대 법대 동문이라는 점에서 테마주가 된 대영포장도 9% 넘게 빠졌다. 다만 조 대표는 이들 종목이 자신과 관련이 없다는 입장을 밝힌 바 있다.자본시장연구원 조사에 따르면 16~19대 대선 기간 정치 테마주 70개를 분석한 결과 선거가 끝나면 당선 여부와 관계없이 당선자와 낙선자 관련주는 모두 하락했다.증권가 관계자는 \"정치테마주 자체가 학연, 혈연, 지연을 구실로 삼아 기업가치와 무관하게 변동성이 커지는 경향이 있다\"며 \"총선이라는 호재 소멸로 인한 하락을 피하지 못하는 것으로 보인다\"고 말했다.",
        "ticker": [
            "001680",
            "084690",
            "084695",
            "014160",
            "004830",
            "004835",
            "010660"
        ]
    },
    {
        "title": "태영건설 \"상장폐지 사유 발생 관련 이의 신청서 제출\"",
        "date": "2024.04.11. 오후 5:59",
        "content": "태영건설 로고[태영건설 제공. 재판매 및 DB 금지](서울=연합뉴스) 권혜진 기자 = 태영건설은 상장 폐지 사유 발생과 관련한 이의신청서를 한국거래소에 제출했다고 11일 공시했다.    지난달 20일 외부감사인 삼정회계법인이 지난해 재무제표에 대해 감사 '의견 거절'을 하면서 상장 폐지 사유가 발생한 데 따른 후속 조치다. 회계법인의 의견 거절은 상장 폐지 사유에 해당한다.    태영건설의 주식은 자본잠식으로 이보다 앞선 지난달 14일부터 거래가 중지된 상태다.    태영건설은 회계법인의 의견 거절 직후 거래소에 이의 신청을 하겠다는 계획을 밝혔다.    이의 신청이 받아들여지면 심의를 통해 최장 1년의 개선기간이 주어지며, 이 기간 해당 재무제표에 대한 재감사를 거쳐 적정 의견을 받으면 상장 폐지 사유가 해소된다.    회계법인이 의견 거절을 한 가장 큰 이유는 태영건설의 자체 결산 결과, 지난해 별도 기준 1조6천억원의 당기순손실이 발생하며 회사가 자본잠식 상태에 빠졌기 때문이다.    태영건설은 이와 관련, 향후 수년에 걸쳐 손실이 발생할 수 있는 부동산 프로젝트파이낸싱(PF) 사업장의 예상되는 추가 손실에 대한 충당 부채를 한꺼번에 선반영하면서 발생한 결과라는 입장이다.    감사보고서 제출 시점에 워크아웃(기업구조개선)으로 인한 기업실사가 진행 중이어서 계속기업 가정에 대한 불확실성이 존재한다는 점도 의견 거절 결정에 반영됐다.    태영건설은 기업개선계획이 의결되면 이런 불확실성이 해소될 수 있을 것으로 보고 있다.    태영건설 관계자는 \"기업개선계획안이 이달 말 안에 수립될 예정\"이라며 \"개선 기간 자본 확충이 된 시점에 지난해 재무제표에 대한 재감사를 받아 적정 의견을 확보하겠다\"고 밝혔다.    lucid@yna.co.kr",
        "ticker": [
            "012030",
            "009410"
        ]
    },
    {
        "title": "[포토] 2024 매경 증권대상 수상자 한자리에",
        "date": "2024.04.11. 오후 5:49",
        "content": "11일 서울 중구 매경미디어센터에서 열린 제26회 매경증권대상 시상식에서 한국투자증권과 삼성자산운용이 대상(금융위원장상)을 수상했다. 한국투자증권은 고도화된 자산관리 경쟁력과 디지털 혁신 금융 역량이 높은 점수를 받았고, 삼성자산운용은 관리자산 56조원 규모 상장지수펀드(ETF)를 비롯해 여러 자산군에서 우수한 성과를 거둔 점을 인정받았다. 이날 시상식에서 참석자들이 기념촬영을 하고 있다. 앞줄 왼쪽부터 시계 반대 방향으로 최광철 대신증권 디지털부문장, 이재경 NH투자증권 PWM사업부 대표, 김기현 키움투자자산운용 대표, 황성환 타임폴리오자산운용 대표, 조재민 신한자산운용 대표, 김영식 한국공인회계사회장, 손병두 전 한국거래소 이사장, 김성환 한국투자증권 대표, 서봉균 삼성자산운용 대표, 김형진 NH투자증권 인더스트리1본부 대표, 한현희 미래에셋증권 글로벌비즈부문 대표, 김원석 대신자산운용 채권운용본부장, 임동순 NH-Amundi자산운용 대표, 박성민 메리츠증권 업무혁신실장, 이동욱 부국증권 부사장, 이재만 하나증권 글로벌투자분석실장, 박경륜 미래에셋자산운용 상무, 정연규 삼성증권 상무, 윤창용 신한투자증권 리서치센터장, 하우성 KB증권 전무, 서유석 금융투자협회장, 정은보 한국거래소 이사장, 최종구 전 금융위원장(심사위원장), 이형주 금융위원회 상임위원, 손현덕 매일경제신문 대표, 윤창호 한국증권금융 사장, 이순호 예탁결제원 사장, 홍우선 코스콤 사장, 이철순 에프앤가이드 대표, 김남기 미래에셋자산운용 부사장, 금대기 한국투자밸류자산운용 전무, 이상호 글랜우드PE 대표. 이충우 기자",
        "ticker": [
            "005940",
            "001680",
            "003540",
            "006800",
            "001270",
            "016360",
            "006980"
        ]
    },
    {
        "title": "日주식형 펀드 대약진…\"미국보다 좋네\"",
        "date": "2024.04.11. 오후 5:49",
        "content": "美증시 조정국면 돌입에日주식형 펀드에 돈몰려올들어 수익률 15% 기록선진·신흥국중 가장 양호\"출렁이는 美기술주 M6보다日사무라이7이 더 매력적\"\n\n\n\n지난해에 이어 올해도 일본 증시 대약진이 돋보인 가운데 최근 전 세계 패시브 자금이 미국을 떠나 일본으로 강하게 유입되고 있다.미국 기준금리 인하가 늦어질 수 있다는 우려 속에 미 증시 조정 조짐이 새어나오면서다. 일본 증시 역시 지난달 들어 소폭 조정을 겪었지만 실적 기대가 견고한 상황에서 오히려 가격 매력이 부상했다는 평가다.11일 에프앤가이드에 따르면 연초 이후 일본 주식형 펀드 수익률은 15.3%에 달한다. 최근 들어 일본 증시가 다소 조정에 들어갔음에도 여전히 북미(13%), 유럽(8%)과 같은 주요 선진국 주식형 펀드는 물론 베트남(11.7%), 인도(10.7%)를 비롯한 신흥국 주식형 펀드도 가뿐히 앞지르는 모습이다. 각 증시 대표지수를 추종하는 상장지수펀드(ETF)끼리 비교해봐도 ACE 일본Nikkei225(H)와 KODEX 일본TOPIX100 ETF 수익률이 각각 19%와 17.3%로, TIGER 미국S&P500(13.8%)과 ACE 미국나스닥100(12.5%) ETF를 크게 웃돌았다. 특히 대장주 그룹인 '사무라이7' 비중이 높은 ETF 수익률이 대표지수 상품보다 월등했다. 디스코·스크린홀딩스·도쿄일렉트론·어드밴테스트 비중이 40%에 육박하는 TIGER 일본반도체FACTSET ETF 수익률이 25.1%로 가장 높았다. 도쿄일렉트론 비중만 25%에 이르는 ARIRANG 일본반도체소부장Solactive ETF가 21.3%로 뒤를 이었다. 사무라이7은 올해 골드만삭스가 일본 증시에서 거래량·수익률·실적 등을 고려해 선정한 주도주다. 자동차 업체인 도요타자동차와 스바루, 종합상사 미쓰비시, 반도체 제조장비 기업인 디스코·스크린홀딩스·도쿄일렉트론·어드밴테스트가 포함된다. 사무라이7은 지난해 미국 국채 금리 상승기에도 시장을 웃도는 성과를 올렸다.최근 들어 미국 증시가 신흥국과 비교해 부진하면서 조정 가능성이 제기되고 있다. 실제로 S&P500과 나스닥지수는 최근 한 달 새 각각 0.8%, 0.9% 상승하는 데 그치며 숨 고르기에 들어갔다. 이 기간 베트남 증시를 대표하는 VN지수와 인도 증시를 대표하는 니프티50지수는 각각 1.5%, 1.9% 올랐다. 미국 기준금리 인하가 지연될 수 있다는 우려가 더해지면서 미국 주식형 펀드에 대한 자금 유입세는 잦아든 상태다.반면 일본 주식형 펀드에는 전 세계 패시브 자금이 여전히 유입되고 있다.  IBK투자증권에 따르면 최근 사무라이7의 평균 12개월 선행 주가수익비율(PER)은 26.09배로, 미국 증시 주도주인 M6(매그니피센트6)의 28.74배보다 0.9배 정도 저평가돼 있다. M6에는 애플, 알파벳, 아마존, 마이크로소프트, 메타, 엔비디아가 포함된다.또한 사무라이7은 올해 12개월 선행 PER 고점이 31.77배로, 평균 17.3%의 상승 여력을 가지고 있다. 반면 M6는 연초 이후 12개월 선행 PER 고점이 30.57배로, 상승 여력이 5.8%에 불과하다는 분석이다. 우지연 IBK투자증권 연구원은 \"미국 기업 이익 전망치는 1분기 실적 시즌이 시작되는 이번주부터 미국 기업의 이익 전망 하향 조정이 본격화할 공산이 크다\"며 \"일본 기업의 주당순이익  상승 모멘텀이 둔화하긴 했으나 여전히 이익 기대감이 견고히 유지되고 있다\"고 말했다.  [우수민 기자]",
        "ticker": [
            "136490",
            "004080"
        ]
    },
    {
        "title": "美 AI반도체 에이스 다 담았다…'칩메이커 ETF' 출격",
        "date": "2024.04.11. 오후 5:12",
        "content": "신한자산운용, 16일 국내 첫 출시엔비디아·AMD 등 10개 기업 투자\"칩설계 기술 보유한 기업이 AI 주도\"미래에셋도 온디바이스AI ETF 상장[서울경제] \n\n\n\nAMD의 그래픽처리장치(GPU). 서울경제DB신한자산운용이 국내에서 처음으로 미국 인공지능(AI) 칩 메이킹을 테마로 한 상장지수펀드(ETF)를 내놓는다. AI 시장이 발전할수록 칩 제작 기술 역시 고도화될 수밖에 없는 만큼 관련 핵심 종목에 집중 투자한다는 전략이다.11일 금융투자 업계에 따르면 신한자산운용은 ‘SOL 미국 AI반도체 칩메이커 ETF’에 대한 상장 절차를 진행 중이다. 이 상품은 국내에서 반도체 칩 테마로 출시되는 첫 번째 ETF로 이달 16일 국내 증시에 상장된다.SOL 미국 AI반도체 칩메이커 ETF는 미국에서 AI 칩 시장을 이끌고 있는 그래픽처리장치(GPU)뿐 아니라 중앙처리장치(CPU) 등의 칩을 전문 제작하는 기업에 집중 투자한다. 이에 따라 현재 독보적인 GPU 생산 능력으로 AI 시장의 90%를 차지하고 있는 엔비디아를 26.94% 편입한다. 또 GPU 후발주자 AMD를 19.69%의 비중으로 투자하고 CPU 선두 기업인 인텔에도 15.08%를 할당하고 있다. 이밖에 포트폴리오에는 스마트폰 등에 사용되는 애플리케이션프로세서(AP) 전문 기업인 퀄컴(6.46%) 등도 포함돼 있다.칩 업체들은 기술력을 바탕으로 AI 구동, 연산 등에 필요한 칩을 설계하면서 AI 반도체의 핵심으로 자리 잡았다. 반도체 칩 제작사의 가장 큰 장점은 칩 제작을 파운드리 업체에 위탁 생산하면서 비용을 절감한다는 점이다. 삼성전자 같은 종합반도체기업(IDM)은 반도체 설계부터 생산까지 맡고 있는 반면 퀄컴·엔비디아·AMD 등과 같은 팹리스(반도체 설계 업체)는 막대한 규모의 설비 투자가 필요하지 않아 설계 등 고부가가치 분야에만 집중할 수 있다. ‘SOL 미국 AI반도체 칩메이커 ETF’가 투자하는 종목 중 직접 반도체를 만드는 기업은 인텔과 마이크론 정도다.\n\n\n\n업계에서는 AI칩에 대한 수요가 증가하고 시장이 요구하는 기술이 고도화, 다양화하는 과정 속에서 칩 설계 능력이 중요해질 수밖에 없다고 전망한다. 실제 AI적용 분야는 자동차, 로봇, 가전 등으로 넓어지고 있다.박수민 신한자산운용 ETF상품전략팀장은 “AI 시장은 결국 칩 설계 원천 기술을 가지고 있는 기업들이 주도해나갈 것”이라며 “당분간 엔비디아 독주가 이어지겠지만 이후 AI 도입 플랫폼이 확장되는 과정 속에서 AMD 같은 다른 업체들도 구조적인 성장의 기회가 생길 것”이라고 말했다.한편 국내 자산운용사들은 AI 반도체 시장의 성장이 본격화되면서 추후 반도체 산업을 이끌어갈 테마 발굴에 전념하고 있다. ‘SOL 미국 AI반도체 칩메이커 ETF’가 상장하는 이달 16일에는 미래에셋자산운용의 ‘TIGER 글로벌온디바이스AI ETF’가 함께 증시에 입성한다. 이 ETF는 AI가 온디바이스 형태로 일상화되면서 수혜를 입을 가능성이 큰 종목에 투자하는 상품이다.한 자산운용사 관계자는 “엔비디아가 주도하는 현재 AI 반도체 시장에 변화가 임박했다는 분석이 나오기 시작하면서 자산운용사들 사이에서도 미래의 AI 반도체 시장의 지형도를 예측하는 움직임이 본격화되고 있다”고 설명했다.",
        "ticker": [
            "012030",
            "005930"
        ]
    },
    {
        "title": "배당소득 분리과세 좌초될듯…ISA 혜택 확대는 접점 모색",
        "date": "2024.04.11. 오후 5:11",
        "content": "■총선이후 증시 정책 어떻게 될까금투세 폐지도 물건너갈 위기기업 밸류업은 유효성 지속 전망여야 ISA 납입한도 상향 공감대\"고배당주 수요 기반 확대될 듯\"\n\n\n\n11일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 4·10 총선에서 범야권이 압승하면서 정부·여당이 검토·추진 중인 배당소득 분리과세, 금융투자소득세 폐지 등이 좌초될 것으로 보인다. 다만 개인종합자산관리계좌(ISA) 혜택 확대 등은 여야 모두 공감대를 형성한 만큼 기업 밸류업 프로그램이 단기 모멘텀을 잃었어도 중장기적으로 지속될 것이라는 분석이 나온다.11일 증권 업계는 제22대 총선 결과가 기업 밸류업 프로그램에 미칠 파장을 두고 촉각을 곤두세우고 있다.밸류업 정책 모멘텀이 크게 약화될 수 있다는 위기감 속에 프로그램 연속성은 유효하다는 진단도 제기되는 상황이다. 일단 올 2월 금융위원회가 발표한 ‘기업 밸류업 프로그램’은 자발적 참여에 방점을 두면서 법 개정이 필요한 사안을 최대한 배제한 만큼 영향을 최소화할 수 있다는 지적이 있다.하지만 그간 세제 당국이 밸류업 유인책으로 준비하던 자사주 소각시 법인세 감면(법인세법), 배당소득 분리과세(조세특례제한법) 등 관련 대책은 ‘물 건너 갔다’는 게 지배적 평가다. 이런 대책은 법 개정이 필수인데 선거 정국에서 침묵했던 야당이 반대할 가능성이 농후하기 때문이다.특히 정부·여당이 추진 중인 금투세 폐지는 불투명해졌다. 금투세는 증권·파생상품으로부터 실현된 모든 소득을 대상으로 연간 5000만 원부터 세율 20~25%를 부과하는 세금으로 2025년까지 유예된 상태다. 금투세를 없애려면 소득세법을 개정해야 하지만 내년부터 시행하자는 야당이 다수 의석을 차지한 만큼 폐지되지 않을 가능성이 크다.\n\n\n\n그나마 ISA 혜택 확대는 여야 간 접점 마련을 기대해볼 만하다.정부는 ISA 납입 한도를 연간 2000만 원에서 4000만 원으로 늘리겠다는 계획인데 민주당은 3000만 원으로 하되 비과세 한도를 없애자는 입장이다. 민주당은 상법상 이사 충실 의무 조항에 ‘주주의 비례적 이익’을 추가하는 개정안도 제시한 상태다. 김영환 NH투자증권 연구원은 “ISA 세제 혜택 강화의 경우 여야 모두 공약해 새 국회에서 통과할 가능성이 높다”며 “국내 고배당주 수요 기반에 영향을 줄 수 있어 긍정적”이라고 말했다.",
        "ticker": [
            "005940",
            "001680",
            "004800"
        ]
    },
    {
        "title": "LG엔솔·현대차와 '맞손' 민테크, 다음달 2일 코스닥 상장",
        "date": "2024.04.11. 오후 5:11",
        "content": "\"올해부터는 400억 흑자 전환 예상\"\"1000억 매출·영업익 20~30% 목표\"기술성장기업 상장···23·24일 청약\n\n\n\n홍영진 민테크 대표이사가 11일 서울 여의도에서 열린 IPO 기자간담회에서 회사의 비전과 성장 전략을 발표하고 있다. 사진=서울IR 제공[서울경제] LG에너지솔루션(373220)과 현대자동차그룹 등 대기업을 고객사로 두고 있는 3세대 배터리 진단 기술 기업 민테크가 다음 달 코스닥 시장 상장에 도전한다.홍영진(사진) 민테크 대표는 11일 서울 여의도 63스퀘어에서 기업설명회를 열고 “올해 400억 원 매출을 넘어서 2~3년 내에 지속적으로 1000억 원 이상의 매출을 올리는 기업으로 도약하겠다”고 포부를 밝혔다. 그는 “이번 코스닥 상장을 통해 조달한 자금 전부를 시설 및 장비에 집중 투자할 것”이라며 “글로벌 배터리 테스트 센터도 구축하겠다”고 덧붙였다.민테크는 2015년 설립된 임피던스분광법(EIS) 기반 배터리 및 에너지저장장치(ESS) 검사 진단 기업이다. 국내 EIS 배터리 진단 시장의 90% 이상을 점유하고 있다. 배터리 교류 전압의 저항을 측정해 배터리 상태를 실시간으로 신속하고 정확하게 측정할 수 있는 게 장점이다.민테크의 고객사인 LG에너지솔루션은 지난해 상장 전 투자 유치(프리IPO) 과정에서 전략적 투자자로 참가했으며 GS에너지·포스코기술투자·에코프로파트너스 등도 주요 주주로 있다. 고객 중에는 현대자동차그룹과 삼성SDI(006400)·SK온·LS머트리얼즈(417200) 등도 있다.민테크는 설립 이후 2016~2018년을 제외하고는 연속 순손실을 기록해 기술성장기업(기술특례상장)으로 상장한다. 지난해의 경우 연간 영업손실은 66억 원, 순손실은 85억 원을 냈다. 직전 해보다 적자 폭이 커졌다.다만 회사에서는 올해 영업이익으로는 40억 원, 당기순이익은 45억 원을 제시해 흑자 전환을 기대하고 있다.총 공모 주식 수는 300만 주로 희망 공모가는 6500~8500원이다. 이에 따른 총 공모 금액은 195억~255억 원, 예상 시가총액은 1584억~2071억 원 수준이다. 기관투자가 대상 수요예측은 이달 18일까지 진행되며 이후 공모가 확정 등 절차를 거쳐 23∼24일 양일간 일반 투자자 대상 청약이 이뤄진다. 상장 주관은 KB증권이 맡았다.",
        "ticker": [
            "078930",
            "003550",
            "373220",
            "006260",
            "034730",
            "001680",
            "006400"
        ]
    },
    {
        "title": "\"총선보다 美 금리가 리스크…반도체·방산 '실적주' 주목해야\"",
        "date": "2024.04.11. 오후 5:11",
        "content": "[리서치센터장 총선 이후 증시 전망]K디스카운트 해소에 野이견 없어변동성 있겠지만 밸류업 지속될듯확장 재정으로 정책기조 변화 주목연내 금리 인하 없으면 증시 조정금융·車 등 저PBR株 지속 관심을\n\n\n\n11일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 연합뉴스[서울경제] 제22대 국회의원 총선거에서 야당이 압승을 거둔 이튿날 코스피지수가 1%대 급락하는 등 국내 증시가 크게 출렁였다. 윤석열 정부가 코리아 디스카운트(한국 증시 저평가) 해소를 목표로 추진하던 ‘기업 밸류업 프로그램’이 좌초될 수 있다는 우려가 반영된 결과다. 간밤에 발표된 미국의 3월 소비자물가지수(CPI)가 시장 예상을 웃돌며 다우존스30산업평균지수(-1.09%), 스탠더드앤드푸어스(S&P)500지수(-0.95%), 나스닥지수(-0.84%)가 일제히 하락한 영향도 있었다.일각에서는 총선 결과가 국내 증시의 변동성을 키울 수 있다는 우려도 나왔지만 전문가들은 선거 결과와 무관하게 정부의 밸류업 정책이 지속적으로 추진될 가능성이 높다고 봤다. 정치 지형보다는 미국의 고금리 장기화가 국내 증시에 영향을 미칠 가장 큰 변수로 꼽혔다. 전문가들은 특히 삼성전자(005930) 등 반도체 업종을 필두로 금융·자동차 등 주요 밸류업 수혜주가 추가 상승할 여력이 있다고 예상했다.서울경제신문이 11일 증권사 리서치센터장 4명을 대상으로 증시 전망을 인터뷰한 결과 응답자들은 총선 결과가 국내 증시의 향방을 가를 결정적 변수는 되지 않을 것으로 전망했다. 금융 당국이 밸류업 추진에 속도를 내고 있고 야당도 코리아 디스카운트 해소를 위한 증시 부양이라는 방향성에는 이견이 없어서다. 이승우 유진투자증권 리서치센터장은 “총선 결과가 21대 국회와 크게 바뀌지 않아 증시에 변수가 되기 어렵다”며 “국내 증시가 그간 밸류업 덕분에 버텨온 만큼 야당에서도 압승했다는 이유로 정책을 중단할 수 없을 것”이라고 말했다.\n\n\n\n정부가 건전 재정 기조를 바꾸고 추가경정예산 편성 등에 나설지에 주목해야 한다는 의견도 있었다. 윤 정부와 달리 야권은 경기 방어를 위해 줄곧 확장 재정을 요구해왔기 때문이다. 박희찬 미래에셋증권 리서치센터장은 “앞으로 정부가 확장 재정으로 정책 기조를 얼마나 바꾸고 구체화할 것인지가 관건”이라고 봤다. 실제 이날 외국인투자가들은 코스피 시장에서 1조 원 넘게 순매수하며 재정 정책 변화에 대한 기대를 나타냈다.전문가들은 미국 경기가 국내 증시에 미칠 파급력에 주목해야 한다고 입을 모았다. 미국에서 연내 금리 인하 기대가 약해짐에 따라 원·달러 환율 상승에 따른 국내 수입 물가 급등 등 국내 통화 정책에도 상당한 영향이 불가피한 탓이다. 실제 이날 원·달러 환율은 달러당 1364.1원까지 올랐고 국고채 3년물 금리도 3.466%로 연중 최고치를 기록했다. 김동원 KB증권 리서치본부장은 “미국의 금리 인하 시점, 국채 발행 물량 소화, 경기에 대한 기대감 등이 반영된 미국 10년물 금리를 주목해야 한다”며 “향후 금리가 4% 중·후반을 돌파하면 국내 증시는 중간 조정을 받을 가능성이 있다”고 짚었다. 이 센터장도 “미 금융시장이 상당히 불확실한 국면으로 들어가고 있다”며 “올해 미국 증시가 성장주 중심으로 크게 올랐는데 상승세에 브레이크가 걸릴 가능성이 있다”고 설명했다.주목할 섹터로는 반도체·바이오·방산 등 실적이 뒷받침되는 업종이 지목됐다. 삼성전자와 SK하이닉스(000660) 등 반도체 대장주는 인공지능(AI) 반도체 랠리에 올라탄 와중에 실적 개선까지 예상돼 상승 여력이 충분하다는 게 지배적인 전망이다. 이 센터장은 “글로벌 주요 반도체 업체 중에서 삼성전자보다 주가가 좋지 않은 회사를 찾기 어렵다”며 “특히 삼성전자는 그간 약했던 고대역폭메모리(HBM) 분야에서 성과가 기대돼 랠리가 가능할 것”이라고 분석했다. 박 센터장은 “방산은 대외 지정학적 이슈로 국내 실정과 무관하게 좋은 주가 흐름을 보일 것”이라 짚었다.밸류업 수혜주로 꼽힌 저(低)주가순자산비율(PBR) 종목에도 계속 관심을 가져야 한다는 제언도 나왔다. 이종형 키움증권 리서치센터장은 “은행·자동차·증권 등 주요 저PBR 업종의 주가는 3월 중 고점 대비 10~20% 이상 급락한 만큼 여전히 주가가 매력적”이라고전망했다. 김 본부장은 “향후 반도체 기업의 실적 발표에서 가격 인상에 대한 언급 여부가 주가의 추가 상승을 결정할 것”이라며 “2분기까지는 반도체 업종에 주목해야 한다”고 강조했다.",
        "ticker": [
            "034730",
            "000660",
            "001680",
            "006800",
            "005930",
            "001200",
            "039490"
        ]
    },
    {
        "title": "거래소, 3차 기업 밸류업 자문단 회의…상장사 건의사항 검토",
        "date": "2024.04.11. 오후 5:08",
        "content": "기업 밸류업 (PG)[강민지 제작] 일러스트(서울=연합뉴스) 조성흠 기자 = 한국거래소는 11일 정부의 기업 밸류업 지원방안 구체화를 위한 '제3차 기업 밸류업 자문단 회의'를 열었다고 밝혔다.    이날 회의에서는 지난 제2차 회의 결과 등을 반영해 자본시장연구원이 수정·보완한 가이드라인에 대한 논의를 이어갔다.    지난 4일 열린 '기업 밸류업을 위한 대표기업(자산총액 10조원 이상) 간담회'에서 수렴한 상장기업의 건의 사항을 가이드라인 등에 반영하기 위한 검토를 진행했다.    아울러 상장기업의 기업가치 제고 계획 작성을 지원하기 위해 추가로 마련 중인 해설서, 자주 묻는 질문(FAQ) 초안에 대한 의견도 교환했다.    공시·투자지표의 통합 정보 제공을 위한 통합 페이지 개발의 세부 추진 방향과, 상장기업의 자발적 공시를 지원하기 위한 공시 교육, 컨설팅, 영문 번역 지원 방안 등에 대해서도 논의했다고 거래소는 전했다.    거래소는 자문단이 이날 논의된 사항을 포함해 중견·성장기업 및 국내외 투자자 등 다양한 이해관계자의 의견을 지속적으로 반영해 가이드라인의 수용성을 높일 계획이라고 밝혔다.    josh@yna.co.kr"
    },
    {
        "title": "美 물가 불안에 국고채 금리 연중 최고치",
        "date": "2024.04.11. 오후 5:07",
        "content": "국고채 3년물 금리 3.466%지난해 12월 이후 4개월 만\n\n\n\n11일 오후 서울 중구 하나은행 본점 딜링룸 현황판. 연합뉴스[서울경제] 미국 고물가 충격에 연방준비제도(Feb·연준)가 연내 금리를 내릴 것이란 기대가 급격히 약화되면서 국내 국고채 금리도 일제히 급등했다. 오는 12일 한국은행의 기준금리 결정을 앞두고 금리 인하 기대감이 후퇴하면서 시장금리도 오르는 모습이다.11일 금융투자협회에 따르면 주요 지표 금리인 국고채 3년물 금리는 3.466%로 전 거래일보다 7.5bp(1bp는 0.01%포인트) 상승해 연중 최고치를 기록했다. 지난해 12월 7일(3.511%) 이후 약 4개월 만에 가장 높은 수준이다. 국고채 10년물 금리도 8.2bp 오른 3.585%로 연중 최고치다. 이외에도 국고채 2년물(3.494%), 5년물(3.511%), 20년물(3.495%), 통화안정증권 91일물(3.487%)도 올해 들어 가장 높은 수준까지 상승했다.이날 채권 금리가 일제히 상승한 것은 미국 소비자물가지수(CPI) 발표 이후 금리 인하 지연 가능성이 커졌기 때문이다. 이에 벤치마크 금리인 미국 10년물 국채 금리가 지난해 11월 이후 5개월 만에 처음으로 4.5%를 넘어선 것이 국내 채권 금리까지 영향을 준 것이다.국내 물가 상황을 감안했을 때 한은 금융통화위원회의 금리 인하 시기가 늦춰질 수 있다는 전망이 나온다. 안재균 신한투자증권 연구원은 “국내 물가·성장을 고려할 경우 올해 금리 인하는 단발성일 전망”이라며 “이미 한 차례 인하를 선반영하고 추가 인하 가능성까지 보는 채권시장 약세를 자극할 수 있다”고 분석했다."
    },
    {
        "title": "총선 이후 '기업 밸류업' 흔들…지주 떨어지고 반도체 오르고",
        "date": "2024.04.11. 오후 5:00",
        "content": "제22대 총선 여파로 국내 증시가 흔들렸다. 고금리 지속과 고환율 부담도 영향을 미쳤다. 정부가 추진하는 '기업 밸류업 프로그램'이 추진 동력을 잃을 것이란 우려와 단기적 영향에 그칠 것이란 해석이 제기됐다. 11일 한국거래소에 따르면 코스피 지수는 장 초반 1.6% 가량 급락하다 0.07% 오른 2706.96으로 장을 마쳤다. 코스닥 지수는 0.14% 하락한 858.10으로 마감했다. 전일 발표된 미국 3월 소비자물가지수(CPI)가 시장 예상보다 높아 기준금리 인하 시기가 지연될 것이란 우려가 반영됐다. 원·달러 환율도 9.2원 오른 1364.1원으로 마감하며 부담이 더해졌다.여기에 총선의 영향으로 '저 주가순자산비율(PBR)' 관련 종목들이 하락했다. 지주사인 삼성물산(-1.54%), SK(-2.46%) 등을 비롯해 한국전력(-3.84%), KB금융(-1.16%), 삼성생명(-5.03%) 등이 떨어졌다. 반면 현대차와 기아는 이날 초반 3%대 하락하다 오후 들어 상승 전환하며 각각 5.70%, 3.43% 올랐다. 이웅찬 하이투자증권 연구원은 \"밸류업 정책은 예정대로 이어지겠지만 주가를 부양하기는 어려울 것\"이라며 \"밸류에이션이 받쳐주는 자동차, 배당수익률이 높은 은행주는 괜찮지만, 유틸리티, 지주, 보험 등 밸류업 기대감이 주가에 큰 영향을 끼친 업종은 조정세가 더 이어질 것\"이라고 설명했다.정치 테마주도 일제히 하락했다. 이재명 더불어민주당 대표 테마주로 묶인 에이텍(-19.12%), 동신건설(-22.78%), 한동훈 국민의힘 비대위원장 테마주인 대상홀딩스우(-24.22%), (-18.64%) 조국 조국혁신당 대표 테마주인 화천기계(-21.57%), 대영포장(-15.33%) 등이 급락했다.반면 삼성전자(0.96%)를 비롯해 SK하이닉스(2.35%), 한미반도체 등 반도체 대장주들이 오르며 주가 상승을 이끌었다. 이재원 신한투자증권 연구원은 \"반도체 업종 반등, 저PBR 업종 일부 저가 매수세 유입으로 하락하던 코스피 지수가 반전했다\"고 설명했다.증권업계에서는 이번 총선 영향으로 기업 밸류업 프로그램이 차질을 빚을 것이라고 보고 있다. 박소연 신영증권 연구원은 “배당소득 분리과세(조세특례제한법), 자사주 소각 시 법인세 감면(법인세법) 등 세제 개편안의 국회 통과가 불투명해지며 밸류업 추진 동력이 약화할 것”이라고 지적했다. 김영환 NH투자증권 연구원도 “정부의 기업 밸류업 프로그램 관련 세제 지원은 기대감 약화가 불가피할 것”이라며 “향후 정부 정책에 대해서는 야권을 설득할 수 있는 ‘교집합’에 초점을 맞출 필요가 있다”고 강조했다. 이들은 ISA 비과세 확대, 가상자산 ETF 도입 등을 고려해봐야 할 긍정적 요인으로 꼽았다.기업 밸류업 프로그램이 그대로 진행될 수 있다는 시각도 제기됐다. 한지영 키움증권 연구원은 \"코리아 디스카운트 해소와 일반투자자 보호는 여야 모두 합의한 사항이라 연속성이 훼손되지 않을 것\"이라며 \"그간 밸류업 테마의 주가 불확실성 요인이었던 총선이 마무리됨에 따라 낙폭과대 측면에서 밸류업 종목을 다시 고려해봐야 한다\"고 강조했다. 외국인 투자자들의 시선도 엇갈렸다. 미국 증시에 상장된 한국 증시를 추종하는 코리아 ETF는 동반 급락했다. 10일(현지시간) 코리아ETF서 시가총액이 가장 큰 ‘아이셰어즈 MSCI 코리아 ETF’는 3.83% 하락했다. 한국지수의 일간 수익률 3배를 추종하는 ‘디렉시온 데일리 MSCI 사우스코리아 불 3X 셰어스 상장지수펀드(ETF)’는 11.17% 떨어졌다. 반면 이날 유가증권시장에서 외국인은 1조221억원어치를 사들이며 한국 증시 기대감을 보였다.",
        "ticker": [
            "105560",
            "005940",
            "034730",
            "000660",
            "000270",
            "001680",
            "084690",
            "084695",
            "014160",
            "028260",
            "032830",
            "005930",
            "001720",
            "039490",
            "015760",
            "042700",
            "005380",
            "010660"
        ]
    },
    {
        "title": "총선은 끝났지만…증시 UP DOWN 투표한다면?",
        "date": "2024.04.11. 오후 4:53",
        "content": "내일의 전략\n\n\n\n[서울=뉴시스] 조성봉 이영환 기자= 이재명 더불어민주당 대표와 한동훈 국민의힘 비상대책위원장이 10일 오후 서울 여의도 국회에 마련된 개표상황실에서 각각 출구조사 결과 발표를 시청하고 있다. 2024.04.10. photo@newsis.com /사진=4·10 총선 다음날 외국인이 코스피에서 1조원 넘게 주식을 사들였다. 코스피가 15거래일만에 2700선 밑까지 떨어졌다가 간신히 반등한 배경이다.증시가 곧바로 추가적인 탄력을 받을지는 장담하기 어렵다는 관측이 많다. 미국의 고물가, 야당의 압승으로 끝난 총선 등 신중론의 배경이다. 증권가에선 단기 트레이딩의 경우  2600선은 안 깨지는지까지  지켜본 뒤 매매하라는 제안도 나온다. 다만 중장기적으로 봤을 땐 현시점이 일종의 '저점 매수 타이밍'일 수 있다는 의견도 있다. 기업의 실적이 개선되고 있다는 이유에서다. 이날 코스피는 1.80포인트(0.07%) 오른 2706.96으로 마감했다. 기관이 매도 물량을 쏟아냈지만 외국인을 중심으로 반발 매수세가 나왔다. 잠정 집계기준으로 외국인이 1조221억원, 개인이 435억원 순매수했다. 기관은 1조797억원 순매도했다. 전기가스업, 보험, 증권 등 저 PBR업종이 2~3% 대 하락했다. 정부의 밸류업 프로그램 수혜를 받을 것으로 기대됐던 종목들이다. 정부와 여당인 국민의힘이 밸류업 프로그램 동력을 삼기 위해 추진하는 세법과 법인세법 개정은 총선에서 압승한 더불어민주당 등 범야권의 반대로 가로막힐 공산이 높다는 관측이 나왔다. 박소연 신영증권 연구원은 밸류업 프로그램에 대해 \"(정부가 추진하는) 배당소득 분리과세(조세특례제한법), 자사주 소각시 법인세 감면(법인세법) 등 세제 개편안의 국회 통과가 불투명해졌기 때문에 추진 동력은 약화될 가능성이 높다\"고 말했다.\n\n\n\n(서울=뉴스1) 이승배 기자 = 11일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다.  이날 코스피 지수는 전 거래일 대비 1.80p(0.07%) 오른 2,706.96, 코스닥 지수는 1.23p(0.14%) 하락한 858.10, 달러·원 환율은 9.2원 오른 1,364.1원으로 장을 마감했다. 2024.4.11/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(서울=뉴스1) 이승배 기자다면 박 연구원은 \"압승을 거둔 민주당도 기본적으로 상법 개정과 물적 분할 금지 등 소액주주 권리를 강화하는 입법과 규제를 옹호하고 있다\"며 \"큰 틀에서 여당의 밸류업 프로그램과 궤를 같이 하는 것\"이라고 했다. 소액 주주가 늘어난 가운데 민주당도 주가 상승을 막을 정책에 뛰어들 이유는 없다는 것이다. 총선 결과보다는 미국의 고물가가 증시에 악영향을 미칠 중대 요인이란 시각도 있다. 이경민 대신증권 연구원은 \"과거 총선 이후 증시 흐름을 보면 의회 구도나 시기와 코스피 등락 간의 상관관계는 0에 가깝다\"고 했다. 이 연구원은 미국 통화정책 불확실성, 중국 경기 불안 가능성 등을 핵심 문제로 꼽으며  \"코스피 2750선 이상에서 리스크 관리 강화, 큰 폭 상승한 업종·종목에 대한 차익실현 전략을 유지한다\"고 했다.  그러면서 \"2600선대에서 지지력을 확보하는지 여부에 따라 단기 트레이딩 전략은 가능하겠지만 대응력 강화까지는 시간이 좀 더 필요하다\"고 했다. 미국 노동부가 지난 10일(현지시간) 발표한 미국의 3월 소비자물가지수(CPI)는 전년 동월 대비 3.5% 올랐다. 월가 예상치를 0.1%포인트 웃돌았다. 증시에 악재로 간주되는 달러 강세 현상은 미국의 고금리 지속 가능성에 힘이 실리며 두드러졌다. 서울 외환시장에서 원/달러 환율은 1.7원 오른 1354.9원에 마감했다. 17개월 만에 최고치다.\n\n\n\n[서울=뉴시스] 김근수 기자 = 11일 서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다. 서울 외환시장에서 원·달러 환율은 전 거래일(1354.9원)보다 10.1원 오른 1365.0원에 출발했으며, 코스피는 전 거래일(2705.16)보다 39.76포인트(1.47%) 하락한 2665.40에 장을 열었다. 코스닥지수는 전 거래일(859.33)보다 8.53포인트(0.99%) 내린 850.80에 거래를 시작했다.  2024.04.11. ks@newsis.com /사진=김근수저 PBR주를 중심으로한 주요 종목들이 과대 낙폭에 직면했다는 분석도 존재한다. 한지영 키움증권 연구원은 \"미국 인플레이션은 3개월 연속 쇼크를 맞으면서 매크로 민감도가 높아졌다\"면서도 \"반도체를 중심으로 1분기 실적시즌이 순조롭게 시작하면서 이익 전망이 개선되고 있다는 점은 증시에 하방 경직성을 부여할 전망\"이라고 했다.이어 \"총선 결과를 이미 반영해 급락한 자동차, 은행, 증권 등 주요 저 PBR주는 진입 매력이 높아진 시점\"이라고 했다.기업 실적 개선이 주가 상승으로 이어지는 현상은 나타나고 있다. 실제 반도체 업황 개선에 따라 1분기 시장 예상을 웃돈 어닝 서프라이즈(깜짝 실적)를 실현한 삼성전자는 0.6% 상승 마감했다. SK하이닉스는 실적 개선 기대감에 3% 급등 마감했다. 역대 최대 1분기 수출 실적을 기록한 현대차는 5%나 뛰었다. 한편 코스닥은 0.14% 내린 858.10에 마쳤다. 개인이 813억원 순매수했지만 외국인과 기관이 각각 248억, 520억원 순매도했다. HPSP가 4% 급락한 가운데 이오테크닉스, 에코프로비엠, 리노공업 등은 1~2% 올랐다.",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "005930",
            "001720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[마켓톺] '반전 드라마' 쓴 코스피…외국인 악재 딛고 폭풍쇼핑",
        "date": "2024.04.11. 오후 4:53",
        "content": "4월 한국 수출지표 호조에 반도체·자동차주 '활짝'외국인 저PBR주도 순매수세 지속…\"중기 방향성 유지 가능성\"오늘 밤 미국 3월 PPI 주시 \"변동성 요인\"…금통위도 주목\n\n\n\n외국인 주식시장 순유입 (PG)[박은주 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 11일 코스피는 제22대 국회의원 선거(총선)와 미국 물가지표 충격에도 불구하고 외국인들이 반도체주를 대거 사들인 덕에 대반전을 연출했다.    이날 코스피는 전장 대비 0.07% 오른 2,706.96에 장을 마쳤다. 코스닥지수는 0.14% 내린 858.10을 기록했다.    전날 총선에서 야당이 승리하면서 밸류업 정책의 추진 동력이 약화할 것이라는 우려가 제기된 데다, 예상보다 강한 미국 3월 소비자물가지수(CPI)에 금리 인하 기대감이 후퇴하면서 이날 국내 증시는 하락 압력이 높았다.    실제로 장 초반에는 시가총액 상위 종목들이 일제히 약세를 보이면서 코스피와 코스닥지수 모두 낙폭이 커졌다.    특히 저PBR(주가순자산비율)주로 분류되는 금융주들의 줄줄이 하락하면서 코스피는 한때 1.6% 하락해 2,660선을 위협받았다.    그러나 장중 발표된 한국 수출 지표가 호조를 보이자 외국인들이 반도체, 자동차주 등 수출주를 대거 사들이면서 코스피는 낙폭을 줄여나갔다.    시가총액 1위 삼성전자가 장중 반등해 0.60% 오른 8만4천100원에 거래를 마쳤으며, SK하이닉스도 3.01% 올라 18만8천400원을 나타냈다.    한미반도체는 미국 반도체 기업 마이크론과 고대역폭 메모리(HBM) 제조용 장비 공급 계약을 체결했다는 소식까지 겹쳐 6.62% 올랐다.    자동차주 중 현대차와 기아도 각각 5.70%, 3.43% 올랐다.    이날 외국인이 유가증권시장에서 가장 많이 순매수한 종목은 삼성전자로 5천640억원 순매수했다. SK하이닉스는 1천440억원 사들이며 두 번째로 많이 순매수했다.     순매수 상위 3위와 4위는 현대차와 기아로 각각 1천210억원, 500억원 사들였다.    양해정 DS투자증권 연구원은 \"이날 4월 수출 통계가 반도체와 자동차주 등 수출주 중심으로 긍정적인 흐름을 보이면서 외국인들이 순매수세를 보였다\"고 말했다.    이어 \"최근 미국 제조업 구매관리자지수(PMI) 상승 등 글로벌 제조업 경기가 회복되는 국면에서 3월 CPI가 상승한 점도 한편으로는 경기 회복을 나타낸다\"며 \"이런 상황에서 외국인들이 가장 큰 수혜 국가를 반도체 중심의 한국으로 여기는 것\"이라고 설명했다.\n\n\n\n6개월 연속 '수출 플러스'(부산=연합뉴스) 손형주 기자 = 1일 오후 부산항이 분주한 모습이다. 한국의 3월 수출이 작년보다 3.1% 증가하면서 6개월 연속 '수출 플러스'를 기록했다. 반도체 수출은 117억달러로 21개월 만에 가장 높은 수준을 나타냈다. 반도체, 디스플레이, 무선통신, 컴퓨터 등 4대 정보기술(IT) 분야 품목의 수출 증가율도 모두 동시에 플러스를 나타냈다. 2024.4.1 handbrother@yna.co.kr이날 관세청에 따르면 4월 1∼10일 수출액(통관 기준 잠정치)은 164억4천100만달러로 작년 같은 기간보다 21.6% 증가했다. 반도체 수출이 45.5% 늘었으며 최근 두 달 연속 줄어든 승용차 수출액은 이달 들어 8.6% 반등했다.     한편 외국인들은 저PBR주에 대한 끈도 놓지 않는 흐름을 보였다.     외국인들은 이날 삼성물산을 120억원 순매수했으며 기업은행과 삼성생명도 각각 80억원, 40억원 담았다.    일각에서는 총선에서 야당이 승리하면서 밸류업 정책 추진력이 약화할 것이라는 분석도 나왔으나, 장기적인 방향성은 유지될 것이라는 기대감이 유효하다고 판단한 것이란 분석이 나온다.    양해정 연구원은 \"밸류업 프로그램 관련 내용이 완전히 무너진 것은 아니고 길게 봐야 할 부분이라 외국인들의 기대감이 조금은 있는 것 같다\"고 밝혔다.    박소연 신영증권 연구원은 \"압승을 거둔 민주당도 기본적으로 상법 개정과 물적분할 금지 등 소액주주 권리를 강화하는 입법·규제를 옹호하고 있다\"며 \"소액주주 증시 참여가 확대되며 나타난 결과가 사실상 밸류업 정책이라고 본다면 선거 결과와 관계 없이 중기 방향성은 유지될 가능성이 높다\"고 설명했다.    이날 밤에는 미국 3월 생산자물가지수(PPI) 발표와 유럽중앙은행(ECB) 통화정책회의가 예정돼 있다.     12일 국내 증시는 이들 이벤트를 소화하며 변동성이 커질 여지가 있다.    이경민 대신증권 연구원은 \"이날 밤 발표되는 미국 3월 PPI와 근원 PPI 반등 지속을 감안한다면 증시는 미국 물가 불안, 통화정책 불확실성 확대에 흔들릴 것\"이라고 내다봤다.    아울러 \"최근 달러 강세는 엔화, 위안화 강세와 더불어, 유럽 경기 부진, 조기 금리 인하 기대가 가세한 결과\"라며 \"ECB 회의에서 금리 동결이 결정될 경우 달러 강세가 일정 부분 진정될 수 있다. 다만 예상외로 금리 인하가 결정될 경우 외환시장 변동성은 증폭될 수밖에 없을 것\"이라고 짚었다.    또한 이날 예정된 한국은행의 금융통화위원회도 주시할 필요가 있다. 기준금리는 현 3.5%에서 동결할 것이란 전망이 지배적이지만 국내 경기에 대한 금통위의 메시지를 지켜볼 필요가 있다.    mylux@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "000270",
            "024110",
            "003540",
            "028260",
            "032830",
            "005930",
            "001720",
            "042700",
            "005380"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(4월 11일)",
        "date": "2024.04.11. 오후 4:44",
        "content": "[서울경제] 11일 채권 금리는 일제히 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전 거래일보다 7.5bp(1bp=0.01%포인트) 오른 연 3.466%에 장을 마쳤다.10년물 금리는 연 3.585%로 8.2bp 상승했고 20년물은 5.9bp 상승한 연 3.495%를 나타냈다.30년물과 50년물은 각각 5.0bp, 4.9bp 상승한 연 3.388%, 연 3.372%를 기록했다.한전채 3년물은 3.761%로 6.6bp 상승했다."
    },
    {
        "title": "총선·미국 물가 충격 견딘 코스피…2700선 지켜[마감 시황]",
        "date": "2024.04.11. 오후 4:36",
        "content": "외국인 1조 원대 순매수기관 '팔자' 올해 역대급반도체·자동차주 강세저PBR 업종 대체로 약세\n\n\n\n11일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 연합뉴스[서울경제] 코스피가 국회의원 총선거 이튿날인 11일 미국 물가 충격 등 악재로 장 초반 크게 하락했으나 외국인과 개인의 매수세에 힘입어 장중 상승 전환, 2700선을 유지했다. 업종별로는 반도체 및 전력기기가 상승세를 이끌었다.이날 코스피 종가는 전장보다 1.80포인트(0.07%) 오른 2706.96으로 집계됐다. 지수는 전장보다 39.76포인트(1.47%) 내린 2665.40으로 출발한 이후 낙폭을 줄인 끝에 반등에 성공했다.유가증권시장에서 외국인이1조220억원을, 개인도 436억원을 순매수했다. 반면 기관은 1조797억원을 순매도했다. 이는 올해 1월 3일(1조2220억원) 이후 최대 규모다.전날 밤 예상치를 웃돈 미국 3월 소비자물가지수(CPI)로 인해 금리인하 전망이 크게 후퇴하면서 미국 국채 금리가 급등하고 달러화가 강세를 보이는 등 대외 환경이 악화됐음에도 선방한 모습이다.이날 외환시장에서 달러 대비 원화 환율은 전날보다 9.2원 오른 1364.1원에 거래를 마쳤다.이경민 대신증권 연구원은 \"오늘 코스피가 기관 순매도로 약세 출발했으나 외국인, 개인의 순매수세에 힘입어 강세로 전환했다\"며 \"반도체 수출 실적 상승과 한미반도체의 마이크론 계약에 따른 반도체 및 전력기기 업종 강세가 상방 압력으로 작용했다\"고 말했다.시가총액 상위 종목 중 삼성전자(005930)(0.60%), SK하이닉스(000660)(3.01%), LG에너지솔루션(373220)(1.60%), 현대차(005380)(5.70%), 기아(000270)(3.43%)가 올랐다.반면 삼성바이오로직스(207940)(-1.24%) 셀트리온(068270)(-0.99%), POSCO홀딩스(005490)(-0.87%), NAVER(035420)(-2.86%), 삼성SDI(006400)(-0.85%)는 내렸다.업종별로 보면 운수장비(2.48%)의 상승폭이 두드러졌다. 반도체 장비업체 디아이(11.97%)가 포함된 의료정밀(1.29%)과 반도체주가 포함된 전기전자(1.03%)도 올랐다.반면 전기가스업(-3.55%), 보험(-3.35%), 증권(-2.33%) 등 기업 밸류업 지원정책에 따른 수혜가 기대된 저PBR(주가순자산비율) 업종들의 낙폭이 컸다.코스닥지수는 전 거래일보다 1.23포인트(-0.14%) 내린 858.10에 거래를 마쳤다. 코스닥지수도 전장보다 8.53포인트(-0.99%) 내린 850.80으로 출발한 뒤 하락분을 대부분 만회했다.코스닥시장에서 외국인과 기관이 각각 249억원, 528억원을 순매도했다. 개인은 821억원을 순매수하며 지수를 방어했다.시총 상위 종목 가운데 에코프로비엠(247540)(1.06%), 알테오젠(196170)(1.07%), 엔켐(348370)(0.69%), 리노공업(058470)(1.59%), 레인보우로보틱스(277810)(0.79%), 이오테크닉스(039030)(2.19%) 등이 올랐다. 내린 종목은 HLB(028300)(-1.63%), 셀트리온제약(068760)(-0.83%), HPSP(403870)(-4.06%) 등이었다. 에코프로(086520)는 전날과 같았다.이날 유가증권시장과 코스닥시장의 거래대금은 각각 12조4857억원, 6조4837억원으로 집계됐다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "003160",
            "006400",
            "207940",
            "005930",
            "068270",
            "042700",
            "005380"
        ]
    },
    {
        "title": "“절세 혜택 챙기고 최대 20만원+ α 혜택” ··· 한국투자증권 중개형 ISA 이벤트",
        "date": "2024.04.11. 오후 4:33",
        "content": "한국투자증권은 6월 말까지 뱅키스 고객을 대상으로 중개형 개인종합자산관리계좌(ISA) 이벤트를 진행한다고 11일 밝혔다.뱅키스는 비대면 또는 시중은행을 통해 개설하는 한국투자증권 온라인 전용 계좌 및 거래 서비스다.한국투자증권 ‘ISA 중개형’ 계좌를 신규 개설하고, 10만원 이상 입금한 고객 전원에게 상품권 5000원을 제공한다. 또 계좌에 500만원 이상 입금한 경우 금액 구간에 따라 최대 20만원의 상품권을 추가로 지급한다.이벤트 기간 만기 연장 고객 중 1000명을 추첨해 스타벅스 커피 쿠폰을 지급하는 만기 연장 혜택도 제공한다.중개형 ISA 계좌는 국내 상장주식과 채권 등 다양한 금융상품에 분산 투자할 수 있는 절세 계좌다.배당 및 이자소득 중 200만원(서민형은 400만원)까지 비과세 혜택을 받을 수 있고, 비과세 한도 초과분은 9.9% 분리과세를 적용하여 금융소득종합과세에 포함되지 않는다.특히 올해로 중개형 ISA계좌가 도입된 지 3년이 지나면서, 초기 가입한 고객의 경우 세제혜택을 위한 의무 보유기간이 지나 만기가 도래하고 있다.만기가 지나면 ISA 계좌에 있는 금융상품의 이자·배당 등 금융소득은 비과세 혜택에서 제외되기 때문에 미리 이자·배당 지급일이나 상품 만기에 맞춰 ISA 계좌의 만기를 연장하는 것이 좋다.박재현 개인고객그룹장은 “ISA 계좌가 재테크를 위한 필수 계좌로 관심을 받고 있다”며 “고객이 ISA 계좌를 활용할 기회를 제공하기 위해 지속적으로 다양한 혜택과 콘텐츠를 제공할 것”이라고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "정치 테마주, 총선 끝나자 동반 급락 '재료 소멸'",
        "date": "2024.04.11. 오후 4:31",
        "content": "한동훈·이재명·조국 테마주 여야 가리지 않고 하락안랩·써니전자 등 '안철수 테마주'만 상승\n\n\n\n정치테마주 불공정거래 적발(CG)[연합뉴스TV 제공](서울=연합뉴스) 조민정 기자 = 국회의원 선거를 앞두고 급등락했던 '정치 테마주'들이 총선 다음 날인 11일 일제히 급락했다.    한국거래소에 따르면 '한동훈 테마주'로 꼽히는 대상홀딩스는 이날 전 거래일 대비 3.88% 하락한 8천420원에 거래를 마쳤다. 대상홀딩스우는 24.22% 급락했다.    대상은 한동훈 국민의힘 비상대책위원장의 고교 동창인 배우 이정재의 연인이 임세령 대상그룹 부회장의 연인이라는 점에서 테마주로 묶였다.    대표와 사외이사가 한 위원장과 서울대 법대 동문이라는 이유로 '한동훈 테마주'가 된 덕성(-7.78%), 덕성우(-18.64%)도 하락했다.    이정재가 최대주주인 와이더플래닛도 5.64% 하락했고 최근 이정재가 유상증자에 참여한 소식이 알려지면서 급등했던 래몽래인 역시 3.44% 내렸다.    한동훈 테마주의 하락 원인을 여당의 선거 패배에서 찾긴 어려워 보인다.     선거에서 압승한 더불어민주당 이재명 대표 관련 테마주로 거론돼온 동신건설(-22.78%), 에이텍(-19.12%)도 동반 하락했다.    이번 총선에서 존재감이 두드러졌던 조국 조국혁신당 대표의 테마주인 화천기계(-21.57%), 대영포장(-15.53%)도 급락하기는 마찬가지였다.    이들 종목은 본사가 특정 인물의 고향에 있다거나 감사, 사외이사와 학연으로 이어졌다는 등의 이유로 테마주로 분류됐었다. 그러나 실제로는 연결고리가 아예 없거나 적어 실제 수혜를 기대하긴 어려운 상황에서 선거라는 재료가 소멸하자 투자자들이 빠져나간 것으로 풀이된다.    반면 출구조사에서 열세가 점쳐졌으나 이를 뒤집고 결국 당선된 국민의힘 안철수 의원의 테마주인 안랩(1.89%), 써니전자(4.04%)는 상승했다.    안랩은 안 의원이 창립한 회사로, 현재도 안 의원이 최대주주다. 써니전자는 주요 임원이 안랩 출신으로 알려져 있다.    chomj@yna.co.kr",
        "ticker": [
            "001680",
            "084690",
            "084695",
            "014160",
            "004830",
            "004835",
            "004770",
            "010660"
        ]
    },
    {
        "title": "코스피, 외국인·개인 쌍끌이 매수…2700선 사수",
        "date": "2024.04.11. 오후 4:17",
        "content": "코스피가 외국인과 개인의 쌍끌이 매수에 힘입어 2700선 고지를 사수하며 강보합 마감했다. 특히 외국인이 1조원 이상을 순매수했다.\n\n\n\n[이미지출처=연합뉴스]코스피는 11일 전거래일 대비 1.80포인트(0.07%) 오른 2706.96에 마감했다.투자자별로는 외국인과 개인이 각각 1조221억원, 434억원을 순매수했다. 기관은 1조796억원을 순매도했다.업종별로는 운수장비가 2.61% 올랐다. 이 외 의료정밀, 전기전자가 1% 이상 상승했다. 반면 전기가스업, 보험은 3% 이상 밀렸다. 또 통신업, 금융업, 서비스업 등은 1% 이상 내리며 마감했다.시가총액 상위종목 중 삼성전자는 전거래일 대비 500원(0.60%) 오른 8만4100원에 거래를 마감했다. SK하이닉스도 3.01% 상승했다. 또 현대차와 기아는 각각 5.70%, 3.43% 오르며 강세였다. 반면 NAVER, LG화학은 2% 이상 내리며 마감했다.이날 코스피에서는 상한가 없이 271개 종목이 올랐으며 하한가를 기록한 스타리츠를 포함해 610개 종목이 밀렸다. 46개 종목은 보합이었다.코스닥은 전거래일 대비 1.23포인트(0.14%) 내린 858.10에 거래를 마감했다.투자자별로는 외국인과 기관이 각각 249억원과 520억원을 순매도했다. 반면 개인은 813억원을 순매수했다.업종별로는 종이·목재가 4.74% 상승했다. 또 반도체, 운송 등은 1% 이상 올랐다. 반면 건설은 2.57% 하락했다. 이 외 출판·매체복제, 정보기기, 유통 등은 1% 이상 내렸다.시가총액 상위종목에서 에코프로비엠은 전거래일 대비 2500원(1.06%) 오른 23만9000원에 거래를 마감했다. 또 동진쎄미켐이 3.12% 올랐다. 반면 신성델타테크가 9.29% 급락했다. HPSP는 4.06% 내렸다. 이 외 HLB, JYP Ent.가 1% 이상 하락 마감했다.코스닥에서는 대양제지, 바이오스마트, 풍원정밀이 상한가를 기록하며 547개 종목이 상승했다. 반면 하한가 없이 986개 종목이 밀렸으며 95개 종목은 보합으로 마감했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "005930",
            "204210",
            "005380"
        ]
    },
    {
        "title": "코스피, 총선·美물가 충격에도 강보합 2,700선 방어(종합)",
        "date": "2024.04.11. 오후 4:15",
        "content": "외인 1조원대 순매수, 기관은 '팔자'…반도체·자동차주 강세보험·증권 등 저PBR 업종 약세…코스닥도 장중 하락폭 축소\n\n\n\n국내 주식 시장 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조성흠 기자 = 코스피가 제22대 국회의원 총선거 이튿날인 11일 미국 물가 충격 등 악재가 겹치면서 장 초반 크게 하락했으나 장중 반등해 2,700선을 유지했다.    이날 코스피 종가는 전장보다 1.80포인트(0.07%) 오른 2,706.96으로 집계됐다.    지수는 전장보다 39.76포인트(1.47%) 내린 2,665.40으로 출발한 이후 낙폭을 줄인 끝에 반등에 성공했다.    유가증권시장에서 외국인이 이달 들어 최대 규모인 1조220억원을, 개인도 436억원을 순매수했다.     반면 기관은 1조797억원을 순매도했다. 이는 올해 1월 3일(1조2천220억원) 이후 최대 규모다.    전날 밤 예상치를 웃돈 미국 3월 소비자물가지수(CPI)로 인해 금리인하 전망이 크게 후퇴하면서 미국 국채 금리가 급등하고 달러화가 강세를 보이는 등 대외 환경이 악화됐음에도 선방한 모습이다.    이날 외환시장에서 달러 대비 원화 환율은 전날보다 9.2원 오른 1,364.1원에 거래를 마쳤다.     이경민 대신증권 연구원은 \"오늘 코스피가 기관 순매도로 약세 출발했으나 외국인, 개인의 순매수세에 힘입어 강세로 전환했다\"며 \"반도체 수출 실적 상승과 한미반도체의 마이크론 계약에 따른 반도체 및 전력기기 업종 강세가 상방 압력으로 작용했다\"고 말했다.    시가총액 상위 종목 중 삼성전자(0.60%), SK하이닉스(3.01%), LG에너지솔루션(1.60%), 현대차(5.70%), 기아(3.43%)가 올랐다.    삼성바이오로직스(-1.24%) 셀트리온(-0.99%), POSCO홀딩스(-0.87%), NAVER(-2.86%), 삼성SDI(-0.85%)는 내렸다.    업종별로 보면 운수장비(2.48%)의 상승폭이 두드러졌다. 반도체 장비업체 디아이(11.97%)가 포함된 의료정밀(1.29%)과 반도체주가 포함된 전기전자(1.03%)도 올랐다.    반면 전기가스업(-3.55%), 보험(-3.35%), 증권(-2.33%) 등 기업 밸류업 지원정책에 따른 수혜가 기대된 저PBR(주가순자산비율) 업종들의 낙폭이 컸다.    코스닥지수는 전 거래일보다 1.23포인트(-0.14%) 내린 858.10에 거래를 마쳤다.    코스닥지수도 전장보다 8.53포인트(-0.99%) 내린 850.80으로 출발한 뒤 하락분을 대부분 만회했다.    코스닥시장에서 외국인과 기관이 각각 249억원, 528억원을 순매도했다. 개인은 821억원을 순매수하며 지수를 방어했다.    시총 상위 종목 가운데 에코프로비엠(1.06%), 알테오젠(1.07%), 엔켐(0.69%), 리노공업(1.59%), 레인보우로보틱스(0.79%), 이오테크닉스(2.19%) 등이 올랐다.    내린 종목은 HLB(-1.63%), 셀트리온제약(-0.83%), HPSP(-4.06%) 등이었다. 에코프로는 전날과 같았다.    이날 유가증권시장과 코스닥시장의 거래대금은 각각 12조4천857억원, 6조4천837억원으로 집계됐다.    josh@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "003160",
            "006400",
            "207940",
            "005930",
            "068270",
            "042700",
            "005380"
        ]
    },
    {
        "title": "'여소야대' 결과에 저PBR주 '와르르'…업종 따라 희비 엇갈려[핫종목]",
        "date": "2024.04.11. 오후 4:09",
        "content": "(종합)\"유틸리티, 지주, 보험 등 조정세 더 이어질 수도\"현대차 5.7%·기아 3.4% 상승\n\n\n\n이재명 더불어민주당 대표와 이해찬 상임공동선거대책위원장이 10일 오후 서울 여의도 국회 의원회관에 마련된 제22대 국회의원선거(총선) 민주당 개표 상황실에서 방송사 출구조사 결과를 지켜보며 이야기를 나누고 있다. (공동취재) 2024.4.10/뉴스1 ⓒ News1 임세영 기자(서울=뉴스1) 문혜원 기자 = 제22대 총선에서 야권이 압승하면서 정부가 추진 중인 '밸류업 프로그램' 추진력이 약화할 수 있다는 우려가 커졌다. 이에 저PBR주(주가순자산비율이 낮은 종목)가 줄줄이 하락 마감했다. 반면 대표적인 저PBR 종목 중 하나인 자동차주는 장 초반 약세를 보이다가 상승전환에 성공했다. 11일 한국거래소에 따르면 흥국화재(000540)(000540)는 전 거래일 대비 280원(6.85%) 내린 3810원에 거래를 마쳤다. 이밖에 삼성생명(032830)(-5.03%) 삼성화재(000810)(-3.75%) 한화생명(088350)(-3.55%) 한화손해보험(000370)(-2.39%) 현대해상화재보험(001450)(-1.79%) 등 보험주에서 약세가 두드러졌다. 전날 진행된 제22대 총선에서 야당이 압승을 거두면서 밸류업 프로그램이 추진력을 상실할 수 있다는 우려가 커진 영향이다. 제22대 총선 최종 개표 결과 더불어민주당은 175석을 확보하고 국민의힘은 108석에 머물렀다. 비례대표 정당인 조국혁신당은 12석을 확보했다.\n\n\n\n11일 중앙선거관리위원회에 따르면 이날 오전 10시25분, 전국 비례대표 개표율이 100%를 기록, 지역구 254명과 비례대표 46명의 당선자가 확정됐다. 구체적으로 △더불어민주당+더불어민주연합 175석 △국민의힘+국민의미래 108석 △조국혁신당 12석 △개혁신당 3석 △새로운미래 1석 △진보당 1석이다. ⓒ News1 김지영 디자이너이웅찬 하이투자증권 연구원은 \"밸류업 정책의 모멘텀 상실은 불가피해 보인다\"면서 \"영향은 업종별로 갈릴 것으로 전망한다\"고 분석했다.이어 \"밸류에이션이 받쳐주는 자동차주와 배당수익률이 높은 은행주는 기댈 구석은 있어 조정폭이 제한적일 것으로 보이지만 유틸리티, 지주, 보험 등 밸류업 기대감이 주가에 큰 영향을 미친 업종은 조정세가 더 이어질 수 있다\"고 덧붙였다.이날 보험주와 달리 자동차주는 주가 강세를 보이는 등 저PBR 업종에서 희비가 엇갈렸다. 보험 업종은 3.31% 하락 마감했지만 자동차 업종은 4.46% 상승 마감했다.현대차(005380)는 전 거래일 대비 1만 3000원(5.70%) 오른 24만 1000원에 거래를 마쳤다. 기아(000270)도 3700원(3.43%) 상승한 11만 1700원에 장을 마감했다. 장 초반 현대차와 기아는 각각 3.51%, 3.33% 내렸다가 이내 반등한 모습이다.외국인투자자 자금이 자동차주 주가를 끌어올렸다. 외국인투자자는 하루 만에 현대차 1208억 8332만 원어치, 기아 499억 6418만 원어치 사들였다. 이경민 대신증권(003540) 연구원은 \"총선 여파로 밸류업 업종에서 약세장이 전개됐으나 저가 매수세 유입으로 현대차 등 자동차주가 강세를 보였다\"고 설명했다.\n\n\n\nⓒ News1 김지영 디자이너=",
        "ticker": [
            "000270",
            "003540",
            "032830",
            "000810",
            "000880",
            "088350",
            "000370",
            "005380",
            "001450",
            "000540"
        ]
    },
    {
        "title": "“당장 여기로 옮겨야돼”…미국보다 대세, 수익률 장난아니라는데",
        "date": "2024.04.11. 오후 4:09",
        "content": "일본 주식형 펀드 대약진선진국·신흥국 모두 따돌려올해 들어 수익률 15% 기록“M6보다 사무라이7 매력적”\n\n\n\n 일본 증시를 나타낸 그림. [챗GPT]지난해에 이어 올해에도 일본 증시 대약진이 돋보인 가운데 최근 전세계 패시브 자금도 미국을 떠나 일본으로 강하게 유입되고 있다.미국 기준금리 인하가 늦어질 수 있다는 우려 속에 미국 증시 조정 조짐이 새어나오면서다.일본 증시 역시 지난달 들어 소폭 조정을 겪었지만 실적 기대가 견고한 상황에서 오히려 가격 매력이 부상했다는 평가다.11일 에프앤가이드에 따르면 연초 이후 일본 주식형 펀드 수익률은 15.3%에 달한다.최근 들어 일본 증시가 다소 조정에 들어갔음에도 여전히 북미(13%), 유럽(8%)과 같은 주요 선진국 주식형 펀드는 물론, 베트남(11.7%), 인도(10.7%)를 비롯한 신흥국 주식형 펀드도 가뿐히 앞지르는 모습이다.\n\n\n\n각 증시 대표지수를 추종하는 상장지수펀드(ETF)끼리 비교해봐도 ACE 일본Nikkei225(H)와 KODEX 일본TOPIX100 ETF 수익률이 각각 19%와 17.3%로, TIGER 미국S&P500(13.8%)과 ACE 미국나스닥100(12.5%) ETF를 크게 웃돌았다.특히 대장주 그룹인 ‘사무라이 7’ 비중이 높은 ETF 수익률이 대표지수 상품보다 월등했다. 디스코·스크린홀딩스·도쿄일렉트론·어드반테스트 비중이 40%에 육박하는 TIGER 일본반도체FACTSET ETF 수익률이 25.1%로 가장 높았다.도쿄일렉트론 비중만 25%에 달하는 ARIRANG 일본반도체소부장Solactive ETF가 21.3%로 뒤를 이었다.사무라이 7은 올해 골드만삭스가 일본 증시에서 거래량, 수익률, 실적 등을 고려해 선정한 주도주다.자동차 업체인 도요타자동차와 스바루, 종합상사 미쓰비시, 반도체 제조장비 기업인 디스코·스크린홀딩스·도쿄일렉트론·어드반테스트가 포함된다. 사무라이 7은 지난해 미국 국채 금리 상승기에도 시장을 웃도는 성과를 올렸다.\n\n\n\n최근 들어 미국 증시가 신흥국과 비교해 부진하면서 조정 가능성이 제기되고 있다.실제로 S&P500과 나스닥 지수는 최근 한달새 각각 0.8%, 0.9% 상승하는 데 그치며 숨고르기에 들어갔다.이 기간 베트남 증시를 대표하는 VN지수와 인도 증시를 대표하는 니프티50 지수는 각각 1.5%, 1.9% 올랐다.미국 기준금리 인하가 지연될 수 있다는 우려가 더해지면서 미국 주식형 펀드에 대한 자금 유입세는 잦아든 상태다.반면 일본 주식형 펀드의 경우 전세계 패시브 자금 유입이 여전히 늘고 있다.특히 최근 몇주사이 일본 증시가 소폭 조정을 겪으면서 가격 부담을 덜었다는 관측이다.IBK투자증권에 따르면 최근 사무라이7의 평균 12개월 선행 PER은 26.09배로, 미국 증시 주도주인 M6(매그니피센트6)의 28.74배보다 0.9배 정도 저평가돼있다.또한 사무라이7은 올해 12개월 선행 PER 고점이 31.77배로, 평균적으로 17.3%의 상승 여력을 가지고 있다. 반면 M6의 연초 이후 12개월 선행 PER 고점은 30.57배로, 상승 여력이 5.8%에 불과하다는 분석이다.우지연 IBK투자증권 연구원은 “미국 기업 이익 전망치는 실적시즌을 기점으로 하락하는 패턴을 보이기 때문에 1분기 실적시즌이 시작되는 이번주부터 미국 기업의 이익 전망 하향 조정이 본격화할 공산이 크다”며 “일본 기업의 EPS 상승 모멘텀은 둔화하긴 했으나 여전히 이익 기대감이 견고히 유지되고 있다”고 말했다.",
        "ticker": [
            "136490",
            "004080"
        ]
    },
    {
        "title": "美 CPI·총선 충격에도 외국인 '폭풍 매수'…코스피 상승 마감 [시황종합]",
        "date": "2024.04.11. 오후 4:02",
        "content": "코스피, 장초반 2661.92까지 후퇴 후 2700선 회복\"반도체 반등·저PBR주 저가매수에 외국인 자금 유입\"\n\n\n\n미국 소비자물가지수(CPI) 발표 및 여대야소 총선 결과에 하락 출발한 코스피가 외국인의 매수세에 2700선을 회복하며 상승마감했다. 2024.4.9/뉴스1 ⓒ News1 민경석 기자(서울=뉴스1) 김정현 기자 = 미국 소비자물가지수(CPI) 발표 및 여대야소 총선 결과에 하락 출발한 코스피가 외국인의 매수세에 2700선을 회복하며 상승마감했다.9일 코스피는 전날 대비 1.8p(0.07%) 상승한 2706.96에 장을 마쳤다. 코스피는 기관의 매도세에 이날 한때 2661.92까지 밀렸으나, 외국인이 다시 방향을 돌려놨다. 이날 외국인은 1조 219억 원을 순매수하며 코스피 지수 상승을 견인했다. 개인도 44억 원 순매수했다. 기관은 1억 801억 원 순매도했다.간밤 발표된 3월 CPI 상승률은 3.5%를 기록하며 시장전망치를 상회했다. 이에 미국 연방준비위원회(FED)의 금리 인하 기대감이 후퇴하며 뉴욕 증시는 하락 마감했다. 다우지수와 나스닥, 스탠더드앤푸어스(S&P) 500 모두 각각 1.1%, 0.8%, 1.0% 떨어졌다.이날 확정된 '여소야대'의 제22대 국회의원총선거(총선) 결과도 국내 증시에 영향을 미칠 것으로 예상됐다. 중앙선거관리위원회에 따르면 이날 국회의원 300명(지역구 254명·비례대표 46명) 당선자가 확정됐다. 구체적으로 △더불어민주당+더불어민주연합 175석 △국민의힘+국민의미래 108석 △조국혁신당 12석 △개혁신당 3석 △새로운미래 1석 △진보당 1석이다.이재원 신한투자증권 연구원은 \"코스피는 반도체 업종 반등, 저PBR 업종 일부 저가매수세 유입 영향으로 낙폭이 축소됐다\"며 \"실적 호조 및 업황 개선이 지속되는 반도체 업종에 외국인 자금이 유입됐으며, 삼성전자는 외국인 17거래일 연속 순매수 중\"이라고 분석했다.이경민 대신증권 연구원은 \"반도체 4월 수출 실적이 전년대비 45.5% 상승했으며, 한미반도체(042700)는 마이크론과 226억 원 규모 장비 공급 계약 체결을 공시했다\"며 \"이에 따른 반도체 업종과 전력기기 업종 강세가 상방압력으로 작용했다\"고 설명했다.코스피 시가총액 상위 10개 종목 중 현대차(005380) 5.7%, 기아(000270) 3.43%, SK하이닉스(000660) 3.01%, LG에너지솔루션(373220) 1.6%, 삼성전자우(005935) 1.32%, 삼성전자(005930) 0.6% 등은 상승했다. NAVER(035420) -2.86%, 삼성바이오로직스(207940) -1.24%, 셀트리온(068270) -0.99%, POSCO홀딩스(005490) -0.87% 등은 하락했다.이날 코스닥은 전날 대비 1.23p(0.14%) 하락한 858.10에 장을 마감했다. 개인은 818억 원 순매수했다. 외국인은 250억 원, 기관은 525억 원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 이오테크닉스(039030) 2.19%, 리노공업(058470) 1.59%, 에코프로비엠(247540) 1.06%, 레인보우로보틱스(277810) 0.79%, 엔켐(348370) 0.69%, 알테오젠(96170) 0.17% 등은 상승했다. 신성델타테크(065350) -9.29%, HPSP(403870) -4.06%, HLB(028300) -1.63%, 셀트리온제약(068760) -0.83% 등은 하락했다.등락률 상위업종은 자동차(4.46%), 전기장비(4.04%), 자동차부품(2.48%), 항공화물운송과 물류(1.63%) 등이다. 등락률 하위업종은 생명보험(-4.46%), 전기 유틸리티(-4.43%), 도로와 철도운송(-3.44%), 컴퓨터와 주변기기(-3.33%) 등이다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "005935",
            "068270",
            "042700",
            "005380"
        ]
    },
    {
        "title": "목표주가 보다 더 오른 이 종목들 ··· 과열주의보 떴다",
        "date": "2024.04.11. 오후 4:00",
        "content": "한미반도체 괴리율 35% 달해증권사 평균추정치 크게 상회HD현대일렉트릭·SKC도 벌어져\n\n\n\n 과열되는 증시? 사진=챗GPT증권사들이 제시한 목표주가보다 실제 주가가 더 상승한 인공지능(AI) 수혜 종목들이 속출하면서 과열 우려가 나오고 있다.11일 금융정보업체 에프앤가이드에 따르면 이날 기준 목표주가 괴리율이 가장 큰 종목은 한미반도체인 것으로 나타났다. 한미반도체의 목표주가와 실제 주가 간 괴리율은 -35.4%에 달한다.괴리율이 마이너스라는 것은 국내 증권사 3곳 이상이 추정한 목표주가가 실제 거래되는 주가 대비 해당 수치만큼 낮다는 뜻이다. 한미반도체 주가는 올해 들어 129.66% 급등한 바 있다.한미반도체는 고대역폭메모리(HBM) 제조 관련 필수 공정 장비인 TC 본더를 시장에 공급하고 있다. SK하이닉스에 이어 미국의 메모리 반도체 기업인 마이크론 테크놀로지에도 TC 본더를 공급한다는 소식이 알려지면서 이날 하루에만 주가는 6.62% 급등했다.HD현대일렉트릭, SKC의 목표주가 괴리율도 각각 –27.11%, -15.64%인 것으로 집계됐다. 데이터센터 소비량이 증가하면서 전력기기 수요가 늘어날 것이란 전망에 HD현대일렉트릭 주가는 올해 들어 182.24% 급등했다.SKC는 데이터 전달 속도, 효율 측면에서 진일보한 반도체 유리기판 시장에 뛰어들 것이란 전망에 주가가 연중 48.79% 올랐다.AI 시장의 고성장성이 유지되고, 매수세가 상승 동력이 발생한 ‘대세주’ 위주로 몰리면서 증권가의 기업가치(밸류에이션) 분석이 시장을 못 따라가고 있다는 분석이 나온다.이 경우 향후 증권사에서 추가 목표주가 컨센서스 상향에 따라 괴리율이 좁혀질 수 있다.반면 일각에선 현재 주가 수준이 적정 기업가치 범주를 넘어섰다는 해석도 내놓고 있다. 보통 증권가 목표주가는 과거 기업가치의 등락 범위 내에서 실적 성장성을 고려해 산정하게 되는데, 주가가 이를 과도하게 벗어날 경우 과열 우려가 나올 수 있다는 것이다.금융투자업계 관계자는 “향후 성장성 둔화 시 주가가 급락할 위험성이 있다”고 지적했다.",
        "ticker": [
            "267250",
            "267260",
            "034730",
            "011790",
            "000660",
            "042700"
        ]
    },
    {
        "title": "美물가·총선 악재에 '롤러코스터' 탄 코스피…2700선은 지켜내",
        "date": "2024.04.11. 오후 3:54",
        "content": "외국인, 반도체·자동차 중심 저가매수 나서…현대차 5% 넘게 올라정치 테마주는 '와르르'…강세 보인 안철수·이준석 테마주도 상승분 반납\n\n\n\n미국 물가 쇼크와 여당의 총선 참패에 따른 밸류업 동력 약화 우려에 11일 코스피지수의 변동성이 크게 확대됐지만, 2700선을 지켜냈다. 장초반 급락세가 나타났지만, 외국인투자자들이 반도체와 자동차 대형주에 대한 저가 매수에 나선 덕이다.이날 코스피지수는 전일 대비 1.80포인트(0.07%) 상승한 2706.96에 거래를 마쳤다.장 초반엔 낙폭이 1.6%까지 커지며 2660대 초반까지 밀렸다. 미국의 3월 소비자물가지수(CPI) 상승률이 예상을 웃돌아 기준금리 인하 기대감이 약화된 데다, 한국 총선에서 여당이 참패해 ‘기업 밸류업 프로그램’의 동력이 사라질 수 있다는 우려가 커진 탓이다.하지만 외국인이 유가증권시장에서 1조220억원어치 주식을 순매수하며 지수를 방어했다. 이에 코스피지수는 장중 한때 오름폭이 0.48%까지 커졌지만, 장 막판 힘이 빠지며 보합권으로 내려앉았다. 개인도 438억원어치를 순매수하며 지수 방어를 거들었다. 반면 기관은 1조798억원어치를 팔았다.외국인 매수세는 반도체와 자동차 섹터로 집중됐다, 이 덕에 코스피 시가총액 상위 10개 종목 중 SK하이닉스를 제외한 9개 종목이 장초반 하락세를 보였지만, 삼성전자, LG에너지솔루션, 현대차, 기아는 상승전환에 성공했다. 특히 외국인이 이날 세 번째로 많이 사들인 현대차는 5.70% 상승했다. 네 번째인 기아도 3.43% 올랐다. LG에너지솔루션은 1.6% 상승한 가격으로 마감됐다.반도체 종목의 상승세도 눈에 띈다. 삼성전자는 상승전환했고, SK하이닉스는 1% 미만이던 오름폭을 3.01%로 확대했다. 외국인의 저가매수세가 유입된 가운데, 한미반도체가 고대역폭메모리(HBM) 반도체 공정 장비를 마이크론으로부터 수주했다는 소식이 투자심리를 자극했다.반면 NAVER는 2.86% 하락했다. 마찬가지로 성장주 성격이 짙은 삼성바이오로직스와 셀트리온도 각각 1.24%와 0.99% 빠졌다.정체 테마주들도 큰 변동성을 보였다. 총선에서 여야를 이끈 국민의힘 한동훈 비상대책위원장과 더불어민주당 이재명 대표와 연관성이 있다며 테마주 그룹을 형성한 종목들은 대부분 급락세를 보였다. 다만 이 대표와 정책 연관성을 근거로 테마주가 된 이스타코는 장중 상한가를 친 뒤 15.54% 상승해 마감됐다.총선에서 예상 밖 승리를 거머쥔 국민의힘 안철수 당선인, 개혁신당 이준석 대표 관련 테마주들은 장 초반 급등세를 보였지만 상승분의 상당 부분을 반납했다.코스닥도 낙폭을 크게 줄였다. 전일 대비 1.23포인트(0.14%) 하락한 858.10에 거래를 마쳤다. 장중 저점은 1.37% 할가한 847.54였다.이 시장에서는 821억원어치를 사며 지수를 방어했다. 반면 기관과 외국인은 각각 528억원어치와 249억원어치를 팔았다.코스닥 시가총액 상위 종목들은 대체로 상승했다. 반도체주 투자심리가 개선된 가운데 이오테크닉스와 리노공업이 각각 2% 내외로 올랐다. 다만 HPSP는 4% 넘게 빠졌다.에코프로비엠은 1%대 상승한 반면, HLB는 1%대 중반의 낙폭을 기록했다.환율은 미국 기준금리 인하 기대 후퇴에 따른 달러화 강세에 크게 올랐다. 이날 서울외환시장에서 원·달러 환율은 전일 대비 9.19원(0.68%) 상승한 달러당 1364.10원에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "015020",
            "042700",
            "005380"
        ]
    },
    {
        "title": "미래에셋증권 “지난해 해외주식 거래고객 양도차익 1조원 돌파”",
        "date": "2024.04.11. 오후 3:53",
        "content": "미래에셋증권은 2024년 양도소득세 신고기준으로 자사 고객들이 해외주식 투자를 통해 얻은 양도차익이 1조원을 넘어섰다고 11일 밝혔다.2022년 금리 인상 영향으로 하락세를 보였던 미국 증시가 지난해에는 회복세를 보여 해외주식 양도차익을 실현한 투자자가 늘어난 결과다.투자자들은 2023년 미국 증시를 주도했던 ‘매그니피센트(Magnificent) 7’ 종목을 중심으로 큰 수익을 거둔 것으로 나타났다. 특히 그중 엔비디아 투자를 통해 가장 많은 수익을 거둔 것으로 집계됐다.확정된 수익 외에도 현재 보유중인 상위 10개 종목의 평가 차익이 지난달 말 기준 4조원을 넘어서고 있어 향후 해외주식 투자를 통한 양도차익은 더욱 늘어날 것으로 예상된다.미래에셋증권은 국내주식에 편중된 고객들의 자산을 우량 해외자산으로 배분하기 위해 다양한 서비스를 제공하고 있다.특히 최근에는 생성형 인공지능(AI)을 적극 활용해 고객들에게 필요한 해외주식 투자정보를 제공하고 있다. 챗(Chat) GPT를 통해 ‘해외뉴스 실시간 번역/요약 서비스’ ‘종목 읽어주는 AI’ ‘어닝콜 읽어주는AI’ ‘투자GPT가 요약한 종목’ 서비스가 대표적이다.또한 최근 고객들의 세금 관리를 위한 ‘절세 플래너’ 서비스를 신설, 투자자들이 해외주식 양도소득세와 금융소득 종합과세, 연금을 통한 연말정산 예상 환급금액까지 한번에 관리 할 수 있게 돕고 있다.한편 미래에셋증권은 오는 14일까지 해외주식 양도소득금액이 250만원을 초과하는 고객 모두에게 해외주식 양도소득세 신고대행 서비스를 무료로 제공한다. 타 증권사의 거래내역까지 합산한 신고대행이 가능하다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "한미반도체, 마이크론과 공급계약에 주가 7% 상승(종합)",
        "date": "2024.04.11. 오후 3:52",
        "content": "한미반도체 공장[한미반도체 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 한미반도체는 11일 미국 반도체 기업 마이크론과 장비 공급 계약을 체결했다는 소식에 주가가 급등했다.    이날 유가증권시장에서 한미반도체는 전장 대비 6.62% 오른 14만1천700원에 거래를 마쳤다.    주가는 장중 14만7천400원까지 상승하기도 했다.    이날 한미반도체는 마이크론과 고대역폭 메모리(HBM) 제조용 '듀얼 TC 본더 타이거' 장비 수주 계약을 체결했다고 공시했다.    계약 금액은 226억원으로, 이는 지난해 매출액의 14%에 해당하는 금액이다.     계약 기간은 오는 7월 8일까지다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "042700"
        ]
    },
    {
        "title": "하이브, 실적부진 전망·대기업집단 지정 가능성에 주가 출렁(종합)",
        "date": "2024.04.11. 오후 3:50",
        "content": "하이브 로고[하이브 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 하이브는 11일 1분기 실적이 시장 기대치를 하회할 것이라는 전망과 대기업집단 지정 가능성에 주가가 크게 출렁거렸다.    하이브는 이날 유가증권시장에서 개장 초반 전장 대비 4% 이상 하락했으나 장중 저가 매수세가 유입되면서 낙폭을 만회해 전장과 변동 없는 21만6천500원에 거래를 마쳤다.    이날 다올투자증권은 콘서트 매출 감소 등으로 하이브의 올해 1분기 실적이 컨센서스(시장 평균 전망치)를 하회할 것이라며 기존 추정치를 하향 조정했다.    김혜영 연구원은 \"기존 IP(지식재산) 중 르세라핌만 컴백해 매출 규모가 크지 않다\"며 \"콘서트 매출 감소로 MD(굿즈상품) 및 라이선싱 매출도 감소한 데다 1분기는 통상 엔터사의 비수기라 실적은 숨고르기 형태를 나타낼 것\"이라고 분석했다.    이에 따라 올해 1분기 연결 기준 영업이익은 전분기 대비 81% 감소한 170억원으로 컨센서스를 하회할 것이라고 예상했다. 이는 기존 추정치(571억원)를 70% 하향 조정한 수치다.    아울러 하이브가 가요계 첫 대기업집단(공시대상기업집단)으로 지정될 가능성이 높아진 점도 투자 심리에 영향을 줬다.    하이브 사업보고서에 따르면 하이브의 자산은 지난해 연말 기준 5조3천457억원으로 전년 대비 9.8% 증가했다.     공정거래위원회는 대기업집단 일반 계열사의 자산총액과 금융 계열사의 자본총액을 더한 자산인 '공정자산'이 5조원을 넘긴 곳을 공시대상기업집단으로 지정하는데, 하이브의 자산 규모가 5조원을 넘게 되면서 가요계 첫 대기업집단 지정이 유력하게 됐다.     하이브가 올해 공시대상기업집단으로 지정되면 공시 의무와 사익 편취 금지 등 각종 규제가 적용된다.     mylux@yna.co.kr",
        "ticker": [
            "012030",
            "030210",
            "001680",
            "352820"
        ]
    },
    {
        "title": "KRX금 가격 0.04% 내린 1g당 10만 3440원(4월 11일)",
        "date": "2024.04.11. 오후 3:50",
        "content": "[데이터로 보는 증시][서울경제] 11일 KRX금 가격이 소폭 하락했다.이날 금 가격은 전일대비 50원(0.04%) 내린 1g당 10만 3440원으로 거래를 마쳤다. 거래량과 거래대금은 각각 10만 9254g, 113억 1538만원을 기록했다.10일(현지시간) 국제 금가격이 4거래일만에 하락했다.이날 뉴욕상품거래소에서 올해 6월물 금 선물 가격은 전일대비 14.00달러(0.59%) 하락한 온스당 2348.40달러에 거래를 마감했다."
    },
    {
        "title": "[코스닥 마감]외인·기관 매도에 약보합…정치 테마주 급락",
        "date": "2024.04.11. 오후 3:44",
        "content": "0.14% 내린 858.10에 마감한미반도체 훈풍에 반도체↑정치테마 동신건설, 화천기계 급락[이데일리 원다연 기자] 코스닥 지수가 11일 약보합 마감했다. 마켓포인트에 따르면 이날 코스닥 지수는 전 거래일 대비 0.14% 내린 858.10에 거래를 마쳤다. 이날 코스닥 시장에서는외국인과 기관이 각각 250억원, 525억원 규모를 순매도했고, 개인이 818억 규모를 순매수했다. 프로그램 매매는 차익 거래 299억100만원 순매도, 비차익거래 367억200만원 순매도로 전체 666억300만원 순매도로 집계됐다. 업종별로 보면 건설(-2.57%), 출판매체복제(-1.46%), 정보기기(-1.43%), 음식료담배(-1.25%) 등이 크게 내렸다. 반면 종이목재(4.74%), 반도체(1.58%), IT하드웨어(1.13%) 등은 1%대 상승세를 보였다. 이경민 대신증권 연구원은 “한미반도체의 마이크론향 공급 계약과 반도체 수출 호황이 반도체 업종 강세로 이어졌다”고 밝혔다. 시가총액 상위 종목들의 주가 흐름은 엇갈렸다. 에코프로비엠(247540)은 1.06% 상승했고, 엔켐(348370)도 0.69% 올랐다. 반면 HLB(028300)는 1.63% 하락 마감했다. 리노공업(058470)은 1.59% 올랐고, HPSP(403870)는 4.06% 하락했다. 신성델타테크(065350)도 9.29% 급락했다. 자진 상장폐지를 결정한 대양제지(006580)는 지난 9일에 이어 2거래일 연속 상한가를 기록했다. 총선이 마무리되면서 정치 테마주는 급락했다. 이재명 테마주로 묶였던 동신건설(025950)은 22.78% 급락했고, 조국 테마주로 묶였던 화천기계(010660)는 21.57% 하락했다.전체 3개 종목이 상한가를 기록했고, 하한가는 없었다. 547개 종목이 상승, 986개 종목이 하락했고, 95개 종목은 보합에 그쳤다. 거래량은 6억4668만1000주, 거래대금은 6조4837억7700만원으로 집계됐다. \n\n\n\n11일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. (사진=연합뉴스)",
        "ticker": [
            "003540",
            "042700",
            "010660"
        ]
    },
    {
        "title": "[fn마감시황]외인은 사고, 기관은 팔았다...코스피 2700선 문턱서 힘 겨루기",
        "date": "2024.04.11. 오후 3:42",
        "content": "11일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 사진=연합뉴스  [파이낸셜뉴스] 코스피가 외국인과 기관 투자자들의 엇갈린 매매 동향 속 2700선을 간신히 지켰다.   11일 코스피는 전 거래일 대비 1.80p(0.07%) 오른 2706.96에 거래를 마쳤다.   코스피는 이날 39.76p(1.47%) 하락한 2665.40에 출발했다. 장중 한 때 지수는 43.24p(1.60%) 내린 2661.92까지 거래됐다.   유가증권시장에서 외국인은 1조219억원어치를 사며 지수 하락을 지탱했다. 기관은 1조801억원어치를 팔았다. 개인은 444억원의 순매수세를 보였다.   시가총액 상위기업은 대체로 혼조세를 보였다. 삼성전자가 0.60% 소폭 오른 8만4100원에 거래됐고 SK하이닉스는 3.01%로 상승 폭을 키웠다. 현대차는 5.70% 올랐다. 반면 네이버(-2.86%), 삼성물산(-1.54%) 등은 내렸다.   코스닥지수는 전날보다 1.23p(0.14%) 내린 858.10에 거래됐다.",
        "ticker": [
            "034730",
            "000660",
            "028260",
            "005930",
            "005380"
        ]
    },
    {
        "title": "주주제안권 행사, 정기보고서에 충분히 알려야…금감원 제도 개선",
        "date": "2024.04.11. 오후 3:41",
        "content": "주주제안 관련 정보 제공 강화논의 내용·처리 결과도 공시기재 쉽게 공시 서식도 개정\n\n\n\n[서울경제] 금융 당국이 주주제안권 행사 현황과 논의 결과 등을 정기 보고서에 충실히 기재할 수 있도록 제도 개선에 나섰다. 최근 주주제안권 행사가 점차 늘어나는 추세이지만 관련 정보가 제대로 제공되지 않는다는 지적에 따른 것이다.11일 금융감독원은 주주제안 제기 사실, 주주제안의 주총 안건 채택 여부 등 처리 경과, 주주총회 결과 및 논의 내용 등 일련의 과정을 주주총회 전후로 충실히 공시해야 한다고 밝혔다. 기업들의 작성 부담을 최소화하면서도 쉽게 기재할 수 있도록 공시 서식도 개정했다.최근 기업 지배구조와 주주 환원 등에 대한 투자자 관심이 커지면서 주주제안권 행사 기업 수가 증가하고 있다. 정기 주총에서 주주제안 안건을 포함한 기업 수는 2021년 22개 사에서 지난해 46개 사, 올해 40개 사로 늘어나는 추세다. 현재 주주제안 행사 현황 등을 정기 보고서에 기재해야 하지만 적시에 충분히 공시되지 않는 상황이다.금감원은 먼저 사업보고서 제출일까지 접수된 주주제안권 행사 현황을 빠짐없이 공시하도록 했다. 그동안 사업연도 말부터 주총 전까지 기간은 보고서 작성 대상 기간에 포함되지 않아 주총에 상정되는 안건이 제대로 알려지지 않았다. 앞으로는 주총 일주일 전까지 제출해야 하는 사업보고서 등 정기 보고서에 소수주주권 행사 내역을 모두 기재해 투자자가 주총 전에 주주제안 제기 사실을 확인할 수 있게 했다.\n\n\n\n주주제안권 행사자, 안건 내용, 주총 목적 사항 포함 여부 및 거부 사유 등 처리 경과도 상세하게 적어야 한다. 정기 주총 직후 제출되는 분기보고서부터는 주주제안 안건을 포함한 주총 결과를 공시해야 한다.금감원 관계자는 “이번 공시 서식 개정으로 주주제안 등 소수주주권 행사에 대한 처리 경과, 주총 논의 내용이 적시헤 충실히 공시될 것”이라며 “이를 통해 기업 주총 진행과 주주의 합리적 의사 결정에 모두 도움이 되고 선진 자본시장 구축에도 기여할 것”이라고 했다.",
        "ticker": [
            "001680",
            "136490"
        ]
    },
    {
        "title": "코스피, 0.07% 상승 2706.96선 마감…코스닥 0.14%↓(2보)",
        "date": "2024.04.11. 오후 3:39",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 11일 코스피는 전날 종가와 비교해 1.80포인트(p)(0.07%) 상승한 2706.96로 마감했다.  코스닥은 전날 대비 1.23p(0.14%) 하락한 858.10에 장을 마쳤다. 서울외환시장에서 달러·원 환율은 전날보다 9.2원 오른 1364.1원으로 거래를 마쳤다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[속보] 코스피 2706.96(▲1.80p, 0.07%), 원·달러 환율 1364.1(▲9.2원) 마감",
        "date": "2024.04.11. 오후 3:39",
        "content": "코스피 2706.96(▲1.80p, 0.07%), 원·달러 환율 1364.1(▲9.2원) 마감"
    },
    {
        "title": "코스피, 장중 상승 반전 2,700대 마감…코스닥은 약보합",
        "date": "2024.04.11. 오후 3:38",
        "content": "국내 주식 시황 (PG)[김토일 제작] 일러스트    (서울=연합뉴스) 조성흠 기자 = 코스피가 제22대 국회의원 총선거 이튿날인 11일 등락 끝에 강보합세로 마감했다.    이날 코스피 종가는 전장보다 1.80포인트(0.07%) 오른 2,706.96으로 집계됐다.    지수는 전장보다 39.76포인트(1.47%) 내린 2,665.40으로 출발한 이후 낙폭을 줄인 끝에 상승 전환했다.    코스닥지수는 전 거래일보다 1.23포인트(-0.14%) 내린 858.10에 거래를 마쳤다.    josh@yna.co.kr"
    },
    {
        "title": "[코스닥] 1.23p(0.14%) 내린 858.10 마감",
        "date": "2024.04.11. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 11일 코스닥 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 1.80p(0.07%) 오른 2706.96 마감",
        "date": "2024.04.11. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 11일 코스피 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러/원] 환율 9.2원 오 1364.1원 마감",
        "date": "2024.04.11. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 11일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "‘총선 참패’ 한동훈 테마주 20% 폭락...이재명·조국株도 와르르[특징주]",
        "date": "2024.04.11. 오후 2:58",
        "content": "국민의힘 한동훈 총괄선대위원장이 10일 서울 여의도 국회도서관에 마련된 국민의힘 개표상황실에서 방송 3사 출구조사 결과를 시청하고 있다.국민의힘이 총선 참패 결과를 받아든 가운데 한동훈 총괄선대위원장의 대표 테마주로 꼽히는 종목들이 모두 폭락했다.11일 한국거래소에 따르면 이날 오전 10시 57분 기준 한 위원장의 대표 테마주로 꼽혀왔던 대상홀딩스우는 전 거래일 대비 3870원(-20.51%) 하락한 1만5000원을 기록 중이다. 이 종목은 대상홀딩스 임세령 부회장과 오랜 연인 사이인 배우 이정재씨가 한동훈 위원장과 저녁식사를 한 사진이 공개된 이후 테마주로 떠올랐다.또 다른 ‘한동훈 테마주’ 덕성우(-19.13%) 등도 일제히 내림세다.선거는 이겼지만, 이재명 더불어민주당 대표의 테마주와 조국 조국혁신당 대표 테마주도 동반 하락했다. 이 대표의 테마주인 동신건설은 전 거래일 대비 4500원(-17.37%) 떨어진 2만1400원에 거래 중이다. 동신건설의 본사가 이 대표 고향인 경상북도 안동에 있다는 이유로 이재명 테마주로 분류돼왔다.마찬가지로 ‘조국 테마주’도 급락 중이다. 화천기계는 현재 전 거래일 대비 19% 넘게 하락해 4335원에 거래되고 있다. 이 회사는 전직 감사가 조 대표의 로스쿨 동문이라는 이유로 테마주로 묶였다. 조 대표는 이들 종목이 자신과 관련이 없다는 입장을 별도로 낸 적 있다.자본시장연구원 조사에 따르면, 16~19대 대선 기간 정치 테마주 70개를 분석한 결과 선거가 끝나면 당선 여부와 관계없이 당선자와 낙선자 관련주는 모두 하락했다.",
        "ticker": [
            "001680",
            "084690",
            "084695",
            "004830",
            "004835",
            "010660"
        ]
    },
    {
        "title": "원화값 하락에 한국 비트코인 투자자만 손해봤네[매일코인]",
        "date": "2024.04.11. 오후 2:57",
        "content": "챗GPT미국 소비자물가지수(CPI)가 예상치를 상회하며 비트코인이 주춤했다.전날 비트코인은 CPI 뉴스 이후 한 때 6만7000달러선까지 밀렸다. 하지만 여전한 반감기 기대감에 힘입어 7만 달러선을 회복했다.CPI 쇼크로 환율이 튀어오르면서 김치프리미엄이 약 43일만의 최저치를 기록했다. 원화로 표시된 국내 비트코인 가격이 달러로 표시된 비트코인보다 상대적 열세를 보이면서 높았던 김치프리미엄이 줄어들었다.\n\n\n\n11일 코인마켓캡에 따르면 비트코인은 오후 1시 현재 24시간전보다 2.74% 상승한 7만824달러에 거래되고 있다.비트코인은 전날 오후 21시 CPI 발표직후 급락하면서 단숨에 6만7000달러대까지 밀렸다. 이후 하락폭을 만회하면서 7만 달러대에 머물고 있다.약 일주일 앞으로 다가온 반감기에 대한 기대감이 비트코인 가격 회복을 이끈 것으로 보인다. 반감기는 비트코인의 채굴량이 절반으로 줄어드는 것을 뜻한다. 채굴원가가 두배로 오른다는 뜻이기도 하다.\n\n\n\n 뉴욕증권거래소<사진=연합뉴스>전날 시장이 주목한 건 미국의 소비자물가 상승률이다. 비트코인이 유동성에 민감한 자산이어서 금리의 영향을 크게 받기 때문이다.미 노동부는 3월 미국 소비자물가지수(CPI)가 전년 동월 대비 3.5% 상승했다고 10일(현지시간) 밝혔다.이는 지난해 9월(3.7%) 이후 6개월 만에 가장 높은 수치다. 한 달 전인 2월 소비자물가지수(CPI) 상승률(3.2%) 대비 크게 오른 데다 다우존스가 집계한 전문가 예상치(3.4%)도 웃돌았다.이에 금리인하에 대한 기대감은 더 옅어졌다. 시카고상품거래소(CME) 페드워치에 따르면 금리선물 투자자들은 이날 미 증시 마감 무렵 연준이 6월에 금리를 동결할 확률이 80% 이상으로 반영했다. 전날 이 확률은 40%대였다.\n\n\n\n 김치프리미엄차트<트래이딩뷰>CPI쇼크에 미 국채 금리가 튀어오르면서 환율이 급등해 김치프리미엄이 43일만에 최저 수준으로 떨어졌다.원·달러 환율은 1365원까지 급등, 1년 5개월 만에 최대치를 기록했다. CPI 발표 직전 4.34%선을 유지했던 미국채 10년물 금리도 현재 4.54%까지 상승했으며, 통화정책에 민감한 2년물 금리도 같은 기간 4.72%선에서 4.973%까지 상승했다.김치프리미엄은 국내와 해외시장은 비트코인 가격차이를 뜻한다.비트코인은 가만히 있는데 원화값이 급락하면 원화 표시된 국내 비트코인 가격이 떨어지는것과 같다.때문에 최근 6~7% 수준으로 높게 유지됐던 김치프리미엄이 43일만에 4%수준으로 감소했다.\n\n\n\n 유니스왑 설립자 헤이든 아담스의 X가상자산시장에도 악재가 전해졌다. 전세계 최대규모의 탈중앙화 가상자산 거래소(DEX)인 유니스왑(UNI)이 미국 증권거래위원회(SEC)로부터 웰스노티스를 고지받았기 때문이다.웰스노티스는 SEC가 기업에게 증권법 위반 등의 가능성에 대해 경고하고 제소를 할 의사가 있음을 알리는 통지서다.SEC가 디파이를 대표하는 플랫폼인 유니스왑에 이 통지서를 전했다는 것은 디파이를 규제하겠다는 뜻이다. 이번 웰스노티스에는 유니스왑이 미등록 증권을 중개했다는 내용이 담긴것으로 알려졌다.유니스왑 설립자 헤이든 아담스(Hayden Adams)는 자신의 X(옛 트위터)를 통해 “매우 실망스러운 조치지만 별로 놀라운 일은 아니다. 우리는 이미 싸울 준비가 돼 있다”고 말했다.가상자산업계에서는 SEC가 이더리움에 대한 대대적인 규제화 작업에 들어간 것으로 보고있다."
    },
    {
        "title": "KB證 \"편의점 영업 부진…GS리테일 목표가 12% ↓\"",
        "date": "2024.04.11. 오후 2:55",
        "content": "\"기존 점포 매출 예상보다 저조\"\n\n\n\nGS리테일 로고. 사진 제공=GS리테일[서울경제] KB증권이 편의점 업황 둔화 등을 이유로 GS리테일(007070)의 올 연결 영업이익 추정치와 목표 주가를 기존보다 크게 내려 잡았다.박신애 KB증권 연구원은 11일 보고서를 내고 GS리테일의 올 연결 기준 영업이익 추정치를 기존(4506억 원)보다 9% 내린 4102억 원으로 하향 조정했다. 목표 주가도 기존보다 12% 내린 2만 9000원으로 제시했다.박 연구원은 GS리테일의 올 영업이익 추정치와 목표 주가를 내려 잡은 이유로 편의점 기존 점포 매출이 예상보다 부진했던 점을 꼽았다. 박 연구원은 올해 GS리테일이 편의점 부문에서 기존 추정치보다 225억 원 감소한 2347억 원의 영업 이익을 낼 것이라 전망했다. 그러면서 그는 올해 연간 편의점 기존 점포 성장률 추정치도 기존 1.5%에서 0.8%로 낮췄다.박 연구원은 “올 1분기 GS리테일의 연결 기준 전체 영업이익은 당초 예상치보다 7% 적은 674억 원을 기록할 것으로 보인다”며 “편의점의 기존 점포 매출이 0.5% 늘어나는 데 그칠 것”이라고 말했다.박 연구원은 다만 GS리테일의 슈퍼 부문 매출액과 영업이익은 1분기에도 각각 지난해 같은 기간보다 12%, 87% 늘어날 것이라고 분석했다. 홈쇼핑 부문 영업이익은 전년 동기 대비 8% 감소하고 호텔 영업이익은 4% 증가할 것이라고 내다봤다. ‘쿠켓’ ‘퀵커머스’ 등의 영업 적자도 소폭 축소될 것이라고 진단했다.",
        "ticker": [
            "078930",
            "007070"
        ]
    },
    {
        "title": "외국인 대량 매수로 코스피 상승 전환…2700선 회복[오후 시황]",
        "date": "2024.04.11. 오후 2:55",
        "content": "외인 순매수 1월 11일 이후 최대\"반도체·전력기기 업종 상방 압력\"\n\n\n\n지난 9일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시되고 있다. 연합뉴스[서울경제] 총선 충격과 미국 물가 발표로 하락했던 코스피가 외국인 대량 순매수에 힘입어 상승전환, 2700선을 회복했다.11일 한국거래소에 따르면 이날 오후 2시37분 기준 코스피는 전거래일 대비 0.27% 오른 2712.38에 거래되고 있다. 장초 2665.40로 시작했던 코스피는 2661.92까지 내려갔다가 외인 매수로 2715.07까지 올랐다가 2700대를 유지중이다.외국인과 개인은 각각 7717억 원, 617억 원을 순매수했고, 기관은 8373억 원을 순매도했다. 외국인 순매수 규모는 올해 1월 11일 이후 최대다.대신증권 이경민 연구원은 \"이달 반도체 수출 실적이 전년 대비 45.5% 상승했다\"며 \"한미반도체가 마이크론과 226억원 규모 장비 공급 계약을 체결하는 등 반도체 업종과 전력기기 업종 강세가 상방압력으로 작용했다\"고 설명했다.업종별로는 자동차(+3.84%), 반도체(+2.16%), 정보기술(+1.25%), 운송(+1.06%) 등이 상승세다. 보험(-2.63%)과 증권(-1.89%), 방송통신(-1.56)은 하락하고 있다.시가총액 상위 종목 중에는 삼성전자(005930)가 1.20% 오르고 있다. SK하이닉스(000660)(+2.46%), LG에너지솔루션(373220)(+1.20%), 현대차(005380)(+5.48%) 등이 상승세다. 반면 삼성바이오로직스(207940)(-0.75%)와 셀트리온(068270)(-0.61%), NAVER(035420)(-2.43%)는 내림세다.코스닥은 전거래일보다 0.01포인트 오른 859.34에 거래되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "003540",
            "207940",
            "005930",
            "068270",
            "042700",
            "005380"
        ]
    },
    {
        "title": "미래에셋證 투자자, 작년 해외 주식으로만 1兆 넘게 벌었다",
        "date": "2024.04.11. 오후 2:36",
        "content": "엔비디아로만 3113억원 양도 차익올해엔 10개 종목으로만 4조원 넘어\n\n\n\n지난 10일(현지시간) 미국 뉴욕증권거래소(NYSE). AFP=연합뉴스[서울경제] 미래에셋증권(006800)을 통해 해외 주식을 산 투자자들이 지난해 1조 원 이상의 차익을 얻은 것으로 나타났다. 미래에셋증권은 미국 성장주 등을 중심으로 올해 해외 증시가 한층 더 강세를 보이고 있어 투자자들이 4조 원보다 많은 이익을 얻을 가능성을 높게 점쳤다.11일 미래에셋증권은 올해 주식 양도소득세 신고 기준으로 지난해 고객들의 해외 주식 투자 양도 차익을 분석한 결과 그 액수가 1조 원보다 많았다고 밝혔다. 미국 증시가 지난해부터 회복세를 보이자 투자자들이 애플·마이크로소프트(MS)·테슬라·구글·메타·엔비디아·아마존 등 이른바 ‘매그니피센트 세븐(M7)’ 종목에 집중 투자한 효과가 컸다. 특히 미래에셋증권 투자자들은 엔비디아 투자를 통해 가장 많은 수익(3113억 원)을 거둔 것으로 집계됐다. 이어 테슬라(1824억 원), 애플(789억 원), MS(713억 원) 등의 순으로 양도 차익이 많았다.미래에셋증권은 이어 올해의 경우 투자자들이 지난해보다 더 많은 양도소득세를 낼 수 있다고 내다봤다. 투자자들이 해외 주식 보유 상위 10개 종목으로만 지난달 말까지 4조 원 이상의 수익을 얻고 있기 때문이다. 미래에셋증권은 이달 14일까지 해외 주식 양도소득 금액이 250만 원을 초과하는 투자자 모두를 대상으로 세금 신고를 무료로 대행해 주고 있다.미래에셋증권 관계자는 “국내 주식에 편중된 고객들의 자산을 해외 우량 자산에 배분하기 위해 생성형 인공지능(AI)을 활용한 투자 정보 등을 제공하고 있다”며 “‘절세 플래너’ 서비스로 해외 주식 양도소득세, 금융소득종합과세, 연말정산 환급 등을 한번에 관리할 수도 있다”고 말했다.",
        "ticker": [
            "001680",
            "006800"
        ]
    },
    {
        "title": "코스피 2700 밑돌자 외인 '반발 매수'…이재명·한동훈·조국 테마주 급락",
        "date": "2024.04.11. 오후 2:34",
        "content": "[서울=뉴시스] 조성봉 이영환 기자= 이재명 더불어민주당 대표와 한동훈 국민의힘 비상대책위원장이 10일 오후 서울 여의도 국회에 마련된 개표상황실에서 각각 출구조사 결과 발표를 시청하고 있다. 2024.04.10. photo@newsis.com /사진=4·10 총선 이후 첫 거래일인 11일 코스피는 장초반  2700선이 붕괴됐다. 코스피가 2700을 밑돈 것은 15거래일 만에 처음이다. 범야권의 총선 압승에 따라 '밸류업 후퇴론'이 제기된 가운데 기관이 매도에 앞장섰다. 하지만 오후 들어 코스피 전반에 외국인을 중심으로한 반발 매수세가 유입됐다. 그 결과 2700선을  다시 웃돌며 '2700 공방전'이 불거졌다.증권가에선 미국의 고물가가 부담되긴 하지만 국내 기업 실적 등을 근거로 현시점이 '저점 매수 타이밍'이라는 의견도 나왔다. 이른바 이재명·한동훈·조국 등 총선 테마주들은 소속 정당의 승패 여부와 무관하게 대부분 떨어졌다.  기대감 소멸이 배경으로 꼽히지만 애초에 실질적 인연이 없는 종목이 무리하게 테마주로 엮였다는 시각이 많다. ━3월20일 이후 첫 '2700 하회'…저 PBR 진입에 매력?━\n\n\n\n[서울=뉴시스] 김근수 기자 = 11일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 코스피는 전 거래일(2705.16)보다 39.76포인트(1.47%) 하락한 2665.40에 장을 열었으며, 코스닥지수는 전 거래일(859.33)보다 8.53포인트(0.99%) 내린 850.80에 거래를 시작했다. 서울 외환시장에서 원·달러 환율은 전 거래일(1354.9원)보다 10.1원 오른 1365.0원에 출발했다. 2024.04.11. ks@newsis.com /사진=김근수이날 오후 1시55분 코스피는 전거래일보다 2.26포인트(0.08%) 오른 2707.42를 나타냈다. 이날 오전 코스피는 2665.40까지 내렸다가 오후들어 2715.07까지 올랐다. 코스피가 2700 밑으로 내려간 것은 3월20일 이후 처음이다. 개인과 외국인이 각각 1452억원, 7083억원 순매수 중인 가운데 기관은 8533억원 순매도하고 있다. 밸류업 프로그램 수혜주로 꼽히는 보험 등 저 PBR(주가순자산비율) 업종들은 1%~3% 대 내림세다. 하지만 시가총액 상위권에선 4% 가까운 상승세를 보이는 종목들이 나타났다.   현대차와 기아가 각각 3.95%, 2.13% 올랐다. 반도체 빅2로 꼽히는 삼성전자와 SK하이닉스도 각각 0.84%, 2.24% 오름세다. 반면 NAVER는 2% 급락세다.  셀트리온, 삼성바이오로직스도 하락 중이다.\n\n\n\n[서울=뉴시스] 이영환 기자 = 한동훈 국민의힘 비상대책위원장이 11일 오전 서울 여의도 중앙당사에서 제22대 총선 관련 입장발표를 마친 후 당사를 나서 차량에 탑승하고 있다.(공동취재) 2024.04.11. photo@newsis.com /사진=정부와 여당인 국민의힘이 밸류업 프로그램 동력을 삼기 위해 추진하는 세법과 법인세법 개정은 야권의 반대로 가로막힐 공산이 큰 것으로 분석됐다. 박소연 신영증권 연구원은 밸류업 프로그램에 대해 \"(정부가 추진하는) 배당소득 분리과세(조세특례제한법), 자사주 소각시 법인세 감면(법인세법) 등 세제 개편안의 국회 통과가 불투명해졌기 때문에 추진 동력은 약화될 가능성이 높다\"며 \"총선 패배로 인적 쇄신 필요성이 제기된다면 그간 밸류업 정책을 이끌었던 금융당국에도 변화가 있을 수 있다\"고 했다. 저 PBR주를 중심으로한 주요 종목들이 과대 낙폭에 직면했다는 분석도 존재한다. 올들어 기업 실적이 개선되고 있고 제1야당인 더불어민주당도 밸류업 프로그램과 궤를 같이하는 입법에 나설 수 있다는 이유에서다.하지만 박 연구원은 \"압승을 거둔 민주당도 기본적으로 상법 개정과 물적 분할 금지 등 소액주주 권리를 강화하는 입법과 규제를 옹호하고 있다\"며 \"큰 틀에서 여당의 밸류업 프로그램과 궤를 같이 하는 것\"이라고 했다. \n\n\n\n[서울=뉴시스] 고범준 기자 = 이재명 더불어민주당 대표가 11일 오전 서울 영등포구 더불어민주당 중앙당사에서 열린 더불어민주당·더불어민주연합 제12차 합동 중앙선거대책위원회의 겸 선대위 해단식에서 발언하고 있다. 2024.04.11. bjko@newsis.com /사진=고범준앞서 미국 노동부는 지난 10일(현지시간) 발표한 미국의 3월 소비자물가지수(CPI)는 전년 동월 대비 3.5% 올랐다. 이는 월가 예상치를 0.1%포인트 웃돈 것이다. 한지영 키움증권 연구원은 \"미국 인플레이션은 3개월 연속 쇼크를 맞으면서 매크로 민감도가 높아졌다\"면서도 \"반도체를 중심으로 1분기 실적시즌이 순조롭게 시작하면서 이익 전망이 개선되고 있다는 점은 증시에 하방 경직성을 부여할 전망\"이라고 했다. 다만 한 연구원은 \"총선 결과를 이미 반영해 급락한 자동차, 은행, 증권 등 주요 저 PBR주는 진입 매력이 높아진 시점\"이라고 했다.━승장 패장 막론하고 테마주 대체로 급락━\n\n\n\n서울 현대고등학교 동기동창인 한동훈 법무부 장관과 톱스타 이정재가 저녁식사후 팬들의 촬영요청에 흔쾌히 응한 모습. (인터넷 커뮤니티 갈무리)총선 테마주들은 대부분  급락하고 있다. 총선에서 패배한 국민의힘 지도부 뿐 아니라 범야권 지도부 테마주까지 일제히 내림세다.투자자들이 정치인들과의 인연 찾기에 치중하다 매수했던 종목들이다. 하지만 정치 지도자들과 실질적 인연이 있다고 보기엔 개연성이 부족해 사실상 '짜맞추기식 테마'라는 지적이 나왔다. 이른바 '한동훈 테마주'로 꼽혔던 대상홀딩스우가 전장보다 20.51% 급락세를 보였다.  덕성과 덕성우도 10% 넘는 하락세를 보였다. 대상은 한동훈 국민의힘 비상대책위원장의 고교 동창인 배우 이정재씨가 임세령 대상그룹 부회장의 연인이라는 점에서 한동훈 테마주로 꼽혔다. 덕성은 대표와 사외이사가 한 위원장과 서울대 법대 동문이라는 점으로 인해 한동훈 테마주에 올랐다.\n\n\n\n(서울=뉴스1) 구윤성 기자 = 조국 조국혁신당 대표가 10일 오후 서울 여의도 국회의원회관에 마련된 개표상황실에서 출구조사 결과를 보며 웃음 짓고 있다.(공동취재) 2024.4.10/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(서울=뉴스1) 구윤성 기자'조국 테마주'도 급락 중이다. 전직 감사가 조국 혁신당 대표의 로스쿨 동문이라는 이유로 매수세가 유입됐던 화천기계가 18% 넘게 하락 했다. 사외이사가 조 대표와 같은 서울대 법대 동문이라는 점이 부각된 대영포장도 7% 넘게 내렸다.조 대표는 이들 종목들이 자신과 관련이 없다는 입장을 밝힌 바 있다. 이재명 더불어민주당 대표의 고향인 경북 안동에 본사가 있어 '이재명 테마주'로 분류된 동신건설은 18% 넘는 낙폭을 나타냈다. 다만 이준석 개혁신당 대표가 경기 화성시을에서 당선돼 국회에 입성하자 삼보산업이 9% 가까운 오름세를 보이기도 했다.  삼보산업은 이 대표 부친이 삼보산업 자회사 하이드로젠파워의 법정관리인을 역임한 것으로 알려지며 이준석 테마주로 회자됐다. \n\n\n\n[화성=뉴시스] 경기사진공동취재단 = 제22대 국회의원 선거 경기 화성을에 출마한 이준석 개혁신당 후보가 11일 오전 경기 화성시 여울공원에서 당선이 유력시 되자 기뻐하고 있다. 2024.04.11. photo@newsis.com /사진=",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "000270",
            "001680",
            "084690",
            "084695",
            "014160",
            "004830",
            "004835",
            "207940",
            "005930",
            "068270",
            "001720",
            "039490",
            "005380",
            "010660"
        ]
    },
    {
        "title": "총선 끝나자 김빠진 밸류업·저PBR株…\"종착역\" vs \"저가매수\"",
        "date": "2024.04.11. 오후 2:27",
        "content": "연초 증시 상승 견인 후 동력 약화…총선 야당 압승에 제동 우려증권가 \"5월 가이드라인 발표까지 유효\" \"양당 합의 가능한 문제\" 시각도\n\n\n\n기업 밸류업 (PG)[강민지 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 올해 초 국내 증시 상승을 이끌었던 저PBR(주가순자산비율) 종목들이 종착역에 이른 걸까.    기업 밸류업 프로그램은 정부의 '코리아 디스카운트' 해소 의지에 기업들이 호응하면서 외국인 자금을 끌어들이 데는 성공했으나, 지난 10일 치러진 총선에서 여당이 완패하면서 제동이 걸릴 수 있다는 우려가 나온다.    정권 심판 성격의 선거에서 여당이 대패해 '여소야대' 국면이 지속되고 조기 레임덕 우려마저 나오는 상황에서 정책의 추진력은 약해질 수밖에 없다.    특히 기업의 자발적 참여를 전제로 설계된 기업 밸류업 프로그램에 '당근'인 세제 혜택은 필수 요소인데, 야권의 협조 없이는 법 개정이 어려운 상황이 된 것이다.    지난 1월 17일 윤석열 대통령이 주재한 민생 토론회에서 '기업 밸류업 프로그램'이 언급된 이후 국내 증시의 메인 테마가 됐던 '저PBR'은, 한달여 만인 2월 26일 정부의 '기업 밸류업 지원방안' 발표를 정점으로 기세가 꺾였다.    대표적인 수혜주인 KB금융은 밸류업 프로그램 발표 전 5만원대에서 횡보하다 저PBR 바람을 타고 상승, 지난달 중순 7만8천600원까지 50% 이상 급등했으나 현재는 6만원대로 고점 대비 10% 이상 하락한 상태다.    처음에는 저PBR주로 한 데 묶여 강한 상승세를 보였던 수혜주들은 지난달부터 밸류업 관련 세제 혜택 언급 등 단기 재료에 반응하기는 했지만, 대체로 종목별 모멘텀에 따라 차별화된 움직임을 보여왔다.    정부는 총선을 앞두고 당초 6월로 계획했던 밸류업 프로그램 가이드라인 확정 발표를 5월로 당기고, 통합 페이지 개발을 서두르는 등 밸류업 모멘텀의 불씨를 유지하기 위해 노력해왔다.    그러나 총선이 야당의 압승으로 끝나면서 밸류업 정책에 대한 기대감은 한풀 더 꺾이게 됐다.    박소연 신영증권 연구원은 총선 결과를 두고 11일 \"밸류업 프로그램 추진 동력은 약화될 가능성이 높다. 배당소득 분리과세, 자사주 소각시 법인세 감면 등 세제 개편안의 국회 통과가 불투명해졌기 때문\"이라고 했다.\n\n\n\n4·10 국회의원 선거 (PG)[강민지 제작] 일러스트이웅찬 하이투자증권 연구원도 \"5월 이후 밸류업 정책이 예정대로 이어지겠지만 주가를 부양하기는 어려울 것\"이라고 봤다.    나아가 \"총선 패배로 인적 쇄신 필요성이 제기될 경우 그동안 밸류업 정책을 이끌었던 금융당국에도 (인적) 변화가 있을 수 있다\"고 봤다.    이러한 전망을 반영하듯 이날 저PBR주는 일제히 약세로 출발했다. 특히 대표적인 저PBR 종목인 현대차, 기아가 약세로 출발했고 KB금융, 신한지주, 하나금융지주, 메리츠금융지주 등 밸류업 수혜를 봤던 금융지주들은 낙폭이 5%대에 이를 정도로 컸다.    다만 장 후반으로 갈수록 이들 종목에 저가 매수세가 유입되며 낙폭을 줄이거나 오름세로 전환하는 모습이다.     이날 오후 1시 30분 현재 유가증권시장에서 현대차(3.95%), 기아(2.22%), 하나금융지주(0.52%), 메리츠금융지주(0.36%)가 상승 전환했고 KB금융(-0.43%), 신한지주(-0.46%) 등도 하락분을 상당 부분 회복했다.    증권가에서도 기업 밸류업 프로그램에 대한 기대를 완전히 접을 필요는 없다는 조언이 나온다.    한지영 키움증권 연구원은 \"기업 밸류업 프로그램의 본질적인 취지는 낮은 주주환원 문제 개선을 통한 코리아 디스카운트 해소에 있고, 동학개미 운동을 기점으로 유권자 내 주식투자자 비중이 늘어나고 있는 만큼 코리아 디스카운트 해소 정책은 초당파적으로 진행될 수 있다고 판단한다\"며 \"저PBR 업종이 반도체나 바이오처럼 증시 전체를 견인하는 주도 업종으로 격상하기는 어렵겠으나 적어도 5월 기업 밸류업 프로그램 가이드라인 발표 전까지는 주도 테마로서 유효할 것\"이라고 전망했다.    김영환·김재은 NH투자증권 연구원은 \"단기적으로는 정부 정책 지속성에 대한 불확실성이 상승하겠으나 주식시장의 제도 개선에 대해서는 양당 간의 합의가 이뤄질 수 있는 부분이 상당 부분 존재한다\"며 \"관련주의 변동성이 나타난다면, 오히려 이는 매수 기회\"라고 말했다.    chomj@yna.co.kr",
        "ticker": [
            "105560",
            "005940",
            "000270",
            "138040",
            "001720",
            "055550",
            "039490",
            "086790",
            "005380"
        ]
    },
    {
        "title": "[fn오후시황]외인 대량 순매수에 2700 회복한 증시",
        "date": "2024.04.11. 오후 2:05",
        "content": "11일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 사진=뉴시스  [파이낸셜뉴스] 코스피가 11일 하락 출발 후 오후 상승세로 전환했다.   이날 오후 2시 1분 현재 코스피는 전 거래일 대비 2.90p(0.11%) 오른 2708.06에 거래 중이다.   코스피는 이날 39.76p(1.47%) 하락한 2665.40에 출발했다.   유가증권시장에서 기관은 8548억원어치를 팔며 순매도 폭을 키웠다. 반면 개인과 외국인은 각각 1396억원, 7178억원어치를 사고 있다.   시가총액 상위기업은 대체로 오름세를 보이고 있다. 삼성전자가 0.72% 소폭 올라 거래 중이고 SK하이닉스는 2.24% 오름세다.   코스닥지수는 전날보다 0.37p(0.04%) 내린 858.96에 거래 중이다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "서울 집값, 먼저 치고 오르더니…경기도 하락 멈추고 '반전'",
        "date": "2024.04.11. 오후 2:02",
        "content": "한국부동산원 주간 아파트 가격 동향수도권 집값 0.01% 상승…서울·인천 오르고 경기 보합전셋값도 강세…역세권·학군·신축 등에 수요 몰려\n\n\n\n서울 아파트 전경. 사진=뉴스1수도권 집값이 상승세로 돌아섰다. 서울 집값이 먼저 치고 오르기 시작하자 인천, 경기 등으로 분위기가 확산한 것으로 풀이된다. 부동산원 관계자는 \"수도권 집값이 상승세로 돌아섰지만, 아직 대세 상승으로 보기엔 무리가 있다\"며 \"각 지역 선호단지를 중심으로 집값이 오르는 상황\"이라고 판단했다.11일 한국부동산원이 발표한 주간 아파트 가격 동향에 따르면 이달 둘째 주(8일) 기준 수도권 집값은 0.01% 상승했다. 19주 동안의 하락을 멈추고 상승세로 돌아섰다.인천 집값은 0.02% 뛰어 전주 보합에서 상승으로 전환했다. 국토교통부 실거래가 공개시스템에 따르면 인천 미추홀구 도화동에 있는 ‘더샵인천스카이타워1단지’ 전용 84㎡는 지난달 5억7500만원에 손바뀜해 지난 2월 기록한 올해 신저가인 4억9800만원보다 7700만원 뛰었다.중구 신흥동에 있는 ‘신흥아이파크’ 전용 84㎡는 지난 3일 2억7000만원(8층)에 거래됐다. 이 면적대는 지난달 10일 2억5500만원(17층)에 새 주인을 찾았는데 불과 20여일 만에 1000만원 이상 상승했다.경기도 집값은 보합으로 돌아섰다. 19주 만에 하락이 멈췄다. 오산시 세교동 ‘세마역에듀파크’ 전용 59㎡도 지난 5일 3억3000만원에 거래돼 올해 저점 3억원보다 3000만원 상승했다. 경기도 덕양구 행신동 ‘햇빛마을주공20’ 전용 39㎡는 지난 4일 2억1000만원에 팔려 직전 거래(2억원)보다 1000만원 상승했다.화성시 병점동 ‘병점역아이파크캐슬’ 전용 84㎡는 지난달 7억5800만원에 새 주인을 찾았다. 직전 거래(7억2500만원)보다는 3300만원, 올해 신저가 6억3000만원보다는 1억2800만원 상승했다.\n\n\n\n화성시 동탄 아파트 전경. 사진=한경DB부동산원 관계자는 “서울 집값 상승으로 경기와 인천에서도 주요 지역, 선호 단지를 중심으로 가격이 오르는 모습을 보인다”면서도 “다만 전반적으로 상승 분위기가 확대됐다고 보기엔 아직은 무리가 있다”고 설명했다.서울 집값은 상승 폭을 더 키웠다. 이번 주 0.03% 올랐다. 25개 자치구 가운데 서울 외곽지역은 주춤한 상태다. 관악구는 보합으로 돌아섰다.마포구는 아현동과 창전동 주요 단지 중소형 면적대를 중심으로 0.07% 뛰었다, 용산구는 산천동과 이촌동 대단지 위주로 0.07% 올랐다. 양천구는(0.06%) 목동과 신월동에서, 서초구(0.06%)는 반포동과 방배동에서, 영등포구(0.05%)는 여의도와 신길동이, 광진구(0.05%)는 광장동과 구의동 대단지에서 가격이 상승했다.부동산원 관계자는 “정주 여건이 좋거나 정비사업이 진행 중인 주요 단지를 중심으로 집값이 오르고 매수 문의가 늘고 있다”고 분석했다.\n\n\n\n서울에 있는 부동산 공인중개업소에 임대차 물건 정보가 적혀있다. 사진=뉴스1수도권 전셋값은 여전히 상승세를 유지하고 있다. 서울 전셋값은 이번 주 0.06% 뛰었다. 은평구(0.19%)는 불과, 녹번동 대단지에서 전셋값이 뛰었다. 용산구(0.15%)는 이촌동과 산천동 위주로, 동대문구(0.12%)는 청량리동과 전농동에서, 동작구(0.12%)는 노량진동과 사당동에서 전셋값이 뛰었다.경기도(0.06%) 전셋값도 오르고 있다. 성남 중원구(0.34%)는 재건축 이주 수요가 있는 은행동과 중앙동을 중심으로, 수원 영통구(0.23%)는 신생아 특례 대출 수요가 많은 매탄동과 영통동에서 전셋값을 밀어 올렸다. 광명시(0.22%)는 하안동과 광명동에서 가격이 상승했다.인천(0.17%) 전셋값은 전주보다 상승 폭을 키웠다. 부평구(0.33%)는 청천동과 부개동 위주로, 미추홀구(0.24%)는 도화동과 용현동에서, 연수구(0.21%)는 송도동과 연수동 신축 위주로, 남동구(0.18%)는 논현동과 간석동을 중심으로 가격이 상승했다.지역 내 역세권, 학군지, 신축 등을 중심으로 전세 수요가 꾸준히 유지되면서 상승 거래가 체결되고 매물 부족 현상이 이어지고 있다는 게 부동산원의 설명이다.",
        "ticker": [
            "012030",
            "004080"
        ]
    },
    {
        "title": "트럼프, 2주 만에 4조원 '손실'…DJT, 주가 '반토막'",
        "date": "2024.04.11. 오후 1:54",
        "content": "시초가 대비 주가 51% 급락나스닥 입성한지 2주만트럼프 지분가치도 4조 '증발'이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.\n\n\n\n사진=연합뉴스도널드 트럼프 전 대통령의 사회관계망서비스(SNS) '트루스소셜'이 나스닥에 입성한지 2주만에 주가가 반토막 났다. 이 회사의 최대주주인 트럼프 전 대통령의 지분가치도 4조원 증발한 것으로 나타났다.  10일(현지시간) 트루스소셜의 모회사인 트럼프미디어앤드테크놀로지그룹(DJT)은 미국 나스닥에서 전장 대비 8.57% 내린 34.26달러에 거래를 마쳤다. 주가는 실적 발표 이후 연일 하락해 나스닥에서 거래를 시작한 지난달 26일 시초가(70.9달러) 대비 51.7%가량 빠진 상태다. 장중 한때 100억달러를 웃돌던 시가총액은 50억달러 밑으로 떨어졌다. DJT는 트럼프 대통령의 이니셜을 딴 티커(종목명)다. 기업인수목적회사(SPAC) 디지털월드에퀴지션코프(DWAC)와 합병을 통해 나스닥에 우회상장하면서 당초 TMTG였던 종목 이름이 DJT로 바뀌었다.DJT 주가 하락의 트리거가 된 건 실적이다. 최근 회사는 미 증권거래위원회(SEC)에 제출한 보고서를 통해 지난해 5800만달러(약 791억원)의 순손실을 냈다고 밝혔다. 매출은 410만달러(약 56억원)에 그쳤다. 그간 주가가 기업가치와는 무관하게 트럼프 지지자들의 강한 매수에 의해 급등했단 평가가 나왔던 만큼 공매도 세력의 표적도 됐다.금융데이터분석업체 S3 파트너스의 이호르 두사니우스키 예측분석팀장은 \"투자자들이 과매수 상태라고 생각해 공매도에 참여하고 있다\"며 \"극적인 주가 하락으로 20% 이상의 수익을 기대하고 있다\"고 말했다. 그는 또 \"DJT는 공매도 주식 수가 적지만, 수요는 많아 공매도하기 가장 비싼 주식이 됐다\"며 \"그럼에도 많은 사람들이 주가가 더 하락할 것으로 기대해 많은 비용을 지불하더라도 공매도 주식을 살 의향을 보이고 있다\"고 덧붙였다.단기간 주가가 하락한 탓에 최대주주인 트럼프 전 대통령의 지분가치도 크게 줄었다. 상장 이후 2주 만에 주식평가액이 56억달러(시초가 기준 평가액·7조6000억원)에서 27억달러(3조7000억원)로 29억달러(약 4조원)가량 감소한 것으로 추산됐다. 트럼프 전 대통령의 DJT 보유주식수는 7875만주로 지분율은 58%다. 다만 의무 보유 확약 기간이 있어 6개월간 주식을 매도할 수 없다. 당장 현금화는 불가능하단 얘기다. 실적과 펀더멘털(기초체력)에 대한 우려는 지속되고 있다. 회사 측은 공시에서 \"가까운 시일 내 영업손실이 발생할 것으로 예상한다\"고 밝힌 바 있다. 또 \"트럼프 전 대통령이 회사에 개입할 경우 리스크가 있다\"고 주주들에게 경고했다. 회계법인 BF보거스는 \"DJT의 영업손실은 계속기업으로서의 존속 능력에 상당한 의구심을 불러 일으킨다\"고 평가했다."
    },
    {
        "title": "엘앤에프, 유럽서 '잭팟'",
        "date": "2024.04.11. 오후 1:37",
        "content": "9.2조 규모 양극재 공급 계약\n\n\n\n최수안 엘앤에프 대표[서울경제] 엘앤에프(066970)가 유럽 고객사와 17만6000톤 규모의 하이니켈 양극재 중장기 공급계약을 체결했다고 11일 공시했다. 공급 기간은 내년 1월부터 2030년 12월 말까지 6년 간이며 계약 금액은 최근 평균가 기준 약 9조2400억 원이다. 기밀유지 계약 조항에 따라 고객사명은 공개하지 않았다.엘앤에프에 따르면 한국 양극재 기업 중 유럽 시장 내 고객사와 공급계약을 체결한 사례는 이번이 처음이다. 유럽은 배터리 소재를 생산할 때 발생하는 이산화탄소 규제와 리사이클링 원재료 사용 비율을 의무화해 진입장벽이 높은 시장으로 꼽힌다.엘앤에프는 중장기적으로 수직계열화를 통한 핵심 원재료 조달로 원가 경쟁력을 확보할 방침이다. 자회사인 JH화학공업이 리사이클링 사업을 추진 중이다. 엘앤에프 관계자는 “이번 계약으로 유럽 내 배터리 규제에 따른 환경·사회·지배구조(ESG) 요건을 충족하는 양극재를 수출하게 돼 유럽 내에서도 입지를 넓힐 것으로 전망된다”고 설명했다.엘앤에프는 지난해 2월 미국 전기차 제조사와 수주 계약에 이어 올해 3월 SK온과도 30만톤 규모 하이니켈 양극재 공급계약을 체결했다. 이달 초에는 북미 리튬인산철(LFP) 배터리 업체 아워넥스트에너지(ONE)와 중장기 공급을 위한 업무협약을 체결하는 등 고객사 및 판매 지역 다변화를 추진하고 있다.최수안 엘앤에프 대표는 “다양한 글로벌 고객사들과의 협력관계 확대를 통해 뛰어난 기술력과 더불어 강한 사업 경쟁력을 기반으로 양극재 시장을 주도할 것”이라며 “세계 최고 수준의 고객들과 함께 엘앤에프만의 차별화된 기업가치를 지속 만들어 나가겠다”고 말했다.",
        "ticker": [
            "093050",
            "034730",
            "066970"
        ]
    },
    {
        "title": "코스피, 외국인 매수에 상승전환…2700선 회복",
        "date": "2024.04.11. 오후 1:05",
        "content": "외국인의 반도체·자동차 매수에…장초반 1.6% 급락세 극복현대차 3.73%·기아 2.5% 상승…삼성전자도 상승전환코스닥은 개인 순매수에 1% 넘는 급락서 약보합권까지 회복 美 물가 쇼크에…환율은 달러당 1364원으로 튀어\n\n\n\n사진=연합뉴스미국의 물가 쇼크와 여당의 총선 참패에 따른 밸류업 동력 약화 우려에 11일 장초반 급락했던 코스피가 외국인투자자의 매수세에 힘입어 상승전환했다.11일 낮 12시46분 현재 코스피는 전일 대비 1.47포인트(0.05%) 오른 2706.63에 거래되고 있다. 이날 장 초반에는 낙폭이 1.6%까지 커지기도 했지만, 외국인 매수세가 강해지며 상승전환에 성공했다.외국인은 유가증권시장에서 5741억원의 현물주식과 함께 코스피200선물도 820억원어치 순매수 중이다. 개인도 현물주식 2230억원어치를 사들이고 있다. 반면 기관은 현물주식 8008억원어치를 순매도 중이다.시가총액 상위 종목들도 대체로 강세를 보이고 있다. 장 초반에는 상위 10개 종목 중 SK하이닉스를 제외하고 모두 하락했지만, 현재 하락하는 종목은 NAVER, 셀트리온, 삼성바이오로직스 뿐이다. 외국인 매수세가 집중된 현대차와 기아는 상승전환해 각각 3.73%와 2.5%의 오름폭을 보이고 있다. POSCO홀딩스도 상승전환에 성공해 0.37% 상승하는 중이다.정부의 기업 밸류업 프로그램에 따라 주가가 상승할 수 있는 대표적인 종목으로 꼽혀온 자동차주와 POSCO홀딩스는 범야권이 187석을 차지한 제22대 국회의원 선거(총선) 결과로 인해 장 초반 약세를 보였지만, 외국인 매수세에 상승전환에 성공했다.삼성전자도 장 초반 약세를 딛고 강세로 전환했다. 외국인 매수세에 더해 한미반도체가 마이크론에 고대역폭메모리(HBM) 반도체 공정용 장비를 공급하기로 하는 계약을 맺었다는 소식이 전해지면서 반도체 섹터에 대한 투자심리가 개선된 영향이다.코스닥은 전일 대비 3.02포인트(0.35%) 하락한 856.31을 기록하고 있다. 코스닥 역시 장 초반 낙폭이 1%를 훌쩍 넘었지만, 상당 부분 회복한 상태다.이 시장에서는 개인이 1075억원어치 주식을 사는 반면, 외국인과 기관은 각각 589억원어치와 416억원어치를 팔고 있다.코스닥 시가총액 상위 종목은 대체로 하락세다. 리노공업, 레인보우로보틱스, 이오테크닉스는 1% 넘게 오르고 있지만, HPSP가 4.51% 하락 중이다. 엔켐, 셀트리온제약, HLB, 알테오젠, 에코프로비엠도 약세다.원·달러 환율은 급등하고 있다. 전일 대비 9.50원(0.7%) 오른 달러당 1364.40원에 거래되고 있다. 간밤 발표된 미국의 3월 CPI 상승률이 예상을 웃돌면서 미국 기준금리 인하 기대가 약해지고 국채 금리가 상승한 탓이다.",
        "ticker": [
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "042700",
            "005380"
        ]
    },
    {
        "title": "[주식 초고수는 지금]총선 이튿날 매수 1위 ‘네이버’",
        "date": "2024.04.11. 오후 12:19",
        "content": "삼성전자, 켐트로닉스도 상위순매도 1위는 하나마이크론\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 11일 오전 가장 많이 순매수한 종목은 NAVER(035420)(네이버)로 나타났다. 삼성전자(005930), 켐트로닉스(089010), 제이앤티씨(204270), 셀트리온(068270) 등도 순매수 상위권에 이름을 올렸다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 네이버로 나타났다. 네이버는 이날 인텔과 함께 인공지능(AI) 반도체에 쓰이는 소프트웨어(SW) 플랫폼 개발에 나선다고 밝혔다. 네이버는 올해 1월께 23만원 대에서 거래되다가 지난달 18만원 대까지 떨어졌다. 이후 19만원 대까지 올랐다가 다시 하락했는데 저가 매수의 기회로 여긴 투자자들이 진입한 것으로 풀이된다.2위는 삼성전자다. 삼성전자는 이날 호재로 보이는 소식이 여럿 발표됐다. 시장조사업체 트랙라인에 따르면 삼성전자는 지난해 세계 최대 가전 시장인 미국에서 시장 점유율 1위를 차지했다. 시장조사업체 옴디아는 삼성전자가 지난해 전 세계 상업용 디스플레이 시장에서 15년 내리 1위를 달성했다고 밝혔다. KB증권은 같은날 삼성전자가 전 세계에서 가장 저렴한 인공지능(AI) 주식이라는 내용의 보고서를 발표했다.3위는 켐트로닉스다. 켐트로닉스는 최근 유리기판 핵심 공정인 TGV 공정 사업을 가속화하기로 했는데, 유리기판이 고성능 AI 반도체 기술에 이용될 것이라는 관측이 나오면서 주가 변동성이 높아지고 있다.이날 순매도 1위는 하나마이크론(067310)이다. 이어 한미반도체(042700), SK하이닉스(000660), 이수페타시스(007660) 등도 매도가 많았다.전 거래일 기준 순매수 1위는 셀트리온이었다. 대한전선(001440), HLB제약(047920), 우진엔텍(457550) 등이 뒤를 이었다. 같은날 순매도는 디아이티(110990), 필에너지(378340), HLB테라퓨틱스(115450), 화천기계(010660) 등 순이었다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "001440",
            "003160",
            "006800",
            "005930",
            "068270",
            "105840",
            "007660",
            "042700",
            "010660"
        ]
    },
    {
        "title": "외국인 자금, 한국 주식시장 5개월째 순유입…3월 5.1조원",
        "date": "2024.04.11. 오후 12:00",
        "content": "반도체 업황 회복·밸류업 프로그램 기대 영향…채권은 순유출 전환\n\n\n\n외국인 주식시장 순유입 (PG)[박은주 제작] 일러스트    (서울=연합뉴스) 민선희 기자 = 외국인 투자자들이 지난달 한국 주식 시장에서 다섯 달 연속 매수 우위를 보였다.    한국은행이 11일 발표한 '국제금융·외환시장 동향'에 따르면 3월 중 외국인 주식투자자금은 38억4천만달러 순유입됐다. 3월 말 원/달러 환율(1,347.2원)을 기준으로 약 5조1천732억원 규모다.    순유입은 지난달 한국 주식 시장에 들어온 외국인 투자자금이 빠져나간 자금보다 많았다는 뜻으로, 지난해 11월(+26억4천만달러) 이후 다섯 달 연속 유입세가 이어졌다.    한은 관계자는 \"반도체 업황 회복, 정부의 국내 증시 저평가 대책 기대 지속 등으로 5개월 연속 순유입을 기록했다\"고 설명했다.\n\n\n\n외국인 증권투자자금[한국은행 제공. 재판매 및 DB 금지]    지난달 외국인의 국내 채권투자자금은 33억9천만달러(약 4조5천670억원) 순유출됐다.    채권투자자금은 지난 1∼2월 순유입을 기록하다가 3개월 만에 순유출로 돌아섰다.    한은 관계자는 \"양호한 외화자금 사정에 따른 낮은 차익거래 유인 지속, 대규모 만기 상환 등으로 순유출됐다\"고 설명했다.    주식과 채권을 합한 전체 외국인 증권 투자자금은 4억4천만달러 순유입으로 집계됐다.    주식자금 순유입이 지속됐으나 채권자금이 순유출로 전환된 탓에 순유입 규모는 전월(81억달러)보다 많이 축소됐다.    한국 국채(외국환평형기금채 5년물 기준)의 신용부도스와프(CDS) 프리미엄은 지난달 월평균 34bp(1bp=0.01%포인트)로 집계됐다. 2월(32bp)보다 2bp 올랐다.     CDS는 채권을 발행한 국가나 기업이 부도났을 때 손실을 보상해주는 일종의 보험 성격의 금융 파생상품이다. 해당 국가 경제의 위험이 커지면 대체로 프리미엄도 상승한다.    3월 중 전일 대비 원/달러 환율의 평균 변동 폭과 변동률은 각 5.5원, 0.41%로, 2월(2.8원·0.21%)보다 변동성이 커졌다.    ssun@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "반도체·자동차 '줍줍'하는 외국인…급락하던 코스피, 낙폭 줄여",
        "date": "2024.04.11. 오전 11:53",
        "content": "코스피·코스닥,  1% 넘게 급락하다 약보합권으로 회복현대차·기아는 상승전환했지만…POSCO홀딩스는 여전히 약세\n\n\n\n사진=연합뉴스미국의 ‘물가 쇼크’와 야당의 총선 압승에 따른 ‘밸류업’ 무산 우려로 장 초반 급락하던 코스피가 낙폭을 줄였다. 외국인투자자가 반도체와 자동차 대형주를 쓸어 담으면서다.11일 오전 11시35분 현재 코스피는 전일 대비 10.54포인트(0.39%) 내린 2694.62에 거래되고 있다. 장초반 낙폭이 1.6%에 달하기도 했지만, 외국인의 대형주 순매수에 약보합권까지 회복했다.외국인은 유가증권시장에서 4834억원어치 현물주식을 순매수하고 있다. 개인도 2628억원어치를 사는 중이다. 반면 기관은 7510억원어치를 순매도하고 있다.외국인 순매수 상위에는 삼성전자, SK하이닉스, 현대차, 기아가 자리잡고 있다. 이 영향으로 장초반 약세를 보이던 삼성전자, 현대차, 기아는 상승전환했다. 현대차의 오름폭은 2.85%까지 커졌다. SK하이닉스의 오름폭도 장 초반 1% 미만에서 2.57%로 확대됐다.다만 성장주로 볼 수 있는 NAVER는 2.80% 하락 중이다. 삼성바이오로직스(-1.49%), 셀트리온(-1.21%), LG에너지솔루션(-0.80%)도 약세다. 미국의 3월 소비자물가지수(CPI) 상승률이 예상을 웃돌아 미 국채 10년물 금리가 4.55%까지 오르면서 성장주 투자심리가 악화된 영향으로 보인다. 미국 기준금리 인하 기대가 약화돼 달러화 가치가 상승한 영향으로 원·달러 환율은 전일 대비 9.50원(0.70%) 오른 달러당 1364.40원를 기록하고 있다.밸류업 프로그램 수혜가 기대된 POSCO홀딩스도 자동차주와는 달리 1.12% 내리고 있다. 전날 치러진 제22대 국회의원 선거(총선)에서 범야권이 187석을 차지할 정도로 압승하면서 정부가 추진하는 ‘기업 밸류업 프로그램’이 동력을 잃을 수 있다는 우려가 작용한 모습이다.코스닥은 전일 대비 2.09포인트(0.24%) 하락한 857.24를 기록 중이다. 역시 장 초반 낙폭이 1.37%까지 커지기도 했지만, 상당 부분 회복했다. 이 시장에서는 개인이 830억원어치 주식을 사고 있다. 외국인과 기관은 각각 351억원어치와 402억원어치를 파는 중이다.코스닥 시가총액 상위 종목들은 혼조세다. 에코프로비엠은 0.63% 하락하고 있다. HLB와 알테오젠은 강보합세다. 미국의 중국산 이차전지 견제 수혜로 급등했던 엔켐은 2.89% 하락하고 있다. 유가증권시장의 반도체 대형주가 상승전환한 것과 달리 HPSP는 3.61% 하락하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "한미사이언스, 550억원 규모 자사주 소각…\"주주가치 제고\"",
        "date": "2024.04.11. 오전 11:49",
        "content": "한미약품 전경[한미약품 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 조현영 기자 = 한미약품그룹 지주회사 한미사이언스가 주주가치 제고를 위해 550억원 규모 자기주식 156만5천390주를 소각했다고 11일 밝혔다.    이 회사는 지난 4일 이사회에서 자사주 소각을 결정한 바 있다.    한미사이언스 관계자는 \"자사주 소각에 따라 조정된 총 발행주식 수량에 대한 등기 및 주식 수량 변경 상장 절차가 완료되면 주주들이 보유한 주식 가치 상승에 긍정적인 영향을 미칠 수 있을 것\"이라고 말했다.    한미약품그룹 오너가는 최근까지 경영권 분쟁을 벌이다, 창업주 차남인 임종훈 사내이사가 모친 송영숙 한미약품그룹 회장과 함께 한미사이언스 공동 대표 자리에 올랐다.     hyun0@yna.co.kr",
        "ticker": [
            "012030",
            "008930",
            "128940"
        ]
    },
    {
        "title": "'여당 참패' 밸류업주 와르르…2700선 붕괴, 외인·개미는 '줍줍'",
        "date": "2024.04.11. 오전 11:43",
        "content": "[오늘의 포인트] 기관 '나홀로 팔자'…\"저 PBR주 과대 낙폭\" 분석도\n\n\n\n[서울=뉴시스] 이영환 기자 = 한동훈 국민의힘 비상대책위원장이 11일 오전 서울 여의도 중앙당사에서 제22대 총선 관련 입장발표를 하며 눈을 감고 있다. (공동취재) 2024.04.11. photo@newsis.com /사진=코스피가 4·10 총선 이후 첫 거래일에 2700선 밑으로 떨어졌다.  범야권의 총선 압승에 따라 정부의 경제 정책 추진 동력이 약화할 것으로 전망된 가운데 기관이 먼저 매도 물량을 늘렸다. 미국의 지난달 물가가 예상보다 높았다는 것도 증시에 악재로 꼽힌다. 하지만 증권가에선 기업 실적 개선 등을 근거로 현시점을 '저점 매수 타이밍'으로 보는 의견도 나왔다. 이날 오전 11시21분 코스피는 전거래일보다 11.31포인트(0.42%) 하락한 2693.85를 나타냈다. 이날 코스피는 2665.40까지 내렸다. 코스피가 2700 밑으로 내려간 것은 3월20일 이후 15거래일 만에 처음이다. 개인과 외국인이 각각 2565억원, 4689억원 순매수 중인 가운데 기관은 7329억원 순매도하고 있다.밸류업 프로그램 수혜주로 꼽히는 저 PBR(주가순자산비율) 업종들이 두드러진 하락세를 보이고 있다. 보험업종이 4% 넘게 급락 중이다. 증권은 2% 대 하락세고 금융·유통업도 1% 넘게 하락 중이다. 시가총액 상위권은 혼조세다. 현대차가 2.8% 올랐다. 삼성전자 SK하이닉스도 상승 중이다. 반면 셀트리온 POSCO홀딩스 등은 약세다. \n\n\n\n[서울=뉴시스] 김근수 기자 = 11일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 코스피는 전 거래일(2705.16)보다 39.76포인트(1.47%) 하락한 2665.40에 장을 열었으며, 코스닥지수는 전 거래일(859.33)보다 8.53포인트(0.99%) 내린 850.80에 거래를 시작했다. 서울 외환시장에서 원·달러 환율은 전 거래일(1354.9원)보다 10.1원 오른 1365.0원에 출발했다. 2024.04.11. ks@newsis.com /사진=김근수정부와 여당인 국민의힘이 밸류업 프로그램 동력을 삼기 위해 추진하는 세법과 법인세법 개정은 야권의 반대로 가로막힐 공산이 큰 것으로 분석됐다. 다만 저 PBR주를 중심으로한 주요 종목들이 과대 낙폭에 직면했다는 분석도 존재한다. 올들어 기업 실적이 개선되고 있고 제1야당인 더불어민주당도 밸류업 프로그램과 궤를 같이하는 입법에 나설 수 있다는 이유에서다.박소연 신영증권 연구원은 밸류업 프로그램에 대해 \"(정부가 추진하는) 배당소득 분리과세(조세특례제한법), 자사주 소각시 법인세 감면(법인세법) 등 세제 개편안의 국회 통과가 불투명해졌기 때문에 추진 동력은 약화될 가능성이 높다\"며 \"총선 패배로 인적 쇄신 필요성이 제기된다면 그간 밸류업 정책을 이끌었던 금융당국에도 변화가 있을 수 있다\"고 했다.\n\n\n\n[서울=뉴시스] 고범준 기자 = 이재명 더불어민주당 대표가 11일 오전 서울 영등포구 더불어민주당 중앙당사에서 열린 더불어민주당·더불어민주연합 제12차 합동 중앙선거대책위원회의 겸 선대위 해단식에서 김부겸-이해찬 더불어민주당 상임공동선대위원장과 함께 들어서고 있다. 2024.04.11. bjko@newsis.com /사진=고범준하지만 박 연구원은 \"압승을 거둔 민주당도 기본적으로 상법 개정과 물적 분할 금지 등 소액주주 권리를 강화하는 입법과 규제를 옹호하고 있다\"며 \"큰 틀에서 여당의 밸류업 프로그램과 궤를 같이 하는 것\"이라고 했다. 앞서 미국 노동부는 지난 10일(현지시간) 발표한 미국의 3월 소비자물가지수(CPI)는 전년 동월 대비 3.5% 올랐다. 이는 월가 예상치를 0.1%포인트 웃돈 것이다. 지난해 9월(3.7%) 이후 6개월 만에 가장 높은 상승률이다. 시장 전문가들은 이번 CPI가 미국의 6월 금리 인하 실현성을 떨어뜨렸다고 분석했다. 미국 뉴욕증시는 다우존스지수가 1.09% 하락하는 등 3대 (다우·S&P500·나스닥) 지수가 모두 하락 마감했다.한지영 키움증권 연구원은 \"미국 인플레이션은 3개월 연속 쇼크를 맞으면서 매크로 민감도가 높아졌다\"면서도 \"반도체를 중심으로 1분기 실적시즌이 순조롭게 시작하면서 이익 전망이 개선되고 있다는 점은 증시에 하방 경직성을 부여할 전망\"이라고 했다. 다만 한 연구원은 \"총선 결과를 이미 반영해 급락한 자동차, 은행, 증권 등 주요 저 PBR주는 진입 매력이 높아진 시점\"이라고 했다.",
        "ticker": [
            "005490",
            "034730",
            "000660",
            "005930",
            "068270",
            "001720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "코스피, 장중 낙폭 축소 2,700선 회복 시도…코스닥 하락세 둔화",
        "date": "2024.04.11. 오전 11:41",
        "content": "개장 직후 1%대 중반 하락분 만회…기관 매도세 확대, 외국인 순매수보험·증권·금융 등 저PBR 업종 약세…반도체·자동차株 오름세\n\n\n\n1%대 하락 출발한 코스피(서울=연합뉴스) 이지은 기자 = 11일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 39.76포인트(1.47%) 내린 2,665.40에, 코스닥지수는 8.53포인트(0.99%) 내린 850.80에 개장했다. 원/달러 환율은 10.1원 오른 1,365.0원으로 출발했다. 2024.4.11 jieunlee@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 코스피가 제22대 국회의원 총선거 이튿날인 11일 장 초반의 낙폭을 줄이며 2,700선 회복을 시도하고 있다.    이날 오전 11시 20분 현재 코스피는 전장보다 10.69포인트(-0.40%) 내린 2,694.47를 나타내고 있다.    지수는 전장보다 39.76포인트(1.47%) 내린 2,665.40으로 출발한 이후 하락분을 상당 부분 만회하고 있다.    유가증권시장에서 기관이 7천59억원을 순매도하고 있으나, 외국인과 개인은 각각 4천524억원, 2천476억원을 순매수 중이다.    시가총액 상위 종목 가운데 삼성전자(0.96%), SK하이닉스(2.02%) 등 반도체주가 강세를 보이며 지수 하단을 지지하는 모습이다.     현대차(3.29%) 기아(1.39%) 등 자동차주도 상승 중이다.    반면 LG에너지솔루션(-0.94%)과 삼성바이오로직스(-1.37%), 셀트리온(-1.27%), POSCO홀딩스(-1.12%), NAVER(-2.80%) 등은 내리고 있다.     업종별로는 저PBR(주가순자산비율) 종목이 많은 보험(-4.13%), 전기가스업(-2.87%), 증권(-2.35%), 금융(-1.98%) 등이 내리고 있다.    의료정밀(1.39%), 운수장비(0.57%), 전기전자(0.55%) 등은 강세다.    같은 시각 코스닥지수는 전 거래일보다 2.20포인트(-0.26%) 내린 857.13이다.     코스닥지수도 전장보다 8.53포인트(-0.99%) 내린 850.80으로 출발한 뒤 낙폭을 줄였다.    코스닥시장에서 외국인과 기관이 334억원, 395억원을 순매도하는 가운데, 개인이 804억원을 순매수하며 지수를 지지하고 있다.    시총 상위 종목 중 리노공업(0.99%), 레인보우로보틱스(1.23%), 이오테크닉스(1.99%) 등이 오르고 있다. 내린 종목은 HLB(-0.33%), 엔켐(-3.31%), 셀트리온제약(-1.04%), HPSP(-3.16%) 등이다.    josh@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[특징주] 한미반도체, 마이크론과 공급계약에 9% 급등",
        "date": "2024.04.11. 오전 11:32",
        "content": "한미반도체 공장[한미반도체 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 한미반도체 주가가 11일 미국 반도체 기업 마이크론과 장비 공급 계약을 체결했다는 소식에 9% 넘게 상승하고 있다.    이날 오전 11시 22분 기준 한미반도체는 전장 대비 9.48% 오른 14만5천500원에 거래되고 있다.    이날 한미반도체는 마이크론과 고대역폭 메모리(HBM) 제조용 '듀얼 TC 본더 타이거' 장비 수주 계약을 체결했다고 공시했다.    계약 금액은 226억원으로, 이는 지난해 매출액의 14%에 해당하는 금액이다.     계약 기간은 오는 7월 8일까지다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "042700"
        ]
    },
    {
        "title": "[특징주]삼성전자, 美 금리 우려속에도…상승 전환",
        "date": "2024.04.11. 오전 11:30",
        "content": "외국인 500억원 규모 순매수[이데일리 김인경 기자] 삼성전자(005930)가 11일 오전 장 중 상승세로 전환했다.마켓포인트에 따르면 이날 오전 11시 28분 삼성전자는 전 거래일보다 600원(0.72%) 오른 8만4200원에 거래 중이다. 4거래일 만의 상승세다. 특히 외국인이 삼성전자를 500억원 규모로 매수하고 있다.삼성전자는 이날 미국의 6월 금리인하 전망이 흐려지며 장 초반 약세를 보였다. 간밤 발표된 3월 소비자물가지수(CPI)가 시장 기대치를 웃돌며 미국이 6월 금리인하에 나서지 않을 것이란 전망 탓에 위험자산 전반의 투심이 식었기 때문이다. 하지만 간밤 엔비디아가 1.64% 상승세를 보인데다 지난주 1분기 실적에서도 개선세를 보인 만큼, 상승 전환한 것으로 풀이된다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "코스닥, 개인 ‘사자’에 낙폭 축소…정치 테마주 변동성↑",
        "date": "2024.04.11. 오전 11:29",
        "content": "[이데일리 원다연 기자] 코스닥 지수가 11일 장중 개인 매수세에 낙폭을 줄이고 있다. 마켓포인트에 따르면 이날 오전 11시 24분 현재 코스닥 지수는 전 거래일 대비 0.31% 내린 856.63에 거래되고 있다. 코스닥 시장에서는 외국인과 기관이 각각 385억원, 397억원 규모를 순매도하고 있는 반면 개인이 858억원 규모를 순매수 중이다. 업종별로 보면 종이목재(4.25%), 반도체(1.46%), 방송서비스(1.05%) 등이 강세다. 반면 건설(-2.63%), 정보기기(-2.24%), 출판매체복제(-1.71%), 유통(-1.56%) 등은 큰 폭으로 내리고 있다. 시가총액 상위 종목들의 흐름은 엇갈리고 있다. 에코프로비엠(247540)은 0.42% 내리고 HLB(028300)와 알테오젠(196170)은 강보합 흐름을 보이고 있다. 엔켐(348370)은 3.17%, HPSP(403870)는 각각 3.17%, 3.49% 하락 중이다. 자진 상장폐지를 결정한 대양제지(006580)는 상한가를 기록했다.아울러 총선이 마무리되면서 정치 테마주의 변동성이 크게 나타나고 있다. 이재명 테마주로 묶인 동신건설(025950)은 19.88% 급락하고 있고, 조국 테마주로 묶인 화천기계(010660)는 19.91% 급락 중이다. 한동훈 관련주로 묶인 디티앤씨알오(383930)도 16.62% 하락하고 있다.",
        "ticker": [
            "010660"
        ]
    },
    {
        "title": "[마켓칼럼] 중앙은행 정책 차별화보다 정상화 과정에서의 시차",
        "date": "2024.04.11. 오전 11:15",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n\n\n\n\n문정희 KB국민은행 수석 이코노미스트최근 미국 등 주요국 중앙은행의 차별화된 통화정책이 포착되고 있다. 지난 3월 19일 일본 BOJ는 2016년 1월 이후 8년 3개월여 만에 마이너스 금리 (NIRP)를 폐지했다. 기준금리를 0.10%p 인상했으며, 정책금리는 하단 0.0%에서 상단 0.10%로 수정되었다. 뿐만 아니라 국채 10년물 금리의 상단을 제약하는 수익률곡선조절 (YCC) 정책을 폐지했다. 일본은행의 통화정책이 완화에서 긴축으로 선회했지만 일본 국채 10년물 금리는 오히려 하락하고, 일본 엔화는 미 달러화 및 유로화, 심지어 한국 원화에 대해서도 약세를 보였다.같은 주간 스위스 중앙은행인 SNB는 2020년 코로나 이후 처음으로 기준금리를 0.25%p 인하했다. 금리를 인하한 배경은 물가가 상당히 낮아졌다는 이유이다. 스위스의 전체 소비자물가 상승률은 2월까지 전년동월대비로 1.2%를 기록, 식품과 에너지를 제외한 근원 소비자물가는 1.1%로 스위스 SNB의 기준금리 1.75%에 비해 현저히 낮다.<선진국 중 처음으로 금리인하 결정한 스위스>\n\n\n\n가장 중요한 미국과 유로, 영국 등에서도 통화정책 방향은 기준금리 인하이나, 시점 및 속도에 있어서는 차별화가 예상된다. 미국 중앙은행인 연방준비이사회에서는 3월 21일 FOMC 정례회의에서 미국 경제성장률 전망을 상향 조정했지만, 연내 3회의 금리인하 전망은 유지했다. 하지만, 최근 미국 연준의 주요 인사들 발언은 금리인하에 대해 강한 확신을 주지 않고 있다. 무엇보다 미국 고용지표 등 경제지표가 양호하기 때문이다. 오히려 일부 위원들은 연내 금리인하 가능성을 배제하고 있다. 따라서, 시장은 미국의 통화정책에 대해 여전히 혼란스러워 한다.반면 유로와 영국에서는 일부 통화정책위원들 사이에 금리인하 가능성을 언급하고 있다. 물가상승률이 빠르게 둔화되고 있고, 실물경기는 좋지 않기 때문이다. 특히 유로지역의 경우 물가상승률은 2%대로 낮아졌지만 기준금리 (3개월 재융자금리)는 4.75%로 물가상승률보다 현저하게 높다. 반면 경제성장률은 전기 대비 0% 내외로 성장이 거의 없는 수준이다. 실물경기가 좋지 않은 이유 역시 금리가 과도하게 높기 때문이기도 하다. 영국에서는 기저효과로 인해 물가상승률이 2분기부터 빠르게 둔화될 전망이다. 따라서, 미국에서 금리인하가 지연되더라도 유로와 영국이 물가 둔화와 경기 안정을 위해 먼저 금리를 낮출 가능성이 높다.한국은행 역시 미국보다 금리인하 시점이 앞설 것으로 예상된다. 지난 2월 말 한국은행의 금통위 회의에서 금리동결을 반대하는 1인의 소수 의견이 확인되었다. 최근 국내 소비자물가는 농산물 가격이 크게 올랐을 뿐 농산물과 에너지를 제외한 근원 소비자물가 상승률은 2%대 중반까지 낮아졌다. 현재 우리나라 기준금리가 3.5% 수준이고 앞으로 물가압력이 제한적이라면 금리인하 결정 명분은 점점 커지게 된다. 이창용 총재가 기자회견에서 언급했듯 한국은행이 미국 연준과 금리 등 통화정책을 맞춰갈 필요는 없다. <각국 중앙은행의 적정 금리와 현 기준금리의 격차>\n\n\n\n이처럼 세계 각국의 통화정책은 각국 경제상황, 향후 경제전망에 따라 차별화 흐름을 보일 것이다. 다만, 전체적인 정책 기조는 통화정책 정상화의 수순이다. 일본은 그 동안 금리를 현저히 낮게 유지했기 때문에 금리를 조금씩 올리는 과정에 있고, 다른 미국이나 유로, 영국과 한국 등은 물가 안정을 위해 과감하게 금리를 높였기 때문에 물가 둔화를 확인하면 금리를 낮출 것으로 판단된다. 이 과정에서 각국 물가 수준, 경제성장 등의 차이가 있기 때문에 금리인하의 시점 역시 다를 수 있다. 그럼에도 금리인하 과정, 각국의 정책 차별화 기간은 오래 걸리지 않을 것이다.각국 중앙은행의 적정 금리를 추정하기 위해 물가상승률과 실업률을 적용한 테일러 룰 금리로 현재의 중앙은행 기준금리를 비교해보았다. 금리인하 압력이 가장 큰 국가는 중국 인민은행 (PBOC)이며, 가장 금리인상 압력이 높은 국가는 일본 중앙은행 (BOJ)이다. 이러한 차이는 현재 양국의 물가상승률에 비해 기준금리가 현저하게 차이가 있기 때문이다. 또한, 가장 중요한 미국 연방금리의 경우 적정 금리에 근접해있다. 즉, 미국의 금리인하는 물가상승률이 더 낮아지거나 실업률이 오를 경우 더 부각될 가능성이 높음을 의미한다. 결국 각국의 중앙은행 통화정책은 차별화가 아니라 정상화 과정에서의 시차일 뿐이라고 볼 수 있다.",
        "ticker": [
            "001140",
            "136490"
        ]
    },
    {
        "title": "[특징주]한동훈, 비대위원장직 물러나…대상홀딩스 등 테마주 약세",
        "date": "2024.04.11. 오전 11:10",
        "content": "[이데일리 이용성 기자] 제22대 국회의원 선거가 범야권의 압승으로 끝나면서 한동훈 국민의힘 비상대책위원장이 물러나겠다는 뜻을 밝히자 한 위원장 관련 정치테마주가 약세를 보이고 있다. 11일 마켓포인트에 따르면 오전 11시4분 현재 대상홀딩스(084690)는 전 거래일 대비 6.28% 하락하고 있다. 대상홀딩스우(084695)는 23.16% 빠지고 있고, 대상우(001685)도 10.45% 약세다. 이밖에 덕성(004830)과 덕성우(004835)도 각각 5.93%, 17.90% 하락 중이다. 앞서 한 위원장은 이날 오전 기자회견을 열고 국민의 뜻을 준엄하게 받아들인다며 위원장직 사퇴를 하겠다고 밝혔다. 한편 대상은 한 위원장의 고교 동창인 배우 이정재씨가 임세령 대상그룹 부회장의 연인이라는 점이, 덕성은 대표와 사외이사가 한 위원장과 서울대 법대 동문이라는 점으로 한 위원장의 테마주로 꼽혔다.",
        "ticker": [
            "001680",
            "001685",
            "084690",
            "084695",
            "004830",
            "004835"
        ]
    },
    {
        "title": "신한證, 美달러 표시 한국석유공사 채권 모바일 특판",
        "date": "2024.04.11. 오전 10:42",
        "content": "내년 10월 만기 도래 예정표면금리 세전 연 0.875%\n\n\n\n신한투자증권은 모바일트레이딩시스템(MTS) 신한 SOL증권을 통해 미국 달러 표시 한국석유공사 채권을 판매한다. 사진 제공=신한투자증권[서울경제] 신한투자증권은 모바일트레이딩시스템(MTS) 신한 SOL증권을 통해 미국 달러 표시 한국석유공사 채권을 판매한다고 11일 밝혔다.특판 대상 채권은 한국석유공사가 2020년 10월에 달러로 발행한 채권이며 2025년 10월 5일 만기 도래 예정이다. 해당 채권은 표면금리 세전 연 0.875%로 매년 2회 이자를 지급한다.한국석유공사의 국내 석유 수급 안정 도모를 위한 공공성과 중요성을 감안해 정부는 한국석유공사가 발행한 사채보증을 명문화하고 있다. 한국석유공사는 대한민국 국가신용등급과 동일한 신용등급을 보유 중이다.달러 표시 채권은 보유한 달러 또는 원화를 달러로 환전해 투자할 수 있고 6개월마다 이자를 달러로 지급하며 만기에 달러로 원금 상환된다.신한투자증권은 지난해부터 매월 국제 신용등급 A등급 이상의 달러 표시 채권을 선별해 모바일 특판 상품을 선보이고 있으며 올해도 지속적으로 특판 상품을 제공할 예정이다. 고객의 편의성을 높여 미국 국채는 액면 100달러, 대한민국 공기업 발행 달러 표시 채권은 액면 1000달러의 소액으로도 투자할 수 있다.",
        "ticker": [
            "001680",
            "004090"
        ]
    },
    {
        "title": "총선 야당 압승에 \"밸류업 모멘텀 상실\"…저PBR주 '뚝'[핫종목]",
        "date": "2024.04.11. 오전 10:32",
        "content": "이재명 더불어민주당 대표, 이해찬·김부겸 상임공동선거대책위원장 등 당 지도부가 10일 오후 서울 여의도 국회 의원회관에 마련된 제22대 국회의원선거(총선) 민주당 개표 상황실에서 방송사 출구조사 결과를 지켜보며 환호하고 있다. 2024.4.10/뉴스1 ⓒ News1 임세영 기자(서울=뉴스1) 문혜원 기자 = 11일 장 초반 저PBR주(주가순자산비율이 낮은 종목)가 약세를 보이고 있다. 제22대 총선에서 더불어민주당이 압승했다는 평가가 나오면서 정부가 추진 중인 '밸류업 프로그램' 추진력이 약화할 수 있다는 우려가 커진 영향이다.11일 오전 10시 15분 흥국화재(000540)는 전 거래일 대비 230원(5.62%) 하락한 3860원에 거래되고 있다. 같은 시각 삼성생명보험(032830)(-4.58%), 삼성화재(000810)(-3.75%), 한화생명(088350)(-3.01%), DB손해보험(005830)(-2.50%), 현대해상(001450)(-2.28%) 등 보험주 모두 약세다. 이밖에 JB금융지주(175330)(-3.08%) 미래에셋증권(006800)(-2.99%) 키움증권(039490)(-2.79%) NH투자증권(005940)(-2.45%) 유진투자증권(001200)(-2.40%) 삼성증권(016360)(-2.31%) 등 금융주도 줄줄이 하락세다.이들은 모두 정부가 코리아 디스카운트(국내 증시 저평가)를 해소하기 위한 밸류업 프로그램 정책 수혜주로 꼽힌 종목들이다. 주가 약세는 전날 진행된 제22대 총선에서 야당이 압승을 거두면서 밸류업 프로그램이 추진력을 상실할 수 있다는 우려가 커진 영향이다. 지역구 254곳 가운데 더불어민주당은 161곳에서 승리했고 국민의힘은 90곳에서 이겼다. 이웅찬 하이투자증권 연구원은 \"총선은 여당이 불리할 것으로 예상됐지만 개표 결과 여야 간 격차는 사상 최대 수준이 됐다\"면서 \"밸류업 정책의 모멘텀 상실은 불가피해 보인다\"고 설명했다. 이어 \"영향은 업종별로 갈릴 것으로 전망한다\"며 \"밸류에이션이 받쳐주는 자동차, 배당수익률이 높은 은행주는 기댈 구석은 있어 조정폭은 제한적일 것으로 보이지만 유틸리티, 지주, 보험 등 밸류업 기대감이 주가에 큰 영향을 미친 업종은 조정세가 더 이어질 수 있겠다\"고 덧붙였다.반면 총선 직후 저PBR 업종의 약세는 '저가 매수 기회'로 바라봐야 한다는 주장도 있다. 이성훈 키움증권(039490) 연구원은 \"밸류업 프로젝트 관련 세부 일정이 마련됐다는 점을 감안한다면 증시 내 관련 모멘텀은 지속될 것으로 전망한다\"면서 \"총선 불확실성 해소와 차익실현 매물이 상당 부분 출회된 현시점은 올해 주도주 역할을 할 주요 밸류업 종목들의 저가 매수 기회라고 판단한다\"고 했다.",
        "ticker": [
            "012030",
            "005830",
            "175330",
            "005940",
            "006800",
            "032830",
            "016360",
            "000810",
            "001200",
            "039490",
            "000880",
            "088350",
            "001450",
            "000540"
        ]
    },
    {
        "title": "한미반도체, 美마이크론에 226억 공급계약…‘HBM용 TC 본더’[특징주]",
        "date": "2024.04.11. 오전 10:32",
        "content": "한미반도체 공장 전경.한미반도체 주가가 마이크론과의 HBM 제조용 장비 공급계약 소식에 장중 5%대 강세다.11일 한국거래소에 따르면 한미반도체는 이날 오전 9시 46분 기준 전 거래일 대비 5.79% 오른 14만600원에 거래중이다.\n\n\n\n한미반도체는 이날 마이크론에 인공지능 반도체 고대역폭메모리(HBM) 필수 공정 장비인 ‘듀얼 TC 본더 타이거’(DUAL TC BONDER TIGER) 장비를 공급하기로 했다고 공시했다.계약금액은 225억9139만2000원으로, 매출액 대비 14.21% 수준이다. 이는 한미반도체의 최근 매출액 대비 14.21%에 해당하는 규모다. 계약기간은 지난 10일부터 오는 7월 8일까지다.한편, 업계에서는 HBM 시장 규모가 지난해 20억4186만달러(약 2조7600억원)에서 2028년 63억2150만달러(약 8조5500억원)까지 성장할 것으로 예상하고 있다.",
        "ticker": [
            "042700"
        ]
    },
    {
        "title": "“인스파이어, 경쟁 아닌 공존” 카지노株 주가 훈풍",
        "date": "2024.04.11. 오전 10:31",
        "content": "파라다이스 주가 한달새 14%↑GKL·롯데관광개발도 오름세중일 관광객 회복세 이어질듯\n\n\n\n 파라다이스시티 전경. [사진=매경DB]중국 관광객 회복으로 카지노 실적 개선이 가시화하면서 카지노주 주가가 최근 한달새 오름세를 보였다. 특히 인스파이어 개장에 따른 영업 타격도 당장은 미미한 것으로 나타났다.11일 한국거래소에 따르면 이날 오전 10시 23분 기준 파라다이스 주가는 지난 1개월간 14.1% 올랐다. GKL과 롯데관광개발 주가 역시 각각 11.2%, 8.5% 상승하며 같은 기간 코스피가 소폭 하락한 점과 대비됐다.당초 국내 카지노 기업은 지난 2월 인스파이어가 개장하면서 타격을 겪을 수 있다는 우려가 제기됐다. 인스파이어는 지난 2월 인천 영종도에 개장한 국내 첫 미국계 카지노다. 카지노 면적만 2만4000㎡에 달하며 테이블 150대, 슬롯머신 374대 등을 갖췄다.그러나 막상 인스파이어 카지노가 개장 2개월차를 맞았지만 기존 카지노 사업자들의 타격은 제한적이라는 평가다.NH투자증권에 따르면 인스파이어가 인접한 P-City를 운영하는 파라다이스시티 1분기 연결 매출액은 전년 동기대비 41% 증가한 2695억원으로 전망됐다. 특히 P-City의 평균객실료(ADR)이 인스파이어 대비 30% 높음에도 5월 초 대부분 객실이 매진된 것으로 파악됐다.증권가는 일본 골든위크(4월29일~5월5일)과 중국 노동절(5월1일~5월5일) 연휴 효과로 한동안 해외 관광객 유입이 지속될 것으로 보고 있다.NH투자증권에 따르면 올해 2월까지 중국인 인바운드 관광객은 62만명, 일본인 인바운드 관광객은 33만명으로 2019년 대비 74%, 78% 수준을 기록했다. 이 기간 국내 외국인 카지노 VIP 방문객 수는 80% 이상 회복됐다.오히려 인스파이어 개장이 국내 카지노 업계에 중장기적으로 낙수효과를 가져온다는 분석이다. 새로운 고객군이 국내 카지노로 유입되며 산업 파이 자체가 커지면서다.이화정 NH투자증권 연구원은 “인스파이어의 경우 모회사가 미국 카지노 리조트 기업인 만큼 이들이 마케팅에 강점을 가진 고객군은 기존 국내 카지노 사업자들이 보유한 고객군과 국적·지출 패턴 등에서 차별점이 있을 것”이라고 짚었다.이어 “슬롯머신 수에 미뤄볼 때 이들은 미국에 기반을 둔 카지노 사업자답게 매스 고객 유인 의지가 높은 것으로 보인다”고 덧붙였다.",
        "ticker": [
            "012030",
            "114090",
            "005940",
            "032350"
        ]
    },
    {
        "title": "미래에셋증권 WM강남파이낸스센터 금융&아트 세미나 개최",
        "date": "2024.04.11. 오전 10:30",
        "content": "박종규 작가의 ‘수직적 시간’(2023, 167x130cm) 작품. <미래에셋증권 제공>미래에셋증권 WM강남파이낸스센터는 6월 개인투자용 국채 대한 이해와 글로벌 채권투자전략 및 박종규 작가의 IT시대 디지털 노이즈를 담은 작품 세미나를 4월 22일(월) 개최한다고 밝혔다.금융 세미나는 개인투자용 국채와 글로벌 채권투자전략을 주제로 정윤석 이사가 진행한다. 개인투자용 국채는 매입자격을 개인으로 한정해 발행하는 국채로 미국∙일본 등 주요 선진국에서는 도입 및 발행 중이다. 한국에서는 오는 6월 첫 발행 예정이며, 지난 2월 미래에셋증권은 개인투자용 국채 단독 판매 대행기관으로 선정된 바 있다. 또한 글로벌 변동성에 대비해 미국 금리에 대한 전망과 글로벌 채권을 포함한 채권투자 전략을 안내할 예정이다.아트세미나는 박종규 작가가 진행한다. Chat GPT 등 인공지능(AI)의 발전으로 인간의 영역이 위협받는 시대에 우리 일상의 디지털 노이즈를 표출한 회화 작품들을 주제로 다룰 예정이다. 디지털 이미지 중 노이즈(잡음)를 발견하고 회화적으로 표현해온 박종규 작가는 ‘사람과 컴퓨터의 관계’를 주제로 회화, 조각, 영상 등 다양한 장르의 작품을 제작하는 중견 작가이다. 박종규 작가는 계명대학교 및 프랑스 파리 에꼴드보자르에서 회화와 복합매체를 전공했고, 지난 2024년 3월 홍콩 아트바젤에서 한국 후기 단색화 대표작가 4인전을 성공적으로 개최하기도 했다.해당 전시회는 갤러리몸 대표이자 경희대학교 경영대학원 김손비야(손비야 킴) 겸임교수가 큐레이션을 맡았고, 작품에 대한 ST(Security Token, 토큰형 증권) 컨설팅은 IoT 기반 플랫폼 개발 전문 기업인 ㈜엠알오커머스(대표 이병교)에서 지원한다.미래에셋증권 WM강남파이낸스센터 관계자는 “앞으로도 고객의 성공적인 투자를 지원하기 위해 새로운 투자 상품을 지속적으로 소개할 예정으로 많은 관심과 성원 바란다.”라고 말했다.본 세미나에 참석을 희망할 경우, 미래에셋증권 WM강남파이낸스센터에 전화로 사전예약이 필요하다.",
        "ticker": [
            "006800",
            "136490"
        ]
    },
    {
        "title": "총선 야당 압승 증시 영향은…증권가 \"밸류업 정책 모멘텀 상실\"(종합)",
        "date": "2024.04.11. 오전 10:29",
        "content": "금투세 폐지 어려워 수급이탈 우려 \"과세 유예 연장 가능성도 높지 않아\"여야 공통 공약 'ISA 비과세 확대' 수혜, 비트코인 현물 ETF 규제 완화 기대\n\n\n\n[연합뉴스TV 제공](서울=연합뉴스) 조성흠 임은진 송은경 기자 = 증권가는 제22대 총선에서 야당이 압승을 거둠에 따라 정부가 주도해온 기업 밸류업 프로그램 추진 동력이 약화될 것으로 예상했다.    또한 연초 윤석열 대통령이 밝혔던 금융투자소득세(금투세) 폐지는 사실상 어려워졌으나, 개인종합자산관리계좌(ISA) 세제 혜택 확대 등이 추진되는 만큼 자산·상품별 득실이 엇갈릴 것으로 전망했다. 밸류업 추진 동력 꺾이나…\"세제 개편 등 입법 어려워져\"    NH투자증권의 김영환·김재은 연구원은 11일 보고서에서 \"정부가 총선 후 입법을 전제로 추진하던 정책에 대해서는 수정·재검토가 불가피할 전망\"이라며 \"향후 정부 정책에 대해서는 야권을 설득할 수 있는 교집합에 초점을 맞출 필요가 있다\"고 제언했다.    그러면서 정부의 기업 밸류업 프로그램과 관련, 자사주 소각 시 이를 비용으로 처리해 법인세를 줄여주거나 기업의 전기 대비 배당 증가분에 대해 세액을 공제하는 등의 세제 지원에 대한 기대감 약화는 불가피할 것으로 전망했다.    하이투자증권의 이웅찬 연구원도 \"5월 이후 밸류업 정책은 예정대로 이어지겠지만 주가를 부양하기는 어려울 것\"이라며 \"밸류업 정책의 모멘텀 상실은 불가피해 보인다\"고 예상했다.    그는 \"밸류에이션이 받쳐주는 자동차, 배당 수익률이 높은 은행주는 기댈 구석은 있어 조정 폭은 제한적일 것\"이라며 \"반면 유틸리티, 지주, 보험 등 밸류업 기대감이 주가에 큰 영향을 미친 업종은 조정세가 더 이어질 수 있겠다\"고 덧붙였다.    박소연 신영증권 연구원도 \"(밸류업 정책 일환으로 추진되던) 배당소득 분리과세(조세특례제한법), 자사주 소각시 법인세 감면(법인세법) 등 세제 개편안의 국회 통과가 불투명해졌다\"며 정부의 추진 동력이 약해졌다고 분석했다.    또 총선 패배로 정부·여당 내 인적 쇄신 필요성이 제기되면서 금융당국의 기조에도 변화가 생겨 밸류업 동력이 영향을 받을 수밖에 없다고 설명했다.    다만 박 연구원은 \"압승을 거둔 민주당도 기본적으로 상법 개정과 물적분할 금지 등 소액주주 권리를 강화하는 입법·규제를 옹호하고 있다\"면서 \"소액주주 증시 참여가 확대되며 나타난 결과가 사실상 밸류업 정책이라고 본다면 선거 결과에 관계 없이 중기 방향성은 유지될 가능성이 높다\"고 봤다. 금투세 시행에 개인투자자 이탈 우려…ISA 혜택은 강화\n\n\n\n한국거래소 홍보관 [연합뉴스 자료사진]이웅찬 연구원은 \"이제부터는 밸류업 정책보다는 금융투자소득세(금투세) 유예 여부가 더 많이 논의될 것\"이라고 짚었다.    금투세 유예는 이번 22대 총선에서 여야의 입장이 명확히 갈린 사안이다. 국민의힘은 폐지를 주장했지만 더불어민주당은 예정대로 2025년 시행해야 한다는 입장이었다. 이미 한 차례 유예된 금투세를 완전히 폐지하려면 소득세법 개정이 필요하다.    이 연구원은 \"야당이 선거에서 크게 승리했고 금투세 폐지는 부자 감세가 될 수 있다는 논란을 피해가기 어렵다\"며 \"금투세 유예가 연장될 가능성은 높지 않다\"고 관측했다.    다만 그는 \"반대급부로 개인형 퇴직연금(IRP) 계좌에 대한 수혜 확대 등 여러 방안이 논의될 것으로 보인다\"며 \"개인 투자자의 이탈, 사모펀드 과세 등 증시에 미치는 영향은 연말에 가까워질수록 보다 확실해질 것\"이라고 내다봤다.    김영환·김재은 연구원은 금투세 강행에 따라 시장에서는 올 연말 개인 투자자의 수급 이탈에 대한 우려가 제기되고 있다고 전했다.    다만 이들은 \"(양당 공통 공약인) 개인종합자산관리계좌(ISA) 비과세 확대 등 긍정적 요인들을 감안하면 개인 수급이 지속적으로 이탈할 것이라는 일각의 주장은 과도하다\"고 지적했다.    박소연 연구원 또한 대주주 양도세 회피를 위한 연말 매물 출회 가능성을 경계해야 한다면서도 민주당이 ISA 계좌 납입한도 상향 등 혜택을 주는 공약도 내걸었기 때문에 자산별·상품별 득실이 엇갈릴 가능성이 있다고 짚었다. 비트코인 현물 ETF 도입 전망…확장 재정 따른 채권시장 영향도\n\n\n\n1억원까지 오른 비트코인[연합뉴스 자료사진]민주당의 의석 과반 달성으로 국내에서의 비트코인 현물 ETF 투자·중개를 금지한 당국의 규제에도 변화가 불가피할 전망이다.    그동안 금융당국은 제도권 금융회사의 가상통화 투자가 투기심리를 자극할 수 있다는 등의 우려로 국내 증권사가 비트코인 현물 ETF를 중개하는 것은 자본시장법 위반 소지가 있다는 유권해석을 내놨다.    이에 따라 국내 투자자들은 지난 1월 미국 증시에 상장된 비트코인 현물 ETF 매매가 불가능했다.    민주당은 총선 공약으로 비트코인 등 주요 가상자산을 기초자산으로 하는 현물 ETF의 발행·상장·거래 허용 등을 내걸었다. 비트코인 현·선물 ETF를 ISA에 편입 가능하게 해 비과세 혜택을 대폭 확대하는 내용도 공약에 포함됐다.    이에 ETF 발행과 운용을 담당하는 자산운용업계는 새로운 자산군을 기초자산으로 하는 ETF가 허용됨에 따라 시장 확대 기대감이 고조될 것으로 보인다.    향후 확장적 재정 정책으로 경로가 변경될 경우 국채 물량 부담이 가중될 가능성도 있다.    박소연 연구원은 \"부동산 프로젝트파이낸싱(PF) 처리 방향 등도 중요한 화두겠지만 2025년 재보궐 선거, 2026년 지방선거, 2027년 대통령선거 등 크고 작은 선거가 계속 예정돼있는 만큼 확장 재정에 대한 욕구도 커질 수밖에 없다\"며 \"이에 따른 채권시장 물량 부담도 화두가 될 것이다. 채권 시장 반응을 잘 살펴야 할 이유\"라고 강조했다.    engine@yna.co.kr",
        "ticker": [
            "005940",
            "001720"
        ]
    },
    {
        "title": "\"하루 만에 20% 폭락\"…한동훈·이재명·조국 테마주의 결말",
        "date": "2024.04.11. 오전 10:27",
        "content": "특징주\n\n\n\n[서울=뉴시스] 조성봉 이영환 기자= 이재명 더불어민주당 대표와 한동훈 국민의힘 비상대책위원장이 10일 오후 서울 여의도 국회에 마련된 개표상황실에서 각각 출구조사 결과 발표를 시청하고 있다. 2024.04.10. photo@newsis.com /사진=지난 10일 치러진 4·10 총선이 끝나자 총선 테마주들이 급락하고 있다. 총선에서 패배한 국민의힘 지도부 뿐 아니라 범야권 지도부 테마주까지 일제히 내림세다. 투자자들이 정치인들과의 인연 찾기에 치중하다 매수했던 종목들이다. 하지만 '짜맞추기식 인연'에 불과하다는 의미에서 투자 경계론이 제기돼 왔다.  11일 오전 9시59분 현재 대상홀딩스우가 전장보다 20.51% 급락 중이다. 덕성과 덕성우도 10% 넘는 하락세를 보였다. 대상은 한동훈 국민의힘 비상대책위원장의 고교 동창인 배우 이정재씨가 임세령 대상그룹 부회장의 연인이라는 점에서 이른바 '한동훈 테마주'로 꼽혔던 종목이다.덕성은 대표와 사외이사가 한 위원장과 서울대 법대 동문이라는 점으로 인해 한동훈 테마주에 올랐다. \n\n\n\n(서울=뉴스1) 구윤성 기자 = 조국 조국혁신당 대표가 10일 오후 서울 여의도 국회의원회관에 마련된 개표상황실에서 출구조사 결과를 보며 웃음 짓고 있다.(공동취재) 2024.4.10/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(서울=뉴스1) 구윤성 기자'조국 테마주'도 급락 중이다. 전직 감사가 조국 혁신당 대표의 로스쿨 동문이라는 이유로 매수세가 유입됐던 화천기계가 18% 넘게 하락 중이다. 사외이사가 조 대표와 같은 서울대 법대 동문이라는 점이 부각된 대영포장도 7% 넘게 내림세다. 조 대표는 이들 종목들이 자신과 관련이 없다는 입장을 밝힌 바 있다. 이재명 더불어민주당 대표의 고향인 경북 안동에 본사가 있어 '이재명 테마주'로 분류된 동신건설은 18% 넘게 하락 중이다.",
        "ticker": [
            "001680",
            "084690",
            "084695",
            "014160",
            "004830",
            "004835",
            "010660"
        ]
    },
    {
        "title": "[특징주]엘앤에프, 9조원 규모 양극재 공급계약에 강세",
        "date": "2024.04.11. 오전 10:23",
        "content": "[이데일리 원다연 기자] 엘앤에프(066970)가 9조원 넘는 하이니켈 양극재 공급 계약 체결 소식에 11일 강세다. 마켓포인트에 따르면 이날 오전 10시 20분 현재 엘앤에프(066970) 주가는 전 거래일 대비 2.82% 오른 17만4800원에 거래되고 있다. 엘앤에프는 이날 9조2382억6573만1570원 규모의 하이니켈 양극재 공급 계약을 체결했다고 공시했다. 이는 최근 매출액 대비 198.93% 규모다. 계약 상대방은 기밀 유지 계약에 따라 공개하지 않았고, 공급 지역은 유럽이다.",
        "ticker": [
            "066970"
        ]
    },
    {
        "title": "이지스운용, ‘밸류업’ 동참…상장 리츠 배당 확대",
        "date": "2024.04.11. 오전 10:14",
        "content": "[이데일리 원다연 기자] 이지스자산운용이 정부의 밸류업 정책에 동참하며 상장 리츠의 배당금 확대를 추진하다고 11일 밝혔다. 이지스자산운용은 첫 공모 상장 리츠로 지난 2020년 7월 상장한 ‘이지스밸류플러스리츠’의 주당 600원 특별배당을 추진한다. 밸류리츠는 지난해부터 연 8% 이상 배당 목표를 실현하고 있는 가운데, 자본 재구조화로 태평로빌딩의 평가 이익을 자산 매각 없이 실현해 특별 배당을 추진한다는 계획이다. 아울러 ‘선 배당 후 투자’ 방식을 도입한다. 이 방식은 배당액이 확정된 뒤에 투자자가 투자 여부를 결정할 수 있도록 돕는 정책이다. 자산 품질에 따라 가치가 양극화되는 기조에 맞춰 기존 자산을 개선하는 계획도 추진한다. 먼저 대표 자산인 트윈트리타워에서 다른 소유주가 구분 소유한 주유소, 편의점 등을 인수해 자산 전체 대한 단일 소유권을 확보할 계획이다. ‘이지스레지던스리츠’의 목표 배당수익률은 올해부터 2026년까지 6%로 상향한다. 레지던스리츠는 상장 이후 지난해까지 연 5.32% 수준의 배당금을 지급해 왔다.  아울러 기초 자산인 디어스 명동을 매각해 첫 투자금을 회수할 계획이다. 예상 시점은 오는 3분기다. 자산 매각에 성공하면 주주 이익 극대화를 위한 첫 번째 자본 순환 사이클이 달성된다.  이지스자산운용 관계자는 “코리아 디스카운트 해소를 위한 주주 환원 기대감에 부응하고자 이지스자산운용은 올해 상장리츠의 배당 확대를 적극적으로 추진한다”며 “앞으로도 적극적인 금융 구조 개선과 자산 편입 및 편입 후 지속적인 가치 확대에 나서 주주의 선택과 신뢰에 보답하는 리츠로 성장시키겠다”고 말했다.",
        "ticker": [
            "350520"
        ]
    },
    {
        "title": "‘총선 충격’ 코스피·코스닥 동반 하락…대부분 종목 내려[오전 시황]",
        "date": "2024.04.11. 오전 9:56",
        "content": "기관 매도세에 개장 직후 2,700선 무너져금리인하 기대후퇴·밸류업 동력저하 우려美 CPI 예상 웃돌며 금리 인하 기대감 저하\n\n\n\n11일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 22대 국회의원 총선거 이튿날인 11일 장 시작과 함께 1% 중반대 급락세를 보이며 2700선이 무너졌다. 코스피가 2700선을 하회한 것은 지난달 20일 이후 처음이다.이날 오전 9시 49분 현재 코스피는 전장보다 31.11포인트(1.15%) 내린 2674.05를 나타내고 있다. 지수는 전장보다 39.76포인트(1.47%) 내린 2,665.40으로 출발한 이후 낙폭을 다소 만회했다.유가증권시장에서 기관이 4243억원을 순매도하며 하락장을 주도하고 있는 반면 외국인과 개인은 각각 2236억원, 2001억원을 순매수 중이다.전날 치러진 총선 결과 야당이 압승을 거두면서 정부의 기업 밸류업 지원정책이 동력을 잃을 것이라는 시장의 우려가 커진 영향을 받았다.아울러 지난 10일(현지시간) 뉴욕 증시는 3월 소비자물가지수(CPI)가 시장 예상을 웃돈 충격에 따라 연방준비제도(Fed·연준)의 금리 인하 기대감이 후퇴하면서 하락 마감했다.김대욱 하나증권 연구원은 \"오늘 국내 증시는 어제 미국 증시 하락에 따라 리스크오프(위험회피) 심리가 커질 것\"이라면서 \"중동발 지정학적 리스크가 커지고 있어 에너지·해운 등 테마로 매수세가 유입될 수 있다\"고 예상했다.다우존스30산업평균지수(-1.09%), 스탠더드앤드푸어스(S&P)500지수(-0.95%), 나스닥지수(-0.84%)가 일제히 하락했다.10년물 국채 수익률은 18.2bp(1bp=0.01%) 뛰었고, 달러 인덱스는 0.98% 상승했다.이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일보다 10.1원 오른 1365.0원에 거래를 시작했다. 1365.0원은 장 중 고점 기준으로 2022년 11월10일(1378.5원) 이후 가장 높은 수준이다.시가총액 상위 종목 가운데 삼성SDI(0.49%)를 제외한 대부분 종목이 내리고 있다. 삼성전자는 1.08%, SK하이닉스는 0.05%, LG에너지솔루션는 1.74%, 삼성바이오로직스는 2.24% 각각 내리고 있다.기업 밸류업 지원정책 수혜 기대를 받아온 저PBR(주가순자산비율)주인 KB금융과 삼성물산이 각각 3.62%, 6.23% 내리고 있다.업종별로는 저PBR 업종인 보험(-3.64%), 금융(-2.78%), 증권(-2.48%) 등의 내림 폭이 크다.같은 시각 코스닥지수는 전 거래일보다 9.24포인트(-1.08%) 내린 850.09다. 지수는 전장보다 8.53포인트(-0.99%) 내린 850.80으로 출발해 계속 하락 중이다.코스닥시장에서 외국인과 기관이 각각 254억원, 327억원의 매도 우위를 보이고 있으며, 개인은 637억원의 매수 우위를 보이고 있다.시총 상위 종목 가운데 에코프로비엠과 HLB, 레인보우로보틱스가 각각 0.42%, 1.41%, 0.39% 오르고 있다. 내린 종목은 알테오젠(-1.10%), 엔켐(-1.24%), 리노공업(-1.59%), 셀트리온제약(-1.88%), HPSP(-3.16%), 이오테크닉스(-2.58%) 등이다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "006400",
            "028260",
            "207940",
            "005930",
            "068270"
        ]
    },
    {
        "title": "코스피, 쏟아지는 기관 매도에 2700선 무너져",
        "date": "2024.04.11. 오전 9:55",
        "content": "코스피가 쏟아지는 기관 매도에 2700선이 무너졌다. 개인과 외국인이 물량을 받으며 2670선을 버티고 있다.코스피는 11일 오전 9시30분 기준 전거래일 대비 33.97포인트(1.26%) 내린 2671.19를 기록했다.투자자별로는 외국인과 개인이 각각 1754억원, 1663억원을 순매수하고 있다. 반면 기관은 3402억원을 순매도했다.업종별로는 강보합인 운수장비를 제외한 전 업종이 밀리고 있다. 특히 보험이 3.96% 하락 중이다. 그 외 증권, 유통업, 통신업 등은 2% 이상 내리고 있다.시가총액 상위종목에서는 삼성전자가 전거래일 대비 500원(0.60%) 내린 8만3100원에 거래되고 있다. 삼성물산은 4.15% 급락하고 있다. KB금융도 3.18% 내리고 있다. 반면 현대차, 기아는 각각 2.85%, 1.48% 나란히 오름세다. 이 외 강보합인 SK하이닉스, 삼성SDI를 제외하면 시총 상위종목 대부분이 하락 중이다.\n\n\n\n[이미지출처=연합뉴스]코스닥은 6.03포인트(0.70%) 내린 853.30을 기록했다.투자자별로는 개인이 332억원을 순매수하고 있다. 반면 외국인과 기관이 각각 36억원, 244억원을 순매도했다.업종별로는 종이·목재가 2.35% 오름세다. 방송서비스는 1.12% 상승하고 있다. 반면 건설, 정보기기는 2% 이상 내림세다. 이 외 통신서비스, 금속, 유통, 인터넷 등은 1% 이상 밀리고 있다.시가총액 상위종목에서는 에코프로비엠이 등락없이 23만6500원에 거래됐다. HLB는 2% 이상, 동진쎄미켐과 레인보우로보틱스는 1% 이상 오름세다. 반면 삼천당제약, 신성델타테크는 4% 이상 내리고 있다. 이 외 HPSP는 3% 이상 하락 중이다.",
        "ticker": [
            "105560",
            "034730",
            "000660",
            "000270",
            "006400",
            "028260",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[특징주] 하이브, 1분기 실적부진 전망·대기업 지정 유력에 하락",
        "date": "2024.04.11. 오전 9:53",
        "content": "하이브 로고[하이브 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 하이브 주가가 11일 1분기 실적이 시장 기대치를 하회할 것이라는 전망이 나온 가운데 하락 중이다.    이날 오전 9시 32분 기준 하이브는 전장 대비 2.77% 내린 21만500원에 거래되고 있다.    주가는 개장 후 전장 대비 4.16%까지 내리기도 했다.    이날 다올투자증권은 콘서트 매출 감소 등으로 하이브의 올해 1분기 실적이 컨센서스(시장 평균 전망치)를 하회할 것이라며 기존 추정치를 하향 조정했다.    김혜영 연구원은 \"기존 IP(지식재산) 중 르세라핌만 컴백해 매출 규모가 크지 않다\"며 \"콘서트 매출 감소로 MD(굿즈상품) 및 라이선싱 매출도 감소한 데다 1분기는 통상 엔터사의 비수기라 실적은 숨고르기 형태를 나타낼 것\"이라고 분석했다.    이에 따라 올해 1분기 연결 기준 영업이익은 전분기 대비 81% 감소한 170억원으로 컨센서스를 하회할 것이라고 예상했다. 이는 기존 추정치(571억원)를 70% 하향 조정한 수치다.    아울러 하이브가 가요계 첫 대기업집단(공시대상기업집단)으로 지정될 가능성이 높아진 점도 투자 심리에 영향을 주고 있다.    하이브 사업보고서에 따르면 하이브의 자산은 지난해 연말 기준 5조3천457억원으로 전년 대비 9.8% 증가했다.     공정거래위원회는 대기업집단 일반 계열사의 자산총액과 금융 계열사의 자본총액을 더한 자산인 '공정자산'이 5조원을 넘긴 곳을 공시대상기업집단으로 지정하는데, 하이브의 자산 규모가 5조원을 넘게 되면서 가요계 첫 대기업집단 지정이 유력하게 됐다.     하이브가 올해 공시대상기업집단으로 지정되면 공시 의무와 사익 편취 금지 등 각종 규제가 적용된다.     mylux@yna.co.kr",
        "ticker": [
            "012030",
            "030210",
            "001680",
            "352820"
        ]
    },
    {
        "title": "이란 '호르무즈 해협' 봉쇄 가능성에…흥아해운 10%대 강세[핫종목]",
        "date": "2024.04.11. 오전 9:51",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 흥아해운(003280) 주가가 10% 이상 오르고 있다. 호르무즈 해협 봉쇄 가능성이 커진 영향이다. 11일 오전 9시 41분 흥아해운은 전 거래일 대비 365원(10.52%) 오른 3835원에 거래되고 있다. 흥아해운 주가는 지난 2일부터 이날까지 45% 넘게 상승 중이다. 중동 지역 긴장감이 지속되면 이에 따른 해상 운임 비용도 오를 것이라는 기대감이 흥아해운 강세로 이어졌다. 9일(현지시간) 알리레자 탕시리 이란 혁명수비대 사령관은 \"우리는 호르무즈 해협을 봉쇄할 수 있지만 그렇게 하진 않고 있다\"면서도 \"만약 적이 우리를 방해하러 온다면 정책을 재검토할 것\"이라고 했다. 호르무즈 해협은 페르시아만과 오만만을 연결하는 해상 무역로다. 중동산 석유·가스가 대양으로 나가는 유일한 통로로, 전 세계 석유 해상 수송량의 20%가 호르무즈 해협을 지난다.",
        "ticker": [
            "012030",
            "003280"
        ]
    },
    {
        "title": "[특징주]‘밸류업’ 기대감 약화에 은행·보험·지주사 내림세",
        "date": "2024.04.11. 오전 9:48",
        "content": "저PBR주 일제히 하락\n\n\n\n최상목 부총리 겸 기획재정부 장관이 4일 서울 중구 한국투자공사(KIC)에서 열린 '밸류업 프로그램 해외투자자 간담회'를 주재하고 있다. 사진=기획재정부 제공[서울경제] 기업 밸류업 프로그램을 추진하던 여당이 선거에서 참패하며 동력이 약화될 수 있다는 우려가 나오자 대표적인 저PBR(주가순자산비율) 종목인 은행과 보험, 지주사 등 주가가 일제히 하락하고 있다.11일 오전 9시20분께 금융지주사인 KB금융(105560)(-5.07%)과 하나금융지주(086790) (-3.96%), 우리금융지주(316140)(-3.09%) 주가가 내림세를 띄고 있다.보험 종목인 삼성생명(032830)(-6.48%)과 한화생명(088350)(-2.84%), 미래에셋생명(-2.30%)도 파란불이 들어왔다.지주사 주가도 비슷한 처지다. 삼성물산(028260)(-5.09%), SK(034730)(-3.48%), SK스퀘어(402340) (-4.18%), LG(003550)(-2.60%), 두산(000150)(-3.91%), LS(006260)(-4.73%), CJ(001040) (-3.27%)도 하락세다.앞서 정부는 직전 연도보다 배당을 크게 확대하거나 자사주 소각규모를 늘린 기업에 법인세를 감면하겠다며 밸류업 지원 방안을 밝혔다. 때문에 저PBR업종이 급등했다가 총선 결과에 따라 다시 주가가 내려앉은 것으로 보인다.NH투자증권 김영환 연구원은 \"기업 밸류업 프로그램과 관련해서는 세제지원에 대한 기대감이 악화될 수 밖에 없다\"고 설명했다. 다만 \"일부 여야간 공감대가 형성된 부분도 있기 때문에 향후 밸류업 관련 이벤트는 지속적으로 나타날 전망\"이라고 덧붙였다.",
        "ticker": [
            "001040",
            "105560",
            "003550",
            "006260",
            "005940",
            "034730",
            "402340",
            "000150",
            "085620",
            "028260",
            "032830",
            "316140",
            "086790",
            "000880",
            "088350"
        ]
    },
    {
        "title": "이지스밸류리츠, 주당 600원 특별배당…올 8월 결산",
        "date": "2024.04.11. 오전 9:45",
        "content": "태평로빌딩 자본재구조화로 자금 마련이지스레지던스리츠, 배당률 6%대 상향 목표\n\n\n\n[서울경제] 이지스밸류리츠(334890)가 보유중인 태평로빌딩 자본재구조화를 통해 주당 600원의 특별 배당을 추진하겠다고 11일 밝혔다.이지스자산운용은 이날 보도자료에서 지난 8~9일 삼성증권이 주관한 ‘2024년 상반기 상반기 K-Reits Corporate Day’ 행사에 참여해 이 같은 계획을 내놨다고 설명했다.이지스밸류리츠는 이지스자산운용의 첫 공모 상장리츠로 2020년 7월 상장했다. 서울 중심업무지구(CBD) 내 프라임급 오피스인 ‘태평로빌딩’을 기초자산으로 삼았다. 현재는 서초 ‘이수화학사옥’, 광화문 ‘트윈트리타워’ 등 오피스 자산과 ‘분당Hostway 데이터센터’, ‘북미 데이터센터 포트폴리오’, ‘이천YM물류센터’ 등 성장 섹터 자산도 담고 있다.밸류리츠는 상장 이후 공모가 기준으로 연 6% 이상 배당 정책을 실시해 오다 지난해부터는 연 8% 이상 배당 목표를 실현하고 있다. 특히 이번 태평로빌딩의 자본 재구조화(Recapitalization)를 통한 평가 이익을 자산 매각 없이 실현해 특별 배당까지 추진할 계획이다. 오는 8월 결산 기준으로 주당 600원(공모가 기준 연 24%) 이상 규모가 예상된다.기존 보유 자산을 개선하는 계획도 추진한다. 트윈트리타워 내 다른 소유주가 구분 소유한 주유소, 편의점 등을 인수해 자산 전체의 단일 소유권을 확보할 계획이다. 지난달 매매계약을 체결했고, 매도자가 주유소 철거 및 토양오염 정화 등을 마치는 8월께 소유권 이전을 확정할 예정이다.또다른 상장 리츠인 이지스레지던스리츠(350520)는 2026년까지 목표 배당수익률을 6%로 상향한다는 계획이다. 이 리츠는 주거 자산에 투자하는 국내 첫 공모 상장 리츠다. 공공지원 민간임대주택인 ‘더샵 부평’ 3578세대를 기초 자산으로 2020년 8월 상장했다. 이후 ‘디어스 명동’, ‘디어스 판교’, ‘누디트 홍대’ 등 국내 코리빙(Co-living) 자산과 ‘뉴욕 스프링크릭타워’(다세대 임대주택), ‘UIUC 일리니 타워’(기숙사) 등 해외 자산도 담았다.이지스자산운용 관계자는 “코리아 디스카운트 해소를 위한 주주 환원 기대감에 부응하고자 올해 상장리츠의 배당 확대를 적극적으로 추진한다”며 “앞으로도 적극적인 금융 구조 개선과 자산 편입 및 편입 후 지속적인 가치 확대에 나서 주주의 선택과 신뢰에 보답하는 리츠로 성장시키겠다”고 말했다.",
        "ticker": [
            "016360",
            "005950",
            "350520",
            "334890"
        ]
    },
    {
        "title": "코스피, 총선·美물가 충격 2,660대로 밀려…코스닥도 동반 하락(종합)",
        "date": "2024.04.11. 오전 9:43",
        "content": "기관 매도세에 개장 직후 2,700선 무너져…주요 종목 대부분 내려금리인하 기대후퇴·밸류업 동력저하 우려…코스닥도 1%대 하락세\n\n\n\n1%대 하락 출발한 코스피(서울=연합뉴스) 이지은 기자 = 11일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 39.76포인트(1.47%) 내린 2,665.40에, 코스닥지수는 8.53포인트(0.99%) 내린 850.80에 개장했다. 원/달러 환율은 10.1원 오른 1,365.0원으로 출발했다. 2024.4.11 jieunlee@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 코스피가 22대 국회의원 총선거 이튿날인 11일 장 시작과 함께 1% 중반대 급락세를 보이며 2,700선이 무너졌다.     코스피가 2,700선을 하회한 것은 지난달 20일 이후 처음이다.    이날 오전 9시 23분 현재 코스피는 전장보다 36.63포인트(1.35%) 내린 2,668.53을 나타내고 있다.    지수는 전장보다 39.76포인트(1.47%) 내린 2,665.40으로 출발한 이후 낙폭을 다소 만회했다.    유가증권시장에서 기관이 2천199억원을 순매도하며 하락장을 주도하고 있으는 반면 외국인과 개인은 각각 1천186억원, 1천18억원을 순매수 중이다.    지난 10일(현지시간) 뉴욕 증시는 3월 소비자물가지수(CPI)가 시장 예상을 웃돈 충격에 따라 연방준비제도(Fed·연준)의 금리 인하 기대감이 후퇴하면서 하락 마감했다.    다우존스30산업평균지수(-1.09%), 스탠더드앤드푸어스(S&P)500지수(-0.95%), 나스닥지수(-0.84%)가 일제히 하락했다.    10년물 국채 수익률은 18.2bp(1bp=0.01%) 뛰었고, 달러 인덱스는 0.98% 상승했다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일보다 10.1원 오른 1,365.0원에 거래를 시작했다. 1,365.0원은 장 중 고점 기준으로 2022년 11월10일(1,378.5원) 이후 가장 높은 수준이다.    여기에 전날 치러진 총선 결과 야당이 압승을 거두면서 정부의 기업 밸류업 지원정책이 동력을 잃을 것이라는 시장의 우려도 커졌다.    김대욱 하나증권 연구원은 \"오늘 국내 증시는 어제 미국 증시 하락에 따라 리스크오프(위험회피) 심리가 커질 것\"이라면서 \"중동발 지정학적 리스크가 커지고 있어 에너지·해운 등 테마로 매수세가 유입될 수 있다\"고 예상했다.    시가총액 상위 종목 가운데 삼성SDI(0.49%)를 제외한 대부분 종목이 내리고 있다. 삼성전자는 1.08%, SK하이닉스는 0.05%, LG에너지솔루션는 1.74%, 삼성바이오로직스는 2.24% 각각 내리고 있다.    기업 밸류업 지원정책 수혜 기대를 받아온 저PBR(주가순자산비율)주인 KB금융과 삼성물산이 각각 3.62%, 6.23% 내리고 있다.    업종별로는 저PBR 업종인 보험(-3.64%), 금융(-2.78%), 증권(-2.48%) 등의 내림 폭이 크다.    같은 시각 코스닥지수는 전 거래일보다 9.24포인트(-1.08%) 내린 850.09다.     지수는 전장보다 8.53포인트(-0.99%) 내린 850.80으로 출발해 계속 하락 중이다.    코스닥시장에서 외국인과 기관이 각각 146억원, 184억원의 매도 우위를 보이고 있으며, 개인은 379억원의 매수 우위를 보이고 있다.    시총 상위 종목 가운데 에코프로비엠과 HLB, 레인보우로보틱스가 각각 0.42%, 1.41%, 0.39% 오르고 있다. 내린 종목은 알테오젠(-1.10%), 엔켐(-1.24%), 리노공업(-1.59%), 셀트리온제약(-1.88%), HPSP(-3.16%), 이오테크닉스(-2.58%) 등이다.    josh@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "006400",
            "028260",
            "207940",
            "005930",
            "068270"
        ]
    },
    {
        "title": "[특징주]한미반도체, 美 마이크론과 226억원 공급 계약에 강세",
        "date": "2024.04.11. 오전 9:40",
        "content": "[이데일리 박순엽 기자] 한미반도체가 마이크론에 인공지능 반도체 HBM(고대역폭메모리) 필수 공정 장비를 공급한다는 소식에 장 초반 강세다. \n\n\n\n11일 마켓포인트에 따르면 한미반도체(042700)는 이날 오전 9시 37분 현재 전 거래일 대비 5800원(4.36%) 오른 13만8700원에 거래되고 있다.이는 한미반도체가 미국 마이크론과 공급 계약을 맺은 데 따른 영향으로 풀이된다. 이날 한미반도체는 마이크론에 225억9139만원 규모의 인공지능 반도체 HBM 필수 공정 장비인 ‘듀얼 TC 본더 타이거’(DUAL TC BONDER TIGER) 장비를 공급하기로 했다고 공시했다. 이는 한미반도체의 최근 매출액 대비 14.21%에 해당하는 규모다. 계약기간은 지난 10일부터 오는 7월 8일까지다.",
        "ticker": [
            "042700"
        ]
    },
    {
        "title": "총선 다음날 코스피 2700선 붕괴…밸류업 수혜주 일제히 급락",
        "date": "2024.04.11. 오전 9:39",
        "content": "[개장 시황]\n\n\n\n[서울=뉴시스] 김근수 기자 = 11일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 코스피는 전 거래일(2705.16)보다 39.76포인트(1.47%) 하락한 2665.40에 장을 열었으며, 코스닥지수는 전 거래일(859.33)보다 8.53포인트(0.99%) 내린 850.80에 거래를 시작했다. 서울 외환시장에서 원·달러 환율은 전 거래일(1354.9원)보다 10.1원 오른 1365.0원에 출발했다. 2024.04.11. ks@newsis.com /사진=김근수 4·10 총선 이후 첫날인 11일 코스피가 기관 매도세로 인해 1% 넘게 하락 중이다. 정부의 밸류업 프로그램 기대 후퇴와 미국발 물가 충격이 맞물리며 주가가 약세를 거듭할지 주목된다. 이날  오전 9시14분 코스피는 전장보다 40.65포인트(1.5%) 하락한 2664.51을 나타냈다. 투자자별로는 개인과 외국인이 각각 729억원, 1151억원 순매수하고 있지만 기관은 1869억원 순매도 중이다. 업종별로는 정부의 밸류업 프로그램 수혜주로 꼽힌 저 PBR(주가순자산비율) 업종들이 일제히 큰 폭의 내림세를 보이고 있다. 보험업종이 4% 하락세를 기록 중이다. 유통업과 금융업도 각각 3.5%, 3.1% 내림세다. 증권가 일각에선 야당인 더불어민주당이 전날 치러진 22대 총선에서 단독으로 과반 의석을 확보하면서 정부의 밸류업 프로그램을 포함한 국정 운영 동력이 약화할 가능성을 제기했다.  다만 민주당도 소액 주주 권리 강화 등에 대해 열린 자세이기 때문에 밸류업 프로그램의 방향성이 훼손되지 않을 것이란 분석도 존재한다. 삼성바이오로직스와 NAVER가 각각 2% 이상 하락 중이다. 삼성전자 SK하이닉스 현대차 기아 등 시총 상위 종목들이 일제히 약세다. 코스닥은 10.87포인트(1.26%) 하락한 848.46을 나타냈다. 개인이 247억원 순매수한 반면 외국인과 기관이 각각 99억원, 107억원 순매도 중이다. 정보기기와 건설업종이 2% 이상 내림세다. 오락,문화, 출판, 기타 제조 등도 1% 대 하락 중이다.HPSP 에코프로비엠 알테오젠 등 코스닥 시총 상위 종목 대부분이 약세다.앞서 미국 노동부는 지난 10일(현지시간) 발표한 미국의 3월 소비자물가지수(CPI)는 전년 동월 대비 3.5% 올랐다. 이는 월가 예상치를 0.1%포인트 웃돈 것이다. 지난해 9월(3.7%) 이후 6개월 만에 가장 높은 상승률이다. 시장 전문가들은 이번 CPI가 미국의 6월 금리 인하 실현성을 떨어뜨렸다고 분석했다. 미국 뉴욕증시는 다우존스지수가 1.09% 하락하는 등 3대 (다우·S&P500·나스닥) 지수가 모두 하락 마감했다.",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "이지스자산운용, '밸류업'에 상장리츠 동참…\"배당 확 늘린다\"",
        "date": "2024.04.11. 오전 9:38",
        "content": "이지스밸류리츠, 태평로빌딩 자본재구조화로 주당 600원 특별배당이지스레지던스리츠, 2026년까지 목표 배당수익률 6%로 상향\n\n\n\n이지스 상장리츠 (서울=뉴스1) 신건웅 기자 = 이지스자산운용은 상장 리츠의 배당금 확대로 밸류업 정책에 동참한다고 11일 밝혔다. 이지스밸류플러스리츠(밸류리츠)와 이지스레지던스리츠(레지던스리츠)가 대상이다. 이지스자산운용의 첫 공모·상장 리츠인 밸류리츠는 2020년 7월 상장했다. 중심업무지구(CBD) 내 프라임급 오피스인 '태평로빌딩'이 기초자산이며 서초 '이수화학사옥', 광화문 '트윈트리타워' 등 오피스 자산과 '분당Hostway 데이터센터', '북미 데이터센터 포트폴리오', '이천YM물류센터' 등 성장 섹터 자산을 추가로 담고 있다.상장 이후 공모가 기준으로 연 6% 이상 배당 정책을 실시했다가, 지난해부터 연 8% 이상 배당 목표를 실현하고 있다. 특히 자본 재구조화(Recapitalization)로 태평로빌딩의 평가 이익을 자산 매각 없이 실현해 특별 배당을 추진할 계획이다. 오는 8월 결산 기준으로 주당 600원(공모가 기준 연 24%) 이상 규모다.'선(先) 배당 후(後) 투자' 방식을 도입해 배당액이 확정된 뒤에 투자자가 투자 여부를 결정할 수 있도록 돕는다. 레지던스리츠는 주거 자산에 투자하는 국내 첫 공모·상장 리츠다. 공공지원 민간임대주택인 '더샵 부평' 3578세대를 기초 자산으로 2020년 8월 상장했다. 이후 편입자산으로는 '디어스 명동', '디어스 판교', '누디트 홍대' 등 국내 코리빙(Co-living) 자산과 '뉴욕 스프링크릭타워'(다세대 임대주택), 'UIUC 일리니 타워'(기숙사) 등 해외 자산이 있다.대표 자산인 더샵 부평의 평가이익 일부를 조기 실현해 배당금 확대를 추진한다. 상장 이후 지난해까지 연 5.32% 수준의 배당금을 지급해 왔으나, 올해부터 2026년까지 목표 배당률을 연 6% 수준으로 높일 계획이다.아울러 기초 자산인 디어스 명동을 매각해 첫 투자금을 회수할 계획이다. 예상 시점은 오는 3분기다. 자산 매각에 성공하면 주주 이익 극대화를 위한 첫 번째 자본 순환 사이클(매입-운영-매각)이 달성된다.  이지스자산운용 관계자는 \"코리아 디스카운트 해소를 위한 주주 환원 기대감에 부응하고자 이지스자산운용은 올해 상장리츠의 배당 확대를 적극적으로 추진한다\"며 \"앞으로도 적극적인 금융 구조 개선과 자산 편입 및 편입 후 지속적인 가치 확대에 나서 주주의 선택과 신뢰에 보답하는 리츠로 성장시키겠다\"고 말했다.",
        "ticker": [
            "001680",
            "005950",
            "350520",
            "334890"
        ]
    },
    {
        "title": "안철수 경기 분당갑 당선에…안랩 5%대 강세[핫종목]",
        "date": "2024.04.11. 오전 9:33",
        "content": "제22대 국회의원 선거 경기 분당갑에 출마한 안철수 국민의힘 당선인이 11일 오전 경기 성남시 분당구에 위치한 선거사무소에서 당선이 확실시 되자 지지자들의 환호를 받으며 기뻐하고 있다. 2024.4.11/뉴스1 ⓒ News1 경기사진공동취재단(서울=뉴스1) 문혜원 기자 = 안랩(053800) 주가가 장 초반 5% 이상 상승하고 있다. 제22대 총선 경기 성남시 분당갑에서 안철수 국민의힘 후보가 당선된 영향으로 풀이된다. 11일 오전 9시 23분 안랩은 전 거래일 대비 3200원(5.03%) 오른 6만 6800원에 거래되고 있다. 개장 직후 상승세를 탄 안랩 주가는 장 중 전 거래일 대비 12.42% 오른 7만 1500원까지 치솟았다. 현재 상승분을 일부 반납한 모습이다.안철수는 안랩 창업자이자 현재 안랩 지분 18.57%를 보유한 최대 주주다.이날 중앙선거관리위원회에 따르면 안철수 국민의힘 후보는 53.27%(8만 7315표)의 득표율을 기록하며 경기 성남 분당갑에서 당선을 확정 지었다. 반면 안철수 후보와 맞붙은 이광재 민주당 후보는 46.72%(7만 6578표)를 얻으며 낙선했다."
    },
    {
        "title": "[fn오전시황]총선 다음날 1.4% 하락 출발...2700선 아래로",
        "date": "2024.04.11. 오전 9:31",
        "content": "11일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 사진=연합뉴스  [파이낸셜뉴스] 제22대 국회의원 선거로 10일 하루 휴장한 코스피가 개장 직후 하락세다.   11일 오전 9시 23분 현재 코스피는 전 거래일 대비 36.84p(1.36%) 하락한 2668.32에 거래 중이다. 종가 기준으로 2700선이 붕괴될 경우 지난달 20일 이후 15거래일 만의 일이다.   코스피는 이날 39.76p(1.47%) 하락한 2665.40에 출발했다.   유가증권시장에서 기관은 2632억원어치를 팔며 순매도 폭을 키웠다. 반면 개인과 외국인은 각각 1297억원, 1388억원어치를 사고 있다.   시가총액 상위기업도 대체로 하락세다. 삼성전자(-0.72%)가 내림세로 출발했고 LG에너지솔루션(-2.14%), 삼성바이오로직스(-2.24%) 등이 모두 2%대 약세를 기록 중이다. 삼성물산은 -5.02% 급락세다.   코스닥지수는 전날보다 7.48p(0.87%) 내린 851.85에 거래 중이다.",
        "ticker": [
            "003550",
            "373220",
            "028260",
            "207940",
            "005930"
        ]
    },
    {
        "title": "[특징주]여당 참패에 주가도 희비교차…원전↓ 친환경↑",
        "date": "2024.04.11. 오전 9:30",
        "content": "원전 이미지. 서울경제DB[서울경제] 제22대 총선에서 더불어민주당이 압도적 과반을 차지하고 여당인 국민의힘이 참패하면서 에너지 관련주들도 희비가 교차하고 있다.11일 오전 9시5분 기준 대표적인 원전주인 한전기술(052690)(-5.14%)과 한신기계(011700)(-6.67%), 일진파워(094820)(-5.15%), 두산에너빌리티(034020)(-3.57%) 등은 하락세를 기록하고 있다.반면 민주당이 밀고 있는 친환경 에너지주인 SDN(099220)(5.38%)과 씨에스베어링(297090)(3.18%), 씨에스윈드(112610)(0.87%) 등은 오름세다.NH투자증권(005940) 김영환 연구원은 \"민주당은 지난 정권에서 추진하던 탄소 감축 드라이브를 이번에도 공약했다\"며 \"재생에너지 3540 추진과 U형 재생 에너지 벨트 조성, 탄소중립산업법(한국형 IRA) 제정 등이 있다\"고 설명했다.전날 치러진 총선에서 민주당은 단독으로 과반 의석을 확보했다. 반면 집권 여당인 국민의힘은 총선 3연패를 당했다. 국민의힘 입장에선 개헌선(200석)을 내주지 않으면서 '최악의 결과'는 피했지만, 지난 4년에 이어 향후 4년 동안 야권에 정국의 주도권을 완전히 내주게 됐다는 평가가 나온다.",
        "ticker": [
            "012030",
            "005940",
            "000150",
            "034020",
            "112610",
            "011700",
            "052690"
        ]
    },
    {
        "title": "하나證 \"KT&G 일시적 부진…수출 성장·주주 환원 기대\"",
        "date": "2024.04.11. 오전 9:30",
        "content": "[서울경제] 하나증권은 KT&G(033780)에 대해 수출 성장세와 적극적인 주주 환원이 기대된다며 목표주가를 기존 10만3000원에서 11만원으로 6.8% 상향했다. 투자의견은 ‘매수’를 유지했다.11일 심은주 하나증권 연구원은 “1분기 연결 매출액은 전년 동기 대비 0.5% 감소한 1조 3882억 원, 영업이익은 12.7% 줄어든 2764억 원으로 추정한다”며 “이는 일시적 실적 부진”이라고 분석했다.심 연구원은 국내 궐련 총 수요가 전년 동기보다 소폭 감소하고 궐련 매출액이 지난해 같은 기간보다 2% 내외 감소할 것으로 전망했다. 다만 그는 “궐련 수요 부진에도 불구하고 면세 수요 회복 기인해 평균판매단가(ASP)가 상승하면서 물량 감소 폭을 일부 상쇄할 것”이라고 기대했다.이어 “국내 전자담배(NGP) 매출(스틱·디바이스)은 전년 동기보다 8% 증가할 것으로 보인다”며 “디바이스 매출 감소로 전체 성장률이 둔화되어 보이지만 스틱은 여전히 전년 대비 두 자릿수 성장을 유지하고 있다”고 강조했다.또 수출과 해외법인 담배 매출이 전년 동기보다 10% 가량 증가할 전망이라고 내다봤다. 심 연구원은 “KT&G는 올해 올해 궐련 수출과 해외법인 매출 성장 목표치를 전년 동기대비 24%로 제시한 바 있다”면서 “이는 1조 4000억 원에 육박하는 수치”라 설명했다.이어 “과거 중동을 중심으로 수출 성장이 두드러졌던 2015년~2016년 KT&G 주가는 큰 폭 상승한 바 있다”며 “올해는 궐련과 더불어 NGP 스틱 수출도 유의미하게 증가할 것으로 예상되는 만큼 수출 확대가 재차 부각될 것”이라고 내다봤다.심 연구원은 최근 KT&G가 향후 3년 간(2024년~2026년) 자사주 1조 매입 및 1조 8000억 원 규모의 배당을 결정하고 매입한 자사주는 매년 소각할 방침을 세운 데 대해 \"최근 정부의 ‘밸류업 프로그램 도입’과도 일맥상통하는 만큼 주가에 긍정적 영향을 미칠 것”이라고 분석했다.",
        "ticker": [
            "030200",
            "033780"
        ]
    },
    {
        "title": "[특징주] 총선 야당 압승에…금융지주株 '와르르'",
        "date": "2024.04.11. 오전 9:26",
        "content": "기업 밸류업 (PG)[강민지 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 제22대 총선에서 야당이 압승을 거두자 정부의 '기업 밸류업 프로그램' 기대감이 후퇴하면서 11일 장 초반 금융주가 동반 급락세를 보이고 있다.    이날 오전 9시 16분 현재 KB금융은 전 거래일보다 4.49% 하락한 6만6천원에 거래되고 있다.    신한지주(-3.33%), 하나금융지주(-3.96%), 메리츠금융지주(-2.21%) 등 다른 금융지주들도 일제히 하락 중이다.    삼성생명(-6.70%), 삼성화재(-4.57%), SK(-3.42%) 등 밸류업 프로그램 수혜로 주가가 올랐던 종목들의 낙폭이 크다.    한편 현대차(-1.32%), 기아(-0.56%) 등 저PBR주로 지목됐던 자동차주는 낙폭이 상대적으로 작은 상황이다.    밸류업 기대감으로 유입됐던 자금이 총선 결과에 따라 유출되고 있는 것으로 풀이된다.    정부는 기업 밸류업 프로그램을 통해 자사주 소각시 이를 비용으로 처리해 법인세를 줄이는 등의 세제 혜택을 예고해왔으나 여당의 총선 참패로 법 개정 등에 난관이 예상돼 기대감이 크게 줄었다.     NH투자증권의 김영환·김재은 연구원은 이날 보고서에서 \"정부가 총선 후 입법을 전제로 추진하던 정책에 대해서는 수정·재검토가 불가피할 전망\"이라며 \"향후 정부 정책에 대해서는 야권을 설득할 수 있는 교집합에 초점을 맞출 필요가 있다\"고 말했다.    하이투자증권의 이웅찬 연구원도 \"밸류업 정책의 모멘텀 상실은 불가피해 보인다\"며 \"밸류에이션이 받쳐주는 자동차, 배당 수익률이 높은 은행주는 기댈 구석은 있어 조정 폭은 제한적이겠으나 유틸리티, 지주, 보험 등 밸류업 기대감이 주가에 큰 영향을 미친 업종은 조정세가 더 이어질 수 있겠다\"고 전망했다.    chomj@yna.co.kr",
        "ticker": [
            "105560",
            "005940",
            "034730",
            "000270",
            "138040",
            "032830",
            "000810",
            "055550",
            "086790",
            "005380"
        ]
    },
    {
        "title": "1%대 하락 출발한 코스피",
        "date": "2024.04.11. 오전 9:24",
        "content": "(서울=연합뉴스) 이지은 기자 = 11일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 39.76포인트(1.47%) 내린 2,665.40에, 코스닥지수는 8.53포인트(0.99%) 내린 850.80에 개장했다. 원/달러 환율은 10.1원 오른 1,365.0원으로 출발했다. 2024.4.11    jieunlee@yna.co.kr"
    },
    {
        "title": "美 CPI 충격·'여소야대' 총선에…코스피 1.4% 하락 출발 [개장시황]",
        "date": "2024.04.11. 오전 9:24",
        "content": "미국 3월 소비자물가지수 상승률 시장 예상 상회한 3.5%\n\n\n\n2024.4.9/뉴스1 ⓒ News1 민경석 기자(서울=뉴스1) 김정현 기자 = 코스피가 11일 하락 출발했다. 간밤 발표된 미국 소비자물가지수(CPI)가 예상치를 웃돌면서 금리 인하 기대감이 후퇴한 영향으로 풀이된다.코스피는 11일 오전 9시 7분 기준 전 거래일 대비 39.55p(1.46%) 하락한 2665.61을 가리키고 있다. 개인은 151억 원, 외국인은 1070억 원 각각 순매수하고 있다. 기관은 1176억 원 순매도 중이다. 간밤 미국 증시는 3월 CPI 상승률이 시장전망치를 상회하는 3.5%로 발표되자, 연방준비위원회(FED)의 금리 인하 기대감이 후퇴하며 하락 마감했다. 다우지수와 나스닥, 스탠더드앤푸어스(S&P) 500 모두 각각 1.1%, 0.8%, 1.0% 떨어졌다.김석환 미래에셋증권 연구원은 \"시카고상품거래소 페드워치(CME Fedwatch)에 따르면 6월 첫 금리인하 가능성은 전날 56%에서 현재 18.5%로 크게 둔화됐다\"며 \"특히, 미 주요 국채 수익률이 평균 20bp 가까이 상승하자 금리 상승에 민감한 부동산, 은행, 신재생 및 중소형주 크게 하락하는 모습을 보였다\"고 분석했다.코스피 시가총액 상위 10개 종목 중 SK하이닉스(000660) 0.33%은 상승했다. 기아(000270) -2.31%, 현대차(005380) -2.19%, LG에너지솔루션(373220) -2.14%, POSCO홀딩스(005490) -1.98%, 셀트리온(068270) -1.82%, NAVER(035420) -1.64%, 삼성바이오로직스(207940) -1.49%, 삼성전자(005930) -0.96%, 삼성전자우(005935) -0.59% 등은 하락했다.김 연구원은 \"미국 3월 CPI 쇼크로 인한 국채 수익률 급등과 달러·원 환율 상승은 투자자들로 하여금 안전자산 선호(Risk-off) 현상을 강화시킬 것으로 예상된다\"면서도 \"9일 정부의 반도체 부양 정책과 TSMC의 호실적에 따른 엔비디아의 선전은 일방적인 투심 위축을 제한시킬 전망\"이라고 내다봤다.\n\n\n\nⓒ AFP=뉴스1코스닥도 전날 대비 10.74p(1.25%) 하락한 848.59를 가리키고 있다. 외국인은 121억 원 순매수했다. 기관은 39억 원, 개인은 55억 원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 HLB(028300) 0.87% 은 상승했다. HPSP(403870) -3.38%, 신성델타테크(065350) -3.19%, 이오테크닉스(039030) -2.98%, 에코프로비엠(247540) -2.11%, 레인보우로보틱스(277810) -1.74%, 셀트리온제약(068760) -1.46%, 알테오젠(96170) -0.98%, 리노공업(058470) -0.4%, 엔켐(348370) -0.14% 등은 하락했다.등락률 상위업종은 포장재(0.50%), 문구류(0.35%), 해운사(0.29%), 담배(0.11%) 등이다. 등락률 하위업종은 생명보험(-6.04%), 복합 유틸리티(-5.22%), 복합기업(-4.41%), 은행(-3.78%) 등이다.\n\n\n\n한동훈 국민의힘 총괄선거대책위원장(왼쪽부터), 이재명 더불어민주당 대표, 조국 조국혁신당 대표가 10일 서울 여의도 국회에서 방송사 출구조사 결과 발표를 보고 있다. 2024.4.10/뉴스1 ⓒ News1 송원영 기자한지영 키움증권 연구원은 \"국내 증시는 CPI 충격, 6월 금리인하 전망 후퇴 등이 성장주에 차익실현 압력을 가하며 하락할 것\"이라고 예상했다.다만 여소야대 국면이 현실화된 총선 결과에도 불구하고 밸류업 프로그램의 지속성은 훼손되지 않을 것이라고 전망했다.11일 중앙선거관리위원회에 따르면 오전 7시19분 개표율 99.87%를 기준으로 지역구에서 민주당은 161곳에서, 국민의힘은 90곳에서 승리했다. 새로운미래와 개혁신당, 진보당은 각각 1곳의 지역구를 확보했다. 민주당은 1석 추가가 예상된다. 한 연구원은 \"정부와 여당은 밸류업 프로그램에 대한 기업의 자발적 참여를 유도하기 위해 배당소득세 분리과세 및 상속세 완화를 검토 중이었으나 여소야대 결과로 차질이 생길 수 있다\"면서도 \"상법 개정을 제외한 부분들은 입법 지원 없이 지속될 수 있고, 이미 5월에 2차 세미나가 예정돼 있기 때문\"이라고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "005930",
            "005935",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]총선 끝나니…조국·이재명·한동훈 테마株 함께 급락",
        "date": "2024.04.11. 오전 9:23",
        "content": "[이데일리 박순엽 기자] 제22대 국회의원 선거가 마무리되면서 이른바 ‘정치 테마주’에 속하는 대다수 종목이 급락하고 있다. 각 정당의 선거 결과나 후보의 당락과 관계없이 테마주 전반에 걸쳐 내림세가 나타나는 모습이다. \n\n\n\n11일 마켓포인트에 따르면 조국 조국혁신당 대표의 테마주로 꼽히는 화천기계(010660)는 이날 오전 9시 14분 현재 전 거래일 대비 980원(18.15%) 내린 4420원에 거래되고 있다. 대영포장(014160) 역시 전 거래일 대비 118원(7.36%) 하락한 1485원을 기록하고 있다. 화천기계는 전직 감사가 조 대표의 로스쿨 동문이라는 이유로, 대영포장은 사외이사가 조 대표와 서울대 법대 동문이라는 점에서 테마주로 분류됐다. 다만, 조 대표는 이들 종목과 아무런 관련이 없다는 점을 강조한 바 있다.이와 함께 이재명 더불어민주당 대표의 테마주로 꼽히는 동신건설(025950)은 이날 전 거래일 대비 4900원(18.92%) 내린 2만1000원에 거래되고 있다. 동신건설은 본사가 이 대표 고향인 안동에 있다는 이유로 이 대표의 테마주로 분류된다.또 이 대표 테마주로 분류되는 에이텍(045660)도 전 거래일 대비 2930원(17.73%) 하락한 1만3600원에 거래 중이다. 에이텍은 최대 주주의 성남창조경영 최고경영자(CEO) 포럼 활동 이력으로 테마주로 묶인다.아울러 한동훈 국민의힘 비상대책위원장 테마주로 꼽히며 주목받았던 대상홀딩스우(084695)와 대상우(001685)도 전 거래일 대비 각각 3370원(17.86%), 1780원(10.57%) 떨어진 1만5500원, 1만5060원을 가리키고 있다. 덕성(004830)과 덕성우(004835) 역시 10%대, 13%대 하락 중이다. 대상은 한 위원장의 고교 동창인 배우 이정재씨가 임세령 대상그룹 부회장의 연인이라는 점이, 덕성은 대표와 사외이사가 한 위원장과 서울대 법대 동문이라는 점으로 한 위원장의 테마주로 꼽혔다. 이 같은 정치 테마주들의 급락은 대선과 총선을 가리지 않고 주요 정치 이벤트마다 꾸준히 나타나고 있다. 정치 테마주들은 보통 후보의 당락과 관계없이 선거일이 지나면 올랐던 주가를 반납하는 경향을 나타낸다.",
        "ticker": [
            "001680",
            "001685",
            "084690",
            "084695",
            "014160",
            "004830",
            "004835",
            "010660"
        ]
    },
    {
        "title": "[특징주]안철수 당선에 써니전자 14%대 급등",
        "date": "2024.04.11. 오전 9:23",
        "content": "[이데일리 이정현 기자] 써니전자(004770)가 경기 성남시분당구갑에서 안철수 국민의힘 후보가 승리하면서 장초반 강세다.\n\n\n\n사진=연합뉴스11일 마켓포인트에 따르면 오전 9시15분 현재 써니전자는 전 거리일 대비 14.78%(289원) 오른 2245원에 거래중이다.써니전자는 안 후보의 테마주로 분류된다. 22대 국회의원 선거에서 안 후보가 이광재 더불어민주당 후보를 누르고 승리하자 향후 정치적 행보에 대한 기대감이 주가에 반영된 것으로 풀이된다.",
        "ticker": [
            "004770"
        ]
    },
    {
        "title": "코스피·코스닥, 장초반 1% 넘게 급락…野 압승에 밸류업 좌초 우려",
        "date": "2024.04.11. 오전 9:21",
        "content": "美물가 예상보다 더 오른 것으로 나와'야당 압승'에 밸류업 좌초 우려까지\n\n\n\n사진=연합뉴스미국의 3월 물가가 예상보다 더 오른 충격과 한국 정부의 ‘기업 밸류업 프로그램’ 추진 동력이 약화될 수 있다는 우려에 코스피가 하락출발했다.11일 오전 9시6분 현재 코스피는 전일 대비 39.55포인트(1.46%) 내린 2665.61에 거래되고 있다. 유가증권시장에서 기관이 1329억원어치 현물 주식을 팔며 하락을 주도하고 있다. 반면 외국인과 개인은 각각 283억원어치와 1085억원어치의 주식을 순매수하는 중이다. 다만 외국인은 2209억원어치 코스피200 선물을 순매도하고 있다.시가총액 상위 종목들 중에서는 SK하이닉스만 0.6% 오르는 중이다. 삼성전자는 0.6% 하락하고 있다. 반도체 업종의 변동성은 크지 않은 모습이다. 간밤 엔비디아가 반등한 영향으로 보인다.반면 LG에너지솔루션, 삼성바이오로직스, 현대차, 기아, POSCO홀딩스는 2% 내외의 낙폭을 기록 중이다. 셀트리온과 NAVER도 1% 넘게 빠지고 있다. KB금융도 5% 가깝게 하락 중이다.전날 치러진 총선에서 더불어민주당을 비롯한 범야권이 180석 이상을 차지하며 압승한 영향으로 보인다. 현대차, 기아, POSCO홀딩스는 정부가 추진하는 밸류업 프로그램 관련 기대감이 크게 작용한 종목들이다. 야권이 단독으로 법안을 처리할 수 있는 의석을 확보하게 되면서 현 정부가 추진하는 밸류업 프로그램이 동력을 잃을 가능성을 우려하는 것이다.코스닥은 전일 대비 9.98포인트(1.16%) 하락한 849.35에 거래되고 있다. 이 시장에서는 개인과 외국인이 각각 30억원어치와 45억원어치의 주식을 순매수하고 있다. 기관은 51억원어치를 파는 중이다.코스닥 시가총액 상위 종목 중에서는 직전 거래일까지 낙폭이 컸던 HLB만 오르고 있다. 에코프로비엠과 HPSP의 낙폭은 각각 2%대와 3%대에 달한다. 다만 에코프로는 보합이며, 알테오젠, 엔켐, 리노공업의 낙폭도 1% 미만이다.이날 서울외환시장에서 원·달러 환율은 전일 대비 9.50원(0.70%) 오른 달러당 1364.20원에 거래되고 있다.간밤 발표된 미국의 3월 소비자물가지수(CPI) 상승률이 예상을 크게 웃돈 영향이다. 미국의 기준금리 인하 기대감을 낮추며 달러가치가 강해지면서 주요국 환율이 치솟았다.금리인하 기대 약화에 따라 뉴욕증시의 주요 지수도 큰 폭으로 하락했다. 10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 422.16포인트(1.09%) 내린 38,461.51에, 스탠더드앤드푸어스(S&P)500지수는 49.27포인트(0.95%) 내린 5,160.64에, 나스닥지수는 136.28포인트(0.84%) 하락한 16,170.36에 각각 거래를 마쳤다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[특징주]이란, 호르무즈 해협 봉쇄 경고에 해운주 강세",
        "date": "2024.04.11. 오전 9:19",
        "content": "[이데일리 이용성 기자] 이란의 혁명수비대 고위 간부가 호르무즈 해협 봉쇄 가능성을 제기하자 해운주들이 일제히 강세를 보이고 있다. 11일 마켓포인트에 따르면 오전 9시11분 현재 흥아해운(003280)은 전 거래일 대비 14.70% 오른 3980원에 거래되고 있다. 태웅로직스(124560)는 5.52% 상승 중이고, 대한해운(005880)은 4.36% 오름세다. STX그린로지스(465770)는 1.42% 상승 중이다. 해운주가 일제히 강세를 보인 이유는 호르무즈 해협을 둘러싸고 긴장감이 고조되면서 해상운임이 증가할 수도 있다는 전망 때문이다. 앞서 외신에 따르면 이란이 시리아 주재 영사관 폭격에 대한 보복을 예고한 가운데 알리레자 탕시리 이란 혁명수비대 해군 사령관은 “우리는 호르무즈 해협을 봉쇄할 수 있지만 그렇게 하지 않는다”며 “하지만 적이 우리를 방해한다면 우리는 정책을 재검토할 수 있다”고 경고했다.호르무즈 해협은 사우디아라비아, 쿠웨이트, 아랍에미리트(UAE), 이라크 등 중동 주요 산유국이 원유를 수출하는 해상 무역로다. 걸프 해역의 입구로 전 세계 원유의 해상 수송량의 20%가 이 해협을 지난다.",
        "ticker": [
            "011810",
            "465770",
            "005880",
            "003280"
        ]
    },
    {
        "title": "[속보] 코스피 2665.40(▼39.76p, 1.47%), 원·달러 환율 1365.0(▲10.1원) 개장",
        "date": "2024.04.11. 오전 9:19",
        "content": "코스피 2665.40(▼39.76p, 1.47%), 원·달러 환율 1365.0(▲10.1원) 개장"
    },
    {
        "title": "[특징주]AI 수혜 부각받는 전력산업…HD현대일렉트릭, 3%대↑",
        "date": "2024.04.11. 오전 9:16",
        "content": "[이데일리 원다연 기자] 전력기기 사이클 호황과 인공지능(AI)산업 수혜 기대에 HD현대일렉트릭이 11일 상승세를 이어가고 있다. 마켓포인트에 따르면 이날 오전 9시 12분 현재 HD현대일렉트릭(267260)은 전 거래일 대비 3.07% 오른 21만8500원에 거래되고 있다. 나민식 SK증권 연구원은 “최근 인공지능 수혜종목으로 전력기기 산업이 주목받고 있다”며 “데이터센터에서 소비하는 소비량이 증가해서 전력기기 수요가 증가할 것이라는 스토리가 주가에 일부 반영된 것으로 생각한다”고 밝혔다. 나 연구원은 다만 “그러나 이러한 기대감이 주가로 현실화되기 위해서는 엔비디아의 AI 칩이 보급되면서 전통적인 데이터센터가 인공지능 데이터센터로 전환되어야 한다”며 “아우럴 국내 전력기기회사 중에서 실제로 인공지능 전용 데이터센터에 납품을 한 레퍼런스가 있어야 한다”고 덧붙였다.",
        "ticker": [
            "267250",
            "267260",
            "034730",
            "001510"
        ]
    },
    {
        "title": "총선 야당 압승 증시 영향은…증권가 \"밸류업 정책 모멘텀 상실\"",
        "date": "2024.04.11. 오전 9:15",
        "content": "금투세 폐지 어려워 수급이탈 우려 \"과세 유예 연장 가능성도 높지 않아\"여야 공통 공약 'ISA 비과세 확대' 수혜 기대, 전기차·배터리 지원 강화 전망\n\n\n\n[연합뉴스TV 제공](서울=연합뉴스) 조성흠 임은진 기자 = 증권가는 제22대 총선에서 야당이 압승을 거둠에 따라 정부가 주도해온 기업 밸류업 프로그램 추진 동력이 약화될 것으로 예상했다.    또한 연초 윤석열 대통령이 밝혔던 금융투자소득세(금투세) 폐지는 사실상 어려워졌고 과세 유예도 연장될 가능성이 높지 않다는 반응을 보였다.    NH투자증권의 김영환·김재은 연구원은 11일 보고서에서 \"정부가 총선 후 입법을 전제로 추진하던 정책에 대해서는 수정·재검토가 불가피할 전망\"이라며 \"향후 정부 정책에 대해서는 야권을 설득할 수 있는 교집합에 초점을 맞출 필요가 있다\"고 제언했다.    그러면서 정부의 기업 밸류업 프로그램과 관련, 자사주 소각 시 이를 비용으로 처리해 법인세를 줄여주거나 기업의 전기 대비 배당 증가분에 대해 세액을 공제하는 등의 세제 지원에 대한 기대감 약화는 불가피할 것으로 전망했다.    두 연구원은 또 민주당이 금융투자소득세를 예정대로 시행해야 한다는 입장으로, 이에 대해 시장에서는 올 연말 개인 투자자의 수급 이탈에 대한 우려가 있다고 전했다.    다만 이들은 \"(양당 공통 공약인) 개인종합자산관리계좌(ISA) 비과세 확대 등 긍정적 요인들을 감안하면 개인 수급이 지속적으로 이탈할 것이라는 일각의 주장은 과도하다\"고 지적했다.    아울러 두 연구원은 민주당이 탄소 감축 드라이브를 재차 공약으로 내걸었다면서 한국형 인플레이션 감축법(IRA) 제정 시 전기차, 재생 에너지, 그린수소 등에 대한 지원이 강화할 것이라고 전망했다.    특히 전기차와 배터리의 경우 민주당이 반값 전기차 공급을 공약으로 한 만큼 보조금 확대 시 국내 전기차 보급률이 다시 상승할 수 있을지 지켜볼 필요가 있다고 말했다.    또 민주당은 방위 산업에 대한 특별한 언급은 없었지만, 방산 해외 수주의 걸림돌인 무역 금융 확대가 공약집에 언급된 만큼 국내 정책 측면에서 이 분야에 대한 부정적 영향은 없을 것으로 내다봤다.    하이투자증권의 이웅찬 연구원도 보고서에서 \"5월 이후 밸류업 정책은 예정대로 이어지겠지만 주가를 부양하기는 어려울 것\"이라며 \"밸류업 정책의 모멘텀 상실은 불가피해 보인다\"고 예상했다.    그는 \"밸류에이션이 받쳐주는 자동차, 배당 수익률이 높은 은행주는 기댈 구석은 있어 조정 폭은 제한적일 것\"이라며 \"반면 유틸리티, 지주, 보험 등 밸류업 기대감이 주가에 큰 영향을 미친 업종은 조정세가 더 이어질 수 있겠다\"고 덧붙였다.    향후 전망에 대해선 \"이제부터는 밸류업 정책보다는 금융투자소득세(금투세) 유예 여부가 더 많이 논의될 것\"이라고 짚었다.    그러면서 \"야당이 선거에서 크게 승리했고 금투세 폐지는 부자 감세가 될 수 있다는 논란을 피해가기 어렵다\"며 \"금투세 유예가 연장될 가능성은 높지 않다\"고 관측했다.    다만 그는 \"반대급부로 개인형 퇴직연금(IRP) 계좌에 대한 수혜 확대 등 여러 방안이 논의될 것으로 보인다\"며 \"개인 투자자의 이탈, 사모펀드 과세 등 증시에 미치는 영향은 연말에 가까워질수록 보다 확실해질 것\"이라고 내다봤다.    engine@yna.co.kr",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[특징주]국제 유가 급등 속 정제마진 개선…에쓰오일 2% 상승",
        "date": "2024.04.11. 오전 9:15",
        "content": "[이데일리 김인경 기자] 국제 유가가 급등하는 가운데 정유주가 11일 장 초반 강세를 보이고 있다. 마켓포인트에 따르면 이날 S-Oil(010950)(에쓰오일)은 전 거래일보다 1700원(2.08%) 오른 8만3600원에 거래 중이다. GS(078930) 역시 0.31% 상승 중이다. 간밤 뉴욕상업거래소(NYMEX)에서 5월물 미국 서부 텍사스산 원유(WTI)는 전 거래일 대비 0.98달러(1.2%) 상승한 배럴당 86.21달러에 마감했다. 런던 ICE선물거래소에서 6월물 브렌트유는 1.06달러(1.2%) 오른 배럴당 90.48달러로 집계됐다.국제유가는 두바이유 기준 12월 배럴당 77달러에서 3월 84달러로큰 폭으로 올랐다. 홍해 분쟁을 포함해 미국 한파, OPEC+ 감산 연장, 러시아 정제설비 문제 등 공급 이슈가 발생하면서다. 이진명 신한투자증권 연구원은 “정유주 주가는 유가와 정제마진이 동시에 개선되는 국면에서 상승폭이 크며, 현재 그러한 구간에 진입한 상태라는 판단”이라고 설명했다.",
        "ticker": [
            "078930",
            "010950"
        ]
    },
    {
        "title": "코스피, 개장 직후 1% 넘게 하락…2,700선 무너져",
        "date": "2024.04.11. 오전 9:12",
        "content": "코스피 하락 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조성흠 기자 = 코스피가 22대 국회의원 총선거 이튿날인 11일 장 시작과 함께 2,700선이 무너졌다.    이날 오전 9시 3분 현재 코스피는 전장보다 37.19포인트(-1.37%) 내린 2,667.97을 나타내고 있다.    지수는 전장보다 39.76포인트(-1.47%) 내린 2,665.40으로 출발했다.    같은 시각 코스닥지수는 전 거래일보다 6.94포인트(-0.81%) 내린 852.39다.     josh@yna.co.kr"
    },
    {
        "title": "‘칩워’ 저자 크리스 밀러 “반도체 유일한 선두 없어…분야별 강자 존재”",
        "date": "2024.04.11. 오전 9:10",
        "content": "한투운용, 11월 전체 인터뷰 공개\n\n\n\n[서울경제] 한국투자신탁운용이 11일 전 세계적인 베스트셀러인 ‘칩워(Chip War)’의 저자인 크리스밀러 미국 터프츠대학교 교수와의 인터뷰 영상을 공개한다. 크리스 밀러 교수는 ‘칩워’를 통해 반도체 산업 시작부터 최근 미국과 중국 간 반도체 패권 대결, 미래전략까지 반도체 업계 전반을 다뤘다. 크리스 밀러 교수는 지난 4일 한투운용과의 인터뷰에서 “현재 글로벌 반도체 산업 내 유일한 선두는 존재하지 않는다”라며 “미국이 반도체 디자인(비메모리)을 이끌고 있다면 한국은 메모리, 대만은 파운드리, 일본은 소재 분야에서 각각 선두를 담당하고 있다”고 했다. 그러면서 그는 “반도체 산업은 여전히 국제적인 공급망에 의존하고 있다”며 “미국을 비롯한 어느 나라도 혼자 할 수 없다”고 덧붙였다. 대표적인 사례가 엔비디아의 칩 생산이다. 현재 엔비디아 칩은 일본과 네덜란드의 소재·장비를 사용해 대만에서 생산하는데 칩에 사용되는 고대역폭 메모리(HBM)는 한국의 SK하이닉스와 삼성전자가 공급하거나 공급을 검토하고 있다. 한투운용은 이같은 분석이 2022년 상장한 ‘ACE 글로벌 반도체TOP4 Plus SOLACTIVE 상장지수펀드(ETF)’와 일맥상통한다. 해당 ETF는 반도체 산업 내 4개 분야인 메모리, 비메모리, 파운드리, 반도체 등 선두 기업에 집중 투자한다. 현재 엔비디아(24.19%), TSMC(21.36%), ASML(20.70%), 삼성전자(15.56%) 등을 편입하고 있다. 연초 이후 수익률이 36.01%로 반도체 ETF 가운데 1위다. 크리스 밀러 교수는 “반도체는 인류의 삶을 변화시키고 인류 전체에 영향을 미치지만, 극소수 국가가 독점하고 있다”며 “반도체 제조는 매우 정교한 분야일 뿐만 아니라 막대한 투자가 필요하다는 점에서 이를 감당할 수 있는 국가가 소수이기 때문”이라고 분석했다. 그러면서 “엔비디아나 TSMC 같은 기업은 끊임없는 연구 개발과 전략적 투자로 선두 자리를 유지할 것”이라며 “시장 내 지배적 위치를 고려하면 새로운 기업에 독점을 도전받을 가능성은 거의 없다고 해도 무방하다”고 했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주]야당 압도적 과반에 밸류업 약화? 금융주·지주사 '급락'",
        "date": "2024.04.11. 오전 9:10",
        "content": "[이데일리 김인경 기자] 범야권이 22대 총선에서 압승하며 그동안 ‘기업 밸류업 프로그램’으로 급등한 금융주와 지주사 종목들이 11일 장 초반 급락하고 있다.마켓포인트에 따르면 오전 9시 5분 KB금융(105560)은 전 거래일보다 3500원(5.07%) 내린 6만6500원에 거래 중이다. 하나금융지주(086790) 역시 3.44% 내리고 있으며 신한지주(055550)와 우리금융지주(316140)도 2.64%, 3.16%씩 내리고 있다. 보험주에서는 삼성생명(032830)과 삼성화재(000810)가 각각 6.70%, 4.40%씩 내리고 있으며 증권주에서는 키움증권(039490)이 5.49% 약세다.주주환원 기대로 강세를 보였던 지주사들도 내리고 있다. 삼성그룹주의 지주사 격이라 할 수 있는 삼성물산(028260)이 9500원(6.36%) 내린 13만9800원에 거래 중이며 LG(003550)와 SK(034730)도 각각 3.71%, 3.12%씩 하락세다. 한편 더불어민주당이 10일 치러진 22대 총선에서 단독으로 과반 의석을 확보했다. 4년 전에 이은 ‘압승’이다. 뿐만 아니라 민주당이 주도하는 더불어민주연합이나 조국혁신당 등 범야권까지 더하면 300석 중 190석 이상을 가져갈 것으로 보인다. 이에 그동안 윤석열 정부가 추진해온 밸류업 프로그램이 추진 동력을 잃을 것이란 전망이 커지고 있는 것으로 보인다. 박소연 신영증권 연구원은 “밸류업 추진 동력은 약화될 가능성이 높다. 배당소득 분리과세(조세특례제한법), 자사주 소각시 법인세 감면(법인세법) 등 세제 개편안의 국회 통과가 불투명해졌기 때문”이라고 말했다. 다만 ”더불어민주당도 기본적으로 상법 개정과 물적 분할 금지 등 소액주주 권리를 강화하는 입법이나 규제를 옹호하고 있어 큰 틀에서는 여당의 밸류업 프로그램과 궤를 같이 한다”면서 “소액주주 증시 참여가 확대되며 나타난 결과가 사실상 밸류업 정책이라고 본다면, 선거 결과에 관계없이 중기 방향성은 유지될 가능성이 크다”고 진단했다.\n\n\n\n이재명 더불어민주당 대표, 이해찬·김부겸 상임공동선거대책위원장이 지난 10일 오후 서울 여의도 국회 의원회관에 마련된 제22대 국회의원선거(총선) 민주당 개표 상황실에서 방송사 출구조사 결과를 지켜본 후 손을 잡고 있다.(사진=이데일리 방인권 기자)",
        "ticker": [
            "105560",
            "003550",
            "034730",
            "028260",
            "032830",
            "000810",
            "001720",
            "055550",
            "316140",
            "039490",
            "086790"
        ]
    },
    {
        "title": "코스피, 장초반 -1.36% 하락 2668.27선…코스닥 -1.02%↓(2보)",
        "date": "2024.04.11. 오전 9:07",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 11일 오전 9시5분 기준 코스피는 전 거래일 종가와 비교해 36.89포인트(p)(1.36%) 하락한 2668.27을 기록하고 있다.  코스닥은 전날 대비 8.75p(1.02%) 하락한 850.58를 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날보다 10.1원 오른 1365.0원에 출발했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스닥, 美CPI 충격에 하락 출발",
        "date": "2024.04.11. 오전 9:07",
        "content": "[이데일리 원다연 기자] 코스닥 지수가 11일 하락 출발하고 있다. 마켓포인트에 따르면 이날 오전 9시 3분 현재 코스닥 지수는 전 거래일 대비 0.77% 내린 852.72에 거래되고 있다. 코스닥 시장에서는 장 초반 외국인이 165억원 규모를 순매수하고, 기관과 개인이 각각 22억원, 120억원 규모를 순매도하고 있다. 간밤 뉴욕증시는 3월 미국의 소비자물가 반등으로 하락했다. 10일(현지시간)  다우존스30 산업평균지수는 전장보다 422.16포인트(-1.09%) 내린 3만8461.51에 마감했다.스탠더드앤드푸어스(S&P) 500 지수는 전장보다 49.27포인트(-0.95%) 내린 5160.64에, 기술주 중심의 나스닥지수는 전장보다 136.28포인트(-0.84%) 내린 1만6170.36에 각각 거래를 마쳤다. 미 노동부 발표에 따르면 3월 미국 소비자물가지수(CPI)는 전년 동월 대비 3.5%, 전월 대비 0.4% 상승했다. 2월(3.2%)보다 상승률이 더 높아진 데다 전문가 예상치까지 웃돌면서 투자심리를 위축시켰다. 총선은 야권의 압승으로 마무리됐다. 개표율이 99%를 넘어선 가운데 민주당과 더불어민주연합을 합하면 174~175석, 국민의힘과 국민의미래를 합하면 109석이다.한지영 키움증권 연구원은 “총선은 여소야대로 끝이 났으나, 기업 밸류업 프로그램의 연속성은 훼손되지 않을 것”며 “미국의 3월 CPI쇼크로 맞으면서 매크로 민감도가 높아졌지만, 반도체를 중심으로 1분기 실적시즌이 순조롭게 시작하면서 이익 전망이 개선되고 있다는 점은 증시에 하방 경직성을 부여할 것”이라고 봤다.업종별로 보면 정보기기(-2.24%), 일반전기전자(-1.64%), 출판매체복제(-1.42%), 기타서비스(-1.27%) 등이 큰 폭으로 내리고 있다. 반면 종이목재(1.86%), 운송(0.75%) 등은 하락장 속 오르고 있다. 시가총액 상위 종목들의 주가는 일제히 내리고 있다. 에코프로비엠(247540)은 1.90% 하락하고 있고, HLB(028300)(-0.43%), 알테오젠(196170)(-0.69%)도 하락 중이다. HPSP(403870)는 3.04% 내리고 있고, 이오테크닉스(039030)(-1.19%), 신성델타테크(065350)(-3.48%)도 하락하고 있다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[달러·원] 환율 10.1원 오른 1365.0원 출발",
        "date": "2024.04.11. 오전 9:03",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 11일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 8.53p(0.99%) 내린 850.8 출발",
        "date": "2024.04.11. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 11일 코스닥 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 39.76p(1.47%) 내린 2665.4 출발",
        "date": "2024.04.11. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 11일 코스피 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "삼성운용, 미국섹터 ETF 가이드북 발간",
        "date": "2024.04.11. 오전 8:58",
        "content": "[서울경제] 삼성자산운용이 미국 주식에 관심이 높은 투자자를 위해 ‘KODEX 미국섹터 상장지수펀드(ETF) 가이드북’을 발간했다고 11일 밝혔다.이번 미국섹터 ETF 가이드북은 미국의 금리 인하 및 정책 불확실성 등으로 증시를 주도하는 산업과 종목들이 빠르게 변하면서 이를 적극적이고 능동적으로 대응하려는 투자자들을 위해 제작됐다.삼성자산운용의 ETF는 스탠더드앤드푸어드(S&P)500 지수를 11개 산업으로 세분화하고 각 산업을 대표하는 핵심 기업에 높은 비중으로 투자하는 것이 핵심이다. 아울러 삼성자산운용은 미국 주식 투자에 대한 저변을 넓히기 위해 섹터별 ETF 특성을 이해하기 쉽게 한 권에 모두 관련 내용을 담았으며 현재 주목해야 할 섹터 및 종목으로 기술(마이크로소프트, 애플, 엔비디아), 헬스케어(일리아릴리, 머크), 통신 서비스(구글, 메타)를 선정했다.김도형 삼성자산운용 ETF컨설팅본부장은 “미국 섹터 ETF는 S&P500이나 나스닥100 대표 지수와 함께 전 세계 기관 투자가들의 핵심 포트폴리오”라고 말했다."
    },
    {
        "title": "홍콩, 아시아 최초 비트코인 ETF 승인 전망에…1억원 재돌파[코인브리핑]",
        "date": "2024.04.11. 오전 8:55",
        "content": "비트코인, 홍콩 ETF 승인 가능성 커지자 상승세 전환…1억원대\"홍콩 첫 비트코인 현물 ETF 승인, 중국 투자자 자금 유입 기대\"\n\n\n\n미 증권거래위원회(SEC)가 한국 시간 기준, 2024년 1월11일 비트코인의 현물 상장지수펀드(ETF)를 승인했다. ⓒ 로이터=뉴스1 ⓒ News1 김지현 기자(서울=뉴스1) 김지현 기자 = ◇ \"아시아 첫 비트코인 현물 ETF 나올 듯\"…홍콩 승인 가능성 높아지자 BTC 상승아시아의 첫 비트코인 현물 상장지수펀드(ETF) 승인 가능성이 높아지자 비트코인(암호화폐) 가격이 상승세로 전환했다. 업계에서는 홍콩 금융당국이 이달 중 아시아에서 처음으로 비트코인 현물 ETF의 거래를 허용할 것이라는 예상을 내놓고 있다.11일 가상자산 거래소 업비트에 따르면 비트코인 가격은 전일 같은 시간 대비 1.45% 상승한 1억70만원을 나타내고 있다.비트코인은 전일 미 노동부가 발표한 3월 소비자물가지수(CPI)가 시장의 예상치를 상회하자 하락세로 전환했다. 1억원선을 반납한 뒤 9700만원선까지 후퇴했으나 홍콩 증권선물위원회(SFC)가 이달 중 비트코인 현물 ETF의 거래를 승인할 것이라는 소식에 4%가량 급등하며 이내 상승세로 전환했다.로이터통신에 따르면 홍콩과 중국의 자산운용사 중 최소 4곳이 현재 비트코인 현물 ETF 출시 신청서를 제출했다.로이터통신은 홍콩에서의 비트코인 현물 ETF 출시 승인 예상 시점과 관련해 \"해당 문제에 정통한 두 소식통이 이번 달 홍콩에서 비트코인 현물 ETF가 출시될 것으로 보고 있다\"며 \"최초 승인은 다음 주에 발표될 것으로 보인다\"고 전했다.그러면서 \"미중 긴장으로 인해 글로벌 금융 허브로서의 빚을 많이 잃은 홍콩 당국은 최근 금융 거래 시스템에서의 매력도를 높이기 위해 최선을 다해왔다\"며 \"홍콩 당국은 업계의 기대보다도 빠르게 승인 절차를 가속화하고 있는 것으로 보인다\"고 덧붙였다.여기에 비트코인에 투자하고자 하는 중국 내 자본이 홍콩으로 자연스럽게 흘러들어올 수 있다는 시각도 나온다.코빗 리서치센터는 지난달 발간한 자체 보고서를 통해 \"중국 정부가 본토에서의 가상자산 발행과 투자는 엄격히 금지하고 있는 반면, 홍콩은 미국 뉴욕과 경쟁할 금융 허브로 키우려는 의지가 크다\"며 \"홍콩은 본토에서의 규제가 적용되지 않기 때문에 가상자산 시장에 대해서도 최대한의 자율성이 보장될 것\"이라고 분석했다.◇ \"홍콩 첫 비트코인 현물 ETF 승인, 중국 투자자 자금 유입 기대\"가상자산 애널리스트 노엘 애치슨이 코인데스크와의 인터뷰에서 \"홍콩 증권선물위원회(SFC)의 첫 BTC 현물 ETF 승인은 큰 이슈가 될 것\"이라며 \" 홍콩에 기반을 둔 헤지펀드, 패밀리오피스뿐만 아니라 중국 투자자에게도 접근성을 제공하기 때문\"이라고 말했다.그러면서 \"중국 투자자는 국내 부동산 및 주식 투자를 꺼린다\"며 \"이러한 추세는 결과적으로 금 등 대체 자산에 대한 관심을 불러일으켰다\"고 전했다.이어 \"특히 중국 내 금 연계 ETF는 최근 사상 최고가를 기록, 가격 프리미엄이 30%에 도달한 이후 이번 주 초 거래 중단됐다\"며 \"비트코인에 상당한 자금 흐름이 있을 수 있다\"고 설명했다.◇ 미 SEC, 디파이 규제 시작한다…유니스왑에 웰스노티스 전달미국 증권거래위원회(SEC)가 탈중앙화거래소(DEX) 플랫폼 유니스왑을 상대로 웰스노티스(잠정적 소송 대상에게 사전 해명을 요구하는 통지)를 통보했다.DEX 생태계의 선두 주자인 유니스왑을 상대로 예상보다 빠르게 성장하는 탈중앙화금융(디파이)에 대한 규제를 진행하겠다는 의지로 해석된다.웰스노티스는 SEC가 규정을 위반해 민사소송의 대상이 될 개인 및 기업에 해명을 요구하는 사전 통지서다.이와 관련해 유니스왑 설립자 헤이든 아담스는 \"매우 실망스러운 조치지만 별로 놀라운 일은 아니다\"며 \"우리는 이미 싸울 준비가 돼 있다\"고 밝혔다.그러면서 \"SEC는 FTX와 같은 기업의 범죄 행위는 잡아내지도 못하면서 코인베이스나 유니스왑 등 건전한 사업체를 공격하는 데만 혈안이 돼 있다\"며 \"적어도 유니스왑은 SEC보다 더 유익한 활동을 만들고 있다\"고 강조했다.◇ 밈코인 인기 시들해졌나…\"거래량 감소 뚜렷\"최근 가상자산 시장 내 인기 섹터(Sector)로 분류된 밈코인과 관련해 코인텔레그래프가 \"최근 밈코인의 인기가 한풀 꺾인 것으로 보인다\"며 \"향후 가격이 추가 하락할 가능성이 크다\"고 진단했다.이어 \"현재 비트코인과 메인 밈코인 사이에는 양의 상관관계가 나타나고 있다며 \"도지코인과 비트코인 간 일일 상관계수는 0.82 수준이다. 이는 비트코인과 도지코인의 가격 움직임이 대체로 일치해 나타나고 있음을 시사한다\"고 분석했다.그러면서 \"이런 가운데 비트코인 반감기 이후 약 4개월 정도 하방압력이 있을 것이란 전망이 있는 만큼 밈코인도 영향을 피하기 어려워 보인다\"며 \"밈코인 주간 거래량은 사상 최대치 10억달러(1조3600억원)과 비교해 현재 88% 감소한 것으로 집계됐다. 특히 솔라나 기반 밈코인의 DEX 거래량도 하락세를 보이고 있다\"고 설명했다.\n\n\n\nⓒ News1 김지현 기자",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "꺼지지 않는 미국 물가 상승 압력…\"금리 인하 하반기로 지연\"",
        "date": "2024.04.11. 오전 8:42",
        "content": "7∼9월 금리 인하 예상…\"서비스 물가·주거비 등 둔화 확인돼야\"\n\n\n\n제롬 파월 미국 연방준비제도(Fed·연준) 의장 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 국내 증시 전문가들은 예상치를 상회하는 미국의 3월 물가지표를 두고 미 연방준비제도(Fed·연준)의 첫 금리 인하 시기가 하반기로 지연될 것으로 전망했다.    안예하 키움증권 연구원은 11일 보고서에서 \"기존 6월 연방공개시장위원회(FOMC) 전까지 물가의 둔화 흐름을 확인하면서 6월 FOMC에서 금리 인하가 단행될 것으로 전망했으나, 물가 둔화 확인까지 시간이 좀 더 소요될 것으로 판단돼 6월보다는 7월에 연준의 첫 인하가 단행될 것으로 전망을 수정한다\"고 밝혔다.    지난 10일(현지시간) 발표된 미국 3월 소비자물가지수(CPI)는 전월보다 0.4% 올라 월가 예상치인 0.3%를 웃돌았다. 전년 동월 대비로는 3.5% 올랐고 이 또한 월가 예상치(3.4%)보다 높았다.    변동성이 큰 음식과 에너지를 제외한 근원 CPI 상승률도 전월 대비 0.4%로 집계돼 시장 예상(0.3%)을 상회했다.    안 연구원은 \"3월 물가를 통해 에너지 가격과 주거비 등이 빠르게 둔화하지 않는 것을 확인하면서 미국 물가의 둔화가 예상보다 늦춰지고 있음을 확인했다\"며 통화정책 불확실성이 커지며 미 국채 10년물 상단은 4.7%까지 올라갈 수 있다고 봤다.    그는 \"기존 3회 인하 가능성을 염두에 두고 미 국채 10년물 상단을 4.3%로 인식하고 있었으나, 변동성 확대와 투자심리 약화 등으로 인해 추가적인 물가 지표 발표 이전까지 저가 매수세 유입은 제한될 것으로 판단하기 때문\"이라고 설명했다.    이정훈 유진투자증권 연구원은 연준의 최초 금리 인하 시기를 '일러야 9월 이후'로 제시했다.    이 연구원은 \"결론적으로 지난 3월 FOMC에서 연초 인플레이션 데이터를 계절적 영향으로 치부하던 제롬 파월 연준 의장의 발언도 궁색한 변명이 됐다\"며 \"지난해 말 연준 인사들이 인플레이션 상황을 긍정적으로 판단했을 당시 6개월 정도의 연율화 상승률에 기반했던 점을 감안하면, 첫 금리 인하는 일러야 9월 이후가 될 것\"이라고 전망했다.    그는 \"2월에는 높은 상승률에도 불구하고 물가 상승 범위는 축소됐지만 3월에는 다시 상승 범위가 확대됐다\"며 \"특히 서비스 인플레이션이 좀처럼 둔화하지 않는 것이 부정적\"이라고 지적했다.    박성우 DB금융투자 연구원은 \"6월 FOMC 전까지 4∼5월 두차례 인플레이션 지표 확인이 가능한데 금리 인하를 결정하기에는 부족해 보인다\"며 \"급작스러운 경기 악화나 금융불안이 나타나지 않는 한 연준의 첫 금리 인하 시점은 하반기로 지연될 가능성이 커졌다\"고 내다봤다.    전규연 하나증권 연구원은 \"유가 상승으로 인한 에너지 가격 상승으로 CPI 반등은 어느 정도 예견된 부분이지만, 근원 CPI가 전월과 동일한 수준을 유지하며 물가의 경직성이 높아지고 있어 우려감이 확대됐다\"고 설명했다.    그는 유가 상승은 일정 수준 높아지게 되면 수요가 약해져 상품 물가에 주는 영향은 제한적이라고 진단하면서도 \"앞으로 물가 안정에 대한 확신을 얻기 위해서는 CPI에서 차지하는 비중이 36%로 높은 주거비 부문의 하락세가 이어질 수 있는지 확인해야 할 것\"이라고 강조했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "016610",
            "001200",
            "039490"
        ]
    },
    {
        "title": "신한투자 \"S-Oil, 상승 국면 진입…여전히 저평가\"",
        "date": "2024.04.11. 오전 8:30",
        "content": "에쓰오일[에쓰오일 제공]    (서울=연합뉴스) 조민정 기자 = 신한투자증권은 11일 연초 이후 유가와 정제마진이 동시에 개선되는 가운데 S-Oil이 상승폭이 큰 구간에 진입했다고 평가했다.    이진명 연구원은 이날 \"국제 유가는 두바이유 기준 지난해 12월 배럴당 77달러에서 올해 3월 84달러로 큰 폭으로 상승했고, 주요 에너지 전문기관들이 미국 경기 호조 및 중국 수요 회복을 근거로 올해 수요 전망치를 상향 조정했다\"며 \"펀더멘탈이 급격히 개선되고 있다\"고 분석했다.    이 연구원은 \"정제마진의 경우 글로벌 석유제품 제고가 낮게 유지되는 상황에서 공급이 타이트해지고 운송용 제품의 수요가 증가하며 상승하다가 최근 유가의 급격한 상승으로 조정되는 중\"이라며 조정은 일시적이라고 판단하며, 2분기 이동 수요회복이 예상돼 마진 강세를 기대한다\"고 했다.    그는 S-Oil이 올해 1분기 5천34억원의 영업이익으로 컨센서스(시장 전망치) 4천952억원에 부합할 것으로 봤다.    그러면서 \"정유주 주가는 유가와 정제마진이 동시에 개선되는 국면에서 상승폭이 크며, 현재 그러한 구간에 진입한 상태라는 판단\"이라며 \"연초 이후 주가가 저점 대비 27% 상승한 상황이지만 여전히 과거 다운사이클 평균인 PBR(주가순자산비율) 0.9배 수준에 머물고 있다\"고 강조했다.    그는 투자의견 '매수'와 목표주가 11만원은 종전대로 유지했다.    chomj@yna.co.kr",
        "ticker": [
            "010950"
        ]
    },
    {
        "title": "KB증권 \"GS리테일, 편의점 성장 둔화…목표가↓\"",
        "date": "2024.04.11. 오전 8:28",
        "content": "GS리테일[GS리테일 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = KB증권은 11일 편의점 성장 둔화 등으로 GS리테일의 연간 영업이익 추정치를 하향 조정하면서 목표주가를 3만3천원에서 2만9천원으로 내렸다.    박신애 연구원은 \"올해 1분기 GS리테일의 연결 기준 영업이익은 작년 동기 대비 45% 증가한 674억원으로 컨센서스를 7% 하회할 것\"이라며 \"슈퍼 부문의 매출 호조에도 불구하고 편의점 기존점 매출이 0.5% 성장하는 데 그치면서 KB증권의 기존 추정치(1.5% 증가)를 하회할 것으로 예상되기 때문\"이라고 짚었다.    아울러 홈쇼핑 부문 영업이익은 전년 동기 대비 8% 감소하나, 호텔 영업이익은 4% 증가하고 '쿠켓', '퀵커머스 등의 영업적자는 소폭 축소될 것이라고 내다봤다.    박 연구원은 \"부진한 소비경기, 타 채널과의 경쟁, 시장 포화에 따른 점당 매출 정체 등이 실적에 부정적 영향을 미칠 것\"이라며 \"올해 1분기 편의점 기존점 성장률이 당초 기대보다 부진한 점 등을 반영해 올해 연간 영업이익 추정치를 하향 조정한다\"고 밝혔다.    구체적으로 올해 연결 기준 연간 영업이익을 4천102억원으로 예상하면서 기존 추정치(4천506억원)를 9% 하향 조정했다.    그는 다만 \"현 주가는 주가수익률(P/E) 8배 수준에 불과해 밸류에이션(평가가치) 매력이 유효하고, 슈퍼 부문 매출 호조와 기타 부문의 적자 축소 흐름은 긍정적\"이라며 투자 의견은 '매수'로 유지했다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "078930",
            "007070"
        ]
    },
    {
        "title": "\"22대 총선, 밸류업 동력 약화…중기 방향성은 유지\"",
        "date": "2024.04.11. 오전 8:24",
        "content": "신영증권 보고서\"잇단 선거에 확장 재정 가능성 커…채권시장 살펴야\"[이데일리 김인경 기자] 제22대 총선에서 야권이 압도적 과반을 가지고 간 가운데, 밸류업 프로그램의 동력은 일단 약화할 가능성이 있다는 진단이 나왔다. 다만 중기 방향성은 유지될 것이라는 분석이다.11일 박소연 신영증권 연구원은 “밸류업 추진 동력은 약화될 가능성이 높다. 배당소득 분리과세(조세특례제한법), 자사주 소각시 법인세 감면(법인세법) 등 세제 개편안의 국회 통과가 불투명해졌기 때문”이라며 이같이 밝혔다. 제 22대 총선에서 더불어민주당과 더불어민주연합이 압도적 과반을 차지한 것으로 나타났다. 범 야권으로 분류되는 조국혁신당까지 포함하면 사실상 범야권이 재적의원 3분의 2에 가까운 190석 가량을 차지했다. 박 연구원은 “총선은 통상 대통령 집권 후 2~3년차에 치러지는 경우가 많다보니 국정 운영에 대한 불만, 집권당 심판론으로 여권이 고전하는 케이스가 많다”면서도 “이번에는 수치로만 봐도 매우 극단적인 가까운 결과가 나온만큼, 경제와 금융시장에 미칠 영향에 대해 고민할 필요가 있다”라고 말했다. 그는 가장 먼저 밸류업 프로그램의 추진 동력이 알단 약화할 수 있다고 지적했다. 총선 패배로 인적 쇄신 필요성이 제기된다면 그간 밸류업 정책을 이끌었던 금융당국에도 변화가 있을 수 있는 상황이다. 다만 박 연구원은 “압승을 거둔 더불어민주당도 기본적으로 상법 개정과 물적 분할 금지 등 소액주주 권리를 강화하는 입법이나 규제를 옹호하고 있어 큰 틀에서는 여당의 밸류업 프로그램과 궤를 같이 한다”면서 “소액주주 증시 참여가 확대되며 나타난 결과가 사실상 밸류업 정책이라고 본다면, 선거 결과에 관계없이 중기 방향성은 유지될 가능성이 크다”고 진단했다.이어 금융투자소득세 폐지는 어려워졌으나, 개인종합자산관리계좌(ISA) 등의 세제 혜택은 강화되는 방향이 전개될 것으로 전망했다.박 연구원은 “금투세 폐지는 소득세법 개정이 필요한 사항인데 여당의 총선 패배로 난관에 봉착했다”고 평가했다. 금투세는 주식, 채권, 펀드, 파생상품 등 금융상품의 수익 합계가 5000만원 이상일 경우 20%, 3억원을 초과할 경우 25% 세율을 적용한다는 내용을 담고 있지만 2025년까지 유예였다. 주식 양도세 대상인 대주주 요건이 작년 10억원에서 50억원으로 상향됐지만, 연말 매물출회 가능성을 경계해야 할 것이라는 평가다.박 연구원은 “대신 더불어민주당은 ISA 계좌 납입한도를 현재보다 상향하고, 납입금액을 전액 비과세해 세제 혜택을 주자는 입장이기 때문에 자산별, 상품별 득실이 엇갈릴 가능성이 있다”면서 “가상자산 ETF 도입도 검토한다는 입장”이라고 설명했다.또 부동산 과세는 강화되는 방향이 될 것으로 보인다. 박 연구원은 “윤석열 정부는 문재인 정부 때 법제화된 ‘부동산 공시가격 현실화 로드맵’을 전면 폐지하자는 입장이었는데 부동산 공시가격은 종부세와 재산세, 건강보험료 책정의 기준이 되다보니 부자 감세 아니냐는 비판이 있었다”면서 “그런데 이 로드맵을 폐지하려면 ‘부동산 가격공시에 관한 법률’을 국회에서 개정해야 하는데 현재 총선 결과로만 보면 불가능에 가깝다”고 진단했다.하지만 이보다 더 중요한 것은 중장기적 확장 재정에 따른 채권시장의 반응이라는 게 박 연구원의 판단이다. 그는 “더불어민주당의 22대 총선 부동산 공약은 기본주택 100만 가구 공급으로 무주택자가 적정 임대료를 내고 장기간 거주한 후 분양 전환이 가능한 공공주택을 대량 공급한다는 것”이라며 “신혼부부에게 가구당 10년 만기로 1억원 대출을 실시하고 자녀 수에 따라 무이자 대출과 원금 감면을 실시하는 정책도 있었다”고 지적했다.박 연구원은 “부동산 프로젝트파이낸싱(PF) 처리 방향 등도 중요한 화두겠지만 2025년 재보궐 선거, 2026년 지방선거, 2027년 대통령 선거 등 크고 작은 선거가 계속 예정되어 있는만큼 확장 재정에 대한 욕구도 커질 수밖에 없다”면서 “이에 따른 채권시장 물량 부담도 화두가 될 것이며 채권시장반응을 잘 살펴야 할 이유”라고 덧붙였다.\n\n\n\n이재명 더불어민주당 대표, 이해찬·김부겸 상임공동선거대책위원장이 지난 10일 오후 서울 여의도 국회 의원회관에 마련된 제22대 국회의원선거(총선) 민주당 개표 상황실에서 방송사 출구조사 결과를 지켜본 후 손을 잡고 있다.(사진=이데일리 방인권 기자)",
        "ticker": [
            "001680",
            "001720"
        ]
    },
    {
        "title": "NH증권 \"총선 수혜주는?…신재생에너지·전기차·배터리\"",
        "date": "2024.04.11. 오전 8:22",
        "content": "태양광 패널 이미지. 서울경제DB[서울경제] 제22대 총선 결과 여소야대 정국이 심화되면서 야당이 지원 공약으로 내걸었던 분야인 신재생에너지와 전기차, 배터리 주가에 호재일 수 있다는 분석이 나왔다.11일 NH투자증권 김영환 연구원은 보고서를 내고 \"민주당은 지난 문재인 정부 당시 추진하던 탄소 감축 드라이브를 재차 공약했다\"며 \"재생에너지 3540 추진과 U형 재생에너지 벨트 조성, 탄소중립산업법(한국형 IRA) 제정 등이 그것\"이라고 설명했다.또 \"결혼, 출산과 연동된 전기차 지원금 제공으로 '반값 전기차' 공급을 공약하기도 했으며 전기차 보조금이 확대될 경우 국내 전기차 보급률이 재차 상승할 수 있을지 지켜볼 필요가 있다\"고 덧붙였다.아울려 \"방위사업과 관련해서는 특별한 언급은 없었는데, 현재 방산 해외 수주의 걸림돌인 무역금융 확대가 언급돼있어 정책 측면에서 부정적 영향은 없을 것\"이라고 언급했다.김 연구원은 \"기업 밸류업 프로그램과 관련해서는 세제지원에 대한 기대감 악화가 불가피하지만 공감대가 형성된 부분도 있다\"며 \"향후에도 밸류업 프로그램 관련한 이벤트는 지속적으로 나타날 것으로 예상된다\"고 말했다.금융투자소득세와 관련해서는 \"민주당은 금투세를 예정대로 시행해야 한다는 입장\"이라며 \"이를 피하려는 개인투자자들이 올해 연말 수급 이탈할 우려가 있지만 ISA 확대나 밸류업 등 긍정적 요인을 감안하면 지속적이진 않을 듯\"이라고 판단했다.",
        "ticker": [
            "012030",
            "005940"
        ]
    },
    {
        "title": "하나증권 \"KT&G, 일시적 부진은 매수 기회…목표가 6%↑\"",
        "date": "2024.04.11. 오전 8:17",
        "content": "(KT&G 제공)(서울=뉴스1) 김정은 기자 = 하나증권은 11일 KT&G(033780)의 목표가를 기존 10만3000원에서 11만원으로 상향했다. 중장기 적극적인 주주환원정책이 더욱 탄력받을 것으로 기대하면서다. 투자 의견은 '매수'를 유지했다.심은주 하나증권 연구원은 \"1분기 연결 매출액은 전년 동기 대비 0.5% 감소한 1조 3882억 원, 영업이익은 12.7% 줄어든 2764억 원으로 추정한다\"며 \"이는 일시적 실적 부진\"이라고 분석했다.그는 \"KT&G는 올해 궐련 수출, 해외법인 매출 성장 타깃을 전년 동기 대비 24% 로 제시했는데, 이는 1조 4000억 원에 육박하는 수치\"라며 \"판가 인상 효과를 차치하더라도 인니 시장 지배력 확대 및 신시장 육성(아프리카, 중남미 등)을 통해 두 자리 수 물량 성장을 도모할 계획\"이라고 밝혔다.이어 \"과거 중동을 중심으로 수출 성장이 두드러졌던 2015년~2016년 KT&G 주가는 큰 폭 상승한 바 있다\"며 \"올해는 궐련과 더불어 전자담배(NGP) 스틱 수출도 유의미하게 증가할 것으로 예상되는 만큼, 수출 확대가 재차 부각될 것\"이라고 말했다.그러면서 \"KT&G는 향후 3년 간(2024년~2026년) 자사주 1조 매입 및 1조 8000억 원 규모의 배당 결정을 발표, 매입한 자사주는 매년 소각할 방침\"이라며 \"최근 정부의 밸류업 프로그램 도입과도 일맥 상통하는 만큼 주가에 긍정적 영향을 미칠 것으로 판단된다\"고 덧붙였다.",
        "ticker": [
            "030200",
            "033780"
        ]
    },
    {
        "title": "[마켓뷰] 코스피 격랑 속으로…금리인하도 밸류업도 기대감 '휘청'",
        "date": "2024.04.11. 오전 8:08",
        "content": "'밸류업 프로그램' 강도·속도 유지 주시…외국인 수급 관심美물가 충격에 금리인하 기대 후퇴…주가↓ 금리↑ 달러↑코스피 하락 출발 예상…\"반도체·실적株가 하방 지지\"\n\n\n\n국내 주식 시황 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 11일 국내 증시는 총선 야당 압승에 따른 밸류업 기대 후퇴와 예상보다 높은 미국 물가로 인한 충격이 예상된다.    직전 거래일인 지난 9일 코스피는 총선과 미국 3월 소비자물가지수(CPI) 발표에 대한 경계감에 2,700대로 후퇴했는데, 우려가 현실이 됐다.    전날 실시된 제22대 국회의원 선거에서 더불어민주당이 지역구 254석 가운데 161석을 차지하며 단독 과반을 달성하는 등 범야권이 압승을 거뒀다.    이에 따라 윤석열 정부의 경제 정책에도 급제동이 걸리게 됐고 핵심 경제정책 중 하나인 '기업 밸류업 프로그램'의 동력도 상당 부분 상실될 수 있다는 우려가 나온다.    그간 언급돼온 자사주 소각 또는 주주배당 증가분에 대한 세제 감면 등 세제 혜택이 부자 감세 반대를 내세운 야권의 반대에 가로막힐 수 있어서다.    당초 발표보다 빠르게 진행되던 가이드라인 제정 등 실행 속도에도 다소 제동이 걸릴 수 있다.    올해 들어 밸류업 프로그램에 대한 기대감으로 저PBR(주가순자산비율) 종목에 외국인 자금이 대거 유입돼 지수 상승을 견인해왔던 점을 감안하면 실망감에 따른 매물 출회가 나올 경우 지수에 상당한 영향을 미칠 것으로 전망된다.    다만 '코리아 디스카운트 해소'라는 큰 틀은 유지될 것인 만큼 오히려 매수 기회로 삼아야 한다는 의견도 있다.    김영환 NH투자증권 연구원은 \"단기적으로는 정부 정책 지속성에 대한 불확실성이 상승하겠지만, 한국 주식시장의 제도 개선에 대해서는 양당간 합의가 이뤄질 수 있는 부분이 상당 부분 있다\"며 \"이미 정책 모멘텀 약화 가능성이 선반영된 현 주가에서 추가로 변동성이 나타난다면 오히려 매수 기회로 판단된다\"고 했다.    글로벌 기준금리 인하 시점과 폭에 영향을 줄 수 있는 미국 물가 지표도 긍정적이지 않다.    지난 10일(현지시간) 미국 노동부는 3월 CPI가 전년 동월 대비 3.5% 상승했다고 밝혔다. 최근 6개월 사이 가장 높은 수치로, 전문가 예상치(3.4%)도 웃돌았다.    변동성이 큰 에너지·식품을 제외한 근원 CPI는 전년 동월 대비 3.8% 상승해 지난달과 같은 상승세를 유지했다.    지난 1∼2월에 이어 물가 지표가 시장 예상보다 높게 나타나면서 시장에는 인플레이션이 쉽게 둔화하지 않을 것이라는 인식이 퍼졌다. 이는 미국 연방준비제도(Fed·연준)의 금리 인하 시점이 지연될 것이라는 관측에 힘을 실으면서 위험 회피 심리를 키웠다.    다우존스30산업평균지수(-1.09%), 스탠더드앤드푸어스(S&P)500지수(-0.95%), 나스닥지수(-0.84%) 등 3대 주요 지수가 모두 하락했다.    10년 만기 미국 국채 수익률은 5개월 만에 최고 수준인 4.55%까지 올랐으며, 미국 달러화 가치도 급등했다.    향후 인플레이션 경로와 연준의 정책 전환 시점을 놓고 시장 참여자들 사이에 셈법이 복잡해지면서 변동성이 커질 수 있다는 전망이 나온다.    김석환 미래에셋증권 연구원은 \"미국 3월 CPI 쇼크로 인한 국채 수익률 급등, 달러/원 환율 상승이 투자자들의 안전자산 선호를 강화할 것\"이라며 \"코스피가 1% 내외 하락 출발할 것으로 예상한다\"고 밝혔다.    지난 9일 정부가 2027년까지 9조4천억원을 투입해 인공지능(AI)과 AI반도체 분야를 부양하겠다는 의지를 밝힌 점과 TSMC의 호실적에 엔비디아가 2% 가까이 오른 점 등은 지수 하방을 방어할 요소다.    한지영 키움증권 연구원은 \"반도체를 중심으로 1분기 실적시즌이 순조롭게 시작하면서 이익 전망이 개선되고 있다는 점은 증시에 하방 경직성을 부여할 것\"이라며 \"이익 전망이 개선되고 있는 반도체와 낙폭과대 저PBR주 중심으로 매수 접근하는 것이 적절하다\"고 조언했다.    chomj@yna.co.kr",
        "ticker": [
            "005940",
            "006800",
            "039490"
        ]
    },
    {
        "title": "\"여소야대로 금융정책 재검토 불가피…변동성 속 매수 기회\"",
        "date": "2024.04.11. 오전 8:08",
        "content": "NH투자증권 보고서[이데일리 이용성 기자] 제22대 국회의원 선거가 여소야대 국면으로 흐르면서 정부가 총선 후 입법을 전제로 추진하던 정책이 일부 재검토가 불가피하게 됐다. 이 가운데 관련주의 변동성이 나타난다면 매수 기회로 삼아야 한다는 분석이 나왔다. \n\n\n\n(사진=이데일리DB)김영환 NH투자증권 연구원은 제22대 국회의원 선거 결과 여소야대 국면이 나타난 가운데 정부가 총선 후 입법을 전제로 추진하던 정책들에 대해서는 정책의 수정·재검토가 불가피할 것으로 전망했다. 향후 정부 정책에 대해서는 야권을 설득할 수 있는 교집합에 초점을 맞출 필요가 있다는 설명이다. 단기에는 정부 정책 지속성에 대한 불확실성이 상승할 것으로 보이지만, 한국 주식시장의 제도 개선에 대해서는 양당 간의 합의가 이뤄질 수 있는 부분이 상당 부분 존재한다는 분석이다. 게다가 이미 지난 3월 말 이후 정책 모멘텀 약화 가능성이 주가에 선반영된 상황에서 추가로 관련주의 변동성이 나타난다면, 오히려 이는 매수 기회로 판단된다고 김 연구원은 전했다.기업 밸류업 프로그램 관련해서는 이벤트가 지속적으로 나타날 것이라는 예상이다. 오는 5월 열리는 2차 세미나에서 가이드라인을 공개할 것으로 전망되는 가운데 연기금과 공제회 등 기관투자자들이 밸류업 주식형 펀드 위탁운용사 선정 등으로 정부의 ‘기업 밸류업 정책’에 힘을 보태는 움직임을 나타내고 있다. 특히 기업 밸류업 프로그램과 관련해 여야 간에 공감대가 형성된 분야도 존재한다는 설명이다. 민주당은 총선 공약으로 이사의 충실의무 조항 내 ‘주주의 비례적 이익’ 추가를 포함하는 상법 개정안을 제시했다. 이와 더불어 인수합병(M&A)·물적 분할 시 소액주주 차별 시정, 공적기금 운용 시 주주환원정책에 대한 높은 가중치 부여 등도 공약했다. 개인종합자산관리계좌(ISA)  세제 혜택 강화 또한 여야 모두가 공약해둔 상황이라 향후 새 국회에서 통과 가능성이 높다는 판단이다. 이에 따라 밸류업 프로그램 수혜주인 국내 고배당주의 수요 기반에 영향을 줄 수 있다는 것이 김 연구원의 전망이다. 금융투자소득세에 대해선 여야 이견이 갈리는데 이를 두고 김 연구원은 “ISA 확대, 기업 밸류업 프로그램 등 한국 주식시장의 긍정적 요인들을 감안하면 개인 수급이 지속적으로 이탈할 것이라는 일각의 주장은 과도한 우려라고 판단된다”고 강조했다.",
        "ticker": [
            "012030",
            "005940"
        ]
    },
    {
        "title": "“정체된 美 디스인플레…금리인하 하반기로 지연”",
        "date": "2024.04.11. 오전 8:03",
        "content": "[이데일리 원다연 기자] 3월에도 디스인플레이션(물가상승 둔화) 정체되면서 미국의 기준금리 인하는 하반기로 지연될 것이란 전망에 무게가 실리고 있다.  \n\n\n\n제롬 파월 연방준비제도 의장. (사진=연합뉴스)박성우 DB금융투자 연구원은 11일 보고서를 통해 “월간 소비자물가 상승률은 작년 4분기 0.1~0.2%를 기록 후 올해 들어 3개월 연속 0.3~0.4% 수준이 이어졌다”며 “인플레이션 개선 정체가 3월에도 이어진 것”이라고 밝혔다. 미 노동부는 3월 미국 소비자물가지수(CPI)가 전년 동월 대비 3.5% 상승했다고 10일(현지시간) 밝혔다. 이는 지난해 9월(3.7%) 이후 6개월 만에 가장 높은 수치다. 다우존스가 집계한 전문가 예상치(3.4%)를 웃돌았고, 전월 대비 상승률 역시 0.4%로 전문가 예상치(0.3%)를 상회했다. 변동성이 큰 에너지·식품을 제외한 근원 CPI는 전년 동월 대비 3.8% 상승해 2월 상승률(3.8%)과 같았다. 전월 대비 근원 소비자물가 상승률은 0.4%로 역시 2월 상승률(0.4%)과 같았다.박 연구원은 “1분기 중 인플레이션 완화는 거의 진행되지 않았다”며 “1분기 헤드라인 소비자물가지수는 전년 대비 3.2% 상승하며 4분기 3.2%에서 개선되지 못했다”고 평가했다. 이어 “3월 CPI 수준이 예상보다 높아짐에 따라 상반기 내 인플레이션 개선을 확인하기는 어려워진 것으로 판단된다”고 밝혔다. 그는 다만 “근원지수 전년 대비 상승률은 4.0%에서 3.8%로 일부 진전이 있었다”며 “울퉁불퉁하지만 디스인플레이션 진행 및 실질 긴축 수위 조절을 위한 정책금리 인하 구도는 유효하다고 본다”고 했다. 그러나 금리 인하 시기는 하반기로 미뤄질 것이란 전망이다. 박 연구원은 “6월 FOMC 전까지 4~5월 두 차례 인플레이션 지표 확인이 가능한데 금리 인하를 결정하기에는 부족해 보인다”며 “급작스러운 경기 악화나 금융불안이 나타나지 않는 한 연준의 첫 금리인하 시점은 하반기로 지연될 가능성이 커졌다고 판단된다”고 밝혔다.",
        "ticker": [
            "012030",
            "016610"
        ]
    },
    {
        "title": "한화시스템, 방산 수출확대 전망…목표가 상향-키움",
        "date": "2024.04.11. 오전 7:59",
        "content": "(서울=뉴스1) = 2023년12월4일 오후 제주 서귀포시 남방 해상에서 우리 군이 한국형 고체연료 우주발사체 3차 시험발사를 실시하고 있다.   국방부에 따르면 이날 시험발사는 국방과학연구소(ADD)가 개발한 한국형 고체연료 발사체의 소형 인공위성 발사 성능을 검증하기 위해 제주도 중문으로부터 4㎞ 남쪽 해상에 설치된 바지선에서 진행됐으며 군이 쏘아 올린 발사체엔 한화시스템에서 개발한 지구관측용 소형 인공위성이 탑재됐다. (국방부 제공) 2023.12.4/뉴스1  Copyright (C) 뉴스1. All rights reserved. /사진=(서울=뉴스1)키움증권이 한화시스템에 대해 지난 1분기 방위산업 부문과 ICT(정보통신기술) 사업 부문에서 모두 호실적을 거뒀을 것이라고 11일 분석했다. 투자의견 '매수'를 유지하고 목표가는 기존 1만8000원에서 2만1000원으로 상향했다.이한결 키움증권 연구원은 한화시스템 보고서에서 \"1분기 매출액 5013억원(전년 대비 +14.1%), 영업이익 231억원(+88.0%)으로  시장 기대치에 부합할 것\"이라며 이같이 말했다.실적 개선 배경에 대해 \"방산 부문에서 TICN 4차 양산, 30mm 차륜형 대공포 양산 등 국내 주요 양산 사업이 원활하게 진행되고 있다\"며 \"UAE(아랍에미리트)향 천궁Ⅱ 레이더 등 수출 사업의 매출이 인식되면서 실적 성장세가 기대된다\"고 했다. 올해 실적에 대해서는 \"매출액은 2조7308억원(+11.3%), 영업이익 1360억원(+46.4%)을 달성할 것\"이라며 \"방산 부문에서 수출 물량 확대와 ICT 부문의 매출 성장으로 수익성 개선을 기대한다\"고 했다.",
        "ticker": [
            "039490",
            "000880",
            "272210"
        ]
    },
    {
        "title": "지난해 신탁업 수탁고 1300兆 넘어…전년 대비 7.1% 증가",
        "date": "2024.04.11. 오전 7:44",
        "content": "은행·보험 늘고 증권은 줄어\n\n\n\n[서울경제] 지난해 신탁회사 60곳의 총 수탁고가 퇴직연금 등을 중심으로 전년 대비 7.1% 늘면서 1310조 원을 돌파한 것으로 나타났다. 은행과 보험사의 수탁고가 크게 늘어난 반면 증권사는 고금리 여파로 줄어들었다. 11일 금융감독원이 발표한 ‘2023년 신탁업 영업 현황 분석’에 따르면 지난해 말 60개 신탁회사의 총 수탁고는 1310조 7000억 원으로 전년 말보다 86조 8000억 원(7.1%) 증가했다. 은행이 632조 원으로 16.7%, 보험사가 23조 8000억 원으로 20.7% 늘어난 가운데 증권사는 252조 8000억 원으로 6.5% 줄었다. 부동산신탁사는 402조 1000억 원으로 2.6% 늘었다. 은행·보험과 부동산신탁사는 안정적인 성장세가 유지되고 있다. 반면 증권은 2021년 말 310조 7000억 원으로 최고치를 달성한 이후 감소 추세가 이어지고 있다. 금감원 관계자는 “2022년 하반기부터 자금시장 경색으로 채권형 신탁 환매가 중단 또는 지연되고 최근 은행 예금금리 인하로 정기예금형 신탁 신규수탁이 감소한 영향”이라고 설명했다. 은행 신탁보수는 1조 869억 원으로 전년 대비 12% 늘었다. 보험은 355억 원으로 50.1% 증가하면서 실적이 호전됐다. 증권은 채권형 신탁의 수탁고가 줄면서 신탁보수가 2373억 원으로 8.6% 줄었다. 부동산신탁사도 부동산 경기 침체 여파로 9808억 원으로 6.3% 감소한 것으로 나타났다."
    },
    {
        "title": "\"은행주, ELS 배상 속 1Q 실적 부진 우려\"",
        "date": "2024.04.11. 오전 7:42",
        "content": "하나증권 보고서\"조정은 있어도 반락은 없을 것…폭과 기간도 제한적\"[이데일리 김인경 기자] 은행들의 1분기 순이익은 홍콩H지수를 기초자산으로 한 주가연계증권(ELS) 자율배상으로 시장 기대치를 하회할 것이란 전망이 나왔다. 다만 은행주가 조정 국면에 돌입한다고 해도 하락할 가능성은 크지 않으며 조정 폭과 기간도 제한적일 것이란 전망이 나왔다. 11일 최정욱 하나증권 연구원은 “1분기 금융지주사(기업은행 포함) 추정 순익은 약 5조3000억원으로 전년 동기 대비 15.0% 감소해 시장기대치를 하회할 것”이라며 “이처럼 1분기 실적이 컨센서스를 하회하는 배경은 홍콩 ELS 자율배상에 따른 손실 인식 때문”이라고 말했다.그는 “은행들이 홍콩 ELS 자율배상을 모두 결의하고, 일부 은행의 경우 3월 중 첫 자율배상금 지급까지 완료해 관련 손실이 1분기 실적에 반영될 공산이 커졌다”면서 “올해 만기가 도래하는 ELS 예상 손실은 KB금융 약 2조3000억원, 신한지주 약 1조원, 하나금융 7000억원 수준으로 추정되는데 평균 배상비율 30%를 가정시 예상 손실 규모는 KB금융 약 7000억원, 신한지주 약 3000억원, 하나금융 약 2000억원 정도일 것으로 보여 세전 총 1조2000억원 내외의 영업외손실이 인식될 것”이라고 전망했다.이어 최 연구원은 “은행별로는 우리금융과 기업은행이 1분기에 각각 8820억원과 7520억원의 순익을 시현하면서 실적이 컨센서스를 상회할 것”이라며 “ELS 관련 손실이 없거나 매우 미미하기 때문”이라고 분석했다.지방은행 중에서는 순이자마진(NIM) 상승 폭이 가장 크게 나타나는 BNK금융이 약 2420억원 내외의 순익을 시현해 상대적으로 양호한 실적을 낼 것이라는 평가다.그는 “반면 KB금융과 신한지주, 하나금융은 수천억원씩의 홍콩 ELS 손실 인식으로 인해 실적이 컨센서스를 크게 하회할 가능성이 크다”면서 “특히 KB금융은 1분기 순익은 약 1조원, 신한지주도 1조2000억원 수준에 그칠 것”이라 예상했다.다만 그는 “하나금융은 시장에서 컨센서스가 다소 낮게 형성되어 있는데 2000억원 내외의 홍콩 ELS 손실과 약 700억원 내외의 외화환산손실 발생 등에도 불구하고 증권 흑자전환 및 유가증권 관련익 등으로 약 9100억원 내외의 순익을 시현하는데는 크게 무리가 없을 것”이라며 “따라서 ELS 손실 인식에도 불구하고 KB금융과 신한지주에 비해서는 상대적으로 선방하는 모습을 보일 것”이라고 기대했다. 최 연구원은 “3월 중순까지 외국인의 대규모 매수세에 힘입어 30% 넘게 파죽지세로 상승하던 은행주의 주가는 3월 하순 이후 10% 이상 하락해 조정 국면에 진입하고 있다”면서 “최근 주가 약세는 총선 결과에 따라 법 개정이 필요한 밸류업 세제 지원 혜택 등이 어려워질 수 있다는 우려가 커지면서 밸류업 모멘텀을 받았던 저 주가순자산비율(PBR) 종목들이 전반적으로 조정 양상을 보였기 때문”이라고 지적했다.여기에 결산배당과 분기배당 등 배당 이슈가 일단락되면서 시장의 관심이 점차 실적으로 향할 수 밖에 없는데 ELS 손실과 환율 상승 등으로 1분기 순익과 자본비율이 모두 기대치를 하회할 공산이 크다는 점이 우려 요인으로 작용하고 있다. 그는 “5월 밸류업 최종안 발표 전까지는 추가 상승 모멘텀이 다소 부재한 상황”이라고 지적했다.다만 최 연구원은 “조정은 있을지언정 반락은 없을 것이며 조정 폭과 기간도 제한적일 것”이라고 내다봤다. 그는 “총선 결과에 따라 세제 지원 혜택이 어려워진다고 하더라도 은행주의 주주환원은 세제 혜택과는 상관관계가 크지 않으며 그보다는 금융당국이 은행 적정 자본비율을 어느 수준으로 판단하는 지가 더 중요하다”면서 “밸류업 동력을 끌어올리기 위해서라도 금융당국이 금융주들의 주주환원율 상향을 용인하는 방향으로 변화될 여지도 있다”라고 판단했다.아울러 “1분기 실적 부진은 홍콩 ELS 관련 일회성 요인 때문이므로 4월 하순 1분기 실적 발표 전후로 2분기 이후의 이익 증익에 대한 기대감이 커질 수 있다”면서 “1분기 중 원·달러 환율이 상승하면서 자본비율 하락이 예상되는데 미국 금리 인하 기대감이 다시 발생할 경우, 환율이 다시 하락전환하면서 이익과 자본비율이 모두 개선될 공산이 크다”고 덧붙였다.\n\n\n\n사진=연합뉴스",
        "ticker": [
            "105560",
            "006260",
            "024110",
            "055550"
        ]
    },
    {
        "title": "\"日 다음은 韓\"…5개월 연속 폭풍 매수, 유럽계 자금이 '큰손'",
        "date": "2024.04.11. 오전 6:50",
        "content": "1분기 외국인 국내 주식 15.8조 순매수…1998년 이후 역대 최대영국 등 유럽계 순매수 규모 5개월 연속 1위…\"매수세 이어질것\"\n\n\n\nⓒ News1 김지영 디자이너(서울=뉴스1) 김정은 기자 = 올해 1분기 외국인이 국내 증시에서 순매수한 주식 규모가 역대 최대치에 달했다. 유럽계 자금이 큰손 역할을 했다. 일본 증시의 대활황으로 아시아 증시에 관심이 높아진 가운데 올 초 정부의 '기업 밸류업 프로그램' 발표로 한국증시에 대한 투자를 늘린 것으로 보인다. 10일 금융감독원에 따르면 올해 1분기 외국인은 국내 상장사 주식을 총 15조 8000억 원 순매수했다. 관련 집계를 시작한 지난 1998년 이후 역대 최대 수준이다. 지난해 11월부터 지난달까지 5개월 연속 '사자'에 나서고 있다. 지난달에는 상장주식 5조 1020억 원어치를 순매수했다. 금감원 관계자는 \"일본이나 인도 등 아시아에 대한 글로벌 자금의 관심도가 높은 상황에서 올해 밸류업 프로그램 발표 이후 유입된 부분이 크다\"며 \"지난해 공매도 금지 이후에도 외국인 자금이 꾸준히 들어왔다\"고 말했다.외국인 수급 동향에서 눈에 띄는 건 유럽계 자금이다. 유럽이 미주를 제치고 지난해 11월부터 지난달까지 5개월 연속 순매수 규모 1위에 올랐다. 월별로 유럽 순매수 규모를 보면 지난해 11월 3조 2000억 원, 12월 2조 7000억 원, 1월 3조 9000억 원, 2월 4조 7000억 원, 3월 3조 3000억 원으로 집계됐다.지난 10여년 간 아시아 증시 비중을 줄여왔던 유럽이 5개월 연속 국내 주식 순매수 규모 1위를 차지한 건 이례적이다. 전문가들은 일본 증시가 '잃어버린 30년'을 되찾는 과정에서 아시아 내 다음 '밸류업 타자'로서 한국을 꼽은 것으로 보고 있다.  염동찬 한국투자증권 연구원은 \"유럽은 2011년 이후부터 한국 주식 비중을 줄여왔는데 일본 증시의 활황을 지켜보면서 일본 다음으로 아시아 내 밸류업 효과를 누릴 수 있는 국가로 한국을 점치고 있는 모습\"이라며 \"올초 발표한 정부의 밸류업 프로그램 역시 그런 기대감을 키운 것 같다\"고 했다.그동안 유럽은 2011년 재정위기 등으로 인해 변동성 관리에 힘써왔다. 이에 아시아 시장에서도 한국 비중을 점차 줄여왔으나, 최근 한국 증시를 보는 시각이 달라진 것이다. 유럽 자금이 아시아 중에서도 한국에 쏠리면서 당분간은 자금 유입이 지속될 것이란 긍정적 전망이 나온다.염 연구원은 \"일본 증시의 활황을 이끌었던 외국계 자본이 엔화 강세가 나타나며 빠져나올 가능성이 있는데, 그 대안으로 생각할 수 잇는 국가 중 하나가 한국이 될 수 있다\"며 \"워낙 한국 주식 비중을 줄여놨던 데다 과거랑은 매수 패턴이 좀 달라진 점을 고려하면 향후 유럽계 자금 유입이 지속할 것으로 보고 있다\"고 설명했다.다만 영국을 중심으로 한 유럽계 자금의 경우 비교적 단기적 성격이 강한 만큼 시황 변화에 따라 유출입 변동성이 클 수 있다는 우려도 있다.변준호 IBK투자증권 연구원은 \"보통 영국을 포함한 유럽계 자금은 헤지펀드 성격의 자금이나 단기 트레이딩 성격이 자금 성향이 강하다\"며 \"최근의 긍정적 시장 변수의 변화 발생 시 외국인 자금 유출이 빠르게 나타날 가능성도 있다는 점을 암시한다\"고 평가했다."
    },
    {
        "title": "MMF에 매일 3조 유입…금리 불확실성 영향",
        "date": "2024.04.11. 오전 6:01",
        "content": "이달 17조 뭉칫돈 몰려 관심올해 들어서만 36조 급증해단기 상품 각광···ETF도 인기\n\n\n\n제롬 파월 미 연방준비제도(Fed·연준) 의장이 3일(현지시간) 캘리포니아주 스탠퍼드대에서 열린 포럼에서 4일 발언하고 있다. 연합뉴스[서울경제] 글로벌 금리 인하 시점이 예상보다 늦어질 것이라는 관측이 나오면서 상대적으로 안정적인 이익을 얻을 수 있는 단기 금융 상품 머니마켓펀드(MMF)에 뭉칫돈이 몰렸다. 만기 매칭형 상장지수펀드(ETF) 등 다른 채권 투자 상품의 순자산도 빠르게 불어나고 있다.10일 금융투자협회에 따르면 국내 MMF 순자산은 지난달 말 191조 9567억 원에서 이달 8일 209조 4564억 원으로 17조 4997억 원 늘었다. 이달 거래 가능 영업일이 6일에 불과했던 점을 고려하면 하루 평균 3조 원가량씩 자금이 유입된 셈이다. 세부적으로는 개인 MMF 순자산이 16조 4253억 원에서 16조 8318억 원으로 4065억 원, 법인 순자산이 175조 5314억 원에서 192조 6246억 원으로 17조 932억 원 각각 증가했다. MMF 총순자산은 지난해 말(172조 7185억 원)과 비교할 경우 3개월 남짓한 기간 동안 36조 원 넘게 급증했다. MMF는 양도성예금증서(CD)와 기업어음(CP), 만기 1년 미만의 국채나 회사채 등 단기 금융 상품에 투자하는 펀드다. 수시 입출금이 가능하고 하루만 예치해도 이자를 받을 수 있다.금투협 관계자는 “MMF는 다른 금융투자 상품보다 손실 위험성이 낮고 유동성은 많아 여유 자금을 예치하려는 개인·법인의 수요가 꾸준히 확대되고 있다”고 설명했다.최근 안정적인 단기 이자 수익을 노린 투자 자금이 몰린 상품은 비단 MMF뿐만이 아니다. 펀드 평가사 KG제로인에 따르면 만기 매칭 채권형 상품인 ‘TIGER 24-12금융채 ETF’의 순자산도 이달 3일부터 8일까지 1815억 원이 늘어났다. 이 기간 다른 만기 매칭형 채권 ETF인 ‘TIGER 24-10회사채 ETF’와 ‘KODEX 25-11은행채플러스 ETF’에도 각각 728억 원, 610억 원의 자금이 순유입됐다. 만기 매칭형 채권 ETF 24개의 총순자산은 지난해 말 6조 2080억 원에서 8일 7조 6414억 원으로 1조 4000억 원 이상 증가했다. 만기 매칭형 채권 ETF는 다른 채권형 상품과 달리 만기가 도래하면 연장(롤오버) 없이 자동 청산되는 상품이다. 만기까지 상품을 보유할 경우 설정 당시 산정한 3~4% 수준의 연 수익을 그대로 보장받을 수 있다는 게 강점이다.대다수 만기 매칭형 채권 ETF는 올 들어 5% 중반대의 수익률을 거두고 있다. ‘히어로즈 25-09미국채권 액티브 ETF’는 올 들어 5.63%의 수익률을 보이고 있으며 ‘KBSTAR 23-11회사채(AA-)액티브 ETF’는 지난해 11월 말 연 5.6% 수준의 수익률을 기록하고 청산됐다.김승현 한국투자신탁운용 ETF컨설팅담당은 “4% 전후의 높은 만기 기대 수익률과 언제든지 주식시장에서 매매가 가능하다는 점이 만기 매칭형 채권 ETF의 장점”이라고 설명했다.최근 MMF와 만기 매칭형 채권 ETF 등에 투자자들의 관심이 크게 높아진 것은 본격적인 글로벌 금리 인하 시점이 불투명해지면서 시장 변동성이 커졌기 때문으로 풀이된다. 이들 상품은 금리 변동의 영향을 상대적으로 덜 받는 데다 일정 수준의 이자 수익을 안정적으로 얻을 수 있어 증시 피난처라고 불리기도 한다.실제로 최근 로리 로건 댈러스 미국 연방준비은행 총재를 비롯한 연방준비제도(Fed·연준) 위원들은 잇따라 매파적(통화 긴축 선호) 발언을 내놓으면서 당장 기준금리를 인하할 생각이 없음을 내비쳤다. 또 고용지표 등 미국의 각종 거시경제 수치도 여전히 시장의 기대보다 높은 수준을 유지하고 있다. 이 같은 여파로 8일(현지 시간) 미국 국채 10년물 금리는 장중 4.46%까지 올라 지난해 11월 이후 최고치를 기록했고 9일 국내 국고채 10년물 금리도 올 들어 처음으로 3.5%를 넘어섰다. 채권금리가 올라가면 가격은 그만큼 하락해 저가 매수 유인과 높은 이자 수익 가능성이 모두 늘게 된다. 한국의 총선 불확실성도 단기 금융 상품에 자금이 옮겨간 또 다른 이유가 됐다는 분석도 나왔다.상당수 투자 전문가들은 당분간 금리 불확실성과 총선 이후 정책적 혼란이 이어지면서 MMF나 만기 매칭형 채권 ETF와 같은 단기 금융 상품의 인기가 지속될 수 있다고 내다봤다. 조용구 신영증권 연구원은 “만약 7월에도 미국이 금리를 내릴 것이라는 기대가 줄어들면 연간 인하 횟수가 기존 3회에서 2회로 축소될 위험도 있다”고 밝혔다.",
        "ticker": [
            "001720"
        ]
    },
    {
        "title": "월가서 테슬라 올해 판매 전망치 하향 잇따라…주가 2.9% 하락",
        "date": "2024.04.11. 오전 5:08",
        "content": "'작년보다 0.5∼3% 감소' 예상…로보택시 기대로 이틀 상승 뒤 반락\n\n\n\n미 캘리포니아 테슬라 공장[로이터 연합뉴스 자료사진. 재판매 및 DB 금지](로스앤젤레스=연합뉴스) 임미나 특파원 = 미국 전기차업체 테슬라 주가가 이번 주 이틀간 상승했다가 다시 하락세로 돌아섰다.    10일(현지시간) 미 뉴욕증시에서 테슬라 주가는 전장보다 2.89% 내린 171.76달러에 마감했다.    올해 들어 이날까지 하락 폭은 약 31% 수준이다.    이날 주가에는 월가 투자회사 2곳에서 잇달아 테슬라의 올해 판매량이 작년보다 감소할 것이란 전망과 함께 목표주가를 하향 조정한 것이 영향을 준 것으로 보인다.    블룸버그 통신에 따르면 투자회사 파이퍼 샌들러의 애널리스트 알렉산더 포터는 테슬라의 올해 연간 인도량이 작년(180만8천581대)보다 0.5% 감소해 180만대에 조금 못 미칠 것으로 예상했다.    투자회사 제프리의 애널리스트 필립 후쇼는 테슬라의 올해 인도량이 작년보다 약 3% 감소한 177만대 정도일 것으로 전망했다.    두 애널리스트 모두 테슬라의 목표주가를 전보다 낮췄다. 포터는 205달러, 후쇼는 165달러를 제시했다.    포터는 테슬라에 대한 보고서에서 \"성장이 느려지고 있으며 빠른 해결책은 없다\"고 썼다. 다만 그는 자신이 제시한 목표주가의 절반 이상이 자율주행 소프트웨어 분야에서의 강세에서 기인한 것이라고 설명했다.    이에 비해 후쇼는 더 비관적인 전망을 내놨다. 그는 \"(테슬라가) 8월 8일에 로보택시(무인택시)를 공개하는 것이 투자 심리에 도움이 될 수는 있지만, 기술과 사업모델을 실행 가능하게 만드는 데 필요한 기간과 투자 문제를 해결하지는 못할 것\"이라고 썼다.    그러면서 그는 테슬라의 연간 이익 추정치를 종전보다 약 30%, 매출 전망치를 약 15% 낮췄다.    테슬라 주가는 일론 머스크 최고경영자(CEO)가 지난 5일 로보택시 공개 일정을 발표한 뒤 이틀간의 정규 거래에서 7.3% 상승했다.    하지만 로보택시에 대한 기대감만으로 테슬라의 핵심인 전기차 판매 부진을 극복하기에는 역부족이라는 목소리가 점차 힘을 얻는 분위기다.    mina@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "美 엔비디아 주가 최고가 대비 10%↓…CNBC \"조정 영역 진입\"",
        "date": "2024.04.11. 오전 3:45",
        "content": "엔비디아 로고[로이터 연합뉴스 자료사진. 재판매 및 DB 금지](샌프란시스코=연합뉴스) 김태종 특파원 = 고공 행진을 이어가던 인공지능(AI) 칩 선두주자 엔비디아의 주가가 '조정 영역'(correction territory)에 진입했다는 진단이 나왔다.    미 경제 매체 CNBC 방송은 10일(현지시간) 엔비디아의 전날 종가는 853.54달러(116만4천228원)로, 종가 기준 최고가였던 지난달 25일(950.02달러) 대비 약 10% 하락했다며 이같이 분석했다.    이어 엔비디아 주가는 지난달 25일 이후 추가 상승에 대한 압박을 받아왔다고 이 매체는 전했다.    실제 지난 4일 주가는 기준금리 인하 지연 가능성과 대만 반도체 기업 TSMC의 지진에 따른 타격 등으로 3.4% 급락한 바 있다.    엔비디아 주가의 조정 국면 진입은 그동안의 급등에 따른 것으로 풀이된다.    오픈AI의 챗GPT와 같은 챗봇을 훈련하는 데 사용되는 그래픽처리장치(GPU)를 개발하는 엔비디아 주가는 지난해 1년간 AI 열풍을 업고 239% 급등했다.     올해 들어서도 지난해 말(495.20달러) 대비 72.3% 급등했다.    CNBC는 다만, 엔비디아 주가의 조정 국면이 얼마나 오래 갈지 이후 다시 상승이나 하락으로 갈지 등에 대해서는 추정하지 않았다.     월가에서는 이미 엔비디아 주가가 단기간에 크게 오르면서 추가 상승할 여지에 대해 큰 기대감을 보이지 않았다.     현재의 AI 열풍과 이에 따른 칩 수요의 지속 가능성이 불확실하고, 경쟁사들의 도전도 만만치 않기 때문이다.    엔비디아를 위협하는 AMD는 작년 말 AI 가속기를 출시해 올해 이 분야에서 35억 달러의 매출을 예상하고 있다.    인텔 역시 전날 자체 최신 AI 칩 '가우디3'를 공개하며 현재 가장 널리 이용되는 엔비디아의 AI 칩 H100에 도전장을 던졌다.    다만, 엔비디아 주가는 지난 1월에도 비슷한 우려가 제기됐지만, 지난 2월 실적 발표 다음 날 15% 급등하기도 했다.      이날  뉴욕 증시에서 엔비디아 주가는 미 동부 시간 기준 오후 2시 30분 현재  전날보다 1.5% 안팎의 상승을 보이고 있다.     taejong75@yna.co.kr",
        "ticker": [
            "012030"
        ]
    }
]