[
    {
        "title": "수출·밸류업株에 꽂힌 외국인, 삼성전자·현대차 담았다",
        "date": "2024.04.28. 오후 7:00",
        "content": "외국인, 최근 한달 동안삼성전자 3.7조 순매수현대차 7400억 사들여반도체 업황 개선 기대방산·금융주도 돈 몰려밸류업 앞두고 편식 심화수출주와 밸류업 수혜주에 외국인의 러브콜이 계속 이어지고 있다. 순환매 장세 속에 관심주가 바뀌는 듯하다가도, 결국 실적 전망치 상향과 정부의 추가적인 정책 발표 수혜가 기대되는 반도체·자동차 업종으로 매수세가 다시 몰리는 모습이다. 증권가에선 다음달에는 이런 현상이 더 뚜렷해질 것으로 관측했다.\n\n\n\n28일 한국거래소에 따르면 최근 한 달간 국내 증시에서 외국인들은 삼성전자(3조7119억원) 현대자동차(7414억원) 삼성전자 우선주(3018억원)를 가장 많이 순매수했다. 전력기기주인 HD현대일렉트릭(2415억원)과 방산주 현대로템(2412억원) 등 주요 수출주가 뒤를 이었고, 지난 1월 ‘기업 밸류업 프로그램’ 추진 발표 이후 관심이 커진 삼성물산(1893억원) 기아(1036억원)도 10위권을 지켰다.올해 전체로 봐도 순위권에 큰 변화가 없다. 삼성전자(7조6863억원) 현대차(2조8866억원) 삼성전자 우선주(1조2866억원) 뒤로 SK하이닉스(1조2529억원)와 밸류업 관련주인 KB금융 삼성물산 HD현대일렉트릭 기아 등이 이름을 올렸다. 지난해 같은 기간 삼성SDI와 LG에너지솔루션 등 2차전지, JYP엔터테인먼트 같은 엔터 종목이 순위권에서 약진한 것과는 대조적이다.업종별로는 반도체 선호 현상이 굳건했다. 자동차와 금융주 주가도 대거 끌어올렸다. 최근 1주일 동안 외국인 순매수 1위와 3위를 기록한 현대차(6.17%)와 기아(7.07%)가 대표적이다. KB금융은 외국인이 523억원어치를 사들여 지난 26일 하루 만에 주가가 9.67% 뛰기도 했다.이들 순매수 상위 종목의 공통점은 실적 전망치가 개선됐다는 것이다. 삼성전자와 SK하이닉스의 최근 한 달간 연간 영업이익 전망치는 12.6%, 53.4% 늘었다. 시장조사업체 트렌드포스에 따르면 D램과 낸드플래시 가격은 2분기 3~8%, 13~18% 각각 오를 것으로 예상되는 등 업황이 우호적이다. HD현대일렉트릭 등 다른 수출주도 미국 전력 수요 확대에 힘입어 연간 영업이익 전망치가 증가했다. 현대차도 매출과 영업이익 전망치가 모두 늘었다. 여기에 밸류업 수혜주로서 기대도 크다.증권가에서도 비슷한 분석을 내놓고 있다. 최근 유안타증권은 자동차와 자동차 부품, 반도체와 증권·손해보험 등 5개를 선호 업종으로 꼽았다. 200개 상장사를 1분기 전망치 상향과 2~4분기 전망치 상향, 밸류업 프로그램 등으로 배점을 나눠 평가한 결과다.조창민 유안타증권 연구원은 “원·달러 환율이 1350~1400원 수준이면 통상 외국인은 순매도를 이어가야 하지만 반도체, 자동차, 방산주 업종 등에서 전년 동기와 비슷한 순매수 강도가 나타나고 있다”고 분석했다. 상상인증권은 SK하이닉스와 현대차를 최선호 종목 중 하나로 꼽았다. 김용구 상상인증권 연구원은 “주도주가 바뀔 가능성은 당분간 미미하다”고 했다.김영일 대신증권 리서치센터장은 “다음달 밸류업 정책 발표 직후엔 개인과 기관이 차익실현 매물을 쏟아낼 수 있지만, 중장기적 시각에서 접근하는 외국인은 쉽사리 금융·자동차주에서 자금을 빼지 않을 것”이라며 “다양한 업종으로 매수세가 확산한 일본의 밸류업 사례를 봤을 때 우리나라도 반도체 업종까지 온기가 퍼질 전망”이라고 말했다.",
        "ticker": [
            "267250",
            "267260",
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "028260",
            "005930",
            "001290",
            "003470",
            "064350",
            "005380"
        ]
    },
    {
        "title": "대외 악재에 거래대금 급감…기관, 저PBR주 집중 매집",
        "date": "2024.04.28. 오후 5:54",
        "content": "4월 하루평균 20조 2496억전년 동기 대비 23%나 줄어기관 '밸류업 발표' 앞두고은행주 등 5거래일째 '사자'\n\n\n\n이미지투데이[서울경제] 중동발(發) 위기와 금리·환율 우려 등 각종 대외 악재로 국내 증시가 박스권에서 등락을 거듭하는 가운데 이달 증시 거래대금이 크게 줄어든 것으로 나타났다. 기관투자가들은 다음달 정부의 기업 밸류업 프로그램 발표를 앞두고 금융주 등 저(低) 주가순자산비율(PBR) 관련주를 최근 적극적으로 매집하고 나섰다.28일 한국거래소에 따르면 이달 들어 지난 26일까지 코스피·코스닥·코넥스를 모두 더한 국내 주식시장 하루 평균 거래대금은 20조 2496억 원으로 지난달(22조 7428억 원)보다 11% 줄어들었다. 1년 전인 2023년 4월(26조 4989억 원)과 비교하면 23%나 감소한 규모다.특히 코스닥 시장의 거래대금 감소가 두드러졌다. 코스닥 시장의 이달 하루 평균 거래대금은 9조 748억 원으로 지난 달 11조 1924억 원보다 19% 줄었다. 코스닥시장 거래량은 8일 10조 568억 원을 기록한 것을 마지막으로 이스라엘이 이란에 대한 재보복을 감행해 증시 변동폭이 컸던 지난 19일(11조 7억 원)을 제외하고는 매일 10조 원 아래에서 움직였다. 총선 다음날인 11일에는 거래량이 6조 6167억 원까지 줄기도 했다.\n\n\n\n코스피시장은 반도체 종목 등 대형주를 중심으로 등락폭이 큰 장세가 이어지면서 하루 평균 거래대금이 지난달(11조 5476억 원) 보다 3% 적은 11조 1728억 원으로 줄었다.주식 시장의 손바뀜 빈도도 점점 낮아지고 있다. 이달 코스피의 시가총액 회전율은 9.28%로 지난달(10.50%)보다 11% 이상 낮아졌다. 코스닥은 39.93%로 3월(53.06%)보다 손바뀜이 25%가량 줄었다. 회전율은 시총 대비 거래대금의 비율이다. 이 수치가 높을수록 투자자 간 거래가 활발해 손바뀜이 자주 일어났다는 뜻이다. 이 같은 현상은 최근 국내 증시가 급등락을 반복하자 투자자들이 보다 신중하게 시장 상황을 지켜보고 있기 때문으로 풀이된다.한편 이달 들어 주식 매도에 집중했던 기관투자가들은 다음달 기업 밸류업 프로그램 가이드라인 발표를 앞두고 은행·자동차 등 저 PBR주를 중심으로 매수우위로 돌아섰다. 총선 이후 지난 11일부터 19일까지 코스피와 코스닥에서 2조 6770억 원을 순매도하며 ‘팔자’에 나섰던 기관은 22~26일 5거래일 동안은 7610억 원을 순매수했다. 기관들은 이 기간 현대차, 기아, 신한지주(055550), 하나금융지주(086790) 등을 주로 매수했다.김대준 한국투자증권 연구원은 “최근 밸류업 추진 의지가 강한 만큼 5월까지는 투자 수요가 꺼지진 않을 것”이라고 분석했다. 안영준 하나증권 연구원은 “밸류업 기대감이 빠르게 회복되고 있다”면서도 “세법 개정에 대한 논의는 하반기에 이루어질 가능성이 높아 그때까지 관련주의 주가 변동성이 커질 여지가 많다”고 조언했다.",
        "ticker": [
            "000270",
            "055550",
            "086790",
            "005380"
        ]
    },
    {
        "title": "美ETF 출혈경쟁 가나…삼성운용 '수수료 인하'에 중소형사 골머리",
        "date": "2024.04.28. 오후 5:52",
        "content": "삼성운용, 점유율 15%대 하락하자4개 상품 수수료 0.0099%로 인하미래에셋 동참땐 중소社 부담 커져판매보수도 낮춰 손실 최소화 비판\n\n\n\n[서울경제] 최근 삼성자산운용이 미국 대표지수 상장지수펀드(ETF) 시장 점유율 급감에 대한 대응으로 수수료를 크게 할인하고 나서자 자산운용 업계 전체가 출혈 경쟁 우려로 골머리를 앓고 있다. 업계 관계자들은 추후 미래에셋자산운용까지 수수료 인하에 동참할 경우 중소형사들이 설 자리는 사라질 것이라고 걱정했다.28일 업계에 따르면 최근 삼성운용이 ‘KODEX S&P500TR’ 등 미국 대표지수 ETF 4종의 운용보수를 기존 0.05%에서 업계 최저 수준인 0.0099%로 낮추기로 하자 경쟁 업체 사이에서는 볼멘 소리가 잇따르고 있다. 삼성운용가 새로 책정한 수수료는 미래에셋운용과 한국투자신탁운용의 유사 상품 총보수인 0.07%보다 한참 낮은 수치다.업계에서는 국내 주식·채권형 ETF에서는 강점을 갖고 있는 삼성운용이 해외 투자, 그 가운데서도 미국 관련 ETF 시장 점유율에서 미래에셋자산운용에 최근 크게 뒤처지면서 특단의 대책을 낸 것으로 해석했다. 실제로 금융정보 업체 에프앤가이드에 따르면 삼성운용의 미국 주식형 ETF 시장 점유율은 지난해 말 16.2%에서 이달 24일 15.4%로 0.8%포인트 가까이 하락했다. 업계 3위인 한국투자신탁운용의 점유율 10.6%과도 이제 큰 차이가 나지 않게 됐다. 삼성운용의 미국 주식형 ETF 순자산은 올 들어 6000억 원 정도 늘어난 총 3조 708억 원이다.삼성운용의 미국 주식형 ETF 점유율 하락은 같은 기간 64.3%에서 64.5%로 점유율을 더 늘린 미래에셋운용과도 크게 대비되는 대목이다. 미래에셋운용의 미국 주식형 ETF 순자산 총액도 24일 기준으로 12조 6481억 원에 달해 삼성운용보다 3배 이상 많다. 순자산이 1조 원을 넘는 미국 주식형 ETF 수도 미래에셋운용은 4개나 되는 반면 삼성운용은 1개에 불과하다. 그마저도 삼성운용 ‘KODEX 미국S&P500TR’의 순자산이 1조 원을 넘어선 것은 아주 최근의 일이다.미국 주식 투자가 올 들어 크게 늘어나는 상황에서 관련 ETF 경쟁력이 떨어지자 삼성운용의 전체 ETF 시장 점유율도 흔들리고 있다. 삼성운용의 전체 ETF 시장 점유율은 지난해 말 40.30%에서 24일 39.43%로 내려앉은 상태다.\n\n\n\n삼성운용이 해외 ETF 경쟁력 수성을 위해 저가 수수료 경쟁을 펼치자 각 운용사들은 잔뜩 긴장한 분위기다. 다른 자산운용사들은 당장 수수료를 낮출 계획은 없다면서도 삼성운용 ETF의 자금 유입 추이에 주목하고 있다. 수수료 인하가 실제 순자산 증가로 이어질 경우 미국 투자 ETF 업계 1위인 미래에셋운용뿐 아니라 다른 운용사들 역시 줄줄이 수수료 인하에 나설 수밖에 없기 때문이다.한 자산운용사 관계자는 “미국 대표지수형 ETF는 대다수 운용사들의 주요 수익원인 만큼 수수료 인하는 ‘제 살 깎기’라는 인식이 강하다”며 “당장 수수료를 낮추지는 않겠지만 미래에셋운용까지 수수료 인하에 동참할 경우 운용사 간 출혈 경쟁이 본격화될 것”이라고 말했다.출혈 경쟁이 가시화될 것이라는 우려가 확산하자 업계 일각에서는 삼성운용의 점유율 확대 방식에 반감을 표시하는 목소리도 터져나왔다. 삼성운용이 미국 대표지수 ETF의 운용보수뿐 아니라 다른 ETF 수십 종의 판매보수까지 내리면서 자기 손실을 최소화한 채 시장 전체에만 출혈 경쟁을 부추기는 게 아니냐는 비판이 제기됐다. 실제 삼성운용은 최근 ‘KODEX 코스닥150레버리지’의 판매보수를 0.05%에서 0.001%로, ‘KODEX 미국30년국채울트라’는 0.01%에서 0.001%로 각각 낮췄다. 판매보수는 지정참가회사(AP)에 지급하는 보수다. AP는 투자자와 운용사 사이에서 ETF의 설정·환매를 담당하는 창구 역할을 한다. 투자자들에게 걷는 운용보수를 줄이면 삼성운용의 이익은 줄게 되는 반면 AP에게 주는 판매보수 인하는 삼성운용의 수익을 늘게 한다. 대형사인 삼성운용 외에 대다수 중소형사는 쓸 수 없는 수익 공백 메우기 전략이다.또 다른 자산운용사 관계자는 “경쟁 심화로 운용 수수료를 낮추는 경우는 있어도 판매보수를 인하하는 건 대형사나 가능한 이야기”라며 “상대적으로 운용 규모가 작은 중소형 운용사들은 이익을 포기하고 ‘울며 겨자먹기’로 수수료를 낮춰야 하는 상황에 놓일 수도 있다”고 지적했다.삼성운용은 이와 별도로 최근 ETF 점유율 확대를 위해 무리한 광고를 진행했다는 비판에도 직면했다. 삼성운용은 지난 23일 상장한 ‘KODEX 1년은행양도성예금증서+액티브(합성)’을 광고하면서 손실 가능성이 있는 ETF와 그렇지 않은 정기예금을 비교하는 메시지를 냈다가 금융투자협회의 수정 지시를 받았다. 삼성운용은 결국 다음날인 24일 해당 문구를 수정한 광고를 재발송해야 했다."
    },
    {
        "title": "라덕연 사태 트라우마에…CFD 거래 재개에도 '개점 휴업'",
        "date": "2024.04.28. 오후 5:50",
        "content": "CFD 잔고 1조 536억···역대 최저증권사들 보수적 운영에 거래 미미\n\n\n\n서울 여의도 금융투자협회 전경. 사진 제공=금융투자협회[서울경제] 지난해 4월 소시에테제네랄(SG)증권발(發) 주가 폭락 사태의 기폭제로 지목된 증권사 차액결제거래(CFD)가 재개 이후에도 크게 위축된 것으로 나타났다. 사건 발생 후 1년이 지났지만 증권사들이 여전히 조심스러운 태도를 취하고 있어 사실상 시장이 ‘개점 휴업’ 상태라는 게 업계의 평가다.28일 금융투자협회와 업계에 따르면 이달 25일 증거금을 포함한 CFD 명목 잔고는 총 1조 536억 원이다. 이는 관련 통계가 집계되기 시작한 이후 최저치다. CFD 재개 하루 전인 지난해 8월 말(1조 2726억 원)과 비교하면 17.2% 감소한 규모다. 같은 기간 CFD 잔고가 줄어든 종목 수는 834개로 늘어난 종목(313개)보다 크게 많았다.CFD는 주식 등 실제 자산을 직접 보유하지 않고 기초자산의 진입 가격과 청산 가격 간 차액만 현금으로 결제하는 장외파생상품이다. 최대 2.5배까지 레버리지(차입) 투자를 할 수 있다. 과거에는 외국계 증권사가 끼는 계약 구조상 투자 주체가 노출되지 않아 사실상 익명으로 거래가 이뤄져 왔다.그러다가 지난해 4월 24일 라덕연 일당의 대규모 시세 조종 사건과 연루돼 8개 종목이 동시에 하한가로 급락하면서 CFD 시장은 대전환기를 맞았다. 금융위원회는 같은 해 9월 CFD 거래에 따른 주식 매매도 개인·기관·외국인 등 실제 투자자 유형에 따라 거래소 거래실적 정보에 반영하도록 했다. 또 CFD 잔고 동향을 신용융자 거래와 마찬가지로 금투협에 공시하게 했다.거래는 재개됐지만 CFD 거래 서비스를 제공한 증권사는 주가조작 사태 이전 13곳에서 교보·메리츠·유안타·NH·KB·유진·하나 등 7곳으로 줄어들었다. SK증권은 CFD 서비스를 완전히 접고 철수했고 키움증권 등 나머지 5개 증권사도 재개 여부가 불투명한 상황이다. 하이투자증권만 이 시장에 신규로 진입했다.이미 거래를 재개한 증권사들도 서비스를 보수적으로 운영하면서 분위기를 살피고 있다. 하나증권은 증거금률을 100%로 설정해 융자를 막아둬 거래량이 미미한 것으로 알려졌다.",
        "ticker": [
            "034730",
            "001510",
            "039490"
        ]
    },
    {
        "title": "AI 반도체 기술 '심장' 찾아간 이재용…ASML 신임 CEO도 동행",
        "date": "2024.04.28. 오후 5:50",
        "content": "[獨 자이스와 '기술 동맹' 확대]EUV장비에 자이스 부품 3만개삼성, 차세대 D램 양산 앞두고ASML·자이스와 삼각연대 구축국내기업들과도 협업 확대 전망\n\n\n\n이재용(왼쪽 두 번째) 삼성전자 회장이 26일(현지 시간) 독일 자이스 본사를 방문해 자이스 경영진과 생산 설비를 둘러본 뒤 기념사진을 촬영하고 있다. 사진 제공=삼성전자[서울경제] 이재용 삼성전자 회장이 반도체 장비 업계의 ‘히든챔피언’으로 통하는 독일 자이스 본사를 방문하면서 삼성과 ASML·자이스를 잇는 최첨단 기술 동맹이 한층 더 단단해질 것이라는 분석이 나온다. 자이스는 반도체 장비 업계에서 ‘슈퍼 을’로 통하는 ASML에 각종 광학 장비를 독점 공급하는 기업이다. 자이스가 없다면 ASML이 존재하기 어렵다는 말이 나올 정도다.극자외선(EUV) 노광장비가 적용되는 공정을 살펴보면 자이스 기술의 중요성을 실감할 수 있다. 통상 반도체 생산 과정에서는 웨이퍼 위에 빛을 쏴 회로를 새기는 노광 공정을 거쳐야 한다. 과거에는 파장이 비교적 긴 심자외선(DUV) 장비로도 충분히 고성능 반도체를 만들어낼 수 있었다. 하지만 점차 회로 폭이 좁아지면서 극도로 파장이 짧은 EUV를 쏘아내는 첨단 장비가 각광받고 있다.문제는 EUV 광선이 물질에 닿으면 쉽게 흡수된다는 것이다. 10㎚(나노미터·10억분의1m) 이하 회로를 새기려면 광선을 초정밀 유도탄처럼 정교하게 쏴야 하는데 일반적인 거울은 EUV 광선을 대부분 흡수해버려 회로가 뭉개지거나 잘못 그려진다. 자이스는 EUV의 이 같은 특성을 극복하기 위해 2010년대부터 원자 단위로 유리를 가공하는 기술을 개발해 ASML에 납품했다. 자이스가 갖고 있는 EUV 장비 관련 특허만 2000여 개에 이르는 것으로 알려져 있다.반도체 장비 업계의 한 관계자는 28일 “ASML 기술력의 상당수는 자이스에 의존하고 있다고 해도 과언이 아니다”라며 “삼성이 ASML을 넘어 자이스까지 기술 동맹에 끌어들이고 있다”고 설명했다.\n\n\n\n이재용(왼쪽 두 번째) 삼성전자 회장이 26일(현지 시간) 독일 자이스 본사를 방문해 자이스의 반도체 생산 장비를 살펴보고 있다. 사진 제공=삼성전자이번 회동에 크리스토프 푸케 ASML 신임 최고경영자(CEO)가 동행한 것도 의미심장한 대목이다. 푸케 CEO는 10년 동안 ASML을 이끌었던 페터르 베닝크 전임 CEO의 뒤를 이어 24일(현지 시간)부로 회사를 이끌고 있다. CEO 자리에 앉자마자 독일로 날아와 이 회장과 대면한 셈이다. 이번 회동에는 이 회장을 비롯해 송재혁 삼성전자 디바이스솔루션(DS) 부문 최고기술책임자(CTO), 남석우 DS 부문 제조&기술 담당 사장과 안드레아스 페허 자이스 반도체제조 부문 CEO 등이 대거 참석해 최근 기술 동향과 향후 협력 확대 방안 등을 논의했다. 자이스는 앞서 2026년까지 480억 원을 투자해 한국에 연구개발(R&D) 센터를 짓겠다고 발표한 바 있으며 이번 회동을 계기로 국내 기업들과의 협업이 더욱 확대될 것으로 전망된다.특히 삼성전자가 연내 EUV 공정을 적용한 6세대 10나노급 차세대 D램을 양산해야 하는 점을 감안하면 자이스와의 협력이 그 어느 때보다 중요한 상황이다. 이 제품의 가장 큰 특징은 전 세대 제품보다 더 많은 회로에 EUV가 활용된다는 점이다. D램 공정에 EUV가 적용되면 동일한 칩 면적에 더 많은 기억 소자를 정교하게 배치할 수 있어 AI 시대 메모리칩 시장의 게임 체인저가 될 것으로 예상된다. 최근 각광 받는 고대역폭메모리(HBM) 제품에도 차세대 D램이 투입될 수 있다는 것을 감안하면 EUV 기술의 중요성이 점차 더 확대될 수밖에 없다.\n\n\n\n이재용(오른쪽 네 번째) 삼성전자 회장이 26일(현지 시간) 독일 자이스 본사를 방문해 경영진과 기념사진을 찍고 있다. 이날 회동에는 자이스로부터 부품을 공급받는 크리스토프 푸케(오른쪽) ASML 신임 CEO도 함께 참석해 이목을 끌어다. 사진 제공=삼성전자AI 반도체 시장을 선점하기 위한 이 회장의 행보 역시 다시 한 번 주목 받고 있다. 이 회장은 지난해 5월 젠슨 황 엔비디아 CEO와 미국 실리콘밸리의 한 일식집에서 만나 ‘스시 회동’을 한 데 이어 베닝크 전 CEO(지난해 12월), 마크 저커버그 메타 CEO(올 2월) 등과 잇달아 직접 만나 미래 협력 방안을 논의했다. 황 CEO와의 만남이 일식당 사장의 개인 소셜네트워크서비스(SNS)를 통해 알려졌다는 점을 고려하면 외부에 공개되지 않은 빅샷들과의 만남은 이보다 더 많았을 것으로 보인다. 샘 올트먼 오픈AI CEO 역시 올 초 삼성전자 본사를 직접 방문했다.\n\n\n\n반도체 업계의 한 고위 관계자는 “과거 반도체는 비슷한 품질의 제품을 어떤 업체가 더 싸게 만들어내느냐를 두고 경쟁했지만 앞으로는 어떤 업체가 고객사 입맛에 맞는 고품질 맞춤형 반도체를 만들어낼 수 있느냐를 두고 생존 싸움이 벌어지게 될 것”이라며 “그동안 CEO 레벨에서 주로 이뤄지던 반도체 세일즈 경쟁 역시 앞으로는 총수 레벨로까지 확전될 수밖에 없는 상황”이라고 설명했다. 실제 최태원 SK그룹 회장은 황 CEO를 직접 만난 뒤 회동 사실을 이례적으로 자신의 SNS를 통해 직접 공개하기도 했다.",
        "ticker": [
            "034730",
            "005930"
        ]
    },
    {
        "title": "[이번주 추천주] 하나금융 밸류업 수혜…HD현대重 '수주 증가' 기대",
        "date": "2024.04.28. 오후 5:34",
        "content": "한화시스템·기아 등 고실적 전망[서울경제] 국내 증권사들이 투자자들이 이번 주 대형 수주 등으로 실적 호조가 예상되는 업종에 주목할 것을 권했다. 또 다음달 2일 기업 밸류업 프로그램 가이드라인이 공개되는 만큼 저(低) 주가순자산비율(PBR) 관련주에 관심을 둘 필요가 있다는 조언도 나왔다.28일 삼성증권(016360)은 하나금융지주(086790)를 주간 추천주로 제시했다. 최근 발표한 하나금융 실적이 시장 전망치를 웃돈 데다 주주 환원 강화에 따라 주가가 재평가될 여지가 있다는 이유에서다. 앞서 하나금융은 지난 26일 올 1분기 연결 당기순이익이 1조 340억 원을 기록했다고 발표했다. 이는 전년 동기 대비 6.2% 감소한 수준이지만 시장 전망치(9062억 원)보다는 10% 이상 많은 규모였다.\n\n\n\n투자 전문가들은 하나금융이 홍콩항셍중국기업지수(HSCEI·홍콩H지수) 주가연계증권(ELS) 관련 충당 부채 1799억 원 등 1분기에 대규모 일회성 비용을 떠안았음에도 영업력은 견조하게 유지했다고 평가했다. 하나금융은 1분기 실적 발표와 함께 올 초 계획했던 3000억 원 규모의 자사주 매입을 2분기 내에 완료하겠다고 밝히며 주주 가치 향상을 위한 다양한 노력을 지속하겠다고 약속했다.삼성증권은 HD현대중공업(329180)도 유망 종목으로 추천했다. HD현대중공업이 최근 주요 글로벌 프로젝트 수주를 확대하면서 실적을 개선하고 있는 점을 높이 평가했다. 실제 국내 조선사들은 최근 미국 방산 업체들과 해군 함정 유지보수운영(MRO) 물량을 대폭 늘리면서 수주 가능성을 높이고 있다. HD현대중공업은 필리 조선소 등과 함정 MRO 사업 업무협약을 맺고 페루 국영 조선사와 4억 6000만 달러 함정 수주 계약을 맺기도 했다.한화시스템(272210)도 삼성증권의 추천주에 이름을 올렸다. 삼성증권은 한화시스템이 중동·동유럽에서 추가 수주를 할 수 있다는 점을 부각했다. 한화시스템은 1분기 연결 기준 매출 5444억 원, 영업이익 393억 원을 기록하며 시장 전망치를 상회하는 실적을 냈다. 전년 동기 대비 각각 23.86%, 218.13% 증가한 수준이다. 한화시스템은 특히 드론 공격 때 주요 시설을 방어하는 저고도 대(對) 드론 체계 사업 관련 수주를 늘리고 있다.한화시스템은 1분기 실적 발표회에서 올해 예상 매출 증가율을 10%대 중반대로 제시한 바 있다. 특히 방산 부문에서는 사우디아라비아와 폴란드 쪽 수출이, 정보통신기술(ICT) 부문에서는 계열사 쪽 매출이 각각 증가하면서 전체 영업이익을 늘릴 것으로 내다봤다. 2분기에는 방산 부문이 전년 동기와 유사한 실적을 올리는 가운데 ICT 부문이 실적을 견인할 것으로 전망했다.하나증권은 이번 주 관심을 둬야 할 종목으로 기아(000270)를 제시했다. 기아는 올해 1분기 매출액 26조 2000억 원, 영업이익 3조 4000억 원을 기록했다. 친환경차와 레저용(RV) 차량 판매 비중을 확대하는 와중에 환율 환경까지 우호적으로 바뀐 효과로 분석됐다. 하나증권은 기아가 하이브리드차 강화, 전기차 수익성 개선 등을 통해 올해 두 자릿수 이익률을 유지하겠다는 실적 목표를 내건 점도 긍정적으로 평가했다.대원전선(006340)도 하나증권의 추천 리스트에 이름을 올렸다. 하나증권은 조 바이든 대통령이 향후 5년 간 미국 내 16만㎞ 규모의 송전선을 개선하겠다는 정책을 발표한 데 따라 대원전선이 수혜를 볼 것으로 예상했다.하나증권은 반도체 전공정 장비 업체인 주성엔지니어링(036930)도 추천 종목으로 꼽았다. SK하이닉스의 투자 확대에 따라 실적이 계속 개선되고 있는 데다 조만간 파운드리(반도체 위탁생산) 협력사로도 진입할 수 있다는 점이 호재가 될 것으로 분석했다. 하나증권은 그러면서 주성엔지니어링이 올해 1분기 매출액 570억 원, 영업이익 66억 원의 실적을 기록할 것으로 전망했다.",
        "ticker": [
            "267250",
            "329180",
            "006260",
            "034730",
            "000660",
            "000270",
            "006340",
            "016360",
            "086790",
            "352820",
            "000880",
            "272210"
        ]
    },
    {
        "title": "[스타즈IR] SK텔레콤 'AI 기업' 탈바꿈…데이터센터 매출 30% 늘었다",
        "date": "2024.04.28. 오후 5:32",
        "content": "지난해 'AI 피라미드 전략' 가동클라우드사업 매출도 36% 껑충'에이닷' 누적 가입자 340만 돌파英옴디아 등 글로벌 호평 이어져\n\n\n\n유영상 SK텔레콤 대표가 지난 2월 MWC24가 개최된 스페인 바르셀로나에서 기자간담회를 열고 향후 인공지능(AI) 전략과 도이치텔레콤·이앤그룹·싱텔그룹·소프트뱅크 등 ‘글로벌 텔코 AI 얼라이언스(GTAA)의 협업 의미에 대해 설명하고 있다. 사진 제공=SK텔레콤[서울경제] 국내 1위 이동통신업자 SK텔레콤(017670)이 글로벌 인공지능(AI) 기업으로 전환하는 작업에 박차를 가하고 있다. 전통적 통신 산업의 부가가치 창출력이 포화 상태에 다다른 만큼 수십년 간 쌓아온 통신 데이터를 기반으로 AI 사업을 신(新) 성장 동력으로 적극 육성하겠다는 계획이다.\n\n\n\n28일 금융정보 업체 에프앤가이드에 따르면 국내 증권사들은 올해 SK텔레콤이 연결 기준으로 1조 8184억 원의 영업이익을 낼 것으로 추정했다. 이는 지난해(1조 7532억 원)보다 3.7% 증가한 수준이다. 올해 매출액은 17조 8757억 원을 달성할 것으로 관측했다.증권사들은 특히 SK텔레콤의 AI 사업 부문이 빠르게 성장하는 추세에 주목했다. SK텔레콤의 지난해 데이터센터 매출은 2024억 원으로 2022년보다 30% 증가했다. 데이터센터는 AI 학습과 추론 등에 필수적인 그래픽처리장치(GPU) 서버와 전력을 제공하는 역할을 한다. SK텔레콤의 지난해 클라우드(가상 서버) 사업 매출도 전년 대비 36.6% 증가한 1460억 원을 기록했다. 지난해 정식 출시한 SK텔레콤의 AI 개인비서 서비스 ‘에이닷’은 같은 해 말까지 단숨에 누적 가입자 340만 명을 돌파했다.시장에서는 이 같은 성과가 SK텔레콤이 지난해 AI 인프라, AI 전환(AIX), AI 서비스 등 3대 사업을 주축으로 한 ‘AI 피라미드’ 전략을 본격적으로 가동한 결과로 풀이했다. AI 피라미드 전략은 차세대 데이터센터, AI 반도체, 거대언어모델(LLM) 등 AI 인프라를 구축하고 이를 본업인 통신업에 접목(AIX)해 개인용 AI 비서 같은 서비스를 고도화한다는 내용을 골자로 한다. 5G(5세대 이동통신) 가입자와 무선 매출 성장 속도의 둔화를 피할 수 없는 상황에서 AI 분야로 공격적으로 진출해야만 미래 경쟁에서 살아남을 수 있다고 판단하는 셈이다.SK텔레콤은 도이치텔레콤, 소프트뱅크, 싱텔 등 각국의 거대 통신사들이 참여한 ‘글로벌 통신사 AI 연합(GTAA)’도 주도하고 있다. 이들 기업이 보유한 가입자만 13억 명이다. SK텔레콤 관계자는 “GTAA 협력사들의 목표는 전 세계 다양한 언어를 지원하는 다국어 LLM을 개발하는 것”이라며 “연내 SK텔레콤뿐 아니라 GTAA 협력사들이 사용할 수 있는 단계까지 LLM을 발전시킬 계획”이라고 설명했다.해외 주요 시장조사 기관들도 SK텔레콤의 AI 전환 속도와 방향성에 대해 높이 평가하고 있다. 영국 옴디아는 이달 초 보고서를 통해 글로벌 12개 주요 통신사의 신사업 추진 현황을 점검하면서 ‘AI 역량 개발 및 서비스∙운영에 대한 AI 적용’ 항목과 관련해 SK텔레콤에 4.0 만점에 3.5점을 부여했다. 이는 해당 부문에서 일본 NTT 도코모와 함께 가장 높은 점수를 받은 사례다. 옴디아는 당시 “SK텔레콤이 AI 피라미드 전략의 성공에 힘입어 지난해 긍정적인 재무 성과를 달성했다”고 분석했다. 애널리시스 메이슨 역시 최근 보고서에서 “SK텔레콤이 글로벌 통신사업자 가운데 ‘가장 진취적인(most ambitious)’ 행보를 보이고 있다”고 평가했다.",
        "ticker": [
            "034730",
            "017670"
        ]
    },
    {
        "title": "커넥트웨이브 공개매수후 상폐 MBK파트너스 \"주당 1만8천원\"",
        "date": "2024.04.28. 오후 5:31",
        "content": "국내 최대 사모투자펀드(PEF) 운용사인 MBK파트너스가 2022년 경영권을 인수한 이커머스 기업 커넥트웨이브 잔여 지분에 대한 공개매수에 나선다. MBK파트너스는 이번 공개매수를 통해 커넥트웨이브에 대한 자발적 상장폐지를 추진한다.28일 투자은행(IB) 업계에 따르면 MBK파트너스는 29일부터 다음달 24일까지 26일간 자사의 특수목적법인(SPC) 한국이커머스홀딩스를 통해 코스닥 상장사 커넥트웨이브의 잔여 주식에 대한 공개매수를 진행할 계획이다. NH투자증권이 공개매수 주관을 맡는다. 대상 주식은 커넥트웨이브 보통주 1664만7864주다. 한국이머커스홀딩스가 소유한 주식, 김기록 창업자의 소유 주식, 한국이커머스홀딩스가 보유한 전환사채와 신주인수권부사채가 모두 주식으로 전환된다고 했을 때 발행되는 주식, 커넥트웨이브 자사주 등을 제외한 나머지 지분 전부다.미행사된 주식매수선택권이 행사된다고 가정했을 경우 현재 커넥트웨이브 지분은 한국이머커스홀딩스가 48.69%, 김기록 창업자가 9.29%, 이건수 커넥트웨이브 대표가 0.01% 등을 소유하고 있다. 공개매수 기간 만료일 전에 행사 기간이 도래하지 않는 이건수 대표의 주식매수선택권(49만4165주)은 포함되지 않은 수치다.공개매수가는 주당 1만8000원으로, 총 2997억원 규모다. 공개매수가는 직전 거래일인 26일 종가보다 15.60% 높은 수준이다.MBK파트너스 측은 공모율에 관계없이 공개매수에 응하는 주식 전부를 사들일 예정이다. 공개매수가 모두 성사됐을 때 MBK파트너스가 보유하게 되는 주식 수는 보통주 4925만5606주다. 잠재발행주식 총수(5623만477주) 기준 87.60%에 달한다. MBK파트너스는 이를 바탕으로 자발적 상장폐지를 추진할 계획으로 전해졌다.커넥트웨이브는 2022년 11월 다나와가 모회사인 코리아센터를 역합병한 이커머스 기업이다. 앞서 가격비교 사이트 에누리닷컴 등 전자상거래 플랫폼을 운영하던 코리아센터는 2022년 11월 또 다른 가격비교 사이트를 운영하는 다나와 지분 52.29%와 경영권을 3979억원에 인수했다. 공개매수 직전 거래일인 지난 26일 커넥트웨이브 주가는 1만5570원으로, 전일 대비 18.85% 급등했다. [오대석 기자]",
        "ticker": [
            "005940",
            "001680"
        ]
    },
    {
        "title": "'리베이트 논란' M캐피탈 매각 본격화",
        "date": "2024.04.28. 오후 5:30",
        "content": "ST리더스PE 지분 98.37%경쟁입찰 방식 새 주인 모색3000억대 규모 대출 추진도\n\n\n\n서울 강남구 새마을금고중앙회 전경. 사진 제공=새마을금고[서울경제] 국내 사모펀드 운용사가 인수하는 과정에서 기관출자가(LP)에 리베이트를 제공한 혐의가 적발돼 논란의 중심에 섰던 여신 전문 회사 M캐피탈(엠캐피탈)이 4년 만에 본격적으로 새 주인을 찾는다. 매각과 동시에 유동성 확보를 위한 3000억 원 규모의 대규모 대출도 추진할 예정이다.\n\n\n\n28일 투자은행(IB)업계에 따르면 엠캐피탈 경영진은 최근 회계법인 등을 중심으로 회사 매각을 위한 자문사를 물색하고 있다. 엠캐피탈은 최근까지 일부 원매자들과 개별 협상을 진행하다가 모두 결렬되자 경쟁 입찰을 통해 인수자를 찾는 방안으로 계획을 틀었다.현재 엠캐피탈의 최대주주는 지분 98.37%를 보유한 ST리더스프라이빗에쿼티(PE)다. ST리더스PE는 효성그룹 산하에 있던 효성캐피탈을 2020년 12월 3752억 원에 인수해 엠캐피탈로 사명을 바꿨다. 엠캐피탈은 당시 MG새마을금고가 ST리더스PE의 특수목적법인(SPC) 스마트리더스홀딩스에 지분 59.8%를 출자한 결과 사실상 이 금융기관의 통제권 아래로 들어갔다.문제는 새마을금고의 투자 담당 팀장이 ST리더스PE에서 리베이트를 제공받은 혐의로 구속됐다는 점이다. 해당 팀장은 지난해 11월 1심에서 관련 혐의로 징역 5년을 선고받았다. 이로 인해 새마을금고는 출자 조건으로 엠캐피탈에 대한 우선매수권을 보장받고도 이 권리를 행사하기 어려운 상황을 맞았다. 이후 엠캐피탈 측은 회사를 제3자에게 매각하는 쪽으로 가닥을 잡고 올 초 케이클라비스 등 원매자들과 개별 협상을 벌였지만 거래는 성사되지 않았다.엠캐피탈은 매각 추진과 함께 그동안 출자한 사모펀드 운용사나 벤처캐피탈의 지분을 담보로 3000억 원을 대출하는 방안도 추진할 계획이다. 새마을금고뿐 아니라 사모펀드 운용사 스틱인베스트먼트와 자회사 스틱얼터너티브도 사모대출 펀드를 통한 투자를 검토하고 있다. 엠캐피탈은 ST리더스에 인수된 후 새마을금고와 공동 투자를 늘리면서 기업금융, 부동산 프로젝트파이낸싱(PF)과 같은 투자 자산이 대폭 늘었다. 2020년 말 2902억 원이었던 새마을금고의 투자 자산은 지난해 말 1조 1215억 원으로 네 배 가까이 증가했다.엠캐피탈이 대규모 자금 조달에 나선 것은 부동산 PF 부실 영향으로 회사 재무 건전성이 악화됐기 때문이다. 부동산 PF 부실 채권이 늘어난 탓에 잠재 부실 가능성이 있는 엠캐피탈의 요주의이하여신의 비율은 지난해 말 40.0%까지 올랐다. 이 여파로 올 초 신용평가사들도 엠캐피탈의 신용등급 전망을 ‘A-(긍정적)’에서 ‘A-(안정적)’로 하향 조정했고 엠캐피탈은 캐피탈채 발행 등을 통해 자금을 조달하기가 어려워졌다. 앞서 엠캐피탈은 올 초 보유하고 있던 1500억 원 규모의 대출·리스 자산의 유동화를 추진했다가 결국 중단했다.엠캐피탈의 지난해 별도 기준 당기순이익도 2022년보다 42.6% 적은 333억 원으로 줄었다. 조달 비용 증가로 이자 수익율이 떨어지는 가운데 대손 비용만 154억 원에서 762억 원으로 크게 증가한 탓이다.엠캐피탈은 1997년 효성파이낸스로 출범한 여신 전문 기업이다. 1999년부터 효성캐피탈로 사명을 변경했고 2007년 미국계 사모펀드 론스타에서 여신 전문 기업 스타리스를 인수·합병해 규모를 키웠다.",
        "ticker": [
            "026890",
            "088790",
            "004800"
        ]
    },
    {
        "title": "이재용 'AI칩' 광폭행보…獨 자이스와 기술동맹",
        "date": "2024.04.28. 오후 5:25",
        "content": "ASML에 EUV장비 부품 공급사본사 찾아 반도체장비 협력 논의젠슨황 등 빅테크 거물 잇단 회동\n\n\n\n이재용(왼쪽 두 번째) 삼성전자 회장이 26일(현지 시간) 독일 오버코헨의 자이스 본사를 방문해 카를 람프레히트(가운데) 최고경영자(CEO)의 설명을 들으며 광학 장비를 살펴보고 있다. 이날 회동에는 자이스로부터 부품을 공급받는 ASML의 크리스토프 푸케(왼쪽) 신임 CEO도 참석해 눈길을 끌었다. 사진 제공=삼성전자[서울경제] \n\n\n\n이재용(가운데) 삼성전자 회장이 26일(현지 시간) 독일 자이스 본사를 방문해 카를 람프레히트(왼쪽) 자이스 최고경영자(CEO) 및 안드레아스 페허 자이스 반도체제조부문 CEO와 기념 촬영을 하고 있다. 사진 제공=삼성전자이재용 삼성전자 회장이 글로벌 반도체 업계 ‘빅샷’들과 잇달아 회동하며 인공지능(AI) 칩 시장의 영토를 넓히고 있다. 최근 전 세계 반도체 기업들이 생존을 건 연합군 찾기에 돌입한 가운데 이 회장이 기술 동맹을 공고화하고 있다는 분석이 나온다.28일 삼성전자에 따르면 이 회장은 26일(현지 시간) 독일 오버코헨시(市)에 있는 자이스 본사를 방문해 카를 람프레히트 최고경영자(CEO) 등과 만나 반도체 장비 분야에 대한 협력 방안을 논의했다.이 자리에는 크리스토프 푸케 신임 ASML CEO도 동행한 것으로 확인됐다. 푸케 CEO는 10년간 ASML을 이끌었던 페터르 베닝크 전임 CEO의 뒤를 이어 회사 수장 자리에 올랐다. 이 회장은 지난해부터 젠슨 황 엔비디아 CEO, 마크 저커버그 메타 CEO 등 빅테크 거물들과 잇달아 회동하고 있다.자이스는 네덜란드 ASML에 들어가는 각종 부품을 공급하는 178년 전통의 세계적 광학 시스템 기업이다. ASML이 생산하는 최첨단 노광장비는 극자외선(EUV)을 투사해 반도체 회로를 그리는데 이때 EUV가 정교하게 목표물을 때리도록 유도하는 초정밀 특수 거울과 각종 시스템이 바로 자이스의 작품이다. ASML의 EUV 장비 한 대에 들어가는 자이스 부품은 3만 개가 넘는 것으로 알려져 있다. ASML이 반도체 업계의 ‘슈퍼 을(乙)’이라면 자이스는 ASML마저도 주무르는 ‘히든 챔피언’인 셈이다.이 회장의 이번 자이스 방문은 AI 반도체 시장에서 최첨단 기술을 선점하기 위한 행보다. 그동안 EUV 장비는 삼성이 TSMC와 경쟁하는 파운드리(반도체 위탁 생산) 시장에서 주로 사용됐지만 앞으로는 D램 공정에서도 비중이 확대될 예정이다. 삼성전자가 올해 양산을 앞둔 10㎚(나노미터·10억분의 1m)급 6세대(1c) D램이 대표적 제품이다. D램에 EUV 공정이 적용되면 동일한 칩 면적 위에 더 촘촘하게 회로를 새길 수 있어 SK하이닉스, 미국 마이크론테크놀로지 등 경쟁 업체와의 대결에서 우위를 점할 수 있다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "실적호조·밸류업 기대…은행주 다시 '훨훨'",
        "date": "2024.04.28. 오후 5:11",
        "content": "실적 호조에 외국인 집중매수KB금융 하루동안 9.6% 급등하나, 주주환원 4%P↑ 전망\"변동성 큰 증시, 안정성 매력\"\n\n\n\n국내 시중은행을 자회사로 둔 4대 금융지주 주가가 적극적인 주주환원 정책에 대한 기대감으로 최근 다시 가파른 상승세를 나타내고 있다. 특히 외국인들 순매수세가 이어지면서 지난달 중순에 기록한 전고점을 돌파할 수 있을지 관심이 집중되고 있다.28일 한국거래소에 따르면 올 들어 KB금융 주가는 40.48% 올랐고, 하나금융지주도 38.25% 뛰었다. 상대적으로 주가 상승폭이 작은 신한지주와 우리금융지주 역시 연초 이후 각각 16.44%와 10.38% 올랐다.이 중 KB금융은 지난 26일 하루 동안에만 9.67% 오르며 전고점인 7만8600원을 3% 남짓 남겨둔 상태다.호실적도 금융지주 주가 상승에 불을 붙이는 모습이다. 실제 지난 25일 KB금융에 이어 26일 신한지주와 하나금융지주까지 긍정적인 1분기 실적을 발표하면서 주요 금융지주 종목에 외국인 순매수 자금이 다시 유입되고 있다. 여기에 기관들도 꾸준히 순매수세를 이어가면서 주가 상승을 이끌고 있다. 외국인은 26일 하루 동안 KB금융 주식 522억원어치를 순매수했고 신한지주(126억원), 하나금융지주(101억원)도 순매수했다.시장 전문가들은 \"3월 중순 반도체주로 수급이 몰리며 금융주 주가 조정이 시작됐는데, 최근 시장 변동성이 커지면서 안정적인 배당과 자사주 소각이 기대되는 금융지주 종목에 대한 상대적 매력도가 커졌다\"고 분석하고 있다. 이미 기말배당 기준일이 지나 배당 투자 모멘텀이 사라진 다른 고배당주와 달리 분기배당을 하는 금융지주들은 6월까지 보유하면 또다시 배당을 받을 수 있다.한국투자증권은 올해 4대 금융지주가 작년보다 2%포인트 정도 개선된 평균 37%의 주주환원율을 보일 것으로 전망했다. 주주환원율은 당기순이익에서 자사주 매입과 배당에 쓰인 돈의 비중을 말한다.특히 KB금융 주주환원율을 지난해보다 1.8%포인트 높아진 39.3%로 전망했다. 이어 신한지주는 올해 작년보다 2.4%포인트 올라간 38.2%, 우리금융지주는 1.2%포인트 개선된 35%, 하나금융지주는 무려 4.2%포인트나 개선된 37.2%를 기록할 것으로 전망했다. 높은 수준의 보통주자본(CET1) 비율에 따라 작년보다 주주환원 여력이 커졌기 때문이다.예를 들어 KB금융은 CET1 비율이 13%를 초과하는 자본을 주주환원 재원으로 활용한다고 발표했는데, NH투자증권에 따르면 1분기 말 기준 KB금융의 CET1 비율은 13.4%다. CET1 비율은 총자본에서 보통주로 조달되는 자본의 비율로, 높을수록 위기 대처 능력이 좋다는 의미다. 정준섭 NH투자증권 연구원은 \"KB금융의 1분기 지배순이익은 1조491억원으로 ELS 투자자 손실 배상금 8620억원 등을 감안했을 때 양호한 편\"이라며 \"CET1 비율도 13.4%에 달해 경쟁사 대비 자본비율 우위가 지속될 전망\"이라고 했다.여기에 다음달 초 발표할 예정인 밸류업 공시 가이드라인에 대한 기대감도 반영되고 있다. 구체적으로 기업이 자본비용·자본수익성·지배구조·주가 등을 고려해 자사의 적정 기업가치를 분석해야 하고, 이를 바탕으로 3년 이상 중장기 기업가치 목표 수준과 도달 시점·도달 방안 등을 정해 공시할 것으로 예상된다. 앞으로 밸류업 공시를 하게 되면 금융지주들은 주주환원에 더 적극적으로 나서면서 추가 주가 상승도 기대해볼 수 있다.백두산 한국투자증권 연구원은 \"국내 은행 주주환원율은 20%대 중반에서 50%로 가는 여정의 중간 단계에 있다\"고 말했다.[최희석 기자]",
        "ticker": [
            "105560",
            "006260",
            "005940",
            "000150",
            "055550",
            "316140",
            "086790"
        ]
    },
    {
        "title": "용산 고가주택 '나인원한남' 경매 감정가 108억원…역대 최고가",
        "date": "2024.04.28. 오후 5:00",
        "content": "(서울=연합뉴스) 박동주 기자 = 서울 용산구 한남동을 대표하는 고가주택 '나인원한남'이 법원 경매 시장에서 역대 최고 감정가와 낙찰가를 동시에 경신하며 최고가 기록을 갈아치웠다.    28일 법무법인 명도 경매연구소에 따르면 나인원한남 전용면적 244㎡가 감정가 108억5천만원에 법원경매에 나왔다.     사진은 이날 나인원한남의 모습. 2024.4.28    pdj6635@yna.co.kr"
    },
    {
        "title": "'나인원한남' 경매 감정가 108억원…역대 최고가",
        "date": "2024.04.28. 오후 5:00",
        "content": "(서울=연합뉴스) 박동주 기자 = 서울 용산구 한남동을 대표하는 고가주택 '나인원한남'이 법원 경매 시장에서 역대 최고 감정가와 낙찰가를 동시에 경신하며 최고가 기록을 갈아치웠다.    28일 법무법인 명도 경매연구소에 따르면 나인원한남 전용면적 244㎡가 감정가 108억5천만원에 법원경매에 나왔다.     사진은 이날 나인원한남의 모습. 2024.4.28    pdj6635@yna.co.kr"
    },
    {
        "title": "'나인원한남' 경매 감정가 108억원…역대 최고가",
        "date": "2024.04.28. 오후 5:00",
        "content": "(서울=연합뉴스) 박동주 기자 = 서울 용산구 한남동을 대표하는 고가주택 '나인원한남'이 법원 경매 시장에서 역대 최고 감정가와 낙찰가를 동시에 경신하며 최고가 기록을 갈아치웠다.    28일 법무법인 명도 경매연구소에 따르면 나인원한남 전용면적 244㎡가 감정가 108억5천만원에 법원경매에 나왔다.     사진은 이날 나인원한남의 모습. 2024.4.28    pdj6635@yna.co.kr"
    },
    {
        "title": "'나인원한남' 경매 감정가 108억원…역대 최고가",
        "date": "2024.04.28. 오후 5:00",
        "content": "(서울=연합뉴스) 박동주 기자 = 서울 용산구 한남동을 대표하는 고가주택 '나인원한남'이 법원 경매 시장에서 역대 최고 감정가와 낙찰가를 동시에 경신하며 최고가 기록을 갈아치웠다.    28일 법무법인 명도 경매연구소에 따르면 나인원한남 전용면적 244㎡가 감정가 108억5천만원에 법원경매에 나왔다.     사진은 이날 나인원한남의 모습. 2024.4.28    pdj6635@yna.co.kr"
    },
    {
        "title": "용산 고가주택 '나인원한남' 경매 감정가 108억원",
        "date": "2024.04.28. 오후 5:00",
        "content": "(서울=연합뉴스) 박동주 기자 = 서울 용산구 한남동을 대표하는 고가주택 '나인원한남'이 법원 경매 시장에서 역대 최고 감정가와 낙찰가를 동시에 경신하며 최고가 기록을 갈아치웠다.    28일 법무법인 명도 경매연구소에 따르면 나인원한남 전용면적 244㎡가 감정가 108억5천만원에 법원경매에 나왔다.     사진은 이날 나인원한남의 모습. 2024.4.28    pdj6635@yna.co.kr"
    },
    {
        "title": "용산 고가주택 '나인원한남' 경매 감정가 108억원",
        "date": "2024.04.28. 오후 5:00",
        "content": "(서울=연합뉴스) 박동주 기자 = 서울 용산구 한남동을 대표하는 고가주택 '나인원한남'이 법원 경매 시장에서 역대 최고 감정가와 낙찰가를 동시에 경신하며 최고가 기록을 갈아치웠다.    28일 법무법인 명도 경매연구소에 따르면 나인원한남 전용면적 244㎡가 감정가 108억5천만원에 법원경매에 나왔다.     사진은 이날 나인원한남의 모습. 2024.4.28    pdj6635@yna.co.kr"
    },
    {
        "title": "용산 고가주택 '나인원한남' 경매 감정가 108억원",
        "date": "2024.04.28. 오후 5:00",
        "content": "(서울=연합뉴스) 박동주 기자 = 서울 용산구 한남동을 대표하는 고가주택 '나인원한남'이 법원 경매 시장에서 역대 최고 감정가와 낙찰가를 동시에 경신하며 최고가 기록을 갈아치웠다.    28일 법무법인 명도 경매연구소에 따르면 나인원한남 전용면적 244㎡가 감정가 108억5천만원에 법원경매에 나왔다.     사진은 이날 나인원한남의 모습. 2024.4.28    pdj6635@yna.co.kr"
    },
    {
        "title": "용산 고가주택 '나인원한남' 경매 감정가 108억원",
        "date": "2024.04.28. 오후 5:00",
        "content": "(서울=연합뉴스) 박동주 기자 = 서울 용산구 한남동을 대표하는 고가주택 '나인원한남'이 법원 경매 시장에서 역대 최고 감정가와 낙찰가를 동시에 경신하며 최고가 기록을 갈아치웠다.    28일 법무법인 명도 경매연구소에 따르면 나인원한남 전용면적 244㎡가 감정가 108억5천만원에 법원경매에 나왔다.     사진은 이날 나인원한남의 모습. 2024.4.28    pdj6635@yna.co.kr"
    },
    {
        "title": "용산 고가주택 '나인원한남' 경매 감정가 108억원…역대 최고가",
        "date": "2024.04.28. 오후 5:00",
        "content": "(서울=연합뉴스) 박동주 기자 = 서울 용산구 한남동을 대표하는 고가주택 '나인원한남'이 법원 경매 시장에서 역대 최고 감정가와 낙찰가를 동시에 경신하며 최고가 기록을 갈아치웠다.    28일 법무법인 명도 경매연구소에 따르면 나인원한남 전용면적 244㎡가 감정가 108억5천만원에 법원경매에 나왔다.     사진은 이날 나인원한남의 모습. 2024.4.28    pdj6635@yna.co.kr"
    },
    {
        "title": "용산 고가주택 '나인원한남' 경매 감정가 108억원…역대 최고가",
        "date": "2024.04.28. 오후 5:00",
        "content": "(서울=연합뉴스) 박동주 기자 = 서울 용산구 한남동을 대표하는 고가주택 '나인원한남'이 법원 경매 시장에서 역대 최고 감정가와 낙찰가를 동시에 경신하며 최고가 기록을 갈아치웠다.    28일 법무법인 명도 경매연구소에 따르면 나인원한남 전용면적 244㎡가 감정가 108억5천만원에 법원경매에 나왔다.     사진은 이날 나인원한남의 모습. 2024.4.28    pdj6635@yna.co.kr"
    },
    {
        "title": "용산 고가주택 '나인원한남' 경매 감정가 108억원…역대 최고가",
        "date": "2024.04.28. 오후 5:00",
        "content": "(서울=연합뉴스) 박동주 기자 = 서울 용산구 한남동을 대표하는 고가주택 '나인원한남'이 법원 경매 시장에서 역대 최고 감정가와 낙찰가를 동시에 경신하며 최고가 기록을 갈아치웠다.    28일 법무법인 명도 경매연구소에 따르면 나인원한남 전용면적 244㎡가 감정가 108억5천만원에 법원경매에 나왔다.     사진은 이날 나인원한남의 모습. 2024.4.28    pdj6635@yna.co.kr"
    },
    {
        "title": "증권사 아픈 손가락 있다는데…하루 고작 1000억 거래되는 ‘이것’",
        "date": "2024.04.28. 오후 4:54",
        "content": "ETN 거래액, ETF 27분의 1 수준상품 차별화로 돌파구 모색 나서\n\n\n\n 한국거래소. 사진=연합뉴스국내 상장지수증권(ETN) 시장의 거래대금이 상장지수펀드(ETF) 대비 27분의 1에 불과한 것으로 나타났다. 증권사들은 상품 차별화를 통한 투자자 유치에 나서고 있다.28일 한국거래소에 따르면 연초부터 4월 말까지 국내 ETN 시장의 일평균 거래대금은 1176억원에 불과한 것으로 나타났다. 같은 기간 국내 ETF 시장의 일평균 거래대금은 3조1849억원에 달했는데, 상대적으로 ETN이 시장의 관심을 크게 못 받고 있는 셈이다.현재 상장된 ETN, ETF 수는 각각 361개, 881개다. 이를 고려한 상품당 거래대금도 ETN은 257억원으로, ETF(3103억원) 보다 10배 넘게 차이가 났다.ETN은 ETF와 사실상 동일한 상품 구조를 가지지만 운용 주체가 다르다. 자산운용사가 주체인 ETF와 달리 ETN은 증권사가 유동성을 공급한다.증권업계 관계자는 “ETN은 기초지수의 변동률을 추적오차 없이 그대로 따라갈 수 있어 비용 측면에서 장점이 있다”며 “ETF 대비 기초지수로 삼을 수 있는 영역도 넓어 다양한 상품 구성도 가능하다”고 말했다.투자자 수요를 끌어내기 위해 증권사들은 기존 ETF 시장엔 출시되지 않은 상품을 내놓으며 틈새시장 공략에 나섰다. 최근 메리츠증권은 미국 장기채에 3배 레버리지로 정방향, 역방향에 각각 투자할 수 있는 ‘한국판 TMF’ 상품 6종을 출시했다. 미래에셋증권도 미국 방위산업을 테마로 한 주요 종목 3개(RTX·록히드마틴·노스룹 그루만)에 집중 투자할 수 있는 ETN을 시장에 선보였다.일각에선 개인투자자들의 ETN 투자 수요가 ‘투기성’으로 흐르고 있다는 점에 우려를 표하기도 한다. 현재 ETN 시장에서 가장 많은 거래가 이뤄지고 있는 건 코스닥150지수와 천연가스를 기초지수로 한 레버리지, 인버스 상품이다. 특정 방향성에 단기 차익 실현을 목표로 베팅하는 셈인데, 방향성이 틀릴 경우 손실이 누적될 수 있다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "“우주청 탄생하자마자 축포 쐈다”…13% 날아오른 ‘이 종목’",
        "date": "2024.04.28. 오후 4:50",
        "content": "한화시스템 한달새 13% 올라폴란드와 2조원대 무기 계약한화에어로 주가도 16% 급등\n\n\n\n 2024 이순신방위산업전 한화 방산3사 전시 부스. [한화시스템]최근 정부의 차세대 발사체 사업 등 우주관련 정책이 본궤도에 오르고, 해외 무기계약 체결이라는 낭보가 이어지면서 우주와 방산관련 기업주와 여기에 투자하는 상장지수펀드(ETF)가 고공행진 하고 있다.28일 한국거래소에 따르면 지난 26일 한화에어로스페이스는 23만5000원에 거래를 마쳤다. 이는 한달전 20만3500원에 비해 15.5%나 급등한 것이다. 같은 기간 한화시스템도 17670원에서 19940원으로 12.8% 상승했다.초소형위성체계 SAR검증위성, 군정찰위성 사업 등을 주력으로하는 한화시스템은 내달 우주항공청 출범과 이후 잇따를 정부의 우주산업 육성책의 수혜에 대한 기대감을 한몸에 받고 있다.지난 1월초 우주항공청 특별법이 국회를 통과한데 맞춰 정부는 같은달 발표한 올해 국가전략기술 7대 핵심분야 중 하나로 우주항공을 선정했다. 이에 맞춰 오는 5월말 우주항공청을 출범하기로 하고 최근 본부장에 존 리 전 NASA 본부장을 내정하는 등 주요 인선도 발표했다.향후 추가적인 정책 지원도 예상된다.하인환 KB증권 연구원은 “상반기 중 정부가 예고한 우주기술로드맵 3.0, 소부장 핵심기술 등 새로운 기관이 성공할 수 있도록 지원해주는 정책들이 쏟아질 예정이라는 점이 더 중요한 포인트가 될 것”이라고 설명했다.한화에어로스페이스의 경우 잇따른 수주 낭보가 주가에 영향을 미쳤다. 지난 25일 한화에어로스페이스가 폴란드와 2조2526억원(16억4400만 달러) 규모 다연장 로켓 천무의 2차 공급 계약을 맺었다고 밝혔다. 오는 9월 목표로 추진 중인 인적분할이 완료되면 핵심분야인 방위산업 중심의 사업 고도화가 가능해질 것이란 기대감도 주가를 끌어올렸다.관련 주가 호조 덕에 우주·방산분야 주요 기업을 담은 ETF도 고공행진 중이다.ETF 중 한화에어로스페이스 비중이 27.89%로 가장 높은 ARIRANG K방산Fn의 연초대비 수익률은 33.29%, 6개월 기준으로는 58.07%에 달한다. 한화에어로스페이스와 LIG넥스원, 한화시스템, 한국항공우주 등에 골고루 투자하는 TIGER 스페이스테크iSelect도 최근 6개월 사이에 33.94%  올랐다.미국 증시에서도 ‘우주경제’ 섹터가 주목받고 있다. 미·중간 기술 패권 경쟁에서 우위를 차지하기 위해 민주당과 공화당을 가리지 않고 초당적으로 우주항공 정책을 밀어부치고 있어서다. 실제 트럼프·바이든 행정부는 중국보다 달에 인간을 먼저 보내겠다는 목표로 아르테미스 프로젝트를 연속적으로 진행하고 있다.이 같은 영향으로 RTX, 보잉, 록히드 마틴 등 전통적인 미국의 대형 항공우주 및 방위 기업에 투자하는 Shares US Aerospace & Defense ETF(ITA)의 6개월 수익률은 20.42%를 기록했다.앞으로도 우주 관련 이벤트가 잇따르는 만큼, 한미 증시에서 관련주에 대한 주목도는 더욱 높아질 전망이다. 오는 6월 아마존의 위성 발사가 시작되고, 3분기 경에는 민간인 대상 상업용 우주유영 프로젝트인 스페이스X의 ‘폴라리스 던 프로젝트’가 진행된다.국내에서는 하반기 루미르, 이노스페이스 등 우주 관련 분야 기업들이 코스닥 상장에 도전할 예정이다.",
        "ticker": [
            "079550",
            "001140",
            "001680",
            "047810",
            "000880",
            "272210",
            "012450"
        ]
    },
    {
        "title": "외국인 연일 사들이던데 전고점 돌파?…실적 호조·밸류업 ‘두 날개’ 달고 훨훨",
        "date": "2024.04.28. 오후 4:44",
        "content": "은행주, 외국인 집중 매수 나서KB금융 하루동안 9.6% 급등하나, 주주환원 4%P 상향 전망\n\n\n\n국내 시중은행을 자회사로 둔 4대 금융지주들의 주가가 적극적인 주주환원 정책에 대한 기대감에 최근 다시 가파른 상승세를 나타내고 있다. 특히 외국인들의 순매수세가 이어지며 지난달 중순 기록한 전고점을 돌파할 수 있을지 시장의 관심이 집중되고 있다.28일 한국거래소에 따르면 올들어 KB금융의 주가가 40.48%가 올랐고, 하나금융지주도 38.25% 뛰었다. 상대적으로 주가 상승폭이 작은 신한지주와 우리금융지주 역시 연초 이후 각각 16.44%와 10.38%의 상승률을 기록중이다.이중 KB금융은 지난 26일 하루 동안에만 9.67% 급등하며 전고점인 7만8600원에 불과 3% 남짓 남겨둔 상태다.호실적도 금융지주 주가 상승에 불을 붙이는 모습이다. 실제 지난 25일 KB금융에 이어 26일 신한지주와 하나금융지주까지 긍정적인 1분기 실적을 발표 하면서 주요 금융지주 종목에 외국인 순매수 자금이 다시 유입되고 있다. 여기에 기관들도 꾸준한 순매수세를 이어가면서 주가 상승을 견인하고 있다. 외국인은 26일 하루 동안 522억원어치의 KB금융 주식을 순매수했고, 신한지주(126억원), 하나금융지주(101억원)도 순매수했다.시장 전문가들은 “3월 중순 반도체주로 수급이 몰리면서 금융주 주가 조정이 시작됐는데, 최근 시장 변동성이 커지면서 안정적인 배당과 자사주 소각이 기대되는 금융지주 종목들의 상대적 매력도가 커졌다”고 분석하고 있다. 이미 기말배당 기준일이 지나 배당 투자 모멘텀이 사라진 다른 고배당주와 달리 분기배당을 하는 금융지주들은 6월까지 보유하면 또다시 배당도 받을 수 있다.금융지주 종목은 이미 지난해 재무제표에 나타나는 수치로도 높은 주주환원율을 기록중이다. 주주환원율은 당기순이익에서 자사주 매입과 배당에 쓰인 돈의 비중을 말하는데, KB금융이 가장 높은 37.5%를 기록했다. 뒤를 이어 신한지주(36%), 우리금융지주(33.7%), 하나금융지주(32.7%) 등이 당기순이익에서 배당 및 자사주 매입이 차지하는 비중이 컸다.한국투자증권은 올해 4대 금융지주가 작년 보다 2%포인트 정도 개선된 평균 37%의 주주환원율을 보일 것으로 전망했다. 특히 KB금융의 주주환원율을 지난해 보다 1.8%포인트 높아진 39.3%로 전망했다. 이어 신한지주의 경우 올해 작년 보다 2.4%포인트 올라간 38.2%, 우리금융지주는 1.2%포인트 개선된 35%, 하나금융지주의 경우 무려 4.2%포인트나 개선된 37.2%의 주주환원율을 기록할 것으로 전망했다. 높은 수준의 보통주자본(CET1) 비율에 따라 작년보다 주주환원 여력이 커졌기 때문이다.예를 들어 KB금융은 보통주자본(CET1) 비율이 13%를 초과하는 자본을 주주환원의 재원으로 활용한다고 발표했는데, NH투자증권에 따르면 1분기 말 기준 KB금융의 CET1 비율은 13.4%다. CET1 비율은 총자본에서 보통주로 조달되는 자본의 비율로 높을 수록 위기 상황에서 손실흡수능력이 높다는 의미다. 납입자본과 이익잉여금 등 곧바로 동원할 수 있는 현금성자산이 위험도에 따라 평가한 자산 대비 몇 %나 쌓여 있는지를 나타내기 때문이다.정준섭 NH투자증권 연구원은 “KB금융의 1분기 지배순이익은 1조491억원으로 ELS 투자자 손실 배상금 8620억원 등을 감안했을 때 양호한 편”이라며 “CET1 비율도 13.4%에 달해 경쟁사 대비 자본비율 우위가 지속될 전망”이라고 했다.여기에 내달 초 발표 예정인 밸류업 공시 가이드라인 대한 기대감도 반영되고 있다. 밸류업 공시 가이드라인은 상장사가 자사의 적정가치에 대한 스스로의 평가에 기반해, 적정가치 도달 시점과 방안 등을 공시하도록 하는 내용이 담길 것으로 알려지고 있다. 구체적으로 기업이 자본비용·자본수익성·지배구조·주가 등을 고려해 자사의 적정 기업가치를 분석해야 하고, 이를 바탕으로 3년 이상 중장기 기업가치 목표 수준과 도달 시점·도달 방안 등을 정해 공시하게 될 것으로 예상된다.앞으로 밸류업 공시를 하게 되면 금융지주들은 주주환원에 더 적극적으로 나서면서 추가 주가 상승도 기대해 볼 수 있다.백두산 한국투자증권 연구원은 “국내은행 주주환원율은 20%대 중반에서 50%로 가는 여정의 중간 단계”라며 “주주환원율이 중기적 시계에서 점진적으로 상향되면서 자기자본이익률(ROE)에 걸맞는 밸류에이션 추가 개선이 발생할 것”이라고 말했다.",
        "ticker": [
            "105560",
            "006260",
            "005940",
            "000150",
            "055550",
            "316140",
            "086790"
        ]
    },
    {
        "title": "달러당 엔화 158엔 돌파하며 엔화 약세 계속",
        "date": "2024.04.28. 오후 3:14",
        "content": "(서울=뉴스1) 유승관 기자 = 달러 당 엔화 환율이 158엔을 돌파하며 34년래 최저치를 기록한 가운데 28일 서울시내 환전소에서 외국인 관광객들이 환전을 기다리고 있다. 2024.4.28/뉴스1"
    },
    {
        "title": "속절없이 떨어지는 엔화 가치",
        "date": "2024.04.28. 오후 3:14",
        "content": "(서울=뉴스1) 유승관 기자 = 달러 당 엔화 환율이 158엔을 돌파하며 34년래 최저치를 기록한 가운데 28일 서울시내 한 환전소에 달러와 엔화 환율이 표시되고 있다. 2024.4.28/뉴스1"
    },
    {
        "title": "'34년래 최저' 엔화 가치 급락에 통화위기까지 우려",
        "date": "2024.04.28. 오후 3:14",
        "content": "(서울=뉴스1) 유승관 기자 = 달러 당 엔화 환율이 158엔을 돌파하며 34년래 최저치를 기록한 가운데 28일 서울시내 환전소에서 외국인 관광객들이 환전을 기다리고 있다. 2024.4.28/뉴스1"
    },
    {
        "title": "연일 하락하는 엔화 가치",
        "date": "2024.04.28. 오후 2:58",
        "content": "(서울=뉴스1) 유승관 기자 = 달러 당 엔화 환율이 158엔을 돌파하며 34년래 최저치를 기록한 가운데 28일 서울시내 환전소에서 외국인 관광객들이 환전을 마친 후 나오고 있다. 2024.4.28/뉴스1"
    },
    {
        "title": "엔화 환전 기다리는 일본인 관광객들",
        "date": "2024.04.28. 오후 2:58",
        "content": "(서울=뉴스1) 유승관 기자 = 달러 당 엔화 환율이 158엔을 돌파하며 34년래 최저치를 기록한 가운데 28일 서울시내 환전소에서 일본인 관광객들이 엔화 환전을 위해 기다리고 있다. 2024.4.28/뉴스1"
    },
    {
        "title": "엔화 바꿔도 이것 밖에 안돼?",
        "date": "2024.04.28. 오후 2:58",
        "content": "(서울=뉴스1) 유승관 기자 = 달러 당 엔화 환율이 158엔을 돌파하며 34년래 최저치를 기록한 가운데 28일 서울시내 환전소에서 일본인 관광객들이 엔화 환전을 위해 기다리고 있다. 2024.4.28/뉴스1"
    },
    {
        "title": "일본 엔화 하락 언제까지 이어지나",
        "date": "2024.04.28. 오후 2:58",
        "content": "(서울=뉴스1) 유승관 기자 = 달러 당 엔화 환율이 158엔을 돌파하며 34년래 최저치를 기록한 가운데 28일 서울시내 환전소에서 외국인 관광객들이 환전을 마친 후 나오고 있다. 2024.4.28/뉴스1"
    },
    {
        "title": "엔화가치 하락…달러당 158엔 돌파",
        "date": "2024.04.28. 오후 2:58",
        "content": "(서울=뉴스1) 유승관 기자 = 달러 당 엔화 환율이 158엔을 돌파하며 34년래 최저치를 기록한 가운데 28일 서울시내 환전소에서 외국인 관광객들이 환전을 마친 후 나오고 있다. 2024.4.28/뉴스1"
    },
    {
        "title": "34년래 최저치 기록한 엔화 가치",
        "date": "2024.04.28. 오후 2:53",
        "content": "(서울=뉴스1) 유승관 기자 = 달러 당 엔화 환율이 158엔을 돌파하며 34년래 최저치를 기록한 가운데 28일 서울시내 환전소에서 외국인 관광객들이 환전을 기다리고 있다. 2024.4.28/뉴스1"
    },
    {
        "title": "연일 하락하는 엔화 '통화위기까지 우려'",
        "date": "2024.04.28. 오후 2:52",
        "content": "(서울=뉴스1) 유승관 기자 = 달러 당 엔화 환율이 158엔을 돌파하며 34년래 최저치를 기록한 가운데 28일 서울시내 환전소에서 한 외국인 관광객이 환전을 기다리고 있다. 2024.4.28/뉴스1"
    },
    {
        "title": "맥 못추는 엔화",
        "date": "2024.04.28. 오후 2:52",
        "content": "(서울=뉴스1) 유승관 기자 = 달러 당 엔화 환율이 158엔을 돌파하며 34년래 최저치를 기록한 가운데 28일 서울시내 한 환전소 입구에 달러와 엔화를 비롯한 각국 통화 사진이 걸려 있다. 2024.4.28/뉴스1"
    },
    {
        "title": "달러당 158엔 돌파 '엔화 가치 하락 언제까지?'",
        "date": "2024.04.28. 오후 2:52",
        "content": "(서울=뉴스1) 유승관 기자 = 달러 당 엔화 환율이 158엔을 돌파하며 34년래 최저치를 기록한 가운데 28일 서울시내 한 환전소에 통화별 환율이 표시되고 있다. 2024.4.28/뉴스1"
    },
    {
        "title": "5월 연휴시즌 앞두고 관광株 사는 '동학개미'",
        "date": "2024.04.28. 오후 2:29",
        "content": "[파이낸셜뉴스] 5월 초 연휴시즌에 돌입하면서 호텔, 면세, 백화점 등 관광 관련주의 수요 증가가 기대된다. 28일 증권업계에 따르면 오는 29일부터 내달 6일까지 일본 골든위크가 시작된다. 또 5월 1일부터 5일까지는 중국 노동절 연휴이고 국내도 5월 5일 어린이날을 기점으로 5월 6일 대체 공휴일이 지정됐고, 15일도 부처님 오신 날로 휴일이다.   이베스트투자증권 김윤정 연구원은 \"중국 소비는 팬데믹 이후 한 동안 부진했으나 지난 4월 청명절 2019년 수준을 상회하기 시작하면서 부진하던 백화점도 최근 반등을 시작했다\"고 판단했다. 이어 \"중국인을 필두로 한 제주도 입국 외국인 수 증가와 중국 내 한국 관광비자 발급 수 확대 등 긍정적 성과가 지속될 것으로 기대한다\"고 덧붙였다.   한화투자증권은 지난 3월 말 기준 제주도 외국인 입도객이 9864명으로 1만명 수준에 육박했다고 밝혔다. 이는 중국인 단체관광객이 금지된 2017년 3월 이후 최대치다. 또 코로나19 이전인 2019년 집계치를 넘었고 중국인 관광객 수요가 가장 높았던 2016년에 육박한다.   키움증권은 호텔신라의 1·4분기 연결기준 영업이익이 202억원으로 전년동기 대비 약 41% 하락, 시장 컨센서스를 하회할 것으로 전망했다. 국내 면세점 실적 회복에도 불구하고 해외 공항점 임차료 부담이 확대됐기 때문이다.   호텔신라의 주가는 지난 17일 장중 5만5500원까지 거래되며 52주 신저가를 경신했지만 최근 개인 순매수세 확대에 이어 상승 반전했다. 개인은 최근 4거래일 연속 호텔신라의 주식을 사들이는 등 이달 들어서만 호텔신라의 주식 456억원어치를 사들였다.   개인은 또 신세계(61억원), 롯데관광개발(126억원) 등 유가증권시장 관광 대표주들에 대한 순매수세를 이달 들어 재개했다.   신세계는 지난해 4·4분기에 이어 올해 1·4분기에도 양호한 실적을 달성할 전망이다. 그럼에도 불구하고 주가는 회복하지 못하고 있다. 그 이유는 면세 산업의 더딘 회복과 한국 내수 경기에 대한 우려 등으로 지목된다.   최근에는 달러 강세까지 이어지면서 유통 업종에 대한 투자자의 관심이 낮아졌다. 달러 강세가 지속될 경우 면세점에서 판매하는 제품의 가격이 비싸지기 때문이다.   한국투자증권 김명주 연구원은 \"최근 달러 강세와 함께 소비재 내 일부 섹터(화장품)로의 수급 쏠림 등으로 투자심리가 크게 훼손된 점은 매우 아쉽다\"라며 \"매크로 불확실성이 개선되고 섹터의 순환매 등이 이뤄지는 시점에 밸류에이션 매력이 높고 실적 안정성이 높은 신세계가 다시 주목받을 것으로 예상한다\"고 말했다.",
        "ticker": [
            "032350",
            "004170",
            "039490",
            "000880",
            "003530",
            "008770"
        ]
    },
    {
        "title": "업황 호조에 반사이익 기대감…물살 가르는 조선주",
        "date": "2024.04.28. 오후 2:24",
        "content": "외국인·기관 조선주 대량 순매수실적 개선에 미·중갈등 수혜 기대해군력 증강 속 특수선 모멘텀 더해져[이데일리 원다연 기자] 업황 호조에 원·달러 환율 상승, 미·중 갈등에 따른 반사이익 기대까지 더해지며 조선주가 랠리를 지속하고 있다. 전 세계적으로 해군 전력을 강화하려는 움직임 속에 특수선(함선) 수요 확대가 조선주의 추가 상승을 이끌 것이라는 전망도 나온다. 28일 한국거래소에 따르면 이달 들어 조선 3사로 꼽히는 삼성중공업(010140), 한화오션(042660), HD한국조선해양(009540)의 주가는 각각 15.07%, 17.75%, 8.95% 급등했다. 같은 기간 3.29% 하락한 코스피 지수를 크게 웃도는 성과다. 이 외 HD현대미포(010620)(18.74%), HD현대중공업(329180)(18.22%) 등도 크게 올랐다. \n\n\n\n[이데일리 김정훈 기자]외국인과 기관의 매수세가 조선주의 주가를 끌어올렸다. 이 기간 외국인은 삼성중공업을 1044억원가량 순매수했다. 이는 전체 코스피 종목 중 9번째로 큰 규모다. 또한, 외국인은 HD한국조선해양도 298억원 가량 순매수했다. 기관은 같은 기간 HD현대중공업을 491억원 규모 순매수했고, 한화오션(429억원), HD현대미포(381억원), 삼성중공업(235억원) 등도 큰 규모로 사들였다. 신조선가가 상승 흐름을 보이는데다 원·달러 환율 상승에 조선업을 둘러싼 미·중 갈등에 따른 반사이익 전망까지 나오며 외국인과 기관의 매수세를 뒷받침 하고 있다는 평가다.통상 원화 약세는 국내 조선사들의 원화 표시 선가가 상승하는 효과로 이어진다. 이와 함께 미·중 통상 갈등의 전선이 조선업으로까지 확대하며 국내 조선사의 수주 확대 등 수혜가 커질 것이라는 의견도 잇따른다. 이동헌 신한투자증권 연구원은 “미국의 대중국 제재 확대는 조선업이 없는 미국이라 실효성이 크지 않겠지만, 중국의 저가 공세가 줄어들 여지가 있다”고 봤다.전 세계 국가들의 해군력 강화 필요성이 커지면서 국내 함정 건조 역량이 부각하고 있는 점도 조선업에는 호재로 손꼽힌다. HD현대중공업은 지난 24일 미국 필리조선소와 미국 정부가 발주하는 함정과 관공선의 신조 및 유지·보수·정비(MRO) 사업 업무협약을 체결했다고 밝혔다. 한화오션도 같은 날 실적 컨퍼런스콜을 통해 “미 해군이 주둔하는 우방국에서 MRO 사업을 상반기부터 시작할 것”이라고 밝혔다. 최광식 다올투자증권 연구원은 “MRO 관련 구체적인 시장 규모 등을 가늠할 수 없지만, 함정의 핵심 무기체계 외 선체 및 기자재만의 MRO도 비싼 미군 함정에서 큰 수익이 될 수 있다”고 평가했다. 한승한 SK증권 연구원은 “실적 개선 모멘텀과 주력 선종 및 해양 중심의 견조한 수주, 그리고 북미 함정 건조와 MRO 수주 기대감까지 보유한 대형 조선주 중 어느 것을 가져가도 괜찮다는 판단”이라며 “바스켓으로 담는 것도 방안”이라고 제시했다.",
        "ticker": [
            "009540",
            "267250",
            "010620",
            "329180",
            "034730",
            "001510",
            "030210",
            "010140",
            "000880",
            "042660",
            "004800"
        ]
    },
    {
        "title": "'냉온탕 장세'에 이달 주식 거래대금 11% 줄어",
        "date": "2024.04.28. 오후 12:37",
        "content": "이달 들어 중동발 위기와 금리, 환율 우려 등 대외 악재에 국내 증시가 등락을 반복하면서 거래대금이 급감한 것으로 나타났습니다.한국거래소에 따르면 이달 들어 지난 26일까지 국내 주식시장의 하루 평균 거래대금은 20조2,496억원으로, 지난 3월보다 11% 줄었습니다. 1년 전인 2023년 4월과 비교하면 23% 감소했습니다.시장의 활력을 나타내는 거래대금의 감소는 코스닥 시장에서 두드러졌습니다. 코스닥 시장의 이달 하루 평균 거래대금은 9조748억원으로 지난달보다 19% 줄었습니다.심재훈 기자 (president21@yna.co.kr)#코스닥 #한국거래소 #주식 매매연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "이노스페이스, 코스닥 상장 예비 심사 승인",
        "date": "2024.04.28. 오전 11:48",
        "content": "'국내 첫 민간발사체' 한빛-TLV, 브라질서 발사(서울=연합뉴스) 국내 우주스타트업 이노스페이스는 독자 개발한 엔진 검증용 시험 발사체 '한빛-TLV'가 19일 오후 2시 52분(현지시간) 브라질 공군 산하 알칸타라 우주센터(CLA)에서 발사됐다고 밝혔다. 사진은 엔진 검증용 시험 발사체 '한빛-TLV'. 2023.3.20 [브라질 공군 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 김현수 기자 = 우주발사체 스타트업 이노스페이스가 한국거래소로부터 코스닥시장 상장을 위한 상장 예비 심사 승인을 받았다고 28일 밝혔다.    상장 주관사는 미래에셋증권이며, 올해 상반기 내 증권 신고서를 제출할 예정이다.    이노스페이스는 공모로 확보한 자금을 발사체 생산 내재화를 위한 설비 확충, 발사체 경량화 및 재사용을 위한 연구 개발, 우수 인력 유치 등에 사용할 방침이다.    이노스페이스는 지난해 3월 브라질 공군 산하 알칸타라 우주센터에서 하이브리드 로켓 엔진을 적용한 비행 성능 검증용 시험발사체 '한빛-TLV' 시험 발사에 성공했다.    이후 이탈리아 위성 기업 '아포지오 스페이스', 브라질 마라냥 연방 대학교 등 4곳과 약 174억원 규모의 다중 발사 서비스 계약을 체결하며, 국내 민간 우주발사체 기업으로는 처음으로 해외 수주에 성공했다.    김수종 이노스페이스 대표이사는 \"국내 민간 우주발사체 분야에서 새로운 기준을 만들며 기술 경쟁력과 사업 역량을 축적해 온 만큼, 앞으로도 발사체 플랫폼 기술 혁신 및 고도화, 국내외 영업 활동 강화, 신규 사업 개발을 적극 추진해 나갈 것\"이라며 \"이번 IPO를 통해 이노스페이스가 우주 모빌리티 플랫폼 기업으로서 미래 지속 성장할 수 있도록 최선을 다하겠다\"고 말했다.    hyunsu@yna.co.kr",
        "ticker": [
            "012030",
            "006800",
            "352820"
        ]
    },
    {
        "title": "[마켓 ING]코스피, 5월 FOMC 소화하며 2700선 회복 시도 전망",
        "date": "2024.04.28. 오전 10:15",
        "content": "주간 코스피 예상 밴드 2570~2700포인트5월 FOMC에 주요 경제지표·기업 실적 등 이벤트 많은 한 주이번 주(4월29~5월3일) 증시는 5월 미국 연방공개시장위원회(FOMC), 주요 경제지표, 기업 실적 발표가 예정돼 있어 변동성이 확대될 것으로 예상되나 이를 소화한 후 코스피는 2700선 회복을 시도할 것으로 예상된다.지난주 코스피는 2.49%, 코스닥은 1.77% 각각 상승했다. 중동발 지정학적 리스크에 흔들렸던 코스피는 지난주에는 변동성이 완화되며 안정을 되찾는 모습을 보였다. 전주 2600선이 무너진 채 마감했던 코스피는 지난주에는 2650선을 회복한 채 장을 마쳤다.\n\n\n\n[이미지출처=연합뉴스]나정환 NH투자증권 연구원은 \"주식시장 변동성을 높였던 중동 리스크가 진정세를 보임에 따라 주가도 반등했다\"면서 \"19일 이스라엘이 이란에게 보복 공격을 했다는 소식에 중동 확전 우려가 높아졌으나 이란이 추가적인 보복 대응에 나서지 않으면서 지정학적 리스크가 완화되는 모습\"이라며 \"미국 등 국제 사회가 양측의 군사 충돌 자제를 촉구하고 있는 점도 리스크를 낮추는 요인이었고 지정학적 불안감 완화에 최근 상승한 유가도 하락했다\"고 설명했다. NH투자증권은 이번 주 코스피 예상 밴드를 2570~2700선으로 제시했다.반도체와 이차전지가 나란히 강세를 보이면서 반등을 이끌었다. 이경민 대신증권 연구원은 \"2600선을 하회했던 코스피가 단숨에 지난 24일에는 2670선을 회복했다\"면서 \"미국 반도체 기업들의 반등에 테슬라 폭등이 가세하며 반도체와 이차전지 기업들의 강세에 힘입어 코스피가 저점 대비 120포인트 레벨업했다\"고 분석했다.이번 주에는 미국 5월 FOMC가 예정돼 있어 증시의 변동성을 높이는 요인으로 작용할 것으로 보인다. 또한 주요 경제지표와 기업들의 실적 발표도 이어질 예정이다. 이 연구원은 \"다음 달 2일 새벽 3시에 5월 FOMC 결과가 공개되며 제롬 파월 미국 연방준비제도(Fed) 의장의 발언에 귀추가 주목되는 가운데 시장은 2번 이하의 금리 인하를 반영할 정도로 충분히 매파적(통화 긴축 선호)인 상황\"이라며 \"5월 FOMC 경계심리에 등락을 감안해야 하지만 과도한 통화정책 불안심리가 정상화되는 트리거가 될 수 있다\"고 말했다. 나 연구원은 \"5월 FOMC에서는 점도표가 발표되지 않기 때문에 파월 의장이 기자회견에서 향후 물가 궤적 및 유가 변동성에 대해 어떻게 언급하는지에 주식시장은 주목할 것\"이라고 내다봤다.이번 주 예정된 이벤트들을 소화하며 코스피는 2700선 회복을 시도할 것이란 전망이 나온다. 강재현 SK증권 연구원은 \"이번 주 증시에 영향을 미칠만한 중요한 이벤트들이 다수 포진해있어 변동성이 확대될 가능성이 있다\"면서 \"그래도 지수의 하방 리스크는 크지 않다고 보는데 FOMC가 이전보다 매파적일 것이라는 점이 시장에 어느 정도 반영돼 있고 국내 실적 시즌이 상당히 괜찮게 흘러가고 있어 이번 주를 지나면서 코스피는 다시 2700선 회복을 시도하게 될 것\"이라고 말했다.이번 주 주요 일정으로는 30일 중국 차이신 제조업 구매관리자지수(PMI), 미국 4월 컨퍼런스보드 소비자신뢰지수가 공개되며 1일에는 한국 4월 수출입 동향, 미국 4월 ADP 민간고용, 4월 공급관리협회(ISM) 제조업 PMI가 발표된다. 2일에는 미국 5월 FOMC 결과가 공개되며 3일에는 미국 4월 고용보고서 발표가 예정돼 있다. 미국과 국내 주요 기업의 실적 발표도 이어진다. 30일에는 아마존·일라이일리·AMD·코라콜라, 1일에는 퀄컴·화이자·마스터카드, 2일 애플·암젠 등이 실적을 공개한다. 국내 기업들은 29일 삼성전기, 30일 삼성SDI·아모레퍼시픽·OCI홀딩스, 2일 LG화학·한화에어로스페이스·하이브·롯데칠성, 3일 네이버(NAVER)·에코프로의 실적 발표가 예정돼 있다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "005940",
            "456040",
            "010060",
            "034730",
            "001510",
            "003540",
            "005300",
            "006400",
            "009150",
            "090430",
            "352820",
            "000880",
            "012450"
        ]
    },
    {
        "title": "코스피 2700 돌파할까…수출주 실적 및 밸류업 모멘텀 기대 [주간전망]",
        "date": "2024.04.28. 오전 9:21",
        "content": "5월 FOMC서 매파 기조 강화 가능성…\"이미 반영됐다\"\"미국과 달리 국내 실적시즌 분위기 좋아\"\n\n\n\n기사와 사진은 직접적 연관없음. / 사진=게티이미지뱅크코스피가 2700선을 다시 돌파할지 관심이 모인다. 기업들이 호실적을 내놓는 가운데, 밸류업 정책 가이드라인 발표가 투자심리를 자극할 수 있어서다.미국 중앙은행(Fed)이 5월 연방공개시장위원회(FOMC) 정례회의에서 매파(통화 긴축정책 선호론자)적 기조를 강화할 수 있지만, 상당 부분 증시에 반영돼 있다는 분석에 힘이 실린다.이번주(4월29일~5월3일) 증시에서 가장 주목되는 이벤트는 다음달 2일로 예정된 기업 밸류업 지원방안 2차 세미나다. 여기서 상장사들의 ‘기업가치 제고 계획’ 공시 가이드라인 제정안이 공개된다. 이미 주식시장에서 자동차·금융·지주사 등 밸류업 테마가 꿈틀대기 시작한 터라, 정책 구체화에 따라 상승탄력이 더해질 가능성이 있다. 밸류업 지원방안 2차 세미나 전날인 다음달 1일 국내증시는 '노동자의 날'로 휴장한다.기업 실적 발표에 따른 변동성은 줄어들 전망이다. 성장 기대감이 선반영된 인공지능(AI) 관련 미국 대형 종목들 대부분이 지난주까지 실적을 발표했기 때문이다. 오는 30일(현지시간) 실적을 발표할 아마존과 AMD 정도가 남았다. 아직 AI 관련 사업으로 주목받지 못하고 있는 애플은 다음달 2일 실적을 발표할 예정이다.나정환 NH투자증권 연구원도 “AI 관련 산업에 대한 눈높이가 높기에, 상대적으로 실적 기대감이 높지 않고, 수출 기반 실적이 개선되는 업종에 주목해볼 만하다”며 “중국 외 지역으로 수출액이 증가하는 화장품과 해외 수출 비중이 높은 음식료가 이에 해당하는 업종”이라고 말했다.다음주 실적을 발표할 국내 상장사들은 수출 관련 종목이 많다. 환율 상승 효과에 따라 기대 이상의 실적을 내놓는 ‘어닝 서프라이즈’가 이어질 것으로 기대된다. 다음주 실적 발표 예정기업은 오는 29일 삼성전기, 30일 삼성SDI·아모레퍼시픽·OCI홀딩스, 다음달 1일 한미약품, 2일 LG화학·한화에어로스페이스·하이브·롯데칠성, 4일 NAVER·에코프로 등이다.한국시간으로 다음달 3일 새벽에 결과가 나올 미 Fed의 5월 FOMC에 대해 증권가에선 낙관하는 분위기다. 나 연구원은 이번주 증시 상승 요인 중 하나로 ‘미국 기준금리 인하 기대감’을 꼽기도 했다.강 연구원도 “미국의 3월 개인소비지출(PCE) 물가지표가 예상보다 강하게 나온 건 1분기 PCE 물가지표를 통해 미리 확인됐고, 이에 따라 시장금리가 상승했다”며 “(기준금리 인하 기대 약화에 대한) 위험이 이미 어느정도 시장에 반영됐다고 볼 수 있다”고 분석했다.PCE 물가지표는 미 Fed가 통화정책에 참고하는 걸 가장 선호하는 지표로 알려졌다. 지난달 근원 PCE 물가지표는 전년 동월 대비 2.8% 상승했다. 다우존스가 집계한 전문가 전망치(2.7%)를 소폭 웃돌았다.지난주(22~26일) 코스피는 2.49% 상승해 2656.33을 기록 중이다. 유가증권시장에서 기관이 7937억원어치 주식을 순매수했고, 개인과 외국인은 4452억원어치와 994억원어치를 팔았다.지수 자체는 상승했지만, 하루하루 큰 변동성을 보였다. 우선 이스라엘의 이란 공습으로 인한 중동 지역 군사적 긴장감은 사그라들어 상승세로 한 주를 시작했다.하지만 미국 빅테크 실적 발표가 문제였다. 호실적을 내놓으면서도 기대 이하의 가이던스(자체 전망치)를 제시해 시장에 실망을 안겼다. 이로 인해 국내 증시에서도 SK하이닉스가 예상을 크게 웃돈 실적을 발표한 지난 25일에 주가가 5% 넘게 하락하기도 했다.테슬라는 기대를 밑도는 실적을 발표했지만 컨퍼런스콜을 통해 신차의 조기양산 계획 등을 밝히면서 주가가 급등했고, 국내 2차전지섹터로 훈풍이 이어졌다.강 연구원은 “미국 실적 시즌은 (가이던스를 비롯한 설명의) 뉘앙스가 문제였지만, 국내 실적시즌은 상당히 괜찮게 흘라가고 있다”며 “이번주를 지나면서 코스피는 다시 2700선 돌파를 시도하게 될 것”이라고 말했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "005940",
            "456040",
            "010060",
            "034730",
            "000660",
            "005300",
            "006400",
            "009150",
            "090430",
            "352820",
            "128940",
            "000880",
            "012450"
        ]
    },
    {
        "title": "\"R&D 자금도 부족한데 주주환원?\"…밸류업 성패, 기업 참여율이 가른다[선데이 머니카페]",
        "date": "2024.04.28. 오전 7:31",
        "content": "하반기→5월 시행으로 대폭 앞당겨증시 불안에 밸류업 조기 가동 특단이사회 중심 수립 후 매년 1회 공시시계열·산업평균 등 분석 방법 권고달성 못 했을때 허위 공시 소송 우려기업 동참 여부 미지수, 참여율 관건\n\n\n\n기업 밸류업을 위한 성장기업 간담회에 참석한 정은보 한국거래소 이사장(앞줄 왼쪽 다섯번째)과 코스닥 상장기업 임원들이 파이팅을 외치며 기념촬영을 하고있다. 사진 제공=거래소[서울경제] “주주 환원 정책을 열심히 하는 기업들의 기업 가치가 제대로 평가 된다고 볼 수 있을까요. 그렇게 생각하지 않습니다. 증시에서는 호재가 있어야 주가가 상승하는 건데, 주가를 올리기 위해 주주 환원 정책을 하라는 것은 너무 큰 부담입니다.”(A기업 재무담당자)“기업 규모, 산업 특성에 따라 적절한 밸류업 가이드라인을 제시해줘야 합니다. 기업마다 여력이 모두 다른데 동일한 가이드라인을 제시했을 때 결국 대기업의 방식을 따라갈 수 밖에 없습니다. 그렇지 않으면 투자자들의 지적이 잇따를텐데 감당하기가 쉽지 않아보입니다.”(B기업 IR담당자)최근 한국거래소가 주관한 밸류업 간담회에 참석한 기업 관계자들은 26일 서울경제신문과 만나 이처럼 말했습니다. 이들이 강조하고 싶은 말은 소수의 대기업 이외에는 밸류업 프로그램에 동참하기가 결코 쉽지 않다는 것입니다. 그치만 모든 기업들을 대상으로 하기 때문에 동참하지 않을 경우 투자자들로부터 압박을 받을 수 있는데, 이를 고려한 가이드라인이 필요하다는 의미입니다.━밸류업, 하반기→다음달 시행…기업들 참여 여부가 관건\n\n\n\n김소영 금융위원회 부위원장이 22일 서울 영등포구 금융투자협회에서 열린 ESG 금융추진단 제4차 회의에 참석해 국내 ESG 공시기준 공개 초안의 주요 내용에 대해 논의하고 있다. 사진 제공=금융위원회다음달부터 상장사의 주가순자산비율(PBR) 등에 대한 투자지표 공시가 시작됩니다. 당초 하반기부터 시행될 예정이었지만 대폭 일정을 앞당긴 것입니다. 최근 윤석열 정부의 총선 참패에 이어 고금리 기조 지속, 중동의 지정학적 위기까지 겹치며 국내 증시가 침체 양상을 보이자 정부가 밸류업 고삐를 바짝 죄는 차원에서 기업공시부터 속도를 내고 있다는 분석입니다. 다만 실제 기업들이 얼마나 동참할지는 미지수입니다.일단 금융위원회와 거래소는 밸류업의 시행 시기를 앞당김과 동시에 최대한 많은 기업의 참여를 독려하겠다는 생각입니다. 이를 위해 시장 대표 기업의 조기 참여를 위한 전략적 지원도 추진합니다. 사정에 밝은 한 관계자는 “시장 기대에 부응하기 위해 당초 계획보다 앞당겨 실시할 예정”이라며 “준비된 기업부터 기업가치 제고 계획을 자율적으로 공시하기 시작할 것”이라고 설명했습니다.거래소가 마련한 기업가치 제고 계획 가이드라인에 따르면 밸류업 프로그램은 기업 개요, 현황 진단, 목표 설정, 계획 수립, 이행 평가, 소통 등 총 6단계로 구성돼 있습니다. 거래소 측은 투자지표 공시에 대해서는 PBR, 주가수익비율(PER), 자기자본이익률(ROE), 자기자본비용(COE), 배당성향과 지배구조 등의 비재무지표 등을 지표로 설정했습니다. 지표 분석의 방식은 시계열 분석, 산업 평균 분석, 경쟁사 분석 등의 방식을 선택할 수 있습니다.━“연구개발 자금으로 주주환원 할 판…산업 특성 고려돼야”\n\n\n\n이같은 가이드라인을 참고해 기업들이 자율적으로 동참하면 된다는 의미입니다. 다만 기업들은 좀 더 명확한 가이드라인이 필요하다고 거래소 측에 지속적인 건의를 하고 있습니다. 예컨대 시가 총액 상위 기업들이 동참하는 과정에서 각종 목표 투자 지표를 공시하게 되면 이게 밸류업의 표준이 돼 다른 기업들에게는 부담이 될 수 있다는 것입니다.금융 당국과 거래소가 마련한 가이드라인을 좀 더 살펴보겠습니다. 밸류업에 참여하는 기업들은 이런 지표 분석을 연 1회 공시하거나 홈페이지에 공표하면 됩니다. 거래소 측은 기업가치 제고 계획을 이사회를 중심으로 수립·이행하도록 했습니다. 지배구조 개선 차원에서 이사회 역할을 강화한 것으로 보입니다. 강제성은 부과하지 않았지만 △자율성 △중장기적 관점 △각 기업에 적합한 계획을 밸류업의 기본 원칙으로 삼았습니다.다만 업계에서는 이사회 중심의 계획 수립이 결코 쉬운 일이 아니라고 말합니다. 코스닥 상장사의 한 관계자는 “이사회 중심으로 계획을 수립하기 위해서는 회의 자료를 준비해야 하고 이러한 자료를 만들기 위해서는 ‘백 오피스’ 부분이 수준 높게 갖춰져야 한다”며 “코스닥 상장사들로서는 상당히 부담스러운 상황”이라고 말했습니다. 이어 “밸류업에 대한 압박이 심해질 경우 이를 위해 별도의 비용을 지불하고 컨설팅을 받는 기업도 생겨날 것”이라고도 말했습니다.━재계 “목표 투자 지표 못 지키면 소송당해…불필요한 리스크 요인”\n\n\n\n한국거래소 서울사무소. 사진 제공=거래소재계에서는 목표 투자 지표 등의 공시가 사실상 불가능하다는 입장을 보이기도 했습니다. 목표 PBR을 공시한 후 달성하지 못했을 때 불성실 공시 법인 지정과 투자자들로부터 피소당할 가능성이 있다는 우려 때문입니다. 한국거래소는 PBR 등 각종 투자 지표 대신에 성장 전략 등 정성적 지표를 공시해도 되고 불성실 공시 법인으로 지정될 걱정은 하지 않아도 된다고 일축했지만 기업 입장에서는 여전히 위험 요소가 남아있는 것입니다.밸류업 자문단은 최근 거래소에 기업들이 목표 PBR을 달성하지 못할 경우 피소될 수 있는 상황에 대해 법률적 검토가 필요하다는 의견을 전달했습니다. 자문단이 이런 의견을 전달한 데는 기업이 PBR을 달성하지 못했을 때 투자자들이 이를 허위 공시로 판단해 소송을 제기할 수 있다는 데 따른 것입니다. 기업들로서는 밸류업 프로그램에 동참하면서 불필요한 소송 리스크를 져야 하는 점이 부담이 될 수밖에 없다는 입장입니다.물론 밸류업이 실행됐을 때 예상보다 많은 기업이 참여할 수도 있지만 현재로서는 결코 쉽지 않아보입니다. 목표 투자 지표 공시에 부담을 느끼고 기업 성장 전략 등을 공유하는 방향이 될 수도 있는데요. 사실상 밸류업 프로그램이 기업 IR을 강화하는 수준이 될 것이라는 전망도 나옵니다. 금융투자 업계의 한 관계자는 “기업들이 투자 지표를 공시하는 것에 대해 크게 부담을 느끼고 있다”며 “성장 전략이나 매출 등을 공시하는 방향이 될 수 있다”고 말했습니다.기업들의 이런 점을 고려해 당국과 거래소는 밸류업 프로그램이 기업 경영 관행·문화로 정착되도록 기업가치 제고를 위한 지원을 확대할 방침입니다. 거래소는 공시 담당 임직원 교육을 위해 밸류업 교육 프로그램을 신설하고 중소기업 대상으로 맞춤형 컨설팅도 지원합니다. 6월부터는 공시 교육, 영문 번역 및 컨설팅 지원을 추진할 예정이며 9월까지 밸류업 지수 개발을 끝내 연말께 상장지수펀드(ETF)를 출시할 예정입니다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "'냉온탕 장세'에 높아진 피로감…이달 주식 거래대금 11% 줄어",
        "date": "2024.04.28. 오전 7:30",
        "content": "산재한 대외 악재에 투심 위축…하루 오르고 하루 내리고 반복시총 회전율도 낮아져…\"폐장 이후 주요 변수…리스크 크고 리턴도 커\"\n\n\n\n상승 마감한 코스피ㆍ코스닥(서울=연합뉴스) 김인철 기자 = 26일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 27.71포인트(1.05%) 오른 2,656.33에, 코스닥은 3.56포인트(0.42%) 오른 856.82에 장을 마감했다. 2024.4.26 yatoya@yna.co.kr(서울=연합뉴스) 조민정 기자 = 이달 들어 중동발 위기와 금리, 환율 우려 등 대외 악재에 국내 증시가 박스권에서 등락을 반복하면서 거래대금이 눈에 띄는 감소하는 등 투자심리가 꺾인 것으로 나타났다.    28일 한국거래소에 따르면 이달 들어 지난 26일까지 국내 주식시장(코스피, 코스닥, 코넥스)의 하루 평균 거래대금은 20조2천496억원으로, 지난 3월의 22조7천428억원보다 11% 줄어든 것으로 나타났다.    1년 전인 2023년 4월(26조4천989억원)과 비교하면 23% 감소했다.    시장의 활력을 나타내는 바로미터인 거래대금의 감소는 코스닥 시장에서 더욱　두드러졌다.    코스닥 시장의 이달 하루 평균 거래대금은 9조748억원으로, 지난 달 11조1천924억원보다 19% 줄었다.    일별로 보면 지난 8일 10조568억원 이후로는 이스라엘이 이란에 대한 재보복을 감행해 증시 변동폭이 컸던 지난 19일(11조7억원)을 제외하고는 10조원선 아래에서 움직이고 있다. 지난 22일 이후로는 8조원선에서 오르내리는 수준이다.     총선 다음 날인 11일에는 거래량이 크게 줄어 6조6천167억원을 기록하기도 했다.    코스피 시장은 반도체 종목 등 대형주를 중심으로 등락폭이 큰 장세가 펼쳐지면서 하루 평균 거래대금은 11조1천728억원으로, 지난달(11조5천476억원)보다 3%가량 감소하는 데 그쳤다.    다만 지난 25일엔 SK하이닉스, 현대차 등 대형주의 실적발표가 있었음에도 환율과 금리 상승 등 대외 악재에 거래대금이 8조9천879억원까지 쪼그라들기도 했다.\n\n\n\n증시 (PG)[박은주 제작] 사진합성·일러스트이러한 지표는 국내 증시가 냉탕과 온탕을 빈번하게 오가는 장세를 보이면서 매매가 신중하게 이뤄지고 있기 때문으로 보인다.    주식 시장의 손바뀜 빈도도 낮은 상황이다.    이달 코스피의 시가총액 회전율은 9.28%로 지난달(10.50%)보다 11% 이상 낮아졌다. 코스닥은 39.93%로 3월(53.06%)보다 손바뀜이 25%가량 줄었다.     회전율은 시가총액 대비 거래대금의 비율로, 이 수치가 높을수록 투자자 간 거래가 활발해 손바뀜이 자주 일어났다는 의미이고 낮을수록 거래 빈도가 낮다는 의미다.    코스피는 이달 들어 19거래일 중 9거래일 오르고 10거래일 내렸는데, 지난 18일부터 26일까지 7거래일간 하루는 오르고, 하루는 내리는 패턴이 이어지고 있다.    조준기 SK증권 연구원은 \"우리나라 증시는 거래 시간보다 폐장 중에 일어나는 일들이 더 중요한 상황이 계속 이어지고 있다\"며 \"하루하루 일희일비하며 올랐다 내렸다를 반복하는 장세에 변동성은 높고 투자자의 피로도는 가중되는 상황\"이라고 말했다.    조 연구원은 \"오늘의 인기 종목이 내일은 기피 종목이 되고, 또 그 반대 상황도 계속 나타날 수 있는 것이 현재의 상황으로 리스크도 크고 리턴도 크다\"며 \"매매성향과 위험 감내 정도에 따라 명확한 스탠스의 설정이 필요한 시점\"이라고 분석했다.    chomj@yna.co.kr",
        "ticker": [
            "034730",
            "001510",
            "000660",
            "005380"
        ]
    },
    {
        "title": "[마켓인사이트] 급한불 껐지만…FOMC·실적시즌 변동성 확대 대비",
        "date": "2024.04.28. 오전 7:00",
        "content": "중동 위기·환율 진정…밸류업 모멘텀 회복에 저PBR주 강세연준 매파적 입장 선반영 \"통화정책 불안심리 정상화 계기 될수도\"아마존, 애플 등 실적 공개 예정…국내 기업들 실적은 순항(서울=연합뉴스) 조성흠 기자 = 지난주 국내 증시는 시장 변동성을 높였던 중동 위기가 진정되면서 5주 만에 반등에 성공했다.    앞서 단기 낙폭이 컸던 데 따른 반발 매수세가 유입된 가운데 정부 당국이 밸류업 정책 의지를 재확인하면서 저PBR(주가순자산비율) 종목들이 코스피를 견인했다.    그러나 다소 수그러들었어도 환율, 금리 불안 등 악재 속에 취약해진 투자심리 탓에 돌출하는 재료에 일희일비하는 널뛰기 장세가 이어졌다.    이번 주는 미국의 1분기 경제 성장률 둔화와 물가 상승세 지속에 따른 스태그플레이션(경기침체 속 물가상승) 우려가 제기된 가운데 열리는 5월 연방공개시장위원회(FOMC) 회의 결과에 이목이 집중된다.    아마존, 애플을 비롯한 국내외 주요 기업들의 1분기 실적 발표도 이어질 예정이어서 시장의 변동성 확대에 대비할 필요가 있다.\n\n\n\n상승 마감한 코스피ㆍ코스닥(서울=연합뉴스) 김인철 기자 = 26일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 27.71포인트(1.05%) 오른 2,656.33에, 코스닥은 3.56포인트(0.42%) 오른 856.82에 장을 마감했다. 2024.4.26 yatoya@yna.co.kr28일 연합인포맥스와 한국거래소에 따르면 지난 26일 코스피는 2,656.33으로 전주보다 64.67포인트(2.48%) 올라 앞서 4주 연속 이어진 하락세에서 벗어났다.    지난주(22~26일) 유가증권시장에서 외국인은 995억원, 개인은 4천448억원을 순매도했으나, 기관은 7천937억원을 순매수했다.    주간 기준 외국인이 2주째 매도 우위를 보였으나, 기관이 매수 우위로 돌아서 증시를 떠받쳤다.    업종별로는 보험(12.52%), 금융업(8.61%), 증권(6.23%), 유통업(5.58%), 운수장비(4.96%), 전기가스업(4.78%) 순으로 많이 올라 저PBR 업종의 상승세가 두드러졌다.    저PBR주들은 야당의 총선 압승으로 밸류업 정책의 동력 약화가 우려되면서 한동안 약세였으나, 지난주 정부 당국에서 정책 추진 의지를 재차 피력하면서 급반등했다.    인공지능(AI) 버블 우려와 중동 리스크의 여파로 반도체와 성장주 중심의 투자 심리가 가치주로 방향을 틀었다는 해석도 나왔다.    이란과 이스라엘의 충돌로 격화된 중동 위기는 고비를 넘긴 듯 보인다. 6월 인도분 서부 텍사스산 원유(WTI) 가격은 최근 배럴당 80달러 초반에서 유지되고 있다.    중동 위기와 맞물린 달러 강세에 고공행진을 지속하던 원/달러 환율도 어느 정도 안정을 찾았지만, 미국 국채금리가 5개월 만에 4.7%대로 올라서는 등 시장 금리는 여전히 불안한 모습이다.    코스닥지수는 856.82로 한 주간 14.91포인트(1.77%) 올라 4주 만에 반등했다.\n\n\n\nFOMC 회의 후 기자회견 하는 파월 연준 의장[신화 연합뉴스 자료사진. 재판매 및 DB 금지]금주 증시 안팎에선 한국시간으로 5월 2일 새벽 공개될 예정인 FOMC 회의 결과를 주목하고 있다.    이번 회의는 최근 연방준비제도(Fed·연준) 위원들의 잇따른 매파적(통화 긴축 선호) 발언으로 금리인하 전망이 크게 후퇴한 상황에서 열린다.    여기에 지난 25일 발표된 미국 1분기 국내총생산(GDP) 성장률은 시장 예상에 크게 못 미친 연율 1.6%에, 1분기 개인소비지출(PCE) 가격지수는 최근 1년간 가장 큰 폭인 3.4%가 올라 스태그플레이션 우려까지 제기됐다.    증권가에선 1분기 PCE 물가가 컨센서스(시장 평균 전망치) 상단을 크게 웃돌면서 시장 금리의 등락 범위가 기존 등락 범위 상단으로 올라갈 수 있다는 우려가 나온다.    그러나 증시 전문가들은 이번 FOMC 회의가 시장에 미칠 영향이 제한적일 것으로 보는 시각이 우세하다.    26일(현지시간) 공개된 3월 PCE 가격지수도 전년 동월 대비 2.8% 상승해 시장 전망치(2.7%)를 소폭 웃돌았으나, 하루 전날 나온 1분기 PCE 물가처럼 시장에 충격을 주지는 않았다.    당일 뉴욕 증시는 오히려 예상치를 크게 벗어나지 않은 3월 PCE 물가에 안도하며 빅테크 기업들의 실적 호조에 초점을 맞추면서 나스닥지수가 2% 이상 오르는 등 반등했다.    강재현 SK증권 연구원은 \"지난주에 PCE 물가가 강할 것이라는 사실이 미리 확인됐고 이에 따라 금리가 상승한 만큼 위험이 어느 정도 시장에 반영됐다고 봐야 한다\"며 \"FOMC가 매파적일 것이라는 점도 시장에선 어느 정도 반영하고 있는 부분\"이라고 말했다.    이경민 대신증권 연구원은 \"5월 FOMC 경계심에 따른 등락은 감안해야 하겠지만, 이번 회의는 과도한 통화정책 불안심리가 정상화하는 계기가 될 수도 있다\"고 봤다.    조병현 다올투자증권 연구원은 \"이번 회의에서 점도표가 제시되진 않는 만큼 상대적으로 변동성이 확대될 개연성은 크지 않다\"면서도 \"다만 향후 가이던스 변화나 양적긴축(QT) 속도 조절에 대한 코멘트가 나올 경우 변동성을 자극할 수 있다\"고 짚었다.\n\n\n\n'오 마이 애플'[연합뉴스 자료사진]증권가에선 실적 시즌 시장의 변동성 확대를 경계해야 한다는 지적도 나온다.    국내외 주요 기업들의 실적 발표가 이어지는 가운데 오는 30일(현지시간) 아마존, 내달 2일 애플의 1분기 실적 공개가 예정돼 있다.     지난주 초 텍사스인스트루먼트와 테슬라 등의 실적 및 전망 호조에 코스피가 급상승했으나, 이튿날은 메타플랫폼스(페이스북)와 IBM의 부진한 가이던스(실적 전망) 제시에 상승분을 반납하는 널뛰기 장세가 연출됐다.    개별 기업의 실적과 주가가 엇갈리기도 했다. SK하이닉스는 '어닝 서프라이즈'(깜짝 실적)에 해당하는 1분기 실적을 공개하고도 당일 주가는 5% 이상 급락했다.    나정환 NH투자증권 연구원은 \"인공지능(AI) 산업 성장성에 대한 실적 기대치가 높아지면서 주가 변동성이 커졌다\"고 풀이했다.    강재현 연구원은 \"국내 실적 시즌은 상당히 괜찮게 흘러가고 있다\"며 \"금주를 지나면서 코스피가 다시 2,700선에 도전할 수 있을 것\"이라고 예상했다.     대신증권에 따르면 기업이익 추정 데이터가 2개 이상인 코스피 상장사 234곳 중 39곳이 실적을 공개했으며, 이들 중 약 74%는 예상치를 상회하는 실적을 거둔 것으로 집계됐다.    NH투자증권은 금주 코스피 예상치를 2,570~2,700으로 제시했다.    금주 국내외 주요 경제지표 발표와 일정(한국 기준)은 다음과 같다.    ▲ 30일 중국 4월 국가통계국 제조업 PMI·4월 차이신 제조업 PMI    ▲ 1일 한국 4월 수출입동향, 미국 4월 ISM 제조업지수    ▲ 2일 미국 5월 FOMC 회의 결과, 한국 4월 소비자물가지수(CPI)    ▲ 3일 미국 4월 ISM 서비스업지수·4월 고용지표    josh@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "034730",
            "001510",
            "000660",
            "030210",
            "003540"
        ]
    },
    {
        "title": "다음주 '밸류업' 프로그램 베일 벗는다…\"금융주·1분기 실적 주목\"",
        "date": "2024.04.28. 오전 6:00",
        "content": "5월 2일 밸류업 프로그램 가이드라인 발표애플, 아마존 등 美 빅테크 기업 실적 발표 앞둬\n\n\n\n26일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 27.71p(1.05%) 오른 2,656.33, 코스닥 지수는 3.56p(0.42%) 오른 856.82, 달러·원 환율은 0.30원 오른 1,375.30원으로 장을 마감했다. 2024.4.26/뉴스1 ⓒ News1 박정호 기자(서울=뉴스1) 문혜원 기자 = 이번주 국내 증시 최대 관심사인 '기업 밸류업 프로그램' 정책 가이드라인이 발표된다. 이에 증권가에선 밸류업 프로그램 관련 수혜주에 주목해야 한다고 조언한다.28일 한국거래소에 따르면 이번주(22일~26일) 코스피지수는 2.49% 상승했다.코스피지수가 2.5%가량 오른 만큼 변동성도 확대됐다. 지난 23일(-0.24%)을 제외하고 1~2%대 등락률을 보였다.올해 1분기 실적발표를 소화하면서 국내 증시 변동성이 커진 가운데 투자자의 관심은 다음달 2일 발표 예정된 밸류업 프로그램 가이드라인에 쏠리고 있다.유명간 미래에셋증권(006800) 연구원은 \"5월 발표될 밸류업 가이드라인 기대로 금융, 지주, 자동차 주가가 양호하다\"고 짚었다.김수연 한화투자증권(003530) 연구원은 \"총선 이후 밸류업에 대한 기대가 사그라들었는데 장기적으로는 주목해야 할 이슈라고 생각한다\"면서 \"지배구조 개편 후 주주환원을 확대할 여력이 있는 자동차 업종이나 배당 지속성이 있는 은행 업종은 장기적으로 관심을 둘 필요가 있다\"고 설명했다.대형주 실적 발표도 남았다. 아마존은 오는 30일, 애플은 다음달 2일 1분기 실적을 발표한다. 미국 증시에서 빅테크 기업들이 견조한 실적을 발표하면서 이번주 국내 증시가 버틴 만큼 이들 종목의 결과도 중요하다는 전망이 나온다.조준기 SK증권(001510) 연구원은 \"대형 기업들의 실적 발표가 예정돼 있어 실적 영향력 극대화 구간을 유지할 것\"이라고 전망했다.다음주 매크로 이벤트도 줄줄이 예고돼 있다. △미국 재무부 자금조달 계획 △5월 미국 연방공개시장위원회(FOMC) 회의 △미국 4월 고용지표 등이 발표될 예정이다.이경민 대신증권(003540) 연구원은 \"결과에 따라 채권금리 등락이 좀 더 이어질 수 있다\"면서 \"이는 외국인 선물 매매로 이어져 코스피 널뛰기 장세를 야기할 수 있다\"고 설명했다. 그러면서 \"코스피가 다시 2600선을 이탈할 가능성은 작다\"며 \"통화 정책 불안심리가 진정될 경우 코스피의 탄력적인 반등을 기대할 수 있어 단기 숨 고르기는 또 한 번의 트레이딩(매매) 기회\"라고 내다봤다.",
        "ticker": [
            "034730",
            "001510",
            "003540",
            "006800",
            "000880",
            "003530"
        ]
    },
    {
        "title": "\"땡큐 밸류업\"…증권사, 거래대금 증가에 1분기 실적 '선방'",
        "date": "2024.04.28. 오전 5:45",
        "content": "밸류업 기대감에 리테일 수익 증가…부동산 PF 여파는 지속\n\n\n\n서울 영등포구 여의도 63빌딩에서 바라본 여의도 증권가. /뉴스1 ⓒ News1 김진환 기자(서울=뉴스1) 신건웅 기자 = '밸류업' 훈풍에 증권사들이 올해 1분기 호실적을 기록했다. 지난해 대규모 '충당금 공포'에서 조금씩 벗어나는 모습이다. 28일 금융감독원에 따르면 NH투자증권(005940)은 올해 1분기 잠정 영업이익이 전 분기 대비 104.5% 증가한 2769억 원을 기록했다. 같은 기간 매출액은 14% 오른 3조1539억 원, 당기순이익은 163.5% 늘어난 2255억 원으로 집계됐다. 밸류업 프로그램에 주식시장 훈풍이 불면서 거래대금이 늘어난 덕이다. 1분기 국내 시장 거래대금 증가에 따라 브로커리지 수수료 수익 1192억 원을 달성했다.하나증권도 연결기준 영업이익 1090억 원, 당기순이익 899억 원을 달성했다. 지난해 같은 기간보다 각각 12.7%, 7.8% 늘었다. 전 사업부문이 본업 경쟁력 강화에 의한 고른 성장세를 보이며 실적 턴어라운드를 시현했다. 특히 자산관리(WM) 부문은 손님 수 확대와 시장 호조로 수익이 확대됐다. KB증권 역시 올해 1분기 연결기준 당기순이익이 지난해 같은 기간보다 40.09% 증가한 1989억 원을 달성했다. 직전 분기 대비로는 784.46% 늘었다. 매출 3조 4601억 원, 영업이익 2533억 원이다. 수탁수수료 수익이 전년 동기 대비 21.7% 늘어난 1291억 원을 기록했다. KB증권 관계자는 \"정부 주도의 밸류업 프로그램과 하반기 기준금리 인하 전망 기대감에 따른 개인거래대금 증가로 브로커리지 수익이 확대되고 리테일 채권 등 금융상품 판매가 증가한데 따른 것\"이라고 설명했다.다만 충당금 여파가 남은 곳도 있다. 한국신용평가사는 국내 26개 증권사의 부동산 PF 예상 손실 규모가 4조6000억원에서 최대 7조6000억원에 이를 것으로 내다 봤다.신한투자증권(008670)의 경우, 지난해 1분기 당기순이익이 지난해 같은 기간보다 36.6% 줄어든 757억 원을 기록했다. 같은 기간 영업이익은 32.4% 감소한 859억 원으로 집계됐다.신한투자증권 관계자는 \"주식시장 거래대금 증가 영향으로 위탁매매 수수료가 증가했으나 과거 취급했던 인수 금융 자산에 대한 손상된 영향으로 영업수익이 감소하면서 당기순이익은 전년 동기 대비 줄었다\"고 설명했다. 이어 \"전 분기 대비로는 흑자전환했다\"면서 \"위탁매매 수수료 증가와 전 분기 인식했던 대체투자자산 평가 손실 효과가 소멸한 영향\"이라고 덧붙였다.아직 실적 발표를 하지 않은 미래에셋증권(006800)과 한국투자금융지주(071050), 삼성증권(016360), 키움증권(039490) 등도 지난해 같은 기간보다 부진한 실적이 예고돼 있다. 에프앤가이드에 따르면 미래에셋증권의 1분기 당기 순이익은 1499억 원, 한국금융지주는 2356억 원으로 추정된다. 삼성증권과 키움증권의 당기 순이익도 각각 1646억 원, 1901억 원을 기록할 전망이다. 업계 관계자는 \"부동산 PF 규모에 따라 실적이 달라지는 모습\"이라면서도 \"밸류업 기대감으로 인한 리테일 수익 증가로 전 분기보다 실적 개선세가 뚜렷하다\"고 말했다.",
        "ticker": [
            "005940",
            "006800",
            "016360",
            "039490",
            "071050"
        ]
    }
]