[
    {
        "title": "“빨간 기대감에 두근두근”...주가 재시동 켜는 현대차, 1분기 깜짝실적 전망",
        "date": "2024.04.08. 오후 10:03",
        "content": "양재동 현대 기아차 본사. [이충우 기자]현대차와 기아의 주가가 모처럼 급등했다. 실적과 밸류업, 신사업 기대감이 커지면서 주가 반등에 시동을 걸었다는 분석도 나온다.8일 코스피시장에서 현대차가 전거래일보다 3.10%, 기아는 3.33% 급등했다. 장 초반에는 상승률이 5% 넘기도 했다.그동안 반도체로 수급이 쏠리면서 현대차와 기아 주가는 고점 대비 10% 이상 하락했는데 이달 들어 환율 효과에 따른 실적 전망치가 긍정적으로 나오면서 반등하기 시작했다.시장에선 판매부진으로 영업이익이 감소할 것이란 예상이 대부분이었다. 하지만 이달 들어선 양사 모두 작년보다 이익이 소폭 늘어날 수 있다는 기대가 나온다. 특히 기아차는 올 1분기에도 11%의 영업이익율을 달성해 6분기 연속 두자리수 영업이익율을 기록할 전망이다. 지난 5일 기아 인베스터데이에서도 경영진은 시장환경에도 불구하고 기존 목표치를 달성할 수 있다는 자신감을 보여줬다.이준성 메리츠증권 연구원은 “지난주까지 대형주를 팔고 삼성전자를 사는 분위기였는데 삼성전자 실적 발표 후에는 수급 쏠림이 풀리면서 이제 현대차·기아로 매수가 몰리고 있다”고 말했다. 그는 “6월 현대차 인베스터데이에선 주주가치 제고 방안이 발표될 예정인데 실적이 좋으면 주주환원 규모도 커질 것”이라고 설명했다. 외국인들은 이날 삼성전자(1998억원)에 이어 현대차(756억원)을 많이 사들였다. 기아차 순매수 규모도 140억원이었다.총선이 가까워지면서 장기적으로 밸류업 프로그램을 추진하려는 정부 의지가 부각되고 있고, 현대차그룹 신사업도 구체화되고 있는 점도 호재다.현대차그룹은 올해 모든 차종을 소프트웨어중심차량(SDV)으로 전환한다고 밝힌 바 있다. 이를 위해 2030년까지 약 18조원을 투입한다. 이를 통해 이 분야 선봉장인 테슬라를 뛰어넘는 경쟁력을 갖추겠다는 전략이다.또한 주요 신사업으로 육성하는 로보틱스, 도심항공모빌리티(UAM) 분야에선 상용화 속도를 높이는데 집중하고 있다. 최근 엘리베이터를 타고 이동하는 배송로봇을 선보였다. 올초 CES2024에선 2028년 상용화를 목표로 개발 중인 전기 수직 이착륙 항공기(eVTOL) 실물을 공개했다. 기아는 내년 목적기반모빌리티(PBV)를 첫 출시해 신사업을 본격화한다는 전략이다.",
        "ticker": [
            "000270",
            "005930",
            "005380"
        ]
    },
    {
        "title": "“떨어지는 코스닥, 개미가 집중매수”...일주일간 뭘 많이 샀나 보니",
        "date": "2024.04.08. 오후 9:11",
        "content": "KODEX 코스닥150 레버리지일주일새 1711억 사들여 1위‘8만전자’에도 코스피는 투심 줄어\n\n\n\n최근 삼성전자의 ‘8만 전자’ 회복과 미국 금리인하 기대 후퇴 등 증시 상승과 하락을 이끄는 주요 이벤트들이 잇따르는 상황에서 상장지수펀드(ETF)에 투자하는 개미들은 이 기간 중 낙폭이 컸던 코스닥과 미국 관련 종목을 집중 매수한 것으로 나타났다.반면 국내 주요 주식을 주로 담은 ETF는 저가매수 수요도 붙지 않고 해외주식형 ETF에 비해 한참 밀리고 있다.8일 한국거래소와 코스콤에 따르면 최근 1주일간 개인들이 가장 많이 순매수한 ETF 종목은 KODEX 코스닥150 레버리지로 나타났다. 이 기간 순매수 규모는 1171억원에 달했다.이 종목은 코스닥 상위 150종목 중심으로 구성된 ‘코스닥150지수’의 일간변동률을 양의 2배수에 연동해 움직인다. 최근 1주일간 코스닥이 5% 넘게 하락하자 이 종목의 기준가격은 같은 기간 11.89%나 떨어졌다.최근 발표된 테슬라의 1분기 차량 인도량이 지난 2022년 3분기 이후 가장 적은 것으로 나타나면서 테슬라를 비롯해 코스닥 대장주인 2차전지주가 급락한 영향이다.그나마 국내증시 성과와 연동되는 ETF는 순매수 상위권 중 이 종목 하나에 불과했다. 그외 상위 10위권 안에는 증시 변동과 상관없는 CD금리 추종(채권형) 종목이 1개, 나머지 8개는 모두 미국 관련 종목이 차지했다. 주로 미국 증시 상승에 베팅하는 종목들이 많았다.그중 TIGER 미국S&P500이 738억원으로 순매수 규모가 가장 컸고, TIGER 미국배당다우존스(422억원), TIGER 미국나스닥100(271억원) 등이 뒤를 이었다.미국배당다우존스를 제외하면 모두 엔비디아, AMD 등 미국 빅테크에 집중적으로 투자하는 종목들인 것이 특징이다.미국 빅테크는 미국 연방준비제도(Fed)가 금리인하 가능성에 제동을 걸면서 지난 5일 AMD 주가가 하루만에 8.26% 빠지는 등 전반적으로 약세를 면치 못했다. 그 결과 관련 ETF도 1주일새 평균 2%대로 하락했다.연준발 금리인하가 본격화되면 차익실현이 예상되는 미국 30년 국채 투자 ETF 2종(TIGER 미국30년국채프리미엄액티브(H), ACE미국30년국채액티브(H))도 6월 금리인하 가능성이 50% 초반까지 떨어진 영향으로 이 기간 마이너스 수익률을 기록했다.자산운용업계 관계자는 “개미들이 저가 매수 구간으로 보고 집중 매수에 들어간 결과”라고 설명했다.최근 1주일새 개미들의 순매수 상위 ETF에는 코스피를 추종하는 종목은 찾아보기 어려웠다. 이는 범위를 넓혀도 마찬가지다. 연중 개인투자자 순매수 상위권에 한국 주식을 편입한 ETF는 30위까진 전무한 상황이다.특히 올해 들어 개인투자자 ETF 순매수세가 대체로 미국 주식, 채권형에 쏠리면서 ETF 시장 성장세에도 불구하고 토종 한국형 상품들은 외면 받는 상황이다.에프앤가이드에 따르면 올해 ETF 시장에서 국내주식형 설정액은 2조8777억원 늘었다. 미국을 포함한 해외주식형은 이 보다 18% 많은 3조4088억원이다. 펀드 1개당 자금유입액을 따져보면 국내주식형이 81억원으로 해외주식형(147억원)에 한참 못 미친다.지난해 2차전지주를 중심으로 코스피에서도 테마형 ETF가 잠깐 시장의 주목을 받았다. 하지만 올해 들어  특히 미국 대비 한국 증시의 성과가 부진하자 시장에서 주로 코스피를 추종하는 ETF 보다는 미국 주식형과 잠깐 자금을 넣어두는 채권투자형으로 투자 수요가 쏠린 것으로 풀이된다.김승현 한국투자신탁운용 ETF컨설팅담당은 “인공지능(AI) 반도체 관련 미국 중심의 투자가 이뤄지면서 수익률, 경제 펀더멘털 측면에서 미국 상품이 유리한 측면이 있다”고 밝혔다.업계에서는 이처럼 한국 주식형 ETF가 외면받는 현상이 곧 국내 증시의 수급 위축으로 이어질 수 있다고 우려한다. 보통 패시브 펀드에 돈이 들어올수록 해당 펀드가 편입하는 주식에 대한 자금 유입이 이뤄지는데, 한국 주식이 이러한 ‘간접 수급’에 소외될 수 있다는 지적이다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "“밸류업 열풍때 안올라서 죄송합니다”...뒤늦게 ‘반짝’ 오르는 식품·화장품주",
        "date": "2024.04.08. 오후 8:49",
        "content": "제일제당·삼양식품 10%대 쑥↑아모레퍼시픽은 18% 치솟아\n\n\n\n CJ [연합뉴스]연초 ‘밸류업 열풍’에서 소외됐던 식품·화장품주가 실적 개선 기대감을 바탕으로 지난달부터 반등하기 시작했다. 최근 증시 상승세가 둔화하면서 경기방어적 성격의 식품주로 수급이 들어가는 모양새다.8일 한국거래소에 따르면 지난달 8일부터 이날까지 한 달간 코스피·코스닥 우량기업으로 구성된 KRX 300지수 중 식품·유통·화장품 등으로 꾸려진 KRX 300 필수소비재 지수가 5.07% 상승했다. 연초부터 지난달 8일까지의 하락률이 9.92%를 기록하는 등 필수소비재 관련주들이 긴 부진을 겪다가 지난달부터 반등 구간에 진입한 셈이다.최근 한 달간 필수소비재 종목 가운데 식품주의 상승세가 돋보였다. 식품 대장주인 CJ제일제당은 지난 3월 8일부터 이날까지 주가가 9.28% 상승했다. 오리온(5.54%), 농심(4.59%) 등 대형 식품주들도 이 기간 큰 폭으로 올랐다. ‘불닭볶음면’으로 해외에서 인기를 끌고 있는 삼양식품은 13.82%의 높은 상승률을 나타냈다.증권가에서는 올해 식품 관련 종목들이 점차 실적을 회복해갈 것이라며 목표주가를 올리는 중이다. 한국투자증권은 이날 “지난해 4분기부터 이어지는 이익증가 사이클이 주가 상승을 견인할 것”이라며 CJ제일제당의 목표주가를 7.5% 올린 43만원으로 정했다. 지난 5일 한화투자증권은 삼양식품이 두 자릿수의 외형 성장을 지속할 것이라며 목표주가를 30만원으로 상향했다.국내 증시의 가파른 상승세가 꺾이며 최근 외국인들도 경기방어주로 꼽히는 식품주를 주목하고 있다. 지난 1일부터 5일까지 외국인은 CJ제일제당을 160억원, 오리온을 139억원, 그리고 농심을 40억원 순매수했다. 김대준 한국투자증권 연구원은 “시장의 상승 탄력이 둔화한 상황에서 경기방어 성향을 띄는 업종도 외국인의 선택지에 포함된 것으로 확인된다”며 “식품업 가운데서도 삼양식품의 분기 실적 전망치가 크게 상향되기도 했다”고 말했다.중국발 수요 회복에 힘입어 화장품 관련주들도 최근 고공행진하고 있다. 최근 한 달 동안 아모레퍼시픽(18.12%), LG생활건강(8.41%) 등 화장품 대형주들은 10%대를 상회하는 상승 폭을 드러냈다. 대중국 영업이 정상화 과정을 밟아갈 뿐만 아니라 그 외의 국가를 상대로도 수출이 늘어나면서 실적 기대감이 주가에 반영된 것으로 보인다.필수소비재 관련주 중에서는 실적이 비교적 악화한 유통업종의 주가가 침체에 빠졌다. 위 기간  GS리테일(-7.78%) BGF리테일(-8.69%) 이마트(-12.05%) 등 유통주들은 큰 폭으로 떨어지며 악화일로를 걸었다.",
        "ticker": [
            "027410",
            "282330",
            "001040",
            "097950",
            "078930",
            "007070",
            "003550",
            "051900",
            "004370",
            "003230",
            "090430",
            "271560",
            "139480",
            "000880",
            "003530"
        ]
    },
    {
        "title": "“10만 전자도 기대해”...장중 신고가 또 찍은 삼성전자, 목표가도 올랐다",
        "date": "2024.04.08. 오후 8:30",
        "content": "삼성전자 서초사옥. [사진 = 연합뉴스]올해 1분기 깜작 실적을 내놓은 삼성전자 주가가 장중 강세를 보이며 52주 신고가를 경신했다. 증권가에서는 삼성전자가 고대역폭메모리(HBM)를 엔비디아 등 고객사에 본격 납품할 것으로 전망하면서 목표주가를 대부분 10만원 이상으로 제시했다.8일 금융투자업계에 따르면 이날 삼성전자는 장중 8만6000원까지 오르며 52주 신고가를 갈아치웠다. 이후 8만4500원으로 보합 마감했다.장중 신고가 돌파는 삼성전자의 1분기 호실적에 따른 것이다. 지난 5일 발표된 삼성전자의 연결 기준 잠정 영업이익은 6조6000억원으로 전년 동기 대비 931.25% 늘었다. 당초 증권가에서는 삼성전자의 1분기 영업이익을 3조~4조원대로 추산했고, 6조원 영업익은 증권가 예상치를 웃돈 수치다.김광진 한화투자증권 연구원은 “시장 기대치 상회의 핵심 요인은 예상을 뛰어넘는 메모리 부문 이익 개선 때문이며, D램뿐 아니라 낸드 이익 개선도 두드러졌던 것으로 추정된다”고 분석했다.그는 “2분기 D램과 낸드 모두 10% 수준의 가격 상승이 있을 것”이라며 목표주가를 11만5000원까지 올렸다. 여전히 33% 주가 상승 여력이 남은 것이다.신영증권도 목표주가를 기존 9만5000에서 10만원으로 높였다.박상욱 신영증권 연구원은 “올해 하반기 흑자 전환이 예상됐던 낸드 실적이 1분기부터 본격적으로 개선되며 연간 반도체 부문 실적을 상향 조정했다”며 “하반기부터 북미 고객향 HBM 공급 본격화가 예상된다”고 내다봤다.SK하이닉스도 2분기부터 HBM 매출이 본격 증가할 예정으로, 주가가 20만2000원까지 오를 것이라는 분석이 나왔다. 이날 18만1200원으로 마감한 SK하이닉스 주가가 11% 더 오를 수 있다는 것이다.황윤태 한국투자증권 연구원은 “HBM 생산시설이 1분기 말부터 늘어나기 때문에 HBM 매출은 2분기부터 본격적으로 증가할 전망”이며 “올해까지는 SK하이닉스의 HBM 리더십이 계속 유지될 전망”이라고 설명했다. SK하이닉스는 HBM3는 물론 HBM3E도 가장 먼저 양산을 시작했고 엔비디아가 지속적으로 HBM 추가 물량을 요청하고 있기 때문이라는 게 황 연구원의 설명이다.김동원 KB증권 연구원도 SK하이닉스 목표주가를 24만원으로 올렸다. 김 연구원은 “SK하이닉스 주가는 2023년 초 대비 148% 상승했으나 탄력적 실적 개선이 이제 시작된다는 점을 고려하면 추가 상승을 기대해 볼 시점”이라고 강조했다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "001720",
            "000880",
            "003530"
        ]
    },
    {
        "title": "어닝시즌 옥석 가리기…반도체·車 뛰고 2차전지 추락",
        "date": "2024.04.08. 오후 6:49",
        "content": "호실적 예상에 외국인 '사자'삼전, 장중 8만6000원 찍어현대차·기아도 3% 넘게 올라영업손실 LG엔솔 이달 5%↓\"시장관심 밸류업서 실적주로\"\n\n\n\n8일 서울 중구 하나은행 딜링룸 현황판. 연합뉴스[서울경제] 1분기 실적 시즌이 본격적으로 개막하면서 투자자들의 관심이 실적 개선주로 급격하게 옮겨가고 있다. 호실적이 예상되는 반도체·자동차 대장주는 최근 외국인투자가들의 자금을 빨아들이며 상승세를 탔고 매출 악화가 입증되고 있는 2차전지 관련주는 하향 곡선을 그리기 시작했다.8일 한국거래소에 따르면 이날 삼성전자(005930)는 장중 한때 8만 6000원까지 치솟으며 2거래일 만에 52주 신고가를 새로 썼다. 삼성전자는 이날 장 막판 차익 실현 매물 출회로 전날과 같은 8만 4500원에 장을 마쳤지만 지난달 말과 비교하면 여전히 2.54% 높은 수준의 주가를 유지했다. 같은 반도체 상장사인 SK하이닉스(000660)도 이날 장중 18만 3900원까지 올랐다. 현대차(005380)는 전일 대비 3.10% 오른 23만 2500원에 거래를 마쳤고 기아(000270)도 3.33% 상승한 10만 8500원을 기록했다.반면 상당수 2차전지 관련주는 약세를 보였다. 이날 LG에너지솔루션(373220)이 0.80% 하락한 것을 비롯해 삼성SDI(006400)와 LG화학(051910)도 0.12%, 1.50% 내렸다. 삼성전자와 현대차의 주가를 끌어올린 것은 외국인투자가였다. 외국인은 이날 하루에만 삼성전자와 현대차를 각각 1995억 원, 760억 원어치 사들이며 주가를 끌어올렸다. 삼성전자와 현대차는 외국인이 이날 가장 많이 순매수한 종목 1·2위에 나란히 이름을 올렸다. 외국인이 실적 개선주를 집중적으로 사들인 것은 이날이 처음이 아니다. 외국인은 이달 들어 이날까지 삼성전자를 1조 9527억 원어치나 사들였고 현대차와 기아도 각각 1077억 원, 247억 원 순매수했다. 이에 반해 외국인과 기관은 이달 들어 LG에너지솔루션을 각각 797억 원, 977억 원어치 내다 팔았다.이처럼 업종별로 주가가 엇갈린 흐름을 보이는 것은 최근 시장에 1분기 실적을 바탕으로 투자 판단을 내리는 투자자들이 확산하고 있기 때문으로 풀이된다. 삼성전자의 경우 이미 이달 5일 반도체 업황 개선에 힘입어 시장 전망치를 20% 이상 웃도는 잠정 영업이익을 발표한 바 있다. SK하이닉스도 2022년 3분기 이후 6개 분기 만에 조 단위 영업이익을 회복했을 것으로 추정되는 상장사다. 금융 정보 업체 에프앤가이드에 따르면 국내 증권사들이 평균적으로 추산한 SK하이닉스의 연결 기준 1분기 영업이익은 1조 7076억 원이다.증권사들은 현대차와 기아도 1분기에 각각 3조 5859억 원, 2조 7524억 원의 영업이익을 거뒀을 것으로 추정했다. 분기 최대 실적을 쓴 지난해 1분기보다는 감소한 수치지만 선방한 성적표라는 평가다.\n\n\n\n이들 업종과 달리 2차전지는 실적 악화 우려를 크게 받는 산업으로 떠오르고 있다. 특히 5일 LG에너지솔루션이 1년 전보다 75.2% 급감한 잠정 영업이익을 공시하며 관련주 전체가 더욱 침체에 빠진 분위기다. 올 들어 전기차 수요가 둔화하며 직격탄을 맞은 탓이다. LG에너지솔루션의 1분기 영업이익은 1573억 원이지만 미국 인플레이션감축법(IRA)의 첨단제조생산세액공제(AMPC)에 따른 공제액(1889억 원)을 제외하면 실제로는 316억 원에 달하는 영업손실을 거둔 것으로 나타났다. 국내 증권사들은 포스코홀딩스와 삼성SDI의 영업이익도 전년 대비 각각 5%, 34% 이상 줄어들 것으로 전망했다.투자 전문가들은 앞으로 주요 상장사의 실적 발표가 이어지는 만큼 당분간 실적 개선주에 주요 투자자의 매수세가 쏠릴 것으로 내다봤다. 김영환 NH투자증권 연구원은 “주식시장의 관심사가 물가와 밸류업 프로그램에서 실적으로 옮겨가고 있다”며 “반도체 업황의 반등을 시작으로 1분기 실적 시즌에 관한 긍정적 기대감이 커지고 있어 주식시장의 상승 동력으로 작용할 것”이라고 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005940",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "005380"
        ]
    },
    {
        "title": "'실적 쇼크' 에코프로·LG엔솔…배터리주 2분기 전망도 암울",
        "date": "2024.04.08. 오후 6:29",
        "content": "LG엔솔 장중 52주 최저가에코프로비엠 美공장 연기테슬라 판매 부진 여파 겹쳐한동안 국내 증시를 이끌었던 2차전지 업종의 주가 하락세가 계속되고 있다. 전기차 업황 부진이 올 2분기에도 이어질 것으로 전망되면서 2차전지 관련주가 좀처럼 힘을 쓰지 못하고 있다.\n\n\n\n8일 한국거래소에 따르면 2차전지 대표주인 LG에너지솔루션 주가는 이날 0.80% 하락한 37만3000원에 마감했다. 장중 주가는 52주 최저가(35만8000원)를 기록했다. 2차전지 관련주인 솔브레인홀딩스(-16.64%), 에코프로(-6.00%), 광무(-5.02%), 금양(-1.70%), LG화학(-1.50%) 등도 떨어졌다.2차전지 관련 주가가 동반 내림세를 탄 건 LG에너지솔루션의 올 1분기 실적 부진 영향이 크다. LG에너지솔루션은 올 1분기 영업이익이 1573억원으로 작년 동기 대비 75.2% 급감했다고 지난 5일 발표했다. 여기에 글로벌 전기차를 대표하는 테슬라의 저조한 실적도 영향을 미쳤다. 테슬라가 2일 발표한 1분기 전기차 인도량은 월가 예상치 대비 15% 밑돌았다. 에코프로비엠도 포드, SK온과 북미 지역에 건립하기로 한 배터리 양극재 공장의 양산 시점을 전기차 수요 부진으로 1년가량 미뤘다.증권가에서는 2차전지 업종의 부진이 2분기에도 이어질 것으로 전망하고 있다. 이용욱 한화투자증권 연구원은 “테슬라의 전기차 판매량 예상 하회, 조 바이든 미국 행정부의 내연기관차 규제 완화, 도널드 트럼프의 전기차 보조금 폐기 선언 등 2차전지 산업에 부정적인 소식이 연이어 발표되고 있다”며 “주요 2차전지 업체의 올해 2분기뿐 아니라 연간 실적 전망도 하향 조정될 것”이라고 내다봤다.박진수 신영증권 연구원은 “2분기 자동차 배터리의 판매 가격이 1분기 대비 10% 이상 추가 하락할 것으로 예상된다”며 “2분기 말 배터리 수요가 다시 늘어날 것으로 기대되지만, 유럽 수요가 얼마나 회복될지에 대한 불확실성이 남아 있다”고 설명했다.외국인은 이날 LG에너지솔루션(순매도 109억원어치), SKC(97억원) 등을 팔았다. 국내 기관투자가도 에코프로비엠(164억원), 엔켐(162억원), LG에너지솔루션(114억원) 등을 순매도했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "011790",
            "001570",
            "001720",
            "000880",
            "003530"
        ]
    },
    {
        "title": "하이브, 엔터 기업 최초 대기업집단 지정된다",
        "date": "2024.04.08. 오후 6:24",
        "content": "[서울경제] 하이브(352820)가 국내 엔터테인먼트 기업 최초로 대기업집단에 지정된다.8일 업계에 따르면 공정거래위원회는 하이브의 공정자산규모를 공시대상기업집단 지정 기준인 5조 원 이상으로 파악했다. 하이브가 지난해 공시한 연결기준 총자산은 5조 3457억 원이다. 집단 지정 확정은 다음달 1일이다.엔터기업이 대기업집단에 지정되는 것은 하이브가 처음이다. 하이브 산하의 위버스컴퍼니·빅히트 뮤직·플레디스·쏘스뮤직·어도어 등 계열사의 자산이 합쳐졌다. 유동자산은 2022년 2조 1158억 원에서 1조 8888억 원으로 줄었지만 금융자산 증가에 의한 당기손익의 증가로 비유동자산 규모가 크게 늘어났다. 이는 SM엔터테인먼트 주식 취득이 큰 영향을 미친 것으로 추정된다. 대기업집단에 지정되면 각종 공시 및 내부거래 제한의 의무 등 규제가 부과된다.",
        "ticker": [
            "001680",
            "352820"
        ]
    },
    {
        "title": "中 경기부양에 화장품 이어 철강주도 바닥 찍고 반등",
        "date": "2024.04.08. 오후 6:14",
        "content": "포스코홀딩스·TCC스틸 등 \n\n\n\n 화장품에 이어 철강 업종이 주가 반등을 꾀하면서 중국의 경기 부양책에 따른 수혜 기대가 본격화되고 있다. 화장품은 코로나 팬데믹으로, 철강주는 원재료 가격 하락으로 각각 약세가 지속돼왔다.   8일 한국거래소에 따르면 이날 포스코홀딩스의 주가는 전 거래일 대비 2.15% 오른 40만3000원에 장을 마쳐 40만원대를 회복했다. TCC스틸은 2.39% 상승한 5만5800원에 거래를 마감했다.   추세적으로 보면 고려아연이 지난달 6일 43만5000원으로 신저가를 경신한 이후 지금은 46만1000원으로 5% 넘게 오른 상태다. 현대비앤지스틸과 SK오션플랜트도 최근 한 달 사이 주가가 우상향하고 있다.   개인 투자자들은 한 달 간 포스코홀딩스 주식을 총 3000억원어치 이상 사들였다. TCC스틸도 같은 기간 196억원의 개인 매수세가 몰렸다. 현대제철은 660억원 넘는 개인 자금이 집중됐고, 세아베스틸지주는 9거래일 연속으로 개인이 순매수를 나타냈다.   국내 철강 가격은 성수기 돌입에도 더딘 수요 회복과 원재료 가격 하락으로 약세를 이어가고 있다. 투자심리 회복의 키를 쥐고 있는 중국의 철강유통 가격은 원재료 가격 약세와 건설부동산 경기 부진에 따른 수요 둔화로 약보합에 머물고 있다.   하나증권 박성봉 연구원은 \"중국은 4월부터 봄철 건설 활동 재개로 철강 가동률이 소폭 증가할 것\"이라면서도 \"중국의 철강 마진이 급격하게 축소된 상황에서 전년동기와 비교해 상당히 낮은 수준의 가동률이 예상된다\"고 말했다. 이어 \"지난 1·4분기 중국의 대표 247개 철강업체 가운데 23%가 흑자를 기록했는데 이는 전년동기(59%)와 비교해 크게 줄어든 수치\"라고 덧붙였다.   철강주 외에도 최근 한 달 간 크게 오른 화장품 업종의 주가 상승이 중국 내수경기 활성화 기대감을 입증했다는 분석도 나온다. DB금융투자 강현기 연구원은 \"최근 국내 증시에서 흥미로운 변화는 1개월 동안 화장품 주식의 반등이 나타났다는 점\"이라며 \"개별 종목들이 20% 안팎으로 올랐고, 중국의 부양책이 주가에 투영됐다는 의미로 해석된다\"고 설명했다.   그는 \"중국이 부동산경기 안정을 달성하지 못한 채 소비를 부양한다면 유동성 함정에 빠질 수 있다\"며 \"일시적 부양 효과인지 장기적 추세인지 확인하기 위해선 철강주의 상승이 함께 이뤄지는 것이 관건\"이라고 짚었다.",
        "ticker": [
            "012030",
            "016610",
            "034730",
            "100090",
            "002710",
            "010130",
            "001430",
            "004560",
            "004020"
        ]
    },
    {
        "title": "파라다이스, 코스피 이전상장 예비심사 신청",
        "date": "2024.04.08. 오후 6:08",
        "content": "한국거래소[한국거래소 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 한국거래소 유가증권시장본부는 8일 코스닥 상장사인 파라다이스의 유가증권시장 이전상장을 위한 예비심사 신청서를 접수했다고 밝혔다.    1972년 설립된 파라다이스는 카지노, 호텔 사업을 영위하는 기업으로 지난 2002년 11월 코스닥 시장에 상장했다.    지난해 12월 말 기준 파라다이스 글로벌 등이 45.86%의 지분을 보유하고 있다.    회사는 지난해 별도 기준 4천300억원의 매출과 698억원의 영업이익을 냈다.    mylux@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "총선 코앞에 정치 테마주 요동…조국株 반짝 급등",
        "date": "2024.04.08. 오후 5:58",
        "content": "'조국과 동문' 대영포장 7% 뛰어한동훈·이재명 관련주는 하락세대상홀딩스, 최고가 대비 28%↓\n\n\n\n조국 조국혁신당 대표. 연합뉴스.[서울경제] 총선을 이틀 앞두고 정치 테마주들에 대한 관심이 점차 식는 가운데 조국 조국혁신당 대표의 테마주로 엮인 종목들이 반짝 상승세를 보였다. 조 대표 테마주와 달리 한동훈 국민의힘 비상대책위원장과 이재명 더불어민주당 대표 테마주들은 일제히 하락했다.8일 한국거래소에 따르면 이날 대영포장(014160) 주가는 전날보다 7.14% 오른 1531원에 거래를 마쳤다. 대영포장은 회사의 사외이사가 조 대표와 서울대 법대 동문이라는 이유로 정치 테마주로 엮인 종목이다. 조국 테마주로 분류되는 화천기계(010660)도 이날 장중 한때 5% 상승했다가 차익 실현 매물 출회로 1.67% 하락 마감했다. 화천기계는 전 감사가 미국 버클리대 법학전문대학원 출신이고 조 대표도 이 학교를 나왔다는 점에서 테마주가 됐다.대영포장과 화천기계는 조국혁신당 지지율이 본격 올라선 3월 초부터 상승세를 타기 시작해 지난달에만 각각 36%, 26% 넘게 오른 종목이다. 이들은 이달 들어 하락세로 돌아섰다가 총선을 이틀 앞두고 이날 반짝 상승했다.\n\n\n\n조 대표 테마주와 달리 반면 한 위원장 테마주인 대상홀딩스(084690)는 이날 2.89% 하락한 8750원에 마감했다. 최고가 대비 약 28% 빠진 수준이다. 대상홀딩스는 올 2월 23일 1만 2110원을 기록하며 최고가를 경신한 뒤 계단식 하락세를 보이고 있다. 대상홀딩스 우선주는 지난해 12월 18일 5만 8600원으로 최고점을 기록했다가 이날 1만 5790원에 거래를 마치며 주가가 4분의 1 토막이 났다. 대상홀딩스는 배우 이정재 씨와 한 위원장이 고교 동창이라는 사실이 알려지며 테마주로 묶였다. 이 씨는 임세령 전 대상그룹 부회장의 연인이다.본사가 경북 안동에 있다는 이유로 이 대표 테마주로 엮인 동신건설(025950)도 이날 7.32% 하락해 이달 들어서만 15% 넘게 빠졌다. 최대주주의 ‘성남창조경영 최고경영자(CEO) 포럼’ 활동 이력 때문에 이재명 테마주로 묶인 에이텍(045660)도 5.36% 하락하면서 이달 하락률이 12% 수준에 달했다.증권가의 한 관계자는 “과거에도 정치 테마주는 선거일이 다가올수록 주가가 급락하는 양상을 보여왔다”며 “시장 내 불공정거래가 의심되는 경우도 많아 투자에 유의해야 한다”고 당부했다.",
        "ticker": [
            "001680",
            "084690",
            "014160",
            "010660"
        ]
    },
    {
        "title": "소액 회계위반, 이르면 3분기부터 신속 처리",
        "date": "2024.04.08. 오후 5:56",
        "content": "금융위, 증선위 역할 개편 검토정식 안건으로 상정하지 않고 처리중대한 사건 아니면 과징금도 확정행정낭비 막고 주요 안건 역량 집중\n\n\n\n김주현 금융위원장. 연합뉴스[서울경제] 금융위원회가 회계 위반 사건 처리 효율화를 위해 이르면 올 3분기부터 소액 과징금 사건을 정식 안건으로 다루지 않고 증권선물위원회 이전 단계에서 신속 처리하는 방안을 도입할 것으로 보인다. 금융위는 또 중대한 회계 부정 사건이 아닌 경우 증선위 단계에서 과징금 액수까지 확정하는 방안도 함께 추진하기로 했다.8일 금융 당국에 따르면 금융위는 최근 회계 위반 제재 절차와 관련해 증선위 역할을 이 같은 방향으로 개편하는 방안을 논의하고 있다. 도출된 결론은 이르면 3분기에 발표할 계획이다. 사안에 따라서는 주식회사 등의 외부감사에 관한 법률(외감법) 개정 등 후속 절차도 뒤따를 예정이다.당국은 우선 법원 소액 사건 재판처럼 회계 위반 규모가 크지 않은 소액 사건은 증선위 안건으로 상정하지 않고 증선위원장이나 증선위원 전결 등 다른 방법으로 처리하는 방안을 고민하고 있다. 외부 감사 대상 기업만 4만 곳이 넘는데 증선위가 수십만 원짜리 회계 위반 사건까지 모두 살펴볼 수 없다는 취지에서다. 소송 목적의 값이 3000만 원 이하인 민사 사건은 일반 사건보다 가볍게 처리하는 법원의 절차를 모방한 제도이기도 하다.\n\n\n\n당국은 또 사회적으로 중대한 영향을 끼치지 않았거나 회계 위반 규모가 일정 금액에 못 미친 사건의 경우 증선위가 과징금까지 최종 확정해 사건을 종결하는 방안도 함께 모색하고 있다. 현 외감법에는 위임 규정이 없기 때문에 아무리 규모가 작은 사건이라도 과징금을 확정할 때 금융위 정례회의를 반드시 거쳐야 한다. 자본시장과 금융투자업에 관한 법률(자본시장법)은 과징금 규모가 5억 원 이하인 사건의 경우 금융위가 증선위에 위임할 수 있도록 한다.금융위가 이 같이 제도 개편을 꾀하고 나선 것은 회계 부정 사건 처리와 관련한 비효율적인 행정 낭비를 줄여 주요 안건에만 조직 역량을 집중하기 위해서다. 회계 부정 제재 절차가 간소화되면 기업도 이를 기다리는 경영상 부담을 줄일 수 있다.현행 회계 감리 제도에 따르면 당국은 고의나 중과실로 인한 회계 위반 사건이 발생하면 감리 단계로 전환해 회계 처리 기준 등의 준수 여부를 확인한다. 이후 혐의 사항이 발견되면 회사에 사전 조치를 통보하고 금융위 감리위원회 심의를 거쳐 증선위가 제재 수위를 의결한다. 구체적인 과징금 액수는 금융위 정례회의에서 최종 확정한다. 복잡한 절차를 거치는 듯하지만 실제 증선위 제재안 대다수는 금융위 정례회의에서 번복되지 않는다.금융위 관계자는 이에 대해 “증선위의 역할을 개편하는 데 모든 방향성을 열어두고 검토하고 있다”고 밝혔다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "이부진, 삼성전자 524만주 블록딜",
        "date": "2024.04.08. 오후 5:50",
        "content": "4400억대 …상속세 납부 재원\n\n\n\n이부진 호텔신라 사장(사진)이 보유한 삼성전자 지분 524만7140주를 시간 외 대량매매(블록딜) 방식으로 매각한다. 이 사장은 거액의 상속세 납부를 위한 재원을 마련하기 위해 삼성전자 등 계열사 지분을 매각하고 있다.8일 투자은행(IB) 업계에 따르면 이 사장은 하나은행을 통해 삼성전자 지분 524만7140주를 매각하기 위한 수요예측에 착수한 것으로 알려졌다. 대상 주식은 삼성전자 지분 0.09%에 해당하는 물량이다. 이 사장의 삼성전자 지분은 매각 뒤 0.89%에서 0.8%로 줄어들 예정이다. 블록딜 주관은 씨티글로벌마켓증권이 맡았다.주당 매각 예정 가격은 8만3700~8만4500원으로 전해졌다. 이날 종가(8만4500원) 대비 최대 0.95% 할인율이 적용된 가격으로, 매각 규모는 총 4434억원에 달한다. 앞서 지난달 이 사장은 하나은행과 삼성전자 주식을 처분하기 위한 신탁 계약을 맺었다. 지분 매각 목적을 '대출금 상환용'이라고 공시한 바 있다. 이 사장은 지난 1월에도 삼성전자와 삼성물산·삼성SDS·삼성생명 등 계열사 지분을 블록딜 방식으로 총 5586억원에 매각했다. [오대석 기자]",
        "ticker": [
            "001680",
            "028260",
            "032830",
            "005930",
            "008770"
        ]
    },
    {
        "title": "美주식·코스닥…개미 바구니에 담긴 ETF",
        "date": "2024.04.08. 오후 5:50",
        "content": "KODEX 코스닥150 레버리지일주일새 1171억 사들여 1위'TIGER 미국S&P500' 등美증시 베팅 상품이 대부분8만전자 회복에도 불구하고코스피 투자관심 줄어들어\n\n\n\n최근 삼성전자의 '8만 전자' 회복과 미국 금리 인하 기대 후퇴 등 증시 상승과 하락을 이끄는 주요 이벤트가 잇따르는 상황에서 상장지수펀드(ETF)에 투자하는 개미들은 이 기간 낙폭이 컸던 코스닥과 미국 관련 종목을 집중 매수한 것으로 나타났다. 반면 국내 주요 주식을 주로 담은 ETF는 저가 매수 수요도 붙지 않고 해외주식형 ETF에 비해 한참 밀리고 있다.8일 한국거래소와 코스콤에 따르면 최근 일주일간 개인들이 가장 많이 순매수한 ETF 종목은 'KODEX 코스닥150 레버리지'로 나타났다. 이 기간 순매수 규모는 1171억원에 달했다.이 종목은 코스닥 상위 150개 종목 중심으로 구성된 '코스닥150지수'의 일간 변동률을 양의 2배수에 연동해 움직인다. 최근 일주일간 코스닥이 5% 넘게 하락하자 이 종목의 기준가격은 같은 기간 11.89%나 떨어졌다.최근 발표된 테슬라의 1분기 차량 인도량이 2022년 3분기 이후 가장 적은 것으로 나타나면서 테슬라를 비롯해 코스닥 대장주인 2차전지주가 급락한 영향이다. 그나마 국내 증시 성과와 연동되는 ETF는 순매수 상위권 중 이 종목 하나에 불과했다. 그 외에 상위 10위권에는 증시 변동과 상관없는 양도성예금증서(CD) 금리 추종(채권형) 종목이 1개 있었고, 나머지 8개는 모두 미국 관련 종목이었다. 주로 미국 증시 상승에 베팅하는 종목이 많았다.그중 'TIGER 미국S&P500'이 738억원으로 순매수 규모가 가장 컸고, 'TIGER 미국배당다우존스'(422억원), 'TIGER 미국나스닥100'(271억원) 등이 뒤를 이었다.미국배당다우존스를 제외하면 모두 엔비디아, AMD 등 미국 빅테크에 집중적으로 투자하는 종목인 것이 특징이다. 미국 빅테크는 미 연방준비제도(Fed·연준)가 금리 인하 가능성에 제동을 걸면서 지난 5일 AMD 주가가 하루 만에 8.26% 빠지는 등 전반적으로 약세를 면치 못했다. 그 결과 관련 ETF도 일주일 새 평균 2%대 하락했다. 연준발 금리 인하가 본격화되면 차익 실현이 예상되는 미국 30년 국채 투자 ETF 2종(TIGER 미국30년국채프리미엄액티브(H), ACE미국30년국채액티브(H))도 6월 금리 인하 가능성이 50% 초반까지 떨어진 영향으로 이 기간에 마이너스 수익률을 기록했다.최근 일주일 새 개미들이 순매수한 상위 ETF에서 코스피를 추종하는 종목은 찾아보기 어려웠다. 이는 범위를 넓혀도 마찬가지다. 연중 개인투자자 순매수 상위권에 한국 주식을 편입한 ETF는 30위까지 전무한 상황이다.에프앤가이드에 따르면 올해 ETF 시장에서 국내주식형 설정액은 2조8777억원 늘었다. 미국을 포함한 해외주식형은 이보다 18% 많은 3조4088억원이다. 펀드 1개당 자금 유입액을 따져보면 국내 주식형이 81억원으로 해외 주식형(147억원)에 한참 못 미친다. [김태성 기자 / 차창희 기자]",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "돌아온 외국인 … 2차전지株 간만에 꿈틀",
        "date": "2024.04.08. 오후 5:45",
        "content": "포스코퓨처엠 하루새 5% 쑥엘앤에프·에코프로비엠 반등\n\n\n\n순환매 장세에서 소외된 2차전지 업종 일부 종목에 외국인 투자자의 매수세가 몰리며 주가 반등으로 이어졌다. 8일 한국거래소에 따르면 포스코퓨처엠은 이날 5.43% 오른 28만1500원에 장을 마감했다. POSCO홀딩스도 2.15% 상승하며 종가 40만3000원을 기록했다. 그 밖에 2차전지 관련 주요 종목 가운데 엘앤에프(1.2%), 코스모신소재(0.26%), 에코프로비엠(0.42%) 등이 반등에 성공했다.2차전지 종목은 지난달 중순부터 업종 전체에서 하락세를 보였다. 대형 종목인 LG에너지솔루션을 비롯해 에코프로, POSCO홀딩스 등이 모두 비슷한 시기에 주가가 내리막을 탔다. 외국인이 순매도에 나서는 동안 개인투자자가 주로 매수세를 나타냈던 기간이다.투자자별 수급 동향을 봤을 때 외국인 순매수세가 유입되기 시작해 반등에 성공한 것으로 파악된다. 포스코퓨처엠은 이날 외국인이 3만7320주를 사들였다. 5거래일 연속 외국인 순매수세가 유입된 것이다. POSCO홀딩스도 외국인이 6만5925주나 매입하며 강한 반등세를 이뤄냈다. 엘앤에프는 최근 10거래일 중 8일 동안 외국인이 순매수 행렬을 이어가며 바닥을 다지는 모습이다.이경민 대신증권 FICC리서치부장은 \"순환매 사이클에 편승하지 못하던 업종 가운데 2차전지 소재주의 순환매, 단기 모멘텀 장세가 나타날 가능성이 높아 2차전지 소재주에 주목한다\"며 \"가격이 많이 내리면서 매력적인 종목이 되었고, 실적 전망도 회복세를 보이는 데다 외국인의 저가 매수 움직임이 이미 나타나고 있다\"고 진단했다. [최희석 기자]",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "003540",
            "066970",
            "005070",
            "003670"
        ]
    },
    {
        "title": "테슬라 후진할 때 '내연기관 名家' 주가 쑥",
        "date": "2024.04.08. 오후 5:40",
        "content": "폭스바겐·GM·도요타 등올해 주가 두자릿수 급등◆ 현대차 질주 ◆\n\n\n\n올해 테슬라 주가는 28.2% 하락한 반면 폭스바겐은 31.3%, GM은 25.4%, 도요타는 22.4% 상승했다. 올 들어 정부의 '기업 밸류업 프로그램'에 맞춘 전향적인 주주환원책을 내놓으며 주가가 새로운 모멘텀을 받았던 현대차·기아보다 높은 상승률이다.전기차 선두 주자인 테슬라의 주가는 큰 폭으로 하락한 가운데 그동안 내연기관에서 시장 주도권을 가졌던 글로벌 자동차 제조사들이 오히려 실적 기대감이 커지고 있는 것이다. 특히 전기차 시장 둔화 속도가 빨라질 것이라는 '회의론'이 확산되면서 전통의 내연기관 자동차 제조사들이 반사이익을 톡톡히 누리고 있는 모습이다.당분간 하이브리드차량의 인기가 계속될 것으로 예상되면서 도요타, 현대차, 기아 등 하이브리드차 비중이 높은 자동차 회사들에 전기차 전환기까지 시간을 벌 수 있는 기회가 왔다는 분석도 나온다.강성진 KB증권 연구원은 \"작년까지는 테슬라가 전기차와 자율주행차로 기존 자동차 시장 점유율에 위협이 될 것이란 예상에 내연기관 회사들 주가는 부진한 모습을 보였다\"며 \"그러나 전기차로의 장기적인 패러다임 전환이 예상보다 빨리 이뤄지지 않을 것이란 전망이 확산되면서 레거시 자동차 회사들의 주가가 회복됐다\"고 말했다. 특히 미국에서 하이브리드차량 판매량이 증가하며 하이브리드차를 생산하는 자동차 회사들이 본격적으로 수혜를 볼 것이란 전망도 나온다.송선재 하나증권 연구원은 \"몇 년 전만 하더라도 현대차·기아의 하이브리드 비중이 5%였지만 지금은 10%가 넘고, 일단 전기차로 전환하기 위한 시간을 벌었다\"고 말했다.[김제림 기자 / 김정석 기자]",
        "ticker": [
            "000270",
            "352820",
            "005380"
        ]
    },
    {
        "title": "신사업 순항 네이버 웃고 겹악재 카카오 울고",
        "date": "2024.04.08. 오후 5:33",
        "content": "웹툰·인터넷방송 호재에네이버 외국인 순매수 전환카카오, 모빌리티 회계 논란본사 CTO 인사뒤 5% 급락\n\n\n\n국내 대표적 성장주로 꼽히는 네이버와 카카오가 최근 상반된 주가 흐름을 나타냈다. 연초 이후 부진한 주가 등락률을 이어오던 두 기업 중 네이버는 최근 반등 기미를 보이는 반면 카카오는 각종 악재가 겹치면서 여전히 약세를 벗어나지 못하는 모습이다.8일 한국거래소 정보데이터시스템에 따르면 네이버는 이날 18만9900원으로 거래를 마쳐 최근 일주일(3월 29일~4월 8일)간 1.33% 올랐다. 반면 같은 기간 카카오는 5만4400원에서 4만9150원으로 8.47% 급락했다.앞서 두 종목은 연초 이후 부진한 주가 흐름을 나타냈다. 네이버는 새해 첫 거래일인 1월 2일 종가가 22만7500원이었으나 이후 꾸준히 하락해 지난달에는 18만2100원까지 주가가 빠졌다. 카카오 역시 1월 2일 5만7900원으로 거래를 마쳤으나 계속되는 하락세에 주가가 지난 5일 4만8200원까지 떨어지기도 했다.네이버는 웹툰과 인터넷 방송 등 신사업 분야에서 점차 호실적을 내며 이달 들어 반등 기미를 보이고 있다. 반면 카카오는 메신저 광고 위주의 사업 모델이 지속되는 한편 임원 선임 등 크고 작은 각종 논란이 있어 투자자들의 실망감에 하락세가 이어지고 있다.에프앤가이드에 따르면 네이버는 올해 1분기 매출액 2조5083억원, 영업이익 3889억원의 실적을 기록할 전망이다. 이는 전년 동기 대비 각각 9.99%, 17.67% 늘어난 수치다. 특히 한국투자증권에 따르면 네이버의 1분기 커머스 매출액은 6879억원으로 1년 새 13.5% 상승할 전망인데, 이는 최근 알리익스프레스·테무 등 중국 유통기업의 선전으로 네이버가 경쟁에서 열위를 보일 것이라는 기존의 우려를 불식하는 수치다.또 최근 사업을 개시한 인터넷 방송 플랫폼 '치지직'이 가파르게 성장하며 기존 국내 1위 플랫폼인 아프리카TV의 시청자 수를 넘어서고, 자회사인 네이버웹툰의 영업이익이 올해 흑자로 전환한다는 전망이 나오는 등 신사업의 개선도 계속되고 있다.외국인은 지난달 네이버 주식을 하루 수백억 원가량 계속해서 순매도했으나, 이달 들어 순매수로 전환했다.카카오는 올해 외형 성장에도 임원 선임 논란, 회계처리 기준 변경 등 악재로 투자자의 불만을 사면서 부진한 주가 흐름을 보이고 있다.카카오 역시 올해 1분기 매출액 2조478억원, 영업이익 1353억원으로 전년 동기 대비 각각 17.67%, 90.30% 높아질 전망이다. 증가량 대부분은 작년 인수한 SM엔터테인먼트 실적 편입 효과로, 2분기부터는 실적 증가 효과가 사라질 예정이다.또 카카오는 최근 금융감독원의 지적을 받고 모빌리티 가맹택시 및 메이커스의 수수료 수익을 총액법에서 순액법으로 변경했는데, 이에 따라 2023년의 매출액과 영업이익이 기존 대비 각각 6.8%, 8.2% 감소했다.카카오는 정규돈 전 카카오뱅크 최고기술책임자(CTO)를 본사 CTO로 임명했는데, 그가 카카오뱅크 상장 직후 스톡옵션을 행사한 것이 논란이 됐다. 이러한 사실이 알려진 지난 2일 주가가 하루 새 5%가량 하락했다.외국인과 기관은 지난달 29일부터 7거래일간 카카오 주식을 각각 384억원, 1619억원 순매도하며 주가 하락을 견인했다. [김대은 기자]",
        "ticker": [
            "035720",
            "323410"
        ]
    },
    {
        "title": "美 금리인하 지연 리스크에도 외인 순매수 커져…코스피 소폭 반등 [이종화의 장보GO]",
        "date": "2024.04.08. 오후 5:32",
        "content": "美 고용지표 호조에 미국채 금리↑뉴욕증시 상승에 외인수급 개선코스피, 오히려 0.13% 반등 마감LG생건, 업계 1위 반납 전망에 하락미국 고용지표 호조에 미국채 금리가 반등했지만 뉴욕 증시 상승 영향에 외국인 순매수세가 커지면서 코스피가 소폭 상승했습니다.8일 코스피는 전일 대비 0.13% 오른 2717.65에 거래를 마쳤습니다.이날 유가증권시장에서 외국인은 2073억원 순매수했고 개인과 기관은 각각 930억원, 1137억원 순매도했습니다.코스닥은 전 거래일보다 1.34% 하락한 860.57에 마감했습니다.코스닥 시장에서 외국인과 기관은 각각 1664억원, 1703억원 순매도했고 개인은 3481억원 순매수했습니다.이날 유가증권시장과 코스닥 시장의 거래대금은 각각 10조3584억원, 10조2565억원으로 집계됐습니다.이경민 대신증권 FICC리서치부장은 “미국 고용지표가 견조하여 금리 인하 리스크가 부각되는 가운데 미국 증시가 오히려 반등하면서 강세가 전개됐다”며 “외국인 투자자의 투자심리를 자극해 수급에 긍정적인 요인으로 작용했다”고 분석했습니다.그는 “특히 최근 주가 하락과 총선을 앞두고 밸류업 업종에 대한 관심도 증가했다”며 “금융주를 중심으로 수급이 집중됐고 소외됐던 전기가스업에서도 강세가 전개됐다”고 덧붙였습니다.\n\n\n\n이날 시장은 예상보다 좋았던 미국 3월 고용지표에 주목했습니다.지난 5일(현지시간) 미국 노동부에 따르면 3월 미국 비농업 일자리는 전월 대비 30만3000건 증가했습니다. 이는 다우존스가 집계한 전문가 전망치 20만건을 큰 폭으로 웃도는 수치입니다.미국 고용지표는 지난 1월, 2월에도 전문가 예상을 크게 상회한 바 있습니다. 3월에는 12개월 월평균 증가폭(21만3000건)까지 뛰어넘는 큰 폭의 증가세를 이어갔습니다.3월 실업률은 3.8%로 전월 대비 0.1%P 하락했습니다. 3월 실업률은 전문가 전망치에 부합했습니다.이에 따라 미국 연방준비제도(Fed·연준)가 금리 인하에 더 신중한 입장을 취할 수 있다는 예상이 커졌습니다. 특히 연준 내 매파로 꼽히는 닐 카시카리 미니애폴리스 연방준비은행(연은) 총재는 “인플레이션이 계속 횡보한다면 금리 인하를 할 필요가 있는지 의문을 가질 수밖에 없다”라고 발언했습니다.시카고상품거래소(CME) 페드워치에 따르면 연준이 6월 연방공개시장위원회(FOMC)에서 기준금리를 동결할 확률은 47.7%입니다. 1개월 전 기록한 26.6%에 비해 크게 높아졌고 1주일 전(4월 1일) 42.1%와 비교해도 상승했습니다.김대준 한국투자증권 연구원은 “미국 고용이 호조를 보인 가운데 물가지표 발표도 임박해 고금리 지속이 가능하고 이는 증시에 불리하게 작용할 것”이라며 “증시 수급과 관련해선 외국인 순매수를 주목해야 하는데, 시장 상승 탄력이 둔화된 상황에서 경기방어 성향을 띄는 업종도 외국인의 선택지에 포함된 것으로 보인다”고 설명했습니다.한편 LG생활건강은 업계 1위 자리를 내줄 것이라는 전망에 하락했습니다.LG생활건강은 전일 대비 2.56% 내린 36만1000원에 거래를 마쳤습니다.하누리 메리츠증권 연구원은 “아모레퍼시픽에게 8년 만에 왕좌를 내주고 내년에는 그 격차가 더 확대될 것”이라며 “최악은 지났으나 박스권 상단을 돌파하는 최선은 기대하기 어렵다”고 강조했습니다.",
        "ticker": [
            "003550",
            "051900",
            "003540",
            "090430"
        ]
    },
    {
        "title": "'상장폐지 위기' 시큐레터 \"금주내 거래소에 이의신청\"(종합)",
        "date": "2024.04.08. 오후 5:22",
        "content": "회계법인, 5일 감사의견 거절 \"회계부정 의심\"…거래소, 매매거래 정지(서울=연합뉴스) 최현석 기자 = 기술특례상장 7개월 만에 상장 폐지 위기에 처한 보안기업 시큐레터가 이번 주 내로 한국거래소에 이의신청을 내겠다고 8일 밝혔다.     시큐레터 임차성 대표는 이날 감사 의견 거절에 대한 공식 입장문에서 \"주식거래 정지라는 불미스러운 일로 주주님들께 심려를 끼쳐드려 매우 송구하다\"며 \"회계처리 오류의 주요 쟁점 사항은 영업 정책상 당사 파트너 매출에 대한 수익 인식 시점의 차이였다\"고 주장했다.     임 대표는 \"금주 내로 한국거래소에 이의신청을 진행하고 이와 동시에 재감사 절차를 신속하게 마무리하겠다\"며 \"수익 인식 시점 차이 문제에 대해 외부감사인과 원활하게 재협의를 할 수 있도록 노력해 매출을 신속히 확정하고 주주님들께 피해가 가지 않도록 적극 소명하겠다\"고 강조했다.     앞서 시큐레터는 지난 5일 감사보고서 제출 공시에서 2023사업연도의 재무제표에 대한 감사인으로부터 감사 범위 제한으로 인한 의견 거절을 받았다고 공시했다.    시큐레터 감사를 맡은 태성회계법인은 \"(의심되는) 회계 부정과 관련된 내부감시기구의 최종 조사 결과 및 외부 전문가의 최종 조사보고서를 감사보고서일 현재까지 수령하지 못했다\"며 \"회계 부정으로 의심되는 사항 및 그로 인해 추가로 발생할 수 있는 사항들이 재무제표 미치는 영향을 합리적으로 추정할 수 있는 감사증거를 확보할 수 없었다\"고 설명했다.    한국거래소는 시큐레터를 관리종목으로 지정하고 5일 오후부터 매매를 정지했다.     임 대표는 \"문제 발생에도 현재 당사 기술력과 기술의 가치는 변함이 없다는 것을 강조하며, 모든 사업이 순조롭게 진행되고 있다는 것을 말씀드린다\"며 \"사우디 국부펀드 투자자도 상장 당시 투자 수량 그대로 보유하고 있고, 사우디에서 진행 중인 사업도 모두 원활하게 진행되고 있다. 공모자금도 대부분 그대로 보유하고 있어 국내외 사업을 비롯해 연구개발 등 경영활동도 문제없이 운영되고 있다\"고 덧붙였다.     2015년 설립된 시큐레터는 사이버 보안 전문 기업으로, 지난해 8월 24일 기술특례로 코스닥시장에 상장했다.    시큐레터는 기관투자자 수요예측 당시 희망 범위(9천200∼1만600원)의 상단을 초과하는 1만2천원에 공모가를 확정하고 일반 투자자 청약에서 증거금을 3조원 넘게 모았지만, 상장 직후 최고 3만8천800원까지 올랐던 주가는 이후 큰 폭 하락했으며 지난달 말부터 6천원대에서 오르내리고 있다. \n\n\n\n시큐레터 신규 로고[시큐레터 제공. 재판매 및 DB 금지]    harrison@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[단독] 이부진, 4467억 삼성전자 지분 블록딜…상속세 마련 목적",
        "date": "2024.04.08. 오후 5:19",
        "content": "매각 후 보유지분 0.89%→0.80%지난달 하나은행과 신탁 계약 체결\n\n\n\n이부진 호텔신라 사장. 연합뉴스[서울경제] 이부진 호텔신라(008770) 사장이 삼성전자(005930) 지분 524만 7140주를 시간 외 대량매매(블록딜) 방식으로 매각한다. 막대한 상속세 납부를 위한 재원을 마련하려는 목적이다.8일 투자은행(IB) 업계에 따르면 이 사장은 하나은행을 통해 삼성전자 지분 524만 7140주를 매각하기 위한 수요예측에 착수했다. 1주당 매각 예정 가격은 8만 3700~8만 4500원이다. 이날 종가(8만 4500원)와 비교하면 최대 0.95% 할인율을 적용한 가격이다. 총매각 규모는 4467억 원에 달한다. 블록딜 주관은 씨티글로벌마켓증권과 JP모간이 맡았다.앞서 이 사장은 지난달 하나은행과 삼성전자 주식를 처분하기 위한 신탁계약을 맺은 바 있다. 당시 지분 매각 목적에 대해 ‘대출금 상환용’이라고 공시했다.이번 블록딜 대상으로 나온 주식은 삼성전자 지분 0.09%에 해당하는 물량이다. 매각이 마무리되면 이 사장의 삼성전자 지분은 기존 0.89%에서 0.80%로 줄어든다.이 사장은 앞서 올 1월에도 삼성전자와 삼성물산(028260)·삼성SDS·삼성생명(032830) 등의 지분을 블록딜로 총 5586억 원에 매각한 바 있다. 같은 시기 어머니인 홍라희 전 리움 관장과 동생인 이서현 삼성복지재단 이사장 등도 지분을 매각했다. 이번 매각까지 포함하면 세 모녀가 매각한 삼성전자와 계열사 지분 가치만 3조 원이 넘는다.시장에서는 이 사장이 상속세 납부를 위해 삼성전자 주식 처분에 나선 것으로 분석했다. 고(故) 이건희 삼성그룹 선대 회장으로부터 물려받은 26조 원의 유산 상속세 12조 원을 납부하기 위한 것으로 , 삼성 일가는 연부연납 제도를 이용해 2021년 4월부터 5년간 상속세를 나눠 내고 있다. 앞서 이 사장은 삼성전자 지분 0.33%를 금융회사에 맡기고 7070억 원을 연 5%대 금리에 차입한 바 있다. 이 사장이 한 달에 내는 이자 비용만 30억 원이 넘는다.",
        "ticker": [
            "001680",
            "028260",
            "032830",
            "005930",
            "008770"
        ]
    },
    {
        "title": "LG엔솔, 2분기 전망도 '암울'…2차전지 하락세 언제까지",
        "date": "2024.04.08. 오후 5:05",
        "content": "사진=한경DB한동안 국내 증시를 이끌었던 2차전지의 주가 하락세가 계속되고 있다. 전기차 업황 부진이 올해 2분기에도 이어질 것이란 전망에 대표주의 실적 부진이 겹쳤다. 8일 한국거래소에 따르면 2차전지 대표주인 LG에너지솔루션의 주가는 이날 0.80% 하락한 37만3000원에 마감했다. 이날 LG에너지솔루션은 장 중 52주 최저가(35만8000원)를 기록했다. 2차전지 관련주인 솔브레인홀딩스(-16.64%), 에코프로(-6.00%), 광무(-5.02%), 금양(-1.70%), LG화학(-1.50%) 등도 떨어졌다.\n\n\n\n2차전지 업종의 주가 약세는 LG에너지솔루션의 부진한 1분기 실적이 불러왔다. LG에너지솔루션은 지난 5일 영업이익이 전년 동기 대비 75.2% 감소했다고 발표했다. 여기에 글로벌 전기차를 대표하는 테슬라의 저조한 실적도 영향을 미쳤다. 테슬라가 지난 2일 발표한 1분기 전기차 인도량은 월가 예상치보다 15% 낮았다. 에코프로비엠도 포드, SK온과 북미 지역에 건립하기로 한 배터리 양극재 공장의 양산 시점을 전기차 수요 부진으로 1년가량 미뤘다.증권가에서는 2차전지 업종의 부진은 2분기에도 이어질 것으로 전망하고 있다. 이용욱 한화투자증권 연구원은 \"테슬라 전기차 판매량 예상 하회, 바이든 행정부 내연기관차 규제 완화, 트럼프 전기차 보조금 폐기 선언 등 2차전지 산업에 부정적인 소식들이 연이어 발표되고 있다\"면서 \"주요 2차전지 업체들의 올해 2분기 및 연간 실적 전망도 하향 조정될 것\"이라고 예상했다.외국인은 이날 LG화학(333억원)을 HLB, SK하이닉스 다음으로 순매도했다. LG에너지솔루션(109억원), SKC(97억원) 등도 순매도 상위권에 들었다. 기관도 이날 에코프로비엠(164억원), 엔켐(162억원), LG에너지솔루션(114억원) 등을 순매도했다.일부 외국인은 2차전지 종목을 저가 매수에 나서기도 했다. 지난주(4월1~5일 기준) 삼성전자 다음으로 2차전지 관련주인 금양을 2327억원어치 매수했다. SKC(235억원), 포스코퓨처엠(159억원) 등도 순위에 이름을 올렸다. 이날도 포스코홀딩스(254억원), 에코프로(142억원) 등은 순매수했다.",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "051910",
            "034730",
            "011790",
            "000660",
            "001570",
            "005930",
            "003670",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(4월 8일)",
        "date": "2024.04.08. 오후 5:00",
        "content": "[서울경제] 8일 채권금리가 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전 거래일보다 5.4bp(1bp=0.01%포인트) 오른 연 3.383%에 장을 마쳤다.10년물 금리는 연 3.488%로 5.5bp 상승했고 20년물 금리는 4.7bp 오른 3.431%를 나타냈다.30년물과 50년물은 각각 3.9bp, 3.8bp 상승으로 연 3.334%, 연 3.319%를 기록했다.한전채 3년물은 3.686%로 4.3bp 상승했다."
    },
    {
        "title": "제안피플, 한림특허법률사무소와 컨설팅 협력 업무협약 체결",
        "date": "2024.04.08. 오후 4:48",
        "content": "제안피플은 한림특허법률사무소와 기업의 지식재산권과 연계한 국내외 컨설팅 고도화를 위한 업무협약(MOU)을 체결했다고 8일 밝혔다.양사는 이번 협력을 통해 컨설팅 수요 기업들이 차별화된 기술 및 서비스를 제공받고, 더욱 세밀하고 체계적인 분석을 통해 수주 및 투자 유치 경쟁력을 확보할 수 있을 것으로 기대하고 있다. 또한 특허 출원 및 등록 범위 확대 등 사업 기회도 얻을 수 있을 것으로 예상하고 있다.제안피플은 글로벌 1위 제안 컨설팅 기업 출신의 전문가들이 주축이 돼 방산, IT, 면세, 금융, 제조, 철도, 통신 등 다양한 산업 분야에서 제안 전략과 제안서 및 PT 컨설팅, 교육 등을 제공하고 있다. 이를 통해 기업의 사업 수주 및 투자를 유치하는 수주 제안 컨설팅 전문기업이다.최근에는 국내 1위 면세사업자 롯데면세점과 함께 제주국제공항 출국장 면세점, 김포국제공항 출국장 면세점(DF2) 입찰 사업에 참여해 면세 사업권을 획득했다. 미래에셋증권, 미래에셋자산운용과 함께 대형 기금들의 외부위탁운용관리(OCIO) 사업자 선정에 기여하는 등 국내외 기업들의 사업 수주를 지원하고 있다.한림특허법률사무소는 다수의 특허청 근무 경력자들로 구성된 전문성을 바탕으로 20년 이상 특허, 상표권 등 지식재산권 분야에서 다양한 기업들을 지원해 왔다. 특허지원사업 등을 활용해 IP(지식재산권) 연구개발(R&D) 및 출원, 등록, 기술거래에 이르는 일련의 지식재산권 제반 업무를 수행하고 있다.최봉묵 한림특허법률사무소 대표변리사는 “제안피플과 협력을 통해 다양한 산업에서 사업을 공동으로 개발함으로써, 지식재산권 분야에서 쌓아 온 경험을 폭넓게 확장할 수 있는 기회를 창출할 수 있기를 기대한다”고 전했다.김성일 제안피플 대표는 “이번 MOU는 국내 제안 컨설팅사가 특허법인과 협력하는 첫 번째 사례”라며 “지식재산권 분야에서 오랜 기간 노하우를 축적해온 한림과 함께 차별화된 기술 개발과 보호에 어려움을 겪고 있는 기업들에게 더욱 전문적인 컨설팅 제공이 가능해졌다”고 설명했다. 이어 “이번 협약에 이어 기업들에게 필요한 다양한 전문분야와 협업을 확대해 나갈 예정”이라고 강조했다.",
        "ticker": [
            "456040",
            "006800"
        ]
    },
    {
        "title": "코스피, 외국인 홀로 순매수에 2700선 방어",
        "date": "2024.04.08. 오후 4:47",
        "content": "코스피가 외국인의 순매수에 강보합 마감하고 2700선을 지켰다.\n\n\n\n[이미지출처=연합뉴스]코스피는 8일 전 거래일 대비 3.44포인트(0.13%) 오른 2717.65에 마감했다.투자자별로는 외국인이 홀로 2060억원을 순매수했다. 개인과 기관은 각각 928억원과 1126억원을 순매도했다.업종별로는 전기가스업이 2.29% 올랐다. 이외 의약품, 보험, 운수장비 등이 1% 이상 상승했다. 반면 의료정밀, 건설업, 기계 등은 1% 이상 밀렸다.시가총액 상위종목 중 삼성전자는 전 거래일과 같은 8만4500원에 등락 없이 거래를 마감했다. 셀트리온은 6.20% 급등했다. 또 현대차와 기아는 3% 이상 올랐다. 반면 NAVER, LG화학은 1% 이상 내리며 마감했다.이날 코스피에서는 세기상사가 상한가를 기록하며 278개 종목이 올랐고, 593개 종목이 밀렸다. 58개 종목은 보합이었다.코스닥은 전 거래일 대비 11.72포인트(1.34%) 내린 860.57에 거래를 마감했다.투자자별로는 외국인과 기관이 각각 1664억원과 1701억원을 순매도했다. 반면 개인은 3479억원을 순매수했다.업종별로는 방송서비스가 1.24% 상승했다. 이 외 제약, 유통, 통신방송서비스 등은 1% 이내 강보합 마감했다. 반면 금융은 4.08% 급락했다. 또 반도체, 비금속은 3% 이상, 컴퓨터서비스, 디지털컨텐츠, 의료·정밀기기 등은 2% 이상 내렸다. 이날 코스닥은 4개의 상승 업종을 제외한 대부분에서 하락 마감했다.시총 상위종목에선 에코프로비엠이 전 거래일 대비 1000원(0.42%) 오른 24만500원에 거래를 마감했다. 또 HLB는 7.90% 급등했으며 엔켐, 셀트리온제약은 3% 이상 올랐다. 반면 에코프로가 6.00% 급락했다. 이외 삼천당제약은 7.92% 내렸다. 리노공업은 5% 이상, 신성델타테크는 4% 이상 하락했다.코스닥에서는 스튜디오미르, 제일전기공업, 제이앤티씨가 상한가를 기록하며 359개 종목이 상승했다. 반면 하한가 없이 1205개 종목이 밀렸으며 76개 종목은 보합으로 마감했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "000270",
            "005930",
            "002420",
            "068270",
            "005380"
        ]
    },
    {
        "title": "화장품 이어 철강까지 '꿈틀'...中경기부양 기대감에 투심 회복",
        "date": "2024.04.08. 오후 4:44",
        "content": "[파이낸셜뉴스] 화장품에 이어 철강 업종이 주가 반등을 꾀하면서 중국의 경기 부양책에 따른 수혜 기대가 본격화되고 있다. 화장품은 코로나 팬데믹으로, 철강주는 원재료 가격 하락으로 각각 약세가 지속돼왔다.   8일 한국거래소에 따르면 이날 포스코홀딩스의 주가는 전 거래일 대비 2.15% 오른 40만3000원에 장을 마쳐 40만원대를 회복했다. TCC스틸은 2.39% 상승한 5만5800원에 거래를 마감했다.   추세적으로 보면 고려아연이 지난달 6일 43만5000원으로 신저가를 경신한 이후 지금은 46만1000원으로 5% 넘게 오른 상태다. 현대비앤지스틸과 SK오션플랜트도 최근 한 달 사이 주가가 우상향하고 있다.   개인 투자자들은 한 달 간 포스코홀딩스 주식을 총 3000억원어치 이상 사들였다. TCC스틸도 같은 기간 196억원의 개인 매수세가 몰렸다. 현대제철은 660억원 넘는 개인 자금이 집중됐고, 세아베스틸지주는 9거래일 연속으로 개인이 순매수를 나타냈다.   국내 철강 가격은 성수기 돌입에도 더딘 수요 회복과 원재료 가격 하락으로 약세를 이어가고 있다. 투자심리 회복의 키를 쥐고 있는 중국의 철강유통 가격은 원재료 가격 약세와 건설부동산 경기 부진에 따른 수요 둔화로 약보합에 머물고 있다.   하나증권 박성봉 연구원은 \"중국은 4월부터 봄철 건설 활동 재개로 철강 가동률이 소폭 증가할 것\"이라면서도 \"중국의 철강 마진이 급격하게 축소된 상황에서 전년동기와 비교해 상당히 낮은 수준의 가동률이 예상된다\"고 말했다. 이어 \"지난 1·4분기 중국의 대표 247개 철강업체 가운데 23%가 흑자를 기록하면서 전년동기(59%)와 비교해 크게 줄어 공급 확대 부담은 제한적일 것\"이라고 덧붙였다.   철강주 외에도 최근 한 달 간 크게 오른 화장품 업종의 주가 상승이 중국 내수경기 활성화 기대감을 입증했다는 분석도 나온다. DB금융투자 강현기 연구원은 \"최근 국내 증시에서 흥미로운 변화는 1개월 동안 화장품 주식의 반등이 나타났다는 점\"이라며 \"개별 종목들이 20% 안팎으로 올랐고, 중국의 부양책이 주가에 투영됐다는 의미로 해석된다\"고 설명했다.   그는 \"중국이 부동산경기 안정을 달성하지 못한 채 소비를 부양한다면 유동성 함정에 빠질 수 있다\"며 \"일시적 부양 효과인지 장기적 추세인지 확인하기 위해선 철강주의 상승이 함께 이뤄지는 것이 관건\"이라고 짚었다.",
        "ticker": [
            "012030",
            "016610",
            "034730",
            "100090",
            "002710",
            "010130",
            "001430",
            "004560",
            "004020"
        ]
    },
    {
        "title": "[마켓톺] 총선전 소환된 저PBR주…\"변동성 확대 대비해야\"",
        "date": "2024.04.08. 오후 4:35",
        "content": "금융주 등 밸류업 업종 관심…총선 전후 증시 불확실성 증대美 3월 물가지표·총선 하루 앞두고 경계심 작동 전망\n\n\n\n기업 밸류업 (PG)[강민지 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 8일 코스피는 제22대 국회의원 선거를 앞두고 저PBR(주가순자산비율)주로 유입된 외국인 매수세 덕분에 소폭 반등했다.    반면 저PBR주 비중이 큰 코스피에 밀려 코스닥지수는 낙폭이 커졌다.    코스피는 전 거래일보다 0.13% 올라 2,717.65를 기록한 반면, 코스닥지수는 1.34% 내려 860.57을 나타냈다.    유가증권시장에서 저PBR주로 분류되는 현대차(3.10%), 기아(3.33%) 등 자동차주와 KB금융(0.29%), 삼성생명(1.96%), 삼성화재(2.67%), 하나금융지주(2.42%), 한국전력(3.01%) 등이 상승했다.    삼성전자는 장 초반 8만6천원까지 올라 52주 신고가를 경신했으나 장중 상승 동력이 약화하며 직전 거래일(5일)과 동일한 가격에 마감했다.    업종별로 보면 한국전력 상승에 전기가스업(2.29%)의 상승률이 가장 컸으며, 보험(1.72%), 운수장비(1.26%), 증권(0.53%)의 오름폭도 컸다.    외국인은 이날 유가증권시장에서 2천60억원가량 순매수했는데 순매수 상위 종목에는 저PBR 종목이 대거 포진했다.    외국인은 현대차와 기아를 각각 760억원, 150억원 사들였다. 기업은행과 NH투자증권, 삼성물산은 30억원, 키움증권도 20억원 순매수했다.    이경민 대신증권 연구원은 \"미국 고용지표가 견조해 금리 인하 리스크가 부각됐으나 미국 증시가 오히려 반등하자 외국인의 투자 심리를 자극해 수급에 긍정적인 요인으로 작용했다\"며 \"총선을 앞두고 밸류업 업종에 대한 관심도가 증가하며 금융주를 중심으로 수급이 집중됐다\"고 설명했다.\n\n\n\n코스피 외국인 '바이코리아' (PG)[정연주 제작] 일러스트일각에서는 총선 전후 변동성이 커질 수 있어 반도체 등 실적 기반 업종에 집중해야 한다는 제언이 나오고 있다.    김영환 NH투자증권 연구원은 \"현재 여야 간 법인세, 금융투자소득세 등에 대한 이견이 있어 선거 결과가 주식시장에 영향을 줄 수 있는 상황에서 정부 정책에 민감하게 반응할 수 있는 주식에 대해서는 단기 변동성 확대 가능성에 대비해야 한다\"며 \"총선 전후 주식시장 내 불확실성이 증대될 수 있는 때일수록 확실한 분야로의 집중도를 높일 필요가 있다. 반도체 중심의 1분기 실적 개선 업종에 관심을 지속해야 한다\"고 강조했다.    외국인은 이날 삼성전자를 1천990억원 순매수하며 직전 거래일인 지난 5일(760억원) 대비 순매수 규모를 2배 이상 늘렸다.    9일 국내 증시는 국회의원 선거와 미국 3월 소비자물가지수(CPI) 발표를 하루 앞두고 경계감이 유입되며 제한된 흐름을 보일 것으로 전망된다.    임정은 KB증권 연구원은 \"예상치를 크게 상회한 미국 비농업 고용 결과와 연방준비제도 인사들의 매파적 발언들로 긴축 장기화에 대한 경계감이 높아진 가운데, 미 CPI 결과가 상반기 금리 인하 기대를 재차 후퇴시킬 요인으로 작용할 가능성에 대비해야 한다\"며 \"또한 총선 결과에 따른 증시 영향이 클 것으로 전망되고 있어 변동성이 확대될 수 있다\"고 내다봤다.    mylux@yna.co.kr",
        "ticker": [
            "105560",
            "005940",
            "000270",
            "024110",
            "003540",
            "028260",
            "032830",
            "005930",
            "000810",
            "039490",
            "086790",
            "015760",
            "005380"
        ]
    },
    {
        "title": "에프앤가이드, 쿼타랩과 ‘벤처 종합 플랫폼’ 구축 맞손",
        "date": "2024.04.08. 오후 4:30",
        "content": "[이데일리 원다연 기자] 금융정보업체 에프앤가이드가 8일 벤처 금융인프라 서비스 기업 쿼타랩과 벤처기업 서비스 개발을 위한 업무협약을 체결했다. 업무협약은 벤처기업에 필요한 서비스를 종합적으로 제공하는 플랫폼 및 관련 생태계를 공동으로 구축해 벤처산업의 활성화를 지원하고 신규 사업화 기회를 모색하기 위해 이뤄졌다. 협약에 따라 양사는 벤처업계 활성화에 기여할 수 있는 다양한 서비스와 벤처기업 관련 인덱스의 개발 등에 관한 실무협의 추진을 시작으로 점차 벤처기업 종합 서비스 플랫폼으로 영역을 확대해 나갈 계획이다.에프앤가이드 관계자는 “벤처기업에 대한 투자정보는 제한적인 공시 규제와 벤처캐피탈(VC) 간의 폐쇄적인 정보 공유로 인해 정보 비대칭성이 높아 벤처업계의 질적, 양적 성장을 위한 모험자본의 공급이 비효율적으로 집행되고 있다”며 “자본시장 투자정보 전문사인 에프앤가이드와 벤처 자본시장에 금융인프라를 제공하고 있는 쿼타랩이 협력해 건전한 벤처 생태계의 발전을 위한 자본공급이 원활하게 이뤄지도록 할 것”이라고 밝혔다. 최동현 쿼타랩 대표는 “벤처산업 활성화는 일자리 창출과 잠재성장률 제고를 위해 중요한 국가적 과제”라며 “벤처기업의 업무를 디지털화하는 각종 서비스와 더불어 벤처기업에 투자하는 투자자들도 투자관리를 효율적으로 수행할 수 있는 서비스를 종합적으로 제공하며 국내 유일 비상장 금융인프라 기업으로 성장할 것”이라고 말했다."
    },
    {
        "title": "코스피, 소폭 반등 2710대…외국인 매수세 지속[마감 시황]",
        "date": "2024.04.08. 오후 4:25",
        "content": "총선 앞두고 저PBR주 관심···코스닥 1.3% 하락\n\n\n\nCopilot Designer.[서울경제] 코스피가 8일 반등을 시도하면서 소폭 오름세로 마감햇다.이날 코스피 종가는 전장보다 3.44포인트(0.13%) 오른 2717.65을 나타냈다. 지수는 전장보다 4.55포인트(0.17%) 오른 2718.76으로 출발한 이후 보합권에서 등락을 거듭했다.유가증권시장에서 외국인이 2073억원 을 순매수한 반면, 기관과 개인은 각각 1137억 원 930억 원 씩 순매도했다.외환시장에서 원달려 환율은 전날보다 0.4원 오른 1353.2원에 거래를 마쳤다.이경민 대신증권 연구원은 \"금리 관련 리스크가 부각되는 가운데 미국 3월 비농업 고용지수가 예상치를 상회하고 3월 실업률이 전망치에 부합하는 등 미국 고용지표가 견조한 덕분에 미국 증시가 오히려 반등해 강세장이 전개됐다\"고 설명했다.시가총액 상위 종목 중 삼성바이오로직스(207940)(0.25%), 현대차(005380)(3.10%), 기아(000270)(3.33%), 셀트리온(068270)(6.20%), POSCO홀딩스(005490)(2.15%) 등은 상승했다. 반면 SK하이닉스(000660)(-0.88%), LG에너지솔루션(373220)(-0.80%), NAVER(035420)(-1.66%), 삼성SDI(006400)(-0.12%) 등은 내렸다. 삼성전자(005930)는 전장과 같았다.코스닥은 전 거래일보다 11.72포인트(-1.34%) 내린 860.57에 종가를 형성했다. 지수는 전장보다 1.47포인트(0.17%) 오른 873.76으로 출발한 뒤 하락 반전했다.코스닥시장에서 외국인과 기관이 각각 1664억 원, 1703억 원씩 순매도했으며 개인은 3481억 원을 순매수했다.시총 상위 종목 중 에코프로비엠(247540)(0.42%), HLB(7.90%), 알테오젠(196170)(0.81%), 엔켐(348370)(3.92%), 셀트리온제약(068760)(3.59%) 등이 올랐다. 에코프로(086520)(-6.00%), 리노공업(058470)(-5.15%), HPSP(403870)(-2.25%), 레인보우로보틱스(277810)(-0.11%), 이오테크닉스(039030)(-2.24%) 등은 하락했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "KB증권, 프라임 클럽 ‘럭키박스 시즌2’ 이벤트 실시",
        "date": "2024.04.08. 오후 4:20",
        "content": "KB증권은 프라임 클럽(PRIME CLUB) 유료 구독자를 대상으로 ‘럭키박스 시즌2’ 이벤트를 진행한다고 8일 밝혔다.프라임 클럽 서비스는 증권사 최초로 시작한 투자 정보 구독 서비스다. 2020년 시작해 현재 180만명의 고객들이 구독하고 있다. 개인 투자자들의 눈높이에 맞춰 이해하기 쉬운 언어로 ‘개장/마감 시황’, ‘지금 기관이 사는 종목’, ‘해외 톡파원’ 등 차별화된 투자 콘텐츠를 매일 제공한다.KB증권은 프라임 클럽 유료 구독자에게 2021년 8월부터 2024년 3월까지 매월 국내주식을 제공하는 ‘럭키박스’ 이벤트를 진행했다. 2023년에는 무료 구독 고객에게도 럭키박스 이벤트 참여 기회를 제공하는 ‘모두의 챌린지’ 이벤트를 진행했다. 특히 모두의 챌린지는 이벤트 기간 약 5.5만명의 고객들이 참여하며(중복참여 제외) 고객들로부터 높은 관심을 받았다.KB증권은 이번에 포트폴리오를 다각화하고자 하는 구독자들에게 손쉽게 해외주식에 접근할 수 있는 기회를 제공하기 위해 ‘럭키박스 시즌2’ 이벤트를 준비했다.프라임 클럽 유료 구독자는 한달에 한 번 언제든 이벤트에 참여할 수 있다. 추첨을 통해 해외주식 쿠폰 50만원, 10만원, 4만원, 2만원, 7000원 총 5개 중 1매를 랜덤으로 받을 수 있다. 이벤트에 참여한 구독자들은 최소 7000원 쿠폰을 받을 수 있어 이를 활용해 프라임 클럽 서비스에서 제공하는 양질의 투자 콘텐츠를 경험할 수 있다.이번 이벤트는 프라임 클럽 유료 구독을 신청한 뒤 익월부터 이벤트에 참여 가능하다. 해외주식 쿠폰은 ‘글로벌원마켓 플러스’ 서비스 신청계좌에서 사용 가능하다.한편, KB증권은 럭키박스 시즌2 이벤트를 통해 실제 투자까지 이어질 수 있도록 프라임 CP(콘텐츠 프로바이더)들이 진행하는 ‘해외주식 특별방송(매월 편성)’을 진행할 예정이다. 해외주식 시장의 흐름과 투자 전략에 대한 소개뿐 아니라 해외주식 유망주를 추천하는 등 구독자들의 투자 결정에 도움을 줄 계획이다.김영일 KB증권 마블(M-able) 랜드 트라이브장은 “지난 4년 동안 함께 한 프라임 클럽 구독자들에게 감사의 의미와 더불어 해외주식에 대한 관심에 부응하고자 이벤트를 기획했다”며 “앞으로 다양한 채널에서 수집되는 데이터를 활용해 구독자의 요구에 맞춰 양질의 투자 콘텐츠를 지속적으로 제공하겠다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "에프앤가이드·쿼타랩, 벤처 종합 플랫폼 구축 업무협약",
        "date": "2024.04.08. 오후 4:20",
        "content": "사진=에프앤가이드에프앤가이드가 쿼타랩과 손 잡고 벤처 생태계 활성화 지원에 나선다.8일 에프앤가이드는 벤처 금융인프라 서비스 기업 쿼타랩과 벤처기업 서비스 개발을 위한 업무협약을 체결했다고 밝혔다. 벤처기업에 필요한 서비스를 종합적으로 제공하는 플랫폼과 관련 생태계를 공동으로 구축해 벤처산업의 활성화를 지원하는 게 협약의 주요 목표다.협약에 따라 양사는 우선 벤처업계 활성화에 기여할 수 있는 다양한 서비스와 벤처기업 관련 인덱스의 개발 등에 관한 실무협의를 추진한다. 이후 벤처기업 종합 서비스 플랫폼으로 영역을 확대해 나갈 계획이다.에프앤가이드 관계자는 “벤처기업에 대한 투자정보는 제한적인 공시 규제와 VC(벤처캐피탈) 간의 폐쇄적인 정보 공유로 인해 정보 비대칭성이 높아 벤처업계의 질적, 양적 성장을 위한 모험자본의 공급이 비효율적으로 집행되고 있다”며 “에프앤가이드와 쿼타랩이 협력해 건전한 벤처 생태계의 발전을 위한 자본공급이 원활하게 이루어지도록 할 것”이라고 밝혔다.최동현 쿼타랩 대표는 “벤처산업의 활성화는 일자리 창출과 잠재성장률 제고를 위해 중요한 국가적 과제”라며 “벤처기업의 업무를 디지털화 하는 각종 서비스와 더불어 벤처기업에 투자하는 투자자들도 투자관리를 효율적으로 수행할 수 있는 서비스를 종합적으로 제공하겠다”고 말했다.에프앤가이드는 지난 2000년 설립돼 국내 자본시장에 금융정보를 공급하는 역할을 수행하고 있다. 2019년 설립된 쿼타랩은 벤처 자본시장의 중요한 금융인프라로서 자리매김 하고 있다."
    },
    {
        "title": "2차전지株 바닥 찍고 반등했는데…에코프로만 6% '털썩'[핫종목]",
        "date": "2024.04.08. 오후 4:10",
        "content": "(종합)에코프로, 6% 하락한 51만 7000원\n\n\n\nⓒ News1 윤주희 디자이너(서울=뉴스1) 문혜원 기자 = 8일 장 초반 약세를 보였던 2차전지주 대부분이 상승전환했다. 반면 에코프로(086520)는 홀로 6% 낙폭을 보였다.이날 한국거래소에 따르면 에코프로는 전 거래일 대비 3만 3000원(6.00%) 내린 51만 7000원에 거래를 마쳤다.외국인 홀로 에코프로를 141억 93만 원 사들였다. 반면 개인과 기관은 각각 147억 7711만 원, 4억 8928만 원 팔아치우면서 주가를 끌어내렸다.에코프로 주가는 지난 2일부터 이날까지 연속 하락하면서 5거래일 만에 총 18.45% 하락했다. 5거래일 연속 하락세에 시가총액은 16억 8819억 원에서 13조 7665억 원으로 3조 원 넘게 쪼그라들었다.반면 포스코퓨처엠(003670)(5.43%) 포스코DX(022100)(3.62%) POSCO홀딩스(005490)(2.15%) 엘앤에프(066970)(1.20%) 등 2차전지 대부분 종목은 오후 들어 상승 반전에 성공했다. LG에너지솔루션(373220)은 장 초반 3만 5800원까지 밀리면서 1년 9개월 만에 장중 최저가를 찍었다. LG에너지솔루션이 올해 1분기 잠정 영업이익 1573억 원(전년 동기 대비 75% 감소)을 기록한 영향이다. 하지만 저점 매수에 나선 투자자들의 자금이 유입되면서 LG에너지솔루션 주가도 오후 들어 하락분을 대부분 만회, 0.80% 하락에 그쳤다.이경민 대신증권(003540) 연구원은 \"2차전지 소재주는 장 중 저점을 기록한 이후 낙폭을 만회했다\"면서 \"많이 오른 업종과 종목 비중은 줄이고 여전히 소외당하고 가격과 밸류에이션 매력이 높은 업종 비중을 늘리는 순환매 대응전략이 유효하다\"고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "003540",
            "066970",
            "022100",
            "003670"
        ]
    },
    {
        "title": "한달새 5% 빠진 철강株…“반등해야 中경기회복”",
        "date": "2024.04.08. 오후 4:09",
        "content": "철강주, 中부동산경기 직결부동산 안정돼야 소비 진작\n\n\n\n [사진=매경DB]최근 한달새 국내 증시가 오름세를 보이는 동안 철강주 부진이 두드러졌다. 중국 정부가 경기 부양책을 쏟아낸 가운데 증권가에서는 철강주 반등이 중국 경기 회복의 진정한 바로미터라는 평가가 나온다.8일 한국거래소에 따르면 KRX 철강 지수는 최근 한달새 4.6% 빠졌다. 같은 기간 코스피는 오히려 2.7% 뛰었다는 점에서 낙폭이 컸다. 대장주인 포스코홀딩스는 이 기간 9% 하락했으며 세아베스틸지주(-6.8%), 현대제철(-5.5%), TCC스틸(-13.4%) 등도 일제히 하락세를 보였다.증권가는 중국 철강 수요 부진이 연초 철강업계 실적을 끌어내릴 것으로 내다보고 있다. 이날 에프앤가이드에 따르면 증권사들의 올 1분기 포스코홀딩스 매출액과 영업이익 컨센서스는 각각 전년 동기대비 0.6%, 5.6% 감소한 19조3490억원과 6656억원으로 집계됐다.최근 일각에선 중국 소비심리와 연동된 화장품 기업 주가가 크게 뛰면서 중국 경기 부양의 신호탄이 아니냐는 기대감이 제기됐다. 그러나 기본적으로 중국 부동산 경기와 직결되는 철강주 상승이 수반돼야 중국 경기 회복을 신뢰할 수 있다는 분석이 나온다. 미국의 경우 임금소득에 연동해 소비심리가 형성된다면 중국은 부동산 경기에 맞춰 소비심리가 반응해왔기 때문이다.중국이 내수를 살리기 위해 소비를 진작시키려면 부동산 경기 안정이 전제돼야 한다는 전문가 지적이 나오는 이유다. 강현기 DB금융투자 연구원은 “중국이 부동산 안정을 달성하지 못한 채 소비를 부양하면 유동성 함정에 빠지고 장기적인 부작용이 누적될 수 있다”며 “화장품 주식뿐 아니라 철강주 반등이 함께 나타난다면 이번 중국 부양책에 의한 경기 회복이 유의미하게 진행될 수 있다”고 말했다.앞서 중국 중앙은행인 인민은행은 주택담보대출의 기준금리 역할을 하는 5년 만기 대출우대금리(LPR)를 큰폭으로 인하했다. 지난달에는 정부 투자 확대를 위해 초장기 특별국채를 올해에만 1조 위안 발행한다는 계획도 내놨다.",
        "ticker": [
            "012030",
            "016610",
            "002710",
            "001430",
            "004020"
        ]
    },
    {
        "title": "한국투자증권, 손익차등형 ‘한국투자 삼성그룹성장테마 펀드’ 단독 판매",
        "date": "2024.04.08. 오후 4:06",
        "content": "한국투자증권은 손익차등형 공모펀드 ‘한국투자삼성그룹성장테마 펀드’를 8일부터 단독 판매한다고 밝혔다.한국투자삼성그룹성장테마 펀드는 미래 성장을 주도할 핵심 산업(차세대반도체·반도체소부장·2차전지&소부장·바이오위탁생산&바이오시밀러·모빌리티전장·인공지능&로보틱스·웨어러블&차세대통신기술) 테마의 삼성그룹 상장주식과 관련 국내외 주식에 투자한다.각각의 테마로 운용 중인 7개의 사모펀드에 투자하는 공모형 사모펀드(사모재간접 펀드)다. 한국투자신탁운용이 펀드 운용을 맡는다.이 펀드는 고객을 선순위로, 한국투자금융지주를 비롯한 계열사를 후순위로 하는 손익차등형 펀드다. 펀드 손실이 발생하더라도 -15%까지는 후순위 투자자가 손실을 먼저 반영한다. 반대로 이익이 발생하면 선순위 투자자의 이익으로 우선 배정한 뒤 10%를 초과하는 이익부터 선순위와 후순위 투자자가 절반씩 나눠 갖는다.운용 기간은 3년이며, 만기 전 수익률이 15%에 도달하면 조기상환 한다. 설정 후 1년 내 상환조건에 도달할 경우에는 최소 보유기간(1년)이 지난 시점부터, 1년 이후 상환조건 도달 시에는 해당일로부터 각각 15영업일 후 상환된다.양원택 투자상품본부장은 “국내외 주식시장의 변동성이 높은 상황에서 손익차등형으로 고객의 투자안정성을 높이기 위해 고안된 상품”이라며 “향후에도 고객 투자수익률 제고를 위한 다양한 상품을 출시할 계획”이라고 말했다.모집 청약은 4월 25일까지이며 설정일은 4월 26일이다. 온라인 클래스도 가입 가능하다. 관련 자세한 사항은 한국투자증권 영업점과 홈페이지에서 확인할 수 있다."
    },
    {
        "title": "KRX금 가격 2.76% 오른 1g당 10만 2670원(4월 8일)",
        "date": "2024.04.08. 오후 4:03",
        "content": "[데이터로 보는 증시][서울경제] 8일 KRX금 가격이 2% 넘게 상승했다.이날 금 가격은 전일대비 2760원(2.76%) 오른 1g당 10만 2670원으로 거래를 마쳤다. 거래량과 거래대금은 각각 13만 6359g, 139억 284만원을 기록했다.5일(현지시간) 국제 금값이 역대 최고가를 다시 경신했다.이날 뉴욕상품거래소에서 올해 6월물 금 선물 가격은 전일대비 36.90달러(1.60%) 상승한 온스당 2345.40달러에 거래를 마감했다."
    },
    {
        "title": "코스피, 금리 리스크에 소폭 반등 2,710대…코스닥 1.3% 하락(종합)",
        "date": "2024.04.08. 오후 4:02",
        "content": "외국인 매수세 지속…현대차·기아·셀트리온·POSCO홀딩스 등 강세총선 앞두고 저PBR주 관심…코스닥 외인·기관 매도에 낙폭 확대\n\n\n\n코스피 상승 마감(서울=연합뉴스) 임화영 기자 = 8일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 종가가 표시돼있다.    이날 코스피는 전장보다 3.44포인트(+0.13%) 오른 2,717.65, 코스닥지수는 전 거래일보다 11.72포인트(-1.34%) 내린 860.57에 거래를 마쳤다. 2024.4.8 hwayoung7@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 코스피가 8일 지난주 말의 하락세에서 벗어나 반등했으나 오름폭은 제한됐다.    이날 코스피 종가는 전장보다 3.44포인트(0.13%) 오른 2,717.65로 집계됐다.    지수는 전장보다 4.55포인트(0.17%) 오른 2,718.76으로 출발한 이후 보합권에서 오르내렸다.    유가증권시장에서 외국인이 2천73억원을 순매수한 반면, 기관과 개인은 각각 1천137억원 930억원을 순매도했다.    외환시장에서 달러 대비 원화 환율은 전날보다 0.4원 오른 1,353.2원에 거래를 마쳤다.     이경민 대신증권 연구원은 \"금리 관련 리스크가 부각되는 가운데 미국 3월 비농업 고용지수가 예상치를 상회하고 3월 실업률이 전망치에 부합하는 등 미국 고용지표가 견조한 덕분에 미국 증시가 오히려 반등해 강세장이 전개됐다\"고 분석했다.    또한 \"최근 주가가 하락하고 총선을 앞두면서 기업 밸류업 지원방안 관련 업종에 대한 관심도 커졌다\"고 덧붙였다.    시가총액 상위 종목 중 삼성바이오로직스(0.25%), 현대차(3.10%), 기아(3.33%), 셀트리온(6.20%), POSCO홀딩스(2.15%) 등이 올랐다.    내린 종목은 SK하이닉스(-0.88%), LG에너지솔루션(-0.80%), NAVER(-1.66%), 삼성SDI(-0.12%) 등이었다. 삼성전자는 전날과 같았다.    업종별로 보면 전기가스업(2.29%), 의약품(1.73%), 보험(1.72%), 의약품(1.73%), 운수장비(1.26%) 등의 상승 폭이 컸던 반면, 의료정밀(-1.86%), 건설업(-1.75%), 기계(-1.35%) 등은 낙폭이 두드러졌다.    코스닥지수는 전 거래일보다 11.72포인트(-1.34%) 내린 860.57에 거래를 마쳤다.    지수는 전장보다 1.47포인트(0.17%) 오른 873.76으로 출발한 뒤 하락 반전해 낙폭을 키웠다.    코스닥시장에서 외국인과 기관이 각각 1천664억원, 1천703억원의 매도 우위로 지수를 끌어내렸으며, 개인은 3천481억원을 순매수했다.     시총 상위 종목 가운데 에코프로비엠(0.42%), HLB(7.90%), 알테오젠(0.81%), 엔켐(3.92%), 셀트리온제약(3.59%) 등이 올랐다.    반면 에코프로(-6.00%), 리노공업(-5.15%), HPSP(-2.25%), 레인보우로보틱스(-0.11%), 이오테크닉스(-2.24%) 등은 내렸다.    이날 유가증권시장과 코스닥시장의 거래대금은 각각 10조3천584억원, 10조2천565억원으로 집계됐다.    josh@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "외국인 '바이코리아' 지속…코스피 2717선 강보합 마감 [시황종합]",
        "date": "2024.04.08. 오후 3:59",
        "content": "\"금융주 등 저PBR 종목에 외국인 수급 집중\"\n\n\n\n8일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등 마감시황이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 3.44포인트(0.13%) 오른 2717.65으로, 코스닥 지수는 11.72포인트(1.34%) 하락한 860.57으로 마감했다. 원·달러 환율은 전 거래일 대비 0.5원 상승한 1353.2원으로 거래를 마감했다. 2024.4.8/뉴스1 ⓒ News1 김도우 기자(서울=뉴스1) 김정현 기자 = 코스피가 자동차·금융 등 저 주가순자산비율(PBR) 업종과 반도체를 중심으로 이어진 외국인의 매수세에 강보합 마감했다.8일 코스피는 전거래일 대비 3.44p(0.13%) 상승한 2717.65에 장을 마쳤다. 상승 출발한 코스피는 장초반 2706선까지 밀렸으나, 하락폭을 만회하고 장중 2720선까지 오르는 등 혼조세를 보였다.이날 외국인은 2060억 원을 순매수하며 매수에 나섰다. 개인은 927억 원, 기관은 1127억 원 각각 순매도했다.코스피 시가총액 상위 10개 종목 중 셀트리온(068270) 6.2%, 기아(000270) 3.33%, 현대차(005380) 3.1%, POSCO홀딩스(005490) 2.15%, 삼성바이오로직스(207940) 0.25%, 삼성전자우(005935) 0.14% 등은 상승했다. NAVER(035420) -1.66%, SK하이닉스(000660) -0.88%, LG에너지솔루션(373220) -0.8% 등은 하락했다.이경민 대신증권 연구원은 \"미국 고용지표가 견조해 금리 인하 리스크가 부각된 가운데, 미국 증시가 오히려 반등해 강세가 전개되면서 외국인 투자자의 투자심리를 자극해 수급에 긍정적인 요인으로 작용했다\"며 \"최근 주가 하락과 총선을 앞두고 밸류업 업종에 대한 관심도 증가해 금융주를 중심으로 수급이 집중됐고 소외됐던 전기가스업도 강세가 나타났다\"고 분석했다.앞서 미국 증시는 지난달 30만3000개의 일자리가 추가됐다고 발표한 3월 미국 고용보고서의 '고용 서프라이즈'에도 경기 회복 기대감에 상승 마감했다. 다우 지수와 나스닥 지수는 각각 0.8%, 1.2% 올랐고 스탠더드앤푸어스(S&P) 500과 러셀도 각각 1.1%, 0.5% 상승했다.이 연구원은 \"3월말 이후 코스피 내부적으로 업종·종목별 순환매가 진행되고 있다\"며 \"아직까지 IT가전, 철강, 제약·바이오, 화학, 디스플레이, 인터넷 등 순환매 사이클에 편승하지 못한 업종의 반등시도도 기대된다\"고 덧붙였다.\n\n\n\nⓒ News1 윤주희 디자이너코스닥은 전날 대비 11.72p(1.34%) 하락한 860.57에 장을 마감했다. 개인은 3480억원 순매수했다. 외국인은 1664억원, 기관은 1702억원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 HLB(028300) 7.9%, 엔켐(348370) 3.92%, 셀트리온제약(068760) 3.59%, 알테오젠(96170) 0.81%, 에코프로비엠(247540) 0.42% 등은 상승했다. 에코프로(086520) -6.0%, 리노공업(058470) -5.15%, HPSP(403870) -2.25%, 이오테크닉스(039030) -2.24%, 레인보우로보틱스(277810) -0.11% 등은 하락했다.강진혁 신한투자증권 연구원은 \"금리 상승 지속에 성장주 투심이 악화됐다\"며 \"외국인의 반도체·저PBR 업종 수급 쏠림도 코스닥 지수 하락 요인\"이라고 설명했다.한편 이날 등락률 상위업종은 자동차(3.07%), 복합 유틸리티(3.01%), 전기 유틸리티(2.15%), 생명보험(1.88%) 등이다. 등락률 하위업종은 출판(-3.14%), 건강관리기술(-2.22%), 생명과학 도구 및 서비스(-2.08%), 방송과엔터테인먼트(-1.91%) 등이다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "코스피, 외국인 매수 힘입어 소폭 '상승'…셀트리온 6%대↑",
        "date": "2024.04.08. 오후 3:51",
        "content": "코스닥은 '하락'\"지난달 말 부터 순환매 장세 펼쳐지고 있어\"밸류에이션 매력 있는 업종 주목해야\"\n\n\n\n8일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. /사진=연합뉴스8일 코스피 지수가 외국인 매수세에 힘입어 소폭 상승하며 마감했다. 코스닥은 1% 넘게 하락했다.이날 코스피는 전 거래일 대비 3.44포인트(0.13%) 오른 2717.65에 마감했다. 2718.76에 개장한 코스피는 장중 2710선에서 등락을 반복했다.유가증권 시장에서 외국인 투자자는 2073억원을 순매수하며 상승세를 이끌었다. 반면 기관과 개인은 각각 1137억원, 930억원을 순매도했다.코스피 시총 상위주는 대체로 상승했다. 셀트리온(6.2%)의 상승세가 두드러졌다. 셀트리온의 자가면역질환 치료제 '짐펜트라'가 미국 주요 처방약급여관리회사(PBM) 처방집에 등재됐다는 소식이 전해지며 투자심리가 회복된 것으로 풀이된다. 그 밖에 기아(3.33%), 현대차(3.1%) 등 자동차주와 POSCO홀딩스(2.15%)의 주가가 올랐다. 삼성전자는 장중 8만6000원까지 치솟았다. 장중 8만6000원선을 회복한 건 2021년 4월 7일 이후 3년 만이다. 다만 오후 들어 상승분을 반납하며 전날과 같은 8만4500원에 장을 마감했다.코스닥 지수는 전 거래일 대비 11.72포인트(1.34%) 하락한 860.72에 거래를 마쳤다. 코스닥은 1.47포인트(0.17%) 상승한 873.76에 거래를 시작했지만 하락 반전한 후 860선에서 상승과 하락을 반복했다. 코스닥은 2거래일 연속 하락했다.투자 주체별 수급을 보면 기관과 외국인이 각각 1707억원, 1663억원을 순매도했다. 개인은 홀로 3484억원을 순매수했다.코스닥 시총 상위 10개 종목의 주가는 엇갈렸다. HLB(7.9%), 엔켐(3.92%), 셀트리온제약(3.59%) 등의 주가는 올랐다. 반면 에코프로(-6%), 리노공업(-5.15%), HPSP(-2.25%), 이오테크닉스(-2.24%)는 하락했다.원·달러 환율은 전 거래일 대비 0.4원 오른 1353.2원에 마감했다.이경민 대신증권 연구원은 \"지난달 말 이후 유가증권시장엔 업종, 종목별 순환매가 진행되고 있다\"며 \"많이 오른 업종, 종목 비중은 줄이고, 밸류에이션(실적 대비 주가 수준) 매력이 큰 업종의 비중을 늘리는 순환매 대응전략이 유효할 것\"이라고 말했다.",
        "ticker": [
            "005490",
            "000270",
            "003540",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[코스닥 마감]외인·기관 매도에 2거래일 연속 하락…860선은 방어",
        "date": "2024.04.08. 오후 3:46",
        "content": "전 거래일 대비 1.34%↓…외국인·기관 순매도“성장주 투심 약화에 반도체 등 수급 쏠림 영향”비금속·반도체 업종 3%대 하락…제약 등은 강세에코프로비엠·에코프로 등락 엇갈려…혼조세 보여[이데일리 박순엽 기자] 코스닥 지수가 금리 상승이 이어지리란 전망에 2거래일 연속 하락했다. 성장주에 대한 투자 심리가 악화한 영향이 크다는 평가가 나온다. \n\n\n\n8일 마켓포인트에 따르면 이날 코스닥 지수는 전 거래일 대비 11.72포인트(1.34%) 내린 860.57에 거래를 마쳤다. 이날 지수는 장 초반 873.76까지 잠시 치솟았다가 하락 전환한 뒤 860선을 밑도는 모습도 나타냈으나 이후 하락 폭을 줄이며 860선을 방어했다. 이날 코스닥에선 외국인과 기관 투자자가 각각 1664억원, 1704억원치를 순매도했다. 개인은 홀로 3482억원치를 사들이며 매수 우위를 기록했다. 프로그램별로는 차익과 비차익을 합쳐 3104억원 매도 우위를 나타냈다. 증권가에선 금리 상승 지속에 성장주에 대한 투자 심리가 악화했고, 이에 외국인 반도체·저PBR(주가순자산비율) 업종 수급 쏠림에 코스닥 지수가 하락했다고 평가했다. 강진혁 신한투자증권 연구원은 “테슬라 분기 인도량 감소에 이어 LG에너지솔루션 어닝 쇼크로 전기차 시장 캐즘 우려가 두드러지며 관련 종목이 큰 폭으로 하락했다”며 “저가 매수세 유입에 HLB 그룹 종목과 알테오젠이 반등했고, 엔켐은 MSCI 편입 기대감에 강세가 이어졌다”고 설명했다. 그는 이어 “차세대 유리기판 양산 기대감에 유리기판 종목이 상승했으며, 지정학적 우려에 브렌트유·두바이유 등이 배럴당 90달러가 넘으면서 석유·가스 종목이 올랐다”고 덧붙였다. 이날 업종별 지수도 대부분 내림세를 기록했다. 비금속 업종이 3.19% 내리며 가장 큰 하락 폭을 보였고, 반도체와 금융 업종이 각각 3.06%, 2.97% 하락하면서 약세를 보였다. 반면, 제약과 방송서비스 업종은 각각 1.49%, 1.36% 올랐다. 시가총액 상위 종목들은 혼조세를 나타냈다. 에코프로비엠(247540)은 전 거래일보다 1000원(0.42%) 오른 24만500원에 거래를 마쳤다. 다만, 에코프로(086520)는 3만3000원(6.00%) 하락한 51만7000원으로 장을 마감했다. HLB(028300)는 전 거래일보다 6800원(7.90%) 상승한 9만2900원, 알테오젠(196170)도 1300원(0.81%) 오른 16만2300원에 거래를 마쳤다. 엔켐(348370)과 셀트리온제약(068760)도 각각 3.92%, 3.59% 강세를 나타냈다. 리노공업(058470)과 HPSP(403870)는 각각 5.15%, 2.25% 하락했다. 이날 코스닥 거래량은 10억3490만주, 거래대금은 10조2565억원이다. 상한가 종목 3개 포함 359개 종목이 상승했고, 하한가 종목 없이 1205개 종목이 하락했다. 79개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "373220",
            "068270"
        ]
    },
    {
        "title": "LG생활건강 '8년만에 왕좌 반납' 전망에 주가 2%대 하락(종합)",
        "date": "2024.04.08. 오후 3:42",
        "content": "LG생활건강[LG생활건강 제공](서울=연합뉴스) 조민정 기자 = LG생활건강이 업계 1위 자리를 내줄 것이라는 전망에 8일 하락했다.    이날 유가증권시장에서 LG생활건강은 전 거래일 대비 2.56% 하락한 36만1천원에 장을 마감했다.    하누리 메리츠증권 연구원은 이날 LG생활건강의 올해 1분기 매출액을 1조6천892억원, 영업이익과 순이익은 1천364억원, 797억원으로 예상하면서 \"최악은 지났으나 박스권 상단을 돌파하는 최선은 기대하기 어렵다\"고 평가했다.    하 연구원은 LG생활건강의 올해 지배순이익을 3천54억원으로 예상하며 \"아모레퍼시픽(3천447억원)에게 8년 만에 왕좌를 내주고 내년에는 그 격차가 더 확대될 것\"이라고 했다.      비중국 확장 성과, 미국 정예화 효과, 중국 사업 효율화, 비면세 채널 다변화 정도에 따라 주가 재평가가 가능하다는 분석이다.    chomj@yna.co.kr",
        "ticker": [
            "003550",
            "051900",
            "090430"
        ]
    },
    {
        "title": "[마켓칼럼] \"숨 고르는 美 증시, 연말까지 더 오른다…반도체株 투자 집중할 때\"",
        "date": "2024.04.08. 오후 3:39",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n\n\n\n\n유동원 유안타증권 글로벌자산배분본부장미국 증시가 숨 고르기에 들어갔으나 연말까지 지속해서 오를 것으로 전망된다. 지금은 분할 매수 시기로, 반도체 업종에서 투자 포트폴리오 비중을 높일 필요가 있다.미 은행권의 예금, 대출, 여신 증가율도 정상화되고 있다. 예금과 여신 모두 연간 환산 5% 이상 성장률을 보이고 있다. 예대율도 겨우 70% 수준, 총여신·금 비율도 99.6%로 아주 적절한 수준이다. 따라서 향후 1년간 미국 경기 침체 가능성 아주 낮다. 오히려 경기 회복과 안정적 성장 장기화에 더 무게를 두고 있다.3월 미국 비농업신규고용 30만3000명으로 예상치 20만명 크게 상회했다. 또 노동참여율은 62.7%로 확대, 실업률은 3.8%로 하락하는 등 안정적인 성장을 보여줬다.시간당 임금 상승률은 전년 대비 4.1%로, 2021년 중반 이후 가장 낮은 수준을 기록했다. 이를 고려하면 물가가 낮아질 거라는 기대도 나오고 있다. 미국 10년 만기 국채 수익률은 약 4.4% 수준까지 상승했다. 내년 말까진 3.5%로 하향 안정화될 것이란 전망이 나온다.미국 증시는 향후 추가 상승이 가능하다고 판단한다. 주식 비중은 75%로 높이는 것을 추천한다. 최근 미 증시의 변동성은 채권 변동성보다 낮다. 그만큼 안정적인 흐름을 보여준다. 신흥국 시장 비중은 전체 주식 포트폴리오 내 25% 수준이 적절하다. 나스닥100 지수에 대한 투자 매력은 여전히 높다. 포트폴리오 내 높은 비중으로 가져갈 것을 추천한다. 또 반도체 업황 회복에 따른 한국 증시에 대한 매력도 높아지고 있다. 기준 금리가 높게 유지되더라도 S&P500 지수는 연말까지 5400을 넘어설 것으로 전망된다. 이 기간 나스닥 지수는 1만8000에 달할 것으로 보인다.또 미 10년물 국채 금리가 4.0%까지 하락하게 되면 S&P500 지수는 5700 이상, 나스닥은 1만9000을 넘어설 것으로 본다. 따라서 지금은 분할 매수 구간으로 판단된다. \n\n\n\n사진=게티이미지뱅크현시점에서 대형 반도체주에 대한 투자는 중요하다. 미국 최대 반도체 상장지수펀드(ETF)인 반에크 반도체(SMH)를 주목할 필요가 있다. 대형 반도체주 중에선 엔비디아와 브로드컴의 투자 매력도 가장 높다. 또 고대역폭메모리(HBM) 시장점유율 가장 높은 SK하이닉스도 주요 종목으로 꼽힌다. 투자 포트폴리오 내 반도체 비중은 3분의 2 수준으로 가져가야 한다.최근 브렌트유가 배럴당 90달러는 돌파하는 등 상승 흐름을 보인다. 시장에서도 원자재 업종에 대한 관심이 늘고 있으나 투자 매력은 여전히 낮다. 주식 포트폴리오 내 6%만을 원자재 업종에 투자할 필요가 있다.",
        "ticker": [
            "034730",
            "000660",
            "004080",
            "003470"
        ]
    },
    {
        "title": "SG, 유상증자 결정에 주가 26% 급락(종합)",
        "date": "2024.04.08. 오후 3:38",
        "content": "[제작 최자윤] 일러스트(서울=연합뉴스) 이민영 기자 = SG 주가가 8일 대규모 유상증자 결정에 26% 넘게 급락했다.    이날 코스닥시장에서 SG는 전장 대비 26.11% 내린 1천585원에 거래를 마쳤다.    주가는 장중 1천552원까지 하락하기도 했다.    지난 5일 장 마감 후 SG는 채무상환자금 등 420억원을 조달하기 위해 주주배정 후 실권주 일반공모 방식으로 유상증자를 진행한다고 공시했다.    보통주 3천만주가 신규 발행될 예정이며 신주 발행가액은 주당 1천398원이다.    대규모 유상증자는 주식 수가 늘어나 기존 주주들의 지분가치가 희석되는 만큼 주가 하락 요인으로 작용하는 경향이 있다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피, 등락끝 강보합 마감 2,710대…코스닥은 1%대 하락",
        "date": "2024.04.08. 오후 3:37",
        "content": "장 초반 하락세로 보이는 코스피(서울=연합뉴스) 이지은 기자 = 8일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피지수가 표시되고 있다. 이날 코스피지수는 전장보다 4.55포인트(0.17%) 오른 2,718.76, 코스닥지수는 1.47포인트(0.17%) 오른 873.76으로 장을 출발했다. 원/달러 환율은 0.6원 내린 1,352.2원에 개장했다. 2024.4.8 jieunlee@yna.co.kr    (서울=연합뉴스) 조성흠 기자 = 코스피가 8일 보합권에서 제한된 움직임을 보이다 2,710대에서 거래를 마쳤다.    이날 코스피 종가는 전장보다 3.44포인트(0.13%) 오른 2,717.65로 집계됐다.    지수는 전장보다 4.55포인트(0.17%) 오른 2,718.76으로 출발한 이후 보합권을 오르내렸다.    코스닥지수는 전 거래일보다 11.72포인트(-1.34%) 내린 860.57에 거래를 마쳤다.    josh@yna.co.kr"
    },
    {
        "title": "[속보] 코스피 2717.65(▲3.44p, 0.13%), 원·달러 환율 1353.2(▲0.4원) 마감",
        "date": "2024.04.08. 오후 3:37",
        "content": "코스피 2717.65(▲3.44p, 0.13%), 원·달러 환율 1353.2(▲0.4원) 마감"
    },
    {
        "title": "코스피, 0.13% 상승 2717.65선 마감…코스닥 1.34%↓(2보)",
        "date": "2024.04.08. 오후 3:36",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 8일 코스피는 전날 종가와 비교해 3.44포인트(p)(0.13%) 상승한 2717.65로 마감했다.  코스닥은 전날 대비 11.72p(1.34%) 하락한 860.57로 장을 마쳤다.  서울외환시장에서 달러·원 환율은 전날보다 0.4원 오른 1353.2원으로 거래를 마쳤다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러/원] 환율 0.4원 오른 1353.2원 마감",
        "date": "2024.04.08. 오후 3:35",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 8일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 11.72p(1.34%) 내린 860.57 마감",
        "date": "2024.04.08. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 8일 코스닥 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 3.43p(0.13%) 오른 2717.64 마감",
        "date": "2024.04.08. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 8일 코스피 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "'상폐 위기' 시큐레터 \"이번주 거래소에 이의 신청\"",
        "date": "2024.04.08. 오후 3:24",
        "content": "■임차성 대표 입장문코스닥 상장 7달만에 감사의견 거절\"매출 인식 시점 문제···사업 이상무\"\n\n\n\n서울 여의도 한국거래소 사옥, 연합뉴스[서울경제] 기술특례 절차로 코스닥시장에 입성한 지 7개월 만에 상장폐지 위기에 처한 사이버 보안 기업 시큐레터(418250)가 한국거래소에 곧 이의 신청을 내겠다고 밝혔다.임차성 시큐레터 대표는 8일 감사 의견 거절에 대한 공식 입장문을 내고 “주식거래 정지라는 불미스러운 일로 주주들에게 심려를 끼쳐 매우 송구하다”며 “회계 처리 오류의 주요 쟁점 사항은 협력사 매출에 대한 인식 시점의 차이”라고 강조했다. 임 대표는 “이번 주 안으로 거래소에 이의 신청을 제기하고 재감사 절차도 마무리하겠다”며 “매출을 신속하게 확정하고 주주들에게 피해가 가지 않도록 적극적으로 소명하겠다”고 덧붙였다.앞서 시큐레터는 이달 5일 감사인인 태성회계법인이 지난해 사업연도 재무제표에 대해 감사 의견을 거절했다고 공시했다. 당시 태성회계법인은 “회계 부정으로 의심되는 사항 등이 재무제표에 미치는 영향을 합리적으로 추정할 감사 증거를 확보할 수 없었다”고 설명했다. 거래소는 이에 시큐레터를 관리종목으로 지정하고 5일 오후부터 매매를 중단시켰다. 시큐레터는 2015년 설립돼 지난해 8월 24일 기술특례로 코스닥에 상장한 회사다.임 대표는 “현재 회사가 보유한 기술의 가치는 변함이 없다”며 “모든 사업이 순조롭게 진행되고 있다”고 주장했다. 이어 “사우디 국부펀드 투자자도 상장 당시 투자 수량을 그대로 보유하고 있다”며 “연구개발(R&D) 등 경영 활동에도 문제가 없다”고 부연했다."
    },
    {
        "title": "“신행 가야 하는데 비용 계속 올라요”…강달러 대체 언제까지",
        "date": "2024.04.08. 오후 2:52",
        "content": "8일 오전 서울 중구 하나은행 본점 딜링룸 전광판. [사진 제공 = 연합뉴스]“강달러 힘이 좀처럼 꺾이지 않네요, 이러다가 1400원 근방까지 올 것 같아요.” 최근 한 재테크 관련 커뮤니티에 올라온 글이다.최근 원·달러 환율이 끝없이 치솟으면서 시장의 긴장감이 높아지자 투자자들의 고심도 깊어지고 있다. 이미 연고점을 갈아치운 데 이어 원화값 하락 속도가 더 가팔라질 수 있을 것이라는 분석도 나온다. 증권가에서는 한동안 강달러가 이어질 것으로 전망하고 있다.8일 서울 외환시장에 따르면 이날 오후 1시 30분 현재 달러당 원화값은 1353.2원에 거래되고 있다. 이날 원·달러 환율은 전일대비 0.6원 하락한 1352.2원으로 개장했지만 이후 상승세로 돌아섰다. 이날 원·달러 환율은 1350원대 중반까지 오르기도 했다.원화값은 무서운 속도로 연고점을 경신하고 있다. 지난 2일 전일대비 5.3원 오른 1354.7원에 개장했던 원화값은 장 초반 1355.9원까지 하락했다. 원화값이 1360원 선을 위협한 건 종가 기준으로 작년 11월 1일(1357.3원) 이후 6개월여 만이다.지난 1년 사이 종가 기준으로 원화값이 가장 낮은 수준을 기록했던 건 작년 10월4일 1363.5원이다.하지만 원화값이 1360원 대를 넘기며 1400원대 근방까지 도달할 수 있다는 시장의 우려가 높아지고 있는 상황이다.\n\n\n\n 달러/원 일중 차트. [사진 출처 = 키움증권]이는 국제유가가 100달러까지 갈 수 있다는 관측이 제기되면서 물가 리스크가 높아진 데 따른 것으로 풀이된다.이스라엘과 이란 간 군사적 긴장이 고조되면서 브렌트유 선물 근월물은 지난 4일 90달러를 웃도는 등 지난해 10월 이후 최고를 기록한 바 있다. 다음날인 5일에도 상승세가 이어지면서 물가 리스크에 대한 우려가 좀처럼 가라앉지 않고 있는 것이다.지난주 미국 고용지표가 견조하게 나오면서 연방준비제도이사회(Fed·연준)의 조기 금리 인하 기대감마저 후퇴하면서 환율 상승을 부추기고 있다.증권가에서도 연준의 통화정책 불확실성을 두고 우려의 목소리가 높아지는 모습이다. 연초 시장이 기대하던 연내 6~7회의 금리 인하에 대한 기대가 현재 3회까지 후퇴하는 과정에서 통화정책 불확실성이 확대되고 있기 때문이다.문다운 한국투자증건 연구원은 “미국의 경우 속도는 다소 느려졌지만 디스인플레이션 기조가 이어지는 가운데 노동시장의 급격한 둔화 가능성은 제한되면서 노랜딩에 대한 기대감이 높아지고 있다”며 “이는 상대적으로 경기·정책 강도 측면에서 미국 우위의 기조가 보다 확고해지면서 강달러를 지지하는 환경을 의미한다”고 말했다.김유미 키움증권 연구원도 “예상보다 양호한 노동시장 여건에 6월 연준 금리 인하가 쉽지 않을 것이라는 전망이 확산되면서 미 국채금리가 상승하고 달러에도 상승 요인으로 작용하고 있다”고 설명했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "총선 D-2, '조국株' 반짝 상승 속 정치 테마주 울상[특징주]",
        "date": "2024.04.08. 오후 2:41",
        "content": "대영포장 10%대 강세\n\n\n\n조국 조국혁신당 대표. 연합뉴스.[서울경제] 총선이 이틀 앞으로 다가오며 올 초부터 들썩였던 정치 테마주들이 점진적 하락 양상을 보이는 가운데 조국 테마주로 엮인 대영포장(014160)은 반짝 상승세를 타고 있다.8일 한국거래소에 따르면 대영포장 주가는 이날 오후 2시 30분 기준 전장 대비 10.01% 오른 1572원을 나타내고 있다. 대영포장은 사외이사가 조국 조국혁신당 대표와 서울대 법학과 동문이라는 이유로 테마주로 엮였다대영 포장 주가는 조국혁신당의 지지율이 크게 상승한 것으로 알려진 3월 초부터 상승세를 타기 시작해 지난달 한 달 동안에만 36% 이상 올랐다.화천기계(010660)는 전 감사가 조 대표와 미국 버클리대 로스쿨 동문이라는 이유로 조국 테마주로 엮였다. 화천기계 역시 지난달 상승률이 26%를 넘었다. 이날 같은시각 전장 대비 0.93% 오른 5440원을 기록중이다.한동훈 테마주로 분류되는 대상홀딩스(084690)와 대상홀딩스우(084695)는 이날 같은시각 각각 2.33%, 2.88% 하락중이다. 이재명 테마주인 동신건설(025950)은 -5.08%, 에이텍(045660)은 -3.47%를 나타내고 있다.",
        "ticker": [
            "001680",
            "084690",
            "084695",
            "014160",
            "010660"
        ]
    },
    {
        "title": "'상장폐지 위기' 시큐레터 \"금주내 증선위에 이의 신청\"",
        "date": "2024.04.08. 오후 2:40",
        "content": "회계법인, 5일 감사의견 거절 \"회계부정 의심\"…거래소, 매매거래 정지(서울=연합뉴스) 최현석 기자 = 기술특례상장 7개월 만에 상장 폐지 위기에 처한 보안기업 시큐레터가 이번 주 내로 금융위원회 산하 증권선물위원회에 이의신청을 내겠다고 8일 밝혔다.     시큐레터 임차성 대표는 이날 감사 의견 거절에 대한 공식 입장문에서 \"주식거래 정지라는 불미스러운 일로 주주님들께 심려를 끼쳐드려 매우 송구하다\"며 \"회계처리 오류의 주요 쟁점 사항은 영업 정책상 당사 파트너 매출에 대한 수익 인식 시점의 차이였다\"고 주장했다.     임 대표는 \"금주 내로 증권선물위원회에 이의신청을 진행하고 이와 동시에 재감사 절차를 신속하게 마무리하겠다\"며 \"수익 인식 시점 차이 문제에 대해 외부감사인과 원활하게 재협의를 할 수 있도록 노력해 매출을 신속히 확정하고 주주님들께 피해가 가지 않도록 적극 소명하겠다\"고 강조했다.     앞서 시큐레터는 지난 5일 감사보고서 제출 공시에서 2023사업연도의 재무제표에 대한 감사인으로부터 감사 범위 제한으로 인한 의견 거절을 받았다고 공시했다.    시큐레터 감사를 맡은 태성회계법인은 \"(의심되는) 회계 부정과 관련된 내부감시기구의 최종 조사 결과 및 외부 전문가의 최종 조사보고서를 감사보고서일 현재까지 수령하지 못했다\"며 \"회계 부정으로 의심되는 사항 및 그로 인해 추가로 발생할 수 있는 사항들이 재무제표 미치는 영향을 합리적으로 추정할 수 있는 감사증거를 확보할 수 없었다\"고 설명했다.    한국거래소는 시큐레터를 관리종목으로 지정하고 5일 오후부터 매매를 정지했다.     임 대표는 \"문제 발생에도 현재 당사 기술력과 기술의 가치는 변함이 없다는 것을 강조하며, 모든 사업이 순조롭게 진행되고 있다는 것을 말씀드린다\"며 \"사우디 국부펀드 투자자도 상장 당시 투자 수량 그대로 보유하고 있고, 사우디에서 진행 중인 사업도 모두 원활하게 진행되고 있다. 공모자금도 대부분 그대로 보유하고 있어 국내외 사업을 비롯해 연구개발 등 경영활동도 문제없이 운영되고 있다\"고 덧붙였다.     2015년 설립된 시큐레터는 사이버 보안 전문 기업으로,  지난해 8월 24일 기술특례로 코스닥시장에 상장했다.\n\n\n\n시큐레터 신규 로고[시큐레터 제공. 재판매 및 DB 금지]    harrison@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "\"증시 순환매 계속된다\" 전망…中소비주·에너지주 다음은?",
        "date": "2024.04.08. 오후 2:21",
        "content": "엔켐·포스코퓨처엠·SKC·포스코홀딩스 등2차전지 종목 상승\n\n\n\n이달 국내 증시가 중국 소비주, 에너지주에 이어 2차전지로 순환매 장세가 이어질 것이란 전망이 나왔다. 외국인 투자자들도 최근 일부 2차전지 종목을 저가 매수하는 움직임을 보이고 있다. 8일 오후 2시 기준 한국거래소에 따르면 엔켐(5.52%)을 비롯해 포스코퓨처엠(5.06%), SKC(3.48%), 포스코홀딩스(1.77%) 등 2차전지 종목이 상승하고 있다. 엔켐은 이달 들어 6거래일 연속 상승세를 보이고 있다. 코스피지수는 3월 말 이후 2780선을 돌파하지 못하고 박스권에서 등락을 반복하고 있다. 지난 2월 인기를 끌었던 저 주가순자산비율(PBR)주에 이어 반도체, 기계, IT 등의 업종이 반전하고, 4월 들어 중국 소비주, 에너지 관련주로 순환매가 이어졌다. 증권가에서는 2차전지 업종으로 순환매 장세가 확대될 수 있다고 보고 있다. 이경민 대신증권 연구원은 \"코스피지수의 등락이 반복되거나 정체된 흐름이 당분간 지속될 것으로 예상된다\"면서 \"아직까지 순환매 사이클에 편승하지 못한 업종 중 IT가전, 화학 등 2차전지 업종을 주목한다\"고 전했다. 그 이유로는 높은 가격 메리트, 실적전망 회복세 가시화, 외국인 수급 안정화 등을 꼽았다. 이 연구원은 \"최근 미국채 10년물이 4.4%까지 상승했지만, 추가적인 상승 여력보다 단기 등락 가능성이 높다\"면서 \"금리 하락시 2차전지 등 성장주가 반등을 시도할 수 있어 순환매 전개에 힘이 실릴 전망\"이라고 판단했다. 외국인은 이달(4월1~5일 기준) 삼성전자 다음으로 2차전지 관련주인 금양을 2327억원어치 매수했다. SKC(235억원), 포스코퓨처엠(159억원) 등도 순위에 이름을 올렸다. 다만 2차전지 대장주로 꼽히는 LG에너지솔루션은 이날 0.66% 떨어지고 있다. 지난 5일 1분기 부진한 실적을 발표한 것이 영향을 미쳤다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "011790",
            "001570",
            "003540",
            "005930",
            "003670"
        ]
    },
    {
        "title": "코스닥, 외인·기관 매도에 1%대 하락…성장주 투심 악화",
        "date": "2024.04.08. 오후 1:45",
        "content": "외국인·기관 순매도에 개인 홀로 순매수“금리 상승 지속과 외국인 수급 쏠림 영향”비금속·반도체·금융 등 약세…방송서비스 1%대↑에코프로비엠·에코프로 등락 엇갈려…혼조세 보여[이데일리 박순엽 기자] 코스닥 지수가 외국인과 기관 투자자의 매도세에 1%대 하락하고 있다. \n\n\n\n8일 마켓포인트에 따르면 코스닥 지수는 이날 오후 1시 39분 현재 전 거래일 대비 8.87포인트(1.02%) 내린 863.43에 거래되고 있다. 이날 지수는 장 초반 873.76까지 잠시 올랐다가 하락 전환해 내림세를 유지하고 있다. 코스닥 시장에선 외국인과 기관 투자자가 각각 1869억원과 1620억원 규모를 순매도하고 있으며, 개인은 홀로 3723억원치를 순매수하고 있다. 증권가에선 금리 상승 지속에 성장주에 대한 투심이 악화했으며 이에 외국인 반도체·저PBR 업종 수급 쏠림에 지수가 하락했다고 평가했다. 강진혁 신한투자증권 연구원은 “테슬라 분기 인도량 감소에 이어 LG에너지솔루션 어닝 쇼크로 전기차 시장 캐즘 우려가 부각 되며 큰 폭 하락하고 있다”며 “저가 매수세 유입에 HLB 그룹주, 알테오젠이 반등했고, 엔켐은 MSCI 편입 기대감에 강세가 이어지고 있다”고 설명했다. 그는 이어 “차세대 유리기판 양산 기대감에 유리기판 종목이 상승하고 있으며, 지정학적 우려에 브렌트유·두바이유 등이 배럴당 90달러가 넘으며 석유·가스 종목이 오르고 있다”고 덧붙였다. 코스닥 시장에선 업종별로 대부분 약세를 나타내고 있다. 그중 비금속(3.19%), 반도체(3.06%), 금융(2.97%), 컴퓨터서비스(2.48%), 디지털콘텐츠(2.32%) 등의 하락 폭이 크게 나타났다. 반면 방송서비스(1.36%), 제약(1.49%) 등은 강세를 띠고 있다. 시가총액 상위 종목들은 혼조세를 나타내고 있다. 에코프로비엠(247540)은 전 거래일 대비 1500원(0.63%) 상승한 24만1000원을 나타낸 데 이어 HLB(028300)는 같은 기간 6300원(7.32%) 오른 9만2400원을 가리키고 있다. 알테오젠(196170), 엔켐(348370)도 각각 0.06%, 8.71% 강세다. 반면, 에코프로(086520)는 전 거래일 대비 2만3000원(4.18%) 하락한 52만7000원, 리노공업(058470)은 1만원(3.82%) 내린 25만2000원을 나타내고 있다. HPSP(403870)와 이오테크닉스(039030)는 각각 1936%, 2.85% 하락하고 있다.",
        "ticker": [
            "003550",
            "373220"
        ]
    },
    {
        "title": "한국빅데이터학회 강주영 운영이사, NH투자증권 사외이사 선임",
        "date": "2024.04.08. 오후 1:37",
        "content": "강주영 한국빅데이터학회 운영이사 겸 아주대 경영연구소장한국빅데이터학회는 강주영 운영이사(아주대 교수)가 NH투자증권 사외이사로 선임됐다고 8일 밝혔다.강주영 교수는 포항공대를 졸업한 뒤 서울대와 한국과학기술원에서 석박사를 거쳐 현재 아주대 경영연구소장으로 재직 중이다.한국빅데이터학회에서 편집위원장을 역임했으며, 운영이사로 활동하면서 초거대 인공지능(AI)이 주도하는 디지털 전환(DX) 시기에 빅데이터 기반의 AI로 빅데이터의 효율성과 가치를 추구해왔다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "코스피, 2720선 회복…외국인 '반도체·저PBR株' 순매수[장중시황]",
        "date": "2024.04.08. 오후 1:34",
        "content": "코스피, 장초반 2706선까지 하락한 뒤 반등\n\n\n\n5일 오후 서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다.2024.4.5/뉴스1 ⓒ News1 이동해 기자(서울=뉴스1) 김정현 기자 = 기관의 매도 공세에 장 초반 2710선을 내줬던 코스피가 장중 2720선을 회복하며 보합세를 보이고 있다.한국거래소에 따르면 이날 오후 1시 6분 기준 코스피는 전날 대비 7.63p(0.28%) 상승한 2721.84를 가리키고 있다.이날 2718.76으로 출발한 코스피는 기관의 매도세에 장초반 2706.74선까지 하락했다. 이후 하락폭을 만회하고 혼조세를 보이고 있다.기관은 1161억 원을 순매도했다. 개인은 85억 원, 외국인은 1179억 원 각각 순매수 중이다. 코스피 시가총액 상위 10개 종목 중 기아(000270) 3.62%, 현대차(005380) 3.55%, 셀트리온(068270) 3.21%, POSCO홀딩스(005490) 2.15%, 삼성바이오로직스(207940) 0.62%, 삼성전자우(005935) 0.29%, 삼성전자(005930) 0.12% 등은 상승했다. NAVER(035420) -1.81%, SK하이닉스(000660) -1.09%, LG에너지솔루션(373220) -1.06% 등은 하락했다.강진혁 신한투자증권 연구원은 \"코스피는 대표기업 잠정실적 발표에 엇갈린 업종별 주가 흐름이 나타나며 지수는 보합세를 보이고 있다\"며 \"외국인이 1거래일 만에 순매수로 전환하고 반도체, 저PBR 업종을 중심으로 순매수 중\"이라고 설명했다.강보합세를 보이는 코스피와 달리 코스닥은 전날 대비 8.6p(0.99%) 하락한 863.69를 가리키고 있다. 개인은 3300억 원 순매수했다. 외국인은 1504억 원, 기관은 1536억 원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 엔켐(348370) 10.74%, HLB(028300) 6.85%, 셀트리온제약(068760) 1.8%, 레인보우로보틱스(277810) 1.13%, 알테오젠(96170) 0.5% 등은 상승했다. 에코프로(086520) -4.91%, 리노공업(058470) -2.86%, 이오테크닉스(039030) -2.04%, HPSP(403870) -1.71%, 에코프로비엠(247540) -0.63% 등은 하락했다.등락률 상위업종은 자동차(3.59%), 복합 유틸리티(2.88%), 생명보험(2.85%), 전기 유틸리티(2.37%) 등이다. 등락률 하위업종은 출판(-2.77%), 건강관리기술(-2.36%), 기타금융(-1.94%), 생명과학 도구 및 서비스(-1.85%) 등이다.강 연구원은 \"금리 상승 지속에 성장주 투심이 악화됐다\"며 \"외국인의 반도체·저PBR 업종 수급 쏠림도 코스닥 지수 하락 요인\"이라고 지적했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "미성년 투자자 자산 20%가 해외 주식…원픽은 '테슬라'",
        "date": "2024.04.08. 오후 12:59",
        "content": "■신한투자증권, 고객 계좌 분석해외 주식 거래 경험도 성인보다 많아국내 주식 최다 거래 종목은 삼성전자\n\n\n\n서울 여의도 신한투자증권 본사 전경. 사진 제공=신한투자증권[서울경제] 미성년 투자자가 올해 신한투자증권 계좌를 통해 투자 자금 20% 이상을 해외 주식을 매집하는 데 사용한 것으로 나타났다. 미성년 투자자들은 해외 주식 가운데 테슬라를, 국내 주식 중에서는 삼성전자(005930)를 가장 많이 사고 팔았다.신한투자증권은 지난달 27일 기준으로 미성년 투자자들의 계좌에서 해외 주식이 차지하는 비중이 20.6%를 기록해 전체 개인투자자 계좌에서 차지하는 비중(7.6%)보다 월등히 큰 것으로 집계됐다고 밝혔다. 미성년 고객의 해외 주식 거래 경험 비율도 12.5%로 전체 개인 고객(8.7%)보다 높았다. 신한투자증권에 따르면 미성년 투자자는 올 들어 지난달 27일까지 전체 해외 주식 가운데 테슬라·애플·엔비디아 순으로 많이 거래했다.미성년 투자자들은 국내 종목 가운데 삼성전자를 가장 많이 매매했다. 두 번째로 많이 사고 판 종목도 삼성전자우(005935)(우선주)였다.전체 개인투자자 계좌에서 미성년자 계좌가 차지하는 비중은 2.5%였다. 이들 가운데 지난해 6월 미성년자 비대면 계좌 개설 서비스가 시작된 이후 개설된 비대면 계좌가 43.2%에 달했다.",
        "ticker": [
            "005930",
            "005935"
        ]
    },
    {
        "title": "외국인, 5개월째 ‘바이 코리아’…1분기 주식 순매수 15.8兆 ‘역대 최대’",
        "date": "2024.04.08. 오후 12:01",
        "content": "3월 주식 순매수 규모 5.1조원\n\n\n\n8일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피지수가 표시되고 있다. 연합뉴스[서울경제] 외국인 투자자들이 지난해 11월부터 5개월 연속 주식 순매수세를 이어간 것으로 나타났다. 금융감독원 결제 기준으로 1분기 순매수 규모는 15조 8000억 원으로 역대 최대다.8일 금감원이 발표한 ‘2024년 3월 외국인 증권투자 동향’에 따르면 올해 1분기 중 외국인 주식투자는 15조 8000억 원 순매수로 1998년 관련 집계 이후 역대 최대 수준이다.외국인은 3월에만 상장주식 5조 1020억 원을 순매수해 5개월 연속 순매수를 지속했다. 10조 2931억 원을 매수하고 9조 7829억 원을 매도한 결과다. 유가증권시장에서만 4조 2150억 원을 순매수했고, 코스닥시장에서도 8870억 원을 사들였다.유럽(3조 3000억 원), 미주(1조 2000억 원), 아시아(7000억 원) 등 주요 지역 대부분에서 순매수가 나타났다. 캐나다(-1조 원), 사우디아라비아(-6000억 원) 등에선 순매도가 나타났다. 외국인은 3월 말 기준 전체 시가총액의 29.0% 수준인 820조 1000억 원을 보유하게 됐다.채권은 5조 8460억 원을 순회수했다. 3개월 만에 순회수로 전환했다. 상장채권 2조 3580억 원을 순매수했으나 8조 2040억 원을 만기상환 받은 결과다. 국채(-5조 2000억 원), 통화안정증권(-1조 1000억 원) 등을 순회수했다. 잔본만기 5년 이상(1조 4000억 원)이나 1~5년 이상(1조 3000억 원)은 순투자했으나 1년 미만(-8조 5000억 원)에서 순회수가 나타났다."
    },
    {
        "title": "1분기 외국인 국내주식 15.8조원 순매수…역대 최고 수준",
        "date": "2024.04.08. 오후 12:00",
        "content": "금감원 외국인 증권투자 동향…3월 5조원 순매수 이어가\n\n\n\n코스피 외국인 '바이코리아' (PG)[정연주 제작] 일러스트    (서울=연합뉴스) 채새롬 기자 = 올해 1분기 외국인들이 국내 주식시장에서 15조8천억원을 순매수해 역대 최고 수준의 순매수액을 기록한 것으로 나타났다.     금융감독원이 8일 발표한 '3월 외국인 증권투자 동향'에 따르면 올해 1분기 중 외국인 주식투자는 총 15조8천억원으로 관련 통계가 집계된 1998년 이후 역대 최고 수준을 기록했다.    정부의 기업 밸류업 프로그램 기대감, 미국발 인공지능 반도체주 열풍 등에 힘입어 저PBR(주가순자산비율)주와 국내 반도체주를 대거 사들인 영향으로 보인다.     외국인은 지난 3월 상장주식 5조1천20억원을 순매수해 5개월 연속 순매수를 이어갔다.     유가증권시장에서 4조2천150억원을, 코스닥시장에서 8천870억원을 순매수했다.    국가별로는 미국(2조2천억원), 영국(2조1천억원) 등이 순매수했으며, 캐나다(-1조원), 사우디(-6천억원) 등은 순매도를 기록했다.     지난달 말 기준 외국인의 상장주식 보유액은 820조1천억원으로, 전체 시가총액의 29%를 차지했다.     외국인은 채권시장에서는 3개월 만에 순회수로 전환했다.    외국인은 지난달 상장채권 2조3천580억원을 순매수하고, 8조2천40억원을 만기상환받아 총 5조8천460억원을 순회수했다.    외국인의 상장채권 보유 규모는 244조3천억원이다. 이는 상장 잔액의 9.6% 수준이다.     srchae@yna.co.kr"
    },
    {
        "title": "대신증권 “엔씨소프트 1분기 실적 부진···신작 모멘텀 無”",
        "date": "2024.04.08. 오전 11:29",
        "content": "투자의견 시장수익률 유지영업이익 95.8% 급감 추정\n\n\n\n 엔씨소프트. 사진=연합뉴스대신증권이 엔씨소프트의 실적 부진을 전망하며 보수적 접근을 권고했다.8일 대신증권은 보고서를 통해 엔씨소프트의 투자의견으로 시장수익률(마켓퍼폼)을 유지했다. 목표주가도 종전과 같은 22만원을 제시했다.대신증권은 대작인 ‘쓰론 앤 리버티(TL)’의 흥행 부진으로 엔씨소프트의 1분기 매출액이 전년 동기 대비 15.4% 감소한 4051억원을 기록할 것으로 전망했다. 영업이익은 95.8% 급감한 34억원으로 추정됐다.특히 리니지M 등 모바일 게임의 업데이트 효과 소멸도 실적 악화에 영향을 미쳤다는 분석이다.신작 모멘텀(동력)도 부족하다. 엔씨소프트는 올해 5개의 신작을 발표할 예정인데, 실적에 반영되는 시점은 3분기로 추정되고 있다.이지은 대신증권 연구원은 “기존 모바일 게임 대비 저과금의 BM(수익 모델)으로 (신작의) 실적 기여는 낮을 것으로 예상한다”고 밝혔다.",
        "ticker": [
            "003540",
            "036570"
        ]
    },
    {
        "title": "코스피, 강보합 전환 2,720선 회복…코스닥 1% 넘게 하락",
        "date": "2024.04.08. 오전 11:28",
        "content": "외국인 매수세 지속…삼성전자·현대차·기아 강세코스닥은 외국인·기관 순매도…이차전지주 약세\n\n\n\n코스피, 장 초반 약보합세(서울=연합뉴스) 이지은 기자 = 코스피가 장 초반 약보합세를 보인 8일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 4.55포인트(0.17%) 오른 2,718.76, 코스닥지수는 1.47포인트(0.17%) 오른 873.76으로 장을 출발했다. 원/달러 환율은 0.6원 내린 1,352.2원에 개장했다. 2024.4.8 jieunlee@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 코스피가 8일 장 중반 2,720선을 회복했다.    이날 오전 11시 11분 현재 코스피는 전날보다 6.01포인트(0.22%) 오른 2,720.22를 기록하고 있다.    지수는 전장보다 4.55포인트(0.17%) 오른 2,718.76으로 출발한 이후 보합권에서 등락하고 있다.    유가증권시장에서 외국인이 1천896억원을 순매수하고 있으나, 기관은 1천681억원을, 개인은 120억원을 순매도 중이다.    시가총액 상위 종목 가운데 삼성전자(1.07%), 삼성바이오로직스(0.37%), 현대차(5.10%), 기아(5.14%) 등이 오르고 있다.    SK하이닉스(-0.66%), LG에너지솔루션(-3.59%), 셀트리온(-0.11%), POSCO홀딩스(-2.15%), NAVER(-2.12%), 삼성SDI(-1.55%) 등은 내리고 있다.    업종별로는 전기가스업(2.58%), 운수장비(2.72%), 보험(2.46%) 등이 오르고 있고, 화학(-1.72%), 의료정밀(-1.68%), 철강 및 금속(-1.33%) 등이 하락세다.     같은 시각 코스닥지수는 전 거래일보다 11.51포인트(-1.32%) 내린 860.78이다.    지수는 전장보다 1.47포인트(0.17%) 오른 873.76으로 출발한 뒤 하락 반전해 낙폭을 키웠다.    코스닥시장에서 외국인과 기관이 각각 1천649억원, 1천173억원의 매도 우위를 보이는 가운데, 개인은 3천79억원을 순매수하고 있다.    시총 상위 종목 가운데 HLB(5.81%), 알테오젠(0.56%), 엔켐(12.92%), 레인보우로보틱스(1.58%) 등이 상승세다.    반면 에코프로비엠(-4.38%), 에코프로(-7.45%), 리노공업(-3.05%), HPSP(-1.61%), 셀트리온제약(-1.37%), 이오테크닉스(-1.83%) 등은 하락세다.    josh@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[주식 초고수는 지금]반도체 소부장주 주목…동진쎄미켐·한미반도체에 매수세",
        "date": "2024.04.08. 오전 11:23",
        "content": "[미래에셋증권 집계]켐트로닉스·가온전선 등 매도[서울경제] \n\n\n\n미래에셋증권에서 거래하는 고수익 투자자들이 8일 오전 가장 많이 순매수한 종목은 동진쎄미켐(005290)으로 나타났다. 한미반도체(042700), 아이엠비디엑스(461030), 하나마이크론(067310) 등도 순매수 상위권에 이름을 올렸다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 동진쎄미캠으로 집계됐다.동진쎄미켐은 무기화학물질 제조업체로 반도체 소재부품장비 관련주로 분류되고 있다. 삼성전자(005930) 메모리용 극자외선(EUV) 포토레지스트를 공급하는 회사다. 최근에는 삼성전자 파운드리 쪽으로 공급선을 넓히기 위해 샘플 테스트도 진행하고 있다. 아울러 최근 SK하이닉스(000660)에 고대역폭메모리(HBM)용 화학 소재를 공급하며 증시에서 주목을 받고 있다. 다만 회사의 지난해 연결기준 영업이익은 1716억 원으로 전년 대비 10.11% 감소했으며 당기순이익은 1235억 원으로 같은 기간 20.91% 줄었다.2위는 한미반도체다. 한미반도체도 SK하이닉스에 고대역폭메모리(HBM) 관련 장비를 납품하면서 엔비디아 주의 인공지능(AI) 반도체 밸류체인에 속한 기업이다. 한미반도체가 제작·공급하는 TC본더는 반도체 후공정 장비로, HBM 패키징 작업에서 D램을 위아래로 붙일 때 쓰인다.. 최근 한미반도체가 SK하이닉스뿐 아니라 마이크론에도 후공정 장비를 납품하기로 했다는 소식이 전해지면서 시장의 관심도 받고 있다. 마이크론은 삼성전자, SK하이닉스와 함께 글로벌 메모리 반도체 3강을 구축하고 있는 업체다.순매수 3위는 아이엠비디엑스가 차지했다. 2018년 설립된 아이엠비디엑스는 지난 3일 코스닥 시장에 상장했다. 채혈을 통해 암을 조기진단하는 플랫폼 사업을 영위한다. 2014년부터 서울대학교 병원의 암 유닛 액체 생검 프로젝트를 수행해 온 김태유 대표와 방두희 교수가 공동 창업했다. 매출액은 지난 2021년 12억 원, 2022년 26억 원, 2023년 40억 원으로 최근 3년 동안 성장세를 이어가고 있다. 상장 첫날 약 177% 올랐으나 이튿날부터 주가는 하락했다. 이날도 오전 11시까지 주가는 전장 대비 9.80% 하락세를 나타냈다.이날 순매도 1위는 켐트로닉스(089010)다. 이어 가온전선, 이수페타시스, 현대차 등도 매도가 많았다.전 거래일 순매수 1위는 한미반도체였다. 삼성전자, 제이앤티씨(204270), 켐트로닉스 등이 뒤를 이었다. 같은 날 순매도는 알테오젠(196170), SK하이닉스, 동진쎄미켐, 한화오션(042660) 순으로 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "034730",
            "000660",
            "000500",
            "006800",
            "005930",
            "007660",
            "042700",
            "000880",
            "042660",
            "005380"
        ]
    },
    {
        "title": "“LG전자 한파 끝났다”…저평가 매력 쑥",
        "date": "2024.04.08. 오전 11:21",
        "content": "LG전자의 2024년형 LG 올레드 에보(G4) [사진 출처=LG전자]LG전자의 1분기 실적이 시장 전망치에 부합하면서 주가 상승에 대한 기대감도 커지고 있다. LG전자의 주가는 현재 역사적 저평가 수준에 머물고 있다.LG전자가 지난 5일 발표한 1분기 잠정실적에 따르면 매출은 21조959억원을 기록하며 역대 1분기 사상 최대 매출을 기록했다.기업간거래(B2B)와 가전 판매가 실적을 끌어올렸다. 다만 마케팅 경쟁이 심화되며 수익성이 줄어 영업이익은 전년 동기 대비 11% 줄어든 1조3329억원으로 집계됐다.8일 이베스트투자증권은 볼륨존(중저가) 공략에 따른 성과로 LG전자의 외형성장 기조가 지속될 거라고 내다봤다. 올해 파리올림픽, 유로2024 등 주요 스포츠 이벤트가 예정돼있어 올레드(OLED) TV 판매 증가 기대감도 유효하다고 봤다.김광수 연구원은 “가전 사업과 함께 전장사업의 매출 성장세가 지속되고 있다”며 “가전의 B2B 사업 다각화에 따른 견조한 수익성 확보와 전장 부문의 추가적인 수익성 개선이 전망된다”고 말했다.LG전자의 PBR(주가순자산비율)은 현재 0.81배로 역사적 저점 수준이다. PBR은 순자산 대비 시가총액의 규모를 따진 것으로, 일반적으로 PBR이 1배 미만이면 저평가됐다고 본다.양승수 메리츠증권 연구원은 “분기별 실적은 계절성으로 인해 1분기 고점 후 점진적 감소가 불가피하지만 연간으로는 안정적인 실적 성장이 전망된다”며 “현재 LG전자의 PBR은 최하단에 해당돼 추가적 하방 압력이 제한적이며 명백한 밸류에이션 매력을 보유했다는 점에서 저평가 매력이 부각된다”고 분석했다.8일 오전 10시30분 기준 LG전자의 주가는 9만5600원으로 지난해 말 대비 6% 내려와 있다.",
        "ticker": [
            "003550",
            "066570"
        ]
    },
    {
        "title": "제이앤티씨, 유리기판 기술 유망 기대에 24% 상승",
        "date": "2024.04.08. 오전 11:15",
        "content": "유리가공 업체 제이앤티씨 주가가 급등하고 있다.8일 한국거래소에 따르면 이날 오전 10시 기준 제이앤티씨 주가는 전 거래일 대비 24.56% 오른 2만1300원에 거래되고 있다. 제이앤티씨 주가는 3거래일 연속 상승세를 이어가고 있다.증권가에서는 유리를 소재로 활용하는 기판 기술이 주목받으며 제이앤티씨가 주목받는 것으로 보고 있다. 회로 미세화와 기판 대형화 추세에 따라 유리 기판의 가능성이 부각되고 있다.NH투자증권은 보고서를 통해 “유리 기판은 열에 강해 휨이 적고 회로 패턴 왜곡이 5% 감소한다”며 “같은 면적에 최대 10배 전기 신호를 전달하며 대면적 기판 양산 수율을 높일 수 있다”고 설명했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "골드만삭스, 최재준 증권부 전무 서울지점장 선임",
        "date": "2024.04.08. 오전 11:12",
        "content": "“기업금융·자금조달 분야까지 역할 넓힐 계획”\n\n\n\n 새로 선임된 최재준 골드만삭스 서울지점장. 골드만삭스 제공.골드만삭스 서울지점은 8일 최재준 증권부 전무 겸 한국대표가 서울지점장으로 취임했다고 밝혔다.최 지점장은 그동안 증권부에서 국내 및 글로벌 고객의 가교 역할을 하며 채권과 주식에 대한 솔루션을 제공해왔다. 특히 국내 기관투자자들에게 사모펀드, 크레딧 및 부동산 등과 관련된 골드만삭스 대체자산에 대한 투자기회를 연결하는데 전문성을 발휘해 왔다.최 지점장은 2010년 골드만삭스에 합류한 최 지점장은 2017년 전무(매니징디렉터, MD)로 승진했다. 지난 3 월에는 한국대표로 선임됐다. 최 지점장은 서울대학교에서 전기공학 학사, 미국 듀크대학교에서 MBA를 취득했다.골드만삭스 서울지점은 “최 지점장은 앞으로 기업금융 부문과 함께 국내 기업들에게 자금조달과 금융솔루션을 제공하는 파이낸싱 분야까지 역할을 넓힐 계획”이라고 밝혔다."
    },
    {
        "title": "1분기 잠정 실적 발표한 LG엔솔···바닥은 언제쯤",
        "date": "2024.04.08. 오전 11:11",
        "content": "1.25% 추가 하락시 최저가 도달\n\n\n\n LG에너지솔루션 CILG에너지솔루션이 부진한 실적을 발표한 뒤 약세를 보이며 역대 최저가에 근접하고 있다.8일 한국거래소에 따르면 이날 오전 10시 51분 현재 LG에너지솔루션은 전 거래일보다 4.12% 내린 36만500원에 거래되고 있다.종가 기준 LG에너지솔루션의 최저가는 지난 2022년 7월 4일 기록한 35만6000원으로 현재가에서 1.25% 더 하락하면 최저가 다다르게 된다.지난해 6월까지만 하더라도 ‘2차전지 열풍’을 타고 60만원대를 돌파했던 LG엔솔이지만 업황 부진 속에서 우하향 곡선을 그리면서 올해 30만원대로 주저앉은 모습이다.LG에너지솔루션은 전 거래일인 지난 5일 올해 1분기 매출액이 전년동기 대비 30% 감소한 6조1000억원을, 영업이익은 75% 줄어든 1573억원을 기록했다고 밝혔다.증권가에서는 ‘어닝쇼크’급 실적이라는 평가를 내리면서 점차 업황이 회복 국면으로 진입할 것이라는 전망을 내놨다.이안나 유안타증권 연구원은 “상반기까지는 판매단가 하락과 수요 둔화, 큰 고정비 등으로 외형과 이익 증가 폭은 제한적일 것”이라며 “하반기에는 유럽 테슬라 모델Y Facelift 버전인 ‘주니퍼’ 출시로 인한 수요가 확대, 46시리즈 양산 시작 및 관련 수주 모멘텀 등이 기대되는 상황”이라고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "003470"
        ]
    },
    {
        "title": "이자도 거의 안 붙는데, 한달 새 33조 넘게 몰렸다…대체 무슨 일?",
        "date": "2024.04.08. 오전 11:09",
        "content": "은행권 요구불예금 크게 늘어주식 등 투자대기성 자금 추정\n\n\n\n [사진 = 연합뉴스]금리인하 분위기가 커지면서 주식 등 투자 대기성 자금으로 꼽히는 요구불예금이 급증하고 있는 것으로 나타났다. 요구불 예금은 언제든지 입출금이 가능한 대신 월급통장처럼 이자가 적어, 주로 투자처를 찾기 전 잠시 맡겨두는 ‘파킹 통장’의 성격이 짙다.8일 금융권에 따르면 국내 5대 시중은행(KB국민·신한·하나·우리·NH농협은행)의 3월 말 기준 요구불예금은 647조8882억원으로 2월 말 614조2656억원 보다 33조6226억원(5.47%) 늘었다.해당 수치에는 수시입출금식예금(MMDA : Money Market Deposit Accounts)이 포함돼 있다.요구불예금은 언제든지 은행에서 찾을 수 있는 초단기 예금, 즉 투자대기성 자금이다. 이는 최근 17개월 만에 최고치다. 시중은행이 경쟁적으로 정기예금 수신금리를 올린 지난해 7월 580조원대로 하락한 뒤 등락을 지속하다가 지난 2월 600조원대를 회복했다. 2개월째 늘어난 것으로 특히 지난 1월 말과 비교하면 57조 1762억원이 증가했다.복수의 금융권 관계자는 “요구불예금이 다시 늘어난 것은 투자처를 찾기 위한 대기성 자금이 그만큼 증가한 것으로 보인다”면서 “더욱이 은행의 예적금 금리가 하락세를 보이고 있는데다, 주식 등 자산시장의 강세장을 예상한 수요가 몰리는 것 같다”고 내다봤다.반면 은행에 묶어두는 돈인 예·적금 잔액은 한 달 새 14조7217억원정도 줄었다.시중은행 금리가 투자 매력을 잃은 가운데 주식과 코인시장으로 자금이 흘러간 것으로 추정된다. 지난해 말 4%대였던 5대 은행의 정기예금 금리는 이미 3.45~3.55% 수준까지 떨어졌다. 은행의 정기예금은 올 2월 말 886조 2501억원에서 3월 말 873조 3761억원으로 12조 8740억원 감소했고, 정기적금도 33조 2204억원에서 31조 3727억원으로 1조8477억원 줄었다."
    },
    {
        "title": "미래에셋운용, 디폴트옵션 펀드 설정액 5000억 돌파",
        "date": "2024.04.08. 오전 11:06",
        "content": "[서울경제] 미래에셋자산운용이 자사의 사전지정운용제도(디폴트옵션) 전용 펀드의 설정액이 5000억 원을 돌파했다고 8일 밝혔다.펀드평가사 KG제로인에 따르면 지난 5일 기준 미래에셋자산운용의 디폴트옵션 전용 펀드의 총 설정액은 5082억 원으로 집계됐다. 이는 전체 시장 규모 1조 4467억 원의 35%를 점유하는 수치다. 디폴트옵션은 퇴직연금 적립금을 운용할 금융 상품을 정하지 않을 경우 사전에 지정한 방법으로 자동 운용하는 제도로 지난해 7월 도입됐다. 미래에셋자산운용은 현재 대표 연금 펀드인 타깃데이트펀드(TDF)를 중심으로 디폴트옵션 시장에 대응하는 중이다. ‘미래에셋전략배분TDF2035’의 경우 5일 기준 설정액 1163억 원으로 디폴트옵션 전용 펀드 85개 가운데 최대 규모를 기록했다. TDF는 가입자가 설정한 은퇴시점에 맞춰 자산을 운용해주는 펀드다. 은퇴가 먼 시점에서는 주식 등 위험 자산의 비중을 높이다가 은퇴 시점이 가까워질수록 안전 자산의 비중을 늘린다.손수진 미래에셋자산운용 WM연금마케팅부문장은 “장기적인 관점에서 상품을 운용하고 있다”며 “가입자들은 디폴트옵션 전용 펀드를 통해 안정적인 수익을 거둘 수 있을 것”이라고 말했다."
    },
    {
        "title": "최초 외감대상 기업, 사업연도 4개월 이내 감사인 선임해야",
        "date": "2024.04.08. 오전 11:01",
        "content": "온라인 설명회 개최\n\n\n\n[서울경제] 최초로 외부감사 대상이 되는 기업은 사업연도 개시일부터 4개월 이내 감사인을 선임해야 하고 증권선물위원회에 보고해야 한다. 그렇지 않을 경우 감사인 지정 등 불이익을 받을 수 있다.8일 금융감독원에 따르면 외부감사대상 회사는 자산총액, 매출액 등이 일정 규모 이상인 주식회 및 유한회사로 지난해 6821개사가 신규 편입됐다. 전체 외감대상 기업은 4만 1212개사로 집계됐다.최초 외감대상이 되는 회사는 사업연도 개시일로부터 4개월 이내 감사인을 선임하고, 계약체결 후 2주 이내에 동 사실을 증선위에 보고해야 한다. 해당 의무를 위반하는 경우 감사인 지정 등 불이익을 받을 수 있다.금감원은 중소기업중앙회, 외국인투자옴부즈만과 함께 신규 외감대상 중소기업·유한회사가 외부감사법규를 숙지해 법정기한 안에 감사계약을 체결·보고할 수 있도록 유튜브 채널 등을 통해 온라인 설명회를 실시할 예정이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "비트코인, 5일 만에 1억원 다시 돌파…전고점 뚫나[코인브리핑]",
        "date": "2024.04.08. 오전 10:56",
        "content": "세계 최초 비트코인 현물 ETF, 미 시장 영향에 보유 BTC 20%↓1분기 스테이블코인 공급량 1350억달러.. 전 분기 대비 13.5%↑\n\n\n\n가상자산 비트코인. ⓒ AFP=뉴스1 ⓒ News1 김지현 기자(서울=뉴스1) 김지현 기자 = ◇ 비트코인, 5일 만에 1억원 다시 넘었다…전고점까지 뚫나가상자산(암호화폐) 비트코인이 5일 만에 1억원선 재돌파에 성공했다. 최근 이틀간 상승 흐름을 타면서 전고점인 1억500만원선 돌파까지도 시도하는 모습이다.8일 업비트에 따르면 비트코인 가격은 이날 오전 10시10분 기준, 9940만원대를 나타내고 있다. 비트코인은 이날 오전 1시경 1억원선을 재돌파한 뒤 상승분에 대한 가격 조정을 받고 있다.비트코인은 지난 2일 4%가 넘는 하락률을 기록하며 9500만원대까지 하락한 바 있는데, 이후 5일간 가격 회복세를 보이며 해당 하락분을 전부 회복했다.코인마켓캡에 따르면 비트코인 생태계는 오는 20일 비트코인의 공급량이 절반으로 줄어드는 반감기를 실행한다. 반감기 이후 수요가 이전과 동일하게만 유지되더라도, 비트코인의 희소성이 높아지기 때문에 비트코인 가격은 상승하는 경향을 띈다. 지난 세 번의 반감기 때도 반감기 이후 가격 상승세를 기록한 바 있다.다만 비트코인 현물 상장지수펀드(ETF)가 지난 1월 미국 시장에서 거래를 개시한 이후에는, 비트코인 가격이 현물 ETF 시장의 유입 혹은 유출세에 큰 영향을 받고 있는 모양새다. 지난 3일(현지시간)에는 ETF 시장이 순유입세로 돌아서면서 비트코인의 3%가량 상승에 긍정적인 영향을 끼치기도 했다.이에 비트코인의 추가적인 상승 가능성을 짚어보기 위해서는 반감기 실행 외 현물 ETF 시장의 유입세 추이를 살펴볼 필요가 있다.한편 지난주 미국 시카고상품거래소(CME)의 비트코인 매도 포지션 규모가 1만6102비트코인(BTC)로 2017년 말 이후 최대치를 보였다. 현물가 대비 선물가가 두자리 수 이상의 프리미엄을 여전히 유지하고 있기 때문에 반감기 전 비트코인의 약세에 베팅하는 이들도 늘어나고 있다.가상자산 데이터 제공 업체 얼터너티브닷미에 따르면 이날 가상자산의 투자심리는 전일 대비 2포인트 하락한 76포인트로 '극단적 탐욕' 단계다.얼터너티브의 공포·탐욕 지수는 가상자산 투심을 0부터 100까지 점수로 환산한 것으로 0에 가까울수록 투심이 악화된 '공포' 상태를 의미하며 100에 가까울수록 가상자산 투자 수요가 높은 '탐욕' 상태를 의미한다.한편 크립토퀀트에 따르면 이날 기준, 거래소가 보유한 코인의 총량인 거래소 코인 보유량은 평균 수치보다 낮다. 일반적으로 현물 거래소에서 코인 보유량이 적을수록 코인의 매도 압력은 감소하며 이는 코인의 가격과 반비례 관계를 보이는 경우가 많다.◇ 세계 최초 비트코인 현물 ETF, 미 시장 영향으로 보유 BTC 20% 감소캐나다 퍼포즈 인베스트먼트 ETF의 보유 비트코인이 지난 1월 미국의 비트코인 현물 ETF 승인 이후 20%가량 감소했다고 크립토포테이토가 전했다. 캐나다 퍼포즈 인베스트먼트 ETF는 세계 최초의 비트코인 현물 ETF다.지난 4일(현지시간) 기준 퍼포즈 인베스트먼트 ETF는 2조5600억원에 달하는 2만7871 비트코인(BTC)를 보유 중이다. 크립토포테이토는 이와 관련해 \"퍼포즈 ETF는 1.0%의 관리 수수료를 부과하고 있다\"며 \"이보다 낮은 수수료를 받는 블랙록 IBIT(0.25%) 대비 유인이 적다\"고 전했다.또 \"1.5% 수수료를 부과하고 있는 그레이스케일 GBTC도 보유 비트코인 감소가 계속되고 있다\"고 설명했다.◇ 1분기 스테이블코인 공급량 1350억달러.. 전 분기 대비 13.5% 상승가상자산 데이터 분석업체 코인메트릭스 보고서에 따르면 1분기 스테이블코인 공급량이 1350억달러(182조8300억원)을 기록, 전 분기 대비 13.5% 증가했다.테더(USDT) 공급량은 1000억달러(135조4300억원)을 돌파했으며, USDC는 전 분기 대비 22% 증가한 270억달러(36조5660억원)을 기록했다. 보고서는 \"이 기간 가상자산 가격이 상승하면서, 수요가 증가한 것으로 보인다\"고 덧붙였다.◇ 1분기 이더리움과 폴리곤 체인에 대규모 신규 사용자 유입블록체인 데이터 플랫폼 플립사이드가 자체 보고서를 통해 지난 1분기 폴리곤(MATIC)과 이더리움(ETH) 체인에 대규모 신규 사용자가 유입됐다고 전했다.보고서에 따르면 지난달 27일(현지시간) 기준 올해 들어 폴리곤 체인에는 1230만명의 신규 사용자가 유입됐으며, 이더리움에는 1340만명의 신규 사용자가 유입됐다.이는 1분기 주요 이더리움 가상머신(EVM) 체인 신규 사용자 유입의 약 70%에 해당하는 수치다. 이에 대해 보고서는 \"올해 디파이 거래량이 급증하면서 대규모 신규 사용자가 유입됐다\"고 분석했다.\n\n\n\nⓒ News1 김지현 기자"
    },
    {
        "title": "3월 회사채 수요예측에 10.3조…목표액 5배 '훌쩍'",
        "date": "2024.04.08. 오전 10:48",
        "content": "미국발 금리 인하 기대에 기관 '뭉칫돈'\n\n\n\n서울 여의도 증권가. 연합뉴스[서울경제] 지난달 회사채 시장이 수요예측에서 목표액의 5배가 넘는 10조 원 이상을 쓸어담으며 흥행에 크게 성공했다. 미국발(發) 글로벌 금리 인하 기대가 고조되면서 A등급 위주로 기관투자가들의 참여가 활발해진 덕분인다.8일 금융투자협회가 발표한 3월 장외 채권시장 동향 자료에 따르면 지난달 회사채 수요예측 참여 금액은 10조 3400억 원으로 집계됐다. 이는 지난해 3월 5조 4060억 원보다 두 배 가까이 증가한 수준이다. 수요예측 참여 금액을 목표액으로 나눈 참여율은 527.6%로 지난해 3월(302.9%)보다 224.7%포인트 증가했다.특히 전체 회사채 가운데 A등급 채권에 대한 수요예측 참여가 가장 크게 는 것으로 집계됐다. 지난달 A등급 회사채 수요예측 참여 금액은 4조 1390억 원으로 지난해 3월 1조 4690억 원의 3배 수준에 달했다. 수요예측 참여율은 217.6%에서 739.1%로 521.5%포인트 증가했다.\n\n\n\n금투협 관계자는 “매년 초에는 ‘연초 효과’에 힘입어 회사채 수요예측에 기관 참여가 활발한 편”이라며 “2022년 레고랜드 사태로 위축됐던 투자심리가 올해 들어 정상화되고 있다”고 설명했다.투자 수요는 늘어난 반면 지난달 회사채 발행은 크게 감소했다. 지난달 회사채 발행액은 9조 2540억 원으로 2월 14조 901억 원보다 5조 6470억 원가량 줄어들었다. AA급과 A급 발행이 각각 5조 2640억 원, 1조 1450억 원 줄었다.국채는 2월보다 4조 7850억 원가량 늘어난 27조 70억 원이 발행됐다. 특수채는 1조 4460억 원 증가한 8조 3730억 원, 통화안정증권은 7300억 원 늘어난 7조 400억 원어치가 발행됐다. 전체 채권 발행액은 2월보다 4350억 원가량 늘어난 71조 8960억 원이었다."
    },
    {
        "title": "미성년 인기 1위 주식은…국내 삼성전자·해외 테슬라",
        "date": "2024.04.08. 오전 10:47",
        "content": "신한투자증권 미성년 고객 계좌 분석…해외주식 관심 많고 펀드는 '글쎄'\n\n\n\n신한투자증권 본사[신한투자증권 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 미성년 주식 투자자에게 가장 인기 있는 주식은 삼성전자로 나타났다. 해외주식 중에서는 테슬라, 애플의 인기가 높았다.    8일 신한투자증권이 올해 들어 지난달 27일까지 미성년 고객 거래 상위 10개 종목을 분석한 결과 가장 많은 미성년 고객이 거래한 국내 주식은 삼성전자이고 2위는 삼성전자우로 집계됐다.    거래고객 수 상위 국내 주식 10개 종목 중 삼성전자의 비중은 36.6%, 삼성전자우는 10.3%로 삼성전자의 비중이 압도적이었다.    카카오(8.6%), NAVER(8.6%), 에이피알(8.6%), 현대차(7.4%)도 거래 상위권에 자리했다.    해외주식 거래고객 수 상위 종목 중에는 테슬라(24.3%), 애플(22.6%), 엔비디아(11.3%) 등 이른바 빅테크 종목의 비중이 높았다. 또 ETF도 4종목이나 포함돼있는 점도 눈길을 끌었다.    신한투자의 분석에 따르면 전체 개인고객의 경우 전체 잔고 중 해외주식이 차지하는 비중이 7.6%인데, 미성년 계좌의 경우 해외주식 자산 비중이 20.6%로 현저히 높다.    상품별 거래경험 고객 비중을 보면 미성년 고객은 국내주식을 46.9%, 공모주청약은 28.9%가 경험해봤으며 해외주식은 12.5%, 펀드는 3.1%가 경험해본 것으로 분석됐다.     전체 개인고객은 이 비중이 46.7%, 31.1%, 8.7%, 7.3%여서 미성년 고객은 성인을 포함한 전체 주식 투자자 대비 해외주식에 관심이 많고 펀드에는 별다른 관심이 없는 것으로 나타났다. 국내 주식과 공모주 청약은 비슷했다.    미성년 고객의 해외주식 거래경험은 12.5%로, 전체 고객(8.7%)보다 높은 것으로 나타났다.    한편 신한투자는 전체 개인고객 계좌 대비 미성년자 계좌 비중이 2.5%라고 밝혔다. 지난해 6월 미성년자 비대면 계좌개설 서비스가 시작된 이후 개설된 미성년 계좌 중 비대면 개설 계좌는 43.2%다.    특히 지난 2월 신한투자증권이 대표주관한 에이피알 청약을 앞둔 1∼2월에 개설된 미성년 계좌의 경우 비대면 비율이 63.9%로 나타났다.    신한투자증권은 오는 4월 30일까지 미성년 비대면 계좌개설을 한 고객에게 백화점 모바일 상품권 2만원을 지급하는 이벤트를 진행 중이다.     새로 비대면 계좌를 개설한 미성년 고객이 국내주식, 해외주식, 장외채권 중 10만원 이상 거래하면 추가로 네이버페이 포인트 1만원을 제공한다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "035420",
            "005930",
            "005935",
            "278470",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피, 2710선에서 횡보…코스닥, 1%대 '하락'",
        "date": "2024.04.08. 오전 10:41",
        "content": "2차전지주 내리고, 자동차주 오르고외국인, 코스피 시장서 1923억 순매도중\n\n\n\n8일 오전 서울 중구 하나은행 본점 딜링룸 전광판./사진=연합뉴스8일 장중 코스피 지수는 보합권에 머무르고 있다. 코스닥은 낙폭을 키우고 있다.이날 오전 10시 27분 기준 코스피 지수는 전 거래일 대비 1.11포인트(0.04%) 오른 2715.32에 거래되고 있다. 코스피는 4.55포인트(0.17%) 오른 2718.76에 개장했지만 상승과 하락을 반복하며 현재는 2710선에서 횡보하고 있다.유가증권시장에서 외국인과 개인 투자자는 각각 1923억원, 9억원을 순매수하고 있다. 기관은 홀로 1816억원을 순매도하고 있다. 코스피 시가총액 상위 10개 종목 가운데 4종목이 오르고, 6종목이 하락하고 있다. 기아(5.52%), 현대차(4.88%) 등 자동차 관련주가 크게 오르고 있다. 대장주 삼성전자(1.07%)도 1% 넘게 상승하고 있다. 다만 2차전지 관련주 LG에너지솔루션(-4.12%), POSCO홀딩스(-2.15%) 등은 약세를 보이고 있다. 네이버(-2.23%)도 2% 이상 하락하고 있다. 코스닥 지수는 전 거래일 대비 11.58포인트(1.33%) 밀린 860.71에 거래되고 있다. 코스닥은 1.47포인트(0.17%) 상승한 873.76에 거래를 시작했지만 하락 반전하며 우하향하고 있다.투자 주체별 수급을 보면 외국인과 기관은 각각 1647억원, 953억원을 순매도하고 있다. 개인은 2816억원을 순매수하고 있다.코스닥 시총 상위 10개 종목 중 5개 종목이 상승하고, 5개 종목이 하락하고 있다. 에코프로(-7.45%), 에코프로비엠(-5.43%), 리노공업(-2.86%) 등이 약세를 보이고 있다. 반면 엔켐(11.18%), HLB(5.46%), 레인보우로보틱스(1.36%)는 강세를 띠고 있다.원·달러 환율은 전 거래일 대비 1.4원 오른 1354.5원에 거래되고 있다.김석환 미래에셋증권 연구원은 장전 발표한 보고서에서 \"미국의 증시 상승은 위험자산에 대한 비중 확대를 의미할 수도 있다\"면서도 \"금리 인하 기대감 후퇴, 국제유가 및 금 가격의 가파른 상승세 등은 또 다른 위험에 대한 가격을 반영한 것으로 볼 수 있다\"고 설명했다. 이어 \"오늘 국내 증시가 상승 출발을 하더라도 상승 폭은 제한적일 가능성이 있어 유의해야 한다\"고 말했다.5일(현지시간) 뉴욕증권거래소에서 다우존스30산업평균지수는 전장 대비 0.8%, 스탠더드앤드푸어스(S&P)500지수는 1.11%, 나스닥지수는 1.24% 올랐다. 미국 중앙은행(Fed)의 6월 금리인하 가능성이 50% 초반까지 하락하는 등 금리인하 기대감이 후퇴하면서 국채 수익률이 상승하고 달러가 강세를 보였지만 증시는 오히려 강세를 보였다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "000270",
            "006800",
            "005930",
            "005380"
        ]
    },
    {
        "title": "3월 회사채 수요예측 참여율 225%P 급증",
        "date": "2024.04.08. 오전 10:41",
        "content": "금융투자협회 3월 채권시장 동향\n\n\n\n 금융투자협회. 사진=연합뉴스3월 회사채 수요예측 참여율이 전년 동기 대비 225%포인트 급증한 것으로 나타났다.8일 금융투자협회는 3월 장외채권시장 동향을 발표했다. 3월 회사채 수요예측 금액은 총 25건, 1조9600억원으로 집계됐다. 이는 전년 동기 대비 1750억원 증가한 것이다.수요예측 참여율은 527.6%로 전년 동기 대비 225%포인트 늘었다. 등급별 참여율은 AA등급 이상에서 498%, A등급에서 739%를 기록했다. BBB등급 이하는 111%를 기록했다.3월 장외 채권거래량은 금리 하락 영향으로 전월 대비 92조9000억원 증가한 452조3000억원으로 집계됐다. 개인투자자는 국채, 회사채 등에 대한 투자 수요가 지속되며 3조6000억원 순매수했다.3월 회사채 발행은 전월 대비 5조6000억원 감소한 9조3000억원을 기록했다. 공공기관들의 발행 수요 지속으로 환경·책임·투명경영(ESG) 채권은 6조6000억원 발행됐다."
    },
    {
        "title": "유안타證 \"기아, PER 6배도 가능…목표가 12만→13.5만\"",
        "date": "2024.04.08. 오전 10:40",
        "content": "성호성 기아 사장이 5일 서울 여의도 콘래드호텔에서 열린 '2024 CEO 인베스터 데이'에서 기아의 중장기 사업 전략과 재무 목표 등에 대해 설명하고 있다. 사진 제공=기아[서울경제] 유안타증권이 기아의 주가수익비율(PER)이 6배까지 오를 수 있다며 목표 주가를 12만 원에서 13만5000원으로 올렸다.8일 유안타증권 이현수 연구원은 “기아는 주주환원 정책으로 20~35% 배당 성향을 가지고 있고 5년 간 연간 5000억 원의 자사주 매입 및 50% 소각을 발표했다”며 “기아가 2021~2023년 자기자본이익률(ROE) 15~20%를 기록했고 올해 역시 10% 중후반이 예상되는 만큼 PER이 6배는 가능하다고 본다”고 말했다.또 \"글로벌 완성차 수요가 내연기가관차(ICE)에서 전기차(EV)로 옮겨가는 과정에서 경유지 정도로 생각했던 하이브리드차(HEV) 수요가 호조세를 보이고 있다”며 “미국 HEV 판매는 2022년 전년 대비 4% 감소했지만 지난해엔 전년 대비 53% 증가한 것으로 파악된다”고 밝혔다. 이어 “올해 1~2월 미국 판매에서 EV는 전년 대비 13% 증가했으며, HEV는 57% 증가를 추정한다”고 덧붙였다.아울러 이 연구원은 “기아는 기존 5개년 투자 계획 대비 신규 5개년 투자 계획 규모를 약 5조 원 올려 HEV 투자를 확대, 변화한 시장에 대응할 것으로 판단한다”고 밝혔다.",
        "ticker": [
            "000270",
            "003470",
            "352820"
        ]
    },
    {
        "title": "미래에셋운용, 디폴트옵션 전용 펀드 설정액 5000억 돌파",
        "date": "2024.04.08. 오전 10:28",
        "content": "디폴트옵션 시장 35% 차지[이데일리 원다연 기자] 미래에셋자산운용은 디폴트옵션(사전지정운용제도) 전용 펀드의 총 설정액이 5000억원을 돌파했다고 8일 밝혔다.제로인에 따르면 5일 기준 미래에셋자산운용의 디폴트옵션 전용 펀드(O클래스) 총 설정액은 5082억원으로 집계됐다. 디폴트옵션 펀드를 운용하는 국내 운용사 가운데 설정액 5000억원 이상은 미래에셋자산운용이 유일하다.디폴트옵션은 근로자가 본인의 퇴직연금 적립금을 운용할 금융상품을 결정하지 않을 경우 사전에 지정한 운용방법으로 자동 운용하는 제도다. 지난해 7월 도입 이후 현재 국내 디폴트옵션 시장은 총 1조4467억원 규모로 성장했고, 이 가운데 미래에셋자산운용 펀드가 35%를 차지하고 있다. 미래에셋자산운용은 대표 연금 펀드인 타겟데이트펀드(TDF)를 중심으로 디폴트옵션 시장을 이끌고 있다. TDF란 가입자가 설정한 은퇴시점에 맞춰 자산을 운용해 주는 펀드로, 은퇴가 먼 초기 시점에는 위험자산의 비중을 높이다가 은퇴시점이 가까워지면 안전자산 비중을 늘리는 ‘글라이드 패스(Glide Path)’ 방식을 활용한다. 2011년 6월 국내 최초 TDF를 출시한 미래에셋자산운용은 현재 국내 TDF 시장 점유율 1위(39%)를 차지하고 있다.특히 ‘미래에셋전략배분TDF2035’는 5일 기준 설정액 1163억원으로, 디폴트옵션 전용 펀드 85개 중 최대 규모다. 최근 1년 수익률은 15.2%를 기록하고 있다. 미래에셋전략배분TDF 시리즈는 시장 국면별로 유연하게 미래에셋의 대표 상품에 분산투자한다. 빈티지(목표 시점) 2025년부터 5년 단위로 2050년까지 총 6종이 출시됐으며, 다른 TDF와 달리 모자형 구조가 특징이다. 모자형 구조란 여러 개의 개별펀드(자펀드)를 통해 자금을 모아 1개 이상의 모펀드에 투자하는 것으로, 모펀드와 자펀드를 운용하는 하우스가 동일해 이중 보수가 발생하지 않는다. ‘미래에셋전략배분TDF2035’의 피투자 집합투자기구 보수는 0.17%로, 디폴트옵션 클래스를 운용하는 TDF2035 기준 업계 평균 약 0.23%에 비해 낮은 수준이다.손수진 미래에셋자산운용 WM연금마케팅부문장은 “미래에셋자산운용은 국내 최대 퇴직연금 펀드 운용사로 장기 수익률의 관점에서 상품을 운용하고 있다”며 “미래에셋 디폴트옵션 전용 펀드를 통해 퇴직연금을 적극적으로 운용하거나 개별 상품 선택에 어려움을 겪는 가입자들이 안정적인 수익을 실현 할 수 있을 것”이라고 말했다."
    },
    {
        "title": "현대차·기아, 1분기 실적 기대감 속 5%대 강세[특징주]",
        "date": "2024.04.08. 오전 10:26",
        "content": "연합뉴스.[서울경제] 현대차(005380)와 기아(000270)가 1분기 실적 발표를 앞두고 주가가 강세를 나타내고 있다.8일 한국거래소에 따르면 이날 오전 10시 15분 기준 현대차 주가는 전장 대비 4.66%오른 23만6000원을 나타내고 있다. 같은 시각 기아는 5.05% 오른 11만300원을 기록중이다.증권가에서는 현대차와 기아가 올 1분기 시장 컨센서스 대비 다소 양호한 실적을 발표할 것으로 보고 있다. 현대차증권은 현대차의 1분기 영업이익이 전년 동기 대비 0.3% 증가한 약 3조6000억 원으로 컨센서스를 1.0% 상회할 것으로 내다봤다.장문수 현대차증권 연구원은 \"우려했던 시장 환경 대비 양호한 실적 지속되고 주주환원정책 강화 의지의 흘므으 고려시 역사적으로 낮은 밸류에이션은 투자 매력을 지속 자극할 것\"이라고 분석했다. 그러면서 목표주가는 36만 원을 유지했다.하이투자증권은 기아의 올 1분기 영업이익이 전년 동기 대비 약 3.3% 하락한 2조8000억 원으로 예상하면서도 기존 시장 기대치(2조6000억 원)보다는 상회할 것으로 관측했다.조희승 하이투자증권 연구원은 \"(올 하반기 전기차) 신규 공장의 고정비에도 불구하고 물량 확대를 기반으로 한 전기차 사업부의 수익성을 증명할 수 있는 기회\"라면서 목표주가 14만 원을 유지했다.",
        "ticker": [
            "000270",
            "005380",
            "001500"
        ]
    },
    {
        "title": "1분기 실적 기대 '쑥'…현대차4%·기아 5% 강세[핫종목]",
        "date": "2024.04.08. 오전 10:19",
        "content": "경기 용인시 기흥구 현대자동차 신갈출고센터의 모습. /뉴스1 ⓒ News1(서울=뉴스1) 문혜원 기자 = 현대차(005380)와 기아(000270)가 1분기 잠정실적 발표를 앞두고 주가가 4% 이상 상승하고 있다.8일 오전 10시 16분 기아는 전 거래일 대비 5300원(5.05%) 오른 11만 300원에 거래되고 있다. 같은 시각 현대차는 전 거래일 대비 1만 원(4.43%) 상승한 23만 5500원에 거래 중이다. 기아와 현대차 모두 올해 1분기 잠정실적 발표를 앞두고 실적 기대감이 커지면서 주가가 상승세를 탄 것으로 풀이된다. 증권가에서도 긍정적인 전망이 나온다.김성래 한화투자증권 연구원은 기아에 대해 \"1분기 영업이익은 원자재 가격의 하락 안정화 기조 유지에 따라 영업이익률(OPM) 11.3% 예상하며 6분기 연속 두 자릿수 영업이익률 기록할 것으로 전망한다\"고 했다.조희승 하이투자증권 연구원은 현대차에 대해 \"정부의 밸류업 프로그램으로 2~3년간의 극심한 저평가가 해소되고 있는 구간이고 하이브리드 중심의 믹스 개선이 올해 극대화될 수 있다\"고 설명했다. 이어 현대차가 올해 1분기 영업이익이 시장 예상치(3조 4000억 원)를 뛰어넘는 3조 6000억원을 기록한다고 예상했다.",
        "ticker": [
            "000270",
            "352820",
            "000880",
            "003530",
            "005380"
        ]
    },
    {
        "title": "한투證 “고금리 시대, 외국인 순매수 업종에 주목하라”",
        "date": "2024.04.08. 오전 10:13",
        "content": "한국투자증권, 반도체-음식료-하드웨어-기계 종목 추천 \n\n\n\n외국인 순매수 업종 가운데 올해 1·4분기 이익조정비율 상위 8개 종목. 한국투자증권 제공 [파이낸셜뉴스] 높아진 금리로 인해 코스피시장 상승 탄력이 약화될 경우, 증시 수급과 기업 실적에 주목해야 한다는 투자 조언이 나왔다.   한국투자증권 김대준 연구원은 8일 “미국 연방준비제도(Fed) 정책 기조와 연준 위원들의 매파적(통화 긴축 선호) 발언이 금리 상승을 자극했다”며 이같이 밝혔다.   김 연구원은 특히 증시 수급과 관련, 외국인 순매수에 주목했다. 김 연구원은 “외국인이 유가증권시장에서 반도체를 비롯해 음식료와 유틸리티 등을 주로 사들였다”면서 “시장의 상승 탄력이 둔화된 상황에서 경기방어 성향을 띄는 업종도 외국인 선택지에 포함된 것으로 확인된다”고 전했다.   김 연구원은 반도체, 음식료, 유틸리티 업종에서 분기 실적 전망치가 상향 조정된 기업들을 지목했다.   시가총액 3000억원 이상 종목 중 이익조정비율을 통해 실적 개선 여부를 엿볼 수 있는 상위 종목은 △반도체(삼성전자, SK하이닉스) △음식료(삼양식품) △하드웨어(삼성전기) △기계(LS일렉트릭) 등이다.   김 연구원은 “금리와 물가 등 거시 경제가 불안한 환경에서는 돈의 힘과 기업 펀더멘털에 좀 더 의존해야 한다”고 말했다.  \n\n\n\n미국 연방공개시장위원회(FOMC) 투표권자의 최근 1주일 연설 내용. 한국투자증권 제공 #한국투자증권 #고금리 #이익조정비율",
        "ticker": [
            "006260",
            "034730",
            "000660",
            "009150",
            "005930",
            "003230"
        ]
    },
    {
        "title": "코스피 2710대 등락, 코스닥은 1%대 하락[오전시황]",
        "date": "2024.04.08. 오전 9:59",
        "content": "외국인 매수세 지속, 기관 매도美 증시 상승에도 금리인하 기대는 후퇴\n\n\n\nCopilot Designer.[서울경제] 코스피가 8일 장 초반 2710선 부근에서 등락을 거듭하면서 공방전을 벌이고 있다.이날 오전 9시 50분 기준 코스피는 전장보다 2.85포인트(0.11%) 오른 2717.06을 나타내고 있다. 지수는 전장보다 4.55포인트(0.17%) 오른 2,718.76으로 출발해 등락을 거듭중이다.유가증권시장에서 외국인과 개인이 각각 1183억 원, 200억 원을 순매수하고 있다. 기관은 1271억원을 순매도 중이다.지난 5일(현지시간) 뉴욕 증시에서 다우존스30산업평균지수와 스탠더드앤드푸어스(S&P)500지수, 나스닥지수는 각각 0.80%, 1.11%, 1.24%씩 상승했다. 예상 밖으로 강한 3월 미국 고용지표에 경기 회복에 대한 자신감이 증시에 영향을 미쳤다.다만 강한 경기 회복세로 연방준비제도(Fed·연준)의 금리 인하 가능성은 다소 낮아진 것으로 분석됐다. 그러면서 국채 금리가 상승하고 달러가 강세를 보이자 이 점이 국내 증시에 하방 요인으로 작용하는 것으로 보인다.같은 시각 코스닥은 전 거래일보다 12.20포인트(-1.40%) 내린 860.09를 기록중이다. 코스닥은 전장보다 1.47포인트(0.17%) 오른 873.76으로 출발한 뒤 하락 반전해 낙폭을 키우고 있다. 코스닥시장에서 외국인과 기관이 각각 1311억 원, 448억 원 순매도 하고 있다. 개인은 1952억 원을 순매수중이다.김석환 미래에셋증권 연구원은 \"미국의 증시 상승은 위험자산에 대한 비중 확대를 의미할 수도 있지만 연준의 금리 인하 기대감 후퇴, 국제유가 및 금 가격의 가파른 상승세 등은 또 다른 위험에 대한 가격을 반영한 것으로 볼 수 있다\"며 \"오늘 국내 증시가 상승 출발을 하더라도 상승 폭은 제한적일 것\"이라고 예상했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "[특징주]우려 뛰어넘는 호실적 전망…현대차, 4%대↑",
        "date": "2024.04.08. 오전 9:58",
        "content": "[이데일리 원다연 기자] 실적 호조 전망에 8일 현대차와 기아가 동반 강세다. 마켓포인트에 따르면 이날 오전 9시 55분 현재 현대차(005380)는 전 거래일 대비 4.66% 오른 23만6000원에 거래되고 있다. 같은 시간 기아(000270)도 4.76% 오른 11만원에 거래 중이다. 현대차는 올 1분기 시장 기대치를 웃도는 실적을 기록할 것이란 전망이다. 조희승 하이투자증권 연구원은 이날 현대차와 관련해 “물량은 감소하고 인센티브는 상승하는 비우호적인 업황에도 불구하고 믹스 개선으로 다시 한 번 호실적을 기록할 것으로 예상된다”고 밝혔다. 장문수 현대차증권 연구원 역시 “상반기 우려했던 시장 환경 대비 양호한 실적이 지속되고 주주환원정책 강화 의지의 흐름을 고려하면 역사적·상대적으로 낮은 밸류에이션은 투자 매력을 지속 자극할 것”이라고 평가했다. \n\n\n\n서울 서초구 양재동 기아 본사. (사진=연합뉴스)",
        "ticker": [
            "000270",
            "005380",
            "001500"
        ]
    },
    {
        "title": "코스피, 보합권 등락 2,710대…코스닥 1%대 하락(종합)",
        "date": "2024.04.08. 오전 9:50",
        "content": "외국인 매수세 지속, 기관은 매도…삼성전자·현대차·기아 상승美 증시 상승에도 모멘텀 부족…\"금리인하 기대 후퇴에 상승폭 제한\"\n\n\n\n장 초반 하락세로 보이는 코스피(서울=연합뉴스) 이지은 기자 = 8일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피지수가 표시되고 있다. 이날 코스피지수는 전장보다 4.55포인트(0.17%) 오른 2,718.76, 코스닥지수는 1.47포인트(0.17%) 오른 873.76으로 장을 출발했다. 원/달러 환율은 0.6원 내린 1,352.2원에 개장했다. 2024.4.8 jieunlee@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 코스피가 8일 장 초반 2,710선 부근에서 제한적인 등락을 보이고 있다.    이날 오전 9시 26분 현재 코스피는 전장보다 0.34포인트(-0.01%) 내린 2,713.87을 기록 중이다.    지수는 전장보다 4.55포인트(0.17%) 오른 2,718.76으로 출발한 이후 등락을 거듭하고 있다.    유가증권시장에서 외국인과 개인이 각각 1천183억원, 200억원을 순매수하고 있으나, 기관은 1천271억원을 순매도 중이다.    외환시장에서 달러 대비 원화 환율은 전 거래일보다 0.6원 내린 1,352.2원에 거래를 시작했다.     지난 5일(현지시간) 뉴욕 증시는 예상 밖으로 강한 3월 미국 고용지표에 경기 회복에 대한 자신감을 보이며 상승했다.    다우존스30산업평균지수와 스탠더드앤드푸어스(S&P)500지수, 나스닥지수의 상승률은 각각 0.80%, 1.11%, 1.24%였다.    다만, 강한 경기 회복세로 인해 연방준비제도(Fed·연준)의 금리 인하 가능성이 낮아지면서 국채 금리가 상승하고 달러가 강세를 보인 점은 국내 증시에 하방 요인으로 작용하고 있다.    김석환 미래에셋증권 연구원은 \"미 증시 상승은 위험자산에 대한 비중 확대를 의미할 수도 있지만, 연준의 금리 인하 기대감 후퇴, 국제유가 및 금 가격의 가파른 상승세 등은 또 다른 위험에 대한 가격을 반영한 것으로 볼 수 있다\"며 \"오늘 국내 증시가 상승 출발을 하더라도 상승 폭은 제한적일 것\"이라고 말했다.    시가총액 상위 종목 가운데 삼성전자(1.07%), 현대차(3.55%), 기아(3.62%), 셀트리온(0.06%), KB금융(1.59%) 등이 오르고 있다.    SK하이닉스(-0.88%), LG에너지솔루션(-4.26%), 삼성바이오로직스(-0.49%), POSCO홀딩스(-3.04%), NAVER(-1.14%) 등은 내리고 있다.    업종별로는 운수장비(1.68%), 증권(0.97%), 보험(0.54%) 등이 오르고 있고, 철강 및 금속(-2.28%), 화학(-1.89%), 의료정밀(-1.12%) 등이 하락세다.    같은 시각 코스닥지수는 전 거래일보다 9.20포인트(-1.05%) 내린 863.09다.     지수는 전장보다 1.47포인트(0.17%) 오른 873.76으로 출발한 뒤 하락 반전해 낙폭을 키웠다.    코스닥시장에서 외국인과 기관이 각각 1천311억원, 448억원의 매도 우위를 보이는 가운데, 개인은 1천952억원을 순매수하고 있다.    시총 상위 종목 가운데 HLB(6.85%), 알테오젠(3.23%), 엔켐(7.55%), 레인보우로보틱스(2.82%) 등이 상승세다.    반면 에코프로비엠(-5.22%), 에코프로(-7.27%), 리노공업(-2.29%), HPSP(-1.50%), 셀트리온제약(-0.53%), 이오테크닉스(-0.81%) 등은 하락세다.    josh@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "기관 '팔자'에 2710선 내준 코스피…삼성전자는 8.6만원 터치[개장시황]",
        "date": "2024.04.08. 오전 9:43",
        "content": "5일 오후 서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전날 대비 27.79포인트(p)(1.01%) 하락한 2714.21로, 코스닥은 10.61p(1.20%) 하락한 872.29로 장을 마쳤다. 원·달러 환율은 전날보다 5.9원 오른 1353.0원으로 마감했다. 2024.4.5/뉴스1 ⓒ News1 이동해 기자(서울=뉴스1) 김정현 기자 = 상승 출발한 코스피가 8일 기관의 매도세에 하락 전환했다. 다만 삼성전자(005930)는 하락장에서도 강세를 이어가는 모습이다.이날 오전 9시21분 준 코스피는 전날 대비 4.37p(0.16%) 하락한 2709.84를 가리키고 있다. 코스피는 전 거래일 대비 4.55p(0.17%) 오른 2718.76에 출발했으나 하락 전환하며 2710선 아래로 내려갔다.하락세를 주도하는 건 기관이다. 기관은 1271억 원을 순매도하고 있다. 개인은 201억원, 외국인은 1184억원 각각 순매수 중이다.앞서 발표된 3월 미국 고용보고서는 지난달 30만3000개의 일자리가 추가됐다고 발표했다. 실업률도 3.9%에서 3.8%로 하락했다. 이에 연방준비제도(Fed·연준)의 6월 금리인하 가능성도 50% 초반까지 낮아졌다.다만 미국 증시는 '고용 서프라이즈'에도 경기 회복 기대감에 상승마감했다. 다우 지수와 나스닥 지수는 각각 0.8%, 1.2% 올랐고 스탠더드앤푸어스(S&P) 500과 러셀도 각각 1.1%, 0.5% 상승했다.김석환 미래에셋증권 연구원은 \"(미국 증시 상승은) 위험자산에 대한 비중 확대를 의미할 수도 있지만 연준의 금리 인하 기대감 후퇴, 국제유가 및 금 가격의 가파른 상승세 등은 또 다른 위험에 대한 가격을 반영하고 있는 것으로 볼 수 있다\"며 \"이같은 측면에서 (코스피는) 금일 상승 출발 하더라도 상승폭은 제한적일 가능성에 유의해야 한다\"고 지적했다.최근 상승세를 이어가고 있는 삼성전자는 이날 오전 9시6분 기준 전일 대비 1500원(1.78%) 오른 8만6000원까지 오르며 약 3년 만에 최고가를 경신했다.이외에도 코스피 시가총액 상위 10개 종목 중 기아(000270) 3.62%, 현대차(005380) 3.33%, 삼성전자우(005935) 0.72%, 셀트리온(068270) 0.34% 등은 상승했다. LG에너지솔루션(373220) -3.99%, POSCO홀딩스(005490) -3.04%, NAVER(035420) -1.19%, SK하이닉스(000660) -0.82%, 삼성바이오로직스(207940) -0.74% 등은 하락했다.코스닥 역시 상승 출발한 뒤 전날 대비 9.93p(1.14%) 하락한 862.36를 가리키고 있다. 개인이 1815억원 순매수했다. 기관은 381억원, 외국인은 1229억원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 HLB(028300) 8.83%, 엔켐(348370) 8.13%, 알테오젠(96170) 2.48%, 레인보우로보틱스(277810) 2.15% 등은 상승했다. 에코프로(086520) -7.64%, 에코프로비엠(247540) -5.22%, 리노공업(058470) -2.48%, 이오테크닉스(039030) -1.63%, HPSP(403870) -1.28%, 셀트리온제약(068760) -0.32% 등은 하락했다.등락률 상위업종은 자동차(2.89%), 핸드셋(1.89%), 은행(1.13%), 우주항공과 국방(0.90%) 등이다. 등락률 하위업종은 전기제품(-3.31%), 화학(-3.08%), 철강(-2.11%), 무역회사와 판매업체(-2.03%) 등이다.한지영 키움증권 연구원은 \"이번 주부터는 본격적인 1분기 실적 시즌 영향권의 초입에 들어간다는 점에 주목할 필요가 있다\"며 \"지난 5일 삼성전자, LG전자, LG에너지솔루션 등 주요 기업들이 잇따른 호실적을 기록하면서 지난해 4분기 실적시즌 때와 달리 1분기 실적시즌의 포문을 긍정적으로 열어준 상황\"이라고 분석했다.이어 \"기업 밸류업 프로그램 정책 추진력과 관련이 있는 오는 10일 22대 총선 결과도 중요하다\"며 \"최근 2월 초 수준으로 주가가 회귀한 저 주가순자산비율(PBR)주들의 주가 및 수급에 영향을 줄 수 있는 재료이기 때문\"이라고 덧붙였다.",
        "ticker": [
            "003550",
            "373220",
            "066570",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "005930",
            "005935",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]총선 D-2, ‘조국 테마주’ 강세",
        "date": "2024.04.08. 오전 9:42",
        "content": "[이데일리 원다연 기자] 총선을 이틀 앞둔 8일 ‘조국 테마주’가 다시 강세를 보이고 있다. 마켓포인트에 따르면 이날 오전 9시 39분 현재 조국 테마주로 묶이는 화천기계(010660)는 전 거래일 대비 6.68% 오른 5750원에 거래되고 있다. 또 다른 조국 테마주인 대영포장(014160)도 같은 시간 3.92% 오르고 있다. 조국혁신당은 이번 총선에서 10석 안팎을 무난하게 확보할 것이란 전망이 우세하다.",
        "ticker": [
            "014160",
            "010660"
        ]
    },
    {
        "title": "[특징주]안전자산 부각에 금값 고공행진…관련주 강세",
        "date": "2024.04.08. 오전 9:41",
        "content": "[이데일리 이용성 기자] 금값이 연일 고공행진을 달리면서 관련주가 강세다.8일 마켓포인트에 따르면 오전 9시 35분 현재 엘컴텍(037950)은 전 거래일 대비 13.56% 오른 1591원에 거래 중이다. 엘컴텍은 몽골 현지에서 금이 매장된 광구 탐사권을 보유하고 있어 금 관련 주로 분류하고 있다.관련 상장지수펀드(ETF)도 강세다. ‘ACE KRX금현물 ETF’는 같은 시각 1.75%의 수익률을 나타내고 있고, ‘HANARO 글로벌 금채굴기업’도 2.50% 오름세다.금 관련주와 ETF가 강세를 보인 배경에는 금값이 연일 고공행진을 달리면서다. 지난 5일(현지시간) 뉴욕상업거래소에서 금 가격은 온스당 2345.40달러로 마감하며 사상 최고치를 재차 경신했다. 중국의 적극적인 금 매입, 대만 지진과 더불어 최근 미국의 연방준비제도의 금리 인하 기대감이 후퇴하면서 안전자산인 금에 대한 수요가 더욱 커진 것으로 풀이된다."
    },
    {
        "title": "LG에너지솔루션, 1분기 어닝쇼크에…1년 9개월 만에 '최저가'[핫종목]",
        "date": "2024.04.08. 오전 9:33",
        "content": "서울 영등포구 여의도 소재 LG에너지솔루션 본사 2023.7.27/뉴스1 ⓒ News1 황덕현 기후환경전문기자(서울=뉴스1) 문혜원 기자 = LG에너지솔루션(373220)이 올해 1분기 어닝쇼크(실적부진)을 기록하면서 주가가 4% 가까이 빠지고 있다.8일 오전 9시 28분 LG에너지솔루션은 전 거래일 대비 1만 5500원(4.12%) 내린 36만 500원에 거래되고 있다.LG에너지솔루션 주가는 개장 직후 35만 8000원까지 밀리면서 지난 2022년 7월 5일 이후 약 1년 9개월 만에 장 중 최저가를 기록했다.LG에너지솔루션의 올해 1분기 잠정 영업이익은 1573억 원으로 집계됐다. 이는 전년 동기(6332억 원) 대비 75.2% 급감한 수치다. 매출액 또한 전년 동기 대비 29.9% 줄어든 6조 1287억 원으로 집계됐다.증권가에서는 올해 2분기에도 좋은 성적표를 받기는 어렵다는 분석이 나온다.이용욱 한화투자증권(003530) 연구원은 \"전방 수요 부진으로 출하량 상승폭이 제한적이며 올해 2분기 중대형 배터리 평균판매단가(ASP)도 큰 폭 하락하며 수익성 부진이 예상된다\"고 설명했다.",
        "ticker": [
            "003550",
            "373220",
            "000950",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[특징주] LG생활건강 '8년만에 왕좌 반납' 전망에 3% 하락",
        "date": "2024.04.08. 오전 9:32",
        "content": "LG생활건강[LG생활건강 제공](서울=연합뉴스) 조민정 기자 = LG생활건강이 업계 1위 자리를 내줄 것이라는 전망에 8일 장 초반 약세다.    이날 오전 9시 23분 현재 유가증권시장에서 LG생활건강은 전 거래일 대비 3.24% 하락한 35만8천500원에 거래 중이다.     하누리 메리츠증권 연구원은 이날 LG생활건강의 올해 1분기 매출액을 1조6천892억원, 영업이익과 순이익은 1천364억원, 797억원으로 예상하면서 \"최악은 지났으나 최선을 기대하기 어렵다\"고 평가했다.    하 연구원은 LG생활건강의 올해 지배순이익을 3천54억원으로 예상하며 \"아모레퍼시픽(3천447억원)에게 8년 만에 왕좌를 내주겠다\"고 내다봤다. 이와 함께 투자의견 '중립'과 목표주가 40만원을 유지했다.    chomj@yna.co.kr",
        "ticker": [
            "003550",
            "051900",
            "090430"
        ]
    },
    {
        "title": "“티빙 야구 중계로 가입자 확대…CJ ENM, 계단식 성장”",
        "date": "2024.04.08. 오전 9:29",
        "content": "[현대차증권 보고서]\n\n\n\n3월 24일 오후 인천 SSG랜더스필드에서 열린 2024 신한 쏠뱅크 KBO리그 롯데 자이언츠와 SSG 랜더스의 경기에서 관중들이 응원전을 펼치고 있다. 연합뉴스[서울경제] 현대차증권(001500)이 CJ ENM(035760)에 대해 티빙이 야구 중계를 기반으로 가입자가 확대되면서 2분기부터 계단식으로 성장할 것으로 내다봤다.김현용 현대차증권은 연구원은 8일 종목 보고서에서 “야구 정규 리그 개막으로 티빙의 일간 활성 이용자가 연일 최고치를 경신 중”이라며 “3월 초 출시한 광고 요금제도 야구 시청 수요 및 제휴 가입자의 전환 수요에 힘입어 단기 20만 명의 가입자를 모은 것으로 추정된다”고 분석했다.현대차증권은 1분기 말 기준 티빙 유료 가입자 수가 430만 명으로 연말 목표인 500만 명을 빠르게 채우고 있다고 봤다. 아울러 1분기 CJ ENM이 매출 1조 139억 원, 영업이익 197억 원으로 전년 동기 대비 각각 6.8% 증가, 흑자전환할 것으로 추산했다.김 연구원은 “5월 초부터 야구 중계가 유료화되면서 광고 요금제를 중심으로 티빙 가입자의 가파른 증가가 예상된다”며 “2~4분기 티빙 손익은 전년 동기 대비 평균 200억 원 내외의 증익이 기대된다”고 말했다.아울러 “자회사인 미국 콘텐츠 제작 스튜디오 피프스시즌도 2~4분기 평균 3편씩 드라마 공급이 예정돼 있어 평균 100억 원 내외의 증익이 기대된다”며 “2분기부터 계단식 실적 상승이 전망된다”고 덧붙였다.현대차증권은 CJ ENM에 대해 투자의견 매수 및 목표주가 11만 원을 유지했다.",
        "ticker": [
            "001040",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[특징주]SG, 대규모 유상증자 결정 소식에 20%대↓",
        "date": "2024.04.08. 오전 9:27",
        "content": "[이데일리 박순엽 기자] SG가 420억원대 유상증자를 결정했다는 소식에 장 초반 주가가 급락하고 있다. \n\n\n\n8일 마켓포인트에 따르면 SG(255220)는 이날 오전 9시 24분 현재 전 거래일 대비 441원(20.56%) 내린 1704원에 거래되고 있다. 이는 SG가 420억원 규모의 유상증자를 결정했다는 소식에 영향을 받은 것으로 풀이된다. 앞서 SG는 지난 5일 시설자금 80억원, 운영자금 107억4000만원, 채무상환자금 190억원, 타법인 증권 취득자금 42억원을 조달하고자 주주배정 후 실권주 일반 공모 방식의 유상증자를 결정했다고 공시했다. 이번 유상증자로 보통주 3000만주가 신규 발행될 예정이며 신주 발행가액은 주당 1398원이다. 통상 유상증자는 주식 수가 늘어나 기존 주주들의 지분가치가 희석되는 만큼 증시에서는 악재로 여겨진다."
    },
    {
        "title": "[특징주]SG 유증소식에 주가 털썩",
        "date": "2024.04.08. 오전 9:25",
        "content": "장중 20%대 급락\n\n\n\n[서울경제] 코스닥 상장사 SG(255220)가 유상증자를 한다는 소식에 장 초반 주가가 급락하고 있다.8일 한국거래소에 따르면 이날 오전 9시 20분 기준 SG 주가는 전장 대비 20.93% 내린 1695원을 기록 중이다.SG는 지난 5일 장 마감 후 총 419억 원의 유상증자를 한다고 발표했다. 유상증자는 시설자금 80억 원, 운영자금 조달 107억 원, 채무상환 자금 190억 원 등에 쓰인다. 주주배정 후 실권주 공모 방식으로 진행된다. 신주발행가액은 1398원, 신주 상장 예정일은 7월 9일이다.SG의 시가총액은 이날 기준 1000억 원대 초반 수준이다. 기존 주주들의 지분가치가 희석되는 만큼 이번 유증이 주가 하락 요인으로 작용했다는 분석이 나온다."
    },
    {
        "title": "[특징주]HLB, 간암신약 기대감…파이프라인 확장 준비에 6%대↑",
        "date": "2024.04.08. 오전 9:23",
        "content": "[이데일리 이정현 기자] HLB(028300)가 간암신약 이후 후속 파이프라인 확장 위한 임상 성과 이어지고 있다는 소식이 전해지며 장초반 강세다.\n\n\n\n8일 마켓포인트에 따르면 오전 9시17분 현재 HLB는 전거래일 대비 6.62%(5700원) 오른 9만1800원에 거래중이다. HLB의 강세는 간암신약에 대한 미국 FDA의 허가 결정이 불과 한달 여 정도 남은 가운데 리보세라닙과 캄렐리주맙이 간암분야 전환치료제(conversion therapy)로서의 효능이 연이어 입증된데 따른 것으로 보인다. HLB는 이날 신약 파이프라인의 빠른 확장을 준비 중에 있다고 밝혔다.HLB에 따르면 간암 1차 치료제로 신약허가 후 진행할 다양한 후속 임상 진행방안을 검토 중에 있다. 간암 분야에서는 파트너사인 항서제약이 3상을 진행중인 간암 보조요법, 간동맥화학색전술(TACE) 병용요법 등을 검토하고 있으며, 이외에도 난소암, 유방암, 폐암 등 다른 적응증에 대한 글로벌 임상 확장성에 대해서도 논의를 진행하고 있다."
    },
    {
        "title": "[특징주]원익IPS, ALD 설비 출하 증가…52주 신고가",
        "date": "2024.04.08. 오전 9:23",
        "content": "[이데일리 원다연 기자] 메모리 반도체 업체들의 설비투자 집행에 따른 실적 개선 전망에 8일 원익IPS가 상승하며 52주 신고가를 썼다. 마켓포인트에 따르면 이날 오전 9시 20분 현재 원익IPS(240810)는 전 거래일 대비 0.95% 내린 4만1700원에 거래되고 있다. 주가는 장 초반 4만4850원까지 오르며 52주 최고가를 기록했다. 이의진 상상인증권 연구원은 이날 “전방 메모리 업체들이 전환투자 중심으로 설비투자 집행하는 가운데, 올해 원자층증착(ALD) 설비 출하의 증가는 D램의 테크 마이그레이션 방향성을 따라갈 수 있다는 관점에서 긍정적으로 평가한다”고 밝혔다. 이 연구원은 “D램 외에도 낸드와 파운드리향으로도 ALD 설비의 R&D와 양산 매출이 올해 인식되기 시작하며 2024~2025년 선단 공정향 매출액 부각될 전망”이라고 밝혔다.",
        "ticker": [
            "001290",
            "000950"
        ]
    },
    {
        "title": "코스피·코스닥 장 초반 일제히 '하락'…2차전지주 '약세'",
        "date": "2024.04.08. 오전 9:20",
        "content": "유가증권시장서 기관 매도세 두드러져삼성전자는 1%대 '강세'\n\n\n\n3일 오후 서울 중구 하나은행 본점 딜링룸./사진=최혁 기자8일 상승 출발했던 코스피와 코스닥 지수가 장 초반 하락 전환했다.이날 오전 9시 7분 기준 코스피 지수는 전 거래일 대비 4.58포인트(0.17%) 밀린 2709.63을 가리키고 있다. 코스피는 4.55포인트(0.17%) 오른 2718.76에 개장했지만 이내 하락 전환했다.유가증권 시장에서 기관은 1039억원을 순매도하며 하락세를 주도하고 있다. 외국인과 개인은 각각 930억원, 226억원을 순매수하고 있다.코스피 시가 총액 상위주의 주가는 대부분 하락하고 있다. 2차전지 관련주인 LG에너지솔루션(-4.12%), 삼성SDI(-2.85%), POSCO홀딩스(-2.15%)의 약세가 두드러진다. LG에너지솔루션이 1분기 부진한 실적을 발표하며 업황에 대한 우려가 커진 것으로 보인다. 삼성바이오로직스(-1.6%), 네이버(-1.14%)의 주가도 밀리고 있다. 다만 대장주 삼성전자는 1% 넘게 오르고 있으며 현대차도 2% 상승하고 있다.코스닥 지수는 전 거래일 대비 4.76포인트(0.55%) 밀린 867.53에 거래되고 있다. 코스닥은 1.47포인트(0.17%) 상승한 873.76에 거래를 시작했지만 상승세를 하락 반전했다.투자 주체별 수급을 보면 외국인과 기관은 각각 574억원, 50억원을 순매도하고 있다. 개인은 홀로 753억원을 순매수하고 있다.코스닥 시총 상위주들은 대부분 강세를 보이고 있다. 엔켐(9.42%), 레인보우로보틱스(4.86%), 이오테크닉스(1.22%), HLB(0.93%)의 주가가 오르고 있다. 반면 에코프로(-6%), 에코프로비엠(-3.76%) 등은 약세를 띠고 있다.원·달러 환율은 전 거래일 대비 1.5원 오른 1354.3원을 가리키고 있다. 5일(현지시간) 뉴욕증권거래소에서 다우존스30산업평균지수는 0.80%, 스탠더드앤드푸어스(S&P)500지수는 1.11%, 나스닥지수는 1.24% 올랐다. 미국 중앙은행(Fed)의 6월 금리인하 가능성이 50% 초반까지 하락하는 등 금리인하 기대감이 후퇴하면서 국채 수익률이 상승하고 달러가 강세를 보였지만 증시는 오히려 상승했다.김석환 미래에셋증권 연구원은 \"미국 증시의 상승은 위험자산에 대한 비중 확대를 의미할 수도 있지만 Fed의 금리 인하 기대감 후퇴, 국제 유가 및 금 가격의 가파른 상승세는 또 다른 위험에 대한 가격을 반영하고 있는 것으로 볼 수 있다\"고 설명했다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "006800",
            "006400",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "삼성전자, 8만 6000원 터치…3년 만에 '또' 최고가[핫종목]",
        "date": "2024.04.08. 오전 9:16",
        "content": "5일 서울시 광진구의 한 삼성스토어 앞으로 시민이 지나고 있다. 삼성전자(005930)는 올해 1분기 영업이익이 전년 동기 대비 931.25% 증가한 6조 6000억 원으로 잠정 집계됐다고 공시했다. 또한 매출액은 71조 원으로 지난해 1분기 대비 11.37% 늘었으며, 직전인 지난해 4분기와 비교하면 매출액은 4.75%, 영업이익은 134.04% 각각 증가했다. 2024.4.4/뉴스1 ⓒ News1 박정호 기자(서울=뉴스1) 문혜원 기자 = 삼성전자(005930)가 약 3년 만에 최고가를 또 한 번 경신했다. 8일 오전 9시 10분 삼성전자는 전 거래일 대비 1300원(1.54%) 오른 8만 5800원에 거래되고 있다. 삼성전자 주가는 장 중 8만 6000원선을 터치하기도 했다. 이로써 삼성전자 주가는 지난 2021년 4월 5일 이후 최고가를 기록했다.주가 강세는 삼성전자가 지난주 발표한 올해 1분기 잠정실적에서 '어닝서프라이즈'(깜짝 실적)을 기록한 영향으로 풀이된다.삼성전자는 1분기 잠정 영업이익이 지난해 같은 기간보다 931.25% 오른 6조 6000억 원으로 집계됐다고 지난 5일 공시했다. 이는 시장 예상치(약 5조 2000억 원)를 1조 원 이상 웃도는 수준이다. 반도체 업황 개선세에 증권가는 삼성전자의 올해 2분기 실적에 대해서도 낙관적으로 내다보고 있다.송명섭 하이투자증권 연구원은 \"삼성전자는 올해 2분기 8조 1000억 원의 영업이익을 기록할 것\"이라며 \"평균판매가격(ASP) 상승에 따른 메모리 반도체 부문의 실적 개선이 모바일경험(MX)·네트워크 부문의 실적 둔화를 상쇄하고도 남을 것으로 보인다\"고 분석했다.김광진 한화투자증권(003530) 연구원은 2분기 영업이익을 8조 4000억 원으로 전망하면서 \"강한 인공지능(AI)서버향 수요와 대만 지진 영향으로 메모리 가격 상승폭은 기존 예상 대비 확대될 가능성이 있고 메모리 중심의 실적 개선이 가속화할 전망\"이라고 했다.",
        "ticker": [
            "005930",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[특징주]테슬라 부정적 전망에 2차전지 줄줄이 약세",
        "date": "2024.04.08. 오전 9:15",
        "content": "[이데일리 이용성 기자] 미국 전기차 업체 테슬라에 대해 외신이 부정적인 목소리를 내놓으면서 2차전지 관련주가 일제히 약세다. 8일 마켓포인트에 따르면 오전 9시 6분 현재 LG에너지솔루션(373220)은 전 거래일 대비 4.12% 하락한 36만500원에 거래 중이다. 삼성SDI(006400)와 포스코퓨처엠(003670)도 각각 2.97%, 3.18% 빠지고 있다. 이밖에 에코프로비엠(247540)은 3.55%, 에코프로(086520)는 6.18% 하락 중이다. 엘앤에프(066970)도 2.77% 내리고 있다. 2차전지 관련주가 일제히 하락하는 배경에는 올해 1분기 글로벌 전기차 판매 1위인 테슬라에 대해 외신이 부정적인 전망을 내놨기 때문이다. 통상 시장은 글로벌 전기차 업황을 테슬라를 통해 가늠한다.블룸버그 통신은 지난 6일(현지시간)테슬라의 성장성에 의문을 제기하는 목소리가 커지고 있다면서 주가가 바닥을 치고 반등하는 시점이 늦어질 수도 있다고 전망했다. 블룸버그는 “테슬라의 충격적인 분기 판매량 감소는 투자자들에게 근본적인 의문을 제기하고 있다”며 “맹렬한 성장의 시기가 끝났다면, 일론 머스크의 회사(테슬라) 주가는 실제로 얼마나 가치가 있을까”라고 반문했다.앞서 테슬라는 지난 2일(현지시간) 시장 예상치를 크게 밑도는 1분기 인도량을 발표했다. 월가 애널리스트들은 평균 44만9000대를 예상했지만, 테슬라의 실제 인도량은 약 38만7000대에 그쳤다.",
        "ticker": [
            "003550",
            "373220",
            "006400",
            "066970",
            "003670"
        ]
    },
    {
        "title": "[특징주] SG, 유상증자 결정에 20% 급락",
        "date": "2024.04.08. 오전 9:11",
        "content": "[제작 최자윤] 일러스트(서울=연합뉴스) 이민영 기자 = SG 주가가 8일 대규모 유상증자 결정에 20% 넘게 급락하고 있다.    이날 오전 9시 7분 현재 SG는 전장 대비 20.56% 내린 1천704원에 거래되고 있다.    지난 5일 장 마감 후 SG는 채무상환자금 등 420억원을 조달하기 위해 주주배정 후 실권주 일반공모 방식으로 유상증자를 진행한다고 공시했다.    보통주 3천만주가 신규 발행될 예정이며 신주 발행가액은 주당 1천398원이다.    대규모 유상증자는 주식 수가 늘어나 기존 주주들의 지분가치가 희석되는 만큼 주가 하락 요인으로 작용하는 경향이 있다.    mylux@yna.co.kr"
    },
    {
        "title": "[특징주]“변곡점 가까워졌다”…유리기판株 강세",
        "date": "2024.04.08. 오전 9:10",
        "content": "[이데일리 원다연 기자] 인공지능(AI) 반도체 수혜주로 유리기판 업종이 부각되며 8일 유리기판 업종 전반이 강세다. 마켓포인트에 따르면 8일 오전 9시 6분 현재 켐트로닉스(089010)는 전 거래일 대비 10.13% 오른 2만8800원에 거래되고 있따. 같은 시간 필옵틱스(161580)(7.31%), SKC(011790)(5.29%), HB테크놀러지(078150)(4.02%), 와이씨켐(112290)(2.43%) 등 유리기판 관련주가 일제히 상승세를 보이고 있다. 유리기판은 기존 기판에 쓰인 에폭시 등 유기 소재 대신 유리를 채용한 기판을 말한다. 유기기판보다 데이터 처리량이 약 8배 많지만 전력 소비는 절반가량 낮고, 열과 휘어짐에 강하다는 특징이 있다. 다만 유리 특성상 압력과 외부 충격에 약해 수율이 낮고 비싸며 그만큼 기술 장벽이 높다. 고의영 하이투자증권 연구원은 이날 “주요 반도체 업체가 2026~2027년 이후 도입을 계획하고 있으므로 관련 공급망의 이익 기여를 논하기 이른 시점이고, 따라서 뉴스에 따라 주가 변동성도 클 수 있다”며 “다만 역사적으로 기판 소재는 변화해왔고, 새로운 변곡점이 가까워졌다는 ‘방향성’에 주목한다”고 밝혔다.",
        "ticker": [
            "034730",
            "011790"
        ]
    },
    {
        "title": "코스피, 장 초반 약보합세 2,710선 공방…코스닥도 하락",
        "date": "2024.04.08. 오전 9:09",
        "content": "코스피 · 코스닥 하락 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조성흠 기자 = 코스피가 8일 장 초반 약보합세를 나타내고 있다.    이날 오전 9시 3분 현재 코스피는 전장보다 3.01포인트(-0.11%) 내린 2,711.20을 나타내고 있다.    지수는 전장보다 4.55포인트(0.17%) 오른 2,718.76으로 출발한 뒤 하락세로 돌아섰다.    같은 시각 코스닥지수는 전 거래일보다 4.39포인트(-0.50%) 내린 867.90이다.     josh@yna.co.kr"
    },
    {
        "title": "'실적의 힘' 삼성전자, 8만6000원 눈앞[특징주]",
        "date": "2024.04.08. 오전 9:08",
        "content": "[이데일리 김인경 기자] 1분기 호실적을 낸 삼성전자(005930)가 8일 장 초반 상승세를 보이고 있다. 마켓포인트에 따르면 이날 오전 9시 5분 삼성전자(005930)는 전 거래일보다 1300원(154%) 오른 8만5800원에 거래 중이다.삼성전자는 1분기 잠정 매출액이 전년 동기 대비 11.37% 증가한 71조, 영업이익은 931.25% 증가한 6조6000억원이라고 지난 5일 밝혔다. 이는 시장 기대치를 크게 상회한 실적이다. 다만 이날 미국의 금리인하 기대 둔화 속 코스피가 전반적으로 하락하며 삼성전자 역시 0.94% 내린 8만4500원으로 마감한 바 있다.송명섭 하이투자증권 연구원은 “기존 예상치 대비 영업이익이 크게 상회한 부문은 상당한 규모의 재고자산평가손 환입이 있었을 반도체 부문인 것으로 판단된다”고 분석했다. 이와 함께 2분기 매출액은 71조원, 영업이익은 8조1000억원으로 추정했다.이승우 유진투자증권 연구원은 “SK하이닉스와의 고대역폭메모리(HBM) 격차도 점차 줄어들 것으로 예상된다는 점에서 주가순자산비율(PBR) 밸류에이션 격차는 빠르게 줄어들 가능성이 높다”고 판단했다. \n\n\n\n삼성전자 서초사옥. (사진=이데일리 DB)",
        "ticker": [
            "012030",
            "034730",
            "000660",
            "005930",
            "001200"
        ]
    },
    {
        "title": "코스피, 장초반 0.20% 하락 2708.83선…코스닥 0.71%↓(2보)",
        "date": "2024.04.08. 오전 9:07",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 8일 오전 9시5분 기준 코스피는 전날 종가와 비교해 5.38포인트(p)(0.20%) 하락한 2708.83를 기록 하고 있다. 코스닥은 전날 대비 6.19p(0.71%) 하락한 866.10를 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날보다 1.50원 오른 1354.50원에 거래되고 있다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[속보] 코스피 2718.76(▲4.55p, 0.17%), 원·달러 환율 1352.2(▼0.6원) 개장",
        "date": "2024.04.08. 오전 9:05",
        "content": "코스피 2718.76(▲4.55p, 0.17%), 원·달러 환율 1352.2(▼0.6원) 개장"
    },
    {
        "title": "[달러/원] 환율 0.6원 내린 1352.2원 출발",
        "date": "2024.04.08. 오전 9:03",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 8일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 1.47p(0.17%) 오른 873.76 출발",
        "date": "2024.04.08. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 8일 코스닥 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 4.55p(0.17%) 오른 2718.76 출발",
        "date": "2024.04.08. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 8일 코스피 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "한투운용, 국내 최초 순수 미국채 편입 공모펀드 출시",
        "date": "2024.04.08. 오전 9:01",
        "content": "한국투자미국장기국채펀드 출시듀레이션 15년 이상 미국 장기국채 편입\n\n\n\n[서울경제] 한국투자신탁운용은 국내 최초로 순수 미국채만 편입한 공모펀드인 한국투자미국장기국채펀드를 출시했다고 8일 밝혔다. 한화투자증권과 국민은행에서 가입할 수 있으며 향후 판매사를 늘린다는 계획이다.순수 미국 국채만 편입할 경우 미국 국채 가격의 움직임과 펀드 수익률 상관관계가 높아 투자자가 이해하기 쉬운 투자 전략으로 운용된다. 장기 채권에 투자하면서 8일 기준 연 환산 만기수익률(YTM) 4.55% 이자수익과 함께 미국의 기준금리 인하 시 자본차익까지 얻을 수 있다.한국투자미국장기국채펀드는 미국 장기국채 현물, 미국에 상장된 미국 장기국채 현물 투자 상장지수펀드(ETF)에 집중투자하는 공모펀드다. 포트폴리오에는 잔존 만기 24년, 듀레이션 15년 이상의 미국 장기국채 현물과 미국 상장 미국 장기국채 ETF가 각각 30%와 70% 수준으로 편입된다. 일부 잔여 유동성(달러 현금)도 달러 머니마켓펀드(MMF) 등을 활용해 지속적으로 이자수익을 추구한다. 해당 펀드는 비교지수인 블룸버그 미국 장기국채 지수(Bloomberg US Long Treasury Total Return Index) 대비 초과성과를 추구한다. 발행규모 3억불 이상, 잔존만기 10년 이상의 미국 장기국채로 구성된 미국의 대표적인 장기국채 지수다. 해당 상품은 투자자 만족도를 고려해 환매기준가도 짧다. 대부분의 동일 유형(해외 채권형) 펀드의 환매주기가 9영업일이지만 해당 상품은 환매 신청일로부터 4영업일 기준가를 적용해 6영업일에 환매대금을 받을 수 있다.서용태 한국투자신탁운용 글로벌전략운용부장은 “올해는 미국 연방준비제도(연준 Fed)가 그간의 공격적인 통화 긴축 정책에 마침표를 찍고 연내 본격적인 기준금리 인하 국면을 시작할 것으로 예상하는 시점”이라며 “향후 예상되는 금리 인하기에 투자해 이자수익과 더불어 자본차익까지 향유하고 싶은 장기투자자에게 최적의 상품”이라고 했다.한국투자미국장기국채펀드는 환율 변동에 따른 위험을 헤지하는 환헤지(H)형, 환율 변동에 자산을 노출하는 언헤지(UH)형, 보유 달러화(USD)로 직접 투자할 수 있는 USD형으로 각기 출시됐다. 이 펀드는 실적배당형 상품으로 운용 결과에 따라 원금손실이 발생할 수 있으며 투자시점에 따라 만기수익률(YTM)이 상이할 수 있어 투자 시 유의해야 한다.",
        "ticker": [
            "000880",
            "003530"
        ]
    },
    {
        "title": "KB운용, 미국 장기채권 10년 플러스 펀드 출시",
        "date": "2024.04.08. 오전 8:52",
        "content": "[서울경제] KB자산운용이 ‘KB 미국 장기채권 10년 플러스 펀드’를 출시한다고 8일 밝혔다.‘KB 미국 장기채권 10년 플러스 펀드’는 미국 국채 등에 투자해 안정적인 이자 수익을 확보하고 금리 하락시 듀레이션 효과가 큰 장기채권 투자로 초과 수익을 추구하는 상품이다.이 펀드는 잔존만기 10년 이상의 미국 국채를 30% 편입하고 미국 국채 관련 상장지수펀드(ETF)도 30% 비중으로 담는다. 아울러 우량 회사채 35%, 준정부채 5% 등으로 구성한다.KB자산운용은 만기 10년 이상의 미국 장기국채와 정부기관채에 투자해 안정성을 강화하고 다른 선진국 통화 채권 대비 높은 이자수익을 확보할 예정이다. 아울러 국제신용등급 ‘A-’ 이상의 우량 회사채를 선별 투자해 추가 수익을 창출하는 것을 목표로 삼았다.이석희 KB자산운용 연금WM본부장은 “미국 장기 채권에 투자하는 ‘KB 미국 장기채권 10년 플러스 펀드’는 목표 듀레이션이 약 15년”이라며 “금리 인하 시기에 투자자들에게 효율적인 투자 기회를 제공할 것”이라고 말했다.‘KB 미국 장기채권 10년 플러스 펀드’는 이날부터 KB국민은행, KB증권, 한국투자증권에서 가입할 수 있다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "KB운용, 'KB 미국 장기채권 10년 플러스 펀드' 출시",
        "date": "2024.04.08. 오전 8:40",
        "content": "KB운용 첫 美장기채 펀드[이데일리 원다연 기자] KB자산운용이 8일 ‘KB 미국 장기채권 10년 플러스 펀드’를 출시했다.KB 미국 장기채권 10년 플러스 펀드는 미국 국채 등에 투자해 안정적인 이자수익을 확보하고, 금리 하락 시 듀레이션 효과가 큰 장기채권 투자로 초과 수익을 추구하는 상품이다.KB자산운용의 첫 번째 미국 장기채 펀드로, 미국의 금리 인상 종료 기대감에 향후 미국 장기채의 투자 성과가 우수할 것이란 전망이 반영됐다. KB 미국 장기채권 10년 플러스 펀드는 잔존만기 10년 이상 수준의 미국 국채(30%), 미국 국채 관련 상장지수펀드(ETF)(30%), 우량 회사채(35%) 및 준정부채(5%) 등으로 구성했다. 만기 10년 이상의 미국 장기국채와 정부기관채에 투자해 안정성을 강화하고, 다른 선진국 통화 채권 대비 높은 이자수익을 확보하려는 의도다. 아울러 국제신용등급 ‘A-’ 이상의 유동성 높은 우량 회사채를 선별 투자해 수익성을 높이고, 액티브 운용 방식으로 알파(α) 수익을 창출하는 것을 목표로 한다. 이외에도 장기 미국 준정부채, 미국달러 표시 선진국 채권 및 국제기구 채권 등 상대적으로 안정성 높은 자산에 분산투자하는 방안으로 포트폴리오 다변화에 신경 썼다. 이석희 KB자산운용 연금WM본부장은 “미국 장기 채권에 투자하는 KB 미국 장기 채권 10년 플러스 펀드는 목표 듀레이션이 약 15년”이라며 “금리 인하 시기에 투자자들에게 효율적인 투자 기회를 제공할 것”이라고 말했다.KB 미국 장기채권 10년 플러스 펀드는 환헤지형(H)과 환노출형(UH)으로 구분돼 있다. 이날부터 KB국민은행, KB증권, 한국투자증권에서 가입할 수 있으며 판매사는 추후 확대될 예정이다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "한투증권 \"고금리 상황에서는 증시 수급·기업 실적에 주목\"",
        "date": "2024.04.08. 오전 8:38",
        "content": "반도체·음식료·하드웨어·기계 제시\n\n\n\n[연합뉴스TV 제공]    (서울=연합뉴스) 임은진 기자 = 한국투자증권은 8일 금리가 높아진 상황에서는 증시 수급과 기업 실적에 주목해야 한다고 조언했다.    김대준 연구원은 높아진 금리로 코스피의 상승 탄력이 약화할 수 있다면서 \"당분간 고금리 환경에서의 대응 방안을 고민해야 한다\"고 말했다.    특히 미국 연방준비제도(Fed·연준)의 정책 기조와 연준 위원들의 매파(통화 긴축 선호) 발언, 고용 지표 등이 금리 상승을 자극했다면서 이 같은 상황에서는 \"거시 변수 이외 부분을 지켜봐야 한다\"고 강조했다.    그는 먼저 \"증시 수급과 관련해선 외국인 순매수를 주목한다\"며 지난주 외국인이 유가증권시장에서 실적 개선 및 향후 이익 전망이 호재로 작용한 반도체를 비롯해 경기 방어 성향을 띄는 음식료와 유틸리티 등을 주로 사들였다고 전했다.    아울러 해당 업종 내에서 분기 실적 전망치가 상향 조정된 기업에 관심을 둬야 한다고 제언했다.     그는 \"이익조정비율을 통해 실적 개선 여부를 엿볼 수 있다\"며 \"코스피 시가 총액 3천억원 이상 종목 중 이익조정비율 상위 8개 종목을 투자 대상으로 참고할 필요가 있다\"고 강조했다.    그러면서 반도체에서는 삼성전자와 SK하이닉스, 음식료에서는 삼양식품, 하드웨어에서는 삼성전기, 기계에서는 LS일렉트릭 등을 제시했다.    engine@yna.co.kr",
        "ticker": [
            "006260",
            "034730",
            "000660",
            "001680",
            "009150",
            "005930",
            "003230"
        ]
    },
    {
        "title": "SK증권 \"삼성바이오, '상저하고' 실적 전망…목표주가 100만원\"",
        "date": "2024.04.08. 오전 8:37",
        "content": "삼성바이오로직스 4공장[삼성바이오로직스 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = SK증권은 8일 삼성바이오로직스의 올해 실적과 주가가 '상저하고' 양상을 보일 것이라며 투자 의견 '매수'와 목표주가 100만원을 유지했다.    이동건 연구원은 \"삼성바이오로직스의 올해 1분기 연결 기준 영업이익은 2천197억원으로 전년 동기 대비 14.6% 증가해 컨센서스(시장 평균 전망치)에 부합할 것\"이라며 \"1∼3공장 풀가동이 지속된 가운데 지난해 6월부터 4공장 가동률이 상승하고, 원/달러 환율도 전년 동기 대비 큰 폭으로 상승해 매출 성장에 긍정적으로 기여할 것\"이라고 설명했다.    다만 \"올해 매출은 계획된 생산 스케줄을 고려할 때 '상저하고' 패턴이 전년에 이어 반복될 전망인 만큼 전분기 대비 매출 감소는 불가피하다\"며 \"영업이익률도 4공장 가동에 따른 감가상각비 증가와 5공장 가동을 앞둔 인건비 등 판매관리비 증가로 하락할 것\"이라고 내다봤다.    한편 \"올해 연결 기준 연간 영업이익은 1조2천174억원으로 작년 동기 대비 1.1% 증가해 연초 제시된 가이던스에 부합할 것\"이라며 비우호적 환율 효과에도 4공장 가동률 상승에 따른 매출 증가, 삼성바이오에피스 바이오시밀러 매출 성장 등이 기대되기 때문이라고 짚었다.    이 연구원은 \"최근 주가는 미국 상원 국토안보위원회의 생물보안법 통과 소식에 연초 대비 소폭 상승했으나, 통과 후 단기적인 수혜는 제한적일 것\"이라며 \"법안 통과를 위한 기간과 통과 이후 유예기간 등을 고려할 때 직접적인 수혜 확인까지는 최소 2년 이상 소요될 것\"이라고 분석했다.    이어 \"오히려 주가 반등에는 4공장 수주 마무리와 5공장 조기 수주 기대감이 핵심\"이라며 \"호실적까지 이어질 하반기에 주목해야 한다\"고 제언했다.    지난 5일 삼성바이오로직스는 전장 대비 0.49% 내린 81만3천원에 거래를 마쳤다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "001510",
            "207940"
        ]
    },
    {
        "title": "[굿모닝 증시]美금리인하 기대 후퇴…8일 코스피 제한적 상승 전망",
        "date": "2024.04.08. 오전 8:22",
        "content": "코스피 0.5~0.7% 상승출발 전망3월 美고용지표 10만명 웃돌아중동 정세 불안…金가격 역대 최고\n\n\n\n[이미지출처=연합뉴스]8일 한국 증시는 상승 출발 후 제한된 상승 흐름을 보일 것으로 관측됐다. 미국의 금리 인하 기대 후퇴와 중동 정세 불안 등 각종 리스크에도 미국 경기 활황세가 '서프라이즈' 수준의 3월 고용지표로 입증됐기 때문이다.5일(현지시간) 다우존스30산업평균지수는 전장보다 0.80% 오른 3만8904.04에 거래를 마쳤다. S&P500지수는 1.11% 오른 5204.34를, 나스닥지수는 1.24% 오른 1만6248.52를 나타냈다.미국 노동부는 올해 3월 비농업 부문 신규 고용이 30만3000명 증가했다고 발표했다. 이는 시장 예상치(20만명 증가)를 약 10만명이나 상회하는 수준이다. 증권가에서도 '서프라이즈' 수준이란 평가가 나왔다.견조한 고용지표에 미국의 6월 금리 인하 가능성도 낮아졌다. 미국 연방준비제도(Fed)의 6월 금리 인하 가능성은 50% 초반까지 하락했고 연내 3번의 금리 인하 기대감이 2번으로 하향 조정됐다.건전성 지표로 통하는 미 국채금리도 급등했다. 국채 2년물과 10년물은 지난해 11월 말 이후 가장 높은 수준까지 상승했다. 10년물 국채 수익률은 4.4%대까지 치솟았다. 10년물과 3개월간 장단기금리차는 4개월 만에 -100베이시스포인트(bp·1bp=0.01%) 미만으로 떨어졌다.안전자산인 금 가격은 치솟았다. 금 가격은 온스당 2345달러로 사상 최고치를 재차 경신했다. 은 가격도 2021년 6월 이후 최고 기록을 세웠다. 국제 유가는 이란과 이스라엘 간 지정학적 긴장이 높아지면서 6거래일 연속 상승해 배럴당 87달러를 기록했다.코스피는 8일 0.5~0.7% 상승 출발할 것으로 예상됐다. 다만 상승 폭은 제한될 전망이다.김석환 미래에셋증권 연구원은 \"미국 증시는 3월 고용 서프라이즈에 국채수익률이 상승했음에도 높은 경기 회복력에 대한 기대감에 상승했다\"며 \"이는 위험자산에 대한 비중 확대를 의미할 수도 있지만 Fed의 금리 인하 기대감 후퇴, 국제유가 및 금 가격의 가파른 상승세 등은 또 다른 위험에 대한 가격을 반영하고 있는 것으로 볼 수 있다\"고 분석했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "[3분증시] 뉴욕증시, 고용지표 호조에도 상승…나스닥 1.24%↑ 外",
        "date": "2024.04.08. 오전 8:12",
        "content": "[앵커] 세계 증시는 빠르게! 우리 증시는 폭넓게! 가장 먼저 만나는 3분 증십니다. 연합인포맥스 이민재 기자 나와 있습니다.먼저 지난주 미국 증시 상황부터 정리해주시죠.[기자]지난주 금요일 주식시장과 채권시장은 고용지표에 대해 서로 엇갈린 반응을 보였습니다. 먼저 주식시장은 강한 모습을 보였습니다. 금요일 종가를 살펴보면 다우지수가 0.80% 오른 38,904.04 포인트에 마감했습니다. S&P500지수는 1.11% 상승한 5,204.34 포인트에 거래를 마쳤고, 나스닥지수도 1.24% 오른 16,248.52 포인트로 최종 집계됐습니다. 주식과 반대로 채권시장은 이번 고용지표를 약세 재료로 해석했습니다. 채권 가격이 크게 떨어지면서 모든 만기 구간에서 채권 금리가 급등했습니다.[앵커]미국 고용지표, 구체적으로 어떻게 나왔습니까?[기자]지난달 미국에서 농업 부문을 제외한 일자리가 30만3천 건 늘어난 것으로 확인됐데, 전문가 예상치를 무려 10만명이나 웃돈 수칩니다. 올해 1, 2월에도 고용 증가 폭이 전문가 예상치를 훌쩍 뛰어넘으면서 금융시장을 놀라게 했는데, 3월에도 비슷한 흐름이 나타났습니다. 고용지표가 잘 나온 만큼 미국 기업들의 실적 개선 기대감이 커졌고, 이런 심리가 주식시장엔 긍정적으로 작용했습니다. 하지만 일각에선 노동시장 과열이 물가를 끌어올릴 수 있고, 그러면 미국의 금리 인하 시점이 지연될 수 있다는 생각도 짙어졌습니다. 이는 채권시장 약세 요인으로 작용했습니다. 기준금리 선물 시장에서 미 연준이 6월에 기준금리를 인하할 가능성을 60%대로 보고 있었는데, 이 기대치가 고용지표가 나온 직후에 40%대로 급락했습니다.[앵커]미국 고용지표 살펴봤고요. 그런데 미국의 금리인하 시기를 늦추는 요인이 더 있다고요?[기자]바로 국제유가가 그 주인공입니다. 국제유가가 연일 상승세를 이어가면서 물가상승률이 반등할 우려가 커졌습니다. 현지시간으로 이번 주 목요일에 중동 브렌트유 선물 가격이 1.5% 오른 배럴당 90.65달러로 거래를 마쳤습니다. 브렌트유가 90달러를 넘어선 건 작년 10월 이후 5개월 만입니다. 브렌트유는 이튿날인 금요일에도 0.6%가량 추가로 상승해서 배럴당 91.17달러를 기록했고, 이로써 90달러대에 안착했다는 평가가 나옵니다. 국제유가 상승세의 가장 큰 이유는 중동 갈등이 고조됐다는 점입니다. 중동 갈등에 이란이 개입하면 국제유가가 배럴당 100달러대로 직행할 가능성도 제기되는 상황입니다.[앵커]여기에 더해 금값까지 사상 최고가를 다시 경신했다고요?[기자]연합인포맥스 단말기에서 시세를 확인해 보면 지난주 금요일 금 선물 가격이 전날보다 1.6% 오른 온스당 2천345.40달러에 거래를 마치면서 역대 최고치를 경신했습니다. 특히 원자재 가격이 오르면 일반적으로 달러 가치는 떨어지는데, 지금은 금 가격과 달러 가치가 같이 상승하고 있습니다. 여기엔 미국의 인플레이션이 쉽게 가라앉지 않는 영향이 큽니다. 물가가 계속 높을 거라고 생각되니까 현금보다는 현물인 금을 사들이고 있는 겁니다. 동시에 물가 상승세는 미국의 금리 인하 시기를 늦추는 요인이기 때문에 달러 강세의 원인이기도 합니다.[앵커]세계 증시에 이어서 국내 증시도 살펴보겠습니다. 지난주 코스피 시장 상황, 어땠습니까?[기자]지난주 금요일 코스피 시장은 약한 모습을 보였습니다. 지수는 전장보다 1.01% 내린 2,714.21로 집계됐습니다. 삼성전자가 깜짝 실적을 발표했지만 미국의 기준금리 조기 인하 기대감이 후퇴한 영향이 컸습니다. 외국인과 기관도 6천억원 가까이 순매도하면서 지수를 끌어내렸습니다. 주간 단위로 살펴보면 코스피 지수는 일주일 전보다 1.18% 내려 2주 연속 하락세를 나타냈습니다.[앵커]금융시장 관심이 집중됐던 삼성전자 실적발표, 어떻게 나왔습니까?[기자]지난주 금요일 삼성전자가 시장 기대치를 훌쩍 뛰어넘은 실적을 발표했습니다. 올해 1분기 영업이익이 1년 전보다 10배 넘게 증가한 6조6천억원을 기록했다고 밝혔습니다. 연합인포맥스가 집계한 증권가 실적 전망치보다도 1조원 많은 수준입니다. 하지만 이런 호실적에도 주가는 하락했는데, 미국의 6월 금리인하 전망이 약화한 영향이 컸습니다.[앵커]끝으로 이번 주 코스피 전망도 짚어주시죠.[기자]국내에서는 삼성전자 실적을 시작으로 이번 주부터 기업들의 1분기 실적발표가 본격화됩니다. 주 중반엔 총선이 있습니다. 선거 결과에 따라 기업 밸류업 지원 대책의 추진력이 좌우될 수 있습니다. 해외에서는 수요일에 발표되는 미국 3월 소비자물가지수 발표가 변수입니다. 국내 증권가에서는 이번주 코스피 지수 하단을 2천680선, 상단을 2천800선으로 제시했습니다.[앵커]오늘 3분증시, 연합인포맥스 이민재 기자와 함께 했습니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "“LG엔솔 2분기 실적도 부진할 것”",
        "date": "2024.04.08. 오전 8:10",
        "content": "[하나증권 보고서]\n\n\n\n[서울경제] 하나증권은 8일 LG에너지솔루션(373220)에 대해 올 1분기 실적 부진이 2분기에도 이어질 것으로 전망된다며 당분간 주가 상승 여력이 제한적일 것으로 분석했다.김현수 하나증권 연구원은 이날 보고서에서 \"전체 매출의 70%를 차지하는 중대형 전지 부문의 경우 메탈가 하락에 따라 판가도 하락 중\"이라며 \"유럽 고객사 수요 둔화에 따른 출하 부진이 지속돼 매출이 전분기 대비 감소할 것\"이라고 추정했다.그는 \"전체 매출의 30%를 차지하는 소형전지 부문 역시 메탈 가격 하락에 따라 판가도 하락 중\"이라며 \"소형 전지 주요 고객사인 테슬라의 1분기 생산 대수가 전분기 대비 -12% 감소하며 이 부문의 매출 역시 전분기 대비 감소한 것으로 추정된다\"고 설명했다.LG에너지솔루션은 지난 5일 1분기 실적 잠정 발표를 통해 매출액은 전년 동기 대비 40% 감소한 6조 1287억 원, 영업이익은 75.2% 감소한 1573억 원을 기록했다고 밝혔다. 1분기 미국 인플레이션방지법(IRA)에 따른 첨단제조생산 세액공제(AMPC) 금액이 1889억 원이었다는 점을 고려하면 사실상 영업손실은 316억 원을 기록했다.김 연구원은 \"유럽 전기차 수요 둔화 및 중국 기업들의 배터리 시장 점유율 상승으로 회사의 폴란드 공장 가동률 여전히 낮은 상황\"이라며 \"유럽 공장 고정비 부담이 지속 증가하는 상황을 고려할 때, 2분기 유럽 공장 수익성 개선 어려울 전망\"이라고 분석했다.그러면서 \"2분기에도 최근 6개월 메탈 가격 하락에 따른 영향이 지속되며 수익성 개선은 어려울 것\"이라며 \"AMPC를 제외한 2분기 영업이익은 전분기 대비 증가하기 어려울 것\"이라고 예상했다.",
        "ticker": [
            "003550",
            "373220"
        ]
    },
    {
        "title": "[마켓뷰] 금리인하 전망 후퇴에도 상승한 美증시…코스피 따라갈까",
        "date": "2024.04.08. 오전 8:09",
        "content": "미국 3대지수 예상보다 강한 고용지표에도 반등…국채가격은 급락실적시즌 돌입, 총선·주요 지표 발표 대기…코스피 상승 출발 예상\n\n\n\n하락 마감한 코스피ㆍ코스닥 지수(서울=연합뉴스) 김인철 기자 = 5일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 27.79포인트(1.01%) 내린 2,714.21에, 코스닥은 10.61포인트(1.20%) 내린 872.29에 장을 마감했다. 2024.4.5 yatoya@yna.co.kr(서울=연합뉴스) 조민정 기자 = 8일 국내 증시는 경기 회복 자신감으로 강세를 보인 미국 증시의 영향으로 반등을 시도할 것으로 전망된다.    지난 5일 코스피는 금리·유가·환율의 고공행진 속에 외국인과 기관의 동반 순매도 영향으로 1% 넘게 하락 마감했다.    삼성전자는 예상을 훌쩍 뛰어넘는 호실적을 발표했지만, 투자 심리 위축과 차익실현 심리가 겹치면서 1% 가까이 주가가 하락했다.    그러나 지난 5일(현지시간) 발표된 미국 3월 비농업 부문 고용지표로 분위기가 반전됐다.    미국 3월 비농업 부문 신규 고용이 30만3천명으로 전문가 예상치(20만명)를 크게 상회했다. 이는 금리 인하 기대감을 낮추는 요인이지만 시장은 미국 경기의 높은 회복력에 포커스를 맞췄다.    연방준비제도(Fed·연준)의 6월 금리인하 가능성이 50% 초반까지 하락하는 등 금리인하 기대감이 후퇴하면서 국채 수익률이 상승하고 달러가 강세를 보였지만 증시는 오히려 상승했다.    다우존스30산업평균지수는 0.80%, 스탠더드앤드푸어스(S&P)500지수는 1.11%, 나스닥지수는 1.24% 올랐다.    특히 메타플랫폼스(3.21%), 아마존(2.82%), 엔비디아(2.45%) 등 대형기술주가 상승을 주도했다.    이날 뉴욕 채권시장에서 10년물 국채금리는 전날보다 9.3bp(1bp=0.01%포인트) 뛴 4.408%를 기록했다.    김유미 키움증권 연구원은 \"실업률 하락과 양호한 고용 흐름을 고려할 때 당분간 정책 금리 인하의 필요성은 약화될 것\"이라면서도 \"임금 상승률의 둔화세가 지속된다면 이와 밀접한 근원 물가의 하향 안정화 전망이 훼손되지 않을 수 있다는 점에서 연준의 금리 인하 가능성은 아직 열려있다\"고 분석했다.    국내 증시는 미국 증시 호조의 영향 속에서도 경계감을 유지한 채 제한적인 움직임을 보일 것으로 예상된다.    3월 소비자물가지수(CPI·10일), 연방공개시장위원회(FOMC) 의사록(11일), ECB 회의(11일), 한국은행 금융통화위원회(12일), 중국 실물 지표(12일) 등 매크로 이벤트들이 대기 중인 데다, 기업 밸류업 프로그램의 추진력에 영향을 줄 총선도 앞두고 있기 때문이다.    김석환 미래에셋증권 연구원은 코스피가 0.5∼0.7% 상승 출발할 것으로 예상했다.     김 연구원은 \"미국 증시의 상승은 위험자산에 대한 비중 확대를 의미할 수도 있지만 연준의 금리 인하 기대감 후퇴, 국제 유가 및 금 가격의 가파른 상승세는 또 다른 위험에 대한 가격을 반영하고 있는 것으로 볼 수 있다\"며 \"상승 출발하더라도 그 폭은 제한적일 가능성에 유의해야 한다\"고 했다.    김대준 한국투자증권 연구원은 \"높아진 금리로 인해 코스피의 상승 탄력이 약화될 수 있다\"며 \"당분간은 고금리 환경에서의 대응 방안을 고민해야 한다\"고 조언했다.    실적 발표 시즌이 시작된 가운데 실적 개선세가 반도체에 편중되어 있어 종목별 차별화 장세가 펼쳐질 수 있다.    이경민 대신증권 연구원은 \"미국 고용지표 안도와 반도체 업종 강세로 이번 주 초반 코스피는 반등을 시도할 수 있을 것으로 본다\"며 \"다만 올해 1분기 코스피 영업이익 개선은 전적으로 반도체가 주도하고 있어 삼성전자 실적 발표 이후 실적 기대가 정점을 통과할 가능성을 경계해야 한다\"고 말했다.    chomj@yna.co.kr",
        "ticker": [
            "003540",
            "006800",
            "005930",
            "039490"
        ]
    },
    {
        "title": "\"수급과 실적에 집중할 때…삼성전자·삼양식품 등 주목\"",
        "date": "2024.04.08. 오전 7:46",
        "content": "한국투자증권 보고서[이데일리 김인경 기자] 미국의 6월 금리인하 기대가 꺾이며 다시 금리가 시장의 불안요소로 커지고 있다. 이 가운데 실적전망치가 개선되고 있는 종목으로 피해야 한다는 조언이 나왔다.8일 김대준 한국투자증권 연구원은 “높아진 금리는 증시에 불리하게 작용하며 이번주도 코스피가 지지부진할 전망”이라며 “수급과 기업 이익에 집중할 때”라며 이같이 밝혔다. 글로벌 벤치마크인 미국 금리는 급등세를 타고 있다. 지난 5일 연준의 통화정책에 영향을 받는 미국채 2년물 금리는 4.75%로 마감했다. 전주대비 13.1bp(1bp=0.01%포인트) 상승한 수치다. 경기와 물가에 연동되는 10년물 금리는 4.40%로 일주일 전보다 20.1bp 급등했다. 장기금리가 단기금리보다 빨리 오르는 오르는 ‘베어 스티프닝’이 진행된 것이다.김 연구원은 “금리가 갑자기 튄 것은 아니라 상승할 배경이 조성된 결과”라며 “대표적인 게 연방준비제도(연준·Fed)의 정책 기조”라고 지적했다. 3월 연방공개시장위원회(FOMC) 회의 후 공개된 점도표를 통해 알 수 있다. 당시 기준금리 전망은 연 3회 인하였다. 다만 점도표를 자세히 보면 내용은 작년 12월 전망의 3회와는 사뭇 달랐다는 평가다.김 연구원은 “예상 금리 인하 횟수만 그대로일 뿐이지 연준위원들은 대부분 의견을 매파적으로 수정한 상태였으며 점도표 분포가 위로 이동한 게 그 증거”라며 “결국 작금의 금리 상승은 연준의 정책 전망에서 비롯된 것”이라고 분석했다.게다가 최근 연준위원들의 매파 발언도 금리 상승을 자극하고 있다. 김 연구원은 “지난주 FOMC 투표권을 보유한 8명의 연준위원들은 기준금리 전망을 언급했는데 점도표처럼 3회 인하를 강조하는 인사들은 거의 없었다”면서 “그 결과 시카고상품거래소 페드워치(Fed watch)에선 6월 금리 인하 전망이 점차 약화되는 모습이 나타났다”고 평가했다.고용지표도 금리 상승에 영향을 줬다는 분석이다. 그는 “고용호조에 기인한 수요 견인 인플레 압력이 금리 전반에 녹아들 수 있는 환경이 조성된 것”이라고 말했다.이런 상황에서 현지시간 10일과 11일에는 소비자물가(CPI)와 생산자물가(PPI)가 발표된다. 시장에선 두 지표가 전년동월대비 올랐을 것으로 예상치가 모아진 상태다. 물론 결과가 나오기 전, 금리 변동은 크지 않겠지만 확률 상 물가 상승 가능성이 높아 금리가 시장을 압박할 수 있다. 김 연구원은 “대응 측면에서 전술한 거시 환경 변화는 투자자들의 고민을 가중하는 요인”이라며 “이런 문제를 타개하기 위해선 거시 변수 이외 부분을 지켜봐야 한다”고 강조했다. 특히 현재는 시장 수급 변화와 기업 실적 전망을 주목하는 게 매우 중요하다는 분석이다.김 연구원은 “증시 수급과 관련해선 외국인 순매수를 주목한다. 지난주 외국인은 유가증권시장에서 반도체를 비롯해 음식료, 유틸리티 등을 주로 사들였다”면서 “반도체는 삼성전자 등 주요 업체들의 실적 개선 및 향후 이익 전망이 호재로 작용했다”고 말했다. 시장의 상승 탄력이 둔화된 상황에서 경기방어 성향을 띄는 업종도 외국인의 선택지에 포함된 것이란 얘기다.그는 “여기에서 시야를 더 좁힌다면 해당 업종 내에서 분기 실적 전망치가 상향 조정된 기업에 관심을 둘 수 있는데 특히 이익조정비율을 통해 실적 개선 여부를 엿볼 수 있다”면서 “코스피 시가총액 3천억원 이상 종목 중 이익조정비율 상위 8개 종목을 투자 대상으로 참고할 필요가 있다”고 조언했다.관련 종목은 반도체(삼성전자(005930), SK하이닉스(000660)), 음식료(삼양식품(003230)), 하드웨어(삼성전기(009150)), 기계(LS ELECTRIC(010120)) 등이다. 아울러 그는 “금리, 물가 등 거시 경제가 불안한 환경에선 돈의 힘과 기업 펀더멘털에 좀 더 의존해야 한다”면서 “이것이 시장의 흔들림을 피할 수 있는 방안”이라고 덧붙였다.",
        "ticker": [
            "006260",
            "010120",
            "034730",
            "000660",
            "001680",
            "009150",
            "005930",
            "003230"
        ]
    },
    {
        "title": "\"견조한 3월 수요에 실적 기대감 커져…유가·환율 강세는 부담\"",
        "date": "2024.04.08. 오전 7:41",
        "content": "NH투자증권 보고서[이데일리 이용성 기자] 항공과 수송이 3월에도 견조한 수요가 이어지면서 1분기 실적 기대감이 높아지고 있지만, 2분기에 국제 유가 및 환율 강세로 비용 부담이 높아지고 있어 단기적인 접근이 유효하다는 분석이 나왔다. \n\n\n\n(사진=NH투자증권)8일 정연승 NH투자증권 연구원에 따르면 올해 3월 전국공항 국제선 여객은 718만2000명으로 전년대비 51.8% 증가했으나 비수기 영향으로 2월 대비 하푸 평균 여객은 6.7% 감소했다. 대부분의 노선에서 전월대비 하루 평균 여객이 감소했으나 미주 노선은 5.8% 증가했다. 여전히 저가항공사(LCC)  중심으로 일본 노선에서 여객 수요 강한 모습이 나타났다. 화물 물동량은 25만9000톤으로 전년대비 9.1% 증가하면서 이커머스 물동량 증가 및 반도체 시장 회복에 따른 수혜를 나타내고 있다고 정 연구원은 설명했다. 특히 대한항공의 경우, 물동량이 전년대비 12% 증가하면서 상대적으로 더 강한 수요 회복세를 보여주고 있다는 특징이 있다.정 연구원은 “3월 비수기 시즌임에도 예상보다 강한 수요가 계속되고 있다”며 “미주와 일본 노선의 강한 수요를 기반으로 1분기 국제선 탑승률은 84.5%로 2023년(84.7%)과 유사하다”고 전했다. 이어 “이는 높은 탑승률을 기반으로 고운임 기조가 이어지고 있음을 의미한다”고 덧붙였다. 화물 물동량도 재차 증가하면서 항공사 전반에 걸쳐 1분기 실적 기대감이 높아지고 있다는 분석이다. 또한, 2분기는 국제선 여객은 비수기 시즌이나, 전반적인 수요 호조로 비수기영향이 크지 않을 전망이다.정 연구원은 “다만, 국제유가 및 환율 강세로 비용 우려가 커지고 있어, 1분기 실적 호조에 따른 기대감을 상쇄하는 중”이라며 “비용 상승이 당분간 지속될 수 있다는 점을 고려하면, 항공주는 중장기보다는 단기 트레이딩 접근이 유효하다고 판단한다”고 강조했다.",
        "ticker": [
            "005940",
            "003490"
        ]
    },
    {
        "title": "\"은행주, 이달 추가조정 속 여전한 매력…비중확대 기회\"",
        "date": "2024.04.08. 오전 7:38",
        "content": "하나증권 보고서[이데일리 김인경 기자] 이번달 은행주가 추가 조정 국면을 이어갈 수 있겠지만, 하락하진 않을 것이란 평가가 나왔다. 오히려 조정국면을 비중 확대 기회로 삼아야 한다는 평가다.\n\n\n\n사진=연합뉴스8일 최정욱 하나증권 연구원은 “최근 은행주의 약세는 총선 결과에 따라 법 개정이 필요한 ‘밸류업 세제 지원 혜택’ 등이 어려워질 수 있다는 우려가 커진 데 따른 것”이라며 이같이 밝혔다.밸류업 모멘텀을 받았던 저(低) 주가순자산비율(PBR) 종목들이 전반적으로 조정 양상을 보이고 있는데다 홍콩H지수 주가연계증권(ELS) 자율배상 관련 손실 인식 및 환율 상승 등으로 은행 1분기 순익과 자본비율이 모두 기대치를 하회할 공산이 크다는 점이 우려 요인으로 작용하고 있다는 평가다. 최 연구원은 “다만 조정은 있을지언정 반락은 없을 것으로 예상하며, 주가 조정 폭과 기간도 제한적일 것”이라고 내다봤다.그는 “설령 선거 결과에 따라 세제 지원 혜택이 다소 어려워지는 경우를 가정하더라도 은행주는 제조업체들과는 달리 세제 혜택 여부와 주주환원과는 상관관계가 크지 않을 것”이라며 “그보다는 금융당국이 은행 적정 자본비율을 어느 수준으로 판단하는 지가 더 중요하다”라고 설명했다. 이어 “전체적인 밸류업 모멘텀이 약화될 경우 관련 동력을 끌어올리기 위해서라도 금융주들의 주주환원율 상향이 용인되는 방향으로 변화될 여지 또한 있을 수 있기 때문”이라고 분석했다. 그는 “여기에 1분기 실적 부진은 주로 홍콩 ELS 관련 일회성 요인 때문이므로 4월말 실적 발표 전후로 2분기 이후의 이익 증익에 대한 기대감이 다시 커질 수 있다”면서 “최근 원/달러 환율이 상승하면서 1분기 중 은행들의 자본비율 하락이 예상되는데 미국 연준위원들의 매파적 발언이 지속되고 있는 현재의 분위기가 다소 변화되면서 향후 금리 인하 기대감이 재현될 경우 환율이 하락전환되고 은행 이익과 자본비율이 다시 개선될 수 있는 여지도 열려 있다”라고 내다봤다.최 연구원은 “밸류업 최종안 발표 전까지 추가 상승 모멘텀이 다소 부재한 것처럼 보이고, 따라서 조정 국면이 이어질 수도 있지만 반락은 없을 것”이라며 “가격 매력은 여전히 높고 은행주 수급의 키를 쥐고 있는 외국인들도 여전히 은행주에 대해 순매수를 보이고 있다는 점에서 크게 부정적으로 볼 필요는 없다”라고 덧붙였다.",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "8월부터 투자자문업만 '리딩방' 가능한데…유사업자들 전환 등록은 '0'",
        "date": "2024.04.08. 오전 6:01",
        "content": "불법 주식방 제재 강화 법 8월14일 시행금감원 \"5월13일까지 투자자문업 신청해야\"\n\n\n\n[서울경제] 금융 당국이 8월부터 정식 투자자문업자만 양방향 채널 유료 주식 리딩방을 운영할 수 있게 했음에도 자격 전환 신청을 낸 유사 투자자문업자는 아무도 없는 것으로 나타났다. 당국은 앞으로 투자자문업 등록 없이 오픈채팅방·유튜브 등에서 유료 회원을 모집할 경우 불법행위로 제재를 받을 수 있게 된 만큼 다음 달 13일까지는 등록 신청서를 내야 한다고 강조했다.8일 금융감독원은 자본시장법 개정안이 시행되는 8월 14일부터 유사 투자자문업자의 양방향 채널 활용 영업이 금지된다며 지금까지 누구도 투자자문업 전환 등록 신청을 내지 않았다고 밝혔다. 개정안이 올 2월 공포된 점을 감안하면 두 달간 유사 투자자문업자들이 자격을 변경하지 않고 유료 영업을 계속해온 셈이다.금감원은 유사 투자자문업자가 개정 자본시장법 시행일 이후로도 양방향 영업을 이어가고자 한다면 5월 13일까지는 이 기관 홈페이지를 통해 투자자문업 등록 신청서를 제출해야 한다고 안내했다. 법정 심사 기한 2개월과 신청 수요 급증 가능성 등을 고려해 법 시행일 3개월 전까지는 등록 신청서를 내야 한다는 게 금감원 측 설명이었다. 신청 기한이 지나더라도 등록은 할 수 있지만 8월 이후 한동안은 양방향 영업이 제한될 수 있다.투자자문업은 1대1 투자자문을 통해 차별화된 서비스를 제공할 수 있지만 유사 투자자문 업자는 불특정 다수에게 동일한 투자 조언만 할 수 있다. 자본시장법상 투자자문업은 주식회사 등 자기자본, 전문 인력, 대주주, 임원 적격성 등 각종 요건을 갖춘 법인으로만 자격을 제한한다. 지배구조법상 내부통제 기준을 적용받지 않고 금융위원회에 신고만 한 뒤 영업을 할 수 있는 유사 투자자문업과는 규제 수준이 다르다. 8월 이후에도 투자자문업으로 전환하지 않은 유사 투자자문업자는 수신자가 채팅을 입력할 수 없는 채팅방이나 알림 전송으로만 투자 조언을 해야 한다. 이를 위반할 경우 미등록 투자자문업자로 분류돼 3년 이하의 징역이나 1억 원 이하의 벌금에 처한다."
    },
    {
        "title": "주식리딩방 운영, 투자자문업자만 가능…\"전환등록 신청해야\"",
        "date": "2024.04.08. 오전 6:00",
        "content": "(서울=연합뉴스) 오지은 기자 = 금융감독원은 오는 8월부터 투자자문업자만 유튜브·오픈 채팅에서 영업할 수 있게 되면서 투자자문업 전환 등록 신청을 받는다고 8일 밝혔다.     금감원은 내달 13일까지 유사투자자문업자를 대상으로 투자자문업 전환 등록 신청을 받는다.    전환을 원하는 유사투자자문업자는 자기자본, 전문인력 등 투자자문업 등록요건을 맞춰 금감원 홈페이지에 등록신청서를 제출하면 된다.     금감원은 자본시장법 개정안 시행일(8월 14일)에 맞춰 일괄 등록심사를 진행할 예정이다.     다만 수신자의 채팅 입력이 불가능한 채팅방, 푸시(Push) 메시지, 알림톡 등을 이용한 영업은 시행일 이후에도 불법이 아니므로 투자자문업 등록이 의무사항은 아니다. \n\n\n\n금융감독원[금융감독원 제공]    built@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "총선·미국 CPI 앞두고 국내증시 '출렁'",
        "date": "2024.04.08. 오전 5:25",
        "content": "`최근 일주일간 코스피 지수·삼성전자 주가 추이/그래픽=임종철국내 증시가 미국 금리 인하가 늦춰질 수 있다는 실망감에 하락했다. 투자 심리가 악화하면서 8만5000원대에 올랐던 삼성전자의 강세에도 브레이크가 걸렸다. 이번 주 제22대 국회의원선거(총선)를 비롯해 다양한 국내외 매크로(거시경제) 이벤트가 예정된 만큼 변동성이 확대될 수 있다는 전망이 나온다.지난 5일 코스피 지수는 전일 대비 27.79포인트(1.01%) 내린 2714.21로 마감했다. 외인과 기관이 매도 물량을 쏟아내며 하락세를 이끌었다. 전주 대비로도 32.43포인트(1.18%) 빠졌다. 반도체를 중심으로 코스피를 순매수하던 외국인마저 지난 3일과 5일 순매도세를 보이면서 약세가 가속화됐다.코스피를 1%대 끌어내린 건 미국 연방준비제도(Fed·연준) 인사의 발언이었다. 닐 카시카리 미니애폴리스 연준 총재는 지난 4일(현지시간) 인터뷰에서 \"지난달 연준이 올해 두 차례 금리 인하를 예고했지만 인플레이션이 정체된다면 연말까지 금리 인하를 하지 않을 수 있다\"고 밝혔다.이에 더해 중동의 지정학적 리스크와 매크로 이벤트를 앞둔 경계감이 유입되면서 위험자산 선호 심리가 더욱 위축됐다. 지난 5일에는 반도체 대표주인 삼성전자와 SK하이닉스는 물론 LG에너지솔루션, 삼성바이오로직스, 삼성전자우, 현대차, 기아, 셀트리온 등 시가총액 상위 20종목 모두가 약세였다.삼성전자가 호실적을 발표했음에도 주가가 기대를 선반영해 약세를 피할 수 없었다는 분석이다. 이경민 대신증권 투자전략팀장은 \"삼성전자의 실적 개선 속도가 빨라져 상승세는 더욱 견고해지겠지만 기대했던 서프라이즈를 확인한 만큼 추가적인 모멘텀이 가세하지 않을 경우 당분간 숨 고르기가 예상된댜\"고 했다.이번 주는 △10일 총선, 미국 3월 소비자물가지수(CPI) 발표 △11일 미국 3월 생산자물가지수(PPI) 발표, 3월 미국 연방공개시장위원회(FOMC) 회의록 공개, 유럽중앙은행(ECB) 통화정책회의 △12일 미국 4월 미시간대 소비자심리지수 발표, 한국 금융통화위원회 등의 매크로 이벤트가 예정됐다.증권가에서는 증시 변동성이 확대될 수 있다며 신중한 투자를 권한다. 총선이 증시에 미칠 영향은 제한적이지만 현 정부가 '기업 밸류업 지원 방안'을 추진하는 만큼 의석이 한쪽으로 쏠린다면 시장에 영향을 줄 수 있다고 봤다. 원전, 신재생에너지 기업 등도 총선 결과에 따라 단기적 영향을 받을 수 있다는 분석이다. 조준기 SK증권 연구원은 \"미국 1분기 실적 발표도 시작될 예정으로 당분간 실적과 매크로에 따라 움직이는 시장 환경이 이어질 가능성이 높다\"며 \"총선 결과가 증시에 미칠 영향은 크지 않을 가능성이 높지만 결과가 극단적으로 나온다면 시장은 강하게 반영할 수 있다\"고 봤다. 그간의 상승장에서 소외된 저밸류에이션 종목이나 실적 개선 기업에 관심을 기울여야 한다는 조언이 나온다. 신승진 삼성증권 연구원은 \"실적보다 기대감에 오른 고밸류 주식의 단기 조정은 불가피하다\"며 \"상승으로 가격이 많이 벌어진 주식보다 실적 턴어라운드와 장기 주가가 소외된 저밸류 기업의 비중을 늘리는 것이 좋다\"고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "001510",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "005935",
            "016360",
            "068270",
            "005380"
        ]
    }
]