[
    {
        "title": "'투자자 패닉'…상장적격성 실질심사란? [정성빈 변호사의 상장폐지를 피하는 法]",
        "date": "2024.04.13. 오전 10:01",
        "content": "정성빈 법무법인 화우 변호사[서울경제] \n\n\n\n‘상장적격성 실질심사’, 너는 누구니?“변호사님, 이 회사에 상장적격성 실질심사 사유가 발생했다는데 이게 뭔가요? 회사가 상장폐지 되는 건가요?”종종 의뢰인이나 지인으로부터 이러한 내용으로 연락을 받곤 한다. 그것도 매우 다급한 어투로. 보통은 상장법인인 의뢰인의 회사 또는 의뢰인의 회사가 투자한 회사에 상장적격성 실질심사 사유가 발생해 매매거래가 정지된 경우다. 급작스러운 상황에 놀라기도 하고 어떻게 대응해야 하는지 막막하다며 도움을 요청해 오는 경우가 많다.‘상장적격성 실질심사’란 상장법인에 기업경영의 계속성, 투명성, 투자자 보호 등에 중대한 영향을 미치는 특정 이벤트가 발생하는 경우, 해당 상장법인 주식의 매매거래를 일단 정지하고, 해당 법인의 실질에 기초하여 상장유지 적격성을 심사한 후 상장폐지 또는 상장유지(거래 재개)를 결정하는 제도다. 상장폐지 기준을 교묘하게 회피하려는 시도나 상장폐지 사유에 해당하지는 않더라도 횡령·배임, 분식회계 등 자본시장의 건전성에 부정적인 영향을 미치는 사건이 발생하는 빈도가 증가함에 따라 부적격 기업의 시장 퇴출 필요성이 대두됐고 2009년 이를 목적으로 하는 상장적격성 실질심사 제도가 전격 도입됐다.대표적인 상장적격성 실질심사 사유로는, 임·직원의 횡령·배임, 회계처리기준 위반, 주된 영업의 정지, 공시 위반 벌점 누적, 감사의견 변경 등이 있다. 이와 같은 사유가 발생한 법인은 통상 당일부터 거래정지에 대한 사실 관계 확인 및 향후 절차 등과 관련해 주주, 투자자 등으로부터 다양한 문의를 받게된다. 동시에 한국거래소에 대한 후속 절차 대응도 함께 이루어져야 하기에 회사 입장에서는 관련 업무가 상당히 바쁘고 긴박하게 진행된다고 할 수 있다.먼저 절차적 측면을 보면, 한국거래소는 사유 발생일로부터 15일 이내에 해당 상장법인을 상장적격성 실질심사 대상으로 결정할 것인지를 판단한다. 즉, 15일 동안 일종의 ‘예비 심사’가 이루어진다고 할 수 있다. 이 과정에서 회사는 한국거래소로부터 각종 자료의 제출을 요청받게 되는데, 기본적인 자료만 하더라도 회사의 영업, 재무, 조직, 인력, 지배구조, 내부통제체계 등을 포함하는 등 상당히 광범위하여 준비에 적지 않은 시간이 소요된다. 또한, 사안에 따라 경위서, 소명서, 법률의견서 등의 제출이 요청되기도 하기 때문에 원활한 대응을 위해서는 상당한 시간과 인력의 투입이 요구된다. 뿐만 아니라, 대상으로 결정되고 나면 그로부터 15일 이내에 ‘개선계획서’를 작성하여 제출해야 하고, 개선계획서 제출일로부터 20일 이내에 상장폐지 여부를 결정하는 기업심사위원회가 개최되는바, 출석 및 진술 등도 대비해야 한다.이와 같이, 상장적격성 실질심사는 사유 발생일로부터 약 2개월이라는 짧은 기간 동안, ① 자료 제출, ② 개선계획서 작성, ③ 기업심사위원회 출석이라는 매우 중요한 절차들이 진행되는바, 경험이 풍부한 전문가의 조력이 매우 효과적일 수 있다. 회사 실무자로서는 각종 자료의 준비 및 작성에 도움을 얻고, 고위 경영진은 각 단계에서의 중요한 의사결정에 전문가의 가이드라인을 참고할 수 있는 효과가 있다고 하겠다. 필자는 상장적격 실질심사 절차를 겪는 상장법인의 고충과 니즈를 현장에서 직접 체감하면서, 상장적격성 실질심사 대응에 전문가의 조력이 필요하다는 인식이 자본시장에 더 확대되었으면 좋겠다는 점을 여실히 느끼게 되었다. 이에, 앞으로 몇 편에 걸쳐 필자가 10여년 간 100여건의 상장폐지·상장적격성 실질심사 사건을 다룬 기존 업무 수행 경험을 바탕으로 상장적격성 실질심사와 관련한 이야기와 팁을 현장감 있게 풀어보려고 한다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "日 ‘신NISA’에 높은 호응…“고배당 ETF 수혜 기대”",
        "date": "2024.04.13. 오전 10:01",
        "content": "[주목!e해외주식]日 고배당 ETF기시다 최저 지지율에도 경제정책 호응도↑내각 교체돼도 개인 투자활성화 기조 지속신NISA 자금, 日 고배당 종목에 집중[이데일리 원다연 기자] 올해 1월부터 시작된 일본의 새로운 소액투자비과세제도(NISA)에 대한 일본 국민들의 참여도가 기대 이상의 수준인 것으로 나타났다. 기시다 내각의 지지율은 역대 최저 수준으로 내각 교체 전망까지 나오지만, 기시다 내각의 대표적인 경제정책인 ‘신NISA’는 높은 호응도를 얻으며 개인 투자 활성화를 뒷받침하는 정책 기조는 이어질 것이란 전망이다. 이에 신NISA를 통해 자금 유입이 많은 종목에 관심을 이어갈 필요가 있단 제언이 나온다. \n\n\n\n일본 증시의 대표 주가지수인 닛케이225 평균주가(닛케이지수)가 지난달 3일 4만선을 지키고 있는 가운데 도쿄 시내 주가 시황 전광판 앞을 행인이 지나가고 있다. (사진=연합뉴스)강효주 KB증권 연구원은 13일 보고서를 통해 “일본의 정권 지지율과 주식시장의 괴리가 점점 더 벌어지고 있다”며 “이는 주가로 국민 지지율을 컨트롤 하고 있다는 말이 나올 정도로 내각 지지율과 주가 움직임이 연동했던 아베 정권 시절과는 사뭇 다른 모습”이라고 밝혔다. 기시다 후미오 총리가 이끄는 내각 지지율은 하락세를 지속하며 역대 최저 수준을 나타내고 있다. 지지통신은 지난 5~8일 진행한 여론조사에서 기시다 내각 지지율이 전달 조사보다 1.4%포인트 하락한 16.6%로 나타났다고 11일 밝혔다. 기시다 정권 출범 이후는 물론 자민당이 2012년 12월 재집권에 성공한 이후로 봐도 최저 수치다. 자민당의 비자금 스캔들로 지지율 하락이 이어지고 있는 모습이다. 다만 강 연구원은 “끝없이 하락하는 기시다 내각 지지율과 다르게 기시다 정권의 대표적인 경제 정책에 대한 국민들의 움직임이 그 어느 때보다 적극적이라는 점은 특이하다”며 “대표적인 예가 바로 신 NISA제도 참여도”라고 밝혔다. 일본 정부는 개인 투자 활성화를 위해 지난 1월부터 NISA 한도를 대폭 확대해 시행하고 있다. 연간 투자액은 120만엔에서 360만엔으로 3배 상향했고, 비과세한도액은 1800만엔, 비과세 기간은 기존 5년 제한에서 무제한으로 바꿨다.강 연구원은 “일본증권업회에 따르면 올해 2월 신규 개설된 NISA 계좌 수가 53만개로, 지난해 기준 3개월을 합산해야 나올 수 있는 숫자가 NISA 개편 이후 한 달 만에 나왔다”며 “또한 1~2월 NISA 계좌를 통한 월평균 투자금액도 지난해 1분기의 3배 이상 수준”이라고 전했다. 그는 “투자 자산에 있어서도, 해외 자산에 대부분 투자 금액이 몰렸던 과거와 달리 올해 1~2월 NISA 투자 금액 중 약 91%가 일본 주식 및 ETF, 리츠로 집중됐다”며 “자금이 가장 많이 유입된 개별 주식 기준으로도 일본 국내주식 및 고배당 종목이 대부분을 차지한다”고 덧붙였다. 신NISA에 대한 호응도가 높은 만큼 내각 교체가 일어난다 하더라도 개인 투자 활성화 정책의 기조는 이어질 것이란 전망이다. 강 연구원은 “기시다 내각의 지지율이 워낙 낮은 탓에 9월 자민당 총재 선거에서 정권이 달라질 경우, 현재의 경제·금융정책에 변화가 나타날 것으로 예상하는 의견도 많다”며 “그러나 국민들이 적극 참여하고 있는 개인투자자 활성화 정책의 경우 정책 기조가 그대로 유지될 가능성이 높다고 판단한다”고 밝혔다. 이어 “그렇다면 정권 변화와 무관하게 NISA를 통해 수급이 집중될 것으로 기대되는 일본 고배당 ETF에 대한 관심을 지속할 필요가 있다”고 강조했다. 그러면서 “일본 거래소 대표 고배당지수를 추종하는 ‘넥스트 펀즈 니케이 225 하이 디비던드 일드 스탁50’과 운용보수가 상대적으로 낮고 일본 내 브랜드 파워가 높은 ‘넥스트 펀즈 노무라 ETF 70’ 분배율이 가장 높은 ‘글로벌 X 슈퍼 디비던드 재팬 ETF’를 관심 종목으로 유지한다”고 제시했다. \n\n\n\n(자료=KB증권)"
    },
    {
        "title": "변동성 커지는 국내 금융시장…환율·증시도 '흔들'",
        "date": "2024.04.13. 오전 9:33",
        "content": "[앵커] 원·달러 환율이 최근 1년 5개월 만에 1,370원을 넘었고, 코스피 지수도 2,700선을 내줬습니다. 국내 금융시장의 변동성이 커지고 있는데요. 옅어진 미국의 금리 인하 기대감과, 22대 총선 결과 등이 영향을 미친 것으로 풀이됩니다. 문형민 기자입니다.[기자] 최근 들어 원·달러 환율과 증시 등 우리 금융시장이 흔들리고 있습니다.지난 12일 기준, 원·달러 환율은 전 거래일보다 11.3원 오른 1,375.4원에 장을 마쳤습니다.환율이 1,370원을 넘어선 건 2022년 11월 이후 1년 5개월 만입니다.'기업 밸류업' 등 증시 부양책 덕분에 파죽지세로 오르던 국내 증시도 상승세가 꺾였습니다.코스피 지수는 3월 말 2,757선으로 마감하며 2년여 만에 최고치를 보였지만, 불과 3주도 되지 않은 시점에서 2,700선이 깨졌고 결국 2,681선까지 주저앉았습니다.미국의 3월 소비자물가지수가 시장 예상치를 웃돌자 미국 금리 인하 기대감이 옅어졌고, 결국 환율 안정과 증시 상승의 발목을 잡았습니다.<이창용 / 한국은행 총재> \"최근 현황은 미국의 금리 인하 시점에 대한, 피벗(방향전환)에 대한 기대가 많이 뒤로 밀리면서 달러화 강세가 되는 면이 있고….\"또, 정부가 추진 중인 밸류업 프로그램은 각종 세금정책의 개정이 동반돼야 하는데, 야당의 총선 압승으로 지속 가능성도 우려되고 있습니다.원화의 평가 절하, 그리고 증시 자금 이탈을 막기 위해서는 한국 경제의 기초체력이 튼튼해야 하는 상황.하지만 수출, 투자, 소비 등 3대 경제지표는 엇박자를 보이고 있습니다.정부는 \"제조업 수출 중심의 경기 회복 흐름이 이어지고 있지만, 재화소비 둔화와 건설 경기 부진 등이 나타나고 있다\"고 분석했습니다.불확실한 경제지표 방향성에 국내 금융시장의 발이 묶이고 있습니다.연합뉴스TV 문형민입니다. (moonbro@yna.co.kr)#환율 #증시 #미국_금리 #밸류업연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[하나證 주간추천주]삼성전자·에쓰오일·현대로템",
        "date": "2024.04.13. 오전 9:02",
        "content": "[이데일리 박순엽 기자] △삼성전자(005930)-올해 1분기 매출액 71조원, 영업이익 6조6000억원. 영업이익 컨센서스를 웃도는 실적. -메모리 업황 호조에도 주가순자산비율(PBR) 밴드 평균 수준의 밸류에이션. \n\n\n\n에쓰오일(S-OIL)의 잔사유 고도화시설(RUC) (사진=에쓰오일)△에쓰오일(S-Oil(010950))-중동 지정학적 리스크가 이어지는 상황에 유가 변동성 확대 시 수혜 기대. -글로벌 경기 둔화 전망에 따른 유가 하락으로 정제마진 상승.△현대로템(064350)-올해 1분기 폴란드로 K2 전차 18대 납품으로 실적 증가 가능. -루마니아 K2 전차 수주 규모가 예상 대비 클 것으로 전망.",
        "ticker": [
            "010950",
            "005930",
            "064350"
        ]
    },
    {
        "title": "2700선 무너진 코스피…상승 모멘텀 찾을까",
        "date": "2024.04.13. 오전 8:07",
        "content": "[서울=뉴시스] 최동준 기자 = 코스피가 전 거래일보다 25.14포인트(0.93%) 하락한 2681.82로 장을 마친 12일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 원·달러 환율은 전 거래일보다 11.3원 오른 1375.4원에 마감했다.  /사진=최동준코스피 지수가 기관 투자자의 매도세에 밀려 2700선을 반납했다. 기관은 지난 2일 이후 계속해서 매물을 쏟아내고 있다. 장 중 원/달러 환율이 2022년 10월 이후 가장 높은 수준으로 치솟으며 부담을 더했다. 12일 코스피 지수는 전 거래일보다 25.14포인트(0.93%) 내린 2681.82를 기록했다. 오후 4시 12분 기준 개인과 외국인은 각각 5910억원, 146억원어치 사들였다. 반면 기관은 6374억원의 매물을 쏟아냈다. 업종별로는 의료정밀이 2.38% 올라 코스피 업종 중 가장 큰 상승 폭을 보였다. 디아이와 미래산업이 각각 7% 올라 견인했다. 케이씨텍(3.81%), 덴티움(3.07%), 한컴라이프케어(0.43%), 우진(0.23%) 등도 나란히 올랐다. 기계는 1%대 올랐다. 의약품, 비금속광물, 종이목재는 강보합권에서 마무리했다. 반면 전기가스업은 4.60% 떨어졌다. 보험, 섬유의복은 3%대 하락했다. 운수창고, 금융업, 유통업은 2%대 약세였다. 증권, 통신업, 전기전자는 약보합 마감했다. 시가총액 상위 종목 대부분이 하락했다. 삼성물산과 현대모비스가 4%대 하락했다. KB금융, LG에너지솔루션은 2%대 약세였다. 삼성SDI, 현대차, POSCO홀딩스는 1%대 떨어졌다. 삼성바이오로직스, 삼성전자는 약보합 마감했다. 하락이 우세한 증시에서 LG화학과 셀트리온, NAVER는 나란히 1%대 강세였다. NAVER는 전날보다 1.25% 오른 18만5900원에 마쳤는데 장 중 18만9300원까지 치솟아 20만원을 넘보기도 했다. 그간 주가 하락에 따른 저가 매수세가 유입된 것으로 풀이된다. 이날 증시에서는 제22대 국회의원 선거 결과에 따른 영향이 지속됐다. 김정윤 대신증권 연구원은 \"총선 여파로 밸류업 업종 모멘텀이 부재한 것이 전기가스업, 보험 등 일부 업종의 약세 요인\"이라며 \"달러 강세도 지속되며 외국인 수급에 부정적으로 작용하고 있다\"고 말했다.이날 코스닥 지수는 전날보다 2.37포인트(0.28%) 오른 860.47에 마무리했다. 개인만 432억원어치 순매수했다. 외국인과 기관은 각각 297억원, 241억원 팔아치웠다. 업종별로는 제약이 2%대 올랐다. 기타서비스, 정보기기, 컴퓨터서비스, 소프트웨어, 반도체가 1%대 상승했다. 운송, 금융, 의료정밀기기는 강보합 마감했다. 반면 일반전기전자, 방송서비스는 2%대 떨어졌다. 디지털콘텐츠, 통신장비는 약보합권에서 마쳤다. 시가총액 상위 종목에서는 삼천당제약과 리노공업이 각각 8%, 7%대 올랐다. 이오테크닉스도 6%대 상승했다. 알테오젠은 3%대 상승했다. 반면 에코프로비엠과 신성델타테크는 4%대 떨어졌다. 클래시스, 에코프로, 레인보우로보틱스는 보합권에서 마쳤다. 원/달러 환율은 전 거래일보다 9.2원 오른 1364.1원에 마감했다. 이날 원/달러 환율은 장중 1370원을 돌파했다. 2022년 11월 이후 처음이다. 증권가에서는 외환시장 개입 가능성이 낮아졌을 뿐 아니라 지정학적 갈등으로 강달러 현상이 이어지고 있다고 분석했다.  문다운 한국투자증권 연구원은 \"이날 이창용 한국은행 총재의 기자간담회 후 원·달러에 대한 상방 압력이 확대됐다\"며 \"강달러로 주요국 통화 약세 기조와 내국인의 해외 투자 확대 등을 고려할 때 1360원대 후반은 과도하지 않다고 하자 급등세를 보였다\"고 설명했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "003540",
            "145720",
            "003160",
            "025560",
            "006400",
            "028260",
            "207940",
            "005930",
            "068270",
            "105840",
            "029460",
            "281820",
            "372910",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[다음주 증시 전망] 美 금리 불확실성 고조…코스피 2700선 회복할까",
        "date": "2024.04.13. 오전 8:01",
        "content": "이번주 코스피 1.19% 하락해 2681.82기관투자가 삼성전자 등 집중 매도세금리 불확실성과 총선 변수 지속될 듯NH證 다음주 코스피 2640~2760P 예상\n\n\n\n12일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 연합뉴스[서울경제] 미국 물가 발표 직후 금리 불확실성이 고조된 가운데 야당의 총선 압승으로 코스피지수가 뒷걸음질 쳤다. 1분기 어닝시즌이 다가오면서 종목별로 수급이 달라질 수 있다고 전망했다. 13일 한국거래소에 따르면 지난 12일 코스피지수는 2681.82로 지난 5일 2714.21 대비 32.39포인트(1.19%) 하락했다. 같은 기간 코스닥지수는 872.29에서 860.47로 11.82포인트(1.36%) 하락했다. 이번주 유가증권시장에서는 외국인이 1조 4762억 원 순매수하면서 매수 흐름을 이어갔다. 개인 투자자들도 1조 1240억 원을 순매수한 것으로 나타났다. 반면 기관투자가는 2조 6136억 원을 순매도했다. 코스닥시장에서는 개인투자자들이 6941억 원 순매수하면서 유일한 매수 주체로 나타났다. 반면 외국인과 기관은 각각 3381억 원, 3364억 원을 순매도했다. 외국인들은 이번 주에도 삼성전자를 1조 2515억 원을 순매수했다. 그 다음으로 현대차와 SK하이닉스를 각각 2255억 원, 1560억 원을 순매수했다. 기관의 최대 순매수 종목은 ‘KODEX 200선물인버스2 상장지수펀드(ETF)’로 집계됐다. 1080억 원을 순매수했다. 이외 효성중공업, 오리온, 삼성전기, 셀트리온 등을 사들였다. 반면 삼성전자는 1조 2271억 원을 순매도한 것으로 나타났다. 이번주 국내증시는 대내외 불확실성에 흔들렸던 시기였다. 미국 3월 소비자물가지수(CPI)가 시장 예상치를 웃돌면서 연방준비제도(Feb·연준)의 금리 인하 불확실성이 커지자 지속되면서 주가 부담 요인으로 작용했다. 미국 2년물 금리가 4.9%, 10년물 금리도 4.5%대로 상승한 상태다. 금리 인하 기대감이 급격히 약화하면서 원·달러 환율은 1370원대로 급등해 외국인 수급에 비우호적인 환경이 나타났다. 대내적으로는 4·10 총선에서 야당이 압승하면서 정부의 기업 밸류업 프로그램에 대한 기대감도 후퇴했다. 이후 증권·보험 등 밸류업 관련주를 중심으로 주가 하락세가 나타났다. 야당이 금융투자소득세 폐지를 반대하고 배당소득 분리과세 등 일부 세제 인센티브에 부정적인 입장인 것으로 알려지면서 단기적인 밸류업 모멘텀이 떨어질 수밖에 없다는 진단이 나온다. 투자 전문가들은 다음주 어닝 시즌을 준비해야 하는 시기라고 평가했다. NH투자증권은 다음주 코스피를 2640에서 2760으로 예상했다. 미국에서 1분기 어닝시즌이 시작되면서 18일 넷플릭스 등 주요 빅테크 기업의 실적 발표가 예정돼 있다. 매그니피센트7(M7) 실적 발표는 4월 넷째 주 이후 진행되고 국내 주요 기업들도 같은 시기에 발표된다. 단기적으로는 한국 총선 결과에 따른 정책 불확실성이 하락 요인으로 작용할 수 있다. 다만 주식시장 제도 개선에 대해서는 양당 합의가 이뤄질 수 있는 부분이 있는 만큼 공감대가 형성된 부분에 초점을 맞춰야 한다. 삼성전자가 미국 정부로부터 받을 반도체 보조금 규모에 대한 관심도 고조되고 있다. 앞서 인텔은 85억 달러, TSMC는 66억 달러 규모의 보조금을 받았다. 김영환 NH투자증권 연구원은 “단기적으로 물가·금리·유가 관련 불확실성이 높아진 상황인 마큼 주식시장 내에서도 가장 명확해 보이는 분야로 수급이 집중될 가능성이 있다”며 “반도체 등 미국 빅테크들의 인공지능(AI) 투자와 관련된 분야 중심의 포트폴리오를 권고한다”고 했다. 대신증권은 코스피 2600선 이하에서는 적극적인 비중 확대 전략이 필요하다고 했다. 이경민 대신증권 연구원은 “경기, 유동성, 통화정책 모멘텀이 부재한 상황에서 과열해소, 매물부담 완화 국면이 전개될 것”이라며 “코스피 2600선 이하에서는 하반기 경기, 유동성, 통화정책 모멘텀의 동반 회복을 기대하며 매수 관점에서 전략적 대응이 유효할 것”이라고 했다. 강진혁 신한투자증권 연구원은 “당분간 환율의 하방 경직성과 외국인 수급에 유의해야 할 것”이라고 했다.",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "003540",
            "009150",
            "005930",
            "068270",
            "271560",
            "005380",
            "004800",
            "298040"
        ]
    },
    {
        "title": "[머니플로우] 증시 변동성 확대에 CMA 잔고 급증…82조원 육박",
        "date": "2024.04.13. 오전 8:00",
        "content": "금리인하 기대 후퇴에 경계감 확대…내주 美 3월 소매판매 주시예탁금 1주새 2조 감소해 56조원…개인, 미국주식 4억4천만달러 순매수\n\n\n\n[연합뉴스TV 제공](서울=연합뉴스) 임은진 기자 = 국회의원 선거 등 국내외 이벤트와 맞물려 증시의 변동성이 커지면서 대기성 자금인 종합자산관리계좌(CMA) 잔고가 급증했다.    13일 금융투자협회에 따르면 지난 9일 기준 CMA 잔고는 81조9천223억원으로 집계됐다.     지난 3일 기준 CMA 잔고가 78조4천903억원이었던 점을 고려하면 일주일 사이 잔고가 3조원 넘게 늘었다.    이는 국내 총선과 미국의 물가 지수 발표 등을 두고 국내 증시가 뚜렷한 방향을 찾지 못한 채 변동성을 키우면서 대기성 자금이 늘어난 영향으로 해석된다.    CMA는 증권사가 고객의 자금을 받아 기업어음(CP)이나 국공채, 양도성예금증서(CD) 등 금융상품에 투자해 수익금을 투자자에게 돌려주는 계좌다.    자유롭게 입출금이 가능하고 하루만 돈을 맡겨도 이자를 받을 수 있어 주식 투자 대기 자금이 유입된다.    특히 최근 들어 미국의 글로벌 경제 지표가 호조를 보이면서 시장의 금리인하 기대감이 후퇴해 마땅한 투자처를 찾지 못한 자금이 CMA로 유입된 것으로 보인다.    최근 발표된 미국의 3월 비농업 일자리가 전월 대비 30만3천 건이 증가해 시장 전망치인 20만 건을 훌쩍 넘어서면서 노동 시장이 여전히 뜨겁다는 평가가 나왔다.    여기에 지난 10일(현지시간) 발표된 3월 소비자물가지수(CPI) 역시 전년 동월 대비 3.5% 상승하면서 시장 전망치를 웃돌아 시장에 충격을 줬다.    미국 인플레이션(물가 상승)이 기대만큼 쉽게 수그러지 않으면 시장 주변에서는 한때 무게가 실렸던 오는 6월 금리인하는 사실상 물건너 갔다는 관측이 나온다.    미국 연방준비제도(연준·Fed)의 기준금리 인하 시점이 7월이나 9월로 늦춰지고 연내 금리인하 횟수도 줄어들 것으로 보는 시각이 우세해지고 있다.    이에 코스피는 지난 한주 동안(3∼9일) 종가 기준 전일 대비 1% 넘는 등락을 보인 날이 사흘(3, 4, 5일)이나 되는 등 큰 변동성을 보였다.    다만 투자자 예탁금은 9일 기준 56조239억원으로 1주일 전(57조475억원)보다 2조원가량 감소한 것으로 집계됐다.    김대욱 하나증권 연구원은 \"다음 주 미국 3월 소매판매가 발표된다\"며 \"CPI에 이어 소매판매까지 예상치를 상회한다면 경기 연착륙 기대감보다는 금리인하 시점 후퇴 우려가 국내 시장을 지배할 것\"이라고 예상했다.    지난 한 주 미국과 일본 증시에 대한 국내 투자자의 관심은 계속됐다.    한국예탁결제원에 따르면 지난 3∼9일 국내 투자자는 미국 주식 4억4천만달러어치를, 일본 주식은 4천달러어치를 순매수했다.    이 기간 가장 많이 순매수한 해외 종목은 미국 필라델피아 반도체 지수를 3배 추종하는 '디렉시온 데일리 반도체 불(DIREXION DAILY SEMICONDUCTORS BULL 3X SHS)' 상장지수펀드(ETF)로 3억5천달러어치를 순매수했다.    engine@yna.co.kr"
    },
    {
        "title": "'8만전자' 탈출한 개미들 갈아탄 종목 봤더니…평균수익률 -14%",
        "date": "2024.04.13. 오전 7:00",
        "content": "LG화학 LG엔솔 삼성SDI 등 개인 순매수 상위 10개 종목 모두 하락 삼성전자는 7% 상승…\"추가상승 여력 충분\" 낙관론 건재\n\n\n\n주식 열풍 (PG)[박은주 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 최근 반도체주 랠리에 '8만전자'로 복귀한 삼성전자에서 탈출한 개인투자자들이 후속 투자에서는 쓴맛을 본 것으로 파악됐다.    13일 한국거래소에 따르면 삼성전자가 장중 8만원대에 올라선 지난달 26일 이후 이달 12일까지 개인투자자는 삼성전자 주식 3조2천783억원어치를 순매도했다.    2021년 9만원대를 찍은 이후 2년 넘게 5만∼7만원대 박스권에 갇혀있던 삼성전자 주가가 반등하자, 장기간 '물려있던' 개인투자자들이 대거 차익실현에 나선 것으로 풀이된다.    SK하이닉스(2천639억원), 삼성전자우(2천540억원)도 개인 순매도 종목 상위에 올랐다.    같은 기간 기관투자자도 삼성전자 주식을 1조1천597억원어치 팔았다.    반면 외국인은 4조5천330억원을 순매수하며 코스피 전체 순매수액(5조2천60억원)의 87%를 삼성전자에 집중했다.    이 기간 삼성전자 주가는 반도체 업황 회복과 고대역폭 메모리(HBM) 기대감, 1분기 실적 개선 확인 등의 호재에 힘입어 7.03% 상승했다.    증권가에선 삼성전자의 추가 상승 여력이 충분하다는 낙관적 분석도 나온다.    김동원 KB증권 연구원은 삼성전자에 대해 \"전 세계에서 가장 싼 AI 주식\"이라며 \"2분기 엔비디아 HBM3E 최종 인증, AI 반도체 매출 비중 확대, 레거시 D램 공급부족 심화 등을 고려하면 경쟁사와 과도하게 벌어진 PBR(주가순자산비율) 밸류에이션과 주가 격차는 단기에 해소될 것\"이라고 전망했다.\n\n\n\n개인투자자 (PG)[강민지 제작] 일러스트한편 같은 기간 코스피·코스닥 시장에서 개인투자자 순매수 상위 10개 종목은 모두 주가가 하락했다.    삼성전자에서 다른 종목으로 갈아탄 개인투자자들 중 상당수가 손실을 봤을 가능성이 크다는 의미다.    개인이 가장 많이 산 종목 1위는 LG화학으로 3천505억원을 순매수했는데, 주가는 46만500원(3월25일 종가)에서 지난 12일 39만3천원으로 14.66% 하락했다.    개인 순매수 2위인 LG에너지솔루션(2천823억원)도 41만4천500원에서 37만1천500원로 10.37% 떨어져 두 자릿수 하락률을 기록했다.    이밖에 삼성SDI(2천215억원·-17.49%), 카카오(1천965억원·-11.06%), HLB(1천721억원·-21.72%), 에코프로비엠(1천513억원·-21.48%), LG전자(1천426억원·-5.46%), 엔젤로보틱스(1천362억원·-18.62%), HPSP(1천317억원·-20.61%), NAVER(1천278억원·-1.12%) 등 나머지도 모두 약세를 면치 못했다.    이들 종목의 평균 주가 하락률은 14.26%에 이른다.    강재현 SK증권 연구원은 \"매크로 환경이 확실하지 않은 최근 장세에서 이익 모멘텀이 확실하게 살아있는 업종에 외국인 자금이 유입돼 낙폭을 만회하는 힘이 컸다\"며 \"이를 1분기 실적발표 시즌을 앞두고 투자에 참고할 만하다\"고 조언했다.    chomj@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "066570",
            "051910",
            "035420",
            "034730",
            "001510",
            "000660",
            "006400",
            "005930",
            "005935",
            "035720"
        ]
    },
    {
        "title": "바닥까지 쓱 내려간 이마트…상장후 최저가",
        "date": "2024.04.13. 오전 6:05",
        "content": "그룹 쇄신 나섰지만 연일 하락\n\n\n\n이마트가 2011년 상장 이후 사상 최저가를 기록했다.지난 2월 ‘저PBR(주가순자산비율)주’로 분류되며 52주 신고가를 기록하며 기대감을 키웠지만, 이후 줄곧 내림세다. 유통업계 경쟁이 심화되는 가운데 지난해 첫 영업적자를 기록한 이마트는 올해도 실적 개선이 쉽지 않다는 전망과 함께 먹구름이 드리우는 모습이다.12일 한국거래소에 따르면 이마트 주가는 이날 4.84% 하락하며 6만900원으로 마감했다. 이는 52주 신저가인 동시에 2011년 6월 상장한 이후 최저가를 경신한 것이다.이마트 주가는 올해만 18.8% 하락했는데, 지난 2월 8만7800원 고점과 비교하면 30% 마이너스다. 2021년 이베이코리아를 3조5000억원에 인수했던 이마트의 현재 시가총액은 1조6900억원대까지 쪼그라들었다.\n\n\n\n이마트 주가는 지난해 4분기(10~12월) 실적 부진과 함께 자회사인 신세계건설의 프로젝트파이낸싱(PF) 리스크까지 겹치면서 주가가 하락일로였다.신세계건설은 공사 원가 상승, 분양실적 부진 등의 영향에 직면했고, 지난해만 1878억원의 영업손실을 냈고, 이 손실이 이마트에 반영됐다.날로 악화되는 수익성을 타개하기 위해 신세계그룹은 지난달 정용진 총괄부회장의 회장 승진을 시작으로 대대적인 경영 쇄신에 나서고 있다. 신세계건설 대표를 전격 경질한 이후 오는 19일까지는 근속 15년 이상 직원을 대상으로 전사 희망퇴직을 받는 등 구조조정을 진행 중이다.다만 조만간 받아들 올 1분기 상황도 녹록치 않다. 유통 부문 등 본업 중심으로 턴어라운드(실적 개선)가 예상되지만, 신세계건설의 부진이 이어질 것으로 예상되기 때문이다. 쿠팡 등 이커머스의 시장 점유율이 커지는 상황에서 회사의 이커머스 방향성이 명확하지 않다는 지적도 나온다.한화투자증권은 이마트의 올해 1분기 매출액은 지난해 대비 3.5% 오른 7조3800억원, 영업이익은 2023년 대비 4% 하락한 132억원으로 시장 컨센서스를 하회할 것으로 추정했다. 이진협 한화투자증권 연구원은 “신세계건설의 실적 가시성 회복이 무엇보다 절실한 시점으로 그 전까지는 보수적인 접근이 필요하다”고 지적했다.이 연구원은  “신세계건설의 분양 리스크는 여전히 있으며 전자상거래 자회사의 명확한 사업 방향성 부재, SCK컴퍼니(스타벅스)의 수익성 반등 시점 지연 등 자회사 불확실성으로 이마트에 대한 투자 매력도가 퇴색되고 있다”고 판단했다.주영훈 NH투자증권 연구원도 “할인점 실적은 바닥을 통과했다고 판단되나, 구조조정 과정에서 일반적으로 동반되는 일회성 비용 이슈에 대한 불확실성이 크며 국내 유통 산업 내에서의 경쟁력 회복까지는 다소 시간이 필요하다고 판단된다”고 분석했다.",
        "ticker": [
            "005940",
            "001680",
            "004170",
            "034300",
            "139480",
            "000880",
            "003530"
        ]
    },
    {
        "title": "JP모건 1분기 이익 늘었는데…순이자이익 부진 전망에 주가 급락",
        "date": "2024.04.12. 오후 11:24",
        "content": "작년 고금리 이자장사 덕 사상 최대 실적…다이먼 \"정상화 예상\"\"지정학적 긴장·인플레 압력·양적 긴축, 美경제 3대 위험요인\"\n\n\n\n제이미 다이먼 JP모건체이스 회장[AP 연합뉴스 자료사진](뉴욕=연합뉴스) 이지헌 특파원 = 미국 최대 은행인 JP모건체이스가 올해 1분기 호실적을 이어갔지만, 은행의 핵심 수익원인 순이자이익 전망이 기대를 밑돌면서 주가가 급락했다.    JP모건체이스는 12일(현지시간) 실적발표에서 올해 1분기 순이익이 134억달러로 전년 동기 대비 6% 증가했다고 밝혔다. 시장정보업체 LSEG가 집계한 전문가 전망치도 상회했다.    이 같은 실적은 미 연방예금보험공사(FDIC)가 부과한 특별 부담금 7억2천500만달러를 차감한 수치라고 은행 측은 설명했다.    FDIC는 지난해 실리콘밸리은행(SBV)과 시그니처은행 파산 당시 예금을 전액 보장하기로 하면서 발생한 추가 비용을 은행권에 특별 부담금 형태로 부과해왔다.    1분기 순이자이익(NII)이 232억달러로 전년 동기 대비 11% 증가했지만, 전기 대비로는 4% 감소하면서 향후 이익 전망에 대한 시장의 우려를 샀다.    순이자이익은 대출이자로 벌어들인 돈에서 예금이자로 고객에게 지급한 돈을 뺀 수치를 말한다.    JP모건체이스는 지난해 전년 대비 34% 급증한 순이자이익 덕에 사상 최대 순익을 거둔 바 있다.     미 연방준비제도(Fed·연준)의 공격적인 기준금리 인상과 작년 초 은행권 위기로 시중 자금이 우량 대형은행으로 대거 이동한 게 순이자이익 증대에 긍정적인 영향을 미쳤다.    다만, 이 같은 이례적인 순이자이익 증가세는 앞으로 지속되기 어려울 것으로 은행 측은 예상했다.    그러면서 올해 연간 순이자이익 전망치를 종전에 발표한 900억달러로 유지했다.    제이미 다이먼 JP모건체이스 회장은 \"소비자 및 커뮤니티 뱅킹(CCB) 부문을 중심으로 한 예금 마진 압박과 낮아진 예금잔고로 전분기 대비 순이자이익이 4% 감소했다\"며 \"앞으로 순이자이익과 대손비용(Credit cost) 모두에서 정상화가 진행될 것으로 예상한다\"라고 말했다.    은행의 핵심 수익원인 순이자이익의 전망치 상향조정을 기대했던 투자자들이 순이자이익 전망에 실망감을 나타내면서 JP모건체이스 주가는 실적 발표 후 오전 10시 기준 전장 대비 5%가량 하락했다.    한편 다이먼 회장은 이날 실적발표에서 미 경제 상황의 위험 요인에 대해 경고의 목소리를 냈다.    다이먼 회장은 \"많은 경제지표가 호조를 이어가고 있지만 앞을 내다볼 때 다수의 중요한 불확실한 요인들에 경각심을 여전히 갖고 있다\"며 지정학적 위험 증대, 인플레이션 증대 압력, 연준 양적 긴축(QT)을 3대 위험 요인으로 꼽았다.    특히 QT에 대해선 \"우리는 현재와 같은 규모로 진행되는 QT의 전체적인 효과를 진정으로 경험해 본 바가 없다\"라고 우려해했다.    한편 이날 함께 실적을 발표한 시티그룹은 1분기 순이익이 33억7천만달러로 전년 동기 대비 27% 감소했다고 밝혔다. 다만, LSEG가 집계한 전문가 전망은 상회했다.    pan@yna.co.kr",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "금 다음으로 돈 많이 몰린 ‘이 상품’…떨어질때 더 사고 있다는데",
        "date": "2024.04.12. 오후 7:36",
        "content": "올들어 국제유가 고공행진에WTI인버스 석달새 15% ‘뚝’개인은 42일 순매수 이어가3개월새 215억 자금 순유입\n\n\n\n 미국 텍사스의 원유 펌프 시설. [로이터 = 연합뉴스]수요 회복에 대한 기대감과 중동지역의 지정학적 긴장감이 고조되면서 국제 원유 가격이 고공행진하자 원유값 하락에 베팅하는 인버스 상장지수펀드(ETF) 수익률이 곤두박질치고 있다.하지만 수익률 하락에도 불구하고 오히려 지금을 저점매수 타이밍이라고 본 개미들의 순매수 행렬이 이어지는 상황이다.12일 한국거래소와 코스콤에 따르면 원유가격 흐름과 반대로 움직이는 KODEX WTI원유선물인버스(H)는 최근 3달간 15.09% 하락했다. 최근 한달 수익률도 -9.79%로 저조하다.역시 원유값 상승시 가격이 내리는 TIGER원유선물인버스(H)도 3개월 기준 수익률이 -15.73%까지 내려갔다.\n\n\n\n반면 두 ETF에 투자금은 꾸준히 유입되고 있다. KODEX WTI원유선물인버스(H)의 경우 3개월간 215억원이 순유입됐다. 이는 같은 기간 원자재에 투자하는 ETF 가운데 ACE KRX금현물(467억원)에 이어 두번째로 많은 규모다.금 ETF의 경우 금값 고공행진 덕택에 최근 3개월 수익률이 24.43%에 달해 추격매수가 잇따르는 상황이지만, 원유 인버스 종목의 경우 하락세가 계속되는데도 자금이 몰리고 있는 것이다.특히 이 기간 개미들이 해당 종목에 집중적으로 자금을 투입했다. 매도행진을 이어간 기관과 달리 개인들은 총 62일의 거래일 중 42일을 순매수(총 203억원)하며 자금유입을 주도한 것으로 나타났다.TIGER원유선물인버스(H)에도 이보다 규모는 작지만 3개월간 36억원, 최근 한달 새에도 17억원이 순유입되는 등 자금이 꾸준히 모이고 있다.지금이 원유 가격의 고점이라고 본 개미들이 향후 유가 하락에 베팅한 결과로 풀이된다.원유값 상승으로 수익률이 급등한 ETF에는 차익실현 수요가 몰리면서 돈이 빠지는 추세다. KODEX WTI원유선물(H)은 3개월새 18.06% 올랐지만 이 기간 277억원의 자금이 순유출됐다.\n\n\n\n국제 유가는 지난해 12월을 기점으로 전반적인 상승세를 유지하고 있다. 뉴욕상업거래소(NYMEX)에서 거래되는 5월 인도분 서부텍사스산 원유(WTI) 선물 가격은 연초 70.38달러에서 지난 11일 85.02달러로 무려 20.8%나 급등했다.유가상승의 원인은 복합적이다. 국제금융센터에 따르면 석유수출국기구 플러스(OPEC+)의 자발적 감산 연장, 러시아와 우크라이나의 상호 에너지 인프라스트럭처 공격, 정제마진 확대에 따른 설비가동률 상승 등이 주 요인으로 꼽힌다.특히 올해 들어 미국과 중국을 중심으로 글로벌 경기지표가 전반적으로 개선되면서 수요가 회복될 것이란 기대감이 커진 것도 가격상승을 견인했다.최근에는 이란과 이스라엘간 갈등 격화라는 악재까지 겹쳤다. 지난 1일(현지시간) 이스라엘이 시리아 주재 이란 영사관을 폭격하자 이란은 원유의 주요 수송경로인 호르무즈 해협 봉쇄 가능성까지 언급하면서 보복 계획을 천명하고 나섰다.향후 전망은 엇갈린다. 제한적 범위에서 강세가 이어질 것이란 예측이 우세한 가운데 최근에는 유가 조정 가능성도 고개를 들고 있어서다.중동 갈등이 고조됐지만 새로운 충돌은 나타나지 않고 있고, 미국 연방준비제도(Fed)발 기준금리 인하 가능성이 당초 예상보다 낮아지면서 향후 원유 수요가 둔화될 수 있다는 우려도 커지는 상황이다.유승민 삼성증권 지정학분석팀장은 “배럴당 90달러를 상회하는 구간에서는 인플레이션 우려가 재점화되며 수요를 위축시킬 수 있다”며 “과거와 달리 미국 등 비OPEC 산유국의 증산으로 인한 구조적 점유율 확대가 원유의 ‘지속적 상승’을 제한할 전망”이라고 설명했다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "태영 소유 골프장 예상 밖 인기에…거래가 높아질 듯[시그널]",
        "date": "2024.04.12. 오후 6:01",
        "content": "■매각 본입찰 순항경주 '루나엑스·디아너스CC'지방 중소·중견기업 다수 경쟁KX그룹 유력 인수후보로 거론담보 많아 태영 확보자금은 미미\n\n\n\n경상북도 경주시에 위치한 루나엑스CC 골프장. 루나엑스CC 홈페이지[서울경제] 태영그룹이 추진하고 있는 골프장 루나엑스CC와 디아너스CC 매각 작업이 흥행하면서 거래가가 예상보다 높아질 가능성이 커졌다. 특히 콘도와 워터파크 등 유휴시설이 포함돼 있는 디아너스CC에 다수 후보가 몰려 당초 태영 측이 희망했던 가격보다 높은 수준에 거래될 것으로 보인다. 다만 두 골프장이 상당 규모의 보증금 부채가 있거나 담보로 묶여 있다는 점을 감안하면 태영그룹이 실제 확보할 자금은 많지 않을 전망이다.12일 투자은행(IB)업계에 따르면 태영그룹과 매각주관사 삼일PwC는 지난달 말 루나엑스CC·디아너스CC 등 두 골프장에 대한 본입찰을 실시해 5~6곳의 후보로부터 제안서를 받았다. 응찰 후보들 중 방송 및 레저, 정보통신(IT) 사업을 영위하는 KX(122450)그룹(옛 KMH)이 유력 인수 후보로 꼽힌다. KX그룹은 수도권 최대 대중제 골프장인 클럽72(옛 스카이72)를 비롯해 신라CC·파주CC·알펜시아CC 등 전국에 7개 골프장(225홀)을 운영하고 있다.두 골프장은 경북 경주에 위치한 지리적 특성 때문에 매각이 쉽지 않을 것이란 전망이 있었지만 골프장 인근에 기반을 둔 중견·중소기업들이 뛰어들면서 입찰에 경쟁이 붙었다.이에 따라 거래가도 당초 예상보다 높아질 것이라는 기대다. 태영 측의 희망 매각 가격은 디아너스CC 3000억 원, 루나엑스CC 1500억 원 수준이었다.루나엑스CC는 태영건설(009410) 계열사인 블루원이 운영하는 24홀 규모 대중제 골프장이다. 지난해 약 50억 원의 영업이익을 기록했다. 한국투자증권과 태영건설이 공동 조성한 펀드에 담보로 잡혀 있어 이번 매각 대금은 한국투자증권이 회수할 예정이다. 한국투자증권은 지난해 3월 태영건설의 프로젝트파이낸싱(PF) 차입금과 유동화증권 차환을 위해 결성된 2800억 원 규모 펀드에 2000억 원을 출자하면서 루나엑스CC를 담보로 설정했었다.디아너스CC는 블루원이 소유한 27홀 규모 회원제 골프장이다. 본입찰에서 약 3200억 원을 제안한 인수 후보도 있었던 것으로 알려졌다. 골프장 외에 콘도와 워터파크·웨딩홀도 포함돼 원매자들의 관심이 높은 것으로 알려졌다. 매각가에는 약 2000억 원의 회원권 보증금과 500억 원의 차입금이 포함돼 있어 인수자의 실제 납입액은 500억~700억 원 수준일 것으로 예상된다.이번 입찰에는 루나엑스CC와 디아너스CC 두 곳을 모두 인수하기를 원하는 후보와 한 곳만 인수하려는 후보 모두 참여했다. 태영그룹은 원활한 매각을 위해 골프장 소유권 뿐만 아니라 운영권도 함께 넘기는 방안을 고려하는 것으로 알려졌다.앞서 태영그룹은 블루원 소유 골프장 중 가장 높은 가치를 인정받고 있는 용인CC와 상주CC를 담보로 한림건설로부터 2000억 원을 조달한 바 있다. 한림건설이 골프장을 임차하는 대가로 보증금을 지급하는 ‘세일 앤 리스백’ 방식이었다. 블루원은 임대차 보증금으로 받은 2000억 원 중 600억 원을 기존 담보대출 상환에 쓰고 남은 1400억 원을 태영건설 운영 자금으로 확보했었다.두 골프장 매각이 예상보다 순항하고 있지만 현재 기업구조개선작업(워크아웃)이 진행 중인 태영건설의 재무 개선에 큰 도움이 되지는 않을 것으로 보인다. 디아너스CC의 보증금 및 차입금을 뺀 실제 매각 자금은 최대 700억 수준에 불과한 데다 루나엑스CC 매각 금액은 고스란히 한국투자증권에 돌려줘야 하기 때문이다. 현재 태영건설은 부채(5조8429억 원)가 자산(5조2803억 원)보다 많은 자본 잠식 상태로 지난달 14일부터 주식 매매 거래가 중지됐다.",
        "ticker": [
            "009410"
        ]
    },
    {
        "title": "증시 하락에 베팅…기관, 인버스 ETF 매집",
        "date": "2024.04.12. 오후 5:56",
        "content": "밸류업·금리 인하 기대감 약화이틀새 '곱버스' 1261억 순매수\n\n\n\n더불어민주당 이재명 대표와 이해찬·김부겸 상임공동선거대책위원장 등 당 지도부가 10일 오후 서울 여의도 국회 의원회관에 마련된 제22대 국회의원선거(총선) 민주당 개표 상황실에서 방송사 출구조사 결과를 지켜보며 환호하고 있다. 연합뉴스[서울경제] 기관투자가들이 인버스(역방향) 상장지수펀드(ETF) 상품을 매집하고 있는 것으로 나타났다. 4·10 총선이 범야권의 압도적인 승리로 끝나자 밸류업 기대감이 약해지면서 증시 하락 가능성을 높게 점치고 있는 것이다. 가뜩이나 물가 상승으로 금리 인하 전망이 줄어들며 변동성이 커지자 리스크 관리에 치중하고 있다는 분석이다.12일 한국거래소에 따르면 기관투자가들은 총선 이후 이틀간 코스피200 선물 지수를 두 배로 역추종하는 ‘KODEX 200 선물 인버스 2X ETF’를 총 1261억 2000만 원어치 사들였다. 이날에만 663억 원어치를 순매수하며 지난달 15일 이후 최고치를 기록했다. 인버스 ETF를 매수하면 증시가 하락해야 이익을 낼 수 있다. 그만큼 증시 상황을 안 좋게 본다는 뜻이다. 외국인투자가는 이날 인버스 ETF를 86억 4000만 원어치를 순매도해 기관투자가와 대조를 보였다.\n\n\n\n이달 전체를 봐도 기관투자가의 인버스 ETF 매수 행렬은 뚜렷하다. 기관투자가들은 이달 1일부터 11일까지 ‘KODEX 200선물 인버스 2X ETF’ 1067억 원어치와 ‘KODEX 코스닥150선물 인버스 ETF’ 462억 원어치를 각각 순매수했다. 지난달 각각 2997억 원, 809억 원을 순매도했던 것과는 대비되는 행보다.업계도 증시 상승 전망에 조심스러운 모습이다. 국제유가 상승 등 여전한 물가 상승 압력 속에 금리 인하 가능성이 계속 낮아지고 있는 탓이다. 10일(현지 시간)에는 미국의 6월 기준금리 인하 확률 가능성이 20% 밑으로 내려가기도 했다. 우리도 원·달러 환율 상승에 따른 수입 물가 부담 등으로 금리 인하가 쉽지 않다. 당장 이날 한국은행도 기준금리를 연 3.5%로 10회 연속 동결했다. 총선 결과도 주가 상승의 발목을 잡을 여지가 있다. 아무래도 밸류업 정책이 힘을 받기 어려워졌기 때문이다. 김영환 NH투자증권 연구원은 “기업의 주주 환원 정책을 유인하기 위해 정부가 검토하던 세제 혜택 등의 정책이 수정·재검토될 가능성이 커졌다\"고 봤다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "치솟는 구리 가격에…전선株 불기둥",
        "date": "2024.04.12. 오후 5:54",
        "content": "가온전선 19%↑·대원전선우 상한가LS·대한전선 각각 6%·3% 상승\n\n\n\n파나마 구리 광산. 연합뉴스[서울경제] 최근 구리 가격이 급등하면서 전선 등 관련주들이 가파른 상승세를 보이고 있다. 인공지능(AI) 등 수요 확대와 공급 부족 등이 겹치면서 비싸진 구리 가격을 제품에 반영할 수 있을 것이라는 기대 때문이다.12일 대표적인 전선주인 가온전선은 전 거래일보다 18.91% 오른 4만 4650원으로 거래를 마쳤다. 장중 4만 8150원까지 오르면서 52주 신고가를 새로 썼다. 올 들어 상승률만 110.6%다. 대원전선 우선주는 4425원으로 상한가를 기록했고 LS와 대한전선도 각각 6.27%, 2.93% 상승했다. 구리 관련 종목으로 꼽히는 풍산 역시 6만 1600원으로 전 거래일보다 3.53% 올랐다. 풍산은 구리 가공업이 전체 매출의 70%다.‘산업의 쌀’이라고 불리는 구리 값이 오르는 것은 제조업 경기회복 흐름과 함께 AI 등으로 수요 증가가 예상되기 때문이다. 마침 남미 구리 광석 공급 감소에 중국 제련소 가동 축소 등 공급 차질이 발생하면서 가격에 영향을 주고 있다. 런던금속거래소(LME)에 따르면 이달 11일 구리 가격은 톤당 9240.5달러로 지난해 말 8476.0달러 대비 9% 상승했다. 증권가에서는 전기자동차, 신재생에너지, AI, 전력망 투자 등을 고려하면 당분간 구리 가격 상승세가 이어질 것으로 내다보고 있다.",
        "ticker": [
            "006260",
            "000500",
            "006340",
            "006345",
            "001440",
            "103140"
        ]
    },
    {
        "title": "“엔비디아는 너무 올라 부담스러운데”…저평가 미국주식 뭐 있나 보니",
        "date": "2024.04.12. 오후 5:54",
        "content": "구글·브로드컴·버크셔해서웨이서학개미 방어주로 ‘딱’미국주식 보관액 사상 최대AI 성장주 쏠림현상 지나쳐순익 늘고 PER 낮은 주식 관심\n\n\n\n올 들어 국내 주식을 전량 매도하고 미국 주식으로 갈아탄 ‘서학개미’ 김 모씨(48)는 인공지능(AI) 관련 주식을 지난달 대거 샀다가 후회 중이다.그의 주식 포트폴리오 ‘바구니’엔 슈퍼마이크로컴퓨터, ARM, 마이크로소프트(MS)가 담겼는데 지난 3월 중순 이후 주가가 동반 약세를 보이고 있다.김씨는 “세 종목 주가가 모두 빨간색(상승)아니면 파란색(하락)으로 매일 비슷해 고민”이라며 “AI 주식들도 최근 주가 거품론이 나오고 있어 포트폴리오 안정성을 위해 저평가된 종목을 추가로 매수할 생각”이라고 말했다.올 들어 김씨처럼 미국 주식 중 AI 회사 등 성장주식(성장주)에 ‘풀베팅’하는 투자자가 늘면서 서학개미 미국 주식 보관금액이 사상 최고치를 연일 경신 중이다.지난 3월 말 한국예탁결제원 기준 미국 주식 투자 보관 규모는 748억2886만달러(4월 9일 환율 기준 101조3182억원)로, 1년 새 30%나 늘어났다.AI를 중심으로 미국 경기가 상대적으로 좋은 데다 ‘강달러’로 인한 환율 차이 이득(환차익)까지 더해져 서학개미 매수 강도가 올해 유달리 강한 것이다.그러나 지나친 성장주 중심의 ‘쏠림현상’은 주가 조정 시 상대적으로 투자 스트레스가 심할 것이란 우려도 나오고 있다.이에 따라 미국 시장 평균보다 주가수익비율(PER)이 낮으면서 주당순이익(EPS) 성장률이 높은 주식은 전체 포트폴리오를 방어할 ‘수비수’로 주목받는다.미국 시가총액 상위 톱10 중에선 알파벳(구글)과 버크셔해서웨이(버크셔) 브로드컴 등이 대안으로 떠오른다.서학개미 주식 톱10 중 8종목 고평가실적에 비해 주가가 많이 오른 주식들은 주가 조정 시 더 많이 하락한다.이 같은 투자 스트레스를 줄이기 위해 고평가와 저평가 여부를 따지며 이때 핵심 지표 중 하나가 올해 예상 PER이다.올해 서학개미 순매수 결제(매도 금액을 뺀 순수 매수액) 기준 최선호주는 테슬라(9억6420만달러)다.2024년 말 예상 PER이 60.74배에 달한다. 순이익 대비 주가가 61배에 가깝다.미국 우량 상장사 500곳을 묶은 S&P500의 PER이 28.24배라는 점을 감안하면 시장 평균 대비 2배가 넘게 고평가된 셈이다.AI 관련주도 거품 논란을 피해가기 어려운 PER을 보여준다.서학개미 순매수 2위인 엔비디아의 경우 2024년 예상 실적 기준(회계연도로는 2025년 1월 말 결산) PER이 35.15배로 주가가 비싼 상황이다.다만 엔비디아는 올해 예상 EPS가 24.79달러로, 2023년(12.03달러) 대비 2배 이상 급증할 것으로 보여 고평가 논란을 피해가고 있다.전 세계 시가총액 1위 MS도 PER이 36.4배로, 엔비디아보다 높다.순매수 4위 마이크로스트레티지는 본업이 정보기술(IT) 소프트웨어 사업이지만 비트코인 사 모으기로 주목받고 있다.블룸버그에 따르면 보유한 비트코인의 25%를 올해 매입 완료했다. 이 상장사 비트코인 보유량은 21만4246개다.코인 가격에 따라 주가가 급등세를 보였다. 올해 예상 PER이 963배에 달해 대표적인 고평가 주식이다.반도체 설계회사 암(ARM)은 서학개미 매수 9위에 올랐으며 올해 PER이 108.43배다.비만약 개발사 일라이 릴리 역시 PER이 62배를 넘는다. 올해 서학개미 매수 톱10 종목 중 8종목이 시장 평균(28.24배)을 넘고 있다.검색 유료화에 AI 전력투구 구글 PER 21배빅테크 중 올해 예상 PER이 20배 수준으로 올해 EPS 성장률이 두 자릿수를 보이는 곳으로 구글이 꼽힌다.구글을 매수해야 하는 이유로는 주력 사업인 검색을 유료로 전환할 예정인 데다 AI에 전력투구할 준비를 마쳤기 때문이다.세계 최대 검색엔진인 구글은 새로운 AI 비서 ‘제미나이’를 활용해 검색 기능을 유료로 전환할 것을 검토 중이다.기존의 ‘무료 도서관’을 유료화하겠다는 것으로, MS가 AI 서비스 챗GPT를 통해 돈을 받기 시작하면서 덩달아 탄력을 받고 있다.구글은 넷플릭스와 함께 일반 소비자 구독경제의 투톱이다. 현재도 유튜브 영상을 광고 없이 보려면 매월 돈을 내야 한다.이 같은 유료 프로그램에는 구독자의 음악 성향에 따른 ‘유튜브 뮤직’과 동영상 무제한 다운로드 등의 기능이 포함돼 있다.구글은 여기에 AI 검색 기능을 추가해 월 구독 가격을 인상시키거나 별도의 검색 유로화 카드를 만지작거리고 있는 것이다.‘사무실의 지배자’ MS의 고객이 주로 회사인 것과는 결이 다르다. 어쨌든 구글과 MS는 AI를 놓고 구독자 영입 쟁탈전을 벌이고 있다.챗GPT의 원천 기술 격인 ‘트랜스포머’가 구글의 작품인 것은 잘 알려진 사실로 이제 AI 원조 구글이 움직이고 있다.혁신을 가로막는 최대 장애물은 부서 간 칸막이었지만 구글은 이를 과감히 없앴다.작년 4월 ‘구글 브레인’과 ‘딥마인드’라는 두 AI 사업부를 합병한 것이다.2011년 설립된 구글 브레인은 자연어 처리, 음성 인식 등 다양한 기술을 검색과 유튜브 등에 적용하는 일을 해왔다.딥마인드는 사람처럼 학습하고 문제를 해결하는 AI 개발을 목표로 삼아 AI 바둑 프로그램 ‘알파고’를 만들었지만 수익성 있는 모델이 나오지 않았다.구글의 대표 AI ‘제미나이’는 쌍둥이를 뜻하는 별자리에서 유래했다. 결국 구글 브레인과 딥마인드를 완벽하게 통합시켜 제대로 돈을 벌겠다는 전략이다.월가가 바라본 구글의 올해 예상 EPS는 7.06달러로 2023년(6.12달러) 대비 15.4% 증가할 것으로 추정된다.올해 예상 실적 기준 주가순자산비율(PBR)은 5.71배로 경쟁사 MS(11.32배)보다 저평가된 상태다.지난 8일 기준 최근 한 달 동안 구글의 주가는 12.5% 올랐다. MS의 경우 같은 기간 상승률이 5%에 그쳤다.최근 AI 관련주가 실적 대비 지나치게 고평가됐다는 지적이 나오며 주가가 많이 오른 MS가 조정받고 덜 오른 구글이 많이 오르고 있는 것이다.6년 새 배당금 3배 오른 성장주 브로드컴성장과 배당이라는 ‘두 마리 토끼’를 잡은 AI 관련주로 브로드컴이 있다.1991년 설립된 브로드컴은 통신용 반도체와 메인 프레임 컴퓨터, 클라우드 관련 소프트웨어를 파는 회사다.주요 고객으로 애플과 삼성전자, 오픈AI 등이 있다. 오픈AI는 MS와 챗GPT를 개발 중인 회사로 최근 브로드컴의 중요한 고객이 되고 있다.브로드컴의 최고경영자(CEO)인 혹 탄은 2024년 매출 중 25%가 챗GPT와 같은 생성형 AI가 될 것이라고 밝히기도 했다.이는 2022년 AI 관련 매출 10%, 2023년 15%에서 점진적으로 증가하는 수치다. 구글과 MS가 AI 시장에서 싸울수록 브로드컴 실적은 올라가는 구조다.브로드컴의 회계연도 결산은 매년 10월 말이다. 올해 예상 EPS는 46.91달러로 작년보다 38.7% 급증할 것으로 예상된다.이 같은 실적 개선에도 올 들어 지난 8일까지 주가는 23% 올랐다. AI 관련주 가운데 올 들어 2~3배 오른 주식이 속출하는 와중에 덜 오른 편이다.올 10월 말 예상 PER과 PBR은 각각 28.48배와 9.55배로 다른 빅테크 대비 저평가된 것으로 보인다.특히 브로드컴이 포트폴리오 보호 차원에서 대안으로 등장하는 이유는 높은 배당 성장성 덕분이다.주가가 많이 하락해 배당수익률이 올라가는 ‘착시’에서 벗어나려면 배당금이 얼마나 꾸준히 상승하는지를 봐야 한다.지난달 브로드컴은 분기 배당금으로 주당 5.25달러를 지급한다고 공시했다. 올해 사상 처음 연간 배당이 20달러를 넘어 20.8달러(블룸버그 기준)로 추정된다.2018년 기준 연간 배당이 7달러였으니 6년 만에 배당금이 3배가량 오른 것이다.올 들어 서학개미 순매수 11위에 브로드컴이 오른 것은 이 같은 성장성과 배당 매력이 뛰어난 덕분이다.서학개미 순매수 20위로 떠오른 버크셔워런 버핏이 CEO로 있는 버크셔에 대한 서학개미 선호도는 높지도 낮지도 않다.버크셔가 AI와 같은 신성장동력으로 급성장하는 회사도 아니어서 주가가 급등할 일이 별로 없어서다.워런 버핏이 그토록 강조하는 배당도 주지 않는 ‘특이한 주식’이기도 하다.상장 이후 한번도 주식분할을 하지 않아 의결권이 있는 A주의 경우 주당 가격이 62만8640달러(약 8억5000만원)에 달한다.의결권 행사를 포기한다면 B주는 지난 8일 기준 416달러다. 경기방어주로서 B주가 올해 서학개미 선호도 20위에 오른 것이다.버크셔는 보험업을 중심으로 한 다국적 지주회사다.보험회사인 게이코를 비롯해 건전지 업체 듀라셀, 철도회사 BNSF 레일웨이, 석유화학사 루브리졸 등 60여 개의 자회사를 거느리고 있다.순이익 기준으로는 이 같은 사업회사와 투자수익으로 구분된다. 투자수익에는 애플과 같은 다른 회사 투자수익이 회계상으로 반영된다.경기방어주로 불리는 이유는 경기가 하락할 때 상대적으로 사업회사 실적이 늘어 주식 투자 손실을 상쇄하는 구조여서다.경기가 나빠도 철도 이용이나 에너지 소비는 이어지기 때문이다. 이 같은 이유로 올 들어 서학개미들도 버크셔를 담아 포트폴리오의 안정성을 더하려하는 것이다.특히 보험 등 주요 고객으로 부터 받은 현금을 쌓아놓고 배당을 많이 주는 주식들에 투자해 수익률을 극대화하는 전략도 호평을 받고 있다.올해 예상 PER과 PBR은 각각 23.29배와 1.51배로 상대적 저평가 영역에 있다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "“지금이 글로벌 하이일드 채권 투자 적기”",
        "date": "2024.04.12. 오후 5:52",
        "content": "■디슨펠드 AB자산운용 이사 간담회\"금리인하 전 투자해야 수익률 높아\"\"연내 금리인하 안할 가능성 30%\"\n\n\n\n거숀 디슨펠드 AB자산운용 이사가 12일 오전 서울 여의도에서 열린 ‘글로벌 채권 시장 전망, 하이일드의 기회’ 기자 간담회에서 발언하고 있다. 사진제공=AB자산운용[서울경제] 얼라이언스번스틴(AB)자산운용이 “지금이 글로벌 하이일드 채권에 투자할 적기”라고 분석했다. 미국 연방준비제도(Fed·연준)가 기준금리를 인하하기 전에 투자해야 수익률을 극대화할 수 있다는 이유에서다. 기준금리 향방과 관련해서는 연내 금리를 낮추지 않을 가능성도 상당하다고 봤다.거숀 디슨펠드(사진) AB자산운용 이사는 12일 서울 여의도 전경련회관에서 열린 기자 간담회에서 “최초 금리 인하 전 글로벌 하이일드 채권에 투자하면 다른 시기에 투자하는 것보다 더욱 높은 수익률을 달성할 수 있다”며 이같이 강조했다. 하이일드 채권은 신용등급이 낮은 회사가 발행한 회사채로 투자 대상 회사에서 채무 불이행(디폴트)이 발생할 가능성이 상대적으로 큰 반면 그만큼 높은 수준의 수익률을 제공한다는 특징이 있다.AB자산운용이 과거 미국이 1990년부터 2019년까지 6차례 기준금리를 인하한 전후 시점의 하이일드 지수의 성과를 분석한 결과에 따르면 첫 금리 인하 3개월 전 글로벌 하이일드 지수의 연 환산 수익률은 9.2%였으나 인하 시점 이후에는 8.1%로 수익률이 낮아졌다.디슨펠드 이사는 최근 하이일드 채권 펀드의 신용등급 구성의 질이 개선됐으며 주식보다 안정적인 수익률을 거둘 수 있다고 설명했다. 그는 “현재 신용등급 CCC 등급의 비중을 줄어든 반면 BB 등급 비중은 증가했다”며 “(신용등급이 낮은 회사들은) 부채 비율, 이자 보상 비율 등 펀더멘털이 우수하고 코로나19를 거치며 기업들이 안정적이고 보수적 자본정책을 유지했다”고 밝혔다.디슨펠드 이사는 추후 미국의 통화정책에 대해 보수적 시각을 유지했다. 디슨펠드 이사는 “현재 기본 시나리오는 하반기 중 금리가 인하될 것이라는 전망이지만 연준이 인하를 서두를 이유는 없어 올해 안에 금리 인하가 없을 수도 있다”고 전망했다.구체적으로 그는 올해 연준이 금리를 내릴 가능성이 30% 수준이라고 추산했다. 디슨펠드 이사는 “금리를 인하하기 위해서는 최소 3~4개월 동안 소비자물가지수(CPI)가 안정화되는 모습을 보여야 하는데 현 시점에서 물가 상승률은 매끄럽게 내려오는 것이 아니라 울퉁불퉁한 모습을 보이고 있다”며 “최소 9월 전 기준금리가 내려갈 가능성은 0에 가깝다”고 말했다.그는 이어 “여전히 하반기 중 금리를 인하할 가능성은 50% 정도로 보지만 금리 인하가 없을 가능성은 30%”라며 “이는 예외적인 확률이 아니고 어느 정도 가능성이 있다는 의미”라고 덧붙였다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[ETF줌인] 현금 창출 능력 뛰어난 기업에 투자…월배당 ETF 중 수익률 1위",
        "date": "2024.04.12. 오후 5:48",
        "content": "■TIGER 미국캐시카우100 ETF국내 최초 잉여현금흐름 기준 종목 선별배당 포함 1분기에만 15.9% 수익률 기록\n\n\n\n뉴욕증권거래소 모습. 서울경제DB[서울경제] 매달 배당금을 지급하는 월배당형 상장지수펀드(ETF)에 대한 투자자들의 관심이 커지는 가운데 잉여현금흐름을 지표로 투자 종목을 선별한 ‘TIGER 미국캐시카우100 ETF’에 대한 시장의 관심이 커지고 있다. 안정적인 재무구조를 바탕으로 꾸준한 주주환원책을 실시할 수 있는 점이 절대적인 강점으로 부각되는 모습이다.12일 한국거래소에 따르면 미래에셋자산운용의 ‘TIGER 미국캐시카우100 ETF’는 1분기 동안 15.3%의 수익률을 거뒀다. 같은 기간 12.8% 오른 나스닥100 추종 ETF의 수익률을 압도했다. 아울러 분배금을 포함할 경우 1분기 수익률은 15.9%로 국내 상장된 해외주식 투자 월배당 ETF 중 1위를 기록했다.TIGER 미국캐시카우100 ETF는 미국에 상장된 시가총액 상위 1000개 기업 중 잉여현금흐름 수익률이 높은 100개 기업을 선별해 투자하는 상품이다. 기초지수는 ‘글로벌X 미국 캐시플로우 킹 100 지수’다. 지난해 9월 상장한 TIGER 미국캐시카우100 ETF는 국내 최초로 잉여현금흐름만을 기준으로 출시된 ETF다.\n\n\n\n잉여현금흐름이란 기업이 벌어 들인 수익 중 세금과 영업비용, 설비투자액 등을 제외하고 남은 현금으로, 기업의 현금흐름 창출 능력을 가장 직접적으로 나타내는 지표다. 최근 고금리 기조에서 충분한 현금을 보유한 기업은 재무 건전성이 뛰어나고 자사주 매입이나 배당 같은 주주환원 정책을 확대할 수 있는 여력이 상대적으로 높다.TIGER 미국캐시카우100 ETF 역시 통신·에너지 업종을 중심으로 현금창출 능력이 뛰어난 기업에 투자한다. 11일 기준 델테크놀로지(2.22%), EOG리노시스(2.16%), 옥시덴털 페트롤리움(2.12%), 엑슨모빌(2.11%) 등에 투자하고 있다.업계에서는 기준금리 인하 시점이 기존 전망보다 뒤로 밀리는 등 금리 불확실성이 고조되는 분위기 속에서 TIGER 미국캐시카우100 ETF가 상대적으로 우수한 수익률을 기록할 수 있다고 전망한다. 대다수 기업들은 고금리가 장기화할수록 이자비용에 대한 부담이 커지지만 현금창출 능력이 우수한 기업들은 상대적으로 재무 부담이 적다.하민정 미래에셋자산운용 ETF운용부문 매니저는 “최근 기준금리 인하 기대감이 후퇴하는 가운데 TIGER 미국캐시카우100 ETF는 고금리 환경 속 기업 기초체력(펀더멘털)을 판단할 수 있는 가장 중요한 지표인 잉여현금흐름이 우수한 기업들로 구성돼 있다”며 “상대적으로 안정적인 포트폴리오에 시장대표 지수를 뛰어넘는 우수한 성과까지 기록하는 등 인컴수익과 자본차익을 동시에 누릴 수 있는 상품”이라고 말했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "\"금융권 브리지론 34% 손실 위기\"…PF 봄날 아직 멀었다",
        "date": "2024.04.12. 오후 5:44",
        "content": "■부동산PF 추가손실 13.8조전체 브리지론 중 10조 위험 노출증권사는 전체 46.3%가 부실 징후캐피털·저축銀 충당금 3조 이상 필요\"부실인식, 만기 재연장 등으로 지연\"\n\n\n\n경기도 고양시의 한 오피스텔 공사장에서 작업자들이 작업을 하고 있다. 연합뉴스[서울경제] 나이스신용평가가 추산한 증권·캐피털·저축은행의 부동산 프로젝트파이낸싱(PF) 최대 손실 규모 13조 8000억 원 중 브리지론이 차지하는 금액은 10조 원이다. 비중으로는 72.5%에 달한다. 본PF로 전환된 대출 채권에서 손실 위험에 처한 금액은 3조 8000억 원 수준인 점을 고려하면 손실 중 대부분이 브리지론 상태의 사업장에서 발생하는 셈이다.이는 증권·캐피털·저축은행의 전체 브리지론 29조 6000억 원 가운데 33.8%에 해당된다. 부동산 경기가 최악으로 치닫는 경우 현재 금융업권이 진행 중인 브리지론 중 3분의 1이 손실 위험에 놓인다는 얘기다.브리지론은 부동산 시행사들이 사업 초기에 사용하는 비용(토지 매입, 인허가 등)을 융통하는 고금리 단기 차입금을 말한다. 이후 공사를 착공하면 금융권에서 조금 더 낮은 금리로 본PF 대출을 받아 브리지론을 갚는다. 착공 등 사업이 지연되면 본PF로 넘어가지 못해 막대한 손해로 이어질 가능성이 높은데 나이스신용평가 세미나에서 여실히 확인된 셈이다.3개 금융업권 중에서는 증권사의 브리지론 손실 비중이 최대 46.3%로 가장 높았다. 나이스신용평가는 증권사가 보유한 6조 7000억 원의 브리지론 중 최대 3조 1000억 원에 달하는 사업장에서 손실이 발생할 수 있다고 분석했다. 캐피털사가 가진 브리지론에서 손실 위험이 높은 금액은 3조 4000억 원 수준으로 비중은 35.4%를 기록했다. 저축은행은 다른 업권보다 많은 13조 3000억 원의 브리지론을 진행 중인데 이 가운데 26.3%인 3조 5000억 원이 손실 위험이 큰 것으로 나타났다.\n\n\n\n증권사의 경우 규모가 작을수록 손실 위험에 더 취약했다. 자기자본 5조 원 이상인 초대형사 8곳(미래에셋·NH·한국투자·삼성·KB·하나·신한·메리츠증권)은 자기자본 대비 추가 적립 부담이 적은 반면 키움·대신증권 등 대형사와 중소형사는 자기자본의 3~6% 수준의 충당금을 추가로 쌓아야 한다고 나이스신용평가는 추산했다.이예리 책임연구원은 “지난해 말 증권업의 국내 부동산PF 익스포저(위험 노출액)의 중·후순위 비중은 42%로 다른 업권보다 높아 리스크가 가중되고 있다”며 “특히 대형사나 중소형사는 초대형사보다 고위험 사업장을 많이 보유하고 있고 위탁매매, 전통 기업금융(IB) 등 부동산 PF 관련 손실을 흡수할 수 있는 완충 능력도 부족해 수익성 하방 압력을 더 크게 받을 것”이라고 설명했다. 이어 “브리지론과 중·후순위로 투자한 본PF 주거용 사업장을 중심으로 손실이 확대될 것으로 전망되며 회사별 보유 투자자산의 질적 구성과 기적립한 충당금 규모에 따라 추가 손실 부담이 상이할 것”이라고 덧붙였다.캐피털사와 관련해서는 신용등급이 AA인 캐피털사가 추가로 적립해야 되는 충당금 규모가 상대적으로 큰 것으로 분석됐다. 다만 손실 감내 능력 등을 고려하면 신용등급 A 혹은 BBB급 캐피털사의 재무 부담이 클 것으로 봤다.부동산 경기가 최악인 경우를 가정한 시나리오에서 캐피털사가 추가로 적립해야 할 대손충당금은 최대 3조 5000억 원이다. 캐피털사의 신용등급별로는 AA급이 2조 2000억 원, A, BBB급이 1조 3000억 원 수준이다. 동영호 수석연구위원은 “손실 가능성이 큰 브리지론과 중후순위 비중은 AA급보다 A급과 BBB급 캐피털사에서 더 높게 나타났다”며 “A, BBB급 캐피털사의 자금 조달 비용률과 대손 비용률이 더 가파르게 상승하는 추세가 지속될 것”이라고 말했다.저축은행의 경우도 대규모 충당금 적립으로 지난해 업권 전체의 순이익이 적자를 기록했지만 여전히 최근 부동산 경기 등을 고려할 때 부족한 수준이라고 지적했다. 저축은행의 부실 인식이 만기 재연장 등으로 지연되고 있으며 부실 사업장이 줄어든 것이 아니라 비교적 처분이 용이한 사업장 위주로 사업장 정리가 진행됐기 때문이다. 지난해 말 저축은행의 부동산PF 익스포저는 2022년 말보다 1조 4000억 원 줄어든 7조 7000억 원 수준이지만 최대 손실 예상 금액이 4조 8000억 원이라는 점을 고려하면 업권의 기적립 대손충당금 1조 5000억 원이 턱없이 부족해질 수 있다는 얘기다. 김한울 책임연구원은 “만기 재연장, 저축은행의 PF 대출 자율협의회 개시 등으로 부실 인식은 다소 지연되고 있으며 브리지론을 중심으로 이연된 잠재 부실 규모가 상당한 것으로 추정된다”며 “관건은 부실 사업장을 조속히 정리하고 경상이익을 안정적으로 창출할 수 있을지가 중요하지만 부동산 시장이 빠르게 회복하지 않는다면 예상 손실이 현실화될 가능성이 점점 높아질 것”이라고 분석했다.",
        "ticker": [
            "003540"
        ]
    }
]