[
    {
        "title": "“가죽잠바 ‘이 남자’ 믿었는데”...서학개미 털썩 주저앉은 까닭은",
        "date": "2024.04.21. 오후 8:19",
        "content": "ASML TSMC 슈퍼마이크로 연쇄 하락엔비디아 풋옵션 늘어나며 옵션 만기일 변동성 키워닷컴버블, 2022년 증시붕괴와 비교하긴 일러\n\n\n\n 엔비디아 젠슨 황 최고경영자(CEO). [사진 = 연합뉴스]별다른 악재가 없던 엔비디아가 지난 19일(현지시간) 하루만에 10% 폭락하면서 ‘AI 버블 붕괴’ 우려까지 나오고 있다. ASML의 어닝 쇼크를 계기로 기술주 고성장에 대한 무한 신뢰가 꺾이자 연쇄 주가 하락이 나타나며 글로벌 증시에 하방 압력으로 작용하는 상황이다. 올들어 지속되던 랠리가 지정학적 이슈, 금리인하 시점 지연 등으로 마무리되자 그간 주가 상승이 집중됐던 AI 반도체가 직격탄을 맞았다.강세장에서라면 별다른 영향이 없었을 작은 악재에 시장이 과도하게 반응하는 모양새가 지난주부터 나타나고 있다. ASML을 제외하고는 지난주 실적발표를 한 TSMC나 넷플릭스 등은 1분기 실적은 양호했고 가이던스만 소폭 조정되었을 뿐이다. 그러나 넷플릭스는 향후 전망에 대해 부정적 의견을 제시하고 앞으로 가입자수 추이를 발표하지 않겠다고 하면서 주가는 9% 하락했다.TSMC는 올해 글로벌 파운드리 시장 성장률 전망치를 전년 대비 20%에서 10%로 하향 조정했다. 가이던스 발표 이후 TSMC 주가는 뉴욕증시에서 2거래일간 8% 하락했으며 이 여파로 19일 일본증시에선 도쿄일렉트론이 8.74%, 디스코가 8% 하락하기도 했다.슈퍼마이크로컴퓨터는 기존과 달리 실적 전망치를 미리 발표하지 않고 이달 30일에만 공개하기로 하자 실적에 대한 부정적 전망이 확산됐다. 이에 슈퍼마이크로 주가는 23%나 폭락하며 19일 AI반도체 관련주들의 동반 하락을 촉발했다. 버티브홀딩스가 7.4% 하락했고 AMD 5.4%, 마이크론 4.6%, 브로드컴이 4.3% 내렸다.실적시즌을 앞두고 투자자들이 불안감을 덜어내기 위한 목적이라는 설명도 나왔다. 테크기업들의 1분기 실적이 본격적으로 발표되기 전에 비중을 줄여놓는 것이다.여기에 19일 월간 옵션 만기일 상황도 변동성을 크게 부추겼다. 지난달 말 고점을 찍은 엔비디아가 이달 들어 숨고르기 장세가 나타나고 미국 연방공개시장위원회(FOMC) 인사들이 매파 발언을 내놓으며 금리인하 예상 시점을 지연시키자 엔비디아 풋옵션 매수가 크게 늘어났다.풋옵션은 옵션 행사 시점에서의 주가가 계약된 행사가에 비해 낮다면 행사가에 주식을 팔 수 있는 권리로 풋옵션 매수자는 하락장에서 주가 하락폭만큼 이득을 얻을 수 있다.이처럼 엔비디아 풋옵션 매수가 늘어난 상황에선 옵션 투자 이익을 극대화하기 위해 만기일에는 현물 매도를 통해 주가를 끌어내릴 유인도 있다.메타가 18일 공개한 새로운 오픈소스 AI모델 라마3가 영향을 미쳤다는 분석도 있다. 19일 마크 저커버그 메타 CEO는 한 팟캐스트에 출연해서 AI 학습에 사용하는 그래픽처리장치(GPU)는 엔비디아의 제품을 사용하지만 추론용 반도체는 자사의 것을 사용할 수 있다고 밝혔다. 엔비디아가 독점했던 추론형 반도체 시장에도 경쟁 심화를 알린 것이다.다만 엔비디아의 주가 조정이 과거 닷컴 버블이나 2022년 나스닥 붕괴와 같은 큰 폭의 장기 하락으로 연결될 가능성은 낮다는 지적이 나온다.속도 조절은 있을 수 있지만 AI 반도체주들의 이익 전망은 상향되는 추세기 때문이다. 유동원 유안타증권 글로벌자산배분본부장은 “닷컴 버블 붕괴는 실적이 따라오지 못하는 가운데 자기자본이익률(ROE) 하락을 6분기 연속 지속 경험한 후에 터졌다”면서 “그 당시 대표주들의 주가수익비율(PER)은 80~100 배 수준이었는데 현재 대형기술주들의 PER은 18~30 배 수준이다”고 말했다. 엔비디아 역시 실적 증가에 따라 작년 83배였던 PER은 올해 50배로 밸류에이션 부담이 낮아질 전망이다.2022년 미국 기준금리 인상에 따라 대형 기술주들이 급격한 조정에 들어가며 나스닥이 3분의 2 토막 나기도 했지만 최근 상황은 이와는 다르다. 당시 미국 연방준비제도는 0.25%던 기준금리를 1년새 4%까지 올렸지만 현재는 기준금리는 동결되고 있고 연내 최소 1~2회 인하를 예정하고 있다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "“반도체 잔치 다 끝났나”...엔비디아 폭락에 삼성·SK하이닉스 ‘초긴장’",
        "date": "2024.04.21. 오후 6:59",
        "content": "올초부터 석달간 98% 오른 엔비디아, 가격부담과 업황우려에 하루만에 급락매크로 환경 급변에 테크주 차익실현한국 반도체주도 올해 순이익 전망에 비해 선반영된 주가 부담\n\n\n\n [사진 출처=연합뉴스]올 초 글로벌 증시 랠리를 주도했던 인공지능(AI) 관련주에 대한 투자심리가 차갑게 식어가고 있다. 중동 전쟁 확전 등 지정학적 위기감이 커지는 가운데 미국 기준금리 인하 지연, 시장 기대를 밑도는 반도체 업황 등과 맞물리면서 증시 변동성이 증폭될 것이란 우려가 나온다.지난 19일(현지시간) 엔비디아는 10%나 폭락하면서 주가가 762달러로 내려앉았다. 이날 하루 증발된 시가총액만 2000억달러에 달했고 엔비디아 시총은 2조 달러가 붕괴됐다. 하루 하락 폭으로는 2020년 3월 이후 최대다. 브로드컴, AMD 등의 AI 반도체주들도 동반 급락하며 필라델피아반도체지수가 하루만에 4.12% 내렸다.엔비디아는 올 들어 지난달말까지 주가가 98% 올랐다. 결국 단기간 급등의 부담이 큰 가운데 최근 고물가, 고금리 우려가 다시 고개를 들고 반도체 업황에 대한 회의론이 부각되면서 큰 폭의  조정으로 이어진 것으로 풀이된다.이날 엔비디아 주가가 급락한 것은 엔비디아로부터 GPU를 공급받아 서버컴퓨터를 만드는 슈퍼마이크로컴퓨터가 잠정 실적 발표를 미룬 탓이다. 이 회사는 이 영향으로 주가가 25% 폭락했고 엔비디아까지 영향을 받은 것이다. 여기에 옵션만기일을 맞아 풋옵션 수익 극대화를 위한 현물 매도세까지 쏟아졌다.지난 17일 네덜란드 반도체 장비회사 ASML이 전분기보다 27% 하락한 매출을 발표한 데 이어 18일에는 대만 TSMC가 올해 메모리를 제외한 반도체시장 성장률을 ‘10% 이상’에서 ‘10% 수준’으로 하향했다.전세계 거시경제 환경이 급변하는 상황에서 그동안 급등한 테크주의 차익실현이 쏟아져 나왔다는 설명도 설득력을 얻고 있다.찰스슈왑의 선임 투자 애널리스트인 케빈 고든은 FT와 인터뷰에서 “테크 주식들에게 힘든 날이다. 연초에 좋아보였던 것들이 이제 거꾸로 흘러가고 있다”면서 테크주 전반에 대한 투자자들의 심리가 달라졌다고 설명했다.주말 사이에 엔비디아 쇼크에 22일 또 한차례 조정이 나타날 우려도 나오고 있다. 대만의 TSMC를 비롯해 일본의 도쿄일렉트론, 한국의 SK하이닉스 등은 모두 엔비디아의 밸류체인에 있는 회사로 그간 엔비디아 주가와 비슷한 흐름을 보여왔다. TSMC와 마찬가지로 시장 기대를 조금이라도 못미치는 가이던스는 주가 급락으로 연결될 수 있는 것이다.박승영 한화투자증권 연구원은 “국내 반도체 업종의 2024년 당기순이익은 40조7000억원으로 예상돼 2021년 49조원과 비교해 10조원 정도 밑돌지만 주가는 당시 수준에 근접해 있다”며 “국내 반도체 업종의 실적 전망도 꾸준히 상향될 것이지만 속도는 시장의 기대에 못 미칠 수 있다”고 분석했다.이번주 예정된 삼성전자, SK하이닉스를 비롯해 메타, 마이크로소프트 등 미국 빅테크주의 실적발표와 컨퍼런스콜이 향후 반도체주의 향방을 결정할 것이란 분석이 나온다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "000880",
            "003530"
        ]
    },
    {
        "title": "코스피 2600 붕괴에 이틀간 반대매매 275억",
        "date": "2024.04.21. 오후 6:25",
        "content": "코스피가 이스라엘의 이란 보복 공격 소식에 장중 롤러코스터를 탄 끝에 1%대 하락 마감한 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 연합뉴스[서울경제] 미국 고금리 장기화 우려에 중동의 지정학적 리스크까지 덮치면서 코스피가 순식간에 2500선까지 추락하자 반대매매 체결 금액이 평소보다 2배 넘게 증가한 것으로 나타났다.21일 금융투자협회에 따르면 이달 17~18일 동안 주식 위탁매매 미수금 중 반대매매 금액은 275억 원으로 집계됐다. 올 들어 반대매매 금액이 100억 원을 넘긴 날은 1월 18일과 2월 28일 이틀이었으나 최근 2거래일 연속 100억 원을 웃돌았다.미수거래는 개인 투자자가 증권사에서 돈을 빌려 주식을 매수하고 난 뒤 2영업일 뒤인 실제 결제일까지 대금을 갚는 초단기 매매 거래다. 미수금은 투자자가 미수거래 대금을 갚지 못해 생긴 외상인데, 증권사는 투자자가 대금을 납입하지 못하면 주식을 강제로 처분해 회수한다. 이를 반대매매라고 부른다.반대매매가 급증한 것은 지난주 코스피가 2660선에서 2550포인트까지 추락하는 과정에서 초단기 ‘빚투’에 나선 투자자들이 빚을 갚지 못한 사례가 늘어난 영향이다. 지난주 국내 증시는 미국의 연방준비제도(연준·Fed) 인사들이 금리 인하에 대한 부정적인 발언을 쏟아낸 데다 이란과 이스라엘의 무력 충돌이 전면전으로 번질 수 있다는 위기론이 겹치면서 급락했다.한편 코스피가 2800선 돌파를 노리던 이달 초 신용거래융자 잔고는 19조 5327억 원으로 올 들어 최고치를 기록했다. 이는 1월 초 17조 4449억 원보다 2조 원 넘게 증가한 수준이다. 신용거래융자 잔액은 투자자가 주식을 사기 위해 증권사에서 빌린 자금이다. 연초 이후 지지부진한 흐름을 보이던 코스피가 지난달 말 2700선을 돌파하는 등의 흐름을 보이자 ‘빚투’ 자금이 급증한 것으로 풀이된다."
    },
    {
        "title": "[이번주 추천주] 불안한 장세에도…코스맥스·비올 등 뷰티주 주목",
        "date": "2024.04.21. 오후 6:25",
        "content": "글로벌텍스프리도 실적 고공성장 기대감\n\n\n\n[서울경제] 국내 증권사들이 올해 큰 폭의 실적 성장이 예견된 화장품·면세 관련주를 이번주 추천주로 제시했다.21일 유안타증권(003470)은 주간 추천주로 비올(335890)을 제시했다. 비올은 고주파 미용 의료기기 업체다. 유안타증권은 비올의 주요 라인업 중 하나인 실펌X의 중국 승인이 기존보다 앞당겨진 이달 말이라는 점이 긍정적인 모멘텀이라고 분석했다. 올해 상반기부터 중국 신규 매출을 반영할 경우 전체적인 외형 성장이 가능하다는 의견이다.아울러 유안타증권은 비올이 미국 의료기기 업체인 세렌디아로부터 받은 특허침해 관련 ITC(국제무역위원회) 소송 합의금이 1분기 실적에 포함된다는 점도 주가에 긍정적인 영향을 끼칠 것으로 봤다. 또 이루다와의 합의금 역시 상반기 안에 100억 원 수준으로 반영될 것으로 추산했다.글로벌텍스프리(204620)도 유안타증권의 주간 추천주에 이름을 올렸다. 글로벌텍스프리는 국내 최초로 외국인 세금 환급 서비스를 제공하는 업체다. 유안타증권은 해외 관광객이 급격히 늘어나기 시작하면서 올해 2분기부터 매출이 지난해 최고치였던 4분기를 뛰어넘어 고공 성장할 것으로 내다봤다. 6월 파리 올림픽 기간 중에는 프랑스 법인의 매출 성장에 대한 기대감까지 있다는 점도 주가를 끌어올릴 수 있는 재료다.하나증권은 화장품 기업인 코스맥스(192820)를 이번주 추천주로 꼽았다. 코스맥스는 화장품을 연구개발하고 생산해 고객에게 공급하는 제조업자 개발 생산(ODM) 기업이다. 하나증권은 중국 시장에서의 수주가 회복세를 보이고 있는 데다 재고를 다시 채우는 시기인 ‘리스타킹’이 도래했다는 점을 투자 포인트로 제시했다. 아울러 중국의 이센그룹과 광저우에 세운 합작법인(JV)의 실적이 연결 실적에 반영되기 시작할 것으로 전망했다.하나증권은 아프리카TV(067160)도 추천주로 제시했다. 아프리카TV는 스트리밍 시장의 강력한 경쟁자였던 트위치가 국내 시장에서 철수하면서 안정적인 증익이 기대되는 종목으로 꼽힌다. 하나증권은 올해 아프리카TV가 매출 4240억 원, 영업이익 1157억 원을 기록할 것으로 전망했는데, 이는 전년 대비 매출은 22%, 영업이익은 28.1%씩 증가한 수준이다.아프리카TV의 목표주가를 15만 원으로 제시한 이준호 하나증권 연구원은 “트위치의 철수 이후 다양한 스트리머가 아프리카TV로 이적하고 충성도 높은 시청자들이 함께 넘어오면서 하락 추세였던 월간순방문자수(MUV)도 반등했다”며 “3분기 국내 서비스명이 ‘SOOP’으로 변경되면서 대대적인 개편이 예정됐는데, 향후 국내·글로벌 SOOP 동시 송출 서비스시 스트리머들의 국경을 넘나드는 활약이 기대된다”고 말했다.",
        "ticker": [
            "003470",
            "192820"
        ]
    },
    {
        "title": "[스타즈IR] '서장원號' 코웨이, 글로벌 진출 속도…올해 4조 매출 정조준",
        "date": "2024.04.21. 오후 6:24",
        "content": "스마트 매트리스 등 혁신제품 출시美·태국 등 8개 법인 성장세 지속현지 맞춤형 렌탈시스템 인지도 UP국내 1위 가전 넘어 글로벌도 순항\n\n\n\n[서울경제] 종합 가전 기업 코웨이(021240)가 국내 사업에 더해 해외 법인의 안정적인 실적 성장을 바탕으로 올해 4조 원의 매출 달성에 도전한다. 글로벌 시장 경쟁력을 강화하기 위해 혁신 제품 개발을 위한 연구개발(R&D) 투자도 지속하고 있다. 특히 지난해 단독 대표로 취임한 서장원(사진) 대표가 국내 1위를 넘어 글로벌 1위 가전 기업으로 도약하기 위해 사업 확장에 드라이브를 걸고 있다는 설명이다.21일 금융정보업체 에프앤가이드에 따르면 코웨이의 올해 연간 매출액은 4조 1781억 원으로 예상된다. 코웨이도 연초 내부적으로 올해 4조 원의 매출을 넘어서겠다는 목표를 세웠다. 코웨이는 지난해 3조 9665억 원의 매출을 올렸다. 전년 대비 2.9% 증가한 수치다. 지난해 2분기 사상 최초로 분기 매출 1조 원을 달성한 이후 3개 분기 연속 1조 원 초과라는 성과를 냈다. 지난해 영업이익은 전년 대비 8% 증가한 7313억 원으로 집계됐다.국내 환경 가전 사업의 성과에 더해 해외 법인의 성장이 이어지면서 외형 확장과 수익성을 동시에 확보했다는 평가다. 국내 사업의 경우 정수기 등 주요 제품군의 높은 판매고와 비렉스 브랜드의 성공적인 시장 안착으로 지난해 연 매출 2조 3735억 원을 기록했다. 해외 법인의 지난해 매출액은 1조 4307억 원으로 집계됐다. 업계 2위권 기업들이 국내외를 통틀어 1조 원 규모의 매출을 달성하는 것을 고려하면 괄목할만한 성과라는 설명이다.코웨이는 △R&D 투자를 통한 혁신 제품 △글로벌 경쟁력 강화 △고객 맞춤형 제품 공급 △신성장동력 확보를 4개 축으로 사업 경쟁력을 강화하고 있다. 특히 2020년 코웨이의 최고재무책임자(CFO)로 부임한 이후 지난해부터 단독 대표로 취임한 서 대표는 이런 성장 전략에 입각해 코웨이의 사업을 확장해 나가고 있다. 서 대표는 “혁신으로 성장하는 ‘뉴 코웨이’의 완성을 위해 비렉스 브랜드 육성에 역량을 집중하고 글로벌 혁신 제품과 서비스로 시장 리더십을 공고히 해나갈 것”이라고 했다.R&D 투자 확대는 비렉스 스마트 매트리스 등 혁신 제품 출시로 이어졌다. 아이콘 얼음정수기 등 아이콘 시리즈는 초소형 사이즈와 세련된 디자인, 생활 편의 기능으로 누적 판매 100만 대를 돌파했다. 지난해 렌탈 판매량은 150만 대로 전년 대비 8.7% 증가한 수치다.해외 사업도 지속적으로 성장하고 있다. 코웨이는 현재 말레이시아, 미국, 태국, 인도네시아, 베트남 등 8개 법인을 중심으로 글로벌 규모를 확장하고 있다. 특히 태국 법인은 현지 맞춤형 렌탈 시스템을 도입하고 적극적인 마케팅 활동으로 브랜드 인지도를 높이고 있다. 태국 법인은 매년 두 자릿수 성장률을 이어가며 지난해 최초로 1000억 원의 매출을 돌파했으며 미국 법인과 말레이시아 법인은 제 2의 태국 법인의 성공 방정식을 적용해 성장에 박차를 가할 계획이다. 코웨이 관계자는 “비렉스 브랜드 출범 이후 스마트 매트리스, 페블체어, 안마베드 등 차별화된 기술력과 디자인을 겸비한 제품들이 괄목할 만한 성과를 보이며 잠재력을 인정받고 있다”며 “올해도 코웨이만이 제공할 수 있는 가치를 전달하기 위해 혁신을 지속하며 글로벌 선도 기업으로서 지위를 강화해나가겠다”고 말했다.",
        "ticker": [
            "021240"
        ]
    },
    {
        "title": "'대표 방산주' 한화에어로스페이스 호재 [株슐랭 가이드]",
        "date": "2024.04.21. 오후 6:22",
        "content": "중동 리스크와 금리 이슈로 증시 변동성이 커진 가운데 증권가는 \"매도보다 보유 혹은 매수가 필요한 시점\"이라고 조언했다. 이번주에는 방산주인 한화에어로스페이스에 주목해야 한다는 의견이 많았다.   21일 하나증권과 유안타증권은 한화에어로스페이스를 이번주 추천종목에 포함시켰다. 하나증권은 한화에어로스페이스를 중장기 추천종목에 신규 편입하면서 \"1·4분기 실적은 일시적으로 부진할 전망이지만 이후 실적 및 수주 흐름 좋을 것으로 판단한다\"며 \"중동 리스크가 확대되는 가운데 방산주에 대한 관심도 높아질 것\"이라고 전했다. 유안타증권 이승웅 연구원도 \"국내 우주 밸류체인 완성한 유일한 기업으로 민간 우주시장 성장에 따른 장기간 수혜가 예상된다\"며 \"국내 발사체 사업을 전담하면서 자회사 한화시스템과 쎄트렉아이는 위성 전반에 걸친 밸류체인을 확보했다\"고 설명했다.   하나증권은 단기 투자종목에 삼성전기를 편입했다. 하나증권은 \"올해 스마트폰 중국 및 유럽 중심으로 회복 움직임이 나타나고 있다\"며 \"적층세라믹캐패시터(MLCC) 턴어라운드와 패키지기판도 온디바이스 인공지능(AI), 스마트폰 회복 등 수혜가 가능하다\"고 밝혔다. 삼성증권도 \"MLCC와 기판 업황이 턴어라운드가 기대되고, 신사업 모멘텀도 존재한다\"고 설명했다.   하나증권은 중장기 투자종목에 CJ제일제당을 포함하며 \"현재 12개월 선행 주가수익비율(PER)이 8배 내외에 불과해 저가 매수 전략이 유효하다\"고 전했다.",
        "ticker": [
            "001040",
            "097950",
            "009150",
            "016360",
            "003470",
            "000880",
            "272210",
            "012450"
        ]
    },
    {
        "title": "중동發 코스피 불안감 여전.. 美 주요 기술주 실적도 변수 [주간 증시 전망]",
        "date": "2024.04.21. 오후 6:22",
        "content": "지난주 코스피지수는 2700선에서 시작해 2500대까지 곤두박질쳤다. 외부 악재들로 불확실성이 커진 국내외 증시가 올해 1·4분기 실적을 주시하면서 반등을 노릴 것으로 보인다. 증권가가 제시하는 이번주 코스피지수 예상밴드는 2570~2690이다.   21일 한국거래소에 따르면 지난주(15~19일) 코스피지수는 전주 대비 3.35% 내린 2591.86에 마감했다. 이 기간 외국인과 기관은 각각 5302억원, 1조5866억원을 팔아치웠고, 개인은 1조9859억원을 순매수했다.   고환율 기조는 당분간 지속될 가능성이 있다는 분석도 나온다. 다만, 미국 연방준비제도(Fed)의 금리인하 전망 후퇴, 중동 리스크 등 외부 요인의 영향이 계속될 것이란 설명이다. 삼성증권 유승민 글로벌투자전략팀장은 \"당분간 중동 지역의 불안정성은 한 단계 상승한 수준에서 유지될 것\"이라며 \"국제유가를 자극하고 금융시장의 위험 회피를 지속시킬 수 있다\"고 전했다.   알파벳(구글), 메타(페이스북), 마이크로소프트(MS), 아마존 등 미국 주요 빅테크 기업들의 실적발표가 예정돼 있어 향후 반도체 수요에 대한 추가적인 힌트를 줄 것으로 예상된다.   NH투자증권 김영환 연구원은 \"금융시장을 둘러싼 외부 요인들의 불확실성이 점증하는 상황에서 주식시장을 지탱하는 핵심 변수는 기업 실적\"이라며 \"투자자들이 기업 실적에 대해 엄격한 잣대를 적용할 가능성이 큰 만큼 옥석가리기가 중요해진 상황이다. 미국의 투자와 관련된 분야, 원화 약세에 따른 수익성 개선을 기대할 수 있는 수출 분야에 관심이 필요하다\"고 조언했다.   미국 이외에도 해외 주요 정보기술(IT)기업들의 1·4분기 실적발표가 시작됐다. 지난 17일 네덜란드 ASML은 실적 쇼크를, 18일 대만 TSMC는 깜짝 실적을 기록했다. 김 연구원은 \"양사의 실적 발표는 인공지능(AI)칩 수요는 뜨거우나 모바일용칩 등 전반적인 반도체 경기 회복은 빠르지 않음을 시사한다\"고 설명했다.   한편 이번주에는 경기와 금리 방향 등을 가늠해 볼 수 있는 경제지표가 연달아 나온다. 오는 22일 한국의 4월 1~20일 수출입 현황이 발표되고, 25일에는 1·4분기 국내총생산(GDP) 잠정치가 발표된다. 또 23일(현지시각) 미국 4월 제조업 구매관리자지수와 25일 미국 1·4분기 GDP 잠정치도 각각 공개될 예정이다.   특히 오는 26일 발표될 미국의 3월 개인소비지출(PCE) 지표가 통화정책의 불안 심리를 잠재울 것으로 기대된다. 대신증권 이경민 연구원은 \"3월 PCE를 확인하면서 디스인플레이션에 대한 실망감이 안도감으로 전환될 가능성이 높다\"고전했다.",
        "ticker": [
            "005940",
            "003540",
            "016360"
        ]
    },
    {
        "title": "美 빅테크, 이번주 실적 발표…메타·아마존 기대",
        "date": "2024.04.21. 오후 6:04",
        "content": "23일 테슬라부터 시작MS·구글·인텔 뒤이어1분기 성적·전망 따라주가 움직임 차별화미국 주요 기업의 1분기 실적 발표 시즌이 22일(현지시간) 시작된다. 주요 빅테크의 실적 발표는 23일 테슬라를 시작으로 다음달 2일 애플까지 일정이 잡혀 있다. 최근 반도체 경기 개선 기대가 주춤해진 상황이어서 투자자들이 한층 더 주시하고 있다. 증권가는 대체로 주요 빅테크의 실적이 전년 동기 대비 개선됐을 것으로 보고 있다. 하지만 주가 움직임은 개별 기업의 상황에 따라 제각각이다. 전문가들은 실적 발표가 본격화하면 1분기 성적과 전망에 따라 이들 주가 움직임이 더욱 차별화할 것으로 보고 있다.\n\n\n\n21일 금융정보업체 레피니티브에 따르면 오는 25일 올 1분기 실적을 발표하는 아마존의 영업이익 컨센서스(증권사 추정치 평균)는 전년 동기 대비 129.7% 높은 109억6800만달러다. 24~25일 실적을 발표하는 메타(86.1%), 퀄컴(53.8%), 알파벳A(28.2%), 마이크로소프트(17.2%) 등도 1분기 영업이익이 큰 폭 증가했을 것으로 추정된다. 인텔은 지난해 1분기 14억6800만달러 적자에서 올 1분기에는 6억4900만달러 흑자로 턴어라운드했을 것으로 추측됐다. AMD는 이 기간 11억1400만달러의 영업이익을 기록해 전년 동기(-1억4500만달러) 대비 흑자 전환했을 것으로 증권가는 추정하고 있다. 반면 애플은 영업이익이 지난해 1분기보다 2.4% 감소한 276억4100만달러로 예상된다.올초 동반 랠리를 보였던 빅테크들의 주가는 최근 전반적으로 주춤한 상황이다. 인텔은 “파운드리(반도체 수탁생산) 사업 투자를 강화하겠다”고 밝혀 시설투자 부담 우려가 커지며 주가가 연초 이후 30% 넘게 떨어졌다. 테슬라는 전기자동차 수요 부진으로 이 기간 영업이익이 전년 동기 대비 38.4% 하락했을 것으로 추정돼 주가가 40% 이상 주저앉았다.애플도 인공지능(AI) 사업 대응이 늦어지면서 올해 들어 주가가 우하향했다. AMD는 그래픽처리장치(GPU) 분야에서 엔비디아의 대항마가 되겠다고 나서 지난달까지 주가가 많이 올랐으나, 제품 경쟁력에 의구심이 제기돼 지난달 이후 급락한 상태다.전문가들은 1분기 성적표가 나오면 빅테크들이 부문별로 엇갈린 행보를 보일 것으로 예상하고 있다. 가장 주목받는 분야는 이번 실적 시즌에서 다소 비켜나 있는 엔비디아와 브로드컴 등 GPU 기업들이다. 엔비디아와 브로드컴은 결산 주기가 매년 1~12월이 아니라 ‘전년도 2월~다음해 1월’이어서 올 1분기(1~3월)가 아니라 2~4월 실적을 발표한다. 실적 발표일은 각각 다음달 22일, 오는 6월 6일이다. 엔비디아의 이 기간 영업이익 컨센서스는 162억8300만달러로 전년 동기 대비 660.9% 폭증했을 것으로 보인다. 브로드컴 역시 67.5% 늘어난 67억1300만달러의 영업이익을 기록할 것으로 추정됐다.파운드리 글로벌 1위 TSMC의 웨이저자 최고경영자(CEO)가 지난 18일 “올해 파운드리 시장 성장률 전망을 (연초 언급한 20%에서) 10%대 초반으로 낮춘다”고 발표하면서 관련 기업 주가가 급락했는데, GPU를 포함한 AI 반도체 시장 전망은 조정하지 않았다. 그는 “AI 반도체 시장이 향후 5년 동안 연평균 50% 성장할 것”이라고 했다. 이는 여타 시장조사기관들이 GPU 시장의 향후 수년간 성장률을 연평균 20~30%로 예측한 것보다 높다."
    },
    {
        "title": "美 \"中 조선 불공정무역 조사\"…韓 조선주 반사이익 보나",
        "date": "2024.04.21. 오후 6:03",
        "content": "주가 일제히 치솟아USTR, 불공정 확인 땐 중국산 선박 수입 제재\"영업이익률 5%P 하락\"강달러도 조선사 수혜외국인·기관 매집 나서미·중 무역갈등과 고환율 장세의 영향으로 조선주 주가가 치솟고 있다. 증권가에서는 실적 개선 기대까지 겹쳐 강세가 한동안 이어질 것으로 내다보고 있다.\n\n\n\n21일 한국거래소에 따르면 지난주(4월 15~19일) HD현대미포는 16.3% 상승해 국내 주요 조선주 중 가장 높은 상승률을 보였다. 같은 기간 한화오션은 14.7%, 삼성중공업은 8.0%, HD현대중공업은 4.6% 올랐다. 지난주 코스피지수가 3.3% 하락한 점을 고려하면 조선주 강세가 두드러졌다.지난 17일 미국무역대표부(USTR)가 중국 해운·물류·조선업을 겨냥한 불공정 무역 조사를 개시한다고 발표하면서 국내 조선주 주가가 들썩였다. 미국 정부가 중국 조선업체를 제재하면 국내 조선업체들이 ‘어부지리’를 얻을 것이란 기대가 커졌기 때문이다. 미국 무역법 301조에 따라 불공정 무역이 확인되면 미 정부가 미국 선주들의 중국 선박 수입을 제재할 수 있다. 이 밖에 미 항만에 중국산 선박이 입항하면 컨테이너당 50달러 수준의 항만 이용 수수료를 걷는 방안도 거론되고 있다.배기연 메리츠증권 연구원은 “항만 이용 수수료 부과 방안이 도입된다고 가정하면 중국산 컨테이너선사의 영업이익률은 5%포인트 하락한다”며 “글로벌 해운 시황이 불투명한 상황에서 중국 컨테이너선 운용에 부담이 가중될 수밖에 없다”고 했다.달러 강세가 이어지는 점, 조선업계 업황 지표가 상승 중인 점도 국내 조선사들의 주가를 밀어 올리고 있다. 수출 비중이 높은 조선업체들은 달러 강세 국면에서는 원화로 환산한 수출 실적이 늘어나는 효과를 볼 수 있다. 대표적인 조선업계 업황 지표인 클락슨리서치 신조선가지수는 작년 4월 167.3에서 최근 183.5로 최근 1년간 9.5% 올랐다. 중동 정세 불안에 따른 유가 상승도 해양플랜트, 유조선 발주 증가로 이어지고 있다.쌓아놓은 수주 실적 또한 탄탄하다. 지난 1분기 국내 조선사 선박 수주액은 136억달러로 작년 1분기 대비 41.4% 늘었다. 2분기에도 수주 낭보가 이어지고 있다. HD한국조선해양은 지난 9일 6319억원 규모 대형 암모니아운반선(VLAC) 네 척을 수주했다. 한화오션도 지난 17일 초대형 액화석유가스(LPG) 운반선 한 척을 1764억원에 수주했다고 공시했다.한영수 삼성증권 연구원은 “조선업 업황 지표가 강세를 보이는 점, 국내 조선사들의 수주 잔액이 연간 목표치의 상당량을 채운 점을 고려하면 최근 조선주 급등은 단순 과열로 볼 수 없다”고 했다.",
        "ticker": [
            "009540",
            "267250",
            "010620",
            "329180",
            "010140",
            "016360",
            "000880",
            "042660"
        ]
    },
    {
        "title": "국내 2위 수입육 전문기업 선우프레시 매물로",
        "date": "2024.04.21. 오후 6:01",
        "content": "어펄마캐피탈 인수 6년 만삼정KPMG 매각 자문사로 선정2018년 1000억에 인수 후 6년 만4개 회사 추가 인수해 밸류체인 구축[서울경제] 이 기사는 2024년 4월 21일 14:14 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n선우프레시의 기업가치 제고 전략. 선우프레시 홈페이지.국내 사모펀드(PEF) 운용사 어펄마캐피탈이 6년 전 인수했던 국내 2위 육류 수입회사 선우프레시를 매각한다.18일 투자은행(IB)업계에 따르면 어펄마캐피탈은 선우프레시 매각을 위해 최근 삼정KPMG를 자문사로 선정해 원매자 물색에 나섰다. 어펄마캐피탈은 선우프레시 지분 85.2%를 보유하고 있다. 업계에서 예상하는 선우프레시 기업가치는 3000억~4000억 원 수준이다.어펄마캐피탈은 2018년 육류 수입회사 선우엠티를 인수해 사명을 바꾼 뒤 도매상에 머물렀던 수입육 유통 채널을 일반 소비자 판매까지 확장했다. 도매상에서 대형 식당 및 가정에 이르는 유통채널을 확보해 기존 B2B(기업 간 거래) 기업을 B2C(기업과 소비자 간 거래) 기업으로 탈바꿈한 것이다.이 작업은 회사 인수 후 지속적인 투자를 통해 회사 가치를 끌어올리는 ‘볼트온(bolt-on) 투자’ 전략을 통해 이뤄졌다. 어펄마캐피탈은 선우프레시 인수 후 4개 회사를 추가로 인수해 '수입→1·2차 가공→온·오프라인 유통'으로 이어지는 육류 소비 밸류체인을 완성했다.첫 투자 대상은 2019년 인수한 육류 온라인 플랫폼 푸드장이었다. 푸드장은 육류 배송을 전문으로 하는 회사로 선우프레시의 기존 거래처였다. 푸드장을 인수하면서 선우프레시는 별도의 유통 마진 없이 육류 재고를 온라인을 통해 바로 고객에게 배송할 수 있게 됐다.이듬해 이동갈비와 숲풀림식품, 피엠플레이스를 잇따라 인수했다. 이동갈비는 원육을 절단하는 등 물리적으로 가공하는 1차 육가공 기술과 양념육 제조 기술을 갖춘 회사다. 이동갈비 인수를 통해 선우프레시는 맞춤형 상품을 만들어 홈쇼핑에 판매하는 등 채널을 확장할 수 있었다. 이후 탕·국류 등 가정간편식(HMR) 제조에 특화된 육가공 공장 숲풀림식품과 프리미엄 정육점 앵거스박 쇠고기상점의 운영사 피엠플레이스를 인수한 뒤 선우프레시에 합병시켰다.효과는 2020년부터 본격화하면서 매출이 급성장했다. 인수 첫 해인 2018년 2433억 원이었던 선우프레시 매출은 2023년 5213억 원으로 두 배 넘게 늘었다. 회사의 현금 흐름을 보여주는 연간 상각전영업이익(EBITDA)은 올해 400억 원을 기록할 것으로 예상된다.어펄마캐피탈은 2018년 선우프레시를 1000억 원에 인수했다. 원매자들은 선우프레시가 한중푸드에 이은 국내 2위 육류 수입 사업자라는 점과 국내에서 수입육 공급 패커(Packer·1차 가공업자) 네트워크를 보유한 곳이 10개 회사에 불과하다는 점에 주목해 투자를 고민하고 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "글랜우드PE, 소재기업 팔아 대박…임직원 작년 30억씩 받았다 [시그널]",
        "date": "2024.04.21. 오후 6:01",
        "content": "PI첨단소재·한국유리 6600억 차익작년 매출 900억···전년比 8배 껑충굵직한 투자 성과로 인센티브 두둑[서울경제] 이 기사는 2024년 4월 21일 14:14 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n이상호 글랜우드프라이빗에쿼티 대표/사진제공=글랜우드.국내 사모펀드 운용사 글랜우드프라이빗에쿼티(PE)가 지난해 굵직한 투자 성과로 인센티브(상여금)를 포함해 임직원들에게 지급한 평균 급여 총액은 인당 30억 원에 이르는 것으로 나타났다.21일 투자은행(IB) 업계에 따르면 글랜우드PE는 지난해 연간 매출 899억 원을 기록했다. 전년 매출액 117억 원 대비 무려 8배 이상 급증했다. 지난해 임직원에 지급한 총급여액도 605억 원으로 전년 약 65억 원 대비 9배 넘게 급증했다. 현재 글랜우드PE의 임직원 수는 20명 수준이다. 통상 인력별 상여금 지급 금액 편차가 심하긴 하지만 인당 평균 30억 원이 넘는 금액을 받았을 것으로 추정된다. IB업계의 한 관계자는 “대표 등 핵심 운용역들은 100억 원 넘는 상여를 받았을 것”이\n\n\n\n라고 말했다.글랜우드PE는 2018년 결성한 1호 펀드 등을 통해 2021년 PI첨단소재(178920)를 약 6000억 원에 인수한 뒤 지난해 프랑스 기업 아케마에 1조 원을 받고 매각했다. 단순 차익은 약 4000억 원이지만 인수 당시 대출을 활용했던 것을 고려하면 실제 매각 차익은 이보다 훨씬 컸다. 코스피 상장사 PI첨단소재는 공업용 플라스틱을 필름 형태로 제조하고 있다. 이 필름은 우주, 항공 산업에 적용되던 첨단소재지만 현재는 스마트폰용 연성회로기판(FPCB)이나 배터리 제조 등에 폭넓게 쓰인다. 현재 PI첨단소재는 이 분야 점유율이 세계 1위다. 향후 첨단 제조업에 꼭 필요한 핵심 기술을 보유하고 있다는 게 전문가 평가다.글랜우드PE는 지난해 한국유리공업(현 LX글라스)을 LX그룹에 매각해 2600억 원의 차익도 거뒀다. 한국유리공업은 프랑스 건자재 기업 생고뱅이 보유하던 회사였다. 이 회사도 1호 펀드를 통해 2019년 경영권을 사들인 바 있다.이처럼 글랜우드PE의 지난해 매출이 크게 늘어난 배경에는 펀드에서 거둬들인 짭짤한 성과 보수가 배경인 것으로 풀이된다. 다만 펀드에 실제 투자한 기관투자가들에게는 아직까지 전체 성과 배분이 끝나지 않았다. 펀드가 아직 완전 청산되기 전이기 때문이다.글랜우드PE는 이학수 전 삼성전자(005930) 회장의 둘째 아들 이상호 대표가 설립했다. 삼성 재무팀에 재직하던 이 대표는 동료들과 회사를 나와 2014년 글랜우드PE를 세웠다. 현재 글랜우드PE의 최대주주는 이 대표의 개인 회사인 글랜우드홀딩스(100%)다.",
        "ticker": [
            "178920",
            "005930"
        ]
    },
    {
        "title": "흔들린 갓비디아 신화 …\"美기술주 정점 찍었나\" 불안감 확산",
        "date": "2024.04.21. 오후 5:56",
        "content": "ASML어닝 쇼크 계기로기술주 고성장 신뢰 꺾여AI서버업체 슈퍼마이크로예비실적 발표 못해 23% '뚝'美금리인하 시기 지연 전망에중동發 지정학 리스크도 겹쳐반도체 버블 우려 있지만\"이익전망 상향 추세\" 반론도◆ 살얼음판 반도체 경기 ◆\n\n\n\n별다른 악재가 없던 엔비디아가 지난 19일(현지시간) 하루 만에 10% 폭락하면서 '인공지능(AI) 버블 붕괴' 우려까지 나오고 있다. ASML의 어닝 쇼크를 계기로 기술주 고성장에 대한 무한 신뢰가 꺾이자 연쇄 주가 하락이 나타나며 글로벌 증시에 하방 압력으로 작용하는 상황이다. 올 들어 지속되던 랠리가 지정학적 이슈, 금리 인하 시점 지연 등으로 마무리되자 그간 주가 상승이 집중됐던 AI 반도체가 직격탄을 맞았다.강세장에서라면 별다른 영향이 없었을 작은 악재에 시장이 과도하게 반응하는 모양새가 지난주부터 나타나고 있다. ASML을 제외하고는 지난주 실적 발표를 한 TSMC나 넷플릭스 등은 1분기 실적이 양호했고 가이던스만 소폭 조정됐을 뿐이다. 그러나 넷플릭스는 향후 전망에 대해 부정적 의견을 제시하고 앞으로 가입자 수 추이를 발표하지 않겠다고 밝히면서 주가가 9% 하락했다.TSMC는 올해 글로벌 파운드리 시장 성장률 전망치를 전년 대비 20%에서 10%로 하향 조정했다. 가이던스 발표 이후 TSMC 주가는 뉴욕증시에서 2거래일간 8% 하락했으며, 이 여파로 19일 일본증시에선 도쿄일렉트론이 8.74%, 디스코가 8% 하락하기도 했다.슈퍼마이크로컴퓨터는 기존과 달리 실적 전망치를 미리 발표하지 않고 이달 30일에만 공개하기로 하자 실적에 대한 부정적 전망이 확산됐다. 이에 슈퍼마이크로컴퓨터 주가는 23%나 폭락하며 19일 AI 반도체 관련주들의 동반 하락을 촉발했다. 버티브홀딩스가 7.4% 하락했고 AMD 5.4%, 마이크론 4.6%, 브로드컴이 4.3% 내렸다.실적 시즌을 앞두고 투자자들이 불안감을 덜어내기 위한 목적이라는 설명도 나왔다. 테크기업들의 1분기 실적이 본격적으로 발표되기 전에 비중을 줄여놓는 것이다.여기에 19일 월간 옵션 만기일 상황도 변동성을 크게 부추겼다. 지난달 말 고점을 찍은 엔비디아가 이달 들어 숨 고르기 장세가 나타나고 미국 연방공개시장위원회(FOMC) 인사들이 매파 발언을 내놓으며 금리 인하 예상 시점을 지연시키자 엔비디아 풋옵션 매수가 크게 늘어났다.풋옵션은 옵션 행사 시점에서의 주가가 계약된 행사가에 비해 낮다면 행사가에 주식을 팔 수 있는 권리로, 풋옵션 매수자는 하락장에서 주가 하락폭만큼 이득을 얻을 수 있다.이처럼 엔비디아 풋옵션 매수가 늘어난 상황에서 옵션 투자 이익을 극대화하기 위해 만기일에는 현물 매도를 통해 주가를 끌어내릴 유인도 있다.메타가 18일 공개한 새로운 오픈소스 AI 모델 라마3가 영향을 미쳤다는 분석도 있다. 19일 마크 저커버그 메타 최고경영자(CEO)는 한 팟캐스트에 출연해 AI 학습에 사용하는 그래픽처리장치(GPU)는 엔비디아의 제품을 사용하지만 추론용 반도체는 자사의 것을 사용할 수 있다고 밝혔다. 엔비디아가 독점했던 추론형 반도체 시장에도 경쟁 심화를 알린 것이다.다만 엔비디아의 주가 조정이 과거 닷컴 버블이나 2022년 나스닥 붕괴와 같은 큰 폭의 장기 하락으로 연결될 가능성은 낮다는 지적이 나온다.속도 조절은 있을 수 있지만 AI 반도체주들의 이익 전망은 상향되는 추세이기 때문이다. 유동원 유안타증권 글로벌자산배분본부장은 \"닷컴 버블 붕괴는 실적이 따라오지 못하는 가운데 자기자본이익률(ROE) 하락을 6분기 연속 지속 경험한 후에 터졌다\"면서 \"그 당시 대표주들의 주가수익비율(PER)은 80~100배 수준이었는데, 현재 대형기술주들의 PER은 18~30배 수준\"이라고 말했다. 엔비디아 역시 실적 증가에 따라 작년 83배였던 PER은 올해 50배로 밸류에이션 부담이 낮아질 전망이다.2022년 미국 기준금리 인상에 따라 대형기술주들이 급격한 조정에 들어가며 나스닥이 3분의 2 토막 나기도 했지만 최근 상황은 이와는 다르다. 당시 미국 연방준비제도(Fed·연준)는 0.25%이던 기준금리를 1년 새 4%까지 올렸지만, 현재 기준금리는 동결되고 있고 연내 최소 1~2회 인하를 예정하고 있다.엔비디아의 올 1분기 예상 주당순이익(EPS)도 이달 초부터 소폭 하향 조정된 만큼 다음달 22일에 있을 1분기 실적 발표 시 나올 가이던스가 또 한번 AI 반도체주 주가 향방의 분기점이 될 수 있다.이에 따라 이번주 빅테크주 실적 발표를 거쳐 한 달간은 AI 반도체주가 뚜렷한 방향성을 정하지 못하고 개별 기업 실적과 통화정책 변수 등의 영향을 받으며 횡보할 가능성도 점쳐진다.지난 2월 22일엔 엔비디아가 시장 예상을 상회하는 작년 4분기 실적을 발표하면서 16.4% 상승하자 미 증시가 재차 신고가를 경신한 바 있다.[김제림 기자 / 실리콘밸리 이덕주 특파원]",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "\"고유가 수혜\" 탄소배출권 ETF가 뜬다…한달 수익률 18%",
        "date": "2024.04.21. 오후 5:44",
        "content": "■석탄 수요 증가로 배출권 시장 들썩중동 리스크에 美 원유 재고 감소국제유가 치솟으며 배출권값 반등'KODEX 유럽탄소배출권' ETF 상승EU, 적용 확대 등 탈탄소정책 강화수요 늘어 가격 오름세 지속 전망\n\n\n\n[서울경제] 이스라엘과 이란을 둘러싼 지정학적 리스크가 커지면서 국제유가가 급등하자, 탄소배출권 관련 상장지수펀드(ETF)의 수익률이 고공행진하고 있다. 통상 유가·천연가스 가격이 오르면 연쇄적으로 대체재인 석탄 수요 증가, 탄소배출권 수요 증가로 이어져 관련 ETF 수익률도 개선된다. 투자 전문가들은 중동의 불확실성이 이어지면서 당분간 유가의 상방 압력이 높아질 가능성이 커 증시 변동성을 헤지(위험분산)하는 수단으로 탄소배출권 투자를 고려해볼 만하다고 조언했다.21일 한국거래소에 따르면 신한자산운용의 ‘SOL 유럽탄소배출권S&P(H) ETF’는 3월 이후 24.07%의 수익률을 기록했다. 같은 기간 ‘KODEX 유럽탄소배출권선물ICE(H) ETF’ 역시 23.54%의 수익률을 거뒀다.특히 이 ETF는 3월 중순 이후 한 달간 18.29%의 성과를 올려 전체 ETF 중 수익률 3위를 기록했다. 이 밖에 유럽뿐 아니라 글로벌 탄소배출권에 투자하는 ‘SOL 글로벌탄소배출권선물ICE(합성) ETF’와 ‘HANARO 글로벌탄소배출권선물ICE(합성) ETF’의 수익률도 각각 12.05%, 11.27%에 달했다.탄소배출권은 각국의 기업들이 개별로 할당받은 탄소배출 가능 총량이다. 탄소배출권이 부족하거나 남는 기업은 각국의 탄소배출권 거래 시장에서 이를 거래할 수 있다.탄소배출권 시장이 들썩이기 시작한 것은 최근 일이다. 올 2월까지만 해도 탄소배출권 ETF들은 적게는 16%에서 많게는 27%의 손실을 기록했다. 2월 말에는 국내 상장된 탄소배출권 ETF 4개가 나란히 52주 신저가 수준으로 곤두박질쳤다. 겨울의 온도가 역대급으로 높아 화석연료 사용이 감소해 탄소배출권의 가격이 추락한 영향이다.탄소배출권 ETF의 수익률이 에너지 수요가 상대적으로 낮은 봄부터 솟구치기 시작한 것은 최근 지정학적 우려가 심화되면서부터다. 특히 고공 행진 중인 국제유가와 연관이 깊다. 통상 탄소배출권의 가격은 유가와 천연가스 등 다른 원자재의 영향을 크게 받는다. 유가가 높아질수록 대체재인 석탄의 수요가 늘어 탄소배출권에 대한 수요도 증가하는 탓이다.\n\n\n\n실제 탄소배출권 가격이 급격히 상승하기 시작한 2월 말 이후로 유가도 오름세를 나타내고 있다. 뉴욕상업거래소(NYMEX)에서 거래되는 5월물 서부텍사스산원유(WTI) 가격은 2월 말까지만 해도 배럴당 75달러 수준에 그쳤으나 3월 들어 80달러 선을 넘어섰고 이달 5일 기준으로는 86.91달러까지 급등했다. 같은 기간 유럽의 12월물 탄소배출권의 선물 가격 또한 톤당 52유로에서 급등하기 시작해 이달 16일에는 톤당 74.25유로으로 솟구쳤다.전문가들은 이스라엘과 이란의 지정학적 우려가 유가의 상방 압력을 자극하는 양상이 당분간 이어질 가능성이 높아 탄소배출권 투자가 국내외 증시의 불확실성이 커지는 리스크를 헤지하는 수단이 될 수 있을 것으로 전망한다. 최근 유가 상승세를 주도 중인 이란과 이스라엘간 무력 충돌이 격화될 가능성을 배제하더라도 수급 등을 고려하면 유가가 상승할 여지가 더욱 크기 때문이다.우지연 IBK투자증권 연구원은 “현재 미국의 원유 재고 수준은 최근 5년 평균을 소폭 하회하고 있다”며 “단기적 원유 생산 능력이 제한적인 가운데 에너지 수요가 급격히 높아지는 미국의 드라이빙 시즌(5~8월)을 앞두고 재고 소진이 예상보다 빠르게 진행될 수 있다는 불안 요인이 존재한다”고 말했다. 우 연구원은 “단기간 내 생산 가능한 잠재적 원유 재고를 나타내는 미완결유정 재고도 반등하지 않고 있는데, 이 역시 단기간 내 미국 원유 생산량 확대 가능성이 크지 않다는 점을 시사한다”고 덧붙였다.탄소배출권 적용 업종이 확대되고 유럽연합(EU)이 온실가스 배출량 감축 목표를 높게 설정한 점도 추후 탄소배출권 가격의 상승을 이끌 가능성이 높다는 전망이다. 실제 올해부터 해운업이 유럽의 탄소배출권 제도 안으로 편입됐고 운송·난방 부문의 편입도 예고된 상태다. 아울러 유럽이 미국보다 이른 시점에 기준금리를 인하할 가능성이 크다는 점도 탄소배출권에 대한 전망을 밝게 한다. 통상 기준금리가 낮아질수록 기업 활동이 활발해져 탄소배출권 수요가 함께 증가한다. 최관순 SK증권 연구원은 “올 1월 EU가 발표한 기후목표 권고안 초안은 2040년까지 온실가스 배출량 90%를 감축한다는 목표를 제시했다”며 “타이트한 공급과 수요 증가의 방향성이 명확하기 때문에 경기침체 지속, 온난화 등의 변수에도 장기적으로 탄소배출권 가격 상승에 대한 방향성은 여전히 유효하다”고 설명했다.",
        "ticker": [
            "034730",
            "001510",
            "001140"
        ]
    },
    {
        "title": "'글로벌세아 자금줄'  세아상역 실적 휘청",
        "date": "2024.04.21. 오후 5:37",
        "content": "작년 영업익 65%·당기순익 70%↓흑자 상태 유지中···실적 개선 필요\n\n\n\n세아상역이 위치한 세아빌딩 전경. 사진 제공=세아상역[서울경제] 공격적인 인수합병(M&A)을 통해 대기업 반열에 오른 글로벌세아그룹에 비상등이 켜졌다. 그룹의 ‘캐시카우’ 역할을 맡고 있는 세아상역의 지난해 매출과 영업이익이 크게 하락했기 때문이다. 여기에 글로벌 경기 둔화로 수익성 개선도 어려워 자금 흐름에 제동이 걸릴 것으로 전망된다.21일 업계에 따르면 지난해 세아상역의 매출은 1조 8219억 원으로 전년 대비 22% 하락했다. 같은 기간 영업이익은 622억 원, 당기순이익은 504억 원으로 각각 64.8%, 70.4% 감소했다. 기업의 수익성을 확인할 수 있는 법인세·이자·감가상각 전 영업이익(EBITDA)도 전년 대비 60.8% 하락한 725억 원을 기록했다.문제는 세아상역이 그간 글로벌세아그룹의 자금줄 역할을 해왔다는 점이다. 세아상역은 지난해 지주사인 글로벌세아, 세아STX엔테크, 에스투에이 등 그룹 계열사에 최소 13번 자금 대여를 진행했다. 세아상역의 감사보고서를 보면 2022년 1708억 원이었던 특수 관계자와의 자금 대여 거래액은 지난해 2608억 원으로 늘었다.세아상역의 자금 대여 거래에서 가장 큰 부분을 차지한 곳은 지주사인 글로벌세아다. 지난해 세아상역이 글로벌세아에 빌려준 금액은 1330억 원으로 전년 대비 약 56% 늘었다. 글로벌세아는 기업 운영과 투자를 위해 세아상역으로부터 돈을 빌렸다고 밝혔다. 동시에 지주사 입장에서 세아STX엔테크, 태범 등 계열사에 자금 대여를 진행한 것을 볼 때 결국 세아상역의 자금이 그룹 전체의 운영에 사용되고 있는 것으로 풀이된다.경기 침체로 글로벌세아그룹 계열사들의 경영 환경이 악화되자 상대적으로 재무 상태가 탄탄한 세아상역이 나섰다는 업계의 분석이 나온다. 실제로 2022년 완전 자본잠식 상태에 빠진 세아STX엔테크는 지난해 세아상역으로부터 429억 원을 차입했다. 세아STX엔테크는 건설 경기 악화와 원가 상승으로 공사비가 증가하며 어려움을 겪고 있는 상황이다. 지난해 매출은 22.3% 하락한 2053억 원, 영업손실은 353억 원이며 자본 총액은 마이너스(-) 1285억 원이다.여기에 전 세계적인 경기 둔화와 소비 심리 위축으로 올해 섬유의복 시장 회복세가 더딜 거란 증권가 예측에 따라 세아상역의 실적 반등도 기대하기 어렵다. 이로 인해 글로벌세아그룹의 현금 흐름에도 상당한 타격이 예상된다. 이에 대해 세아상역 측은 “지난해 미국 인플레이션 및 고금리 기조 장기화로 매출과 영업이익이 감소했지만 여전히 흑자 상태를 유지하고 있다”고 설명했다.",
        "ticker": [
            "011810"
        ]
    },
    {
        "title": "'파월 물가' 발표 앞둔 美…투자위험도 상승",
        "date": "2024.04.21. 오후 5:32",
        "content": "매경·크래프트 붐&쇼크지수서학개미 현금비중 확대 권고\n\n\n\n이번주 증시 향방은 미국의 물가지표와 일본은행의 통화정책 발표에 달린 것으로 전망된다. 한국과 미국 증시 투자 위험도는 2주 연속 상승했다.21일(이하 한국시간) 한국거래소에 따르면 코스피는 중동 확전 우려, 금리 인하 기대감 후퇴 등 악재가 겹치며 이번주 3.35% 하락해 2600선을 하회한 2591.86에 마감했다. 미국 스탠더드앤드푸어스(S&P)500지수도 주간 3.05% 떨어지며 5000선을 밑돌았다.4월 약세장이 지속 중인 가운데 미국 연방준비제도(Fed·연준)의 금리 인하 결심 시기에 직접적인 영향을 미칠 미국 물가지표 추이에 관심이 쏠린다. 오는 26일 미국의 3월 개인소비지출(PCE) 물가지수가 발표될 예정인데, 연준은 PCE를 금리 정책 결정의 주요 변수로 주시하고 있다.시장은 3월 PCE가 전년 동기 대비 2.6% 상승할 것으로 보고 있다. 만약 이를 웃도는 수치가 나오면 금리 인하에 대한 기대감이 후퇴하면서 증시가 재차 하락할 가능성이 제기된다.오는 25~26일엔 일본은행의 금융정책결정회의가 예정돼 있다. 일본은행의 통화정책과 이어지는 기자회견에서 내놓을 메시지가 외환시장에 미칠 영향이 클 것으로 분석된다. 한편 매일경제와 크래프트테크놀로지스가 공동 개발한 인공지능(AI) 기반 주식 위험관리지수 '붐&쇼크지수'의 국내판 위험 수치는 지난주 12에서 33으로 올랐다. 미국판도 31에서 55로 급등했다. [차창희 기자]",
        "ticker": [
            "008870"
        ]
    },
    {
        "title": "\"실적이 무슨 상관?\"…회사 적자에도 수십억 보수 챙긴 임원들(종합)",
        "date": "2024.04.21. 오후 4:33",
        "content": "재벌닷컴, 사업보고서 분석…1천억원 이상 적자에도 10억원 넘는 보수 28명최태원·신동빈 회장, 미등기 임원으로 적자 계열사서 20억대 보수 받아\n\n\n\n자본시장(PG)[이태호 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 회사가 1천억원이 넘는 적자를 냈음에도 수십억원의 고액 보수를 챙긴 오너·전문경영인이 30명에 가까운 것으로 나타났다.    21일 재벌닷컴이 임원 보수 총액이 포함된 2023회계연도 사업보고서를 분석한 결과 지난해 1천억원이 넘는 적자(별도 기준)를 낸 회사에서 10억원이 넘는 보수를 받은 오너 및 전문경영인은 28명으로 집계됐다.    박지원 두산그룹 부회장은 대표이사로 재직 중인 두산에너빌리티가 지난해 1천42억원의 적자를 냈음에도 25억8천만원의 보수를 받았다. 앞서 박 부회장은 2022년 적자가 1조2천억원에 달했을 때도 급여와 상여금을 합해 31억700만원을 수령했다.    특히 박 부회장은 지난해 1천억원대 적자를 낸 ㈜두산의 미등기 임원으로 재직하면서 29억1천400만원을 받아 두 적자기업에서 받은 보수만 총 54억9천400만원에 달한다.    두산에너빌리티 측은 \"채권단 관리를 졸업하는 등 경영정상화 및 경영성과를 인정받아 주주총회 이사보수한도 승인을 받은 사안\"이라고 했다.    조계현 카카오게임즈 대표이사는 회사의 적자 규모가 2022년 693억원에서 지난해 4천595억원으로 커졌는데도 보수로 20억500만원을 받았다. 조 대표이사의 보수총액은 2022년 18억2천500만원에서 오히려 늘었다.    또 박관호 위메이드 이사회 의장은 회사 적자 규모가 2022년 1천508억원에서 2023년 2천58억원으로 크게 확대됐는데도 2022년(16억500만원)과 크게 다르지 않은 16억원의 보수를 받았다.    이외에도 허민회 CJ CGV 대표이사, 정호영 LG디스플레이 대표이사, 김기병 롯데관광개발 회장, 장현국 위메이드 대표이사 등은 회사가 2년 연속 1천억원이 넘는 적자를 냈는데도 10억원 이상의 고액 보수를 매년 받아 갔다.  10억원 초과 보수 받은 1천억대 적자기업 CEO                                                            (단위: 억원)\n\n\n\n※ 사업보고서 별도 기준.(자료제공: 재벌닷컴)당기순이익이 흑자에서 적자로 전환했는데도 임원들의 보수총액이 늘어난 사례도 있었다.    박정원 두산그룹 회장의 보수총액은 2022년 64억8천100만원에서 84억2천900만원으로 30% 넘게 올랐는데, 이 기간 ㈜두산의 당기순이익은 1천755억원 흑자에서 1천119억원 적자로 전환했다.    다만 두산 측은 \"박 회장과 박 부회장의 보수는 ㈜두산 개별회사가 아닌 두산그룹 전체에 대한 경영성과를 기준으로 지급된다\"며 \"그룹 전체 실적이 반영된 연결기준으로 ㈜두산은 영업이익 1조4천362억원, 당기순이익 2천720억원의 실적을 냈다\"고 설명했다.    최시돈 심텍 사장의 경우 2022년 2천억원대였던 당기순이익이 2023년 1천212억원으로 적자 전환했는데도 보수가 17억원에서 26억9천만원으로 50% 이상 늘었다.    손재승 SK스퀘어 부사장의 경우 회사 순이익이 2022년 4천억원대 흑자에서 지난해 3천억원대 적자로 전환했음에도 지난해 보수 총액이 25억600만원으로 2022년(8억7천600만원) 대비 3배 가까이로 크게 늘었다.     한편 김상범 이수그룹 회장은 지난해 1천73억원의 적자를 기록한 계열사 이수화학의 미등기 임원에서 퇴임하면서 퇴직금 138억3천100만원과 급여 및 상여금을 합쳐 161억2천300만원을 받았다. 이 금액은 2022년 이수화학의 흑자 금액(155억원)보다도 많은 수준이다.    김동관 한화솔루션 대표이사는 지난해 3천억원대 적자를 기록한 한화솔루션에서 30억8천300만원을, 허창수 GS건설 회장은 3천800억원대의 적자를 낸 GS건설에서 24억9천400만원의 보수를 받았다.    오너 경영인 중에는 최태원 SK그룹 회장이 지난해 4조원대 적자를 낸 SK하이닉스에서 미등기 임원으로서 25억원을, 신동빈 롯데그룹 회장은 1천300억원대 적자를 낸 호텔롯데 미등기 임원으로서 21억2천만원의 보수를 받은 것으로 조사됐다.    chomj@yna.co.kr",
        "ticker": [
            "001040",
            "079160",
            "078930",
            "006360",
            "003550",
            "034220",
            "034730",
            "402340",
            "000660",
            "000150",
            "034020",
            "032350",
            "005950",
            "035720",
            "000880",
            "009830"
        ]
    },
    {
        "title": "[마켓ING]이번주 증시…실적·美 물가지표에 주목해야",
        "date": "2024.04.21. 오후 3:27",
        "content": "코스피 한주간 3·2%대 하락기관·외인 2.1조원 순매도금리 인하 지연 발언·중동 리스크이번 주(22~26일) 국내 증시는 국내외 기업들의 올해 1분기 실적 발표를 앞두고 업종별 차별화 장세를 보일 것으로 전망된다. 이스라엘과 이란의 추가적 충돌 여부에 따른 지정학적 리스크와 환율 움직임 등과 같은 변수도 증시 변동성을 키우는 요인으로 작용할 것으로 보인다.\n\n\n\n17일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 코스닥 지수, 원/달러 환율이 표시돼 있다. 이날 코스피는 전장보다 9.52포인트(0.36%) 오른 619.15로, 코스닥 지수는 전 거래일보다 6.49p(0.78%) 상승한 839.3으로 시작했다. 원/달러 환율은 전일보다 4.5원 내린 1,390.0원으로 출발했다. 사진=조용준 기자 jun21@21일 한국거래소에 따르면 지난 19일 코스피지수는 전주 대비 3.35% 내린 2591.86에 장을 마감했다. 유가증권시장에서 기관투자자들이 1조7062억원을 순매도하며 지수 하락을 주도했다. 외국인도 4115억원 매도 우위였다. 개인만 1조9852억원을 사들였다.같은 기간 코스닥은 2.51% 하락한 841.91로 장을 마쳤다. 외국인이 3573억원어치를 팔아치우는 동안 기관과 개인이 각각 2262억원, 1716억원 순매수했다.제롬 파월 연준 미국 연방준비제도(Fed) 의장의 매파적(통화 긴축 선호) 발언에 당초 올 6월로 예상됐던 금리인하 시기가 4분기로 미뤄질 것이란 우려가 투심을 약화시켰다.게다가 이스라엘이 19일(현지시간) 이란의 본토를 공격하며 보복을 감행하자, 코스피지수는 1% 넘게 떨어지며 하락 폭을 키웠다. 미국이 확전 반대 입장을 재차 강조하고 있어 즉각적인 확전 가능성은 낮다는 전망이 우세하다. 다만 양국 모두 본토 타격이라는 금기가 깨진 만큼 더 큰 충돌로 이어질 수 있는 우려도 제기되고 있다.이런 점을 고려해 다음 주도 관련 이슈 내용에 따라 우리 증시도 영향을 받을 것으로 보인다. 김석환 미래에셋증권 연구원은 \"관련 보도가 나올 때마다 시장의 변동성은 지속적으로 확대되는 경향을 보이고 있어 투자 심리 위축은 불가피하다\"면서 \"물론, 시장 참여자들은 이란 추가 대규모 공격과 호르무즈 해협 봉쇄 등이 전개되지 않는다면 변동성이 축소될 것으로 전망하고 있다\"고 말했다.조병현 다올투자증권 연구원은 \"계절적 이유와 정책적 이유로 급등했던 원·달러 환율도 상승세가 진정되고 있다\"며 \"2분기 전체로 고환율과 고금리의 부담은 시장 변동성을 자극하는 요인으로 남아있으나, 단기적으로는 이미 진행된 상승 탄력 둔화와 함께 민감도가 경감될 것\"이라고 예상했다.국내 증시에 부담을 주고 있는 원·달러환율은 한일 재무 당국의 구두개입으로 1370원대로 내려서며 다소 안정을 찾는 모습을 보여줬지만, 다시 1380원대로 올라서며 여전히 증시 불안 요소로 남아 있다. 지난 19일 서울 외환시장에서 달러 대비 원화 환율은 1382.2원을 기록해 지난해 말 종가(1288.0원) 대비 7.3% 높다.증권가에선 외부 요인들의 불확실성이 높아진 상황에서 기업 실적이 증시를 지탱하는 핵심 변수로 작용할 것이란 전망도 나왔다.이번 주엔 글로벌 혁신 기업을 대표하는 M7의 실적 발표가 예정돼 있다. 미국 기업들의 경우 23일 알파벳·테슬라, 24일 메타·퀄컴, 25일 마이크로소프트·아마존·인텔 등이 실적을 공개한다. 국내 주요 기업 중에서는 23일 삼성바이오로직스, 24일 삼성물산·S-Oil, 25일 SK하이닉스·LG전자·LG에너지솔루션·삼성SDI·POSCO홀딩스·HD현대중공업·KB금융·신한지주·하나금융지주·기아, 26일 현대모비스·두산에너빌리티, 30일 삼성전자가 실적 발표를 앞두고 있다.김영환 NH투자증권 연구원은 \"금융시장을 둘러싼 외부 요인들의 불확실성이 점증된 상황에서 주식시장을 지탱하는 핵심 변수는 기업들의 실적\"이라며 \"기업 실적에 대해 엄격한 잣대를 적용할 가능성이 큰 만큼 옥석가리기가 중요해졌다\"고 했다. 그러면서 \"미국의 투자와 관련된 분야, 원화 약세에 따른 수익성 개선을 기대할 수 있는 수출 분야에 관심을 가질 것을 권고한다\"고 했다. NH투자증권은 이번 주 코스피 지수 예상 밴드로 2570~2690선을 제시했다.강진혁 신한투자증권 연구원은 \"이번주 중동 정세와 실적 발표에 따라 주가 상승 및 외국인 자금 유입 지속 가능 여부가 결정될 전망\"이라며 \"지난주 ASML과 TSMC 실적에 따라 지수 움직임이 엇갈린 것처럼 실적 예상치 부합과 가이던스 상향 확인 시 투심에 긍정적으로 작용할 수 있다\"고 말했다.오는 26일엔 미국의 3월 개인소비지출 물가지수(PCE)가 발표될 예정이다. 미국 연방준비제도(Fed)는 PCE를 금리 정책 결정의 주요 변수로 삼고 있다.",
        "ticker": [
            "267250",
            "329180",
            "105560",
            "003550",
            "373220",
            "066570",
            "005940",
            "005490",
            "010950",
            "034730",
            "000660",
            "000270",
            "030210",
            "000150",
            "034020",
            "006800",
            "006400",
            "028260",
            "207940",
            "005930",
            "055550",
            "086790",
            "012330"
        ]
    },
    {
        "title": "불황에도 꿈적 않던 명품株…中 소비 둔화에 꺾였다",
        "date": "2024.04.21. 오후 2:21",
        "content": "LVMH 주가 올 고점 대비 8%대 하락관련 명품 ETF 상품도 하락세로 전환\"명품 시장 약세 흐름은 당분간 계속\"\n\n\n\n베르나르 아르노 LVMH 회장. 연합뉴스[서울경제] 올 들어 치솟던 세계적 명품 기업들의 주가가 한 풀 꺾였다. 중국 시장에서 판매 부진으로 올 1분기 매출이 시장 전망치를 밑돌것으로 예상되기 때문이다. 증권 업계는 명품 기업들의 부진이 당분간 이어질 것으로 내다봤다.21일 유럽 증시에 따르면 세계 최대 명품 기업 루이비통모에헤네시(LVMH)의 주가는 올해 고점 대비 8.73% 하락했다. 4월 들어서만 4.45% 감소했다. 다른 명품 기업들도 마찬가지다. 구찌와 발렌시아가의 모회사 케링의 주가는 이달 들어 7.44% 하락했다.해외 명품 기업들로 구성된 국내 상장지수펀드(ETF) 상품도 덩달아 하락세다. 한국거래소에 따르면 유럽 상장 명품 기업 10종목에 집중 투자하는 ‘KODEX 유럽명품10 STOXX ETF’는 최근 한 달 새 6.82% 하락했다. NH-아문디운용의 ‘HANARO 글로벌럭셔리S&P(합성)’ ETF 역시 같은 기간 5.36% 감소했다.중국 소비 둔화로 올 1분기 매출이 기대보다 부진한 탓이었다. 16일(현지시간) LVMH의 발표에 따르면 LVMH는 올 1월부터 3월까지 206억 9400만 유로(약 30조 4000억 원)을 벌어들였다. 금융정보 업체 비저블알파가 집계한 시장 전망치 211억 4000만 유로에 못 미치는 실적이다. 일본을 제외한 아시아 지역에서 매출이 전년 동기 대비 6% 감소한 것이 결정적이었다. 월스트리트저널(WSJ)은 “경기 침체와 더불어 예상보다 느린 경기 회복 탓에 중국 내 명품 수요가 둔화됐다”고 평가했다.문제는 명품 기업의 반전이 쉽지 않을 것으로 보인다는 점이다. 중국 소비가 회복되는 데 시간이 걸릴 거란 설명이다. 중국의 3월 소매판매는 전년 동월 대비 3.1% 증가하는 데 그쳤는데 이는 2월(5.5%)은 물론 시장 전망치(4.6%)에도 크게 못 미친다. 허진욱 삼성증권 연구원은 “중국 경제의 일본화(소비 위축과 부동산 시장 침체 등을 동반하는 성장 둔화) 징후가 나타나고 있다”며 “현재 중국 정부의 부양 정책은 수요 확대보다는 이미 과잉 상태인 인프라에 대한 투자 확대에 중점을 두고 있다”고 설명했다. 김재임 하나증권 연구원은 “전체 명품 시장의 약세는 당분간 계속될 것으로 보인다”며 “전체 소비 심리가 뚜렷하게 회복되기 전까지 반등이 어려울 것”이라고 조언했다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "이번주 증시 향방은...美물가지표·M7 실적 달렸다",
        "date": "2024.04.21. 오후 1:34",
        "content": "매경·크래프트 붐&쇼크지수2주 연속 투자위험도 상승\n\n\n\n 사진=연합뉴스이번 주 증시 향방은 미국의 물가지표와 ‘매그니피센트 7’ 실적 발표에 달린 것으로 전망된다. 한국, 미국 증시 투자 위험도는 2주 연속 상승했다.21일 한국거래소에 따르면 코스피는 중동 확전 우려, 금리 인하 기대감 후퇴 등 악재가 겹치며 이번 주 3.35% 하락해 2600선을 하회한 2591.86에 마감했다. 미국 스탠더드앤드푸어스(S&P)500지수도 주간 3.05% 떨어지며 5000선을 밑돌았다.오기석 크래프트 홍콩법인장은 “중동 지역의 불안정이 원화 대비 달러 가치를 높이면서 외국인 투자자 이탈이 가속화되고 있다”고 말했다.4월 약세장이 지속 중인 가운데 미국 물가지표와 주요 기업들의 실적에 관심이 쏠린다. 오는 26일(이하 한국 시간 기준)엔 미국의 3월 개인소비지출 물가지수(PCE)가 발표될 예정이다. 미국 연방준비제도(Fed)는 PCE를 금리 정책 결정의 주요 변수로 주시하고 있다.시장은 3월 PCE가 전년 동기 대비 2.6% 상승할 것으로 보고 있다. 만약 이를 웃도는 수치가 나올 경우 금리 인하에 대한 기대감이 후퇴하면서 증시가 재차 하락할 가능성이 제기된다.또 이번 주엔 글로벌 혁신 기업을 대표하는 M7의 실적 발표도 예정돼 있다. 테슬라와 메타 플랫폼스(페이스북)는 각각 23일, 24일에, 마이크로소프트와 알파벳(구글)은 25일 실적을 발표한다. 그동안 M7이 인공지능(AI) 랠리를 주도적으로 이끌어온 만큼 실적 성장세와 함께 가이던스에 따라 주가 변동성이 커질 것으로 보인다.한편 매일경제와 크래프트테크놀로지스가 공동 개발한 인공지능(AI) 기반 주식 위험관리지수 ‘붐&쇼크지수’의 국내판 위험 수치는 지난주 12에서 33으로 올랐다. 미국판도 31에서 55로 급등했다.지난해 3월 실리콘밸리은행(SVB) 파산 사태 이후 가장 높은 위험 신호다. 붐&쇼크지수가 0~10이면 현금 비중 축소, 11~50은 중립, 51~100은 현금 비중 확대를 뜻한다."
    },
    {
        "title": "금융당국, 홍콩 H지수 ELS 판매사 제재 절차 개시",
        "date": "2024.04.21. 오후 12:28",
        "content": "금융감독원이 홍콩 H지수 주가연계증권 ELS의 대규모 손실 발생과 관련해 검사를 마친 5개 은행과 6개 증권사 등 11개 판매사에 검사의견서를 보내면서, 이들 판매사에 대한 제재 절차를 개시했습니다.금융권에 따르면 각 판매사가 2∼3주 이내에 검사의견서에 대한 답변서를 보내면, 금융당국은 제재심의위원회에 이어 금융위원회를 거쳐 제재를 확정하게 됩니다.홍콩 ELS의 대부분을 판매한 KB국민은행, 신한은행, 우리은행, 하나은행, NH농협은행 등이 손실배상 절차에 돌입했기 때문에 이번 ELS 사태에 대한 인적 제재가 최고경영자까지는 이뤄지지 않을 가능성이 큽니다.심재훈 기자 (president21@yna.co.kr)#홍콩_ELS #국민은행 #금융감독원연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "3월 회사채 발행 전월比 29% 감소…연초 기관투자 마무리 영향",
        "date": "2024.04.21. 오후 12:01",
        "content": "대규모 유상증자에 주식 발행 684.7%↑PF-ABCP 발행 규모도 32.3% 줄어\n\n\n\n[서울경제] 지난달 기업들이 회사채로 자금을 조달한 규모가 한 달 만에 29% 감소한 것으로 집계됐다. 기관투자자 연초 투자 집행이 마무리되는 가운데 공사채 발행이 늘어난 영향이다. 주식 발행은 기업공개(IPO) 부진이 이어지는 가운데 대규모 유상증자가 이뤄지면서 큰 폭 증가했다.21일 금융감독원이 발표한 ‘2024년 3월 중 기업의 직접금융 조달실적’에 따르면 지난 3월 주식·회사채 발행액은 20조 5241억 원으로 전월보다 5조 9560억 원 감소했다.주식 발행 규모는 1조 9053억 원으로 전월(2428억 원)보다 1조 6625억 원(684.7%) 급증했다. 기업공개(IPO) 규모는 대어급 IPO가 사라지면서 1503억 원으로 전월보다 21.7% 감소했다. 반면 유상증자가 1조 7550억 원으로 3347.9% 급증한 것으로 나타났다. 엘지디스플레이와 대한전선이 각각 1조 2925억 원, 4625억 원 규모의 유상증자를 실시한 결과다.일반회사채는 4조 6420억 원으로 전월보다 47.6% 줄어든 것으로 나타났다. 회사채 발행이 줄어든 것은 기관투자자의 연초 투자 집행이 마무리되고 공사채 발행이 늘어난 영향이라는 설명이다. 차환 및 운영자금 용도 발행 규모가 크게 줄어든 가운데 시설자금 발행이 7300억 원으로 크게 늘었다. 전체적인 발행 규모는 줄었으나 안정적인 자금 확보 수요가 늘면서 5년 초과 장기채 발행은 오히려 11.0% 증가했다.전체 회사채 잔액은 655조 8620억 원으로 전월 말보다 2조 1903억 원 증가했다. 신규 발행 4조 6420억 원이 만기도래금액 3조 6430억 원을 초과하는 순발행 기조가 유지되고 있다.기업어음(CP) 발행액은 27조 2966억 원으로 전월보다 7조 2276억 원 감소했다. 일반 CP가 18조 2641억 원으로 3.7% 줄어든 가운데 PF-자산유동화기업어음(ABCP)이 1조 9379억 원으로 32.3% 감소했다. 기타ABCP는 7조 946억 원으로 44.1% 줄었다.단기사채 발행액은 63조 1532억 원으로 전월보다 1.3% 증가했다. 일반단기사채가 44조 682억 원으로 5.8% 늘었기 때문이다. 기타 AB단기사채와 PF-AB단기사채는 각각 8조 8200억 원, 10조 2650억 원으로 4.0%, 10.9%씩 줄었다.",
        "ticker": [
            "001440"
        ]
    },
    {
        "title": "2700에서 2500대로 주저앉은 코스피...\"이번주라고 달라질까\" [주간증시전망]",
        "date": "2024.04.21. 오전 11:45",
        "content": "지난 16일 오후 서울 여의도 KB국민은행 스마트딜링룸에서 딜러들이 업무를 보고 있다. 뉴시스 제공 [파이낸셜뉴스] 지난주 코스피지수는 2700선에서 시작해 2500대까지 곤두박질쳤다. 외부 악재들로 불확실성이 커진 국내외 증시가 올해 1·4분기 실적을 주시하면서 반등을 노릴 것으로 보인다. 증권가가 제시하는 이번주 코스피지수 예상밴드는 2570~2690이다.   21일 한국거래소에 따르면 지난주(15~19일) 코스피지수는 전주 대비 3.35% 내린 2591.86에 마감했다. 이 기간 외국인과 기관은 각각 5302억원, 1조5866억원을 팔아치웠고, 개인은 1조9859억원을 순매수했다.   고환율 기조는 당분간 지속될 가능성이 있다는 분석도 나온다. 17일 한·미·일 재무장관회의를 통해 발표된 공동선언문에서 ‘최근 엔화와 원화의 급격한 평가 절하에 대한 한국과 일본의 심각한 우려를 인지한다’는 구두 개입 내용이 담기면서 원·달러 환율은 다소 진정됐다.   다만, 미국 연방준비제도(Fed)의 금리인하 전망 후퇴, 중동 리스크 등 외부 요인의 영향이 계속될 것이란 설명이다. 삼성증권 유승민 글로벌투자전략팀장은 “당분간 중동 지역의 불안정성은 한 단계 상승한 수준에서 유지될 것”이라며 “국제유가를 자극하고 금융시장의 위험 회피를 지속시킬 수 있다”고 전했다.   알파벳(구글), 메타(페이스북), 마이크로소프트(MS), 아마존 등 미국 주요 빅테크 기업들의 실적발표가 예정돼 있어 향후 반도체 수요에 대한 추가적인 힌트를 줄 것으로 예상된다.   NH투자증권 김영환 연구원은 “금융시장을 둘러싼 외부 요인들의 불확실성이 점증하는 상황에서 주식시장을 지탱하는 핵심 변수는 기업 실적”이라며 “투자자들이 기업 실적에 대해 엄격한 잣대를 적용할 가능성이 큰 만큼 옥석가리기가 중요해진 상황이다. 미국의 투자와 관련된 분야, 원화 약세에 따른 수익성 개선을 기대할 수 있는 수출 분야에 관심이 필요하다”고 조언했다.   미국 이외에도 해외 주요 정보기술(IT)기업들의 1·4분기 실적발표가 시작됐다. 지난 17일 네덜란드 ASML은 실적 쇼크를, 18일 대만 TSMC는 깜짝 실적을 기록했다. 김 연구원은 “양사의 실적 발표는 인공지능(AI)칩 수요는 뜨거우나 모바일용칩 등 전반적인 반도체 경기 회복은 빠르지 않음을 시사한다”고 설명했다.   한편 이번주에는 경기와 금리 방향 등을 가늠해 볼 수 있는 경제지표가 연달아 나온다. 오는 22일 한국의 4월 1~20일 수출입 현황이 발표되고, 25일에는 1·4분기 국내총생산(GDP) 잠정치가 발표된다. 또 23일(현지시각) 미국 4월 제조업 구매관리자지수와 25일 미국 1·4분기 GDP 잠정치도 각각 공개될 예정이다.   특히 오는 26일 발표될 미국의 3월 개인소비지출(PCE) 지표가 통화정책의 불안 심리를 잠재울 것으로 기대된다. 대신증권 이경민 연구원은 \"3월 PCE를 확인하면서 디스인플레이션에 대한 실망감이 안도감으로 전환될 가능성이 높다\"며 \"3월 헤드라인 PCE는 2월 2.5%에서 2.6%로 반등하고, 근원 PCE는 2월 2.8%에서 2.7%로 둔화를 예상한다\"고전했다.   SK증권 강재현 연구원은 \"증시 업사이드는 여전히 크게 열려 있다고 보기 때문에 현재의 낮아진 지수 레벨대는 분명히 좋은 매수 기회로, 주식 비중을 확대해야 한다\"고 조언했다.",
        "ticker": [
            "005940",
            "034730",
            "001510",
            "003540",
            "016360"
        ]
    },
    {
        "title": "“수백억 펀드 자금을 내 돈 처럼”…라임 관계자 또 구속, 500억 편취 의혹",
        "date": "2024.04.21. 오전 11:23",
        "content": "[사진 = 연합뉴스]초유의 사모펀트 환매 중단 사태를 일으킨 라임자산운용에 허위 자료를 제출해 거액을 빼돌린 혐의를 받는 관계사 전직 임원들이 구속됐다. 또 펀드 자금 편취를 공모한 이종필 라임자산운용 전 부사장도 함께 재판에 넘겨졌다.21일 서울남부지검 금융증권범죄합동수사부(하동우 부장검사)는 특정경제범죄 가중처벌법 위반(사기) 등 혐의로 부동산 시행사 메트로폴리탄 임원이었던 A씨(45)와 B씨(50)를 구속기소했다.검찰은 지난 2022년 라임 펀드 사기로 징역 20년과 벌금 48억원을 선고받고 복역 중인 이 전 부사장도 특정경제범죄 가중처벌법 위반(사기·배임)과 위증교사 혐의로 추가 기소했다. 라임자산운용 부동산본부장이었던 C씨(47)도 특정경제범죄 가중처벌법(사기) 혐의로 불구속 기소했다.이 사태의 몸통으로 불리는 김영홍 전 메트로폴리탄 회장은 해외로 도피해 현재 인터폴 적색수배가 내려진 상태다.A씨와 B씨는 지난 2018년 12월 김 회장 및 이 전 부사장과 짜고 필리핀 이슬라리조트 카지노를 인수하려는 목적으로 정상적인 사업에 투자하는 것처럼 라임자산운용을 속여 펀드 자금 300억원을 가로챘다. 또 지난 2019년 4월에는 개인 사업에 사용할 목적으로 허위 재무자료를 제출해 210억원을 챙겼다. 급여를 허위로 지급해 법인자금 64억원을 횡령하기도 한 것으로 드러났다.\n\n\n\n 이종필 라임자산운용 전 부사장이 당시 메트로폴리탄 임원이었던 A씨에게 위증을 교사한 편지. [사진 = 연합뉴스]이 전 부사장은 김 회장으로부터 25억원을 수수한 혐의로 재판을 받던 중 증인으로 나온 A씨에게 서신을 보내 법정에서 위증하도록 요구하고, A씨가 위증에 응해 “이 전 부사장이 지분을 차명 보유한 사실이 없다”라고 진술하면서 각각 위증교사와 위증 혐의도 적용됐다.범행을 주도한 김 회장은 지난 2019년 사모펀트 환매 중단 기미가 엿보이자, 필리핀으로 도망간 후 종적을 감췄다.검찰 관계자는 “라임 펀드 자금 3550억원 상당이 이 전 부사장 주도 하에 메트로폴리탄에 투자됐고 현재까지도 2200억원 상당 투자금이 회수되지 않아 투자자들은 천문학적 피해를 입었지만, 김영홍이 국외로 도주해 피해 회복이 아직 요원한 상황”이라며 “범죄에 상응하는 형이 선고되도록 수사 검사가 직접 공소유지를 담당하는 등 최선을 다하겠다”고 강조했다."
    },
    {
        "title": "\"흔들릴 때일수록 매도보단 매수를\"...방산주 주목 [株슐랭 가이드]",
        "date": "2024.04.21. 오전 11:00",
        "content": "경남 창원국가산업단지 내 한화에어로스페이스에서 생산한 K9 자주포. 뉴시스 제공 [파이낸셜뉴스] 중동 리스크와 금리 이슈로 변동성이 커진 가운데 증권가는 \"매도보다 보유 혹은 매수가 필요한 시점\"이라고 조언했다. 이번주에는 방산주인 한화에어로스페이스에 주목해야 한다는 의견이 많았다.   21일 하나증권과 유안타증권은 한화에어로스페이스를 이번주 추천종목에 포함시켰다.   하나증권은 한화에어로스페이스를 중장기 추천종목에 신규 편입하면서 \"1·4분기 실적은 일시적으로 부진할 전망이지만 이후 실적 및 수주 흐름 좋을 것으로 판단한다\"며 \"중동 리스크가 확대되는 가운데 방산주에 대한 관심도 높아질 것\"이라고 전했다.   유안타증권 이승웅 연구원도 \"국내 우주 밸류체인 완성한 유일한 기업으로 민간 우주시장 성장에 따른 장기간 수혜가 예상된다\"며 \"국내 발사체 사업을 전담하면서 자회사 한화시스템과 쎄트렉아이는 위성 전반에 걸친 밸류체인을 확보했다\"고 설명했다.   하나증권은 현대로템도 단기 투자종목에 넣으며 \"1·4분기 폴란드향 K2 전차 18대 납품에 매출과 이익 동반 증가 가능하고 실적 기대감도 여전히 유효하다\"며 \"루마니아 K2 전차 수주 규모가 예상 대비 클 것으로 전망한다\"고 전했다.   하나증권은 단기 투자종목에 삼성전기를 편입했다. 하나증권은 \"올해 스마트폰 중국 및 유럽 중심으로 회복 움직임이 나타나고 있다\"며 \"적층세라믹캐패시터(MLCC) 턴어라운드와 패키지기판도 온디바이스 인공지능(AI), 스마트폰 회복 등 수혜가 가능하다\"고 밝혔다.   삼성증권도 \"MLCC와 기판 업황이 턴어라운드가 기대되고, 신사업 모멘텀도 존재한다\"고 설명했다.   하나증권은 중장기 투자종목에 CJ제일제당을 포함하며 \"현재 12개월 선행 주가수익비율(PER)이 8배 내외에 불과해 저가 매수 전략이 유효하다\"고 전했다. 하나증권에 따르면 CJ제일제당의 1·4분기 영업이익은 3689억원으로 전년동기 대비 4539% 증가한 것으로 추정된다.   이밖에 증권사들은 대체로 지난주와 비슷한 종목들을 추천종목에 올렸다. 삼성증권은 삼성전자, SK하이닉스, 현대차, 삼성SDI, 삼성물산, 현대모비스, 삼성에스디에스(SDS), 리노공업, 가온칩스 등을 추천했다.   하나증권은 단기 추천종목으로 현대글로비스, BGF리테일, 코스맥스, 대상, SGC에너지, 파라다이스, 아프리카TV, 컨텍을 꼽았다. 유안타증권은 크래프톤, SK하이닉스, 더블유게임즈, 삼성바이오로직스, 한미약품, 한국금융지주, SK텔레콤, 한올바이오파마, 대한유화 등을 추천했다.",
        "ticker": [
            "027410",
            "282330",
            "001040",
            "097950",
            "005090",
            "034730",
            "017670",
            "000660",
            "001680",
            "006650",
            "192080",
            "006400",
            "028260",
            "207940",
            "018260",
            "009150",
            "005930",
            "016360",
            "003470",
            "192820",
            "259960",
            "071050",
            "128940",
            "009420",
            "000880",
            "272210",
            "012450",
            "086280",
            "064350",
            "012330",
            "005380"
        ]
    },
    {
        "title": "코스닥 주간 기관 순매도 1위 '덕산테코피아'",
        "date": "2024.04.21. 오전 10:22",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스닥 주간 개인 순매도 1위 'AP시스템'",
        "date": "2024.04.21. 오전 10:20",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스닥 주간 외국인 순매도 1위 'HPSP'",
        "date": "2024.04.21. 오전 10:20",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스닥 주간 기관 순매수 1위 '리노공업'",
        "date": "2024.04.21. 오전 10:18",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스닥 주간 외국인 순매수 1위 '덕산테코피아'",
        "date": "2024.04.21. 오전 10:17",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스닥 주간 개인 순매수 1위 'HPSP'",
        "date": "2024.04.21. 오전 10:16",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스피 주간 외국인 순매도 1위 'SK하이닉스'",
        "date": "2024.04.21. 오전 10:15",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스피 주간 개인 순매도 1위 'KODEX 200선물인버스2X'",
        "date": "2024.04.21. 오전 10:14",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스피 주간 기관 순매수 1위 'KODEX 200선물인버스2X'",
        "date": "2024.04.21. 오전 10:13",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스피 주간 기관 순매도 1위 '삼성전자'",
        "date": "2024.04.21. 오전 10:13",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스피 주간 외국인 순매수 1위 '현대차'",
        "date": "2024.04.21. 오전 10:12",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스피 주간 개인 순매수 1위 '삼성전자'",
        "date": "2024.04.21. 오전 10:12",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "미·중 갈등 반사이익 부각…조선ETF 수익률↑[펀드와치]",
        "date": "2024.04.21. 오전 9:11",
        "content": "‘SOL 조선 TOP3 플러스' 한주간 11.6%↑미중 통상 갈등 격화에 국내 조선사 수혜 기대금리 불안·지정학 리스크에 주식형 평균 -2.59%[이데일리 원다연 기자] 미국의 대선을 앞두고 미·중 간 통상 갈등이 격화하면서 반사이익을 얻을 수 있는 산업군에 투자 수요가 몰리고 있다. 미국이 중국의 조선, 해운 분야에 대한 불공정 조사 요구를 검토하고 있단 소식에 국내 조선주에 투자하는 상장지수펀드(ETF)는 최근 한 주간 두자릿수 수익률을 나타냈다. \n\n\n\n[이데일리 이미나 기자]21일 펀드평가사 KG제로인에 따르면 순자산액(클래스 합산) 100억원 이상, 운용기간 1개월 이상인 국내 주식형 펀드 가운데 최근 일주일(12~18일) 가장 높은 수익률을 기록한 상품은 신한자산운용의 ‘SOL 조선 TOP3 플러스’ ETF로, 11.60%의 수익률을 낸 것으로 집계됐다. SOL 조선 TOP3 플러스 ETF는 삼성중공업(010140), 한화오션(042660), HD한국조선해양(009540) 3개사와 함께 조선업 밸류체인에 집중 투자하는 상품이다. 조선업을 둘러싼 미·중 간 갈등에 국내 조선사가 반사이익을 얻을 것이라는 기대가 확산하며 이들 3개사의 주가는 같은 기간 각각 12.24%, 27.34%, 2.67% 올랐다.지난달 미국 5개 노동조합이 미국무역대표부(USTR)에 해양, 물류, 조선 분야에서 이뤄지는 중국의 불공정한 행동과 정책·관행을 조사해 달라고 청원한 데 이어, 지난 11일(현지시간)엔 민주당 연방상원 의원들이 조사 개시를 촉구했다. 캐서린 타이 USTR 대표는 지난 16일(현지시간) 하원 세입위원회 청문회에서 “중국이 특정 상품 생산을 중국으로 집중해 공급망을 약화하고, 장기적으로 공정한 경쟁이 가져올 혁신과 선택권을 박탈해 소비자에게도 피해를 주고 있다”며 해당 청원에 대해서도 면밀히 검토하고 있다고 밝혔다. 한영수 삼성증권 연구원은 “현실적으로 해운산업에서 미국의 높지 않은 구매력, 이동과 재배치가 가능한 선박의 특성 등을 감안하면 미국의 제재 실효성에는 고민이 필요하다”면서도 “조선업 업황 지표가 강세를 보이고 있고, 중국 제재 관련 뉴스가 조선 산업에 대한 투자자들의 관심을 환기하는데 역할을 했다”고 평가했다. 같은 기간 전체 국내 주식형 펀드의 평균 수익률은 -2.59%를 기록했다. 코스피는 이스라엘과 이란의 갈등 상황 속에서 하락했다. 코스닥 역시 대내외 불확실성이 증가한 가운데 미국 빅테크 기업 약세에 반도체 종목이 영향을 받으며 하락했다. 해외 주식형 펀드의 주간 평균 수익률은 -2.64%를 기록했다. 국가별로 러시아의 수익률이 0.11%로 가장 높았다. 섹터별로는 기초소재 섹터가 -0.22%로 가장 높은 수익률을 냈다. 개별 상품 중에선 미래에셋자산운용의 ‘TIGER 차이나CSI300레버리지’ ETF의 수익률이 4.69%로 가장 높았다. 한 주간 글로벌 증시는 혼조세를 보였다. S&P 500은 중동 확전 우려에 하락했다. 이란과 이스라엘 갈등에 안전자산 선호심리가 커졌고, 제롬 파월 연방준비제도 의장을 비롯한 연준 인사들이 매파적 발언을 연달아 내놓으면서 하락폭은 커졌다. NIKKEI 225 역시 지정학적 리스크에 하락했다. EURO STOXX 50 역시 중동지역 불안에 영향을 받으며 하락했다. 상해종합지수는 중국 국무원이 주식시장 개선 및 투자자 이익 보호를 위한 일련의 조치를 발표한 것에 영향을 받아 상승했다. 한 주간 국내 채권금리는 상승세를 보였다. 국내 채권금리는 미국 소매판매 지표가 개선되는 모습이 나타나면서 다시 통화 정책 완화에 대한 기대가 꺾이며 미국채 금리가 상승한 것에 영향을 받아 상승했다. 자금 흐름을 살펴보면 주식형 펀드의 설정액은 전주 대비 667억원 증가한 19조1947억원으로 집계됐다. 채권형 펀드의 설정액은 3394억원 증가한 23조1149억원, 머니마켓펀드(MMF)의 설정액은 6조6589억원 증가한 190조635억원으로 나타났다.",
        "ticker": [
            "009540",
            "010140",
            "016360",
            "000880",
            "042660",
            "004800"
        ]
    },
    {
        "title": "\"실적발표 슈퍼위크\"…불확실성 키울까, 잠재울까 [주간전망]",
        "date": "2024.04.21. 오전 8:02",
        "content": "금리·환율·유가 3高에…믿을 건 기업실적 뿐\"실적 절대치에 더해 향후 전망치 수정도 눈여겨봐야\"\n\n\n\n19일 서울 을지로 하나은행 본점 딜링룸 전광판에 표시된 종가. 이날 코스피지수는 전 거래일 대비 42.84포인트(1.63%) 하락한 2591.86, 코스닥지수는 13.74포인트(1.61%) 내린 841.91, 원·달러 환율은 9원30전 오른 1382원20전으로 장을 마감했다.   /뉴스1대외 불확실성이 확대되면서 코스피 2600선이 무너졌다. 미국 중앙은행(Fed)에서는 기준금리 인하 지연을 넘어 연내 인상 가능성이 거론됐고, 중동 지역에서의 군사적 충돌로 국제유가와 환율이 들썩였다. 이번주 예정된 미국 빅테크기업과 국내 주요 기업들의 1분기 실적 발표가 불확실성을 잠재울지, 키울지 관심이 모인다.이번주(22~26일)는 글로벌 주식시장이 불확실성 확대국면에서 벗어날지가 결정되는 분수령이 될 전망이다. 한국과 미국 모두 굵직한 기업들이 1분기 실적을 발표할 예정인 데다, 미 Fed가 통화정책을 결정할 때 가장 중요하게 보는 것으로 알려진 개인소비지출(PCE)물가지수도 나온다.우선 미국 빅테크기업들의 실적 발표는 반도체섹터의 투자심리를 좌우할 가능성이 크다. 구글의 모회사 알파벳과 테슬라는 23일, 페이스북 운영 회사 메타플랫폼스는 24일, 마이크로소프트와 아마존은 25일에 각각 1분기 실적을 발표한다. 인공지능(AI) 사업을 하는 플랫폼 회사들로, 향후 반도체 수요의 방향성을 가늠할 힌트를 줄 수 있다.이외에도 비자·펩시코(23일), 퀄컴·IBM(24일), 인텔·머크·캐터필러(25일), 엑슨모빌·셰브론(26일) 등 경기 상황을 가늠하게 해줄 만한 기업들의 실적 발표도 예정돼 있다.한국에서는 삼성바이오로직스(23일), 삼성물산과 S-Oil(24일), SK하이닉스·삼성SDI·POSCO홀딩스·HD현대중공업·KB금융·신한지주·하나금융지주·기아(25일), 현대모비스·두산에너빌리티(26일) 등이 1분기 잠정실적을 발표한다.증시 분위기 자체는 좋지 않다. 지난 19일(현지시간) 뉴욕증시는 이스라엘의 이란 공격에 따른 중동 위험과 함께 엔비디아를 비롯한 기술주들이 대거 조정을 받았다. 매그니피센트 7'(M7·애플, 아마존닷컴, 알파벳, 마이크로소프트, 메타 플랫폼, 테슬라, 엔비디아)는 일제히 하락했다.뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 211.02포인트(0.56%) 상승한 37,986.40에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500 지수는 43.89포인트(0.88%) 하락한 4,967.23을 기록하며 5,000선을 밑돌았다. S&P500 지수는 지난 2월 13일 이후 최저치를, 나스닥 지수는 지난 1월 31일 이후 최저치를 각각 기록했다.한국거래소에 따르면 코스피 지수는 지난주(15~19일) 89.96포인트(3.35%) 내려 2591.86을 기록하고 있다. 외국인이 매도세로 전환한 게 가장 눈에 띄는 변화다. 한주동안 현물주식 순매도 규모는 4518억원에 그치지만, 코스피200 선물 순매도 규모가 3조2872억원에 달한다. 외국인의 코스피200 선물 대량매도는 기관의 현물주식 1조1195억원어치 순매도로 이어졌다. 개인은 한 주 동안 1조4185억원어치를 순매수했다.한동안 반도체 대형주를 중심으로 한국주식 순매수세를 이어온 외국인의 태도가 변한 배경은 환율로 보인다. 지난 12일 달러당 1370원을 넘어서면서 선물 대량 매도가 시작됐다. 미국 기준금리 인하 기대감이 급격히 약화된 지난 16일 장중에는 달러당 1400원이 넘어서기도 했다. 정부의 구두개입으로 어느정도 진정됐지만, 외국인 매수세는 돌아오지 않았다.한 주의 마지막날인 19일에는 이스라엘이 이란에 대한 공습을 감행했다는 소식에 글로벌 증시가 급격히 얼어붙었다. 존 윌리엄스 뉴욕 연방준비은행 총재가 기준금리 인상 가능성을 거론하면서 달러가치와 미 국채 10년물 금리 강세가 이어지고 있다. 이에 더해 반도체 파운드리(위탁생산) 1위 기업인 대만 TSMC가 1분기 호실적을 내놓으면서도, 가이던스(자체 전망치)를 낮춰 잡은 게 뒤늦게 주목되면서 반도체 섹터의 하락이 가속화됐다.강진혁 신한투자증권 연구원은 “미국의 기준금리가 인하될 것으로 기대되는 시기가 9월로 늦어졌다\"며 \"기업의 실적과 가이던스는 중요한 지표로 작용할 것”이라고 말했다. 신승진 삼성증권 연구원은 “1분기 실적의 절대치도 중요하지만, 향후 이익 방향성과 모멘텀을 확인하면서 보유 종목의 투자 전략을 판단하는 게 좋겠다”고 말했다. 기업 실적을 더 꼼꼼히 뜯어봐야 한다는 조언도 눈여겨 볼 만하다. 김영환 NH투자증권 연구원은 “미국의 투자와 관련된 분야, 원화 약세에 따른 수익성 개선을 기대할수 있는 수출 분야에 관심을 가져야 한다”고 조언했다. NH투자증권은 이번주 코스피 예상 밴드로 2570~2690을 제시했다.",
        "ticker": [
            "267250",
            "329180",
            "105560",
            "005940",
            "005490",
            "010950",
            "034730",
            "000660",
            "000270",
            "000150",
            "034020",
            "006400",
            "028260",
            "207940",
            "016360",
            "055550",
            "086790",
            "012330"
        ]
    },
    {
        "title": "국민연금, 이차전지株 부진에 직격탄…올들어 주식 평가액 1.7조원↓",
        "date": "2024.04.21. 오전 7:30",
        "content": "SK하이닉스 평가액 2조1천억 증가…LG엔솔 8천억, POSCO홀딩스 7천억 감소HMM·포스코인터 등 5% 이상 지분 보유종목 편입…LG디스플레이는 편출\n\n\n\n국민연금공단 기금운용본부 [연합뉴스 자료사진](서울=연합뉴스) 송은경 기자 = 올해 들어 LG에너지솔루션을 비롯한 유가증권시장(코스피) 이차전지 상위 5개 종목의 주가 하락 영향으로 국민연금의 주식 평가액이 감소한 것으로 나타났다.    21일 금융정보업체 에프앤가이드에 따르면 국민연금이 5% 이상 대량 지분을 보유해 공시 대상인 상장사는 17일 기준 276개사이며 주식 평가액은 총 138조6천238억원으로 집계됐다.    작년 말(12월29일) 282개사, 140조2천793억원과 비교해 종목 수는 6개 감소했으며 평가액은 1조6천555억원(1.2%) 줄었다.    주가 상승 또는 지분 매수로 평가액이 늘어난 종목은 102개였으나 반대의 경우로 평가액이 감소한 종목은 191개로 파악됐다.    국민연금 보유 주식의 평가액을 끌어내린 데에는 코스피 이차전지 대형주들의 부진 영향이 컸다.    종목별 평가액 감소폭을 보면 LG에너지솔루션(-8천525억원), POSCO홀딩스(-7천290억원), LG화학(-6천416억원), 포스코퓨처엠(-4천744억원), 삼성SDI(-4천663억원) 등이 상위 2∼6위를 차지했다.    이들 종목에 대한 국민연금 지분율이 작년 말부터 현재까지 동일한 점을 고려하면 주가 하락이 주식 평가액을 크게 끌어내린 것으로 볼 수 있다.    LG에너지솔루션 주가는 연초 이후 14.7% 하락했으며, POSCO홀딩스는 25.7%, LG화학은 24.7%, 포스코퓨처엠은 30.6%, 삼성SDI는 18.2% 각각 내렸다.    평가액 감소폭이 가장 컸던 종목은 NAVER(네이버)로 9천956억원이 줄었다. 다만 이 기간 국민연금의 네이버 지분율은 1.11%포인트 감소했다.\n\n\n\nLG에너지솔루션 폴란드 브로츠와프 공장[LG에너지솔루션 제공. 재판매 및 DB 금지]1분기 국민연금 보유 주식 중 평가액이 가장 두드러지게 증가한 종목은 SK하이닉스였다. 주가 급등에 힘입어 작년 말 대비 평가액 2조1천399억원이 증가했으며, 이 기간 지분율 7.9%는 그대로 유지됐다. SK하이닉스 주가는 연초 이후 26.3% 올랐다.    이 밖에도 삼성바이오로직스(6천578억원), HMM(5천65억원), 현대차(4천989억원), 한미반도체(4천713억원), 한화에어로스페이스(4천444억원), HD현대일렉트릭(3천886억원), 기아(3천778억원) 등의 평가액도 증가했다.    국민연금은 이 중 삼성바이오로직스와 현대차 보유 지분을 각각 1.08%포인트, 0.08%포인트 늘렸으며, 한화에어로스페이스도 지분 0.48%포인트를 추가 매수했다. HD현대일렉트릭은 지분 2.55%포인트가 감소했으나 주가 급등분이 지분 감소분을 상쇄했다.    국민연금이 올해 1분기에 5% 이상 대량 지분 보유 종목으로 신규 편입한 코스피 상장사는 HMM, 포스코인터내셔널, 엘앤에프, 다우기술, 경동나비엔, 케이씨텍, 자화전자 등이다.    코스닥시장에서는 대주전자재료, 에이비엘바이오, 엠로, 칩스앤미디어 등이 국민연금 5% 이상 지분 보유 종목 대열에 합류했다.    반면 LG디스플레이, 쌍용C&E, SK가스, 이오테크닉스, 아프리카TV, 심텍, 와이지엔터테인먼트 등에 대한 국민연금 지분율은 5% 미만으로 감소했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "267250",
            "267260",
            "011200",
            "003550",
            "034220",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "018670",
            "000660",
            "009450",
            "000270",
            "023590",
            "001680",
            "006400",
            "207940",
            "003410",
            "066970",
            "033240",
            "029460",
            "281820",
            "047050",
            "003670",
            "042700",
            "000880",
            "012450",
            "005380"
        ]
    },
    {
        "title": "[마켓인사이트] '살얼음판 증시' 언제까지…반등 기대감도 솔솔",
        "date": "2024.04.21. 오전 7:00",
        "content": "중동 위기 속 고환율·금리인하 전망 후퇴로 변동성 장세 지속 전망주말 나스닥·엔비디아 급락 부담…\"불안심리 정점 통과\" 낙관론도(서울=연합뉴스) 조성흠 기자 = 지난주 국내 증시는 중동발 리스크가 고조되는 가운데 금리인하 전망이 급속히 후퇴하면서 큰 폭으로 하락했다.    이란과 이스라엘 간 맞공격으로 위험 회피 심리가 확산하며 원/달러 환율이 1,400원을 넘나들자, 2년 만에 회복한 2,700 고지를 내준 코스피는 맥없이 2,600선 아래로 주저앉았다.    중동의 지정학적 불안 속에 고환율, 고물가, 고금리 우려로 인한 변동성 장세가 당분간 지속될 가능성이 큰 것으로 관측된다. 다만 일각에선 증시의 단기 낙폭이 컸던 만큼 과도한 불안심리에서 벗어나 반등할 가능성이 있다는 조심스러운 낙관론도 제기된다.\n\n\n\n코스피 하락 마감(서울=연합뉴스) 박동주 기자 = 코스피가 이스라엘의 이란 보복 공격 소식에 장중 롤러코스터를 탄 끝에 1%대 하락 마감한 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피 종가는 전 거래일 대비 42.84포인트(1.63%) 내린 2,591.86으로 집계됐다. 2024.4.19 pdj6635@yna.co.kr21일 연합인포맥스와 한국거래소에 따르면 지난 19일 코스피는 2,591.86으로 전주보다 89.96포인트(-3.35%) 내려 4주 연속 하락세를 나타냈다.    지난주(15~19일) 유가증권시장에서 외국인 투자자는 4천410억원어치의 주식 현물과 2조9천395억원어치의 코스피200 선물을 순매도했다.    기관은 프로그램 매매를 포함해 1조1천195억원어치의 주식을 순매도한 반면 개인은 1조4천185억원을 순매수했다.     외국인과 기관 모두 지난 18일 하루를 제외하고 4거래일 모두 매도 우위를 보였다.    업종별로는 반도체주가 포함된 전기전자(-6.00%)를 비롯해 기계(-4.96%), 의약품(-2.94%), 화학(-2.84%), 보험(-2.70%), 의료정밀(-2.40%), 금융(-2.27%), 종이목재(-2.24%), 증권(-1.89%) 등 대부분이 내렸다.    반면 경기방어적 성격이 강한 음식료품(2.40%)과 미국 정부의 중국 견제 및 연이은 수주 소식이 호재가 된 조선주가 포함된 운수장비(1.28%) 등 일부는 올랐다.    코스닥지수는 841.91을 기록, 한 주간 18.56포인트(-2.15%) 하락해 3주째 내림세를 지속했다.    지난주는 미국 3월 소비자물가지수(CPI) 쇼크에서 시작된 통화정책의 불확실성이 미국 소매판매 및 고용 호조의 영향으로 증폭됐다. 물가 둔화 확신을 위해 시간이 더 오래 걸릴 것 같다는 제롬 파월 연방준비제도(Fed·연준) 의장의 매파적(통화 긴축 선호) 언급에 당초 올 6월로 예상됐던 금리인하 시기가 4분기로 미뤄질 것이란 전망이 나왔다.    엎친 데 덮친 격으로 중동 긴장이 고조된 탓에 리스크오프(위험회피) 심리가 강해지면서 증시는 급전직하했다.     17일 2,600선이 무너진 코스피는 이튿날 반짝 반등했으나 이스라엘의 이란에 대한 재보복 공격과 함께 다시금 2,600선 아래로 후퇴했다. 한일 재무당국의 구두개입에 1,370원대로 내려서며 안정을 찾는 듯했던 원/달러 환율도 다시 1,380원대로 올라섰다.\n\n\n\n이란-이스라엘 충돌로 중동 하늘길 비상(영종도=연합뉴스) 김인철 기자 = 이란의 이스라엘 보복 공격 후 각국 항공사들이 유럽과 아시아를 잇는 항공기의 운항을 취소하거나 항로를 변경하는 등 차질이 빚어지고 있는 16일 인천국제공항 제1터미널 내 TV에 이란-이스라엘 분쟁 관련 뉴스가 나오고 있다. 2024.4.16 yatoya@yna.co.kr금주도 증시는 중동발 위기는 물론 고환율과 금리인하 전망 후퇴라는 악재가 해소되지 않은 이상 어떤 것도 낙관하기 어려운 분위기다.    유명간 미래에셋증권 연구원은 \"이스라엘 이슈를 유심히 모니터링해야 한다\"며 \"중요한 것은 이란의 반응으로 상황 변화에 따른 유가, 주식시장 변동성에 유의해야 한다\"고 말했다.    김대욱 하나증권 연구원은 러시아의 우크라이나 침공 직후와 비교해 이번 사태에 대한 우려가 과도하다면서도 \"중동 리스크 장기화 가능성에 대비해야 한다\"고 짚었다.    19일(현지시간) 뉴욕증시는 이스라엘의 이란 공격 소식에 빅테크주들이 민감하게 반응하면서 나스닥지수가 2% 이상 급락했다. 특히 빅테크 선도주인 엔비디아 주가는 하루 만에 무려 10%나 빠지며 필라델피아 반도체지수(-4.12%)를 끌어내렸다.    전날(18일) 존 윌리엄스 뉴욕 연방준비은행(연은) 총재는 필요하다면 금리 인상을 배제하지 않을 것이라는 발언으로 시장을 긴장시켰다.    미국 국채 10년물 금리는 5개월 만에 다시 4.6%대로 올라섰으며, 통화정책에 민감한 2년물 금리는 5%를 넘보고 있다.    주요 6개국 통화와 비교한 달러인덱스 역시 106을 넘어 5개월 만에 최고 수준이다.    시장에서는 한일 재무당국의 개입에도 불구하고 환 리스크 완화 폭이 제한적일 것이란 전망이 나온다.    중동의 긴장과 미국 금리인하 전망 후퇴는 강달러를 유발하고 이로 인한 환율 상승은 국내 증시의 외국인 자금 이탈을 불러올 가능성이 크다.    강재현 SK증권 연구원은 \"달러의 상방 위험이 이미 상당히 반영돼 있긴 하지만 신흥국 환 리스크가 완전히 안정되지는 않은 상태\"라며 \"따라서 방어적 포지션을 유지한 상태로 시장에 대응해야 하는 구간\"이라고 분석했다.    김석환 미래에셋증권 연구원도 재무당국의 실질적 조치가 없는 한 로컬 통화 약세 기조의 완화는 단기적 영향에 그칠 수 있다고 관측했다.\n\n\n\n뉴욕증시[EPA 연합뉴스 자료사진]그러나 복합적인 악재에도 불구하고 코스피의 단기 낙폭이 큰 데다 2,600 수준에서 지지를 받은 만큼 반등 시도가 나타날 수 있다는 희망 섞인 전망도 나온다.    코스피는 근 한 달 사이 고점(2,779.40) 대비 6.7% 하락했다.    이경민 대신증권 연구원은 \"불안심리가 정점을 통과했다\"며 \"금주는 미국 통화정책에 대한 시장의 우려가 과도한 데 따른 정상화 국면이 예상된다. 채권금리, 달러화 안정이 기대된다\"고 말했다.    한지영 키움증권 연구원은 \"코스피는 저가 매수세가 유입되며 2,600 하단을 확인했다\"며 하반기 실적 호조 기대감 효과로 반도체 및 전력기기 업종의 반등이 가능할 것으로 전망했다.    이란에 대한 이스라엘의 재보복 역시 이후 상황이 관리되는 모습을 볼 때 당장 전면전으로 확산할 가능성은 크지 않다는 데 무게가 실린다.    김석환 연구원은 \"관련 이슈로 변동성이 확대할 수 있지만, 시장의 방향성을 바꾸는 모습을 보일 가능성은 크지 않다고 볼 수 있다\"고 말했다.    유명간 연구원은 \"전쟁 우려가 완화한다면 금주 발표되는 메타(24일), 구글·마이크로소프트(25일)의 1분기 실적에 따라 시장이 반등할 수 있을 것\"이라고 기대했다.    NH투자증권은 금주 코스피 예상치를 2,570~2,690으로 제시했다.    금주 국내외 주요 경제지표 발표와 일정(한국 기준)은 다음과 같다.    ▲ 22일 한국 4월 1~20일 수출    ▲ 23일 미국 4월 S&P 제조업·서비스업 구매관리자지수(PMI)·3월 신규주택판매    ▲ 24일 미국 3월 내구재 주문    ▲ 25일 한국 1분기 국내총생산(GDP), 미국 1분기 GDP    ▲ 26일 미국 3월 개인소비지출(PCE) 가격지수    josh@yna.co.kr",
        "ticker": [
            "005940",
            "034730",
            "001510",
            "003540",
            "006800",
            "004080",
            "039490"
        ]
    },
    {
        "title": "\"실적이 무슨 상관?\"…회사 적자에도 수십억 보수 챙긴 임원들",
        "date": "2024.04.21. 오전 6:30",
        "content": "재벌닷컴, 사업보고서 분석…박정원 두산그룹 회장 적자 전환에도 84억원최태원·신동빈 회장, 미등기 임원으로 적자 계열사서 20억대 보수 받기도\n\n\n\n자본시장(PG)[이태호 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 회사가 1천억원이 넘는 적자를 냈음에도 수십억원의 고액 보수를 챙긴 오너·전문경영인이 30명에 가까운 것으로 나타났다.    21일 재벌닷컴이 임원 보수 총액이 포함된 2023회계연도 사업보고서를 분석한 결과 지난해 1천억원이 넘는 적자(별도 기준)를 낸 회사에서 10억원이 넘는 보수를 받은 오너 및 전문경영인은 28명으로 집계됐다.    박지원 두산그룹 부회장은 대표이사로 재직 중인 두산애너빌리티가 지난해 1천42억원의 적자를 냈음에도 25억8천만원의 보수를 받았다. 앞서 박 부회장은 2022년 적자가 1조2천억원에 달했을 때도 급여와 상여금을 합해 31억700만원을 수령했다.    특히 박 부회장은 지난해 1천억원대 적자를 낸 ㈜두산의 미등기 임원으로 재직하면서 29억1천400만원을 받아 두 적자기업에서 받은 보수만 총 54억9천400만원에 달한다.    조계현 카카오게임즈 대표이사는 회사의 적자 규모가 2022년 693억원에서 지난해 4천595억원으로 커졌는데도 보수로 20억500만원을 받았다. 조 대표이사의 보수총액은 2022년 18억2천500만원에서 오히려 늘었다.    또 박관호 위메이드 이사회 의장은 회사 적자 규모가 2022년 1천508억원에서 2023년 2천58억원으로 크게 확대됐는데도 2022년(16억500만원)과 크게 다르지 않은 16억원의 보수를 받았다.    이외에도 허민회 CJ CGV 대표이사, 정호영 LG디스플레이 대표이사, 김기병 롯데관광개발 회장, 장현국 위메이드 대표이사 등은 회사가 2년 연속 1천억원이 넘는 적자를 냈는데도 10억원 이상의 고액 보수를 매년 받아 갔다.  10억원 초과 보수 받은 1천억대 적자기업 CEO                                                            (단위: 억원)\n\n\n\n※ 사업보고서 별도 기준.(자료제공: 재벌닷컴)당기순이익이 흑자에서 적자로 전환했는데도 임원들의 보수총액이 늘어난 사례도 있었다.    박정원 두산그룹 회장의 보수총액은 2022년 64억8천100만원에서 84억2천900만원으로 30% 넘게 올랐는데, 이 기간 ㈜두산의 당기순이익은 1천755억원 흑자에서 1천119억원 적자로 전환했다.    최시돈 심텍 사장의 경우 2022년 2천억원대였던 당기순이익이 2023년 1천212억원으로 적자 전환했는데도 보수가 17억원에서 26억9천만원으로 50% 이상 늘었다.    손재승 SK스퀘어 부사장의 경우 회사 순이익이 2022년 4천억원대 흑자에서 지난해 3천억원대 적자로 전환했음에도 지난해 보수 총액이 25억600만원으로 2022년(8억7천600만원) 대비 3배 가까이로 크게 늘었다.     한편 김상범 이수그룹 회장은 지난해 1천73억원의 적자를 기록한 계열사 이수화학의 미등기 임원에서 퇴임하면서 퇴직금 138억3천100만원과 급여 및 상여금을 합쳐 161억2천300만원을 받았다. 이 금액은 2022년 이수화학의 흑자 금액(155억원)보다도 많은 수준이다.    김동관 한화솔루션 대표이사는 지난해 3천억원대 적자를 기록한 한화솔루션에서 30억8천300만원을, 허창수 GS건설 회장은 3천800억원대의 적자를 낸 GS건설에서 24억9천400만원의 보수를 받았다.    오너 경영인 중에는 최태원 SK그룹 회장이 지난해 4조원대 적자를 낸 SK하이닉스에서 미등기 임원으로서 25억원을, 신동빈 롯데그룹 회장은 1천300억원대 적자를 낸 호텔롯데 미등기 임원으로서 21억2천만원의 보수를 받은 것으로 조사됐다.    chomj@yna.co.kr",
        "ticker": [
            "001040",
            "079160",
            "078930",
            "006360",
            "003550",
            "034220",
            "034730",
            "402340",
            "000660",
            "000150",
            "032350",
            "005950",
            "035720",
            "000880",
            "009830"
        ]
    },
    {
        "title": "'갓비디아의 배신' 10% 급락…'8만전자·20만닉스' 멀어지나",
        "date": "2024.04.21. 오전 6:30",
        "content": "중동 리스크·고금리 영향…삼성전자·SK하이닉스도 조정 가능성증권가 장밋빛 전망도…\"실적 개선 이어질 수 있어\"\n\n\n\nⓒ News1 김지영 디자이너(서울=뉴스1) 신건웅 기자 = 생성형 인공지능(AI) 시장을 주도하며 '갓비디아'로 불렸던 엔비디아가 하루 만에 10% 급락하면서 삼성전자(005930)와 SK하이닉스(000660) 주가 흐름에도 '경고등'이 켜졌다.그동안 엔비디아 주가가 오르면 SK하이닉스와 삼성전자 주가도 따라 오르는 모습을 보여 왔기 때문이다. 반대로 엔비디아 같은 기술주가 하락하면 SK하이닉스, 삼성전자의 조정 가능성이 커질 수밖에 없다.지난 19일(현지시간) 뉴욕증시에서 필라델피아반도체지수는 전 거래일보다 4.12% 급락한 4306.87포인트를 기록했다.엔비디아가 10% 하락하며 762달러에 장을 마감했다. 시가총액은 하루 새 2000억 달러 넘게 증발하며 1조 9050억 달러(2626조 9950억 원)까지 줄었다.제2의 엔비디아로 불리는 AMD도 5.44% 급락한 146.64달러로 장을 마감했다. 이외에 미국 최대 D램 업체 마이크론 테크놀로지가 4.61%, 대만의 TSMC가 3.46% 하락했다.미국의 기준금리 인하 시점이 늦춰지고, 중동의 지정학적 위험이 계속되면서 투자자들이 장기간 급등세를 보인 기술주 차익 실현에 나선 것으로 보인다.통상 중동 전쟁과 같은 지정학적 리스크는 주식시장의 악재이며, 고금리는 소비 심리 위축으로 이어질 가능성이 커 기술주에 부담 요인이다. 여기에 대만 TSMC가 올해 글로벌 파운드리 시장 성장률 전망치를 기존 20%에서 10%로 낮춘 점도 불안 심리를 키웠다. 성장 둔화에 무게를 둔 셈이기 때문이다.그동안 엔비디아 주가에 후행해 온 삼성전자와 SK하이닉스에는 부담스러운 상황이다. 이달 들어 엔비디아 주가는 15.6% 하락했고, 삼성전자와 SK하이닉스도 각각 5.8%, 5.3% 떨어졌다.'10만전자'와 '20만닉스'에 대한 기대감도 미뤄질 수밖에 없는 셈이다. 추가 조정 가능성이 커졌다.증권가 관계자는 \"그동안 SK하이닉스 주가 상승에는 고성장하는 엔비디아에 HBM 공급을 담당하는 부분이 적지 않았다\"며 \"엔비디아 하락은 한국 반도체주의 약세로 이어질 수 있다\"고 우려했다.다만 여전히 긍정적인 증권가 전망도 적지 않다. 반도체 가격 반등으로 수익성과 실적 개선이 지속될 것이란 분석이다. 실제 삼성전자의 올해 1분기 잠정 영업이익은 6조 6000억 원으로 컨센서스(증권사 전망치 평균)를 1조 원 이상 웃돌았다. SK하이닉스의 1분기 영업익 컨센서스는 1조 7928억 원으로, 흑자 전환이 기대된다.김록호 하나증권 연구원은 \"D램, 낸드 모두 예상보다 견조한 업황으로 인해 삼성전자의 연간 영업이익도 상향 조정이 가능하다\"며 \"HBM 또는 차세대 메모리, 비메모리 부문에서의 경쟁력이 확인되면 PBR 밴드 상단에 근접할 수 있을 것\"이라고 말했다.김운호 IBK투자증권 연구원은 \"(SK하이닉스는) 2024년 큰 폭의 이익 개선이 가능하다\"며 \"반도체 업황 개선 시기에 메모리 전문업체의 주가가 강하게 반등한다\"고 기대했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    }
]