[
    {
        "title": "[투자의 창] 좋은 투자란 무엇인가",
        "date": "2024.04.17. 오후 9:04",
        "content": "■김세환 KB증권 리서치센터 수석연구위원\n\n\n\n김세환 KB증권 리서치센터 수석연구위원[서울경제] 주식 투자는 그 기업의 자본에 투자하는 것이다. 그러므로 좋은 투자란 단순히 생각해보면 투하한 자본 대비 높은 이익을 가져오는 것으로 정의할 수 있다. 꾸준히 이익이 성장하는 기업에 투자하는 것만큼 좋은 투자는 없지만, 어떤 기업도 영업 활동으로 인한 성장률이 계속 증가하진 않는다. 만약에 기업의 성장이 영원히 이어진다면 그것은 하나의 경제로 봐도 될 것이다.애플을 예로 들어보면 아이폰이 세상에 처음 나온 뒤 강한 매출 성장이 이어졌지만 성장률은 해가 갈수록 줄어들었다. 결국 비즈니스 모델은 성장기에서 성숙기로 접었다. 그렇다면 매출 성장이 줄어들었다고 해서 그 기업이 이익 성장이 줄어드는 것일까? 그럼 투자자는 새로운 종목으로 교체해야 하는 것일까? 전부 맞다고 볼 순 없다. 성숙기에 접어든 기업들은 높은 시장점유율과 강한 현금흐름으로 주주환원을 통해 재무적 성장을 이어가기 때문이다. 최근 미국의 거대 자본을 가진 기업들은 성장기를 늘리는 마법을 부리고 있다. 이들 기업은 클라우드와 인공지능 등 플랫폼의 발달로 전세계에서 24시간 초 단위로 벌어 들이는 막대한 현금을 통해 주주환원으로 이익을 강하게 지지하고 있다. 주주환원은 주주의 입장에서 투하 자본 대비 이익(자기자본이익률)을 높게 유지해주는 역할을 한다. 특히 자사주매입은 주식수를 줄여 1주당 받게 되는 이익을 늘려주며 배당은 자본을 감소시켜 자본대비 이익을 높여주는 역할을 한다. 두 가지 행위 모두 자기자본이익률을 높이는 역할을 하고 있으므로 이익을 확실히 지지할 수 있다.2023년 연말 기준, 미국의 자기자본이익률(ROE)은 20% 수준으로 글로벌 주요 국가 중 가장 높다. 닷컴 열풍으로 인한 IT 버블이 사라진 2005년 1월과 2023년 12월을 비교했을 때 미국의 ROE는 20.3%이며 4.8%포인트 증가했다. 2005년 당시 미국과 이머징, 선진국, 중국은 비슷한 ROE 수준을 가지고 있었고, 한국은 오히려 더 높은 ROE를 기록했으나 최근 미국을 제외한 국가의 ROE는 모두 감소했다. 특히 한국의 하락폭은 가장 두드러지게 나타나고 있다. 한국의 ROE는 8.7%포인트 감소했으며, 중국은 4.9%포인트, 이머징 2.0%포인트, 미국 제외 선진국은 1.7%포인트씩 감소했다.미국의 높은 자기자본이익률은 영업이익의 성장과 주주환원이 믹스되면서 나타난 결과다. 지난해 스탠더드앤드푸어스(S&P)500 기업의 자사주매입 규모는 7848억 달러로 전년대비 17.2% 감소했지만, 여전히 지난 10년 평균치인 6674억 달러를 넘어선다. 자사주매입은 전체 순이익의 43% 비중이며, 배당을 합산한 총주주환원율은 77.9%다. 지난 10년 평균 총주주환원율은 91.4%로 주요 비교 국가 중 가장 높은 수준을 나타내고 있다.글로벌 시장의 주주환원 트렌드는 자사주매입이 지배적이다. 자사주매입과 주가를 일차적으로 연결할 순 없지만 즉각적인 이익 상승 효과가 결국 주가 상승 요인 중 하나로 반영돼 기업 경영자들에게도 인센티브를 높이는 유인이 되고 있다. 투자의 성과는 오래 걸리지만 자사주매입의 효과는 즉시 나타나기 때문이다. 2023년 S&P500 기준, 전체 순이익에서 자사주매입이 차지하는 비중은 44%이며 배당은 35%다. 이 둘을 합치면 79.4%로 2023년 대비 감소했지만 여전히 높은 수준을 나타내고 있다.이처럼 미국의 기업들은 영업이익에서 성장도 나타나지만 벌어들이는 현금흐름을 모두 주주에게 나눠주면서 재무적인 성장도 함께 뒷받침하고 있으므로, 장기적 관점에서 미국주식 투자를 고려해볼 만하다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "“공포에 질릴때가 투자 기회”...과감한 개미들, 달러하락에 베팅",
        "date": "2024.04.17. 오후 8:57",
        "content": "한주새 곱버스 143억 순매수달러값 강세 지속땐 손실 우려\n\n\n\n 17일 오후 서울 중구 하나은행 본점 딜링룸 모니터에 원/달러 환율이 표시돼 있다. 이날 원/달러 환율은 전날에 비해 7.7원 내린 1,386.8원에 마감했다. 2024.4.17 연합뉴스미국의 기준금리 인하가 지연될 수 있다는 우려에 달러당 원화값이 1년5개월만에 1380원 이하로 떨어진 지난 15일부터 양일간 국내 개인 투자자들은 달러값 하락에 배팅하는 인버스 상장지수펀드(ETF)를 154억원 가량 순매수한 것으로 나타났다. 개인투자자들은 특히 ‘곱버스’(인버스 2배) 위주로 투자에 나서 향후 달러값 상승세가 지속되면 손해가 커질 것으로 우려된다.17일 한국거래소에 따르면 개인투자자는 이번주(15·16일 양일간) ‘KODEX 미국달러선물인버스2X’를 134억7000만원어치 순매수했다. 이 ETF는 미국달러선물지수의 수익률을 역으로 2배 추종하는 상품이다.이는 해당기간 개인투자자 ETF 순매수 전체 순위에서도 4위에 달하는 수치다. 같은기간 개인투자자 순매수 1, 2위는 ‘KODEX레버리지(2294억원)’, ‘KODEX 코스닥150레버리지(831억원)’이다.이 기간 개미들은 달러 곱버스 상품인 ‘TIGER 미국달러선물인버스2X’ ETF는 5억8600만원어치, ‘KOSEF 미국달러선물인버스2X’는 2억6100만원 가량 사들였다. 인버스 상품의 경우 ‘KOEDX 미국달러선물인버스’와 ‘KOSEF 미국달러선물인버스’를 각각 10억원, 1억원가량 샀다.개인투자자들이 환율이 단기 고점을 찍었다는 기대감에 국내 증시의 반등과 동시에 달러값 하락을 추종하는 ETF를 대거 사들이는 것이다.문제는 원·달러 환율이 1400원대를 두드린 만큼 원화값의 바닥을 쉽게 예측하기 어렵다는 점이다. 강달러에 따른 시장의 불안 심리와 중동지역 확전 가능성에 따른 국제 유가 추이, 유럽 금리 인하 돌입 여부 등에 따라 원화값은 2022년 하반기 저점 수준인 달러당 1430원~1440원까지 하락할 수 있다는 전망도 나온다.특히 미 10년물 국채 수익률이 계속 오르고 있는 것도 문제다. 금리 인하에 대한 기대감이 낮아지면(고금리 유지 기대감이 높아지면) 채권 수익률이 올라간다. 이러면 국내 증시에서 자금이 빠져나가면서 주가는 내리고, 원화를 달러로 바꾸려는 수요가 급증하며 원화값이 하락 압력을 받는다.다만 외환당국이 이같은 원화 급락을 방치하지 않을 것이란 점이 달러 곱버스에 투자한 개인 투자자들에겐 희망이다. 실제 최상목 부총리 겸 기재부 장관은 16일(현지시간) 미국 워싱턴 D.C.에서 스즈키 슌이치 일본 재무장관과 만나 양국 통화 가치 하락에 대해 심각한 우려를 공유했다. 양국이 환 시장에 공동 구두개입한 것이다."
    },
    {
        "title": "“이쯤되면 절절한 짝사랑?”...서학개미, 또 920억 사들인 ‘이 종목’",
        "date": "2024.04.17. 오후 8:48",
        "content": "국내 투자자 순매수 1위는 ‘테슬라’\n\n\n\n 중국 베이징의 테슬라 매장에 전시된 모델Y 차량. [로이터연합뉴스]해외주식에 투자하는 국내 투자자들이 최근 테슬라와 비트코인 2배 추종 ETF에 집중적으로 투자를 이어가고 있다. 다만 이 기간 테슬라와 비트코인 2배 추종 ETF 모두 큰 폭의 하락세를 겪는 것으로 나타났다.17일 한국예탁결제원 증권정보포털(SEIBro)에 따르면 지난 일주일(4월 10~16일)간 국내 투자자들이 가장 많이 순매수한 종목은 테슬라였다. 국내 투자자들은 테슬라를 6631만달러(약 919억원)를 순매수했다.하지만 이 기간 테슬라는 큰 폭의 하락을 기록했다. 지난 10일(현지시간) 나스닥 시장에서 테슬라는 주당 171.76달러에 거래됐으나, 16일에는 그보다 8.53% 떨어진 157.11달러로 거래를 마쳤다.지난해 한때 300달러를 넘보기도 했던 테슬라 주가는 올해 첫 거래일인 1월 2일 248.42달러로 시작했다. 하지만 이후 전기차 업황 둔화로 직원 10분의 1을 해고하기로 하는 등 악재가 이어지며 올해 들어 매일 연중 최저치를 경신하고 있다.같은 기간 국내 투자자들이 2번째로 많이 순매수한 종목은 프로셰어즈 울트라 비트코인 상장지수펀드(ETF)다. 미국 펀드회사 프로셰어즈를 통해 이달 2일 출시된 이 상품은 비트코인 현물의 일간 상승률을 2배로 추종한다.그러나 이 ETF 역시 지난 10일 40.00달러에서 16일 31.71달러로 떨어져 일주일 만에 낙폭이 20.73%에 달했다. 지난 13일(현지시간) 이란이 이스라엘 본토에 미사일 공격을 가하면서 전세계 증시와 함께 비트코인 가격도 하락한 탓이다.비트코인 가격은 이튿날인 14일 잠시 반등하기도 했으나 이후 줄곧 하락세를 이어가고 있다. 게다가 같은 폭의 등락이 반복될수록 ‘음의 복리’가 쌓이는 레버리지 ETF의 특성상 더욱 큰 폭의 하락률을 나타냈다는 분석이다."
    },
    {
        "title": "“증시 죽쒀도 오르는 종목 따로 있다”…줄줄이 신고가 찍는 K푸드",
        "date": "2024.04.17. 오후 8:29",
        "content": "경기방어업종 음식료株 신고가불닭볶음면 미국·동남아 수출 호조삼양식품 영업이익 63% 성장기대CJ제일제당은 가공 식품 매출 성장참치어가 하락 동원F&B도 호재\n\n\n\n 불닭볶음면 시리즈. 사진=연합뉴스매크로(거시경제) 불확실성에 국내 증시 조정기가 진행 중인 가운데, 대표적인 경기방어주인 음식료 업종 내에선 신고가가 쏟아지고 있다.한국 대표 식문화 브랜드의 힘으로 수출 호조가 계속되고 있고 원가 절감까지 더해지면서 강력한 실적 성장성이 주가를 견인하는 모습이다.17일 한국거래소에 따르면 인기 라면 ‘불닭볶음면’을 대표 상품으로 둔 삼양식품 주가는 5.89% 상승하며 역사적 신고가를 경신했다. 지난해에만 주가가 70.08% 급등한 삼양식품 주가는 올해 들어서도 20.06% 상승 중이다.‘비비고’, ‘햇반’ 브랜드로 유명한 CJ제일제당 주가도 최근 들어 상승세를 탔다. 이달 들어서만 11.39% 오르며 52주 신고가를 기록했다.떠난 외국인 투자자들이 돌아오면서 CJ제일제당의 주가 상승을 이끌었다. 외국인 투자자들은 올해 들어 CJ제일제당 주식을 740억원 순매수했다. CJ제일제당의 외국인 보유율은 지난해 중순 22%까지 하락했는데, 최근 들어선 24.7%까지 반등했다.그 밖에 ‘동원참치’ 참치캔으로 시장을 공략 중인 동원F&B 주가도 4월 11.84% 상승하며 52주 신고가를 달성했다.\n\n\n\n경기 상황에 관계없이 일상생활에 소비되는 음식료 업종은 전통적인 경기방어주로 분류된다. 이달 들어 달러당 원화값이 1400원까지 일시 급락하고 금리 인하 지연에 대한 전망이 나오면서 코스피지수가 5%가량 하락하자 경기방어주로 투심이 몰리고 있다는 분석이다.실제 강력한 브랜드 힘을 가진 음식료 기업들의 실적은 올해에도 성장세를 보일 전망이다. 특히 불닭볶음면의 글로벌 인기에 수출 호조가 지속 중인 삼양식품의 고성장이 주목된다. IBK투자증권에 따르면 삼양식품의 올해 1분기 면·스낵 매출액은 미국, 태국, 인도네시아 수요 확대에 전년 동기 대비 27.4% 증가할 것으로 기대된다.내수 매출이 2% 감소했음에도 수출이 늘면서 전체 실적을 견인할 것으로 보인다. 금융정보업체 에프앤가이드에 따르면 증권사 3곳 이상이 추정한 삼양식품의 올해 1분기 매출액은 전년 동기 보다 30.8% 증가한 3212억원이다. 영업이익은 63.58% 급증한 390억원으로 전망됐다.김태현 IBK투자증권 연구원은 “불닭볶음면 오리지널에 더해 까르보 불닭볶음면 등 수출 제품 포트폴리오가 다변화되고 있는 점은 성장 지속성 측면에서 긍정적”이라고 밝혔다.CJ제일제당도 만두, 피자 등 가공·신선 식품 수요 증가에 따른 실적 개선이 예상된다. 국내와 해외의 가공 식품 매출액이 각각 7%, 6%로 쌍끌이 성장을 보일 전망이다. 하나증권은 CJ제일제당의 1분기 영업이익이 3689억원을 기록할 것으로 추정했는데 이는 전년 동기 보다 45.9% 급증한 것이다.실적 다각화의 장점도 부각된다. CJ제일제당은 바이오, 생물자원 사업도 영위 중인데 바이오 업황 회복과 고마진 제품 판매 확대로 턴어라운드가 기대된다.동원 F&B는 원가 절감의 수혜를 볼 전망이다. 업계에 따르면 올해 1분기 선망참치 어가(가격)는 톤당 1420달러를 기록했다. 이는 전년 동기 대비 20% 하락한 수준으로 약 300~400억원의 비용 부담이 줄어들 것으로 기대된다.교보증권에 따르면 동원F&B의 올해 1분기 매출액, 영업이익은 각각 1조1509억원, 544억원으로 추정됐다. 지난해 동기 보다 매출액은 6.5%, 영업이익은 25.2% 증가한 수치다.기업가치 매력도 충분한 편이다. 동원F&B의 12개월 선행 주가수익비율(PER)은 5배에 불과하다.",
        "ticker": [
            "001040",
            "097950",
            "030610",
            "049770",
            "003230"
        ]
    },
    {
        "title": "“엔비디아·AMD 등 칩메이커 집중 투자”…AI 올인한 이 ETF는? [자이앤트TV]",
        "date": "2024.04.17. 오후 8:00",
        "content": "SOL 미국 AI반도체 칩메이커 ETF엔비디아·AMD·인텔 비중 60%↑AI 시대엔 비메모리 반도체가 중요원천기술 보유 칩메이커 지배력 높아“인공지능(AI) 반도체의 핵심인 비메모리 반도체, 그 중에서도 원천기술을 보유한 칩메이커에 주목해야 합니다. 최근 주가가 많이 올랐지만 높은 실적 성장이 밸류에이션을 정당화해주고 있습니다.”최근 자이앤트TV에 출연한 천기훈 신한자산운용 팀장은 이같이 조언했습니다.\n\n\n\n천 팀장은 “챗GPT로 시작된 AI라는 메가트렌드는 반도체 시장의 큰 변화를 가지고 왔습니다”라며 “AI만을 위한 전용 반도체가 등장하게 된 점이 가장 큰 특징입니다”라고 설명했습니다.\n\n\n\n반도체 시장의 미래로 꼽히는 AI 반도체 시장에선 비메모리 반도체, 특히 칩메이커들의 역할이 중요할 것으로 보인다는게 천 팀장의 설명입니다.그는 “메모리 반도체는 소품종 대량생산 구조를 갖고 있어 종합 반도체 기업(IDM)의 역할이 컸지만 다품종 소량생산 특징을 갖고 있는 비메모리 반도체 산업은 한 기업이 아니라 밸류체인 내 분업화가 이뤄지는게 특징”이라며 “비메모리 반도체 밸류체인 내에서도 원천 기술을 보유하고 있어 지배력을 갖고 있는 기업들이 바로 칩메이커”라고 강조했습니다.\n\n\n\n현재는 엔비디아가 AI 반도체 시장을 주도하고 있지만 글로벌 반도체 기업들의 참전으로 시장이 더 커질 것이라는게 천 팀장의 전망입니다.그는 “지금은 AI 반도체 시장을 엔비디아가 사실상 독점하고 있는 것처럼 보이지만 반(反)엔비디아 동맹도 떠오르고 있습니다”라며 “엔비디아가 고비용, 고성능의 AI 반도체를 선보이고 있다면 AMD 등 경쟁사는 가성비가 좋은 AI 반도체도 개발하고 있습니다”라고 말했습니다.\n\n\n\n신한자산운용은 최근 ‘SOL 미국 AI반도체 칩메이커 상장지수펀드(ETF)’를 상장시켰습니다.이 상품은 엔비디아 등 미국 AI반도체 칩메이커 기업들에 집중 투자하는 ETF입니다.칩메이커 관련 기업 10종목에 투자하고 있고 엔비디아, AMD, 인텔 등 상위 3개 종목의 비중이 60%가 넘습니다. 브로드컴, 퀄컴, 텍사스인스트루먼트, 마이크론테크놀로지, 아날로그디바이스, 마벨테크놀로지, 마이크로칩테크놀로지 등 다양한 기업들을 담고 있습니다.\n\n\n\n한편 신한자산운용은 다양한 반도체 ETF 상품들을 선보이고 있습니다. 반도체 소재·부품·장비 기업들에 투자하는 SOL AI 반도체 소부장 ETF, 반도체 전공정 및 후공정 기업들에 각각 투자하는 SOL 반도체 전공정 ETF와 SOL 반도체 후공정 ETF 등이 대표적입니다."
    },
    {
        "title": "2600선 깨진 코스피…“자동차, 필수소비株로 대응”",
        "date": "2024.04.17. 오후 7:10",
        "content": "고금리·고환율에 증시 변동성 커져파월 \"2% 물가 확신까지 더 걸릴듯\"\"외국인 대규모 이탈 가능성 크지 않아\"원화 약세 국면서 실적 상향 업종이 대안[이데일리 원다연 기자] 코스피 지수가 2600선마저 내줬다. 미국의 기준 금리 인하 기대가 후퇴하고 원·달러 환율 상승 흐름이 이어지면서다. 특히 외국인 투자자가 주식을 팔아치우며 지수 하락을 이끌었다. 다만 최근의 환율 상승은 미국의 금리 인하 전망 후퇴에 따른 영향이 큰 만큼, 본격적인 외국인 순매도로 이어질 가능성은 크지 않다는 게 시장 전문가들의 분석이다. 거시경제를 둘러싼 변동성이 커지는 상황 속에 원화 약세의 수혜를 볼 수 있는 자동차, 필수소비 업종 등으로 대응해야 한다는 목소리도 나온다. 변동성 커진 증시…두 달만에 2600선 내줘 마켓포인트에 따르면 17일  코스피 지수는 전 거래일 대비 25.45포인트(0.98%) 내린 2584.18에 거래를 마쳤다. 코스피 지수는 전날 2.28% 급락한 데 이어 이날도 1% 가까이 내리며 2600선 아래로 내려왔다. 코스피 지수가 종가 기준 2600선 아래로 내려선 것은 지난 2월 6일(2576.20) 이후 처음이다. 이스라엘이 이란의 본토 공습에 대한 보복을 예고하면서 중동 지역 리스크가 이어지고 있는 가운데 제롬 파월 미국 연방준비제도(연준·Fed) 의장이 금리 인하 시기가 늦어질 수 있다는 발언을 내놓으면서 변동성이 커졌다.파월 의장은 16일(현지시간) “최근 지표는 견조한 성장과 지속적으로 강한 노동시장을 보여준다”며 “동시에 올해 현재까지 2% 물가 목표로 복귀하는 데 추가적인 진전의 부족을 보여준다”고 말했다. 그는 “높은 물가(인플레이션)가 이어진다면 현재의 긴축적인 통화정책 수준을 필요한 만큼 길게 유지할 수 있으며, 동시에 노동시장이 예상 밖으로 위축된다면 그에 대응할 수 있는 상당한 완화 여지를 두고 있다”고 덧붙였다. 1월과 2월에 이어 3월 들어서도 물가 지표가 시장 예상치를 웃돌면서, ‘인플레이션이 둔화세를 지속하고 있다’는 전망을 유지해온 파월 의장도 입장을 선회한 것이다. 특히 외국인은 코스피에서 4거래일 연속 ‘팔자’ 우위를 이어가며 이날도 2124억원 규모를 내놓았다. 원·달러가 전 거래일 대비 7.70원 내렸지만, 1386.8원으로 여전히 높은 수준을 이어갔기 때문이다. 고금리, 고환율 흐름이 이어지면서 연초 이후 증시 상승을 이끌어온 외국인의 이탈 우려가 커지고 있다. \n\n\n\n코스피가 나흘 연속 약세를 보인 17일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다. (사진=연합뉴스)“외국인 본격 이탈 가능성↓…원화 약세 수혜 업종으로 대응”다만 외국인이 국내 증시에서 추세적으로 떠날 가능성은 크지 않다는 분석도 이어진다. 노동길 신한투자증권 연구원은 “코스피 지수 하락의 원인이 인플레이션 재발에 따른 시장금리 상승, 중동 지정학 우려 확대, 유가 상승에 따른 기업 비용 증가, 외국인 자금 이탈 등으로 복잡한 가운데 투자자들이 특히 우려하는 것은 원·달러 환율”이라고 지적했다. 노 연구원은 그러나 “현재 환율 상승 원인의 상당 부분을 달러 강세에서 찾을 수 있단 점을 고려하면, 외국인의 대규모 순매도 가능성을 높게 보지 않는다”고 했다. 한지영 키움증권 연구원 역시 “연준의 연내 금리 인하 기대감 지속, 양호한 국내 수출과 이익 펀더멘털 등을 고려하면 원·달러 환율의 급등세(오버슈팅) 국면은 길지 않을 것”이라며 “단기적으로는 외국인 국내 투자자의 국내 증시 편식에 따른 부담, 중동발 지정학적 불확실성 등으로 순매도에 나설 수 있지만, 그 강도와 지속성은 얕고 길지 않을 것”이라고 봤다. 국내 주식시장의 체력이 여전한 만큼, 이번 조정은 단기에 그칠 가능성이 크다는 평가다. 박승영 한화투자증권 연구원은 “환율 상승이 양호한 미국 경제를 반영한 것이라면 수출 기업들을 중심으로 상향되고 있는 실적 전망치에 대한 신뢰는 더욱 높아질 것”이라고 말했다. 허재환 유진투자증권 연구원은 “원화 약세에 둔감하거나, 원화 약세 국면에서 실적이 상향되는 업종이 대안”이라며 “2020년 이후 환율에 대한 민감도 측면에서 자동차, 호텔레저, 필수소비 업종이 플러스 효과를 나타냈다”고 제시했다.",
        "ticker": [
            "001200",
            "039490",
            "000880",
            "003530"
        ]
    },
    {
        "title": "파월 입에 또 후퇴한 美 금리인하 기대감…코스피 두달 만에 2580대 마감 [이종화의 장보GO]",
        "date": "2024.04.17. 오후 6:30",
        "content": "파월 발언에 美 금리인하 기대 후퇴코스피, 2개월 만에 2580대서 마감정유주, 중동 확전 완화 소식에 약세미국 금리인하 기대감 후퇴 속에 코스피가 2600 아래로 떨어졌습니다.17일 코스피는 전일 대비 0.98% 하락한 2584.18에 거래를 마쳤습니다. 코스피가 종가 기준 2580대를 기록한 것은 지난 2월 6일(2576.20) 이후 약 2개월 만입니다.이날 유가증권시장에서 외국인, 기관은 각각 1834억원, 2012억원 순매도했습니다. 개인은 3609억원 순매수했습니다.코스닥은 전 거래일보다 0.03% 내린 833.03에 마감했습니다.코스닥 시장에서 기관은 949억원 순매수했고 외국인과 개인은 각각 315억원, 562억원 순매도했습니다.이경민 대신증권 FICC리서치부장은 “미국 3월 물가지표가 예상치를 상회한 가운데 제롬 파월 미국 연방준비제도(Fed·연준) 의장 발언까지 더해져 금리인하 기대감 후퇴 속에 증시 불확실성이 확대됐다”며 “단 이창용 한국은행 총재의 달러당 원화값 급락 우려에 따른 구두개입 발언으로 환율은 진정세를 보였다”고 분석했습니다.이재원 신한투자증권 연구원은 “환율이 소폭 진정되면서 코스피가 장 초반 반등을 시도했으나 여전히 높은 금리, 환율, 유가 우려에 외국인 자금 유입은 어려운 상황이었다”라고 설명했습니다.\n\n\n\n이날 시장은 파월 의장 발언 이후 커진 미국 금리인하 지연 가능성에 주목했습니다.파월 의장은 16일(현지시간) 미국 워싱턴DC에서 열린 캐나다 경제 관련 워싱턴 포럼 행사에서 “최근 경제 지표는 확실히 더 큰 확신을 주지 못하고 있다”며 “오히려 그런 확신에 이르기까지 기대보다 더 오랜 기간이 걸릴 것 같다”라고 밝혔습니다.이 발언은 인플레이션 둔화세가 진전을 보일 때까지 연준이 현재 금리(5.25~5.50%)를 유지할 수 있다는 것을 표명한 것으로 풀이됩니다.이에 따라 시장은 연내 금리인하에 대한 기대감을 크게 낮췄습니다.시카고상품거래소(CME) 페드워치에 따르면 7월 연방공개시장위원회(FOMC)에서 연준이 현재 금리를 유지할 가능성은 58.5%로 분석됩니다. 12월 FOMC 금리 전망 컨센서스도 5.00~5.25%까지 높아졌습니다. 연준이 연내 금리를 1회 인하할 것이란 의미입니다. 지난 3월 연준 점도표 중간값(3회 인하)과 비교해도 적은 수준입니다.한편 이란과 이스라엘의 충돌로 인한 유가 상승 우려 속에 강세를 보였던 국내 정유주는 큰 폭으로 하락했습니다. 중동 지역에서의 확전 우려가 완화됐기 때문으로 보입니다.이날 에스오일(S-Oil), GS는 각각 4.08%, 2.76% 하락한 7만5300원, 4만2350원에 거래를 마쳤습니다. 한국석유(-5.79%), 극동유화(-4.17%), 대성에너지(-2.89%), 흥구석유(-7.88%) 등도 일제히 급락했습니다.이스라엘은 이란에 대한 즉각적인 보복을 자제한 채 대응 수위를 조절하고 있습니다. 이처럼 확전 우려가 완화되면서 국제유가도 소폭 하락했습니다.16일(현지시간) 뉴욕상업거래소에서 5월 인도 서부텍사스산원유(WTI) 선물 가격은 0.06% 내린 배럴당 85.36달러에 마감했습니다.",
        "ticker": [
            "078930",
            "010950",
            "014530",
            "117580",
            "003540",
            "004090"
        ]
    },
    {
        "title": "\"더는 못 버텨\"…움츠린 빚투 개미",
        "date": "2024.04.17. 오후 6:24",
        "content": "투심 위축…신용융자 감소세증시 하락에 반대매매도 증가원·달러 환율과 미국 채권 금리가 동반 상승하면서 한동안 증가세였던 개인투자자들의 ‘빚투’(빚을 내 투자)가 감소세로 돌아섰다. 코스피지수 하락으로 반대매매 규모는 늘어나고 있다.\n\n\n\n17일 금융투자협회에 따르면 지난 15일 기준 신용공여 잔액은 유가증권시장과 코스닥시장을 합쳐 19조2826억원으로 집계됐다. 이달 2일 19조5327억원으로 연초 이후 최고치를 기록한 뒤 감소세로 돌아섰다.신용공여 잔액은 2월 초 17조7363억원 수준에 그쳤지만 반도체 업황 개선과 금융당국의 ‘기업 밸류업 프로그램’ 영향으로 증시가 강세로 돌아서면서 두 달여 만에 1조8000억원 가까이 늘어났다. 그러나 이달 들어 원·달러 환율과 미국 국채 금리가 동시에 오르면서 코스피지수가 조정받자 투심도 함께 위축되고 있다.증시가 하락하면서 미수거래를 했다가 반대매매를 당하는 규모도 커졌다. 지난달 미수거래 반대매매 규모는 하루 평균 53억원에 그쳤지만 이달 들어선 하루 평균 76억원 수준까지 늘었다. 미수거래는 투자자가 증권사에서 돈을 빌려 주식을 매매하는 것으로, 3거래일 내에 대금을 갚아야 하는 일종의 ‘외상거래’다.증시 지수가 추가로 하락한다면 신용융자를 쓴 투자자 중 다수가 담보 부족으로 반대매매를 당할 것이란 우려도 나온다. 삼성증권, 한국투자증권, NH투자증권의 담보 부족 계좌 수는 지난 9일 5323개에서 전날 기준 1만1740개로 두 배 이상 늘었다.담보 부족 계좌란 개인 계좌의 총자산과 증권사로부터 투자를 위해 신용융자 등으로 빌린 자금 비율이 증권사가 정한 담보 비율보다 낮아진 계좌를 말한다. 이 비율은 증권사가 자체적으로 정하는데 통상 140% 미만이다. 담보 부족 계좌는 증권사가 정한 기한 내로 담보 부족이 해결되지 않으면 다음 거래일 오전에 반대매매가 나가게 된다.",
        "ticker": [
            "005940",
            "016360"
        ]
    },
    {
        "title": "\"코스피 투자하면 바보\"…해외로 떠나는 동학개미들",
        "date": "2024.04.17. 오후 6:19",
        "content": "국내 자본시장 '불신' 여전정부의 ‘기업 밸류업 프로그램’ 발표 후 일부 대형주가 랠리를 벌였지만 정작 개인 투자금은 국내를 이탈해 해외 증시를 향한 것으로 나타났다. 국내 자본시장에 대한 뿌리 깊은 불신을 해소하기 위해 다양한 정책적 노력이 필요하다는 지적이 나온다.\n\n\n\n17일 한국거래소에 따르면 개인들은 정부가 기업 밸류업 프로그램 도입 계획을 처음 밝힌 지난 1월 17일부터 전날까지 유가증권시장에서만 10조8050억원어치를 순매도했다. 같은 기간 외국인이 16조3125억원어치를 사들인 것과 대조적인 흐름이다.이탈한 자금 상당수는 해외 증시로 옮겨 갔다. 한국예탁결제원 증권정보포털(세이브로)에 따르면 같은 기간 국내 투자자들의 미국 주식 순매수 금액은 43억7446만달러(약 6조595억원)에 달했다. 일본 주식 순매수 금액도 4억647만달러(약 5630억원)로 나타났다.갖가지 ‘이벤트’에도 박스권에 머무른 수익률이 신뢰도를 깎았다. 올 들어 코스피지수가 3.21％ 내릴 동안 미국 S&P500지수는 6.51％ 상승했다. 닛케이225지수는 14.04％ 올라 역대 최고 수준을 기록했다. 증권사 한 프라이빗뱅커(PB)는 “‘국장(국내 증시 투자)하면 바보’라는 말이 공공연한 상황”이라며 “국내 증시의 주주환원율을 높이고 기관투자가들의 운용 역량을 강화하는 노력을 병행해야 한다”고 말했다."
    },
    {
        "title": "미래에셋운용 美 자회사 대표에 오코너",
        "date": "2024.04.17. 오후 6:06",
        "content": "미래에셋자산운용의 미국 상장지수펀드(ETF) 운용 자회사인 글로벌X가 17일 라이언 오코너 신임 대표(사진) 체제로 출범했다. 오코너 신임 대표는 미국 ETF 운용사 스테이트스트리트글로벌어드바이저에서 상품개발팀장 등으로 10년 이상 근무한 후 골드만삭스의 글로벌ETF상품 총괄대표를 지낸 ETF 전문가다. 지난 2월 대표에 내정됐다."
    },
    {
        "title": "\"좀비기업 빠른 퇴출로 코리아 디스카운트 해소\"",
        "date": "2024.04.17. 오후 5:54",
        "content": "정은보 거래소 이사장 매경 이코노미스트클럽 강연상장 대비 퇴출 일본 3분의 1투자가치 없는 기업 증시 남아상폐 절차 3심서 2심제 단축밸류업 본질은 세제개편 아냐기업의 가치제고 노력 더 중요日도 10년걸려 변화 이끌어내\n\n\n\n정은보 한국거래소 이사장이 지난 16일 서울 중구 매경미디어센터에서 열린 매경 이코노미스트클럽 초청행사에서 열띤 강연을 하고 있다.  한주형 기자\"지난해 국내 증시에 신규 상장된 기업은 119개, 상장폐지된 회사는 27개로 진입한 회사 대비 퇴출된 회사 비율이 22.7%에 그쳤다. 이는 미국 146.2%, 일본 72.7%에 비해 매우 낮다. 시장 수급 상황에 비해 많은 기업이 상장된 상태로, 좀비기업이 상장폐지되지 않고 남아 시장 신뢰를 해치는 것이 한국 증시의 디스카운트 요인으로 거론된다.\"정은보 한국거래소 이사장은 지난 16일 서울 중구 매경미디어센터에서 열린 '매경 이코노미스트클럽' 강연에서 \"퇴출 기업 수에 비해 지나치게 많은 신규 상장 기업 비율이 한국 증시 발전을 저해하는 요인이 되고 있다\"며 이같이 밝혔다. 정 이사장은 \"주식시장에 투자할 수 있는 가계의 자산 규모가 어느 정도 정해져 있는데 신규 상장만 계속 많이 되면 시장이 과연 지속 가능할지 의문\"이라며 \"상장 기업이 제값을 받을 수 있는 '밸류업'을 위해선 결국 신규 상장 속도 조절과 신속한 퇴출이 있어야 한다\"고 강조했다.그는 \"최근 기업공개(IPO) 심사가 지연되고 있다는 지적이 나오지만 철저한 상장 심사가 필요하다는 시각도 있다\"며 \"기업 입장에서는 불확실성이 지속되는 건 좋지 않기 때문에 요건에 못 미치면 상장은 거절하는 게 맞고 심사 기간을 계속 끄는 것은 희망고문\"이라고 말했다. 향후 상장 심사 절차가 과거보다 깐깐해질 수 있음을 시사한 것이다.또 '좀비기업'에 대해선 신속하고 적극적인 상장폐지가 오히려 소액주주를 보호할 수 있다는 뜻을 피력했다. 정 이사장은 \"상장폐지로 피해를 보는 소액주주를 고려하다 보면 상장폐지가 지연되고 신규 상장 기업에 비해 퇴출 기업 수가 너무 적다\"면서 \"좀비 상태로 상장을 유지할 수 있다는 기대가 형성되면 주가 조작이 나타날 수 있고, 결국 소액투자자가 모든 피해를 최종적으로 부담하기 때문에 퇴출시킬 기업을 빨리 결정할 필요가 있다\"고 말했다. 상장폐지 절차 합리화를 위해 금융위원회와 한국거래소는 상장폐지 절차에 소요되는 기간을 줄이고, 코스닥 상장사의 상장폐지 절차는 3심제에서 2심제로 단축하는 방안을 검토하고 있다.총선 결과 국회 여소야대 지형이 불가피해지면서 그동안 정부가 추진해 왔던 세제 인센티브를 통한 밸류업 프로그램 추진이 힘들어지는 게 아니냐는 지적이 나왔지만 정 이사장은 밸류업 프로그램의 본질은 시장의 압력과 동료집단의 압력(peer pressure)을 통해 기업들이 자발적인 가치 제고 노력을 하는 것이라고 강조했다. 정 이사장은 \"세제 개편은 해주면 좋은 것이고 행동주의 펀드의 지배구조 개선 노력도 밸류업 프로그램의 노력으로 당연히 논의될 수 있다\"며 \"다만 이런 것은 부차적이고 밸류업의 원래 취지는 기업을 자발적으로 투자자 친화적으로 바꾸는 것\"이라고 말했다. 그는 이어 \"일본 역시 10년간 지배구조 개선 노력을 통해 작년부터 증시에서 본격적인 변화를 만들어냈다\"며 \"긴 호흡으로 밸류업 프로그램을 추진하는 게 중요하다\"고 강조했다.밸류업 프로그램이 시발점이 되어 올 1분기 외국인들은 한국 증시에서 19조원 규모의 주식을 순매수했다. 지난달 미국 뉴욕거래소와 투자기관을 방문하며 한국 기업 밸류업 정책을 알린 정 이사장은 \"외국인 투자자들은 현재 아시아 지역에서 중국 비중을 줄이면서 한국과 일본 비중을 늘리려고 하는데, 한국이 추가 상승 여력이 더 크다고 보고 있다\"면서 \"한국도 일본과 같은 밸류업 정책을 계속 추진한다면 자신 있게 투자할 수 있을 것이란 의견을 전달받았다\"고 했다.한국거래소는 체계적인 상장 기업 밸류업 확산 지원 체계를 구축하기 위해 전담 추진 부서를 신설하고 상장 기업 공시 지원 및 컨설팅을 강화한다는 방침이다. 또한 다음달 중으로 기업가치 제고 계획 수립을 위한 가이드라인을 확정해 제공하며 준비된 기업부터 기업가치 제고 계획을 자율적으로 공표하도록 할 계획이다. 코리아 밸류업 지수를 개발해 지수 연계 상장지수펀드(ETF)도 하반기 출시될 예정이다.[김제림 기자]"
    },
    {
        "title": "디앤디파마텍 \"상장 후 신약 상업화 속도\"",
        "date": "2024.04.17. 오후 5:49",
        "content": "\"디앤디파마텍은 설립 초기부터 대사성 질환 환자들 삶에 실질적인 희망이 될 수 있는 GLP-1 펩타이드 신약 개발에 집중해온 기업입니다. 코스닥 상장으로 비만과 비알코올성지방간염(MASH)으로 대표되는 대사성 질환 중심으로 신약의 빠른 상업화를 달성하겠습니다.\"이슬기 디앤디파마텍 대표(사진)가 17일 서울 여의도에서 열린 기자간담회에서 이같이 밝혔다. 디앤디파마텍은 2014년 설립된 뒤 GLP-1 계열 펩타이드를 활용해 만성질환 치료제 개발을 지속해왔다. GLP-1은 음식 섭취 시 소장에서 분비되는 호르몬의 일종으로 인슐린 합성 및 분비 증가, 글루카곤 분비 억제, 소화 흡수 과정 지연 등 기능을 한다. 당뇨 치료제로 처음 개발됐으며 현재 비만 치료제, MASH 치료제, 퇴행성 뇌 질환, 심혈관 질환 등 활용 범위가 확대되고 있다.한편 디앤디파마텍은 18일까지 기관투자자 대상 수요예측을 진행한 뒤 22~23일 일반청약을 한다. 희망 공모가는 2만2000~2만6000원이며 예상 시가총액은 2295억~2712억원이다. 다음달 2일 상장할 예정이다.[오대석 기자]",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "불황 속 빛난 K푸드 … 줄줄이 신고가",
        "date": "2024.04.17. 오후 5:49",
        "content": "CJ제일제당·삼양식품 질주올해 주가 두 자릿수 상승률불닭면·비비고 등 수출 호조동원F&B도 이달 12% 껑충참치가격 등 원가 절감 수혜\n\n\n\n매크로(거시경제) 불확실성에 국내 증시 조정기가 진행되는 가운데 대표 경기방어주인 음식료 업종에서 신고가가 쏟아지고 있다. 한국 대표 식문화 브랜드의 힘으로 수출 호조가 계속되고 원가 절감까지 더해지면서 강력한 실적 성장성이 주가를 견인하는 모습이다.17일 한국거래소에 따르면 인기 라면 '불닭볶음면'을 대표 상품으로 둔 삼양식품 주가는 5.89% 상승하며 역사적 신고가를 경신했다. 지난해에만 주가가 70.08% 급등한 삼양식품 주가는 올해 들어서도 20.06% 상승 중이다. '비비고' '햇반' 브랜드로 유명한 CJ제일제당 주가도 최근 상승세를 탔다. 이달 들어서만 11.39% 오르며 52주 신고가를 기록했다.떠났던 외국인 투자자가 돌아오면서 CJ제일제당 주가 상승을 이끌었다. 외국인은 올해 들어 CJ제일제당 주식을 740억원 순매수했다. CJ제일제당의 외국인 보유율은 지난해 중반 22%까지 하락했는데 최근 들어 24.7%까지 반등했다.그 밖에 '동원참치' 참치캔으로 시장을 공략 중인 동원F&B 주가도 4월 11.84% 상승하며 52주 신고가를 달성했다.경기 상황에 관계없이 일상생활에 소비되는 음식료 업종은 전통적 경기방어주로 분류된다. 이달 들어 달러당 원화값이 1400원까지 일시 급락하고 금리 인하 지연에 대한 전망이 나오면서 코스피가 5%가량 하락하자 경기방어주로 투심이 몰리고 있다는 분석이다.실제 강력한 브랜드 힘을 가진 음식료 기업의 실적이 올해에도 성장세를 보일 전망이다. 특히 불닭볶음면의 글로벌 인기에 수출 호조를 지속 중인 삼양식품의 고성장이 주목된다. IBK투자증권에 따르면 삼양식품의 올해 1분기 면·스낵 매출액은 미국, 태국, 인도네시아 수요 확대에 전년 동기 대비 27.4% 증가할 것으로 기대된다.내수 매출이 2% 감소했음에도 수출이 늘면서 전체 실적을 견인할 것으로 보인다. 금융정보업체 에프앤가이드에 따르면 증권사 3곳 이상이 추정한 삼양식품의 올해 1분기 매출액은 전년 동기보다 30.8% 증가한 3212억원이다. 영업이익은 63.58% 급증한 390억원으로 전망됐다.김태현 IBK투자증권 연구원은 \"불닭볶음면 오리지널에 더해 까르보 불닭볶음면 등 수출 제품 포트폴리오가 다변화되고 있는 점은 성장 지속성 측면에서 긍정적\"이라고 밝혔다.CJ제일제당도 만두, 피자 등 가공·신선 식품 수요 증가에 따른 실적 개선이 예상된다. 국내와 해외의 가공식품 매출액이 각각 7%, 6%로 쌍끌이 성장을 보일 전망이다. 하나증권은 CJ제일제당의 1분기 영업이익이 3689억원을 기록할 것이라고 추정했는데 이는 전년 동기보다 45.9% 급증한 것이다.실적 다각화의 장점도 부각된다. CJ제일제당은 바이오, 생물자원 사업또한 영위 중인데 바이오 업황 회복과 고마진 제품 판매 확대로 턴어라운드가 기대된다.동원F&B는 원가 절감의 수혜를 볼 전망이다. 업계에 따르면 올해 1분기 선망참치 어가(가격)는 t당 1420달러를 기록했다. 이는 전년 동기 대비 20% 하락한 수준으로 300억~400억원의 비용 부담이 줄어들 것으로 기대된다.교보증권에 따르면 동원F&B의 올해 1분기 매출액, 영업이익은 각각 1조1509억원, 544억원으로 추정됐다. 지난해 동기보다 매출액은 6.5%, 영업이익은 25.2% 증가한 수치다.기업가치 매력도 충분한 편이다. 동원F&B의 12개월 선행 주가수익비율(PER)은 5배에 불과하다.[차창희 기자]",
        "ticker": [
            "001040",
            "097950",
            "030610",
            "049770",
            "003230"
        ]
    },
    {
        "title": "[마켓톺] \"바닥 안 보이는데\"…하락장 이기는 경기방어주",
        "date": "2024.04.17. 오후 5:07",
        "content": "음식료품·섬유의복·화장품株 강세 \"특성상 하락장에서 안정적\"\"금융시장 악재에 민감해져\"…당분간 증시 부진 탈출 낙관 어려워\n\n\n\n코스피 1% 가까이 하락(서울=연합뉴스) 김주성 기자 = 코스피가 나흘 연속 약세를 보인 17일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 종가와 원/달러 환율이 표시돼 있다.     이날 코스피는 전 거래일보다 25.45포인트(0.98%) 내린 2,584.18로 마감했다. 2024.4.17 utzza@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 국내 증시가 17일 연이틀 급락세를 지속하는 가운데도 그동안 소외된 음식료, 섬유의복 업종은 오히려 강세를 보였다.    이들 업종은 경기에 덜 민감한 경기방어주의 특성 탓에 고물가, 고금리, 고환율 악재가 겹친 최근의 하락장에서 상대적으로 안정성을 띠면서 주목받고 있다.    이날 코스피는 전날보다 25.45포인트(0.98%) 내린 2,584.18로 마감, 2개월여만에 2,600선을 내주며 바닥 없는 추락을 지속했다.    유가증권시장 대부분 업종이 부진을 면치 못하는 와중에도 섬유의복 업종은 2.62% 올라 최고 수익률을 냈으며, 음식료품(-0.41%)도 선방한 모습이다.    특히 음식료품 업종에서 삼양식품, 빙그레, 동원F&B는 장중 52주 신고가를 경신했다.    이들 종목은 각각 5.89%, 4.88%, 1.36% 상승한 채 거래를 마감했다.    섬유의복 업종에서는 한세실업(6.75%), 일정실업(5.48%), F&F(5.31%), 태평양물산(3.79%) 등의 강세가 두드러졌다.    실적 개선 기대감이 큰 화장품 종목들도 대외 악재를 뚫고 주가가 상승세를 탔다.    토니모리(8.88%), 제이준코스메틱(4.40%), 애경산업(4.58%) 아모레G(4.24%), 에이블씨엔씨(3.72%), LG생활건강(3.49%), 아모레퍼시픽(3.42%) 등이 일제히 올랐다.    지난해 화장품 수출액은 85억달러로 전년 대비 6.4% 성장했으며, 올해 1분기 수출액은 27.1% 증가한 23억달러로 역대 최대를 기록했다.    미국 온라인 플랫폼에서 한국 화장품 매출이 증가하고, 연휴를 맞아 한국을 찾는 중국 단체 관광객이 늘어난 것도 호재다.    한편 전날 미국 반도체주들의 반등에 힘입어 국내 중소형 반도체주도 강세를 보이며 증시 하단을 지지했다.     반도체주 중에선 HPSP(3.41%), 유니셈(22.38%), 디아이(6.19%), 에스티아이(5.99%), DB하이텍(2.21%), 리노공업(1.91%) 등이 호조를 보였다.    그러나 국내 증시 전반적으로는 당분간 부진 탈출을 낙관하기는 어려울 것이란 관측이 우세하다.    중동 위기와 금리인하 전망 후퇴 등 악재가 지속되면서 외국인 투자자는 사흘 연속 '셀코리아'에 나섰다.    한일 금융당국이 공동으로 구두 개입하면서 원/달러 환율 급등세가 진정되긴 했으나 여전히 1,390원대 근처로 외국인 자금 유입을 어렵게 하고 있다.    제롬 파월 미 연방준비제도(Fed·연준) 의장의 매파적(통화 긴춘 선호) 발언에 미국 국채 10년물 금리는 4.7%를 넘보고 있다.    김석환 미래에셋증권 연구원은 \"오늘 오후 발표된 ASML 실적이 예상보다 부진했고 영국 소비자물가지수가 예상치보다 높자 미국 시간외 선물이 하락하고 한국 증시도 하락폭이 확대됐다\"며 \"금융시장이 금리상승 요인, 지수하락 요인에 과거보다 더 민감하게 반응하는 경향이 있어 변동성 확대가 지속될 것\"이라고 말했다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "000990",
            "383220",
            "003550",
            "051900",
            "049770",
            "003160",
            "006800",
            "005180",
            "003230",
            "002790",
            "090430",
            "018250",
            "078520",
            "008500",
            "025620",
            "214420",
            "105630"
        ]
    },
    {
        "title": "금융위, 아하 등 회계처리 위반 기업에 과징금 부과",
        "date": "2024.04.17. 오후 5:00",
        "content": "퀀타피아·계양전기 등\n\n\n\n[서울경제] 금융위원회가 17일 제7차 회의에서 회계처리 기준을 위반해 재무제표를 작성 공시한 퀀타피아(옛 코드네이처) 등 3개 회사와 관계자에 대해 과징금 부과를 의결했다고 밝혔다. 먼저 퀀타피아는 전 대표이사 등 4인에 대해 과징금 1120만 원이 부과됐다. 아하는 회사에 대해 4억 5020만 원이 부과됐고, 대표이사 등 2인에 대해서는 9020만 원을 부과하기로 했다. 계양전기에 대해서는 전 대표이사 등 4인을 대상으로 6970만 원의 과징금이 책정됐다.",
        "ticker": [
            "012200",
            "001680"
        ]
    },
    {
        "title": "[단독]삼성 전격 비상경영…임원 週 6일제 시행",
        "date": "2024.04.17. 오후 4:49",
        "content": "◆全계열사, 중동사태 등 '동시다발 악재'에 자발적 참여\"진정한 위기는 지금부터\" 공감직원들은 추가 근무 엄격 금지다른 대기업 확산 가능성 주목\n\n\n\n[서울경제] 삼성그룹이 전체 계열사 임원들을 대상으로 주6일제 근무를 전격 시행한다. 러시아·우크라이나 전쟁에 이어 이스라엘·이란 전쟁 가능성 등 전 세계적으로 경영 불확실성이 확대되자 삼성 계열사들이 자발적으로 ‘비상경영’에 나서기로 한 것이다.17일 재계에 따르면 삼성 모든 계열사 임원들은 이르면 이번 주말부터 주 6일 근무를 하기로 결정했다.\n\n\n\n계열사별로 보면 삼성 핵심 계열사인 삼성전자는 지원 및 개발부서 임원들을 중심으로 절반가량의 임원들이 이미 주 6일 근무를 하고 있었으나 앞으로는 나머지 임원들도 동참한다.재계의 한 관계자는 “삼성전자의 1분기 실적이 비교적 양호하게 나오기는 했지만 내부에서는 진짜 위기는 지금부터라는 우려가 더 크다”며 “이 같은 위기의식에 공감한 다른 임원들도 주 6일제에 나서기로 최근 결정했다”고 말했다.삼성전자 외에 삼성전기·삼성SDI·삼성SDS·삼성디스플레이 등 전자 관계사 임원들도 이르면 이번 주부터 주 6일 근무에 들어간다. 삼성물산과 삼성중공업·삼성E&A 등 설계·조달·시공(EPC) 3사 임원들은 이미 올해 초부터 주 6일 근무를 시행하고 있었다. 삼성생명 등 금융 계열사들 역시 조만간 주 6일제 선언에 동참하는 방안을 검토하고 있는 것으로 알려졌다근무 방식은 임원들의 사정에 따라 토요일 또는 일요일 중 하루를 골라 근무하는 방식이 유력하다. 다만 삼성전자 임원들이 대부분 토요일 근무를 선택하고 있는 점을 감안하면 상당수 임원들이 토요일 근무를 할 가능성이 높다.임원 출근에 따른 부하 직원들의 ‘동반 출근’은 엄격히 금지된다. 직원들이 임원들의 ‘근무를 위한 근무’를 해봐야 오히려 업무 효율에 방해가 된다는 판단에서다. 재계의 한 고위 관계자는 “재계 1위 삼성이 본격적으로 비상경영에 나서면서 다른 대기업들도 동참할 가능성이 크다”고 내다봤다.\n\n\n\n━최악 경영환경에 노조까지…\"작은 실기가 일류삼성 흔들 수도\"삼성그룹 계열 임원들이 주 6일제 근무를 결정한 배경에는 그만큼 삼성을 둘러싼 경영 여건이 불확실하다는 위기감이 있다. 실제 이스라엘 전쟁이 이란과의 전면전으로 확전될 가능성이 커지면서 경기와 물가에 민감한 영향을 끼치는 환율과 유가가 들썩이고 있다. 여기에 더해 미중 갈등의 강도 역시 점점 거세지고 있고 올해 미국 대선 결과 역시 우리 기업들이 그려놓은 장기 플랜을 완전히 뒤집을 정도로 강력한 영향력을 미칠 수 있다는 게 전문가들의 진단이다. 기업 외부에 너무 큰 변수들이 산재해 기업이 통제할 수 없는 상황으로 치달을 수 있다는 것인데 “작은 실기에도 일류삼성은 끝날 수 있는 형국”이라고 평가했다.엎친 데 덮친 격으로 삼성전자 노조의 공세 역시 수위를 높여가고 있다. 삼성전자 최대 노조인 전국삼성전자노동조합은 17일 삼성전자 경기 화성사업장 부품연구동(DSR) 앞에서 노조 추산 2000여 명의 노조원이 집결한 가운데 문화 행사를 개최했다. 사측이 5.1%의 임금 인상을 제시하자 노조는 6.5%를 요구하면서 압박 수위를 높이고 있다. 전삼노는 이미 합법적으로 파업에 돌입할 수 있는 쟁의권도 확보한 상태다.반도체 장비 업체의 한 관계자는 “일반 제조 업체와 달리 반도체 라인은 생산이 한 번 멈추면 다시 조업을 재개할 때까지 더 많은 시간과 비용이 필요하다”며 “삼성이 안팎에서 최대 위기를 겪고 있다”고 말했다.\n\n\n\n삼성전자 노조가 17일 화성사업장에서 피켓을 들고 구호를 외치고 있다. 유튜브 캡처대내외 리스크를 제외하고 보더라도 삼성전자 실적은 결코 낙관하기 어렵다. 특히 삼성전자 연간 영업이익의 절반 이상을 차지하는 반도체(DS) 부문의 경우 4분기 내내 적자를 기록했다. 올 1분기 시장 회복세로 흑자 전환에는 성공했지만 대외 불확실성으로 생산능력을 100% 가동하기 힘든 실정이다.게다가 기술 격차까지 좁혀지고 있다. 지난해 인공지능(AI) 시장 성장으로 각광받았던 고대역폭메모리(HBM)는 SK하이닉스에 1위 자리를 내주면서 자존심을 구겼다. 반도체 업계의 한 관계자는 “독보적 1위를 달렸던 범용 D램 분야에서도 SK하이닉스와 미국 마이크론테크놀로지가 삼성을 바짝 추격하고 있다”고 설명했다.악화일로의 상황이 이어지면서 삼성전자 임원들은 올해 초 연봉을 동결하겠다는 특단의 대책까지 꺼내기도 했으나 경영 정상화까지 갈 길이 멀다는 게 내부 분위기다. 삼성전자의 한 관계자는 “반도체 수요 부족이라는 업황을 탓하기보다는 임원들 먼저 정신 재무장을 통해 올해 반드시 위기 극복을 해내자는 결의의 표현”이라고 설명했다.주력 제품인 스마트폰의 시장 환경도 쉽지 않다. 시장조사 업체 IDC에 따르면 지난해 세계 스마트폰 시장 출하량은 11억 7000만 대로 전년 대비 3.2% 줄어들었다. 글로벌 경기 침체에 영향을 받아 10년 만에 가장 낮은 출하량을 기록한 것이다. IDC 측은 “지난 3분기 연속 출하량이 늘어났지만 아직 스마트폰 시장 침체가 해소되지 않았다”고 설명했다.\n\n\n\n삼성전자 평택캠퍼스 전경그나마 올 1분기에는 세계 최초 인공지능(AI) 스마트폰인 갤럭시 S24 판매 돌풍 속에 애플에 내줬던 1위 자리를 탈환했지만 화웨이 등 라이벌 회사들의 약진으로 치열한 경쟁이 불가피해지고 있다. 가전·TV 사업 역시 지난해 4분기 적자를 기록하는 등 어려운 경영 환경에서 벗어나지 못하고 있다.삼성전자 이외 계열사들도 사정은 비슷하다. 삼성전기는 지난해 매출액이 8조 9094억 원으로 전년 동기 대비 5.5% 감소하고 영업이익은 6394억 원으로 무려 45.9%나 줄었다. 삼성 주력 사업 중 하나인 배터리 사업을 주도하는 삼성SDI는 외형 성장에 성공은 했지만 수익성은 후퇴했다. 삼성SDI는 지난해 전년 동기 대비 12.8% 늘어난 22조 7083억 원의 매출을 기록하며 사상 최대 매출 실적을 냈지만 원자재 가격 하락 및 일부 제품 재고 증가에 따라 연간 영업이익은 1조 6334억 원으로 전년 대비 9.7% 감소했다. 삼성그룹의 모든 계열사가 사실상 살얼음판을 걷고 있는 셈이다.정보기술(IT) 제품 수요에 영향을 미치는 거시경제 역시 한 치 앞을 내다보기 어렵다. 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 금리 인하 시기를 늦출 수 있다는 매파 성향(통화 긴축 선호) 발언을 하면서 뉴욕 외환시장에서 엔·달러 환율이 한때 154.79엔까지 올랐다. 달러 대비 엔화 가치는 34년 만에 가장 낮은 수준이다. 덩달아 원화의 약세도 심각하다. 원·달러 환율이 장중이지만 1400원을 돌파할 정도로 좋지 않다. 고물가·고금리 피로감이 누적된 상황에서 환율까지 급등하면서 한국 경제가 움츠리는 모습이다. 급기야 외환 당국은 이례적으로 연이틀 구두 개입에 나서며 환율 진정에 안간힘을 쓰고 있지만 중동 불안 등의 여파로 쉽게 진정시키기 어려운 국면이다.재계의 한 고위 관계자는 “솔직히 지금의 위기 국면은 1997년 환란 이후 가장 큰 상황으로 전개될 수도 있을 정도”라면서 “대기업들이 올해 경영전략을 다시 짜야 할 정도”라고 말했다.",
        "ticker": [
            "155660",
            "034730",
            "000660",
            "001680",
            "028050",
            "006400",
            "028260",
            "032830",
            "009150",
            "005930",
            "010140"
        ]
    },
    {
        "title": "KRX금 가격 1.31% 내린 1g당 10만 9240원(4월 17일)",
        "date": "2024.04.17. 오후 4:45",
        "content": "[데이터로 보는 증시][서울경제] 17일 KRX금 가격이 4거래일 만에 하락했다.이날 금 가격은 전일대비 1460원(1.31%) 내린 1g당 10만 9240원으로 거래를 마쳤다. 거래량과 거래대금은 각각 18만 9385g, 208억 9732만원을 기록했다.16일(현지시간) 국제 금가격은 4거래일 연속 사상 최고치를 경신했다.이날 뉴욕상품거래소에서 올해 6월물 금 선물 가격은 전일대비 24.80달러(1.04%) 상승한 온스당 2407.80달러에 거래를 마감했다."
    },
    {
        "title": "신영證, 지난해 영업이익 1715억 원…전년 대비 48.3% 증가",
        "date": "2024.04.17. 오후 4:44",
        "content": "매출액 2조 7356억 원···전년 대비 16.3% 증가\n\n\n\n[서울경제] 신영증권(001720)이 17일 지난해 영업이익이 전년 대비 48.3% 증가한 1715억 원을 기록했다고 공시했다.이날 금감원에 따르면 신영증권의 지난해 매출액은 연결 기준 2조 7365억 원으로 집계됐다. 이는 그 전년 대비 16.3% 증가한 수치다.신영증권 측은 \"전년 대비 금융상품의 운용수익 등이 증가했다\"고 설명했다.",
        "ticker": [
            "001720"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(4월 17일)",
        "date": "2024.04.17. 오후 4:42",
        "content": "[서울경제] 17일 채권 금리는 혼조세를 보였다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전 거래일보다 0.6bp(1bp=0.01%포인트) 오른 연 3.475%에 장을 마쳤다.10년물 금리는 연 3.632%로 1.4bp 상승했고 20년물은 0.4bp 상승한 연 3.526%를 나타냈다.3년 만기 회사채 AA-와 BBB- 금리는 전일대비 각각 0.3bp, 0.5bp 내린 연 4.007%, 연 10.212%를 나타냈다.한전채 3년물은 3.756%로 0.7bp 하락했다."
    },
    {
        "title": "\"이제 더 이상 못버텨\"…주가 하락에 빚투 개미들 '곡소리'",
        "date": "2024.04.17. 오후 4:34",
        "content": "신용융자 감소세 전환\n\n\n\n원·달러 환율과 미국 채권 금리가 동반 상승하면서 한동안 증가세였던 개인투자자들의 '빚투'(빚을 내 투자)가 감소세로 돌아섰다. 코스피 지수가 약세를 보이면서 반대매매 규모도 늘어나고 있다. 17일 금융투자협회에 따르면 지난 15일 기준 신용공여 잔고는 유가증권시장과 코스닥시장을 합쳐 19조2826억원으로 집계됐다. 지난 2일 19조5327억원으로 연초 이후 최고치를 기록한 뒤 감소세로 돌아섰다. \n\n\n\n신용공여 잔고는 2월 초 17조7363억원 수준에 그쳤지만 반도체 업황 개선과 금융당국의 '기업 밸류업 프로그램'의 영향으로 증시가 강세로 돌아서면서 2달여만에 1조8000억원 가까이 늘어났다. 그러나 이달 들어 원·달러 환율과 미국 국채 금리가 동시에 오르면서 코스피지수가 조정을 받자 투심도 함께 위축되고 있다. 증시가 하락하면서 미수거래를 했다가 반대매매를 당하는 규모도 증가했다. 지난달 미수거래 반대매매 규모는 하루 평균 53억원 규모에 그쳤지만 이달 들어서는 하루 평균 76억원 수준까지 늘었다. 미수거래는 투자자가 증권사에서 돈을 빌려 주식을 매매하는 것으로, 3거래일 내에 대금을 갚아야 하는 일종의 '외상거래'다. 증시 지수가 추가로 하락한다면 신용융자를 썼던 투자자 중 다수가 담보부족으로 반대매매를 당할 것이란 우려도 나온다. 삼성증권, 한국투자증권, NH투자증권의 담보부족 계좌 수는 지난 9일 5323개에서 전날 기준 1만1740개로 두 배 이상 늘어났다. 담보부족계좌란 개인 계좌의 총자산과 증권사로부터 투자를 위해 신용융자 등으로 빌린 자금의 비율이 증권사가 정한 담보 비율보다 낮아진 계좌를 말한다. 이 비율은 증권사가 자체적으로 정하는데 통상 140% 미만이다. 담보부족계좌는 증권사가 정한 기한 내로 담보 부족이 해결되지 않으면 다음 거래일 오전에 반대매매가 나가게 된다.",
        "ticker": [
            "005940",
            "016360"
        ]
    },
    {
        "title": "코스피, 외인·기관 '팔자'에 2600선 붕괴…약 70일만[시황종합]",
        "date": "2024.04.17. 오후 4:19",
        "content": "외국인 코스피 현·선물 동시 매도…하락에 베팅코스닥 소폭 상승…달러·원 환율 1386.8원 마감\n\n\n\n코스피가 두 달 만에 장중 2600선이 무너진 17일 서울 중구 하나은행 딜링룸에 코스피 지수가 2598.63포인트를 나타내고 있다. 2024.4.17/뉴스1 ⓒ News1 안은나 기자(서울=뉴스1) 김정은 기자 = 코스피가 외국인과 기관의 쌍끌이 매도에 1% 가까이 하락하면서 약 70일만에 2600선을 내줬다. 코스닥은 소폭 상승 마감했다. 지난밤 미국 증시가 제롬 파월 연방준비제도(연준) 의장의 매파적 발언에 따른 금리인하 기대감 후퇴와 미국채금리 상승 영향에 혼조세를 나타낸 여파로 풀이된다.17일 코스피는 전날 대비 25.45p(0.98%) 하락한 2584.18를 기록했다. 이날 0.36% 상승하며 출발했으나 장중 하락 반전하며 2600선을 내줬다. 코스피가 종가 기준 2600선을 내준 건 지난 2월 6일 이후 약 70일만이다.외국인과 기관이 각각 1834억 원, 2023억 원 순매도했다. 외국인은 지난 15일부터 이날까지 3거래일 연속 '팔자'에 나섰다. 기관은 지난 2일부터 이날까지 2주째 코스피에서 매도 우위를 나타내고 있다. 특히 외국인은 이날 코스피 선물 시장에서도 4099억원 순매도하며 지수 하락에 베팅했다.간밤 미 증시는 중동의 지정학적 긴장감 속 불안한 투자심리가 지속된 가운데 장중 등락을 거듭하다 혼조세로 마감했다. 16일(현지시간) 뉴욕증시에서 S&P500은 0.21%, 나스닥은 0.12% 각각 하락했다. 이에 비해 다우는 0.17% 상승 마감했다. 이로써 다우는 6거래일 연속 하락세를 끊었다.특히 제롬 파월 미국 연방준비제도(Fed·연준) 의장은 인플레이션이 2%까지 낮아지기까지 시간이 예상보다 더 걸릴 수 있다고 밝힌 것이 직격탄이 됐다.16일(현지시간) 블룸버그통신에 따르면 파월 의장은 이날 미국 워싱턴DC 윌슨 센터에서 열린 한 행사에서 \"최근 (인플레이션) 데이터는 분명히 우리에게 확신을 주지 못하고 있다\"며 \"그런 확신에 이르기까지 예상보다 더 오래 걸릴 것 같다\"고 말했다.연준은 그동안 인플레이션 목표치인 2%에 도달할 수 있다는 확신이 없을 시 금리 인하가 부적절하다는 의견을 강조해 왔다. 이번에 파월 의장이 2% 목표 달성에 시간이 더 걸릴 수 있다고 말하면서 조기 금리 인하 가능성이 낮아진 셈이다.이경민 대신증권 연구원은 \"최근 미국 3월 물가지표가 예상치를 상회한 가운데 파월 의장의 매파적 발언까지 더해져 금리인하 기대감 후퇴 속에 증시 불확실성이 확대됐다\"며 \"이창용 한국은행 총재의 환율 급등 우려에 따른 구두개입 발언으로 환율은 진정세를 나타냈다\"고 분석했다.코스피 시가총액 상위 10개 종목 중 NAVER(035420) 0.06% 은 상승했다. 현대차(005380) -3.51%, POSCO홀딩스(005490) -2.5%, 기아(000270) -1.39%, 삼성전자(005930) -1.38%, 삼성바이오로직스(207940) -1.15%, 셀트리온(068270) -0.58%, 삼성전자우(005935) -0.45%, LG에너지솔루션(373220) -0.41%, SK하이닉스(000660) -0.22% 등은 하락했다.코스닥은 전날 대비 0.22p(0.03%) 상승한 833.03를 기록했다. 코스닥은 이날 1.52% 오르며 845선까지 올랐으나 상승폭을 대부분 반납했다. 외국인과 개인이 각각 315억원, 560억원 순매도했다. 반면 기관은 947억원 순매수했다. 코스닥 시가총액 상위 10개 종목 중 HPSP(403870) 3.41%, 리노공업(058470) 1.91%, 레인보우로보틱스(277810) 1.03% 등은 상승했다. 엔켐(348370) -9.19%, 알테오젠(96170) -4.46%, 에코프로비엠(247540) -2.49%, 셀트리온제약(068760) -2.44%, HLB(028300) -2.0%, 이오테크닉스(039030) -1.61%, 신성델타테크(065350) -0.77% 등은 하락했다.서울외환시장에서 달러·원 환율은 전날보다 7.7원 내린 1386.8원에 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "코스피, 환율 진정에도 2,600선 무너져…코스닥 강보합(종합)",
        "date": "2024.04.17. 오후 4:18",
        "content": "외국인·기관 동반 매도 지속…삼성전자 현대차 등 시총상위 일제 하락 고금리 장기화 우려에 위험회피 심리 확산…코스닥은 기관 '사자'\n\n\n\n국내 주식 시황 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 코스피가 17일 자금 이탈을 불러온 원/달러 환율 급등세가 진정됐음에도 1% 가까이 하락 마감했다.    이날 코스피 종가는 전 거래일보다 25.45포인트(0.98%) 내린 2,584.18로 집계됐다.    지수는 전장보다 9.52포인트(0.36%) 오른 2,619.15로 시작한 뒤 등락을 보이다 막판 낙폭이 확대되면서 2,600선을 내주고 2,580대로 밀렸다.    코스피가 2,600선 아래로 내려간 것은 지난 2월 6일(2,576.20) 이후 2개월여만이다.    원/달러 환율은 이날 서울 외환시장에서 7.7원 내린 1,386.8원에 거래를 마쳤다.    이날 증시는 전날 2%대 급락에 따른 반발 매수세와 미국 고금리 장기화 우려가 교차하는 모습이었다.    연일 고공 행진하며 외국인 자금 이탈을 부른 원/달러 환율은 금융당국의 구두 개입으로 진정됐지만, 전날 제롬 파월 미 연방준비제도(Fed·연준) 의장의 매파 발언과 국제통화기금(IMF)의 세계 경제성장률 전망치 상향, 그에 따른 국채 금리 상승이 위험 회피 심리를 확산시켰다.    이재원 신한투자증권 연구원은 \"환율이 소폭 진정되면서 코스피가 장 초반 반등을 시도했으나 여전히 높은 금리, 환율, 유가 우려에 외국인 자금 유입은 어려운 상황이었다\"라고 분석했다.    유가증권시장에서 외국인은 1천834억원, 기관은 2천12억원을 순매도했다. 개인은 3천609억원을 순매수했다.     외국인의 코스피 순매도는 3거래일 연속 이어지고 있다. 이날 외국인은 코스피200 선물을 3천669억원 순매도하기도 했다.    카카오(0.32%), NAVER(0.06%)를 제외한 시총 상위 25개 종목이 모두 내렸다.     특히 삼성물산(-3.94%), 현대차(-3.51%), 한국전력(-3.33%), 포스코퓨처엠(-3.11%), 한미반도체(-2.85%), POSCO홀딩스(-2.50%), 하나금융지주(-2.43%), KB금융(-2.02%) 등의 낙폭이 컸다.    삼성전자(-1.38%), SK하이닉스(-0.22%)도 모두 내려 각각 8만원, 18만원 아래에서 마감했다.    업종별로는 전기가스업(-2.98%), 기계(-2.24%), 유통업(-1.69%), 철강및금속(-1.55%), 운수장비(-1.31%), 보험(-1.28%), 건설업(-1.11%) 등의 낙폭이 컸다. 반면 섬유의복(2.62%), 의료정밀(0.45%), 운수창고(0.44%) 등의 업종은 강세를 나타냈다.    코스닥지수는 전 거래일보다 0.22포인트(0.03%) 오른 833.03으로 마감했다.    지수는 6.49포인트(0.78%) 오른 839.30으로 시작해 장중 내내 강세를 유지했으나 장 막판 오름폭이 줄었다.    이날 코스닥시장에서는 기관이 949억원을 순매수했고 외국인은 315억원, 개인은 562억원을 순매도했다.    시가총액 상위 종목 가운데 HPSP(3.41%), 클래시스(2.01%), 리노공업(1.91%), 레인보우로보틱스(1.03%) 등이 올랐고, 엔켐(-9.19%), 알테오젠(-4.46%), 에코프로비엠(-2.49%), 셀트리온제약(-2.44%), HLB(-2.00%), 삼천당제약(-1.75%) 등은 약세였다.    이날 유가증권시장과 코스닥시장의 거래대금은 각각 9조6천611억원, 7조8천391억원이었다.    chomj@yna.co.kr",
        "ticker": [
            "105560",
            "035420",
            "005490",
            "034730",
            "000660",
            "028260",
            "005930",
            "068270",
            "035720",
            "003670",
            "086790",
            "015760",
            "042700",
            "005380"
        ]
    },
    {
        "title": "\"10만전자 간다며\"…외인 돌아서자 3주 만에 도로 '7만전자'[핫종목]",
        "date": "2024.04.17. 오후 4:17",
        "content": "(종합) 삼성전자 1% 하락…SK하이닉스도 0.22%↓\n\n\n\n삼성전자가 오는 21일까지(현지시간) 이탈리아 밀라노에서 열리는 '유로쿠치나(EuroCucina) 2024'에서 AI 가전과 유럽 특화 빌트인 제품을 선보인다고 17일 밝혔다. (삼성전자 제공) 2024.4.17/뉴스1(서울=뉴스1) 김정은 기자 = 삼성전자(005930)가 외국인과 기관의 쌍끌이 매도 속 3주만에 8만원선을 내줬다. 17일 삼성전자는 전일대비 1100원(1.38%) 하락한 7만8900원에 거래를 마쳤다. 삼성전자는 이날 1% 상승하며 8만800원까지 올랐으나 장 막판 낙폭을 키우며 결국 8만원선을 내줬다. 삼성전자가 종가 기준 8만원선을 하회한 건 지난달 27일 이후 3주만이다.이날 외국인과 기관은 각각 1466억원, 174억원을 순매도하며 지수를 끌어 내렸다. SK하이닉스(000660) 역시 이날 오르락내리락 장세를 연출하다 '17만닉스'에서 마무리했다. SK하이닉스는 전 거래일 대비 0.22% 하락한 17만8700원에 장을 마쳤다.이날 오후 네덜란드 반도체 장비 생산기업 ASML이 예상보다 부진한 실적을 발표하면서 국내 반도체주에도 악영향을 미친 것으로 보인다.ASML은 1분기 순이익이 전년 동기 대비 37.4% 감소한 12억 2400만 유로(약 1조 8000억 원)로 집계됐다고 밝혔다. 매출은 52억 9000만 유로(약 7조 8000억 원)로 전년 동기 대비 21.6% 줄었다. ASML은 1분기 예약매출은 36억 유로(약 5조 3000억 원)라고 발표했다. EUV(극자외선) 노광장비 매출 6억 5600만 유로(약 9656억 원)가 포함된 수치다.1분기 순이익은 시장 예상치를 웃돌았지만 매출과 예약매출은 예상치를 하회했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "코스피 종가 2600선 무너져 마감",
        "date": "2024.04.17. 오후 4:14",
        "content": "(서울=뉴스1) 김명섭 기자 = 17일 오후 서울 중구 하나은행 딜링룸에 코스피 지수가 전 거래일 보다 25.45포인트(0.98%) 하락한 2584.18포인트로 종가를 나타내고 있다. 2024.4.17/뉴스1"
    },
    {
        "title": "8만전자 깨졌다…4거래일 연속 뒷걸음질 코스피, 2600선 붕괴",
        "date": "2024.04.17. 오후 4:11",
        "content": "[내일의 전략]\n\n\n\n17일 오후 서울 중구 하나은행 딜링룸에 코스피 지수가 전 거래일 보다 25.45포인트(0.98%) 하락한 2584.18포인트로 종가를 나타내고 있다. /사진=뉴스1.코스피가 4거래일 연속 떨어지며 2600선이 붕괴됐다. 기관과 외국인이 팔자를 주도하며 하락장 탈출에 실패했다. 장 초반 오름세로 출발했던 코스닥도 강보합으로 마감하는 데 그쳤다. 국제 정세 리스크와 금리인하 지연 우려의 충격이 이어졌다.17일 코스피는 전날보다 0.98%(25.45포인트) 내린 2584.18로 마감했다. 지난 12일부터 4거래일 연속 하락하며 2600선을 내줬다.코스피는 장 초반 상승 출발했으나 오전 10시부터 기관과 외국인의 매도세가 쏟아지며 하락 전환했다. 이날 개인은 3617억원 순매수를 기록한 가운데 기관과 외국인은 각각 2023억원, 1834억원 순매도했다. 기관과 외국인은 15일부터 3거래일 연속 순매도를 기록 중이다.시가총액 상위 종목들은 대부분 떨어졌다. 시총 상위 30위 중 네이버(NAVER)와 카카오, KT&G만 강보합 마감했고, 나머지 종목들은 전부 하락했다. 현대차와 삼성물산, 포스코퓨처엠, 한국전력은 3%대 하락률을 기록했다. 삼성전자는 1.4% 떨어지며 '8만 전자'가 깨진 7만8900원으로 거래를 마쳤다.코스닥은 1% 가까이 올랐다가 상승동력이 떨어지며 강보합 마감했다. 종가는 833.03. 개인과 외국인이 563억원, 315억원씩 순매도한 가운데 기관은 949억원을 순매수했다.국내 증시 역시 제롬 파월 미국 연방준비제도(Fed, 연준) 의장의 매파적(통화긴축 선호) 발언 여파에서 벗어나지 못했다. 파월 의장은 16일(현지 시간) 미국 워싱턴DC에서 열린 캐나다 경제 관련 행사에서 \"최근 경제 지표는 확실히 더 큰 확신을 주지 못하고 있다\"며 \"오히려 그런 확신에 이르기까지 기대보다 더 오랜 기간이 걸릴 것 같다\"고 밝혔다. 미국의 기준금리 인하 시점이 예상보다 미뤄질 수 있다는 점을 시사한 발언으로 풀이됐다.증시 전반으로는 종목별 장세가 진행됐다. '틱톡샵' 국내 서비스 개시 기대감으로 모비데이즈가 상한가를 치는 등 광고 관련주가 급등했다. 초전도체·한동훈 관련주로 분류되는 덕성우와 덕성은 10% 넘게 급등했다가 상승폭이 3% 안팎으로 줄었다. 초전도체 관련주인 서남, LS ELECTRIC, 아센디오 등도 상승 마감했다.반도체 장비 기업인 디아이티는 내년 사상 최대 실적이 예상된다는 증권사 리포트에 상한가를 쳤다. 백길현 유안타증권 연구원은 메모리 전 공정 투자 재개에 따른 수혜가 예상된다며 디아이티의 2025년 매출과 영업이익을 각각 900억원, 360억원으로 추산했다. 백 연구원이 제시한 목표주가는 4만원으로 이날 종가 2만8100원보다 42% 높다.전날 1년 내 최고가(1393.5원)를 찍은 원/달러 환율은 7.7원 내린 1386.8원에 마감됐다. 비트코인은 전날보다 1% 떨어진 9456만5000원에 거래되고 있다.",
        "ticker": [
            "030200",
            "033780",
            "006260",
            "010120",
            "035420",
            "004830",
            "004835",
            "003160",
            "028260",
            "005930",
            "012170",
            "003470",
            "035720",
            "003670",
            "015760",
            "005380"
        ]
    },
    {
        "title": "코스피 2600선 붕괴로 마감",
        "date": "2024.04.17. 오후 4:10",
        "content": "(서울=뉴스1) 김명섭 기자 = 17일 오후 서울 중구 하나은행 딜링룸에 코스피 지수가 전 거래일 보다 25.45포인트(0.98%) 하락한 2584.18포인트로 종가를 나타내고 있다. 2024.4.17/뉴스1"
    },
    {
        "title": "코스피 중동위기로 2600선 붕괴",
        "date": "2024.04.17. 오후 4:09",
        "content": "(서울=뉴스1) 김명섭 기자 = 17일 오후 서울 중구 하나은행 딜링룸에 코스피 지수가 전 거래일 보다 25.45포인트(0.98%) 하락한 2584.18포인트로 종가를 나타내고 있다. 2024.4.17/뉴스1"
    },
    {
        "title": "중동위기에 코스피 2600선 붕괴",
        "date": "2024.04.17. 오후 4:08",
        "content": "(서울=뉴스1) 김명섭 기자 = 17일 오후 서울 중구 하나은행 딜링룸에 코스피 지수가 전 거래일 보다 25.45포인트(0.98%) 하락한 2584.18포인트로 종가를 나타내고 있다. 2024.4.17/뉴스1"
    },
    {
        "title": "종가 2600선 무너진 코스피",
        "date": "2024.04.17. 오후 4:07",
        "content": "(서울=뉴스1) 김명섭 기자 = 17일 오후 서울 중구 하나은행 딜링룸에 코스피 지수가 전 거래일 보다 25.45포인트(0.98%) 하락한 2584.18포인트로 종가를 나타내고 있다. 2024.4.17/뉴스1"
    },
    {
        "title": "[포토]원·달러 환율 하락해 1386.80",
        "date": "2024.04.17. 오후 4:03",
        "content": "[이데일리 이영훈 기자] 원·달러 환율은 전 거래일보다 7.70원 하락한 1386.80원으로 장을 마친 17일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다."
    },
    {
        "title": "[포토]원·달러 환율 1386.80",
        "date": "2024.04.17. 오후 4:03",
        "content": "[이데일리 이영훈 기자] 원·달러 환율은 전 거래일보다 7.70원 하락한 1386.80원으로 장을 마친 17일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다."
    },
    {
        "title": "코스피 종가 2600선 무너져",
        "date": "2024.04.17. 오후 4:02",
        "content": "(서울=뉴스1) 김명섭 기자 = 17일 오후 서울 중구 하나은행 딜링룸에 코스피 지수가 전 거래일 보다 25.45포인트(0.98%) 하락한 2584.18포인트로 종가를 나타내고 있다. 2024.4.17/뉴스1"
    },
    {
        "title": "[포토]코스피 나흘 연속 하락해 2584.18",
        "date": "2024.04.17. 오후 4:02",
        "content": "[이데일리 이영훈 기자] 코스피가 전 거래일보다 25.45포인트(0.98%) 하락해 2584.18로 장을 마친 17일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 원·달러 환율은 전 거래일보다 7.70원 하락한 1386.80원으로 장을 마쳤다."
    },
    {
        "title": "2600선 무너진 코스피, 원달러 환율은 하락 마감",
        "date": "2024.04.17. 오후 4:00",
        "content": "(서울=뉴스1) 김명섭 기자 = 17일 오후 서울 중구 하나은행 딜링룸에 코스피 지수가 전 거래일 보다 25.45포인트(0.98%) 하락한 2584.18포인트로 종가를 나타내고 있다. 2024.4.17/뉴스1"
    },
    {
        "title": "[포토]코스피 나흘 연속 하락",
        "date": "2024.04.17. 오후 4:00",
        "content": "[이데일리 이영훈 기자] 코스피가 전 거래일보다 25.45포인트(0.98%) 하락해 2584.18로 장을 마친 17일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 원·달러 환율은 전 거래일보다 7.70원 하락한 1386.80원으로 장을 마쳤다."
    },
    {
        "title": "코스피 2600선 붕괴, '머리 아프네'",
        "date": "2024.04.17. 오후 3:59",
        "content": "(서울=뉴스1) 김명섭 기자 = 17일 오후 서울 중구 하나은행 딜링룸에 코스피 지수가 전 거래일 보다 25.45포인트(0.98%) 하락한 2584.18포인트로 종가를 나타내고 있다. 2024.4.17/뉴스1"
    },
    {
        "title": "2600선 무너진 코스피",
        "date": "2024.04.17. 오후 3:59",
        "content": "(서울=뉴스1) 김명섭 기자 = 17일 오후 서울 중구 하나은행 딜링룸에 코스피 지수가 전 거래일 보다 25.45포인트(0.98%) 하락한 2584.18포인트로 종가를 나타내고 있다. 2024.4.17/뉴스1"
    },
    {
        "title": "[포토]코스피 하락-원·달러 환율 하락",
        "date": "2024.04.17. 오후 3:56",
        "content": "[이데일리 이영훈 기자] 코스피가 전 거래일보다 25.45포인트(0.98%) 하락해 2584.18로 장을 마친 17일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 원·달러 환율은 전 거래일보다 7.70원 하락한 1386.80원으로 장을 마쳤다."
    },
    {
        "title": "[포토]하락한 코스피-원·달러 환율",
        "date": "2024.04.17. 오후 3:56",
        "content": "[이데일리 이영훈 기자] 코스피가 전 거래일보다 25.45포인트(0.98%) 하락해 2584.18로 장을 마친 17일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 원·달러 환율은 전 거래일보다 7.70원 하락한 1386.80원으로 장을 마쳤다."
    },
    {
        "title": "[포토]코스피-원·달러 하락",
        "date": "2024.04.17. 오후 3:56",
        "content": "[이데일리 이영훈 기자] 코스피가 전 거래일보다 25.45포인트(0.98%) 하락해 2584.18로 장을 마친 17일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 원·달러 환율은 전 거래일보다 7.70원 하락한 1386.80원으로 장을 마쳤다."
    },
    {
        "title": "[포토]코스피 하락-원·달러 환율 하락",
        "date": "2024.04.17. 오후 3:56",
        "content": "[이데일리 이영훈 기자] 코스피가 전 거래일보다 25.45포인트(0.98%) 하락해 2584.18로 장을 마친 17일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 원·달러 환율은 전 거래일보다 7.70원 하락한 1386.80원으로 장을 마쳤다."
    },
    {
        "title": "[마감 시황] 코스피, 美금리·중동 위기 겹악재에 두 달 만에 2500선 후퇴",
        "date": "2024.04.17. 오후 3:55",
        "content": "금리 인하 기대 후퇴에 증시 불확실성 확대\n\n\n\n코스피가 나흘 연속 약세를 보인 17일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 코스닥 지수, 원달러 환율이 표시돼 있다. 연합뉴스[서울경제] 코스피 지수가 미국 물가 불안과 중동 위기 등 겹악재에 두 달 만에 2500선으로 후퇴했다. 장중 2600선을 회복했지만 오후 들어 낙폭을 더욱 키웠다.17일 한국거래소에 따르면 코스피 지수는 전 거래일 대비 25.45포인트(0.98%) 내린 2,584.18를 기록했다. 이날 코스피 지수는 전장 대비 9.52포인트(0.36%) 오른 2,619.15로 출발했으나 오전 중 2500선까지 하락했다. 이후 오후 들어 2600선을 회복했지만 최종적으로 2500선에서 장을 마감했다.코스피 지수가 2500선까지 하락한 것은 지난 2월 6일 이후 두 달 만이다. 이날 유가증권시장의 하락세는 외국인과 기관 투자가가 주도했다. 외국인과 기관 투자가는 각각 1834억 원과 2013억 원을 순매도한 가운데 개인 투자자는 3610억 원을 순매수했다.이경민 대신증권 연구원은 “최근 미국 3월 물가지표가 예상치를 상회한 가운데 제롬 파월 미 연방준비제도(Fed·연준) 의장의 매파적 발언까지 더해져 금리 인하 기대감 후퇴 속 증시 불확실성이 확대됐다”고 설명했다.파월 의장은 최근 물가 지표에 대해 “2% 물가 목표로 복귀하는 데 추가적인 진전의 부족을 보여준다”며 “인플레이션이 2%로 낮아진다는 더 큰 확신에 이르기까지 기존 기대보다 더 오랜 기간이 걸릴 것 같다”고 했다.이날 코스피 시가총액 상위 종목은 네이버(NAVER(035420))(+0.06%)를 제외하고 모두 하락세를 보였다. 삼성전자(005930)(-0.37%), SK하이닉스(000660)(-0.22%), LG에너지솔루션(373220)(-0.41%), 삼성바이오로직스(207940)(-1.15%), 현대차(005380)(-3.51%), 기아(000270)(-1.39%), 셀트리온(068270)(-0.58%), 포스코홀딩스(POSCO홀딩스(005490))(-2.50%), 삼성SDI(006400)(-0.13%) 등이다.코스닥 지수는 전장 대비 0.22포인트(0.03%) 오른 833.03에 마감했다. 코스닥 시총 상위 종목은 에코프로비엠(247540)(-2.49%), 에코프로(086520)(0.00%), HLB(028300)(-2.00%), 알테오젠(196170)(-4.46%), 엔켐(348370)(-9.19%), 리노공업(058470)(+1.91%), HPSP(403870)(+3.41%), 셀트리온제약(068760)(-2.44%), 레인보우로보틱스(277810)(+1.03%), 이오테크닉스(039030)(-1.61%) 등이다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "정유주, 중동 확전 우려 완화에 하락 전환(종합)",
        "date": "2024.04.17. 오후 3:47",
        "content": "정박중인 유조선[로이터 연합뉴스 자료사진. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = 이란과 이스라엘의 충돌로 인한 유가 상승 우려 속에 강세를 보였던 국내 정유주가 17일 큰 폭으로 하락했다.    S-Oil은 전날보다 3천200원(-4.08%) 내린 7만5천300원에, GS는 1천200원(-2.76%) 내린 4만2천350원에 거래를 마쳤다.    한국석유(-5.79%), 극동유화(-4.17%), 대성에너지(-2.89%), 흥구석유(-7.88%) 등도 낙폭이 컸다.    이들 종목은 최근 이란의 이스라엘에 대한 직접 공습으로 중동 위기가 고조되면서 주가가 크게 올랐다.    그러나 이스라엘이 이란에 대한 즉각적인 보복을 자제한 채 대응 수위를 조절하면서 확전 우려는 수그러든 분위기다. 이에 국제유가도 소폭 하락했다.     16일(현지시간) 뉴욕상업거래소에서 근월물인 5월 인도 서부텍사스산 원유(WTI)는 0.05달러(0.06%) 하락한 배럴당 85.36달러로 마감, 이틀째 약세를 보였다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "078930",
            "010950",
            "014530",
            "117580",
            "004090"
        ]
    },
    {
        "title": "“포스·키오스크 자체 개발 …5년 내 글로벌 1위 목표” [줌업 CEO]",
        "date": "2024.04.17. 오후 3:46",
        "content": "■은동욱 포스뱅크 대표 인터뷰2003년 설립 후 올 1월 코스닥 상장포스 기기부터 내부 소프트웨어 개발기술력 확보해 80여 개국에 제품 수출지난해 매출 하락···신시장 개척해 반등“투자 통해 성장 가능한 기초 체력 확보”\n\n\n\n은동욱 포스뱅크 대표. 사진 제공=포스뱅크[서울경제] “5년 안에 전 세계 포스 시장에서 1위를 하는 기업으로 도약하는 게 목표입니다. 이를 위해 지난해 신규 제품 라인업을 공개하고, 자체 브랜드도 론칭했습니다. 올해 적극적인 투자로 글로벌 시장 확대를 위해 노력하겠습니다.”은동욱(사진) 포스뱅크(105760) 대표는 17일 서울 구로구 포스뱅크 본사에서 서울경제신문과 만나 “세계적인 인지도를 기반으로 빠르게 성장하기 위해 다양한 방안을 모색하고 있다”며 이같이 말했다.2003년 은 대표가 설립한 포스뱅크는 포스와 키오스크를 중심으로 기기부터 내부 시스템까지 직접 개발 및 제조하는 전문기업이다. 초기에는 대만에서 제품을 수입해 국내로 공급했지만 더 좋은 품질의 포스를 만들기 위해 2007년부터 자체 개발을 시작했다. 이에 글로벌 시장을 먼저 공략한 포스뱅크는 미국을 중심으로 이탈리아, 일본, 아랍에미레이트 등 총 80여 개국으로 제품을 수출하고 있다. 올 1월 코스닥 시장에 상장하며 국내 대표 포스 기업으로 자리매김했다.은 대표가 꼽은 포스뱅크의 경쟁력은 디자인과 기술력이다. 다양한 국가에 제품을 수출하고 있는 만큼 지역과 고객의 특성에 대응할 수 있는 4~5개의 디자인과 라인업을 갖췄다. 여기에 포스에 필요한 내부 소프트웨어 시스템 개발에도 주력하고 있다. 기기 생산에만 집중하면 다른 경쟁사와 차별화된 기술력을 확보할 수 없다는 판단에서다. 은 대표는 “10년 전부터 소프트웨어 개발자들을 모집해 포스를 이용하고, 주변 기기와 연결하는 데 필요한 시스템을 자체적으로 개발할 수 있도록 투자했다”며 “타사와 달리 포스와 관련된 모든 기술을 내재화해 경쟁력을 확보했다”고 설명했다. 그러면서 “이러한 기술력을 기반으로 사용자들의 불편함을 신속하게 처리하면서 고객사들로부터 높은 신뢰를 얻고 있다”고 덧붙였다.\n\n\n\n포스뱅크에서 판매 중인 일부 제품. 홈페이지 갈무리2022년 별도 기준 904억 원의 매출을 기록한 포스뱅크는 지난해 매출액이 772억 원으로 감소하며 다소 주춤하는 모습을 보였다. 이에 대해 은 대표는 “전 세계적인 경기 둔화로 외식 수요가 줄면서 포스 시장도 함께 얼어붙었다”며 “이로 인해 경쟁사들은 매출이 45%, 35% 떨어지는 등 어려움을 겪었다”고 말했다. 그는 이어 “이와 달리 포스뱅크는 매출액이 13% 정도 하락하며 시장 침체 속에서 방어를 잘했다”며 “올해 유럽과 미국을 넘어 아시아·중동·남미 등 새로운 시장을 적극 공략해 매출 반등에 성공할 것”이라고 자신했다.이를 위해 포스뱅크는 지난해 4월 평택공장에 신규 라인을 증설해 세계 5위 안에 드는 생산 능력을 확보했다. 또 기술자들을 적극적으로 영입하는 등 연구개발(R&D)에 대한 투자도 아끼지 않고 있다. 은 대표는 “제품 생산부터 소프트웨어 개발, 품질 관리까지 여러 분야에서 변화를 주고 있다”며 “시장 상황이 좋아짐과 동시에 2~3배 성장할 수 있는 여력을 갖추기 위한 기초 체력을 기르고 있다”고 강조했다.어려운 경영 환경 속에서도 성장을 위한 투자를 이어온 은 대표는 올해 연 매출 1000억 원 돌파에 도전한다. 그는 “2008년 금융위기가 찾아왔을 때도 직원들에게 100% 보너스를 주면서 기업을 유지했다”며 “직원들과 함께 성장할 수 있는 기반을 마련했다”고 했다. 이어 “대표를 중심으로 한 경영 체제를 유지한 회사들이 보수적으로 변하면서 제품도 함께 늙어가는 경우를 많이 봤다”며 “젊은 직원들을 전진 배치해 적극적이고 생동감 넘치는 기업으로 탈바꿈해 다시 한 번 크게 성장할 수 있는 모멘텀을 만들겠다”는 포부를 밝혔다.\n\n\n\n경기 평택시에 위치한 포스뱅크 평택공장 전경. 사진 제공=포스뱅크"
    },
    {
        "title": "코스피, 기관·외국인 거센 순매도…2600선 아래로",
        "date": "2024.04.17. 오후 3:43",
        "content": "17일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 코스닥 지수, 원/달러 환율이 표시돼 있다. 이날 코스피는 전장보다 9.52포인트(0.36%) 오른 619.15로, 코스닥 지수는 전 거래일보다 6.49p(0.78%) 상승한 839.3으로 시작했다. 원/달러 환율은 전일보다 4.5원 내린 1,390.0원으로 출발했다. 사진=조용준 기자 jun21@코스피지수가 기관과 외국인의 거센 순매도세에 밀려 2600선 아래로 내려갔다.17일 코스피지수는 전일 대비 25.45포인트(0.98%) 하락한 2584.18에 거래를 마쳤다. 거래량은 4억51만주로, 거래대금은 9조5141억원으로 잠정 집계됐다.이날 강보합권에서 장을 시작한 코스피지수는 전날 급락에 따른 저가 매수 심리에 상승세를 보였다. 다만 장중 기관과 외국인의 순매도세가 쏟아지며 하락 반전해 2600선까지 내준 모양새다.투자주체별로는 기관과 외국인이 각각 2022억원, 1834억원 순매도한 반면 개인은 3617억원을 순매도했다. 프로그램매매는 차익거래에서 1472억원, 비차익거래에서 1086억원의 순매도가 발생했다.업종별로는 대부분 업종이 하락했다. 전기가스업이 2.98% 빠졌고 기계 -2.24%, 유통업 -1.69%, 철강및금속 -1.55%, 금융업 -1.32%, 운수장비 -1.31%, 보험 -1.28%, 건설업 -1.11%, 전기전자 -0.94% 등이 하락했다. 반면 섬유의복은 2.62% 상승했고 의료정밀, 운수창고 업종도 강세로 마감했다.시가총액 상위권 종목들도 대부분 하락했다. 삼성전자가 1.38% 내렸고 SK하이닉스 -0.22%, LG에너지솔루션 -0.41%, 삼성바이오로직스 -1.15%, 현대차 -3.51%, 기아 -1.39%, 셀트리온 -0.58%, POSCO홀딩스 -2.5% 등이 하락했다. 반면 NAVER는 0.06% 강보합권으로 마감했다.코스닥지수는 강보합세를 기록했다. 이날 코스닥지수는 전일 대비 0.22포인트(0.03%) 상승한 833.03에 거래를 마쳤다. 투자주체별로는 기관이 946억원을 순매수한 반면 외국인과 개인은 각각 314억원, 560억원을 순매도했다.시가총액 상위권 종목들은 등락이 엇갈렸다. 에코프로비엠이 2.49% 하락했고 HLB -2.0%, 알테오젠 -4.46%, 엔켐 -9.19%, 셀트리온제약 -2.44%, 이오테크닉스 -1.61% 등이 내렸다. 반면 리노공업은 1.91% 상승했고 HPSP 3.41%, 레인보우로보틱스 1.03% 등은 강세로 마감했다.한편 서울 외환시장에서 원/달러 환율은 전일 대비 7.7원 하락한 1386.8원에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[코스피 마감]금리인하 기대 후퇴에 불확실성↑…2600선 깨져",
        "date": "2024.04.17. 오후 3:42",
        "content": "0.98% 내린 2584.18에 마감2월6일 이후 처음 2600선 밑으로외국인·기관 순매도, 개인 순매수삼성전자 1.38%↓, 8만원대 깨져[이데일리 원다연 기자] 코스피 지수가 2600선 밑으로 하락 마감했다. 마켓포인트에 따르면 이날 코스피 지수는 전 거래일 대비 0.98% 내린 2584.18에 거래를 마쳤다. 코스피 지수가 종가 기준 2600선 아래로 내려선 것은 지난 2월 6일(2576.20) 이후 처음이다. 외국인과 기관이 각각 1834억원, 2023억원 규모를 순매도했고, 개인이 3617억원 규모를 순매수했다. 프로그램 매매는 차익 거래 1472억1800만원 매도 우위, 비차익 거래 1086억100만원 매도 우위로, 2558억1900만원 순매도로 집계됐다. 이경민 대신증권 연구원은 “미국 3월 물가지표가 예상치를 상회한 가운데 파월 의장의 매파적 발언까지 더해져 금리 인하 기대감 후퇴 속에 증시 불확실성 확대됐다”고 밝혔다. 업종별로 보면 전기가스업(-2.98%), 기계(-2.24%), 유통업(-1.69%), 철강및금속(-1.55%) 등의 하락폭이 두드러졌다. 반면 하락장 속에서 섬유의복은 2.62% 뛰었고, 의료정밀(0.45%), 운수창고(0.44%) 등도 소폭 상승했다. 시가총액 상위 종목들은 대부분 하락했다. 삼성전자(005930)는 1.38% 내린 7만8900원에 마감했다. SK하이닉스(000660)도 0.22% 내려 17만8700원에 거래를 마쳤다. 현대차(005380)와 기아(000270)도 각각 3.51%, 1.39% 내렸다. LG에너지솔루션(373220)(-0.41%), POSCO홀딩스(005490)(-2.50%), 삼성SDI(006400)(-0.13%) 등도 하락했다. 상한가와 하한가는 없었고, 457개 종목이 하락, 409개 종목이 상승했다. 64개 종목은 보합에 그쳤다. 거래량은 4억51만1000주, 거래대금은 9조5140억5400만원으로 집계됐다. \n\n\n\n17일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원·달러 환율이 표시돼 있다. (사진=연합뉴스)",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "005930",
            "005380"
        ]
    },
    {
        "title": "코스피, 0.98% 하락 2584.18선 마감…코스닥 0.03%↑(2보)",
        "date": "2024.04.17. 오후 3:39",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 17일 코스피는 전날 종가와 비교해 25.45포인트(p)(0.98%) 하락한 2584.18로 마감했다. 코스닥은 전날 대비 0.22p(0.03%) 상승한 833.03를 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날보다 7.7원 내린 1386.8원에 마감했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 두 달 만에 2600선 붕괴…'7만전자' 추락에 비명",
        "date": "2024.04.17. 오후 3:38",
        "content": "외국인, 삼성전자 1466억원 순매도…3주만에 '7만전자'환율은 한은 구두개입에 1380원대로 떨어져\n\n\n\n사진=뉴스1코스피가 두달만에 종가 기준으로 2600선을 밑돌았다. 외국인의 거센 매도 속에 삼성전자도 3주만에 7만원대로 내려 앉았다.17일 코스피는 전일 대비 25.45포인트(0.98%) 내린 2584.18에 거래를 마쳤다. 코스피가 2600선을 밑돈 건 지난 2월6일 이후 2개월 여만이다.시장은 전일 2%대 급락에 대한 반발매수세가 유입되며 강세로 출발했다. 하지만 외국인이 매도량을 늘리며 결국 하락전환했고, 장 막판 2600선이 붕괴됐다.외국인은 유가증권시장에서 1834억원어치 현물주식과 3669억원어치 코스피200 선물을 순매도했다. 기관도 현물주식 2022억원어치를 팔았다. 개인이 홀로 3617억원어치 주식을 샀지만 지수 하락을 막기엔 역부족이었다.시가총액 상위 종목 중에서는 NAVER(네이버)만 0.06% 올랐다.삼성전자는 1.38% 하락해 7만8900원으로 마감됐다. 8만원 이하로 마감된 건 지난달 27일 이후 3주만이다. 외국인이 1466억원어치를 팔아치운 영향이다.SK하이닉스도 장중 18만원선을 놓고 공방을 벌였지만 결국 하락전환해 17만8900원으로 거래를 마쳤다. 현대차와 기아는 각각 3.51%와 1.39% 내렸다. POSCO홀딩스의 낙폭도 2.50%에 달했다. 삼성SDI는 0.13% 하락했지만, 코스피 시가총액 10위권에 진입했다. LG화학이 1.70%나 하락하면서다.코스닥은 전일 대비 0.22포인트(0.03%) 오른 833.03에 거래를 마쳤다. 장중에 1.52% 상승하기도 했지만, 상승분을 모두 반납했다. 개인과 외국인이 각각 562억원어치와 314억원어치 주식을 순매도했다. 기관은 948억원어치를 샀다.코스닥 시가총액 상위 종목 중에서는 리노공업, HPSP, 레인보우로보틱스가 상승했다. 엔켐은 9.19% 급락했다. 알테오젠도 4.46% 빠졌다. HLB와 셀트리온제약의 낙폭도 각각 2%와 2.44%로 큰 편이다.환율은 전일 한국은행의 구두개입 효과로 안정세였다. 이날 서울외환시장에서 원·달러 환율은 전일 대비 7.70원(0.55%) 내린 달러당 1386.80원에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "코스피, 막판 낙폭 확대 2,580대로 밀려…코스닥은 강보합",
        "date": "2024.04.17. 오후 3:36",
        "content": "국내 주식 시황 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 코스피가 17일 1% 가까이 하락하며 나흘 연속 약세를 기록했다.    이날 코스피 종가는 전 거래일보다 25.45포인트(0.98%) 내린 2,584.18로 집계됐다.    지수는 전장보다 9.52포인트(0.36%) 오른 2,619.15로 시작했으나 장중 하락세로 전환한 뒤 막판 낙폭을 키웠다.    코스닥지수는 전 거래일보다 0.22포인트(0.03%) 오른 833.03으로 마쳤다.    chomj@yna.co.kr"
    },
    {
        "title": "[속보] 코스피 2584.18(▼25.45p, 0.98%), 원·달러 환율 1386.8(▼7.7원) 마감",
        "date": "2024.04.17. 오후 3:36",
        "content": "코스피 2584.18(▼25.45p, 0.98%), 원·달러 환율 1386.8(▼7.7원) 마감"
    },
    {
        "title": "[달러·원] 환율 7.7원 내린 1386.8원 마감",
        "date": "2024.04.17. 오후 3:35",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 17일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 0.22p(0.03%) 오른 833.03 마감",
        "date": "2024.04.17. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 17일 코스닥 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 25.45p(0.98%) 내린 2584.18 마감",
        "date": "2024.04.17. 오후 3:32",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 17일 코스피 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "환율 오를때도 역시 반도체...“메모리 반도체 실적에 긍정적”",
        "date": "2024.04.17. 오후 3:24",
        "content": "17일 한국투자증권 보고서\n\n\n\n 지난 16일 서울 중구 명동거리 한 환전소에서 거래되고 있는 환율.환율이 1400원을 터치한 가운데, 환율 상승이 메모리 반도체 기업 실적에는 긍정적이라는 평가가 나온다. 이에 반도체 비중을 확대하라는 설명이다.17일 한국투자증권에 따르면 “달러 가치 상승은 메모리 반도체 실적에 긍정적으로 작용한다”며 “반도체는 내수 대비 수출 비중이 절대적으로 높고 본사와 해외 법인, 고객간 거래 시 모두 달러로 결제하기 때문”이라고 밝혔다.실제로 지난해 사업보고서 기준 삼성전자 전체 매출 중 수출 비중은 88%에 달하고, SK하이닉스도 94%에 육박했다. 한국투자증권 황준태 연구원은 “메모리 반도체 특성 상 매출원가에서 고정비가 가장 큰 부분을 차지하고 원재료비 비중은 상대적으로 낮기 때문에 환율 상승에 따른 재료비 증가분 이상으로 매출액과 영업이익이 늘어난다”고 설명했다.반도체 비중확대 의견은 유지했다. 황 연구원은 “메모리 반도체 기업의 주가는 매출액이나 영업이익 등 실적과 높은 양의 상관관계를 보여왔기 때문에 환율 하나만으로 주가 방향성을 판단하긴 어렵다”며 “2024년 삼성전자와 SK하이닉스 실적 추정치는 매 분기 상승 추세에 있고 연초 예상치 대비 평균판매가격(ASP) 상승률 또한 추가로 상향 조정되고 있다”고 했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "정보를 찾을 수 없음",
        "date": "정보를 찾을 수 없음",
        "content": "정보를 찾을 수 없음"
    },
    {
        "title": "[특징주] 한화에어로, 상반기 중 1조 3000억 규모 계약…장중 5%대 급등",
        "date": "2024.04.17. 오후 3:09",
        "content": "루마니아·폴란드 수출 확대\n\n\n\nK9자주포가 사격을 하고 있다. 공동취재단[서울경제] 한화에어로스페이스(012450)의 주가가 장중 5%대 상승세를 보이고 있다. 루마니아와 폴란드항 추가 수주 가능성이 전해지면서 주가가 힘을 받고 있는 양상이다.17일 한국거래소에 따르면 한화에어로스페이스의 주가는 전 거래일 대비 1만 1500원(5.45%) 상승한 22만 2500원에 거래되고 있다. 총 1조 원 규모의 추가 수출 계약 체결이 가능할 수 있다는 전망이 나온 것이 주가 상승에 영향을 끼친 것으로 풀이된다.이지호 메리츠증권 연구원은 “루마니아는 현재 90문 규모의 자주포 도입을 계획 중이고 한화에어로스페이스의 K9 채택 가능성이 높다”며 “1차로 54문(약 1조 3000억 원)에 대한 계약이 상반기 중 체결 될 것”이라고 예상했다.다만 1분기 실적은 시장 기대치를 하회할 것으로 내다봤다. 이 연구원은 “1분기 예상 매출액은 2조 1000억 원 영업이익은 1451억 원으로 컨센서스를 하회할 것”이라며 “폴란드향 K9, 천무 인도가 크게 줄어든 영향”이라고 설명했다.",
        "ticker": [
            "000880",
            "012450"
        ]
    },
    {
        "title": "금 오르면 ‘디지털 금’도 오를까…중동 위기 후 가격 흐름 보니 [매일코인]",
        "date": "2024.04.17. 오후 3:07",
        "content": "챗GPT‘디지털 금’으로 불린 비트코인이 중동위기 국면에서 금과 정반대의 가격흐름을 보이고 있다.금과 비트코인의 30일 상관계수는 중동위기 이후 0.3 수준으로 뚝 떨어졌다.비트코인은 최근 오히려 미국채 10년물 가격과 비슷한 흐름을 보인다. 이는 비트코인이 금과 같은 안전자산보다는 유동성에 큰 영향을 받는 위험자산으로 인식되는 경향이 훨씬 강하기 때문으로 보인다.한편 미국 시장에서 비트코인 현물 상장지수펀드(ETF)는 3일 연속 순유출을 기록하며 저조한 성적을 나타냈다.\n\n\n\n17일 코인마켓캡에 따르면 비트코인은 오후 2시 현재 24시간 전보다 3.05% 상승한 6만4213달러에 거래되고 있다.비트코인은 지난 밤 제롬 파월 미 연방준비제도(연준) 의장의 연설을 앞두고 하락세를 보였다. 비트코인은 6만1000달러대까지 가격이 떨어졌다.파월 의장은 이날 미국 워싱턴DC에서 열린 캐나다 경제 관련 워싱턴 포럼에서 “우리는 (연방공개시장위원회에서) 통화정책 완화가 적절하려면 인플레이션이 2%로 지속적으로 수렴하고 있다는 더 큰 확신이 필요할 것”이라며 매파적 연설을 했다.파월 의장의 연설이 끝난뒤 매파적 기조의 연설이었음에도 비트코인은 반등을 시작했고, 6만4000달러선까지 회복에 성공했다.알트코인도 회복세를 보였다. 이더리움은 전날보다 3.39% 상승한 3116달러에 거래되고 있고, 솔라나는 7.49% 상승한 142.21달러에 거래되고 있다.\n\n\n\n 비트코인과 금의 상관계수디지털 금으로 불리는 비트코인은 금과의 상관계수가 최근들어 급격히 낮아지고 있다.상관계수는 1에 가까울수록 상관관계가 높다는 뜻이고 0에 가까울 수록 서로 아무 상관이 없다는 뜻이다.코인 분석업체 글래스노드에 따르면 비트코인과 금의 30일 상관계수는 0.049다. 한달전인 지난달 17일만 해도 0.93으로 매우 높은 상관관계를 보였다.비트코인은 중동위기가 발발한뒤 금과 상관계수가 급격히 낮아졌다. 이는 금이 안전자산으로서 가격이 오르는 동안 비트코인은 떨어졌기 때문이다.반면 비트코인은 미 10년물 국채의 가격과 거의 비슷한 추이를 보이고 있다. 미 10년물 국채는 유동성을 보여주는 지표다. 금리 인하에 대한 기대감이 낮아지면(고금리 유지 기대감이 높아지면) 채권 수익률이 올라간다. 즉 미국 10년물 국채 가격이 떨어진다. 위험자산인 비트코인이 미 10년물 국채 가격과 유사한 흐름을 보이는 이유다.\n\n\n\n 미국 비트코인 현물 ETF 순유입.파사이드인베스터스에 따르면 지난 16일 미국시장에 상장된 비트코인 현물 ETF의 순유출은 5800만 달러다.비트코인의 1분기 급등을 견인했던 비트코인 현물 ETF에서 3거래일 연속 순유출이 발생하고 있다. 이는 비트코인의 가격 흐름에 부정적인 영향을 미칠 수밖에 없는 수치다.비트코인을 대량으로 사들였던 블랙록의 IBIT도 점점 매수세가 약해지고 있다.\n\n\n\n블록체인 데이터 분석업체 크립토퀀트에 따르면 현재 글로벌 가상자산 거래소가 보유한 비트코인의 총량은 193만2311개로 전날보다 0.35% 줄었다.미국 투자자들의 매수심리를 나타내는 코인베이스 프리미엄은 0.014%다.크립토퀀트에 따르면 한국시장의 매수심리를 나타내는 김치프리미엄은 6.6%다.최근 환율 상승 등으로 김치프리미엄이 지속적으로 줄어들고 있다.선물시장에서 포지션을 아직 청산하지 않은 계약 수를 나타내는 미체결 약정은 전날보다 1.64% 줄었다. 일주일전에 비해서는 16.18% 줄어든 상태다.최근 급락으로 롱포지션이 급격히 줄었다."
    },
    {
        "title": "여행주도 봄날....하나투어·롯데관광개발 주가 상승",
        "date": "2024.04.17. 오후 3:05",
        "content": "여행업 개선세가 뚜렷해지면서 2019년을 뛰어넘는 호실적이 가능하다는 전망에 여행주들이 강세를 보이고 있다.17일 기준으로 GKL은 5.2%, 하나투어는 4.5%, 롯데관광개발은 4.3% 오른 주가에 거래되고 있다. 패키지 판매 단가가 오르고 송출객 수도 높아지며 하나투어, 모두투어 들의 실적 상승이 기대되고 카지노에서도 인당 드롭액과 방문객수가 높아진다는 기대 때문이다.임수진 대신증권 연구원은 “롯데관광개발은 카지노 및 여행 부문의 매출이 전년대비 각각 81%, 48% 늘어나므로 비용 레버리지 효과로 2024년 영업이익 흑자 달성할 전망이다”라며 “카지노 및 여행업 업황 1분기 개선세가 기대치를 상회한만큼 연간 성장폭도 기대해볼만하다”고 말했다. 롯데관광개발의 제주드림타워 카지노는 호텔 자체 소유이기 때문에 객실이나 식음료 등을 무료로 처리해주는 비용이 최소화되면서 매출이 증가할수록 이익 증가 속도가 빠른 측면이 있다.\n\n\n\n 롯데관광개발 제주드림타워 카지노 입구",
        "ticker": [
            "114090",
            "003540",
            "032350",
            "039130"
        ]
    },
    {
        "title": "[오후 시황] 코스피, 오후 들어 2600선 회복…코스닥은 소폭 상승세",
        "date": "2024.04.17. 오후 2:57",
        "content": "금리 인하 기대 후퇴에 증시 불확실성 확대\n\n\n\n17일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 코스닥 지수가 표시돼 있다. 연합뉴스[서울경제] 두 달만에 2500선까지 추락했던 코스피가 오후 들어 하락한 지수를 소폭 회복하면서 2600선을 사수하고 있다. 미국 통화 당국의 매파적 발언에 더해 중동 위기가 고조되면서 코스피 지수가 지속적인 하락세를 보이는 양상이다.17일 한국거래소에 따르면 이날 오후 2시 50분께 코스피 지수는 전 거래일 대비 7.27포인트(0.28%) 내린 2,602.36을 기록하고 있다. 이날 유가증권시장의 하락세는 외국인과 기관 투자가가 주도하고 있다. 이들은 각각 1490억 원, 1796억 원을 순매도했다. 개인 투자자는 3064억 원을 순매수한 것으로 나타났다.증시가 하락세를 보이고 있지만 오후 들어 낙폭을 줄여가고 있는 양상이다. 이날 코스피 지수는 전장 대비 9.52포인트(0.36%) 오른 2,619.15로 출발했으나 10시 15분께 10.18포인트(0.39%) 내린 2,599.45를 기록한 바 있다. 코스피 지수가 2500선까지 하락한 것은 지난 2월 6일 이후 두 달만이다.이경민 대신증권 연구원은 “최근 미국 3월 물가지표가 예상치를 상회한 가운데 제롬 파월 미 연방준비제도(Fed·연준) 의장의 매파적 발언까지 더해져 금리 인하 기대감 후퇴 속 증시 불확실성이 확대됐다”고 설명했다. 파월 의장은 최근 물가 지표에 대해 “2% 물가 목표로 복귀하는 데 추가적인 진전의 부족을 보여준다”며 “인플레이션이 2%로 낮아진다는 더 큰 확신에 이르기까지 기존 기대보다 더 오랜 기간이 걸릴 것 같다”고 했다.코스피 시가총액 상위 종목은 오후들어 소폭 상승하고 있다. 삼성전자(005930)(0.00%), SK하이닉스(000660)(+1.56%), LG에너지솔루션(373220)(-0.14%), 삼성바이오로직스(207940)(-0.38%), 현대차(005380)(-2.07%), 기아(000270)(-0.35%), 셀트리온(068270)(+1.16%), 포스코홀딩스(POSCO홀딩스(005490))(-1.45%), 네이버(NAVER(035420))(+0.67%), 삼성SDI(006400)(+1.29%) 등이다. 셀트리온은 이날 2500억 원 규모의 자사주 매입·소각을 실시한다고 밝혔다.코스닥 지수는 전장 대비 4.75포인트(0.57%) 오른 837.56을 기록하고 있다. 외국인 투자가와 개인 투자자가 각각 405억 원, 179억 원을 순매도한 가운데 기관 투자가가 688억 원을 순매수하고 있다.코스닥 시가총액 상위 종목은 에코프로비엠(247540)(-1.59%), 에코프로(086520)(0.00%), HLB(028300)(-3.36%), 알테오젠(196170)(-3.80%), 엔켐(348370)(-8.58%), 리노공업(058470)(+3.05%), HPSP(403870)(+4.88%), 셀트리온제약(068760)(-1.89%), 레인보우로보틱스(277810)(+2.42%), 이오테크닉스(039030)(-1.21%) 등이다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "외환당국 구두개입에 달러·원 1380원대로…이창용 \"환율 변동성 과도\"",
        "date": "2024.04.17. 오후 2:46",
        "content": "16일 서울 중구 하나은행 본점 딜링룸 전광판에 장 초반 달러/원 환율이 전일 대비 5.8원내린 1,388.7원을 나타내고 있다. 2024.4.17/뉴스1 ⓒ News1 유승관 기자(서울=뉴스1) 김정현 기자 = 외환당국이 연이은 구두개입으로 환율 방어에 나서자 달러·원 환율이 1380원대로 후퇴했다. 서울외국환중개에 따르면 17일 오후 2시8분 기준 환율은 전일 대비 7.30원(0.52%) 내린 1386.20원에 거래 중이다.이날 환율은 역외 환율을 반영해 전 거래일 종가보다 4.5원 내린 1390.0원에 개장한 뒤 1380원대에 머물고 있다. 전날 외환당국 구두개입에 이어 이날도 이창용 한국은행 총재가 발언을 이어간 영향으로 풀이된다.주요 20개국(G20) 재무장관·중앙은행 총재 회의 참석을 위해 워싱턴 DC에 방문한 이 총재는 미 CNBC와의 인터뷰에서 \"시장 펀더멘털을 고려할 때 최근 환율 변동성은 다소 과도하다\"며  \"필요 시 시장 안정화 조치에 나설 준비가 돼 있으며, 충분한 수단도 지니고 있다\"고 강조했다.전날 기재부와 한은도 환율이 1400원을 터치하자 \"외환당국은 환율 움직임, 외환수급 등에 대해 각별한 경계감을 가지고 예의주시하고 있다\"며 \"지나친 외환시장 쏠림 현상은 우리 경제에 바람직하지 않다\"는 입장을 밝힌 바 있다.증권가에서는 이번 환율 1400원에 대해 경계해야 할 수치이지만, 과거와 같은 위기의 전조 수준은 아니라는 전망이 나온다.오재영 KB증권 연구원은 \"아직까지 올해 내 미 연방준비위원회의 기준금리 인하 기대감이 남아 있으며 글로벌 및 국내 지표도 지난해 저점 이후 개선 중\"이라며 \"이를 감안하면 달러·원 환율 상단은 지난 2022년 고점인 1400~1440원 내외로 판단한다\"고 분석했다."
    },
    {
        "title": "국채금리 천장은 어디…점도표 중간값 상승사례 살펴보니",
        "date": "2024.04.17. 오후 2:44",
        "content": "이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.\n\n\n\n미국 국채금리가 급등하며 증시의 부담이 되고 있다. 천장을 뚫은 국채금리는 어디까지 오를까. 전문가들은 과거 점도표 중간값과 중립금리가 상향됐던 사례를 살펴봐야 한다고 조언했다. 16일(현지시간) 미국 10년 만기 국채 금리는 5.9bp 오른 4.669%에 마감했다. 이달에만 45.9bp 올랐다. 미국 물가지표가 예상치를 웃돌며 금리인하 기대감이 꺾인 영향이다. 미국 중앙은행(Fed)의 분위기도 달라지고 있다. 3월 연방공개시장위원회(FOMC)에서 위원 19명 중 10명은 연내 3차례 금리인하를 전망했다. 점도표 금리 중간값은 4.625%로 기존과 같았지만, 3차례 금리인하를 예상하는 위원은 지난해 12월보다 1명 줄었다. 1명만 더 돌아선다면 금리 중간값은 4.875%로 높아진다. 하나증권에 따르면 2018년부터 최근까지 연내 점도표상 금리 중간값이 높아진 것은 5차례였다. 중간값이 오르고 다음 경제전망요약(SEP)이 발표되기까지 10년 만기 미국채 금리는 저점 대비 81bp 올랐다. 금리가 요동친 2022년을 제외하면 평균 46bp 올랐다. 이를 3월 저점(4.19%)에 대입하면 금리 상단은 4.66~5.00%가 된다. 중립금리도 시장금리의 오름폭을 가늠할 수 있는 척도다. 중립금리란 물가와 무관하게 잠재 경제성장률을 달성할 수 있는 이론적 금리다. 3월 FOMC에서 중립금리는 2.5%에서 2.6%로 상향됐다. 2016년 이후 연내 중립금리가 상향된 건 총 4차례로, 이후 SEP 발표까지 10년 만기 미국채 금리는 평균 54bp 올랐다. 2022년을 제외하면 평균 39bp 올랐다. 점도표·중립금리 상향 사례를 살펴봤을 때 10년 만기 미국채 금리의 상방은 4.66~4.84%가 될 것이라는 관측이다. 현재 금리 수준(4.67%)에서 급격한 상승 가능성은 높지 않다는 의미다.다만, 다음달 초까지는 고용동향·물가지표 같은 재료가 없는 상황이라 시장금리는 현 수준에서 횡보할 가능성이 높다는 평가다. 김상훈 하나증권 연구원은 \"미국 금리인하 시점과 인하폭에 대한 기대가 꺾이는 과정이 지속될 수 있다\"며 \"2분기가 금리 측면에서 매력적인 구간이지만 당분간은 보수적 대응을 요한다\"고 말했다."
    },
    {
        "title": "타임폴리오, 올해 첫 ETF ‘글로벌우주테크&방산액티브’ 상장",
        "date": "2024.04.17. 오후 2:37",
        "content": "[이데일리 원다연 기자] 타임폴리오자산운용이 올해 첫 상장지수펀드(ETF)로 ‘TIMEFOLIO 글로벌우주테크&방산액티브’ ETF를 상장한다. 타임폴리오자산운용은 오는 23일 TIMEFOLIO 글로벌우주테크&방산액티브 ETF를 상장한다고 17일 밝혔다. 해당 상품은 Solactive Aerospace & Defense PR 지수를 비교지수로, 우주산업과 방위산업을 주도하는 글로벌 대표 기업들에 투자한다.우주산업은 과거 정부가 주도했던 올드스페이스의 시대가 지니고 민간기업이 주도하고 경쟁하는 뉴스페이스 시대로 패러다임이 바뀌고 있다. 우주자원개발, 신약개발, 우주여행 등 민간 기업들이 다양한 서비스를 제공하면서 수익 창출이 가능한 시장으로 성장하고 있다는 평가다. 해당 ETF의 주요 투자종목으로는 글로벌 대표 항공우주방산 기업인 에어버스, 록히드마틴, 보잉, 트렌스다임 등과 방위산업기업인 라인메탈, RTX 등이 포함돼 있다. 한화에어로스페이스(012450), LIG넥스원(079550) 등 기술력으로 해외에서 호평을 받고 있는 K-우주·&방산 대표 기업도 다수 포함돼 있다. 배현주 타임폴리오자산운용 매니저는 “과거 2차 세계대전에 개발된 대륙간 탄도 미사일이 우주발사 기술의 근간이 된 만큼 글로벌 방위산업 기업들이 우주산업과 기술의 발전을 주도하고 있어 우주와 방산 기업은 같이 투자해야 하는 분야”라며 “러시아와 우크라이나, 이스라엘과 이란, 팔레스타인 등 지정학적 리스크가 장기화 되고 있는 만큼 안정적인 실적이 기반 되는 우주, 방산기업 투자의 적기”라고 말했다. 해당 ETF는 개인종합자산관리계좌(ISA) 및 개인연금 및 퇴직연금(DC·IRP) 계좌를 통해 투자할 경우 다양한 절세 효과도 누릴 수 있다. 연금 계좌 거래 시 인출 시점까지 과세가 이연되고, 연말정산 세액공제까지 받을 수 있다.",
        "ticker": [
            "079550",
            "000880",
            "012450"
        ]
    },
    {
        "title": "하나증권, 미성년 자녀 계좌개설시 국내외 주식매수 쿠폰 증정",
        "date": "2024.04.17. 오후 2:32",
        "content": "▲ 하나증권은 6월 27일까지 비대면 자녀 계좌 개설 이벤트 '내 자녀 투자 첫걸음'을 실시한다고 17일 밝혔다. 내 자녀 투자 첫걸음은 만 19세 미만 미성년 자녀 고객 가운데 하나증권에서 계좌를 개설한 적이 없는 손님을 대상으로 한다. 국내 주식 2만원 상당 또는 미국 주식 10달러 상당의 주식 매수 쿠폰을 증정하며, 주식을 주문한 다음 날 개설한 계좌로 입금된다. 국내 주식의 경우 3년, 해외 주식은 6개월 동안 매매 수수료 우대가 이벤트 신청 다음 날부터 적용된다. 또한 이벤트 신청일 다음 날부터 1년 동안 미국 달러에 대해 90% 환전 우대도 받을 수 있다. (서울=연합뉴스)",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "키움운용, 미국원유에너지기업 ETF 3개월간 수익률 22%",
        "date": "2024.04.17. 오후 2:28",
        "content": "[서울경제] 키움투자자산운용이 미국 대표 원유기업에 투자하는 ‘KOSEF 미국원유에너지기업 상장지수펀드(ETF)’가 상장 이후 3개월 동안 22%의 수익률을 기록했다고 17일 밝혔다.한국거래소에 따르면 ‘KOSEF 미국원유에너지기업 ETF’는 올해 1월 16일 상장한 이후 전날까지 21.9%의 수익률을 거뒀다. 이는 국내 상장 ETF 중 같은 기간 수익률 상위 3.5%에 해당하는 성과다.수급 불안과 지정학적 요인 등으로 국제유가가 급등 중이라는 점이 ‘KOSEF 미국원유에너지기업 ETF’의 수익률을 끌어올렸다. 최근 석유수출국기구(OPEC)과 러시아 등 주요 산유국 협의체인 OPEC+의 감산이 이어지면서 원유 공급은 계속해 줄어드는 중이다. 여기에 이란과 이스라엘의 무력 충돌로 중동의 지정학적 리스크가 높아지면서 국제유가에 대한 불확실성이 높아지는 상황이다.‘KOSEF 미국원유에너지기업 ETF’는 최근처럼 유가 상승 국면에서 수혜를 보는 미국의 원유 및 가스 기업 110여개에 분산 투자하는 ETF다. 엑손모빌(22%), 쉐브론(13.5%), 코노코필립스(7.2%) 등이 주요 투자 대상이다.‘KOSEF 미국원유에너지기업 ETF’는 원유 선물이 아닌 에너지 기업 주식에 투자하고 실물형으로 운용된다는 점이 특징이다. 선물 투자가 아니라 롤오버(만기 연장) 비용이 없이 투자할 수 있고 대표적인 고배당 기업인 미국의 에너지 기업에 투자하면서 발생하는 배당 수익을 누릴 수 있다는 점이 장점으로 꼽힌다.정성인 키움투자자산운용 ETF마케팅사업부장은 “원유 공급이 제한적이고 수급 우려는 높아지는 가운데 수요는 견조한 상황이 이어지고 있어 국제유가는 지속적으로 상승 압력을 받을 것으로 예상된다”며 “국제유가에서 투자 기회를 찾으면서 원유선물 대비 변동성이 낮고 배당도 함께 기대할 수 있는 상품을 찾는다면 ‘KOSEF 미국원유에너지기업 ETF’에 주목해볼 만하다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "타임폴리오운용, 글로벌 우주테크·방산 ETF 신규 상장",
        "date": "2024.04.17. 오후 2:21",
        "content": "[서울경제] 타임폴리오자산운용이 ‘TIMEFOLIO 글로벌우주테크&방산액티브 상장지수펀드(ETF)’를 이달 23일 상장한다고 17일 밝혔다.‘TIMEFOLIO 글로벌우주테크&방산액티브 ETF’는 솔랙티브 에어로스페이스&디펜드 PR 지수를 기초지수로 삼는 액티브 ETF다. 우주산업과 방위산업을 주도하는 글로벌 대표 기업에 투자한다.이 ETF는 글로벌 대표 항공우주방산 기업인 에어버스, 록히드마틴, 보잉, 트렌스다임과 방위산업 기업인 라인메탈, RTX에 투자할 예정이다. 아울러 한화에어로스페이스, LIG넥스원 등 압도적인 기술력으로 해외에서 호평을 받고 있는 국내 기업들도 포트폴리오에 다수 편입했다.우주산업은 과거 정부가 주도했던 올드 스페이스의 시대가 지나고 민간기업이 주도하고 경쟁하는 뉴스페이스 시대로 패러다임이 변하고 있다. 이에 민간기업들이 우주자원 개발, 신약 개발, 우주여행 등의 다양한 서비스를 내놓기 시작하면서 수익 창출이 가능한 시장으로 자리잡고 있다.배현주 타임폴리오자산운용 매니저는 “과거 2차 세계대전에 개발된 대륙간 탄도미사일이 우주발사 기술의 근간이 된 만큼 글로벌 방위산업 기업들이 우주산업과 기술의 발전을 주도하고 있어 우주와 방산 기업은 같이 투자해야 하는 분야”라며 “러시아와 우크라이나, 이스라엘과 이란 등 지정학적 리스크가 장기화되고 있는 만큼 안정적인 실적이 기반이 되는 우주, 방산기업에 투자할 적기”라고 말했다.",
        "ticker": [
            "079550",
            "000880",
            "012450"
        ]
    },
    {
        "title": "셀트리온 \"자사주 750억 추가 매입·2천억 소각 결정\"",
        "date": "2024.04.17. 오후 2:06",
        "content": "서정진 셀트리온그룹 회장[셀트리온 제공. 재판매 및 DB 금지](서울=연합뉴스) 조현영 기자 = 셀트리온이 자사주 추가 매입과 소각을 결정했다.    셀트리온은 17일 이사회를 열어 750억원 규모 자사주 43만6천47주를 추가로 매입하기로 했다. 18일부터 장내 매수를 통해 취득할 예정이다.     지난달 750억원 규모의 자사주를 매입한 건과 합치면, 이 회사는 올해 들어 총 1천500억원 규모의 자사주 매입을 진행하는 것이다.    자사주 매입과 더불어 자사주 소각도 동시에 진행한다.    이번에 소각하는 물량은 약 2천억원 규모 총 111만9천924주로, 보유한 자사주 수량의 10%에 해당한다.    셀트리온은 지난 1월에도 보유 자사주 20.6%에 해당하는 4천억원 규모의 자사주 소각을 단행한 바 있다. 이번 소각 물량과 합치면 올해 들어 자사주 수량 30%에 달하는 6천억원어치를 소각하는 셈이다.     이번 소각에 따라 셀트리온의 발행주식 총수는 2억1천692만9천838주로 감소하게 된다.    회사는 미국에서 신약으로 허가받은 '짐펜트라'의 시장 안착이 기대되고 후속 바이오시밀러 제품군의 해외 허가가 예상되는 상황에서 기업 가치가 저평가됐다고 판단해 자사주 매입과 소각을 결정했다고 설명했다.    셀트리온 관계자는 \"사업 성과와 더불어 지속적인 주주환원을 통해 동반 성장을 이어갈 것\"이라고 말했다.hyun0@yna.co.kr",
        "ticker": [
            "012030",
            "068270"
        ]
    },
    {
        "title": "1분기 IPO, 미국·인도 활발하고 중국·홍콩은 저조",
        "date": "2024.04.17. 오후 2:06",
        "content": "올 1분기 글로벌 기업공개(IPO) 건수가 전년동기 대비 7% 감소했다. 미주와 유럽이 상대적으로 활발하고 인도를 제외한 아시아태평양 일대는 작년에 비해 부진한 것으로 나타났다. EY한영은 17일 이같은 내용이 담긴 2024년 1분기 EY 글로벌 IPO 트렌드 리포트를 발간하고 이같이 밝혔다. 보고서에 따르면 올해 1분기 글로벌 IPO 시장은 IPO 287건이 성사됐다. 전년동기 대비 7% 줄었다. 이를 통해 나온 총 조달금액은 237억 달러으로 작년에 비해 7% 늘었다. 미주와 유럽이 글로벌 IPO 시장을 주도했다. 미주 지역에서 52개 기업이 상장을 통해 84억 달러를 조달했다. 전년 동기 대비 건수는 21%, 조달 금액은 178% 급증했다. 미국은 2022년에 20년 만의 최저 조달 금액 기록을 낸 후 작년부터 회복세를 보이고 있다. 유럽과 중동, 인도, 아프리카(EMEIA) 지역은 전년 동기 대비 40% 늘어난 116건의 IPO가 이뤄졌고 58% 증가한 95억 달러를 조달했다. 인도는 건수 기준으로도 2019년 시장점유율 6%에서 올해 1분기에는 27%로 급증해 세계 1위 IPO 시장으로 급부상했다.반면 아시아태평양 지역은 IPO가 119건 성사돼 58억 달러를 조달했다. 전년 동기 대비 건수 및 금액이 각각 34% 및 56% 급감한 규모다. 일본만 유일하게 IPO 건수가 소폭 증가했으며 중국과 홍콩은 급격한 감소세를 보였다. 홍콩은 1분기 IPO 10건 중 10억 달러 이상이 단 2건에 불과해 2010년 이후로 최저치를 기록했다. EY는 “중국과 홍콩의 IPO 시장이 낮은 유동성, 자본 유출 증가, 중국의 IPO 일시 중단, 홍콩의 고금리 기조 등 어려운 시장 상황으로 인해 IPO가 둔화했다”고 설명했다.한국은 2024년 1분기에 14개 기업이 상장했고 3억 4280만 달러를 조달했다. 이는 전년 동기 대비 건수는 13%, 금액은 16% 감소한 수치다. 5000만 달러 이상을 조달한 IPO는 한 건에 그쳤다. 한국은 조달 금액 기준으로 글로벌과 아시아태평양 지역 IPO 상위 10위에 들지 못했으나, 거래소 건수 기준으로는 글로벌 5위를 차지했다.IPO 이후 주가는 대부분 시장에서 공모가를 상회했다. 기업가치 산정(벨류에이션) 등이 개선됐다는 게 EY의 분석이다. 일본, 유럽, 중동 시장에서 IPO 이후 주가가 전년 동기 대비 눈에 띄게 증가했으며 미국, 아세안(ASEAN), 인도는 전년 동기와 비슷한 추이를 보였다.올해 글로벌 IPO 시장에는 사모펀드(PE)의 영향력이 높아진 것으로 나타났다. 1분기 10개 기업이 PE 펀딩을 받아 상장했고, 이 중 5개 기업은 글로벌 IPO 상위 10위에 포함돼 IPO 시장에서 PE의 역할이 중요해졌다고 EY는 분석했다. 박정익 EY한영 감사부문 마켓 본부장은 “최근 금리환경 속에서 검증된 수익성을 보다 더 중요하게 생각하는 투자자들의 선호도 변화로 IPO 후보 기업들이 영향을 받고 있다”며 “급변하는 환경에서 IPO를 준비하고 있는 기업들은 사전에 유연성을 갖추고 적절한 전략과 시기를 판단해 IPO를 추진할 필요가 있다\"고 강조했다. 이어 “올해 주요 국가에서 치러질 선거가 불확실성을 증폭시킬 수 있어 IPO 준비 기업들은 선거 결과를 면밀히 모니터링하고, 특정 정책이 어떤 영향을 미칠 수 있는지 고려해 IPO 계획에 반영해야 할 것”이라고 덧붙였다."
    },
    {
        "title": "[특징주] '주주 환원' 셀트리온, 자사주 매입·소각에 강세",
        "date": "2024.04.17. 오후 1:58",
        "content": "5000원 가량 급등세총 2500억 규모 매입·소각\n\n\n\n셀트리온 본사 전경. 사진 제공=셀트리온[서울경제] 자사주 매입·소각 소식에 셀트리온(068270)의 주가가 오름세를 보이고 있다.17일 한국거래소에 따르면 이날 오후 1시 50분께 셀트리온의 주가는 전 거래일 대비 3000원(1.74%) 오른 17만 5000원에 거래되고 있다. 이날 오전 장중 17만 200원까지 하락했던 주가가 추가적인 주주환원 정책 발표에 따라 힘을 받고 있는 양상이다. 셀트리온은 이날 주주가치 제고를 위해 자사주 매입·소각을 실시한다고 밝혔다. 18일부터 750억 원 규모의 장내 매수를 시작한다. 여기에 기존에 취득한 주식 총 1764억 원 규모의 자사주 소각도 진행한다고 밝혔다. 소각 예정일은 이달 26일이다. 셀트리온 관계자는 “주가안정 및 주주가치 제고를 위해 실시하게 됐다”며 “발행주식의 총수만 감소하고 자본금의 감소는 없다”고 설명했다.",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "정상혁 신한은행장, 자사주 5천주 매입",
        "date": "2024.04.17. 오후 1:30",
        "content": "(서울=연합뉴스) 신호경 기자 = 신한은행은 17일 정상혁 행장이 자사주 5천주를 장내 매수했다고 공시했다.    공시에 따르면 정 행장은 지난 15일 5천주를 주당 4만2천원에 매입했다. 이에 따라 보유 자사주 수는 8천551주에서 1만3천551주로 늘었다.    신한은행 관계자는 \"자사주 매입을 통해 책임경영과 주주가치 제고 의지 등을 시장에 공개적으로 밝힌 것\"이라고 설명했다.\n\n\n\n정상혁 신한은행장[신한은행 제공. 재판매 및 DB 금지]    shk999@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "기업 밸류업을 위한 중견기업 간담회",
        "date": "2024.04.17. 오후 1:25",
        "content": "(서울=연합뉴스) 정은보 한국거래소 이사장이 17일 서울 영등포구 한국거래소에서 열린 '기업 밸류업을 위한 중견기업 간담회'에 참석해 인사말을 하고 있다. 2024.4.17 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "기업 밸류업을 위한 중견기업 간담회",
        "date": "2024.04.17. 오후 1:18",
        "content": "(서울=연합뉴스) 정은보 한국거래소 이사장이 17일 서울 영등포구 한국거래소에서 열린 '기업 밸류업을 위한 중견기업 간담회'에 참석해 중견기업 임원들과 기념 촬영하고 있다. 2024.4.17 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "인사말 하는 정은보 이사장",
        "date": "2024.04.17. 오후 1:17",
        "content": "(서울=연합뉴스) 정은보 한국거래소 이사장이 17일 서울 영등포구 한국거래소에서 열린 '기업 밸류업을 위한 중견기업 간담회'에 참석해 인사말을 하고 있다. 2024.4.17 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "인사말 하는 정은보 이사장",
        "date": "2024.04.17. 오후 1:17",
        "content": "(서울=연합뉴스) 정은보 한국거래소 이사장이 17일 서울 영등포구 한국거래소에서 열린 '기업 밸류업을 위한 중견기업 간담회'에 참석해 인사말을 하고 있다. 2024.4.17 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "'밸류업' 기대에 부응한 상장사들, 올해 코스피 현금배당액 3.3% 늘어",
        "date": "2024.04.17. 오후 12:02",
        "content": "올해 유가증권시장 상장사들의 현금배당액이 전년대비 3.3% 늘어났다. 주가 대비 배당 수준을 나타내는 시가배당률도 최근 5년내 최고치였다. 주주환원을 강화하라는 투자자들의 기대에 상장사들이 배당 증가로 화답했다는 분석이다. 다만 채권 금리가 급등하면서 평균 배당률은 국채 금리에 못미친 것으로 나타났다.  17일 한국거래소에 따르면 유가증권시장 12월 결산법인의 지난해 현금배당액은 전년도에 비해 3.3% 증가한 27조4525억원으로 집계됐다. 상장사 799개 가운데 558개가 현금배당을 실시했으며, 배당법인 1개사당 평균 배당액은 492억원이었다.\n\n\n\n상장사들의 배당 총액만 보면 2020년 33조1638억원으로 사상 최대액을 기록한 후 2021년 28조6107억원, 2022년 26조5854억원으로 감소 추세였다. 그러나 지난해부터 행동주의펀드를 중심으로 주주환원을 강화하라는 요구가 커졌고 올해 금융당국도 '기업 밸류업 프로그램'을 도입키로 하면서 배당액이 다시 증가한 것으로 분석된다. 주가 대비 배당금 수준을 보여주는 시가배당률은 평균 2.72%로 최근 5년간 최고치였다.  평균 시가배당률은 2019~2021년 사이 2.2~2.3% 수준이었으나 작년 2.70%로 오른 뒤 올해 2.72%로 소폭 더 올랐다. 업종별로 보면 통신업종이 평균 시가배당률이 3.71%로 가장 높았고 이어 금융업(3.64%), 전기가스업(3.36%) 순서였다.\n\n\n\n다만 수익률만 보면 주식 시가배당률이 국채 수익률보다 떨어졌다. 작년 1년만기 국채 수익률은 평균 3.53%로 유가증권시장 평균 시가배당률인 2.72%를 웃돌았다. 미국 기준금리 인상으로 1년만기 국채 평균 수익률이 2021년 0.92% 수준에서 최근 2년 사이 급등한 영향이다. 코스닥시장의 경우 작년 총 배당액이 2조527억원으로 전년대비 5.7% 감소했다. 평균 시가배당률은 1.97%로 2016년 이후 최고치였다."
    },
    {
        "title": "코스피 558개사 작년 27조5천억원 결산배당…9천억원 증가",
        "date": "2024.04.17. 오후 12:00",
        "content": "평균 시가배당률 2.72% '5년래 최고'…배당성향 34.31%코스닥 607개사 작년 2조500억원 배당…3년째 2조원대 유지\n\n\n\n한국거래소[한국거래소 제공. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = 유가증권시장 12월 결산 상장사들이 지난해 결산을 통해 주주들에게 돌려준 현금 배당금이 전년보다 9천억원 늘고 시가배당률도 5년 만에 가장 높았던 것으로 나타났다.    17일 한국거래소가 유가증권시장 12월 결산 법인의 결산 현금배당 실적, 시가배당률, 배당성향 등을 분석한 결과 558개사의 총 배당금이 27조5천억원으로 전년 26조6천억원보다 9천억원(3.3%) 증가한 것으로 집계됐다.    전체 배당사 중 521개사(93.4%)가 2년 이상, 452개사(81%)가 5년 이상 연속 배당했다.    평균 시가배당률은 최근 5년 내 가장 높은 2.72%를 기록하는 등 배당을 통한 주주환원 노력이 강화됐다고 거래소는 평가했다.    보통주 및 우선주 평균 시가배당률은 각각 2.72%, 3.43%였다.    다만, 기준금리 인상 등으로 국고채 수익률이 크게 높아지면서 보통주 및 우선주의 평균 시가배당률은 국고채 수익률(3.533%)에 미치지 못했다.    지난해 시가배당률이 국고채 수익률보다 높은 법인수는 168개사로 전년 239개사보다 줄어들었다.    업종별 시가배당률은 통신업이 3.71%로 가장 높았고, 이어 금융업 3.64%, 전기가스업 3.36% 등 순이었다.    지난해 배당법인의 배당성향은 34.31%로 전년 35.07%보다 0.76%포인트 낮아졌다.    현금배당 실시법인의 평균 주가등락률은 10.2%였으나, 지난해 코스피 상승률인 18.73%에는 미달했다.    지난해 코스닥시장 12월 결산법인 중에선 607개사가 2조500억원을 현금 배당해 전년 2조1천800억원에 비해 소폭 줄었으나 3년째 2조원대를 유지했다.    배당 법인 중 389개사(64.1%)는 5년 연속 배당을 실시해 전년 379개사(63.8%)보다 많았다.    배당 법인의 평균 배당성향은 29.6%로 전년 29.8%보다 0.2%포인트 낮아졌다.    평균 시가배당률은 1.971%로 2016년 이래 최고치를 기록했으나, 고금리 기조 영향으로 지난해 국고채 수익률에는 역시 못 미쳤다.    배당 법인의 평균 주가등락률은 13.5%로 코스닥지수 27.6%보다 낮았다. 다만, 5년 연속 배당 기업의 5년간 주가등락률은 61.3%로, 같은 기간 코스닥지수 등락률 28.3%를 크게 웃돌았다.    거래소는 \"금리 인상 등 경영환경 악화에도 불구하고 다수의 상장사가 기업 이익의 주주환원 및 안정적 배당정책 유지를 위해 노력하고 있음을 확인했다\"고 밝혔다.    아울러 지난 1월 금융위원회와 법무부의 배당절차 개선안 발표 이후 339개사가 배당기준일을 정비하는 등 향후 투자자가 법인의 배당 정책을 확인 후 투자할 수 있다는 점에서 배당 투자에 유리한 환경이 조성될 것으로 기대했다. 12월 결산 상장사의 연도별 배당 법인 수와 현금배당 현황\n\n\n\n※자료: 한국거래소(결산·현금배당 기준, 우선주 포함)    josh@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "크래프톤, 증권가 호평 잇달아…신작 기대감 ‘UP’",
        "date": "2024.04.17. 오전 11:58",
        "content": "크래프톤크래프톤(대표 김창한)에 대한 증권가 호평이 이어지고 있다. 주요 증권사들이 잇달아 크래프톤에 대한 목표주가를 상향하는 상황이다. 주가도 지난 15일과 16일 이틀 연속 강세 흐름을 보였다.17일 에프엔가이드에 따르면 이달 들어 크래프톤의 목표주가를 상향한 리포트를 내놓은 증권사는 7곳에 달한다.신한투자증권이 23만원에서 26만원, 삼성증권이 27만원에서 30만원, KB증권은 27만5000원에서 32만원으로 올려잡았다. 메리츠증권도 27만원에서 30만원, 현대차증권은 29만원에서 32만원, 교보증권은 27만원에서 30만원, 유진투자증권은 25만원에서 28만원으로 상향 조정했다.지난 2월부터 최근까지 21곳의 증권사 리포트 목표주가 평균은 28만8810원이다. 전일 종가 25만4000원 대비 13% 가량 높다. 4월 리포트를 발간한 12곳의 증권사 리포트 목표주가 평균은 29만2500원으로 더 높다.크래프톤에 대한 호평은 기존 ‘배틀그라운드’ 지식재산권(IP)에 기반한 안정적인 실적에 더해 신작 라인업이 가시화되고 있는 부분 덕분이다.목표주가를 29만원으로 유지한 하이투자증권은 크래프톤의 1분기 영업이익이 2253억원으로 컨센서스를 소폭 하회할 것으로 예상하면서도 ‘다크앤다커 모바일’의 4월 국내 테스트, ‘인조이’의 연내 소프트론칭, ‘블랙버짓’의 상반기 FGT 및 연말 소프트론칭 계획 등을 거론하며 하반기에는 신작 기대감이 구체화될 것으로 내다봤다.하이투자증권 윤예지 연구원은 “목표주가는 24년 예상 지배순이익에 PER 20배를 부여하여 산출했다”며 “3분기 이후 재무 기여가 가능한 신작 출시가 가까워짐에 따라 투자매력도 높아질 것”이라고 분석했다.크래프톤에 대해 목표주가 31만원을 유지한 상상인증권 역시 최근 게임산업 분석 리포트를 통해 “국내 게임주 성장은 항상 ‘섬싱 뉴(Something new)’에서 비롯되었음을 캐치할 필요가 있다”라며 “대형게임사는 크래프톤, 중소형게임사는 넥슨게임즈가 Something New를만들 수 있는 회사로 평가된다”라고 언급하기도 했다.한편 크래프톤의 1분기 실적 전망은 17일 현재 에프앤가이드 기준 매출 5730억원, 영업이익 2478억원이다. 매출은 전년동기 대비 6.36% 증가하나 영업이익은 12.43% 축소될 것으로 관측되고 있다.",
        "ticker": [
            "030610",
            "016360",
            "001290",
            "001200",
            "259960",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 바이오 대장주 알테오젠, 순매수 1위",
        "date": "2024.04.17. 오전 11:37",
        "content": "SK하이닉스·셀트리온 등 상위권삼성전자 계약 소식에 테스 2위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 17일 오전 가장 많이 순매수한 종목은 알테오젠(196170)으로 나타났다. SK하이닉스(000660), 테스(095610), 셀트리온(068270) 등도 순매수 상위권에 올랐다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 알테오젠으로 나타났다.알테오젠의 주가는 이날 오전 11시 30분께 전 거래일 대비 8300원(4.93%) 내린 16만 원에 거래되고 있다. 코스닥 기업 중 HLB와 함께 시가총액 1위를 다투는 알테오젠의 주가가 하락하자 투자자들의 매수가 몰린 것으로 풀이된다. 알테오젠은 모건스탠리캐피털인터내셔널 지수(MSCI) 편입도 기대되는 종목이다.알테오젠은 지난 2월 MSD와 기존 라이선스 계약을 독점 계약으로 변경했다고 밝혔다. 새 조건에 따라 알테오젠은 MSD의 면역 항암제 ‘키트루다(성분명 펨브롤리주맙)’의 피하주사 제형 개발 및 상업화를 돕는다. MSD 측은 알테오젠의 인간 재조합 히알루로니다제 엔자임(ALT-B4)에 대한 전 세계 독점권을 갖는다.계약을 변경하면서 알테오젠은 266억 원을 수령하기로 했다. 또 MSD의 제품 허가 및 판매에 따라 5750억 원의 추가 마일스톤(단계별 기술료)과 매출에 따른 로열티도 지급 받는다. 키트루다는 약 30조 원의 매출을 올리는 글로벌 블록버스터 의약품이다. 전 세계 1위 매출을 달성하는 만큼 업계에서는 이번 딜에 대해 긍정적으로 평가하고 있다.다음으로는 SK하이닉스가 이름을 올렸다. SK하이닉스는 올 1분기 시장 기대치를 뛰어넘는 실적을 거둘 것이라는 증권가 전망이 나오며 매수세가 유입된 것으로 풀이된다. SK증권은 이날 SK하이닉스의 1분기 영업이익이 2조 6000억 원으로 증권가 평균 전망치(컨센서스)를 43% 웃돌 것이라 전망했다.SK하이닉스가 AI 반도체 핵심 부품인 고대역폭메모리(HBM) 주도권을 쥐고 있다는 점을 시장에서는 긍정적으로 평가하고 있다. SK하이닉스는 엔비디아의 표준 설정 인공지능(AI) 가속기에 HBM을 공급하고 있는데, 증권가에서는 SK하이닉스가 내년까지 시장 주도적 위치를 유지할 것으로 보고 있다.테스는 삼성전자(005930)와 공급 계약을 체결했다는 소식에 투자자들의 매수가 집중된 것으로 분석된다. 삼성전자는 테스로부터 챌린저CT 7대 구매주문을 완료한 것으로 알려졌다. 고대역폭메모리(HBM) 공정 장비다. 린저CT의 가격은 대당 28억 원이다. 전체 계약 규모는 196억 원으로 추정된다.이날 순매도 1위는 GST(083450)다. 다음으로는 한양이엔지(045100), 티앤엘(340570), 디아이(003160), 한미반도체(042700) 등이다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "078930",
            "034730",
            "001510",
            "000660",
            "003160",
            "006800",
            "005930",
            "068270",
            "042700"
        ]
    },
    {
        "title": "코스피, 장중 한때 2600선 무너져",
        "date": "2024.04.17. 오전 11:36",
        "content": "(서울=뉴스1) 안은나 기자 = 코스피가 두 달 만에 장중 2600선이 무너진 17일 서울 중구 하나은행 딜링룸에 코스피 지수가 2598.63포인트를 나타내고 있다. 2024.4.17/뉴스1"
    },
    {
        "title": "출렁이는 코스피",
        "date": "2024.04.17. 오전 11:36",
        "content": "(서울=뉴스1) 안은나 기자 = 코스피가 두 달 만에 장중 2600선이 무너진 17일 서울 중구 하나은행 딜링룸에 코스피 지수가 2598.44포인트를 나타내고 있다. 2024.4.17/뉴스1"
    },
    {
        "title": "아슬아슬 코스피",
        "date": "2024.04.17. 오전 11:36",
        "content": "(서울=뉴스1) 안은나 기자 = 코스피가 두 달 만에 장중 2600선이 무너진 17일 서울 중구 하나은행 딜링룸에 코스피 지수가 2599.00포인트를 나타내고 있다. 2024.4.17/뉴스1"
    },
    {
        "title": "\"환율 안정에도\" 코스피, 외국인 매도에 하락전환…2600선 공방",
        "date": "2024.04.17. 오전 11:28",
        "content": "사진=뉴스1환율이 1380원대로 내려 앉았지만, 외국인 매도세가 찾아들지 않고 있다. 이 영향으로 강세로 출발한 코스피는 하락전환해 2600선을 놓고 공방을 벌이고 있다.17일 오전 11시16분 현재 코스피는 전일 대비 7.26포인트(0.28%) 내린 2602.37에 거래되고 있다.개장 직후만 해도 전일 2% 넘게 하락한 데 따른 반발매수세가 유입되며 강세를 보였지만, 외국인 매도에 하락전환했고, 장중 2594.17까지 하락하기도 했다.외국인이 지수 하락을 주도하고 있다. 유가증권시장에서 1355억원어치 현물 주식을, 3044억원어치 코스피200 선물을 순매도 중이다. 기관도 917억원어치 주식을 팔고 있다. 개인이 홀로 2244억원어치를 순매수하고 있지만, 지수 하락을 막지 못했다.시가총액 상위 종목 중에선 SK하이닉스와 NAVER, 2차전지 관련 종목인 LG에너지솔루션, 삼성SDI만 상승하고 있다. SK하이닉스는 장 초반 18만원선을 회복했다가 다시 17만원대로 내려 앉았다. 삼성전자도 전일 간신히 지켜냈던 8만원선이 무너졌다.현대차와 기아도 각각 3%대와 1%대 낙폭을 보이고 있다.코스닥은 전일 대비 5.36포인트(0.64%) 오른 838.17에 거래되고 있다. 이 시장에서는 개인과 기관이 각각 152억원어치와 272억원어치 주식을 하는 반면, 외국인은 317억원어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 리노공업, HPSP, 레인보우로보틱스만 오르고 있다. 엔켐이 4.67% 급락 중이다. HLB, 알테오젠, 셀트리온제약도 약세다.이날 서울외환시장에서 원·달러 환율은 전일 대비 9.30원(0.67%) 내린 달러당 1385.20원에 거래되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "\"이뮨온시아, 코스닥 기술 특례상장 위한 기술성 평가 통과\"",
        "date": "2024.04.17. 오전 11:25",
        "content": "이뮨온시아 로고 [이뮨온시아 제공](서울=연합뉴스) 나확진 기자 = 유한양행의 면역항암제 개발 전문 자회사 이뮨온시아가 코스닥 기술 특례상장을 위한 기술성 평가를 통과했다고 17일 밝혔다.    이뮨온시아는 한국거래소(KRX)에서 지정한 전문 평가기관 2곳에서 기술평가를 받아 코스닥 상장 예비 심사 청구 자격을 갖추게 됐으며, 이를 바탕으로 올해 상반기 예심을 청구할 계획이라고 밝혔다. 상장 주관사는 한국투자증권이다.    김홍태 이뮨온시아 대표는 \"코스닥 상장을 통해 현재 임상 단계에 있는 핵심 파이프라인(개발 중 신약)의 개발을 가속화하고 후속 파이프라인의 비임상 개발과 신규 후보물질 확보에도 박차를 가할 계획\"이라고 말했다.     이뮨온시아는 2016년 유한양행과 미국 소렌토 테라퓨틱스가 합작 설립했으며, 지난해 말 유한양행이 소렌토 지분을 전량 인수하면서 67% 지분을 보유 중이다. rao@yna.co.kr",
        "ticker": [
            "000100"
        ]
    },
    {
        "title": "삼성證 \"SM, 올해 콘서트 규모 확대로 매출 더 늘 것\"",
        "date": "2024.04.17. 오전 11:20",
        "content": "\"1분기 영업익은 예상치보다 적은 234억원\"\n\n\n\n그룹 엔시티 위시(NCT WISH). 서울경제DB[서울경제] 삼성증권(016360)이 SM엔터테인먼트(에스엠(041510))이 올해 신규 그룹 데뷔와 기존 아티스트들의 공연 활동 증가로 매출이 더 늘어날 것이라고 전망했다.최민하 삼성증권 연구원은 17일 보고서에서 SM엔터의 매출이 올해 소속 가수들의 복귀과 공연 관객 수 확대에 힘입어 증가할 것이라고 내다봤다. 그러면서 올 하반기부터는 아티스트 라인업 확대도 실적 개선도 보탬이 될 것으로 예상했다.최 연구원은 “지난달 앨범을 발매한 엔시티 드림(NCT Dream)을 시작으로 2분기에는 에스파 정규 앨범, 라이즈의 미니 1집 발매 등이 예정돼 있다”며 “올 하반기에는 영국 엔터테인먼트 회사인 문앤백(M&B)와 협업해 준비 중인 보이그룹과 또 다른 신인 걸그룹 데뷔가 예정돼 있다”고 설명했다. 이어 “5월부터 NCT Dream이 한국을 시작으로 월드투어를 개시하는 등 공연 규모도 전체적으로 지난해보다 커질 것”이라며 “지난해 9월 데뷔한 보이그룹 라이즈와 올해 데뷔한 엔시티 위시(NCT WISH)가 국내외에서 빠르게 팬덤을 키워가는 점도 긍정적”이라고 덧붙였다.최 연구원은 다만 SM엔터의 올 1분기 영업이익이 234억 원으로 261억 원으로 봤던 기존 전망치(261억 원)를 소폭 하회할 것으로 관측했다. 같은 기간 연결 기준 매출액은 전년보다 2.7% 증가한 2094억 원으로 예상했다. 최 연구원은 SM엔터의 목표 주가는 기존 10만 4000원으로 유지했다.",
        "ticker": [
            "012030",
            "016360"
        ]
    },
    {
        "title": "한국투자증권, ELW 546종목 신규 상장",
        "date": "2024.04.17. 오전 11:12",
        "content": "한국투자증권은 주식워런트증권(ELW) 546종목(종목번호 57KC09 ~ 57KH54)을 신규 상장한다고 17일 밝혔다.상장 종목은 코스피200·코스닥150을 기초자산으로 하는 지수형 ELW 250종목과 삼성전자·SK하이닉스·POSCO홀딩스·NAVER 등을 기초자산으로 하는 종목형 ELW 296종목이다.ELW는 개별 주식이나 주가지수를 만기일에 미리 정한 가격으로 사고 팔 수 있는 권리를 거래는 상품이다. 기초자산의 상승을 예상하면 콜 ELW, 하락을 예상하면 풋 ELW를 매수해 시장 상황과 무관한 수익 기회를 얻을 수 있다.다만, 주식과 달리 만기까지 기초자산이 도달해야 하는 가격(행사가격)이 존재하므로 기초자산 가격이 당초 예상한 방향으로 움직이지 않으면 만기 시 원금의 전액까지 손실이 발생할 수 있다.ELW 거래를 위해서는 투자성향 진단 및 사전 투자자 교육 이수가 필요하다. 또한, 신규고객 기준 최소 1500만원의 기본예탁금을 충족해야 한다. 기타 자세한 내용은 한국투자증권 ELW 전용 홈페이지와 카카오톡 채널 ‘TRUE ELW’에서 확인 가능하다.",
        "ticker": [
            "035420",
            "005490",
            "034730",
            "000660",
            "005930",
            "035720"
        ]
    },
    {
        "title": "코스피, 장중 한때 2600선 무너져",
        "date": "2024.04.17. 오전 11:08",
        "content": "(서울=뉴스1) 안은나 기자 = 코스피가 두 달 만에 장중 2600선이 무너진 17일 서울 중구 하나은행 딜링룸에 코스피 지수가 2598.09 포인트를 나타내고 있다. 2024.4.17/뉴스1"
    },
    {
        "title": "코스피, 장중 한때 2600선 아래로",
        "date": "2024.04.17. 오전 11:08",
        "content": "(서울=뉴스1) 안은나 기자 = 코스피가 두 달 만에 장중 2600선이 무너진 17일 서울 중구 하나은행 딜링룸에 코스피 지수가 2598.02 포인트를 나타내고 있다. 2024.4.17/뉴스1"
    },
    {
        "title": "신한투자證 “SK이노베이션 정유 호조에도 배터리 적자 확대”",
        "date": "2024.04.17. 오전 11:08",
        "content": "1분기 배터리 4271억 적자 추정정유 흑자전환에도 펀더멘털 악화\n\n\n\n SK이노베이션. 사진=연합뉴스신한투자증권이 SK이노베이션의 배터리 사업 부문 적자 폭 확대로 주가 약세가 지속될 것으로 전망했다.17일 신한투자증권은 보고서를 통해 SK이노베이션의 투자의견으로 매수를 유지했다. 목표주가는 17만원을 제시했다. 전일 종가 대비 약 64%의 상승 여력이 있는 셈이다.올해 1분기 SK이노베이션의 정유 사업 부문은 국제유가 상승에 따른 정제마진 개선으로 수익성이 강화될 것으로 기대된다. 정유 영업이익은 5018억원으로 흑자전환에 성공할 것으로 추정됐다.하지만 배터리 사업 부문의 적자가 확대되면서 펀더멘털 약세가 이어질 것으로 전망됐다. 배터리 매출액은 1조9000억원으로 직전 분기 대비 31% 감소할 것으로 추정된다.신한투자증권이 추정한 올해 1분기 배터리 사업 부문의 영업손실 규모는 4271억원에 달한다. 평균판매가격(ASP)도 10% 하락이 예상된다. 북미, 유럽 고객사의 수요 둔화에 따른 출하량 감소가 영향을 미쳤다.이진명 신한투자증권 연구원은 “SK이노베이션의 기업가치(밸류에이션)가 재평가되기 위해선 배터리 사업의 펀더멘털 회복이 핵심이나 상반기까지 실적 부진은 불가피할 것”이라면서도 “하반기 점진적인 배터리 수익성 개선을 고려할 경우 추가적인 하락 가능성은 제한적”이라고 밝혔다.SK이노베이션 주가는 올해 들어 24% 하락했다.",
        "ticker": [
            "034730",
            "096770"
        ]
    },
    {
        "title": "코스피, 장중 한때 2600선 무너져",
        "date": "2024.04.17. 오전 11:08",
        "content": "(서울=뉴스1) 안은나 기자 = 코스피가 두 달 만에 장중 2600선이 무너진 17일 서울 중구 하나은행 딜링룸에 코스피 지수가 2598.33 포인트를 나타내고 있다. 2024.4.17/뉴스1"
    },
    {
        "title": "장중 한때 2600선 무너진 코스피",
        "date": "2024.04.17. 오전 11:07",
        "content": "(서울=뉴스1) 안은나 기자 = 코스피가 두 달 만에 장중 2600선이 무너진 17일 서울 중구 하나은행 딜링룸에 코스피 지수가 2598.33 포인트를 나타내고 있다. 2024.4.17/뉴스1"
    },
    {
        "title": "불개미들 또 '테마주' 우르르?…초전도체 호재도 없는데 10% 급등",
        "date": "2024.04.17. 오전 11:05",
        "content": "[오늘의 포인트]\n\n\n\n /삽화=임종철 기자.국내 증시가 하락장 탈출을 시도하는 가운데 테마주가 들썩이고 있다. '틱톡샵'의 국내 진출 기대감에 광고주가 일제히 오르고 있다. 한동훈 전 국민의힘 비상대책위원장이 차기 당대표 지지율 1위를 기록했다는 소식에 덕성우, 덕성 등 관련주가 급등한다. 별다른 호재가 포착되지 않은 초전도체 관련주도 상승세다.17일 증시에서 오전 10시37분 기준 모비데이즈가 상한가를 기록하고 플레이디, 이엠넷, FSN이 10% 넘게 급등하는 등 광고 관련주가 급등하고 있다.와이즈버즈, 레뷰코퍼레이션, 와이더플래닛, 에코마케팅, 엔비티, 엔피 등 광고주도 상승세다.이날 광고주로 투자 쏠림 현상은 전날 틱톡이 틱톡샵 국내 출시를 위한 인력 채용에 나섰다는 보도가 나온 영향으로 풀이된다. 해당 보도에 따르면 틱톡은 세일즈, 마케팅 인력을 대거 채용하는데, 틱톡샵 서비스 개시를 위한 준비 차원으로 해석했다. 틱톡은 지난해 12월 국내 틱톡샵 상표를 출원한 바 있다.틱톡샵 출시로 국내 광고 수요가 증가하면 광고 기업들로 수혜가 이어질 수 있다는 기대감이 관련주 투자로 이어진 것으로 분석된다. 다만 틱톡은 여전히 틱톡샵 개시와 관련한 구체적인 계획이 없다는 입장이며, 광고 기업들의 실적에 미칠 영향도 예단하기 어렵다.\n\n\n\n중국의 동영상 제작·공유 플랫폼 틱톡 로고. /로이터=뉴스1.4·10 총선 직후 폭락했던 한동훈 관련주도 들썩인다. 전날 국민의힘 차기 당대표 지지율 여론조사에서 한 전 위원장이 1위를 기록한 소식이 호재로 작용했다. 대표적인 한동훈 관련주인 덕성우는 22%, 덕성은 12% 급등하고 있다. 대상홀딩스도 2% 상승률을 기록 중이다. 다만 이들 종목은 한 전 위원장과 직접적인 연관성이 떨어지는 것으로 확인됐다.초전도체 관련주도 급등세다. 초전도체와 관련한 긍정적인 소식이 알려지지 않았는데도 상승세를 이어간다. 아센디오와 서남이 10% 넘게 오르고 있으며, 파워로직스와 신성델타테크, 씨씨에스 등은 5% 이상 상승률을 기록 중이다.코스피는 0.26%(6.86포인트) 떨어진 2602.77를 기록 중이다. 장 초반 상승 출발했다가 외국인이 매도세로 돌아서며 하락 전환했다. 개인이 2135억원 순매수하는 가운데 외국인과 기관은 1289억원, 859억원씩 순매도를 기록 중이다.코스닥은 0.78%(6.35포인트) 오른 839.3을 기록 중이다. 원/달러 환율은 전날보다 9.4원 내린 1384.1원을 기록 중이다.서상영·김석환 미래에셋증권 연구원은 \"국내 증시는 제한적 반등이 나타날 것으로 예상한다. 국내외 매크로 불확실성과 지정학적 긴장감에 대한 우려로 투자심리가 위축된 가운데 일부 저가 매수 심리는 유효할 것\"이라며 \"다만 뚜렷한 모멘텀이 부재한 상황에서 추세적인 매수보단 순환적 매수에 그칠 것\"이라고 분석했다.",
        "ticker": [
            "001680",
            "084690",
            "004830",
            "004835",
            "006800",
            "012170"
        ]
    },
    {
        "title": "코스피, 장중 하락 전환 2,600선 공방…코스닥은 강세 유지",
        "date": "2024.04.17. 오전 11:05",
        "content": "환율 급등세 진정에도 외인·기관 동반 매도 지속현대차 기아 삼성전자 등 시총 상위주 대부분 약세\n\n\n\n코스피 하락 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 17일 상승 출발해 반등을 시도하던 코스피가 장중 하락 전환해 2,600선 아래로 내려왔다.    이날 오전 10시 53분 현재 코스피는 전 거래일보다 7.24포인트(0.28%) 하락한 2,602.39를 나타냈다. 장중 한때 2,594.17까지 떨어지는 등 2,600선 지지력을 테스트 중인 모습이다.    코스피가 장중 2,600선 아래로 내려간 것은 지난 2월 7일(2,588.09) 이후 약 70일 만이다.    지수는 전장보다 9.52포인트(0.36%) 오른 2,619.15으로 출발해 2,626.63까지 오르기도 했지만 외국인과 기관의 동반 매도가 이어지면서 상승세를 유지하지 못하고 하락 전환했다.    전날 급락에 따라 반발 매수세가 들어왔으나 제롬 파월 미국 연방준비제도(Fed·연준) 의장의 금리 인하 지연 시사 발언과 중동 불안감 등 부정적인 대외 환경을 이기지 못한 것으로 풀이된다.    유가증권시장에서 외국인은 1천266억원, 기관은 823억원어치를 순매도 중이다. 개인은 2천80억원을 순매수했다.    서울 외환시장에서 달러 대비 원화 환율은 전날보다 4.5원 내린 1,390.0원에 거래를 시작해 1,385원 부근에서 숨고르기 장세를 보이고 있다.    시가총액 상위 종목 중에는 현대차(-3.31%), 기아(-2.01%), 삼성전자(-1.00%), SK하이닉스(-0.39%), 현대모비스(-1.47%), 삼성물산(-2.28%) 등 대부분이 약세다.    삼성SDI(1.68%), LG에너지솔루션(0.82%), NAVER(0.39%), LG화학(0.26%) 정도만 오르고 있다.    업종별로는 전기가스업(-1.54%), 운수장비(-1.46%), 유통업(-0.88%), 보험(-0.76%), 증건(-0.64%) 등이 약세다.    같은 시각 코스닥지수는 전장보다 5.65포인트(0.68%) 오른 838.46이다.    지수는 6.49포인트(0.78%) 오른 839.30으로 출발해 오름세를 유지 중이다.    코스닥시장에서 기관은 280억원, 개인은 87억원을 순매수 중이고, 외국인은 261억원의 매도 우위다.    시총 상위 종목은 신성델타테크(7.30%), 리노공업(4.39%), HPSP(3.41%), 레인보우로보틱스(2.48%), 클래시스(2.01%) 등이 강세다.    엔켐(-5.12%), 알테오젠(-3.15%), HLB(-1.47%) 등은 내리고 있다.    chomj@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "028260",
            "005930",
            "012330",
            "005380"
        ]
    },
    {
        "title": "코스피, 두 달만에 장중 2600선 아래로",
        "date": "2024.04.17. 오전 11:02",
        "content": "(서울=뉴스1) 안은나 기자 = 코스피가 외인·기관 매도세에 두 달 만에 장중 2600선이 무너진 17일 서울 중구 하나은행 딜링룸에 코스피 지수가 2597.87 포인트를 나타내고 있다. 2024.4.17/뉴스1"
    },
    {
        "title": "코스피, 두 달만에 2600선 아래로",
        "date": "2024.04.17. 오전 11:02",
        "content": "(서울=뉴스1) 안은나 기자 = 코스피가 외인·기관 매도세에 두 달 만에 장중 2600선이 무너진 17일 서울 중구 하나은행 딜링룸에 코스피 지수가 2597.87 포인트를 나타내고 있다. 2024.4.17/뉴스1"
    },
    {
        "title": "장중 2600선 무너진 코스피",
        "date": "2024.04.17. 오전 11:02",
        "content": "(서울=뉴스1) 안은나 기자 = 코스피가 외인·기관 매도세에 두 달 만에 장중 2600선이 무너진 17일 서울 중구 하나은행 딜링룸에 코스피 지수가 2598.26 포인트를 나타내고 있다. 2024.4.17/뉴스1"
    },
    {
        "title": "“행동주의 펀드, 일회성 요구서 중장기 투자전략으로 전환”",
        "date": "2024.04.17. 오전 11:01",
        "content": "서스틴베스트 분석행동주의 펀드 주주제안 이사선임에 집중“집중 투표제 실시 요구 높아질 것”[이데일리 원다연 기자] 의결권 자문사 서스틴베스트는 행동주의 펀드들이 단기적·일회성 요구에서 긴 호흡의 중장기 투자전략으로 방향을 전환하고 있는 것으로 나타났다고 17일 밝혔다. 서스틴베스트가 발간한 2024년 정기주주총회 시즌 리뷰보고서에 따르면 올해 정기주총에서 주주제안 안건을 상정한 상장기업 수는 총 34개사로 집계됐다. 이 가운데 18개사의 주주제안은 일반주주들이 발의한 것들이었고, 9개사는 경영권 갈등 성격의 주주제안, 나머지 7개사는 국내외 행동주의펀드의 주주제안이었다.주주제안 안건 117건을 유형별로 보면, ‘이사·감사 선임’이 61건(52.1%)으로 가장 많았고 ‘정관변경’ 22건(18.8%), ‘현금·주식 배당’ 13건(11.1%), ‘자사주 취득·소각’ 9건(7.7%) 등의 순으로 나타났다. 특히 행동주의 펀드들의 주주제안 대부분은 이사 선임에 집중됐다. 서스틴베스트는 “행동주의 펀드들의 투자전략이 배당 확대와 같은 단기적·일회성 요구에서 벗어나 이사회 진입 등 경영 참여를 통한 주주가치 제고를 끌어내려는 다소 긴 호흡의 중장기 투자전략 방향으로 움직이고 있음을 엿볼 수 있었다”고 평가했다.KT&G, JB금융지주 주총에서 집중투표제가 실시된 것과 관련해서는 “행동주의 펀드들의 성과 달성에 어느 정도 기여한 것으로 평가된다”며 향후 기업 대상 집중투표제 실시에 대한 요구가 높아질 것으로 봤다. 다만 서스틴베스트는 “일부 사례에서 집중투표제 실시 과정에서 외국인 주주의 집중투표 표결이 제대로 이뤄지지 않았다는 논란이 제기되고 있어 집중투표제 활성화 추진에 앞서 세부적 제도 정비가 필요하다”고 밝혔다. 류영재 서스틴베스트 대표는 “정부의 기업 밸류업 지원방안이 실효성을 갖추기 위해서는 기업은 이사회, 특히 사외이사가 지배주주 아닌 일반주주 관점에서 경영진을 견제·감독할 필요가 있고, 국민연금을 비롯한 기관투자자는 스튜어드십 코드가 실질적으로 작동할 수 있도록 하여야 할 것”이라며 “이를 위해 서스틴베스트도 국내 의결권 자문사로서 맡은 역할을 다하겠다”고 말했다.",
        "ticker": [
            "175330",
            "030200",
            "033780",
            "001680",
            "004800"
        ]
    },
    {
        "title": "중견기업 \"밸류업 허위공시 될까 부담\"…정은보 \"자율성이 원칙…면책제도 있어\"",
        "date": "2024.04.17. 오전 11:01",
        "content": "거래소 주관 밸류업 프로그램 의견 수렴SKC·CJ대한통운 등 중견기업 10개사 참석목표 미달성 시 허위공시 해당 우려에거래소 \"면책제도 있어 부담 없을 것\"다음주 성장기업 대상 간담회 개최\n\n\n\n정은보(왼쪽 첫 번째) 한국거래소 이사장이 4일 서울시 영등포구 서울사옥에서 자산 총액 10조 원 이상 코스피 상장사 11개사를 대상으로 기업 밸류업 지원 방안과 향후 추진 일정을 소개하고 있다. 사진 제공=한국거래소[서울경제] 주요 중견기업들이 기업 밸류업 프로그램에 따라 제시한 가치 제고 목표를 달성하지 못할 경우 허위 공시가 될 수 있다고 우려했다. 기업들이 자체 공시한 주가순자산비율(PBR) 등 목표치를 지키지 못하면 불성실 공시 법인에 지정되거나 투자자들로부터 피소당할 가능성이 우려된다는 설명이다. 이에 대해 한국거래소는 이미 면책제도가 구비돼 있어 추가 부담이 없을 것임을 강조했다.자산 총액 2조 원 이상의 상장사 10개사는 17일 서울 여의도 한국거래소에서 열린 밸류업 간담회를 통해 기업의 자율성이 중시되는 밸류업 방향성에 공감하면서도 이 같은 우려를 전달했다. 정은보 거래소 이사장이 주재한 이번 간담회에서 중견기업들은 “기업 밸류업이 일부 대기업에 대한 시장의 관심을 높이는 데 그치지 않고 저평가된 중견기업이 재조명받는 기회가 될 수 있도록 거래소 차원의 지원이 필요하다”고 제언했다.특히 기업들이 밸류업 관련 공시가 허위 공시가 될 가능성을 제기하자 거래소는 “지금도 일부 기업은 매출·이익·투자 등과 관련한 계획을 공시하는데 계획을 달성하지 못한다 해서 허위 공시가 되지 않도록 면책제도가 구비돼 있다”며 “기업가치 제고 계획에도 관련 면책제도가 동일하게 적용된다”고 반박했다. 정 이사장도 “기업가치 제고 계획은 기업 스스로 가치 제고를 위해 중요하다고 판단하는 요소를 선택해 작성하는 것”이라며 “기업에 부담이 되지 않을 것”이라고 설명했다.거래소는 이달 중소·벤처기업과도 간담회를 연다. 현장 의견을 종합해 5월 중 발표할 밸류업 가이드라인에 반영할 예정이다. 거래소는 다음 달 30일 열릴 코스닥 글로벌 세그먼트 엑스포 행사에서 코스닥 우량 상장사 최고경영자(CEO)·최고재무책임자(CFO) 등을 대상으로 밸류업 가이드라인의 구체적인 내용을 설명하게 된다.",
        "ticker": [
            "001040",
            "000120",
            "034730",
            "011790",
            "001680"
        ]
    },
    {
        "title": "정은보 이사장 \"밸류업 가이드라인에 자율성 원칙 잘 반영\"",
        "date": "2024.04.17. 오전 11:00",
        "content": "거래소 밸류업 간담회 \"저평가된 중견기업 대상 지원 필요\"\n\n\n\n인사말 하는 정은보 한국거래소 이사장(서울=연합뉴스) 정은보 한국거래소 이사장이 15일 서울 영등포구 한국거래소 서울사옥에서 열린 기업 밸류업을 위한 외국계증권사 간담회에 앞서 인사말하고 있다. 2024.4.15 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 이민영 기자 = 국내 증시에 상장된 중견기업들이 17일 정부의 기업 밸류업 프로그램 추진 과정에서 저평가된 중견기업에 대한 지원이 필요하다고 주문했다.    이날 한국거래소에서 정은보 거래소 이사장 주재로 열린 '기업 밸류업을 위한 중견기업 간담회'에서 참석자들은 \"일부 대기업에 대한 시장의 관심을 제고하는 데 국한되지 않고 저평가된 중견기업이 재조명받을 기회가 될 수 있도록 지원이 필요하다\"고 입을 모았다.     간담회에는 대웅, 삼양사 , 아이에스동서, NHN, 오뚜기, 풀무원, 풍산, 현대홈쇼핑, CJ대한통운, SKC 등 자산총액 2조원 이상의 10개사 관계자가 참석했다.    참석자들은 특히 기업가치 제고 계획에 제시한 목표·계획을 달성하지 못할 경우 허위공시가 될 수 있어 부담을 느낀다는 우려를 전했다.    이에 거래소는 \"지금도 일부 기업은 매출·이익·투자 등과 관련한 계획을 공시하는데 계획을 달성하지 못한다고 해서 허위 공시가 되지 않도록 거래소 공시 규정 등에 면책제도가 구비돼 있고, 기업 부담을 줄여주는 방향으로 운영되고 있다\"고 설명했다.\n\n\n\n기업 밸류업 (PG)[강민지 제작] 일러스트그러면서 \"기업가치 제고 계획에도 관련 면책제도가 동일하게 적용되므로 추가 부담은 없을 것\"이라며 \"중견기업들이 기업가치 제고 의지를 가지고 적극적으로 참여할 수 있도록 필요한 사항에 대해 제도적으로 지원하겠다\"고 밝혔다.    한편 정은보 거래소 이사장은 최근 시장에서 '기업가치 제고 계획'이 기업의 지배구조 개선을 강요해 과도한 부담을 야기할 수 있다는 지적에 대해 \"기업가치 제고 계획은 재무지표와 지배구조를 포함하는 비재무지표 중 산업 특징이나 성장 단계 등 개별 특성을 고려해 기업 스스로 기업가치 제고를 위해 중요하다고 판단하는 요소들을 자율적으로 선택해 작성하는 것\"이라며 \"가이드라인에도 이러한 자율성 원칙을 잘 반영하겠다\"고 밝혔다.     거래소는 다음주 중 성장 기업을 대상으로 간담회를 개최할 예정이며 가이드라인이 공표된 5월 이후에는 지역 소재 기업을 대상으로 찾아가는 설명회를 개최해 제도를 홍보할 예정이다.    mylux@yna.co.kr",
        "ticker": [
            "001040",
            "000120",
            "012030",
            "181710",
            "034730",
            "011790",
            "001680",
            "003090",
            "026960",
            "145990",
            "010780",
            "007310",
            "017810",
            "103140",
            "057050"
        ]
    },
    {
        "title": "장중 2600선 무너진 코스피",
        "date": "2024.04.17. 오전 10:58",
        "content": "(서울=뉴스1) 안은나 기자 = 코스피가 외인·기관 매도세에 두 달 만에 장중 2600선이 무너진 17일 서울 중구 하나은행 딜링룸에 코스피 지수가 2598.26 포인트를 나타내고 있다. 2024.4.17/뉴스1"
    },
    {
        "title": "두 달만에 장중 2600선 무너진 코스피",
        "date": "2024.04.17. 오전 10:58",
        "content": "(서울=뉴스1) 안은나 기자 = 코스피가 외인·기관 매도세에 두 달 만에 장중 2600선이 무너진 17일 서울 중구 하나은행 딜링룸에 코스피 지수가 2598.33 포인트를 나타내고 있다. 2024.4.17/뉴스1"
    },
    {
        "title": "삼성전자 파는 외국인·기관…주가 1%대 약세",
        "date": "2024.04.17. 오전 10:50",
        "content": "17일 오전 서울 중구 하나은행 본점 딜링룸 현황판. 사진=연합뉴스삼성전자가 외국인과 기관의 강한 '팔자'세에 약세를 보이고 있다.17일 오전 10시42분 현재 삼성전자는 전일 대비 900원(1.13%) 밀린 7만9100원에 거래되고 있다. 강세 출발한 주가는 이내 약세로 방향을 돌려 '8만전자'를 반납한 채 거래되고 있다.수급적으로는 외국인과 기관의 순매도세가 영향을 미친 것으로 보인다. 오전 10시 기준 대신증권 HTS에 따르면 외국인은 삼성전자를 339억원어치 팔았다. 이 시간 기준 외국인 순매도 1위 종목이다. 외국인은 그 다음으로는 기아(72억원)와 필옵틱스(63억원), 하나마이크론(46억원), 엔켐(38억원) 등 순으로 많이 팔았다.삼성전자는 기관 순매도 리스트에서도 1위에 이름을 올렸다. 기관은 삼성전자를 42억원어치, SK하이닉스를 33억원어치 팔았다. 기아(24억원), 삼성SDI(12억원), LG화학(12억원) 등이 그 뒤를 이었다. 다만 SK하이닉스는 11시 기준 외국인 순매수 2위 종목이다. 외국인은 삼성전자는 순매도했지만 SK하이닉스는 133억원어치 순매수했다.이날 오전 10시42분 현재 코스피지수는 전장보다 7.81포인트(0.3%) 내린 2601.82에 거래 중이다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "005930"
        ]
    },
    {
        "title": "미래에셋 \"ISA 가입률 선진국보다 저조…비과세 혜택 1억까지 늘려야\"",
        "date": "2024.04.17. 오전 10:43",
        "content": "■미래에셋투자와연금센터 보고서 발간가입률 英日보다 낮아···\"한도 갱신할 수 있어야\"장기 투자 보조금 등 청년층 유인책 마련도 제안\n\n\n\n서울 을지로 센터원빌딩 미래에셋증권. 서울경제DB[서울경제] 미래에셋투자와연금센터가 한국의 개인종합자산관리계좌(ISA) 가입률이 다른 선진국보다 떨어진다며 정부가 비과세 혜택을 대폭적으로 늘려야 한다고 제안했다.미래에셋투자와연금센터는 17일 ‘투자중개형 ISA 도입 성과와 과제’를 주제로 한 보고서를 내고 ISA의 국민 재산 형성 역할을 제고하기 위해서는 이 같은 제도 개선이 필요하다고 주장했다. 미래에셋투자와연금센터는 구체적으로 현재 일반형 200만 원, 서민형 400만 원으로 제한한 ISA의 비과세 혜택을 영국이나 일본처럼 총 납입 한도를 기준으로 재설정해야 한다고 밝혔다. 현 ISA 납입 한도는 연 2000만 원씩 총 1억 원이다. 미래에셋투자와연금센터는 또 일정 주기마다 ISA 비과세 한도 금액을 새로 갱신하는 방안도 생각해볼 수 있다고 제시했다. 앞서 여야는 지난 총선 과정에서 ISA 세제 혜택 확대를 모두 공약으로 내세운 바 있다.미래에셋투자와연금센터는 청년층의 자산 형성을 위해 ISA의 적립 유도 방안을 추가로 마련해야 한다고도 제안했다. 그러면서 영국처럼 생애 주기형 ISA를 통해 장기 투자에 대한 보조금을 지급하거나 일본처럼 적립형 ISA의 납입 금액 상한을 올리는 방법에 주목했다. 이어 젊은 세대가 장기간 투자할 수 있도록 주식·상장지수펀드(ETF)의 자동 매수 서비스도 도입해야 한다고 강조했다.미래에셋투자와연금센터에 따르면 2021년 투자중개형 ISA 도입 이후 이 상품이 전체 ISA 시장에서 차지하는 비중은 약 80%까지 증가했다. 미래에셋투자와연금센터는 ISA 시장이 은행이 집중하는 신탁형과 증권사가 주도하는 투자중개형으로 재편되고 있다고 분석했다. 또 ISA 가입자 수는 30~40대에서, 투자 금액 규모는 50대 이상에서 증가 추세가 뚜렷했다고 진단했다.이규성 미래에셋투자와연금센터 선임연구원은 “한국의 ISA 가입률은 10%대 수준으로 영국(33%)과 일본(15%)에 비해 여전히 저조하다”며 “ISA의 장기 투자를 유도하는 새로운 세제 혜택 방식을 모색하고 청년층을 유인할 다양한 정책이 필요하다”고 평가했다.",
        "ticker": [
            "012030",
            "001140",
            "006800",
            "136490"
        ]
    },
    {
        "title": "삼성전자, 20일만에 '7만전자'로…외국인·기관 모두 '팔자' [특징주]",
        "date": "2024.04.17. 오전 10:41",
        "content": "장 초반 상승폭 모두 반납\n\n\n\n[서울경제] 삼성전자(005930)의 주가가 외국인과 기관투자가들의 순매도에 하락세를 보이고 있다.17일 한국거래소에 따르면 삼성전자의 주가는 전 거래일 대비 600원(0.75%) 내린 7만 9400원에 거래되고 있다. 삼성전자의 주가가 7만원 대로 하락한 것은 지난달 27일 이후 약 20일 만이다.삼성전자의 주가는 이날 장 초반 오름세로 출발했으나 오전 중 내림세로 전환했다.유가증권시장의 시가총액 상위 종목이 부진한 가운데 외국인과 기관 투자가들은 삼성전자를 각각 681억 원, 52억 원을 순매도하고 있다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "코스피, 외국인 매도에 하락전환…장중 2600선 무너져",
        "date": "2024.04.17. 오전 10:34",
        "content": "외국인, 현·선물 동반 순매도\n\n\n\n사진=뉴스1코스피가 외국인 매도세에 하락전환했다. 장중 2600선이 무너졌다가 회복했다.17일 오전 10시25분 현재 코스피는 전일 대비 5.75포인트(0.22%) 하락한 2603.88에 거래되고 있다.전장보다 0.65% 높은 2626.63으로 이날 거래를 시작한 코스피는 외국인 매도세에 약세로 전환해 장중 2594.17까지 빠졌다가 회복했다.외국인은 유가증권시장에서 801억원어치 현물주식과 2249억원어치의 코스피200 선물을 팔고 있다. 기관도 773억원어치 현물 주식을 파는 중이다. 개인이 홀로 1565억원어치 주식을 사고 있지만, 지수 하락을 막기는 역부족이다.외국인 매도세 속에 장 초반 강세를 보이던 삼성전자도 하락전환해 8만원선이 무너졌다. SK하이닉스는 상승세를 유지하고 있다.현대차와 기아는 각각 2.48%와 1.48% 하락 중이다.SK에너지솔루션과 LG화학은 각각 0.96%와 0.52% 상승하고 있다. 삼성SDI의 오름폭은 1.81%에 달한다.코스닥은 전일 대비 5.95포인트(0.71%) 오른 838.76에 거래되고 있다. 이 시장에선 개인과 기관이 각각 56억원어치와 276억원어치를 순매수하는 반면, 외국인은 230억원어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 에코프로비엠, 리노공업, HPSP, 레인보우로보틱스가 강세인 반면, 알테오젠, 엔켐, HLB는 하락 중이다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "005380"
        ]
    },
    {
        "title": "[오전 시황] 코스피, 美 금리·중동 위기에 두달 만에 2500선 후퇴",
        "date": "2024.04.17. 오전 10:30",
        "content": "코스닥은 소폭 상승\n\n\n\n17일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다. 이날 코스피는 전장보다 9.52포인트(0.36%) 오른 2,619.15로 시작했다. 연합뉴스[서울경제] 코스피 지수가 미국 통화당국의 긴축 기조 시사와 중동 위기가 지속되면서 하락세를 보이고 있다.17일 한국거래소에 따르면 이날 오전 10시 15분께 코스피 지수는 전 거래일 대비 10.18포인트(0.39%) 내린 2,599.45를 기록하고 있다. 코스피 지수는 이날 전장 대비 9.52포인트(0.36%) 오른 2,619.15로 출발했으나 장중 상승분을 모두 반납하며 하락세로 전환했다. 유가증권시장에서 외국인과 기관 투자가들은 각각 823억 원, 755억 원을 순매도한 가운데 개인 투자자는 1538억 원을 순매수했다. 코스피 지수가 2500선으로 후퇴한 것은 지난 2월 6일 이후 두달 만이다.장중 상승세를 보였던 코스피 시가총액 상위 종목은 LG에너지솔루션(373220)(+0.41%), 네이버(NAVER(035420))(+0.33%), LG화학(051910)(+0.13%)을 제외하고 일제히 하락 중이다. 삼성전자(005930)(-0.87%), SK하이닉스(000660)(-0.17%), 삼성바이오로직스(207940)(-0.51%), 현대차(005380)(-2.69%), 기아(000270)(-1.83%), 셀트리온(068270)(-0.81%), 포스코홀딩스(POSCO홀딩스(005490))(-0.92%) 등이다.미국 증시는 제롬 파월 미 연방준비제도(Fed·연준) 의장의 금리 인하 지연 시사 발언과 국채 금리 상승에도 저가 매수세가 유입되며 혼조세로 마감했다. 파월 의장은 이날 공개 행사에서 최근 지표에 대해 “2% 물가 목표로 복귀하는 데 추가적인 진전의 부족을 보여준다”며 “인플레이션이 2%로 낮아진다는 더 큰 확신에 이르기까지 기존 기대보다 더 오랜 기간이 걸릴 것 같다”고 했다.한지영 키움증권 연구원은 “연초에 비해 매크로상 증시 환경이 취약해진 것은 사실이지만 금리 상승에 민감한 나스닥이 약보합에 그친 것에서 보듯 최근 주가 조정을 통해 인플레이션 쇼크 및 금리 인하 시점 등 악재가 소화되고 있는 것으로 보인다”며 “한동안 금리, 달러 등 매크로 및 지정학적 불안 국면에서 쉽게 벗어나지는 못하겠지만 고점 대비 10% 이상의 급락을 부르는 조정장이 진행될 가능성은 낮다”고 내다봤다.코스닥 지수는 전 거래일 대비 5.93포인트(0.71%) 오른 838.74를 기록하고 있다. 코스닥 시가총액 상위 종목은 에코프로비엠(247540)(+0.68%), 에코프로(086520)(0.00%), HLB(028300)(-1.47%), 알테오젠(196170)(-3.92%), 엔켐(348370)(-3.31%), 리노공업(058470)(+4.20%), 셀트리온제약(068760)(-0.89%), HPSP(403870)(+3.90%), 레인보우로보틱스(277810)(+1.94%), 이오테크닉스(039030)(+0.00%) 등이다.업종별로는 광고(+5.20%), 초전도체(+4.77%), 전선(+3.78%), 고대역폭메모리(HBM)(+3.45%) 등이 강세다. 유통 업계에 따르면 틱톡은 자사 글로벌 커리어 채널과 국내 인력 채용 업체를 통해 채용을 진행 중이다. 틱톡 글로벌 커리어 채널에 게시된 서울 주재 인력 채용 인원 수만 40명 수준인 것으로 전해졌다. 틱톡샵과 연계해 광고 수요가 증가할 것이란 기대감이 광고 종목의 상승에 영향을 끼친 것으로 풀이된다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "'8만전자' 또 무너졌다…삼성전자, 장중 하락 반전에 7만원선[핫종목]",
        "date": "2024.04.17. 오전 10:29",
        "content": "삼성전자가 오는 21일까지(현지시간) 이탈리아 밀라노에서 열리는 '유로쿠치나(EuroCucina) 2024'에서 AI 가전과 유럽 특화 빌트인 제품을 선보인다고 17일 밝혔다. (삼성전자 제공) 2024.4.17/뉴스1(서울=뉴스1) 김정은 기자 = 삼성전자(005930)가 '8만 전자'를 재차 내줬다.17일 오전 10시 27분 삼성전자는 전일대비 500원(0.63%) 오른 7만9500원에 거래되고 있다. 이날 삼성전자는 소폭 상승 출발했으나 하락 반전하며 재차 8만원선을 밑돌았다. 삼성전자는 전날에도 3% 하락하면서 7만9400원까지 밀린 바 있다. 삼성전자가 장중 8만원선을 내준 건 지난달 28일 이후 약 2주만이었다.외국인과 기관이 동반 팔자에 나섰다. 이날 오전 10시 기준 외국인과 기관은 삼성전자를 각각 336억원, 41억원 순매도중이다.반면 전날 '18만닉스'를 내줬던 SK하이닉스(000660)는 소폭이나마 오름세를 유지하고 있다. 다만 이날 장초반 18만원선을 회복했으나 낙폭을 반납하면서 17만원선에서 거래중이다. SK하이닉스는 전날엔 장중 5% 급락하며 17만8300원까지 밀렸다.SK하이닉스는 외국인과 기관 수급이 엇갈리고 있다. 이날 오전 10시 기준 외국인은 SK하이닉스를 131억원 사고 있고 기관은 32억원 팔고 있다.간밤 미 증시에서는 반발매수세 유입으로 반도체주가 올랐으나 국내 증시에는 유의미한 영향을 미치지 못하는 모습이다.16일(현지시간) 뉴욕증시에서 엔비디아는 전거래일보다 1.64% 상승한 874.15달러를 기록했다. 이에 따라 필라델피아 반도체지수는 전거래일보다 0.89% 상승한 4720.53포인트를 기록했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "코스피, 하락 전환…2600선 깨져",
        "date": "2024.04.17. 오전 10:24",
        "content": "외국인·기관 동반 매도삼성전자, 7만원대로[이데일리 원다연 기자] 코스피 지수가 17일 외국인과 기관의 동반 매도에 하락 전환했다. 마켓포인트에 따르면 이날 오전 10시 18분 현재 코스피 지수는 전 거래일 대비 0.48% 내린 2596.99에 거래되고 있다. 코스피 지수가 장중 2600선 밑으로 내려선 것은 지난 2월 7일 이후 처음이다. 2626.23까지 올랐던 지수는 외국인과 기관의 동반 매도에 하락 전환했다. 외국인과 기관은 각각 846억원, 763억원 규모를 순매도하고 있다. 개인만 1586억원 규모를 순매수 중이다. 업종별로 운수장비(-1.44%), 보험(-1.22%), 전기가스업(-1.23%), 유통업(-1.09%) 등의 하락폭이 두드러지고 있다. 반면 섬유의복(1.33%), 화학(0.23%) 등은 상승 중이다. 시가총액 상위 종목들엔 대부분 파란불이 들어왔다. 삼성전자(005930)는 1% 내리며 8만원대 밑으로 내려섰다. SK하이닉스(000660)도 장 초반 18만원대를 회복했다 하락 전환해 17만원대에서 움직이고 있다. 현대차(005380)와 기아(000270)는 각각 2.69%, 1.83% 내리고 있다. LG에너지솔루션(373220)과 삼성SDI(006400)는 각각 0.41%, 1.16% 오르고 있다. \n\n\n\n17일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원·달러 환율이 표시돼 있다. (사진=연합뉴스)",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "005380"
        ]
    },
    {
        "title": "코스피, 장중 하락 반전 2600선 붕괴…약 70일만[장중시황]",
        "date": "2024.04.17. 오전 10:21",
        "content": "16일 서울 중구 하나은행 본점 딜링룸 전광판에 장 초반 코스피지수가 전일 대비 15.38p(0.59%)오른 2,625.01, 코스닥지수가 6.93p(0.83%)오른 839.74, 달러/원 환율이 전일 대비 5.8원내린 1,388.7원을 나타내고 있다. 2024.4.17/뉴스1 ⓒ News1 유승관 기자(서울=뉴스1) 김정은 기자 = 코스피가 장중 하락 전환하면서 2600선을 내줬다. 17일 오전 10시16분 코스피는 전날 대비 9.85p(0.38%) 하락한 2599.78를 가리키고 있다. 코스피가 장중 2600선을 하회한 건 지난 2월 7일 이후 약 70일 만이다. 코스피는 이날 상승 출발했으나 장중 외국인과 기관이 '팔자'로 돌아서면서 하락 반전했다.현재 외국인은 748억원, 기관은 789억원 각각 순매도중이다. 반면 개인은 1497억원 순매수하고 있다.코스피 시가총액 상위 10개 종목 중 LG에너지솔루션(373220) 0.68%, NAVER(035420) 0.28% 등은 상승했다. 현대차(005380) -2.48%, 기아(000270) -1.83%, POSCO홀딩스(005490) -1.05%, 삼성전자(005930) -0.88%, 셀트리온(068270) -0.76%, 삼성바이오로직스(207940) -0.38%, 삼성전자우(005935) -0.3%, SK하이닉스(000660) -0.11% 등은 하락했다.코스닥은 전날 대비 3.48p(0.42%) 상승한 836.29를 가리키고 있다.개인은 217억원, 기관은 268억원 각각 순매수했다. 외국인은 388억원 순매도했다.코스닥 시가총액 상위 10개 종목 중 신성델타테크(065350) 5.31%, 리노공업(058470) 3.24%, HPSP(403870) 2.32%, 레인보우로보틱스(277810) 1.94%, 에코프로비엠(247540) 0.23% 등은 상승했다. 알테오젠(96170) -3.21%, 엔켐(348370) -3.16%, HLB(028300) -2.42%, 셀트리온제약(068760) -0.89% 등은 하락했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "예탁결제원 “정기주총서 ‘K-VOTE’ 행사율 11%…역대 최고치”",
        "date": "2024.04.17. 오전 10:20",
        "content": "한국예탁결제원은 올해 열린 정기 주주총회에서 자사의 전자투표시스템(K-VOTE)를 이용한 회사와 행사율이 모두 증가했다고 17일 밝혔다.K-VOTE를 이용한 회사 수는 922개사로 전년(858개사) 대비 7.5% 증가했다. 특히 국민연금·공무원연금·사학연금·우체국예금보험 등 국내 4대 연기금은 지난해에 이어 올해도 K-VOTE를 통해 의결권을 행사했다.행사율은 전체 의결권 있는 주식 533억주 가운데 58억5000만주가 전자투표되면서 전년 대비 0.8%포인트 증가한 약 11%를 기록했다. 주식 수 기준 역대 최고치다.주주 유형별로는 법인(33.2%)이 가장 많이 전자투표에 참여했다. 이어 연기금(32.9%), 개인(17.8%), 운용·보험사(13.8%) 순이었다.예탁원 관계자는 “이용자별 개선 의견을 적극적으로 반영해 K-VOTE 접근성을 확대하는 등 편리하고 안정적인 투표 환경을 제공할 계획”이라고 말했다."
    },
    {
        "title": "코스피, 장중 하락 반전…2600선 내줘",
        "date": "2024.04.17. 오전 10:17",
        "content": "17일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 코스닥 지수, 원/달러 환율이 표시돼 있다. 이날 코스피는 전장보다 9.52포인트(0.36%) 오른 619.15로, 코스닥 지수는 전 거래일보다 6.49p(0.78%) 상승한 839.3으로 시작했다. 원/달러 환율은 전일보다 4.5원 내린 1,390.0원으로 출발했다. 사진=조용준 기자 jun21@코스피지수가 장중 하락세로 돌아섰다.17일 오전 10시16분 기준 코스피지수는 전일 대비 0.44% 하락한 2598.05에 거래되고 있다.전날 뉴욕증시는 미국 금리인하 지연 가능성과 중동의 지정학적 불안감이 고조되며 혼조세를 보였다. 코스피지수는 전날 급락에 따른 저가 매수 심리가 나오며 강보합권에서 장을 시작했지만 기관과 외국인의 순매도세에 밀려 상승폭을 반납하고 있는 모양새다.투자주체별로는 기관과 외국인이 각각 647억원, 490억원 순매도하고 있는 반면 개인은 1042억원을 순매수하고 있다. 선물시장에서는 기관과 개인이 각각 709억원, 941억원 순매수하고 있는 반면 외국인으 1723억원 순매도하며 지수에 부담을 주고 있다.업종별로는 내린 업종이 더 많다. 보험업종이 1.3% 하락세고 운수장비, 유통업, 통신업, 전기가스업 등이 1%안팎의 약세를 기록하고 있다. 금융업, 의약품, 증권업도 약세다. 반면 섬유의복업종은 1.86% 강세를 보이고 있고 음식료품, 화학, 의료정밀, 종이목재 등도 오름세다.시가총액 상위권 종목들은 등락이 엇갈린다. 삼성전자가 -0.38% 하락세고 삼성바이오로직스 -0.51%, 현대차 -2.27%, 기아 -1.22%, 셀트리온 -0.58%, POSCO홀딩스 -0.53% 등이 약세다. 반면 SK하이닉스는 0.28% 강세고 LG에너지솔루션 0.68%, NAVER 0.45%, LG화학 0.13% 등이 오름세다.코스닥지수는 코스피 대비 강세를 보이고 있다. 같은 시각 코스닥 지수는 전일 대비 0.48% 상승한 836.65에 거래되고 있다. 투자주체별로는 기관과 개인이 각각 280억원, 182억원 순매수한 반면 외국인은 365억원의 순매도세를 보이고 있다.시가총액 상위권 종목들도 등락이 엇갈린다. 에코프로비엠이 0.23% 강세고 리노공업 2.1%, HPSP 1.46%, 레인보우로보틱스 1.51% 등이 강세다. 반면 HLB는 2.31% 약세고 알테오젠 -3.62%, 엔켐 -3.92%, 셀트리온제약 -0.67% 등은 약세다.한편 서울 외환시장에서 원/달러 환율은 전일 대비 5.2원 하락한 1389.3원에 거래되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "“전세계가 악재네”… 미국에 중동까지 살얼음판 걷는 코스피",
        "date": "2024.04.17. 오전 10:11",
        "content": "17일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원·달러 환율 이 표시돼 있다. [사진 = 연합뉴스]중동의 지정학적 위기 속 미국연방준비제도(Fed·연준)의 금리인하 기대감이 위축되면서 안전자산인 달러가 강세를 보이는 등 국내 주식시장은 겹악재를 맞닥뜨렸다. 국제유가 상승에 따른 고물가·고금리·고환율의 이른바 ‘3고’(高) 현상이 시장을 짓누르며 증시가 살얼음판을 걷고 있다. 증권가에서는 코스피가 2500선까지 내려오면 저가 매수 기회로 삼아야 한다는 분석도 나온다.17일 오전 9시 50분 현재 코스피는 전일 대비 8.78포인트(0.34%) 오른 2618.41을 기록하고 있다.중동 지정학적 긴장이 지속되는 가운데 미국의 경제지표 호조가 달러 강세를 부추기며 국내 증시는 전날 2% 이상 급락했으나 하루 만에 반등세로 돌아선 모습이다.지난 16일(현지시간) 미국 뉴욕증시는 제롬 파월 연준 의장의 금리인하 지연 시사 발언과 국채 금리 상승에도 저가 매수가 유입되며 혼조세로 마감했다. 다우존스30산업평균지수는 전일 대비 0.17% 상승한 반면 스탠더드앤드푸어스(S&P)500지수와 나스닥 지수는 각각 0.21%, 0.12% 하락했다.한지영 키움증권 연구원은 “파월 의장의 인플레이션 경계성 발언과 미국 금리 상승에도 엔비디아, AMD 등 인공지능(AI)주 반등에 따라 미국 증시 낙폭이 제한됐다”며 “장중 낙폭과대와 기술적 매수세 유입 여부, 원·달러 환율 변화 등에 주목하면서 수출업종을 중심으로 차별화된 장세를 보일 것”이라고 말했다.유가증권시장에서는 외국인과 기관의 동반 매도세가 지수를 끌어내리고 있다. 외국인은 110억원, 기관은 369억원을 순매도 중이다. 반면 개인은 홀로 430억원 순매수하며 지수를 받치고 있다.같은 시간 코스닥 지수는 1.31% 상승한 843.71을 나타내고 있다.이란의 이스라엘 공습으로 불거진 중동 지역의 갈등에 아시아 증시는 일제히 내림세다. 도쿄증시에서 니케이225지수는 0.32% 하락 중이다. 홍콩 항셍지수와 중국 본토의 상하이종합지수는 각각 1.92%, 1.65% 급락하고 있다.쏟아지는 악재에 달러당 원화값은 전날 장중 1400원대로 추락했다. 지난 2022년 11월 7일 이후 17개월 만에 가장 낮은 수준이다. 원화값이 달러당 1400원 밑으로 떨어진 것은 1997년 외환위기, 2008년 글로벌 금융위기, 2022년 미국발 고금리 충격 등 세 차례뿐이다.전문가들은 달러당 원화값이 지난 2022년 저점이던 1440원대까지 하락할 가능성은 크지 않다고 평가했다.이정훈 유진투자증권 연구원은 “이란-이스라엘 전쟁이 심화되지 않는 한 환율이 1400원대 중반으로 상승하기에는 부담”이라면서도 “중동 이슈가 장기화될수록 트럼프의 대선 승리 가능성이 높아지면서 또 다른 불확실성이 발생할 우려도 있다”고 말했다.중동발 위기에 국제유가도 급등 조짐을 보였으나 추가 상승 여력은 크지 않은 것으로 전망된다. 국제유가가 상승하면 가뜩이나 늦어지고 있는 미국의 기준금리 인하 시점이 더 지연될 가능성이 커진다. 시장에서는 당초 오는 6월로 예상했던 연준의 올해 첫 금리인하 시점을 9월로 늦추는 분위기다.이진호 미래에셋증권 연구원은 “지난 반년간 진행된 글로벌 원유 수요 전망치 상향 조정이 지난달을 마지막으로 마무리됐다”며 “지정학적 위기로 인한 공급 차질 가능성은 남아있지만, 상승 후 가격 부담으로 인해 단기간 내 다시 하락할 것”이라고 예상했다.증권가에서는 코스피가 추가 하락할 수 있다는 전망과 함께 2500선이 저가 매수 기회가 될 것이라는 조언이 나온다. 하이투자증권의 경우 올해 2분기 코스피 하단을 2550으로 제시했다.나정환 NH투자증권 연구원은 “지난 1월 코스피 하방 지지선으로 작용했던 2510포인트까지 주가가 하락할 가능성이 있다”면서도 “주가 하락 배경이 국내 증시의 펀더멘털(기초체력) 흐름을 바꾸는 요인은 아니라는 점에서 2500대에서 매수 대응을 권고한다”고 설명했다.",
        "ticker": [
            "005940",
            "006800",
            "001200",
            "039490"
        ]
    },
    {
        "title": "[특징주] 파두, 신규 고객사 확보 소식에 10%대 강세",
        "date": "2024.04.17. 오전 10:03",
        "content": "웨스턴디지털 신규 고객사로\n\n\n\n[서울경제] 이른바 ‘뻥튀기 상장’ 논란을 빚었던 파두(440110)가 신규 고객사를 확보했다는 소식에 주가가 강세를 보이고 있다.17일 한국거래소에 따르면 이날 오전 10시께 파두의 주가는 전 거래일 대비 1890원(10.35%) 오른 2만 150원에 거래되고 있다. 파두가 미국 주요 낸드플래시 제조사 웨스턴디지털을 신규 고객사로 확보했다는 소식에 주가가 힘을 받고 있는 것으로 풀이된다.파두는 최근 웨스턴디지털과 메타향 데이터 저장장치(SSD) 컨트롤러 납품계약을 최종 체결했다. 파두는 초도물량 납품을 시작으로 공급량을 점차 늘려갈 예정인 것으로 알려졌다. 반도체 설계 전문 기업인 파두는 지난해 연간 예상 매출액을 1203억 원으로 제시하고 같은 해 8월 기술특례 방식으로 코스닥에 진입했다. 그 뒤 11월 2분기 매출 5900만원이라는 충격적인 실적을 공개하면 뻥튀기 상장 논란에 휩싸였다."
    },
    {
        "title": "[특징주]삼성전자, 외국인 매도에 하락 전환…7만원대로",
        "date": "2024.04.17. 오전 10:03",
        "content": "[이데일리 김인경 기자] 삼성전자(005930)가 외국인의 매도세에 17일 오전 하락세로 전환하고 있다. 마켓포인트에 따르면 10시2분 삼성전자(005930)는 전 거래일보다 200원(0.25%) 내린 7만9800원에 거래 중이다. 장 초반 삼성전자는 상승세를 보이며 4거래일 만에 오름세로 전환하기도 했지만 기관과 외국인의 매도에 상승폭을 줄이며 하락세로 전환하고 있다. 반면 같은 시간 SK하이닉스(000660)는 전 거래일보다 2500원(1.40%) 오른 18만1600원에 거래 중이다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주]로보티즈, LG전자와 자율주행로봇 납품 논의 소식에 20%대↑",
        "date": "2024.04.17. 오전 10:01",
        "content": "[이데일리 박순엽 기자] 로보티즈가 2대 주주인 LG전자와 실외 자율주행로봇 납품에 대한 세부 사항을 논의했다는 소식에 장 초반 강세다. \n\n\n\n17일 마켓포인트에 따르면 로보티즈(108490)는 이날 오전 9시 58분 현재 전 거래일 대비 4450원(20.41%) 오른 2만6250원에 거래되고 있다. 이는 로보티즈와 LG전자가 실외 자율주행로봇 ‘개미’(GAEMI) 납품에 대한 세부 회의를 했다는 소식에 영향을 받은 것으로 풀이된다. 로보티즈는 LG전자와 양산을 위한 마스터 계약은 이미 마친 상태다. 로보티즈는 양산, 납품 규격과 인증 등 남아 있는 절차들에 대한 논의를 조속히 마무리하고 올 하반기부터 납품을 시작한다는 계획이다.",
        "ticker": [
            "003550",
            "066570"
        ]
    },
    {
        "title": "예탁원 “올해 정기주총서 전자투표 행사율 11% '역대 최고’”",
        "date": "2024.04.17. 오전 10:00",
        "content": "[서울경제] 올해 개최된 정기주주총회에서 922개사가 예탁결제원 전자투표시스템(K-VOTE)을 이용한 것으로 집계됐다. 전자투표 행사율도 11%로 역대 최고 수준을 기록했다. 17일 한국예탁결제원은 정기 주주총회 목적으로 ‘K-VOTE’를 이용한 회사 수는 922개사로 전년 858개사 대비 7.5% 증가했다고 밝혔다. 국민연금·공무원연금·사학연금·우체국예금보험 등 국내 4대 연기금 모두 지난해에 이어 올해도 전자투표시스템으로 의결권을 행사했다. 전체 의결권 있는 주식 수 533억 주 가운데 58억 5000만 주가 전자투표되면서 전자투표 행사율은 11.0%로 2023년(10.2%) 대비 0.8%포인트 상승했다. 이는 역대 최고 수준이다. 전자투표 행사에 참여한 주주유형별 구성은 법인(33.2%), 연기금(32.9%), 개인(17.8%), 운용·보험사(13.8%) 순으로 나타났다. 예탁결제원 관계자는 “이용자별 개선의견을 적극 반영해 ‘K-VOTE’ 접근성을 확대하는 등 편리하고 안정적인 투표환경을 제공할 계획”이라고 했다."
    },
    {
        "title": "유가 상승세에…‘KOSEF 미국원유에너지기업’ 석달간 22%↑",
        "date": "2024.04.17. 오전 9:58",
        "content": "[이데일리 원다연 기자] 키움투자자산운용은 미국 대표 원유기업에 투자하는 ‘KOSEF 미국원유에너지기업’ 상장지수펀드(ETF)가 최근 3개월 22%의 수익률을 기록했다고 17일 밝혔다.KOSEF 미국원유에너지기업 ETF는 1월 16일 상장한 이후 지난 16일까지 석 달 간 21.9% 상승했다. 국내 상장 ETF 상품군 가운데 같은 기간 수익률 기준 상위 3.5%에 해당하는 성과다. 특히 최근 유가 상승세에 한 달간 12.13% 올랐다. 개인투자자는 최근 17거래일 연속 KOSEF 미국원유에너지기업 ETF를 순매수했다. 상장 후 3개월 동안 단 6거래일을 제외한 전일 개인투자자의 순매수가 이어졌다. .KOSEF 미국원유에너지기업 ETF는 유가 상승 시 수혜를 보는 미국 원유 및 가스 기업 110여개에 분산투자한다. 엑손모빌(22%), 쉐브론(13.5%), 코노코필립스(7.2%) 등에 대한 투자 비중이 높다. 이같은 기업들은 유가와 밀접한 사업을 하는 만큼 유가 상승 국면에서 실적과 배당, 주가가 긍정적 흐름을 보인다. 원유선물이 아닌 에너지기업 주식에 투자하고, 합성형이 아닌 실물형으로 운용하는 것이 특징이다. 선물이 아닌 상장 주식에 투자하면 선물 투자에 따르는 롤오버 비용 없이 유가 방향성에 투자할 수 있다. 합성형 상품은 증권사와의 스왑 거래로 기초지수 수익률을 복제하므로 포트폴리오에 배당이 발생하지 않지만, 기초지수 구성종목을 직접 편입하는 실물형 상품은 편입 종목에서 나오는 배당금을 받을 수 있다.정성인 키움투자자산운용 ETF마케팅사업부장은 “원유 공급이 제한적이고 수급 우려는 높아지는 가운데 수요는 견조한 상황이 이어지고 있어 국제유가는 지속적으로 상승 압력을 받을 것으로 예상된다”며 “국제유가에서 투자 기회를 찾으면서 원유선물 대비 변동성이 낮고 배당도 함께 기대할 수 있는 상품을 찾는다면 KOSEF 미국원유에너지기업 ETF를 주목해볼 만하다”고 말했다."
    },
    {
        "title": "비트코인, 美 금리 인하 지연 시사에 하락세…9500만원대[코인브리핑]",
        "date": "2024.04.17. 오전 9:52",
        "content": "비트코인 현물 ETF 유입세 둔화…블랙록 외 모두 순유출이스라엘 중앙은행 부총재 \"은행과의 CBDC 경쟁, 경제에 긍정적\"\n\n\n\n중동 위기와 더불어 미국의 금리 인하 기대감이 후퇴하고 있는 16일 오후 서울 강남구 업비트 라운지 전광판에 비트코인 시세가 9천 5백만 원선 아래로 나오고 있다. 2024.4.16/뉴스1 ⓒ News1 박정호 기자(서울=뉴스1) 김지현 기자 = ◇ 연준 금리 인하 지연 시사하자 비트코인 하락세 지속…9500만원대미 연방준비제도(Fed·연준)으로부터 금리 인하 지연 가능성이 대두되자 비트코인이 하락세를 기록하고 있다.17일 가상자산(암호화폐) 거래소 업비트에 따르면 비트코인 가격은 이날 오전 8시59분 기준, 전일 같은 시간 대비 1% 하락한 9550만원대를 나타내고 있다.비트코인은 최근 현물 상장지수펀드(ETF) 시장의 유입세가 더딘 상황에서 지난 15일, 이란의 이스라엘 공격으로 인해 중동의 지정학적 리스크가 증가하자 하락세로 전환했다.이후 9300만원대까지 급락한 비트코인은 소폭 반등했지만 제롬 파월 의장이 예정보다 늦은 금리 인하 시행 가능성을 언급하자 하락세를 형성하는 모양새다.시장에서는 오는 6월 연준의 금리 인하 단행 가능성을 언급했지만, 사실상 제롬 파월 의장이 해당 가능성과 관련해 선을 그으면서 예상보다 연준의 금리 인하 일정이 늦어질 전망이다.파월 의장은 이날 워싱턴에서 열린 캐나다 경제 관련 포럼에서 \"인플레이션이 목표 2%를 향하고 있다는 더 큰 확신을 주지 못했다\"며 \"확신하기까지 예상보다 더 오랜 시간이 걸릴 것 같다\"고 말했다.한편 코인마켓캡에 따르면 비트코인은 한국 시간으로 오는 20일 네 번째 반감기를 앞두고 있다. 지난 세 번의 반감기에서는 반감기 이후 비트코인이 점차 상승세를 기록했기 때문에 시장에서는 비트코인 반감기에 상승 기대감을 거는 모습이다.이날 가상자산에 대한 투자심리는 '탐욕' 단계에 위치해 있다. 가상자산 데이터 제공 업체 얼터너티브닷미에 따른 이날 크립토 탐욕·공포 지수는 전일보다 2포인트 오른 67포인트다. 해당 지수는 0으로 갈수록 투자심리가 극단적 공포에 가까움을 나타내며 100에 가까울수록 극단적 낙관을 의미한다.블록체인 데이터 분석 회사인 크립토퀀트에 따르면 이날 기준, 거래소들의 순입출금량은 지난 7일간의 평균 수치보다 높다.일반적으로 순입출금량은 거래소로 입금된 코인의 양에서 출금된 양을 뺀 값으로 현물 거래소의 경우 값이 높을수록 코인의 매도 압력이 높아지는 것으로 선물 거래소의 경우 변동성 리스크가 증가하는 것으로 해석된다.◇ 비트코인 현물 ETF 유입세 둔화…\"과대 광고 이후 정상화\"vs\"다시 유입될 것\"비트코인 현물 ETF 시장의 유입세 둔화 현상이 최근 지속되고 있다.15일(현지시간) 금융정보 플랫폼 파사이드 인베스터에 따르면 11종 미국 비트코인 현물 ETF에서 3670만달러(510억원) 상당 자금이 순유출됐다. 이 중 블랙록 IBIT에 7340만달러(1020억원)이 순유입됐고 그레이스케일 GBTC에서는 1억1000만달러(1530억원)이 순유출됐다. 이날 자금이 순유입된 비트코인 현물 ETF는 IBIT가 유일했다.코인데스크는 최근 비트코인 현물 ETF 시장 상황과 관련해 \"미국 증시에서 출시된 후 몇 주 동안 이어진 대규모 자본 유입세가 둔화되고 있다며 \"이는 과대광고가 사라지고 시장 정상화가 시작된 것\"이라고 분석했다.다만 블룸버그 인텔리전스 소속 ETF 애널리스트 제임스 세이파트는 \"15일(현지시간) 미국 증시 내 모든 ETF 중 83%에 자금 유입이 전혀 없었다\"며 \"어떤 종류의 ETF든 새로운 자금이 전혀 유입되지 않는 기간을 겪는 것은 드문 일이 아니다\"라고 설명했다.또 비트코인 현물 ETF 발행사 중 한 곳인 해시덱스의 최고투자책임자(CIO) 사미르 커비지는 \"현물 ETF로의 유입세가 다시 부활할 가능성은 분명히 있다\"며 \"실제로 전 세계의 다수 은행, 연기금 등은 신규 ETF를 통해 포트폴리오에 비트코인 익스포저를 추가하기 위한 실사 프로세스에 착수했다\"고 전했다.그러면서 \"이러한 대형 금융 기관은 향후 수개월 내 결정을 내릴 가능성이 높다\"며 \"BTC 현물 ETF로의 유입세가 다시 시작될 수 있다\"고 주장했다.◇ 미 상원 은행 위원장 \"스테이블코인 법안 추진 의향 있다\"블룸버그 통신에 따르면 미국 상원 은행위원회 위원장 셰러드 브라운이 \"스테이블코인 관련 법안을 추진할 의향이 있다\"며 \"다만 이를 추진하기 전에 우려하는 문제점들이 해결돼야 할 것\"이라고 말했다.블룸버그는 이와 관련해 \"셰러드 브라운이 스테이블코인 법안 추진의 잠정적 지지 의사를 밝힌 것은 입법에 있어 중요한 신호로 해석된다\"며 \"민주당이 미국 상원을 장악하고 있는 만큼, 입법 우선순위를 정할 수 있을 것\"이라고 설명했다.◇ 이스라엘 중앙은행 부총재 \"은행과의 CBDC 경쟁, 경제에 긍정적 영향\"코인텔레그래프에 따르면 이스라엘 은행 부총재 앤드루 아비르가 \"은행과의 CBDC 경쟁이 경제에 긍정적인 영향을 미칠 것\"이라고 주장했다.그는 \"은행들이 경쟁하도록 놔둬야 한다\"며 \"은행 경쟁력 강화를 위해 수년간 노력했고, 이는 다양한 방식으로 성과를 거뒀다\"고 말했다.이어 이스라엘 중앙은행이 주도하는 CBDC인 디지털 셰켈에 대해서도 \"디지털 셰켈이 시중은행을 뒤흔들기를 기대한다\"며 \"디지털 셰켈은 디지털 결제에 중앙은행 자금이 더 쉽게 사용될 수 있도록 지원할 뿐만 아니라, 민간 부문의 기술 혁신으로 중앙은행 자금 사용 감소세를 반전시켜 은행 업계에 도움이 될 것\"이라고 덧붙였다.\n\n\n\nⓒ News1 김지현 기자"
    },
    {
        "title": "[특징주] 정유주, 중동 확전 우려 완화에 하락 전환",
        "date": "2024.04.17. 오전 9:51",
        "content": "정박중인 유조선[로이터 연합뉴스 자료사진. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = 이란과 이스라엘의 충돌로 인한 유가 상승 우려 속에 강세를 보였던 국내 정유주가 17일 하락세로 돌아섰다.    이날 오전 9시 21분 현재 한국석유는 전날보다 2천210원(-10.94%) 내린 1만7천990원에 거래되고 있다.    극동유화는 3.93%, 대성에너지는 3.74% 내리고 있다.    코스닥시장에서는 흥구석유가 1천320원(-8.09%) 내린 1만5천180원을 나타내고 있다.    이들 종목은 최근 이란의 이스라엘에 대한 직접 공습으로 중동 위기가 고조되면서 주가가 크게 올랐다.    그러나 이스라엘이 이란에 대한 즉각적인 보복을 자제한 채 대응 수위를 조절하면서 확전 우려는 수그러든 분위기다. 이에 국제유가도 소폭 하락했다.     16일(현지시간) 뉴욕상업거래소에서 근월물인 5월 인도 서부텍사스산 원유(WTI)는 0.05달러(0.06%) 하락한 배럴당 85.36달러로 마감, 이틀째 약세를 보였다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "014530",
            "117580",
            "004090"
        ]
    },
    {
        "title": "\"LG엔솔, 2분기 실적 부진 계속…하반기 기대해야\"",
        "date": "2024.04.17. 오전 9:45",
        "content": "[IBK투자증권 보고서]메탈가 하락으로 판가 하락 예상\"유럽 전기차 시장 회복이 관건\"\n\n\n\n[서울경제] IBK투자증권이 17일 LG에너지솔루션(373220)에 대해 1분기의 실적 부진이 2분기까지 이어질 것이라고 전망했다.이현욱 IBK투자증권 연구원은 이날 보고서에서 LG에너지솔루션의 부진한 1분기 실적에 대해 “유럽 전기차 수요 부진과 중국 배터리 기업의 점유율 상승에 따른 폴란드 공장 가동률 축소 영향으로 중대형 전기자동차(EV) 출하량이 대폭 감소한 것으로 추정된다”고 분석했다. LG에너지솔루션은 1분기 잠정 매출액이 6조 1287억 원으로 전년 동기보다 29.9% 감소했고 같은 기간 영업이익은 1573억 원으로 75.2% 감소했다고 지난 5일 공시했다.이 연구원은 이에 대해 “소형 전지는 견조했던 것으로 보이나 에너지저장장치(ESS)가 계절적 비수기로 출하량과 수익성이 모두 감소한 것으로 추정된다”며 하반기를 기대해야 한다고 전망했다.그는 2분기 실적이 매출액은 전분기 대비 20.8% 증가한 7조 4010억 원, 영업이익은 전분기 대비 183.1% 성장한 4450억 원이 될 것으로 내다봤다.이 연구원은 “글로벌 전기차 수요 회복에 따른 중대형 EV 및 소형전지 출하량은 증가할 것으로 예상된다”면서도 “주요 메탈가 하락에 따른 판가 연동으로 EV향 중대형, 소형 평균판매단가(ASP) 모두 하락할 것”이라고 지적했다.그러면서 북미향 EV 수요가 견조하겠으나, 유럽향 EV 출하량 회복이 실적 회복에 중요한 요인이 될 것이라고 짚었다.LG에너지솔루션에 대한 투자의견은 ‘매수’, 목표주가는 50만 원을 나란히 유지했다.",
        "ticker": [
            "003550",
            "373220"
        ]
    },
    {
        "title": "이란-이스라엘 전면전 가능성 낮아져…한국석유, 장초반 10%↓[핫종목]",
        "date": "2024.04.17. 오전 9:44",
        "content": "4월 둘째 주 전국 주유소 휘발유 평균 판매가는 직전 주 대비 26.3원 상승한 리터(ℓ)당 1673.3원, 경유는 11.1원 오른 1551.3원을 기록했다. 중동정세 불안으로 국내 기름값이 오르면서 정부는 이달 말 종료를 앞둔 유류세 인하 조치를 오는 6월까지 2개월 더 연장하는 방안을 고심하고 있는 것으로 알려졌다. 사진은 14일 오전 서울 시내 주유소에서 직원이 주유를 하는 모습. 2024.4.14/뉴스1 ⓒ News1 김민지 기자(서울=뉴스1) 김정은 기자 = 이란과 이스라엘의 전면전 가능성이 낮아지면서 국내 정유주가 일제히 하락하고 있다.17일 오전 9시37분 한국석유는 전일대비 2060원(10.20%) 하락한 1만8140원에 거래되고 있다. 한국석유는 전날에는 장중 2만2400원으로 52주 신고가를 다시 쓴 바 있다. 같은 시단 흥구석유(024060)와 중앙에너비스(000440)도 각각 7.52%, 3.89% 밀리고 있다.이는 이란과 이스라엘의 전면전이 본격화하지 않으면서 국제 유가 역시 소폭 내린 여파로 풀이된다.16일(현지시간) 뉴욕상업거래소에서 근월물인 5월 인도 서부텍사스산 원유(WTI)는 0.05달러(0.06%) 하락한 배럴당 85.36달러에 거래를 마감했다.지난 주말 이란이 이스라엘 본토를 공격하며 긴장감이 높아졌으나, 이스라엘은 전면전을 유발하지 않는 선에서의 보복에 나서겠다고 밝혔다.",
        "ticker": [
            "004090"
        ]
    },
    {
        "title": "[특징주] SK네트웍스, 렌터카 매각 추진 소식에 강세",
        "date": "2024.04.17. 오전 9:39",
        "content": "SK네트웍스[촬영 안 철 수](서울=연합뉴스) 이민영 기자 = SK네트웍스는 17일 자회사인 SK렌터카 매각을 추진한다는 소식에 주가가 상승하고 있다.    이날 오전 9시 33분 기준 SK네트웍스는 전장 대비 2.43% 오른 5천490원에 거래되고 있다.    전날 장 마감 후 SK네트웍스는 SK렌터카 매각 우선협상대상자로 사모펀드(PEF) 운용사인 어피니티에쿼티파트너스를 선정하고, 본계약 협상을 위한 양해각서(MOU)를 체결했다고 공시했다.    매각 금액은 8천500억원 안팎으로 추정된다.     SK네트웍스는 \"인공지능(AI) 영역을 핵심 성장영역으로 선정하고 역량을 집중키로 했으며, 이를 위한 재무구조 안정과 재원 마련을 위해 SK렌터카 매각을 추진하게 됐다\"고 설명했다.     이날 유재선 하나증권 연구원은 SK네트웍스에 대해 \"SK렌터카 매각 절차가 진행되면서 기존 렌탈 중심에서 AI 영역으로의 사업 전환이 이뤄지는 중\"이라며 \"최근 금리 환경에서 자금조달에 부담이 존재했는데, 이번 매각 건이 완료되면 연결 기준 영업이익은 감소하지만 부채비율이 200% 미만으로 하락하며 이자비용 부담이 크게 완화될 전망\"이라고 내다봤다.    이어 \"매각 대금 일부는 차입금 상환에 사용될 가능성이 높고 조건에 따라 투자수익으로 분류될 경우 중간배당의 재원으로 활용될 여지도 존재한다\"며 \"향후 결과물에 따라 적극적인 주주환원 강화로 연결될 여지가 있다\"고 밝혔다.    mylux@yna.co.kr",
        "ticker": [
            "034730",
            "001740",
            "001680"
        ]
    },
    {
        "title": "코스피, 반발 매수로 반등 시도 2,610대…코스닥도 올라(종합)",
        "date": "2024.04.17. 오전 9:38",
        "content": "환율 급등 진정에도 외인·기관 매도세 지속…시총 상위주 반등\"매크로 불안 국면 지속…급락 조정장 가능성은 낮아\"\n\n\n\n국내 주식 시장 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 코스피가 17일 전날의 급락을 딛고 상승 출발했다.    이날 오전 9시 19분 현재 전 거래일보다 10.20포인트(0.39%) 오른 2,619.83을 나타냈다.    지수는 전장보다 9.52포인트(0.36%) 오른 2,619.15로 출발해 2,610대에서 움직이고 있다.    유가증권시장에서는 개인이 177억원어치를 순매수하며 지수를 받치고 있으며 외국인은 43억원, 기관은 165억원을 순매도 중이다.    지난 16일(현지시간) 미국 증시는 제롬 파월 미 연방준비제도(Fed·연준) 의장의 금리 인하 지연 시사 발언과 국채 금리 상승에도 저가 매수세가 유입되며 혼조세로 마감했다.    다우존스30산업평균지수는 0.17% 상승했고 스탠더드앤드푸어스(S&P)500지수는 0.21%, 나스닥은 0.12% 하락했다.    파월 의장은 이날 공개 행사에서 최근 지표에 대해 \"2% 물가 목표로 복귀하는 데 추가적인 진전의 부족을 보여준다\"며 \"인플레이션이 2%로 낮아진다는 더 큰 확신에 이르기까지 기존 기대보다 더 오랜 기간이 걸릴 것 같다\"고 말했다.    이 발언의 여파로 미국 국채 2년물 수익률이 장중 5%선을 돌파하는 등 안전 자산 선호 심리가 나타났다.    한지영 키움증권 연구원은 \"연초에 비해 매크로상 증시 환경이 취약해진 것은 사실이지만, 금리 상승에 민감한 나스닥이 약보합에 그친 것에서 보듯 최근 주가 조정을 통해 인플레이션 쇼크 및 금리 인하 시점 등 악재가 소화되고 있는 것으로 보인다\"며 \"한동안 금리, 달러 등 매크로 및 지정학적 불안 국면에서 쉽게 벗어나지는 못하겠지만 고점 대비 10% 이상의 급락을 부르는 조정장이 진행될 가능성은 낮다\"고 전망했다.    연일 고공행진을 하던 환율은 이날 하락 출발했다. 서울 외환시장에서 미국 달러 대비 원화 환율은 전 거래일보다 4.5원 내린 1,390.0원으로 거래를 시작했다.    미국 증시에서 엔비디아(1.6%), AMD(2.0%) 등 AI(인공지능) 관련주가 반등하며 필라델피아 반도체지수가 0.89% 상승 마감한 점은 국내 증시에 호재다.    시가총액 상위 종목 중 삼성SDI(2.46%)의 오름폭이 크고 삼성전자(0.50%), SK하이닉스(1.17%), LG화학(1.57%), 셀트리온(0.58%) 등도 오르고 있다.     현대차(-1.24%), 기아(-0.52%), 현대모비스(-0.63%)는 약세를 나타냈다.     업종별로는 음식료품(1.03%), 섬유의복(0.96%), 전기전자(0.94%), 기계(0.79%), 화학(0.82%), 의료정밀(0.79%) 등이 오르는 한편 비금속광물(-0.22%), 운수장비(-0.28%) 등은 약세다.    같은 시각 코스닥지수는 전 거래일보다 7.72포인트(0.93%) 오른 840.53이다.    지수는 전장보다 6.49포인트(0.78%) 오른 839.30으로 출발한 뒤 오름세를 유지하고 있다.    코스닥시장에서 기관은 141억원, 개인은 274억원을 순매수했고 외국인은 339억원어치를 순매도했다.    시총 상위 종목 가운데 신성델타테크(3.65%), 리노공업(3.05%), HPSP(2.20%), 클래시스(1.34%) 등이 강세다.    엔켐(-3.61%), 알테오젠(-2.55%)은 약세를 나타냈다.    chomj@yna.co.kr",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "068270",
            "039490",
            "012330",
            "005380"
        ]
    },
    {
        "title": "코스피 급락에도 신한 AI 반도체 ETF 2종엔 100억 순매수 쏠려",
        "date": "2024.04.17. 오전 9:38",
        "content": "반도체 소부장 ETF에 77억, 美 AI칩메이커에 35억\n\n\n\n[서울경제] 신한자산운용은 지난 16일 국내 인공지능(AI) 반도체 관련 상장지수펀드(ETF) 2종에 110억 원이 유입됐다고 17일 밝혔다. 중동 지역 불안과 미국 경기 호조 등으로 코스피·코스닥이 급락한 가운데 반도체 ETF엔 매수가 쏠린 것이다. 신한자산운용에 따르면 지난 16일 ‘SOL AI반도체 소부장 ETF’에 77억 원, ‘SOL 미국 AI반도체 칩메이커 ETF’에 35억 원씩 순매수가 이뤄졌다. 특히 ‘SOL 미국 AI반도체 칩메이커 ETF’는 신규 상장 첫날부터 개인투자자들이 적극적으로 순매수한 것으로 나타났다. ‘SOL AI반도체 소부장 ETF’는 종합반도체 생산기업을 제외하고 소재·부품·장비 기업만으로 포트폴리오를 구성한 최초의 소부장 ETF다. ‘SOL 미국 AI반도체 칩메이커 ETF’는 엔비디아, AMD 등 글로벌 AI반도체 시장 중심인 칩메이커 기업에 집중 투자하고 있다. 증시 조정이 발생할 때마다 투자자들은 투자 기회로 삼는 모습이다. ‘SOL AI반도체 소부장 ETF’ 수급을 살펴보면 4월 초 반도체 조정이 이뤄진 3~9일 동안 개인투자자와 은행고객이 550억 원을 순매수했다. 이번에도 전일 미국 시장 조정으로 엔비디아(-2.48%), AMD(-1.81%) 등이 소폭 하락하면서 상장 첫날 하락 출발하자 같은 이유로 투자자 매수가 이뤄진 것으로 보인다. 신한자산운용은 반도체 투자 세분화 전략에 따라 국내외 대표 AI 반도체 투자와 함께 밸류체인, 공정에 따른 투자가 가능하기 때문에 시장 상황에 따른 선별적 대응이 가능하다고 설명했다. 김정현 신한자산운용 ETF사업본부장은 “국내 증시가 크게 하락한 가운데 수급 측면에서 반도체투자자들이 조정을 기회로 받아들이고 있는 것으로 보인다”며 “최근 반도체 ETF엔 시장 조정이 올 때마다 개인투자자와 은행고객 중심의 자금이 강하게 유입되는 현상이 두드러지고 있다”고 했다."
    },
    {
        "title": "[특징주]롯데관광개발, 올해 호실적 기대감에 5%대↑",
        "date": "2024.04.17. 오전 9:31",
        "content": "[이데일리 이정현 기자] 롯데관광개발(032350)이 올해 기대 이상의 실적시현 가능성에 장초반 강세다.\n\n\n\n17일 마켓포인트에 따르면 오전 9시26분 현재 롯데관광개발은 전거래일 대비 5.04%(460원) 오른 9580원에 거래중이다. 올해 시장 기대치를 상회하는 실적을 낼 가능성이 있다는 증권가 분석이 나오면서다.대신증권은 올해 롯데관광개발의 연결 기준 매출액은 작년보다 48% 증가한 4630억원, 영업이익은 흑자로 전환한 351억원 수준으로 예상했다. 카지노 및 여행 부문의 매출 성장이 전년대비 각각 81%, 48% 증가할 것으로 예상했다.임수진 연구원은 “카지노 및 여행업 업황 1분기 개선세가 기대치를 상회한만큼 연간 성장폭도 기대해볼만 하다”면서 “특히 올해 여행부분의 경우 높은 마진이 예상되는 크루즈 운항 횟수를 확대할 예정이며, 아웃바운드(내국인의 해외여행) 호조로 패키지여행 상품 판매 성장도 본격화될 것으로 예상된다”고 분석했다. 이어 “비용의 경우, 고정비가 높은 사업구조상 증가 폭이 상대적으로 제한적일 전망”이라며 “이에 영업이익은 전년 대비 흑자로 전환할 것”이라고 덧붙였다.",
        "ticker": [
            "003540",
            "032350"
        ]
    },
    {
        "title": "코스피는 상승, 원/달러 환율은 하락",
        "date": "2024.04.17. 오전 9:30",
        "content": "(서울=연합뉴스) 서대연 기자 = 17일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 9.52포인트(0.36%) 오른 2,619.15로 시작했다. 원/달러 환율은 전일보다 4.5원 내린 1,390.0원으로 출발했다. 2024.4.17    dwise@yna.co.kr"
    },
    {
        "title": "[특징주] 틱톡샵 韓상륙 초읽기…광고株 강세",
        "date": "2024.04.17. 오전 9:30",
        "content": "틱톡샵과 연계해 수익 강화\n\n\n\n[서울경제] 중국 소셜미디어 틱톡이 한국에서 대규모 인력 채용에 나서며 국내 유통시장 진출을 본격화하고 있다는 소식에 광고 기업들의 주가가 강세를 보이고 있다.17일 한국거래소에 따르면 이날 오전 9시 25분께 광고 종목인 모비데이즈(363260)는 가격 제한폭까지 상승했다. 이 밖에도 플레이디(237820)(+16.58%), FSN(214270)(+13.95%), 와이즈버즈(273060)(+13.85%), 이엠넷(123570)(+10.91%) 등이 강세를 보이고 있다. 틱톡샵과 연계해 광고 수요가 증가할 것이란 기대감이 주가 상승에 영향을 끼친 것으로 풀이된다. 유통 업계에 따르면 틱톡은 자사 글로벌 커리어 채널과 국내 인력 채용 업체를 통해 채용을 진행 중이다. 틱톡 글로벌 커리어 채널에 게시된 서울 주재 인력 채용 인원 수만 40명 수준인 것으로 전해졌다. 틱톡샵은 틱톡의 전자상거래 플랫폼이다. 틱톡 이용자들이 콘텐츠에서 마음에 드는 제품을 발견할 시 틱톡 애플리케이션 내에서 간편하게 구매할 수 있도록 하는 서비스다."
    },
    {
        "title": "달러/원 환율 급등세 '주춤'",
        "date": "2024.04.17. 오전 9:29",
        "content": "(서울=뉴스1) 유승관 기자 = 16일 서울 중구 하나은행 본점 딜링룸 전광판에 장 초반 달러/원 환율이 전일 대비 5.8원내린 1,388.7원을 나타내고 있다. 2024.4.17/뉴스1"
    },
    {
        "title": "급등세 주춤한 환율",
        "date": "2024.04.17. 오전 9:29",
        "content": "(서울=뉴스1) 유승관 기자 = 16일 서울 중구 하나은행 본점 딜링룸 전광판에 장 초반 달러/원 환율이 전일 대비 5.1원내린 1,389.4원을 나타내고 있다. 2024.4.17/뉴스1"
    },
    {
        "title": "코스닥 장초반 소폭 상승",
        "date": "2024.04.17. 오전 9:29",
        "content": "(서울=뉴스1) 유승관 기자 = 16일 서울 중구 하나은행 본점 딜링룸 전광판에 장 초반 코스닥지수가 전일대비 6.54p(0.79%)오른 839.35를 나타내고 있다. 2024.4.17/뉴스1"
    },
    {
        "title": "코스피, '오늘은 상승 출발'",
        "date": "2024.04.17. 오전 9:29",
        "content": "(서울=뉴스1) 유승관 기자 = 16일 서울 중구 하나은행 본점 딜링룸 전광판에 장 초반 코스피지수가 전일 대비 15.64p(0.60%)오른 2,625.27을 나타내고 있다. 2024.4.17/뉴스1"
    },
    {
        "title": "증시 소폭 상승, 달러/원 환율 하락",
        "date": "2024.04.17. 오전 9:29",
        "content": "(서울=뉴스1) 유승관 기자 = 16일 서울 중구 하나은행 본점 딜링룸 전광판에 장 초반 코스피지수가 전일 대비 15.38p(0.59%)오른 2,625.01, 코스닥지수가 6.93p(0.83%)오른 839.74, 달러/원 환율이 전일 대비 5.8원내린 1,388.7원을 나타내고 있다. 2024.4.17/뉴스1"
    },
    {
        "title": "코스피는 상승, 원/달러 환율은 하락",
        "date": "2024.04.17. 오전 9:25",
        "content": "(서울=연합뉴스) 서대연 기자 = 17일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 9.52포인트(0.36%) 오른 2,619.15로 시작했다. 원/달러 환율은 전일보다 4.5원 내린 1,390.0원으로 출발했다. 2024.4.17    dwise@yna.co.kr"
    },
    {
        "title": "휘청했던 코스피, 반발 매수세에 0.38% 상승…2620선 등락[개장시황]",
        "date": "2024.04.17. 오전 9:24",
        "content": "이란의 이스라엘 공습으로 중동 긴장이 고조되며 국내 증시가 2% 넘게 하락한 16일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등 마감시황이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 60.80포인트(2.28%) 내린 2609.63으로, 코스닥 지수는 19.61포인트(2.30%) 하락한 832.81으로 마감했다. 원·달러 환율은 전 거래일 대비 10.5원 상승한 1394.5원으로 거래를 마감했다. 2024.4.16/뉴스1 ⓒ News1 김도우 기자(서울=뉴스1) 김정은 기자 = 국내 증시가 상승 출발했다. 전날 낙폭 과대에 따른 반발 매수세가 유입된 것으로 풀이된다. 지난밤 미국 증시는 2거래일 연속 하락 후 반등을 시도했으나, 제롬 파월 연방준비제도(연준) 의장의 매파적 발언에 금리인하 기대감 후퇴와 미국채금리 상승 영향에 약보합 마감했다.17일 오전 9시9분 코스피는 전날 대비 9.89p(0.38%) 상승한 2619.52를 가리키고 있다. 전날 코스피는 장중 2601선까지 밀리기도 했으나 낙폭을 소폭 만회하면서 2609선에서 마무리했다.외국인과 기관이 각각 30억 원, 16억 원 순매수중이다. 반면 개인은 65억원 순매도했다.간밤 미 증시는 중동의 지정학적 긴장감 속 불안한 투자심리가 지속된 가운데 장중 등락을 거듭하다 혼조세로 마감했다. 16일(현지시간) 뉴욕증시에서 S&P500은 0.21%, 나스닥은 0.12% 각각 하락했다. 이에 비해 다우는 0.17% 상승 마감했다. 이로써 다우는 6거래일 연속 하락세를 끊었다. 특히 제롬 파월 미국 연방준비제도(Fed·연준) 의장은 인플레이션이 2%까지 낮아지기까지 시간이 예상보다 더 걸릴 수 있다고 밝혔다.16일(현지시간) 블룸버그통신에 따르면 파월 의장은 이날 미국 워싱턴DC 윌슨 센터에서 열린 한 행사에서 \"최근 (인플레이션) 데이터는 분명히 우리에게 확신을 주지 못하고 있다\"라며 \"그런 확신에 이르기까지 예상보다 더 오래 걸릴 것 같다\"고 말했다.연준은 그동안 인플레이션 목표치인 2%에 도달할 수 있다는 확신이 없을 시 금리 인하가 부적절하다는 의견을 강조해 왔다. 하지만 이번에 파월 의장이 2% 목표 달성에 시간이 더 걸릴 수 있다고 말하면서 조기 금리 인하 가능성이 작아진 셈이다.한지영 키움증권 연구원은 \"파월 의장의 인플레이션 경계성 발언 및 그에 따른 미국 금리 상승에도, 엔비디아(+1.6%), AMD(+2.0%) 등 AI 주 반등에 따른 미국 증시의 낙폭 제한 소식 등에 힘입어 반등을 시도할 것으로 예상한다\"며 \"장중에는 낙폭과대 및 기술적 매수세 유입 여부, 원/달러 환율 변화 등에 주목하면서 수출 업종을 중심으로 차별화된 장세를 보일 전망\"이라고 말했다.코스피 시가총액 상위 10개 종목 중 LG에너지솔루션(373220) 1.5%, NAVER(035420) 0.89%, POSCO홀딩스(005490) 0.79%, SK하이닉스(000660) 0.78%, 셀트리온(068270) 0.7%, 삼성전자우(005935) 0.6%, 삼성전자(005930) 0.5% 등은 상승했다. 현대차(005380) -0.83%, 기아(000270) -0.26%, 삼성바이오로직스(207940) -0.13% 등은 하락했다.코스닥은 전날 대비 6.11p(0.73%) 상승한 838.92를 가리키고 있다. 코스닥 지수는 전날 장중 한때 830선을 내주기도 했으나 낙폭을 회복하면서 830선은 지켜냈다.코스닥 시장에서는 기관은 85억원, 개인은 307억원 각각 순매수했다. 외국인은 343억원 순매도했다.코스닥 시가총액 상위 10개 종목 중 신성델타테크(065350) 1.99%, HPSP(403870) 1.95%, HLB(028300) 1.26%, 리노공업(058470) 1.15%, 레인보우로보틱스(277810) 1.03%, 에코프로비엠(247540) 0.91%, 이오테크닉스(039030) 0.6%, 셀트리온제약(068760) 0.44% 등은 상승했다. 엔켐(348370) -2.56%, 알테오젠(96170) -1.25% 등은 하락했다.서울외환시장에서 달러·원 환율은 전날보다 4.50원 내린 1390.0원에 출발했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "코스피는 상승, 원/달러 환율은 하락",
        "date": "2024.04.17. 오전 9:23",
        "content": "(서울=연합뉴스) 서대연 기자 = 17일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 9.52포인트(0.36%) 오른 2,619.15로 시작했다. 원/달러 환율은 전일보다 4.5원 내린 1,390.0원으로 출발했다. 2024.4.17    dwise@yna.co.kr"
    },
    {
        "title": "원/달러 환율, 오늘은 하락 출발",
        "date": "2024.04.17. 오전 9:22",
        "content": "(서울=연합뉴스) 서대연 기자 = 17일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 원/달러 환율은 전일보다 4.5원 내린 1,390.0원으로 출발했다. 2024.4.17    dwise@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 오르고, 환율 내리고",
        "date": "2024.04.17. 오전 9:22",
        "content": "(서울=뉴스1) 유승관 기자 = 16일 서울 중구 하나은행 본점 딜링룸 전광판에 장 초반 코스피지수가 전일 대비 12.73p(0.49%)오른 2,622.36, 코스닥지수가 7.24p(0.87%)오른 840.05, 달러/원 환율이 전일 대비 4.9원내린 1,389.6원을 나타내고 있다. 2024.4.17/뉴스1"
    },
    {
        "title": "코스피, 0.5%대 상승 출발",
        "date": "2024.04.17. 오전 9:22",
        "content": "(서울=뉴스1) 유승관 기자 = 16일 서울 중구 하나은행 본점 딜링룸 전광판에 장 초반 코스피지수가 전일 대비 11.55p(0.44%)오른 2,621.18을 나타내고 있다. 2024.4.17/뉴스1"
    },
    {
        "title": "증시, 장초반 상승 출발",
        "date": "2024.04.17. 오전 9:22",
        "content": "(서울=뉴스1) 유승관 기자 = 16일 서울 중구 하나은행 본점 딜링룸 전광판에 장 초반 코스피지수가 전일 대비 11.55p(0.44%)오른 2,621.18, 코스닥지수가 7.16p(0.86%) 오른 839.97을 나타내고 있다. 2024.4.17/뉴스1"
    },
    {
        "title": "코스피, 반발매수세에 반등…SK하이닉스 18만원선 회복",
        "date": "2024.04.17. 오전 9:22",
        "content": "환율, 달러당 1380원대로 내려와반도체·2차전지 반등하지만…현대차·기아는 약세\n\n\n\n사진=뉴스1코스피가 외국인과 기관의 반발매수세에 반등하고 있다. 지난 16일 코스피와 코스닥지수는 2% 넘게 급락한 바 있다.17일 오전 9시9분 현재 코스피는 전일 대비 13.57포인트(0.52%) 오른 2623.20에 거래되고 있다.유가증권시장에서 기관이 55억원어치 현물 주식을, 외국인이 363억원어치 코스피200 선물을 각각 순매수하며 지수를 끌어 올리고 있다. 외국인은 현물주식 35억원어치 순매도하고 있다. 개인도 51억원어치 현물주식을 순매도 중이다.시가총액 상위 종목은 대체로 상승세다. 삼성전자와 SK하이닉스가 각각 0.5%와 0.87% 상승하고 있다. SK하이닉스는 전일 무너졌던 18만원선을 회복해 안착을 시도하고 있다.LG에너지솔루션과 LG화학은 각각 1.5%와 1.83% 상승 중이다. 삼성SDI의 오름폭은 3.23%에 달한다. 간밤에도 테슬라가 이틀 연속 하락세를 보였지만, 국내 2차전지 테마는 반등을 모색하는 모습이다.또 셀트리온, POSCO홀딩스, NAVER도 상승 중이다.다만 현대차와 기아는 이날도 약세다.코스닥은 전일 대비 6.71포인트(0.81%) 오른 839.52에 거래되고 있다. 이 시장에선 개인이 306억원어치, 기관이 84억원어치를 순매수 중이다. 외국인은 343억원어치를 팔고 있다.코스닥 시가총액 상위 종목도 대체로 상승세다. 에코프로비엠이 0.91% 오르고 있다. 리노공업과 HPSP는 각각 1.53%와 2.2% 상승 중이다. HLB, 셀트리온제약도 강세다.다만 알테오젠과 엔켐은 각각 1.19%와 2.71% 하락하고 있다.이날 서울외환시장에서 원·달러 환율은 전일 대비 6원(0.43%) 내린 달러당 1388.6원에 거래되고 있다.간밤 뉴욕증시도 직전 거래일의 급락에 대한 반발매수세가 유입됐다. 다만 투자심리 위축에 따라 보합권에서 등락했다. 16일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 63.86포인트(0.17%) 상승한 37,798.97에, 스탠더드앤드푸어스(S&P)500지수는 10.41포인트(0.21%) 하락한 5,051.41에, 나스닥지수는 전장보다 19.77포인트(0.12%) 하락한 15,865.25에 각각 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "코스피·코스닥 동반 상승 출발… 3거래일 만에 반등 시동",
        "date": "2024.04.17. 오전 9:21",
        "content": "[개장 시황]\n\n\n\n17일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 코스피는 전 거래일(2609.63)보다 9.52포인트(0.36%) 오른 2619.15에, 코스닥지수는 전 거래일(832.81)보다 6.49포인트(0.78%) 상승한 839.30에 개장했다. 원·달러 환율은 전 거래일(1394.5원)보다 4.5원 내린 1390.0원에 출발했다. /사진=뉴시스.2% 넘게 급락했던 코스피가 3거래일 만에 반등에 성공했다. 코스닥 역시 함께 오르면서 상승폭을 키우고 있다.17일 코스피는 오전 9시11분 기준 전날보다 12.46포인트 (0.48%) 오른 2622.09를 기록 중이다.개인과 외국인이 78억원, 45억원씩 순매수하는 가운데 기관은 156억원 순매도다.시가총액 상위 종목 중에서는 삼성SDI와 한미반도체가 2% 상승률을 기록 중이며 SK하이닉스, LG에너지솔루션, LG화학, 포스코퓨처엠 등은 1% 상승률이다.코스닥은 6.01포인트(0.72%) 오른 838.82를 기록하고 있다. 개인과 기관이 각각 302억원, 118억원 순매수하는 가운데 외국인은 348억원 순매도다.신성델타테크, 솔브레인, 주성엔지니어링, 티씨케이, 위메이드 등 시총 상위 종목 대부분이 상승세다. 알테오젠과 엔켐은 2%대 하락률을 기록하고 있다.섹터별로 보면 초전도체가 5% 상승률, 광고와 반도체 장비는 4% 상승률, 국내 상장 중국기업과 유리기판 3% 상승률을 달리고 있다.원/달러 환율은 4.5원 내린 1390원에 출발했다.업비트에서 비트코인은 전날과 비슷한 9572만원을 기록 중이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "006400",
            "003670",
            "042700"
        ]
    },
    {
        "title": "원/달러 환율, 오늘은 하락 출발",
        "date": "2024.04.17. 오전 9:20",
        "content": "(서울=연합뉴스) 서대연 기자 = 17일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 원/달러 환율은 전일보다 4.5원 내린 1,390.0원으로 출발했다. 2024.4.17    dwise@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 출발",
        "date": "2024.04.17. 오전 9:19",
        "content": "(서울=연합뉴스) 서대연 기자 = 17일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 9.52포인트(0.36%) 오른 2,619.15로, 코스닥 지수는 전 거래일보다 6.49p(0.78%) 상승한 839.3으로 시작했다. 2024.4.17    dwise@yna.co.kr"
    },
    {
        "title": "[특징주]삼양식품, 1분기 호실적 기대…52주 신고가",
        "date": "2024.04.17. 오전 9:19",
        "content": "[이데일리 원다연 기자] 삼양식품이 환율 상승에 따른 환차익 기대감이 더해진 1분기 호실적 전망에 17일 52주 신고가를 새로 썼다. 마켓포인트에 따르면 이날 오전 9시 15분 현재 삼양식품(003230)은 전 거래일 대비 5.69% 오른 26만원에 거래되고 있다. 주가는 장 초반 26만6000원까지 오르며 52주 신고가를 기록했다. 삼양식품은 라면 수출 증대에 1분기 시장 기대치를 뛰어넘는 실적을 낼 것으로 전망되고 있다. 특히 수출이 많아 환율 상승에 따른 환차익 기대감도 더해지고 있는 것으로 풀이된다. IBK투자증권은 삼양식품의 1분기 연결 매출액과 영업이익을 각각 전년 동기 대비 27% 증가한 3119억원, 80.4% 증가한 430억원으로 추정했다. 김태현 IBK투자증권 연구원은 “수출 고성장세가 이어지는 한편, 제품 다각화에 따른 추가 수요 확대 기대감이 유효하다”며 목표가를 종전 24만원에서 29만원으로 상향 조정했다.",
        "ticker": [
            "003230"
        ]
    },
    {
        "title": "코스피·코스닥 상승 출발, 원/달러 환율은 하락",
        "date": "2024.04.17. 오전 9:18",
        "content": "(서울=연합뉴스) 서대연 기자 = 17일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 코스닥 지수, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 9.52포인트(0.36%) 오른 2,619.15로, 코스닥 지수는 전 거래일보다 6.49p(0.78%) 상승한 839.3으로 시작했다. 원/달러 환율은 전일보다 4.5원 내린 1,390.0원으로 출발했다. 2024.4.17    dwise@yna.co.kr"
    },
    {
        "title": "[특징주]‘틱톡샵 국내 진출’ 소식에 디지털 광고株 강세",
        "date": "2024.04.17. 오전 9:18",
        "content": "[이데일리 박순엽 기자] 중국 소셜미디어 틱톡의 전자상거래 플랫폼 ‘틱톡샵’이 국내 운영을 준비하고 있다는 소식에 주요 디지털 광고 관련 종목이 장 초반 강세다. \n\n\n\n17일 마켓포인트에 따르면 모비데이즈(363260)는 이날 오전 9시 8분 현재 전 거래일 대비 132원(30.00%) 오른 572원에 거래되고 있다. 이와 함께 플레이디(237820)와 와이즈버즈(273060) 역시 각각 18.56%, 14.20% 강세다. 이는 이들 종목이 ‘틱톡샵’의 한국 진출에 따른 수혜 종목으로 분류된 데 따른 영향으로 풀이된다. 틱톡샵이 국내에 진출하게 되면 틱톡샵과 연계해 광고하는 기업들이 증가할 것으로 전망되기 때문이다. 앞서 한 매체는 틱톡이 자사 글로벌 커리어 채널과 국내 인력 채용 업체를 통해 국내에서 대규모 채용을 진행 중이라고 보도했다. 틱톡샵은 틱톡의 전자상거래 플랫폼으로 틱톡 이용자들이 콘텐츠에서 마음에 드는 제품을 발견할 시 틱톡 애플리케이션 내에서 간편하게 구매할 수 있게끔 하는 서비스다. 틱톡샵의 연간 거래액은 2021년 10억달러에서 2023년 200억달러로 증가했다."
    },
    {
        "title": "상승 출발하는 코스피",
        "date": "2024.04.17. 오전 9:17",
        "content": "(서울=뉴스1) 유승관 기자 = 16일 서울 중구 하나은행 본점 딜링룸 전광판에 장 초반 코스피지수가 전일 대비 13.88p(0.53%)오른 2,623.51을 나타내고 있다. 2024.4.17/뉴스1"
    },
    {
        "title": "코스피·코스닥 상승 출발, 원/달러 환율은 하락",
        "date": "2024.04.17. 오전 9:17",
        "content": "(서울=연합뉴스) 서대연 기자 = 17일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 코스닥 지수, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 9.52포인트(0.36%) 오른 2,619.15로, 코스닥 지수는 전 거래일보다 6.49p(0.78%) 상승한 839.3으로 시작했다. 원/달러 환율은 전일보다 4.5원 내린 1,390.0원으로 출발했다. 2024.4.17    dwise@yna.co.kr"
    },
    {
        "title": "코스피 소폭 상승, 환율 소폭 하락",
        "date": "2024.04.17. 오전 9:17",
        "content": "(서울=뉴스1) 유승관 기자 = 16일 서울 중구 하나은행 본점 딜링룸 전광판에 장 초반 코스피지수가 전일 대비 11.55p(0.44%)오른 2,621.18, 달러/원 환율이 전일 대비 5원내린 1,389.5원을 나타내고 있다. 2024.4.17/뉴스1"
    },
    {
        "title": "[특징주]정유주 약세, 이란·이스라엘 전면전 가능성↓ 영향",
        "date": "2024.04.17. 오전 9:17",
        "content": "[이데일리 이용성 기자] 이란과 이스라엘 간 긴장감이 전면전으로 번질 가능성이 줄면서 국제유가가 하락해 정유 관련 종목이 장 초반 급락하고 있다. 17일 마켓포인트에 따르면 오전 9시9분 한국석유(004090)는 전 거래일 대비 10.25% 하락한 1만8130원에 거래되고 있다. 극동유화(014530)는 3.81% 빠지고 있고 중앙에너비스(000440)와 흥구석유(024060)도 각각 7.99%, 7.88% 내림세다. 이는 이란과 이스라엘의 전면전 본격화되지는 않아 유가가 내렸기 때문으로 풀이된다. 16일(현지시간) 뉴욕상업거래소에서 근월물인 5월 인도 서부텍사스산 원유(WTI)는 0.05달러(0.06%) 하락한 배럴당 85.36달러에 거래를 마감했다.앞서 이란은 지난 14일 이스라엘 본토에 대규모 공격을 가했지만, 이스라엘은 전쟁은 촉발하지 않으면서 이란에 고통을 주는 방식을 언급했다. 미국도 이란에 대해 경제 제재를 시사했다.",
        "ticker": [
            "014530",
            "004090"
        ]
    },
    {
        "title": "코스피 상승 출발",
        "date": "2024.04.17. 오전 9:15",
        "content": "(서울=연합뉴스) 서대연 기자 = 17일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 9.52포인트(0.36%) 오른 2,619.15에 개장했다. 2024.4.17    dwise@yna.co.kr"
    },
    {
        "title": "원/달러 환율, 오늘은 1,390원대로 하락 출발",
        "date": "2024.04.17. 오전 9:11",
        "content": "(서울=연합뉴스) 서대연 기자 = 17일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 원/달러 환율은 전일보다 4.5원 내린 1,390.0원으로 출발했다. 2024.4.17    dwise@yna.co.kr"
    },
    {
        "title": "원/달러 환율, 오늘은 1,390원대로 하락 출발",
        "date": "2024.04.17. 오전 9:09",
        "content": "(서울=연합뉴스) 서대연 기자 = 17일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 원/달러 환율은 전일보다 4.5원 내린 1,390.0원으로 출발했다. 2024.4.17    dwise@yna.co.kr"
    },
    {
        "title": "원/달러 환율, 오늘은 1,390원대로 하락 출발",
        "date": "2024.04.17. 오전 9:09",
        "content": "(서울=연합뉴스) 서대연 기자 = 17일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 원/달러 환율은 전일보다 4.5원 내린 1,390.0원으로 출발했다. 2024.4.17    dwise@yna.co.kr"
    },
    {
        "title": "원/달러 환율, 오늘은 1,390원대로 하락 출발",
        "date": "2024.04.17. 오전 9:09",
        "content": "(서울=연합뉴스) 서대연 기자 = 17일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 원/달러 환율은 전일보다 4.5원 내린 1,390.0원으로 출발했다. 2024.4.17    dwise@yna.co.kr"
    },
    {
        "title": "[특징주]삼성전자, 나흘만의 상승…하이닉스도 18만원 회복",
        "date": "2024.04.17. 오전 9:08",
        "content": "[이데일리 김인경 기자] 삼성전자(005930)가 17일 장 초반 상승세로 출발하고 있다. 4거래일 만의 오름세다. SK하이닉스(000660)도 강세를 보이며 하루만에 18만원대를 회복 중이다. 마켓포인트에 따르면 이날 오전 9시 5분 삼성전자(005930)는 전 거래일보다 600원(0.75)% 오른 8만600원에 거래 중이다. SK하이닉스(000660) 역시 1300원(0.73%) 오른 18만4000원을 가리키고 있다. 중동을 둘러싼 지정학적 긴장감과 미국의 금리인하 시기 지연에 대한 우려가 여전하지만 간밤 엔비디아는 전거래일보다 1.64% 상승한 874.15달러를 기록했다. 에버코어 ISI 분석가 커크 마테른이 엔비디아 투자 등급을 ‘시장수익률상회’(Outperform)로 올리고, 목표가를 1160달러로 제시하며 투자심리가 회복됐다.  또 필라델피아 반도체지수 역시 0.89% 상승했다.한편 삼성전자는 미국 상무부로부터 최대 64억달러(약 8조9000억원)의 보조금을 지급받게 됐다고 밝혔다. 이에 엔비디아 최고경영자인 젠슨 황은 축하메세지를 보내며 “삼성의 중요한 투자를 축하하며 미 상무부의 지원에 박수를 보낸다”며 “삼성전자의 테일러 공장과 함께 삼성과 오랜 파트너십을 지속하게 돼 기쁘다”고 밝혔다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "코스피, 외국인·기관 매수에 상승 출발",
        "date": "2024.04.17. 오전 9:08",
        "content": "파월 매파 발언에도 美증시 낙폭 제한“수출 업종 중심 차별화 장세 전망”[이데일리 원다연 기자] 코스피 지수가 외국인과 기관의 동반 매수에 상승 출발했다. 마켓포인트에 따르면 이날 오전 9시 4분 현재 코스피 지수는 전 거래일 대비 0.43% 오른 2620.79에 거래되고 있다. 장 초반 코스피 시장에서는 외국인과 기관이 각각 169억원, 72억원 규모를 순매수하고, 개인이 261억원 규모를 순매도하고 있다. 간밤 뉴욕 증시는 중동 지정학적 위험과 함께 제롬 파월 연방준비제도(Fed·연준) 의장이 올해 금리인하 지연 가능성을 시사하면서 혼조세로 마감했다. 16일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 63.86포인트(0.17%) 상승한 3만7798.97에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 10.41포인트(0.21%) 하락한 5051.41, 나스닥지수는 전장보다 19.77포인트(0.12%) 하락한 1만5865.25로 마감했다. 이란의 이스라엘 본토 공격 후 이스라엘이 보복 의지를 지속적으로 밝히면서 중동 지정학적 위험이 이어지는 가운데 제롬 파월 미 연준 의장의 발언도 투자 심리를 위축시켰다. 파월 의장은 워싱턴 포럼에서 캐나다 경제 관련 워싱턴 포럼 행사에서 “최근 경제 지표는 확실히 더 큰 확신을 주지 못하고 있다”며 “오히려 그런 확신에 이르기까지 기대보다 더 오랜 기간이 걸릴 것 같다”고 말하며 금리인하 지연을 시사했다. 한지영 키움증권 연구원은 “파월 의장의 인플레이션 경계성 발언 및 그에 따른 미국 금리 상승에도, AI주 반등에 따른 미국 증시의 낙폭 제한 소식 등에 힘입어 반등을 시도할 것”이라며 “장중에는 낙폭과대 및 기술적 매수세 유입 여부, 원·달러 환율 변화 등에 주목하면서 수출 업종을 중심으로 차별화된 장세를 보일 전망”이라고 밝혔다. 업종별로 의료정밀(1.28%) 기계(0.84%), 전기전자(0.82%), 화학(0.74%) 등의 상승폭이 두드러지고 있다. 전기가스업(-0.28%), 비금속광물(-0.19%) 등은 내리고 있다. 시가총액 상위 종목들의 흐름은 엇갈리고 있다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 0.75%, 0.67% 오르고 있다. 반면 현대차(005380)와 기아(000270)는 0.41%, 0.87% 내리고 있다. NAVER(035420)(1.11%), LG화학(051910)(1.70%), 삼성SDI(006400)(1.42%) 등은 1%대 오르고 있다. \n\n\n\n이란이 이스라엘을 공습하며 중동 긴장이 고조되고 있는 가운데 16일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 코스닥 지수가 표시돼 있다. (사진=연합뉴스)",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "039490",
            "005380"
        ]
    },
    {
        "title": "코스피, 장초반 0.39% 상승 2619.90선…코스닥 0.66%↑(2보)",
        "date": "2024.04.17. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 17일 오전 9시5분 기준 코스피는 전날 종가와 비교해 10.27포인트(p)(0.39%) 상승한 2619.90를 기록 하고 있다. 코스닥은 전날 대비 5.53p(0.66%) 상승한 838.34를 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날보다 4.50원 내린 1390.0원에 출발했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[속보] 코스피 2619.15(▲9.52p, 0.36%), 원·달러 환율 1390.0(▼4.5원) 개장",
        "date": "2024.04.17. 오전 9:05",
        "content": "코스피 2619.15(▲9.52p, 0.36%), 원·달러 환율 1390.0(▼4.5원) 개장"
    },
    {
        "title": "코스피, 상승 출발해 장 초반 2,620대…코스닥도 올라",
        "date": "2024.04.17. 오전 9:05",
        "content": "국내 주식 시장 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 코스피가 17일 반등하며 출발했다.    이날 오전 9시 3분 현재 코스피는 전 거래일보다 16.40포인트(0.63%) 오른 2,626.03을 나타냈다.    지수는 전장보다 9.52포인트(0.36%) 오른 2,619.15로 출발해 상승폭을 키우고 있다.     같은 시각 코스닥지수는 6.61포인트(0.79%) 오른 839.42다.    chomj@yna.co.kr"
    },
    {
        "title": "[코스피] 9.52p(0.36%) 오른 2619.15 출발",
        "date": "2024.04.17. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 17일 코스피 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 6.49p(0.78%) 오른 839.3 출발",
        "date": "2024.04.17. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 17일 코스닥 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 4.5원 내린 1390.0원 출발",
        "date": "2024.04.17. 오전 9:00",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정은 기자 = 17일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "NH투자證 \"SK이노베이션, 양호한 석유 실적…배터리는 하반기 실적 개선\"",
        "date": "2024.04.17. 오전 8:57",
        "content": "[NH투자증권 보고서]\n\n\n\n박상규 SK이노베이션 사장이 지난 12일 서울 광진구 워커힐호텔에서 열린 PL(Professional Leader) 워크숍에서 임직원을 대상으로 강연하고 있다. 사진 제공=SK이노베이션[서울경제] SK이노베이션(096770)의 석유 사업 부문이 상반기 양호한 실적을 기록하면서 배터리 사업부의 부진한 실적을 상쇄할 수 있다는 전망이 나왔다.최영광 NH투자증권(005940) 연구원은 17일 “SK온은 포드의 전기차 수요 부진과 생산 감축 영향으로 상반기 실적은 지난해 대비 악화될 것으로 예상된다”며 “하반기 가격 상승과 미국 공장 정상화에 따라 판매량이 증가해 하반기에는 실적이 개선될 것으로 예상된다”고 분석했다. 최 연구원은 석유 사업 부문은 신규 광구 생산량 증가에 따라 상반기 양호한 실적을 기록할 것으로 보고 있다. 그는 “SK이노베이션의 1분기 영업이익은 4075억 원으로 시장 기대치에 부합할 것으로 추정한다”며 “배터리 부문은 4231억 원의 영업적자를 기록하면서 수익서이 악화될 것”이라고 내다봤다.",
        "ticker": [
            "005940",
            "034730",
            "096770",
            "001680"
        ]
    },
    {
        "title": "\"조정이 매수 기회”…‘SOL AI 반도체 ETF’ 110억 유입",
        "date": "2024.04.17. 오전 8:51",
        "content": "[이데일리 원다연 기자] 신한자산운용은 ‘SOL AI반도체 ETF’ 2종에 하루에만 110억원의 자금이 유입됐다고 17일 밝혔다. 전일 코스피와 코스닥이 지난 1월 중순 이후 최대 낙폭을 기록한 가운데 개인 투자자들은 해외 AI반도체 ETF로 신규 상장한 ‘SOL 미국 AI반도체 칩메이커’를 35억원 가량 순매수했다. ‘SOL AI반도체 소부장’ 역시 77억원 규모를 순매수한 것으로 집계됐다.  김정현 신한자산운용 ETF사업본부장은 “양 시장이 크게 하락한 가운데 수급 측면에서 반도체 투자자들은 조정을 기회로 받아들이고 있는 것으로 보인다”며 “최근 반도체 ETF에는 시장의 조정이 올 때마다 개인투자자와 은행고객 중심의 자금이 강하게 유입되는 현상이 두드러지고 있다”고 말했다. 실제 이달 초 반도체 조정 기간 개인 투자자와 은행 고객은 SOL AI반도체 소부장 ETF를 550억원 가량 순매수했다. 전일 미국 시장의 조정으로 엔비디아(-2.48%), AMD(-1.81%) 등이 소폭 하락하며 상장 첫날 하락 출발한 SOL 미국 AI반도체 칩메이커 ETF에도 이와 같은 투자자들의 심리가 반영된 것으로 보인다. 김 본부장은 “SOL ETF는 반도체 투자 세분화 전략에 따라 국내와 해외의 대표 AI반도체 투자와 함께 밸류체인별, 공정별 상품 라인업이 갖춰져 있기 때문에 시장상황에 따른 선별적인 대응이 가능하다”며 “다만 국제유가, 환율 등의 이슈와 함께 중동지역의 지정학적 리스크가 부각되는 국면인 만큼 매크로 이슈를 고려한 분산 투자가 중요하다”고 말했다."
    },
    {
        "title": "미래에셋운용 글로벌X, 라이언 오코너 신임 대표 체제 출범",
        "date": "2024.04.17. 오전 8:46",
        "content": "라이언 오코너 글로벌X 신임 대표이사. 사진제공=미래에셋자산운용[서울경제] 미래에셋자산운용은 미국 상장지수펀드(ETF) 운용 자회사인 글로벌X가 라이언 오코너 신임 대표이사 체제를 본격 출범했다고 17일 밝혔다.라이언 오코너 대표이사는 이달 8일부터 공식 업무를 시작했다. 라이언 오코너는 골드만삭스, 스테이트 스트리트 글로벌 어드바이저 등의 회사에서 ETF 업무를 17년 이상 담당해 온 인물로 올해 2월 글로벌X의 대표이사로 내정된 바 있다.라이언 오코너 신임 대표는 글로벌X의 브랜드 가치 강화에 주력할 계획이다. 글로벌X는 15년간 우수한 트랙 레코드를 쌓아오며 두터운 고객층을 확보했는데, 이후에는 전세계 ETF 시장에서 경쟁력을 높이는 데 집중할 방침이다. 이를 위해 올해 5월에는 글로벌X 캐나다로 리브랜딩 예정인 캐나다 ETF 운용사 호라이즌 ETFs(Horizons ETFs)와의 다양한 협업을 준비하고 있다. 커버드콜, 레버리지·인버스, 액티브 ETF 등의 강점을 갖고 있는 호라이즌 ETFs의 상품들을 글로벌X의 브랜드로 새롭게 선보일 예정이다.라이언 오코너 신임 대표는 “글로벌X는 성장과 혁신을 중심으로 새로운 시대를 준비하고 있으며 유능하고 경쟁력 있는 임직원들과 함께 목표를 달성할 수 있도록 노력할 계획”이라며 “전세계 투자자들이 기대하는 혁신적인 신상품, 투자 솔루션, 인사이트 등을 제공하기 위해 투자를 아끼지 않겠다”고 말했다.글로벌X는 2008년 3월 설립된 ETF 운용회사다. 이달 11일 기준 총 운용자산은 65조 원 수준이다. 미래에셋자산운용은 2018년 글로벌X를 인수했다. 당시 박현주 미래에셋그룹 회장은 “글로벌X는 15년 전의 미래에셋과 같이 경쟁력 있는 회사라 투자를 결정했다”며 “이번 딜은 미래에셋 글로벌 픽쳐의 기본을 만드는 계기가 됐다”고 했다."
    },
    {
        "title": "NH證 \"KT, 추가 주가 하락은 제한적…반등 모색 시점\"",
        "date": "2024.04.17. 오전 8:41",
        "content": "KT는 엔터프라이즈부문 및 AI/DX융합사업부문을 최근 서울 송파구에 완공된 ‘KT송파빌딩’으로 이전한다고 13일 밝혔다. KT송파빌딩은 오피스동과 호텔동으로 나뉜다. 오피스동은 총 지하 5층 지상 28층 규모로 KT는 4층부터 16층까지 13개 층을 사옥으로 사용한다. 호텔동은 지하 5층부터 지상 32층 규모이며, 국내 최초로 프랑스 럭셔리 호텔 체인 소피텔이 입점해 9월 말 오픈 예정이다. 사진은 KT송파빌딩 외부 전경. 오른쪽 오피스동에 KT 사옥 공간이 마련되며, 왼쪽 호텔동에는 프랑스 럭셔리 호텔체인 소피텔이 오픈한다. (KT 제공) 2021.9.13/뉴스1(서울=뉴스1) 김정은 기자 = NH투자증권(005940)은 17일 KT(030200) 목표가를 기존 5만2000원에서 4만9000원으로 하향했다. 연초 이후 주가 상승에 따른 차익 실현과 정부의 규제 영향 등으로 최근 주가가 조정을 받고 있는 상황을 고려했다. 다만 투자의견은 '매수'를 유지했다.안재민 NH투자증권 연구원은 \"KT의 1분기 실적은 매출액 6조6300억원으로 전년 동기 대비 2.9% 증가하고 영업이익은 4921억원으로 1.2% 늘어날 것\"이라며 \"영업이익은 시장 컨센서스를 소폭 하회할 전망\"이라고 밝혔다.그는 \"무선 매출액은 1.5% 늘어난 1조7300억원으로 높아진 5G 보급률에도 무선 가입자당평균매출액(ARPU) 상승은 지속될 것으로 예상된다\"며 \"자회사 중에서는 KT에스테이트가 양호한 성장을 기록할 것으로 보인다\"고 분석했다.이어 \"판매비는 1.9% 감소한 6143억원\"이라며 \"번호이동 지원금 지급이 시작됐지만 아직 그 영향은 크지 않은 것으로 판단된다\"고 말했다.그러면서 \"통신사들의 안정적인 이익 창출 능력과 높은 배당수익률(5.7%), 자사주 매입 가능성, 낮은 밸류에이션(주가수익비율 7.7배)을 감안할 때 추가적인 주가 하락은 제한적\"이라며 \"자회사 성장이 통신 사업의 성장 둔화를 만회할 수 있을 전망\"이라고 덧붙였다.",
        "ticker": [
            "030200",
            "005940"
        ]
    },
    {
        "title": "KB증권 \"엔씨소프트, 출시작 성과 부진…목표가↓\"",
        "date": "2024.04.17. 오전 8:41",
        "content": "엔씨소프트[넥슨·넷마블·엔씨소프트 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = KB증권은 17일 엔씨소프트의 출시작 성과가 기대보다 부진하다며 올해와 내년 영업이익 추정치를 하향 조정하면서 목표주가를 21만원에서 19만원으로 내렸다.    이선화 연구원은 \"엔씨소프트의 올해 1분기 연결 기준 영업이익은 142억원으로 전 분기 대비 268% 증가해 시장 예상치에 부합할 것\"이라며 \"모바일 매출이 감소하나, PC 매출에 'TL'이 반영되고 'TL' 출시 전 집중된 마케팅 비용이 1분기에는 집행되지 않으면서 영업이익이 전 분기 대비 개선될 것\"이라고 설명했다.    그러나 \"'리니지2M'과 'W'의 매출 하락세가 지속되고, 'TL'의 출시 초기 성과가 시장 기대치보다 부진하다\"며 올해와 내년 영업이익 추정치를 하향 조정한 점이 목표주가 하향의 주된 원인이라고 밝혔다.    구체적으로 올해와 내년 영업이익을 각각 1천440억원, 2천820억원으로 예상하며 기존 추정치를 각각 16%, 21% 하향 조정했다.    이 연구원은 \"엔씨소프트의 16일 기준 시가총액은 3조7천억원으로 청산가치에 근접했다\"며 '리니지' IP(지식재산)의 영업가치가 시장의 인정을 받지 못하는 상황에서 '탈(脫)리니지'를 통해 지속 가능한 미래 청사진을 제시해야 한다\"고 제언했다.    한편 그는 \"하반기 'TL' 글로벌 런칭, '블레이드&소울2' 중국 출시, 내년 '아이온2' 등 신작 효과가 나타나면서 주가는 상승 동력을 확보할 것\"이라며 투자 의견을 '보유(Hold)'로 유지했다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "251270",
            "036570"
        ]
    },
    {
        "title": "[굿모닝 증시]美·중동 불안…코스피 제한적 반등 전망",
        "date": "2024.04.17. 오전 8:30",
        "content": "17일 코스피는 국내외 거시적 불확실성과 중동의 지정학적 긴장감이 고조됨에 따른 부담감을 안고 움직일 전망이다. 다만 전날 급락에 따른 저가매수 심리가 작용해 제한적 반등세가 나타날 것으로 예상된다.전날 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 63.86포인트(0.17%) 상승한 3만7798.97에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 10.41포인트(0.21%) 하락한 5051.41을, 나스닥지수는 전장보다 19.77포인트(0.12%) 하락한 1만5865.25를 기록했다.뉴욕증시는 중동의 지정학적 위험에 불안한 투자심리가 지속되며 장중 등락을 거듭하다 혼조세로 마감했다. 이란이 이스라엘 본토를 공격한 후 이스라엘이 즉각 공격하지 않으면서 전면전 가능성은 완화됐다. 하지만 이스라엘은 보복 의지를 지속해서 밝히고 있다.또 미국 연방준비제도(Fed)의 매파적 스탠스로 인한 부담감도 증시에 부담으로 작용했다. 전날 제롬 파월 Fed 의장은 미국 인플레이션이 2%로 낮아진다는 더 큰 확신에 이르기까지 기존 기대보다 더 오랜 기간이 걸릴 것 같다고 언급하며 금리인하 시점이 연기될 수 있음을 시사했다.모건스탠리캐피탈인터내셔널(MSCI) 한국지수 상장지수펀드(ETF)는 1.6%, MSCI 신흥지수 ETF는 1.3% 하락했다. 반면 유렉스(Eurex) 코스피200 선물은 0.3% 상승했다. 이를 고려하면 이날 코스피는 강보합권에서 출발할 것으로 예상된다.김석환 미래에셋증권 연구원은 “국내외 매크로 불확실성과 지정학적 긴장감에 대한 우려로 투자심리가 위축된 가운데 일부 저가매수 심리는 유효할 것”이라며 “다만 뚜렷한 모멘텀이 부재한 상황에서 추세적인 매수보다 순환적 매수에 그칠 것”으로 내다봤다.한지영 키움증권 연구원은 “파월 의장의 인플레이션 경계성 발언 및 그에 따른 미국 금리 상승에도 엔비디아(1.6%), AMD(2.0%) 등 AI주 반등에 따른 미국 증시의 낙폭 제한 소식 등에 힘입어 반등을 시도할 것”이라며 “장중에는 낙폭과대 및 기술적 매수세 유입 여부, 원/달러 환율 변화 등에 주목하면서 수출 업종을 중심으로 차별화된 장세를 보일 것”으로 전망했다.이어 그는 “전일 원·달러 환율 1400원대를 터치하는 등 고환율은 지수 전반에 걸쳐 부담되고 있지만, 수출 업종에는 기회요인이 될 것”이라며 “환율 효과는 반도체 등 IT, 자동차, 기계와 같은 업종을 중심으로 수혜를 누릴 것으로 판단한다”고 분석했다.한편 뉴욕차액결제선물환(NDF) 원·달러 환율 1개월물은 1388원으로 이를 고려하면 이날 원·달러 환율은 7원 하락 출발할 것으로 예상된다.",
        "ticker": [
            "006800",
            "004080",
            "039490"
        ]
    },
    {
        "title": "유안타證 \"건설주, 하방 리스크 제한적…아래보다 위를 봐야\"",
        "date": "2024.04.17. 오전 8:24",
        "content": "삼성E&A·GS건설, 사우디서 9.6조원 규모 가스 플랜트 공사 수주(서울=연합뉴스) 삼성E&A(삼성엔지니어링)와 GS건설이 사우디아라비아에서 총 72억2천만달러(약 9조6천억원) 규모의 가스 플랜트 공사를 수주했다고 3일 밝혔다. 사진은 사우디 파드힐리 가스 플랜트 공단 전경. 2024.4.3 [GS건설 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 조민정 기자 = 유안타증권은 17일 건설업의 불확실성이 아직 남아있지만 코스피 대비 할인율, 해외 발주 규모 등을 고려하면 지금은 \"아래보다 위를 볼 때\"라고 평가했다.    장윤석 연구원은 \"여전히 높은 금리, 공사비, 부동산 프로젝트펀드(PF) 우발채무 관련 불확실성이 업종 우려 요인으로 작용하지만, 역사적 최대치에 근접한 코스피 대비 건설업종 할인율은 이를 이미 상당 부분 반영하고 있다\"며 \"하방 리스크가 제한적\"이라고 말했다.    그는 2025∼2026년에 주택 공급 부족이 발생할 것으로 전망하면서 \"지속적으로 강화될 정부의 주택 공급책과 부동산 PF 부실 사업장 구조조정이 업황의 회복 모멘텀이 될 수 있다\"고 했다.    특히 국내 건설 시장 위축으로 해외 시장을 공략 중인 건설사들의 성과에도 주목했다.    장 연구원은 \"국내 건설 업체들의 해외 수주 중 절반 이상을 차지하는 중동 지역 발주는 지난해 역대 최대 규모를 기록했다\"며 \"빈 살만 사우디 왕세자의 왕위 계승 정당화를 위해 본격화될 사우디 비전 2030 개혁, 중동 패권 경쟁 심화, 산유국들의 탈석유화 정책 등과 맞물려 중동 수주는 더욱 가속화될 것\"이라고 봤다.    그는 건설업종에 대한 투자의견을 '비중확대'로 제시하고 최선호주로 삼성E&A, 차선호주로 현대건설을 꼽았다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "078930",
            "006360",
            "028050",
            "003470",
            "000720"
        ]
    },
    {
        "title": "하나증권 \"증권업 1분기 실적 양호…이후에는 추가 확인 필요\"",
        "date": "2024.04.17. 오전 8:22",
        "content": "\"부동산 업황 부진·금리 인하 예상 시기 지연 탓…최선호주 키움증권\"\n\n\n\n여의도 전경, 여의도 증권가 모습27일 오후 서울 여의도 일대, 증권가 모습. 2021.9.27[촬영 류효림]    (서울=연합뉴스) 임은진 기자 = 하나증권은 17일 증권업 실적이 1분기에는 양호하겠지만, 부동산 업황 부진과 금리 인하 예상 시기 지연으로 2∼3분기에는 실적을 확인해봐야 한다고 조언했다.    안영준 연구원은 하나증권이 분석 중인 다섯 개 증권사의 1분기 합산 순이익이 9천395억원으로 컨센서스를 소폭 웃돌 것으로 전망했다. 분석 증권사는 키움증권, 한국금융지주, 삼성증권, NH투자증권, 미래에셋증권이다.    그는 \"절대적인 이익 수준은 양호한 것으로 판단되는데, 증시 거래 대금 증가로 양호한 브로커리지 실적이 기대되며 전 분기 비용 선반영 효과로 이익 훼손 정도가 크지 않을 것으로 예상되기 때문\"이라고 설명했다.    그러나 그는 \"부동산 업황 부진이 지속하고 있고 금리 인하 예상 시기가 점차 늦춰지고 있어 다시금 조정을 받은 상황\"이라고 지적했다.    그는 증권 업종의 주가 상승을 위해서는 부동산 업황 회복이 필요하며 그 시점은 당국의 PF(프로젝트 파이낸싱) 정상화 조치가 어느 정도 이루어진 이후가 될 것이라고 예상했다.    그러면서 \"관련 주요 조치는 6월 말까지 예정돼 있고 추가적인 연장 가능성도 배제할 수 없는 바, 2분기 실적을 통해 관련 영향 및 이후의 업황을 점검할 필요가 있다\"고 강조했다.    그는 \"최선호주로 부동산 관련 우려가 가장 적고 증시 거래 대금 증가세에 따른 양호한 실적이 예상되며 적극적인 주주환원 정책도 발표한 키움증권을 유지한다\"고 말했다.    engine@yna.co.kr",
        "ticker": [
            "005940",
            "006800",
            "016360",
            "039490",
            "071050"
        ]
    },
    {
        "title": "[마켓뷰] 환율·금리 불안하지만…반발 매수세 기대해 볼까",
        "date": "2024.04.17. 오전 8:20",
        "content": "환율·금리 고공행진 당분간 지속 전망…수출주 IT 자동차 기계 주목국채금리 급등에도 美기술주 반등…코스피 강보합 출발 예상\n\n\n\n환율 급등·중동 긴장에 코스피·코스닥 2%대 급락(서울=연합뉴스) 김주형 기자 = 코스피가 중동 정세 불안과 원/달러 환율 급등의 영향으로 2% 넘게 하락 16일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피 종가는 전 거래일보다 60.80포인트(2.28%) 내린 2,609.63으로 집계됐다. 지수는 전장보다 26.26포인트(0.98%) 내린 2,644.17로 출발한 뒤 급락, 장 한때 2,601.45까지 하락하기도 했으나 장 후반 낙폭을 일부 되돌렸다. 코스닥지수는 19.61포인트(2.30%) 내린 832.81로 장을 마쳤다. 원/달러 환율 10.5원 오른 1,394.5원이다. 2024.4.16 kjhpress@yna.co.kr(서울=연합뉴스) 이민영 기자 = 17일 국내 증시는 전날 단기 낙폭 과대에 따른 기술적 반등이 가능할지 주목된다.    전날 국내 증시는 중동의 지정학적 긴장이 지속되는 가운데 원/달러 환율이 급등하면서 낙폭을 확대했다.    코스피는 전장보다 2.28% 내린 2,609.63에, 코스닥지수는 2.30% 하락한 832.81로 마감했다.     외환시장에서 원/달러 환율은 10.5원 오른 1,394.5원으로 마감해 7거래일 연속 연고점을 경신했다. 장중에는 17개월 만에 1,400원대를 찍기도 했다.    외국인들은 코스피200 선물을 1조2천43억원어치 순매도하며 5일 연속 매도 우위를 보였다.     전문가들은 현재의 고환율, 고금리 상황이 당분간 이어질 것으로 예상하면서 수출주에 주목해야 한다고 제언한다.    민병규 유안타증권 연구원은 \"미국의 국채 금리 상승은 이미 충분히 진행됐지만, 올해의 물가 예상 경로가 상향되고 있다는 점을 고려하면 국채 금리 레벨이 크게 낮아지기도 어려울 것\"이라고 설명했다.    한지영 키움증권 연구원은 \"연방준비제도의 통화정책 전환 시점을 둘러싼 불확실성이 6월 연방공개시장위원회(FOMC) 회의까지 이어질 수 있는 만큼 당국의 대규모 실개입이 있지 않은 이상 환율은 빠르게 하향 안정화되기보다 1,300원대 레벨에서 당분간 머물러 있을 것\"이라고 내다봤다.    다만 \"과거 고환율 시기와 달리 무역수지가 흑자이며, 주요 교역국들의 경기 모멘텀이 양호한 상황에서 발생한 점에 주목해야 한다\"며 \"이는 국내 수출 업종들이 환율 효과를 누릴 수 있게 만드는 동력으로 작용할 수 있다. 증시 변동성 국면을 활용해 IT, 자동차, 기계 업종에 대한 비중 확대 전략이 유효할 것\"이라고 제언했다.    간밤 미국 증시는 제롬 파월 미 연방준비제도(Fed·연준) 의장이 금리 인하 시기를 늦출 수 있다는 매파적(통화긴축 선호) 발언을 하면서 혼조세를 보였다.    다우존스30산업평균지수는 전장보다 0.17% 오른 반면, 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.21%, 0.12% 내렸다.    파월 의장은 이날 공개행사에서 인플레이션이 2%로 낮아진다는 더 큰 확신에 이르기까지 기존 기대보다 더 오랜 기간이 걸릴 것 같다고 밝혔다.    이에 미국 국채 수익률이 일제히 상승했다.     2년 만기 미 국채 수익률은 장중 5.01%까지 오르며 5개월 만에 5%선을 돌파했으며, 10년물은 전날 대비 6.4bp 오른 4.672%를 기록했다.    다만 그간 하락에 대한 반발 매수세가 유입돼 엔비디아(1.64%), AMD(1.96%), 브로드컴(1.40%), 마이크론(0.33%) 등 기술주가 오르면서 필라델피아 반도체지수(0.89%)는 3거래일 만에 반등했다.    오늘 국내 증시도 미국 기술주 강세 등에 반등 시도에 나설 것으로 보인다. 다만 미국 국채 금리 상승에 오름폭은 제한될 수 있다.    한지영 연구원은 \"국내 증시는 파월 의장의 인플레이션 경계성 발언 및 그에 따른 금리 상승에도, 엔비디아 등 인공지능(AI)주 상승에 반등을 시도할 것\"이라며 \"장중에는 기술적 매수세 유입 여부, 원/달러 환율 등에 주목하면서 수출 업종을 중심으로 차별화된 장세를 보일 것\"이라고 내다봤다.    김석환 미래에셋증권 연구원도 코스피가 저가 매수세 유입 등에 강보합권에서 출발해 제한적인 반등을 나타낼 것이라고 전망했다.    mylux@yna.co.kr",
        "ticker": [
            "006800",
            "003470",
            "039490"
        ]
    },
    {
        "title": "\"원·달러 1400원 돌파 후 외국인 순매수 전환 기대\"",
        "date": "2024.04.17. 오전 8:09",
        "content": "NH투자증권 보고서기업 펀더멘털 개선에 저가매력 부각 기대삼성전자·현대차 등 실적개선 수출주 주목[이데일리 김인경 기자] 원·달러 환율이 장 중 한 때 1400원에 진입한 가운데 코스피도 급락세를 타고 있다. 하지만 원·달러 환율이 1400원에 진입하면 오히려 외국인이 순매수세를 보인 바 있다는 지적이 나왔다.17일 나정환 NH투자증권 연구원은 “2022년 9월 22일 원·달러 환율이 1409원으로 마감한 가운데, 외국인은 오히려 순매수에 나섰다”면서 이같이 밝혔다.전날 코스피와 코스닥 지수는 각각 2.28%, 2.31%씩 하락했다. 장중 원·달러 환율이 1400원까지 상승하면서 외국인 투자자 자금이 한국 주식 시장에서 이탈한 점이 주요 주가 하락 요인이었다. 중동 지정학적 리스크가 완전히 해소되지 않은 상황에서 3월 미국 소매판매 지표가 컨센서스를 상회하는 등 미 경제 호조에 달러가 강세를 보인 점이 원·달러 환율 상승 요인으로 작용했다. 동시에 미국 10년물 국채 금리가 4.6%까지 상승한 점도 주가에 부담 요인이 됐다는 분석이다.다만 그는 “2022년 9월 22일 종가 기준으로 원·달러 환율이 1409원으로 마감하며 환율이 1400원대 진입한 바 있다”고 지적했다. 당시 미 연준의 긴축적인 통화정책 기조가 지속하는 가운데 2022년 한국의 경상수지는 3월 이후 적자폭이 확대되면서 환율은 2022년 연초 1191원으로 시작하여 10월에 1439원까지 급등했다. 이 기간 코스피는 하락추세를 보였고 원·달러 환율이 1400원을 돌파한 후, 코스피는 후행 주가순자산비율(PBR) 기준 0.85배인 2155포인트까지 내려왔다.\n\n\n\n하지만 그는 “원·달러 환율이 1400원대 진입한 이후 외국인은 오히려 순매수 흐름을 보였다”면서 “2022년 8월에 원·달러 환율이 1300원대에서 1400원대까지 상승하는 동안 외국인 투자자는 순매도로 대응했지만 원·달러 환율이 1400원대 돌입한 이후에는 외국인은 순매수세로 전환했다”고 분석했다.낮은 밸류에이션과 1400원 이상의 환율은 역사적으로 높다는 점에서 한국 주식의 환차익 기대감이 외국인 투자자에게 매력적으로 작용했다는 것이다. 이어 “당시 외국인 지분율은 30.3%로 역사적 저점 수준이었다”면서 “당시 낮았던 한국 주식 보유 비중을 확대하면서 외국인 자금이 한국 시장에 재유입되기 시작했다”고 판단했다. 그는 “현재 코스피 지수의 외국인 투자자 지분율은 35.2% 수준으로 과거 10년 평균 수준이 34.7%를 소폭 상회한 수준이지만 역사적으로 높은 수준은 아니다”라고 평가했다. 이어 “국내 기업의 실적 펀더멘털은 개선세가 지속되고 있어 향후 원·달러 환율이 1400원을 상회할 시, 외국인 투자자에게 국내 주식의 환차익 매력도 부각될 수 있다”고 기대했다. 나 연구원은 “코스피 지수가 2600선 초반까지 하락하면 후행 PBR 기준 0.95배 수준까지 내려오게 된다”면서 “중동 리스크와 연준 금리 인하 시점 지연 등 추가적인 주가 하락 리스크도 존재한다”고 평가했다. 2510선까지 주가 하락 가능성을 열어둬야 한다는 분석이다.다만 그는 “국내 주식 시장의 펀더멘털 흐름을 바꾸는 요인은 아니라는 점에서 코스피 2500P선에서 매수 대응을 권고한다”면서 “실적 개선이 가시화하는 삼성전자와 수출관련주인 자동차 업종에 주목할 필요가 있다”고 말했다.",
        "ticker": [
            "005940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "\"반도체 비중 늘려야…환율 상승, 메모리 반도체 실적에 긍정적\"",
        "date": "2024.04.17. 오전 8:09",
        "content": "한국투자증권 보고서[이데일리 김보겸 기자] 한국투자증권이 17일 반도체 투자비중을 확대해야 한다고 밝혔다. 달러 상승기에 메모리 반도체 기업 주가는 약세를 보이지만, 환율 상승은 메모리 반도체 기업 실적에 긍정적이라는 이유다. \n\n\n\n황준태 한국투자증권 연구원은 “달러 가치 상승은 메모리 반도체 실적에 긍정적으로 작용한다”며 “반도체는 내수 대비 수출 비중이 절대적으로 높고 본사와 해외 법인, 고객간 거래 시 모두 달러로 결제하기 때문”이라고 밝혔다. 2023년 사업보고서 기준 삼성전자(005930) 매출 중 수출 비중은 88%이다. SK하이닉스(000660)도 94%로 수출 비중이 압도적이다. 황 연구원은 “메모리 반도체 특성 상 매출원가에서 고정비가 가장 큰 부분을 차지하고 원재료비 비중은 상대적으로 낮기 때문에 환율 상승에 따른 재료비 증가분 이상으로 매출액과 영업이익이 늘어난다”고 밝혔다. 삼성전자와 SK하이닉스 주가는 통상 원·달러 환율 상승기에 약세였다고 황 연구원은 짚었다. 그는 “강달러 시기 외국인은 국내 주식을 매도하는 경향이 있기 때문”이라며 “단기간 내 환율이 급등하고 추세적으로 강달러가 지속될 것으로 예상되는 시기에는 거시 경제 측면에서 발생한 부정적 이벤트가 강달러를 촉발한 원인이었기 때문에 코스피 지수 전체가 하락하면서 두 기업의 주가 또한 약세를 보였다”고 설명했다. 다만 환율과 삼성전자, SK하이닉스 주가가 절대적 역의 상관관계에 있지는 않다고 했다. 황 연구원은 “환율 상승의 속도와 정도, 거시 경제 환경과 두 기업의 실적 등 주가에 미치는 요인들이 다양하기 때문”이라고 밝혔다. 반도체 비중확대 의견은 유지했다. 황 연구원은 “메모리 반도체 기업의 주가는 매출액이나 영업이익 등 실적과 높은 양의 상관관계를 보여왔기 때문에 환율 하나만으로 주가 방향성을 판단하긴 어렵다”며 “2024년 삼성전자와 SK하이닉스 실적 추정치는 매 분기 상승 추세에 있고 연초 예상치 대비 평균판매가격(ASP) 상승률 또한 추가로 상향 조정되고 있다”고 했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "\"외국인 대규모 자금 이탈 아닐 것…코스피 레벨 지지여부 확인\"",
        "date": "2024.04.17. 오전 8:00",
        "content": "신한투자증권 보고서[이데일리 이용성 기자] 고환율로 외국인이 코스피에서 순매도하고 있지만, 대규모 자금 이탈이 아닐 가능성이 크다는 분석이 나왔다. \n\n\n\n(사진=신한투자증권)17일 노동길 신한투자증권 연구원은 외국인의 대규모 순매도 가능성을 여전히 높게 판단하지 않는다고 전했다. 그 이유에 대해 현재 원·달러 환율 상승 원인 상당 부분을 달러 강세에서 찾을 수 있기 때문이라는 설명이다. 또한, 정책 대응 여력과 무역수지 환경도 과거 환율 급상승 구간과 다르고, 중장기 관점에서 국가 대차대조표 구성이 선진국형으로 달라졌기 때문이라고 강조했다. 그는 “무분별한 위험자산 회피가 아니라면 대규모 자금 이탈 가능성은 크지 않다”고 말했다. 올해 외국인 코스피 순매수 전환 시점은 달러 환산 코스피 백분율 20% 구간에서였다. 원·달러 환율을 1400원으로 고정했을 때 지수 레벨로 2530포인트 수준이다. 해당 레벨이 특별한 의미를 지니기보다 외국인 손익 분기점으로 봐야 한다고 노 연구원은 강조했다. 올해 19조 원을 순매수한 외국인은 2530포인트 이상에서는 차익 실현에 나설 수 있다. 반대로 생각하면 2530포인트 이하에서는 손실로 바뀌는 탓에 순매도 속도를 줄일 수 있다는 분석이다. 이에 따라 중동 지역 불확실성 관찰하면서 해당 지수 레벨 지지 여부 확인 필요하다고 노 연구원은 강조했다. 블룸버그 이코노믹스는 올해 수요 측 유가 상승 요인을 브렌트유 기준 14.5달러로 분석했다. 이스라엘이 이란 영사관을 폭격했던 4월 1일 이후 상승분은 공급측요인으로 규정했다. 노 연구원은 “코스피 업종별 마진과 공급자 측 유가 상승 요인 간 상관관계를 고려하면 반도체, 유틸리티 등 핵심 업종에서 부정적이다”라며 “공급 측 유가 상승 요인이 장기화될 경우 전체 주당순이익(EPS)에도 영향을 줄 수 있다”고 전했다. 이어 “중동 지역 불확실성을 관찰하면서 외국인 수급 변곡점 지지 여부 확인이 필요하다”고 덧붙였다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "[뉴스새벽배송]파월 “2% 물가 확신 오래 걸릴듯”…S&P·나스닥↓",
        "date": "2024.04.17. 오전 8:00",
        "content": "중동 위험에 파월 '매파' 발언 더해져 투자심리 위축美재무 “對이란 제재 수일 내 채택 예상”IMF, 세계 경제 3.2% 성장 전망[이데일리 원다연 기자] 간밤 뉴욕 증시는 중동의 지정학적 위험이 이어지는 가운데 제롬 파월 연방준비제도 의장의 금리인하 지연을 시사하는 발언이 나오면서 혼조세로 마감했다.파월 의장은 인플레이션이 2%로 낮아진다는 더 큰 확신에 이르기까지 기존 기대보다 더 오랜 기간이 걸릴 것 같다고 밝혔다. 미국 경제가 견조한 성장세를 이어가는 가운데 물가 지표도 예상을 크게 웃돌면서 파월 의장이 매파적으로 정책 입장을 선회한 것으로 풀이되며 시장의 투자 심리를 위축시켰다.국제통화기금은 올해 세계성장률 전망치를 기존 3.1%에서 3.2%로 상향 조정한 가운데 특히 미국 경제가 예상보다 강하게 성장할 것으로 전망했다. \n\n\n\n제롬 파월 연방준비제도 의장. (사진=연합뉴스)뉴욕증시, 파월 금리인하 지연 시사에 혼조세-뉴욕 증시가 중동 지정학적 위험과 함께 제롬 파월 연방준비제도(Fed·연준) 의장이 올해 금리인하 지연 가능성을 시사하면서 혼조세 보여. -16일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 63.86포인트(0.17%) 상승한 3만7798.97에 거래 마쳐. 스탠더드앤드푸어스(S&P)500지수는 전장보다 10.41포인트(0.21%) 하락한 5051.41, 나스닥지수는 전장보다 19.77포인트(0.12%) 하락한 1만5865.25로 마감. -이란의 이스라엘 본토 공격 후 이스라엘이 보복 의지를 지속적으로 밝히면서 중동 지정학적 위험이 이어져. -제롬 파월 미 연준 의장의 발언도 투자 심리를 위축시켜. 파월 의장은 워싱턴 포럼에서 캐나다 경제 관련 워싱턴 포럼 행사에서 “최근 경제 지표는 확실히 더 큰 확신을 주지 못하고 있다”며 “오히려 그런 확신에 이르기까지 기대보다 더 오랜 기간이 걸릴 것 같다”고 말해. -파월 의장은 “즉, 현 통화정책 수준이 우리가 직면한 위험에 대처하기에 좋은 지점에 있다고 생각한다는 것”이라고 덧붙여. -그는 또 “최근 지표는 견조한 성장과 지속적으로 강한 노동시장을 보여준다”면서도 “동시에 올해 현재까지 2% 물가 목표로 복귀하는 데 추가적인 진전의 부족을 보여준다”라고 평가. 이어 “높은 인플레이션이 지속된다면 현재의 긴축적인 통화정책 수준을 필요한 만큼 길게 유지할 수 있으며, 동시에 노동시장이 예상 밖으로 위축된다면 그에 대응할 수 있는 상당한 완화 여지를 두고 있다”고 말해.  美재무 “對이란 제재 수일 내 채택 예상”-재닛 옐런 미국 재무장관은 16일(현지시간) 이스라엘을 공습한 이란에 대한 추가적인 경제 제재를 수일내에 발표할 것이라고 말해. -옐런 장관은 이날 국제통화기금(IMF) 춘계 총회 계기 기자회견에서 “나는 수일안에 이란에 대한 추가적인 제재들을 채택할 것으로 전적으로 예상한다”고 밝혀. 옐런 장관은 “또 그동안 미국이 이란의 석유 수출 능력을 제한하기 위해 노력해왔고, 그에 관해 더 할 수 있는 일들이 있을 수 있다”고 덧붙여. 美USTR 대표 “中에 계속 맞설것…301조 등 무역조치 준비돼 있어”- 캐서린 타이 미국 무역대표부(USTR) 대표는 16일(현지시간) 미국의 무역정책에 있어 대(對)중국 강경 기조를 거듭 확인하며, 중국의 불공정 무역 행위에 대한 대응 방법을 강구 중이라고 밝혀.-타이 대표는 “우리는 수년 동안 중국의 제어받지 않는 비(非)시장 정책과 행위가 철강과 알루미늄, 태양광, 배터리, 전기차, 핵심 광물 등 광범위한 분야에서 미국에 미치는 영향을 목도해 왔다”고 지적.-이어 “조 바이든 대통령이 국정연설에서 밝혔듯 정부는 중국에 맞서기를 계속할 것”이라며 “우리는 이를 위해 무역 조치를 취할 준비가 돼 있다”고 강조. 그는 “여기에는 무역법 301조를 통한 조치가 포함된다”며 “우리는 지난 4년간 중국의 301조(적용)에 대한 검토를 진행했으며, 이를 통해 해킹 등 중국의 강제적인 기술 이전 정책을 비롯해 미중 무역 불균형 등에 따른 해악에 전략적·효과적으로 대응할 수 있는 관세 조치를 평가할 수 있다”고 말해. IMF “한국, 올해와 내년 2.3% 성장”-국제통화기금(IMF)은 올해 우리나라 경제가 2.3% 성장할 것으로 전망. 이는 지난 1월 전망과 동일한 수치. 내년 성장률 전망치 역시 기존의 2.3%를 유지.-올해 세계성장률 전망치는 3.1%에서 3.2%로 0.1%포인트 상향 조정. 특히 미국 경제가 예상보다 강하게 성장할 것으로 전망. 미국 경제성장률 전망치를 2.1%에서 2.7%로 0.6%포인트 상당폭 높여 잡아. 테슬라 시총 5천억달러 ‘턱걸이’-테슬라 주가가 16일(현지시간) 하락세를 이어가며 시가총액이 장중 5000억달러 아래로 내려갔다가 장 막바지에 소폭 회복. 뉴욕증시에서 테슬라 주가는 전장보다 2.71% 내린 157.11달러에 마감. -테슬라 주가는 일론 머스크 최고경영자(CEO)가 지난 1월 ‘올해 판매 성장률이 작년보다 현저히 낮아질 것’이라는 전망을 내놓은 뒤 큰 폭으로 떨어지기 시작해 올 들어 약 37% 하락. 특히 테슬라가 이달 초 월가의 예상치를 크게 밑도는 1분기 인도량 실적을 발표한 데 이어 전날 전 세계 사업장의 인력 10% 이상을 감원한다는 소식이 알려지면서 잇달아 타격. AMD ‘인공지능PC’ 탑재용 새 칩 출시-미국 반도체기업 AMD가 16일(현지시간) 인공지능(AI) PC에 탑재할 새로운 칩을 공개. AMD는 노트북과 모바일용 ‘라이젠 프로 8040 시리즈’ 프로세서와 PC용 ‘라이젠 프로 8000 시리즈’ 프로세서를 출시한다고 밝혀. -AMD의 AI PC용 칩 출시로 앞서 비슷한 기능의 칩을 공개한 인텔, 엔비디아 등과 AI PC 시장을 둘러싼 경쟁이 한층 치열해질 전망."
    },
    {
        "title": "\"원·달러 1400원 공포, 그래도 과거와 다른 이유\"",
        "date": "2024.04.17. 오전 7:49",
        "content": "하이투자증권 보고서美신용스프레드·경기사이클 안정달러 외 통화 함께 약세…\"셀코리아 나타나지 않아\"신용위기 및 유가 추가상승 우려는 주의해야[이데일리 김인경 기자] 환율이 고공행진하며 원·달러가 전날 장중 한 때 1400원을 터치한 가운데,  이번 환율 1400원 돌파는 과거와는 다르다는 분석이 나왔다. 다만 신용리스크 증폭과 추가 유가 급등은 경계해야 한다는 평가다. 17일 박상현 하이투자증권 연구원은 “환율이 1400원을 터치하며 공포심이 확대할 수 있지만, 현 시점의 환율은 이전과는 다소 차이가 있다”며 이같이 밝혔다.정부의 구두개입으로 전날 원·달러 환율은 1394.50원으로 마감했다. 그런데 장 중 원·달러환율은 17개월만에 1400원을 터치했다. 원·달러가 1400원을 기록한 것은 국제통화기금(IMF), 글로벌 금융위기, 2022년 미 연준 금리인상과 강원중도개발공사 회생신청 사태(소위 랜드 사태) 그리고 이번을 포함해 4차례에 불과하다. \n\n\n\n박 연구원은 “앞서 3차례의 사례를 보듯 사실상 국내신용위기거나 글로벌 위기 국면이었던 만큼, 1400원이 주는 공포심이 클 수 밖에 없다. 더욱이 국내의 경우 ‘IMF 위기=환율급등’이라는 트라우마가 있어 주가 급락보다도 환율 급등에 대해 금융시장이나 정부 당국이 민감한 반응을 보이곤 한다”라고 지적했다. 다만 그는 “현 시점에서는 이전 1400원 환율과는 다소의 차이가 있다”고 분석했다.그는 먼저 가장 큰 차이점으로 신용리스크 혹은 자금경색 리스크 차이를 들었다. 박 연구원은 “이전 1400원 환율은 신용위기가 동반되면서 원·달러 환율이 급등했던 IMF와 글로벌 금융위기는 물론 2022년 당시에도 미 연준의 공격적 금리인상에 따른 신용위기와 함께 국내적으로 강원중도개발공사 회생신청발 신용리스크가 현실화됐다”며 “그러나 현재는 우려는 있지만 신용위기가 크게 현실화되는 분위기는 아니다”라고 설명했다. 실제 미국 신용스프레드는 하향 안정 추세로 이전 1400원대의 원·달러환율 국면에서 미국 신용스프레드가 급격히 상승하던 것과는 분명한 차이를 보이고 있다.\n\n\n\n두 번째는 경기사이클이다. 미국 경기는 예상보다도 더욱 견조한 추세를 보이고 있는 가운데 비(非) 미국 경기 역시 저점에서 탈피할 움직임을 보이고 있다. 박 연구원은 “국내 경기 역시 내수불안 등의 리스크를 안고 있지만 경기가 회복세에 진입하고 있다는 점에서 이전 1400원 환율 당시 경기 사이클 위치와는 다른 위치에 있으며 더욱이 경상수지를 보더라도 과거 1400원 환율 당시 국내 경상수지 적자 내지 흑자 폭이 상당부문 축소된 국면이었지만 현재는 경상수지가 다행히 개선되고 있다”라고 강조했다.또 최근 통화의 약세가 원화만의 약세가 아니라는 점이다. 그는 “엔·달러 환율도 155엔 수준에 근접하고 있고 위안·달러 환율도 상승하는 등 사실상 비달러 통화가치가 동반 하락하고 있다”면서 “최근 원·달러 환율의 급등 현상을 과도한 위험으로 해석하는 것을 자제할 필요가 있다”고 분석했다. 특히 그는 “주식시장에서 외국인이 순매도를 보이고 있지만 외국인 셀 코리아 현상은 나타나지 않고 있음도 외국인 역시 원화의 약세가 한국만의 고유현상이 아니라는 것을 인식하고 있기 때문이다”이라고 평가했다. 또 추세적으로 보면 코로나19 팬데믹 이후 원·달러환율 수준이 팬데믹 이전에 비해 높아졌다는 점도 주목해야 한다는 설명이다. 그는 “미국 경제가 팬데믹을 기점으로 글로벌 패권을 장악하면서 경제 호조와 더불어 달러화 가치도 상승했다”면서 “이는 원화를 포함한 비달러 통화 가치 수준을 전반적으로 하락시키는 결과를 초래했다”고 말했다.결국 1400원의 원·달러 환율은 금융시장입장에서 새로운 위기가 발생할 수 있는 시그널일 수 있지만 이전과 같이 위기로 이어지는 바로미터는 아니라는 게 박 연구원의 분석이다. 다만 그는 “미국의 고금리 장기화로 인해 예상치 못한 신용위기가 돌발할 가능성은 배제할 수 없다”면서 “국내적으로 해결하지 못한 부동산 리스크 등 신용관련 위험이 잠재해 있음을 고려할 때 이후 원·달러 환율의 추가 상승 여부는 신용 리스크에 달려 있다”고 우려했다. 그리고 단기적 신용위험을 자극할 변수는 중동발 유가 급등으로 꼽았다.아울러 그는 “또다른 차원에서 원화 약세를 경계해야 할 부문은 국내 경제의 취약성”이라며 “일본 엔 및 중국 위안화 약세에는 일정부분 경기 부양차원의 인위적 통화가치 약세 정책이 작용하고 있는 반면 원화의 경우 글로벌 공급망 확대에서 다소 소외되는 현상과 대내적으로 각종 구조적 리스크를 반영하고 있다는 점에서 차이점이 있음은 주목해야 한다”고 덧붙였다."
    },
    {
        "title": "2차전지 주가 희비…하이브리드 오르고, 전기차는 내렸다",
        "date": "2024.04.17. 오전 7:31",
        "content": "세방전지 올 들어 60.65% 급등전기·수소차 국내외 판매 부진하며관련 2차전지주 20% 이상 하락\"당분간 하이브리드차 인기 지속\"\n\n\n\n현대자동차 울산공장 수출 선적부두에서 수출용 승용차가 선적을 기다리고 있다. 연합뉴스[서울경제] 하이브리드 차량용 납축전지 판매기업 세방전지(004490)의 주가가 올 들어 급등하는 등 호조세다. 전기차와 수소차가 ‘캐즘(chasm·대중화 전 일시적인 수요 정체기)’의 늪에 빠진 사이 하이브리드 자동차 시장이 호조를 보이면서 혜택을 받고 있다는 분석이다. 반면 테슬라의 감원 소식까지 겹친 전기차와 수소차는 부진을 면치 못하는 양상이 지속되고 있다. 전문가들은 이런 흐름이 올해까지 이어질 가능성이 크다고 봤다.17일 한국거래소에 따르면 세방전지는 이날 9만 3500원에 거래를 마쳤다. 올 들어 60.65% 증가한 수치다.증권 업계에서는 최근 하이브리드 차량 판매 호황 속 세방전지의 주력 판매 상품인 고성능 흡수성 유리 매트(AGM) 배터리 매출 증가가 주가 상승을 견인했다고 분석했다. 앞서 산업통상자원부가 발표한 자동차 산업동향에 따르면 하이브리드 자동차는 올 1분기 국내에서만 전년 동기 대비 39.6% 증가한 11만 1766대가 팔렸다. 해외시장에서도 전년 동기 대비 5.8% 증가한 8만 423대가 팔리며 선방했다.\n\n\n\n반면 지난해 전기차는 역성장을 보이며 체면을 구겼다. 올 1분기 국내에서는 전년 동기 대비 29.4% 감소한 2만 5416대가 팔렸고 해외 수출량 역시 전년보다 9.8% 감소한 8만 2478대를 기록했다. 이는 관련 종목 주가에도 고스란히 반영되고 있다. 실제 에코프로비엠(247540)의 주가는 올 들어서만 23.44% 급락했다.한때 전기차와 함께 미래산업으로 주목받던 수소차 상황은 더 심각하다. 올 1분기 국내 수소차 판매는 겨우 615대에 그쳤다. 수출은 19대에 불과했으며 3월 판매량은 단 1대에 머무는 충격적인 수치를 기록했다. 이 때문에 수소연료전지 생산 기업인 두산퓨얼셀(336260)의 주가는 올 들어 21.34% 빠졌다. 반전의 모멘텀을 찾기 힘든 상황이다.전문가들은 당분간 하이브리드 차량의 호조가 계속될 것으로 봤다. △고금리 지속으로 소비경기 둔화 △높아진 실질 전기차 가격 부담 △각국 정부의 보조금 중단 등으로 전기차 시장의 정체가 지속될 것이라는 분석이다. 조희승 하이투자증권 연구원은 “전기차 전환의 공백기인 올해는 하이브리드 차량 비중 확대가 불가피하다”고 진단했다.",
        "ticker": [
            "000150",
            "336260",
            "025560",
            "004360",
            "004490",
            "352820"
        ]
    },
    {
        "title": "흘러내리는 증시·치솟는 환율...\"美 금리에 중동전쟁까지 악재로\"",
        "date": "2024.04.17. 오전 7:01",
        "content": "국내 증시가 2% 넘게 하락한 16일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등 마감시황이 표시되고 있다. 뉴스1 제공 [파이낸셜뉴스] 금리인하 기대감이 옅어지는 가운데 중동 리스크가 더해지며 아시아 증시가 시퍼렇게 질렸다. 원·달러 환율은 1년 5개월 만에 장중 1400원을 돌파했다. 정부가 구두 개입에 나선 덕분에 달러당 1395원 아래로 내려왔다.   17일 한국거래소에 따르면 지난 16일 코스피지수는 전 거래일 대비 2.28% 하락한 2609.63으로 장을 마쳤다. 장중 2601선까지 밀리며 2600선이 위협받았다. 외국인과 기관이 '쌍끌이' 매도에 나서 지수를 끌어내렸다. 개인이 5510억원을 순매수했지만 외국인과 기관이 각각 2749억원어치, 2949억원어치를 팔았다.   코스닥지수도 2.30% 하락한 832.81로 장을 마쳤다. 외국인(-1566억원)과 기관(-1072억원)이 나란히 매도 우위를 나타냈다.   일본 니케이225지수(-1.94%)과 대만 가권지수(-2.68%), 홍콩항셍지수(-2.13%) 등 아시아 증시 전반이 2% 안팎의 하락세를 보였다.   전문가들은 중동 리스크다 미국의 기준금리가 더 큰 영향을 주고 있다고 지적한다. 지난 15일(현지시간) 미국 뉴욕증시도 소매판매 데이터가 나온 이후 하락 반전했다. 견고한 소비에 인플레이션 압력이 지속될 가능성이 커지면서 금리인하 시기가 지연될 것이란 우려에서다. 시카고상품거래소(CME) 페드워치에 따르면 연방기금금리 선물시장은 오는 6월 금리동결 확률이 하루 새 6%포인트 높아진 78%로 평가했다.   대신증권 이경민 연구원은 \"중동 지정학적 위기 영향이 제한적일 것으로 보이지만 미국의 3월 소매판매가 예상치를 웃돌아 금리 부담이 확대됐다\"며 \"미국 견조한 경제지표로 인한 달러 강세와 연일 상승하는 국채금리는 외국인 자금 이탈로 이어져 부정적인 요인으로 작용했다\"고 전했다.   이에 원·달러 환율은 고공행진을 이어가고 있다. 이날 서울외환시장에서 원·달러 환율은 전 거래일보다 10.5원 오른 달러당 1394.5원에 마감했다. 종가 기준 2022년 11월 7일(1401.2원) 이후 최고치다. 주요 6국 통화 대비 달러의 상대적 가치를 가리키는 달러인덱스는 5개월 만에 106포인트대로 뛰었다. 시장에서는 당분간 변동성이 확대될 수 있는 만큼 환율 상단을 1450원대까지 열어둬야 한다는 분석이 나온다.   급기야 정부가 외환시장을 진정시키기 위해 구두 개입에 나섰다. 김병환 기획재정부 1차관은 이날 오전 '중동 사태 관련 관계부처 합동 비상경제상황점검회의'를 주재하면서 \"시장이 경제 펀더멘털과 괴리돼 과도한 변동성을 보일 경우 즉각적이고 과감하게 조치할 것\"이라고 말했다.   오후에는 기재부와 한국은행이 공동명의로 \"외환당국은 환율 움직임, 외환 수급 등에 대해 각별한 경계감을 갖고 예의주시하고 있으며 지나친 외환시장 쏠림 현상은 우리 경제에 바람직하지 않다\"고 밝혔다.   김 차관의 발언은 환율 흐름에 대한 사실상의 구두 개입으로 인식됐다. 정부가 중동 사태에 따른 금융·외환시장 변동성 확대에 적극적으로 대응하겠다는 것이다. 지난 16일 최상목 경제부총리 겸 기재부 장관의 \"적기에 필요한 역할을 하겠다\"의 발언이나 한은의 \"시장안정화 조치를 하겠다\"는 입장보다 강도가 세졌다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "엔비디아 다음 AI 대장주 어디…서학개미, 메타 순매수 급증",
        "date": "2024.04.17. 오전 6:31",
        "content": "엔비디아 조정 국면 돌입하자 메타 매수차세대 AI칩 개발 착수···올 주가 45% 쑥개인, 5거래일간 134억원어치 쓸어담아\n\n\n\n마크 저커버그 메타 최고경영자(CEO)가 올 2월 LG전자 CEO인 조주완 대표이사 사장 등을 만나기 위해 서울 영등포구 LG트윈타워로 들어서고 있다. 연합뉴스[서울경제] 서학개미가 최근 5거래일 동안 미국의 정보기술(IT) 기업인 메타를 올 들어 가장 큰 규모로 순매수한 것으로 나타났다. 인공지능(AI) 대장주인 엔비디아가 조정 국면에 접어들면서 차기 AI 대장주로 메타를 낙점한 것으로 보인다.17일 한국예탁결제원에 따르면 미국 증시에 투자하는 개인투자자는 이달 둘째 주인 8일부터 12일까지 5거래일 동안 974만 달러(134억 원) 규모의 메타 주식을 순매수했다. 메타는 이 기간 개인들이 가장 많이 산 해외 주식 9위에 이름을 올렸다. 메타가 개인들의 순매수 상위 10위 안에 오른 것은 올 들어 처음이다. 메타의 주가가 15일(현지 시간) 기준 연초 대비 45%가량 급증한 것도 투자자들의 매수에 영향을 끼친 것으로 분석된다.개인투자자들이 올해 들어 메타를 한 주 만에 1000만 달러 가까이 순매수한 것도 이례적이다. 그간 서학개미의 메타 순매수 규모는 908만 달러(2월 넷째 주), 780만 달러(3월 첫째 주), 541만 달러(3월 둘째 주) 순으로 많았다. 이 기간 해외 주식 순매수 상위 종목 중 메타는 각각 23위, 28위, 28위를 차지했다. 최근 순매수 규모가 그만큼 눈에 띈다.\n\n\n\n시장에서는 AI 대장주인 엔비디아가 최근 부진한 주가 양상을 보이자 서학개미의 관심이 메타로 옮겨간 것으로 보고 있다. 지난달까지 서학개미가 가장 큰 규모인 3억 7307만 달러(5206억 원)를 순매수한 엔비디아는 이달 들어 테슬라에 순매수 1위 자리를 내줬다. 지난달 25일 950.02달러였던 엔비디아의 주가는 차익 실현에 더해 중국이 미국산 칩 금지 조치를 내리며 15일 860.01달러까지 하락했다.메타는 엔비디아의 아성에 맞서 차세대 맞춤형 AI 칩을 출시할 계획이다. 메타의 최신 AI 칩인 MTIA는 지난해 5월 처음 선보인 모델의 2세대 버전이다. 자체 대규모언어모델(LLM)인 ‘라마’와 같은 생성형 AI를 훈련하는 것을 목표로 한다. 메타 측은 차세대 모델이 기존 모델 대비 3배 뛰어난 성능을 보였다고 강조한 바 있다.다만 AI 칩 시장에서 엔비디아의 지위는 여전히 공고하다는 게 지배적 시각이다. 그나마 추론형 AI 시장에서 빅테크들이 자체 칩을 선보이고 있지만 학습용 AI 칩에서 엔비디아의 아성을 허물기는 역부족이라는 의미다. 엔비디아는 최근 ‘블랙웰’ 그래픽처리장치(GPU) 기반의 차세대 AI 칩을 공개하면서 이런 추격을 의식한 듯 추론 성능이 많이 향상됐다고 강조하기도 했다. 블룸버그통신은 “여러 기업의 자체 개발 노력에도 불구하고 엔비디아의 AI 칩에 대한 수요에는 아직 영향을 미치지 못하고 있다”고 했다.",
        "ticker": [
            "003550",
            "066570"
        ]
    },
    {
        "title": "\"눈물의 개미\"…'눈물의 여왕' 잭팟에도 제작사 주가는 사상 최저",
        "date": "2024.04.17. 오전 6:21",
        "content": "눈물의 여왕, tvN 드라마 시청률 역대 2위\"전년 동기 대비 편성 편수 42.86% 감소…저조한 실적 예상\"\n\n\n\ntvN 토일드라마 '눈물의 여왕'(극본 박지은/연출 장영우, 김희원) 제작발표회./뉴스1 ⓒ News1(서울=뉴스1) 문혜원 기자 = 드라마 '눈물의 여왕' 제작사 스튜디오드래곤(253450)이 tvN 드라마 시청률 역대 2위를 찍고도 주가는 울상이다. 스튜디오드래곤 주가는 연이은 하락세에 상장 이후 약 6년 5개월 만에 사상 최저가를 기록했다. 17일 한국거래소에 따르면 전날 스튜디오드래곤은 전 거래일 대비 750원(1.84%) 내린 4만 50원에 거래를 마쳤다.이로써 스튜디오드래곤은 지난 2017년 11월 24일 코스닥시장에 상장한 이후 가장 낮은 종가를 형성했다. 전날 장 중에는 3만 990원까지 밀리면서 주가가 사상 처음으로 4만원 선 밑으로 내려가기도 했다.눈물의 여왕 최초 방영일(지난달 9일) 직전까지만 해도 4만 4100원을 기록했던 스튜디온드래곤 주가는 내림세에서 벗어나지 못하는 모습이다. 이달 들어서만 13% 넘게 하락했다.현재 주가는 지난해 고점(2023년 1월 3일·8만 5300원)과 비교하면 반토막 수준이다.\n\n\n\ntvN 눈물의 여왕 포스터한편 지난 14일 방영된 눈물의 여왕 12회는 시청률 20.742%(전국 유료 가구 기준)를 기록하면서 '도깨비'를 꺾고 역대 tvN 드라마 시청률 2위로 올라섰다. 김회재 대신증권(003540) 연구원은 \"눈물의 여왕 시청률은 스튜디오드래곤-tvN 작품 중 12회 기준 역대 최고 기록이고 종영 기준 '사랑의 불시착' 시청률(21.7%)에 근접하다\"면서 \"비지상파를 통틀어서도 12회 기준 2위, 종영 기준 5위의 성과를 달성했다\"고 설명했다.스튜디오드래곤 주가가 눈물의 여왕 흥행에도 반등하지 못하는 이유로는 '편성 편수 감소'가 꼽힌다.올해 1분기 스튜디오드래곤의 라인업은 눈물의 여왕을 포함해 △내 남편과 결혼해줘 △웨딩 임파서블 △마에스트라 △세작, 매혹된 자들 등으로, 총 방영 회차수는 64회차다. 이는 지난해 1분기(112회차) 대비 42.86% 감소한 수치다.최민하 삼성증권(016360) 연구원은 \"현재까지 예측할 수 있는 편성 일정을 고려할 때 올해 상반기까지는 전년 동기 대비 저조한 실적이 예상된다\"고 했다. 이에 증권가들은 일제히 목표가를 낮춰 잡았다. 이달 들어서만 △삼성증권(6만 8000원→5만 5000원) △KB증권(5만 9000원→5만 2000원) △한국투자증권(6만 3000원→5만 6000원)이 목표가를 하향 조정했다.다만 정지수 메리츠증권(008560) 연구원은 \"눈물의 여왕 등 편당 제작비 규모가 크고 높은 시청률로 편성 요율이 상승하면서 수익성(영업이익률 9.9%)은 전년 수준을 유지할 것\"이라고 예측했다.\n\n\n\ntvN 토일드라마 '눈물의 여왕'(극본 박지은/연출 장영우, 김희원) 제작발표회./뉴스1 ⓒ News1",
        "ticker": [
            "003540",
            "016360"
        ]
    },
    {
        "title": "“-15%까지 손실 0…삼성 주력산업에 안정적 투자”",
        "date": "2024.04.17. 오전 6:02",
        "content": "황우택 한국투자신탁운용 글로벌주식운용본부 부서장한투운용 3번째 손실차등형 ‘삼성그룹성장테마 펀드’“투자 걸림돌 손실 안전장치, 변동성 장세에 유리”“삼성그룹 주력산업 밸류체인 전반에 투자 강점”[이데일리 원다연 기자] “투자자들이 투자에 나설 때 가장 큰 걸림돌은 손실에 대한 두려움 아닐까요? 일반 투자자가 일정 부분까지 손실을 피할 수 있는 구조의 상품으로, 고객들께 공모 펀드를 통한 성공 투자 경험을 제공해 드리고 싶습니다.”황우택 한국투자신탁운용 글로벌주식운용본부 부서장은 지난 15일 서울 여의도 본사에서 이데일리와 인터뷰를 갖고 이같이 말했다. 한투운용은 지난해 ‘한국글로벌신성장 펀드’, 올 초 ‘한국글로벌AI빅테크 펀드’에 이어 세 번째 손익차등형 펀드인 ‘삼성그룹성장테마 펀드’를 내놓았다. 황 부서장은 삼성그룹성장테마 펀드의 운용을 맡는다. 손익차등형 펀드란 선순위 투자자와 후순위 투자자의 손익이 다르게 적용되는 형태의 펀드를 말한다. 증권사, 자산운용사 등 기관투자가가 후순위 투자자로 참여해 일정 부분 손실을 우선 떠안는다. 삼성그룹성장테마 펀드는 15%까지의 손실을 후순위 투자자인 한국투자금융지주 및 계열사가 우선 인식한다. 수익이 발생하면 일반 투자자인 선순위 투자자의 이익으로 우선 배정하고, 10%를 초과하는 이익은 선순위와 후순위 투자자가 절반씩 나눠 갖는다. 일반 투자자 입장에선 손실에 대한 안전망을 확보해 특히 변동성 장세에 대응하기 유리한 구조다. 황 부서장은 “시장이 계속 좋기만 할 것 같다고 한다면 이같은 구조가 10% 초과 수익 부분의 이익을 온전히 누리지 못한다고 볼 수도 있다”면서도 “그러나 손실 부담이라는 것은 언제나 존재하고, 특히 시장 상황이 불리하거나 변동성 장세에서 유리한 전략이 될 수 있다”고 말했다. 손실 부담을 덜 수 있단 부분이 호응을 얻으며 앞서 출시된 한국글로벌신성장 펀드와 한국글로벌AI빅테크 펀드는 각각 선순위 투자자에게 919억원, 800억원의 자금을 모집하는 데 성공했다. 삼성그룹성장테마 펀드는 삼성그룹이 집중하는 7개 주력 산업의 사모펀드에 투자한다. 해당 7개 분야는 △차세대 반도체 △반도체 소재·부품·장비 △2차전지 및 소재·부품·장비 △바이오 위탁생산 및 바이오 시밀러 △모빌리티 전장 △인공지능 및 로보틱스 △웨어러블 및 차세대 통신기술이다. 황 부서장은 “시가총액 혹은 동일가중 등의 방식으로 삼성그룹에 투자하는 여타 삼성그룹 펀드와 달리, 삼성그룹의 주도 산업에 투자하는 방식”이라며 “주도 산업의 주요 삼성 계열사들과 해당 산업의 밸류체인에 묶여 있는 국·내외 기업들에 전반적으로 투자할 수 있다”고 밝혔다. 투자 대상에 2차전지 산업도 포함된 것과 관련해, 그는 최근 2차전지 산업 업황에 대한 우려에도 국내외 흐름은 다소 다르게 움직이는 부분이 있다고 설명했다. 황 부서장은 국내 전기차 및 2차전지 펀드 창시자로 꼽힌다. 황 부서장은 “현재는 전기차 캐즘(대중화 전 일시적 정체기)으로 2차전지 업황에 대한 우려가 있는 것이 사실”이라며 “다만 국내에는 2차전지를 만드는 주요 기업들이 포진해 있어, 국가 정책 산업이란 믿음을 바탕으로 투자자들의 저가 매수가 꾸준히 들어와 어느 정도의 밸류에이션은 유지되는 흐름이 이어지고 있다”고 말했다. 황 부서장은 아울러 변동성을 낮추는 측면에서도 다양한 섹터에 분산 투자를 하는 것이 유리하다고 밝혔다. 그는 “투자 비중을 조정할 수 있는 만큼, 특정 섹터에 집중하는 것보다 여러 섹터에 분산 투자하는 것이 쏠림으로 인한 리스크를 낮출 수 있다”고 말했다. 해당 펀드의 운용 기간은 3년이며, 만기 전 수익률이 15%에 도달하면 조기상환 한다. 모집 청약은 25일까지이고, 설정일은 26일이다. 한국투자증권에서 가입할 수 있다. \n\n\n\n황우택 한국투자신탁운용 글로벌주식운용본부 부서장이 지난 15일 서울 여의도 본사에서 이데일리와 인터뷰를 하고 있다. (사진=한국투자신탁운용)",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[속보] 파월 의장 “2% 물가 목표 달성 확신까지 더 오래 걸릴 듯”",
        "date": "2024.04.17. 오전 2:48",
        "content": "제롬 파월 미 연방준비제도(Fed·연준) 의장이 “(2% 인플레이션 목표 달성의) 확신에 이르기까지 기대보다 더 오랜 기간이 걸릴 것 같다”라고 밝혔다.16일(현지시간) 파월 의장은 미국 워싱턴DC에서 열린 캐나다 경제 관련 워싱턴 포럼행사에서 “최근 경제 지표는 확실히 더 큰 확신을 주지 못하고 있다”라며 이처럼 언급했다."
    }
]