[
    {
        "title": "“이번엔 우리가 달릴 차례”...전기차 잘나가니 덩달아 신난 기업들",
        "date": "2023.04.16. 오후 9:34",
        "content": "전기차 부품주 주가 상승세\n\n\n\n 아이오닉5 [사진 제공 = 현대차]현대차와 기아의 올해 1분기 글로벌 판매 실적이 예상보다 좋은 것으로 추정되면서 부품 수요도 늘어날 것으로 보이자 현대오토에버, 현대모비스, 에스엘 등 자동차 부품주도 덩달아 상승세를 보이고 있다.현대차그룹이 전기차 생산량을 기존보다 5배 더 늘리겠다며 대규모 투작 전략까지 발표하면서 전기차 부품 생산에 힘을 쏟았던 한온시스템, HL만도 등도 수혜주로 주목받고 있다.16일 금융투자업계에 따르면 현대차와 기아는 미국에서 올해 1분기 38만2354대의 차량을 판매했다. 이는 역대 1분기 최다 판매 실적이다. 유럽에서도 지난해 완성차 시장 점유율 9.4%로 4위를 기록했으며 지난 2월까지도 9%대 점유율을 유지했다. 현대차그룹의 올해 글로벌 자동차 판매량은 지난해보다 21% 증가한 812만대를 기록하고 2023년 812만대, 2025년 964만대까지 늘어날 것이라고 다올투자증권은 전망했다. 이에 따라 현대차와 기아의 주가는 올해 들어 각각 29.87%, 43.84% 급등했다.현대차그룹의 실적 개선에 자동차 부품주도 상승세를 보이고 있다. 현대오토에버는 차량 소프트웨어 부문의 고성장과 현대차그룹의 양호한 실적에 따라 가장 큰 수혜를 입을 것이라고 금융투자업계는 전망했다. 이재일 유진투자증권 연구원은 “자동차 산업의 디지털 전환은 이제 시작 단계인데 특히 차량용 소프트웨어는 고도의 안정성과 보안성이 요구된다”며 “차종별·지역별 복잡성도 높기 때문에 대규모 투자가 필요해 현대오토에버를 부품사 중 최선호주로 추천한다”고 밝혔다. 조희승 하이투자증권 연구원은 “올해 현대차그룹의 유럽 판매 대수는 다른 지역보다 느리게 상승할 것으로 보이지만 네비게이션 장착률은 급속도로 높아질 것”이라고 설명했다.현대차그룹이 사용하는 차량용 발광다이오드(LED) 램프의 점유율 70%를 차지하는 에스엘의 경우 특히 전기차 투자 확대에 따라 수혜를 입을 것으로 보인다. 임은영 삼성증권 연구원은 “에스엘은 현대차그룹에 매출이 집중돼 있는데 전기차의 경우 100% LED 램프를 채용해야 하기 때문에 앞으로 관심을 가질 필요가 있다”고 밝혔다.현대모비스의 경우 해상운임 계약 단가가 지난해보다 절반 이상 줄어들었고 자동차 A/S(애프터서비스) 부품 영업이익률도 20% 내외를 기록해 지난해보다 좋은 실적을 거둘 것으로 증권가는 예상했다.현대차그룹이 대규모 전기차 투자 계획을 밝힌 것도 자동차 부품주에 호재로 작용했다. 현대차그룹은 지난 11일 기아의 화성 전기차 전용 공장(오토랜드) 기공식에서 2030년까지 8년동안 24조원을 투자해 2030년까지 글로벌 전기차 생산량을 364만대로 확대해 전기차 시장에서 글로벌 3위를 달성하겠다고 밝혔다. 이는 전년도 생산량 대비 5배 더 많은 수치다.이에 따라 한온시스템, HL만도 등 전기차용 부품 투자에 집중해 온 종목들이 수혜주로 떠올랐다. 한온시스템은 현대차와 기아의 국내 생산 회복됐고 원자재가격 하락에 따른 비용 절감 효과가 반영돼 1분기 실적이 소폭 개선될 것으로 추정된다. 폭스바겐 등 유럽 주요 고객사의 생산량이 회복되지 않아 1분기 큰 폭의 실적 개선은 어렵지만 2분기 중 미국 공장 착공이 예정돼 현지 생산 능력이 강화될 것으로 보인다. 이재일 유진투자증권 연구원은 “한온시스템은 현대차, 포드 등 주요 고객사의 미국 전기차 신공장 증설에 맞춰 올해 상반기 미국 공장 착공을 진행할 예정”이라며 “특히 신북미자유무역협정(USMCA)의 원산지 규정 강화에 따라 현지 핵심 부품 조달 비율을 높여야 하기 때문에 생산 능력 강화가 차별화 포인트 될 것”이라고 설명했다.HL만도는 올해 전기차와 자율주행 관련 수주 확대에 힘입어 실적이 개선될 것으로 보인다. 장문수 현대차증권 연구원은 “미국 포드는 물론 인도 지역에서의 전기차 플랫폼 신규 수주와 자율주행 수주 확대에 따라 장기적으로 성장을 지속할 것”이라고 밝혔다.자동차 부품주의 올해 1분도 전년 동기 대비 양호할 것으로 추정된다. 금융정보업체 에프앤가이드에 따르면 자동차 부품 업종의 올해 1분기 영업이익은 전년 동기 대비 59.9% 상승한 1조952억원이 될 것으로 보인다. 순이익도 같은 기간 45.4% 늘어날 것으로 추정된다. 올해 1분기 영업이익이 전년 동기 대비 가장 큰 폭으로 증가할 것으로 추정되는 종목은 한온시스템(164.9%)이다. 에스엘(51.7%), 현대모비스(45.7%)가 그 뒤를 이었다. 현대위아의 경우 영업이익이 12% 오르는 데 그치는 반면 순이익이 152.3% 급등할 것으로 전망된다.실적 개선 기대감에 자동차 부품주 주가도 상승세를 보이고 있다. 한국거래소에 따르면 현대위아는 이번달 들어 14.11% 상승했다. 특히 현대차그룹의 대규모 투자 계획 발표 당일인 11일에만 16.04% 급등했다. 같은 기간 에스엘(15.05%), 현대오토에버(11.55%), 현대모비스(10.69%), HL만도(4.69%), 한온시스템(4.67%) 등도 일제히 상승했다.기관 매수세가 자동차 부품주 상승세를 이끌었다. 이번달 들어 기관은 현대모비스를 301억원 순매수했다. 에스엘과 현대위아도 각각 205억원, 103억원 사들였다. HL만도의 경우 외국인이 93억원 순매수하며 주가 상승을 견인했다."
    },
    {
        "title": "신예 걸그룹 대히트 예감…엔터주 '볼륨 UP'",
        "date": "2023.04.16. 오후 6:25",
        "content": "올 데뷔할 그룹 10개 '사상 최대'수익 증대 기대감 투심 되살아나美서 걸그룹 선보일 하이브·JYP최근 한달간 각각 36%·19% 올라YG도 외인·기관 쌍끌이 15% 쑥\n\n\n\n그룹 뉴진스(New Jeans)./서울경제[서울경제] SM엔터테이먼트 경영권 분쟁이 종료되면서 추락하던 엔터주가 신예 걸그룹에 대한 기대로 부활하고 있다. 특히 미국 현지에서 발굴한 걸그룹들이 데뷔를 앞두며 관련 기업의 주가에 중대한 모멘텀을 형성하고 있다는 분석이 나온다. 실제 외국인 투자가들이 엔터사 주가 상승을 이끌고 있는데 ‘멀티 레이블(복수 음반기획사)’ 체제 도입으로 엔터사의 미래 성장 기반도 탄탄해졌다는 분석이 나온다.16일 한국거래소에 따르면 하이브(352820)가 최근 한 달(3월 14일~4월14일)간 36.6% 급등하고 JYP엔터테인먼트는 19.5% 올랐다. 블랙핑크를 앞세운 와이지(YG)엔터테인먼트의 주가 상승세도 15.6%를 기록하며 강세를 보였다. 지난 14일 JYP(8만7700원)와 YG(6만5900원)는 모두 신고가를 새로 작성하기도 했다.엔터주는 SM을 둘러싼 하이브와 카카오의 인수 경쟁이 막을 내린 후 한동안 부침을 겪었다. 하이브·SM·JYP·카카오 등으로 구성된 KRX 미디어&엔터테인먼트 지수는 3월 한달 간 3.77% 하락하며 거래소가 집계하는 KRX지수 중 하락률 5위를 기록한 바 있다.\n\n\n\n그러나 이달 들어 신예 걸그룹의 글로벌 데뷔가 가시화하자 증시 분위기는 확 바뀌었다. 하이브는 미국 유니버설뮤직과 손잡고 걸그룹을 선보일 예정인데 한국과 호주, 영국, 일본 등에서 오디션을 진행, 합격자는 미국에서 데뷔할 예정이다. JYP엔터도 지난해 9월 미국 주요 도시 5곳에서 오디션을 열었으며 선발될 걸그룹 역시 미국·캐나다 등 북미권을 주활동 무대로 삼을 계획이다. 이들 걸그룹의 데뷔 시점은 상반기 내 구체화할 예정이며 YG는 베이비몬스터의 공식 데뷔를 앞당겨 글로벌 뮤직 시장을 선점할 태세다.주요 엔터사들이 해외 시장을 겨냥해 신인을 발굴하자 이들 기업의 주가도 외국인이 이끌면서 기관이 힘을 보태는 모습이다. 하이브는 외국인과 기관이 최근 한달 간 각각 1590억 원, 990억 원을 사들였다. YG엔터도 외국인과 기관이 180억 원, 420억 원씩을 순매수했다. JYP엔터에는 750억 원에 달하는 외국인 자금이 몰렸다.엔터업계는 미국 시장을 필두로 신예 걸그룹이 성공할 경우 엄청난 수익을 올릴 것으로 기대한다. 실제 콘서트 티켓과 음반 등 구매력이 높고 개인당 평균 지출액이 높은 미국에서 블랙핑크와 같은 성공이 재연될 경우 엔터사들은 마진을 대폭 늘려나갈 수 있다. 이기훈 하나증권 연구원은 “올 해 엔터주의 가장 중요한 상승 동력은 하이브와 JYP의 미국 걸그룹” 이라며 “흥행에 성공할 경우 한 그룹 당 최대 예상 매출액은 5000억~7000억 원, 영업이익은 500억 원 안팎이 될 것”이라고 예상했다.엔터업체들이 경쟁적으로 신인 그룹을 추가 배출할 계획인 것도 긍정적 요인이다. 올 해 엔터 4사에서 데뷔 예정인 신인 아티스트는 10개 그룹으로 사상 최대 수준이다. 방탄소년단을 비롯한 기존 인기 그룹들의 공백을 채우며 엔터사의 수익 다각화를 이끌 전망이다.엔터업체들이 멀티 레이블 체제를 통해 성장 구조를 지속적으로 꾸릴 것이라는 기대감도 커진다. 멀티 레이블은 한 레이블이 전체 아티스트를 관리하는 방식을 탈피해 전담 레이블을 꾸려 효율화를 추구하는 것이 특징이다. 차유미 미래에셋증권 연구원은 “멀티 레이블 도입을 통해 멀티 IP(지적재산권)를 구축하고 안정적이고 지속 가능한 사업 구조를 만들 수 있다”며 “실적 가시성이 높아지고 신인 아티스트의 인지도를 빠르게 높일 수 있다”고 말했다."
    },
    {
        "title": "[서경스타즈IR] 中 리오프닝 본격화…코스맥스, 매출도 주가도 '화색'",
        "date": "2023.04.16. 오후 5:55",
        "content": "中화장품 시장 회복 큰 수혜 기대인니·태국서 선전···日 공략 강화마이크로바이옴 등 신기술도 속도올 영업익 전년比 2배 성장 전망[서울경제] 국내 대표 화장품 제조자개발생산(ODM) 기업인 코스맥스가 올 해 중국 수요 회복을 발판 삼아 역대 최대 매출을 경신할 것으로 전망된다. 리오프닝 본격화로 화장품주에 대한 투자 심리가 살아나는 가운데 증시 전문가들은 국내 화장품 업체 중 중국 시장에서 가장 두각을 나타내는 코스맥스를 최선호주로 제시하고 있다.\n\n\n\n코스맥스 판교 사옥. 사진 제공=코스맥스16일 에프앤가이드에 따르면 코스맥스는 올 해 매출액 1조 7481억 원, 영업이익 1058억 원을 기록할 것으로 기대된다. 지난해 대비 매출은 9.25% 증가하며 사상 최대를 기록할 것으로 예상되는데 특히 영업이익은 99% 늘면서 전년 대비 2배 급증할 것으로 전망됐다. 금융투자업계는 코스맥스의 실적 회복세가 내년에도 지속돼 올 해보다 매출이 3.99% 늘면서 1조 9189억 원을 기록해 2조원에 육박할 것으로 내다봤다. 영업이익 역시 내년에도 개선세를 지속해 전년 대비 25.5% 치솟은 1328억 원으로 예상됐다.코스맥스는 중국의 ‘리오프닝’(경제 재개)에 힘입어 올 해부터 가파른 실적 상승세가 전망된다. 전체 매출에서 중국향 매출이 차지하는 비중은 지난해 기준 46%에 달한다. 시장에선 중국 소비가 2분기부터 본격 회복될 것으로 보고 있다.코스맥스는 이에 대비해 신규 고객사 발굴을 위한 판촉 활동과 제품 개발에 집중하고 있다. 아울러 중국 내 제조업자브랜드개발(OBM) 사업도 확대할 계획이다. 조소정 키움증권 연구원은 “코스맥스는 중국 시장에 대한 노출도가 가장 높은 화장품 주문자상표부착생산(OEM) 업체로서 향후 중국내 소비가 본격적으로 확대되면 가장 큰 수혜가 기대된다\" 면서 “화장품 산업 내 최선호주를 유지한다”고 말했다.\n\n\n\n이병만 코스맥스비티아이(코스맥스 그룹 지주사) 대표. 사진 제공=코스맥스회사측은 중국 뿐 아니라 아시아 시장 공략을 전반적으로 강화하고 있다. 리오프닝 효과 등에 힘입어 지난해 4분기 매출이 각각 80%, 51.2% 증가한 인도네시아와 태국 법인의 성장세를 올 해도 이어간다는 목표다. 일본 시장 공략에도 속도를 내고 있는 코스맥스는 지난해 국내 브랜드의 일본 진출을 지원하는 한편 일본 내 신규 고객사를 발굴하기 위해 현지 법인을 설립했다. 2025년에는 일본 현지 생산까지 할 수 있도록 준비하고 있다.\n\n\n\n신기술로 내실을 다져온 것은 코스맥스의 미래 성장을 밝게 하는 대목이다. 코스맥스는 지난해 피부 전반에 걸친 개선 효과를 주는 2세대 피부 마이크로바이옴을 발견했으며 피부 마이크로바이옴을 이용한 천연 유화 시스템도 개발했다. 천연 유화 시스템을 활용하면 계면활성제를 미생물 활용 공정으로 대체해 화학 성분을 완전 배제한 화장품을 만들 수 있다. 코스맥스는 인공지능(AI)을 이용해 화장품 사용감을 객관적으로 수치화할 수 있는 기술을 개발하는 등 디지털 전환에도 속도를 내고 있다.실적 개선 기대감에 코스맥스 주가도 상승 탄력을 받고 있다. 코스맥스는 지난해 10월 저점(4만 2200원)을 찍은 이후 반등하기 시작해 14일 7만 8200원에 마감했다. 주가가 저점 대비 상당한 오름세를 보이고 있지만 적정 밸류에이션을 감안하면 부담스러운 수준은 아니라는 평가다.허제나 DB금융투자 연구원은 “현 주가는 12개월 예상 순익 기준 9배로 밸류에이션에 여유가 있다” 면서 “코스맥스 목표가로 11만 원을 유지한다”고 밝혔다. 증권업계는 최근 3개월간 제시한 코스맥스의 평균 목표주가가 10만 1923원에 이르는 만큼 최근 주가 대비 약 30%의 상승 여력이 남아 있다고 평가했다."
    },
    {
        "title": "JP모건·씨티은행 '깜짝실적' … 은행株 불안 잠재웠다",
        "date": "2023.04.16. 오후 5:05",
        "content": "은행파산 반사이익 JP모건순익 52% 증가에 7% 급등테슬라 가격인하 소식에니콜라·리비안·루시드 급락\n\n\n\n미국 중소형 지역 은행들의 파산 우려에도 대형 은행들은 시장 예상치를 웃도는 깜짝 실적을 기록했다. JP모건, 씨티은행 등 주요 미국 금융주는 호실적에 매수세가 몰리며 주가가 급등했다.지난 14일(현지시간) JP모건은 올해 1분기 순이익이 126억2000만달러를 기록했다고 밝혔다. 전년 동기 대비 52% 급증한 수치다. 주당순이익(EPS)은 4.1달러로 월가의 컨센서스(추정치)인 3.41달러를 크게 웃돌았다. 매출액도 383억5000만달러로 컨센서스(361억3000만달러)를 상회했다. 채권 미실현손실 급증과 고객 예금 대량 이탈로 은행주 실적에 대한 우려가 컸지만 JP모건의 고객 예금은 작년 말보다 370억달러 증가했다.씨티그룹도 1분기 순이익이 46억달러로 전년 동기 대비 7% 늘었다.   이 밖에 웰스파고도 주당순이익이 1.23달러를 기록하며 시장 예상치(1.13달러)를 넘어섰다. 깜짝 실적에 주요 은행주 주가가 급등했다. JP모건 주가는 14일 하루에만 7.55% 상승했다. 이날 JP모건의 거래량은 전 거래일 대비 252% 급증했다. 씨티그룹 주가도 4.78% 올랐다. 세계 1위 자산운용사인 블랙록의 주당순이익은 7.93달러로 전년 동기 대비 17% 감소했지만 월가 예상치(7.78달러)를 웃돌았다. 이에 블랙록 주가도 이날 3.07% 상승했다.1분기 실적 시즌이 진행 중인 가운데 이번주(17~21일) 주요 기업의 실적 발표에도 귀추가 주목된다. 경기 둔화가 기업 마진율에 미친 영향에 따라 증시 방향성이 결정될 전망이다.미국 증시에 따르면 이번주 찰스슈와브, 뱅크오브아메리카(BoA), 골드만삭스, 모건스탠리 등 미국 주요 금융기업의 실적 발표가 예정돼 있다. 실리콘밸리은행(SVB) 파산 사태 이후 추가 부실 우려가 컸던 찰스슈와브, BoA의 실적이 나쁘지 않다면 은행 시스템에 대한 우려가 줄어들 것으로 예상된다. 테슬라, 넷플릭스 등 기술·성장 기업의 실적도 발표된다.\n\n\n\n서학개미 투자자들은 19일 테슬라 실적 발표에 촉각을 곤두세우고 있다. 14일 뉴욕증시에서는 테슬라의 가격 인하 소식이 전해지면서 전기차 관련 업체인 니콜라(-15.45%), 리비안(-6.89%), 루시드(-6.30%)가 모두 급락했다. 로이터통신은 테슬라가 유럽 등지에서 모델3, 모델Y 가격을 인하할 것이라고 보도했다.한편 매일경제와 크래프트테크놀로지스가 공동 개발한 인공지능(AI) 기반의 주식 위험 관리 지표 '붐&쇼크지수'는 이번주 미국판과 한국판의 위험도를 4주 연속 하향 조정했다. 서학개미용 미국판은 11에서 2로, 한국판은 5에서 0으로 낮아졌다. 붐&쇼크지수에서 0~10은 '현금 비중 축소', 11~50은 '중립', 51~100은 '현금 비중 확대'를 뜻한다."
    },
    {
        "title": "\"자산가 몰린다\"… 증권사 랩어카운트 기지개",
        "date": "2023.04.16. 오후 4:49",
        "content": "작년 시장 불안에 대거 유출증시 반등에 자문형 문의 늘어\n\n\n\n지난해 증시 약세장 당시 수십조 원이 빠져나간 증권사의 고객 맞춤형 자산관리 서비스인 '랩어카운트' 잔액 감소세가 점차 둔화되고 있는 것으로 나타났다. 매크로(거시경제) 불확실성이 여전한 가운데 투자 전문가들이 제공하는 '초과 수익 전략'이 필요하다는 인식에 따라 자산가들 문의가 증가하는 모습이다.16일 금융투자협회에 따르면 2월 일임형 랩어카운트의 계약자산(잔액)은 1조5861억원 감소했다. 이는 지난해 11월(-9조6936억원), 12월(-8조3665억원) 대비 감소액이 큰 폭으로 쪼그라든 것이다. 올해 1월 잔액은 8805억원만 줄어든 것으로 나타났다. 2월 고객 수도 1011명 감소하며 지난해 말 수준(4000~5000명) 대비 줄었다. 특히 자문형 랩어카운트는 올해 1~2월 잔액이 1742억원 증가하며 분위기 반전을 이끌어냈다.랩어카운트는 증권사 금융상품 판매수익 실적에서 파생결합증권 다음으로 매출 비중이 높은 사업이다. 고객의 성향, 기호에 알맞게 증권사가 제공하는 종합자산운용 서비스로 크게 일임형, 자문형으로 나뉜다. 고객이 직접 본인 계좌를 통해 투자 현황, 수익률을 확인할 수 있어 투명성도 높다. 증권업계에 따르면 최근 증시가 상승하면서 목돈을 랩어카운트에 예치하길 원하는 자산가들 문의가 늘고 있다고 한다. 김진관 삼성증권 랩운용팀장은 \"최근 업종별 순환 상승이 이뤄지면서 과거 랩어카운트로 재미를 봤던 자산가들 수요가 다시 높아지고 있다\"며 \"국내외 유명 자문사들의 도움을 받을 수 있는 자문형 랩에 고액 자산가들의 투자 문의가 많이 들어오고 있다\"고 말했다. 한국투자증권 관계자도 \"랩어카운트 편입 종목의 주가 상승으로 작년 대비 성과가 개선세를 보이고 있다\"고 말했다.미래에셋증권에 따르면 자사 랩어카운트 잔액 중 80%가 채권형이었다. 채권형 랩어카운트는 고객이 원하는 기간에 맞춰 원금과 함께 채권 투자 수익을 지급할 수 있도록 추정 기대수익률을 제시한다. 주식시장 호황에 주식형 랩어카운트 수익률도 우수하다. 삼성증권이 최근 선보인 인공지능(AI) 테마 'AI&로보틱스' 랩의 연중 수익률은 22%다. 대형 기술주에 투자하는 하나증권의 '하나 4차산업 1등주' 랩은 31% 올랐다. 미래에셋증권의 '슈퍼스탁' 랩 수익률은 16%다."
    },
    {
        "title": "에코 3형제 아닌데…덩달아 주가 껑충 뛴 '에코OO'",
        "date": "2023.04.16. 오후 4:27",
        "content": "에코플라스틱 올 해 166% 급등에코앤드림·에코캡도 함께 상승세\"펀더멘털 분석 필수···투자 주의\"\n\n\n\n에코프로비엠 본사인 청주 오창 공장 전경/사진제공=에코프로비엠[서울경제] 올 들어 에코프로(086520) 3형제(에코프로·에코프로비엠(247540)·에코프로에이치엔)가 폭등에 가까운 질주를 이어가면서 사명에 ‘에코’가 붙은 기업들의 주가도 덩달아 상승 흐름을 타고 있다. 과거에도 이름이 비슷한 기업들이 일종의 테마를 형성하면서 동반 상승한 경우가 있었으나, 펀더멘털(근본적 기업 가치)을 외면한 투자는 위험할 수 밖에 없다는 지적이 나온다.16일 한국거래소에 따르면 올 들어 에코플라스틱(038110)이 166.03% 급등한 데 이어 에코앤드림(101360)(78.67%)과 에코캡(128540)(25.67%) 등도 일제히 상승했다. 에코프로 3형제 주가가 급등하면서 이름이 비슷한 종목들에도 덩달아 투자가 몰린 것으로 풀이된다.올 들어 주가가 493.2% 치솟은 에코프로에 이어 에코프로비엠(201.3%)과 에코프로에이치엔(59.43%) 등이 2차전지 소재주로 묶여 시장의 최대 이슈로 자리매김했다. 특히 에코프로가 82만 원까지 치솟으며 52주 신고가를 경신한 11일 이들 기업의 거래량과 거래대금도 폭증했다. 에코플라스틱 거래량은 768만주로 평소 보다 약 45배 급증했고 에코앤드림과 에코캡도 11일 최근 1년간 가장 많은 수준의 거래량과 거래대금을 찍었다.\n\n\n\n주식 투자 카페와 종목 토론방 등에는 이들 기업이 에코프로 계열사인지 묻는 투자자들이 속출하고 있다. 한 개인 투자자는 “에코프로의 급등에 자연스럽게 사명에 ‘에코’가 붙은 기업들에도 관심이 갔다”며 “가격이 부담스러운 에코프로 대신 매수했다”고 설명했다.물론 이들 기업에 호재가 없는 것은 아니다. 현대차 그룹에 부품을 납품하는 에코플라스틱은 올해 실적 개선이 가시화할 전망이다. 김용호 한화투자증권 연구원은 “에코플라스틱은 전기차 시대 본격화로 모빌리티 내 플라스틱 사용이 늘며 수혜를 볼 것”이라며 “향후 제품군의 확장까지 가능할 것\"이라고 분석했다.다만 최근 주가 급등을 설명할 만큼의 재료는 아니다는 의견이 지배적이다. 한 금융투자업계 관계자는 “지난해 9월 이후 증권사에서 어떤 분석도 나오지 않는 업체가 왜 갑자기 주가가 올랐는지 생각해 봐야 한다” 며 “에코프로그룹주가 돌풍을 일으키면서 이름이 비슷하다는 이유로 일종의 테마가 형성된 듯 하다”고 말했다.과거에도 대세주와 이름이 비슷한 기업의 주가가 동반 상승한 사례가 종종 있었다. 코로나19로 비대면 열풍에 뉴욕 증시에서 ‘줌(ZOOM)’ 주가가 상승하자 국내 증시에선 ‘줌(ZUM) 인터넷’이 뛰어올랐다. 지난해에는 일론 머스크 테슬라 최고경영자가 미국 항암제 개발 기업 ‘시애틀제네틱스’를 인수한다는 소식에 한국 기업 ‘씨젠(Seegene)'의 주가가 출렁이기도 했다. 두 기업의 한국 발음이 모두 ‘씨젠'으로 같아 일어난 해프닝이었다.전문가들은 사명이 유사하다는 이유만으로 투자하는 것은 위험하다고 조언한다. 남길남 자본시장연구원 선임 연구위원은 “황당하지만 이름이 같다는 이유만으로 혹은 기업 이름을 혼동해 주가가 동반 상승하는 경우가 있다”며 “기업의 내재 가치와 관련이 없는데도 테마주로 묶는 것은 위험하다”고 강조했다.증권가에서 에코프로 그룹주에 대해 ‘이상 과열’이라며 최근 매도 리포트가 쏟아지고 있어 테마주로 묶인 기업들의 주가도 영향을 받을 것으로 풀이된다. 하나증권은 국내 증권사 중 처음 12일 에코프로의 투자 의견을 ‘매도’로 하향 조정했다.김현수 하나증권 연구원은 당시 “현 시가총액은 5년 후 예상 기업가치를 넘어섰다”며 “적정 가치에 대한 면밀한 검토가 필요한 시점”이라고 설명했다. 삼성증권, 하이투자증권 등도 에코프로비엠에 대해 사실상 ‘매도’ 의견과 다름 없는 ‘중립’ 보고서를 냈다."
    },
    {
        "title": "4월 일평균 공매도 ‘역대 최대’",
        "date": "2023.04.16. 오후 2:48",
        "content": "코스피 2500, 코스닥 900 넘자하루 평균 공매도 1조원 달해증시 과열 경고 목소리 잇따라\n\n\n\n 사진=연합뉴스올해 국내 증시 상승세가 지속되자 향후 조정을 받을 것이란 전망에 공매도가 급증한 것으로 드러났다. 증시 하락에 베팅하는 상장지수펀드(ETF)에도 개미들의 자금이 몰리고 있다.16일 한국거래소에 따르면 이달 3일부터 14일까지 코스피, 코스닥시장에서의 하루 평균 공매도 거래대금은 각각 6346억원, 3627억원으로 나타났다. 이는 지난 2001년 집계 시작 이후 최대인 수치다. 직전 최대 기록은 코스피는 2021년 5월 5785억원, 코스닥은 올해 3월 2887억원이었다. 특히 코스닥의 경우 올해 1월 수치(835억원) 대비 334% 급증했다.공매도 금액이 급증한 건 올해 증시가 반등하면서 거래대금이 몰렸고 향후 조정장을 예상하고 하락에 베팅하는 투자자들이 늘어난 것으로 풀이된다. 올해 코스피, 코스닥은 각각 15%, 33% 상승했다. 코스닥150지수의 경우 43%나 올랐다.앞서 국내 증권사들은 올해 코스피의 상반기 상단을 2500선으로 제시했는데 지난 14일 종가(2571.49) 기준으로 훌쩍 넘어섰다. 코스닥의 경우 14%만 추가적으로 오르면 지난 팬데믹 당시 고점 수준에 도달하게 된다.인버스 상장지수펀드(ETF)에도 자금이 몰리고 있다. 올해 개인투자자들은 KODEX 코스닥150선물인버스 및 KODEX 200선물인버스2X ETF를 각각 6447억원, 6688억원 순매수 했다.특히 증권업계에선 코스닥 상승을 견인하는 2차전지(배터리) 관련주에 대한 과열을 경고하는 목소리가 커지고 있다. 이진우 메리츠증권 연구원은 “역대 국내 투자 사이클이 장기간 유지된 사례가 없었다”며 “주가 과열 해소는 불가피하다고 본다”고 말했다."
    },
    {
        "title": "JP모건 씨티은행 ‘깜짝실적’...은행株 불안 잠재웠다",
        "date": "2023.04.16. 오후 2:11",
        "content": "JP모건, 美지역은행 파산 반사익순익 52% 증가에 주가 7% 급등씨티은행 블랙록도 호실적 내놔실적발표 앞둔 테슬라 가격인하에니콜라 리비안 루시드 주가 급락\n\n\n\n 뉴욕증권거래소. 사진=연합뉴스미국 중·소형 지역은행들의 파산 우려에도 불구하고 대형 은행들은 시장 예상치를 웃도는 깜짝 실적을 기록했다. JP모건, 씨티은행 등 주요 미국 금융주들은 호실적에 매수세가 몰리며 주가가 급등했다.지난 14일(현지시간) JP모건은 올해 1분기 순이익으로 126억2000만달러를 기록했다고 밝혔다. 이는 전년 동기 대비 52% 급증한 수치다. 주당순이익(EPS)는 4.1달러로 월가의 컨센서스(추정치)인 3.41달러를 크게 웃돌았다. 매출액도 383억5000만달러로 컨센서스(361억3000만달러)를 상회했다. 채권 미실현손실 급증과 고객 예금 대량 이탈로 은행주 실적에 대한 우려가 컸지만 JP모건의 고객 예금은 작년 말 보다 370억달러 증가했다.씨티그룹의 경우에도 1분기 순이익이 46억달러로 전년 동기 대비 7% 늘었다. 씨티그룹의 주당순이익은 1.86달러로 월가 추정치인 1.69달러를 웃돌았다. 그 밖에 웰스파고의 주당순이익도 1.23달러를 기록하며 시장 예상치(1.13달러)를 넘어섰다. 기준금리가 오르면서 예대마진이 커져 수익성이 강화된 것으로 풀이된다.미국의 경제전문지 월스트리트저널(WSJ)은 “미국 중소 지역 은행의 붕괴로 불안감을 느낀 투자자들이 대형 은행으로 돈을 옮기며 큰 혜택을 봤다”고 분석했다.깜짝 실적에 주요 은행주 주가는 급등했다. JP모건 주가는 14일 하루에만 7.55% 상승했다. 이날 JP모건의 거래량은 전 거래일 대비 252% 급증했다. 씨티그룹 주가도 4.78% 올랐다. 세계 1위 자산운용사인 블랙록의 주당순이익은 7.93달러로 전년 동기 대비 17% 감소했지만 월가 예상치(7.78달러)는 웃돌았다. 이에 블랙록 주가도 14일 3.07% 상승했다.1분기 실적 시즌이 본격 진행 중인 가운데 이번 주(17~21일) 주요 기업들의 실적 발표에도 귀추가 주목된다. 경기둔화가 기업 마진율에 미친 영향 정도에 따라 향후 증시 방향성이 결정될 전망이다.미국 증시에 따르면 이번 주 찰스슈와브, 뱅크오브아메리카, 골드만삭스, 모건스탠리 등 주요 미국 금융기업들의 실적 발표가 예정돼 있다. 실리콘밸리은행(SVB) 파산 사태 이후 추가 부실 우려가 컸던 찰스슈와브, 뱅크오브아메리카의 실적이 나쁘지 않다면 은행 시스템에 대한 우려가 크게 줄어들 것으로 예상된다.테슬라, 넷플릭스, ASML 홀딩, IBM, 램리서치 등 기술·성장 기업들의 실적도 발표된다.서학개미 투자자들은 19일 테슬라 실적발표에 촉각을 곤두세우고 있다. 14일 뉴욕증시에서는 테슬라의 가격인하 소식이 전해지면서 전기차 관련업체인 니콜라(-15.45%) 리비안(-6.89%) 루시드(6.30%) 모두 급락했다. 로이터는 테슬라가 유럽 등지에서 모델3와 모델Y가격을 인하할 것이라고 보도했다.한편 매일경제와 크래프트테크놀로지스가 공동 개발한 인공지능(AI) 기반의 주식 위험 관리 지표 ‘붐&쇼크지수’는 이번 주 미국판과 한국판의 위험도를 4주 연속 하향 조정했다. 서학개미용 미국판은 11에서 2로, 한국판은 5에서 0으로 낮아졌다. 붐&쇼크지수에서 0~10은 ‘현금 비중 축소’, 11~50은 ‘중립’, 51~100은 ‘현금 비중 확대’를 뜻한다.오대석 크래프트테크놀로지스 홍콩법인장은 “은행 시스템 위기 구간은 어느 정도 마무리된 것으로 판단한다”고 밝혔다."
    },
    {
        "title": "‘공매도 폭격’ 역대 최대…에코프로 다음 타깃은?",
        "date": "2023.04.16. 오후 1:16",
        "content": "4월 일평균 공매도 코스피 6346억 '최대'대차거래 잔고도 5거래일 연속 80조 넘어증시거래 대금 급증 속 단기 과열 우려 영향에코프로 등 일부 종목 '공매도 전쟁' 비화도\n\n\n\n14일 오후 서울 중구 하나은행 딜링룸에서 직원이 전광판 앞을 지나고 있다. 이날 코스피 종가는 전장보다 9.83포인트(0.38%) 오른 2,571.49, 코스닥 종가는 전장보다 9.59포인트(1.07%) 오른 903.84다. 서울 외환시장에서 달러 대비 원화 환율은 전날보다 11.5원 내린 1298.9원에 마감했다. 연합뉴스[서울경제] 증시가 4월에도 강세를 이어가자 공매도 거래대금이 역대 최대치를 경신했다. 올 들어 주가가 폭등한 에코프로(086520)그룹주에서는 개인 투자자와 공매도 세력간 전쟁이라는 말이 나올 정도의 상황이 펼쳐지기도 했다. 공매도 전쟁은 2차전지주에 이어 유통주로 확대되는 모습이다.16일 한국거래소에 따르면 이달 들어 14일까지 일평균 공매도 거래대금은 각각 코스피에서 6346억 원, 코스닥에서 3627억 원에 달했다. 월별 일평균 공매도 거래대금으로는 2001년 집계 이후 가장 많은 수준이다. 직전 최대 기록은 코스피의 경우 2021년 5월(5785억 원), 코스닥에서는 지난달(2887억 원)로 집계됐다.4월 공매도 하루 평균 거래액은 1월 평균(코스피 3730억 원, 코스닥 835억 원)보다 각각 70%, 334% 증가한 것이며, 지난달(코스피 4259억 원, 코스닥 2887억 원)과 비교해서도 각각 49%, 26% 늘었다.공매도 거래가 크게 늘어난 건 증시 과열 우려가 영향을 끼친 것으로 보인다. 일평균 증시 거래대금은 27조 3527억 원으로 1월(13조 1423억 원)의 2배 수준이다. 연초와 비교해서 코스피는 14일까지 15%, 코스닥은 33% 상승하면서 거래 대금이 빠르게 회복됐는데 이에 따라 공매도 거래대금 역시 늘어난 것이다.공매도 대기자금 성격으로 분류되는 대차거래 잔고 금액도 14일 기준 80조8434억 원으로 집계됐다. 대차거래 잔고금액은 10일 80조 원을 넘어선 뒤 전날까지 5거래일 연속 80조원을 웃돌았다. 80조 원을 넘어선 건 2021년 11월 16일(80조 2430억 원) 이후 1년 5개월 만이다.이에 일부 종목에서는 개인 투자자들과 외국인·기관 중심 공매도 세력 간 격돌이 일어나기도 했다. 특히 2월부터 주가가 급등하기 시작한 2차전지 대장주 에코프로·에코프로비엠(247540)의 공매도 잔고가 빠르게 불어났다. 12일 기준 에코프로비엠의 공매도 잔고는 8836억 원이다. 저점(2월 10일 3719억 원) 대비 두 달 만에 5000억 원 넘게 증가한 셈이다. 온라인 종목게시판을 살펴보면 “공매와의 전쟁을 선포한다” 등의 글을 심심찮게 볼 수 있다.최근 공매도 불꽃은 유통주로 옮겨 붙는 모양새다. 14일 기준 롯데쇼핑(023530)(40.14%), 신세계인터내셔날(031430)(30.89%), 삼양식품(003230)(26.14%), 농심(004370)(24.4%) 등 다수의 유통주가 코스피 시장 공매도 비중 상위권에 이름을 올렸다.박상준 키움증권(039490) 연구원은 “내수 소비경기 둔화와 물가 상승으로 주요 유통업체들의 1분기 실적은 대체로 시장 기대치에 비해 부진할 전망”이라며 “2분기에도 경기 둔화 영향이 이어지겠지만 중국 리오프닝(경제활동 재개)에 따른 실적 개선을 기대할 수 있다”고 말했다."
    },
    {
        "title": "“에코프로 3형제, 온전히 보유자의 영역에 들어온 걸까요” [선데이머니카페]",
        "date": "2023.04.16. 오후 12:32",
        "content": "한달새 시총 20조 증가···삼성물산만큼 ↑주가 급등세에 신용융자·대차잔고도 급증단기 과열에 증권가 보수적 투자의견 속출막연한 기대보다는 최소한의 분석 필요\n\n\n\n에코프로비엠 포항 사업장. 연합뉴스[서울경제] 최근 많은 개인 투자자들의 고민이 바로 에코프로(086520)일 것으로 생각됩니다. 반도체·자동차 등 다른 업종의 주가가 연초 이후 상승 곡선을 그렸다고는 하지만, 2차전지의 수익률만 생각하면 ‘왜 2차전지에 투자하지 않았을까’하는 후회가 드는 경우가 부지기수죠. ‘포모증후군(Fear Of Missing Out)’이 극에 달았다는 말까지 나오고 있습니다.그래서일까요. 주가가 폭등한 상황에서도 일부 투자자들은 계속해 에코프로 3형제에 진입할 시기만 호시탐탐 노리고 있습니다. 잠시 조정이 와도 오히려 기회라고 판단해 개인투자자들이 적극적으로 에코프로를 사들이는 모습이 이어지고 있습니다.하지만 2차전지의 질주에 경고등이 계속 켜지고 있습니다. 빚을 내서라도 에코프로를 사겠다는 투자자들이 꾸준히 늘어나고 있는 데다, 주가 하락에 베팅하는 공매도 세력이 몸집을 불리고 있습니다. 구체적으로 코스닥과 2차전지를 중심으로 어떤 징조가 발생하고 있는지 이번 선데이머니카페에서 한번 짚어보겠습니다.━한 달 새 삼성물산(028260) 시총만큼 늘어난 에코프로 3형제\n\n\n\n우선 에코프로 3형제라고 불리는 2차전지 대장주들의 몸집이 얼마나 불어났는지 보겠습니다. 이들의 합산 시가총액은 지난해 마지막 거래일인 12월 29일 12조 2982억 원에 불과했습니다. 하지만 이후 엄청난 급등세를 꾸준히 보이면서 3월 2일 23조 원을 거쳐 직전 거래일인 4월 14일 44조 원까지 증가했습니다. 세 달 만에 31조 원, 한 달 만에 20조 원이 증가한 것입니다.현재 에코프로 3형제의 시가총액은 코스피 7위인 현대차(005380)(41조 4813억 원)보다 높은 수준입니다. 연초 이후 불어난 규모(31조 원)는 네이버(32조 6458억 원)에 버금갑니다. 연초 이후 에코프로 3형제의 몸집이 네이버만큼 증가한 것입니다. 한 달 기준으로 봤을 때도 삼성물산(20조 5576억 원) 정도의 시가총액이 순식간에 에코프로에 붙어 몸집을 불렸습니다. 에코프로 3형제의 질주 덕에 코스닥도 지난해 5월 초 이후 11개월 만에 900선 돌파에 성공했습니다.2차전지 관련주의 고공행진은 6만 원 초반대에서 고전하던 삼성전자가 감산 이슈를 타고 6만 원 중반대까지 치솟으면서 많은 개미들이 간만에 상당한 수익률을 냈지만, 만족하지 못하는 개미들이 속출하는 배경이기도 합니다.━코스닥 신용잔고·대차잔고 급증한 에코프로에코프로 3형제의 주가가 크게 오르면서 단기 과열이라는 지적이 끊이지 않고 있습니다. 언제든지 되돌림이 발생할 수 있다는 얘기죠. 하지만 투자자들에게는 크게 와 닿지 않는 지적인 것 같습니다. 빚을 내 2차전지의 랠리에 동참하려는 투자자들이 늘어나면서입니다.13일 기준 전체 신용거래 잔고는 19조 5933억 원으로 집계됐습니다. 이중 코스닥은 10조 1422억 원입니다. 11일 처음으로 10조 원을 넘어선 이후 12일에는 10조 1504억 원까지 증가하면서 연중 최고치를 곧바로 갈아치웠습니다. 코스닥의 신용잔고가 10조 원을 돌파한 것은 지난해 6월 14일(10조 1348억 원) 이후 처음입니다.코스닥 시가총액 1·2위인 에코프로비엠(247540)과 에코프로의 대차잔고가 한 달 만에 두 배 넘게 증가하기도 했습니다. 대차잔고는 공매도 대기 성격의 자금입니다. 공매도 세력이 얼마나 주가 하락에 베팅하고 있는지를 보여주는 지표죠. 지난달 2일 기준 2조 8203억 원에 달했던 두 종목의 대차잔고는 이달 14일 기준 6조 2390억 원까지 급증했습니다.━“보유자의 영역 확고해진 에코프로…신규 진입 고심해야”에코프로 3형제의 질주에 신용융자와 공매도 대기 자금이 급증하면서 하방 압력이 높아졌습니다. 언제든 하락 추세로 전환할 수 있는 상황에서 신용융자와 공매도라는 두 암 덩어리가 주가의 하방을 더욱 키울 수 있는 상황이기 때문입니다.\n\n\n\n그렇다면 앞으로 투자자들은 어떻게 해야 할까요. 업계에서는 신규 투자와 기존 투자를 철저하게 구분해야 한다는 의견이 지배적입니다. 먼저 기존 투자자들은 아직 에코프로 그룹주의 주가가 크게 내리지 않은 상황에서 당장 매도할 이유가 없어 보입니다. 이미 상당한 수익률을 기록하고 있는데다 하락 추세의 조짐이 보이기 시작할 때 곧바로 매도해도 수익 구간에 있는 투자자들이 대부분이기 때문이죠.하지만 신규 투자는 이야기가 다릅니다. 특히 빚을 내 투자하는 투자자들의 경우에는 더욱 그렇죠. 증권사들이 에코프로와 에코프로비엠에 대한 투자의견을 보수적으로 낮추고 있다는 점에도 주목해야 합니다. 일각에서는 공매도 세력과 결탁해 투자의견을 내렸다는 음모론이 고개를 들고 있지만, 주목해야 할 점은 세부 내용입니다. 증권사들의 실적 추정에 대한 근거, 국내외 정책의 수혜 정도 등에 대한 의견을 면밀히 살핀 다음 현재 주가와 비교해야 하는 거죠. 그 정도에 대한 판단은 투자자들마다 다를 수 있지만, 신규 진입을 위해서는 단순히 주가가 오름세를 이어갈 것이라는 막연한 기대보다는 최소한의 전망과 분석이 선행돼야 합니다."
    },
    {
        "title": "마지막 한톨까지 쥐어 짜라…폐배터리가 리튬 ‘노다지’ [코리아 인사이트]",
        "date": "2023.04.16. 오후 12:02",
        "content": "박재범 포스코경영연구원 수석연구원“2040년 리튬 추출량 30% 폐배터리서 확보” “폐배터리 리사이클링은 한약을 달이는 과정과 비슷하다고 보시면 됩니다. 여러 번 쥐어짜면 짤수록 계속 좋은 원료들이 나오고, 좋은 원료가 거의 안 나올 때까지 쥐어짜는 원리입니다. 공정기술 회수율을 높여서 2차전지 안에 있는 리튬을 최대한 활용할 수 있습니다.”최근 몇 년 새 전기차 산업이 무섭게 성장하면서 다 쓴 폐배터리를 재활용하는 산업도 주목받고 있습니다. 포스코경영연구원의 박재범 수석연구원님을 모시고 2차전지 리사이클링 산업의 전망을 파헤쳐 보겠습니다. 아래는 일문일답 전문입니다.\n\n\n\n <코리아 인사이트> 영상 갈무리Q. 향후 2차전지 리사이클링 산업의 전망을 전반적으로 어떻게 보고 계신지 궁금합니다.A. 리튬의 수급 상황이 그래도 아직은 빡빡한 상황이기 때문에 리튬을 빨리빨리 생산해서 공급을 해야 되는 상황인데요. 염호나 광석에서 리튬을 추출하는 데는 시간이 좀 많이 걸립니다. 그런데 상대적으로 빨리 리튬을 생산할 수 있는 방식이 폐배터리에서 리사이클링을 추출하는 겁니다. 1세대 전기차 시장에서 판매됐던 전기차가 8년~10년 정도가 지나면 폐차가 되고 폐전기차에서 나오는 배터리들을 수거해서 리사이클링을 할 수가 있는데, 나오는 물량이 급격하게 증가해서 변곡점으로 예상되는 시점이 2025년입니다. 지금도 해마다 25% 정도의 성장을 하고 있는데, 그때가 되면 더 가파르게 성장을 할 것으로 예측됩니다.Q. 전반적으로 2차전지 재활용이 어떻게 이뤄지는지, 기술적인 과정을 설명해 주실 수 있을까요?A. 전기차가 폐차될 때 전기차에서 배터리팩을 수거합니다. 수거해서 해체 작업을 거쳐서 배터리 셀 단위로 다시 해체하고 거기서 원료를 추출하는 방식을 취하는 게 원료를 리사이클링하는 방식입니다. 또 한 가지는 공정스크랩 양극재를 제조할 때나 2차전지를 제조하는 과정에서 스크랩들이 나올 수밖에 없는데, 그 공정 스크랩에서 나오는 부분들을 추출하는 리사이클링 방식이 있습니다.\n\n\n\n <코리아 인사이트> 영상 갈무리Q. 전체 리튬 생산 방식 중, 리사이클링이 차지하는 비중은 얼마나 되나요?A. 앞에서 리튬을 공정스크랩에서 확보하는 방식과 폐배터리에서 확보하는 방식으로 나눠서 설명드렸는데요, 지금은 폐배터리 물량 자체가 많지 않기 때문에 공정스크랩에서 나오는 리사이클링 물량이 대부분입니다. 라사이클링을 통해서 확보한 원료가 시장에 공급되는 퍼센티지가 지금은 한 3% 정도밖에 안 되고요. 앞으로 폐배터리가 많이 나오면 비중이 계속 올라갈 텐데, 공정 스크랩보다 폐배터리에서 나오는 리사이클링 물량이 많아지는 시점을 2029년이라고 볼 수 있겠습니다.\n\n\n\n <코리아 인사이트> 영상 갈무리Q. 각기 다른 리튬 생산 방식들이 가지는 장단점은 무엇인가요?A. 리튬 생산하는 방식은 크게 염호에서 추출하는 염수리튬, 그리고 광석에서 생산하는 광석리튬 이 두 가지가 공급량 측면에서 가장 큽니다. 그리고 리사이클링도 새로운 공급처로 각광을 받고 있습니다. 그래서 크게 세 가지 방식으로 구분되는데요, 아무래도 전체적인 원가 측면에서는 염수리튬이 가장 저렴합니다. 다만 염수리튬은 초기 투자비용이 많이 들고 염호를 확보하는 것 자체가 좀 쉽지 않다는 부분이 단점으로 지적될 수 있습니다.그리고 광석 리튬은 초기 투자비용은 광석 프로젝트에 대한 지분을 확보한다거나 그런 투자비용만 없다면 정광, 스포듀민(Spodumene)을 가져와서 정광을 가지고 리튬을 생산하는 방식이기 때문에 초기 투자비용은 상대적으로 많이 들지는 않습니다. 다만 중간에 에너지 비용 등이 많이 들어가기 때문에 운용비용이 좀 상대적으로 높다는 게 단점입니다.리사이클링은 염수리튬이나 광석리튬에 비해서 원가가 좀 높을 수밖에 없는 구조입니다. 다만 상대적으로 좀 빨리 공급할 수 있다는 장점이 있습니다. 또 리사이클링 방식의 가장 큰 장점은 친환경적이라는 겁니다. 다른 리튬 생산 방식에 비해 CO2배출량을 74%까지 줄일 수 있습니다.Q. 리사이클링을 통한 리튬 추출 방식은 결국은 폐배터리 물량이 얼마나 확보되냐가 관건일 것 같은데요, 향후 리사이클링을 통해서 추출할 수 있는 리튬양은 얼마나 될까요?A. 2030년을 기준으로 필요한 리튬 물량의 9% 정도를 리사이클링을 통해 공급받을 수 있다고 전망할 수 있습니다. 어쨌든 지금 판매되고 있는 전기차량이 급격하게 늘어나고 있습니다. 그런데 전기차가 판매된 시점부터 8~10년 정도 지난 뒤 (폐배터리) 시장에 나오기 때문에 2020년부터 급격하게 늘어난 전기차 판매량이 2030년 초반부터는 폐배터리 물량 증가로 이어질 겁니다. 그렇게 되면 리사이클링을 통한 리튬 추출 비중이 높아질 것이고 2040년이 되면 필요한 원료 양의 30% 이상을 확보할 수 있을 것으로 전망합니다.Q. 폐배터리 소유권은 누구에게 있습니까?A. 국내의 경우를 말씀드리면 2020년 12월을 기준으로 이전에 구매한 전기차는 보조금을 국가나 지방자치단체에서 지급했기 때문에 소유권이 지방자치단체에 있습니다. 그 뒤에 법이 바뀌어서 21년 1월에 구매한 전기차부터 전기차 소유주에게 폐배터리도 소유할 수 있는 권한을 줬습니다.해외의 경우는 국가마다 기준이 좀 다릅니다. 일본과 중국의 사례를 말씀드리면 중국의 경우에는 모든 것을 국가가 통제를 좀 합니다. 그리고 폐배터리 수거 및 소유의 권한은 정부가 지정한 업체가 가집니다. 일본의 경우에는 완성차 업체들이 ‘자동차재자원화협력기구(JARP)’라는 단체를 만들어서 폐전기차와 폐배터리의 소유권을 가져갔다고 볼 수 있겠습니다.\n\n\n\n <코리아 인사이트> 영상 갈무리\n\n\n\n <코리아 인사이트> 영상 갈무리그리고 유럽 사례를 말씀드리면, 전기차든 배터리든 생산한 업체가 책임지고 수거해서 재활용을 하라는 주의입니다. 의무적으로 몇 퍼센트를 수거하고 몇 퍼센트를 재활용해라는 비율이 있습니다. 그래서 당연히 전기차가 폐차가 되면 생산업체인 전기차나 배터리 제조사들이 폐배터리를 회수해서 재활용해야 합니다. 다만 유럽은 시장에서 전문적으로 재활용하는 업체들이 있습니다. 이 업체들이 ‘르네오스’라는 연합기구를 만들어서 주도적으로 움직이고 있습니다.\n\n\n\n <코리아 인사이트> 영상 갈무리미국은 상대적으로 전기차 보급이 늦었기 때문에 아직은 폐배터리 물량이 많지 않아서 어떤 제도 같은 것들이 잘 정비되어 있지는 않습니다. 그런데 전통적으로 전기차의 폐배터리를 자동차사들이 가져가는 관습이 있습니다. 테슬라가 대표적인 예인데, 폐전기차에서 나오는 폐배터리는 우리가 가져가겠다고 해서 활용을 하는 겁니다.\n\n\n\n <코리아 인사이트> 영상 갈무리Q. 폐배터리 리사이클링 종목들의 경우 향후 옥석가리기가 진행될 것이라고 전망하셨는데, 좋은 종목을 고르는 방법은 무엇일까요?A. 배터리 리사이클링을 해서 뽑아낼 수 있는 원료의 종류가 다양합니다. 얼마나 많은 원료를 리사이클링을 통해서 추출할 수 있느냐가 중요한 경쟁력이 되는 이유입니다. 또 하나는, ‘수율’이라고 하는데, 그 업체들이 얼마까지 (원료를) 쥐어 짜낼 수 있느냐도 중요합니다. 100퍼센트에 가까울수록 당연히 좋겠죠. 그런 부분들이 쌓여서 결국은 수익성으로 연결될 텐데, 중요한 것은 이런 폐배터리 스크랩을 잘 확보할 수 있는지, 안정적으로 (폐배터리) 재고를 확보할 수 있는 네트워크나 협력 체계를 가졌는지도 경쟁력이라고 볼 수 있겠습니다.[코리아 인사이트]는 국내 1타 해외 주식 전문가들을 초청해 해외 금융시장에 대한 인사이트를 도모하는 코너입니다. 자세한 이야기는 매일경제의 해외주식 유튜브 채널 <월가월부>에서 만나보실 수 있습니다. 하단 기자페이지 ‘+구독’을 누르시면 쉽고 빠르게 받아보실 수 있습니다."
    },
    {
        "title": "외국인과 정반대 투자 패턴 '개인'…수요 공백 '유의'",
        "date": "2023.04.16. 오전 9:14",
        "content": "외국인 3월 이후 삼성전자 3.2조 순매수포스코홀딩스 등 2차전지는 적극 차익실현개인 순매수 상위권 2차전지···삼전 ‘팔자’“개인, 외국인에 정보·자금·시장지배력 밀려”\n\n\n\n13일 서울 중구 명동 하나은행 본점 딜링룸 모습. 연합뉴스[서울경제] 외국인과 개인간 매매 종목이 확연한 차이를 보이는 것으로 나타났다. 외국인은 2차전지를 팔고 반도체 등 대형주를 담는 반면, 개인은 정반대로 반도체와 자동차를 팔고 과열 논란이 불거진 2차전지를 끊임없이 사들이고 있다. 일각에서는 외국인과 개인이 대결 구도로 가고 있지만, 정보력·자금력 등에서 밀리는 개인이 결국 패배할 수 있다는 우려가 제기된다.14일 한국거래소에 따르면 3월 이후 외국인이 가장 많이 사들인 종목은 삼성전자로 나타났다. 같은 기간 외국인은 코스피를 8224억 원 사들였는데, 이보다 많은 3조 1769억 원의 자금을 삼성전자에 쏟아 부은 셈이다. 이밖에 삼성SDI(5219억 원), 현대차(3795억 원) 등 대형주가 외국인의 선택을 받았다.외국인은 같은 기간 2차전지 종목의 비중을 줄였다. 유가증권시장에서는 포스코홀딩스를 2조 4414억 원 순매도했다. 에코프로(7543억 원), 에코프로비엠(2809억 원)에도 수천억 원의 순매도세가 집중됐다.개인은 외국인과 정반대의 패턴을 나타냈다. 개인은 코스피에서 2조 8700억 원대의 순매도세를 나타내는 와중에도 포스코홀딩스를 2조 6543억 원 순매수했다. 에코프로(1조 2663억 원), 에코프로비엠(8163억 원), 엘앤에프(2203억 원) 등 2차전지 종목이 모두 순매수 상위권에 이름을 올렸다. 반면 개인은 외국인이 적극적으로 사들인 삼성전자(3조 1446억 원), 기아(4473억 원), 현대차(4374억 원) 등의 지분을 정리하면서 2차전지 매수 자금을 마련했다.외국인과 개인이 정반대의 투자 행보를 보이는 현상에 대해 일각에서는 개인이 선택한 2차전지 업종에 단기 차익실현 압력이 강해질 수 있다는 우려가 제기된다. 외국인이 사들이고 있는 반도체·자동차 업종은 모두 업황 반전 혹은 정책의 수혜를 받을 수 있다는 구체적인 기대감이 존재하는 반면, 개인이 사들이는 2차전지 업종은 단기 과열이 극에 달했다는 경고음이 증권가에서 끊이지 않고 있기 때문이다.개미들 이후에 외국인과 기관 등 다른 투자 주체들의 수급이 들어오지 않는 한 자금력이 부족한 개인들이 한계에 직면할 수 있다는 점도 우려에 설득력을 더한다. 이미 외국인이 반도체와 자동차를 2차전지의 대안으로 선택한 상황에서 사실상 다시 원점으로 돌아올 가능성이 희박하기 때문이다.편득현 NH투자증권 WM마스터즈 전문위원은 “주가가 급등했을 때는 누군가에 의해 건강한 손 바뀜이 정상적으로 진행돼야 주가가 꾸준히 상승세를 유지할 수 있지만, 개인은 외국인에 비해 정보력·자금력·시장지배력 등에서 확연히 밀릴 수밖에 없다”며 “신규로 진입을 고민하는 투자자들은 자제할 필요가 있다”고 말했다./심기문 기자 door@sedaily.com"
    },
    {
        "title": "“재벌집 막내사업”…제목만 봐도 ‘빵’ 터지는 증권사 리포트",
        "date": "2023.04.16. 오전 9:13",
        "content": "인기 드라마 ‘제목’이나 ‘명대사’를 리포트 제목에 활용하는 증권사들이 늘고 있다. [사진출처 = 영상화면 캡처]\n\n\n\n 영화 ‘헤어질 결심’. [사진 제공 = CJ ENM]“나는요, 완전히 붕괴됐어요.” 박찬욱 감독의 영화 ‘헤어질 결심‘ 속 박해일의 대사가 아니다. 한샘을 다룬 종목 리포트의 제목이다. 최근 증권사들이 재밌고, 참신한 제목의 리포트를 발간하면서 투자자들의 이목을 끌고 있다.16일 증권가에 따르면 지난 11일 한국투자증권은 ‘한샘-나는요, 완전히 붕괴됐어요. 하지만 재건축할 겁니다’라는 제목의 종목 리포트를 발간했다. 한국투자증권은 한샘의 1분기 연결 매출액과 영업이익을 각각 4670억원, 210억원 적자로 추정했는데 컨센서스를 하회하는 수준이다.하지만 하반기부터 저마진 재고 소진과 수익성 있는 상품 위주의 매출 믹스가 재편되는 등 선순환이 시작될 것이라는 기대감을 재치 있게 표현한 것이다. 이 기간 주택 거래량과 아파트 입주 물량이 증가할 가능성이 높기 때문이다.인기 영화나 드라마 속 명대사를 인용한 리포트 제목은 증권가에서 항상 인기를 모아온 바 있다.연초 하이투자증권은 인기리에 종영한 드라마 ‘재벌집 막내아들’의 주인공 진양철 회장의 명대사를 인용해 자동차 종목 분석 리포트 제목을 ‘리스, 그기 돈이 되는기가?’라고 짓기도 했다. 미래에셋증권은 삼성바이오로직스의 종목 리포트 제목을 ‘재벌집 막내사업’으로 발간하기도 했다.\n\n\n\n 넷플릭스 드라마 ‘더 글로리’. [사진 제공 = 넷플릭스]넷플릭스 시리즈 ‘더 글로리’ 속 명대사인 “난 지옥 같던 내 18년을 다 소급해서 받을 거거든” 등에서 따온 리포트도 등장했다.하나증권이 ‘보험-난 지옥같던 내 10년을 다 소급해서 받을 거거든’이라는 제목의 리포트를 발간했기 때문이다. 새 국제회계제도(IFRS17) 도입으로 보험업종의 전체적인 저평가 해소를 기대한 것이다.IFRS17 도입 이후에는 손익이 실질적인 수익성을 반영함과 동시에 증익이 이루어질 것으로 예상되며 보험업종에 대한 투자자들의 관심도가 올라갈 것이라는 분석이다. 저성장 산업으로 인식됐던 것과 달리 미래 예상 수익을 기반으로 한 보험사의 성장성도 밸류에이션 산출 요소로써 활용될 수 있다는 판단이다.이외에도 메리츠증권은 ‘삼성바이오로직스-1분기 프리뷰: 이봐, 이제 삼바 한번 사봐’라는 제목의 종목 리포트를 발간하기도 했다. 지난 3월 제2바이오캠퍼스 내 5공장 신설을 공시하면서 높은 성장률을 이어 나갈 것이라는 관측을 재치 있게 담아냈다.이달 초 이베스트투자증권도 ‘K-뷰티 살길 찾기: 마스크야, 3년 동안 고마웠고 다시 보진 말자’라는 리포트를 통해 화장품 업종의 긍정적인 전망을 참신하게 표현했다."
    },
    {
        "title": "실적·경제지표로 쏠리는 눈…\"단기 조정 가능성도\" [주간전망]",
        "date": "2023.04.16. 오전 8:02",
        "content": "NH證, 코스피2490~2590p 제시\n\n\n\n14일 오후 서울 중구 하나은행 명동점 딜링룸. 사진=뉴스1이번 주(4월 17~21일) 국내 증시 관전 포인트는 미국 주요 기업들의 실적과 각종 경제제표의 발표가 될 것으로 보인다. 2차전지 업종에 대한 투자심리도 변수가 될 것이란 전망이다. 16일 증권업계에 따르면 이번주 코스피지수는 2490~2590포인트(NH투자증권 기준)로 예상됐다. 지난 14일 코스피 종가는 2571.49, 코스닥 종가는 903.84를 기록했다. 전주(4월 10~14일) 한국 증시는 오랜 만에 강하게 반등했다. 코스피지수는 5거래일 내내 상승해 연중 최고점을 계속해서 깼다. 코스닥지수도 하루 빼고 모두 올라 900포인트 위로 올라섰다. 경기침체와 긴축 우려에 경계감을 보인 글로벌 증시에도 불구하고, 국내 증시는 업종별 이벤트 덕에 상승했다. 특히 2차전지와 반도체 중심으로 매수세가 몰리면서 증시를 견인했다. 최유준 신한투자증권 연구원은 지난주 증시에 대해 \"국내 주식시장은 글로벌 대비 매크로(거시경제) 지표 영향력이 작았다\"고 평가했다. \n\n\n\n사진=AP이번 주 주식 시장의 관심사는 미 주요 기업들의 실적과 경제지표 발표가 될 것이란 게 증권가 전망이다. 김유미 키움증권 연구원은 \"기업실적 시즌에 접어들면서 이들 결과와 실물 경제지표 흐름에 더욱 주목할 것으로 예상한다\"며 \"3월 연방공개시장위원회(FOMC) 의사록에서 미 중앙은행(Fed) 위원들이 경기 침체를 우려한 만큼 이후 발표되는 실물 지표 결과에 대한 시장 민감도는 보다 높아질 수 있다\"고 봤다. 지난 14일 미국 3월 미국 소매판매·산업생산과 JP모건·씨티그룹 등의 실적이 발표됐다. 미국 실리콘밸리은행(SVB)발 은행 불안에도 은행들은 예상을 뛰어넘는 실적을 냈다. 단기 인플레이션 기대도 높아진 데다 Fed의 위원들이 금리인상 필요성을 언급하면서 추가 긴축 가능성에 무게가 실렸다. 14일(현지시간) 뉴욕증시에서 주요 지수가 하락한 배경이다. 한국시간으로 오는 18일엔 중국 1분기 국내총생산(GDP), 중국 3월 소매판매·산업생산·고정자산투자 발표가 예정됐다. 같은 날 실적 발표 기업으론 넷플릭스·존슨앤드존슨 등이 있다. 19일엔 유로존 3월 소비자물가와 테슬라·모건스탠리·IBM 등의 실적이 발표된다.  실적과 경제지표 발표 과정에서 증시가 하방 압력을 받을 수 있다는 전망이 나온다. 김영환 NH투자증권 연구원은 \"최근 미국 소매판매 둔화 흐름을 감안하면 이번주 경제지표 발표는 주식 시장에 다소 간의 하방 압력으로 작용할 가능성이 있다\"면서도 \"중국 경기부양, 한국 실적 턴어라운드 기대 등 긍정적 재료를 함께 고려하면 추세적 전환이라기 보다는 박스권 돌파 후의 단기 조정일 가능성이 높다고 판단된다\"고 설명했다. 이번주는 국내 증시의 기술적 저항 돌파 여부가 중요하며, 저항선 돌파 여부는 반도체에 달려있다는 분석도 있다. 최유준 연구원은 \"2차전지가 쉬어가면서 지수의 저항선 돌파 여부는 반도체에 달렸다\"며 \"반도체 주가가 '슬로우'해진다면 코스피 자체보다는 순환매 컨셉으로 실적주와 성장주에 대한 차별적인 접근에 초점을 맞출 필요가 있다\"고 조언했다. 이어 \"2차전지로 쏠렸던 수급이 완화되면서 수급 공백이 있는 업종에 우호적인 상황\"이라며 \"실적주로는 자동차 및 부품, 기계, 증권을, 성장주에서는 헬스케어와 미디어·엔터를 주목한다\"고 덧붙였다."
    },
    {
        "title": "[증시 풍향계] 코스피·코스닥 랠리 피로감…단기 조정 우려",
        "date": "2023.04.16. 오전 8:00",
        "content": "\"미국, 경기 둔화 우려 커지고 추가 금리 인상 가능성\"\"1분기 어닝시즌·실물경제 지표에 촉각\"\"코스피, 박스권 돌파 후 단기 조정\"…\"2차전지발 높은 변동성 주의\"\n\n\n\n코스닥 11개월여만 900선 돌파(서울=연합뉴스) 이지은 기자 = 14일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.  이날 코스피 종가는 전장보다 9.83포인트(0.38%) 오른 2,571.49, 코스닥 종가는 전장보다 9.59포인트(1.07%) 오른 903.84다. 서울 외환시장에서 달러 대비 원화 환율은 전날보다 11.5원 내린 1,298.9원에 마감했다. 2023.4.14 jieunlee@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 코스피와 코스닥지수가 랠리를 지속하고 있다.     16일 금융투자업계에 따르면 코스피는 지난 14일 2,571.49로 일주일 전(2,490.41)보다 3.26% 올랐다.     코스피는 엿새 연속 상승세를 지속했다. 특히 외국인과 기관이 일주일간 1조8천억원 넘게 순매수했다.     코스닥지수는 지난 7일 880.07에서 일주일간 2.70% 올라 903.84까지 고점을 높였다.     코스닥지수가 종가 기준으로 900선을 넘은 건 지난해 5월 4일(900.06) 이후 11개월여만이다.    개인과 외국인이 동반 매수에 나서면서 코스닥지수를 900선까지 올려놨다.    2차전지로의 쏠림현상을 경고하는 목소리가 커지자 시장의 매수세가 제약·바이오로 옮겨붙었다.    다만, 전 세계 금융시장 전반에선 경기침체 우려가 고개를 드는 양상이다.     미 상무부 발표에 따르면 3월 미국 소매 판매는 계절 조정 기준 전달보다 1% 줄어든 6천917억달러로 시장 예상치를 밑돌았다. 감소폭은 2월 0.2%보다 커졌다.    연방준비제도(Fed·연준)가 지난달 연방공개시장위원회(FOMC) 의사록에서 올해 하반기 약한 경기침체를 전망했다는 소식이 전해지면서 투자심리에 다소 부정적인 영향을 줬다.    미국의 지난달 소비자·생산자 물가 상승세가 둔화한 것으로 확인됐으나 인플레이션(물가 상승) 압력이 여전히 높다는 점에서 미 연준은 매파적(통화 긴축 선호) 성향을 유지하고 있다.     크리스토퍼 월러 연준 이사는 지난 주말 한 연설에서 \"고용시장이 여전히 강하고 인플레이션도 목표치를 훌쩍 웃돈다\"며 긴축 통화정책 유지를 강조했다.     미국 시카고상품거래소(CME) 페드워치(FedWatch)에 따르면 연준이 연방기금 금리를 다음 달에 0.25%포인트(p) 인상할 가능성은 현재 77.5%로 집계됐다.     시장은 최종금리가 연 5.00∼5.25%까지 오르고서 오는 7월부터 금리 인하가 시작될 것으로 예상했다.    국내 금융시장에선 올해 하반기로 갈수록 대내외 수요 부진으로 금리 인하 기대감이 커질 것으로 시장 참여자들은 보고 있다.     문제는 미국과 국내 금융시장에서 금리 인하 기대감과 함께 경기 둔화 우려가 깊어지면서 기업 이익 눈높이를 낮추는 과정이 불가피하다는 점이다.    김영환 NH투자증권 연구원은 \"FOMC 의사록에 경기침체 문구가 들어간 만큼 금융시장은 미국 수요에 대한 관심이 높아질 것\"이라며 \"최근 미국 소매 판매 둔화 흐름을 고려하면 앞으로 공개되는 경제지표는 증시에 하방 압력으로 작용할 가능성이 있다\"고 말했다.    그는 \"다만, 중국 경기부양과 기업 실적 개선 기대 등 긍정적 재료도 고려하면 증시는 박스권 돌파 후의 단기 조정을 나타낼 가능성이 크다\"고 진단했다.    김유미 키움증권 연구원은 \"투자자들은 이번주 기업들의 1분기 실적 발표와 실물경제 지표 흐름에 더 주목할 것으로 예상한다\"며 \"지난달 FOMC 의사록에서 연준위원들이 경기 침체를 우려한 만큼 실물지표 결과에 대한 시장 민감도가 높아질 수 있다\"고 강조했다.     국내 증시에선 통화정책과 경기 방향성 외에도 2차전지에 대한 관심이 지속될지 주목된다.    한재혁 하나증권 연구원은 \"2차전지업종은 차익실현이나 손절매를 위한 매도와 추가 매수세가 동시에 나오면서 높은 변동성을 나타냈다\"고 지적했다.    그러면서 \"2차전지업종은 이번 주에도 시장 전체 변동성을 키울 것\"이라며 \"투자자들은 짧은 호흡으로 대응해야 한다\"고 조언했다.    NH투자증권은 이번 주 코스피 변동폭으로 2,490∼2,590을 제시했다.    이번 주 국내외 주요 경제지표 발표와 이벤트 일정(한국시간)은 아래와 같다.    ▲ 18일(화) = 중국 1분기 국내총생산(GDP), 중국 3월 소매 판매·산업생산·고정자산투자    ▲ 19일(수) = 유로존 3월 소비자물가     ▲ 20일(목) = 미국 3월 콘퍼런스보드 소비자신뢰지수, 유로존 4월 유럽위원회 소비자신뢰지수    ▲ 21일(금) = 한국 3월 생산자물가, 미국과 유로존 4월 시장 구매관리자지수(PMI)    indigo@yna.co.kr"
    },
    {
        "title": "2차전지 날개 단 포스코, 올해 그룹 시총 22조원↑…카카오 추월",
        "date": "2023.04.16. 오전 7:03",
        "content": "포스코엠텍 주가 269% 급등…'테마성·이상 과열' 의견도\n\n\n\n포스코[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 포스코그룹이 주식시장 2차전지 테마 열풍을 타고 올해 시가총액이 20조원 넘게 불어나며 카카오그룹을 넘어섰다.    16일 연합인포맥스가 집계한 그룹별 시총 추이에 따르면 포스코 계열 유가증권·코스닥시장 상장법인 시총은 연초 대비 22조8천770억원 증가한 63조4천688억원으로 집계됐다.    연초 포스코그룹은 카카오그룹 시총보다 약 5조원 적은 상위 6위에 머물렀지만, 지난달에 카카오그룹을 제치고 5위로 올라섰다.    이후에도 격차를 더욱 벌려 지난 14일 기준 카카오와의 시총 격차는 15조원에 이른다.     지난 1월 2일부터 이달 14일까지 카카오 계열 상장사들의 시총은 3.92% 늘어나는 데 그쳤으나 포스코그룹은 52.6%나 증가했기 때문이다.    포스코그룹 시총 증가세를 이끈 건 단연 포스코홀딩스와 포스코퓨처엠(옛 포스코케미칼)이다.    올해 들어 40조원 규모의 양극재 공급 계약, 미국 인플레이션감축법(IRA)의 세액공제 혜택(AMPC) 등 호재가 잇따르며 포스코퓨처엠 주가는 약 73% 급등했고, 포스코홀딩스도 아르헨티나 염호에서 생산할 리튬에 대한 기대 효과를 톡톡히 보며 약 53% 뛰었다.    한국 철강산업을 대표하는 포스코는 전통적으로 금융, 정유와 함께 가치주로 분류돼왔으나 배터리 소재 등 신사업에 집중하면서 성장주 못지않은 상승세를 보이고 있다.    다만 증권가 일각에서는 포스코 계열 상장사들도 최근 에코프로비엠·에코프로처럼 단기간 테마성으로 주가가 급등했다는 분석이 나오고 있다.    포스코 계열 상장사 중 포스코엠텍은 포스코의 철강제품을 포장하고 철강부원료인 알루미늄 탈산제를 공급하는 사업을 영위하고 있다.    리튬 사업과는 큰 연관이 없지만 배터리 테마주로 묶이며 올 초 이후 주가가 268.35% 상승했다.    한 증권사 애널리스트는 \"현재 2차전지 관련주들은 기업의 펀더멘탈보다는 수급이 주가를 좌지우지하는 단계에 있다\"며 \"금리 인상 사이클 막바지에서 반도체, 정보기술(IT) 등 다른 섹터에 매력을 느끼지 못하는 투자자들의 자금이 2차전지로 쏠리는 상황\"이라고 진단했다.    일부 증권사가 에코프로비엠·에코프로 투자의견을 '중립'이나 '매도'로 하향 조정한 것처럼 포스코홀딩스 주가 역시 과열됐다는 보고서가 나오기도 했다.    백광제 교보증권 연구원은 지난 13일 내놓은 포스코홀딩스 종목 리포트에서 투자의견을 '매수'에서 '중립'으로 한단계 낮추며 \"주가 고점에 대한 예단은 힘들지만, 현재 주가에서는 신규 투자에 유의할 필요가 있다\"고 지적했다.    그는 \"신사업의 성장성이나 회사의 신사업 방향은 긍정적이지만 시장 테마 형성과 수급 쏠림에 의한 주가 급등이 과도한 측면이 있다\"며 \"올해 실적이 기존 추정보다 개선된다는 근거가 없는 상황에서 수급 쏠림에 따른 주가 급등에 추가 멀티플을 부여하기에는 무리가 있다\"고 부연했다.[표] 포스코·카카오 그룹별 시가총액 추이\n\n\n\n[표] 포스코·카카오 계열사별 주가 추이\n\n\n\n(자료=연합인포맥스·한국거래소)    norae@yna.co.kr"
    },
    {
        "title": "'너무 올랐나'…이달 증시 일평균 공매도 거래대금 역대 최대",
        "date": "2023.04.16. 오전 7:01",
        "content": "코스피, 증권사 4월 전망치 상단 넘겨…개인투자자도 지수 하락 베팅 \n\n\n\n공매도 (PG)[박은주 제작] 사진합성·일러스트    (서울=연합뉴스) 채새롬 기자 = 최근 코스피가 2,570선, 코스닥지수가 900선을 돌파하는 등 증시 회복세가 뚜렷한 가운데 이달 증시 일평균 공매도 거래대금도 역대 최대 수준을 기록했다.     16일 한국거래소에 따르면 이달 들어 14일까지 일평균 공매도 거래대금은 유가증권시장 6천346억원, 코스닥시장 3천627억원이었다.    이는 2001년 집계를 시작한 이후 양 시장의 월별 일평균 공매도 거래대금으로는 가장 많은 수준이다.     직전 최대 기록은 코스피 2021년 5월(5천785억원), 코스닥 올해 3월(2천887억원)이었다.     1월 평균(코스피 3천730억원, 코스닥 835억원)보다는 각각 70%, 334% 증가했고, 지난달 평균(코스피 4천259억원, 코스닥 2천887억원)과 비교해서도 각각 49%, 26% 늘었다.      양 시장에서 역대 최대 수준의 공매도 거래대금을 기록한 것은 우선 증시 거래대금이 크게 늘어났기 때문으로 분석된다.    이달 일평균 증시 거래대금은 27조3천527억원으로 1월(13조1천423억원)의 2배 수준이다.     연초와 비교해서 코스피는 14일까지 15%, 코스닥지수는 33% 상승하면서 거래대금이 빠르게 회복됐고, 덩달아 공매도 거래대금도 늘어났다는 설명이다.    다만 이달 공매도 거래가 지난달과 비교해서도 크게 증가한 것은 증시 과열 우려가 영향을 끼친 것으로 보인다.     이달 초만 하더라도 증권사들은 코스피가 높은 변동성으로 인해 박스권에서 등락할 것으로 전망하면서 대부분 2,500∼2,550선을 상단으로 제시했다.     그러나 이미 지난 14일 종가가 2,571.49로 상단을 훌쩍 넘었다.     코스닥지수 상승률은 전 세계 지수 중에서도 가장 가팔랐다. 지수 급등을 이끈 에코프로·에코프로비엠의 공매도 거래대금만 각각 하루 1천억원을 넘는다.     개인투자자들도 이달 들어 KODEX200선물인버스2X(3천109억원), KODEX코스닥150선물인버스(2천361억원) 등 인버스 상장지수펀드(ETF)를 사들이며 증시 하락에 베팅하고 있다.      정명지 삼성증권 투자정보팀장은 \"거래대금이 늘 때 자연스럽게 공매도가 늘어나고, 증시가 오르면 규모도 커지게 돼 있다\"며 \"증시가 계속 오르다 보니 공매도에 나섰던 외국인, 기관이 손해를 보고 주식을 되사들이는 경우도 나타나고 있다\"고 설명했다.     증권가는 증시가 당분간 상승세를 이어갈 것으로 보고 있다.    NH투자증권은 최근 보고서에서 \"코스피가 박스권을 돌파해 2,550선도 넘었다\"며 \"단기적으로 1차 목표치인 2,650선까지 추가 상승이 가능할 것\"이라고 내다봤다.    정 팀장은 \"한국 주식시장은 경기와 주가가 반드시 동행하지 않는다는 특징이 있고, 지금도 경기는 안 좋지만 금융여건이 완화되면서 유동성에 힘입어 주가가 상승하고 있다\"며 \"지수 예상 고점도 현재보다 높아질 것\"이라고 밝혔다.    srchae@yna.co.kr"
    },
    {
        "title": "바이오 넘어선 2차전지…에코프로비엠 일거래대금 역대 최대",
        "date": "2023.04.16. 오전 6:17",
        "content": "셀트리온헬스케어·씨젠·신라젠보다 많아…겹호재에 주가 치솟아증권가 경계령…\"'에코프로형제' 주가 부담·쏠림현상 심각\"\n\n\n\n에코프로비엠 포항사업장[촬영 손대성](서울=연합뉴스) 윤선희 기자 = 코스닥시장에서 올해 국내 증시를 뜨겁게 달군 '에코프로 형제주'에 역사상 가장 많은 거래가 몰린 것으로 나타났다.        16일 한국거래소가 2000년 1월 1일부터 지난 14일까지 코스닥시장에서 하루 거래대금 상위 종목을 분석한 결과 지난 10일 에코프로비엠 거래대금이 2조6천566억원으로 1위를 기록했다.    다음으로 거래대금이 많았던 종목은 셀트리온헬스케어로 지난 2020년 11월 25일 2조6천440억원이었다.     당시 셀트리온 계열사들은 신종 코로나바이러스 감염증(코로나19) 항체치료제 임상2상 마무리 단계에 진입했다는 소식에 동반 급등했다.    하루 거래대금 역대 3위에 오른 종목은 에코프로다. 지난 13일 주가가 내려가자 차익실현에 나선 매도 세력과 추가 매수에 나선 세력이 일제히 거래에 가담하면서 하루 거래대금이 2조5천974억원에 달했다.     이는 코로나 진단키트로 인기를 끈 씨젠이 지난 2020년 3월 27일 기록한 거래대금 2조4천772억원보다 많은 수준이다.     에코프로 하루 거래대금은 이달 11일(2조4천764억원)과 10일(2조4천361억원)에도 2조원을 넘었다.    에코프로 형제의 인기는 2017년 바이오주 열풍을 타고 급등한 바이오벤처 신라젠을 넘어선 것으로 보인다.     신라젠의 하루 거래대금을 보면 2017년 11월 21일 2조477억원으로 전체 13위에 올라 있다.     신라젠은 2016년 12월 6일 상장 이후 항암제 개발 호재로 1년 새 560% 넘게 급등하면서 시가총액이 한때 10조원을 넘을 정도로 과열 양상을 보였다.     최근 에코프로 관련주는 2차전지 수요 증가와 미국 인플레이션 감축법(IRA) 시행 수혜 등의 호재를 등에 업고 주가가 치솟았다.     에코프로 주가는 작년 6월 23일 장중 6만2천68원에서 지난 11일 최고가 82만원까지 13배 급등했다. 이 기간 저점에서 고점까지 상승률은 1천221%를 웃돌고 시가총액은 15조8천억원을 넘는다.     에코프로비엠도 지난 10일 장중 기록한 고점이 31만5천500원으로, 작년 9월 30일 장중 저점인 8만6천900원의 3.6배(263%)에 이른다.     이들 2차전지주의 초강세에 힘입어 관련 상장지수펀드(ETF)들도 올해 상승률 상위 4위권에 나란히 올라 있다.     타이거(TIGER) 2차전지테마 상승률이 84.03%로 가장 높고 KB스타(STAR) 배터리 리사이클링iSelect(71.83%), 코덱스(KODEX) 2차전지산업(63.73%), KB스타(STAR) 2차전지액티브(52.01%) 등이 뒤를 이었다.    설태현 DB금융투자 연구원은 \"2차전지 ETF는 성장 기대감은 유효하지만, 올해 급등한 가격 부담을 받고 있다\"며 \"2차전지주의 계절성은 4월 이후 약해지는 편\"이라고 말했다.     \n\n\n\n에코프로[에코프로 제공]    증권가에선 최근 들어서야 2차전지와 에코프로 형제주에 대한 과열을 경고하는 목소리가 커지기 시작했다.     이진우 메리츠증권 연구원은 \"올해 2차전지주는 투자가 강화하면서 주가도 강세를 보이고 있으나 주가 과열 해소는 불가피하다고 본다\"며 \"올해 이후 산업의 성장 가능성에 대한 검증 과정이 필요하다\"고 지적했다.    그러면서 \"역대 국내 투자 사이클이 장기간 유지된 사례가 없었다\"고 말했다.    증시에서 인기를 끈 테마를 보면 2000년 중후반 중국관련주, 2011년 전후 차화정(자동차·화학·정유), 2010년 중후반 화장품, 2020∼2021년 네이버·카카오 등을 꼽을 수 있다.     화장품주의 경우 한때 시장 평균 평가 가치(밸류에이션)보다 2∼3배가량 높은 평가를 받았으나 현재는 이익과 시가총액 비중이 수렴되고 있다.     증권사들이 내놓은 에코프로 목표주가는 지난 14일 종가 61만1천원보다 낮다.     삼성증권과 하나증권은 에코프로 목표주가를 각각 38만원과 45만4천원으로 제시했다.    장정훈 삼성증권 연구원은 \"에코프로는 사업목적이 일반용역과 브랜드사용료, 배당금 수익 등으로 이뤄진 지주회사로, 자회사 지분가치에 순차입금을 제외해 적정가치가 매겨진다\"며 \"다만, 목표주가 38만원은 현 주가보다 낮다\"고 말했다.     김현수 하나증권 연구원은 \"에코프로는 적정 가치에 대한 면밀한 검토가 필요한 시점\"이라며 \"2027년 적정 시가총액은 11조8천억원으로 추산되지만 이미 현 주가가 이를 반영하고 있어 투자 의견을 매도로 변경했다\"고 밝혔다.     에코프로비엠 목표주가는 유안타증권 26만1천원, 하이투자증권 26만5천원, 교보증권 28만원, BNK투자증권 30만원 등으로 14일 종가 27만7천500원과 비슷하다.     최보영 교보증권 연구원은 지난 12일 보고서를 통해 \"업황 호조와 기대감을 반영한 현재 주가 수준은 목표주가 대비 과열 상황을 반영하고 있다\"며 \"추가 상승 여력이 제한적이어서 투자 의견을 보유로 제시한다\"고 밝혔다.     indigo@yna.co.kr"
    }
]