[
    {
        "title": "버핏은 ‘추가 파산’ 경고한 업종…서학개미 ‘줍줍’ 괜찮을까",
        "date": "2023.04.13. 오후 7:44",
        "content": "공매도로 흉흉한 글로벌은행株토론토은행 공매도 200% 급증채권부실 찰스슈와브도 대거 몰려버핏 “은행 추가 도산 있을 수도”\n\n\n\n 퍼스트리퍼블릭은행. 사진=연합뉴스미국 실리콘밸리은행(SVB) 파산 사태 이후 주요 미국 증시 금융주들에 공매도 폭격이 쏟아지고 있다. 캐나다 2위 은행인 토론토도미니언은행(TD)의 공매도 증가율은 200%를 넘어섰다. 뱅크오브아메리카(BAC), 찰스슈와브(SCHW) 등 채권 손실 규모가 큰 대형 금융주들에도 2조원이 넘는 규모의 공매도가 몰렸다.12일(현지시간) 미국 숏스퀴즈닷컴, 네이키드숏리포트에 따르면 미국 증시에 상장된 주요 금융주 중 3월 말 기준 공매도 증가율이 가장 높은 종목은 토론토도미니언은행으로 231%에 달했다. 3월 토론토도미니언은행의 공매도 금액은 10억1170만달러(약 1조3400억원)다. 4월 10일 기준 전체 거래량 중 공매도 거래량 비중도 52.5%로 절반을 넘어서는 것으로 나타났다. 그 밖에 팩웨스트뱅코프(PACW)의 공매도 증가율, 거래량 비중도 각각 176%, 39.6%로 높았고 공매도 금액도 1억1131만달러(약 1476억원)이었다. 퍼스트리퍼블릭은행(FRC), 웨스턴얼라이언스뱅코프(WAL)의 공매도 증가율도 각각 80%, 53%다.공매도 공격은 미국의 대형 은행, 금융사들도 피해가지 못했다. 뱅크오브아메리카의 공매도 증가율은 74%, 공매도 거래량 비중은 28.6%인 것으로 나타났다. 공매도 금액 규모도 26억9300만달러(약 3조5700억원)이다. 씨티그룹(C)도 공매도가 49% 증가한 21억2300만달러(약 2조8174억원) 몰렸다. 부실 우려가 발생한 찰스슈와브의 공매도 증가율, 공매도 거래량 비중도 40%대로 공매도 금액은 8억2600만달러(약 2조원)에 육박한다. 반면 상대적으로 이익 체력과 재무 안정성이 굳건한 것으로 평가받은 JP모건(JPM)과 골드만삭스그룹(GS)의 경우엔 공매도 증가율이 10% 안팎으로 낮은 편이었다.최근 금융주 투자 심리가 위축된 데다 공매도 공격까지 이어지면서 주요 금융주들의 주가 하락폭은 거센 상황이다. 퍼스트리퍼블릭은행의 4월 12일(현지시간) 기준 연중 주가 하락률은 88%에 달한다. 또 다른 중소형 은행인 팩웨스트뱅코프(-55%), 웨스턴얼라이언스뱅코프(-46%)와 더불어 대형주인 찰스슈와브(-36%), 뱅크오브아메리카(-15%)도 주가가 많이 내렸다.공매도가 해당 종목들에 몰린 이유는 채권 손실에 따른 스톡런(대규모 증권 매도) 우려가 커졌기 때문이다. 토론토도미니언은행은 찰스슈와브의 지분을 10%가량 보유한 주요 주주다. 찰스슈와브는 지난해 말 기준 만기보유 채권 포트폴리오에서 미실현손실 110억달러(약 14조5700억원)를 기록한 것으로 나타났다. 퍼스트리퍼블릭은행 등 중소형 은행들은 고객들의 대규모 예금 인출 사태로 인해 어려움을 겪고 있다.블룸버그통신은 “SVB가 파산하고 크레디트스위스(CS)와 UBS가 합병하는 등 은행에 대한 불안감이 커지면서 은행주 공매도가 늘었다”고 평가했다. 미국 비베터마켓의 데니스 켈러허 회장은 “은행 붕괴 전 몇 달 동안 공매도는 시장에 정확하게 경고했다”며 “문제는 일단 붕괴가 일어나자 다양한 동기를 가진 공매도가 다른 은행을 표적으로 삼기 시작했다는 것”이라고 지적했다.월가에선 미실현손실 규모가 큰 금융사들은 투자를 피해야 한다고 조언한다. 투자전문매체인 배런스에 따르면 지난해 말 기준 대형은행 중 채권 미실현손실 규모가 가장 큰 종목은 대형은행인 뱅크오브아메리카로 1090억달러(약 143조원)에 달했다. 뱅크오브아메리카는 작년 말 8620억달러(약 1132조원)의 부채증권을 보유하고 있었는데 금리 상승에 따른 채권 가격 하락으로 큰 손실을 봤다. 미실현손실 조정 시 뱅크오브아메리카의 자본비율은 11%에서 6%대 한 자릿수로 떨어지게 된다. 그 밖에 웰스파고(410억달러), JP모건(360억달러), 씨티그룹(250달러) 등도 미실현손실 규모가 적지 않았다.금융주 투심이 위축된 가운데 ‘투자의 귀재’ 워런 버핏은 추가적인 은행 파산 가능성을 언급했다. 버핏은 11일(현지시간) 미국 CNBC와의 인터뷰에서 “앞으로 더 많은 은행 도산이 있을 수 있다”며 “주주들이 손해를 볼 수 있다”고 밝혔다. 최근 버핏은 웰스파고, JP모건, 골드만삭스 등 대형 은행 주식을 처분했다고도 전했다. 그는 최근 발생한 은행 위기에 대해선 “의심스러운 회계 관리, 자산과 부채의 불일치 등 멍청한 것의 일부가 드러났다”며 “은행가들은 영원히 그렇게 하고 싶어 하는 유혹에 시달려왔다”고 비판했다.다만 버핏은 투자전문 상장사인 버크셔해서웨이가(BRK)가 12.9% 지분을 가지고 있는 뱅크오브아메리카 주식은 “최고경영자(CEO)의 리더십을 믿는다”며 팔지 않겠다고 강조했다. 앞서 버핏은 지난 2011년 뱅크오브아메리카가 부실 위기에 부닥쳤을 때 50억달러 현금을 투입해 지원한 바 있다.월가에선 미국 정부의 신속한 개입, 대책으로 은행 위기가 추가로 발생하지 않을 경우 공매도 공세가 약해질 것이란 해석도 나온다. 미국의 금융정보업체인 S3파트너스는 “공매도 세력들은 쇠퇴하는 은행 부문에 적극적으로 공매도를 해왔다”면서도 “시장 상황은 언제든 반전될 가능성이 있다”고 말했다.한편 서학개미들은 주가가 급락한 미국 금융주들을 대거 사들이는 모습이다. 한국예탁결제원 증권정보포털(세이브로)에 따르면 최근 1개월간 서학개미 순매수 주식 2위 종목은 퍼스트리퍼블릭뱅크로 9986만달러(약 1312억원)를 사들였다. 주가 반등을 노리고 저점 매수에 나선 투자자들이 많은 것으로 풀이된다. 웰스파고는 “퍼스트리퍼블릭은행이 생존할 확률은 50대50”이라며 “살아남기 위해선 대형 은행이 예치해준 대규모 신규 예금을 유지하면서 몸집을 더 줄여야 한다”고 밝혔다.서학개미들은 미국 대형 은행주를 편입한 지수의 일일수익률 수익률을 3배로 추종하는 고위험 상장지수증권(ETN)인 ‘BMO 마이크로섹터 미국 대형은행(BNKU)’ ETN도 4889만달러(약 642억원) 순매수 했다. 그 밖에 뱅크오브아메리카와 찰스슈와브 주식도 각각 3020만달러(약 397억원), 1255만달러(약 165억원) 순매수했다."
    },
    {
        "title": "年6.8% 준다고 해도 무용지물…‘대기업’ 간판도 안 통한다",
        "date": "2023.04.13. 오후 7:43",
        "content": "금리 인상에 비용부담 크고부동산 투자심리 얼어붙자상장리츠 수익률 내리막길“우량자산 매입 기회” 의견도\n\n\n\n 사진=연합뉴스지난해부터 이어진 금융 불안에 국내 리츠(REITs·부동산투자회사) 시장이 얼어붙으면서 관련 상품 수익률이 내리막길을 걷고 있다. 최근 안정성을 내세우며 상장을 강행한 대기업 리츠들도 줄줄이 흥행에 부진한 모습이다. 하지만 증권가에선 하반기로 갈수록 리츠의 수익성이 증가하고 주가도 회복세를 보일 것이란 전망이 나온다.13일 한국거래소에 따르면 올해 들어 KRX 리츠톱10지수(-5.41%), KRX 리츠인프라 지수(-0.87%)는 마이너스 수익률을 기록하고 있다. 국내 증시에 상장된 23개 리츠 중 상승 종목은 케이탑리츠(7.01%), 제이알글로벌리츠(3.56%), NH프라임리츠(3.09%), 코람코더원리츠(3.04%), 미래에셋맵스리츠(1.30%) 등 5개에 불과했다.리츠는 투자자금을 바탕으로 부동산이나 부동산 지분 등에 투자해 나온 수익을 배당하는 구조인데, 최근 부동산 투자심리가 얼어붙으면서 함께 하방 압력을 받고 있다. 지난해 미국 연방준비제도(Fed)의 금리 인상의 여파로 비용 부담이 커졌고, 레고랜드 사태로 인해 프로젝트파이낸싱(PF) 시장 불안감까지 더해지며 내리막길을 걸었다. 올해 들어선 미국 실리콘밸리은행(SVB) 파산에 따른 유동성 위기 악재까지 겹쳤다.국내 리츠는 글로벌 리츠에 비해서도 부진한 흐름을 보이고 있다. 국내에 상장한 리츠 상장지수펀드(ETF) 중 ‘ACE 싱가포르리츠’(12.52%), ‘KBSTAR 글로벌데이터센터리츠나스닥(합성)’(9.90%) 등은 상승했지만, 국내 리츠를 담은 ‘TIGER 리츠부동산인프라채권TR KIS’(-1.45%)는 하락했다.마승현 삼성자산운용 ETF운용본부 매니저는 “SVB 사태와 엮여 상업용 부동산 위기설이 지속적으로 나오면서 특히 오피스 위주 시장인 한국이 가장 가장 큰 타격을 받고 있다”며 “리파이낸싱(재융자) 시기에 맞물린 일부 리츠들은 금리 상승에 따른 조달 비용 증가로 배당삭감 우려까지 더해져 시장에서는 이를 주가에 선반영하는 상황”이라고 설명했다.냉각된 분위기 속에서 국내 대기업 오피스 자산을 담보로 안정성을 내세운 한화리츠와 삼성FN리츠가 최근 상장에 나서며 주목 받았지만 흥행에는 실패했다. 삼성그룹의 첫 리츠인 삼성FN리츠는 ‘알짜 부동산’으로 꼽히는 강남권 대치타워와 시청역 인근 에스원빌딩을 내세웠지만, 지난 10일 상장 이후 주가가 공모가를 밑돌고 있다. 한화그룹 주요 계열사 보유 빌딩의 임대료로 매년 6.85% 배당을 약속한 한화리츠도 주가가 공모가 부근에서 오르내리고 있다.업계에서는 한화리츠의 대출 금리가 연 5.6%으로 높고 한화손해보험 여의도사옥 이외엔 우량 투자자산이 부족하다는 평가가 나온다. 한화그룹의 핵심 자산인 여의도 63스퀘어와 중구 장교동 한화빌딩 등은 자산으로 편입되지 않았다.한편 연내 금리 인상 종료 기대감이 커지고 국내 리츠의 저평가 매력이 부각되면서 하반기 반등이 가능할 것이란 긍정적 전망이 나온다. 김성훈 한화자산운용 ETF사업본부장은 “금리 인상기에 리츠 가격이 조정을 받았지만 부실물건을 정리하고 우량자산을 매입하는 기회이기도 하다”며 “앞으로 임대료가 같이 상승하면서 배당에도 반영되고 주가도 회복할 것이기 때문에 지금 투자하는 것은 좋은 선택”이라고 말했다.이은상 NH투자증권 연구원은 “국내 상장리츠 중 시가총액 상위 10개의 주가배당가능이익(P/FFO) 평균은 16배 수준으로 미국(20배), 일본(19배)에 비해 저평가돼있다”며 “작년 물가상승률이 올해 임대료 수익에 반영되고 부동산 펀드 만기 도래 등으로 반드시 매각해야 하는 부동산 중심으로 거래가 발생하면서 부동산 가격 대비 투자 순수익인 ‘캡 레이트’가 상승할 것”이라고 예상했다.그러면서 자산 편입 경쟁력이 있고 금융비용 상승 위험이 제한적인 SK리츠를 최선호주로 제시했다. 자산 매각을 통한 특별 배당이 가능한 신한알파리츠와 위탁 관리 리츠로 전환 가능한 이리츠코크렙은 차선호주로 꼽았다."
    },
    {
        "title": "[fn마감시황]코스피, 5거래일 연속 상승...2560선 회복",
        "date": "2023.04.13. 오후 6:56",
        "content": "13일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 사진=뉴시스  [파이낸셜뉴스] 코스피가 기관 순매수세에 힘입어 5거래일 연속 상승 마감했다.   13일 코스피는 전 거래일 대비 11.02p(0.43%) 오른 2561.66에 거래를 마쳤다.   이날 코스피는 전날보다 15.93p(0.62%) 내린 2534.71에 거래를 시작했다. 장중 한 때 지수는 19.57p(0.77%) 하락한 2531.07까지 거래됐다.   코스피는 지난 7일 1.27% 상승 후 4거래일 연속 오르며 지난 12일 2550선을 회복한 바 있다.   유가증권시장에서 개인과 외국인은 각각 1805억원, 3463억원어치를 팔았지만, 기관이 4977억원어치를 사며 지수 상승을 주도했다.   시가총액 상위기업은 대부분 상승 마감했다. 삼성전자(0.15%)가 소폭 올랐고, LG에너지솔루션도 1.53% 오른 59만9000원에 거래됐다. LG화학은 3.48% 올라 80만원선을 회복했다.   업종별로 보면 의약품(2.06%), 종이목재(1.11%), 증권(0.97%) 순으로 오름세다. 철강금속(-2.22%), 의료정밀(-1.56%)은 약세다.   코스닥지수는 전날보다 3.63p(0.41%) 오른 894.25에 거래를 마쳤다."
    },
    {
        "title": "50대 상장사 재고자산 작년 30% 급증…\"주가 발목\"",
        "date": "2023.04.13. 오후 6:04",
        "content": "재고 225조 역대 최대 수준영업익도 25% 줄어 100조기업 재무 부담 커진다지만삼성전자, 감산기조 전환 등대기업 재고 소진 적극 나서주가 추가 반등 가능성도\n\n\n\n[서울경제] 지난해 말 국내 50대 상장사가 보유한 재고자산이 225조 원으로 역대 최대 수준에 도달했다. 증권가에서는 글로벌 경기 불확실성이 여전한 가운데 기업에 쌓인 재고가 갈 길 바쁜 우리 주식시장의 발목을 잡고 있다고 해석했다. 다만 일각에서는 최근 감산 기조로 돌아선 삼성전자(005930) 등 국내 대기업들이 재고 소진에 적극 나서고 있다는 점에서 주가지수도 추가 반등을 꾀할 수 있다고 내다봤다.13일 금융 정보 업체 에프앤가이드에 따르면 시가총액 기준 코스피·코스닥 상위 50개 상장사의 재고자산 규모는 지난해 말 기준 225조 6920억 원을 기록했다. 이는 2021년 말(174조 8646억 원)보다 29.0% 증가한 수준이다.재고자산의 증가는 곧 기업 현금 흐름이 불안정하다는 것을 의미한다. 전문가들은 지난해 50대 기업의 재고자산 증가 폭의 경우 매출 신장에 따른 자연스러운 결과로 해석할 수 없다고 단언했다. 실제로 지난해 50대 상장사의 전체 매출은 1590조 5526억 원으로 전년(1316조 5780억 원)보다 20.8% 증가하는 데 그쳤다. 같은 기간 재고자산 증가율을 한참 밑도는 수치다. 더욱이 영업이익은 100조 7757억 원으로 2021년(135조 2486억 원)보다 25.4% 급감했다.증권가 안팎에서는 나아가 올해에도 주요 기업 실적이 둔화하면서 재고 부담이 더 커질 수 있다고 전망했다. 에프앤가이드에 따르면 현재 국내 증권사들은 올해 50대 상장사들의 영업이익을 지난해보다도 30.5% 적은 70조 119억 원으로 예상하고 있다. 국제통화기금(IMF)는 이달 11일 올해 한국의 경제성장률 전망치를 1월(1.7%)보다 0.2%포인트 낮춘 1.5%로 제시했다.황세운 자본시장연구원 선임연구위원은 “재고가 빠져나가면서 현금화가 돼야 하는데 그렇지 않으면 재무 상태에 부담으로 작용할 수 있다”며 “재고를 유지하는 데 쓰는 비용도 상당하기 때문에 재고자산 증가는 부정적인 신호”라고 평가했다. 이어 “올해에도 기업들의 재고자산 규모는 증가할 가능성이 높다”며 “재무적 건전성이 떨어지면서 경제 전반이 힘들어진다”고 설명했다.일부 증시 전문가들은 그럼에도 주요 기업들이 최근 재고 줄이기에 안간힘을 쓰고 있는 만큼 주가도 상승 전환할 수 있다고 관측했다. 특히 삼성전자는 그동안 “인위적 감산은 없다”는 기조를 유지하다가 7일 1분기 실적을 발표하면서 “의미 있는 수준까지 메모리반도체 생산량을 하향 조정 중”이라고 밝혔다. 반도체 기업들의 주가는 삼성전자의 감산 공식 인정을 계기로 일제히 오름세로 돌아섰다. LG전자의 경우는 지난해 말 기준 9조 3888억 원의 재고자산을 기록해 이미 2021년보다 3.7%를 줄였다. 고려아연과 LG생활건강도 같은 기간 재고자산을 각각 2.8%, 4.5% 감축했다.김지산 키움증권 리서치센터장은 “재고자산이 늘었다는 사실 자체보다 LG전자 등 주요 기업들의 재고가 감소 추세로 돌아서기 시작했다는 점에 주목해야 한다”며 “최근 삼성전자를 비롯해 많은 기업이 재고 소진을 위해 노력하고 있다”고 분석했다. 김 센터장은 그러면서 “주식시장은 기대감이 선반영되는 특성이 있기 때문에 재고자산 규모가 고점을 찍었다는 사실을 오히려 경기 바닥 신호로 해석할 수도 있다”고 덧붙였다. 서철수 미래에셋증권 리서치센터장은 “거시경제 측면에서 보면 재고 출하 주기가 최악의 시점을 지나면 주식시장에도 긍정적 요인이 된다”면서도 “수요가 늘어 재고가 줄어든다면 호재지만 공급이 줄어 감소하는 경우에는 그 의미가 반감될 수 있다”고 진단했다."
    },
    {
        "title": "\"현대차·LS일렉트릭·솔루엠…실적 턴어라운드株 잡아라\"",
        "date": "2023.04.13. 오후 5:59",
        "content": "1분기 실적 시즌 투자 전략은증권가 \"현재 증시 고평가 상태실적 개선 이뤄지는 종목 주목\"셀트리온·삼성증권 등 추천국내외 경기 침체 우려가 커지면서 경기 둔화 국면에 수익률을 방어할 투자 전략에 관심이 쏠리고 있다. 전문가들은 실적 전망치가 개선되고 있는 종목에 집중해야 한다고 조언했다.\n\n\n\n13일 에프앤가이드에 따르면 코스피지수의 12개월 선행 주가수익비율(PER)은 13.9배(12일 기준)로 집계됐다. 유동성 장세로 코스피지수가 3200을 넘었던 2021년 7월(12배)보다 더 높은 수준이다. 이정연 메리츠증권 연구원은 “기업의 예상 순이익에 비해 증시가 고평가됐다는 의미”라며 “주가 방향성은 이익 변화에 달렸다”고 분석했다. 이런 상황에선 실적 전망치가 높아지고 있는 종목과 산업으로 투자 대상을 좁혀야 한다는 게 전문가들의 공통적인 견해다.에프앤가이드에 따르면 전력, 전기차, 정보기술(IT), 증권, 반도체 부품·소재, 제약 등 업종에서 실적 전망이 대체적으로 개선되는 것으로 나타났다. 전력업종에선 LS일렉트릭의 1분기 영업이익 전망치가 최근 한 달간 14.9% 상승했다. 국내 2차전지와 반도체기업의 북미 진출이 잇따르면서 배전시스템 수주가 덩달아 늘었다. 경쟁사인 현대일렉트릭도 최근 한 달간 영업이익 전망치가 6.2% 상승했다.완성차들의 실적 눈높이도 높아졌다. 최근 한 달간 현대차와 기아차의 1분기 영업이익 전망치는 각각 12.1%, 11.6% 올랐다. 현대차그룹이 최근 발표한 대규모 전기차 투자 계획도 훈풍이 되고 있다. 이재일 유진투자증권 연구원은 “반도체 공급 차질이 해소됨에 따라 공장 가동률이 오르면서 고정비 절감 효과가 나타났고 한국 미국 등 주요 시장 점유율도 상승 중”이라고 설명했다.지난해 4분기 ‘어닝쇼크’를 냈던 증권주들도 실적 전망치가 올랐다. 올 1분기 주식 거래가 늘면서 브로커리지 부문 수익이 커졌기 때문이다. 키움증권과 삼성증권의 1분기 영업이익 전망치는 최근 한 달간 각각 14.1%, 17.0% 높아졌다. 반도체 소재·부품주들도 업황이 바닥을 쳤다는 인식에 실적 전망치가 높아졌다. 반도체 제조용 특수가스 업체인 원익머트리얼즈는 영업이익 전망치가 11.2%, 전기부품업체 솔루엠은 33.2% 올랐다. 이재림 신한투자증권 연구원은 “역성장과 기업 실적 추정치가 하향하면서 실적 전망치가 올라가는 종목들의 희소성이 높아졌다”며 “이런 시기엔 이익 모멘텀이 있는 기업을 선택하는 전략이 유효하다”고 했다."
    },
    {
        "title": "새내기株 상장 첫날, 4배까지 오를 수 있다",
        "date": "2023.04.13. 오후 5:47",
        "content": "IPO 시장 건전성 제고방안거래소, 6월 26일부터 시행공모가의 60%~400%에 형성1만원 주식, 첫날 4만원 가능\"공모株 싹쓸이 사례 사라질 것\"일각 \"변동성 심해져 투자 주의\"▶마켓인사이트 4월 13일 오전 10시52분 \n\n\n\n사진=게티이미지뱅크올 하반기부터 공모주의 상장 첫날 주가 상승폭이 공모가의 최대 2.6배에서 최대 4배로 확대된다. 가격 변동폭을 넓혀 이른 시일 내 주가가 균형점을 찾도록 하기 위해 한국거래소가 제도를 변경하기 때문이다. 그러나 상장일 주가가 널뛰기할 가능성이 커 공모주 투자 난이도가 한층 높아질 전망이다.○‘따상’보다 센 ‘쿼드상’도 가능\n\n\n\n13일 거래소는 이런 내용을 담은 업무규정 시행 세칙 개정안을 발표했다. 지난해 말 금융위원회가 발표한 ‘허수성 청약 방지 등 기업공개(IPO) 시장 건전성 제고 방안’의 후속 조치다. 거래소는 다음달까지 관련 시스템을 개발한 뒤 사전 테스트를 통해 오는 6월 26일부터 시행할 예정이다.현재 신규 상장 종목은 개장 전 30분 동안 공모가의 90~200%에서 호가를 접수해 결정되는 시초가를 개장 직후 거래 가격으로 사용하고 있다. 앞으로는 이런 과정 없이 공모가를 기준가격으로 사용한다. 주문 의사가 없는 투자자들이 신규 상장 종목을 대상으로 허수 주문을 넣었다가 개장 직전 취소하는 방식으로 시초가를 교란하는 행위가 줄어들 것으로 보인다.상장 후 가격제한폭도 확대된다. 지금은 신규 상장 종목도 이미 상장된 종목과 동일하게 ±30%의 가격제한폭이 적용된다. 그러나 세칙이 개정된 뒤에는 공모가의 60~400%로 확대된다.이렇게 되면 상장 첫날 공모가 대비 손실률은 기존 -37%에서 -40%로 커지고 수익률은 160%에서 300%로 확대된다. 예를 들어 지금은 공모가 1만원인 상장 주식은 상장일 9000원부터 2만원까지 호가를 접수해 시초가가 결정되고 장중 6300~2만6000원에서 거래될 수 있다.앞으로는 상장일 오전 8시30분부터 최저 6000원에서 최고 4만원 사이에서 주문을 넣을 수 있게 된다. 개장 직후 주가가 4만원에 결정되더라도 이날 장 마감 때까지 4만원을 벗어날 수 없다.○눈치싸움 치열해질 듯이번 세칙 개정은 일본 등 아시아 증시의 IPO 제도를 반영한 것이라고 거래소는 설명했다. 일본은 상장 당일 공모가의 최대 400%까지 가격제한폭을 두고 있다. 중국은 상장 당일, 대만은 상장일부터 4거래일 동안 가격제한폭을 적용하지 않는다.금융투자업계는 이번 개정으로 공모주 투자 관행에 큰 변화가 올 것으로 예상했다. 우선 상장일 동시 호가로 대량 주문을 넣어 특정 투자자가 공모주를 싹쓸이하는 사례가 사라질 것으로 보고 있다. 과거 교보증권 창구를 이용한 큰손 투자자는 카카오게임즈와 SK바이오사이언스를 상장 첫날 쓸어 담아 수십억원을 벌어들인 것으로 알려졌다.그러나 주가 변동성이 심해지는 만큼 공모주 투자에 더욱 주의해야 한다고 전문가들은 조언했다."
    },
    {
        "title": "\"부동산 PF 리스크, 증권업계가 감당 가능\"",
        "date": "2023.04.13. 오후 5:44",
        "content": "최현만 미래에셋證 회장 강연\n\n\n\n최현만 미래에셋증권 회장(사진)이 \"두려움에 시장을 떠나면 기회를 찾지 못한다\"며 \"분산투자를 통해 리스크를 낮춰야 한다\"고 강조했다.13일 최 회장은 서울 포시즌스호텔에서 열린 한국증권학회 주관 '자본시장 구루에게 듣는다' 행사에서 \"경제협력개발기구(OECD)가 발표하는 경기선행지수를 보면 관행적으로 여름철에 경기가 바닥을 형성해왔다\"며 \"연말이 되면 지금보다 시장 상황이 나아질 것\"이라고 전망했다. 그러면서 \"반드시 세 가지 원칙에 입각해 분산투자를 실시해야 한다\"고 말했다. 최 회장은 △가격 △상품·업종 △국가(시장)로 분산하라고 강조했다. 가격 분산은 매수를 결정하는 시기를 나눠 향후 주가가 내려가도 평균 단가를 낮출 수 있도록 리스크를 관리해야 한다는 지적이다. 또 특정 업종이나 국가에만 베팅하기보다 경기 상황에 따라 적절한 분배가 필요하다고 조언했다. 최 회장은 부동산 프로젝트파이낸싱(PF)에 대해서는 \"금융 시스템 전반으로 번지지 않으면 극복할 수 있다\"며 \"PF 리스크는 우리(증권) 업계가 감당할 수 있는 정도\"라고 말했다. 그는 공매도 전면 허용 등과   관련해서는 \"외국인 투자자들이 먼저 다가올 수 있도록 시장 펀더멘털을 개선하려는 노력이 필요하다\"고 전했다. 향후 증권사의 성장동력에 대해서는 \"포스트 차이나 투자를 강화해야 한다\"고 말했다."
    },
    {
        "title": "'몸값 8천억' 전주페이퍼 매각 재시동",
        "date": "2023.04.13. 오후 5:44",
        "content": "내달 12일 예비입찰 진행발전 자회사 분리매각 검토\n\n\n\n새 주인 찾기에 고심하던 종합 제지기업 전주페이퍼가 체질 개선을 마치고 매각을 위한 시동을 걸었다. 전체 생산 지종에서 골심지 비중을 높이고 열병합발전 분야에서는 ESG경영(환경·책임·투명경영)을 강화하는 등 시장 변화에 적극 대응해온 가운데 올해 새 주인 찾기에 성공할지 관심이 커지고 있다.13일 투자은행(IB) 업계에 따르면 전주페이퍼 최대주주인 모건스탠리프라이빗에쿼티(모건PE)는 매각주관사 삼정KPMG, 삼일PwC와 5월 12일 원매자를 대상으로 예비입찰을 진행할 예정이다. 글로벌세아그룹을 비롯한 국내외 제지 연계 기업과 대형 사모투자펀드(PEF)가 참여를 검토 중인 것으로 파악된다. 매각 대상은 최대주주 모건PE가 보유한 전주페이퍼와 열병합발전 자회사인 전주원파워 지분 전량(58%)이다. 잔여 지분을 보유 중인 신한대체운용은 모건PE가 지분을 매각할 때 동반매도권(드래그얼롱)을 행사할 것으로 보인다. 전주페이퍼 매각가는 8000억원 안팎으로 거론된다. 매도자 측은 전주페이퍼와 전주원파워 분할매각도 고려하고 있는 것으로 전해진다.1965년 설립된 전주페이퍼는 국내 최대 신문용지 제조사다. 주력 사업이던 신문지 생산이 급격히 줄며 2015년부터 2017년까지 영업손실을 내는 등 실적이 감소했다. 하지만 이후 폐지를 활용한 골판지 사업으로 포트폴리오를 전환하는 데 성공하며 실적이 개선되는 추세다. 모건PE가 신한대체운용과 함께 전주페이퍼를 인수한 시점은 2008년이다. 노스케스코그에서 약 8100억원에 회사를 인수해 15년째 보유하고 있다. 모건PE는 그간 여러 번 매각을 시도했지만 적절한 인수자를 찾지 못했다. 2019년 공개매각을 추진하면서 의류 제조업체 세아상역, 제지회사 한솔그룹, 골판지 업체 태림포장 등이 인수전에 참여했지만 매각이 불발됐다. 그 뒤에도 원매자와 접촉하며 매각을 타진했으나 정식으로 협상에 들어가지 못했다.인수·합병(M&A) 시장에서 고배를 마셨지만 모건PE는 전주페이퍼에 대해 폐지와 폐목재 활용도를 높이고 신재생에너지 전문기업 전주원파워를 육성해 ESG경영을 강화하는 등 활로를 모색하며 체질 개선에 집중했다.전주페이퍼를 비롯해 페이퍼코리아도 다시 매물로 나올 가능성이 거론되면서 제지업체 흥행 여부에 시장 관심이 집중된다. 유암코는 지난해 9월 페이퍼코리아 매각을 추진해 우선협상대상자로 대농 컨소시엄을 선정했지만 지난달 협상이 결렬되기도 했다."
    },
    {
        "title": "[월가월부] 공매도로 흉흉한 글로벌은행株… 버핏까지 \"파산 더 있을수도\"",
        "date": "2023.04.13. 오후 5:32",
        "content": "SVB사태 이후 공매도 급증토론토은행 3배 이상 늘고찰스슈와브도 2조원 몰려월가 \"미실현손실액 살펴라\"대형주 BoA 1090억弗 최대서학개미 위험천만한 '줍줍'\n\n\n\n미국 실리콘밸리은행(SVB) 파산 사태 이후 주요 미국 증시 금융주에 공매도 폭격이 쏟아지고 있다. 캐나다 2위 은행인 토론토도미니언은행(TD)의 공매도 증가율은 200%를 넘어섰다. 뱅크오브아메리카(BoA), 찰스슈와브(SCHW) 등 채권 손실 규모가 큰 대형 금융주에도 2조원이 넘는 공매도가 몰렸다.12일(현지시간) 미국 숏스퀴즈닷컴·네이키드숏리포트에 따르면 미국 증시에 상장된 주요 금융주 중 3월 말 기준 공매도 증가율이 가장 높은 종목은 토론토도미니언은행으로 231%에 달했다. 3월 토론토도미니언은행의 공매도 금액은 10억1170만달러(약 1조3400억원)다. 4월 10일 기준 전체 거래량 중 공매도 거래량 비중도 52.5%로 절반을 넘어서는 것으로 나타났다. 그 밖에 팩웨스트뱅코프(PACW)의 공매도 증가율, 거래량 비중도 각각 176%, 39.6%로 높았고 공매도 금액도 1억1131만달러(약 1476억원)였다. 퍼스트리퍼블릭은행(FRC), 웨스턴얼라이언스뱅코프(WAL)의 공매도 증가율도 각각 80%, 53%다.공매도 공격은 미국의 대형 은행, 금융사들도 피해가지 못했다. 뱅크오브아메리카의 공매도 증가율은 74%, 공매도 거래량 비중은 28.6%인 것으로 나타났다. 공매도 금액 규모도 26억9300만달러(약 3조5700억원)다. 씨티그룹(C)도 공매도가 49% 증가한 21억2300만달러(약 2조8174억원) 였다. 부실 우려가 발생한 찰스슈와브의 공매도 증가율, 공매도 거래량 비중도 41%로 공매도 금액은 8억2600만달러(약 2조원)에 육박한다. 반면 상대적으로 이익 체력과 재무 안정성이 굳건한 것으로 평가받은 JP모건(JPM)과 골드만삭스그룹(GS)의 경우엔 공매도 증가율이 10% 안팎으로 낮은 편이었다.최근 금융주 투자심리가 위축된 데다 공매도 공격까지 이어지면서 주요 금융주의 주가 하락폭은 거센 상황이다. 퍼스트리퍼블릭은행의 4월 12일(현지시간) 기준 연중 주가 하락률은 88%에 달한다. 또 다른 중소형 은행인 팩웨스트뱅코프(-55%), 웨스턴얼라이언스뱅코프(-46%)와 더불어 대형주인 찰스슈와브(-36%), 뱅크오브아메리카(-15%)도 주가가 많이 내렸다. 공매도가 해당 종목들에 몰린 이유는 채권 손실에 따른 스톡런(대규모 증권 매도) 우려가 커졌기 때문이다. 토론토도미니언은행은 찰스슈와브 지분 10%가량을 보유한 주요 주주다. 찰스슈와브는 지난해 말 기준 만기 보유 채권 포트폴리오에서 미실현손실 110억달러(약 14조5700억원)를 기록한 것으로 나타났다. 퍼스트리퍼블릭은행 등 중소형 은행들은 고객들의 대규모 예금 인출 사태로 인해 어려움을 겪고 있다.월가에선 미실현손실 규모가 큰 금융사들에 투자를 피해야 한다고 조언한다. 투자전문 매체인 배런스에 따르면 지난해 말 기준 대형 은행 중 채권 미실현손실 규모가 가장 큰 종목은 대형 은행인 뱅크오브아메리카로 1090억달러(약 143조원)에 달했다. 뱅크오브아메리카는 작년 말 8620억달러(약 1132조원)의 부채증권을 보유하고 있었는데 금리 상승에 따른 채권 가격 하락으로 큰 손실을 봤다. 미실현손실 조정 시 뱅크오브아메리카의 자본비율은 11%에서 6%대 한 자릿수로 떨어지게 된다. 그 밖에 웰스파고(410억달러), JP모건(360억달러), 씨티그룹(250달러) 등도 미실현손실 규모가 작지 않았다.금융주 투자심리가 위축된 가운데 '투자의 귀재' 워런 버핏은 추가적인 은행 파산 가능성을 언급했다. 버핏은 11일(현지시간) 미국 CNBC와 인터뷰하면서 \"앞으로 더 많은 은행이 도산할 수 있다\"며 \"주주들이 손해를 볼 수 있다\"고 밝혔다. 최근 버핏은 웰스파고, JP모건, 골드만삭스 등 대형 은행 주식을 처분했다고도 전했다. 그는 최근 은행 위기에 대해선 \"의심스러운 회계 관리, 자산과 부채의 불일치 등 멍청한 것의 일부가 드러났다\"며 \"은행가들은 영원히 그렇게 하고 싶어 하는 유혹에 시달려왔다\"고 비판했다.다만 버핏은 투자전문 상장사인 버크셔해서웨이(BRK)가 지분 12.9%를 가지고 있는 뱅크오브아메리카 주식은 \"최고경영자(CEO)의 리더십을 믿는다\"며 팔지 않겠다고 강조했다. 앞서 버핏은 2011년 뱅크오브아메리카가 부실 위기에 부닥쳤을 때 현금 50억달러를 투입해 지원한 바 있다. 월가에선 미국 정부의 신속한 개입과 대책으로 은행 위기가 추가로 발생하지 않을 경우 공매도 공세가 약해질 것이란 해석도 나온다. 미국 금융정보업체인 S3파트너스는 \"공매도 세력은 쇠퇴하는 은행 부문에 적극적으로 공매도를 해왔다\"면서도 \"시장 상황은 언제든 반전될 가능성이 있다\"고 말했다.한편 서학개미들은 주가가 급락한 미국 금융주를 대거 사들이는 모습이다. 한국예탁결제원 증권정보포털(세이브로)에 따르면 최근 1개월간 서학개미 순매수 주식 2위 종목은 퍼스트리퍼블릭은행으로 9986만달러(약 1312억원)를 사들였다. 주가 반등을 노리고 저점 매수에 나선 투자자들이 많은 것으로 풀이된다. 웰스파고는 \"퍼스트리퍼블릭은행이 생존할 확률은 50대50\"이라며 \"살아남기 위해선 대형 은행이 예치해준 대규모 신규 예금을 유지하면서 몸집을 더 줄여야 한다\"고 밝혔다. 서학개미들은 미국 대형 은행주를 편입한 지수의 일일 수익률을 3배로 추종하는 고위험 상장지수증권(ETN)인 'BMO 마이크로섹터 미국 대형은행(BNKU)' ETN도 4889만달러(약 642억원)어치 순매수했다.  해외 증시와 기업분석 정보는 유튜브 '월가월부'에서 볼 수 있습니다."
    },
    {
        "title": "[단독] 미래에셋證, 인도 공략 가속…현지법인 2000억 증자",
        "date": "2023.04.13. 오후 5:18",
        "content": "박현주 회장, 해외사업 확대 의지법인 자본금 5200억으로 늘어나잠재력 큰 14억 시장 경쟁력 강화\n\n\n\n[서울경제] 미래에셋증권(006800)이 인도 현지법인의 자본금을 2000억 원가량 늘려 14억 인도 시장 공략에 박차를 가한다. 올해 우리나라와 수교 50주년을 맞은 인도 시장의 잠재력을 일찌감치 간파하고 인도 자본시장에서 경쟁력을 높여나가겠다는 박현주(사진) 미래에셋그룹 회장의 의지가 반영됐다는 관측이다.13일 금융투자 업계에 따르면 미래에셋증권은 최근 이사회를 열고 인도 법인에 2000억 원 규모의 유상증자를 단행하기로 결의했다. 증자가 마무리되면 인도 법인의 자본금은 3600억 원에서 5600억 원가량으로 늘어난다. 증자 작업은 인도 금융 당국의 인가가 떨어지는 대로 진행될 것으로 알려졌다. 인도 법인이 유상증자로 마련한 자금은 미래에셋증권이 현지에서 브로커리지(위탁매매) 사업을 강화해 수익성을 높이는 데 활용할 것으로 전해졌다.\n\n\n\n미래에셋증권이 인도 법인에 대규모 자금을 추가 투자하는 것은 인도 경제를 긍정적으로 전망하고 있기 때문이다. 인도는 젊은 인구구조와 막대한 내수 시장뿐 아니라 미중 갈등에서 반사이익을 얻는 대표적인 국가로 꼽힌다. 특히 인도의 올해 경제성장률이 6.1%로 예상될 만큼 성장세가 높은 편이다. 지난해 아시아 증시가 30~40% 빠지는 동안에도 인도 증시는 하락률이 한 자릿수에 머무르며 견고한 모습을 보이기도 했다.증권 업계의 한 관계자는 “모디노믹스의 친시장 정책으로 인도 자본시장이 가파른 성장세를 보이고 있어 인도 국민들도 주식 투자에 관심을 보이기 시작했다”면서 “경쟁력 측면에서 세계적 수준에 도달한 인도 현지 기업들도 많아지고 있다”고 말했다.미래에셋증권은 지난해 인도에서 온라인 리테일 플랫폼을 구축하고 꾸준히 현지 고객을 늘리고 있다. 8개월 만에 온라인 고객 계좌만 10만 개를 돌파했다. 미래에셋증권은 아울러 인도 부유층을 겨냥한 자산관리와 부동산 및 우량 기업 대상 대출까지 사업 영역을 확장하고 있다.인도 법인의 성장세는 박 회장의 해외시장 확대 의지와 현지화 노력의 합작품이라는 평가다. 박 회장은 2006년 미래에셋자산운용 인도 법인을 시작으로 17년간 꾸준히 인도 투자를 늘려왔다. 미국발 글로벌 금융위기 여파로 2008년 인도 주식시장이 반 토막 나며 외국계 자산운용사들의 ‘엑소더스’가 펼쳐지는 와중에도 미래에셋은 인도를 외면하지 않았다.또 인도 법인의 인력을 고위 임원부터 일반 직원까지 현지인 위주로 채용하는 등 미래에셋은 인도에 뿌리를 내리기 위해 철저한 현지화 전략을 폈다. 미래에셋자산운용 인도 법인은 이 같은 노력을 통해 인도 내 유일한 독립 외국자본 운용사로서 업계 10위권에 안착했다. 미래에셋캐피탈도 신성장투자조합을 통해 인도의 다양한 스타트업들에 지분 투자를 진행하면서 향후 현지 기업공개(IPO)의 씨앗을 뿌리고 있다."
    },
    {
        "title": "구광모 LG 회장 모친이 그린 그림, 롯데 와인 라벨로 붙는다",
        "date": "2023.04.13. 오후 5:02",
        "content": "상속권 분쟁 중 대외 활동 나서 귀추 주목\n\n\n\n구광모 LG그룹 회장의 모친인 김영식 씨가 그린 화조도 병풍[서울경제] 고(故) 구본무 LG그룹 명예회장의 부인인 김영식 여사가 직접 그린 미술작품이 롯데칠성음료의 와인 브랜드 ‘마주앙’의 라벨에 실린다. 이에 따라 김 여사의 첫 ‘대외 활동’에 관심이 쏠릴 전망이다.13일 롯데칠성음료는 마주앙 브랜드를 리뉴얼 하는 과정에서 민화작가이기도 한 김 씨의 그림을 라벨에 적용하기로 결정했다고 밝혔다. 김 씨는 민화작가로 활동하면서 딸 구연수 씨와 모녀전시회를 공동으로 열기도 하는 등 미술분야에 애정을 보여왔다고 한다.롯데칠성 관계자는 “한국대표 와인을 나타내기 위해 민화를 사용한 제품 라벨을 고려했다\"고 설명했다. 이 제품은 올 상반기 중 출시할 예정이지만 라벨에 오를 구체적 작품명은 공개되지 않았다. 재계의 한 관계자는 “구본무 회장도 평소 와인에 대한 사랑이 남달랐을뿐더러 특히 대중적인 와인 브랜드에 자신의 그림이 쓰인다는 점을 김 여사가 더욱 각별하게 느껴 사용을 허락했을 가능성이 있다”고 설명했다. LG그룹 측은 이와 관련해 이날 별도의 입장을 내놓지 않았다."
    },
    {
        "title": "돌아온 개미들에 금리인하 기대감까지…증권주, 모처럼 ‘꿈틀’",
        "date": "2023.04.13. 오후 5:02",
        "content": "키움증권, 이달 들어서만 7.62%↑증권가, 하반기 금리 인하 관측도\n\n\n\n 서울 여의도 증권가. [사진 제공 = 연합뉴스]증권주들이 모처럼 꿈틀하고 있다. 코스피 지수가 약 8개월 만에 2550선을 넘어서면서 증권사를 향한 투자 심리가 개선되고 있기 때문이다. 오는 3분기 한국은행이 금리인하에 나설 수 있다는 증권가의 분석도 증권주에 호재로 작용하고 있는 것으로 풀이된다.13일 한국거래소에 따르면 KRX 증권 지수는 이날 611.27로 마감하면서 이달 들어 3.99%가 올랐다. 이 기간 코스피 수익률(3.42%)을 웃도는 수준이다.개별 종목으로 봐도 키움증권은 월초 10만1000원에 출발해 이날 10만8700원에 마감하면서 이달 들어서만 7.62%가 올랐다. 미래에셋증권(7.28%), 한화투자증권(7.04%), 유안타증권(4.87%) 등도 일제히 상승세다.연초까지만 해도 증권주들의 분위기는 좋지 않았다. 업황 악화로 증권사들의 실적이 우려되는 가운데 부동산 프로젝트파이낸싱(PF)의 부실 우려 등이 발목을 잡았기 때문이다.증권주가 최근 반등세를 보이는 것은 코스피 지수가 약 8개월 만에 2550선을 돌파한 영향이다. 이날 코스피 종가는 전장보다 11.02포인트(0.43%) 오른 2561.66을 기록했다.일평균 거래대금 규모도 올해 들어 꾸준히 증가하고 있는 모습이다. 국내 주식시장 일평균 거래대금 규모는 1월 13조1423억원, 2월 17조6508억원, 3월 21조6754억원으로 지속해서 증가하고 있다.일평균 거래대금 규모가 20조원을 넘어선 건 지난해 1월 이후 처음이다.\n\n\n\n 이창용 한국은행 총재가 11일 서울 중구 한국은행에서 4월 금융통화위원회 금리 결정에 대한 기자간담회를 하고 있다. [사진 제공 = 연합뉴스]3분기 들어 한국은행이 금리를 인하할 수 있을 것이라는 관측 역시 증권주를 향한 투자심리를 끌어 올리고 있다는 분석이 나온다. 통상적으로 금리가 인하되면 은행 예치 자금이 줄고 주식 투자자금이 늘어나 증권사의 실적이 개선될 수 있기 때문이다.지난 11일 한국은행 금융통화위원회(금통위)는 통화정책방향회의를 열고 기준금리를 연 3.50%로 동결했다. 지난 2월 기준금리를 동결한 이후 두 번째다.증권가에서는 한국은행이 하반기부터 금리 인하를 고민하기 시작할 것이라는 분석도 내놓고 있다.김명실 하이투자증권 연구원은 “특히 7월 연내 물가 저점이 확인될 것으로 판단된다”며 “8월부터는 물가 부담을 덜어낸 한국은행이 선제적으로 금리 인하를 단행하거나 인하의 시기를 고민할 가능성이 높다”고 말했다.백윤민 교보증권 연구원도 “사실상 국내 기준금리 인상 사이클이 마무리됐다는 기존의 전망을 그대로 유지한다”며 “인플레이션 둔화 흐름이 이어지고, 경기하방 리스크가 확대되고 있다는 점을 고려하면 한국은행이 연내 금리 인하에 나설 가능성이 있다고 판단된다”고 설명했다."
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(4/13 3시30분)",
        "date": "2023.04.13. 오후 5:01",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(4/13 3시30분)",
        "date": "2023.04.13. 오후 5:01",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[데이터로 보는 증시-채권 수익률 현황](4월 13일)",
        "date": "2023.04.13. 오후 4:57",
        "content": "[서울경제] 채권 금리가 혼조세를 보였다. 미국의 3월 소비자물가지수(CPI)와 연방공개시장위원회(FOMC) 의사록 등에 영향을 받았다.13일 금융투자협회에 따르면 국고채 3년물 금리는 전일대비 3.4bp(1bp=0.01%포인트) 내린 연 3.199%에 장을 마쳤다. 10년 금리는 1.1bp 상승한 연 3.273%를 나타냈다.30년물과 50년물은 각각 2.9bp , 2.6bp 상승으로 연 3.253%, 연 3.232%를 기록했다.회사채3년물(AA-)와 BBB- 금리는 각각 3.3bp, 3.4bp 내린 연 4.009%, 연 10.400%로 마감했다.한전채3년물은 2.6bp 하락한 연 3.791%로 거래를 마쳤다."
    },
    {
        "title": "경기 둔화 우려 깊어진 증시…\"전력·자동차·증권 주목해야\"",
        "date": "2023.04.13. 오후 4:52",
        "content": "사진=게티이미지뱅크국내 증시가 최근 상승세를 타고 있지만 경기 침체로 인한 증시 하락 우려가 가시지 않고 있다. 물가 상승, 금리 인상 등 증시 상승을 막던 요인이 사라졌지만 실적 둔화가 이어지면 다시 하락세가 나올 수 있다는 분석이다. 전문가들은 둔화 국면에서도 실적 전망치가 개선되고 있는 종목을 주목하라고 했다.13일 에프앤가이드에 따르면 코스피지수의 12개월 선행 주가수익비율(PER)은 전날 기준 13.9배로 집계됐다. 유동성장세가 펼쳐지며 코스피지수가 3200을 넘던 2021년 7월(12배)보다 더 높은 수준이다. 코스피지수의 12개월 선행 PER가 높아졌다는 것은 전체 기업들의 순이익 수준에 비해 증시가 고평가됐다는 의미다.이정연 메리츠증권 연구원은 “과거 코로나19 국면을 제외하고 코스피지수의 12개월 선행 PER 상단이 12배 수준이었다는 점을 고려하면 현재 수준은 부담스러운 레벨”이라며 “향후 증시 방향성은 이익 변화에 달려있다”고 분석했다.전문가들은 실적 둔화 국면에서도 실적 개선이 이뤄지는 종목들을 주목하라고 조언했다. 특히 업황 개선과 산업 성장 등으로 실적 전망치가 높아지고 있는 정보기술(IT), 전기차, 전력, 증권, 제약 등 업종에서 이러한 종목이 나올 것이라는 분석이다.에프앤가이드에 따르면 LS일렉트릭은 최근 1개월 동안 1분기 영업이익 전망치가 14.9% 상승했다. 한국 2차전지, 반도체 기업들의 북미 진출이 이어지자 배전시스템 수주 실적이 늘고 있어서다. 경쟁업체인 현대일렉트릭 역시 최근 한달 간 영업이익 전망치가 6.2% 상승했다.반도체 공급 부족, 물류비 급증 문제가 악재가 해결되면서 현대와 기아의 실적 눈높이도 높아졌다. 최근 1개월 동안 1분기 영업이익 전망치는 각각 12.1%, 11.6% 상승했다. 최근 현대차그룹이 발표한 대규모 투자 계획도 기대감을 더하고 있다는 평가다.이재일 유진투자증권 연구원은 “반도체 수급 차질이 해소됨에 따라 가동률 상승에 따른 고정비 절감 효과가 나타났고 한국, 미국 등 주요 시장의 점유율 상승 중”이라고 했다.지난해 4분기 ‘어닝쇼크’를 냈던 증권주들도 올 상반기에는 증시 활성화로 브로커리지 수익이 늘며 실적이 개선될 것으로 전망됐다. 키움증권과 삼성증권의 1분기 영업이익 전망치는 최근 1개월간 14.1%, 17.0%, 높아졌다. 소재·부품주들도 업황이 바닥을 쳤다는 관측이 많아지면서 실적 전망치가 높아지고 있다. 반도체 제조용 특수가스 업체인 원익머트리얼즈와 전기부품업체 솔루엠은 최근 실적 전망치가 각각 11.2%, 33.2% 상승했다.이재림 신한투자증권 연구원은 “역성장과 기업 실적 추정치가 하향하면서 실적 전망치가 높아지는 종목들의 희소성이 높아졌다”며 “이러한 시기에는 이익 모멘텀이 양호한 기업을 선택하는 전략이 유효하다”고 했다."
    },
    {
        "title": "국민연금-한은, 환율 급등할 때마다 외환 스와프 가동한다 [시그널]",
        "date": "2023.04.13. 오후 4:47",
        "content": "지난연말 종료 후 350억불로 한도 높여 재개김태현 \"예측 가능 환율 기금 수익에 도움\"\n\n\n\n[국민연금공단 기금운용본부 제공][서울경제] 국민연금공단과 한국은행은 13일 환율 급등락기에 외환시장 안정과 수익 방어를 위해 달러 스와프 협정(사전에 정한 가격으로 원화와 달러를 교환)을 350억 달러(45조원) 한도에서 체결하기로 했다고 밝혔다. 공단은 지난해 10월 체결한 한국은행과의 100억달러 한도 외환 스와프 거래 기한이 같은 해 말 만료됨에 따라 스와프 거래 한도를 신규로 설정했다며 필요시 350억달러 한도 내에서 한국은행을 통해 달러를 조달할 예정이라고 설명했다. 건별 만기는 6개월 또는 12개월로 지난해와 동일하게 설정한다. 조기청산 권한은 이번에도 양측 모두 보유하지 않는다.공단은 한국은행과의 외환 스와프 거래 한도를 추가한 것은 환헤지 비율 상향에 따른 헤지 수단 확보가 목적이라고 밝혔다.국민연금기금운용위원회는 작년 12월 환율 급등 이후 안정화에 따른 환손실에 대비하기 위해 환헤지 비율을 당시 0%에서 시장 상황에 따라 최대 10%까지 한시적으로 높인 바 있다.국민연금의 외화 매입은 연기금 수익률은 물론 국내 전체 경제에 영향을 미친다. 지난해 환율이 급등하는 와중에 국민연금이 계획한 해외투자를 집행하는 과정에서 불필요한 환율 급등을 유발한다는 우려가 있었고, 당시 국민연금은 한국은행과 달러스와프협정을 맺었다. 환율이 일정 수준 이상으로 급등락하면 사전에 정한 가격으로 국민연금이 원화를 한은에 주고 한은으로부터 달러를 받는 방식이다. 외화자산 규모가 400조원에 달하는 국민연금이 일반 외환시장을 흔들지 않게 하려는 대책이었다. 당시 협정은 연말에 끝났지만 이번에 한도를 높여 재개한 것이다.김태현 국민연금 이사장은 지난달 9일 서울경제신문과 한 인터뷰에서 “당시 환율 스와프 협정은 지난해 말을 끝으로 종료했지만, 앞으로도 환율이 급등할 경우 언제든 가동할 수 있는 체계를 만들었다”면서 “예측 가능하고 안정적인 환율은 기금의 수익률을 높이는 데 도움이 된다”고 설명했다."
    },
    {
        "title": "현정은 현대엘리 회장... 2천억 대출로 배상금 완납",
        "date": "2023.04.13. 오후 4:40",
        "content": "엠캐피탈서 대출 실행\n\n\n\n 현정은 현대그룹 회장 [사진=연합뉴스]현정은 현대그룹 회장이 M캐피탈로부터 2000억원대 대출을 받아 현대엘리베이터 배상금을 납부한다.13일 투자은행(IB) 업계에 따르면 현 회장은 직접 보유 중인 현대엘리베이터 지분 등을 담보로 엠캐피탈로부터 2000억원대 단기 대출(브릿지론)을 받기로 했다. 현 회장은 대출로 확보한 자금으로 기존 주식 담보대출을 상환하고 현대엘리베이터에 대한 배상금을 완납했다. 지난달 대법원은 쉰들러홀딩스가 현 회장과 한상호 전 현대엘리베이터 대표를 상대로 제기한 손해배상 소송에서 “현 회장은 현대엘리베이터에 1700억원을 지급하라”고 판단한 원심을 확정한 바 있다.이날 현대엘리베이터는 “지난달 30일 현정은 현대그룹 회장의 손해배상 주주대표 소송 대법원 판결에 따른 배상금 1700억원과 지연 이자를 포함한 채권 전액을 모두 회수했다”고 밝혔다. 현 회장은 2019년 이미 납부한 선수금 1000억원을 비롯해 지난 6일 현대무벡스 주식 2475만주(약 863억원)의 대물 변제, 현금 등의 방식으로 2000억원대 채권 전액을 완납했다.이번 추가 대출로 현대엘리베이터 2대 주주이자 글로벌 승강기 업체인 쉰들러홀딩스의 공격을 일시적으로 막을 수 있을 것으로 보인다. 앞서 쉰들러 측은 현 회장에 대한 강제집행 절차에 들어가며 압박에 나섰다. 쉰들러 측 법률대리인은 지난 5일 현 회장 등에 대한 집행문 부여를 대법원에 신청했다. 집행문은 강제집행을 알리는 문서로, 이를 받으면 현 회장의 재산을 압류하고 매각할 수 있다. 쉰들러는 현대엘리베이터 지분을 15.5% 보유하고 있다.이가운데 현대엘리베이터는 지난 12일 총 1200억원 규모의 회사채 발행에 나섰다. 공모 회사채 발행에 나선 것은 지난 2020년 6월 이후 3년 만이다.현대엘리베이터 측은 “적극적이고 신속한 절차를 통해 단기간 안에 채권 전액 회수를 완료했다”며 “지난해 선포한 ‘비전 2030 매출 5조원 글로벌 톱5’를 달성하기 위해 품질과 서비스 향상, 안전 강화, 해외 시장 확대에 더욱 노력할 것”이라고 설명했다."
    },
    {
        "title": "코스피 힘받자…ELS 이달에만 1.5조 발행",
        "date": "2023.04.13. 오후 4:40",
        "content": "보름도 안돼 月실적 절반 넘겨2500선 탈환 등 증시 안정성↑중위험·중수익 상품 인기몰이KB, 원금 비보장형 14종 등증권사들 라인업 확대 잇따라\n\n\n\n[서울경제] 증시 급락만 피하면 수익을 얻을 수 있는 주가연계증권(ELS)이 이달 들어 벌써 1조 5000억 원가량 발행되며 인기몰이를 하고 있다. 10일 코스피지수가 2500을 8개월 만에 탈환하며 안착해 증시 안정성이 높아지자 중위험·중수익을 보장하는 ELS에 투자자들의 눈길이 쏠린 결과다. 각 증권사들도 틈새시장을 노리고 ELS 상품군을 대폭 확대하고 있다.13일 한국예탁결제원에 따르면 증권사들은 이달 1~12일 총 504종목의 원화·외화 ELS를 1조 4748억 원 규모로 발행했다. 올 2월과 3월 각각 2조 3928억 원, 2조 7002억 원 규모의 ELS가 발행된 것을 감안하면 이달 들어서는 보름도 안 돼 월간 실적의 절반을 훌쩍 넘긴 셈이다. 1월 ELS 발행액은 1조 6575억 원으로 집계됐는데 이에 비하면 최근 ELS의 인기를 실감할 만하다.금융투자 업계는 지금 추세라면 ELS 발행액이 이달 3조 원, 2분기 9조 원 수준에 이를 수 있다고 예상한다. ELS 발행액이 분기 기준으로 9조 원을 넘은 것은 지난해 1분기(9조 3581억 원)가 마지막이었다.ELS 상품 공모에 나선 증권사들의 움직임도 이달 들어 빨라지고 있다. KB증권은 이날 LG화학(051910) 보통주와 스탠더드앤드푸어스(S&P)500지수, 유로스톡스50지수를 기초자산으로 활용하는 ‘KB able ELS 2904호’ 등 원금 비보장형 ELS 14종을 공모한다고 밝혔다. KB증권은 6일에도 LG화학, 코스피200지수, 유로스톡스50지수 등을 기초자산으로 삼는 원금 비보장형 ELS 11종을 선보였다.한국투자증권은 만기 상승 부스터형 ELS 상품 4종을 각각 50억 원 한도로 모집한다. 만기 상승 부스터형 ELS는 만기 평가가격이 최초 기준가격을 넘기만 하면 기초자산 수익률의 200%를 지급한다. 기초자산을 종목 하나로 줄여 일반적인 ELS 상품에 비해 변동성을 낮췄다.유안타증권과 유진투자증권(001200)도 20일까지 200억 원 규모의 조기 상환형 ELS 4종, 조기 상환형 스텝다운(계단식 하향) ELS를 각각 모집하기로 했다. 신한투자증권은 21일까지 테슬라·넷플릭스·엔비디아·메타 등을 기초자산으로 만든 두드림 공모 ELS 4종을 100억 원 규모로 판매한다. 하이투자증권은 19일까지 홍콩항셍중국기업지수(HSCEI), 유로스톡스50지수를 기초자산으로 하는 3년 만기 조기 상환형 ELS 2종을 40억 원 규모로 공모한다.최근 ELS 판매가 봇물을 이루는 것은 횡보 장세를 보이면서도 지수가 오름세를 지속해 급락 장세에 대한 공포가 자취를 감췄기 때문이다. ELS는 계약 만기일까지 기초자산 가격이 미리 정한 기준보다 떨어지지만 않으면 약속한 수익을 지급하는 파생상품이다. 통상 원금 손실 구간을 기준가의 45~50%로 설정하는 만큼 대안 투자처로 찾는 수요가 커졌다는 분석이다.지난해 주가 하락에 발이 묶여 조기 상환되지 못했던 기존 ELS가 횡보장을 틈타 대거 현금화한 효과도 있다. ELS 상환금이 유사 상품 재투자로 이어지면서 선순환하고 있다는 뜻이다. 실제로 올 1분기 ELS 조기 상환액은 8조 700억 원으로 지난해 4분기 6조 1400억 원보다 31.5% 증가했다. 3월 ELS 조기 상환액도 4조 1344억 원으로 2월(2조 2565억 원)의 2배 수준으로 불었다. 최근 시중금리가 정점에 달했다는 평가에 힘이 실리는 것도 10%대에 이르는 ELS 상품의 예상 수익률을 상대적으로 부각시키고 있다.정인지 유안타증권 연구원은 “이번 분기 조기 상환 대상이 되는 ELS는 지난해 4분기 매우 낮은 기준가격으로 발행한 물량”이라며 “2분기 ELS 시장은 상환·발행 모두에 유리하게 전개될 가능성이 높다”고 짚었다."
    },
    {
        "title": "\"코스닥150지수 내 상위 5개 종목 비중 40%…작년 말 대비 2배\"",
        "date": "2023.04.13. 오후 4:38",
        "content": "(서울=연합뉴스) 송은경 기자 = 코스닥150지수 내 비중 규모가 큰 상위 5개 종목이 지수에서 차지하는 비중이 약 40%에 근접해 작년 말 대비 2배 수준으로 증가했다는 분석이 나왔다.    13일 유진투자증권에 따르면 이달 11일 기준 코스닥150지수에서 비중 최상위에 해당하는 5개 종목은 에코프로(12%), 에코프로비엠(11%), 엘앤에프(6%), 셀트리온헬스케어(5.4%), HLB(3.1%) 등으로 이들 비중의 총합은 37.5%로 집계됐다.    작년 말에는 비중 상위 5개 종목이 코스닥150지수에서 차지하는 비중은 22%였다.    강송철 유진투자증권 연구원은 \"소수 종목의 집중도가 높아졌다는 건 해당 종목들의 주가 변동에 따라 전체 지수 변동성이 커질 가능성이 높다는 의미\"라며 \"비중 상위 종목들의 주가 변동성이 올해 2∼3월 이후 급격하게 증가해 전체 지수 변동성을 크게 상회하고 있다\"고 설명했다.    코스닥지수 ADR(상승/하락 종목수 비율)은 소수 종목으로의 집중도가 커지며 연초 이후 하락 중인 것으로 나타났다.    정 연구원은 \"변동성이 큰 몇 개 종목의 지수 비중이 큰 폭으로 커진 만큼 단기적으로 코스닥150지수나 레버리지(차입) 상품 투자에 유의할 필요가 있다\"고 강조했다.\n\n\n\n코스닥150지수 내 비중 상위 5·10개 종목 비중 추이[유진투자증권 제공. 재판매 및 DB 금지]    norae@yna.co.kr"
    },
    {
        "title": "[마켓ING]'과열 경고'에 이차전지 쏠림 완화",
        "date": "2023.04.13. 오후 4:35",
        "content": "코스피 5일째 상승 마감, 2560선 돌파이차전지株 과열 우려에 차익 매물 출회제약·바이오주 등으로 수급 옮겨가코스피가 5거래일째 상승세를 지속했다. 그동안 강세가 이어지던 이차전지주는 차익매물이 출회되며 약세를 보인 가운데, 이차전지에 쏠렸던 수급이 제약·바이오주 등으로 옮겨가며 수급 쏠림 현상이 완화되는 모습이다.코스피, 5일째 상승하며 2560선 회복13일 코스피는 전일 대비 11.02포인트(0.43%) 오른 2561.66으로 마감했다. 코스닥은 3.63포인트(0.41%) 상승한 894.25에 장을 마쳤다.\n\n\n\n[이미지출처=연합뉴스]하락 출발했던 코스피는 보합권에서 등락을 거듭하다 장 마감을 앞두고 상승 전환에 성공했다. 역시 하락세로 출발한 코스닥도 오후 들어 상승세로 돌아섰다. 기관과 외국인이 지수 상승을 이끌었다. 기관은 유가증권시장에서 4894억원 순매수했고 외국인은 코스닥시장에서 942억원을 사들였다. 개인은 유가증권시장에서 1674억원, 코스닥시장에서는 628억원을 각각 팔아치웠다.김석환 미래에셋증권 연구원은 \"미국 인플레이션 둔화 안도감에도 연방공개시장위원회(FOMC) 회의록의 경기 침체 전망이 부담으로 작용하며 하락 출발했지만 장중 원화 강세에 따라 코스닥에 외국인 매수세 유입이 확대됐다\"면서 \"코스피에서는 의약품주, 코스닥에서는 엔터주, 게임업종이 상승했고 이차전지주에서는 매물이 출회됐다\"고 설명했다. 이날 원·달러 환율은 외환당국과 국민연금공단의 외환 스와프 소식에 15원 넘게 하락했다.그동안 큰 폭의 오름세를 지속했던 이차전지주들이 약세를 보이고 있다. 이날 에코프로는 5.16%, 에코프로비엠은 2.72% 각각 하락했다. 리튬 가치 기대감에 역시 큰 폭으로 올랐던 POSCO홀딩스는 3.69% 떨어졌다. 에코프로는 전일 17% 가까이 하락한 데 이어 이날도 큰 폭의 하락세를 이어갔다. 증권사들이 주가 과열을 우려하며 투자의견을 줄줄이 하향 조정하는 등 과열 경고음이 이어지고 있는 영향으로 풀이된다. 이날 교보증권은 POSCO홀딩스에 대해 주가 과매수 구간으로 판단된다며 투자의견을 기존 '매수'에서 '중립'으로 낮췄다. 백광제 교보증권 연구원은 \"최근 주가는 시장의 이차전지 수급 쏠림에 따른 POSCO홀딩스 리튬 사업가치 부각으로 급등했다\"면서 \"신사업의 장래 성장성이나 회사의 신사업 방향은 긍정적이나 시장 테마 형성과 수급 쏠림에 의한 주가 급등이 과도한 측면이 있다\"고 설명했다. 교보증권은 에코프로비엠의 투자의견도 기존 '매수'에서 '보유'로 하향 조정했다. 현재 주가 수준은 과열 상황을 반영해 추가적 상승여력이 제한적이라는 이유에서다.전일 하나증권은 에코프로에 대해 '매도' 의견을 냈다. 김현수 하나증권 연구원은 \"현 시가총액은 5년 후 예상 기업가치를 넘어섰으며 당분간 중기 실적을 확인해가는 상당한 기간 조정이 필요하다\"면서 \"위대한 기업이나 현재 시점에서 좋은 주식이라고 보기 어렵다\"고 밝혔다.이차전지 수급 쏠림 완화에 수급 균형 회복이차전지로 몰렸던 수급이 점차 다른 업종이나 종목으로 옮겨가면서 수급 불균형이 점차 해소되고 있다.이차전지에서 이탈한 수급이 제약·바이오, 자동차, 반도체 등 그간 소외되고 있던 여타 주력업종으로 옮겨가고 있다. 특히 이같은 효과는 제약·바이오주에서 두드러지게 나타나고 있다. 이날 코스피 의약품 업종은 2.06% 상승하며 코스피 업종 지수 중 가장 큰 폭의 상승세를 기록했다. 코스닥 제약업종도 1.09% 상승했다. 허혜민 키움증권 연구원은 \"제약·바이오 주가 상승의 주요 요소로는 이차전지 관련주로 몰려있던 수급의 순환매, 국내 금리 동결과 미국 금리 인상 사이클 종료 기대감, 지난 2~3년간 소외돼 수급 효과 극대화 등을 들 수 있다\"고 말했다.최유준 신한투자증권 연구원은 \"이차전지주에 쏠렸던 수급이 완화되며 증시 내 수급 균형 회복 조짐이 나타나고 있다\"면서 \"왜곡된 시장 구도의 정상화 기대감도 작용하고 있다\"고 분석했다. 이어 \"다만 이차전지주 추가 매물 압력이 작용할 경우 지수의 상승세는 제한적일 수 있으며 업종별 대응은 좀 더 합리적일 것으로 판단된다\"고 덧붙였다.이차전지주에서는 밸류에이션 부담이 상대적으로 덜한 종목에 주목할 필요가 있다는 의견이다. 이안나 유안타증권 연구원은 \"양극재 중심으로 밸류에이션 부담이 지속되고 있지만 여전히 이차전지 섹터에 주목해야 하는 이유는 끝나지 않은 수주 모멘텀에 있다\"면서 \"2025년 이후 미국 내 수요 대비 공급 부족이 예상됨에 따라 이차전지 셀, 양극재 중심 수주 및 증설 모멘텀이 지속될 것으로 전망된다. 다만 신규 비중 확대 기업은 상대적으로 밸류에이션 부담이 낮은 기업 중심으로 주목할 필요가 있다\"고 말했다."
    },
    {
        "title": "코스피, 기관 '사자' 막판 상승마감…2560선 안착",
        "date": "2023.04.13. 오후 4:11",
        "content": "美 증시 하락 여파 속 '선방'10개월만 2560선 기록코스피지수가 기관 순매수로 상승 마감했다. 장 초반 하락 출발했지만, 막판 상승 전환하며 2560선에 안착했다.13일 코스피는 전일 대비 11.02포인트(0.43%) 오른 2561.66으로 거래를 마쳤다. 기관이 4871억원을 순매수했다. 외국인이 3453억원, 개인이 1650억원을 순매도했다.\n\n\n\n[이미지출처=연합뉴스]시가총액 상위종목 중에선 LG화학이 3% 이상 올랐다. 삼성바이오로직스, LG에너지솔루션, 카카오, 삼성SDI, KB금융, LG전자 등도 상승했다. 반면 포스코홀딩스, SK하이닉스, SK이노베이션, 삼성물산 등은 하락했다. 업종별로 살펴보면 의약품, 종이목재, 증권 등은 오른 반면 철강금속, 의료정밀, 전기가스 등은 내렸다.간밤 미국 증시는 하락 마감했다. 전날 공개된 연방공개시장위원회(FOMC) 회의록에서 연준 위원들이 “하반기 얕은 침체에 빠질 것”이라고 언급한 게 악재로 작용했다. 국내 증시도 미국 증시 하락 여파에 이날 하락 출발했으나 기관 매수세, 바이오주 강세 등에 힘입어 막판에 힘을 받고 2560선을 지켰다.코스닥지수는 전일보다 3.63포인트(0.41%) 상승한 894.25로 마감했다. 외국인이 943억원을 사들인 반면 개인과 기관이 각각 628억원, 105억원을 팔아치웠다.특히 에스엠, JYP엔터테인먼트가 6% 이상 크게 올랐다. 케어젠도 5%대 강세를 보였다. 펄어비스, 삼천당제약, 셀트리온헬스케어 등도 상승했다. 반면 에코프로가 5%대로 내렸고 에코프로비엠, 레인보우로보틱스, 천보 등도 하락했다. 업종별로 기타제조, 오락, 디지털 등은 오른 반면 금융, 전기전자, 운송부품 등은 내렸다.한편 서울 외환시장에서 원·달러 환율은 전일 대비 15.3원(1.15%) 내린 1310.4원으로 마감했다."
    },
    {
        "title": "코스피, 미국 경기침체 불안에도 기관 '사자'로 강보합…2,560대(종합)",
        "date": "2023.04.13. 오후 4:08",
        "content": "코스닥지수도 0.4% 오른 890대서 장 종료…에코프로는 연일 하락\n\n\n\n오늘 증시는...(서울=연합뉴스) 한상균 기자 = 13일 코스피는 11.02p(0.43%) 오른 2,561.66으로 장을 마쳤다. 코스닥은 3.63p(0.41%) 오른 894.25, 원/달러 환율은 15.3원 내린 1,310.4원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.4.13 xyz@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피는 13일 미국발 경기침체 불안감이 부각됐지만 기관 투자자들이 대규모 순매수에 나서면서 2,560대로 올라섰다.    이날 코스피 종가는 전장보다 11.02포인트(0.43%) 오른 2,561.66을 기록했다.    지수는 전 거래일보다 15.93포인트(0.62%) 내린 2,534.71로 출발했다가 장중 2,531.07까지 내려가기도 했다.     이후 전반적으로는 2,550선 안팎에서 등락을 반복하다가 장 막판에 상승세를 키워 2,560대에서 거래를 마쳤다.    유가증권시장에서 기관 홀로 4천898억원어치를 순매수하며 지수 상승을 견인했다. 개인과 외국인은 각각 1천679억원, 3천452억원어치를 순매도했다.       이날 국내 증시는 전반적으로 미 연방공개시장위원회(FOMC) 의사록 발표 이후 경기침체 우려가 자극돼 하락 마감한 지난밤 뉴욕증시 분위기에 영향을 받았다.    12일(현지시간) 뉴욕증시에서 다우존스30산업평균지수(-0.11%)와 스탠더드앤드푸어스(S&P)500지수(-0.41%), 기술주 중심의 나스닥지수(-0.85%)는 일제히 하락 마감했다.    애초 시장의 관심을 모았던 미국 3월 소비자물가지수(CPI)는 전년 대비 5.0% 올라 2월(6.0%)보다 상승폭이 낮아져 예상대로 둔화하는 모습을 보였다.    하지만 같은 날 발표된 3월 FOMC 의사록이 시장의 불안감을 부추겼다.     의사록에서 위원들에게 경제 상황을 설명한 미 연방준비제도(Fed·연준) 경제팀은 은행 불안 등으로 인해 올해 하반기부터 시작되는 \"완만한 침체(mild recession)와 이후 2년간의 회복세를 예상한다\"고 설명했다.     경기침체 우려가 부각되며 코스피는 종일 2,550선 안팎에서 등락을 반복, 제한적인 움직임을 보였다.    하지만 기관의 '사자' 속에 상승 시도는 반복됐고 결국 장 막판 소폭이나마 오름세로 전환하며 거래를 마쳤다.    이경민 대신증권 연구원은 \"2차 전지 관련 종목이나 시가총액(시총) 상위단의 제약·바이오 종목들이 장중 상승 전환을 시도했고, 이에 코스피는 오뚝이처럼 계속 반등을 시도한 하루였다\"고 밝혔다.    시총 상위종목 가운데 LG화학(3.48%), 삼성바이오로직스(1.88%), LG에너지솔루션(1.53%), 카카오(1.36%) 등의 오름세가 두드러졌다. 반면 POSCO홀딩스(-3.69%), SK하이닉스(-1.77%) 등은 하락했다.    업종별로는 철강 및 금속(-2.22%), 의료정밀(-1.56%), 건설업(-0.47%), 비금속광물(-0.27%) 등은 하락했으나 의약품(2.06%), 종이·목재(1.11%), 증권(0.97%), 서비스업(0.90%) 등은 상승 마감했다.    코스닥지수 종가는 전장보다 3.63포인트(0.41%) 오른 894.25를 나타냈다.    지수는 전 거래일보다 5.12포인트(0.57%) 내린 885.50으로 출발했으나 점점 상승 폭을 키워 890대로 올라섰다.    코스닥시장에서 외국인 홀로 942억원어치를 순매수했다. 개인과 기관은 각각 630억원, 102억원어치를 순매도했다.    시총 상위종목 중 에스엠(6.19%), 케어젠(5.05%), 펄어비스(2.99%) 등은 크게 올랐다. 반면 최근 연일 급등해 주가 과열 평가가 나온 에코프로(-5.16%)와 에코프로비엠(-2.72%) 등을 비롯해 천보(-1.14%), 오스템임플란트(-0.48%) 등은 하락했다.    이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 11조8천940억원, 16조6천820억원으로 집계됐다.    ykbae@yna.co.kr"
    },
    {
        "title": "“이번엔 얘네가 오를 걸”...외국인이 돈 싸들고 몰려간 업종",
        "date": "2023.04.13. 오후 4:07",
        "content": "제약바이오 [사진=연합뉴스]셀트리온·SK바이오팜 등이달에만 20% 이상 급등“경기방어 측면 좋은 대안”2차전지주의 주가 전망에 대한 시장의 평가가 엇갈리는 가운데 한동안 부진을 면치 못하던 바이오주들이 달리고 있다.13일 한국거래소에 따르면 4월 들어 KRX 바이오 K-뉴딜지수가 지난달말 1703.54에서 이날 1938.23으로 13.8% 상승한 것으로 나타났다.이 지수는 삼성바이오로직스, 셀트리온, SK바이오사이언스, 유한양행 등 제약바이오 시가총액 상위 10개 종목으로 구성돼 있다. 지난 열흘 동안 셀트리온 삼형제(셀트리온 20%·셀트리온헬스케어 28.4%·셀트리온제약 14.4%) 외에도 한미약품(31.5%), SK바이오팜(20.4%), 유한양행(17%)이 크게 올랐다.증권가에서는 2차전지 다음 테마로 바이오헬스케어를 꼽는 전문가가 적지 않다. 에코프로그룹주들이 급락한 12일과 13일 바이오주들은  대폭 상승했다. 13일만 보더라도 SK바이오사이언스는 10.3%, SK바이오팜은 8.6% 올랐다.오병용 한양증권 연구원은 “상위 6개 제약사(유한양행,한미약품,대웅제약,종근당,동아쏘시오홀딩스)의 12개월 선행 주가수익비율(PER) 평균이 현재 20배 초반 수준에 와 있는데 이는 제약바이오 업종이 본격적으로 주목받기 시작한 2015년 이후 역사상 최저치”라며 “한국 제약사들은 경기 침체 상황에서도 꾸준하게 성장할 전망”이라고 말했다.실제로 외국인과 기관이 4월 들어 제약바이오주를 사모으고 있다. 기관의 순매수 상위권에 제약바이오가 포함됐다. 이달 기관의 순매수 상위 종목 2위에 셀트리온(순매수액 1950억원), 10위에 셀트리온헬스케어(400억원)가 이름을 올렸다. 이밖에 한미약품(380억원), 유한양행(370억원), 메디톡스(180억원), SK바이오팜(160억원), 알테오젠(130억원) 순으로 순매수했다.이달 외국인이 많이 산 바이오주는 셀트리온(순매수액 630억원), 셀트리온헬스케어(590억원), 삼성바이오로직스(500억원), SK바이오사이언스(260억원),  에스티팜(190억원) 케어젠(140억원) 에이비엘바이오(130억원) 순이다. 서정진 회장이 복귀한 셀트리온 3형제는 지난달부터 상승세를 이어가고 있다.편득현 NH투자증권 WM마스터즈 전문위원은 “현재와 같은 경기 사이클의 후반기 또는 경기침체 직전 단계에서는 역사적으로 갑작스럽고 예측할 수 없는 시장 움직임이 나타날 수 있다”며 “헬스케어는 주가의 수준도 높지 않고 경기방어적인 측면에서도 좋은 대안이 될 수 있다”고 말했다."
    },
    {
        "title": "[마감 시황] 상승 전환한 코스피…10개월만 2560 돌파 마감",
        "date": "2023.04.13. 오후 4:01",
        "content": "[서울경제] 미국 경기 침체 우려 등으로 하락 출발한 코스피가 기관 매수세에 힘입어 2560선을 탈환했다. 코스피가 2560을 넘겨 마감한 것은 지난해 6월 이후 10개월 만이다. 2차전지 업종의 낙폭이 축소된 가운데 제약바이오 업종이 강세를 보이면서 상승세가 이어졌다.\n\n\n\n13일 코스피지수는 전일 대비 11.02포인트(0.43%) 오른 2561.66에 장을 마감했다. 이날 15.93포인트(0.62%) 내린 2534.71에서 출발했지만 장중 상승세를 지속하며 2560선 돌파에 성공했다. 투자자별로는 개인이 1651억 원, 외국인이 3454억 원을 팔아치운 가운데 기관이 4870억 원을 사들이며 지수 상승을 견인했다. SK증권은 “코스피는 장 중 상승과 하락을 여러 번 반복하는 상태를 보이다, 장 막판 기관 중 금융투자의 대규모 매수세 유입되며 상승 마감했다”고 설명했다.시가총액 상위 10개 종목은 대부분 상승 마감했다. 삼성전자(0.15%), LG에너지솔루션(1.53%), 삼성바이오로직스(1.88%), LG화학(3.48%), 삼성SDI(0.65%), 현대차(0.35%), 기아(0.58%) 주가엔 빨간불이 켜졌다. SK하이닉스(-1.77%), 삼성전자우(-1.08%), 포스코홀딩스(-3.69%)는 하락 마감했다. 업종별로는 의약품(2.06%) 강세가 나타났고, 철강·금속(-2.22%), 의료정밀(-1.56%)은 약세였다.간밤 미국 증시는 하락 마감했다. 전날 공개된 연방공개시장위원회(FOMC) 회의록에서 연준 위원들이 “하반기 얕은 침체에 빠질 것”이라고 언급한 게 악재로 작용했기 때문이다. 국내 증시도 미국 증시 하락 여파에 이날 하락 출발했으나 기관 매수세, 바이오주 강세 등에 힘입어 2560선 탈환에 성공했다는 분석이다. 한재혁 하나증권 연구원은 “국내 증시는 2차전지 업종의 조정 및 경기 침체 우려에 높은 변동성을 시현했으나 2차전지 업종의 낙폭 축소와 제약바이오 업종의 강세에 소폭 상승 마감했다\"고 설명했다.코스닥지수도 3.63포인트(0.41%) 오른 894.25에 마감했다. 역시 5.12포인트(0.61%) 내린 885.22에 출발해 상승 전환에 성공했다. 개인과 기관이 각각 628억 원, 105억 원을 팔아치운 가운데 외국인은 920억 원을 사들였다.시가총액 상위 10개 종목 중에선 셀트리온헬스케어(2.38%), 엘앤에프(0.68%), HLB(0.27%), 카카오게임즈(0.48%), 펄어비스(2.99%), JYP Ent.(6.19%)가 상승 마감했다. 에코프로비엠(-2.72%), 에코프로(-5.16%), 셀트리온제약(-0.42%), 오스템임플란트(-0.48%)는 하락 마감했다."
    },
    {
        "title": "'노스롭그루먼' 美방산 핵심…기업가치 상승 기대[서학개미 리포트]",
        "date": "2023.04.13. 오후 3:59",
        "content": "■김도현 삼성증권 수석연구위원\n\n\n\n[서울경제] 미국 행정부가 의회에 제출한 내년 국방 예산은 올해보다 3.2% 증가한 8420억 달러(약 1116조 710억 원)로 원화로 환산하면 1000조 원을 훌쩍 넘는다. 미국 국방 정책의 핵심에 위치한 기업인 노스롭그루먼은 수혜를 입지 않을 수 없는 셈이다.내년 미국의 국방 예산안은 자국의 안전을 위협하는 주요 상대가 제3세계의 반군이나 테러 조직이 아닌 ‘군사 강대국’임을 명시하고 있다. 특히 중국의 위협에 대응하고 미국의 이익을 방어하기 위해 필요한 전력이 무엇인가를 제시하고 있어 흥미롭다.미국의 관점에서 보면 중국은 태평양 건너편에 위치한 먼 나라다. 따라서 중국으로 대변되는 군사 강대국들의 위협에 대응하려면 먼 거리에 위치한 시설들을 정밀 타격하는 결정적 공격 체계, 즉 전략자산의 확충이 필수적이다. 스텔스 폭격기 및 장거리 순항미사일, 탐지 및 통신 위성 등은 강대국의 위협에 대처하는 미국의 대표적 전략자산들이다.노스롭그루먼은 미국 국방부에 전략무기 체계를 공급하는 대표적인 방위산업체다. 전체 매출의 87%가 미국에서 발생할 만큼 미국 국방 예산에 대한 의존도가 매우 높은 기업이다. 노스롭그루먼이 미국 국방부에 제공하는 방위 솔루션들은 항공기, 센서류, 방위 시스템, 발사체, 위성 등 다양한 영역을 포괄한다.노스롭그루먼의 주력 사업 모델 중에서도 특히 투자자들의 관심을 끄는 분야는 우주산업과 항공기다. 특히 우주사업은 새로운 전쟁의 영역으로 떠오른 우주를 선점하기 위한 미국의 강력한 의지가 투영돼 있다. 미군은 육해공군 및 해병대와 별도로 우주사령부(Space Command)라는 군 조직을 운영할 정도로 우주라는 새로운 전쟁 영역에 대해 높은 관심을 보이고 있다. 또 최근 들어 미국은 노후화된 탄도미사일 체계를 개편하고 있는데 노스롭그루먼은 이 사업에 참여하면서 우주사업의 성장을 모색 중이다.스텔스 전략폭격기로 대표되는 항공기 부문도 노스롭그루먼의 핵심 사업이다. 오래된 B-2 스피릿 폭격기를 대체하는 신형 B-21 레이더가 등장하면서 투자자들의 기대가 상당히 커진 상황이다. 또한 노스롭그루먼의 항공기 부문은 록히드마틴의 다목적 스텔스 항공기인 F-35 라이트닝2의 핵심 부품도 공급하고 있다.노스롭그루먼의 주가는 우크라이나 전쟁 직후 급등했으나 최근에는 상당히 조정을 받았다. 단기 조정은 불가피한 것으로 판단한다. 하지만 막강한 군사력과 기술력을 보유한 군사 강대국들의 위협에 적극 대응한다는 미국의 새로운 방위 전략은 장기적으로 노스롭그루먼의 기업가치에 우호적일 수밖에 없다. 올 들어 사뭇 달라진 미국의 방위 전략에 가장 어울리는 방위산업체로 노스롭그루먼을 제시하는 이유다.\n\n\n\n김도현 삼성증권 수석연구위원"
    },
    {
        "title": "김소영 금융위 부위원장 “ESG 공시 단계적 의무화로 신뢰성 높이겠다”",
        "date": "2023.04.13. 오후 3:57",
        "content": "‘ESG 평가시장 제고 방안’ 정책 세미나‘ESG 평가기관 가이던스’ 필요성 제기돼김소영 금융위원회 부위원장이 ESG(환경·사회적 책무·지배구조) 공시의 단계적 의무 추진 등을 통해 ESG 평가 시장의 신뢰성을 높이겠다고 13일 밝혔다.김 부위원장은 이날 한국거래소에서 열린 ‘ESG 평가시장 투명성·신뢰성 제고 방안’ 정책 세미나에서 “ESG 평가란 기업의 ESG와 관련한 위험과 기회 요인을 평가하는 것”이라며 “ESG 평가기관의 역할과 중요성이 증가하고 있다”고 말했다.그는 “ESG 평가 기관별로 결과가 상이해 신뢰하기 어렵다는 의견이 있다”며 “정부는 ESG 평가 시장의 신뢰성과 투명성을 높이기 위해 노력할 것”이라고 언급했다.  그러면서 “ESG 평가기관은 평가 과정 전반에 대한 내부 통제기준을 마련하고 컨설팅 등 자문 서비스와 평가 간의 이해 상충 가능성, 계열회사 업무와 이해 상충 문제가 발생하지 않도록 적절한 조치를 마련해야 한다”고 지적했다.김 부위원장은 또 “ESG 평가 프로세스 전반에 대한 투명한 정보 공개가 필요하다”며 “ESG 평가시장뿐만 아니라 ‘ESG 공시-평가-투자’로 이어지는 ESG 생태계 전반에 대한 제도를 정비할 계획”이라고 소개했다.아울러 그는 “2025년부터 ESG 공시의 단계적 의무화를 추진하고 있다”며 “공시 의무화를 통한 정보의 확산은 기업의 ESG 활동과 성과를 측정해 시장에 공개함으로써 ESG 평가의 신뢰성 제고에 기여할 것”이라고 말했다.이날 세미나에서 주제 발표를 맡은 이인형 자본시장연구원 선임연구위원은 ESG 평가시장의 객관성과 투명성을 높이기 위해서는 ‘ESG 평가기관 가이던스’ 도입이 필요하다고 주장했다. 이 선임연구위원은 가이던스에는 내부 운영 지침 마련, 객관적인 데이터에 근거한 평가 등급 결정, 평가방법론의 투명한 공개, 이해 상충 방지체계·내부통제 절차 등이 반영될 필요가 있다고 설명했다.이날 세미나 참석자들은 ESG 평가시장이 초기 단계인 만큼 유연한 적용이 필요하다면서도 공정하고 투명한 ESG 평가를 위한 가이던스 필요성에는 공감했다.윤철민 대한상공회의소 ESG 경영실장은 “기업들이 ESG 평가의 일관성 결여와 피드백 부족 문제를 제기하고 있어 이런 내용이 가이던스에 반영되기를 희망한다”고 밝혔다.김동수 김앤장 ESG경영연구소장은 “민간의 평가 기준을 정부가 직접 규제하기에는 한계가 있는 만큼 평가기관들이 평가방법론 등 정보를 공개함으로써 신뢰성과 투명성을 높일 필요가 있다”고 제언했다.김광일 금융위 공정시장과장은 “이번 세미나에서 논의된 내용을 종합적으로 검토한 뒤 ESG 평가시장의 신뢰성과 투명성을 높이기 위한 방안을 마련해 발표하겠다”고 말했다.\n\n\n\n 금융위원회"
    },
    {
        "title": "오늘 증시는...",
        "date": "2023.04.13. 오후 3:52",
        "content": "(서울=연합뉴스) 한상균 기자 = 13일 코스피는 11.02p(0.43%) 오른 2,561.66으로 장을 마쳤다. 코스닥은 3.63p(0.41%) 오른 894.25, 원/달러 환율은 15.3원 내린 1,310.4원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.4.13    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2023.04.13. 오후 3:52",
        "content": "(서울=연합뉴스) 한상균 기자 = 13일 코스피는 11.02p(0.43%) 오른 2,561.66으로 장을 마쳤다. 코스닥은 3.63p(0.41%) 오른 894.25, 원/달러 환율은 15.3원 내린 1,310.4원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.4.13    xyz@yna.co.kr"
    },
    {
        "title": "오늘의 환율",
        "date": "2023.04.13. 오후 3:52",
        "content": "(서울=연합뉴스) 한상균 기자 = 13일 코스피는 11.02p(0.43%) 오른 2,561.66으로 장을 마쳤다. 코스닥은 3.63p(0.41%) 오른 894.25, 원/달러 환율은 15.3원 내린 1,310.4원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.4.13    xyz@yna.co.kr"
    },
    {
        "title": "오늘의 증시",
        "date": "2023.04.13. 오후 3:52",
        "content": "(서울=연합뉴스) 한상균 기자 = 13일 코스피는 11.02p(0.43%) 오른 2,561.66으로 장을 마쳤다. 코스닥은 3.63p(0.41%) 오른 894.25, 원/달러 환율은 15.3원 내린 1,310.4원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.4.13    xyz@yna.co.kr"
    },
    {
        "title": "오늘의 증시",
        "date": "2023.04.13. 오후 3:52",
        "content": "(서울=연합뉴스) 한상균 기자 = 13일 코스피는 11.02p(0.43%) 오른 2,561.66으로 장을 마쳤다. 코스닥은 3.63p(0.41%) 오른 894.25, 원/달러 환율은 15.3원 내린 1,310.4원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.4.13    xyz@yna.co.kr"
    },
    {
        "title": "오늘의 증시",
        "date": "2023.04.13. 오후 3:52",
        "content": "(서울=연합뉴스) 한상균 기자 = 13일 코스피는 11.02p(0.43%) 오른 2,561.66으로 장을 마쳤다. 코스닥은 3.63p(0.41%) 오른 894.25, 원/달러 환율은 15.3원 내린 1,310.4원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.4.13    xyz@yna.co.kr"
    },
    {
        "title": "더 과감해진 서학개미...84% 폭락한 美은행주 쓸어담았다",
        "date": "2023.04.13. 오후 3:48",
        "content": "사진=연합뉴스최근 미국 실리콘밸리은행(SVB) 파산에 따른 금융시장 불안이 확산된 가운데 미국 주식에 투자하는 서학개미들은 주가가 폭락한 은행주를 대거 사들인 것으로 나타났다.13일 한국예탁결제원 증권정보포털(세이브로)에 따르면 최근 1개월간(3월 13일~4월 12일) 서학개미 순매수 주식 1위는 스탠다드앤드푸어스(S&P)500지수의 수익률을 추종하는 ‘뱅가드 S&P500 ETF’(VOO)로, 1억1419만달러가 순유입됐다.연내 미국의 금리 인상 종료 기대감에 따라 전 세계 증시가 반등 흐름을 보이자 미국 대형주 지수에 투자하려는 자금이 모여든 것으로 보인다.그 다음으로 퍼스트리퍼블릭뱅크 순매수 금액이 9986만달러로 2위를 기록했다. 퍼스트리퍼블릭뱅크는 미국 캘리포니아주 중소 지역은행으로, 지난달 10일 SVB 사태 이후 파산 위험이 커지면서 84% 떨어졌다. 단기간 급락에 따른 주가 반등을 노리고 ‘저점 매수’에 나선 투자자들이 많은 것으로 풀이된다.다만 퍼스트리퍼블릭뱅크 파산 위험 보도가 나온 지난달 13일 이후 서학개미 순매수세가 지속되고 있지만, 하루 만에 47.11% 폭락하는 등 주가 하락이 이어지고 있어 투자 손실이 우려된다.서학개미들은 미국 대형 은행주의 주가 수익률을 3배로 추종하는 고위험 상장지수증권(ETN)인 ‘BMO MICROSECTORS US BIG BANKS INDEX 3X LEVERAGED ETN’도 4889만달러 순매수했다. 또 미국 리츠(REITs·부동산투자회사)인 블랙스톤 모기지 트러스트와 리얼티인컴을 각각 2537만, 1775만달러 사들였다.한편 나스닥 하락에 베팅하는 ‘프로셰어즈 울트라 숏QQQ ETF’(SQQQ)에 5586만달러의 자금이 몰려 순매수 4위에 올랐다. 미국 대형주를 담은 S&P500 지수를 추종하는 VOO에 1억달러가 넘은 순매수 금액이 유입된 것과 반대되는 모습이다.올해 들어 약 15% 상승한 나스닥 하락을 예상하고 이에 비해 상승 폭이 7%로 작았던 S&P500 상승을 노린 자금이 유입된 것으로 풀이된다.그밖에 ‘디렉시온 데일리 20년 이상 국채 불 3배 ETF’(TMF) 순매수 금액이 8331만달러, ‘아이셰어즈 20년 이상 국채 ETF’(TLT)가 4318만달러로 각각 3위와 7위를 차지했다.향후 금리 하락 전망이 나오면서 금리 변동에 민감한 장기채가 고수익을 노릴 수 있는 안전자산으로 관심을 받고 있다. 채권은 금리 하락에 따라 가격이 오르게 되는데, 장기채는 통상 단기채보다 변동성이 커 금리 하락 시 더 큰 수익을 볼 수 있기 때문이다."
    },
    {
        "title": "[특징주] 에코프로, '매도 의견' 후폭풍에 이틀째 하락(종합)",
        "date": "2023.04.13. 오후 3:47",
        "content": "에코프로[에코프로 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 에코프로 주식 매도를 권하는 증권사 리포트가 처음 등장하면서 13일 이 종목의 주가가 이틀째 하락세를 지속했다.    이날 코스닥시장에서 에코프로의 주가는 전 거래일 대비 5.16% 내린 60만7천원에 마쳤다. 에코프로 주가는 전날에도 16.78% 급락했다.    이날 에코프로의 주가는 장 초반 10.94%까지 내렸다가 이내 상승 전환해 5.16%의 강세를 보이는 등 출렁였으나 결국 내림세로 마감했다.    에코프로는 주가 과열 논란 속에서도 그간 상승세를 유지해왔으나, 전날 처음으로 투자 의견 '매도'를 제시한 증권사 보고서가 발간되면서 급격히 약세 전환했다.    하나증권은 전날 에코프로 목표주가를 올리면서도 투자 의견은 '매수'에서 '매도'로 낮췄다.     목표주가(45만4천원) 역시 현재 주가에 훨씬 못 미치는 수준이다.    해당 보고서를 쓴 김현수 하나증권 연구원은 \"에코프로는 현 시가총액이 5년 후 예상 기업 가치를 넘어 현재 기준 좋은 주식이라 보기 어렵다\"고 지적했다.    앞서 삼성증권 등에서도 에코프로의 투자 의견을 '매수'에서 '보유'(중립)로 낮춘 바 있다.    이날 에코프로비엠(-2.72%)도 장중 일시적으로 강보합세를 보였으나 약세로 마감했다.    에코프로비엠에 대해서도 최근 하이투자증권을 비롯한 증권사들이 투자 의견을 '매수'에서 '보유'로 낮추는 등 투자 경고가 확산해왔다.    한편 에코프로에이치엔(1.74%)의 경우 장 초반 3.91%까지 하락했지만, 곧 상승 전환하면서 오름세로 끝마쳤다.    ydhong@yna.co.kr"
    },
    {
        "title": "오늘의 환율",
        "date": "2023.04.13. 오후 3:46",
        "content": "(서울=연합뉴스) 한상균 기자 = 13일 코스피는 11.02p(0.43%) 오른 2,561.66으로 장을 마쳤다. 코스닥은 3.63p(0.41%) 오른 894.25, 원/달러 환율은 15.3원 내린 1,310.4원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.4.13    xyz@yna.co.kr"
    },
    {
        "title": "KRX금 가격 0.82% 하락한 1g당 8만5170원(4월 13일)[데이터로 보는 증시]",
        "date": "2023.04.13. 오후 3:46",
        "content": "[서울경제] KRX금 가격이 3거래일만에 하락했다.13일 금 가격은 전일보다 710원(0.82%) 하락한 1g당 8만5170원으로 장을 마쳤다. 거래량과 거래대금은 각각 4만8513g, 41억4717만원을 기록했다.국제 금가격은 12일(현지시간) 뉴욕상품거래소에서 올해 6월물 금 선물 가격은 장 중 한때 온스당 2,043.90달러까지 올랐다. 이는 장중 고가 기준으로 지난 5일 이후 약 일주일 만에 가장 높은 수준이다.6월물 금 선물 가격은 전일 대비 5.90달러(0.29%) 상승한 온스당 2,024.90달러에 마감했다.이날 금 가격은 예상치를 밑돈 미국의 3월 소비자물가지수(CPI)와 이에 따른 달러화의 약세에 상승했다."
    },
    {
        "title": "[코스닥 마감]외인 유입에 890선 탈환…엔터株 강세",
        "date": "2023.04.13. 오후 3:45",
        "content": "中 수출 호조·국민연금 외환스와프에 상승 전환외국인 943억 ‘사자’ vs 개인 619억 ‘팔자’기타제조 6%, 오락문화 3%대 강세포스코ICT 14%, 에스엠·JYP Ent 6%대↑[이데일리 김응태 기자] 하락 출발한 코스닥이 상승 마감하며 반전했다. \n\n\n\n13일 마켓포인트에 따르면 코스닥 지수는 전거래일 대비 3.63포인트(0.41%) 오른 894.25로 마감했다. 이날 코스닥은 880선에서 하락 출발했지만, 오후 들어 매수세가 힘을 받으며 다시 오름세로 전환했다.코스닥이 상승세로 거래를 마친 건 중국 3월 수출이 견조한 흐름을 보인 데다, 외환당국과 국민연금 외환스와프 등을 이유로 투심이 개선됐기 때문으로 풀이된다. 이경민 대신증권 연구원은 “중국의 3월 수출이 서프라이즈를 기록함에 따라 중국에 이어 한국 수출 경기 회복 기대감이 투자심리에 긍정적으로 작용했다”며 “미국 경기 침체 우려 확대에도 장중 외환당국과 국민연금 간의 외환스와프 발표 영향에 외국인 국내증시 자금 이탈도 확대되지 않았다”고 분석했다.수급별로는 외국인이 943억원 담았다. 개인과 기관은 각각 619억원, 113억원 순매도했다. 프로그램별로는 차익과 비차익을 합쳐 995억원 매수 우위를 기록했다.업종별로는 상승하는 업종이 더 많았다. 기타제조(6.05%)는 6%대, 오락문화(3.93%) 3%대 강세를 띠었다. 디지털컨텐츠(2.9%)는 2% 넘게 올랐다. 의료·정밀기기(1.81%), IT S/W & SVC(1.78%), 섬유·의류(1.5%), 유통(1.47%) 등은 1% 넘게 상승했다. 반면 금융(3.13%)은 3%대 하락했으며, 일반전기전자(1.52%)도 1% 넘게 떨어졌다. 운송장비·부품(0.87%), 화학(0.75%), 정보기기(0.51%) 등도 1% 미만 약보합세를 기록했다.시가총액 상위주는 오른 종목이 더 많았다. 포스코ICT는 14% 넘게 올랐다. 위메이드(112040), 메디톡스(086900) 등은 7%대 강세였다. 에스엠(041510), JYP Ent.(035900), 등은 6%대 올랐다. 디어유(376300), 넥슨게임즈(225570), 케어젠(214370) 등은 5% 넘게 뛰었다. 이와 달리 2차전지주 위주로 하락세가 두드러졌다. 나노신소재(121600), 에코프로(086520)는 5% 넘게 떨어졌다. 에코프로비엠(247540), 레인보우로보틱스(277810), 대주전자재료(078600), 피엔티(137400) 등은 2%대 하락했다. 개별 종목 중에선 이화전기(024810)가 리튬 사업을 추진 중인 이아이디(093230)의 250억 규모 주식 취득 결정 소식에 22% 넘게 뛰었다. 엔켐(348370)은 최대주주가 브라만피에스창인 신기술투자조합 제1호에서 오정강 대표이사로 변경되면서 4%대 강세를 나타냈다. 이날 거래량은 16억7091만주, 거래대금은 16조6224억원으로 집계됐다. 상한가를 기록한 종목은 4개였으며, 847개 종목이 상승했다. 638개 종목은 하락했으며 하한가를 기록한 종목은 없었다. 82개 종목은 보합권에 머물렀다.간밤 뉴욕증시는 하락 마감했다. 뉴욕증권거래소(NYSE)에서 블루칩을 모아놓은 다우존스30산업평균지수는 전장보다 0.11% 내린 3만33646.50을 기록했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 0.41% 떨어진 4091.95로 집계됐다. 기술주 중심의 나스닥 지수는 0.85% 밀린 1만1929.34에 마쳤다."
    },
    {
        "title": "오늘의 증시",
        "date": "2023.04.13. 오후 3:44",
        "content": "(서울=연합뉴스) 한상균 기자 = 13일 코스피는 11.02p(0.43%) 오른 2,561.66으로 장을 마쳤다. 코스닥은 3.63p(0.41%) 오른 894.25, 원/달러 환율은 15.3원 내린 1,310.4원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.4.13    xyz@yna.co.kr"
    },
    {
        "title": "[특징주] 하이브, 미국 걸그룹 데뷔 프로젝트 기대에 연일 강세(종합)",
        "date": "2023.04.13. 오후 3:44",
        "content": "하이브 사옥 [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 하이브가 미국 걸그룹 데뷔 프로젝트로 양호한 연간 실적이 예상되면서 최근 주가가 연일 강세를 보이고 있다.    13일 유가증권시장에서 하이브는 전 거래일 대비 4.03% 오른 24만5천원에 거래를 마치며 이날까지 8거래일 연속 강세를 이어갔다. 이달 들어서는 29.7% 상승했다.    증권업계는 하이브의 미국 걸그룹 데뷔 프로젝트가 2분기 이내 가시화될 것으로 보고 있다.    이기훈 하나증권 연구원은 하이브의 목표주가를 23만원에서 29만원으로 올리면서 1분기 영업이익은 전년 대비 33% 증가한 494억원으로 예상했다.     올해 연간 영업이익도 기존보다 크게 상향해 전년 대비 24% 늘어난 2천877억원으로 추정했다.    이 연구원은 \"하이브의 앨범판매량은 군 입대를 하고 있는 BTS 완전체 없이도 역대 최고를 기록했다\"며 \"TXT, 뉴진스, 르세라핌 등 신인 그룹들의 성장 속도가 가파르다\"고 짚었다.    norae@yna.co.kr"
    },
    {
        "title": "장 막판 상승폭 확대…10개월 만에 2560선 돌파[코스피 마감]",
        "date": "2023.04.13. 오후 3:44",
        "content": "코스피 0.43% 오른 2561.66 마감작년 6월 이후 처음 2560선 회복외국인·개인 매도, 기관 매수 우위[이데일리 원다연 기자] 13일 코스피 지수가 등락을 반복한 끝에 2560선을 넘어섰다. 코스피 지수가 종가 기준 2560선을 넘어선 것은 10개월 만이다. 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 11.02포인트(0.43%) 오른 2561.66에 거래를 마쳤다.  전 거래일 대비 15.93포인트 빠진 2534.71로 출발한 코스피는 장중 고점을 2556.68까지 높였다 재차 하락했지만 장 막판 상승폭을 확대하며 2560선을 돌파했다. 코스피 지수가 종가 기준 2560선을 넘어선 것은 지난 6월 10일(2595.87) 이후 처음이다. 코스피 시장에서는 외국인과 개인 투자자가 각각 3453억원, 1642억원을 순매도한 가운데 기관 투자자가 4861억원을 순매수했다. 프로그램 매매에서는 차익 거래 252억 3400만원 매수 우위, 비차익 거래 234억 3100만원 매수 우위로 486억 6500만원 순매수로 집계됐다. 코스피 시장에서는 대형주와 중형주가 각각 0.41%, 0.44% 올랐고, 소형주가 0.26% 오르는데 그쳤다. 업종별로는 의약품이 2.06%로 올랐고 종이목재(1.11%), 증권(0.97%), 서비스업(0.90%) 등이 강세를 보였다. 철강및금속(-2.22%), 의료정밀(-1.56%)은 약세에 그쳤다. 시가총액 상위 종목들의 주가 흐름도 엇갈렸다. 필라델피아 반도체 지수 하락에 삼성전자(005930)는 0.15% 상승에 그쳤고, SK하이닉스(000660)는 1.77% 하락했다. LG디스플레이(034220)는 전날 시진핑 중국 국가주석의 광저우 공장 방문 소식에 5.12% 올랐고, SK바이오사이언스(302440)는 코로나19 백신 임상3상에서 면역원성을 확인했단 소식에 10.34% 상승했다.이날 상·하한가 종목은 없었고 539개 종목이 상승, 331개 종목이 하락했다. 58개 종목은 보합에 그쳤다. 거래량은 8억 2670만 3000주, 거래대금은 11조 7208억 3300만원으로 집계됐다. 한편 이날 코스닥 지수는 전 거래일 대비 3.63포인트(0.41%) 오른 894.25에 마감했다."
    },
    {
        "title": "코스피, 경기 침체 우려에도 기관 '사자'에 상승…코스닥도 ↑",
        "date": "2023.04.13. 오후 3:42",
        "content": "서울 중구 하나은행 딜링룸./사진=뉴스1코스피가 경기 침체 우려에도 불구하고 기관의 순매수세에 소폭 상승했다.13일 코스피지수는 전 거래일 대비 11.02포인트(0.43%) 상승한 2561.66에 거래를 마쳤다. 이날 지수는 전 거래일 대비 15.93포인트(0.62%) 내린 2534.71로 출발했다. 유가증권시장에서 기관은 4860억원 순매수했다. 개인과 외국인은 각각 1641억원, 3452억원 매도 우위였다.김석환 미래에셋증권 연구원은 \"미국 인플레이션 둔화 안도감에도 연방공개시장위원회(FOMC) 회의록의 경기 침체 전망이 부담으로 작용하며 국내 증시는 하락 출발했다\"며 \"장중 원화 강세에 따라 코스닥과 선물에서 외국인의 매수 유입이 확대되며 상승했다\"고 말했다.시총 상위주 가운데 LG화학이 3% 넘게 상승했다. 삼성전자, LG에너지솔루션, 삼성바이오로직스, 현대차 등도 주가가 오른 채 장을 마쳤다. 반면 POSCO홀딩스는 3%대 하락세를 보였고 SK하이닉스, 네이버도 주가가 빠졌다.코스닥지수는 전장보다 3.63포인트(0.41%) 오른 894.25로 마감했다. 지수는 전 거래일 대비 5.12포인트(0.57%) 하락한 885.5로 출발했다.코스닥시장에서 외국인은 942억원 순매수했고 개인과 기관은 각각 619억원, 113억원 매도 우위였다.시총 상위주 가운데 JYP엔터테인먼트가 6% 넘게 급등했다. 셀트리온헬스케어, 펄어비스도 각각 2%대 상승세를 기록했다. 반면 에코프로는 5% 넘게 주가가 빠졌고 에코프로비엠도 2%대 하락세를 기록했다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 15.3원 내린 1310.4원에 마감했다.간밤 뉴욕증시에서 주요지수는 3월 소비자물가지수(CPI)가 예상대로 둔화하고 있음에도 FOMC 의사록 발표 이후 침체 우려가 커지면서 하락했다.12일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.11% 하락했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.41%, 0.85% 밀렸다."
    },
    {
        "title": "최현만 “두려움에 시장 떠나면 기회 못 찾아...분산투자 필수”",
        "date": "2023.04.13. 오후 3:40",
        "content": "최현만 미래에셋증권 회장. 사진=매일경제신문최현만 미래에셋증권 회장이 “두려움에 시장을 떠나면 기회를 찾지 못한다”며 “분산투자를 통해 리스크를 낮춰야 한다”고 강조했다.13일 최 회장은 서울 포시즌스호텔에서 열린 한국증권학회 주관 ‘자본시장 구루에게 듣는다’ 행사에서 “경제협력개발기구(OECD)가 발표하는 경기선행지수를 보면 관행적으로 여름철에 경기가 바닥을 형성해왔다”며 “연말이 되면 지금보다는 시장 상황이 나아질 것”이라고 전망했다. 그러면서 “반드시 세 가지 원칙의 분산투자를 실시해야 한다”고 말했다.최 회장은 가격, 상품 및 업종, 국가(시장)의 분산을 강조했다. 가격의 분산은 매수를 결정하는 시기를 나눠 향후 주가가 내려가도 매수 평균단가를 낮출 수 있도록 리스크 관리를 해야 한다는 지적이다. 또 반도체, 2차전지(배터리) 및 미국, 중국 등 특정 업종, 국가에만 베팅하기보다 경기 상황에 따라 적절한 분배가 필요하다고 전했다.그는 증권사의 향후 성장 동력에 대해선 “베트남, 인도 등 포스트 차이나 투자를 강화하고 디지털 전환에 앞장서야 한다”며 “10년 이상 장기수익률이 높은 DC(확정기여)형 투자자를 늘리는 것도 중요하다”고 말했다. 공매도 전면 허용 등 자본시장 선진화 과제에 대해선 “여러 가지 이슈에 대한 사회적 합의가 우선”이라며 “외국인 투자자들이 먼저 다가올 수 있도록 시장 펀더멘털을 개선하려는 노력이 필요하다”고 전했다.최 회장은 자본시장 발전을 위한 규제 개혁의 필요성도 강조했다. 그는 “증권사 계좌를 통한 소액지급결제가 허용된 후 단 한 차례의 사고도 발생하지 않았다”며 “과거부터 업계에서 건의 중인 법인지급결제 서비스가 아직도 허용되지 않고 있다”고 말했다.끝으로 최 회장은 “나는 영업맨”이라며 “대표가 발로 뛰어 점을 찍으면 직원, 조직이 선을 쉽게 그을 수 있다”고 말했다. 지난 12일엔 VIP 고객 100여명과 직접 만나 목소리를 들으며 현장 경영에 나서기도 했다. 미래에셋증권은 기존 인수·합병(M&A)에 치중된 기업금융(IB) 사업을 해외 인프라스트럭처 투자, 개발로 다양화시키고도 있다."
    },
    {
        "title": "[특징주] 쌍방울, 무상감자 결정에 급락(종합)",
        "date": "2023.04.13. 오후 3:37",
        "content": "쌍방울그룹[촬영 이성민]    (서울=연합뉴스) 채새롬 기자 = 쌍방울이 무상감자 결정에 13일 급락했다.    이날 유가증권시장에서 쌍방울은 전 거래일보다 17.79% 내린 268원에 거래를 마쳤다.    쌍방울은 전날 재무구조 개선을 위해 감자를 결정했다고 공시했다.    자본금은 1천312억9천606만원에서 감자 후 65억6천480만원으로 줄고, 발행 주식 수는 2억6천259만2천129주에서 1천312만9천606주로 감소한다.     srchae@yna.co.kr"
    },
    {
        "title": "“이거 하나가 이렇게 비싸다고?”...가격 올렸다가 소비자들 등 돌렸다",
        "date": "2023.04.13. 오후 3:37",
        "content": "식품업계 매출 증가에도 영업익 뚝오리온 CJ제일제당 농심 ‘우울’\n\n\n\n 서울 한 대형마트의 과자 매대 [사진=연합뉴스]국내외 식품 기업들의 실적 전망이 어둡다는 증권사 예측이 나오고 있다. 지난해 물가 상승으로 제품가격을 올려 매출은 소폭 늘거나 유지됐지만 그보다 판매량이 더욱 줄어들었기 때문이다.13일 한국거래소에 따르면 올해 들어 지난 12일까지 코스피 음식료품 지수는 3769에서 3653으로 3% 가량 하락했다. 같은 기간 코스피 지수가 14% 상승했음을 고려하면 눈에 띄는 하락세다. 음식료품 지수에는 오리온·CJ제일제당·농심·오뚜기 등 국내 주요 식품 기업들이 포함돼 있다.주요 식품 기업들의 주가 부진은 실적이 악화했기 때문이라는 분석이다. 최근 1~2년간 이어진 가격 인상으로 판매량이 감소해 매출은 크게 늘지 않은 가운데 원부자재 가격의 상승으로 영업이익이 감소한 것이다.유조상훈 신한투자증권 연구원은 CJ제일제당에 대해 “식품은 가격 인상에 따른 피로감에 판매량 부진이 겹치며 매출은 5.5% 증가하는 데 그치고, 원가 부담이 이어지며 영업이익 8% 감소가 예상된다”고 말했다. 메리츠증권은 오리온의 올해 1분기 영업이익이 전년 동기 대비 7.5% 감소했을 것으로 예측했다. 주요 시장인 중국의 매출이 춘절 기간 차이 영향으로 줄어들 것으로 보여서다. 원재료 가격도 1분기까지는 높은 수준으로 반영돼 이익에 부정적인 영향을 미칠 것으로 보인다.이같은 현상은 미국 식품 기업에서도 나타나고 있다. 팩트셋 집계에 따르면 월가 연구원들은 미국 최대 계란 생산 기업 칼메인의 올해 1분기(2023년3월~2023년5월) 영업이익은 직전 분기의 절반 수준으로 감소할 것으로 보인다. 지난해 4분기(2022년12월~2023년2월) 이 기업의 영업이익은 4억454만달러를 기록했다. 포장 식품으로 유명한 크래프트 하인츠의 올해 1분기 실적도 직전 분기(12억3000만달러) 대비 6.5% 낮은 11억5000만 달러를 기록할 것으로 예상된다. 육계 기업 타이슨 푸즈는 이미 지난해 4분기 영업이익이 1년 전 같은 기간 대비 3분1 수준으로 떨어졌다. 이들 기업들은 지난해 하반기까지만 해도 강력한 브랜드 인지도를 기반으로 원자재 가격 상승을 판매가에 반영할 수 있는 소비재 기업들로 꼽혀왔다.식품업계 컨설팅사인 펜탤렉트의 밥 골딘 파트너는 “더 많은 고객들이 높은 식료품가에 저항을 느낄 것”이라며 “유통채널의 자체 제작 상품이나 판매가가 저렴한 물건들로 소비가 몰릴 수 있다”고 말했다. 결과적으로 식품 기업들이 제품 가격 인상을 실적 증대의 동력으로 삼기 어려워질 것이라는 분석이다. 그는 “판매량이 늘어나지 않는 가운데 영업이익을 지켜내기 위해서는 식품 기업들이 비용을 줄여야 할 것”이라고 덧붙였다.다만 국내 식품기업들은 올해 상반기부터 하락하기 시작한 원자재 가격이 하반기에 본격적으로 반영되기 시작하면서 실적이  개선될 것이라고 보는 시각도 있다. 김정욱 메리츠증권 연구원은 오리온에 대해 “원재료 하락 효과가 하반기에 반영될 것으로 기대되는 가운데 신제품, 카테고리 집중 전략, 러시아 신공장 효과 등이 성장 동력으로 작용할 전망”이라고 평가했다. 이경신 하이투자증권 연구원은 농심에 대해 “원부재료 부담은 상반기 이후의 개선세 가시화가 기대된다”고 예측했다."
    },
    {
        "title": "코스피, 2,560대에서 강보합세로 마감",
        "date": "2023.04.13. 오후 3:36",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 배영경 기자 = 코스피가 13일 2,560대에서 강보합세로 거래를 마쳤다.    이날 코스피 종가는 전장보다 11.02포인트(0.43%) 오른 2,561.66을 기록했다.    지수는 전 거래일보다 15.93포인트(0.62%) 내린 2,534.71로 출발했다가 장중 2,531.07까지 내려가기도 했다.     이후 전반적으로는 2,550선 안팎에서 등락을 반복했고 장 막판에 상승세를 키워 2,560대에서 장을 끝냈다.    코스닥지수 종가는 전장보다 3.63포인트(0.41%) 오른 894.25다.    ykbae@yna.co.kr"
    },
    {
        "title": "美 증시 이상신호 알려주는 AI 나왔다",
        "date": "2023.04.13. 오후 3:05",
        "content": "증시 이상 신호 사전 감지크래프트 ‘모자이크AI’ 내놔신약승인, 인수합병 등 예측 성공\n\n\n\n 크래프트테크놀로지스2022년 7월 26일, 국내 인공지능(AI) 기업 크래프트테크놀로지가 테스트하고 있던 ‘모자이크 AI’에 이상 신호가 잡혔다. 미국의 생명공학기업 엘라일람의 거래가 확대되는 등 평소 와는 다른 움직임이 포착됐다. 8월 3일, 엘라일람의 주가는 전날 대비 50% 폭등한 212달러로 마감했다. 희귀 심장병 신약 임상에 성공했다는 소식에 주가는 빠르게 치솟았다. 엘라일람의 주가는 8월 12일 233달러까지 올랐다. 모자이크 AI가 이상 신호를 감지하고 신약 임상 성공을 발표한 날까지 주가는 60%나 상승했다.크래프트테크놀로지스가 이처럼 주식시장의 실시간 데이터를 감지해 사전에 알려주는 AI 모델 모자이크 AI를 출시한다고 13일 밝혔다. 개별 주식에서 발생하는 이벤트를 AI가 이상 거래 탐지를 통해 사전에 포착할 수 있다면 투자 수익 개선과 리스크 관리에 영향을 줄 수 있는 만큼 크래프트 테크놀로지스는 모자이크 AI가 투자자들에게 큰 도움을 줄 수 있을 것으로 기대하고 있다.모자이크 AI는 주식시장은 물론 연계 파생상품시장에서 발생하는 거래 ‘틱데이터(주문 가격 단위)’ 등을 자체 개발한 AI 모델로 처리한다. 시장에 남겨진 이상 거래 흔적을 실시간으로 탐지하고 이와 연계된 이벤트를 예측하는 방식으로 작동한다. 내부자 거래나 정보를 가진 사람들의 ‘우월 거래’의 경우 통상의 투자나 투기거래와는 다른 패턴을 보이는 경우가 많은데, 모자이크 AI 모델은 이러한 패턴을 학습해 이상 거래 탐지확률을 높이도록 설계되어 있다. 개별주식의 주요 이벤트 이전에 발생할 가능성이 있는 정보 유출을 이용한 거래나 스마트머니(장세 변화에 따라 신속하게 움직이는 자금을 의미)의 이동 흔적을 데이터 분석을 통해 탐지하는 방식이다.앞선 테스트에서 모자이크 AI는 기업의 인수합병(M&A)과 관련된 이벤트도 예측에 성공한 바 있다. 미국 항공기부품 제조업체 유나이티드 테크놀로지스와 방산업체 레이시온이 합병하여 레이시온 테크놀로지스가 되었는데, 두 회사의 합병 발표가 있기 13일 전인 2020년 4월 3일 모자이크 AI는 레이시온에 대한 이상 거래 신호를 포착했다. 이후 2020년 4월 16일 합병발표 일까지 레이시온의 주가는 약 25% 상승했다. 크래프트테크놀로지스는 “모자이크AI가 이상신호를 10개 감지한다면 이중 3개는 실제로 주식 가격에 영향을 미치는 이벤트가 발생한 것으로 테스트 결과 나타났다”고 설명했다. 미국 최대 포트폴리오 솔루션기업 ‘퍼스트레이트’는 크래프트테크놀로지스의 AI모델을 활용해 미국 금융기업들에게 제공하는 투자 솔루션을 고도화하기 위해 지난달 양해각서(MOU)를 체결하기도 했다.김형식 크래프트 테크놀로지스 대표는 “AI가 데이터 기반으로 투자 의사 결정을 하는 투자자뿐 아니라 개별 종목 내 미시적인 위험 관리를 원하는 국내외 금융기관에게 유용하게 활용될 수 있을 것”으로 기대했다.해당 모델은 베타서비스 기간 동안 해당 홈페이지(mosaiq.qraft.ai)에서 일부 확인할 수 있으며, 상용 버전의 경우 웹사이트를 통해 데모 신청이 가능하다. 상용 버전은 예측력 보존을 위해 한정된 고객들에 한해서만 분석 신호를 제공할 예정이다.2016년 설립된 크래프트테크놀로지스는 지난해 소프트뱅크그룹 본사로부터 국내 AI 스타트업 중 최대규모인 약 1700억원의 투자를 유치한 바 있다."
    },
    {
        "title": "마이크로투나노, 공모가 1만5천500원 결정",
        "date": "2023.04.13. 오후 2:50",
        "content": "한국거래소[촬영 이충원]    (서울=연합뉴스) 채새롬 기자 = 반도체 장비 부품 제조사인 마이크로투나노는 10∼11일 기관투자자를 대상으로 수요예측을 진행한 결과 최종 공모가를 희망 가격 범위 상단인 1만5천500원으로 확정했다고 13일 밝혔다.    수요예측에는 국내외 총 1천815개사가 참여해 1천717대 1의 경쟁률을 기록했다.    공모가 기준은 총 공모금액은 155억원, 상장 후 시가총액은 917억원이다.    상장 주관사인 한국투자증권 관계자는 \"마이크로투나노는 기술력을 보유했을 뿐만 아니라 낸드플래시 테스트용 프로브 카드 등 기존 사업을 안정화한 점이 시장에서 높은 평가를 받았다\"고 설명했다.     마이크로투나노는 이달 17∼18일 일반 공모주 청약을 진행한다. 상장예정일은 26일이다.     srchae@yna.co.kr"
    },
    {
        "title": "엠폭스 위기경보 '주위' 격상에 진매트릭스·미코바이오메드 '강세' [Why 바이오]",
        "date": "2023.04.13. 오후 2:42",
        "content": "9번째 확진자에 지역감염 확산 우려엠폭스 진단기술 보유 진단기업 주목미코바이오메드·진매트리스 상승세[서울경제] \n\n\n\n인천국제공항에 엠폭스(원숭이두창) 감염병 주의가 안내되고 있다. 연합뉴스.엠폭스(원숭이두창)의 지역사회 감염 확산 우려에 따라 질병관리청이 위기 경보 수준을 높이고 대응 강화에 나섰다. 이에 따라 엠폭스 진단 기술을 보유한 진단 기업의 주가가 꾸준히 강세를 보이고 있다.13일 질병관리청은 이날부터 엠폭스에 대한 감염병 위기경보수준을 '관심'에서 '주의' 단계로 격상했다. 전날 9번째 국내 확진자가 확인되고, 이를 포함한 6·7·8번째 환자들은 해외여행 이력이 없는 지역사회 감염이 우려되기 때문이다.엠폭스 감염 확대에 따라 관련 진단 기업에 대한 증권시장의 관심은 계속되고 있다.이날 오후 2시 30분 기준 미코바이오메드(214610)의 주가는 전날보다 4.8% 오른 6720원을 기록 중이다. 미코바이오메드는 질병청과 함께 엠폭스(원숭이두창) 등 15종의 병원체를 검출할 수 있는 실시간 유전자 검사 특허를 2019년 출원해 2021년 1월 5일 등록했다. 앞서 지난 일주일간 미코바이오메드의 주가는 32.5% 상승하며 한때 최고 7300원까지 오르기도 했다.진매트릭스(109820)는 4630원을 기록하며 3.9% 상승 중이다. 진매트릭스는 지난해 7월 원숭이두창 진단키트 신제품 2종을 개발 완료했다고 발표한 바 있다. 진매트릭스의 원숭이두창 진단키트 신제품은, 검사 소요 시간을 40분대로 단축 시켜 검사에 1~2시간이 소요되는 기존 제품 대비 속도와 편의성을 대폭 개선하면서도 높은 검사 정확도를 구현한 것이 특징이다. 마찬가지로 진매트릭스는 지난 일주일간 25.8% 올랐으며 한때 5300원까지 치솟기도 했다.진매트릭스 관계자는 “엠폭스 위기경보 ‘주의’ 격상에 따라, 감염 현황을 주시하고 있다. 방역 당국의 협조 요청이 있을 때 적극적으로 응하겠다”고 말했다.\n\n\n\n◇Why 바이오 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "[오후 시황] 상승 전환한 코스피…2550선 회복",
        "date": "2023.04.13. 오후 2:27",
        "content": "코스닥도 상승전환···890선 탈환[서울경제] 미국 경기침체 우려로 하락 출발했던 코스피가 제약·바이오주 강세와 수출 경기 회복 기대감에 힘입어 2550선을 되찾았다.\n\n\n\n13일 오후 2시 7분 코스피지수는 전일 대비 2.34포인트(0.09%) 오른 2552.98에 거래되고 있다. 이날 15.93포인트(0.62%) 내린 2534.71에서 출발해 2550선 회복에 성공했다. 투자자별로는 개인이 563억 원, 외국인이 610억 원을 순매도하는 가운데 기관 홀로 1088억 원을 사들이며 지수를 지탱하고 있다.시가총액 상위 10개 종목은 혼조세다. 삼성전자(-0.30%), SK하이닉스(-1.77%), 삼성전자우(-0.90%), 포스코홀딩스(-3.69%) 등은 하락세다. LG에너지솔루션(0.85%), 삼성바이오로직스(1.38%), LG화학(3.61%), 기아(0.23%)의 주가엔 빨간불이 켜졌다. 삼성SDI와 현대차는 보합세다.업종별로는 의약품(1.47%)이 강세다. 특히 SK바이오사이언스는 코로나19 백신 임상 3상 결과 발표로 7.35% 상승했다. 뒤이어 보험(0.75%), 증권(0.72%)도 강세. 화학(0.59%)의 경우 LG화학(3.35%)이 상승전환에 성공하면서 업종 강세를 주도했다. 반면 건설업(-0.26%)이 가장 부진했으며 필라델피아 반도체 지수 하락 속에 삼성전자, SK하이닉스도 동반 부진하며 전기전자 업종은 0.18% 하락했다.이경민 대신증권 연구원은 “간밤 공개된 3월 연방공개시장위원회(FOMC) 의사록 공개 이후 미국 경기침체 우려 유입으로 미국 증시에 이어 코스피도 개장 직후 2531포인트까지 하락했다”며 “그러나 2차전지 관련주들이 대체로 하락 후 하락폭을 만회하고 시총 상위단에서 제약·바이오주가 강세를 보이며 코스피는 장 중 상승전환 시도에 나서는 모습”이라고 분석했다.이어 “중국 3월 수출이 전년대비 14.8%로 예상치(-7.1%)를 뛰어넘은 서프라이즈를 기록함에 따라 중국에 이어서 한국 수출 경기 회복 기대감이 투자심리에 긍정적으로 작용했다”며 “미국 경기 침체 우려 확대에도 장 중 외환당국과 국민연금 간의 외환스와프 발표 영향에 외국인 국내증시 자금 이탈도 확대되지 않았다”고 설명했다.같은 시간 코스닥지수는 전장 대비 3.97포인트(0.45%) 오른 894.59를 가리키고 있다. 역시 5.12포인트(0.61%) 내린 885.22에 출발해 상승 전환에 성공했다. 기관은 196억 원을 팔아치운 가운데 개인과 외국인이 각각 31억 원, 375억 원을 사들이며 지수를 견인하고 있다.시가총액 상위 10개 종목 중에선 에코프로비엠(-3.26%), 에코프로(-2.50%), 오스템임플란트(-0.53%)가 하락세다. 셀트리온헬스케어(2.25%), HLB(0.13%), 셀트리온제약(0.11%), 카카오게임즈(0.36%), 펄어비스(3.65%), JYP Ent.(6.59%) 등은 상승세다.업종별로는 에스엠(8.93%), JYP엔터테인먼트의 상승에 힘입어 오락·문화(3.39%), 디저털컨텐츠(2.11%) 등이 강세다. 반면, 일반전기전자(-1.49%), 운송장비·부품(-0.96%)은 약세다./정다은 기자 downright@sedaily.com"
    },
    {
        "title": "[단독] 몸값 8000억 전주페이퍼 내달 매각 재시동···이번엔 팔릴까",
        "date": "2023.04.13. 오후 2:16",
        "content": "5월 12일 예비입찰 진행 나설 듯제지업체·대형 PEF 참여 검토 중 발전 자회사 분할 매각도 고려해\n\n\n\n 전주페이퍼새 주인 찾기에 고심하던 종합 제지 기업 전주페이퍼가 체질 개선을 마치고 매각을 위한 시동을 걸었다. 전체 생산 지종에서 골심지 비중을 높이고, 열병합 발전 분야에서 ESG(환경·사회·지배구조) 경영을 강화하는 등  시장의 변화에 적극적으로 대응해 온 가운데 올해 새주인 찾기에 성공할 지 시장의 관심이 높아지고 있다.13일 투자은행(IB) 업계에 따르면 전주페이퍼 최대주주인 모간스탠리프라이빗에쿼티(이하 모간PE)는 매각 주관사 삼정KPMG, 삼일PwC와 오는 5월 12일 원매자를 대상으로 예비입찰을 진행할 예정이다. 글로벌세아그룹을 비롯한 국내외 제지 연계 기업과 국내외 대형 PEF들이 참여를 검토 중인 것으로 파악된다.매각 대상은 최대주주 모간PE가 보유한 전주페이퍼와 열병합 발전 자회사인 전주원파워 지분 전량(58%)이다. 잔여 지분을 보유 중인 신한대체운용은 모건PE이 지분을 매각할 시 동반매도권(드래그얼롱)을 행사할 것으로 보인다.전주페이퍼의 매각가는 8000억원 안팎 수준으로 거론된다. 매도자 측은 전주페이퍼와 전주원파워의 분할 매각도 고려하고 있는 것으로 전해진다.1965년 설립된 전주페이퍼는 국내 최대 신문용지 제조사다. 주력사업이던 신문지 생산이 급격히 줄며 2015년부터 2017년까지 영업손실을 내는 등 실적이 감소했지만 이후 폐지를 활용해 골판지 사업으로 포트폴리오 전환에 성공하며 실적은 개선되는 추세다.모간PE가 신한대체운용과 함께 전주페이퍼를 인수한 시점은 2008년이다. 노스케스코그로부터 회사를 약 8100억원에 인수해 15년째 포트폴리오로 보유하고 있다. 모간PE는 그간 여러번 매각을 시도했지만 적절한 인수자를 찾지 못했다. 2019년 공개매각을 추진하면서 의류 제조업체 세아상역을 비롯한 제지회사 한솔그룹, 골판지업체 태림포장 등이 인수전에 참여했지만 매각은 불발됐다. 그 뒤에도 원매자를 접촉하며 매각을 타진했지만 정식으로 협상에 들어가지 못했다.M&A 시장에서 고배를 마셨지만 모건스탠리PE는 전주페이퍼의 폐지 및 폐목재의 활용도를 높이고, 신재생 에너지 전문기업 전주원파워를 육성해 ESG 경영을 강화하는 등 활로를 모색하며 체질 개선에 집중했다.제지 시장의 변화를 감지한 전주페이퍼는 핵심 사업인 신문 용지 대신 골판지 사업의 비중을 높이는 데 주력했다. 2018년 골판지 원지 생산이 가능하도록 기존 신문용지 생산 설비를 골심지 생산까지 가능하도록 개조해 생산량을 확대해왔는데, 코로나19 이후 택배 물동량이 늘어나 택배 박스에 사용되는 골판지 수요가 폭증하면서 안정적으로 시장에 자리매김하게 됐다. 2020년 4785억원 수준이었던 회사의 매출액은 지난해 6655억원으로 40% 가까이 성장했다. 같은 기간 77억원이었던 영업이익은 연 115억원 수준으로 개선됐다.회사는 골판지 원지 생산량를 높이기 위해 지난해 4월 150억원을 투자한데 이어 올 초에도 약 150억원을 들여 국내 최대 규모의 원료 설비(펄퍼)에 투자했다. 이로 기존 골판지보다 가벼운 저평량 고강도 골판지 원지 시장에서 점유율 1위 지위를 확보했다. 지난해 골판지 원지 국내 수출 물량에서 전주페이퍼 제품은 55% 이상을 차지한 것으로 전해진다.전주페이퍼가 사용하는 원료의 90% 이상은 폐지를 재활용해 만들어지는만큼 환경 친화적이라는 평가를 받는다. 설비 투자로 전주페이퍼는 폐지 종이자원을 재활용해 하루 3000여톤의 제품을 양산할 수 있게 됐다. 지난해의 경우 연간 84만톤의 재활용 펄프를 생산했는데 이는 2000만그루 이상의 나무를 보전한 것과 같은 효과를 낸다.발전사업 부문을 인적분할해 설립한 전주원파워를 통해 ESG 경영 부문도 강화하고 있다. 전주원파워는 화석 연료가 아닌 폐목재, 폐가구 등 신재생 연료를 사용해 스팀과 전기를 생산하고 있다. 전주원파워의 바이오매스 열병합발전 자회사 전주파워는 매년 90% 이상의 가동률을 보이며 연간 약 30만톤의 이산화탄소 온실가스를 감축하는 효과를 내고 있다. 또다른 자회사 전주에너지 역시 폐목재, 우드칩 등 폐자원을 재활용해 폐목재고형연료(Bio-SRF)를 생산한다.지역사회의 환경 개선을 위한 투자도 병행하고 있는 점도 눈길을 끈다. 전주페이퍼와 계열사인 전주원파워는 2021년부터 전력 및 스팀 생산 과정에 발생하는 질소산화물(NOx) 배출량을 줄이기 위해 100억원 규모의 탈질 설비를 각 공장에 구축했다. 이를 토대로 전주제이퍼의 전주 공장은 환경청으로부터 7회 연속 녹색기업으로 지정되기도 했다.전주페이퍼를 비롯해 페이퍼코리아도 다시 매물로 나올 가능성이 거론되면서 제지업체들의 흥행 여부에 시장의 관심이 집중된다. 1944년 설립된 페이퍼코리아는 국내에서 가장 오래된 제지 회사로 전북 군산과 충북 청주에 거점을 두고 있으며 포장·신문용지를 만든다. 페이퍼코리아의 유암코는 지난해 9월 매각을 추진해 우선협상대상자로 대농 컨소시엄을 선정했지만 지난달 협상이 결렬되기도 했다. 페이퍼코리아 역시 주력사업을 신문용지 제작에서 골심지 제작으로 전환 중이다."
    },
    {
        "title": "1분기 주식관련사채 권리행사액 21.6%↑…1위는 에코프로",
        "date": "2023.04.13. 오후 2:05",
        "content": "권리행사 건수도 15.1% 증가[서울경제] 올해 들어 주식시장에 온기가 돌면서 1분기 주식관련 사채의 권리행사 금액과 건수도 직전 분기보다 늘어났다. 주가가 6배 가량 뛴 에코프로(086520)가 전체 종목 중 행사 금액 1위를 차지했다. \n\n\n\n한국예탁결제원은 1분기 주식관련사채 권리행사 금액이 직전 분기 대비 21.6% 급증한 6917억 원을 기록했다고 13일 밝혔다. 권리행사 건수는 1015건으로 같은 기간 15.1% 증가했다. 주식관련사채란 전환사채(CB), 교환사채(EB), 신주인수권부사채(BW) 등 발행 시 행사가액·행사기간 등 일정 조건에 따라 발행사의 주식 또는 발행사가 담보한 타 회사의 주식으로 전환·교환이 가능한 채권을 뜻한다.종류별 권리행사 건수는 CB가 732건으로 직전분기(597건) 대비 22.6%, EB가 52건으로 직전분기(10건) 대비 420.0% 증가했다. 반면 BW는 231건으로 직전 분기(275건) 대비 16.0% 감소했다.행사금액은 CB가 5839억 원으로 직전분기(4817억원) 대비 21.2%, EB가 792억 원으로 직전분기(500억원) 대비 58.4% 증가했다. BW는 286억 원으로 직전분기(370억 원) 대비 22.7% 감소했다.종목 중에서는 에코프로 20회 CB의 행사 금액이 391억 원으로 가장 많았다. 자화전자 4회 CB(299억 원), 하림지주 4회 EB(282억 원) 등이 뒤를 이었다."
    },
    {
        "title": "대표이사 지분 전량 매도...SK그룹 인크로스 주가 급락",
        "date": "2023.04.13. 오후 1:52",
        "content": "인크로스SK그룹 계열사인 인크로스가 회사 대표의 지분 전량 매각 소식에 주가가 급락했다.13일 금융감독원 전자공시시스템에 따르면 이재원 인크로스 대표는 블록딜(시간 외 대량매매) 방식으로 보유한 회사 지분 전량인 5.01%(64만3687주)를 매각했다. 처분 단가는 1만5956원으로 직전 거래일 종가(1만7690원) 대비 9.8% 할인된 가격이다. 매각금액은 약 102억7000만원이다.인크로스는 SK그룹 투자전문 중간지주인 SK스퀘어가 지분 36% 보유한 디지털 광고 회사다. SK텔레콤이 2019년 NHN(옛 NHN엔터테인먼트)이 보유한 지분을 인수하면서 SK그룹 계열사가 됐다. 이후 2021년 SK텔레콤에서 분할된 SK스퀘어가 지분을 가져오면서 현재 최대주주다. 이 대표는 지분 매각 전 SK스퀘어에 이은 2대주주였다.대표이사의 지분 매각 소식이 전해지자 인크로스는 전일대비 8.14% 하락한 1만6250원에 거래를 마감했다.인크로스 관계자는 “이 대표의 개인사정으로 지분을 매각했다”고 밝혔다.SK텔레콤 전임연구원을 거쳐 2007년 인크로스를 설립한 이 대표는 현재 인크로스 최고경영자(CEO)와 SK텔레콤 광고사업담당을 겸임하고 있다."
    },
    {
        "title": "[주식 초고수는 지금] '혼다와 전기차 동맹' 포스코홀딩스 이틀 연속 순매수 1위",
        "date": "2023.04.13. 오전 11:21",
        "content": "[미래에셋증권 엠클럽 집계]코스모화학, 셀트리온헬스케어에도 순매수세 몰려\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 13일 오전 가장 많이 순매수한 종목은 포스코홀딩스(POSCO홀딩스(005490))로 나타났다. 코스모화학(005420), 셀트리온헬스케어(091990), HPSP(403870), 하이브(352820) 등도 상위권에 올랐다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 포스코홀딩스로 집계됐다.지난달 말부터 급등세를 이어오던 주가가 이날 소폭 꺾이자 매수세가 몰린 것으로 분석된다. 포스코홀딩스는 11시 기준 전장 종가 대비 3.32% 낮은 39만 3000원에 거래되고 있다. 전날에는 일본 혼다와 전기차 분야 협력을 진행한다는 소식에 전장 종가 대비 2.39% 오른 40만 6500원에 거래를 마쳤다. 양사는 기존 철강 부문에서의 협력을 강화하고, 2차전지 소재 부문에서도 양·음극재, 전고체 전지용 소재, 리사이클링 등의 분야에서 새롭게 협력하는 방안을 논의하기로 했다. 포스코홀딩스는 최근 들어 철강 업황 개선과 미국 인플레이션감축법(IRA)에 따른 리튬 사업 수혜 기대감에 힘입어 주가가 상승 탄력을 받고 있다. 박현욱 현대차증권 연구원은 \"하반기 글로벌 철강 업황은 개선될 것\"이라며 \"최근 주가 상승에도 중기적으로 리튬 가치 기대도 여전히 유효하다\"고 분석했다. 박 연구원은 포스코의 목표주가를 기존 41만원에서 47만원으로 상향했다.순매수 2위는 코스모화학이다. 코스모화학은 종합 화학 소재 전문 기업이다. 2차전지 리사이클, 광석제련을 통한 니켈, 코발트, 리튬 등 양극재 핵심소재와 이산화티타늄을 생산한다. 미국 인플레이션감축법(IRA) 수혜와 코스피200 편입 기대감에 3월 말일 4만 9850원이었던 주가는 이달 10일 장중 한 때 9만4600원까지 치솟았다. 이날 11시 기준으로는 전장 종가 대비 1.07% 하락한 7만3800원에 거래 중이다.순매수 3위는 셀트리온헬스케어다. ‘셀트리온 3형제(셀트리온·셀트리온헬스케어·셀트리온제약)’는 최근 1분기 호실적 및 3사 합병 기대감 등에 힘입어 주가가 큰 폭으로 오르고 있다. 셀트리온헬스케어와 셀트리온제약은 장중 각각 8만1400원, 10만1200원까지 올라가며 52주 신고가를 경신했다. 셀트리온헬스케어는 1분기 전년 동기 대비 약 37% 늘어난 618억원의 매출을 기록했을 것으로 예상된다. 박재경 하나증권 연구원은 “올해는 셀트리온헬스케어의 수익성 개선을 확인하긴 어렵다”면서도 “2분기 유플라이마의 식품의약국(FDA) 승인을 시작으로 올해 하반기 미국 유플라이마 출시 이후 주요 처방약급여관리업체(PBM) 처방 목록 등재 등 내년 실적을 견인할 이벤트에 주목할 때”라고 설명했다.이날 순매도 1위는 삼성엔지니어링(028050)이다. 탑머티리얼(360070), 엘앤에프(066970), 진매트릭스(109820), 이엠텍(091120) 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 포스코홀딩스였다. 에코프로(086520), 에코프로비엠(247540), 케어젠(214370), LG화학우(051915) 등이 뒤를 이었다. 전 거래일 순매도 1위는 포스코퓨처엠(003670)이었으며 금양, 윤성에프앤씨(372170), LG에너지솔루션(373220), HLB(028300) 등에도 매도세가 몰렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "코스피, 외국인 ‘팔자’…2550 부근 등락",
        "date": "2023.04.13. 오전 11:12",
        "content": "CPI·FOMC의사록 확인후 제한적 흐름개인·기관 매수, 외국인 매도 우위[이데일리 원다연 기자] 13일 코스피 지수가 보합 흐름을 이어가고 있다. 마켓포인트에 따르면 이날 오전 11시 8분 현재 코스피 지수는 전 거래일 대비 2.23포인트(0.09%) 오른 2552.87에 거래되고 있다. 전 거래일 대비 15.93포인트 빠진 2534.71로 출발한 코스피는 등락을 반복하며 2550선 부근에서 움직이고 있다. 코스피 시장에서는 개인과 기관 투자자가 사들이고 외국인 투자자가 팔고 있다. 개인은 4거래일만에 매수 우위로 돌아서 344억원을 순매수하는 반면, 외국인은 5거래일만 매도 우위로 돌아서 376억원을 순매도 하고 있다. 기관은 36억원을 순매수하고 있다. 간밤 뉴욕증시가 경기 침체 우려로 하락 마감한 것이 코스피 시장에도 영향을 주고 있는 것으로 풀이된다. 3월 CPI는 전년 대비 5.0% 올라 2월의 6.0% 상승보다 낮아지며 월스트리트저널(WSJ)이 집계한 이코노미스트들의 예상치인 5.1% 상승보다도 낮게 나타났다. 변동성이 큰 에너지와 음식료 가격을 제외한 3월 근원 CPI는 전년 대비 5.6% 올라, 전월의 5.5%보다는 높아졌지만 시장 예상치에는 부합했다. 그러나 이날 발표된 3월 FOMC 의사록에서 연방준비제도(연준) 인사들이 올해 하반기 미국 경제가 완만한 침체기에 접어들 수 있다고 예상한 것으로 확인되면서 투자심리가 악화했다. 한지영 키움증권 연구원은 “미 CPI 결과에 따른 인플레 안도감에도, 침체를 예상한 FOMC 의사록 부담 등 대외 이벤트와 옵션 만기일에 따른 외국인의 현선물 수급 변화 등 대내 이벤트를 소화해가면서 장중 변동성 장세를 보일 것”이라고 봤다. 업종별로는 철강및금속과 의료정밀, 비금속광물 등이 1%대 하락세다. 의약품은 1%대 오르고 있다.  시가총액 상위 종목들의 주가 흐름은 혼조세다. 삼성전자(005930)는 보합 수준에서 등락하고 있고 SK하이닉스(000660)는 1%대 하락하고 있다. LG화학(051910)은 3%대, 셀트리온(068270)은 1%대 오르고 있다."
    },
    {
        "title": "코스닥, 개인 매수에 반등 시도…장중 890선 회복",
        "date": "2023.04.13. 오전 11:07",
        "content": "개인 959억 ‘사자’ vs 외국인 945억 ‘팔자’정보기기, 화학 등 약세…제조·오락문화 강세에스엠 7%, 케어젠 6%대↑[이데일리 김응태 기자] 코스닥이 개인 매수에 힘입어 장중 890선을 회복했다. \n\n\n\n13일 마켓포인트에 따르면 오전 10시56분 코스닥 지수는 전거래일 대비 0.62포인트(0.07%) 하락한 890.0을 기록하고 있다. 이날 코스닥은 880선에서 하락 출발해 낙폭을 키우다가 오전 10시52분경 890선으로 올라선 후 소폭의 등락을 이어가고 있다. 한지영 키움증권 연구원은 “미 소비자물가지수(CPI) 결과에 따른 인플레 안도감에도, 침체를 예상한 연방공개시장위원회(FOMC) 의사록 부담 등 대외 이벤트와 옵션 만기일에 따른 외국인의 현·선물 수급 변화 등 대내 이벤트를 소화해가면서 장중 변동성 장세를 보일 것”이라며 “ 2차전지주에서 일정부분 수급 이탈 현상이 나타날 시에는 해당 자금이 자동차, 바이오, 반도체 등 그간 소외되고 있었던 여타 주력업종으로 유입될지 여부가 국내 증시의 관전 포인트”라고 분석했다.수급별로는 개인이 959억원 순매수 중이다. 기관도 113억원 담고 있다. 반면 외국인은 945억원 순매도 중이다.프로그램은 차익과 비차익을 합쳐 796억원 매도 우위를 보이고 있다.업종별로는 하락하는 업종이 우위다. 정보기기, 화학 등은 1%대 내림세다. 출판·매체복제, 비금속, 기계·장비, 통신장비, 소프트웨어, 음식료·담배 등은 1% 미만 약보합세다. 반면 기타제조 3%, 오락문화는 2%대 강세다.시가총액 상위 종목은 혼조세다. 윤성에프엔씨 6%, 나노신소재(121600) 4%대 내리고 있다. 피엔티(137400)도 3%대 약세다. HLB(028300), 삼천당제약(000250), 씨젠(096530), 성일하이텍(365340) 등은 2%대 하락 중이다. 이와 달리 에스엠(041510)은 7%, 케어젠(214370)은 6%대 강세다. 포스코ICT, JYP Ent.(035900), 메디톡스(086900) 등은 5%대 상승 중이다."
    },
    {
        "title": "1분기 국내 그룹 총수 33명 주식재산 3조원 넘게 불어",
        "date": "2023.04.13. 오전 11:00",
        "content": "하림 김홍국 회장 지분가치 117% 상승주식재산 '1조 클럽' 11명…이재용 회장 12조 '1위'\n\n\n\n1분기 그룹 총수 주식평가액 증감률[한국CXO연구소 제공. 재판매 및 DB 금지](서울=연합뉴스) 김기훈 기자 = 올해 1분기 주가가 오름세를 보이며 국내 33개 주요 그룹 총수의 주식 가치가 3조원 넘게 불어난 것으로 나타났다.    13일 기업분석전문 한국CXO연구소가 지난 3월 말 기준 주식평가액이 1천억원이 넘는 총수 33명의 주식평가액을 조사한 결과, 이들의 주식평가액은 49조8천96억원으로 집계됐다.    이는 1월 초(46조4천475억원)보다 7.2%(3조3천621억원) 늘어난 것이다.    지난해 같은 기간 33개 그룹 총수의 주식재산이 7.5% 하락한 것과는 대조를 보였다.    33명 중 27명(81.8%)의 주식평가액이 상승했고, 6명은 감소했다.    조사 대상 중 1분기 주식평가액이 가장 큰 폭으로 늘어난 그룹 총수는 김홍국 하림 회장이었다.    김홍국 회장이 보유한 하림지주, 하림, 팜스코 3개 종목의 지분 가치는 1월 초 1천765억원에서 3월 말 3천832억원으로 117.1%(2천67억원) 급증했다.    같은 기간 다우키움 김익래 회장의 주식재산도 3천543억원에서 5천312억원으로 49.9%(1천769억원) 불어났다.    DB 김준기 창업회장(39.9%↑), OCI 이우현 부회장(31.0%↑), 한진 조원태 회장(28.6%↑)의 지분 가치도 큰 폭으로 늘었다.    1분기에 주식재산이 가장 큰 폭으로 줄어든 총수는 SK 최태원 회장이었다.    최태원 회장이 보유한 주식 평가액은 2조4천22억원에서 2조2천401억원으로 6.7%(1천621억원) 감소했다.    롯데 신동빈 회장의 주식평가액도 7천119억원에서 6천650억원으로 6.6%(468억원) 감소했다.    한국타이어 조현범 회장의 지분가치는 4.9%(414억원) 줄었다. 조 회장은 공식적으로 총수는 아니지만, 실질적으로 그룹을 이끌고 있어 조사 대상에 포함했다고 CXO연구소는 설명했다.    태광 이호진 전 회장(1.9%↓), 현대백화점 정지선 회장(1.8%↓), GS 허창수 명예회장(1.7%↓)의 주식재산도 줄었다.    또 3월 말 기준 주식 재산 '1조 클럽'에는 11명이 이름을 올렸다.    1위는 삼성전자 이재용 회장(12조1천497억원)이었다. 이 회장의 주식 평가액은 5천527억원 늘었다.    2위는 셀트리온 서정진 공동의장(7조9천832억원), 3위는 카카오 김범수 창업자(6조5천억원)이었다.    이어 현대차 정의선 회장(3조1천169억원), 아모레퍼시픽 서경배 회장(2조 6천80억원), SK 최태원 회장(2조2천401억원) 등 순이었다.\n\n\n\n1분기 국내 그룹 총수 33명 주식재산 3조원 넘게 불어(CG)[연합뉴스TV 제공]    kihun@yna.co.kr"
    },
    {
        "title": "\"'금리 더 올리자'는 美 연준...경기 더 나빠질라\" 지적",
        "date": "2023.04.13. 오전 10:59",
        "content": "김일혁 KB증권 연구원 \n\n\n\n제롬 파월 미국 연방준비제도(Fed·연준) 의장. 연합뉴스 제공 [파이낸셜뉴스] 미국 연방공개시장위원회(FOMC)의 3월 의사록 발표되면서 시장의 우려가 커지고 있다. 물가 압력은 낮아지고 있지만, 미국 연방준비제도(Fed)는 물가 상승 둔화를 조금 더 확인해야 한다는 입장을 고수하고 있고, 시장은 경기 침체를 걱정하는 상황이라는 것이다.김일혁 KB증권 연구원은 \"연준의 고집스러운 후행성에 경기 우려만 높아진다\"라며 이같이 밝혔다.   3월 소비자물가지수(CPI)는 전월 대비 0.05% 상승하면서, 시장 예상치보다 0.2% 하회했다. 식품과 에너지를 제외한 근원 CPI는 전월 대비 0.38% 상승하면서 시장 예상에 부합했다.   김 연구원은 \"3월 CPI에서 가장 눈에 띄는 변화 중 하나는 주거 물가 상승률이 낮아지기 시작한 것\"이라며 \"지난해 3·4분기부터 상승률이 한 단계 낮아진 흐름이 이어지고 있다\"라고 설명했다.   그는 이어 \"(구매) 수요가 강해지면서 물가를 끌어 올릴 거라는 우려는 있지만 증거가 보이지 않고 있다\"라며 \"대출이 조여지면서 민간의 유동성 확장세가 약해지면, 수요는 더욱 줄어들 전망\"이라고 내다봤다. 실제로 지난해 12월부터 멘하임 중고차가치지수가 상승했지만, 정작 CPI의 중고차·트럭물가 지수는 전월 대비 하락세가 지속되고 있다는 게 김 연구원은 근거이다.   그러나 김일혁 연구원은 미국 연준은 여전히 인플레이션에 대한 우려에서 벗어나지 못하고 있다고 꼬집었다.   \"3월 FOMC 의사록에서는 올해 말에 경기 침체가 시작되는 게 기본 시나리오로 설정\"라며 \"그러나 여전히 인플레이션을 잡기 위해 기준금리 인상을 이어가야 한다는 참석자들이 꽤 많았다\"라고 지적했다.   그는 \"은행 혼란만 아니었으면, 50bp(기준금리 0.5%p) 인상해야 한다는 사람도 있었을 정도\"라고 전하며 \"인플레이션을 제때 잡지 못한 연준이 이번에는 인플레이션 하락을 확실하게 확인해야 한다는 입장을 고수하고 있다\"라고 말했다.   김 연구원은 마지막으로 \"이런 고집은 불필요하게 경기 우려를 높일 수 있다\"라며 \"이 때문에 금리와 주가 모두 하락했다\"라고 설명했다.   실제로 지난 새벽 뉴욕증권거래소(NYSE)에서 다우존스30 산업 평균 지수는 전장 대비 -0.11% 하락한 3만3645.50을 기록했다. 스탠더드앤드푸어스(S&P)500지수는 -0.41% 내린 4091.95에 마감했다. 기술주 중심 나스닥 지수는 -0.85% 떨어진 1만1929.34에 장을 마쳤다."
    },
    {
        "title": "상장날 4배 수익 OK…가격제한폭 60~400%로 확대",
        "date": "2023.04.13. 오전 10:57",
        "content": "업무규정 세칙 개정안 6월부터 시행\n\n\n\n[서울경제] 올 6월부터 신규 상장 종목의 가격제한폭이 공모 가격의 60~400%로 확대된다.한국거래소는 13일 신규 상장 종목의 신규 상장일 기준가격 결정 방법 개선 및 가격제한폭 확대를 위해 업무 규정 시행 세칙을 개정했다고 밝혔다. 지난해 12월 금융위원회가 발표한 ‘허수성 청약 방지 기업공개(IPO) 시장 건전성 제고 방안’의 후속 조치다.이번 개정으로 바뀐 사안은 크게 두 가지다. 우선 상장 당일 가격제한폭이 공모 가격의 60~400%로 확대된다. 가격제한폭은 정규 시장부터 장이 종료된 후 시간 외 시장까지 적용된다. 정규 시장 개장 직전 시가 결정을 위한 호가 접수 시간도 포함된다. 또 별도의 기준가 결정 절차 없이 공모가가 곧 상장 당일 기준가가 된다. 기존 신규 상장 종목은 공모가의 90~200% 이내에서 호가를 접수해 결정된 시가를 신규 상장일 기준가격으로 사용한 바 있다.그동안 공모주 상장 이후 시초가가 공모가의 2배로 결정되고 상한가로 치솟는 ‘따상’이 나타났다가 급락하는 경우가 적지 않았다. 하지만 상한선이 높아지게 되면 쉽게 가격제한폭 상한에 도달하지 못할 것으로 예상된다. 거래소는 “신규 상장 종목의 기준가격 결정 방법을 개선하고 가격제한폭을 확대해 신규 상장 당일 신속한 균형가격 발견 기능을 제고하겠다”고 설명했다. 거래소는 시스템 개발 및 사전 테스트를 거쳐 6월 26일부터 개정안을 시행할 계획이다."
    },
    {
        "title": "1분기 주식관련사채 권리행사금액 전분기보다 21.6% 증가",
        "date": "2023.04.13. 오전 10:49",
        "content": "한국예탁결제원[연합뉴스TV 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 1분기 주식시장이 회복 흐름을 보이면서 주식관련사채 권리 행사 건수와 금액도 전 분기보다 늘어났다.     한국예탁결제원은 1분기 주식관련사채 권리행사 금액이 6천917억원으로 작년 4분기 대비 21.6% 증가했다고 13일 밝혔다.    종류별 행사 금액은 전환사채(CB)가 5천839억원으로 전 분기보다 21.2%, 교환사채(EB)가 792억원으로 58.4% 증가했다. 신주인수권부사채(BW)는 286억원으로 22.7% 감소했다.    행사금액 상위종목은 에코프로 20회 CB(391억원), 자화전자 4회 CB(299억원), 하림지주 4회 EB(282억원) 순으로 집계됐다.    주식관련사채 권리행사 건수는 1천15건으로 전분기보다 15.1% 증가했다.    종류별로는 CB가 732건으로 22.6%, EB가 52건으로 420% 증가했다. BW는 231건으로 16.0% 감소했다.    srchae@yna.co.kr"
    },
    {
        "title": "롤러코스터 타는 에코프로, 2%대↑…한시간새 17% 등락",
        "date": "2023.04.13. 오전 10:48",
        "content": "[특징주][이데일리 이정현 기자] 장초반 급락했던 에코프로(086520)가 다시 오름세다. 급격한 변동성으로 롤러코스터를 타는 모양새다.\n\n\n\n13일 마켓포인트에 따르면 오전 10시41분 현재 에코프로는 전 거래일 대비 2.19%(14000원) 오른 65만4000원에 거래 중이다. 개장과 함께 주가가 급락하며 57만 원선까지 하락했으나 이후 오름세로 돌아서며 한시간여 만에 67만3000원까지 올랐다. 저점대비 17.46% 상승이다. 이후에도 등락을 거듭하고 있다.에코프로와 함께 급락하는 듯했던 자회사 에코프로비엠(247540) 역시 보합권으로 주가를 끌어 올렸다. 같은 시간 0.18%(500원) 내린 27만5500원에 거래 중이다. 전날 에코프로는 주가가 과열 구간에 도달했다는 증권가의 평가 속에 전 거래일 대비 16.78% 하락 마감했다. 김현수 하나증권 연구원은 “에코프로는 현 시가총액이 5년 후 예상 기업 가치를 넘어 현재 기준 좋은 주식이라 보기 어렵다”고 지적하며 에코프로에 대한 투자의견을 ‘매수’에서 ‘매도’로 하향 조정했다. 목표주가는 기존의 15만8000원에서 45만8000원 선으로 올렸으나 이는 12일 종가인 64만2000원의 71% 수준에 불과하다."
    },
    {
        "title": "상장 당일 4배까지 오른다...6월부터 가격제한폭 공모가의 60~400%로 확대",
        "date": "2023.04.13. 오전 10:47",
        "content": "자료-한국거래소오는 6월부터 신규 증시 입성 종목의 상장일 가격제한폭이 공모가격의 60~400%로 확대된다.13일 한국거래소는 이같은 내용을 담은 ‘신규상장일 가격 결정방법 개선을 위한 업무규정 시행세칙 개정안’을 발표했다. 금융위원회가 지난해 12월 발표한 기업공개(IPO) 시장 건전성 제고 방안의 후속 조치다.이번 개정안은 신규 상장 종목의 적정 가격 발견을 위해 가격제한폭을 확대하는 것이 골자다. 기존에는 공모가의 90~200%에서 결정된 기준가 대비 ±30%를 적용해 상장 당일 가격제한폭으로 뒀다. 개정 이후에는 가격제한폭이 공모가의 60~400%로 확대된다.별도의 기준가 결정 절차 없이 공모가가 곧바로 상장 당일 기준가가 되는 것이다.예컨대 공모가가 100원인 종목이라면 개정 이후 상장 당일 60원에서 400원까지 가격이 움직일 수 있다. 기존에는 공모가의 두 배인 200원에 기준가가 결정된 후 30% 오른 260원이 최대 가격상승폭이었다.이번 개정안은 4~5월 시스템 개발을 거친 후 6월26일부터 시행될 예정이다.거래소 관계자는 “신규 상장종목의 기준가격 결정방법을 개선하고 가격제한폭을 확대함으로써 신규상장일 당일 신속한 균형가격 발견기능을 제고할 것”이라고 말했다."
    },
    {
        "title": "NH·신한투자증권, 과징금 등 제재 완화에 '안도'",
        "date": "2023.04.13. 오전 10:43",
        "content": "금융위, 금감원 '40억 부과안' 6.7억으로 감경양사 실무자들 수사기관 통보도 않기로 결정\n\n\n\n김주현 금융위원장. 연합뉴스[서울경제] 금융 당국이 파생결합증권(DLS) 청약 모집을 하고도 증권신고서를 내지 않은 NH투자증권(005940)과 신한투자증권에 각각 과징금 6억 6910만 원을 부과했다.13일 금융위원회는 지난 2월 15일 열린 제3차 정례회의 의결한을 공개하면서 NH투자증권과 신한투자증권에 대해 이 같이 조치했다고 밝혔다.앞서 NH투자증권은 2017년 7월부터 2019년 9월까지 DLS의 발행인으로 주선인인 신한투자증권을 통해 같은 종류의 증권에 대한 취득 청약을 권유해 총 680명의 투자자에게 2621억 원을 모집했다. 그러면서 증권 신고서를 총 5번 제출하지 않았다.당국은 이들이 같은 종류의 증권 발행을 둘 이상으로 분할해 각각 49인 이하에게 청약을 권유하면서 의도적으로 공모 규제를 회피했다고 봤다. 금융감독원은 NH투자증권과 신한투자증권에 대해 각각 과징금 40억 1550만원을 부과하고 해당 기관과 임직원에 대해 수사기관에 통보하겠다는 의결안을 금융위에 제출했다. 금융위는 이 상품이 파생결합상품보다는 집합투자증권에 가깝다고 보고 과징금 규모를 대폭 줄였다. 대신 관련 규제가 제정된 2018년 5월 이후의 행위에는 규정을 위반할 고의가 있었다고 판단했다. 투자자에게는 피해가 발생하지 않은 점을 감안해 담당 임직원을 수사기관에 통보하지는 않기로 했다."
    },
    {
        "title": "[마켓ING]물가보다 침체에 더 민감한 증시",
        "date": "2023.04.13. 오전 10:33",
        "content": "코스피 5거래일만에 하락세코스닥 이틀째 약세코스피가 닷새 만에 하락세를 보이고 있다. 미국 3월 소비자물가지수(CPI)와 연방공개시장위원회(FOMC) 의사록 공개가 증시에 상반된 영향을 미치면서 미국 증시가 하락한 영향 때문으로 풀이된다. 향후 증시는 물가보다는 경기 침체에 더욱 민감하게 반응할 것이란 전망이 나온다.코스피, 닷새만에 하락세13일 오전 10시15분 기준 코스피는 전일 대비 1.37포인트(0.05%) 내린 2549.27을 기록 중이다. 코스닥은 2.04포인트(0.23%) 하락한 888.58을 기록했다. 두 지수 모두 하락 출발 후 하락폭이 다소 축소됐다.\n\n\n\n국내 증시의 이같은 약세는 전일 미국 증시가 하락한 영향 때문이다. 12일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 0.11%, S&P500지수는 0.41%, 나스닥지수는 0.85% 각각 하락 마감했다. 서상영 미래에셋증권 연구원은 \"미국 증시는 CPI가 전년 대비 5% 상승에 그치자 상승 출발했으나 근원 CPI는 여전히 견고한데다 일부 차익실현 욕구가 높아진 가운데 경기에 대한 우려가 부각되자 하락 전환했다\"고 설명했다.미 노동부는 3월 CPI가 전년 동월 대비 5% 상승했다고 밝혔다. 이는 전월 6% 상승폭에서 크게 둔화한 것은 물론 시장 전망치(5.1%)도 소폭 하회하는 수준이다. 미국의 월간 CPI가 5%대를 기록한 것은 2021년 9월(5.4%) 이후 처음이다. 또한 이는 2021년 5월(5.0%) 이후 가장 낮은 수준이기도 하다. 변동성이 큰 에너지와 식료품을 제외한 근원 CPI는 전년 대비 5.6% 상승해 전망치에 부합했다. 근원 CPI의 전년 대비 상승폭이 약 2년만에 처음으로 헤드라인 CPI 상승폭을 상회했다.시장은 둔화된 물가 상승 압력에 안도했지만 FOMC 의사록 공개에 상승폭을 모두 반납했다. 이날 미국 연방준비제도(Fed)가 공개한 3월 FOMC 정례회의 의사록에 따르면 참석자들은 \"은행 부문의 잠재적인 경제적 영향을 고려할 때 올해 말부터 완만한 경기침체가 나타날 수 있다\"며 \"약 2년에 걸쳐 회복될 것\"이라고 진단했다. 한지영 키움증권 연구원은 \"무엇보다 이번 은행 위기 이후 여진 등을 고려해 하반기에 얕은 침체에 빠질 수 있다는 공식적인 전망을 내놨다는 점이 시장의 불안을 유발했던 것으로 판단된다\"면서 \"물론 지난 3월 FOMC에서 올해 성장률 전망치를 0.4%로 제시했다는 점은 경기 둔화 혹은 침체 가능성을 일정부분 예고한 것일 수도 있겠으나 의사록을 통해 침체를 언급했다는 점이 문제가 됐던 것으로 보인다\"고 분석했다.달러나 금리에 비해 증시가 특히 경기 침체에 민감하게 반응했다는 의견이다. 안영진 SK증권 연구원은 \"두 이벤트를 거치는 동안 달러, 금리, 주가의 움직임이 특징적이었는데 달러는 일관된 약세를 보였고 금리는 하락은 했지만 그 폭을 줄였으나 주가는 상승 출발 후 의사록 발표 이후 하락폭을 확대했다\"면서 \"Fed의 표현상 달러와 금리는 '얕은, 완만한(Mild)에 초점을 맞췄고 주가는 '침체(Recession)'에 주목한 것\"이라고 설명했다.향후 증시는 물가보다 경기침체에 더 주목향후 증시는 인플레이션보다는 경기침체에 더 민감하게 움직일 것이란 전망이 나온다.한 연구원은 \"향후 인플레이션에 대한 증시 민감도는 감소해가는 반면 경기 둔화에 대한 민감도가 증가하는 시기로 이행할 것\"이라며 \"지수 하방 경직성이 훼손되지 않았다는 판단은 유효하나 중간중간 실물 경제지표 결과에 따라 경기침체 강도를 둘러싼 불확실성이 증시의 상승 탄력을 둔화시킬 수 있음에 대비해가는 것이 적절하다\"고 말했다.경기침체에 대한 민감도가 높아진 만큼 경제지표가 좋지 않을 경우 시장은 악재로 받아들이는 국면에 돌입할 것으로 예상된다. 그동안에는 경제지표가 좋지 않을 경우 Fed의 긴축정책이 완화될 수 있다는 기대감에 지표 악재가 증시에는 호재로 작용해왔다. 한 연구원은 \"이미 증시에서는 침체를 주가에 반영해나갔던 측면도 있으나 아직까지는 침체의 강도를 놓고 의견일치가 이뤄지지 않았다는 점에 유념할 필요가 있다\"면서 \"지난해부터 '인플레이션 상승기+Fed 긴축 사이클 초~중반부'를 거치면서 지표 악재가 증시 호재로 작용하는 국면이었다면 이제는 '인플레이션 하락기+Fed 긴축 사이클 종반부'에 들어선 만큼 지표 악재가 증시 악재로 작용하는 국면을 베이스 경로로 상정해서 증시 대응을 해나갈 필요가 있다\"고 말했다.두 이벤트 결과를 소화하며 변동성 장세가 나타날 것으로 보인다. 한 연구원은 \"CPI 결과에 따른 인플레이션 안도감, 침체를 예상한 FOMC 의사록 부담 등 대외 이벤트와 옵션 만기일에 따른 외국인의 현·선물 수급 변화 등 대내 이벤트를 소화해가면서 장중 변동성 장세를 보일 것\"이라고 말했다."
    },
    {
        "title": "새내기주 상장일 가격제한폭, 공모가 60∼400%로 확대",
        "date": "2023.04.13. 오전 10:30",
        "content": "거래소, 신규상장 종목 기준가격 결정방법 개선 시행세칙\n\n\n\n한국거래소 황소상[한국거래소 제공]    (서울=연합뉴스) 채새롬 기자 = 오는 6월부터 신규상장 종목의 상장 당일 가격제한폭이 공모가의 60∼400%로 확대된다.    한국거래소는 유가증권시장과 코스닥시장에서 신규상장 종목의 상장일 기준가격 결정방법 개선 및 가격 제한폭 확대를 위해 관련 업무규정 시행세칙을 개정했다고 13일 밝혔다.    이는 금융위원회가 작년 12월 발표한 '허수성 청약 방지 등 IPO(기업공개) 시장 건전성 제고방안'의 후속조치다.     현재는 신규 종목이 상장될 때 공모가격의 90∼200% 내에서 호가를 접수해 결정된 시가를 신규 상장일 기준가격으로 사용한다. 가격 제한폭은 기존 상장 종목과 마찬가지로 하한 -30%, 상한 +30%다.    시행세칙 개정 이후에는 신규상장종목의 기준가는 별도의 절차 없이 공모가격 그대로 결정된다.    가격제한폭은 공모가격의 60∼400%로 확대된다.     그동안 공모주 상장 이후 시초가가 공모가의 2배로 결정되고 상한가로 치솟는 이른바 '따상'이 나타났다가 이후 급락하는 경우가 많았지만, 앞으로 상한선이 높아지는 만큼 쉽게 가격 변동 폭 상한에 도달하지 못할 것으로 보인다.    거래소는 \"신규 상장종목의 기준가격 결정방법을 개선하고 가격제한폭을 확대함으로써 신규상장일 당일 신속한 균형가격 발견기능을 제고하겠다\"고 설명했다.    거래소는 시스템 개발 및 사전테스트를 거쳐 6월 26일부터 개정 세칙을 시행할 예정이다.    srchae@yna.co.kr"
    },
    {
        "title": "[오전 시황] 연준발 '침체 우려'에 코스피 2540선 약보합세",
        "date": "2023.04.13. 오전 10:26",
        "content": "[서울경제] 미국의 경기침체 우려로 뉴욕증시가 하락하자 그 여파로 코스피도 하락 출발해 약보합세를 보이고 있다. \n\n\n\n13일 오전 10시 코스피는 전일 대비 4.37포인트(0.17%) 내린 2546.27에 거래되고 있다. 이날 15.93포인트(0.62%) 내린 2534.71에서 출발해 회복을 시도하고 있다. 개인이 354억 원, 기관이 33억 원을 사들인 가운데 외국인은 335억 원을 내다팔고 있다. 시가총액 상위 10개 종목 중에서는 LG에너지솔루션(373220)(0.34%), 삼성바이오로직스(207940)(0.50%), LG화학(051910)(2.71%) 등이 강세다. 삼성전자(005930)(-0.45%), SK하이닉스(000660)(-0.78%), 삼성SDI(006400)(-0.26%), 삼성전자우(005935)(-1.08%), 현대차(005380)(-0.05%), 기아(000270)(-0.35%), POSCO홀딩스(005490)(-3.08%) 등은 하락세다. 업종별로는 디스플레이패널(5.03%), 에너지장비및서비스(1.79%), 전기장비(1.48%) 등이 강세다. 반면 철강(-2.14%), 생명과학도구및서비스(-1.64%), 자동차부품(-1.06%) 등은 약세다. 전날 발표된 미국 소비자물가지수(CPI)는 전년 동기 대비 5% 상승해 22개월 만에 최저폭을 기록했다. 이는 월가의 예상치보다 낮은 수치로 긍정적으로 해석됐다. 다만 연방공개시장위원회(FOMC)에서 연준 위원들이 “하반기 얕은 침체에 빠질 것”이라고 공식적인 전망을 내놓은 것이 악재로 작용해 전날 미국 증시는 하락 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.11% 하락했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.41%, 0.85% 밀렸다.한지영 키움증권 연구원은 “이날 국내 증시도 차익실현 욕구, 미국발 부담 등으로 변동성 장세가 예상된다”며 “금일 2차전지주에서 일정 부분 수급 이탈 현상이 나타날 시에는 해당 자금이 자동차, 바이오, 반도체 등 그간 소외됐던 여타 주력 업종으로 유입될지 여부가 국내 증시의 관전 포인트가 될 전망”이라고 전망했다.이어 “향후 인플레이션에 대한 증시 민감도는 감소해가는 반면 경기 둔화에 대한 민감도가 증가하는 시기로 이행할 것으로 예상된다”고 짚었다. 같은 시간 코스닥은 5.40포인트(0.61%) 내린 885.22에 거래 중이다. 5.12포인트(0.61%) 내린 885.22에 출발해 약보합세를 지속하고 있다. 투자자별로는 개인이 207억 원, 외국인이 348억 원을 순매도한 가운데 기관 홀로 624억 원을 사들이고 있다.시가총액 상위 10개 종목 중에서는 JYP Ent.(035900)(5.01%)의 상승세가 두드러진다. 미국 걸그룹 데뷔를 앞두고 증권가에서 호평이 나오면서 주가가 상승 탄력을 받은 것으로 풀이된다. 전날 급락했던 에코프로(086520)(1.09%)도 소폭 상승 중이며 셀트리온헬스케어(091990)(0.93%), 엘앤에프(066970)(0.85%) 등도 상승세다. 에코프로비엠(247540)(-1.09%), HLB(028300)(-2.40%), 셀트리온제약(068760)(-0.42%), 카카오게임즈(293490)(-0.84%), 오스템임플란트(048260)(-0.48%), 펄어비스(263750)(-0.66%)는 하락세다."
    },
    {
        "title": "[증시신상품] 한국투자증권, 만기상승부스터형 ELS 4종 모집",
        "date": "2023.04.13. 오전 10:09",
        "content": "만기상승부스터형 ELS 4종 모집[한국투자증권 제공. 재판매 및 DB 금지]    ▲ 한국투자증권은 만기상승부스터형 주가연계증권(ELS) 상품 4종을 각각 50억원 한도로 모집한다고 13일 밝혔다. 만기상승부스터형 ELS는 만기 평가가격이 최초 기준가격의 100% 이상이면 해당 기초자산 수익률의 200%를 지급하는 상품이다. 이번에 모집하는 상품은 모두 1년 만기로, 'TRUE ELS 15928회'는 테슬라, 'TRUE ELS 15929회'는 엔비디아, 'TRUE ELS 15930회'는 애플, 'TRUE ELS 15931회'는 삼성전자를 기초자산으로 한다. 만기 평가가격이 최초 기준가격의 100% 미만인 경우 하락률만큼의 손실이 발생한다. (서울=연합뉴스)"
    },
    {
        "title": "증권가, 한미약품 목표가 상향…\"호실적 전망\"",
        "date": "2023.04.13. 오전 10:06",
        "content": "한미약품[한미약품 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 증권가는 13일 한미약품에 대해 올해 호실적을 기대한다며 목표주가를 상향했다.    DB금융투자는 기존 34만원에서 40만원으로, 다올투자증권은 37만원에서 40만원으로, 메리츠증권은 35만원에서 39만원으로 각각 목표주가를 올려 잡았다.    박송이 메리츠증권 연구원은 \"이상지질혈증 복합신약 '로수젯' 등 고수익 제품의 판매가 늘고 호중구 감소증 치료제 '롤베돈' 생산량 증가로 원가율이 개선됐다\"며 \"북경 한미도 1천억원 이상의 매출이 예상돼 1분기에 분기 최대 매출액을 달성할 전망\"이라고 설명했다.    이지수 다올투자증권 연구원은 \"1분기 실적은 전문의약품(ETC) 매출 성장과 롤베돈 판매 확대에 따른 생산 효율화, 북경 한미 호실적으로 시장 컨센서스(전망치 평균)에 부합할 것으로 전망한다\"고 말했다.    이어 \"올해 로수젯과 복합신약 제품군인 아모잘탄을 비롯한 제품 매출 확대, 자회사 북경 한미 매출 회복, 지방간염 치료제 임상 결과 발표가 기대된다\"며 \"연간 실적 추정치를 상향 조정하면서 목표주가를 올린다\"고 덧붙였다.    srchae@yna.co.kr"
    },
    {
        "title": "“중국 나빠요, 일본 좋아요”...세계 최고 부자의 증시 전망은? [월가월부]",
        "date": "2023.04.13. 오전 9:59",
        "content": "12일 미국 주요 지수 동반 하락3월 물가 5.0%…2년 만에 최저연준 회의록 “경제 침체올 것근원물가 내년부터 본격 둔화”버핏, 中 BYD 또 팔고 日매수\n\n\n\n 뉴욕 그랜드센트럴마켓 /사진=김인오 기자미국 3월 소비자물가지수가 발표된 12일(이하 미국 동부시간) 뉴욕증시에서는 주요 주가 지수가 동반 하락했습니다. 물가 상승세 둔화에도 불구하고 경제 침체 불안감이 커진 결과입니다.12일 뉴욕증시에서는 대형주 중심 스탠더드앤드푸어스(S&P) 500 지수와 다우존스30 산업평균지수가 각각 0.41%, 0.11% 하락했습니다. 기술주 중심 나스닥종합주가지수와 필라델피아반도체지수는 각각 0.85%, 1.83% 떨어졌습니다.증시 전반적으로 매도세가 확산된 것은 ‘미국 중앙은행’ 연방준비제도(Fed·연준)가 이날 오후 장 중에 내놓은 ‘3월 연방공개시장위원회(FOMC) 정례회의 회의록’ 영향입니다. 회의록을 보면 연준 위원들은 “은행 유동성 부족 상황이 어떻게 전개될 것인지 상당한 불확실성이 있으며, 추후 은행들의 대출이 강화되고 신용 상태가 악화될 것으로 예상된다”고 언급했습니다.금융감독을 담당하는 마이클 바 부의장이 “실리콘밸리뱅크(SVB) 사태에도 불구하고 은행 부문은 건전하고 탄력적”이라고 평가했지만 연준 소속 이코노미스트들은 미국 경제가 타격을 입을 수 있다고 봤습니다. 이코노미스트들은 올해부터 미국 경제가 완만한 속도로 침체될 것이며 이후 2년에 걸쳐 회복될 것으로 예상했습니다.인플레이션과 관련해 연준은 3월 회의록을 통해 “상품·노동시장 상황을 반영할 때 내년부터 근원 물가 상승세가 급격히 둔화할 것으로 보인다”고내다봤습니다. 근원(코어) 물가란, 종합(헤드라인) 물가에서 식품·에너지 부문을 제외한 경우를 말합니다.\n\n\n\n 미국 3월  CPI이날 뉴욕증시 개장 초반 미국 노동부가 발표한 3월 소비자물가지수(CPI)를 보면, 종합 물가는 각각 연간 5.0%, 월간 0.1% 올랐습니다. 앞서 2월 상승률(연간 6.0%, 월간 0.4%)에 비해서도 상승세가 둔화됐습니다. 연간 상승률은 지난 2021년 4월(4.2%) 이후 가장 낮은 수치이며, 월간 상승률도 9개월 연속 둔화됐습니다.다만 근원 CPI는 연간 5.6% 상승해 2월(5.5%)보다 0.1%포인트 더 올랐습니다. 노동부는 특히 주거비와 자동차 보험, 항공 운임료 상승이 영향을 줬다고 설명했습니다. 월간 기준으로 3월 CPI는 전달보다 0.4% 올랐는데 이는 2월(0.5%)보다 소폭 둔화된 수준입니다.투자자들은 물가 둔화와 경체 침체를 동시에 감안할 때 연준이 결국은 올해 기준금리를 인하할 것으로 기대하고 있습니다. 12일 CME 그룹 페드워치 집계에 따르면 연방기금금리(미국판 기준금리) 선물시장 투자자들은 연준이 다음달 2~3일 여는 FOMC 정례회의를 통해 기준금리를 25bp(1bp=0.01%포인트) 올린 후 6월 정례회의에서는 동결하고 이어 7월 회의에서 25bp 금리 인하에 들어갈 것으로 점치고 있습니다.월가에서는 은행권 위기가 올해 미국 경제 성장률을 끌어내릴 수 있다는 예상이 나왔습니다. 이날 골드만삭스는 고객 메모를 통해 “최근 은행으로부터의 자금 유출 속도가 느려지고 있지만 그간 유출 탓에 3월 말 기준 미국 예금 규모가 1년 전보다 약 7600억 달러 줄어든 상태”라면서 “이번 사태로 올해 미국 경제성장률이 약 0.4%포인트 하방 압력을 받을 것으로 보인다”고 분석했습니다. 골드만삭스 집계를 보면 미국 SVB 뱅크 폐업 위기가 불거진 지난 달 8~15일 주간 미국 내 소규모 은행은 총 1840억달러, 외국계 은행에서는 총 650억달러 규모 예금이 인출됐습니다. 이어 16~21일 주간에는 대형은행에서 960억달러, 외국계 은행에서 350억달러 예금이 유출됐는데 다만 이후인 22~29일 동안에는 은행 규모와 상관없이 자금이 유입되면서 유출 사태가 일단 진정되는 양상을 보였습니다. 다만 골드만삭스 측은 “은행들이 예금을 유지하기 위해 더 공격적으로 경쟁하게 될 것”이라고 언급했습니다.\n\n\n\n 워런 버핏 [AP=연합뉴스]한편 미국 은행권 위기와 관련해 일본 도쿄를 방문 중인 ‘오마하의 현인’ 워런 버핏 버크셔해서웨이 회장은 12일 인터뷰에서 은행들이 되풀이하는 멍청한 일들이 드러난 것“이라면서 ”더 많은 은행들이 도산할 수 있지만 지난 2008년 수준의 위기가 벌어지지는 않을 것이며 연방예금보험공사(FDIC) 등이 예금을 보호할 것이기 때문에 예금자들이 도산 비용을 떠안지는 않을 것“이라고 밝혔습니다.이밖에 버핏 회장은 지정학적 이해 관계를 고려해 투자하고 있다는 점을 내비쳤습니다. 장기 투자를 선호하는 그가 작년 이례적으로 ‘세계 1위 파운드리(반도체 위탁생산)업체’ 대만 TSMS 주식을 빠르게 처분한 배경에 대해서는 ‘중국과 대만간 지정학적 위기’를 지적했습니다.버핏 회장은 미·중 갈등이 커진 가운데 중국·대만 관련주를 매도하면서 일본 주식에 관심을 두는 발언을 해 주목받고 있습니다. 대만 TSMC 와 ‘중국 전기차’ 비야디(BYD) 주식을 내다 팔아 지분을 대폭 줄이고 일본 5대 종합상사 주식은 추가 매수해 비중을 늘리는 식입니다.실제로 버크셔해서웨이는 작년 3분기 뉴욕 증시에 상장된 TSMC의 예탁증권(ADR)을 처음 매수하면서 약 6000만주를 매수했는데, 이 중 90%에 달하는 5180만주를 같은 해 4분기에 배도한 바 있습니다.이어 12일 홍콩 사우스차이나모닝포스트에 따르면 버크셔해서웨이는 지난달 31일 BYD 지분 248만주를 1주당 217.67 홍콩달러에 매도해 5억3980만 홍콩달러(약 6880만 달러)를 회수했습니다. 이로써 버크셔해서웨이가 보유한 BYD 지분은 19.92%(작년 8월 23일)에서 10.9%로 떨어졌습니다. 버크셔해서웨이는 지난 2008년 BYD 주식을 8 홍콩달러에 2억2500만주 사들인 후 14년간 보유해왔습니다. 다만 작년 8월 24일부터 지난 달 말까지 열 차례에 걸쳐 총 1억500만주를 매도해 현재는 1억2000만주를 보유한 것으로 알려졌습니다.반면 버크셔해서웨이의 일본 종합상사 주식 보유 비중은 점차 늘어 최근에는 7.4%까지 늘어난 것으로 알려졌습니다. 버크셔해서웨이는 앞서 2020년 8월부터 일본 5대 종합상사(이토추상사·마루베니·미쓰비시상사·미쓰이물산·스미토모상사) 주식을 매수해왔습니다.한편 12일 미국 채권시장에서는 미국 주요 국채 가격이 오른 결과 수익률은 하락했습니다. 이날 미국 재무부 집계를 보면 대표적인 단기물인 3개월 만기 국채 수익률은 전날보다 2bp(=0.02%p) 떨어진 5.02%, 기준 금리에 민감한 2년 만기 국채 수익률은 8bp 떨어진 3.95% , ‘시중 장기금리 가이드라인’ 역할을 하는 10년 만기 국채 수익률은 2bp 하락한 3.41% 를 기록했습니다.같은 날 뉴욕 외환시장에서는 미국 달러화가 약세로 거래됐습니다. 6대 주요 통화 대비 미국 달러화 가치를 보여주는 달러 인덱스는 이날 오후 5시 02분 기준 0.66% 떨어진 101.53 을 기록했습니다."
    },
    {
        "title": "신한투자증권, 제1회 IRA 투자설명회",
        "date": "2023.04.13. 오전 9:57",
        "content": "(서울=연합뉴스) 지난 12일 서울 영등포구 신한투자증권 본사에서 '제1회 인플레이션 감축법(IRA) 투자설명회'가 열리고 있다. 2023.4.13 [신한투자증권 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "[특징주] '셀트리온 3형제' 호실적 기대감에 연일 상승",
        "date": "2023.04.13. 오전 9:56",
        "content": "[서울경제] 셀트리온(068270) 그룹주가 호실적 기대감에 연일 상승세를 기록하고 있다. \n\n\n\n13일 9시 21분 기준 유가증권시장 및 코스닥시장에서 셀트리온(2.13%), 셀트리온헬스케어(091990)(5.56%), 셀트리온제약(068760)(3.68%)이 동반 강세를 보이고 있다. 지난 3월 초 저점을 찍은 셀트리온의 주가는 최근 1주일 동안 가파르게 상승하고 있다. 셀트리온의 올해 실적 전망치가 하락세에서 최근 상승세로 돌아서면서 주가가 영향을 받은 것으로 풀이된다.이동건 SK증권 연구원은 “셀트리온의 올해 1분기 연결 매출액과 영업이익이 전년동기 대비 각각 10.2%, 43.6% 늘어날 전망”이라면서 “본격적인 호실적 구간에 들어서고 모멘텀도 연중 지속될 것으로 본다”고 설명했다."
    },
    {
        "title": "[게시판] 신한투자증권, 제1회 IRA 투자설명회 성료",
        "date": "2023.04.13. 오전 9:53",
        "content": "[신한투자증권 제공. 재판매 및 DB 금지]    ▲ 신한투자증권은 2차전지 관련 기업, 투자사, 자문사 등 80여개 기업 실무자가 참석한 가운데 '제1회 인플레이션 감축법(IRA) 투자설명회'를 여의도 본사에서 전날 개최했다고 13일 밝혔다. 1부에서는 IRA 세부지침과 북미 시장 분석, 공장 인허가 및 시공 현황에 대해 다루고 2부에서는 테네시·오하이오·조지아 등 미국 주 정부별 투자 여건과 인센티브 제도, 현지 자금조달 방안에 대해 발표했다. 김상태 신한투자증권 대표이사는 \"이번 설명회는 IB(기업금융)도 단순 금융 주선을 넘어 변화해야 한다는 신한금융그룹 전략 방향에 따라 진행했다\"고 말했다. (서울=연합뉴스)"
    },
    {
        "title": "금감원, 운용사 의결권행사 가이드라인 개정 착수",
        "date": "2023.04.13. 오전 9:48",
        "content": "TF 출범···해외 규제 등 분석 상반기내 개정안 마련이복현 \"소유분산기업 이사 선임 적극 의견 내야\"\n\n\n\n이복현 금융감독원장. 연합뉴스[서울경제] 금융감독원이 자산운용사의 의결권 행사 가이드라인 개정 작업에 착수했다. 이복현 금감원장이 올 2월 자산운용사 최고경영자(CEO)들에게 “소유분산기업의 부적절한 이사진 선임에 대해 의결권을 적극 행사해달라”고 주문한 지 두 달 만에 후속 조치에 착수했다.금감원은 자본시장연구원 및 자산운용사 7곳과 함께 의결권 행사 가이드라인 개정 실무 태스크포스(TF)를 출범시켰다고 13일 밝혔다. 자산운용사 의결권 행사 가이드라인은 운용사의 의결권 행사가 주주 권익 보호, 기업가치 제고에 부합하도록 하는 의사 결정 원칙과 구체적인 판단 기준을 담고 있다. 가이드라인은 2008년 금투협 모범 규준으로 처음 제정돼 2016년 한 차례 개정을 거쳤다. 금감원은 현 가이드라인이 운용사가 실제 의결권 행사를 위해 참고하기에는 미흡한 부분이 있다고 보고 있다.금융투자 업계는 특히 금감원이 소유분산기업 경영진 선임 문제에 자산운용사가 더 적극적으로 의결권을 행사해야 한다는 문제 의식에서 TF를 구성한 것으로 본다. 소유분산기업은 포스코나 KT(030200)·KT&G(033780) 등 지분이 잘게 분산돼 확실한 주인이 없는 기업을 뜻한다. 실제로 이 원장은 2월 자산운용사 CEO 간담회에서 “특정 대주주가 없는 소유분산기업에 부적절한 이사 선임 시도가 있다면 적극적으로 의결권을 행사해야 한다”고 촉구했다.그는 간담회 후 취재진과 만나 “주인이 없는 소유분산기업의 경우 특정 이사가 자금 유용에 관여하는 등 손해를 끼치는 일에 직접적으로 관여한 정황이 있다면 자산운용사가 적극적으로 의사를 표명하는 게 바람직하다는 입장을 전했다”며 “향후 의결권 행사 규정 가이드라인을 어떻게 개선할지도 논의할 예정”이라고 예고했다. 이 같은 움직임이 정부의 인사 개입과 연관된 게 아니냐는 질문에는 “정부가 특정의 누군가를 시킬 의도로 지배구조 사안을 얘기한 바 없다”고 반박했다.이번 TF는 자산운용사의 의결권 공시 업무 현황, 해외 주요국의 규제 현황 등을 분석해 가이드라인 개정안을 올 상반기까지 마련할 방침이다. 운용사의 의결권 행사 내용을 충실히 공시할 수 있게 하는 제도 개선 방안도 함께 모색한다. 금감원은 “상반기 개선 방안 마련 이후 충분한 의견 수렴을 거쳐 모범 규준 개정 등 후속 조치를 시행할 예정”이라고 설명했다."
    },
    {
        "title": "1분기 CB·EB 권리 행사 15.1% 증가…에코프로, CB 행사금액 1위",
        "date": "2023.04.13. 오전 9:47",
        "content": "1분기 주식관련사채 권리행사가 지난 분기보다 15%가량 늘어난 것으로 나타났다.13일 한국예탁결제원은 1분기 예탁원을 통한 주식관련사채의 권리행사 건수는 1015건으로 직전 분기 대비 15.1% 증가했다고 밝혔다. 행사 금액은 6917억원으로 지난 분기보다 21.6% 늘었다.주식관련사채란 전환사채(CB), 교환사채(EB), 신주인수권부사채(BW) 등 발행 시 정해진 일정한 조건(행사가액, 행사기간 등)으로 발행사의 주식 또는 발행사가 담보한 타 회사의 주식으로 전환 또는 교환이 가능한 채권을 말한다.종류별 권리행사 건수는 CB가 732건으로 직전 분기(597건) 대비 22.6%, EB가 52건으로 직전 분기(10건) 대비 420% 증가했다. 반면 BW는 231건으로 직전 분기(275건) 대비 16% 감소했다.행사금액은 CB가 5839억원으로 직전 분기(4817억원) 대비 21.2%, EB가 792억원으로 직전 분기(500억원) 대비 58.4% 늘었다. BW는 286억원으로 직전 분기(370억원) 대비 22.7% 줄었다.1분기 주식관련사채 행사금액 상위종목은 에코프로 20회 CB(391억원), 자화전자 4회 CB(299억원), 하림지주 4회 EB(282억원) 순으로 나타났다.문형민 기자 mhm94@hankyung.com"
    },
    {
        "title": "상장일 주가 변동폭, 공모가 60~400%로 확대",
        "date": "2023.04.13. 오전 9:45",
        "content": "금융위 ‘IPO 시장 건전성 제고방안’ 후속조치시스템 개발 및 테스트 거쳐 6월 26일 시행[이데일리 원다연 기자] 오는 6월부터 유가 및 코스닥 시장 신규 상장 종목의 가격 제한폭이 공모가격의 60~400%로 확대된다. \n\n\n\n12일 서울 중구 명동 하나은행 본점 딜링룸 모습. (사진=연합뉴스)한국거래소는 13일 이같은 내용을 담은 업무규정 시행세칙을 개정했다고 밝혔다. 이는 지난 12월 금융위원회가 발표한 ‘허수성 청약 방지 등 IPO 시장 건전성 제고방안’의 후속조치다. 기존 신규상장종목은 공모가격의 90~200% 내 호가를 접수해 결정된 시가를 신규상장일 기준가격으로 사용했지만, 시행세칙 개정 이후 신규상장종목에 대해서는 별도의 결정절차 없이 공모가격을 신규상장일 기준가격으로 사용한다. 아울러 기존에는 신규상장종목 신규상장일 가격제한폭을 기준가격 대비 ±30%(기 상장종목과 동일)로 적용했지만, 시행세칙 개정 이후 신규상장종목에 대해서는 가격제한폭을 기준가격(공모가격)의 60~400%로 확대 적용한다. 거래소는 “신규상장종목의 기준가격 결정방법을 개선하고 가격제한폭을 확대함으로써 신규상장일 당일 신속한 균형가격 발견기능을 제고할 수 있을 것”이라고 밝혔다. 개정 시행세칙은 내달까지 시스템 개발과 6월 사전테스트를 거쳐 6월 26일 시행될 예정이다."
    },
    {
        "title": "[게시판] 삼성증권, '글로벌 투자 이슈와 해법' 비대면 콘퍼런스",
        "date": "2023.04.13. 오전 9:43",
        "content": "[삼성증권 제공. 재판매 및 DB 금지]    ▲ 삼성증권은 이달 19일 오후 4시 '글로벌 투자 이슈와 해법' 콘퍼런스를 삼성증권 유튜브 채널에서 실시간으로 진행한다고 13일 밝혔다. 삼성증권 리서치센터 연구원들이 미국 연방준비제도(Fed·연준)의 금리 인상과 중국 경기, 챗GPT 등을 주제로 강연을 진행한다. 콘퍼런스 참여 사전 신청은 19일 정오까지 삼성증권 홈페이지에서 받는다. (서울=연합뉴스)"
    },
    {
        "title": "코스피, 경기침체 우려 부각에 하락…2,530대서 등락(종합)",
        "date": "2023.04.13. 오전 9:35",
        "content": "외국인 '팔자'…코스닥지수도 1.5% 떨어져 870대\n\n\n\n코스피 하락 출발, 원/달러 환율 상승(서울=연합뉴스) 홍해인 기자 = 6일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전장보다 7.21포인트(0.29%) 내린 2,488.00으로 개장했다. 코스닥지수는 전장보다 2.71포인트(0.31%) 내린 869.65로 시작했다. 서울 외환시장에서 원/달러 환율은 6.0원 오른 달러당 1,316.5원으로 출발했다. 2023.4.6 hihong@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피는 13일 경기침체 우려가 부각돼 투자심리가 위축되며 하락 출발해 2,530대를 나타냈다.     이날 오전 9시 28분 현재 코스피는 전 거래일보다 12.67포인트(0.50%) 떨어진 2,537.97이다.    지수는 전장보다 15.93포인트(0.62%) 내린 2,534.71로 출발해 2,530대에서 등락을 반복하고 있다.    유가증권시장에서 외국인은 329억원어치를 순매도하고 있다. 개인과 기관이 각각 293억원, 54억원어치를 순매수 중이지만 규모는 크지 않다.    서울 외환시장에서 원/달러 환율은 전날 종가보다 2.7원 내린 1,323.0원에 개장한 뒤 1,320원대 중반 부근에서 약보합세를 보이고 있다.     이날 국내 증시는 미 연방공개시장위원회(FOMC) 의사록 발표 이후 경기침체 우려가 자극돼 하락 마감한 지난밤 뉴욕증시 분위기에 영향을 받은 것으로 보인다.    12일(현지시간) 뉴욕증시에서 다우존스30산업평균지수(-0.11%)와 스탠더드앤드푸어스(S&P)500지수(-0.41%), 기술주 중심의 나스닥지수(-0.85%)는 하락 마감했다.    애초 시장의 관심을 모았던 미국 3월 소비자물가지수(CPI)는 전년 대비 5.0% 상승해 2월(6.0% 상승)보다 낮아져, 상승률이 예상대로 둔화하는 모습을 보였다.    하지만 같은 날 발표된 3월 FOMC 의사록이 시장의 불안감을 부추겼다.     의사록에서 위원들에게 경제 상황을 설명한 미 연방준비제도(Fed·연준) 경제팀은 은행 불안 등으로 인해 올해 후반부터 시작되는 \"완만한 침체(mild recession)와 이후 2년간의 회복세를 예상한다\"라고 말했다.     이에 경기침체 현실화 우려가 커지며 뉴욕증시의 지수들은 하락세로 전환했다.    서상영 미래에셋증권 연구원은 \"지난밤 미국증시에 장중 경기침체 이슈가 유입돼 부진한 모습을 보인 점은 오늘 한국 증시에도 부담이 된다\"면서 \"경기침체가 불가피해졌다는 소식은 수출 의존도가 높은 한국 증시의 투자심리를 위축시키는 요인\"이라고 평가했다.    시가총액(시총) 상위권 종목 대다수가 하락하고 있다. 특히 POSCO홀딩스(-5.78%), 포스코퓨처엠(-4.94%), 삼성SDI(-2.09%), LG에너지솔루션(-2.03%) 등의 낙폭이 크다.     업종별 지수는 철강·금속(-3.94%), 비금속광물(-3.57%), 의료정밀(-1.63%), 기계(-1.65%)이 상대적으로 큰 폭의 내림세를 보였다. 의약품(1.17%), 서비스업(0.58%), 운수창고(0.39%)는 강보합세다.        같은 시각 코스닥지수는 전일보다 10.32포인트(1.16%) 하락한 880.30이다.    지수는 전 거래일보다 5.12포인트(0.57%) 내린 885.50으로 출발했으나 이후 하락 폭을 좀 더 키워 870대까지 떨어졌다.    코스닥시장에서는 개인 홀로 1천415억원어치를 순매도하고 있다. 외국인과 기관은 각각 603억원, 994억원어치를 순매수하는 중이다.    시총 상위권 종목 가운데 에스엠(4.83%), 케어젠(2.64%), 셀트리온헬스케어(2.25%), 셀트리온제약(1.47%) 등은 상승하고 있다.     반면 최근 연이은 주가 급등으로 과열됐다는 평가를 받는 에코프로(-8.28%)와 에코프로비엠(-6.16%)을 비롯해 엘엔에프(-2.20%), 천보(-1.52%) 등은 하락했다.    ykbae@yna.co.kr"
    },
    {
        "title": "“은행 파산 더 있을 수도”...워런 버핏 경고하고 나섰다",
        "date": "2023.04.13. 오전 9:35",
        "content": "워런 버핏. 사진=연합뉴스‘투자의 귀재’ 워런 버핏이 추가적인 은행 파산 가능성을 언급했다. 다만 버크셔해서웨이(BRK)가 대거 보유 중인 뱅크오브아메리카(BAC) 주식은 팔지 않겠다고 강조했다.11일(현지시간) 버핏은 미국 CNBC와의 인터뷰를 통해 “앞으로 더 많은 은행 도산이 있을 수 있다”며 “더 많은 은행 도산이 발생하면 주주들이 손해를 볼 수 있다”고 밝혔다. 버핏은 최근 웰스파고, US뱅코프, JP모건, 골드만삭스 등 대형 은행 주식을 처분했다고도 전했다.다만 버핏은 버크셔해서웨이가 12.9%의 지분을 가지고 있는 뱅크오브아메리카 주식은 “최고경영자(CEO) 리더십을 믿는다”며 팔지 않겠다고 강조했다. 앞서 버핏은 지난 2011년 뱅크오브아메리카가 부실 위기에 부닥쳤을 때 50억달러 현금을 투입해 지원한 바 있다.또 버핏은 추가적인 부실 은행이 발생하더라도 미국 정부가 예금자들은 보호할 것이라고 강조했다. 그는 “미국 은행에 예치된 돈과 예금을 잃어버릴까 봐 걱정할 필요는 없다”고 말했다.버핏은 모든 미국 은행의 예금자들을 지원하기 위해 정부가 개입할 경우 의회의 승인은 필요하다고 덧붙였다. 버핏은 “의회가 국가의 재정적 파탄을 피하기 위해 부채 한도를 조정할 것”이라고 말했다.그는 최근 발생한 은행 위기에 대해선 “의심스러운 회계 관리, 자산과 부채의 불일치 등 멍청한 것의 일부가 드러났다”며 “은행가들은 영원히 그렇게 하고 싶어 하는 유혹에 시달려왔다”고 비판했다."
    },
    {
        "title": "연준, 금리 인상 할까...삼성증권, 언택트 콘퍼런스 개최",
        "date": "2023.04.13. 오전 9:34",
        "content": "사진=삼성증권삼성증권은 2023년 글로벌 투자이슈와 해법을 주제로 언택트 콘퍼런스를 개최한다고 밝혔다.이번 콘퍼런스는 4월 19일 수요일 오후 4시부터 5시 40분까지 삼성증권 유튜브에서 실시간으로 진행될 예정이다.삼성증권 언택트 콘퍼런스는 리서치센터 매크로팀 허진욱 수석연구위원, 테크 담당 이종욱 수석연구위원, 글로벌주식팀의 황선명, 김철민 수석연구위원, 상장지수상품(ETP)전략팀 임은혜 수석연구위원이 강사로 참여한다.세부 강연 주제는 △과연 연준은 금리인상을 멈출 것인가 △시진핑 피봇, 성장 패러다임의 교체 △위기의 테크, 우리에게 기회인 이유 등 최근 투자자들의 관심이 높은 글로벌 시장 흐름을 전망하는 내용들로 구성됐다.삼성증권 관계자는 “지난 11일 한국은행 금융통화위원회 금리 동결에 이어 미국발 금리 인상 종결론까지 대두되고 있다”며 “이번 콘퍼런스가 투자의 방향성을 잡는 데 도움이 될 수 있도록 준비했다”고 밝혔다."
    },
    {
        "title": "“악소리날만”...에코프로그룹주 이틀째 급락",
        "date": "2023.04.13. 오전 9:34",
        "content": "[사진 = 연합뉴스]에코프로 그룹주가 증권가의 매도 의견이 쏟아진 후 이틀 연속 급락세를 보이고 있다.13일 오전 9시20분 에코프로비엠은 7.79% 하락한 25만4000원에 거래되고 있다. 에코프로는 9.38% 하락한 58만원에 거래되고 있다.올 들어 양극재 기업들의 주가가 급등한 가운데 에코프로 그룹주가 유독 폭등하자 전날 증권가에선 주가가 과열권에 진입했다며 사실상 매도 의견을 냈다.하나증권은 전날 보고서에서 “에코프로의 주가는 5년 후 예상 기업가치를 넘어선 수준”이라며 현재가 대비 반토막인 목표주가를 제시해 사실상 주식을 매도하라는 의견을 냈다.자회사인 에코프로비엠에 대해서도 비슷한 상황이다. 하이투자증권은 에코프로비엠에 대한 투자의견을 ‘매수’에서 ‘보유’로 내렸다. 교보증권도 ‘보유’ 의견을 제시했다.좀처럼 투자의견을 내리지 않는 국내 증권사의 성향을 고려할 때 그만큼 에코프로 그룹주에 대한 보수적인 대응을 권하는 것으로 풀이된다.정원석 하이투자증권 연구원 “2차전지 소재 업체 가운데 가장 높은 멀티플을 적용받고 있어 분명 과열권이다”고 짚었다.모건스탠리도 지난달 에코프로비엠에 대한 투자등급을 ‘비중 축소’로 제시하는 등 외국계 증권사들의 혹평도 잇따르고 있다."
    },
    {
        "title": "[특징주]이화전기, 계열사 이아이디 지분 취득에 강세",
        "date": "2023.04.13. 오전 9:32",
        "content": "[이데일리 김응태 기자] 이화전기가 계열사인 이아이디 지분 취득을 결정했다는 소식에 주가가 강세다. 13일 마켓포인트에 따르면 오전 9시27분 이화전기(024810)는 전날 대비 25.51% 상승한 930원에 거래되고 있다. 이화전기는 계열사 이아이디(093230)의 주식 1583만2805주를 250억원에 취득하기로 결정했다고 전날 밝혔다. 취득금액은 자기자본 대비 10.93%다. 취득후 소유지분비율은 34.3%로 늘어난다. 취득방법은 3자배정 유상증자 참여 및 현금 취득이다. 취득예정일자는 오는 19일이다. 회사 측은 취득 목적에 대해 “투자수익 기대 및 지배구조 강화”라고 설명했다. 이아이디는 250억원 규모의 유상증자를 바탕으로 2차전지 사업 포트폴리오 확대에 나선다는 방침이다."
    },
    {
        "title": "코스피, 5거래일 만에 하락…2500선 유지",
        "date": "2023.04.13. 오전 9:31",
        "content": "기사총액 상위기업 대부분 파란불2차전지 수급, 헬스케어로 이동코스피가 조정세에 접어들었다. 5거래일 만에 파란불이다. 외국인과 기관 투자가들은 장 초반 일제히 매도세다.13일 오전 9시14분 현재 코스피는 전 거래일 대비 14.59p(0.57%) 내린 2536.05에 거래 중이다. 이날 코스피는 전날보다 15.93p(0.62%) 내린 2534.71에 거래를 시작했다. 장중 한 때 지수는 18.65p(0.73%) 하락한 2531.99까지 거래됐다.코스피는 지난 7일 1.27% 상승 후 4거래일 연속 오르며 지난 12일 2550선을 회복했다. 유가증권시장에서 외국인과 기관은 각각 204억원, 18억원어치를 팔고 있다. 외국인은 5거래일 만에 순매도 전환이다. 반면 개인은 233억원어치를 사고 있다.\n\n\n\n시가총액 상위기업은 대부분 힘을 잃었다. 삼성전자(-0.30%)가 소폭 내리고 있고 LG에너지솔루션도 2.37% 하락세를 보이고 있다. 삼성SDI도 2% 이상 내림세를 기록 중이다.업종별로 보면 철강금속(-5.11%), 비금속광물(-4.87%)이 크게 내리고 있으며 의료정밀(-1.70%), 기계(-1.76%), 화학(-1.57%) 순으로 하락세를 기록 중이다. 반면 의약품(1.63%), 운수창고(0.59%)는 오름세다.코스닥지수는 같은 시간 14.74p(1.66%) 하락한 875.88에 거래되고 있다. 업종별로는 기타 제조와 일반전기전자가 4%대, 오락·문화는 1%대 강세다. 금융은 4%대 하락 중이고 IT H/W, 종이목재, 화학, 금속 등은 1~2%대 약세다.시총 상위 종목에서는 에코프로비엠과 에코프로가 전날에 이어 7%대 급락 중이다. 최근 증권가에서 연이어 매도 리포트가 나온 영향으로 풀이된다. 2차전지로 쏠렸던 수급이 헬스케어 업종으로 이동하면서 셀트리온헬스케어, 셀트리온제약, HLB, 케어젠 등이 강세를 보이고 있다.이날 원·달러 환율은 전일 대비 2.7원 내린 1323.0원에 거래를 시작했다."
    },
    {
        "title": "[특징주] 하이브, 미국 걸그룹 데뷔 프로젝트 기대에 연일 강세",
        "date": "2023.04.13. 오전 9:27",
        "content": "하이브 사옥 [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 하이브가 미국 걸그룹 데뷔 프로젝트로 양호한 실적이 예상되면서 13일 장 초반 5% 넘게 급등세를 보이고 있다.    이날 오전 9시 10분께 유가증권시장에서 하이브는 전 거래일 대비 5.73% 오른 24만9천원에 거래됐다.    하이브 주가는 이날까지 8거래일 연속 강세를 이어가고 있다. 이달 들어서는 31.8% 상승했다.    증권업계는 하이브의 미국 걸그룹 데뷔 프로젝트가 2분기 이내 가시화될 것으로 보고 있다.    이기훈 하나증권 연구원은 하이브의 목표주가를 23만원에서 29만원으로 올리면서 1분기 영업이익은 전년 대비 33% 증가한 494억원으로 예상했다. 올해 연간 영업이익도 기존보다 크게 상향해 전년 대비 24% 늘어난 2천877억원으로 추정했다.    이 연구원은 \"하이브의 앨범판매량은 군 입대를 하고 있는 BTS 완전체 없이도 역대 최고를 기록했다\"며 \"TXT, 뉴진스, 르세라핌 등 신인 그룹들의 성장 속도가 가파르다\"고 짚었다.    norae@yna.co.kr"
    },
    {
        "title": "1분기 주식관련사채 권리행사 15.1% 증가",
        "date": "2023.04.13. 오전 9:25",
        "content": "CB·EB 권리행사 각 22.6%, 420% 늘어에코프로 20회 CB 행사금액 391억원[이데일리 원다연 기자] 1분기 주식관련사채 권리행사가 전분기 대비 늘어난 것으로 나타났다. 한국예탁결제원은 1분기 예탁원을 통한 주식관련사채의 권리행사 건수는 1015건으로 직전분기 대비 15.1% 증가했다고 13일 밝혔다. 행사 금액은 6917억원으로 직전분기 대비 21.6% 증가했다. 주식관련사채란 전환사채(CB), 교환사채(EB), 신주인수권부사채(BW) 등 발행 시 정해진 일정한 조건(행사가액, 행사기간 등)으로 발행사의 주식 또는 발행사가 담보한 타 회사의 주식으로 전환 또는 교환이 가능한 채권을 말한다. 종류별 권리행사 건수는 CB가 732건으로 직전분기(597건) 대비 22.6%, EB가 52건으로 직전분기(10건) 대비 420.0% 증가했다. 반면 BW는 231건으로 직전 분기(275건) 대비 16.0% 감소했다. 행사금액은 CB가 5839억원으로 직전분기(4817억원) 대비 21.2%, EB가 792억원으로 직전분기(500억원) 대비 58.4% 증가했다. BW는 286억원으로 직전분기(370억원) 대비 22.7% 감소했다. 1분기 주식관련사채 행사금액 상위종목은 에코프로 20회 CB (391억원), 자화전자 4회 CB (299억원), 하림지주 4회 EB(282억원) 순으로 집계됐다. \n\n\n\n(자료=예탁원)"
    },
    {
        "title": "[개장시황] FOMC의사록서 확인된 침체 가능성 …코스피 2530대에서 하락 출발",
        "date": "2023.04.13. 오전 9:24",
        "content": "[연합][헤럴드경제=서경원 기자] 코스피가 13일 2530대에서 하락세로 출발했다.이날 오전 9시 2분 현재 코스피는 전 거래일보다 14.89포인트(0.58%) 떨어진 2535.75를 나타내고 있다.지수는 전장보다 15.93포인트(0.62%) 내린 2534.71로 개장했다.같은 시각 코스닥지수는 전장보다 4.66포인트(0.52%) 하락한 885.96이다.이날 원/달러 환율은 하락 출발했다.서울 외환시장에서 오전 9시 3분 현재 달러 대비 원화 환율은 전날 종가보다 1.05원 내린 1324.65원이다.환율은 2.7원 내린 1323.0원에 개장한 뒤 1320원대 중반 부근에서 약보합세를 보이고 있다.간밤 미국의 3월 소비자물가지수(CPI) 상승률이 예상대로 둔화세를 보이면서 달러화 가치가 하락한 데 따른 것이다.미국 노동부는 3월 CPI가 작년 동월보다 5.0% 올랐다고 전날(현지시간) 밝혔다. 전달(6.0%)보다 오름폭을 줄여 지난 2021년 5월 이후 상승률이 가장 낮았다.이에 따라 미국 연방준비제도(Fed·연준)의 긴축이 막바지에 이르렀다는 인식이 강화하면서 달러는 약세를 보였다.다만 이어 연준이 발표한 3월 연방공개시장위원회(FOMC) 의사록에서 연말 경기 침체 우려가 불거지면서 달러 약세 영향은 제한됐다.의사록에는 은행 위기 여파로 올해 하반기부터 침체가 시작되고, 내년 초부터는 실업률이 상승할 것이라는 내용이 포함됐다.이에 뉴욕증시 3대 지수는 일제히 하락했다.또한 배당금 지급에 따른 외국인 역송금 수요 등도 환율 하락세를 제한할 것으로 보인다.같은 시간 원/엔 재정환율은 100엔당 995.53원이다. 전날 오후 3시 30분 기준가(991.29원)에서 4.24원 올랐다."
    },
    {
        "title": "[특징주] 에코프로, '매도 의견' 후폭풍에 이틀째 하락",
        "date": "2023.04.13. 오전 9:22",
        "content": "에코프로[에코프로 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 에코프로 주식 매도를 권하는 증권사 리포트가 처음 등장하면서 13일 장 초반 주가가 이틀째 하락세를 지속하고 있다.    이날 오전 9시 5분 현재 코스닥시장에서 에코프로의 주가는 전 거래일 대비 5.16% 내린 60만7천원에 형성됐다. 에코프로 주가는 전날에도 16.78% 급락 마감했다.    에코프로는 주가 과열 논란 속에서도 그간 상승세를 유지해왔으나, 전날 처음으로 투자 의견 '매도'를 제시한 증권사 보고서가 발간되면서 급격히 약세 전환했다.    하나증권은 전날 에코프로 목표주가를 올리면서도 투자 의견은 '매수'에서 '매도'로 낮췄다. 목표주가(45만4천원) 역시 현재 주가에 훨씬 못 미치는 수준이다.    해당 보고서를 쓴 김현수 하나증권 연구원은 \"에코프로는 현 시가총액이 5년 후 예상 기업 가치를 넘어 현재 기준 좋은 주식이라 보기 어렵다\"고 지적했다.    앞서 삼성증권 등에서도 에코프로의 투자 의견을 '매수'에서 '보유'(중립)로 낮춘 바 있다.    같은 시간 에코프로비엠(-4.35%), 에코프로에이치엔(-2.17%)도 동반 약세다.    에코프로비엠에 대해서도 최근 하이투자증권을 비롯한 증권사들이 투자 의견을 '매수'에서 '보유'로 낮추는 등 투자 경고가 확산해왔다.    ydhong@yna.co.kr"
    },
    {
        "title": "[fn오전시황]코스피, 5거래일만 하락 전환...2534.71 출발",
        "date": "2023.04.13. 오전 9:20",
        "content": "사진=뉴스1  [파이낸셜뉴스] 코스피가 5거래일 만에 조정세다. 외국인과 기관 투자가들은 장 초반 일제히 매도우위를 보이고 있다.   13일 오전 9시 14분 현재 코스피는 전 거래일 대비 14.59p(0.57%) 내린 2536.05에 거래 중이다.   이날 코스피는 전날보다 15.93p(0.62%) 내린 2534.71에 거래를 시작했다. 장중 한 때 지수는 18.65p(0.73%) 하락한 2531.99까지 거래됐다.   코스피는 지난 7일 1.27% 상승 후 4거래일 연속 오르며 지난 12일 2550선을 회복한 바 있다.   유가증권시장에서 외국인과 기관은 각각 204억원, 18억원어치를 팔고 있다. 외국인은 5거래일 만에 순매도 전환이다. 반면 개인은 233억원어치를 사고 있다.   시가총액 상위기업은 대부분 약세다. 삼성전자(-0.30%)가 소폭 내리고 있고 LG에너지솔루션도 2.37% 하락세를 보이고 있다. 삼성SDI도 2% 이상 내림세를 기록 중이다.   업종별로 보면 철강금속(-5.11%), 비금속광물(-4.87%)이 크게 내리고 있으며 의료정밀(-1.70%), 기계(-1.76%), 화학(-1.57%) 순으로 하락세를 기록 중이다. 반면 의약품(1.63%), 운수창고(0.59%)는 오름세다.   코스닥지수는 같은 시간 14.74p(1.66%) 하락한 875.88에 거래되고 있다."
    },
    {
        "title": "\"GS건설, 부동산 시장 살아나야 모멘텀 회복…목표가·실적 ↓\"",
        "date": "2023.04.13. 오전 9:20",
        "content": "삼성증권 보고서[서울경제] 삼성증권은 13일 GS건설(006360)에 대해 “아직은 금리 수준과 분양 시장 위축이 현재 진행형”이라며 GS건설의 목표주가와 매출을 동시 하향했다고 밝혔다.\n\n\n\n백재승 삼성증권 연구원은 이날 GS건설의 목표주가를 기존 3만 2000원에서 3만 원으로 하향했다. GS건설의 전장 종가는 2만 1600원이다. 또 올해 1분기 매출은 전 분기 대비 16.5% 감소한 3조 3000억원, 영업이익은 50.1% 증가한 1683억 원으로 각각 추정했다. 이는 컨센서스(실적 전망치 평균)에는 부합하지만 기존 전망보다는 12% 낮은 수준이다.지난해 하반기 크게 위축된 주택 사업 수익성이 올해 상반기까지도 크게 변화하지 않을 것이라는 전망이다. 지난해 4분기 GS건설의 주택·건축 매출은 3조 180억 원으로 전체 매출(3조 9220억 원)의 77%를 차지했다. 백 연구원은 “현재 사업 구조에서 주택사업 익스포저(위험 노출)가 큰 것은 사실이기에 모멘텀 회복은 부동산 시황 회복과 맞물려 이뤄질 것”이라면서 “최근 급매물 소화 등에도 불구하고 아직은 금리 수준과 분양시장 위축이 현재진행형이라는 점에서 부동산 시황 불확실성 해소에는 좀 더 시간이 소요될 것으로 예상된다”고 내다봤다.다만 GS건설의 부동산 프로젝트파이낸싱(PF) 지급보증 리스크는 크지 않다면서 “역사적 저점 수준의 현재 밸류에이션이 부담된다고 보기는 어렵다”고 설명했다.또 전체 건설업 섹터 투자의견은 ‘중립’을 제시했다. 주택사업을 둘러싼 PF 지급보증 리스크, 미분양 리스크 등을 고려하면 당분간은 단기 트레이딩 이상의 투자 기회를 엿보긴 어렵다는 평가에서다."
    },
    {
        "title": "[특징주] LG디스플레이, 시진핑 주석 광저우 공장 방문 소식에 4%대↑",
        "date": "2023.04.13. 오전 9:17",
        "content": "[이데일리 이용성 기자] LG디스플레이 중국 광저우 제조공장에 시진핑 중국 국가주석이 방문했다는 소식에 LG디스플레이(034220)가 장 초반 강세다. \n\n\n\n13일 마켓포인트에 따르면 오전 9시10분 현재 LG디스플레이는 전 거래일 대비 4.18% 오른1만6680원에 거래되고 있다. 이는 전날 시진핑 주석이 중국 남부 광둥성의 LG디스플레이 광저우 공장을 현지 시찰했다는 소식 때문인 것으로 풀이된다. 광저우 공장은 경기 파주공장과 함께 LG디스플레이의 생산거점으로 2020년부터 양산체제에 돌입했다. 광저우 공장에서는 8.5세대 유기발광다이오드(OLED)패널을 생산하고 있다. 광저우 공장의 클러스터 면적은 모듈공장, 협력사 단지 등 부대 시설을 포함해 총 40만평에 이른다."
    },
    {
        "title": "코스피, 뉴욕증시 하락 여파에 하락…외국인·기관 '팔자'",
        "date": "2023.04.13. 오전 9:17",
        "content": "서울 중구 명동 하나은행 본점 딜링룸./사진=연합뉴스코스피가 간밤 뉴욕증시 하락 여파에 흔들리고 있다.13일 오전 9시12분 기준 코스피지수는 전 거래일보다 13.62포인트(0.53%) 하락한 2537.02에 거래되고 있다. 이날 지수는 전 거래일 대비 15.93포인트(0.62%) 내린 2534.71로 출발했다. 유가증권시장에서 외국인과 기관은 각각 205억원, 88억원 순매도 중이다. 개인은 316억원 매수 우위다.  시가총액 상위 종목 가운데 POSCO홀딩스가 5% 넘게 하락하고 있다. LG에너지솔루션, 삼성SDI도 각각 1%대 하락세를 기록 중이다. 삼성전자, SK하이닉스 등도 소폭 하락하고 있다. 반면 삼성바이오로직스, 네이버는 소폭 주가가 오르고 있다.코스닥도 하락세다. 같은 시간 코스닥지수는 전 거래일보다 12.82포인트(1.44%) 내린 878.14에 거래되고 있다. 지수는 전 거래일 대비 5.12포인트(0.57%) 하락한 885.5로 출발했다.개인은 696억원 순매도 중이며 외국인 기관은 각각 11억원, 759억원 매수 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 0.9원 오른 1326.6원에 거래되고 있다.  간밤 뉴욕증시에서 주요지수는 3월 소비자물가지수(CPI)가 예상대로 둔화하고 있음에도 연방공개시장위원회(FOMC) 의사록 발표 이후 침체 우려가 커지면서 하락했다.12일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.11% 하락했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.41%, 0.85% 밀렸다.투자자들은 3월 CPI 상승률이 둔화하고 있다는 데 일시 안도했다. 그러나 오후 발표된 FOMC 의사록에서 연준 경제팀이 올해 완만한 침체를 전망했다는 소식에 투자 심리가 악화했다.3월 CPI는 전년 대비 5% 올라 2월의 6% 상승보다 낮아졌다. 월스트리트저널(WSJ)이 집계한 이코노미스트들의 예상치인 5.1% 상승보다도 낮았다.미 금리 선물시장에서는 5월 미국 중앙은행(Fed)이 금리를 0.25%포인트 인상할 것으로 예상하고 있으나 이번 인상이 마지막이며 이후에는 금리 인하가 나올 것으로 예상하고 있다.서상영 미래에셋증권 연구원은 \"미 증시가 장중 경기 침체 이슈가 유입되며 부진한 모습을 보인 점은 한국 증시에 부담이며 특히 반도체와 전기차 업종이 하락을 주도한 점은 한국 증시에서 관련 종목군에 대한 투자심리 위축 요인으로 작용할 것\"이라며 \"이를 감안한 한국 증시는 0.3% 내외 하락 출발 후 전일에 이어 차익실현 매물  출회 가능성이 높다\"고 말했다."
    },
    {
        "title": "[특징주]LG, 영국계 펀드 3대주주 등극 속 3%대 강세",
        "date": "2023.04.13. 오전 9:16",
        "content": "[이데일리 김인경 기자] 상속 분쟁 중인 LG(003550)가 영국계 행동주의 펀드의 3대 주주 등극 속에 13일 장 초반 3%대 강세를 보이고 있다. 마켓포인트에 따르면 이날 오전 9시 13분 LG(003550)는 전 거래일보다 3300원(3.53%) 오른 9만6800원에 거래 중이다. 전날 영국계 투자회사 실체스터는 LG주식 4만7000주를 추가로 매수해 지분 5.02%(789만6588주)를 보유하게 됐다고 신규 공시했다.실체스터는 2020년 이전부터 장기적으로 LG의 지분을 취득하다 지난 5일 4만7000주를 추가로 취득하며 보고 의무(지분 5% 이상)가 발생했다. 실체스터는 지분 보고서에 “투자회사의 일상적인 경영활동에 관여하지 아니하며, 내부 투자규정 상 그러한 관여가 허용되지도 않는다”면서도 “투자 매니저로서 고객으로부터 위임받은 임무를 이행하는 취지에서 의결권의 행사하거나 주주로서의 권리를 행사할 수 있다”고 밝혔다. 이어 ‘배당금 증액은 물론 투자회사나 다른 주주들이 제안하는 일체의 안건에 대하여 찬성하거나 반대할 수 있다’고 덧붙였다현재 LG가 상속 분쟁이 진행중인 만큼, 영국계 펀드의 지분 취득에 눈길이 쏠릭 있다. 실체스터는 지난해 6월엔 투자하고 있는 복수의 일본 지방은행에 배당금을 늘리라는 내용의 주주 제안도 한 바 있다. 이에 행동주의적 성격을 할 것이란 기대가 투자자들 사이에서 확대하기 시작했다. 한편 구광모 LG그룹 회장의 어머니인 김영식 여사와 여동생 구연경 LG복지재단 대표, 구연수 씨는 2018년 구본무 전 회장 별세 이후 이뤄진 재산 분할을 다시 하자며 지난 2월 서울서부지법에 구 회장을 상대로 상속 회복 청구 소송을 냈다. 현재 양측은 재판 절차에 맞춰 서로의 입장을 개진 중이다."
    },
    {
        "title": "코스닥, 美 경기침체 우려에 하락 출발…880선",
        "date": "2023.04.13. 오전 9:12",
        "content": "개인 716억 ‘팔자’…기관 531억 ‘사자’일반전기전자 3%, 금융 2%대 약세나노신소재, 에코프로 등 5%대↓[이데일리 김응태 기자] 코스닥이 하락 출발했다.\n\n\n\n13일 마켓포인트에 따르면 오전 9시7분 코스닥 지수는 전거래일 대비 7.11포인트(0.80%) 내린 883.51을 기록 중이다. 간밤 뉴욕증시는 하락 마감했다. 뉴욕증권거래소(NYSE)에서 블루칩을 모아놓은 다우존스30산업평균지수는 전장보다 0.11% 내린 3만33646.50을 기록했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 0.41% 떨어진 4091.95로 집계됐다. 기술주 중심의 나스닥 지수는 0.85% 밀린 1만1929.34에 마쳤다.  코스닥이 하락 출발한 것은 미 증시가 경기침체 우려에 타격을 받은 영향이 컸기 때문으로 풀이된다. 서상영 미래에셋증권 연구원은 “미 증시가 장중 경기 침체 이슈가 유입되며 부진한 모습을 보인 점은 한국 증시에 부담으로 작용할 것”이라며 “특히 이를 빌미로 그동안 상승폭이 컸던 기술주, 반도체와 전기차 업종이 하락을 주도한 점은 한국 증시에서 관련 종목군에 대한 투자심리 위축 요인으로 작용할 것”이라고 분석했다. 수급별로는 개인이 716억원 순매도 중이다. 이와 달리 기관과 외국인은 각각 531억원, 241원 순매도 중이다.프로그램은 차익과 비차익을 합쳐 260억원 매수 우위를 보이고 있다.업종별로는 하락하는 업종이 우위다. 일반전기전자(3.06%)는 3%대, 금융(2.27%)은 2%대 약세다. 화학(1.13%), 정보기기(1.02%) 등은 1%대 하락 중이다. 종이·목재(0.64%), IT부품(0.38%), IT H/W(0.54%), 반도체(0.75%), 제조(0.48%) 등은 1% 미만 약보합 흐름이다. 이와 달리 기타제조(4.35%)는 4%대 강세다. 오락문화(0.93%), 컴퓨터서비스(0.19%), 건설(0.41%), 유통(0.46%) 등은 1% 미만 오르고 있다. 시가총액 상위 종목은 희비가 갈리고 있다. 나노신소재(121600), 에코프로(086520), 윤성에프앤씨(372170) 등은 5%대 약세다. 에코프로비엠(247540)은 4%대 떨어지고 있다. 동진쎄미켐(005290), 피엔티(137400), 삼천당제약(000250) 등은 2% 넘게 하락 중이다. 반면 JYP Ent.(035900)는 4%대 강세다. 위메이드(112040), 디어유(376300) 등은 3% 넘게 오르고 있다. 케어젠(214370), 하림지주(003380), 에스엠(041510), 메디톡스(086900) 등도 2%대 상승 중이다."
    },
    {
        "title": "코스피, 기관 ‘팔자’…하락 출발",
        "date": "2023.04.13. 오전 9:12",
        "content": "美 CPI 5%↑, 둔화세 확인에도경기침체 우려에 뉴욕증시 하락외국인·개인 매수, 기관 매도 우위[이데일리 원다연 기자] 코스피 지수가 13일 하락 출발하고 있다. 마켓포인트에 따르면 오전 9시 7분 현재 코스피 지수는 전 거래일 대비 6.17포인트(-0.24%) 내린 2544.47에 거래되고 있다. 코스피 시장에서는 장 초반 외국인과 개인 투자자가 각각 70억원, 75억원 규모를 순매수하고, 기관 투자자는 135억원 규모를 순매도하고 있다. 간밤 뉴욕증시는 소비자물가지수(CPI) 둔화 확인에도 연방공개시장위원회(FOMC) 의사록 발표 이후 침체 우려가 커지며 하락 마감했다. 12일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 38.29포인트(0.11%) 하락한 3만3646.50으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 16.99포인트(0.41%) 떨어진 4091.95로, 나스닥지수는 전장보다 102.54포인트(0.85%) 밀린 1만1929.34로 장을 마감했다. 3월 CPI는 전년 대비 5.0% 올라 2월의 6.0% 상승보다 낮아지며 월스트리트저널(WSJ)이 집계한 이코노미스트들의 예상치인 5.1% 상승보다도 낮게 나타났다. 3월 CPI는 전월 대비로는 0.1% 올랐으며, 이 역시 시장 예상인 0.2% 상승과 전월의 0.4% 상승을 밑돌았다. 변동성이 큰 에너지와 음식료 가격을 제외한 3월 근원 CPI는 전년 대비 5.6% 올라, 전월의 5.5%보다는 높아졌지만 시장 예상치에는 부합했다.  그러나 이날 발표된 3월 FOMC 의사록에서 연방준비제도(연준) 인사들이 올해 하반기 미국 경제가 완만한 침체기에 접어들 수 있다고 예상한 것으로 확인되면서 투자심리가 악화했다. 한지영 키움증권 연구원은 “미 CPI 결과에 따른 인플레 안도감에도, 침체를 예상한 FOMC 의사록 부담 등 대외 이벤트와 옵션 만기일에 따른 외국인의 현선물 수급 변화 등 대내 이벤트를 소화해가면서 장중 변동성 장세를 보일 것”이라고 봤다. 장 초반 대형주와 중형주, 소형주가 일제히 내리고 있다. 업종별로는 철강및금속이 2%대 하락세고 비금속광물, 의료정밀도 1%대 하락하고 있다. 반면 운수창고는 1%대 상승하고 있다. 시가총액 상위 종목은 대부분 하락세다. 삼성전자(005930)와 SK하이닉스(000660)는 0.5% 안팎 하락하고 있다. 반면 삼성바이오로직스(207940)는 0.75% 상승세다. 영국계 투자사의 지분이 5%를 넘어선 LG전자(066570)는 전날에 이어 이날도 1%대 오르고 있다."
    },
    {
        "title": "[특징주] 쌍방울, 무상감자 결정에 급락",
        "date": "2023.04.13. 오전 9:11",
        "content": "쌍방울그룹[촬영 이성민]    (서울=연합뉴스) 채새롬 기자 = 쌍방울이 무상감자 결정에 13일 장 초반 급락하고 있다.    이날 오전 9시 10분 현재 유가증권시장에서 쌍방울은 전 거래일보다 12.58% 내린 285원에 거래되고 있다.    쌍방울은 전날 재무구조 개선을 위해 감자를 결정했다고 공시했다.    자본금은 1천312억9천606만원에서 감자 후 65억6천480만원으로 줄고, 발행 주식 수는 2억6천259만2천129주에서 1천312만9천606주로 감소한다.     srchae@yna.co.kr"
    },
    {
        "title": "[특징주]SK바사, 스카이코비원 부스터샷 임상3상 성공..4% 강세",
        "date": "2023.04.13. 오전 9:11",
        "content": "[이데일리 김인경 기자] SK바이오사이언스(302440)가 ‘스카이코비원’ 부스터샷의 임상 3상에서 면역원성을 확인하며 장 초반 강세를 보이고 있다. 마켓포인트에 따르면 13일 오전 9시 10분 SK바이오사이언스(302440)는 전 거래일보다 3300원(4.49%) 오른 7만6800원에 거래되고 있다. SK바이오사이언스는 스카이코비원(GBP510)의 부스터샷 임상3상 결과, 중화항체가 유의하게 높게 나타났다고 전날 장마감 후 공시했다. 임상은 만 18세 이상 성인 450명을 대상으로 고대구로병원 등 17개 국내외 기관에서 진행됐다. 스카이코비원 또는 아스트라제네카(현 Vaxzevria)의 코로나19 백신 ‘박스제브라’의 2회 접종을 완료한 사람을 대상으로 3~8개월이 지난 시점에서 스카이코비원을 추가로 1회 더 접종한 뒤 중화항체가를 비교하는 내용이다.그 결과 면역원성은 스카이코비원을 2회 접종한 사람의 중화항체가가 327.36 IU/mL였고, 스카이코비원을 추가 접종한 사람의 중화항체가는 2358.09 IU/mL로 나타났다. 스카이코비원 추가 접종 후 중화항체가 유의하게 높은 것으로 나타났다. 회사 측은 “ GBP510 및 Vaxzevria로 기초접종 완료한 대상자 모두에서 GBP510 1차 부스터 접종 시 안전성 및 면역반응 상승이 확인됐다”면서 “앞서 접종 받은 백신 종류에 관계없이 GBP510의 부스터 효과를 기대할 수 있다”라 언급했다."
    },
    {
        "title": "[특징주]삼성전자, 1% 가까이↓…5거래일 만에 하락전환",
        "date": "2023.04.13. 오전 9:10",
        "content": "美증시 경기 우려에 하락…반도체 차익실현에 필라델피아↓\n\n\n\n[이데일리 이은정 기자] 삼성전자(005930)가 1% 가까이 하락하면서 6만5000원대에서 거래되고 있다. 5거래일 만에 하락 전환해 움직이고 있다. 13일 마켓포인트에 따르면 이날 오전 9시3분 삼성전자는 전 거래일보다 600원(0.91%) 하락한 6만5400원에 거래되고 있다.간밤 미 증시는 미국 소비자물가 발표 속 하락세를 보였다. 소비자물가지수가 둔화세를 보였지만 근원물가가 여전히 견고했고 차익실현 욕구가 높아진 가운데 경기 우려가 부각된 영향이다. 필라델피아 반도체 지수는 이날 1.93% 하락했다. 엔비디아는 최신 인공지능(AI) 기술 RTX 4070 칩을 출시했다는 소식에도 차익실현 매물이 출회되며 2.48% 하락했다. 마이크론도 2.53% 동반 하락세를 보였다.서상영 미래에셋증권 연구원은 “미 증시가 장중 경기 침체 이슈에 부진한 모습을 보여 한국 증시에 부담으로 작용할 것”이라며 “그간 상승 폭이 컸던 기술주, 특히 반도체 업종이 하락을 주도한 점은 국내 관련주 투자심리 위축 요인이 될 것”이라고 말했다."
    },
    {
        "title": "[특징주]에코프로, 5%대 하락 출발…BM도 4%대 약세",
        "date": "2023.04.13. 오전 9:09",
        "content": "[이데일리 이정현 기자] 주가 과열 논란에 직면한 에코프로(086520)가 5%대 하락하며 약세로 출발했다. 자회사인 에코프로비엠(247540)도 4%대 하락 중이다.\n\n\n\n13일 마켓포인트에 따르면 오전 9시5분 현재 에코프로는 전 거래일 대비 5.31%(3만4000원) 하락한 60만6000원에 거래 중이다. 에코프로비엠은 4.35%(1만2000원) 하락한 26만4000원 선이다. 에코프로에이치엔(383310) 역시 2.17%(1500원) 내린 6만7500원에 거래 되는 등 에코프로 그룹주가 모두 약세를 보이고 있다.전날 에코프로는 주가가 과열 구간에 도달했다는 증권가의 평가 속에 전 거래일 대비 16.78% 하락 마감했다. 에코프로비엠 역시 6.28% 주가가 내렸다. 김현수 하나증권 연구원은 “에코프로는 현 시가총액이 5년 후 예상 기업 가치를 넘어 현재 기준 좋은 주식이라 보기 어렵다”고 지적하며 에코프로에 대한 투자의견을 ‘매수’에서 ‘매도’로 하향 조정했다. 목표주가는 기존의 15만8000원에서 45만8000원 선으로 올렸으나 이는 12일 종가인 64만2000원의 71% 수준에 불과하다."
    },
    {
        "title": "코스피, 2,530대에서 하락 출발",
        "date": "2023.04.13. 오전 9:04",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 배영경 기자 = 코스피가 13일 2,530대에서 하락세로 출발했다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 14.89포인트(0.58%) 떨어진 2,535.75를 나타내고 있다.    지수는 전장보다 15.93포인트(0.62%) 내린 2,534.71로 개장했다.    같은 시각 코스닥지수는 전장보다 4.66포인트(0.52%) 하락한 885.96이다.    ykbae@yna.co.kr"
    },
    {
        "title": "유안타증권, POSCO홀딩스 목표가↑…\"철강업황 개선 기대\"",
        "date": "2023.04.13. 오전 9:03",
        "content": "유안타증권 로고유안타증권 로고[유안타증권 제공] 로고    (서울=연합뉴스) 배영경 기자 = 유안타증권은 13일 POSCO홀딩스의 올해 연간 영업이익 전망치를 철강 부문 부진 등에 따라 하향 조정했으나 향후 업황 개선 기대감 등을 반영해 목표주가는 기존 37만원에서 50만원으로 높였다. 투자의견은 '매수'를 유지했다.    이현수 연구원은 이날 종목 보고서에서 이 회사의 올해 영업이익 추정치를 기존 6조원에서 4조6천억원으로 낮췄다. 특히 철강 부문의 영업이익 추정치가 4조3천억원에서 3조4천억원으로 내려갔다.    그는 \"포스코는 작년 4분기를 저점으로 영업이익 개선이 예상되지만, 그 속도는 기존의 전망보다 더딜 것\"이라며 \"냉천 범람에 따른 복구 비용이 올해 1분기에도 일부 반영되고 판매량이 완전히 회복되는 것도 하반기에 가능하다\"고 봤다.    다만 이 연구원은 \"올해 영업이익은 전년보다 감소할 걸로 보이지만 포스코 생산과 판매가 정상화되는 내년은 올해보다 31% 증가한 6조원대 영업이익이 될 것\"이라며 \"또 리튬 부문도 아르헨티나 1단계 투자가 마무리되는 내년부터 매출이 발생할 것\"이라고 밝혔다.    ykbae@yna.co.kr"
    },
    {
        "title": "삼성증권, 부동산 불확실성에 GS건설 실적·목표가 하향",
        "date": "2023.04.13. 오전 8:52",
        "content": "GS건설[촬영 이충원]    (서울=연합뉴스) 송은경 기자 = 삼성증권은 13일 고금리 상황에서 부동산 시황 불확실성이 여전하다며 GS건설의 영업이익 추정치와 목표주가를 하향 조정했다고 밝혔다.    백재승 삼성증권 연구원은 이날 GS건설의 목표주가를 기존 3만2천원에서 3만원으로 낮춰 잡으면서, 올해 1분기 매출은 전 분기 대비 16.5% 감소한 3조3천억원, 영업이익은 50.1% 증가한 1천683억원으로 각각 추정했다.     이는 컨센서스(실적 전망치 평균)에는 부합하지만 기존 전망보다는 12% 낮은 수준이다.    백 연구원은 \"작년 하반기 크게 위축된 주택 사업 수익성은 올해 상반기까지도 크게 변화하지 않을 것\"이라며 \"현재 사업 구조에서 주택사업 익스포저(위험 노출)가 큰 것은 사실이기에 모멘텀 회복은 부동산 시황 회복과 맞물려 이뤄질 것\"이라고 내다봤다.    그러면서 \"최근 급매물 소화 등에도 불구하고 아직은 금리 수준과 분양시장 위축이 현재진행형이라는 점에서 부동산 시황 불확실성 해소에는 좀 더 시간이 소요될 것으로 예상된다\"고 밝혔다.    다만 GS건설의 부동산 프로젝트파이낸싱(PF) 지급보증 리스크는 크지 않다면서 \"역사적 저점 수준의 현재 밸류에이션이 부담된다고 보기는 어렵다\"고 설명했다.    아울러 주택사업을 둘러싼 PF 지급보증 리스크, 미분양 리스크 등을 고려하면 당분간은 단기 트레이딩 이상의 투자 기회를 엿보긴 어렵다며 전체 건설업 섹터 투자의견은 '중립'을 제시했다.    GS건설은 전날 유가증권시장에서 2만1천600원에 거래를 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "한투증권, 경쟁사 삼성證 호평 \"목표가 20% 상향\"",
        "date": "2023.04.13. 오전 8:49",
        "content": "\"올 순익 35% 늘어날듯···상승여력 충분\"[서울경제] 한국투자증권이 13일 경쟁사인 삼성증권에 대해 투자 의견 매수를 유지하면서 목표 주가를 4만 8000원으로 20% 상향한다고 밝혀 눈길을 끌었다.한투는 이날 삼성증권의 올해 순이익이 6484억 원으로 기존 분석 대비 35%를 늘어날 것으로 본다며 이같이 밝혔다. 삼성증권은 한투의 호재성 리포트에 이날 2.13% 오른 3만 3600원에 장을 마쳤지만 목표 주가에 비하면 40%가량 상승 여력이 있는 셈이다.\n\n\n\n백두산 한국투자증권 연구원은 삼성증권에 대해 “투자은행(IB)보다는 브로커리지와 트레이딩 위주의 높은 실적 민감도를 가지고 있는데 시장 거래 대금 확대와 우호적인 운용 여건 조성에 따라 가파른 실적 반등이 예상된다”면서 “실적 개선에 따라 내년 예상 배당수익률도 지난해 5.4%에서 올해 7.7%로 개선됐다”고 강조했다.삼성증권의 1분기 지배 순이익은 1910억 원으로 컨센서스를 35% 상회할 것으로 전망된다. 브로커리지와 채권 중심 운용 손익이 개선된 덕분이다. 순수탁 수수료도 1147억 원으로 전 분기 대비 47% 증가했을 것으로 추정된다. 시장 일평균 거래 대금이 17조 6000억 원으로 전 분기 대비 35% 늘었고 약정 점유율도 7.3%로 0.6%포인트 개선됐기 때문이다.금융 상품 판매 수익은 781억 원으로 전 분기 대비 15% 증가한 것으로 예상된다. 분기 주가연계증권(ELS) 상환액이 7473억 원으로 전 분기 대비 21% 늘어나 조기 상환 이익이 개선된 것으로 분석됐다.삼성증권의 운용 손익 및 금융 수지는 2105억 원으로 전 분기 대비 1817억 원 늘어난 것으로 예측된다. 전 분기 빠르게 확대됐던 신용 스프레드가 이번 분기 들어 축소되는 등 전반적으로 채권 운용에 우호적 여건이 조성된 영향으로 보인다. 백 연구원은 “관련 투자자산 규모도 신축적으로 일부 확대한 것으로 보인다”고 말했다."
    },
    {
        "title": "메리츠증권, 한국가스공사 목표가↓…\"미수금 정점 확인돼야\"",
        "date": "2023.04.13. 오전 8:45",
        "content": "메리츠증권[메리츠증권 제공]    (서울=연합뉴스) 배영경 기자 = 메리츠증권은 13일 한국가스공사의 주가가 현재 저평가돼 있지만 미수금 규모가 늘고 있어 목표주가를 기존보다 18% 낮춘 3만7천원으로 하향 조정했다. 투자의견은 '매수'를 유지했다.    문경원 연구원은 \"주가 반등의 필요 조건인 미수금의 정점을 확인하는 데는 아직 시간이 필요하다\"면서 \"지난해 연말 11조9천억원에 달했던 미수금 규모는 올해 1분기에도 민수용 기준으로 2조원 이상 증가했을 것으로 추정된다\"고 분석했다.     그는 \"하반기 원료비가 추가로 하락할 것이라는 점을 감안해도 MJ(메가줄)당 4∼5원 수준의 가스요금 인상은 이뤄져야 미수금 상승이 멈출 것으로 보이고, 미수금 회수를 위해서는 그 이상의 인상이 필요하다\"고 판단했다.     그러면서 \"역대 최고 수준의 미수금 규모를 감안해 미수금 우려가 정점이었던 지난 2012년 당시 저점 밸류에이션(평가가치)인 0.31배를 적용한다\"고 설명했다.    올해 1분기 실적은 양호할 것으로 전망했다.    문 연구원은 1분기 한국가스공사의 연결 영업이익이 전년 같은 기간보다 16% 늘어난 1조600억원이 될 것으로 추정하고 \"해외자원 개발이익이 전년 동기보다 1천230억원이 늘어난 점 등이 반영됐다\"고 밝혔다.    ykbae@yna.co.kr"
    },
    {
        "title": "\"어닝시즌 속 변동성 확대…5월 FOMC 후 전환 기대\"",
        "date": "2023.04.13. 오전 8:44",
        "content": "유안타증권 보고서[이데일리 김인경 기자] 1분기 실적 시즌에 대한 기대는 낮아지고 있지만, 5월 연방공개시장위원회(FOMC)를 기점으로 시장 분위기가 바뀔 것이란 기대감이 나왔다. 13일 민병규 유안타증권 연구원은 “이번 주 어닝시즌이 본격 개막하는 미국 증시의 1분기 주당순이익(EPS) 증감률은 스탠다드앤드푸어스(S&P)500 기준 -6.8% 수준으로 예상되고 있다”며 “지난해 4분기 -4.2%에서 추가 둔화가 예상되는 것으로 상황의 반전을 기대하기는 어려워 보인다”라고 말했다. \n\n\n\n지난해 4분기 어닝서프라이즈 비율은 69.1%로 2020년 1분기 이후 가장 낮았고, 지난 5년 평균인 77.1%를 크게 하회하는 수준을 보였다. 기간으로 보면 6개 분기 연속 실적 모멘텀이 둔화하고 있는 상황이다. 민 연구원은 “1분기 가이던스를 제시한 106개 기업 중 78개 기업(73.6%)은 컨센서스 대비 부정적인 EPS 전망치를 제시했다”면서 “2019년 2분기의 77.1% 이후 가장 높은 비율이며, 지난 5년 평균인 58.4%를 크게 상회하는 것”이라고 우려했다.물가는 여전히 발목을 잡고 있다. 민 연구원은 “3월 소비자물가지수(CPI)는 5.1% 수준을 2월(6.0%)보다 낮아지겠지만 근원 CPI는 오히려 2월의 5.5%보다 0.1%포인트 높아질 것”이라고 내다봤다. 물론 근원 CPI는 부동산 가격 하락과 대출 기준 강화가 진행되고 있다는 점을 고려하면 향후 빠른 하락 가능성이 제기된다. 다만 5월 FOMC 이전에는 확인할 수 없는 내용이다.민 연구원은 5월 FOMC까지는 실적시즌과 정책 불확실성 속에 높은 변동성을 보일 것으로 전망했다. 현재 페드워치에 따르면 1주일 전만 해도 5월 FOMC에서 금리 동결을 할 것이란 전망이 더 높았지만 현재는 25bp(1bp=0.01%포인트) 인상 베팅이 69.8%에 달한다. 민 연구원은 “미국 증시의 의미 있는 회복 시점은 5월 FOMC 이후로 보는 것이 적절하다는 판단”이라며 “연방준비제도(Fed·연준)의 정책 방향성에 대한 윤곽과 이익사이클 저점이 확인되는 시기가 될 것”이라고 말했다. 그는 “연준의 마지막 금리인상 시점은 국채금리의 중장기 고점이 되어왔다”면서 “최근 나스닥과 대표 기술주들이 금리 변화에 민감하게 반응했고, 1분기 나스닥 지수가 2010년 이후 세 번째로 높은 수익률(16.8%)을 기록했다는 향후 대응에 참고할 필요가 있다”고 덧붙였다."
    },
    {
        "title": "\"카카오, 2분기부터 광고사업 본격 확장…목표가 8만원\"",
        "date": "2023.04.13. 오전 8:43",
        "content": "한국투자증권 보고서[서울경제] 한국투자증권은 13일 카카오(035720)에 대해 2분기부터 본격적으로 광고 사업을 확장할 예정이라며 투자의견 매수, 목표주가 8만원을 유지했다. 카카오의 전장 종가는 5만 9300원이다. \n\n\n\n카카오프렌즈 춘식이우선 카카오는 작은 메뉴의 형태로 존재하는 오픈채팅을 상반기 중 새로운 탭으로 추가한다. 이를 통해 더 많은 유저들이 오픈채팅을 이용할 수 있도록 일간활성화이용자수(DAU) 규모를 확대하고, 하반기부터는 디스플레이광고(DA)도 추가하면서 본격적인 수익화에 나설 전망이다.주력 광고상품 중 하나인 톡채널 메시지도 올해 광고주를 5만 9000개에서 30만 개로 늘리는 것이 목표다. 정호윤 한국투자증권 연구원은 “특히 친구 수가 1000명 이상인 중소형 광고주 풀을 넓힘으로써 대기업 의존도를 낮추고 매출 안정성을 높일 것”이라고 내다봤다.한국투자증권은 카카오가 선물하기 이용자들의 구매 빈도 및 단가를 높이기 위한 전략을 추진 중이라고도 전했다. 선물하기의 거래액은 6~7조 원 수준으로 지난해 커머스 사업부 총 거래액 9.1조 원 중 가장 비중이 높다. 정 연구원은 “단가 상승을 위해 현재 180개 수준인 럭셔리·뷰티·패션 브랜드의 입점을 확대를 추진 중”이라며 “또 오픈채팅을 통해 모르는 사람들끼리의 선물 교환도 가능하게 해 유저들 사이의 선물하기 빈도를 높이는 전략을 추진 중이다”고 부연했다.콘텐츠의 성장성에도 주목했다. 일본에서 50% 수준의 시장 점유율을 보이고 있는 픽코마는 3분기부터 마케팅비 효율화를 진행했으며 11월에는 마케팅을 일시 정지했다. 이로 인해 단기적으로 거래액 및 매출 성장률이 낮아졌으나 12월 매출액이 사상 최고치를 갱신했으며 수익성 또한 좋아지고 있다. 에스엠 인수도 음원 시장 점유율 상승, 아티스트 지식재산권(IP) 밸류체인 강화 등으로 이어질 전망이다. 정호윤 한국투자증권 연구원은 “1분기까지는 광고 사업부의 부진이 예상되지만 3월부터 광고 매출의 회복세가 확인되고 있으며 하반기부터는 신규 광고상품의 성과가 더해질 예정이다”며 “작년 하반기 부진했던 모빌리티, 페이, 게임 웹툰 등 핵심 자회사들 또한 사업 개편 및 수익모델 확장을 통해 올해부터는 새로운 성장 국면에 진입할 전망이다”고 말했다."
    },
    {
        "title": "[굿모닝증시]CPI 둔화 속 경기 침체 경고…“코스피 하락 출발 예상”",
        "date": "2023.04.13. 오전 8:38",
        "content": "美 증시, 기술주 중심 일제히 하락국내 증시, 2차전지주 수급 이탈 자금 이동 주목국내 증시는 13일 하락 출발할 것으로 예상된다. 코스피가 0.3% 내외 하락 출발 후 전날에 이어 차익실현 매물이 나타날 것으로 전망된다.전날 뉴욕증시는 소비자물가지수(CPI) 둔화에도 연방공개시장위원회(FOMC) 의사록에서 경기 침체를 경고하는 목소리가 나와 하락했다. 뉴욕증권거래소(NYSE)에서 우량주 중심의 다우존스30산업평균지수는 전거래일보다 0.11%(38.29포인트) 내린3만3646.50로 거래를 마쳤다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 0.41%(16.99포인트) 떨어진 4091.95로, 기술주 중심의 나스닥지수는 0.85%(102.54포인트) 내린 1만1929.34에 각각 거래를 마쳤다.\n\n\n\n[이미지출처=연합뉴스]업종별로는 S&P500 구성 11개 업종 중 통신, 기술, 필수 소비재 관련주가 하락했다. 특히 기술주 하락세가 두드러졌다. 빅테크 대장주인 애플은 0.44%가 하락했고, 아마존 2.09%, 구글 모기업 알파벳은 0.67% 각각 떨어졌다. 전기차 업체 테슬라는 3.35% 하락했고 루시드그룹도 3.90% 급락했다. 산업, 에너지, 자재 관련주는 올랐다.미국 증시가 장중 경기 침체 이슈로 부진한 모습을 보인 점은 한국 증시에 부담으로 작용할 것으로 보인다. 그동안 상승폭이 컸던 기술주를 비롯해 반도체와 전기차 업종이 하락을 주도한 점은 한국 증시에서 관련 종목군에 대한 투자심리 위축 요인으로 작용할 것으로 예상된다.다만 연준이 FOMC 의사록에서 언급했듯 미국의 경기 침체는 온건하게 진행될 수 있다는 점, 그리고 브레이너드 전 연준 부의장이 미국 은행 자금 인출이 평균으로 돌아왔다며 관련 우려가 해소되어 가고 있음을 보여준 점 등은 긍정적이다.서상영 미래에셋증권 연구원은 “달러 약세에 따른 원화 강세 등을 고려해 외국인의 수급에 주목할 필요가 있다”며 “옵션 만기일임을 감안 최근 시장의 방향성을 좌우하고 있는 외국인 선물 동향에 따라 방향성이 달라질 수 있기 때문”이라고 분석했다.미 CPI 결과에 따른 인플레 안도감에도, 침체를 예상한 FOMC 의사록 부담 등 대외 이벤트와 옵션 만기일에 따른 외국인의 현·선물 수급 변화 등 대내 이벤트를 소화해가면서 장중 변동성 장세를 보일 가능성이 크다.한지영 키움증권 연구원은 “최근 코스피와 코스닥 모두 단기 랠리를 보인 측면이 있는 만큼 증시 전반적으로 차익실현 욕구가 점증하고 있는 상황”이라면서 “오늘 2차전지주에서 일정 부분 수급 이탈 현상이 나타날 시에는 해당 자금이 자동차, 바이오, 반도체 등 그간 소외되고 있었던 여타 업종으로 유입될지가 국내 증시의 관전 포인트가 될 전망”이라고 말했다."
    },
    {
        "title": "\"네오위즈, 'P의 거짓' 출시까지 기대감 고조…목표가 6만3000원\"",
        "date": "2023.04.13. 오전 8:28",
        "content": "NH투자증권 보고서[서울경제] NH투자증권은 13일 네오위즈(095660)에 대해 “신작 ‘P의 거짓’ 출시 때까지 기대감은 고조될 전망이며 주가에도 긍정적으로 작용할 것”이라며 목표주가 6만 3000원 및 투자의견 ‘매수’를 유지했다. 네오위즈의 전장 종가는 4만 1100원이다.\n\n\n\nNH투자증권은 네오위즈의 1분기 실적이 매출액 694억 원, 영업이익 32억 원으로 각각 전년 대비 9.4%, 71.5% 감소했을 것으로 내다봤다. 영업이익은 시장 컨센서스(40억 원)을 소폭 하회한 수치다.안재민 NH투자증권 연구원은 “웹보드 게임은 1분기 성수기와 업데이트로 전 분기 대비 성장할 전망”이라며 “'고양이와 스프'도 안정적인 매출을 유지 중이며, 일본 게임온의 퍼블리싱을 담당하던 자회사 매각으로 매출액은 감소하겠지만 적자였던 사업 영향으로 영업이익은 오히려 개선될 것”이라고 내다봤다. 주요 비용의 경우 인건비는 전년 대비 4.3% 증가한 316억 원, 마케팅비용은 2.1% 증가한 82억 원으로 추정했다.1분기 다소 부진한 실적을 거뒀지만 연내 ‘P의 거짓’을 비롯해 다수의 신작이 예정돼 있어 주가 상승 재료로 작용할 수 있다는 분석이다. 안 연구원은 “8월 ‘P의 거짓’ 출시가 다가오고 있는 가운데, 일본에서 크게 흥행했던 ‘브라운더스트’의 후속작 ‘브라운더스트2’, ‘고양이와 스프’ 지식재산권(IP) 활용 게임, ‘오마이앤’, ‘산나비’ 등 중대형 신작들을 준비 중”이라며 “P의 거짓은 2분기부터 본격적으로 마케팅을 진행할 예정이며, ‘고양이와 스프’는 중국 판호 관련 기대감도 가질 수 있다”고 강조했다.이어 안 연구원은 일본 유명 소설·만화인 ‘던전에서 만남을 추구하면 안되는 걸까’의 IP를 활용한 게임도 2024년 중 출시할 것”이라고 설명했다."
    },
    {
        "title": "CPI 둔화에도 뉴욕증시 하락…연준, 하반기 완만한 침체 예상[뉴스새벽배송]",
        "date": "2023.04.13. 오전 8:05",
        "content": "美 3월 CPI 5.0%↑, 시장 예상치 하회침체우려에 투심약화, 뉴욕증시 하락美 “2032년까지 신차 67%는 전기차”中, 리오프닝 4개월만 마스크 규제 완화[이데일리 원다연 기자] 간밤 뉴욕 증시는 시장 예상에 부합하는 수준으로 둔화한 3월 소비자물가지수(CPI) 발표에도 경기 침체 우려에 하락했다. 12일(현지시간) 미 노동부에 따르면 3월 CPI는 전년 대비 5.0% 올라 시장 예상치인 5.1%를 밑돌았다. 근원 CPI는 전년 대비 5.6% 올라 전월의 5.5%보다는 높아졌지만 시장 예상치에 부합했다. 다만 3월 연방공개시장위원회(FOMC) 의사록을 통해 연방준비제도(Fed) 인사들의 하반기 경기 침체 진입 전망이 확인되면서 투자 심리가 악화했다.미국 환경보호청은 미국 내에서 운행하는 모든 차량에 적용하는 새로운 배출가스 기준을 발표했다. 2027년부터 2032년까지 생산하는 차량에 적용하는 기준으로 이산화탄소, 질소산화물, 미세먼지 등의 배출 허용량을 6년 동안 단계적으로 줄여가도록 하는 내용으로, 이 기준을 따르면 2032년 신차 판매 중 67%가 전기차가 될 것이란 전망이다. 중국이 리오프닝(경제활동 재개)에 나선지 4개월 만에 마스크 착용 기준을 대폭 완화하며 실외에선 마스크를 쓰지 않아도 된다는 지침을 밝혔다. 다음은 13일 개장 전 주목할 뉴스다. \n\n\n\n제롬 파월 미국 연방준비제도(Fed·연준) 의장이 22일(현지시간) 워싱턴DC에서 기자회견을 열고 있다. (사진=연합뉴스)뉴욕증시, CPI 둔화에도 경기침체 우려에 하락-간밤 뉴욕증시는 소비자물가지수(CPI) 둔화 확인에도 연방공개시장위원회(FOMC) 의사록 발표 이후 침체 우려가 커지며 하락. 12일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 38.29포인트(0.11%) 하락한 3만3646.50으로 거래 마쳐. 스탠더드앤드푸어스(S&P)500지수는 전장보다 16.99포인트(0.41%) 떨어진 4091.95로, 나스닥지수는 전장보다 102.54포인트(0.85%) 밀린 1만1929.34로 장 마감.-3월 CPI는 전년 대비 5.0% 올라 2월의 6.0% 상승보다 낮아지며 월스트리트저널(WSJ)이 집계한 이코노미스트들의 예상치인 5.1% 상승보다도 낮게 나타나. 3월 CPI는 전월 대비로는 0.1% 올랐으며, 이 역시 시장 예상인 0.2% 상승과 전월의 0.4% 상승을 밑돌아. 변동성이 큰 에너지와 음식료 가격을 제외한 3월 근원 CPI는 전년 대비 5.6% 올라, 전월의 5.5%보다는 높아졌지만 시장 예상에 부합. 전월 대비로도 0.4% 올라 시장 예상에 부합했고, 전월 0.5% 상승보다 낮아져. -그러나 이날 발표된 3월 FOMC 의사록에서 연방준비제도(연준) 인사들이 올해 하반기 미국 경제가 완만한 침체기에 접어들 수 있다고 예상한 것으로 확인되면서 투자심리가 악화.-회의 참석자 일부는 실리콘밸리은행(SVB) 파산 등 은행 위기가 경제에 미칠 영향을 언급하면서 하반기 경기 침체를 전망하며 미국 경제가 침체기에서 벗어나는 데 걸리는 시간은 2년으로 예상. 美 “2032년까지 신차 67%는 전기차”-미국 정부가 전기차 보급을 강제하기 위한 수단으로 차량이 배출할 수 있는 온실가스와 오염물질 기준을 강화. 새 규제안은 2027년식부터 2032년식 차량에 적용되며 6년간 단계적으로 차량의 이산화탄소, 비메탄계 유기가스와 질소산화물, 미세먼지 등의 배출 허용량을 줄여가는 것이 핵심. -자동차 업계 입장에서는 강화된 기준을 맞추려면 내연기관차의 기술 개선으로는 한계가 있어 배출량이 적은 전기차 판매 비중을 대폭 늘릴 수밖에 없어. 미국 환경보호청(EPA)는 새 기준이 도입되면 전기차가 2032년식 승용차의 67%를 차지할 것으로 전망. 中, 마스크 착용 기준 대폭 완화-중국 방역기구연합은 12일 발표한 ‘코로나19 감염 예방을 위한 대중 마스크 착용 지침’ 최신판에서 “야외 광장과 공원 등 실외 장소에서 마스크를 쓰지 않아도 된다”고 밝혀. -지침은 실내의 경우도 인원의 이동이 상대적으로 적은 작업장과 회의실 등에서 마스크를 쓰지 않아도 된다고 설명. -여객기, 열차, 버스, 지하철 등 대중 교통 이용 시나 슈퍼마켓, 영화관, 여객터미널 등 인원이 밀집한 장소에 들어갈 때는 마스크 착용을 ‘권고’ 사항으로 규정. -중국은 약 3년간 이어온 고강도 제로코로나 정책을 지난 1월부로 폐기하는 한편 출입국 및 국내 이동 관련 제한 조치를 없애. KB알뜰폰 정식 승인…은행 알뜰폰 진출 물꼬-금융위원회는 12일 정례회의를 열고 KB국민은행의 ‘간편·저렴한 금융·통신 융합서비스(알뜰폰 서비스)’ 관련 규제개선 요청을 수용했다고 밝혀. -은행은 부수 업무 지정 없이 본업 외 업무를 할 수 없지만 KB국민은행의 알뜰폰 사업은 2019년 혁신금융서비스로 1호로 지정돼 규제 특례를 부여받고 일정 기간 예외적으로 사업을 진행해와. 오는 16일 특례 기간 만료를 앞두고 지속적인 서비스를 위해 알뜰폰 서비스를 은행 부수 업무로 지정해달라는 요청을 금융위가 수용한 것. -이에 따라 KB국민은행 외 다른 은행도 별도 허가 없이 알뜰폰 서비스 사업에 뛰어들 수 있게 돼. 테슬라코리아, 작년 매출·영업익 감소…감사 의견 ‘한정’ -테슬라코리아의 2022년 감사보고서에 따르면 매출은 1조58억원, 영업이익은 151억원으로 각각 전년대비 7.2% 감소. 작년 당기순이익은 29.2% 감소한 100억원으로 집계. -테슬라코리아는 작년에 전년 대비 18.3% 감소한 1만4571대 판매에 그쳐. -국세청과 공정거래위원회의 추징액과 과징금을 재무제표에 제대로 반영하지 않아 감사 의견 ‘한정’ 받아. 감사인인 태성회계법인은 한정 의견 이유에 대해 “테슬라코리아가 법인세 추징액과 과징금을 전기 재무제표에 반영하지 않고, 당기 재무제표에 각각 미수금 및 기타 비용으로 반영했다”며 “법인세 추징액과 과징금을 비용으로 처리했다면 전기 말 부채와 자본이 감소했을 것”이라고 설명. 北, 탄도미사일 동해상으로 발사-북한이 13일 탄도미사일을 동해상으로 발사했다고 합동참모본부가 밝혀. 북한은 지난 7일부터 남북공동연락사무소와 서·동해 군 통신선을 통한 정기 통화에 응답하지 않다가 도발 감행.-이번 도발은 김정은 북한 국무위원장이 당 중앙군사위원회 제8기 제6차 확대회의를 주재하면서 “전쟁 억제력을 더욱 공세적으로 확대하고 효과적으로 운용할 필요성”을 강조했다고 북한 매체가 11일 보도한 뒤 이틀 만. 국내 엠폭스 7·8번째 확진자 발생 -질병관리청은 엠폭스(구 원숭이두창) 7번째, 8번째 확진자가 잇따라 발생했다고 밝혀. 아프리카 지역 풍토병이었던 엠폭스는 수포성 발진과 급성 발열, 두통과 근육통을 동반하고 중증도는 1% 미만으로 알려져. -방역 당국은 대부분 밀접 접촉으로 전파되는 엠폭스의 특성상 과도하게 두려워할 필요는 없다면서 환자의 자발적인 신고가 중요하다고 강조."
    },
    {
        "title": "\"2009년처럼… 코스피, 외국인 수급 강화할 것\"",
        "date": "2023.04.13. 오전 7:37",
        "content": "DS투자증권 보고서[이데일리 김인경 기자] 코스피가 2550선을 돌파한 가운데, 외국인 수급이 강해질 것이란 전망이 나왔다. 13일 양해정 DS금융투자 연구원은 “2023년의 외국인 수급은 매수우위”라며 “부정적인 이슈가 많은 중에도 외국인은 코스피를 매수하고 있다”고 말했다. 전날(13일) 코스피 지수는 2.78포인트 오르며 2550.64에 마감했다. 연초 대비 14.05% 상승했다.  연초 이후 외국인 매수 이유 중 가장 큰 요인은 원·달러 환율이 높다는 점이다. 양 연구원은 “원화 가치는 하락했고 주가지수 수준은 매우 낮아졌다”면서 “특히 코스피 대형주 밸류에이션은 높은 수준이 아니다”라고 설명했다.또 올해는 미국 경기둔화 및 달러화 약세 등으로 미국 외 지역 투자 매력도가 상대적으로 높다. 한국시장도 하나의 선택지일 수 있다는 설명이다. 양 연구원은 “중국 회복 및 한국 수출 회복을 기대한 것일 수 있다”면서 “4월에 들어서 외국인 매수는 삼성전자 실적발표 이후 강해지는 흐름”이라고 말했다. 시장 환경도 1월과 유사한 구간으로 들어서고 있다. 양 연구원은 “금리 인상 정점이 부각되면서 위험자산 선호가 나타났던 시기가 1월”이라며 “5월 연방공개시장위원회(FOMC)까지 시간이 있고 인플레이션 지표는 4월 이후 기저효과가 강해지기 때문에 금리는 상승이 어려울 것”이라고 전망했다. 그는 “금리가 안정되면 은행위기와 관련된 논란도 더 부각되기 쉽지 않다”면서 “또한 삼성전자를 필두로 기업이익이 바닥에 가깝다는 것도 향후 이익 방향성을 기대하게 만든다”고 말했다. 이에 양 연구원은 “따라서 외국인 수급은 지난 1월처럼 옵션 만기 이후 매수가 강해질 수 있다”며 “연간으로 2009년과 유사한 매수 패턴을 이어갈 것”이라고 내다봤다."
    },
    {
        "title": "\"1년 내내…\" 개미들 '큰 형님 편애'에 서러운 아우",
        "date": "2023.04.13. 오전 5:40",
        "content": "시총 상위 15개 종목 비중 코스피 3%P·코스닥7%P대형주 쏠림현상 수익률 격차…업계 \"경기회복시 완화\"\n\n\n\n/삽화=최헌정 디자인기자최근 1년 사이 증시에서 대형주 쏠림 현상이 심화한 것으로 나타났다. 시가총액 상위종목 대형주와 이차전지 등 특정 섹터에만 투자가 몰려서다. 올 들어 코스피·코스닥 지수가 우상향했지만 주가 상승률은 시가총액에 따라 차이를 보였다.12일 한국거래소에 따르면 전날 기준 시가총액 상위 15개 종목의 코스피 시장 내 비중은 52.26%로 집계됐다. 1년 전인 지난해 4월11일(48.4%)과 비교하면 3.86%포인트 늘었다. 종목별로는 삼성전자 비중이 19.18%에서 19.53%로 소폭 늘었다. LG에너지솔루션(시총 비중 증가폭 2.39%포인트), LG화학(1.12%포인트), 포스코퓨처엠(0.73%포인트) 등의 비중이 커졌다.대형주의 주가 상승세가 두드러지면서 규모에 따라 수익률도 차이를 보였다. 전날 기준 코스피 시가총액 상위 100개 종목이 속한 대형주 지수는 연초 대비 14.84% 올랐지만 시총 상위 100~299위 종목이 속한 중형주 지수는 12.57%, 482개 종목이 속한 소형주 지수는 13.29% 오르는 데 그쳤다.\n\n\n\n/삽화=최헌정 디자인기자대형주 쏠림 현상은 코스닥 시장에서 더 두드러진다. 전날 기준 시가총액 상위 15종목의 코스닥 시장 내 비중은 24.11%로 1년 전(16.7%)과 비교해 7.41%포인트 늘었다. 특히 2차전지 대장주 에코프로비엠과 에코프로가 큰 폭으로 늘어 전체 증시에서 각각 시가총액 12위, 18위를 차지한 영향이 컸다.대형주와 중소형주의 수익률 차이는 코스피보다 코스닥 시장에서 더 극명하다. 전날 기준 코스닥 시가총액 상위 100개 종목이 속한 대형주 지수는 연초 대비 51% 올랐지만 중형주 지수는 22.6%, 소형주 지수는 18.17% 오르는 데 그쳤다. 이차전지 업종의 급등세 때문으로 풀이된다.증권가에서는 과거에도 지수 상승을 이끄는 주도주가 있었다고 분석한다. 이진우 메리츠증권 연구원은 2000년 중후반 중국 관련주, 2011년 전후 자동차·화학·정유주, 2010년 중후반 화장품주를 주도주로 꼽으면서 \"국내 주도주의 역사를 돌이켜 보면 장기적으로 주도주의 시가총액 비중은 이익 비중(코스피 연간 순이익 내 비중)에 수렴한다\"고 분석했다. 이어 \"산업 초기의 성장성이 클수록 이익 비중 대비 시가총액 비중이 높게 형성되지만 산업이 성숙기에 접어들면서 시가총액과 이익 비중이 연동하는 경향이 있다\"며 \"현재 코스닥 기업 포함 이차전지는 6%의 이익 비중에 16%의 시가총액 비중을 반영하고 있어, 장기적으로 전체 이익의 16% 수준으로 이익을 창출하거나 6%의 이익 비중으로 시가총액 비중이 수렴될 것\"이라고 밝혔다. 결국 투자가 몰리는 이차전지 산업이 성숙기에 접어들면 쏠림 현상이 자연스레 완화될 것이라는 분석이다. 최유준 신한투자증권 수석연구원은 \"펀더멘털보다 수급이 수익률을 결정하는 주요 변수로 작용하고 있다\"며 \"이차전지로의 쏠림  완화 여부가 업종 간 수익률 차를 개선하는 핵심 변수\"라고 밝혔다. 박승영 한화투자증권 연구원은 \"문제는 내가 들고 있는 주식은 오르지 않는다는 박탈감\"이라며 \"지금 쏠림 현상은 주요 기업들의 실적이 부진한 결과로, 글로벌 경기가 회복되기 시작하면 대형주들의 이익 전망이 개선돼 쏠림도 자연스레 완화될 것\"이라고 봤다."
    }
]