[
    {
        "title": "美中, 대화모드? 美 \"재무·상무장관 방중 논의\"",
        "date": "2023.04.11. 오후 9:17",
        "content": "\"바이든, 적절한 때에 시진핑과 다시 대화히길 기대\"\n\n\n\n재닛 옐런 미 재무장관의 모습. 로이터연합뉴스[서울경제] 중국과 사사건건 대립하고 있는 미국이 재무장관과 상무장관의 방중을 추진하고 있어 주목된다. 10일(현지 시간) 존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 브리핑에서 “우리는 경제 현안을 논의하기 위해 재닛 옐런 재무장관과 지나 러몬도 상무장관이 중국을 방문하는 방안에 대해 중국과 논의하고 있다”고 밝혔다. 커비 조정관은 중국이 두 장관을 초청했다고 전했다. 커비 조정관은 “바이든 대통령은 시진핑 중국 국가주석과 다시 대화하기를 기대하고 있다”며 “우리는 적절한 때에 그렇게 할 것”이라고 말했다. 이어 중국의 정찰풍선 문제로 취소한 토니 블링컨 국무 장관의 방중도 계속 노력하고 있다고 설명했다.한편 제이 샴보 재무부 국제 담당 차관은 이날 브루킹스연구소 행사에서 미국이 중국과 디커플링(decoupling·탈동조화)하거나 중국의 성장을 제한하려는 게 아니라는 입장을 밝혔다. 그는 미국 정부가 때로는 국가안보 차원에서 중국을 상대로 행동해야 하며 불공정한 경제 관행에 늘 맞서겠지만 양국 모두에 이익이 되는 경제 관계를 구축할 여지가 충분하다고 말했다."
    },
    {
        "title": "“빚내서라도 투자하자”...외국인 파는데 개미는 달려든다",
        "date": "2023.04.11. 오후 9:09",
        "content": "코스닥 신용거래잔고 9.9조2차전지 급등에 빚투 늘어공매도도 증가해 우려 커져외국인·기관들은 차익실현\n\n\n\n [사진출처 = 연합뉴스]코스닥이 최근 2차전지 관련주 급등으로 상승세를 이어가자 개인투자자들의 빚투(빚내서 투자) 규모가 늘어나고 있다. 반면 외국인과 기관은 차익 실현에 나서며 코스닥을 떠나고 있는 것으로 집계됐다.11일 금융투자협회에 따르면 국내 증시 신용거래융자 잔고는 지난 7일 기준 19조2194억원으로 연중 최고치를 기록했다. 이는 지난해 9월14일(19조2029억원) 이후 7개월만에 가장 높은 수치다. 연초 15조원대까지 내려갔던 신용거래융자 잔고는 3월 말 18조원을 돌파한 데 이어 지난 6일 19조원을 넘어섰다.특히 코스닥에 빚투가 몰린 것으로 나타났다. 코스닥의 신용거래융자 잔고는 지난 7일 기준 9조9300억원으로 연중 가장 높았다. 코스닥 신용거래융자 잔액이 9조8000억원 넘어선 것은 지난해 6월15일(9조9023억원) 이후 10개월만이다. 코스닥 신용거래융자 잔고는 7일 기준 작년 말 대비 27.95% 오른 반면 코스피는 같은 기간 6.07% 상승하는 데 그쳤다.코스닥 신용거래융자 잔고는 지난달 22일 코스피를 앞질렀다. 연초만 해도 코스피의 신용거래융자 잔고는 코스닥보다 1조원 가량 더 많았다. 하지만 지난달 22일 역전된 이후 격차는 더 벌어지고 있다. 지난달 22일부터 7일까지 코스닥 신용거래융자 잔고는 15.77% 상승한 반면 코스피는 3.21% 오르는 데 머물렀다. 한지영 키움증권 연구원은 “최근 코스닥 신용잔고가 코스피를 상회하고 있는데 대부분 2차전지 관련주들이 주도했던 만큼 이들 업종의 주가 변동성 확대를 경계할 필요가 있다”고 밝혔다.반면 외국인과 기관은 코스닥에서 순매도세를 이어가고 있다. 한국거래소에 따르면 개인이 지난 3월부터 이날까지 4조538억원 순매수한 반면 외국인과 기관은 같은 기간 각각 1조4307억원, 2조271억원 순매도했다.개인투자자들이 코스닥에서 빚투 규모를 늘리고 있는 이유는 코스닥 수익률이 코스피보다 월등히 높기 때문이다. 한국거래소에 따르면 10일 기준 코스닥은 작년 말 대비 32.34% 오른 반면 코스피는 13.93% 증가했다.코스닥 빚투 규모가 빠르게 늘어나고 있는데다 개인투자자 매수 위주의 상승세를 보이자 갑작스런 하락장을 우려하는 목소리도 커지고 있다. 공매도 잔고가 늘어나고 있고 코스닥 하락장에 베팅하는 자금 수요도 늘고 있다. 금융투자협회에 따르면 10일 기준 공매도의 선행지표로 불리는 대차거래 잔고 금액은 80조1675억원이다. 이는 지난 2021년 12월 7일(78조) 이후 1년 4개월 만에 가장 높은 수치다. 고경범 유안타증권 연구원은 “대차거래 잔액이 증가세를 기록하고 있어 공매도는 계속 출현할 것”이라고 경고했다.증시 하락에 베팅하는 인버스 상장지수펀드(ETF) 자금 유입도 나타나고 있다. 한국거래소에 따르면 올들어 코스닥 관련 ETF중 가장 거래가 많았던 ETF는 ‘코덱스 코스닥150선물인버스’다. 이 ETF는 코스닥150 종목이 하락하면 수익이 나는 구조로 설계돼 있다. 개인은 이달 들어 이 ETF를 21조6930억원 사들였다. 허재환 유진투자증권 연구원은 “인버스 비중이 증가하며 코스닥 하락에 베팅하는 투자자들이 늘어나고 있다”며 “지금처럼 개인 수급이 특정 테마에 쏠릴 경우 향후 해당 섹터에 대형 악재가 발생할 때 시장 변동성을 키울 수 있어 포트폴리오를 다변화해 리스크를 줄여야 한다”고 조언했다."
    },
    {
        "title": "소비자 지갑 닫자 울상인 업계…“해외여행에도 밀렸다”",
        "date": "2023.04.11. 오후 8:57",
        "content": "유통기업들 주식시장서 부진내수 침체로 실적 악화 직격해외여행까지 늘며 첩첩산중\n\n\n\n 서울시내 백화점 명품관 [한주형 기자]내수 침체로 소비자들이 지갑을 닫으면서 유통 기업들이 주식 시장에서 부진한 흐름을 이어가고 있다. 소비 둔화로 고전하는 현대백화점과 신세계는 해외여행에 고객들을 뺏기면서 어려운 시기를 보내고 있다. 전문가들은 이들 기업의 실적이 면세점 등 자회사의 업황 반등에 따라 ‘상저하고’ 흐름을 나타낼 것이라 전망했다.11일 기준 현대백화점 주가는 올 들어 11.19% 하락했다. 같은 백화점 업체인 신세계(-3.86%)도 약세를 보이고 있다. 올 들어 코스피가 13.93% 오른 것과 비교하면 큰 폭의 하락세를 보인 셈이다.백화점 기업들의 주가 부진은 외국인 투자자들이 매도 물량을 쏟아낸 영향이다. 외국인 투자자들은 올 들어 신세계를 1631억원가량 순매도했다. 현대백화점도 226억원어치를 팔았다.당장 주가 상승을 견인할 실적 동력이 부족한 상황이다. 지난해 보복 소비와 명품 소비 증가로 누린 호황이 높은 기저효과로 돌아와 부담으로 작용하고 있다는 분석이다. 에프앤가이드에 따르면 신세계의 올해 상반기 영업이익 전망치는 3245억원으로 전년 규모인 3510억원과 비교해 7.5% 줄어들 것으로 예상된다. 현대백화점은 상반기 영업이익 예상치가 1711억원으로 전년 규모인 1601억원 대비 성장률이 6.8%에 그칠 전망이다.두 기업의 실적이 둔화되는 것은 경기 변동성에 이익이 좌우되는 유통 기업들을 자회사로 거느리고 있어서다. 현대백화점은 한무쇼핑(지분율 54.87%)을 비롯해 100% 자회사인 현대쇼핑, 현대백화점면세점과 지난해 상반기 인수한 가구 업체 지누스(36.88%) 등을 자회사로 거느리고 있다. 현대백화점의 사업 부문별 매출액 비중은 작년 기준 백화점이 44.5%고 면세점(43.8%)과 가구(11.7%) 부문 순서였다.신세계도 패션·화장품 부문 자회사 신세계인터내셔널(지분율 38.9%)를 비롯해 가구 부문인 신세계까사(96.6%)와 자회사인 신세계디에프(면세점) 등을 연결 자회사로 두고 있다. 작년 기준 면세점과 백화점이 각각 44%, 31.9%로 전체 매출에서 가장 큰 비중을 차지했고 패션·화장품 부문이 19.9%로 뒤를 이었다. 두 기업 모두 소비자들의 지출 규모에 따라 실적 변동성이 큰 구조다.여기에 해외여행 급증까지 가세하면서 유통 업황이 올해 상반기 유독 부진에 빠졌다는 설명이다.박종렬 흥국증권 연구원은 “그동안 견조했던 백화점 업황도 고금리와 고물가에 따른 전반적인 소비심리 악화와 부동산 경기 침체로 성장률이 크게 둔화되고 있다”며 “높은 기저효과로 상반기까지는 부진한 업황이 불가피할 전망”이라고 설명했다.증권가에선 업황 부진을 이유로 주가 전망을 부정적으로 바꾸고 있다. 한국투자증권은 이날 신세계의 목표주가를 33만원에서 30만원으로 내렸다. 더딘 경기 회복을 반영해 백화점을 비롯한 가구와 패선 등 주요 자회사 실적을 하향 조정했다는 설명이다. 현대백화점에 대해서도 전날 흥국증권이 목표주가를 10만원에서 8만3000원으로 내려잡았다.다만 하반기부터 실적 개선이 기대된다는 점에서 주가도 반등할 것이란 의견이 나온다. 백화점보단 면세점에 기대를 걸어볼 만하다는 분석이다. 작년 하반기 적자로 돌아선 신세계디에프의 영업이익은 올해 상반기 재차 흑자 전환할 전망이다. 현대백화점도 면세점 부문 적자가 올해 1분기를 기점으로 점차 축소될 것이란 설명이다.김명주 한국투자증권 연구원은 “신세계의 경우 백화점의 부진이 주가에 충분히 반영된 만큼 향후 면세 산업의 업황 개선과 함께 주가도 회복될 것”이라고 말했다. 박종렬 연구원도 “중국 입국자 수에 실적이 연동되는 한계는 있지만 수익성 위주로 변한 면세 업계의 경쟁 구도를 감안하면 현대백화점의 면세 부문 적자 폭도 줄어들 것”이라고 내다봤다.하지만 여전히 낮은 주주환원률은 숙제라는 지적이다. 신세계의 지난해 주당배당금(DPS)는 3750원으로 시가배당율은 1.76%에 불과했다. 신세계는 지난해 당기순이익이 전년 대비 40.8% 증가했다. 현대백화점도 시가배당율이 2.2%에 그쳤다. 현대백화점은 지난해 인수한 지누스에 대해 주주들 사이에선 고평가 논란이 있는 상황이다.한 증권사 연구원은 “현대백화점과 신세계가 실적에 비해 밸류에이션(기업가치 대비 주가 수준)이 낮은 것은 낮은 주주환원도 원인 중 하나”라며 “주가 재평가를 위해선 주주환원 확대가 필요하다”고 말했다."
    },
    {
        "title": "국민연금, 브라질 희귀금속 광산 지분 매각한다…중·일 관심 [시그널]",
        "date": "2023.04.11. 오후 6:54",
        "content": "한투PE와 공동투자 12년만 매각 착수[서울경제] \n\n\n\n국민연금과 사모펀드(PEF)한국투자 프라이빗에쿼티가 공동투자한 브라질 희귀금속 니오븀 광산 CBMM(Companhia Brasileira de Metalurgia e Mineracao)의 지분을 매각한다. CBMM의 주요 주주인 중국과 일본의 철강과 자원 관련 기업이 인수에 관심을 보이고 있다. 11일 투자은행(IB)업계에 따르면 국민연금과 한투PE는 CBMM우선주 지분 2.5%를 매각하기 위해 크레디트스위스(CS)와 세종을 매각자문사로 선정했다. 국민연금은 2011년 한투PE(당시 이큐파트너스)와 펀드를 설정하고 3700억 원을 투자해 우선주 지분 2.5%를 인수했다. 당시 포스코도 보통주 2.5%에 투자했다. 이번 매각 대상은 국민연금이 보유한 우선주 2.5%다. 매각가는 연간 배당률이 6~8%로 많은 자원 기업의 특성상 투자금액 대비 크게 오르지는 않은 것으로 파악된다. CBMM이 생산하는 니오븀은 철강의 강도와 유연성을 높이는 데 쓰이는 희귀 광물이다. CBMM이 전세계 매장량의 85% 이상을 생산하고 있다. CBMM은 2011년 고객사와 안정적인 거래 관계를 확보하고자 한중일 철강 기업을 대상으로 지분을 매각했다. 당시 국내에서는 포스코가 국민연금-한투 PE와 함께 나섰고, 일본의 자원 및 철강 기업 4곳이 컨소시엄을 이뤄 10%를 투자했다. 중국 역시 철강 기업 5곳이 손잡고 지분 15%를 사들였다. 나머지 지분 70%는 창업주인 브라질 모라이라살레스 가문이 쥐고 있다. 포스코는 국민연금 등이 보유한 지분을 인수하지 않겠다는 의향을 밝힌 것으로 알려졌다. 업계 관계자는 “이미 지분을 보유중인 포스코는 CBMM 지분 추가 인수보다는 2차전지 등 다른 소재 투자에 관심을 갖고 있다\"고 설명했다. 이번 매각이 성사되면 한투PE는 두 번째 자원관련 투자 회수 성과를 달성하게 된다. 한투PE는 2012년 포스코·대만 차이나스틸 등과 함께 캐나다 퀘벡 철광석 광산 AMMC(ArcelorMittal Mines Canada) 지분 15%를 1조 2000억 원에 인수한 뒤 기존 일본 주주에 매각했다. 당시 한투PE의 투자금은 6330억 원이었는대 배당과 지분 매각대금을 참혀 투자금의 1.7배 가까운 1조 원 이상을 회수했다."
    },
    {
        "title": "반도체·전기차가 이끄는 코스피…시총 2000조 회복",
        "date": "2023.04.11. 오후 6:52",
        "content": "코스피, 2550선 턱밑까지 올라작년 6월 이후 첫 시총 2000조 회복“쏠림현상때 FOMO 경계해야”[이데일리 원다연 기자] 코스피 랠리가 이어지고 있다. 반도체, 2차전지 업종을 중심으로 한 상승세에 코스피 시가총액 합계는 지난해 6월 이후 처음으로 2000조원대를 회복했다. 11일 한국거래소에 따르면 이날 코스피 지수는 전 거래일 대비 35.78포인트(1.42%) 오른 2547.86에 거래를 마쳤다. 전날 지난해 8월 이후 처음으로 2500선에 올라선 코스피 지수는 이날 상단을 더욱 높였다. 특히 한국은행 금융통화위원회가 이날 기준금리를 3.50%에서 동결 결정하자 코스피 지수는 장중 2550.97까지 뛰었다. 코스피 지수가 장중 2550선을 터치한 것은 지난해 8월 19일(2510.72) 이후 8개월 만이다. 외국인 투자자가 3거래일 연속 순매수를 이어가며 1858억원 규모를 순매수했고 기관 투자자도 이날 2816억원 규모를 사들였다. 반도체주와 2차전지주 랠리에 자동차주 상승세까지 더해지며 이날 코스피 지수 상승을 뒷받침했다. LG화학(051910)은 미국 인플레이션감축법(IRA) 수혜와 첨단소재 부문의 양호한 실적 기대에 전날 5.04% 오른 데 이어 이날도 7.47% 급등했다. 장중 85만7000원까지 오르며 52주 신고가를 경신하기도 했다. LG에너지솔루션(373220)도 2.35% 올라 61만원으로 거래를 마치며, 지난 11월 이후 5개월만에 60만원대를 회복했다. 승용차 수출 확대와 1분기 호실적 전망에 자동차주도 랠리를 펼쳤다. 현대자동차와 기아(000270)는 각 전거래일 대비 3.34%, 4.94% 상승 마감했다. 시총 상위 종목들이 상승세를 보이면서 이날 코스피 시총 합계는 2014조원 규모로 지난해 6월 이후 10개월만에 2000조원대를 회복했다. 코스피 지수가 일부 업종을 중심으로 랠리를 이어가는 가운데 투자자들은 FOMO(자신만 뒤처지거나 소외돼 있는 것 같은 두려움)를 경계해야 한단 조언이 나온다. 박승영 한화투자증권 연구원은 “주요 기업들의 실적이 부진할 때 실적이 양호한 몇 개의 섹터와 종목으로의 주식시장의 쏠림 현상이 나타난다”며 “글로벌 경기가 회복되기 시작하면 대형주들의 이익 전망이 개선되고 쏠림도 자연스레 완화될 것”이라고 밝혔다. \n\n\n\n코스피 지수 추이. (자료=한국거래소)"
    },
    {
        "title": "SK, 주주환원 통했다…시총 증가율 5대그룹 중 1위",
        "date": "2023.04.11. 오후 6:29",
        "content": "아이이테크 41% 상승 등최근 한달 7% 늘어 142조6.7% 증가한 삼성 뒤이어\n\n\n\n[서울경제] SK(034730)그룹 상장사들의 시가총액이 최근 급증하면서 5대 그룹 중 최근 한 달간 주가 상승률 1위에 올랐다. SK 계열사들이 3월 정기 주주총회에서 발표한 다양한 주주 환원책이 통했다는 분석이 나온다.11일 금융 정보 업체 에프앤가이드에 따르면 이달 10일 현재 SK그룹 산하 상장사들의 시총은 총 142조 원으로 지난달 10일(131조 원) 이후 7.7% 증가했다. 이는 국내 5대 그룹사 가운데 가장 높은 상승률이다. 그룹별로는 SK에 이어 삼성전자(005930)의 반도체 감산을 타고 삼성그룹의 시총이 594조 원에서 634조 원으로 6.7% 늘었다. LG(003550)그룹의 시총은 같은 기간 LG전자(066570)의 실적 호조세에 힘입어 244조 원에서 258조 원으로 5.6% 증가했다.현대차그룹은 해외 판매량 증가 등에 118조 원에서 121조 원으로 3.1% 올랐으며 롯데그룹은 19조 원으로 동일했다. 해당 기간 코스피지수는 3.8% 올랐다. 다만 올해 전체로 보면 LG전자가 급등한 영향으로 LG그룹 시총이 26.5%로 가장 많이 늘었으며 현대차(18.8%), SK(15.5%), 삼성(13.4%), 롯데(4.7%) 순이었다. 롯데를 제외한 주요 그룹 시총 상승 폭은 코스피(12.3%) 상승률을 웃돌았다.SK그룹은 계열사 중 SK아이이테크놀로지(361610)(41.8%) 주가가 최근 한 달간 가장 많이 올랐고 SK이노베이션(096770)(13.9%)과 SK네트웍스(001740)(10.1%), SK렌터카(068400)(9.3%), SK하이닉스(000660)(8.8%), SKC(011790)(8.2%) 순이었다. SK바이오사이언스(302440)(3.7%)와 에스엠코어(007820)(2.3%), SK텔레콤(017670)(2.2%) 등도 소폭 상승했다.2차전지 업체인 SK아이이테크놀로지가 미국 인플레이션감축법(IRA) 영향에 급등한 측면이 있지만 SK그룹이 전사적으로 추진한 주주 환원책이 투자자에게 먹혔다는 분석이다. 실제로 SK이노베이션은 배터리 자회사인 SK온의 상장 시점에 맞춰 두 회사의 주식 교환을 추진하겠다고 밝혔다. 주식 교환 규모는 SK이노베이션 시총의 10% 수준으로 취득한 자사주는 소각할 예정이다.SK네트웍스도 자사주 697억 원을 소각하기로 했고 SK스퀘어(402340) 역시 경상 배당 수입의 30% 이상을 주주 환원에 사용한다고 밝히는 한편 SK쉴더스 지분 매각 대금(4000억 원) 중 2000억 원 이상을 자사주 매입에 투입한 후 소각하기로 했다. 지주사인 SK㈜도 주주 환원 확대에 동참해 지난해 사들인 자기주식 95만 1000주(1659억 원)를 5일 전량 소각했다. 또 경상 배당 수입의 30% 이상을 배당하고 매년 시총의 1% 이상 자사주 매입 등을 약속했다. 한 대기업 관계자는 “개인투자자가 늘면서 주주 환원에 대한 관심이 높아진 만큼 그룹사들이 이에 부응할 수밖에 없는 상황”이라고 말했다."
    },
    {
        "title": "영업익 3배 뛴 에코프로, 82만원 찍고 급락…\"서프라이즈 없었다\"",
        "date": "2023.04.11. 오후 6:28",
        "content": "1분기 230%나 늘었지만증권가 전망치보다 낮아시장 반응도 뜨뜻미지근신고가 이후 6% 떨어져160% 뛴 에코프로비엠도0.6% 올라 기대 못미쳐\n\n\n\n[서울경제] 2차전지 소재 업체로 코스닥 시가총액 1·2위를 달리며 최근 증시의 최대 관심사가 된 에코프로(086520) 형제(에코프로·에코프로비엠(247540))가 11일 시장 예상에 부합하는 1분기 호실적을 발표했다. 매출과 영업이익이 각각 1년 전에 비해 2~3배 급등한 것이다. 하지만 지주사인 에코프로는 실적 발표 전 82만 원을 찍으며 신고가를 기록했으나 이후 6% 이상 급락했다. 에코프로비엠도 강보합으로 장을 마감했지만 전날보다 주가가 떨어지기도 했다. 증권 업계는 에코프로 형제에 대해 “실적 상승세는 눈부시나 ‘서프라이즈’는 없었다”고 평하며 주가 수준이 ‘과열’이라는 진단을 이어갔다.에코프로비엠은 올해 1분기 잠정 매출이 2조 105억 원으로 전년 동기 대비 203% 늘었다고 이날 밝혔다. 영업이익은 1073억 원으로 161% 급증했다. 지주사인 에코프로도 매출이 2조 589억 원으로 1년 전보다 202%, 영업익은 1795억 원으로 233% 각각 늘었다고 밝혔다. 회사 측은 “전기차 시장의 성장으로 양극재 수요가 증가했다”며 “2분기 실적도 1분기와 비슷한 흐름을 이어갈 것”이라고 설명했다. 에코프로에이치엔(383310)은 1분기 매출 595억 원(179%), 영업이익 120억 원(2749%)을 신고했다.업계에서는 에코프로그룹이 1년 만에 2배의 매출과 3배의 이익을 내놓자 “2차전지 시장의 성장성을 보여준 것”이라고 평가했지만 ‘놀랄 수준은 아니다’라고 봤다. 실제로 에코프로비엠의 매출은 증권가 전망치 대비 517억 원(2.5%) 많았지만 이익은 64억 원(5.9%) 적었다. 에코프로 역시 매출은 1.6% 많았으나 이익은 10%가량 못 미쳤다.양사의 주가는 또 요동쳤다. 에코프로는 개장과 함께 13% 급등하며 82만 원을 기록해 신고가를 썼지만 실적에 대한 평가가 분분해지면서 4만 7000원(6.51%) 오른 76만 9000원에 장을 마쳤다. 에코프로비엠은 장중 전날보다 하락세를 보이기도 했으며 결국 2000원(0.68%) 오른 29만 4500원에 거래를 마감했다.증권 업계는 2차전지 시장의 성장세를 확인하는 한편 미국의 인플레이션 감축법(IRA)으로 국내 업체들이 큰 혜택을 볼 것이라는 부분은 의견을 같이했다. 다만 에코프로 형제의 주가는 명백한 과열 구간이라고 진단했다. 실제 에코프로는 지난해 말(10만 3000원)과 비교하면 601%, 7배나 폭등했고 지난해 1월 주가 수준에 비하면 1180%나 급등했다. 에코프로비엠과 에코프로에이치엔도 올 들어서만 각각 218%, 78% 뛰었다.유안타증권은 에코프로비엠의 목표 주가로 26만 1000원을 제시하고 있는데 이날 종가(29만 4500원)가 12.8% 높다. 에코프로비엠에 대한 증권사들의 적정 주가 컨센서스는 18만 1262원이다. 에코프로 역시 사정이 다르지 않다. 삼성증권에 따르면 지주사는 보유 자회사 지분 가치를 30~50% 할인 평가받는다. 비상장사인 에코프로머티리얼이 최대 3조 원 규모로 코스피 상장을 추진 중이라고 하지만 내부 매출이 주력이다. 삼성증권과 증권가가 제시한 에코프로 적정 주가는 38만 원인데 이날 종가는 76만 9000원으로 2배나 높다.증권사 애널리스트들은 이에 에코프로 주가 분석을 사실상 포기한 상태다. 한병화 유진투자증권 연구원은 에코프로비엠에 대해 “1분기 실적 성장세는 놀랍지만 시장 기대치를 크게 뛰어넘는 것은 아니었다”며 “향후 전망 역시 지나치게 빠른 속도로 미래 이익을 반영해 당분간 이를 검증할 시간이 필요하다”고 말했다."
    },
    {
        "title": "“조직간 시너지 극대화로 IB명가 재건”",
        "date": "2023.04.11. 오후 6:27",
        "content": "이재현 삼성증권 IB부문장M&A와 IPO 주관 연계해안정적인 사업모델 구축시총 10조 HMM 매각 맡아주주 이해관계 조율에 초점\n\n\n\n 이재현 삼성증권 부사장이 최근 매일경제와 인터뷰에서 작년 말 조직 개편 후 거둔 1분기 성과와 올해 계획에 대해 말하고 있다.“고객이 원하는 다양한 금융솔루션을 한번에 신속하게 제공할 수 있도록 투자은행(IB) 조직을 확 바꿨습니다”지난해 9월 새로 부임한 이재현 삼성증권 IB1부문장(부사장)은 최근 매일 경제와의 인터뷰에서 “지난해말 부터 진행된 조직 개편을 통해 삼성증권 IB 전 구성원이 함께 뛰며 성과를 낼 수 있는 활력 넘치는 조직으로 변신중”이라며 같이 말했다. 이 부사장은 “자기자본(PI) 투자 확대 등 수익을 다변화하고 전 조직의 시너지를 강화해 경기 변화와 상관 없이 안정적인 수익 기반을 정착 시키겠다”고 강조했다.이 부사장은 인수합병(M&A)·기업공개(IPO) 등 삼성증권의 전통 IB 업무을 전담하는 IB1부문장을 맡으며 조직에 새바람을 몰고 왔다.IB1부문은 지난해 말 3개 본부에서 5개 본부로 조직을 확대 개편했다. 부서간 협력을 지원하는 IB솔루션 본부가 신설됐고, PI 본부가 이전해왔다. 핵심은 커버리지 전담 인력을 두는 대신 구성원 모두가 커버리지 역할을 하는 것이다. 예를 들어 M&A 업무를 하더라도 담당 기업의 IPO, 채권발행 등의 수요를 파악해 해당 조직에 전달하면 성과로 인정받는다. 커버리지는 기업의 다양한 자금 조달 수요를 파악해 소싱 하는 기업 대상 영업 활동이다. 대개 주요 증권사에는 이를 전담하는 별도 팀이 존재한다. 이 부사장은 “커버리지 전담이 있으면 자연스레 내 일이 아니라고 생각한다”며 “모두가 자기 자기 일처럼 마케팅을 하도록 커버리지를 없앴다”고 설명했다.이같은 조직 개편은 벌써부터 성과를 내기 시작했다는 평가다. 올해 1분기 M&A부터 주식발행시장(ECM)까지 고른 영역에서 좋은 출발을 할 수 있는 원동력이 됐다. 올 1분기 삼성증권은 ECM 부문에서 금양그린파워, 지아이이노베이션, 삼성스팩8호 등 IPO를 성공적으로 주관했으며, 롯데케미칼 유상증자 대표주관을 통해 공동 대표 주관사 가운데 가장 많은 1973억원을 배정받았다. 메디트 인수금융과 버거킹 리파이낸싱을 주선하는 등 M&A 인수금융 부문에서도 좋은 실적을 거뒀다.특히 이 부사장은 새로 합류한 PI본부가 삼성증권의 투자 방향을 전환하는 데 기여할 것으로 기대했다. PI와 IB의 시너지를 통해 더욱 안정적인 사업 구조를 만들겠다는 것이다. 이 부사장은 삼성증권 합류 직전까지 글로벌 투자은행 골드만삭스의 자기자본 투자를 전담하는 골드만삭스PIA 한국 대표를 맡아 남다른 안목을 뽐냈다. 우아한형제들, 직방 등 그가 투자한 기업중 유니콘으로 성장한 곳들이 적지 않다.이 부사장은 “지금까지 삼성증권의 PI투자가 자금을 대는 출자자(LP) 역할을 주로 했다면 앞으로는 투자의사결정을 직접 하고, 기업의 가치를 높이는 데 필요한 여러 지원도 아끼지는 않는 운용사(GP)로서의 역할도 강화해 나갈 것”이라며 “장기 투자를 통해 IB의 단점인 심한 변동성을 줄여 안정적인 사업모델을 구축할 수 있고, 성장 단계에서 M&A 자문, IPO까지 연계할 수도 있다”고 강조했다.PI본부는 지난달 21일 네이버의 손자회사인 크림에 첫 투자를 실시했다. 크림은 한정판 운동화, 명품 등 다양한 제품을 사고팔 수 있는 리셀 플랫폼을 운영하고 있다. 이 부사장은 “크림 사례 처럼 기존에 존재하던 시장에서 불편함을 개선해 새로운 기회를 모색하는 투자에 관심이 많다”고 말했다.올 1분기 시장의 관심이 가장 뜨거웠던 SM 경영권 분쟁 과정에서 하이브의 공개매수를 자문·주관한 것에 대해 그는 “공개매수 중단은 결과적으로 하이브의 주주까지 고려한 결정으로 무엇보다 고객이 만족했다는 점에서 의의를 두고 싶다”고 평가했다. 이 부사장은 “특히 하이브 자문 이후 행동주의 펀드에 대처하기 위해 자문을 구하는 기업들의 문의가 늘고 있다”고 말했다.이런 가운데 삼성증권은 최근 국내 최대 국적 선사인 HMM 매각 자문 역할을 맡아 시험대에 올랐다. HMM은 시가총액 10조원에 육박하는 초대형 매물로 최근 매각작업이 본격화 됐다. IPO 시장에선 상반기 최대어로 꼽히는 기가비스 등 굵직한 주관 작업이 예정되어 있다.이 부사장은 “HMM 매각 자문 수임은 삼성증권의 역량을 잘 보여준 사례”라며 “주주 간 이해 관계를 잘 조율하며, 회사의 장단점이 잘 드러나게 해 매각을 성공적으로 이끄는 데 초점을 맞추겠다”고 각오를 밝혔다."
    },
    {
        "title": "신한운용 '반도체 액티브 ETF' 올 수익률 30% 쏠쏠",
        "date": "2023.04.11. 오후 6:14",
        "content": "글로벌 반도체기업 50개 분산투자엔비디아·삼성·TSMC 등 고른 성과[서울경제] 신한자산운용이 ‘SOL 한국형글로벌 반도체 액티브 상장지수펀드(ETF)’의 연초 이후 수익률이 7일 기준 30.15%를 기록했다고 11일 밝혔다. 같은 기간 코스피 상승률(11.36%)을 크게 웃도는 수치다.\n\n\n\n이 ETF는 글로벌 반도체 기업 50개 종목에 국가·분야별로 분산 투자한다. 외장 그래픽처리장치(GPU) 1위 엔비디아를 10.23% 담은 것을 비롯해 노광장비 1위 ASML(7.06%), 파운드리(반도체 위탁생산) 1위 TSMC(6.98%), 메모리 1·2위 삼성전자(005930)(5.75%)·SK하이닉스(000660)(5.41%), 중앙처리장치(CPU) 1위 인텔(3.30%), 차량용 반도체 1위 인피니언 테크놀로지(2.61%) 등을 주로 편입했다.김정현 신한자산운용 ETF사업본부장은 “이 상품은 비메모리와 메모리에 약 7 대 3의 비중으로 분산 투자한다”며 “국내 반도체 지수와 필라델피아 반도체 지수 상승률보다 높은 성과를 꾸준히 유지하고 있어 안정적인 투자를 선호하는 투자자에게 적합하다”고 설명했다."
    },
    {
        "title": "한은 2연속 금리동결…힘 실리는 '긴축 종료'",
        "date": "2023.04.11. 오후 5:55",
        "content": "이창용 \"경기둔화 흐름 등 고려\"美 내달 베이비스텝땐 1.75%P差\n\n\n\n이창용 한국은행 총재가 11일 서울 중구 한국은행에서 열린 금융통화위원회 통화정책방향결정회의 직후 기자 간담회에서 질문에 답하고 있다. 사진 공동취재단\n\n\n\n[서울경제] 한국은행 금융통화위원회가 11일 기준금리를 연 3.50%로 또다시 동결했다. 금통위가 2회 연속 금리를 동결한 것은 2021년 8월 금리 인상 사이클이 시작된 후 처음이다. 고공 행진을 이어온 물가가 한풀 꺾였고 경기 침체 우려도 커지고 있다는 판단이 작용했다는 분석이다.이날 금통위는 통화정책방향결정회의를 열고 기준금리를 3.50%로 동결했다. 금통위원 6명의 만장일치 결정으로 2월에 이은 두 차례 연속 동결이다. 금통위가 기준금리를 그대로 묶어두기로 결정한 것은 수출과 소비 동반 부진에 따른 경기 침체 징후가 심상치 않다고 봤기 때문이다. 또 3월 소비자물가 상승률이 4.2%까지 떨어진 점도 힘을 보탰다. 이창용 한은 총재는 “글로벌 경기 둔화와 금리 인상의 여파로 성장세 둔화 흐름이 이어지고 있다”며 “특히 수출이 큰 폭 감소하면서 올해 성장률은 기존 전망치인 1.6%를 밑돌 것”이라고 진단했다.시장에서는 한은의 금리 인상 사이클이 사실상 종료됐다는 분석 속에 연내 ‘피벗(통화정책 방향 전환)’ 기대감도 나온다. 다만 이 총재는 “물가가 한은의 중장기 목표(2%)로 수렴한다는 확신이 들 때까지 금리 인하를 언급하는 것은 적절하지 않다”며 “금통위원 6명 중 5명도 당분간 추가 인상 가능성을 열어둬야 한다는 의견이었다”라고 강조했다.이날 금통위의 결정으로 미국(4.75∼5.00%)과의 금리 격차는 1.50%포인트로 유지된다. 하지만 미 연방준비제도(Fed·연준)가 5월 연방공개시장위원회(FOMC) 정례 회의에서 베이비스텝(0.25%포인트 금리 인상)만 밟아도 한미 금리 격차는 역대 최대인 1.75%포인트까지 벌어지게 된다."
    },
    {
        "title": "\"조직간 시너지 극대화로 IB명가 재건\"",
        "date": "2023.04.11. 오후 5:46",
        "content": "이재현 삼성증권 IB부문장M&A와 IPO 주관 연계해안정적인 사업모델 구축시총 10조 HMM 매각 맡아주주 이해관계 조율에 초점\n\n\n\n\"고객이 원하는 다양한 금융솔루션을 한번에 제공할 수 있도록 투자은행(IB) 조직을 확 바꿨습니다.\"지난해 9월 새로 부임한 이재현 삼성증권 IB1부문장(부사장·사진)은 최근 매일경제신문 인터뷰에서 \"지난해 말부터 진행된 조직 개편을 통해 삼성증권 IB 전 구성원이 함께 뛰며 성과를 낼 수 있는 조직으로 변신 중\"이라며 이같이 말했다. 이 부사장은 \"자기자본(PI) 투자 확대 등 수익을 다변화하고 전 조직의 시너지를 강화해 경기 변화와 상관없이 안정적인 수익 기반을 정착시키겠다\"고 강조했다.이 부사장은 인수·합병(M&A), 기업공개(IPO) 등 삼성증권의 전통 IB 업무를 전담하는 IB1부문장을 맡으며 조직에 새바람을 몰고 왔다.IB1부문은 지난해 말 3개 본부에서 5개 본부로 조직을 확대 개편했다. 부서 간 협력을 지원하는 IB솔루션본부가 신설됐고, PI본부가 이전해왔다. 핵심은 커버리지 전담 인력을 두는 대신 구성원 모두가 커버리지 역할을 하는 것이다. 예를 들어 M&A 업무를 하더라도 담당 기업의 IPO, 채권 발행 등의 수요를 파악해 해당 조직에 전달하면 성과로 인정받는다. 커버리지는 기업의 다양한 자금조달 수요를 파악해 소싱하는 기업 대상 영업활동이다. 대개 주요 증권사에는 이를 전담하는 별도 팀이 존재한다. 이 부사장은 \"커버리지 전담이 있으면 자연스레 내 일이 아니라고 생각한다\"며 \"모두가 자기 일처럼 마케팅하도록 커버리지를 없앴다\"고 설명했다.특히 이 부사장은 새로 합류한 PI본부가 삼성증권의 투자 방향을 전환하는 데 기여할 것으로 기대했다. PI와 IB의 시너지를 통해 더욱 안정적인 사업 구조를 만들겠다는 것이다. 이 부사장은 삼성증권 합류 직전까지 글로벌 투자은행 골드만삭스의 자기자본 투자를 전담하는 골드만삭스PIA 한국 대표를 맡아 남다른 안목을 보여줬다. 우아한형제들, 직방 등 그가 투자한 기업 중 유니콘으로 성장한 곳이 적지 않다.이 부사장은 \"지금까지 삼성증권의 PI투자가 자금을 대는 출자자(LP) 역할을 주로 했다면 앞으로는 투자 의사결정을 직접 하고, 기업의 가치를 높이는 데 필요한 여러 지원도 아끼지 않는 운용사(GP)로서의 역할도 강화해 나갈 것\"이라며 \"장기 투자를 통해 IB의 단점인 심한 변동성을 줄여 안정적인 사업모델을 구축할 수 있고 성장 단계에서 M&A 자문, IPO까지 연계할 수도 있다\"고 강조했다.지난 에스엠엔터테인먼트 경영권 분쟁 과정에서 하이브의 공개매수를 자문·주관한 것에 대해 그는 \"공개매수 중단은 결과적으로 하이브의 주주까지 고려한 결정으로 무엇보다 고객이 만족했다는 점에 의의를 두고 싶다\"고 평가했다. 이 부사장은 \"하이브 자문 이후 행동주의 펀드에 대처하기 위해 자문을 구하는 기업들 문의가 늘고 있다\"고 말했다.이런 가운데 삼성증권은 최근 국내 최대 국적 선사인 HMM 매각 자문 역할을 맡아 시험대에 올랐다. HMM은 시가총액 10조원에 육박하는 초대형 매물로 최근 매각 작업이 본격화됐다. 이 부사장은 \"HMM 매각 자문 수임은 삼성증권의 역량을 잘 보여준 사례\"라며 \"주주 간 이해관계를 잘 조율하며 회사의 장단점이 잘 드러나게 해 매각을 성공적으로 이끄는 데 초점을 맞추겠다\"고 각오를 밝혔다."
    },
    {
        "title": "\"한전채 계속 발행되면 문제…전기료 인상으로 대응해야\"",
        "date": "2023.04.11. 오후 5:46",
        "content": "[李총재 '자금시장 블랙홀' 경고]부동산 PF 연체율은 감내할만부실 전이 방지 대책도 마련 중\n\n\n\n이창용 한국은행 총재가 11일 서울 중구 한국은행에서 열린 금융통화위원회 통화정책방향결정회의 직후 기자 간담회에서 질문에 답하고 있다. 사진공동취재단[서울경제] 이창용 한국은행 총재가 ‘자금시장의 블랙홀’로 떠오른 한국전력 회사채에 대해 “앞으로도 계속 많은 물량이 발행되면 문제가 될 것”이라고 경고했다. 그러면서 “정부가 전기요금을 인상하면서 대응할 것으로 본다”며 공공요금 인상의 필요성을 거듭 강조했다.\n\n\n\n이 총재는 11일 금융통화위원회 회의 직후 열린 기자 간담회에서 한전채 발행에 따른 자금시장 경색 우려에 대해 “발행 물량의 부담도 컸지만 ‘레고랜드 사태’로 회사채 시장 전체가 경직되면서 시장에 주는 충격이 더 컸다”며 “지금은 시장이 안정화된 상태로, 지난해만큼 부담을 주지는 않을 것”이라고 평가했다. 그는 다만 “계속 많은 물량이 발행되면 부담이 될 수 있다”며 “결국 (한전채 발행) 시기와 폭의 문제”라고 짚었다. 그러면서 “정부가 전기요금을 인상하면서 대응할 것으로 기대한다”고 했다. 전기요금 동결로 한전에 재무 부담을 키울 경우 또다시 한전채 발행이 늘어 자금시장의 블랙홀이 될 수 있음을 경고한 셈이다.앞서 한은은 지난달 통화신용정책보고서에서도 “정부가 공공요금 인상을 억제하면 경상수지 적자와 환율 상승을 통해 물가 상승 압력으로 작용하는 것은 물론 한전채 발행 증가에 따른 시장금리 상승 등의 문제가 나타날 수 있다”고 지적했다. 실제 한전은 올 1분기에만 8조 100억 원어치의 회사채를 발행했다. 이는 지난해 1분기(6조 8700억 원)보다 17% 늘어난 것이다.최근 새마을금고에서 촉발된 부동산 프로젝트파이낸싱(PF) 부실 우려에 대해서는 “부동산 경기의 하락 속도가 둔화되면서 부동산 시장의 연착륙 가능성이 커진 것은 좋은 신호”라며 “특히 연체율도 과거나 해외 다른 나라에 비해 낮은 수준으로 아직 감내할 만하다”고 진단했다. 다만 “일부 금융사의 부실이 전체 금융기관으로 확산되지 않도록 여러 대응책을 마련하고 있다”고 강조했다.실리콘밸리은행(SVB) 사태의 파급효과와 관련해서는 “미국과 달리 우리는 변동금리 비중이 높고 채권 만기도 짧아 충격은 제한적”이라면서도 “디지털뱅킹 발전에 따른 위기관리와 감독 문제는 새로운 과제로 떠올랐다”고 평가했다."
    },
    {
        "title": "[단독] 금감원, 펀드매니저 '부동산 돈벌이' 전수조사",
        "date": "2023.04.11. 오후 5:20",
        "content": "본인 돈 넣어 돈벌이 치중 의혹지난달  자산운용사 전수조사의심 정황 드러날땐 소명 요구\n\n\n\n이복현 금융감독원장. 연합뉴스[서울경제] 부동산 펀드 운용역들이 펀드에 본인과 지인 자금을 넣고 돈벌이에 치중했다는 의혹을 두고 금융감독원이 국내 자산운용사 전수조사에 나섰다.11일 금융투자 업계에 따르면 금융감독원은 지난달 국내 모든 자산운용사들에 대해 임원·펀드매니저(운용역)의 개인 자금 투입 여부 등의 자료를 제출하라며 전수 검사를 실시했다. 이들이 개인적으로 전체 펀드에 투입한 자금 규모가 지나치게 많다는 판단에서다. 이들의 투자금이 특정 펀드에 편중되는 현상이 위험 수준에 도달했다는 인식도 작용했다. 금감원은 조사 결과 의심 정황이 드러날 경우 관련 증거를 수집하고 소명을 요구하는 등 추가 조사도 진행할 것으로 보인다.자산운용 업계에서는 이번 조사가 사실상 주요 부동산 펀드 운용사를 겨냥한 조치인 것으로 보고 있다. 부동산 펀드의 성과가 지난 몇 년간 우수했던 만큼 운용역 일부가 이를 사익 추구의 수단으로 악용한 정황이 포착됐을 것으로 추정했다. 특히 자금을 모집해 건물을 짓고 매각 수익률을 공유하는 개발형 펀드들이 문제가 됐을 것이라고 추측했다. 개발형 펀드는 자본시장법의 그물망에서 상대적으로 자유로운 프로젝트금융회사(PFV)를 활용하는 경우가 많기 때문이다. 실제로 일부 운용사는 운용역에게 1억 원 이상의 대출까지 내주면서 자사 PFV에 투자할 수 있는 길을 열어준 것으로 알려졌다.나아가 업계에서는 이번 금감원의 전수조사로 선순위(1종)·후순위(2종) 투자자가 나뉘는 손익 차등형 펀드에 관한 공정성 논란이 한층 격화할 수 있다고도 내다봤다. 문제가 된 부동산 펀드 운용역들이 높은 수익을 얻기 위해 선순위 상품에 일반 투자자 자금을 넣고 후순위에는 자기 자금을 넣었을 가능성이 큰 탓이다. 부동산 펀드는 통상 1종이 고정 수익만 가져가고 2종이 나머지를 모두 취하는 형태로 설계된 경우가 많다.다만 일각에서는 운용역의 개인 투자를 책임 운용 측면에서 봐야 한다는 의견도 나왔다. 펀드에 본인 돈을 넣어야 더 적극적으로 운용할 수 있다는 논리였다. A 운용사의 한 관계자는 “임원·운용역이 자기 펀드에 개인 재산을 투입하는 행위에는 책임 운용이라는 긍정적 효과와 객관성 상실이라는 부정적 효과가 모두 있다”며 “손익 차등형 펀드의 경우는 금감원 조사 이후 큰 논란에 휘말릴 수 있다”고 말했다."
    },
    {
        "title": "쇼핑지갑 닫히자 … 신세계·현대百 주가 '비실비실'",
        "date": "2023.04.11. 오후 5:20",
        "content": "내수침체·해외여행 급증 겹쳐코스피 상승 속 주가하락 고전상반기 실적 반등도 어려워증권사 목표주가 줄줄이 하향\"하반기 면세점 업황개선 기대여전히 낮은 배당률은 숙제\"\n\n\n\n내수 침체로 소비자가 지갑을 닫으면서 유통기업이 주식시장에서 부진한 흐름을 이어가고 있다. 소비 둔화로 고전하는 현대백화점과 신세계는 해외여행에 고객을 뺏기면서 어려운 시기를 보내고 있다. 전문가들은 이들 기업 실적이 면세점 등 자회사의 업황 반등에 따라 '상저하고' 흐름을 나타낼 것으로 전망했다. 11일 기준 현대백화점 주가는 올 들어 11.19% 떨어졌다. 같은 백화점 업체인 신세계(-3.86%)도 약세를 보이고 있다. 올 들어 코스피가 13.93% 오른 것과 비교하면 큰 폭의 하락세를 보인 셈이다.백화점 기업 주가 부진은 외국인 투자자가 매도 물량을 쏟아낸 영향이다. 외국인 투자자는 올 들어 신세계를 1631억원가량 순매도했다. 현대백화점도 226억원어치를 팔았다.당장 주가 상승을 견인할 실적 동력이 부족한 상황이다. 지난해 보복 소비와 명품 소비 증가로 호황을 누린 것이 높은 기저효과로 돌아와 부담으로 작용하고 있다는 분석이다. 에프앤가이드에 따르면 신세계의 올해 상반기 영업이익 전망치는 3245억원으로 전년 기록한 3510억원과 비교해 7.5% 줄어들 것으로 예상된다. 현대백화점은 상반기 영업이익 예상치가 1711억원으로 전년(1601억원) 대비 성장률이 6.8%에 그칠 전망이다.이들 기업 실적이 둔화된 것은 경기 변동성에 이익이 좌우되는 유통기업을 자회사로 거느리고 있어서다. 현대백화점은 한무쇼핑(지분율 54.87%)을 비롯해 100% 자회사인 현대쇼핑, 현대백화점면세점과 지난해 상반기 인수한 가구업체 지누스(36.88%) 등을 자회사로 두고 있다. 현대백화점 사업부문별 매출액 비중은 작년 기준 백화점이 44.5%로 가장 높고 면세점(43.8%)과 가구(11.7%) 순서였다.신세계도 패션·화장품 부문 자회사 신세계인터내셔날(지분율 38.9%)을 포함해 가구 부문인 신세계까사(96.6%)와 자회사 신세계디에프(면세점) 등을 연결 자회사로 두고 있다. 작년 기준 면세점과 백화점이 각각 44%, 31.9%로 전체 매출에서 가장 큰 비중을 차지했고 패션·화장품 부문이 19.9%로 뒤를 이었다. 두 기업 모두 소비자 지출 규모에 따라 실적 변동성이 높은 구조다. 여기에 해외여행 급증까지 가세하면서 유통 업황이 올해 상반기 유독 부진에 빠졌다는 설명이다.증권가에서는 업황 부진을 이유로 주가 전망을 부정적으로 바꾸고 있다. 한국투자증권은 이날 신세계 목표주가를 33만원에서 30만원으로 내렸다. 더딘 경기 회복을 반영해 백화점은 물론 가구와 패션 등 주요 자회사 실적을 하향 조정했다는 설명이다. 현대백화점에 대해서도 전날 흥국증권이 목표주가를 10만원에서 8만3000원으로 낮춰 잡았다.다만 하반기부터 실적 개선이 기대된다는 점에서 주가도 반등할 것이라는 의견이 나온다. 백화점보다 면세점에 기대를 걸어볼 만하다는 분석이다. 작년 하반기 적자로 돌아선 신세계디에프의 영업이익은 올해 상반기 재차 흑자 전환할 것으로 관측된다. 현대백화점도 면세점 부문 적자가 올해 1분기를 기점으로 점차 축소될 것으로 분석된다. 김명주 한국투자증권 연구원은 \"신세계는 백화점의 부진이 주가에 충분히 반영된 만큼 면세산업 업황 개선과 함께 주가도 회복될 것\"이라고 말했다.하지만 여전히 낮은 주주환원율은 숙제라는 지적이다. 신세계의 지난해 주당배당금(DPS)은 3750원으로 시가배당률이 1.76%에 불과했다. 신세계는 지난해 당기순이익이 전년 대비 40.8% 증가했다. 현대백화점도 시가배당률이 2.2%에 그쳤다. 현대백화점은 지난해 인수한 지누스에 대해 주주들 사이에서 고평가 논란이 있다."
    },
    {
        "title": "[데이터로 보는 증시] 채권 수익률 현황(4월 11일)",
        "date": "2023.04.11. 오후 5:13",
        "content": "[서울경제]  11일 채권 금리가 대부분 상승했다.이날 3년 만기 국고채 금리는 전일보다 3.9bp(1bp=0.01%포인트) 오른 연 3.231%에 장을 마쳤다.10년물은 1.9bp 상승한 연 3.255%를 기록했다 . 20년물은 연 3.233%로 0.4bp 올랐다. 30년물과 50년물은 각각 0.6bp, 0.3bp 하락으로 연 3.214%, 연 3.196%를 기록했다.회사채3년물(AA-)과 BBB- 금리는 각각 3.7bp 오른 연 4.041%, 연 10.431%에 거래를 마쳤다.한전채3년물은 연 3.805%로 3.7bp 올랐다."
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(4/11 3시30분)",
        "date": "2023.04.11. 오후 4:40",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(4/11 3시30분)",
        "date": "2023.04.11. 오후 4:39",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "900선 탈환 앞둔 코스닥, 신용융자 10조로 치솟아",
        "date": "2023.04.11. 오후 4:36",
        "content": "단기 급등에 '빚투' 투자자 급증잔액 28% 늘어 코스피 뛰어넘어지수 상승 이끈 에코프로그룹주대차잔액 2배 껑충 위기감 고조\n\n\n\n[서울경제] 2차전지의 질주에 힘입어 11개월 만에 900선 탈환을 눈앞에 둔 코스닥에 경고등이 켜지고 있다. 2년 4개월 만에 코스닥의 신용 융자 잔액이 코스피를 뛰어넘으며 10조 원 돌파를 목전에 두면서다. 코스닥 상승을 주도한 ‘에코프로(086520) 3형제’의 대차 잔액이 한 달 만에 두 배 넘게 증가한 점도 위기감을 더하는 요인이다.11일 금융투자협회에 따르면 코스닥의 신용거래 융자 잔액은 10일 기준 9조 9764억 원으로 나타났다. 지난해 6월 14일(10조 135억 원) 이후 최고치로 지난해 말(7조 7609억 원)에 비해 28.5% 증가했다. 3월 24일 이후 12거래일 연속 연중 최고치를 경신 중이다.코스닥 신용거래 급증은 시장의 단기 과열로 시세 차익을 노린 투자자들이 급격히 늘었다는 의미다. 올 들어 세계 최고 지수 상승률을 보이고 있는 코스닥은 이날도 1.26% 오른 898.94로 장을 마감했다. 신용 잔액 증가 속도는 시장 규모가 코스피의 5분의 1 수준인 코스닥이 단연 빠르다. 코스피와 코스닥의 신용 잔액은 올 초 이후 2조 8760억 원 늘었는데 이 중 코스닥 증가분이 2조 2155억 원에 달한다.최근 에코프로 3형제를 비롯해 2차전지 종목들의 주가가 단기 폭등한 것도 코스닥의 신용거래 증가에 영향을 미쳤다는 분석이다. 실제 3월 이후 이달 10일까지 코스닥에서 신용 잔액이 가장 많이 늘어난 종목 1~3위는 모두 2차전지 기업이다. 1위는 엘앤에프(066970)로 한 달 만에 신용 잔액이 1508억 원 증가했다. 2위와 3위는 에코프로(1224억 원)와 에코프로비엠(247540)(1147억 원)이다.코스닥의 위기감은 공매도 예비 지표로 불리는 대차 잔액 통계에서도 나타난다. 3월 이후 코스닥 시가총액 증가분 중 절반가량을 차지한 에코프로 3형제의 대차 잔액은 두 배 증가했다. 지난달 2일 기준 2조 8615억 원이던 에코프로비엠·에코프로·에코프로에이치엔(383310)의 대차 잔액 합계는 이달 10일 6조 738억 원까지 불어났다. 주가 하락에 베팅하는 세력들이 점차 몸집을 불리고 있는 셈이다.편득현 NH투자증권 WM마스터즈 전문위원은 “코스닥은 외국인과 기관은 팔고 개인만 사들이는 양상을 보이는데 자금 여력이 있는 투자자들의 수급에 공백이 생기면 지수 하락과 함께 늘어난 신용거래와 공매도에 의한 변동성이 극심해질 수 있다”고 말했다."
    },
    {
        "title": "[마켓ING]금리인상 종료 기대감에 확대된 위험선호 심리",
        "date": "2023.04.11. 오후 4:35",
        "content": "코스피 3일째 상승하며 2540선 회복코스닥 900선 근접코스피와 코스닥이 3일째 강세 행진을 지속했다. 코스피는 2540선에 올라섰고 코스닥은 900선에 한발자국 더 다가섰다. 한국은행의 기준금리 동결 결정에 위험선호 심리가 확대되며 주가 상승폭도 커졌다.코스피, 3일째 상승하며 2540선 회복11일 코스피는 전일 대비 35.78포인트(1.42%) 오른 2547.86으로 마감했다. 코스닥은 11.16포인트(1.26%) 상승한 898.94에 장을 마쳤다. 코스피는 장중 2550선을 터치하기도 했다. 이는 지난해 8월16일 장중 고점(2546.35) 이후 최고치다.\n\n\n\n[이미지출처=연합뉴스]한은의 기준금리 동결 결정에 금리 인상 사이클 종료 기대감이 확대되며 주가 상승폭을 키웠다. 한은 금융통화위원회는 이날 통화정책방향 결정회의를 열고 기준금리를 연 3.50%로 동결하기로 결정했다. 한은이 지난 2월에 이어 두 차례 연속 금리를 동결하면서 시장에서는 사실상 금리 인상 사이클이 종료된 것으로 해석하고 있다. 한은은 지난 2021년 8월 이후 1년 6개월 동안 금리 인상을 지속해 기준금리를 3.00%포인트 인상했다.공동락 대신증권 연구원은 \"이번 기준금리 동결은 2월 금통위를 통해 사전적으로 분위기가 환기됐다는 점에서 금융시장의 평균적인 예상을 크게 벗어나지 않은 결정이었다\"면서 \"여전히 절대적인 수준 자체는 높지만 정점을 지난 것으로 확인된 물가 여건을 감안할 때 기존의 누적된 금리 인상 효과를 점검할 필요성을 당국이 조율하고 있다는 것을 시사했기 때문\"이라고 분석했다.금리 동결 결정에 외국인과 기관이 매수 규모를 확대하며 지수 상승을 견인했다. 금통위를 앞두고 경계심리에 오전 매도 우위를 나타냈던 기관과 외국인은 금리 동결에 매수로 돌아섰다. 이날 유가증권시장에서 기관은 2951억원, 외국인은 1891억원 각각 순매수했다. 외국인은 선물시장에서도 5679억원 사들였다.김석환 미래에셋증권 연구원은 \"코스피는 외국인과 기관 매수에 힘입어 자동차, 2차전지 업종 중심으로 강세를 보였다\"면서 \"특히 선물에서 외국인 매수 규모가 확대되며 대형주가 상승을 주도했다\"고 설명했다.두 달 연속 금리동결에 금리인하 기대감도두 달 연속 기준금리가 동결되며 사실상 금리 인상 기조가 마무리된 것으로 굳어지는 가운데 금리 인하 기대감도 커지고 있다.백윤민 교보증권 연구원은 \"사실상 국내 기준금리 인상 사이클이 마무리됐다는 기존의 전망을 유지한다\"면서 \"동시에 인플레이션 둔화 흐름이 이어지고 경기하방 리스크가 확대되고 있다는 점을 고려하면 한은이 연내 금리 인하에 나설 가능성이 있다\"고 말했다.4분기쯤 금리 인하에 나설 수도 있다는 전망이다. 윤여삼 메리츠증권 연구원은 \"4월 금통위 결과 확인 이후 올해 3분기까지 현 기준금리 수준을 동결하고 4분기(11월) 정도에 인하를 하느냐 마느냐는 정도의 완화 기대 전망을 유지한다\"면서 \"중립금리 2% 중반 이하로 낮출 정도의 침체국면 가능성은 낮게 보고 2024년까지 기준금리 2.75% 정도의 완화 기대를 반영한 시장금리 하향 안정 경로 전망 역시 유지한다\"고 설명했다.미국의 은행리스크에 따른 경기 둔화가 금리 인하로 이어질 수 있다는 의견이다. 권기중 IBK투자증권 연구원은 \"터미널 레이트(최종금리)에 이미 도달한 것으로 판단하며 연내 기준금리 인하 가능성을 여전히 높게 보고 있다\"면서 \"미국 금융 불안정이 시스템적 위기로 확산되지는 않더라도 경기 둔화를 가속화시킬 것으로 보이며 국내 경기에도 영향을 미칠 것으로 보기 때문\"이라고 말했다.연내 금리 인하는 쉽지 않을 것이란 의견도 나온다. 이창용 한은 총재도 \"현재 시장의 금리 인상 종결·인하 기대는 과도하다\"면서 \"물가가 중장기 목표 수렴하기까지는 금리 인하 언급은 부적절하다\"고 말해 금리 인하 기대감에 선을 그었다.공 연구원은 \"한국의 기준금리 인상 사이클은 이미 종료됐으나 현재의 물가 및 경기 전망 하에서 기준금리를 인하할 가능성도 제한적이란 기존 전망을 그대로 유지한다\"고 말했다."
    },
    {
        "title": "반도체, 자동차, 2차전지 골고루 올랐다…코스피 상승 마감",
        "date": "2023.04.11. 오후 4:24",
        "content": "내일의 전략\n\n\n\n/사진=임종철 디자인기자코스피가 외인과 기관의 매수세에 2500선을 웃돌면서 상승 마감했다. 반도체, 자동차, 2차전지 등 대형주가 대체로 강세를 보이면서 코스피와 코스닥 시가총액 상위종목 대부분이 빨간불을 켰다. 증권가에서는 2차전지에만 모이던 투자자의 시선이 분산되기 시작했다는 평이 나온다.11일 코스피지수는 전일 대비 35.78포인트(1.42%) 오른 2547.86을 기록하며 장을 마감했다. 이날 오후 4시 기준으로 외국인과 기관이 각각 1893억원, 2952억원을 순매수하고 개인이 4943억원을 순매도했다.업종별로는 섬유의복, 화학, 기계, 운수장비가 2%대 강세를 보였다. 종이목재, 의약품, 비금속광물, 의료정밀, 건설업, 운수창고, 금융업, 서비스업, 제조업이 1%대 상승세였다. 통신업, 전기가스업, 유통업, 철강및금속, 전기전자, 음식료품은 강보합권에 머물렀다.코스피 시가총액 상위 종목은 대체로 상승세를 보였다. LG화학이 미국 IRA(인플레이션 감축법) 수혜와 첨단소재 부문 실적 기대를 바탕으로 7%대 강세를 보였다. 삼성전자 감산 결정의 영향으로 반도체 대장주인 삼성전자는 0%대, SK하이닉스는 1%대 오르면서 3거래일째 상승세를 이어갔다.이날 열린 기아의 전기차 전용 공장 기공식 소식에 관련 투자 기대감이 유입되며 현대차와 기아는 각각 3%대, 4%대 상승했다. 대표 성장주인 NAVER와 카카오는 각각 3%대, 2%대 상승세를 보였다. 이외에 LG에너지솔루션, 삼성SDI가 2%대, 삼성바이오로직스, 포스코퓨처엠이 1%대 강세였다.이날 상승 출발한 원/달러 환율은 외국인의 순매수세 유입과 한국은행의 기준금리 동결의 영향으로 하락하는 모습을 보였다. 장 중 1317원대까지 떨어졌던 환율은 결국 상승 마감했다. 서울 외환시장에서 거래되는 원/달러 환율은 전일보다 2.5원 오른 1322.2원에 거래를 마쳤다.증권가에서는 2차전지 업종에만 모이던 시선이 분산되기 시작했다는 평이 나온다. 한재혁 하나증권 연구원은 국내 증시가 2차전지, 현대차그룹, 제약바이오, 반도체 4파전의 양상을 띠었다고 평하면서 \"2차전지 대표 종목인 에코프로의 실적 발표에 변동성을 시현했고 기타 업종으로의 투심 전환이 관찰됐다\"고 밝혔다.박승영 한화투자증권 연구원은 \"지금 주식시장의 쏠림 현상은 주요 기업들, 특히 대형주들의 실적이 부진한 결과\"라며 \"이럴 때 실적이 양호한 몇 개 섹터와 종목으로 (투자가) 쏠리는 건 이상하지 않다. 글로벌 경기가 회복되기 시작하면 대형주들의 이익 전망이 개선될 것이고 쏠림도 자연스레 완화될 것\"이라고 분석했다.━개인 투자자가 찾은 코스닥, 상승 마감…에코프로는 5거래일째 상승세━\n\n\n\n/삽화=임종철 디자인기자코스닥도 상승 마감했다. 코스닥 지수는 전일 대비 11.16포인트(1.26%) 오른 898.94를 기록하며 장을 마감했다. 개인이 1026억원, 기관이 15억원을 순매수하고 외인이 624억원을 순매도했다.업종별로는 금융이 홀로 4%대 강세를 보였다. 유통이 2%대, IT하드웨어, 건설도 1%대 상승세였다. 이외에 오락문화, 통신방송서비스, IT소프트웨어, 제조, 운송은 강보합권으로 거래를 마쳤다.코스닥 시가총액 상위종목에서는 빨간불(상승)과 파란불(하락)이 엇갈렸다. 코스닥 시가총액 1위인 에코프로비엠은 시장 기대치를 하회하는 영업이익을 발표했음에도 전일 대비 0.68% 오르면서 5거래일째 상승세를 이어갔다. 에코프로도 6.51% 오르면서 거래를 마쳤다.셀트리온헬스케어와 레인보우로보틱스는 3%대 상승세를 보였다. 에스엠은 1%대 강세다. HLB, 카카오게임즈, 셀트리온제약, JYP엔터테인먼트(JYP Ent.)는 강보합세였다. 엘앤에프, 펄어비스, 알테오젠은 약보합권에 머무르며 거래를 마쳤다."
    },
    {
        "title": "당국·캠코, 1조 펀드 띄워 구조조정 기업 투자",
        "date": "2023.04.11. 오후 4:21",
        "content": "금융위, 정책자금서 5000억 출자연내 기업구조혁신펀드 조성 추진이달말 민간 자펀드 운용사 모집하반기부터 본격 투자 이뤄질 듯\n\n\n\n김주현 금융위원장. 연합뉴스[서울경제] 금융위원회가 한국자산관리공사(캠코)와 산업은행 등 국책금융기관과 손잡고 1조 원 규모의 기업구조혁신펀드를 연내 조성해 구조 조정 투자에 나선다. 캠코와 산은·기업은행(024110)·수출입은행이 5000억 원을 펀드에 투입하면 이를 운용할 캠코가 민간 운용사를 모집해 연기금·공제회 등 기관투자가의 자금을 추가로 끌어들이게 된다. 금융위는 부실 기업 구조 조정과 인수합병(M&A) 활성화를 겨냥해 펀드 규모를 2027년까지 최대 4조 원으로 확대할 방침이다.김주현 금융위원장은 11일 부산국제금융센터(BIFC)에서 열린 ‘기업구조혁신펀드 업무협약식’에 참석해 1조 원의 펀드 조성 계획을 발표했다. 김 위원장은 5000억 원을 정책자금에서 출자하겠다며 민간에서 5000억 원 이상을 확보하는 데 협조해달라고 요청했다. 이날 행사에는 김 위원장을 비롯해 강석훈 산은 회장과 윤희성 수출입은행장, 김성태 기업은행장, 권남주 캠코 사장 등이 참석했다. 김 위원장은 “구조 조정 기업에 대한 투자는 높은 위험성으로 민간에서 자발적으로 이뤄지지 않는 경향이 있다”며 “올해 1조 원, 2027년까지 총 4조 원을 조성하겠다”고 말했다.기업구조혁신펀드 운용은 올해부터 캠코가 새로 맡는다. 정책자금으로 5000억 원의 모(母)펀드를 만든 뒤 총액의 50% 이상을 자(子)펀드로 충당하는 방식으로 운영할 계획이다. 캠코가 1560억 원, 산은이 1495억 원, 수은이 1110억 원, 기은이 835억 원씩 분담했다.\n\n\n\n민간 자펀드 운용사 모집·선정 작업은 이달 말부터 시작한다. 자펀드 숫자와 자금 규모는 아직 구체화하지 않았다. 본격적인 투자는 올 하반기부터 개시할 예정이다. 김 위원장은 “기업구조혁신펀드는 정책자금이 민간의 투자 리스크를 낮춰 민간자금을 유치하고 전문 운용사를 육성하는 등 ‘구조 조정 투자시장’을 조성하는 중요한 역할을 할 것”이라고 기대를 표했다.당초 기업구조혁신펀드는 구조 조정의 주도권을 국책은행에서 자본시장으로 옮긴다는 취지로 2017년 말 신설됐다. 지난해까지는 한국성장금융이 국책·민간은행과 기업 등에서 출자받아 모펀드를 만들었다. 성장금융은 2018년부터 세 차례에 걸쳐 총 1조 4900억 원의 펀드를 조성해 운용하면서 동부제철과 성동조선해양·명신산업(009900) 등에 자금을 지원해 기업 정상화를 이끌었다.윤석열 정부 들어서는 구조 조정의 주도권이 공기업인 캠코로 넘어갔다. 금융위는 2027년까지 4조 원을 조성할 때는 이번보다 정책자금 투입 규모를 줄이겠다는 입장이다. 앞서 김소영 금융위 부위원장은 지난달 27일 “기업구조혁신펀드를 추가 조성해 시장 중심의 기업 구조 조정을 촉진하겠다”면서 펀드를 M&A 활성화 대책으로도 활용할 뜻을 내비쳤다.김 위원장은 이날 업무협약식 이후 캠코의 기업 지원 프로그램으로 유동성 위기를 극복한 부산의 조선 기자재 기업 ‘탱크테크’도 방문했다. 김 위원장은 현장에서 애로·건의 사항을 들은 뒤 “중소기업이 직면한 자금 애로를 완화하기 위해 금리 감면 특례 대출, 우대 보증 등 다양한 맞춤형 금융 지원 노력을 기울이고 있다”며 “캠코의 신규 자금 지원 범위를 기업구조조정촉진법상 워크아웃(기업 재무구조 개선 작업) 기업으로 확대하는 등 정책금융기관을 통해 문제를 해소하겠다”고 말했다."
    },
    {
        "title": "[마감시황] 코스피 2500대 안착…코스닥 900선 턱밑",
        "date": "2023.04.11. 오후 4:21",
        "content": "11일 코스피는 35.78p(1.42%) 오른 2547.86으로 마감했다. 코스닥은 11.16p(1.26%) 오른 898.94, 원/달러 환율은 2.5원 오른 1322.2원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 11일 한국은행의 기준금리 동결 결정 후 외국인과 기관의 쌍끌이 매수세에 힘입어 1% 넘게 상승한 채 마감했다.이날 코스피는 전장보다 35.78포인트(1.42%) 오른 2547.86으로 장을 종료했다.지수는 강보합권에서 출발했으나 한국은행 금융통화위원회 통화정책방향 회의에서 기준금리 동결이 발표되자 외국인·기관이 매수 규모를 키우며 크게 올랐다.국내 증시는 이날 오전만 해도 금통위 회의 결과를 주시하며 경계심이 높아진 분위기였다.금통위 결과가 환율에 영향을 미칠 수 있다 보니 최근 2거래일 연속 '사자'를 보였던 외국인도 오전에는 유가증권시장에서 '팔자'로 전환한 상태였고, 기관도 순매도세를 보이며 전반적으로 지수 상승 폭이 제한됐었다.한국 시각으로 12일 미국 3월 소비자물가지수(CPI) 발표를 앞두고 있다는 점도 경계심을 키웠다. 물가 상승 압력이 계속되는 방향으로 지수가 발표되면 미국 연방준비제도(Fed·연준)의 긴축정책 지속 가능성이 더욱 커진다는 점에서다.하지만 금통위가 기준금리를 3.50%로 동결하면서 분위기는 달라졌다.이번 금리 인상기의 최종금리 수준이 3.50%가 될 것이라는 관측이 확산하자 지수도 오름폭을 키웠다.이에 코스피는 낮 12시 넘어 한때 2550.97까지 오르며 장중 2550선을 터치하기도 했다. 이는 지난해 8월 16일 장중 고점(2546.35) 이후 최고치다.오전에는 '팔자'였던 외국인과 기관도 오후 들어 대규모 순매수에 나섰다.이날 유가증권시장에서 외국인과 기관은 각각 1893억원, 2951억원을 순매수했다. 개인 홀로 4942억원어치를 순매도했다.코스닥지수는 전장보다 11.16포인트(1.26%) 오른 898.94로 거래를 마쳤다.지수는 전 거래일보다 5.42포인트(0.61%) 오른 893.20으로 출발한 뒤 상승 폭을 키우며 장중 900선 부근(899.37)까지 바짝 다가서기도 했다.코스닥시장에서 외국인 홀로 624억원어치를 순매도했다. 개인과 기관은 각각 1천26억원, 15억원을 순매수했다.최근 코스닥시장 강세를 주도하는 에코프로(6.51%)는 이날도 큰 폭으로 올라 5거래일 연속 상승세를 나타냈다. 그밖에 시총 상위종목 중 셀트리온헬스케어(3.56%), 레인보우로보틱스(3.22%), 에스엠(1.67%) 등도 큰 폭으로 올랐다.이날 하루 유가증권시장과 코스닥시장의 거래 대금은 각각 13조9540억원, 16조6430억원으로 집계됐다."
    },
    {
        "title": "기준금리 동결에 외인·기관 '사자'…코스피 2540선 마감",
        "date": "2023.04.11. 오후 4:18",
        "content": "금리 동결에 긴축종료 기대감장중 2550선까지 터치코스피가 11일 1% 넘게 상승 마감했다. 한국은행의 기준금리 동결 결정 후 외국인과 기관의 쌍끌이 매수세에 힘입은 결과로 풀이된다.이날 코스피는 전장보다 35.78포인트(1.42%) 오른 2,547.86으로 장을 종료했다. 장 초반에는 강보합권에서 출발했으나 한국은행 금융통화위원회 통화정책방향 회의에서 기준금리 동결이 발표되자 외국인·기관이 매수 규모를 키우며 크게 올랐다.\n\n\n\n이날 투자자들은 금통위 회의 결과를 주시했다. 환율에 영향을 미칠 수 있어 상승 폭이 제한됐었다. 여기에  12일 미국 3월 소비자물가지수(CPI) 발표를 앞두고 있다는 점도 경계심을 키웠다. 물가 상승 압력이 계속되는 방향으로 지수가 발표되면 미국 연방준비제도(Fed·연준)의 긴축정책 지속 가능성이 더욱 커진다는 점에서다.결과적으로 금통위가 기준금리를 3.50%로 동결하면서 분위기는 변했다. 이번 금리 인상기의 최종금리 수준이 3.50%가 될 것이라는 관측에 무게가 실리면서 지수가 올랐다는 분석이다. 코스피는 낮 12시 넘어 한때 2550.97까지 오르며 장중 2550선을 터치하기도 했다. 오전에는 '팔자'였던 외국인과 기관도 오후 들어 대규모 순매수에 나섰다. 이날 유가증권시장에서 외국인과 기관은 각각 1893억원, 2951억원을 순매수했다. 개인 홀로 4942억원어치를 순매도했다.시가총액 상위권 종목 대다수가 올랐다.특히 미국 인플레이션 감축법(IRA) 수혜가 기대되는 LG화학은 전일 대비 7.47% 급등했다. 기아(4.94%)와 셀트리온(4.21%), 네이버(NAVER)(3.58%), 현대모비스(3.51%), 현대차(3.34%) 등도 큰 폭으로 올랐다. 업종별로 살펴보면, 화학(2.90%), 운수장비(2.80%), 섬유·의복(2.44%), 증권(2.19%) 등의 오름폭이 두드러졌다.코스닥지수는 전장보다 11.16포인트(1.26%) 오른 898.94로 거래를 마쳤다. 지수는 전 거래일보다 5.42포인트(0.61%) 오른 893.20으로 출발한 뒤 상승 폭을 키우며 장중 900선 부근(899.37)까지 바짝 다가서기도 했다. 코스닥시장에서 외국인 홀로 624억원어치를 순매도했다. 개인과 기관은 각각 1천26억원, 15억원을 순매수했다.코스닥 대장주인 에코프로(6.51%)는 이날도 큰 폭으로 올라 5거래일 연속 상승세를 보였다. 이 밖에 시총 상위종목 중 셀트리온헬스케어(3.56%), 레인보우로보틱스(3.22%), 에스엠(1.67%) 등도 크게 올랐다.이날 하루 유가증권시장과 코스닥시장의 거래 대금은 각각 13조9540억원, 16조6430억원으로 집계됐다."
    },
    {
        "title": "중국 열리고 하반기 신작 줄줄이...게임주 볕드나",
        "date": "2023.04.11. 오후 4:15",
        "content": "韓 게임에 중국 판호 발급 재개하반기 신작 출시…실적 반등 기대\n\n\n\n 사진=넷마블지난해 흥행 신작 공백으로 주가 하락을 겪던 국내 게임주들이 올해 중국 시장 개방과 신작 출시 기대감에 반등하고 있다.11일 한국거래소에 따르면 넷마블은 최근 한 달간(3월 13일~4월 11일) 26.83% 상승했다. 그 밖에 크래프톤(13.52% ), 펄어비스(7.16%)도 각각 상승했다.전세계 게임 시장의 약 25%를 차지하는 중국이 작년 말부터 한국 게임에 외자 판호(서비스허가권) 발급을 재개하며 시장 확대 기대감도 커졌기 때문으로 분석된다. 이승훈 IBK투자증권 연구원은 “3월에 중국에서 발급된 외자 판호 가운데 한국 게임이 추가적으로 포함되면서 게임 기업의 밸류에이션(기업가치 평가)이 상승하고 있다”고 밝혔다.특히 중국 판호 발급에 따른 최대 수혜주로 넷마블을 꼽으며 목표주가를 기존 6만1000원에서 7만8000원으로 상향 조정했다. 이 연구원은 “작년 말 제2의나라, A3:스틸얼라이브, 샵타이탄(카밤)이 판호를 획득했고 올해 중으로 3개 이상의 게임이 출시될 것으로 예상된다”며 “4분기 중국 출시가 예상되는 제2의나라 역시 수익성 개선에 기여할 것”이라고 설명했다.금리 인상 정점 전망에 따른 기술주 반등 국면에서 게임주가 수혜를 볼 것이란 전망도 나온다. 작년 신작 부진에 따른 주가 하락으로 인해 국내 게임주는 해외 주식 대비 밸류에이션 매력이 높아졌단 평가다. IBK투자증권에 따르면 엔씨소프트, 더블유게임즈, 크래프톤 주가는 기업가치 대비 상각전영업이익(EV/EBITDA) 10배 미만으로 비교적 저평가돼 있으며, 카카오게임즈는 블리자드나 넥슨보다 낮은 수준이다.하반기 신작 출시에 따른 실적 회복 기대도 주가에 긍정적 전망을 더하고 있다. 정의훈 유진투자증권 연구원은 전날 펄어비스의 목표주가를 기존 4만8000원에서 5만2000원으로 상향하고 투자의견을 중립에서 매수로 높였다. 정 연구원은 “1분기 영업이익은 전년 동기 대비 38.7% 증가한 72억원으로 전망한다”며 “8월 독일 ‘게임스컴’에서 붉은사막의 인게임 영상이 공개될 가능성이 높아 주가가 더 민감하게 반응할 것”이라고 밝혔다.또 네오위즈에 대해 “적자 사업 매각 및 하반기 신작 라인업 기대감에 따라 실적 추정치가 상향됐다”며 목표가를 기존 5만2000원에서 5만6000원으로 높여잡았다.다만 지난해에 이어 올해 초 대형 신작 공백으로 대형 게임사들의 1분기 실적은 부진할 것으로 예상된다. 실적 우려에 카카오게임즈와 엔씨소프트는 최근 한 달간 각각 5.10%, 7.06%  하락했다. 안재민 NH투자증권 연구원은 “엔씨소프트의 목표주가를 기존 62만원에서 53만원으로 하향한다”며 “기존 6월 출시를 예상했던 TL의 출시일이 미뤄져 관련 실적 추정치를 1개 분기 정도 이연시켰다”고 설명했다. 윤예지 하나증권 연구원은 “엔씨소프트 매출의 본격적인 반등은 TL이 출시되는 3분기가 기점이 될 것”이라며 “동일 장르 게임들의 연간 매출을 고려했을 때 출시 첫 해 2000억원의 매출을 올릴 것”이라고 예상했다."
    },
    {
        "title": "미래에셋증권, 영국 투자 ‘최소수수료 면제 이벤트",
        "date": "2023.04.11. 오후 4:09",
        "content": "[서울경제] 미래에셋증권(006800)은 영국 투자 고객의 최소수수료를 면제해주는 '웰컴투(Welcome to) 런던 이벤트'를 시행한다고 11일 밝혔다.해당 이벤트는 기간 내 런던 거래소 상장지수상품(ETP)을 300만원 이상 거래한 고객을 대상으로 현금 3만원의 투자지원금을 지급한다.또한 영국 투자자의 거래 편의를 제공하기 위해 오는 8월 31일까지 기존 25GBP가 부과되던 런던거래소의 최소수수료를 면제해주고, 올해 말까지 런던 거래소의 실시간 시세를 무료로 제공한다.1분기 은행 위기에 따른 경기침체 우려에도 불구하고 미래에셋증권 고객들의 영국 주식시장 거래 대금은 전 분기 대비 183% 증가한 것으로 나타났다. 주요 거래 종목을 살펴보면 미국 주식을 기초자산으로 한 레버리지 ETP 상품을 위주로 거래 금액이 급증한 것으로 나타났다.미래에셋증권 관계자는 \"영국 주식시장은 미국 정규시장 개장 5시간 전인 오후 4시부터 시작돼 국내 투자자들이 시간상으로 접근하기 쉽다는 장점이 있다\"며 \"테슬라, 마이크로소프트 등 국내 투자자들이 많이 거래하는 미국 주식을 기초자산으로 한 양방향 레버리지 상품, 인공지능(AI), 2차전지, 로봇 등을 테마로 하는 다양한 ETP 상품들이 상장돼 있어 이를 활용하여 리스크를 관리하는 투자자가 많이 늘고 있다\"고 말했다."
    },
    {
        "title": "코스피, 외인·기관 매수세 힘입어 2,540대 상승 마감(종합)",
        "date": "2023.04.11. 오후 4:07",
        "content": "금통위 금리 동결에 긴축종료 기대감 확산…장중 2,550선도 터치\n\n\n\n증시 상승 마감(서울=연합뉴스) 한상균 기자 = 7일 코스피는 31.18p(1.27%) 오른 2,490.41로 마감했다. 코스닥은 14.49p(1.67%) 오른 880.07, 원/달러 환율은 2.4원 내린 1,316.7원으로 장을 마쳤다. 사진은 이날 서울 중구 명동 하나은행 본점 딜링룸 모습. 2023.4.7 xyz@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 11일 한국은행의 기준금리 동결 결정 후 외국인과 기관의 쌍끌이 매수세에 힘입어 1% 넘게 상승한 채 마감했다.    이날 코스피는 전장보다 35.78포인트(1.42%) 오른 2,547.86으로 장을 종료했다.    지수는 강보합권에서 출발했으나 한국은행 금융통화위원회 통화정책방향 회의에서 기준금리 동결이 발표되자 외국인·기관이 매수 규모를 키우며 크게 올랐다.    국내 증시는 이날 오전만 해도 금통위 회의 결과를 주시하며 경계심이 높아진 분위기였다.    금통위 결과가 환율에 영향을 미칠 수 있다 보니 최근 2거래일 연속 '사자'를 보였던 외국인도 오전에는 유가증권시장에서 '팔자'로 전환한 상태였고, 기관도 순매도세를 보이며 전반적으로 지수 상승 폭이 제한됐었다.    한국 시각으로 12일 미국 3월 소비자물가지수(CPI) 발표를 앞두고 있다는 점도 경계심을 키웠다. 물가 상승 압력이 계속되는 방향으로 지수가 발표되면 미국 연방준비제도(Fed·연준)의 긴축정책 지속 가능성이 더욱 커진다는 점에서다.    하지만 금통위가 기준금리를 3.50%로 동결하면서 분위기는 달라졌다.    이번 금리 인상기의 최종금리 수준이 3.50%가 될 것이라는 관측이 확산하자 지수도 오름폭을 키웠다.    이에 코스피는 낮 12시 넘어 한때 2,550.97까지 오르며 장중 2,550선을 터치하기도 했다. 이는 지난해 8월 16일 장중 고점(2,546.35) 이후 최고치다.    오전에는 '팔자'였던 외국인과 기관도 오후 들어 대규모 순매수에 나섰다.    이날 유가증권시장에서 외국인과 기관은 각각 1천893억원, 2천951억원을 순매수했다. 개인 홀로 4천942억원어치를 순매도했다.    시가총액(시총) 상위권 종목 대다수가 올랐다.     특히 미국 인플레이션 감축법(IRA) 수혜가 기대되는 LG화학은 전일 대비 7.47% 급등했고, 기아(4.94%)와 셀트리온(4.21%), 네이버(NAVER)(3.58%), 현대모비스(3.51%), 현대차(3.34%) 등도 큰 폭으로 올랐다.    업종별 지수 가운데 특히 화학(2.90%), 운수장비(2.80%), 섬유·의복(2.44%), 증권(2.19%) 등의 오름폭이 두드러졌다.    코스닥지수는 전장보다 11.16포인트(1.26%) 오른 898.94로 거래를 마쳤다.    지수는 전 거래일보다 5.42포인트(0.61%) 오른 893.20으로 출발한 뒤 상승 폭을 키우며 장중 900선 부근(899.37)까지 바짝 다가서기도 했다.    코스닥시장에서 외국인 홀로 624억원어치를 순매도했다. 개인과 기관은 각각 1천26억원, 15억원을 순매수했다.    최근 코스닥시장 강세를 주도하는 에코프로(6.51%)는 이날도 큰 폭으로 올라 5거래일 연속 상승세를 나타냈다. 그밖에 시총 상위종목 중 셀트리온헬스케어(3.56%), 레인보우로보틱스(3.22%), 에스엠(1.67%) 등도 큰 폭으로 올랐다.    이날 하루 유가증권시장과 코스닥시장의 거래 대금은 각각 13조9천540억원, 16조6천430억원으로 집계됐다.    ykbae@yna.co.kr"
    },
    {
        "title": "키움증권 \"2년 연속 해외주식 거래대금 1위\"",
        "date": "2023.04.11. 오후 4:06",
        "content": "[서울경제] 키움증권(039490)이 지난해 해외주식 거래대금이 가장 많이 발생한 국내 증권사로 확인되며 2년 연속 1위 자리를 지켰다. 11일 금융감독원 전자공시에 따르면 키움증권은 지난해 약 136조의 외화증권 거래대금을 기록하며 홀로 세자리수 기록을 달성했다. 키움증권의 한 관계자는 “저렴한 수수료, 다양한 해외주식 특화 서비스 및 차별 없는 이벤트 혜택, 그리고 안정적인 서비스 덕분에 1위 자리를 수성했다”고 말했다.키움증권은 2019년도부터 현재까지 신규고객에게 40달러를 지급하는 투자지원금 이벤트를 진행하고 있다. 또 신규로 진입한 고객을 위해 환전 우대율 95%와 거래 수수료 0.07% 할인 이벤트를 진행한다.타 증권사 이용고객이 키움증권에 해외주식을 옮겨올 경우 입고액과 거래액에 따라 최대 30만원을 지급한다. 또 낮에도 미국주식을 거래할 수 있는 미국주식 주간거래, 양도세 계산에 활용되는 환차손익 계산, 양도소득세 무료 대행신고, 미국주식 소수점 거래, 별도의 환전 없이 해외주식을 주문하는 원화주문 서비스, 한국어판 모닝스타리서치 자료 등 다양한 서비스 제공을 위해 힘쓰고 있다.설비 투자 규모도 늘었다. 광고선전비가 감소한 대신 전산운용 비용을 919억원 사용해 작년 1위를 차지했다. 그 결과 전산장애 민원은 0건을 기록했다."
    },
    {
        "title": "[마켓PRO] 질주하는 양극재 주가…음극재·분리막으로 확산되나",
        "date": "2023.04.11. 오후 4:00",
        "content": "포스코케미칼 인조흑연 음극재 공장에서 제조설비를 가동하고 있는 모습. 2022.12.5배터리 핵심소재인 양극재 제조업체들의 주가 강세가 음극재 등 다른 배터리 소재 기업들로 확산될 수 있다는 전망이 잇따르고 있다. 양극재 외에 2차 전지 4대 소재로 꼽히는 음극재, 전해액, 분리막도 미국 인플레이션감축법(IRA) 수혜권에 놓인 만큼 양극재만한 평가를 기대할만하다는 분석이다.미국 재무부가 현지시각 지난달 31일 IRA 전기차 세액공제 잠정 가이던스에 따르면 양극재, 음극재, 동박 등은 '배터리 부품'이 아닌 '핵심광물'로 분류된다. 배터리 부품은 미국 내에서 제조해야만 보조금 혜택을 받지만, 핵심광물은 미국과 자유무역협정(FTA)을 체결한 국가에서 가공만 하면 보조금 지급 대상이 된다.따라서 한국 양극재, 음극재, 전해질 염·첨가제 업체들은 현재 공정 과정을 바꾸지 않아도 IRA 보조금 지급을 받을 수 있게 됐다. 이에 에코프로를 필두로 엘앤에프 등 양극재 업체들이 매서운 상승세를 보였다. '핵심광물' 분류된 음극재·전해질…\"한국산 수요 늘 것\"대표적인 음극재 관련주로 꼽히는 대주전자재료는 올들어 이날까지 주가가 83.8% 올랐다. 같은 기간 7.4배 오른 에코프로나 약 2배 오른 엘앤에프의 성장성엔 못미친다. 향후 주가가 추가 상승할 여력이 있다는 분석이 나오는 배경이다. 대주전자재료는 IRA 수혜에 더해, 음극재 공급 차량 수도 늘어나고 있는 점이 장점으로 꼽힌다.기존의 포르쉐 타이칸 외에도 아우디 E-트론 GT, GM 상위모델 등에  음극재를 탑재할 예정이다. 주민우 NH투자증권 연구원은 \"대주전자재료의 실리콘 음극재는 하이엔드 배터리를 차별화하는데 중요한 소재\"라면서 \"2025년까지 국내에 의미 있는 경쟁자가 없다는 점에 주목할 필요가 있다\"는 긍정 전망을 내놨다.천보도 전해질 염·첨가제가 핵심광물로 분류되면서 IRA 수혜권에 놓일 대표적인 종목이다. 특히 테슬라 등 LFP(리튬인산철) 배터리를 채택하는 자동차 회사 수가 늘어가면서 전해질 수요도 동반 상승할 전망이다. 올들어 주가 상승률은 약 40% 정도 올랐다.  이안나 유안타증권 연구원은 \"천보는 LFP 배터리 확대의 최대 수혜주\"라면서 \"지난해 4700톤에서 올해 1만7000톤으로 생산능력이 확대되면서 외형 성장이 본격화할 것\"이라고 관측했다.마찬가지로 핵심광물로 분류된 동박은 SKC의 100% 자회사인 SK넥실리스가 업계 내 독보적인 지위를 차지하고 있다. 최근 일부 언론은 SK넥실리스가 테슬라에 앞으로 10년간 동박을 공급하는 방안을 논의 중이라고 보도하기도 했다. 언론 보도 후 SKC 주가는 잠깐 오르다 소폭 하락하면서 장을 마감했다. 정재헌 DB금융 연구원은 SKC에 대해 \"국내외 대규모 동박 설비 투자 결과물은 2024년부터 본격화할 것\"이라면서 투자의견 매수를 유지했다.이 밖에도 동박 제조업체로 분류되는 롯데에너지머티리얼즈, 솔루스첨단소재 등도 주의 깊게 살펴볼 만한 종목이다. 조철희 한국투자증권 연구원은 \"동박은 그간 기술 격차가 크지 않은 탓에 중국 업체들의 약진이 돋보였으나, 2025년부터는 미국 내에서 중국산이 사라진다\"면서 \"한국 업체 글로벌 점유율이 늘어날 것\"이라고 내다봤다.분리막, '배터리 부품' 분류에도 호재인 이유는 분리막은 미국 내에서 제조·조립해야 한다. 2차 전지 4대 소재 중 유일하게 배터리 부품으로 분류된 탓이다. 미국 현지 생산이라는 이런 제약 조건은 분리막 제조업체인 SK아이이테크놀로지(SKIET)에겐 오히려 호재가 될 수 있다는 평가가 나온다. 김철중 SKIET 사장은 올해 정기 주주총회에서 북미 진출을 검토하고 있다고 밝혔다. SKIET는 폴란드 법인을 북미 진출에 활용하면서 북미 공장 착공도 검토하는 것으로 전해졌다. 김정환 한국투자증권 연구원은 \"북미 분리막 시장은 한국 기업 외에 별다른 대안이 없다\"면서 \"SKIET 실적은 올해 하반기부터 정상화되기 시작해 중국 업체들의 추격을 따돌릴 것\"이라고 말했다. IRA 전기차 구매 세액공제 지급 조건에 충족하려면 2024년부터 중국산 배터리 부품을 제외해야 하는데, 이 과정에 한국 기업들의 시정 점유율도 올라갈 것이라는 분석이다. 양극재에서 시작된 2차 전지주 상승 랠리가 다른 소재들로 옮겨붙을 가능성도 높다. 이창민 KB증권 연구원은 \"양극재는 배터리에 가장 중요한 소재면서 한국이 가장 앞서있는 분야인 만큼 배터리 대장주 역할을 해왔다\"라면서도 \"통상 양극재주가 다 오른 뒤 다른 소재주들이 오르는 만큼, 다른 소재주들 또한 지켜볼만하다\"고 했다."
    },
    {
        "title": "오늘 증시는...",
        "date": "2023.04.11. 오후 3:57",
        "content": "(서울=연합뉴스) 한상균 기자 = 11일 코스피는 35.78p(1.42%) 오른 2,547.86으로 마감했다. 코스닥은 11.16p(1.26%) 오른 898.94, 원/달러 환율은 2.5원 오른 1,322.2원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.4.11    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2023.04.11. 오후 3:57",
        "content": "(서울=연합뉴스) 한상균 기자 = 11일 코스피는 35.78p(1.42%) 오른 2,547.86으로 마감했다. 코스닥은 11.16p(1.26%) 오른 898.94, 원/달러 환율은 2.5원 오른 1,322.2원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.4.11    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2023.04.11. 오후 3:57",
        "content": "(서울=연합뉴스) 한상균 기자 = 11일 코스피는 35.78p(1.42%) 오른 2,547.86으로 마감했다. 코스닥은 11.16p(1.26%) 오른 898.94, 원/달러 환율은 2.5원 오른 1,322.2원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.4.11    xyz@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2023.04.11. 오후 3:57",
        "content": "(서울=연합뉴스) 한상균 기자 = 11일 코스피는 35.78p(1.42%) 오른 2,547.86으로 마감했다. 코스닥은 11.16p(1.26%) 오른 898.94, 원/달러 환율은 2.5원 오른 1,322.2원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.4.11    xyz@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2023.04.11. 오후 3:57",
        "content": "(서울=연합뉴스) 한상균 기자 = 11일 코스피는 35.78p(1.42%) 오른 2,547.86으로 마감했다. 코스닥은 11.16p(1.26%) 오른 898.94, 원/달러 환율은 2.5원 오른 1,322.2원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.4.11    xyz@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2023.04.11. 오후 3:57",
        "content": "(서울=연합뉴스) 한상균 기자 = 11일 코스피는 35.78p(1.42%) 오른 2,547.86으로 마감했다. 코스닥은 11.16p(1.26%) 오른 898.94, 원/달러 환율은 2.5원 오른 1,322.2원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.4.11    xyz@yna.co.kr"
    },
    {
        "title": "증시 상승 마감",
        "date": "2023.04.11. 오후 3:50",
        "content": "(서울=연합뉴스) 한상균 기자 = 11일 코스피는 35.78p(1.42%) 오른 2,547.86으로 마감했다. 코스닥은 11.16p(1.26%) 오른 898.94, 원/달러 환율은 2.5원 오른 1,322.2원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.4.11    xyz@yna.co.kr"
    },
    {
        "title": "코스피, 외인·기관 사자 속 2550선 '목전'…코스닥도 900선 '근접'",
        "date": "2023.04.11. 오후 3:50",
        "content": "11일 오전 서울 중구 하나은행 딜링룸. 사진=뉴스1코스피가 3거래일째 상승하며 연중 최고점을 또 새로 썼다.11일 코스피지수는 전일 대비 35.78포인트(1.42%) 오른 2547.86에 거래를 마쳤다. 장중엔 2550선을 웃돌았다. 코스피지수가 2550선을 터치한 건 지난해 6월 13일(장중 고가 2550.32) 이후 약 10개월 만이다. 유가증권시장에서 외국인과 기관은 각각 1857억원, 2951억원어치 순매수한 반면, 개인 홀로 4941억원 팔아치우며 차익실현에 나섰다. 이경민 대신증권 연구원은 \"코스피는 외국인, 기관 동반 순매수세에 힘입어 1%대 상승세 기록했다\"며 \"장 초반엔 2510선에서 다소 불안하게 시작했지만, 한국은행 기준금리 동결 결정 이후 재차 상승세를 이어가는 모습을 보였다\"고 설명했다. 한은 금융통화위원회(금통위)는 이날 오전 열린 통화정책방향 회의에서 현재 기준금리(연 3.50%)를 조정 없이 동결했다.코스피 시가총액 상위 종목은 2차전지 관련주와 자동차주 중심으로 강세를 띠었다. LG에너지솔루션(2.35%)과 삼성SDI(2.4%)는 2%대 상승세를 보였고, LG화학(7.47%)은 7% 넘게 급등했다. 현대차(3.34%)와 기아(4.94%)도 3~5% 안팎으로 올랐다.박수진 미래에셋증권 연구원은 \"자동차, 2차전지주가 강세를 보였다\"며 \"미국 정부의 전기차 판매 비중 확대 정책과 4월 1~10일 국내 수출입 동향에서 승용차 수출 증가, 기아 판매 호조 소식 등이 호재로 작용했다\"고 설명했다. 코스닥지수도 1% 넘게 올라 900선에 근접했다. 지수는 898.94를 기록했다. 개인과 기관이 각각 1023억원, 16억원 사들인 반면 외국인은 613억원어치 팔아치웠다. 코스닥 시총 상위단에선 고평가 논란 속 에코프로(6.51%)가 6% 넘게 뛰었다. 5거래일 연속 오른 에코프로는 장중 80만원도 뚫었다. 에코프로비엠(0.68%)도 강세였다. 이밖에 셀트리온헬스케어(3.56%), 셀트리온제약(0.91%) 등이 올랐다. 원·달러 환율은 전날보다 2.5원 오른 1322.2원에 마감했다. 간밤 뉴욕증시는 보합세로 마감했다. 10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우지수와 S&P500지수는 전장 대비 각각 0.3%, 0.1% 상승한 반면, 나스닥지수는 0.03% 소폭 하락했다. 고용지표 발표를 통해 경기 침체 우려가 커졌지만, 동시에 금리인상 종료에 대한 기대감도 유입됐다. 이 가운데 3월 미국 소비자물가지수(CPI) 발표에 투자자들의 눈이 쏠리면서 증시는 방향성을 명확히 하지 못하는 모습이었다."
    },
    {
        "title": "증시 상승 마감",
        "date": "2023.04.11. 오후 3:48",
        "content": "(서울=연합뉴스) 한상균 기자 = 11일 코스피는 35.78p(1.42%) 오른 2,547.86으로 마감했다. 코스닥은 11.16p(1.26%) 오른 898.94, 원/달러 환율은 2.5원 오른 1,322.2원으로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2023.4.11    xyz@yna.co.kr"
    },
    {
        "title": "KRX금 가격 0.27% 오른 1g당 8만5030원(4월 11일)[데이터로 보는 증시]",
        "date": "2023.04.11. 오후 3:44",
        "content": "[서울경제] KRX금 가격이 하루만에 상승세를 보였다.11일 금 가격이 전일대비 230원(0.27%) 오른 1g당 8만5030원으로 거래를 마쳤다. 거래량과 거래대금은 각각 5만7813g, 48억9690원을 기록했다.국제금 가격이 하락했다. 달러화의 강세와 이익 실현 수요에 금 가격이 잠시 조정받은 모습이다.10일(현지시간) 뉴욕상품거래소에서 6월물 금 선물 가격은 전일대비 22.60달러(1.12%) 하락한 온스당 2,003.80달러에 마감했다. 금 가격은 장중 온스당 2천 달러 아래로 떨어지기도 했다.최근월물 4월물은 전일보다 22.80달러(1.13%) 떨어진 온스당 1989.10달러를 기록해 2000달러가 무너졌다."
    },
    {
        "title": "[특징주] 에코프로, 장중 82만원 최고가…차익 매물에 급등락(종합)",
        "date": "2023.04.11. 오후 3:43",
        "content": "에코프로[에코프로 제공]    (서울=연합뉴스) 채새롬 기자 = 2차전지 소재기업인 에코프로 그룹주가 기대를 밑도는 1분기 실적 발표에도 11일 상승 마감했다.    이날 코스닥시장에서 에코프로는 전 거래일보다 6.51% 오른 76만9천원에, 에코프로비엠은 0.68% 오른 29만4천500원에 각각 마감했다.     에코프로 그룹주 주가는 이날 실적발표 등을 소화하며 급등락했다.    에코프로는 장 초반 82만원까지 오르며 전날에 이어 상장 후 최고가를 경신한 다음 장중 70만원까지 떨어졌다가 다시 상승세를 이어갔다.     에코프로비엠 역시 실적 발표 후 28만2천원으로 하락했다가 다시 상승 전환했다.    이날 에코프로는 1분기 영업이익이 작년 동기 대비 233.2% 증가한 1천796억원, 에코프로비엠은 161.3% 늘어난 1천73억원으로 각각 집계됐다고 밝혔다.     이는 증권사 전망치 평균인 1조9천588억원, 1천137억원을 각각 밑도는 수치다.     단기간에 주가가 급등하면서 증권가 일각에서 이들 기업의 주가가 과열됐다는 의견이 나오지만, 에코프로 그룹주는 개인 매수세에 힘입어 연일 상승세를 이어가고 있다.     srchae@yna.co.kr"
    },
    {
        "title": "“우리 떨고있니?”...성적표 공개 앞두고 침울해진 美기업들",
        "date": "2023.04.11. 오후 3:42",
        "content": "미국 월가 <사진제공=연합뉴스>S&P500 예상 순익 7% 줄어2분기째 전년대비 실적 감소“기업 순익만 보면 이미 침체”오는 14일(현지시간) JP모건과 씨티그룹, 웰스파고 등 대형은행을 시작으로 미국 상장사들의 실적 발표 시즌이 본격 개막한다. 월가에서는 주요 상장사들의 실적이 악화됐을 것으로 보고 있다.11일(현지시간) 월스트리트저널(WSJ)은 금융정보업체 팩트셋 자료를 인용해 S&P 500지수에 상장된 기업들의 올해 1분기 순이익이 지난해 같은 기간보다 6.8% 줄어들 것으로 예상된다고 보도했다. 이는 코로나19 대유행으로 전년동기대비 32% 급감했던 2020년 2분기 이후 가장 큰 폭의 감소세다. 또 예상대로 실적 발표가 이뤄지면 작년 4분기에 이어 연속 전년 대비 기업의 순이익이 감소하는 것이다.에릭 고든 브라운투자자문 주식 총괄은 “기업 수익 관점에서 볼 때 우리는 이미 불황에 빠졌다”고 말했다. 두 개 분기 연속 경제성장률이 마이너스를 기록하면 기술적 의미에서 경기침체로 보는 데서 나온 진단이다.증권가에서는 전반적인 실적 하향 와중에서도 개선이 이뤄지는 종목들에 주목하라고 권하고 있다.구체적으로 경기소비재, 커뮤니케이션, 헬스케어, 정보기술(IT) 업종을 제시했다. 맥도날드, 부킹홀딩스 등 경기소비재는 중국 경제활동 정상화 수혜가 빠르게 반영되고 있는 업종이다. 최보원 한국투자증권 연구원은 “경기소비재 업체 중에서도 여행, 숙박, 체인점 등은 최근 3개월 간 이익 전망치가 일제히 개선되고 있다”고 말했다.헬스케어는 세부 업종별 차이가 있을 전망이다. 일라이릴리 등 생명공학 관련 기업들의 이익이 전년동기대비 크게 감소할 것으로 예상되나, 유나이티드헬스 등 의료 서비스 및 장비 업체들의 이익은 1분기에도 증가할 것으로 기대된다.빅테크 등 IT는 올들어 큰 폭의 상승을 기록했던 만큼 실적개선에도 불구하고 주가 상승폭은 높지 않을 수 있다는 전망도 나온다. 최 연구원은 ”IT 서비스와 소프트웨어 업체는 1분기 또는 연간 실적도 상대적으로 양호할 것으로 기대되는 만큼 연중 상승 여력은 여전히 높다고 판단한다“면서도 ”대형 반도체 업체는 상반기 보다 하반기 실적 회복 기대감이 높을것으로 예상한다“고 말했다."
    },
    {
        "title": "[코스피 마감]4거래일 연속 상승…2550선 턱밑",
        "date": "2023.04.11. 오후 3:40",
        "content": "코스피, 1.42% 올라 2547.86 마감작년 8월 이후 첫 장중 2550선 터치외국인·기관 매수, 개인 매도 우위[이데일리 원다연 기자] 코스피 지수가 4거래일 연속 상승하며 2550선 턱밑까지 올라섰다. 마켓포인트에 따르면 이날 코스피 지수는 전 거래일 대비 35.78포인트(1.42%) 오른 2547.86에 거래를 마쳤다. 전날 2500선에 올라선 코스피 지수는 이날 2523.33으로 출발해 2514.42까지 밀렸다 한국은행의 기준금리 동결 결정에 상승폭을 확대해 장중 2550.97까지 고점을 높였다. 코스피 지수가 장중 2550선을 터치한 것은 지난해 8월 19일(2510.72) 이후 8개월 만이다. 코스피 시장에서는 장 초반 매도 우위였던 외국인과 기관 투자자가 매수 우위로 돌아서 각 1896억원, 2951억월을 순매수했다. 반면 개인 투자자는 3거래일 연속 매도 우위로 4944억원을 순매도했다. 프로그램 매매에서는 차익 거래 29억 3300만원 매도 우위, 비차익 거래 1160억 8200만원 매도 우위로, 1190억 1500만원 순매도를 나타냈다.  대형주가 1.48% 오른 가운데 중형주와 소형주도 각 1.16%, 1.22% 올랐다. 업종별로는 화학이 2.90%, 운수장비가 2.80% 상승했고, 섬유의복(2.44%), 증권(2.19%), 기계(2.08%) 등의 상승폭이 컸다. 시가총액 상위 종목들 대부분 상승 마감했다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 전 거래일 대비 0.30%, 1.21% 상승 마감했다. 2차전지 관련주의 상승세도 이어졌다. LG에너지솔루션(373220), 삼성SDI(006400)는 각 2.35%, 2.40% 올랐고, 장중 52주 신고가를 경신하기도 한 LG화학(051910)은 7.47% 상승 마감했다. 전기차 투자 확대 기대감에 현대자동차와 기아(000270)도 각 3.34%, 4.94% 올랐다. 이날 거래량은 7조 5664억주, 거래대금은 13조 9037만 3100만원으로 집계됐다. 상한가 1개 종목과 함께 688개 종목이 상승했고, 203개 종목이 하락했다. 40개 종목은 보합에 그쳤다."
    },
    {
        "title": "한세예스24홀딩스, 한세실업 지분 8% 공개매수…\"경영권 안정\"(종합)",
        "date": "2023.04.11. 오후 3:39",
        "content": "주당 1만8천650원에 매수…한세실업 주가 급등\n\n\n\n한세실업 로고[한세실업 제공]    (서울=연합뉴스) 송은경 기자 = 한세실업의 최대주주 한세예스24홀딩스는 11일 경영권 안정을 위해 한세실업 지분 8.04%를 확보하기 위한 공개매수를 진행한다고 공시했다.    매수 가격은 주당 1만8천650원이며, 목표 물량은 지분 8.04%에 해당하는 321만7천150주다. 공개매수 기간은 이날부터 다음 달 2일까지다.    전날 기준 한세예스24홀딩스와 김동녕 회장 등 특별관계자는 한세실업 지분 56.64%를 보유하고 있다. 공개매수로 목표 물량을 모두 매수하면 지분은 64.68%로 늘어난다.    공개매수 응모 주식 수가 목표 물량에 미달하면 전량을 매수하며, 초과하면 안분비례 방식으로 매수한다. 공개매수 대금은 현금으로 지급된다.    이날 공개매수 소식이 전해지자 유가증권시장에서 한세실업 주가는 8.08% 오른 1만7천520원에 거래를 마쳤다. 장중엔 공개매수 가격에 근접한 1만8천원까지 올랐다.     norae@yna.co.kr"
    },
    {
        "title": "코스피, 2,540대에서 1% 넘게 상승 마감…장중 2,550선 터치",
        "date": "2023.04.11. 오후 3:38",
        "content": "코스피 상승 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 배영경 기자 = 코스피가 11일 외국인과 기관의 동반 매수세에 힘입어 1% 넘게 상승하며 2,540대에서 거래를 마쳤다.    이날 코스피는 전장보다 35.78포인트(1.42%) 오른 2,547.86으로 장을 종료했다.    지수는 강보합권에서 출발했으나 한국은행의 기준금리 동결 발표 이후 외국인·기관이 순매수 규모를 키우자 큰 폭으로 올랐다. 오후 한때 2,550.97까지 오르며 장중 2,550선을 터치하기도 했다.     코스닥지수는 전장보다 11.16포인트(1.26%) 오른 898.94로 거래를 마쳤다.    ykbae@yna.co.kr"
    },
    {
        "title": "[특징주] LG화학, 이틀째 강세…장중 85만원대 '52주 신고가'(종합)",
        "date": "2023.04.11. 오후 3:37",
        "content": "LG화학[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = LG화학이 11일 미국 인플레이션 감축법(IRA) 수혜와 첨단소재 부문의 양호한 실적 기대를 바탕으로 이틀째 강세를 보였다.    이날 유가증권시장에서 LG화학은 전 거래일 대비 7.47% 오른 80만6천원에 거래를 마쳤다. 장중 85만7천원까지 오르며 52주 신고가를 경신했다.    최영광 NH투자증권 연구원은 최근 보고서에서 자회사 LG에너지솔루션의 첨단 제조 생산 세액공제(AMPC) 효과를 감안해 LG화학 목표주가를 기존 90만원에서 100만원으로 올렸다.    최 연구원은 \"첨단소재 사업 부문에서 양극재는 판매가격 하락이 예상되나 청주4공장의 증설 효과가 연간에 걸쳐 반영되며 올해 출하량은 작년보다 60% 증가할 전망\"이라며 첨단소재 부문이 정상궤도에 진입할 것으로 내다봤다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주] LS, 유럽 전기차 시장 기대감에 52주 신고가(종합)",
        "date": "2023.04.11. 오후 3:34",
        "content": "구자은 회장, 취임 후 첫 해외 현장 경영 실시구자은 LS그룹 회장이 독일 L&K 공장을 방문해 무산소동(Oxygen Free Copper) 생산 공정을 둘러보는 모습. [LS그룹 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = LS가 유럽 전기차 시장 공략에 대한 기대감으로 11일 52주 신고가를 경신했다.    이날 유가증권시장에서 LS의 주가는 전 거래일 대비 8.55% 오른 8만3천800원에 거래를 마쳤다.    장중에는 10.88% 상승한 8만5천600원까지 치솟으면서 52주 신고가를 새로 쓰기도 했다.    구자은 LS그룹 회장은 최근 독일과 폴란드, 세르비아를 방문해 계열사인 LS전선과 슈페리어 에식스(SPSX)의 전기차용 부품과 통신케이블 공장을 점검했다.    앞서 지난 1월 LS그룹 계열의 미국 전선회사 SPSX는 유럽 최대 무산소동(OFC·산소 등이 함유되지 않은 순동) 생산기업인 독일 L&K를 인수했다.    이로써 LS는 L&K의 무산소동을 SPSX 독일·세르비아 공장 등에 공급하고, 고효율 전기차 구동 모터용 권선을 제작해 현지 완성차 업체들에 제공하는 전기차 밸류체인(가치사슬)을 확보했다.    국제에너지기구(IEA)에 따르면 유럽 전기차 연간 수요는 지난해 120만대에서 2030년 1천500만대로 증가할 것으로 예상되는 만큼 전기차 시장 확대에 대한 기대감이 LS 주가에 영향을 준 것으로 보인다.    ydhong@yna.co.kr"
    },
    {
        "title": "[코스닥] 11.16p(1.26%) 오른 898.94(장종료)",
        "date": "2023.04.11. 오후 3:32",
        "content": "코스닥 11.16p(1.26%) 오른 898.94(장종료)(PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[스팟] 코스피 35.78p(1.42%) 오른 2547.86 마감",
        "date": "2023.04.11. 오후 3:31",
        "content": "/사진=윤선정 디자인기자11일 코스피 마감."
    },
    {
        "title": "[코스피] 35.78p(1.42%) 오른 2,547.86(장종료)",
        "date": "2023.04.11. 오후 3:30",
        "content": "코스피 35.78p(1.42%) 오른 2,547.86(장종료)(PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "외국인, 3월에는 주식 2조 넘게 팔았는데...",
        "date": "2023.04.11. 오후 3:30",
        "content": "상장채권은 3.1조 매수...4개월 만에 순투자지난달 외국인 투자자들은 국내 상장주식을 2조1000억원 어치를 팔아 반년 만에 순매도로 전환한 것으로 나타났다.금융감독원이 11일 발표한 ‘외국인 증권투자 동향’에 따르면 지난달 외국인은 국내 상장주식 2조1420억원을 순매도했다.유가증권시장에선 1조2660억원, 코스닥시장에선 8760억원을 각각 순매도 했다.외국인은 지난해 1월부터 6개월 연속 순매수를 이어갔지만, 지난달엔 지난달 미국 실리콘밸리은행(SVB) 사태 여파로 불안 심리가 커지며 자금을 뺐다.국가별로 보면 아일랜드(1조원), 룩셈부르크(1000억원) 등이 순매수했지만, 싱가포르(-1조원), 영국(-9000억원) 등이 순매도했다.지난달 말 기준 외국인이 보유 중인 상장주식 규모는 649조7000억원으로, 시가총액의 26.4%다.채권시장에서는 외국인 투자자가 상장채권 3조1000억원을 사들여 4개월 만에 순투자로 전환했다. 외국인은 상장채권 11조6840억원을 순매수하고 8조6200억원을 만기상환 받았다. 종류별로는 통안채(3조4000억원), 국채(7000억원) 등을 순투자했으며 회사채(-1000억원)는 순회수했다. 지난달 말 기준 외국인의 상장채권 보유 잔액은 223조7000억원(상장잔액의 9.3%)이다.하지만 외국인은 4월 들어 삼성전자 등 반도체 2차 전지 관련주식을 중심으로 집중적으로 사들이고 있다.\n\n\n\n 금융감독원"
    },
    {
        "title": "씨티씨바이오 경영권 분쟁 '점입가경'",
        "date": "2023.04.11. 오후 3:19",
        "content": "파마리서치, 지분 9%까지 확대이민구 대표와 격차 3%P로 좁혀추가 매수땐 최대주주 가능성 커\n\n\n\n사진제공=씨티씨바이오 홈페이지 캡처[서울경제] 코스닥 동물 약품 개발 회사 씨티씨바이오(060590)의 경영권 분쟁이 가열되는 양상이다. 경영권 인수를 선언한 파마리서치(214450)가 지분을 9%까지 늘린 데 이어 향후 지분 추가 취득 계획도 밝혔다.파마리서치는 이달 3일 블록딜(시간 외 대량 매매)을 통해 씨티씨바이오 지분 47만 5434주(1.96%)를 취득했다고 10일 공시했다. 취득 단가(1만 500원)로 볼 때 총 50억 원 규모다. 거래 상대방은 밝히지 않았지만 씨티씨바이오 창립 일원인 우성섭 씨의 지분(47만 5434주)과 일치해 우 씨의 지분을 매입한 것 아니냐는 관측이 나온다.이번 매수로 파마리서치의 씨티씨바이오 지분은 특수관계자인 플루토(23만 2700주)의 지분을 포함해 217만 9761주(9.01%)로 늘어났다. 현 최대주주인 이민구 씨티씨바이오 대표(236만 3190주)와의 격차는 3.46%포인트로 좁혀졌다. 이 대표는 특수관계자인 더브릿지(65만 1359주)까지 포함해 301만 4549주(12.47%)의 지분을 보유하고 있다.파마리서치가 향후 씨티씨바이오 지분을 추가 매수하겠다고 밝혀 경영권 분쟁은 치열해질 것으로 전망된다. 앞서 파마리서치는 3월 열린 이사회에서 300억 원 한도로 씨티씨바이오 주식 매입을 결의했다고 밝혔다. 보유 현금으로 추가 매수를 마무리하면 지분 13% 수준을 보유하며 최대주주에 오를 가능성이 높다는 분석이다.씨티씨바이오의 경영권 분쟁은 지난달 23일 파마리서치의 지분 매입 공개로 시작됐다. 파마리서치는 관계사인 플루토와 함께 씨티씨바이오 주식 170만 4327주(7.05%)를 장내 매입하면서 취득 목적에 ‘경영권 참여’라고 공시했다. 업계에서는 파마리서치의 지분 매집을 적대적 인수합병(M&A) 시도로 풀이한다. 파마리서치의 특수관계자인 플루토의 대표가 씨티씨바이오의 창업 멤버인 전홍열 씨다. 전 씨는 씨티씨바이오에서 경영권을 빼앗긴 후 지난해 플루토를 세웠다.한편 경영권 분쟁 소식에 씨티씨바이오 주가는 3일 14.54% 급등한 1만 950원에 거래를 마친 바 있으나 이날은 1.76% 떨어진 1만 70원에 마감됐다. 파마리서치는 3.86% 오른 8만 8800원을 기록했다."
    },
    {
        "title": "이들이 사면 주가 바닥 시그널?...자사주 사들이는 기업들",
        "date": "2023.04.11. 오후 3:15",
        "content": "실적발표 앞두고 매입 이어져네이버 2명 대표 총 3억삼성·LG·SK 사장도 잇따라 매수\n\n\n\n [사진출처 = 연합뉴스]경기둔화로 인한 실적 악화와 주가 부진에 대한 우려가 커지는 상황에서 대기업 최고경영자(CEO)들이 잇따라 자사주 매입에 나서고 있다.11일 금융감독원 전자공시시스템에 따르면 최수연 네이버 대표와 김남선 최고재무책임자(CFO)가 각 네이버 주식 1026주와 519주를 전날 매입했다. 최 대표의 취득 단가는 19만4200~19만4600원, 김 CFO는 19만3000원으로 총 금액은 각각 2억원, 1억원 규모다. 최 대표와 김 CFO는 지난해 3월 취임 직후 314주씩(당시 약 1억800만원어치)을 사들인 것에 이어 보유주식 수를 높였다. 네이버는 “CEO, CFO가 취임 1주년을 맞아 회사의 성장과 책임 경영에 대한 의지를 더욱 강화하기 위해 자사 주식을 추가로 매입한 것”이라고 밝혔다.삼성전자도 지난달 22일 경계현 DS(디바이스솔루션) 부문장이 보통주 3000주를 주당 6만700원에 장내 매수했다고 공시했다. 금액으로는 총 1억8210만원어치다.조주완 LG전자 사장도 지난달 29일 LG전자 보통주 2000주(2억2720만원어치)를 장내 매수했다. 권영수 LG에너지솔루션 부회장도 LG에너지솔루션 1000주(5억7280만원어치)를 매입했다. 권 부회장은 작년 4월에도 회사 주식 1000주를 주당 42만원에 사들였다. LG에너지솔루션은 “권 부회장이 올해도 회사 주식을 매입하면서 책임 경영 실천과 주주가치 제고를 위한 강한 의지를 표명했다”며 “LG에너지솔루션의 미래 고객가치를 높이고 주주 신뢰를 강화하겠다는 의미”라고 설명했다.SK텔레콤에서 인적분할해 출범한 투자전문회사 SK스퀘어의 박성하 사장도 지난 5일 자사주 5000주를(1억9337만원어치)를 사들였다. 박 사장은 지난달 30일 열린 주총에서 대표이사로 선임되면서 경상 배당 수입의 30% 이상을 자사주 매입에 사용하고, 연내 매입분 전량을 일시에 소각하는 등의 주주환원 정책도 발표했다."
    },
    {
        "title": "한국투자신탁운용 액티브ETF 2종, 연초 이후 수익률 ‘30%↑’",
        "date": "2023.04.11. 오후 3:11",
        "content": "한국투자신탁운용의 액티브 ETF 2종이 연초 30% 넘는 수익률을 이어가고 있다.한국투자신탁운용은 11일 ACE 친환경자동차밸류체인액티브 ETF와 ACE 글로벌메타버스테크액티브 ETF 등 자사 액티브 상장지수펀드(ETF) 상품이 연초 이후 30%대 수익률을 기록 중이라고 밝혔다.ACE 친환경자동차밸류체인액티브 ETF는 지난 2021년 5월 상장된 상품으로 국내 자동차 산업 전반에 손쉽게 투자할 수 있는 것이 특징이다. 10일 기준으로 편입비 상위 종목에는 에코프로비엠(9.21%), 기아(8.47%), LG전자(8.21%), 현대자동차(7.81%), 포스코퓨처엠(7.74%) 등이 이름을 올리고 있다. 이 ETF는 연초 이후 41.25% 상승하며 같은 기간 코스피와 글로벌 지수는 물론 비교지수 대비 높은 수익률을 기록하고 있다. 최근 6개월과 1년 누적 수익률 또한 33.09%와 8.48%에 달한다.운용역인 남경문 한국투자신탁운용 주식리처시부장은 “올해 들어 큰 상승세를 기록한 에코프로비엠과 에코프로의 비중을 높게 유지한 것이 성과로 이어졌다”며 “향후에도 글로벌 전기차 수주 확대로 큰 성장이 예상되는 2차전지 소재주와 실적 개선이 기대되는 완성차 위주의 편입전략을 유지할 것”이라고 말했다.ACE 글로벌메타버스테크액티브 ETF는 지난 2021년 12월 상장됐다. 메타버스 관련 인프라 하드웨어와 소프트웨어 산업을 중심으로 메타버스 산업 선두기업에 주로 투자한다. 10일 기준 엔비디아(11.70%), 마이크로소프트(6.77%), AMD(5.46%), 애플(4.90%) 등이 높은 편입 비중을 보이고 있다.이 ETF의 연초 이후 수익률은 31.56%로 역시 비교지수 대비 4.83%포인트 우수한 성과를 기록하고 있다. 최근 1년 수익률은 -11.12%로 다소 부진했으나, 최근 6개월 7.36% 상승하는 등 반등세를 보였다."
    },
    {
        "title": "주가 7배 폭등한 화제의 기업...실적은 기대에 못 미치네",
        "date": "2023.04.11. 오후 3:06",
        "content": "에코프로에코프로 영업익 233% 늘어시장 전망치에 비해 9% 낮아개인투자자들의 공격적인 순매수에 힘입어 올 들어 폭등을 이어가고 있는 에코프로 그룹이 시장 전망을 소폭 밑도는 1분기 실적을 내놨다.에코프로는 올해 1분기 매출(연결기준)이 전년 동기대비 202% 늘어난 2조589억원을 기록했으며 영업이익은 233% 증가한 1795억원으로 잠정 집계됐다고 11일 밝혔다.  이날 에코프로비엠은 올해 1분기 매출과 영업이익은 각각 2조105억원, 1073억원으로 잠정집계됐다. 전년 동기 대비 각각 161%, 203% 늘어난 수치다. 빠른 성장을 이뤘지만 증권가 전망치에는 미치지 못했다.에프앤가이드에 따르면 증권사 3곳 이상이 추정한 에코프로, 에코프로비엠의 1분기 영업이익 컨센서스는 각각 1976억원, 1137억원이다. 에코프로의 경우 이날 내놓은 영업이익이 시장 전망 대비 9%가량 낮은 수준이다. 시장 기대엔 못미쳤지만 이날 에코프로의 주가는 장중 80만원을 넘어서기도 했다. 실적 발표 직후 실망 매물이 나오며 에코프로 주가는 잠깐 상승폭을 모두 반납하기도 했다. 에코프로의 작년말 종가는 10만 3000원 수준인 점을 고려하면 올 들어서만 7배 가량 뛴 셈이다.대기오염 제어 관련 친환경 소재·부품 개발과 2차전지 소재 사업을 영위하는 에코프로그룹은 △에코프로비엠(양극재) △에코프로씨엔지(리사이클링) △에코프로에이치엔(환경오염 방지시설) △에코프로이노베이션(광물) △에코프로머티리얼즈(전구체)으로 수직계열화를 구축하고 있다. 지주사인 에코프로와 에코프로비엠, 에코프로에이치엔이 상장돼 있다.에코프로비엠의 양극재 연산은 올해 기준 18만톤이다. 2차전지 삼원계 양극재 분야 시장점유율에서 세계 1위를 지키고 있다. 에코프로비엠 관계자는 “국내뿐 아니라 헝가리와 북미에 신규 생산시설을 준비하고 있다”며 “오는 2024년까지 양극재 생산능력을 28만톤으로 확대할 계획”이라고 전했다.이날 에코프로 주가는 6.51% 상승한 76만9000원에 마감했다. 장중엔 80만원을 돌파하며 52주 신고가를 경신하기도 했다. 에코프로비엠은 0.68% 상승한 29만4500원에 마감했다.  올해 들어 에코프로, 에코프로비엠의 주가 상승률은 각각 646%, 219%에 달한다. 상승을 이끄는 건 개미들로 개인투자자들은 올해 들어 에코프로, 에코프로비엠 주식을 각각 1조166억원, 7013억원 순매수 했다.증권업계에선 지주사인 에코프로의 주가 상승률에 대해 주의할 필요가 있다는 분석도 나온다.  자회사들로부터 받는 배당금이 주된 수익원인 지주사의 경우 일정 부분 할인된 주가로 평가를 받는 게 보통이다. 하지만 에코프로는 3월부터 할인이 아닌 프리미엄을 받기 시작했다. 삼성증권에 따르면 3월 말 기준 에코프로의 주가 프리미엄은 20%에 달한다.장정훈 삼성증권 연구원은 “사업 자회사보다 지주사를 더 평가해주는 이유를 비상장 자회사(에코프로머티리얼즈·에코프로이노베이션)의 사업 가치에서 찾으려는 시도도 부담”이라며 “순자산가치(NAV) 평가에 따라 에코프로의 적정주가는 38만원, 투자의견은 보류(홀드)로 하향 조정한다”고 밝혔다."
    },
    {
        "title": "ESG기준원, 한국타이어·GS리테일·신풍제약 ESG등급 하향",
        "date": "2023.04.11. 오후 3:04",
        "content": "영장심사 출석하는 조현범 한국타이어 회장(서울=연합뉴스) 김도훈 기자 = 계열사 부당지원 및 횡령·배임 의혹을 받는 조현범 한국타이어앤테크놀로지 회장이 구속 전 피의자 심문(영장실질심사)을 받기 위해 지난달 8일 오후 서울 서초구 서울중앙지법에 출석하고 있다.    조 회장은 2020∼2021년 현대자동차 협력사 리한의 경영 사정이 좋지 않다는 것을 알면서도 이 회사 대표와의 개인적 친분을 앞세워 계열사 MKT(한국프리시전웍스) 자금 130억원가량을 빌려줘 회사에 일정 부분 손해를 끼친 혐의(특정경제범죄가중처벌법상 배임)를 받는다. 또한 비슷한 시기 회삿돈을 유용해 개인 집수리 및 외제차 구입 등에 사용한 혐의(특경가법상 횡령)도 있다. 2023.3.8 superdoo82@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 한국ESG기준원은 1분기 ESG(환경·사회·지배구조) 평가·등급 소위원회를 개최하고 한국타이어앤테크놀로지, LG유플러스, GS리테일, 신풍제약의 ESG 등급을 하향했다고 11일 밝혔다.    한국타이어앤테크놀로지는 대전공장 화재 발생과 조현범 회장의 횡령·배임 혐의 구속 등의 사유로 E부문 등급이 B+에서 B로, G부문 등급이 B에서 C로 내려갔다.    신풍제약은 장원준 사장과 법인이 비자금을 조성·횡령한 것과 관련해 G부문 등급이 C에서 D로 내려갔다.     개별 등급 조정에 따라 한국타이어앤테크놀로지 통합 등급은 B+에서 B로, 신풍제약 등급은 C에서 D로 하락했다.    고객 개인정보 유출사고가 발생한 LG유플러스, 납품업체에 판촉비용을 전가해 공정거래위원회 과징금을 부과받은 GS리테일은 S부문 등급이 A+에서 A로 내려갔다.    srchae@yna.co.kr"
    },
    {
        "title": "얼라인, JB금융에 \"임시주총 열어 사외이사 선임하라\"[시그널]",
        "date": "2023.04.11. 오후 3:03",
        "content": "김기홍 JB 회장, 지난달 정기 주총서\"임추위 통하면 얼라인 측 후보 검토\" 언급자사주 매입 연계한 임직원 보상도 요청\n\n\n\n[서울경제] 지난달 JB금융지주(175330) 주주총회에서 완패한 2대 주주 얼라인파트너스자산운용이 JB금융 이사회에 사외이사 신규 선임을 위한 임시 주주총회 개최를 요구하는 등 반격에 나섰다. 지난달 열린 정기 주총에서 김기홍 JB금융 회장이 임원추천위원회(임추위)를 통한 사외이사 신규 추천 시 해당 후보의 자격을 검토할 수 있다고 언급하자 이에 즉각 호응한 것이다.얼라인은 10일 JB금융 이사회에 보낸 주주서한을 통해 ▲임시주총을 통한 김기석 후보 사외이사 선임 ▲주식 연계 임직원 보상 제도 도입 ▲5월 중 기관투자가 간담회 개최 등 3가지 요구 사항을 전달하고 해당 내용을 주주 캠페인 플랫폼 비사이드에 공개했다. 얼라인파트너스는 앞선 정기 주주총회에서도 김 후보자를 추천했지만 표 대결에서 패하며 해당 안건이 부결 처리된 바 있다.얼라인파트너스가 재차 사외이사 추천에 나선 것은 지난달 30일 주총장에서 벌인 김 회장과의 논쟁이 발단이 됐다. 당시 이창환 얼라인 대표는 JB금융에 “임추위에 요청하면 김 후보의 사외이사 추천을 검토할 수 있는지” 질의했고, 이에 김 회장이 \"주요 주주가 제안할 경우 임추위가 검토하지 않을 이유가 없다\"는 취지로 답변했다.과거 JB금융의 2대주주였던 홍콩계 사모펀드 앵커에쿼티파트너스가 직접 추천한 사외이사를 통해 경영에 참여했다는 점도 얼라인의 계속되는 이사회 진입 시도 배경으로 읽힌다. 얼라인파트너스는 지난해 앵커 측 지분 14%를 인수해 현재 JB금융의 2대주주에 올라 있다.얼라인의 제안에 따라 JB금융은 조만간 임추위를 열고 김 후보자를 이사회 멤버로 신규 추천할지 검토할 것으로 관측된다. 만약 임추위를 통과하면 얼라인 제안대로 임시주총까지 개최돼 또다시 표결에 부쳐질 가능성이 높다.김 후보자는 JP모간과 뱅크오브아메리카 서울지점 대표, 호주뉴질랜드은행 한국 대표 등을 거친 해외은행 분야 전문가로 평가된다. 이 같은 경력 등에 힘입어 지난 주총에서 총 41.32%의 찬성표를 얻어냈지만 경영진이 추천한 사외이사 후보에 밀려 선임되지는 못했다.다만 현 경영진과 이사회가 공고한 단일대오를 구축하며 회사 경영을 이끌고 있다는 점에서 임추위가 실제 김 후보자를 추천하게 될지 미지수라는 관측도 나온다. 김 후보자가 JB금융 이사회에 참여할 경우 얼라인 측이 꾸준히 제기해온 회사의 배당 확대나 자사주 매입 등을 주도해 나갈 가능성이 크기 때문이다.아울러 얼라인이 이번 주주서한을 통해 임직원 성과와 연동한 주식 보상 제도 도입, 기관투자가 간담회 개최까지 제안하면서 JB금융이 이 같은 방식을 수용할 수 있을지 관심이 모아진다. 특히 주식 보상제도를 도입하려면 JB금융이 자사주 매입에 나서야 하는데, 최근까지 경영진은 얼라인 측 주주환원 확대 제안에 제동을 걸어 왔다.얼라인 측은 이와 관련 \"JB금융의 우리사주조합은 7개 상장 은행금융지주 중 가장 낮은 금액(95억 원)과 지분율(0.6%)의 자사주식만 보유하고 있다\"면서 \"자사주를 매입해 우리사주조합이나 임직원에 주식을 부여하면 주주가치를 제고함과 동시에 성과와 연동한 보상책도 마련할 수 있어 장점이 크다\"고 설명했다."
    },
    {
        "title": "증권가 \"최종금리 3.5% 기대…하반기 금리인하 고민 시작\"",
        "date": "2023.04.11. 오후 2:44",
        "content": "통화정책방향 기자간담회서 발언하는 이창용 총재(서울=연합뉴스) 이창용 한국은행 총재가 11일 서울 중구 한국은행에서 열린 통화정책방향 기자간담회에서 발언하고 있다. 2023.4.11 [한국은행 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 채새롬 송은경 기자 = 증권가는 한국은행이 11일 기준금리를 3.5%로 유지한 것에 대해 최종금리가 이 수준에서 동결될 가능성이 높다고 내다봤다.     한은이 연내 기준금리 인하 가능성은 과도한 기대라고 일축했음에도, 전문가들은 대체로 한은이 하반기 금리 인하를 고민하기 시작할 것이라고 예상했다.         한은은 이날 통화정책방향 회의에서 기준금리를 3.50%로 동결했다.     이창용 한은 총재는 통화정책방향 기자간담회에서 금리 인하 가능성 및 시기에 대해 \"상반기 물가 경로는 확신이 있는데 하반기 불확실성이 많아 확인하기 전까지 금리 인하 언급은 부적절하다\"고 밝혔다.     김명실 하이투자증권 연구원은 이에 대해 \"2월과 4월 연속 동결 결정으로 최종금리가 3.5%가 될 것이라는 기대가 공고해졌다\"며 \"한은은 특별한 침체 징후나 신용위험 확산 징후가 나타나지 않으면 앞으로 5월, 7월까지 동결 기조를 이어갈 것으로 보인다\"고 말했다.    권기중 IBK투자증권 연구원은 \"한은은 기준금리 인상에 따른 유동성 축소 여파가 가시화하고 있다는 것을 인정했다\"며 \"추가 금리 인상은 어려울 것\"이라고 말했다.    임재균 KB증권 연구원 역시 \"은행 유동성 경색 상황이 마무리되고 있지만, 미국의 은행들은 대출에 보다 엄격한 기준을 적용하면서 통화정책 긴축 효과가 나타날 것\"이라며 \"물가 상승률도 지속해 둔화할 것인 만큼 한은의 추가 금리 인상 가능성은 작다\"고 말했다.    증권가에서는 한은이 하반기에는 금리 인하 고민을 시작할 것이라고 봤다.     김명실 하이투자증권 연구원은 \"7월 소비자 물가 상승률이 2.5%로 연내 저점을 찍을 것으로 예상한다\"며 \"한은이 8월부터 금리인하를 단행하거나 인하 시기를 고민할 가능성이 높다\"고 관측했다.     안예하 키움증권 연구원도 최종금리 수준이 3.5%로 동결되고 올해 하반기 금리 인하 가능성이 높다는 기존 전망을 유지하면서 \"경기 하강 우려가 커지며 점차 물가보다 금융 안정으로 시선이 바뀔 수 있다\"고 설명했다.     권 연구원은 \"산유국의 추가 감산이나 국내 공공요금 인상 등 물가 상승 요인이 있지만 이 영향은 제한적일 것\"이라며 \"금리 인상에 따른 경기 둔화 여파로 연말로 갈수록 금리 인하 압력이 확대될 것\"이라고 예상했다.    다만 김지만 삼성증권 연구원은 \"기준금리 인상이 끝났다는 평가로 채권시장이 강세를 이어가고 있지만 금통위원들은 금리 인하를 염두에 두고 있지 않은 상황\"이라며 기준금리 인하는 연내 이뤄질 가능성은 작고, 내년 1분기 중에나 가능할 것으로 내다봤다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주]뉴인텍, 美자동차 탄소배출 기준 강화에 13%대↑",
        "date": "2023.04.11. 오후 2:21",
        "content": "[이데일리 이정현 기자] 미국 정부가 자동차 탄소배출 기준을 강화한다는 소식에 친환경자동차 부품업체인 뉴인텍(012340)이 장중 강세다.\n\n\n\n11일 마켓포인트에 따르면 오후 2시17분 현재 뉴인텍은 전 거래일 대비 13.43%(315원) 오른 2660원에 거래 중이다.현지 보도에 따르면 미국 환경보호청(EPA)은 2032년까지 신차의 67%를 전기자동차로 대체하겠다는 ‘승용차 및 소형트럭 탄소 배출 규제안’을 발표했다.이에 현대차(005380)와 기아(000270)의 전기차 생산량이 급격히 늘어날 것으로 전망되면서 전기차용 커패시터를 공급하고 있는 뉴인텍이 수혜를 받을 것이란 기대가 커진 것으로 보인다. 뉴인텍 커패시터는 현대차의 전기차 전용 플랫폼(E-GMP)에 적용되고 있다. 뉴인텍은 국내 유일 800볼트 충전 시스템용 커패시터를 양산해 현대차 및 기아에 독점 공급 중이다.현대차와 기아의 미국 내 전기차 판매 비중 목표는 2030년까지 각각 58%, 47%다. 현재 미국 내 현대차·기아의 전기차 판매 비중은 3.9% 정도다."
    },
    {
        "title": "코스피는 올랐는데…외국인은 3월 주식 팔고 채권만 샀다",
        "date": "2023.04.11. 오후 12:18",
        "content": "국내 주식 2.1조 '팔자'···6달만에 순매도 전환글로벌 금융 불안감에 코스피·코스닥 모두 팔아상장채권은 3.1조 사들여···4개월만에 순투자\n\n\n\n지난달 10일 서울 명동 하나은행 딜링룸에 설치된 주가·환율 현황판. 이날 코스피는 전날 대비 21.67포인트(0.87%) 오른 2512.08로 마감했다. 코스피가 2,500선 위에서 마감한 것은 지난해 8월 18일(2,508.05) 이후 처음이다. 연합뉴스[서울경제] 코스피지수가 최근 상승세를 보이며 2500선을 돌파한 가운데 외국인 투자자들은 지난달 상장주식을 2조 1420억 원어치나 팔아치운 것으로 집계됐다. 외국인은 대신 상장채권에 3조 640억 원을 순투자했다.금융감독원이 11일 발표한 ‘외국인 증권투자 동향’에 따르면 외국인은 올 3월 국내 상장주식을 2조 1420억 원 순매도했다. 외국인이 국내 증시에서 순매도로 돌아선 건 지난해 9월 이후 6개월만이다. 코스피 지수가 지난 2월 28일 2412.85에서 3월 31일 2476.86으로 오른 점을 감안하면 최근 주식시장 강세에 외국인이 기여한 부분은 적었던 셈이다. 세부적으로는 유가증권시장에서는 1조 2660억 원, 코스닥시장에서 8760억 원을 각각 순매도했다. 국가별로는 싱가포르(1조 원), 영국(9000억 원) 등에서 매도폭이 컸다. 지난달 말 기준 외국인이 보유 중인 상장주식 규모는 649조 7000억 원으로 전체 시가총액의 26.4%였다.외국인은 같은 기간 국내 상장채권에는 3조 640억 원 순투자했다. 종류별로는 통화안전채에 3조 4000억 원, 국채에 7000억 원씩 순투자했다. 회사채는 1000억 원어치를 순회수했다. 지난달 말 기준 외국인의 상장채권 보유 잔액은 223조 7000억원으로 전체 상장잔액의 9.3%였다.외국인이 지난달 국내 주식은 팔고 채권에 투자한 것은 미국 실리콘밸리은행(SVB) 사태 등 글로벌 금융시장에 대한 불안 심리가 확산됐기 때문으로 풀이된다."
    },
    {
        "title": "이창용 \"아직 금리 인하 말할 단계 아냐\"",
        "date": "2023.04.11. 오후 12:14",
        "content": "\"물가 중장기목표 수렴 확신 전 논의 안 해\"금통위원 5명, 추가 인상 가능성 열어둬야\n\n\n\n이창용 한국은행 총재가 11일 서울 중구 한국은행에서 4월 금융통화위원회 금리 결정에 대한 기자간담회를 하고 있다. 사진공동취재단[서울경제] 이창용 한국은행 총재가 11일 \"물가상승률이 한은의 중장기목표 수준(2%)으로 수렴한다는 확신이 들 때까지는 금리 인하를 언급할 단계가 아니다\"라고 밝혔다.이 총재는 이날 금융통화위원회 직후 열린 기자간담회에서 연내 금리 인하 가능성에 대해 \"상반기 물가 경로는 확신이 있는데 하반기 불확실성이 많아서 확인하기 전까지 금리 인하를 언급하는 것 자체가 부적절하다\"고 강조했다.그는 \"금통위원들의 견해를 말씀드리면 금리 인하를 아직 고려할 단계가 아니며, 물가 불안 요인이나 이런 불확실성이 크다고 보고 있다\"고 설명했다.그러면서 금리 인상이 종료됐다는 시장 반응에 대해 금통위원 중 많은 분이 '시장의 기대가 과도한 것 아닌가'라고 생각하고 있다고 전했다.아울러 최종금리 수준에 대해서도 이 총재는 “금융통화위원 6명 중 5명은 당분간 3.75%로 가져갈 가능성을 열어둬야 한다는 의견이었다\"며 \"나머지 1명은 3.5%로 동결하는 게 적절하다는 입장이었다\"고 말했다.그는 금통위원 중 5명이 3.75% 가능성을 열어두자고 한 것에는 두 가지 이유가 있다고 덧붙였다. 이 총재는 \"하나는 물가(상승폭)가 예상한대로 둔화 흐름이 이어지겠지만 앞으로 산유국 추가 감산이 유가에 미치는 영향과 공공요금 인상이 하반기 물가 경로에 주는 불확실성이 크기 때문\"이라며 \"두번째는 실리콘밸리은행(SVB) 사태 이후 미 연방준비제도(Fed·연준)가 통화정책을 어떻게 할지 지켜볼 필요가 있기 때문\"이라고 말했다."
    },
    {
        "title": "[특징주]에코프로그룹株 급등락…엘앤에프 등 2차전지주 차익실현 매물 출회",
        "date": "2023.04.11. 오전 11:38",
        "content": "[이데일리 양지윤 기자] 에코프로(086520)와 에코프로비엠(247540)이 1분기 실적 발표 후 급등락세를 보이고 있는 가운데 엘앤에프와 천보 등 다른 2차전지주도 약세를 보이고 있다.\n\n\n\n11일 마켓포인트에 따르면 오전 11시17분 현재 엘앤에프(066970)는 전 거래일보다 4.86% 빠진 30만3500원, 천보(278280)는 2.31% 내린 27만5000원에 거래되고 있다.에코프로 형제의 실적 발표 뒤 2차전지주의 재료 소멸로 약세를 보이고 있는 것으로 풀이된다. 최유준 신한투자증권 연구원은 “코스닥 지수는 2차전지 변동성 확대되며 코스피 대비 상대적 부진하다”면서 “최근 2차전지로 쏠렸던 수급이 차익 매물로 출회되며 하방 압력을 가중하고 있다”고 설명했다. 한편 코스닥 시가총액 1위 에코프로비엠은 이날 1분기 영업이익이 1073억원으로 전년보다 161.3% 증가했다고 공시했다. 같은 기간 매출이 2조106억원으로 203.5%  늘었다. 증권가 추정 영업이익(1137억원)보다 소폭 낮지만 대체로 부합하는 실적이다.지주회사이자 시총 2위 에코프로는 지난 1분기 영업이익은 1796억원으로 전년보다 233.3% 늘었고 매출액은 2조589억원으로 같은 기간 202.5% 증가했다. 시장의 컨센서스(평균예상치)는 에코프로가 이번 1분기에 매출 2조242억원, 영업이익 1976억원이었다. 매출은 컨센서스에 부합했지만 영업이익은 9%가량 하회했다."
    },
    {
        "title": "[주식 초고수는 지금] 브레이크 없는 질주…에코프로비엠 매수 1위",
        "date": "2023.04.11. 오전 11:24",
        "content": "[미래에셋증권 엠클럽 집계]IRA 수혜 기대에 POSCO홀딩스 매수 2위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 10일 오전 가장 많이 순매수한 종목은 에코프로비엠으로 나타났다. POSCO홀딩스, LG화학, LG화학우, 씨에스윈드 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 에코프로비엠으로 집계됐다.에코프로비엠은 에코프로의 자회사로 2차전지 양극재 업체다. 지주사인 에코프로, 자회사인 에코프로비엠, 에코프로에이치엔이 동반 급등 중이다. 에코프로 그룹주 상승 배경은 크게 3가지다. 우선 미국 인플레이션감축법(IRA) 수혜 기대감이 있다. 다음으로는 자회사 에코프로머티리얼즈의 기업공개(IPO) 준비 소식은 추가 호재다. 특히 급등의 이유로 꼽히는 건 2차전지 쏠림 현상과 주가 급등에 따른 공매도 ‘숏스퀴즈(short squeeze·주가 급등에 따른 공매도 강제 청산)’ 현상이다. 에코프로 그룹주가 연일 급등하면서 개인들은 추가 매수에 나서는 중이다. 지난 10일 개인투자자는 에코프로 주식을 홀로 1112억원 순매수했으며 외국인과 기관은 각각 407억 원, 658억 원을 순매도했다. 올 들어 개인투자자들은 에코프로를 1조 원어치, 에코프로비엠을 7019억 원어치 순매수했다.순매수 2위는 POSCO홀딩스다. POSCO홀딩스는 리튬 사업이 주목받으며 주가가 상승 탄력을 받고 있다. 미국 IRA(인플레이션 감축법) 법안으로 중국 외 지역에서 생산된 2차전지 소재의 중요성이 커지며 국내 리튬 업체들이 주목받고 있다. 중국 경기 회복에 철강 자회사 실적이 개선될 것이라는 기대감도 나온다. 박성봉 하나증권 연구원은 \"중국 경기 회복 기대감과 원재료가격 상승분 반영을 위한 공격적인 가격 인상 정책으로 전세계 철강 가격이 강세로 전환했다\"며 \"하반기로 갈수록 실적개선이 가능할 것으로 기대한다\"고 말했다.이날 순매도 1위는 에코프로다. 주성엔지니어링, 엔켐, SK이노베이션 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 에코프로였다. 에코프로비엠, POSCO홀딩스, 대주전자재료, 주성엔지니어링 등이 뒤를 이었다. 전 래일일 순매도 1위는 삼성SDI였으며 LG화학, 엘앤에프, 탑머티리얼, 에스엘 등에도 매도세가 몰렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "코스피, 외국인·기관 ‘사자’ 전환…2530선 등락",
        "date": "2023.04.11. 오전 10:51",
        "content": "2523.23 출발, 2530선 부근서 등락외국인·기관 매수, 개인 매도 우위 전환[이데일리 원다연 기자] 코스피 지수가 11일 2530선을 중심으로 등락을 이어가고 있다. 마켓포인트에 따르면 이날 오전 10시 45분 현재 코스피 지수는 전 거래일 대비 20.35포인트(0.81%) 오른 2532.43에 거래되고 있다. 이날 2523.23으로 출발한 코스피 지수는 2514.42까지 저점을 낮췄다가 다시 상승폭을 확대해 2530선 부근에서 등락하고 있다. 코스피 시장에서는 장 초반 매도 우위였던 외국인과 기관 투자자는 매수 우위로 돌아서고, 개인 투자자는 매도 우위로 돌아섰다. 외국인과 기관 투자자는 각 286억원, 48억원 순매수하고 있고, 개인 투자자는 300억원을 순매도하고 있다. 간밤 뉴욕증시는 연방준비제도(연준·Fed)의 추가 긴축 우려 속에 혼조세를 나타냈다. 10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 101.23포인트(0.30%) 오른 3만3586.52로 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 4.09포인트(0.10%) 상승한 4109.11, 나스닥지수는 전장보다 3.60포인트(0.03%) 떨어진 1만2084.36으로 거래를 마쳤다. 한지영 키움증권 연구원은 “뉴욕증시는 3월 고용 결과를 소화했지만 기대인플레 상승 부담 등으로 끝내 혼조세로 마감했다”며 “국내 증시는 장 중반 이후 미국 증시 반등, 필라델피아 반도체지수 강세와 같은 미국발 훈풍에도, 지난주 이후 단기 급등에 따른 차익 실현 물량을 소화하면서 제한적인 주가 흐름을 보일 것”이라고 전망했다. 코스피 시장에서는 대형주가 0.94% 오르고, 중형주와 소형주는 강보합 수준을 보이고 있다. 업종별로는 섬유의복과 의약품이 2%대 오르고 있고, 보험, 운수장비, 의료정밀, 운수창고 등이 1%대 상승세다. 시가총액 상위 종목들의 주가 흐름은 엇갈리고 있다. 삼성전자(005930)는 강보합 수준, SK하이닉스(000660)는 1%대 안팎 상승하고 있다. LG화학(051910)은 5%대 오르고 있다. 반면 삼성SDI(006400)와 POSCO홀딩스(005490)는 하락세다."
    },
    {
        "title": "[마켓ING]코스피 이번엔 장기 추세선 넘어설까",
        "date": "2023.04.11. 오전 10:37",
        "content": "코스피 3일째 상승세코스닥 3일만에 약세 전환코스피가 3일째 상승세를 이어가고 있다. 2500선에 안착한 코스피가 중장기 추세선인 200주선 돌파를 시도할 것으로 보인다. 200주선 돌파 과정에서 차익매물 출회 등으로 주가 변동성이 확대될 수 있다는 전망이 나온다.코스피, 3일째 상승세…코스닥 3일만에 하락 전환11일 오전 10시20분 기준 코스피는 전일 대비 19.63포인트(0.78%) 오른 2431.71을 기록 중이다. 코스닥은 0.55포인트(0.06%) 하락한 887.23을 기록했다. 코스피는 3일째 상승세를 이어가며 2530선에 올라섰으나 코스닥은 상승 출발 후 하락 전환해 약보합권에서 움직이고 있다. \n\n\n\n코스피 지수가 전 거래일 대비 11.25포인트(0.45%) 오른 2523.33에 장을 시작한 11일 서울 중구 하나은행 본점에서 딜러들이 업무를 보고 있다. 사진=강진형 기자aymsdream@전일 미국 증시가 혼조세로 마감한 가운데 국내 증시도 혼조세를 보이고 있다. 10일(현지시간) 뉴욕증권거래소에서 다우존스30산업평균지수는 0.30%, S&P500지수는 0.10% 각각 상승한 반면 나스닥지수는 0.03% 하락 마감했다.서상영 미래에셋증권 연구원은 \"미국 증시가 경기 침체 우려를 높이는 경제지표가 발표됐음에도 심리적인 안정 속 매물 소화 후 낙폭을 축소하거나 상승 전환한 점은 한국 증시에 긍정적\"이라며 \"다만 필라델피아 반도체 지수가 1.8% 상승했으나 이미 반도체 업종의 강세로 반영됐다는 점에서 영향력은 제한될 것\"이라고 말했다.지난 7일 발표된 미국의 3월 비농업고용자수가 지난달 발표된 32만6000건에서 23만6000건으로 감소하면서 고용시장 위축이 나타난 가운데 전일 컨퍼런스보드가 발표한 3월 고용동향지수도 116.75에서 116.24로 둔화돼 향후 몇 개월 동안 일자리 성장이 둔화될 것임을 시사했다. 서 연구원은 \"대부분 업종의 노동 수요가 냉각되고 있어 전반적인 일자리 성장은 계속 둔화될 것으로 전망된다\"면서 \"특히 2023년 하반기에는 국내총생산(GDP) 성장률이 마이너스로 전환하고 실업률은 2024년 초까지 4.5%로 상승해 실직이 더욱 확대될 것으로 전망되며 경기 침체 우려를 자극했다\"고 분석했다.중장기 추세선 돌파 시도…주가 변동성 확대 유의해야코스피가 최근 상승세를 지속하면서 중장기 추세선인 200주선을 돌파할 수 있을지 관심이다. 코스피는 지난해부터 4차례에 걸쳐 200주선 돌파를 시도했으나 달성하지 못했다.한지영 키움증권 연구원은 \"최근 주가 상승으로 코스피는 중장기 추세선인 200주선(2526포인트) 돌파를 재차 눈앞에 두고 있는 상황\"이라며 \"지난해 6, 8, 11월 그리고 올해 1월 4차례에 걸쳐 200주선 돌파를 시도했다가 끝내 무위로 돌아간 경험이 있는 만큼 이번 200주선 돌파 시도 과정에서 기술적인 물량 출회 등 매매공방이 전개됨에 따라 200주선 근처에서 주가 변동성이 확대될 수 있다\"고 말했다.미국 연방준비제도(Fed)의 예상 정책 경로 변화 등으로 지수에 하방경직성이 생겼다는 분석이다.  한 연구원은 \"최근 들어 코스피, 나스닥 등 주요 지수들에 하방경직성이 생긴 배경은 중앙은행들의 예상 정책 경로가 이전과 다른 양상을 보이고 있다는 데서 주로 기인한다\"면서 \"지난해부터 Fed 등 중앙은행의 고강도 긴축정책은 증시에 지속적인 하락 압력으로 작용했으나 중소형 은행권 위기 출현, 경기 둔화 전망 강화 등으로 주요 중앙은행들의 긴축 사이클이 종반부에 다가오면서 악재로서의 영향력은 감소하고 있는 것으로 보인다\"고 설명했다.주중 예정된 미국 소비자물가지수(CPI), 미시건대 기대인플레이션 등 물가 관련 지표들이 증시에 미치는 영향력에 주목할 필요가 있을 것으로 보인다. 12일 발표되는 3월 CPI 상승률은 전년 동월 대비 5.1% 상승해 전월 6%에서 5%대로 낮아질 것으로 예상되고 있다.문남중 대신증권 연구원은 \"5%대에 처음 진입하는 3월 CPI의 상징성과 미시건대 4월 지표를 통해 기대 인플레이션 완화와 소비자 심리 개선을 확인한다면 현재 진행 중인 디스인플레이션을 재확인시켜주며 위험선호 심리를 높여줄 것\"이라고 말했다.한 연구원은 \"지난해 상반기 고물가에 따른 역기저 효과, 경기 둔화에 따른 수요단의 가격 하락 압력이 상대적으로 더 높다는 점을 감안할 때 CPI, 개인소비지출(PCE) 등 전반적인 인플레이션 하락 추세는 훼손되지 않은 것으로 판단된다\"면서 \"미국 CPI 발표 전후로 단기적인 주가 변동성이 높아질 가능성을 대비할 필요는 있겠으나 주식 비중 축소 작업에 나서는 것은 지양하는 것이 적절하다\"고 말했다."
    },
    {
        "title": "[속보]에코프로비엠, 1분기 영업익 1073억…전년比 161%↑",
        "date": "2023.04.11. 오전 10:34",
        "content": "[이데일리 김보겸 기자] 에코프로비엠(247540)은 2023년 1분기 연결기준 영업이익이 1073억원으로 전년 동기 대비 161.3% 증가했다고 11일 공시했다. 같은 기간 매출액은 2조106억원으로 전년 동기 대비 203.5% 늘었다."
    },
    {
        "title": "“이익 3배 됐다”...에코프로 1분기 실적 시장전망보다는 낮아",
        "date": "2023.04.11. 오전 10:34",
        "content": "에코프로비엠.국내 2차전지(배터리) 종목인 에코프로, 에코프로비엠의 영업이익이 전년 동기 대비 3배가량 성장했지만 시장 추정치에는 미치지 못했다.11일 에코프로는 올해 1분기 연결기준 잠정 매출액, 영업이익으로 각각 2조589억원, 1796억원을 기록했다고 밝혔다. 매출액, 영업이익은 각각 전년 동기 대비 202.5%, 233.2% 급증했다.자회사인 에코프로비엠의 잠정 매출액, 영업이익도 각각 2조105억원, 1073억원으로 전년 동기 대비 203.5%, 161.3% 늘었다.2차전지 업종의 높은 성장성으로 인해 에코프로, 에코프로비엠의 매출액, 영업이익은 2~3배가량 증가했다.하지만 시장 기대치에는 미치지 못했다. 금융정보업체 에프앤가이드에 따르면 증권사 3곳 이상이 추정한 에코프로, 에코프로비엠의 1분기 영업이익 컨센서스는 각각 1976억원, 1137억원이다. 에코프로의 이익 수준은 시장 추정치 대비 9% 밑돌았다.2차전지주는 전기차 수요 증가와 미국의 인플레이션 감축법(IRA)에 따른 수혜에 대한 기대감으로 급등세를 이어가고 있다. 에코프로 주가는 올해 600%, 에코프로비엠은 200% 이상 올랐다."
    },
    {
        "title": "[속보]에코프로, 1분기 영업익 1795억…전년比 233% ↑",
        "date": "2023.04.11. 오전 10:33",
        "content": "[이데일리 김보겸 기자] 에코프로(086520)는 2023년 1분기 연결기준 영업이익이 1795억9800만원으로 전년 동기 대비 233.2% 증가했다고 11일 공시했다. 같은 기간 매출액은 2조589억1800만원으로 전년 동기 대비 202.5% 늘었다."
    },
    {
        "title": "[게시판] 카카오페이증권 주식 서비스 1주년…미국주식 매수수수료 무료",
        "date": "2023.04.11. 오전 10:31",
        "content": "[카카오페이증권 제공]    ▲ 카카오페이증권은 주식 서비스 출시 1주년을 맞이해 14일 오후부터 21일 오전까지 카카오페이증권에서 미국 주식 매수 시 수수료 무료 혜택을 제공한다고 11일 밝혔다. 카카오페이증권은 또 미국 주식 애프터마켓 거래 서비스를 시작한다. 기존 프리마켓과 정규장뿐 아니라 오전 6시부터 오전 7시(서머타임 적용 시 오전 5시부터 오전 7시)까지 미국 주식 거래가 가능해진다. (서울=연합뉴스)"
    },
    {
        "title": "[게시판] 미래에셋증권, 영국투자 고객 대상 '최소수수료 면제' 이벤트",
        "date": "2023.04.11. 오전 10:29",
        "content": "미래에셋증권[미래에셋증권 제공. 재판매 및 DB금지]    ▲ 미래에셋증권은 영국에 투자하는 고객을 위한 '웰컴 투(Welcome to) 런던 이벤트'를 한다고 11일 밝혔다. 미래에셋증권은 이번 이벤트 기간 런던 거래소 상장지수상품(ETP) 상품을 300만원 이상 거래한 고객에게 3만원의 투자 지원금을 지원해준다. 또 영국 투자자들에게 오는 8월 31일까지 런던거래소의 최소수수료를 면제해주고, 올해 말까지 런던 거래소의 실시간 시세를 무료로 제공한다. 미래에셋증권 관계자는 \"영국 주식시장은 미국 정규시장 개장 5시간 전인 오후 4시부터 시작된다\"며 \"이 시장에는 테슬라 등 미국 주식을 기초자산으로 한 양방향 레버리지 상품이나 2차전지 등을 테마로 하는 다양한 ETP 상품이 상장돼 있다\"고 말했다. (서울=연합뉴스)"
    },
    {
        "title": "한은, 2회 연속 금리 동결…사실상 ‘긴축 종료’ 선언",
        "date": "2023.04.11. 오전 9:51",
        "content": "이창용 한국은행 총재가 11일 서울 중구 한국은행에서 열린 금융통화위원회에서 의사봉을 두드리고 있다. 사진공동취재단[서울경제] 한국은행 금융통화위원회가 11일 기준금리를 연 3.50%로 동결했다. 한은이 2회 연속 금리를 동결한 것은 2021년 8월 금리 인상 행진이 시작된 이후 이번이 처음이다. 시장에서는 한은의 금리 인상 사이클이 사실상 종료됐다는 분석이 나온다.금통위는 이날 한국은행에서 통화정책방향회의를 열고 현재 연 3.50%인 기준금리를 그대로 동결하기로 결정했다. 지난 2월에 이은 두 차례 연속 동결 결정이다.고공행진을 이어오던 소비자물가가 4%대 초반까지 떨어진 가운데 경기침체 우려와 은행발 금융불안이 커지자 금통위가 금리를 동결했다는 분석이다.한은이 두 차례 연속 금리를 동결하면서 최종금리 수준도 현 3.50%에서 마무리될 것이라는 전망이 확산하고 있다.사실상 금리 인상 사이클이 종료되면서 시장의 관심은 한은이 언제 ‘피봇’(통화정책 전환)에 나설지로 쏠리고 있다.한편 이날 금통위 결정으로 미국(4.75∼5.00%)과의 금리 격차는 1.50%포인트로 유지된다. 하지만 미국 연방준비제도이사회(연준·Fed)가 5월 연방공개시장위원회(FOMC) 정례회의에서 베이비스텝(금리 0.25%포인트 인상)만 밟아도 한미 금리 격차는 역대 최대인 1.75%포인트까지 벌어지게 된다. 미국과의 금리 격차가 확대될수록 외국인 자금 이탈과 원화 가치 하락 우려도 커질 전망이다."
    },
    {
        "title": "다른 지주사 죽쑤는데...52주 신고가 찍은 이 그룹",
        "date": "2023.04.11. 오전 9:51",
        "content": "독일 L&K 공장을 방문한 구자은 LS그룹 회장. 사진=연합뉴스유럽 전기차 시장 밸류체인 확보에 LS 주가가 52주 신고가를 경신했다.11일 한국거래소에 따르면 이날 오전 9시 30분 기준 LS 주가는 3.76% 상승한 8만100원에 거래 중이다. 장중엔 8.42%(8만3700원)까지 상승하며 52주 신고가를 경신했다. LS 주가는 지난 2022년 2월 저점 대비 69% 올랐다.LS 주가가 상승 동력을 얻은 건 유럽 전기차 시장 진출 기대감이 작용했기 때문이다. 앞서 지난 1월 LS그룹 계열의 미국 전선회사 SPSX는 유럽 최대 무산소동(산소 등이 함유되지 않은 순동) 생산기업인 독일 L&K를 인수했다.구자은 LS그룹 회장도 유럽 전기차 생태계 입지 강화를 위해 취임 후 첫 해외 현장 경영에 나서기도 했다. 구 회장은 이달 2~10일 독일, 폴란드, 세르비아의 SPSX 전기차용 권선(구리선), 배터리 부품 및 통신케이블 공장을 점검했다.LS는 향후 무산소동을 독일, 세르비아 등 유럽 공장에 공급한다. 고효율 전기차 구동 모터용 권선을 제작해 현지 완성차 업체들에게 제공하는 전기차 밸류체인도 확보했다는 평가가 나온다.국제에너지기구(IEA)의 세계 전기차 전망 보고서에 따르면 유럽 전기차 연간 수요는 지난해 120만대에서 2030년 1500만대로 증가할 것으로 예상된다."
    },
    {
        "title": "36분만에 82만원→70만원…에코프로 급등락",
        "date": "2023.04.11. 오전 9:48",
        "content": "[특징주][이데일리 김보겸 기자] 2차전지 소재기업 에코프로그룹 주가가 1분기 실적 발표를 앞두고 급등락하고 있다. 마켓포인트에 따르면 이날 오전 9시2분 에코프로 주가는 전거래일보다 13.57% 오른 82만원을 기록했다. 전날에 이어 52주 신고가를 경신했다. 9시38분 현재는 3.05% 하락하며 70만원으로 내려왔다. 에코프로비엠(247540)도 3.42% 하락한 28만2500원을 기록하고 있다. 장 초반 5.47% 오르며 30만8500원을 기록했지만 차익 실현 매물이 쏟아지며 주가가 하락하는 모습이다. 에코프로에이치엔(383310)도 장 초반 3% 가까이 올랐다 현재는 6.20% 하락한 7만5700원을 기록 중이다. 에코프로그룹은 이날 2023년 1분기 실적을 발표한다. 에프앤가이드에 따르면 그룹 지주사격인 에코프로 매출액 컨센서스는 지난해보다 197.4% 늘어난 2조242억원, 영업이익은 266.6% 늘어난 1976억원이다. 에코프로비엠 1분기 매출액 컨센서스는 전년 대비 195.6% 상승한 1조9588억원, 영업이익은 176.6% 늘어난 1137억원이다. 에코프로에이치엔 컨센서스는 제시되지 않았다."
    },
    {
        "title": "신한운용 'SOL 반도체 액티브 ETF', 올해 수익률 30% ↑",
        "date": "2023.04.11. 오전 9:46",
        "content": "글로벌 반도체기업 50개 분산투자엔비디아·삼성 등 성과 힘입어 수익↑[서울경제] 신한자산운용은 SOL 한국형글로벌 반도체 액티브 상장지수펀드(ETF)의 7일 기준 연초 이후 수익률이 30.15%를 기록했다고 11일 밝혔다. 같은 기간 코스피 상승률(11.36%)을 크게 웃도는 수치다.\n\n\n\n엔비디아(편입비율 10.23%), 삼성전자(005930)(5.75%), SK하이닉스(000660)(5.41%) 등 편입 상위 종목이 고른 성과를 낸 게 높은 수익률로 이어졌다는 분석이다. 연초 챗GPT 열풍에 힘입어 엔비디아가 급등했고, 지난주 감산 발표에 힘입어 삼성전자와 SK하이닉스의 주가도 동시에 반등했다.이 ETF는 글로벌 반도체 기업 50개 종목에 분산 투자한다. 외장 그래픽처리장치(GPU) 1위 엔비디아(10.23%), 노광장비 1위 ASML(7.06%), 파운드리 1위 TSMC(6.98%), 메모리 1·2위 삼성전자(5.75%) 및 SK하이닉스(5.41%), 중앙처리장치(CPU) 1위 인텔(3.3%), 차량용 반도체 1위 인피니언 테크놀로지(2.61%) 등이 주요 편입 종목이다.김정현 신한자산운용 ETF사업본부장은 “이 상품은 비메모리와 메모리를 약 7:3의 비중으로 분산 투자한다”며 “편입종목이 돌아가며 수익을 내주는 구조로 꾸준한 성과를 얻을 수 있다는 것이 최대 장점”이라고 말했다.실제 이 ETF는 KRX 반도체지수와 필라델피아 반도체 지수 대비 안정적인 수익률을 실현해 왔다. 최근 국내 반도체 주가가 반등하면서 최근 1개월 기준으로 KRX 반도체 지수는 11.94%, 미국 필라델피아 반도체 지수는 1.00%, SOL 한국형글로벌 반도체 액티브는 5.02%의 수익률을 기록했다. 그러나 1년 수익률로 보면 SOL 한국형글로벌 반도체 액티브가 8.18%를 기록한 데 비해 KRX 반도체지수는 -17.38%, 필라델피아 반도체 지수는 0.8% 를 기록하며 상대적으로 수익률의 변동성이 심했다.김 본부장은 “메모리와 비메모리의 업황의 흐름에 따라 단기 수익률은 차이가 날 수 있지만 장기 시계열로 보면 SOL 한국형글로벌 반도체 액티브 ETF는 국내 반도체 지수와 필라델피아 반도체 지수 상승률 대비 꾸준히 높은 성과를 유지하고 있다“며 “글로벌 분산투자를 통해 변동성을 낮추고 반도체 산업 성장에 보다 안정적인 투자를 하고 싶은 투자자에게 적합하다”고 설명했다."
    },
    {
        "title": "한세예스24홀딩스, 한세실업 지분 8% 공개매수…\"경영권 안정\"",
        "date": "2023.04.11. 오전 9:45",
        "content": "주당 1만8천650원에 매수…한세실업 주가 10% 급등\n\n\n\n한세실업 로고[한세실업 제공]    (서울=연합뉴스) 송은경 기자 = 한세실업의 최대주주 한세예스24홀딩스가 11일 경영권 안정을 위해 한세실업 지분 8.04%를 확보하기 위한 공개매수를 진행한다고 공시했다.    매수 가격은 주당 1만8천650원이며, 목표 물량은 지분 8.04%에 해당하는 321만7천150주다. 공개매수 기간은 이날부터 다음 달 2일까지다.    전날 기준 한세예스24홀딩스와 김동녕 회장 등 특별관계자는 한세실업 지분 56.64%를 보유하고 있다. 공개매수로 목표 물량을 모두 매수하면 지분은 64.68%로 늘어난다.    공개매수 응모 주식 수가 목표 물량에 미달하면 전량을 매수하며, 초과하면 안분비례 방식으로 매수한다. 공개매수 대금은 현금으로 지급된다.    이날 개장 전 공개매수 소식이 전해지자 유가증권시장에서 한세실업 주가는 오전 10시 현재 10.55% 급등해 1만7천920원에 거래되고 있다.    norae@yna.co.kr"
    },
    {
        "title": "70만원 다음날 장중 80만원 찍었다…에코프로 '미친 상승'",
        "date": "2023.04.11. 오전 9:42",
        "content": "연일 사상 최고가를 경신하고 있는 2차전지 양극재업체 에코프로 그룹주가 1분기 실적 발표를 앞두고 11일 장 초반 급등세를 이어가고 있다.      \n\n\n\n사진 에코프로         이날 오전 9시 9분 코스닥시장에서 에코프로는 전 거래일보다 11.36% 오른 80만4000원에 거래되고 있다.      자회사인 에코프로비엠은 4.10% 오른 30만4500원에 거래 중이다. 에코프로는 에코프로비엠의 지주회사다.      에코프로는 장 초반 82만원까지 오르며 전날에 이어 상장 후 신고가를 경신했다.      현재 주가 기준 에코프로비엠 시가총액은 29조7805억원, 에코프로 시가총액은 20조852억원이다. 에코프로비엠의 시가총액은 카카오(25조6698억원)를 넘어섰다.      증권가 일각에선 이들 기업의 주가가 과열됐다는 의견이 나오고 있지만, 개인 매수세에 힘입어 연일 급등하고 있다."
    },
    {
        "title": "코스피, 오늘도 상승…2500선 유지",
        "date": "2023.04.11. 오전 9:41",
        "content": "외국인·기관 매도, 개인 매수 '지수 방어'2차전지 에코프로, 여전한 '강세'국내증시가 상승세를 이어가고 있다. 2500선을 웃돌면서 상승 출발했다. 코스피와 코스닥 모두에서 외국인과 기관이 매도세를 보였지만 개인이 매수세를 보이면서 지수를 방어했다.11일 오전 9시17분 기준 코스피 지수는 전일 대비 11.24포인트(0.45%) 오른 2523.32를 나타내고 있다. 개인이 1091억원을 순매수하고 외국인과 기관이 각각 87억원, 988억원을 순매도했다.\n\n\n\n[이미지출처=연합뉴스]업종별로는 철강및금속, 기계, 화학, 섬유의복이 1%대 강세다. 의약품, 비금속광물, 전기전자, 운수장비, 유통업, 전기가스업, 건설업, 운수창고, 금융업, 서비스업, 제조업은 강보합권에 머물렀다. 의료정밀은 1%대 약세다. 음식료품, 종이목재, 통신업은 약보합권이다.시가총액 상위종목에서는 반도체 대장주인 삼성전자와 SK하이닉스가 돋보인다. 3거래일째 상승세를 보인다. LG화학이 5%대, LG에너지솔루션, 삼성SDI는 2%대,POSCO홀딩스, 기아, 포스코퓨처엠은 1%대 강세다. 삼성바이오로직스와 현대차, NAVER는 강보합권이다. 카카오, 셀트리온, 현대모비스는 약보합권에서 파란불을 켰다.코스닥 지수는 전일 대비 2.17포인트(0.24%) 오른 889.95를 나타내고 있다. 개인이 2438억원을 순매수하고 외국인과 기관이 각각 1770억원, 620억원의 매물을 출회했다. 업종별로 보면 금융만 홀로 6%대 강세다. IT하드웨어, 제조는 강보합권에 머물렀다. 이외에 오락문화, IT소프트웨어, 건설, 유통, 운송, 기타서비스가 약보합세를 보였다.이날 장 초반 코스닥 시장에서는 2차전지주 에코프로가 강세를 보였다. 코스닥 대장주인 에코프로비엠은 1%대 상승하면서 5거래일째 강세였다. 꾸준히 상승을 이어가는 에코프로는 7%대 상승세를 보인다. 이날 장 중 에코프로비엠은 30만원대, 에코프로는 80만원대에 진입하며 역대 최고가를 갈아치웠다.이외에 코스닥 시가총액 상위종목에서는 종목별로 빨간불과 파란불이 엇갈렸다. 천보, 에스엠은 1%대 강세다. 셀트리온헬스케어, 알테오젠은 강보합세다. 케어젠, 펄어비스가 2%대 약세를 보였다. 엘앤에프, HLB, 카카오게임즈, 셀트리온제약, 오스템임플란트, JYP엔터테인먼트(JYP Ent.)는 약보합권에 머물렀다.한편 이날 원·달러 환율은 전날 대비 0.3원 오른 1320원에 거래를 시작했다."
    },
    {
        "title": "[특징주]LS, 전기차 시장 공략 기대감…52주 신고가 경신",
        "date": "2023.04.11. 오전 9:40",
        "content": "[이데일리 이용성 기자] LS(006260)가 전기차를 미래 먹거리로 낙점하고, 배터리·전기차 등 성장성 높은 사업 위주로 개편하는 작업에 본격 착수했다는 소식에 강세를 보이고 있다. \n\n\n\n11일 마켓포인트에 따르면 LS는 전 거래일 대비 4.40% 오른 8만600원에 거래되고 있다. 특히 이날 LS는 장중 8.42% 급등하며 52주 신고가를 경신하기도 했다. 이는 LS가 유럽 전기차 시장을 공략하겠다는 행보를 보임에 따라 기대감이 높아졌기 때문인 것으로 풀이된다. 앞서 구자은 LS그룹 회장은 지난 2일부터 10일까지 총 9일간 LS전선과 슈페리어 에식스(SPSX) 유럽법인 중 독일·폴란드·세르비아에 있는 전기차용 권선과 배터리 부품, 통신케이블 공장을 방문하는 등 첫 해외 현장 경영에 나선 바 있다."
    },
    {
        "title": "증권가, 신세계 목표주가 하향…\"소비경기 둔화\"",
        "date": "2023.04.11. 오전 9:39",
        "content": "신세계백화점 강남점[신세계백화점 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 증권가는 소비 경기 둔화를 반영해 신세계의 목표주가를 하향 조정했다.    한국투자증권과 흥국증권은 신세계의 목표주가를 기존 33만원에서 각각 30만원, 28만원으로 내렸다고 11일 밝혔다.    김명주 한투증권 연구원은 이날 신세계 관련 보고서에서 \"해외여행 본격화와 더딘 경기 회복에 따라 백화점 산업이 예상보다 빠르게 매출 증가율 둔화를 보이는 점은 아쉽다\"며 \"이를 고려해 백화점 사업과 주요 자회사(까사미아, 신세계인터내셔날 등)의 영업이익 추정치를 하향했다\"고 밝혔다.    박종렬 흥국증권 연구원도 이날 신세계 보고서에서 \"팬데믹 기간 호조를 보였던 고급품 시장도 성장률이 다소 둔화하고 있다\"며 \"지난해 성장률이 높았던 기저효과가 부담으로 작용하면서 전반적인 실적 흐름은 '상저하고'의 패턴을 보일 것\"이라고 봤다.     한투증권은 올해 신세계의 백화점 산업 성장률 전망치를 기존 5.0%에서 4.3%로 낮췄다. 이는 전년 대비 7.8%포인트(p) 하락한 수치다.    올해 1분기 신세계의 연결 기준 매출액은 작년 동기 대비 2.0% 증가한 1조8천19억원, 영업이익은 0.9% 줄어든 1천621억원으로 시장 전망치에 부합할 것으로 예상됐다.    면세 산업이 개선되면 신세계의 주가도 회복될 것으로 기대됐다.    김 연구원은 \"신세계의 주가는 지난 1∼2월 백화점 기존 점의 부진한 성장으로 이미 조정을 받았다\"며 \"백화점 부문의 부진은 이미 주가에 충분히 반영됐다\"고 평가했다.    그러면서 \"신세계는 백화점의 부진으로 경쟁사인 호텔신라 대비 면세 사업 가치가 부각되지 못했다\"며 \"향후 신세계의 주가는 면세 산업의 업황 개선과 함께 회복될 것\"이라고 내다봤다.    ydhong@yna.co.kr"
    },
    {
        "title": "코스피, 2,520대서 강보합…금통위 앞두고 외인 '팔자'(종합)",
        "date": "2023.04.11. 오전 9:35",
        "content": "금통위 결과·미국 CPI 발표 등 주시하며 시장 경계심↑삼성전자 보합세 '숨 고르기'…에코프로는 연일 급등\n\n\n\n8개월여만에 2500선 돌파한 코스피(서울=연합뉴스) 최재구 기자 = 10일 서울 명동 하나은행 딜링룸에서 직원들이 주가 및 환율을 모니터하고 있다. 이날 코스피는 전장 대비 21.67포인트(0.87%) 오른 2,512.08로 마감했다. 코스피가 2,500선 위에서 마감한 것은 지난해 8월 18일(2,508.05) 이후 처음이다. 2023.4.10 jjaeck9@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 11일 한국은행 금융통화위원회의 기준금리 결정을 앞두고 외국인이 '팔자'로 돌아서 보합세를 나타내고 있다.      이날 오전 9시 23분 현재 코스피는 전 거래일보다 8.90포인트(0.35%) 오른 2,520.98을 나타내고 있다.    지수는 전장보다 11.25포인트(0.45%) 오른 2,523.33으로 출발해 상승 폭을 다소 키워 2,530.82까지 오르기도 했지만, 추가 상승세가 제한되면서 2,520대에서 등락을 반복 중이다.     유가증권시장에서 지난 7일과 전날 2거래일 연속 '사자'를 보였던 외국인은 이날 '팔자'로 돌아섰다. 외국인과 기관은 각각 176억원, 954억원어치를 순매도하고 있고 개인 홀로 1천157억원어치를 순매수 중이다.     서울 외환시장에서 원/달러 환율은 전날 종가보다 0.3원 오른 1,320.0원에 개장한 뒤 제한적인 상승세를 보이고 있다.    국내 증시는 이날 한국은행 금융통화위원회의 통화정책방향 회의에서 나올 발언과 이번 주 발표될 미국의 3월 소비자물가지수(CPI) 등을 주시하며 경계심이 높아진 상황이다.     한지영 키움증권 연구원은 \"오늘 장중 한은 금통위 이후 환율 변화가 (외국인 수급에 영향을 미칠 수 있다는 점에서) 지켜봐야 할 관전 요소 중 하나가 될 것\"이라고 말했다.    한국 시각으로 12일 발표되는 미국의 3월 CPI의 경우, 물가 상승 압력이 계속되는 방향으로 지수가 발표되면 미국 연방준비제도(Fed·연준)의 긴축정책 지속 가능성이 더욱 커진다는 점에서 투자자들이 촉각을 세우고 있다.    지난밤 뉴욕증시는 이런 분위기를 반영해 혼조세로 거래를 마쳤다.    10일(현지시간) 뉴욕증시에서 다우존스30산업평균지수(0.30%)와 스탠더드앤드푸어스(S&P)500지수(0.10%) 상승 마감했으나 기술주 중심의 나스닥지수(-0.03%) 하락 마감했다.    한 연구원은 \"미 연준의 긴축 목적은 인플레이션(물가 상승) 대응에 있었던 만큼 주중에 예상된 CPI 등 인플레이션 관련 수치 발표가 증시에 미치는 영향력은 높아질 것\"이라며 \"특히 CPI 발표 전후로 단기적으로 주가 변동성이 커질 수 있다\"고 내다봤다.    시가총액(시총) 상위권 종목 가운데 LG화학(6.00%), LG에너지솔루션(2.35%), 포스코퓨처엠(2.30%), 삼성SDI(1.87%) 등은 상승했다.    반도체 감산 발표 후 최근 2거래일 연속 올랐던 대장주 삼성전자는 이날 전일과 같은 주가로 보합세를 보였다.    업종별 지수 중에서 화학(2.05%), 비금속광물(1.50%), 섬유·의복(1.37%) 등은 오른 반면 의료정밀(-1.29%), 통신업(-0.46%), 종이·목재(-0.39%) 등은 약세를 나타냈다.    같은 시각 코스닥지수는 전일보다 0.83포인트(0.09%) 상승한 888.61이다.    지수는 전 거래일보다 5.42포인트(0.61%) 오른 893.20으로 출발한 뒤 잠시 900선 부근(897.25)까지 올랐으나 현재는 890선 안팎에서 등락을 반복 중이다.    코스닥시장에서도 개인 홀로 2천555억원어치를 순매수하고 있다. 외국인과 개인은 각각 1천852억원, 658억원어치를 순매도 중이다.    시총 상위종목 중에서 에코프로는 전일 대비 6.93% 오르며 5거래일 연속 급등세를 이어가는 중이다. 그밖에 에스엠(1.77%), 에코프로비엠(1.37%) 등도 상승세다.    반면 펄어비스(-1.44%), 엘앤에프(-1.10%), 오스템임플란트(-0.53%)는 전일 대비 하락했다.    ykbae@yna.co.kr"
    },
    {
        "title": "대신증권, 퇴직연금 앱 통합…고객 편의성 강화",
        "date": "2023.04.11. 오전 9:35",
        "content": "디폴트옵션 도입 및 가입 상품 확대\n\n\n\n[서울경제] 대신증권(003540)이 디폴트옵션을 도입하는 등 퇴직연금 시스템을 개편했다고 11일 밝혔다.우선 대신증권은 별도로 운영하던 ‘대신퇴직연금’ 앱을 폐지한 후 자사 모바일트레이딩시스템(MTS)인 ‘대신CYBOS’ 내 ‘퇴직연금’ 메뉴를 신설했다. 연금자산을 편리하게 관리하기 위함이다.디폴트옵션(사전지정운용제도)도 도입한다. 대신증권이 제공하는 디폴트옵션 포트폴리오를 선택하면 별도의 운용지시를 없이도 연금자산을 투자할 수 있다.이 밖에 대신증권은 퇴직연금 가입 상품을 확대하고 매매 절차도 개선했다. 퇴직연금 계좌에 장외채권 및 ETN(상장지수증권) 상품을 추가해 선택의 폭을 넓혔다. 펀드와 RP(환매조건부채권), 정기예금 등 그동안 익일 주문만 가능했던 상품들은 당일 주문이 가능하도록 개선했다. 편수원 대신증권 연금솔루션부장은 “연금가입부터 수령까지 손쉽게 관리할 수 있도록 리뉴얼을 단행했다”고 말했다."
    },
    {
        "title": "[개장시황] 오늘도 상승흐름…코스피, 2520대서 출발",
        "date": "2023.04.11. 오전 9:31",
        "content": "[연합][헤럴드경제=서경원 기자] 코스피가 11일 상승세로 출발해 2520대를 나타냈다.이날 오전 9시 1분 현재 코스피는 전 거래일보다 13.87포인트(0.55%) 오른 2525.95를 나타내고 있다.지수는 전장보다 11.25포인트(0.45%) 오른 2523.33으로 개장해 상승 폭을 키우는 모습이다.같은 시각 코스닥지수는 전장보다 7.10포인트(0.80%) 상승한 894.88이다.이날 원/달러 환율은 장 초반 강보합세다.서울 외환시장에서 오전 9시 4분 현재 달러 대비 원화 환율은 전날 종가보다 0.55원 오른 1320.25원이다.환율은 전날보다 0.3원 오른 1320.0원에 개장한 뒤 제한적인 상승세를 보이고 있다.환율은 미국 국채금리 상승과 달러화 강세 등에 영향을 받고 있다.미국 고용지표 호조에 연방준비제도(Fed·연준)가 다음 달에도 기준금리를 0.25%포인트 인상할 수 있다는 관측이 힘을 받으며 세계 금융시장에서 달러가 강세를 나타내고 있다.다만 수출업체의 네고(달러 매도) 물량과 당국 미세조정에 대한 경계감 등은 상승 폭을 제한하고 있다.이날 오전에는 한국은행 금융통화위원회도 열린다.기준금리 동결이 유력시되지만, 성명서와 이창용 한은 총재의 기자회견 내용에 따라 환율 변동 폭이 커질 수 있다.같은 시간 원/엔 재정환율은 100엔당 989.54원이다. 전날 오후 3시 30분 기준가(995.06원)에서 5.52원 내렸다."
    },
    {
        "title": "\"삼성전자 감산 결정, 업계에 희소식…마이크론 주가 8%↑\"",
        "date": "2023.04.11. 오전 9:29",
        "content": "삼성전자, 14년 만에 최악 실적(서울=연합뉴스) 김도훈 기자 = 삼성전자의 올해 1분기 영업이익이 96%가량 줄어든 것으로 발표된 7일 오전 서울 삼성전자 서초사옥 모습.    삼성전자는 이날 연결 기준 올해 1분기 영업이익이 6천억원을 기록해 지난해 동기보다 95.75% 감소한 것으로 잠정 집계됐다고 7일 공시했다. 삼성전자의 분기 영업이익이 1조원대 이하를 기록한 것은 2009년 1분기(5천900억원) 이후 14년 만이다. 2023.4.7 superdoo82@yna.co.kr    (서울=연합뉴스) 이도연 기자 = 삼성전자가 처음으로 반도체 감산을 공식 인정한 가운데, 이 같은 결정이 업계에 희소식으로 작용하고 있다는 분석이 나왔다.    블룸버그통신은 10일(현지시간) 삼성전자의 감산 결정이 반도체 업계 전반의 공급 과잉을 잠재적으로 완화해 경쟁 업체의 주가를 상승시켰다고 보도했다.    삼성전자는 한국시간으로 지난 7일 올해 1분기 잠정 실적을 공시하면서 \"의미 있는 수준까지 메모리 생산량을 하향 조정 중\"이라며 사실상 감산을 공식 인정했다.    삼성전자의 1분기 잠정 영업이익은 작년 1분기 14조1천214억원보다 95.75% 급감한 6천억원에 불과했고 반도체 부문에서 수조원대 적자를 낸 것으로 추정됐다.    지난해 메모리 업황이 급속도로 악화하면서 글로벌 메모리 업체들은 속속 감산과 투자 축소를 결정했으나 삼성전자는 웨이퍼 투입량을 줄이거나 라인 가동을 멈춰 생산량을 줄이는 인위적 감산은 하지 않겠다는 입장을 고수해왔다.    그러나 재고 압박에 밀려 결국 감산에 돌입한 것으로 추정된다.    이후 미국의 최대 메모리 반도체 생산업체인 마이크론 주가는 10일 미국 뉴욕 증시에서 8.04%나 뛰어올랐다.    미국 종합금융회사 스티펄의 브라이언 친 애널리스트는 삼성의 금요일 발표에 대해 \"터널에 빛을 더한다\"며 \"수십 년만의 가장 큰 메모리 공급 불균형을 바꾸는 데 도움이 될 수 있다\"고 평가했다.    dylee@yna.co.kr"
    },
    {
        "title": "코스피 2500선 웃돌며 상승 출발…반도체株 강세 이어가",
        "date": "2023.04.11. 오전 9:28",
        "content": "/사진=임종철 디자인기자코스피가 2500선을 웃돌면서 상승 출발했다. 코스피와 코스닥 모두에서 외국인과 기관이 매도세를 보였지만 개인이 매수세를 보이면서 지수를 방어했다. 시가총액 상위종목에서는 반도체와 2차전지주(株)의 상승세가 돋보인다.11일 오전 9시17분 기준 코스피 지수는 전일 대비 11.24포인트(0.45%) 오른 2523.32를 나타내고 있다. 개인이 1091억원을 순매수하고 외국인과 기관이 각각 87억원, 988억원을 순매도했다.업종별로는 철강및금속, 기계, 화학, 섬유의복이 1%대 강세다. 의약품, 비금속광물, 전기전자, 운수장비, 유통업, 전기가스업, 건설업, 운수창고, 금융업, 서비스업, 제조업은 강보합권에 머물렀다. 의료정밀은 1%대 약세다. 음식료품, 종이목재, 통신업은 약보합권이다.시가총액 상위종목에서는 반도체 대장주인 삼성전자와 SK하이닉스가 강보합세를 보이면서 3거래일째 상승세다. LG화학이 5%대, LG에너지솔루션, 삼성SDI는 2%대,POSCO홀딩스, 기아, 포스코퓨처엠은 1%대 강세다. 삼성바이오로직스와 현대차, NAVER는 강보합권이다. 카카오, 셀트리온, 현대모비스는 약보합권에서 파란불(하락)을 켰다.코스닥 지수는 전일 대비 2.17포인트(0.24%) 오른 889.95를 나타내고 있다. 개인이 2438억원을 순매수하고 외국인과 기관이 각각 1770억원, 620억원의 매물을 출회했다.업종별 지수에서는 금융이 홀로 6%대 강세를 보였다. IT하드웨어, 제조는 강보합권에 머물렀다. 이외에 오락문화, IT소프트웨어, 건설, 유통, 운송, 기타서비스가 약보합세를 보였다.이날 장 초반 코스닥 시장에서는 에코프로가 강세를 보였다. 코스닥 대장주인 에코프로비엠은 1%대 상승하면서 5거래일째 강세였다. 마찬가지로 '불상승'을 이어가는 에코프로는 7%대 상승세를 보인다. 이날 장 중 에코프로비엠은 30만원대, 에코프로는 80만원대에 진입하며 역대 최고가를 갈아치웠다.이외에 코스닥 시가총액 상위종목에서는 종목별로 빨간불(상승)과 파란불(하락)이 엇갈렸다. 천보, 에스엠은 1%대 강세다. 셀트리온헬스케어, 알테오젠은 강보합세다. 케어젠, 펄어비스가 2%대 약세를 보였다. 엘앤에프, HLB, 카카오게임즈, 셀트리온제약, 오스템임플란트, JYP엔터테인먼트(JYP Ent.)는 약보합권에 머물렀다. 이날 원/달러 환율은 전날 대비 0.3원 오른 1320원에 거래를 시작했다."
    },
    {
        "title": "[특징주] LG화학, 이틀째 강세…80만6천원 '52주 신고가'",
        "date": "2023.04.11. 오전 9:27",
        "content": "LG화학[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = LG화학이 11일 미국 인플레이션 감축법(IRA) 수혜와 첨단소재 부문의 양호한 실적 기대를 바탕으로 이틀째 강세를 보이고 있다.    이날 오전 9시 15분께 유가증권시장에서 LG화학은 전 거래일 대비 6.93% 오른 80만2천원에 거래됐다. 개장 직후 80만6천원까지 오르며 52주 신고가를 경신했다.    최영광 NH투자증권 연구원은 최근 보고서에서 자회사 LG에너지솔루션의 첨단 제조 생산 세액공제(AMPC) 효과를 감안해 LG화학 목표주가를 기존 90만원에서 100만원으로 올렸다.    최 연구원은 \"첨단소재 사업 부문에서 양극재는 판매가격 하락이 예상되나 청주4공장의 증설 효과가 연간에 걸쳐 반영되며 올해 출하량은 작년보다 60% 증가할 전망\"이라며 첨단소재 부문이 정상궤도에 진입할 것으로 내다봤다.    norae@yna.co.kr"
    },
    {
        "title": "카카오페이증권, 주식 서비스 출시 1주년 기념 이벤트 진행",
        "date": "2023.04.11. 오전 9:27",
        "content": "[서울경제] 카카오페이(377300)증권이 주식 서비스 출시 1주년을 맞아 ‘일주년 기념 일주일 혜택’ 등 사용자 혜택을 강화한다고 11일 밝혔다.우선 미국 주식 거래 수수료 무료 혜택이 제공된다. 14일 오후 5시부터 21일 오전 7시까지 일주일간 카카오페이증권을 이용하는 고객 모두가 대상이다. 별도의 참여 조건은 없으며 거래시 자동으로 혜택이 적용된다. 다만 기타거래세는 부과될 예정이다.1000달러 상당의 경품 추첨도 진행한다. 이벤트 기간인 일주일 내 1만 달러 이상 주식을 거래한 사용자 중 10명을 추첨해 각 1000달러 상당의 주식을 지급한다.이벤트 이외에도 미국 주식 애프터마켓 거래가 가능해지는 등 서비스가 강화된다. 애프터마켓 거래가 적용될 경우 기존 프리마켓과 정규장에 더해 오전 6시부터 오전 7시(서머타임 적용시 오전 5시부터 오전 7시)까지 미국 주식 거래가 가능해진다.아울러 카카오페이와 함께 진행한 ‘채울수록 불어나는 계좌 혜택 이벤트’의 기간이 연장된다. 고객들은 올해 말까지 카카오페이증권 종합계좌 예탁금 30만 원에 대해 연 5%의 이자를 받을 수 있다."
    },
    {
        "title": "[특징주]케일럼, 100억 규모 제3자 유증에 13%대↑",
        "date": "2023.04.11. 오전 9:24",
        "content": "[이데일리 김응태 기자] 케일럼이 100억원 규모의 제3자 유상증자를 결정하면서 강세다. 11일 마켓포인트에 따르면 오전 9시18분 케일럼(258610)은 전날 대비 13.20% 상승한 3520원에 거래되고 있다. 케일럼이 장 초반부터 강세를 띠는 건 100억원 규모 운영자금 조달을 위해 제3자 배정 유상증자를 결정했기 때문으로 보인다. 발행되는 신주는 464만371주다. 신주 발행가격은 주당 2155원이다. 거래 상대는 그린테크시스템이다. 신주상장예정일은 오는 6월21일이다. 회사 측은 “신규 프로젝트 수주 대비 원자재 구입, 항공기 개조비용 등 운영자금으로 사용할 예정”이라고 말했다."
    },
    {
        "title": "[특징주] LS, 유럽 전기차 시장 기대감에 52주 신고가",
        "date": "2023.04.11. 오전 9:23",
        "content": "구자은 회장, 취임 후 첫 해외 현장 경영 실시구자은 LS그룹 회장이 독일 L&K 공장을 방문해 무산소동(Oxygen Free Copper) 생산 공정을 둘러보는 모습. [LS그룹 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = LS가 유럽 전기차 시장 공략에 대한 기대감으로 11일 장 초반 52주 신고가를 경신했다.    이날 오전 9시 12분 유가증권시장에서 LS의 주가는 전 거래일 대비 6.87% 오른 8만2천500원에 형성됐다.    LS는 장중 8.42% 상승한 8만3천700원까지 치솟으면서 52주 신고가를 새로 쓰기도 했다.    구자은 LS그룹 회장은 최근 독일과 폴란드, 세르비아를 방문해 계열사인 LS전선과 슈페리어 에식스(SPSX)의 전기차용 부품과 통신케이블 공장을 점검했다.    앞서 지난 1월 LS그룹 계열의 미국 전선회사 SPSX는 유럽 최대 무산소동(OFC·산소 등이 함유되지 않은 순동) 생산기업인 독일 L&K를 인수했다.    이로써 LS는 L&K의 무산소동을 SPSX 독일·세르비아 공장 등에 공급하고, 고효율 전기차 구동 모터용 권선을 제작해 현지 완성차 업체들에 제공하는 전기차 밸류체인(가치사슬)을 확보했다.    국제에너지기구(IEA)에 따르면 유럽 전기차 연간 수요는 지난해 120만대에서 2030년 1천500만대로 증가할 것으로 예상되는 만큼 전기차 시장 확대에 대한 기대감이 LS 주가에 영향을 준 것으로 보인다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주]삼성출판사, ‘아기상어’ 애플 팟캐스트 진출에 7%대↑",
        "date": "2023.04.11. 오전 9:23",
        "content": "[이데일리 이정현 기자] 더핑크퐁컴퍼니의 글로벌 인기 콘텐츠 ‘아기상어’가 애플 팟캐스트에 독점 채널을 공개하면서 삼성출판사(068290)의 주가가 강세다.\n\n\n\n11일 마켓포인트에 따르면 오전 9시17분 현재 삼성출판사는 전 거래일 대비 7.85%(1750원) 오른 2만4050원에 거래 중이다. 지난해 3분기 기준 삼성출판사는 더핑크퐁컴퍼니의 지분 16.83%를 보유하고 있다. 애플 팟캐스트는 이날 ‘아기 상어’ 채널을 독점 공개했다고 밝혔다. 더핑크퐁컴퍼니는 애플과의 협업을 통해 오리지널 IP 배급 채널 다각화와 더불어 국내외 오디오 콘텐츠 사업 영역을 더욱 확대하고, 애플은 패밀리 타깃 콘텐츠 라인업을 강화한다는 목표다."
    },
    {
        "title": "“오늘도 달린다” 에코프로, 장중 80만원 돌파",
        "date": "2023.04.11. 오전 9:22",
        "content": "에코프로비엠.국내 2차전지(배터리) 종목인 에코프로 주가가 장중 10% 급등하며 80만원을 돌파했다.11일 한국거래소에 따르면 에코프로는 9시 10분 기준 9.97% 상승한 79만4000원에 거래 중이다. 장 초반 거래량이 몰리면서 주가는 13.57%(82만원)까지 오르기도 했다.에코프로의 자회사인 에코프로비엠도 3.08% 상승한 30만1500원에 거래 중이다. 에코프로, 에코프로비엠의 올해 주가 상승률은 각각 661%, 225%에 달한다.2차전지주는 전기차 수요 증가와 미국의 인플레이션 감축법(IRA)에 따른 수혜에 대한 기대감으로 급등세를 이어가고 있다.미국 환경보호청(EPA)은 오는 12일 내연기관 자동차에 대한 탄소배출 규제안을 발표할 예정이라고 알려졌다. 이미 시행 중인 IRA에 더해 2차전지 기업들에게 수혜가 될 수 있다는 전망이 나온다. 외신에 따르면 EPA의 규제안에 미국 내 전기차 판매 비중을 오는 2030년엔 60%, 2032년엔 67%까지 늘리겠다는 내용이 포함될 예정이다.김석환 미래에셋증권 연구원은  “2차전지주는 주가 과열 평가에도 미국 인플레이션 감축법(IRA) 관련 수혜 기대감이 확대돼 강세를 보이고 있다”고 밝혔다."
    },
    {
        "title": "1주년 카카오페이증권…일주일간 美주식 수수료 무료",
        "date": "2023.04.11. 오전 9:19",
        "content": "[이데일리 원다연 기자] 카카오페이증권이 주식 서비스 출시 1주년을 맞아 일주일간 미국 주식 매수시 수수료 무료 혜택을 제공한다. 카카오페이증권은 오는 14일 오후 5시부터 21일 오전 7시까지(한국시간) 일주일 간 카카오페이증권을 이용하는 사용자 모두에게 미국 주식 매수 시 수수료 무료 혜택을 제공한다고 11일 밝혔다.  별도의 참여 조건 없이 거래 시 자동으로 혜택이 적용된다. 단, 미국 주식 매도 시 수수료는 부과되지 않으나 기타거래세(SEC FEE)는 부과된다. 1000달러 상당의 주식 경품도 증정한다. 카카오페이증권은 이벤트 기간 내 1만 달러 이상 주식을 거래한 사용자 중 총 10명을 추첨해 각 1천 달러 상당의 주식을 지급한다. 별도 신청 없이 참여 조건을 충족한 사용자 모두 자동 응모된다.카카오페이증권은 미국 주식 애프터마켓 거래 서비스도 시작한다. 애프터마켓 거래 서비스를 통해 기존 프리마켓과 정규장뿐 아니라 오전 6시부터 오전 7시(서머타임 적용 시 오전 5시부터 오전7시)까지 미국 주식 거래가 가능하다. 특히 애프터마켓용 주문을 따로 넣을 필요 없이 프리마켓과 정규장에서 넣은 지정가 주문과 간편주문이 에프터마켓까지 그대로 유지된다.  애프터마켓 거래 서비스는 카카오페이앱 2.19.5 버전부터 적용된다. 카카오페이와 카카오페이증권이 함께 진행한 ‘채울수록 불어나는 계좌 혜택’ 이벤트 기간도 연장한다. 사용자는 올해 12월 31일까지 카카오페이증권 종합계좌 예탁금 30만원에 연 5% 예탁금 이자를 받을 수 있으며, 이를 초과하는 금액에 대해서는 구간별로 금리를 차등 적용 받는다. 카카오페이 송금 수수료 전면 무료 혜택도 누릴 수 있다. 카카오페이증권은 “주식 서비스 출시 1주년을 맞이하기까지 함께한 사용자들에게 감사의 마음을 전하고자 다양한 혜택을 마련했다”며 “앞으로도 사용자 중심의 서비스를 선보이며 사용자들이 카카오페이증권을 통해 편리하고 재미있는 주식 투자를 경험할 수 있도록 지속적인 노력을 기울일 것”이라고 말했다."
    },
    {
        "title": "코스피, 3거래일째 상승…또 달리는 '2차전지'",
        "date": "2023.04.11. 오전 9:18",
        "content": "지난 10일 서울 명동 하나은행 딜링룸. 사진=김범준 기자코스피가 외국인과 기관 팔자에도 장초반 상승하고 있다.  11일 오전 9시 7분 현재 코스피지수는 전일 대비 12.73포인트(0.51%) 오른 2524.81에 거래되고 있다. 3거래일째 상승이다. 장초반 2530선을 웃돌았던 지수는 오름폭을 살짝 줄이고 있다. 개인 혼자 711억원 사들이고 있으며, 반면 외국인과 기관은 각각 165억원, 539억원어치 팔아치우고 있다.  같은 시간 코스닥지수도 강세다. 코스닥지수는 전거래일 대비 0.37% 상승한 891.04를 가리키고 있다. 개인 혼자 1519억원 순매수하는 반면 외국인과 기관은 각각 1173억원, 355억원어치 순매도하고 있다. 코스피와 코스닥 시가총액 상위 종목 모두 2차전지 관련주 중심으로 상승세를 띠고 있다. 유가증권 시장에선 LG에너지솔루션(1.68%)과 삼성SDI(2.27%)가 2% 안팎으로 오르고 있고, LG화학(5.6%)은 5%대 강세를 띄고 있다. 삼성전자와 SK하이닉스 등 반도체주는 보합세를 나타내고 있다. 코스닥 시총 상위단 중에선 에코프로비엠(3.76%), 에코프로(9.7%) '2형제'가 전날에 이어 또 급등하고 있다. 원·달러 환율은 전장보다 0.3원 오른 1320원에 출발했다. 국내 증시는 상승하더라도 상단이 제한된 모습을 보일 것으로 전망됐다. 한지영 키움증권 연구원은 \"장 중반 이후 미국 증시 반등, 필라델피아 반도체지수 강세(1.8%)와 같은 미국발 훈풍에도, 지난주 이후 단기 급등에 따른 차익실현 물량을 소화하면서 제한적인 주가 흐름을 보일 것으로 예상된다\"고 밝혔다. 간밤 뉴욕증시는 혼조 마감했다. 고용지표 발표를 통해 경기 침체 우려가 커졌지만, 동시에 금리인상 종료에 대한 기대감도 유입됐다. 이 가운데 3월 미국 소비자물가지수(CPI) 발표에 투자자들의 눈이 쏠리면서 증시는 방향성을 명확히 하지 못하는 모습이었다.10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우지수와 S&P500지수는 전장 대비 각각 0.3%, 0.1% 상승한 반면, 나스닥지수는 0.03% 하락했다."
    },
    {
        "title": "[특징주] 에코프로, 80만원 찍었다…신고가 경신",
        "date": "2023.04.11. 오전 9:17",
        "content": "에코프로[에코프로 제공]    (서울=연합뉴스) 채새롬 기자 = 2차전지 소재기업인 에코프로 그룹주가 1분기 실적 발표를 앞두고 11일 장 초반 급등세를 이어가고 있다.    이날 오전 9시 9분 코스닥시장에서 에코프로는 전 거래일보다 11.36% 오른 80만4천원에, 에코프로비엠은 4.10% 오른 30만4천500원에 거래되고 있다.     에코프로는 장 초반 82만원까지 오르며 전날에 이어 상장 후 신고가를 경신했다.    현재 주가 기준 에코프로비엠 시가총액은 29조7천805억원, 에코프로 시가총액은 20조8천52억원이다. 에코프로비엠 시가총액은 카카오(25조6천698억원)를 넘어섰다.    단기간에 주가가 급등하면서 증권가 일각에서 이들 기업의 주가가 과열됐다는 의견이 나오지만, 에코프로 그룹주는 개인 매수세에 힘입어 연일 급등하고 있다.     srchae@yna.co.kr"
    },
    {
        "title": "한세실업 공개매수에...주가 급등",
        "date": "2023.04.11. 오전 9:17",
        "content": "한세실업. 사진=연합뉴스한세예스24홀딩스가 의류 제조자개발생산(ODM) 자회사인 한세실업을 대상으로 공개매수에 나서자 한세실업 주가가 급등했다.11일 한국거래소에 따르면 장 초반 한세실업 주가는 10.49% 상승한 1만7900원에 거래 중이다. 시초가는 8% 상승 출발했다.이날 장전 한세예스24홀딩스는 한세실업 지분 8.04%(321만7150주)를 확보하기 위해 주당 1만8650원에 공개매수를 실시한다고 공시했다. 현 주가 대비 6~7% 높은 수준이다.공개매수 응모 주식수가 매수 예정 수량을 초과할 경우 안분비례 원칙에 따라 처리된다. 공개매수는 11일부터 다음달 2일까지 진행된다.공개매수 후 한세예스24홀딩스의 한세실업 지분율은 64.68%로 증가하게 된다. 한세예스24홀딩스는 2009년 한세실업의 인적분할을 통해 사업 전문성과 경쟁력 강화를 위해 투자사업 부문을 전담하는 지주회사로 설립돼 45개 업체를 자회사로 두고 있다."
    },
    {
        "title": "코스피, 개인 홀로 매수…상승 출발",
        "date": "2023.04.11. 오전 9:12",
        "content": "외국인·기관 매도, 개인 매수 우위상승세 이어온 삼전·SK하이닉스 보합LG엔솔·화학등 2차전지 관련 상승세 지속[이데일리 원다연 기자] 코스피 지수가 11일 상승 출발하고 있다. 마켓포인트에 따르면 이날 오전 9시 5분 현재 코스피 지수는 전 거래일 대비 14.36포인트(0.57%) 오른 2526.44에 거래되고 있다. 코스피 시장에서는 장 초반 외국인과 기관 투자자가 팔고 개인 투자자가 사들이고 있다. 외국인 투자자는 하루 만에 매도 우위로 돌아서 166억원을 순매도하고 있고, 기관도 539억원을 순매도하고 있다. 반면 개인은 711억원을 순매수 중이다. 간밤 뉴욕증시는 연방준비제도(연준·Fed)의 추가 긴축 우려 속에 혼조세를 나타냈다. 10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 101.23포인트(0.30%) 오른 3만3586.52로 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 4.09포인트(0.10%) 상승한 4109.11, 나스닥지수는 전장보다 3.60포인트(0.03%) 떨어진 1만2084.36으로 거래를 마쳤다. 한지영 키움증권 연구원은 “뉴욕증시는 3월 고용 결과를 소화했지만 기대인플레 상승 부담 등으로 끝내 혼조세로 마감했다”며 “국내 증시는 장 중반 이후 미국 증시 반등, 필라델피아 반도체지수 강세와 같은 미국발 훈풍에도, 지난주 이후 단기 급등에 따른 차익 실현 물량을 소화하면서 제한적인 주가 흐름을 보일 것”이라고 전망했다. 코스피 시장에서는 대형주가 0.70% 안팎 오르고 중형주와 소형주도 강보합을 나타내고 있다. 업종별로 보면 화학과 철강및금속이 1.5% 안팎 오르고 있고 대부분 업종이 ‘빨간불’이다. 시가총액 상위 종목에도 대부분 ‘빨간불’이 들어왔다. 7일 감산 공식화 이후 2거래일 연속 상승했던 삼성전자(005930)와 SK하이닉스(000660)는 보합 수준을 나타내고 있다. LG에너지솔루션(373220)은 1.5% 안팎 상승하고 있고, LG화학(051910)은 5% 상승세다. 삼성SDI(006400)도 2%대 오르고 있다."
    },
    {
        "title": "[특징주]가상화폐株, 비트코인 3만 달러 돌파 시도에 강세",
        "date": "2023.04.11. 오전 9:11",
        "content": "[이데일리 이용성 기자] 비트코인 가격이 10개월 만에 3만 달러에 육박하고 있다는 소식에 가상화폐 관련주가 강세다\n\n\n\n11일 마켓포인트에 따르면 오전 9시 5분 현재 위지트(036090)는 전 거래일 대비 4.65% 오른 788원에 거래 중이다. 우리기술투자(041190)는 전 거래일 대비 3.13% 상승한 4455원에 거래되고 있다.미 동부시간 기준 10일(현지시간) 비트코인 1개당 가격은 24시간 전보다 4.32% 상승한 2만9620달러(약 3918만원)에 거래됐다. 이는 지난해 6월 2만9000달러 선을 돌파한 이후 10개월 만이다."
    },
    {
        "title": "[특징주]한세실업, 한세예스24홀딩스 공개매수에 8%대↑",
        "date": "2023.04.11. 오전 9:11",
        "content": "[이데일리 김응태 기자] 한세예스24홀딩스(016450)가 경영권 안정을 목적으로 자회사인 한세실업(105630)의 주식을 공개매수하기로 하면서 주가가 강세다. 11일 마켓포인트에 따르면 오전 9시7분 한세실업(105630)은 전날 대비 8.02% 상승한 1만7510원에 거래되고 있다. 한세예스24홀딩스는 이날 한세예스24의 보통주 321만7150주를 공개매수하겠다고 밝혔다. 이는 보통주 총수의 8.04%에 해당한다. 매수가격은 1만8650원이다. 공개매수 기간은 이날부터 오는 5월2일까지다. 공개매수 이후 한세예스24홀딩스의 보유지분은 64.68%로 늘어난다.한세예스24홀딩스 측은 “응모주식수가 매수예정수량을 하회할 경우 전량 매수할 예정”이라며 “매수예정수량을 초과할 경우 안분비례 매수할 계획”이라고 설명했다."
    },
    {
        "title": "[특징주]지아이이노베이션, 면역항암제 새 공정 도입에 5%↑",
        "date": "2023.04.11. 오전 9:10",
        "content": "[이데일리 양지윤 기자] 지아이이노베이션이 면역항암제 개발을 위한 새로운 제조 공정을 도입한다는 소식에 장 초반 강세다.\n\n\n\n11일 마켓포인트에 따르면 오전 9시 6분 현재 지아이이노베이션(358570)은 전 거래일보다 5.12% 오른 2만7600원에 거래되고 있다. 전날 지아이이노베이션은 면역항암제로 개발 중인 ‘GI-101’의 새로운 제조 공정을 도입한다고  밝혔다. 이를 위해 식품의약품안전처에 임상시험계획 변경 승인 신청을 했다.GI-101은 ‘CD80’과 ‘IL-2’ 변이체 기능을 동시에 가진 이중융합단백질로, 단일 면역관문억제제 또는 IL-2 제제의 단점을 극복하도록 설계됐다.지아이이노베이션에 따르면, 임상1·2상에서 단독 요법만으로도 빠르고 강력한 항암 활성 효과를 보였다. 경쟁약물 대비 10배 이상의 투약용량에서도 높은 안전성과 함께 항암 면역세포 증식능(세포수 증가 능력)을 나타냈다.이번 GI-101 새로운 제조 공정으로 지아이이노베이션은 원숭이 모델에서 항암면역세포 수의 증식을 기존 제조 공정 대비 약 3배 높일 수 있게 됐다."
    },
    {
        "title": "[특징주]넥스턴바이오, 子이브이첨단소재 지분율 확대에 12%대↑",
        "date": "2023.04.11. 오전 9:07",
        "content": "[이데일리 이정현 기자] 자회사 이브이첨단소재(131400) 지분율을 확대한 넥스턴바이오(089140)가 장초반 강세다.\n\n\n\n11일 마켓포인트에 따르면 오전 9시4분 현재 넥스턴바이오는 전 거래일 대비 12,61%(275원) 오른 2455원에 거래 중이다.이날 넥스턴바이오는 보유 중인 이브이첨단소재 전환사채(CB) 150억원을 전량 주식으로 전환한다고 밝혔다. 회사 측에 따르면 이번에 전환되는 CB 전환가액은 주당 1767원으로, 상장 예정일은 오는 28일이다.넥스턴바이오는 이브이첨단소재 주식 10.01%를 보유한 최대주주였으며, 이번 주식전환을 통해 총 1330만9276주, 지분율 23.49%를 확보하게 됐다.       이브이첨단소재는 연성회로기판(FPCB)과 투명LED 필름을 생산하는 기업이다. 친환경 사업 분야로 사업 확대를 꾀하고 있으며 전기차 배터리용 FPCB 물량 수주를 늘리는 한편 탄산리튬과 수산화리튬 관련 신사업을 진행하고 있다.       넥스턴바이오 관계자는 “올해 본 사업의 매출 확대를 기반으로 수익성을 개선하고, 바이오 사업의 꾸준한 성장을 통해 발전하는 한 해를 만들어갈 것”이라고 말했다."
    },
    {
        "title": "기업도 금리 상승에 '죽을 맛'…작년 이자비용 13조 폭증",
        "date": "2023.04.11. 오전 9:06",
        "content": "18개 증권사 이자 비용 6.3조···150% 급증가장 많은 이자부담 기업은 현대차···2.7조 원\n\n\n\n사진제공=이미지투데이[서울경제] 연방준비제도(Fed·연준)의 공격적인 금리 인상에 지난해 국내 주요 기업의 이자 비용이 13조 원 폭증한 것으로 나타났다. 특히 증권사들의 이자 부담이 커진 것으로 조사됐다. 11일 기업분석연구소 리더스인덱스가 매출 상위 500대 기업 중 사업보고서를 제출한 377개 기업의 이자 비용을 분석한 결과, 이들 기업의 지난해 이자 비용은 39조 9166억 원으로 집계됐다. 전년(26조 5773억 원) 대비 50.2% 증가한 수치다. 분석 과정에서 은행과 금융지주는 제외했으며 보험·증권·카드사는 포함됐다.영업이익도 뚝 떨어졌다. 이들 기업의 지난해 영업이익은 170조 3208억 원으로 전년(207조 4683억 원) 대비 17.9% 감소했다. 경기 침체 여파로 영업이익이 줄어든 가운데 고금리 압박으로 비용은 늘면서 기업 수익성이 악화한 것으로 풀이된다.이자 비용이 늘은 반면 영업이익은 감소하면서 기업이 이자 지급에 필요한 수익을 창출하고 있는지 보여주는 지표인 ‘이자보상배율’도 7.8에서 지난해 4.3으로 하락했다. 조사 대상 중 이자보상배율이 1에 못 미치는 기업은 26곳이었다. 이자보상배율이 1 미만이면 영업이익으로 이자 비용을 충당하지 못한다는 의미다.지난해 이자 비용 증가율이 가장 높았던 업종은 증권이었다. 18개 증권사의 지난해 이자 비용은 6조 3117억 원으로 전년(2조 5209억 원) 대비 150.4% 증가했다. 증권 다음으로는 상사(74.7%), 서비스(62.9%), 여신금융(60.1%), 보험(57.5%), 석유화학(55.6%) 등의 순서였다.전체 조사 대상의 84%(317개사)에서 지난해 이자 비용이 증가했다. 이자 비용이 가장 많은 기업은 현대자동차로, 지난해 2조 6950억 원을 이자 비용으로 부담했다. 전년(1조 9059억 원) 대비 41.4% 증가한 수치다. 한국전력(015760)공사(2조 5177억 원), SK(034730)(2조 1411억 원) 등도 2조 원 이상 이자 비용을 낸 것으로 나타났다. 두 기업의 이자 비용은 전년 대비 각각 30.6%, 48.4% 증가했다.반면 이자 비용이 줄어든 기업은 60곳이었다. 전년 대비 감소액을 봤을 때 두산에너빌리티(034020)(894억 원 ↓) 가장 큰 폭으로 줄었다. 그 뒤를 삼성중공업(010140) (488억 원 ↓), SK텔레콤(017670)( 469억 원 ↓), HD현대(267250)인프라코어(469억 원 ↓), HD현대중공업(330억 원 ↓), 한국가스공사(036460)(264억 원 ↓), 네이버(180억 원 ↓) 등이 이었다."
    },
    {
        "title": "코스피, 2,520대에서 상승 출발",
        "date": "2023.04.11. 오전 9:05",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 배영경 기자 = 코스피가 11일 상승세로 출발해 2,520대를 나타냈다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 13.87포인트(0.55%) 오른 2,525.95를 나타내고 있다.    지수는 전장보다 11.25포인트(0.45%) 오른 2,523.33으로 개장해 상승 폭을 키우는 모습이다.    같은 시각 코스닥지수는 전장보다 7.10포인트(0.80%) 상승한 894.88이다.    ykbae@yna.co.kr"
    },
    {
        "title": "[코스피] 11.25p(0.45%) 오른 2,523.33(개장)",
        "date": "2023.04.11. 오전 9:03",
        "content": "연합뉴스 속보(CG)"
    },
    {
        "title": "[코스닥] 5.42p(0.61%) 오른 893.20(개장)",
        "date": "2023.04.11. 오전 9:02",
        "content": "연합뉴스 속보(CG)"
    },
    {
        "title": "[스팟]코스피, 11.25p(0.45%) 오른 2523.33 출발",
        "date": "2023.04.11. 오전 9:01",
        "content": "/사진=윤선정 디자인기자11일 코스피 개장."
    },
    {
        "title": "대신증권, 퇴직연금 앱 통합…디폴트옵션 적용",
        "date": "2023.04.11. 오전 8:59",
        "content": "[이데일리 원다연 기자] 대신증권이 퇴직연금 시스템을 개편했다.대신증권은 11일 퇴직연금 모바일 앱 통합과 디폴트옵션 도입 등을 포함해 퇴직연금 시스템을 리뉴얼했다고 밝혔다.대신증권은 자사 MTS(모바일 트레이딩 시스템)인 ‘대신CYBOS’ 앱 내 ‘퇴직연금’ 메뉴를 신설해 연금자산을 관리할 수 있도록 시스템을 정비했다. 별도로 운영하던 ‘대신퇴직연금’ 앱은 폐지했다.이와 함께 디폴트옵션 제도를 적용했다. 대신증권이 제공하는 디폴트옵션 포트폴리오를 선택하면 따로 운용지시를 하지 않아도 연금자산을 투자할 수 있다. 새로 도입된 연금수령 시뮬레이션 기능을 통해 예상세금과 연금수령액도 확인할 수 있다.퇴직연금 가입 상품 확대와 매매 절차도 개선했다. 퇴직연금 계좌에 장외채권과 ETN(상장지수증권) 상품을 추가했다. 또 펀드, RP(환매조건부채권), 정기예금 등의 상품가입시 그동안 익일주문만 됐던 시스템을 당일주문이 가능하도록 했다. 유선으로만 가입할 수 있었던 ELB(주가연계파생결합사채)도 모바일로 가입할 수 있게 됐다.편수원 대신증권 연금솔루션부장은 “연금 가입부터 수령까지 손쉽게 관리할 수 있도록 리뉴얼을 단행했다”며 “대신증권 고객은 대신CYBOS에서 퇴직연금을 포함한 모든 자산을 한 번에 관리할 수 있다”고 말했다."
    },
    {
        "title": "유안타증권, 대우건설 목표가 낮춰…\"주택사업 외형 축소\"",
        "date": "2023.04.11. 오전 8:58",
        "content": "유안타증권 로고유안타증권 로고[유안타증권 제공] 로고    (서울=연합뉴스) 배영경 기자 = 유안타증권은 11일 대우건설에 대해 실적 기여도가 높은 주택 부문의 외형 축소가 예상된다며 목표주가를 기존 6천400원에서 6천원으로 내렸다.     목표주가는 '매수'를 유지했다.    김기룡 연구원은 종목 보고서에서 \"1분기 대우건설의 연결 기준 영업이익은 1천566억원으로 작년 동기보다 29.2% 줄어들어 현재 시장의 예상치에 부합할 것\"이라고 추정했다.     그는 \"이라크 신항만과 나이지리아 액화천연가스(LNG) 프로젝트 등 토목 및 플랜트 부문의 매출 성장이나 안정적인 원가율 흐름은 계속 이어질 것\"이라고 말했다.    그러나 \"주택·건축 부문의 원가율 상승 기조가 지속되고 있고, 지난해 1분기에는 플랜트 부문 환입 등 일회성 이익이 반영됐었다는 점 때문에 작년 같은 기간보다 올해 1분기 영업이익은 감소했다\"고 분석했다.    특히 주택사업 부문에 대해 아쉬움을 표했다.    김 연구원은 \"주택 부문은 2020년 이후 분양물량 축소 기조가 계속되면서 매출 성장세가 예년보다 둔화할 것\"이라며 \"실적 기여도가 높았던 주택·건축 부문의 외형 축소 가능성이 상존하는 만큼 거점 국가를 중심으로 한 양질의 해외 수주 확보가 중요해졌다\"고 판단했다.    ykbae@yna.co.kr"
    },
    {
        "title": "메리츠증권, 현대차 목표가 높여…\"수요둔화 우려 소멸\"",
        "date": "2023.04.11. 오전 8:44",
        "content": "메리츠증권[메리츠증권 제공]    (서울=연합뉴스) 배영경 기자 = 메리츠증권은 지난해 하반기부터 불거진 자동차 수요 둔화 우려가 사라지면서 현대차가 기대 이상의 판매 성장세를 보이고 있다며 목표주가를 기존 25만원에서 28만원으로 높였다.    투자의견은 '매수'를 유지했다.    김준성 연구원은 11일 종목 보고서에서 \"올해 1분기 연결 기준 판매량은 98만2천대로 작년 같은 기간보다 14% 증가하면서 기대 이상의 판매 성장이 기록되고 있다\"면서 \"지난해 하반기부터 고조된 수요 둔화 우려가 소멸하고 있다\"고 말했다.     그는 \"현재 자동차 업종의 핵심 키워드는 '플릿(Fleet·영업용 차량)'\"이라면서 \"지난 3년간 신종 코로나바이러스 감염증(코로나19)으로 인해 멈춘 여행·출장이 재개되고 택시 탑승이나 승차 공유 차량 호출이 정상화됐다\"고 판단했다.    이어 \"경기 방향에 대한 불확실성이 리테일 수요 둔화 우려를 불러일으키고 있지만 전 세계적인 '이동성'의 회복은 영업용 차량 수요를 폭발적으로 회복시키고 있다\"고 분석했다.     올해 현대차의 연간 영업이익 전망치는 11조1천억원으로, 역대 최대를 기록한 지난해보다 13% 늘어난 수준이다.    김 연구원은 \"실적 눈높이 상향과 밸류에이션(평가가치) 정상화가 동반될 것\"이라며 \"(지금이) 불확실한 시장의 확실한 대안인 현대차 매수에 적기\"라고 말했다.    ykbae@yna.co.kr"
    },
    {
        "title": "현대차, 플릿 수요에 실적개선 지속…목표가↑-메리츠",
        "date": "2023.04.11. 오전 8:24",
        "content": "[이데일리 원다연 기자] 메리츠증권은 11일 현대자동차에 대해 기대 이상의 판매 실적을 평가하며 매수 투자 의견을 유지한다고 밝혔다. 목표 주가는 종전 25만원에서 28만원으로 상향 조정했다. 전일 종가는 18만5900원이다. 김준성 메리츠증권 연구원은 “기대 이상의 판매 성장이 기록되고 있다”며 “1분기 연결 기준 판매량은 98만2000대로 전년 동기 대비 14% 증가했다”고 밝혔다. 그는 “지난해 하반기부터 고조됐던 수요 둔화 우려가 소멸중”이라며 “1분기 대당 인센티브 지급액은 963달러로 질적으로도 충분하다”고 평가했다. 김 연구원은 “현재 자동차 업종의 핵심 키워드는 ‘Fleet’(플릿)”이라며 “지난 3년간 부여됐던 ‘이동의 제한’이 전세계 대부분 시장에서 해제됐다. 여행과 출장이 재개됐으며, 감염 우려로 지양됐던 택시 탑승과 승차공유 차량 호출이 정상화됐다”고 밝혔다. 플릿은 관공서, 기업, 렌터카 업체 등을 대상으로 차량을 대량으로 판매하는 것을 말한다. 그는 “경기 방향에 대한 불확실성이 리테일 수요 둔화 우려를 불러일으키고 있으나, 전세계적인 ‘이동성’의 회복은 영업용 차량 수요를 폭발적으로 회복시키고 있다”며 “자동차 업체들은 전체 시장 수요를 견인 중인 플릿 시장에 대한 대응을 위해 가동률을 상승시키고 있으며, 리테일 시장에 대한 공급 통제를 통해 낮은 재고와 인센티브를 지켜낼 수 있는 상황”이라고 분석했다. 김 연구원은 “올해 영업이익 11조1000억원을 전망한다”며 “역대 최대 영업이익을 기록했던 전년 대비 13% 늘어난 수치”라고 밝혔다. 그는 “수요 증가와 재고·인센티브 유지 기조가 이어지며, 실적 눈높이 상향과 밸류에이션 정상화가 동반될 것”이라며 “불확실한 시장의 확실한 대안인 현대차에 대한 매수 적기”라고 제시했다."
    },
    {
        "title": "'2019년 하반기와 유사하네'…반도체, 올 하반기 주도주 기대",
        "date": "2023.04.11. 오전 8:08",
        "content": "최도연 SK증권 리서치센터장[이데일리 김인경 기자] 삼성전자(005930)가 1분기 시장 기대치를 밑도는 실적을 내며 ‘감산’을 선언한 가운데, 올해 하반기 메모리 반도체 주식들이 2019년 하반기처럼 ‘주도주’ 역할을 할 것이란 전망이 나왔다 .11일 최도연 SK증권 리서치센터장은 “역사상 최악의 메모리 업황을 경험 중이지만 삼성전자의 감산 발표를 통해, 업황은 바닥 형성을 향한 변곡점은 지났다”라고 말했다. 그는 “2023년은 업황과 주가 측면에서 2019년과 매우 유사하다”며 “주가 흐름도 유사해 보인다”고 말했다. 당시 실적 고점(2018년 3분기)→실적 쇼크(2018년 4분기)→공급 하향(2018년 4분기 실적발표, 생산능력 축소)→메모리 가격 하락 폭 축소 (2019년 1분기)→출하량 증가(2019년 2분기)→생산업체 재고 감소 (2019년 3분기)→현물가 상승(2019년 4분기)→고정거래가격 상승(2020년 1분기) 순서로 업황이 전개됐다.이번에는 실적 고점 (2022년 2분기)→실적 쇼크 (2022년 3~4분기)→공급 하향 (2022년 4분기 및 2023년 1분기 실적발표, 감산)→메모리 가격 하락 폭 축소(2023년 1분기)순으로 진행 중이다.최 센터장은 “출하량 증가(올해 2분기 예상)→생산업체 재고 감소(올해 3분기 예상)→현물가 상승(올해 하반기 예상)→고정거래가격 상승 (올해 4분기 또는 2024년 1분기 예상)이 향후 진행될 것”이라 전망했다. 그는 “업황 진행 순서가 비슷해서 2019년과 2023년의 주가도 매우 비슷한 흐름”이라며 “단기적으로는 2019년 2분기에 확인됐던 2023년 2분기부터 출하량증가가 나타날지 중요하다”고 말했다. 이미 마이크론의 실적 가이던스를 통해 이를 확인했다.최 센터장은 “삼성전자(005930)와 SK하이닉스(000660)도 마찬가지 흐름일 것”이라며 “그리고 3분기 추가적으로 출하량이 증가하면, 감산 효과와 맞물리면서 생산업체 재고 감소가 예상된다”고 내다봤다. 그는 “이번 사이클에서 감산이 있더라도 올해 내 재고가 정상 수준까지 감소하기 어려울 수 있다”면서도 “그러나 2023년 하반기까지 감산 폭이 그대로 유지된다면, 전방 수요처들은 실제 수요 이상으로 하반기부터 선제적인 재고 축적을 진행할 가능성 높다”고 강조했다. 최 센터장은 “연말 또는 내년 1분기 디램(DRAM) 가격 반등을 예상하는 이유”라며 “현금원가에 도달한 낸드(NAND)는 가격 반등이 더 빠를 수 있다”고 덧붙였다."
    },
    {
        "title": "한은, 기준금리 동결 유력…에코프로그룹 실적 발표[뉴스새벽배송]",
        "date": "2023.04.11. 오전 8:00",
        "content": "뉴욕증시, 연준 추가긴축 우려 속 혼조세 마감한은 금통위 기준금리 3.50%에서 동결 전망올들어 600% 폭등 에코프로 1분기 실적 발표블룸버그 \"각국 금리 3분기 정점·내년엔 인하\"[이데일리 원다연 기자] 간밤 뉴욕증시는 연방준비제도(Fed)의 추가 긴축 우려에 혼조세로 마감했다. 지난주 금요일 휴장한 뉴욕증시는 견조한 3월 고용지표 결과를 뒤늦게 반영했다. 연준의 긴축이 이어질 것으로 예상되면서 시장에서는 경기 침체 우려가 커졌다. 이날 한국은행 금융통화위원회는 통화정책방향 결정 회의를 연다. 앞서 지난 2월 금통위에서 기준금리를 3.50%에서 동결한 데 이어 이날도 기준금리를 동결할 것이란 전망이 우세하다.올 들어서만 주가가 600% 오른 에코프로(086520)가 1분기 잠정실적을 공시한다. 에코프로비엠(247540)과 에코프로에이치엔(383310)도 이날 1분기 실적을 공시할 예정이다.다음은 11일 개장 전 주목할 뉴스다. \n\n\n\n이창용 한국은행 총재가 23일 오전 서울 중구 한국은행에서 열린 금융통화위원회 본회의에 참석해 의사봉을 두드리고 있다. [사진공동취재단]뉴욕증시, 긴축 우려 속에 혼조-뉴욕증시는 연방준비제도(연준·Fed)의 추가 긴축 우려 속에 혼조세 보여. 10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 101.23포인트(0.30%) 오른 3만3586.52로 마감. 스탠더드앤드푸어스(S&P)500지수는 전장보다 4.09포인트(0.10%) 상승한 4109.11, 나스닥지수는 전장보다 3.60포인트(0.03%) 떨어진 1만2084.36으로 장 마감. -지난 7일 ‘성금요일’ 연휴로 뉴욕증시는 휴장, 당시 발표된 3월 비농업 고용지표가 긴축 우려를 다시 강화하면서 이를 뒤늦게 반영. 연준의 긴축이 계속될 것으로 예상되면서 경기 침체 우려는 더욱 커져. -이번 주 나오는 3월 소비자물가지수(CPI)가 관건. 물가 상승 압력이 계속될 경우 연준의 긴축 가능성은 더욱 커져. -뉴욕 연방준비은행이 집계한 3월 1년 후 기대 인플레이션은 4.7%로 전달의 4.2%에서 올라. 단기 인플레이션 기대치가 오른 것은 지난해 10월 이후 처음. 3년 뒤 기대 인플레이션은 2.8%로 전달의 2.7%에서 0.1%포인트 올랐고, 5년 뒤 기대 인플레이션은 2.6%에서 2.5%로 하락. 한국은행, 기준금리 3.50%에서 유지 전망 -한은 금융통화위원회가 이날 통화정책방향 결정 회의에서 기준금리를 현재 3.50% 수준에서 동결할 것이란 전망 우세. -금통위는 앞서 2월 2021년 8월 이후 약 1년 반 동안 이어온 인상 기조를 깨고 기준금리를 동결. -1∼2월 연속 경상수지 적자 등 경기 하강 신호가 뚜렷한 가운데 소비자물가 상승률은 4%대 초반까지 하락해, 무리하게 금리를 더 올려 경기 위축을 부추길 가능성이 낮다는 전망. -앞서 이데일리가 9일 전문가 15명을 대상으로 설문조사를 진행한 결과 15명 전원 기준금리 동결을 전망. 15명 가운데 8명은 연내 금리 인하가 가능하다고 봐. 블룸버그 “긴축 마무리 가시권”-블룸버그이코노믹스는 10일(현지시간) 보고서에서 대다수 글로벌 중앙은행이 이미 기준금리 인상 최고치에 임박했거나 최고치를 찍었다면서 긴축 정책 마무리가 시권에 접어들고 있다고 진단. -전세계 경제의 90%를 차지하는 23개국 중앙은행의 금리 전망치를 분석한 결과, 20곳이 2024년에는 금리를 인하할 것으로 전망. 올 3분기에 각국 금리가 정점을 찍고, 내년에는 대다수 국가가 금리를 내릴 것이란 예상. 에코프로그룹주, 실적 발표 -에코프로, 에코프로비엠, 에코프로에이치엔은 이날 1분기 연결재무제표 기준 영업(잠정) 실적을 공시할 예정이라고 예고. -에코프로, 에코프로비엠, 에코프로에이치엔 주가는 올 들어서만 각 600.97%, 217.59%, 77.95% 급등해. -금융정보업체 에프엔가이드에 따르면 증권가는 올 1분기 에코프로 매출액이 2조 242억원으로 전년동기대비 197.4%, 영업이익이 1976억원으로 266.65% 증가했을 것으로 추정. 에코프로비엠의 경우 매출액 1조 9588억원으로 전년동기대비 195.68% 증가, 영업이익은 1137억원으로 176.89% 증가했을 것으로 추정. 일본은행 총재 “금융완화 지속 적절”-일본은행의 우에다 가즈오 신임 총재가 10일 취임 기자회견에서 대규모 금융완화의 핵심을 이루는 마이너스 금리 정책에 대해 “부작용도 있고, 금융기관의 수익에 미치는 영향도 크다”면서도 “물가 상승률이 2%에 이르지 못했다고 판단한다면 계속하는 것이 적절하다”고 밝혀. -그는 일본 정부와 일본은행이 10년 전 물가 2％ 상승을 목표로 발표한 공동 성명에 대해서도 “수정할 필요가 없다”며 “경제 정세가 크게 변해가는 시점에 정부와 논의할 여지는 있다고 생각한다”고 설명. 추경호 “중국과 교역에서 많은 흑자 보는 시대는 지나”-추경호 부총리 겸 기획재정부 장관은 10일(현지시간) 주요 20개국(G20) 재무장관·중앙은행 총재 회의에 참석하기 위해 미국을 방문한 추 부총리는 이날 뉴욕에서 한국 특파원들을 만나 ‘제로 코로나’ 정책을 포기한 중국의 경제 회복이 한국에 미칠 영향과 과 관련해 “과거처럼 중국이 우리 경제에 빠르게 반등의 기회를 주지 않을 것은 분명하다”고 밝혀. -추 부총리는 “중국 제조업이 활성화하면 우리 수출로도 연결될 것이고, 중국 관광객의 소비수요는 우리나라의 서비스 수출 쪽으로도 긍정적인 영향을 미칠 것”이라며 “다만 그 시기가 빨리 올지, 시차가 있을지는 지켜봐야 한다”고 설명. -추 부총리는 중국에 대한 수출 부진 현상이 고착될 가능성에 대해선 “(적자로 굳어질) 추세라고 보진 않는다”면서도 “과거처럼 흑자가 굉장히 많이 나던 시대는 지난 것 같다”고 봐. ◇세계은행 총재 “올해 세계경제성장 1.7%→2.0% 상향” -데이비스 맬패스 세계은행 총재가 10일(현지시간) 올해 세계 경제 성장률 전망을 기존 1.7%에서 2.0%로 상향한다고 밝혀. 세계은행은 지난 1월 발표한 세계경제전망에서 올해 세계 경제 성장률을 1.7%로 전망. -맬패스 총재는 성장률 전망을 상향하는 이유로 중국이 코로나19 봉쇄를 해제했고, 선진국 경제가 예상보다 양호하다고 설명. 그러면서도 은행 부문의 스트레스와 유가 상승 등 최근 전개가 경제성장을 약화할 수 있다고 경고."
    },
    {
        "title": "“주가 바닥 시그널”…네이버 최수연·김남선, 자사주 총 3억 취득",
        "date": "2023.04.11. 오전 7:31",
        "content": "각각 2억·1억 직접 장내매수CEO 자사주 매입 행렬 가세삼성전자·LG전자·LG엔솔 등수억 들여 자사주 직접 매입 ?\n\n\n\n최수연 네이버 최고경영자(CEO·오른쪽)와 김남선 최고재무책임자(CFO·왼쪽). 사진제공=네이버[서울경제] 최수연 네이버(NAVER(035420)) 최고경영자(CEO)와 김남선 최고재무책임자(CFO)가 취임 1주년을 맞아 자사 주식을 각각 2억 원, 1억 원 사들였다. 삼성전자(005930)·LG전자(066570) 등 주요 기업의 CEO가 자사주를 직접 사들이는 행렬에 네이버까지 가세하면서 CEO의 자사주 매입이 하나의 흐름으로 자리잡는 모습이다.11일 금융감독원 전자공시시스템에 따르면 최 대표는 전날 네이버 주식 1026주 매입했다. 매수 단가는 19만 4200~19만 4600원으로 약 2억 원 규모다. 최 대표의 보유 자사주는 1443주까지 늘어났다.김 CFO는 같은 날 519주를 19만 3000원에 장내 매수했다. 총 1억 원 규모이며 김 CFO는 이번 매입 이후 총 833주를 보유하게 됐다. 최 대표와 김 CFO는 지난해 3월 취임 직후 주당 34만 6000원에 각각 314주씩 취득한 바 있다. 네이버는 “CEO·CFO가 취임 1주년을 맞아 회사의 성장과 책임 경영에 대한 의지를 더욱 강화하기 위해 자사 주식을 추가로 매입했다”고 설명했다.\n\n\n\n경계현 삼성전자 디바이스솔루션(DS) 부문 사장. 연합뉴스최근 삼성전자·LG전자 등 국내 주요 대기업의 CEO들이 직접 나서 자사주를 취득하는 사례가 이어지고 있다. 삼성전자 반도체 사업인 DS(디바이스솔루션) 부문장인 경계현 사장은 지난달 22일 삼성전자 보통주 3000주를 주당 6만 700원에 매수했다. 총 1억 8210억 원에 이르는 규모다.LG전자의 조주완 사장 역시 지난달 29일 LG전자 보통주 2000주를 주당 11만 3600원에 사들였다. 총 매입 규모는 2억 2720만 원이다. LG에너지솔루션(373220)의 권영수 부회장도 지난달 30일 5억 7280억 원을 들여 자사 주식 1000주를 주당 57만 2800원에 매입했다. SK텔레콤에서 인적분할해 출범한 투자전문회사 SK스퀘어(402340)의 박성하 사장은 이달 5일 자사주 5000주를 주당 3만 8675원에 장내 매수했다.\n\n\n\n권영수 LG에너지솔루션 부회장이 지난달 24일 서울 영등포구 여의도 LG트윈타워에서 열린 LG에너지솔루션 제3기 정기주주총회에서 인사말을 하고 있다. 사진제공=LG에너지솔루션시장에서는 CEO들의 자사 주식 매수 행렬이 추후 경영 성과 및 주가 흐름에 대한 자신감을 내비치는 효과를 낼 것으로 기대하고 있다. 직접 사비 수억 원을 들여 자기 주식을 매집하는 것 자체가 주주환원 측면에서 효과가 있다는 것이다. 지난해 초에 비해 삼성전자·네이버 등 주가가 크게 내려앉은 회사의 CEO가 자사 주식을 사들이면 주가가 바닥을 다졌다는 신호를 시장에 전달할 수 있기 때문이다.네이버의 9일 종가는 19만 3000원으로, 고점인 2021년 9월(45만 4000원)의 절반에도 못 미치는 수준이다. 2021년 1월 ‘10만 전자’를 넘보던 삼성전자는 지난해 9월 말 5만 2600원까지 주가가 추락한 뒤 반등에 성공해 9일 6만 5700원에 장 마감했다."
    },
    {
        "title": "\"불확실한 금융시장, 장기채에 주목하라\" [더 머니이스트-NH WM마스터즈의 금융톡톡!]",
        "date": "2023.04.11. 오전 7:11",
        "content": "한경닷컴 더 머니이스트남명수 NH WM마스터즈 전문위원\"향후 시장 상황 고려하면 장기채 투자 권고\"\n\n\n\n사진=게티이미지뱅크시장 상황이 불확실해 투자자들의 혼란이 가중되는 상황입니다. 경기와 물가의 전망에 따라 어떤 자산에 투자하는 것이 유리한 것인지 상황별 시나리오를 예상해 봤습니다.먼저 최근 경제 상황입니다. 2월 미국 소비자 물가지수는 전년 대비 6%, 전월 대비 0.4% 상승하며 예상치에 부합했습니다. 현재의 인플레이션 국면에서 미국 중앙은행(Fed)은 당장 기준 금리를 인하하기는 어려울 것으로 전망됩니다. 실리콘밸리은행(SVB) 파산, 크레디트 스위스 유동성 위기 등 은행 리스크는 금리인상 종료 시기를 앞당길 요인으로 평가되고 있습니다. 다만 금리가 조정되기 전 시장의 변동성은 확대될 것으로 보입니다.국내의 경우 가장 수출 지표의 부진이 눈에 띕니다. 특히 대표 수출 품목이라 할 수 있는 반도체 수출이 부진하며 5개월 연속 마이너스 증가율을 보이고 있습니다. 고용 측면에서도 9개월 연속 둔화세를 보임에 따라 내수도 부진할 것으로 예상됩니다.\"경기·물가 추이에 따라 투자처 달리해야\"경기가 연착륙하고 물가가 높을 경우엔 단기채권의 매력이 높아집니다. 경기가 침체에서 회복 국면으로 넘어가는 가운데 물가가 여전히 높다면, 금리도 높은 수준에 머무를 가능성이 높기 때문입니다. 경기가 회복 국면에 접어들면서 기업의 신용위험도 낮아져 투자 등급 이상 회사채도 위험자산의 투자 대안이 될 수 있습니다만 최근의 신용 위험이 커졌음을 감안하면 매력도는 전에 비해 하락했다고 판단합니다. 주식시장도 여전히 높은 할인율의 적용에 따라 대세 상승은 제한적일 것으로 보입니다.경기가 경착륙하면서 물가가 높을 땐 장기채 등 안전자산에 대한 수요가 커질 것으로 보입니다. 부정적인 경기 전망을 고려하면 금리 인하가 필요하지만, 높은 물가 수준을 고려하면 금리를 섣불리 인하하지 못하는 상황에 놓이게 됩니다. 국채 등과 같이 안전자산에 대한 수요가 커지고 장기채에 대한 선호도가 커질 것으로 예상됩니다. 금리 인상 사이클이 정점에 도달한 상태에서 이미 높은 금리 수준은 투자자의 입장에서 충분히 매력적이기 때문입니다.경기가 침체 국면에 접어들어도 안정성이 보장된 자산의 수요가 증가할 것으로 예상됩니다. 국채와 같이 안정성이 보장된 자산의 수요가 증가할 것으로 예상되며, 장기채의 매력도 부각될 것으로 보입니다. 다만 주식시장에는 가장 부정적인 시나리오입니다. 이 경우 정책 당국이 시장에 적극적으로 개입할 것으로 예상됩니다.시장은 경기가 연착륙하면서 물가가 하락하기를 바라고 있습니다. 경기의 회복에 따라 기업의 실적은 개선될 가능성이 커집니다. 또한 높은 할인율이 적용되던 주식의 가치는 금리 하락에 따라 낮은 할인율이 적용되며 가치가 재평가되고 주식 시장도 회복세를 보여줄 것으로 기대합니다. \"대부분 시나리오서 장기채권 매력 높아…장기채권 활용한 투자 권고\"전문가들은 경기는 연착륙, 물가는 완만한 하락을 예상합니다. 금리가 지금보다 큰 폭으로 오를 가능성이 낮다면 어느 경우를 살펴봐도 장기채권은 매력적인 투자자산으로 판단됩니다.최근 미국 국채 10년 물 금리 상단의 추정치는 여전히 높습니다. 다만 통화 긴축 사이클의 종료 시점이 다가오고 있습니다. 시장의 금리가 선반영 된다는 점을 감안하면 장기채를 분할 매수하기에 고려할만하다고 판단합니다. 시점의 차이가 있겠지만, 결국 시장의 금리는 하락할 것으로 예상되기 때문입니다.\n\n\n\n사진=게티이미지뱅크적극적인 자금 운용을 고려하는 투자자라면, 듀레이션(투자 원금을 회수하는 데 걸리는 기간)이 짧은 단기채에 투자 비중을 높여 안정성에 초점을 두고 있다가, 금리가 하락하는 국면이 다가오면 장기채 투자 비중을 높여 이자 수익에 자본차익을 추가로 노리는 전략도 고려할만합니다. 직접적인 투자가 부담되면 관련 펀드를 활용하는 것도 대안입니다.자산 포트폴리오 가운데 주식 비중이 높은 투자자라면 장기채권의 편입을 적극적으로 고려해 보길 추천합니다. 높은 수준의 금리도 매력적이지만, 주식 자산과의 낮은 상관관계로 위험 대비 기대 수익률을 높일 수 있는 효과까지 누릴 수 있기 때문입니다.<한경닷컴 The Moneyist> 남명수 NH WM마스터즈 전문위원(NH농협은행 NHAll100자문센터)'NH WM마스터즈'는 농협금융지주와 각 계열사에서 선발된 자산관리 관련 최정예 전문가 집단으로, 리서치에 기반한 투자전략과 자산포트폴리오를 제시하고 있습니다.\"외부 필진의 기고 내용은 본지의 편집 방향과 다를 수 있습니다.\"독자 문의 : thepen@hankyung.com"
    },
    {
        "title": "\"10년 기다리라는 거냐\" 셀바스AI 유증에 뿔난 주주들",
        "date": "2023.04.11. 오전 6:42",
        "content": "챗GPT 테마로 올 들어 5배 급등788억 규모 주주배정 유증에 13%↓시총 15% 달하는 유증에 악재 인식셀바스AI \"AI 사업 다변화 위한 것\"[이데일리 김보겸 기자] 챗GPT 테마주로 묶이며 올 들어 5배 넘게 급등한 셀바스AI(108860) 주가가 10일 거래에서 13% 넘게 급락했다. 전거래일 788억원 규모 주주배정 방식 유상증자를 결정했다는 소식 영향이다. 셀바스AI 측은 “AI 사업을 다변화하기 위한 것”이라며 진화에 나섰지만 주주들 달래기에는 역부족이었다. \n\n\n\n이날 셀바스AI 주가는 전거래일보다 3650원(13.75%) 하락한 2만2900원에 마감했다. 장이 열리자마자 20% 넘게 빠지며 2만1000원대까지 떨어진 이후 2만3000원대까지 낙폭을 만회했지만, 유증 공시에 뿔난 개미들의 매도세에 주가 하락을 막지 못했다. 개인투자자들은 이날 하루에만 셀바스AI 주식 153억원어치를 던졌다. 셀바스AI 주가 급락은 기존 주주들에게 추가로 자금을 붓는 형태인 주주배정 유상증자 소식이 알려지면서다. 지난 7일 장 마감 후 셀바스AI는 788억원 규모 유상증자를 결정했다고 공시했다. 운영자금에 769억원, 채무상환에 19억원이 쓰일 계획이다. 보통주 400만주가 신주 발행되며 신주 예정 발행가는 1만9710원이다. 시장은 이를 악재성 유상증자로 해석했다. 먼저, 셀바스AI가 미래 산업에 투자하기 위해 788억원을 조달하는 것이 아니라 직원들의 월급을 못 주고 빚을 갚지 못하고 있다는 신호로 인식하면서다. 또 유상증자 규모가 시가총액 대비 지나치게 크다는 점도 우려했다. 통상 시총보다 증자 규모가 크면 주가가 더 많이 떨어진다. 셀바스AI 시가총액은 5154억원으로, 유상증자 규모는 시총의 15%를 넘는다. 매출과 영업이익에 비해서도 과한 수준이라는 지적도 있다. 셀바스AI의 작년 매출은 약 500억원, 영업이익은 약 50억원이다. 주주들 사이에선 “유상증자로 조달한 자금 788억원을 벌려면 10년은 걸릴 것”이라는 탄식도 나온다. 셀바스AI 측은 유상증자 목적이 ‘AI 사업 다변화’에 있다며 뿔난 투자자 달래기에 나섰다. 셀바스AI는 이날 “AI 기업 중 유일하게 음성인식 등 인간과 컴퓨터 상호작용 기술을 기반으로 AI 융합 제품화, 사업화, 수익화를 통한 선순환 구조를 성공적으로 정착시켰다”며 “이 기술을 기반으로 의료, 교육, 로봇, 모빌리티, 메타버스 분야로 사업을 확장하고 있다”며 급한불 끄기에 나섰다. 다만 시장은 이 같은 해명을 받아들이지 않는 모습이다. 셀바스AI 주가는 지난달 27일 연고점(3만5200원) 대비 34.94% 낮아졌다."
    },
    {
        "title": "‘에코프로 3형제’ 빼면 코스닥은 내림세…멱살 잡고 지수 견인",
        "date": "2023.04.11. 오전 6:01",
        "content": "에코프로 3형제 시총 하루만에 7.1조 증가코스닥은 3.9조 증가···에코프로 빼면 하락코스닥 상승 종목 306개···하락은 1224개\n\n\n\n에코프로비엠 본사인 청주 오창 공장 전경/사진제공=에코프로비엠[서울경제] 과열 논란을 비웃듯이 에코프로(086520) 3형제(에코프로비엠(247540)·에코프로·에코프로에이치엔(383310))의 주가가 재차 폭발하면서 코스닥 전체를 견인하는 모습이 이어지고 있다. 오히려 에코프로 3형제를 제외하고서는 코스닥이 하락하는 것으로 나타나면서다. 에코프로 그룹주의 주가 향방에 따라 지수가 크게 출렁일 수 있다는 우려가 계속해 커지는 모습이다.11일 한국거래소에 따르면 코스닥 시가총액 1위 에코프로비엠은 전날 13.59% 오른 29만 2500원에 거래를 마쳤다. 에코프로 그룹의 지주사인 에코프로는 주가가 24.7% 급등, 72만 2000원에 장 마감했다. 두 종목 모두 52주 신고가를 갈아치웠다. 에코프로의 자회사 에코프로에이치엔은 2.28% 올랐다.코스닥은 전날 7.71포인트(0.88%) 오른 887.78에 거래를 마쳤다. 장중 890선을 돌파하기도 했다. 코스닥이 890선을 회복한 것은 지난해 6월 초 이후 10개월 만이다.에코프로 그룹주가 코스닥을 끌어올리는 모습이 이어지고 있다. 에코프로 3형제를 제외하면 오히려 코스닥이 하락한 것으로 나타나기도 했다. 전날 에코프로 그룹의 시가총액은 48조 5253억 원으로 집계됐다. 직전 거래일인 7일(41조 3743억 원)보다 7조 1510억 원 불어난 규모다. 하루만에 코스피 시가총액 48위인 카카오페이의 전체 시가총액(7조 3261억 원)에 버금가는 증가폭을 기록했다. 반면 코스닥의 시가총액은 3조 8837억 원 증가하는 데 그쳤다. 에코프로 그룹의 시가총액 상승분이 코스닥의 두 배 수준을 기록한 것이다.이는 지수 영향도에서도 나타난다. 전날 에코프로비엠과 에코프로의 지수 영향도는 각각 7.26포인트, 7.85포인트로 집계됐다. 다른 코스닥 종목들이 보합으로 마감하고 에코프로비엠과 에코프로의 상승분만을 고려할 때 코스닥이 15포인트 넘게 상승할 수 있었다는 이야기다. 전날 코스닥에서 상승 마감한 종목은 306개였지만, 하락한 종목은 이보다 네 배 넘는 1224개로 집계됐다.에코프로 3형제의 불안한 질주가 계속되면서 코스닥의 변동성이 극심해질 수 있다는 우려가 제기된다. 단기 주가 급등으로 언제든지 되돌림이 발생해도 이상하지 않은 장세가 이어지면서다. 에코프로 3형제의 합산 시가총액은 코스닥 전체의 11.6%에 달한다. 에코프로 그룹을 제외하면 코스닥 종목들은 지지부진한 흐름을 벗어나지 못하고 있는데, 하방 압력이 또 다른 악재로 작용할 수 있다.에코프로 그룹주의 질주와 함께 주가 하락에 베팅하는 공매도 세력 역시 몸집을 불리고 있다. 금융투자협회에 따르면 지난달 초 2조 원 초반대를 유지하던 에코프로비엠의 대차잔고 잔액은 두 배 가까이 증가해 이달 10일 기준 3조 9500억 원까지 불어났다. 3월 초 8200억 원 수준이었던 에코프로의 대차잔고 잔액은 1조 9833억 원까지 증가했다."
    }
]