[
    {
        "title": "“그래도 여전히 비싸다”...외국인도 떨어진다고 베팅한 기업",
        "date": "2023.04.19. 오후 9:45",
        "content": "실적 악화 우려에 공매도 증가주가 힘 못 쓰는 카카오그룹주\n\n\n\n [사진 = 연합뉴스]카카오 그룹주가 실적 악화 우려와 공매도 증가가 겹치면서 주가가 힘을 쓰지 못하고 있다.19일 한국거래소에 따르면 올해 들어 카카오 그룹주 수익률은 카카오(10.36%), 카카오페이(4.24%), 카카오뱅크(-3.70%), 카카오게임즈(-8.85%) 순으로 나타났다. 모두 올해 코스피 상승률(15%) 보다 낮다.계속된 주가 부진에도 향후 추가적인 하락을 예상하는 공매도 거래 또한 집중되며 투자심리를 악화시키고 있다. 전날 기준 카카오뱅크(3.01%), 카카오페이(1.67%), 카카오(1.32%)가 코스피 공매도 잔고 상위 50위 안에 들었다. 특히 카카오뱅크의 공매도 잔고 대량보유자는 메릴린치, JP모건 등 외국계 증권사인 것으로 나타났다. 공매도 거래량 비중도 카카오뱅크(21.10%), 카카오페이(14.91%)가 상위권에 올랐다.금융투자업계 관계자는 “카카오 그룹주들의 주가가 떨어졌음에도 여전히 비싸다고 평가하는 투자자들도 있는 것으로 보인다”며 “기업의 인지도, 고용 규모, 자산 규모 등에 비해 아직 실제 영업이익이 낮은 수준이고 주가수익비율(PER), 주가순자산비율(PBR)이 높게 형성돼 있기 때문에 공매도가 들어오는 것”이라고 말했다.지난해 급락한 카카오는 올해 광고시장 회복 기대감 등이 반영되면서 주가가 연초 반등하기도 했다. 하지만 SM 인수과정에서 불거진 시세조종 의혹과 압수수색 등 악재로 인해 변동성을 보이고 있다.자회사들 역시 주가 부진이 이어지고 있다.  증권사의 실적 전망 하향 조정과 매도 의견 등이 악재로 작용한 것으로 보인다. 카카오뱅크는 2021년 상장 이후 고평가 논란이 이어지고 있고, 카카오게임즈는 신작 출시 지연으로 주가 상승 동력이 떨어진 것으로 분석된다.지난 6일 KB증권은 카카오뱅크에 대한 보고서를 내고 투자의견을 매수에서 중립으로 하향한다고 밝혔다. 강승건 KB증권 연구원은 “목표주가와 괴리도가 축소됐고 신용대출 연체율이 상승하는 구간에서 자산 건전성을 나타내는 대손충당금전입비율(CCR) 관리의 불확실성이 있다”고 설명했다.DB금융투자는 지난 2월 카카오페이에 대해 지난해 신규 금융서비스 부진과 매출액 성장 둔화를 고려해 투자의견을 매수에서 중립으로 하향한다고 밝혔다. 한화투자증권은 올초 카카오뱅크에 대해 실적 성장 속도에 비해 주가가 고평가됐다며 투자의견을 중립에서 매도로 하향했다.카카오게임즈에 대해서도 이달 나온 증권사 보고서 4건 중 2건이 목표가를 낮춰 잡았다. 안재민 NH투자증권 연구원은 “기대작 ‘아레스:라이즈오브가디언즈’의 출시가 6월 말 정도로 미뤄져 관련 실적 조정을 했다”며 목표가를 기존 5만7000원에서 5만2000원으로 내렸다. 다올투자증권은 카카오게임즈의 신작들이 기대에 미치지 못할 수 있다며 목표가를 기존 5만5000원에서 4만9000원으로 하향했다.카카오 그룹주들이 부진한 주가 흐름을 보이면서 증권사에선 카카오에 대한 목표가도 내려잡고 있다. NH투자증권은 카카오 목표가를 기존 8만2000원에서 8만원으로 낮추면서 “실적 추정치 하향에 따른 광고 및 포털 사업의 기업가치 하락과 카카오게임즈, 카카오페이, 카카오뱅크 등 상장 자회사의 주가 하락을 반영했다”고 했다."
    },
    {
        "title": "\"여의도 증권가 못 믿는다\"…반대로 투자하는 개미들",
        "date": "2023.04.19. 오후 8:25",
        "content": "[앵커] 올해 가장 많이 뛴 주식으로는 단연 배터리 관련주 '에코프로' 그룹주가 꼽힙니다. 그런데 여의도 증권가의 매도 의견과 달리, 개인투자자들이 몰려 주가는 여전히 강세인데요. 그간 쌓인 동학 개미들의 불신이 반영된 결과로 풀이됩니다. 이은정 기자입니다.[기자]최근 국내 증시를 가장 뜨겁게 달군 종목은 2차 전지 재료가 주력인 '에코프로' 그룹사들입니다. 전기차 수요 폭증에 따른 고성장 기대감에 주가가 최근 1년간 약 13배로 급등했습니다.이 과정에서 SNS상에서 이들 종목의 주가 상승을 예측했던 한 유튜브 출연자는 개인 투자자들 사이에서 스타로 떠올랐습니다. 이들 종목에 매도 의견을 내거나 오를 만큼 올랐다고 한 여의도 증권가 리포트와 정반대 의견을 내놨기 때문입니다.<박순혁 / 금양 홍보이사(배터리 아저씨)> \"한국 2차 전지 산업의 본 모습을 시민에 제대로 알리는 게 제 역할이거든요. 여의도 증권사 입장에서 자기들의 이해관계에 따라 리포트를 쓰는 아주 나쁜 버릇이 들어있어서….\" 개인 투자자들이 증권사 전망과 반대로 움직인 건 이뿐만이 아닙니다. 일부 증권사는 이달 코스피가 최고 2,600에 닿을 수 있다는 낙관론을 내놨지만, 개인 투자자들 판단은 달랐습니다.지수가 떨어져야 돈을 버는 고위험 투자상품 이른바 '곱버스'를 3,000억원 넘게 사들인 겁니다.이런 현상은 기관투자자들에 맞선 개인 투자자들의 집단행동 때문이란 해석이 나옵니다.그러다 보니 기관투자자의 이익을 대변하는 증권사 보고서도 믿지 않는다는 겁니다.<정의정 / 한국투자자연합회 대표(지난 18일)> \"모든 주주는 주식 수 차이만 있을 뿐 권리가 동일함에도 지난 수십 년 동안 기업 오너와 지배주주들이 일반 주주 권익을 침해하는 폐해가 속출했습니다.\"여의도 증권가의 투자자 신뢰 제고 노력 없이는 이런 현상이 반복될 수밖에 없다는 이야기입니다.연합뉴스TV 이은정입니다. (ask@yna.co.kr) #국내증시 #에코프로 #개인투자자 #곱버스 #기관투자자연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "삼일PwC, ‘ESG 2.0-탄소관리와 공시 고도화’ 세미나 개최",
        "date": "2023.04.19. 오후 6:28",
        "content": "배출 탄소·ESG 공시 초점 맞춰ESG 플랫폼 관련 전문가 총출동삼일PwC는 다음달 9일 오후 2시 용산 본사 2층 아모레홀에서 ‘ESG 2.0-탄소관리와 공시 고도화’를 주제로 ESG 전문가들이 총출동하는 세미나를 개최한다고 19일 밝혔다.이번 세미나는 다양한 ESG 관련 분야 중에서도 기업이 시급하게 대응해야 할 두 가지 주제인 ‘배출 탄소 관련 이슈’와 ‘ESG 관련 공시 준비’에 대한 실행 전략과 대응 고도화에 초점을 맞춰 진행된다. 이를 위해 ESG 플랫폼의 전문가들이 각각 △탄소 배출량 관리 및 측정(윤영창 파트너) △탄소국경세: 각 국 진행경과, 한국 기업의 대응(소주현 파트너) △ESG 공시기준 업데이트(권미엽 파트너) △중대성 평가 기반 연결 ESG 리포팅 전략 수립(이진규 파트너) △ESG 데이터 관리를 위한 프로세스와 통제 설계 및 시스템 연계(차경민 파트너)에 대해 발표한다. 이후 Q&A 세션을 통해 주제 발표자들이 ESG 공시와 규제, ESG 전략 수립 등 기업 담당자들의 그간 궁금했던 사항들을 하나하나 짚어주며 설명하는 순서도 마련돼 있다.세미나를 기획한 스티븐 강 ESG 플랫폼 리더는 “지난 한 해, 혼란스러운 국제 정세 속에서도 전 세계가 약속한 2050 탄소중립을 위한 노력이 더욱 가속화됐다”며 “한편 이에 못지않게 각종 글로벌 공시 및 규제들도 고도화되고 있는 추세”라고 현 상황을 진단했다. 그는 이어 “ESG 2.0이라고 불릴 만한 경제 패러다임의 대전환에 대응하기 위해서는 기업들도 구체적이고 실질적인 준비가 필요하다”며 “이제 긴 준비 기간을 거쳐 실행의 단계에 들어서야 하는 우리 기업들에게 이번 세미나가 도움이 될 것”이라고 덧붙였다.세미나는 현장 참석과 유튜브 라이브 시청 참여가 모두 가능한 하이브리드 방식으로 진행된다. 참가 신청은 다음달 8일까지 삼일PwC 홈페이지에서 할 수 있다.\n\n\n\n 삼일PwC"
    },
    {
        "title": "“올 90% 급등에도 더 간다”...HSBC,  엔비디아 추천나서",
        "date": "2023.04.19. 오후 6:16",
        "content": "엔비디아 [사진=연합뉴스]반도체 대장주 엔비디아(NVDA)에 대해 월가가 긍정적인 평가를 내놓자 이미 올해 2배 가까이 올랐음에도 주가는 상승세를 이어가고 있다. 엔비디아에 대해 비관론자였던 HSBC 마저 ‘항복 선언’하자  52주 신고가를 기록한 것이다. 엔비디아는 생성형 인공지능(AI)의 발전을 바탕으로 크게 성장할 수 있다고 전문가들은 분석했다.18일(현지시간) 마켓워치에 따르면 HSBC는 이날 엔비디아에 대한 투자 의견을 기존 ‘비중 축소’에서 ‘매수’로 2단계 상향시켰다.HSBC는 엔비디아의 목표 주가를 355달러로 제시했다. 기존 전망치인 175달러에 비해 거의 두 배가량 주가가 추가로 오를 수 있다는 전망이다.엔비디아의 주가는 올해 들어 93%가량 폭등한 270달러 선이다. 하지만 HSBC는 엔비디아의 주가가 현 수준에서 28% 더 오를 수 있다고 평가했다. 앞서 지난달 모건스탠리도 엔비디아의 AI 경쟁력을 언급하며  투자 의견을 상향한 바 있다.HSBC의 전망에 따르면 엔비디아의 AI 칩 가격은 게임용 그래픽처리장치(GPU)에 비해 약 열 배에서 스무 배가량 비싸게 팔릴 수 있다. 그렇게 되면 엔비디아의 매출이 급격히 증가하고 시장 지배력 또한 더욱 공고화될 수 있다.HSBC의 프랭크 리 애널리스트는 “당초 우리는 엔비디아의 데이터센터 둔화 등에 너무 집중하고 있었다”며 “AI 칩에 대한 가격 경쟁력이 우리를 놀라게 했으며, 엔비디아에 항복을 선언한다. AI 칩에 대한 엔비디아의 놀라운 가격 경쟁력은 아직 주가에 완전히 반영되지 않았다”고 전했다."
    },
    {
        "title": "KB증권, VIP 대상 종합소득세 신고대행서비스 시행",
        "date": "2023.04.19. 오후 6:15",
        "content": "VIP 고객 위해 다양한 소득세 신고대행서비스 제공5월 ‘절세클럽’ 신규 시행 등 고객 친화 서비스 확대KB증권은 VIP 고객을 대상으로 2022년 귀속 금융소득 종합소득세 등에 대한 신고대행서비스를 시행한다고 19일 밝혔다.종합소득세 등의 신고·납부기간은 모두 5월에 집중돼 있어 세금 신고가 낯선 고객들은 신고대상 소득 파악이나 신고절차 등에 어려움을 겪을 수 밖에 없는 상황이다.이에 KB증권은 VIP 등급 이상 고객의 세금 신고 등에 대한 부담을 덜어주기 위해 2022년 귀속 금융소득 종합소득세 등 신고대행서비스를 시행할 예정이다.신고대행서비스 대상은 KB증권 ‘Premier Member 블랙’ 및 ‘KB Prestige S’ 등급 이상의 VIP 고객이다. 이달 24일부터 5월 12일까지 가까운 영업점이나 프라임센터 PB를 통해 신청하면 된다.이번 신고대행서비스에는 기존에 KB증권이 제공하던 금융소득 종합과세 대상자를 위한 ‘종합소득세 신고대행’, 국내주식 대주주 양도소득과 해외주식 양도소득을 합산하여 신고하는 ‘양도소득세 신고대행’ 외에 선물·옵션 등의 ‘파생상품 거래에 따른 양도소득세 신고대행’이 추가됐다.2022년 귀속 금융소득이 2000만원을 초과(기타소득은 300만원 초과)하는 고객은 다른 소득과 합산해 종합소득세를 신고하고 납부해야 한다. 과세대상 국내주식을 거래한 고객이 해외주식도 거래했다면 해당 손익을 모두 합산해 양도소득세를 신고하고 납부해야 한다. 또 선물·옵션/ELW/CFD 등 파생상품 거래를 통해 이익이 발생했다면 파생상품 양도소득세도 신고하고 납부해야 한다.KB증권은 지난해 9월 절세연구소를 오픈해 고객 맞춤 세무자문 서비스를 제공 중이다. 세무세미나 진행과 지점 PB에게 절세와 관련한 코칭을 하는 등 전방위 자문활동을 하고 있다.또 KB증권은 생생한 절세정보를 담은 ‘세무테마북 시리즈’를 매년 발간해오고 있다. ‘지.키.세(지금 키워야 할 세금지식)’, ‘세(稅)로운 뉴스’ 등 다양한 절세 콘텐츠도 꾸준히 제공 중이다.KB증권은 VIP 고객에게 세무 이슈에 따른 소득, 자산 현황을 고객맞춤으로 제공하는 개인화 메시징 서비스도 새롭게 제공한다. 더불어 VIP 고객을 대상으로 고객과의 접점을 확대하고 고객의 만족도를 높이기 위해 멘토 세무사 지정을 통해 자문서비스를 이용할 수 있는 ‘절세클럽’ 서비스를 오는 5월부터 시행할 예정이다.이민황 KB증권 자산관리솔루션센터장은 “KB증권의 신고대행서비스는 세무전문가의 코칭을 더해 차별화된 서비스를 제공하고 있다”며 “고객 친화적인 절세서비스를 지속적으로 발굴하고 고객 맞춤형 서비스를 제공함으로써 고객 만족에 최선을 다하겠다”고 말했다.\n\n\n\n KB증권"
    },
    {
        "title": "배터리 주가 뛰자…코스닥 상장사들 속속 '2차전지' 사업추가",
        "date": "2023.04.19. 오후 6:02",
        "content": "일부 종목 주가 급등…\"옥석 가리기 해야\"\n\n\n\n코스닥 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 최근 주식시장에서 2차전지 관련 종목들의 주가 급등이 두드러지면서 일부 코스닥 상장사들이 2차전지 관련 사업을 정관에 추가한 것으로 나타났다.    19일 금융투자업계에 따르면 올해 1분기 정기·임시 주주총회를 통해 정관상 사업목적에 2차전지 관련 내용을 추가한 상장사는 16개사로 집계됐다.    이들 16개사가 최근 추가한 사업목적을 보면 2차전지 소재와 셀, 팩 제조부터, 폐전지원료가공, 2차전지 검사 관련 장비·기계 제조업 등 다양하다.    이 가운데 일부 종목은 사업목적을 추가했다는 공시가 나온 이후 주가가 급등했다.    최근 투자자들 사이에서 2차전지 급등주로 주목받고 있는 자이글은 주로 가정용 그릴을 만드는 회사였으나 지난해 12월 2차전지 사업을 위한 시설 양수·차입 등 관련 공시를 내기 시작했다.    지난 3월 30일 열린 정기주주총회에서는 이차전지 셀과 팩, 소재 등을 개발하는 신사업 추가 정관변경 안건이 이사회 원안대로 통과됐다.    작년 말 자이글 주가는 5천원 안팎을 횡보했으나, 올해 들어 2차전지 유망 종목을 찾던 투자자들 사이 입소문을 타고 이달 4일 3만9천900원까지 급등해 약 8배 올랐다.    중앙디앤엠은 지난달 29일 장 마감 이후 주총에서 2차전지 소재 제조·판매업 등을 사업목적에 추가하는 정관변경 안건이 통과했다고 공시했다. 당시 3천800원이었던 주가는 현재 5천원대까지 올라 약 75% 급등했다.    이달 13일엔 테라사이언스가 이차전지 소재 제조·판매, 리튬 생산·판매 등을 사업목적에 추가하기 위한 임시주총 소집을 이사회에서 결의했다고 장 마감 뒤 공시하자 이튿날 곧바로 상한가를 기록하기도 했다.    황세운 자본시장연구원 선임연구위원은 \"과거에도 코스닥시장에서 바이오가 뜰 때 너도나도 사업목적에 바이오를 추가한 시절이 있었으나 실질적으로 바이오 사업을 영위하지 않은 기업도 많았다\"면서 \"잘 되는 사업에 관심을 보이는 기업이 늘어나는 건 자연스러운 현상이지만 해당 사업을 영위할 능력과 관련 자원을 충분히 확보했는지 따져서 신중하게 투자 판단을 내려야 한다\"고 당부했다.    norae@yna.co.kr"
    },
    {
        "title": "거래소, 넥스틸 주권 상장예심 신청서 접수",
        "date": "2023.04.19. 오후 5:13",
        "content": "[이데일리 김보겸 기자] 한국거래소 유가증권시장본부는 넥스틸의 주권 상장예비심사신청서를 접수했다고 19일 밝혔다. 넥스틸은 1990년 1월15일 설립돼 강관 제조 및 판매업을 하는 업체다. 박효정 외 1명 등 최대주주가 71.58% 지분을 보유하고 있다. 작년 말 매출액은 6684억원, 영업이익은 1814억원을 냈다. 당기순이익은 1359억원이다. 대표주관사는 하나증권이다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(4월 19일)",
        "date": "2023.04.19. 오후 5:07",
        "content": "[서울경제] 19일 채권 금리가 일제히 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전일보다 4.3bp(1bp=0.01%포인트) 오른 연 3.337%에 장을 마쳤다.10년물은 연 3.370%로 1.8bp 상승했다. 20년물은 연 3.328%로 0.5bp 올랐다. 30년물과 50년물은 각각 0.1bp , 0.4bp 상승으로 연 3.306%, 연 3.291%를 기록했다.회사채3년물(AA-)과 BBB- 금리는 연 4.146%, 연10.532%로 전일대비 각각 4.5bp, 4.2bp 상승했다.한전채3년물은 전일대비 4.2bp 오른 연 3.931%으로 마감했다."
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(4/19 3시30분)",
        "date": "2023.04.19. 오후 4:52",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[단독] 미래에셋 '38조 연기금투자풀' 운용사 자격 잃나",
        "date": "2023.04.19. 오후 4:52",
        "content": "첫 성과 평가서 66.5점 '낙제점'채권형 펀드 손실 확대 뼈아파기재부 경고 조치로 입지 타격경고 누적땐 운용사 자격 박탈조직 개편 등 쇄신작업 잰걸음\n\n\n\n[서울경제] 미래에셋자산운용이 38조 원 규모의 자금을 굴리는 연기금투자풀 복수 운용사로 선정되고 실시한 첫 성과 평가에서 낙제점을 받았다. 기획재정부는 미래에셋자산운용에 ‘경고’했는데 추가 경고를 받으면 주간 운용사 자격을 박탈당할 수 있다. 여섯 번의 도전 끝에 거둔 값진 성과가 무너질 수 있다는 위기감이 팽배해지면서 미래에셋자산운용은 신뢰 회복을 위한 쇄신 작업에 착수했다.19일 금융투자 업계에 따르면 기획재정부는 이달 초 투자풀운영위원회를 열고 투자풀 주간 운용사 연간 성과 평가 결과안을 의결했다. 미래에셋자산운용은 2021년과 2022년 합산 점수 66.5점을 기록했다. 100점 만점에서 50~67점이면 경고 조치를 받게 되며 경고가 두 번 누적되면 주간 운용사에서 탈락된다. 기재부가 미래에셋자산운용이 2021년 5월께 공식 업무를 개시한 점을 고려해 연간 평가를 한 차례 유예한 점을 고려하면 사실상 첫 연간 평가부터 탈락 위기에 내몰리게 된 것이다. 공동 주간사인 삼성자산운용은 합격점을 받은 것으로 알려졌다.\n\n\n\n연기금투자풀은 4대 연금 외에 개별 연기금들의 운용 전문성 강화를 위해 2001년 12월 도입했다. 군인연금 등 55개 기금 중 일부를 민간 자산운용사에 위탁·운영해 수익을 내는 재간접 펀드 구조다. 삼성자산운용이 단독으로 주간하다 2013년 복수 운용 체제로 바뀌면서 한국투자신탁운용이 함께 운용을 맡아왔다. 미래에셋자산운용은 2021년 한투운용을 제치고 주간 운용사 자격을 따냈다. 총 38조원의 기금 중 미래에셋자산운용은 14조원, 삼성자산운용은 24조원을 운용하고 있다. 미래에셋자산운용은 2개 연도 점수 중 1차 연도(2021년) 점수가 부진하면서 전체 합산 점수가 떨어졌다. 특히 채권형 펀드의 손실이 뼈아팠다는 분석이다. 미국 연방준비제도(Fed·연준)가 그해 6월·7월·9월 등 세 번에 걸쳐 급격한 금리 인상을 단행하자 채권 평가손실이 커진 것이다. 금리와 채권 가격은 반대로 움직이므로 금리가 오르면 채권 값은 떨어진다. 실제로 연기금투자풀의 채권형 수익률은 2020년 2.47%에서 2021년 -0.20%로 내린 후 2022년 -1.92%로 추락했다. 채권뿐 아니라 다른 자산군도 침체를 면치 못했다. 지난해 머니마켓펀드(MMF)형을 제외한 국내주식형(-23.44%), 해외주식형(-11.54%) 모두 마이너스를 기록했다.아직까지 연기금투자풀 사업에 뛰어든 주간 운용사 중 중간에 자금을 빼앗긴 경우는 없다. 그러나 미래에셋자산운용 이전에 복수 운용사였던 한국투자신탁운용도 2017년 경고 조치를 받으면서 재선정에 실패한 점을 고려하면 타격이 불가피하다. 미래에셋자산운용 내부에서도 위기감을 느끼고 수익률 제고에 나섰다.미래에셋자산운용 측은 이번 경고 조치에 대해 억울하다고 항변했다. 2021년도 평가에서 업무를 개시하기 이전 5개월을 제외하면서 수익률 산정에서 불리한 점이 있었다는 것이다. 미래에셋자산운용의 한 관계자는 “금리 변동에 따른 채권 운용 부진은 다른 운용사도 마찬가지였지만 평가 기간 차이로 점수가 더 낮게 나왔다”며 “기재부에서도 이를 고려해 다음 연간 평가에서는 2021년도 성적을 배제하기로 했다”고 말했다."
    },
    {
        "title": "“증시 더 오른다”vs“떨어진다”...개인·기관 엇갈린 베팅, 누가 이길까?",
        "date": "2023.04.19. 오후 4:46",
        "content": "코스피가 전장보다 4.42p(0.17%) 오른 2,575.91로 마감한 17일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.[사진제공=연합뉴스]최근 개인과 기관의 투자 방향이 엇갈리고 있다. 개인 투자자는 주가 하락에 베팅한 가운데 기관은 증시 상승으로 수익을 얻을 수 있는 상품을 대거 사들이고 있다.19일 한국거래소에 따르면 최근 한 달(3월17일~4월19일) 동안 개인 투자자는 ‘곱버스’로 불리는 KODEX200선물인버스2X를 5377억원 규모로 순매수했다. 이 기간 곱버스는 개인 순매수 3위 종목에 올랐다. 증시가 전고점을 향해 가자 주식시장이 앞으로 약세를 보일 것이라는 전망에 곱버스를 매수한 것으로 보인다.곱버스와 같은 인버스 상장지수펀드(ETF)는 증시 방향성에 따라 수익를 내는 상품이다. 코스피200선물지수가 1% 떨어질 때 2% 수익률을 낼 수 있지만, 반대로 지수가 1% 오르면 손실률이 2%가 된다. 기초 지수의 ‘보유 기간 수익률’이 아닌 ‘일일 등락률’의 배수·역배수를 추적하도록 설계돼 상승장에서는 오히려 2배로 손실이 발생한다.반면 기관은 증시 상승에 베팅하는 모습이다. 개인 투자자가 곱버스를 집중 매수하는 동안 기관은 KODEX 레버리지와 KODEX 코스닥 150레버리지를 각각 3626억원, 2702억원 규모로 순매수했다. 두 종목은 각각 기관 순매수 2, 3위 종목에 나란히 올랐다. 국내 증시가 상승세를 이어가고 있으나 기관은 증시 추가 상승 여력이 더 크다고 판단한 것으로 보인다.증권가에서도 국내 증시 향방 관련해 엇갈린 전망을 내놓고 있다. 이경민 대신증권 연구원은 “한국 2차전지 기업들의 급등세가 코스피 지수의 상대적 강세를 야기함에 따라 2차전지 강세가 주춤해질 경우 글로벌 증시대비 부진한 흐름이 불가피할 것”이라며 “본격적인 1분기 실적시즌과 테슬라 실적발표를 계기로 2차전지 강세는 다소 수그러들 것으로 예상한다”고 말했다. 코스피가 단기 급등 구간에 접어든 만큼 조정 국면이 나올 수 있다는 설명이다.이 연구원은 “2차전지 영향력을 배제하더라도 가치평가(밸류에이션) 부담이 가중되고 있다”며 “부담을 덜어내려면 최소한 기간 조정이 필요한 상황”이라고 진단했다.반면 김대준 한국투자증권 연구원은 지난 3일 보고서에서 “견고한 회복세를 보이는 신흥국증시로 글로벌 유동성이 다시 유입될 전망이고, 한국증시도 수혜 대상”이라며 추가 상승 여력이 높은 것으로 봤다.김 연구원은 “연준의 통화긴축이 사실상 막바지에 진입해 금융 부담이 완화되는 것도 긍정적”이라며 “2분기부터 이익 전망치가 반등할 수 있을 것이란 낙관론이 주가를 지지할 것”이라고 말했다."
    },
    {
        "title": "[마감 시황] 2570선 지키는 코스피…강보합 마감",
        "date": "2023.04.19. 오후 4:46",
        "content": "코스피, 4거래일 연속 2570선 지켜코스닥도 전일 대비 0.02% 상승 마감\n\n\n\n코스피가 전 거래일 대비 0.2% 상승한 보합권에서 장을 마감한 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 3.99포인트(0.16%) 오른 2,575.08에 거래를 마쳤다. 연합뉴스[서울경제] 코스피지수가 4거래일 연속 2570선에서 마감했다. 19일 코스피지수는 전일 대비 3.99포인트(0.16%) 오른 2575.08에 마감했다. 이날 코스피지수는 전 거래일 대비 1.03포인트(0.04%) 내린 2570.06 출발했으나 곧바로 양전했다.투자자별로는 기관이 451억 원을 매수한 가운데 개인이 371억 원, 외국인이 197억 원을 팔아치웠다. 코스피 시가총액 상위 10개들은 혼조세로 마감했다. 삼성전자(005930)가 전일 대비 0.15% 하락한 6만 5500원에 거래를 마친 가운데 LG에너지솔루션(373220)(-1.69%), 삼성바이오로직스(207940)(-0.63%) 등도 소폭 하락 마감했다. 지난 11일 80만 6000원까지 상승하며 52주 신고가를 경신한 LG화학(051910)은 전일 대비 4.24% 내린 79만 원에 거래를 마쳤다. 차익실현 매물이 나온 것으로 풀이된다. 반면 SK하이닉스(000660)(0.68%), 현대차(005380)(1.15%), 기아(000270)(3.26%) 등은 상승 마감했다. 이날 국내 증시는 숨 고르기 장세가 이어지며 강보합으로 마감했다. 한재혁 하나증권 연구원은 “국내 증시는 방향성 부재와 급등 종목들의 차익실현 등으로 쉬어가는 장세가 지속됐다”며 “장 후반 영국 물가 발표로 나스닥 선물이 하락하는 등 국내 시장도 영향을 받으며 상승폭을 일부 반납했다”고 했다. 코스닥지수도 전일 대비 0.18포인트(0.02%) 오른 909.20에 마감했다. 이날 코스닥지수는 전일 대비 0.15포인트(0.02%) 내린 908.87 출발했다. 투자자별로는 외국인이 1270억 원을, 기관이 397억 원을 매도한 가운데 개인 홀로 1954억 원을 사들였다. 코스닥 시가총액 상위 10개 종목들은 혼조세로 마감했다. 에코프로비엠(247540)이 0.17% 내린 29만 5500원에 거래를 마친 가운데 에코프로(086520)(-3.51%), 셀트리온헬스케어(091990)(-1.10%), HLB(028300)(-0.57%) 등도 파란 불이 켜졌다. 반면 엘앤에프(066970)는 전일 대비 3.84% 상승한 33만 8000원에 거래를 마쳤다. 이날 한화투자증권이 “고객사 다변화 기대가 커지고 있다”며 목표주가를 기존 33만 원에서 50만 원으로 상향조정한 영향으로 풀이된다."
    },
    {
        "title": "[마켓ING]이차전지 쏠림, 에코프로株에서 포스코株로",
        "date": "2023.04.19. 오후 4:41",
        "content": "코스피·코스닥 하루만에 반등하며 강보합권 마감이차전지 소재주 강세에 포스코그룹주 연일 급등코스피와 코스닥이 하루만에 반등했다. 차익실현 매물 출회 등으로 상승폭은 제한되며 보합권에 머물렀다. 이차전지주의 쏠림 현상이 완화되고 있으나 매수세가 그동안 집중됐던 에코프로주에서 포스코그룹주로 이동하면서 포스코그룹주들이 연일 급등세를 보이고 있다.코스피, 하루만에 반등하며 강보합권 마감19일 코스피는 전일 대비 3.99포인트(0.16%) 오른 2575.08로 마감했다. 코스닥은 0.18포인트(0.02%) 상승한 909.20에 장을 마쳤다.\n\n\n\n[이미지출처=연합뉴스]외국인이 매도세를 보인 가운데 기관은 유가증권시장에서, 개인은 코스닥시장에서 각각 순매수에 나서며 지수 하락을 방어했다. 이날 기관은 유가증권시장에서 451억원 사들였고 개인은 코스닥시장에서 1637억원 순매수했다. 외국인은 유가증권시장에서 193억원, 코스닥시장에서 1068억원 각각 팔아치웠다.김석환 미래에셋증권 연구원은 \"코스피와 코스닥 모두 보합권에서 등락을 반복했다\"면서 \"이차전지 소재 등 특정 업종 쏠림 현상이 지속됐다\"고 설명했다.이차전지 쏠림 현상이 최근 완화되고 있으나 에코프로와 에코프로비엠에 집중됐던 매수세가 이차전지 소재주인 포스코 그룹주들로 옮겨가는 모습이다. 이에 최근 포스코그룹주들이 돌아가며 급등세를 연출하고 있다. 이날 포스코퓨처엠은 8.38% 상승하며 네이버(NAVER)를 제치고 코스피 시가총액 10위권에 올라섰다. 지난 17일에는 카카오를 제친 바 있다. 포스코퓨처엠의 주가는 지난달 말 27만2500원에서 41만4000원까지 치솟았다. 코스닥 상장사인 포스코DX도 무서운 기세로 올랐다. 포스코DX의 주가는 지난달 말 9500원에서 16600원까지 오른 상태다. 최근 나흘 연속 급등한 포스코DX는 이날 2%대 약세로 마감했지만 전일에는 8% 넘게 올랐고 지난 17일에는 상한가를 기록하기도 했다. 포스코스틸리온도 지난 17일 상한가를 기록하는 등 전일까지 3일 연속 급등세를 기록했다. 앞서 큰 폭으로 오른 POSCO홀딩스가 주춤한 사이 다른 계열사들이 돌아가며 급등세를 보이고 있다. 포스코그룹주는 연초 이후 이차전지 열풍에 힘입어 시가총액이 20조원 이상 불어난 상태다.개인 수급 이차전지주에 몰려개인의 이차전지 쏠림이 두드러진 모습이다. 개인은 이날 에코프로를 1215억원으로 가장 많이 사들였고 LG화학(1063억원), POSCO홀딩스(839억원), 엔켐(617억원), 포스코퓨처엠(598억원), LG에너지솔루션(531억원)이 뒤를 이어 순매수 상위 업종에 이차전지주가 대거 포진했다. 개인은 이달 들어 POSCO홀딩스를 2조8885억원 순매수하며 가장 많이 담았다. 에코프로가 4270억원으로 뒤를 이었다. 에코프로비엠은 1180억원, LG화학 1169억원, 엘앤에프 958억원 등 이차전지주를 집중적으로 사들였다.최유준 신한투자증권 연구원은 \"고객예탁금 증가와 증시로의 개인 수급 유입이 지속되고 있다\"면서 \"주가 방향성에 긍정적이나 다수 종목으로 확산되기 보다는 특정 종목 쏠림 현상이 오히려 강화되고 있다\"고 분석했다. 이어 \"개인은 4월 누적으로 유가증권시장에서 1조원 가까이 순매도했으나 POSCO홀딩스는 2조원 이상 순매수했고 코스닥 순매수 대금의 대부분도 이차전지 밸류체인에 집중됐다\"고 덧붙였다.다만 쏠림은 점차 완화될 것이란 전망이 나온다. 강대석 유안타증권 연구원은 \"올해 1분기 증시에서는 이차전지 업종과 이차전지 이와 헙종간 수익률 격차가 컸다\"면서 \"하지만 이달 들어서는 지난주까지 봤을 때 제약·바이오, 엔터·미디어 등 다른 업종들의 강세도 이차전지와 유사한 수준으로 올라오고 있어 쏠림현상이 완화되는 조짐이 나타나고 있다\"고 분석했다.쏠림 현상이 완화될 경우 코스피가 상대적으로 강세를 보일 것으로 예상된다. 강 연구원은 \"이번 이차전지를 중심으로 한 코스닥 쏠림 현상을 역대급으로 몰렸던 수준\"이라며 \"과거 쏠림 현상이 완화되는 국면에서는 코스피의 상대강도가 회복되는 경향이 있었음을 참고할 필요가 있다\"고 말했다."
    },
    {
        "title": "“2차전지 다음은 ESS” 한화그린히어로펀드 연초 대비 22% 수익",
        "date": "2023.04.19. 오후 4:41",
        "content": "테슬라도 뛰어들어…ESS 시장 확대 수혜\n\n\n\n 사진=연합뉴스2차전지와 에너지저장장치(ESS) 등 친환경 기술 기업에 투자하는 한화그린히어로펀드가 연초 대비 22%의 수익을 내고 있다.19일 펀드평가사 에프앤가이드에 따르면 한화그린히어로 모펀드는 올해 21.95% 상승했다.해당 펀드는 전기차와 2차전지 및 2차전지 연관산업인 ESS /VPP(가상발전소)(14%) 등 전세계 친환경 기술 기업에 투자하는 상품이다.삼성글로벌클린에너지 모펀드(15.77%), 한국투자글로벌전기차&배터리(13.63%) 등 기타 글로벌 친환경 기술 펀드와 비교해서도 높은 수익을 내고 있다.은기환 한화자산운용 펀드매니저는 “2차전지 업종을 국내 회사 위주로 투자하고 있기 때문에 미국 인플레이션 감축법(IRA)에 따른 주가 상승 수혜가 컸다”며 “2차전지 시장에 비해 거의 2배 가까이 성장할 것으로 보이는 ESS 시장에도 주목하며 비중을 확대하고 있다”고 설명했다.최근 테슬라가 중국 상하이에 대용량 ESS 생산 공장 건설을 발표하는 등 ESS는 2차전지를 잇는 고성장 업종으로 주목받고 있다. 블룸버그 뉴에너지파이낸스에 따르면 글로벌 ESS 시장은 2021년 110억달러 규모에서 2030년 2620억달러까지 성장할 전망이다.ESS 시장 확대에 따라 국내 2차전지 기업도 함께 수혜를 볼 것으로 분석된다. 은기환 매니저는 “가격이 싸고 안정적인 리튬인산철(LFP) 배터리 위주로 ESS가 확산될 것으로 예상하는데, 그동안 LFP를 만들지 않았던 국내 2차전지 기업 입장에서는 새로운 시장이 열린 셈”이라고 했다."
    },
    {
        "title": "삼정KPMG “국내 빅테크 기업도 생성형 AI 개발에 속도낸다”",
        "date": "2023.04.19. 오후 4:41",
        "content": "‘챗GPT가 촉발한 초거대 AI 비즈니스 혁신’ 보고서 “C레벨, AI 생태계 발전 위한 ‘거버넌스’ 구축해야”미국의 인공지능 전문 기업 ‘오픈AI(OpenAI)’가 지난해 11월 챗GPT를 선보이며 전 세계에 큰 파장을 가져왔다. 이제 AI(인공지능)는 데이터 분석·처리 등 수동적 지원을 넘어 초거대 데이터 처리·생성을 맡는 역할로 진화 중이다.삼정KPMG(회장 김교태)는 19일 ‘챗GPT가 촉발한 초거대 AI 비즈니스 혁신’ 보고서를 발간하며 챗GPT와 초거대 AI, 생성형 AI의 발전사를 분석하고 AI 기술 도입에 따른 기업 부서별 변화 방향성을 진단했다. 아울러 기업 C레벨(C-Level)이 주안점을 둬야 할 AI 관리 방안인 ‘AI 거버넌스 프레임워크’에 대해 제언했다.챗GPT의 GPT는 ‘사전 훈련된 생성 변환기(Generative Pre-trained Transformer)’를 의미한다. 챗GPT의 근간은 2017년 구글이 발표한 트랜스포머(Transformer)로 거슬러 올라가는데, 이는 다음에 오는 단어나 문장을 예측하며 맞추는 자연어 처리 모델이다. 문장의 생성을 위한 최적화 모델이라는 의미에서 ‘언어 생성 모델’로도 부르고 있다.오픈AI는 2018년 GPT-1을 출시한 후, 순차적으로 후속 버전을 내놓았다. 오픈AI가 GPT-3을 공개한 후에는 텍스트 기반 이미지 생성 모델로 ‘AI 화가’라고 불리는 ‘달리(DALL·E)’를 출시했다. 이어 2022년 11월 30일 GPT-3.5에 해당되는 챗GPT를 출시한 후 단 5일 만에 이용자 수 100만 명을 기록하며 넷플릭스, 페이스북, 인스타그램 등이 세웠던 100만 가입자 돌파 시기를 압도적으로 단축했다.챗GPT의 GPT-3.5 모델은 인간이 태생적으로 편하게 느끼는 대화형으로 설계됐다. 오픈AI는 GPT-3.5에 3단계의 훈련 과정을 활용한 강화학습을 적용해 추출되는 데이터의 적합성을 높였고, 챗GPT가 이용자의 질문에 대해 자연스럽고 완성도 높은 내용으로 답하도록 설계했다. 오픈AI는 2023년 3월 이미지·음성 데이터를 인식하는 GPT-4를 출시하며, 버전을 거듭할 때마다 적용 범위를 넓혀 생성형 AI의 활용성을 강화하고 있다.글로벌 주요 빅테크 기업들은 AI 투자에 사활을 걸고 있다. 빅테크 기업들은 대규모 투자를 기반으로 텍스트, 이미지, 음성, 영상 등 여러 분야의 생성형 AI를 앞다투어 개발·출시 중이다. 국내의 경우 네이버, 카카오 등 주요 기업과 통신사가 자체 파운데이션(기반) 모델을 구축해, 이를 기반으로 생성형 AI 서비스를 적극 개발하고 있다. 국내 다수 스타트업 또한 국내외 주요 파운데이션 모델을 기반으로 다양한 생성형 AI 애플리케이션을 출시 중이다.보고서는 생성형 AI의 영향력이 거세게 미치는 부서로 ▲마케팅·영업 ▲고객 서비스 ▲인사(HR) ▲법률·컴플라이언스 ▲연구·개발(R&D) ▲물류·유통을 꼽았다. 마케팅 분야에서는 생성형 AI 툴을 이용해 다채로운 광고 카피라이팅 가안을 만든 후, 인간이 최종 결정을 내림으로써 시간과 비용을 단축할 수 있다. 소비자 맞춤형 마케팅 콘텐츠를 생산하고, 시장 소비자 데이터를 분석해 제품 추천·가격 설정 등 세일즈 전략을 세울 때에도 AI 기술을 적극 활용할 수 있다. 또한 AI 챗봇, 가상 비서 등을 통한 시공간 제약 없는 고객 서비스를 제공할 수 있다.인사 부서는 생성형 AI 기술 도입을 통해 채용 프로세스를 자동화하고 인적 자원의 역량 분석·개발을 고도화할 수 있다. 법률·컴플라이언스 부서는 AI를 통해 법적 문서를 작성하고, 규제 준수 모니터링의 신속성 및 정확성을 높일 수 있다. 연구·개발 부서는 생성형 AI 기술 발달로 개발 부담이 줄어드는 노코드(No code), 로코드(Low code) 트렌드가 확대돼 개발 생산성을 증진할 수 있다. 물류·유통 부문에서는 AI 기술을 활용해 재고 관리 및 발주·유통 프로세스를 자동화하고, 최적화된 경로 설정 및 관리가 가능하게 된다.한편 기업 C-Level은 편향된 데이터로 인해 부정확한 결과가 도출되는 부작용 등을 예측하며, 이를 선제적으로 관리해야 한다. AI 모델이 도출한 결과값의 신뢰 가능성부터, 사고 발생 시 대응 프로세스와AI 판단 결과를 어떻게 고객이나 규제 당국에 이해시킬 수 있는지 등 AI 도입에 따른 주요 질문(Key Questions)을 만들 필요가 있다.이후 기업의 고유한 상황을 고려해 조직과 R&R(역할·책임), 프로세스와 모형 검증 측면에서 AI를 관리하는 ‘AI 거버넌스’ 방안을 수립해야 한다. AI 거버넌스 원칙에 기반하여 신뢰할 수 있는 AI 운영을 위한 프레임워크 또한 설계해야 한다. AI 관련 법·제도와 회사 내부 규정을 검토하고, AI 규정·지침 수립에 필요한 항목을 도출하며 AI 거버넌스 가이드라인을 작성해야 한다. 아울러 AI 생애 주기를 관리하기 위해 AI 위원회, 전담 조직 등 신규 조직 구성을 추진하고, 기업의 현실적인 상황을 감안해 점진적으로 확대 가능한 조직 구성도 염두에 둘 수 있다.삼정KPMG 디지털본부장인 조재박 부대표는 “기업 내외부 데이터 급증 및 마이데이터 확산과 함께 AI를 넘어 초거대 AI가 출현함에 따라, 기업 입장에서는 데이터 관리 및 활용과 함께 AI와 초거대 AI에 대한 이해와 접목이 게임 체인저(Game Changer)가 되고 있다”며, “데이터 및 AI·초거대 AI에 대한 관심 및 적극적인 활용 모색과 함께, AI 거버넌스 수립을 통해 적시 도입 의사결정을 지원하면서 리스크를 줄이기 위한 검증 체계를 마련해야 한다”고 강조했다.\n\n\n\n < 비즈니스 부문별 AI 활용 전망 >\n\n\n\n < AI 거버넌스 프레임워크 >"
    },
    {
        "title": "'제5차 KRX 파생상품시장 글로벌 자문위원회'",
        "date": "2023.04.19. 오후 4:30",
        "content": "(서울=연합뉴스) 19일 서울 영등포구 한국거래소에서 '제5차 KRX 파생상품시장 글로벌 자문위원회'가 개최되고 있다. 2023.4.19 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "'제5차 KRX 파생상품시장 글로벌 자문위원회'",
        "date": "2023.04.19. 오후 4:30",
        "content": "(서울=연합뉴스) 19일 서울 영등포구 한국거래소에서 '제5차 KRX 파생상품시장 글로벌 자문위원회'가 개최되고 있다. 2023.4.19 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "야금야금 오르는 코스피…2600선 돌파 가능할까",
        "date": "2023.04.19. 오후 4:19",
        "content": "사진=게티이미지뱅크코스피가 2570선 위에서 장을 마쳤다. 지수가 연일 장중 2580선까지 오르자 시장은 2600선 돌파 여부를 주목하고 있다. 증권업계는 바이오와 반도체 종목의 주가가 변수라고 분석했다.19일 한국거래소에 따르면 이날 코스피 지수는 전 거래일보다 3.99포인트(0.16%) 오른 2575.08에 거래를 마쳤다. 지난 14일 종가(2571.49) 이후 4거래일 연속 2570선에서 마감했다.이날 지수는 전일에 이어 장중 한때 2280선 위에서 거래되기도 했다. 강대석 유안타증권 연구원은 “지수 반등의 강도에 대해서는 의구심이 있을지 몰라도 방향성 자체에 대한 신뢰도는 높아지고 있는 것으로 판단된다”고 설명했다.코스피 지수는 올해 초와 비교해 15.7% 상승했다. 외국인투자자가 순매수 기조를 지속한 영향이 크게 작용했다. 외국인은 유가증권시장에서 지난 1월 6조4800억원, 2월 6480억원, 3월 9990억원, 4월에는 이날까지 1조4000억원을 사들였다. 허재환 유진투자증권 연구원은 “금리 인상 마무리 국면, 글로벌 은행 위기 완화, 삼성전자 감산 발표 이후 실적 우려 해소 등 주요 변동성 요인들이 옅어진 영향으로 보인다”고 평가했다.증권업계는 코스피 지수의 2600선 돌파 여부에 주목하고 있다. 이웅찬 하이투자증권 연구원은 “코스피 지수는 2600 돌파를 시도할 것”이라며 “5월 중순 이후 하반기 전망을 고민할 때쯤 3000 도전 전망도 나올 수 있을 것”이라고 전망했다. 그러면서 바이오와 반도체 업종의 주가 상승이 전제돼야 한다고 설명했다. 설태현 DB금융투자 연구원은 “최근 수급이 이동하고 있는 바이오와 반도체·자동차 업종의 상승 여부가 강세장 진입 시점을 좌우할 것”이라고 전했다.다만 지수는 가파르게 상승하기보다는 완만하게 오를 것으로 전망된다. 미국의 경기 침체 우려가 완전히 해소되지 않았기 때문이다. 미국의 3월 소비자물가지수(CPI)는 1년 전보다 5% 오르며 전월(6.0%)보다 1.0%포인트 하락했지만, 연준(Fed)의 목표치인 2%에 비해서 아직도 높은 수준이다. 또 3월 연방공개시장위원회(FOMC) 의사록에 따르면 연준은 올 하반기부터 완만한 경기 침체가 시작될 것으로 내다봤다."
    },
    {
        "title": "[시그널] VC가 점찍은 K웹툰, 상장 줄잇는다",
        "date": "2023.04.19. 오후 4:16",
        "content": "케나즈, 120억 프리IPO 추진신한벤처가 40억원 투자 앞장와이랩은 상반기내 증시 입성LB·코나벤처 주요 투자자로더그림엔터도 유력 후보 꼽혀실적부실···상장 녹록지 않을듯\n\n\n\n케나즈의 애플북스 서비스 예시 이미지. 사진/케나즈[서울경제] 벤처캐피털(VC)들의 투자로 성장한 ‘K웹툰’ 스타트업들이 상장 움직임을 본격화하면서 결과에 관심이 집중되고 있다. K웹툰 스타트업들은 2040세대를 중심으로 웹툰 소비가 늘어나는 것과 함께 유망 지식재산권(IP)을 활용해 글로벌 진출, 영화·드라마 등의 분야로 사업 영역을 넓히고 있다.19일 투자은행(IB) 업계에 따르면 국내 대표 웹툰 제작사인 케나즈는 약 120억 원 규모의 투자 유치를 확정할 예정이다. 신한벤처투자가 40억 원가량의 투자를 약정하며 이번 투자를 이끌고 있다. 인라이트벤처스·DS자산운용·미래에셋증권(006800) 등도 투자를 유력하게 검토 중이다. 투자가 완료되면 케나즈의 기업가치는 약 1000억 원에 육박할 것으로 전망된다.이번 거래는 후기 투자에 해당하는 ‘상장 전 자금 조달(프리IPO)’ 형식으로 진행되고 있다. 케나즈는 프리IPO를 성공적으로 마무리하고 조만간 상장 주관사 선정에도 나설 계획이다. 투자자들은 케나즈가 올해 글로벌 매출 확대 등으로 손익분기점을 넘어선다면 이르면 내년 중에는 상장이 가능할 것으로 예상하고 있다.케나즈는 최근 글로벌 최대 정보기술(IT) 기업인 애플과 콘텐츠 공급계약을 맺으면서 글로벌 시장 진출에도 청신호가 켜졌다. 케나즈는 앞으로 애플이 운영하는 전자책·웹툰 플랫폼 애플북스와 손잡고 일본 콘텐츠 시장에 진출할 계획이다. 애플북스의 일본 서비스에 케나즈의 자체 웹툰 콘텐츠를 공급하는 방식이다.\n\n\n\n와이랩은 VC 투자를 받은 웹툰 기업 중 가장 빠르게 상장 절차를 밟고 있다. 2021년 한국투자증권을 상장 주관사로 선정했으며 올해 1월 한국거래소에 상장 예비 심사 청구서를 제출했다. 심사를 통과한다면 상반기 중 증시 입성이 가능할 것으로 보인다. LB인베스트먼트·포스코기술투자·코나벤처파트너스 등이 주요 투자자다. 네이버웹툰·CJ ENM(035760) 등도 전략적투자자(SI)로 이름을 올렸다.와이랩은 만화 ‘신암행어사’와 ‘아일랜드’로 유명한 윤인완 작가가 2010년 설립한 웹툰 제작사다. 웹툰 IP를 바탕으로 다양한 콘텐츠 제작에 나서고 있다. 2021년에는 아일랜드 IP를 바탕으로 모바일 게임 ‘아일랜드M’을 출시하기도 했으며 지난해에는 스튜디오드래곤과 함께 드라마로 제작해 온라인동영상서비스(OTT) ‘티빙’에 제공했다.웹툰 ‘외모지상주의’로 유명한 박태준 작가가 설립한 더그림엔터테인먼트도 최근 VC로부터 초기 단계에 대규모 투자를 유치하며 유력한 상장 후보로 꼽힌다. 더그림엔터테인먼트는 올해 1월 한국투자파트너스와 이노폴리스·네이버웹툰·신용보증기금 등으로부터 140억 원의 투자를 유치했다. 지난해 매출액 156억 원을 기록하며 역대 최대 실적을 달성하기도 했다. 투자자들은 향후 2~3년 내에 상장이 가능할 것으로 내다보고 있다.다만 웹툰 제작사들의 다소 부실한 실적은 보완해야 할 부분이다. 와이랩 역시 지난해 4억 원의 영업손실을 기록한 탓에 직상장이 아닌 사업모델특례제도를 활용한 증시 입성을 노리고 있는 것으로 알려졌다. 고금리 등으로 인해 IPO 시장이 침체된 탓에 상장 시장에서 적자 기업들이 박한 평가를 받고 있다는 점을 고려하면 상장 과정이 녹록지 않을 것으로 예상된다. 네이버와 카카오 등 대기업의 웹툰 사업이 국내외에서 한풀 꺾이고 있는 점도 상장에 먹구름을 드리운다. IB 업계 관계자는 “웹툰 제작사들이 원활한 상장을 위한 실적을 갖추기 위해서는 자체 IP를 통한 사업 다각화, 영화·드라마 제작 역량 확보, 글로벌 진출 등을 적극적으로 추진해야 할 것”이라고 말했다."
    },
    {
        "title": "[마감시황] 코스피 강보합 종료…4거래일 연속 2570대",
        "date": "2023.04.19. 오후 4:13",
        "content": "코스피가 전 거래일 대비 0.2% 상승한 보합권에서 장을 마감한 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 3.99포인트 오른 2575.08에 거래를 마쳤다. 연합뉴스[헤럴드경제=서경원 기자] 19일 코스피는 큰 지수 변동 없이 개별 종목에 집중하는 종목 장세를 이어갔다.이날 코스피는 전장보다 3.99포인트(0.16%) 오른 2575.08에 거래를 마쳤다. 2570대에서 종가가 형성되는 건 이달 14일 이후 4거래일째다.지수는 전장보다 1.03포인트(0.04%) 내린 2570.06에 개장한 뒤 보합권에서 등락을 거듭했다. 장중 2582.11까지 올랐으나 최고치 경신에는 실패했다.유가증권시장에서 기관은 451억원어치 주식을 순매수하며 지수를 끌어올렸다. 개인과 외국인은 각각 371억원, 192억원을 순매도한 것으로 집계됐다.서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 전일보다 7.1원 상승한 1325.7원에 마감했다.이날 코스피는 뚜렷한 방향 없이 보합권에서 움직였다.이경민 대신증권 연구원은 \"특별한 거시경제 이벤트가 부재한 가운데 금융시장은 대체로 관망세가 짙은 모습이었다\"면서 \"미국, 한국 채권금리는 최근 상승 이후 숨 고르기 구간에 진입했고 외환시장에서도 뚜렷한 움직임이 부재했다\"고 말했다.시장 참여자들은 당분간 이차전지와 중국 리오프닝 등 특별한 호재가 있는 종목들 위주로 순환매 장세를 펼칠 것으로 전망된다.유가증권시장 시가총액 상위권에서는 대부분 종목이 보합권에 머물렀지만 일부 종목은 등락 폭이 두드러졌다.이차전지 관련 종목인 포스코퓨처엠이 8.38% 올랐고, 미국 전기차 보조금 혜택에서 제외된 기아는 전날 하락 폭을 만회하며 3.26% 상승했다.코스닥지수는 전장보다 0.18포인트(0.02%) 오른 909.20으로 장을 종료했다.지수는 전장보다 0.15포인트(0.02%) 내린 908.87에 출발한 뒤 장중 913.97까지 오르며 연중 최고치를 다시 한번 경신했다.코스닥시장에서는 개인의 대량 매수가 지수 상승을 견인했다. 개인투자자는 1636억원어치를 순매수했으나 외국인과 기관은 각각 1068억원, 295억원 매도 우위였다.이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 12조4845억원, 14조5413억원으로 집계됐다."
    },
    {
        "title": "기관 '사자'에 코스피 소폭 상승 마감…2차전지주 쏠림 지속",
        "date": "2023.04.19. 오후 4:13",
        "content": "기관이 매수 우위를 기록하면서 코스피지수가 소폭 상승 마감했다.\n\n\n\n[이미지출처=연합뉴스]19일 코스피지수는 전거래일 대비 3.99포인트(0.16%) 오른 2575.08에 장을 마감했다. 이날 지수는 1.03포인트(0.04%) 내린 2570.06에 출발했지만 상승 전환했다. 이후 하락 전환해 2568.46까지 내렸지만 다시 상승을 타 2582.11까지 오르기도 했다. 기관이 홀로 455억원 상당 순매수했고 개인과 외국인은 각각 374억원, 194억원어치 순매도했다.시가총액 상위 종목 중에선 포스코퓨처엠이 8.38% 올라 가장 큰 상승폭을 기록했다. 이어 기아(3.26%), 현대차(1.15%), SK하이닉스(0.68%) 순으로 빨간 불이 들어왔다. 반면 LG화학은 4.24% 내려 가장 큰 폭으로 내렸다. LG에너지솔루션(-1.69%), 삼성SDI(-1.04%), 삼성바이오로직스(-0.63%), POSCO홀딩스(-0.60%), 삼성전자(-0.15%) 순으로 약세를 보였다. 네이버(NAVER)는 0.73% 하락해 시가총액 순위 11위로 밀렸다.업종별로는 종이·목재(6.75%), 비금속광물(6.56%) 운수장비(1.87%), 음식료업(1.40%) 순으로 강세를 나타냈다. 화학(-1.24%), 섬유·의복(-0.88%), 의약품(-0.81%), 서비스업(-0.33%), 전기·전자(-0.29) 순으로 하락했다.김석환 미래에셋증권 연구원은 \"코스피, 코스닥 모두 보합권 등락을 반복했다\"라며 \"2차전지 소재 등 특정 업종 쏠림 현상이 지속됐다\"고 설명했다. 이어 \"원달러 환율은 중국 경제지표 개선에 따른 위안화 강세에 동조되며 하락 출발했다\"라면서도 \"다만 미국 연방준비제도(Fed) 위원의 매파 발언에 따른 부담감도 상충되며 원화 강세로 전환했다\"고 했다.이날 원달러 환율은 3거래일 연속 상승했다. 전일보다 7.1원 상승한 1325.7원에 마감했다.제임스 불러드 세인트루이스 연방준비은행(연은) 총재는 외신과의 인터뷰에서 하반기 경기 침체가 닥칠 것 같지는 않다며 금리 인상에 힘을 실었다. 래피얼 보스틱 애틀랜타 연은 총재는 기준금리 인상에 대해 \"한 번 더 움직이면 충분할 것\"이라고 밝혔다. 그러면서 \"꽤 오랫동안\" 동결해야 한다며 올해 금리 인하 가능성을 차단했다.코스닥지수는 전일 대비 0.18포인트(0.12%) 상승한 909.20에 장을 마감했다. 이날 907.59까지 내리기도 했지만 이후 상승 전환해 장중 910선을 돌파하기도 했다. 개인이 홀로 1636억원가량 사들였고 외국인과 기관은 각각 1068억원, 295억원 상당 팔아치웠다.시가총액 상위 종목 중에선 엘앤에프(3.53%), 오스템임플란트(0.27%), JYP Ent.(0.23%) 순으로 올랐다. 반면 에코프로는 6% 넘게 하락했고 이어 셀트리온제약(-1.68%), 셀트리온헬스케어(-1.66%), HLB(-1.13%), 펄어비스(-1.00%), 에코프로비엠(-0.68%), 카카오게임즈(-0.49%) 순으로 하락했다."
    },
    {
        "title": "코스피, 강보합 마감…4거래일 연속 2,570대(종합)",
        "date": "2023.04.19. 오후 4:05",
        "content": "원/달러 환율 사흘 연속 상승(서울=연합뉴스) 박동주 기자 = 원/달러 환율이 3거래일 연속 상승한 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 서울 외환시장에서 달러 대비 원화 환율은 전일보다 7.1원 상승한 1,325.7원에 마감했다. 2023.4.19 pdj6635@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 19일 코스피는 큰 지수 변동 없이 개별 종목에 집중하는 종목 장세를 이어갔다.    이날 코스피는 전장보다 3.99포인트(0.16%) 오른 2,575.08에 거래를 마쳤다. 2,570대에서 종가가 형성되는 건 이달 14일 이후 4거래일째다.    지수는 전장보다 1.03포인트(0.04%) 내린 2,570.06에 개장한 뒤 보합권에서 등락을 거듭했다. 장중 2,582.11까지 올랐으나 최고치 경신에는 실패했다.    유가증권시장에서 기관은 451억원어치 주식을 순매수하며 지수를 끌어올렸다. 개인과 외국인은 각각 371억원, 192억원을 순매도한 것으로 집계됐다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 전일보다 7.1원 상승한 1,325.7원에 마감했다.    이날 코스피는 뚜렷한 방향 없이 보합권에서 움직였다.    이경민 대신증권 연구원은 \"특별한 거시경제 이벤트가 부재한 가운데 금융시장은 대체로 관망세가 짙은 모습이었다\"면서 \"미국, 한국 채권금리는 최근 상승 이후 숨 고르기 구간에 진입했고 외환시장에서도 뚜렷한 움직임이 부재했다\"고 말했다.    시장 참여자들은 당분간 이차전지와 중국 리오프닝 등 특별한 호재가 있는 종목들 위주로 순환매 장세를 펼칠 것으로 전망된다.    유가증권시장 시가총액 상위권에서는 대부분 종목이 보합권에 머물렀지만 일부 종목은 등락 폭이 두드러졌다.    이차전지 관련 종목인 포스코퓨처엠이 8.38% 올랐고, 미국 전기차 보조금 혜택에서 제외된 기아는 전날 하락 폭을 만회하며 3.26% 상승했다.    LG에너지솔루션(-1.69%%), LG화학(-4.24%), 삼성SDI(-1.04%) 등 포스코 계열을 제외한 이차전지 대형주들은 비교적 큰 폭으로 하락했다.    그 외 삼성전자(-0.15%), SK하이닉스(0.68%), 삼성바이오로직스(-0.63%), 네이버(-0.73%), 카카오(-0.68%) 등은 보합권에서 거래를 마쳤다.    업종별로는 종이·목재(6.75%)가 가장 크게 올랐고, 비금속광물(6.56%), 운수장비(1.87%), 음식료품(1.40%), 보험(1.08%) 순으로 강세를 보였다.    화학(-1.24%), 섬유·의복(-0.88%), 의약품(-0.81%) 서비스업(-0.33%) 등은 약세였다.    코스닥지수는 전장보다 0.18포인트(0.02%) 오른 909.20으로 장을 종료했다.    지수는 전장보다 0.15포인트(0.02%) 내린 908.87에 출발한 뒤 장중 913.97까지 오르며 연중 최고치를 다시 한번 경신했다.    코스닥시장에서는 개인의 대량 매수가 지수 상승을 견인했다. 개인투자자는 1천636억원어치를 순매수했으나 외국인과 기관은 각각 1천68억원, 295억원 매도 우위였다.    시총 상위권에서는 대부분의 종목이 약세를 보였다. 에코프로비엠(-0.68%), 에코프로(-6.10%) 등이 조정을 받은 가운데 엘앤에프는 홀로 3.53% 상승하며 에코프로 계열 이차전지와 다른 움직임을 보였다.    셀트리온헬스케어(-1.66%), HLB(-1.13%), 카카오게임즈(-0.49%), 셀트리온제약(-1.68%) 등은 하락했다.    이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 12조4천845억원, 14조5천413억원으로 집계됐다.    norae@yna.co.kr"
    },
    {
        "title": "코스피, 0.2% 오른 2,570대서 장 종료",
        "date": "2023.04.19. 오후 3:59",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 전 거래일 대비 0.2% 상승한 보합권에서 장을 마감한 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 3.99포인트(0.16%) 오른 2,575.08에 거래를 마쳤다. 2023.4.19    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 0.2% 오른 2,570대서 장 종료",
        "date": "2023.04.19. 오후 3:59",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 전 거래일 대비 0.2% 상승한 보합권에서 장을 마감한 19일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 3.99포인트(0.16%) 오른 2,575.08에 거래를 마쳤다. 2023.4.19    pdj6635@yna.co.kr"
    },
    {
        "title": "'업황 바닥' 에너지화학 ETF, 두자릿수 반등",
        "date": "2023.04.19. 오후 3:54",
        "content": "中 리오프닝에 실적개선 기대감2분기 롯데케미칼 등 흑자 전망관련 ETF 최근 한달 '상승기류'\n\n\n\n전라남도 여수에 있는 LG화학의 NCC(나프타 분해시설) 전경. 사진 제공=LG화학[서울경제] 석유화학 업황이 바닥을 다지고 2분기에 개선될 것이라는 기대감에 국내 상장한 에너지 화학 관련 상장지수펀드(ETF)가 한 달 만에 두 자릿수 반등세를 보였다.19일 한국거래소에 따르면 최근 한 달(3월 17일~4월 19일) 동안 국내 에너지 관련 기업에 투자하는 TIGER 200에너지화학레버리지(18.77%), KODEX 에너지화학(10.64%), KBSTAR 200에너지화학(11.02%), TIGER 200 에너지화학(10.72%) 등 에너지 화학 ETF는 상승세를 이어가고 있다. 이들 상품이 추종하는 코스피200에너지화학지수는 같은 기간 8.62% 올랐다. 코스피200에너지화학지수는 LG화학(051910)·SK이노베이션(096770)·SK(034730)·S-Oil(010950)·롯데케미칼(011170) 등을 담고 있다.\n\n\n\n에너지 화학 ETF 상승세의 배경에는 석유화학 업황 개선 기대감이 있다. 중국의 리오프닝(경제활동 재개) 이후 재고 비축 수요가 나타나면서 주요 제품 가격이 상승한 반면 제품 원료인 나프타 가격은 유가 약세로 전 분기보다 하락하면서 원가 부담을 덜어냈기 때문이다. 실제로 산업통상자원부에 따르면 석유화학 산업 수익성 지표인 에틸렌 스프레드(에틸렌·나프타 가격 차이)는 223달러(올해 1분기)로 지난해 4분기(195달러)보다 14.4% 상승했다. 여전히 손익분기점인 300달러 아래지만 지난해 7월 마진이 115달러까지 떨어졌던 것과 비교하면 양호한 수준이다.증권가는 국내 주요 화학 업체들의 실적이 올 2분기부터 반등할 것으로 관측했다. 신한투자증권은 LG화학의 1분기 영업이익이 전년 대비 30.01% 감소하는 등 부진한 흐름을 이어가지만 2분기에는 10.76% 증가세로 돌아설 것이라고 전망했다. 롯데케미칼 역시 2분기에는 영업이익이 1년 만에 흑자 전환해 908억 원을 기록할 것으로 예상했다.전유진 하이투자증권 연구원은 “1분기를 기점으로 석유화학 시황은 바닥 탈출 국면에 진입한 것으로 보인다”며 “상승세로 방향을 전환한 스프레드 추이가 이를 방증한다”고 설명했다. 전 연구원은 이어 “2분기는 중국 내 경제활동의 추가 정상화도 기대되는 만큼 4월 전후로 수요 회복을 기대해볼 수 있을 것”이라고 덧붙였다.다만 이달 초 석유수출국기구(OPEC)와 비(非)OPEC 주요 산유국들의 협의체인 ‘OPEC+’의 감산 발표 이후 커진 국제 유가 변동성, 중국 내 증설로 인한 공급과잉 등은 단기 불확실성을 높이는 변수로 제기됐다."
    },
    {
        "title": "\"MSCI에 KT 등 편입 예상…에코프로는 65만원 넘으면 실패\"(종합)",
        "date": "2023.04.19. 오후 3:51",
        "content": "에코프로[에코프로 제공]    (서울=연합뉴스) 윤선희 기자 = 모건스탠리캐피털인터내셔널(MSCI) 한국 지수에 코스모신소재, 한화에어로스페이스, KT 등 3개 종목이 새로 들어갈 가능성이 크고 에코프로는 편입될 가능성이 작다는 전망이 19일 나왔다.    신한투자증권은 다음 달 12일(한국시간) MSCI 구성 종목 정기 변경 때 코스모신소재, 한화에어로스페이스, KT 등 3개 종목이 새로 들어가고 에스디바이오센서, 롯데쇼핑, 에스엘 등 3개 종목은 제외될 것이라고 전망했다.    그러면서 금양과 포스코인터내셔널은 각각 시가총액과 유동 시가총액이 기준을 밑돌고, 에코프로는 주가 과열 문제로 편입 불확실성이 크다고 지적했다.     노동길 연구원은 \"주가의 극단적인 상승으로 기준 대비 초과수익률이 일정 기준을 초과한 주식은 과열 종목으로 지정돼 MSCI 신규 구성 종목 심사에서 탈락한다\"고 지적했다.    그러면서 \"에코프로가 MSCI에 들어가려면 심사가 19일 이후에 이뤄져야 하며 주가가 이달 말까지 일정 수준 이하 수준을 유지해야 한다\"고 강조했다.    그는 \"에코프로가 MSCI에 편입될 가능성이 있는 주가는 62만원 내외로 추정하며 65만원을 넘으면 편입 실패 가능성이 크다\"고 지적했다.    이번 정기 변경 결과는 오는 6월 1일부터 적용된다.     코스닥시장에서 에코프로는 전날까지 사흘 연속 상승 후 약세로 돌아서 전날보다 6.10% 떨어진 61만6천원에 거래를 마쳤다.    indigo@yna.co.kr"
    },
    {
        "title": "[특징주] 중국경제 빠른 회복 조짐에 '中 리오프닝주' 강세(종합)",
        "date": "2023.04.19. 오후 3:48",
        "content": "중국 베이징 유니버셜스튜디오[촬영 임광빈]    (서울=연합뉴스) 배영경 기자 = 중국 경제가 코로나19의 늪에서 벗어나 빠른 회복 조짐을 나타내면서 19일 국내 증시에서도 '중국 리오프닝'(경제활동 재개) 관련 주들이 강세를 나타냈다.     이날 중국발 수요 증가가 실적 개선으로 연결될 걸로 기대되는 화장품주가 강세를 보였다. 코스맥스(5.80%), 아모레G(1.79%), 아모레퍼시픽(1.21%), 클리오(1.29%), 에이블씨엔씨(0.91%) 등이 전날보다 상승 마감했다.    기타 중국 소비주로 분류되는 휠라홀딩스(0.85%), 신세계(0.47%) 등도 전일 대비 강보합세를 나타냈다. 호텔신라의 종가는 전일과 같은 8만6천500원으로 보합세로 거래를 마쳤지만, 장중에는 주가가 8만7천300원까지 오르며 52주 신고가를 갈아치우기도 했다.    중국 부동산 경기가 회복하면 전 세계 철강 수요가 늘어날 것이라는 기대감에 풍산(5.50%), 동국제강(2.01%), KG스틸(17.89%) 등 철강주도 일제히 강세 마감했다.    중국 국가통계국에 따르면 중국의 1분기 국내총생산(GDP)은 작년 동기 대비 4.5% 증가한 28조4천997억 위안(약 5천460조원)을 기록했다. 중국의 분기별 성장률이 4% 이상을 기록한 것은 지난해 1분기 4.8% 이후 꼬박 1년 만이다.    1분기 소매판매는 11조4천922억위안(약 2천201조원)으로 지난해 동기 대비 5.8% 증가했고 특히 3월 한 달간의 소매판매가 10.6%로 두 자릿수 증가를 기록했다.    지난해 말 '위드 코로나' 정책으로 전환된 이후 관망하던 소비 심리가 올해 3월을 기점으로 본격적으로 되살아나고 있는 것으로 분석된다.    백은비 유진투자증권 연구원은 \"1분기 중국 GDP 성장률이 시장 전망치(4%)보다 높게 발표되면서 올해 5% 목표 성장률 달성 부담이 한층 덜어졌다\"며 \"1분기 경기 회복을 주도한 것은 서비스업과 귀금속·의류·스포츠·화장품 등 외출 관련 소비였고, 그동안 경기회복에 부담을 주었던 부동산 경기도 빠른 속도로 안정화되고 있다\"고 분석했다.    다만 \"내구재 수요가 부진했고 3월 산업생산은 재고 부담으로 예상보다 완만한 회복세였다. 소득과 고용에 대한 불안도 이어졌다\"며 \"견조한 경기회복 기반 마련을 위해 중국 정부의 경기부양이 지속될 걸로 보인다\"고 말했다.    ykbae@yna.co.kr"
    },
    {
        "title": "KRX금 가격 보합인 1g당 8만4700원 (4월 19일)",
        "date": "2023.04.19. 오후 3:45",
        "content": "[데이터로 보는 증시][서울경제] KRX금 가격이 보합으로 장을 마쳤다.19일 금 가격은 전일과 같은 1g당 8만4700으로 거래를 마감했다. 거래량과 거래디금은 2만9279g, 24억 8230만원을 기록했다.국제금 가격이 3거래일만에 상승했다. 지난 며칠간 조정을 겪은 금 가격이 회복세를 보인 모습이다.18일(현지시간) 뉴욕상품거래소에서 올해 6월물 금 선물 가격은 전일대비 12.70달러(0.63%) 오른 온스당 2019.70달러에 마감했다."
    },
    {
        "title": "엘앤에프 눈높이 '쑥'…목표가 50만원 등장",
        "date": "2023.04.19. 오후 3:44",
        "content": "고객사 다변화·신규 투자 기대한화증권, 종전보다 51% 높여\n\n\n\n[서울경제] 에코프로(086520)와 포스코그룹의 질주 속에 엘앤에프(066970)에 대한 증권가의 눈높이가 올라가고 있다. 엘앤에프의 평가 가치(밸류에이션)가 상대적으로 낮아져 수급이 몰릴 수 있다는 이유에서다. 고객사 다변화, 신규 투자 기대감 등도 엘앤에프의 투자 매력을 높이고 있다.19일 한국거래소에 따르면 엘앤에프는 전날보다 1만 1500원(3.53%) 오른 33만 7000원에 거래를 마쳤다. 코스닥 시가총액 1·2위인 에코프로비엠(247540)과 에코프로가 각각 0.68%, 6.10% 하락한 것과 대비된다. 엘앤에프는 직전 52주 신고가인 34만 9500원 돌파를 눈앞에 두고 있는 반면 80만 원을 넘었던 에코프로는 60만 원대 초반에서 숨 고르기 중이다.엘엔에프가 에코프로그룹주와 반대의 흐름을 보인 것은 증권가를 중심으로 상승 여력이 높아졌다는 분석이 나왔기 때문이다. 이날 한화투자증권은 엘앤에프 분석 보고서를 내고 목표 주가를 50만 원으로 상향했다. 한화투자증권의 종전 목표 주가(33만 원)보다 51% 높아졌으며 지금까지 국내 증권사들이 제시한 목표 주가 가운데 가장 높다.증권가는 엘앤에프의 약점이었던 LG에너지솔루션·테슬라에 대한 의존도가 줄고 투자 실탄을 확충하는 상황을 주목했다. 이날 엘앤에프는 4억 달러 규모(약 5300억 원)의 교환사채 발행을 결정했다고 공시했다. 시설자금 및 운영자금 조달 목적이며 교환 대상인 자사주 5303억 원어치를 처분하기로 했다.단기 실적 개선 기대감도 있다. 한화투자증권은 엘앤에프의 1분기 영업이익이 시장 전망치(695억 원)를 밑도는 539억 원일 것으로 내다봤다. 다만 2분기부터는 연 3만 톤의 양극재 생산이 가능한 대구 구지2공장에서 물량이 출하되기 시작하면서 수익성이 높아질 것으로 전망된다.이용욱 한화투자증권 연구원은 “LG에너지솔루션·SK온·현대차그룹의 미국 합작법인, LG에너지솔루션·포드의 유럽 합작법인 논의가 구체화되면 엘앤에프에 새로운 기회로 작용할 것”이라며 “최근 경쟁사와의 밸류에이션 괴리율이 크게 벌어졌으나 고객사 확대 및 투자가 구체화될수록 좁혀질 것”이라고 말했다."
    },
    {
        "title": "[코스피 마감]기관 '사자' 속 2거래일 만에 상승…2570선",
        "date": "2023.04.19. 오후 3:43",
        "content": "개인·외인 동반 ‘팔자’…시총상위주 하락 우위LG화학 4%대·LG엔솔 1%대↓…포스코퓨체엄 8%대↑비금속광물·종이목재 6%대 상승…화학 1%대 하락[이데일리 이은정 기자] 19일 코스피 지수가 상승 마감하며 2거래일 만에 상승 전환했다. 특별한 매크로 이슈가 부재한 가운데 관망세가 이어진 가운데 2차전지 관련 특정 종목 수급 쏠림 현상이 부각됐다. 기관이 홀로 순매수세를 기록했다. \n\n\n\n마켓포인트에 따르면 이날 코스피 지수는 전거래일보다 3.99포인트(0.16%) 상승한 2575.08에거래를 마쳤다. 2거래일 만에 상승 전환했다. 이경민 대신증권 연구원은 “코스피는 특별한 매크로 이슈가 부재한 가운데 관망세를 보였다”며 “외국인 선물 순매수세가 증시 하방경직성을 지켜내면서 개별 종목장세가 나타났다”고 말했다.이날 외국인은 194억원, 개인은 375억원 팔아치웠고 기관은 456억원 사들였다. 프로그램매매는 차익과 비차익을 합쳐 773억원 매도 우위를 보였다.업종별로는 상승 우위를 보였다. 종이목재, 비금속광물은 6%대, 운수장비, 음식료품, 전기가스업은 1%대, 건설, 보험, 기계, 유통업, 운수창고, 금융업, 증권, 철강및금속, 의료정밀, 통신업, 제조업은 1% 미만 상승했다. 화학은 1%대 하락했고 섬유의복, 의약품, 전기전자, 서비스업은 1% 미만 내렸다.시가총액 상위주들은 하락 우위를 보였다. LG화학(051910)은 4%대 하락했고 LG에너지솔루션(373220), 삼성SDI(006400)는 1%대 내렸다. 삼성전자(005930), 삼성바이오로직스(207940), NAVER(035420), 카카오(035720), 셀트리온(068270)은 1% 미만 하락했다. 기아(000270)는 3%대, 현대차(005380)는 1%대, SK하이닉스(000660)는 1% 미만 올랐다.포스코퓨처엠(003670)은 8%대 급등했다. 포스코퓨처엠 급등세 지속에 비금속광물 업종이 강세를 보였다. 유니온머티리얼즈는 20%대 뛰었다. 산업부가 희토류의 선제적인 국제 표준 확보와 재활용 내용을 담은 소재·부품·장비 글로벌화 전략을 의결하며 희토류 관련주가 강세를 보였다. 이날 코스피 거래량은 9억3302만주, 거래대금은 12조4846억원이었다. 상한가 종목 3개 포함 597개 종목이 올랐고, 하한가 종목 없이 280개 종목이 하락했다. 54개 종목은 보합권에 머물렀다."
    },
    {
        "title": "코스피, 기관 '사자'에 소폭 상승…\"2차전지 쏠림현상 지속\"",
        "date": "2023.04.19. 오후 3:42",
        "content": "서울 중구 하나은행 딜링룸./사진=뉴스1코스피가 기관의 '사자'에 힘입어 소폭 상승한 채 거래를 마쳤다.19일 코스피지수는 전 거래일 대비 3.99포인트(0.16%) 상승한 2575.08에 거래를 마쳤다. 이날 지수는 전 거래일 대비 1.03포인트(0.04%) 내린 2570.06으로 출발했다. 유가증권시장에서 기관은 455억원 순매수했다. 개인과 외국인은 각각 374억원, 194억원 매도 우위였다.김석환 미래에셋증권 연구원은 \"코스피와 코스닥 모두 보합권에서 등락을 반복했다\"며 \"2차전지 소재 등 특정 업종 쏠림 현상이 지속됐다\"고 말했다.시총 상위주 가운데 포스코퓨처엠이 8% 넘게 상승했다. 현대차와 기아는 각각 1%, 3%대 상승세를 보였다. 반면 LG화학은 4% 넘게 주가가 빠졌고 삼성전자, LG에너지솔루션, POSCO홀딩스 등은 하락한 채 거래를 마쳤다.미국 증시에서 금융주가 리스크 완화와 실적 개선에 따라 상승하면서 국내 금융주도 상승 동조화를 보였다. 한화와 대우조선해양의 기업결합 승인 임박에 따른 기대감이 반영되면서 조선업종도 강세를 보였다.코스닥지수는 전장보다 0.18포인트(0.02%) 오른 909.2로 마감했다. 지수는 전 거래일 대비 0.15포인트(0.02%) 하락한 908.87로 출발했다.코스닥시장에서 개인은 1634억원 순매수했고 외국인과 기관은 각각 1069억원, 294억원 매도 우위였다.시총 상위주 가운데 엘앤에프가 3% 넘게 상승했다. JYP엔터테인먼트, 오스템임플란트도 소폭 오른 채 거래를 마쳤다. 반면 에코프로는 6% 넘게 주가가 빠졌고 셀트리온헬스케어, HLB, 펄어비스 등도 하락한 채 거래를 마쳤다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 7.1원 오른 1325.7원에 마감했다.간밤 뉴욕증시에서 주요지수는 기업들의 실적 발표 속에 보합권에서 거래를 마쳤다.18일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.03% 하락했다. 스탠더드앤드푸어스(S&P)500지수는 0.09% 올랐고 나스닥지수는 0.04% 밀렸다."
    },
    {
        "title": "[특징주] '중국 희토류 수출 금지' 대응 전략 관련주 강세(종합)",
        "date": "2023.04.19. 오후 3:40",
        "content": "희토류[연합뉴스TV 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 중국의 희토류 수출 금지 움직임에 따라 정부가 대응 전략을 발표한 가운데 19일 관련 종목들의 주가가 올랐다.    이날 유니온머티리얼의 주가는 전 거래일 대비 19.24% 상승한 3천935원에 거래를 마쳤다. 장중에는 24.85% 급등한 4천120원으로 52주 신고가를 경신했다.    유니온머티리얼은 희토류의 대체 소재로 주목받는 '페라이트 마그네트'를 생산하는 업체다.    유니온머티리얼의 모회사 유니온도 6.61% 상승 마감했다.    호주 희토류 생산업체와 금속정제공장 공동개발 협약을 체결한 동국알앤에스(9.42%), 희토류 자석 사업을 하는 노바텍(1.57%) 등도 상승했다.    전날 산업통상자원부는 희토류의 선제적인 국제표준 확보와 재활용 등의 내용을 담은 '소재·부품·장비 글로벌화 전략'을 심의·의결했다.    이는 중국이 최근 희토류 자석의 제조 기술 수출금지를 추진하고 있는 데 따른 것이다.    이번 전략에 따라 정부는 2030년까지 희토류 표준물질 3종 도입과 국제표준 8종 개발을 추진하고, 희토류 성분 표기와 분류 기준을 명시한 '재활용 표준 3종'도 마련할 방침이다.    ydhong@yna.co.kr"
    },
    {
        "title": "코스피, 0.2% 오른 2,570대서 장 종료",
        "date": "2023.04.19. 오후 3:35",
        "content": "18일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피 지수는 4.82p(0.19%) 내린 2,571.09로 장을 마감했다.  2023.4.18 [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 19일 코스피는 전 거래일 대비 0.2% 상승한 보합권에서 장을 마감했다.    이날 코스피는 전장보다 3.99포인트(0.16%) 오른 2,575.08에 거래를 마쳤다.    지수는 전장보다 1.03포인트(0.04%) 내린 2,570.06에 개장한 뒤 보합권에서 등락을 거듭했다. 장중 2,582.11까지 올랐으나 최고치 경신에는 실패했다.    코스닥지수는 전장보다 0.18포인트(0.02%) 오른 909.20으로 장을 종료했다.    norae@yna.co.kr"
    },
    {
        "title": "어닝시즌 동안 목표주가 가장 많이 오른 기업은 LG엔솔·삼성·LG전자",
        "date": "2023.04.19. 오후 3:35",
        "content": "LG엔솔, 향후 실적 눈높이도 높여엔씨소프트, 목표가 하향 가장 많아\n\n\n\n LG에너지솔루션 인터배터리2023 부스 조감도. [사진 제공 = LG에너지솔루션]3분기 어닝시즌 기간 동안 어닝 서프라이즈, 향후 실적 개선 전망 등의 이유로 증권사로부터 가장 많은 러브콜을 받은 기업은 LG에너지솔루션, 삼성전자, LG전자 등인 것으로 나타났다.19일 금융정보업체 Fn가이드에 따르면 1분기 실적 발표가 진행된 최근 1개월간 총 314건의 목표주가 상향 레포트가 발간됐다.가장 많은 목표주가 상향 레포트가 나온 종목은 LG에너지솔루션으로 무려 20곳의 보고서가 나왔다. 삼성전자의 목표가 상향 레포트가 12건으로 2위를 기록한 것과 비교하면 상당한 숫자다.LG에너지솔루션은 1분기에 6332억원의 영업이익 거뒀다. 전년동기대비 144.6% 증가한 수준이며 컨센서스를 30% 넘게 웃도는 규모다. LG에너지솔루션의 작년 한해 영업이익이 1조2137억원이던 것을 감안하면 올해 1분기 만에 지난해 전체 영업이익의 절반 이상을 벌어들인 셈이다.LG에너지솔루션은 1분기 영업이익에 미국의 인플레이션 감축법(IRA) 첨단 제조 생산 세액공제 관련 금액(1003억원)을 반영했다.증권가에서는 IRA 법안상 첨단 제조 생산 세액공제(AMPC) 효과를 반영해 향후 실적에 대한 눈높이도 높이고 있다.조철희 한국투자증권 연구원은 “LG에너지솔루션이 공식적으로 AMPC를 영업이익으로 인식하기 시작했다. 2023~2025년 회사가 AMPC로 취할 수 있는 영업이익 증가분은 최대 7조5000억원으로 추정한다”며 “3년간 5조3000억원(2023년 9000억원(100% 수취), 2024년 1조8000억원(80%), 2025년 2조6000원(60%))의 영업이익 증가 효과가 있을 것”이라고 내다봤다.\n\n\n\n 여의도 LG 트윈타워. [사진 제공 = 연합뉴스]삼성전자와 LG전자의 목표가를 끌어올린 보고서도 각각 12건, 10건이나 발간됐다.삼성전자는 올해 1분기 영업이익이 6000억원으로 전년동기대비 95.75% 감소한 것으로 잠정 집계됐다고 공시한 바 있다. 하지만 사실상 감산을 처음으로 공식 인정하면서 투자 센티멘트가 크게 개선될 것이라는 평가를 받았다.LG전자는 원자재 가격 안정화와 프리미엄 가전 판매 확대 등으로 ‘어닝 서프라이즈’를 기록하면서 목표주가를 끌어올렸다.LG전자의 1분기 영업이익은 전년동기대비 22.9% 감소한 1조4974억원이다. 특히 2009년 국제회계기준(IFRS) 도입 이후 처음으로 삼성전자의 영업이익을 넘어섰다.2분기 실적에 대한 기대감도 높아지고 있다. KB증권은 LG전자의 2분기 영업이익을 전년동기대비 39% 증가한 1조1000억원으로 추정했다. 이는 지난 2009년 2분기(1조4000억원) 이후 14년 만의 최대 실적이다.그 밖에도 한미약품(10건), 기아(9건), LG화학·POSCO홀딩스·롯데케미칼(7건) 등의 순으로 목표가 상향 레포트가 많이 나왔다.기대치에 못 미치는 실적 탓에 목표가를 하향한 보고서도 적지 않았다. 최근 1개월간 총 240건의 목표가 하향 레포트가 나왔다.이 가운데 엔씨소프트의 목표주가를 끌어내린 보고서가 10건으로 가장 많았다. 이어 LG생활건강(8건), LG이노텍·한화솔루션(7건), CJ제일제당·KT·신세계인터내셔날·하이트진로(6건) 등의 순이었다.정의훈 유진투자증권 연구원은 “신작이 부재한 상황에서 주력 모바일 게임 매출이 감소하면서 실적에 부정적인 영향을 미칠 것으로 전망한다”며 “기대 신작인 ‘프로젝트TL’의 출시가 하반기로 연기되면서 실적 부진은 2분기 혹은 3분기까지 이어질 전망이다”라고 말했다."
    },
    {
        "title": "[특징주] 포스코퓨처엠, 목표가 상향에 재차 52주 신고가",
        "date": "2023.04.19. 오후 3:34",
        "content": "포스코퓨처엠 CI[포스코퓨처엠 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 최근 2차전지 테마 열풍에 주가가 급등하고 있는 포스코퓨처엠이 19일 증권사의 목표주가 상향에 힘입어 재차 52주 신고가를 경신했다.    이날 유가증권시장에서 포스코퓨처엠의 주가는 전 거래일 대비 8.38% 오른 41만4천원에 거래를 마쳤다.    장중에는 10.60% 오른 42만2천500원으로 전날에 이어 52주 신고가를 갈아치웠다.    이날 현대차증권이 향후 시장점유율 확대가 기대된다며 포스코퓨처엠의 목표주가를 기존 30만원에서 46만원으로 올린 것이 주가에 영향을 미친 것으로 보인다.    포스코인터내셔널(2.46%)도 이날 동반 상승했다.    다만 포스코스틸리온(-6.39%)과 포스코엠텍(-2.80%), 포스코DX(-2.01%), POSCO홀딩스(-0.60%) 등 그룹 내 다른 종목들은 대부분 하락 마감했다.    ydhong@yna.co.kr"
    },
    {
        "title": "[스팟]코스피 3.99포인트(0.16%)오른 2575.08 마감",
        "date": "2023.04.19. 오후 3:33",
        "content": "머니투데이 속보 /사진=윤선정 디자인 기자18일 코스피 마감."
    },
    {
        "title": "[단독] 2차전지 장비 대보마그네틱, 경영권 매각 철회",
        "date": "2023.04.19. 오후 3:29",
        "content": "최대주주 경영권 지분 내놨지만 이달 매각 철회하기로 최종 결정  주가 상승·신사업 확장에 경영권 변동 부담된 듯\n\n\n\n 대보마그네틱 로고코스닥 상장사인 배터리 전자석탈철기(EMF) 1위 대보마그네틱이 경영권 매각을 잠정 중단한 것으로 파악됐다. 2차전지 관련주들의 주가가 연초 대비 가파르게 오르면서 적정 가격을 두고 눈높이를 맞추지 못한 것으로 보인다.19일 투자은행(IB) 업계에 따르면 대보마그네틱 측은 매각 주관사 삼정KPMG와 최근까지 진행하던 매각 관련 모든 일정을 중단하기로 결정했다. 2차전지 소재 관련 기업들의 주가가 연초 대비 크게 뛰면서 매각 가격을 두고 원매자간 의견 차를 좁히지 못한 것으로 보인다. 최근 대보마그네틱의 주가가 최근 주당 7만8000원대, 시가총액은 6100억원 수준에서 형성됐다. 연초 주가(6만2000원대)에 비해 25% 이상 올랐다. 경영권 매각 소식이 알려진 지난 3월엔 상장 이후 최고가인 9만6000원으로 급등하기도 했다. 상장 이후 최고가다. 매각 지분 가치도 시가 기준 1300억원 이상으로 치솟았고 경영권 프리미엄까지 붙어 거래 가격은 3000억원까지 거론됐다.지난해부터 고순도 하이니켈 양극재용 수산화리튬 임가공 등 신사업도 본격화한 상황에서 경영권 변동이 기존 공급 계약과 신규 발주 등에 부정적인 영향을 미칠 수 있다는 점도 고려한 것으로 전해진다. 대보마그네틱은 최근 충북 음성 공장에 120억원을 투자해 2차전지용 소재 임가공을 위한 설비 추가 투자를 진행하고 있어 향후 4만톤 규모의 생산 능력을 갖추게 될 것으로 보인다.앞서 창업자이자 최대주주인 이준각 대보마그네틱 대표는 보유 지분 22.26%를 포함해 경영권 지분 45.3%를 시장에 내놓은 바 있다. 매각 가격은 경영권 프리미엄을 포함해 약 3000억원 수준으로 거론됐다. 회사가 지난 3월 예비입찰을 진행할 당시 다수의 후보들이 인수 의향을 보여 흥행 가능성도 엿보였다. 예비입찰에 참여한 국내 대형 사모투자펀드(PEF) 운용사 스카이레이크에쿼티파트너스와 산은·유진프라이빗에쿼티(PE)를 비롯해 한솔제지 등 4곳은 이후 숏리스트(인수적격후보)로 선정됐다. 이후 회사는 이달 초 후보들을 대상으로 인수 제안을 받아 매각 일정을 속도감 있게 추진했다.그러나 회사 측은 우선협상대상자를 선정하지 않았고, 경영권 매각을 철회하기로 의견을 모은 것으로 전해진다. 매각이 중단되면서 기존 이준각 대표 체제를 이어갈 것으로 보인다. 대보마그네틱은 2020년 아들 이상익 부사장이 이 대표와 함께 각자 대표 자리에 취임해 2세 경영 체제로 들어서는듯 했다. 그러나 지난 2월 이상익 부사장이 일신상의 사유로 대표이사와 사내이사에서 사임했고 보유 지분 87만8763주를 시간외매매로 처분하면서 회사에서 사실상 손을 뗐다.대보마그네틱은 원료에 함유된 철(Fe), 비철금속을 제거하는 탈철기 공급 업체로 1976년 설립되어 2018년 11월 코스닥에 상장했다. 주요 고객사는 세계 최대 음극제 업체인 비티알(BTR), 샨샨(ShanShan), 비야디(BYD), 삼성SDI, LG화학, 에코프로비엠 등이다. 전기차 시장 초기에는 양극재 및 음극재에서만 탈철 공정을 진행했으나 최근에는 전구체와 셀에서도 탈철 공정이 추가돼 EMF 사업군은 가파른 성장세를 보일 것으로 기대된다. 회사는 지난해 연결 기준 매출액 1086억원, 영업이익 265억원을 보였다."
    },
    {
        "title": "하나증권, ‘노사 상생’ 협약식 진행",
        "date": "2023.04.19. 오후 3:27",
        "content": "강성묵 하나증권 대표이사(왼쪽)와 김규형 하나증권 노조위원장(오른쪽)이 ‘노사 상생 협약 선포식’에서 기념촬영하고 있다.하나증권은 상생의 노사문화 조성을 위한 협약식을 가졌다고 19일 밝혔다.이날 진행된 협약식에서 강성묵 대표이사와 김규형 노조위원장은 ‘노사 상생 협약 선언문’를 공동 채택했다. 어려워진 경영 환경을 극복하고, 기업의 사회적 책임을 다하기 위해 노사가 함께 노력하자는 상생의 의의를 다졌다.‘노사 상생 협약 선언문’에는 업계를 선도하는 금융투자회사로 도약하기 위한 성장기반 강화 노력을 노사가 함께하기로 했다. 또 디지털 혁신 시너지 창출을 통해 금융 생태 변화에 능동적으로 대응하며, 글로벌 위상 강화를 위한 비즈니스 확대 방안도 함께 모색하기로 했다. 금융의 사회적 책임을 위한 사회공헌과 상생 조직문화도 함께 구축하기로 했다.이날 협약식에 앞서 하나증권 노사는 ‘전주 한옥마을 플로깅∙행복나눔’ 봉사 활동을 통해 전주 한옥마을 일대의 쓰레기를 줍고, 전주시 다문화가족지원센터에 저출산 지원 육아용품 구매에 쓰일 온누리상품권을 기부했다."
    },
    {
        "title": "경기 침체에 지난해 코스피 상장사 배당액 7% 줄어",
        "date": "2023.04.19. 오후 3:23",
        "content": "사진=게티이미지뱅크지난해 경기 침체로 유가증권시장 상장사들의 현금 배당금이 전년도에 비해 7% 가량 줄어든 것으로 나타났다. 코스닥시장 상장사들도 배당금이 전년대비 1.2% 줄었다. 19일 한국거래소가 유가증권시장 12월 결산 법인의 지난해 결산배당 공시를 분석한 결과 현금 배당을 실시한 557개사의 배당금은 총 26조5854억원으로 집계됐다. 2021년 28조6107억원보다 7.1% 줄어들었다. 평균 배당금도 전년 대비 7.2% 감소한 477억원에 그쳤다. 유가증권시장 배당금 총액은 2020년 33조1638억원으로 사상 최대를 기록힌 후 감소세를 보이고 있다. 지난해 유가증권시장에서 보통주와 우선주의 평균 시가배당률은 각각 2.70%와 3.01%로 최근 5년 내 가장 높았다. 그러나 지난해 국채 금리 급등으로 절반 이상 기업들은 시가배당률이 국채 수익률에도 미치지 못했다.  금융투자협회에 따르면 1년만기 국채 평균 수익률 연 2.65%였다. 국채 금리보다 시가배당률이 높은 회사는 전체의 42.9%(239개사)에 불과했다. 전년도 79.9%(449개사)에 비해 비중이 크게 감소했다.  코스닥시장도 현금 배당금이 감소했다. 12월 결산법인 중 현금 배당을 한 594개사의 배당금 합산액은 2조1774억원으로 전년 대비 1.2% 감소했다. 평균 배당금은 전년 대비 2% 감소한 36억7000만원이었다. 코스닥시장의 평균 시가배당률은 1.883%로 1년 만기 국채 평균 수익률(2.65%)을 밑돌았다. 코스닥시장 시가배당률이 국채 수익률을 밑돈 건 2015년 이후 7년만이다."
    },
    {
        "title": "[게시판] 신한투자증권, '차액결제거래 싸게하자' 이벤트",
        "date": "2023.04.19. 오후 3:12",
        "content": "2023.4.19 [신한투자증권 제공. 재판매 및 DB 금지]    ▲ 신한투자증권은 오는 6월 30일까지 전문투자자로 등록된 개인과 법인 신규 가입자를 대상으로 국내 주식 차액 결제거래(CFD) 수수료 할인 이벤트를 한다고 19일 밝혔다. 국내 CFD 신규 가입 시 대면과 비대면 가입 고객 모두 구분 없이 매수 포지션 이자 비용 감면 혜택을 적용받을 수 있다. 모바일로 가입하면 온라인 매매수수료 평생 무료 혜택을 준다. 이벤트 기간에 CFD 가입 고객은 매달 말 기준 잔고에 따라 다음 달 이자 비용 재산정 혜택을 받는다. 매매 합산 잔고가 20억원 이상이어야 잔고 구간별 이자 비용 혜택이 생긴다. CFD 거래는 현물 주식을 보유하지 않고도 진입 가격과 청산 가격의 차액을 현금으로 정산하는 장외 파생상품이다. (서울=연합뉴스)    indigo@yna.co.kr"
    },
    {
        "title": "미래에셋증권, 퇴직연금 적립금 21조 육박…금융권 6위로 올라",
        "date": "2023.04.19. 오후 3:08",
        "content": "미래에셋증권 로고[미래에셋증권 제공. 재판매 및 DB금지]    (서울=연합뉴스) 윤선희 기자 = 미래에셋증권의 퇴직연금 적립금 규모가 21조원에 육박해 금융권에서 우리은행을 제치고 6위에 올라섰다.     미래에셋증권은 연금 자산 적립금이 1분기 말 기준 퇴직연금 20조9천억원과 개인연금 7조9천억원 등 모두 28조8천억원으로 집계됐다고 19일 밝혔다.    미래에셋증권은 적립금이 1분기에 1조4천억원 증가해 증가액과 증가율이 전 금융기관 중에서 1위를 기록했다.     전 금융권에서 퇴직연금 적립금 규모는 삼성생명이 44조5천146억원으로 가장 많다. 이어 신한은행(35조7천339억원), KB국민은행(32조5천797억원), 하나은행(28조3천493억원), IBK기업은행(22조6천629억원) 등 대다수 은행이 상위권을 차지했다.    증권사 중에선 유일하게 미래에셋증권 적립금이 20조9천397억원으로 우리은행(20조8천755억원)을 제치고 여섯번째로 많다. 다음으로 NH농협은행(18조6천603억원), 현대차증권(15조6천898억원), 한국투자증권(11조3천71억원) 등이 10위 안에 들었다.    미래에셋증권 측은 \"연금 자산이 늘어난 것은 고객이 작년 하반기 어려운 시장 환경에서도 꾸준히 적립식 투자를 통해 저가 매수를 한 데다 특화한 연금 포트폴리오 서비스와 고객밀착형 자산 배분 포트폴리오를 제공했기 때문\"이라고 분석했다.     정효영 미래에셋증권 연금 혁신팀장은 \"이번 1분기에 미래에셋증권은 퇴직연금에서 괄목할 만한 성장을 보였다\"며 \"연금 자산은 장기적 관점에서 운용해야 하므로 시장 상황에 흔들리지 않는 글로벌자산 배분에 따른 운용을 하기 위해 노력하겠다\"고 말했다. \n\n\n\n2023.4.19 [미래에셋증권 제공. 재판매 및 DB 금지]    indigo@yna.co.kr"
    },
    {
        "title": "한국거래소, 부산지역 아동보호시설에 후원금 1억 원 전달",
        "date": "2023.04.19. 오후 3:06",
        "content": "왼쪽부터 부산광역시 그룹홈지원센터 조진선 센터장, KRX국민행복재단 황우경 사무국장, 부산광역시 보호아동 자립지원센터 심주영 센터장이 기념촬영을 하고 있다/ 사진제공=한국거래소[서울경제] 한국거래소가 19일 부산지역 아동보호시설 청소년을 위한 성장지원 후원금 1억 원을 전달했다고 밝혔다.이날 전달식에는 KRX국민행복재단 황우경 사무국장, 부산광역시 보호아동 자립지원센터 심주영 센터장, 부산광역시 그룹홈지원센터 조진선 센터장이 참석했다. 지난 2019년부터 이어지고 있는 사업은 부산지역 아동보호시설 청소년에게 자격증취득, 심리치료, 여가활동, 자립교육 등 발달단계별 다각적 지원을 통해 건강한 성장 및 안정적인 사회정착을 돕기 위해 추진됐다. 특히 올해는 각 기관 아동의 특성에 맞추어 그룹홈에는 학습·정서·체험여행을, 아동양육시설에는 학습·정서·자립교육을 지원할 계획이다.손병두 한국거래소 이사장은 “그룹홈 및 아동양육시설 청소년들이 다양한배움과 경험을 통해 단단한 사회인으로 자리매김 해 나가길 바란다”며 “앞으로도 보호시설 아동들이 겪고 있는 어려움을 함께 고민하여실질적으로 도움이 되는 지원을 확대해 나갈 것”이라고 설명했다."
    },
    {
        "title": "\"MSCI에 KT 등 편입 예상…에코프로는 65만원 넘으면 실패\"",
        "date": "2023.04.19. 오후 2:39",
        "content": "에코프로[에코프로 제공]    (서울=연합뉴스) 윤선희 기자 = 모건스탠리캐피털인터내셔널(MSCI) 한국 지수에 코스모신소재, 한화에어로스페이스, KT 등 3개 종목이 새로 들어갈 가능성이 크고 에코프로는 편입될 가능성이 작다는 전망이 19일 나왔다.    신한투자증권은 다음 달 12일(한국시간) MSCI 구성 종목 정기 변경 때 코스모신소재, 한화에어로스페이스, KT 등 3개 종목이 새로 들어가고 에스디바이오센서, 롯데쇼핑, 에스엘 등 3개 종목은 제외될 것이라고 전망했다.    그러면서 금양과 포스코인터내셔널은 각각 시가총액과 유동 시가총액이 기준을 밑돌고, 에코프로는 주가 과열 문제로 편입 불확실성이 크다고 지적했다.     노동길 연구원은 \"주가의 극단적인 상승으로 기준 대비 초과수익률이 일정 기준을 초과한 주식은 과열 종목으로 지정돼 MSCI 신규 구성 종목 심사에서 탈락한다\"고 지적했다.    그러면서 \"에코프로가 MSCI에 들어가려면 심사가 19일 이후에 이뤄져야 하며 주가가 이달 말까지 일정 수준 이하 수준을 유지해야 한다\"고 강조했다.    그는 \"에코프로가 MSCI에 편입될 가능성이 있는 주가는 62만원 내외로 추정하며 65만원을 넘으면 편입 실패 가능성이 크다\"고 지적했다.    이번 정기 변경 결과는 오는 6월 1일부터 적용된다.     indigo@yna.co.kr"
    },
    {
        "title": "[오후 시황] 코스피, 2580선에서 숨 고르기 장세",
        "date": "2023.04.19. 오후 2:38",
        "content": "코스피 0.41% 오른 2581.79 거래 중기관 홀로 855억 원 매수···외국인·개인 매도삼성전자·하이닉스 양전, 코스닥선 2차전지 강세\n\n\n\n서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 연합뉴스[서울경제] 코스피지수가 2580선에서 숨 고르기 장세를 이어가고 있다.19일 오후 2시 7분 코스피지수는 전일 대비 10.64포인트(0.41%) 상승한 2581.79에 거래 중이다. 이날 코스피지수는 전 거래일 대비 1.03포인트(0.04%) 내린 2570.06 출발했으나 곧바로 양전했다.투자자별로는 기관이 855억 원을 매수 중인 가운데 개인은 488억 원, 외국인은 376억 원을 매도하고 있다.코스피 시가총액 상위 10개 종목들은 대체로 혼조세다. 삼성전자(005930)가 전일 대비 0.15% 상승한 6만 5700원에 거래 중인 가운데 SK하이닉스도 전 거래일 대비 0.34% 오른 8만 7900원에 거래 중이다. 현대차(005380)(1.20%), 기아(000270)(3.63%) 등도 상승세를 이어가고 있다. 반면 LG에너지솔루션(373220)(-1.35%), LG화학(051910)(-2.91%), 삼성바이오로직스(207940)(-0.63%) 등은 하락 중이다.이날 국내 지수는 관망 심리 속 눈치보기 장세가 이어지고 있는 것으로 풀이된다. 이경민 대신증권 연구원은 “특별한 매크로 이벤트는 부재한 가운데 금융시장은 대체로 관망세가 짙은 모습”이라며 “미국, 한국 채권금리는 최근 상승 이후 숨 고르기 구간에 진입하고 외환 시장에서도 뚜렷한 움직임은 부재한 모습”이라고 했다. 이 연구원은 “외국인 선물 순매수세가 증시 하방 경직성을 지켜내고 있다”며 “대체로 개별 종목장세가 펼쳐지는 양상”이라고 분석했다.코스닥지수도 소폭 상승 중이다. 같은 시간 코스닥지수는 전일 대비 1.98포인트(0.22%) 상승한 911.00에 거래 중이다. 이날 코스닥지수는 전일 대비 0.15포인트(0.02%) 내린 908.87 출발했다.코스닥 투자자별로는 외국인과 기관이 각각 1106억 원, 384억 원을 매도 중인 가운데 개인 홀로 1726억 원을 사들이고 있다. 코스닥 시가총액 상위 10개 종목들 중에서는 2차전지주가 연일 강세다. 에코프로비엠(247540)이 전일 대비 0.34% 상승한 29만 7000원에 거래 중인 가운데 엘앤에프(066970)도 전일 대비 4.61% 오른 34만 500원에 거래 중이다. 반면 에코프로(086520)(-3.05%), 셀트리온헬스케어(091990)(-0.83%), HLB(028300)(-1.70%) 등은 소폭 하락 중이다."
    },
    {
        "title": "미래에셋증권, 1분기 퇴직연금 적립금 증가 1위",
        "date": "2023.04.19. 오후 2:07",
        "content": "[서울경제] 미래에셋증권(006800)이 올해 1분기 퇴직연금 증가금액이 전체 금융업체 중 가장 많았던 것으로 나타났다. 19일 미래에셋증권은 올 1분기 퇴직연금 적립금이 약 21조원을 기록했다고 밝혔다. 전체 퇴직연금 운용사 중 작년 말 대비 증가율과 증가금액이 가장 컸다. 미래에셋증권의 전체 연금자산(퇴직연금·개인연금) 적립금은 1분기 말 기준으로 28조8000억 원으로 집계됐다. 퇴직연금은 20조9000억 원, 개인연금은 7조9000억 원을 기록했다. 퇴직연금 적립금은 작년 말까지 19조5000억원으로 전체 업권 7위였지만, 올 1분기 1조4000억원이 증가해 6위에 올랐다.개인이 직접 운용하는 'DC·IRP'에서 적립금 증가세가 두드러졌다. 1분기 동안 DC(확정기여)형은 7400억 원, IRP(개인형퇴직연금)는 8800억 원이 증가했다. 은행, 보험, 증권업을 포함한 전체 업권에서 가장 높은 증가폭이다. 정효영 미래에셋증권 연금혁신팀장은 \"연금포트폴리오서비스(MP구독, 로보어드바이저, 개인연금랩) 및 고객밀착형 자산관리 서비스를 통해 안정적으로 자산을 배분한 것이 적립금 증가로 이어졌다\"며 \"향후 본격적인 금리 인하가 시작되면 증권업으로의 연금 머니 무브가 본격적으로 다시 시작될 수 있다\"고 말했다."
    },
    {
        "title": "카카오, 김범수 사법리스크에 사흘 연속 약세",
        "date": "2023.04.19. 오후 1:57",
        "content": "금감원과 검찰, 시세조종 혐의 관여 정조준\n\n\n\n[서울경제] 카카오가 사법 리스크가 고조되면서 사흘 연속 약세다. 금융감독원과 검찰이 SM엔터테인먼트(에스엠) 인수 과정에서 자본시장법 위반 혐의를 정조준하면서 투자 심리가 위축된 것으로 풀이된다.특히 카카오 창업자인 김범수 카카오 미래이니셔티브센터장이 금감원 조사와 검찰 수사 대상에 오른 것이 향후 주가를 계속 짓누르는 요인이 될 수밖에 없다는 관측이 큰 부담으로 작용하는 모양새다.19일 오후 1시 50분 기준 카카오는 전일보다 0.51% 내린 5만8700원에 거래를 이어가고 있다. 카카오는 이달 17일과 18일에도 하락 마감했다.검찰의 SM엔터 압수 수색 악영향이 계속 이어지는 것으로 분석된다. 서울남부지검 금융조사2부는 전날 서울 성수동의 SM엔터 본사에 수사관들을 보내 관련 자료를 확보했다. 앞서 하이브는 올 2월 SM엔터 인수 과정에서 카카오가 SM엔터 주식을 대량 매집하는 방식으로 주가를 인위적으로 끌어올려 하이브의 공개 매수를 방해하고 있다는 의혹을 제기했다. 2월 16일 한 기타법인이 IBK투자증권 판교점에서 SM엔터 총 발행 주식의 2.9%(68만 3398주)를 하루 만에 매수하며 주가가 급등했는데 이로 인해 하이브의 공개 매수가보다 SM엔터 주가가 높아지면서 지분 매입에 방해를 받았다는 것이다.하이브는 문제의 기타법인을 카카오 측 우군으로 의심하고 있다. 하이브 측은 금융감독원에 진정서를 제출했고 금감원은 이복현 원장이 나서 엄정 조사 방침을 강조하면서 사건을 패스트트랙으로 검찰에 넘겼다.검찰과 금융감독원 자본시장 특별사법경찰은 이달 6일 경기도 판교에 위치한 카카오와 카카오엔터테인먼트 사옥에 검사와 수사관들을 보내 압수 수색을 벌이기도 했다. 금감원은 해당 기타법인의 정체와 거래 내역을 분석해 카카오엔터 임직원이 연루된 정황을 포착한 것으로 알려졌다.\n\n\n\n김범수 미래이니셔티브 센터장투자 업계는 카카오의 SM엔터 인수 실무 작업을 배재현 카카오 공동체 투자총괄 대표가 주도했지만 전략적으로 중요한 의사 결정인 만큼 카카오 창업자인 김범수 미래이니셔티브 센터장이 깊숙이 개입했을 것이라는 관측도 내놓고 있다.금감원과 검찰 역시 카카오의 SM엔터 공개 매수나 인수 과정에서 김 센터장의 역할을 유심히 파악하는 것으로 알려졌다. 카카오는 계열사인 카카오엔터와 함께 SM엔터 지분을 장내 매수와 공개 매수 등을 통해 총 39.87%를 확보했으며 이 과정에서 약 1조 4000억 원을 투입했다.금융 당국의 한 고위 관계자는 “불확실한 기업 인수 전쟁에서 천문학적 자금을 투입하는 중대 결정은 오너의 결단 없이는 불가능한 일” 이라며 “검찰 수사가 카카오의 SM엔터 인수 실무진은 물론 김 센터장까지 겨냥하는 것은 불가피할 것”이라고 설명했다./한동희 기자 dwise@sedaily.com"
    },
    {
        "title": "‘역성장’에 쪼그라든 상장사 배당…국고채보다 수익률 낮아",
        "date": "2023.04.19. 오후 1:39",
        "content": "[코스피·코스닥 현금배당 상장사 현황]코스피 배당금 26.6조···전년보다 7.1% ‘뚝’주가 하락에 시가배당률 최고치 기록했지만국고채보다 수익률 낮은 배당 법인 ‘수두룩’\n\n\n\n[서울경제] 지난해 실적 악화로 국내 상장사들의 전체 배당금이 덩달아 줄어든 것으로 나타났다. 배당 여력이 줄어든 코스닥 상장사들은 국고채보다 낮은 배당률을 보였다. 다만 주가가 배당금보다 큰 폭으로 하락하면서 시가배당률은 오히려 5년 내 최고 수준을 기록했다. 유가증권시장 전체 배당 상장사 5곳 중 4곳이 5년 이상 연속으로 현금배당을 실시하는 등 경기악화·증시침체에도 상장사들의 배당 기조가 꾸준히 유지되고 있는 것으로 풀이된다. 19일 한국거래소에 따르면 유가증권시장 12월 결산법인 중 현금배당을 실시한 557개 상장사의 총배당금은 26조 5854억 원으로 집계됐다. 평균 배당금은 477억 원이다. 전년 대비 각각 7.1%, 7.2% 감소한 수치다. 코스닥의 배당 규모도 감소했다. 현금 배당을 실시한 594개 코스닥 상장사의 배당금 총액은 전년 대비 1.2% 감소한 2조 1774억 원으로 나타났다. 평균 배당금은 2021년보다 2% 줄어든 36억 7000만 원을 기록했다.지난해 코스피·코스닥을 가리지 않고 주가가 크게 하락하자 시가배당률은 오히려 증가했다. 유가증권시장의 경우 보통주의 평균 시가배당률은 2.7%, 우선주는 3.01%로 집계됐다. 최근 5년 내 가장 높은 수치다. 코스닥의 평균 시가배당률 역시 8년 내 가장 높은 1.88%로 나타났다.시가배당률은 상승했지만, 기준금리 인상으로 수익률이 크게 오른 국고채보다 배당의 매력은 더욱 낮아졌다. 국고채 1년물의 평균 수익률은 2.65%로 집계됐다. 유가증권시장 보통주는 0.05%포인트, 우선주는 0.36%포인트로 격차가 줄어들었다. 2021년 기준 보통주와 국고채 1년물 수익률의 차이가 1.40%포인트였던 점을 감안하면 배당주의 매력이 크게 감소한 셈이다. 특히 시가배당률이 국고채 수익률을 넘는 상장사의 수가 2021년 444사에서 239사로 급감했다.코스닥은 오히려 국고채의 수익률이 평균 시가배당률을 상회했다. 2015년 이후 7년 만이다. 코스닥의 평균 시가배당률이 1.88%에 그치면서 국고채 수익률과의 차이는 0.76%포인트까지 벌어졌다.고강도 긴축과 경기 악화로 배당의 크기는 줄어들었지만, 상장사들은 오히려 배당 기조를 유지 중이다. 유가증권시장에서는 배당 법인 557사 중 80.1%에 달하는 446사가 5년 연속 배당을 실시하고 있다. 이는 배당 성향에서도 나타난다. 유가증권시장 현금배당 법인의 평균 배당 성향은 35.07%로 집계됐다. 지난해 35.41%보다 소폭 하락했지만, 상장사들의 당기 순이익이 줄어든 것을 감안하면 경기 악화에도 배당 기조를 그대로 유지한 것이다.코스닥에서도 5년 이상 연속 현금배당을 실시한 상장사는 379사(63.8%)로 집계됐다. 코스닥의 배당성향은 오히려 증가했다. 현금배당 법인의 평균 배당 성향은 29.8%로, 2021년 26.9%에 비해 2.9%포인트 커졌다.코스피와 코스닥 현금배당 법인 모두 지수를 상회하는 수익률을 기록하면서 하락장에서 배당주가 방어주로 역할을 한 것으로 나타났다. 지난해 24.89% 하락한 코스피의 배당 법인 평균 주가등락률은 ?14.60%로 집계됐다. 배당 상장사들 역시 하락장의 여파를 피하기 어려웠지만, 시장보다 10.29%포인트 높은 수익률을 기록한 것이다. 코스닥 시장에서도 배당 법인들의 연간 수익률은 코스닥 수익률(-34.3%)보다 12.8%포인트 높은 ?21.5%로 집계됐다.업계에서는 상장사들의 주주 친화적 배당정책이 ‘깜깜이 배당’ 개선과 함께 강화될 것으로 기대한다. 한국거래소에 따르면 올해 정기 주주총회에서 12월 결산법인 중 140사(17.9%), 2022년 현금배당 법인 중 102사(18.3%)가 결산 배당기준일을 정비했다. 한국거래소 관계자는 “투자자가 법인의 배당 여부 및 배당액을 먼저 확인하고 그 다음 투자할 수 있다는 점에서 배당 투자에 유리한 환경이 조성될 것으로 기대한다”고 말했다."
    },
    {
        "title": "[단독] PI첨단소재 매각 파기…국제 분쟁 심판 오른다",
        "date": "2023.04.19. 오후 1:29",
        "content": "글랜우드, 베어링 상대로 500억 위약벌 청구싱가포르국제중재센터(SIAC)에 제소계약 무산 책임 놓고 공방\n\n\n\nPI첨단소재의 필름 제조 모습/사진제공=PI첨단소재출처[서울경제] 지난해 베어링PEA(현 BPEA EQT)가 PI첨단소재(178920) 인수를 철회하자 위약금 청구 소송을 검토하던 글랜우드프라이빗에쿼티(PE)가 결국 국제 중재 심판을 제기하며 양사 간 법적 분쟁이 본격화했다. 19일 투자은행(IB) 업계에 따르면 글랜우드프라이빗에쿼티(PE)는 최근 싱가포르국제중재센터(SIAC)에 베어링PEA 측을 상대로 위약벌 청구와 관련한 중재를 신청했다. 글랜우드PE는 법률대리인으로 김앤장과 외국계 로펌 한 곳을 선임하고 위약금으로 총 500억 원을 청구했다. 베어링PEA는 국내에선 태평양과 함께 법적 대응할 예정이다.글랜우드PE는 지난해 6월 PI첨단소재 지분 54.07%를 주당 약 8만원, 총 1조2750억 원에 매각하는 주식매매계약(SPA)을 베어링PEA와 체결했다. 그러나 지난해 12월 말로 예정돼 있던 잔금 납입일 전 베어링PEA 측이 계약 해제를 통보하면서 매각이 결렬됐다. 결국 올 2월엔 SPA의 공식 해제 절차를 밟았다.양측은 계약 체결 당시 전체 매각 대금의 약 5%인 500억 원을 위약금으로 책정했던 것으로 알려졌다. IB업계 관계자는 “글랜우드PE가 이 계약 조건을 바탕으로 국제 심판을 제기하면 충분히 승산이 있을 것으로 보고 제소에 나섰다”고 말했다.업계는 지난해 SPA 체결 이후 PI첨단소재 주가가 3만 원대 중반까지 하락한 것이 베어링PEA 측 변심의 주요 원인이었던 것으로 보고 있다. 당시 인수금융 금리마저 급상승하면서 베어링PEA 펀드에 출자한 기관들의 우려가 상당했던 것도 계약 파기 배경이었다. 이에 맞서는 베어링PEA 측은 글랜우드PE가 PI첨단소재의 수백억 원 규모 납품 계약 해지 사실을 알리지 않았다는 것을 계약 파기 원인으로 지목하고 있다. 중국 경쟁당국의 기업결합 심사를 뒤늦게 통과한 것도 매각 무산의 원인이라는 게 베어링PEA 측 주장이다. 특히 양측은 중국 공정당국의 승인 등 계약 종결을 위한 전제조건의 시한을 놓고 엇갈린 주장을 내놓고 있다. 글랜우드PE는 국내에서 별도의 손해 배상 청구 소송을 제기하는 것을 검토했으나 이는 실행하지 않기로 결정했다. 국내에서 이와 관련한 손해배상 소송이 본격화할 경우 회사 경영과 관련한 민감한 사안들이 노출될 수 있다는 우려가 작용한 것으로 보인다.싱가포르국제중재센터는 국내 금융·무역 기관들이 외국계 회사들과 법적 분쟁을 겪을 때 자주 활용하는 세계 주요 중재 기관 중 한 곳이다. 일반 국가에서의 법률 재판보다 빠른 시일 내 중재가 가능한데다 심판 결과를 국제적으로 인정받을 수 있다는 장점이 있다. 베어링PEA는 지난해 스웨덴 재벌 발렌베리가(家)의 사모펀드 운용사 EQT가 인수한 홍콩계 운용사다.글랜우드PE는 이번 중재 심판 신청과는 별도로 PI첨단소재의 경영권 정상화 작업에 박차를 가한다는 입장이다. 지난달 송금수 대표이사를 새롭게 선임하는 한편 신규 사외이사로 양재호 김앤장 변호사와 이제원 국민연금 대체투자위원회 위원이 합류했다.IB업계 관계자는 “최근 PI첨단소재가 실적 하락과 매매 계약 파기 등 여러 부침을 겪자 최대주주 글랜우드 측이 대대적인 쇄신을 꾀하고 있다”면서 “올해 다시 경영 정상화를 이룬 뒤 재매각에 나선다는 방침\"이라고 전했다."
    },
    {
        "title": "[특징주] 현대무벡스, 2차전지 관련 대규모 수주에 '上'",
        "date": "2023.04.19. 오후 1:26",
        "content": "사진제공=현대무벡스 홈페이지 캡처[서울경제] 현대무벡스(319400)가 2차전지 관련 대규모 수주 소식에 상한가를 기록했다.19일 오후 1시 19분 현대무벡스는 전일 대비 29.91% 상승한 4560원에 거래되며 상한가를 찍었다.2차전지 관련 대규모 수주 공시가 영향을 미친 것으로 풀이된다. 현대무벡스는 전일 2차전지 전극·조립 공정 물류자동화 장비 설계/제작/공급/설치 슈퍼바이징 등의 판매·공급 계약을 체결했다고 공시했다. 계약금액은 443억 5596만 원으로 최근 매출액(2104억 5611만 원) 대비 21.08%에 달하는 규모다.한편 최근 현대무벡스는 현정은 현대그룹 회장의 주주대표소송 패소 확정 판결에 따라 주목받고 있다. 현 회장이 현대엘리베이터에 지급해야 할 배상금과 지연이자를 현대무벡스 주식 2475만 463주(약 863억 원)으로 변제했기 때문이다. 앞서 대법원은 현대엘리베이터의 2대 주주인 다국적 승강기업체 쉰들러가 현 회장 등을 상대로 낸 손해배상 소송에서 현 회장 등이 파생금융상품 계약으로 현대엘리베이터에 손실을 끼친 점이 인정된다며 1700억원을 현대엘리베이터에 지급하라고 판결한 원심을 확정한 바 있다."
    },
    {
        "title": "작년 코스닥 상장사 현금배당 2.1조…전년比 감소",
        "date": "2023.04.19. 오후 12:02",
        "content": "2022년 배당금 총액 2조1800억원5년 연속 현금배당 기업 63.8%[이데일리 김보겸 기자] 지난해 코스닥 시장에서 현금 배당금 총액이 소폭 감소한 것으로 나타났다. 결산 배당을 실시한 코스닥 상장사 중 5년 연속 현금 배당을 실시한 기업은 63%에 달했다. \n\n\n\n한국거래소는 코스닥 시장의 12월 결산법인의 최근 5년간 현금배당 공시를 분석한 결과 이 같이 나타났다고 19일 밝혔다. 코스닥 시장에서 2022사업연도 결산 실적을 기초로 올해 실시하는 배당금 총액은 2조1800억원이다. 이는 전년(2조2000억원) 대비 소폭 감소한 수치다. 현금배당을 실시한 법인은 594사로 전년 589사 대비 늘었다. 특히 이들 중 63.8%에 해당하는 379개사가 5년 연속 배당을 실시했다. 전년(61.1%) 대비 연속으로 배당을 하는 법인이 늘었다.\n\n\n\n평균 시가배당률은 전기보다 0.437%포인트 증가한 1.883%을 기록했다. 배당규모 감소에도 주식시장 약세로 전년 대비 시가배당률이 늘었다. 다만 평균 시가배당률은 국고채 수익률을 7년만에 하회했다. 2022년 1년 만기 국고채 수익률은 2.645%로 전기 대비 1.728%포인트 크게 증가하면서다. 시가배당률이 국고채수익률보다 높은 법인은 594사 중 130사로 21.9%에 해당한다. 이는 전년(58.1%) 대비 크게 줄었다. 현금배당 법인의 평균 배당성향은 29.8%로 지난해(26.9%)에 비해 늘었다. 이는 산출 대상 법인의 실적 부진 때문이라는 설명이다. 법인 1개사당 평균 당기순이익은 2021년 221억원에서 지난해 209억원으로 줄었다. \n\n\n\n현금배당 법인의 지난해 말 대비 평균 주가등락률 역시 코스닥지수에 비해 양호한 흐름을 보였다. 지난해 배당 법인의 연간 주가등락률은 -21.5%였다. 같은 기간 코스닥지수 등락률인 -34.3%에 비해 12.8포인트 높은 수치다. 거래소 측은 “배당실시법인의 과반수가 5년 연속 배당을 실시하고 있으며 전년 대비 5년 연속 배당을 실시한 기업 수와 비율이 모두 증가하는 등 기업이익의 주주환원을 위한 상장법인의 적극적인 배당정책이 정착되고 있다”며 “앞으로도 배당정보 제공과 배당 관련 상품의 지속적인 관리를 통해 배당 활성화와 배당 기반 투자문화 확산을 위해 노력할 계획”이라고 밝혔다."
    },
    {
        "title": "코스피 상장사 557곳, 작년 결산 26조6천억원 현금배당",
        "date": "2023.04.19. 오후 12:00",
        "content": "배당총액 2조원 감소…보통주 시가배당률 2.70%배당성향 35%대 유지…배당주 주가 수익률, 시장 평균보다 높아코스닥 594개사, 작년 2조1천800억원 배당…2년째 2조원대 유지\n\n\n\n소폭 하락한 증시(서울=연합뉴스) 최재구 기자 = 18일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 코스피 지수는 4.82p(0.19%) 내린 2,571.09로 장을 마감했다.  2023.4.18 jjaeck9@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 유가증권시장(코스피) 12월 결산 상장사들이 지난해 결산을 통해 주주들에게 돌려준 현금 배당금이 1년 전보다 2조원 줄었지만, 시가배당률은 5년 만에 최고인 것으로 나타났다.    19일 한국거래소가 유가증권시장 12월 결산 법인의 현금배당 공시를 분석한 결과 557개사의 배당금은 총 26조6천억원으로 집계됐다.    이는 2021년의 28조6천억원보다 7.1% 감소한 것이다. 평균 배당금도 515억원에서 477억원으로 7.2% 줄어들었다.     분기·중간배당 도입으로 결산 배당이 줄어든 SK하이닉스를 제외하면 작년 배당금 총액은 26조4천억원으로 전년보다 4.3% 감소했다.     현금배당을 한 12월 결산 법인은 전년과 비슷한 557개사로 전체(784개사)의 71.0%를 차지했다.    주주들에게 현금 배당을 한 12월 결산 법인 중에서 2년 이상 연속 배당을 한 법인은 528개사로 전체의 94.8%를 차지했다. 이는 1년 전 514개사보다 2.7% 증가한 것이다.     5년 이상 연속 배당한 법인 수도 2021년 432개사에서 3.2% 늘어난 446개사로 전체 배당 법인의 80.1%에 이른다.     작년에 보통주와 우선주의 평균 시가배당률은 각각 2.70%와 3.01%로 최근 5년 내 가장 높았다.    다만, 기준금리 인상 등으로 국고채 금리가 오르면서 시가배당률이 국채 금리를 초과한 법인 수는 2021년 444곳에서 작년 239곳으로 감소했다. 작년에 239개사의 평균 시가배당률은 4.44%로 국채 금리(2.65%)보다 높았다.    최근 5년간 업종별 평균 시가배당률은 통신업(3.61%), 금융업(3.43%), 전기가스업(3.15%) 순으로 높았다.     작년에 상장사의 현금 배당금과 당기순이익이 줄어 배당성향은 전년과 비슷한 35%대를 유지했다.    또 배당한 상장사의 주가도 작년에 평균 14.60% 떨어지는 데 그쳐 코스피(-24.89%)보다 10.29%포인트 초과 이익을 거둔 것으로 드러났다.     코스닥시장 12월 결산법인 중에선 594개사가 작년에 2조1천800억원을 현금 배당하면서 배당 총액이 2년 연속 2조원대를 유지했다. 코스닥 상장사 379개사가 5년 연속 배당했다.    다만, 코스닥 배당 법인의 평균 시가배당률은 1.883%로 2015년 이후 7년 만에 국고채(1년 만기) 금리(2.645%)를 밑돌았다.     거래소 관계자는 \"금리 인상 등 경영환경 악화에도 다수의 상장사가 이익의 주주 환원과 안정적인 배당정책을 유지해 시가배당률 상승 추세는 변하지 않았다\"고 설명했다.    거래소는 올해 정기 주주총회에서 전체 12월 결산 법인의 17.9%인 140개사가 결산 배당기준일을 정비했다며 앞으로 투자자가 법인의 배당 여부와 배당액을 먼저 확인하고서 투자할 수 있다는 점에서 배당 투자에 유리한 환경이 조성될 것으로 기대했다.    거래소 측은 상장사의 배당정보 제공을 늘리고 배당 관련 상품과 지수 개발 등 배당 활성화를 위해 노력하겠다고 밝혔다.  12월 결산 상장사의 연도별 배당 법인 수와 현금배당 현황 \n\n\n\n   ※ 자료:한국거래소(결산과 현금배당 기준. 우선주 포함)    indigo@yna.co.kr"
    },
    {
        "title": "코스피, 상승해 2570선…포스코퓨처엠 8%대 급등",
        "date": "2023.04.19. 오전 11:43",
        "content": "외인·개인 동반 ‘팔자’…시총상위주 하락 우위LG화학 2%대·LG엔솔 1%대↓…기아 1%대↑비금속광물·종이목재 6%대 상승… 전기전자 하락[이데일리 이은정 기자] 19일 코스피 지수가 상승하고 있다. 외국인과 개인의 동반 ‘팔자’ 속 기관이 ‘사자’를 이어가고 있다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시5분 코스피 지수는 전 거래일보다 2.55포인트(0.10%) 상승한 2573.54를 기록하고 있다. 이날 지수는 2570선에서 출발했다. 2거래일 만에 상승 전환해 움직이고 있다. 수급별로는 외국인이 164억원, 개인은 284억원 팔아치우고 있다. 기관은 482억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 221억원 매도 우위를 보이고 있다. 시가총액 상위주들은 하락 우위를 보이고 있다. LG화학(051910)은 2%대, LG에너지솔루션(373220), SK하이닉스(000660), 삼성SDI(006400)는 1%대, 삼성전자(005930), 삼성바이오로직스(207940), NAVER(035420), 카카오(035720)는 1% 미만 하락하고 있다. 포스코퓨처엠(003670)은 8%대, 기아(000270)는 1%대, 현대차(005380), POSCO홀딩스(005490)는 1% 미만 오르고 있다. 업종별로 상승 우위다. 비금속광물, 종이목재는 6%대, 건설업, 운수장비, 음식료품, 전기가스업은 1%대, 철가및금속, 기계, 금융업, 보험, 증권은 1% 미만 오르고 있다. 의약품, 화학, 섬유의복, 전기전자, 의료저밀, 서비스업은 1% 미만 하락하고 있다."
    },
    {
        "title": "[마켓PRO] 유안타제8호스팩, '포스코 효과'로 상한가…공모가 2배 ↑",
        "date": "2023.04.19. 오전 11:36",
        "content": "인발강관 제조업체 율촌과 합병 결정포스코인터내셔널 투자 소식에 상한가 사흘연속 강세..공모가 두 배 육박27일 신고서 제출하고 7월 합병 상장\n\n\n\n사진=게티이미지뱅크유안타제8호스팩의 주가가 고공행진하고 있다. 지난해 11월 자동차용 파이프 제조사 율촌과 합병 심사에 들어가면서 거래가 정지됐다 지난 14일 재개된 후 나흘 연속 강세다. 포스코인터내셔널이 율촌 멕시코법인에 투자한 것으로 알려지면서 포스코그룹주와 동반 상승하고 있다는 분석이다.19일 유안타제8호스팩은 장중 가격제한폭(30%)까지 오른 4615원을 찍었다. 공모가(2000원)의 두 배를 넘어섰다. JP모간을 비롯해 외국인이 사흘 연속 순매수를 이어갔다.이 스팩은 지난 11월 7일 율촌과 합병을 발표했고 코스닥 상장예비심사 기간인 5개월간 거래가 정지됐다. 거래소로부터 상장 승인을 받은 지난 14일 거래가 재개됐으며 재개 직후 전일 대비 10% 올랐다. 지난 18일에는 전일 대비 19.53% 오른 3550원에 마감했다. 이날도 개장 직후 10% 이상 나흘 연속 상승세다.시장에서는 '포스코 효과'로 보고 있다. 이 스팩과 합병 상장하는 율촌은 자동차 부품용 파이프(인발강관)을 제조하는 회사다. 1986년 설립된 이 회사는 정해진 규격의 파이프를 금형을 통해 한쪽으로 밀어내는 인발 기술로 다양한 사이즈의 파이프를 제조해 글로벌 완성차 기업에 납품하고 있다. 제조한 제품은 자동차용 유압 실린더, 가스 실린더 등에 사용된다. 테슬라도 율촌의 고객사로 알려져 있다.지난해 매출은 758억원, 영업익 51억원으로 전년동기대비 각각 33%, 43% 증가했다. 전체 매출의 절반가량은 율촌이 88.2%의 지분을 보유한 율촌 멕시코에서 나온다. 율촌은 2014년 멕시코 법인을 설립하면서 대우인터내셔널(현 포스코인터내셔널)과 멕시코에 위치한 포스코의 가공센터인 포스코 MPCC로부터 1200만 달러의 투자를 받았다. 율촌 멕시코는 포스코 MPCC에서 가공한 철판으로 자동차용 인발강관을 만들어 멕시코 현지와 북미 시장에 납품하고 있다. 지난해 매출 397억원, 순익 25억원을 올렸다.포스코인터내셔널은 율촌 멕시코의 지분 6%를 보유하고 있다. 지난해 말 기준 율촌 멕시코에 150만달러의 연대보증을 제공하고 있다.율촌은 자동차용 부품뿐만 아니라 산업·건설장비, 가구 등으로 인발강관 사업을 확대한다는 계획이다.유안타제8호스팩은 오는 27일 증권 신고서를 제출하고 오는 6월 주주총회를 통해 율촌과 합병을 결의한다. 합병이 결정되면 오는 7월 14일부터 8월 3일까지 매매가 정지된다. 합병기일은 7월 18일이다. 합병이 완료되면 유안타제8호스팩은 율촌으로 이름이 바뀌고 오는 8월 4일 신주가 상장된다."
    },
    {
        "title": "코스닥 올해 30% 넘게 올랐는데…'하락 주의' 경고, 왜?",
        "date": "2023.04.19. 오전 11:35",
        "content": "쌓이는 공매도·인버스·신용융자코스닥 대차잔고·공매도 '역대 최대'코스닥 인버스 ETF, 3개월래 순증 1위\n\n\n\n서울 중구 하나은행 딜링룸올해 들어 30% 넘게 오른 코스닥에 경고음이 울리고 있다. 공매도 예비 수량으로 불리는 대차잔고가 역대 최고치를 기록 중이고, 코스닥 하락에 배팅하는 인버스 ETF는 자금유입이 가장 많은 종목으로 우뚝 섰다. '빚투'도 급증 중인 만큼 투자에 유의해야 한다는 목소리가 나온다.19일 거래소에 따르면 코스닥 대차잔고는 역대 최대치를 기록 중이다. 특히 4월 들어 코스닥 대차잔고가 급증하고 있는 것으로 집계된다. 3월 평균 15조900원을 기록하던 코스닥 대차잔고는 4월 들어 17조원을 넘기더니 곧장 19조원대까지 치솟았다. 지난 17일에는 20조원을 넘겼다. 2003년 코스닥 출범 이래 처음 있는 일이다.대차잔고는 주식을 빌리고 아직 갚지 않은 수량을 일컫는다. 빌려온 주식을 장내에서 매도하는 공매도와 연관관계가 있어 '예비 공매도'로 불린다. 실제 이번 달 코스닥 일평균 공매도 거래대금은 3585억원을 기록했다. 이 역시 역대 최대다.\n\n\n\n4월 코스닥 대차잔고 추이투심도 전환하고 있다. 19일 금융정보업체 ETF 체크에 따르면 지난 3개월간 자금유입이 가장 많았던 ETF·ETN은 7242억원이 순증한 'KODEX 코스닥150선물인버스'였다. 이 ETF는 기초지수인 코스닥150 지수의 일별 수익률을 역으로 1배 따라간다. 코스닥지수가 떨어질수록 수익을 내는 구조다.반대로 코스닥 상승에 배팅하는 자금은 더 이상 찾아보기 힘들다. 코스닥 150 수익률의 2배를 추종하는 'KODEX 코스닥150레버리지'는 지난 3개월간 7344억원 순감하며 자금유출이 가장 많은 ETF·ETN 1위에 올랐다. 일반 ETF인 'KODEX 코스닥150'도 2343억원 순감해 6번째로 자금유출이 많았다.이른바 '빚투'로 불리는 신용융자가 급증하는 것도 부담이다. 17일 기준 코스닥 신용거래융자액은 10조2729억원이다. 11일 10조원을 돌파하며 이미 유가증권시장 신용거래융자액을 역전했다.박윤철 하이투자증권 연구원은 \"코스닥은 글로벌 증시와 다르게 4월에도 급등세를 이어갔다\"면서 \"코스닥 숏 ETF와 동시에 가격 부담이 비교적 낮은 코스피 롱 ETF 투자 전략을 추천한다\"고 말했다. 김지산 키움증권 리서치센터장도 \"코스닥이 올해 과열 양상을 보였다\"면서 \"공매도 대차 잔액 급증 등 기간 조정 리스크를 고려할 필요가 있다\"고 조언했다."
    },
    {
        "title": "[마켓PRO] \"유가 상승하면 인플레 재확산 우려…유동성 확보해야 할 시기\"",
        "date": "2023.04.19. 오전 11:32",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다.마켓리더의 시각김정민 대신증권 랩사업부 과장\n\n\n\n 현재 금융시장 전망\n\n\n\n미국 주식시장은 지속된 고금리 정책으로 은행 수익성이 악화되며 신용위험 우려가 확산되고 있었으나 미국 중앙은행의 적극적인 개입으로 진화에 나서 주가는 3월말 기준 다시 전고점 수준으로 회복했습니다. 채권시장은 안전자산 선호심리와 긴축종료 기대감이 긍정적으로 작용하여 강세(시장금리하락)를 보이며 3월을 마감하였습니다. 4월 CPI는 5.0%로 시장기대치를 부합하였으나 FOMC회의록의 경기침체 언급 발표는 시장에 부정적인 영향을 미쳤습니다. 미국 장단기 채권인 10년물과 2년물 금리역전폭은 50bp수준까지 축소되며 좋은 흐름을 보였습니다. 주목할 점으로는 미-한 기준금리 차이는 1.5%이지만 각국 10년물 금리 차이는 상당히 근접한 부근까지 축소되며 원/달러 환율은 1300원 구간을 유지하였습니다.한편, 유가는 4월 2일 OPEC+는 5월부터 연말까지 165만 배럴의 추가 감산에 나설 것이라 발표하여 3월 20일 64달러수준이던 WTI유가를 단숨에 80달러대까지 상승시키며 시장에 충격을 주었습니다. 현재로써는 긴축발 경기침체 우려로 유가의 추가상승은 제한적인 상황이지만 유가 박스권 상단 돌파여부는 좀더 신중하게 지켜볼 필요가 있을 것으로 예상됩니다. 4월 KOSPI지수는 2022년부터 형성된 박스권 상단 2500P를 돌파하였으나 2500P 안착여부 확인할 필요가 있습니다. 국공채 금리는 3년 3.2%수준, 10년 3.3%수준으로 가격 상승과 금리역전 해소로 두가지 긍정적인 시그널을 보이며 안정화되는 모습을 보였습니다. 하지만 유가가 추가적인 상승을 기록한다면 글로벌 인플레이션 우려가 재확산 될 것이며 금리 인상 압력이 높아져 금융시장 전반에 악재로 작용할 수 있어 주의가 필요한 구간으로 예상됩니다. 투자자에 대한 조언물가안정을 위해 각국 중앙은행의 공격적인 금리인상으로 금융시스템 불안과 경기침체의 위험신호 확대로 금융시장의 방향성을 더욱 예측하기 어렵게 되였습니다. 유가상승은 인플레이션의 추가적인 상승 요인이 될 수 있기 때문에 각국의 중앙은행은 경기침체 우려와 인플레이션 악화를 동시에 고려한 통화정책이 필요한 복잡한 상황에 직면하게 되었습니다. 4월들어 80달러 수준까지 회귀한 유가는 아직까지는 채권시장에 악영향을 주고있지 않은데 현재 가격대는 박스권 상단으로 시장에서는 추가적인 유가 상승을 예의주시하고 있습니다. 유가의 추가 상승으로 박스권 상단 돌파 여부로 재차 금융시장에 악재로 작용할 가능성이 있으므로 당분간 유가 변동의 방향성을 예의주시하는 것이 필요한 시기로 예상됩니다. 투자아이디어2023년 1분기 금융시장을 종합해보면 경기침체 우려는 높아지고 있으나 금융자산 가격은 상승흐름을 보였으며 이를 해석하는데 있어 단기 반등 가능성 및 연착륙 후 상승반전 등 향후 방향성에 대해 각자 다른 의견을 주장하고 있습니다. 인플레이션과 금리 관련된 요인들이 점차 예측을 어렵게 만들고 있어 방향성을 예측하기 어려워지고 있지만 아직까지 큰 흐름은 긴축이며 금융과 실물경기가 점차 악화되고 있다는 뉴스들은 시장을 긍정적으로만 보기엔 위험부담이 큰 상황입니다. 불확실한 금융시장에서 저점을 예측하기보다는 일정부분 유동성을 확보해두고 분할 매수와 적립식으로 분산투자하여 리스크를 최소화 시키며 투자에 접근하는 것이 중요할 것으로 예상됩니다."
    },
    {
        "title": "[주식 초고수는 지금] 에코프로, '매도' 리포트에도 순매수 1위",
        "date": "2023.04.19. 오전 11:30",
        "content": "[미래에셋증권 엠클럽 집계]매수 2위는 윤성에프앤씨가 차지LG엔솔이 매수 3위···IRA 등 수혜 기대감 ↑\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 19일 오전 가장 많이 순매수한 종목은 에코프로(086520)로 나타났다. 윤성에프앤씨(372170), LG에너지솔루션(373220), 지노믹트리(228760), 어반리튬(073570) 등도 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 에코프로로 집계됐다.에코프로는 올 들어 2차전지 수요 증가와 미국 인플레이션 감축법(IRA) 수혜주로 꼽히며 질주를 이어가고 있다. 실제로 올해 주가는 연초 대비 528.16% 급등했다. 다만 최근 증권가에서 ‘매도’ 리포트가 나오면서 조정을 겪고 있음에도 좀처럼 투자 열기가 가라앉지 않는 모습이다. 앞서 하나증권은 국내 증권사 중 처음으로 에코프로의 투자 의견을 ‘매도’로 하향 조정했다. 매도 리포트를 잘 내지 않는 국내 증권사의 특성상 이례적이라는 분석이다. 김현수 하나증권 연구원은 당시 “현 시가총액은 5년 후 예상 기업가치를 넘어섰다”며 “적정 가치에 대한 면밀한 검토가 필요한 시점”이라고 설명했다.매수 2위는 윤성에프앤씨가 차지했다. 2차전지주가 돌풍을 이어가면서 배터리 관련주에도 관심이 쏟아지고 있는 것으로 풀이된다. 앞서 박준서 미래에셋증권 연구원은 “윤성에프앤씨는 업계 최초 4000L 믹싱 시스템을 발주하는 등 독보적인 기술 경쟁력을 갖췄다”며 “실적 개선도 기대된다”고 설명했다. 박 연구원은 올해 윤성에프앤씨의 매출과 영업이익이 각각 4432억 원, 641억 원을 기록하며 전년 대비 각각 208% 증가, 흑자전환할 것으로 예상했다.매수 3위는 LG에너지솔루션이다. 올해 1분기 호실적을 기록할 것으로 전망돼 매수가 몰리고 있는 것으로 분석된다. 대신증권에 따르면 LG에너지솔루션은 올해 1분기 매출 8조 7000억 원, 영업이익 6332억 원을 기록할 전망이다. 전년 대비 각각 2배, 2.5배 성장한 규모다. 미국 인플레이션 감축법(IRA) 시행에 따른 중장기적 수혜도 기대된다. 전창현 대신증권 연구원은 “미국 IRA의 생산세액공제(AMPC)로 약 1003억 원이 영업이익에 반영되면서 수익성이 대폭 개선될 것”이라며 “향후 3년간 최소 5조 8000억 원에 이르는 세액공제 효과를 누릴 것”이라고 설명했다. 그러면서 LG에너지솔루션의 목표주가도 기존 66만 원에서 75만 원으로 대폭 상향 조정했다.이날 순매도 1위는 셀트리온헬스케어(091990)다. 엘앤에프(066970), 에코프로비엠(247540), 네이버(NAVER(035420)), 하이브(352820) 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 에코프로비엠이었다. 탑머티리얼(360070), 포스코퓨처엠(003670), 포스코홀딩스(POSCO홀딩스(005490)) 등이 뒤를 이었다. 전 거래일 순매도 1위는 윤성에프앤씨였으며 엘앤에프, 셀트리온헬스케어, 세아메카닉스(396300), 에코앤드림(101360) 등에도 매도세가 몰렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "진옥동 신한금융 회장, 첫 해외 IR…일본 기관투자자 만나",
        "date": "2023.04.19. 오전 11:20",
        "content": "\"민간 교류 다시 시작되면 한일 관계 빠르게 회복될 것\"(서울=연합뉴스) 신호경 기자 = 진옥동 신한금융지주 회장이 19일부터 21일까지 일본 기관투자자 대상으로 투자자 설명회(IR)를 진행한다. 지난달 취임 이후 첫 해외 IR 출장이다.      진 회장은 사흘간 도쿄에서 미즈호, SMBC, 일본은행(BOJ), 노무라증권, 다이와증권 관계자들과 만나 글로벌·디지털·ESG(환경·사회·지배구조) 등 다양한 부문의 협력 방안과 양국 무역 정상화 지원책을 모색할 예정이다.    아울러 일본 금융청도 방문해 신한은행 현지 법인(SBJ) 지원, 신한금융 스타트업 육성 플랫폼 '신한 퓨처스랩 재팬'을 통한 한국 스타트업 일본 진출 지원 등을 주제로 논의한다.     진 회장은 \"민간 영역에서 다양한 교류가 다시 시작되면 한일 양국 관계는 더 빠른 속도로 회복될 수 있을 것\"이라며 \"양국의 상생을 위해 신한금융이 초석이 되겠다\"고 밝혔다.\n\n\n\n그룹기 흔드는 진옥동 회장(서울=연합뉴스) 23일 서울 중구 신한금융지주 본사에서 열린 제22기 정기 주주총회를 거쳐 공식 취임한 진옥동 신한금융지주 신임 회장이 취임식에서 그룹기를 흔들고 있다. 2023.3.23 [신한금융그룹 제공. 재판매 및 DB 금지] photo@yna.co.kr    shk999@yna.co.kr"
    },
    {
        "title": "“내 주식은 왜 안오르나”…올 1분기 상장사 10곳 중 7곳 시총 뛰었다",
        "date": "2023.04.19. 오전 11:02",
        "content": "올 1분기 시총 13.9%↑…삼성전자, 50兆 늘어에코프로·에코프로비엠 등 2차전지 강세\n\n\n\n [사진 = NH투자증권]올 1분기 국내 주식시장 시가총액(시총)은 연초대비 280조 원 넘게 증가했고, 시총 1조 클럽에 가입한 곳도 30곳 늘어난 258곳으로 나타났다. 또 올 1분기 시총 규모가 상승한 비중은 70% 수준으로 주식시장이 전반적으로 회복되는 흐름이 강했다. 특히, 시총 1위 삼성전자는 올 1분기에만 시총이 50조 원 넘게 늘었고, 에코프로와 레인보우로보틱스는 시총 증가율만 해도 300%를 웃돌았다.19일 기업분석전문 한국CXO연구소에 따르면 우선주를 제외한 2558곳의 연초 대비 3월 말 시총은 280조 원(13.9%↑) 넘게 올랐다. 오른 종목은 1729곳(67.6%) 이었고, 하락한 곳은 774곳(30.3%)으로 집계됐다. 55곳(2.2%)은 시총 변동이 없었다.올초 대비 3월 말에 시총이 1조 원 넘게 커진 종목은 33곳으로 조사됐다.시총 1위인 삼성전자는 올초 331조 3229억 원이던 시총이 3월 말에는 382조 660억 원으로 최근 3개월 새 50조 7431억 원 이상 불어났다.LG에너지솔루션(LG엔솔)도 같은 기간 104조 3640억 원에서 136조 6560억 원으로 올 1분기에 32조 2920억 원 넘게 높아졌다. 에코프로비엠(12조 8217억 원↑)과 에코프로(10조 871억 원↑) 두 종목도 각각 10조 원 넘게 시총 덩치가 성장했다.이 외 ▲SK하이닉스(9조 3912억 원↑) ▲삼성SDI(9조 1456억 원↑) ▲POSCO홀딩스(8조 1188억 원↑) ▲기아(7조 9045억 원↑) ▲LG화학(7조 6239억 원↑) ▲포스코퓨처엠(6조 2745억 원↑) 종목 순으로 최근 3개월 새 시총 증가액이 커졌다.반면 삼성바이오로직스는 연초 58조 8608억 원이던 것이 3월 말에는 56조 851억 원으로 올 1분기에만 2조 7757억 원 이상 감소했다. 이 외 올 1분기 시총이 1조 원 넘게 내려앉은 곳은 5곳 더 있었다. ▲LG생활건강(1조 8741억 원↓) ▲HD현대중공업(1조 5535억 원↓) ▲삼성생명(1조 5200억 원↓) ▲셀트리온(1조 4340억 원↓) ▲엔씨소프트(1조 3172억 원↓) 종목의 시총이 1조 원 넘게 하락했다.에코프로비엠, 38위에서 12위로 TOP 20에 첫 진입올 1분기 시총 TOP 100 순위도 요동쳤다.8개 주식 종목은 연초만 해도 시총 100위에 이름을 올렸으나 지난 3월 말에는 탈락했다. 거꾸로 시총 100위에 새로 이름을 올린 곳도 8곳 나왔다.금양은 올해 연초 시총 순위가 178위(1조 3612억 원)였는데, 지난 3월 말에는 75위(4조 5569억 원)로 3개월 새 103계단 오르며 시총 TOP 100에 진입했다. 코스모신소재도 160위에서 70위로 90계단 점프했다. 에코프로는 103위에서 22위로 81계단 오르며 시총 20위권에 진입하는 파란을 일으켰다.이 외 ▲DB하이텍(1월 초 159위→3월 말 93위) ▲롯데에너지머티리얼즈(116위→96위) ▲셀트리온제약(113위→98위) ▲포스코인터내셔널(105위→84위) ▲쌍용C&E(101위→99위) 종목도 올 3월 말에 시총 TOP 100 명단에 새로 합류했다.이와 달리 에스디바이오센서는 올초 시총 순위 95위(2조 9779억 원)에서 3월 말에는 135위(2조 2039억 원)로 40계단 후퇴하며 시총 100대 기업권 밖으로 밀려났다. 또 ▲한국가스공사(93위→125위) ▲현대미포조선(89위→116위) ▲현대로템(94위→115위) ▲GS리테일(97위→109위) ▲롯데지주(92위→107위) ▲한국금융지주(98위→104위) ▲씨에스윈드(100위→102위) 종목도 최근 3개월 새 시총 100위권 밖으로 밀려났다.올 1분기 시총 상위 TOP 20 판세도 요동쳤다.상위 20곳 중 삼성전자(1위), LG엔솔(2위), 현대차(7위), 네이버(8위), 기아(9위), 현대모비스(15위) 6곳은 연초와 3월 말 시총 순위에 변동이 없었으나 나머지는 모두 변동했다.시총 상위 20곳 중 눈에띄는 곳은 ‘에코프로비엠’이다.\n\n\n\n [사진 = 매경 DB]이 종목은 올 1월 초만 해도 시총 순위 38위였는데, 3월 말에는 12위로 올라서는 저력을 발휘했다. 이와 달리 연초 시총 20위에 포함됐던 삼성생명은 3월 말에는 24위로 시총 TOP 20에서 빠지는 쓴맛을 봤다.3월 말 기준 시총 1조 클럽에 가입한 곳 중 시총 증가율이 가장 크게 오른 곳은 에코프로비엠의 지주회사인 ‘에코프로’인 것으로 나타났다. 이 종목의 올 1분기 시총 증가율은 363.8%나 퀀텀점프했다. 2조 7730억 원(1월 초)이던 시총은 12조 8602억 원(3월 말)이 됐다.에코프로의 시총이 크게 증가함에 따라 이 회사의 최대주주인 이동채 상임고문의 주식재산도 올초 5358억 원에서 3월 말에는 2조 5031억 원 이상으로 평가됐다. 이는 지난 3월 말 SK그룹 최태원 회장(2조 2401억 원)과 LG그룹 구광모 회장(2조 780억 원)이 보유한 주식평가액보다 더 많은 것이다.삼성전자가 지분 투자한 로봇 제작업체인 레인보우로보틱스 역시 올초 5471억 원에서 3월 말에는 2조 4126억 원으로 3개월 새 시총 증가율이 340.9%나 고공행진했다. 이 외 ▲금양(234.8%) ▲코스모신소재(192.6%) ▲카나리아바이오(180%) ▲이수화학(164.5%) ▲에코프로비엠(140.4%) ▲삼아알미늄(138.1%) ▲코스모화학(134.1%) ▲하림지주(119.3%) 등도 올 1분기에 시총 상승률이 100%를 상회했다.오일선 한국CXO연구소 소장은 “올 1분기 국내 주식시장은 (충)청 지역에 법인을 두거나 2차(전)지와 (화)학 관련 종목을 의미하는 이른바 ‘충·전·화’ 종목들이 주식시장의 열기를 끌어올리는데 일조했다”며 “대표적으로 에코프로비엠·에코프로(충북 청주시), 레인보우로보틱스(대전 유성구), 코스모신소재(충북 충주시), 카나리아바이오(충남 천안시), 미래나노텍(충북 청원군), 에코앤드림(충북 청주시) 등이 충청권에 법인 주소지를 두고 있는데, 올 1분기에만 시총이 100% 넘게 상승한 종목들인 것으로 파악됐다”고 말했다."
    },
    {
        "title": "1분기 시총 '1조 클럽' 258곳…삼성전자 50조원 증가",
        "date": "2023.04.19. 오전 11:00",
        "content": "에코프로비엠 시총 12조원 급증…코스닥 1위 등극 \n\n\n\n서울 삼성전자 서초사옥[연합뉴스 자료사진](서울=연합뉴스) 김아람 기자 = 올해 1분기 주식시장에서 시가총액이 1조원을 넘은 기업은 258곳으로 조사됐다.     기업분석전문 한국CXO연구소는 우선주를 제외한 2천558개 상장 종목을 대상으로 올해 1월 2일과 3월 31일 기준 시총 변동 현황을 조사한 결과를 19일 발표했다.    조사 대상 종목의 시총 규모는 연초 2천11조원에서 지난달 말 2천291조원으로 280조원(13.9%) 불어났다.    같은 기간 시총 1조 클럽에 가입한 종목도 228개에서 258개로 30개 늘었다.    '대장주' 삼성전자 시총은 331조3천229억원에서 382조660억원으로 50조7천431억원 늘었고 LG에너지솔루션은 104조3천640억원에서 136조6천560억원으로 32조2천920억원 증가했다.    시총 1위 삼성전자와 2위 LG에너지솔루션에 이어 이 기간 시총이 가장 많이 늘어난 종목은 에코프로비엠과 에코프로였다.    에코프로비엠은 9조1천346억원에서 21조9천564억원으로 12조8천17억원으로, 에코프로는 2조7천730억원에서 12조8천602억원으로 10조871억원 각각 증가했다.    코스닥 시총 1위를 굳힌 에코프로비엠은 코스피와 코스닥을 통틀어서도 시총 순위가 연초 38위에서 지난달 말 12위로 껑충 뛰었다.    코스닥 시총 2위 에코프로는 1분기 시총 증가율이 363.8%로 조사 대상 종목 가운데 가장 높았다.    에코프로 시총 급증으로 이 회사 최대주주인 이동채 상임고문의 주식재산도 연초 5천358억원에서 지난달 말 2조5천31억원으로 불어났다.    또 삼성전자가 지분을 투자한 로봇 제작업체 레인보우로보틱스의 시총이 5천471억원에서 2조4천126억원으로 340.9% 늘었다.    그 외 시총이 많이 늘어난 종목은 SK하이닉스(9조3천912억원↑), 삼성SDI(9조1천456억원↑), 기아(7조9천45억원↑), LG화학(7조6천239억원↑), 포스코퓨처엠(6조2천745억원↑) 등이었다.    반면 주가 하락으로 시총이 많이 줄어든 종목은 삼성바이오로직스(2조7천757억원↓), LG생활건강(1조8천741억원↓), HD현대중공업(1조5천535억원↓), 삼성생명(1조5천200억원), 셀트리온(1조4천340억원↓), 엔씨소프트(1조3천172억원↓) 등이었다.\n\n\n\n시가총액 상위 [한국CXO연구소 제공]    rice@yna.co.kr"
    },
    {
        "title": "[특징주]SKIET, 美 중국산 분리막 배제 반사 이익 기대감에 '강세'",
        "date": "2023.04.19. 오전 11:00",
        "content": "[이데일리 양지윤 기자] SK아이이테크놀로지(SKIET)가 7%대 강세다. 미국 재무부가 인플레이션 감축법(IRA) 세부 지침에 따라 보조금을 일부 혹은 전액 받을 수 있는 16개 전기차를 공개한 가운데 2024년부터 중국산 분리막 배제로 반사 수혜를 볼 것이라는 기대감에 매수세가 몰리고 있는 것으로 풀이된다.\n\n\n\n(사진=SKIET 제공)19일 마켓포인트에 따르면 오전 10시45분 현재 SK아이이테크놀로지(361610)는 전 거래일보다 7.45% 오른 8만8000원에 거래되고 있다. SK아이이테크놀로지가 미국의 중국산 분리막 적극 배제로 반사 수혜를 볼 것이라는 전망이 주가에 긍정적 영향을 주고 있는 것으로 풀이된다. 미국 재무부는 지난 17일(현지시간) IRA의 소비자세액공제(30D) 요건에 충족하는 전기차 7개 브랜드의 22개 차종을 확정해 발표했다. 핵심 광물 요건과 배터리 부품 요건을 모두 충족, 7500달러 지급이 가능한 셀 OEM은 GM(얼티엄셀즈), 포드(SK온), 테슬라(파나소닉), 스텔란티스(LG에너지솔루션) 등이다. 3750달러 지급이 가능한 전기차는 전부 광물 요건만 충족했다. 김정환 한국투자증권 연구원은 “내년에도 이와 같은 혜택을 유지하기 위해서 2차전지 업체가 추가로 강화해야 하는 부분은 배터리 부품 요건 중 해외우려기관(FEOC)의 완전 배제”라며 “해외우려 기관의 정의에는 중국이 포함되어 있으며 중국산 부품, 중국 기업의 해외 자회사가 포함될 가능성이 매우 높다”고 분석했다. 김 연구원은 SK아이이테크놀로지에 분리막 공급 요청이 늘어날 것으로 판단했다. 현재 얼티엄셀즈는 중국 상해은첩(Semcorp)의 중국에 위치한 공장으로부터 분리막을 공급받고 있는데, 공급 계약이 2024년까지로 명시됐기 때문이다. 그는 “당장 내년부터 한국 SK아이이테크놀로지, 일본 도레이 등으로 다변화가 요구된다”면서 SK아이이테크놀로지의 반사 이익을 전망했다. 그러면서 “IRA의 소비자세액공제 요건에 충족하기 위한 OEM(전지 업체)의 움직임이 활발한데, 특히 북미 전지 공장(JV)은 OEM과 전지 공급 계약 논의를 완료한 상황인 만큼 향후 광물과 부품을 어떻게 조달하느냐가 고객사와의 관계에서 중요해졌다”고 덧붙였다. 현재 북미 SK온은 SK아이이테크놀로지, 파나소닉은 일본 분리막 업체들로부터 분리막을 공급받고 있다. SK아이이테크놀로지는 LG에너지솔루션에 분리막 원단을, 파나소닉에 분리막을 공급한 이력이 있다."
    },
    {
        "title": "[마켓ING]증시는 차익매물 소화 중",
        "date": "2023.04.19. 오전 10:50",
        "content": "코스피 하락 출발 후 상승 전환…강보합권차익실현 물량 소화에 증시 상단 제약코스피가 하루만에 상승 전환했다. 상승세로 돌아서긴 했으나 강보합권에서 움직이며 상승폭은 제한되는 모습이다. 당분간 증시는 실적 기대감과 물가 하방압력 약화 가능성, 경기 둔화 우려 지속 등의 영향을 받는 가운데 차익실현 매물 소화 과정을 거치면서 상단이 제한된 흐름을 보일 것으로 예상된다.코스피, 하루만에 반등19일 오전 10시15분 기준 코스피는 전일 대비 4.99포인트(0.19%) 오른 2576.08을 기록 중이다. 코스닥은 1.47포인트(0.16%) 오른 910.49를 기록했다. 코스피는 하락 출발 후 상승 전환해 강보합권에서 움직이고 있다. 코스닥도 하락 출발 후 보합권에서 등락을 거듭하고 있다.\n\n\n\n전일 미국 증시가 보합권 혼조세로 마감한 가운데 국내 증시도 영향을 받으면서 상승폭이 제한된 것으로 풀이된다. 18일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 0.03%, 나스닥지수는 0.04% 하락했으나 S&P500지수는 0.09% 상승 마감했다. 나정환 NH투자증권 연구원은 \"뱅크오브아메리카(BoA) 등 금융주가 견조한 실적을 발표한 점은 주가에 긍정적이었으나 미국 연방준비제도(Fed) 인사들의 매파적 발언에 주가는 보합권에서 혼조세로 마감했다\"고 설명했다.제임스 불라드 세인트루이스 연방준비은행(연은) 총재는 \"긴축주기가 마지막을 향하고 있으나 정책 금리는 5.50%에서 5.75% 사이가 되어야 한다\"고 언급했다.라파엘 보스틱 애틀랜타 연은 총재는 \"한 차례 더 금리 인상이 현시점에 적절하며 해당 지점에서 꽤 한참 동안 기준금리를 유지할 필요가 있다\"고 주장해 25bp(1bp=0.01%포인트) 인상 후 올해 내내 금리를 동결할 것을 시사했다.한지영 키움증권 연구원은 \"지난주 인플레이션 이벤트를 긍정적으로 소화한 상황 속에서 본격적인 1분기 실적시즌에 진입했으나 여전히 매크로(거시경제)가 증시에 미치는 영향력은 후퇴하지 않은 것으로 보인다\"면서 \"특히 Fed와 시장 참여자들간의 괴리가 재차 벌어지고 있다는 점도 증시 상단이 높아지는 것을 제약하고 있는 분위기\"라고 분석했다.시카고상품거래소(CME) 페드워치에 따르면 5월 미국 연방공개시장위원회(FOMC)에서 25bp 인상 후 긴축 종료, 25bp씩 연말 1~2회 인하가 컨센서스로 형성돼있어 Fed의 전망과 괴리를 보이고 있다.증시는 제한적인 등락 속 변동성 확대가 불가피할 것이란 전망이다. 서상영 미래에셋증권 연구원은 \"당장은 개별 기업들의 견고한 실적에 힘입어 증시가 견고하지만 시간이 지나며 기대가 약화될 수 있으며 물가 하방 압력 또한 약화될 수 있다는 점 그리고 경기 둔화는 지속될 수 있다는 점을 감안할 때 전반적인 시장은 강세폭 확대보다는 제한적인 등락 속 변동성 확대가 불가피하다\"고 설명했다.최근 증시의 강세 요인 중 하나가 3월 소비자물가지수(CPI)가 크게 둔화되는 등 물가 상승 압력이 완화된 것인데 최근 가솔린 가격이 지속적으로 오르면서 4월에는 물가 상승 둔화 압력이 약화될 것으로 예상된다. 현재 가솔린 가격은 갤런 당 3.64달러로 전월 대비 4.7% 상승했다.차익실현 매물 소화로 상단 제한이처럼 실적 기대감과 경기 우려가 혼재한 상황에서 차익실현 매물 소화 과정을 거치면서 지수 상단은 제약을 받을 것으로 전망된다.서 연구원은 \"전일 미국 증시가 향후 경기 둔화가 확대될 경우 실적 개선 둔화에 따른 높아진 밸류에이션 부담 우려가 부각되며 매물이 출회된 점은 전반적인 투자심리 위축 요인\"이라며 \"투자의견과 목표주가가 크게 상향된 엔비디아가 한때 4% 넘게 급등하다 차익실현 매물로 상승분을 일부 반납하는 등 차익실현 욕구가 높아진 점도 부담\"이라고 말했다.다음달 FOMC까지는 증시 상단이 제약된 상태에서 종목 장세가 이어질 것으로 전망된다. 한 연구원은 \"증시 상단과 관련해서 시장과 Fed간의 괴리 축소 여부가 결정되면서 증시 변곡점을 만들어내는 이벤트가 FOMC라는 점을 연계해서 볼 필요가 있다\"면서 \"5월 FOMC 전까지는 매크로, 차익실현 물량 등이 증시 상단을 제약하면서 개별 실적 결과에 따라 주가 차별화가 나타나는 종목 장세를 단기 베이스 경로로 상정하는 것이 적절하다\"고 말했다."
    },
    {
        "title": "컴투스, 실적 개선 ‘정조준’…크로니클 흥행·신작 출시",
        "date": "2023.04.19. 오전 10:49",
        "content": "컴투스(대표 이주환)가 실적 개선에 청신호를 켰다. ‘서머너즈워: 크로니클’의 흥행에 신작 ‘제노니아’ 출시까지 이어지며 흑자전환 기대감이 커지고 있다. 2분기부터 실적 개선이 이뤄질 것이라는 전망이다.최근 컴투스는 게임사업에서 호조를 보이고 있다. 지난 3월 9일 글로벌 출시한 ‘서머너즈워: 크로니클’이 25일만에 매출 300억원을 돌파했다. 주력 매출원으로 꼽히는 야구게임 라인업도 1분기에만 매출 300억원을 달성하고 4월 1일에는 시즌 개막 효과에 힘입어 일매출 25억원을 넘겼다. 컴투스는 ‘서머너즈워: 크로니클’로 올해 연매출 1000억원, 야구게임으로 연매출 1500억원을 달성한다는 계획이다.여기에 최고 기대작 중 하나인 MMORPG ‘제노니아’의 출시도 앞뒀다. 모회사 컴투스홀딩스를 통해 출시될 예정인 ‘제노니아’는 컴투스홀딩스의 대표 RPG 시리즈 ‘제노니아’의 지식재산권(IP)을 활용한 MMORPG다. 원작의 비주얼 특징을 살린 카툰렌더링 그래픽과 서버간 대규모 PvP 콘텐츠 ‘침공전’ 등이 특징이다.여기에 컴투스는 2분기에 스포츠게임 ‘낚시의 신: 크루’, 캐주얼게임 ‘미니게임천국’, 방치형 RPG ‘사신키우기’, 퍼즐전략 RPG ‘워킹데드: 매치3’ 등의 신작도 선보일 계획이다.이에 따라 2분기 실적 개선 가능성도 커졌다. ‘제노니아’를 비롯한 신작 출시는 물론 ‘서머너즈워: 크로니클’의 흥행 성과가 온기 반영되고 야구게임 라인업 및 주력작 ‘서머너즈워: 천공의 아레나’의 최대 성수기가 2분기인 탓이다.실제 컴투스는 매출 극대화를 위한 노력을 이어가고 있다. ‘서머너즈워: 천공의 아레나’의 경우 출시 9주년을 맞아 대규모 이벤트를 연이어 진행하며 이용자 몰이에 한창이다. 대규모 이벤트를 시작한 지난 12일 독일 등 일부 국가 애플 앱스토어에서 게임매출 1위를 달성했으며 동시접속자 등 이용자 지표도 상승했다.‘서머너즈워: 크로니클’ 역시 오는 25일 한국, 27일 글로벌 시장을 대상으로 인기 만화 ‘원펀맨’과의 컬래버레이션을 통해 인기몰이에 속도를 낼 예정이다. ‘원펀맨’은 주먹 한 방으로 모든 적을 쓰러뜨리는 히어로 ‘사이타마’의 이야기를 그린 인기 만화로 2012년부터 연재를 시작해 TV 애니메이션은 물론 모바일게임으로 제작될 정도로 큰 호응을 얻은바 있다.증권가도 2분기 흑자전환을 점친다. 에프엔가이드 기준 컴투스의 2분기 실적 전망치는 매출 2333억원, 영업이익 151억원이다. 매출은 전년동기 대비 20.65% 증가한 사상 최대 분기 매출을 달성하고 영업이익도 흑자전환할 것이라는 관측이다. 다만 1분기의 경우 신작 출시에 따른 마케팅 비용 증가 등으로 적자를 지속할 것으로 예상되고 있다.대신증권 이지은 연구원은 최근 리포트를 통해 “‘크로니클’ 흥행에 따른 실적 개선은 2분기부터 가능할 것으로 판단한다”라며 “2분기는 ‘천공의 아레나’, 야구라인업 모두 성수기에 해당하며 ‘크로니클’의 온기 반영까지 더해져 턴어라운드가 전망된다”라고 분석하기도 했다."
    },
    {
        "title": "[특징주] 영풍제지, 무상증자 권리락 효과에 상한가",
        "date": "2023.04.19. 오전 10:34",
        "content": "[서울경제] 영풍제지(006740)가 무상증자 권리락 효과로 상한가를 기록했다.19일 오전 10시 29분 영풍제지는 전일 대비 29.94% 상승한 1만 6490원에 거래 중이다.무상증자 권리락 효과로 풀이된다. 앞서 영풍제지는 1주당 신주 1.5주를 배정하는 방식의 무상증자를 결정했다. 이번 무상증자를 통해 신규 발행되는 주식수는 2650만 986주로, 신주 배정 기준일은 4월 20일이다. 영풍제지 측은 “이번 무상증자는 유통주식수 증가에 따른 거래 활성화뿐 아니라 주주가치 제고를 위해 결정했다”고 설명한 바 있다.무상증자 권리락은 기준일 이후 새 주주가 증자를 받을 권리가 없어진 상황으로, 주식의 기준 가격을 인위적으로 하향 조정한다. 늘어난 주식 수를 고려해 합리적으로 형성되도록 관리하고 권리락 시행 전 주주와 이후 주주의 형평성을 맞추기 위함이다. 권리락이 발생하면 기업가치는 그대로인데 주가가 내려가면서 가격이 저렴해 보이는 효과가 나타나 매수세가 몰리는 현상이 발생한다."
    },
    {
        "title": "“주가 더 갈 수 있다”...한화증권, 엘앤에프 목표가 50만원",
        "date": "2023.04.19. 오전 10:31",
        "content": "고객사 다변화·밸류체인 투자 필요\n\n\n\n 엘앤에프한화투자증권이 배터리 양극재 업체인 엘앤에프의 목표주가로 증권사 가운데 가장 높은 50만원을 제시했다. 전날 종가 32만5500원 대비 53%에 달하는 상승 여력이다.19일 오전 10시 엘앤에프는 전 거래일 대비 3.69% 상승한 32만7000원에 거래되고 있다.이날 한화투자증권은 엘앤에프의 목표주가를 33만원에서 50만원으로 대폭 상향했다.이용욱 한화투자증권 연구원은 “엘앤에프의 약점으로 꼽힌 높은 LG에너지솔루션과 테슬라 의존도와 부족했던 업스트림 투자가 해소될수록 경쟁사와 크게 벌어진 밸류에이션 괴리율노 좁혀질 것”이라고 설명했다.고객사 다변화에 대한 기대감이 커지고 있는 데다 자체 양극재 밸류체인 구축을 위한 투자 계획이 구체화될 시 주가 상승 동력이 발생할 것이라는 설명이다.이 연구원은 “자회사 JH케미칼을 통해 전구체를 조달받고 있지만 턱없이 부족한 물량이다”며 “인플레이션 감축법(IRA) 발표 이후 높아진 중요도만큼 전구체에 대한 투자도 진행될 것으로 예상된다”고 밝혔다.이어 “지난 2월 자사주를 활용해 최대 5000억원 규모의 교환사채(EB)를 발행한다는 내용이 가시화됐다”며 “발행 시 자금에도 여유가 생기며 지역별 투자 계획도 구체화될 것”이라고 예상했다."
    },
    {
        "title": "신한자산 SOL 미국배당다우존스 ETF...개인, 올 784억 순매수",
        "date": "2023.04.19. 오전 10:29",
        "content": "SOL 미국배당다우존스 ETF한국판 SCHD, 배당성장 상품\n\n\n\n 사진=연합뉴스한국판 ‘슈와브 미국 디비던드 에쿼티(SCHD)’로 불리는 신한자산운용의 ‘SOL 미국배당다우존스’ 상장지수펀드(ETF)를 개미들이 집중 매집하고 있다. 올해 개미들의 배당 ETF 순매수 1위다.19일 한국거래소에 따르면 올해 들어 개인투자자들은 SOL 미국배당다우존스 ETF를 784억원 순매수 했다. 해당 기간 개미들의 배당 ETF(채권형 제외) 중 순매수 1위다. 배당 ETF 순매수 2위인 ‘TIGER 리츠부동산인프라’ ETF의 순매수 규모(186억원)의 4배에 해당하는 수치다.개미들의 매수세가 몰리면서 해당 ETF는 신한자산운용의 ‘효자 상품’으로 자리매김하고 있다. 순자산 규모도 지난달 1000억원을 돌파했고 현재는 1300억원까지 뛰었다. 해당 상품은 매월 분배금을 지급하는 월배당 상품이기도 하다.SOL 미국배당다우존스 ETF는 한국판 SCHD ETF라고도 불린다. SCHD ETF는 10년 이상 배당 지급 이력이 있는 미국 기업을 시가총액 비중만큼 편입하는 배당성장 상품이다. 머크, 코카콜라, 펩시코, 브로드컴, 암젠, 화이자, 블랙록 등 우량 배당주들을 편입하고 있다.주가 방어력도 뛰어난 편이다. SCHD ETF는 지난해 1월 기록한 역사적 최고점에서 단 10%만 주가가 내려간 상황이다. 미국 스탠더드앤드푸어스(S&P)500 및 나스닥종합지수 대비 하방 경직성이 우수하다.특히 신한자산운용은 최근 고환율 상황에서 환헷지(위험회피) 상품인 ‘SOL 미국배당다우존스(H)’ ETF도 출시했다. 달러당 원화값이 1300원대에 지속 머물면서 향후 원화값이 강세를 띠게 되면 환노출상품의 경우 자연스레 환차손을 볼 우려가 있다. SOL 미국배당다우존스(H) ETF 출시로 인해 국내 배당 개미들은 환율 상황에 따라 환노출, 환헷지 상품의 비중을 조절할 수 있게 됐다."
    },
    {
        "title": "[오전 시황] 코스피, 기관 매수세에 2570선 강보합",
        "date": "2023.04.19. 오전 10:25",
        "content": "코스피 0.22% 오른 2576.33 거래 중기관 468억 원 매수 반면 외국인 -203억 원삼성전자·하이닉스 등 시총 상위 종목 ↓\n\n\n\n서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 연합뉴[서울경제] 코스피지수가 기관 매수세에 2570선에서 강보합세다.19일 오전 10시 코스피지수는 전일 대비 5.57포인트(0.22%) 상승한 2576.33에 거래 중이다. 이날 코스피지수는 전 거래일 대비 1.03포인트(0.04%) 내린 2570.06 출발했으나 곧바로 양전했다.투자자별로는 기관이 468억 원을 사들이고 있는 반면 개인은 176억 원, 외국인은 203억 원을 팔아치우고 있다.코스피 시가총액 상위 종목들은 혼조세다. 삼성전자(005930)가 전일 대비 0.15% 하락한 6만 5500원에 거래 중인 가운데 LG에너지솔루션(373220)(-0.68%), LG화학(051910)(-1.33%), 삼성바이오로직스(207940)(-0.25%) 등도 소폭 하락 중이다. 반면 현대차(005380)(0.21%), POSCO홀딩스(005490)(0.24%), 기아(000270)(0.85%) 등은 상승 중에 있다.이날 코스피지수는 제한적인 주가 흐름을 보일 것으로 예상된다. 한지영 키움증권 연구원은 “중국 지표 호조에 따른 중국발 리오프닝 효과 기대감이 상존함에도 불구하고 간밤 미국 증시 약세, 연방준비제도(Fed·연준) 인사들의 덜 시장친화적인 발언 등 부담이 계속될 것”으로 분석했다. 그러면서 한 연구원은 “단기 차익실현 물량을 소화해가면서 제한적인 주가 흐름을 보일 전망이다”고 설명했다.코스닥지수도 소폭 상승 중이다. 같은 시간 코스닥지수는 전일 대비 0.66포인트(0.07%) 상승한 909.68에 거래 중이다. 이날 코스닥지수는 전일 대비 0.15포인트(0.02%) 내린 908.87 출발했다.코스닥에서는 개인 홀로 1839억 원을 사들이고 있다. 반면 외국인은 1526억 원, 기관은 245억 원을 팔아치우는 모습이다.코스닥 시가총액 상위 10개 종목들도 대체로 혼조세다. 에코프로(086520)가 전일 대비 2.90% 내린 63만 7000원에 거래 중인 가운데 셀트리온헬스케어(091990)(-1.24%), HLB(028300)(-1.42%) 등도 소폭 하락 중이다. 반면 엘앤에프(066970)는 전일 대비 3.23% 상승한 33만 6000원에 거래되고 있다. 이날 한화투자증권이 “고객사 다변화 기대가 커지고 있다”며 목표주가를 기존 33만 원에서 50만 원으로 올려잡은 영향으로 풀이된다.한편 미국 뉴욕 증시는 기업 실적 발표 속에 혼조세로 마감했다. 18일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 10.55포인트(0.03%) 하락한 3만 3976.63으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 3.55포인트(0.09%) 오른 4154.87로, 나스닥지수는 전장보다 4.31포인트(0.04%) 떨어진 1만 2153.41로 장을 마감했다. 서상영 미래에셋증권 연구원은 “간밤 미국 증시는 양호한 실적 발표가 지속된 가운데 상승 출발했으나 경기에 대한 여전한 우려로 하락 전환하는 등 변동성이 커졌다”며 “개별 종목 이슈 및 업종 차별화 장세가 지속되며 보합권으로 마감했다”고 분석했다."
    },
    {
        "title": "채권시장 안정 힘입어…DLS 발행 1조대 회복",
        "date": "2023.04.19. 오전 10:23",
        "content": "1분기 145% 늘어나[서울경제] 최근 금리 정점 기대와 채권시장 안정에 힘입어 1분기 파생결합증권(DLS) 발행 금액이 지난해 4분기 바닥을 찍고 반등한 것으로 나타났다.\n\n\n\n강원 춘천시에 있는 레고랜드 테마파크가 재개장한 뒤 첫 휴일을 맞은 지난달 26일 파크 주변에 차량이 줄지어 주차돼 있다. 춘천=연합뉴스19일 한국예탁결제원에 따르면 올 1분기 DLS 발행액은 1조 695억 원을 기록해 지난해 4분기(4360억 원) 대비 145.25% 증가했다. DLS란 신용 위험, 금리, 원자재, 환율 등을 기초자산으로 하는 금융 상품이다. 기초자산의 가격이 정해놓은 구간 사이에서 움직이면 약정한 수익을 지급하고 구간을 벗어나면 원금 손실을 보는 구조다.DLS 발행액이 1조 원대를 회복한 것은 최근 글로벌 금리가 정점에 도달했다는 기대 속에 채권 투자 수요가 살아나고 있기 때문으로 풀이된다. 앞서 지난해 4분기에는 ‘레고랜드 사태’ 여파로 투자심리가 얼어붙으면서 DLS 발행액이 분기 기준 사상 최저치로 떨어진 바 있다. DLS 대다수가 금리와 신용을 기초자산으로 하는 만큼 채권시장 약세와 한계기업 신용 위험이 악재로 작용했다.\n\n\n\nDLS 미상환 발행 잔액은 지난해 4분기 6조 2496억 원에서 올 1분기 6조 5811억 원으로 3315억 원(5.30%) 증가했다. 같은 기간 조기 상환액은 6436억 원에서 5852억 원으로 584억 원(9.00%) 감소했다. 한국토지주택공사 신용을 기초자산으로 하는 종목 18개의 조기 상환 금액이 1898억 원으로 가장 많았다. 그 뒤를 한국농어촌공사 신용(1124억 원), 경기도(700억 원)를 기초자산으로 하는 종목이 이었다. 조기 상환 금액 상위 10개 종목의 연 환산 수익률은 2.07~6.88%였다.회사별로는 하나증권의 발행액(기타 파생결합사채 포함)이 1조 3099억 원(25.2%)으로 가장 많았다. 이어 한화투자증권(003530)(17.2%), 신한투자증권(13.7%), 비엔케이투자증권(7.7%), 삼성증권(016360)(6.1%) 등의 순으로 많았다. 상위 5개 증권사의 발행 금액만 3조 6299억 원으로 전체 금액(5조 2013억 원)의 69.8%를 차지했다."
    },
    {
        "title": "금융투자협회 신입사원 공개 채용…28일까지 접수",
        "date": "2023.04.19. 오전 10:21",
        "content": "필기시험 거쳐 6월 최종합격자 발표\n\n\n\n서울 여의도 금융투자협회. 서울경제DB[서울경제] 금융투자협회가 신입직원 공개 채용을 실시한다고 19일 밝혔다.올해 채용부문은 일반(경영·경제·법학), 변호사, 회계사 등 3개 부문이다. 서류심사, 필기시험 및 면접 등을 거쳐 6월 최종 합격자를 발표할 계획이다.필기시험은 국가직무능력표준(NSC)를 포함한 인·적성 검사, 경영·경제·법학 등 전공시험, 논술시험으로 구성했다. 변호사와 회계사 부문은 인·적성 검사만 실시한다.대학 재학생의 경우 올 9월 이전 졸업예정자는 지원할 수 있지만 내년 2월 졸업예정자는 지원할 수 없다. 지원서 접수기간은 이날부터 28일까지다."
    },
    {
        "title": "삼정KPMG, 챗GPT 보고서 발간…\"기업들, AI 관리 전략 수립해야\"",
        "date": "2023.04.19. 오전 10:15",
        "content": "\"생성형 AI, 마케팅·영업·인사 등에 도움\"\"가이드라인, 전담 조직 신설도 추진해야\"\n\n\n\n[서울경제] 삼정KPMG가 19일 ‘챗GPT가 촉발한 초거대 AI 비즈니스 혁신’ 보고서를 발간하고 기업들이 인공지능(AI) 관리 방안을 마련해야 한다고 조언했다. 삼정KPMG는 보고서에서 오픈AI의 챗GPT와 초거대·생성형 AI의 발전사를 분석하고 AI 기술 도입에 따른 기업 부서별 변화 방향성을 전망했다. 삼정KPMG는 글로벌 주요 거대 정보기술(IT) 기업들이 AI 투자에 사활을 걸고 있다며 텍스트·이미지·음성·영상 등 여러 분야에 걸쳐 생성형 AI를 앞다퉈 개발·출시하고 있다고 소개했다. 국내의 경우 네이버·카카오와 통신사, 스타트업들이 자체 모델을 기반으로 생성형 AI 서비스를 적극 개발하고 있다고 전했다. 보고서는 생성형 AI의 영향력이 거세게 미치는 부서로 마케팅·영업, 고객 서비스, 인사(HR), 법무, 연구개발(R&D), 물류·유통을 꼽았다. 마케팅 분야에서는 생성형 AI 툴을 이용해 광고 카피라이팅 가안을 만든 뒤 인간이 최종 결정을 내림으로써 시간과 비용을 단축할 수 있다고 평가했다. 영업 분야에서는 생성형 AI가 소비자 맞춤형 마케팅 콘텐츠를 생산하고 시장 소비자 데이터를 분석해 제품 추천, 가격 설정 등 전략에 도움을 줄 수 있다고 봤다. 고객서비스의 경우도 AI 챗봇, 가상 비서 등을 통해 시공간 제약을 없앨 수 있다고 짚었다.인사 부문에서는 생성형 AI 기술 도입을 통해 채용 프로세스를 자동화하고 인적 자원에 대한 역량 분석·개발을 고도화할 수 있다고 진단했다. 법무 부서는 AI로 법적 문서를 작성하고 규제 준수 감시의 신속성·정확성을 높일 수 있다고 분석했다. R&D 부서는 개발 생산성 증진이, 물류·유통 부문에서는 최적화된 경로 설정이 각각 기대된다고 설명했다.삼정KPMG는 그러면서 기업들이 AI가 도출한 결과값 신뢰 가능성, 사고 발생 시 대응 프로세스 등을 주요 질문으로 만들어야 한다고 조언했다. 또 AI를 관리하는 거버넌스 방안을 수립해야 한다고 제안했다. AI 거버넌스 원칙에 기반한 프레임워크(협업화된 소프트웨어 환경)을 설계해야 한다는 뜻이다. 삼정KPMG는 관련 법·제도와 회사 내부 규정을 검토해 AI 거버넌스 가이드라인 작성, AI 위원회·전담 조직 등 신설도 추진해야 한다고 밝혔다.조재박 삼정KPMG 디지털본부장(부대표)은 “기업 입장에서는 초거대 AI에 대한 이해와 접목이 게임 체인저(상황 전개를 완전히 바꾸는 요인)가 되고 있다”며 “AI 거버넌스를 수립해 위험 가능성을 줄이는 검증 체계를 마련해야 한다”고 강조했다."
    },
    {
        "title": "1분기 DLS 미상환 발행잔액 32.7조…1년새 16.7% 늘었다",
        "date": "2023.04.19. 오전 9:53",
        "content": "자료=한국예탁결제원1분기 파생결합증권(DLS) 미상환 발행잔액이 1년 사이 16.7% 증가했다. DLS란 주가, 주가지수뿐 아니라 이자율, 통화, 실물자산 등을 기초자산으로 해 정해진 조건을 충족하면 약정한 수익률을 지급하는 상품이다.한국예탁결제원은 3월 말 기준 DLS 미상환 발행잔액은 32조6672억원으로 전년 동기(27조9890억원) 대비 16.7% 증가했다고 19일 밝혔다. 직전 분기(32조4306억원)와 비교하면 0.7% 늘었다.1분기 DLS 발행종목수는 445종목으로 전년 동기(347종목) 대비 28.2% 증가했고, 직전 분기(475종목) 대비 6.3% 줄었다. 발행금액은 5조2013억원으로 전년 동기(2조4971억원)보다 108.3% 증가했고, 직전 분기(7조4,488억원)에 비해선 30.2% 감소했다.발행형태별로는 전체 발행금액 중 공모가 57.2%(2조9774억원), 사모가 42.8%(2조2239억원)를 차지했다. 기초자산 유형별로는 금리연계 DLS가 전체 발행금액의 79.6%인 4조1398억원, 신용연계 DLS가 19.6%인 1조199억원으로 두 유형이 전체 발행금액의 99.2%를 차지했다.DLS는 총 18개사가 발행했다. 하나증권이 1조3099억원으로 가장 많았고, 한화투자증권, 신한투자증권이 각각 8961억원, 7101억원으로 뒤를 이었다.1분기 DLS 총 상환금액은 5조3033억원으로 전년 동기(2조2365억원) 대비 137.1% 증가했고, 직전 분기(5조736억원)와 비교해 4.5% 늘었다. 상환 유형별로 만기상환 금액이 4조5953억원으로 전체 상환금액의 86.7%를 차지했고, 조기상환 금액과 중도상환 금액이 각각 5855억원, 1225억원으로 전체 상환금액 대비 각각 11%, 2.3%였다.\n\n\n\n자료=한국예탁결제원"
    },
    {
        "title": "(주)노보믹스 코넥스시장 상장기념식",
        "date": "2023.04.19. 오전 9:43",
        "content": "(서울=연합뉴스) 19일 서울 영등포구 한국거래소에서 열린 (주)노보믹스의 코넥스시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 지천삼 코넥스협회 부회장, 홍순욱 한국거래소 코스닥시장본부장, 허용민 (주)노보믹스 대표이사, 오익근 대신증권 대표이사, 유도석 한국IR협의회 상무. 2023.4.19 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "엇갈리는 증시…포스코 오르고 에코 내렸다",
        "date": "2023.04.19. 오전 9:42",
        "content": "개장 시황\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자국내 증시가 상승 랠리를 멈추고 숨고르기 중이다. 1분기 실적 시즌의 변동성과 인플레이션 우려 등을 반영하며 혼조세를 나타내고 있다.19일 오전 9시19분 기준 코스피 지수는 전일 대비 4.71(0.18%) 오른 2575.80을 나타내고 있다. 개인이 364억원, 기관이 60억원을 순매수하고 외국인이 369억원을 순매도했다.업종별로는 종이·목재가 4% 강세다. 비금속광물은 2%, 보험이 1%대 상승세를 보이며 뒤를 잇고 건설업, 음식료품, 유통업, 금융업, 운수장비, 전기가스업, 운수창고 등이 0%대 강보합권에 머물고 있다. 의약품과 의료정밀, 섬유·의복은 0%대 하락세다.시가총액 상위종목에서는 연일 오름세를 보여온 포스코퓨처엠이 4%대로 가장 높은 상승세 보인다. POSCO홀딩스도 2% 강세다. 현대모비스, SK하이닉스, 기아, 현대차, 삼성전자가 나란히 강보합권에 머물러 있다.  반면 LG에너지솔루션, LG화학, 카카오, 셀트리온, 삼성SDI 등은 0%대 약보합세다.코스닥 지수는 전일 대비 0.49(0.05%) 하락한 908.53을 기록 중이다. 개인이 1311억원을 순매수하고 외국인과 기관이 각각 1109억원, 158억원의 매물을 출회했다.업종별로는 기타 제조가 4%대 강세다. 정보기기, 디지털컨텐츠, IT부품 등도 강세다. 반면 금융, 방송서비스는 1%대 하락하는 모습을 보인다. 통신방송서비스, 음식료·담배, 운송, 통신장비 등이 0%대 약보합권에 머물러 있다. 종목별로는 빨간불(상승)과 파란불(하락)이 엇갈렸다. 포스코DX가 10%대로 가장 높은 상승세를 보인다. 이어 카카오게임즈, 오스템임플란트, 펄어비스 등이 강보합세다. 시가총액 상위 종목인 에코프로비엠과 에코프로가 각각 1%, 3%대 하락세다.  전일 강세를 보였던 엔터주 JYP Ent.와 에스엠도 0% 대 하락 중이다.이날 원/달러 환율은 전날 대비 0.2원 내린 1318.4원에 거래를 시작했다."
    },
    {
        "title": "[특징주]코스맥스, 中 소비회복 기대에 6%대 강세",
        "date": "2023.04.19. 오전 9:31",
        "content": "[이데일리 김응태 기자] 코스맥스가 중국 경제 회복 기대에 따른 실적 개선 가능성에 강세다. 19일 마켓포인트에 따르면 오전 9시27분 코스맥스(192820)는 전날 대비 6.17% 상승한 8만6000원에 거래되고 있다. 코스맥스가 장 초반부터 강세를 띠는 건 중국 리오프닝 효과가 본격화하고 있기 때문으로 보인다. 중국 국가통계국에 따르면 중국의 1분기 국내총생산(GDP)이 지난해 대비 4.5% 증가해 시장 기대치를 상회했다.증권가에선 코스맥스가 중국 정상화에 따른 수혜가 기대된다는 분석이다. 하누리 메리츠증권 연구원은 “중국 정상화와 미국 효율화를 통한 수익성 향상이 본격화된다”며 “주력 고객사의 해외 사업 확장, 중국 마스크 착용 해제 등 추가 성장 동력이 충분하다”고 평가했다."
    },
    {
        "title": "코스피, 개인·기관 매수에 장 초반 강보합…2,570대서 등락(종합)",
        "date": "2023.04.19. 오전 9:29",
        "content": "서울 명동 하나은행 본점. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피가 19일 개인과 기관의 매수에 힘입어 장 초반 강보합세를 보이고 있다.    이날 오전 9시 23분 현재 코스피는 전 거래일보다 4.00포인트(0.16%) 오른 2,575.09다.    지수는 전장보다 1.03포인트(0.04%) 내린 2,570.06에 개장했으나 곧바로 상승세로 돌아섰다. 다만 2,580선을 넘지는 못하고 2,570대 초중반에서 움직이고 있다.    유가증권시장에서 개인과 기관은 각각 267억원, 128억어치 주식을 순매수하며 지수 상승을 견인하고 있다. 외국인은 346억원을 순매도 중이다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 0.2원 내린 1,318.4원에 출발한 뒤 1,310원대 후반에서 오르내리고 있다.    간밤 미국 뉴욕증시는 개별 기업들의 실적 발표가 이어지는 가운데 3대 지수가 모두 0.1% 이내에 머무르는 보합권에서 거래를 마쳤다.    다우존스30산업평균지수(-0.03%), 스탠더드앤드푸어스(S&P)500지수(0.09%), 기술주 중심의 나스닥지수(-0.04%) 모두 큰 변동 없이 장을 마감했다.    같은 날 제임스 불러드 세인트루이스 연방준비은행(연은) 총재, 래피얼 보스틱 애틀랜타 연방준비은행(연은) 총재 등 연준 당국자들은 금리를 계속 인상하거나 한차례 인상 후 상당 기간 동결을 이어가야 한다는 매파(통화긴축 선호)적 발언을 내놓았다.    반면 시카고상품거래소(CME) 페드워치에 따르면 시장에선 경기 침체 우려로 하반기부터 금리 인하가 시작될 것이라는 시각이 우세하다.    한지영 키움증권 연구원은 \"연준과 시장 참여자들 간의 괴리가 재차 벌어지고 있다는 점은 증시 상단이 높아지는 것을 제약하고 있는 분위기\"라며 \"5월 연방공개시장위원회(FOMC)를 치르기 전까지는 거시경제, 차익실현 물량 등이 증시 상단을 제약하면서 개별 실적 결과에 따라 주가 차별화가 나타나는 종목 장세가 단기적으로 나타날 것\"이라고 전망했다.    유가증권시장 시가총액 상위권에서는 대부분의 종목이 약세 내지 약보합세를 나타내고 있다.    국내 증시 대장주인 삼성전자(-0.30%)를 필두로 LG에너지솔루션(-0.68%), LG화학(-1.09%), 삼성바이오로직스(-0.25%), 삼성SDI(-0.52%) 등이 내리고 있으며, SK하이닉스(0.11%), 포스코홀딩스(1.81%), 포스코퓨처엠(3.14%) 등은 오르고 있다.    업종별로는 종이·목재(6.27%), 비금속광물(2.87%), 철강및금속(1.43%) 등이 강세를, 의료정밀(-0.90%), 전기·전자(-0.37%), 섬유·의복(-0.25%) 등은 약세를 보이고 있다.    같은 시각 코스닥지수는 전장보다 0.99포인트(0.11%) 오른 910.01이다.    지수는 전장보다 0.15포인트(0.02%) 내린 908.87에 출발한 뒤 보합권에서 혼조세를 보이며 등락 중이다.    코스닥시장에서는 외국인과 기관이 각각 1천109억원, 137억원어치를 순매도하며 지수를 끌어내리고 있다. 개인은 1천293억원어치를 순매수 중이다.    시총 상위권에서는 에코프로비엠(-1.18%), 에코프로(-2.74%) 등 이차전지 주요 종목들이 하락하는 가운데 종목별로 등락이 엇갈리고 있다.    엘앤에프(0.46%), 셀트리온헬스케어(0.14%), 셀트리온제약(0.34%), 카카오게임즈(0.24%) 등은 오르고 있으나 HLB(-1.56%), JYP엔터테인먼트(-0.11%) 등은 내리고 있다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주] '중국 희토류 수출 금지' 대응 전략 관련주 강세",
        "date": "2023.04.19. 오전 9:28",
        "content": "희토류[연합뉴스TV 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 중국의 희토류 수출 금지 움직임에 따라 정부가 대응 전략을 발표한 가운데 19일 장 초반 관련 종목들의 주가가 오르고 있다.    이날 오전 9시 8분 유니온머티리얼의 주가는 전 거래일 대비 7.58% 상승한 3천550원이다.    유니온머티리얼은 희토류의 대체 소재로 주목받는 '페라이트 마그네트'를 생산하는 업체다.    같은 시간 유니온머티리얼의 모회사 유니온(10.83%)도 강세다.    희토류 자석 사업을 하는 노바텍(2.71%), 호주 희토류 생산업체와 금속정제공장 공동개발 협약을 체결한 동국알앤에스(1.38%) 등도 오름세다.    전날 산업통상자원부는 희토류의 선제적인 국제표준 확보와 재활용 등의 내용을 담은 '소재·부품·장비 글로벌화 전략'을 심의·의결했다.    이는 중국이 최근 희토류 자석의 제조 기술 수출금지를 추진하고 있는 데 따른 것이다.    이번 전략에 따라 정부는 2030년까지 희토류 표준물질 3종 도입과 국제표준 8종 개발을 추진하고, 희토류 성분 표기와 분류 기준을 명시한 '재활용 표준 3종'도 마련할 방침이다.    ydhong@yna.co.kr"
    },
    {
        "title": "개인·기관 매수세에 코스피 소폭 상승…2570선",
        "date": "2023.04.19. 오전 9:26",
        "content": "코스닥은 0.05% 내림세개인과 기관이 매수 우위를 기록하면서 코스피지수가 소폭 오름세다.\n\n\n\n[이미지출처=연합뉴스]19일 오전 9시17분 기준 코스피지수는 전거래일 대비 1.79포인트(0.07%) 오른 2572.88로 집계됐다. 이날 지수는 1.03포인트(0.04%) 내린 2570.06에 출발했지만 상승 전환했다. 개인과 기관이 각각 317억원, 10억원 상당 순매수했고 외국인은 301억원가량 순매도했다.시가총액 상위 종목 중에선 POSCO홀딩스(1.81%), SK하이닉스(0.11%) 순으로 올랐다. 반면 LG화학(-1.58%), LG에너지솔루션(-0.84%), 삼성SDI(-0.65%), 삼성바이오로직스(-0.36%) 순으로 하락했다.업종별로는 종이·목재(6.29%), 비금속광물(2.59%), 철강·금속(1.45%), 건설업(1.28%) 순으로 강세를 나타냈다. 의료정밀(-0.78%), 전기·전자(-0.36%), 화학(-0.34%), 의약품(-0.30%) 순으로 하락했다.18일(현지시간) 미국 증시는 기업 실적 발표 속에서 보합권에 머물렀다. 다우존스30산업평균지수는 전장 대비 10.55포인트(0.03%) 하락한 3만3976.63에, 대형주 중심의 S&P500지수는 3.55포인트(0.09%) 높은 4154.87에 거래를 마쳤다. 기술주 중심의 나스닥지수는 4.31포인트(0.04%) 떨어진 1만2153.41에 장을 마감했다.같은 시간 코스닥지수는 소폭 하락했다. 전거래일 대비 0.41포인트(0.05%) 내린 908.61에 거래됐다. 개인이 홀로 1228억원 상당 사들였고 외국인과 기관은 각각 1090억원, 90억원어치 순매도했다.시가총액 상위 종목 중에선 오스템임플란트(0.32%), 엘앤에프(0.31%), 카카오게임즈(0.24%), 셀트리온헬스케어(0.14%) 순으로 올랐다. 에코프로(-2.44%), HLB(-1.56%), 에코프로비엠(-1.01%), 셀트리온제약(-0.45%) 순으로 하락했다."
    },
    {
        "title": "[특징주] 개미 집중 매수에…포스코홀딩스, 장 초반 강세",
        "date": "2023.04.19. 오전 9:25",
        "content": "POSCO홀딩스 CI/ 사진제공=POSCO홀딩스[서울경제] 포스코홀딩스(POSCO홀딩스(005490)) 주가가 연일 강세를 보이고 있다. 2차전지 테마가 질주를 이어가고 있는 데다 리튬 사업의 가치가 부각되면서 개인 투자자들의 수급이 몰린 영향으로 풀이된다.19일 오전 9시 14분 포스코홀딩스는 전일 대비 2.53% 오른 42만 5000원에 거래되고 있다. 포스코홀딩스는 최근 한달(3월 17일~4월 18일)동안 개인 투자가들이 3조 780억 원을 사들이며 에코프로(6730억 원), 에코프로비엠(4390억 원)을 누르고 순매수 1위를 차지했다. 주가도 상승세를 보이며 같은 기간 29.1% 급등했다. 다만 최근 주가 급등으로 단기 조정이 있을 수 있다는 분석도 나온다. 백광재 교보증권 연구원은 “최근 주가는 시장의 2차전지 수급 쏠림이 이어진 가운데 포스코홀딩스 리튬 사업가치 부각으로 급등했다”며 “신사업의 장래 성장성이나 회사의 신사업 방향은 긍정적이지만 시장 테마 형성과 수급 쏠림에 의한 주가 급등이 과도한 측면이 있다”고 설명했다. 백 연구원은 투자의견을 기존 ‘매수’에서 ‘중립’으로 하향 조정하기도 했다."
    },
    {
        "title": "[특징주] 중국 경제 빠른 회복 조짐에 '中 리오프닝주' 강세",
        "date": "2023.04.19. 오전 9:23",
        "content": "중국 베이징 유니버셜스튜디오[촬영 임광빈]    (서울=연합뉴스) 배영경 기자 = 중국 경제가 신종 코로나바이러스 감염증(코로나19)의 늪에서 벗어나 빠른 회복 조짐을 나타내면서 19일 국내 증시에서도 '중국 리오프닝'(경제활동 재개) 관련 주들이 강세를 나타냈다.     이날 오전 9시 13분 현재 중국발 수요 증가가 실적 개선으로 연결될 걸로 기대되는 화장품주가 강세를 보였다. 이 시각 현재 코스맥스(7.28%), 아모레G(1.67%), 클리오(0.64%), 에이블씨엔씨(0.57%) 등이 전날보다 일제히 올랐다.    기타 중국 소비주로 분류되는 더네이쳐홀딩스(2.67%), 휠라홀딩스(1.69%), F&F홀딩스(1.61%), 신세계(0.23%) 등도 전일보다 상승 중이다.    중국 부동산 경기가 회복하면 전 세계 철강 수요가 늘어날 것이라는 기대감에 풍산(6.78%), 동국제강(2.08%), POSCO홀딩스(2.05%), KG스틸(3.42%) 등 철강주도 강세를 나타내고 있다.    중국 국가통계국에 따르면 중국의 1분기 국내총생산(GDP)은 작년 동기 대비 4.5% 증가한 28조4천997억 위안(약 5천460조원)을 기록했다. 중국의 분기별 성장률이 4% 이상을 기록한 것은 지난해 1분기 4.8% 이후 꼬박 1년 만이다.    1분기 소매판매는 11조4천922억위안(약 2천201조원)으로 지난해 동기 대비 5.8% 증가했고 특히 3월 한 달간의 소매판매가 10.6%로 두 자릿수 증가를 기록했다.    올해 초 '위드 코로나' 정책이 시작된 이후 관망하던 소비 심리가 3월을 기점으로 본격적으로 되살아나고 있는 것으로 분석된다.    푸링후이 중국 국가통계국 대변인은 전날 기자회견에서 \"2분기 경제성장 속도는 1분기보다 눈에 띄게 빨라질 것이라며 \"성장을 이끄는 소비의 역할이 더욱 커지고 투자도 계속 증가할 것\"이라고 말했다    ykbae@yna.co.kr"
    },
    {
        "title": "1분기 DLS 미상환 발행잔액 32.7조…전년比 16.7%↑",
        "date": "2023.04.19. 오전 9:18",
        "content": "[이데일리 원다연 기자] 1분기 파생결합증권(DLS) 미상환 발행잔액이 증가한 것으로 나타났다. 한국예탁결제원은 “3월말 기준 DLS 미상환 발행잔액은 32조6672억원으로 전년 동기(27조9890억원) 대비 16.7% 증가했다”고 19일 밝혔다. 1분기 DLS 미상환 발행잔액은 직전 분기(32조4306억원)에 비해서는 0.7% 증가했다. DLS란 주가, 주가지수뿐 아니라 이자율, 통화, 실물자산 등을 기초자산으로 해 정해진 조건을 충족하면 약정한 수익률을 지급하는 상품이다. 1분기 DLS 발행종목수는 445종목으로 전년 동기(347종목) 대비 28.2% 증가하였으며, 직전 분기(475종목) 대비 6.3% 줄었다. 발행금액은 5조2013억원으로 전년 동기(2조4971억원) 대비 108.3% 증가했고, 직전 분기(7조4,488억원)에 비해선 30.2% 감소했다. 발행형태별로는 전체 발행금액 중 공모가 57.2%(2조9774억원), 사모가 42.8%(2조2239억원)를 차지했다. 기초자산 유형별로는 금리연계 DLS가 전체 발행금액의 79.6%인 4조1398억원, 신용연계 DLS가 19.6%인 1조199억원으로 두 유형이 전체 발행금액의 99.2%를 차지했다. DLS는 전체 18개사가 발행했다. 하나증권이 1조3099억원으로 가장 많이 발행했고, 한화투자증권, 신한투자증권이 각각 8961억원, 7101억원을 발행했다. 1분기 DLS 총 상환금액은 5조3033억원으로 전년 동기(2조2365억원) 대비 137.1% 증가했고, 직전 분기(5조736억원)에 비해선 4.5% 늘었다. 상환 유형별로 만기상환 금액이 4조5953억원으로 전체 상환금액의 86.7%를 차지했고, 조기상환 금액과 중도상환 금액이 각각 5855억원, 1225억원으로 전체 상환금액 대비 각각 11%, 2.3%를 차지했다. \n\n\n\n분기별 DLS 발행현황. (자료=한국예탁결제원)"
    },
    {
        "title": "[개장시황] 코스피 강보합 출발…환율도 횡보세",
        "date": "2023.04.19. 오전 9:18",
        "content": "[게티이미지][헤럴드경제=서경원 기자] 코스피가 19일 2570대에서 강보합세로 출발했다.이날 오전 9시 2분 현재 코스피는 전 거래일보다 6.05포인트(0.24%) 오른 2577.14다.지수는 전장보다 1.03포인트(0.04%) 내린 2570.06에 개장했으나 곧바로 상승세로 돌아섰다.같은 시각 코스닥지수는 전장보다 1.25포인트(0.14%) 오른 910.27이다.이날 원/달러 환율은 장 초반 보합권에서 움직이고 있다.서울 외환시장에서 오전 9시 8분 현재 달러 대비 원화 환율은 전일보다 0.6원 하락한 1318.0원이다.환율은 0.2원 내린 1318.4원에 개장한 뒤 1310원대 후반에서 오르내리고 있다.달러는 중국 경제지표 호조로 글로벌 위험선호 심리가 되살아나면서 간밤 약세를 나타냈다.다만 연방준비제도(Fed·연준) 인사의 매파(통화 긴축 선호) 발언은 달러 하락을 제한했다.제임스 불러드 세인트루이스 연방준비은행(연은) 총재는 이날 한 주요 외신과의 인터뷰에서 금리를 계속 인상해야 한다는 기존 입장을 유지했다.래피얼 보스틱 애틀랜타 연은 총재도 기준금리를 1회 더 0.25%포인트(p) 인상한 후 \"꽤 오랫동안\" 동결해야 한다며 올해 금리 인하 가능성을 차단했다.같은 시간 원/엔 재정환율은 100엔당 983.11원이다. 전일 오후 3시 30분 기준가(981.58원)에서 1.53원 올랐다."
    },
    {
        "title": "[특징주]현대무벡스, 443억 규모 2차전지 조립 장비 등 수주에 강세",
        "date": "2023.04.19. 오전 9:17",
        "content": "[이데일리 양지윤 기자] 현대무벡스가 443억원 규모 2차전지 전극, 조립 공정 물류자동화 장비 설계·제작·공급·설치 슈퍼바이징 등 공급 계약 소식에 장 초반 강세다.\n\n\n\n19일 마켓포인트에 따르면 오전 9시10분 현재 현대무벡스(319400)는 전 거래일보다 7.98% 오른 3790원에 거래되고 있다.전날 대규모 수주 소식이 전해지면서 매수세가 몰리고 있는 것으로 풀이된다. 현대무벡스는 443억 규모 2차전지 전극·조립 공정 물류자동화 장비 설계 등 공급계약을 맺었다고 공시했다. 이는 최근 매출액 대비 21.08%에 해당하는 규모다. 공급 대상은 계약상대방의 영업비밀 보호 요청으로 공시를 유보했다."
    },
    {
        "title": "코스피, 개인 '사자'에 장 초반 소폭 상승…코스닥은 하락",
        "date": "2023.04.19. 오전 9:17",
        "content": "서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다./사진=연합뉴스코스피가 개인의 순매수세에 힘입어 장 초반 소폭 오르고 있다.19일 오전 9시12분 기준 코스피지수는 전 거래일보다 6.73포인트(0.26%) 상승한 2577.82에 거래되고 있다. 이날 지수는 전 거래일 대비 1.03포인트(0.04%) 내린 2570.06으로 출발했다. 유가증권시장에서 개인은 322억원 순매수 중이다. 외국인과 기관은 각각 285억원, 12억원 매도 우위다.  시가총액 상위 종목 가운데 POSCO홀딩스가 2% 넘게 오르고 있다. SK하이닉스도 소폭 상승 중이다. 반면 LG화학은 1% 넘게 주가가 빠지고 있고 삼성전자, LG에너지솔루션, 현대차 등도 소폭 하락하고 있다.코스닥은 하락세다. 같은 시간 코스닥지수는 전 거래일보다 0.86포인트(0.09%) 내린 908.16에 거래되고 있다. 지수는 전 거래일 대비 0.15포인트(0.02%) 하락한 908.87로 출발했다.외국인과 기관은 각각 1037억원, 45억원 순매도 중이며 개인은 1132억원 매수 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 0.9원 내린 1317.7원에 거래되고 있다.  간밤 뉴욕증시에서 주요지수는 기업들의 실적 발표 속에 보합권에서 거래를 마쳤다.18일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.03% 하락했다. 스탠더드앤드푸어스(S&P)500지수는 0.09% 올랐고 나스닥지수는 0.04% 밀렸다.골드만삭스는 소매금융인 마커스 부문의 손실로 예상보다 영업수익이 줄어든 것으로 나타났다. 뱅크오브아메리카는 금리 상승에 힘입어 예상치를 웃도는 영업수익과 순이익을 발표했다.  제임스 불러드 세인트루이스 연방준비은행(연은) 총재는 이날 한 주요 외신과의 인터뷰에서 금리를 계속 인상해야 한다는 기존 입장을 유지했다.래피얼 보스틱 애틀랜타 연방준비은행(연은) 총재는 기준금리를 1회 더 0.25%포인트 인상한 후 \"꽤 오랫동안\" 동결해야 한다고 주장했다. 서상영 미래에셋증권 연구원은 \"미 증시가 장 초반 실적 시즌에 대한 기대로 강세를 보이다 매물 소화하며 하락한 점은 한국 증시에 부담\"이라며 \"이를 감안한 한국 증시는 소폭 하락 출발 후 매물 소화 과정이 진행될 것으로 전망된다\"고 말했다."
    },
    {
        "title": "[특징주]중국 내수회복 소식에 中기업들 강세",
        "date": "2023.04.19. 오전 9:16",
        "content": "[이데일리 이용성 기자] 중국이 올해 1분기 GDP 성장률 4.5%를 기록하는 등 내수가 회복하고 있다는 소식에 국내 증시에 상장한 중국 기업들이 장 초반 강세를 보이고 있다. \n\n\n\n19일 마켓포인트에 따르면 오전 9시10분 현재 로스웰(900260)은 전 거래일 대비 9.68% 오른 1122원에 거래되고 있다. 크리스탈신소재(900250)와 5.43%, 컬러레이(900310) 4.15%의 상승률을 보이며 강세다. 앞서 중국 국가통계국은 1분기 국내총생산(GDP)이 지난해 동기 대비 4.5% 증가한 28조4997억위안(약 5460조원)으로 집계됐다고 전날 밝혔다. 시장 전망치 3.8%, 로이터통신 전망치 4.0%보다 높다. 이는 중국이 지난해 12월7일 제로코로나 정책 폐기 후 방역 완화 조치를 시행한 효과가 실물경기에 긍정적 영향을 미친 것으로 풀이된다."
    },
    {
        "title": "[특징주]SK오션플랜트, 코스피 이전상장 첫날 1%대 약세",
        "date": "2023.04.19. 오전 9:11",
        "content": "[이데일리 김보겸 기자] SK오션플랜트(100090)가 유가증권시장 이전 상장 첫날인 19일 장 초반 1%대 하락세다.마켓포인트에 따르면 이날 오전 9시8분 SK오션플랜트는 전거래일보다 1.61%(350원) 하락한 2만1450원에 거래 중이다. SK오션플랜트는 2008년 7월 코스닥시장에 상장해 지난 11일 유가증권시장 이전상장을 위한 거래소의 상장예비심사 승인을 받았다.SK오션플랜트는 1996년 11월 설립된 철강관 및 해상풍력 하부 구조물 제조업을 영위하는 회사다. 보통주 5323만5012주가 상장 예정이며 시가총액은 약 1조1000억원 수준이다."
    },
    {
        "title": "KB증권 \"삼성전자 반도체 감산 확대 기대…외국인 순매수\"",
        "date": "2023.04.19. 오전 9:09",
        "content": "삼성전자[연합뉴스 자료사진]    (서울=연합뉴스) 윤선희 기자 = KB증권은 19일 삼성전자가 반도체 수급 개선 기대감과 외국인 매수 기조가 당분간 지속할 것이라며 목표주가 8만원과 매수 투자의견을 유지했다.      김동원 연구원은 \"삼성전자 메모리 반도체 감산 규모가 시장 기대치를 크게 상회할 것으로 전망돼 3분기부터 반도체 수급개선 가능성이 커지고 있다\"며 \"2분기 파운드리 가동률도 90% 이상까지 높아진 것으로 추정한다\"고 말했다.    그러면서 \"예상을 웃돌 것으로 전망되는 삼성전자 메모리반도체 감산은 2분기에 삼성전자 메모리 반도체 재고 정점과 가격 하락 둔화의 직접적인 요인으로 작용할 것\"이라고 강조했다.     그는 \"2008년 이후 삼성전자 주가는 메모리 반도체 재고 정점과 가격 하락 둔화가 맞물리는 시기에 상승세가 시작돼 평균 44% 올랐다\"고 설명했다.      김 연구원은 또 외국인의 삼성전자 순매수 기조는 당분간 지속할 것\"이라고 강조했다.    그는 \"올해 들어 삼성전자 외국인 순매수 규모는 6조8천억원으로 집계됐다\"며 \"외국인의 지분 보유 비중은 연초보다 1.85%포인트 높아진 51.52%로 작년 4월 6일 51.52% 이후 1년 만에 최고치를 기록했다\"고 말했다.    그러면서 \"외인 보유 비중이 높아진 것은 우선 삼성전자가 글로벌 경쟁사 대비 절대적 가격 매력이 두드러졌기 때문\"이라며 \"12개월 선행 주가순자산비율(PBR)은 삼성전자가 1.25배로 경쟁사 평균 1.36배보다 낮다\"고 분석했다.    김 연구원은 \"TSMC와 삼성전자 간 파운드리 기술격차 축소를 고려하면 TSMC 고객사들은 삼성전자를 2nd 파운드리 공급 업체로 다변화 가능성이 높다\"며 \"워런 버핏의 TSMC 지분매각이 양안 관계의 지정학적 긴장에서 비롯된 만큼 삼성전자는 지정학적 위험 상황에서 파운드리 대안 업체로 부각될 가능성이 있다\"고 덧붙였다.    indigo@yna.co.kr"
    },
    {
        "title": "[특징주]엔켐, 전해액 원재료 ‘리튬염’ 생산 사업 진출에 강세",
        "date": "2023.04.19. 오전 9:09",
        "content": "[이데일리 김응태 기자] 엔켐이 전해액 핵심 원재료인 리튬염(LiPF6) 사업에 진출한다는 소식에 강세다. 19일 마켓포인트에 따르면 오전 9시6분 엔켐(348370)은 전날 대비 6.17% 상승한 7만9100원에 거래되고 있다. 엔켐은 중앙디앤엠과 국내 리튬염 생산 합작법인 설립을 위한 계약을 체결했다. 엔켐은 이번 합작 법인을 설립을 토대로 해외 공장 증설 및 세계 전해액 공급망 구축에 나서겠다는 전략이다."
    },
    {
        "title": "[특징주]맥스트, 삼성전자서 설비점검 솔루션 고도화 등 일감 확보에 강세",
        "date": "2023.04.19. 오전 9:09",
        "content": "[이데일리 양지윤 기자] 맥스트가 삼성전자로부터 설비점검 솔루션 고도화, 원격지능 고도화 계약을 체결했다는 소식에 장 초반 강세다.\n\n\n\n19일 마켓포인트에 따르면 오전 9시 6분 현재 맥스트(377030)는 전 거래일보다 14.99% 오른 1만3350원에 거래되고 있다. 맥스트는 전날 삼성전자와 3억원 규모의 설비점검 솔루션 고도화 계약을 체결했다고 공시했다. 또 4억8463만원 규모의 증강기반 원격지능 고도화 계약을 맺었다고 밝혔다."
    },
    {
        "title": "코스피, 개인 '사자' 속 상승 출발…2570선",
        "date": "2023.04.19. 오전 9:08",
        "content": "외인·기관 동반 ‘팔자’…시총상위주 하락 우위LG엔솔·삼바↓…POSCO홀딩스·포스코퓨처엠↑철강및금속·유통·전기전자↓… 기계·종이목재↑[이데일리 이은정 기자] 19일 코스피 지수가 상승 출발했다. 간밤 미 증시는 실적 발표 속 보합세를 보였다. 외국인과 기관의 동반 ‘팔자’ 속 개인이 나홀로 ‘사자’를 이어가고 있다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시5분 코스피 지수는 전 거래일보다 3.15포인트(0.12%) 상승한 2574.24를 기록하고 있다. 이날 지수는 2570선에서 출발했다. 2거래일 만에 상승 전환해 움직이고 있다. 뉴욕증시는 간밤 보합세를 보였다. 18일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.03% 하락한 3만3976.63으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 0.09% 오른 4154.87로, 나스닥지수는 0.04% 떨어진 1만2153.41로 장을 마감했다.서상영 미래에셋증권 연구원은 “미 증시가 실적이 견고해도 경기 둔화가 확대되면 밸류에이션 부담이 커질 수 있다는 우려에 매물이 출회된 점은 국내 증시에 부담”이라며 “올해 금리 인하 기대와 달리 연방준비제도(Fed) 위원들이 금리 유지를 언급한 점도 투자심리를 위축시킬 수 있다”고 말했다.수급별로는 외국인이 67억원, 기관은 7억원 팔아치우고 있다. 개인은 73억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 145억원 매도 우위를 보이고 있다. 시가총액 상위주들은 하락 우위를 보이고 있다. LG에너지솔루션(373220), LG화학(051910), 삼성바이오로직스(207940), 삼성SDI(006400), 현대차(005380), 기아(000270), NAVER(035420)은 1% 미만 하락하고 있다. POSCO홀딩스(005490), 포스코퓨처엠(003670)은 1%대 상승하고 있고, 삼성전자(005930), SK하이닉스(000660)는 1% 미만 오르고 있다.업종별로 상승 우위다. 철강및금속, 비금속광물, 유통업, 보험, 건설업, 음식료품, 의료정밀, 운수창고, 금융업, 증권, 섬유의복, 전기가스업, 운수장비, 의약품, 제조업, 전기전자는 1% 미만 상승하고 있다. 기계, 종이목재는 1% 미만 하락하고 있다."
    },
    {
        "title": "코스피, 강보합세로 출발…2,570대",
        "date": "2023.04.19. 오전 9:04",
        "content": "서울 명동 하나은행 본점. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피가 19일 2,570대에서 강보합세로 출발했다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 6.05포인트(0.24%) 오른 2,577.14다.     지수는 전장보다 1.03포인트(0.04%) 내린 2,570.06에 개장했으나 곧바로 상승세로 돌아섰다.    같은 시각 코스닥지수는 전장보다 1.25포인트(0.14%) 오른 910.27이다.    norae@yna.co.kr"
    },
    {
        "title": "[스팟]코스피 1.03포인트(0.04%)내린 2570.06 출발",
        "date": "2023.04.19. 오전 9:01",
        "content": "머니투데이 속보 /사진=윤선정 디자인 기자18일 코스피 개장."
    },
    {
        "title": "\"기업들, AI 활용 책임질 조직 만들어야\"",
        "date": "2023.04.19. 오전 8:55",
        "content": "삼정KPMG 보고서\"경영진은 AI 거버넌스 고민할 때\"기업들이 인공지능(AI) 활용을 늘리는 가운데 'AI 거버넌스(지배구조)' 수립에도 공을 들여야 한다는 지적이 나왔다. AI 모델이 내놓은 결과값을 바탕으로 의사결정을 할 때 조직 내 역할·책임 범위 등을 명확히 해야 한다는 얘기다. 19일 삼정KPMG는 '챗GPT가 촉발한 초거대 AI 비즈니스 혁신' 보고서에서 이같은 분석을 내놨다. 보고서는 챗GPT와 초거대 AI, 생성형 AI 등 AI 기술 도입에 따라 기업 경영진 격인 'C레벨'이 주안점을 둬야할 기업 내 AI 관리 방안을 제언했다. AI 활용 시 기업 내 각 부서가 어떤 변화를 겪을지도 분석했다.   \"마케팅·HR·법무 부서 등에 AI 영향 클 것\"보고서는 생성형 AI의 영향이 거셀 부서로 △마케팅·영업 △고객 서비스 △인사(HR) △법률·컴플라이언스 △연구·개발(R&D) △물류·유통 등을 꼽았다. AI 기반 업무 자동화로 업무의 속도와 효율성을 높이고, 사람은 보다 복잡하고 고도화 된 업무에 집중할 수 있게 되면서 생산성 전반이 증진될 것으로 예상되는 분야다. 마케팅 부서가 생성형 AI 도구를 통해 광고 문구 가안을 여러개 만들고, 최종 결정은 사람이 하는 식으로 시간·비용을 단축하는 게 그런 예다. 국내에선 CJ가 지난달 ‘성향맞춤 AI 카피라이터’를 개발해 업무에 활용하고 있다. 현대백화점도 AI 카피라이팅(문구 생성) 시스템 '루이스'를 도입했다. \n\n\n\n삼정KPMG는 \"소비자 맞춤형 마케팅 콘텐츠를 생산하고, 데이터 기반 제품 추천, 가격 설정 등 세일즈 전략을 세울 때에도 AI 기술을 활용할 수 있다\"며 \"AI 챗봇, 가상 비서 등을 통하면 시공간 제약 없는 고객 서비스를 제공할 수 있다\"고 했다. 기업 내 인사 부서는 생성형 AI 기술로 채용 프로세스를 자동화할 수 있다. 직원들의 역량 분석·계발 과정도 데이터를 기반으로 고도화할 수 있다. 법률·컴플라이언스 부서는 AI를 통해 법적 문서를 작성하고, R&D부서는 AI를 코딩 과정에 활용하는 식으로 업무 효율을 높일 수 있다. 물류·유통 부문은 AI 기반 재고 관리, 발주·유통 등으로 기업의 각종 자원을 아낄 수 있다.   \"경영진, AI 부작용 선제 관리 필수\"이같은 각 부문 AI 도입 과정에서 리스크 관리가 필수라는 게 삼정KPMG의 지적이다. 아직 초창기로 정비 과정을 거치고 있는 각종 규제, AI 모델이 도출한 결과값 신뢰도, 기초 데이터의 정합성 등 여러 리스크 요인을 두루 따져 선제적 대응을 해야한다는 얘기다.\n\n\n\n삼정KPMG는 \"AI 결과값을 활용하는 과정에서 사고가 발생한 경우 대응 프로세스, AI 판단 결과를 어떻게 고객이나 규제 당국에 이해시킬 수 있는지 등 AI 도입에 따른 주요 질문을 만들어 점검하라\"며 \"이를 기반으로 조직과 조직 내 역할·책임(R&R), 통제·관리 프로세스 등을 정해야 한다\"고 했다. AI를 실무에 도입할 때 역할과 책임을 명확히 해야한다고도 강조했다. AI 관련 법·제도와 회사 내부 규정 등을 검토해 AI 거버넌스 가이드라인을 작성하라는 설명이다. 기업이 도입한 AI 솔루션·시스템 등의 '생애 주기'를 관리하기 위해 AI 위원회 등 별도 조직을 두고 꾸준히 관리하라고도 제안했다. 조재박 삼정KPMG 디지털본부장(부대표)는 \"AI 도입이 확산하면서 기업들이 어떻게 데이터를 관리·활용하고 AI를 쓰는지가 사업 성패의 관건으로 떠올랐다\"며 \"AI를 적극 활용할 방안을 모색하면서 AI 거버넌스를 구축해 사업 효율은 올리고, 리스크는 줄여야 한다\"고 강조했다."
    },
    {
        "title": "\"KT 주가 한 단계 하락 전망…단기 비중축소 추천\"",
        "date": "2023.04.19. 오전 8:50",
        "content": "[하나증권 보고서]1분기 연결 영업익 전년比 22% ↓ 예상단기 외국인 매도세 나타날 수 있어 주의\n\n\n\n서울 종로구 광화문 KT 사옥의 모습. 연합뉴스[서울경제] 하나증권이 19일 KT(030200)에 대해 “실적 부진에 따라 5~6월 주가가 한 단계 하락할 전망”이라며 단기 비중축소를 권했다. 다만 투자의견 ‘매수’와 목표주가 4만 원은 유지했다.올해 1분기 KT는 연결 기준 전년 대비 22% 감소한 4904억 원의 영업이익을 기록할 전망이다. 본사 기준으로는 전년 대비 9% 감소한 3914억 원의 영업이익이 예상된다. 김홍식 하나증권 연구원은 “지난해 일회성 수익을 감안해도 연결 영업이익 감소로 본사 영업이익이 급감하면서 주당배당금(DPS) 감소 우려를 확대시킬 것으로 보인다”고 했다. 김 연구원은 “시장 기대치를 큰 폭으로 밑도는 실적을 기록하면서 이익 전망치 하향 조정 속에 패시브 자금 이탈이 예상된다”며 “대손 충당금 증가 속에 BC카드·케이뱅크 등 실적 부진이 예상돼 자회사 기업공개(IPO) 기대감도 낮아질 전망”이라고 분석했다. 또 장기적으로는 이동통신(MNO) 휴대폰 가입자 감소로 이동전화매출액 증가율이 낮아지면서 매출 성장 기대감이 줄어들 수 있는 점이 부담 요인으로 제시했다. 김 연구원은 자사주 매입이 종료될 것으로 예상되는 6월 전 매도에 나섰다가 10월 이후 재매수 시점을 탐색할 것을 권했다. 투자자들이 내년 KT 실적 부진 및 DPS 감소 가능성을 인식하고 신임 최고경영자(CEO)의 새로운 경영 전략이 주가에 영향을 주는 시기로 분석되기 때문이다. 김 연구원은 “1분기 실적 리뷰를 통해 외국인 매도세가 단기에 강하게 나타날 수 있어 주의해야 한다”며 “자사주 매입이 진행 중인 현재가 편하게 매도할 수 있는 시점”이라고 덧붙였다."
    },
    {
        "title": "금리 정점 전망에 힘 실리는 롯데렌탈",
        "date": "2023.04.19. 오전 8:45",
        "content": "[신한투자증권 보고서]금리 인하시 자산 매입비 줄어수익 늘고 신규 계약도 증가 전망\"현재 시총 이익 3배 수준 매력적\"\n\n\n\n[서울경제] 롯데렌탈이 금리 인하기 주목 받고 있다. 렌터카 사업 특성상 자본을 빌려 자산을 매입 운영해 수익을 내는 만큼 금리가 낮아지면 몸값이 재평가 받을 것이란 분석이다. 고점 대비 3분의 1 수준으로 급락한 주가가 반등할 수 있을지 주목된다.18일 신한투자증권은 롯데렌탈에 대해 3만8000원의 목표주가를 제시했다. 신규 제시로 현재 주가(18일 2만6400원) 대비 43.9% 높은 수준이다. 이달 들어 NH투자증권(목표가 4만 원), 삼성증권(목표가 3만4000원)도 현재 주가보다 28% 이상 높은 수준이다.허성규 신한투자증권 연구원은 롯데렌탈에 대해 “금리 인하기 수혜를 볼 수 있다”고 분석했다. 두 가지 측면이다. 렌터카 산업은 타인자본으로 렌탈자산을 매입해 수익을 낸다. 렌탈 수익에서 비용(조달금리)을 빼 돈을 번다. 금리가 낮아지면 조달 비용이 줄어든다. 이익이 늘어나는 셈이다. 여기에 더해 신차 장기렌터카 계약 역시 고금리 시기 이자 부담에 해지가 이어졌다. 금리가 낮아지면 관련 수요도 다시 반등할 수 있다. 특히 롯데렌탈은 렌터카 업계 1위 업체다. 규모가 큰 렌탈 사업체는 신용도가 높아 자금 조달에 유리하다. 실제로 롯데렌탈의 회사채 신용 등급은 AA-이며, 2위 SK렌터카(A+) 보다 싸게 자금 조달이 가능하다.\n\n\n\n금리 인상이 본격화 하기 전에는 차량 반도체 대란으로 신차 출고가 지연되면서 렌터카 수요가 늘었다. 또 중고차 가격이 급등하면서 렌탈 차량 매각으로 수익을 내기도 했다. 다만 주가는 약세를 이어왔다.주가가 많이 하락한 상황 역시 매력적인 구간이라고 허 연구원은 분석했다. 현재 시총은 영업익의 3배 수준이다. 상장 렌터카 업체의 평균 주가수익비율(PER)은 2021년도 중순 기준 19배에서 현재 11배까지 내려왔다. 향후 금리가 인하된다면 수익은 더 늘어날 수 있다. 허 연구원은 “금리가 낮아진다면 자연스레 중고차 수요도 회복될 것으로 중고차 가격이 유지될 시 이익은 더 늘 수 있다”며 “기업형 렌터카 업체의 과점화를 고려하면 올해 기준 POR(Price to Operation-income Ratio, 주가영업이익비율) 5배는 합리적 수준”이라고 분석했다.한편 롯데렌탈은 자동차 렌탈, 중고차, 일반렌탈, 카셰어링 서비스로 나뉜다. 2022년말 기준 각 사업부의 매출 비중은 58%, 29%, 8%, 6%이다. 올해 매출액은 2조 8911억 원으로 전년대비 5.6%, 영업익은 3254억 원으로 5.5% 늘것으로 예상됐다."
    },
    {
        "title": "NH투자, 삼성증권 목표가 올려…\"부동산 PF 건전성 양호\"",
        "date": "2023.04.19. 오전 8:44",
        "content": "삼성증권[삼성증권 제공]    (서울=연합뉴스) 배영경 기자 = NH투자증권은 19일 삼성증권이 보유 중인 부동산 프로젝트파이낸싱(PF) 금융의 건전성이 양호하고 올해 연간 실적 개선도 예상된다며 목표주가를 기존 4만1천원에서 4만4천원으로 높였다. 투자 의견은 '매수'를 유지했다.     윤유동 연구원은 삼성증권이 보유한 PF 잔고가 본 PF(2조원)와 브릿지론(5천억원)을 비롯해 약 2조6천억원 규모인 것으로 파악했다.    그는 \"본 PF 중 후순위 비중이 작고 브릿지론의 절반 이상을 간접 보증을 통해 리스크를 분산했다\"며 \"타사보다 충당금 설정분이 크지 않을 것\"으로 예상했다.    올해 1분기 지배순이익은 작년 같은 기간보다 56.7% 늘어난 2천379억원으로 기존 추정치와 시장의 예상치를 상회할 것으로 내다봤다.    윤 연구원은 \"일단 트레이딩 부분에서 2천150억원을 내며 전 분기 대비 흑자 전환할 것\"이라면서 \"전 분기보다 시장 금리가 하락했기 때문\"이라고 분석했다.     또 기업금융(IB)에서 PF 영업환경이 전 분기보다는 양호해졌고, 기업들의 자금조달 환경도 개선돼 채권발행시장(DCM)에서의 채권발행도 호조였다고 분석했다.    그러면서 윤 연구원은 \"보유 PF의 건전성과 연간 실적개선을 감안하면 현 주가는 매력적인 수준\"이라고 평가했다.    ykbae@yna.co.kr"
    },
    {
        "title": "신한투자증권 \"포스코인터내셔널 실적개선·주주환원 기대\"",
        "date": "2023.04.19. 오전 8:39",
        "content": "포스코인터내셔널 통합 비전선포식(서울=연합뉴스) 최정우 포스코그룹 회장(왼쪽 네 번째)이 13일 인천 연수구 송도컨벤시아에서 열린 통합비전 선포식에서 관계자들과 기념 촬영하고 있다. 2023.4.13 [포스코인터내셔널 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 신한투자증권은 19일 포스코인터내셔널이 올해 1분기에 기대 이상의 실적을 거두고 주주환원 정책 발표도 예상된다며 목표주가를 3만7천원으로 올린다고 밝혔다.    최민우·박광래 연구원은 \"포스코인터내셔널은 올해와 내년에 1조원 이상의 영업이익 달성이 기대된다\"며 이같이 말했다.     그러면서 \"1분기 매출액은 전 분기보다 9.6% 늘어난 10조원, 영업이익은 34.5% 증가한 2천722억원으로 각각 시장 기대치를 웃도는 수준으로 추정한다\"고 강조했다.    최 연구원은 \"지난해 높은 수준을 기록한 유가에 힘입어 미얀마 가스전이 호실적을 지속하고 철강 매매는 1천억원 이상의 영업이익 달성이 기대된다\"고 설명했다.    그러면서 \"올해부터 저수익 수주가 크게 줄어 철강 거래 부문 이익 체질이 개선될 것으로 기대한다\"고 말했다.    최 연구원은 또 \"포스코인터내셔널은 올해 중기 배당정책 수립을 통해 배당 성향 발표 등의 주주환원 정책도 기대되며 2025년까지 3년간 에너지 사업에 3조8천억원의 투자도 진행할 계획\"이라고 전했다.    그는 또 \"포스코인터내셔널은 주가가 더 오르면 MSCI 편입 기대감도 작용할 수 있다\"고 덧붙였다.     indigo@yna.co.kr"
    },
    {
        "title": "\"한국항공우주, 하반기 실적 개선 기대…목표가 ↑\"",
        "date": "2023.04.19. 오전 8:37",
        "content": "[신한투자증권 보고서]목표주가 6.7만 원→7.2만 원미국 진출 등 중장기적 호재 多\n\n\n\n한국항공우주산업(KAI) 사옥 전경/ 사진제공=KAI[서울경제] 신한투자증권이 19일 한국항공우주(047810)(KAI)에 대해 “하반기 실적 개선이 기대된다”며 목표주가를 기존 6만 7000원에서 7만 2000원으로 올려잡았다.올해 1분기 한국항공우주는 매출 6933억 원, 영업이익 425억 원을 기록할 전망이다. 매출과 영업이익 모두 전년 대비 8% 증가한 수치다. 이동헌 신한투자증권 부부장연구위원은 “이라크 사업의 일부 매출 인식, 기체 부품의 완만한 성장세를 예상한다”고 했다.올해 1분기 7% 하락하며 코스피지수 상승률(11%)을 밑돈 한국항공우주에 대해 하반기에 주목할 필요가 있다고 분석했다. 이 연구위원은 “올해 하반기 8000억 원 규모의 폴란드 FA-50 12대가 매출로 인식된다”며 “기체 부품도 항공 수요 회복으로 주문이 늘어나고 있다”고 설명했다. 또 “주가는 단기 실적 영향보다 중장기적인 전세계 군용기 시장점유율(M/S)이 핵심”이라며 “연초 말레이시아 FA-50 18대로 규모의 경제를 확보했다”고 분석했다. 미국 시장 진출도 기대되는 부분이다. 이 연구위원은 “지난 2015년 기대감으로 10조 원까지 갔던 시가총액이 2018년 보잉-샤브 컨소시엄에 밀리고 주저앉은 바 있다”며 “현재 미국은 훈련기 소요가 크고 보잉은 프로젝트 수행이 원활하지 않은 상황이라 다시 기회가 오고 있다”고 덧붙였다."
    },
    {
        "title": "KB증권, KT 목표주가 내려…\"1분기 실적 시장기대 못 미쳐\"",
        "date": "2023.04.19. 오전 8:26",
        "content": "KT[촬영 오규진]    (서울=연합뉴스) 배영경 기자 = KB증권은 19일 KT의 1분기 실적이 비용 증가와 자회사 실적 부진 등으로 시장 기대치에 부합하지 않을 것이라며 목표주가를 기존보다 9.1% 낮춘 4만원으로 제시했다. 투자의견은 '매수'를 유지했다.    김준섭 연구원은 올해 1분기 KT의 영업이익이 4천730억원으로 시장의 영업이익 예상치를 약 9.2% 밑돌 것으로 예상했다.    김 연구원은 \"무선 시장의 가입자당 평균 매출(ARPU) 상승, 5G 가입자 수 증가, 마케팅 비용 하향 안정화에도 불구하고 전력 요금 등 판매관리비가 늘어났고 경기에 영향을 받는 광고·콘텐츠 자회사, BC카드 등의 실적이 부진한 데 영향을 받은 걸로 보인다\"고 분석했다.    다만 그는 KT 투자의 걸림돌로 여겨져 온 경영진 리스크가 다소 완화된 것으로 평가했다.    김 연구원은 \"최고경영자(CEO) 선임 및 정상화는 하반기에 이뤄질 것으로 예상되는 가운데 현재 주가는 지배구조에 대한 리스크가 이미 크게 반영돼 있다\"며 \"올해 2분기 실적 등 향후 안정적인 성과를 보인다면, 오히려 CEO가 공석인 상황에서 도입된 시스템에 기반한 경영이 재평가될 것\"이라고 판단했다.    ykbae@yna.co.kr"
    },
    {
        "title": "KB증권 \"현대차 내년까지 실적 호조…목표가 25만원으로 상향\"",
        "date": "2023.04.19. 오전 8:25",
        "content": "현대차 양재사옥[현대차 제공. 재판매 및 DB금지]    (서울=연합뉴스) 송은경 기자 = KB증권은 19일 현대차의 올해와 내년 연간 영업이익 전망치를 상향하며 목표주가도 22만원에서 25만원으로 올렸다.    강성진 KB증권 연구원은 \"1분기 중 현대차 판매가 예상을 웃돌았고 경쟁사들의 생산 정상화가 예상보다 지연되면서 완성차업체 간 경쟁도 예상보다 치열하지 않은 것으로 판단해 영업이익 전망치를 상향한다\"고 설명했다.    올해 1분기 영업이익은 전년 대비 54.0% 증가한 2조9천706억원으로 추산하며 시장 컨센서스(실적 전망치 평균)를 웃돌 것으로 내다봤다.    강 연구원은 \"예상보다 우호적이었던 환율로 전년 동기 대비 6천억원대의 영업이익 증가 효과가 있었을 것\"이라며 \"긍정적 요인이 투자증가로 인한 고정비 증가 등 부정적 요인보다 훨씬 컸을 것으로 추정된다\"고 부연했다.    올해 연간 영업이익은 전년 대비 6.4% 증가한 10조4천500억원을, 내년도 10조4천억원대를 기록할 것으로 전망했다.    강 연구원은 현대차에 대한 투자의견은 '매수'를 유지하면서도 리스크(위험) 요인에 대해선 \"고용둔화 등으로 수요가 부진해지면 딜러상들의 재고 보충 수요가 예상보다 빠르게 위축될 수 있다\"고 덧붙였다.    전날 유가증권시장에서 현대차는 19만1천400원에 거래를 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "대신증권 \"LG이노텍 하반기 영업이익 개선 기대\"",
        "date": "2023.04.19. 오전 8:24",
        "content": "LG이노텍, 2세대 '5G-V2X 통신모듈' 개발(서울=연합뉴스) LG이노텍이 차량과 사물 간(V2X·Vehicle to Everything) 원거리 데이터 송수신 속도를 대폭 개선한 퀄컴칩 기반 2세대 '5G-V2X 통신모듈' 개발에 성공했다고 29일 밝혔다. 사진은 LG이노텍이 개발한 2세대 '5G-V2X(차량·사물 간) 통신모듈' 선보이는 모델. 2023.3.29 [LG이노텍 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 대신증권은 19일 LG이노텍이 올해 하반기 영업이익 개선이 기대된다며 목표주가 38만원을 유지했다.    박강호 연구원은 \"LG이노텍의 올해 1분기 영업이익은 1천475억원으로 작년 동기보다 59.8% 감소하겠으나 최근 낮아진 시장 기대치를 넘을 것\"이라며 \"매출은 10.2% 늘어난 4조3천500억원으로 추정한다\"고 말했다.    그러면서 \"아이폰14 판매 둔화로 광학솔루션 매출이 줄어 영업이익은 감소하겠으나 전장사업이 비용 절감으로 영업손익이 흑자로 전환해 긍정적인 영향을 줬다\"고 설명했다.    박 연구원은 \"2분기 실적은 아이폰14 판매 둔화로 부진하겠으나 하반기 매출과 영업이익 규모는 커질 것\"이라며 \"아이폰15 판매량이 늘어나고 평균 판매가격도 오를 것으로 예상한다\"고 강조했다.    indigo@yna.co.kr"
    },
    {
        "title": "“에코프로, MSCI지수 편입 가능 주가 62만원 내외…편입 불확실성↑”",
        "date": "2023.04.19. 오전 8:24",
        "content": "신한투자증권 보고서[이데일리 원다연 기자] 5월 MSCI(모건스탠리 캐피탈 인터내셔널)지수 정기변경에서 코스모신소재(005070), 한화에어로스페이스(012450), KT(030200)가 MSCI 코리아 지수 내 편입될 것이란 전망이 나왔다. 에코프로(086520)는 주가 과열 이슈로 편입 불확실성이 높다는 분석이다. 이재림 신한투자증권 연구원은 19일 보고서를 통해 이같이 밝혔다. MSCI 5월 리뷰의 심사대상기간은 4월 17~28일, 리뷰 발표일은 5월 12일(한국시간)이다. 이 연구원은 “5월 정기변경에서 MSCI 코리아 지수 내 코스모신소재, 한화에어로스페이스, KT 등 3개 종목 편입을 예상한다”며 “추정 컷오프(시가총액 기준점)는 약 4조6000억원으로, 편입 예상 종목 모두 시가총액이 컷오프를 크게 상회한다”고 밝혔다. 그는 “에코프로는 주가 과열 이슈로 편입 불확실성이 높다”며 “심사 기준일과 4월 말까지 주가 추이가 변수로 작용할 전망”이라고 봤다. 이 연구원은 “에코프로 주가는 60일전 대비 446% 상승했다(17일 종가 기준). 동일 기간 BM 대비 누적 초과수익률은 약 416%로 추정된다”며 “18일 에코프로 주가는 전일대비 6% 상승한 65만 6000원을 형성 하고 있다”며 밝혔다. 그러면서 “5월 정기변경 심사 기준일이 4월 17일, 18일로 결정되면 에코프로의 지수 편입 실패 가능성은 높다”며 “심사 기준일이 4월 19일 이후더라도, 남은 심사 대상기간 동안 주가 하락이 필요하다”고 분석했다. 이 연구원은 즉 “에코프로가 MSCI 코리아 지수에 편입되기 위해서는 심사 기준일이 4월 19일 이후여야 하며, 4월 말까지 일정 수준 이하의 주가를 유지해야 한다”며 “편입 가능 주가는 62만원 내외로 추정하며 65만원을 상회할 시 편입 실패 가능성 이 높다는 판단”이라고 밝혔다. 아울러 편입 예상 종목에 대해서도 인덱스 효과 기대감을 낮출 필요가 있다고 지적했다. 이 연구원은 “최근 사례를 참고하면 MSCI 리밸런싱 관련 수급이 편입 예상 종목군 주가에 유의미한 영향을 주기 어려울 것으로 보인다”며 “해당 종목들의 일평균 거래대금이 높은수준에 유지되고 있으며, 지수 편입 재료도 주가에 상당 부분 반영 됐다”고 밝혔다. 그는 “주가와수급 추이를 모니터링 하며 리밸런싱일 부근에서의 단기적 접근이 유효할 수 있다”며 “편입 후보 종목인 금양(001570)과 포스코인터내셔널(047050)은 지수 편입 시 수급 모멘텀이 기대된다”고 봤다."
    },
    {
        "title": "\"삼성전자, 좋아질 일만 남았다…2분기 매수 적기\"",
        "date": "2023.04.19. 오전 8:22",
        "content": "[KB증권 보고서]메모리 반도체 수급 개선 가능성 ↑외국인 순매수 기조도 이어질 전망\n\n\n\n[서울경제] KB증권이 19일 삼성전자(005930)에 대해 “메모리 반도체 감산 규모가 시장 기대치를 크게 웃돌 것으로 전망된다”며 투자의견 ‘매수’와 목표주가 8만 원을 유지했다. 김동원 KB증권 연구원은 “삼성전자 메모리 반도체 감산 규모가 시장 기대치를 크게 상회할 것으로 전망돼 3분기부터 반도체 수급 개선 가능성이 높다”며 “예상을 웃돌 것으로 전망되는 삼성전자 메모리 반도체 감산은 2분기에 삼성전자 메모리 반도체 재고정점과 가격하락 둔화의 직접적 요인으로 작용할 것”이라고 설명했다.올해 2분기 현재 삼성전자 시스템 반도체 사업의 선단 공정인 3nm, 4nm, 5nm 파운드리 수율은 70~90%로 전년 대비 큰 폭으로 개선된 것으로 보인다. 또 삼성전자는 내년부터 3nm 2세대 게이트올어라운드(GAA) 공정 양산을 준비하고 있어 3nm 핀펫 공정을 준비 중인 TSMC와 기술격차는 크게 해소된 것으로 판단된다.외국인 순매수 기조도 당분간 이어질 것으로 예상된다. 외국인들은 올해 삼성전자를 6조 8000억 원 순매수한 가운데 보유비중이 연초 대비 1.85%포인트 증가한 51.52%로 지난해 4월 6일 이후 최고치를 기록하고 있다. 김 연구원은 “삼성전자가 글로벌 경쟁사 대비 절대적 가격매력이 부각되고 하반기부터 감산 효과로 반도체 수급개선이 기대되기 때문”이라며 “향후 매력적 투자처 부각이 예상돼 외국인 순매수 기조는 당분간 이어질 전망”이라고 덧붙였다."
    },
    {
        "title": "신한투자증권 \"한국항공우주 하반기 개선 기대…목표주가 올려\"",
        "date": "2023.04.19. 오전 8:15",
        "content": "[연합뉴스 자료사진]    (서울=연합뉴스) 윤선희 기자 = 신한투자증권은 19일 한국항공우주의 하반기 실적 개선이 기대된다며 목표주가를 6만7천원에서 7만2천원으로 높이고 투자의견 매수를 유지한다고 밝혔다.     이동헌·명지운 연구원은 \"한국항공우주의 영업외 손익 개선을 반영해 올해 추정 주당순자산(BPS)을 상향 조정했다\"고 말했다.    이 연구원은 \"한국항공우주의 올해 1분기 매출액과 영업이익은 각각 6천933억원과 425억원으로 작년 동기보다 8%씩 늘어난 것으로 추산한다\"며 \"매출은 시장 기대에 부합하지만, 영업이익은 소폭 밑도는 수준\"이라고 설명했다.    그는 \"올해 하반기에는 폴란드 FA-50 12대 수출 물량이 8천억원의 매출로 잡히고 기체 부품 주문도 항공 수요 회복으로 늘어날 것\"이라고 말했다.    그러면서 \"내년에는 미국과 이집트, 아랍에미리트(UAE) 등 사업이 활발해질 것으로 보여 수주에 대한 관심도 높아질 것\"이라며 \"미국은 훈련기 소요가 크고 보잉은 프로젝트 수행이 원활하지 않은 상황이라 다시 기회가 오고 있다\"고 강조했다.     이 연구원은 \"한국항공우주 주가는 1분기에 7% 하락했으나 앞으로 단기 실적 영향보다 전 세계 군용기 시장에서의 점유율이 핵심으로 작용할 것\"이라고 덧붙였다.    indigo@yna.co.kr"
    },
    {
        "title": "[3분증시] 뉴욕증시, 실적 발표 속 보합세…S&P500 강보합",
        "date": "2023.04.19. 오전 8:10",
        "content": "[앵커]세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 권용욱 기자 나와 있습니다. 먼저 간밤 미국 증시부터 정리해주시죠.[기자]네, 간밤 뉴욕 증시는 기업들의 실적 발표 속에 뚜렷한 방향성을 보이지 못했습니다. 마감가를 살펴보면, 다우지수는 전장보다 0.03% 내렸고요. S&P500 지수는 전장 대비 0.09% 올랐지만, 나스닥지수는 0.04% 떨어졌습니다. 뉴욕 증시는 기업들의 1분기 실적 발표와 연방준비제도 당국자 발언 등을 주시했는데요. 미국 2위 은행인 뱅크오브아메리카가 월가 예상을 웃도는 좋은 실적을 발표했습니다. 지난주 실적을 발표한 JP모건과 씨티그룹, 웰스파고에 이어 뱅크오브아메리카도 깜짝 실적을 보인 건데요. 소매 금융이 강한 4대 주요 은행들은 은행권 불안과 역대급 긴축 속에서도 모두 선방한 것으로 평가됐습니다. 특히 연준의 공격적인 금리 인상에 따라 이자 수익이 크게 늘었습니다. 다만 일반 고객에게서 이자 수익을 내는 소매 금융보다는 자기자본 거래 등의 투자 금융에 집중하는 골드만삭스의 경우 실적이 부진했는데요. 이 은행은 매출액이 시장 예상치를 밑돌았습니다. 소매금융의 비중이 낮아 금리 상승 효과를 누리지 못했기 때문인데요. 특히, 소매금융 강화를 위해 출범했던 사업 부분을 일부 매각하면서 손실이 나기도 했습니다. 한편, 간밤 나온 주택 지표는 대체로 부진했는데요. 3월 신규 주택 착공 건수는 직전 달보다 0.8% 감소해 시장 예상치를 소폭 웃돌았지만, 3월 신규주택 착공 허가 건수는 8.8% 감소해 시장 예상을 크게 밑돌았습니다.[앵커]네, 기업들의 실적이 발표되는 와중에 연준 당국자들의 발언도 눈길을 끌었다고요.[기자]네, 그렇습니다. 시장은 기업의 실적이 전반적으로 예상보다 나쁘지 않다고 평가하면서도, 방향성을 잡지 못했는데요. 바로 연준 당국자들의 매파적인 발언이 이어졌기 때문입니다. 제임스 불러드 세인트루이스 연방준비은행 총재는 금리를 계속 인상해야 한다며, 시장에서는 6개월 뒤의 침체를 예상하고 있지만, 지금과 같은 경기 확장세로 볼 때 그럴 것 같지 않다고 말했습니다. 불러드 총재는 기준금리 상단을 5.75%까지 주장하는 가장 매파적인 인사 가운데 한명입니다. 시장은 연준의 최종 금리 상단을 불러드 총재처럼 예상하지는 않지만, 올해 하반기 금리 인하에 대한 기대를 다소 줄이는 모습인데요. 한편, 래피얼 보스틱 애틀랜타 연은 총재는 기준금리를 지금보다 한 차례만 올린 뒤에 꽤 오랫동안 동결해야 한다고 말했습니다.[앵커]네, 개별 종목별로 눈에 띄는 움직임도 있었나요.[기자]네, 반도체 업체 엔비디아 주가가 2% 넘게 올랐는데요. AI에 대한 회사의 가격 결정력이 높게 평가됐기 때문입니다. 사우스웨스트항공의 주가는 미국 당국의 항공편 출발 중단 조치에 약보합권에 머물렀습니다. 실적을 발표한 기업들 가운데서는 존슨앤드존슨이 예상을 웃도는 실적을 내놓았지만, 주가는 3% 가까이 빠졌고요. 록히드마틴은 깜짝 실적 호조를 기록하며 주가가 2% 넘게 올랐습니다.[앵커]마지막으로 오늘 코스피 전망까지 짚어주시죠.[기자]네, 어제 코스피는 짙은 관망세 속에 약보합권에 머물렀는데요. 지수는 2,571부근에서 거래됐습니다. 오늘 코스피는 뚜렷한 방향성 없이 출발할 것으로 전망됩니다. 뉴욕 증시가 기업 실적에 대한 관망을 이어가는 만큼, 코스피도 적극적인 움직임은 자제될 것으로 보이는데요. 최근 국내 증시의 강세 흐름이 다소 가팔랐다는 부분도 고려해야겠습니다.#뉴욕증시 #코스피 #3분증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "오리온, 모든 해외법인 고성장…목표가↑-SK",
        "date": "2023.04.19. 오전 8:06",
        "content": "[이데일리 원다연 기자] SK증권은 19일 오리온(271560)에 대해 올해 모든 해외 법인의 고성장을 전망하며 투자 의견을 ‘매수’를 제시했다. 목표가는 종전 14만5000원에서 19만2000원으로 상향 조정했다. 전일 종가는 13만8000원이다. 박찬솔 SK증권 연구원은 “러시아-우크라이나 전쟁으로 곡물가 급등, 중국 셧다운 등 오리온은 지난해 성장률과 수익성이 악화될 수 있는 이유가 충분했지만, 매출액 성장률 22.0%을 기록하고, 영업이익률도 16.0% 이상을 지켜냈다”고 밝혔다. 박 연구원은 “이런 마진율 방어는 글로벌 피어 중에도 찾아 보기 힘들다”며 “오리온의 멀티플 상향이 불가피하다”고 평가했다. 그는 아울러 “춘절 효과를 제외한 2~3 월 누계 4 개 법인 매출액이 전년대비 21.9% 증가한 4280억원, 영업이익 36.1% 증가한 641억원을 기록했다”며 “3월에는 매출액과 영업이익이 전월대비 강하게 반등하는 모습도 확인된다”고 밝혔다. 박 연구원은 “중국의 경우 과거와 다르게 재고 이슈로부터 자유로운 상황”이라며 “리오프닝 흐름의 영향도 받고 있다고 보고 있으며, 2분기에도 더블디짓 성장이 예상된다”고 봤다. 또 “베트남은 3 월 프로모션 활동으로 마진율이 10% 수준으로 내려왔다”며 “하지만 일시적인 현상으로 보고 있으며, 베트남의 경우 결제 데이터 흐름상 4~5월이면 명절 재고 소진 후 출고 반등이 예상된다”고 밝혔다. 박 연구원은 “오리온에 적용하는 PER 멀티플을 15.1배에서 19.5배로 상향 조정했으며 2분기부터 확인될 모든 해외 법인의 고성장을 통해 오리온의 상향된 멀티플 이 정당화될 것”이라고 강조했다."
    },
    {
        "title": "“中, 청년 실업률 상승세…빅테크 기업 역할 확대될것”",
        "date": "2023.04.19. 오전 7:56",
        "content": "KB증권 보고서[이데일리 원다연 기자] 중국의 소매판매 상승세를 뒷받침하기 위해 소비를 주도하는 청년층 고용 문제 해결이 필요한 상황에서 중국 빅테크 기업 역할 확대가 이어질 것이란 분석이 나왔다. \n\n\n\n13일 오전 중국 베이징에 황사경보가 내려진 가운데 베이징 시내 주요 건물이 황사로 인해 형체가 흐릿하게 보인다. (사진=연합뉴스)박수현 KB증권 연구원은 19일 보고서를 통해 “전날 발표된 1분기 중국 경제성장률은 4.5%로 전분기와 시장 예상치를 모두 상회했지만 본토 및 홍콩 증시 모두 강한 상승세를 나타내지 못했다”며 이같이 밝혔다. 박 연구원은 “가장 직접적인 이유는 낮은 기저효과로 인한 영향 이외에 긍정적인 포인트들이 보이지 않았다는 점”이라며 “시장의 관심인 청년층 실업률은 오히려 3개월 연속 상승세를 나타내고 있다”고 지적했다. 그는 “소비를 주도하는 청년층 고용 문제가 해결되지 않는다면, 기저효과가 소멸된 이후에도 소매판매의 높은 상승세가 지속될 수 있을 것인지에 대한 불안감이 투자심리에 영향을 미치고 있는 것으로 보인다”고 분석했다. 박 연구원은 아울러 “3월 고정자산투자 지표에서는 부동산 뿐만 아니라 인프라, 제조업 전반적으로 예상치를 하회했다”며 “특히 기대하고 있던 신형인프라 투자도 전월대비 낮은 수치를 기록하면서, 중국 정부가 올해 유일하게 강조했던 동수서산 프로젝트도 투자 규모에 대한 눈높이를 낮춰야 하는 것인가에 대한 의구심이 야기됐다”고 봤다. 또 “3월 부동산 투자는 -5.8%로 2월과 유사한 수준을 기록했다”며 “양회에서 확인한 ‘방주불초 (부동산은 주거용이지 투기용이 아니다)’ 기조에 따라, 여전히 준공을 착공보다 우선시하고 있다는 판단”이라고 밝혔다. 박 연구원은 “양회에서 확인한 중국 정부의 정책 방향성과 3개월 연속 상승세를 나타내고 있는 청년층 실업률을 고려하면, 신형인프라의 주축인 데이터 경제 확장 사이클은 지속될 것”이라고 내다봤다.그는 “시장의 관심인 소비시장 반등은 결국 고용 회복과 임금 상승이 선제적으로 나타나야 한다는 점에서, 중국 소비의 주축인 청년층 고용을 대거 흡수해줄 빅테크 기업의 역할이 확대될 것”이라며 “‘빅테크 + 국유기업 개혁’ 섹터 비중이 높은 홍콩H지수에 대한 긍정적인 의견을 유지한다”고 밝혔다. 박 연구원은 아울러 “조만간 개최될 4월 정치국회의에서 양회 이후 통화 및 재정정책에 대한 톤의 변화를 확인할 필요가 있다”며 “다만 현재까지 발표된 경제지표가 정책 방향성을 대거 변경할 상황은 아닌 것으로 판단돼 재정은 선택과 집중 (데이터 경제), 통화는 지준율 인하로 대응할 가능성이 높다”고 봤다."
    },
    {
        "title": "\"증시 내 2차전지 쏠림현상 완화 중…키맞추기 시작\"",
        "date": "2023.04.19. 오전 7:43",
        "content": "유안타증권 보고서[이데일리 김인경 기자] 증시 내 2차전지 쏠림 현상이 완화하고 있다는 분석이 나왔다. 쏠림이 해소하는 국면에서 코스닥에 밀렸던 코스피 역시 주목받을 것이라는 전망이다. 19일 강대석 유안타증권 연구원은 “4월 20거래일 중 전반전에 해당하는 지난 주까지 봤을 때, 건강관리(제약·바이오), 엔터·미디어 등 다른 업종들의 강세도 2차전지와 유사한 수준으로 올라오고 있다”며 이같이 밝혔다.시장에서는 여전히 2차전지 쏠림현상에 대한 논란이 뜨겁다. 강 연구원은 “특히 코스닥 지수에 서 쏠림현상에 대한 우려가 지속하고 있는 것으로 파악된다”면서 “현재 쏠림현상이 어느 수준인지, 앞으로 방향성은 어떤지 살펴볼 필요가 있다”고 말했다. 그는 “코스피 지수와 코스닥 지수의 시가총액 상위 대표지수를 각각 동일가중과 기존의시가총액 가중지수로 상대강도를 나타내보면, 코스피에 비해 코스닥 지수에서 더욱 동일가중지수가 부진하다”며 “시총 상위지수 내에서도 시총 상위 종목으로 몰려 있다는 의미”라고 설명했다.\n\n\n\n하지만 그는 점차 쏠림현상이 완화되기 시작한 조짐이 나타나고 있다고 판단했다. 3월까지 올해 1분기 증시에서는 2차전지 업종과 2차전지 이외 업종 간 수익률 격차가 컸지만 최근 들어 건강관리나 엔터, 미디어 등이 상승세를 보이고 있다. 강 연구원은 “특히 쏠림현상이 심화된 것으로 우려되고 있는 코스닥 지수에서 단순히 체감되는 정도에서 벗어나, 계량적으로 좀 더 정밀한 지표를 통해 쏠림의 수준을 점검할 필요가 있다는 생각”이라며 “월간 수익률 기준으로 코스닥 지수에 속한 종목 중에서 코스닥지수보다 수익률이 높았던 업종의 비율이 낮아지는 것을 쏠림이라고 정의한다면, 2000년 이후 가장 낮은 수치는 22.7%로 2023년 2월에 기록한 수치”라고 설명했다. 3월 수치는 24.1%로, 역시 마이너스(-) 2표준편차를 하회했다. 4월 들어 33%대로 올라서며 쏠림이 다소 완화될 조짐을 보이고 있다. 그는 “현재 수준도 2018년 초 제약·바이오 붐, 코로나 이후 BBIG 열풍 이후 최저 수준임을 감안하면 앞으로도 쏠림은 완화되는 방향으로 진행될 가능성이 높을 것으로 예상”이라면서 “즉 이번 2차전지를 중심으로 한 코스닥 쏠림현상은 역대급으로 몰렸던 수준이라는 의미”라고 강조했다. 강 연구원은 “이제는 변화에 주목해야 한다”며 “쏠림현상이 완화되는 국면에서는 코스피의 상대강도가 회복되는 경향이 있었음도 참고할 수 있겠다”라고 조언했다.그는 “결국 쏠림현상의 완화가 의미하는 바는 두 가지다. 주도주가 무너져 높이를 맞추거나,다른 업종들로 매수세가 확산되며 레벨을 맞추거나일 것”이라며 “이익을 감안하면 후자(다른 업종들의 레벨 맞추기)일 가능성이 좀 더 높다고 판단된다”고 설명했다. 그는 “현재 KOSPI 이익에 대한 추정치는 바닥을 지나고 있다”면서 “코스피 12개월 선행 영업이익 전망치는 지난해 5월 이후 11개월 만에 상향조정됐다”고 강조했다. 반등의강도에 대해서는 아직 의구심이 있을지 몰라도 방향성 자체에 대한 신뢰도는 높아지고 있다는 판단이다. 그는 “대표적으로 반도체 업종이 2차전지와 영업이익률 격차가 더 확대되지 않고 있다”며 “다른 업종들로 온기가 확산되며 쏠림이 완화되는 건전한 쏠림 완화가 예상된다”고 덧붙였다."
    },
    {
        "title": "삼성전자, 감산으로 3Q부터 수급개선 가능성↑-KB",
        "date": "2023.04.19. 오전 7:40",
        "content": "[이데일리 원다연 기자] KB증권은 19일 삼성전자(005930)에 대해 하반기부터 감산 효과로 반도체 수급개선이 기대된다며 투자 의견 ‘매수’와 함께 목표가를 종전 8만원으로 유지한다고 밝혔다. 김동원 KB증권 연구원은 이날 보고서를 통해 “삼성전자 메모리 반도체 감산 규모가 시장 기대치를 크게 상회할 것으로 전망돼 3분기부터 반도체 수급개선 가능성이 커지고, 최근 1년간 부진했던 4, 5nm 파운드리 수율 안정화로 2분기 파운드리 가동률이 90% 이상 까지 상승한 것으로 추정된다”고 평가했다. 김 연구원은 “특히 예상을 상회할 것으로 전망되는 삼성전자 메모리 반도체 감산은 2분기에 삼성전자 메모리 반도체 재고정점과 가격하락 둔화의 직접적 요인으로 작용할 전망”이라고 봤다. 그는 “2008년 이후 삼성전자 주가는 메모리 반도체 재고정점과 가격하락 둔화가 맞물리는 시기 에 주가 상승이 시작돼 평균 +44% 주가 상승률을 시현했다”고 밝혔다. 삼성전자에 대한 외국인 투자자들의 순매수 기조도 이어질 것으로 봤다. 김 연구원은 “올 들어 삼성전자 외국인 순매수 규모는 6조8000억원을 기록해 외인 보유비중이 51.52%로 연초(1월 2일)대비 +1.85%포인트 증가해 작년 4월 6일 (51.52%) 이후 1년 만에 최고치를 기록하고 있다”고 밝혔다. 그는 “외인 보유비중 증가 요인은 삼성전자가 글로벌 경쟁사 대비 절대적 가격매력이 부각되고, 하반기부터 삼성전자 감산 효과로 반도체 수급개선이 기대되며, 메모리 반도체 경쟁사와 달리 삼성전자는 파운드리 사업가치를 보유하고 있기 때문”이라며 “삼성전자는 향후 매력적 투자처 부각이 예상돼 외인 순매수 기조는 당분간 이어질 전망”이라고 봤다. \n\n\n\n삼성전자의 올해 1분기 영업이익이 96%가량 줄어든 것으로 발표된 7일 오전 서울 삼성전자 서초사옥 딜라이트샵의 로고 모습. (사진=연합뉴스)"
    },
    {
        "title": "업황 턴어라운드 기대에…서학개미 ‘반도체 3배’ 베팅",
        "date": "2023.04.19. 오전 5:32",
        "content": "ICE반도체지수 3배 추종 ETF, 순매수 2위AI반도체 수요 확대 기대 더해져, 올 61%↑[이데일리 원다연 기자] 반도체 업황 개선 기대가 커지면서 ‘서학개미’(미국·유럽 증시에 투자하는 개인)들이 공격적인 반도체주 상승 베팅에 나서고 있다. 서학개미들은 이달 들어 전통적인 투자 종목인 테슬라에 이어 반도체지수를 3배로 추종하는 상장지수펀드(ETF)를 대규모 순매수했다. \n\n\n\n[이데일리 문승용 기자]18일 한국예탁결제원 증권정보포털에 따르면 이달(1~17일) 들어 국내 미국 주식 투자자는 ‘디렉시온 데일리 세미컨덕터 불 3X SHS ETF’를 4486만달러(약 592억원) 규모 순매수한 것으로 집계됐다. 같은 기간 미국 주식 가운데 테슬라에 이어 순매수 규모가 가장 많다. 티커(종목코드)명 SOXL인 이 종목은 ICE 반도체지수의 일일 실적을 3배 추종한다. ICE 반도체지수는 미국 증시에 상장된 30개 반도체 회사를 시가총액 비중으로 나눠 산출한다.지난달만 해도 서학개미들은 해당 종목을 10억 2997만달러(약 1조3585억) 매도하며 전체 종목 가운데 세번째로 많은 규모로 팔았지만, 이달 들어선 대규모 순매수로 전환한 것이다. 같은 기간 서학개미들은 ICE반도체지수의 일일 실적으로 역으로 3배 추종하는 ‘디렉시온 데일리 세미컨덕터 베어 3X ETF(티커명 SOXS)’는 874만달러(약 115억원) 규모 순매도했다. 반도체 업황 개선이 통상 비메모리에서 메모리 순으로 이어진단 점에서 상승 베팅이 늘어난 것으로 풀이된다. SOXL의 구성종목과 비중을 보면 엔비디아(7.56%), 브로드컴(5.95%), 텍사스 인스트루먼트(5.24%), AMD(4.34%), 퀄컴(4.19%) 등 비메모리 업체 중심이다. 챗GPT 열풍으로 인공지능(AI) 반도체 수요가 크게 늘어날 것이란 전망도 반도체주 상승 기대를 뒷받침하고 있다. 챗GPT의 최대 수혜주로 꼽히는 엔비디아의 주가는 올 들어 84.8% 급등했다. SOXL 주가는 17일(현지시간) 15.58달러로 마감하며 올 들어 61.1% 상승했다. 최도연 SK증권 리서치센터장은 “과거 사례를 보면 비메모리 업체의 실적과 주가가 메모리 업체를 선행하는데, 최근 업황 흐름은 메모리 업황은 여전히 부진하지만 비모메리 업황은 바닥을 잡는 모습”이라며 “챗GPT 등 생성 AI에 의한 반도체 신규 수요 창출 등도 긍정적”이라고 밝혔다. \n\n\n\n(사진=REUTERS)"
    },
    {
        "title": "코스피, 연중 최고치 갈아치웠다…기술적 강세장 오나",
        "date": "2023.04.19. 오전 12:02",
        "content": "4월 3거래일 외 모두 상승…전저점보다 19%↑금리 인상 마무리·은행 위기 완화·실적 바닥 기대경기 우려 여전해 'V자'보단 'U자' 완만한 상승 예상강세장 전환시 초기 상승 업종 주목…1개월 단기 대응[이데일리 이은정 기자] 코스피가 장중 2580선을 넘어서며 연중 최고치를 갈아치웠다. 금리 인상 마무리 국면, 은행 사태 완화, 삼성전자(005930) 감산 발표 이후 실적 바닥 통과 기대감 등 주요 변동성 요인들이 옅어진 가운데 2차전지 등 업종의 강세가 지속되면서 지수를 끌어올렸다. 직전 저점보다 20% 가까이 올라 기술적 강세장 전환을 목전에 두면서 대응 전략에도 관심이 모아진다. 전환 이후 초기 상승 업종이 강세장 전반을 주도할 가능성이 높다는 의견이 제시됐다.\n\n\n\n[이데일리 문승용 기자] 악재 옅어지며 바닥 신뢰↑…전저점보다 19% 상승18일 한국거래소에 따르면 이날 코스피 지수는 전 거래일보다 4.82포인트(0.19%) 하락한 2571.09에 거래를 마쳤다. 8거래일 만에 하락 전환했지만, 장중엔 연중 최고치(2582.23)를 경신했다. 4월 들어 이날을 포함해 3거래일을 제외하고 모두 상승 마감했다. 증권가는 코스피의 기술적 강세장 전환을 주목했다. DB금융투자는 직전 저점인 2022년 9월30일 종가(2155.49) 대비 20% 이상 상승한 2587포인트가 기술적 강세적 전환점이라고 짚었다. 이날 마감가보다 16포인트 가량 높은 수준이다. 허재환 유진투자증권 연구원은 “지난해 주식시장을 비관적으로 보던 투자 심리가 추세적으로 살아났고, 바닥이 올라오면서 저점에 대한 신뢰가 높아졌다는 의미로 볼 수 있다”며 “금리 인상 마무리 국면, 은행 위기 완화, 삼성전자(005930) 감산 발표 이후 실적 우려 해소 등 주요 변동성 요인들이 옅어진 영향으로 보인다”고 말했다. 미국 연방준비제도(Fed)는 5월 연방공개시장위원회(FOMC)에서 마지막으로 0.25%포인트 추가 금리 인상 후 연내 금리 동결을 예상하는 시각이 다수다. 미국 실리콘밸리은행(SVB) 파산 이후 발표된 미국 은행들이 양호한 실적을 발표하면서 시스템 우려는 일단락됐다는 평이다. 삼성전자의 반도체 감산 발표 이후엔 실적 바닥 통과 전망에 힘이 실리고 있다. 월간 외국인 순매수세가 이어지는 가운데 2차전지, 반도체 관련주의 강세가 부각됐다. 외국인은 코스피에서 올해 1월 6조3700억원, 2월 4250억원, 3월 2880억원, 4월 1조390억원을 순매수하고 있다. 설태현 DB금융투자 연구원은 “국내 2차전지주는 미국 인플레이션 감축법(IRA) 등 모멘텀에 글로벌 동종 대비 월등하게 높은 수익률을 냈고, 외국인도 순매수 흐름을 보였다”며 “최근 수급이 이동하고 있는 바이오와 반도체·자동차 업종의 상승 여부가 강세장 진입 시점을 좌우할 것”이라고 말했다.  경기 우려에 완만한 상승…수익률 상위 업종 단기 대응다만 경기 둔화 국면을 감안하면 완만한 상승을 예상한 투자 대응이 유효하다는 판단이다. 허 연구원은 “시장에 대한 신뢰가 높아졌지만 예전처럼 ‘V자’로 가파르게 오르기보다 ‘U자’로 완만한 상승세를 보일 전망”이라며 “미국 경기가 썩 좋지는 않은 상황이고 하반기 수출이 바닥을 잡고 개선되기엔 쉽지 않다고 본다”고 했다. 강세장 초기 상승이 부각되는 업종이 강세장 전반 주도주가 될 가능성이 높다는 분석이 나온다. 설 연구원은 “강세장 전환 시 초기 상승 업종이 주도주가 되는 경향이 있는데 6개월이 지난 시점부터 상승 모멘텀이 약해질 수 있어 단기 대응이 유효하다”며 “현시점에선 전환 이후 1개월 수익률 상위 업종의 긍정적 흐름이 예상된다”고 설명했다. 퀀트와이스와 DB금융투자에 따르면 지난 3월 말 기준 1개월 수익률 상위 업종은 △화학 13.5% △디스플레이 12.0% △에너지 11.4% △정보기술(IT)가전 9.2% △기계 7.6% 순이다. 설 연구원은 “기술적 강세장 전환 이후엔 전달의 수익률 상위 업종이 1개월간 긍정적인 흐름을 보일 수 있다”며 “예로 4월 말 기준 1개월 수익률 상위 업종이 5월 긍정적일 수 있는 것”이라고 말했다.수출 둔화에도 양호한 흐름을 보인 업종을 주목할 만하다는 의견도 제시됐다. 허 연구원은 “완만하게 오르는 장에서 그간 수출 둔화에도 선전했던 자동차, 2차전지, 선박 등 산업이 주목된다”며 “금리는 시장에서 더 이상 큰 논쟁거리가 되지 않을 전망이고, 추가적 신용 위험이나 경기 흐름을 유의하면서 대응할 필요가 있다”고 말했다."
    }
]