[
    {
        "title": "투자시장은 아직 춘래불사춘···그래도 봄이 멀지 않았다[매일 돈이 보이는 습관 M+]",
        "date": "2023.04.15. 오후 6:15",
        "content": "실리콘밸리 은행 사태로 사람들 머리속에서 잠시 잊혔던 ‘침체’라는 단어가 다시 떠올랐습니다. 2022년 5월 파월 의장의 ‘Softish Landing’이라는 단어로 시작된 침체라는 공포의 서막은 올해 1월  ‘Disinflation’으로 일단락 되는 것 같았습니다. 그러나 미국 몇몇 은행이 실질적 파산을 맞이하고, 유럽 초대형 은행중 하나인 크레딧스위스가 최악의 상황에 UBS에 인수되는 것을 투자자들이 목도하면서 일부 은행의 부실이 시스템 리스크로의 전이 가능성도 배제하지 못하는 상황으로 받아들이고 있습니다. 절반정도 담긴 물잔을 보면서, ‘절반 씩이나’에서 ‘절반 밖에’로 관점이 바뀌었다고 판단됩니다.그래도 주식은 잘 버티고 있습니다. 한국과 미국 모두 말이죠. 물론 5월에 미국이 마지막으로 금리 인상을 한다고 하더라도 마지막 인상 25bp를 남겨놓으며 터널의 끝을 향해 달려 가고 있으며, 9월, 11월 12월 금리 인하를 할 것이라는 시장의 베팅(CME Fedwatch)을 고려하면 힘든 고비는 넘긴 것도 같습니다. 주식의 함수(성장_g와 금리_r)룰 적용하자면, 이제까지 고생시켰던 r이 효자 노릇을 할 수도 있겠다 생각이 듭니다.\n\n\n\n<CME Fedwatch 예상 2023.4..5 현재> CME fed watch는 4월초 5월 금리 인상을 42.7%, 동결을 57.3%로 예상한다. 그러나, 9월 44.1%, 11월 38.9%, 12월 35.6%의 확률로 금리인하를 예상하고 있다.하지만 급격한 기준 금리 상승, r의 상승이 불러온 수요의 둔화는 결국 g의 하락에 대한 불안을 만들어내고, 이는 역설적으로 끝내 r을 끌어내리는 동기를 제공할 것입니다. 쉽게 말하면, 현재는 미래의 불안을 반영한 r의 하락 만큼 g의 상승 기회가 제한될 수 있다는 해석이 가능하고, 그에 따라 주가의 상승을 담보하기는 어렵습니다. 더군다나, 은행이 문을 닫는 비극을 15여년 만에 다시 본 투자자들은 오래전 트라우마가 나타나 자신 있게 위험자산에 선뜻 다가서기 어려울 수 있습니다.물론 수요가 감소하는 상황에서 혹시나 이익이 성장하면 턴어라운드를 기대해 볼 수 있고, 연준의 피봇이 나오면 투자 시장은 매우 긍정적으로 반응할 수 있습니다. 그러나, 당장 지금 반전을 기대하기는 조금 어렵습니다. 매년초 애널리스트 들은 새해 기업 이익 예상을 재산정하는데, 올해는 여느 해들과 달리 S&P500 기업 기준 상승폭이 겨우 5% 수준에 달한 것이죠. (지난 10년의 이익예상치 상승 폭은 약 15%였습니다.) 2023년 4월 기준, S&P500 1년 이익 예상치는 그나마 2월 중순에 끌어올린 220달러에서 218.5달러로 소폭 하락했습니다. 시장 분위기가 녹록치 않을 때 1% 미만으로 이익 예상치 하락을 방어하는 상황을 긍정적으로도 볼 수 있겠지만 이 또한 반잔의 물컵과 비슷하다고 생각합니다. 관점의 차이가 분명 존재합니다.이와 같이 시장의 변곡점을 판단하고, 위험 자산 투자를 하기 위해서는 단계별 접근이 필요합니다. 우선 Risk on/off에 대한 판단이 선행되어야 합니다. 시장의 신용 리스크를 판단할 수 있는 Credit Spread가 3월 중순 대비 소폭 완화되기는 하였으나, 아직 4% 중반으로 과거 대비 상대적으로 높다고 봅니다. 그리고 유동성을 판단할 수 있는 Ted Spread와 Libor OIS도 2월대비 대폭 상승하여 22년 10월 수준입니다. 즉 시장은 아직 안심할 수 없고, 매크로 판단으로는 현재 위험자산을 포트폴리오에 100% 반영할 수 있는 상황이 아니라 봅니다. 다시 말해 지금이 투자에 매우 긍정적인 적기는 아니며, 시장을 보면서 점진적으로 비중을 늘릴 시기라 생각합니다.다음으로, 자산의 상대매력도를 판단해야 합니다. 주식과 채권, 주식내 섹터와 테마 등 어떤 것이 더 나을지 비교해봐야 합니다. 채권부터 고려하면 금리가 널뛰는 상황에서 듀레이션이 긴 회사채의 단기 베팅은 시기 상조이며, 하이일드의 채권의 비중 또한 탄력적으로 조정해야 할 수 있어야 합니다 장기채의 트레이딩 매력도 여기서 나옵니다. 금리가 널뛰는 상황이 트레이딩 기회를 줄 수 있습니다. 반면, 회사채와 하이일드는 일정 기간 후 피봇 기대감이 시장에서 공론화 될 수 있을 때 본격적으로 투자 매력도가 상승할 것입니다. 금리가 하락하면 부도 위험이 내려가기 때문이죠. 물론 지금부터 3분기 정도까지 천천히 비중을 늘려가는 것도 좋은 전략이라고 봅니다.정리하자면, 현재는 한번에 자금을 투자할 만한 시장은 아니며, 채권은 앞서 언급하였듯 장기채를 트레이딩 해도 좋은 시기이고 투자등급 회사채를 장기투자해도 이익 실현 확률이 높을 것이라 생각합니다. 50%~70% 수준의 채권 비중은 필요하다고 봅니다.문제는 주식입니다. 어찌되었든 얕은 침체라도 지나야 하는 상황이고, 금리가 한동안 높은 시기를 보내야 하기 때문에 주식 선별에 ‘숫자’가 매우 중요합니다. 눈에 보이는 이익과 현금 창출은 물론이고, 모멘텀이 살아있는 기업을 선별해야 합니다. 그리고 이들의 기업의 비중을 높여갈 필요가 있습니다.미국 S&P500 기준 애널리스트 들의 연초대비 주당순이익 이익 개선 예상폭은 섹터별로 많은 차이가 있습니다. IT, 필수소비, 자율소비재, 산업재, 커뮤니케이션, 유틸리티는 전망을 높여왔습니다. 하지만 이중 IT는 이익 대비 가격 상승이 높았고, 커뮤니케이션 가격은 이익 상승과 동행하여 상승하고 있습니다. 반면에 소비재와 유틸리티의 가격은 이익 개선폭이 무상하게 하락하였습니다. 물론 이를 두고 벨류에이션 매력도가 상승하였다고 볼 수 있지만, 반대로 관련 주식들이 스마트 머니들의 관심에서 소외되었다고 판단해 볼 수도 있습니다.\n\n\n\n 섹터별 예상 PER조금 더 자세히 들여다 보면, 이익과 가격 모멘텀이 살아있는 IT, 커뮤니케이션 업종 중 세부 섹터로 미디어는 모멘텀과 이익 전망이 긍정적이며, 소프트웨어와 로보는 조금 아쉽지만 관심을 둘 만합니다. 하지만, 반도체는 이익 전망대비 가격이 너무 올라 부담스럽습니다. 가장 무난한 주식들은 대형주 입니다. 특히 FANG+ index는 유망 섹터의 주요 종목 중 실제 이익이 좋고 모멘텀도 좋은 주식들의 모둠이므로 긍정적으로 고려해볼만 합니다. 최근 ChatGPT 테마를 생각한다면 미디어, 로보, 소프트웨어가 여기에 해당하고 특히 미디어가 겹치는 섹터입니다. 인공지능 구조상 많은 정보와 알고리즘 개발이 필요한데, 현대판 미디어 기업, 소셜네트워크 기업들이 여기에 해당하기 때문입니다. ETF로 투자를 생각한다면 소프트웨어 IGV us equity, 커뮤니케이션 XLC us equity, 로보 ROBO us equity를 공부해 보는 것이 좋을 것 같습니다. 기업으로는 Fang+ 구성종목인 Netflix, Nvidia, Alphabet, Microsoft, Apple, Meta, Amazon, Snowflake, AMD, Tesla를 관심있게 지켜보는 것을 고려해 볼만 합니다.4월초 발표하는 3월 고용 데이터가 긍정적이지 않은 덕분에 피봇과 주식의 상승을 기대해 볼 수도 있겠지만, 침체의 기운도 다가오는 만큼 포트폴리오 구성 시 채권에 많은 관심을 두되, 주식은 시장을 움직이는 테마와 실제 이익이 발생하면서도 모멘텀이 살아있는 섹터와 개별 기업을 면밀히 살펴보는 부지런함이 필요한 시기라고 생각합니다."
    },
    {
        "title": "흙수저를 금수저로 만드는 비법…자녀에게 ‘이것’ 가르쳐라 [자이앤트TV]",
        "date": "2023.04.15. 오후 3:58",
        "content": "[안갑성의 자이앤트TV 인터뷰] 신진상 입시 전문 컨설턴트·작가“대한민국의 청소년 경제교육은 국영수 중심 입시에 밀려 허공에 붕 뜬 상황입니다. 부의 양극화를 해소하는 가장 좋은 방법은 부자가 아닌 서민들을 위한 청소년기부터 시작되는 경제금융교육이 절대적으로 중요하다고 생각합니다.”\n\n\n\n최근 매경 자이앤트TV에 출연한 신진상 입시 전문 컨설턴트이자 <10대를 위한 첫 아바타 경제수업> 작가는 가정의 부를 일구는 데 중요한 요소 중 하나로 청소년기 경제금융 교육을 강조했습니다. 신 작가는 주간조선 기자, 부산일보 부장을 거쳐 대치동에서 한때 스타 논술강사로 이름을 알렸던 입시 전문가입니다. 성인을 위한 재테크 교육 전문가로도 활동하고 있습니다.지난 20년간 일명 ‘스카이’(SKY) 명문대학을 비롯해 의과대학에도 합격생을 다수 배출한 입시 전문 컨설턴트인 신 작가는 진짜 부자들은 자녀들에게 조기 경제금융 가정교육 형태로 시킨다는 점에서 큰 차이가 있다고 강조합니다.\n\n\n\n그는 “많은 학생들이 국영수(국어, 영어, 수학) 중심 문제풀이만 집중하다 보니 앞으로 미래 세상이 어떻게 변화할지, 자신의 적성은 무엇이고 어떤 진로를 걸을지 고민 없이 중고등학교 시기를 보낸다”며 “막상 대학에 들어간 뒤 적성에 맞지 않아 방황하는 사회적 낭비에 더해 뒤늦게 재테크를 시작하다 조급한 마음에 급등주나 코인에 올라타 일확천금을 꿈꾸기도 한다”고 지적했습니다.부자는 일반인과 달리 어린 자녀들도 자연스럽게 투자를 경험하면서 경제와 금융을 이해할 수 있는 가정 환경을 만들어준다는 점이 특징이라고 신 작가는 전합니다.그는 “강북 명문 사립초등학교에 다니는 어떤 학생은 아버지로부터 종잣돈 1000만원을 증여 받아 스스로 주가수익비율(PER)을 따지면서 투자할 종목을 찾는 경우도 있다”며 “그 아버지는 단순한 증여를 떠나 자녀에게 주식투자를 통해 자본주의와 경제를 배우고, 경험을 통해 투자를 배울 수 있도록 가르치고 있다”고 전했습니다.\n\n\n\n그러나 수험생 대부분은 여전히 경제문맹에 가까운 상태에 놓여 있는 실정입니다. 신 작가는 “2021학년도 수능에서 선택과목으로 경제를 선택한 학생은 4000여명 수준으로 가장 난이도가 어렵고, 선택자수도 적은 물리2, 화학2와 크게 다를 것 없는 수준”이라며 “청소년기부터 경제나 금융에 완전히 무지한 상태에서 대학에 들어간 뒤 공부하라고 하지만, 많은 학부모는 주식하면 패가망신, 부동산은 교육조차 시키지 않는다”고 말했습니다.\n\n\n\n학부모가 직접 자녀 경제금융교육을 주도적으로 이끄는 게 중요하고, 주식투자는 이를 위한 수단이 될 수 있다는 설명도 이어졌습니다. 신 작가는 “자녀와 함께 실천할 투자 원칙으로는 우량주 장기투자를 추천한다”며 “성장하는 우량 기업의 주식을 사서 성장의 과실을 나눈다는 입장에서 자녀와 투자를 한다면, 자녀들의 경제교육에도 도움이 되고, 학부모의 투자 수익률 제고에도 도움이 될 것”이라고 덧붙였습니다. 조기에 올바른 투자습관을 길러야 조급한 마음에 무리한 투자로 손실을 피할 수 있을 거란 설명입니다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다."
    },
    {
        "title": "“리오프닝에 여름 성수기까지”…청도맥주, 담아볼까",
        "date": "2023.04.15. 오전 11:31",
        "content": "[주목!e해외주식]오프라인 소비 채널 회복에 수요 증가\"계절 기대 선반영, 6월까지 긍정 흐름\"[이데일리 원다연 기자] 중국의 대표 소비재주로 꼽히는 청도맥주의 수요 회복에 따른 주가 상승 기대감이 커지고 있다. 김지은 미래에셋증권 연구원은 15일 보고서를 통해 “오프라인 소비 채널 회복에 따른 소비 증가 등을 반영해 청도맥주의 목표주가를 종전 120위안에서 133위안으로 높인다”고 밝혔다.청도맥주는 중국의 맥주 생산업체이자 유통업체로, 지난해 4분기 매출액이 전년동기 9.8% 감소한 30억6000만위안을 기록했다. 이는 방역통제 강화에 따른 외식 수요 감소 등의 여파로 중국이 지난해 말부터 방역 완화에 나서면서 올해 본격적인 수요 회복이 나타날 것이란 전망이다. 청도맥주는 오는 25일 1분기 실적을 발표한다. 여름철 성수기에 대한 기대감이 주가에 선반영될 것이란 점도 주가 상승 전망을 뒷받침하고 있다. 김 연구원은 “맥주섹터의 경우 4월 2018년 이래 절대 수익률 및 상대 수익률의 플러스 수익 확률이 100%로 나타났다”며 “계절적 기대가 선반영되는 6월까지 긍정적인 주가 흐름을 보일 것”이라고 봤다. 정진수 현대차증권 연구원 역시 “계절적 성수기인 4월부터는 리오프닝 효과까지 가세하며 탄력적인 맥주 수요 회복이 기대되는 시점”이라며 “우호적인 영업 환경이 반영되며 주가 리레이팅이 기대된다”고 밝혔다. 한편 청도맥주는 올해 브랜드 설립 120주년과 홍콩증시 상장 30주년을 기념해 보통주 1주당 특별배당 0.50위안을 더한 1.80위안 배당을 예고했다."
    },
    {
        "title": "[다음주 증시전망] \"박스권 장세\"…美 기업 실적·中 경제지표에 쏠리는 눈",
        "date": "2023.04.15. 오전 11:12",
        "content": "코스피 2490~2590 예상美 경기침체 우려 소비 지표 주목中 경기 부양 기대감은 호재\"반도체·신재생·비철금속·기계 추천\"\n\n\n\n14일 코스닥 종가는 전장보다 9.59포인트(1.07%) 오른 903.8에 마감하며 11개월 만에 900선을 넘어섰다./연합뉴스[서울경제] 다음 주 국내 증시는 미국 주요 기업의 실적과 중국 3월 실물 지표 발표를 앞두고 박스권 장세가 예상된다. 메모리 반도체 업황 개선 및 중국 경기부양과 리오프닝 기대감이 있다지만 동시에 미국 경기 둔화 가능성, 미국의 고금리 지속 우려 등은 불안요소로 분석됐다. NH투자증권(005940)은 다음 주 코스피 지수를 2490~2590으로 예상했다.15일 한국거래소에 따르면 이번 주 코스피 지수는 전주 종가 대비 3.2% 오른 2571.49에, 코스닥 지수는 3.3% 상승한 903.84로 마감했다. 코스닥지수가 900선을 넘은 것은 지난해 5월 4일(900.06) 이후 11개월여 만이다. 실적 발표로 2거래일 주춤했던 2차전지주 에코프로(086520)와 에코프로비엠(247540) 주가가 상승으로 돌아섰고 미국의 물가 지표가 예상보다 낮게 나와 긴축 우려가 완화하면서 게임주 등 성장주들이 상승세를 보인 것이 코스닥 강세 배경이다.이번 주 코스피 시장에서는 개인은 팔고 외국인과 기관은 사는 모습이었다. 유가증권시장에서 개인은 1조 8909억 원을 순매도했다. 반면 기관은 1조 36억 원, 외국인은 8788억 원을 사들였다. 코스닥은 개인과 외국인이 사고 기관은 팔고 있다. 코스닥에서는 개인이 6052억 원, 외국인이 832억 원을 순매수했다. 반면 기관은 3134억 원을 팔아치웠다.외국인은 코스피 업종 별로는 반도체(1조5000억 원), 자동차(2761억 원), IT가전(1844억 원)을 순매수했다. 반면 철강(9607억 원), 화학(1452억 원), 은행(611억 원)은 순매도했다. 기관은 반도체(3377억 원), 건강관리(1949억 원), 화장품·의류·완구(1147억 원)를 담았고 IT가전(2193억 원), 철강(1418억 원), 소프트웨어(1287억 원)는 팔았다.코스피200 전체거래대금 대비 공매도 비중은 에스원(012750), 롯데쇼핑(023530), 한샘(009240)이 가장 높았다. 코스닥150에서는 나이스평가정보(NICE평가정보(030190)), 유진기업(023410), 동국제약(086450) 순이었다.\n\n\n\n다음 주(17~21일) 국내 증시는 미국 주요 기업의 실적 발표와 중국 경제 지표 등에 영향을 받을 전망이다. 넷플릭스(18일), 테슬라·IBM(19일) 등 기술주의 실적 발표가 예정돼 있다. 미국 경기 침체에 대한 우려 역시 살펴봐야 한다. 12일 발표된 미국 3월 소비자 물가 상승률(CPI)은 5%로 2021년 이후 최소폭을 기록, 주식 시장은 상승세를 보였다. 하지만 다음 날(13일) 공개된 3월 FOMC 의사록에서 연준은 ‘올해 하반기 약한 경기 침체와 이후 2년간의 걸친 회복’을 전망했다. 이에 연준이 물가 안정을 위해 실업률 상승과 경기 침체를 감내하기로 한 것 아니냐는 우려가 커지면서 증시는 다시 하락 반전한 바 있다.이런 상황에서 14일(한국 시각)에는 3월 미국 소매 판매(전망 -0.4%) 및 산업생산(전망 0.2%) 발표를 앞두고 있다. 최영환 NH투자증권 연구원은 “경기 침체 우려가 나온 상황에서 시장은 미국 수요의 견조한 정도에 대한 관심이 많을 것”이라며 “미국 소매판매 둔화 흐름을 감안하면 다음 주 경제지표는 주식시장에 다소 하방 압력으로 작용할 가능성이 있다”고 예상했다.다만 중국 경기부양 기대감을 비롯해 한국 기업의 실적 반등 기대감 등은 긍정적 요소다. 중국은 15일 3월 주택가격을, 18일 1분기 국내총생산(GDP) 및 소매판매·산업생산·고정자산투자 지표를 발표한다. 11일 블룸버그에 따르면 중국은 경기부양을 위해 12조 2000억 위안 규모의 인프라투자를 추진하고 있다. 중국의 31개 성·시·자치구 가운데 올해 지출 계획을 공개한 21곳의 자료를 분석해 이 같은 인프라 투자액을 추산했다.\n\n\n\nNH투자증권은 다음 주 투자전략으로 반도체, 신재생, 비철금속, 기계 업종에 관심을 둘 것을 조언했다. 김영환 NH투자증권 연구원은 “D램 반도체 현물가격이 400일 만에 반등하는 등 반도체 업황의 선행지표는 긍정적 변화가 감지되고 있고 코스피 실적 컨센서스가 계단식 상승 전망을 강화하는 방향으로 바뀌고 있다”이라고 분석했다.신한투자증권은 “반도체 중심의 IT와 경기 민감주를 함께 가져가는 전략이 유효하다”며 “1분기 실적 발표 시기를 안정적으로 통과할 수 있는 유통(소매), 자동차 및 금융 섹터 내 업종에도 관심을 둬야 할 것”이라고 분석했다. 삼성증권(016360)은 현대모비스(012330), 삼성중공업(010140), 레고켐바이오(141080) 등을 신규로 추천했다. 현대모비스는 현대차그룹 전동화 투자 증가 수혜에, 삼성중공업은 올해 영업익 흑자 전환 기대감, 레고켐바이오는 신약 파이프라인 임상이 호재로 분석됐다."
    },
    {
        "title": "‘만년 기대주’ 신재생에너지…나홀로 43% 오른 이종목 눈에 띄네 [박윤예의 글로벌주 열전]",
        "date": "2023.04.15. 오전 11:05",
        "content": "신재생에너지주는 ‘만년’ 성장 기대주태양광, 풍력 등 신재생에너지 관련주들은 ‘만년’ 성장 기대주라는 오명을 쓰고 있습니다. 이들은 대표적인 친환경 기업으로 미국 인플레이션 감축법(IRA)에 따른 생산세액공제(AMPC) 혜택을 받을 것으로 예상됩니다.\n\n\n\n 세계 톱11 신재생에너지기업의 주가 흐름세계 톱 11 신재생에너지 기업(시가총액 기준)의 주가흐름을 살펴보니 2가지 특징이 있습니다. 첫째, 올해 주가 흐름이 대부분 저조합니다. ‘세계 시총 1위’인 미국의 넥스테라에너지(NEE)도 올해 6.3% 하락했고 1년 전과 비교해도 5.9% 하락했습니다. IRA로 수혜를 보는 미국 전기차 테슬라의 주가가 올해 70% 오르는 등 급등한 기술주와 대비됩니다. 세계 톱 11 신재생에너지 기업 가운데 6개사의 올해 등락률이 마이너스입니다.둘째, 신재생에너지 분야에 다양한 국적의 기업이 뛰어들고 있습니다. 세계 톱 11 인공지능(AI) 기업은 대부분(10개사) 미국 기업인 반면, 세계 톱 11 신재생에너지 기업에는 미국 기업이 단 2개뿐 입니다. 대신에 중국, 덴마크, 스페인, 버뮤다, 인도, 이스라엘, 한국이 톱 11에 포함됐습니다. 한국의 한화솔루션이 시총 9조원으로 세계 11위를 차지했습니다.퍼스트솔라, IRA 최대 수혜주지만 단기 급등은 부담\n\n\n\n 퍼스트솔라의 최근 5년 주가 흐름나홀로 주가 흐름이 좋은 퍼스트솔라(FSLR)에 대해 살펴보겠습니다. 퍼스트솔라는 미국 최대 태양광 모듈 생산기업이자 카드뮴텔루라이드(CdTe) 박막형 태양전지 선두 기업입니다. 박막형 태양전지의 장점은 경쟁업체들과 밸류체인을 공유하지 않아도 된다는 점이고 단점은 효율성이 다소 떨어진다는 점입니다.총 생산능력(케파)는 작년 9.8기가와트(GW) 규모였는데 올해 16GW, 2026년 21.4GW로 확대될 예정입니다. 미국 내 케파 역시 작년 2.8GW에서 2026년 10.7GW로 늘어날 전망입니다. 작년 기준 매출구조는 모듈 판매가 93%(24.3억달러)를 차지하며 지역별로는 미국향 매출이 84%에 달합니다.작년 4분기 실적은 매출 10억달러로 전년 대비 10% 증가했지만, 주당순이익(EPS)는 -0.07달러로 적자전환했습니다. 회사가 제시한 올해 가이던스는 매출액 34~36억달러, 영업이익 7~9억달러, EPS 7~8달러로 컨센서스를 크게 상회했습니다.이주영 이베스트투자증권 연구원은 “퍼스트솔라는 작년초부터 주요 원재료와 물류비용을 고객에게 전가하는 방식으로 모듈 판가 정책을 변경했는데 올해 판매 예정 물량의 약 67%가 이 정책의 영향으로 운임 리스크가 헷지돼 와트당 7~9%당 비용이 절감 가능할 전망”이라며 “여기에 지속적인 판매량 증가, 미국 내증설에 따른 IRA 수혜를 바탕으로 한 실적 성장이 기대된다”고 설명했습니다.이진호 미래에셋증권 연구원은 “CdTe 박막형 태양전지는 중국 웨이퍼가 불필요하므로 퍼스트솔라는 IRA 최대 태양광 수혜주로 판단된다”며 “생산세액공제(AMPC)에 따라 연간 약 7억 달러 크레딧이 기대된다”고 말했습다. 이어 “퍼스트솔라의 12개월 선행 주가수익비율(PER)은 29배로 높은 편이지만 AMPC 혜택을 고려하면 상승 여력이 있다”고 덧붙였습니다.하지만 퍼스트솔라의 단기 급등에 대해 우려의 목소리도 나오고 있습니다. 도이체방크가 퍼스트솔라 주식을 하향 조정했습니다. 13일(현지시간) CNBC에 따르면 도이체방크는 퍼스트솔라 주식 등급을 매수에서 보유로 낮췄습니다.코린느 블랜차드(Corinne Blanchard)도이체방크 분석가는 “향후 몇 년 동안 강력한 수주잔고를 감안할 때 우리는 회사의 펀더멘털에 대해 여전히 긍정적”이라면서도 “주가가 투자자들이 진입하기에는 비싸다”고 말했습니다. 도이체방크는 퍼스트솔라 목표주가를 230달러로 제시했는데 이는 현재가보다 10% 높은 수준입니다.\n\n\n\n 인페이즈 에너지의 최근 5년 주가 흐름이 분석가는 퍼스트솔라 대신에 미국의 태양광 기업 인페이즈(ENPH)를 추천했습니다. 인페이즈 에너지는 태양광 패널에서 직류 전류를 받아 가정에서 사용하는 교류로 변환하는 기술복합형 전력변환장치를 만드는 기업입니다. 인페이즈 에너지는 올해들어 약 17% 하락했는데 반등할지 기대됩니다.<박윤예의 글로벌주 열전>은 미국을 비롯한 해외 주식을 일렬로 줄세워서 비교하는 코너입니다. 적게는 몇개, 많게는 수십개 기업을 한꺼번에 살펴보면 잘나가는 주식, 못나가는 주식이 바로 읽힙니다. 기자페이지를 ‘구독’ 하시면 더 빠르게 기사를 보실 수 있습니다."
    },
    {
        "title": "개미 이어 기관까지…2차전지 투자붐 사로잡을 기업은 [시그널]",
        "date": "2023.04.15. 오전 9:01",
        "content": "미국 생산시설 확충 자금 수요에코프로비엠·엘앤에프·엔켐 투자유치[서울경제] 2차 전지 관련 기업들이 미국에 생산시설 확충을 위한 자금을 조달하기 위해 사모펀드(PEF)와 증권사 자기자본투자(PI)를 통한 투자유치에 나서고 있다. 국내에서 개인투자자 사이 광풍에 가까운 에코프로 투자 열풍에 이어 냉정한 기관투자가의 투심을 사로잡을 지 주목된다.\n\n\n\n에코프로비엠 포항공장15일 투자은행(IB) 업계에 따르면 코스닥 시가총액 1위이자 2차전지 양극재 생산기업인 에코프로비엠(247540)은 5000억 원 규모의 투자유치를 진행하고 있다. 주요 증권사 4곳을 비롯해 국내외 대형 PEF들이 투자 여부를 검토하고 있다. 사모 전환사채(CB)형식으로 투자 1년 이후부터 채권을 주식으로 전환할 수 있다. 다만 투자 시점보다 10% 높은 주가를 적용해 전환하는 10% 할증 조건이 달려있다. 10% 이상 주가 상승을 확신하는 기관투자가만 투자할 수 있는 셈이다. 이날 에코프로비엠은 전날보다 3.35%(9000원) 오른 27만 7500원에 장을 마감했다.2016년 설립된 에코프로비엠은 리튬이온 2차전지의 4대 필수소재 중 하나인 양극재를 생산하고 있다. 지난해 매출액은 5조 3600억 원 영업이익은 3806억 원을 달성했다.에코프로비엠은 지난해부터 국내외 PEF 및 증권사와 다양한 방식의 투자 유치를 저울질하다 최종적으로 CB형식을 택했다. 투자금은 국내와 유럽, 북미 지역 생산시설에 들어갈 총 4조원 투자재원의 일부가 될 예정이다. 회사는 별도의 자문사 없이 직접 투자 후보와 접촉하고 있다. 다만 제안을 받은 일부 PEF들은 연초보다 최대 6배까지 급등한 주가 흐름이 너무 가파르다고 지적했다. 증권가 역시 현재 주가는 4~5년 뒤 실적이 미리 반영되어 있다고 분석했다. 에코프로비엠이 고평가되었다는 판단하는 척도인 주가수익비율(PER)은 110배를 뛰어넘는다. 전반적으로 오름세인 동종업계 평균 PER인 72배를 훨씬 넘는 수치다.에코프로비엠과 쌍벽을 이루는 양극재 생산기업인 엘앤에프(066970) 역시 3000억 원의 투자유치를 진행하고 있다. 한국투자증권과 PEF JKL파트너스 등이 투자여부를 검토하고 있다.\n\n\n\n엘앤에프 대구공장엘앤에프는 지난해 3분기까지 매출액 3조8900억원, 영업이익 2663억원을 기록하는 등 실적이 급성장하고 있다. 전기차 시장이 커지면서 주문량이 크게 늘고 있다는 분석이다.회사는 이를 위해 2024년까지 총 6500억 원을 투입해 대구에 국내 세번째 양극재 공장을 짓겠다는 계획을 밝혀둔 상태다. 지난해 5월엔 자사주 373만 주 중 100만 주를 매각하며 약 2500억 원 규모의 실탄을 확보했다. 여기에 북미에 생산 시설을 추가 건설하려는 계획을 가지고 있다.엘앤에프는 이날 하룻만에 5.72%(17000원) 오른 31만 4000원에 장을 마쳤다. 다만 엘앤에프의 PER는 에코프로비엠보다 크게 낮은 39배에 해당한다.\n\n\n\n미국 조지아주 엔켐 공장2차전지 전해액 제조 기업 엔켐(348370) 역시 삼정KPMG의 자문을 받아 총 2000억 원을 목표로 국내 PEF 및 증권사와 투자 유치를 논의하고 있다. 투자 형식은 전환사채(CB) 발행이 유력하다. 엔켐은 전날보다 1.05%(800원)하락한 7만 5600원에 장을 마쳤다. 기존 재무적투자자인 아르케인베스트먼트와 피에스캐피탈이 지난 12일 엔켐 주식 335만주(2475억원 규모)에 대해 시간외대량매매(블록딜) 형식으로 팔아치운 여파로 풀이된다.2012년 설립된 엔켐은 LG에너지솔루션과 SK온 등이 주요 고객으로 전세계 전해액 시장에서 5% 점유율로 1위를 차지하고 있다. 엔켐은 이번에 확보한 투자금으로 SK온이 터키에 지을 공장에 전해액 물량을 공급하기 위해 터키에 신규 생산시설을 짓는데 사용할 것으로 보인다."
    },
    {
        "title": "4월 둘째 주, 마켓PRO 핫종목·주요 이슈 5분 완벽정리 [위클리 리뷰]",
        "date": "2023.04.15. 오전 6:02",
        "content": "※한경 마켓PRO는 한 주간 짚어본 종목·투자 전략을 돌아보는 '마켓PRO 위클리 리뷰' 코너를 운영 중입니다. 한경 마켓PRO는 어디에서도 볼 수 없었던 프리미엄 투자 정보를 전달합니다.※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그렘에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.이번 주(4월10일~4월14일) 마켓PRO에선 셀바스AI, 한국테크놀로지, 지놈앤컴퍼니에 대한 투자 포인트를 살펴봤습니다. 이외에 에코프로 삼형제 주가 전망, 실적전망 오른 미국 중소형 기업 33곳 등 다양한 정보를 한경닷컴 독자들에게 전달했습니다. 이 종목 살까 말까✔경영권 위협 감수하고 유증 결정 셀바스AI, 왜?\n\n\n\n사진=게티이미지뱅크셀바스AI가 대규모 연구·개발(R&D) 비용을 확보하기 위해 유상증자 명목으로 자금 조달에 나섰습니다. 유상증자 규모는 788억원, 적지 않은 금액입니다. 유상증자로 확보한 자금을 어디에 쓸지 등 최근에 공개한 증권신고서를 바탕으로 투자자들이 알아야 할 주요 내용을 정리해봤습니다.✔작전주로 전락한 '한국테크놀로지'…상폐 이의신청 언제하나\n\n\n\n사진=게티이미지뱅크한국테크놀로지가 상장폐지 위기에 놓였습니다. 이 종목은 지난해 '리튬 신사업'을 미끼로 무려 2만8000여명에 달하는 개미(소액주주)들을 유혹했습니다. 불과 6개월 만에 소액주주 수가 두배 가까이 늘어났죠. 시장에서 관심이 큰 리튬 신사업을 믿고 주식을 산 소액주주들은 한국테크놀로지 경영진에게 뒤통수를 맞았다며 분통을 터뜨리고 있습니다. 한국테크놀로지의 신사업 과정을 살펴보면 작전주의 전형적인 모습을 보여 우려가 커집니다.✔마이크로바이옴 대장주 지놈앤컴퍼니, 주가 왜 급등하나\n\n\n\n사진=게티이미지뱅크2년 넘게 내리막을 타던 헬스케어 섹터가 지난주엔 모처럼 상승했습니다. 섹터 안에서는 마이크로바이옴 테마가 뜨거웠죠. 좌초할 위기에 처했던 정부 육성 정책이 구체화되고 있다는 소식이 전해지면서 마이크로바이옴을 활용한 신약을 개발 중인 종목들 주가가 치솟았습니다. 오늘은 국내 증시에 상장된 마이크로바이옴 테마주 중 신약 개발 단계가 가장 앞서 있는 지놈앤컴퍼니를 중심으로 이아기해보죠. 어떤 투자 전략 통할까✔‘에코프로 더 오를까’ 전문가에 물었더니…“5명 중 4명 하락할 것”\n\n\n\n한경 마켓PRO는 국내 금융투자업계 전문가 5명에게 주가 과열 논란이 불거진 에코프로와 에코프로비엠, 에코프로에이치엔 등 일명 ‘에코프로 삼형제’ 주가 전망에 관해 물어봤습니다. 이 중 4명은 에코프로 삼형제 주가가 조정기에 진입했다고 판단했습니다. 나머지 1명은 에코프로 삼형제 주가를 끌어올린 주체가 개인투자자인 점을 감안했을 때 추가 상승 여력이 충분하다고 봤죠.✔코스피 거래 급증할 때 추천 30곳…이엠텍·대한유화·레이크머티리얼즈\n\n\n\n사진=게티이미지뱅크한때 5조원마저 위협받던 유가증권시장의 하루 거래대금이 올해 들어 회복세를 보이며 이달엔 대체로 10조원을 웃돌 만큼 회복했습니다. 주식시장이 활기를 띠면서다. 에코프로그룹주 중심으로 한 2차전지 관련 종목에 대한 매매가 활발하게 이뤄지면서 코스닥 시장의 거래대금은 지난달부터 코스피를 앞서고 있죠.✔리니지에 무슨 일?…증권사 9곳 중 8곳 엔씨소프트 목표가 줄하향\n\n\n\n엔씨소프트가 올해 1분기 '어닝 쇼크' 수준의 실적을 발표할 것이란 추정이 잇따르고 있습니다. 그동안 엔씨소프트의 대부분의 매출을 담당했던 리니지 시리즈가 맥을 못추고 있어서죠. 실적 부진을 예상한 증권가는 목표주가를 줄하향하고 있습니다.✔\"에코프로 주가 어디로? 3년 전 바이오株랑 다르다\"\n\n\n\n사진=게티이미지뱅크무섭게 치솟던 2차전지 관련 종목들이 주춤하고 있습니다. 꾸준히 제기된 주가 과열에 대한 경고의 영향으로 보입니다. 하지만 개인투자자들은 에코프로비엠과 에코프로 주식을 더 샀죠. 과열을 경고한 금융투자 전문가들을 향한 원색적인 비난이 나오기도 합니다. 3년 전 바이오 종목을 보유한 개인투자자들의 모습이 떠오릅니다. 당시의 쏠림 현상 이후 바이오섹터의 하락세는 2년 넘게 이어졌죠. 다만 전문가들은 2차전지 관련 종목들이 바이오 섹터의 전철을 밟을 가능성은 낮다고 입을 모으죠.✔견실한 재무구조에 실적전망 오르는 미국 중소형 기업 33곳\n\n\n\n사진=게티이미지뱅크미국 주식 투자에 나선 투자자들이 늘어났지만, 대부분 대형주 위주로 매매합니다. 최근 몇 년동안 미국 주식시장에서 대형주 투자 성과가 좋았던 데다, 미국의 중소형 종목이 생소할 수밖에 없기 때문이죠. 황현정 키움증권 연구원은 미국 중소형주 사이에서 투자 기회를 찾을 이유로 △중소형주 밸류에이션이 역사적 저평가 구간으로, 미국 경기가 반등할 때 할인된 중소형주의 주가가 더 크게 반등할 가능성 △조 바이든 행정부의 자국 우선주의 정책들이 내수 시장을 기반으로 하는 중소형 기업들의 이익 모멘텀을 강화할 것이란 판단 △미국 정부의 강도 높은 대기업 규제로 과거와 같은 대형주의 고성장을 기대하기 어려운 점 등을 꼽았습니다.✔엇갈리는 제약바이오 전망…한미약품 '긍정적', SK바이오팜 '먹구름'\n\n\n\n제약·바이오주가 최근 상승 반전에 성공했습니다. 증권업계는 이번 주 개최되는 미국암연구학회(AACR 2023)가 제약·바이오업종에 추가 주가 상승 동력을 줄 것으로 내다봤죠. 특히 해당 학회에서 발표를 앞둔 한미약품과 에스티팜에 대해선 긍정적인 전망을 남겼습니다. 반면 SK바이오팜과 HK이노엔에 대해서는 부진한 실적 등을 이유로 목표주가를 내리며 다소 어두운 전망을 내놨죠.✔타이거운용의 사과 \"에코프로株 강세장 놓쳐 당혹\"\n\n\n\n충청북도 청주시 오창에 위치한 에코프로비엠 본사. 에코프로비엠은 에코프로의 자회사다./사진=에코프로비엠타이거자산운용이 올해 들어선 이후의 강세장, 그리고 강세장을 주도한 에코프로그룹 상장 계열사의 급등을 예상하지 못한 데 대해 고객들에게 사과했습니다. 하지만 뒤늦게 급등한 종목을 따라잡으며 시장에 뛰어들기보다 기존의 보수적인 시장 전망을 유지하겠다고 밝혔죠. 이재완 타이거자산운용 대표는 10일 고객 레터를 통해 “1월부터의 시장에 대한 전망이 틀렸다. 시장이 오른다 해도 크게 오르지 못하고, 짧은 기간에 그칠 것이라 생각했지만, 1분기 현재까지 주식 시장은 생각보다 많이 올라와 있는 형국”이라며 이 같이 말했습니다. 블라인드 인터뷰✔\"포스코홀딩스, 단기적으로 에코프로 대안 어렵다\"[블라인드 인터뷰] 펀드매니저 A씨\n\n\n\n포스코홀딩스가 짓고 있는 아르헨티나 염수리튬 시범공장 전경. /사진=한경DB철강 섹터 대장주인 POSCO홀딩스가 2차전지 사업에 대한 기대감으로 급등했습니다. 2차전지 섹터 급등을 주도하고 있는 에코프로그룹의 상장 계열사의 상승폭에는 못 미치지만, 펀더멘털로만 보면 포스코그룹이 더 나은 부분이 있다는 평가도 나옵니다. 상대적으로 덜 오른 POSCO홀딩스가 급등한 에코프로그룹주를 따라가기 두려운 투자자들의 대안이 될 수 있을까. 펀드매니저 A씨는 “2차전지 종목으로 받아들여져 주가에 ‘꿈’이 반영될 가능성이 없지 않지만, 단기적으로 에코프로그룹주의 대안으로 보긴 어렵다”고 평가합니다.한경 온리(Only) 콘텐츠로 채운 한경 마켓PRO와 함께 달라진 투자의 깊이를 경험해 보세요. 자세한 내용은 한경닷컴 내 별도 마켓PRO 페이지를 통해 확인할 수 있습니다."
    },
    {
        "title": "예탁금 53조 올 최고…빚투도 20조 육박 [코스닥 900 돌파]",
        "date": "2023.04.14. 오후 6:02",
        "content": "단기급등에 예탁금 한달새 5.6조 ↑신용융자 잔액은 1조 늘어 19.5조공매도 대기자금도 80조 넘어 우려\n\n\n\n[서울경제] 코스닥지수가 346일 만에 900선을 돌파했다. 한국은행의 2연속 기준금리 동결과 미국 물가 상승률 둔화로 시장의 긴축 우려가 줄면서 2차전지와 게임 등 성장주가 강세를 보였다. 투자자 예탁금과 빚투로 불리는 신용융자는 올해 최고 수준을 기록 중이다. 다만 증시가 단기간 급등하면서 공매도 금액이나 증시 하락에 베팅하는 투자자도 늘고 있다.14일 한국거래소에 따르면 코스닥은 전날보다 9.59포인트(1.07%) 오른 903.84에 마감했다. 코스닥지수가 900선을 넘은 것은 지난해 5월 4일(900.06) 이후 11개월여 만이다. 코스닥 상승세는 개인투자자가 주도했다. 개인은 이달에만 7408억 원을 순매수해 올 들어 순매수 규모가 4조 7206억 원에 달했다. 기관은 3조 1229억 원의 순매도를 보이며 대조를 이뤘다. 코스피도 전날보다 9.83포인트(0.38%) 상승한 2571.49로 장을 마쳤다. 코스피는 10일 8개월 만에 2500을 탈환한 후 이달에만 3.8% 오르며 2600선을 바라보게 됐다. 외국인이 이달에만 7130억 원을 순매수하며 코스피 상승을 이끌고 있다.코스닥지수가 11개월여 만에 900선을 돌파하고 코스피도 2500을 탈환한 지 나흘 만에 2600을 바라보는 것은 최근 머니무브가 본격화하며 증시로 자금이 몰리면서다. 금융투자협회에 따르면 이달 13일 투자자 예탁금이 53조 6239억 원으로 올 들어 최고 수준을 기록했다. 개인투자자들의 빚투도 급증해 전체 신용거래 융자 잔액은 13일 19조 5933억 원으로 한 달 전에 비해 1조 2457억 원 불어났다. 특히 코스닥이 10조 1422억 원(13일 기준)으로 코스피(9조 4510억 원)를 넘어섰다.\n\n\n\n2차전지 업체로 올해 코스닥 상승을 주도하고 있는 시가총액 1·2위 에코프로비엠(247540)과 에코프로(086520)가 실적 발표 후 조정을 받다 3거래일 만에 상승세로 돌아섰다. 에코프로비엠은 전날보다 3.35%(9000원) 오른 27만 7500원, 에코프로는 0.66%(4000원) 오른 61만 1000원을 기록했다. 미국 소비자물가지수(CPI)와 생산자물가지수(PPI)가 모두 예상보다 낮게 나오면서 긴축 우려가 줄고 시중금리가 정점에 달했다는 평가에 카카오게임즈와 펄어비스 등 성장주들도 강세를 보였다.다만 단기 과열에 대한 우려도 적지 않아 공매도 대기 자금 성격인 대차거래 잔액이 80조 원을 넘어섰다. 이는 2021년 11월 16일(80조 2430억 원) 이후 1년 5개월 만이다. 대차거래 잔액은 주식을 빌리고 아직 갚지 않은 수량으로 공매도 대기 자금으로 본다. 특히 코스닥 상승률이 상대적으로 높아 공매도 역시 집중됐다. 1월 약 835억 원에 머물렀던 코스닥 일평균 공매도 금액은 이달 들어 3769억 원으로 치솟았다.증시 하락에 베팅하는 투자자도 증가세다. 이날 코스피에서는 상장지수펀드(ETF)인 ‘코덱스(KODEX) 200 선물 인버스 2X’가 거래량 순위 3위에, ‘코덱스 코스닥 150 선물 인버스’가 4위에 각각 올랐다. 두 종목 모두 주가가 하락하면 수익을 내는 상품들로 연초 이후 12일까지 가장 많이 거래된 ETF다. 거래 대금 기준으로는 코덱스 200 선물 인버스 2X(일평균 4760억 원)가 삼성전자(005930)와 에코프로·에코프로비엠에 이어 4위다. 김지산 키움증권 리서치센터장은 “코스닥은 2차전지 업종을 중심으로 과열 양상을 보이는 것이 사실”이라며 “공매도 대차 잔액 급증 역시 2차전지 과열에 따른 특수 상황으로 기간 조정 리스크를 고려할 필요가 있다”고 강조했다."
    },
    {
        "title": "진격의 코스닥, 11개월만에 900 돌파",
        "date": "2023.04.14. 오후 5:55",
        "content": "올 33% 급등 '세계 최고 상승률'\n\n\n\n14일 코스닥은 전일보다 9.59포인트(1.07%) 오른 903.84, 코스피는 전일보다 9.83포인트(0.38%) 오른 2,571.49로 마감했다. 서울 중구 하나은행 딜링룸에서 직원이 전광판 앞을 지나고 있다. 연합뉴스[서울경제] 코스닥지수가 346일 만에 900선을 돌파했다. 한국은행의 2연속 기준금리 동결과 미국 물가 상승률 둔화로 시장의 긴축 우려가 줄면서 2차전지와 게임 등 성장주가 강세를 보였다. ★관련 기사 12면14일 한국거래소에 따르면 코스닥은 전날보다 9.59포인트(1.07%) 오른 903.84에 마감했다. 코스닥지수가 900선을 넘은 것은 지난해 5월 4일(900.06) 이후 11개월여 만이다. 코스닥 상승세는 개인투자자가 주도했다. 개인은 이달에만 7408억 원을 순매수해 올 들어 순매수 규모가 4조 7206억 원에 달했다. 다만 기관(3조 1229억 원)과 외국인(2952억 원)은 순매도를 나타냈다.코스닥 시가총액 1·2위로 오름세를 주도해온 에코프로비엠(247540)(3.35%)과 에코프로(086520)(0.66%)가 3거래일 만에 상승 전환했고 JYP엔터(JYP Ent.(035900)와 에스엠(041510)도 각각 5.4%, 3.7% 오르며 강세를 보였다. 게임 업체인 펄어비스(263750)(1.2%)와 위메이드(3.2%) 등도 올랐다.코스피지수 역시 전날보다 9.83포인트(0.38%) 상승한 2571.49로 장을 마쳤다. 코스피는 10일 8개월 만에 2500을 탈환한 후 이달에만 3.8% 오르며 2600선을 바라보게 됐다. 외국인이 이달에만 7130억 원을 순매수하며 코스피 상승을 이끌고 있는데 포스코홀딩스(6.2%)와 금융주들이 강세를 띠었다."
    },
    {
        "title": "코스닥 900 뚫었지만…'빚투'도 10조 넘어",
        "date": "2023.04.14. 오후 5:52",
        "content": "에코프로 등 2차전지株 질주에11개월 만에 코스닥 900선 진입개인 신용 잔액은 10조 돌파\"주가 변동성 확대 경계해야\"올 들어 개인 '사자' 외국인 '팔자'코스닥지수가 11개월 만에 900선을 돌파했다. 미국 인플레이션 둔화 소식에 코스닥 상위 종목들이 장을 견인했다. 일각에선 올 들어 코스닥시장이 과열되면서 개인들의 ‘빚투’가 빠른 속도로 늘고 있다는 지적도 나왔다. ○2차전지 힘입어 코스닥 900 돌파\n\n\n\n14일 코스닥지수는 1.07% 오른 903.84에 장을 마쳤다. 코스닥지수가 종가 기준으로 900선 위에서 마감한 것은 지난해 5월 4일(900.06) 이후 약 11개월 만이다. 코스닥지수는 연초부터 상승가도를 달렸다. 올 들어 이날까지 상승률은 34.6%에 달한다. 같은 기간 코스피지수 상승률(15.5%)의 두 배를 웃돈다. 세계 주요국 지수 중 가장 가파른 상승률이다.코스닥 상승세는 2차전지 등 일부 섹터의 기업들이 주도했다. 올 들어 이날까지 에코프로 주가는 약 5배 올랐다. 계열사인 에코프로비엠도 2배 넘게 상승했다. 이들 ‘에코프로 형제주’는 이번 주 들어 다소 조정받았지만 이날은 다시 오름세로 마감했다. 에코프로는 전날보다 0.66%, 에코프로비엠은 3.35% 올랐다.코스닥지수가 빠른 속도로 상승하자 개인투자자의 신용거래도 불어나고 있다. 금융투자협회에 따르면 지난 13일 기준 코스닥 신용거래융자 잔액은 10조1423억원으로 집계됐다. 지난해 6월 4일(10조1348억원) 이후 약 10개월 만에 다시 10조원대를 기록했다. 올해 초와 비교하면 석 달여 만에 30.8% 급증했다.코스닥 신용거래융자 잔액은 지난달 중순부터 유가증권시장을 앞지르고 있다. 연초만 해도 유가증권시장 잔액이 코스닥보다 약 1조원 많았다. 한지영 키움증권 연구원은 “올 들어 늘어난 코스닥 신용잔액은 대부분 2차전지 관련주가 주도했다”며 “이들 업종의 주가 변동성 확대를 경계할 필요가 있다”고 경고했다. ○공매도 빠르게 늘어…대차잔액 80조코스닥시장 활황은 개인이 주도했다. 한국거래소에 따르면 개인은 연초부터 이날까지 코스닥시장에서 4조7210억원을 순매수했다. 같은 기간 기관과 외국인은 각각 3조1230억원, 2950억원어치를 팔았다.공매도도 빠른 속도로 늘고 있다. 코스닥시장의 하루 평균 공매도 거래액은 △1월 835억원 △2월 1767억원 △3월 2887억원 △4월 3769억원 등으로 불어나고 있다. 공매도 대기자금 성격으로 분류되는 대차거래 잔액도 증가하고 있다. 13일 기준 대차거래 잔액은 80조4570억원이다. 공매도는 그동안 주가가 많이 오른 일부 종목에 집중되고 있다. 지난 11일 기준 에코프로비엠 공매도 잔액은 9587억원, 에코프로는 4094억원 등으로 조사됐다.최보영 교보증권 연구원은 “에코프로와 에코프로비엠은 업황 호조와 기대감을 반영한 목표주가 대비 현재 주가 수준이 과열 상황”이라며 “추가적 상승 여력은 제한적”이라고 했다."
    },
    {
        "title": "2차전지社 73% \"中투자 미루겠다\"",
        "date": "2023.04.14. 오후 5:41",
        "content": "매경·신한證, 81곳 설문조사'IRA 불똥' 투자계획 전면 재검토…78% 美투자 늘릴 계획\"中, 해외 우려집단 지정땐 타격\"…제조업 공동화 우려도\n\n\n\n미국 정부가 전기차에 대한 보조금 지급 요건을 강화한 인플레이션 감축법(IRA)을 시행하자 국내 2차전지 관련 기업이 국내외 투자계획을 전면 재점검하고 있는 것으로 조사됐다. 2차전지 완성품과 소재·부품·장비기업 10곳 중 7곳은 미국에서 불이익을 당할 것을 우려해 중국 투자를 미루고 있다고 답했다. 반면 10곳 중 8곳은 투자 1순위로 미국을 선택했다. 국내 투자를 외면하는 현상도 두드러져 제조업 공동화 관련 대책이 시급한 과제로 떠올랐다. 관련기사 A3면14일 매일경제가 신한투자증권과 함께 2차전지 관련 기업 81곳을 대상으로 실시한 설문조사에서 응답자 가운데 73.1%는 IRA로 투자 순위가 밀린 지역으로 중국을 꼽았다. 이어 한국(10.3%) 동남아시아(5.1%) 순이었다. 향후 투자 1순위 국가로는 78.5%가 미국이라고 답했으며 유럽연합(16.5%)이 뒤를 이었다. 지난달 미국 재무부가 내놓은 IRA 세부지침 규정안에 따르면 전기차 1대당 최대 7500달러의 보조금을 받기 위해서는 '배터리 핵심 광물(소재)'과 '배터리 핵심 부품'이 미국 현지나 미국과 자유무역협정(FTA)을 체결한 국가 등에서 생산된 비중이 일정 수준을 충족해야 한다. 그만큼 중국에서 생산이 이뤄지면 보조금 지급에서 불이익을 받을 수 있어 국내 배터리 기업이 중국 투자를 보류한 것으로 평가된다.설문에 참여한 기업은 IRA와 관련해 가장 염려하는 점으로 향후 발표될 '해외 우려집단'에 중국이 지정될 때의 파장(42%)을 꼽았다. 중국이 우려집단에 포함되면 중국에서 채굴·가공·재활용한 소재·부품에 대해 의존도가 높은 국내 기업의 충격이 불가피하기 때문이다. 한 대기업 관계자는 \"2024년까지 중국산 광물 사용을 완전히 중단할 수 있는 기업은 국내에 한 곳도 없다\"며 \"다른 국가로 공급망을 어떻게 전환하는지가 성패를 가를 것\"이라고 말했다. 실제로 이번 설문에서 기업들은 가장 시급한 과제로 '핵심 광물 조달처 다변화(32.1%)'를 지목했다. IRA에 대응하기 위해 미국 현지 생산능력 등을 증설하면서 국내 제조업이 공동화될 것이라는 우려도 확인됐다. 응답자의 42.1%가 국내 제조업 공동화 우려가 심각한 수준이라고 답했으며 7.9%는 매우 심각하다고 밝혔다."
    },
    {
        "title": "[데이터로 보는 증시-채권 수익률 현황](4월 14일)",
        "date": "2023.04.14. 오후 5:20",
        "content": "[서울경제] 14일 채권 금리가 대부분 상승 마감했다.금융투자협회 따르면 3년 만기 국고채 금리는 전일대비 1.6bp(1bp=0.01%포인트) 연 3.215%를 기록했다.10년물은 1.3bp 오른 연 3.286%으로 장을 마쳤다.20년물·30년물은 각각 연 3.260%, 연 3.244%로 전일대비 0.6bp, 0.9bp 하락 마감했다.회사채3년물(AA-)과 BBB- 금리는 각각 1.3bp 상승한 연 4.022%, 연 10.413%를 기록했다.한전채3년물도 1.8bp 오른 3.809%로 거래를 마쳤다."
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(4/14 3시30분)",
        "date": "2023.04.14. 오후 4:55",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(4/14 3시30분)",
        "date": "2023.04.14. 오후 4:55",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "상승세 이어가는 코스피…“경제지표에 단기변동성 확대 경계”",
        "date": "2023.04.14. 오후 4:53",
        "content": "코스피 한주간 3.26%↑, 2570선 안착경기하강 인식에도 개별업종 영향력↑美 실물지표, 中 GDP 등 따라 변동성[이데일리 원다연 기자] 코스피가 상승세를 이어가며 연일 상단을 높여가고 있다. 반도체 업황 턴어라운드 기대에 코스피가 상승세를 이어갈 동력을 확보했지만, 밸류에이션 부담이 커진 상황에서 주요 경제지표에 따라 단기적으로 변동성이 확대될 수 있단 전망이 나온다. 17일 한국거래소에 따르면 코스피 지수는 전 거래일 대비 9.83포인트(0.38%) 오른 2571.49에 거래를 마쳤다. 코스피 지수는 삼성전자가 감산을 공식화한 지난 7일 하루 1.27% 상승한 데 이어 이날까지 6거래일 연속 상승했다. 지난 10일 작년 8월 이후 처음으로 2500선을 회복한 코스피 지수는 연일 2547.86→2550.64→2561.66→2571.49로 오르며 상단을 높였다. 코스피 지수가 2570선으로 올라선 것은 지난해 6월 10일(2595.87) 이후 10개월 만이다. 개인 투자자는 한주간 코스피 시장에서 1조2000억원 넘게 주식을 순매도 했지만, 외국인과 기관 투자자가 9950억원, 2570억원 규모를 순매수하면서 코스피 상승세를 뒷받침했다. 코스피 지수는 한주간 3.26% 상승했다. 최유준 신한투자증권 연구원은 “IMF의 성장률 전망치 하향 등 경기 하강에 대한 인식이 나타나고 있으나 국내 증시는 차별화되고 있다”며 “투자심리 회복 가운데 반도체와 2차전지 등 개별 업종의 영향력이 커졌기 때문”이라고 밝혔다. 다만 3월 연방공개시장위원회(FOMC) 의사록 공개 이후 경기침체 우려 심리가 다시 커지고 있는 만큼 주요 경제지표에 따라 변동성이 다시 확대될 수 있단 전망이다. 지난 12일(현지시간) 공개된 3월 FOMC 의사록에서 연방준비제도(연준) 경제팀이 은행 불안 등으로 하반기부터 완만한 침체가 시작될 수 있다고 전망한 것이 확인됐다. 이날 미국은 3월 소매판매와 산업생산을 발표하고 오는 18일에는 중국이 1분기 국내총생산(GDP)을 발표한다. 김영환 NH투자증권 연구원은 “3월 연방공개시장위원회(FOMC) 의사록에 경기침체 문구가 들어간 만큼 금융시장은 미국 수요의 견조한 정도에 대한 관심이 많을 것”이라며 “최근 미국 소매판매 둔화 흐름을 감안하며 경제지표들이 주식시장에 다소간의 하방 압력으로 작용할 수 있다”고 봤다. 이경민 대신증권 연구원은 “중국 경기 회복 속도와 강도도 중요 변수”라며 “중국의 경기회복세가 지속되고 있음을 확인할 수 있을 것으로 전망되지만 시장 예상보다 부진할 경우 경기 회복 속도와 강도에 대한 우려가 유입되며 증시 단기 변동성 확대로 이어질 수 있다”고 밝혔다. \n\n\n\n14일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.  이날 코스피 종가는 전장보다 9.83포인트(0.38%) 오른 2,571.49, 코스닥 종가는 전장보다 9.59포인트(1.07%) 오른 903.84다. (사진=연합뉴스)"
    },
    {
        "title": "한화투자증권, E-순환거버넌스와 ‘자원순환 실천’ 업무 협약",
        "date": "2023.04.14. 오후 4:33",
        "content": "한화투자증권은 환경부 인가 비영리 공익법인 E-순환거버넌스와 ‘전기·전자제품 자원순환 실천 업무협약(MOU)’을 체결했다고 14일 밝혔다.이날 협약식에는 손종민 한화투자증권 기획관리실 상무와 정덕기 E-순환거버넌스 이사장 등 주요 관계자들이 참석했다.한화투자증권은 이번 협약을 통해 폐기를 앞둔 전기·전자제품 약 600여대를 E-순환거버넌스로 인계해 친환경 회수·재활용 기반을 마련한다.E-순환거버넌스는 친환경 재활용 처리 공정을 거쳐 플라스틱, 알루미늄, 구리 등 자원을 회수해 재활용할 예정이다. 이 모든 과정은 한국환경공단이 처리 적정성을 검증한다.한화투자증권은 자원순환 동참을 통해 발생한 수익금을 기부해 사회적 책임을 다할 방침이다.한화투자증권은 이번 활동을 인정받아 E-순환거버넌스로부터 탄소 저감 활동 확인서, 순환자원 생산 기여 확인서, 사회공헌 활동 확인서를 발급받는다.손종민 상무는 “한화투자증권은 기후위기에 선제적으로 대응하기 위해 자원순환 프로그램에 동참했다”며 “앞으로도 적극적인 ESG경영을 펼쳐 사회적 책임을 다하겠다”고 말했다.한편, 한화투자증권은 기후변화 대응을 위해 환경경영 관리체계를 고도화 하고 있다. ESG위원회와 ESG경영 협의회를 운영하고 있다. 2021년에는 환경경영시스템인 ‘ISO 14001’ 인증을 받았다. ESG경영평가기관인 한국ESG기준원(KCGS)과 서스틴베스트는 지난해 한화투자증권 ESG 종합등급을 B+, AA(탁월)로 평가했다."
    },
    {
        "title": "성장률 전망 하향에 힘 받는 경기방어株",
        "date": "2023.04.14. 오후 4:32",
        "content": "KRX보험·미디어·통신 상승 반전헬스케어 지수도 이달 14% 급등\n\n\n\n[서울경제] 한국은행이 두 달 연속 금리를 동결할 정도로 경기 침체 우려가 커지자 약세를 보이던 경기방어주에 대한 관심이 커지고 있다. 주요 기업의 1분기 실적이 악화하고 성장률 전망치가 하향 조정되자 매수세가 유입되는 모습이다.14일 한국거래소에 따르면 이달 들어 경기방어주로 불리는 보험과 미디어&엔터테인먼트, 방송 통신, 필수 소비재, 헬스케어 관련 종목들이 낙폭을 줄이거나 상승 반전했다. KRX보험지수는 3월에 6.28% 하락했는데 이달(14일 기준)에는 2.1% 상승했다. KRX은행지수(-8.1%→1.2%)와 KRX미디어&엔터지수(-3.7%→5.08%), KRX방송통신지수(-2.5%→1.73%), KRX필수소비재지수(-1.8%→0.83%) 등도 상승 반전했다. 지난달 1.6% 상승한 KRX헬스케어지수는 이달 들어 13.9% 급등했다.\n\n\n\n경기방어주는 경기 전망이 어두울수록 힘을 얻는다. 건강에 더 신경을 쓰고(헬스케어·보험) 비용이 덜 드는 여가(미디어·엔터·방송·통신)를 찾는 한편 꼭 살 것(필수 소비재)만 사기 때문이다. 이달 들어 게임주인 넷마블(251270)은 6.3%, 컴투스(078340)는 4.8% 올랐고 통신주 중에서는 KT(030200)(4.4%)와 LG유플러스(032640)(4.5%)가 상승세다. 헬스케어주는 전반적으로 강세다. 셀트리온은 이달 17.3%, 셀트리온제약은 12.3%, 삼성바이오로직스는 3.6% 각각 상승했다.실제로 경기 전망은 하향 조정되고 있다. 국제통화기금(IMF)은 11일 올해 우리나라 경제성장률 전망치를 1.5%로 낮췄다. 올 1월 전망(1.7%)보다 0.2%포인트 하향 조정한 것이다. IMF는 지난해 하반기부터 한국 경제의 성장세를 계속 부정적으로 평가하고 있다. 지난해 7월 전망 당시에는 성장률을 2.9%에서 2.1%로, 10월에는 2.0%로 각각 낮춘 바 있다.한 투자 업계 관계자는 “반도체 등 국내 주력 기업들의 실적이 급격히 악화하는 상황에서 바닥론이 제기되고 있다”며 “다만 최근 반등장이 미국 연방준비제도(Fed·연준)가 은행 안정을 위해 국채를 시장가가 아닌 액면가로 담보를 인정해 돈을 푸는 효과가 반영된 착시 효과일 수 있다”고 분석했다."
    }
]