[
    {
        "title": "전기·가스공사 부채비율 ‘빨간불’…\"적절한 요금인상 뒷받침돼야\"",
        "date": "2023.04.04. 오후 7:17",
        "content": "코스피 상장사 부채비율 117.53%, 전년대비 1.41%p↑연료가 급등·요금인상 제한에…가스·전력공사 부채비율↑\"실적 회복에도 요금인상 없인 완전한 정상화까지 시간\"코스닥 상장사 부채비율 108.4%, 저년대비 1.1%p↑[이데일리 원다연 기자] 지난해 코스피·코스닥 상장사들의 부채비율이 높아지면서 재무 건전성이 악화한 것으로 나타났다. 지난해까지 코로나19 여파가 이어진 항공·관광 업종 기업과 공공요금 인상이 제한된 전기·가스공사의 부채비율이 두드러졌다. \n\n\n\n[이데일리 이미나 기자]4일 한국거래소 집계한 ‘유가증권시장 12월 결산법인 2022년 결산실적’에 따르면 코스피 상장사 604개사(688개사 중 분석제외법인 84개사 제외)의 지난해 연결기준 부채비율은 117.53%로 전년대비 1.41%포인트 증가했다. 부채비율은 타인의 자본과 자신의 자본에 대한 관계를 나타내는 비율로, 이를 통해 기업의 재무 건전성을 가늠할 수 있다. 지난해에는 코스피 상장사들의 자본보다 부채가 더 큰 폭으로 늘면서 부채비율이 증가했다. 지난해 부채총계는 2087조 125억원으로 전년말 대비 11.67% 늘었다. 같은 기간 자본총계는 1775조 7488억원으로 10.34% 뛰었다. 개별 기업 중에선 효성화학(298000)의 부채비율이 2631.81%로 코스피 상장사 중 가장 높게 나타났다. 폴리프로필렌(PP) 등 화학 제품을 생산하는 효성화학의 지난해 부채비율은 전년대비 2109.69%포인트 급증했다. 코로나19로 중국 봉쇄가 지속되며 판매가 하락 등에 지난해 실적이 크게 악화된 여파다. 효성화학의 자본총계는 1146억 1700만원인 데 비해, 부채총계가 3조 165억 200만원에 달했다. 코로나19 여파에 아시아나항공(020560)의 부채비율은 전년대비 630.44%포인트 감소에도 1780.17%에 달했고, 티웨이항공(091810)의 부채비율도 1654.96%로 1000%를 넘었다. 롯데관광개발(032350)(678.10%), SK렌터카(068400)(547.25%) 등의 부채비율도 높았다. 한국가스공사(036460)와 한국전력공사(015760)의 부채비율도 각 499.62%, 459.06%로, 전년대비 120.75%포인트, 235.87%포인트 증가했다. 지난해 액화천연가스(LNG) 등 연료 가격 급등에도 요금 인상이 제한되면서 부채비율이 늘었다. 송유림 한화투자증권 연구원은 “지난해 말 이후 LNG 및 석탄 가격 하락이 두드러진 상태며 이에 따라 한국전력은 올해 하반기 이후 흑자전환, 한국가스공사는 미수금 감소 등 실적 회복이 나타날 전망”이라면서도 “작년 한해 재정 상태가 크게 악화된 상태인 만큼 전기 및 도시가스 요금의 적절한 인상이 뒷받침되지 않는다면 실적이 곧 배당으로 이어지는 완전한 정상화까지는 다소 시간이 소요될 전망”이라고 밝혔다. 한편 코스닥 상장사 1100개사(1217개사 중 분석제외법인 117개사 제외)의 지난해 연결기준 부채비율은 108.4%로 전년대비 1.1%포인트 증가했다. 코스닥 상장사 자본총계는 184조 8805억원으로 전년대비 9.2% 증가했고, 부채총계는 200조 4469억원으로 10.4% 증가했다. 코스닥 상장사 중에선 자동차 부품 업체인 코다코(046070)의 부채비율이 전년대비 1972.27%포인트 급증한 3379.03%로, 가장 높은 것으로 집계됐다. \n\n\n\n유가증권시장 상장사 부채비율(연결기준) 상위 20개사. (자료=한국거래소)"
    },
    {
        "title": "국제유가 급반등에 조선·정유株 '콧노래'",
        "date": "2023.04.04. 오후 6:17",
        "content": "실적개선 기대·저평가 매력 커져7거래일간 대우조선해양 10% 쑥SK이노· S-Oil 등 정유주도 강세\n\n\n\n[서울경제] 국내 증시에서 조선·정유 등 대표적인 고유가 수혜주들에 대한 관심이 커지고 있다. 주요 산유국들의 추가 감산 결정에 국제유가가 급등하면서다. 조선주는 흑자 전환 및 수주 호조 기대감, 정유주는 저평가 매력이 커 주목할 필요가 있다는 분석이다.4일 한국거래소에 따르면 최근 7거래일(3월 24일~4월 4일) 동안 대우조선해양(042660)(10.38%), 한국조선해양(009540)(9.99%) 등 조선주가 10% 가까이 상승했다. 삼성중공업(010140) 9.02%, 현대미포조선(010620)은 6.89% 올랐다. 정유주도 강세를 보이며 SK이노베이션(096770)(13.53%), 한국석유(004090)(13.75%), S-Oil(010950)(에쓰오일·8.27%) 등이 상승세를 이어갔다.조선·정유주의 급등은 국제유가 강세가 배경이다. 앞서 OPEC+는 2일(현지 시간) 일일 116만 배럴의 자발적 감산을 결정했다. 지난해 10월 올해 말까지 단계적으로 200만 배럴을 감산하기로 합의한 것에 대한 추가 조치다. 지난달 러시아가 발표한 50만 배럴 감산까지 합치면 총 감산량은 하루 366만 배럴로 늘어난다. 전 세계 수요의 3.7%에 달하는 수치다. 이 소식에 3일(현지 시간) 서부텍사스산원유(WTI)는 6.28% 오른 80.42달러로 거래를 마치며 지난해 4월 12일(6.69%) 이후 가장 큰 상승 폭을 기록했다.국제유가가 강세를 보이자 전통의 유가 수혜주로 꼽히는 조선주도 콧노래를 부르고 있다. 국제유가가 오를수록 원유를 캐내는 데 사용되는 강관이나 해양 플랜트 등에 대한 발주가 늘기 때문이다. 선박 가격이 상승세를 이어가고 있는 것도 호재다. 영국 해운 조사기관 클락슨리서치에 따르면 3월 31일 기준 신조선가지수는 165.6으로 지난해 말(161.8) 대비 2.3%포인트 상승했다. 올해 조선 업체들의 흑자 전환 기대감도 호재다. 한영수 삼성증권 연구원은 “올해 사실상 80척 내외의 액화천연가스(LNG)선 수주가 가능할 것으로 보인다”며 “과거 장기 평균 발주가 42척 수준이라는 점을 보면 올해 LNG선 시황은 매우 강력한 수준”이라고 했다. 실제로 삼성중공업은 8년 만에 흑자 전환이 예상된다. 영업이익 1570억 원을 기록할 것으로 전망된다. 한국조선해양(9172억 원), 현대중공업(3799억 원) 등도 흑자로 돌아설 것으로 예상된다.정유주에 대한 관심도 커지고 있다. 김종민 삼성증권 연구원은 “OPEC+의 깜짝 감산 발표로 국제원유가 급등하면서 정유주가 주요 테마로 떠올랐다”며 “정제 마진 상승까지 이어질지 주목된다”고 설명했다. 에프앤가이드에 따르면 올해 1분기 에쓰오일의 영업이익은 전년 대비 52.74% 감소한 6295억 원을 기록할 것으로 전망됐다. 하지만 3분기에는 전년 대비 26.36% 증가한 6465억 원이 예상된다. 주가가 저평가됐다는 분석도 나온다. 위정원 대신증권 연구원은 “에쓰오일의 주가순자산비율(PBR)은 0.9배 수준으로 역사적 하단 수준”이라며 “중국 항공 수요 회복에 따른 마진 상승 등을 감안하면 오히려 매수 기회일 수 있다”고 덧붙였다."
    },
    {
        "title": "거래소, KG모빌리티 상장 적격성 실질심사 대상 결정",
        "date": "2023.04.04. 오후 5:55",
        "content": "KG모빌리티 본사 모습. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 한국거래소는 감사의견 거절로 상장 폐지 사유가 발생했던 KG모빌리티(구 쌍용차)를 상장 적격성 실질심사 대상으로 결정했다고 4일 밝혔다.    거래소는 \"유가증권시장 상장규정에 따라 KG모빌리티를 기업심사위원회 심의 대상으로 결정했다\"고 공시했다.    KG모빌리티가 상장 적격성 여부를 따지는 1심 격의 기업심사위원회(기심위)의 심의 대상에 해당하지 않는다는 판단을 받았다면 곧바로 거래가 재개될 수 있었다.     그러나 이번 거래소의 판단에 따라 기심위가 KG모빌리티의 상장폐지 또는 개선기간 부여, 매매거래 재개 여부 등을 결정할 것으로 전망된다.    KG모빌리티의 전신 쌍용차는 계속기업의 존속 능력에 대한 불확실성 등의 이유로 지난 2020, 2021사업연도 재무제표에 대한 감사의견 거절을 받아 형식적 상장폐지 사유가 발생했다.    그보다 앞서 2020년 12월 쌍용차가 법원에 기업회생절차를 신청하면서 주권 매매거래가 정지된 상태였다.    회생절차 결과 쌍용차는 KG그룹에 최종 인수됐고, 법원은 지난해 11월 기업회생절차를 종결했다.    감사의견 거절에 따른 형식적 상장폐지 사유와 관련해선 쌍용차가 2022년 감사보고서에서 적정 의견을 받아 해소한 것으로 인정됐으나, 대신 상장 적격성 실질심사 사유가 발생했다.    상장 적격성 실질심사는 회사의 상장 유지에 문제가 있는지를 종합적으로 따져보는 심사 과정이다. 기심위의 심의 대상으로 결정되면 매매거래정지 상태가 유지된다.    norae@yna.co.kr"
    },
    {
        "title": "600여 상장사 순익 27조원 '뚝'…인플레에 매출은 495조 증가",
        "date": "2023.04.04. 오후 5:51",
        "content": "[코스피 상장사 2022년 실적 결산]'영업손실 32조' 한전 악영향영업이익률 2%P 이상 떨어져기업 몸집 커졌지만 내실 약화반도체 영업익 적자 전망 등1분기까지 실적 한파 가능성\n\n\n\n[서울경제] ‘3고(고물가·고환율·고금리)’ 파고에 600여 개 코스피 상장사들의 지난해 순이익이 27조 원 이상 급감한 것으로 나타났다. 특히 33조 원에 가까운 영업손실을 낸 한국전력의 부진이 두드러졌다. 대표적 수익 지표인 영업이익률도 2%포인트 이상 떨어졌지만 매출은 물가 상승에 증가액이 495조 원에 달했다. 코스피 상장사들이 지난 한 해 몸집은 커졌으나 내실은 약화된 셈이다.4일 한국거래소에 따르면 유가증권시장(코스피) 12월 결산 상장기업 604개사(금융업 등 제외)의 지난해 매출액(연결 기준)은 2814조 9183억 원으로 전년(2319조 8841억 원) 대비 21.3% 증가했다. 이들 상장사의 지난해 영업이익은 159조 4124억 원으로 전년보다 14.7% 감소했고 순이익도 131조 5148억 원으로 17.3% 줄었다. 코스피 상장사의 이익이 줄어든 것은 2019년 이후 3년 만이다.상장사들의 매출은 개별 기준(690개사)으로도 지난해 1492조 7292억 원으로 전년보다 11.76% 늘었으나 영업이익과 순이익은 각각 36.0%, 36.2% 감소했다. 인플레이션 덕에 매출은 늘었지만 원자재 값 상승과 이자 비용 증가로 이익이 줄어든 것이다. 영업이익률(매출액 대비 영업이익)과 순이익률도 각각 5.66%, 4.67%로 전년보다 2.39%포인트, 2.18%포인트 내렸다. 1000원어치 제품을 팔았다고 할 때 원가·인건비 등을 뺀 영업이익은 56원이고 세금 등을 낸 후 기업이 실제로 손에 쥔 돈은 46원에 불과했다.코스피 실적 한파는 천문학적 적자를 낸 한전의 영향이 컸다. 한전의 지난해 영업손실은 32조 7000억 원이었고 순손실도 24조 4000억 원으로 상장사 순이익 하위 1위를 기록했다. 한전을 걷어낸 코스피 상장사의 순이익 변동률은 전년 동기 대비 -0.35%에 불과했다. 반대로 누적 순이익 1위 삼성전자(005930)를 제외하면 전체 순이익 감소 폭이 36.33%로 19%포인트 확대되는 것으로 나타났다. 삼성전자의 코스피 연결 매출액 비중은 10.74%에 달했다.매출액은 17개 업종 모두 증가했다. 영업이익은 운수장비(87.68%), 운수창고업(53.51%) 등 9개 업종에서 증가한 반면 한전이 포함된 전기가스업은 영업이익이 30조 원 넘게 빠지며 적자가 지속됐고 순이익도 전년에 이어 마이너스였다. 흑자 기업은 전년보다 35곳 줄어든 455개사였고 적자 기업은 35곳 늘어난 149개사였다. 적자 전환 기업 중 LG디스플레이(034220)가 3조1955억 원의 손실을 보며 부진이 가장 깊었다. 이어 넷마블(251270)(-9414억 원), 효성화학(298000)(-4482억 원) 순으로 적자가 컸다.금융회사들도 부진을 면치 못해 지난해 영업이익이 전년보다 9.6% 줄었고 순이익은 7.9% 감소했다. 특히 증권업의 순이익이 51% 급감하며 반 토막 났다. 주요국의 가파른 긴축에 투자심리가 크게 위축된 영향이다. 다만 고금리의 수혜를 입은 은행은 순이익이 14.7% 증가했다.지난해 1조 원 이상 영업이익을 낸 코스피 상장사는 1년 전보다 6곳 줄어든 46개사로 분석됐다. 삼성전자·현대차와 SK·포스코 등의 대기업은 자리를 지켰지만 원자재 가격 부담이 컸던 고려아연 등은 탈락했다. 동학개미의 활약에 힘입어 수익이 크게 늘었던 미래에셋증권과 한국금융지주·NH투자증권·삼성증권·키움증권 등도 지난해 영업이익 1조 원이 무너졌다. 다만 메리츠증권은 15%가량 이익이 늘며 1조 클럽에 새로 가입했다.올해에는 1조 클럽 기업이 더욱 줄어들 것이라는 예상도 나온다. 국내 주력 산업인 반도체와 정유화학, 바이오 진단 기기 등 주요 기업들의 실적 부진이 예고됐기 때문이다. SK하이닉스(000660)가 대표적이다. 메모리반도체 업황 부진으로 적자 전환할 것이라는 예상이 나온다. 이밖에도 코로나 특수가 끝난 진단키트 기업 에스디바이오센서(137310), 금호석유(011780), SK스퀘어 등이 1조 클럽에서 이탈할 것으로 전망된다.올해 1분기에도 ‘실적 한파’는 이어질 것으로 보인다. 김용구 삼성증권 연구원은 “1분기 삼성전자와 SK하이닉스 합산 영업이익과 지배주주 순이익은 2008년 글로벌 금융위기 이후 처음으로 적자를 기록할 가능성이 높다”고 말했다."
    },
    {
        "title": "양극재 다음은 분리막…SKIET 12% 급등",
        "date": "2023.04.04. 오후 5:42",
        "content": "美 IRA 덕에 수익 개선 기대동박 제조업체 SKC도 상승\n\n\n\n양극재에 비해 그동안 주가 측면에서 소외된 분리막과 동박 등 2차전지 소재주들이 일제히 상승했다. 미국 인플레이션 감축법(IRA) 세부 내용에 따른 수혜에 힘입어 실적 개선이 가능하다는 전망이 주가를 끌어올렸다는 분석이다.4일 유가증권시장에서 분리막 제조업체인 SK아이이테크놀로지(SKIET)는 전일 대비 12.78% 상승한 8만5600원에 거래를 마쳤다. 장중 19.5%나 급등하기도 했다. 다른 분리막 제조업체인 더블유씨피(WCP)도 이날 2.7% 올랐다. 동박업체도 IRA의 혜택을 볼 것으로 예상되고 있다. 동박 글로벌 점유율 1위 업체인 SK넥실리스를 손자회사로 둔 SKC는 이날 3.39% 상승했다.분리막은 양극과 음극을 분리하는 얇은 막이다. 양극재·음극재·전해액과 함께 2차전지 4대 소재로 꼽히지만 주가는 양극재 등 다른 대표 소재기업에 비해 줄곧 부진했다. 지난해 영업이익이 적자로 전환되면서 주가의 발목을 잡았기 때문이다. 고정비 비중이 큰 분리막 사업 특성상 가동률이 수익성의 핵심 지표인데, 지난해 수요 부진과 중국 경쟁사의 시장 진입을 겪으면서 가동률을 높이지 못했다.하지만 IRA 세부 내용이 발표되면서 상황이 나아질 것이란 전망이 제기된다. 분리막은 이번에 공개된 IRA 세부 내용 중 북미 내에서 조립된 제품을 일정 비율 사용해야 하는 '배터리 구성품'으로 분류됐다. 북미에서 생산된 분리막을 배터리에 활용해야 세액공제 혜택 등을 받는 것이다.이에 따라 증권가에서는 SK아이이테크놀로지를 IRA 수혜 업체로 꼽고 있다. 중국 업체들이 '우려 단체(FEOC)'로 지정될 가능성이 높아지면서 국내 업체 점유율 상승과 가동률 개선이 기대된다는 이유에서다. 현재 분리막 세계 시장 1위는 중국의 상하이에너지다. 한국과 일본 기업이 여기에 가세해 각축전을 벌이고 있다.조현렬 삼성증권 연구원은 \"중국 업체 분리막을 채택하면 보조금 수령이 어려워질 것\"이라며 \"이는 한국과 일본의 상위 분리막 업체에 반사 이익으로 작용할 수 있다\"고 짚었다.분리막의 경우 북미 증설의 필요성이 커짐에 따라 추가적으로 수익성이 개선될 수 있다는 관측도 나온다. 조 연구원은 \"북미지역의 높은 투자비를 감안하면 이를 상쇄할 판가 상승이 이뤄질 수 있다\"며 \"아울러 장기 공급 중심으로 계약 체계가 바뀔 것\"이라고 예상했다.동박기업들도 수혜가 예상되고 있다. IRA에 따라 중국 동박업체들과 펼치는 경쟁에서 우리 기업들이 우위를 보일 수 있다는 설명이다. 국내 업체 가운데 SK넥실리스를 손자회사로 두고 있는 SKC가 수혜 업체로 거론된다. 동박 역시 그간 기술 격차가 크지 않은 중국 업체들이 증설에 속도를 내면서 경쟁 가열 우려가 불거져 투자 심리에 악영향을 미쳤기 때문이다.조철희 한국투자증권 연구원은 \"동박도 2025년부터 중국산 사용이 배제된다\"며 \"중국 업체 점유율이 하락하고 한국 업체는 상승할 것\"이라고 전망했다. 다만 동박은 북미 증설에 대한 보조금 혜택 등을 직접적으로 언급하는 내용이 이번 발표에서 빠져 있다는 점에서 혜택 강도가 덜하다는 목소리도 나온다."
    },
    {
        "title": "허약해진 코스피社…분기 영업이익 '3분의 1 토막'",
        "date": "2023.04.04. 오후 5:36",
        "content": "원자재값·금리 오르며 비용 급증코스닥기업 순이익은 '적자 전환'올해 실적 전망도 갈수록 하향유가증권시장 상장사의 지난해 4분기 영업이익이 전년 동기 대비 3분의 1토막 난 것으로 나타났다. 코스닥시장 상장사의 영업이익도 같은 기간 30% 가까이 줄었다. 전문가들은 “원자재 가격과 금리 상승 등으로 비용이 늘어난 게 급격한 이익 감소의 원인”이라고 설명했다.\n\n\n\n4일 한국거래소와 한국상장회사협의회에 따르면 지난해 4분기에 유가증권시장 상장사 604곳(금융업 등 제외)의 매출은 전년 동기 대비 13.1% 늘어난 730조8950억원이었다. 반면 영업이익은 68.7% 급감한 13조1672억원이었고, 순이익은 38.8% 줄어든 18조2956억원이었다.기업의 이익창출능력을 보여주는 매출액 영업이익률은 지난해 1~3분기 7.0%에 달했지만 4분기 1.9%로 급락했다. 삼성전자를 제외한 유가증권시장 상장사 영업이익은 작년 4분기 8조8611억원으로 전년 동기 대비 68.6% 줄었다.업종별로는 전기가스업(-9조8305억원)과 철강금속(-2661억원)의 적자폭이 컸다. 순이익이 적자로 전환(전년 동기 대비)한 기업 수는 지난해 1~3분기 52곳(8.7%)에서 연간 73곳(12.1%)으로 급증했다.코스닥시장도 상황이 안 좋은 건 마찬가지다. 코스닥시장 상장 기업 1100개사의 지난해 4분기 매출(연결 기준)은 74조5442억원으로 전년 동기 대비 14.3% 늘었다. 그러나 영업이익은 2조8543억원으로 같은 기간 28.7% 감소했다. 순이익은 -1조5373억원으로 적자 전환했다.순이익이 적자로 전환한 코스닥시장 상장 기업 수는 지난해 1~3분기 125곳(11.7%)에서 연간 150곳(13.6%)으로 급증했다.작년 전체로 보면 유가증권시장 상장사들의 영업이익(연결 기준)은 159조4124억원으로 전년(186조8947억원) 대비 14.7% 감소했다. 코스닥시장 상장사들의 영업이익은 지난해 15조3721억원으로 전년 대비 0.8% 늘었다.올해 실적 전망도 밝지는 않다. 경기 침체와 반도체 업황 부진이 이어지는 가운데 글로벌 금융시장 불안이 가세하면서 기업 실적 전망치가 갈수록 낮아지고 있다. 금융정보업체 에프앤가이드에 따르면 증권사 실적 전망치가 3개 이상 존재하는 상장사 211곳의 올해 연간 영업이익 합산액 전망치는 148조8076억원으로 집계됐다. 3개월 전 전망치(186조3692억원)보다 20.1% 줄었다. 지난해 발표된 211개사의 영업이익(165조7463억원)과 비교해도 10.2% 더 적다.서철수 미래에셋증권 리서치센터장은 “기업들이 원자재 가격과 금리가 오르면서 비용은 증가하고 있지만 경기 부진으로 판매 가격을 올리지 못하고 있다”며 “영업이익·순이익 감소세가 올 들어서도 이어지고 있다”고 말했다.▶ 유가증권·코스닥 상장사 12월 결산 2022년 실적 현황▶ 유가증권 상장사 12월 결산 2022년 실적 현황 다운로드▶ 코스닥 상장사 12월 결산 2022년 실적 현황 다운로드"
    },
    {
        "title": "새 출발 KG모빌리티, 거래재개 여부는 5월 초 결정될 듯",
        "date": "2023.04.04. 오후 5:33",
        "content": "쌍용차 4일 상장적격성 심사경영 개선계획서 미흡한 점 多향후 경영 성과 등 예측 수정5월 초 기업심사위에서 거래재개 결정 전망\n\n\n\n지난해 KG그룹에 인수된 쌍용자동차가 사명을 KG모빌리티로 공식 변경했다. 이로써 쌍용차는 35년 만에 새 이름을 갖게 됐다. 쌍용차는 22일 평택 본사에서 열린 주주총회에서 KG모빌리티로 사명 변경을 확정했다고 밝혔다. 사진은 이날 오전 KG모빌리티 본사 모습/[서울경제] 쌍용차(KG모빌리티(003620))의 코스피 복귀가 한 달 이상 미뤄질 것으로 보인다. 거래소의 상장 적격성 심사를 거쳐야 해서다. 이르면 5월 초에 거래가 재개될 것이란 관측이 나온다.★본지 3월 24일자 19면 참조4일 업계에 따르면 쌍용차는 거래소에 경영 개선계획서를 제출했지만 상장 적격성 실질 심사를 거칠 예정이다. 경영 개선계획서는 거래 재개를 위한 핵심 요소다. 지난해 감사보고서를 기반으로 향후 어떤 식으로 회사를 경영해 몇 년 동안 얼마의 매출과 영업이익을 올리고 앞으로 경영은 어떤 식으로 하겠다는 등의 내용을 담았다.하지만 내용이 예상과 달리 부족한 부분이 많아 거래소는 상장규정 제48조제2항 및 제49조제1항에 따라 기업심사위원회를 열고 심의를 할 예정이다. 20영업일 내에 심사위를 열고 상장폐지, 개선 기간 부여, 매매 거래 재개를 결정할 예정이다.쌍용차는 2020년과 2021년 재무제표에 대해 감사 의견 거절을 받으며 상폐 위기를 맞은 바 있다. 하지만 14일 감사 의견 적정의 지난해 감사보고서를 내면서 상폐 사유는 해소했다. 거래 재개의 첫 단추는 끼운 셈이다.쌍용차의 최근 실적을 보면 개선계획서에는 긍정적 내용이 담긴 것으로 분석된다. 최근 감사보고서를 보면 지난해 영업손실은 1119억 원으로 전년(2612억 원) 대비 57% 개선됐다. 지난해 부채 총계는 전년(1조 9539억 원) 대비 53% 감소한 9090억 원이었다. 다만 실적 개선을 주도하는 ‘토레스’의 흥행이 얼마나 이어질지가 관건이라는 평가였다. 올해 1~2월 티볼리(-55.4%), 코란도(-74.1%), 렉스턴(-21.2%), 렉스턴 스포츠(-64.1%) 등 대부분 차량 판매량이 전년 대비 급감한 바 있다.쌍용차는 최근 KG모빌리티로 이름을 바꾸는 한편 서울모터쇼가 열리는 경기 고양 킨텍스에서 전기차 전용 플랫폼 F100과 최근 공개한 ‘토레스’ 기반 전기차 ‘토레스 EVX’, ‘O100’, ‘KR10’까지 총 4종에 대해 소개했다. 중에서 F100은 현재 개발 중인 전기차 전용 플랫폼이 적용되는데, 이후 출시되는 전기차는 모두 전용 플랫폼 모델로 내놓는다는 계획이다. 한 업계 관계자는 “이르면 5월 초 기업 개선위를 열어 거래재개가 가능할 수도 있다”며 “KG모빌리티로 이름을 바꾸고 새로운 출발에 나선 만큼 미비한 점을 메우면 거래 재개도 가능할 수 있을 것”이라고 말했다."
    },
    {
        "title": "[시그널]'경영권 분쟁' 지각 공시 태광산업, 불성실 공시법인 지정",
        "date": "2023.04.04. 오후 5:21",
        "content": "트러스톤 측 소송 제기 뒤늦게 알려공시 위반 제재금 800만원도 부과한국카본 역시 불성실 공시법인 낙인\n\n\n\n[서울경제] 태광산업(003240)이 불성실 공시 법인으로 지정됐다. 최근 진행된 경영권 분쟁 관련 소송 내용을 지각 공시한 때문이다. 4일 금융감독원 전자공시시스템에 따르면 한국거래소 유가증권시장본부는 태광산업을 불성실 공시 법인으로 지정했다. 유가증권시장 공시 규정 제35조와 제38조의2에 따른 것이다. 공시위반 제재금으로 800만 원을 부과했지만, 벌점은 없었다.한국거래소는 태광산업이 지난달 3월 14일 진행한 경영권 분쟁 소송 관련 내용이 지연 공시됐다고 판단했다. 2월 21일 트러스톤자산운용은 서울중앙지방법원에 의안상정가처분 소송을 제기했었는데, 태광산업은 이 내용을 20여일이 지난 후에야 공시한 것이다,당시 트러스톤은 3월 정기 주총에 ▲정관 일부 변경 및 주식분할 승인의 건 ▲감사위원회 위원이 되는 기타비상무이사 조인식 선임의 건 ▲주당 1만 원의 현금배당의 건 등 의안 상장 가처분 소송을 제기했었다. 해당 내용들은 트러스톤이 일부 취하했고, 사외이사 선임의 건은 법원의 기각 결정이 내려졌었다.태광산업은 지난달 31일 열린 정기 주주총회에서 앞선 내용들을 주주제안 안건으로 올리는 것을 수용했었다. 하지만 이날 주총에서는 과반 이상의 지분을 보유한 이호진 전 태광산업 회장을 포함한 특수관계인의 반대로 주주제안 안건은 모두 부결됐다. 이호진 전 태광산업 회장 측은 태광산업 지분 54.53%를 보유한 최대주주이며, 트러스톤은 지분 5.74%로 2대주주다.이날 한국카본(017960)도 한국거래소 유가증권시장본부로부터 불성실 공시 법인으로 지정됐다. ▲주주총회소집결의 ▲현금·현물배당 결정 ▲매출액 또는 손익구조 30% 이상 변경 사실 또는 결정을 지연 공시한 탓이다. 벌점 6점이 부과됐으며, 공시위반 제재금은 없었다."
    },
    {
        "title": "[데이터로 보는 증시-채권 수익률 현황](4월 4일)",
        "date": "2023.04.04. 오후 5:14",
        "content": "[서울경제] 채권금리가 일제히 내림세를 보였다.4일 금융투자협회에 따르면 3년 만기 국고채 금리는 전일대비 6.3bp(1bp=0.01%p) 하라한 연 3.279%를 기록했다.1년물은 전 거래일보다 2.7bp내린 연 3.281%로 마감했다. 5년물은 8.5bp 떨어진 연 3.253%를 거래를 마쳤다.회사채무보증3년(AA-)와 BBB- 금리는 각각 연 4.081%, 연 10.465%로 전일대비 5.8bp 하락 마감했다."
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(4/4 3시30분)",
        "date": "2023.04.04. 오후 5:07",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(4/4 3시30분)",
        "date": "2023.04.04. 오후 5:07",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "거래소, 1000억 원 규모 코넥스시장 활성화 펀드 결성",
        "date": "2023.04.04. 오후 4:57",
        "content": "[서울경제] 한국거래소는 코넥스시장 활성화를 위한 ‘스케일업 펀드’ 1차 결성이 완료됐다고 4일 밝혔다.스케일업 펀드는 거래소와 한국증권금융, 한국예탁결제원, 금융투자협회, 코스콤 등 증권유관기관이 500억 원을 출자하고 이를 민간자금과 일대일로 매칭해 1000억 원 규모로 조성됐다.지난달 말 500억 원 규모의 펀드 2개가 각각 결성됐으며 이달부터 본격적인 투자가 집행될 예정이다. 투자 대상은 코넥스 상장을 추진하거나 이미 상장된 기업들이다. 거래소는 코넥스협회와 함께 펀드운용사(GP)를 대상으로 코넥스 상장기업의 기업설명(IR) 자료를 제공하고, 펀드운용사 대상 투자설명회 개최하기로 했다. 또 코넥스 기업탐방 IR 등 조속한 펀드 자금 집행을 지원할 계획이다. 거래소는 “코넥스시장은 지난해 신규상장 기업수가 증가하는 등 재도약의 시기를 맞이했다”며 “이번 스케일업 펀드를 통해 자금지원이 본격화되면 코넥스에 대한 벤처기업의 관심이 증가하며 시장 활성화 기조가 지속될 것으로 기대된다”고 말했다. 지난해 코넥스 신규상장 기업 수는 14곳으로 전년(7곳) 대비 2배 늘어났다."
    },
    {
        "title": "美 긴축 중단·中 경기회복 기대에 올해 아시아 주가 상승 전망",
        "date": "2023.04.04. 오후 4:45",
        "content": "블룸버그 설문 결과, MSCI 아태지수 연말까지 9.6% 상승 예상\n\n\n\n코스피 소폭 상승 마감…2,480선(서울=연합뉴스) 이지은 기자 = 4일 오후 서울 중구 하나은행 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전장보다 8.17포인트(0.33%) 오른 2,480.51에, 코스닥지수는 전장보다 2.22포인트(0.26%) 오른 857.18에 마감했다. 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 0.7원 내린 달러당 1,315.8원에 거래를 마쳤다. 2023.4.4 jieunlee@yna.co.kr    (서울=연합뉴스) 이도연 기자 = 올해 아시아 지역 증시가 중국 경기 회복세와 미국 연방준비제도(연준·Fed)의 금리 인상 중단 기대 등으로 상승세를 보일 것으로 관측됐다.    블룸버그통신은 전략가와 자산관리인 등 19명을 상대로 설문 조사한 결과, 모건스탠리캐피털인터내셔널(MSCI) 아시아 태평양 지수가 올해 12월 31일까지 현재(162.9)보다 9.6% 상승한 178.5를 기록할 것으로 전망됐다고 4일 보도했다.     이는 미국 연준이 지난해부터 유지해온 공격적인 금리 인상을 올해 멈추고 미 달러가 약세를 보일 것이라는 예상 때문이라고 블룸버그는 분석했다.    아울러 응답자들은 중국의 경기 반등도 기대하고 있다고 밝혔다. 이들 중 대다수는 중국 증시가 세계 경기 침체와는 관련이 적기 때문에 아시아 증시를 주도할 것으로 예상했다.    메이뱅크 증권사의 웡 콕 훙 주식거래 책임자는 \"MSCI 아시아태평양 지수는 올해 말 10~15% 상승할 것\"이라며 \"중국 주식이 상승세를 주도할 것\"이라고 말했다.    헤럴드 반 데르 린드 HSBC 아시아 주식 전략 책임자는 \"중국 증시가 20% 상승하고 아시아 증시가 12~15% 상승할 것으로 예상한다\"며 \"중국 증시 수익이 회복되고 이후 인플레이션(물가 상승)에 대한 우려가 약해지면서 미국 채권 금리가 떨어질 것\"이라고 내다봤다.     블룸버그 설문조사 응답자들은 아시아 증시의 가장 큰 위험은 미국 실리콘밸리은행(SVB) 등으로부터 시작된 은행 위기가 더 큰 문제로 커지는 경우, 미국과 중국 사이의 긴장이 고조되는 경우, 미국의 경기 침체 정도가 예상보다 심한 경우 등을 꼽았다.    주요 산유국들의 추가 감산 발표도 인플레이션 압력으로 작용해 각국 중앙은행의 통화 긴축을 더 오래 지속시킬 수 있다.     한편 미 CNBC 방송에 따르면 골드만삭스도 올해 아시아 증시를 낙관적으로 전망했다.    골드만삭스 전략가들은 중국이 올해 6%의 경제성장률을 보일 것으로 예상하며 전반적인 거시경제 상황이 아시아 태평양 시장에 유리하다고 분석했다.    이들은 \"아시아는 최근 선진국 은행 위기로 인한 스트레스에 상대적으로 회복력이 있는 것으로 보인다\"고 덧붙였다.    BNP파리바도 \"아시아 은행에 대한 위험은 제한적\"이라고 분석했다.    BNP 파리바의 마니쉬 레이차우드리 아시아 주식 전략가는 \"아시아 지역의 달러화 표시 부채는 지난 3년간 감소했으며 대부분의 아시아 국가 보유 외환이 외화 부채에 비해 상대적으로 안전하다\"며 \"아시아 지역 유동성도 풍부하고 금리도 급격하게 오르지 않았다\"고 전했다.    S&P 글로벌 이코노미스트들도 중국 경제가 회복세를 보인다며 아시아 태평양 지역에 대해 \"조심스럽게 낙관적인 전망을 유지한다\"고 밝혔다.    dylee@yna.co.kr"
    },
    {
        "title": "2480 재탈환한 코스피…SKIET 하루만에 13% 급등한 이유는? [이종화의 장보GO]",
        "date": "2023.04.04. 오후 4:41",
        "content": "※이 기사는 매일 오후 4시에 매일경제 공식 투자 유튜브 채널 ‘자이앤트TV’에서 진행되는 장보고갑니다(장보GO) 라이브 방송을 재구성한 내용입니다. 오후 4시에 장보GO 라이브 방송에 참여하시면 기사보다 먼저 관련 내용을 접하실 수 있습니다.SKIET, IRA 기대감에 13% 급등IRA 보조금 위해 美 생산 물량 늘어단기 아닌 장기 공급계약 증가 전망유휴 시설 많은 점이 오히려 호재 꼽혀코스피가 다시 반등하며 2480선을 되찾았습니다. 특히 SK아이이테크놀로지(SKIET)가 미국 인플레이션 감축법(IRA) 수혜 기대감에 급등했습니다.4일 코스피는 전 거래일보다 0.33% 상승한 2480.51에 거래를 마쳤습니다. 코스닥도 0.26% 반등한 857.18에 마감했습니다.전날 코스피는 주요 산유국들이 전격적으로 추가 감산에 나선다고 발표하며 유가가 급등한 영향을 받아 하락했습니다. 단 3일(현지시간) 뉴욕 증시가 예상외로 양호한 주가를 보인 점에 힘입어 소폭 상승했습니다.이경민 대신증권 투자전략팀장은 “코스피는 2480선까지 올라왔으나 2490선 이상으로 탄력적인 상승을 이어가지 못하고 있다”며 “높은 밸류에이션 부담이 증시의 추가 상승을 제어하는 모습”이라고 설명했습니다.\n\n\n\n특히 이날 증시에서 2차전지 분리막 업체 SKIET 주가가 IRA로 인한 수혜 기대감에 12.78% 급등했습니다. SKIET는 공장 가동률 하락 등 영향에 최근 1년간(3일 종가 기준) 약 40% 하락한 상태였습니다. 단 IRA 세부지침에서 공개된 내용이 SKIET의 중장기적 사업에 긍정적이라는 분석이 나오면서 주가가 반등했습니다.우선 올해 주가가 가장 크게 오른 양극재와 달리 장기 공급계약 체결이 어려웠던 분리막 사업 구조가 바뀔 것이라는 기대감이 있습니다. 조현렬 삼성증권 연구원은 “분리막 사업은 고가 금속이 아닌 플라스틱으로 생산되기 때문에 운전자본 부담이 작아 장기 공급계약 체계가 없었다”며 “이로 인해 고객사에 수요 변화가 생기거나 경쟁사가 공격적인 증설을 결정했을 때 SKIET의 가동률이 급격히 변화했다”고 분석했습니다. 그는 “IRA 보조금 수령을 위해 완성차 업체가 분리막 공장의 현지 증설 요구를 늘릴 전망인데 투자비가 높아 장기 공급계약이 체결될 것으로 예상된다”고 덧붙였습니다.또 SKIET가 IRA에 따른 증설 요구 등에 즉각 대응할 수 있는 역량이 있다는 점도 강점으로 꼽혔습니다. 조 연구원은 “IRA에서 예외 조항으로 두고 있는 우려단체(FEoC)의 정의가 구체화되어야 하지만 중국 기업의 분리막을 채택했을 때 보조금 수령이 어려워질 가능성이 크다”며 “이는 나머지 분리막 업체(한국, 일본 등)에게 반사 수혜로 작용할 가능성이 높다”고 설명했습니다. 그는 “현재 거의 유일하게 유휴 생산능력을 보유한 SKIET에게 공급 요청할 가능성이 높을 것으로 판단된다”고 강조했습니다."
    },
    {
        "title": "LG화학, 진단사업부 매각에 사모펀드 4곳 후보 선정 [시그널]",
        "date": "2023.04.04. 오후 4:38",
        "content": "매각가 1000억 원 초반 거론···비주력 사업 추가 매각 주목[서울경제] \n\n\n\nLG화학 연구원들이 실험을 하고 있다/사진제공=LG화학LG화학이 체외진단용 의료기기 사업부 매각을 위한 인수적격후보(숏 리스트)로 국내 사모펀드(PEF) 운용사 4곳을 선정했다. 업계는 LG화학이 배터리 및 친환경소재, 신약 등의 본업에 집중하기 위해 추가로 비주력 사업부를 내놓을 것으로 보고 주목하고 있다.4일 투자은행(IB)업계에 따르면 LG화학과 진단사업부 매각주관사인 삼정KPMG는 전날 글랜우드프라이빗에쿼티·스틱인베스트먼트·한국투자프라이빗에쿼티·이음프라이빗에쿼티를 숏 리스트로 선정해 통보했다. 이들은 대부분 대기업의 비주력사업을 인수 후 성장시키는 ‘카브아웃’(Carve-out)전략에 정통한 사모펀드다. 지난달 27일 실시한 예비 입찰에는 이들 4개 PE와 KB증권 PE사업부, 오퍼스프라이빗에쿼티 등도 참여했다. 매각가는 1000억~1300억 원이 거론된다.1990년대 출범한 LG화학 진단사업부는 지난해 400억 원의 매출과 상각전영업이익(EBITDA) 200억 원을 달성하며 높은 수익률을 보여주고 있다. 알레르기 반응과 호흡기 바이러스 감염을 테스트하는 각종 진단 시약 및 유전자증폭(PCR) 장비 사업이 주력 분야다.다만 9100억 원 수준인 LG화학 내 생명과학사업 내에서 규모가 미미하다 보니 진단시약 업계 변화에 발빠르게 대처하지 못한다는 지적이 있어왔다. 입찰에 참여한 관계자는 “그간 회사 내 비주력 사업이었기 때문에 따로 떨어져 나와 사업에 집중하면 지금보다 높은 외형 성장을 기대할 수 있다”고 설명했다.LG화학은 모태가 된 석유화학사업부 이외에 2차전지 등의 소재를 제조하는 첨단소재사업부, 당뇨치료제 및 미용필러 등을 생산하는 생명과학사업부문, 종자와 비료 사업을 하는 LG팜한농이 속한 기타부문이 있다.IB업계에서는 생명과학사업부문의 백신사업부나, 기타부문의 종자 및 비료사업부 등이 매물로 나올 수 있다고 보고 있다. 다만 회사 측은 매각 과정에서 기존 직원들의 반발을 최소화하기 위해 고심하는 것으로 알려졌다."
    },
    {
        "title": "[마켓ING]'2차 전지 분리막 수혜' SK아이이테크 12%대 상승",
        "date": "2023.04.04. 오후 4:38",
        "content": "코스피 약 두 달 만에 2480선 회복SK하이닉스 약세, SK아이이테크놀로지 급등\n\n\n\n[이미지출처=연합뉴스]코스피가 하루 만에 반등하며 2480선을 회복했다. 종목 장세가 이어지고 있는 가운데 SK그룹주 내에서도 뚜렷한 차별화가 나타났다. 해외교환사채(EB) 발행을 결정한 SK하이닉스는 3%대 약세를 보인 반면 인플레이션감축법(IRA) 수혜 기대감에 SK아이이테크놀로지는 급등했다.코스피, 약 두 달 만에 2480선 회복4일 코스피는 전일 대비 8.17포인트(0.33%) 오른 2480.51로 마감했다. 코스닥은 2.22포인트(0.26%) 상승한 857.18에 장을 마쳤다. 코스피는 하루 만에 반등하며 종가 기준으로 약 두 달만에 2480선을 회복했다.하루만에 반등했으나 외국인 매물이 출회되며 주가 상승폭은 제한됐다. 이날 외국인은 유가증권시장에서 3107억원, 코스닥시장에서 808억원을 각각 순매도했다. 김석환 미래에셋증권 연구원은 \"이날 코스피와 코스닥은 상승 출발했으나 원화 강세폭 축소와 외국인 매물 출회 확대에 장 막판 상승폭이 축소됐다\"고 설명했다.종목 장세가 이어지고 있는 가운데 SK그룹주 내에서도 종목별 차별화가 뚜렷이 나타났다. SK하이닉스는 EB 발행 결정에 투자심리가 위축되면서 3%대 약세를 보인 반면 SK아이이테크놀로지는 12% 넘게 올랐다.이날 SK하이닉스는 전일 대비 2700원(3.10%) 내린 8만4500원에 거래를 마쳤다. SK하이닉스는 최근 3일 연속 하락세를 지속했다. EB 발행 결정이 주가를 끌어내렸다. SK하이닉스는 전일 장 마감 뒤 운영자금 확보를 위해 15억달러(약 1조9744억원)의 해외 EB를 발행한다고 공시한 데 이어 이날 다시 발행 규모를 17억달러(약 2조2355억원)로 정정 공시했다. 자금조달 목적은 운영자금 마련을 위해서다. EB는 투자자가 일정 기간 경과 후 발행회사가 보유 중인 다른 회사 주식으로 교환할 수 있는 권리가 포함된 사채로, 이번 발행의 교환 대상은 SK하이닉스 자기주식(보통주) 2012만6911주로 총 발행주식의 2.8% 수준이다.시장에서는 반도체 업황 악화로 실적 부진이 심화된 SK하이닉스가 유상증자를 통해 유동성을 확보할 것으로 예측됐으나 EB 발행을 선택하면서 지분가치 희석에 대한 우려는 가라앉았다. 다만 재무 건전성에 대한 우려가 부각되며 주가 하락으로 이어진 것으로 풀이된다.SK하이닉스의 이번 EB 발행은 유동성 리스크 해소, 업황 개선에 대한 확신 등을 감안할 때 긍정적이라는 평가가 나온다. 김광진 한화투자증권 연구원은 \"이번 자금조달로 인해 그동안 시장에서 우려했던 단기 유동성 경색에 대한 우려는 일단락될 것\"이라며 \"지난 연말 기준 보유 현금 및 현금성 자산이 5조원 수준이며 이번 EB를 포함한 올해 신규 조달 자금이 6조7000억원인 점을 감안하면 단기간 내 필요한 현금은 충분히 확보된 것으로 판단된다\"고 설명했다. 이어 \"이번 EB를 포함한 일련의 자금조달은 향후 업황 개선에 대한 확신으로 해석된다\"면서 \"전방의 수요 부진이 장기화되고 업황의 회복이 예상 대비 지연될 가능성이 높았다면 현 시점에서 신규 자금조달이 아닌 추가 생산능력 축소 등 비용 통제를 선택할 가능성이 높았을 것\"이라고 덧붙였다.SK아이이테크놀로지, IRA 기대감에 급등SK아이이테크놀로지는 미국 IRA 수혜 기대감에 큰 폭의 상승세를 보였다. 이날 SK아이이테크놀로지는 전일 대비 12.78% 오른 8만5600원에 거래를 마쳤다. 전일 6% 넘게 오른 데 이어 이틀 연속 급등세를 나타냈다.최근 2차전지주 강세 영향에 IRA 수혜 기대감까지 더해지며 주가 급등으로 이어졌다. 미국 재무부가 지난달 31일(현지시간) 발표한 IRA 세부법안에 따르면 전해액, 분리막은 부품으로 인식돼 내년부터 중국산을 사용할 경우 세액공제에서 배제된다. 조현렬 삼성증권 연구원은 \"전기차 세액공제를 위해 배터리 부품으로 간주된 분리막 및 액상 전해액의 현지 증설 요구가 늘어날 전망이며 여타 지역 대비 높은 투자비를 감안했을 때 이를 상쇄할 판매가격 상승과 장기공급계약 체결이 발생할 것으로 예상된다\"면서 \"중국업체의 분리막을 채택할 경우 보조금 수령이 어려워질 것으로 전망되는 만큼 이는 한국이나 일본 분리막 업체에 반사 수혜로 작용할 것이고 현재 거의 유일하게 유휴 생산능력을 보유한 SK아이이테크놀로지에 공급 요청할 가능성이 높을 것\"이라고 분석했다.SK아이이테크놀로지는 올해 2분기부터 수익성 회복도 기대된다. 주민우 NH투자증권 연구원은 \"계열사(캡티브) 고객의 수율 개선 및 가동률 회복이 2분기부터 나타날 것으로 예상되며 SK아이이테크놀로지 역시 낙수 효과로 2분기부터 수익성이 회복될 것\"이라며 \"분리막 기준 흑자 전환은 2분기, 전사 기준 흑자 전환은 3분기로 예상된다\"고 전망했다."
    },
    {
        "title": "KRX금 가격 1.07% 오른 1g당 8만3430원 (4월 4일)",
        "date": "2023.04.04. 오후 4:22",
        "content": "[데이터로 보는 증시][서울경제] 4일 KRX금 가격이 전일대비 890원(1.07%) 상승한 1g당 8만3430원에 거래를 마쳤다. 거래량은 7만5125g, 거래대금은 62억 4945만원을 기록했다.국제 금가격이 2천 달러대를 재돌파했다. 3일(현지시간) 뉴욕상품거래소에서 가장 많이 거래된 올해 6월물 금 선물 가격은 전일대비 14.20달러(0.71%) 오른 온스당 2,000.40달러에 마감했다. 최근 월물인 4월물은 전일대비 14.90달러(0.76%) 상승해 장을 마쳤다."
    },
    {
        "title": "[특징주] SK하이닉스, 재무 부담 우려에 3%대 하락 마감(종합)",
        "date": "2023.04.04. 오후 4:15",
        "content": "SK하이닉스[촬영 안 철 수, 재판매 및 DB금지]    (서울=연합뉴스) 송은경 기자 = 2조원이 넘는 교환사채(EB) 발행으로 선제적인 유동성 확보에 나선 SK하이닉스가 재무부담 우려에 4일 3% 넘게 하락했다.    이날 유가증권시장에서 SK하이닉스는 전 거래일 대비 3.10% 하락한 8만4천500원에 거래를 마쳤다. 주가는 장초반 4.01% 내린 8만3천700원까지 내려앉기도 했다.    SK하이닉스는 전날 장 마감 뒤 운영자금 확보를 위해 약 2조2천377억원(17억달러) 규모의 해외 교환사채를 발행한다고 공시했다. 당초 발행 규모는 1조9천745억원으로 공시됐으나 SK하이닉스는 이사회 결의 후 투자자 모집을 통해 발행조건을 확정한 뒤 이날 개장 전 정정공시를 냈다.    교환사채는 투자자가 일정 기간 내 사전에 합의된 조건으로 발행회사가 보유 중인 상장주식으로 교환을 청구할 수 있는 권리가 포함된 사채다.    교환 대상은 SK하이닉스가 보유 중인 자사주 2천12만6천911주(주식 총수 대비 2.8%)이며, 사채 만기일은 2030년 4월이다. 표면이자율과 만기이자율은 각각 연 1.75%다.    시장에선 반도체 업황 악화에 고전하고 있는 SK하이닉스가 유상증자를 통해 유동성을 확보할 것이라는 예측이 나왔으나, 교환사채 발행을 택하면서 지분가치 희석에 대한 우려는 가라앉았다.    김광진 한화증권 연구원은 SK하이닉스가 좋은 발행 조건에 단기 유동성 리스크를 해소했다며 \"이는 향후 반도체 업황 개선에 대한 확신으로도 해석된다\"고 평가했다.    다만 재무 건전성에 대한 우려가 부각되면서 시장 참여자들의 투자 심리가 영향을 받은 것으로 풀이된다.    국제 신용평가사 무디스는 이날 SK하이닉스가 발행할 예정인 교환사채에 'Baa2' 등급을 부여한다고 발표했다.    무디스는 이날 낸 보고서에서 \"올해 SK하이닉스의 상각 전 영업이익(EBITDA)은 약 5조원으로 2022년 21조원과 비교해 크게 감소할 것\"이라며 부채는 작년 말 27조원에서 올해 말 33조원으로 증가할 것으로 내다봤다.    무디스는 지난달 말 SK하이닉스의 등급 전망을 기존 '안정적'에서 '부정적'으로 하향 조정했다.    norae@yna.co.kr"
    },
    {
        "title": "'나만의 연금 인출전략' 어떻게 세우는 것이 바람직할까",
        "date": "2023.04.04. 오후 4:15",
        "content": "미래에셋이 알려주는 재무설계노후 지출 구조 파악 우선돼야직접 운용하는 셀프연금 5종류위험관리 감안, 목표수익률 설정일부 자금은 위험자산 투자 필요인출을 위한 재무설계는 일반적인 수준의 재무설계와 달리 난해하다. 우리가 은퇴 전 살아왔던 경험으로는 자각하기 어려운 위험이 있기 때문이다. 수익률순서 위험과 장수위험이 그것이다. 수익률순서 위험은 인출 초반에 손실을 보거나 수익률이 저조할수록 은퇴자산의 고갈 가능성이 커지는 걸 의미한다. 장수위험은 예상보다 오래 살면 본인의 수명이 끝나기 전에 자산수명이 다해 더 이상 인출할 수 없게 되는 위험이다. 인출이 본격화되면 이렇듯 새로운 제약조건(constraint)을 더 감안해야 하므로, 디테일한 인출전략에 기초한 자산운용이 요구된다. 나만의 인출전략을 수립할 때 참고할 내용을 살펴본다. ○지출을 먼저 알아야\n\n\n\n인출전략을 고민하기 전에 노후의 지출을 규정해 봐야 한다. 전쟁을 치르기 전 적의 특성을 파악하는 과정이라 하겠다. 크게 필수 및 임의지출과 비상 및 자유지출이 두 축을 이룬다.필수적인 생활비라고 할 수 있는 필수지출은 정기적인 현금흐름 구조인 연금을 통해 대응하도록 한다. 예비자금을 비축해야 하는 임의지출은 안전자산을 위주로 매칭하는 것이 좋다. 예를 들면 주식형 자산보다 채권형 자산으로 운용하는 게 맞다는 뜻이다.의료비와 같은 비상지출은 보험자산을 활용하는 것이 좋다. 위험의 상당 부분을 스스로 감당하기보다 보험사에 위탁하는 것이 효율적이기 때문이다. 마지막으로 자유지출은 여윳돈으로 하는 것으로, 단기적 손실은 감내할 수 있는 성격이니 위험자산을 적극적으로 활용한 장기운용을 통해 자금을 만드는 게 좋다.필수지출에 대응하는 연금자산은 국민연금, 주택연금과 같이 자산이 고정되지만 종신 지급되는 것과 퇴직연금 및 개인연금, 펀드, 예금처럼 직접 운용해 적립한 금액 내에서 연금화하는 자산으로 성격을 나눌 수 있다. 이 중 본인 스스로 자금을 운용해 인출에 활용하는 수단을 통칭해 ‘셀프연금’이라고 한다. ○인출전략의 종류는셀프연금의 방식은 △정액형 △물가연동형 △정기형 △수익수취형 △정률형 등 다섯 가지가 있다.정액형은 은퇴자산을 투자하면서 일정 금액을 매달 인출하는 방식이다. 정액형 인출은 설계가 쉽지만 수익의 크기와 순서에 따라 인출기간의 변동성이 커진다. 다시 말해 수익률순서 위험에 노출되는 인출 방식이라고 할 수 있다.물가연동형은 초기 인출률을 정하고 그다음부터 물가상승에 맞춰 인출금액을 변경한다. 이는 구매력 유지가 가능한 방식이나 그만큼 은퇴자금의 조기 고갈 가능성도 높아진다는 단점이 있다.정기형은 인출기간을 미리 정해두고 그 기간 안에 나눠 인출하는 방식이다. 계획한 인출기간엔 자산 고갈위험이 없지만 그 이후 인출에는 대비가 불가능하다. 또한 인출기간을 길게 잡으면 정기적인 소득의 크기가 작아진다.수익수취형은 운용수익만 인출하는 방식이다. 수익이 없는 인출 첫해를 건너뛰고 인출 2년차 이후부터 운용수익이 있을 때만 인출한다. 이는 원금 유지에 유리하지만 수익의 유무에 따라 인출금이 들쭉날쭉하다는 약점을 갖고 있다. 원금 상속을 고려하거나, 주소득원이 있는 상태에서 보조적 수단으로 사용하기에 용이하다고 할 수 있다.마지막으로 정률형은 적정 인출률을 정한 뒤 인출 시기마다 남은 은퇴자산에서 정해진 비율만큼 인출해 나가는 방식이다. 정률형 인출에서는 은퇴자산 고갈은 없지만 운용수익률에 따라 인출금 변화가 커서 생활 안정이 힘들 수 있다는 단점이 있다. 셀프연금 인출전략 중 본인의 여건과 맞는 방식을 채용하되, 위험관리를 감안한 목표 수익률을 잘 설정할 필요가 있다. 자산운용 측면에서는 현금흐름 제공에 초점을 둔 자산군 중심으로 구축하되, 자금 일부에 한해 초과수익 추구를 위한 위험자산 투자도 필요하다는 점을 기억하자.박영호 미래에셋투자와연금센터 이사"
    },
    {
        "title": "기관·개인 매수에 코스피 2,480선 소폭 상승…2차전지주 약세(종합)",
        "date": "2023.04.04. 오후 4:12",
        "content": "코스피 상승, 원/달러 환율은 하락 출발(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 3.53p(0.14%) 오른 2,475.87로 시작한 4일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 6.7원 내린 1,309.8원, 코스닥지수는 1.04p(0.12%) 내린 853.92로 개장해 상승 전환했다. 2023.4.4 nowwego@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 4일 소폭 올라 2,480선에서 마감했다.     이날 코스피는 전장보다 8.17포인트(0.33%) 오른 2,480.51에 거래를 마쳤다.    지수는 전장보다 3.53포인트(0.14%) 오른 2,475.87에 개장해 장중 한때 2,489.71까지 고점을 높였다가 상승분을 일부 반납한 채 마무리했다.     전날 코스피는 주요 산유국들이 전격적으로 추가 감산에 나선다고 발표하며 유가가 급등한 영향을 받아 하락했으나, 간밤 미국증시에서 예상외로 양호한 주가를 보인 점 등에 힘입어 소폭 상승했다.     3일(현지시간) 미국 뉴욕증시에서는 유가 급등, 제조업 지표 부진 등에도 불구하고 다우존스30산업평균지수(0.98%)와 스탠더드앤드푸어스(S&P)500지수(0.37%)는 올랐으나 나스닥지수(-0.27%)는 소폭 하락했다.    수급측면에서는 외국인 매수세가 잠잠해진 것이 코스피의 추가 상승을 제한했다.    이날 서울 외환시장에서 원/달러 환율이 장중 달러 강세에 하락 폭을 축소하면서 외국인 수급에 부정적인 영향을 미쳤다.     원/달러 환율은 전날 종가보다 6.7원 내린 1,309.8원에 개장했으나 장중 꾸준히 올라 1,315.8원에 거래를 마쳤다.    이날 유가증권시장에서 기관이 2천153억원, 개인이 778억원을 각각 순매수했고 외국인은 3천114억원을 순매도했다.      이경민 대신증권 연구원은 \"코스피는 2,480선까지 올라왔으나 2,490선 이상으로 탄력적인 상승을 이어가지 못하고 있다\"며 \"높은 밸류에이션(평가 가치) 부담이 증시의 추가 상승을 제어하는 모습\"이라고 설명했다.     시가총액 상위권 종목은 혼조세를 보였다.    삼성전자가 0.79% 상승한 반면 2조원대 해외 교환사채 발행을 발표한 SK하이닉스는 3.10% 하락했다.     LG에너지솔루션(-1.88%), 삼성SDI(-2.55%), POSCO홀딩스(-6.38%) 등 2차전지 관련주들은 차익 실현 매물이 출회하며 내렸다.     반면 삼성바이오로직스(1.29%), LG화학(1.40%), 네이버(1.41%) 등은 올랐다.    업종별로는 올해 상대적으로 수익률이 부진했던 의약품(3.21%), 의료정밀(1.36%), 기계(1.37%), 섬유·의복(1.34%), 통신업(1.24%) 등이 강세를 보였다.    최근 상승률이 높았던 철강 및 금속(-3.70%), 비금속광물(-0.92%) 등은 부진했다.    코스닥지수는 개인 순매수세에 힘입어 전장보다 2.22포인트(0.26%) 오른 857.18에 마쳤다.    지수는 전장보다 1.04포인트(0.12%) 내린 853.92에 개장했으나 곧바로 상승 전환해 한때 861.13까지 올랐다.     코스닥시장에서는 개인이 1천345억원 순매수를 이어갔다. 외국인은 808억원, 기관은 112억원 매도 우위를 보였다.     코스닥 시총 상위권에서 에코프로비엠(-3.23%), 에코프로(-4.90%), 엘앤에프(-3.66%) 등 2차전지 관련주의 하락 폭이 컸다.    셀트리온헬스케어(4.24%), HLB(3.57%), 셀트리온제약(5.22%), 알테오젠(17.50%) 등 제약주와 카카오게임즈(1.33%), 펄어비스(1.86%) 등 게임주는 상승했다.    이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 13조4천37억원, 13조953억원이었다.    srchae@yna.co.kr"
    },
    {
        "title": "소액임차인으로 인정되면 보증금 최대한 많이 돌려받는다",
        "date": "2023.04.04. 오후 4:11",
        "content": "곽종규의 자산관리 법률서울의 경우 임차인 보증금1억5000만원 이하여야 해당보증금 감액청구권도 해 볼만\n\n\n\n전세계약은 임차인이 임대인에게 전세금을 전부 지급하는지 아니면 전세금과 월세를 같이 지급하는지에 따라 그 유형을 달리한다. 최근에는 부동산 전세 사기 등의 이유로 전세금을 줄이고 월세를 늘리는 방식의 반전세 계약을 많이 체결하고 있다. 보증금을 최대한 줄이면 추후 주택임대차 계약에서 분쟁이 발생하더라도 보증금을 전부 회수할 가능성이 높아진다. 분쟁 발생 시 보증금을 최대한 많이 되돌려받을 수 있는 방법에 대해 알아보자.전세금만 지급하는 전세계약을 체결하고 있는 임차인이 전월세로 전환하고자 할 때를 생각해 볼 수 있다. 이때는 전월세 전환율을 계산해 그 범위 내에서 전환이 가능하다. 일방적인 전환은 불가능하고 당사자 간 서로 합의를 한 경우에만 가능하다.전월세 전환율에서 허용되는 범위는 한국은행 기준금리 3%를 기준으로 계산하는 경우 연 5% 이내가 된다. 즉 전월세 전환율은 현재 5% 이내로만 정할 수 있고 그 계산식은 5% ≥ [(월세x12개월) ÷ (전세보증금 - 월세 전환 시 보증금) x 100]이 된다. 참고로 임차인이 월차임 전환율을 초과해 월세 또는 보증금을 지급한 경우에는 초과 지급된 월세 또는 보증금의 반환을 청구할 수 있다.처음부터 전월세 계약을 체결하는 경우 전세금을 얼마로 할지가 중요하다. 전세금 규모에 따라 소액보증금으로 보호받는지 여부가 달라지기 때문이다. 소액임차인으로 인정받는 기준은 지역마다 다르다. 서울은 임차인의 보증금이 1억5000만원 이하인 경우다. 수도권정비계획법에 따른 과밀억제권역, 세종특별자치시, 용인시, 화성시 및 김포시는 1억3000만원 이하여야 소액임차인으로 인정받을 수 있다.소액보증금을 지급해 소액임차인으로 인정되는 경우 여러 가지 이점이 있다. 소액임차인은 비록 확정일자가 늦어 선순위로 변제받지 못해도 선순위담보권자의 경매신청 등기 전에 대항력을 갖추면 보증금 중 일정액을 다른 담보물권자보다 우선해 변제받을 수 있다. 또한 소액임차인의 우선변제를 받을 수 있는 채권은 압류가 금지된다.만약 소액보증금으로 인정되지 않는다면 전월세 계약을 체결하는 즉시 전입신고 및 확정일자를 갖춰 대항력과 우선변제권을 확보할 필요가 있다. 대항력과 우선변제권은 전입신고와 확정일자를 갖추는 시점에 따라 주택의 경매에서 다른 권리와의 우선순위가 달라지므로 선순위인지 여부를 확인할 필요가 있다.소액임차인으로 인정되더라도 보증금 중 일정액에 대해서만 다른 담보물권자보다 우선해 변제받을 권리가 생긴다. 즉 보증금 중 일정액의 범위와 기준은 주택가액(대지의 가액을 포함)의 2분의 1을 넘지 못한다. 나머지 보증금을 보호받기 위해서는 위에서 말한 대항력과 우선변제권을 모두 선순위로 갖춰야 한다.마지막으로 생각해 볼 수 있는 보증금 감액 방법은 주택임대차보호법상 차임 등의 감액청구권이다. 즉, 당사자는 약정한 차임이나 보증금이 있더라도 경제 사정의 변동 등으로 위 약정이 적절하지 않게 될 때는 그 감액을 청구할 수 있다. 상가와 달리 주택은 감액청구를 하는 경우가 많지 않았다. 하지만 최근 부동산 시장 상황이 급변하며 감액청구권을 사용하려는 사람이 늘고 있다.대항력과 우선변제권의 효력 순위가 다른 담보보다 후순위이지만 보증금이 소액임차인의 기준을 조금 넘는 사례도 있다. 이 경우 경제 사정의 변동 등을 이유로 감액청구를 하게 되면 소액임차인으로 인정될 가능성이 있다.곽종규 KB증권 변호사"
    },
    {
        "title": "[특징주] SK아이이테크놀로지, 미국 IRA 수혜 기대감에 급등(종합)",
        "date": "2023.04.04. 오후 4:06",
        "content": "SK아이이테크놀로지[SK아이이테크놀로지 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = SK아이이테크놀로지가 미국 인플레이션 감축법(IRA)의 수혜가 기대된다는 증권가 분석에 4일 주가가 급등한 채 마감했다.    이날 유가증권시장에서 SK아이이테크놀로지는 전 거래일보다 12.78% 급등한 8만5천600원에 거래를 마쳤다.    주가는 장중 한때 전일대비 19.50%까지 상승하며 9만원선을 뚫고 9만700원까지 오르기도 했다.    조현렬 삼성증권 연구원은 이날 해당 종목 보고서에서 \"IRA 법안의 세부 지침이 확정되면서 SK아이이테크놀로지에 긍정적인 변화가 기대된다\"며 \"일단 배터리 부품으로 간주되는 분리막에 대한 현지 증설 요구가 늘어날 것으로 보이고, 계약방식도 기존의 스팟 공급계약 위주에서 장기 공급계약 체계로 변할 것\"으로 예상했다.    또 \"중국업체의 분리막을 채택할 경우 미국 정부로부터의 보조금 수령이 어려워질 가능성이 크기 때문에 한국·일본의 분리막 업체가 반사 수혜를 누릴 것\"이라며 \"특히 현재 거의 유일하게 유휴 생산능력을 지닌 SK아이이테크놀로지에 공급 요청이 집중될 가능성이 크다\"고 덧붙였다.    ykbae@yna.co.kr"
    },
    {
        "title": "“또 홈런치는거야?”...작년에 돈 쓸어담고 올해도 웃는 이 기업들",
        "date": "2023.04.04. 오후 4:05",
        "content": "엑손모빌 등 에너지 주가OPEC+ 감산 즉각 반응각각 주가 5% 안팎 급등향후 유가 전망은 엇갈려버핏, 정유주 꾸준히 매입\n\n\n\n 엑손모빌 [사진=연합뉴스]OPEC+가 하루 116만 배럴 규모의 원유 생산을 줄이겠다고 기습적으로 발표하면서 원유가격이 급등하자 글로벌 에너지주들이 또다시 들썩이고 있다.작년에 유가 급등으로 ‘최고의 한해’를 보낸 엑손모빌·쉐브론 등 에너지 관련주가 하루만에 5% 안팎 급등했다.올 들어 금융시스템 불안과 경기 불확실성으로 주춤하던 에너지 관련주들이 2분기 이후 상승세로 돌아설 지 주목된다.지난 3일(현지시간) 뉴욕증시에 따르면 전날 감산 소식이 나오자 석유 생산 업체와 유전 탐사 개발 업체 등의 주가가 급등했다. 지난 2일 석유수출국기구(OPEC)와 러시아 등 비(非)OPEC 주요 산유국들의 협의체인 OPEC+가 하루 50만 배럴 감산하는 사우디아라비아 등 모두 하루 116만 배럴을 감산하기로 했다. 자발적 감산은 다음달부터 연말까지 지속될 것이라고 발표되었다. 예상치 못한 OPEC+의 감산 결정으로 인해 국제유가(WTI 기준)는 직후 배럴당 81.7달러까지 상승했으며, 이후에도 79~80달러 선에서 등락하는 모습이다.다국적 석유 기업인 엑손모빌(XOM)과 쉐브론(CVX)은 이날 각각 5.9%, 4.2% 상승했다. 석유 기업 가운데 시가총액 1위는 사우디 국영 석유기업인 아람코(시총 1조9100억 달러·한화 2510조원)이고 이어 2위는 엑손모빌(4727억 달러·621조원), 3위 쉐브론(3240억 달러·425조원) 순이다.작년에 이들은 러시아·우크라이나 전쟁 발발 이후 치솟은 국제유가와 가스 가격으로 정유제품 마진이 개선되면서 사상 최대 실적을 냈다. 아람코는 작년 총 1611억달러(한화 211조원)의 순이익을 기록했고, 엑손 모빌은 총 557억달러(73조원), 쉐브론은 365억달러(47조원) 순이익을 올렸다.하락장이었던 작년 뉴욕증시에서 엑손모빌은 80%, 쉐브론은 55% 급등했다. 이 때문에 조 바이든 미국 대통령이 석유기업이 전쟁으로 인한 폭리를 누렸다며 초과 이익에 대한 횡재세를 부과하겠다고 경고한 바 있다. 올해 들어서는 국제유가가 한때 60달러대에 이르는 등 유가가 하향 안정화되자 주가가 주춤했으나 다시 반등한 것이다.작년 석유기업들은 막대한 현금 창출로 주주환원 강화와 재무구조 개선을 했다. 작년말 엑손모빌은 자사주 매입 계획을 기존 300억달러(2023년까지)에서 500억달러(2024년까지)으로 확대 발표했다. 이미 엑손모빌은 작년에만 152억 달러의 자사주 매입을 시행했다. 미국 정치권의 ‘횡재세’ 주장에 맞서 기업이익을 주주에게 환원해야한다는 논리를 내세우는 상황이다. 또 쉐브론의 경우 국제유가가 급락했던 시기에도 배당을 늘리는 등 35년간 꾸준히 배당을 늘려온 ‘배당왕’으로 손꼽힌다.최근 석유기업들은 사상 최대 호황에도 합리적인 투자를 진행하고 있다. 엑손모빌의 설비투자(CAPEX) 예상치는 2022~2024년 연평균 194억달러로 2008~2021년 연평균 237억달러 대비 약 20% 낮은 수준이다. 한승재 DB금융투자 연구원은 “이중 탄소저감 프로젝트가 상당 비중 차지하므로 실제 원유가스 시추생산 투자 규모는 더 줄어들 수 있다”며 “과거 고유가에 설비투자 확장 후 수익성이 급감했던 ‘안 좋은 기억’이 영향을 미친 것으로 보인다”고 설명했다.석유기업의 주가는 결국 유가인 셈이다. 수요 성장에 한계가 있는 에너지 주식들이 더 큰 단기 이익을 얻기 위해서는 에너지 가격이 더 급등해야만 한다. 지금과 같은 전쟁, 인플레이션과 같은 위기의 순간에 이익을 보는 구조 때문에 엑손모빌 등 석유기업에 대한 대중의 이미지는 악역인 경우가 많다. 엑손모빌에 대한 미움의 역사는 1870년대까지 올라간다. ‘석유왕’ 록펠러가 스탠다드오일을 설립한 이후 1890년대 미국 전체 시장의 90%를 스탠다드오일이 독점하게 되었다. 반독점법에 따라 1911년 스탠다드오일은 34개 회사로 해체되었고, 이후 합병을 진행하면서 지금의 엑손모빌, 쉐브론, BP 등이 세워졌다.국제유가 불확실성이 커지며 올해 남은 기간 유가에 대한 전망이 엇갈리고 있다. 전문가들은 일단 국제유가가 배럴당 70~90 달러의 박스권 움직임을 보일 것으로 전망한다. 미국 전략비축유가 계획대로 2분기에 추가 방출될 것이며, 글로벌 경기는 위축 국면에 있기 때문에 유가가 추세적으로 상승할 가능성은 제한적이라고 보는 것이다.오재영 KB증권 연구원은 “ 과거 경기 침체 시기 OPEC의 감산이 하루 400~500만 배럴 단행됐던 것을 감안하면 이번 조치 정도의 감산은 이전 70~80달러대 박스권 가격에 대부분 반영되었을 것으로 판단한다”며 “경기 침체 시기에는 OPEC의 감산조치에도 국제유가는 단기 반등에 그치고 하락세를 지속하였으며 유가의 상승 전환은 경기 저점 확인과 개선에 대한 기대감과 함께 나타났다”고 설명했다.반면 국제유가가 다시 100달러를 향하게 될 것으로 보기도 한다. CMC마켓 애널리스트 티나 텅은 OPEC+의 추가 감산으로 유가가 다시 100달러를 향하게 될 것이라면서 중국의 코로나19 봉쇄 해제에 따른 재개방, 서방 경제제재에 대항한 러시아의 감산 등을 고려할 때 100달러 유가는 불가피하다고 지적했다. 뱅크오브아메리카(BoA)도 산유국들의 하루 100만 배럴 수준의 감산 조치가 1년 가량 이어잘 경우 국제유가가 배럴당 20~25달러 정도 오를 수 있다고 내다봤다.엑손모빌·쉐브론은 전 밸류체인을 아우르는 ‘복합 에너지 기업이다.  업스트림(원유의 생산), 미드스트림(원유의 운송, 보관), 다운스트림(원유 정제 및 판매) 등 밸류체인을 모두 갖추고 있다. 특히 석유나 가스를 뽑아내는 업스트림이 국제유가 부침에 큰 영향을 받는다.이번에도 업스트림 위주로 주가가 반짝 올랐다. 이날 코노코필립스(COP·9.3%)·EOG리소시스(EOG·5.9%) 등 기업은 업스트림 기업이며 마라톤페트롤리움(MPC·0.6%)·발레로에너지(VLO·0.8%) 등은 다운스트림 기업이다. 국내 석유기업도 다운스트림이다. 이러한 에너지 기업을 대상으로 유전 측정·자원관리 등 서비스를 제공하는 슐럼버거(SLB·6.6%) 주가도 올랐다.한편 월가 큰손들은 이미 유가 상승에 베팅하고 정유주를 꾸준히 사 모으고 있다. 버크셔 해서웨이의 워런 버핏 회장은 지난달 28일 옥시덴탈 페트롤리움 지분을 추가로 매입했다고 공시했다. 버크셔 해서웨이는 지난달 23일과 27일 이틀 동안 옥시덴탈 주식 370만 주(2억1600만달러 어치)를 사들였고, 지분율은 23.6%까지 늘어났다."
    },
    {
        "title": "코스피, 강보합 마감…외국인 매도세에 상승폭 축소",
        "date": "2023.04.04. 오후 4:02",
        "content": "코스피지수가 외국인의 매도세에 밀려 상승폭을 일부 반납하고 강보합권에서 장을 마감했다.4일 코스피지수는 전일 대비 8.17포인트(0.33%) 상승한 2480.51에 거래를 마쳤다. 거래량은 8억877만주로, 거래대금은 12조7195억원을 기록했다.\n\n\n\n[이미지출처=연합뉴스]이날 코스피지수는 미국 증시가 ISM 제조업 지표 둔화에도 불구하고 견조한 모습을 보인점이 긍정적으로 작용해 상승 출발했다. 다만 장 막판 원화 강세폭 축소와 외국인 매물 출회가 확대되며 상승폭이 축소됐다.투자주체별로는 기관과 개인이 각각 2153억원, 780억원 순매수한 반면 외국인은 3116억원을 순매도하며 지수 상승에 부담으로 작용했다. 프로그램매매는 차익거래에서 8억원, 비차익거래에서 860억원의 순매도가 발생했다.업종별로는 의약품이 3.21% 상승했고 종이목재 2.46%, 서비스업 1.65%, 기계 1.37%, 의료정밀 1.36%, 섬유의복 1.34%, 통신업 1.24%, 금융업 0.99%, 음식료품 0.71% 등이 올랐다. 반면 철강금속은 3.7% 하락했고 비금속광물 -0.92%, 전기전자 -0.33% 등은 약세를 보였다.시가총액 상위권 종목들은 등락이 엇갈렸다. 삼성전자는 0.79% 강보합세를 보였고 삼성바이오로직스 1.29%, LG화학 1.4%, 현대차 0.11%, NAVER 1.41% 등이 강세로 장을 마감했다. 반면 LG에너지솔루션은 1.88% 하락했고 SK하이닉스 -3.1%, 삼성SDI -2.55%, 기아 -1.35%, POSCO홀딩스 -6.38% 등이 약세를 보였다.코스닥지수도 강세로 장을 마감했다. 이날 코스닥지수는 전일 대비 2.22포인트(0.26%) 상승한 857.18에 거래를 마쳤다.투자주체별로는 기관과 외국인이 각각 112억원, 808억원 순매도한 반면 개인은 1345억원을 순매수했다.시가총액 상위권 종목 중에서는 2차전지 관련주의 하락이 두드러졌다. 에코프로비엠이 3.23% 하락했고 에코프로 -4.9%, 엘앤에프 -3.66% 등이 약세였다. 반면 셀트리온헬스케어는 4.24% 상승했고 HLB 3.57%, 카카오게임즈 1.33%, 셀트리온제약 5.22%, 펄어비스 1.86% 등은 상승 마감했다.한편 이날 서울 외환시장에서 원/달러 환율은 전일 대비 0.7원 하락한 1315.8원에 거래를 마쳤다."
    },
    {
        "title": "[마감시황] 2500선 앞에서 저항선 마주친 코스피…2480 마감",
        "date": "2023.04.04. 오후 4:00",
        "content": "4일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 6거래일 만에 70포인트 넘게 상승하면서 2480선에 안착했다. 외국인이 순매도세를 보이면서 하방 압력을 높였으나 개인과 기관이 물량을 받아내면서 지수 상승을 이끌었다.4일 한국거래소에 따르면 코스피는 전날보다 8.17포인트(0.33%) 오른 2480.51에 거래를 마쳤다. 이날 코스피는 전 거래일보다 3.53포인트(0.14%) 오른 2475.87에 출발한 뒤 장중 2489까지 오르면서 2490선 탈환을 노리기도 했다.유가증권시장에서는 개인과 기관이 각각 781억 원, 2154억 원을 사들였다. 반면 외국인은 3116억 원을 팔면서 지수 상승폭을 제한했다.시가총액 상위권 종목에서는 2차전지 관련주가 약세를 보였다. 포스코홀딩스(-6.38%)과 포스코퓨처엠(003670)(-1.91%)을 필두로 LG에너지솔루션(373220)(-1.88%), 삼성SDI(006400)(-2.55%) 등도 상대적으로 큰 낙폭을 나타냈다. 반면 삼성바이오로직스(207940)(1.29%), 셀트리온(068270)(6.00%) 등 바이오 업종이 크게 올랐다. 증권가는 외국인 수급 공백과 높아진 평가가치(밸류에이션) 부담에 코스피가 2500선 돌파에 실패하고 있다고 진단한다. 이경민 대신증권 연구원은 “연초 이후 2480~2500선이 강한 저항선으로 작용하고 있다”며 “외국인 매수세가 부재한 가운데 여전히 높은 밸류에이션 부담이 증시의 추가 상승을 제어 중”이라고 말했다.이날 코스닥은 전날보다 2.22포인트(0.26%) 오른 857.18에 거래를 마쳤다. 전장보다 1.04포인트(0.12%) 내린 853.92에 출발한 코스닥은 이내 상승 전환에 성공했다.코스닥에서는 외국인과 기관이 각각 808억 원, 112억 원을 순매도하면서 지수 하방 압력을 높였다. 개인이 총 1345억 원어치를 순매수하며 물량을 받아들이면서 지수 방어에 성공했다.코스닥 시가총액 1~3위에 포진한 2차전지 업종이 부진했다. 에코프로비엠(247540)(-3.23%), 에코프로(086520)(-4.90%), 엘앤에프(066970)(-3.66%) 모두 3% 넘는 낙폭을 그렸다. 반면 셀트리온헬스케어(091990)(4.24%), HLB(3.57%), 셀트리온제약(068760)(5.22%) 등 바이오 업종이 2차전지의 부진을 만회했다."
    },
    {
        "title": "[게시판] 미래에셋증권, '생성 AI: 제2의 기계 시대' 보고서 발간",
        "date": "2023.04.04. 오후 3:59",
        "content": "미래에셋증권 로고[미래에셋증권 제공. 재판매 및 DB금지]    ▲ 미래에셋증권 리서치센터는 최근 화제가 되는 챗GPT를 집중적으로 분석한 테마 보고서 '생성 인공지능(AI): 제 2의 기계 시대'를 발간했다고 4일 밝혔다. 9명의 연구원은 보고서에서 글로벌 관점에서 생성 AI 관련 잠재 시장과 시장별 핵심 경쟁력, 수혜 종목 분석 결과를 제시했다. 박연주 넥스트플랫폼분석팀장은 \"생성 AI 시장은 기대를 웃도는 속도로 급격히 성장할 것\"이라며 \"그 효과를 전 세계 지식 노동자의 평균 임금으로 추산해 보면 생산성이 1% 개선 시 경제적 가치는 약 5천억달러 수준으로 추정된다\"고 밝혔다. (서울=연합뉴스)"
    },
    {
        "title": "[fn마감시황] 코스피, 0.33% 상승...外人 팔자세에 상승폭 감소",
        "date": "2023.04.04. 오후 3:51",
        "content": "사진=뉴스1 [파이낸셜뉴스] 코스피가 기관 및 개인 투자자의 매수세에 힘입어 상승 마감했다.   4일 한국거래소에 따르면 코스피는 전 거래일 대비 8.17포인트(0.33%) 오른 2480.51에 거래를 마쳤다. 이날 코스피는 전장보다 3.53포인트(0.14%) 오른 2475.87에 개장해 장중 한때 2489.71까지 올랐으나, 외국인 투자자의 '팔자세'에 상승폭을 일부 반납했다.   유가증권 시장에서 개인과 기관이 각각 763억원, 2151억원을 순매수한 반면 외국인이 3075억원 어치 팔아치우며 순매도 우위를 보였다.   시가총액 상위 종목 중 LG화학(1.40%), 셀트리온(6%), LG전자(1.85%) 등이 강세를 보였다. 이에 반해 LG에너지솔루션(-1.88%), LG하이닉스(-3.10%), 삼성SDI(-2.55%) 등은 약세로 마감했다.   업종별로 의약품(3.21%), 통신업(1.24%) 등이 오름세를 보인 반면 철강금속(-3.70%), 비금속광물(-0.92%) 등은 내림세로 마감했다.   코스닥지수는 전장보다 2.22포인트(0.26%) 오른 857.18로 거래를 마쳤다. 이날 코스닥은 전날보다 1.04p(0.12%) 내린 853.92에 거래를 시작했다.   김석환 미래에셋증권 연구원은 \"미국증시가 ISM제조업 지표 둔화에도 불구, 견조한 모습을 보인 점이 국내 증시에도 긍정적으로 작용했다\"면서도 \"다만 장 막판 원화 강세폭 축소와 외국인 매물 출회 확대에 상승폭이 축소됐다\"고 평가했다. 이어 \"의약품주가 강세를 보였는데, 미국 증시에서 제약 및 헬스케어 섹터 상승에 동조화된 것\"이라며 \"한미약품 등 대형 제약사의 호실적 전망에 투자심리가 개선됐다\"고 덧붙였다."
    },
    {
        "title": "코스피, 개인·기관 '사자'에 상승…2480선 돌파",
        "date": "2023.04.04. 오후 3:41",
        "content": "서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다./사진=연합뉴스코스피가 개인과 기관의 '사자'에 힘입어 2480선에 올라섰다.4일 코스피지수는 전 거래일 대비 8.17포인트(0.33%) 상승한 2480.51에 거래를 마쳤다. 이날 지수는 전 거래일 대비 3.53포인트(0.14%) 오른 2475.87로 출발했다.유가증권시장에서 개인과 기관은 각각 762억원, 2151억원 순매수했다. 외국인은 3092억원 매도 우위였다.김석환 미래에셋증권 연구원은 \"미국 증시가 ISM 제조업 지표 둔화에도 불구하고 견조한 모습을 보인 점이 국내 증시에도 긍정적으로 작용하며 양대 지수 모두 상승 출발했다\"며 \"다만 장 막판 원화 강세폭 축소와 외국인 매물 출회 확대에 상승폭이 축소됐다\"고 말했다.시총 상위주 가운데 삼성바이오로직스, LG화학, 네이버 등이 1% 넘게 올랐다. 삼성전자, 현대차 등도 소폭 상승했다. 반면 SK하이닉스와 삼성SDI는 각각 3%, 2% 하락했고 LG에너지솔루션도 1% 넘는 하락세를 보였다.의약품, 기계 업종이 상승하고 철강, 비금속광물은 하락했다. 특히 의약품주는 미 증시에서 제약 및 헬스케어 섹터 상승 동조화와 한미약품 등 대형 제약사의 호실적 전망에 투자심리가 개선된 것으로 풀이된다.코스닥지수는 전장보다 2.22포인트(0.26%) 오른 857.18로 마감했다. 지수는 전 거래일 대비 1.04포인트(0.12%) 하락한 853.92로 출발했다.코스닥시장에서 개인은 1347억원 순매수했고 외국인과 기관은 각각 808억원, 118억원 매도 우위였다.시총 상위주 가운데 셀트리온제약이 5% 넘게 올랐다. 셀트리온헬스케어도 4% 넘는 상승세를 보였다. HLB, 카카오게임즈, 펄어비스, JYP엔터테인먼트 등도 상승했다. 반면 에코프로는 4% 넘게 주가가 빠졌고 에코프로비엠, 엘앤에프는 각각 3%대 하락세를 보였다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 0.7원 내린 1315.8원에 마감했다.간밤 뉴욕증시에서 주요지수는 유가 급등에도 미국 제조업 지표가 부진하게 나오면서 혼조세를 보였다.3일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.98% 상승했다. 스탠더드앤드푸어스(S&P)500지수는 0.37% 올랐고 나스닥지수는 0.27% 밀렸다."
    },
    {
        "title": "[코스닥 마감]개인 나흘째 순매수…상승 마감해 850선",
        "date": "2023.04.04. 오후 3:38",
        "content": "외인·기관 동반 팔자…2거래일째 상승세제약 4%대·인터넷 3%대↑…금융 3%대↓셀트리온주 4~5%대 강세…2차전지주 약세[이데일리 이은정 기자] 4일 코스닥 지수가 상승 마감했다. 개인이 나흘째 순매수를 이어갔다. 시가총액 상위 제약주는 강세를, 2차전지 소재주는 약세를 보였다. \n\n\n\n마켓포인트에 따르면 이날 코스닥 지수는 전거래일보다 2.22포인트(0.26%) 상승한 857.18에 거래를 마쳤다. 이날 코스닥 지수는 853선에서 출발했다.이경민 대신증권 연구원은 “코스닥은 개인이 4거래일 연속 순매수세에 나서며 상승세를 보였고 제약 업종 등이 큰 폭 상승했다”며 “올해 상대적으로 수익률이 부진했던 업종이 강세를 보였다”고 말했다.이날 외국인은 809억원, 기관은 118억원 팔아치웠고 개인은 1347억원 팔아치웠다. 프로그램매매는 차익과 비차익을 합쳐 496억원 매도 우위를 보였다.업종별로는 혼조세였다. 제약은 4%대, 인터넷, 음식료는 3%대, 방송서비스, 통신방송서비스, 유통, 디지털컨텐츠 2%대, 섬유의류, IT S/W, 오락문화, 의료정밀기기는 1%대 올랐다. 출판매체복제, 소프트웨어, 운송장비부품, 통신장비, 제조, 운송, 건설은 1% 미만 상승했다. 종이목재, 금융은 3%대 반도체, 일반전기전자는 2%대, IT부품, 화학, 기계장비는 1%대, 금속은 1% 미만 하락했다.시가총액 상위주들은 호조세였다. 셀트리온제약(068760)은 5%대, 셀트리온헬스케어(091990)는 4%대, HLB(028300)는 3%대, 카카오게임즈(293490), JYP Ent.(035900), 카카오게임즈(293490)는 1%대, 오스템(031510)임플라는 1% 미만 상승했다. 알테오젠(196170)은 17%대 급등했다. 알테오젠은 인간 히알루로니다제(ALT-B4) 관련 마일스톤 기술료를 수령했다고 공시했다. 에코프로(086520)는 4%대, 에코프로비엠(247540), 엘앤에프(066970)는 3%대 하락했다.  이날 코스닥 거래량은 12억8939만주, 거래대금은 13조691억원이었다. 상한가 종목 6개 포함 978개 종목이 올랐고, 하한가 종목 없이 528개 종목이 하락했다. 67개 종목은 보합권에 머물렀다."
    },
    {
        "title": "코스피 소폭 상승 마감…2,480선",
        "date": "2023.04.04. 오후 3:33",
        "content": "코스피-코스닥, 소폭 상승 마감(서울=연합뉴스) 이지은 기자 = 4일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 8.17포인트(0.33%) 오른 2,480.51에, 코스닥지수는 전장보다 2.22포인트(0.26%) 오른 857.18에 마감했다. 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 0.7원 내린 달러당 1,315.8원에 거래를 마쳤다. 2023.4.4 jieunlee@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 4일 소폭 상승해 2,480선에서 마감했다.     이날 코스피는 전장보다 8.17포인트(0.33%) 오른 2,480.51에 거래를 마쳤다.    지수는 전장보다 3.53포인트(0.14%) 오른 2,475.87에 개장해 장중 한때 2,489.71까지 고점을 높였다가 상승분을 일부 반납한 채 마무리했다.     코스닥지수는 전장보다 2.22포인트(0.26%) 오른 857.18로 거래를 마쳤다.    srchae@yna.co.kr"
    },
    {
        "title": "“자고 일어나면 시총 순위가 바뀌네”…불붙은 코스닥 시장",
        "date": "2023.04.04. 오후 3:33",
        "content": "에코프로비엠 포항사업장. [사진 제공 = 연합뉴스]에코프로가 무서운 상승세를 보이면서 코스닥 시가총액 순위 상위권을 두고 연일 각축전이 벌어지고 있다. 최근 코스닥지수가 큰 폭으로 상승한 데 따라서다. 상위 10개 종목의 시가총액도 지난 3월 한 달 사이에만 15조원이 넘게 불었다.4일 증권가에 따르면 지난달 31일 종가 기준 코스닥 시총 1위는 에코프로비엠(21조9564억원)이다. 지난달 초 15조6188억원이던 시총은 한 달여만에 40.57%가 불었다. 에코프로의 상승세도 가파르다. 지난달 2일까지만 해도 시총 순위 4위에 머무르던 에코프로는 지난달 말 2위로 껑충 뛰어올랐다. 시총 역시 84.91%가 늘었다. 이 기간 시총 1~10위 종목 중 가장 큰 폭의 상승률이기도 하다.이어 엘앤에프(11조2917억원), 셀트리온헬스케어(9조5268억원), HLB(4조821억원), 카카오게임즈(3조4362억원), 셀트리온제약(3조1261억원), 펄어비스(2조9709억원), 오스템임플란트(2조9361억원), JYP Ent.(2조7475억원) 등으로 집계됐다.시총 2위 에코프로와 3위 엘앤에프 간의 시총 격차는 1조5685억원이다. 에코프로의 무서운 상승세에 지난달 초까지만 해도 시총 2~3위를 지키던 엘앤에프와 셀트리온헬스케어의 순위는 지난달 31일 기준으로 한 단계씩 밀려났다.경영권 분쟁으로 지난달 초 코스닥 시총 순위가 7위까지 올랐던 에스엠의 경우 분쟁이 마무리되면서 31일 기준 13위로 밀리기도 했다.에스엠은 그룹 방탄소년단(BTS)의 소속사 하이브가 에스엠 창업자인 이수만 대주주의 지분을 인수하는 등 치열한 경영권 분쟁을 펼치면서 8일 장중 16만1200원까지 올랐다. 하지만 경영권 분쟁이 사그라들면서 현재 주가는 9만원 선에서 머물고 있다.\n\n\n\n 셀트리온제약 청주공장. [사진 제공 = 셀트리온제약]반면 지난달 초 코스닥 시총 14위였던 셀트리온제약은 31일 시총 7위까지 올라섰다.지난 한 달 사이에만 셀트리온제약의 주가가 44.68%나 뛰었기 때문이다. 서정진 셀트리온 명예회장이 2년 만에 복귀하면서 셀트리온 그룹주들이 일제히 힘을 받은 것으로 풀이된다.코스닥 시총 순위가 각축전을 벌이고 있는 건 이 기간 코스닥지수가 크게 상승한 영향이다. 지난달 31일 코스닥지수 847.52로 마쳐 작년 말(679.29)보다 24.77% 상승했다. 개인투자자들의 폭풍 매수세가 코스닥지수를 견인한 것이다.특히 이 기간 개인은 에코프로와 에코프로비엠에 러브콜을 보냈다. 3월 한 달 사이 개인투자자는 에코프로와 에코프로비엠을 각각 9741억원, 7658억원 어치를 사들였다. 이 기간 코스닥 개인 순매수 상위 1. 2위다.미국의 인플레이션 감축법(IRA) 세부 법안 발표 등이 투자심리를 끌어 올렸기 때문이다.이안나 유안타증권 연구원은 “미국 IRA 세부 법안에서 양극 활물질이 핵심 광물로 포함되며 양극재 기업들의 지역에 대한 불확실성이 해소됐다”며 “이에 따라 증설 발표가 이어질 것으로 보인다”고 말했다.그러면서 “올해 전기차(EV) 중심 성장이 계속될 것이고, 삼성SDI의 제너럴모터스(GM) 수주를 시작으로 볼보 등 추가 수주 모멘텀이 기대된다”고 덧붙였다."
    },
    {
        "title": "코스피 상장사 4분기 영업익, 전년 대비 3분의 1 토막…적자전환 73곳",
        "date": "2023.04.04. 오후 3:31",
        "content": "사진=게티이미지뱅크유가증권시장 상장사의 지난해 4분기 영업이익이 전년 동기 대비 3분의 1 토막난 것으로 나타났다. 코스닥시장 상장사의 영업이익도 같은 기간 30% 가까이 줄고, 순손실은 1조원이 넘었다. 지난해 연간 실적이 적자로 전환된 기업은 두 시장 모두에서 10% 이상 급증했다. 전문가들은 \"원자재 가격과 금리 등 비용이 늘어난 게 영업이익 감소의 원인\"이라며 \"올 상반기 실적이 회복의 속도를 결정하는 관전 포인트가 될 것\"이라고 말했다.4일 한국거래소와 한국상장회사협의회에 따르면 지난해 4분기 기준 유가증권시장 상장사 604곳(금융업 등 제외)의 매출액은 전년 동기 대비 13.1% 늘어난 730조8950억원이었다. 반면 영업이익은 68.7% 급감한 13조1672억원이었고, 순이익은 38.8% 줄어든 18조2956억원이었다. 기업의 이익창출능력을 보여주는 매출액 영업이익률은 지난해 1~3분기 7.0%로 집계됐으나, 연간 수치는 5.7%로 낮아졌다. 반도체 경기가 하강기에 접어든 영향을 감안해도 실적이 급격히 나빠진 건 마찬가지였다. 삼성전자를 제외한 유가증권시장 상장사의 영업이익은 지난해 4분기에 8조8611억원으로 전년 동기 대비 68.6% 줄었다. 업종별로는 전기가스업(-9조8305억원)과 철강금속(-2661억원)의 적자폭이 컸다. 순이익이 적자로 전환(전년 동기 대비)한 기업 수는 지난해 1~3분기에 52곳(8.7%)에서 연간 73곳(12.1%)으로 급증했다.코스닥시장도 상황이 안 좋은 건 마찬가지다. 코스닥시장 상장 기업 1100개사의 지난해 4분기 매출액(연결 기준)은 74조52442억원으로 전년 동기 대비 14.3% 늘었다. 그러나 영업이익은 2조8543억원으로 전년 동기 대비 28.7% 감소했고, 순이익은 -1조5373억원으로 적자로 전환됐다. 순이익이 적자로 전환된 코스닥시장 상장 기업의 수는 지난해 1~3분기에 125곳(11.7%)에서 연간 150곳(13.6%)으로 급증했다.지난해 전체로 보면 유가증권시장 상장사들의 영업이익(연결기준)은 159조4124억원으로 전년(186조8947억원) 대비 14.7% 감소했다. 코스닥시장 상장사들의 영업이익은 지난해 15조3721억원으로 전년대비 0.8% 늘었다.반도체 업황 부진과 글로벌 금융 시스템 위기 등이 겹치면서 올해 기업들의 실적 전망치도 갈수록 낮아지고 있다. 금융정보업체 에프앤가이드에 따르면 증권사 실적 추정치가 3개 이상 존재하는 상장사 211곳의 올해 연간 영업이익 합산액 추정치는 148조8076억원으로 집계됐다. 3개월 전 추정치(186조3692억원)보다 20.1% 줄었다. 지난해 발표된 211개사의 영업이익(165조7463억)와 비교해도 10.2% 더 낮다. 서철수 미래에셋증권 리서치센터장은 \"원자재 가격과 금리가 오르면서 기업의 비용이 증가한 것으로 보인다\"며 \"하지만 경기 부진으로 판매 가격은 올리지 못해 매출이 증가하면서도 영업이익·순이익은 감소했다\"고 말했다. 김상훈 KB증권 리서치센터장은 \"기업 실적만 놓고 보면 악재는 이미 주가에 반영이 된 것으로 보인다\"며 \"올 상반기 실적이 회복의 속도를 결정하는 관전 포인트가 될 것\"이라고 했다."
    },
    {
        "title": "OPEC+ 추가 감산에 원유 ETN 급등... 추가 상승은 제한적",
        "date": "2023.04.04. 오후 3:11",
        "content": "OPEC주요 산유국들의 협의체인 OPEC 플러스(+)의 감산 발표에 원유에 투자하는 상장지수증권(ETN) 가격이 상승세를 타고 있다.4일 한국거래소에 따르면 신한투자증권이 발행한 ‘신한 레버리지 WTI 원유 선물 ETN(H)’는 이날 오전 10시30분 전날 대비 3.41% 상승한 가격에 거래되고 있다. ‘KB S&P 레버리지 WTI 원유 선물 ETN(H)’(3.28%) ‘삼성 레버리지 WTI 원유 선물 ETN’ 등 서부 텍사스산 원유(WTI) 선물에 투자하는 ETN들이 강세를 나타내고 있다. 이들 ETN은 WTI 선물의 하루 수익률을 2배로 추종하는 상품이다.전날 OPEC+의 자발적 추가 감산 소식에 이들 ETN이 15%대 급등한 데 이어 이날도 상승세를 이어가는 모습이다. WTI 5월물 가격은 전날 하루에만 6.3% 상승해 배럴당 80.42달러를 기록했다.다만 전문가들은 원유 수요 불안을 이유로 이러한 급등세가 계속되진 않을 것으로 전망했다.키움증권은 WTI 선물 가격 예측 범위를 65~95달러로 제시했다. 심수빈 키움증권 연구원은 “은행 불안, 미국의 경기 침체가 완전히 해소되지 않은 상황이다”며 “결국 수요 불안이 해소되지 않는다면 OPEC+ 감산은 하방 경직성을 부여하는 소식에 그칠 가능성이 높다”고 설명했다."
    },
    {
        "title": "“골치 아프죠? 공짜로 해드려요”...서학개미 모시는 증권사들",
        "date": "2023.04.04. 오후 3:11",
        "content": "해외주식 250만원 초과 수익 22% 부과 양도세 무료 대행종합소득세 신고기간인 5월을 앞두고 증권사들이 잇따라 해외주식 양도소득세 신고를 무료로 대행해주는 서비스에 나서고 있다. 과거에는 이런 서비스가 흔치 않았지만, MZ세대를 중심으로 분 ‘서학개미’ 열풍이 분위기를 바꿔놨다. 미래 성장 고객인 이들을 붙잡기 위해 증권사들이 무료 신고대행 서비스를 앞다퉈 내놓고 있다.4일 금융투자업계에 따르면, KB증권은 이달 30일까지 해외주식 이용 개인고객을 대상으로 해외주식 양도소득세 무료 신고대행 서비스를 실시한다. KB증권 해외주식 이용 개인고객 누구나 서비스를 신청할 수 있다. 영업점 방문이나 ‘M-able(마블)’, ‘M-able mini(마블미니)’ 및 HTS인 ‘H-able(헤이블)’ 등을 통해 신청하면 된다. 다른 증권사 거래내역이 있는 경우엔 영업점 방문을 통해서만 할 수 있다.KB증권은 “고객 편리성을 향상시키고자 고객에게 제휴 세무법인으로부터 진행되는 양도소득세 신고대행 신청 접수부터 납부고지서 수령까지 모든 진행 과정을 휴대폰 알림톡 또는 LMS로 안내한다”고 설명했다.해외주식은 연간 기본공제액 250만원을 초과해 수익이 발생하면 22%의 양도소득세가 부과된다. 지난해 1월부터 12월까지 결제가 끝난 해외주식이 대상이다. 과세 대상이 될 경우에는 매년 5월 한 달 간 관할 세무서에 자진 신고 후 납부해야 한다. 신고 기간 내 납부하지 않으면 가산세가 붙는다. 해외주식에 투자하는 이들에게 이런 수고로움을 덜면서 해외주식 투자의 어려움을 경감하는 것이 무료 신고대행 서비스에 목적인 셈이다.KB증권 외에도 해외투자 고객이 많은 비중을 차지하는 증권사들은 일찌감치 서비스 개시를 알렸다. 메리츠증권은 지난달부터 이달 14일까지 신청한 고객을 대상으로 세무신고를 무료로 대행하는 중이다. 해외주식 양도소득세 신고대행 서비스를 원하는 고객은 역시 이 회사의 모바일트레이딩시스템(MTS), 홈트레이딩시스템(HTS), 영업점 방문을 통해 신청할 수 있다.키움증권은 세무법인과 제휴해 신고를 대행해준다. 신청기간은 이달 12일까지로, 홈페이지나 ‘영웅문S#’에서 신청이 가능하다. 다른 증권사에서의 양도내역이 있는 고객은 타 증권사의 인장이 찍힌 해외주식 양도소득세 계산내역 파일을 첨부해 키움증권 홈페이지에서 타사 내역을 추가한 뒤 서비스 신청을 하면 된다. 아울러 하나증권도 이같은 신고대행 서비스를 준비 중인 것으로 알려졌다.증권사들이 해외주식 투자자들에게 공을 들이는 까닭은 ‘서학개미’ 열풍으로 해외주식 투자를 하는 이들의 상당수가 20~30대인 MZ세대라는 점 때문이다. 앞으로 투자 수요가 더욱 커지는 주요 고객이 될 가능성이 큰 만큼 이들을 선점하려는 노력이 열띤 경쟁으로 나타나는 것이다. 또 매매 수수료 수익이 최저 수준으로 사실상 마진이 거의 없는 국내 증시보다 상대적으로 더 낫다는 업계의 평가도 나온다.금투업계 관계자는 “해외주식 투자자들이 양도세 신고·납부 의무를 인지하지 못했다거나 절차가 어렵다고 종종 문의한다”며 “해외주식 양도소득세 등 세금 납부를 도와주는 것은 향후 잠재 고객 유치에도 도움이 된다”고 설명했다.\n\n\n\n KB증권"
    },
    {
        "title": "거래소, 1천억원 규모 코넥스시장 활성화 펀드 결성",
        "date": "2023.04.04. 오후 3:10",
        "content": "한국거래소[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 한국거래소는 4일 코넥스시장 활성화를 위한 '스케일업 펀드' 1차 결성이 완료됐다고 밝혔다.    스케일업 펀드는 거래소와 한국증권금융, 한국예탁결제원, 금융투자협회, 코스콤 등 증권유관기관이 500억원을 출자하고 이를 민간자금과 일대일로 매칭해 1천억원 규모로 조성됐다.    500억원 규모의 펀드 2개가 지난달 말 각각 결성됐으며 이달부터 본격적인 투자가 집행될 예정이다. 투자 대상은 코넥스 상장을 추진하거나 이미 상장된 기업들이다.     거래소는 코넥스협회와 함께 펀드운용사(GP)를 대상으로 코넥스 상장기업의 기업설명(IR) 자료를 제공하고, 펀드운용사 대상 투자설명회 개최·코넥스 기업탐방 IR 등의 펀드 집행을 지원할 계획이다.    norae@yna.co.kr"
    },
    {
        "title": "갈곳없는 돈 ‘파킹형’ ETF로...운용사 상품 경쟁 격화",
        "date": "2023.04.04. 오후 2:59",
        "content": "미래에셋 ‘CD금리 ETF’ 올해 1조 몰려삼성 ‘KOFR ETF’ 흥행 이어달러투자 가능한 ‘SOFR ETF’ 출시한국투자·한화도 출시 계획\n\n\n\n 사진=연합뉴스올 초부터 경기 둔화와 미국 실리콘밸리은행(SVB)파산 사태에 따른 금융시장 불안이 계속되면서 연 3%대의 안정적인 이자를 매일 수취할 수 있는 단기금리형 상장지수펀드(ETF)에 기관과 개인의 투자자금이 몰리고 있다. 자산운용업계에서도 다양한 단기금리형 ETF를 내놓는 등 상품경쟁도 격화되고 있다.4일 에프앤가이드에 따르면 올 초 대비 설정액이 가장 많이 증가한 펀드(MMF 제외)는 미래에셋자산운용의 ‘TIGER CD금리투자KIS ETF(CD-파생형)(합성)’으로 1조1735억원이 몰렸다. 이날 기준 순자산총액(AUM)은 4조6944억원에 달한다.해당 상품은 단기금리인 양도성예금증서(CD) 91일 금리(3.59%)를 따르는 국내 최초 금리형 ETF로, 매일 이자가 복리로 쌓이고 은행예금과 달리 쉽게 현금화가 가능해 은행 파킹통장을 대체하는 ‘파킹형 ETF’로 주목받고 있다.그 다음으로 삼성자산운용의 ‘KODEX KOFR금리액티브 ETF’도 2947억원 증가해 순자산총액이 3조3435억원을 기록했다. KOFR ETF는 한국무위험지표금리(KOFR)만큼의 이자수익을 매일 얻을 수 있다. 전날 기준 KOFR은 3.485%로, 예금과 달리 조기에 찾아도 별도로 부과되는 수수료가 없어 투자 대기자금을 넣어두는 파킹통장처럼 활용되고 있다.삼성과 미래에셋에 이어 후발주자로 한화자산운용과 NH아문디자산도 지난달 단기자금 KOFR금리 ETF를 출시했다. 현재까지 설정액은 ‘ARIRANG KOFR금리 ETF’ 158억원, ‘NH-Amundi HANAROKOFR금리액티브 ETF’ 100억원가량이다.삼성자산운용은 KOFR ETF 흥행에 이어 달러로 투자할 수 있는 미국 버전 SOFR ETF를 이날 선보였다. KODEX SOFR 금리 액티브 ETF는 글로벌 대표 기축통화인 달러에 투자하면서 연 4.55~4.87% 수준의 SOFR 금리가 매일 누적되는 ETF다.개인 투자자가 외화 정기예금이나 외화 RP에서 SOFR 금리 연 4.55~4.87% 수준에 달하는 금리를 수취하기 위해서는 사전에 투자 기간을 약정해 최소 6개월 이상 자금을 넣어 두어야 하지만, SOFR ETF는 투자 기간의 제한 없이 빠르게 투자할 수 있기 때문에 투자자들이 미국의 고금리 환경을 적극적으로 활용할 수 있다.임태혁 삼성자산운용 ETF운용본부장은 “글로벌 대표 안전자산인 달러에 투자할 수 있을 뿐 아니라 기준금리 수준의 높은 금리를 수취할 수 있기 때문에 일거양득의 투자 효과와 더불어 퇴직연금 포트폴리오에 달러 포지션을 구축할 수 있는 좋은 투자상품이 될 것”이라고 전했다.금융투자업계에 따르면 한국투자신탁운용, 한화자산운용 등 일부 운용사도 현재 SOFR 관련 상품 출시를 계획하고 있어 향후 운용업계의 단기금리 상품 경쟁이 더욱 치열해질 것으로 보인다."
    },
    {
        "title": "루이비통·페라리가 별거야? 올해 20% 오른 이상품에 줄서는 사연",
        "date": "2023.04.04. 오후 2:58",
        "content": "LVMH·에르메스 신고가 행진럭셔리 초부유층 비중 30% → 40%브랜드 파워·높은 마진이 주가 견인\n\n\n\n 루이비통 매장. 사진=연합뉴스루이비통모에헤네시(LVMH), 에르메스, 리치몬트, 메르세데스 벤츠, 페라리 등 글로벌 럭셔리 관련주들을 담은 명품 펀드들의 수익률이 쏠쏠하다. 경기침체 경고에도 고소득층의 탄탄한 소비 여력으로 인해 명품주 신고가 행진이 지속되면서 펀드의 수익률을 끌어올리고 있다는 분석이다.4일 한국거래소에 따르면 국내 유일 글로벌 럭셔리 상장지수펀드(ETF)인 ‘HANARO 글로벌럭셔리S&P(합성)’ ETF는 최근 3개월 동안 20.9%의 수익률을 기록했다. ETF 외 공모펀드인 ‘IBK럭셔리라이프스타일 펀드’ 및 ‘삼성픽테프리미엄브랜드 펀드’의 수익률도 같은 기간 16.2%, 14.4%에 달했다. 이들 럭셔리 펀드들은 단기 수익률뿐만 아니라 장기 성과 또한 돋보였다. 삼성픽테프리미엄브랜드 펀드, IBK럭셔리라이프스타일 펀드의 3년 수익률은 각각 87.5%, 99.6%인 것으로 나타났다.럭셔리 펀드들이 편입한 자산 중 높은 비중을 차지하는 건 리치몬트, LVMH, 에르메스. 페라리, 벤츠 등 브랜드 파워가 우수한 종목들이다. 이들 명품주들은 보통 시가총액이 큰 편임에도 올해 주가가 꾸준히 오르고 있다. 전 세계 시가총액 순위 16위이자 루이비통, 디올, 셀린느, 지방시 등 화려한 브랜드 라인업을 보유한 LVMH의 경우 올해 주가가 24% 올랐고 지난달 31일(현지시간) 역사적 신고가를 경신하기도 했다. 까르띠에, IWC, 바쉐론콘스탄틴 등 명품 시계 브랜드를 보유한 리치몬트 주가도 올해 23% 상승했다. 그 밖에 에르메스(28%), 페라리(26%), 메르세데스 벤츠 그룹(14%) 등도 주가가 올랐다.이들 명품주들은 경기둔화가 현실화하더라도 이익 성장을 지속할 것으로 기대된다. 최상급 브랜드일수록 희소성을 위해 판매량을 제한하기 때문에 다른 경기소비재 제품 대비 가격 인상 요인도 크다. SG리서치에 따르면 글로벌 럭셔리 매출 증가에서 평균판매가격(ASP) 상승 기여도는 2019년 50%에서 2022년 70%로 대폭 늘었다. 럭셔리 매출에서 초부유층 비중은 지난 2020년 30%에서 2021년 35%, 2022년 40%로 증가했다.삼성증권 글로벌주식팀은 “2000년대 이후 럭셔리 섹터는 2~3년을 주기로 상승, 하락 사이클 전환이 반복되고 있다”면서도 “경기 사이클과 무관한 소수 초부유층의 소비로 과거보다 개선된 사이클 수익률을 보이고 있다”고 밝혔다.특히 중국이 리오프닝(경제활동 재개)으로 기조를 전환하면서 명품 소비 수요가 한층 강화될 것이란 분석도 명품주 수급 개선에 영향을 미치고 있다. 이정주 삼성자산운용 펀드매니저는 “중국 리오프닝으로 펀드 내 럭셔리 종목들이 좋은 수익률을 보이며 펀드 성과에 긍정적으로 기여했다”고 평가했다.높은 마진율은 실적 성장으로 이어진다. 신한투자증권에 따르면 LVMH의 올해 추정 매출액, 순이익은 851억유로, 160억유로로 전년 대비 각각 7.5%, 14% 성장할 것으로 전망됐다. 에르메스, 페라리의 올해 매출액도 전년 대비 각 12% 증가할 것으로 추정된다.명품주들의 또 다른 장점은 높은 기업가치(밸류에이션)를 시장이 용인한다는 점이다. 페라리의 경우 12개월 선행 주가수익비율(PER)이 38.9배로 기타 완성차 업체들 대비 월등히 높다. 조희승 하이투자증권 연구원은 “시장 내 입지가 유사한 에르메스의 12개월 선행 PER도 (동종업계 대비 높은) 47.7배 수준”이라며 “페라리는 자동차 업계의 재고 상승, 수요 둔화 이슈로부터 자유롭다는 점은 분명 긍정적”이라고 밝혔다."
    },
    {
        "title": "\"미래 안보여\" 수장 없는 KT '어쩌나'",
        "date": "2023.04.04. 오후 2:53",
        "content": "CEO 리스크 반복 우려 속증권사 4곳 목표가 줄하향주가도 3만원으로 떨어져\n\n\n\n서울 종로구 광화문 KT 사옥의 모습. 연합뉴스[서울경제] 경영 공백이 현실화된 KT(030200)가 증권가의 뭇매를 맞고 있다. 키를 쥐고 있는 선장의 부재로 KT의 외형을 성장시킨 ‘DIGICO(디지털플랫폼기업)’뿐 아니라 중장기 성장 전략의 방향성을 쉽게 가늠할 수 없다는 이유에서다. 증권가는 KT에 대한 눈높이를 낮추면서 단기적으로 비중을 축소해야 한다는 잿빛 전망을 내놓고 있다.4일 금융투자 업계에 따르면 지난달 하순 이후 KT에 대한 종목 분석 보고서를 발간한 5곳 중 4곳이 목표 주가를 하향 조정했다. NH투자증권이 3만 8000원으로 가장 낮은 목표 주가를 제시했으며 대신증권이 가장 높은 4만 4000원을 목표 주가로 내놨다.KT의 주가도 곧바로 반응했다. KT 주가는 지난달 31일 장중 2만 8850원까지 떨어졌다. 52주 신저가는 물론 2021년 5월 이후 가장 낮은 수준이다. 경영권 공백 우려가 현실화되기 시작한 3월 한 달간 외국인은 1906억 원을 팔아치웠다. 4일 KT는 3.02% 오르면서 소폭 반등했다.최고경영자(CEO) 공백이 현실화됐다는 점이 KT의 매력을 떨어뜨리는 모습이다. 국민연금공단이 구현모 전 대표의 연임에 제동을 건 데 이어 윤경림 후보까지 사퇴하자 경영 공백에 대한 증권가의 우려가 극심해지고 있다.황성진 흥국증권 연구원은 “상당 기간 불가피해진 경영 공백은 빠르게 변화하는 정보통신기술(ICT) 환경 하에서 기업 가치에 매우 부정적인 요소로 작용할 것”이라며 “성공적으로 이행돼온 디지코 정책의 연속성을 보장하기 어렵고 당국의 압력 등 불확실성이 산재하면서 올해 이후 성장의 모습을 쉽게 예측하기 어려운 상황”이라고 말했다.3년마다 CEO 불확실성이 고질병처럼 KT를 괴롭힐 가능성도 제기된다. 구현모 전 대표가 국민연금이 소유 분산 기업의 대표 연임에 반대 입장을 밝힌 첫 사례가 되면서 쉽게 예측할 수 없는 CEO 선임 절차 자체가 KT의 매력을 낮춘다는 것이다.증권가는 KT가 휘청이면서 주가가 함께 추락한 LG유플러스(032640)와 SK텔레콤(017670)에 대해서는 정반대의 전망을 내놓는 모습이다. LG유플러스는 통신 본연의 사업에서 벗어나 혁신에 성공했다는 점이 긍정적 평가의 배경이다. 또 증권가는 SK텔레콤이 자사주 매입 등 추가 주주환원 정책을 발표할 가능성이 점쳐진다는 점을 매력으로 꼽았다."
    },
    {
        "title": "“원금 까먹으면 어떻게 해”...세금 혜택에도 울상인 투자상품",
        "date": "2023.04.04. 오후 2:48",
        "content": "청년형 소득공제장기펀드 부진한해 최대 40만원 세금환급에도24개 펀드 설정액 3억6천만원100만원 미만 투자액 수두룩확정수익 아니고 돈 3년 묶여\n\n\n\n [사진출처 = 연합뉴스]청년층의 소득세 부담을 줄여주기 위한 정책형 펀드인 ‘청년형 소득공제 장기펀드’가 지난달 중순부터 잇따라 출시되고 있지만, 대부분 설정액이 1억원에도 미치지 못하는 등 흥행에 부진한 것으로 나타났다. 주식형 투자상품이라 원금 손실 가능성이 크고 3년 이상 장기 가입해야만 혜택을 볼 수 있어 청년투자자들에게 외면받고 있는 상황이다.4일 금융투자업계와 에프앤가이드에 따르면 현재까지 출시된 24개 청년소장펀드의 총 설정액은 3억6200만원으로 집계됐다. 투자자금이 가장 많이 몰린 상품은 ‘KB지속가능배당50청년형소득공제(채권혼합)’으로 3일 기준 1억6700만원의 설정액이 모였다. 국공채와 저평가 배당주에 함께 투자해 안정적인 수익을 추구하는 펀드로, 최근 금융시장 불안에 따라 안전자산 선호 심리가 커지면서 청년소장펀드 중에서 가장 큰 주목을 받고 있다.그밖에 성장주, 중소형주, 롱숏전략 등 다양한 테마의 소장펀드가 출시됐지만 모두 설정액이 1억원을 밑돌고 있다. ‘DB헬스케어청년형소득공제’, ‘우리중소형고배당청년형장기소득공제(주식)’은 투자자금이 100만원도 모이지 않았다.청년소장펀드는 연간 총 급여액이 5000만원 이하거나 종합소득 3800만원 이하인 만 19~34세 청년이 가입할 수 있다. 납입한도는 연 600만원으로 최대 240만원(납입액의 40%)의 소득공제 혜택을 받을 수 있는 상품이다. 세율 16.5%를 적용하면 연말정산때 39만6000원을 돌려받을 수 있다.청년층의 소득세를 감면해주기 위한 정책의 일환이지만, 청년 투자자들의 반응은 시큰둥하다. 최소 3년 이상 가입을 유지해야 하고, 예적금과 달리 원리금 보장과 예금자 보호가 되지 않는다는 점이 걸림돌로 작용하고 있다. 특히 주식 비중이 40%를 넘기 때문에 연말정산 환급액으로 보는 이익보다 주가 하락에 따른 손실이 더욱 클 가능성도 있다. 올해 12월 31일까지만 가입할 수 있기 때문에 그 이후에는 소득공제 혜택을 유지하면서 다른 소장펀드로 갈아타는 것도 불가능하다.연금저축펀드나 개인종합자산관리계좌(ISA)의 경우 계좌 내에서 펀드 등 투자상품을 자유롭게 매매하면서 세제혜택을 받을 수 있지만, 청년소장펀드는 해지 시 받은 혜택의 일부를 토해내야 한다. 최소 3년의 가입기간을 채우지 못하고 환매한다면 그동안 소득공제로 감면 받은 세액 한도 내에서 저축 납입액의 6.6%만큼을 징세한다. 소득공제 혜택을 유지하기 위해선 한번 투자한 포트폴리오를 3년 이상 유지해야 하는 셈이다.금융권에 종사하는 직장인 이모씨(27)는 “확정수익도 아니고 변동성이 큰 주식형 펀드상품에 3년간 돈이 묶이는 셈이라 위험해 보인다”며 “연말정산때 환급받을 수 있는 금액도 그렇게 크지 않아 일반 주식 투자나 다른 절세상품에 비해 매력적이지 않다”고 말했다.이런 정책형 펀드가 매 정권마다 반복되고 있지만, 과거 상품과의 차별성이 부족하고 장기 수익률이 뛰어나게 높지 않다는 점도 투자매력을 반감시킨다. 이전 정권에서도 한국판 뉴딜 정책의 일환으로 청년 자산형성을 위해 총급여 5000만원 이하 만 19세~34세 청년을 대상으로 납입액 40%를 소득공제 해주는 청년소장펀드를 내놓았다. 현 정권의 청년소장펀드와 동일한 요건이다. 2014년 박근혜 정부 당시에도 연간 급여 5000만원 이하 근로자를 대상으로 비슷한 조건의 소장펀드 정책을 추진했다. 하지만 당시 출시된 소장펀드 131개의 최근 1년 평균 수익률은 -12.66%, 5년 평균 수익률은 -7.03%로 부진한 성적표를 거뒀다.올 초부터 계속된 경기 침체 우려와 미국 실리콘밸리은행(SVB) 파산에 따른 금융시장 불안감이 커지면서 공격적 투자성향을 가진 청년층에서도 투자 열기가 사그라든 것으로 분석된다. 금융투자업계 관계자는 “청년소장펀드의 가입대상자가 한정적일 뿐만 아니라 글로벌 증시가 상당히 불안한 모습을 보이고 있어 투자상품에 대한 관심도가 줄어들어 있는 상태”라며 “아직 출시 초기이기에 연말정산이 다가오는 연말 수요가 몰릴 가능성이 있을 것”이라고 설명했다."
    },
    {
        "title": "코스닥, 개인 수급 유입 속 '상승'…850선",
        "date": "2023.04.04. 오후 2:14",
        "content": "외인·기관 ‘팔자’…2거래일째 상승세업종별 상승 우위…제약·음식료 3%대 상승시총상위 혼조세…셀트리온주 3~4%대·카게↑\n\n\n\n[이데일리 이은정 기자] 4일 코스닥 지수가 상승하고 있다. 개인 수급이 유입되고 있다. 시가총액 상위주는 혼조세다. 마켓포인트에 따르면 이날 오후 2시10분 코스닥 지수는 전 거래일보다 2.44포인트(0.29%) 상승한 857.40를 기록하고 있다. 이날 지수는 853선에서 출발했다.한지영 키움증권 연구원은 “코스닥은 개인 수급이 유입되는 가운데 소재, 제약, 건설 업종이 강세를 보이고 있다”며 “건설 현장 시멘트 수요 급증으로 관련주가 급등하고 있다”고 말했다.수급별로는 외국인 994억원, 기관은 198억원 팔아치우고 있다. 개인은 1588억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 889억원 매도 우위를 보이고 있다. 업종별로는 상승 우위다. 제약, 음식료는 3%대, 인터넷, 방송서비스, 유통, 통신방송서비스는 2%대, 섬유의류, 오락문화, 운송장비부품, 출판매체복제는 1%대 오르고 있다. 건설, 의료정밀기기, 통신장비, 비금속, 소프트웨어, 제조, 정보기기, 운송은 1% 미만 상승 중이다. 종이목재, 금융, 반도체는 2%대, 일반전기전자, IT H/W, IT 부품은 1%대, 화학, 기계장비는 1% 미만 오르고 있다.시총상위주들은 혼조세다. 셀트리온제약(068760)은 4%대, 셀트리온헬스케어(091990), HLB(028300)는 3%대, 카카오게임즈(293490), 펄어비스(263750), 케어젠(214370)은 1%대 오르고 있다. 오스템임플란트(048260)는 1% 미만 상승 중이다. 레인보우로보틱스(277810), 에코프로비엠(247540), 에코프로(086520)는 3%대, 엘앤에프(066970)는 2%대 하락하고 있다."
    },
    {
        "title": "주한인도대사 만난 서유석 금융투자협회장",
        "date": "2023.04.04. 오후 2:08",
        "content": "(서울=연합뉴스) 서유석 금융투자협회장이 4일 서울 영등포구 금융투자협회에서 아밋 쿠마르 주한인도대사를 만나 악수하며 기념 촬영하고 있다. 2023.4.4 [금융투자협회 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "[동정] 서유석 금투협회장, 주한인도대사와 금융협력 논의",
        "date": "2023.04.04. 오후 1:59",
        "content": "서유석 금투협회장, 주한인도대사와 금융협력 논의[금융투자협회 제공. 재판매 및 DB화 금지]    ▲ 서유석 금융투자협회장은 4일 여의도 금융투자협회에서 아밋 쿠마르 주한인도대사와 간담회를 열고 양국의 금융투자 산업 간 협력 방안을 논의했다. 두 사람은 이날 간담회에서 한국·인도 수교 50주년을 맞는 올해 양국 금투업계 간 우호관계를 강화하자는 데 공감했다고 금투협은 밝혔다. 금투협은 지난 2018년 뭄바이증권협회(BBF) 초청으로 한국 금융투자회사 대표단과 인도 벵갈루루와 뭄바이를 방문했고 뭄바이 증권협회와 업무협약(MOU)을 체결하는 등 교류를 이어왔다. 서 회장은 \"인도의 경제 규모는 빠르게 성장 중이며 자산이 늘어남에 따라 금융투자업도 더욱 커질 것\"이라며 \"앞으로도 양국 금융 협력에 최선을 다할 것\"이라고 밝혔다.(서울=연합뉴스)"
    },
    {
        "title": "[fn오후시황] 코스피, 개인·기관 매수에 0.64% 상승",
        "date": "2023.04.04. 오후 1:54",
        "content": "사진=뉴스1 [파이낸셜뉴스] 코스피가 개인과 기관 매수세에 상승 중이다.   4일 오후 1시 51분 코스피는 전 거래일 대비 15.81p(0.64%) 오른 2488.15에 거래되고 있다. 이날 코스피는 전 거래일보다 3.53p(0.14%) 오른 2475.87에 출발했다.   이 시간 현재 유가증권 시장에서 기관과 개인이 각각 846억원, 1657억원을 순매수 중인 반면 외국인이 2548억원 순매도 우위를 보이고 있다.   시가총액 상위 종목 중 LG화학(2.67%), 셀트리온(4.93%), LG전자(2.55%) 등이 강세를 보이고 있다. 이에 반해 LG에너지솔루션(-1.37%), LG하이닉스(-1.49%), 삼성SDI(-1.34%) 등은 약세를 기록 중이다.   업종별로 의약품(2.65%), 종이목재(2.07%), 의료정밀(1.84%) 등은 오름세인 반면 철강금속(-2.61%)은 내림세다.   코스닥 지수는 전 거래일보다 4.69p(0.55%) 오른 859.65에 거래되고 있다. 이날 코스닥은 전날보다 1.04p(0.12%) 내린 853.92에 거래를 시작했으나 곧 상승 전환했다."
    },
    {
        "title": "[22 코스피 결산]1000원 팔면 57원 남겼다…매출↑",
        "date": "2023.04.04. 오후 1:43",
        "content": "상장사 영업이익 급감…고물가·고환율·고금리 여파[이데일리 김보겸 기자] 지난해 코스피 상장사들 매출이 21.3% 늘었지만 영업이익률은 14.7%, 순이익은 17.3% 감소한 것으로 나타났다.  작년 고금리·고물가·고환율 ‘3고’ 여파로 풀이된다. 1000원어치 물건을 팔아 57원을 남기고 세금 떼고 나면 47원이 주머니로 들어온다는 의미다. \n\n\n\n(사진=한국거래소)4일 한국거래소가 집계한 ‘유가증권시장 12월 결산법인 2022년 결산실적’에 따르면 코스피 상장사 604개사(688개사 중 분석제외법인 84개사 제외)의 연결재무제표 기준 지난해 매출액은 2814조9183억원으로 전년보다 21.34% 증가했다. 인플레이션으로 매출은 늘었지만 원자재값 상승과 이자 비용 증가로 영업이익과 순이익은 줄었다. 영업이익은 159조4124억원으로 1년 전보다 14.7% 감소했다. 순이익은 131조5148억원으로 17.3% 쪼그라들었다. 매출액 대비 영업이익인 영업이익률과 순이익률도 각각 5.66%, 4.67%로 전년보다 2.39%포인트, 2.18%포인트 감소했다. 코스피 연결 매출액의 10%가량을 차지하는 삼성전자(005930)나 사상 최대 영업손실을 기록한 한국전력(015760)을 빼놓고 봐도 크게 다르지 않다. 삼성전자 제외 영업이익과 순이익 모두 전년 대비 각각 감소했다. 삼성전자를 제외한 영업이익은 14.2% 감소했으며 순이익은 36.33% 줄었다. 작년 누적 33조원에 가까운 영업손실을 낸 한국전력을 빼면 영업이익과 순이익은 각각 0.35%, 5.06% 감소했다. 지난해 기준 매출액영업이익률이 가장 높은 종목은 바이오노트(377740)로 조사됐다. 바이오노트의 매출액영업이익률은 61.59%로 전년 동기(75.32%) 대비 13.73%포인트 떨어졌다. 이외에도 △HMM(011200)(53.55%) △DB하이텍(000990)(45.89%) ◇크래프톤(259960)(40.54%) 등도 매출액영업이익률이 높았다. △에스디바이오센서(137310)(39.11%) △덴티움(145720)(35.32%) △삼성바이오로직스(207940)(32.77%) 등도 높은 영업이익률을 기록했다."
    },
    {
        "title": "[오후시황] 2480선 머무는 코스피…“종목 장세 지속”",
        "date": "2023.04.04. 오후 1:42",
        "content": "코스피가 전 거래일보다 3.53포인트(0.14%) 오른 2475.87로 시작한 4일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 2480선에서 지지부진한 흐름을 보이고 있다. 개인과 기관이 지수를 끌어올리려 하지만, 외국인의 순매도세가 거세지면서 상방이 제한된 모습이다.4일 오후 1시 40분 코스피는 전날보다 11.14포인트(0.45%) 오른 2483.48을 나타내고 있다. 이날 코스피는 전 거래일보다 3.53포인트(0.14%) 오른 2475.87에 출발했다.유가증권시장에서는 외국인이 2623억 원을 순매도했다. 오전부터 순매도세를 나타낸 외국인의 전체 순매도 규모가 점점 커지는 양상이다. 반면 개인과 기관은 각각 1164억 원, 1379억 원을 사들이고 있다. 코스피 시가총액 상위권 종목은 희비가 갈리는 모습이다. 삼성전자(005930)(0.79%)는 상승 중인 반면 2조 원 규모의 교환사채를 발행한 SK하이닉스(000660)(-2.29%) 상대적으로 큰 낙폭을 기록하고 있다. 2차전지 업종 중에서도 LG화학(051910)(3.09%)은 크게 상승 중이지만, 포스코홀딩스(-4.72%)는 급락 중이다. 단기간 주가가 치솟은 영향에 차익실현 매물이 쏟아지는 모습이다.한지영 키움증권 연구원은 “3월 중 체감상 증시의 하방 압력을 높였던 실리콘밸리은행(SVB)발 은행권 유동성 위기는 3월 말 이후 소강상태에 진입했다”며 “매크로상 인플레이션, 경기 등 기존 과제들을 풀어나가야 하는 구간에 돌입한 것으로 보인다”고 말했다. 그는 이어 “장중에는 2차전지주에 대한 수급 쏠림 현상 등의 영향으로 반도체, 2차전지, 자동차 관련주들 내에서도 차별화된 종목 장세가 나타나는 중”이라고 말했다.같은 시간 코스닥은 전날보다 4.29포인트(0.50%) 오른 859.17을 나타내고 있다. 이날 코스닥은 전장보다 1.04포인트(0.12%) 내린 853.92에 출발했다.코스닥에서는 지금까지 개인이 1356억 원을 사들였다. 반면 외국인과 기관은 각각 701억 원, 281억 원을 순매도했다.코스닥 시가총액 상위권 종목은 2차전지 업종을 중심으로 약세를 보이는 중이다. 에코프로비엠(247540)(-2.80%), 에코프로(086520)(-3.20%), 엘앤에프(066970)(-1.22%) 등 2차전지 3대장이 모두 하락세다. 이 밖에 셀트리온헬스케어(091990)(3.05%), HLB(028300)(1.79%), 카카오게임즈(293490)(1.09%), 셀트리온제약(068760)(4.10%) 등은 강세다."
    },
    {
        "title": "코스피 상장사 작년 1000원 팔아 46원 남겨…순이익도 27조원 '뚝'",
        "date": "2023.04.04. 오후 1:22",
        "content": "[코스피 상장사 2022년 실적 결산]한전 빼면 순이익 감소폭 1%도 안 돼투자심리 위축에 증권사도 악화 지속\n\n\n\n[서울경제] ‘3고(고물가·고환율·고금리)’ 파고에 코스피 상장사의 지난해 누적 순이익이 27조원(17%) 이상 급감한 것으로 나타났다. 특히 33조 원에 가까운 영업손실을 낸 한국전력(015760)의 부진이 두드러졌다. 대표적 수익 지표인 영업이익률도 2%포인트 이상 내리며 우리 경제의 민낯이 여실히 드러났다는 지적이다. 전문가들은 경기 둔화 시그널들이 감지되면서 올해 1분기까지 기업 이익 감소가 불가피할 것으로 내다봤다.4일 한국거래소에 따르면 유가증권시장(코스피) 12월 결산 상장기업 604개사(금융업 등 제외)의 작년 연결기준 누적 매출액은 2814조9183억 원으로, 전년(2319조8841억 원) 대비 21.3% 증가했다. 같은기간 영업이익은 159조4124억 원으로같은기간 14.7% 감소했고, 순이익도 131조5148억원으로 17.3% 줄었다. 개별 기준(690개사)으로도 매출 1492조 7292억 원으로 전년보다 11.76% 늘었지만, 영업이익과 순이익은 각각 전년보다 36.01%, 36.21% 줄었다.덩치는 더 커졌지만 내실은 나빠졌다. 매출이 증가한 것은 인플레이션의 몫이 컸고, 영업이익과 순이익은 원자재 값 상승과 이자비용 증가 등 부담이 커지면서 감소했다. 영업이익률(매출액 대비 영업이익)과 순이익률은 각각 5.66%, 4.67%로 전년보다 2.39%포인트, 2.18%포인트 내렸다. 1000원어치 제품을 팔았다고 할 때 원가·인건비 등을 뺀 영업이익은 56원이고 이 중 실제로 손에 쥔 돈은 46원에 불과하다는 얘기다.이번 코스피 실적 한파는 천문학적 적자를 낸 한국전력의 영향이 컸다. 한전의 지난해 누적 영업손실은 32조7000억 원이다. 같은기간 순이익도 24조4000억 원 가량 줄며 누적 순이익 하위 1위를 기록했다. 한전을 걷어낸 코스피 상장사의 순이익 변동률은 전년 동기 대비 -0.35%에 불과했다. 반대로 누적 순이익 1위 삼성전자를 제외하면 전체 순이익 감소폭이 36.33%로 19%포인트 확대되는 것으로 나타났다. 삼성전자는 코스피 연결매출액 비중이 10.74%다.매출액은 17개 업종 모두에서 증가했다. 영업이익은 운수장비(87.68%), 운수창고업(53.51%) 등 9개 업종에서 증가한 반면 한전이 포함된 전기가스업은 영업이익이 30조원 넘게 빠지면서 적자가 지속됐고, 순이익도 니난해에 이어 마이너스였다. 전기가스업 외 영업이익과 순이익이 모두 감소한 업종은 건설, 철강금속이다. 흑자 기업은 전년보다 35개사 줄어들었고, 적자 기업은 35개사 더 늘었다. 지난해 누적 흑자 기업은 전체의 75.33%인 455개사다. 적자 전환 기업 가운데는 LG디스플레이(034220)가 3조4333억 원의 손실을 보며 부진이 가장 깊었다. 이어 넷마블(251270)(-9414억 원), 효성화학(298000)(-4482억 원) 순으로 적자가 많았다.금융사의 실적 부진은 계속됐다. 누적 기준 영업이익은 전년보다 9.61%%, 순이익은 7.89% 감소했다. 특히 증권업의 순이익이 반토막(-51.31%) 났다. 주요국의 가파른 긴축에 투자심리가 크게 위축된 영향이다. 그러나 고금리의 수혜를 받은 은행은 순이익이 14.70% 증가했다.지난해 1조 원 이상 영업이익을 낸 코스피 상장사는 46개사로 분석됐다. 전년보다 11.5%(6곳) 줄어든 것이다. 삼성전자·현대차와 SK·포스코 등 제조업 기반의 대기업이 자리를 지켰지만, 원자재 가격 상승 부담이 컸던 고려아연 등 업체들이 탈락했다. 금융사들 가운데서는 증권사들이 대거 밀려났다. 코로나 기간 동학 개미 운동에 힘입어 1조 원을 넘겼던 미래에셋증권, 한국금융지주, NH투자증권, 삼성증권, 키움증권 등이 탈락했다. 반면 메리츠증권은 오히려 이익이 15% 가량 늘며 새롭게 이름을 올렸다. 올해에는 1조클럽 기업이 더욱 줄어들 것이라는 예상도 나온다. 국내 주력 산업인 반도체와 정유화학, 바이오 진단 기기 등 주요 기업들의 실적 부진이 예고됐기 때문이다. SK하이닉스(000660)가 대표적이다. 메모리반도체 업황 부진으로 적자 전환할 것이라는 예상이 나온다. 이밖에도 코로나 특수가 끝난 진단키트 기업 에스디바이오센서, 금호석유, SK스퀘어 등이 1조클럽에서 이탈할 전망이다. 올해 1분기에도 ‘실적 한파’는 이어질 전망이다. 지난해까진 수요가 견조해 그나마 버틸 수 있었지만 경기침체가 본격화하는 국면에서 이익 감소는 불을 보듯 뻔하다는 것이다. 김용구 삼성증권 연구원은 “1분기 삼성전자와 SK하이닉스 합산 영업이익과 지배주주 순이익은 2008년 글로벌 금융위기 이후 처음으로 적자를 기록할 가능성이 높다”며 “글로벌 공급과잉에 기인한 반도체 수출 감소와 중국 수요부진 영향이 6개월 연속 한국 수출의 마이너스 성장으로 연결되는 현 상황에서 당장 시장 컨센서스 이상의 실적 호조를 기대하긴 무리”라고 말했다."
    },
    {
        "title": "[주식 초고수는 지금] IRA 불확실성 해소에 ‘포스코 두 형제’ 순매수 상위",
        "date": "2023.04.04. 오후 1:19",
        "content": "[미래에셋증권 엠클럽 집계]‘페이코인’ 상폐로 급락한 다날에 반발 매수세\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 4일 오전 가장 많이 순매수한 종목은 POSCO홀딩스(005490)로 나타났다. 다날(064260), 포스코퓨처엠(003670), 미래나노텍(095500) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 POSCO홀딩스로 집계됐다.POSCO홀딩스는 기존 철강 부문의 실적 성장세 진입이 가시화된 데 더해 미국 인플레이션 법안(IRA) 세부지침이 공개되면서 리튬 분야의 경쟁력이 한층 높아질 수 있다는 기대감을 받고 있다. 아르헨티나 리튬 염호 등 포스코홀딩스가 갖고 있는 리튬 부문의 경쟁력을 바탕으로 생산능력뿐 아니라 이익의 외형도 함께 증가할 수 있다는 것이다. 최문선 한국투자증권 연구원은 “리튬 사업이 향후 3년간 주가를 견인할 것”이라며 “단기 주가 급등을 차익실현이 아닌 자익 보유 전략으로 대응해야 한다”고 말했다.2위는 다날이다. 다날은 전날 급락에 대한 반발 매수세가 유입되는 모습이다. 3일 다날은 14.6% 하락한 4260원에 거래를 마쳤다. 다날이 2019년 출시한 암호화폐 결제 서비스인 페이코인의 서비스가 중단된 데다가 디지털자산거래소 공동협의체(닥사·DAXA)로부터 퇴출 통보를 받았다는 점이 악재로 작용했다.3위는 포스코퓨처엠이다. 포스코케미칼이 사명 변경한 포스코퓨처엠은 포스코홀딩스와 함께 IRA 수혜주로 구분되는 중이다. 한국투자증권은 이날 보고서를 내고 목표주가를 28만 원에서 33만 원으로 18% 상향하기도 했다. 김정환 한국투자증권 연구원은 “IRA 법안에서 양극·음극재 및 전구체 생산 설비를 국내에 지어도 미국의 전기차 소비자 세액공제 적용 대상이 되는 것이 확정돼 포스코퓨처엠의 예상 투자비용이 낮아졌다”며 “IRA에 대한 불확실성이 걷히면서 증설은 속도를 낼 것이고 실적은 2분기부터 개선돼 높은 이익 증가율 전망이 견고해지는 중”이라고 말했다.이날 순매도 1위는 엘앤에프(066970)다. 에코프로(086520), 이수페타시스(007660), 카나리아바이오(016790) 등도 순매도 상위권에 이름을 올렸다. 직전 거래일 순매수 1위는 POSCO홀딩스였다. 삼성SDI(006400), LG에너지솔루션(373220), 엘앤에프, 에코프로 등이 뒤를 이었다. 전일 순매도 1위는 에코프로비엠(247540)이었다. 다날, 코스모화학(005420), 케어젠(214370), LX세미콘(108320)에도 매도세가 몰렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "[22 코스피 결산]부채비율 소폭 증가…효성화학 가장 높아",
        "date": "2023.04.04. 오후 12:01",
        "content": "연결기준 부채비율 117.53%, 전년대비 1.41%p↑효성화학 2631.81%, 전년대비 2109.69%p 급증아시아나항공 630.44%p 감소에도 1780.71%삼영전자공업 3.37%로 가장 낮아, 써니전자 4.49%[이데일리 원다연 기자] 지난해 코스피 상장사의 재무 건전성이 전년대비 소폭 악화한 것으로 나타났다. \n\n\n\n코스피가 전 거래일보다 3.53p(0.14%) 오른 2,475.87로 시작한 4일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. (사진=연합뉴스)4일 한국거래소 집계한 ‘유가증권시장 12월 결산법인 2022년 결산실적’에 따르면 코스피 상장사 604개사(688개사 중 분석제외법인 84개사 제외)의 지난해 연결기준 부채비율은 117.53%로 전년말 대비 1.41%포인트 증가했다. 부채비율은 타인의 자본과 자신의 자본에 대한 관계를 나타내는 비율, 이를 통해 기업의 재무 건전성을 가늠할 수 있다. 지난해에는 코스피 상장사들의 자본보다 부채가 더 큰폭으로 늘면서 부채비율이 증가했다. 지난해 부채총계는 2087조 125억원으로 전년말 대비 11.67% 늘었다. 같은 기간 자본총계는 1775조 7488억원으로 10.34% 증가했다. \n\n\n\n(자료=한국거래소)기업별로는 효성화학(298000)의 부채비율이 2631.81%로 코스피 상장사 중 가장 높게 나타났다. 효성화학의 지난해 부채비율은 전년대비 2109.69%포인트 급증했다. 자본총계는 1146억 1700만원인데 비해, 부채총계가 3조 16,억 200만원에 달했다. 이어 아시아나항공(020560)의 부채비율이 1780.17%로 뒤를 이었다. 다만 아시아나항공은 전년에 비해 부채비율이 630.44%포인트 줄었다. 티웨이항공(091810)(1654.96%), 대우조선해양(042660)(1542.43%)의 부채비율도 1000%가 넘었다. 한화(000880)(911.43%), 다우기술(023590)(849.42%), CJ CGV(079160)(816.20%), 참엔지니어링(009310)(758.96%), 페이퍼코리아(001020)(714.46%), 롯데관광개발(032350)(678.10%) 등도 부채비율 상위 10개사에 이름을 올렸다. 반면 삼영전자공업(005680)은 부채비율이 3.37%로 코스피 상장사 중 가장 낮았다. 자본총계가 5127억 5800만원인데 부채총계가 175억 8000만원에 불과했다. 이어 써니전자(004770)의 부채비율이 4.49%로 두번째로 낮았다. 이밖에 동서(026960)(5.33%), 잇츠한불(226320)(6.63%), 경인전자(009140)(6.91%), 모토닉(009680)(7.76%), 현대퓨처넷(126560)(8.432%), 광전자(017900)(8.89%), 신도리코(029530)(8.89%), 신풍제약(019170)(9.31%)이 등이 부채비율 하위 10개사로 집계됐다. 한편 유가증권시장 상장사의 12월결산 상장법인 784개사 중 93개사를 제외한 691개사의 2022년말 개별 기준 부채비율은 77.31%로 전년말 대비 4.78%포인트 증가했다. 부채총계는 920조 3486억원으로 전년대비 10.87% 늘었고, 자본총계가 2110조 7426억원으로 6.90% 증가했다. \n\n\n\n연결 기준. (자료=한국거래소)\n\n\n\n연결 기준. (자료=한국거래소)"
    },
    {
        "title": "1100개 상장사 매출 45조 증가에도 순익은 고금리로 20% 급감",
        "date": "2023.04.04. 오후 12:01",
        "content": "[12월 법인 2022년 실적]2021년 영업익 39.6% 증가와 대조적업종별로는 2차전지 등 제조업·IT 강세흑자 전환 24.5% 줄고 적자 전환 44% 급증\n\n\n\n[서울경제] 코스닥 상장사들의 매출이 지난해 15% 증가하고 영업이익도 소폭 늘었지만 금리 상승에 따른 비용 증가의 여파로 순이익은 20% 이상 급감했다. 특히 코스닥 상장사별 실적 격차가 여전히 컸고 적자로 전환한 기업도 40% 넘게 늘었다.4일 한국거래소와 코스닥협회에 따르면 코스닥 12월 결산법인 1100개사의 지난해 매출(연결 기준)은 전년 대비 19.9%(45조 3497억 원) 증가한 273조 3867억 원을 기록했다. 코스닥 기업들의 영업이익은 전년 대비 0.7%(1154억 원) 늘어난 15조 2567억 원을 기록했다. 반면 순이익은 23.5%(2조 6676억 원) 급감한 8조 6776억 원에 머물렀다. 고금리에 늘어난 이자 비용과 고물가 여파로 인건비 등이 증가했기 때문이다.코스닥 상장사들의 영업이익이 2021년 39.6% 급증하고 매출은 18% 늘었던 것을 고려하면 코스닥 기업들의 체질은 1년 만에 악화한 셈이다. 실제 지난해 영업이익률도 6%로 전년(7%) 대비 소폭 감소했다. 자산 총계가 9.8%(34조4863억 원) 늘었지만 부채 역시 비슷하게 증가해 부채비율(108%)은 전년(107%) 수준을 유지했다.업종별로는 제조 업체(506개사)의 실적이 돋보였다. 제조업 매출은 19.5%(18조 6971억 원) 증가한 114조 원으로 100조 원을 넘어섰다. 영업이익은 11.4%(6076억 원) 개선된 5조 9355억 원이었다. 코스닥 강세를 이끌고 있는 2차전지 업체 에코프로비엠(247540)(2656억 원)과 반도체 부품사인 톱텍(1095억 원)의 영업이익이 크게 개선됐다.정보기술(IT) 업종(397개사) 역시 매출은 17%(13조 9389억 원) 증가한 94조 7884억 원이었다. 영업이익은 전년 대비 0.8%(481억 원) 증가한 5조 7695억 원을 기록했으나 순이익은 46%(2조 4749억 원) 급감해 2조 9019억 원에 그쳤다.코스닥 상장사 중 영업이익 1위는 다우데이타(032190)(7766억 원)가 차지했으며 에코프로비엠(3806억 원)과 KG ETS(151860)(3561억 원), 심텍(222800)(3523억 원), 심텍홀딩스(036710)(2998억 원), 엘앤에프(066970)(2663억 원) 등이 뒤를 이었다. 에코프로비엠은 영업이익이 230%, 심텍 102%, 엘앤에프는 501% 각각 급증했다.반면 다원시스(068240)는 영업손실 1592억 원으로 적자가 지속됐고 위메이드(112040)(-849억 원)는 적자 전환했다. HLB(028300)(-746억 원)와 위니아(071460)(-735억 원) 역시 적자를 기록했다. 영업이익 증가율은 위메이드맥스(101730)(252억 원)가 8570%로 가장 높았고 한라IMS(092460)(88억 원)도 5671%에 달했다. 영업이익 감소율 1위 기업은 브이원텍(251630)으로 전년 대비 99.2% 급감했다. 이어 FSN(214270)(-98.3%), 알엔투테크놀로지(148250)(-98.3%) 순이었다.코스닥 상장사 10곳 중 7곳이 지난해 영업 흑자를 기록했다. 분석 대상(1100개사) 중 754개사(68.5%)가 흑자를, 364개사(31.5%)는 적자를 나타냈다. 다만 흑자 전환한 기업 수는 급감했고 적자 전환한 기업은 크게 늘었다. 흑자 전환 기업 수는 92개로 전년(122개)보다 24.5% 감소했다. 반면 적자 전환 기업은 110개로 지난해(76개)보다 44% 늘었다. 주도주인 2차전지 등을 중심으로 기업별 실적 양극화가 지속된 셈이다.한편 한국거래소가 코스닥 우량 기업을 추린 ‘코스닥 글로벌 세그먼트’ 편입 기업은 미편입 기업보다 양호한 실적을 보였다. 지난해 매출 24.4%, 영업이익은 12.7% 각각 증가해 미편입 기업 대비 상승 폭이 2배 이상 높았다."
    },
    {
        "title": "[표] 코스닥시장 연결기준 2022년 순이익 상·하위 20개사",
        "date": "2023.04.04. 오후 12:00",
        "content": "코스닥시장 연결기준 2022년 순이익 상위 20개사 (단위: 백만원, %)\n\n\n\n 코스닥시장 연결기준 2022년 순이익 하위 20개사 (단위: 백만원, %)\n\n\n\n    ※ 자료:한국거래소와 코스닥협회 제공.    (서울=연합뉴스)    norae@yna.co.kr"
    },
    {
        "title": "코스피 상장사 작년 영업익 15% 줄어…올해도 실적개선 난항",
        "date": "2023.04.04. 오후 12:00",
        "content": "증권가 \"1분기 영업이익 50% 급감 예상…'어닝 쇼크' 빈발할 듯\"(서울=연합뉴스) 채새롬 송은경 기자 = 작년 고금리·고물가·고환율 등 3중고 여파로 코스피 상장사들의 영업이익과 순이익이 각각 15%, 17% 감소한 것으로 집계됐다.     증권가에서는 글로벌 경기 침체가 본격화하면서 올해 1분기에도 상장사 실적 충격이 속출할 것이라는 예상이 나온다.\n\n\n\n기업 매출·영업 이익 하락 (PG)[정연주 제작] 일러스트  작년 코스피 상장사 영업이익 14.7%↓…한전·삼전 제외하면 증가    4일 한국거래소와 한국상장회사협의회에 따르면 유가증권시장(코스피) 12월 결산 상장기업 604개사(금융업 등 제외)의 작년 연결기준 누적 매출액은 2천814조9천183억원으로, 전년(2천319조8천841억원) 대비 21.3% 증가했다.     인플레이션(물가 상승)으로 매출은 증가했지만, 원자잿값 상승 및 이자 비용 증가로 영업이익과 순이익은 쪼그라들었다.    영업이익은 159조4천124억원으로 전년(186조8천947억원) 대비 14.7% 감소했고, 순이익도 131조5천148억원으로 전년(159조463억원)보다 17.3% 줄었다.    영업이익률(매출액 대비 영업이익)과 순이익률도 각각 5.66%, 4.67%로 전년보다 2.39%포인트, 2.18%포인트 감소했다.    연결 매출액의 10%가량을 차지하는 삼성전자나 사상 최대 영업손실을 기록한 한국전력을 제외해도 이러한 추세는 비슷하게 나타났다.    삼성전자를 제외한 영업이익(-14.2%)은 비슷하게 감소했고, 순이익(-36.33%) 감소율은 더욱 높아졌다. 작년 누적 33조원에 가까운 영업손실은 한국전력을 제외하면 영업이익(-0.35%), 순이익(-5.06%) 감소 폭은 축소됐다.    다만 두 기업을 모두 제외했을 때는 영업이익(5.37%)이 증가한 것으로 나타났고, 순이익은 19.35% 감소했다.     코스닥시장 상장기업들은 매출, 영업이익 성장세를 이어갔으나 순이익은 줄었다.    한국거래소와 코스닥협회에 따르면 12월 결산 상장기업 1천100개사의 연결 기준 작년 매출은 273조3천867억원으로 전년 대비 19.9% 늘었고, 영업이익은 15조3천721억원으로 0.8% 늘었다. 순이익은 8조6천776억원으로 전년 대비 23.5% 줄었다.    영업이익률(5.6%)과 순이익률(3.2%)은 전년 동기 대비 각각 1.2%포인트, 1.8%포인트 하락했다. \n\n\n\n한국전력[촬영 장지현]  한전 영업손실 33조원…철강·건설 등 경기민감 업종 부진    업종별로는 한국전력이 속한 전기가스업, 철강, 건설업 등의 부진이 두드러졌다.     코스피 17개 업종 중 운수장비, 운수창고업(87.68%), 운수창고업(53.51%) 등 9개 업종에서 영업이익이 증가했으나, 전기가스업 등을 포함한 8개 업종에서 영업이익이 감소했다.     한국전력이 전기요금 인상에도 연료비 급등을 감당하지 못하면서 적자가 대폭 증가했다. 전기가스업은 30조2천203억원의 영업손실을 냈고, 22억8천325억원의 순손실을 기록했다.    철강금속(-34.84%), 건설업(-21.81%), 전기·전자(-21.64%), 화학(-12.39%) 등 원자재 영향을 많이 받거나 경기에 민감한 업종의 영업이익도 크게 줄었다.     서상영 미래에셋증권 미디어콘텐츠본부장은 \"작년 반도체 업황 부진으로 전기전자 업종이 부진했다\"며 \"부동산 시장이 위축되고 설비투자가 감소한 영향으로 철강금속, 건설 등 업종의 영업이익 감소율도 높았다\"고 설명했다.     금융업종 중에서는 은행이 견조한 실적을 이어갔지만, 증권의 수익성은 악화했다.    금융업 43개사(개별 제외)의 연결기준 영업이익은 41조8천389억원, 순이익은 32조8천428억원으로 각각 9.61%, 7.89% 감소했다.    금융지주(0.48%), 은행(14.70%), 보험(0.21%)의 순이익은 늘어난 반면 증권(-51.31%)은 순이익이 반토막 났다.    코스닥시장에서는 업종별로는 반도체·IT부품 제조 중심의 IT 하드웨어 업종의 매출, 영업이익이 각각 18.5%, 23.0% 증가했고, 운송장비ㆍ부품 제조업은 매출이 19.0%, 영업이익이 89.1% 증가했다.     유통, 건설 등 대부분의 기타 업종은 매출이 증가했으나, 이익률 악화 등으로 영업이익이 감소했다.\n\n\n\n삼성전자 실적 하락 (PG)[홍소영 제작] 일러스트  증권가 \"1분기 실적도 역성장…'바닥' 확인되면 주가는 반등 가능성\"    금융정보업체 연합인포맥스가 최근 3개월 내 발표된 증권사 실적 전망(컨센서스)을 집계한 상장법인 165개사의 1분기 영업이익 추정치는 24조8천284억원이다. 이는 작년 1분기 영업이익 50조5천443억원 대비 50.88% 급감한 수준이다.    증권가 일각에선 당장 이달부터 시작되는 1분기 실적 발표 시즌이 '어닝 쇼크'(실적 충격)가 빈발하는 '최악'이 될 것이라는 전망이 나오고 있다.    김용구 삼성증권 연구원은 \"1분기 삼성전자와 SK하이닉스 합산 영업이익과 지배주주 순이익은 2008년 글로벌 금융위기 이후 처음으로 적자를 기록할 가능성이 높다\"며 \"이를 코스피 순이익 전체로 확장해봐도 전년 대비로는 70.2% 감소, 전분기 대비로는 24.2% 감소해 모두 극심한 실적 침체가 불가피하다\"고 내다봤다.    김 연구원은 그러면서 \"글로벌 공급과잉에 기인한 반도체 수출 감소와 중국 수요부진 영향이 6개월 연속 한국 수출의 마이너스 성장으로 연결되는 현 상황에서 당장 시장 컨센서스 이상의 실적 호조를 기대하긴 무리\"라고 강조했다.    반면 이미 기업들의 1분기 실적에 대한 기대감이 사라진 상태이기 때문에 역성장을 기록해도 낮아진 눈높이를 크게 밑돌지만 않는다면 실적 개선을 기대할 수 있다는 의견도 있다.    염동찬 한국투자증권 연구원은 \"지난해 4분기 실적이 부진했고 반도체 업황 부진이 더해지면서 이미 1분기 실적에 대한 눈높이는 낮아진 상태\"라며 \"1분기 실적이 전년 동기 대비 역성장을 벗어나기는 어렵다\"고 전망했다.    다만 그는 \"이익 추정치 하향 조정으로 상반기 실적은 하반기 대비 더욱 큰 폭으로 하향 조정됐다\"며 \"특히 올해 2분기 실적이 1분기 대비 더 큰 폭으로 하향 조정됐는데 1분기 실적이 예상보다 좋을 경우 이익의 상향 조정으로 돌아올 수 있을 것\"이라며 결과적으론 1분기 실적 시즌을 긍정적으로 내다봤다.    곽병열 리딩투자증권 연구원은 \"1분기 실적 시즌을 통해 실적 눈높이가 충분히 낮아졌다는 게 확인될 경우 시장 전체 주가의 하방 경직성은 강해지고 추가적인 상승 시도는 지속될 것\"이라고 했다.    srchae@yna.co.kr"
    },
    {
        "title": "[단독] \"印尼·싱가포르 시장 확대\"…미래에셋·한투證, 내달 방문",
        "date": "2023.04.04. 오전 11:42",
        "content": "이복현 금감원장과 동행尹정부 해외진출 독려 속현지영업 강화·IR 개최\n\n\n\n최현만 미래에셋증권 회장. 사진 제공=미래에셋증권\n\n\n\n정일문 한국투자증권 사장. 서울경제 DB[서울경제] 최현만 미래에셋증권 회장과 정일문 한국투자증권 사장이 동남아시아 시장 확대를 위해 다음 달 8일 이복현 금융감독원장과 함께 인도네시아·싱가포르를 방문한다. 최 회장과 정 사장은 인도네시아에서 기존 사업의 확대를 추진하는 한편 현지 기관투자가들과 전략적 협력을 모색할 계획이다.금융투자 업계에 따르면 최 회장과 정 사장은 다음 달 8~12일 일정으로 인도네시아와 싱가포르를 방문하기로 최근 결정했다. 이번 출장은 윤석열 정부가 국내 금융회사의 해외 진출을 독려하는 가운데 이 원장과 동행하는 일정으로 짜였다.최 회장과 정 사장이 투자 확대에 공을 들이는 곳은 인구 대국인 인도네시아다. 미래에셋증권과 한국투자증권은 인도네시아 현지에 트레이딩 등 사업 뿌리를 깊게 내려놓고 있다.양사는 올해 한국·인도네시아 수교 50주년을 맞아 국가 차원의 협력을 논의하는 데 따라 민간 차원의 우호 관계부터 강화할 계획이다.특히 미래에셋증권의 경우 인도네시아 법인이 현지 시장점유율 1위를 달리고 있다. 주식 거래액은 지난해 말 기준 591조 루피아(약 51조 원)에 이르고 거래 빈도와 거래량도 최근 3년간 인도네시아 증권사 가운데 최대 규모를 기록 중이다. 지난달 30일 인도네시아 뉴스 포털 ‘와르타 이코노미’가 주최하는 ‘디지털 혁신 어워드’에서 증권사 부문을 수상하기도 했다.한국투자증권도 인도네시아에서 4개 지점, 16개 영업소를 운영하며 거점 확대에 공을 들이고 있다. 한국투자증권은 고객 접점을 확장한 덕분에 지난해에만 현지 주식 약정액을 42% 더 늘렸다. 올해에는 디지털 역량 강화 등을 통해 온라인 개인 고객을 추가하고 신규 사업을 추가할 방침이다. 김남구 한국투자금융지주 회장도 지난달 정기 주주총회에서 “인도네시아와 베트남에서 비즈니스를 확대하겠다”고 공언한 바 있다.글로벌 금융 중심지인 싱가포르에서는 최 회장, 정 사장 등 최고경영자(CEO)들이 기관 투자가들을 대상으로 기업설명회(IR)에 나선다. 이 원장과 함께 한국 금융시장 상황을 설명하고 해외 자금 유치를 추진하는 자리다. 금융투자 업계의 한 관계자는 “이번 동남아시아 출장단에는 현지에서 곧바로 성과를 올릴 수 있는 증권사들의 CEO들이 참여하는 것이 특징”이라고 전했다.\n\n\n\n이복현 금융감독원장이 2월 20일 서울 여의도 금융감독원에서 마헨드라 시레가르 인도네시아 금융감독청장과 기념품을 주고받고 있다. 사진 제공=금감원이 원장의 해외 출장은 지난해 9월 스위스 바젤은행감독위원회(BCBS) 최고위급(GHOS) 회의 참석 이후 두 번째다. 이 원장의 동남아시아 방문에는 윤종규 KB금융그룹 회장과 함영주 하나금융그룹 회장이 참여해 힘을 싣는 한편 원종규 코리안리 사장과 홍원학 삼성화재 사장도 동행해 신규 사업 기회를 찾을 것으로 전해졌다."
    },
    {
        "title": "[마켓ING]OPEC+ 기습 감산, 증시 영향은",
        "date": "2023.04.04. 오전 10:31",
        "content": "코스피 하루 만에 반등감산으로 단기적 인플레이션 변동성 확대\n\n\n\n[이미지출처=연합뉴스]코스피가 하루만에 반등했다. 전일 OPEC+(석유수출국기구 회원국과 비OPEC 협의체)의 기습 감산에 따른 인플레이션 우려, 원·달러 환율 여파로 하락했지만 이로 인해 인플레이션 하락 추세가 바뀌지는 않을 것이란 전망이 나오면서 안도하고 있는 것으로 보인다.코스피, 하루만에 반등4일 오전 10시15분 기준 코스피는 전일 대비 13.28포인트(0.54%) 오른 2485.62를 기록 중이다. 코스닥은 4.03포인트(0.47%) 상승한 858.99를 기록했다.이같은 강세는 전일 미국 증시가 감산 여파와 미국 공급관리협회(ISM) 제조업 지수 부진에도 불구하고 견조한 흐름을 보인 데 따른 것으로 풀이된다. 3일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 0.98%, S&P500지수는 0.37% 각각 상승했다. 반면 나스닥지수는 0.27% 하락했다.한지영 키움증권 연구원은 \"국내 증시는 인플레이션 불확실성 상존, 미국 ISM 신규주문 부진에도 예상보다 양호한 미국 증시 결과, 달러화 약세 전환에 따른 원·달러 환율 하락 등에 힘입어 견조한 주가 흐름을 보일 것\"이라고 말했다. 전일 발표된 미국 3월 ISM 제조업지수는 46.3(전월 47.7)으로 예상치(47.5)를 하회하며 2020년 5월 이후 최저치를 기록했다. 신규 주문은 전월 47.0에서 44.3, 고용지수 49.1에서 46.9, 구매물가는 51.3에서 49.2로 모두 위축국면에 진입한 모습을 보였다.OPEC+의 기습 감산이 인플레이션의 새로운 변수로 떠올랐다. OPEC+는 기존 200만 배럴 감산에 이어 116만 배럴을 추가 감산키로 했다. 한 연구원은 \"OPEC+의 서프라이즈성 감산 결정이 국제유가의 6%대 급등세를 연출하게 만들면서 변수로 부상한 모습\"이라며 \"시장참여자들이 신경을 써야 할 것은 공급단에서 등장한 변수가 인플레이션 경로에 어느 정도 영향을 미칠지를 가늠하는 작업이 될 것\"이라고 말했다.이번 감산이 인플레이션 하락 추세를 훼손시키지는 않을 것이란 분석이다. 한 연구원은 \"연말까지 미국, 유로존 등 주요국 경기 둔화, 잠재적인 긴축 부작용 추가 발생 가능성 등으로 인한 수요 부진이 이어질 수 있다\"면서 \"현재 80달러대에 진입한 국제유가가 올해 하반기 이후 90달러를 넘어서는 가격을 지속적으로 유지하지 않는 이상 이번 산유국 감산 결정이 인플레이션에 게임체이저가 될 가능성은 낮다\"고 말했다. 이어  \"단기적으로 인플레이션 변동성 확대에 대한 시장의 민감도가 높아지는 것은 불가피할 것으로 보이나 이번 이슈는 가격의 진폭만 높일 뿐 인플레이션 하락 추세, 증시의 하방 경직성 및 연말까지의 우상향 추세 등 기존의 경로를 훼손시키지는 않을 것\"이라고 덧붙였다.감산 여파로 정유주들은 강세를 보이고 있다. 한국석유는 전일 대비 10.24% 급등했고 SK이노베이션은 3.61%, S-Oil은 0.97%, GS는 0.49% 상승 중이다. 전일 미국 증시에서도 엑슨모빌(5.9%), 셰브론(4.16%), 코노코필립스(9.28%) 등 에너지 업종이 강세를 보였다.차별화된 종목장세 지속여러가지 변수가 혼재된 가운데 시장은 종목 장세가 이어질 것이란 전망이 나온다.서상영 미래에셋증권 연구원은 \"한국 수출의 강력한 선행지표인 ISM 제조업지수가 3년내 최저치를 기록하고 기준선인 50을 5개월 연속 하회하는 등 본격적인 경기 둔화 가능성이 높아진 점은 한국 증시에 부담\"이라며 \"그러나 달러 약세는 외국인 수급에 긍정적인 영향을 줄 수 있다는 점을 감안할 때 실적시즌을 앞두고 종목 장세가 진행될 것\"이라고 말했다.이날 서울외환시장에서 달러 대비 원화 환율은 전날 종가보다 6.7원 내린 1309.8원에 출발하며 1310원선 아래로 내려왔다. 전일에는 유가 급등 영향으로 14.6원 오르며 1316.5원에 마감했다.한 연구원은 \"2차전지주에 대한 수급 쏠림 현상, 할인 판매에 따른 마진 악화 우려가 촉발한 테슬라 주가 급락, SK하이닉스의 약 2조원 규모 해외교환사채 발행 소식 등을 소화해가면서 반도체, 2차전지, 자동차 관련주들 내에서도 차별화된 종목 장세를 보일 것\"이라고 말했다."
    },
    {
        "title": "미래에셋자산, ‘TIGER TSMC밸류체인FACTSET ETF’ 신규 상장",
        "date": "2023.04.04. 오전 10:29",
        "content": "‘TIGER TSMC밸류체인FACTSET ETF’ 신규 상장미래에셋자산운용은 한국거래소에 ‘TIGER TSMC밸류체인FACTSET ETF(453950)’를 신규 상장한다고 4일 밝혔다.TIGER TSMC밸류체인FACTSET ETF는 세계 1위 반도체 파운드리 기업인 TSMC와 밸류체인에 집중 투자하는 상품이다.설계 전문 ‘팹리스’와 생산 전문 ‘파운드리’로 나뉘는 비메모리(시스템) 반도체 시장은 최근 반도체를 안정적으로 확보할 수 있는 생산설비의 필요성이 커지며 파운드리 기업의 경쟁력이 높아지고 있다. TSMC는 파운드리 시장 약 60%를 점유한 업계 1위 기업으로 2022년 3분기 이후 글로벌 반도체 업계 매출 1위를 기록하고 있다. TIGER TSMC밸류체인FACTSET ETF는 TSMC에 집중 투자하며 반도체 산업 성장에 따른 직·간접적인 수혜가 예상된다.TIGER TSMC밸류체인FACTSET ETF는 TSMC를 중심으로 반도체 공정에 주요한 글로벌 반도체 장비 리더 기업에 함께 투자한다. TSMC의 주요 1차 공급업체로서 TSMC와 동반 성장할 것으로 보이는 밸류체인에 투자함으로써 반도체 시장 전반에 투자하는 효과를 기대할 수 있다.미래에셋자산운용 ETF운용부문 이경준 본부장은 “하반기 반도체 턴어라운드에 대한 기대감과 최근 챗GPT 등 인공지능(AI) 수요가 폭증하며 반도체 산업의 성장이 예상된다”며 “TIGER TSMC밸류체인FACTSET ETF는 독보적인 기술력을 가진 파운드리의 대표주자 TSMC뿐 아니라 공정별 1위 장비 기업으로 구성된 밸류체인에 한 번에 투자할 수 있어 반도체 산업의 성장에 따른 수혜가 전망된다”고 말했다.미래에셋자산운용은 TIGER TSMC밸류체인FACTSET ETF 신규 출시를 기념하여 거래 고객을 대상으로 한 이벤트도 진행한다. 4일부터 대신증권, 한국투자증권, 유진투자증권에서 해당 ETF 일간 3억원 이상 거래 고객 중 추첨을 통해 문화상품권을 지급한다. 자세한 이벤트 내용은 증권사 홈페이지에서 확인할 수 있다."
    },
    {
        "title": "한국투자운용, 미국 대표지수 ETF 순자산액 1조 돌파",
        "date": "2023.04.04. 오전 10:28",
        "content": "한국투자신탁운용S&P500 및 나스닥100 추종하는 4종의 상품매매·중개수수료율 포함 총비용 낮아 매력한국투자신탁운용은 4일 미국 대표지수에 투자하는 상장지수펀드(ETF) 4종의 합산 순자산액이 1조원을 돌파했다고 밝혔다. 4종의 ETF는 △ACE 미국S&P500 ETF △ACE 나스닥100 ETF △ACE 미국S&P500채권혼합액티브 ETF △ACE 나스닥100채권혼합액티브 ETF로, 4종 합산 순자산액은 1조62억원으로 집계됐다.ACE 미국S&P500 ETF는 지난 2020년 8월 상장한 상품으로 미국 시장을 대표하는 우량주 500개로 구성된 S&P500 지수를 추종하는 것이 특징이다. S&P500 지수는 다우존스산업평균지수와 나스닥종합지수와 함께 뉴욕증시 3대 지수로 꼽히며 △마이크로소프트 △애플 △JP모건 등 미국 대표 기업들로 구성돼 있다.ACE 나스닥100 ETF는 지난 2020년 10월 상장한 상품으로 미국 나스닥 시장에 상장된 업종 대표주 100개로 구성된 나스닥100 지수를 추종한다. 나스닥100 지수는 △애플 △아마존 △페이스북 △테슬라 등 미국의 성장을 주도하는 비금융업종으로 구성된 것이 특징이다.ACE미국S&P500 ETF와 ACE나스닥100 ETF의 순자산액은 연초 이후 각각 20.97%와 24.94% 증가하며, 지난 3일 기준 5430억원과 4476억원으로 집계됐다.한국투자신탁운용은 지난해 8월 ACE 미국S&P500채권혼합액티브 ETF와 ACE 미국나스닥100채권혼합액티브 ETF 등 2종의 액티브 ETF를 출시하며 미국 대표지수 투자 라인업을 강화한 바 있다. 두 액티브 ETF는 각각 미국 S&P500지수와 나스닥100지수에 30%, 미국 단기국채 등 달러표시 채권에 70%를 투자하는 상품이다. 두 상품의 순자산액은 각각 79억원과 78억원이다.김찬영 한국투자신탁운용 디지털ETF마케팅본부장은 “ETF 거래 시 투자자가 실제로 부담하는 비용은 운용보수 외에도 매매·중개수수료율 등을 모두 살펴야 하는데, 이 측면에서 ACE 미국S&P500 ETF와 ACE 나스닥100 ETF는 성과뿐만 아니라 비용 측면에서도 투자자 입장에서 매력적”이라며 “ACE 미국S&P500 ETF는 국내 S&P ETF 가운데 총비용이 가장 낮고, ACE 나스닥100 ETF 또한 국내 나스닥100 ETF 상품군 중 총비용이 최저 수준에 달한다”고 설명했다."
    },
    {
        "title": "삼성운용, KODEX SOFR 금리 액티브 ETF 국내 최초 상장",
        "date": "2023.04.04. 오전 10:27",
        "content": "KODEX SOFR 금리 액티브 ETF 국내 최초 상장일복리 연 4.55~4.87% 수준이자 받으면서 달러 투자삼성자산운용은 국내 최초로 미국 SOFR 지수의 수익률을 추종하는 ‘KODEX SOFR 금리 액티브 ETF’를 상장한다고 4일 밝혔다.SOFR(Secured Overnight Financing Rate)는 미 국채를 담보로 하는 1일물 환매조건부채권(RP) 거래 데이터를 기반으로 매일 산출되는 금리다. 지수 특성상 2018년 설정 이후 미국 기준금리 등락에도 자본손실 없이 지속적으로 수익을 내며 우상향했다.KODEX SOFR 금리 액티브 ETF는 글로벌 대표 기축통화인 달러에 투자하면서 연 4.55~4.87% 수준의 SOFR 금리가 매일 누적되는 ETF다. 투자자는 투자금액, 투자 기간의 제한 없이 SOFR 금리 수준의 수익을 기대할 수 있다. 예금과 달리 조기에 찾아도 별도로 부과되는 수수료가 없고 하루만 보유해도 하루치 SOFR 금리를 수취할 수 있다.특히 이 ETF는 기관투자가가 미국 달러로 설정, 환매 가능한 국내 최초의 ETF다. 기관 투자자의 경우 보유 중인 달러로 설정·환매를 할 수 있어 달러 유동성 대응을 보다 편리하게 할 수 있다. 달러로 이 상품을 설정, 환매할 경우 별도로 환전할 필요가 없어서 환전 수수료도 들지 않고, 2일 뒤 원금과 수익금을 모두 달러로 받을 수 있어서 환금성도 우수하다.개인 투자자가 외화 정기예금이나 외화 RP에서 SOFR 금리 연 4.55~4.87% 수준에 달하는 금리를 수취하기 위해서는 사전에 투자 기간을 약정해 최소 6개월 이상 자금을 넣어 두어야 하지만, SOFR ETF는 투자 기간의 제한 없이 빠르게 투자할 수 있기 때문에 투자자들이 미국의 고금리 환경을 적극적으로 활용할 수 있다. 기관 투자자의 경우에도 달러 MMDA, 달러 예금, 달러 RP보다 나은 대체재로서 SOFR ETF를 외화 유동성 운용에 SOFR ETF를 활용할 수 있다.또한 이 ETF는 연금에서 미국 달러화에 투자할 수 있는 유일한 ETF다. 퇴직연금 DC·IRP 계좌에서는 최대 70%까지 투자할 수 있고, 연금저축계좌에서는 100% 투자 가능하다. 연금에서 장기 투자 시 세제혜택을 누리면서 은퇴 이후 발생할 수 있는 달러 지출 상황 등에 대비할 수 있다.임태혁 삼성자산운용 ETF운용본부장은 “SOFR는 미국이 도입한 무위험지표금리로, 이 ETF는 KOFR ETF처럼 매일매일 미국 SOFR 금리 이자를 수취할 수 있고, 특히 기관투자가의 경우 보유하고 있는 달러로 설정·환매가 가능한 업계 최초의 상품이기 때문에 기관 투자가로부터 많은 관심을 받고 있다”며 “글로벌 대표 안전자산인 달러에 투자할 수 있을 뿐 아니라 기준금리 수준의 높은 금리를 수취할 수 있기 때문에 일거양득의 투자 효과와 더불어 퇴직연금 포트폴리오에 달러 포지션을 구축할 수 있는 좋은 투자상품이 될 것”이라고 전했다.뉴욕 연방준비기금(FED)이 공시한 지난달 31일 기준의 SOFR 금리는 연 4.87%다."
    },
    {
        "title": "삼성증권, 해외주식 투자지원금 이벤트 4월에도 진행",
        "date": "2023.04.04. 오전 10:26",
        "content": "사진=삼성증권삼성증권이 신규 고객 또는 삼성증권에서 해외주식 거래 경험이 없었던 고객을 대상으로 최대 100달러를 지원하는 이벤트를 4월에도 이어서 진행한다.이번 이벤트를 통해 삼성증권은 신규 고객 또는 2020년 1월 1일부터 2023년 3월 31일까지 해외주식 거래가 없던 고객을 대상으로 투자지원금 20달러를 지급하고, 이후 온라인 해외주식 거래금액에 따라 추가로 최대 80달러에 달하는 거래 축하지원금을 단계별로 지급한다.먼저 투자지원금은 이벤트 참여 신청 시 즉시 신청 계좌로 입금된다. 입금된 20달러는 입금된 날로부터 5영업일 이내에 미국 주식 매수금으로 사용 가능하다. 이후 거래 축하지원금은 2023년 5월 31일까지 온라인으로 해외주식을 일정 금액 이상 거래해 단계별 기준을 모두 충족했을 시 최대 80달러를 받을 수 있다.단계별 기준을 충족해 받은 거래 축하지원금은 2023년 6월 26일까지 미국주식 매수금으로 사용 가능하다. 매수하지 않은 축하지원금은 2023년 6월 27일에 자동 출금 처리 된다."
    },
    {
        "title": "파운트 “미니ETF 투자하고 네이버페이 1만원 받으세요”",
        "date": "2023.04.04. 오전 10:22",
        "content": "첫 계좌 개설 시 네이버페이 5000원 지급미니ETF로 파운트 첫 투자 시 추가 5000원\n\n\n\n 자료=파운트파운트가 지난달 출시한 미니ETF를 기념해 ‘네이버페이 최대 1만원 지급 이벤트’를 진행한다.4일 로보어드바이저 전문기업 파운트는 자회사인 파운트투자자문의 파운트 앱에서 미니ETF 계좌를 만들고 투자하는 고객을 대상으로 네이버페이 최대 1만원을 제공한다고 밝혔다. 이번 이벤트는 이달 16일까지 2주간만 진행한다.투자자들은 파운트 미니ETF 계좌를 신규 개설하면 네이버페이 5000원을 지원받을 수 있다. 단 선착순 1000명으로 제한되며, 처음 개설한 계좌여야 한다.미니ETF 계좌를 개설한 이후 실제 투자를 시작한 투자자라면 네이버페이 5000원을 추가로 챙길 수 있다. 다만 첫 투자에 한하며, 기존 투자자들은 제외된다.파운트는 네이버페이 지급 대상자를 오는 20일 개별 발표할 예정이며, 이달 28일 지급할 계획이다.파운트의 미니ETF는 파운트앱에서 하나증권 계좌로 가입할 수 있는 기존 글로벌ETF의 소수점 매매 버전이다. 당일 최적의 포트폴리오 계산 알고리즘을 통해 주문을 사전에 정하는 시스템으로 주문 실행시간과 가격에 대한 영향을 낮췄다는 이점을 갖고 있다."
    },
    {
        "title": "“美기술주, 안전한 피난처 아냐” 월가 족집게의 경고",
        "date": "2023.04.04. 오전 10:20",
        "content": "모건스탠리 “방어주 비중 늘릴 때”\n\n\n\n 모건스탠리. 사진=연합뉴스‘월가 족집게’로 통하는 글로벌 투자은행(IB) 모건스탠리의 마이크 윌슨 최고투자책임자(CIO)가 “기술주는 안전한 피난처가 아니다”며 “방어주 비중을 늘릴 때”라고 강조했다.3일(현지시간) 윌슨은 투자자 메모를 통해 미국 기술주의 최근 성과가 지속되지 않을 수 있으며 투자자들이 생각하는 것만큼 안전하지 않을 수 있다고 경고했다. 윌슨은 “기술주 분야는 일반적으로 경기가 저점을 찍은 후 강력한 아웃퍼폼 기간을 경험한다”며 “공격적으로 기술주를 현재 추가하기보다 (지속 가능한) 주가 저점을 기다리는 것이 좋다”고 밝혔다.대신 윌슨은 전통적인 방어주가 투자자들에게 안전한 선택이 될 것이라고 봤다. 그는 “우리는 의료, 유틸리티, 필수소비재 등 전통적인 방어주가 현재 수준에서 더 나은 기대 수익을 가진다고 보고 있다”고 말했다. 그러면서 공공 유틸리티 회사인 센터포인트 에너지, 필수소비재 기업 코카콜라, 건강보험사 휴마나를 추천했다.앞서 윌슨은 지난달 말 기업 이익 둔화가 본격적으로 발생하는 ‘어닝 리세션’이 임박했다고 강조하기도 했다. 기업의 운영비용이 증가하는 반면 충분한 수익을 창출하지 못할 가능성이 크다는 것이다. 당시 윌슨은 경기방어주인 월마트와 콜게이트-팜올리브를 추천하기도 했다.윌슨은 미국 연방준비제도(Fed)가 통화 긴축을 끝낼 것이란 기대는 투자자들을 실망하게 할 것이라고도 전했다. 그는 “우리는 최근 확장된 은행 자금 조달 프로그램이 위험 자산에 자극이 될 양적완화의 한 형태로 보지 않는다”고 했다.윌슨은 월가에서 대표적인 ‘곰(약세론자)’에 해당한다. 그의 올해 미국 스탠더드앤드푸어스(S&P)500지수 목표치는 3900선으로 현재(4124) 보다 낮다."
    },
    {
        "title": "여기는 또 돈벼락 맞겠네…OPEC+ 감산에 정유·화학株 급등",
        "date": "2023.04.04. 오전 10:18",
        "content": "하루 116만 배럴 규모 감산 결정국제유가 WTI 배럴당 80달러 돌파흥구석유·중앙에너비스 8% 넘게 올라\n\n\n\n OPEC주요 산유국 협의체인 OPEC+의 대규모 감산 결정 소식에 국제유가가 급등하며 정유·화학 업종 주식이 동반 강세를 보이고 있다.지난 2일(현지시간) 사우디아라비아를 비롯한 주요 산유국들이 지난해 대규모 감산 합의 이후 하루 116만 배럴 규모의 자발적 추가 감산 계획을 발표하며 3일 뉴욕상업거래소(NYMEX)에서 5월 인도분 서부텍사스산원유(WTI)는 전일 대비 배럴당 6% 급등한 80.24달러에 거래를 마쳤다.이에 따라 국내증시도 감산 조치와 유가 급등에 따른 정유·화학 등 에너지 업종 주가가 동반 강세를 보이고 있다. 4일 코스닥 시장에서 오전 9시 40분 현재 석유류 도·소매 업체인 흥구석유 주가는 전일 대비 470원(8.22%) 오른 6190원에, 중앙에너비스 주가는 전일 보다 8.19% 오른 2만750원에 거래되고 있다. 아스팔트 가공과 합성수지 제품 판매가 주력인 한국석유도 전일 보다 11.21% 오른 1만1610원에 거래되고 있다.이번 감산 조치로 인해 국제유가는 당분간 상승 압력을 받을 전망이다. 임환열 신한투자증권 연구원은 “이번 추가 감산 조치는 실리콘밸리은행(SVB) 사태 등 은행권 위기가 발발하면서 유가가 급락한 데 따른 조치로 해석된다”며 “2분기 국제유가는 WTI가 80~90달러 사이에서 등락할 전망으로 중국 리오프닝에도 미국·유럽의 수요 약화가 원유 수요 확대를 제한할 것”이라고 분석했다."
    },
    {
        "title": "[오전시황] 외국인 순매도 속 2490 탈환 노리는 코스피",
        "date": "2023.04.04. 오전 10:13",
        "content": "코스피가 전 거래일보다 3.53포인트(0.14%) 오른 2475.87로 시작한 4일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 2490선 돌파를 목전에 두고 있다. 개인과 기관이 순매수세를 보이면서 지수를 끌어올리는 모습이다.4일 오전 10시 8분 코스피는 전날보다 11.56포인트(0.47%) 오른 2483.90을 나타내고 있다. 이날 코스피는 전 거래일보다 3.53포인트(0.14%) 오른 2475.87에 출발했다.유가증권시장에서는 외국인이 1916억 원을 순매도했다. 반면 개인과 기관은 각각 711억 원, 1112억 원을 사들였다.코스피 시가총액 상위권 종목은 희비가 갈리는 모습이다. 삼성전자(005930)는 0.48% 상승한 6만 3400원을 나타내고 있다. 하지만 2조 원 규모의 교환사채를 발행한 SK하이닉스(000660)는 3.1% 급락한 8만 4500원에 거래 중이다. 2차전지 관련 종목들도 주가 향방이 갈리고 있다. LG화학(051910)은 4.07% 급등 중인 반면 포스코홀딩스는 1.15% 하락하고 있다.한지영 키움증권 연구원은 “3월 중 체감상 증시의 하방 압력을 높였던 실리콘밸리은행(SVB)발 은행권 유동성 위기는 3월 말 이후 소강상태에 진입했다”며 “매크로상 인플레이션, 경기 등 기존 과제들을 풀어나가야 하는 구간에 돌입한 것으로 보인다”고 말했다. 그는 이어 “장중에는 2차전지주에 대한 수급 쏠림 현상 등의 영향으로 반도체, 2차전지, 자동차 관련주들 내에서도 차별화된 종목 장세가 나타나는 중”이라고 말했다.같은 시간 코스닥은 전날보다 3.32포인트(0.39%) 오른 858.28을 나타내고 있다. 이날 코스닥은 전장보다 1.04포인트(0.12%) 내린 853.92에 출발했다.코스닥에서는 개인이 1063억 원을 사들였다. 반면 외국인과 기관은 각각 734억 원, 130억 원을 순매도했다.코스닥 시가총액 상위권 종목은 대부분 약세다. 엘앤에프(066970)(4.42%), 에코프로비엠(247540)(0.43%)을 제외하고 에코프로(086520)(-0.70%), 셀트리온헬스케어(091990)(-1.04%), 카카오게임즈(293490)(-0.97%) 등 상위권 종목에 일제히 파란불이 켜졌다."
    },
    {
        "title": "코스피, 기관·개인 매수세에 장중 상승세",
        "date": "2023.04.04. 오전 10:10",
        "content": "코스피지수가 기관과 개인의 매수세에 힘입어 장중 상승폭을 늘리고 있다.4일 오전 10시 기준 코스피지수는 전일 대비 9.83포인트(0.4%) 상승한 2482.64에 거래되고 있다.\n\n\n\n[이미지출처=연합뉴스]투자주체별로는 기관과 개인이 각각 1204억원, 595억원을 순매수한 반면 외국인은 1875억원의 순매도세를 보이고 있다. 프로그램매매는 차익거래에서 62억원의 순매수가, 비차익거래에서 1055억원의 순매도가 발생했다.업종별로는 비금속광물이 1.94% 상승하고 있고 화학 1.58%, 종이목재 1.53%, 기계 0.66%, 제조업 0.49%, 운수장비 0.41%, 전기전자 0.22%, 서비스업 0.29% 등이 강세다. 반면 보험업은 0.7% 하락 중이고 운수창고 -0.46%, 철강금속 -0.5%, 건설업 -0.4% 등은 약세다.시가총액 상위권 종목들은 대부분 강세다. 삼성전자가 0.48% 상승 중이고 LG에너지솔루션 0.51%, 삼성바이오로직스 0.13%, LG화학 4.07%, 현대차 0.6%, NAVER 0.35% 등이 강세다. 반면 SK하이닉스는 3.1% 하락 중이고 POSCO홀딩스 -1.15%, 기아 -0.74% 등이 약세다.이날 하락 출발한 코스닥지수는 개인의 강한 매수세에 힘입어 장중 상승 반전에 성공했다. 같은 시각 코스닥지수는 전일 대비 3.66포인트(0.43%) 상승한 858.57에 거래되고 있다.투자주체별로는 기관과 외국인이 각각 111억원, 701억원 순매도를 기록하고 있는 반면 개인은 1005억원을 순매수하고 있다.다만 시가총액 상위권 종목들은 하락하고 있는 종목들이 많다. 에코프로가 0.7% 약세고 HLB -1.19%, 카카오게임즈 -1.09%, 셀트리온제약 -0.87%, 펄어비스 -0.88%, JYP엔터 -0.26% 등이 하락세다. 반면 에코프로비엠은 0.86% 강세고 엘앤에프는 4.88% 오름세다.한편 같은 시각 서울 외환시장에서 원/달러 환율은 전일 대비 8.5원 하락한 1308.0원에 거래되고 있다."
    },
    {
        "title": "美 IRA 세부안에 분리막 포함…SKIET, 7개월 만에 8만원대 복귀",
        "date": "2023.04.04. 오전 9:49",
        "content": "[특징주]장중 VI 발동되기도IRA 세부안서 분리막도 배터리 부품에 포함중장기 점유율 상승·美 진출 검토에 기대감 유입[이데일리 양지윤 기자] SK아이이테크놀로지 주가가 7개월여 만에 8만원대를 회복했다. 미국 재무부가 인플레이션감축법(IRA)에 대한 전기차 세액공제 세부 요건을 공개한 뒤 보조금 수혜 기대감에 매수세가 몰린 덕으로 풀이된다. \n\n\n\n(사진=SK아이이테크놀로지 제공)4일 마켓포인트에 따르면 오전 9시19분 현재 SK아이이테크놀로지(361610)는 전 거래일보다 1만1900원(15.55%) 뛴 8만7700원에 거래되고 있다. 장 시작 후 주문이 몰리자 변동성 완화장치(VI·일시적으로 주가가 급변할 때 2분간 단일가 매매로 전환해 가격 변동성을 완화하는 조치)가 발동되기도 했다. SK아이이테크놀로지가 8만원대를 회복한 것은 지난 9월13일(종가 기준) 이후 7개월여 만이다. 지난 달 31일 미국 재무부가 IRA 전기차 세액공제 세부 요건을 공개하면서 투심이 몰리고 있는 것으로 풀이된다. 세부안에 따르면 배터리 소재 중 양극판-음극판 뿐만 아니라 배터리 안전성을 결정짓는 핵심 부품인 분리막도 IRA 세액공제 요건인 배터리 부품으로 포함된다. 이에 2차전지 소재시장 중 상대적으로 주목도가 낮았던 분리막 기업도 구체적인 보조금 혜택을 기대할 수 있게 됐다. 중장기적인 점유율 상승이 예상된다.현재 분리막 시장에서 세계 1위 기업은 중국 상해에너지(Semcorp)다. 전기차용 고급 습식 분리막 생산이 가능한 기업은 한국의 SK아이이테크놀로지, 더블유씨피(393890)(WCP), 일본의 도레이와 아사히로 알려져 있다.배터리업계에선 중국 외 공급망 구축이라는 IRA 법안 제정 목적을 고려할 때 국내 분리막 기업들의 글로벌 점유율이 상승할 것으로 판단했다. 미 재무부가 배터리 부품은 내년부터, 핵심 광물은 2025년부터 ‘외국 우려 단체(Foreign Entity of concern, FEOC)’에서 조달하지 못하도록 규정했기 때문이다. 업계 관계자는 “FEOC의 구체적인 범위나 정의가 아직 확정 전이지만, 중국기업이 포함되면 현재 중국에서 생산하고 있는 분리막 기업들은 미국에서 세액공제 혜택을 받을 수 없다”고 설명했다.증권가에서도 국내 기업의 반사이익을 예상하며 분리만 기업을 주목하고 있다. 전혜영 다올투자증권 연구원은 “분리막 소재는 중국의존도가 높지만  FEOC로부터 소재 조달 시 보조금 대상에서 제외한다는 내용을 담고 있어 중국 업체 비중을 축소시켜야 하기 때문에 한국 기업들의 반사 수혜 기대된다”고 말했다.한국투자증권 역시 “소재기업이 최대 수혜”라고 평가하며 분리막 업체로 SK아이이테크놀로지를 추천했다. 중국 외 국내기업 중 해외국가에 공장을 짓고 분리막 전 공정을 생산하는 기업은 SK아이이테크놀로지가 유일하기 때문이다. SK아이이테크놀로지는 중국 창저우, 폴란드 실롱스크 공장을 운영, 2022년 말 기준 분리막 생산 규모가 총 15억3000만㎡에 달한다. SK아이이테크놀로지가 미국 진출을 검토하고 있는 점도 긍정적이라는 평가다. 앞서  김철중  SK아이이테크놀로지 사장은 신년사에서 “한국, 중국, 유럽 글로벌 생산 사이트를 성공적으로 갖췄으며 높은 성장이 기대되는 북미 시장 진출도 면밀히 검토 중”이라고 말한 바 있다. 김철중 미래에셋증권 연구원은 “분리막은 양극재나 음극재 대비 중장기적으로 공급이 부족한 상황”이라며 “전해액, 분리막 등은 배터리 부품에 포함, 미국 증설이 필수적인 만큼 북미 투자를 위한 최소한의 보호장치인 조인트벤처(JV)나 중장기 공급계약이라는 호재 발생 가능성이 높아졌다”고 말했다."
    },
    {
        "title": "원/달러 환율 하락 출발",
        "date": "2023.04.04. 오전 9:45",
        "content": "(서울=연합뉴스) 신현우 기자 = 원/달러 환율이 전 거래일보다 6.7원 내린 1,309.8원으로 시작한 4일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 3.53p(0.14%) 오른 2,475.87, 코스닥지수는 1.04p(0.12%) 내린 853.92으로 개장해 상승 전환했다. 2023.4.4    nowwego@yna.co.kr"
    },
    {
        "title": "‘전기차 충전하면 커피’…현대차證, 비대면 계좌 개설 이벤트",
        "date": "2023.04.04. 오전 9:43",
        "content": "[서울경제] 현대차증권(001500)이 4월 3일부터 5월 31일까지 현대차그룹 전기차 충전소 브랜드 ‘E-pit’ 회원을 대상으로 비대면 계좌 개설 이벤트를 진행한다고 4일 밝혔다.이벤트 기간 내 최초로 현대차증권 비대면 계좌를 개설하고 이벤트 종료시까지 E-pit 충전소에서 1회 이상 충전하면 스타벅스 기프티콘(아메리카노 Tall사이즈) 2매를 지급한다. 그 중 추첨을 통해 50명에게 ‘현대차증권 온라인 금융상품권 3만원권’, 30명에게는 ‘무선충전 마우스패드’를 지급한다.현대차증권 온라인 금융상품권인 ‘플러스금융상품권’은 국내·해외주식, 펀드, 연금저축펀드 등 다양한 금융상품에 투자할 수 있는 온라인 금융상품권이다.이벤트 참여를 위해서는 이벤트 페이지를 통해 신청 절차를 거쳐야 한다."
    },
    {
        "title": "[증시신상품] 미래에셋운용, TSMC 밸류체인 투자 ETF 출시",
        "date": "2023.04.04. 오전 9:42",
        "content": "미래에셋운용, TSMC 밸류체인 투자 ETF 출시[미래에셋자산운용 제공]    ▲ 미래에셋자산운용은 세계 1위 반도체 파운드리 기업인 TSMC 등에 집중적으로 투자하는 상장지수펀드(ETF) 'TIGER TSMC밸류체인FACTSET ETF'를 신규 상장했다고 4일 밝혔다. 이 상품은 TSMC를 중심으로 반도체 공정에 주요한 글로벌 반도체 장비 기업들에 투자한다. 미래에셋운용은 이날부터 일간 3억원 이상 해당 상품을 거래한 고객을 대상으로 문화상품권을 지급하는 이벤트도 진행한다. (서울=연합뉴스)"
    },
    {
        "title": "코스피, 기관·개인 매수에 장 초반 2,480대로 상승(종합)",
        "date": "2023.04.04. 오전 9:41",
        "content": "딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 채새롬 기자 = 코스피가 4일 장 초반 상승해 2,480대로 올라섰다.    이날 오전 9시 33분 현재 코스피는 전 거래일보다 15.13포인트(0.61%) 오른 2,487.47이다.    지수는 전장보다 3.53포인트(0.14%) 오른 2,475.87로 개장해 장 초반 오름세를 지속하고 있다.     유가증권시장에서 기관이 966억원, 개인이 257억원을 각각 순매수하며 지수 상승을 이끌고 있다. 외국인은 1천267억원을 순매도하며 차익 실현에 나섰다.    서울 외환시장에서 원/달러 환율은 전 거래일보다 6.7원 내린 1,309.8원에 개장한 뒤 장 초반 1,300원대 후반에서 등락하고 있다.     지난 3일(현지시간) 미국 뉴욕증시는 다우존스30산업평균지수(0.98%), 스탠더드앤드푸어스(S&P)500지수(0.37%), 나스닥지수(-0.27%) 등이 혼조세를 보였다.    주요 산유국들이 전격적으로 추가 감산에 나선다고 발표하자 유가 급등으로 인한 인플레이션(물가 상승) 우려가 커진 영향이다.     석유수출국기구(OPEC)와 러시아 등 비(非)OPEC 주요 산유국들의 협의체인 OPEC+ 소속 산유국들은 다음 달부터 하루 116만 배럴 규모의 원유 생산을 줄일 것이라고 예고했다. 이 발표로 브렌트유 가격은 장중 8% 이상 급등했다.     미국 제조업 지표가 부진한 점도 증시 상승세를 제한했다. 같은 날 발표된 미국 공급관리협회(ISM)의 3월 제조업 구매관리자지수(PMI)는 46.3으로, 2020년 5월 이후 가장 낮은 수준을 기록했다.     다만 국내에서는 이날 통계청이 발표한 3월 소비자물가지수 상승률이 4.2%로, 작년 3월(4.1%) 이후 12개월 만에 가장 낮아 물가 상승세 둔화가 확인됐다.    한지영 키움증권 연구원은 \"인플레이션에 대한 불확실성, 제조업 지표 부진에도 불구하고 예상보다 양호한 미국 증시 결과에 따라 국내 증시도 견조한 주가 흐름을 보일 것\"이라며 \"달러화 약세 전환에 따른 원/달러 환율 하락도 긍정적인 영향을 미칠 전망\"이라고 말했다.    시가총액 상위권에서 LG화학(5.20%)의 상승 폭이 크다. 삼성전자(0.48%), LG에너지솔루션(1.37%), 삼성바이오로직스(0.13%), 삼성SDI(0.54%), 현대차(1.47%), 기아(0.37%), 네이버(0.55%) 등도 상승세다.     반면 운영자금 조달을 목적으로 2조원대 해외 교환사채 발행을 결의한 SK하이닉스는 2.75% 하락하고 있다.    업종별로는 비금속광물(3.00%), 화학(2.01%), 종이·목재(1.22%), 기계(1.05%), 운수장비(1.00%) 등의 상승세가 두드러진다.     같은 시간 코스닥지수는 전장보다 2.83포인트(0.33%) 오른 857.79다.    코스닥지수는 전 거래일보다 1.04포인트(0.12%) 내린 853.92에 개장했으나 이내 상승 전환했다.    코스닥시장에서는 개인이 홀로 860억원을 순매수 중이다. 외국인은 626억원, 기관은 124억원 각각 매도 우위다.     시총 상위권에서 에코프로비엠(2.37%), 에코프로(0.10%), 엘앤에프(2.90%) 등 2차전지 관련주의 상승이 이어지고 있다.     셀트리온헬스케어(-0.85%), HLB(-0.45%), 카카오게임즈(-0.48%), 셀트리온제약(-1.24%), 펄어비스(-0.33%) 등 나머지 종목들은 약세를 보인다.     srchae@yna.co.kr"
    },
    {
        "title": "원/달러 환율 하락 출발",
        "date": "2023.04.04. 오전 9:41",
        "content": "(서울=연합뉴스) 신현우 기자 = 원/달러 환율이 전 거래일보다 6.7원 내린 1,309.8원으로 시작한 4일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 3.53p(0.14%) 오른 2,475.87, 코스닥지수는 1.04p(0.12%) 내린 853.92으로 개장해 상승 전환했다. 2023.4.4    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 상승, 원/달러 환율은 하락 출발",
        "date": "2023.04.04. 오전 9:41",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 3.53p(0.14%) 오른 2,475.87로 시작한 4일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 6.7원 내린 1,309.8원, 코스닥지수는 1.04p(0.12%) 내린 853.92로 개장해 상승 전환했다. 2023.4.4    nowwego@yna.co.kr"
    },
    {
        "title": "상승 출발하는 코스피",
        "date": "2023.04.04. 오전 9:41",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 3.53p(0.14%) 오른 2,475.87로 시작한 4일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 6.7원 내린 1,309.8원, 코스닥지수는 1.04p(0.12%) 내린 853.92로 개장해 상승 전환했다. 2023.4.4    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 상승·원/달러 환율 하락 출발",
        "date": "2023.04.04. 오전 9:41",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 3.53p(0.14%) 오른 2,475.87로 시작한 4일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 6.7원 내린 1,309.8원, 코스닥지수는 1.04p(0.12%) 내린 853.92로 개장해 상승 전환했다. 2023.4.4    nowwego@yna.co.kr"
    },
    {
        "title": "[특징주] ‘IRA는 새로운 기회’…SKIET·SKC 동반 급등세",
        "date": "2023.04.04. 오전 9:36",
        "content": "[서울경제] 미국 인플레이션 감축법(IRA)의 수혜 기대감이 형성된 SK아이이테크놀로지(361610)와 SKC(011790)가 동반 강세다.4일 오전 9시 30분 SK아이이테크놀로지는 전날보다 1만 1700원(15.42%) 오른 8만 7600원에 거래되고 있다. SKC 역시 10.16% 급등 중이다.SK아이이테크놀로지와 SKC는 IRA 수혜를 받을 수 있다는 전망이 나오면서 급등세를 연출하고 있다. 우선 분리막을 제조하는 SKIET가 반사 수혜를 누릴 수 있다는 장밋빛 전망이 나왔다. 조현렬 삼성증권 연구원은 “중국 업체의 분리막을 채택할 경우 미국 정부로부터 보조금 수령이 어려워질 가능성이 커 한국·일본 분리막 업체가 반수 수혜를 누릴 것”이라며 “현재 거의 유일하게 유휴 생산능력을 보유한 SKIET에게 공급을 요청할 가능성이 높다”고 말했다.SKC 역시 반사 수혜를 누릴 가능성이 크다는 기대감을 받는다. SKC는 배터리 음극의 핵심 소재인 동박 생산 기업 SK넥실리스의 지분을 100% 보유하고 있다. 동박의 전세계 점유율 2위 기업은 중국 국적이라 북미 전기차 시장을 노리는 배터리 제조업체들의 선택지가 SK넥실리스 등 국내 동박 기업으로 좁혀졌다. 2021년 SK넥실리스는 글로벌 점유율 22%로 1위를 차지했다."
    },
    {
        "title": "코스피 상승·원/달러 환율 하락 출발",
        "date": "2023.04.04. 오전 9:35",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 3.53p(0.14%) 오른 2,475.87로 시작한 4일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 6.7원 내린 1,309.8원, 코스닥지수는 1.04p(0.12%) 내린 853.92로 개장해 상승 전환했다. 2023.4.4    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 상승·원/달러 환율 하락 출발",
        "date": "2023.04.04. 오전 9:35",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 3.53p(0.14%) 오른 2,475.87로 시작한 4일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 6.7원 내린 1,309.8원, 코스닥지수는 1.04p(0.12%) 내린 853.92로 개장해 상승 전환했다. 2023.4.4    nowwego@yna.co.kr"
    },
    {
        "title": "원/달러 환율 하락 출발",
        "date": "2023.04.04. 오전 9:35",
        "content": "(서울=연합뉴스) 신현우 기자 = 원/달러 환율이 전 거래일보다 6.7원 내린 1,309.8원으로 시작한 4일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피는 3.53p(0.14%) 오른 2,475.87, 코스닥지수는 1.04p(0.12%) 내린 853.92으로 개장해 상승 전환했다. 2023.4.4    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2023.04.04. 오전 9:35",
        "content": "(서울=연합뉴스) 신현우 기자 = 코스피가 전 거래일보다 3.53p(0.14%) 오른 2,475.87로 시작한 4일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 6.7원 내린 1,309.8원, 코스닥지수는 1.04p(0.12%) 내린 853.92로 개장해 상승 전환했다. 2023.4.4    nowwego@yna.co.kr"
    },
    {
        "title": "[증시신상품] 삼성운용, 'KODEX SOFR 금리 액티브' ETF 상장",
        "date": "2023.04.04. 오전 9:33",
        "content": "삼성운용, 'KODEX SOFR 금리 액티브' ETF 상장[삼성자산운용 제공]    ▲ 삼성자산운용이 국내에서 처음 미국 SOFR 지수의 수익률을 추종하는 'KODEX SOFR 금리 액티브' 상장지수펀드(ETF)를 상장한다고 4일 밝혔다. SOFR 지수는 미국채를 담보로 하는 1일물 환매조건부채권(RP) 거래 데이터를 기반으로 매일 산출되는 금리다. KODEX SOFR 금리 액티브 ETF는 미국 달러에 투자하면서 연 4.55∼4.87% 수준의 SOFR 금리가 매일 누적되는 구조로 설계된 상품이다. 기관투자자의 경우 보유 중인 미국 달러로 설정·환매가 가능해 달러 유동성에 대응하는데 더 편리하다고 삼성운용은 설명했다. (서울=연합뉴스)"
    },
    {
        "title": "[특징주] SK하이닉스, 재무 부담 우려에 장 초반 3% 하락",
        "date": "2023.04.04. 오전 9:32",
        "content": "SK하이닉스[촬영 안 철 수, 재판매 및 DB금지]    (서울=연합뉴스) 송은경 기자 = 2조원이 넘는 교환사채(EB) 발행으로 선제적인 유동성 확보에 나선 SK하이닉스가 재무부담 우려에 4일 장 초반 3% 넘게 하락했다.    이날 오전 9시 10분께 유가증권시장에서 SK하이닉스는 전 거래일 대비 3.10% 하락한 8만4천500원에 거래됐다. 주가는 장초반 4.01% 하락한 8만3천700원까지 내려앉기도 했다.    SK하이닉스는 전날 장 마감 뒤 운영자금 확보를 위해 약 2조2천377억원(17억달러) 규모의 해외 교환사채(EB)를 발행한다고 공시했다. EB는 투자자가 일정 기간 경과 후 발행회사가 보유 중인 다른 회사 주식으로 교환할 수 있는 권리가 포함된 사채다.    교환 대상은 SK하이닉스가 보유 중인 자사주 2천12만6천911주(주식 총수 대비 2.8%)이며, 사채 만기일은 2030년 4월이다. 표면이자율과 만기이자율은 연 1.75%다.    시장에선 반도체 업황 악화에 고전하고 있는 SK하이닉스가 유상증자를 통해 유동성을 확보할 것이라는 예측이 나왔으나, SK하이닉스가 EB 발행을 택하면서 지분가치 희석에 대한 우려는 가라앉았다.    다만 재무 건전성에 대한 우려가 부각되면서 시장 참여자들의 투자 심리도 영향을 받은 것으로 풀이된다.    최근 국제 신용평가사 무디스는 SK하이닉스의 등급 전망을 기존 '안정적'에서 '부정적'으로 하향 조정했다.    무디스는 지난달 29일 발표한 보고서에서 \"글로벌 메모리칩 산업이 전례 없는 침체를 겪는 가운데 SK하이닉스는 올해 예상보다 훨씬 더 많은 수준의 부채를 부담할 것으로 예상된다\"고 내다봤다.    norae@yna.co.kr"
    },
    {
        "title": "[개장시황] 코스피, 2470대 강보합 출발…환율은 하락세",
        "date": "2023.04.04. 오전 9:29",
        "content": "[게티이미지][헤럴드경제=서경원 기자] 코스피가 4일 강보합으로 출발했다.이날 오전 9시 1분 현재 코스피는 전 거래일보다 1.66포인트(0.07%) 오른 2474.00이다.지수는 전장보다 3.53포인트(0.14%) 오른 2475.87로 개장했다.같은 시각 코스닥지수는 전장보다 1.50포인트(0.18%) 내린 853.46이다.이날 원/달러 환율은 하락 출발했다.서울 외환시장에서 오전 9시 11분 현재 달러 대비 원화 환율은 전날 종가 대비 8.0원 내린 달러당 1308.5원이다.환율은 전날 종가보다 6.7원 내린 1309.8원에 개장한 뒤 장 초반 1310원 안팎에서 등락하고 있다.미국의 제조업 지표가 부진한 것으로 나타나면서 달러화가 약세를 보인 영향이다.미국 공급관리협회(ISM)는 3월 제조업 구매관리자지수(PMI)가 46.3을 기록했다고 밝혔다.이는 2020년 5월 이후 거의 3년 만에 가장 낮은 수준이다.경제 지표 부진을 고려해 미국 연방준비제도(Fed·연준)의 긴축 정책을 완화할 수 있는 기대감이 부상하며 환율이 하락 압력을 받고 있다.수출업체 네고(달러 매도) 물량도 환율에 추가 하락 압력으로 작용할 수 있다.같은 시간 원/엔 재정환율은 100엔당 988.33원이다. 전날 오후 3시 30분 기준가(984.63원)에서 3.7원 올랐다."
    },
    {
        "title": "[특징주]한화에어로스페이스, 방산 통합사 구축에 52주 신고가 경신",
        "date": "2023.04.04. 오전 9:27",
        "content": "[이데일리 이정현 기자] 지난해 한화디펜스를 합병한데 이어 한화 방산 부문을 인수하면서 3사 통합사 구축을 완료한 한화에어로스페이스(012450)가 장초반 강세다.\n\n\n\n4일 마켓포인트에 따르면 오전 9시24분 현재 한화에어로스페이스는 전거래일 대비 6.73%(6900원) 오른 10만9500원에 거래 중이다. 장중 한때 11만 원까지 오르며 52주 신고가를 갈아치웠다.한화에어로스페이스 전략부문 대표를 맡고 있는 김동관 부회장은 전날 미래 비전을 공유하는 ‘뉴비전 타운홀’ 행사에서 “새로운 기술로 미래를 개척하고, 지속 가능한 내일의 가치를 만드는 초일류 혁신기업이 되자”고 제안했다.아울러 손재일 한화에어로스페이스 대표는 △방산사업 영역을 확대하는 ‘토털 디펜스 솔루션’ △우주사업을 확대하는 ‘에어로스페이스 글로벌리더’ △도심항공모빌리티(UAM) 등으로 진출하는 ‘뉴 모빌리티 패러다임 드라이버’라는 사업 방향을 제시했다. 그는 “자회사는 물론 그룹 내 계열사와의 협력 관계를 확대해 2030년에는 매출 40조원, 영업이익 5조원을 달성하겠다”고 말했다."
    },
    {
        "title": "[특징주]웨이브일렉트로, 39억 규모 자사주 취득 결정에 5%대↑",
        "date": "2023.04.04. 오전 9:26",
        "content": "[이데일리 김응태 기자] 웨이브일렉트로가 자기주식 취득을 결정하면서 강세다. 4일 마켓포인트에 따르면 오전 9시24분 웨이브일렉트로(095270)는 전날 대비 5.88% 상승한 5040원에 거래되고 있다.웨이브일렉트로는 전날 38억8000만원 규모의 자사주 취득을 결정했다고 공시했다. 취득예정주식수는 보통주 80만주다. 취득예상기간은 오는 4월4일부터 7월3일까지다. 취득 방법은 코스닥 시장을 통한 장내 취득이다."
    },
    {
        "title": "삼성자산운용, 美 'SOFR 금리 ETF' 국내 첫 상장",
        "date": "2023.04.04. 오전 9:23",
        "content": "금리 年4.55~4.87% 수준\n\n\n\n[서울경제] 삼성자산운용이 국내 최초로 미국의 무위험 지표금리인 ‘SOFR(Secured Overnight Financing Rate)’ 수익률을 추종하는 ‘KODEX SOFR 금리 액티브 상장지수펀드(ETF)’를 상장한다고 4일 밝혔다.SOFR은 미국채를 담보로 하는 1일물 환매조건부채권(RP) 거래 데이터를 기반으로 매일 산출되는 금리다. 2018년 설정된 후 미국 기준금리 등락에도 자본 손실 없이 지속적으로 수익을 내며 우상향했다.KODEX SOFR 금리 액티브 ETF는 글로벌 기축통화인 달러에 투자하면서 연 4.55~4.87% 수준의 SOFR 금리가 매일 누적되는 ETF다. 투자자는 투자액과 기간 제한 없이 SOFR 금리 수준의 수익을 기대할 수 있다. 예금과 달리 조기에 인출해도 별도의 수수료가 없고 하루만 보유해도 하루치 SOFR 금리가 적용된다.특히 해당 ETF는 기관투자가가 미국 달러로 설정해 환매 가능한 국내 최초의 ETF다. 보유한 달러로 설정·환매할 수 있어 달러 유동성 대응이 보다 편리해진다. 개인투자자가 외화 정기예금이나 외화 RP에서 SOFR 금리 연 4.55~4.87% 수준을 수취하기 위해서는 사전에 투자 기간을 약정해 최소 6개월 이상 자금을 넣어둬야 하지만 SOFR ETF는 기간 제한 없이 투자할 수 있다.또한 이 ETF는 연금에서 미국 달러화에 투자할 수 있는 유일한 ETF다. 퇴직연금 확정기여형(DC), 개인형퇴직연금(IRP) 계좌에서는 최대 70%까지 투자할 수 있고 연금저축계좌에서는 100% 투자 가능하다.임태혁 삼성자산운용 ETF운용본부장은 “이 ETF는 매일매일 미국 SOFR 금리 이자를 받을 수 있고, 특히 기관투자가가 보유한 달러로 설정·환매가 가능한 업계 최초의 상품이기 때문에 기관투자가들이 많은 관심을 보이고 있다”며 “글로벌 대표 안전자산인 달러에 투자하는 동시에 기준금리 수준의 높은 금리를 수취하고 퇴직연금 포트폴리오에 달러 포지션도 구축할 수 있을 것”이라고 말했다."
    },
    {
        "title": "[특징주]셀바스AI, 대화형 AI로봇 사업 추진 소식에 6%대 강세",
        "date": "2023.04.04. 오전 9:23",
        "content": "[이데일리 이용성 기자] 셀바스AI(108860)가 로보티즈와 ‘AI 로봇사업 협력 MOU’를 맺고, 대화형 AI 로봇 사업을 추진하기로 결정하자 장 초반 강세다.\n\n\n\n4일 마켓포인트에 따르면 오전 9시18분 현재 셀바스AI는 전 거래일 대비 6.43% 오른 3만600원에 거래되고 있다. 앞서 셀바스AI는 로보티즈와 ‘AI 로봇사업 협력 MOU’를 맺고, GPT를 응용한 대화형 AI 로봇 사업을 추진하기로 결정했다고 밝혔다. 향후 전망이 밝다는 증권가의 분석이 힘을 더했다. 최재호 하나증권 연구원은 “2022년부터 2027년까지 전 세계 AI 음성기술 시장의 연평균 성장률은 24.4%”라며 “결국 AI 시대의 핵심은 최종적인 커뮤니케이션이 가능한 음성 대화 형태”이며 “국내에서 가장 독보적인 기술력을 보유한 셀바스AI를 주목해야 하는 이유”라고 강조했다."
    },
    {
        "title": "코스피와 코스닥 모두 빨간불...시가총액 상위종목 대부분 강보합세",
        "date": "2023.04.04. 오전 9:20",
        "content": "/사진=임종철 디자인기자.코스피와 코스닥이 동반 상승 중이다.4일 오전 9시10분 기준 코스피 지수는 전일 대비 9.27포인트(0.37%) 오른 2481.61을 나타내고 있다. 개인과 기관이 각각 705억원, 402억원을 순매수하고 외국인 1125억원을 순매도했다. 업종별로 지수는 보합권에 머무르는 모습을 보였다. 섬유의복, 종이목재, 화학, 기계, 건설업 등이 0~1%대 강보합세다. 철강및금속, 전기전자, 의료정밀, 음식료품은 약보합세다. 시가총액 상위종목에서는 LG화학과 현대차, 셀트리온, 삼성바이오로직스, NAVER 등이 강보합세다. SK하이닉스는 3%대 하락세를 보인다. 삼성SDI와 포스코퓨처엠, 카카오는 약보합세다.코스닥 지수는 전일 대비 1.66포인트(0.19%) 오른 856.62를 나타내고 있다. 개인이 490억원을 순매수하고 외국인과 기관이 각각 298억원, 147억원의 매물을 출회했다. 업종별로는 기타 제조, 건설, 음식료·담배가 1% 강세다. 방송서비스, 제약, 통신장비, 소프트웨어, 디지털컨텐츠는 0~1%대 강보합세다. 화학, 반도체, 금융, IT부품은 약보합세다. 종목별로는 레인보우로보틱스가 1%대 강세다. 에스엠, HLB, JYP Ent., 오스템임플란트가 강보합세다. 2차전지주 엘앤에프는 1%대 약세다. 에코프로와 에코프로비엠은 약보합세를 보였다. 이날 원/달러 환율은 전날 대비 6.7원 내린 1309.8원에 거래를 시작했다."
    },
    {
        "title": "코스피, 개인·기관 '사자'에 상승…LG화학 5%대 강세",
        "date": "2023.04.04. 오전 9:20",
        "content": "서울 중구 명동 하나은행 본점 딜링룸 전광판./사진=연합뉴스코스피가 개인과 기관의 순매수세에 힘입어 장 초반 상승하고 있다.4일 오전 9시12분 기준 코스피지수는 전 거래일보다 9.37포인트(0.38%) 상승한 2481.71에 거래되고 있다. 이날 지수는 전 거래일 대비 3.53포인트(0.14%) 오른 2475.87로 출발했다. 유가증권시장에서 개인과 기관은 각각 591억원, 574억원 순매수 중이다. 반면 외국인은 1189억원 매도 우위다.  시가총액 상위 종목 가운데 LG화학이 5% 넘게 오르고 있다. 삼성전자, LG에너지솔루션, 현대차 등도 상승세를 기록 중이다. 반면 SK하이닉스는 2% 넘게 주가가 빠지고 있고 삼성SDI도 소폭 하락 중이다.코스닥도 상승세다. 같은 시간 코스닥지수는 전 거래일보다 2.62포인트(0.31%) 오른 857.58에 거래되고 있다. 지수는 전 거래일 대비 1.04포인트(0.12%) 하락한 853.92로 출발했다.개인은 595억원 순매수 중이며 외국인 기관은 각각 356억원, 170억원 매도 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 8.3원 내린 1308.2원에 거래되고 있다.  간밤 뉴욕증시에서 주요지수는 유가 급등에도 미국 제조업 지표가 부진하게 나오면서 혼조세를 보였다.3일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.98% 상승했다. 스탠더드앤드푸어스(S&P)500지수는 0.37% 올랐고 나스닥지수는 0.27% 밀렸다.석유수출국기구(OPEC)와 러시아 등 비(非)OPEC 주요 산유국들의 협의체인 OPEC+ 소속 산유국들은 지난 2일 다음달부터 하루 100만배럴 이상 원유 생산을 줄일 것이라고 발표했다. 이로 인해 브렌트유 가격은 6% 이상 급등해 1년 만에 가장 큰 하루 상승폭을 기록했다.하지만 이날 미국 제조업 지표가 부진하게 나오면서 증시 상승세는 제한됐다. 미국 공급관리협회(ISM)는 3월 제조업 구매관리자지수(PMI)가 46.3을 기록했다고 밝혔다. 이는 2020년 5월 이후 거의 3년 만에 가장 낮은 수준이다.서상영 미래에셋증권 연구원은 \"미 증시가 ISM 제조업지표 둔화 등에도 불구하고 견조한 모습을 보인 점은 한국 증시에 긍정적\"이라며 \"이를 감안한 한국 증시는 0.3% 내외 상승 출발 후 실적 시즌을 앞두고 종목 장세가 진행될 것으로 전망된다\"고 말했다."
    },
    {
        "title": "[특징주] 2兆 교환사채 발행한 SK하이닉스, 2.6%↓",
        "date": "2023.04.04. 오전 9:20",
        "content": "박정호 SK하이닉스 부회장이 29일 경기 이천 본사에서 열린 정기주주총회에서 발언하고 있다. 사진 제공=SK하이닉스[서울경제] 싱가포르 시장에서 17억 달러(약 2조 2377억 원) 규모의 교환사채(EB)를 발행해 자금을 조달하기로 한 SK하이닉스(000660)의 주가가 하락세다.4일 오전 9시 15분 SK하이닉스는 전날보다 2300원(2.64%) 내린 8만 4900원에 거래되고 있다. 삼성전자가 0.48% 상승세를 보이는 것과 반대되는 행보다.전날 SK하이닉스가 2조 원 규모의 교환사채를 발행하기로 했다는 소식에 투자심리가 얼어붙는 것으로 풀이된다. EB는 기업들이 보유 중인 자회사 또는 다른 회사 주식을 특정 가격에 교환해 주기로 하고 발행하는 회사채를 말한다.SK하이닉스 EB투자자들은 5월 22일부터 2030년 4월 1일까지 EB를 SK하이닉스 보통주와 교환할 수 있다. 교환가액은 상장주식 종가의 127.5%인 11만 1180원 이상이다. 만약 해당 금액 기준으로 전액 교환이 이뤄질 경우 약 2013만 주 규모로, 총 발행 주식의 2.8% 수준이다. SK하이닉스는 EB발행으로 마련한 자금을 원재료 구매 등 운영자금으로 사용할 예정이다.주가는 하락 중이지만 증권가는 EB발행을 긍정적으로 평가하는 모습이다. 김영건 미래에셋증권 연구원은 “업황 및 메모리 가격 전망을 기반으로 추가 조달 가능성은 낮다고 판단한다”며 “이번 결정으로 리스크로 여겨져 온 유상증자 가능성은 낮아졌으며 그룹 내 우호 지분율 소실도 최소화될 것”이라고 말했다."
    },
    {
        "title": "[특징주]시멘트 대란에…고려시멘트 7%대↑",
        "date": "2023.04.04. 오전 9:18",
        "content": "[이데일리 원다연 기자] 건설현장의 시멘트 공급 부족에 4일 고려시멘트(198440) 주가는 7%대 급등세다. 마켓포인트에 따르면 이날 오전 9시 15분 현재 전 거래일 대비 7.30% 오른 2720원에 거래되고 있다. 건설 공사가 본격화하는 봄철 성수기에 접어들며 건설 현장에서는 시멘트 수급 불균형이 발생하고 있는 것으로 나타났다. 대한건설협회는 상위 100위권 이내 중·대형사를 대상으로 조사한 결과에 따르면 시멘트 공급 부족으로 인해 건설현장 63.6%에서 공사가 중단됐거나 지연됐다고 밝혔다."
    },
    {
        "title": "[특징주] SK아이이테크놀로지, 미국 IRA 수혜 기대감에 급등",
        "date": "2023.04.04. 오전 9:17",
        "content": "SK아이이테크놀로지[SK아이이테크놀로지 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = SK아이이테크놀로지가 미국 인플레이션 감축법(IRA)의 수혜가 기대된다는 증권가 분석에 4일 주가가 강세를 보였다.    이날 오전 9시 13분 현재 유가증권시장에서 SK아이이테크놀로지는 전 거래일보다 10.41% 급등한 8만3천800원에 거래되고 있다.    주가는 장중 전일 대비 11.07% 오른 8만4천300원까지 오르기도 했다.    조현렬 삼성증권 연구원은 이날 해당 종목 보고서에서 \"IRA 법안의 세부 지침이 확정되면서 SK아이이테크놀로지에 긍정적인 변화가 기대된다\"며 \"일단 배터리 부품으로 간주되는 분리막에 대한 현지 증설 요구가 늘어날 것으로 보이고, 계약방식도 기존의 스팟 공급계약 위주에서 장기 공급계약 체계로 변할 것\"으로 예상했다.    또 \"중국업체의 분리막을 채택할 경우 미국 정부로부터의 보조금 수령이 어려워질 가능성이 크기 때문에 한국·일본의 분리막 업체가 반사 수혜를 누릴 것\"이라며 \"특히 현재 거의 유일하게 유휴 생산능력을 지닌 SK아이이테크놀로지에 공급 요청이 집중될 가능성이 크다\"고 판단했다.    ykbae@yna.co.kr"
    },
    {
        "title": "[특징주]다이나믹디자인, 니켈 광물 운송판매 법인 인수로 이틀 연속 '上'",
        "date": "2023.04.04. 오전 9:12",
        "content": "[이데일리 이용성 기자] 다이나믹디자인(145210)이 니켈 광물 관련 사업을 확장하면서 장 초반 상한가로 직행했다.\n\n\n\n4일 마켓포인트에 따르면 오전 9시7분 현재 다이나믹디자인은 전 거래일 대비 29.90% 오르며 전날에 이어 상한가를 찍었다. 이는 다이나믹디자인이 니켈 광물 운송판매 법인을 인수했다는 소식이 전해졌기 때문으로 풀이된다. 다이나믹디자인은 전날 니켈 광물 운송 판매 법인 PT. Tirta Alam Mineral(이하 PT. TAM)의 사업권 및 지분취득, 니켈 원광에 대한 판매권 등에 대한 포괄적인 협의각서 (MOA)를 체결했다고 밝힌 바 있다. 이번 MOA에는 니켈 광물 운송판매 라이선스(IUPK P&P)를 보유한 PT.TAM 지분 51% 이상 취득을 합의한 것 뿐만 아니라 연간 60만 톤 이상의 니켈 광물 유통 매출과 일정 수익을 보장받기로 했다고 회사 측은 밝혔다."
    },
    {
        "title": "[특징주]OPEC+ 추가 감산 결정에 정유株 강세…SK이노 4%대↑",
        "date": "2023.04.04. 오전 9:10",
        "content": "[이데일리 양지윤 기자] 정유주가 장 초반 강세다. 석유수출국기구(OPEC)와 러시아 등 비(非) OPEC 주요 산유국들의 협의체인 OPEC플러스(OPEC+)의 추가 감산 결정이 주가를 끌어올리고 있는 것으로 풀이된다.\n\n\n\n4일 마켓포인트에 따르면 오전 9시8분 현재 SK이노베이션(096770)은 전 거래일보다 4.33%오른 18만7800원에 거래되고 있다. 에쓰오일(S-OIL(010950))은 1.82%, 한국석유는16.09% 상승하고 있다. 석유 공급 감소에 가격이 오를 것이라는 기대에 유가가 치솟으면서 주가에도 긍정적인 영향을 미치고 있는 것으로 풀이된다. OPEC+는 5월부터 연말까지 하루 116만배럴 규모의 자발적 추가 감산을 예고했다. OPEC+는 지난해 11월부터 이전 대비 하루 200만 배럴 감산을 해온 상황이다. 여기에 러시아는 3월 하루 50만 배럴 감산을 올해 연말까지 연장할 계획을 밝혔다. 이를 다 합치면 전 세계 수요의 약 3.7%에 해당하는 하루 366만 배럴이 줄게 된다.간밤 뉴욕상업거래소에서 5월 인도분 서부텍사스산원유(WTI) 가격은 전장보다 6.28% 오른 배럴당 80.42달러에 거래를 마쳤다. 이는 지난 6일 이후 가장 높은 수준으로, 상승폭은 지난해 4월12일 이후 가장 큰 폭이다."
    },
    {
        "title": "[특징주]지엔원에너지, 리튬추출 기업 지분 취득에 ‘上’",
        "date": "2023.04.04. 오전 9:10",
        "content": "[이데일리 김응태 기자] 지엔원에너지가 리튬 직접추출 기술을 보유한 엑스트라릿(XtratLit)의 지분을 취득하기로 결정하면서 강세다. 4일 마켓포인트에 따르면 오전 9시6분 지엔원에너지(270520)는 전날 대비 29.92% 상승한 1만3300원으로 상한가를 기록 중이다.지엔원에너지는 전날 194억원 규모의 엑스트라릿 주식 취득을 결정했다고 공시했다. 취득금액은 자기자본 대비 45.87%다. 취득주식수는 75만주다. 취득 후 소유 지분비율은 29.88%다. 취득방법은 현금취득이다. 취득예정일자는 오는 6일이다.회사 측은 지분 취득 목적에 대해 “리튬사업 전략적 제휴를 통한 사업 확장“이라고 설명했다."
    },
    {
        "title": "[특징주]SK하이닉스, 2兆 규모 해외 교환사채 발행에 3%대↓",
        "date": "2023.04.04. 오전 9:09",
        "content": "[이데일리 이정현 기자] 운영자금 조달 목적으로 15억달러(약 1조9745억원) 규모 해외 교환사채(EB) 발행을 결정한 SK하이닉스(000660)가 장초반 약세다.\n\n\n\n4일 마켓포인트에 따르면 오전 9시5분 현재 SK하이닉스는 전 거래일 대비 3.90%(3400원) 하락한 8만3800원에 거래 중이다.SK하이닉스는 전날 운영자금 조달을 목적으로 1조9745억 원 규모 해외 교환사채 발행을 결정했다고 공시했다. 교환대상은 SK하이닉스 자기주식 1775만9040주이며 이는 총 발행주식의 2.4% 규모다. 교환가액은 이날 SK하이닉스 종가인 8만7200원의 127.5%인 11만1180원이다.이번 교환사채는 싱가포르 증권거래소에 상장된다. 사채 만기일은 2030년 4월 11일이다.SK하이닉스 측은 “교환사채를 통해 조달한 자금은 원재료 구매 등 자사 운영자금으로 사용할 예정”이라고 밝혔다."
    },
    {
        "title": "한투증권 \"반도체 업황 바닥 통과 가능성…실적우려 완화 기대\"",
        "date": "2023.04.04. 오전 9:08",
        "content": "삼성전자 1분기 영업익 -95% 전망(서울=연합뉴스) 강민지 기자 = 삼성전자는 오는 7일 1분기 잠정 실적을 발표할 예정이다. 연합인포맥스가 최근 1개월 내 발표된 증권사 실적 전망(컨센서스)을 집계한 결과 현재 삼성전자의 1분기 영업이익 추정치는 7천201억원이다. 이는 작년 1분기 영업이익 14조1천214억원 대비 94.9% 급감한 수준이다. 사진은 2일 서울 삼성전자 서초사옥 모습. 2023.4.2 mjkang@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 한국투자증권은 4일 최근 국내 상장사들의 실적 하향 조정을 주도해온 반도체 기업의 실적이 상반기에 바닥을 통과할 가능성이 크고 실적 우려도 차츰 완화될 것으로 내다봤다.    염동찬 연구원은 올해 1분기 실적을 전망하는 보고서에서 \"1분기 실적이 긍정적일지를 보려면 올해 이익 추정치의 하향 조정을 이끈 반도체 업종의 이익이 돌아설 수 있을지를 체크해야 한다\"면서 이같이 예상했다.     그는 \"정보기술(IT) 업종은 실적발표 기간 막바지인 지난달에만 영업이익이 34% 하향 조정됐다\"면서 \"IT 업종 중에서도 특히 삼성전자와 SK하이닉스 등 반도체 업종의 이익 추정치 하향 조정이 전체 한국기업 실적 하향 조정을 이끌었다\"고 봤다.     한국투자증권에 따르면 지난해 기준 삼성전자는 코스피200 상장사들의 전체 영업이익에서 27%를 차지했다.    염 연구원은 국내 반도체 종목과 유사한 실적 흐름을 보여온 마이크론의 실적에 주목했다.     그는 \"마이크론이 지난달 말 실적을 발표했는데 이번 분기(2022년 12월∼올해 2월)를 바닥으로 주당순이익(EPS)이 점차 개선될 것으로 전망했다\"며 \"과거 마이크론 실적이 삼성전자나 SK하이닉스와 유사하게 움직여 왔다는 점에서 마이크론의 실적 바닥 통과는 긍정적\"이라고 평가했다.     그러면서 \"마이크론 실적에 대한 시장 추정치는 2월 분기를 바닥으로 개선될 것으로 형성돼 있고, 삼성전자 실적에 대한 추정치는 6월 분기(2분기)가 바닥이 될 것으로 형성돼 있다\"고 분석했다.    염 연구원은 \"반도체 실적의 바닥 통과 가능성을 감안한다면 이익 추정치 하향 조정 행보에 대한 최근의 우려는 점차 완화될 수 있을 것\"으로 전망했다.    그는 또 최근 상장사 전반적인 이익 전망치 조정과 관련해 \"상반기 이익 추정치 조정이 하반기보다 더 큰 폭으로 진행됐다\"며 \"상반기 이익 추정치가 좀 더 보수적으로 변한 만큼 1분기 실적이 예상보다 나쁘지 않을 경우 2분기 상장사 실적 추정치는 상향 조정될 여지가 있다\"고 말했다.     ykbae@yna.co.kr"
    },
    {
        "title": "코스닥, 외인·기관 ‘팔자’ 속 보합권 등락…850선",
        "date": "2023.04.04. 오전 9:07",
        "content": "개인 홀로 ‘사자’…업종별·시총상위주 상승 우위음식료 1%대 상승…금속·종이목재 1% 미만↓셀트리온헬스케어↑…에코프로주 1%대 하락[이데일리 이은정 기자] 4일 코스닥 지수가 장 초반 외국인과 기관의 동반 ‘팔자’ 속 보합권에서 등락을 이어가고 있다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시5분 코스닥 지수는 전 거래일보다 0.12포인트(0.01%) 상승한 855.08를 기록하고 있다. 이날 지수는 853선에서 출발했다.간밤 뉴욕증시 주요 지수는 혼조세를 보였다. 다우존스 30 산업평균지수는 전 거래일 대비 0.98% 상승한 33601.15를 기록했다. 에너지주가 상승하며 대형주 중심의 스탠더드앤드푸어스(S&P) 500지수는 0.37% 오른 4124.5, 기술주 위주의 나스닥 지수는 0.27% 내린 1만2189.45를 기록했다.한지영 키움증권 연구원은 “인플레이션 불확실성 상존, 미국 ISM 신규주문 부진에도 예상보다 양호한 미국 증시 결과, 달러화 약세 전환에 따른 원·달러 환율 하락 등 영향에 견조한 주가 흐름을 보일 전망”이라고 말했다.이어 “장중에는 2차전지주에 대한 수급 쏠림 현상, 할인판매에 따른 마진 악화 우려가 촉발한 테슬라(-6.1%) 주가 급락, SK하이닉스의 약 2조원 규모 해외교환사채 발행 소식 등을 소화할 것”이라며 “반도체, 2차전지, 자동차 종목 차별화 장세가 예상된다”고 덧붙였다.수급별로는 외국인 195억원, 기관은 48억원 팔아치우고 있다. 개인은 275억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 204억원 매도 우위를 보이고 있다. 업종별로는 상승 우위다. 음식료담배는 1%대, 통신장비, 방송서비스, 제약, 통신방송서비스, 컴퓨터서비스, 정보기기, 소프트웨어, 오락문화, 비금속, 유통, 인터넷, 디지털컨텐츠, 의료정밀기기, 기계장비는 1% 미만 오르고 있다. 금융, 종이목재, 일반전기전자, IT H/W, 금속, 건설, 제조는 1% 미만 하락하고 있다.시총상위주들은 전반이 상승 우위다. 셀트리온헬스케어(091990), HLB(028300), 카카오게임즈(293490), 셀트리온제약(068760), 오스템임플란트(048260), 펄어비스(263750), JYP Ent.(035900)는 1% 미만 상승하고 있다. 에코프로(086520), 에코프로비엠(247540)은 1%대, 엘애에프, 천보(278280)는 1% 미만 하락하고 있다."
    },
    {
        "title": "코스피, 0.14% 오른 2475.87 출발",
        "date": "2023.04.04. 오전 9:04",
        "content": "사진=뉴스1 [파이낸셜뉴스] 4일 코스피는 전일보다 3.53p(0.14%) 오른 2475.87에 출발했다.   코스닥지수는 전날보다 1.04p(0.12%) 내린 853.92에 거래를 시작했다."
    },
    {
        "title": "코스피, 2,470대 강보합 출발…코스닥은 약보합",
        "date": "2023.04.04. 오전 9:03",
        "content": "딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 채새롬 기자 = 코스피가 4일 강보합으로 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 1.66포인트(0.07%) 오른 2,474.00이다.    지수는 전장보다 3.53포인트(0.14%) 오른 2,475.87로 개장했다.    같은 시각 코스닥지수는 전장보다 1.50포인트(0.18%) 내린 853.46이다.     srchae@yna.co.kr"
    },
    {
        "title": "\"1분기 IPO 따상 5종목…2분기도 준비기업 양호할 것\"",
        "date": "2023.04.04. 오전 8:54",
        "content": "유진투자증권 보고서[이데일리 김보겸 기자] 올해 1분기 기업공개(IPO) 시장에서 ‘따상(공모가 대비 100%+시초가 대비 약 30%=160% 상승)’ 종목이 5개를 기록하는 등 호황을 기록했다. 2분기에도 상장을 준비 중인 기업 수는 양호한 수준을 보일 것이란 전망이다. \n\n\n\n박종선 유진투자증권 연구원은 4일 “올 1분기 IPO 시장은 따상 종목 5개사, 공모가 대비 시초가가 100%인 종목은 10개사에 이르면서 호황 수준을 보였다”고 밝혔다. 공모 주식 수는 28개 기업으로 과거 역대 평균 22개 대비 소폭 상승한 양호한 수준을 보였다. 하지만 IPO 공모 금액은 7000억원, 상장 시가총액은 약 3조원으로 역대 1분기 평균 대비 각각 절반에 그치면서 부진했다. 기관수요예측경쟁률은 1077:1, 일반청약경쟁률은 881:1을 기록하면서 지난해 하반기 부진을 벗어나 회복세를 보였다. 특히 공모가 밴드 상단 이상 비중이 81.3%로 크게 회복세로 전환하면서 기관수요예측 경쟁률은 지난해 963:1 대비 크게 상승했다. 수익성 측면에서 전체적으로 역대 높은 수준의 수익률을 달성했다고도 박 연구원은 봤다. 그는 “공모가 대비 첫날 시초가로 매도할 경우 78.1%의 높은 평균 수익성을 보였으며 공모가 대비 현재주가 수익률은 133.8%로 역대 가장 높은 수익성”이라고 짚었다. 기술성장기업 비중도 30.4%로 높은 수준을 회복했다. 2분기도 상장을 준비 중인 기업 수가 양호한 수준을 보일 것이란 전망이다. 박 연구원은 “2분기 이후 상장을 준비하고 있는 심사청구 기업은 현재 40개 기업, 심사 승인 후 준비하고 있는 기업은 9개”라며 “최근 승인을 청구한 기업 및 승인받은 기업 중 대어급은 거의 없을 것”이라고 관측했다. 대부분 중소형 기업 중심으로 상장이 추진될 것이란 전망이다."
    },
    {
        "title": "엠씨넥스, 새로운 먹거리 '전장'...최선호 종목 유지-대신증권",
        "date": "2023.04.04. 오전 8:47",
        "content": "엠씨넥스 CI. [파이낸셜뉴스] 대신증권은 4일 엠씨넥스의 전장 매출이 늘어날 것이라며 휴대폰 부품 중 최선호주로 꼽았다. 투자의견은 '매수', 목표주가는 4만1000원을 각각 유지했다.   대신증권에 따르면 엠씨넥스의 올해 1·4분기 연결기준 매출은 2500억원으로 전년 동기 대비 17.1% 감소할 전망이다. 영업이익은 50억원으로 지난해 같은 기간보다 25.3% 증가할 것으로 기대된다. 삼성전자의 갤럭시S23 판매가 양호하고, 믹스 효과가 나면서 휴대폰향 부품의 영업이익률이 개선될 것이란 설명이다.   특히 올해 연간 영업이익은 297억원으로 지난해보다 177% 불어날 것으로 보인다. 새로운 성장 주체인 전장과 관련한 매출이 증가하면서 올해 주목할 투자 포인트라는 분석이다.   박강호 대신증권 연구원은 \"현대·기아차의 올해 프리미엄 모델에 자율주행 3단계를 적용하면 통합제어시스템(DCU) 부품의 신규 매출이 예상된다\"며 \"자동차의 전장화로 전체 카메라의 개수가 증가하고, 화소 수상향이 진행되면서 엠씨넥스의 평균 공급 가격도 올라갈 것\"이라고 내다봤다.   실제 전장향 매출 비중은 지난해 16%에서 2025년 25%로 확대될 전망이다. 자율주행 3단계가 올해 기아 EV9에 처음 적용 시작되면서 내년에는 G90에 추가가 예상되는 점도 긍정적이다."
    },
    {
        "title": "[굿모닝증시]경기 둔화 가능성…코스피 상승 출발 후 종목 장세 전망",
        "date": "2023.04.04. 오전 8:30",
        "content": "코스피가 0.3% 내외 상승 출발 후 종목 장세를 연출할 것으로 전망된다.전날 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 327.00포인트(0.98%) 상승한 3만3601.15에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 15.20포인트(0.37%) 상승한 4124.51을, 나스닥지수는 전장보다 32.45포인트(0.27%) 하락한 1만2189.45에 거래를 마쳤다.\n\n\n\n[이미지출처=연합뉴스]석유수출국기구(OPEC)와, 러시아 등 비(非)OPEC 주요 산유국들의 협의체인 OPEC+ 소속 산유국들은 지난 2일 다음달부터 하루 100만 배럴 이상 원유 생산을 줄일 것이라고 발표했다. 이에 따라 브렌트유 가격은 6% 이상 급등해 1년 만에 가장 큰 하루 상승폭을 기록했다.국제유가가 급등하자 인플레이션 우려가 부각되며 기술주 중심으로 부진한 모습을 보였다. 또 ISM 제조업지수가 3년 내 최저치를 기록하면서 미국 경기 둔화 우려까지 부각되며 하락폭이 확대됐다.다만 에너지와 인플레이션 방어 업종이 강세를 보였고 장 후반 달러 약세 및 금리 하락 등으로 대형 기술주 중심으로 반발 매수세가 유입되면서 나스닥은 낙폭을 축소했다.전날 모건스탠리캐피탈인터내셔널(MSCI) 한국 지수 상장지수펀드(ETF)는 0.59% 하락했다. 반면 MSCI 신흥지수 ETF는 0.2% 상승했다. 이를 감안하면 코스피는 0.3% 내외 상승 출발할 것으로 예상된다.서상영 미래에셋증권 연구원은 “미 증시가 ISM 제조업지표 둔화 등에도 견조한 모습을 보인 점은 국내 증시에 긍정적”이라며 “주목할 부분은 경기 둔화 가속화 가능성이 더욱 커지자 대형 기술주가 장 후반 하락폭을 축소하거나 상승 전환한 점”이라고 설명했다. 이어 “이는 결국 경기 침체 시기에 견고한 재무제표를 기반으로 한 기업들로 쏠림 현상이 높아질 수 있음을 보여준다”며 “한국 수출의 강력한 선행지표인 ISM 제조업지수가 최저치를 기록했지만 국내 증시는 소폭 상승 출발 후 실적 시즌을 앞두고 종목 장세를 연출할 것”으로 내다봤다.한지영 키움증권 연구원은 “이날 국내 증시는 인플레이션 불확실성, 미국 ISM 신규 주문 부진에도 예상보다 양호한 미국 증시 결과, 달러 약세로 역외 원·달러 환율 하락 등에 힘입어 견조한 주가 흐름을 보일 것”으로 전망했다. 이어 “장중에는 2차전지주에 대한 수급 쏠림 현상, 할인 판매에 따른 마진 악화 우려가 촉발한 테슬라 급락, SK하이닉스의 약 2조원 규모 해외 교환사채 발행 소식 등을 소화해 가면서 차별화된 종목 장세를 보일 것”으로 내다봤다.한편 뉴욕차액결제선물환(NDF) 원·달러 환율 1개월물은 1306.15원으로 이를 반영하면 이날 원·달러 환율은 11원 하락 출발할 것으로 예상된다."
    },
    {
        "title": "“두산밥캣, 가치주 아닌 성장주…목표가 5.8만”",
        "date": "2023.04.04. 오전 8:28",
        "content": "[신한투자증권 보고서]\n\n\n\n사진제공=두산밥캣[서울경제] 신한투자증권이 두산밥캣(241560)에 대해 북미·유럽시장에서의 1분기 매출이 크게 성장할 전망이라며 목표주가를 상향했다.4일 신한투자증권은 두산밥캣의 목표주가를 기존 5만 1000원에서 5만 8000원으로 높였다.이동헌 신한투자증권 연구원은 “두산밥캣의 북미·유럽 시장 내 1분기 매출액은 전년 동기 대비 27% 늘어날 것”이라며 “산업차량 부문의 실적은 공급망 적체 해소, 북미 리쇼어링(해외 공장 자국 복귀) 투자에 달려있다”고 말했다.신한투자증권은 두산밥캣의 1분기 매출과 영업이익을 각각 2조 1006억 원, 2297억 원으로 내다봤다. 증권가 추정치 평균을 각각 6.2%, 12.5% 웃도는 수준이다.이 연구원은 “주가주식스와프(PRS)의 잠재적 매도 물량(오버행) 우려가 해소되며 수급이 개선됐다”며 “최근 미국 스테이츠빌 공장을 준공하는 등 재투자가 효율적으로 집행되고 있어 두산밥캣은 가치주에서 성장주로 전환하고 있다는 판단”이라고 말했다."
    },
    {
        "title": "[3분증시] 뉴욕증시, 유가 급등 속 혼조세…다우 0.98%↑",
        "date": "2023.04.04. 오전 8:24",
        "content": "[앵커] 세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 권용욱 기자 나와있습니다. 어서오세요.먼저 간밤 미국 증시부터 정리해주시죠.[기자]네. 간밤 뉴욕 증시는 유가 급등 속에 혼조세를 보였습니다. 유가가 크게 오르는 것은 에너지 주가에 긍정적이지만, 동시에 물가 우려를 키우는 요인인데요. 마감가를 살펴보면, 다우지수는 전장보다 0.98% 상승했고, S&P500 지수는 0.37% 올랐습니다. 반면에 나스닥지수는 0.27% 내렸습니다. 간밤 시장에 가장 큰 영향을 미친 재료는 산유국들의 추가 감산 발표였는데요. 석유수출기구, OPEC과 러시아 등 비OPEC 주요 산유국의 협의체인 OPEC플러스 소속 산유국들은 다음달부터 하루 100만 배럴 이상의 원유 생산을 줄이겠다고 발표했습니다. 이에 따라 국제 유가인 브렌트유 가격이 6% 이상 급등해 1년 만에 가장 큰 하루 상승폭을 보였는데요. 유가가 치솟을 수 있다는 전망에 에너지 기업들의 주가가 일제히 올랐습니다. 엑슨모빌이 6% 가까이 뛰었고 셰브론, 옥시덴탈석유 등도 각각 4% 이상 올랐는데요. 하지만 에너지주를 제외한 다른 종목에 대한 투자 심리는 위축됐습니다. 유가가 크게 오른다면 인플레이션이 다시 자극될 수 있고, 이렇게 되면 연방준비제도의 긴축 강도도 더 강해질 수 있기 때문인데요. 이런 영향으로 금리에 민감한 기술주 중심의 나스닥 지수가 간밤에 빠졌습니다. 연준 내부에서도 이번 원유 감산 소식에 대한 평가가 나오고 있는데요. 세인트루이스 연방준비은행의 제임스 불러드 총재는 \"유가는 변동이 심해 일부가 인플레이션에 영향을 미칠 수 있다\"며 \"이것은 연준의 일을 조금 더 복잡하게 할 수 있다\"고 말했습니다.[앵커]간밤에는 미국 제조업 경기가 좋지 못하다는 지표 발표도 있었다고요.[기자]네, 그렇습니다. 제조업 지표가 부진하게 나왔는데, 이는 경기 침체 우려를 키우면서도 인플레이션 우려는 다소 덜어주는 쪽으로 해석되고 있습니다. 미국 공급관리협회에 따르면 3월 제조업 구매관리자지수는 46.3을 기록했는데요. 이는 거의 3년 만에 가장 낮은 수준이었습니다. 이 지수가 50을 밑돌면 업황이 위축되고 있다는 뜻인데요. 제조업 경기는 4개월째 위축되고 있습니다. 다만, 이번 지표에서 고용시장이 둔화되고 있다는 신호도 확인됐는데요. 고용시장의 열기가 가라앉으면 인플레이션 압력을 일부 덜어주는 역할을 할 수 있습니다. 조만간 나오게 되는 미국 고용지표 등을 계속해서 주목해봐야겠습니다.[앵커] 개별 종목별로 보면 테슬라 같은 전기차 관련 주가가 눈에 띄었네요.[기자]네 우선, 테슬라 주가가 6% 이상 내렸는데요. 지난 1분기 차량 인도량이 시장 예상치를 밑도는 수준으로 나타났기 때문입니다. 다른 전기차 업체인 리비안 주가는 1% 넘게 하락했는데요. 리비안은 전분기보다 인도량과 차량 생산이 모두 줄어들면서 주가 하락 압력을 받았습니다.[앵커] 마지막으로 오늘 코스피 전망까지 짚어주시죠.[기자]네. 어제 코스피는 국제유가 급등에 대한 부담으로 소폭 하락했는데요. 지수는 2,473부근에서 거래됐습니다. 오늘 코스피는 보합권 근처에서 출발할 것으로 전망됩니다.유가 급등이 세계 인플레이션을 다시 자극할 수 있다는 우려가 시장 발목을 잡을 수 있는데요. 다만, 어제 우리 증시가 유가 재료를 어느 정도 소화했다는 점에서 지수의 하락 압력이 제한될 수 있겠습니다. #뉴욕증시 #코스피 #3분증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "美 증시 상승·약달러에…K증시 강보합 출발 예상 [증시 개장 전 꼭 알아야 할 5가지]",
        "date": "2023.04.04. 오전 8:24",
        "content": "미 공급관리협회(ISM)의 3월 제조업 구매관리자지수(PMI)가 예상치를 하회했음에도 뉴욕증시는 상승 마감했다. 4일 국내 증시는 미 증시와 약달러의 영향으로 강보합 출발이 예상된다. 이후 반도체, 2차전지, 자동차 관련주들 내에서 차별화된 종목 장세가 펼쳐질 것으로 전망된다.  증시 강보합 출발 예상미 증시가 3월 PMI 둔화에도 견조한 모습을 보인 점은 한국 증시에 긍정적으로 작용할 전망이다. 다우지수 강세의 주요 원인이 국제유가 급등에 따른 에너지 업종 강세였다는 점에서 영향을 제한적일 수 있다는 분석도 나온다. 서상영 미래에셋증권 연구원은 \"경기 둔화 가속화 가능성이 더욱 높아지자 미 증시에서 대형 기술주가 장 후반 하락폭을 축소하거나 상승 전환한 점은 주목할 만 하다\"며 \"경기 침체시기에 견고한 재무제표를 기반으로 한 기업들로 쏠림 현상이 높아질 수 있음을 보여주기 때문\"이라고 말했다. 이어 \"이를 감안 한국 증시에서도 대형주 중심으로 견조한 모습을 이어갈 것으로 전망된다\"며 \"코스피지수는 0.3% 내외 상승 출발이 예상된다\"고 했다.염승환 이베스트투자증권 이사는 \"테슬라의 급락은 국내 2차전지에 부담이 될 전망\"이라며 \"3월 가장 좋았던 2차전지, 반도체 소부장이 조금 조정을 받는다면 유가 상승 및 가격 매력이 커진 조선, 건설, 기계 등 기자재 관련주가 단기적으로 부각될 것\"이라고 설명했다.한지영 키움증권 연구원은 \"80달러대인 국제유가가 올해 하반기 이후 90달러 이상을 지속적으로 유지하지 않는 이상 이번 산유국 감산 결정이 인플레이션의 게임체인저가 될 가능성은 낮다\"며 \"단기적으로 인플레이션 변동성 확대에 대한 시장의 민감도가 높아지는 것은 불가피할 전망이지만 인플레이션 하락 추세, 증시의 하방 경직성, 연말까지의 우상향 추세 등 기존의 경로를 훼손시키지는 않을 것으로 판단한다\"고 말했다. 美 증시 혼조세 마감미국 뉴욕증시는 산유국들의 추가 감산 발표에 따른 인플레이션 우려를 소화하는 한편, 미국 제조업 지표가 부진하게 나오면서 혼조세를 보였다.3일(미 동부시간) 뉴욕증권거래소에서 다우존스30지수는 327.00포인트(0.98%) 상승한 33601.15에 거래를 마감했다. S&P500지수는 15.20포인트(0.37%) 상승한 4124.51에, 나스닥지수는 전장보다 32.45포인트(0.27%) 하락한 12189.45에 각각 거래를 마쳤다.유가가 오르면서 뉴욕증시에서 에너지 관련주들이 호조를 보였다. 셰브론은 주가가 4% 이상 올랐고, 엑슨모빌 주가는 5.9%대 급등했다.전기차 관련 종목들도 눈길을 끌었다. 테슬라 주가는 6% 이상 내렸다. 테슬라의 지난 1분기 차량 인도량이 가격 인하에도 불구하고 월가의 예상을 소폭 하회했기 때문으로 해석된다. 리비안 오토모니브 역시 주가가 1% 이상 내렸다. 리비안은 전분기보다 인도량과 생산이 모두 줄어들면서 주가가 약세를 보였다.유가 상승에 따른 인플레이션 우려도 더욱 커졌다. 미 중앙은행(Fed)의 금리인상 경로가 더 높은 수준에서 오래 지속될 가능성에 힘이 실렸다.제임스 불러드 세인트루이스 연은 총재는 이날 한 인터뷰에서 \"OPEC의 이번 결정은 놀라운 일이지만 지속적인 영향을 미칠지는 미지수\"라며 \"유가는 변동이 심해 따라잡기 어렵지만 일부가 인플레이션이 영향을 미칠 수 있고, 이는 연준의 일을 좀 더 어렵게 만들 수 있다\"고 말했다.ISM은 3월 PMI가 46.3을 기록했다고 밝혔다. 이는 2020년 5월 이후 거의 3년 만에 가장 낮은 수준이다. 이날 부진한 경제 지표는 경기 침체 우려를 다시 자극하며 주가 지수 상승을 제한했다. 리스타드 에너지의 빅터 폰스포드 분석가는 \"산유국들의 자발적인 감산에 따른 올해 남은 기간 유가 상승 전망은 글로벌 인플레이션을 부추길 수 있다\"며 \"이는 전 세계 중앙은행들의 금리 인상에 대한 매파적 입장을 강화시킬 것\"이라고 말했다.업종 지수 별로 보면 에너지 지수가 4% 이상 급격히 올랐다. 헬스, 소재, 통신 관련 지수도 상승했다. 반면 임의 소비재와 부동산, 유틸리티 관련 지수는 하락했다. 3월 소비자물가 상승폭 1년만에 최소지난달 물가 상승률이 4% 초반대로 1년 만에 가장 낮은 폭으로 둔화했다. 석유류가 두 달째 하락하고 가공식품의 상승세도 둔화했지만, 채소류 등 농산물은 오름세를 키웠다4일 통계청이 발표한 '2023년 3월 소비자물가동향'에 따르면 지난달 소비자물가지수는 110.56(2020년=100)으로 작년 같은 달보다 4.2% 올랐다. 이는 전월 상승률(4.8%)보다 0.6%포인트 낮은 것으로 작년 3월(4.1%) 이후 12개월 만에 가장 낮은 상승 폭이다.물가 상승세는 작년 4월 4.8%, 5월 5.4%, 6월 6.0%, 7월 6.3%까지 가파르게 치솟은 뒤 점차 둔화하는 양상이다. 작년 10월(5.7%)과 올해 1월(5.2%)에는 공공요금 인상에 상승 폭을 전월보다 확대했으나, 최근 두 달 새 1%포인트 낮아졌다.상승률이 크게 둔화한 데에는 석유류 가격이 내린 영향이 컸다. 석유류는 1년 전보다 14.2% 내리며 2월에 이어 두 달째 하락세가 이어졌다. 2020년 11월(-14.9%) 이후 가장 큰 폭의 하락이다.가공식품은 9.1% 올라 여전히 상승률이 높았지만, 전월(10.4%)보다는 오름세가 둔화했다. 이러한 영향에 공업제품은 2월 5.1%에서 3월 2.9%로 상승률이 낮아졌다.반면 농축수산물은 3.0% 올라 전월(1.1%)보다 상승 폭이 커졌다. 농산물이 4.7% 올랐다. 특히 채소류 가격이 원가 상승 등의 영향으로 13.8% 올랐다. 축산물은 1.5% 내려 전월(-2.0%)에 이어 하락하는 흐름이 이어졌다. 수산물은 7.3% 올랐다.전기·가스·수도는 28.4% 올라 전월(28.4%)에 이어 관련 통계 작성이 시작된 2010년 이후 최고치를 이어갔다. 개인서비스는 5.8% 올라 전월(5.7%)보다 상승 폭을 높였다. 외식이 7.4%로 전월(7.5%)보다 둔화했지만 외식외 개인서비스가 4.6%로 전월(4.4%)보다 상승 폭을 키운 영향이다.물가의 기조적 흐름을 보여주는 근원물가(농산물 및 석유류 제외 지수)는 4.8% 올라 전월(4.8%)과 상승률이 같았다. 또 다른 근원물가 지표인 식료품 및 에너지 제외 지수는 4.0% 상승했다. 자주 구매하는 품목 위주로 구성돼 체감물가에 가까운 생활물가지수는 4.4% 올라 전월(5.5%)보다 상승세가 둔화했다.김보경 통계청 경제동향통계심의관은 \"작년 하반기 이후 소비자 물가 상승 흐름이 둔화하고 있다고 보이며, 작년 상반기에 많이 상승한 기저효과를 감안하면 하반기로 갈수록 안정화될 가능성은 높아 보인다\"면서도 \"다만 공공요금 인상 요인과 석유류를 비롯한 국제 원자재 가격, 서비스 부문의 오름세가 아직 높은 수준을 유지해서 여러 불확실한 요인이 있다\"고 말했다. \"제조업 27%·서비스업 31%는 한계기업\"지속된 금리 인상으로 제조업 기업 4곳 중 1곳, 서비스업 기업 3곳 중 1곳은 이익으로 이자조차 내기 어려운 상황에 놓인 것으로 나타났다.4일 국회예산정책처가 KIS 밸류서치 자료를 활용, 상장기업을 대상으로 분석한 결과 제조업 조사 대상 1542개 중 지난해 3분기 말 기준 418개(27.1%)가 한계기업으로 추정됐다. 이는 2021년 말 263개(17.1%)와 비교하면 155개, 10%포인트 급증한 것이다. 한계기업은 영업 활동으로 이자 비용을 감당하지 못하는 재무적 곤경 상태가 지속되는 기업이다.이번 분석에서 예산정책처는 2019년부터 이자보상배율(영업이익/이자비용)이 1을 초과하지 않는 기업을 한계기업으로 정의하고 2021년 말과 지난해 3분기 기준으로 각각 산출했다. 제조업 중 지난해 3분기 기준 한계기업이 가장 많은 업종은 기계·전기·전자로 197개에 달했다. 2021년 말(116개)과 비교하면 81개가 늘어났다. 석유화학에서 31개(83→114개), 운송장비에서 14개(25→39개)가 늘어나는 등 한계기업 증가가 두드러졌다.서비스업의 경우 조사대상 814개 중 지난해 3분기 말 기준 31.4%인 252개가 한계기업으로 추정됐다. 전년 말 기준 191개(23.5%)와 비교하면 61개, 7.9%포인트 늘어났다. 업종 별로는 영상출판정보통신이 23개(55→78개), 도소매가 12개(48→60개) 증가했다.예산정책처는 이런 한계기업 증가 원인으로 최근의 금리인상 영향을 꼽았다. 대출금리 인상은 민간 소비 부진, 설비투자 위축 등으로 기업 생산활동을 감소시키고, 자금조달 비용을 증가시켜 기업 수익성에 악영향을 미친다. 경기 침체에 카드 평균 지출액 감소코로나19 방역이 완화되면서 지난 2월에 전체적인 카드 소비가 늘었지만 경기 침체의 영향으로 카드 평균 지출액은 줄어든 것으로 나타났다.4일 여신금융협회에 따르면 지난 2월 신용카드와 체크카드, 선불카드를 합친 전체 카드의 평균 승인액은 4만3857원으로 전년 동월 대비 2.2% 줄었다.전체 카드 중 신용카드의 지난 2월 평균 승인액은 5만5267원, 체크카드는 2만4654원으로 전년 동월보다 각각 3.1%와 0.4% 감소했다. 카드 유형별로 보면 개인카드는 지난 2월 평균 승인액이 3만8553원으로 0.8% 줄었다. 법인카드는 12만8106원으로 9.5%나 급감했다.반면 지난 2월 전체 카드 승인 실적을 보면 승인 건수는 20억건, 승인액은 87조5000억원으로 각각 전년 동월 대비 15.8%, 13.3% 증가했다.세부적으로 보면 운수업의 카드 승인액이 1조4700억원으로 전년 동월 대비 129.2% 급증했고 숙박·음식점업은 11조6100억원으로 48.7% 늘었다. 사회적 거리두기가 풀리면서 많은 사람이 대외 활동을 개시함에 따라 카드 자체를 많이 쓰면서 전체 카드 승인액은 늘었지만, 고금리 등 대내외 악재로 개인별 돈 씀씀이는 줄어들었음을 보여준다."
    },
    {
        "title": "SK하이닉스, 유상증자 리스크 완화…‘매수’ 유지-미래에셋",
        "date": "2023.04.04. 오전 8:20",
        "content": "[이데일리 원다연 기자] 미래에셋증권은 4일 2조원 규모의 교환사채 발행을 결정한 SK하이닉스(000660)에 대해 리스크로 여겨져온 유상증자 가능성이 낮아졌다고 평가하며 기존 매수 의견과 함께, 목표 주가 12만원을 유지한다고 밝혔다. 전일 종가는 8만 7200원이다. SK하이닉스는 전날 운영자금 조달을 목적으로 1조 9745억원 규모 해외 교환사채 발행을 결정했다고 공시했다. SK하이닉스 자기주식 1775만 9040주가 교환 대상이다. 이는 총 발행주식의 2.4% 규모다. 교환 가액은 11만 1180원이다. 김연건 미래에셋증권 연구원은 “회사의 지난해 4분기말 재고자산이 완제품 기준 3조 8000억원, 재공품 기준 9조원에 달하는 상황에서 현금원가 이하의 판매를 통한 현금화보다는 재고 고수의 의지가 일부 반영된 것으로 판단한다”고 밝혔다. 김 연구원은 “이번 결정으로 인해 자본 조달 방향성과 관련해 리스크로 여겨져온 유상증자 가능성은 낮아졌다고 판단한다”며 “업황 및 메모리 가격 전망을 기반으로 추가 조달 가능성은 낮다 판단하며, 만약의 경우에도 자사주 400만주 중 처분 이후 230만주의 활용이 우선시 될 것”이라고 봤다. 그는 “최근 대기업의 조달 사례를 참고하면, 지분증권과 관련된 조달의 경우 계열사간의 일부 출자 가능성도 배제할 수 없으며 그룹내 우호 지분율 소실은 최소화될 가능성도 있다”며 “주당 가치가 잠재적으로 2.4% 희석될 수 있으나, 리스크 완화의 측면을 고려해 목표 주가를 유지한다”고 밝혔다. \n\n\n\n경기도 이천시 SK하이닉스 본사 모습. (사진=연합뉴스)"
    },
    {
        "title": "“LG전자, 1분기 어닝 서프라이즈…주가 재평가 기대”",
        "date": "2023.04.04. 오전 8:17",
        "content": "[KB증권 보고서]\n\n\n\nLG전자가 유럽에서 출시한 실내외기 일체형 히트펌프 신제품 써마브이 R290 모노블럭. 사진제공=LG전자[서울경제] KB증권이 LG전자(066570)에 대해 기존 상저하고의 실적패턴에서 벗어나 저평가 탈피가 기대된다고 분석했다.4일 김동원 KB증권 연구원은 “LG전자 1분기 영업이익은 1조 3000억 원으로 증권가 전망치를 19.3% 상회하는 어닝 서프라이즈가 예상된다”며 “올해가 저평가 국면 탈피의 원년이 될 전망”이라고 말했다.그는 2분기까지 LG전자의 실적 성장세가 이어질 것으로 봤다. 김 연구원은 “2분기에는 전년 대비 14.7% 증가한 9085억 원의 영업이익을 기록할 전망”이라며 “이는 2009년 2분기 이후 14년 만에 최대 실적이며 어닝 서프라이즈는 1분기에 더해 2분기에도 이어질 것”이라고 말했다.이어 그는 “올해부터 LG전자는 상저하고의 고질적인 실적 패턴에서 벗어나 향후 실적 변동성 완화로 주가 재평가가 기대된다”며 “경기변동에 둔감한 B2B(기업 간 거래) 매출이 올해 전체 매출의 32%를 차지하고 수주 건전화 작업을 성공적으로 마친 전장부품(VS)과 비즈니스솔루션(BS) 사업의 흑자규모 확대가 예상되기 때문”이라고 덧붙였다."
    },
    {
        "title": "“포스코홀딩스, 리튬사업이 향후 3년간 주가 견인”",
        "date": "2023.04.04. 오전 8:11",
        "content": "[한국투자증권 보고서]목표주가 50만 원으로 상향\n\n\n\n포스코홀딩스의 아르헨티나 리튬 염호 전경. 사진제공=포스코홀딩스[서울경제] 한국투자증권이 포스코홀딩스(POSCO홀딩스(005490))에 대해 향후 3년간 리튬 사업이 주가를 견인할 것이라며 목표주가를 상향했다.4일 한국투자증권은 포스코홀딩스의 목표주가를 기존 40만 원에서 50만 원으로 상향했다. 최문선 한국투자증권 연구원은 “종전 목표주가는 철강 등 기존사업 32만 원에 리튬사업 8만 원을 더한 40만 원이었지만, 기존사업 목표주가를 40만 원으로 올리며 리튬 사업의 주당 현재가치 10만 원을 더했다”고 설명했다.포스코홀딩스가 리튬 생태계를 구축했다는 점이 긍정적 평가의 배경이다. 최 연구원은 “리사이클링 리튬을 생산하는 포스코HY클린메탈이 1분기부터 생산을 개시했다”며 “2026년 포스코그룹의 리튬 생산능력은 연간 10만 톤에 달하며 지난해 기준 전세계 4위에 해당한다”고 말했다.그는 이어 “2025년까지 리튬 생산능력은 향상되며 향후 3년간 리튬은 주가를 견인할 것”이라며 “단기 주가 급등을 차익실현보다 장기 보유 전략으로 대응해야 한다”고 덧붙였다."
    },
    {
        "title": "“4월 코스피 2250~2550 등락…경기민감주·IT 대응전략 유효”",
        "date": "2023.04.04. 오전 8:04",
        "content": "신한투자증권 보고서[이데일리 원다연 기자] 이달 코스피 지수가 2250~2550선에서 등락할 것이란 전망이 나왔다. 중국 수요 증가에 대응할 수 있는 소재 등 경기 민감주와 IT 업종 대응이 유효한 전략이란 평가다. 노동길 신한투자증권 연구원은 4일 보고서를 통해 “현재 국면에서 고려해야 할 투자전략은 IT와 경기민감주 중심 대응”이라고 밝혔다. 노 연구원은 “IT는 특히 미중 제조업 지수 변화에 민감하다. 미중 제조업 지수와 한국 반도체 수출 간 상관계수는 2013년 이후 0.7을 상회한다”며 “반도체 업황 회복에는 미중 제조업 경기 개선이 필수적이다. 중국 제조업 경기 반등 가능성이 현실화하는 상황 에서 미국이 얼마 만큼 호응할 지가 업황 전개에 있어 중요하다”고 했다. 그는 “ISM 제조업 지수는 2000년 이후 최대 18개월간 50선 아래에서 등락했다”며 “회복 시점을 특정하기는 어려우나 늦어도 내년 상반기 세계 제조업 업황 회복 가능성이 있다”고 봤다. 그러면서 “주목할 점은 주가”라며 “업황을 5개월 가량 선행한다”고 밝혔다. 그는 “반도체 주가 반등이 늦어도 올해 연말 가능할 이유”라며 “반도체의 장부가 대비 밸류에이션(PBR, 주가순자산비율) 매력이 있는 구간에서 순환적 반등을 겨냥한 전략은 유효하다”고 제시했다. 노 연구원은 또 “중국 리오프닝 테마는 3월 양회 이후 쉬어가는 상황이다. 1분기 경제 지표 회복 속도가 예상보다 더뎠던 탓”이라며 “핵심은 부동산 경기”라고 밝혔다. 그는 “작년 가장 문제됐던 공사 중단, 금융 규제는 정점을 지났다”며 “2분기를 겨냥한 인프라 중심 민감주 대응 전략은 유효하다”고 제시했다. \n\n\n\n3일 명동 하나은행 본점 딜링룸 전광판에 표시된 코스피와 원/달러 환율 종가. (사진=연합뉴스)"
    },
    {
        "title": "증시 회복 영향…ELS 조기상환 31% 증가",
        "date": "2023.04.04. 오전 8:04",
        "content": "유안타증권 보고서[이데일리 김보겸 기자] 1분기 주가연계증권(ELS) 시장이 양호한 조기 상환 여건을 갖췄다는 분석이 나왔다. 코스피 등 증시가 점차 살아나는 모습을 보인 영향이다. 2분기 ELS 시장에서도 대거 조기 상환이 이뤄질 것이란 전망이다. \n\n\n\n정인지 유안타증권 연구원은 4일 “2023년 1분기 ELS 발행 금액은 6조7500억원으로 전분기 4조4000억원 대비 53.4% 증가했다”며 “발행 증가의 배경에는 조기 상환 증가가 존재한다”고 했다. ELS는 지금보다 주가지수나 특정 종목 주가가 50% 하락할 가능성이 얼마나 될지 예상해 투자하는 파생상품이다. 계약 만기일까지 주가가 일정 수준 이하로 떨어지지 않으면 약속된 수익을 지급한다. 원금손실 기준선인 녹인 구간은 통상 50% 이하로 설정돼 있어 주가나 지수가 반토막나지 않는 이상 원금 손실 가능성은 낮다고 알려져 있다. 하지만 지난해 미국 등 주요국 증시가 대폭 하락하면서 수익조건을 충족하지 못한 ELS가 증가했다.1분기 ELS 조기 상환 금액은 8조700억원으로 작년 4분기 6조1400억원 대비 약 31.5% 증가했다. 코스피가 2300포인트를 상회하면서 꾸준히 조기 상환이 늘어난 것이다. 정 연구원은 “특히 3월 중에는 1차 조기상환 대상이 되는 물량이 대체로 작년 9월에 발행된 것들로 작년 9월 주가 하락의 영향으로 기준 가격 자체가 낮아 조기상환에 유리한 여건”이라고 설명했다. 3월 조기 상환 수준에 비해 발행 금액이 작았던 건 글로벌 증시에 대한 신뢰 부족 때문이라고 정 연구원은 짚었다. 아직 미국 금리인상 국면이 마무리되지 않았는데다, 미국과 유럽의 금융권 불안도 여전하다는 것이다. 그래도 2분기 조기 상환 여건이 매우 좋다고 봤다. 정 연구원은 “낮은 발행 기준가격으로 인한 효과는 오히려 1분기보다 2분기 크게 나타날 가능성이 높다”며 “코스피가 2분기 중 2350포인트를 이탈하지 않으면 작년 4분기 발행된 ELS는 대부분 조기상환에 성공할 것”이라고 했다. 2차 조기상환 성공 종목 수가 1차보다 두드러진 점을 고려하면 코스피가 당분간 상승 시도를 이어갈 것으로 전망했다. 정 연구원은 “과거 상승국면 초입에서 주가가 하락을 멈추거나 상승을 시작할 때 1차 조기 상환 종목이 증가한다”며 “어느 정도 상승 폭을 확대한 후에 2차 조기 상환 물량이 증가하게 된다”고 설명했다. 기초자산 종목별로는 올 1분기 테슬라 발행 비중이 가장 높았다. 항상 2위보다 2배 이상 높게 나타났지만, 1월에는 LG화학(051910)이 4위를 기록했고 3월에도 4위를 이어갔다. 2월에는 삼성전자(005930)가 179억원으로 3위를 차지했다. 정 연구원은 “반도체 경기의 바닥권 형성 가능성으로 삼성전자 주가가 강한 하방 경직성으로 보이고 2차전지 관련주들의 선전과 함께 LG화학도 각광받는 모습”이라며 “시장 전체적인 리스크에 대해 이전에 비해 위험성을 높지 않게 평가하는 모습”이라고 판단했다."
    },
    {
        "title": "LG전자, 저평가 탈피 원년..어닝서프라이즈 전망-KB",
        "date": "2023.04.04. 오전 8:03",
        "content": "조주완 LG전자 사장. [파이낸셜뉴스] KB증권은 4일 LG전자에 대해 저평가를 탈피하는 원년이 될 것으로 봤다.   김동원 연구원은 \"LG전자는 올해부터 분기 평균 1조원 영업이익 실적체력을 확보해 상저하고의 실적패턴에서 벗어나 향후 실적 변동성 완화에 따른 저평가 탈피가 기대된다\"며 \"1분기 매출액 21조7000억원, 영업이익 1조3000억원으로 전망돼 컨센서스 영업이익 1조900억원을 19.3% 상회하는 어닝서프라이즈가 예상된다\"고 분석했다.   김 연구원은 \"2분기 영업이익은 전년대비 14.7% 증가한 9085억원으로 추정된다\"며 \"2009년 2분기 영업이익 1조4000억원 이후 14년만에 최대 실적 달성으로 전망된다\"고 설명했다.   그는 현재 LG전자 주가가 과거 10년 중 역사적 하단 밸류에이션을 기록하고 있다고 봤다.   김 연구원은 \"LG전자는 올해부터 상저하고의 고질적인 실적패턴에서 벗어나 향후 실적 변동성 완화로 주가 재평가가 기대된다\"고 덧붙였다. #LG전자 #KB증권"
    },
    {
        "title": "“OPEC+ 감산, 국제유가 70~90달러 전망…추세 상승은 제한적”",
        "date": "2023.04.04. 오전 7:37",
        "content": "하나증권 보고서[이데일리 원다연 기자] ‘OPEC 플러스’(OPEC+)의 자발적 감산에 원유 수급이 타이트해지며 국제유가가 배럴당 70달러~90달러 수준에서 움직일 것이란 전망이 나왔다. 다만 미국 전략비축유 방출과 글로벌 경기 위축에 따라 유가의 추세적 상승은 제한적일 것이란 전망이다. 전규연 하나증권 연구원은 3일 보고서를 통해 OPEC+의 자발적 추가 감산에 “미국 지역은행 발 불확실성 이후 국제유가가 배럴당 $60대로 떨어지자 원유 생산량을 줄이며 선제적으로 유가 방어에 나선 것으로 보인다”고 밝혔다. OPEC+ 소속 주요 산유국들은 지난 2일(현지시간) 하루 116만 배럴 규모의 자발적 추가 감산을 예고했다. 석유수출국기구(OPEC)와 러시아 등 비(非)OPEC 주요 산유국들의 협의체인 OPEC+는 지난해 10월 하루 원유 생산량을 단계적으로 하루 200만 배럴 줄이기로 합의한 데 이어 추가 감산에 합의했다. 전 연구원은 “원유 수요는 글로벌 경기에 연동해 점진적으로 약화되는 반면 원유 공급을 제약하는 이슈들이 연이어 나오면서 유가 반등을 유도하고 있다”며 “지난 3월 25일에는 이라크 쿠르드 자치정부의 원유 수출이 중단되면서 일일 45만 배럴 가량의 공급이 차질을 빚게 됐다”고 밝혔다. 그는 “타이트한 원유 수급으로 인해 국제유가는 전월(3월 평균 $73.4)보다 오를 가능성이 높다”며 “글로벌 경제에 대한 우려는 상존하면서 공급이 제한돼 수급이 타이트했던 지난 10월~12월 초 가격 대입 시 국제유가는 배럴당 $70~$90의 박스권 내에서 움직일 것으로 전망한다”고 했다.전 연구원은 “다만 12월 중순부터 미국 상업용 원유 재고가 증가하고 있었고, 미국 전략비축유가 계획대로 2분기에 추가 방출될 것이며, 글로벌 경기는 위축되는 국면에 있기 때문에 유가가 추세적으로 상승할 가능성은 제한적이라고 본다”고 밝혔다."
    },
    {
        "title": "\"테슬라 가격 인하 더 필요\"…수익성 우려에 주가 6% 하락",
        "date": "2023.04.04. 오전 7:32",
        "content": "1분기 판매 실적 기대 못 미치자 부정적 전망 잇따라\n\n\n\n테슬라 매장[AP 연합뉴스 자료사진. 재판매 및 DB 금지](로스앤젤레스=연합뉴스) 임미나 특파원 = 미국 전기차 업체 테슬라가 차량 가격을 내린 후 기대에 못 미치는 판매 실적을 내자 향후 수익성에 대한 부정적인 전망이 나오면서 주가가 큰 폭으로 떨어졌다.    3일(현지시간) 미국 증시에서 테슬라 주가는 전장보다 6.12% 하락한 194.77달러로 마감했다.    테슬라 주가는 올해 들어 차량 가격 인하에 힘입어 실적이 크게 오를 것이라는 전망에 힘입어 지난주까지 68% 상승했으나, 2일 올해 1분기 차량 인도 실적이 발표된 여파로 이번 주 증시가 열리자마자 하락세로 돌아섰다.    전날 테슬라는 1분기 차량 인도량이 42만2천875대로 집계됐다고 발표했다. 지난해 동기와 비교하면 36%가 늘었지만, 직전 분기인 작년 4분기보다는 4% 증가하는 데 그쳤다.    또 금융정보업체 팩트셋이 집계한 시장 예상치 43만2천대에도 미치지 못했다.    올해 들어 테슬라가 미국과 중국, 유럽에서 차량 가격 인하를 단행했는데도 전 분기보다 실적이 크게 늘지 않은 것으로 확인되자 시장 전문가들은 테슬라의 향후 수익 전망이 어둡다는 분석을 내놨다.    시장분석업체 샌퍼드 번스틴의 애널리스트 토니 사코나기는 \"가격 인하가 테슬라를 포함해 업계의 수익성을 약화했지만, 주머니가 두둑한 기존 업체들은 물러서지 않을 것\"이라며 자동차 회사들이 계속 경쟁적으로 가격을 낮출 것으로 전망했다. 그러면서 테슬라의 목표주가를 현재 가격보다 훨씬 낮은 150달러로 내려 잡았다.    투자은행 바클레이즈의 애널리스트 댄 레비는 테슬라 투자 전망을 '중립'으로 매기면서 \"점진적인 가격 인하가 필요할 것\"이라고 말했다.    mina@yna.co.kr"
    },
    {
        "title": "“일을 재미로 해?”...1만2천명 해고하고 복지까지 끊은 세계 최고 ‘꿈의 직장’ [월가월부]",
        "date": "2023.04.04. 오전 6:58",
        "content": "미국 대기업 긴축 경영 가속화구글 ‘직원 복지 삭감’ 발표맥도날드 “이번 주 해고 통보”3일 미국 주요지수 혼조세 마감테슬라 인도 실적 실망 매물↑\n\n\n\n 도널드 트럼프 전 대통령의 소셜미디어기업을 합병 상장할 예정인 기업인수목적회사(SPAC) ‘DWAC’ 가 4월 3일 현지시간 8%넘게 급등했습니다. 트럼프 전 대통령은 오는 4일 뉴욕 맨해튼 형사 법정에 출석할 예정입니다.\n\n\n\n 트럼프 전 미국 대통령이 법정 출석을 위해 맨해튼에 도착한 3일 현지시간 맨해튼  5번가 소재 트럼프 타워 인근 도로가 통제된 모습/사진=김인오 기자3일(미국 동부시간 기준) 뉴욕증시에서는 미국 주요 주가지수가 혼조세로 거래를 마쳤습니다. 대형주 중심 스탠더드앤드푸어스(S&P) 500 지수와 다우존스30 산업평균지수는 각각 직전 거래일보다 0.37%, 1.28% 오름세로 마감했습니다. 기술주 중심 나스닥종합주가지수와 반도체 대장주로 구성된 필라델피아반도체지수는 각각 0.23%, 0.94% 내려갔습니다.‘뉴욕증시 변동성 지수’ 시카고옵션거래소 변동성지수(VIX)는 이날 약 1% 떨어졌습니다. 미국 주요 은행 주가 지수 ‘KBW 나스닥 뱅크 인덱스’는 직전 거래일보다 0.55% 하락했습니다.\n\n\n\n 전문가 예상은 현지시간 3월 31일 팩트셋 집계 기준개별 종목별로 보면 테슬라(TSLA) 주가가 하루 만에 6.12% 떨어져 1주당 194.77 달러에 거래를 마쳤습니다. 테슬라가 올해 초부터 공격적으로 전기차 가격을 할인했는데 지난 주말 회사가 발표한 올해 1분기(1~3월) 전기차 인도실적이 월가 기대치에 미치지 못하면서 투자자들의 실망감이 매도세로 이어졌습니다. 올해 1분기 테슬라 전기차 소비자 인도 대수는 42만2875대입니다. 이는 팩트셋이 집계한 전문가들의 테슬라 전기차 인도실적 기대치 평균인 43만2000대(범위 41만~45만1000대)보다 1만대 정도 적은 수입니다.투자자들은 올해 1분기 테슬라 순이익이 줄어들 지 여부에 주목하는 분위기입니다. 올해 1분기 보급형 주력 전기차(모델 3, 모델 Y) 인도 실적이 직전 분기인 작년 4분기보다 6% 늘어난 반면 고가 전기차 (모델X ,모델S) 인도 실적이 직전 분기보다 38% 줄었기 때문입니다.이번 주 뉴욕증시를 들썩일 경제 지표는 바로 일자리 통계인데요. 미국 노동부의 2월 구인이직보고서에 이어 ADP민간고용보고서, 미국 노동부의 3월 일자리보고서 등이 줄줄이 공개됩니다.\n\n\n\n 출처=맥도날드이런 가운데 세계 최대 패스트푸드체인점인 맥도날드(MCD ↑0.88%)가 직원 해고에 들어갔다는 소식이 나왔습니다. 맥도날드는 이번 주 3~6일동안 미국 직원 들에게 재택근무를 통보했는데, 이 기간 동안 개별적으로 해고 통지를 할 것으로 알려졌습니다. 크리스 켐핀스키 최고경영자(CEO)는 앞서 1월 “오늘날 존재하는 일부 직업은 사라질 수 있으며 맥도날드는 4월까지 인력 수준과 관련해 어려운 결정을 내릴 것”이라고 예고한 바 있습니다. 회사 집계에 따르면 맥도날드는 전 세계를 통틀어 직원 15만명 이상을 고용하고 있으며 이 중 70% 는 미국 외 지역입니다.\n\n\n\n 뉴욕 소재 구글 첼시 지점 /사진=김인오 기자기업의 긴축 경영은 직원 복지 삭감으로도 이어지는 분위기입니다. 3일  ‘구글 모기업’ 알파벳(GOOGL ↑0.61%)의 루스 포랏 최고재무책임자(CFO)는 직원들에게 “전사적으로 다년 간의 대규모 절감 노력을 하고 있다”면서 “그 일환으로 직원을 위한 피트니스 수업, 사무 문구류 지원을 줄이고 노트북 교체 주기도 늘리는 중”이라고 밝혔습니다. 앞서 작년 9월 순다르 피차이 알파벳 CEO는 “일은 재미로만 하는 것이 아니며 회사가 작고 별 볼 일 없던 시절을 생각해야 한다”면서 직원 복지를 줄이기 시작했고 올해 1월 알파벳은 전 세계 직원 약 6%을 줄이겠다면서 1만2000명에게 해고 통보를 한 바 있습니다.한편 이날 채권시장에서는 미국 주요 국채 가격이 떨어진 결과 수익률이 상승했습니다. 이날 미국 재무부 집계를 보면 대표적인 단기물인 3개월 만기 국채 수익률은 전날보다 5bp(=0.05%p) 오른 4.90%, 기준 금리에 민감한 2년 만기 국채 수익률은 9bp 떨어진 3.97%, ‘시중 장기금리 가이드라인’ 역할을 하는 10년 만기 국채 수익률은 5bp 떨어진 3.43% 에 마감했습니다.같은 날 뉴욕 외환시장에서는 미국 달러화가 약세로 거래됐습니다. 6대 주요 통화 대비 미국 달러화 가치를 보여주는 달러 인덱스는 이날 오후 4시 30분 기준 0.46% 떨어진 102.04 를 기록했습니다."
    },
    {
        "title": "다가오는 코스피200지수 변경…짙어지는 공매도 그림자",
        "date": "2023.04.04. 오전 5:32",
        "content": "6월 지수 정기변경 앞두고 편입 예상 종목 관심금양·코스모화학 작년말 대비 대차잔고 크게 늘어\"기관 수급 선반영, 종목 펀더멘탈 고려해야\"[이데일리 원다연 기자] 오는 6월 한국거래소의 코스피200·코스닥150 지수 구성 정기 변경을 앞두고 신규 편입 예상 종목에 투자자들의 관심이 쏠리고 있다. 다만 신규 편입 예상 종목들을 대상으로 공매도 대기 자금이 크게 늘고 있어 주가 하락 가능성을 고려해야 한다는 지적이 나온다. 3일 금융투자협회에 따르면 코스피200 편입 예상 종목으로 꼽히는 금양(001570)의 지난달 말 기준 대차 잔액은 547억 1600만원으로 집계됐다. 지난해 말(252억 1800만원)에 비해 두 배 넘게 급증했다. 대차 잔액은 투자자들이 주식을 빌린 두 갚지 않고 남은 금액으로, 통상 주식을 빌린 뒤 매도하는 공매도의 대기 자금 성격으로 평가된다. 또 다른 코스피200 편입 예상 종목으로 꼽히는 코스모화학(005420)의 대차 잔액도 201억 8400만원으로 같은 기간 37.6% 증가했다. 거래소는 매년 6월과 12월 두 차례 코스피200과 코스닥150 지수 구성을 정기적으로 변경한다. 6월 정기변경의 경우 직전년도 11월부터 당해 년도 4월까지를 심사 기간으로, 일평균시가총액과 일평균거래대금 등을 기준으로 심사를 거쳐 구성 종목을 선정한다. 지수 편입 종목은 패시브 자금의 자금 유입으로 주가 상승을 기대할 수 있어 투자자들의 관심이 쏠린다. 이정연 메리츠증권 연구원은 “코스피200과 코스닥150 지수는 거래소 인덱스 중 추종 자금이 가장 크기 때문에 정기 변경시 패시브 펀드의 기계적인 자금 유입이 나타난다”며 “특히, 신규 편입종목은 기업의 펀더멘탈 요인 이외에도 정기변경 이벤트 전략을 구사하는 액티브성 자금 유입으 로 주가 상승이 나타난다”고 밝혔다. 다만 지수 편입시 공매도 대상이 돼 공매도로 인한 주가 하락 가능성도 고려해야 한단 지적이다. 금융위원회는 코로나19 충격에 따른 금융 리스크 우려에 지난 2020년 전 종목에 대한 공매도 금지 이후, 2021년 5월 코스피200 및 코스닥150 지수 구성 종목에 한해 공매도를 부분 재개했다. 특히 금양과 코스모화학은 올 들어 주가가 급등했다. 금양과 코스모화학 주가는 올 들어 지난달까지 각각 3.28배, 3.15배 뛰었다. 오는 6월 코스닥150 지수 편입 예상 종목으로 꼽히는 미래나노텍(095500)의 대차 잔고도 지난해 말과 비교해 3배 넘게 증가했고, 루트로닉(085370)의 대차 잔고도 92억 9900만원으로 같은 기간 2.39배 가량 크게 증가했다. 이재림 신한투자증권 연구원은 “코스피200지수를 추종하는 패시브 자금 규모는 감소 추세인 데다 공매도 경계 심리는 지수 편입 종목의 주가 하방 압력으로 작용할 수 있다”며 “기관 수급의 선반영 정도와 종목 펀더멘탈을 고려한 신중한 접근이 필요하다”고 밝혔다. \n\n\n\n3일 명동 하나은행 본점 딜링룸 전광판에 표시된 코스피와 원/달러 환율 종가. (사진=연합뉴스)"
    }
]