[
    {
        "title": "주가 하락에 실적까지 부진한 KT&G, 전자담배 성장·면세점 재개가 관건",
        "date": "2021.08.07. 오전 11:26",
        "content": "[헤럴드경제=이현정 기자]KT&G가 부진한 주가 흐름 속에서 2분기 실적마저 시장 전망치를 하회한 가운데 전자담배 성장과 면세점 재개가 향후 실적을 좌우할 것이란 전망이 7일 나왔다.7일 금융투자업계에 따르면, KT&G의 2분기 연결 매출액은 전년 동기 대비 1조3500억원, 영업이익은 16% 감소한 3301억원을 기록했다. 이는 시장 전망치를 15% 밑도는 수치다.KT&G 별도 매출액은 5% 오른 9509억원, 영업이익은 12% 떨어진 3264억원으로 집계됐다.국내 궐련 담배 총 수요는 161억3000만개비로 3% 줄었지만 KT&G 판매량은 2% 감소에 그쳤다. 시장점유율은 0.7%포인트 상승한 64.1%을 기록했다. 신제품 출시와 초슬림 제품 판매의 호조가 시장점유율을 높였다는 분석이다.국내 전자담배 침투율도 올랐다. 상반기의 전자담배 누적 침투율은 14.5%로 집계됐다. 지난 2017년 전자담배 출시 이후 12%대에서 머물던 침투율이 14%대까지 상승한 것이다. KT&G의 점유율은 39%로 집계됐다.해외 담배 매출액은 1% 줄어든 2219억원을 기록했다. 해외 법인 판매량은 8% 증가했지만 수출 판매량은 23% 감소했다. 이는 전년 동기 중동향 수출 재개의 역기저효과와 코로나19로 인한 궐련 수요가 줄어든 여파라는 분석이다.한국인삼공사(KGC)의 매출액은 7% 감소한 2593억원, 영업이익은 68% 급감한 65억원을 기록했다. 수익성이 높은 면세점 채널의 부진이 계속되고 있고 가맹점의 전년 동기 재난지원금 수혜 역기저효과로 내수 매출액은 전년 동기 대비 13% 줄었다. KGC는 고마진 채널의 부진으로 올해 매출액이 전년 대비 1%, 영업이익은 20% 감소할 것으로 전망되고 있다.향후 실적 변수는 전자담배 성장세와 코로나 회복에 따른 면세점 재개라는 관측이 나온다.이정은 한국투자증권 연구원은 \"전자담배 수출 국가 확대와 국내 판매량 증가가 긍정적인 가운데 향후 추가 국가 진출을 통한 수출 확대와 국내 전자담배 점유율 상승이 실적에 기여할 것으로 전망된다\"며 \"백신 접종률 상승으로 면세점 채널이 재개되면 별도 및 KGC의 빠른 회복도 예상된다\"고 말했다.",
        "ticker": [
            "030200",
            "033780"
        ]
    },
    {
        "title": "[앤츠랩]요즘 누가 동전 쓰냐고? 구리 가격 오르자 비웃은 이 기업",
        "date": "2021.08.07. 오전 10:00",
        "content": "구리가 뛴다, 풍산  구리는 열 전도성이 가장 뛰어난 금속 2등 입니다. 은(銀)이 1등인데 너무 비싸서 활용도가 떨어집니다. 구리는 반도체부터 자동차, 건설, 기계, 온수·냉방용 파이프, 전선까지 쓰임새가 워낙 다양하기 때문에 경기 흐름과 연동돼서 가격이 움직입니다.      구리 가격은 코로나 회복세에 힘입어 올해 5월 1만754달러[런던금속거래소(LME) 기준]까지 갔다가 6월에 9000달러까지 떨어졌는데, 지금은 9700달러 언저리로 다시 올라와 있는 상태입니다.      \n\n\n\n구리 케이블. 셔터스톡           6월에 구리값이 떨어졌던 건 중국 때문이었습니다. 원자재 가격이 급등하자 중국 정부가 비축해 놨던 원자재를 시장에 풀어 가격을 낮춘 건데요. 그런데도 다시 오르는 걸 보면 아무리 중국이라도 시장 가격을 어떻게 할 수는 없는 것 같습니다.      구리 하면 생각나는 국내 기업, 바로 풍산입니다. 이 회사 창업주 고 류찬우(1923~1999) 회장이 풍산 류씨(서애 류성룡의 12대 손)여서 회사 이름을 풍산으로 지었다고 합니다. 풍산은 구리를 가공해서 판(板), 봉(棒), 관(管), 선(線) 같은 걸로 만드는 신동(늘릴 伸, 구리 銅) 사업과 총알, 포탄을 만드는 방산 부문이 있습니다. 매출은 신동 65%, 방산 35% 비율인데 영업이익은 분기에 따라 그 반대인 경우도 있습니다.     \n\n\n\n    ·2분기 역대 최대 영업이익 달성, 구리 가격 급등 덕  ·세계 소전(동전) 시장 51% 점유율, 유로화도 생산  ·델타 변이로 글로벌 경제 우려, 中 수요도 불안정      \n\n\n\n무늬를 새기기 전의 동전을 소전(素錢)이라고 한다. 셔터스톡           풍산은 세계 소전(素錢; 금액이나 무늬를 새기기 전의 날 동전) 시장 점유율이 51%나 되는 숨은 강자이기도 합니다. 소전이 매출에서 차지하는 비중은 중간 정도 밖에 되지 않지만, 이를테면 유로(Euro)화 동전도 풍산 제품입니다, 와우! 요즘 동전을 누가 쓰냐고 할 수도 있지만, 한국처럼 디지털 페이가 발달된 나라가 거의 없고, 옆 나라 일본만 해도 동전을 한 주머니씩 들고 다니며, 특히 개발도상국의 경우에는 동전 수요가 앞으로도 크다고 합니다.     이밖에 코로나 바이러스가 오래 머물지 못한다고 해서 동판 수요도 꾸준하고요. 최근에는 자동차 전장, 2차전지 등에 쓰이는 전기동 가격도 많이 올라 풍산에겐 호재 입니다.      \n\n\n\n정밀 유도 120mm 박격포탄. 셔터스톡           방산 매출은 아시다시피 군 발주 계획에 따라 좌우되는데요. 최근엔 미국향 스포츠탄(레저 사격장 등) 판매가 잘 됐습니다. 풍산의 류진 회장은 미국 대선 때마다 공화당 인맥이 탄탄하다는 점이 부각되곤 하는데요. 지난 대선 땐 민주당 후보였던 바이든 대통령이 총기 규제를 시사하자 미리 사두자는 총기 ‘사재기’ 현상이 일어나며 풍산도 효과를 좀 봤다고 합니다.      \n\n\n\n칠레의 한 구리 광산. 셔터스톡           그래서 풍산의 주가는 구리 가격 상승과 정비례할 전망인데요. 하반기 구리 가격은 각종 전장부품, 인프라 투자 등에서 수요가 늘고 있고, 공급은 부족한 상황이라 계속 오를 것으로 보는 시각이 우세합니다. 특히 최근 세계 최대 구리 광산인 칠레 에스콘디다 광산 노동자들이 파업을 결의했는데요. 이에 따라 구리 가격이 올해 5월 기록한 역대 최고치를 경신할 거란 관측이 나옵니다.      \n\n\n\n사진 풍산           이처럼 구리 가격이 최고치를 넘나들면서 풍산은 올해 사상 최대 이익을 기록할 전망입니다. 전기동 가격 상승으로 2분기 영업이익 1065억원을 내며 사상 최대의 분기별 영업이익을 보여줬는데요. 다만 최근 몇 달간 구리 가격이 조정을 받았기 때문에 3분기 영업이익은 상당히 감소할 것으로 보입니다. 또 델타 변이가 맹위를 떨치고 있어 글로벌 경제 성장세 둔화가 우려되고, 이렇게 되면 구리 가격 역시 하락할 가능성이 있습니다. 풍산이 재고로 쌓아둔 전기동 가격이 계속 올라줘야 하는데 당분간 큰 모멘텀을 기대하기 힘든 상황입니다.      방산부문의 경우 미국 탄약 수요가 계속 성장하리라는 보장도 없습니다. 철강과 마찬가지로 구리도 중국 수급 개선을 바라볼 수 있지만, 중국 수요는 현재 유동적입니다. 중국 기업들의 부채 리스크도 상존합니다. 달러 강세 역시 부정적인 요인으로 작용할 수 있습니다. 다만 구리 가격이 굴곡이 있을지언정 꾸준히 오르리라는 기대감, 전기차향 구리 수요의 구조적인 증가 등을 바라보며 투자하는 게 좋겠습니다.      결론적으로 6개월 뒤:      \n\n\n\n    구리야~ 올라라~    ※이 기사는 8월 4일 발행된 앤츠랩 뉴스레터의 일부입니다. 건강한 주식 맛집, 앤츠랩을 뉴스레터로 만나보세요. https://maily.so/antslab",
        "ticker": [
            "103140"
        ]
    },
    {
        "title": "[다음주 증시전망] 코스피, 외인 순매수 전환했지만 뚜렷한 모멘텀 부재...\"종목장 대응해야\"",
        "date": "2021.08.07. 오전 7:01",
        "content": "이번주 코스피 전주대비 2.1% 상승한 3,270.36 마감외국인 순매수 전환하며 이달 국내증시서 1.9조 사들여실적 전망 긍정적인 헬스케어·리오프닝주 함께 주목해야\n\n\n\n6일 서울 영등포구 여의도 한국거래소 로비 전광판에 코스피 종가가 나타나고 있다. 이날 코스피는 전일 대비 5.77포인트(0.18%) 내린 3,270.36에 거래를 마쳤다. / 사진제공=연합뉴스[서울경제] 코스피 지수는 델타 변이 바이러스 확산세 및 실적 피크아웃 우려에도 순매수로 전환한 외국인 자금이 유입되며 전주 대비 개선됐다. 전문가들은 미 연방준비제도(Fed)의 완화적 통화정책 기조 지속 가능성을 긍정적으로 평가하면서도 뚜렷한 상승 모멘텀이 부재한 국내 증시가 한동안 박스피(박스권+코스피) 장세를 이어갈 것으로 내다봤다. NH투자증권은 다음주 코스피 예상 밴드로 3,200~3,320선을 제시했다.7일 한국거래소에 따르면 이번주 코스피는 지난주보다 68.04포인트(2.12%) 오른 3,270.36으로 거래를 마쳤다. 주 초반 코스피는 상승세를 이어가며 3,280.38까지 회복됐지만 지난 5일과 6일 연속으로 10.02포인트(0.31%)가 빠지며 결국 3,270선에서 마무리했다. 이번주 코스닥은 전주 대비 28.66포인트(2.78%) 상승한 1,059.80에 거래를 마치며 또다시 연고점을 경신했다.8월 들어 외국인은 국내 증시에서 1조 8,904억 원 규모를 사들이며 순매수 전환했다. 특히 코스피 시장에서만 4거래일 동안 총 1조 5,555억 원어치를 순매수했다. 이 기간 개인은 코스피 시장에서 2조 9,869억 원어치를 팔았고 기관은 1조 4,206억 원어치를 사들었다. 외국인은 그동안 순환매 장세에서 소외됐던 반도체주를 집중 매수했다. 이에 조정 기간이 길었던 삼성전자는 지난 8월 4일 8만 2,900원까지 올랐으며 SK하이닉스 역시 3거래일 연속 강세를 보이며 같은 날 12만 1,000원을 기록했다.한편 중국 정부의 자국 기업을 대상으로 휘두르는 규제의 칼날이 국내 증시에 대한 외국인 자금 유출을 부추길 수 있다는 우려도 나온다. 해당 규제들이 국내 시장에 미치는 영향은 제한적이지만 중국 시장에 대한 불안감이 커지면서 신흥국 통화 약세와 투자자금 유출로 이어질 수 있다는 분석이다. 실제로 이달 들어 외국인 순매수 규모는 지난 4일 9,122억 원까지 늘었다가 5일 681억 원, 6일에는 511억 원으로 쪼그라들었다. 한대훈 SK증권 연구원은 “현재로썬 중국만의 이슈에 그칠 가능성이 높다\"면서도 “가뜩이나 외국인 자금이 빠져나가고 있는 상황에서 중국의 규제 소식으로 인한 추가적 자금 유출 가능성은 부담스럽다”고 지적한 바 있다. \n\n\n\n미국 연방준비제도 이사회 건물 전경. 지난 2일 발표한 미국 7월 ISM 제조업 지수는 시장 전망치(60.9)보다 낮은 59.5를 기록했다. / 사진제공=EPA연합NH투자증권은 미 경기지표 부진 등 경기 모멘텀 피크아웃 가능성 역시 국내 증시에 부정적인 요인으로 작용할 수 있다고 분석했다. 지난 7월 29일 발표된 미국 2분기 국내총생산(GDP) 증가율은 6.5%를 기록하며 시장 컨센서스(8.5%)를 다소 밑돌았다. 미국 7월 ISM 제조업 지수 또한 시장 전망치(60.9)보다 낮은 59.5를 기록했다. 김영환 NH투자증권 연구원은 “향후 경기와 기업이익 개선 속도가 둔화될 것이라는 우려가 주식 시장에 부정적 요인으로 부각될 수 있다”고 말했다. 전문가들은 현재 뚜렷한 상승 모멘텀이 부재한 코스피가 다음주 역시 박스권 장세를 이어갈 것이라며 향후 실적이 양호할 업종의 종목장에 대응해야 한다고 말했다. 김영환 NH투자증권 연구원은 “경기 모멘텀 피크아웃 우려가 지속되는 가운데 투자자들은 현재의 양호한 실적, 미래 경기 우려, 정책 기대감 사이에서 박스권 움직임을 지속할 가능성이 크다”며 “코로나 확산을 증시 전반에 걸친 리스크로 인식하기보다 업종 관점에서 대응할 이슈로 해석해야 한다”고 조언했다. 김 연구원은 “앞으로 꾸준할 백신 수요와 관련된 헬스케어 주식, 앞으로 진행될 서비스 분야 회복과 관련된 리오프닝주에 동시에 주목할 필요가 있다”고 덧붙였다.한편 금리 반등 국면에서 국내 증시가 경기민감주를 중심으로 수혜를 받을 수 있다는 분석도 나온다. 박석현 KTB투자증권 연구원은 “다음 주 예정된 미국의 7월 소비자물가를 시작으로 물가 급등세 진정에 대한 신뢰가 확보되고 가치주 상대가격이 회복 국면에 들어설 경우, 코스피 역시 경기민감주를 중심으로 추가 고점 시도가 가능할 것”이라고 말했다.",
        "ticker": [
            "030200",
            "005940",
            "034730",
            "001510",
            "000660",
            "001680",
            "005930",
            "004080"
        ]
    },
    {
        "title": "\"쿠팡 주식 고점 아닌가요?\" 8년 연속 최고 애널리스트에게 물어봤더니…",
        "date": "2021.08.07. 오전 6:02",
        "content": "[인터뷰]박종대 하나금융투자 수석연구위원주말용 콘텐츠 '머니콕'은 매주 엄선한 투자 전문가와의 심층 인터뷰를 통해 믿을 만한 재테크 정보를 전달합니다. 기자 페이지를 구독하시면 최고 전문가들의 투자 인사이트를 놓치지 않고 읽으실 수 있습니다.[머니콕-42] 매일경제 머니콕이 지난주에 이어 이번주에도 최근 산업·자본시장업계 최대 화두인 유통시장 빅뱅의 미래를 짚어보기 위해 박종대 하나금융투자 수석연구위원을 만났습니다. 박 연구위원은 유통산업 분석과 전망에서 최근 8년 연속 베스트 애널리스트 자리를 굳건히 지키고 있는 전문가입니다.박 연구위원은 올 상반기 미국 증시에 몸값 약 100조원에 상장한 쿠팡에 대해 \"온라인 유통회사는 시장점유율을 높이려고 사업을 하는 것이고 물건만 팔아서는 돈이 안 된다\"면서 \"높은 시장점유율을 기반으로 (네이버·카카오 같은) 플랫폼 사업자가 될 수 있다는 점에 주목해야 한다\"고 지적했습니다. 플랫폼 사업자가 되면 확장 가능한 사업 영역이 무궁무진하기 때문에 쉽사리 가치를 논하기가 어렵다는 게 그의 설명입니다.박 연구위원은 국내 증시 상장을 추진하고 있는 마켓컬리에 대해서는 \"아직 절대적인 시장점유율도 아니고, 영업손실이 줄어들지도 않다\"면서 아직 풀어야 할 과제가 적지 않다고 지적했습니다. 그는 마켓컬리가 하고 있는 새벽배송 서비스와 관련해 \"이마트 등 다른 유통업체들이 (초창기) 안 했던 것이지 못하는 게 아니다\"고 덧붙였습니다. 언제든지 경쟁 사업자가 늘어나 레드오션이 될 수 있다는 얘기입니다. 다음은 인터뷰 전문.\n\n\n\n \"쿠팡 시장점유율 14%, 성장 여력 크다\"Q1.네이버 대 카카오 유통 부문 승자는 누구A. 네이버와 카카오는 규모 차이가 많이 납니다. 카카오는 본격적으로 유통사업에 뛰어든다기보다는, 카카오톡이 엄청나게 큰 플랫폼이기 때문에 그것을 이용해서 선물하기라는 서비스를 냈는데 대박을 낸 것이죠. 드라마틱한 성장을 하고 있지만 카카오가 네이버처럼 유통에서 전면에 나설 것이냐를 따져보면 방향성이 조금 다른 것 같습니다.카카오가 카카오커머스를 합병했습니다. 합병을 했다는 것은 하나의 사업 부문으로 두겠다는 의미가 있습니다. 네이버처럼 전면적으로 업계 빅3로 나서기보다는 장보기에서 쏠쏠한 캐시카우로서 (유통을) 원오브뎀 정도로 가져가지 않을까 생각합니다.Q2.미국에 상장된 쿠팡, 고평가 아닌가.A. 쿠팡이 미국에 상장하면서 시가총액 100조원을 나타냈습니다. 예전에는 코리아 디스카운트가 있었는데, 요즘은 BTS 영향인지 몰라도 오히려 코리아 프리미엄이 붙는 것 같습니다. 특히 택배 같은 것은 인구가 수도권에 집중되면서 한정된 설비투자(CAPEX)를 통해서도 시장점유율을 높일 수 있습니다. 한국 고유의 택배문화, 문 앞에 택배가 쌓인 것은 미국인들로서는 상상도 할 수 없습니다. 미국은 집 앞에 택배가 한 개라면 한국은 10개가 있습니다. 미국 대비 한국은 10배의 잠재적인 성장 여력이 있는 것이죠. 이처럼 특이한 택배 문화에 대해 고평가를 한 것 같습니다. 쿠팡의 작년 시장점유율이 14%인데 이것이 오히려 밸류에이션 프리미엄으로 작용한 것으로 보입니다. 독과점 이슈가 나올 수 있기 때문에 점유율 50%를 넘기는 힘듭니다. 아마존이 재미있는 것이 시장점유율 40%를 넘은 것이 한참 전인데 갑자기 점유율이 38%로 떨어졌습니다. 아무 일도 없었습니다. 기사를 찾아보니까 아마존의 대표이사가 자기들이 시장점유율이 사실은 48%가 아니라 38%라고 했어요. 그것이 3자거래 등 기준을 좀 바꾸면 그렇게 됩니다. 오히려 시장점유율을 낮춘 것이죠. 온라인 유통회사는 시장점유율을 높이려고 사업을 하는 것입니다. 유통으로는 돈이 안 됩니다. 막대한 시장점유율과 트래픽을 통해 여러 가지 수익사업이 가능합니다. 그래서 시장점유율을 높이려고 기를 쓰는데, 이 회사(아마존)는 시장점유율을 스스로 떨어뜨리고 있습니다. 독과점 우려 때문입니다. 50% 이상은 넘기 힘듭니다. 아마존이 온라인 유통 미국 시장에서 성장할 여지가 얼마나 되겠느냐 의문점이 생기는 대목이죠. 한국은 쿠팡의 점유율이 14%밖에 안 됩니다. 아마존처럼 절대적 사업자가 될 수 있다는 가정을 깔고 간다면 오히려 성장 여력이 굉장히 큰 것이죠. 14%가 원래 디스카운트 요인인데, 오히려 프리미엄 요인으로 작용한 것입니다. 모든 좋은 요소는 다 프라이싱 한 것이라는 생각이 듭니다.이걸 무시할 수 없는 게 플랫폼 사업자가 될 수 있습니다. 우스갯소리로 주가가 올라갈지는 모르겠지만 숏(매도)하기는 어려운 회사인 것이죠. 쿠팡이 절대적인 사업자가 된다면 유통사업으로 돈 버는 것보다 플랫폼 사업자로서 다양한 신규사업, 쿠팡이츠나 OTT 같은 것은 막대한 트래픽이 있으니까 가능한 것입니다. 그런 사업을 통해 우리가 모르는 길을 가는 것입니다. 그러니까 함부로 평가하기 힘든 것이죠. 성장이 나오게 되면 주가는 떨어지지 않고 계속 프라이싱이 되는 것입니다.\n\n\n\n \"새벽배송, 이마트가 안 한 것이지 못한 게 아니다\"Q3.마켓컬리 미국 아닌 한국 상장 이유A. 마켓컬리는 참 쉽지 않습니다. 모든 회사가 상장한다는 것은 기업가치를 생각해야 합니다. 기업가치가 있으려면 둘 중 하나가 있어야 합니다. 자산이 있든지, 아니면 사업가치가 있어야 합니다. 사업을 통해 캐시카우를 창출할 수 있어야 합니다.마켓컬리는 자산가치가 그렇게 큰 것은 아닙니다. 사업가치가 있어야 합니다. 사업가치가 있으려면 두 갈래로 나뉩니다. 하나는 캐시플로가 좋든지, 홈쇼핑 회사들이 캐시플로가 좋습니다. 그런데 마켓컬리는 그렇지는 않습니다. 그렇다면 미래 캐시를 창출할 수 있는 사업가치가 있어야 합니다. 마켓컬리가 미래 캐시카우를 창출할 수 있을 것이냐가 관건입니다.식품이라는 카테고리의 진입 장벽이 높은 것이냐, 그렇지 않아 보입니다. 솔직히 신선식품에 대해서는 오히려 이마트가 바잉 파워가 큽니다. 이마트는 농장주들과 직접 거래를 합니다. 원가율이 마켓컬리가 높습니다. 재고를 소진할 데가 없기 때문입니다. 오아시스나 이마트는 오프라인 대형마트에서 재고를 소진할 수 있습니다. 재고를 많이 갖다놔도 덜 팔아도 상관이 없습니다. 하지만 쿠팡이나 마켓컬리는 재고를 소진할 곳이 없기 때문에 반드시 팔리는 제품만 갖다놔야 합니다. 그러니까 상품의 다양성이 떨이지고 매출도 떨어집니다. 상품의 경쟁력 측면에서 이마트가 뛰어납니다. 그렇다면 남은 건 결국 새벽배송입니다. 새벽배송을 이마트가 못 할까요. 할 수 있습니다. 이건 안 한 것이지, 못 한 게 아닙니다. 왜냐하면 비싸기 때문이죠. 배송비가 기본적으로 비싸면 고정비 부담이 큽니다. 배송료를 소비자에게 전가할 수 있는 상황이 아닙니다. 그러니까 남는 장사가 아니에요. 일반적인 낮시간이나 저녁시간도 수요가 많은데 굳이 손실내면서 새벽배송 들어갈 필요가 없었던 것입니다.이마트가 마켓컬리 인수를 한번 검토한 적이 있었던 것으로 압니다. 저건 내가 다 할 수 있는 것인데 굳이 프리미엄을 주고 사올 필요가 있느냐고 판단했던 것입니다. 그건 주식시장도 마찬가지입니다. 진입장벽이 높지 않고 자산가치가 없고 미래 캐시를 창출할 수 있을지도 사실 모르겠습니다.최소한 가능성은 줘야 하는데 마켓컬리의 영업적자가 증가하고 있습니다. 매출이 증가하면서 영업적자가 증가하는 사업은 누구나 할 수 있습니다. 영업적자가 줄어들면서 수익을 낼 수 있는 가능성을 제시해야 하는데, 마켓컬리는 그걸 제시하지 못하고 있습니다.쿠팡이 고평가를 받은 이유 중 하나가 영업손실이 줄어들기 시작했습니다. 2018년에 1조원 넘게 손실을 내다가 7000억원으로 줄었습니다. 지금의 고정비와 원가율을 생각하면 2024년에는 손익분기점(BEP)이 되겠구나 하는 것이죠.마켓컬리는 그런 예측이 안 되니까 애매한 것입니다. 새벽배송도 엄격히 생각해보면 신선식품은 빨리 배송해야 합니다. 오프라인에서는 조금 시들면 30% 할인해서 팔면 주부가 판단해서 구매를 하지만 온라인에서는 그런 거래가 안 됩니다. 신선하거나 그렇지 않으면 팔지 못합니다. 신선식품은 빨리 배송해야 하는데 빠른 배송이라는 건 어떻게 보면 핸디캡입니다. 그걸 김슬아 대표는 마케팅포인트로 사용한 것이죠. 핸디캡을 마케팅포인트로 전환시킨 게 김 대표의 굉장히 훌륭한 아이디어입니다. 그걸 사업모델로 만드는 것은 마켓컬리가 점유율을 월등히 쌓아서 아마존이나 알리바바처럼 광고마케팅 수익을 챙길 것이냐, 아니면 쓱닷컴처럼 우월한 인프라를 가지고 식품 인프라만 가지고 수익성을 올릴 것이냐는 앞으로가 시험무대가 될 것입니다.(마켓컬리가 미국이 아닌 한국 상장을 선택한 것은) 절대적인 시장점유율도 아니고, 영업손실이 줄어들지도 않고, 미래 캐시를 창출할 것 같은 가능성에서도 미국 투자자들 위치에서 의문이 있었기 때문입니다.\n\n\n\n \"근거리 배달, 사업 모델 되기 힘들다\"Q4.쿠팡·배민의 근거리 배달, 편의점株 미래A. 유통업체들이 사실 갈피를 잘 못 잡고 있습니다. 편의점도 대형 업체도 가보지 않은 시장이 어떻게 될지 모르니까 갈팡질팡하고 있습니다. 배민 B마트 근거리 배송이 나왔는데, 이게 사업성이 있는 것인가 생각해봐야 합니다. 편의점도 도보 배송이 있는데 매출 비중이 1%도 안 됩니다. 큰 의미는 없습니다. 수익 사업이라기보다는 마케팅포인트가 되고 있습니다. 이건 배송비를 소비자가 내는 것입니다. 조금 걸어가면 되는데 굳이 배송비를 내면서까지 배달을 받아야 할까요.원래 편의점이라는 게 슬리퍼 질질 끌고 가서 사는 채널인데, 그게 싫어서 돈을 내고 편의점에서 배달한다는 건 급박한 이유가 있을 때입니다. 이건 비정기적인 것이죠. 쿠팡처럼 늘상 공산품을 사는 것이 아닙니다. 편의점의 기본적인 사업모델을 훼손시키거나 한 단계 레벨업시킬 수 있는 것은 아닙니다.B마트 이런 것은 배송료를 안 받습니다. 이건 돈 버는 장사가 아닙니다. 추가적인 서비스일 뿐이지 메인 사업이 되기는 힘듭니다. 상품도 한정적입니다. 저도 야근할 때 시켜봤는데 오징어땅콩, 바나나우유 시키니까 몇 시간 만에 오더라고요. 좋긴 한데 사업모델이 되기는 쉽지 않습니다. 대기업들이 마케팅포인트로 제시할 수 있는 것입니다. 중간에 물류가 하나 더 들어가는 것이니까 배송비용을 어떻게 처리할 것이냐 생각해보면 사업규모가 커지기는 한계가 있습니다.Q5.코로나 잇단 대유행, 화장품株 대응전략A. 한국 화장품은 철저히 중국 시장입니다. 국내 내수는 증가하지 않습니다. 화장품은 투자 포인트가 계단식으로 실적이 좋아진다는 것이었습니다. 올해 같은 경우 중국 소비가 정상화돼서 중국 소비로 인해 화장품 업체 실적과 주가가 올라갔습니다. 내년에는 한국에서 접종률이 상승하고 마스크를 벗고 다니면 색조를 중심으로 한국 소비가 좋아질 것입니다. 후년에는 해외여행이 재개되면 면세점 채널에서 실적이 올라가면서 실적과 주가가 올라갈 것이라고 예상됐습니다.그런데 지금 델타 변이 때문에 해외여행이 재개될지 모르겠다, 그런 불확실성이 있습니다. 실적이 좋아도 주가는 조금 쉬고 있는 것이죠. 투자자들이 델타 변이가 팬데믹이 된다고 본다면 사실 다 팔아야 합니다. 그렇지 않고 해외여행 재개가 지연되는 것뿐이라면, 우리나라도 11월이면 접종률이 70%까지 올라온다고 하죠. 그런 식으로 코로나19와 공존하는 상태로 가면 해외여행은 지연되는 것이지 중단되는 것이 아닙니다. 그러면 펀더멘털이 좋고 브랜드가 좋은 업체들, LG생활건강이나 코스맥스 업체들은 조정을 받을 때마다 긴 호흡에서 좋은 가격에 살 수 있는 기회를 주는 것이라고 볼 수 있습니다.[최재원 기자]# 다음주엔 '네이버 대 카카오' 저자 홍성용 매일경제신문 기자가 플랫폼 기업의 돈 버는 방법, 콘텐츠와 금융 부문에서 네이버와 카카오의 경쟁력을 알기 쉽게 설명해 드립니다. #아래 기자 페이지 구독 버튼을 누르시면 놓치지 않고 읽으실 수 있습니다.",
        "ticker": [
            "003550",
            "051900",
            "139480",
            "035720",
            "192820"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(8월 6일-최종치)",
        "date": "2021.08.06. 오후 6:25",
        "content": "[서울경제]"
    },
    {
        "title": "규제에 덤덤해졌나···돈 몰리는 中펀드",
        "date": "2021.08.06. 오후 5:53",
        "content": "'메리츠차이나' 한달새 781억 유입선전·커촹반 등 기술주 투자 늘어알리바바 등 플랫폼 비중 높은H지수·항셍테크지수에도 베팅\"4분기로 갈수록 中증시 레벨업\"\n\n\n\n중국 공산당 창당 100주년 기념일인 1일 수도 베이징의 톈안먼광장에서 시진핑 국가주석 겸 공산당 중앙위원회 총서기가 경축 연설을 하고 있다. /연합뉴스[서울경제] 중국의 규제 리스크가 대형 플랫폼에 이어 게임·사교육 시장으로까지 확대되는 가운데서도 국내 투자자들은 중국 투자를 늘려온 것으로 나타났다. 최근의 증시 조정을 중국의 기술 성장주를 저가에 매수할 기회로 본 것으로 풀이된다.6일 에프앤가이드에 따르면 전일 기준 최근 한 달간 자금이 가장 많이 유입된 중국 펀드는 ‘메리츠차이나증권투자신탁[주식]’으로 총 781억 원가량이 순유입됐다. 상하이 등 중국 주요 지수가 반등 기미를 보이면서 최근 일주일 동안에만 722억 원이 몰렸다. 이 펀드는 세계적인 열화상 카메라 전문 업체 아이레이테크놀로지(iRay Technology), 특수 용지 제조 기업 시앤드에스페이퍼(C&S Paper), 가정용 로봇 진공청소기 업체 에코백스로보틱스(Ecovacs Robotics) 등 중국의 기술주를 대거 담고 있다.\n\n\n\n이처럼 최근 투자자들의 관심은 ‘중국판 나스닥’으로 불리는 선전(ChiNext)지수와 커촹반지수 등에 포함된 기술 혁신 기업으로 쏠리고 있다. 특히 커촹반지수는 규제가 확대될 가능성이 있는 헬스케어의 비중이 낮아 본토나 촹예반지수 대비 규제로 인한 불확실성이 낮다는 평가를 받는다. 최근 한 달 새 두 번째로 많은 자금이 유입된 ‘미래에셋차이나과창판증권투자신탁(주식)(168억 원)’ 역시 커촹반에 투자한다.박수현 KB증권 연구원은 “규제가 여타 핵심 산업들로 확대될 가능성이 있으나 ‘중국 제조 2025’에서 제시했던 첨단산업 육성 전략은 지속될 것으로 전망된다”며 “성장주 내에서도 규제 산업(플랫폼·교육·헬스케어·부동산)과 육성 산업(태양광·전기차·반도체) 간 차별화가 확대될 것”이라고 분석했다.여전히 알리바바·텐센트 등 기존 대형 기술주에 베팅하는 투자자도 많다. 홍콩 증시에서 H지수나 항셍테크지수는 중국의 대표 플랫폼 기업인 알리바바의 비중이 각각 7%, 8%에 달할 정도로 플랫폼 기업의 비중이 높다. 하지만 유입액 상위 목록에 이름을 올린 ‘미래에셋차이나H레버리지1.5증권투자신탁(주식-파생재간접형)’이나 ‘KB스타차이나H인덱스증권자투자신탁(주식-파생형)(운용)’ 등은 홍콩 H지수에 투자하는 펀드들이다. 상장지수펀드(ETF) 중에서는 ‘TIGER 차이나항셍테크(371160)(869억 원)’ ‘KODEX 차이나항셍테크(372330)(206억 원)’ 등 항셍테크지수 추종 상품에 최근 한 달간 자금이 집중됐다. 지난달 대형 플랫폼 기업의 급락이 과도했던 만큼 주가가 7월 이전 수준을 회복할 것으로 전망하는 투자자들이 몰린 것이다.증권가에서도 최근 중국 증시의 급락이 펀더멘털의 문제가 아닌 만큼 하반기에는 상승 추세를 회복할 것으로 예상하는 목소리가 나온다. 문남중 대신증권 연구원은 “중국 정부의 규제가 이어지고 있지만 증시가 받아들이는 민감도는 점점 무뎌져가고 있다”며 “중국 증시는 자산 효과를 통해 경기 부양의 효율성을 극대화하려는 정부의 의지와 12월 정치 이벤트를 앞두고 상승하는 계절적 패턴, 그리고 2년 연속 플러스 경제성장의 가치 등을 고려하면 3분기에서 4분기로 갈수록 증시 레벨이 높아질 것”이라고 전망했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(8월 6일)",
        "date": "2021.08.06. 오후 5:48",
        "content": "[서울경제]"
    },
    {
        "title": "카카오뱅크 지금 들어가도 괜찮을까?",
        "date": "2021.08.06. 오후 5:45",
        "content": "카뱅 시총 금융업계 1위 등극4대 금융지주 평균 PER 5배카뱅은 무려 226배로 고평가교보證 목표가 4만5천원 제시은행 아닌 플랫폼으로 평가땐밸류에이션 부담없다는 분석도\n\n\n\n 6일 카카오뱅크가 상한가를 기록하며 증시에 입성한 가운데 한 사람이 서울 여의도 한국거래소에 설치된 카카오뱅크 상장을 알리는 전광판 앞에서 기념사진을 찍고 있다. [박형기 기자] 상장 첫날 카카오뱅크는 공모가 대비 79%, 시초가 대비 30% 오르며 출발했으나 투자자들에게 성장성을 설득하기 위한 과제도 산적해 있다는 분석이 나온다. 기존 은행 사업 부문에서 새로 선보일 주택담보대출, 개인사업자대출, 오토론 등 상품을 성공적으로 시장에 안착시키고, 플랫폼 사업 부문 성장성을 빠르게 증명해야 한다는 설명이다.카카오뱅크는 상장 첫날인 6일 6만9800원에 마감했다. '따상'(공모가 2배로 시초가 형성 후 상한가)에는 실패했지만 상한가를 기록하며 장을 마감했다. 이날 카카오뱅크는 공모가(3만9000원)보다 37.7% 높은 5만3700원에 시초가를 형성했다. 장 초반 소폭 하락세를 그렸으나 이내 상승 전환한 데는 외국인투자자들과 기관투자자들 매수세가 큰 영향을 미쳤다. 이날 외국인은 카카오뱅크 주식을 2254억원어치 순매수했으며, 기관도 996억원어치 사들였다. \n\n\n\n상장과 동시에 코스피 시가총액 10위권에 오르면서 지수를 추종하는 상장지수펀드(ETF)와 외국인의 기계적인 매수세도 힘을 보탠 것으로 풀이된다. 이후 주가가 공모가 수준 이상을 유지할 경우 모건스탠리(MSCI) 지수 편입이 거의 확실시되는 만큼 지수 편입에 따른 매수세도 이어질 것으로 예상된다. 당장은 카카오뱅크가 단순 은행이 아닌 '플랫폼 기업'으로 분류돼야 한다는 주장이 설득력을 얻은 것으로 평가된다. 기존 은행 대비 높은 밸류에이션이 가능하다는 것이다.  카카오뱅크가 국내에서 매달 가장 많은 고객이 방문하는 금융 애플리케이션으로 입지를 굳힌 점과 더불어 국내 1위(월간활성화사용자수(MAU) 기준) 앱인 카카오톡을 통한 '록인 효과'를 노릴 수 있다는 점이 플랫폼 가치를 높게 평가하는 근거다. 방대한 고객 정보를 활용해 중금리대출의 신용위험 평가 능력에서도 우위를 점할 수 있다는 기대가 나온다. 또 카카오뱅크는 다른 금융회사 상품도 소개하고 수수료를 벌어들인다. 현재 증권사 4곳, 제2금융 14곳, 카드사 5곳 등이 입점해 있다. 다만 현재 재무제표를 고려하면 주가가 지나치게 고평가되어 있음은 기정사실이다. 이날 종가 기준 카카오뱅크 주가수익비율(PER)은 225.89배, 주가순자산비율(PBR)은 10.03배로 나타났다. 국내 4대 금융지주의 PER와 PBR 평균치가 5.24배, 0.42배에 불과한 데 비해 크게 높은 수준이다. 한편 현재까지 카카오뱅크 관련 보고서를 낸 증권사 중 목표주가를 설정한 곳은 2곳이다. 교보증권은 지난 5일 카카오뱅크 목표주가를 4만5000원으로 제시했다. BNK투자증권은 지난달 26일 카카오뱅크 목표주가를 2만4000원으로 제시한 바 있다.  \n\n\n\n이와 관련해 김지영 교보증권 연구원은 \"(카카오뱅크의) 모든 시스템이 정보기술(IT)로 진행되는 만큼 향후 금융시스템의 복잡성이 더욱 심화될 수 있고, 이에 따라 신규 리스크가 발생하거나 리스크 확산 경로가 새롭게 형성될 가능성도 존재한다\"며 \"신규 리스크의 경우 과거와 달리 원인 파악 및 대체 과정에서 리스크 불확실성이 또 다른 악재로 작용할 수도 있다\"고 분석했다. 카카오뱅크가 일으킨 돌풍에 기존 금융권에도 새로운 바람이 일 것으로 보인다. 기술을 탑재한 금융기업에 1.5배 '프리미엄'이 붙는다는 사실을 확인한 이상 빠르게 핀테크 플랫폼으로 변신하지 않으면 시장에서 도태될 것이라는 위기감이 감지된다. 이미 신한은행은 MZ세대의 재테크 트렌드를 반영한 금융상품을 쏟아내고 있으며 KB금융은 메타버스 영업점을 구축하는 등 기술과 금융을 융합하는 작업을 진행하고 있다.  [강인선 기자 / 문가영 기자]",
        "ticker": [
            "105560",
            "030610",
            "035720",
            "323410"
        ]
    },
    {
        "title": "[레이더M] 맥쿼리인프라, 주주배정 유상증자 청약률 123% 흥행",
        "date": "2021.08.06. 오후 5:45",
        "content": "[본 기사는 08월 06일(17:38) '레이더M'에 보도 된 기사입니다]3934억원 규모 유상증자에 나선 맥쿼리인프라(MKIF)가 구주주를 상대로 진행한 청약에서 모집금액을 대폭 뛰어넘은 매수주문을 확보했다.6일 맥쿼리인프라는 지난 4~5일 이틀간 진행한 기존 주주 대상 유상증자에서 약 4873억원을 유치하면서 청약률 123.84%를 기록했다고 밝혔다. 이번 주주배정 유상증자 과정에서 발생한 단수주 2만5381주는 오는 9~10일 일반공모로 투자자를 모집한다. 유상증자 신주는 오는 23일 증시에 상장된다. 일반공모 청약에서 소화되지 않은 신주는 공동대표주관사인 KB증권, 신한금융투자, 한국투자증권, NH투자증권, 삼성증권이 함께 인수한다.이번 유상증자 흥행은 변동성이 높아진 증시에서도 안정적인 방어주 성격이 강한 국내 유일 상장 공모인프라펀드라는 특성 외에도 고배당주에 대해 높아진 국내 투자자들의 관심 등이 이유로 거론된다. 이번 유상증자에 참여한 주주는 지난 5일 종가(1만2250원) 보다 1.6% 가량 낮은 1만2050원에 신주를 받을 수 있다. 맥쿼리인프라의 시가배당률은 연 6%대로 국내 대표 고배당주로 알려져 있다.맥쿼리인프라는 주주 유상증자 청약 한도 제한이 없는 점도 흥행 요인이다. 지난해 말 진행한 유상증자처럼 맥쿼리인프라는 올해 주주배정 유상증자에서도 100% 초과청약이 가능하도록 만들어 기존 주주들의 적극적인 참여를 이끌어 냈다.맥쿼리인프라는 이번 유상증자로 확보한 자금을 지난달 도시가스사업자 해양에너지와 서라벌도시가스 인수를 위해 빌린 자금의 상환에 쓸 계획이다.[안갑성 기자]",
        "ticker": [
            "005940",
            "001680",
            "088980",
            "016360"
        ]
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2021.08.06. 오후 5:44",
        "content": ""
    },
    {
        "title": "[표] 주요 증시 지표 (8월 6일)",
        "date": "2021.08.06. 오후 5:43",
        "content": ""
    },
    {
        "title": "오늘의 레이더M 뉴스 (8월 7일)",
        "date": "2021.08.06. 오후 5:41",
        "content": ""
    },
    {
        "title": "[표]코스피200지수 국채·달러 선물 시세(8월 6일)",
        "date": "2021.08.06. 오후 5:41",
        "content": "[서울경제]"
    },
    {
        "title": "[표]채권 수익률 현황(8월 6일)",
        "date": "2021.08.06. 오후 5:19",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(8/6 3시30분)",
        "date": "2021.08.06. 오후 5:04",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(8/6 3시30분)",
        "date": "2021.08.06. 오후 5:04",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]증시주변 자금동향 (8/5)",
        "date": "2021.08.06. 오후 4:52",
        "content": "[이데일리 증권시장부]"
    }
]