[
    {
        "title": "집값 올라 고통 커지는데...코로나 이후 자산관련 세수 33조 늘어",
        "date": "2021.08.16. 오후 6:15",
        "content": "양도세·상속세·증권거래세 모두 증가올 상반기만 36.7조, 전년比 75.6%↑\n\n\n\n[서울경제] 정부가 코로나19 이후 부동산·증시 등 자산 시장의 호황 덕분에 33조 원의 세금을 더 걷은 것으로 집계됐다. 집값이 불안해져 국민 고통은 커지는데 역설적으로 정부 곳간은 든든해진 셈이다. 집값을 올려 세금만 늘린 셈이다.16일 기획재정부가 양경숙 더불어민주당 의원실에 제출한 올해 국세 수입 실적을 보면 정부는 올 상반기 자산 시장 관련 국세로 약 36조 7,000억 원을 거둬들인 것으로 나타났다. 이는 전년 동기보다 15조 8,000억 원(75.6%)나 늘어난 금액이다. 자산 시장 관련 국세는 부동산이나 주식 등에 연동돼 납부하는 양도소득세, 상속·증여세, 증권거래세, 농어촌특별세 등을 합산한 세금을 뜻한다. 국세의 주요 세원(稅源)인 법인세나 부가세 등은 여기에 포함되지 않는다.부동산 관련 세수가 가장 많이 늘어났다. 올 상반기 걷은 양도세는 총 18조 3,000억 원으로로 전년과 비교해 7조 2,000억 원(64.9%) 증가했다. 올 들어 늘어난 자산 관련 세수 절반가량이 양도세에서 나온 것이다. 통상 양도세 세수가 늘어나면 주택 거래량이 늘거나 집값이 오른 것으로 해석할 수 있는데 지난해 11월부터 올해 5월까지 주택 매매량이 전년 대비 5.0% 증가에 그친 것을 감안하면 늘어난 세수만큼 집값이 오른 것으로 분석된다.상속·증여세도 크게 늘었다. 다주택자 양도세 중과 등의 영향으로 매각 대신 증여를 택한 집주인들이 늘어난 영향이다. 이 기간 상속·증여세는 전년 대비 4조 3,000억 원 늘어난 8조 4,000억 원에 달했다. 고(故) 이건희 삼성그룹 회장 관련 상속세 2조 3,000억 원을 제외하더라도 2조 원이 증가했다. 증권거래세 역시 상반기 중 5조 5,000억 원으로 1년 전 3조 3,000억 원 대비 2조 2,000억 원(66.7%) 늘었다.정부는 지난해에도 전년 대비 △양도세 7조 6,000억 원 △증권거래세 4조 3,000억 원 △상속·증여세 2조 원 △종합부동산세 9,000억 원 등 부동산·주식시장에서 걷은 세금이 총 17조 1,000억 원 늘어났다. 올해 더 걷은 15조 8,000억 원을 합치면 코로나19 사태 이후 자산 시장에서 33조 원 가까운 세수를 더 걷은 셈이다. 연말에 걷히는 종부세까지 감안하면 자산 세수 증가 폭은 더욱 커질 것으로 전망된다."
    },
    {
        "title": "코스피 반등할까···개인 '곱버스' 팔고 '레버리지' 담았다",
        "date": "2021.08.16. 오후 6:08",
        "content": "증시 하락에 인버스 ETF 차익실현KODEX 레버리지는 순매수 전환\n\n\n\n[서울경제] 코스피지수가 지난주에만 4% 가까이 빠지면서 개인투자자들이 ‘곱버스’ 상장지수펀드(ETF)를 적극적으로 팔아치운 것으로 나타났다. 반면 코스피200 레버리지 ETF는 집중 매수하며 단기적인 반등세에 대비하는 모습이었다.16일 한국거래소에 따르면 8월 둘째 주(9~13일) 국내 개인투자자가 가장 많이 팔아치운 종목은 KODEX 200선물인버스2X(252670)였다. 이 기간에만 총 4,627억 9,400만 원을 순매도했다. KODEX 200선물인버스2X는 코스피200 선물지수를 역으로 2배 추종하는 ETF로 코스피지수가 떨어질수록 2배에 가까운 수익을 낼 수 있어 ‘곱버스(두 배짜리 인버스)’라는 별명이 붙었다.개인이 ‘곱버스’를 적극적으로 판 것은 코스피지수 급락 때문이다. 지난주 코스피지수는 전주보다 3.78%나 내렸다. 지난 13일에는 전날보다 1.16% 내린 3,171.29에 거래를 마치며 5월 이후 처음으로 3,200 선을 내준 채 장을 마감했다.이에 따라 차익 실현이나 출구전략 마련에 나선 인버스 ETF 투자자가 많았던 것으로 풀이된다. 코스피지수가 급락하며 KODEX 200선물인버스2X은 지난주 8.49%나 올랐다. 전 주(8월 2~6일)에 개인이 사들인 인버스 ETF 물량이 많았던 것도 원인으로 풀이된다. 이 기간 코스피지수가 2% 이상 오르면서 개인은 KODEX 200선물인버스2X를 총 2,251억 1,800만 원 순매수했다. 당시 개인이 가장 많이 사들인 종목이었다.반면 지수 상승률의 두 배를 좇는 ‘레버리지’ ETF는 적극적으로 담는 모습이었다. 9~13일 개인은 KODEX 레버리지(122630)를 총 4,487억 7,400만 원 순매수했다. 삼성전자(5조 8,231억 원), SK하이닉스(2조 1,414억 원)에 이어 세 번째다. 전주만 해도 2,253억 원을 순매도하던 것과 대조적이다. 지수가 오를 때는 ‘기술적 약세’를 예상해 인버스 ETF를 사고 지수가 내릴 때는 ‘단기 반등’을 기대해 레버리지 ETF를 매수하는 패턴이 어이지고 있는 셈이다.증권가에서는 반도체 종목에 외국인 매도세가 몰렸던 만큼 지난주의 주가 하락이 시장 전체 약세로 확산될 가능성이 크지 않다는 의견이 나온다. 다만 미국 연방준비제도(Fed·연준)의 테이퍼링(자산 매입 축소) 기조가 확인되기 전까지는 코스피 박스권 등락을 염두에 둬야 한다는 분석도 제기된다. 박석현 KTB투자증권 연구원은 “코스피 상승 시도가 의미 있게 재개되려면 연준이 서둘러 테이퍼링에 나설 수 있다는 우려가 불식돼야 한다”며 “분기점은 8월 잭슨홀 미팅이 될 것으로 전망된다”고 해석했다.",
        "ticker": [
            "030200",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "비통신 사업 키우는 통신3사, 올 주가 30% '쑥'",
        "date": "2021.08.16. 오후 6:07",
        "content": "미디어·보안·솔루션 등 매출 확대 매진LG유플러스 \"2025년까지 비통신 매출 30%\"SK텔레콤도 모빌리티·커머스·보안 실적 호조KT는 디지코(디지털플랫폼기업) 전환 본격화\"실적 성장에 배당 매력까지···비중 확대 유효\"\n\n\n\n사진 설명[서울경제] 탄탄한 실적에도 ‘경기 방어주’라는 인식에 제대로 된 가치를 인정받지 못하던 국내 통신주들이 신사업으로 구성된 비통신 부문 성과가 가시화하며 재평가를 받고 있다.13일 금융투자 업계에 따르면 코스피 통신업종지수는 연초 이후 31.14% 올랐다. 통신사별 주가를 보면 KT가 41%로 가장 많이 뛰었고 이어 SK텔레콤(28%), LG유플러스(23%) 순이다. 이 기간 동안 코스피지수가 10% 남짓 오른 것에 비하면 통신주의 강세는 더욱 두드러진다.통신주의 활약은 전통적인 통신 서비스보다는 비통신 부문의 성장세 때문으로 풀이된다. LG유플러스는 지난 2분기에 영유아 전용 서비스 ‘U+아이들나라’ 등의 콘텐츠를 앞세운 인터넷TV(IPTV) 매출이 전년 동기보다 8.4% 증가한 3,039억 원을 기록했다. 이는 지난해 같은 기간보다 2.2%(3조 3,455억 원) 증가하는 데 그친 전체 매출 성장률을 웃도는 수치다. 인터넷데이터센터(IDC) 사업은 비대면 수요 증가에 따른 온라인 전환 가속화의 영향으로 전년 동기 대비 5.7% 늘어난 667억 원의 매출을 올렸다. 스마트팩토리를 비롯한 신사업과 소상공인 오피스 대상 솔루션, 모바일 금융, 보안 등 기업용 솔루션 부문은 전년 동기 대비 무려 34.3% 증가한 1,342억 원 이상의 매출을 올렸다. 이문종 신한금융투자 연구원은 LG유플러스에 대해 “그동안 경쟁사 대비 부족하다고 평가됐던 B2B 신사업 강화 전략이 본격화되는 점이 긍정적”이라고 평가했다.SK텔레콤은 2분기 매출 4조 8,183억 원 중 32%인 1조 5,779억 원을 미디어·보안·커머스 등 비통신 분야에서 냈다. 비통신 매출 증가율(10.1%)이 전체 매출 증가율(4.7%)을 두 배 이상 웃돌았다. 이학무 미래에셋증권 연구원은 “2분기 IPTV 가입자가 13만 8,000명 늘며 순항을 이어갔고 스튜디오웨이브 설립과 HBO와의 단독 콘텐츠 계약 등으로 콘텐츠 경쟁력도 꾸준히 확보하고 있다”고 평가했다.KT도 비통신 신사업 부문에 힘을 불어넣고 있다. 2분기 주요 그룹사(BC카드, 콘텐츠 자회사 등)의 이익 기여는 1,247억 원으로 역대 최대치를 기록했다. K뱅크는 4년 만에 첫 흑자를 기록했고 뱅크샐러드와 웹캐시 지분 투자로 B2C뿐 아니라 B2B까지도 사업 기회를 확장하기 시작했다. 콘텐츠는 스튜디오지니를 중심으로 한 오리지널 콘텐츠 투자로 미디어플랫폼, 콘텐츠 사업 경쟁력을 강화해나갈 계획이다. 황성진 흥국증권 연구원은 “통신사들은 콘텐츠 수요 폭증세와 더불어 미디어 부문의 실적이 양호한 모습을 보이고 있고 IDC와 클라우드 등 B2B 부문의 성장세 역시 뚜렷하다”며 “실적 성장세와 높은 배당 매력도, 부담 없는 가격을 감안할 때 비중 확대가 당분간 유효하다”고 말했다.",
        "ticker": [
            "030200",
            "003550",
            "032640",
            "034730",
            "017670",
            "001680",
            "006800"
        ]
    },
    {
        "title": "공모주 신화 흔들리는데…카카오페이 공모가 낮출까",
        "date": "2021.08.16. 오후 5:40",
        "content": "잇단 흥행부진에 투자주의보상장 앞둔 카카오페이·LG엔솔기대 낮춰 공모가 하향 가능성플래티어·원티드랩은 '따상'코스닥 입성 중소형주 상승세\"시장서 옥석 가리기 본격화\"\n\n\n\n 공모주 시장의 불패신화가 깨지면서 상장을 준비 중인 대어급들이 노심초사하고 있다. 공모액 규모가 비교적 작은 기업이 흥행하는 등 '옥석 가리기'가 본격화되고 있어서다. 16일 투자은행(IB) 업계에선 조(兆) 단위 기업들이 몸값 눈높이를 낮춰 상장할 것이란 전망이 나온다.상장 예정 기업들은 바짝 긴장하는 분위기가 나타나고 있다. 코로나19 이후 풀린 전례 없는 시중 자금 덕에 너도나도 공모에 성공해왔지만, 이제는 유동성만 보고 흥행을 기대하긴 어려워져서다. 여기에 금융감독원까지 증권신고서를 꼼꼼히 들여다보기 시작해 공모 과정에서 돌발변수가 생길 가능성도 커졌다. 상장 시점을 9월 이후로 미룬 카카오페이가 대표적이다. 앞서 금감원은 '주요 내용에 대한 설명이 불충분하다'며 카카오페이에 신고서를 다시 제출할 것을 요구했다. 금감원 지적 사항 중에선 공모가 및 비교 기업 산정에 대한 부분도 포함돼 있다. IB업계에선 카카오페이가 비교 기업에 국내 상장사를 포함할 가능성이 높다고 내다본다. 감독당국의 요구가 사실상 공모가를 낮추란 맥락과 마찬가지기 때문이다. 일부 공모 기업은 증권신고서를 자발적으로 정정하며 희망 공모가 범위와 비교 기업을 조정하기도 했다. '디즈니'와 비교해 논란이 된 크래프톤 사례를 답습하지 않으려는 조치로 풀이된다. 시장에서는 이런 분위기 때문에 조 단위 기업들이 몸값 욕심을 버리고 공모에 나설 것이란 관측에 힘이 실리고 있다. 특히 한국 공모주 역대 최대 규모인 LG에너지솔루션의 행보에 관심이 쏠린다. 애널리스트들이 추산하는 LG에너지솔루션의 기업가치는 50조~90조원이다. 어떤 방식으로 평가하느냐에 따라 몸값이 크게 바뀔 여지가 있는 것이다. 한 증권사 IPO본부장은 \"공모 일정이 미뤄지면 기업 입장에선 운영자금을 마련하는 게 그만큼 늦어지게 된다\"며 \"차질 없이 목표로 한 시점에 상장하기 위해 전반적으로 공모가를 소폭 낮추는 분위기\"라고 말했다.한편 지난 13일 코스닥시장에서 플래티어 주가는 전일 대비 10.49% 높은 3만1600원으로 마감했다. 상장 첫날 '따상'을 거둔 데 이어 둘째날까지 상승세를 이어갔다. 이날 종가는 플래티어의 공모가(1만1000원) 대비 무려 2.87배 높았다. 플래티어는 이커머스, 마테크(마케팅과 테크놀로지의 합성어) 영역에 디지털 플랫폼 솔루션을 제공하는 업체다. 지난 11일 코스닥에 입성한 채용 플랫폼 원티드랩도 따상을 기록했다. 반면 조 단위 이상 덩치로 상장한 기업들의 최근 주가 추이는 부진하다. 13일 크래프톤 주가는 전날 대비 7.64% 상승한 43만7000원이었다. 공모가(49만8000원)를 여전히 밑돌고 있어 공모주 투자자들은 손실을 보고 있다. 같은 날 HK이노엔 주가는 전일보다 4.31% 하락한 6만6600원이었는데, 이는 공모가(5만9000원)를 소폭 웃도는 수준이다. 카카오뱅크를 제외하면 견조한 주가 흐름을 보이는 대어급이 사실상 없는 상황이다. 전문가들은 공모주 투자로 '무조건 번다'는 맹신이 깨지고 있다고 진단한다. 기관과 개인투자자 모두 수요예측 및 청약경쟁률, 의무확약 현황 등을 고려하며 옥석을 가리기 시작했다는 얘기다. 한 자산운용사 대표는 \"뒤늦게나마 공모주 시장이 정상화돼 가는 분위기로 이해하면 될 것\"이라며 \"상장 당일 매도해 10~15%의 수익률만 실현해도 충분히 성공적인 투자로 봐야 한다\"고 강조했다.  [강우석 기자]",
        "ticker": [
            "003550",
            "373220",
            "035720",
            "323410",
            "377300",
            "259960"
        ]
    },
    {
        "title": "\"완전 딴 세상이네\"…역대급 호황 증권사, 대규모 채용 나선다",
        "date": "2021.08.16. 오후 5:40",
        "content": "올해 증권사 직원 3만7천명대자산운용사도 1만명으로 늘어\n\n\n\n 지난해부터 증권사들이 역대급 실적을 내놓으면서 고용을 늘리고 있어 주목을 끈다. 은행과 보험사들이 최근 들어 고용을 지속적으로 줄이고 있는 것과 대조를 이룬다.16일 금융투자협회에 따르면 올해 1분기 기준으로 국내 증권사는 모두 임직원 3만7834명을 고용하고 있는 것으로 집계됐다. 증권사들은 2017년부터 한 해도 거르지 않고 고용을 늘리고 있다. 자산운용사도 몸집이 불어난 만큼 인력 또한 늘어나고 있다. 금투협에 따르면 지난해 말까지만 해도 자산운용사 임직원은 9954명이었는데, 지난 1분기 1만285명으로 소폭 늘었다.그만큼 금융투자업계 전체가 코로나19 사태 이후 말라붙은 '일자리 가뭄'에 단비 역할을 톡톡히 하고 있다. 미래에셋증권 관계자는 \"올해 신입사원을 80명가량 뽑았고 경력직 또한 100명을 채용했다\"면서 \"매해 꾸준히 200명 안팎으로 채용하고 있다\"고 설명했다. 미래에셋증권은 지난 6월 미디어콘텐츠본부를 신설하고 인력을 대규모로 채용하면서 몸집을 불리고 있다. 다른 대형 증권사 또한 인력을 꾸준히 채용하고 있는데 한국투자증권, NH투자증권, 삼성증권, KB증권 등이 올 상반기 공채를 진행했다. 반면 은행권은 고용을 줄이고 있어 대조를 이룬다. 은행연합회에 따르면 2018년 말 기준으로 국내 은행은 임직원 8만2739명을 고용하고 있었는데, 올 1분기 7만9741명까지 줄였다. 5대 시중은행에서 올해 상반기 명예퇴직한 인원은 2600명 수준인 것으로 알려졌다. 보험업계 또한 고용이 줄어들고 있기는 마찬가지다. 2018년 국내 손해보험사에서 근무하는 임직원은 2만8583명이었는데, 지난 1분기 2만7549명까지 줄었다. 생명보험사 또한 전체 고용 인원이 2만5000명대에 머물고 있다. [김규식 기자]",
        "ticker": [
            "005940",
            "006800",
            "016360"
        ]
    },
    {
        "title": "행정공제회 'BTS 효과'…올 수익률 12% 쑥",
        "date": "2021.08.16. 오후 5:39",
        "content": "자산 18조 굴리는 장동헌 CIO하이브 투자 펀드로 400억 수익주식·채권 위주 보수적 투자서고수익 대체투자로 변화 주효올해 자산증가 목표 이미 달성해외 저소득층 주택사업 참여ESG 투자 계속 늘려나갈 것\n\n\n\n장동헌 행정공제회 CIO가 올 상반기 투자 성과를 소개하고 있다.  [사진 제공 = 행정공제회] 행정공제회가 올해 상반기에 '방탄소년단(BTS) 효과'를 톡톡히 봤다. 사모투자펀드(PEF) 운용사 스틱인베스트먼트가 방탄소년단 소속사 하이브에 투자한 펀드에 행정공제회도 참여한 덕이다. 스틱이 차익을 거둘 때 행정공제회도 400억원에 달하는 쏠쏠한 수익을 거뒀다. 이 밖에 H&Q가 온라인 채용 플랫폼 잡코리아를 9000억원에 매각할 때도 출자자인 행정공제회에 300억원가량 수익이 돌아왔으며, 카카오에 장기 임대를 내준 판교 오피스 빌딩 지분도 일부 매각해 600억원 상당 차익을 올렸다.장동헌 행정공제회 사업부이사장(최고투자책임자(CIO)·59)은 매일경제와 인터뷰에서 \"지난해 설정한 올해 연간 자산 증가 목표를 상반기에 이미 달성했다\"며 \"수익원을 다변화한 것이 상반기 호실적을 낸 비결\"이라고 밝혔다. 행정공제회는 상반기 총 자산이 17조9000억원으로 전년 말에 비해 1조5000억원 늘어났다. 이는 올 한 해 1년 동안 목표로 삼았던 '총자산 1조2000억원 증가'를 3000억원 넘어선 실적이다. 특히 증가분 1조5000억원 중 1조원은 기존 투자자산 가치가 높아지면서 발생했다는 점이 고무적이다. 이에 따른 연 환산 수익률은 11.8%로 각종 연기금, 공제회 등 국내 기관투자자 중 최상위권이다. 행정공제회 회원들 자산을 안정적으로 운용하기 위한 요구수익률인 4~5%와 비교해봤을 때 2배 이상 성과를 기록했다.장 부이사장은 \"과거 행정공제회는 리스크가 높은 투자는 극단적으로 꺼리는 기관이었다\"며 \"상반기엔 퍼블릭 마켓(공개시장), 프라이빗 마켓(비공개시장), 부동산 개발 사업 등 여러 분야로 투자 대상을 확대하면서 특정 자산의 부침에 영향을 덜 받게 됐다\"고 소개했다. 그는 \"상반기 수익에서 대체투자(주식·채권 등 전통적인 금융자산과 다른 수익·위험 체계를 갖는 투자 대상) 기여도가 80%에 달한다\"며 \"대체투자를 하면 수업료를 지불하지만 그런 리스크를 관리하는 기술도 발전시키고 있다\"고 덧붙였다.장 부이사장은 전체 경력을 통틀어 목표수익률 조기 달성으로 유명세를 떨쳐온 투자 전문가다. 1998년 한국투자신탁운용에서 '장동헌 펀드'를 출시해 30% 목표수익률을 반 년 만에 달성했다. 이후 SK투신운용, 우리자산운용, 금융감독원 거시감독국, 자산운용감독국, 조사연구실을 거치며 민관을 아우르는 거시적 투자 안목을 갖췄다. 2015년 행정공제회 사업부이사장으로 부임한 후에도 높은 수익률을 올렸고, 2019년 행정공제회 CIO로는 최초로 연임에 성공했다.그는 기존에 음의 상관관계를 갖던 자산들이 코로나19 이후 점차 양의 상관관계로 변해가는 경향이 커지고 있다고 진단했다. 장 부이사장은 \"주식뿐 아니라 원자재, 리츠 등 각종 자산이 각기 다른 방향으로 움직여야 분산투자 효과가 나타날 텐데 이들이 같은 방향으로 움직이니 포트폴리오를 관리하는 입장에서 쉽지 않은 상황\"이라고 말했다. 그는 \"인프라, 부동산, 사모펀드 등이 디지털 기술과 융합하는 속도가 굉장히 빨라질 것\"이라며 \"기관투자자로서 그러한 융합을 신속하게 따라잡으려 한다\"고 강조했다. 인프라 부문에서는 ESG(환경·책임·투명경영)와 관련한 투자를 꾸준히 늘려갈 계획이다. 그는 \"해외 부동산은 어포더블 하우징(affordable housing·저소득층 가족, 노인, 장애인을 위한 월세가 낮은 민간 소유 주택)에 투자해 안정적인 수익을 거두면서도 사회적으로 긍정적 영향을 미치려 한다\"고 말했다. 개인투자자를 위한 조언도 남겼다.  그는 \"세계적으로 원가가 오르는 상황\"이라며 \"가격 결정력이 있는 기업은 실적이 되레 좋아질 수 있다. 상승한 원가를 가격에 전가할 수 있는 능력이 각 기업에 있는지를 주목해야 할 것\"이라고 말했다. [강두순 기자 / 박창영 기자]",
        "ticker": [
            "034730",
            "001680",
            "026890",
            "035720",
            "352820"
        ]
    },
    {
        "title": "현대차證 반기 영업익 1천억…디지털 전환·ESG에 힘쓴다",
        "date": "2021.08.16. 오후 5:38",
        "content": "역대 최고실적…34.5% 급증'마이데이터' 등 디지털 주력\n\n\n\n 현대차증권이 상반기 기준으로 역대 최고 실적을 달성했다. 지난해 최병철 사장(사진)이 취임한 이후 사업모델을 기존 투자은행(IB) 중심에서 대고객 관련 부문으로 확대한 현대차증권은 앞으로 디지털 혁신 등 신성장 동력 확보에 나설 계획이다.16일 현대차증권에 따르면 올 상반기 현대차증권의 연결기준 영업이익은 995억원으로 사상 최고치를 기록했던 전년 동기(740억원) 대비 34.5% 증가했다. 당기순이익 또한 같은 기간 36.3% 증가한 725억원을 기록했다.현대차증권 관계자는 \"IB 부문 영업수익이 실적 상승을 주도했다\"며 \"지난해 인천 석남 물류센터 선매입펀드 투자 등에서 큰 수익을 거두며 상반기에 순영업수익 763억원을 거뒀다\"고 설명했다. 이는 전년 동기(429억원) 대비 70% 이상 급증한 수치다.현대차증권은 증권 업무 전반에 걸쳐 디지털 혁신을 실현하기 위한 행보를 이어가고 있다. 지난달 14일 중소형 증권사 중 처음으로 마이데이터(본인신용정보관리업) 예비허가를 통과해 본허가를 앞두고 있다. 마이데이터 사업은 금융사가 개인 동의를 전제로 데이터를 받아 맞춤형 자산관리 등 서비스를 제공하는 행위다. 현대차증권은 앞으로 기존 모바일 트레이딩 서비스(MTS)보다 한층 직관적이고 간편하게 화면을 개편한 마이데이터 전용 애플리케이션(앱)을 선보일 계획이다. 마이데이터 전용 앱에서는 인공지능(AI) 엔진을 활용해 각종 투자 서비스 기능을 제공한다. 현대차증권은 지난 6월 로보어드바이저 업체 파운트와 'AI 솔루션 금융혁신사업 확대를 위한 제휴 협약'을 체결했다.현대차증권은 하반기 ESG(환경·책임·투명경영)에도 주력할 예정이다. 지난해 3월 ESG 총괄 전담부서를 지정한 현대차증권은 지난해 10월 한국기업지배구조연구원(KCGS)에서 발표한 ESG 평가에서 증권사 중 최고 등급인 통합 A등급을 받았다. 현대차증권 관계자는 \"하반기에는 분기별 ESG 뉴스레터 발행, 전사 임직원 교육 등을 통해 ESG 내재화에 더 힘쓸 예정\"이라고 밝혔다.최 사장은 \"최근 증권업계는 핀테크 발전으로 인한 새로운 형태의 경쟁, 디지털 경영 가속화, ESG 투자 확대 등 예년과 다른 양상으로 급변하고 있다\"며 \"이에 대응해 미래지향적인 생각으로 변화와 혁신을 만들어 가겠다\"고 말했다. [신화 기자]",
        "ticker": [
            "078930",
            "005380",
            "001500"
        ]
    },
    {
        "title": "짭짤한 수익 낸 통신주…배당 매력 부각",
        "date": "2021.08.16. 오후 5:38",
        "content": "\"KT 예상 배당금 2천원 될듯\"SKT 배당수익률 5%대 전망\n\n\n\n 통신 3사가 올해 2분기에 짭짤한 실적을 낸 가운데 통신주의 향후 흐름에 시장 관심이 쏠리고 있다. 양호한 이익 증가 흐름에 배당 매력도 부각되고 있다.2분기 말 SK텔레콤의 5G 가입자는 769만6000명으로 전 분기 대비 96만명 증가했다. 전체 휴대폰 가입자 중 5G 비중은 32.1%로 나타났다. 같은 기간 LG유플러스의 5G 가입자는 39만1000명 늘어난 372만2000명(전체 휴대폰 가입자 중 32.9%)을 기록했다. 2분기 말 KT의 5G 가입자는 전 분기 대비 61만명 증가한 501만4000명을 기록했다. 전체 휴대폰 가입자 중 5G 비중은 35%에 달해 통신 3사 중 가장 높았다. 작년 2분기 말(223만7000명)과 비교하면 1년 새 5G 가입자가 2배 이상 크게 늘었다.KT의 2분기 연결 기준 매출은 전년 동기 대비 2.6% 증가한 6조276억원으로 나타났다. 영업이익은 38.5% 증가한 4758억원을 기록했다. 이는 시장 예상치(4218억원)를 12.8% 상회한 수준이다. 5G 보급률 확대에 따라 통신 부문의 성장이 본격화됐고 주요 자회사의 실적 개선도 두드러졌다.SK텔레콤의 2분기 매출은 전년 동기 대비 4.67% 늘어난 4조8183억원을 기록했다. 영업이익은 같은 기간 10.85% 늘어난 3966억원을 기록하면서 시장 전망치(4068억원)를 다소 밑돌았다. LG유플러스의 2분기 매출은 3조3455억원으로 2.2% 늘었다. 영업이익은 12% 증가한 2684억원으로 나타나 시장 전망치(2661억원)에 부합하는 실적을 거뒀다.김현용 현대차증권 연구원은 \"순익 증가를 감안해 KT의 예상 주당배당금을 기존 1500원에서 2000원으로 상향한다. 이는 배당수익률 6%에 해당해 통신 3사 중 가장 높다\"고 밝혔다. 김 연구원은 \"SK텔레콤 인적분할 후 존속법인의 예상 배당수익률은 5.4%로 KT가 우위를 유지할 것으로 예상한다\"고 설명했다. LG유플러스는 상대적으로 배당수익률이 낮지만 실적 개선에 발맞춰 주주환원 정책을 확대할 것이라는 전망이 일각에서 제기된다.KT가 탈통신 전략에 성과를 내면서 KT 목표주가를 높여 잡는 증권사가 늘고 있다. 메리츠증권이 KT 목표주가를 4만원에서 4만2000원으로 높인 것을 시작으로 사흘간 증권사 6곳이 KT 목표주가를 상향했다.  [문가영 기자]",
        "ticker": [
            "030200",
            "003550",
            "032640",
            "034730",
            "017670",
            "005380",
            "001500"
        ]
    },
    {
        "title": "증권맨, 여의도 떠나 판교로…'인재 블랙홀' 된 유니콘기업",
        "date": "2021.08.16. 오후 5:36",
        "content": "게임·바이오 등 스타트업스톡옵션·우리사주 내걸고금투업계 인력 적극 영입\n\n\n\n수억원의 연봉을 받던 증권맨들이 여의도를 떠나고 있다. 그들이 향하는 곳은 판교. 글로벌 투자은행(IB) 출신 IB맨과 증권사 애널리스트를 빨아들이는 곳은 유니콘기업들이다. 보수적인 조직을 떠나 새로운 기업문화와 스톡옵션 등이 있는 곳을 찾아 나서고 있다. 미국에서 ‘월스트리트의 시대가 가고 실리콘밸리의 시대가 왔다’면 국내에서는 ‘여의도 시대가 가고 판교의 시대가 오고 있다’는 평가다. 국내 대표 유니콘기업의 요직에는 이미 외국계 IB맨들이 자리를 잡고 있다. JP모간 홍콩 IB본부장 출신인 배동근 크래프톤 최고재무책임자(CFO), 모건스탠리 출신인 김종훈 컬리 CFO가 대표적이다. 메릴린치, 블랙스톤 등에서 부동산 투자를 담당하던 송용완 씨도 최근 컬리에 합류했다. 숙박 플랫폼 야놀자의 최찬석 최고투자책임자(CIO)는 KTB증권 애널리스트 출신으로, 넷마블 CFO를 거쳐 야놀자에 입사했다.바이오테크기업으로 향하는 증권맨도 있다. 신재훈 한화투자증권 제약·바이오 담당 연구원이 랩지노믹스 CFO로 이동한 데 이어 구완성 NH투자증권 연구원은 지니너스 CFO로 자리를 옮겼다. 바이오기업들은 이들에게 높은 연봉과 임원 자리, 스톡옵션 등을 제공한 것으로 알려졌다.증권업계 관계자는 “풍부한 유동성이 스타트업 시장으로 밀려들어오자 상장, 투자 유치, 매각 등을 위해 유니콘기업들이 자본시장 전문가를 적극 영입하고 있다”고 전했다.자본시장에서 테크기업으로의 인력 이동은 한국만의 특수한 상황은 아니다. 월스트리트 IB들이 능력 있는 뱅커를 뽑기 위해 초봉을 16만달러까지 올렸지만 인재들은 실리콘밸리 기술 스타트업과 벤처캐피털을 선택하고 있다. 한 증권사 최고경영자(CEO)는 “인력 이동을 보면 한국도 금융보다 테크 중심의 시대로 가고 있다는 것을 느낄 수 있다”고 말했다.",
        "ticker": [
            "030200",
            "005940",
            "251270",
            "259960",
            "000880",
            "003530"
        ]
    },
    {
        "title": "\"한국조선해양은 그린수소 유망주\"…UBS, 7대 기업 선정",
        "date": "2021.08.16. 오후 4:28",
        "content": "탄소배출 '0'인 그린수소 분야 잠재 기업GM·폭스바겐·로얄더치쉘 등 성장 가능성\"한국조선해양, 그린수소 선박 개발 적극\"\n\n\n\n사진은 현대중공업이 건조한 17만 4천 입방미터급 LNG운반선의 시운전 모습. 사진=연합뉴스글로벌 투자은행 UBS가 '그린수소' 분야에서 성장 가능성이 높은 회사 가운데 한국조선해양을 꼽았다. 그린수소는 태양광, 풍력 등 재생에너지에서 나온 전기로 물을 전기분해해 생산된다. 탄소를 전혀 배출하지 않아 '궁극의 친환경 에너지'로 불린다.15일(현지시간) CNBC방송에 따르면 UBS 애널리스트들은 그린수소 분야에서 유망한 회사 및 주식 7가지를 추천했다. 한국조선해양은 조선 부문에서 이름을 올렸다. 한국 기업 중 유일하게 UBS의 선택을 받았다.UBS는 한국조선해양을 세계 조선업계의 선두주자인 한국 회사라고 소개했다. 또 한국조선해양이 그린수소 선박 기술을 개발하기 위해 적극 나서고 있다고 평가했다. UBS는 한국조선해양에 대한 투자의견을 중립으로 제시하고 있다.한국조선해양은 그린수소와 관련된 다양한 사업을 진행하고 있다. 안정적인 수소 공급을 위한 수소 운반선 개발과 함께 수소연료전지를 탑재한 그린수소 선박 개발에도 박차를 가하고 있다. 자회사인 현대중공업을 통해 그린수소 생산 사업에도 진출했다.중국 최대 풍력발전업체 룽위안 전력도 포함됐다. UBS는 홍콩 증시에 상장된 룽위안 전력에 대해 매수 의견을 냈다. UBS는 \"룽위안 전력은 더 많은 발전량과 이익 확대로 이득을 볼 수 있다\"고 밝혔다.자동차 업계에서는 미국의 제너럴모터스(GM)와 독일의 폭스바겐이 선정됐다. 두 기업에 대한 투자 의견은 매수다. UBS는 \"GM은 전기차 및 자율주행차 분야의 선도적 장비 제조사로서 매력적인 위상을 갖고 있다\"고 밝혔다. 폭스바겐에 대해서는 가장 공격적인 전기차 전환을 추진하고 있다고 평가했다.미국의 제너럴일렉트릭(GE)은 풍력에너지 사업 확장이 높게 평가됐다. 이 회사는 지난해 석탄화력 사업에서 철수했다.이외에도 그린수소 프로젝트에 착수한 글로벌 석유기업 로얄더치쉘, 배기량을 줄이는 터보 기술을 보유한 베이커휴즈가 선정됐다.  UBS는 \"저탄소 수소는 전세계적인 넷제로(온실가스 순배출량 0) 목표의 중심\"이라며 \"수소 전략을 발표하는 기업이 증가하고 있다\"고 했다."
    },
    {
        "title": "[표]주간 유가증권·코스닥 투자주체별 매매동향(8월 9~13일)",
        "date": "2021.08.16. 오후 3:43",
        "content": "[서울경제]"
    },
    {
        "title": "코로나 재확산에 콘택트株 시들, \"낙폭과대 종목에 관심\"",
        "date": "2021.08.16. 오후 3:15",
        "content": "[파이낸셜뉴스] 코로나19 재확산에 이른바 '콘택트(contact)' 관련주에 대한 투자심리가 위축되고 있다. 경제 활동 정상화로 재개될 여행, 레저 활동에 대한 기대감이 미뤄지면서 부정적인 영향을 받고 있는 것이다.   16일 한국거래소에 따르면 여행 수요에 대한 기대감으로 올랐던 항공주들은 최근 하락세를 보이고 있다.   대한항공 주가는 지난 13일 증시에서 전일대비 0.33% 하락한 2만9800원으로 마감됐다. 이에 따라 대한항공 주가는 최근 7 거래일 중에 6일 연속 하락하며 3만원 밑으로 떨어졌다.   같은기간 진에어 주가는 2만650원에서 1만9800원으로 하락했고 티웨이항공 주가는 4100원에서 3710원으로 떨어졌다.   강성진 KB증권 연구원은 \"코로나19 변이 바이러스로 인해 여객 업황의 회복 시점이 연기되는 것은 확실해 보인다\"라며 \"하반기 업황 불확실성이 큰 상황\"이라고 말했다.   호텔주와 여행주도 약세를 보이고 있다. 호텔신라 주가는 최근 7거래일동안 5일 하락하며 9만원선을 겨우 유지하고 있고 파라다이스 주가도 같은기간동안 5일 떨어졌다.   하나투어 주가는 지난 4일 8만1300원에서 13일 7만5600원으로 하락했고 참좋은여행 주가는 1만4900원에서 1만4000원, 모두투어 주가는 2만5500원에서 2만3600원으로 떨어졌다.   상반기 시장을 주도했던 여행, 레저 등 콘택트 테마주가 코로나19 재확산으로 투자자들의 관심에서 멀어진 모습을 보이고 있는 것이다. 실제 교보증권에 따르면 지난 5월 전체 주식시장 거래대금의 4%까지 상승한 콘택트 테마주의 비중은 최근 1%대로 하락했다.   다만 콘택트 테마 내에서 이익 전망치의 급격한 하락은 보이고 있지 않다는 점에서 지나친 우려가 아니냐는 반응도 나온다.   문종진 교보증권 연구원은 \"콘택트 테마 기업들의 12개월 선행 영업이익 전망치는 지속적으로 상승하고 있다\"라며 \"델타 변이 확산으로 인해 시점은 미뤄졌으나 결국 경제 활동 정상화와 여행, 여가 활동 재개로 이들 기업들의 실적은 추세적으로 회복될 것\"이라고 전망했다. 그는 이어 \"역발상 전략으로 낙폭이 과대한 종목에 트레이딩 관점에서 접근하는 것은 유효하다고 판단한다\"고 덧붙였다.",
        "ticker": [
            "030610",
            "003490",
            "272450",
            "091810",
            "039130",
            "008770"
        ]
    },
    {
        "title": "'패닉 셀'에 커진 적정주가 괴리율···삼성전자 36%·SK하이닉스 51%",
        "date": "2021.08.16. 오후 2:28",
        "content": "적정주가 평균치 삼전 10만 원·SK하이닉스 15만 원대국내證 \"매도 과도하다\" VS 해외證 \"비중 축소해야\"\n\n\n\n[서울경제] 외국인 매도세가 집중되며 지난주 연중 최저치를 기록한 삼성전자와 SK하이닉스(000660)의 주가가 적정 주가 수준으로부터 35~51% 떨어진 것으로 나타났다. 국내 반도체 기업에 대한 국내외 평가가 엇갈리는 가운데 두 업체가 주가 반등을 이뤄 적정 주가를 되찾을 수 있을지 주목된다.16일 금융 정보 업체 에프앤가이드에 따르면 최근 3개월간 주요 증권사들이 낸 삼성전자 적정 주가의 평균치는 10만 1,476원인 것으로 집계됐다. 지난 13일 삼성전자의 종가 7만 4,400원과 비교하면 36.39%나 높다. 적정 주가 추정치의 최고값은 11만 5,000원(한국투자증권), 최저값은 9만 2,000원(하이투자증권)이었다.SK하이닉스는 현 주가와 적정 주가 간 괴리율이 50%를 넘어섰다. SK하이닉스의 3개월 이내 적정 주가 추정치의 평균값은 15만 3,714원으로 13일 종가인 10만 1,500원 대비 51.44% 높다. SK하이닉스의 경우 적정 주가 추정치 최고값은 18만 원(한화투자증권), 최저값은 12만 5,000원(하이투자증권)이었다.지난주 삼성전자는 4거래일 연속 약세 마감하며 13일 주가(7만 4,400원)가 연중 최저치를 찍었다. 이달 5일부터 6거래일 연속 하락한 SK하이닉스 역시 12일(10만 500원) 종가 기준 올해 최저 주가를 기록했다.공포감을 반영한 주가가 단기간에 급락했기 때문에 추가적으로 하락할 가능성은 제한적이라는 게 국내 증권사들의 설명이다. 김경민 하나금융투자 연구원은 SK하이닉스에 대해 “앞으로 매 분기 2조 원씩 꼬박꼬박 영업이익을 낼 가능성이 큰 SK하이닉스의 밸류에이션이 주가순자산비율(PBR) 1.1배를 밑돌기는 힘들다”고 말했다.한편 외국계 투자은행에서는 두 업체에 대한 부정적인 의견을 내보였다. 11일(현지 시간) 모건스탠리는 삼성전자와 SK하이닉스에 대한 투자 의견을 ‘비중 확대’에서 ‘비중 축소’로 낮췄다. CLSA 역시 삼성전자의 목표 주가를 11만 원에서 8만 6,000원으로, SK하이닉스는 17만 2,000원에서 12만 3,000원으로 낮춰 잡은 바 있다.ㄹ",
        "ticker": [
            "006260",
            "034730",
            "000660",
            "005930",
            "000880",
            "003530"
        ]
    },
    {
        "title": "외인 7조원 순매도에 코스피 '패닉'…급락장에서 대응할 업종은",
        "date": "2021.08.16. 오후 2:16",
        "content": "[주간증시전망]\n\n\n\n(서울=뉴스1) 김명섭 기자 = 13일 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전일대비 37.09포인트(1.16%) 내린 3,171.29를 나타내고 있다. 이날 코스닥 지수는 전일대비 13.31포인트(1.26%) 내린 1,040.78에, 원달러 환율은 7.80원 오른 1,169.00원에 장을 마쳤다. 2021.8.13/뉴스1  7조원이 넘는 외인의 사상 최대 규모 순매도에 코스피가 패닉에 빠졌다. 특히 국내 증시 대표 주자인 반도체주로 매도가 쏠리며 우려를 키운다. 증시 전문가들은 반도체 업종 매도가 시장 전체로 이어질 가능성은 적다며 안심하라는 조언이다. 대응 전략으로는 상대적으로 타격이 덜한 자동차 관련주, 내수주 등을 제시했다.16일 한국거래소에 따르면 코스피지수는 지난 13일 전주 대비 99.07포인트(3.03%) 내린 3171.29에 마감했다. 지난주만 해도 3300선을 바라보던 코스피는 한 주 만에 급락 반전해 3200선까지 무너졌다. 코스피 급락의 배경으로는 외국인의 유례 없는 대량 순매도가 꼽힌다. 한 주간 외국인은 코스피에서 무려 7조453억원을 순매도했다. 주간 기준 사상 최대 순매도 기록이다. 반도체 업황 우려와 국내 코로나19(COVID-19) 확진자 급증 등 악재가 겹친 탓이다. 외인 순매도로 인한 원화 약세는 시장의 공포 심리를 더욱 자극했다. 이경민 대신증권 투자전략팀장은 \"반도체 업황·실적 불확실성이 증폭된 상황에서 국내 코로나19 확진자수가 2000명 돌파 이후 고공행진이 가세하면서 원화 약세와 외국인 순매도 간의 악순환의 고리가 강화됐다\"고 설명했다. 이번 순매도는 국내 증시 대표 산업으로 꼽히는 반도체 업종에 유독 집중됐다. 외국인은 한 주간 삼성전자와 SK하이닉스가 편입된 전기· 전자 업종에서만 7조5149억원을 팔아치웠다. 이는 코스피 시장 전체 순매도보다 많다. 특히 지난 13일에는 삼성전자를 2조3567억원 순매도해 일간 기준 사상 최대 순매도 기록을 세웠다. 같은 날 SK하이닉스도 2252억원을 팔아치웠다.투심 악화의 원인으로는 최근 글로벌 IB(투자은행)인 모건스탠리가 제시한 반도체 업황 피크아웃(고점 찍고 하락) 우려가 꼽힌다.지난 11일(현지시간) 모건스탠리는 SK하이닉스의 투자의견을 '비중축소'로 하향조정하고, 목표가도 15만6000원에서 8만원으로 절반 가까이 낮췄다. 삼성전자의 목표가도 9만8000원에서 8만9000원으로 하향조정했다. 모건스탠리는 D램 사이클 호황이 올해 4분기를 정점으로 내림세를 보일 것으로 예상했다. 글로벌 메모리 반도체 공급부족 상황이 완화되면서 가격 상승세가 꺾일 것이라는 전망이다. \n\n\n\n이재용 삼성전자 부회장의 가석방을 하루 앞둔 12일 오전 서울 서초구 삼성전자 서초사옥에서 삼성그룹의 사기가 펄럭이고 있다. /사진=이기범 기자 leekb@그러나 일각에서는 업황 논란을 고려하더라도 이정도 주가 급락은 과하다고 판단한다. 이 팀장은 \"반도체 업종의 12개월 선행 PER(주가이익비율)은 9.12배, PBR(주가순자산비율)은 1.38배\"라며 \"팬데믹 이후 가장 낮은 수준이자 미·중 무역전쟁이 격화되고 반도체 하락 사이클 정점 구간에서나 볼 수 있었던 밸류에이션 수준\"이라고 지적했다. 그는 \"걱정했던 것보다 나쁘지 않다는 안도만으로도 반도체 주가는 반등 시도에 나설 것\"이라며 \"반도체 업황에 대한 회복 기대 및 턴어라운드(실적개선) 기대가 유입되면서 주가는 다시금 상승 추세를 만들어갈 전망\"이라고 내다봤다. 반도체 업종 매도가 국내 증시 전체로 확산될 가능성도 제한적이다. 신승진 삼성증권 연구원은 \"신흥 시장의 견조한 시장 흐름, 상대적으로 안정적인 국내외 시장 변동성, 외국인 투자자의 채권 시장 순매수 기조 등을 고려할 때 외국인의 반도체 주식 매도가 국내 시장 전체 매도로 확산될 가능성은 낮다\"고 판단했다. 김영환 NH투자증권 연구원은 \"코스피 12개월 선행 PER은 11.2배로 지난해 3월 이후 미 연준이 코로나19에 대응해 대규모 유동성을 공급한 이후 가장 낮은 수준에 도달했다\"며 \"악재의 지속성, 투자자들의 눈높이 재조정, 밸류에이션 부담 완화라는 요소들을 종합적으로 고려하면 코스피가 3000선을 하회하는 수준의 추가 하락을 보일 가능성은 낮다\"고 예상했다. 반도체주보다 새로운 주도주를 찾으라는 조언도 나온다. 삼성증권은 모빌리티 관련 업종을 눈여겨 보라고 권했다. 삼성SDI, 기아, 에코프로비엠 등 자동차 배터리·소재·전장 기업 위주다.신 연구원은 \"모빌리티 기업들의 주가는 이번 조정 구간에서도 견조한 흐름\"이라며 \"급락장에서 투자자들이 팔지 않았다는 것은 향후 실적과 성장에 대한 기대가 견조하다는 것을 증명한다\"고 진단했다.보복소비 수혜가 기대되는 내수주로 눈을 돌리는 것도 대안이다. 헬스케어·면세점·엔터 및 레저 등이 대표적이다. 김 연구원은 \"대형 수출주보다는 코로나 특수 혹은 국내 내수와 연관성이 큰 종목들 위주의 대응이 적절해 보인다\"며 \"전국 주간 이동량은 7월 중순 이후 계속해서 높은 수준을 지속하고 있어 코로나19 확산에도 리오프닝 관련주에 대한 관심을 지속할 필요가 있다\"고 설명했다.",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "005930",
            "016360",
            "004080"
        ]
    },
    {
        "title": "[그래픽] 신규 상장주식 연말 수익률",
        "date": "2021.08.16. 오후 2:00",
        "content": "(서울=연합뉴스) 김토일 기자 = 16일 하나금융투자에 따르면 2015년부터 2020년까지 6년간 유가증권시장과 코스닥시장, 코넥스시장에 상장한 IPO 기업들의 주가를 분석한 결과, 상장 후 해당연도 연말의 평균 수익률은 공모가 대비 24.7%에 달했다. 반면, 시초가 대비 수익률은 -5.8%를 나타냈다.    kmtoil@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics"
    },
    {
        "title": "유진투자증권, 디지털 혁신·임팩트 투자 앞세워 '퀀텀점프'[서경스타즈IR]",
        "date": "2021.08.16. 오후 1:55",
        "content": "주식 수수료·펀드 판매 수익 늘며1분기 영업익 작년보다 39% 껑충해외주식 거래·WM 서비스 강화벤처 투자로 사회·환경가치 더해체질개선 마무리 짓고 성장 도약\n\n\n\n[서울경제] 유진투자증권(001200)이 사업 구조를 혁신하고 미래 먹거리인 성장형 투자 모델을 안정적으로 정착해 나가고 있다. 지난해부터 진행한 체질 개선 작업을 올해까지 성공리에 마무리한 후 내년부터 ‘퀀텀 점프’ 도약을 본격화한다는 전략이다.16일 금융감독원에 따르면 유진투자증권은 올 1분기 390억 원의 영업이익을 기록해 전년 동기 대비 39.1% 증가했다. 당기순이익도 298억 원으로 지난해보다 72.5% 늘었다. 연간 영업이익(1,013억 원)이 1,000억 원을 돌파한 지난해부터 본격화된 긍정적인 실적이 올해도 이어지고 있다. 회사의 한 관계자는 “주식거래 증가와 펀드 판매 활성화로 금융 상품 수익이 크게 늘었다”면서 “자기자본투자(PI) 분야와 안정적인 운용으로 수익을 확보한 채권 분야 등도 긍정적 실적을 이어가는 배경”이라고 설명했다.최근 유진투자증권은 디지털 변혁에 큰 공을 들이고 있다. 이를 위해 올해 초 관련 전문 조직을 구성했으며 뉴스레터 서비스 론칭, 태블릿 업무 환경 구축 등의 성과를 이뤄냈다. 올 하반기부터는 중장기 과제를 발굴하기 위해 새로운 태스크포스(TF) 조직을 출범시켜 디지털 역량을 강화해 나간다는 방침이다.\n\n\n\n유진투자증권은 미래 성장 동력을 확보하면서도 기업의 사회적 책임을 다하는 차원에서 ‘임팩트 투자’도 적극 나서고 있다. 임팩트 투자는 재무적 수익과 사회·환경적 가치를 함께 추구하는 투자를 말한다. 유진투자증권은 서울 성동구청과 함께 ‘성동 임팩트 벤처투자조합’을 설립해 사회적 기업을 대상으로 투자를 진행한 바 있다. 앞으로도 환경, 도시재생, 정보 격차 등 사회문제 해결을 위해 관련 스타트업을 발굴하고 다양한 형식을 통한 투자를 진행한다는 계획이다.고객 친화 행보도 이어가는 중이다. 우선 해외 주식거래 서비스 강화에 나섰다. 지난 1월 홈트레이딩시스템(HTS)과 모바일트레이딩시스템(MTS)에서 제공되는 해외 주식의 종목별 정보를 대폭 늘렸으며 주요 권리 정보를 문자 메시지로 알려주는 ‘해외 주식 권리 통보 서비스’도 제공하고 있다. 최근 상장지수펀드(ETF) 투자에 관심이 높아져 가는 가운데 유진투자증권은 ETF의 섹터별 등락과 구성 종목 등을 알려주는 ‘미국 ETF 섹터’ 콘텐츠를 선보였으며 ‘ETF 위클리’ 등 신규 콘텐츠도 시작했다. 해외 주식 전문 유튜브 채널 등을 통해 해외 주식 동향도 매일 투자자에게 전하는 중이다.고객 접점의 채널을 개선하는 작업도 계속되고 있다. 지난해 종합 자산관리 대형 및 고급화 점포인 챔피언스라운지금융센터와 서울WM센터를 출범한 데 이어 올해 2월 분당WM센터를 오픈했다. 특히 문화 특화 WM센터를 표방하는 챔피언스라운지금융센터의 경우 고객에게 예술과 공간 아트가 결합된 형식을 제시하면서 새로운 금융 서비스를 제공한다. 이를 위해 여가 플랫폼 기업 ‘야놀자’와 함께 금융회사 최초로 상설 예술관인 ‘크리에이터스뮤지엄’도 선보였다. 금융 상품 분야에서 고객 수요를 발 빠르게 반영하려는 차원에서 ‘마스터PB제도’도 신설했다.유진투자증권은 MZ세대에도 큰 관심을 보이고 있다. 이를 위해 올해 5월 증권사 최초로 네이버에 브랜드 웹툰인 ‘신입일기’ 연재를 시작했다. 유진투자증권에 입사한 신입 증권맨의 증권사 생활과 관련한 내용을 담고 있다. 또 올해 하반기에는 MZ세대를 위한 생활형 금융 투자 플랫폼 출시도 계획 중이다. 유진투자증권 관계자는 “고객에게 신뢰받고 사랑받는 증권사로 성장하기 위해 관련 전략을 수립하고 수행해 나가는 중”이라면서 “앞으로 비즈니스 모델과 경영 시스템의 전면적인 변화와 혁신에 더욱 박차를 가할 방침”이라고 했다.",
        "ticker": [
            "001680",
            "001200"
        ]
    },
    {
        "title": "계속되는 '셀 코리아' 조정 불가피…테이퍼링 시점 '주목' [주간전망]",
        "date": "2021.08.16. 오후 12:32",
        "content": "삼전·SK하이닉스 흔들리자 코스피 3200선 붕괴코스피, 3150~3370선 범위 내 등락 전망美 FOMC 회의 의사록 공개…테이퍼링 시점 힌트\n\n\n\n사진=게티이미지뱅크지난 주 코스피지수는 외국인의 '매도 폭탄'에 석 달 만에 3200선 아래로 떨어졌다. 반도체 업황에 대한 부정적인 전망이 잇따르자 시가총액 1위 대장주 삼성전자의 주가가 큰 폭으로 하락한 영향을 받았다.이번 주에도 증시 조정이 불가피할 것이란 전망이 나온다. 반도체 업종 고점 통과(피크아웃) 우려에 이어 신종 코로나바이러스 감염증(코로나19) 4차 대유행이란 겹악재에 흔들리고 있기 때문이다. 지난해 1월20일 코로나19 사태 이후 처음으로 2000명대 일일 확진이 나왔다.16일 한국거래소에 따르면 지난주 코스피지수(8월9~13일)는 전주보다 99.07포인트(3.02%) 감소한 3171.39에 장을 끝냈다. 코스피지수는 7거래일 연속 하락하며 지난 5월28일(3188.73) 이후 약 석 달 만에 3200선을 밑돌았다.지난주 개인은 9조172억원 사들인 반면 외국인은 7조1341억원 팔아치운 것으로 나타났다. 기관은 4221억원 순매도 했다.같은 기간 코스닥지수도 2% 가까이 하락한 것으로 나타났다. 코스닥은 19.02포인트(1.79%) 내리며 1040.78에 거래를 마쳤다. 지난 6일 종가기준 연고점(1060.00)을 기록하기도 했지만 기관이 대거 팔아치면서 지수가 하락했다.  지난주 코스닥시장에서 개인이 홀로 1조1224억원 순매수한 반면 외국인과 기관은 각각 517억원과 7097억원어치 주식을 팔아치웠다. 지난주 뉴욕증시에서 주요지수는 사상 최고치 기록했다. 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전주보다 0.87% 오른 35,515.38에 장을 마쳤다. 같은 기간 스탠더드앤드푸어스(S&P) 500지수는 0.70% 올랐다. 반면 나스닥지수는 0.08% 하락했다.다우지수와 S&P500지수는 4거래일 연속 사상 최고치를 경신했다. 이처럼 증시가 꾸준히 상승하는 건 기업 실적이 호조를 보이고 있기 때문이다. 금융정보업체 리피니티브에 따르면 S&P 지수에서 실적을 발표한 기업 중 무려 88%가 시장 기대를 웃도는 실적을 발표했다. 외인 바이(Bye) 코리아…삼성전자·SK하이닉스 '주춤'시장은 이번 주에 발표되는 미국과 중국의 7월 소매판매와 산업생산 지표를 주시하고 있다. 일각에선 조기 자산 매입 축소(테이퍼링)와 반도체 업황 우려가 더해질 경우 국내 증시에 미치는 악영향은 더욱 커질 것으로 보고 있다.지난 13일 시총 1위 삼성전자는 전날보다 2600원(3.38%) 하락한 7만4440원에 거래를 마치면서, 종가 기준 연중 최저가를 또 다시 새로 썼다. 삼성전자는 반도체 업황 우려에 지난 10일부터 이날까지 사흘 연속 하락 마감했다.\n\n\n\n사진=게티이미지뱅크앞서 전날 시장조사업체 트랜드포스는 PC용 디램(DRAM) 고정거래가격이 오는 4분기에 최대 5% 하락할 것으로 예상했다. 반도체 다운사이클에 대한 우려가 커진 것이 외국인 매도로 이어졌다.삼성전자와 함께 반도체 대장주로 꼽히는 SK하이닉스는 장중 한때 9만8900원까지 하락하면서 NAVER에 시총 2위 자리를 내줬다. 이후에는 반등해 1000원(1%) 상승한 10만1500원에 거래를 마쳤다.지난주 외국인은 삼성전자(5조5738억원)와 SK하이닉스(2조177억원)를 무려 7조6000억원 내던졌다. 그 결과 삼성전자와 SK하이닉스 주가는 각각 8.7%와 14% 빠지면서 코스피지수에 영향을 줬다. FOMC 의사록에 쏠린 눈…이번주도 조정 불가피이번 주에는 7월 말에 있었던 미국 연방공개시장위원회(FOMC) 회의 의사록이 공개될 예정이다. Fed 위원들의 테이퍼링 시점에 대한 의견과 분위기를 확인할 수 있다는 점에서 관심이 몰리고 있다.NH투자증권은 코스피지수가 3150~3370포인트 사이에서 움직일 것으로 전망했다. 코로나19 4차 대유행과 4분기 디램 가격 하락 우려가 단기간에 해소될 요인은 아닌 만큼 수급에 따른 주식시장을 끌어내리는 힘은 좀 더 지속될 것으로 내다봤다.김영환 NH투자증권 연구원은 \"피크아웃 논란이 일단락되기 위해서는 투자자들의 눈높이가 조정될 필요가 있다\"며 \"당분간 투자자들이 경제지표에 실망하는 상황이 연출될 수 있지만, 경기가 나빠지고 있다는 것을 의미하지는 않는다\"고 말했다.이어 \"매크로 모멘텀의 피크아웃 논란은 최근 주식시장을 박스권에서 벗어나지 못하게 만드는 요인이지만, 이를 주식시장 하락의 전조로 인식할 필요는 없다\"면서 \"이런 상황에선 코로나19 특수 혹은 국내 내수와 연관성이 큰 종목 위주로 대응하는 것이 적절하다\"고 분석했다. 그는 헬스케어, 면세점, 엔터·레저 업종을 주목할 필요가 있다고 설명했다.오는 19일에는 FOMC 회의록이 발표될 계획이다. 시장에선 델타 변이 바이러스에 대한 우려와 함께 완화적인 통화정책을 견지할 것이란 전망이 나오고 있다. 김 연구원은 \"지난 7월 말에 있었던 FOMC에서 추가로 파악할 만한 내용은 없겠지만, 제롬 파월 Fed 의장이 생각하는 테이퍼링 시점의 힌트는 파악할 수 있을 것\"이라고 말했다.",
        "ticker": [
            "035420",
            "005940",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[주간추천주]실적개선株 주목…현대제철·골프존 ‘러브콜’",
        "date": "2021.08.16. 오전 11:22",
        "content": "전방산업 수요회복…현대제철 호실적 기대골프존, 스크린 골프 라운드 증가로 이익 급증라인-Z홀딩스 공동사업 시너지…NAVER 가치 재평가우리금융·하나금융 등 금융주도 추천[이데일리 박정수 기자] 실적 회복이 기대되는 종목에 증권가 러브콜이 몰리고 있다. 특히 현대제철(004020)은 전방산업 수요회복에 힘입어 올해 2분기 흑자 전환을 기록했고 하반기도 호실적이 이어질 것으로 전망된다. 골프존(215000)은 스크린 골프 호조 덕에 2분기 영업이익이 100% 이상 급증했고 신규 골퍼 유입 지속으로 실적이 개선될 것으로 기대된다. 이외 NAVER(035420), 삼성SDI(006400), BGF리테일(282330) 등 기업들의 실적 개선도 기대된다는 분석이다.\n\n\n\n16일 금융투자업계에 따르면 SK증권은 현대제철에 대해 실적 개선에 대한 기대가 크다며 추천 종목으로 뽑았다. 현대제철은 올해 2분기 연결 기준 매출액 5조6000억원을 기록해 지난해 같은 때보다 36.7% 증가했다. 영업이익은 5453억원으로 같은 기간 흑자로 돌아섰다. 수요회복에 따른 판매량 증가와 전 분기에 이어 상승한 판매가격, 해외 스틸서비스센터(SCC)의 턴어라운드가 긍정적으로 작용했다는 분석이다. 현대제철의 가격 인상은 전방산업 수요회복에 힘입어 하반기에도 이어질 것으로 전망되고, 완성차 업체와의 2분기 수출, 3분기 내수향 가격협상이 긍정적으로 마무리되면 실적과 주가가 강한 모멘텀을 받을 것으로 기대한다. SK증권은 골프존도 추천했다. 골프존의 2분기 매출액은 1058억원으로 지난해 같은 때보다 46.5% 늘었고 영업이익은 같은 기간 300억원으로 113.0%나 증가했다. 신규 가맹점 증가가 지속되고 있고 ‘골프존 드라이빙레인지(GDR)’ 호조, 스크린골프 라운드 수 호조로 호실적을 기록했다. 특히 영업제한 해제, GDR 직영점 적자 축소, 해외사업 성장 등 3가지 업사이드 요인이 기대된다. 또 영업제한 여부보다는 신규 골퍼 유입과 골프 대중화에 따른 스크린골프 수요 증가에 주목할 필요가 있다고 강조했다. GS건설(006360)은 2분기 매출액 2조2000억원으로 전년 동기 대비 12.4% 감소하고, 영업이익은 1253억원으로 같은 기간 24.1% 줄었으나 SK증권은 추천했다. 일회성 이슈인 전직 프로그램으로 인한 일회성 비용(약 1000억원) 반영과 싱가포르 건축 현장 본드콜(537억원)로 컨센서스 하회했다는 판단에서다. SK증권은 GS건설에 대해 시장의 주 관심 부문인 주택부문의 경우 오히려 예상보다 높은 이익률(매출총이익률 26.3%)을 기록해 긍정적이라며 상반기 낮은 기저 대비 하반기 분양물량(1만7000세대 예상) 및 해외수주, 신사업 성장이 가시화될 것이라고 내다봤다. 유안타증권은 NAVER와 삼성SDI, 우리금융지주(316140)를 추천했다. NAVER는 하반기 메타버스 플랫폼 제페토 크리에이터 대상 게임개발 기능을 오픈하고 교육, 커머스, 애니메이션, 방송 등 사업확장 계획을 세우고 있다. 특히 최근 삼성, 현대차, 구찌 등 광고 매출이 전년 동기 대비 70% 증가했다. 또 카카오페이 대비 2~3배 결제 금액 많은 네이버페이 가치와 하반기 라인-Z홀딩스 공동사업 시너지 효과로 라인 가치 재평가가 기대된다. 삼성SDI는 올해 2분기 중대형 전지(EV+ESS) 부문 공급량이 증가하며 흑자 구간 재진입이 예상된다. 하반기 중 미국 증설에 대한 부분들이 구체화 될 것으로 판단한다. 1차 진출 규모는 2025년 양산을 목표로 약 30GWh 수준으로 추정한다. 현재 국내 셀 3사 가운데 미국 진출 계획이 구체화되지 않은 유일한 업체로 구체화 시 새로운 모멘텀으로 작용할 것이라 전망했다. 30GWh를 가정할 경우, 2025년 예상 생산능력(Capa)은 약 30% 상향 조정이 필요하며, 주가에 일정 부분 반영될 것으로 판단했다. 우리금융지주는 올해 은행 내 가장 이익 성장률이 높을 것으로 전망한다. 비은행 자회사의 이익 기여도가 낮아 금리 민감도가 높고 작년에 코로나19 관련 충당금을 상대적으로 많이 적립했기 때문이다. 은행업 내 가장 적극적인 비용 효율화 정책을 제시하고 있어 장기적으로도 경비율 면에서 차별화된 경쟁력을 보일 것으로 예상한다. 또 자본비율도 최저 요구 수준을 곧 상회할 전망이기 때문에 비은행 자회사 인수도 본격적으로 추진할 것이라 내다본다. 하나금융투자는 하나금융지주(086790), DB손해보험(005830), BGF리테일을 추천했다. 하나금융지주는 2분기 은행 순이자마진(NIM) 개선, 그룹 수수료 이익 증가 등 힘입어 순이익이 33.2% 증가했다. 보통주자본비율(CET 1) 14.2%로 업계 최고 수준 자본력과 수익성을 보유하고 있다. DB손해보험은 2분기 순이익(별도)이 전년 동기 대비 11% 증가한 2354억원 기록하며 예상치 상회했다. 계약 유지율은 최고 수준을 기록 중이며 새로운 회계 제도 도입 따른 증익도 전망된다. BGF리테일도 2분기 영업이익 587억원으로 전년 동기 대비 32% 늘어 컨센서스를 웃돌았다. 신규 점포 확대, 상품믹스 개선, 자회사 펀더멘털 개선 등이 긍정적이다.",
        "ticker": [
            "027410",
            "282330",
            "012030",
            "005830",
            "078930",
            "006360",
            "035420",
            "034730",
            "001510",
            "001680",
            "006400",
            "316140",
            "003470",
            "000950",
            "035720",
            "377300",
            "086790",
            "004020",
            "005380"
        ]
    },
    {
        "title": "日니케이, 1.6% 하락세...中증시는 혼조",
        "date": "2021.08.16. 오전 11:17",
        "content": "[서울경제] 델타 변이 바이러스 확산세 및 중국 정부의 기업 규제 영향으로 지난 주 동반 약세로 보였던 일본·중국 등 아시아 증시가 16일 혼조세를 보이고 있다.이날 오전 10시 46분 기준 일본 대표 주가지수인 니케이225는 전 거래일보다 437.14포인트(1.56%) 하락한 2만 7,540.01에 거래되고 있다. 지수는 이날 전일 대비 171.04포인트(0.61%) 빠진 27,806.11에 출발해 장 초반 낙폭을 키우고 있다.일본 내 코로나19 확산세가 심화되며 증시가 흔들리고 있는 것으로 분석된다. 지난 12일 일본 내 신규 확진자수는 1만 8,889명으로 역대 최다를 기록했다.중국 정부의 규제 폭탄에 지난 7월부터 약세를 면치 못하고 있는 중국 증시는 이날 혼조세를 보이고 있다. 상하이종합지수는 오전 10시 10분(현지 시간) 기준 전일 대비 13.03포인트(0.37%) 오른 3,529.34에 거래되고 있다. 지수는 전 거래일보다 1.96포인트(0.06%) 하락한 3,514.34에 출발했다. 중국판 나스닥으로 불리는 차이넥스트 지수 역시 전일 대비 21.29포인트(0.64%) 빠진 3,324.74에 거래되고 있다.국내 증시는 이날 광복절 대체공휴일을 맞아 장이 열리지 않았다. 지난 13일 코스피는 전 거래일 대비 37.09포인트(1.16%) 내린 3,171.29에 마감했다. 코스피는 최근 7거래일 연속 하락해 지난 5월 이후 처음으로 3,100대로 내려앉았다.반면 지난 주 미 뉴욕 증시는 사상 최고치 흐름을 이어갔다. 지난 13일(현지 시간) 다우존스30산업평균지수는 전일 대비 13.53포인트(0.04%) 오른 3만 5,515.53에, 스탠더드앤트푸어스(S&P)500지수는 7.17포인트(0.16%) 오른 4,468.00에 마감하며 4거래일 연속 사상 최고치를 경신했다. 기술주 중심의 나스닥지수 역시 6.64포인트(0.04%) 오른 1만 4,822.90에 거래를 마쳤다."
    },
    {
        "title": "'파죽지세' 카카오그룹, 시총 150조·국내 3위 그룹 도전한다",
        "date": "2021.08.16. 오전 10:30",
        "content": "페이·엔터·모빌리티·재팬 등 '대어' 계열사 IPO 대기\n\n\n\n김범수 카카오 이사회 의장과 카카오 대표 캐릭터 ‘라이언’ / 사진제공=카카오[서울경제] 카카오뱅크(323410) 주가 급등으로 상장사 시가총액이 100조 원을 넘어선 카카오(035720)그룹이 향후에도 여러 자회사들의 기업공개(IPO)를 계획하며 국내 3위 그룹에 도전한다.16일 한국거래소와 금융정보업체 인포맥스에 따르면 지난 13일 카카오와 카카오뱅크, 카카오게임즈(293490), 넵튠(217270) 등 카카오그룹 상장사들의 시총 합계는 107조 7,886억 원으로 집계됐다.이에 카카오그룹은 삼성그룹(728조 2,706억 원), SK그룹(206조 158억 원), LG그룹(150조 8,940억 원·LX계열 제외), 현대차그룹(142조 7,373억 원)에 이어 그룹 시총 합계 기준 국내 5위 기업으로 올라섰다.카카오그룹은 향후 이미 증권신고서를 제출한 카카오페이를 포함해 카카오엔터테인먼트, 카카오모빌리티, 카카오재팬 등의 국내외 증시 상장을 계획하고 있는 것으로 알려졌다. 금융투자업계에 따르면 국내 주요 증권사들이 추정한 이들 4개 계열사의 평균 기업가치 합계는 카카오페이(13조 원대), 카카오엔터테인먼트(12조 원대), 카카오모빌리티(6조 원대), 카카오재팬(9조원 대) 등을 더한 41조 원대다.이 4개 사가 상장을 완료할 시 카카오그룹 시총 합계는 거의 150조 원에 육박해 그룹 시총 3·4위 기업인 LG그룹·현대차그룹과 비등한 수준이 된다. 증권사에선 이미 상장한 카카오그룹 계열사들이 강세를 보이는 점이 향후 계열사 상장 시 투자심리에 긍정적으로 작용할 것으로 보고 있다.여기에 LG그룹과 현대차그룹도 '대어급' 계열사들의 IPO가 예정돼 있어 기업가치 3위 그룹 자리를 둘러싼 경쟁이 치열해질 것으로 보인다. LG그룹은 하반기 LG화학의 배터리 사업 자회사 LG에너지솔루션의 상장을, 현대차그룹은 정의선 회장이 지분 11.72%를 보유 중인 건설사 연대엔지니어링의 상장을 준비하고 있다. LG에너지솔루션의 경우 증권가에서 기업가치가 최대 100조 원에 이를 것이라는 전망이 나오고 있다. 현대엔지니어링은 현재 비상장 주식거래 플랫폼 '서울거래소 비상장'에서 주식이 기업가치 7조9천751억원대에 거래되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "035720",
            "323410",
            "377300",
            "005380"
        ]
    },
    {
        "title": "코스닥 주간 개인 순매도 1위 ‘셀트리온헬스케어’",
        "date": "2021.08.16. 오전 9:55",
        "content": "[이데일리 박정수 기자]"
    },
    {
        "title": "코스닥 주간 개인 순매수 1위 ‘HK이노엔’",
        "date": "2021.08.16. 오전 9:55",
        "content": "[이데일리 박정수 기자]"
    },
    {
        "title": "코스닥 주간 기관 순매도 1위 ‘HK이노엔’",
        "date": "2021.08.16. 오전 9:55",
        "content": "[이데일리 박정수 기자]"
    },
    {
        "title": "코스닥 주간 기관 순매수 1위 ‘와이지엔터테인먼트’",
        "date": "2021.08.16. 오전 9:55",
        "content": "[이데일리 박정수 기자]"
    },
    {
        "title": "코스닥 주간 외국인 순매도 1위 ‘HK이노엔’",
        "date": "2021.08.16. 오전 9:55",
        "content": "[이데일리 박정수 기자]"
    },
    {
        "title": "코스닥 주간 외국인 순매수 1위 ‘카카오게임즈’",
        "date": "2021.08.16. 오전 9:55",
        "content": "[이데일리 박정수 기자]"
    },
    {
        "title": "코스피 주간 개인 순매도 1위 ‘KODEX 200선물인버스2X’",
        "date": "2021.08.16. 오전 9:55",
        "content": "[이데일리 박정수 기자]"
    },
    {
        "title": "코스피 주간 개인 순매수 1위 ‘삼성전자’",
        "date": "2021.08.16. 오전 9:55",
        "content": "[이데일리 박정수 기자]"
    },
    {
        "title": "코스피 주간 기관 순매도 1위 ‘KODEX 레버리지’",
        "date": "2021.08.16. 오전 9:54",
        "content": "[이데일리 박정수 기자]"
    },
    {
        "title": "코스피 주간 기관 순매수 1위 ‘KODEX 200선물인버스2X’",
        "date": "2021.08.16. 오전 9:54",
        "content": "[이데일리 박정수 기자]"
    },
    {
        "title": "코스피 주간 외국인 순매도 1위 ‘삼성전자’",
        "date": "2021.08.16. 오전 9:54",
        "content": "[이데일리 박정수 기자]"
    },
    {
        "title": "코스피 주간 외국인 순매수 1위 ‘LG화학’",
        "date": "2021.08.16. 오전 9:54",
        "content": "[이데일리 박정수 기자]"
    },
    {
        "title": "[주간증시전망]반도체에 발목…3200선 '박스피' 지속",
        "date": "2021.08.16. 오전 9:22",
        "content": "외국인 한 주간 7조 순매도…사상 최대삼성전자·SK하이닉스 연중 최저가증권가, 코스피 3150~3270 제시FOMC 회의록 테이퍼링 언급 주목[이데일리 김겨레 기자] 지난주 코스피 지수가 외국인의 매도로 3100선까지 밀려났다. 반도체 고점 논란으로 시가총액 1·2위인 삼성전자(005930)와 SK하이닉스(000660)가 급락하면서 하락장을 이끌었다. 다만 증권가에선 코스피지수 12개월 선행 주가수익비율(PER)이 11배로 코로나19 사태 이후 가장 낮은 만큼 추가 낙폭은 제한적일 것이란 전망이 나온다. 外人 7조 ‘매도 폭탄’…SK하이닉스 시총 2위 위태\n\n\n\n13일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피 지수는 전날보다 37.09p(1.16%) 내린 3,171.29 에 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 전장보다 7.8원 오른 1,169.0원으로, 코스닥은 13.31p(1.26%) 내린 1,040.78 로 마감했다. (사진=연합뉴스)16일 마켓포인트에 따르면 지난 한 주 코스피지수는 전주보다 99.07포인트(3.03%) 하락했다. 코스피지수는 7거래일 연속 하락해 지난 13일에는 5월 28일(3188.73) 이후 11주 만에 3200선을 아래로 떨어졌다. 수급별로는 외국인이 반도체주를 중심으로 일주일 새 7조원 넘게 팔아치웠다. 주간 기준 사상 최대 순매도 기록이다. 개인은 5거래일 연속 순매도를 기록하며 9조원 가까이 사들였지만 하락장을 막기에는 역부족이었다. 13일 달러 대비 원화 환율 역시 전날보다 7.8원 오른 1169원으로, 10개월여 만에 최고치를 기록했다. 4분기 D램 가격이 하락할 것이라는 전망에 삼성전자와 SK하이닉스 주가는 전주 대비 각각 8.71%, 13.98% 하락하며 연중 최저가를 기록했다. 삼성전자의 코스피시장 시가총액 비중은 23개월 만에 20%를 하회했으며 SK하이닉스는 한때 네이버(035420)에 시총 2위 자리를 내주기도 했다. 다만 반도체에 집중된 외국인의 매도세가 주식 시장 전체로 확산하지는 않을 것이라는 분석이 나온다. 이경민 대신투자증권 연구원은 “반도체 업종의 12개월 선행 PER은 9.12배로 코로나19 팬대믹 이후 가장 낮은 수준”이라며 “단기간에 업황, 실적 측면에서 최악의 상황을 반영한 만큼 가격, 밸류에이션 측면에서 매력적인 구간에 위치해 있다”고 분석했다. 신승진 삼성증권 연구원도 “외국인 투자자의 삼성전자·SK하이닉스 두 종목의 순매도가 7조6000억원이었음을 감안하면, 시장이 아닌 반도체 업종을 판 것”이라며 “외국인의 반도체 주식 매도가 시장 전체로 확산될 가능성은 낮다”고 내다봤다.  이번주 3200선 박스권 등락할 듯…17일 FOMC 회의록 촉각\n\n\n\n(사진=NH투자증권)증권가는 이번주 코스피 지수가 3200선 안팎에서 박스권 장세를 형성할 것으로 예상했다. NH투자증권은 코스피 지수가 3150~3270포인트 범위 내에서 박스권 장세를 형성할 것이라고 봤다. 김영환 NH투자증권 연구원은 “코스피 12개월 선행 PER은 11.2배로 2020년 3월 이후 미국 연방준비제도(Fed)가 코로나19에 대응해 대규모 유동성을 공급한 이후 가장 낮은 수준”이라며 “코스피가 3000선을 하회하는 수준의 추가 하락을 보일 가능성은 낮아 보인다”고 분석했다. 이은택 KB증권 연구원도 “테이퍼링 이슈로 당분간 외국인 수급전망은 밝지 않다”면서도 “시장이 이를 반영하고 난 후엔 외국인 수급이 개선될 것”으로 내다봤다. 오는 17일(현지시간)에는 미국 7월 소매판매·산업생산 지표, 18일 연방공개시장위원회(FOMC) 회의록이 공개된다. 이들 이벤트로 경기 고점 논란이 확대될 것인지 주목된다. 김영환 연구원은 “지난 7월 말에 있었던 FOMC에서 추가로 파악할 만한 내용은 없겠지만 제롬 파월 미 연준 의장이 생각하는 테이퍼링 시점의 힌트는 파악할 수 있을 것”이라고 말했다.또 제롬 파월 Fed 의장은 17일 교사와 학생을 대상으로 화상 강연에 나선다. 경제 상황에 대해 언급할 가능성이 있다. 지난달 말 정례회의 때 Fed는 “경제가 진전을 이뤘다”고 평가한 바 있다.",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "001680",
            "005930",
            "016360"
        ]
    },
    {
        "title": "‘진격의 바이오’ 백신 넘어 신약개발에도 훈풍 불까[분석+]",
        "date": "2021.08.16. 오전 8:01",
        "content": "백신 개발·CMO 기대감에 의약품지수 8월 10%↑삼성바이오로직스, 카카오 제치고 시총 4위 올라“바이오업종 밸류에이션, 랠리 시작된 2015년 수준으로 회귀”\n\n\n\n사진=게티이미지뱅크신종 코로나바이러스 감염증(코로나19) 재확산세로 백신 테마를 중심으로 제약·바이오 업종에 온기가 돌고 있다. 특히 모더나 백신의 위탁생산(CMO)를 맡은 삼성바이오로직스는 카카오를 제치고 유가증권시장 시가총액 4위에 올랐다.올해 들어 투자자들의 관심에서 소외됐던 바이오업종에 다시 관심을 가질 때라는 분석이 나온 점도 기대감을 높인다. 아직까지 큰 움직임이 없는 신약 개발 기업들의 주가에도 온기가 전해질지 주목된다.  백신 기대감에 SK바이오사이언스 69% 상승한국거래소에 따르면 13일 코스피의약품지수는 0.44% 하락한 2만616.46에 거래를 마쳤다. 지난 12일에도 0.87%의 조정을 받은 데 이어 이틀 연속으로 하락했지만, 지난달 종가와 비교하면 12.78% 높은 수준이다.코로나19 백신 관련 기업의 주가가 코스피의약품지수의 상승을 주도했다.특히 삼성바이오로직스는 이달 들어 10거래일동안 10.45%가 올랐고, 13일 종가 기준으로 시가총액이 65조402억원을 기록해 카카오(64조9272억원)를 제치고 유가증권시장에서 네 번째로 큰 종목이 됐다. 이달부터 모더나 백신의 완제의약품을 위탁생산할 예정이며, 내년 메신저리보핵산(mRNA) 백신 원료의약품 생산을 목표로 생산설비 구축에도 나섰다.코로나19 백신 후보 GBP510을 개발 중인 SK바이오사이언스는 지난 13일 28만8500원으로 마감해, 이달 들어 69.21% 오르게 됐다. 식품의약품안전처가 GBP510의 임상 3상 시험계획(IND)를 승인한 10일에는 장중 상한가(30만2000원)를 기록했다가 한 호가(500원)가 빠지며 거래를 마쳤다.\n\n\n\nSK바이오사이언스 연구원이 백신 개발을 위해 R&D를 진행하고 있다. /사진=SK바이오사이언스셀트리온그룹 3형제도 이달 들어 주가가 탄력을 받았다. 코로나19 항체치료제 렉키로나(레그단비맙)의 사용 지역과 범위가 넓어질 조짐이 보이는 데다, 본업인 바이오시밀러 판매도 순항하면서다. 이달 들어 셀트리온은 8.68%가, 셀트리온헬스케어는 10.99%가, 셀트리온제약은 17.63%가 각각 상승했다. 렉키로나는 12일 브라질에서 긴급사용승인을 받았다. 하루 전인 11일에는 셀트리온이 렉키로나의 허가 변경을 신청했다고 식품의약품안전처가 발표하면서 사용범위 확대 기대감에 주가가 상승했다.  \"지난했던 리셋 거쳐 리스타트 필요조건 마련돼\"코로나19 관련 테마가 바이오업종의 상승세를 주도하는 가운데, 이제는 소외됐던 바이오업종에 관심을 가질 때라는 분석이 나왔다.김용구 삼성증권 연구원은 “(주식) 시장의 스타일 리더십과 주도주가 마땅치 않은 순환매 장세가 한창”이라며 “하반기 종목장세를 주도할 핵심 알파 원천으로 대형 CMO·위탁개발(CDO) 기업, 신약 파이프라인을 보유한 바이오 대표기업 주식에 주목할 필요가 있다”고 말했다.우선 증시 전체와 비교한 바이오업종의 주가·밸류에이션이 한미약품의 잇따른 기술수출 잭팟으로 바이오업종이 랠리를 시작한 2015년 수준으로 회귀한 것으로 분석됐다.한국 증시가 올해 초 급등장을 연출한 뒤 완만한 상승세를 보이며 지난달 초 3300선을 돌파할 때까지 바이오업종은 상대적으로 소외돼 있었기 때문이다. 매년 바이오 업종이 상승탄력을 받는 글로벌 컨퍼런스·학회 이벤트가 열리는데, 올해는 이벤트가 종료된 뒤 오히려 저점이 더 낮아지는 기현상이 이어졌다.\n\n\n\n자료=삼성증권이를 두고 김용구 연구원은 “지난했던 리셋(reset) 과정”이라고 평가했다. 이어 “가격 모멘텀 상으로도 통계적 주가의 바닥 통과 시그널이 확인됐다”며 “바이오업종의 리스타트(restart)의 필요조건은 상당수 충족했다”고 분석했다.또 장기금리가 탄력적으로 오를 가능성이 제한되는 상황이 바이오주에 유리할 수 있다고 덧붙였다. 장기금리는 기업가치를 분석할 때 미래에 낼 수 있는 이익을 현재가치로 할인하는 데 활용된다. 이에 미래의 이익 전망치가 변하지 않아도 장기금리가 낮아지면 현재의 기업가치는 더 커진다.김 연구원은 “글로벌 경기 모멘텀의 정점(피크 아웃), 델타 변이 바이러스 확산에 따른 거시경제의 부침 심화, 미국의 부채한도 협상 난항에 따른 우려는 장기 금리의 탄력적 상승 여지를 제약한다”며 “수익률곡선(일드커브)의 되돌림격 평탄화(flattening)를 경유해 바이오를 위시한 성장주의 괄목상대가 가능하다”고 봤다.실제 이달 들어 신약 개발 기업 중 일부의 주가가 코로나19 백신 관련 기업들의 주가가 급등한 뒤 조정을 보인 11일 이후 꿈틀거리는 모습이 나타나고 있다.우선 마이크로바이옴 관련 기업들의 주가가 고개를 들고 있다. 11일부터 3거래일동안 지놈앤컴퍼니는 17.23%, 제노포커스는 4.29% 올랐다.같은 기간 유한양행이 얀센에 기술수출한 항암 신약 렉라자(레이저티닙)을 유한양행에 이전했던 오스코텍도 13.22% 상승했고, 파멥신은 유상증자 청약이 흥행에 성공했다는 모멘텀으로 20.56% 치솟았다.",
        "ticker": [
            "034730",
            "302440",
            "207940",
            "016360",
            "068270",
            "000100",
            "035720",
            "128940",
            "005110"
        ]
    },
    {
        "title": "외국인이 증시서 쏟아낸  '7조원 매물' 개인이 다 받았다···누가 웃을까",
        "date": "2021.08.16. 오전 7:06",
        "content": "13일의 검은 금요일 맞은 반도체 투톱한 주간 외국인 삼성전자·SK하이닉스 7조원 넘게 '패닉셀'개인 '7만전자, 10만닉스' 깨지자 저가매수엇갈리는 주가 전망···하반기 D램 바닥에 달려\n\n\n\n[서울경제] 외국인들이 매도 공세가 매섭다. 연초 이후 답답한 횡보장이 이어져 왔지만 꾸역꾸역 3,200선, 3,300선을 기어 올라갔던 코스피 지수는 3,200선을 내줬다. 지난 일주일(8월9일~13일) 동안 외국인들이 코스피 시장에서 팔아 치운 주식은 무려 7조 450억 원 규모. 올 들어 외국인들이 꾸준히 매도를 해왔지만 누적 순매도 금액은 그전까지 21조원이었다. 8개월 동안 판 물량의 3분의 1에 해당하는 매물을 단기간에 쏟아낸 것이다. 국내 기관들도 매도에 가담했지만 외국인에 비할 바는 아니었다. 반면 개인들은 지난 일주일간 코스피 시장에서 9조1,026억원 규모의 주식을 사들였다.외국인 매물들을 개인이 받아내며 코스피 지수 3100선을 지켰다해도 과언이 아니다.━외국인과 개인, 한국 반도체 두고 7조원대 매매 공방외인들의 매물 홍수속에서 한국 증시는 혼돈의 한 주를 보냈지만, 내용을 살펴 보면 외국인들은 '셀 코리아'라기보다는 '셀 반도체'에 나섰다.지난 5거래일 동안 외국인들은 삼성전자는 5조5,739억 원, SK하이닉스는 2조177억 원어치를 매도했다. 반도체 투톱에 7조5,916억 원의 매도 공세가 집중됐다. 같은 기간 외국인들의 전체 매도 금액이 7조450억 원임을 감안하면 그 두 주식을 제외하고 약 5,000억 원 넘게 순매수했다는 의미다. 외국인들의 순매수 내역을 보면 LG화학은 3,967억 원, 삼성SDI는 2,610억 원 어치를 사들였다. 요컨대 한 주 동안 외국인들은 반도체는 물량 폭탄을 쏟아 냈고 배터리는 샀다.반도체 투톱이 외국인들에 '난타' 당하는 동안 개인들은 옹위에 나섰다. 같은 기간 개인들은 삼성전자 5조8,232억 원, SK하이닉스 2조 1,414억 원 등 두 종목만 7조 9,646억 원 어치를 담았다. 개인과 외국인이 7조원 대 매매 공방은 정밀히 보면 결국 한국 반도체를 두고 벌어진 일인 셈이다.━반도체 겨울이 온다고? ···진짜 겨울엔 개인 vs 외국인 누가 웃을까그 사이 주가는 속절 없이 밀렸다. 삼성전자는 지난 7거래일 동안 10% 이상 빠지며 7만4,400원까지 무너졌다. SK하이닉스도 같은 10만원 선이 무너지며 한 때 네이버에 시총 2위를 내주기도 했다. 간신히 진정된 주가는 10만1,500원으로 지난 13일 장을 마쳤다.외국인들의 셀 반도체는 메모리반도체인 D램 업황이 올해 하반기 다운 사이클로 진입할 것이라는 전망 때문이다. 지난 주 업황 선행지표인 ‘D램 현물 가격’이 가파른 낙폭을 보이며 4분기 계약 가격이 떨어질 수 있다는 공포가 확사노댔다. 반도체시장조사업체인 트렌드포스는 PC 제조업체의 높은 재고 수준과 PC 수요 둔화 등을 이유로 올해 4분기 PC용 D램 가격이 최대 5% 하락할 것으로 전망했다.그러나 반도체 업황의 둔화폭이 예상보다 크지 않을 것이라는 반론도 만만치 않다. 국내 다수의 증권사는 삼성전자의 D램 재고 수준이 역사적 저점인 5~6일 수준으로 과잉공급 우려가 지나치며 내년 상반기 D램 가격 낙폭이 두 자릿수를 넘기지 않을 것이라는 의견을 내고 있다. 이재윤 유안타증권 연구원은 “올 4분기 반도체 가격 전망에 불확실성이 커지고 있다”면서도 “삼성전자, SK하이닉스 등 주요 메모리 제조사들이 보유하고 있는 재고가 1주 미만으로 거의 없는 데다가 생산 병목(Bottleneck)도 심화되고 있기 때문에 ‘가격 급락’ 또는 ‘하락 주기(Down cycle) 장기화’로 이어질 가능성은 낮다고 판단한다”고 설명했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006400",
            "005930",
            "003470"
        ]
    },
    {
        "title": "\"신규 상장주 연말 수익률 24.7%…첫 5일간 가장 높아\"",
        "date": "2021.08.16. 오전 6:30",
        "content": "하나금투, 2015∼2020년 IPO 기업 분석…시초가 대비로는 -5.8%\n\n\n\n지난 7월 카카오뱅크 공모주 일반 청약 모습. [연합뉴스 자료사진](서울=연합뉴스) 김태종 기자 = 기업공개(IPO) 시장의 열기가 이어지는 가운데 신규 상장 주식의 연말 수익률이 공모가 대비 평균 25%에 육박한 것으로 나타났다. 상장 후 첫 5일간 수익률이 가장 양호했고 한 달가량 지난 시점에는 가장 부진했다.    16일 하나금융투자에 따르면 2015년부터 2020년까지 6년간 유가증권시장과 코스닥시장, 코넥스시장에 상장한 IPO 기업들의 주가를 분석한 결과, 상장 후 해당연도 연말의 평균 수익률은 공모가 대비 24.7%에 달했다. 반면, 시초가 대비 수익률은 -5.8%를 나타냈다.    지난해 증시에 입성했던 83개 기업(스팩 제외)의 연말 평균 수익률은 73.83%, 2017년 상장한 89개 종목의 수익률은 35.64%였다.    2015년(118개)과 2016년(82개), 2018년(101개), 2019년(91개) 신규 상장주의 평균 수익률도 모두 공모가 대비 각각 16.72%, 7.70%, 7.72%, 7.03%로 플러스를 기록했다.    그러나 시초가 대비 평균 수익률은 2017년(3.94%)과 2020년(3.94%)을 제외하면 마이너스였다. 2018년(-17.76%)과 2016년(-10.83%)에는 두 자릿수 하락률을 나타냈다.    IPO 기업들의 주식을 청약 시점에 공모가에 사는 것이 높은 수익률을 얻는 데 유리하게 작용한다는 분석이다.\n\n\n\n2015∼2020년 IPO 기업 평균 수익률(연말 기준)[하나금융투자]이런 수익률은 올해에도 비슷하게 나타났다.    올해 1월부터 지난 6일까지 신규 상장한 53개 종목의 평균 수익률은 공모가 대비 79.0%를 기록했다. 시초가 대비로는 11.71%였다.    또 이들 IPO 기업의 상장 후 5일간 수익률이 가장 양호한 반면, 한 달이 지난 시점에는 수익률이 가장 부진했다.    상장 직후 5영업일간 수익률은 공모가 대비 30.0%였지만, 12영업일 후에는 26.7%로 다소 떨어졌다. 상장 한 달 즈음이 되는 19영업일과 26영업일에는 각각 23.6%와 23.7%였다. 이는 한 달이 넘은 33영업일(24.1%)과 40영업일(25.1%)보다도 낮았다.    올해에도 5영업일 시점 수익률은 63.96%로 가장 높았다.\n\n\n\n공모가 대비 수익률[하나금융투자]이와 함께 청약 경쟁률이 높을수록 시초가가 높게 형성할 가능성은 컸다.    청약 경쟁률이 2천500대 1 이상을 기록한 종목들은 상장일 평균 공모가의 100%에 거래를 시작했다. 1천500∼2천대 1의 경쟁률을 보인 기업들은 공모가의 84.07대 1, 1천∼1천500대 1의 경쟁률 기업은 74.50%를 보였다.    이재선 연구원은 \"IPO 청약 경쟁률은 2015년 평균 330대 1에서 올해에는 1천355대 1까지 상승할 정도로 개인들의 관심도 상당하다\"며 \"이는 IPO 기업들의 수익률(공모가 대비)이 과거 대비 상대적으로 높은 원인 중 하나로 작용하고 있다\"고 분석했다.\n\n\n\n[그래픽] 신규 상장주식 연말 수익률(서울=연합뉴스) 김토일 기자 kmtoil@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics    taejong75@yna.co.kr",
        "ticker": [
            "035720",
            "323410"
        ]
    },
    {
        "title": "카뱅 임직원, 릴레이 주식 매도···주가 고점인가?",
        "date": "2021.08.16. 오전 5:31",
        "content": "외인·기관 순매수 행렬과 반대정규돈 CTO 매도수익만 66억스톡옵션 팔아 수십억 '돈방석'\n\n\n\n[서울경제] 카카오뱅크(323410) 일부 임원들이 상장 직후 보유 주식을 대거 매도한 것으로 나타났다. 고평가 논란 속에도 상장 직후 모건스탠리캐피털인터내셔널(MSCI) 지수에 편입되고 외국인과 기관의 순매수가 이어지고 있지만 이들은 서둘러 차익을 실현했다. 수십억원의 수익을 거뒀지만 이들은 여전히 많은 물량의 주식매수선택권(스톡옵션)을 보유해 개미 투자자의 부러움을 사고 있다.금융감독원 전자공시시스템에 따르면 이형주 카카오뱅크 최고비즈니스책임자(CBO)는 지난 10일 보유 주식 8만2,289주를 평균 5만8,662원에 매도했다고 13일 공시했다. 평가 수익은 약 48억2,724만 원이다.같은 날 정규돈 최고기술책임자(CTO), 신희철 최고인사책임자(CHO), 유호범 내부감사책임자 등 카카오뱅크 임원도 자신들이 보유한 주식의 매도 현황을 공개했다. 정규돈 CTO는 상장 직후 11만7,234주를 보유하게 됐는데 10일 10만6,000주를 매각했다고 밝혔다. 처분단가는 주당 6만2,336원으로 총 66억761만 6,000원의 매도 수익을 기록했다.신희철 CHO와 유호범 내부감사책임자도 20억원이 넘는 평가 이익을 신고했다. 신희철 CHO는 11일 1만1,489주를 8만8,459원, 12일 1만5,000주를 8만4,000원에 팔아치웠다. 총 수익은 약 22억7,630만 원이다. 유호범 내부감사책임자는 10일 2만5,935주를 6만8,709원, 11일 5,000주를 8만5,600원에 매각해 약 22억997만 원의 매도 수익을 기록했다고 공시했다.상장 직후 이들은 대량의 스톡옵션을 매각해 돈방석에 앉게 된 것으로 보인다. 지난 1분기 분기보고서에서 정규돈 CTO는 9만6,000주, 이형주 CBO는 7만주, 신희철 CHO는 3만5,000주, 유호범 내부감사책임자는 2만주의 스톡옵션을 실행했다고 밝혔다. 최근 공시에서 이들이 밝힌 소유 주식과 매도·잔여 물량을 보면 스톡옵션 외에도 추가로 우리사주를 보유했던 것을 알 수 있다. 최근 매도 물량을 제외하고도 정 CTO는 1만1,234주, 신희철 CHO는 1만주, 유호범 내부감사책임자는 5,000주가 남았다고 공시했기 때문이다.한편 김석 위험관리최고책임자(CRO), 고정희 최고서비스책임자(CSO)는 주식 보유 물량을 신고했지만 주식은 매도하지 않았다.\n\n\n\n카카오뱅크 임원의 상장 후 주식 매도 현황",
        "ticker": [
            "035720",
            "323410"
        ]
    }
]