[
    {
        "title": "\"아~ 그때 팔았어야 했나\"....삼성전자 하이닉스 연중 최저치, 동학개미 어쩌나",
        "date": "2021.08.12. 오후 10:26",
        "content": "[사진 출처 = 연합뉴스]국내 반도체 대표주인 삼성전자와 SK하이닉스가 연일 외국인 매도세에 밀려 12일 연중 최저치를 기록했다. 삼성전자는 3거래일째, SK하이닉스는 6거래일째 하락했다. 이날 삼성전자는 전날보다 1500원(1.91%) 내린 7만7000원, SK하이닉스는 전 거래일보다 5000원(4.74%) 내린 10만500원으로 마감했다.외국인은 전날 삼성전자 1조437억원 어치를 매도한 것에 이어 이날도 1조6989억원 어치를 순매도했다. SK하이닉스는 8442억원 어치를 매도했다. 이날 삼성전자와 SK하이닉스의 장중 고가는 각각 7만8200원, 10만4000원이다. 장중 저가는 각각 7만6900원, 9만9800원이다.삼성전자와 SK하이닉스의 시가총액도 이날 모두 하락했다. 삼성전자는 459조6733억원, SK하이닉스는 73조1642억원을 기록했다. 이로써 SK하이닉스와 시총 3위인 네이버(72조3580억원)의 격차는 8062억원으로 좁혀졌다.반도체 기억소자인 D램 가격이 올해 4분기 하락할 것이란 전망이 나오면서 외국인의 매도세가 연일 두 반도체주에 집중된 것으로 보여진다.두 종목의 부진으로 이날 코스피는 전 거래일보다 12.24포인트(0.38%) 내린 3208.38로 밀려났다.[이상현 매경닷컴 기자]",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "다보링크, 코스닥 합병상장…13일 매매거래 개시",
        "date": "2021.08.12. 오후 7:08",
        "content": "[이데일리 이은정 기자] 다보링크는 유안타제6호기업인수목적와 합병해 오는 13일 코스닥 시장에 상장, 매매거래를 개시한다고 12일 밝혔다.다보링크는 통신·방송장비 제조업체로 와이파이 유·무선 공유기 제품 사업을 영위하고 있다. 지난해 매출액 634억6100만원, 영업이익 55억3000만원, 당기순이익 64억400만원을 기록했다. 상장주관사는 유안타증권이다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "새내기株 첫주 평균 수익 60%",
        "date": "2021.08.12. 오후 6:53",
        "content": "[올 38개 신규종목 수익률 보니]한달 이후 평균 49%보다 높아공모가 대비 수익률 플러스 33개'따상' 실패 36%···공모가 하회 3개유통물량 30% 이내 기업 등 주목을\n\n\n\n카카오뱅크 공모주 일반 청약이 시작된 26일 오전 서울 영등포구 한 증권사 영업점에 관련 안내문이 세워져 있다. /이호재기자[서울경제] 올해 상반기 국내 주식시장에 새로 입성한 주식들의 공모가 대비 평균 수익률이 상장 후 첫 일주일간 가장 좋은 것으로 나타났다. 공모가에 주식을 사서 일주일 후에 매도하는 것이 가장 높은 수익률을 올릴 수 있는 셈이다. 다만 올해 공모주 평균 청약 경쟁률이 1,355 대 1까지 늘어나며 투자 광풍이 불고 있는 가운데 전문가들은 새내기 상장주의 옥석 가리기가 중요하다고 입을 모았다.\n\n\n\n12일 서울경제가 지난 상반기 증시에 입성한 기업 중 기업인수목적회사(SPAC·스팩)를 제외한 38개 종목을 분석한 결과 공모가 대비 주가 수익률 중 5거래일 이후 평균 수익률이 58.8%로 한 달 평균 수익률(48.9%)보다 높았다. 시초가와 수익률을 비교했을 때도 5거래일 수익률이 -3.63%로 1개월 수익률(-9.62%)보다 양호했다.새롭게 상장한 종목 중 33개 종목의 공모가 대비 수익률이 플러스를 기록했다. 이른바 ‘따상(공모가의 2배로 시초가가 형성된 후 상한가)’에 실패해 시초가가 공모가 대비 2배 미만에서 형성된 종목은 12개였다. 샘씨엔에스·프레스티지바이오로직스·진시스템(363250) 등 3개 종목은 오히려 시초가가 공모가를 밑돌기도 했다.세부 종목별로 공모가 대비 5거래일의 수익률을 살펴보면 레인보우로보틱스(277810)가 216%로 가장 높았고 자이언트스텝(289220)(198.64%), 바이오다인(314930)(130%), 해성티피씨(059270)(128.5%), 선진뷰티사이언스(086710)(113.9%) 등의 순으로 나타났다. 공모가 대비 5거래일 수익률이 안 좋았던 종목은 씨앤투스성진(352700)(-29.06%), 에이치피오(357230)(-20.72%), 씨앤씨인터내셔널(352480)(-18.95%), 진시스템(-18.75%) 등의 순이었다.과거 상장된 종목들 사이에서도 상장 이후 5거래일 수익률이 가장 좋았다. 하나금융투자에 따르면 2015년부터 지난해까지 상장 직후 5영업일 동안 공모가 대비 주가 수익률이 30%로 가장 좋았다. 이어 12거래일(26.7%), 40거래일(25.1%) 순으로 나타났다. 시초가 기준으로도 5거래일 수익률이 -0.1%로 가장 양호했으며 26거래일의 수익률(-3.9%)이 가장 저조한 것으로 집계됐다.전문가들은 공모주 투자 열풍이 부는 가운데 옥석 가리기에 주목해야 한다고 강조했다. 기업공개(IPO)를 하는 공모주들의 수익률 편차가 큰 만큼 주의해서 투자해야 수익을 올릴 수 있기 때문이다. 전문가들은 청약 경쟁률이 높은 기업, 공모가가 상단을 초과한 기업, 유통 물량이 30% 이내인 기업을 추천했다. 청약 경쟁률이 높을수록 시초가가 높을 확률이 크고, 공모가 상단을 초과한 기업들이 평균 5~40% 이상의 높은 수익률을 나타냈기 때문이다. 이재선 하나금융투자 연구원은 “IPO 기업의 경우 상장 직후 경쟁률, 공모가 가격, 유통 물량 등이 단기적인 흥행성에 영향을 미친다”며 “공모가에 주식을 사 연말까지 보유할 시 절대적인 수익률은 평균 24.7%로 모두 플러스 수익을 기록했다”고 말했다.",
        "ticker": [
            "136490",
            "035720",
            "323410"
        ]
    },
    {
        "title": "[포토] 삼전·SK하이닉스 연일 급락…코스피 3,200선 위험",
        "date": "2021.08.12. 오후 6:46",
        "content": "12일 서울 명동 하나은행 본점 딜링룸에서 딜러들이 거래를 하고있다. 2021.8.12 [김호영기자] 코스피가 12일 하락 마감했다.이날 코스피는 전 거래일보다 12.24포인트(0.38%) 내린 3,208.38에 거래를 마치며 6거래일 연속 하락했다.원/달러 환율은 4.8원 오른 1,161.2원에 마감했다.사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. [김호영 기자]"
    },
    {
        "title": "LG 영업익 전년比 75%↑ 6,117억···크래프톤은  역성장",
        "date": "2021.08.12. 오후 6:21",
        "content": "[주요기업 2분기 실적]이노션, 현대차 신차 광고 매출 증가 영업익 103%↑\n\n\n\n[서울경제] LG가 올 2분기 주요 자회사들의 호실적에 힘입어 지분법 이익이 두 배 가까이 늘어나 매출과 영업이익이 큰 폭으로 성장했다. 한편 크래프톤(259960)은 인건비 등 비용 증가로 지난해 2분기 대비 영업이익이 소폭 감소했다.12일 LG는 올해 2분기 연결 기준 매출 1조 9,235억 원, 영업이익 6,117억 원을 기록하며 전년 동기 대비 각각 29.8%, 75.2% 증가한 것으로 잠정 집계됐다고 공시했다. 주요 자회사의 호실적에 따라 지분법 이익이 4,995억 원으로 전년 동기(2,501억 원) 대비 95.4% 가까이 증가했다. LG 관계자는 “바이오, 디지털 헬스케어 등 고성장 영역에 대한 직간접적인 투자를 통해 성장을 극대화하고 시장 입지를 확보해 LG의 밸류체인을 제고해나갈 것”이라고 말했다.지난 10일 유가증권시장에 상장한 크래프톤의 2분기 매출은 4,593억 원으로 전년 동기 대비 7.0% 증가했지만 영업이익은 1,742억 원으로 0.3% 감소했다. 지난해 2분기와 비교하면 비슷한 성적이지만 기업공개(IPO) 직전인 올 1분기 대비 20% 넘게 역성장한 영업이익을 기록했다. 주력 사업인 모바일 게임 매출이 직전 분기 대비 6.5% 감소한 한편 인건비, 지급 수수료 등 비용이 늘어난 영향이 컸다. 오는 9~10월 출시 예정인 모바일 배틀로얄 슈팅 기대작 ‘배틀그라운드:NEW STATE’ 등을 포함한 신작 성적이 향후 실적을 좌우할 것으로 분석된다.현대차그룹 계열 광고 회사인 이노션(214320)은 2분기 매출이 전년 동기 대비 47.8% 증가한 3,494억 원, 영업이익은 같은 기간 103.6% 늘어난 325억 원을 기록했다. 국내에서는 현대차 아이오닉5 등 전기차를 비롯한 신작 출시가 매출 증가로 이어졌고 해외에서도 주요국 대행 물량이 늘어나며 중국을 제외한 전 시장에서 성장을 이뤘다.와이지엔터테인먼트(122870)의 2분기 매출과 영업이익은 각각 837억 원, 105억 원으로 전년 동기 대비 56.0%, 276.9% 늘어난 것으로 집계됐다.",
        "ticker": [
            "003550",
            "214320",
            "259960",
            "005380"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(8월 12일-최종치)",
        "date": "2021.08.12. 오후 6:20",
        "content": "[서울경제]"
    },
    {
        "title": "넷마블, 카카오게임즈 주식 2천500억원어치 매도",
        "date": "2021.08.12. 오후 6:12",
        "content": "3년 만에 370% 투자수익…스핀엑스 인수 자금 분석\n\n\n\n넷마블[넷마블 제공]    (서울=연합뉴스) 채새롬 기자 = 넷마블은 보유 중인 카카오게임즈 주식 전량인 321만8천320주를 13일 장 개시 전 시간외 대량매매를 통해 매도한다고 12일 공시했다.    처분 금액은 2천536억원이다.     넷마블은 2018년 카카오게임즈에 500억원을 투자했고, 3년만에 370%에 달하는 투자 수익을 실현했다.    넷마블은 이 자금을 소셜 카지노 게임 업체 '스핀엑스' 인수에 쓸 것으로 보인다. 스핀엑스 인수 대금은 2조5천억원이다.    앞서 넷마블은 인수 결정 당일 1조7천786억원에 달하는 단기차입금 증가를 결정했다. 이달 10일에는 카카오뱅크 주식 600만주를 장내 매도했다.    넷마블 관계자는 \"유동성 및 재무 건전성 확보 차원으로 투자주식을 매각하게 됐다\"고 설명했다.    srchae@yna.co.kr",
        "ticker": [
            "251270",
            "035720",
            "323410"
        ]
    },
    {
        "title": "[기자의 눈] 크래프톤의 청사진 어디갔나",
        "date": "2021.08.12. 오후 6:01",
        "content": "양사록 증권부 기자[서울경제] “수요예측과 청약 모두 흥행에 참패한 걸 보면 주가 부진은 예고됐던 거죠. 크래프톤의 공모가는 이해가 안 돼요.”지난 10년간 공모주 투자를 해온 한 지인의 하소연이다. 큰 기대를 모았지만 상장 사흘째인 12일까지 크래프톤의 주가는 공모가를 한 번도 넘지 못한 채 오히려 18%나 하락했다.공모가 산정이 문제였다. 크래프톤이 처음 제출한 증권 신고서에는 공모가 산정을 위한 비교 그룹에 주가순이익비율(PER)이 88.8배에 달하는 월트디즈니가 포함됐다. 흥행작이 배틀그라운드뿐인 게임사가 글로벌 콘텐츠 공룡의 가치를 요구한 것이다. 국내 게임사의 PER은 엔씨소프트가 57.2배, 넷마블이 51.2배, 넥슨이 12.0배다.해당 증권 신고서는 결국 금융 당국으로부터 정정 요구를 받았고 크래프톤은 국내 상장한 게임사 네 곳을 비교군으로 삼아 공모가를 산정한 증권 신고서를 다시 제출했다. 하지만 재산정한 공모가조차 수요예측과 청약에서 모두 기대를 밑돌며 초기 주가 흐름을 결정했다.청약 미달 없이 원하는 기업가치를 인정받은 크래프톤과 주관사들에는 ‘성공적인 상장’이었을 수 있다. 하지만 청약 수수료까지 내가며 공모주를 받고도 큰 손실을 낸 공모주 투자자들은 울상이다.증시 활황을 틈탄 한탕식 공모가 아니었음을 증명해 시장의 냉소를 찬사로 돌려놓는 것은 이제 온전히 크래프톤의 몫이다. 크래프톤은 월트디즈니를 비교 그룹에 포함한 이유에 대해 “매출 발생 지역과 밸류체인 내 협상력, 지식재산권(IP)의 희소성, 핵심 개발진의 역량 등의 차이로 국내 상장사로는 비교 회사 선정이 포함하며불가능하다”며 “콘텐츠 제작의 명가라는 비전 아래 IP를 바탕으로 영화·음악·드라마 등 엔터테인먼트 산업으로 확장하는 사업 모델을 고려했다”고 설명했다.회사의 비전을 믿은 주주들을 위해서라도 반드시 ‘한국의 월트디즈니’라는 장밋빛 기업공개(IPO) 청사진을 현실로 바꿔놓기를 바란다.",
        "ticker": [
            "251270",
            "036570",
            "259960"
        ]
    },
    {
        "title": "코넥스, 116개 종목 거래…거래대금 1위 '시그넷브이'",
        "date": "2021.08.12. 오후 5:58",
        "content": "[이데일리 김겨레 기자] 12일 코넥스 시장에서는 112개 종목이 거래됐다. 거래대금 1위는 시그넷브이였다. \n\n\n\n한국거래소에 따르면 코넥스 상장 종목 135개 가운데 가격이 형성된 종목은 116개 종목으로 조사됐다.전 거래일보다 가격이 오른 종목은 51개, 하락한 종목은 56개다. 11개 종목은 보합권에서 거래를 마쳤다. 거래대금은 62억2000만원, 거래량은 49만8000주를 기록했다. 거래대금 1위는 시그넷브이(17억4900만원)였다. 툴젠(7억9600만원)과 엠로(6억원)가 뒤를 이었다.투자자별로는 개인이 8400만원을 순매도했다. 기관은 1억9100만원을 순매수했고, 외국인은 2500만원을 순매도했다. 전체 시가총액은 6조8535억원으로 전날보다 21억원 증가했다. 시가총액 1~3위는 툴젠(8855억원)과 시그넷이브이(3892억원), 선바이오(3855억원)로 나타났다."
    },
    {
        "title": "카뱅상장 성공이끈 KB證…\"IPO·전산안정·수익 세토끼 잡았죠\"",
        "date": "2021.08.12. 오후 5:47",
        "content": "KB증권 박정림·김성현 사장카뱅, IT플랫폼으로 가치 산정첫날 상한가에 고객수익 높아거래시스템 240억원 선제 투자130만 동시접속에도 오류없어하반기엔 LG엔솔 상장 주관◆ 레이더 M ◆ \n\n\n\n \"카카오뱅크 상장(IPO)은 KB증권으로서는 승부처였습니다. 수십만 명의 청약과 주식 거래 접속에 안정적인 전산 환경을 제공했고, 상장 당일 상한가로 고객에게 수익도 안겨드려 만족스럽습니다.\"카카오뱅크 IPO 대표주관사인 KB증권 두 수장은 IPO를 성공적으로 마무리하면서 세 마리 토끼를 잡는 데 성공했다고 자평했다. 김성현·박정림 KB증권 사장(각자대표)은 매일경제와 인터뷰에서 카카오뱅크 상장을 통해 투자은행(IB)과 자산관리(WM) 부문이 유기적으로 시너지 효과를 이뤄낸 성과라고 말했다.카카오뱅크는 중복 청약 금지에도 182대1의 높은 청약 경쟁률을 기록했고, 공모가 3만9000원에서 상장 당일 상한가에 올랐고 최근 7만원대를 오르내리며 청약 고객에게 높은 수익률을 제공했다. 김 사장은 \"대형 IPO를 원활하게 주관하기 어려울 것이라는 일부 시각을 극복하고 합리적인 피어(Peer)그룹 선정 등으로 증권신고서 정정조차 없이 상장에 성공했다\"고 전했다. 그는 이어 \"카카오뱅크를 금융 플랫폼으로 분석하고, 직원들과 리서치센터 전문 인력의 협업으로 기업가치를 산출해 발행사와 기관투자자, 개인투자자 모두의 가치 증대를 이끌었다\"고 덧붙였다. 김 사장은 \"카카오뱅크는 일반 금융사가 아닌 금융 플랫폼으로, 해외 비교 대상 업체인 로켓컴퍼니(미국), TCS홀딩스(러시아), 노르드넷(스웨덴) 등의 평균 주가순자산비율(PBR)은 8배\"라며 \"공모가 상단 기준이 3.7배에 불과한 점을 감안해 개인투자자들이 투자에 참고할 수 있을 것\"이라고 전했다.KB증권은 올해 프레스티지바이오파마를 시작으로 카카오뱅크, 롯데렌탈 등의 상장을 이끌었고 하반기에는 LG에너지솔루션, 현대중공업 상장도 주관하면서 주식발행시장(ECM) 분야 1위 증권사로 떠오르고 있다. KB증권은 IPO 자문 강화를 위해 IPO 담당 부서를 4개(기존 3개)로 확대하고 인력 충원에 나서고 있다. 김 사장은 \"지난 10년간 채권발행시장(DCM) 부문 1위 주관사로 실력을 쌓아오면서 ECM에서도 역량을 발휘하게 됐다\"며 \"올 하반기 LG에너지솔루션뿐 아니라 내년에도 원스토어, 현대엔지니어링, 이지스자산운용 등 주요 업체 IPO를 주관하는 등 IPO 최강 하우스가 되도록 노력하겠다\"고 설명했다.성공적인 IPO는 주관뿐 아니라 박 사장이 총괄하는 고객 유치와 정보기술(IT) 시스템 확충을 통해 완성됐다. 두 대표는 지난 2월부터 카카오뱅크 상장의 모든 과정을 사전 시뮬레이션을 통해 점검하고 준비를 진행해 왔다. 박 사장은 \"높은 청약 인기로 인한 주식거래시스템 접속자 폭증을 감안해 처리용량을 선제적으로 6배 이상 확충하는 등 240억원을 투자했다\"며 \"IPO 과정에서 일부 증권사 시스템에서 접속 오류가 발생했지만 KB증권은 HTS·MTS·홈페이지 모두 정상적으로 작동됐다\"고 전했다.  \n\n\n\n KB증권은 전산 증설을 위한 태스크포스를 구성하고, 고객 동시접속 용량을 기존 22만명에서 최대 130만명으로 늘렸다. 전산 인프라스트럭처가 확충되면서 카카오뱅크 상장 당일 동시접속자가 50만명에 이르렀고, KB증권 총 청약자 83만명 중 90%에 달하는 75만명이 누적 접속했음에도 접속 오류나 지연 거래가 발생하지 않았다.카카오뱅크 IPO에 대한 효과적인 마케팅으로 고객 수도 급증했다. 박 사장은 \"연초 월간 신규 고객 계좌가 14만개씩 늘었으며, 카카오뱅크 청약을 앞둔 지난 7월에는 56만개나 신규로 개설되는 등 공모주 효과가 컸다\"고 전했다.KB증권은 하반기 공모주 최대어인 LG에너지솔루션 상장도 대표 주관하면서 IB와 WM 간 협업 시너지를 강화할 전망이다. LG 측과 KB증권은 4분기에 상장을 추진하는 것으로 알려졌다.김 대표는 \"2차전지 배터리 전문회사인 중국 CATL·BYD, 한국 삼성SDI, 일본 파나소닉 등을 피어그룹으로 참조해 적정 밸류에이션을 산출하고 있다\"며 \"이르면 오는 10~11월께 상장이 가능할 것\"이라고 전했다. 박 대표는 \"증권사별 중복 청약 금지에 따라 우량 IPO를 주관하는 증권사에 고객이 몰릴 것\"이라며 \"보다 좋은 주식거래 환경을 위해 MTS에 기반한 프로젝트바닐라, 마블미니와 해비트레이더를 위한 HTS 개선에 노력할 것\"이라고 말했다. KB증권은 올 상반기에 역대 최대 실적을 기록했다. 상반기 영업이익은 전년 동기 대비 135.6% 증가한 4934억원, 당기순이익은 175.7% 증가한 3772억원을 거뒀다. 같은 기간 세전이익은 5144억원으로 164.7% 늘었다.[진영태 기자]",
        "ticker": [
            "000590",
            "003550",
            "373220",
            "001680",
            "089860",
            "006400",
            "035720",
            "323410",
            "950210"
        ]
    },
    {
        "title": "[단독] 日 M&A 전설 '일본전산' 한온시스템 인수전 뛰어들었다",
        "date": "2021.08.12. 오후 5:47",
        "content": "자문사 선정 인수 타당성 검토시총 73조로 日대표 제조업체정밀 소형모터 기술 세계최고전기차 부문서 성장동력 모색한온시스템 내달 본입찰 예정7~8조 몸값 부담, 흥행 미지수◆ 레이더 M ◆ \n\n\n\n 일본을 대표하는 제조업체 '니덱(Nidec·일본전산)'이 한온시스템 예비입찰에 뛰어든 것으로 확인됐다. 뜨뜻미지근한 매각전 분위기를 바꿀 수 있을지 주목된다. 니덱은 제2 도약을 위해 전기차 부문에 힘을 쏟고 있다. 12일 투자은행(IB) 업계에 따르면 니덱은 재무·회계·법률 자문사를 각각 선정한 뒤 한온시스템에 대한 인수 타당성을 검토하고 있다. 니덱은 예비입찰에 참여했으며 독일 말레, 베인캐피털, 블랙스톤, 칼라일그룹 등과 함께 적격후보군(숏리스트)으로 선정됐다. 모건스탠리와 에버코어가 이번 매각 실무를 맡고 있다. 50년의 전통을 자랑하는 니덱은 일본을 대표하는 기업 중 한 곳이다. 차량, 가전, 하드디스크 등에 탑재되는 정밀 소형 모터시장에서 세계 최고 기술을 지닌 것으로 평가받는다. 우량 기업이 대거 입성한 도쿄증권거래소 1부에 1998년 상장했다. 이날 종가 기준 니덱 시가총액은 약 7조6950만엔(약 73조원)이다. 도요타, 기엔스, 소니그룹, 소프트뱅크, 미쓰비시UFJ 등에 이어 도쿄증권거래소 1부에서 열 번째로 덩치가 크다.  니덱이 한온시스템 인수를 검토하는 것은 전기차시장에 대한 관심과 무관하지 않다. 소형 모터 분야 절대 강자지만 전방 산업 성장성이 떨어져 새 먹거리를 지속적으로 물색해 왔다. 한온시스템의 자동차 열관리(공조) 기술은 전기차 시대 핵심 역량으로 재평가받고 있다. 부품의 열관리를 어떻게 하느냐가 배터리 안전성과 주행 거리에 큰 영향을 미치기 때문이다. 한 시장 관계자는 \"전기차 부품 분야에서 성장을 꿈꾸는 니덱 입장에선 한온시스템이란 기업이 궁금할 수밖에 없다\"며 \"거래를 완주하지 않더라도 관련 산업을 연구하는 것만으로도 내부적으로 의미가 있다는 분위기\"라고 말했다. 현재 니덱은 전기차용 모터시장을 타깃으로 삼고 있다. 지난달 21일 중기 경영 계획에서 전기차 모터를 생산하고자 대만 폭스콘과 합작법인을 설립하는 계획을 밝혔다. 전기차 사업을 확대해 2025년까지 매출을 4조엔(약 43조원)까지 끌어올리겠다는 청사진도 내놨다. 연결 기준 니덱의 전년도 매출은 1조6180억엔(약 17조원)이었다. 글로벌 IB 업계에서 니덱은 공격적인 인수·합병(M&A)을 펼치는 회사로도 유명하다. 1973년 설립 이후 무려 67번에 달하는 인수를 성사시키며 사세를 키웠다.한온시스템 매각을 위한 본입찰은 이르면 다음달 초순 진행될 예정이다. 거래 초기에 비해 잠재 후보군의 인수 의향이 뜨거운 분위기는 아니다. 매각 희망 가격이 높을 뿐 아니라 주가 수준도 부담스러워서다. 이날 유가증권시장에서 한온시스템 주가는 전일 대비 2.13% 떨어진 1만6050원에 마감했다. 시가총액은 8조5675억원이었다. 매각 측 지분율(약 70%)과 경영권 프리미엄을 감안하면 예상 거래가는 7조~8조원 사이로 점쳐진다. 매각 측은 전기차 열관리 시스템이 고도화되는 추세인 만큼 한온시스템 성장성도 무궁무진하다는 입장이다. 현재 세계시장에서 히트펌프 양산이 가능한 기업은 덴소와 한온시스템 두 곳뿐이다. 다른 시장 관계자는 \"전기차 부문 잠재력과 한온시스템의 높은 점유율 모두 매력적이지만 시장에서 거래되는 멀티플(배수)이 지나치게 비싸다\"며 \"현대자동차보다도 밸류에이션이 비싼 시점이라 지금 투자하는 게 맞는지 의문\"이라고 말했다.  [강우석 기자]",
        "ticker": [
            "000950",
            "088790",
            "018880"
        ]
    },
    {
        "title": "반도체 폭탄 쏟아내는 외국인 이 종목들만 쓸어담았다",
        "date": "2021.08.12. 오후 5:46",
        "content": "MSCI 8월 분기 리뷰신규 편입 3개중 2개 배터리패시브 펀드, 31일 종목교체\"SKIET 자금유입 가장 클듯\"美바이든 전기차 정책 힘받자외인 삼성SDI·LG화학 '사자'삼전등 반도체는 팔아 대조적\n\n\n\n 전기차 시장이 급속히 팽창하면서 배터리소재 업체가 모건스탠리캐피털인터내셔널(MSCI) 한국 지수에 대거 편입됐다.반도체 피크아웃(경기가 정점을 거치고 하락) 우려로 삼성전자와 SK하이닉스 주가가 최근 급락했지만, 배터리 업종은 상대적으로 수급이 쏠리면서 부품·소재 업체까지 호재를 맞고 있다.MSCI는 12일(한국시간) '8월 분기 리뷰'를 발표하면서 SK아이이테크놀로지(SKIET), 에코프로비엠과 함께 SK바이오사이언스를 신규로 편입했다고 발표했다. SKIET는 배터리 분리막, 에코프로비엠은 양극재를 국내 배터리 업체에 공급한다. 국내 전기차 생산이 증가할수록 자연스럽게 매출이 늘어나는 업체들이다. 코로나19 백신 개발로 호재를 맞은 SK바이오사이언스를 제외하면 이번에 MSCI 한국 지수에 편입된 종목은 모두 배터리 관련주였다. MSCI는 시가총액과 유동시가총액을 함께 고려해 지수 편입을 결정한다. 유동시가총액은 대주주 지분과 보호예수 등으로 시장에 유통되지 않는 주식을 제외하고 산출한다. MSCI에 편입된다는 것은 그만큼 투자자 관심이 높다는 것을 의미한다. 지난 3월 상장한 SK바이오사이언스는 주가가 68.9% 급등했고, 역시 지난 5월 상장한 SKIET는 40.8% 상승했다. 에코프로비엠 주가는 올해 들어서만 87.1% 폭등해 눈길을 끌었다. 노동길 신한금융투자 연구원은 \"MSCI 지수를 추종하는 패시브 펀드는 8월 31일부터 종목을 교체할 예정\"이라며 \"SKIET가 패시브 자금 유입이 가장 클 것으로 예상된다\"고 설명했다.특히 외국인 투자자가 국내 배터리 산업에 투자를 이어가고 있다. 거래소에 따르면 이달 들어 12일까지 외국인이 가장 많이 순매수한 종목은 삼성SDI였고, LG화학이 그 뒤를 이었다. 같은 기간 외국인이 가장 많이 순매도한 종목은 삼성전자와 SK하이닉스로 모두 합쳐 4조원어치 순매도했다. 반도체와 배터리 업황에 대해 외국인 전망이 엇갈리고 있는 것이다. 조 바이든 미국 대통령이 2030년까지 신차 절반을 전기차가 차지하게 하겠다고 공언하면서 외국인 투자 심리가 빠르게 개선되고 있다. 유럽에서도 전기차가 급속히 보급되면서 배터리주 전반에서 상승세를 이어갈 것으로 예상된다. 올해 상반기 유럽 전기차 판매는 48만3539대로 전년 동기보다 2.2배 늘었다. 박광남 미래에셋증권 연구원은 \"전 세계에서 전기차 판매가 호조를 보이고 있고, 특히 미국과 유럽으로 진출이 확대되면서 운수장비와 화학업종이 상승세를 이어가고 있다\"고 설명했다.반면 무선통신장비 제조사 케이엠더블유는 이번 MSCI 조정에서 빠졌다. 올해 들어서만 케이엠더블유 주가는 이날까지 37.2% 급락했다. 이 밖에 SK텔레콤은 자사주 매각에 따라 외국인 지분율이 높아지면서 지수 내 편입 비중을 줄이기로 했다. 안재민 NH투자증권 연구원은 \"SK텔레콤은 인적 분할과 액면 분할 이벤트가 다가오면서 제대로 된 기업가치를 찾아가는 시기를 맞이할 전망\"이라며 \"SK텔레콤 존속법인은 현재 5G 보급률 상승에 따른 매출 성장이 가파르게 나타나고 있어 안정적인 실적을 내놓을 것으로 기대한다\"고 강조했다.한편 카카오뱅크는 MSCI 지수 조기 편입이 확정됐다. 지수 편입 시점은 오는 20일 장 마감 후다. 김동영 삼성증권 연구원은 \"카카오뱅크로 추가 수급이 2000억원가량 이뤄질 것으로 기대한다\"고 말했다. 또 그는 \"과거 MSCI 지수에 조기 편입된 대형 기업공개(IPO)주는 지수 편입 때까지 주가가 계속 상승하기보다는 불규칙적인 변동을 보이는 사례가 많았다\"고 덧붙였다. [김규식 기자]",
        "ticker": [
            "003550",
            "051910",
            "005940",
            "034730",
            "302440",
            "361610",
            "017670",
            "000660",
            "006800",
            "006400",
            "005930",
            "016360",
            "035720",
            "323410"
        ]
    },
    {
        "title": "반도체 위기감에 외국인 탈출 행렬…3200선도 위태롭다",
        "date": "2021.08.12. 오후 5:34",
        "content": "[[내일의 전략]]\n\n\n\n(서울=뉴스1) 임세영 기자 = 12일 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전일대비 12.24포인트(0.38%) 내린 3208.38을 나타내고 있다. 외국인의 강한 탈출 행렬이 연일 코스피를 짓누른다. 나흘간 4조3000억원이 넘는 순매도가 집중되면서 3200선까지 밀렸다. 삼성전자, SK하이닉스 등 국내 증시를 이끄는 대표 종목이 흔들리고 있다는 점이 더욱 불안감을 유발한다.  코스피는 전날보다 12.24포인트(0.38%) 내린 3208.38로 거래를 마쳤다. 장 초반 상승 출발했지만 오후 들어 외국인 매도세가 거세지면서 하락 전환했다.외국인은 전날 1조6200억원 순매도에 이어 1억8711억원을 팔아치웠다. 5월 중순 이후 약 3개월 만에 가장 큰 규모다. 최근 나흘간 외국인 순매도 금액은 4조3331억원에 달한다. 이날 개인과 기관은 각각 1조8190억원, 517억원 순매수했다. 외국인 자금 유출의 중요한 원인으로 작용하는 달러 강세는 이날도 이어졌다. 원/달러 환율은 1160원선을 넘어서면서 연중 최고치를 경신했다. 노동길 신한금융투자 연구원은 \"최근 외국인의 대규모 순매도는 국내 코로나19 신규 확진자 급증세, 미국 7월 고용지표 호조 이후 테이퍼링 논의 가속화, 글로벌 IB들의 반도체 업종 비중 하향 등이 영향을 미쳤다\"며 \"국내 사회적 거리두기 추가 연장 가능성이 원/달러 환율 상승을 촉발했고 외국인 자금 유출과 연계되면서 원화 약세 폭을 더 심화했다\"고 분석했다. 시가총액 상위주 중에서는 삼성전자(-1.91%)와 SK하이닉스(-4.74%)가 증시 하락을 주도했다. NAVER, POSCO, 삼성물산 등도 부진했다. 미국의 인프라 투자 기대감에 힘입어 2차전지 관련주는 강세를 나타냈다. LG화학(3.17%), 삼성SDI(1.87%) 등이 올랐다. 업종별로는 통신업(2.96%), 섬유·의복(1.80%) 등이 강세를 보인 반면 전기·전자(-1.49%), 종이·목재(-1.22% 등이 하락했다. 코스피 대장주 삼성전자, SK하이닉스는 6거래일째 하락 추세를 이어갔다. 삼성전자는 전날보다 1.91% 내린 7만7000원, SK하이닉스는 4.74% 내린 10만500원으로 마감했다. 모두 연중 최저 수준으로 이틀간 두 종목에서 빠진 시가총액만 약 28조원에 달한다.특히 SK하이닉스는 최근 6거래일간 17% 가까이 하락하면서 장중 10만원선이 무너졌다. 종가 기준 시가총액 73조1642억원은 네이버(72조3580억원)와 단 8000억원 차이다. 오랫동안 지켜오던 시총 2위 자리를 내줄 위기에 놓였다. 최근 반도체 업황의 불확실성이 커진 가운데 국내·외 증권사에서 투자의견과 실적 전망을 잇따라 낮춘 영향으로 해석된다. 이날도 외국인은 삼성전자(1조6989억원)와 SK하이닉스(8441억원)에서 총 2조5430억원을 팔았다.앞서 모간스탠리는 11일(현지시간) 삼성전자 목표주가를 8만9000원, SK하이닉스 목표주가를 8만원으로 낮추면서 \"메모리 반도체 공급이 최고점에 다다르면서 수요를 넘어서고 있다\"고 지적했다.대신증권에 따르면 현재 반도체 업종의 12개월 선행 PER(주가수익비율)은 지난해 4월 이후 가장 낮은 9.4배까지 떨어졌다. 하락세가 더 가파른 SK하이닉스의 PBR(주가순자산비율)은 1배 수준까지 밀렸다. 이경민 대신증권 투자전략팀장은 \"반도체 업황과 실적 불확실성으로 인한 단기 주가 충격이 워낙 크기 때문에 여진은 감안해야 한다\"며 \"다만 현재 밸류에이션 레벨이 최악의 상황을 반영하고 있어 하락 위험은 제한적이고 상승 여력이 점차 확대되는 가격대에 진입하고 있다\"고 분석했다.한편 코스닥은 2.17p(0.21%) 오른 1054.09로 거래를 마쳤다.  개인이 1143억원 순매수, 외국인과 기관이 각각 319억원, 832억원 순매도를 기록했다. 에코프로비엠(2.25%), 셀트리온제약(3.39%), 엘앤에프(5.04%) 등이 많이 올랐고, 카카오게임즈(2.48%), 알테오젠(-2.59%) 등은 하락했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "003540",
            "006400",
            "028260",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "모건스탠리 \"팔아라\" vs 골드만 \"수요 견조\"…엇갈린 반도체 주가 전망",
        "date": "2021.08.12. 오후 5:32",
        "content": "모건스탠리 \"사이클 정점 벗어나\"삼성 목표가 8만9천원으로 하향골드만 \"삼성 10만8천원\" 유지글로벌 투자은행(IB) 모건스탠리가 반도체 메모리 업황 둔화를 전망하며 삼성전자와 SK하이닉스의 목표가를 대폭 하향했다. 앞서 홍콩계인 CLSA증권도 같은 이유로 국내 반도체 대형주 비중 축소 의견을 제시하는 등 외국계 증권사의 부정적인 리포트가 속속 나오고 있다. 반면 또 다른 대형 IB인 골드만삭스는 한국 반도체산업에 대한 긍정적인 평가와 함께 삼성전자와 SK하이닉스에 대해서도 ‘매수’ 의견을 유지해 주목된다.\n\n\n\n모건스탠리는 11일(현지시간) ‘메모리, 겨울이 오고 있다’는 제목의 보고서를 통해 “메모리 반도체 공급이 최고점에 이르러 수요를 넘어서고 있다”며 “반도체 사이클이 정점을 벗어났다”고 평가했다.삼성전자와 SK하이닉스 투자 의견도 ‘비중 확대’에서 ‘비중 축소’로 전환했다. 목표가도 대폭 하향 조정했다. 삼성전자는 종전 9만8000원에서 8만9000원으로, SK하이닉스는 15만6000원에서 8만원으로 낮췄다. SK하이닉스의 목표가는 현재 주가보다 10% 이상 낮은 수준으로 제시했다.모건스탠리는 D램 업황 침체가 내년 1분기부터 시작해 재고로 인한 과잉 공급 상태가 1년가량 유지될 것으로 봤다. D램보다는 낸드 플래시에 대한 선호를 나타냈다.지난 9일 CLSA도 비슷한 의견을 냈다. CLSA는 “PC와 스마트폰 주문자상표부착생산(OEM) 업체들이 메모리 반도체 재고를 줄이기 시작했고 데이터센터의 재고 축적도 올 4분기 이후 정상화될 것”이라며 “올해 4분기부터 내년 4분기까지 D램과 낸드의 평균단가가 25%가량 떨어지는 하강 국면이 될 것”이라고 예상했다. CLSA는 삼성전자의 목표주가를 11만원에서 8만6000원으로, SK하이닉스는 17만2000원에서 12만3000원으로 내렸다.반면 골드만삭스는 12일 “D램 가격 우려에도 한국 메모리 반도체에 대한 긍정적인 시각을 유지한다”는 제목의 리포트를 발표했다. 골드만삭스는 “PC 수요 부진과 D램 재고 증가 등으로 인한 가격 약세 조짐은 알고 있다”면서도 “그러나 서버 D램으로 수요가 늘면서 PC 쪽 D램 부진을 상쇄할 것”이라고 전망했다. 이어 “전체 메모리 수요에서 PC 부문이 차지하는 비중은 15%에 그치지만 서버 쪽 비중은 30%에 달한다”고 덧붙였다.골드만삭스는 “SK하이닉스, 삼성전자 등의 D램 재고는 1주일 이하로 역사적 저점 수준에 머물러 있으며 이는 과거 심각한 메모리 가격 조정기 때보다 낮은 수준”이라고 분석했다. 모바일과 서버 부문의 강한 계절적 수요 등으로 재고 물량은 올 하반기가 지나면 낮아질 수밖에 없다는 얘기다. 삼성전자와 SK하이닉스에 대해서도 ‘매수’ 의견과 함께 목표가를 각각 10만7000원, 17만7000원으로 유지했다.국내 증시에 큰 영향을 미치는 대형 외국계 IB의 잇단 반도체 비관론에 시가총액이 삼성전자는 10조원, SK하이닉스는 4조원가량이 이날 하루 만에 증발했다. SK하이닉스는 이날 장중 10만원 선이 붕괴됐다가 4.74% 내린 10만500원에 마감했다.",
        "ticker": [
            "006260",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "강화된 거리두기에도 쏟아지는 확진자...\"바이오株 코로나 종식까지 간다\"",
        "date": "2021.08.12. 오후 5:30",
        "content": "KRX헬스케어 1주간 4.76%↑...업종지수 중 최고이날 씨젠 1.9%·휴마시스 1.1% 등 강세 이어가\"코로나19 완전 종식 전까지 모멘텀 계속 될 것\"\n\n\n\n/ 사진제공=뉴시스[서울경제] 사회적 거리두기의 거듭된 연장에도 델타 변이 바이러스 확산세가 잡히지 않자 백신·진단키트 등 코로나19와 관련된 바이오주들의 주가가 이달 들어 강세다. 전문가들은 돌파 감염 등 집단 면역 체계 도달에 대한 의구심이 높아지는 상황에서 백신 관련주들이 코로나19 완전 종식 전까지 주목 받을 것이라고 전망했다.12일 한국거래소에 따르면 제약·의약품 관련주로 구성된 KRX 헬스케어 지수는 지난 1주간 4.76% 올라 4,571.61을 기록하며 업종 지수 중 가장 높은 상승률을 보였다. 같은 기간 셀트리온(068270)은 6.23%, 셀트리온헬스케어(091990)는 5.08%, 삼성바이오로직스(207940)는 6.93% 올랐다. 이날 씨젠(096530)(1.94%), 휴마시스(205470)(1.06%), 바이오니아(064550)(0.22%) 등 진단키트 관련주들도 강세를 이어갔다. 이달 들어 국내 증시에서 2조 5703억 원 규모를 팔아치우며 매도세를 키우고 있는 외국인이 바이오주는 순매수하고 있는 것으로 나타났다. 지난 1주간 순매수 상위 10위권에는 셀트리온(1,711억 원), 셀트리온헬스케어(881억 원), 삼성바이오로직스(645억 원) 등 제약·의약품 관련주들이 포진했다.지난 11일 0시 기준 국내 코로나19 신규 확진자수(2,333명)이 처음으로 2,000명 선을 돌파하자 바이오주들은 동반 급등세를 보였다. 이날 역시 신규 확진자수는 1,987명을 기록했다. 백신 접종률이 50%를 넘긴 미국, 유럽 등지에서도 일일 확진자수는 여전히 증가세를 보이고 있는 것으로 나타났다.코로나19 확진자수 증가세 전환이 추가 확산 우려를 심화시키며 국내 백신·진단키트 개발사들에겐 수혜로 작용했다는 분석이다. 코로나 변이 양상 지속에 따른 추가 감염이 일어날 가능성이 열려있는 데다 백신 접종을 마친 후에도 코로나 바이러스에 감염되는 돌파감염 사례도 잇따라 나오며 위기감을 고조시켰다. 백신 접종률이 높은 선진국에서도 확진자가 증가하면서 다른 국가들에 대한 백신 전달 대신 자국 내에서 부스터 샷을 실행할 가능성도 높아졌다. 변준호 흥국증권 연구원은 “결국 집단 면역 시점에 대한 의구심이 아닌 집단 면역 자체에 대한 의구심이 높아지는 시점”이라고 말했다.코로나19가 완연한 종식 국면에 돌입하지 않는 이상 백신과 치료제에 대한 수요 및 관심은 높아질 수밖에 없다는 것이 전문가들의 분석이다. 지난해 말 코로나19 백신 개발 성공 이후 피크아웃 우려가 커지며 장기간 조정기를 거쳤던 바이오주들이 회복되는 과정에서 한동안 코스피 상승률을 능가할 수 있다는 판단이다. 이동건 신한금융투자 연구원은 “국내 진단키트 업체들의 해외 시장에 대한 높은 수출 비중을 고려하면 국내에서 확인되는 진단키트에 대한 수요 그 이상의 수요가 존재할 것”이라며 “이는 코로나19의 완전 종식 이전까지 지속될 것”이라고 전망했다.",
        "ticker": [
            "207940",
            "136490",
            "068270"
        ]
    },
    {
        "title": "[표]코스피200지수· 국채·달러 선물 시세(8월 12일)",
        "date": "2021.08.12. 오후 5:13",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(8월 12일)",
        "date": "2021.08.12. 오후 5:04",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(8/12 3시30분)",
        "date": "2021.08.12. 오후 4:59",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(8/12 3시30분)",
        "date": "2021.08.12. 오후 4:59",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[MK라씨로] 인쇄회로기판 제조사 심텍에 외국인 매수세 몰려",
        "date": "2021.08.12. 오후 4:56",
        "content": "AI투자비서 수급 특징주 분석\n\n\n\n MK라씨로는 인공지능(AI)과 빅데이터 기술을 기반으로 AI가 선별·분석한 주식 정보와 종목 매매 신호를 제공하는 매일경제 증권 정보 앱이다. 플레이스토어에서 'MK라씨로'를 검색해 내려받으면 매일 장 마감 후 수급 특징 포착 종목의 주요 정보와 함께 AI 매매 타이밍도 확인할 수 있다.이번 주에 기관투자자들이 보유 비중을 확대한 종목은 티엘비, SK케미칼, 카페24, 테스, HB테크놀러지 등으로 나타났다. 기관투자자들은 지난 한 주(5~11일) 사이 반도체 인쇄회로기판(PCB) 제조 기업 티엘비를 18만2772주 순매수했다. 이는 티엘비의 상장주식 수 대비 3.7%에 해당하는 물량이다. SK케미칼에 대해서도 기관투자자들의 보유 비중이 늘어난 것으로 나타났다. 한 주 동안 기관투자자들은 SK케미칼을 22만3205주, 상장 주식 수 대비 1.9% 순매수했다. 기관투자자들은 전자상거래 플랫폼 솔루션 업체 카페24를 상장 주식 수 대비 1.9% 순매수했다. 카페24는 신주 발행을 통해 지분 20%를 네이버에 넘기는 방안을 논의하고 있는 것으로 알려져 관심을 받고 있다. 기관투자자들은 루트로닉도 상장 주식 수 대비 1.1%를 순매수했다. 레이저 의료기기 업체인 루트로닉은 올해 2분기 미국과 유럽 등에서의 고수익 제품 판매 호조로 사상 최대 분기 실적을 기록했다. 같은 기간 외국인 투자자들이 상장 주식 수 대비 높은 비중의 물량을 매수한 종목은 CBI, 심텍, 오픈베이스, 대동, 쎄미시스코 등이었다. 외국인은 자동차 엔진 및 미션 부품 전문업체인 CBI를 상장 주식 수 대비 5.9% 순매수했다. 외국인들은 인쇄회로기판 제조 기업인 심텍을 상장 주식 수 대비 4.6% 순매수하며 보유 비중을 확대했다. 미용의료 업체 티앤엘에 대해서도 외국인들의 보유 비중이 늘어난 것으로 나타났다. 그 외에도 외국인들은 네트워크 솔루션을 제공하는 기업으로 알려진 오픈베이스를 118만8509주 순매수했고, 국내 1위 농업용 기계 생산 전문업체인 대동도 보유 비중을 확대한 것으로 나타났다.",
        "ticker": [
            "034730",
            "285130",
            "000490"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (8월 12일)",
        "date": "2021.08.12. 오후 4:55",
        "content": ""
    },
    {
        "title": "전력거래소, 숨어있는 태양광 정보 13일부터 공개",
        "date": "2021.08.12. 오후 4:54",
        "content": "아파트에 설치된 태양광 패널[부산시 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 조재영 기자 = 전력거래소는 13일부터 '전력정보 앱'을 통해 시간별 태양광 추계 통계를 새롭게 공개한다고 12일 밝혔다.     그동안 전력시장에 참가하는 태양광만 전력수급 통계에 반영됐고, 한국전력이 바로 전력구매계약(PPA)을 맺는 태양광이나 주택 지붕 등에 설치된 태양광 등은 통계에 잡히지 않았다.    이에 전력수요 피크타임 때 태양광 발전의 전력수급 기여도가 1%대 불과하다는 지적이 제기됐고, 지난달 27일 문재인 대통령은 전력거래소의 태양광 통계를 보완하라고 지시했다.     최근 산업통상자원부도 숨어있는 태양광 발전량까지 통계에 넣으면 전력피크 때 태양광 발전 기여도는 11%대로 상승한다고 밝힌 바 있다.     전력거래소는 앱을 통해 '전일 태양광 추계통계'와 '전일 시간대별 평균 태양광 발전량' 정보를 제공하며, 해당 영역을 클릭하면 발전량 세부 정보를 확인할 수 있다.     전력거래소 정동희 이사장은 \"전국에 숨어있는 태양광 추계정보를 공개해 태양광 발전의 전력수급 기여 현황을 더욱 명확히 하고, 거래소 주도로 태양광 발전 계량값 취득체계를 일원화해 통합 관리할 예정\"이라고 말했다.     fusionjc@yna.co.kr",
        "ticker": [
            "012030",
            "015760"
        ]
    },
    {
        "title": "[장외주식] 에스바이오메딕스 상승세 지속",
        "date": "2021.08.12. 오후 4:47",
        "content": "12일 코스피시장(3208.38pt)은 개인과 기관이 매수했으나 외국인의 매도에 지수는 소폭 하락하며 마감됐고 코스닥시장(1054.09pt)은 기관과 외국인이 매도했으나 개인의 매수로 지수는 소폭 상승하며 장을 마쳤다.심사청구 종목 엔켐(6만7500원,+0.75%)은 소폭 상승했고 와이바이오로직스도 1.23% 오른 4만1000원의 호가로 소폭 상승했다.심사승인 종목 프롬바이오(2만7000원,-0.92%)는 이틀 연속 소폭 하락했으며 오늘 코스닥시장에 상장한 플래티어는 공모가 1만1000원 대비 100.00% 높은 2만2000원으로 매매를 개시해 바로 상한가인 2만8600원을 기록하며 장마감까지 상한가를 지속해 높은 수익율을 보였다.내일 코스닥시장에 상장하는 엠로는 공모가 2만2600원으로 청약경쟁률은 250.01대1 을 기록했고 기관수요예측 경쟁률은 685.60대1 로 시초가 결정수준에 따른 대응으로 수익율이 엇갈릴 것으로 보이나 직전 상장한 두 종목의 따상으로 투자자들의 기대가 높은 것으로 추정된다.장외주요종목중 대기업계열주는 등락이 엇갈렸으나 변동폭이 미미했고 바이오 관련주는 등락이 엇갈렸다.현대엔지니어링(126만원,+0.80%)은 소폭 상승했으나 바디프랜드는 1.47% 내린 1만6750원의 호가로 나흘 연속 하락했다.싸이버로지텍(1만1000원,-0.90%)은 조정을 이어갔으나 시각화솔루션 업체 엔쓰리엔은 2.56% 오른 1200원의 호가로 최저가에서 반등했다.에스바이오메딕스는 2.94% 오른 1만500원의 호가로 완만한 상승세를 이어갔으나 비보존은 1.82% 내린 1만8850원의 호가로 소폭 하락했다.엔지노믹스는 1.96% 내린 2만5000원의 호가로 심사철회이후 조정을 이어갔으나 비씨켐(5만1500원,+0.98%)은 사흘만에 소폭 상승했다.진단업체 솔젠트는 1.48% 내린 1만원의 호가로 조정을 이어갔고 메디오젠은 1.11% 내린 2만2250원의 호가로 소폭 하락했다.노바셀테크놀로지(1만2500원,-0.79%)는 6거래일 연속 하락했고 퓨쳐메디신은 2.56% 내린 1만9000원의 호가로 장을 마쳤다.바이오플러스(4만1500원), 와이엠텍(4만500원), 엘지씨엔에스(8만6500원), 현대오일뱅크(5만6000원), 현대카드(1만5000원), 에이프로젠(2만7500원), 지아이이노베이션(5만500원), 아크로스(14만원), 폴루스(3650원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "007460"
        ]
    },
    {
        "title": "'아크 ETF' 부진에···4,400억원 쥔 서학개미 속앓이",
        "date": "2021.08.12. 오후 4:46",
        "content": "다우 등 질주에도 성장주 펀드 약세주가 121.3弗···고점 대비 24% 뚝보유액 3월말 5,500억서 20% 줄어[서울경제] \n\n\n\n캐시 우드 아크인베스트 CEO[페이스북 캡처]지난해 높은 수익률로 글로벌 액티브 상장지수펀드(ETF) 열풍을 일으켰던 ‘아크 이노베이션 ETF’에 투자한 서학개미의 속앓이가 깊어지고 있다. 다우지수와 스탠더드앤드푸어스(S&P)500지수 등 미국 증시가 연일 신고점을 경신하고 있지만 정작 성장주에 집중 투자한 ‘아크 ETF’의 주가는 하락세를 보여 서학개미의 실망이 커지고 있다는 지적이다.12일 한국예탁결제원에 따르면 전일(11일) 기준 국내 투자자들의 ‘아크 이노베이션 ETF’ 보유 규모는 3억 8,229만 달러(약 4,438억 원)까지 쪼그라든 것으로 집계됐다. 지난 3월 말 기준 4억 7,854만 달러(약 5,554억 원)에 달했던 보유 규모는 주가가 올해 저점을 찍은 후인 6월 말까지도 4억 6,446만 달러로 비슷한 수준을 유지해왔다. 하지만 최근 들어서는 규모가 급격히 줄어들고 있다. 7월 말(3억 9,072만 달러) 4억 달러가 깨진 데 이어 이달에만 1,000만 달러 가까이 감소했다.국내 투자자들이 아크 이노베이션 ETF의 보유 비중을 줄이는 데는 최근의 주가 부진이 가장 큰 원인으로 꼽힌다. 아크 ETF의 주가는 올 2월 159.70달러로 최고점을 기록한 후 5월까지 64% 급락하며 저점(97.22달러)을 찍었다. 주가는 여전히 고점을 20% 이상 밑도는 121.30달러에 머물고 있다. 같은 기간 S&P500지수가 5월 저점(4,056.88) 대비 9.6% 오르며 신고점을 경신한 것과 대비되는 모습이다.특히 금리 인상을 앞두고 인플레이션 우려가 커지는 상황에서 성장주 중심의 아크 ETF는 당분간 부진한 흐름을 이어갈 가능성이 커졌다. 통상 금리 상승 국면에서는 성장주 대비 가치주의 성과가 높게 나타나는데 11일(현지 시간) 기준 아크 ETF는 테슬라(비중 10.44%), 텔라닥(5.67%), 로쿠(5.60%), 코인베이스(5.04%), 줌커뮤니케이션(4.73%) 등 성장주를 대거 담고 있다. 대부분이 언택트 수혜 종목으로 최근 성장세 둔화에 대한 우려가 나오고 있는 종목들이다.박승진 하나금융투자 연구원은 “최근 미국의 고용 회복이 지속될 가능성이 높은 만큼 경제 불확실성에 대한 고민은 어느 정도 덜어냈지만 물가 상승 압력이 빠르게 나타나는 경우에는 오히려 테이퍼링에 대한 부담감이 높아질 수 있다”며 “지금은 경기민감주를 활용한 무게중심 조정이 필요한 시기”라고 조언했다."
    },
    {
        "title": "[표]채권 수익률 현황(8월 12일)",
        "date": "2021.08.12. 오후 4:40",
        "content": "[서울경제]"
    },
    {
        "title": "[표]증시주변 자금동향 (8/11)",
        "date": "2021.08.12. 오후 4:33",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[코스닥 마감]개인 닷새째 '사자'…사흘만에 상승 `1050선`",
        "date": "2021.08.12. 오후 3:59",
        "content": "개인 1143억 나홀로 순매수기관 312억·외국인 833억 순매도종이·목재 3%대 강세…인터넷·반도체 약세셀트리온헬스케어, 카겜 밀어내고 시총 '3위'상장 첫 날 플래티어 '따상' 성공[이데일리 김겨레 기자] 12일 코스닥지수가 사흘만에 상승 마감했다. 이날 코스닥지수는 1054.16로 상승 출발해 장 중 한때 1058선까지 올랐지만 다시 1054선에서 거래를 마쳤다. \n\n\n\n12일 마켓포인트에 따르면 코스닥지수는 전 거래일보다 2.17포인트(0.21%) 오른 1054.09으로 거래를 마쳤다. 수급 주체별로는 개인이 5일 연속 순매수했고 기관과 외국인은 순매도했다. 개인은 1143억원을 사들였으나 외국인과 기관이 각각 312억원, 833억원을 팔았다. 기관 가운데 금융투자는 558억, 투신은 88억원을 순매도했다. 연기금은 155억원을 팔았다. 업종별로는 종이, 목재가 3%대 상승했다. 화학·운송·전기전자·운송장비·부품·오락문화·IT부품·제조·금속·제약·의료, 정밀기기·컴퓨터서비스도 강세였다. 반면 인터넷·디지털콘텐츠·정보기기·반도체·음식료, 담배·건설·비금속·통신장비는 하락했다. 시가총액 상위 종목 가운데 셀트리온헬스케어(091990)는 0.58% 하락한 11만9800원에 거래를 마쳤다. 이달 말 MSCI코리아지수에 신규 편입되는 에코프로비엠(247540)은 2.25% 오른 31만8200원에 거래됐다. 셀트리온제약(068760)은 3.39% 상승해 16만1500까지 올랐다. 시총 3위였던 카카오게임즈(293490)는 2.48% 급락하면서 셀트리온제약에 3위 자리를 내줬다. SK머티리얼즈(036490)(-0.36%) 펄어비스(263750)(-0.73%)도 하락했고, 엘앤에프(066970)(5.04%) 씨젠(096530)(1.94%) 에이치엘비(028300)(1.99%)는 강세였다. 개별종목별로는 이날 상장한 플래티어(367000)가 따상(시초가가 공모가 두 배로 형성된 후 상한가)에 성공해 2만8600원에 거래됐다. 주당 2주 무상증자를 결정한 원방테크(053080)도 상한가를 기록했다. 반면 데브시스터즈(194480)와 아모센스(357580)는 각각 11.19%, 10.61% 하락했다. 이날 거래량은 10억6693만7000주, 거래대금은 12조4991억원으로 집계됐다. 상한가 2개를 포함해 530개 종목이 올랐고, 하한가 없이 779개 종목이 하락했다. 114개 종목은 보합권에 머물렀다.",
        "ticker": [
            "034730",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "코스피, 외인 1.9조 순매도에 하락 마감...'3200선' 위태",
        "date": "2021.08.12. 오후 3:57",
        "content": "[이미지출처=연합뉴스]12일 코스피가 외국인의 2조원에 가까운 대규모 매도세에 소폭 하락 마감했다. 6거래일 연속 하락 마감한 코스피는 '3200선'까지 후퇴했다. 이날 코스피는 전날보다 12.24포인트(0.38%) 내린 3208.38에 거래를 마쳤다. 지수는 전 거래일 대비 7.04포인트(0.22%) 내린 3213.58로 출발한 후 보합권에서 등락을 거듭했다. 이날까지 코스피는 6거래일 연속 하락하며 3200선까지 내려왔다.투자자 별로는 외국인이 1조8760억원 순매도하며 4거래일 연속 매도 우위를 나타냈다. 반면 개인과 기관은 각각 1조8193억원, 562억원 사들이며 지수 하락을 방어했다.시가총액 상위 10개 종목 중에서는 전날 큰 폭으로 내린 삼성전자(-1.91%), SK하이닉스(-4.74%)가 이날 역시 하락세를 이어갔다. 두 종목 모두 연중 최저가를 기록했다. NAVER(-1.01%), 삼성바이오로직스(-0.31%), 셀트리온(-0.53%) 등이 약세를 보였다. 반면 카카오(2.43%), LG화학(3.17%), 삼성SDI(1.87%), 현대차(0.23%), 기아(4.21%) 등이 상승했다.코스닥은 전장보다 2.17포인트(0.21%) 오른 1054.09로 마감했다. 지수는 전 거래일 대비 2.24포인트(0.21%) 오른 1054.16으로 출발했다. 개인이 나홀로 1144억원 순매수 했고, 외국인과 기관은 각각 320억원, 833억원 순매도했다.시총 상위 10개 종목에서는 등락이 엇갈렸다. 엘앤에프(5.04%), 셀트리온제약(3.39%), 에코프로비엠(2.25%), 에이치엘비(1.99%), 씨젠(1.94%) 등의 순으로 상승폭이 컸다. 반면 셀트리온헬스케어(-0.58%), 카카오게임즈(-2.48%), 펄어비스(-0.73%), 알테오젠(-2.59%) 등이 하락했다.박광남 미래에셋증권 연구원은 \"이날 한국 증시는 혼조세를 나타냈다\"며 \"옵션 만기일을 맞이해 수급 변동성이 확대됐고, 외국인 현물 매도 확대와 함께 선물 매수가 축소되면서 코스피가 하락 전환했다\"고 분석했다. 그는 \"글로벌 전기차 판매 호조 및 미국, 유럽 진출 확대로 운수장비, 화학업종이 상승한 가운데 업황 우려에 따른 글로벌 IB의 투자의견 하향 영향으로 삼성전자, SK하이닉스 등 전기 전자 업종이 약세를 지속했다\"고 덧붙였다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[코스피 마감] 삼전·하이닉스 급락에 환율 압박에…‘3210선’",
        "date": "2021.08.12. 오후 3:54",
        "content": "개인, 기관 ‘사자’, 외국인 홀로 ‘팔자’시총 상위주 혼조세…통신업↑[이데일리 김윤지 기자] 12일 코스피 지수가 하락 마감했다. 전일에 이어 반도체 업황 불확실성으로 시가총액 상위 종목인 삼성전자(005930)와 SK하이닉스(000660)가 급락하면서 지수도 함께 밀렸다. 옵션 만기일인 만큼 장중 외국인과 기관의 현선물 수급이 변동성을 키웠다. 원달러 환율 역시 지난해 10월 이후 최고치인 1161.20원을 마감해 외국인 매도세에 영향을 줬다. 이날 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 12.24포인트(-0.38%) 떨어진 3208.38에서 거래를 마쳤다. 3213선에서 하락 출발한 증시는 이내 상승 전환해 3229선까지 올랐지만 오후 들어 다시 하락 전환하면서 3202선까지 밀렸다. \n\n\n\n출처=마켓포인트특히 반도체 종목들이 최근 외국계 증권사 리포트의 목표가 하향 이후 부진한 모양새였다. 이날 모건스탠리는 반도체 사이클 후반기에 진입해 얻는 보상보다 위험이 크다면서 삼성전자와 SK하이닉스의 목표가를 하향 조정했다. SK하이닉스는 투자의견을 ‘비중확대’(Overweight)에서 ‘비중축소’(Underweight)로 제시했다. 반면 골드만삭스는 디램 가격 우려에도 한국 메모리에 대한 긍정적인 의견을 유지했다. 수급별로는 개인이 1조8183억원, 금융투자가 1536억원, 투신이 223억원을 사들이는 등 기관이 574억원을 순매수했다. 외국인이 1조8761억원을 순매도했다. 프로그램 매매는 차익과 비차익을 합쳐 1211억원 매도 우위를 보였다.  업종별로는 SK텔레콤(017670) 강세에 통신업이 3% 가까이, 섬유의복이 2% 가까이 올랐다. 운수장비, 화학, 기계, 비금속광물, 운수창고 등이 1% 미만으로 상승했다. 의료정밀이 2%대 내렸고, 전기전자, 종이목재, 유통업 등이 1%대 하락했다. 의약품, 보험, 은행, 철강및금속이 1% 미만으로 빠졌다. 시가총액 상위 종목들은 혼조세였다. 전일에 이어 삼성전자와 SK하이닉스가 각각 1.91%, 4.74% 하락했다. 지난 9일 종가 기준 시가총액과 비교하면 3거래일 만에 시가총액이 각각 25조7000억원, 11조6000억원 증발했다. SK하이닉스가 연이어 급락하면서 시가총액 3위인 NAVER(035420)와 시가총액 차이가 5000억원 미만으로 줄어들었다. NAVER는 -1.01% 내리고, 카카오(035720)는 2.43% 올라 희비가 엇갈렸다. 삼성바이오로직스(207940)와 셀트리온(068270)은 1% 미만으로 하락했다. 반면 미국 인프라 투자 기대감 유입에 2차 전지 관련주인 LG화학(051910)과 삼성SDI(006400)가 각각 3.17%, 1.87% 상승했다. 전기차 관련주로 기아차(000270)도 4.21% 상승했다. 종목별로는 SK텔레콤(017670)이 예상 패시브 매도 자금 이상으로 글로벌 액티브 자금 유입이 들어오면서 6.47% 올랐다. 2분기 호실적에 YG PLUS(037270)가 15.33% 상승했다. 8월 MSCI 분기 리뷰 결과 편입이 결정된 SK바이오사이언스(302440)는 -4.83% 하락했고, SK(034730)아이테크놀로지는 7.41% 상승했다.한편 이날 거래량은 6억3466만주, 거래대금은 20조1710억원으로 집계됐다. 상한가 종목을 없이 404개 종목이 올랐고, 하한가 없이 452개 종목이 내렸다. 보합권에 머문 종목은 62개였다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "302440",
            "017670",
            "000660",
            "037270",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(8월 12일)",
        "date": "2021.08.12. 오후 3:52",
        "content": "[서울경제]"
    },
    {
        "title": "[마감시황] 삼성전자 1.7조 SK하이닉스 0.8조 내다판 외인...코스피 흔들",
        "date": "2021.08.12. 오후 3:47",
        "content": "코스피 3,200선 마감\n\n\n\n지난 11일 서울 하나은행 본점 / 연합뉴스[서울경제] 코스피가 12일 하락으로 마감했다. 외국인의 매도 부담이 누적되며 코스피는 3,200선 아래로 떨어질 위기다.이날 코스피는 전 거래일보다 12.24포인트(0.38%) 내린 3,208.38에 거래를 마쳤다. 최근 6거래일 연속 하락 마감이다. 지수는 전장보다 7.04포인트(0.22%) 내린 3,213.58에서 출발했다. 장 초반 보합권에서 등락하다가 오후에 낙폭을 키웠다.유가증권시장에서 외국인이 1조 8,762억 원 규모를 순매도했다. 반대로 개인이 1조 8,183억 원 규모를 사들였고 기관도 574억 원을 샀다.외국인 매도는 삼성전자와 SK하이닉스에 쏠렸다. 실제 외국인은 삼성전자를 1조 6,989억 원 규모를 순매도했고 SK하이닉스의 순매도도 8,441억 원에 이른다. 코스피 순매도가 1조 8,000억 원이라는 점을 감안하면 삼성전자 SK하이닉스에 집증된 셈이다.외국인의 매도에 삼성전자와 SK하이닉스의 하락세는 계속되고 있다. 삼성전자는 1.91% 하락한 7만 7,000원에 거래를 마감했고 SK하이닉스는 4.74% 급락했다. SK하이닉스는 10만 500원의 종가를 기록했지만 장중 10만 원 선이 무너지기도 했다. 한편 코스닥지수는 전장보다 2.17포인트(0.21%) 오른 1,054.09로 마감했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "유가증권 코스닥 투자주체별 매매동향(8월 12일)",
        "date": "2021.08.12. 오후 3:46",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 외국인 '팔자'에 소폭 하락 마감…삼전·하이닉스 '약세'",
        "date": "2021.08.12. 오후 3:44",
        "content": "(사진=게티이미지뱅크)코스피지수가 외국인의 '팔자'에 밀려 소폭 하락 마감했다.12일 코스피지수는 전날보다 12.24포인트(0.38%) 내린 3208.38에 거래를 마쳤다. 이날 지수는 전 거래일 대비 7.04포인트(0.22%) 내린 3213.58로 출발했다. 간밤 뉴욕증시에서 주요 지수는 물가 지표가 예상보다 크게 오르지 않았다는 평가에 안도했지만 혼조세로 마감했다.11일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 220.30포인트(0.62%) 오른 35,484.97로 장을 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 10.95포인트(0.25%) 상승한 4447.70을 기록했고 나스닥지수는 전장보다 22.95포인트(0.16%) 하락한 14,765.14로 마감했다.전날 사상 최고치를 경신했던 다우지수와 S&P500지수는 또 고점을 경신했다. 반면 대형 기술주들이 하락하면서 나스닥지수는 하락했다.투자자들은 개장 초 7월 소비자물가지수(CPI)가 예상보다 높지 않았다는 평가에 안도했다. 미 노동부는 7월 CPI가 계절 조정 기준 전월보다 0.5% 오르고 지난해 같은 기간보다는 5.4% 올랐다고 발표했다. 7월 근원 CPI는 전월보다 0.3% 상승하고, 전년 대비로는 4.3% 올랐다.미 상원이 전날 1조 달러 규모의 인프라 투자안을 승인한 것은 투자 심리 개선에 일조했다. 미 상원은 이날에는 3조5000억달러 규모의 기후 변화 및 보육 관련 투자안을 처리하기 위한 예산 결의안을 가결했다.박광남 미래에셋증권 연구원은 \"코스피는 외국인 현물 매도 확대와 선물 매수가 축소되면서 하락 전환했다\"며 \"글로벌 전기차 판매 호조 및 미국, 유럽 진출 확대에 따라 운수장비, 화학업종은 상승한 반면 업황 우려에 따른 글로벌 투자은행(IB)의 투자의견 하향 영향으로 삼성전자, SK하이닉스 등 전기전자 업종의 약세가 지속됐다\"고 말했다. 유가증권시장에서 외국인은 1조8761억원 순매도했다. 개인과 기관은 각각 1조8183억원, 573억원 매수 우위였다.시가총액 상위 종목 가운데 SK하이닉스는 D램 가겨 하락 우려에 4% 넘게 하락했다. 삼성전자도 2% 가까이 주가가 빠졌고 네이버, 셀트리온 등도 하락세를 기록하며 장을 마쳤다. 반면 기아, LG화학, 카카오 등은 상승세를 보였다. 코스닥지수는 전장보다 2.17포인트(0.21%) 오른 1054.09로 마감했다. 지수는 전 거래일 대비 2.24포인트(0.21%) 오른 1054.16으로 출발했다.코스닥시장에서는 개인이 1143억원 순매수했다. 외국인과 기관은 각각 319억원, 832억원 순매도했다. 시총 상위주 중에서는 엘앤에프가 5% 넘는 상승세를 기록했다. 에코프로비엠, 셀트리온제약, 씨젠, 에이치엘비 등도 상승 마감했다. 카카오게임즈는 2% 넘게 주가가 빠졌고 SK머티리얼즈, 펄어비스 등은 소폭 하락했다.서울 외환시장에서 원·달러 환율은 전날보다 4.8원 오른 1161.2원에 마감했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "006800",
            "005930",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[표]KRX 금 시세(8월 12일)",
        "date": "2021.08.12. 오후 3:40",
        "content": "[서울경제]"
    },
    {
        "title": "[코스닥] 2.17p(0.21%) 오른 1,054.09(장종료)",
        "date": "2021.08.12. 오후 3:34",
        "content": "코스닥 2.17p(0.21%) 오른 1,054.09 (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[코스피] 12.24p(0.38%) 내린 3,208.38(장종료)",
        "date": "2021.08.12. 오후 3:34",
        "content": "코스피 12.24p(0.38%) 내린 3,208.38(장종료) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[특징주]SK하이닉스, 장중 10만원 붕괴…코스피 시총 2위 '위태'",
        "date": "2021.08.12. 오후 2:18",
        "content": "[이데일리 이은정 기자] SK하이닉스(000660)가 장중 주가가 10만원선마저 하회하며 연일 크게 출렁이고 있다. 메모리 반도체 업황 우려 속에 외국인 매도세가 거세지면서 코스피 시가총액 순위 2위 자리도 위태로워졌다. \n\n\n\n12일 마켓포인트에 따르면 SK하이닉스는 전 거래일보다 5500원(5.21%) 내린 10만원에 거래 중이다. 전일에 이어 연중 최저가를 기록한 데 이어 한때 9만9800원까지 내려가며 10만원선을 하회하기도 했다. UBS, 모건스탠리, JP모건, 골드만삭스 등 외국계 창구를 통한 매도세가 두드러진다. 외국인 매도세는 7거래일째 이어지고 있다.SK하이닉스 주가가 추락하면서 NAVER(035420)와의 시가총액 격차도 불과 약 5000억원 규모로 줄어들었다. 같은 시각 SK하이닉스 시가총액은 72조8002억원, NAVER의 시가총액은 72조2759억원이다. 시장조사기관 프렌드포스가 PC 제조업체들의 과도한 재고로 D램 가격이 4분기 최대 5% 하락할 것이란 분석 등에 삼성전자(005930)와 SK하이닉스 등 반도체 관련주가 흔들리고 있다. 트렌드포스는 미국과 유럽의 코로나19 규제 점진적 해제로 노트북 수요 둔화도 PC D램에 대한 전반적인 수요를 둔화시킬 것으로 전망했다.국내외 증권사의 목표주가 하향조정도 잇따르고 있다. 11일(현지시간) 모건스탠리는 SK하이닉스의 목표주가를 기존 15만6000원에서 8만원으로 무려 절반 가까이(48.7%) 낮췄다. 투자의견은 ‘비중확대’(Overweight)에서 ‘비중축소’(Underweight)로 제시했다. CLSA는 9일  SK하이닉스 투자의견을 ‘매수’에서 ‘언더퍼폼(비중 축소)’로 하향조정하며, 목표주가를 17만2000원에서 12만3000원으로 내렸다. 이 가운데 골드만삭스는 17만7000원으로 유지하며 투자의견 ‘매수’를 제시하고 있다. 국내 증권사도 목표주가 하향조정에 나섰다. 하나금융투자는 이날 SK하이닉스에 대해 투자의견 ‘매수’를 유지하면서도 목표주가를 16만5000원에서 13만원으로 21% 내려 잡았다.",
        "ticker": [
            "006260",
            "035420",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "코스피, 반도체株 부진에 하락…하이닉스 시총2위도 불안",
        "date": "2021.08.12. 오후 2:18",
        "content": "개인, 기관 ‘사자’, 외국인 홀로 ‘팔자’시총 상위주 혼조세…통신업↑\n\n\n\n[이데일리 김윤지 기자] 12일 코스피 지수가 하락 전환했다. 반도체 업황 불확실성이 해소되지 않으면서 대표종목이자 시가총액 1,2위인 삼성전자(005930) SK하이닉스(000660)가 연이어 하락 중으로, 그 여파에 지수도 함께 밀리고 있다. 옵션 만기일인 만큼 장중 외국인과 기관의 현선물 수급 변동성도 영향을 주는 것으로 보인다. 이날 마켓포인트에 따르면 오후 2시 12분 기준 코스피 지수는 전 거래일 대비 7.77포인트(-0.24%) 내린 3212.85에 거래 중이다. 3213선에서 하락 출발한 증시는 이내 상승 전환해 3229선까지 올랐지만 오후 들어 다시 하락 전환하면서 3208선까지 밀렸다. 특히 반도체 종목들은 외국계 증권사 리포트의 목표가 하향 이후 부진한 모양새로, 이날 모건스탠리는 반도체 사이클 후반기에 진입해 얻는 보상보다 위험이 크다면서 삼성전자와 SK하이닉스의 목표가를 하향 조정했다. SK하이닉스의 경우 투자의견을 ‘비중확대’(Overweight)에서 ‘비중축소’(Underweight)로 제시했다. 반면 골드만삭스는 디램 가격 우려에도 한국 메모리에 대한 긍정적인 의견을 유지했다. 전일에 이어 삼성전자와 SK하이닉스가 각각 1.66%, 4.74% 하락 중이다. 수급별로는 개인이 1조2542억원, 연기금 등이 1523억원을 사들이는 등 기관이 3029억원을 순매수 중이다. 외국인이 1조5509억원을 순매도 중이다. 프로그램 매매는 차익과 비차익을 합쳐 2127억원 매도 우위를 보이고 있다. 업종별로는 통신업이 3%대, 운수장비와 섬유의복이 1%대 오름세다. 화학과 비금속광물, 건설업, 기계, 증권 등이 1% 미만으로 상승 중이다. 의료정밀이 3% 가까이 빠지고 있고, 전기전자, 종이목재 등이 1%대 하락 중이다. 의약품, 제조업, 보험, 은행 등이 1% 미만으로 빠지고 있다. 시가총액 상위 종목들은 혼조세다. SK하이닉스는 연이어 급락하면서 시가총액이 3위인 NAVER와 5000억원 차이를 보이고 있다. NAVER(035420)와 카카오(035720)는 각각 -1.01%, 2.08%로 희비가 엇갈리고 있다. 삼성바이오로직스(207940)가 1% 가까이 빠지고 있다. LG화학(051910)은 2%대 오름세다. 삼성SDI(006400)는 1.75% 상승 중이다. 기아(000270)는 외국인 매수세에 4%대 오름세다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "035720"
        ]
    },
    {
        "title": "\"지금은 구글 시대\"... 서학개미들 '알파벳' 사들인다",
        "date": "2021.08.12. 오후 2:15",
        "content": "[서학개미는 지금...주간 매매동향]'2분기 호실적 알파벳A 지난주에만 470억 순매수델타 변이 확산에 모더나는 2위 노바백스도 사들여부활한 비트코인에 '마이크로스트레티지'도 매수'줍줍'아마존, 메타버스 페북 등 빅테크 인기 여전창업자 사기 혐의 니콜라는 폭락에도 170억 베팅\n\n\n\n[서울경제] 국내 투자자들이 지난 한 주간 해외 주식 가운데 구글의 지주사인 ‘알파벳A’를 가장 많이 사들인 것으로 나타났다. 박스권 장에 국내 투자자들이 사랑하는 미국 기술주로 다시 매수세가 몰렸고, 코로나19 델타 변이 확산에 백신 관련주인 모더나와 노바백스 가상화폐 반등에 관련주인 마이크로스트레티지에도 자금이 유입됐다.12일 한국예탁결제원에 따르면 지난 5일부터 11일까지 국내 투자자들의 해외 주식 순매수 결제 1위 종목은 구글의 지주사 ‘알파벳A(ALPHABET INC. CLASS A COMMON STOCK)’였다. 국내 투자자들은 이기간 알파벳 A를 4,077만 달러(약 470억원) 어치 사들였다.향후 전망이 밝은 점이 매수에 나서는 배경으로 풀이된다. 알파벳은 지난 2분기에 매출은 전년 동기 대비 61.2% 증가한 510억 달러, 영업이익은 203.3% 증가한 194억 달러를 기록했다. 각각 시장 컨센서스를 각각 10.6%, 6.2%를 웃도는 호실적이었다.이동륜 KB증권 연구원은 “핵심 사업인 광고 부문의 광고주 수요 회복이 명확하게 나타나는 점과 신사업부문 투자가 지속 중임에도 핵심 사업을 중심으로 높은 영업이익률 추이가 예상돼 장단기 전망이 모두 밝다”고 평가했다.2위는 코로나19 백신을 개발한 미국의 바이오벤처 모더나로 순매수액은 2,912만 달러(약337억원)였다. 글로벌 코로나19 델타 변이 확산이 빠른 속도로 이뤄지며 국내 투자자들의 관심이 모아진 것으로 분석된다. 최근에는 캐나다 정부와 코로나19 백신 제조 공장을 건설하기로 합의했다는 소식이 전해지기도 했다. 모더나는 코로나19 델타 변이 확산에 지난주 급등했으나, 지난 11일(현지시간)에는 부작용 우려와 고평가를 지적한 보고서 등으로 15.64% 급락하며 385.33달러에 장을 마친 상태다.3위는 비트코인 관련주인 마이크로스트레티지가 차지했다. 순매수액은 2,871만 달러(약332억원)였다. 모바일 소프트웨어 및 클라우드 서비스 제공 회사인 마이크로스트레티지는 민간업체 가운데 가장 많은 비트코인을 보유한 소프트웨어 업체로 지금까지 비트코인 총 공급량의 0.4%인 10 억 달러 비트코인 보유한 것으로 알려졌다. 폭락했던 비트코인이 반등을 시작하며 마이크로스트레티지의 주가는 11일(현지시간) 757.49달러로 거래를 마치며 이달 들어서만 20% 가까이 뛰었다.4위는 전자상거래업체 아마존이었다. 국내 투자자들은 지난주에만 2,276만 달러(약263억원)를 순매수했다. 아마존은 지난달 30일(현지 시간) 2분기 실적 발표와 함께 7% 넘게 폭락한 뒤 횡보를 이어가고 있다. 이를 저가 매수 기회로 여긴 자금이 유입된 것으로 분석된다.조용민 신한금융투자 연구원은 “클라우드 수요 확대와 물류 투자 효과 본격화, 신사업 진출 등을 감안하면 주가 조정이 장기화할 가능성은 제한적”이라고 분석했다.5위는 반도체 초미세 공정에 필요한 극자외선(EUV) 노광장비를 독점 공급하는 반도체 업체 ASML이 차지했다. 반도체 호황 기대감에 매수한 것으로 풀이된다. 다만 최근 반도체 업황 피크 아웃 우려에 이 기간 ASML 홀딩스의 주가는 횡보했다. 6위는 e스포츠 플랫폼이자 모바일게임 관련주로 숏스퀴즈 운동이 펼쳐진 스킬즈(SKILLZ INC)가 차지했다. 메타버스 기업을 선언한 페이스북, 또 다른 백신 관련 기업이 노바백스 등이 뒤를 이었다. 국내 투자자들은 최근 두달새 40% 이상 다시 폭락한 니콜라에도 1,470만 달러(170억원)를 순매수세했다. 미국 연방검찰은 지난달 29일 니콜라의 창업자 트레버 밀턴이 CEO로 재직했던 2019년 11월부터 지난해 9월까지 주가를 띄우고자 제품과 기술 등에 대해 투자자를 기만했다고 판단해 기소했다. 밀턴은 최근 7,700만달러(약 882억원) 규모 보유 주식도 매각한 것으로 전해졌다.",
        "ticker": [
            "034730"
        ]
    },
    {
        "title": "[특징주] 공매도 거래 2위 SK하이닉스...장 중 10만 원 깨져",
        "date": "2021.08.12. 오후 1:58",
        "content": "전일 공매도 거래 두 번째로 많은 SK하이닉스약 8개월 만에 장 중 9만 원대로 내려와\n\n\n\n/사진제공=SK하이닉스[서울경제] SK하이닉스(000660)가 12일 장 중 10만 원 벽이 무너졌다. D램 가격 하락 우려로 주가 하락세가 계속되는 모습이다. 이날 오후 1시 47분 SK하이닉스는 전 거래일 대비 5.31% 떨어진 9만 9,900원에 거래됐다. 장 중 9만 9,800원까지 하락했다. SK하이닉스의 주가가 10만 원 아래로 내려온 건 작년 12월 이후 처음이다. D램 가격 하락 우려가 커지고 있지만 전문가들 사이에서도 향후 전망은 극과 극으로 나뉘고 있다. 모건스탠리는 SK하이닉스에 대해 ‘매도’ 등급을 부여하고 목표주가를 15만 6,000원에서 8만 원으로 낮췄다. 이에 반해 골드만삭스는 긍정적 입장을 유지하며 17만 7,000원의 목표가를 제시했다. 한편 한국거래소에 따르면 전일 SK하이닉스의 공매도 거래대금은 568억 원으로 집계된다. 이는 코스피 종목 중 두 번째로 많은 규모다.",
        "ticker": [
            "034730",
            "000660"
        ]
    },
    {
        "title": "코스피, 외국인 1조원대 순매도...장중 '3210선' 약세",
        "date": "2021.08.12. 오후 1:51",
        "content": "[이미지출처=연합뉴스]12일 오후 코스피가 외국인의 1조원대 매도세에 하락세를 보이고 있다. 이날 오후 1시35분 기준 코스피는 전 거래일 대비 7.90포인트(0.25%) 내린 3212.72을 가리켰다. 이날 지수는 전장보다 7.04포인트(0.22%) 내린 3213.58에서 출발한 후 보합권에서 등락을 거듭했다.투자자 별로는 외국인이 1조3532억원 순매도하며 4거래일 연속 매도 우위를 보이고 있다. 외국인의 국내 주식시장 대규모 순매도 현상은 국내 코로나 신규 확진자 급증세, 미국 7월 고용지표 호조 이후 테이퍼링 논의 가속화, 글로벌 IB들의 반도체 업종 비중 하향 등이 영향을 미쳤다는 분석이다. 반면 개인과 기관은 각각 1조862억원, 2745억원 사들이며 지수 하락을 방어하고 있다. 시가총액 상위 10개 종목 중에서는 전날 큰 폭으로 내린 삼성전자(-1.66%), SK하이닉스(-5.21%)가 이날 역시 하락세를 이어가고 있다. 두 종목 모두 연중 최저가를 기록하고 있다. NAVER(-1.01%), 카카오뱅크(-0.67%), 삼성바이오로직스(-0.51%) 등도 약세다. 반면 카카오(2.43%), LG화학(2.59%), 삼성SDI(1.62%), 현대차(0.46%) 등은 상승했다.같은 시간 코스닥은 2.02포인트(0.19%) 오른 1053.94를 가리켰다. 개인이 나홀로 1761억원 순매수 하고 있고, 외국인과 기관은 각각 952억원, 763억원 순매도 중이다. 시총 상위 10개 종목들에서는 등락이 엇갈렸다. 엘앤에프(6.82%), 에코프로비엠(2.80%), 셀트리온제약(0.96%) 등이 상승했다. 반면 셀트리온헬스케어(-0.58%), 카카오게임즈(-1.86%), 펄어비스(-0.15%) 등이 하락했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "323410",
            "005380"
        ]
    },
    {
        "title": "YG엔터 2분기 영업익 전년 比 270%↑...장중 52주 신고가",
        "date": "2021.08.12. 오후 1:45",
        "content": "블랙핑크 / 사진=YG엔터테인먼트 제공[서울경제] 와이지엔터테인먼트(122870)가 올 2분기 영업이익이 전년 대비 276.9% 늘어났다고 12일 장 중 공시했다. 호실적에 힘입어 주가는 52주 신고가를 경신했다. 이날 오후 1시 14분 와이지엔터테인먼트는 전 거래일 대비 9.78% 오른 6만 600원에 거래됐다. 장 중 6만 1,500원까지 거래되면서 52주 고가를 다시 썼다. 한편 와이지엔터테인먼트의 올 2분기 연결 영업이익이 105억 원으로 잠정 집계됐다. 전년 동기 대비 276.9% 증가한 수치다. 매출액은 837억 원으로 작년보다 56.0% 증가했다."
    },
    {
        "title": "[오후 주식시장은] 외국인 1조 순매도...코스피 3,210선",
        "date": "2021.08.12. 오후 1:29",
        "content": "삼성전자 SK하이닉스 하락세[서울경제] \n\n\n\n지난 11일 오전 서울 하나은행 본점 / 연합뉴스코스피가 12일 오후 하락세를 나타내고 있다. 1조 원을 넘어선 외국인의 순매도가 시장의 부담을 더하는 모습이다.이날 오후 1시 16분 코스피는 전 거래일 대비 4.55포인트(0.14%) 빠진 3,216.07을 가리켰다. 이날 오전 코스피는 전장보다 7.04포인트(0.22%) 내린 3,213.58에서 출발한 후 보합권에서 등락을 거듭했다.유가증권시장에서 외국인이 1조 1,681억 원 규모를 순매도 중이다. 반면 개인은 8,958억 원 규모를 사들여 지수 하락을 방어하고 있다. 기관도 2,821억 원 순매수했다. 코스피 시장의 30% 가까이 차지하는 삼성전자(005930)와 SK하이닉스(000660)의 하락세가 이어지고 있다. 삼성전자가 1.53% 떨어졌고 SK하이닉스는 4.74% 하락했다. SK하이닉스는 10만 원 선도 위태한 상황이다. 이에 반해 카카오(035720)가 2.08% 상승했고 LG화학(051910)도 2.83% 올랐다. 삼성SDI(006400)도 1.87% 강세를 보여주고 있다. 특히 기아(000270)가 4.45%나 뛰었다. 같은 시간 코스닥은 3.92포인트(0.37%) 오른 1,055.84를 가리켰다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "035720"
        ]
    },
    {
        "title": "\"겨울이 오고 있다\"…외국계證, 삼전·SK하이닉스 목표가↓",
        "date": "2021.08.12. 오후 12:26",
        "content": "모건스탠리, 한국 기술산업 전망 '주의'로 하향삼성 8.4만→7.7만, SK하닉 15.6만→8만원골드만삭스 \"D램 가격 악화, 수익성 하락은 제한적\"[이데일리 이은정 기자] 외국계 증권사들이 삼성전자(005930), SK하이닉스(000660) 등 반도체 제조사들에 대한 목표주가를 잇따라 하향조정하고 있다. SK하이닉스의 목표주가는 절반 가까이 깎이기도 했다. 메모리 반도체 가격 우려에 따라 신중한 접근이 권고되는 가운데 다운사이클 장기화로 이어질 가능성은 적다는 의견도 제시되고 있다. \n\n\n\n(사진=모건스탠리 리포트)모건스탠리는 11일(현지시간) ‘겨울이 오고 있다(Winter Is Coming)’ 제목의 리포트를 통해 “D램 업황은 활력을 잃고 있다”며 주요 메모리반도체 제조사들의 목표주가를 하향조정했다. 한국 기술 산업 전망에 대해서도 기존 ‘중립’(in-line)에서 ‘주의’(cautious)로 하향조정했다. 기업별로는 SK하이닉스는 기존 15만6000원에서 8만원으로 무려 절반 가까이(48.7%) 낮췄다. 투자의견은 ‘비중확대’(Overweight)에서 ‘비중축소’(Underweight)로 제시했다. 삼성전자는 8만4000원에서 7만7000원으로 8.3% 내리며 투자의견은 ‘비중확대’를 유지했다. 마이크론에 대해서는 105달러에서 75달러로 28.6% 낮추며 투자의견 ‘중립’(Equal-weight)으로 조정했다. 모건스탠리는 “다음 침체는 내년 1분기에 시작되고 D램은 내년 공급과 상태를 유지, 재고 축적 상황이 악화될 것”이라며 “부품 공급에 의해 수요가 억제되는 동안 최근 성장 지표는 하향조정됐다. 반도체 경기 지표는 2019년 이래 처음으로 ‘미드 사이클’에서 ‘레이트 사이클’로 전환했다”고 전했다. 골드만삭스도 12일(현지시간) “가장 우려되는 점은 D램 가격 약화가 내년까지 연장되고 고객사 재고 수준이 높다는 것”이라며 “D램 가격은 올 4분기부터 하락하기 시작해 내년에 다운사이클에 진입, 메모리반도체 제조사들의 주당순이익(EPS) 성장률 제한에 영향을 미칠 것”이라고 짚었다. 다만 D램 가격 우려에도 한국 메모리반도체에 대한 긍정적인 시각을 유지한다고 언급했다. 골드만삭스는 “DDR5 전환 시작을 감안할 때 공급부족이 내년까지 지속되고, 또 내년 2분기까지 웨이퍼 용량을 확장할 수 있는 공간이 제한적일 것으로 예상한다”며 “가격 하락보다 D램 공급 업체의 원가 하락폭이 더 커 삼성전자와 SK하이닉스 모두 D램 수익이 상승, 의미 있는 EPS 성장으로 이어질 전망”이라고 설명했다. 앞서 외국계 증권사 CLSA도 9일(현지시간) 삼성전자와 SK하이닉스 투자의견을 ‘매수’에서 ‘언더퍼폼(비중 축소)’로 하향조정했다. 목표주가는의 경우 삼성전자는 11만원에서 8만6000원으로, SK하이닉스는 17만2000원에서 12만3000원으로 내렸다.CLSA는 “메모리 반도체 가격은 코로나19에 따른 IT 수요와 데이터 센터 재고 축적으로 상승해 왔지만, PC와 스마트폰 주문자상표생산(OEM) 업체들이 재고 축적을 완화하기 시작했다”며 “올 4분기부터 내년 4분기까지 D램과 낸드의 혼합 평균판매단가(ASP) 25% 하락을 예상한다”고 전했다.국내 증권사도 목표주가 하향조정에 나섰다. 하나금융투자는 이날 SK하이닉스에 대해 투자의견 ‘매수’를 유지하면서도 목표주가를 16만5000원에서 13만원으로 21% 내려 잡았다. D램 평균가격 하락에 따라 내년 영업이익 추정치를 14조4000억원에서 10조8000억원으로 내렸다. 다만 단기간 급락세에 따른 추가적 하락 가능성은 제한적이라고 봤다. 반도체 다운사이클 장기화로 이어질 가능성은 적다는 의견도 제시됐다. 이날 이재윤 유안타증권 연구원은 “삼성전자, SK하이닉스, 마이크론이 보유 중인 재고가 1주 미만으로 거의 없고, 생산 보틀넥(병목현상)도 심화되고 있다”며 “2018년 4분기에서 2019년 4분기 때와 같은 ‘깊고 긴 가격 조정’이 재현되기는 힘들다고 판단한다. 올 4분기에서 내년 2분기 모멘텀 둔화 과정을 거쳐 늦어도 내년 3분기부터는 재차 반등할 것”이라고 말했다.한편, 이날 오후 12시23분 현재 삼성전자는 전일대비 1.4% 떨어진 7만7400원을 기록중이고, SK하이닉스도 4.27%  하락한 10만1000원에 거래되고 있다. 이는 연중 최저가 수준이다. 양사의 주가는 전일에도 각각 2%대, 6%대 하락한 바 있다.",
        "ticker": [
            "006260",
            "034730",
            "000660",
            "005930",
            "003470"
        ]
    },
    {
        "title": "美소비자물가 최고치에도 조기 테이퍼링 가능성 낮다, 왜?",
        "date": "2021.08.12. 오후 12:04",
        "content": "[오늘의 포인트]\n\n\n\n미국 연방준비제도미국 소비자물가가 두 달 연속 5%대 상승했다. 그럼에도 증권가는 조기 테이퍼링(자산매입 축소) 가능성이 낮아졌다고 진단했다. 근원 소비자물가 상승률이 이전보다 둔화한 점에 주목했다.11일(현지시간) 미국 노동부는 7월 소비자물가지수(CPI)가 전년 동월보다 5.4% 올랐다고 밝혔다. 시장 예상치인 5.3%를 소폭 상회했다.김효진 KB증권 연구원은 \"미국 7월 물가가 전월비 0.5%, 전년비 5.4%로 6월에 이어 13년래 최고치 수준을 이어갔다\"며 \"미국 물가는 8월에도 5% 초중반에 머무를 것\"이라고 분석했다.미국 소비자물가가 두 달째 2008년 6월 이후 최고 수준을 이어가고 있다. 하지만 증권업계 전문가들은 이같은 수치가 미국 연방준비제도(연준·Fed)의 조기 테이퍼링 시행 가능성은 높이지는 않을 것으로 봤다.주요 이유로는 연준이 통화정책 주요 참고 지표로 활용하는 근원 소비자물가지수 상승률이 둔화한 점이 지목됐다. 7월 소비자물가 상승세가 주춤하면서 물가 급등세가 일시적이라는 연준의 주장에 힘을 실어줬다는 설명이다.지난 7월 미국 근원 소비자물가는 전년 동월 대비 4.3% 상승했다. 1991년 이후 가장 높았던 지난 6월 4.5%보다 낮은 수준이다. 근원 소비자물가는 변동성이 큰 식료품과 에너지를 제외한 물가를 말한다.김 연구원은 \"앞서 지난 4~6월에는 전체 소비자 물가보다 근원 소비자물가의 전월비 상승률이 더 높았다\"며 \"이는 수요측 물가 압력이 크게 높아져 있음을 반영해 연준의 시각대로 물가 상승이 일시적이지 않을 수 있다는 우려 확대로 이어졌다\"고 설명했다.이어 \"7월에 낮아진 근원 물가 상승률은 8월 말 발표될 근원 개인소비지출 물가 상승률 둔화로 이어질 것\"이라며 \"전체 물가 대비 근원물가의 상승 압력이 약화되기 시작했다\"고 진단했다. 근원 개인소비지출 물가는 연준의 물가 판단 지표로 활용된다.━테이퍼링, 조기 시행 우려↓…\"올해 안에는 시작 가능\"━다만 당장은 아니더라도 올해 안에는 테이퍼링이 시작될 수 있다고 봤다. 코로나19 백신 접종률 상승으로 노동력 부족 현상이 완화됐고 일각에선 자산시장 과열 우려도 나오면서 긴축 기조로 전환해야 한다는 목소리가 커지고 있기 때문이다.김유미 연구원은 \"코로나19 충격 이후 고용을 중심으로 경제의 정상화 과정이 뒤따르고 있는 만큼 연준의 통화정책 역시 부양 조치의 일부 회수 과정은 필요해 보인다\"고 설명했다.이어 \"GDP가 코로나 이전 수준을 회복했고 스탠딩 레포를 통한 완충 수단과 더불어 자산시장의 과열 우려도 일부 제기되는 만큼 연준의 자산매입 축소의 필요는 커질 수 있다\"고 덧붙였다.박성우 DB금융투자 연구원은 \"백신 보급 진전으로 노동력 부족 현상 완화, 전년 대비 의료서비스 가격 안정과 같은 요인이 상방 위험을 일부 상쇄할 것\"이라며 \"연준의 행보를 뒤바꿀 정도의 인플레이션 유발 가능성은 낮다\"고 진단했다.미국 물가 상승률이 정점을 형성했음에도 높은 물가 수준은 당분간 지속될 것으로 전망됐다. 소비자물가 상승률의 상당 부분을 차지하는 주거비 오름세가 이어지고 있어서다.김연진 유진투자증권 연구원은 \"6월 미국 중간값 단독주택가격이 전년비 20%대로 상승했다\"며 \"주거 서비스가 소비자물가에서 가장 큰 비중(33.0%)을 차지하는 만큼 높은 주택 가격은 전반적인 물가 수준을 높게 유지시킬 수 있다\"고 말했다.이어 \"6%대의 높은 수입물가도 소비자물가 상승에 영향을 미칠 수 있다\"며 \"이러한 물가의 상방 압력은 향후 테이퍼링 진행시 속도를 빠르게 할 가능성이 있다\"고 진단했다.김유미 연구원은 \"달러는 연준의 테이퍼링 일정이 구체화되기 이전까지는 강세 흐름을 이어갈 것으로 보인다\"며 \"4분기 들어서는 통화정책 불확실성 해소와 더불어 약세로 전환될 것\"이라도 내다봤다.",
        "ticker": [
            "012030",
            "016610",
            "001200"
        ]
    },
    {
        "title": "빚투에 넘치는 유동성···상반기 통화량 220조원 폭증",
        "date": "2021.08.12. 오후 12:01",
        "content": "반기 기준 사상 최대 증가세6월 3,411.8조로 전월比 26.8조↑\n\n\n\n설 연휴를 일주일 앞뒀던 지난 2월 4일 오전 서울 강남구 한국은행 강남본부에서 현금 운송 관계자들이 시중은행에 공급될 설 자금 방출 작업을 하고 있다. /사진공동취재단[서울경제] 사실상 제로금리가 1년 넘게 이어지면서 올해 상반기에만 시중 통화량이 220조 원 넘게 폭증했다. 시중에 넘치는 돈이 부동산·주식 등 자산 시장으로만 쏠리고 있다.한국은행은 지난 6월 광의통화(M2)가 3,411조 8,000억 원으로 전월 대비 26조 8,000억 원(0.8%) 증가했다고 12일 밝혔다. 전년 동월 대비로는 10.9% 늘어나면서 올해 들어 6개월째 두 자릿수 증가율을 기록하고 있다. 올해 상반기에만 220조 원이 급증하면서 반기 기준으로 역대 최대 규모다.M2는 시중 통화량을 보여주는 지표로 현금과 요구불예금, 수시 입출금식 예금(이상 M1)에 머니마켓펀드(MMF), 2년 미만 정기 예·적금, 양도성예금증서(CD), 환매조건부채권(RP) 등 곧바로 현금화할 수 있는 단기 금융 상품을 포함한다.\n\n\n\nM2는 부동산 매매와 전세 계약 등 주택 관련 대출이 늘어나면서 급격히 증가하고 있다. 6월 가계 및 비영리단체가 보유한 M2는 14조 3,000억 원이 늘었는데 이는 주택 매매와 전세 거래 등에 따른 대출 자금 수요 증가에 기인한다는 것이 한은 설명이다. 기업 보유 M2도 7조 9,000억 원 증가했다. 중소기업 대출 증가와 회사채 발행, 유상증자 규모 증가 등으로 인한 영향이다. 다만 보험 증권사 등 기타 금융기관의 M2는 4월 말 대규모로 유입됐던 공모주 청약 관련 자금이 회수되면서 4조 6,000억 원 감소했다.상품별로 살펴보면 수시 입출식 저축성 예금과 2년 미만 정기 예·적금이 각각 11조 2,000억 원, 8조 3,000억 원 늘었다. 수익증권도 5조 2,000억 원 증가한 반면 기타 금융기관과 기업을 중심으로 MMF는 6조 6,000억 원 줄어든 것으로 나타났다. 당장 쓸 수 있는 돈을 의미하는 협의통화(M1)는 1,281조 5,000억 원으로 전월 대비 1.3% 늘었다. 전년 동월 대비로는 21.3% 증가로 1년 넘게 20%가 넘는 증가율이 이어지고 있다."
    },
    {
        "title": "크래프톤 충격에 갈 곳 잃은 게임주···엔씨소프트 목표주가 뚝",
        "date": "2021.08.12. 오전 11:32",
        "content": "외국인들 대량 매도에 주가 하락폭 커져중국 규제 리스크에 부진한 실적 겹악재목표주가 90만~100만원대로 하향 조정\n\n\n\n[서울경제] 게임 대장주 크래프톤(259960)이 상장 이후 주가가 실망스러움을 남기며 게임주에 악재로 작용하고 있다. 또 다른 게임 ‘황제주’ 엔씨소프트(036570)는 중국 규제 리스크에 컨센서스를 밑도는 실적까지 부정적인 영향을 미치며 주가는 4거래일 연속 하락세를 보이고 있다. 아울러 증권가에서는 잇따라 목표주가를 하향 조정하고 있다. 12일 오전 11시 22분 엔씨소프트는 전일 대비 0.38%(3,000원) 내린 78만7,000원에 거래 중이다. 4거래일 연속 엔씨소프트를 사들이던 외국인마저 지난 11일부터 매도세로 돌아서며 하루에만 378억원어치를 순매도했다.게임주가 직격탄을 맞은 것은 크래프톤의 기업공개(IPO) 결과가 영향을 미쳤다. 크래프톤은 중국 규제 불확실성, 고점 논란 등으로 인해 시초가가 공모가 미만에서 형성됐을 뿐 아니라 상장 이후 주가가 41만원대까지 떨어지며 부진한 모습을 보이고 있다.올 들어 100만원을 넘기며 ‘황제주’로 등극한 엔씨소프트는 지난 2분기 실적이 컨센서스를 하회하며 주가 부진에 시달리고 있다. 엔씨소프트는 매출 5,385억원, 영업이익 1,128억원을 기록했다. 매출은 전년 동기와 비슷한 수준을 유지했지만, 영업이익이 46% 떨어지며 시장 전망치 1,414억원을 하회했다. 앞서 지난 1분기에도 엔씨소프트는 매출과 영업이익이 전년 동기 대비 각각 29.9%, 76.5% 감소하며 크게 부진하며 주가가 하락했다.중국 규제리스크도 부담이다. 지난 3일 중국 관영 신화통신이 발행하는 경제신문인 경제참고보가 게임을 ‘정신적 아편’이라고 비판한 이후 글로벌 게임·플랫폼 기업 주가가 폭락했다.증권가에서는 엔씨소프트의 목표 주가를 잇따라 내리고 있다. 한 때 목표주가는 130만~140만원을 웃돌기도 했으나, 90만원대로 대폭 낮아졌다. KB증권은 96만원으로 내렸고, 케이프투자증권(105만원), 유안타증권(110만원), 신한금융투자(93만원), 흥국증권(91만원), 한화투자증권(100만원) 등도 일제히 목표주가를 내렸다. 김소혜 한화투자증권 연구원은 “리니지 모바일 게임들의 매출 하락세를 반영해 올해 예상 영업이익 전망치를 기존 대비 8% 하향했다”며 “새롭게 공개된 리니지 W의 글로벌 성과가 동사의 기업가치를 결정지을 것”라고 말했다.",
        "ticker": [
            "036570",
            "003470",
            "259960",
            "000880",
            "003530"
        ]
    },
    {
        "title": "정은보 신임 금감원장, 임원 전원에 일괄사표 제출 요구",
        "date": "2021.08.12. 오전 11:26",
        "content": "정은보 신임 금융감독원장.(사진=김병언 기자)정은보 신임 금융감독원장이 감사를 제외한 금감원 임원 전원에게 사표 제출을 요구했다. 12일 금융당국에 따르면 정 신임 원장은 부원장 4명과 부원장보급 10명 등 임원 14명 전원에게 사표 제출을 요구한 것으로 알려졌다. 이에 일부 임원은 사표를 낸 것으로 전해졌다.금감원은 통상 새로운 원장이 오면 재신임을 묻는 차원에서 관행적으로 일괄 사표를 받아왔다. 최흥식 전 원장과 윤석헌 전 원장 때도 부원장보 이상 임원에게 사표 제출을 요구했었다.정 신임 원장의 임원 인사 폭이 어느 정도일지는 아직 미지수다. 금융권에선 정 원장이 일괄사표를 받아도 임기가 거의 끝나가는 임원을 중심으로 소폭 인사를 단행할 것으로 예상하고 있다. 금감원 부원장과 부원장보는 임기가 3년인데 부원장보 중 김동성·이성재·장준경 부원장보는 내년 1월 임기가 종료될 예정이다. 그러나 반대로 물갈이 폭이 클 수도 있다. 앞서 정 원장은 취임사에서 \"금융감독의 본분은 규제가 아닌 지원에 있다는 점을 늘 새겨달라\"며 윤 전 원장과 다른 방향으로 가겠다는 뜻을 분명히 한 바 있다."
    },
    {
        "title": "[주식 초고수는 지금] 연일 강세 에코프로 매수·매도 활발",
        "date": "2021.08.12. 오전 11:15",
        "content": "SK바사 에이치엘비 등도 높은 관심\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 12일 오전 가장 많이 사들인 종목은 에코프로(086520)로 집계됐다. SK바이오사이언스(302440), 에코프로비엠(247540), 에이치엘비(028300), HK이노엔(195940) 등도 매수 매도가 많았다.이날 미래에셋증권 엠클럽에 따르면 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들은 이날 오전 11시까지 에코프로를 가장 많이 사들였다. 에코프로는 최근 에코프로비엠, 에코프로에이치엔 등 주가 강세에 힘입어 재평가 되는 모습이다.매수 2위는 SK바이오사이언스로 나타났다. SK바이오사이언스는 코로나19 백신 ‘GBP510’이 임상 3상에 돌입한다는 발표와 함께 투자자들의 관심을 크게 끌고 있다. ‘초고수’들은 이어 에코프로비엠, 에이치엘비, HK이노엔 등을 많이 샀다.이날 최다 매도종목은 SK바이오사이언스로 나타났다. 에코프로, 넥스트사이언스(003580), 에스디바이오센서(137310), HK이노엔 등도 매도가 많았다.전일은 SK바이오사이언스, 카카오뱅크(323410), 크래프톤(259960), 에스디바이오센서, 엘앤에프(066970) 등 순으로 매수가 쏠렸다. 반면 전일 매도는 SK바이오사이언스, 크래프톤, 카카오뱅크, 에코프로, 에코프로비엠 등이 많았다.한편 미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다",
        "ticker": [
            "034730",
            "302440",
            "006800",
            "137310",
            "066970",
            "035720",
            "323410",
            "259960"
        ]
    },
    {
        "title": "코스피, 외국인 매도에도 '3220선' 소폭 상승...\"외인 매도세 둔화될 듯\"",
        "date": "2021.08.12. 오전 11:11",
        "content": "삼성전자, SK하이닉스 연중 최저가 기록\n\n\n\n[이미지출처=연합뉴스]12일 코스피가 개인과 기관의 동반 순매수에 힘입어 상승세를 이어가고 있다. 외국인은 4거래일 연속 매도 우위를 보이고 있는 가운데 당분간 같은 순매도 흐름을 지속할 것이란 전망이 나온다.이날 코스피는 오전 10시 45분 기준 전날 대비 0.11%(3.48포인트) 오른 3224.10를 가리키고 있다. 지수는 전장보다 7.04포인트(0.22%) 내린 3213.58에서 출발한 이후 보합권에서 등락을 거듭하고 있다. 투자자별로는 개인과 기관이 각각 3833억원, 2735억원 순매수하며 장을 이끌고 있다. 외국인은 6378억원 순매도 중이다. 외국인의 국내 주식시장 대규모 순매도 현상은 국내 코로나 신규 확진자 급증세, 미국 7월 고용지표 호조 이후 테이퍼링 논의 가속화, 글로벌 IB들의 반도체 업종 비중 하향 등이 영향을 미쳤다는 분석이다.시가총액 상위 10위 종목들은 혼조세를 나타냈다. 전날 큰 폭으로 내린 삼성전자(-1.15%)와 SK하이닉스(-3.79%)는 이날 역시 하락세를 이어가고 있다. 두 종목 모두 연중 최저가를 기록 중이다. NAVER(-0.56%), 카카오뱅크(-0.13%) 등도 하락했다. 반면 삼성바이오로직스(0.51%), 카카오(1.04%), LG화학(2.23%), 현대차(1.83%) 등은 상승했다.코스닥 역시 오름세다. 지수는 같은 시각 0.52%(5.46포인트) 오른 1057.38을 나타냈다. 지수는 전 거래일 대비 2.24포인트(0.21%) 오른 1054.16로 출발했다.코스닥에서는 개인 홀로 1725억원 순매수했다. 외국인과 기관은 각각 977억원, 726억원 순매도했다.시총 상위 10개 종목들에서는 대다수가 오름세다. MSCI 지수 편입이 결정된 에코프로비엠(2.19%)이 가장 큰 폭으로 상승하고 있다. 셀트리온헬스케어(0.58%), 카카오게임즈(1.11%), 셀트리온제약(2.18%), 펄어비스(0.44%) 등도 상승했다. 반면 SK머티리얼즈(-0.48%)은 떨어졌다. 전문가들은 최근 외국인 투자자들의 국내 주식 매도 현상이 지속될 수는 있지만 속도는 임계점에 다가 왔다는 분석을 내놓고 있다. 노동길 신한금융투자 연구원은 \"외국인들의 매도의 경우 최근 규모만 놓고 보면 과도한 측면이 있다\"며 \"외국인 자금 유출 기조는 달러 강세 압력으로 계속될 수 있지만 속도 자체는 점차 둔화할 것으로 보인다\"고 평가했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "035720",
            "323410",
            "005380"
        ]
    },
    {
        "title": "글로벌IB의 엇갈린 전망...골드만삭스 “삼전·닉스 괜찮다” VS 모건 “하이닉스 팔아라”",
        "date": "2021.08.12. 오전 10:55",
        "content": "모건스탠리, 메모리 사이클 후반부 진입 진단SK하이닉스 목표가 15.6만→8만골드만삭스 “PC보다 서버 수요 더 크다”낙관론 유지 속 하이닉스 17.7만 목표가\n\n\n\n[서울경제] D램 가격 하락 우려가 커지며 삼성전자(005930)·SK하이닉스(000660) 주가가 크게 흔들리고 가운데 글로벌 대형 IB 골드만삭스와 모건스탠리가 엇갈린 전망을 내놨다. 모건스탠리는 메모리 하락 사이클을 우려하며 SK하이닉스에 ‘매도’ 의견과 함께 목표주가를 크게 하향 조정했다. 반면 골드만삭스는 내년 PC 분야보다 서버에 집중해야 한다고 지적하며 긍정적 입장을 유지한다고 밝혔다.12일 증권가에 따르면 모건스탠리는 ‘메모리, 겨울이 다가오고 있다’는 제목의 보고서를 통해 SK하이닉스의 목표주가를 15만 6,000원에서 8만 원으로 낮췄다. 그러면서 투자의견은 비중확대(Overweight)에서 비중축소(Underweight)로 내렸다. 사실상 매도 의견이다. 삼성전자 목표가도 8만 4,000원에서 7만 7,000원으로 하향 조정했다.모건스탠리의 비관론은 메모리 시장 환경이 바뀌고 있다는 판단 때문이다. 현재는 가격 상승세가 이어지고 있지만 공급이 수요를 따라잡으면서 상승률이 점차 둔화된다고 봤다. 2019년 이후 처음으로 메모리 주기가 중반에서 후반부로 접어들고 있다는 진단이다. 삼성전자 SK하이닉스 등 메모리 주식은 D램 가격 변화 등에 예민하게 반응하기 때문에 수익이 크지 않을 것으로 보며 목표가 등을 낮춘다는 뜻이다. 모건스탠리는 “당초 강한 수요가 뒷받침되면 가격 상승세가 유지될 것으로 봤지만 최근 상승 기대치가 하락세로 돌아섰다”며 “3분기 가격 협상이 장기화되면서 4분기 가격 책정이 어려워지고 있다”고 했다.반면 골드만삭스 전망은 이와 차이가 있다. 골드만은 ‘D램 가격 하락 우려에도 불구하고 삼성전자, SK하이닉스 등 한국 메모리 기업에 긍정적 관점을 유지한다’는 내용의 리포트를 발간했다. PC D램의 하락을 감안하더라도 서버 D램에서 만회할 수 있다는 게 골드만의 시각이다. 골드만은 “PC에서 발생하는 D램 수요는 15%인 반면 서버에서 나오는 것은 30%”라며 “비록 PC D램이 하락하더라도 서버에서 발생하는 긍정적 영향이 더 클 것”이라고 설명했다.재고 수준도 주된 변수로 꼽았다. 골드만은 “SK하이닉스와 삼성전자 등 공급사의 재고는 역사적으로 낮은 1주에서 그 보다 적은 수준”이라며 “공급사의 제한된 재고가 메모리 공급 및 가격에 지렛대가 될 것”이라고 했다. 이에 SK하이닉스와 삼성전자에 대해 ‘매수’ 의견을 유지했다. 각각의 목표주가는 17만 7,000원, 10만 7,000원이다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주]기아, 외국계 매수에 4%대↑",
        "date": "2021.08.12. 오전 10:46",
        "content": "[이데일리 김재은 기자] 기아(000270)가 외국계 매수에 힘입어 4%대 상승세다. 12일 마켓포인트에 따르면 기아는 오전 10시41분 현재 전일대비 4.33%(3600원) 오른 8만6700원에 거래되고 있다. 사흘만에 반등세다. 현재 CLSA, JP모건, 맥쿼리 등 외국계 창구가 순매수 1~3위에 올라있다. 외국인들은 현재 기아를 1046억원이상 집중 매수하며 순매수종목 1위를 기록중이다. 같은 시각 외국인들은 LG화학(051910) 458억원, SK텔레콤(017670) 441억원, 삼성SDI(006400) 388억원, SK아이이테크놀로지(361610) 250억원 등을 순매수 상위종목에 올려둔 상태다.",
        "ticker": [
            "003550",
            "051910",
            "006260",
            "034730",
            "361610",
            "017670",
            "000270",
            "006400"
        ]
    },
    {
        "title": "[특징주]'상장폐지' 팍스넷, 정리매매 롤러코스터…16%↑",
        "date": "2021.08.12. 오전 10:27",
        "content": "[이데일리 김겨레 기자] 상장폐지를 앞두고 정리매매에 들어간 팍스넷(038160)이 롤러코스터 장세를 연출하고 있다. 팍스넷은 12일 전날보다 46.34% 급등한 1200원에 거래를 시작해 10시 15분 현재 전날보다 15.85% 상승한 950원에 거래되고 있다. 전날엔 장 초반 전 거래일보다 62.88% 폭락했다가 낙폭을 줄여 4.28% 하락한 820원에 장을 마쳤다. 한국거래소 코스닥시장본부는 상장폐지결정 등 효력정지 가처분 신청 기각됨에 따라 11일부터 정리매매절차를 재개한다고 9일 공시했다. 서울남부지방법원은 지난 6일 팍스넷이 제기한 상장폐지결정 등 효력정지 가처분 신청을 기각한 데 따른 것이다."
    },
    {
        "title": "‘1조달러’ 美인프라투자…수혜주 '옥석' 가려볼까",
        "date": "2021.08.12. 오전 10:21",
        "content": "중국의 자국산업 규제 수혜 겹쳐진 철강주 강세건설기계·전력장비도 직·간접 수혜 기대\n\n\n\n사진=게티이미지뱅크미국 정부가 경기 부양을 위해 추진 중인 인프라 투자 방안 중 1조달러(약 1156조원) 규모에 대한 법안이 상원 문턱을 넘으면서 국내 경기민감업종의 수혜 가능성에 관심이 쏠린다.인프라 투자 예산안의 상원 통과 소식이 전해진 지난 11일 한국 증시에서는 철강주가 강한 모습을 보였다. 중국 정부의 철강산업 규제가 강해질 가능성이 힘을 보탠 덕이다. 반면 기계 업종은 미 인프라 투자 수혜 가능성이 점쳐지는데도 주가가 힘을 받지 못했다.  철강주, 미국發 수요 증가 기대에 중국의 공급 감소 수혜12일 한국거래소에 따르면 전일 포스코(POSCO)는 8000원(2.37%) 오른 34만5000원에, 현대제철은 700원(0.59%) 상승한 5만1300원에, 세아제강은 1500원(1.52%) 뛴 10만500원에 각각 거래를 마쳤다. 코스피 철강·금속 업종 지수는 1.30% 상승한 5479.21에 마감됐다.초당파 의원들이 마련한 1조달러 규모의 인프라 투자 예산안이 지난 10일(현지시간) 미국 상원에서 통과됐다는 소식의 영향을 받은 것으로 보인다. 여기에는 도로·교량, 철도, 대중교통, 공항, 광대역, 전력망 등에 대한 투자 방안이 담겨 있다. 대규모 건설이 이뤄지면 철강 자재에 대한 수요도 늘어날 수 있다.\n\n\n\n카멀라 해리스(중앙 위쪽) 미국 연방상원 의장(부통령이 겸임)이 10일(현지시간) 워싱턴DC 상원 본회의장에서 1조 달러 규모의 인프라 예산안이 표결을 거쳐 찬성 69 대 반대 30으로 통과됐음을 선포하고 있다. 이번 예산안은 조 바이든 대통령이 의회에 요청한 4조 달러의 인프라 예산 가운데 일부로 민주·공화 양당의 초당파 협상팀이 마련했다. /사진=로이터, 연합뉴스중국의 철강산업 규제가 이어질 수 있다는 분석이 나온 점도 철강업종 상승에 힘을 보탰다. 중국 정부는 자국 내 물가 상승을 막기 위해 철강 수출을 억제하는 한편, 탄소 배출을 줄이기 위해 철강 생산도 줄이는 규제를 동시에 하고 있다.방민진 유진투자증권 연구원은 “중국은 지난 5월부터 146개 철강 제품에 대한 수출 증치세 환급 제도를 폐지한 데 이어 이달부터는 냉연과 아연도금강판 등 23개 품목에 대해 추가로 수출 증치세 환급 폐지를 단행했다”며 “중국 내수가격과 역내 가격의 스프레드(차이)가 재차 확대될 경우 수출세 부과도 가능한 상황”이라고 말했다. 중국 정부가 자국 철강제품의 수출을 막으면, 글로벌 철강재 시장에서는 공급이 줄어드는 효과가 나타나 가격을 올리거나 지지하는 효과를 낸다.이에 더해 탄소 배출을 줄이기 위한 중국의 철강 감산 정책은 철광석 가격을 안정화시키고 있다. 광물자원공사에 따르면 지난 6일 기준 철광석 가격은 톤(t)당 179.37달러로 7월16일 219.7달러 대비 18.36% 하락했다. 방 연구원은 “중국의 7월 철광석 수입이 전년 동기 대비 21.4% 감소한 영향”이라며 “철광석 가격 안정은 중국 정부가 의도한 바이고, 시장이 여전히 (중국의) 하반기 철강 감산이 유효하다고 보는 것을 시사한다”고 설명했다.  “미국공장 있는 두산밥캣·현대일렉트릭 주목돼”기계 업종도 미국 인프라 투자의 수혜가 기대되고 있다. 대규모 건설이 이뤄지면 중장비 수요가 증가하기 때문이다. 실제 실제 미국 증시에 상장된 캐터필러는 지난 10일(현지시간) 2.48% 상승한 데 이어, 간밤에는 3.55%가 또 올랐다.이동헌 대신증권 연구원은 “미국의 노후 인프라에 대한 투자 방향에 대해서는 모두의 공감에도 실질적인 실행이 없었지만, 이번 예산안 통과는 그 시작점을 알린다는 데서 의미가 있다”고 말했다.\n\n\n\n두산밥캣의 굴삭기와 불도저. /사진=한경DB한국 증시에 상장된 기업 중에서는 미국 시장의 매출 비중이 70%에 달하는 두산밥캣이 직접적 수혜주로 꼽혔다. 다만 전일 두산밥캣은 0.69% 오르는 데 그쳤다. 이 연구원은 “소형 건설장비의 인프라 투자 수혜 여부에 대한 의심이 있다”고 설명했다.하지만 그는 “통상의 건설공사에는 소형 건설장비의 동반 사용은 일반적 현상”이라며 “현재 미국 주택시장 호황으로 딜러 재고가 급감한 상황에서 인프라 투자 수요 기대는 판매 가격에 긍정적 요인”이라고 강조했다.미국 매출 비중이 10% 내외로 작은 두산인프라코어나 현대건설기계의 경우에도 현지 인프라 투자에 따른 중장기 판매량 증가 가능성이 있다. 이에 더해 미국 이외 지역에서의 공급 부족이 나타나면서 수혜를 받을 수 있다. 전일 현대건설기계는 0.37% 올랐고, 두산인프라코어는 1.49% 하락했다.전력장비를 생산하는 기업들의 수혜도 기대된다. 특히 미국 앨라베마에 공장을 갖고 있는 현대일렉트릭은 전일 5.45% 급등했다. 이 연구원은 “현대일렉트릭은 앨라베마 공자의 최대 생산량을 1억달러 어치에서 2억달러 어치로 상향했고, 내년까지의 수주잔고를 확보했다”며 “생산량 증가에 따라 미국법인의 흑자 규모가 확대될 것”이라고 말했다.이외 미국공장을 인수한 뒤 정상화 단계를 밟고 있는 효성중공업과 미국으로의 매출 증가가 전망되는 LS일렉트릭도 미국 인프라 투자의 수혜주로 꼽혔다.",
        "ticker": [
            "012030",
            "006260",
            "003540",
            "000150",
            "241560",
            "306200",
            "001200",
            "000720",
            "004020",
            "004800",
            "298040"
        ]
    },
    {
        "title": "[컴투스 컨콜] “내년 매출 목표 1조 유지…달성 가능”",
        "date": "2021.08.12. 오전 10:11",
        "content": "12일 컴투스는 2021년도 2분기 실적발표 컨퍼런스콜을 통해 내년도 매출 1조원 달성 목표를 유지하겠다고 밝혔다.송재준 대표는 “현재 라이브 게임의 실적, 서머너즈워 크로니클을 포함한 출시 예정 게임의 출시 상황, 지속적인 M&A와 지분투자 등 고려할때 2022년 1조원 매출 목표를 유지하고 달성가능한 목표라고 생각한다”라며 “목표 달성에 최선을 다해 노력하겠다”라고 설명했다.[임영택 게임진 기자]"
    },
    {
        "title": "[컴투스 컨콜] “백년전쟁, 일매출 1억 안정화…하반기 성과 상승 노력”",
        "date": "2021.08.12. 오전 10:11",
        "content": "12일 컴투스는 2021년도 2분기 실적발표 컨퍼런스콜을 통해 신작 ‘백년전쟁’의 일매출이 1억원 수준이라고 밝혔다.백경진 사업본부장은 “백년전쟁은 출시 초기 예상 뛰어넘는 매출을 기록했고 현재는 1억원 수준으로 안정화됐다”라며 “하반기 이스포츠 통해 좀 더 좋은 성과 내기 위해 노력하고 있다”라고 설명했다.이어 “8월 8일 이스포츠 개최, 11월 월드챔피언십까지 가는 일정으로 각종 소규모 대회를 통해 해외에서 사랑받도록 노력하고 있고 하반기에 좀 더 좋은 실적을 낼 수 있도록 노력하겠다”고 덧붙였다.또 ‘서머너즈워: 크로니클’과 관련해 “론칭 일정은 내년도 1분기로 일정 조정은 사업전략적 측면 고려해 테스트보다는 각 지역에서의 구체적이고 정확한 피드백을 받아 순차 론칭하려는 차원에서 이뤄졌다”라며 “내년 1분기 출시 이후 1년간 3000억원 달성이라는 목표는 유효하다”라고 밝혔다.[임영택 게임진 기자]"
    },
    {
        "title": "[특징주] 'MSCI 신규 편입' SKIET 5% 안팎 강세",
        "date": "2021.08.12. 오전 10:08",
        "content": "[헤럴드경제=이세진 기자] MSCI(모건스탠리캐피털인터내셔널) 코리아 지수에 신규 편입되는 SK아이이테크놀로지(SKIET) 주가가 장중 5%대 안팎 상승세를 보이고 있다. 이날 한국거래소에 따르면 오전 10시 기준 SKIET 주가는 전날보다 1만1000원(5.43%) 오른 21만3500원을 가리키고 있다. 장 초반 한때 7% 넘게 올라 21만7000원을 찍기도 했지만 상승폭이 다소 조정되는 모습을 보이고 있다. MSCI는 12일(현지시간) MSCI 8월 분기 리뷰 결과를 통해 SKIET와 SK바이오사이언스, 에코프로비엠 등 3개 종목이 신규 편입하고, 케이엠더블유는 편출한다고 밝혔다. 지수 발효일은 9월1일이며 MSCI 지수를 추종하는 패시브펀드는 8월31일 종목 교체에 나설 것으로 전망된다.",
        "ticker": [
            "034730",
            "302440",
            "361610"
        ]
    },
    {
        "title": "카카오게임즈 잘 나간다는데…대장주 엔씨 목표가 줄하향 왜?",
        "date": "2021.08.12. 오전 9:46",
        "content": "엔씨소프트 판교 R&D센터 [출처 = 엔씨소프트] 엔씨소프트가 1분기에 이어 2분기에도 어닝 쇼크를 기록하자 증권가에서도 목표주가를 잇따라 낮춰 잡으며 실망감을 드러내고 있다. 경쟁작의 등장으로 대표 모바일 게임인 '리니지M’과 '리니지2M’의 실적이 주춤했던 반면 업계의 연봉 인상 러시에 인재 쟁탈전에 따른 인건비 증가가 실적의 발목을 잡았다.12일 증권가에 따르면 전날 엔씨소프트의 2분기 실적 발표 이후 KB증권, 삼성증권, 신한금융투자 등 증권사 8곳이 엔씨소프트의 목표주가를 하향 조정했다.지난 5월까지만 해도 엔씨소프트의 목표주가는 150만원 이상 제시하는 곳도 있었다. 하지만 최근 몇달새 목표주가가 지속적으로 하향 조정되면서 삼성증권 91만원, KB증권 96만원, 신한금융투자 93만원, 유안타증권 110만원, 한화투자증권 100만원 등 100만원선 안팎으로 떨어졌다. 엔씨소프트의 주가도 조정을 받고 있다. 지난 2월 10일 104만8000원까지 올랐던 주가는 전날 79만원선까지 하락했다. 코스피가 이 기간 3.8% 올랐지만 엔씨소프트는 24.6%나 빠졌다.  지난 1분기에 이어 2분기 실적도 어닝 쇼크였다. 전날 엔씨소프트는 2분기 영업이익이 1128억원으로 전년 동기 대비 46% 감소했다고 밝혔다. 이는 시장 전망치 1766억원에 크게 못 미치는 금액이다. 매출액도 전망치는 5970억원이었으나 실제 발표치는 5125억원에 그쳤다. 앞서 지난 1분기에도 엔씨소프트는 시장 전망치 1331억원의 절반에도 못 미치는 567억원의 영업이익을 기록하기도 했다. 엔씨소프트의 가장 큰 실적 부진 요인으로 경쟁작의 부상이 꼽힌다. 장기간 국내 모바일 시장 1, 2위를 지켜왔던 리니지M와 리니지2M은 지난 6월 말 카카오게임즈의 '오딘' 출시 이후 2, 3위로 밀려났다. 매출이 주춤한 상황에서 지난해부터 IT업계에 연봉 인상 러시가 펼쳐지면서 인건비 부담이 늘어나 영업이익이 줄었다는 분석이다. 2분기 엔씨소프트의 인건비는 1075억원으로, 성과급이 지급됐던 지난 1분기 1232억원보다는 줄었지만 지난해 2분기 843억원보다는 27.5%나 늘었다. 반면 오딘으로 대박을 친 카카오게임즈는 승승장구하고 있다. 카카오게임즈 주가는 지난 6월 말 5만7800원에서 전날 8만800원으로 39.8%나 올랐다. 엔씨소프트의 계속되는 실적 부진에 신작 흥행의 중요성이 더 높아지고 있다. 엔씨소프트는 오는 26일 모바일 게임 '블레이드앤소울2'를 출시한다. 또 컨퍼런스 콜을 통해 '리니지W'의 하반기 출시 소식도 깜짝 발표했다. 오동환 삼성증권 연구원은 \"블레이드앤소울2 출시를 앞두고 신작 모멘텀에 의한 단기 주가 상승 가능성은 여전히 유효하다\"라면서도 \"시장은 이미 블소2 흥행을 어느 정도 예상하고 있는 만큼 이를 넘어서는 흥행을 보여줄 수 있느냐가 추가적인 주가 상승의 관건이 될 전망\"이라고 말했다. [고득관 매경닷컴 기자]",
        "ticker": [
            "016360",
            "036570",
            "003470",
            "035720",
            "000880",
            "003530"
        ]
    },
    {
        "title": "삼성·SK하이닉스, '반도체 우려'에 연중 최저가",
        "date": "2021.08.12. 오전 9:43",
        "content": "[특징주][이데일리 이은정 기자] 삼성전자(005930)와 SK하이닉스(000660) 등 반도체 대형주가 급락세를 이어가고 있다. 일각에선 전일(11일) 급락세에 따른 반등세 의견을 제시하게도 했지만 반도체 업황 둔화 우려가 해소되지 않은 가운데 국내외 증권사들의 목표주가 하향 릴레이가 이어지며 투자심리가 위축된 것으로 풀이된다. \n\n\n\n삼성전자 경기 평택사업장 P2라인(사진=삼성전자)12일 마켓포인트에 따르면 이날 오전 9시40분 삼성전자는 전거래일보다 600원(0.76%) 내린 7만7900원에 거래 중이다. 지난 주 강한 반등세에도 상승폭을 모두 반납하며 CLSA증권, UBS, CS증권, 맥쿼리증권 등 외국계 창구를 통한 매도세가 이어지고 있다. SK하이닉스는 3000원(2.84%) 내린 10만2500원에 거래 중이다. 양사 모두 연중 최저가를 기록 중이다. 반도체 업황 우려가 식지 않는 모습이다. 11일(현지시간) 필라델피아 반도체 지수는 전거래일보다 0.24% 빠지며 5거래일 연속 하락했다. 글로벌 주요 메모리 제조사 마이크론은 같은 날 1.16% 하락했다. 반도체주는 시장조사기관 프렌드포스가 PC 제조업체들의 과도한 재고로 D램 가격이 4분기 최대 5% 하락할 것이란 분석에 전일 전반 하락했다. 트렌드포스는 미국과 유럽의 코로나19 규제 점진적 해제로 노트북 수요 둔화도 PC D램에 대한 전반적인 수요를 둔화시킬 것으로 전망했다. 이날 하나금융투자는 SK하이닉스(000660)의 투자의견 ‘매수’를 유지하면서도 목표주가를 16만5000원에서 13만원으로 21% 내려 잡았다. D램 평균가격이 올 4분기와 내년 1분기 각각 5%, 10% 하락한 이후 내년 2~4분기 반등하지 않고 유지된다는 가정 아래 내년 영업이익 추정치를 14조4000억원에서 10조8000억원으로 하향조정한 영향이다. 다만 단기간 급락세에 따라 추가적 하락 가능성은 제한적이라고 봤다. 김경민 하나금융투자 연구원은 “서버 시장 고객사들의 6개월 단위 구매 패턴을 생각하면 2022년 2분기와 3분기에는 D램 평균 가격이 반등한다고 가정할 수 있겠다”며 “하지만 최근 PC D램 현물 가격 하락이 ‘왝더독(Wag the Dog)’ 현상처럼 서버 D램 가격 하락을 유발한 이후 가격 반등을 제한할 수도 있다고 가혹하게 전망한다”고 말했다. 모건스탠리는 11일(현지시간) ‘겨울이 오고 있다(Winter Is Coming)’ 제목의 리포트를 통해 주요 반도체 제조사들의 목표주가를 하향조정했다. SK하이닉스는 기존 15만6000원에서 8만원으로 무려 절반 가까이(48.7%) 낮췄다. 투자의견은 ‘비중확대’(Overweight)에서 ‘비중축소’(Underweight)로 제시했다. 삼성전자는 8만4000원에서 7만7000원으로 8.3% 내리며 투자의견은 ‘비중확대’를 유지했다. 마이크론에 대해서는 105달러에서 75달러로 28.6% 낮추며 투자의견 ‘중립’(Equal-weight)으로 조정했다.앞서 외국계 증권사 CLSA도 9일(현지시간) 삼성전자와 SK하이닉스 투자의견을 ‘매수’에서 ‘언더퍼폼(비중 축소)’로 하향조정했다. 목표주가는의 경우 삼성전자는 11만원에서 8만6000원으로, SK하이닉스는 17만2000원에서 12만3000원으로 내렸다. CLSA는 “메모리 반도체 가격은 코로나19에 따른 IT 수요와 데이터 센터 재고 축적으로 상승해 왔지만, PC와 스마트폰 OEM 업체들이 재고 축적을 완화하기 시작했다”며 “올 4분기부터 내년 4분기까지 D램과 낸드의 혼합 평균판매단가(ASP) 25% 하락을 예상한다”고 전했다.  다만 반도체 다운사이클 장기화로 이어질 가능성은 적다는 의견도 제시되고 있다. 이날 이재윤 유안타증권 연구원은 “삼성전자, SK하이닉스, 마이크론이 보유 중인 재고가 1주 미만으로 거의 없고, 생산 보틀넥(병목현상)도 심화되고 있다”며 “2018년 4분기에서 2019년 4분기 때와 같은 ‘깊고 긴 가격 조정’이 재현되기는 힘들다고 판단한다. 올 4분기에서 내년 2분기 모멘텀 둔화 과정을 거쳐 늦어도 내년 3분기부터는 재차 반등할 것”이라고 말했다.",
        "ticker": [
            "006260",
            "034730",
            "000660",
            "005930",
            "003470"
        ]
    },
    {
        "title": "[특징주]까스텔바작, 자사주 취득 기대에 강세",
        "date": "2021.08.12. 오전 9:40",
        "content": "[이데일리 박정수 기자] 까스텔바작(308100)이 강세를 보인다. 까스텔바작이 신한금융투자와 주가 안정화를 위해 자기주식 취득 신탁계약을 체결했다는 소식이 긍정적 영향을 미치는 것으로 풀이된다. 12일 마켓포인트에 따르면 오전 9시 38분 현재 까스텔바작은 전 거래일보다 4.51%(650원) 오른 1만5050원에 거래되고 있다. 전날 까스텔바작은 주가 안정과 주주가치 제고 목적으로 신한금융투자와 50억원 규모의 자기주식 취득 신탁계약을 체결했다고 공시했다. 계약기간은 이날부터 내년 2월 11일까지다."
    },
    {
        "title": "코스피, 개인·기관 동반 매수 '3220선' 강보합...삼전·SK하이닉스 하락",
        "date": "2021.08.12. 오전 9:38",
        "content": "[이미지출처=연합뉴스]12일 코스피가 개인과 기관의 동반 순매수에 힘입어 장초반 소폭 상승세를 나타내고 있다. 삼성전자와 SK하이닉스 등 국내 반도체 대형주들은 전일에 이어 약세다.12일 코스피는 오전 9시25분 기준 전날 대비 0.04%(1.32포인트) 오른 3221.94를 가리키고 있다. 이날 지수는 전 거래일 대비 7.04포인트(0.22%) 내린 3213.58로 출발한 이후 곧바로 상승 전환했다.투자자별로는 개인과 기관이 각각 2276억원, 2059억원 순매수하며 장을 이끌었다. 외국인은 4310억원 순매도했다.시가총액 상위 10위 종목 중에서는 등락이 엇갈렸다. 삼성전자(-0.76%), SK하이닉스(-2.37%) 등 반도체 대장주들은 전날에 이어 하락세를 이어갔다. NAVER(-0.56%), 삼성바이오로직스(-0.62%) 등이 하락했다. 반면 카카오(0.69%), LG화학(1.76%), 현대차(1.83%) 등은 상승했다.코스닥 역시 오름세다. 코스닥은 같은 시각 0.31%(3.28포인트) 오른 1055.20을 나타냈다. 지수는 전 거래일 대비 2.24포인트(0.21%) 오른 1054.16로 출발했다.코스닥 시장에서는 개인 나홀로 1217억원 순매수했다. 외국인과 기관은 각각 766억원, 456억원 순매도했다.시총 상위 10개 종목들은 혼조세다. 에코프로비엠(5.78%), 카카오게임즈(0.37%), 셀트리온제약(0.83%), 펄어비스(1.31%) 등이 상승했다. 반면 셀트리온헬스케어(-0.58%), SK머티리얼즈(-0.80%), 씨젠(-0.83%) 등은 떨어졌다.서상영 미래에셋증권 연구원은 \"전날 반도체 관련주 낙폭이 컸다는 점, 경제 정상화 기대는 여전히 유효하다는 점 등을 감안해 한국 증시는 0.3% 내외 상승 출발 할 것으로 예상된다\"고 밝혔다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "207940",
            "005930",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주] “호실적에 저평가”...SKT 강세",
        "date": "2021.08.12. 오전 9:38",
        "content": "[서울경제] 올 2분기 견고한 실적 성장을 보여준 SK텔레콤의 주가가 12일 오전 강세를 보이고 있다. 이날 오전 9시 33분 SK텔레콤은 전 거래일 대비 3.75% 오른 30만 4,500원에 거래되고 있다.한편 SK텔레콤의 2분기 매출액은 전년 동기 대비 4.7% 늘어난 4조 8,200억 원 영업이익은 10.6% 증가한 3,966억 원으로 나타난 바 있다. 이승웅 이베스트투자증권 연구원은 “전 사업부문에서 견조한 외형성장을 지속했고 시장 컨센서스에 부합하는 실적을 시현했다”며 “인적분할 이후 합산 기업가치를 고려하면 주가는 저평가 상태”라고 평가했다.",
        "ticker": [
            "034730",
            "017670"
        ]
    },
    {
        "title": "[특징주]애니젠, 신약 개발 기대감에 급등",
        "date": "2021.08.12. 오전 9:36",
        "content": "[이데일리 박정수 기자] 애니젠(196300)이 급등세를 보인다. 향후 임상 진입과 기술 이전 가능성에 주목할 필요가 있다는 증권사 분석이 긍정적 영향을 미치는 것으로 풀이된다.12일 마켓포인트에 따르면 오전 9시 34분 현재 애니젠은 전 거래일보다 14.66%(2550원) 오른 1만9950원에 거래되고 있다. 엄민용 현대차증권 연구원은 “애니젠이 7개 펩타이드 신약 파이프라인을 개발 중인 것으로 파악했다”며 “회사는 펩타이드 의약품주성분(API) 및 위탁생산(CDMO)을 주 사업구조로 가진 기업으로 알려져있으나 향후 신약 개발 기업으로 재평가할 필요가 있다”고 설명했다.엄민용 연구원은 “항암, 항바이러스, 항비만, 당뇨, 항궤약 등 펩타이드 치료제 7개 파이프라인 모두 세계에서 가장 앞서 개발되는 혁신신약(first-in-class) 약물로 개발 중”이라며 “자체 기술력을 통해 신약 파이프라인을 준비한 만큼 향후 임상 진입과 기술 이전에도 주목할 필요가 있다”고 분석했다.특히 엄 연구원은 “암세포 및 바이러스에 감염된 세포의 신규 바이오마커 ‘뉴클레오린’에 특이적으로 결합하는 펩타이드를 개발해 관련 신약 파이프라인을 주목할 필요가 있다”며 “새로운 타겟 펩타이드로 새로운 치료방법을 제시하는 PDC 항암제 및 바이러스 감염 치료제 기술을 보유한 유일한 기업”이라고 강조했다.",
        "ticker": [
            "005380",
            "001500"
        ]
    },
    {
        "title": "[특징주]원티드랩, 상장 첫 날 ‘따상’ 이어 이틀째 ‘강세’",
        "date": "2021.08.12. 오전 9:32",
        "content": "[이데일리 유준하 기자] 인공지능(AI) 채용 플랫폼 서비스인 ‘원티드’를 제공하는 원티드랩(376980)이 상장 첫 날 따상에 이어 이틀째에도 강세를 이어가고 있다.\n\n\n\n12일 마켓포인트에 따르면 오전 9시30분 기준 원티드랩 주가는 전거래일 대비 7.47%(6800원)오른 9만7800원을 기록했다.앞서 회사는 크래프톤과 같은 지난 2~3일 청약을 실시했고 크래프톤(5조358억원)보다 더 많은 증거금(5조5291억원)을 모으며 흥행에 성공한 바 있다.원티드랩은 AI 매칭 채용서비스를 제공하며 한국을 포함한 아시아 5개국에 진출해 있다. 매출액은 2018년 34억원에서 지난해 147억원으로 매년 두 배 이상 성장하고 있으며, 올해 1분기에는 전년 동기 대비 93% 증가한 57억원을 기록했다. 영업이익은 4억원을 기록하며 흑자 전환했다.",
        "ticker": [
            "259960"
        ]
    },
    {
        "title": "[특징주]YG PLUS, 2분기 영업익 200% 급증에 강세",
        "date": "2021.08.12. 오전 9:31",
        "content": "[이데일리 박정수 기자] YG PLUS(037270)가 2분기 호실적에 강세를 보인다. 12일 마켓포인트에 따르면 오전 9시 29분 현재 YG PLUS는 전 거래일보다 6.72%(460원) 오른 7310원에 거래되고 있다. 전날 YG PLUS는 연결기준 올해 2분기 매출 412억원, 영업이익 46억원을 기록했다고 공시했다. 이는 전년 동기 대비 각각 61.06%, 206.63% 증가한 실적이다.",
        "ticker": [
            "037270"
        ]
    },
    {
        "title": "[특징주]인스코비, 자회사 아피메즈 지분 확대에 급등",
        "date": "2021.08.12. 오전 9:28",
        "content": "[이데일리 박정수 기자] 인스코비(006490)가 자회사 아피메즈 지분 확대를 통해 책임 경영에 나선다는 소식에 급등세를 보인다. 12일 마켓포인트에 따르면 오전 9시 26분 현재 인스코비는 전 거래일보다 10.26%(360원) 오른 3870원에 거래되고 있다.이날 인스코비는 자회사 아피메즈의 주식 200만주를 신규 취득해 아피메즈 보유지분을 늘리며 책임경영 강화에 나선다고 밝혔다. 인스코비가 아피메즈의 제3자 배정 유상증자 주식을 전량 취득하는 형태로 보유 지분율이 15.2%에서 20.9%로 5.7%포인트 증가하게 된다. 인스코비는 이번 자회사 지분 추가 취득으로 1석3조의 효과를 기대하고 있다. 아피메즈의 재무구조를 개선하는 효과와 더불어 최대주주 지분율을 높여 아피메즈가 미국법인을 통해 추진 중인 다발성경화증 치료제 아피톡스의 식품의약국(FDA) 임상 3상을 위한 펀딩을 조기에 마무리할 수 있도록 책임경영 체제를 강화할 계획이다. 마지막으로 다발성경화증 외에 다른 자가면역질환까지 적응증을 확대하는 등 추가적인 천연물 신약개발 파이프라인을 확보해 NRDO(No Research, Development Only) 전문 바이오테크로 발돋움할 전략적 스탠스를 구체화한다는 것이다. 아피메즈는 지난 1년간 미국법인을 설립하고 미국 에코 테라퓨틱스와 일본 오츠카 제약 등 글로벌 바이오기업에서 임상, 펀딩, IPO 등 여러 분야에서 두루 경험을 쌓은 스콧 홀랜더를 현지인 CEO로 영입했다. 이를 기반으로 벤처캐피탈(VC), 투자은행, 대형제약회사들을 상대로 다발성경화증 임상 3상에 필요한 자금을 모집해 왔다. 현재 한 대형 투자은행과의 협의가 급물살을 타며 구체적인 투자구조와 조건을 조율하고 있는 것으로 알려지고 있다. 이번 대주주 지분율 확대도 일정 부분 잠재적 투자자의 요구를 수용한 선제적 조치로 해석된다.아피메즈는 임상시험의 전제조건인 의약품 위탁생산(CMO) 및 임상 계획부터 준비, 물류, 보관 라벨링까지 모든 과정을 총괄하는 임상수탁기관(CRO) 등 각 분야 전문회사들과 본격적인 임상 수행에 필요한 계약을 모두 체결했다. 임상을 위한 투자 유치에 선결조건인 CMO, CRO 업체와의 계약을 완료한 만큼 자금 조달에 성공하면 바로 임상 시험이 가능할 것으로 기대된다. 또한, 추가적으로 신약 승인 후 안정적인 판매망 구축을 위해 미국 의료보험 관련 컨설팅 업체와도 계약을 마무리해 임상 3상 이후 신약 판매를 위한 다음 단계의 준비까지 마친 상태다. 미국 의료보험 체계가 매우 복잡해 컨설팅 업체의 도움을 통해 신약 판매 현장에서의 리스크를 최소화할 수 있을 것으로 전망된다.",
        "ticker": [
            "006490"
        ]
    },
    {
        "title": "[특징주] 삼전·SK하이닉스, 우울한 반도체 전망에 주가 뚝뚝↓",
        "date": "2021.08.12. 오전 9:27",
        "content": "이재용 삼성전자 부회장이 반도체 생산 공정을 지켜보고 있다. /사진제공=삼성전자[서울경제] 반도체 피크아웃(고점 통과) 우려에 삼성전자(005930)와 SK하이닉스(000660)가 연일 하락세다. 전일 삼성전자와 SK하이닉스 시가총액이 하루 만에 15조원 증발한 데 이어 SK하이닉스 주가는 지난해 3월 이후 가장 큰 낙폭을 보였고, 삼성전자는 ‘7만 전자’로 내려 앉았다. 12일 오전 9시 18분 삼성전자는 전일 대비 1.02%(800원) 내린 7만7,800원에 거래 중이다. SK하이닉스는 2.37%(2,500원) 하락한 10만3,000원에 거래되고 있다. 삼성전자와 SK하이닉스의 주가가 하락세를 보이는 것은 메모리 반도체에 대한 우려 때문이다. 시장조사업체 트렌드포스는 올해 4분기 PC용 D램 고정거래 가격이 3분기보다 최대 5%가량 하락할 것으로 예상했다. “사무실과 학교 등으로의 일상 복귀가 이뤄지면서 노트북 수요가 감소하기 시작했다”는 분석이다. 또 다른 시장조사업체 D램익스체인지에 따르면 PC용 D램(DDR4 8GB) 가격은 작년 말 2.85달러에서 지난달 말 4.10달러까지 상승했다. 이에 따라 전문가들의 전망도 엇갈리고 있다. 일부 증권사는 지금이 저점이라며 전략적 매수를 권했고, 다른 증권사들은 내년 초까지 반등이 어렵다며 부정적인 의견을 피력했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주] ‘어닝쇼크’ 넷마블 주가 ‘뚝뚝’",
        "date": "2021.08.12. 오전 9:26",
        "content": "[서울경제] 2분기 실적이 시장 기대치를 크게 밑돈 넷마블 주가가 12일 오전 급격하게 빠지고 있다. 이날 오전 9시 22분 넷마블은 4.03% 하락한 13만 1,000원에 거래됐다. 한편 넷마블은 2분기 영업이익이 전년 대비 70% 감소한 162억 원으로 집계됐다고 밝힌 바 있다. 증권가에서는 영업이익 컨센서스(580억 원)를 충족하지 못한 부진한 실적이라는 평가가 나온다.",
        "ticker": [
            "251270"
        ]
    },
    {
        "title": "[특징주]SK텔레콤, 카카오와 ESG 펀드 조성에 강세",
        "date": "2021.08.12. 오전 9:24",
        "content": "[이데일리 박정수 기자] SK텔레콤(017670)이 카카오(035720)와 정보통신기술(ICT) 업계 최초로 ‘환경·사회·지배구조(ESG) 펀드’를 공동 조성한다는 소식에 강세를 보인다. 12일 마켓포인트에 따르면 오전 9시 21분 현재 SK텔레콤은 전 거래일보다 3.75%(1만1000원) 오른 30만4500원에 거래되고 있다. 매수상위 창구에는 모건스탠리, UBS, 메릴린치, CS 등 외국계 증권사들이 이름을 올리고 있다.이날  SK텔레콤과 카카오가 ICT 업계 최초로 ‘ESG 펀드’를 공동 조성해 중소·벤처기업의 지속가능한 성장을 돕는다. 양사는 각각 100억원씩 출자해 총 200억원의 ESG 펀드를 먼저 출범하고, 추가로 재무적투자자를 유치해 펀드 규모를 250억원 이상으로 확대할 계획이다. 국내 빅테크 기업이 함께 ESG 펀드를 조성한 사례는 이번이 처음이다. SK텔레콤과 카카오는 지난 3월 ESG·AI·지식재산권 분야에서 상호 협력하고 해당 분야 기술 등 주요 자산을 우리 사회와 나누는 데 뜻을 같이하는 업무협약(MOU)을 체결한 바 있다.",
        "ticker": [
            "034730",
            "017670",
            "035720"
        ]
    },
    {
        "title": "“반도체 업황 우려, 과거와 달라…반도체 장비 비중확대 유지”",
        "date": "2021.08.12. 오전 9:21",
        "content": "신영증권 보고서“삼성전자 벤더·저평가 종목 매수 전략 추천”[이데일리 유준하 기자] 디램 현물 가격 하락이 전망되면서 삼성전자(005930)와 SK하이닉스(000660)가 약세를 이어가고 있다. 이에 대해 호실적을 가장 먼저 보여줄 수 있는 저평가된 삼성전자 벤더 종목에 관심이 필요하다는 전문가 조언이 나온다.\n\n\n\n12일 마켓포인트에 따르면 오전 9시14분 기준 삼성전자와 SK하이닉스 주가는 전거래일 대비 각각 0.89%, 2.37% 하락 중이다.이같은 약세는 디램 현물가격 하락과 대만 노트북 ODM 월매출 감소에 따른 메모리 수요 둔화가 우려되기 때문으로 풀이된다. 이성훈 신영증권 연구원은 “이로 인한 메모리 CAPEX 감소 우려가 국내 반도체 장비 주가 하락을 견인했다”며 “지난 11일 반도체 장비 주가는 전주 종가 대비 5% 하락 마감했다”고 짚었다.이어 “지난 2019년 메모리 증설이 둔화됐을 당시 반도체 장비 업종 실적은 전년 대비 감소했다”며 “다만 2021년은 상황이 다른데 2019년 7월 일본은 한국 반도체와 디스플레이 소재 수출 규제를 시작했고 2020년 미국은 화웨이를 포함한 중국 업체에 반도체 관련 첨단 장비 공급을 차단했다”고 덧붙였다.이 연구원은 삼성전자와 하이닉스, 정부가 장비 국산화를 주도, 그 결과 지난해 국내 반도체 장비 기업 합산 매출액이 전년 대비 21%, 영업이익 36%가 증가했다고 말했다. 그는 “그럼에도 불구하고 최근 보도에 따르면 한국 반도체 장비 국산화율은 현재 20%에도 미치지 못한 것으로 분석된다”고 설명했다.특히 EUV와 선단 공정 적용으로 CAPEX가 상승하는 상황인 만큼 삼성전자와 SK하이닉스는 국내 업체들로 하여금 글로벌 업체들과의 멀티 벤더 입찰 경쟁을 통해 원가 절감이 반드시 필요하다고 강조했다.이 연구원은 “반도체 업황에 대한 우려가 깊어질 수 있기 때문에 호실적을 가장 먼저 보여줄 수 있는 삼성전자 벤더를 추천한다”며 피에스케이(319660)와 엑시콘(092870), 엘오티베큠(083310) 등 삼성전자 매출 비중이 높고 퍼(PER)가 상대적으로 낮은 종목을 꼽았다.그는 “글로벌 반도체 장비 PER은 12~18배에 형성돼 있기 때문에 저PER 종목은 글로벌 반도체 업종 주가 리레이팅 시에도 리스크가 적다”고 덧붙였다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "001720"
        ]
    },
    {
        "title": "코스피, 개인·기관 매수에 소폭 상승세…코스닥도 오름세",
        "date": "2021.08.12. 오전 9:21",
        "content": "(사진=게티이미지뱅크)코스피지수가 개인과 기관의 순매수에 힘입어 장 초반 소폭 상승세를 보이고 있다. 12일 오전 9시13분 현재 코스피지수는 전 거래일보다 1.49포인트(0.05%) 상승한 3222.11에 거래되고 있다. 이날 지수는 전 거래일 대비 7.04포인트(0.22%) 내린 3213.58로 출발했다. 간밤 뉴욕증시에서 주요 지수는 물가 지표가 예상보다 크게 오르지 않았다는 평가에 안도했지만 혼조세로 마감했다.11일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 220.30포인트(0.62%) 오른 35,484.97로 장을 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 10.95포인트(0.25%) 상승한 4447.70을 기록했고 나스닥지수는 전장보다 22.95포인트(0.16%) 하락한 14,765.14로 마감했다.전날 사상 최고치를 경신했던 다우지수와 S&P500지수는 또 고점을 경신했다. 반면 대형 기술주들이 하락하면서 나스닥지수는 하락했다.투자자들은 개장 초 7월 소비자물가지수(CPI)가 예상보다 높지 않았다는 평가에 안도했다. 미 노동부는 7월 CPI가 계절 조정 기준 전월보다 0.5% 오르고 지난해 같은 기간보다는 5.4% 올랐다고 발표했다. 7월 근원 CPI는 전월보다 0.3% 상승하고, 전년 대비로는 4.3% 올랐다.미 상원이 전날 1조 달러 규모의 인프라 투자안을 승인한 것은 투자 심리 개선에 일조했다. 미 상원은 이날에는 3조5000억달러 규모의 기후 변화 및 보육 관련 투자안을 처리하기 위한 예산 결의안을 가결했다.서상영 미래에셋증권 연구원은 \"한국 증시는 0.3% 내외 상승 출발 후 반발 매수 기대가 높다\"며 \"옵션 만기일이라는 점을 감안해 외국인 선물 동향에 따른 변화는 지속될 수 있어 관련 수급은 여전히 주목된다\"고 말했다.유가증권시장에서 개인과 기관은 각각 2097억원, 1626억원 순매수 중이다. 외국인은 3722억원 매도 우위다.  시가총액 상위 종목 가운데 카카오, LG화학, 현대차 등은 1% 넘는 오름세를 보이고 있다. SK하이닉스는 D램 가격 하락 전망에 주가가 2% 넘게 빠지고 있다. 삼성전자, SK하이닉스, 카카오뱅크는 하락세를 기록 중이다.코스닥지수도 상승세다. 같은 시간 코스닥지수는 전거래일보다 3.56포인트(0.34%) 상승한 1055.48에 거래되고 있다. 지수는 전 거래일 대비 2.24포인트(0.21%) 오른 1054.16으로 출발했다.개인은 901억원 순매수 중이며 외국인과 기관은 각각 555억원, 339억원 매도 우위다.서울외환시장에서 오전 9시11분 기준 원·달러 환율은 전 거래일보다 0.5원 내린 1155.9원에 거래되고 있다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006800",
            "005930",
            "035720",
            "323410",
            "005380"
        ]
    },
    {
        "title": "개인 매수세에 코스닥 상승 출발…1054선",
        "date": "2021.08.12. 오전 9:20",
        "content": "개인 904억 나홀로 순매수외국인 585억·기관 295억원 순매도전기전자·화학 상승…반도체 약세상장 첫 날 '플래티어' 따상 성공[이데일리 김겨레 기자] 12일 코스닥지수가 상승 출발했다. 코스닥지수는 전날보다 2.24포인트(0.21%) 오른 1054.16에 거래를 시작했다. \n\n\n\n12일 마켓포인트에 따르면 9시 15분 현재 코스닥지수는 전 거래일 대비 4.25포인트(0.40%) 오른 1056.09로 거래되고 있다. 수급 주체별로는 개인이 나홀로 순매수하고 기관과 외국인은 순매도하고 있다. 개인은 904억원을 사들여 5일 연속 매수세다. 외국인과 기관은 각각 585억원, 295억원을 팔고 있다. 기관 가운데 금융투자는 135억, 투신은 76억원을 순매도하고 있다. 연기금은 8억원을 순매수하고 있다.11일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 220.30포인트(0.62%) 오른 3만5484.97로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 10.95포인트(0.25%) 상승한 4447.70을 기록했고, 기술주 중심의 나스닥지수는 전장보다 22.95포인트(0.16%) 하락한 1만4765.14로 거래를 마쳤다. 전날 사상 최고치를 경신했던 다우지수와 S&P500지수는 또다시 고점을 경신했다. 업종별로는 일반전기전자·제약·화학 등이 1%대 상승하고 있다. 의료, 정밀기기·운송·정보기기·출판, 매체복제·정보기기·섬유, 의류·금속·건설도 강세다. 반면 반도체·인터넷·오락문화·비금속·통신장비 등은 약세다. 시가총액 상위 종목은 대부분 상승하고 있다. 셀트리온헬스케어(091990)는 0.58% 오른 12만1200원에 거래 중이다. 에코프로비엠(247540)과 카카오게임즈(293490)도 각각 2.54%, 1.11% 오른 31만9100원, 8만1700원에 거래되고 있다. 이밖에도 셀트리온제약(068760)(3.14%) 엘앤에프(066970)(1.54%) 에이치엘비(028300)(2.56%) 씨젠(0.28%) 등이 오름세다. SK머티리얼즈(036490)(-1.04%) 펄어비스(263750)(-2.33%) 알테오젠(196170)(-0.94%)는 약세다. 개별 종목별로는 상장폐지를 앞둔 팍스넷이 46.34% 상승해 변동폭이 확대됐다. 이날 상장한 플래티어(367000)는 따상(시초가가 공모가 두 배로 형성된 후 상한가)에 성공해 2만8600원에 거래되고 있다. 반면 휴럼(353190)과 IBKS제14호스팩(351320)은 각각 7.11%, 6.72% 하락하고 있다.",
        "ticker": [
            "034730",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "코스피, 강보합 출발…삼전·하이닉스는 하락",
        "date": "2021.08.12. 오전 9:19",
        "content": "개인, 기관 ‘사자’, 외국인 홀로 ‘팔자’시총 상위주 혼조세…통신업↑\n\n\n\n[이데일리 김윤지 기자] 12일 코스피 지수가 소폭 상승 출발했다. 지난 5거래일 연속 하락에 따른 반발 매수와 함께 미국 소비자물가에서 확인할 수 있듯이 실물 수요 회복세의 탄력적인 회복 확인 등이 영향을 준 것으로 풀이된다. 이날 마켓포인트에 따르면 오전 9시 13분 기준 코스피 지수는 전 거래일 대비 3.18포인트(0.10%) 오른 3223.80에 거래 중이다. 3213선에서 하락 출발한 증시는 이내 상승 전환해 3227선까지 오르는 등 3220선에서 움직이고 있다.  한지영 키움증권 연구원은 “전거래일 주가 급락세는 과도한 측면이 있었고, 미국 인플레이션 지표 안도감 속 선진국 경제 정상화 기대감 재부각 등에 주목할 필요가 있다”면서도 “여전히 반도체 업황 둔화 불안감이 해소되지 않고 있는 가운데, 최근 단기 주도주로 부각됐던 제약 및 바이오 업종들도 모더나발 악재로 투자심리가 위축될 수 있다는 점을 감안해 전반적인 지수의 반등 탄력은 제한적”이라고 짚었다. 수급별로는 개인이 1606억원, 기관이 1785억원을 순매수 중이다. 외국인이 3373억원을 순매도 중이다. 프로그램 매매는 차익과 비차익을 합쳐 430억원 매도 우위를 보이고 있다.업종별로는 통신업이 2%대, 운수장비와 화학이 1%대 오름세다. 증권, 건설업, 기계, 보험, 금융업, 음식료품, 유통업, 철강및금속, 섬유의복 등이 1% 미만으로 상승 중이다. 의료정밀이 1% 넘게 빠지고 있고, 종이목재, 전기전자, 의약품 등이 1% 미만으로 하락 중이다. 시가총액 상위 종목들은 혼조세다. 전일에 이어 삼성전자(005930)와 SK하이닉스(000660)가 각각 0.51%, 2.37% 하락 중이다. NAVER(035420)와 카카오(035720)는 각각 -0.45%, 1.04%로 희비가 엇갈리고 있다. 삼성바이오로직스(207940)가 1% 넘게 빠지고 있고, 삼성SDI(006400)도 1% 미만으로 하락 중이다. LG화학(051910)은 25대 오름세다. 11일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전거래일보다 220.30포인트(0.62%) 오른 3만5484.97로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전거래일보다 10.95포인트(0.25%) 상승한 4447.70을 기록했고, 기술주 중심의 나스닥지수는 전거래일보다 22.95포인트(0.16%) 하락한 1만4765.14로 거래를 마무리했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "136490",
            "035720",
            "039490"
        ]
    },
    {
        "title": "\"서버 고객 '밀당'에 휘둘린다…메모리 둔화의 '큰 이유'\"",
        "date": "2021.08.12. 오전 9:19",
        "content": "메리츠증권 분석\"기본 요인, PC 수요 탄력 둔화가 현물가 하락으로 어이져\"보다 큰 요인, 서버 업체들의 '의도적 더블부킹' 전략\"덜 만들다가 점유율 하락 봉착 책임질 의사결정권자 없다\"[이데일리 고준혁 기자] 최근 메모리 반도체주의 주가 급락은 예상치 못한 속도로 메모리 현물 가격이 하락했기 때문으로 분석된다. PC 수요가 예상보다 약하게 나타났기 때문이기도 하지만, 보다 근본적인 이유는 메모리 고객사 중 하이퍼스케일 서버업체가 메모리 공급사와의 ‘밀당’에서 어느 정도 우위를 점하고 있어서란 진단이 나온다. \n\n\n\n김선우 메리츠증권 연구원은 최근 메모리 관련주의 급락이 메모리 현물가 하락에 기인한다고 설명했다. 메모리는 공급사와 계약사가 대규모 물량을 언제부터 언제까지 주고받겠다는 계약에 기반한 고정가격과 당일 거래의 현물가격으로 나뉜다. 현물가격으로 거래되는 비중은 고정가격으로 거래되는 것보다 현저히 적지만, 가격 추이가 미치는 영향력은 크다. 현재는 현물가가 고정가를 뚫고 내려가는 이른바 ‘데드크로스’의 발생이 나타나고 있는 상황으로, 메모리 관련주에 악영향을 끼치고 있다. 김 연구원은 메모리 현물가 하락을 표면적인 요인과 근본적인 요인으로 나누었다. 우선 기본요인으로는 PC 수요 약화 속 현물가 하방 압력이 가중되는 점을 지목했다. 그는 “코로나19 이후 급반등했던 PC 수요는 계절성을 기반으로 회복되고 있으나 탄력은 둔화 중”이라며 “특히 중저가 중심 수요 약화가 눈에 띄며 이에 OEM 및 채널 모두 재고 확충을 부담스러워 하는 상황”이라고 설명했다. 이어 “에이데이터(Adate) 등 모듈사들은 디램 업체에 추가적인 현물가 하락을 전망하며 공급가 하락을 주문하고 있는 상황에다, 공급사들은 최근 서버 디램 불량 사고와 관련한 물량을 PC용으로 제작업 후 판매하고 있는 점도 현물가 부담으로 작용하고 있다”며 “실 디램 수요 내 현물 시장이 차지하는 비중은 극미함에도 불구, PC 고정가와 기타 응용처(서버 및 모바일)의 선도적 영향력을 감안 시 향후 현물가 관련된 소음은 지속 발생할 가능성이 높다”고 덧붙였다. 김 연구원이 주목한 메모리 업황 둔화의 보다 큰 요인은 고객사인 서버 업체들의 가격 하락 압박이 공급사들에 유효했다는 점이다. 주요 메모리 업체는 손에 꼽힐 정도로, 얼핏 가격 협상력에서 시장 우위를 점할 것 같지만, 서버 업체들의 전략이 이를 무너뜨리고 있다. 서버 업체들은 공급 부족 국면에서 의도적인 이중·삼중 주문(더블부킹)을 통해 수요 분배를 특정시기에 집중시킨다. 이러한 상황에서 장비 주문 리드타임이 증가하는 등 생산 준비의 장기화가 나타나는 것까지 겹쳐 공급사들은 자본적지출(CAPEX)을 상향 조정하게 된다. 이는 점유율 경쟁에서 도태될 수 없는 경쟁사를 자극시키고 결국 공급 증가로 연결된다. 김 연구원은 “현재 공급사들은 수요 불확실성을 눈앞에 두고도 공급 조절을 통한 협상력 회복이란 전략적 선택을 취하지 못할 가능성이 높다”며 “차선을 쫓다가 최악에 봉착할 수 있기 때문”이라고 설명했다. 이어 “착시일지언정 당장의 완제품 재고는 부족한 상황이며, 생산 속도 조절을 실시했다가 경쟁사의 점유율 전략이 발동되는 상황을 책임지고 싶은 의사결정권자는 존재하지 않는다”라고 강조했다."
    },
    {
        "title": "[특징주]비디아이, 임상 3상 췌장암 치료제 진행상황 보고에 ‘급등’",
        "date": "2021.08.12. 오전 9:18",
        "content": "[이데일리 박정수 기자] 비디아이(148140)가 급등세를 보인다. 자회사 ‘엘리슨 파마슈티컬스(이하 엘리슨)’가 췌장암 2차 치료제 개발에 성공할 경우 경쟁제품이 없어 시장 가치가 클 것으로 예상된다는 진행상황 보고가 긍정적 영향을 미치는 것으로 풀이된다. 12일 마켓포인트에 따르면 오전 9시 16분 현재 비디아이는 전 거래일보다 18.08%(585원) 오른 3820원에 거래되고 있다. 이날 비디아이는 엘리슨이 췌장암 2차 치료제 개발에 성공할 경우 경쟁제품이 없어 시장 가치가 클 것으로 예상된다고 밝혔다. 최근 비디아이는 엘리슨으로부터 이 같은 내용이 포함된 ‘진행상황 보고서’를 받았다.미국암센터에 따르면 2018년 췌장암으로 진단받은 미국인 약 5만5000명 가운데 4만4000명이 사망했으며, 5년 생존율은 5%에 불과하다. ‘미국 임상종양학회(ASCO)’에 따르면 현재까지 미국에서 단일 요법으로 승인받은 췌장암 2차 치료제는 없는 상태다.현재 췌장암 치료제는 ‘젬시타민’ 단독 또는 ‘젬시타민’과 ‘아브락산’이 함께 사용되고 있다. 대부분 1차 치료제를 조합해 2차 치료를 진행하며, 환자 수는 연간 2만7000명 이상에 달한다. 그 중 2차 치료 및 비인슐린 환자는 2만3375명이다. 이에 따라 엘리슨이 췌장암 2차 단일 치료제로 개발 중인 ‘글루포스파미드’의 가치가 크고 향후 시장성이 높다는 것이다.글루포스파미드는 현재 미국 식품의약국(FDA)의 승인을 받아 임상 3상을 진행 중이다. 글루포스파미드는 다양한 암 환자에 처방되는 화학요법인 ‘이포스파마이드 머스터드(ifosfamide mustard)’에 포도당을 화학적으로 결합시켜 만든 것으로, 정상 세포에 대한 독성을 최소화시켜 선도적 후보 치료제로써 기대감이 높다.엘리슨 관계자는 “췌장암 치료과정당 글루포스파미드 가격을 4만 달러로 추정하고 미국내 시장 점유율 50%를 달성할 경우 미국에서만 연매출 4억 6700만 달러(약 5350억원)도 가능할 것으로 기대하고 있다”며 “미국의 암 전문의는 약 7500명이며, 대부분 대도시 및 희귀 질환을 치료하는 지역에 집중돼 있어 최소한의 영업인력으로 암 전문의 대상 마케팅을 펼칠 수 있을 것”이라고 말했다.그는 이어 “임상 2상까지 글루포스파미드의 안전성과 치료효과가 확인됐고 현재 10개 병원 이상에서 3상 임상시험을 진행하고 있다”며 “올해 9월 이후에는 유럽 등 글로벌 시장으로 임상시험을 확대할 계획이며, 2023년 글루포스파미드의 상용화가 목표”라고 덧붙였다.",
        "ticker": [
            "001680",
            "003160"
        ]
    },
    {
        "title": "[오전시황] 오늘도 이어지는 외국인 코스피 매도...3,220선",
        "date": "2021.08.12. 오전 9:13",
        "content": "삼성전자 SK하이닉스 약세\n\n\n\n[서울경제] 코스피가 12일 장 초반 보합 장세를 보이고 있다. 전일 뉴욕증시는 사상 최고점을 경신한 가운데 이날 국내 증시에서는 메모리 가격 하락 우려로 삼성전자(005930) SK하이닉스(000660)의 약세가 이어지는 모습이다. 이날 오전 9시 5분 기준 코스피는 전 거래일보다 1.95포인트(0.06%) 오른 3,222.57을 가리켰다. 지수는 전장보다 7.04포인트(0.22%) 내린 3,213.58에서 출발했으나 곧 강보합으로 전환했다.개인이 1,655억 원 규모를 사들였으며 기관도 1,254억 원 순매수 중이다. 이에 반해 외국인은 2,969억 원 규모를 순매도 중이다. 한편 전일 뉴욕 증시에서 S&P500지수는 또 고점을 경신했다. S&P500지수는 전장보다 10.95포인트(0.25%) 상승한 4,447.70을 기록했다. 반면 기술주 중심의 나스닥지수는 전장보다 22.95포인트(0.16%) 하락한 1만 4,765.14로 거래를 마쳤다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주]플래티어, 상장 첫 날 ‘따상’",
        "date": "2021.08.12. 오전 9:05",
        "content": "[이데일리 박정수 기자] 디지털 플랫폼 전문기업 플래티어(367000)가 코스닥 상장 첫 날 ‘따상’(공모가 2배에 시초가 형성 후 상한가)에 성공했다.12일 마켓포인트에 따르면 플래티어는 시초가 대비 30.00%(6600원) 오른 2만8600원에 거래되고 있다. 시초가는 공모가(1만1000원) 두 배인 2만2000원에 형성 후 상한가까지 올라 ‘따상’에 등극했다. 현재 기준 시가총액은 2365억원이다.앞서 플래티어는 지난달 30일과 2일 양일간 국내외 기관투자자를 대상으로 수요예측을 진행한 결과 공모가격이 희망 밴드(8500~1만원)을 넘긴 1만1000원으로 확정됐다고 공시했다. 이에 따라 총 공모금액은 198억원 규모이며, 상장 후 시가총액은 공모가 기준 910억원 수준이다.이번 수요예측에는 총 1564곳에 달하는 기관투자자들이 참여해 1631대 1의 경쟁률을 기록했다. HK이노엔(1871.4대1), 삼영에스앤씨(1762.4대1), 자이언트스텝(1691.1대1)에 뒤이어 역대 코스닥 4위 수준이다.수요예측에 참여한 기관투자자 100%가 공모밴드 상단 이상 가격을 제시했고 확약비율도 18.3%에 육박하는 등 뜨거운 관심을 받았다. 해외 기관 235곳도 참여했다.한편 2005년 설립한 플래티어는 2007년 이커머스 플랫폼 솔루션을 출시했고 2016년에는 국내 최초로 온사이트 개인화 마케팅 솔루션인 ‘그루비’를 출시했다. 이커머스 플랫폼 솔루션 외에도 인공지능(AI) 개인화 마케팅 플랫폼 토탈 솔루션을 제공하고 있다. 기술 플랫폼 영역에서는 소프트웨어의 개발과 운영 통합부터 기업 내 협업툴까지 디지털 전환에 필요한 컨설팅 및 솔루션을 제공한다.",
        "ticker": [
            "001680",
            "003720"
        ]
    },
    {
        "title": "MSCI 8월 분기 리뷰 발표…SKT 비중축소 '주목'",
        "date": "2021.08.12. 오전 9:02",
        "content": "SK바사·SKIET·에코프로비엠 편입케이엠더블유 편출지수 발효일은 9월 1일\n\n\n\n[이데일리 김윤지 기자] 8월 MSCI(모건스탠리캐피털인터내셔널) 분기변경으로 SK바이오사이언스(302440)·SK아이이테크놀로지(361610)·에코프로비엠(247540) 등 3개 종목이 한국 지수에 편입됐다. 케이엠더블유(032500) 1개 종목이 편출되고 SK텔레콤(017670)이 외국인 지분율 증가로 인한 비중 축소가 이뤄진다. MSCI는 한국시간 12일 새벽 ‘2021년 8월 분기 리뷰’ 결과를 이처럼 발표했다. 지수 발효일은 9월 1일이다. MSCI 지수를 추종하는 패시브 펀드는 8월 31일 종가 부근에서 종목 교체에 나설 예정이다. 우선 지수 편입의 시가총액 기준점인 컷오프는 이번 리뷰에서 27억8500만 달러(한화 3조2000억원)로 결정됐다. 원칙적으로는 시가총액이 3조2000억원 이상이면 지수에 편입할 수 있는 구조다. 편입된 3개 종목은 시가총액이 크고 유동시가총액도 추가적인 기준을 만족해 추가 결정됐다. 삼성증권은 예상 패시브수급으로 SK바이오사이언스 3393억원, 에코프로비엠 2019억원, SK아이이테크놀로지 1766억원을 내다봤다. 11일 종가 기준 SK바이오사이언스의 시가총액은 22조9500억원, SK아이이테크놀로지는 14조4378억원, 에코프로비엠은 6조8213억원이다. 케이엠더블유는 -796억원 매도를 내다봤다. 지난 5월 자사주를 소각하면서 외국인 지분율이 높아진 SK텔레콤(017670)은 신흥국 내 비중이 0.1%포인트 하락했다. 기존 4분의 1 수준이다. 예상되는 수급 영향 금액은 -5554억원이다. SK텔레콤의 시가총액은 11일 종가 기준 21조1497억원이다. 고경범 유안타증권 연구원은 “8월 정기변경 비중변경 축소는 MSCI 코리아 뿐만 아니라 신흥국 비중축소 톱10 리스트에 등재될 수 있다”면서 “이전 국내종목의 비중변경은 50%포인트 이하 수준으로 이번 변경은 -75%포인트로 사실상 편출에 가까운 수준”이라고 짚었다. 반면 카카오뱅크(323410)는 MSCI 신흥국 지수 조기 편입이 확정됐다. 지수 편입 시점은 8월 20일 장 마감 후로, 김동영 삼성증권 연구원은 수급 영향액을 2000억원 수준으로 평가했다. 김 연구원은 “과거 MSCI지수에 조기 편입된 대형 IPO주는 지수 편입 때까지 주가가 계속 상승하기보다는 불규칙적인 변동을 보이는 경우가 많았다”며 “카카오뱅크 주가수익비율(PER)은 220배(지난 6일 종가 기준)에 달해 은행업 평균보다 크게 높은 상황이어서 추격 매수하기보다는 차익 실현 기회를 찾는 것이 바람직하다”고 조언했다. 반면 크래프톤의 경우 상장 둘째 날까지 조기편입의 공표가 이뤄지지 않아 조기편입이 불발됐다. 김동영 연구원은 “분기 리뷰에서 확인된 컷오프 수치와 조기편입 규정을 적용하면 MSCI가 크래프톤의 유동비율을 13% 이하로 적용했다”면서 “오는 11월 반기 리뷰에서의 편입 가능성이 높다”고 짚었다. 노동길 신한금융투자 연구원은 “MSCI 지수 변경을 활용한 대표 투자전략은 리뷰일 매수 후 변경일 매도로, 변경일에 매도하는 이유는 ETF 등 패시브 자금이 리밸런싱 동시호가 때 주로 유입되기 때문”이라면서 “신규 상장 종목을 향한 패시브 펀드 매수 수요는 최초 편입 시점에서 상대적으로 클 수 있기 때문에 과거 신규 상장 종목 지수 편입 이벤트가 뚜렷한 초과성과를 나타냈다”고 짚었다. MSCI는 글로벌 지수 업체로, MSCI 지수에 편입되면 지수를 추종하는 패시브 자금이 유입을 기대할 수 있다. MSCI 지수 변경은 5월과 11월에는 반기 리뷰, 2월과 8월의 분기 리뷰로 1년에 4번 진행된다. 시가총액과 유동시가총액을 기준으로 새로 편입하거나 제외할 종목을 선정하는 방식이다. 통상 반기 변경 때 분기 변경보다 기준이 낮아 편출입 종목의 수가 많다.",
        "ticker": [
            "034730",
            "302440",
            "361610",
            "017670",
            "016360",
            "004080",
            "003470",
            "035720",
            "323410",
            "259960",
            "000880"
        ]
    },
    {
        "title": "[코스닥] 2.24p(0.21%) 오른 1,054.16(개장)",
        "date": "2021.08.12. 오전 9:01",
        "content": "[코스닥] 2.24p(0.21%) 오른 1,054.16(개장) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[코스피] 7.04p(0.22%) 내린 3,213.58(개장)",
        "date": "2021.08.12. 오전 9:01",
        "content": "[코스피] 7.04p(0.22%) 내린 3,213.58(개장) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[펄어비스 컨콜] “‘붉은사막’ 장기적 연기는 절대 아니다”",
        "date": "2021.08.12. 오전 8:47",
        "content": "12일 펄어비스는 2021년도 2분기 실적발표 컨퍼런스콜을 통해 “붉은사막의 연기는 많은 분이 우려하듯 장기적인 연기는 절대 아니다”라며 “내부 목표한 일정에 따라 개발에 속도를 내고 있다”라고 밝혔다.이어 “다만 일정 공개에 따른 개발진 부담을 고려해 출시가 임박해 발표하려고 한다”라며 “최근 다른 게임 사례처럼 일정을 맞추기 위해 무리하게 출시하는 것은 게임을 망칠 수 있다”라고 덧붙였다.[임영택 게임진 기자]"
    },
    {
        "title": "[펄어비스 컨콜] “검은사막 모바일, 中 최적 시기 협의…온라인도 진출 준비”",
        "date": "2021.08.12. 오전 8:46",
        "content": "12일 펄어비스는 2021년도 2분기 실적발표 컨퍼런스콜을 통해 “검은사막 모바일은 빠르게 출시할 수 있도록 미리 준비하고 있었다”라며 “성공적인 출시를 위한 최적의 시기를 협의 중이고 자세한 일정은 퍼블리셔 통해 전하겠다”라고 밝혔다.이어 “최근 중국 규제 이슈와 무관하게 차질없이 준비 중이고 최근 몇 년간 강화된 규제에 맞춰 준비해 판호 발급할 수 있었다”라며 “검은사막 온라인도 중국 진출을 위한 준비를 하고 있고 온라인 또한 가장 기대되는 게임 상위권에 이름을 올리고 있는만큼 빠르게 출시될 수 있도록 할 것”이라고 덧붙였다.[임영택 게임진 기자]"
    },
    {
        "title": "“메모리 가격 급락 가능성 낮다...18~19년 사이클 재현 힘들어”",
        "date": "2021.08.12. 오전 8:41",
        "content": "유안타증권, 반도체 업종 주가 급락 관련 코멘트삼성전자 파운드리 등으로 주가 방어\n\n\n\n[서울경제] D램 가격 하락 우려로 삼성전자(005930) SK하이닉스(000660)의 주가가 급락을 나타낸 가운데 유안타증권이 지난 2018~2019년과 같은 혹독한 메모리 가격 조정 가능성은 크지 않다고 12일 진단했다. 삼성전자는 파운드리(반도체 위탁생산) 사업 부각이 주가를 방어할 수 있다고 봤고 SK하이닉스의 경우 지난 하락 시기보다 높은 수준의 밸류에이션을 부여 받을 수 있을 것이라고 전망했다.이재윤 연구원은 “올 4분기 반도체 가격 전망에 불확실성이 커지고 있다”면서도 “삼성전자, SK하이닉스 등 주요 메모리 제조사들이 보유하고 있는 재고가 1주 미만으로 거의 없는 데다가 생산 병목(Bottleneck)도 심화되고 있기 때문에 ‘가격 급락’ 또는 ‘하락 주기(Down cycle) 장기화’로 이어질 가능성은 낮다고 판단한다”고 설명했다.그러면서 “2018년 4분기~2019년 4분기와 같은 ‘깊고 긴 가격 조정’이 재현되기는 힘들다”며 “올해 4분기~내년 2분기 모멘텀 둔화 과정을 거쳐 늦어도 내년 3분기부터 재차 반등할 것”이라고 했다.삼성전자에 대해 이 연구원은 “올해 3분기부터 파운드리 실적 모멘텀이 본격화되면서 올해 내내 소멸됐던 파운드리 사업 가치 상승 기대감이 재차 부각될 것”이라며 “폴더블스마트폰 대중화에 따른 IM 사업부와 디스플레이 사업의 글로벌 리더십 강화가 주가 방어 논리로 작용할 것”이라고 했다.SK하이닉스와 관련해 “직전 다운사이클에서는 PBR이 1배였다는 점을 감안하면 이번 저점 PBR은 1.1~1.2배로 예상한다”며 “2021년 BPS 기준 PBR 1.1~1.2배는 9만 원~9만 5,000원으로 계산된다”고 했다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "003470"
        ]
    },
    {
        "title": "美증시 인플레 우려에도 사상 최고치… 국내 바이오株 주목",
        "date": "2021.08.12. 오전 8:40",
        "content": "[개장전]\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자뉴욕증시가 인플레이션 우려를 딛고 사상 최고치 기록을 경신했다. 국내 증시 전문가들은 미국 소비자 물가 상승으로 국내 증시 상승이 예상되나 업종별 차별화가 진행될 것으로 전망했다. 특히 반도체주 급락에 따른 바이오주의 상대적 수혜가 예상된다고 진단했다.11일(현지시간) 뉴욕증시에서 블루칩(우량주) 클럽인 다우존스산업평균지수는 전 거래일보다 220.30포인트(0.62%) 오른 3만5484.97로 마감, 전날에 이어 사상최고치 경신 행진을 이어갔다.대형주 중심의 S&P(스탠다드앤푸어스)500지수는 전날보다 10.95포인트(0.25%) 오른 4447.70으로 장을 마치며 사상 최고치를 기록했다.기술주 중심의 나스닥 종합지수는 22.95포인트(0.16%) 내린 1만4765.14로 거래를 마쳤다.이날 뉴욕증시는 7월 CPI(소비자 물가지수) 데이터에 영향을 받았다. 인플레 상승률이 시장 전망치에 부합하면서 뉴욕 증시는 또다시 사상최고 기록을 썼다.미국 노동부에 따르면 7월 CPI는 전년 동월대비 연간 5.4% 상승했다. 이는 전월과 같은 상승 속도로, 글로벌 금융위기 직전인 2008년 8월 이후 최고치다.서상영 미래에셋증권 연구원은 \"미 증시에서 소비자 물가지수가 여전히 높은 수준을 기록했으나 이를 주도한 품목이 대부분 경제 정상화 관련 품목이라는 점에서 관련 종목이 상승하고 언택드 관련주가 하락했다\"며 \"한국 증시에서도 업종 차별화가 진행될 것\"이라고 예상했다. 서 연구원은 \"반도체 관련주가 미 증시에서 부진하기는 했으나 국내 관련주의 낙폭이 컸고, 미국 경제 정상화 기대는 여전히 유효하다는 점을 고려해 국내 증시는 상승 출발 후 반발 매수세가 유입될 것\"이라고 전망했다. 일각에서는 최근 반도체주 등 IT(정보기술) 업종의 급락이 부진했던 바이오주에게 기회가 될 수 있다는 분석도 나온다.변준호 흥국증권 연구원은 \"올해 반도체를 대형주를 필두로 리스크가 크지 않았던 IT 업종이 상대적으로 부진한 주가 흐름을 보인 데는 외국인과 기간의 국내 증시에 대한 추세적 순매도 영향이 추정된다\"며 \"결과적으로 업황 우려 외에 외국인과 기관 수급이 매수 기조로 전환되기 전까지는 IT 업종이 시장을 주도하기 어려울 수 있다\"고 진단했다. 반도체 업종 하락의 이유로는 '피크 아웃(고점 이후 하락)' 우려가 제기된다. 반도체 기업의 2분기 실적이 나쁘지 않고 현재 업황 및 국내 수출도 순항을 지속하고 있지만, 경기 선행 지표 상당 부분이 단기 피크 아웃을 알리고 있는 상황이다. 이를 고려할 때 피크 아웃 우려는 이미 반영한 바이오 업종으로 수급이 쏠릴 가능성이 높다는 것이다. 변 연구원은 \"투자자들은 결국 시장 자체의 피크 아웃 우려에서 자유로울 수 있는 업종을 찾으려 할 가능성이 높다\"며 \"제약·바이오 종목들은 이미 작년 말에 피크아웃 우려를 반영한 바 있고 장기 언더퍼폼(벤치마크 대비 수익률 하회)했다는 점에 주목할 필요가 있다\"고 진단했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "“SK하이닉스 내년 영업이익 5% 감소 전망...목표가 ↓”",
        "date": "2021.08.12. 오전 8:25",
        "content": "하나금융투자, SK하이닉스 목표가 16.5만→13만전일 종가는 PBR 1.1배 수준...추가 하락은 제한적\n\n\n\n[서울경제] 하나금융투자가 12일 SK하이닉스(000660)의 목표주가를 16만 5,000원에서 13만 원으로 하향 조정했다. 2021년 4분기부터 6개월 간 D램 가격이 15% 하락한다고 가정하면서 내년 실적 추정치를 25% 낮췄기 때문이다. 다만 투자의견은 ‘매수’로 유지했다.김경민 연구원은 “SK하이닉스의 2022년 영업이익 추정치를 14조 4,000억 원에서 10조 8,000억 원으로 하향 조정한다”며 “D램 평균 가격이 2021년 4분기와 2022년 1분기에 각각 5%, 10% 하락한 이후 2022년 2·3·4분기에 반등하지 않고 유지된다고 가정했다”고 밝혔다. 내년 영업이익 추정치 10조 8,000억 원은 올해 이익 추정치(11조 4,000억 원) 대비 5% 감소한 수준이다.김 연구원은 다소 보수적인 전망이라는 의견도 덧붙였다. 김 연구원은 “서버 시장 고객사들의 6개월 단위 구매 패턴을 생각하면 2022년 2분기와 3분기에는 D램 평균 가격이 반등한다고 가정할 수 있겠으나 최근 PC D램 현물 가격 하락이 왝 더 독(Wag the Dog) 현상처럼 서버 D램 가격 하락을 유발한 이후 가격 반등을 제한할 수도 있다고 가혹하게 전망해 2022년 2, 3, 4분기 평균 가격을 각각 분기 대비 0% 예상한다”고 했다.주가의 추가 하락은 제한적이라고 봤다. 김 연구원은 “메모리 반도체 업종에 관한 관심이 낮아져 연말 전까지 전고점 회복 수준의 유의미한 반등이 힘들 것”이라면서도 “주가가 공포감을 반영해 단기간에 급락했기 때문에 추가적으로 하락할 가능성은 제한적이라고 판단된다”고 했다.그는 이어 “2021~2022년 평균치 BPS(9만 6,161원) 기준으로 PBR 1배 주가는 9만 6,161원이고, PBR 1.1배 주가는 10만 6,000원”이라며 “전일 종가는 10만 5,500원으로 마감했는데 이는 PBR 1.1배에 근접한 수준”이라며 투자의견을 매수로 유지한다고 밝혔다.",
        "ticker": [
            "034730",
            "000660"
        ]
    },
    {
        "title": "“미 소비자 물가 안정화…일시적 인플레에 무게”",
        "date": "2021.08.12. 오전 8:20",
        "content": "하이투자증권 보고서“미국 내 물가 압력, 완만하게 둔화할 것”[이데일리 유준하 기자] 간밤 발표된 미국 7월 소비자 물가가 금융시장에 안도감을 줬다는 평가가 나온다. 12일 미국 노동부에 따르면 7월 소비자물가지수(CPI) 상승률은 5.4%를 기록했다. 이는 전월 대비 0.5% 상승에 그친 것이다. \n\n\n\n박상현 하이투자증권 연구원은 “이는 6월 상승 폭 0.9%에 비해 큰 폭으로 둔화된 수치”라며 “연초 이후 가파르게 확대되던 물가 압력이 한 풀 꺾이는 듯한 시그널을 시장에 던진 것”이라고 평가했다.더욱이 식료품과 에너지를 제외한 코어 물가 상승률이 시장 예상치 0.4%를 소폭 하회하는 0.3%를 기록한 점은 미 연준의 일시적 물가 압력 주장에 힘을 더해준 것으로 짚었다.7월 소비자 물가가 안정을 찾은 가장 중요한 배경으로는 공급망 차질과 경제 재개 등으로 비정상적 흐름을 보이던 가격이 안정을 찾아가고 있다는 점이 꼽힌다.박상현 연구원은 “대표적으로 공급망 차질로 이례적 급등 추세를 보이던 중고차 가격 상승률은 6월 10.5%에서 7월에는 0.2%로 크게 안정됐고 수개월 동안 급등 양상을 보이던 자동차 렌탈과 항공료 상승률도 7월에는 각각 전월 대비 4.6%와 0.1%의 하락세를 기록했다”고 설명했다.다만 불안 요인이 아직 잠재하고 있다고도 짚었다. 에너지가격의 경우 7월 상승 폭이 전월 대비 1.6%로 지난 6월 1.5%에 이어 높은 상승폭을 기록했기 때문이다.이밖에 7월 임대료 역시 전월 대비 0.4%로 6월 0.5%에 비해 소폭 둔화했지만, 미국 주택가격 상승 추이를 고려할 때 임대료의 추가 상승 리스크는 잠재해 있는 것으로 판단했다.박 연구원은 “미국 내 물가 압력은 완만하지만 둔화할 것으로 예상된다”면서 “7월 소비자 물가를 포함한 물가 기대감 혹은 안도감은 미국 국채 금리는 물론 기대 인플레이션에 반영됐다”고 말했다.고용지표 호조를 바탕으로 급등했던 2년 국채 금리는 7월 소비자물가 발표와 함께 하락했다. 최근 기대인플레이션 역시 상승세가 주춤해지고 있다. 이런 상황을 감안하면 미 연준이 서둘러 테이퍼링에 나설 가능성이 작아질 거라는 전망이 나온다.그는 “미국 경기 확장세와 더불어 각종 자산 가격의 상승흐름을 고려할 때 빠르면 9월 늦어도 11월 미국 연방공개시장위원회(FOMC) 회의에서 테이퍼링 관련 시그널이 가시화될 것”이라면서 “테이퍼링 시그널이 금융시장에 미칠 영향과 관련해 부정적 영향은 단기간에 제한적 수준에 그칠 것으로 예상한다”고 내다봤다."
    },
    {
        "title": "[굿모닝증시]옵션만기일·코로나19 재확산...국내 증시 영향은?",
        "date": "2021.08.12. 오전 8:03",
        "content": "[이미지출처=연합뉴스]12일 코스피는 옵션 만기일을 맞이해 수급 공백으로 인한 지수 변동성 확대가 예상된다. 코로나19 일일 확진자 수는 전날에 이어 이날 역시 이틀째 2000명 선을 넘어설 것으로 예상되면서 투자 심리가 위축될 가능성도 높은 상황이다.다만 전문가들은 전날 급락한 국내 반도체 업종의 반등세와 코로나 확산세에도 여전히 유효한 글로벌 경제 정상화 기대감 등의 영향으로 코스피 상승에 더 무게를 두는 분위기다.◆서상영 미래에셋증권 연구원=전날 한국 증시는 반도체 업황 둔화 우려가 부각되자 관련주가 낙폭을 확대하며 부진했다. 특히 관련 이슈로 아시아 증시에서 관련 업종이 하락폭을 확대하자 전반적으로 투자심리가 위축됐다. 여기에 외국인이 대규모 순매도를 보이는 등 수급적인 부분 또한 영향을 줬다.반도체 관련주가 간밤 미 증시에서 부진하기는 했으나 국내 관련주의 낙폭이 컸다는 점, 코로나 이슈가 투자심리를 위축 시켰으나 경제 정상화 기대는 여전히 유효하다는 점, 미 정부의 원유 공급 확대 언급에도 불구하고 원유재고 감소 및 수요 증가 기대로 결국 상승 전환한 점 등을 감안 한국 증시는 0.3% 내외 상승 출발 할 것으로 예상된다. 물론 옵션 만기일이라는 점을 감안 외국인 선물 동향에 따른 변화는 지속될 수 있어 관련 수급은 여전히 주목해야 한다.◆한지영 키움증권 연구원=한국 증시는 미국 인플레이션 지표 안도감 속 선진국 경제 정상화 기대감 재부각 등으로 반등세에 나설 것으로 예상된다. 미국 소비자물가에서 확인할 수 있듯 실물 수요 회복세는 탄력적으로 진행되고 있다. 연말 집행이 예상되는 미국의 인프라투자 기대감도 유효한 상황이라는 점에 주목할 필요가 있다.전날 삼성전자, SK 하이닉스 등 시가총액 최상위 대형주들의 주가 급락세는 과도한 측면이 있었던 만큼 이날 반도체주들의 주가 반등세가 출현할 것으로 예상된다. 최근 단기 주도주로 부각됐던 제약 및 바이오 업종들이 모더나 발 악재로 투자심리가 위축될수 있다는 점을 감안 시 전반적인 지수의 반등 탄력은 제한적일 것으로 전망된다. 또한 옵션 만기일인 만큼 장중 외국인과 기관의 현선물 수급 변동성 확대에도 유의하는 것이 적절하다고 판단된다.",
        "ticker": [
            "034730",
            "006800",
            "005930",
            "136490",
            "039490"
        ]
    },
    {
        "title": "[표]메리츠증권 등 코스피 자사주 신청내역(12일)",
        "date": "2021.08.12. 오전 7:36",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]ISC 등 코스닥 자사주 신청내역(12일)",
        "date": "2021.08.12. 오전 7:36",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(11일)",
        "date": "2021.08.12. 오전 7:36",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(11일)",
        "date": "2021.08.12. 오전 7:36",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(11일)",
        "date": "2021.08.12. 오전 7:36",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(11일)",
        "date": "2021.08.12. 오전 7:36",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "\"그래도 삼성전자 뿐?\"…동학개미, 외국인 기관 매물 다 받아냈다",
        "date": "2021.08.12. 오전 6:02",
        "content": "[매경DB] 삼성전자와 SK하이닉스 등 반도체 대장주 주가가 11일 크게 휘청였다. D램 가격의 하락 전환 등 하반기 반도체 업황에 대한 불확실성이 제기된 가운데 외국계 증권사에서 '매도' 리포트가 나오면서 투자심리가 위축된 탓이다. 삼성전자는 다시 7만전자로 내려앉았고 SK하이닉스는 6% 넘게 급락하며 연중 최저가를 찍었다. 업황 둔화 우려에 삼전·하이닉스 주가 '뚝'11일 유가증권시장에서 삼성전자는 전일 대비 1700원(2.12%) 내린 7만8500원에 거래를 마쳤다. 삼성전자의 주가가 8만원 밑으로 떨어진 것은 지난 2일 이후 7거래일 만이다.지난달 7만원대에 전전하던 삼성전자는 실적 고점 논란이 다소 수그러들면서 이달 들어 8만원대를 회복했다. 그러나 지난 4일 기록한 8만2900원을 고점으로 4거래일 연속 하락세를 지속하며 다시 7만전자로 회귀했다.이날 주가 하락의 주범은 외국인이다. 외국인은 이날 삼성전자 주식 1조426억원을 팔아치웠다. 기관 역시 1184억원 순매도를 나타냈다. 반면 개인은 1조1377억원 순매수를 기록하며 외국인과 기관이 내놓은 물량을 모두 받아냈다. SK하이닉스의 주가도 부진했다. SK하이닉스는 이날 7000원(6.22%) 떨어진 10만5500원에 마감하며 연중 최저가로 내려앉았다. 이는 지난 5일 이후 닷새 연속 하락 마감한 것으로, 이 기간 외국인은 9964억원어치의 물량을 쏟아내면서 주가에 힘을 빼고 있다. \n\n\n\nSK하이닉스가 극자외선(EUV)을 활용해 양산하는 10나노급 4세대 D램. [사진 제공 = SK하이닉스] 美 반도체 기업 주가도 일제히 하락반도체주의 약세는 올 하반기 반도체 업황에 대한 불확실성이 제기된 영향으로 풀이된다. D램 가격이 4분기부터 하락세로 전환할 것이란 전망이 나오고 있는 것인데, D램 가격 하락은 메모리 반도체 시장을 주도하는 삼성전자와 SK하이닉스에 악재다. 시장조사업체 트렌드포스에 따르면 올해 4분기 PC용 D램 고정거래가격이 3분기보다 최대 5% 가량 하락할 것으로 예상되고 있다. 최근 D램 공급업체들이 재고 조정을 위해 가격을 계속 인하하면서 지난달부터 PC용 D램 수요가 줄어들었고, 이 영향에 D램 현물 가격이 하락하는 추세를 보이기 시작했다는 이유에서다.이를 반영하듯 지난밤 뉴욕증시에서 필라델피아 반도체지수는 1.20% 하락했다. 개별 기업 가운데 마이크론 주가는 5.36% 빠졌고 램리서치의 주가는 3.64% 떨어졌다.이와 관련 송명섭 하이투자증권 연구원은 \"최근 3분기 D램 고정거래가격의 상승과 현물가격의 하락이 동시에 발생하며 일부 주력 D램 제품의 현물가격이 고정거래가격을 하회하기 시작한 것으로 보인다\"면서 \"역사적으로 볼 때 이런 상황은 단기 내 고정거래가격의 하락과 반도체 업황 및 업체 실적의 둔화를 암시하는 시그널로 작용한 경우가 자주 있었으므로 향후 현물가격의 낙폭 확대 여부에 주목할 필요가 있다\"고 조언했다.  \n\n\n\n[사진 = 이충우 기자] 외국계 증권사, 삼전·SK하이닉스 목표가 낮춰...\"팔아라\"최근 외국계 증권사가 반도체 업황 하강 국면에 대비해야 한다고 지적한 점도 우려를 키우고 있다.CLSA는 지난 9일(현지시간) 보고서에서 삼성전자의 투자의견을 '매수'에서 언더퍼폼(비중 축소)로, 목표주가는 기존 11만원에서 8만6000원으로 하향 조정했다. SK하이닉스에 대해서도 투자의견을 언더퍼폼으로 낮췄고 목표주가 또한 17만2000원에서 12만3000원으로 내렸다. CLSA는 \"메모리 반도체 평균판매단가(ASP)는 코로나19 팬데믹으로 촉발된 IT 수요와 데이터 센터들의 재고 축적으로 인해 상승세를 유지해왔다. 시장 컨센서스도 강한 수요와 ASP의 유지를 기대하고 있으며 메모리 공급업체들도 똑같이 강한 수요를 예상하고 있는 것 같다\"면서도 \"그러나 PC와 스마트폰 OEM 업체들이 메모리 반도체 재고 축적을 완화하기 시작했고, 데이터센터들의 재고축적도 올해 4분기 이후에는 정상으로 갈 것으로 보이기 때문에 수요 공급이 불리한 구조로 가고 있다\"고 판단했다.이런 이유로 CLSA는 올 4분기부터 내년 4분기까지 D램과 낸드플래시의 혼합 ASP가 25% 가량 떨어질 것으로 봤다.CLSA는 \"가까운 시일 내 ASP 하락 및 컨센서스 다운그레이드가 다가옴에 따라 삼성전자와 SK하이닉스 주가는 언더퍼폼할 것으로 본다\"고 진단했다. 한편 지난달 28일 크레디트스위스는 삼성전자 목표주가를 12만6000원으로 상향조정하기도 했다. 당시 삼성전자 주가는 7만 92000원(7월 28일 종가)었다.[김경택 매경닷컴 기자]",
        "ticker": [
            "012030",
            "006260",
            "034730",
            "000660",
            "005930"
        ]
    }
]