[
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(8월 30일-최종치)",
        "date": "2021.08.30. 오후 6:18",
        "content": "[서울경제]"
    },
    {
        "title": "'잭슨홀 약발'...경기민감주 먼저 뜀박질",
        "date": "2021.08.30. 오후 6:07",
        "content": "美 연준 정책, 경제정상화에 초점철강 5%선 상승·식음료도 3%↑주택확대 등 호재 반영 건설주 강세\n\n\n\n[서울경제] 코스피가 서서히 반등에 나설 채비를 하고 있다. 제롬 파월 연방준비제도(Fed·연준) 의장이 테이퍼링(자산 매입 축소)이 연내 시행될 것이라고 밝혀 거시 경제를 둘러싼 불확실성이 줄면서다. 특히 미 연준 정책 방향이 경기회복과 경제 정상화에 무게중심을 두자 철강·건설·식음료 등 경기민감주 업종이 회복 국면에 먼저 올라탔다.한국거래소에 따르면 30일 코스피는 전 거래일 대비 10.29포인트(0.33%) 오른 3,144.19에 거래를 끝냈다. 지난 27일에 이어 2거래일 연속 상승 마감이다. 중국의 상하이종합지수(0.11%), 닛케이225지수(0.54%) 등 아시아 주요국 증시는 대체로 비슷한 분위기를 나타냈다. 기관이 2,525억 원 규모를 사면서 회복 장세를 이끌었다. 반면 외국인(-2,339억 원)과 개인(-577억 원)은 매도 우위를 보였다.특히 경기민감주들이 상대적 강세를 보였다. 대표적 섹터가 철강이다. 포스코(POSCO(005490))는 이날 33만 2,000원에 거래를 끝내 전장보다 5.40% 올랐다. 동국제강(001230)과 현대제철(004020)도 4.38%, 3.51%씩 상승했다. 아울러 건설 업종도 오름폭을 기록했는데 계룡건설(013580)이 9.02% 뛰었고, GS건설(6.85%). DL이앤씨(375500)(4.51%) 등도 강세였다. 하이트진로(000080)(3.52%), 롯데칠성(005300)(2.84%) 등 식음료 업종도 상승세를 보였다.이는 파월 의장의 밝힌 정책 방향이 영향을 준 것으로 풀이된다. 27일 잭슨홀 미팅에서 견조한 경제활동 회복 흐름과 고용 개선을 조건으로 연내 테이퍼링을 실시할 수 있다고 했다. 여기에 테이퍼링이 곧 금리 인상은 아니라고 선을 그었다. 이에 급작스러운 금리 인상 대신 완만한 회복을 기대할 수 있다는 관측이 주가에 상승으로 이끌었다는 해석이 나온다. 장희종 하이투자증권 연구원은 “파월의 잭슨홀 연설 이후 시장은 결국 경제활동 정상화 흐름에 초점이 맞춰질 것으로 보인다”며 “최근 주요 도시 교통혼잡지수, 구글 모빌리티의 경제활동 흐름을 보면 견조한 흐름이 이어지고 있고 최근 시장 흐름도 가치주 성과 개선이 재개되고 있다”고 말했다.개별 업종의 호재도 있었다. 철강 업종은 중국의 철강 시황이 호조를 보이고 바오산철강 등이 초강세를 보인 것이 호재였다. 바오산철강은 올해 상반기 사상 최대 실적을 올리면서 이날 주가는 사상 최고 수준으로 치솟았다. 통상 철강주들의 경우 철강 시황에 따라 움직이며 주요국 대표 종목의 주가 흐름은 방향성을 같이 하는 모습을 보인다. 건설주들은 현 정부와 주요 차기 대권 주자들이 주택 공급 확대 정책을 내놓은 것이 호재였다는 해석이 나온다.",
        "ticker": [
            "000210",
            "375500",
            "078930",
            "006360",
            "013580",
            "460860",
            "005300",
            "000080",
            "004020"
        ]
    },
    {
        "title": "서학개미 '탄소중립'에 꽂혔다",
        "date": "2021.08.30. 오후 6:04",
        "content": "8월 배터리·클린테크ETF 250억 몰려니콜라·플러그파워 등 개별기업도 인기탄소배출권 선물 ETF 40弗 돌파 눈앞친환경 투자 확대로 중장기 수혜 전망\n\n\n\n[서울경제] 국내 해외 주식 투자자의 포트폴리오가 2차전지·탄소배출권 등 친환경 종목으로 빠르게 채워지고 있다. 최근 안정적인 수익률과 더불어 글로벌 ‘탄소 중립’ 목표를 달성하기 위한 정책 지원과 투자가 확대되면서 수혜가 예상되는 상장지수펀드(ETF)와 개별 기업들에 대한 중장기적인 투자 수요가 늘고 있는 것으로 풀이된다.30일 한국예탁결제원에 따르면 이달(2~30일) 국내 투자자는 ‘글로벌X 리튬& 배터리 ETF’를 1,168만 달러(약 136억 원) 순매수한 것으로 집계됐다. ‘글로벌X 리튬& 배터리 ETF’는 리튬 채굴 기업부터 2차전지 제조 기업까지 전기차 배터리 관련 글로벌 밸류체인에 투자한다. 글로벌 태양광, 풍력 등 친환경 에너지 기업에 투자하는 ‘글로벌X 클린에너지 ETF’에도 1,042만 달러(약 121억 원)가 순유입됐다. 이들 ETF는 이달 변동성 장세에서도 자금 유입이 지속되며 미국 다우지수 수익률(1.49%)을 뛰어넘는 2.11%와 2.58%의 수익률을 각각 기록했다.개별 기업에도 매수세가 몰리고 있다. 지난해부터 기술 사기 논란으로 주가가 급등락을 거듭 중인 미국 수소 트럭 업체 니콜라에는 이달 들어서만 3,660만 달러가 몰렸는데, 같은 기간 주가가 14%나 급락했음에도 수소 기술 개발에 대한 기대감이 이어지며 ‘서학개미’의 매수세가 지속적으로 유입됐다. 이외에도 바이오플라스틱 기업인 대니머 사이언티픽(2,892만 달러), 미국 수소 에너지 기업인 플러그파워(1,082만 달러), 전기차 충전소 관련 기업 차지포인트(1,063만 달러) 등에도 투자 자금이 유입됐다.최근 블랙록·모건스탠리 등 글로벌 자산운용사들도 친환경 산업을 강조하고 나서면서 관련 종목은 장기적으로 높은 수익률이 기대되는 상황이다. 앞서 모건스탠리는 파리 협약에서 정한 목표를 달성하기 위해서는 50조 달러에 달하는 투자 자금이 필요하다고 전망했다. 또 최근 블랙록과 테마섹은 탈탄소 관련 파트너사를 설립하고 6억 달러 규모의 투자 계획을 밝히기도 했다.손하연 미래에셋증권 연구원은 “기후변화에 대한 중요성이 높아지면서 글로벌 연기금이나 자산운용사에서는 투자 자산을 평가할 때 탄소 배출량 등의 기준을 반영하고 있다”며 “기업들도 더 많은 투자 자금을 조달하기 위해 탄소 감축 노력을 확대하고 있고, 각국의 정책적 지원이 더해질 경우 예상보다 빠른 속도로 에너지 전환이 진행될 것”이라고 말했다.한편 최근 경기회복에 따른 수요 증가로 탄소배출권 역시 주요 투자처로 떠오르고 있다. 이달 국내 투자자가 930만 달러 규모를 순매수한 탄소배출권 선물 추종 ETF인 ‘KFA 글로벌 카본’은 이달에만 10.96% 올라 처음으로 40달러 돌파를 눈앞에 뒀다. 기업들의 탄소배출권 수요가 늘었고 유럽의 탄소배출권 거래제 적용 업종이 확대되면서 중장기적으로 탄소배출권 선물 가격이 강세를 보일 것으로 예상되기 때문이다.이정연 메리츠증권 연구원은 “탄소배출권은 포트폴리오 관점에서 위험 분산 효과가 우수한 특징이 있다”며 “일반적으로 친환경 정책 모멘텀에 대한 투자는 특성상 시장 충격에서 자유롭지 못한 태양광·풍력 관련 기업들의 주식으로 이뤄지고 있으나, 탄소배출권 ETF는 금융시장의 변화와 상관없이 친환경 에너지 전환에 대한 방향성 투자가 가능하다는 점에서 매력적인 자산”이라고 평가했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "박세익 전무 \"재개방 수혜 소비재에서 스타 종목 나올 것\"",
        "date": "2021.08.30. 오후 5:59",
        "content": "실력있는 자만 먹는 실적장세 내후년까지 간다삼전·SK하이닉스 \"악재 다 반영···분할매수 할만하다\"\n\n\n\n박세익 체슬리자문 전무[서울경제] ‘동학개미 멘토’ 박세익 체슬리투자자문 전무는 최근 한국 증시가 등락을 거듭하는 등 변동성이 커졌지만 강세장은 끝나지 않았다고 진단했다. 다만 ‘실적 장세’가 왔다고 진단하며 경제 재개방 수혜를 보는 소비재에서 ‘스타 종목’이 나올 수 있다고 전망했다.박 전무는 최근 서울경제와 만나 “지난 7월까지 8개월 연속 오르며 3,300을 넘었던 지수가 조정을 받기는 했지만 고점 대비 10%도 안 빠졌다”며 “이 정도는 당연한 조정”이라고 말했다. 그는 “지금 한국 코스피나 미국 나스닥, S&P500 기업들은 굉장히 튼튼한 펀더멘털을 갖추고 달리는 천리마와 같은데 이 사람 저 사람 다 올라타 있으면 말이 좀 힘들어 한다”며 “그래서 변동성을 통해 실력이 안 되거나 단타 투자자들을 털고 가는데 지금이 그런 국면”이라고 말했다.강세장은 내후년까지 지속되겠지만 다른 성격의 강세장이 펼쳐질 것이라는 게 그의 진단이다. 박 전무는 “경기가 안 좋은데 중앙은행이 푼 유동성의 힘으로 올라가는 장은 돈 벌기 가장 쉬운 장”이라며 “그러나 지금은 실적에 따른 강세장이다. 이는 실력자만 먹을 수 있는 ‘실력 장세’이기도 하다”고 말했다.앞으로 실적에 따라 주가가 갈라지는 ‘K’자형 증시가 될 것이라고 내다봤다. 그는 “실적 강세장은 내후년까지도 간다고 본다”며 “회사별 차별화가 극심할 것”이라고 말했다. 그는 2011~2012년 오리온, 2014~2015년 아모레 퍼시픽이 ‘대박’을 낸 것처럼 이번 실적 장세에서는 우리가 잘 아는 소비재에서 소위 ‘터질’ 기업이 나온다고 봤다. 그는 “경제 재개방 이후 여행·레저·엔터와 관련해 전 세계적으로 많이 팔릴 제품이나 콘텐츠에서 스타 기업이 탄생할 것”이라며 “면세점에서 우리가 뭘 많이 사는지도 한번 고민해보면 좋은 아이디어가 나올 것”이라고 조언했다.최근 한국 증시의 이슈로 떠오른 반도체 업황에 대해서는 “이미 가격에 다 반영됐다”고 진단했다. 박 전무는 “만약 SK하이닉스가 아직도 15만 원 선이라면 굉장히 위험하다. 그러나 지금은 반도체 업황이 둔화된다는 것을 누구나 알고 있고, 주가에 반영을 다 해버렸다”며 “내년 이맘때쯤에는 모바일, 서버 D램 수요가 꽤 살아나 있을 것”이라고 말했다. 그는 “삼성전자 주가가 8만 원대 중반까지는 내년 이맘때면 회복될 것”이라며 “삼성전자는 7만 원 중반, SK하이닉스는 10만 원 선에서 분할 매수해도 괜찮다고 고객들에게 조언한다”고 말했다. 다만 9월과 10월은 매년 추석과 대주주 양도세 회피 매물 출회와 같은 수급 교란이 있는 시기라는 점에 유의하라고 덧붙였다. 그는 “삼성전자와 같은 위대한 기업의 주식도 고점 대비 30%씩 빠질 수 있다는 점을 알고 투자해야 한다”고 강조했다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "271560"
        ]
    },
    {
        "title": "투자방망이 짧게...선진국 주식, 인컴 자산 비중 늘려야",
        "date": "2021.08.30. 오후 5:58",
        "content": "[변동장속 머니무브 2.0] <하> 자산배분 어떻게각국 통화정책 정상화 시작, 보수적 포지션 취해야강달러 기조 당분간 지속···달러 표시 자산이 유리인컴 자산 늘리고, 현금 보유 비중 확대도 고려를\n\n\n\n[서울경제] 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 지난 27일(현지 시간) 열린 잭슨홀 의회 연설에서 예상보다 온건한 태도에도 불구하고 연내 테이퍼링(자산 매입 축소)을 공식화하며 테이퍼링 시계가 본격적으로 돌기 시작했다. 한국은행은 이에 앞서 26일 1년 3개월 만에 기준금리 인상에 나서며 통화정책 정상화를 향한 발걸음을 뗐고, 금융 당국도 가계부채 관리를 빌미로한 대출 중단으로 ‘유동성 조이기’에 가세했다. 코로나19 델타 변이는 여전히 기승을 부리고 있고, 이전까지 미중 갈등에 더해 아프가니스탄에서의 무력 충돌로 새로운 지정학적 위험도 대두됐다. 전문가들은 올해만 코스피에서 70조 원를 순매수하며 증시의 주체로 떠오른 개인 투자자들에게 ‘유동성 파티’로까지 표현되는 지난 1년간과는 다른 장세가 펼쳐질 전망이어서 포트폴리오 변화가 필요하다고 지적했다. 특히 갑작스레 발생할지 모를 증시 변동성에 따른 자산 손실을 최소화하기 위해서는 안전 자산을 확대하고 신흥국보다는 선진국 투자 비중을 늘려야 한다고 조언했다.잭슨홀 의회 연설 이후 첫 거래일인 30일 국내 증시는 코스피는 0.33%, 코스닥은 0.81% 상승했다. 시장이 테이퍼링 일정을 구체화한 파월 의장의 발언을 불확실성은 해소로 받아들인 결과다. 파월 의장은 잭슨홀 의회 연설에서 “연내 테이퍼링 개시가 적절할 수 있다”면서도 금리 인상에 대해서는 “테이퍼링 착수를 금리 인상 신호로 해석해서는 안 된다. 금리 인상의 조건은 더 엄격하다”고 강조하며 조기 금리 인상을 가능성은 일축했다.당일 미국 증시와 이날 국내 증시까지 상승세를 보이며 다시 증시에 대한 낙관론이 고개를 들기 시작하는 듯한 모습이지만 전문가들은 증시 분위기 반전에도 보수적인 투자 기조를 이어갈 것을 주문했다.정용택 IBK투자증권 리서치센터장은 “시장이 파월의 발언에 안도하는 모습이지만 통화정책 변화가 시작되고 경기가 피크아웃한다는 시나리오는 그대로”라며 “단기 유동성이나 현금을 가장 선호하며, 투자를 한다면 달러 표시 자산, 주식으로는 미국 주식이 가장 성과가 좋을 것”이라고 말했다.단 주식 등 위험 자산에 투자를 하더라도 호흡은 짧게 가져가야 한다는 조언이다. 정 센터장은 “미 연준이 통화정책에서 가장 중요하게 생각하는 고용지표가 개선이 예상보다 빨라지면서 통화정책과 관련한 태도가 강경해지며 시장 변동성을 키울 수 있다”고 경계했다.최석원 SK증권 지식서비스부문장도 미국 주식이 가장 믿을 만한 투자처가 될 것으로 전망했다. 최 부문장은 “미국이 테이퍼링을 하면 이머징에서 먼저 자금을 빼는 상황에서 이머징 국가들이 선제적인 금리 인상에까지 나서는 만큼 이머징 국가 증시 성과를 기대하기는 어렵다”며 “경기 확장 국면 지속으로 주식이 채권보다는 나은 상황인 만큼, 국내 주식형과 채권형은 줄이고 선진국 주식의 비중은 조금 늘리는 것이 바람직하다”고 말했다.다만 최 부문장은 현금성 자산보다는 인컴자산에 대한 투자를 늘리는 것이 성과에 더 나을 것으로 전망했다. 그는 “현금성 자산은 금리를 인상해도 수혜를 볼 수가 없다는 점에서 주식 저가 매수를 위한 일시성 현금성 자산 외에는 바람직한 대안은 아니다”며라 “중위험 중수익의 인컴 상품들의 비중을 늘리기를 권한다”고 말했다.이상원 삼성자산운용 투자전략팀장 역시 “테이퍼링으로 달러 공급이 줄면 달러 강세로 신흥국 자산의 달러 표시 수익률이 떨어지게 되는 만큼 달러화 표시 자산이 안전하다”며 “미국 주식을 가장 선호한다”고 말했다. 아울러 “부동산 펀드와 리츠와 같은 대체 자산에 대한 관심을 가져야 할 때”라고 강조했다.최근 국내 증시 약세와 맞물린 강달러 기조가 전환되기는 어려울 것으로 보고 있다. 연초 1,100원 선에서 지난 20일 1,183원까지 치솟았던 원·달러 환율은 이날은 위험 자산 선호와 맞물려 전날보다 2원 20전 내린 달러당 1,167원에 마감했지만 시장의 불안이 가시지 않으며 환율의 하방은 제한되는 모습을 보였다.문홍철 DB금융투자연구원은 “연준의 긴축 배경에는 미국의 상대적으로 높은 자산 가격과 우호적인 펀더멘털이 자리하고 있는데, 이는 강달러 모멘텀 전환이 가까운 시일 내에는 어렵다는 의미”라며 “유럽의 경우 부채 부담으로 재정지출 논의가 소강상태에 들어가자 유럽중앙은행(ECB)이 총대를 메야 하는 상황에 처했고, 중국은 부동산 규제를 상쇄하기 위한 인민은행의 완화책이 불가피하며, 국내의 경우 환율의 제1요소인 수출 성장세인데 최근 고점을 친 모습이어서 달러가 약세 전환하기는 힘들 것”이라고 말했다.박희찬 미래에셋증권 연구원은 “최근 연준의 출구 전략 우려 등으로 인해 미국 달러에 대한 투기적 순매수가 늘고 있다”며 “최근 낙폭이 컸던 원화는 단기적으로 안정될 수 있으나 연말로 갈수록 달러 강세가 강화되며 달러당 1,200원에 이를 것”이라고 전망했다.",
        "ticker": [
            "012030",
            "016610",
            "034730",
            "001510",
            "001140",
            "006800",
            "136490",
            "004080"
        ]
    },
    {
        "title": "[레이더M] SK플라즈마에 투자한 티움바이오, 250억 유상증자 결정",
        "date": "2021.08.30. 오후 5:52",
        "content": "한투PE·프리미어·키움PE 등 참여한투PE·프리미어·키움PE 등 참여면역항암 및 자궁내막증 치료제 R&D 목적\n\n\n\n[본 기사는 08월 30일(17:44) '레이더M'에 보도 된 기사입니다]코스닥 상장사 티움바이오가 다수의 기관투자자들을 상대로 유상증자를 단행했다. 운영 자금을 마련하고자 약 250억원 가량을 조달했다. 최근 티움바이오는 SK플라즈마에 지분을 투자하며 화제에 오른 바 있다.30일 투자은행(IB) 업계에 따르면 티움바이오는 최근 23곳의 기관투자가를 대상으로 250억원 어치 사모 전환우선주를 발행했다. 발행 주식은 전환사채 137만7401주며 주당 가격은 1만8150원이다. 이번 투자엔 IBK캐피탈-한국투자PE와 브레인자산운용, 프리미어파트너스, 현대자산운용, 키움PE-아이온자산운용 등이 참여했다. 티움바이오는 연구개발(R&D) 자금을 마련하기 위해 유상증자에 나섰다. 현재 면역항암 신약후보물질(TU2218)과 자궁 내막증 치료제(TU2670)의 임상 비용이 필요한 상황이다. 일부 자금은 운영 목적으로도 사용될 예정이다.티움바이오는 희귀 난치성 질환 치료제를 연구개발하는 업체다. SK케미칼 생명과학연구소에서 신약연구실장, 혁신R&D센터장으로 활약한 김훈택 대표가 지난 2016년 설립했다. 김 대표는 재직 당시 전세계 40여개국에서 판매 중인 혈우병 치료제 '앱스틸라(AFSTYLA, CSL)'를 개발했다. 앱스틸라는 국내 바이오 신약 중 최초로 FDA와 유럽의약품청(EMA) 승인을 받은 바 있다. 티움바이오는 지난 2019년 코스닥 시장에 상장했으며 시가총액은 4788억원(30일 종가 기준)이다.티움바이오는 글로벌 임상에 진입한 2개의 파이프라인을 갖고 있다. 지난 27일 면역항암 신약후보물질(TU2218)은 미국 식품의약국(FDA)으로부터 임상 1,2상 계획을 승인받았다. 면역항암제는 기존 항암제에 비해 부작용이 낮은 데다 환자군의 장기 생존까지 도모할 수 있게 한다. 다만 반응률이 20~30%로 낮은 편이어서 효과를 누리는 환자수의 비율이 높지 않은 편이다.자궁 내막증 치료제(TU2670)는 현재 유럽에서 임상2a상을 진행 중이다. 자궁내막증이란 자궁 안에 있어야 할 자궁 내막 조직이 자궁 바깥에 있는 현상을 뜻한다. 전체 가임기 여성 중 약 10% 정도에 발병하는데, 심각한 통증을 일으켜 삶의 질을 떨어뜨린다는 평가를 받고 있다. 티움바이오는 자궁내막증과 근종 환자 등록률이 가장 높은 5개 국가(우크라이나·러시아·이탈리아·폴란드·체코)에서 다국가 임상을 진행할 예정이라고 밝혔다.최근 티움바이오는 SK플라즈마에 투자하며 세간의 화제에 오른 바 있다. 외형 상 영업이익을 내고 있지 못한 바이오 벤처가 대기업 그룹사에 투자하는 최초 사례이기 때문이었다. 앞서 SK플라즈마는 지난 13일 티움바이오(100만주)와 SK디스커버리(166만6667주), 한국투자파트너스(100만주)를 대상으로 유상증자를 진행한다고 밝혔다. 발행 가액은 주당 3만원이었다. 티움바이오는 300억원을 투입해 SK플라즈마 지분율 8%를 갖게 됐다. 김훈택 대표는 SK플라즈마 투자에 대해 ＂혈액제제 사업에 주력하고 있는 SK플라즈마가 성장 동력 마련 차원에서 신약개발을 강화하는 중＂이라며 ＂앞으로 티움바이오는 SK플라즈마에 신약 파이프라인과 바이오의약품 공정개발 서비스 등을 제공할 방침＂이라고 밝힌 바 있다.",
        "ticker": [
            "034730",
            "006120",
            "285130",
            "001680"
        ]
    },
    {
        "title": "\"당분간 박스피\"…재테크족 관심 가져볼 종목 전문가에 물어보니",
        "date": "2021.08.30. 오후 5:43",
        "content": "네이버·카카오 등 강세기관 2500억 나홀로 매수전문가 \"당분간 박스피 전망\"\n\n\n\n[사진 제공 = 연합뉴스] 제롬 파월 미국 연방준비제도(Fed·연준) 의장의 '비둘기파' 발언에 한국 증시가 상승했다. 파월 의장은 지난 잭슨홀 미팅에서 연내 테이퍼링(유동성 공급 축소)을 시행하겠지만 이것이 금리 인상과는 거리가 멀다고 밝혔다.30일 한국거래소에 따르면 이날 코스피는 전 거래일 대비 0.33% 오른 3144.19에 거래를 마쳤다. 특히 네이버(1.9%)·카카오(1%) 등 성장주가 강세를 보였다. 코스닥도 전 거래일 대비 0.81% 상승한 1031.84에 장을 마감했다. 기관이 홀로 매수세를 보이며 코스피를 끌어올렸다. 기관은 이날 유가증권시장에서 2526억원어치를 순매수했다. 개인과 외국인은 각각 577억원, 2366억원어치를 순매도했다. 파월 의장의 비둘기파 발언에도 외국인 매도세가 이어졌다. 외국인은 이달 들어 유가증권시장에서 7조3635억원어치를 팔아치웠다.이날 코스피가 반등했지만 연말까지 박스권 장세가 이어질 것이란 전망이 나온다. 테이퍼링 내용과 관련해 오는 9월 연방공개시장위원회(FOMC)를 확인해봐야 한다는 설명이다.  \n\n\n\n 이런 가운데 9월부터는 이익률이 높은 성장주에 주목해야 한다는 분석이 제기됐다. 하나금융투자에 따르면 2014년 테이퍼링이 시행됐을 당시 코스피 성장주였던 화장품, 호텔, 레저 업종 주가가 상승했다.성장주 중에서도 자기자본이익률(ROE)이 꾸준히 올라오는 '고퀄리티' 종목에 주목해야 한다는 설명이다. 특히 과거 총자산순이익률(ROA)이 상승하면서 ROE가 올라온 기업들 수익률이 양호했다. ROA는 기업이 부채를 포함한 총자산에서 얼마만큼 순이익을 올렸는지를 나타낸다. 3분기 ROA 상승을 바탕으로 ROE가 올라올 것으로 기대되는 종목에는 삼성전자, SK하이닉스 등 반도체주가 포함된다. 현대차, 현대모비스 등 자동차주와 SK이노베이션, 엘앤에프 등 2차전지주도 여기에 해당된다.",
        "ticker": [
            "034730",
            "096770",
            "000660",
            "005930",
            "066970",
            "035720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "삼성證 52주 신고가, 7.8% 배당수익 부각",
        "date": "2021.08.30. 오후 5:42",
        "content": "테이퍼링 불확실성 해소에증권株 수혜 관심 높아져\n\n\n\n 제롬 파월 미국  연방준비제도(Fed·연준) 의장이 테이퍼링(유동성 공급 축소)을 서두르지 않겠다고 시사하면서 증권업종이 상승 탄력을 받고 있다. 테이퍼링 불확실성 해소로 삼성증권이 52주 신고가를 기록하는 등 증권주가 수혜를 받을 수 있다는 전망이 나온다.30일 삼성증권 주가는 전 거래일 대비 1.43% 오른 4만9650원에 마감했다. 지난 27일 52주 신고가를 기록한 데 이어 이날 또다시 기록을 경신했다. 삼성증권 주가는 최근 6거래일 동안 연속으로 상승하면서 10.95% 올랐다. 특히 최근 삼성증권 주가 상승세가 두드러진 배경에는 저평가에 따른 배당 매력이 자리하고 있다는 분석이 제기된다. 이홍재 하나금융투자 연구원은 \"증권사 중에서 삼성증권 주가가 유독 가파르게 오르는 것은 현재 삼성증권 주가수익비율(PER)이 5배 정도로 이익 대비 주가가 업종이나 과거 대비 저평가되어 있기 때문\"이라며 \"배당 매력도 높은 편으로 최근 2년 배당성향을 적용하면 지난 27일 종가 기준 삼성증권의 배당수익률은 7.8%에 달한다\"고 분석했다.같은 기간 NH투자증권(6.48%), 미래에셋증권(6.03%), 키움증권(4%), 한국금융지주(3.34%) 등도 일제히 반등했다. 다만 이날 하루 동안 삼성증권을 제외한 NH투자증권·미래에셋증권·키움증권·한국금융지주 주가는 소폭 하락 전환했다. 앞서 지난 6월 말 코스피가 3300을 돌파한 뒤 증시 조정이 이어지자 주식거래가 감소하면서 증권업종도 부진을 겪었다. 이에 6월 말 이후 지난 20일까지 약 두 달간 NH투자증권, 미래에셋증권, 키움증권, 한국금융지주 주가는 각각 4.26%, 12.09%, 14.12%, 12.72% 하락했다.",
        "ticker": [
            "005940",
            "006800",
            "016360",
            "039490",
            "071050"
        ]
    },
    {
        "title": "주식투자 가능 ISA 가입자 5개월만에 100만명 돌파",
        "date": "2021.08.30. 오후 5:34",
        "content": "지난 7월말 기준 122만명…한 달만에 34만명 증가\n\n\n\n주식투자 가능 ISA 가입자 5개월만에 100만명 돌파 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 김태종 기자 = 국내 주식시장에 투자할 수 있는 '중개형' 개인종합자산관리계좌(ISA) 가입자수가 5개월여만에 100만명을 돌파했다.    30일 금융투자협회에 따르면 지난 7월 말 기준 중개형 ISA 가입자수는 121만9천493명으로 집계됐다.     지난 6월 말보다 34만명 증가한 것으로, 지난 2월 중개형 ISA가 출시된 이후 5개월 만에 100만명을 훌쩍 넘어섰다.     투자금액도 1조5천477억원으로, 한 달 만에 3천295억원이 늘어났다.    ISA는 2016년 출시된 이후 주식에는 투자할 수 없었지만, 지난 2월 주식에도 투자할 수 있는 중개형 ISA가 출시됐다.    NH투자·삼성·KB증권·한국투자·미래에셋·교보증권과 하나금융투자, 신한금융투자 등 현재 8개 증권사에서만 가입할 수 있다.    중개형 ISA 출시 이후 은행 ISA 가입자 중 상당수가 증권사로 이동하고 있다.    지난 6월 말 기준 은행의 전체 ISA 가입자는 182만2천명에서 99만5천명으로 줄어든 반면, 증권사 가입자수는 15만8천명에서 95만명으로 급증했다. [표] 투자중개형 ISA 가입자수 월별 추이                                                        (단위 : 개, 명, 억)\n\n\n\n※ 금융투자협회    taejong75@yna.co.kr",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "중고차 플랫폼 케이카, 상장예비심사 통과",
        "date": "2021.08.30. 오후 5:21",
        "content": "이르면 10월 코스피 입성기업가치 2조원안팎 예상\n\n\n\n 국내 1위 중고차 플랫폼 '케이카'가 유가증권시장 상장을 위한 예비심사에서 승인을 받았다. 다음달 초 증권신고서를 제출하고 이르면 10월 증시에 상장할 것으로 보인다. 상장 후 예상 기업가치는 2조원가량으로 알려졌다. 상장 주관 업무는 NH투자증권과 골드만삭스가 맡았다.케이카는 총 4808만6533주를 상장할 계획인데 이 중 30%가량인 1683만288주를 공모할 예정이다. 케이카는 한앤컴퍼니가 세운 특수목적법인(SPC)인 한앤코오토서비스홀딩스 유한회사가 지분 100%를 보유하고 있다. 한앤코는 2018년 SK그룹에서 SK엔카를 인수한 뒤 중고차 플랫폼을 '볼트온'해 현재 케이카 모습을 갖췄다.케이카는 중고차를 직접 매입해 관리한 후 되파는 플랫폼을 운영하는 기업이다. 지난해 기준 매출액 1조3231억원으로 오토플러스(1895억원), AJ셀카(851억원) 등 경쟁사 대비 큰 규모를 갖추고 있다. 시장 점유율로 추산하면 80%가 넘는 점유율이다. 영업이익도 377억원으로 2위 사업자인 오토플러스의 40억원 대비 9배 높다.관련 시장 규모 역시 성장하는 추세다. 지난해 12월 한국자동차연구원이 발표한 '중고차 내수시장의 특징과 현황'에 따르면 지난해 1~9월 사업자·개인 등을 합한 중고차 거래량은 총 296만4000대로 전년 동기 275만2000대보다 7.7% 증가했다. 연구원은 시장 규모가 증가한 원인이 코로나19로 비대면 수요 증가에 맞춰 온라인 판매 서비스가 확대되고, 신차 구매 여력 감소에 따른 대체 효과에 있다고 분석했다. 케이카뿐만 아니라 오토플러스, AJ셀카의 영업수익과 당기순이익도 모두 성장하고 있는 추세다. 특히 온라인 사업모델이 경쟁사 대비 뛰어나 더 높은 기업가치를 인정받을 수 있다는 분석도 나온다. 케이카는 구매 후 3일 동안 구입한 차량을 운행해본 뒤 환불받을 수 있는 '3일 책임 환불제' 등 서비스를 통해 온라인 점유율을 높여가고 있다.",
        "ticker": [
            "005940",
            "034730",
            "381970"
        ]
    },
    {
        "title": "\"메타버스 ETF 테마 선점하자\"…자산운용사 앞다퉈 출시 경쟁",
        "date": "2021.08.30. 오후 5:20",
        "content": "내달 국내 메타버스 ETF 출격미래·KB·NH, 패시브 ETF 출시네이버·하이브·LG이노텍 등 구성 삼성, 국내 액티브 ETF로 차별화미래, 해외 액티브로 시장 공략상장지수펀드(ETF) 시장에서 메타버스 테마를 선점하려는 자산운용사들의 ‘물밑 작전’이 치열해지고 있다. 시장이 막 열리는 단계인 만큼 성장 가능성이 무궁무진한 데다 국내 투자자들의 관심이 유독 뜨겁기 때문이다. 아직 국내엔 관련 테마에 집중 투자하는 ETF가 나오지 않았다. 대형 자산운용사들이 메타버스 관련 국내외 ETF 상장을 잇따라 준비하는 배경이다. 다음달 국내 메타버스 ETF 출격\n\n\n\n30일 금융투자업계에 따르면 삼성·미래에셋·KB·NH아문디자산운용 네 곳은 국내 주식에 투자하는 메타버스 ETF를 이르면 다음달 출시한다. 미래·KB·NH는 패시브 ETF를, 삼성은 액티브 ETF를 준비하고 있다. 미래는 에프앤가이드메타버스테마지수, KB는 iSelect메타버스지수, NH는 에프앤가이드 K-메타버스 MZ지수를 추종하는데, 구성 종목은 크게 다르지 않다. 네이버 엔씨소프트 하이브 YG엔터테인먼트 LG이노텍 등이 공통으로 들어간다. 큰 테마로 보면 플랫폼, 게임, 엔터, 정보기술(IT) 업종을 골고루 담고 있는 것이 특징이다.\n\n\n\n삼성은 액티브 메타버스 ETF를 준비하고 있다. 최창규 삼성자산운용 ETF컨설팅본부장은 “메타버스산업이 정형화돼 있지 않은 상황에서 서로 다른 지수를 추종한다고 해도 지수 구성 종목이 비슷해질 수밖에 없다”며 “액티브 ETF로 다른 패시브 ETF와 차별화하고, 비교지수 이상의 수익률을 내는 것이 목표”라고 설명했다.한국거래소는 국내 메타버스 ETF 4종을 동시에 심사하고 있다. 다음달 초 상장 심사를 마무리하고 운용사들이 증권신고서를 제출하면 이르면 9월 말 상품이 출시될 전망이다. 삼성은 국내·미래는 해외 ‘액티브’\n\n\n\n발 빠른 서학개미들은 국내 주식뿐만 아니라 글로벌 주식에 투자하는 메타버스 ETF 출시 일정을 기다리고 있다. 현재 상장된 메타버스 ETF는 지난 6월 미국 뉴욕증권거래소에 상장된 ‘라운드힐 볼 메타 ETF(META ETF)’가 유일하다. MSCI 등 우리에게 친숙한 대형 사업자가 설정한 지수를 추종하지 않는다. 투자전략가 매슈 볼이 만든 볼메타버스지수를 추종한다. 이 지수는 엔비디아, 마이크로소프트(MS), 로블록스, 텐센트, 유니티소프트웨어 등을 담고 있다. 비중이 크지는 않지만 삼성전자도 지수 구성 종목 중 하나다.최근 국내 대형 자산운용사들은 앞다퉈 볼에게 러브콜을 보내고 있는 것으로 알려졌다. 이 지수를 그대로 추종하는 메타버스 ETF를 국내에 상장시키기 위해서다. 한 자산운용사 관계자는 “국내 대형 자산운용사 여러 곳이 볼메타버스지수의 배타적 사용 계약을 체결하기 위해 경쟁하면서 지수 사용료도 치솟는 것으로 안다”고 설명했다.글로벌 테마형 ETF 강자인 미래에셋자산운용은 볼메타버스지수를 추종하는 패시브 ETF 상품을 내놓기보다 액티브 ETF 상품을 선보이기로 했다. 연내 출시가 목표다. 김남기 미래에셋자산운용 ETF운용부문장은 “메타버스 테마와 산업이 시작 단계인 만큼 특정 지수로 묶어두면 생태계가 확장됐을 때 대응하기 어려울 것으로 판단했다”고 설명했다.",
        "ticker": [
            "003550",
            "011070",
            "005930",
            "036570",
            "352820"
        ]
    },
    {
        "title": "[이슈진단] 美 '아프간 철수' 지정학 불확실성 살필때",
        "date": "2021.08.30. 오후 5:06",
        "content": "올해 초 기고문에서 금융시장의 최대 불확실성으로 지정학적 위험을 지적한 바 있다. 심각한 글로벌 충격 이후에 국가 간의 갈등이 부상하고 진영화되는 역사적 경험이 이유였다. 게다가 미국의 새 행정부가 출범하면서 국제질서의 변화 가능성이 크다는 점도 고려했다.미군이 아프가니스탄에서 철수하면서 국제 정치의 주요 변수로 부상하고 있다. 다만 아직까지 이 문제는 경제와 금융시장에서 '당장' 심각한 우려가 되지 않고 있다. 이 지역이 지정학적으로는 중요하지만 경제적으로는 국제적 영향력이 미미하기 때문이다.실제 예상보다 빠른 탈레반의 집권, 이슬람국가(IS)의 테러 그리고 난민 문제 등의 이슈가 전 세계 언론의 조명을 받고 있음에도 세계 금융시장은 크게 동요하지 않고 있다. 다만 단기 미풍에 비해 중장기적으로는 이 지역을 계속 주시할 필요가 있다. 미국 입장에서 '앓던 이'와 같던 아프가니스탄에서 철수는 예견되던 바다. 문제는 국제적 이해가 얽히고설켜서 예상치 못한 방향으로 이 사태가 흐를 가능성이 있다는 점이다.무엇보다 금융시장 분석가로서 주목하는 바는 수면 아래에 있었던 지정학적 불확실성이 하나둘씩 표면화되고 있다는 점이다. 아프가니스탄 이슈뿐 아니라 최근 중국 정부의 '조롱경제' 강화 등 지난 수십 년간 경험하지 못했던 현상들이 나타나고 있다. 이는 미·중 패권경쟁의 틀을 중심으로 다양한 쟁점들이 파생되고 있다는 증거다.투자의 관점에서 지정학 변수에도 위험과 기회가 공존한다. 먼저 사이버테러 테마는 지속적으로 세계 주식시장 평균을 상회했다. 방위산업도 꾸준히 상위권 성과를 유지했으나 최근 2년간 다소 후퇴하고 있다. 그 대신 기후변화 테마의 순위가 상승하고 있는 양상인데, 미·중 패권경쟁과 연계되면서 향후 이러한 추세가 더욱 심화될 것으로 예상한다. 또한 미·중 갈등은 주식시장에서도 차이나 디커플링을 만들고 있다. 올 들어 미국과 유럽 등 선진국 증시가 사상 최고치 부근이지만 중국은 부진을 지속하고 있다. 이는 금융위기 이후 세계화의 퇴조와 맞물리며 신흥국 투자 성과의 열위를 구조화시킬 수 있다.다시 연초 전망으로 돌아가보자. 당시는 세계 경기가 회복 사이클이라는 점에서 지정학 위험의 영향이 당장 크지 않을 것으로 예상했다. 아직까지는 이러한 시각이 유효하다. 하지만 내년으로 갈수록 지정학에 대한 금융시장의 민감도는 높아질 것이다. G2의 중요한 정치 이벤트가 예정돼 있고 경기확장세 둔화가 예상되기 때문이다.따라서 이제부터는 포트폴리오 전략 수립 시 '지정학 위험'을 보다 더 진지하게 고려해야 한다.[유승민 삼성증권 글로벌투자전략팀장]",
        "ticker": [
            "016360",
            "136490",
            "004080"
        ]
    },
    {
        "title": "[표] 주요 증시 지표 (8월 30일)",
        "date": "2021.08.30. 오후 5:06",
        "content": ""
    },
    {
        "title": "[장외주식] 공모예정 와이엠텍 강세",
        "date": "2021.08.30. 오후 4:58",
        "content": "30일 코스피시장(3144.19pt)은 외국인과 개인이 매도했으나 기관의 매수에 지수는 소폭 상승했고 코스닥시장(1031.84pt)은 기관이 매도했으나 개인과 외국인의 매수로 지수는 소폭 상승하며 장을 마쳤다.심사청구 종목 넷마블네오는 1.58% 오른 3만2200원의 호가로 5거래일 연속 상승했으나 심사청구 종목 엔켐(6만3000원,-0.79%)은 나흘 연속 하락했다.수요예측을 진행중인 바이오플러스는 2.13% 오른 4만8000원의 호가로 사흘 연속 상승했으나 차백신연구소는 4.26% 내린 2만2500원의 호가로 조정을 보였다.공모가가 공모희망가 상단 2만5000원을 넘긴 2만8000원으로 확정된 와이엠텍은 4.55% 오른 4만6000원의 호가로 사흘 연속 상승했으며 기관수요예측 경쟁률은 1,696.19대1 이었고 내일부터 이틀간 일반공모를 거쳐 9월10일 코스닥 시장에 상장한다.장외주요종목중 대기업계열주는 등락이 엇갈렸으나 변동폭이 미미했고 바이오 관련주는 등락이 엇갈렸으며 남북경협주는 하락했다.한국증권금융(1만2100원,+0.83%)은 소폭 상승했으나 현대아산은 2.04% 내린 1만9200원의 호가로 조정을 보였다.싸이버로지텍은 2.78% 내린 1만500원의 호가로 조정을 보였고 시각화솔루션 업체 엔쓰리엔은 2.33% 내린 1050원의 호가로 최저가를 재차 경신했다.제약업체 한국코러스(8만7500원,+0.57%)는 사흘 연속 상승했으나 지아이이노베이션은 1.04% 내린 4만7500원의 호가로 5거래일 연속 하락했다.필러업체 아크로스는 3.85% 오른 13만5000원의 호가로 반등했으나 바이오업체 비씨켐은 2.33% 내린 4만7500원의 호가로 조정을 이어갔다.퓨쳐메디신은 10.00% 오른 2만2000원의 호가로 6거래일 연속 상승했고 진단업체 솔젠트는 2.60% 오른 9850원의 호가로 5거래일만에 반등했다.바이오시밀러 업체 에이프로젠은 1.64% 내린 3만원의 호가로 이틀 연속 하락했으나 폴루스는 2.63% 오른 3900원의 호가로 완만한 상승세를 이어갔다.현대엔지니어링(126만원), 현대오일뱅크(5만7000원), 에스바이오메딕스(1만1000원), 메디오젠(2만1000원), 제너럴바이오(7750원), 진켐(1만500원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "251270",
            "007460"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(8월 30일)",
        "date": "2021.08.30. 오후 4:55",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(8/30 3시30분)",
        "date": "2021.08.30. 오후 4:54",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(8/30 3시30분)",
        "date": "2021.08.30. 오후 4:54",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피200지수· 국채·달러 선물 시세(8월 30일)",
        "date": "2021.08.30. 오후 4:51",
        "content": "[서울경제]"
    },
    {
        "title": "[표]채권 수익률 현황(8월 30일)",
        "date": "2021.08.30. 오후 4:45",
        "content": "[서울경제]"
    },
    {
        "title": "中 '규제 칼날'에 국내 엔터주 흔들",
        "date": "2021.08.30. 오후 4:40",
        "content": "미성년 팬 결제·유료투표 제한 등국내기획사 해외실적 악영향 우려SM·JYP 3%↓ 키이스트 4%↓\n\n\n\n[서울경제] 중국 당국의 규제 칼날이 이번에는 연예계로 향하면서 국내 엔터주들에 비상이 걸렸다. 특히 연예인 인기 차트를 금지하고 음원 구매 횟수를 제한하는 등 팬덤 문화에 대한 관리를 강화해 국내 엔터사들의 향후 실적에 악영향을 줄 수 있다는 우려가 제기된다.30일 한국거래소에 따르면 이날 에스엠(041510)(SM)엔터테인먼트는 전 거래일보다 3.61% 하락한 6만 9,500원에 거래를 마쳤다. 와이지엔터테인먼트(122870)(-1.32%)는 주가가 2거래일 동안 4% 가까이 빠졌고 JYP Ent.(035900) 역시 이날 3.42% 떨어진 4만 2,300원을 기록하며 이틀간 5.69% 하락했다.최근 빅테크·사교육·게임 업계 등으로 번졌던 중국의 규제 바람이 연예계로 향하자 주가가 영향을 받은 것으로 분석된다. 지난주 중국 국가인터넷정보판공실(CAC)은 연예인 인기 차트 발표를 금지하는 조치를 담은 ‘무질서한 팬덤에 대한 관리 강화’ 방안을 발표했다. 미성년자가 연예인을 응원하기 위해 돈을 쓰는 것을 금지하거나 예능 프로그램의 유료 투표 진행을 제한하는 내용 등도 포함됐다.\n\n\n\n중국 당국의 규제 방침에 주요 음악 플랫폼인 텐센트 QQ뮤직에서는 지난 28일부터 음원 중복 구매가 중단됐다. 계정당 디지털 앨범·싱글을 1장씩만 살 수 있도록 제한한 것이다. 또 다른 음악 플랫폼인 네이즈뮤직 역시 가까운 시일 내 디지털 음원 구매 수량을 제한할 것이라고 예고했다.이에 연예계 팬덤 문화에 대한 중국의 규제가 국내 엔터사들의 향후 해외 확장 계획 및 실적 모멘텀에 부정적으로 작용할 수 있다는 우려가 나온다. K팝 음반의 7월 수출액은 2,642만 달러(약 307억 원)로 전년 동기 대비 3.6배 급증했는데 이 중 중국 매출(825만 달러)은 1,291% 증가해 가장 큰 폭의 성장세를 기록했다. ‘버블’ 등 팬 서비스 플랫폼 역시 중국 내 서비스 확장을 앞두고 있고 JYP 등 엔터사들도 중국에서의 신인 그룹 데뷔를 계획하고 있는 상황이다.박다겸 하이투자증권 연구원은 “중국 규제에 실적 피해 우려가 제기되며 주가가 빠진 것으로 보인다”며 \"음반 판매는 개개인 단위로 이뤄지기 때문에 3분기 음반 판매량의 감소를 확인하기 전까지는 영향력을 정확히 예상하기는 힘들 것”이라고 말했다."
    },
    {
        "title": "[표]증시주변 자금동향 (8/27)",
        "date": "2021.08.30. 오후 4:38",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "유안타증권, 중개형 ISA 오픈 이벤트 실시",
        "date": "2021.08.30. 오후 4:25",
        "content": "13일 영업점, 27일 비대면 계좌 개설 시행연말까지 기프트·현금 리워드 및 온라인 수수료 혜택 제공\n\n\n\n[사진 출처 = 유안타증권] 유안타증권은 30일 중개형 개인종합자산관리계좌(ISA) 신규 가입 고객을 대상으로 이벤트를 실시한다고 밝혔다. 웰컴 기프트와 현금 리워드, 국내 주식 온라인 특별우대 수수료 등을 제공한다. 이벤트는 오는 12월 31일까지 진행된다.투자자들은 중개형 ISA에서 국내 상장 주식과 펀드, 상장지수펀드(ETF), 파생결합증권 등을 직접 투자·운용하며 절세 혜택을 받을 수 있다. 오는 2023년부턴 중개형 ISA를 통해 투자한 국내 상장 주식과 주식형 공모펀드에서 발생한 수익은 전액 비과세된다. 재테크에 관심있는 고객 사이에서 투자에 반드시 필요한 계좌로 여겨지고 있는 배경이다. 관심있는 투자자라면 연내로 중개형 ISA 계좌를 개설하는 게 유리하다. 연간 납입한도가 정해져 있고 3년 이상의 의무 가입기간도 존재하기 때문이다. 유안타증권은 지난 13일 영업점에서 중개형 ISA 계좌 개설을 시작했으며, 27일부터는 비대면 개설 절차도 가능하도록 했다. 중개형 ISA 서비스를 본격적으로 오픈하며 기념 이벤트를 진행하게 된 것이다.웰컴 기프트는 별도의 신청이 없이도 적용되며 네 가지 혜택으로 구성돼 있다. 중개형 ISA를 개설한 뒤 10만원 이상 입금하면 익월에 스타벅스 모바일 교환권(아메리카노 1잔)을 증정한다. 또 유안타증권 인공지능 주식거래 플랫폼 '티레이더'의 프리미엄 서비스 '서치 3.6.9' 쿠폰과 100만원 이상 주식거래, 펀드 매수, ELS 청약 시 이용 가능한 쿠폰(주식·펀드·ELS 각 1만원) 등 12만원 상당의 쿠폰 네 종을 계좌 개설 7영업일 이내 지급한다.또 계좌 개설 익일부터 개설 월말일까지 조건 없이 온라인 공모주 청약한도 200%(오프라인은 150%)가 적용된다. 보유 중인 모든 계좌의 온라인 이체수수료도 무료다. 다만 개설 익월부터는 전 월말 기준 연간 납입한도(1년차 2000만원~5년차 1억원)를 충족해야 해당 연말까지 온라인 공모주 청약한도 우대 혜택을 받을 수 있다. 온라인 이체수수료 무료는 전 월말 기준 중개형 ISA 평잔 300만원 이상 유지 시 1개월 단위로 결정된다.이벤트 기간 중 중개형 ISA 국내 주식 누적 거래금액이 1억~5억원, 5억~10억원, 10억원 이상인 고객에겐 각각 1만원, 5만원, 10만원의 리워드를 지급한다. 위탁계좌 최초 신규 및 휴면 고객들은 이벤트 신청 다음날 영업일부터 90일간 위탁계좌, 중개형 ISA 각 1계좌씩 0.004989%의 국내 주식 온라인 우대수수료를 적용받는다. 신남석 유안타증권 리테일(Retail)사업부문 대표는 \"올 7월 세법개정안을 통해 2023년부턴 중개형 ISA에서 발생한 국내 상장 주식과 주식형 공모주펀드 투자 수익이 전액 비과세되게 돼 중개형 ISA 가입이 필수 사항이 됐다\"며 \"유안타증권의 중개형 ISA에 가입하고 최적의 매매 타이밍을 알려주는 티레이더도 사용하셔서 투자 수익은 물론 푸짐한 이벤트 혜택까지 받으시길 바란다\"고 설명했다.이벤트와 관련된 자세한 내용은 유안타증권 홈페이지와 고객센터에서 확인 가능하다. 계좌가 없으면 스마트 애플리케이션을 통해 지점 방문 없이 개설할 수 있다.",
        "ticker": [
            "006260",
            "001680",
            "003470"
        ]
    },
    {
        "title": "코넥스, 119개 종목 거래…거래대금 1위 ‘툴젠’",
        "date": "2021.08.30. 오후 4:10",
        "content": "[이데일리 박정수 기자] 30일 코넥스 시장에서는 119개 종목이 거래됐다. 거래대금 1위는 툴젠이다.한국거래소에 따르면 이날 코넥스 시장에 상장된 총 134개 종목 가운데 가격이 형성된 종목은 120개다. 1개 종목은 호가만 제시됐을 뿐 거래로 이어지지 못하고 나머지 119개 종목만 거래됐다. 전날보다 52종목이 오르고, 54종목이 내렸다. 14종목은 보합이었다. 상한가 종목은 없었고, 하한가 종목은 유투바이오 1개다. 거래량은 74만7000주로 전날보다 15만1000주 늘었다. 거래대금은 85억5000만원으로 전날보다 19억9000만원 증가했다. 투자자별로 보면 개인이 1억2990만원 순매수하고, 기관은 3억8520만원 순매도했다. 외국인은 2670만원어치 샀다. 거래대금 1~3위는 툴젠(18억4930만원), 에이비온(13억3890만원), 시그넷이브이(8억5030만원) 순이다. 시가총액은 전 거래일보다 562억원 증가한 6조7234억원으로 집계됐다. 시가총액 1~3위는 툴젠(9291억원), 선바이오(3493억원), 시그넷이브이(3428억원) 순이다."
    },
    {
        "title": "'잭슨홀' 안개 걷혔지만 외인은 또 팔았다…펄어비스 코스닥 3위로",
        "date": "2021.08.30. 오후 4:06",
        "content": "[[내일의 전략]]\n\n\n\n(서울=뉴스1) 이승배 기자 = 27일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 5.37p(0.17%) 상승한 3,133.90을 나타내고 있다.  이날 코스닥 지수는 전 거래일 대비 3.07p(0.30%) 상승한 1,023.51, 원·달러 환율은 1.30원 내린 1,169.20원으로 장을 마감했다. 2021.8.27/뉴스1  잭슨홀 심포지엄에서 나온 제롬 파월 미국 연방준비제도(Fed·연준) 의장의 완화적 발언에도 시장은 관망세를 유지했다. 파월 의장은 지난 주말 연내 자산매입 축소(테이퍼링)를 시사하면서도 기준금리 인상은 멀었다고 발언했다.잭슨홀 연설은 당분간 완화적 정책이 유지된다는 뜻으로 풀이됐다. 아시아 증시가 상승으로 반응한 가운데 코스피도 강보합으로 마감했다. 하지만 외국인은 '팔자'를 이어갔다.30일 코스피 지수는 전 거래일 대비 10.29p(0.33%) 오른 3144.19에 마감했다. 기관이 2525억원치를 순매수한 반면 외국인은 2367억원, 개인은 577억원 각각 순매도했다.업종별로는 철강·금속, 비금속광물 등 원자재와 건설업이 크게 올랐다. 음식료품, 운수·창고도 1% 이상 올랐다.특히 건설업 강세가 두드러졌다. 건설업종은 전 거래일 대비 4.04% 올랐다. 국토교통부가 이날 2·4 대책 후속 조치로 제3차 신규 공공택지 14만호의 입지를 확정해 발표한 영향으로 풀이된다.시가총액 상위 종목 중엔 네이버와 카카오가 1% 넘게 올랐다. 삼성전자, 현대차 등은 소폭 상승 마감했다. 반면 카카오뱅크는 2% 이상 하락했고 LG화학, 셀트리온은 1%대 하락세를 기록했다.코스닥 지수는 전 거래일 대비 8.35p(0.82%) 오른 1031.86으로 마감했다. 지수는 전 거래일 대비 7.14포인트(0.70%) 오른 1030.65로 출발했다.코스닥 시장에서는 개인과 외국인이 각각 256억원, 207억원 순매수했다. 기관은 249억원 순매도했다.특히 펄어비스가 14% 넘게 급등한 영향이 컸다. 펄어비스는 전 거래일 대비 14.61% 오른 10만2000원에 장을 마감하며 시가총액 6조7546억원을 기록했다. 단숨에 코스닥 시총 3위로 뛰어올랐다. 중국 텐센트와 손잡고 '검은사막 모바일'의 중국 현지 수출을 이뤄낸 결과로 풀이된다. 오는 31일에는 중국 8월 국가통계국 PMI(구매관리자지수)가 발표된다. 9월1일에는 한국 8월 수출입, 중국 8월 차이신 제조업 PMI, 미국 8월 ADP(전미고용보고서) 고용, 미국 8월 ISM(공급관리협회) 제조업 등이 발표될 예정이다.박광남 미래에셋증권 연구원은 \"한국 증시는 테이퍼링 연내 시행과 금리 인상에 대한 속도조절 언급으로 위험선호 심리가 회복됐지만 외국인의 현·선물 매도 늘어나며 상승폭은 축소됐다\"며 \"3기 신도시 발표 등에 힘입어 건설업이 강세를 보였고 원자재 가격 상승에 따라 비금속광물, 철강업종 상승을 지속했다\"고 말했다.",
        "ticker": [
            "003550",
            "051910",
            "006800",
            "005930",
            "068270",
            "035720",
            "323410",
            "005380"
        ]
    },
    {
        "title": "위메이드, ‘미르4’ 글로벌 흥행 기대감에 ‘상한가’",
        "date": "2021.08.30. 오후 4:04",
        "content": "위메이드(대표 장현국)가 ‘미르4’ 글로벌 흥행 기대감에 상한가를 기록했다. 글로벌 버전에서 운영 중인 서버 숫자가 34개로 국내 버전보다 많기 때문이다. 미국 밸브의 PC게임 플랫폼 ‘스팀’ 버전 동시접속자수도 1만5000명 이상을 기록하며 호조를 보이고 있다.30일 위메이드는 가격제한폭까지 오른 8만2400원에 장을 마쳤다. 52주 신고가를 넘어 10년내 최고가다. 시가총액은 1조3843억원으로 늘었다.이날 위메이드의 상한가 기록은 지난 26일 글로벌 170여개국에 출시된 ‘미르4’ 글로벌 버전이 흥행 조짐을 보이는 것이 주효했다.‘미르4’ 글로벌 버전은 블록체인 기술인 유틸리티 코인 ‘드레이코’와 NFT(대체불가토큰)을 적용해 관심을 받았다. 이름값과 흥행 성적이 뒷받침된 일반 게임이 블록체인 게임으로 탄생한 거의 첫 사례였기 때문이다.특히 시장에서 주목했던 부분은 ‘스팀’ 동시접속자 수치였다. ‘미르4’ 글로벌 버전의 경우 구글 플레이와 애플 앱스토어, 갤럭시 스토어 등의 앱 마켓에서 다운로드 받을 수 있는 모바일 서비스 외에도 ‘스팀’과 공식 사이트를 통한 PC 서비스를 동시에 제공한다. 이중 ‘스팀’의 경우 외부에서 쉽게 이용자 지표를 파악 가능한 것은 물론 최근 국산 게임의 흥행 사례가 다수 탄생해 기대를 모았다.실제 ‘미르4’ 스팀 버전은 출시 이후 지속적으로 동시접속자수를 높였고 지난 주말 1만5000명을 돌파했다. 여기에 서버도 34개로 국내보다 더 많은 숫자를 운영해 흥행 기대감이 커졌다. ‘미르4’ 국내 버전의 경우 현재 27개 서버를 운영 중이다. 지난 2분기까지의 국내 누적 매출은 1000억원을 돌파했다.현재 위메이드는 ‘미르4’의 중국 서비스를 위한 현지 퍼블리싱 계약도 추진 중이다. 위메이드는 “한국 출시때도 서서히 매출이 상승한 것처럼 글로벌도 비슷한 양상을 보이고 있으며 현재 서버 추가와 함께 서비스 안정화에 주력하고 있다”라며 “기대이상으로 글로벌에서 관심 및 플레이를 보여주고 있다”고 밝혔다."
    },
    {
        "title": "원/달러 환율 소폭 하락…1,167원 마감",
        "date": "2021.08.30. 오후 3:58",
        "content": "(서울=연합뉴스) 백승렬 기자 = 30일 원/달러 환율이 소폭 하락 마감했다. 이날 서울 외환시장에서 원/달러 환율은 전일 종가보다 2.2원 내린 달러당 1,167.0원에 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.8.30    srbaek@yna.co.kr"
    },
    {
        "title": "원/달러 환율 소폭 하락…1,167원 마감",
        "date": "2021.08.30. 오후 3:58",
        "content": "(서울=연합뉴스) 백승렬 기자 = 30일 원/달러 환율이 소폭 하락 마감했다. 이날 서울 외환시장에서 원/달러 환율은 전일 종가보다 2.2원 내린 달러당 1,167.0원에 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.8.30    srbaek@yna.co.kr"
    },
    {
        "title": "코스피 소폭 상승…3,140대 마감",
        "date": "2021.08.30. 오후 3:57",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 30일 소폭 오르며 3,140대를 회복했다. 이날 코스피는 전 거래일보다 10.29포인트(0.33%) 오른 3,144.19에 장을 마쳤다. 코스닥지수는 전장보다 8.33포인트(0.81%) 오른 1,031.84에 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.8.30    srbaek@yna.co.kr"
    },
    {
        "title": "코스피 소폭 상승",
        "date": "2021.08.30. 오후 3:57",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 30일 소폭 오르며 3,140대를 회복했다. 이날 코스피는 전 거래일보다 10.29포인트(0.33%) 오른 3,144.19에 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.8.30    srbaek@yna.co.kr"
    },
    {
        "title": "코스피 소폭 상승",
        "date": "2021.08.30. 오후 3:57",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 30일 소폭 오르며 3,140대를 회복했다. 이날 코스피는 전 거래일보다 10.29포인트(0.33%) 오른 3,144.19에 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.8.30    srbaek@yna.co.kr"
    },
    {
        "title": "[마감시황] 코스피 0.3% 올라 3,140선 회복",
        "date": "2021.08.30. 오후 3:56",
        "content": "코스피가 30일 소폭 오르며 3,140대를 회복했다. 이날 코스피는 전 거래일보다 10.29포인트(0.33%) 오른 3,144.19에 장을 마쳤다. 코스닥지수는 전장보다 8.33포인트(0.81%) 오른 1,031.84에 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습./사진=연합뉴스[서울경제] 코스피가 2거래일 연속 상승했다. 미국 통화 정책에 대한 불안 해소가 상승 연료가 됐다. 다만 개장 직후 1% 가까이 올랐던 코스피가 최종 0.3% 강세로 마감하면서 시장은 전강후약 형태를 보였다. 30일 코스피지수는 전 거래일 대비 10.29포인트(0.33%) 오른 3,144.19에 마감했다. 이날 개장 직후 코스피는 0.99% 올라 3,164.87까지 상승했지만 외국인의 매도 규모가 커지면서 오름폭이 줄었다. 이날 유가증권시장에서 기관은 2,517억 원을 순매수했다. 개인과 외국인은 각각 567억 원, 2,341억 원을 팔았다.박광남 미래에셋증권 연구원은 “이날 한국 증시는 잭슨홀 미팅의 불확실성이 해소되면서 상승세를 보였다. (파월 연준 의장이) 연내 테이퍼링 시행 가능성을 시사하면서도 금리 인상에 대한 속도 조절을 언급하면서 위험선호 심리가 회복됐다”며 “다만 장중 외국인의 현·선물 매도가 늘어나면서 상승폭은 축소됐다”고 밝혔다. 이날 원·달러 환율은 2.2원 떨어진 1,167.0에 마감했다.시가총액 상위 종목은 온도차를 보였다. 삼성전자(0.40%), NAVER(1.90%), 카카오(1.00%) 현대차(0.72%) 등은 반등했고, LG화학(-1.66%), 삼성SDI(-0.26%), 셀트리온(-1.19%) 등은 빠졌다. 3기 신도시 발표에 힘 입어 대우건설(2.28%), 현대건설(2.90%), GS건설(6.85%), DL이앤씨(4.51%) 등 건설 업종 전반이 이날 강한 시세를 보였다.이날 코스닥지수는 8.33포인트(0.81%) 상승한 1,031.84 거래를 끝냈다. 코스닥시장에는 개인과 외국인이 각각 256억 원, 207억 원 순매수했다. 기관은 249억 원을 팔았다.",
        "ticker": [
            "000210",
            "375500",
            "078930",
            "006360",
            "003550",
            "051910",
            "035420",
            "047040",
            "006800",
            "006400",
            "005930",
            "068270",
            "035720",
            "000720",
            "005380"
        ]
    },
    {
        "title": "코스피 소폭 상승",
        "date": "2021.08.30. 오후 3:55",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 30일 소폭 오르며 3,140대를 회복했다. 이날 코스피는 전 거래일보다 10.29포인트(0.33%) 오른 3,144.19에 장을 마쳤다. 코스닥지수는 전장보다 8.33포인트(0.81%) 오른 1,031.84에 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.8.30    srbaek@yna.co.kr"
    },
    {
        "title": "코스피 소폭 상승",
        "date": "2021.08.30. 오후 3:55",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 30일 소폭 오르며 3,140대를 회복했다. 이날 코스피는 전 거래일보다 10.29포인트(0.33%) 오른 3,144.19에 장을 마쳤다. 코스닥지수는 전장보다 8.33포인트(0.81%) 오른 1,031.84에 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.8.30    srbaek@yna.co.kr"
    },
    {
        "title": "\"외국인 언제 다시 돌아오나\"…코스피 3140선 장 마감",
        "date": "2021.08.30. 오후 3:54",
        "content": "코스피, 기관 순매수에 0.33% 상승마감\n\n\n\n[이미지출처=연합뉴스]코스피가 기관의  순매수세에 상승 마감했다. 코스닥지수는 장중 1%를 넘는 상승세를 보이기도 했다.30일 코스피는 전 거래일 대비 0.33%(10.29포인트) 오른 3144.19로 장을 끝냈다. 이날 지수는 전 거래일 대비 0.86%(26.97포인트) 오른 3160.87로 강한 상승세를 보이며 장을 시작했다. 외국인의 매도세가 커지면서 장중 하락 전환하기도 했지만 기관이 순매수 규모를 늘리면서 상승 마감했다. 투자자 동향을 보면 기관 홀로 2517억원어치 주식을 샀다. 개인과 외국인은 각각 567억원 2369억원어치 주식을 팔아치웠다.업종별로 보면 건설업(4.04%), 철강, 금속(3.6%), 비금속광물(2.6%), 음식료품(1.6%), 운수창고(1.3%) 순으로 상승 폭이 컸다. 건설업의 경우 하반기 건설경기 호황 기대감이 반영된 것으로 분석된다. 종목별로 보면 범양건영(21.9%), 일성건설(11.8%), 계룡건설(9%), GS건설(6.8%)., DL이앤씨(4.5%) 순이었다.시가총액 상위종목을 보면 삼성전자(0.4%), NAVER(1.9%), 카카오(1%), 현대차(0.72%)는 올랐고 LG화학(-1.66%), 삼성SDI(-0.26%), 셀트리온(-1.9%)은 하락했다.서상영 미래에셋증권 연구원은 “잭슨홀 미팅의 불확실성이 해소되면서 위험선호 심리는 회복됐지만 외국인의 현·선물 매도가 늘어나며 상승 폭이 축소됐다”며 “3기 신도시 발표 등에 힘입어 건설업이 강세를 보였고 원자재 가격 상승에 따라 비금속광물, 철강업종 상승이 지속됐다”고 설명했다.코스닥지수는 전 거래일 대비 0.3%(3.07포인트) 오른 1023.51로 장을 끝냈다. 이날 코스닥지수는 전 거래일 대비 0.70%(7.14포인트) 상승한 1030.65로 장을 시작했다. 투자자 동향을 보면 외국인이 장 막판 순매수로 전환하며 163억원을 개인투자자들은 홀로 256억원어치 주식을 샀다. 기관은 홀로 249억원어치 주식을 팔았다.시가총액 상위종목을 보면 셀트리온헬스케어(-2.11%), 에코프로비엠(-1.33%), 셀트리온제약(-2.33%), SK머티리얼즈(-1.2%), 엘앤에프(-2.16%)는 내렸고 펄어비스(14.61%), 에이치엘비(9.5%), 카카오게임즈(1.36%), 씨젠(1.25%)는 상승했다.",
        "ticker": [
            "000210",
            "375500",
            "078930",
            "006360",
            "003550",
            "051910",
            "035420",
            "034730",
            "013580",
            "006800",
            "002410",
            "006400",
            "005930",
            "068270",
            "066970",
            "013360",
            "035720",
            "005380"
        ]
    },
    {
        "title": "코스피 소폭 상승…3,140대 마감",
        "date": "2021.08.30. 오후 3:52",
        "content": "(서울=연합뉴스) 백승렬 기자 = 코스피가 30일 소폭 오르며 3,140대를 회복했다. 이날 코스피는 전 거래일보다 10.29포인트(0.33%) 오른 3,144.19에 장을 마쳤다. 코스닥지수는 전장보다 8.33포인트(0.81%) 오른 1,031.84에 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.8.30    srbaek@yna.co.kr"
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(8월 30일)",
        "date": "2021.08.30. 오후 3:48",
        "content": "[서울경제]"
    },
    {
        "title": "[코스닥 마감]개인·외인 사자에 6거래일째 상승…1031선",
        "date": "2021.08.30. 오후 3:47",
        "content": "개인·외인 사자에 상승…1031.84디지털컨텐츠, 운송장비·부품, 건설 등 상승시총 상위 혼조세…펄어비스 14%↑엔케이맥스, ‘上’…NK세포치료제 고형암 말기 환자 효과\n\n\n\n[이데일리 박정수 기자] 코스닥지수가 개인과 외국인의 사자에 힘입어 6거래일 연속 상승했다. 30일 마켓포인트에 따르면 코스닥지수는 전 거래일보다 8.33포인트(0.81%) 오른 1031.84에 거래를 마쳤다. 이날 코스닥지수는 1030.65로 전 거래일(1023.51)보다 상승 출발했다.박광남 미래에셋증권 연구원은 “한국 증시 잭슨홀 미팅의 불확실성 해소되며 상승했다”며 “테이퍼링 연내 시행과 금리 인상에 대한 속도조절 언급으로 위험선호 심리가 회복됐다”고 분석했다. 박 연구원은 “다만 외국인의 현·선물 매도가 늘어나며 상승폭은 축소됐다”며 “코스닥은 개인 순매수 확대로 코스피 대비 상승 우위를 보였다”고 설명했다.이날 기관은 249억원어치 팔았으나 개인과 외국인이 각각 256억원, 207억원의 매수 우위로 지수 상승을 이끌었다. 기관 중에서는 사모펀드(59억원), 은행(27억원) 등이 순매수를 기록했다. 대부분 업종이 오른 가운데 디지털컨텐츠가 5% 이상 오르며 강세를 보였다. 운송장비·부품은 4% 이상 올랐고 건설 등이 2%대 상승했다. 비금속, 기타서비스, 통신장비 등은 1% 이상 올랐고 화학, 제조, 통신서비스, 금속, 기타 제조, 소프트웨어, IT부품, 일반전기전자 등이 상승 마감했다. 반면 출판·매체복제는 1% 이상 밀렸고 유통, 오락·문화, 섬유·의류, 의료·정밀기기 등은 하락 마감했다. 시가총액 상위 종목은 혼조세를 보인 가운데 펄어비스(263750)가 14% 이상 오르며 급등했다. 중국 텐센트와 손잡고 ‘검은사막 모바일’의 중국 현지 수출을 이뤄냈다는 소식이 긍정적으로 작용했다. 에이치엘비(028300)는 코로나백신 ‘나노코박스’의 긴급사용승인 기대감에 자회사에서 개발한 주사기 ‘소프젝’이 미국 식품의약국(FDA) 승인까지 받으며 9%대 오르며 강세를 보였다. 이외 카카오게임즈(293490), 씨젠(096530), 스튜디오드래곤(253450) 등은 1% 이상 올랐고 CJ ENM(035760)(0.94%) 등이 상승했다.반면 셀트리온제약(068760), 엘앤에프(066970), 셀트리온헬스케어(091990) 등은 2% 이상 밀렸고 에코프로비엠(247540), SK머티리얼즈(036490), 리노공업(058470) 등은 1%대 하락했다. 알테오젠(196170)(-0.49%), 휴젤(145020)(-0.21%) 등은 약세를 보였다. 개별종목별로는 엔케이맥스(182400)가 미국에서 진행중인 불응성 고형암 임상 중간 결과를 공개하자 가격제한폭까지 치솟았다. 상세 데이터에 따르면, 암세포가 대부분 제거된 완전관해(CR) 1명, 암세포가 30%이상 감소한 부분관해(PR) 2명, 암세포가 증가하지 않은 안전병변 (SD) 5명으로 확인됐다. 이번 임상 대상 환자들은 기존에 약물치료가 불가능한 수준의 육종암 말기 암환자들을 대상으로 했다는 점에서 놀라운 결과라고 회사 측은 설명했다. 이외 신원종합개발(017000), 위메이드(112040), 스카이이앤엠(131100) 등이 상한가를 기록했고 에코캡(128540)(28.99%), 에이치엘비생명과학(067630)(23.77%), 한국비엔씨(256840)(20.00%) 등이 급등세를 보였다. 이날 거래량은 11억5322만주, 거래대금은 12조128억원으로 집계됐다. 상한가 4개를 포함해 818개 종목이 올랐고 하한가는 없었으며 512개 종목이 내렸다. 97개 종목은 보합권에 머물렀다.",
        "ticker": [
            "001040",
            "034730",
            "001680",
            "006800",
            "068270",
            "009270",
            "085310",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(8월 30일)",
        "date": "2021.08.30. 오후 3:44",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 기관 '사자'에 소폭 상승 마감…네이버·카카오 1%대↑",
        "date": "2021.08.30. 오후 3:42",
        "content": "(사진=게티이미지뱅크)코스피지수가 기관의 '사자'에 힘입어 상승 마감했다.30일 코스피지수는 전날보다 10.29포인트(0.33%) 오른 3144.19에 거래를 마쳤다. 이날 지수는 전 거래일 대비 26.97포인트(0.86%) 오른 3160.87로 출발했다.지난주 뉴욕증시에서 주요 지수는 완화적 통화정책 기조를 재확인한 데 힘입어 급등했다.27일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 242.68포인트(0.69%) 오른 35,455.80에 장을 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 39.37포인트(0.88%) 상승한 4509.37에, 나스닥 지수는 183.69포인트(1.23%) 상승한 15,129.50에 마감했다. S&P 500 지수와 나스닥 지수는 다시 한번 동반 사상 최고치 기록을 경신했다.제롬 파월 미 중앙은행(Fed) 의장이 이날 오전 잭슨홀 심포지엄 연설에서 연내 테이퍼링(자산매입 축소)을 공식화하면서도 대체로 비둘기적 시각을 보인 것이 시장에 안도감을 불어넣었다.파월 의장이 '금리 인상까지는 멀었다'는 메시지를 전달한 데 힘입어 투자자들이 자신감을 회복한 것으로 풀이된다.박광남 미래에셋증권 연구원은 \"한국 증시는 테이퍼링 연내 시행과 금리 인상에 대한 속도조절 언급으로 위험선호 심리가 회복됐지만 외국인의 현·선물 매도 늘어나며 상승폭은 축소됐다\"며 \"3기 신도시 발표 등에 힘입어 건설업이 강세를 보였고 원자재 가격 상승에 따라 비금속광물, 철강업종 상승을 지속했다\"고 말했다. 유가증권시장에서 기관은 2517억원 순매수했다. 개인과 외국인은 각각 567억원, 2341억원 매도 우위였다.  시가총액 상위 종목 가운데 네이버와 카카오가 1% 넘는 상승세를 기록했다. 삼성전자, 현대차 등은 소폭 상승 마감했다. 반면 카카오뱅크는 2% 넘게 주가가 빠졌고 LG화학, 셀트리온은 1%대 하락세를 기록했다.코스닥지수는 전장보다 8.35포인트(0.82%) 오른 1031.86으로 마감했다. 지수는 전 거래일 대비 7.14포인트(0.70%) 오른 1030.65로 출발했다.코스닥시장에서는 개인과 외국인이 각각 256억원, 207억원 순매수했다. 기관은 249억원 순매도했다.  시총 상위주 중에서는 펄어비스가 14% 넘는 상승세를 보였다. 중국 텐센트와 손잡고 '검은사막 모바일'의 중국 현지 수출을 이뤄냈다는 소식에 상승세를 보인 것으로 풀이된다. 에이치엘비도 9% 넘게 올랐다. 반면 셀트리온헬스케어, 셀트리온제약, 엘앤에프 등은 2%대 하락세를 기록했다.서울 외환시장에서 원·달러 환율은 전날보다 2.2원 내린 1167.0원에 마감했다.",
        "ticker": [
            "003550",
            "051910",
            "006800",
            "005930",
            "068270",
            "066970",
            "035720",
            "323410",
            "005380"
        ]
    },
    {
        "title": "[fn마감시황]코스피, 동학개미의 변심에도 3140선 상승세",
        "date": "2021.08.30. 오후 3:39",
        "content": "© News1 이지원 디자이너 /사진=뉴스1 [파이낸셜뉴스] '사자'로 시장을 뒷받침 해온 동학개미(개인투자자)의 변심에도 코스피가 3140선에서 상승세다.   30일 코스피는 전거래일 대비 0.33% 오른 3144.19에 마감했다.   이날 코스피는 전거래일 대비 0.86% 오른 3160.87로 출발했다.   외국인, 개인은 각각 2369억원, 567억원을 순매도했다.   하지만 기관, 금융투자, 연기금 등은 각각 2517억원, 1522억원, 468억원을 순매수하며 지수를 끌어올리고 있다.   규모별로 대형주(0.25%), 중형주(1.02%), 소형주(1.06%) 모두 상승세다.   업종별로 철강 및 금속(3.56%) 등이 상승세다.   반면 의료정밀(-2.83%) 등은 하락세다.   시가총액 상위종목별로 삼성전자(0.4%), NAVER(1.9%) 등이 상승세다.   반면 LG화학(-1.6%), 삼성SDI(-0.2%) 등이 하락세다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "006400",
            "005930"
        ]
    },
    {
        "title": "[코스피 마감]기관 '홀로' 순매수에 상승…'3140선'",
        "date": "2021.08.30. 오후 3:38",
        "content": "대부분 업종 상승…건축 4%↑ '강세'시총 상위株 '혼조'…카카오·네이버 1% 이상 '상승'[이데일리 고준혁 기자] 코스피가 상승 마감했다. 제롬 파월 연방준비제도(Fed·연준) 의장이 ‘일시적 인플레이션’을 강조하며 테이퍼링(자산 매입 축소)에 대한 시장의 우려를 잠재운 영향으로 풀이된다. \n\n\n\n30일 코스피는 전 거래일 대비 10.29포인트(0.33%) 오른 3144.19에 마감했다. 장초반 0.7%대 이상 상승했던 코스피는 하락 전환하진 않았지만, 등락을 거듭하다 결국 상승 폭을 줄인 채 마감했다. 27일(현지시간) 뉴욕증시의 다우존스30 산업평균지수는 전장보다 242.68포인트(0.69%) 오른 3만5455.80에 마감했다. 스탠더드앤드푸어스(S&P) 500 지수는 39.37포인트(0.88%) 상승한 4509.37에, 기술주 중심의 나스닥 지수는 183.69포인트(1.23%) 상승한 1만5129.50에 각각 거래를 마쳤다. S&P500과 나스닥의 경우 사상 최고가를 경신했다. 같은 날 진행된 잭슨홀 미팅에서 파월 의장이 연내 테이퍼링을 시사했지만, 완만한 조정을 강조했다. 수급별로는 외국인이 2341억원 순매도했다. 개인도 567억원 팔았다. 기관만 2517억원 순매수했다. 프로그램별로는 차익이 172억원 순매수, 비차익이 692억원 순매도로 전체 519억원 순매도 마감했다. 업종별로는 건설업이 4% 상승 마감했다. 이어 비금속광물과 음식료품, 운수창고, 운송장비 등이 1% 이상 상승했다. 이어 서비스업, 기계 통신업, 제조업, 의약품 등이 상승했다. 반면 의료정밀, 은행은 2%대 하락률을 보였다. 보험, 금융업, 섬유·의복, 증권, 종이·목재 등도 하락 마감했다. 시가총액별로는 혼조세를 보였다. 삼성전자(005930)는 0.4% 상승, SK하이닉스(000660)는 보합권에 머물렀다. 네이버(035420), 카카오(035720), 현대차(005380), 기아(000270) 등이 상승 마감했다. 반면 LG화학(051910), 삼성SDI(006400), 셀트리온(068270), 카카오뱅크(323410)크 하락 마감했다. 삼성바이오로직스(207940)는 주가 변동이 없었다. 이날 코스피 거래량은 5억9528만주, 거래대금은 11조6194억원을 기록했다. 상한가 없이 561개 종목이 올랐고 하한가 없이 285개 종목이 내렸다. 75개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "000270",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "323410",
            "005380"
        ]
    },
    {
        "title": "[표]KRX 금 시세(8월 30일)",
        "date": "2021.08.30. 오후 3:37",
        "content": "[서울경제]"
    },
    {
        "title": "[코스닥] 8.33p(0.81%) 오른 1,031.84(장종료)",
        "date": "2021.08.30. 오후 3:33",
        "content": "코스닥 8.33p(0.81%) 오른 1,031.84(장종료) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[코스피] 10.29p(0.33%) 오른 3,144.19(장종료)",
        "date": "2021.08.30. 오후 3:30",
        "content": "코스피 10.29p(0.33%) 오른 3,144.19(장종료) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "남양유업 M&A 소송전으로…한앤코, 홍원식 회장에 계약이행 소 제기",
        "date": "2021.08.30. 오후 2:24",
        "content": "[헤럴드경제=이세진 기자] 사모펀드(PEF) 운용사 한앤컴퍼니(한앤코)가 홍원식 남양유업 회장 등 오너 일가를 상대로 소송을 제기했다.30일 한앤컴퍼니는 홍 회장 등 주식매매계약 매도인을 상대로 거래 종결 의무의 조속한 이행을 촉구하는 소송을 지난 23일 서울중앙지방법원에 제기했다고 밝혔다. 홍 회장 측의 이유 없는 이행 지연과 계약 해제 가능성 시사 등으로 소송이 불가피했던 것으로 판단하고 소송을 제기한 것으로 풀이된다.앞서 홍 회장이 LKB앤파트너스를 자문사로 선정하자 한앤컴퍼니도 화우를 법률대리인을 선임하며 대응에 나선 바 있다.한앤코는 “M&A(인수·합병)시장에서 생명과도 같은 계약과 약속을 경시하는 선례가 생길 것에 대한 우려가 크다”면서 “운용사로 마땅한 책무와 시장질서를 지키기 위한 책임을 다할 것”이라고 소송 배경을 밝혔다.또 “남양유업의 잠재력에 대한 확신과 당사의 인수 의지에는 변함이 없으므로 매도인이 언제든 계약 이행을 결심하면 거래가 종결되고 소송도 자동 종료된다”며 “당사는 물론 남양유업의 임직원, 소액주주, 대리점, 낙농가 등 모두의 피해가 최소화하고 남양유업의 심각한 위기 상황이 조속히 극복되기를 바란다”고 덧붙였다.앞서 한앤코는 지난 5월27일 홍 회장을 비롯한 남양유업 오너 일가 지분 53%를 3107억원에 인수하는 SPA를 체결, 오는 31일까지 대금을 지급하고 인수를 완료할 예정이었다. 하지만 지난 7월 29일 홍 회장 측이 사전 통보 없이 주주총회를 거래 종결기한 이후인 9월 14일로 6주를 연기하고 거래 종결 장소에도 나타나지 않으면서 갈등이 불거졌다.",
        "ticker": [
            "003920"
        ]
    },
    {
        "title": "[특징주]브이티지엠피, 화장품 소비 회복 기대감에 강세",
        "date": "2021.08.30. 오후 2:18",
        "content": "[이데일리 박정수 기자] 브이티지엠피(018290)가 강세를 보인다. 정부의 ‘위드(with) 코로나’ 검토 발표 이후 백신 접종률 상승과 함께 국내 화장품 소비 회복이 대두되면서 매수세가 몰리는 것으로 풀이된다.30일 마켓포인트에 따르면 오후 2시 16분 현재 브이티지엠피는 전 거래일보다 2.73%(230원) 오른 8650원에 거래되고 있다.위드 코로나는 코로나19와 공존이 불가피하다는 인식 아래 확진자 억제보다는 위중증 환자 관리에 집중하는 방역 체계를 뜻한다. 정부는 최근 접종률이 상승세를 이어오면서 ‘위드 코로나’에 대한 시기를 조율 중이다.박종대 하나금융투자 연구원은 “정부에서 처음으로 위드 코로나 시대 검토를 발표했다”며 “백신 접종률 상승과 함께 2022년 국내 화장품 소비 회복, 글로벌 여행 재개는 애초 예상대로 진행될 수도 있다”고 전했다.브이티지엠피의 코스메틱 사업부인 브이티코스메틱은 코로나19에도 불구하고 성장세를 이어가고 있다. 주력 제품인 ‘시카 데일리 수딩마스크’는 작년 일본의 역직구몰인 큐텐(Qoo10)에서 메가와리 행사기간 내 화장품 부문에서 1순위를, 올해는 종합 품목 랭킹 1위를 각각 기록하고 있다. 라쿠텐(Rakuten)의 베스트 코스메틱 스킨케어에서도 3위에 선정됐다.하반기에는 ‘슈퍼히알론’ 라인 등의 론칭을 통해 이온몰(AEON Mall), 프라자(Plaza), 로프트(Loft), 푸푸레히마와리(Pupulehimawari), 토모즈(Tomod’s) 등 주요 매장 및 드럭스토어 등 오프라인 시장도 공략할 계획이라고 회사 측은 전했다. 중화권에서는 신규라인 ‘프로 시카’의 론칭이 예정돼 있다."
    },
    {
        "title": "기관 순매수에 코스피 오름세…코스닥은 1%대 상승",
        "date": "2021.08.30. 오후 1:40",
        "content": "[이미지출처=연합뉴스]기관의 순매수세에 코스피가 오름세를 보이고 있다.30일 오후 1시 37분 코스피는 전 거래일 대비 0.33(10.46포인트) 상승한 3144.36을 가리키고 있다. 이날 코스피는 전 거래일 대비 0.86%(26.97포인트) 오른 3160.87로 강한 상승세를 보이며 장을 시작했다. 외국인의 매도세가 커지면서 하락 전환하기도 했지만 기관이 순매수 규모를 늘리자 다시 오름세를 보이고 있다.투자자 동향을 보면 외국인과 개인은 각각 3310억원, 589억원어치 주식을 팔았고 기관은 홀로 2472억원어치 주식을 샀다.시가총액 상위종목을 보면 삼성전자는 전 거래일 대비 0.27% 오른 7만4500원에 거래됐다. SK하이닉스(0.48%), NAVER(1.55%), 카카오(1.33%), 현대차(0.96%)는 올랐고 삼성바이오로직스(-0.11%), LG화학(-1.53%), 삼성SDI(-0.78%), 셀트리온(-0.34%)는 하락했다.같은 시각 코스닥지수는 전 거래일 대비 1.01%(10.41포인트) 오른 1033.92를 가리키고 있다. 코스닥지수는 전 거래일 대비 0.70%(7.14포인트) 상승한 1030.65로 장을 시작했다.투자자 동향을 보면 개인 홀로 539억원어치 주식을 샀고 외국인과 기관은 각각 325억원 64억원어치 주식을 샀다. 시가총액 상위종목을 보면 에이치엘비(21.79%), 펄어비스(13.48%), 카카오게임즈(1.36%), 알테오젠(0.37%), 씨젠(1.41%)는 올랐고 셀트리온헬스케어(-0.81%), 에코프로비엠(-1.55%), SK머티리얼즈(-1%), 엘앤에프(-1.44%)는 하락했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[오후 주식시장은]코스피 0.4%올라 3,140대...상승폭은 축소",
        "date": "2021.08.30. 오후 1:39",
        "content": "코스닥은 1% 넘게 상승해\n\n\n\n30일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율이 표시돼 있다./사진=연합뉴스[서울경제] 미국 통화 정책의 불확실성이 완화되면서 코스피가 상승 흐름을 유지하고 있다.30일 오후 1시 35분 기준 코스피지수는 전 거래일보다 11.17포인트(0.36%) 증가한 3,145.07을 기록 중이다. 이날 지수는 26.97포인트(0.86%) 오른 3,160.87에 출발했지만 상승 강도를 유지하고 못하고 오름폭을 일부 반납했다.유가증권시장에서 외국인과 개인은 각각 2,185억 원, 586억 원을 순매도하고 있다. 기관은 2,481억 원 순매수 중이다.시가총액 상위 종목은 혼조세다. 삼성전자(0.13%), SK하이닉스(0.48%), NAVER(1.55%), 카카오(1.33%), 현대차(0.96%) 등은 상승 중이다. 반면 LG화학(-1.53%)과 삼성SDI(-0.78%) 등은 빠지고 있다. LG화학의 배터리 자회사 LG에너지솔루션은 이날 “GM 리콜 조치 방안, 시장 상황 등을 종합적으로 면밀히 검토한 후 올해 안에 상장 완료를 목표로 기업공개(IPO)를 계속 추진할지에 대해 10월까지 결정하겠다”고 밝혔다.같은 시각 코스닥지수는 11.93포인트(1.17%) 오른 1,035.44를 가리키고 있다. 코스닥시장에서는 개인이 홀로 568억 원을 사들이고 있다. 외국인과 기관은 각각 306억 원, 70억 원을 팔고 있다.한지영 키움증권 연구원은 “지난주 잭슨홀 미팅 이후 연준의 정책 불확실성이 완화되면서 위험선호 심리가 회복됐다”며 “다만 실적 시즌, 테이퍼링 공식화 과정에서 시장의 변동성이 확대될 수 있다”고 밝혔다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "005930",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]3차 신규 공공택지 입지 확정에 건설株 ‘들썩’",
        "date": "2021.08.30. 오후 12:41",
        "content": "[이데일리 이지현 기자] 정부가 3차 신규 공공택지 14만가구의 입지를 확정 발표하자 건설 관련주가 들썩이고 있다. 건설경기 활성화 기대감 때문이다.30일 마켓포인트에 따르면 이날 오후 12시 35분 기준 시멘트 관련주는 전 거래일 대비 4.01% 상승 중이다. 건설주도 전 거래일 대비 3.60% 올랐다. \n\n\n\n한일시멘트(300720)는 전 거래일보다 8.49%(1만9000원) 오른 23만7000원에 거래 중이다. 성신양회(004980)는 전 거래일보다 3.90%(400원) 오른 1만700원에, 한일현대시멘트(006390)는 전 거래일보다 2.96%(1000원) 오른 3만4800원에 거래되고 있다.건설주도 13개주가 모두 상승세다. 가장 많이 오른 것은 KCC건설(021320)이다. 전 거래일보다 7.51%(800원) 오른 1만1450원에 거래되고 있다. GS건설(006360)은 7.09%(2900원) 오른 4만3800원에, DL이앤씨(375500)는 4.51%(6000원) 오른 13만9000원에 거래 중이다.이같은 상승세는 이날 발표된 주택 공급책 영향이 크다. 국토교통부는 총 14만 가구 규모의 신규공공택지를 추가로 발표했다. 의왕군포안산, 화성진안 등에 신도시급 규모의 주택을 공급할 계획이다. 또 인천구월2, 화성봉담3, 남양주 진건 등도 신규택지로 지정됐다. 특히 충청권인 대전죽동고 세종 조치원, 세종 연기 등에도 2만 가구가 조성된다.규모별로 보면 의왕군포안산과 화성진안에 각각 4만 1000가구, 2만 9000가구를 공급한다. 모두 330만㎡이상 규모로 추가적인 ‘3기 신도시’급으로 평가된다. 국토부 관계자는 “별도로 분류하는 건 안 맞긴 하지만 굳이 나누자면 추가 3기신도시에 가깝다”고 설명했다.이 밖에도 인천구월2에 1만 8000가구, 화성봉담3에 1만 7000가구, 남양주 진건에 7000가구, 양주장흥에 6000가구, 구리교문에 2000가구 규모의 택지가 조성된다. 지방권에서는 대전죽동2, 세종조치원, 세종 연기 등에서 2만가구가 공급된다. 국토부 관계자는 “접근성이 우수한 도심 인근지역에 안정적인 주택공급 기반을 구축하고, 주변지역과 상생 발전하는 복합자족도시 조성할 계획”이라고 강조했다.",
        "ticker": [
            "000210",
            "375500",
            "078930",
            "006360",
            "002380",
            "004980",
            "300720",
            "006390"
        ]
    },
    {
        "title": "\"금리 당장 안 올린다\"지만 변수 많은 9월...투자전략은?",
        "date": "2021.08.30. 오후 12:06",
        "content": "[[오늘의 포인트]]\n\n\n\n싱턴 AFP=뉴스1) 우동명 기자 = 제롬 파월 연방준비제도(Fed) 의장이 11일(현지시간) 워싱턴에서 기자회견을 하고 있다.   /사진=뉴시스제롬 파월 미 연방준비제도(연준) 의장이 금리 인상까지 \"갈 길이 멀다\"고 밝히면서 지난주 출렁였던 금융시장은 안정을 찾고 있다. 다만 9월 중에는 미국 연방공개시장위원회(FOMC), 부채한도 협상 등이 예정돼 있어 안심하기에는 이르다. 증시전문가들은 코스피지수 상단이 제한적이라며 이익이 탄탄한 기업을 중심으로 대응할 것을 조언했다. ━\"금리 인상 논의할 시기 아냐\"...테이퍼링, 9월vs11월━30일 오전 11시58분 현재 코스피지수는 전 거래일보다 0.29% 상승한 3143.08을 기록 중이다.  이날 원/달러 환율은 전 거래일 대비 6.5원 내린 1162.7원으로 출발했지만 외국인은 여전히 '팔자'를 외치고 있다. 외국인은 코스피시장에서 1646억원 순매도 중이다. 개인은 19억원, 기관은 1335억원 순매수하면서 뚜렷한 매수 주체가 없는 상황이다. 지난 주말  파월 연준 의장은 잭슨홀 경제정책 심포지엄(이하 잭슨홀 미팅) 연설에서 연내 테이퍼링(자산 매입 축소)가 시작되겠지만 테이퍼링이 기준금리 인상의 신호탄이 되는 것은 아니라고 강조했다. 그는 \"향후 자산매입 감축의 시기와 속도가 금리 인상 시기에 관한 직접적인 시그널을 전달하는 것은 아니다\"라고 했다.시장은 연준이 금리 인상은 테이퍼링 이후 경제 상황을 지켜보면서 결정할 것으로 해석했다. 매파인 라파엘 보스틱 애틀랜타 연은 총재, 패트릭 하커 필라델피아 연은 총재도 언론을 통해 첫 금리 인상 시기를 2022년 말 또는 2023년 초로 예상하면서 시장 전망과 차이가 크지 않았다. 중도파인 로레타 메스터 클리블랜드 연은 총재는 \"자산 매입과 같은 특수한 정책에서 손을 떼어야 할 때\"라면서도 \"금리 결정은 테이퍼링 종료 후 경기 흐름 지켜보며 검토할 것\"이라고 밝혔다. 테이퍼링은 이르면 9월, 늦어도 11월에는 선언될 전망이다. 올해는 FOMC 회의는 9월 21~22일, 11월 2~3일, 12월 14~15일 총 3번이 남았다. 테이퍼링의 전제조건으로 꼽히는 고용은 순항하고 있는 상황이다. 오는 9월3일에 발표되는 미국 비농업취업자가 70만명 이상 증가하는지가 관건이다. 비농업취업자는 6~7월 2개월 연속으로 90만명을 웃돌아 8월에도 시장예상치인 72만8000건을 웃돌 가능성이 있다. 하인환 KB증권 연구원은 \"9월 FOMC에서 테이퍼링을 선언하고 10월부터 시작할 가능성이 있다\"며 \"내년 상반기 중에는 테이퍼링이 종료될 가능성이 높다\"고 예상했다. 김연진 유진투자증권 연구원은 \"9월 FOMC에서는 물가 상승이 일시적인지, 고용 회복이 지속되는지 등을 점검하고 11월에 테이퍼링 선언, 12월 또는 내년 1월 시작 전망을 유지한다\"고 밝혔다.  ━미국 부채한도 협상도 변수...\"이익 탄탄한 기업 골라라\"━\n\n\n\n(워싱턴 AFP=뉴스1) 우동명 기자 = 재닛 옐런 미국 재무장관이 23일(현지시간) 워싱턴 의사당의 상원 세출 소위원회 예산안 청문회에 출석했다. 9월에는 또 미국 상·하원의 부채한도 협상이 본격화될 예정이다. 미국의 부채한도 협상은 금융위기 이후 번번히 협상이 지연돼 글로벌 금융시장을 출렁이게 했다. 금융투자업계에서는 \"디폴트(채무 불이행)를 피하기 위해 어쨌든 타결은 될 것\"이라는 시각이 지배적이지만 그 과정에서 금융시장 변동성이 얼마나 커질지는 미지수다.  미국 정부의 부채 한도는 22조달러지만, 2019년 8월부터 28조5000억달러로 2년간 늘렸다. 한도를 초과하면 원칙적으로 미 정부는 국채를 추가 발행할 수 없다. 재무부에 따르면 정부 부채는 지난 6월 말 기준으로 이미 한도를 넘어섰다. 여기에 부채 한도 상향 기한이 지난 7월31일로 끝나 재무부가 의회에 한도를 확대하거나 유보해줄 것을 요청한 상태다. 재닛 옐런 재무장관은 부채협상이 늦어지면 이르면 10월에 디폴트 사태가 발생할 수 있다며 \"모든 국민들에게 돌이킬 수 없는 피해를 입힐 것\"이라고 경고했다.민주당은 부채한도에 대해 단독처리보다는 공화당과의 합의를 통해 진행하겠다는 입장이다. 반면 공화당 46명 상원의원들은 어떤 형태로든 부채한도 상향에 동의하지 않겠다는 서신을 발표했다.김성근 한국투자증권 연구원은 \"부채한도 협상 리스크는 서서히 시장에 반영되고 있다\"며 \"공화당이 강경 자세를 유지한다면 시장의 불안감은 커질 수밖에 없다\"고 밝혔다.  이러한 상황에서 코스피지수는 당분간 3250선을 상단으로 하는 제한적인 박스권 안에서 움직일 것으로 예상된다. 노동길 신한금융투자 연구원은 \"코스피지수는 테이퍼링 구체화, 미국 인프라 투자안 의회 통과 및 부채 한도 협상 등을 확인하면서 회복세를 보일 것\"이라며 성장주에서 가치주로 관심이 쏠릴 수 있다고 판단했다. 그는 업종별로는 반도체, 인프라 수혜주인 기계, 산업재, 가격 인상 모멘텀이 있는 음식료에 관심을 둘 것을 권했다. 노 연구원은 \"우리나라 기준 금리 인상 및 추가 금리 인상 가능성, 사실상의 대출 총액 관리 등으로 중소형주에 유리했던 거시경제 환경은 점차 대형주로 기울 가능성이 높다\"고 덧붙였다. 이원 부국증권 연구원도 \"글로벌 불확실성을 감안할 때 증시가 단기적으로 반등하더라도 전고점 수준까지 상승하기는 어렵다\"며 \"로우볼(저변동성), 배당성장주와 위드코로나를 감안한 경제 재개 업종을 동시에 투자할 필요가 있다\"고 판단했다.",
        "ticker": [
            "001270",
            "001200"
        ]
    },
    {
        "title": "[특징주]대한항공, 송현동 매각 숨통에 외인 ‘사자’",
        "date": "2021.08.30. 오전 11:40",
        "content": "[이데일리 이지현 기자] 대한항공(003490)이 상승세다. 서울 송현동 부지 매각 대금을 올해내 확보할 것으로 알려지면서 외국인과 기관투자자들이 적극 담고 있어서다.30일 마켓포인트에 따르면 대한항공은 이날 오전 11시 30분 기준 전 거래일보다 3.15%(950원) 오른 3만1200원에 거래 중이다. 거래량은 255만주다. 거래대금만 792억원에 이른다. 오전 11시 12분 기준 외국인이 35억원어치를 담았다. 10거래일째다. 기관들도 50억원어치를 담았다. \n\n\n\n이같이 투자자들의 관심이 쏠리는 이유는 대한항공이 보유하고 있던 송현동 부지 매각 때문으로 보인다. 서울 종로구 송현동 48의 9번지 일대 37141.6㎡를 아우르는 땅은 광복 이후 1997년까지 주한미국대사관 직원 숙소 부지였다. 땅 주인은 정부와 삼성생명을 거쳐 2008년 대한항공으로 바뀌었다.대한항공은 한옥 호텔과 문화융합복합센터 등 건립을 추진했으나 무산됐고 서울시는 지난해 초부터 공원화를 추진하고 있다. 송현동 땅은 최근 고(故) 이건희 회장 기증품을 전시할 가칭 ‘이건희 기증관’ 후보지 중 하나로 선정됐다. 서울시는 지난해 송현동 땅 보상비로 4671억3300만원을 책정했고 대한항공은 이 땅을 최소 5000억원에 매각하겠다는 자구안을 마련했다. 이후 서울시는 대한항공에 내줄 땅을 확정한 것이다. 권익위원회는 서울시, 한국토지주택공사(LH) 간 제3자 계약방식에 따른 송현동 부지의 교환부지가 서울의료원 남측 부지로 결정됐다고 밝혔다. 교환 부지가 확정됨에 따라 대한항공은 연내 토지매각 대금을 받을 것으로 전망되고 있다. 서울시와 LH는 토지감정평가, 소유권 이전 등 후속 논의를 거쳐 교환 등을 최종적으로 확정하게 된다. 전현희 국민권익위원장은 “이번 조정의 경우 코로나19로 유례없는 위기를 겪는 항공기업을 지원하는 것이었으나 더 나아가 역사와 문화적 가치를 지닌 송현동을 시민의 공간으로 조성하는 계기를 마련했다는 점에서 의미가 크다”며 “남아 있는 행정절차도 빠르게 진행되어 조정합의 내용이 충실히 진행되기를 바란다”고 말했다.",
        "ticker": [
            "003490",
            "032830"
        ]
    },
    {
        "title": "“과도한 상속세가 후진적 지배구조 고착화…KCGI 5개는 더 있어야”",
        "date": "2021.08.30. 오전 11:32",
        "content": "강성부 KCGI 대표 인터뷰 稅 부담에 주주이익공유 유인 떨어져 후진적 기업지배구조 개선, 코리아 디스카운트 해소 열쇠KCGI와 같은 행동주의 역할 필요한진칼, 개선작업에 진척…엑시트 요건은 갖췄다\n\n\n\n지난 24일 오후 서울 여의도 KCGI 본사에서 강성부 KCGI 대표가 본지와 인터뷰를 하고 있다. 그는 “높은 상속세·배당소득세로 고착화된 후진적 기업지배구조를 개선할 수 있다면 코리아 디스카운트 해소가 가능하다”고 주장했다. 이상섭 기자[헤럴드경제=이세진 기자] “전세계 최고 수준의 상속세와 배당소득세가 후진적인 기업지배구조를 고착화하고 있습니다. 대주주가 일반 주주와 이익을 공유하는 데 소극적일 수밖에 없는 구조를 만들었기 때문입니다.”‘자본시장의 메기’ 역할을 자처하며 기업지배구조 개선에 목소리를 높여온 강성부 KCGI 대표가 헤럴드경제와의 인터뷰에서 우리의 후진적 지배구조의 원인을 과도한 상속·배당세로 지목해 주목된다.강 대표는 동양증권, 신한금융투자 등에 몸담던 애널리스트 시절부터 ‘코리아 디스카운트’, 즉 한국 시장 저평가의 원인이 후진적 기업지배구조에 있다고 지적해 왔다. 이후 LK투자파트너스 대표로 자리를 옮겨 사모펀드 투자에 발을 들이고, 한국형 주주행동주의펀드를 표방하는 KCGI를 이끌고 있는 현재까지 지속적으로 기업지배구조 개선이 코리아 디스카운트 해소의 열쇠라고 주장하고 있다.강 대표는 “최근 삼성전자를 필두로 한국 기업들의 배당이 활발해지는 등 주주이익환원에 대한 인식이 많이 개선되고 있다”면서도 “다만 여전히 대주주가 승계를 위한 일감 몰아주기, IPO(기업공개)나 지주사와 자회사 합병 등, (대주주를 제외한) 일반 주주들의 이익보다 자신의 이익을 챙기는 후진적인 기업지배구조를 방식을 유지하고 있어 개선이 필요하다”고 말했다.그러면서 높은 상속세와 배당소득세가 후진적인 지배구조를 고착화하는 데 결정적 역할을 하고 있다고 지적했다. 징벌적 수준의 세금 부담이 편법적 승계를 부추기고, 코리아 디스카운트를 절정에 치닫게 하고 있다는 분석이다.그는 “상속세·배당소득세가 높아 배당을 하는 것이 대주주 입장에서 하나도 유리할 게 없다”며 “이에 편법적인 방식으로 승계 지분을 늘리는 일종의 ‘조세 차익거래’를 반복하며 기업 가치를 깎아먹는 악순환이 벌어지고 있다”고 말했다.이러한 코리아 디스카운트 원인을 해소하기 위해 적극적으로 지배구조 개선을 요구하는 것이 주주행동주의이며, 주주로서의 ‘책임’이라고 그는 강조했다.강 대표는 “국내에선 투자자 보호 장치가 미흡한데다 기업들은 소액주주운동을 두려워하지 않는다. 대주주가 일반주주들의 이익을 위해 노력하도록 하는 효과적인 장치가 KCGI와 같은 행동주의 펀드”라며 “우리나라에 KCGI 같은 펀드가 다섯 곳만 더 나온다면 코리아 디스카운트 극복, 주가 상승에 큰 도움이 될 것”이라고 말했다.투자자들에게 KCGI의 존재감을 강렬하게 각인시켰던 한진칼 경영권 분쟁에 대해선 엑시트(투자회수) 요건이 마무리 됐다고 했다.KCGI는 지난해 조원태 한진그룹 회장과 지주사 한진칼 경영권을 두고 대립했다. 그룹 구조조정 과정에서 반도건설과 조현아 전 대한항공 부사장과 함께 결성했던 ‘3자 연합’은 해체됐지만 KCGI는 한진칼 보통주 17.41%(6월말 기준)를 보유한 주요 주주로 남아 있다.강 대표는 당초 한진칼 경영권 분쟁에 뛰어들면서 요구했던 개선사항들이 현재 상당히 진행돼 있는 긍정적인 국면이라고 말했다. 엑시트(투자회수) 시기는 실적 개선이 가시화되고 주가에 반영된 코로나19 정상화 이후로 보고 있지만, 엑시트 요건 자체는 갖췄다고 평가했다.그는 “(주주로 참여한 뒤) 1200%가 넘던 대한항공 부채비율을 300% 미만으로 낮추고, 호텔과 부동산 등 비수익자산을 정리할 것, 기업지배구조 개선 등 세 가지를 요구해 왔다”며 “올해 3월말 기준 대한항공 부채비율이 294%까지 줄었고, 호텔 등 비수익 자산은 코로나19 정상화 이후 제 값을 받고 팔 수 있을 것”이라고 기대했다. 이어 “지배구조 역시 산업은행이 주요 주주로 들어오면서 주주가 다양해져 견제 효과가 더욱 살아날 것으로 보고 있다”고 말했다.또 현재 진행 중인 대한항공과 아시아나항공 통합 작업이 마무리되면 중복 노선 통합으로 인한 실적 개선 효과가 즉각 발현될 것이라고 봤다. 그는 “아시아나항공 인수전에 참여했을 당시부터 노선통합 효과에 주목해 대한항공과의 통합을 주장해 왔다”면서 “독점적 지위 항공사로 거듭나게 되면 실적과 주가 개선은 당연히 따라올 것”이라고 전망했다.그러면서 “이제 (한진칼 분쟁에서 대립각을 세웠던) 산업은행과 이해관계가 같아졌고, 산업은행의 감시 기능이 KCGI보다 클 것이기 때문에 회사 정상화에 탄력이 붙을 것”이라고 덧붙였다.현재 KCGI는 쌍용자동차 인수전에도 발을 들인 상태다. 전략적투자자(SI)인 에디슨모터스 컨소시엄에 키스톤프라이빗에쿼티(PE)와 함께 재무적투자자(FI)로 참여하고 있다. 강 대표는 “선순위 투자자로서 후순위 에쿼티 투자자인 에디슨을 지원하는 역할을 할 것”이라면서 “쌍용자동차가 전기차 전환 비전을 통해 전기트럭, 관용차 등 니치마켓에서 성장 가능성이 있다고 보고 있다”고 말했다.",
        "ticker": [
            "003490",
            "001520",
            "005930",
            "020560",
            "002320",
            "180640"
        ]
    },
    {
        "title": "[특징주]일진홀딩스, 일진하이솔루스 따상 기대 52주 신고가",
        "date": "2021.08.30. 오전 11:16",
        "content": "[이데일리 김겨레 기자] 일진그룹의 지주회사 일진홀딩스(015860)가 30일 52주 신고가를 기록했다. 30일 마켓포인트에 따르면 오전 11시 5분 현재 일진홀딩스는 전날보다 15.03% 오른 9260원에 거래되고 있다. 일진홀딩스는 장 중 한때 9570원(18.88%)까지 상승해 52주 신고가를 경신했다. 일진홀딩스 손자회사 일진하이솔루스는 다음달 1일 유가증권시장에 상장한다. 일진홀딩스가 최대주주인 일진다이아몬드는 일진하이솔루스 지분을 87%(상장 후 59.6%) 보유하고 있다. 이날 유진투자증권은 일진하이솔루스가 글로벌 수소산업 대표업체로 성장할 것이라며 투자의견 ‘매수’와 목표주가 9만원을 제시했다. 공모가가 3만4300원인 점을 감안하면, 향후 12개월간 162%의 주가 상승 가능성이 있다고 판단한 셈이다.",
        "ticker": [
            "001200",
            "081000",
            "271940",
            "015860"
        ]
    },
    {
        "title": "외국인 매도 지속…코스피 오전 중 상승 폭 축소",
        "date": "2021.08.30. 오전 10:51",
        "content": "[이미지출처=연합뉴스]코스피가 오전 중 오름세를 보이고 있다. 다만 외국인의 매도세가 지속되면서 상승 폭은 크게 줄어든 것으로 나타났다. 30일 오전 10시 36분 기준 코스피는 전 거래일 대비 0.17%(5.48포인트) 오른 3139.38을 가리키고 있다. 이날 코스피는 전 거래일 대비 0.86%(26.97포인트) 오른 3160.87로 강한 상승세를 보이며 장을 시작했지만 외국인의 매도세에 상승 폭이 축소됐다. 투자자 동향을 보면 개인과 기관이 각각 90억원, 941억원어치 주식을 샀고 외국인은 홀로 1238억원어치 주식을 팔았다.한지영 키움증권 연구원은 “시장참여자들이 여전히 실적 피크 아웃 우려를 완전히 해소하지 못하고 있는 상황”이라며 “외국인의 지속적인 순매도 배경도 매크로 불확실성, 환율 이외에도 실적 피크 아웃 경계심이 자리 잡고 있었던 만큼, 8월 수출 지표 호조 시 외국인 수급 여건이 개선될 것”이라고 말했다.업종별로 보면 건설업(4.13%), 비금속광물(2.78%), 철강·금속(2.15%), 운수장비(1.29%), 운수창고(1.41%) 순으로 상승 폭이 컸다. 건설업 중에선 범양건영이 20.9%로 상승 폭이 가장 컸고 계룡건설(7.2%), GS건설(6.4%), 일성건설(5.8%), 현대건설(3.6%) 등이 오름세를 보였다. 국내 주택 공급에 대한 기대감이 높아지는 가운데 건설업이 호황 사이클에 진입했다는 전망이 긍정적인 영향을 준 것으로 분석된다.시가총액 상위종목을 보면 삼성전자(0.13%), SK하이닉스(0.97%), NAVER(1.07%), 카카오(0.67%), 현대차(1.44%)는 상승했고 삼성바이오로직스(-1.48%), LG화학(-0.89%), 삼성SDI(-0.65%), 셀트리온(-0.17%)는 하락했다.같은 시각 코스닥지수는 전 거래일 대비 0.7%(7.12포인트) 오른 1030.63을 가리키고 있다. 코스닥지수는 전 거래일 대비 0.70%(7.14포인트) 상승한 1030.65로 장을 시작했다. 투자자 동향을 보면 개인 홀로 1175억원어치 주식을 샀고 외국인과 기관은 각각 1109억원, 30억원어치 주식을 팔아치웠다.업종별로 보면 운송장비, 부품(4.3%), 디지털 컨텐츠(3.1%), 건설(2.79%), IT 소프트웨어(1.68%), 통신장비(1.6%) 등이 오름세를 보였다. 시가총액 상위종목을 보면 펄어비스(8.88%), 에이치엘비(10.61%), 카카오게임즈(2.10%), 알테오젠(0.62%)는 상승했고 셀트리온헬스케어(-0.41%), 에코프로비엠(-1.02%), 셀트리온제약(-0.88%)는 하락했다.",
        "ticker": [
            "078930",
            "006360",
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "013580",
            "002410",
            "006400",
            "207940",
            "005930",
            "068270",
            "013360",
            "035720",
            "039490",
            "000720",
            "005380"
        ]
    },
    {
        "title": "신한금융투자, 국내 메타버스 관련주 투자하는 ETN 출시",
        "date": "2021.08.30. 오전 10:45",
        "content": "'신한 FnGuide 메타버스 ETN' 다음 달 3일 상장 예정\n\n\n\n[서울경제] 신한금융투자가 국내 메타버스 관련주에 투자하는 상장지수증권(ETN)을 상장한다.신한금투는 메타버스와 사업 연관성이 높은 코스피·코스닥 상장사 10개로 포트폴리오를 구성한 ‘신한 FnGuide 메타버스 ETN’을 지난 27일 발행했다고 30일 밝혔다. 한국거래소 상장 예정일은 다음 달 3일이다.에프앤가이드의 ‘FnGuide 메타버스 지수’를 기초 지수로 하는 것이 특징이다. 이 지수는 시가총액 1,000억 원 이상이고 60일 평균 거래대금이 10억 원 이상인 상장사 중 메타버스 산업과 관련이 큰 10개 종목을 선정해 유동 시가총액 방식으로 구성한다.신한금투는 최첨단 정보통신 기술을 기반으로 메타버스 산업 성장을 이끌 기업들이 이 ETN의 주요 구성 종목이 될 것이라고 전했다. 증강현실(AR), 가상현실(VR), 5세대(5G) 통신, 클라우드 컴퓨팅, 인공지능(AI) 기술, 사물인터넷(IoT) 등을 예로 들었다.한편 이 종목의 상장 원본액은 200억 원이며 연간 제비용은 0.95% 수준이다. 만기일은 2024년 9월 6일이다."
    },
    {
        "title": "[특징주] S-OIL, 국제유가 상승·실적개선에 주가 오름세",
        "date": "2021.08.30. 오전 10:34",
        "content": "[헤럴드경제=이세진 기자] 국제유가 오름세에 S-OIL 주가가 동반 상승하고 있다. 30일 한국거래소에 따르면 S-OIL 주가는 오전 10시21분 기준 전날보다 4700원(5.19%) 오른 9만5200원에 거래되고 있다. 이날 주가 상승은 반등을 시작한 국제유가 상승 영향으로 풀이된다. 지난 주말 WTI(서부 텍사스산 원유) 10월 인도분은 배럴당 1.25달러(1.85%) 오른 68.67달러에 거래를 마쳤다.교보증권은 이날 보고서를 내고 S-OIL 투자의견 매수 및 목표주가 13만원을 유지했다. 박일선 교보증권 연구원은 \"델타 변이 바이러스 확산에도 불구하고 역내 정제설비 폐쇄 및 중국 수출쿼터 축소에 따라 2분기 타이트한 수급이 전망된다\"며 \"정제마진 개선에 더해 윤활기유도 고품질 제품 위주 가격 호조세가 지속 중으로, '톱 픽'을 유지한다\"고 밝혔다.이어 박 연구원은 2분기 S-OIL의 매출액을 전년 동기 대비 61.3% 확대된 27조1000억원, 영업이익은 흑자전환한 2조2000억원을 전망했다. 구체적으로 정유 부문 영업이익 7387억원을, 석유화학 부문은 4241억원, 윤활기유 부문 영업이익 1조1000억원을 거둘 것으로 예측했다.",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "\"또 사라고? 이런 게임 안해요\"…엔씨, 시총 4조원 사라졌다",
        "date": "2021.08.30. 오전 10:25",
        "content": "엔씨소프트가 모바일 MMORPG '블레이드앤소울2'의 부진한 흥행에 사흘 연속 52주 신저가를 경신했다. 사흘 동안 시가총액도 4조원 이상 줄었다.30일 오전 10시 현재 엔씨소프트는 전일 대비 1만9000원(2.88%) 내린 64만원에 거래되고 있다.엔씨소프트는 이날 장중 63만7000원까지 하락해 52주 신저가를 또 경신했다. 앞서 엔씨소프트는 지난 25일 70만9000원, 27일 65만원으로 신저가를 새로 썼다. 이날까지 3거래일 연속 신저가다.엔씨소프트 주가는 지난 25일 83만7000원에서 이날 64만원까지, 단 사흘 만에 23.5%나 급락했다. 같은 기간 시가총액도 18조3755억원에서 14조506억원으로, 4조3249억원 감소했다. \n\n\n\n블레이드앤소울2 [사진 제공 = 엔씨소프트] 지난 26일 출시한 기대작 '블소2'가 기대 이상의 흥행을 기록한 점이 주가에 치명타로 작용하고 있다. 현재 블소2는 구글플레이 기준 매출 5위에 올라있다. 지나친 과금 유도에 대한 유저들의 반발 때문이다. '리니지2M', '리니지M'의 바통을 이어 받아 출시하자마자 매출 1위를 꿰찰 것이란 증권가의 기대치에 크게 못 미치는 수준이다. 또 과금모델에 대한 유저들의 피로도를 확인한 만큼 '리니지W' 등 향후 출시될 신작들에 대한 흥행 우려도 커지고 있다.주가가 단기간에 급락하면서 밸류에이션 매력이 높아졌다는 의견도 나오고 있다.김현용 현대차증권 연구원은 \"엔씨소프트의 매출과 수익성을 견인하는 리니지M과 리니지2M은 매출 순위에서 2위, 3위를 굳건하게 유지하고 있어 내년 예상 주가수익비율(P/E) 20배인 61만6000원 부근에서 저점이 형성될 가능성이 높다\"라며 \"리니지W의 연내 출시, 프로젝트 TL 등 신작 기대감이 유효하고, 주가 급락으로 밸류에이션 메리트가 높아졌다\"고 말했다.",
        "ticker": [
            "036570",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[특징주]中 연예계 규제에 SM 4%대 약세",
        "date": "2021.08.30. 오전 10:17",
        "content": "걸그룹 에스파. / 사진=SM엔터테인먼트 제공[서울경제] 중국 당국의 연예계 팬덤 관리 대책이 나오면서 국내 엔터 업종이 약세다.30일 오전 10시 15분 기준 코스닥시장에서 에스엠(041510)은 전 거래일 대비 4.72% 하락한 6만 8,700원에 거래되고 있다. 같은 시각 JYP Ent.(035900)와 와이지엔터테인먼트(122870)는 각각 3.77%, 2.30% 하락 중이다.중국 당국이 연예인 팬덤 문화까지 칼날을 들이댄 점이 영향을 준 것으로 풀이된다. 지난 26일 중국 공산당 국가인터넷정보판공실(CAC)은 '무질서한 팬덤에 대한 관리 강화' 방안을 발표했다. 이 방안에는 연예인 인기차트 발표를 금지하고 미성년자가 연예인을 응원하기 위해 돈을 쓰는 것을 금지하는 내용 등이 포함됐다."
    },
    {
        "title": "[특징주]펄어비스, 中 '검은사막' 사전예약에 10% 급등",
        "date": "2021.08.30. 오전 9:58",
        "content": "[헤럴드경제=이현정 기자]펄어비스가 30일 강세를 보이고 있다.이날 한국거래소에 따르면 펄어비스는 오전 9시 54분 기준 전 거래일 대비 9700원(10.90%) 오른 9만8700원에 거래되고 있다. 펄어비스는 지난 25일 이후 3거래일 연속 상승세를 기록 중이다.이는 '도깨비' 사전 공개에 이어 검은사막 모바일의 사전예약 효과로 풀이된다. 앞서 펄어비스는 지난 27일 중국시장에서 모바일 발표회와 함께 검은사막 모바일의 사전예약을 개시했다. 퍼블리싱은 아이드림스카이와 텐센트가 공동으로 진행하는 것으로 알려졌고 출시일은 확정되지 않았다.황현준 DB금융투자 연구원은 \"내년부터는 연내 출시가 기대되는 검은사막 모바일의 기여가 본격화되고 신작 붉은사막도 반영되면서 실적이 대반전될 것으로 보인다\"며 \"특히 흑색사막 모바일은 중국최대 게임 사이트 '17173'에 모바일 게임 기대 순위 3위에 오를 만큼 현지에서 출시 기대감이 크고,중국 메이저 퍼블리셔인 텐센트가 파트너로 참여한다는 점도 흥행에 긍정적일 것으로 판단된다\"고 말했다.",
        "ticker": [
            "012030",
            "016610"
        ]
    },
    {
        "title": "“배터리 분사 우선순위”…SK종합화학 소수지분 딜 장기화 전망",
        "date": "2021.08.30. 오전 9:57",
        "content": "배터리 분사 ‘빅 이슈’에 SK종합화학 매각 숏리스트 선정 지연 화학산업 밸류에이션 고심도\n\n\n\nSK종합화학 울산 공장 [헤럴드DB][헤럴드경제=이세진 기자] SK이노베이션의 100% 자회사 SK종합화학 소수지분 매각이 장기화 조짐을 보이고 있다. ESG(환경·사회·지배구조) 경영 관점에서 전통 화학사업 비중을 줄이고 배터리 등 신사업 투자를 위한 ‘지분 다이어트’ 격의 딜로 추진되고 있는 가운데, SK이노베이션이 배터리 물적분할을 추진하고 있어 내부 우선순위에 조정이 일어나고 있다는 관측이다.30일 투자은행(IB) 업계에 따르면 당초 이달 중순 발표 예정이었던 SK종합화학 소수지분 매각 숏리스트(적격인수후보) 선정이 일주일 넘게 지연되면서 딜이 장기전으로 갈 가능성이 높아지고 있다. 앞서 진행됐던 예비입찰에는 국내 사모펀드(PEF) 운용사인 글랜우드프라이빗에쿼티(PE)와 스틱인베스트먼트, 글로벌 PE 하우스인 아폴로매니지먼트 등이 참여했다.SK종합화학은 2011년 SK이노베이션에서 분할 신설된 자회사로, 에틸렌, 프로필렌 등 전통 화학제품을 생산하는 기초 소재사업을 영위하고 있다. SK종합화학은 고기능성 포장재와 자동차 소재 등 고부가 화학제품으로 포트폴리오를 다변화하는 가운데서도 SK그룹의 친환경 포트폴리오 재편 방침에 따라 경영권을 제외한 소수지분 매각이 추진돼 왔다.하지만 최근 숏리스트 선정이 지연되면서 SK이노베이션 내부에서 ‘태풍의 눈’ 격인 배터리 사업 분사 이슈에 우선순위가 밀린 것이 아니냐는 관측이 제기되고 있다.한 IB업계 관계자는 “최근 SK이노베이션이 최대 20조원까지 기업가치를 평가받고 있는 배터리 사업을 분사하기로 하면서 이와 관련한 주가와 재무적인 영향에 초점을 맞추고 있는 분위기”라면서 “배터리 기업공개(IPO)가 빨라질 가능성이 있는 가운데, SK종합화학 지분 매각으로 최대 1조5000억원을 유동화할 수 있을 것으로 보이지만 전체 조달 금액을 고려하면 결정적인 부분은 아닐 것”이라고 분석했다.실제로 전통 화학 사업의 밸류에이션이 매도 측 기대만큼 크지 않다는 것도 딜 장기화에 무게를 싣고 있다. SK종합화학 지분 49%의 가격은 1조~1조5000억원 선에서 거론되고 있다. SK종합화학은 최근 화학 업황 다운사이클로 지난 2018년 13조원을 넘던 매출이 지난해 8조5000억원 수준으로 급감했다. 석유화학 업황 회복이 가시화된 시점에서 밸류에이션 재평가를 받으려 할 가능성이 있다는 관측도 나온다.또 앞서 진행된 SK루브리컨츠 소수지분 매각 역시 장기전으로 진행된 바 있다. 지난 2015년부터 IPO와 프리IPO(상장 전 투자유치), 경영권 매각 등이 고루 추진됐고 결국 올해 소수지분 매각이 성사됐다. SK종합화학 지분 활용 방안을 두고도 다양한 논의가 테이블에 오를 수 있다는 전망이다.한편 이번 인수전에서 가장 유력한 후보로 떠오르고 있는 글랜우드PE는 최근 신설한 크레딧 부문을 SK종합화학 딜에 적용할 것이란 관측이 나온다. 업계 관계자는 “카브아웃 딜(대기업 사업 매각)에 정통하다는 평가를 받으면서 글랜우드에 소수지분 및 프리IPO 등 딜 제안이 많이 들어오는 것으로 알려졌다”라면서 “기존 경영참여형 사모펀드 외 크레딧을 신설해 이러한 딜에 활용하려는 전략으로 보인다”고 말했다.이외에도 주차장 관리 업체 하이파킹, 전지용 동박소재 기업 일진머티리얼즈에 투자했던 스틱인베스트먼트도 인수전에 가세했다. 예비입찰 명단에 오른 아폴로매니지먼트는 앞선 SK루브리컨츠 소수지분 인수전에도 참여했던 전력이 있어 주목된다.",
        "ticker": [
            "012030",
            "034730",
            "096770",
            "026890"
        ]
    },
    {
        "title": "[특징주] 위메이드, '미르4' 흥행 기대감...16% 강세",
        "date": "2021.08.30. 오전 9:54",
        "content": "[서울경제] 위메이드(112040)가 지난 주 출시한 모바일 신작 ‘미르4’에 대한 흥행 기대감을 반영하며 30일 장 초반 급등세다.이날 오전 9시 52분 기준 위메이드는 전 거래일보다 15.62% 오른 7만 3,300원에 거래되고 있다. 위메이드 주가는 신작 출시에도 지난 26일부터 2거래일간 15.13% 빠진 바 있다.앞선 26일 전 세계 170개국에 동시 출시된 신작 모바일 다중접속역할수행게임(MMORPG) 미르4의 흥행 기대감에 주가가 반응하고 있는 것으로 분석된다. 출시 후 동시접속자수가 증가하며 서버가 빠른 속도로 확장 개편되고 있는 것으로 나타났다. 미르4는 지난해 11월 한국에서 먼저 출시해, 출시 직후 구글과 애플 앱스토어에서 매출 상위권을 기록하는 등의 성과를 냈다. 이번 글로벌 버전은 블로체인 기술인 유틸리티 코인 ‘드레이코’와 대체불가능토큰(NFT)이 적용됐다."
    },
    {
        "title": "대신證, ‘매일매일 주식거래’ 이벤트",
        "date": "2021.08.30. 오전 9:53",
        "content": "[헤럴드경제=이세진 기자] 대신증권은 국내 상장주식 거래 고객을 대상으로 일간, 주간 거래대금을 달성하면 축하금을 지급하는 ‘매일매일 주식거래’ 이벤트를 다음 달 17일까지 진행한다고 30일 밝혔다.이번 이벤트는 ‘매일 이벤트’와 ‘매주 이벤트’로 나누어 진행된다. ‘매일 이벤트’는 국내 상장주식 일일 거래대금이 1억원 이상인 고객 30명을 매일 추첨하여 축하금 1만원을 지급한다. ‘매주 이벤트’는 국내 상장주식 주간 거래대금이 10억원 이상인 고객 10명을 매주 추첨하여 축하금 5만원을 지급한다.추가로 이벤트 기간동안 누적 거래대금이 많은 3명에게는 최대 30만원의 축하금을 증정한다.이 이벤트는 9월17일까지 진행된다. 대신증권 고객이면 누구나 참여할 수 있다. 대신증권 온라인 거래매체(HTS, MTS) 및 대신증권 홈페이지, 크레온 홈페이지에서 이벤트를 참여 신청한 뒤 국내주식을 거래하면 된다.",
        "ticker": [
            "001680",
            "003540"
        ]
    },
    {
        "title": "'비둘기 파월' 증시 훈풍…2014년 테이퍼링 때 돈 번 주식은…",
        "date": "2021.08.30. 오전 9:49",
        "content": "제롬 파월 미국 연방준비제도(Fed·연준) 의장의 '비둘기파' 발언에 한국증시가 성장주를 중심으로 상승세를 보이고 있다. 파월 의장은 지난 잭슨홀 미팅에서 연내 테이퍼링을 시행하겠지만 금리를 급격히 인상하지는 않을 것이라고 언급했다.30일 한국거래소에 따르면 이날 오전 9시 30분 기준 코스피는 전거래일 대비 0.40% 오른 3147.25를 기록하고 있다. 특히 네이버(1.31%)·카카오(1.33%) 등 성장주가 강세를 보이고 있다. 파월 의장의 발언이 한국증시에도 훈풍을 몰고 온 것이다.이런 가운데 4분기에는 이익률이 높은 성장주에 주목해야 한다는 분석이 제기된다. 하나금융투자에 따르면 지난 2014년 테이퍼링이 시행됐을 때에도 미국채 장기물 금리는 오히려 하락했다. 당시 코스피 성장주였던 화장품, 호텔, 레저 업종들의 주가는 상승했다.올해에는 성장주 중에서도 자기자본이익률(ROE)이 꾸준히 올라오는 '고퀄리티' 종목에 주목해야 한다는 설명이다. 특히 과거 총자산순이익률(ROA)이 상승하면서 ROE가 올라온 기업들의 수익률이 양호했다. ROA는 기업이 부채를 포함한 총자산에서 얼만큼의 순이익을 올렸는지를 나타낸다. 이재만 하나금융투자 투자전략팀장은 \"ROE는 ROA와 레버리지비율(총자산을 자기자본으로 나눈 비율)로 구성된다\"며 \"ROA 상승을 기반으로 ROE가 상승했던 기업들의 연간 주가 수익률이 상대적으로 가장 높았다\"고 분석했다.이에 따르면 3분기 ROA 상승을 바탕으로 ROE가 올라올 것으로 기대되는 종목에는 삼성전자, SK하이닉스 등 반도체주가 포함된다. 현대차, 현대모비스 등 자동차주와 SK이노베이션, 엘앤에프 등 2차전지주도 여기 해당된다.",
        "ticker": [
            "034730",
            "096770",
            "000660",
            "005930",
            "066970",
            "035720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "코스닥 상승 출발",
        "date": "2021.08.30. 오전 9:38",
        "content": "(서울=연합뉴스) 홍해인 기자 = 30일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스닥 지수가 표시돼 있다.     이날 코스닥지수는 전장보다 7.14포인트(0.70%) 오른 1030.65로 시작했다. 2021.8.30    hihong@yna.co.kr"
    },
    {
        "title": "코스피 3,150선",
        "date": "2021.08.30. 오전 9:38",
        "content": "(서울=연합뉴스) 홍해인 기자 = 30일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.     이날 코스피는 전장보다 26.97포인트(0.86%) 높은 3,160.87로 개장했다. 코스닥지수는 전장보다 7.14포인트(0.70%) 오른 1030.65로 시작했다. 서울 외환시장에서 원/달러 환율은 6.5원 내린 달러당 1,162.7원으로 출발했다. 2021.8.30    hihong@yna.co.kr"
    },
    {
        "title": "코스피 3,150선, 원/달러 1,160원대",
        "date": "2021.08.30. 오전 9:38",
        "content": "(서울=연합뉴스) 홍해인 기자 = 30일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율이 표시돼 있다.     이날 코스피는 전장보다 26.97포인트(0.86%) 높은 3,160.87로 개장했다. 코스닥지수는 전장보다 7.14포인트(0.70%) 오른 1030.65로 시작했다. 서울 외환시장에서 원/달러 환율은 6.5원 내린 달러당 1,162.7원으로 출발했다. 2021.8.30    hihong@yna.co.kr"
    },
    {
        "title": "원/달러 1,160원대",
        "date": "2021.08.30. 오전 9:38",
        "content": "(서울=연합뉴스) 홍해인 기자 = 30일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.     이날 서울 외환시장에서 원/달러 환율은 6.5원 내린 달러당 1,162.7원으로 출발했다. 2021.8.30    hihong@yna.co.kr"
    },
    {
        "title": "코스피 3,150선, 원/달러 1,160원대",
        "date": "2021.08.30. 오전 9:38",
        "content": "(서울=연합뉴스) 홍해인 기자 = 30일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율이 표시돼 있다.     이날 코스피는 전장보다 26.97포인트(0.86%) 높은 3,160.87로 개장했다. 코스닥지수는 전장보다 7.14포인트(0.70%) 오른 1030.65로 시작했다. 서울 외환시장에서 원/달러 환율은 6.5원 내린 달러당 1,162.7원으로 출발했다. 2021.8.30    hihong@yna.co.kr"
    },
    {
        "title": "3,150선 코스피",
        "date": "2021.08.30. 오전 9:37",
        "content": "(서울=연합뉴스) 홍해인 기자 = 30일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전장보다 26.97포인트(0.86%) 높은 3,160.87로 개장했다. 코스닥지수는 전장보다 7.14포인트(0.70%) 오른 1030.65로 시작했다. 서울 외환시장에서 원/달러 환율은 6.5원 내린 달러당 1,162.7원으로 출발했다. 2021.8.30    hihong@yna.co.kr"
    },
    {
        "title": "코스피 3,150선, 원/달러 1,160원대",
        "date": "2021.08.30. 오전 9:37",
        "content": "(서울=연합뉴스) 홍해인 기자 = 30일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율이 표시돼 있다.     이날 코스피는 전장보다 26.97포인트(0.86%) 높은 3,160.87로 개장했다. 코스닥지수는 전장보다 7.14포인트(0.70%) 오른 1030.65로 시작했다. 서울 외환시장에서 원/달러 환율은 6.5원 내린 달러당 1,162.7원으로 출발했다. 2021.8.30    hihong@yna.co.kr"
    },
    {
        "title": "3,150선 코스피",
        "date": "2021.08.30. 오전 9:37",
        "content": "(서울=연합뉴스) 홍해인 기자 = 30일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전장보다 26.97포인트(0.86%) 높은 3,160.87로 개장했다. 코스닥지수는 전장보다 7.14포인트(0.70%) 오른 1030.65로 시작했다. 서울 외환시장에서 원/달러 환율은 6.5원 내린 달러당 1,162.7원으로 출발했다. 2021.8.30    hihong@yna.co.kr"
    },
    {
        "title": "[오전시황]美 불확실성 완화에 코스피 0.5% 올라 3,150선",
        "date": "2021.08.30. 오전 9:32",
        "content": "사진=연합뉴스[서울경제] 제롬 파월 연방준비제도(Fed·연준) 의장의 시장 친화적 발언에 국내 증시가 상승 출발했다.30일 오전 9시 26분 기준 코스피지수는 전일 대비 16.93포인트(0.54%) 상승한 3,150.83에 거래되고 있다. 이날 지수는 26.97포인트(0.86%) 오른 3,160.87에 개장했다. 유가증권시장에서는 개인과 기관이 각각 19억 원, 983억 원 순매수 중이다. 외국인은 1,108억 원을 순매도했다.같은 시각 코스닥지수는 6.43포인트(0.63%) 증가한 1,029.94를 가리키고 있다. 코스닥에서도 외국인은 812억 원을 팔고 있다. 개인과 기관은 각각 742억 원, 78억 원을 사들이고 있다.시장의 이목이 집중됐던 지난 27일(현지 시각) 열린 잭슨홀 미팅에서 파월 연준 의장은 연내 테이퍼링 진행 가능성을 시사했지만 기준금리 인상에는 더 엄격한 기준을 적용할 것이며 델타 변이 리스크도 신중히 살피겠다고 강조했다. 한지영 키움증권 연구원은 “최근 시장 불안의 핵심은 테이퍼링 여부가 아니라 조기에 빠르게 종료될 수 있다는 우려”라면서 “27일 파월 의장의 발언은 테이퍼링이 공격적이지 않을 것이라는 전망이 내포돼 있어 시장의 불안감이 완화됐다”고 설명했다. 실제 파월의 발언 이후 미국의 주요 지수는 일제히 반등했다. 27일 다우존스30 산업평균지수는 전일보다 242.68포인트(0.69%) 오른 3만5,455.80에 마감했고, 스탠더드앤드푸어스(S&P) 500 지수는 39.37포인트(0.88%) 오른 4,509.37에, 나스닥 지수는 183.69포인트(1.23%) 상승한 1만5,129.50에 각각 거래를 끝냈다.한 연구원은 “잭슨홀 미팅을 기점으로 위험 선호 심리가 회복되면서 이번 주 초반 코스피가 3,200선 복귀를 시도할 것”이라면서도 “경기 회복 지연과 실적 피크아웃 우려가 상존해 이주 발표되는 8월 한국 수출 지표와 미국의 고용 지표가 상승 탄력을 둔화시킬 수 있다\"고 분석했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[특징주]코오롱글로벌, 풍력발전 성과 가시화에 ↑",
        "date": "2021.08.30. 오전 9:31",
        "content": "[이데일리 박정수 기자] 코오롱글로벌(003070)이 풍력발전 성과 가시화 전망에 강세를 보인다.30일 마켓포인트에 따르면 오전 9시 29분 현재 코오롱글로벌은 전 거래일보다 7.51%(1600원) 오른 2만2900원에 거래되고 있다.김승희 DS투자증권 연구원은 “코오롱글로벌은 풍력 발전 중심의 신재생에너지 전문 업체이면서 다양한 수입차 브랜드와 사후서비스(A/S), 인증중고차 사업을 보유한 멀티 브랜드 딜러로서의 가치 부여가 필요하다”며 “특히 정부의 그린 뉴딜 정책에 따라 풍력 프로젝트가 확대될 경우 국내 풍력발전 1위 업체로서 위상이 부각되면서 밸류에이션 프리미엄도 정당화될 것으로 기대된다”고 설명했다.김 연구원은 “현재 각각 2조원 규모의 육상풍력 15건과 해상풍력 수주를 추진하고 있으며, 경북 영덕 풍력발전단지를 시작으로 풍력 리파워링 시장 선점도 추진하고 있다”며 “리파워링 사업은 20년 이상의 노후 설비를 최신 설비로 교체하는 사업으로 부지 매입과 인허가 작업 등에서 신규 단지 조성보다 유리하기 때문에 고성장이 기대되는 분야”라고 강조했다.",
        "ticker": [
            "002020",
            "003070"
        ]
    },
    {
        "title": "美 빅테크 35조 투자에 사이버보안 관련주 ‘함박웃음’",
        "date": "2021.08.30. 오전 9:28",
        "content": "올해 들어 최대 110% 급등한 美 사이버보안株5월 행정명령 이어 이달 빅테크 투자 소식 ‘호재’매출 확대 및 실적 증가 요인…상승세 지속 전망\n\n\n\n[헤럴드경제=이현정 기자]미국의 사이버보안 관련주가 최근 오름세를 보이고 있다. 미국 정부의 사이버 보안 강화 기조와 빅테크들의 관련 투자 효과라는 분석이다.29일(현지시간) 미국 증권가에 따르면 최근 사이버보안 관련주는 올해 들어 고공행진하고 있다.주요 종목 중 사이버보안 솔루션 개발업체 포티넷은 지난 27일 기준 올해 117.1% 급등하며 가장 높은 상승률을 기록했다. 사이버보안 기술업체 크라우트스트라이크도 40.8%, 클라우드 정보 보안 기업인 지스케일러도 39.6% 뛰었다. 시스코 시스템즈와 네트워크 보안 장비업체인 팔로알토 네트웍스도 각각 34.3%, 31.2% 상승했다. 사이버보안 소프트웨어업체 아베스트 PLC도 올해 12.7% 올랐다.이들 종목이 주축을 이루는 사이버보안 관련 상장지수펀드(ETF)도 승승장구하고 있다.퍼스트 트러스트 나스닥 사이버시큐리티 ETF(CIBR)은 올해 들어 41.9% 뛰었고, 글로벌 X 사이버시큐리티 ETF(BUG)도 17.88% 올랐다. 아이쉐어즈 사이버시큐리티 앤 테크 ETF(IHAK)와 ETFMG 프라임 사이버 시큐리티 ETF(HACK)도 각각 15.86%, 14.14% 상승했다.이들 대부분 5월 이후 상승세가 두드러졌다. 이는 미국 정부의 사이버보안 강화 조치가 호재로 작용했다는 분석이다. 조 바이든 미국 대통령은 지난 5월 송유관업체 콜로니얼 파이프라인 해킹 사태 이후 사이버 안보 역량을 강화하는 행정명령에 서명했다. 이에 따라 미국 상무부는 연방정부와 민간 분야의 사이버 안보 기준을 상향하는 표준을 만들도록 했다.행정명령의 모멘텀 이후 이들 종목은 이달 들어서 다시 탄력을 받고 있다. 팔로알토 네트웍스는 15% 넘게 뛰며 가장 높은 상승률을 나타냈고, 이어 지스케일러도 14% 넘게 상승했다. 크라우드스트라이크와 포티넷도 각각 11%씩, 시스코 시스템즈도 6.4% 올랐다. 같은 기간 ETF들도 적게는 2% 많게는 7% 넘게 상승했다.이는 미국 빅테크들의 사이버보안 관련 대규모 투자가 상승세를 이끌었다는 분석이 나온다.앞서 지난 25일 빅테크 경영진들은 바이든 대통령과 가진 사이버보안 관련 회의에서 대규모 투자 계획을 밝혔다. 마이크로소프트(MS)와 구글은 향후 5년간 사이버보안과 소프트웨어 공급망 강화에 각각 200억달러, 100억달러를 투입하기로 했다. 우리돈으로 환산하면 약 35조원에 달한다. MS의 규모는 현행 규모의 4배에 달한다. IBM은 3년간 15만명 이상의 인력들에 대한 교육 지원 계획과 새로운 데이터 스토리지 솔루션을 발표했고, 아마존 역시 인증 강화 시스템과 교육 프로그램을 제공할 방침이다.이같은 모멘텀에 힘입어 사이버보안주와 관련 ETF의 탄력세는 당분간 이어질 것이란 전망이다.박승진 하나금융투자 연구원은 “정부 정책과 주요 기업들의 투자 확대 조치들은 자연스럽게 사이버보안 관련 기업들의 매출 확대 및 실적 증가 요인으로 연결될 전망”이라며 “사이버보안을 테마로 하는 ETF들의 주가 상승 모멘텀이 될 것으로 기대된다”고 말했다."
    },
    {
        "title": "美, 기준금리 속도 조절… 장 초반 코스피 3150선 거래",
        "date": "2021.08.30. 오전 9:24",
        "content": "외국인 순매도 지속\n\n\n\n코스피가 장 초반 오름세를 보이고 있다.30일 오전 9시 16분 코스피는 전 거래일 대비 0.47%(14.76포인트) 오른 3148.66을 가리키고 있다. 이날 코스피는 전 거래일 대비 0.86%(26.97포인트) 오른 3160.87로 강한 상승세를 보이며 장을 시작했다. 투자자 동향을 보면 개인과 기관이 각각 87억원, 780억원어치 주식을 샀고 외국인은 916억원어치 주식을 팔아치웠다.이날 지수는 잭슨홀 미팅에서 시장 친화적인 파월 연방준비제도(Fed) 의장 발언에 힘입어 오름세를 보일 것으로 예상됐다. 연내로 테이퍼링 시점을 못 박아 시장 불확실성을 낮췄고 기준금리 인상까진 시간이 더 걸릴 수 있다고 밝히면서 속도 조절에 나섰기 때문이다.한지영 키움증권 연구원은 “파월 의장 발언에 힘입어 위험선호 심리가 회복됨에 따라 이번 주 초번 3200선 복귀를 시도할 전망”이라며 “다만 경기 회복세 지연과 기업 실적 피크 아웃 우려를 시장에서 완전히 소화하지 못한 만큼 주중 발표되는 한국의 8월 수출과 미국의 ISM 제조업 지표 결과에 따라 상승 탄력이 둔화될 수 있음을 유의해야 한다”고 말했다.시가총액 상위종목을 보면 모두 오름세를 보이고 있다. 삼성전자는 전 거래일 대비 0.67% 오른 7만4800원을 가리켰다. SK하이닉스(0.48%), NAVER(1.07%), 카카오(1.67%), 삼성바이오로직스(0.53%), LG화학(0.51%), 삼성SDI(0.65%), 현대차(0.72%) 등도 상승했다.같은 시각 코스닥지수는 전 거래일 대비 0.62%(6.38포인트) 오른 1029.84를 가리키고 있다. 코스닥지수는 전 거래일 대비 0.70%(7.14포인트) 상승한 1030.65로 장을 시작했다. 투자자 동향을 보면 개인은 635억원, 기관은 80억원어치 주식을 사들였고 외국인은 707억원어치 주식을 팔았다.시가총액 상위종목을 보면 셀트리온헬스케어(0.81%), 에코프로비엠(1.45%), 셀트리온제약(0.76%), 카카오게임즈(1.61%), 에이치엘비(4.28%), 펄어비스(0.22%), 엘앤에프(1.53%)는 상승했고 SK머티리얼즈(-0.10%), 씨젠(-0.47%)는 하락했다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]해성옵틱스, 최대주주 변경에 7%대 상승",
        "date": "2021.08.30. 오전 9:23",
        "content": "[이데일리 김겨레 기자] 해성옵틱스(076610)의 최대주주가 사모펀드로 변경된다는 소식에 7%대 상승하고 있다. 30일 해성옵틱스는 9시20분 현재 전 거래일보다 7.88% 오른 1095원에 거래되고 있다. 해성옵틱스는 얼머스-TRI 리스트럭처링투자조합2호를 상대로 270억원 규모의 제3자 배정 유상증자를 실시한다고 27일 공시했다. 이번 유상증자 납입이 완료되면 최대주주는 이재선 대표 외 6인에서 얼머스-TRI 리스트럭처링투자조합2호로 변경된다. 발행되는 신주는 3200만주로, 발행주식 총수의 28.16%에 해당한다."
    },
    {
        "title": "[특징주]효성, 자회사 이익 대폭 증가 전망에 강세",
        "date": "2021.08.30. 오전 9:22",
        "content": "[이데일리 박정수 기자] 효성(004800)이 강세를 보인다. 자회사 이익 증가를 기반으로 올해 수익성이 대폭 개선될 것이라는 증권사 분석이 긍정적 영향을 미치는 것으로 풀이된다. 30일 마켓포인트에 따르면 오전 9시 20분 현재 효성은 전 거래일보다 4.31%(5000원) 오른 12만1000원에 거래되고 있다.이상헌 하이투자증권 연구원은 “효성의 올해 2분기 연결 매출액은 9468억원으로 전년 동기 대비 71.6% 증가하고 영업이익은 2180억원으로 같은 기간 2315.5% 늘어 양호한 실적을 기록했다”며 “무엇보다 영업이익이 증가한 요인은 상장과 비상장 주요 지분법 자회사들이 사업 활성화로 인한 판가 상승과 더불어 판매량 증가 등으로 수익성이 대폭 개선됐기 때문”이라고 분석했다. 이상헌 연구원은 “효성은 섬유와 화학, 중공업 등 전통 기반 산업 중심의 포트폴리오를 가지고 있으나, 향후 수소 사업 등으로 친환경 에너지 시장 진출을 본격화할 것”이라며 “액화수소공장 건설, 수소충전소와 충전시스템 보급 사업, 수소저장탱크용 탄소섬유 생산 등 수소사업 밸류체인 내 다양한 영역에 참여할 계획”이라고 강조했다. 효성중공업의 경우 지난해 12월 독일 린데그룹과 액화수소 사업 추진을 위한 합작법인(JV) 투자 계약을 체결하고 올해 액화수소 생산법인인 린데수소에너지와 판매법인인 효성하이드로젠을 설립했다. 이 연구원은 “린데수소에너지는 효성화학 용연공장 부지에 연산 1만3000톤 규모의 액화수소 플랜트를 건설할 예정으로 오는 2023년 5월부터 상업 가동에 들어갈 것”이라며 “이는 국내 첫 수소액화플랜트로 연 10만대의 수소차에 공급할 수 있는 액화수소를 만들게 되는데, 이러한 액화수소를 만드는 데 필요한 부생수소는 효성화학에서 공급받는다”고 설명했다. 이와 같이 생산된 액화수소는 차량, 드론, 선박, 지게차 등 다양한 모빌리티 분야에서 활용이 가능하다. 이 연구원은 “무엇보다 액화천연가스(LNG)처럼 수소도 액화 상태로 유통해야 빠르게 인프라 확산이 가능하다”며 “이에 대해 효성하이드로젠은 액화수소공장 완공 시점에 맞춰 전국 120 여곳에 수소충전이 가능한 충전 인프라를 구축해 생산된 제품을 차질없이 공급할 계획이다”고 전했다. 그는 “철보다 10배 강하지만 무게는 4분의 1 수준인 탄소섬유는 수소차의 연료탱크를 제조하는 핵심 소재”라며 “효성첨단소재는 국내 유일의 탄소섬유 제조업체로서 2028년까지 총 1조원을 투자해 전주 탄소섬유 공장 규모를 늘려, 연간 탄소섬유를 2만4000톤까지 생산할 계획이다”고 분석했다.",
        "ticker": [
            "004800",
            "298040",
            "298050",
            "298000"
        ]
    },
    {
        "title": "[특징주]제이콘텐트리·키다리스튜디오, 넷플릭스 ‘D.P.’ 인기에 강세",
        "date": "2021.08.30. 오전 9:20",
        "content": "[이데일리 김윤지 기자] 넷플릭스 오리지널 드라마 ‘D.P.’ 인기에 제이콘텐트리(036420)와 키다리스튜디오(020120)가 강세다. 30일 마켓포인트에 따르면 이날 오전 9시16분 기준 제이콘텐트리는 전거래일 대비 3200원(7.96%) 오른 4만3400원에 거래 중이다. 키다리스튜디오는 전거래일 대비 1400원(8.81%) 오른 1만7300원에 거래 중이다. \n\n\n\n‘D.P.’ 론칭 포스터(사진=넷플릭스)지난 27일 공개된 넷플릭스 시리즈 ‘D.P.’는 공개와 함께 넷플릭스 콘텐츠 순위 상위에 올랐다. JTBC스튜디오가 지분 95%를 보유한 클라이맥스 스튜디오에서 제작했다. 제이콘텐트리는 지난해 5월부터 넷플릭스와 3년 동안 20여편의 동시방영 드라마를 공급하고 넷플릭스 오리지널 드라마를 연평균 2~3편 가량 공급하는 계약을 체결했다. ‘D.P.’는 계약 이후 첫 넷플릭스 오리지널 드라마다. 원작은 레진코믹스에서 연재한 ‘D.P 개의 날’(2015년)으로, 지난해 키다리스튜디오가 레진코믹스를 인수했다.",
        "ticker": [
            "020120"
        ]
    },
    {
        "title": "[특징주] “비둘기는 반도체의 친구”...삼성전자·SK하이닉스 반등",
        "date": "2021.08.30. 오전 9:20",
        "content": "/사진제공=SK하이닉스[서울경제] 제롬 파월 미 연방준비제도 의장이 금리 인상에 대해 신중한 입장을 내비치면서 미 증시가 일제히 상승한 가운데 30일 장 초반 삼성전자(005930)와 SK하이닉스(000660)가 반등을 나타내고 있다. 이날 오전 9시 10분 삼성전자는 전 거래일 대비 0.54% 오른 7만 4,700원에 거래됐다. 장 중 7만 5,500원까지 거래됐다.SK하이닉스는 같은 시간 전장대비 0.48% 오른 10만 4,000원 선에서 거래가 이뤄졌다. 한편 여의도 증권가에서는 이번 주 국내 메모리 반도체 업종의 반등을 기대하는 분위기가 나타나고 있다. 파월 의장이 ‘비둘기적’ 견해를 내비쳤기 때문이다. 김경민 하나금융투자 연구원은 “파월 의장이 기준 금리 인상에 신중한 입장을 표명했고 금요일 필라델피아 반도체 지수는 비둘기적 발언에 긍정적으로 반응했다”며 “2017년 옐런 의장 시절에도 그랬지만 비둘기는 반도체 업종의 친구”라고 했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주]엔케이맥스, 상한가…NK세포치료제 고형암 말기 환자 효과",
        "date": "2021.08.30. 오전 9:19",
        "content": "[이데일리 박정수 기자] 엔케이맥스(182400)가 미국에서 진행중인 불응성 고형암 임상 중간 결과를 공개하자 가격제한폭까지 치솟았다. 30일 마켓포인트에 따르면 오전 9시 16분 현재 엔케이맥스는 전 거래일보다 30.00%(3750원) 오른 1만6250원에 거래되고 있다.이번 임상은 미국에서 진행하는 불응성 고형암 환자 27명을 대상으로 하며, 작년 9월 미국 식품의약국(FDA) 특별 승인을 받아 코호트 4(18명)를 추가한 임상이다. 코호트 4는 슈퍼NK(SNK01)+바벤시오(성분명 Avelumab) 또는 키트루다(성분명 Pembrolizumab) 병용 투여하며 환자 18명에 대한 유효성을 평가한다. 이번 중간결과는 기존약물로 치료가 불가능한 수준의 육종암(Sarcoma) 말기 암환자 13명에 대한 우선 분석결과로 13명 중 8명이 치료효과를 보여 질병통제율(DCR)은 61.5%다. 상세 데이터에 따르면, 암세포가 대부분 제거된 완전관해(CR) 1명, 암세포가 30%이상 감소한 부분관해(PR) 2명, 암세포가 증가하지 않은 안전병변 (SD) 5명으로 확인됐다. 이번 임상 대상 환자들은 기존에 약물치료가 불가능한 수준의 육종암 말기 암환자들을 대상으로 했다는 점에서 놀라운 결과라고 회사 측은 설명했다. 임상을 진행한 엔케이젠 바이오텍 최고의료책임자(CMO)인 스티븐 차 박사는 “이번 결과는 NK세포를 이용한 고형암 임상에서 세계 최초의 결과”라며 “악성종양인 육종암에서 완전관해라는 놀라운 결과는 NK세포 치료법 개발의 중요한 성과”라고 설명했다. 그는 또 “엔케이맥스의 슈퍼NK는 환자본인의 세포(자가세포)를 이용한 임상으로 반복적인 투여에도 이식편대숙주질환(GvHD)이 발생하지 않을 것으로 예상한다”며 “현재 일부 환자는 슈퍼NK+바벤시오를 계속 투약 받고 있으며, 그 중 1명의 환자는 38주이상 치료받고 있다”고 말했다. 차 박사는 “여러 단계의 유전자 조작과정을 사용한 iPSC(유도만능줄기세포)기반의 NK세포는 반복투약으로 이식편대숙주질환을 발생시킬 수 있으며, 최근 iPSC-NK세포를 이용한 임상에서 사이토카인 방출증후군(CRS)의 위험이 있다는 것을 보여준 발표가 있었다”며 “현재까지 우리는 사이토카인 방출 증후군을 포함한 어떤 부작용도 관찰되지 않았다”고 전했다. 그는 “또한 CAR-NK, iPSC-NK 플랫폼 회사의 임상에서는 NK세포를 투여하기 전 림프구제거(Lymphodepletion) 화학 요법이 먼저 시행되는 반면, 엔케이맥스의 슈퍼NK는 이 단계가 필요하지 않아 환자의 안전성이 확보되는 장점이 있다”고 강조했다.",
        "ticker": [
            "001680",
            "085310",
            "004800"
        ]
    },
    {
        "title": "코스피, 美 테이퍼링 우려 완화에 반등...유가 상승에 정유주↑",
        "date": "2021.08.30. 오전 9:18",
        "content": "임종철 디자인기자 /사진=임종철 디자인기자코스피지수가 미국 테이퍼링(양적완화 축소) 우려 완화에 반등하고 있다. 30일 오전 9시12분 현재 코스피지수는 전 거래일보다 0.6% 오른 3152.74를 기록 중이다. 개인은 65억원, 기관은 695억원 순매수 중이다. 외국인은 806억원 순매도하고 있다. 제롬 파월 미 연방준비제도(연준) 의장은 27일(현지시간) 오전 화상으로 열린 잭슨홀 경제정책 심포지엄(이하 잭슨홀 미팅) 연설에서 연내 테이퍼링(자산 매입 축소)가 시작되겠지만 테이퍼링이 기준금리 인상의 신호탄이 되는 것은 아니라고 밝혔다. 그는 \"향후 자산매입 감축의 시기와 속도가 금리 인상 시기에 관한 직접적인 시그널을 전달하는 것은 아니다\"라고 했다.코스피시장에서 대부분의 업종이 상승하고 있다. 건설업은 2.13%, 철강금속, 운수창고, 운수장비, 통신업은 1%대 강세다.  시총 상위주도 대부분 상승하고 있다. 삼성전자는 0.67% 오른 7만4800원을 기록 중이다. NAVER, 카카오, 셀트리온은 1%이상 오르고 있다. 카카오뱅크는 0.84% 하락 중이다. 국제 유가 상승에 정유주도 강세다. S-Oil은 4.64%, GS는 1.68% 오르고 있다. 지난 주말 WTI(서부 텍사스산 원유) 10월 인도분은 배럴당 1.25달러(1.85%) 오른 68.67달러에 거래를 마쳤다.  코스닥지수는 전 거래일보다 0.7% 오른 1030.67을 기록 중이다. 개인은 607억원, 기관은 49억원 순매수 중이다. 외국인은 629억원 순매도하고 있다. 시총 상위주들은 대부분 상승하고 있다. 카카오게임즈는 1.85%, 펄어비스는 2.13%, 에이치엘비는 5.03% 오르고 있다. 엔케이맥스는 상한가를 기록 중이다. 엔케이맥스는 이날 장 전 미국에서 진행중인 불응성 고형암 임상 중간 결과 우선 분석한 13명 중 8명에게서 치료 효과를 확인했다고 밝혔다.",
        "ticker": [
            "078930",
            "035420",
            "010950",
            "005930",
            "068270",
            "085310",
            "035720",
            "323410"
        ]
    },
    {
        "title": "코스피, 기관 순매수에 장 초반 상승세…\"업종 차별화 전망\"",
        "date": "2021.08.30. 오전 9:18",
        "content": "(사진=게티이미지뱅크)코스피지수가 기관의 매수에 힘입어 장 초반 상승세를 보이고 있다.30일 오전 9시13분 현재 코스피지수는 전 거래일보다 18.95포인트(0.60%) 상승한 3152.85에 거래되고 있다. 이날 지수는 전 거래일 대비 26.97포인트(0.86%) 오른 3160.87로 출발했다. 지난주 뉴욕증시에서 주요 지수는 완화적 통화정책 기조를 재확인한 데 힘입어 급등했다.27일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 242.68포인트(0.69%) 오른 35,455.80에 장을 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 39.37포인트(0.88%) 상승한 4509.37에, 나스닥 지수는 183.69포인트(1.23%) 상승한 15,129.50에 마감했다. S&P 500 지수와 나스닥 지수는 다시 한번 동반 사상 최고치 기록을 경신했다.제롬 파월 미 중앙은행(Fed) 의장이 이날 오전 잭슨홀 심포지엄 연설에서 연내 테이퍼링(자산매입 축소)을 공식화하면서도 대체로 비둘기적 시각을 보인 것이 시장에 안도감을 불어넣었다.파월 의장이 '금리 인상까지는 멀었다'는 메시지를 전달한 데 힘입어 투자자들이 자신감을 회복한 것으로 풀이된다.서상영 미래에셋증권 연구원은 \"미 증시가 연내 테이퍼링을 시사했으나 7월 연방공개시장위원회(FOMC) 당시와 크게 변화하지 않은 파월 Fed 의장의 발언 등으로 상승한 점은 한국 증시에 긍정적인 영향을 줄 것\"이라며 \"다만 고용보고서, ISM 제조업지수 결과를 기다리며 한국 증시는 1% 내외 상승 출발 후 상승 확대보다는 업종 차별화가 진행될 것으로 전망한다\"고 말했다.유가증권시장에서 기관은 801억원 순매수 중이다. 개인과 외국인은 각각 64억원, 783억원 매도 우위다.  시가총액 상위 종목 대부분은 상승세를 보이고 있다. 네이버, 카카오가 각각 1% 넘게 오르고 있고 삼성전자, SK하이닉스, 현대차 등도 상승세를 기록 중이다. 반면 삼성바이오로직스, LG화학 등은 소폭 내림세를 보이고 있다.코스닥지수도 상승세다. 같은 시간 코스닥지수는 전거래일보다 6.62포인트(0.65%) 상승한 1030.13에 거래되고 있다. 지수는 전 거래일 대비 7.14포인트(0.70%) 오른 1030.65로 출발했다.개인과 기관은 각각 616억원, 71억원 순매수 중이며 외국인은 684억원 매도 우위다.  서울외환시장에서 오전 9시11분 기준 원·달러 환율은 전 거래일보다 5.4원 내린 1163.8원에 거래되고 있다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006800",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "벽산, 윤석열 첫 공약 주택공급 추진 소식에 강세",
        "date": "2021.08.30. 오전 9:14",
        "content": "[특징주]\n\n\n\n[이데일리 박정수 기자] 벽산(007210)이 강세를 보인다. 국민의힘 대권주자인 윤석열 전 검찰총장이 대선출마 선언 후 첫 정책으로 부동산 공약을 발표하면서 매수세가 몰리는 것으로 풀이된다.30일 마켓포인트에 따르면 벽산은 전 거래일보다 4.81%(180원) 오른 3920원에 거래되고 있다.앞서 지난 29일 여의도 당사에서 기자회견을 연 윤석열 전 총장은 “주택 정책의 최우선 목표를 ‘모든 국민들의 주거 수준 향상 실현’에 두려고 한다”고 말했다. 부동산 공약은 ‘청년 원가 주택’과 ‘역세권 첫집 주택’을 골자로 한다. 윤 전 총장은 5년 이내에 30만 호의 청년 원가 주택을 공급하겠다고 약속했다.한편 벽산은 건축자재와 도료, 주방기기 제조와 판매사업을 영위하고 있다. 특히 건축자재 산업은 자본집약형 장치산업으로 대규모 시설투자가 요구되고 시장 진입장벽이 높아 비교적 안정적인 시장을 확보하고 있다.",
        "ticker": [
            "007210"
        ]
    },
    {
        "title": "[특징주]엔씨소프트, 블소2 실망감 여전…나흘째 약세",
        "date": "2021.08.30. 오전 9:11",
        "content": "[이데일리 김인경 기자] 엔씨소프트(036570)가 30일 오전 하락세로 출발하고 있다. 나흘째 약세다. 마켓포인트에 따르면 오전 9시 8분 기준 엔씨소프트(036570)는 전 거래일보다 1. 37%(9000원) 내린 62만원에 거래되고 있다. 씨티그룹, 유비에스 등 외국계에서 매물이 나오고 있다.엔씨소프트는 신작인 블레이드앤드소울2를 발표한 후, 사용자들의 실망감이 반영되며 연일 하락세를 기록 중이다. 이날 김현용 현대차증권 연구원은  “3분기와 올해 실적 눈높이는 크게 낮아질 수밖에 없는 상황이며, 블소2의 과금 체계와 게임성에 대한 유저들의 비판을 고려하면 향후 출시될 신작의 흥행에도 여파가 이어질지 시장의 귀추가 주목될 전망”이라고 우려했다.",
        "ticker": [
            "036570",
            "005380",
            "001500"
        ]
    },
    {
        "title": "코스피, 美 증시 호조 영향에 상승 출발…'3150선'",
        "date": "2021.08.30. 오전 9:09",
        "content": "개인, 기관 '사자'…전 업종 상승 및 경기민감 '강세'시총 상위株, 카카오뱅크 외 전부 '상승'[이데일리 고준혁 기자] 코스피가 상승 출발했다. 지난 주물 뉴욕 증시의 상승 마감에 영향을 받은 것으로 풀이된다. 미국 잭슨홀 미팅에서 제롬 파월 연방준비제도(Fed·연준) 의장이 연내 테이퍼링 시행을 밝혔지만, ‘일시적 인플레이션’을 강조해 시장이 안심했다는 해석이 나온다. 코스피 시가총액 상위주가 대부분 오르며 장초반 지수 상승을 이끌고 있다. \n\n\n\n30일 한국거래소에 따르면 이날 오전 9시 4분께 코스피는 전 거래일 대비 24.34(0.78%)포인트 올라 3158.24를 기록 중이다. 27일(현지시간) 뉴욕증시의 다우존스30 산업평균지수는 전장보다 242.68포인트(0.69%) 오른 3만5455.80에 마감했다. 스탠더드앤드푸어스(S&P) 500 지수는 39.37포인트(0.88%) 상승한 4509.37에, 기술주 중심의 나스닥 지수는 183.69포인트(1.23%) 상승한 1만5129.50에 각각 거래를 마쳤다. S&P500과 나스닥의 경우 사상 최고가를 경신했다. 같은 날 진행된 잭슨홀 미팅에서 파월 의장이 연내 테이퍼링을 시사했지만, 완만한 조정을 강조했다. 다만 테이퍼링이 향후 진행될 만큼, 당분간 변동성에 유의해야 한다는 조언이 나온다.한지영 키움증권 연구원은 “잭슨홀 미팅 이후 주식시장은 연준의 정책 불확실성 완화에 따른 위험 선호심리 회복에 힘입어 상승 추세로 복귀, 다만 실적시즌, 테이퍼링 공식화 과정에서 변동성 확대에 유의해야 한다”라고 전했다. 수급별로는 외국인이 472억원 순매도 중이다. 개인과 기관은 각각 291억원. 172억원 순매수 중이다. 프로그램별로는 차익과 비차익이 각각 41억원, 391억원 순매도로 전체 453억원 순매도 중이다. 업종별로는 대부분의 업종이 상승하는 중이다. 운수창고, 건설업, 전기·전자, 운송장비, 통신업, 비금속광물 순으로 오르고 있다. 반면 섬유·의복, 보험 등은 하락 중이다. 시가총액별로는 삼성전자(005930)와 SK하이닉스(000660)가 1%대 이상 오르면서 장 초반 지수 상승을 이끌고 있다. 네이버(035420), 카카오(035720), 삼성바이오로직스(207940),  LG화학, 삼성SDI(006400), 현대차(005380), 셀트리온(068270) 등도 1%대 안팎 상승 중이다. 카카오뱅크(323410)는 1%대 미만 하락 중이다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "035720",
            "323410",
            "039490",
            "005380"
        ]
    },
    {
        "title": "코스닥, 개인·기관 사자에 상승…1030선",
        "date": "2021.08.30. 오전 9:08",
        "content": "개인·기관 사자에 상승 출발비금속, IT부품, 일반전기전자 등 오름세시총 상위 대부분 상승…엘앤에프 2%↑\n\n\n\n[이데일리 박정수 기자] 코스닥지수가 개인과 기관의 동반 사자에 상승 출발했다. 30일 마켓포인트에 따르면 오전 9시5분 현재 코스닥지수는 전 거래일보다 7.98포인트(0.78%) 오른 1031.49에 거래되고 있다. 이날 코스닥지수는 1030.65로 전 거래일(1023.51)보다 상승 출발했다.외국인이 353억원어치 팔고 있으나 개인과 기관이 각각 353억원, 17억원의 매수 우위로 지수 상승을 이끌고 있다. 기관 중에서는 사모펀드(31억원) 등이 순매수를 기록 중이다.한지영 키움증권 연구원은 “미국 잭슨홀 미팅에서 파월 연준의장은 연내 테이퍼링 시행을 밝혔지만 시행 시점에 대한 구체적인 언급은 없었으며 정책금리 인상과는 별개라고 언급했다”며 “향후 연준의 자산매입 축소는 9월 연방공개시장위원회(FOMC)에서 사전 공시를 한 이후 11월 회의에서 테이퍼링을 선언하며 개시 시점과 규모를 공개, 12월부터 테이퍼링을 시작할 것으로 예상한다”고 전했다. 한지영 연구원은 “잭슨홀 미팅 이후 주식시장은 연준의 정책 불확실성 완화에 따른 위험선호심리 회복에 힘입어 상승 추세로 복귀할 것”이라며 “다만 실적시즌, 테이퍼링 공식화 과정에서 변동성 확대에 유의할 필요가 있다”고 진단했다.대부분 업종이 오름세인 가운데 비금속, IT부품, 일반전기전자, 종이·목재, IT하드웨어, 반도체, 방송서비스 등이 1% 이상 오르고 있다. 이어 제약, 화학, 건설, 금속, 음식료·담배, 제조, 유통, 정보기기, 통신서비스 등이 오름세를 보이고 있다. 반면 섬유·의류, 운송 등은 약세를 보인다. 시가총액 상위 종목도 상승 종목이 우위인 가운데 엘앤에프(066970)가 2% 이상 오르고 있고 알테오젠(196170), 셀트리온헬스케어(091990), 에코프로비엠(247540), 에이치엘비(028300), 셀트리온제약(068760), 스튜디오드래곤(253450), CJ ENM(035760) 등이 1%대 상승하고 있다. 카카오게임즈(293490)(0.99%), 씨젠(096530)(0.63%), 휴젤(145020)(0.31%) 등도 상승세를 보이고 있다. 반면 펄어비스(263750)(-0.67%) 등은 내림세를 보인다.",
        "ticker": [
            "001040",
            "068270",
            "066970",
            "035720",
            "039490"
        ]
    },
    {
        "title": "[코스피] 26.97p(0.86%) 오른 3,160.87(개장)",
        "date": "2021.08.30. 오전 9:01",
        "content": "[코스피] 26.97p(0.86%) 오른 3,160.87(개장) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[코스닥] 7.14p(0.70%) 오른 1,030.65(개장)",
        "date": "2021.08.30. 오전 9:01",
        "content": "[코스닥] 7.14p(0.70%) 오른 1,030.65(개장) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "“外 매도세 과도, 테이퍼링 구체화 등 내달 회복세 전망”",
        "date": "2021.08.30. 오전 8:45",
        "content": "신한금융투자 보고서“9월 코스피 예상 밴드 3050~3250”\n\n\n\n[이데일리 김윤지 기자] 신한금융투자는 위안화 평가절하 당시 수준까지 하락한 외국인 지분율을 고려하면 외국인 매도세는 과도하다면서 테이퍼링(매입 자산 축소) 일정 구체화, 미국 인프라 투자자 계획 통과 등을 확인하면서 내달 코스피 지수 회복세를 전망했다. 이에 9월 코스피 예상 밴드로 3050선에서 3250선 내외를 제시했다. 상단은 연말 기준 12개월 선행 EPS(주당순이익)에 주가수익비율(PER) 하락세를 고려한 11.1배(코로나19 이후 평균 대비 10% 할인)를 적용했다. 노동길 신한금융투자 연구원은 30일 보고서에서 “코스피 투자 심리는 지난 6개월간 과잉을 해소하고 정상 범주로 진입했다”면서 “코스피 6개월 중 상승일 수 비율은 평균 53.8%로 평균 수준으로, 상승 거래일 비율은 과거 45~50%에서 바닥을 확인한 후 반등에 나섰다”고 분석했다. 투자 심리 관점에서 바닥에 가까워졌다는 의미였다. 델타 변이 바이러스 확산, 테이퍼링 논의 가속화에 따른 강 달러, 외국인 주식 매도세 영향 등 8월 한 달간 여러 악재가 한꺼번에 반영돼 원화는 약세가 심화됐다. 노 연구원은 “통계 관점에서 보면 하락 확률이 더 높다”면서 “테이퍼링 가능성을 선반영한 달러 강세는 점차 완화될 가능성이 높다”고 짚었다. OECD(경제협력개발기구경제협력개발기구) 경기 선행지수 관점에서 미국보다 미국 외 지역 경기 국면이 양호하다는 점을 언급하면서 “달러 강세 둔화 및 원/달러 환율 하락 전환은 국내 주식시장 외국인 순매수 전환 가능성을 높이는 요소”라고 강조했다.9월 말 미국 인프라 투자안 의회 통과 및 채무 한도 협상에 따른 성장주에서 가치주로 의 스타일 로테이션 가능성을 염두에 둘 필요가 있다고 조언했다. 포트폴리오 아이디어 측면에서는 반도체(DDR5 전환), 인프라 수혜주(기계, 산업재), 음식료(가격 인상 모멘텀모멘텀)를 예로 들었다. 중소형주에 유리했던 매크로 환경은 점차 대형주에 유리할 수 있다고 판단했다. 중소형주가 유동성에 상대적으로 더 민감한데, 한국은행 기준금리 인상 및 추가 금리 인상 전망전망, 사실상의 대출 총액 관리 등이 유동성 증가율을 둔화시킬 가능성이 높다는 이유에서였다.",
        "ticker": [
            "001140"
        ]
    },
    {
        "title": "\"일진하이솔루스, 목표가 9만원\" 공모가 대비 160%↑",
        "date": "2021.08.30. 오전 8:38",
        "content": "[유진투자증권 보고서]목표주가 9만원·투자의견 '매수' 제시\n\n\n\n[서울경제] 오는 9월 1일 코스피시장에 상장하는 일진하이솔루스의 적정 주가로 9만 원이 나왔다. 공모가(3만 4,300원) 대비 상승 여력은 162.4% 수준으로 ‘따상(공모가의 두배에서 시초가를 형성한 뒤 상한가)’ 기대감이 커질 것으로 관측된다. 일진하이솔루스는 지난 24~25일 진행된 일반 청약에서 654.5대 1의 경쟁률을 기록해 증거금으로 36조 6,800억 원을 모았다.\n\n\n\n일진하이솔루스 공모 개요./자료=유진투자증권30일 유지투자증권은 일진하이솔루스에 대한 투자 의견과 목표 주가로 각각 ‘매수’, ‘9만 원’을 제시하며 커버리지를 개시하다고 밝혔다. 일진하이솔루스는 글로벌 최대 수소 저장 용기 업체로 현재 현대차의 수소차인 ‘넥쏘’ 등에 수소 저장 용기를 공급하고 있다. 수소 저장 용기는 수소차 원가의 20%를 차지하는 핵심 부품으로 현재 고성장 초기 국면에 진입했다는 평가를 받고 있다. 한병화 유진투자증권 연구원은 “일진하이솔루스는 넥쏘 차기 모델까지 공급 계약을 체결한 상태라 2025~2026년까지 성장 가시성이 매우 높다”며 “상용차·선박·기차·항공기 등 교통 부문에서 수소의 영역이 늘고 있고, 수소 충전용 저장용기 상용화도 추가 성장의 기회가 될 것”이라고 분석했다. 그러면서 ”경쟁사가 진입할 수 있지만 수소차 시장이 전세계로 확대되고 있어 중장기 성장은 오랜 기간 유지될 것\"이며 “일진하이솔루스는 상장 자금으로 수소 저장 용기의 생산능력을 2023년까지 3배 증설한다는 목표를 가지고 있다”고 밝혔다.수소차는 전기차 대비 효율이 낮고 가격 경쟁력과 인프라가 부족한 실정이지만 정책 지원 및 대량 생산에 따른 가격 경쟁력 향상으로 성장세를 이어갈 수 있다는 설명이다. 미국, 유럽연합(EU), 일본, 중국, 인도 등 주요국의 수소 정책에는 수소차 육성책이 포함돼 있으며, 특히 한국은 글로벌 수소차 시장의 50% 이상을 담당할 정도로 보조금과 충전 인프라에 대한 지원이 남다르다.\n\n\n\n자료=유진투자증권올해 실적 전망치 기준 목표 주가의 주가수익비율(PER)은 90배에 달하지만 글로벌 수소차의 연평균(2020~2025년) 판매 성장률이 87%에 달하기 때문에 높은 밸류에이션을 정당화할 수 있다는 분석이다. 유진투자증권은 일진하이솔루스의 영업이익을 2021년 269억 원, 2022년 434억 원, 2023년 786억 원으로 추정했다. 한 연구원은 “2023년은 국내 뿐 아니라 글로벌 수소차 시장 성장의 분기점이 될 것이다. 현대차가 연료 전지의 내구성을 대폭 높인 모델을 선보이면서 수소차가 지속적인 산업으로 자리 잡을 수 있다는 신호를 제시할 것”며 “일진하이솔루스의 가치 평가 기준을 1단계 성장 분기점인 2023년에 맞추는 것이 합리적이다. 2023년 기준으로 PER은 51배로 낮아진다\"고 밝혔다.이어 “현재 일진하이솔루스는 미국·유럽의 수소차 업체, 유럽의 수소 인프라 관련 기업과 수소 탱크 공급에 대해 논의 중이거나 완료한 상태”라며 “해외 업체의 수소 저장용기에 대한 수요는 중장기적으로 커질 것이며 해외 모멘텀이 가시화 되면 더 높은 평가도 가능하다”고 덧붙였다.",
        "ticker": [
            "001200",
            "271940",
            "005380"
        ]
    },
    {
        "title": "\"비대칭 고용회복·물가 정상수준, 금리인상 23년 전망\"",
        "date": "2021.08.30. 오전 8:24",
        "content": "메리츠증권 보고서\"테이퍼링, 시장 충격 최소화 주력할것\"\n\n\n\n[이데일리 김윤지 기자] 메리츠증권은 잭슨홀 미팅에서 금리인상 시기상조론을 확인했다면서 올해 12월 테이퍼링(매입 자산 축소) 개시 및 2023년 상반기 금리인상을 내다봤다. 테이퍼링의 윤곽을 발표하게 될 9월에도 미리 계획을 정하기 보다 그때의 경기여건에 맞게 속도를 조절하는 방안을 제시해 시장 충격 최소화에 주력할 것이라고 예상했다.황수욱 메리츠증권 연구원은 30일 보고서에서 “이번 잭슨홀 미팅에서 제롬 파월 연방준비제도(Fed·연준) 의장은 테이퍼링에 대해 연내 개시의 적절성을 논한 7월 연방공개시장위원회(FOMC) 회의 결과를 재언급한 수준에 그쳤다”면서 “그럼에도 시장에서는 이번 잭슨홀 미팅을 위험자산 선호(risk-on) 이벤트로 소화했다”고 분석했다. 고용·물가에 대한 시각을 통해 금리인상이 시기상조라는 완화적 스탠스를 확인했기 때문이었다. 파월 의장은 팬데믹 이후 정책대응에 힘입어 완전고용을 향한 분명한 진전이 있고, 회복속도 또한 가속화되고 있지만 취약계층과 그렇지 않은 사람들 사이의 노동여건이 상이하다고 평가했다. 이런 비대칭적인 회복은 완전고용 달성을 지연시키고 있었다. 연준의 분석에 따르면, 취업자이지만 실제로 일을 하지 않는 사람들과 팬데믹으로 경제활동인구 편입이 어려웠던 사람들까지 고려한 미국 7월 조정 실업률은 7.8%에 달한다. 물가상승 또한 일시적일 것이라고 평가했다. 연준이 제시한 광의(broad based)의 물가지표(6월 Trimmed Mean PCE 1.95%, 18개월연율 Core PCE 상승률 2.22%)는 2% 내외로 상당한 오버슈팅과는 거리가 있다. 코로나19 충격으로 물가가 빠르게 올랐던 자동차, 에너지 등 일부 품목의 물가상승세가 안정화되고 있는 것도 오버슈팅이 일시적임을 뒷받침한다고 제시했다. 임금상승률이 최근 오르긴 했지만, 3% 내외의 통상적인 속도이며, 시장의 인플레이션 기대도 안정적이라고 평가했다. 황 연구원은 “물가의 오버슈팅은 일시적이지만, 장기 기대인플레이션이 2% 전후에서 안정화되고 있음은 인플레이션 관련한 목표로의 상당한 진전)에 해당하는 것”이라면서 “반면 노동시장의 여전한 7%대 조정 실업률과 계층간 불균형 등을 고려한다면, 보다 엄밀한 기준에 의해 결정되는 금리인상은 상당 기간 후의 일”이라고 분석했다. 향후 물가 오버슈팅 리스크는 계속 점검해 나가야겠지만, 다양한 각도에서 확인하고 있는 지금까지의 데이터를 기반으로 할 때 2% 물가목표를 향해가고 있다는 점을 주목하면서 “연준이 통화정책 수단을 활용하여 인플레이션 압력을 억제할 필요가 없음도 확인됐다”고 설명했다."
    },
    {
        "title": "한국형 RE100시장, 탄소배출권시장 연계 길 열려[더 머니이스트-김태선의 탄소배출권]",
        "date": "2021.08.30. 오전 7:59",
        "content": "한경닷컴 더 머니이스트한국형 RE100(K-RE100) 본격적 개설로 ESG 활성화글로벌 RE100 참여기업들 공급인증서 구입 42.0% 차지  K-RE100 구입 시 온실가스 감축실적으로 인정K-RE100 시장 및 탄소배출권 시장간 차익거래와 수급개선\n\n\n\n사진=게티이미지뱅크산업통상자원부는 최근 한국형 RE100(K-RE100) 거래 시스템을 본격적으로 개설, 운영한다고 밝혔습니다. RE100은 Renewable Energy 100의 약자로, 전력100%를 재생 에너지로 대체하거나 공급인증서(REC)를 구매해 기후변화에 대응하는 자발적 캠페인입니다.RE100 이행수단으로는 녹색 프리미엄제, REC 구매, 제3자 전력거래계약(PPA), 지분 투자, 자가 발전 등의 방법으로 기업들의 RE100 참여와 함께 ESG(환경·사회·지배구조) 경영확산을 가속화 시킬 것으로 전망됩니다.글로벌 RE100 참여기업들의 RE100 이행수단은 REC 구매 42%, 녹색 프리미엄제 30%, PPA 26%, 자가발전 2% 순입니다. REC 구매 비중이 높은 만큼, RE100거래가 활성화 될 경우 공급우위에 대한 수급개선과 함께 안정적 가격형성이 기대됩니다.RE100 참여 기업들이 REC를 구매할 경우, RE100 이행뿐 만 아니라 온실가스 감축실적으로 인정, ESG 경영활동 등의 일석삼조 효과를 얻게 됩니다. 특히, 온실가스 감축실적으로의 인정은 양시장의 연계라는 관점에서 매우 뜻 깊은 조치입니다.REC 시장은 2012년 2월28~29일 REC 현물시장 개설 이후, 2016년 3월1일 태양광 시장과 비태양광 시장 통합을 거쳐 2017년 3월28일 양방향 현물시장이 개장돼 운영되고 있습니다.한편 국내탄소배출권(K-ETS) 시장은 2015년 1월12일 개장 이후 2016년 4월6일, 상쇄배출권(KCU)이 상장됐고 2016년 5월23일, 외부사업감축실적(KOC) 시장이 개설돼 운영되고 있습니다.양 시장 운영에 있어 나타난 공통적인 특징은 수급 불균형 요인이 가격 급등락으로 이어졌다는 점입니다. 공급인증서(REC) 시장은 공급 우위로 가격 하락세를 보인 반면, 탄소배출권시장은 수요 우위의 가격 상승세를 보여 왔습니다.양 시장간 연계 및 통합 측면에서 보면, 신재생에너지를 이용한 발전량 증가는 온실가스 감축으로 탄소배출권 수요의 감소를 가져와 공급인증서 및 할당배출권의 가격하락을 동시에 견인하는 긍정적 효과가 기대됩니다.지난 20일 K-RE100 첫 거래가 체결되었습니다. 거래단가와 거래량은 1MWh당 4만9040원, 거래량은 879MWh로 개장 이후 첫 거래가 이뤄졌습니다. 특이한 점은 신재생 에너지 공급의무화 제도(RPS, Renewable Portfolio Standard) 시장에서는 REC 기준으로 매매가 이뤄지는 반면, 한국형 RE100시장에서는 매도자의 경우 REC를 공급하고 매수자는 REC를 전력량(MWh)으로 환산하여 매수하게 됩니다.예를 들면, 태양광발전으로 20MWh을 발전한 매도자는 가중치 1.5배를 감안하여 REC는 30REC 환산되고 공급인증서 단가가 4만원/REC이면 매도정산금액은 120만원이 됩니다. 반대로 매수자는 20MWh(=30REC/1.5배)로 전력량 환산 후 전력 단가 6만원/MWh(=4만원*1.5배)를 반영하여 120만원의 매수정산금액을 정산하게 됩니다.탄소배출권으로 환산해 평가할 경우 REC 기준으로는 13.2tCO2eq에 해당되며, 전력량(MWh) 기준으로는 8.8tCO2eq로 평가됩니다. 정산금액을 이용하여 단가를 역산한 후 탄소배출권 시장가격과 비교하는 차익거래도 가능합니다.최근들어 2050 탄소중립 및 2030년 국가온실가스 감축목표 달성, ESG 지속가능 경영확산 등의 기후변화 이슈가 부각되고 있습니다. 이러한 이슈의 중심에는 신재생에너지시장과 탄소배출권시장이 핵심이라고 단정지어도 과언이 아닐 것입니다.<한경닷컴 The Moneyist> 김태선 NAMU EnR 대표이사 | Carbon Market Analyst\"외부 필진의 기고 내용은 본지의 편집 방향과 다를 수 있습니다.\"독자 문의 : thepen@hankyung.com",
        "ticker": [
            "017940"
        ]
    },
    {
        "title": "\"유동적인 테이퍼링 시기는 8월 고용지표가 좌우할 것\"",
        "date": "2021.08.30. 오전 7:40",
        "content": "[대신증권 보고서]파월 연준 의장 연내 테이퍼링 가능성 재확인\"8월 고용지표 3개월 평균치 및 기대치 웃돌면,9월 FOMC서 일정 구체화→11월 개시 가능\"테이퍼링과 금리는 별개...금리인상 한참 남아\"13년과 같은 발작 없을 것. 시장 충격 제한적\"\n\n\n\n[서울경제] 제롬 파월 연방준비제도(Fed·연준) 의장이 연내 ‘테이퍼링(자산 매입 축소)’ 시행 가능성을 직접 밝힌 가운데 빠르면 11월 테이퍼링이 시작될 수 있다는 전망이 나온다. 대신증권은 내달 3일 공개되는 미국의 8월 고용 지표가 최근 석 달간 평균치 혹은 전망치를 큰 폭으로 웃돌 경우 오는 9월 연방공개시장위원회(FOMC)에서 테이퍼링 일정을 구체화한 뒤 11월 개시할 것이라고 예측했다.30일 증권 업계에 따르면 지난 27일(현지 시각) 열린 잭슨홀 미팅에서 파월 연준 의장은 \"경제가 기대만큼 광범위하게 발전한다면 올해 안에 자산매입 속도를 줄이기 시작하는 게 적절할 수 있다\"면서 연내 테이퍼링 진행 가능성을 시사했다. 파월 의장은 델타 변이가 불러올 리스크를 신중하게 짚어보겠다면서 시점을 구체화하지 않았으며 “기준금리 인상은 여전히 먼 이야기”라며 조기 금리 인상 우려를 차단했다.유동적인 테이퍼링 시점을 결정한 변수로 미국의 8월 고용 지표가 지목된다. 이다은 대신증권 연구원은 “고용에 대해 추가 진전이 필요하다고 밝히면서 고용 지표의 개선 강도가 테이퍼링 시기를 결정할 것”이라며 “만일 내달 3일 공개되는 8월 비농업 고용 증가가 최근 3개월 평균치(82만 2,000건) 또는 시장 예상치(72만 8,000건)를 크게 상회할 경우 9월 FOMC에서 테이퍼링 계획을 발표하고 11월 시행할 가능성이 높다”고 분석했다. 만일 8월 수치가 기대치보다 부진하면 9월 일자리 지표까지 확인한 뒤 11월 일정 발표, 12월 시행할 것으로 예측했다.현재 월간 1,200억 달러 수준인 채권 매입 규모를 매 FOMC 마다 150억 달러 씩 줄일 것으로 예상된다. 이 경우 테이퍼링 종료 시점은 오는 11월 개시 시 2022년 9월, 12월 개시 시 2022년 11월이 된다. 이 연구원은 “2014년 테이퍼링 당시 매 FOMC마다 100억 달러 씩 채권 매권 매입을 축소했지만 현재 규모(1,200억 달러)는 과거보다 크다”며 “매 FOMC 마다 미국 국채(TB)와 주택담보증권(MBS)를 각각 100억 달러, 50억 달러 씩 줄일 것으로 예상한다”고 설명했다.실제 테이퍼링이 진행된다고 하더라도 2013년처럼 금융 시장의 큰 파장을 낳은 가능성은 낮다는 평가다. 이 연구원은 “작년부터 연준이 통화 정상화 기준, 현재 경제 상황 등에 대해 충분히 소통한 결과 이미 시장은 이퍼링 시행 가능성을 선반영한 것으로 보인다”며 “시장 참여자들은 2014년 테이퍼링 종료 이후 14개월 이후에야 처음 금리가 인상됐다는 사실을 알고 있다. 테이퍼링이 실제로 진행된다고 하더라고 신흥국 자금 유출, 미국 국채 급등 등의 충격은 제한될 것\"이라고 내다봤다.",
        "ticker": [
            "003540",
            "004080"
        ]
    },
    {
        "title": "[표]메리츠증권 등 코스피 자사주 신청내역(30일)",
        "date": "2021.08.30. 오전 7:33",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]바이넥스 등 코스닥 자사주 신청내역(30일)",
        "date": "2021.08.30. 오전 7:33",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(27일)",
        "date": "2021.08.30. 오전 7:33",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(27일)",
        "date": "2021.08.30. 오전 7:33",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(27일)",
        "date": "2021.08.30. 오전 7:33",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(27일)",
        "date": "2021.08.30. 오전 7:33",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "\"테이퍼링 연내 가능성 ↑…금융시장 충격 제한적 이유\"",
        "date": "2021.08.30. 오전 7:27",
        "content": "대신증권 보고서이미 가능성 시장에 미리 반영 학습효과까지[이데일리 이지현 기자] 테이퍼링(자산 매입 축소)이 오는 11월이나 12월쯤 시행될 수 있다는 전망이 나온다. 만약 실제 시행되더라도 신흥국 자금이 유출되거나 하는 금융시장 충격은 제한적일 거라는 예측이 나온다.27일(현지시간) 제롬 파월 미국 연방준비제도(연준·Fed) 의장은 온라인으로 진행된 연례 경제정책심포지엄 ‘잭슨 홀 미팅’ 연설에서 “경제가 예상대로 광범위하게 발전한다면 올해 안으로 자산 매입 속도를 줄이는 것이 적절할 수 있다”라고 밝혔다. 투자전문가들은 이같은 발언을 중요한 힌트로 봤다. 이다은 대신증권 연구원은 “연내 FOMC가 9월, 11월 12월 남은 상황에서 연준이 고용에 대해 추가 진전이 필요하다고 평가하면서 향후 고용지표 개선 정도에 따라 테이퍼링 시기(9월 발표 11월 시행, 11월 발표 12월 시행)가 결정될 것으로 예상한다”고 말했다. 내달 3일 발표하는 8월 비농업부문 고용 증감이 최근 3개월 평균인 83만2000건 또는 시장예상치(72만8000건)를 크게 웃돌 경우 9월 FOMC에서 테이퍼링을 구체화하고 11월 개시할 가능성이 높을 것으로 예상하는 것이다. 만약 8월 고용지표가 부진할 경우 연준은 9월 지표까지 확인하고 나서 고용 시장 개선세가 충분히 이어지고 있다고 판단할 경우 11월 테이퍼링을 발표하고 12월 시행할 가능성이 높다는 것이다. 다만 지난 7월 넷째 주부터 신규 실업수당청구건수가 40만건을 하회(6월평균 158만건)하고 있는 것을 미루어 보아 8월 고용도 7월에 이어 양호한 개선을 보일 것으로 예측되고 있다.이다은 연구원은 “2014년 테이퍼링을 시행할 당시 850억달러 채권매입규모를 매 FOMC 회의마다 100억달러(TB 50억 달러, MBS 50억 달러)억씩 축소해 10개월 걸쳐 종료했다”며 “하지만, 현재 채권매입규모(매달 1200억달러)가 과거보다 큰 만큼 시장 컨센서스가 매 FOMC 회의마다 TB와 MBS 각각 100억달러, 50억달러를 줄일 것으로 예상된다. 이럴 경우 테이퍼링 종료 시점은 11월 시행 시 2022년 9월, 12월 시행 시 2022.11월이 될 것”이라고 전망했다.\n\n\n\n더불어 파월 의장은 이날 채권매입 축소가 통화정책 정상화 과정의 일환일 뿐 통화 긴축 신호가 아니라는 것을 강조했다. 동시에 금리 인상에 대해 테이퍼링보다 훨씬 더 엄격한 기준(more stringent test)을 적용할 것이라며 금리 인상 우려를 일축했다. 2013년 시장이 버냉키 의장의 자산매입 축소 가능성에 대한 언급을 긴축 신호로 오판해 테이퍼텐트럼(긴축발작)이 발생했던 현상이 재현되는 것을 경계하는 모습이다. 더불어 완전 고용까지는 추가 진전(much ground to cover)이 필요하며 목표 수준에 도달할 때까지 제로금리를 유지하겠다는 발언을 통해 완화적인 모습을 재확인했다.이 연구원은 “연내 테이퍼링 시행이 가시화됐음에도 파월 의장의 비둘기파적 모습과 금리 인상 우려 완화로 미국 국채 수익률과 미 달러화 가치가 이례적으로 소폭 하락하는 양상을 보였다”며 “이러한 현상은 이번 테이퍼링 시행이 과거와 확실히 다르다는 것을 반증하는 모습”이라고 짚었다. 이어 “이미 시장은 이미 테이퍼링 시행 가능성을 선반영하는 모습이고 더불어 시장 참여자들 또한 과거 테이퍼링이 종료된 2014년10월 이후 1년 2개월이 지난 2015년12월에야 처음 금리 인상한 경험이 있기 때문에 금리인상에 대한 기대가 잘 통제될 가능성이 높다고 판단한다”며 “향후 테이퍼링이 실제로 진행되더라도 신흥국 자금 유출, 미 국채 급등 등의 금융시장 충격은 제한적일 것”이라고 전망했다.",
        "ticker": [
            "003540",
            "004080"
        ]
    },
    {
        "title": "'메가트렌드' 기업에 2차 전지가 없는 이유? [허란의 경제한끼]",
        "date": "2021.08.30. 오전 7:01",
        "content": "존리 메리츠자산운용 대표 인터뷰흔들리는 장에서 빛날 메가트렌드장기펀드에 포함된 카카오·SKT메타버스는 걸음마 단계ESG 안 하는 기업은 망해2차 전지는 상품투자 효율성 떨어져'허란의 경제한끼'는 내 자산을 지키는 든든한 한 끼 같은 인터뷰 콘텐츠입니다. 한국경제 유튜브 채널에서 먼저 만날 수 있습니다.흔들리는 장에서 내 자산을 지키기 위해서는 거대한 시대 변화 즉 '메가트렌드'를 따르는 기업에 투자하는 것일 텐데요. 존리 메리츠자산운용 대표가 꼽은 메가트렌드 기업은 어디일까요?  카카오가 좋은 기업인 이유존리 메리츠자산운용 대표는 지난 26일 유튜브채널 한국경제의 ‘허란의 경제한끼’에 출연해 “카카오가 투자하기 좋은 기업인 이유는 돈을 들이지 않고도 사업을 확장할 수 있기 때문”이라며 “카카오라는 브랜드에 소비자들이 이미 포섭돼 있기 때문에 사업의 확장성이 매우 크다”고 말했습니다. 그러면서 “이제는 혁신을 할 수 있는 기업이냐 아니냐가 중요하다”며 “플랫폼이 없으면 하청업체가 된다”고 강조했습니다.   SKT의 재평가메리츠자산운용이 20세 이하 장기 투자자를 겨냥해 운용 중인 '메리츠주니어펀드'를 보면 장기적인 메가트렌드를 가늠할 수 있을 텐데요. 이 장기투자용 펀드의 보유종목 1위는 바로 카카오입니다. 그밖에 국내기업으로는 SK텔레콤이 보유종목 10위 안에 이름을 올렸습니다. 존리 대표는 “자율주행차 시대에 통신 부가가치가 크게 증가하면서 SK텔레콤 같은 통신주도 재평가를 받게 될 것”이라며 “스마트폰 시대보다 수익이 더 많을 것으로 기대된다”고 설명했습니다.아울러 현재 통신3사의 시가총액은 35조원 정도로 통신망 인프라를 다시 만드는 데 드는 ‘대체비용’과 비교하면 턱없이 저평가를 받고 있다는 점도 지적했습니다.   메타버스 ESG 헬스케어미국의 10대가 열광하는 메타버스 게임플랫폼 ‘로블록스’에 대해서는 “메타버스가 메가트렌드가 될 것이라는 것은 확실하지만 갑자기 엄청난 돈을 벌 것처럼 여기는 것은 과잉반응”이라며 “메타버스는 걸음마 단계”라고 지적했습니다. ESG 트렌드와 관련해서는 “이제는 ESG를 따르지 않았을 때는 회사가 망하는 시대”라며 “미국 펀드의 70~80%가 ESG와 관련돼 있기 때문에 투자를 아예 받지를 못하게 된다”고 설명했습니다. 존리 대표는 그밖에 혁신이 나타날 메가트렌드로는 헬스케어와 바이오분야를 꼽았습니다.   2차 전지가 메가트렌드에서 제외된 이유\n\n\n\n하지만 전기차 시대 주목받고 있는 2차 전지에 대해서는 ‘상품(commodity)’의 한계를 지적했습니다. 존리 대표는 “2차 전지는 결국 제조업 기반 상품으로 차별화하기 쉽지 않다”며 “많은 자본이 들어가지만 정말 돈을 벌 수 있을까”하고 반문했습니다. 그러면서 “2차전지 OLED 등 상품은 엄청난 돈을 들여 찍어내지만 실제 돈 벌기가 쉽지 않다”며 “생산원가를 낮추는 것 말고는 부가가치를 더하기가 쉽지 않다”고 지적했습니다. 그는 “전기차에서 돈을 가장 많이 벌 부분은 자율주행 소프트웨어”라며 “테슬라가 자동차 시가총액 1위인 것도 소프트웨어 때문”이라고 강조했습니다.",
        "ticker": [
            "030200",
            "034730",
            "017670",
            "035720"
        ]
    },
    {
        "title": "\"2차전지 소재 중 가장 저평가\"···알루미늄박株 날아오른다",
        "date": "2021.08.30. 오전 6:31",
        "content": "수요 늘어 알루미늄값 10년來 최고1주간 조일알미늄 56% 등 줄줄이 ↑\n\n\n\n롯데알미늄 안산 공장. / 사진제공=롯데알미늄[서울경제] 그동안 2차 전지 상승 랠리에서 소외됐던 알루미늄박 관련주들이 이달 들어 상승 기류를 타기 시작했다. 전문가들은 시장에선 이미 알루미늄에 대한 지속적인 가격 인상 및 사용량 증가 흐름이 감지되고 있어 실적 모멘텀을 갖춘 알루미늄박 생산업체들이 재평가 구간에 진입할 것으로 내다봤다.29일 한국거래소에 따르면 최근 1주간 2차 전지에 사용되는 소재 중 하나인 알루미늄박을 생산하는 업체들의 주가가 큰 폭으로 상승했다. 국내 3대 알루미늄박 제조업체 중 하나인 조일알미늄(018470)은 5거래일간 55.56%나 치솟았다. 롯데알미늄과 2차 전지용 양극박의 원재료 공급 업무협약(MOU)를 체결했다는 소식이 호재로 작용했다. 같은 기간 삼아알미늄(006110) 역시 주가가 37.68% 뛰었고, 동원시스템즈(014820)는 15% 가까이 상승했다. 외국인 매도세가 심화됐던 이 기간 동안 2차 전지 및 주요 소재 업체들로 구성된 KRX 2차전지 K-뉴딜지수가 3.13% 떨어진 것과 비교하면 더욱 눈에 띄는 상승세다.알루미늄박은 2차 전지에 필수적인 소재지만 낮은 적용비율 등으로 지난해부터 이어진 2차 전지 상승 랠리에서 소외돼 왔다. 파우치형 2차 전지 기준 구성 비중이 10~40%에 달하는 4대 소재(양극재, 음극재, 분리막, 전해질), 5% 수준인 동박과 비교하면 알루미늄박의 구성비는 1.8% 수준에 그치기 때문이다. 배터리별 스펙에 따라 맞춤 생산되는 특성상 범용 제품이 아니라는 점 역시 저평가 요인으로 작용했다.그러나 최근 알루미늄 사용량 증가에 따른 수요 확대와 가격 상승세가 포착되면서 알루미늄박 제조 업체들이 재평가 기회를 맞았다는 분석이 나온다. 지난 25일(현지 시간) 기준 런던금속거래소(LME)에서 거래된 국제 알루미늄 가격은 톤당 2,647.5달러로 지난 2011년 이후 10년 만에 사상 최고가를 기록했다. 글로벌 환경 규제가 강화되면서 중국 등 주요 공급 국가에서 탄소발생이 높은 알루미늄 생산을 제한하고 있어 가격 상승세는 지속될 가능성이 크다는 관측이다.하지만 전기차 시장 확대에 따라 양극박 등에 사용되는 알루미늄 수요는 더욱 늘어날 전망이다. 최보영 교보증권 연구원은 “소재 내 알루미늄박의 비중은 1.8%에서 2% 이상으로 증가할 수 있다”고 말했다. 현재 전기차에 적용이 가능한 알루미늄박을 제조하는 업체는 전 세계 6개 사에 불과한데, 그 중 절반이 국내 업체다. 전기차에 사용되는 알루미늄박의 평균판매단가(ASP) 상승과 수요 증가가 동시에 일어나며 이들 업체가 구조적 성장이 이룰 것이라는 설명이다.다른 2차 전지 소재 생산업체들과 비교해 현저히 저평가돼 있는 점도 투자 매력으로 꼽힌다. 2차 전지 소재 업체들의 올해 기준 예상 평균 주가수익비율(PER)이 101배 수준인 것에 비해 알루미늄박 업체의 경우 21배에 불과하다. 최 연구원은 “알루미늄박 업체들이 올 2분기를 기점으로 실적 상승의 초입에 들어섰다”며 “하반기 전기차 시장 성수기를 맞이하며 지속적으로 견조한 주가 흐름을 이어나갈 것”이라고 전망했다.",
        "ticker": [
            "030610",
            "014820",
            "006110",
            "018470"
        ]
    },
    {
        "title": "[이번주 추천주] '실적 모멘텀' 삼바·쌍용C&E·아스트 등 주목",
        "date": "2021.08.30. 오전 6:23",
        "content": "[서울경제] 이번 주 증권사들은 올 하반기 실적 모멘텀을 갖춰 큰 폭의 이익 개선이 전망되는 크래프톤(259960), 쌍용C&E(003410), 삼성바이오로직스(207940), 기아(000270) 등을 추천했다. 경기 둔화에 대한 우려가 반영되며 주가가 하락한 SK하이닉스(000660) 등도 주목해야할 종목으로 꼽았다.29일 금융투자업계에 따르면 하나금융투자는 SK하이닉스, 기아, 농심(004370) 등을 추천주로 제시했다. SK하이닉스에 대해선 “D램 현물 가격 하락과 메모리 전망 하향 조정으로 인한 시장 공포감이 반영됐다”며 “주당순자산가치(BPS) 기준 주가순자산비율(PBR)이 1.1배 수준인 점을 감안하면 추가 하락이 제한적”이라고 말했다.기아의 경우 스포츠유틸리티차량(SUV) 신차 빅사이클이 한국-미국으로 이어지며 실적 호조가 지속될 것으로 전망했다. 농심에 대해선 “국내 라면 판가 인상이 반영되면서 올 4분기에서 내년 상반기까지 증익이 기대된다”며 “하반기 수출 판가 역시 조정될 것”이라고 전망했다.유안타증권은 크래프톤, 쌍용C&E, 아스트(067390)에 주목하라고 조언했다. 크래프톤에 대해선 “신작 ‘뉴스테이트’의 사전예약자수가 2,700만 명을 돌파해 기존 대작들의 기록을 큰 폭 웃돌았다\"고 평가했다. 쌍용C&E의 경우 하반기 판가 인상 효과가 반영되는 가운데 출하량 역시 늘어날 것이라고 전망했다. 순환자원 밸류체인 내 인수합병(M&A)를 통한 환경 중심의 사업 구조 변화 역시 긍정적으로 내다봤다. 유안타증권은 항공기 정밀부품 업체인 아스트 역시 거론하며 “주력 고객인 보잉의 생산대수 확대로 최소 내년까지 공급 물량이 꾸준히 확대될 것”이라고 말했다.삼성증권은 삼성바이오로직스, 코오롱인더(120110), 롯데정밀화학(004000)을 추천했다. 삼성바이오로직스에 대해선 하반기 코로나19 백신 완제 의약품 생산에 따른 이익 증대 전망과 4공장 완공 시 갖출 수주 모멘텀이 근거로 제시됐다. 코오롱인더에 대해선 “글로벌 자동차 수요 회복에 따라 지속 상승 중인 타이어코드 가격이 호재로 작용할 것”이라고 평가했고, 롯데정밀화학의 경우 “중국 환경 규제에 따라 염소 부문이 호실적을 달성했다”며 “수소, 배터리 소재 등 친환경 신사업이 확대로 수혜가 기대된다”고 말했다.SK증권은 셀트리온헬스케어(091990), 하나머티리얼즈(166090), 천보(278280)를 거론했다. 셀트리온헬스케어에 대해선 “램시마 SC가 캐나다와 호주에서 추가로 출시됐고, 렉키로나주는 하반기 해외 수출이 예성돼 매출 성장세를 이끌 것”이라고 진단했다. 하나머티리얼즈의 경우 실리콘 부품 점유율이 확대 사이클에 진입한 것으로 평가돼 3분기 매출과 영업이익이 전 분기 대비 각각 10%, 14% 증가할 것으로 추정됐다. SK증권은 천보에 대해선 “연간 전해질 생산 능력이 작년 2,560톤에서 올해 4,000톤, 내년 8,000톤, 2023년 1만 2,000톤 등으로 성장할 것\"이라고 내다봤다.",
        "ticker": [
            "034730",
            "001510",
            "000660",
            "000270",
            "004370",
            "004000",
            "207940",
            "016360",
            "068270",
            "003410",
            "003470",
            "002020",
            "120110",
            "259960"
        ]
    },
    {
        "title": "[이번주 증시 캘린더]'수소차' 일진하이솔루스 코스피 신규 상장...에이비온·와이엠텍 공모주 청약",
        "date": "2021.08.30. 오전 6:02",
        "content": "[서울경제] 이번 주 국내 증시에선 일진하이솔루스가 유가증권시장에 신규 상장한다. 일진하이솔루스는 수소연료탱크 전문 기업으로 앞서 진행된 일반 공모주 청약에서 흥행에 성공하며 기대를 모았다. 코스닥시장에선 정밀항암신약 개발업체 에이비온, 전기차 부품 제조업체 와이엠텍, SK리츠, 유진스팩7호 등의 공모주 청약이 줄줄이 예정돼있다.29일 한국거래소에 따르면 오는 30~31일 에이비온이 코스닥 상장을 위한 일반 투자자 대상 공모주 청약을 실시한다. 앞선 24~25일 진행된 기관 투자자 대상 수요 예측 결과 최종 경쟁률은 139.36 대 1을 기록했고, 공모가는 희망 공모가 밴드(1만 4,500원~1만 7,000원)의 최상단인 1만 7,000원으로 확정됐다. 에이비온은 바이오마커 기반 정밀항암신약 개발기업으로 환자 맞춤형 표적 항암치료가 가능한 ‘정밀 종양학’ 기술을 바탕으로 신약 연구를 진행하고 있다.같은 기간 SK리츠 역시 일반 공모주 청약이 예정돼 있다. SK리츠는 지난 23~24일 실시된 기관 투자자 수요예측에서 452 대 1의 경쟁률을 기록하며 1,000억 원 이상 대형 공모 리츠 중 최고 경쟁률을 기록했다. 전체 2,326억 원 공모에 총 73조 원이 넘는 자금이 몰린 것으로 나타났다.오는 9월 1일에는 일진하이솔루스가 유가증권시장에 상장한다. 일진하이솔루스는 지난 24~25일 실시된 일반 공모주 청약에서 최종 경쟁률 654.5 대 1을 기록하며 흥행에 성공했다. 증거금(36조 6,830억 원) 규모로는 역대 6위 기록을 세웠다. 국내외 친환경 정책이 강화되는 가운데 수소 저장탱크 기술력을 보유한 만큼 안정적인 수익 창출을 낼 수 있을 것으로 전망되며 투자자가 몰린 것으로 분석된다.같은 날 와이엠텍은 일반 공모주 청약을 실시한다. 와이엠텍은 전기차 소재부품 제조기업으로 전기에너지를 안정적으로 제어하는 스위치 장치인 EV릴레이를 생산한다. 와이엠텍의 공모가는 2만 1,000원~2만 5,000원, 공모주식수는 60만 주로 총 공모금액은 126억 원~150억 원 규모다. 지난 25~26일 진행된 기관 수요 예측을 바탕으로 공모가를 확정하고 내달 10일 코스닥에 상장한다는 계획이다.아울러 9월 2~3일에는 유진스팩7호의 공모주 청약과 IBKS제16호스팩의 코스닥 신규 상장이 예정돼 있다. 스팩(SPAC)은 기업인수목적회사로 유진스팩7호의 경우 일반 투자자 대상 공모주식수는 100만 주~120만 주, 공모가는 2,000원으로 형성됐다.오는 31일에는 이노와이즈(086250)가, 9월 2일에는 디에스티(033430)가 각각 코스닥시장에서 상장이 폐지될 예정이다.",
        "ticker": [
            "034730",
            "395400",
            "001680",
            "271940"
        ]
    },
    {
        "title": "[이번주 증시전망] ‘긴축 불확실성’ 완화...코스피 3,200선 탈환 시도할듯",
        "date": "2021.08.30. 오전 6:01",
        "content": "잭슨홀 미팅 결과 증시에 우호적 환경외국인 '셀코리아' 강도 눈에 띄게 둔화\"코스피 추가 상승 시도...오름폭은 제한\"中 PMI, 美 실업·고용률 발표 등 관심\n\n\n\n지난 27일(현지시간) 미국 뉴욕증권거래소(NYSE) 입회장에서 트레이더들이 업무를 보는 동안 TV 스크린에 제롬 파월 연방준비제도(연준·Fed) 의장이 연설하는 모습이 비치고 있다. / 사진제공=연합뉴스[서울경제] 지난 주 국내 증시를 뒤흔들던 외국인의 매도세가 다소 진정된 모습을 보인 가운데 코스피 지수는 3,130선을 회복하며 거래를 마쳤다. 지난 27일 열린 잭슨홀 미팅에서 미국 연방준비제도(Fed)가 연내 테이퍼링(자산 매입 축소) 시행을 시사하며 긴축과 관련환 불확실성을 줄인 가운데 조기 금리 인상에 대해서는 선을 그으면서 국내 시장이 추가 반등을 시도할 수 있다는 분석이 나온다. 다만 중국의 구매관리자지수(PMI)가 31일에 발표되고 미국 실업률과 고용률도 한국 시간으로 3일 밤에 나올 예정이어서 이번주 증시의 주요 관심사가 될 전망이다.29일 한국거래소에 따르면 지난 주 코스피 지수는 전주 대비 73.39포인트(2.40%) 오른 3,133.90에 거래를 마쳤다. 8월 둘째주(16일~20일) 외국인이 1조 2,066억 원 규모를 순매도하자 지수는 3,060.51까지 내려앉았지만 지난주 외국인 매도 규모가 4,472억 원 수준으로 줄어들면서 반등에 성공했지만 한국은행의 기준금리 인상 결정에 영향을 받으며 상승폭은 제한됐다.지난 26일 한국은행은 기준금리를 종전 0.5%에서 0.75%로 25bp(1bp=0.01%포인트) 인상하기로 결정하며 통화정책 정상화에 시동을 걸었다. 가계 대출 증가, 부동산 가격 상승 등을 우려한 조치라는 해석이 나온다. 채권 시장에선 한국의 기준금리가 오는 11월 한 차례 더 올라갈 것으로 예상했다. 전문가들은 금리 인상이 증시에 좋은 재료가 아니긴 하지만 시장을 오랫동안 압박할 재료는 아니라고 입을 모았다. 허재환 유진투자증권 연구원은 “금리 인상은 주가수익비율(PER) 하락 요인지만 (하락)폭은 크지 않아 기업 실적으로 극복이 가능하다\"며 “이번 금리 인상에도 실질금리는 매우 낮아 내년까지 한국은행이 추가로 금리를 올려도 기업들의 영업이익률은 비교적 높은 수준을 유지하며 영향을 상쇄할 수 있을 것”이라고 말했다.특히 지난 27일 열린 미 잭슨홀 미팅에서 제롬 파월 의장이 조기 긴축에 대해 선을 그으며 금리 인상에 대한 시장의 경계심이 완화된 것 역시 국내 증시에 긍정적으로 작용할 것으로 보인다. 파월 의장의 발언 후 투자심리가 개선되며 미 증시는 다우존스30평균지수가 전일 대비 0.69% 오른 3만 5,455.80에 거래를 마쳤다. 스탠더드앤푸어스(S&P)500지수와 나스닥지수는 각각 전일 대비 0.88%, 1.23% 상승한 4,509.37, 5,129.50으로 거래를 마치며 사상 최고가를 경신했다.증권가에선 코스피가 당분간 3,000~3,300선에서 등락을 반복할 것으로 예상했다. 국내 증시를 뒤흔드는 테이퍼링(자산 매입 축소) 이슈, 델타 변이 바이러스 확산세 등의 불확실성이 해소돼야만 제대로 된 반등에 나설 수 있다는 설명이다. 게다가 반도체 업종 중심의 급락세, 원·달러 환율의 급등, 외국인 대량 매도 등이 만들어낸 악순환 고리를 끊어내는 데는 어느 정도의 시간이 필요하다는 설명이다.이경민 대신증권 연구원은 “현재 다소 과도할 정도의 쏠림현상이 전개된 상태이긴 하지만 엉클어진 실타래를 풀기 위해서는 시간이 필요하다”며 “코스피가 박스권 등락에서 벗어나 중장기 상승 추세를 재개하기 위해선 반도체를 중심으로 한 코스피 2022년 실적 기대감 재유입, 원·달러 환율의 하락 추세라는 두 가지 조건이 필요하다”고 말했다.",
        "ticker": [
            "003540",
            "001200"
        ]
    }
]