[
    {
        "title": "증권사 20곳 중 13곳 \"한은, 추가 금리인상 11월 유력\"",
        "date": "2021.08.28. 오후 4:18",
        "content": "두 번째 인상 10월 가능성 3곳…내년 1분기 전망 4곳\n\n\n\n한국은행 통화정책방향 기자간담회(서울=연합뉴스) 이주열 한국은행 총재가 26일 서울 중구 한국은행에서 열린 통화정책방향 기자간담회에서 발언하고 있다. 2021.8.26     [한국은행 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 김태종 기자 = 한국은행이 지난 26일 기준금리를 전격 0.25%포인트 인상하면서 이제 추가 인상에도 관심이 쏠리고 있다.    이주열 한국은행 총재가 \"누적된 금융불균형을 완화해야 한다는 필요성 때문에 첫발을 뗀 것\"이라고 추가 금리 인상 가능성을 시사하면서 두 번째 인상 시기가 관심사다.    국내 증권사 중 절반 이상은 오는 11월 열리는 한국은행의 금융통화위원회 회의에서 추가 인상이 있을 것으로 전망했다.    28일 금융투자업계에 따르면 한은의 기준금리 인상 관련 리포트를 낸 증권사 20곳 가운데 연내에 두 번째 인상을 전망한 증권사는 모두 16곳에 달했다.     올해 금융통화위원회 회의는 10월과 11월 두 차례 남아있다.    16곳 중 11월에 추가 인상을 예상한 증권사는 13곳으로, 10월을 전망한 증권사 3곳보다 압도적으로 많았다.    미래에셋·NH·삼성·메리츠·키움·한화·교보·신영·하이·IBK·유진·DB·KTB 등이 모두 11월을 두 번째 'D-Day'로 내다봤다.    이들 증권사는 한국은행의 통화정책이 금융불균형 리스크 대응으로 이동했다는 점과 10월에는 이번 금리 인상의 정책효과 등을 지켜볼 필요가 있다는 점 등을 이유로 들었다.    10월에 추가 인상이 이뤄질 것으로 본 증권사는 신한·하나·이베스트투자증권 등 3곳이었다.     한은이 금융불균형에 대해 '선제적 조치'에 나설 수 있고 코로나19 확산에도 실물 경기가 받는 부정적 영향력이 과거보다 줄어들었다는 점 등이 이유였다.    두 번째 인상을 내년 1분기로 예상한 증권사는 한국투자·KB·대신·SK증권 등 4곳이었다. 내년 1분기에는 1월과 2월 금통위가 예정돼 있다.     이들 증권사는 코로나19 상황과 정책 효과 등을 살피며 올해보다는 내년 초 추가 인상 가능성이 더 큰 것으로 전망했다.    한화투자증권과 DB금융투자는 올해 11월과 함께 내년 1분기에도 추가 인상이 있을 것으로 내다봤다.     앞서 지난 7월 금통위 이후 관련 보고서를 낸 증권사 19곳 가운데 첫 금리 인상을 10월로 예상한 증권사는 11곳으로 가장 많았다. 8월 인상을 점쳤던 증권사는 하나·키움·대신·신영·하이·KTB 등 6곳이었다. [표] 증권사별 기준금리 올해 인상 전망 시기\n\n\n\n※ 각 증권사(1분기 자기자본순)    taejong75@yna.co.kr",
        "ticker": [
            "012030",
            "016610",
            "030200",
            "034730",
            "001510",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[다음 주 증시전망] 파월 “테이퍼링은 금리 인상 아냐”...코스피 3,200선 회복하나",
        "date": "2021.08.28. 오전 10:13",
        "content": "외국인 매도에 휘청이던 코스피 이번 주 소폭 회복연준 의장, 테이퍼링과 금리인상 선 긋자美 나스닥 등 주요 지수 사상 최고가 또 경신여의도 증권가, 코스피 추가 반등 가능성에 무게\n\n\n\n뉴욕증권거래소의 트레이더 모습 / 로이터연합뉴스[서울경제] 외국인의 매도 폭격에 휘청이던 코스피가 점차 회복세를 보이고 있다. 메모리 업황이 둔화된다는 관측에 삼성전자·SK하이닉스를 조 단위로 팔던 이른바 외국인의 ‘반도체 셀’은 다소 진정된 모습을 보인 가운데 국내 증시에 유입된 저가 매수가 코스피 지수를 3,130선까지 끌어 올렸다. 여의도 증권가에서는 다음 주 코스피도 반등세를 이어갈 것으로 내다보고 있다. 미국 연방준비제도(Fed)의 조기 긴축을 대하는 불확실성이 줄며 미 증시가 일제히 환호한 모습을 보인 것도 국내 시장의 추가 회복을 기대하는 배경으로 꼽힌다.\n\n\n\n지난 27일 오전 서울 하나은행 본점 딜링룸 / 연합뉴스28일 한국거래소에 따르면 코스피는 지난 27일 기준 전장 대비 5.37포인트(0.17%) 상승한 3,133.90에 장을 마쳤다. 한 주 간 지수는 약 2.4% 올랐다. 3,000선 붕괴 위기에 있던 코스피가 과도한 낙폭을 되돌리는 일종의 기술적 반등 성격의 장세로 해석된다. 여기에 미국의 화이자 백신이 공식 승인 받은 것도 시장 분위기에 영향을 줬다. 김영환 NH투자증권 연구원은 “7월 7일에서 8월 20일까지 7.4% 조정을 겪은 뒤 기술적 반등이 진행 중”이라면서 “기술적 반등은 평균적으로 낙폭의 60%를 되돌리는 수준까지 진행돼 3,200초반까지 추가 반등 여력이 있다”고 평가했다.코스피 수급에선 기관의 매수가 회복을 뒷받침한 양상이다. 이번 주 기관은 코스피에서 2조 5,686억 원 규모를 순매수했다. 이에 반해 개인은 반등 국면에서 1조 2,042억 원 규모를 순매도했다. 외국인도 8,191억 원을 팔았다. 외국인의 경우 앞서 2주 간 8조 2,522억 원 규모를 팔아 치운 바 있다.\n\n\n\n이주열 한국은행 총재가 지난 26일 서울 중구 한국은행에서 열린 통화정책방향 기자간담회에서 발언하고 있다.시장의 주된 관심은 주요국 통화 정책의 변화다. 코로나19 이후 막대하게 풀린 돈을 언제, 어떻게 다시 흡수하느냐에 따라 증시의 적잖은 파장을 끼치기 때문이다.이런 가운데 한국이 통화정책 정상화에 시동을 걸었다. 한국은행이 지난 26일 기준금리를 종전 0.5%에서 0.75%로 25bp(1bp=0.01%포인트) 인상하기 단행하면서다. 주요국 중 가장 빠르게 움직인 것으로 평가된다. 가계대출 증가, 부동산 가격 상승 등을 우려한 조치라는 해석이 주를 이룬다.채권 시장에서는 한국의 기준금리가 오는 11월 한 차례 더 금리가 올라갈 것으로 예상한다. 현재 국고채 3년물 금리가 연 1.408%(27일 기준)라는 건 이를 보여둔다. 허재환 유진투자증권 연구원은 “금리 인상은 PER 등 밸류에이션 측면에서 부정적”이라면서도 “2000년 이후 한국은행의 금리 인상 국면은 네 차례였는데 주식시장에 미치는 영향은 일정하지 않았다”고 했다.\n\n\n\n제롬 파월 미국 연준 의장. / 로이터연합뉴스특히 미국의 통화 정책 변화는 주요국 증시 방향에 결정적 변수가 될 전망이다. 지난 27일(현지 기준) 잭슨홀 미팅 연설에 나선 제롬 파월 연준 의장의 입으로 시선이 집중됐던 배경이다. 최근 조기 긴축을 언급하는 연준 인사들의 발언이 잇따르면서 시장의 긴장감이 크게 높아지기도 했다. 이런 가운데 이날 파월 의장은 지난 7월 회의에서 FOMC에서 경제가 진전될 경우 연내 테이퍼링(자산 매입 축소)이 시행된다는 적절하다는 의견을 밝힌 바 있다고 알렸다. 다만 이는 곧 금리 인상을 단행하는 긴축은 아니라고 선을 그었다. “인플레이션 급등은 일시적”이라는 기존의 의견도 여전했다.파월 의장의 입장이 알려지자 미 증시는 긍정적 반응을 보였다. S&P 500지수는 0.88% 오른 4,509.37에 마감했고 나스닥지수는 1.23% 상승한 1만 5,129.50으로 거래를 마쳤다. 두 지수 모두 사상 최고가다. 불확실성이 일시적으로 해소됐고 특히 테이퍼링과 금리 인상은 별개라는 설명에 시장이 안도했다는 평가가 나온다.월가에서는 테이퍼링 공식화 시점을 오는 9월 FOMC로 점찍고 있다. 최근 뱅크오브아메리카(Boa) 펀드매니저 설문조사에서는 연준의 테이퍼링 언급 시점을 내달 22일 FOMC 회의로 예상한다는 의견이 33%로 가장 많았다. 테이퍼링 시작은 올 11월이 되지 않겠냐는 전망이 나온다.한편 다음 주 코스피 지수 예상 밴드도 NH투자증권은 3,060~3,200을 제시했고 하나금융투자의 전망은 3,100~3,200선이다.",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "005930",
            "001200"
        ]
    },
    {
        "title": "한섬, 온·오프라인 실적 개선세 힘입어 하반기 호실적 전망",
        "date": "2021.08.28. 오전 10:07",
        "content": "[헤럴드경제=이현정 기자]한섬이 온·오프라인 채널의 매출 회복세를 바탕으로 하반기에도 실적 개선세를 지속할 것이란 전망이 나왔다.28일 금융투자업계에 따르면 한섬의 올해 상반기 매출액은 전년 동기 대비 17.8% 증가한 6460억원, 영업이익은 58.2% 급증한 680억원을 기록했다. 고마진의 온라인 사업이 견조한 성장세가 이끌었다는 평가다. 전사 매출 비중의 80% 수준의 오프라인 채널 매출도 코로나19 영향으로부터 점차 회복되면서 수익성을 개선 중이다.하반기에도 양호한 실적 개선 흐름이 지속될 것이란 전망이다. 3분기의 매출액은 전년 동기 대비 14.9% 증가한 3001억원, 영업이익은 14.8% 오른 273억원 수준으로 추산되고 있다.오프라인, 전방 백화점 등 주요 유통 채널 업황 및 트래픽이 개선되며 내수 의류 소비는 2019년 수준까지 빠르게 회복 중이다. 올해 온라인 채널은 지난 2019년에 비해 75.5% 성장하고 채널 매출 비중도 20% 수준까지 확대될 것으로 전망되고 있다. 올해 오프라인 매장은 계열 유통 채널인 현대백화점 무역점과 판교점, 더한섬하우스 광주점과 부산점으로 확대될 것으로 예상되고 있다.정혜진 현대차증권 연구원은 \"견조한 실적 성장에도 불구하고 내수 패션 카테고리에 국한된 사업 영역으로 제한된 장기 성장성이 기업 가치의 할인 요소로 작용해왔다\"며 \"하반기엔 국내외 럭셔리 화장품 카테고리로의 본격적 사업이 본격 확대되면서 성장 모멘텀이 강화될 것\"이라고 전망했다.",
        "ticker": [
            "000950",
            "020000",
            "069960",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[그래픽] 미국 S&P 500·나스닥 지수 사상 최고치 기록 경신",
        "date": "2021.08.28. 오전 8:55",
        "content": "(서울=연합뉴스) 이재윤 기자 = 27일(미 동부시간) 뉴욕증권거래소(NYSE)에서 뉴욕증시는 제롬 파월 연방준비제도(연준·Fed) 의장이 자산 매입 프로그램을 축소하는 테이퍼링이 연내 시행될 것이라고 밝히면서도 금리 인상 시점은 멀었다는 점을 강조한 영향으로 스탠더드앤드푸어스(S&P)500지수는 사상 처음 4,500을 넘어서며 마감했고, 나스닥지수도 함께 사상 최고치를 경신했다.    yoon2@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "\"10% 싸게 사려다 1000% 날렸다\" 대박 주식 놓친 유퀴즈 펀드매니저[머니콕]",
        "date": "2021.08.28. 오전 6:03",
        "content": "[인터뷰]김현준 더퍼블릭자산운용 대표주말용 콘텐츠 '머니콕'은 매주 엄선한 투자 전문가와의 심층 인터뷰를 통해 믿을 만한 재테크 정보를 전달합니다. 기자페이지를 구독하면 최고 전문가들의 투자 인사이트를 놓치지 않고 읽으실 수 있습니다. [머니콕-47] 쉽지 않은 시장입니다. 미국 테이퍼링(자산 매입 축소) 예고에 국내도 기준금리를 높이면서 유동성 축소에 대한 우려가 점점 커지고 있습니다. 이럴 때 투자 고수들은 어떻게 대응하고 있을까요?매일경제가 펀드매니저계 관종, 하지만 실력 때문에 절대 웃어넘길 수 없는 '유퀴즈 펀드매니저' 김현준 더퍼블릭자산운용 대표를 만나 삼성전자, 네이버, 카카오, 카카오페이, 크래프톤 등 최근 시장의 관심 종목에 대한 생각을 들어봤습니다. 김 대표는 12년 누적 수익률 950%, 약 1000억원 규모 펀드를 운용하고 있습니다.그는 우선 이재용 부회장의 가석방이 당장 삼성전자의 주가 움직임에 큰 영향을 미치지는 못할 것이라고 예상했습니다. 지금 대규모 투자를 결정한다고 해도 그것이 실제 시장 수급에 영향을 미치기까지 2~3년이 소요되기 때문이라는 설명입니다.김 대표는 최근 상장해 시장에서 초미의 관심을 받고 있는 카카오뱅크와 크래프톤에 대해선 엇갈린 평가를 내놨습니다. 크래프톤에 대해선 신작 게임이 성공한다는 가정 아래 현재 주가가 비싸지 않을 수 있다고 진단했습니다. 반면 카카오뱅크에 대해선 자금력 측면에서 훨씬 앞서 있는 대형 시중은행을 이기기 어렵기 때문에 현재 주가는 비싸다고 단언했습니다. 다음은 인터뷰 전문.\n\n\n\n \"코로나 완화되면 네이버·카카오 실적 둔화\"Q. 이재용 가석방, 삼성전자 상승 모멘텀 찾을까.A. 이 인터뷰를 잡은 시점이 2주 전이었는데 그때는 가석방 전이었던 것으로 기억합니다. 가석방이 결정되고 나서 인터넷 커뮤니티에 난리가 났습니다. '삼성전자 이제 10만원 가나, 얼마나 오르나' 하는 것이었죠. 저한테도 심지어 질문이 왔습니다.지금(촬영일 8월 17일)은 가석방 이후 주가가 떨어진 상황에서 알고 얘기하면 뭐 하냐고 비웃으실 수 있겠지만, 저는 2주 전에 질문을 받았어도 똑같이 답했을 것입니다. 삼성전자를 이 부회장이 경영했을 때와 경영하지 않았을 때 어땠을까. 저는 상관관계가 높지 않을 것이라고 생각합니다.왜냐하면 삼성전자가 돈을 많이 벌어야 할 분야는 반도체입니다. 물론 이 부회장이 나와서 공격적이고 적시적인 투자를 결정했다면 도움이 됐겠지만, 지금 가석방됐다고 해서 뭔가 의사결정을 하면 2~3년 뒤의 일이 됩니다. 공급과 수요 간 밸런스가 결국 D램 시장을 좌우하는 것입니다. 이 부회장이 있다고 해서 반도체 가격이 오르고, 없다고 해서 떨어진다고 생각하지 않습니다.삼성전자를 여러분이 좋아하는 이유가 무엇입니까. 우리나라에서 넘버원, 전 세계적으로 명망 있는 기업이기 때문입니다. 오너 한 명이 있다고 해서 잘하고, 없다고 해서 못하지 않습니다. 제가 다녀본 적은 없지만 시스템적으로 굴러가고 있을 것이고, 이 부회장이 나온다 아니다보다는 주력 사업의 핵심 팩터가 무엇인지 따져보는 것이 중요합니다. D램 사업의 수요와 공급이 어느 정도에서 균형을 이루고, 수요 초과 상황이 되느냐에 삼성전자 주가 향배가 달려 있습니다.당장 어떻다고 말씀드릴 수는 없지만, 저는 삼성전자의 경쟁력을 장기적으로 믿고 있습니다. 또 반도체는 산업에서 꼭 필요한 제품이기 때문에 시간이 지나면 수요 초과 상황이 오고, 그때가 되면 삼성전자 주가는 오르게 돼 있습니다. 그건 시간문제라고 볼 수 있습니다.Q. 많이 오른 네이버·카카오, 지금 사도 될까.A. 오를 것이라고 알고도 놓친 사람이 바로 저입니다. 저의 실책을 소개하자면 네이버가 5분의 1 액면분할을 하기 전입니다. 그 당시 가격으로 네이버가 20만원일 때 제가 18만원이면 적정한 매수가라고 생각했습니다. 지금은 네이버가 주가가 40만~50만원이니까 액면분할을 고려하면 현재 가치 기준으로 200만원 이상 됐던 것이죠. 그러니까 10배가 올랐습니다. 10년도 안 된 일인데 제가 조금 싸게 사려다 10배짜리 주식을 놓친 것입니다. 당시 네이버페이와 네이버쇼핑의 잠재력을 보고 사려 했고, 그 잠재력이 엄청나게 큰데 1만~2만원을 싸게 사려다가 놓친 것입니다.그럼에도 지금의 네이버와 카카오는 좀 무리가 있다고 생각합니다. 비슷한 얘기를 이전부터 해왔습니다. 1년 전으로 돌아가보면 제가 틀렸는데, 여전히 제 관점은 같습니다. 아직 코로나19가 해결되지 않은 것이 문제입니다.저는 코로나19가 해결되면 온라인·모바일에서 그렇지 않은 분야로 옮겨갈 것이라고 생각하고, 그러면 네이버·카카오가 돈을 버는 것이 좀 둔화될 수 있다고 봅니다. 저는 긍정론자로서 코로나19가 언젠가는 해결될 것이라고 보고, 그렇다면 굳이 네이버와 카카오에 투자하는 일은 하고 싶지 않습니다.\n\n\n\n \"카카오뱅크, 대형 은행 이기기 어렵다\"Q. 최근 상장 카카오뱅크·크래프톤 주가 합당한가.A. 크래프톤을 먼저 말씀드리면 합당할 수도 있고, 아닐 수도 있습니다. 이 회사가 배틀그라운드 이후 다른 게임을 만들어낼 수 있느냐, 잠재력을 가지고 있느냐 마느냐의 싸움입니다. 저는 모르겠습니다. 제가 크래프톤 개발진을 만나본 적도 없고 그 회사를 분석해본 적도 없어서 어떤 잠재력이 있는지는 모르겠습니다.다만 게임 하나만 가지고 실패할 회사라고 보기에는 지금까지 만든 것을 봤을 때 분명히 어떤 힘은 있을 것 같습니다. 이 회사가 다른 게임을 만들었을 때 내가 혹은 나의 아이가 이용할 것 같다고 생각한다면 비싸지 않은 주가일 수 있습니다.반면 카카오뱅크는 제가 실제 이용자이기 때문에 카카오뱅크가 어떤 일을 하고, 앞으로 어떤 일을 할 수 있을지에 대해 나름 안다고 평가합니다. 그런 관점에서 저는 카카오뱅크는 비싸다고 봅니다.카카오뱅크가 대부분 돈을 버는 것은 은행업입니다. 은행업은 다른 사람의 돈을 받아 그것보다 조금 더 높은 금리로 돈을 빌려주는 것입니다. 이른바 예대마진을 이용해 돈을 버는 것이죠. 이것은 한계가 있습니다. 예대마진이 어느 한쪽이 높으면, 아무리 카카오의 라이언 상무가 귀여운 스티커를 준다고 해도 마이너스통장 금리가 한쪽이 5%이고 다른 쪽이 3%라고 하면 사람들은 3% 쪽으로 옮겨갑니다. 그런 것은 얼마만큼 자금력이 있느냐에 따라 결정됩니다. 자금력은 시중은행이 훨씬 강력하기 때문에 카카오가 은행업에서 이길 수 있느냐에 대해 저는 이기기 어렵다고 봅니다.그렇다면 카카오뱅크가 왜 이렇게 비싸게 거래될까요. 사람들은 카카오뱅크가 다른 서비스를 추가해서 돈을 벌 것이라고 얘기하는데 저는 그 가능성이 낮다고 생각합니다. 금융은 제가 알지도 못할 정도로 긴 역사를 갖고 있는데, 그중에서 가장 돈을 많이 벌었던 곳은 항상 은행이었습니다. 그다음이 보험, 증권, 대부, 카드입니다. 그런 것을 다 아우른다고 하더라도 돈의 총량이 정해져 있는데 그것을 카카오가 모두 가져갈 것이라고 저는 생각하지 않습니다.이를 깰 단 하나의 조건이 있다면 우리나라 금융당국이 아예 다른 방향으로 선회할 경우 가능할 수도 있을 것입니다. 금융, 데이터, 기타 산업을 모두 아울러 과거에는 없었던 시너지 효과를 낼 수 있다면 (카카오뱅크) 주가가 더 오를 수도 있습니다. 저는 그 과정에서 엄청나게 큰 사회적 갈등이 있을 것이라고 봅니다.카카오의 DNA는 인터넷 플랫폼이고, 금융감독원의 DNA는 금융에 있습니다. 어쨌든 금융은 금융감독원 산하에 있는 것이고, 거기에서 눈치를 보지 않고 일하기 어렵습니다. 만약 카카오가 인터넷 플랫폼으로서 했던 것처럼 금융에서 이것저것 해본다고 하면 지금보다 훨씬 좋지 않은 상황으로 갈 수도 있습니다. 운이 좋게 카카오가 잘 풀리고 금융당국도 선진 방향으로 가도록 윤허한다면 카카오뱅크뿐만 아니라 우리나라가 금융 선진국으로 가는 매우 큰 문이 열리는 것입니다. 저는 그 가능성은 높지 않을 것이라고 생각합니다.Q. 코로나19 피해주(여행·레저·화장품) 매수·매도 타이밍은.A. 이 주식들도 다행히 많이 올랐습니다. 저는 매수·매도 타이밍을 종목별로 나눠서 봐야 한다고 생각합니다. 가격이 올랐다가 떨어진 주식들이 꽤 있습니다. 이런 주식들은 여전히 매수 타이밍이 될 수 있습니다.언제 팔아야 하느냐고 묻는다면 지금 가장 걱정하는 것이 델타 변이 바이러스 확산, 우리나라의 백신 수급 문제 등입니다. 그런 우려가 해소돼 델타 변이가 치명률이 높지 않고 그에 맞는 백신이 나온다면 환호성이 나올 것입니다. 환호성이 터져 나올 때, 조 바이든 미국 대통령이나 문재인 대통령이 문제 해결을 선언할 때는 가진 주식을 모두 처분해야 합니다.지금은 올랐다가 떨어진 일부 종목은 사도 되는 타이밍이라고 봅니다. 그런 것들이 해결되는 모습을 보이는 초기에는 주식을 정리하는 것이 안정적인 매매 방법이라고 할 수 있습니다.#다음주 김현준 대표 인터뷰 3편에서는 김 대표가 요즘 촉을 느끼는 주식, 메타버스와 가상화폐에 대한 투자 관점을 소개합니다. #아래 기자페이지 구독 버튼을 누르면 다음 연재 기사를 놓치지 않고 읽으실 수 있습니다.",
        "ticker": [
            "005930",
            "136490",
            "035720",
            "323410",
            "377300",
            "259960"
        ]
    },
    {
        "title": "선진·신흥시장 양극화 심화, 서비스·가치주 집중해야",
        "date": "2021.08.28. 오전 4:45",
        "content": "[NH증권 '견우와 직녀'(디커플링) 보고서, 수출주는 압축대응 + 내수주는 서비스 중심 가치주 위주로]\n\n\n\n(서울=뉴스1) 이승배 기자 = 27일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 5.37p(0.17%) 상승한 3,133.90을 나타내고 있다.  이날 코스닥 지수는 전 거래일 대비 3.07p(0.30%) 상승한 1,023.51, 원·달러 환율은 1.30원 내린 1,169.20원으로 장을 마감했다. 2021.8.27/뉴스1  백신 접종률 차이에 따른 선진국·신흥국 사이의 차별화가 커질 것이라는 우려가 제기됐다. 기준금리 상승으로 성장주보다 가치주 중심의 포트폴리오가 수익률 방어에 유리할 것이라는 전망도 나왔다.━선진국≠신흥국 디커플링, 이유는?━28일 금융투자업계에 따르면 NH투자증권은 지난 27일 '견우와 직녀 - 디커플링'이라는 제목의 시황 분석 보고서를 통해 \"2021년 글로벌 주식시장의 특징은 선진국과 신흥국 사이의 디커플링\"이라며 \"원인은 백신 접종률, 수출 품목, 선진국향 수출 비중, 규제 및 선제적 긴축 여부, 국가별 기초체력 등으로 디커플링이 일부 해소되겠으나 추세는 지속될 것\"이라고 전망했다. 또 \"선진국은 집단 면역이 가시화돼 공급차질 해소, 서비스업 회복 등이 예상되는 가운데 미국 연방준비제도의 테이퍼링(자산매입 축소) 발표, 선진국의 소비품목 변화는 수출 중심 신흥국 상승탄력을 둔화시키는 요인\"이라며 \"과거 대비 높은 기업이익 레벨과 과하지 않은 밸류에이션은 지수의 하방 경직성을 담보할 것\"이라고 했다.이어 \"올해 지수는 저점과 고점 내 박스권 등락이 예상된다\"며 \"연말까지 수출과 내수의 엇갈린 모멘텀을 감안할 때 일부 수출주(자동차, 5G 등)와 다양한 내수 테마(금융, 엔터, 유통, 통신 등)에 관심을 기울일 것\"을 권고했다.━\"코스피 3000 하방경직성 높다\"━김병연 투자전략팀장은 \"외국인 투자자는 한국 증시를 모멘텀에 민감한 것으로 여긴다\"며 \"코스피가 올 6월까지 8개월 연속 상승했고 2017년 이후와 마찬가지로 반도체 다운 사이클 우려와 매크로 피크아웃(이익 고점 이탈) 우려가 중첩되며 선제적 순매도 규모가 확대됐다\"고 평가했다.또 \"외국인 순매도 규모가 2008년 금융위기 당시와 견줄 만하다는 점에서 향후 매도 규모는 축소될 가능성이 높다\"고 진단했다.김 팀장은 \"성장 모멘텀의 탄력이 둔화되는 경우 코스피의 적정 가치가 매력수준을 유지하기 위해 주주가치 제고 기조가 강화되거나 낮은 할인율이 유지돼야 한다\"며 \"주주가치 제고 정책이 단기간에 변화하기 어렵다는 점에서 코스피는 금리 변화에 민감하게 반응할 것\"이라고 내다봤다. 향후 추세를 결정할 요인은 미국 실질금리의 상승 속도가 될 것이라는 얘기다.이어 \"미국 연준의 노력으로 인해 당장 실질금리가 급등하지는 않을 것\"이라며 \"한국 기업 이익 증가율의 상승탄력은 둔화됐으나 한국 비중을 크게 줄여야 하는 이슈가 발생하지 않는다면 기업 순이익 레벨을 감안해 이머징 내 일정 수준 한국 비중을 유지할 것\"이라고 봤다. MSCI EM지수(모건스탠리 캐피탈 인터내셔날 신흥국 지수)의 한국 비중이 13%로 중국(34%) 대만(14%)에 이어 세번째로 높은 비중이 향후에도 유지되고 12개월 선행 PER(주가이익비율) 10배 중반 수준의 코스피 3000선도 지지될 가능성이 높다는 전망이다.\n\n\n\n18~49세 백신 접종 시작을 하루 앞둔 25일 서울 서대문구청에 마련된 예방접종센터에서 관계자가 백신을 분주하고 있다. /사진=김휘선 기자 hwijpg@━\"이익고점 논란에서 자유로운 섹터 골라라\"━김재은 연구원은 \"코스피 12개월 선행 EPS(주당순이익) 증가율은 지난 4월 역사적 고점을 경신한 후 가파르게 하락하고 있다\"며 \"2010년 이후 평균 +21.4%였으나 향후 과거 평균을 밑돌게 될 것\"이라고 전망했다.김 연구원은 \"모멘텀(EPS 증가율)이 불가피하게 소강 상태에 이르렀지만 12개월 선행 EPS는 여전히 상승 중에 있다\"며 \"즉 향후 기업 이익에 대한 기대치는 상승하고 있기 때문에 시장 참여자들의 관심은 기업들이 높아진 이익 체력을 유지할 수 있을지 여부로 옮겨갈 것\"이라고 내다봤다.그는 \"올해 코스피는 분기별로 50조원 이상, 연간 200조원 이상의 영업이익을 달성할 전망으로 지난해 대비 높아진 기업 이익 기대는 시장에 반영됐다고 판단된다\"며 \"현재 전망치 상 내년 매출과 영업이익, 순이익은 올해 대비 각각 7.3%, 11%, 4% 증가할 것\"이라고 전망했다.또 \"현재로서는 기업이익 전망치의 대폭 변화나 추세적 하락이 나타나지 않고 있고 단기간 소폭 하향조정이 나타났지만 이는 2분기 어닝시즌 마감에 따라 전망치 조정 사례가 줄어든 영향\"이라며 \"코스피 실적 전망치 하향 조정은 한국전력, 대우조선해양 등 개별 종목의 실적 전망치 하향에 기인한 것으로 기존 주도주인 반도체, 자동차 등 수출 경기 민감주의 추세적 하향 조정이 관찰되고 있지 않다\"고 강조했다. 2018~19년과 같은 이익 피크아웃은 아직 오지 않았다는 게 김 연구원의 평가다.아울러 김 연구원은 \"상반기 실적 기여도 상위 업종은 수출 경기민감주 위주였으나 하반기에는 인터넷/게임, 유통, IT하드웨어 등 업종도 추가될 것\"이라며 \"반면 정유/화학 등은 실적 성장 기여도가 대폭 하락하며 뚜렷한 실적 피크아웃을 보일 것\"이라고 했다.또 \"이익 피크아웃이 뚜렷할 소재(정유/화학)보다 올 하반기부터 내년까지 이익 피크아웃 논란이 없을 소매(유통), IT 하드웨어, 통신, 금융, 자동차 업종에 관심을 둔다\"며 편의점, 통신서비스, 은행 등 서비스업의 하반기 실적 개선 가능성이 높을 것으로 내다봤다.\n\n\n\n(평택=뉴스1) 김영운 기자 = 전국경제인연합회 산하 한국경제연구원(한경연)이 1981년부터 2019년까지의 연간자료를 이용해 10년 단위의 생산가능인구당 잠재성장률을 추정한 결과, 시기별 생산가능인구당 (평균)잠재성장률은 1980년대 7.6%,  1990년대 5.3%, 2000년대 3.8%, 2010년대 2.1%로 계속해서 하락한 것으로 나타났다고 밝혔다. 한경연은 최근 들어 생산가능인구당 잠재성장률 하락률이 가팔라지고 있다며 이를 방치할 경우 경제 기초체력의 급속한 약화로 역성장 구조에 직면할 것이라고 지적했다. 사진은 19일 오후 경기도 평택시 포승읍 평택항 수출 야적장에 자동차와 컨테이너가 쌓여있는 모습. 2021.8.19/뉴스1  ━\"9월에는 서비스 성향 가치주에 집중\"━이와 함께 김영환 연구원은 \"경기회복 전반부 수혜가 큰 상품 수출주들의 향후 실적 우려가 커진 시기가 도래했다\"며 \"향후 금리 상승시 성장주는 할인율 부담이 높아질 수 있기에 서비스 성향의 가치주 중심의 포트폴리오를 구성할 필요가 있고 수출주는 경기 사이클 영향을 받지 않고 좋아질 분양로 압축대응해야 할 것\"이라고 했다.그가 9월에도 유망하다고 본 수출주는 전기차, 핸드셋, 통신장비 부문이다. 전기차 판매 증가는 이미 장기 트렌드로 자리잡은 데다 선진국의 보복소비 피크아웃 우려에도 불구하고 계속 가져가야할 주식이라는 얘기다. 핸드셋 및 통신장비 역시 5G 보급률 상승에 따른 수혜가 예상된다고 평가됐다.김 연구원은 9월 관심 종목으로 현대모비스, LG이노텍, 에이스테크, KB금융, 하이브, KT, BGF리테일, 제이씨케미칼, 감성코퍼레이션 등을 꼽았다.",
        "ticker": [
            "027410",
            "282330",
            "105560",
            "030200",
            "003550",
            "011070",
            "005940",
            "136490",
            "004080",
            "352820",
            "015760",
            "012330"
        ]
    },
    {
        "title": "엔씨 날개없는 추락···크래프톤과 시총 격차 10조",
        "date": "2021.08.27. 오후 6:16",
        "content": "'블소2' 흥행 부진 전망에 연일 뚝목표가 하향···시총 이틀새 4조 증발크래프톤은 5.8%↑ 몸값 24조까지 쑥\n\n\n\n[서울경제] 국내 게임 대장주 자리를 장기간 지켜왔던 엔씨소프트(036570)가 추락하고 있다. 실적 부진과 신작 실패라는 동반 악재 속에서 이틀 만에 시가총액이 4조 원 가까이 증발했다. 새로 게임 대장주로 주목받고 있는 크래프톤(259960)과의 시총 격차 역시 10조 원까지 벌어졌다.27일 한국거래소에 따르면 엔씨소프트는 전 거래일 대비 7.05%(5만 원) 내린 65만 9,000원에 거래를 마쳤다. 엔씨소프트는 전날인 지난 26일 하루 만에 15% 이상 급락하며 2000년 상장 이후 사상 최대치의 일간 낙폭을 기록했지만 이날 역시 반등하지 못한 채 큰 폭의 하락세를 이어갔다. 이 기간에 엔씨소프트의 시총은 18조 3,755억 원에서 14조 4,677억 원으로 쪼그라들었다. 단 이틀 만에 3조 9,298억 원이 날아간 것이다.엔씨소프트의 추락은 신작 ‘블레이드&소울2(블소2)’의 실패와 관계 깊다. 엔씨소프트는 올 들어 시작된 게이머들의 불매운동과 신작 ‘트릭스터M’의 흥행 실패, 그에 따른 2분기 실적 부진 등 연이어 악재가 터지며 지지부진한 주가 흐름을 보였다. 그럼에도 증권가는 엔씨소프트에 대해 기대감을 품고 있었다. 올해 최대 기대작으로 꼽히는 ‘블소2’만 흥행한다면 그간의 악재를 딛고 다시 황제주로 거듭날 수 있다는 것이었다. 하지만 26일 ‘블소2’가 실제로 공개되자 그동안의 기대감마저 사라졌다. 게이머들 사이에서 혹평이 쏟아진 것은 물론 초반 매출 순위 역시 기대 이하로 나타나며 사실상 실패라는 평가가 나온 것이다. 성종화 이베스트투자증권 연구원은 “론칭 직전 시장의 기대 수준은 ‘오딘(카카오게임즈)’을 제치고 1위에 오른 후 한동안 1위를 유지하며 발매 첫 분기 동안 하루 평균 30억 원 중후반의 매출을 올리는 것이었지만 공개 초기 애플 앱스토어 순위는 5~6위에 그치고 있다”며 블소2의 매출 전망치를 대폭 하향하고 목표 주가도 109만 원에서 70만 원으로 내려 잡았다. 오동환 삼성증권 연구원 역시 “올해 엔씨소프트의 남은 카드는 ‘리니지W’밖에 없는 상황에서 향후 주가 반등은 리니지W 흥행 가시화에 달려 있다”며 엔씨소프트의 목표가를 72만 원으로 20.9% 낮췄다.이런 가운데 새로운 게임 대장주로 주목받고 있는 크래프톤에 대한 기대치가 올라가며 엔씨소프트의 추락은 더욱 두드러지는 모습이다. 이날 크래프톤은 전 거래일 대비 5.86% 오른 49만 7,000원에 거래를 마쳤다. 10일 상장한 크래프톤은 고평가 논란에 시달리기도 했지만 현재는 공모가(49만 8,000원)을 대부분 회복하며 시총 역시 24조 3,023억 원에 이르고 있다. 엔씨소프트와는 10조 원 가까이 격차를 벌린 셈이다.크래프톤은 다음 달 말 출시될 예정인 글로벌 신작 ‘뉴스테이트’의 성공 기대감이 커지며 주가가 상승세를 탔다. 김동희 메리츠증권 연구원은 “‘뉴스테이트’는 8월 현재 글로벌 사전예약자 수가 2,800만 명을 돌파하고 있어 오는 9월 말 출시까지 4,000만 명 돌파가 무난해 보인다. 내년 뉴스테이트의 매출액은 하루 평균 61억 원, 연간 2조 2,400억 원에 이를 것”이라며 크래프톤의 목표가를 72만 원으로 제시했다.",
        "ticker": [
            "016360",
            "036570",
            "035720",
            "259960"
        ]
    },
    {
        "title": "7조원 묶이나···홍콩 ELS 투자자 '좌불안석'",
        "date": "2021.08.27. 오후 6:15",
        "content": "H지수 횡보에 2조 조기상환 못해10월까지 5조원 더 못받을 수도\"中 플랫폼 규제로 급반등 어려워\"ELS 월 발행액도 감소 불가피\n\n\n\n[서울경제] 중국 정부의 잇단 규제로 급락한 홍콩항셍중국기업지수(홍콩H지수·HSCEI)가 회복할 조짐을 보이지 않자 홍콩H지수 기반 주가연계증권(ELS) 투자자의 근심이 깊어지고 있다. 이미 이달까지 2조 원 규모의 물량이 조기 상환에 실패했고 오는 10월까지 주가가 회복되지 않으면 7조 원이 넘는 돈이 묶일 위기에 놓였다. 증권가에서는 ELS 조기 상환분을 신규 발행 재원으로 이용하는 만큼 발행 시장이 위축될 것이라는 전망도 나온다.27일 금융투자 업계에 따르면 이달 중 첫 번째 조기 상환일이 돌아오는 홍콩H지수 기반 ELS(2월 발행) 약 1조 5,800억 원분이 대부분 조기 상환에 실패할 것으로 전망된다. 지난 2월 1만 1,000~1만 2,000포인트를 오가던 홍콩H지수가 이달 26일 8,937.29포인트로 장을 마치며 최대 20% 이상 급락해 조기 상환 조건을 만족하기 어렵게 된 것이다.ELS는 주가지수 등을 기초 자산으로 삼아 이들의 가격을 통상 6개월마다 평가해 조건 만족 시 약속된 수익을 지급하고 상환되는 구조의 상품이다. 가령 홍콩H지수가 6개월 후 최초 기준가의 95%, 12개월 후에는 90% 이상이면 해당 만기에 수익과 함께 원금을 주고 조기 상환된다. 단 기초 자산 중 하나라도 녹인 조건(기초 자산의 50~60%수준)을 한 번이라도 터치하면 원금 손실 가능성이 있다.지난달 말부터 중국 정부의 ‘홍색 규제’ 여파로 중국 관련 주가 급락하며 앞서 지난달에도 발행 6개월이 된 ELS 약 8,000억 원어치를 포함, 전체 조기 상환에 실패한 물량이 2조 원을 넘어섰다. 6개월 내 조기 상환을 기대했던 투자자들은 다음 조기 상환일까지 홍콩H지수가 회복되기를 손 놓고 기다릴 수밖에 없는 상황에 놓였다.특히 지수가 급등하지 않으면 3월 발행된 2조 원을 비롯해 4월 3조 1,600억 원, 5월 1조 7,000억 원의 물량도 조기 상환에 실패할 수 있다. 다만 연초 홍콩H지수가 고점일 때 발행된 ELS가 녹인을 만족하기 위한 기준은 6,500선 내외여서 증권가에서는 아직까지 원금 손실 가능성을 높게 보고 있지는 않다. 하지만 2015년 5월 1만 5,000선을 넘보던 홍콩H지수가 9개월 만인 2016년 2월에 7,500선까지 폭락하며 투자자들에게 원금 손실의 충격을 준 적이 있어 마음을 놓지 못하는 상황이다.증권가에서도 향후 급격한 반등은 어려울 것이라는 전망이 우세하다. 백은비 유진투자증권 연구원은 “최근 중국 정부가 발표한 공동 부유의 개념을 보면 플랫폼 등 독점 가능성이 높은 기업에 대한 규제 기조를 이어갈 가능성이 크다”며 “급락 가능성이 크지는 않지만 가파른 반등을 기대하기도 어려울 것”이라고 말했다.증권가에서는 향후 ELS 수급에도 영향을 미칠 것이라는 전망이 나온다. 자기자본의 일정 비율로 ELS 발행 한도가 정해져 있어 조기 상환에 실패한 물량만큼 발행액이 감소할 가능성이 커지기 때문이다. 정인지 유안타증권 연구원은 “일반적으로 ELS는 재투자되는 성향이 있어 조기 상환 여부가 ELS 수급에는 매우 중요하다”며 “홍콩H지수가 1만 500포인트를 회복하지 못하면 9월, 10월에도 홍콩H지수 관련 물량은 조기 상환이 어려운 만큼 당분간 홍콩H지수 관련 물량은 발행 잔액으로 잠길 가능성이 높다”고 말했다.",
        "ticker": [
            "006260",
            "003470",
            "001200"
        ]
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(8월 27일-최종치)",
        "date": "2021.08.27. 오후 6:15",
        "content": "[서울경제]"
    },
    {
        "title": "'수소 이벤트' 풍년···다시 뛰는 수소株",
        "date": "2021.08.27. 오후 6:13",
        "content": "현대차 내달 ‘수소사회’ 비전 공개수소기업협의체 출범 등 호재로코오롱인더 9%·두산퓨얼셀 4.6%↑\n\n\n\n[서울경제] ‘수소 테마주’가 다시 뜀박질하고 있다. 국내 주요 기업이 수소경제 선도를 위해 힘을 모으기로 하는 등 여러 호재성 이벤트를 앞두고 기대감이 주가에 반영되는 것으로 풀이된다.한국거래소에 따르면 27일 연료전지 사업을 하는 두산퓨얼셀(336260)은 전 거래일 대비 4.66% 오른 5만 1,700원에 거래를 끝냈다. 두산퓨얼셀은 이날 장 중 약 5.8% 오른 5만 2,300원까지 거래가 이뤄졌으며 최근 4거래일 연속 상승 랠리를 펼쳤다. 이와 함께 연료전지 관련 주로 묶이는 코오롱인더(120110)는 8만 3,500원에 거래가 종료돼 하루 만에 9.15% 급등했다. 이는 올 2월 2일(17.04%) 이후 약 반년 만에 나타낸 최대 오름폭이다. 연료전지주인 비나텍(126340)도 4.42%의 강세를 보였고 상아프론테크(089980)는 장 중 52주 신고가(7만 1,300원)를 다시 썼지만 차익 실현 등으로 종가는 전일보다 0.45% 빠진 6만 7,100원을 기록했다. 수소 인프라주인 효성중공업(298040)은 7.46% 올랐고 한화솔루션은 2.39%의 상승 폭을 나타냈다.수소 테마가 부각된 것은 기대되는 주요 행사들이 기다리고 있기 때문이다. 관련 업계에 따르면 우선 다음 달 현대자동차그룹은 글로벌 행사를 열어 유럽과 한국 동시에 ‘수소 사회’ 비전을 공개할 것으로 전해진다. 현대차는 이 자리에서 미래 수소 사업 전략을 비롯해 미래 수소모빌리티, 차세대 연료전지 시스템 등을 밝힐 방침인 것으로 알려진다. 여기에 ‘한국판 수소위원회’로 평가되는 수소기업협의체도 다음 달 8일 공식 출범할 것으로 전망된다. 현대차·SK·롯데·포스코·한화·현대중공업·GS·두산·효성·코오롱 등 10개 그룹이 주축이 돼 수소 생태계 구축에 나서게 된다.개별 종목에 대해 낙관적 전망이 나온 것도 주가에 긍정적인 영향을 끼쳤다. 신한금융투자는 이날 코오롱인더가 올 하반기 강한 실적 개선 흐름을 보일 것으로 예상하며 ‘매수’ 의견을 내놓았다. 이진명 신한금융투자 연구원은 “올 하반기 산업 자재 중심의 실적 개선세가 지속되는 가운데 수소 소재 증설로 기대감은 점차 확대될 것”이라며 코오롱인더의 목표 주가를 10만 원으로 평가했다. 증권가에서는 수소 에너지 시장의 빠른 성장을 예상하고 있다. 다만 관련 종목들의 주가가 단기적으로 수급 움직임 등에 의해 큰 변동성을 보일 수 있어 신중하게 접근해야 한다는 지적도 나온다.",
        "ticker": [
            "078930",
            "034730",
            "000150",
            "336260",
            "002020",
            "120110",
            "000880",
            "009830",
            "005380",
            "004800",
            "298040"
        ]
    },
    {
        "title": "[ETF줌인] Global X Atnms & Elctrc Vhcls, 자율주행·전기차 집중투자···1년 수익률 65.4%",
        "date": "2021.08.27. 오후 6:03",
        "content": "[서울경제] 미래에셋자산운용의 미국 상장지수펀드(ETF) 자회사 글로벌X의 ‘글로벌X오토노무스앤드일렉트릭비이클ETF’는 전기·자율주행 완성차 및 부품과 자율주행차의 기반 기술인 반도체 업체 80여 개에 투자한다. 기초지수는 ‘솔랙티브오토노무스앤드일렉트릭비이클인덱스’다.이 지수는 자연어 처리 기술을 활용해 전기차와 전기차 부품, 자율주행 기술의 세 가지 키워드 포함 여부를 기준으로 종목을 선별한다. 세 가지 키워드 빈도를 점수화해 전기차와 전기차 부품, 자율주행 분야별로 상위 15개, 30개 종목을 지수에 편입해 총 75개 종목을 선정한다. 편입 대상은 시가총액 4억 달러 이상, 6개월 일평균거래량(ADTV) 1,400만 달러 이상, 유동비율 10% 이상 조건을 충족하는 기업이 편입 대상이다.개별 종목의 최대 비중을 3%로 제한하고 세 가지 분야에서 점수를 매긴 결과가 하위 20%에 해당하면 비중을 2%로 제한한다. 1년 수익률은 65.4%로 벤치마크인 스탠더드앤드푸어스(S&P)500(30.7%)의 두 배를 웃돌지만 최근 1개월 수익률은 -1.9%로 S&P500(0.7%)보다 부진한 모습을 보이고 있다.편입 상위 종목을 보면 구글 3.3%, 마이크로소프트 3.2%, 테슬라 3.2%, 엔비디아 3.1%, 애플 3.0% 등 국내 투자자들에게도 익숙한 대형 기술주의 비중이 높다.이어 일본의 자동차 제조 업체 도요타모터스(2.9%), 반도체 업체인 인텔(2.8%)과 퀄컴(2.8%), 자동제어 솔루션 업체 허니웰인터내셔널(2.0%), 전력 및 재생에너지 업체인 제너럴일렉트릭(2.0%) 순으로 담고 있다.업종별 비중을 보면 정보기술(IT)과 자유 소비재가 각각 33%로 가장 높고 원자재(16%), 산업재(11%), 커뮤니케이션 서비스(7%) 순이다.경쟁 ETF 대비 특히 빅테크(알파벳·엔비디아·마이크로소프트·애플 등) 비중이 높다. 운용자산규모(AUM)는 10억 7,200만 달러, 운용 보수는 연 0.68%다.김진영 키움증권 연구원은 “모든 차량이 자율주행 및 전기차로만 대체되는 시대는 속도의 문제지, 방향성은 명확하다”며 “이 가운데 자율주행 기술의 발전은 자동차가 데이터 플랫폼으로 전환하는 핵심이며 고도화된 자율주행 기술을 가장 잘 구현할 수 있는 에너지 플랫폼은 전기차가 최적”이라고 설명했다.",
        "ticker": [
            "001680",
            "039490"
        ]
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2021.08.27. 오후 5:38",
        "content": ""
    },
    {
        "title": "[표] 주요 증시 지표 (8월 27일)",
        "date": "2021.08.27. 오후 5:38",
        "content": ""
    },
    {
        "title": "돈 빌려 집사고 주식투자하는 시대 끝?…은행 이어 증권사도 자금줄 죈다",
        "date": "2021.08.27. 오후 5:38",
        "content": "韓銀, 기준금리 인상으로증권사 신용융자 금리 오를듯주식담보대출 신규취급 중단한투·NH證 등 한도관리 나서사상최고 수준이던 신용융자일주일새 1조 감소하며 24조\n\n\n\n 한국은행 기준금리 인상으로 국내 주식시장도 빚투(빚내서 투자), 영끌(영혼까지 끌어모음) 등 과도한 레버리지 사용이 주춤할 것이라는 전망이 나온다. 건전한 투자 문화가 정착되는 과정으로 보는 시각도 있지만 레버리지 축소(디레버리지) 과정에서 시장이 위축될 수 있어 관심이 모인다.27일 금융투자협회에 따르면 지난 18일 사상 최대인 25조6112억원까지 늘어났던 증권사 신용거래융자(신용대출) 규모는 25일 24조4542억원으로 일주일 새 1조원 이상 감소했다.하지만 신용거래융자가 줄었다고 주식시장 빚투 열풍이 잦아들었다고 보기는 어렵다. 예탁증권담보융자(주식담보대출)의 경우 지난 4월 29일 20조4406억원으로 사상 최고치 기록을 세운 후 18조원대로 떨어졌다가 최근 다시 증가세를 보이며 19조7102억원까지 늘었다. 한국투자증권과 NH투자증권 등은 최근 주식담보대출 신규 취급을 중단하며 한도 관리에 나섰다.기준금리 인상으로 금융채 등에 연동되는 증권사 신용거래융자 금리도 올라갈 것으로 보인다. 신용거래융자 금리는 대출 기간이 길수록 높다. 현재 신용거래융자 최고 금리는 8~9%대 수준인데 시중금리가 올라갈 경우 기간별 최고 금리도 10%대가 속출할 전망이다.  한 대형 증권사 관계자는 \"신용거래융자는 은행 대출처럼 1년 이상 받는 게 아니라 짧게 쓰고 갚기 때문에 상대적으로 금리 민감도가 떨어진다\"며 \"기준금리 인상 영향은 제한적일 것으로 보인다\"고 말했다.한은이 추가 금리 인상에 나서면서 본격적으로 시중금리가 줄줄이 올라가고 사회 전반에 디레버리지 분위기가 확산되면 신용거래융자 규모도 크게 감소할 수 있다. 지난해 동학개미 운동과 빚투 열풍이 불면서 신용거래융자 규모가 갑자기 10조원 이상 폭증했기 때문에 정상화 과정에서 시장에 일부 충격을 줄 수 있다는 분석이다. 실제로 금융투자협회에 따르면 2019년 말 9조2133억원이던 신용거래융자 잔액은 지난해 말 19조2214억원으로 2배 이상 급증했다. 외국인 매도세에 코스피가 단기 급락하자 급증했던 반대매매는 시장이 안정을 되찾으며 소강상태에 접어들었다. 미수는 이자가 없는 초단기 신용거래로 보통 이틀 후에 현금으로 상환해야 한다. 이때 상환하지 못하면 다음날 오전 동시호가에 증권사는 강제로 주식을 팔아(반대매매) 미수금을 충당한다. 미수금 반대매매는 주가 급락으로 지난 19일 하루에만 422억원이 나왔다. 하지만 23~25일 주가가 오르면서 25일 반대매매는 173억원으로 떨어졌다. 5000억원 턱밑까지 늘었던 전체 미수금 규모도 지난 25일 2823억원으로 줄었다.미수금 반대매매보다 100배 규모가 큰 신용융자금 반대매매 규모는 공개되지 않지만 금융당국은 자체 자료를 통해 매일 파악하고 있는 것으로 알려졌다. 반대매매는 보통 신용거래융자를 받아서 주식을 살 때보다 가격이 30% 이상 떨어지는 경우에도 급증한다. 신용거래융자를 쓰는 투자자는 종목당 보통 140%의 담보유지비율(대출액 대비 주식평가액)을 지켜야 강제로 반대매매를 당하지 않는다. 주가가 급락해 담보유지비율이 떨어지면 증권사는 추가 증거금을 요구한다.한편 이날 코스피는 전날보다 5.37포인트(0.17%) 상승한 3133.9에 장을 마쳤다. 코스피는 하락세로 출발했지만 이후 상승 전환하며 강보합세로 마감했다. 코스닥지수는 3.07포인트(0.3%) 오른 1023.51에 종료했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "24% 뛴 상아프론테크…'수소 밸류체인' 뜬다",
        "date": "2021.08.27. 오후 5:22",
        "content": "차세대 성장산업으로 주목EU, 150㎞마다 충전소 의무화현대차 등 10대그룹 수소협의체 출범효성重·코오롱인더·두산퓨얼셀밸류체인 업체들 연일 상승세글로벌 수소기업에 투자하려면 'HYDR ETF' 적극 활용해야현대모비스는 지난 20일 대규모 투자 계획을 발표했다. 인천과 울산에 수소연료전지 생산을 위한 신공장을 지을 예정으로, 투자 금액은 1조3216억원에 달한다는 내용이었다. 올 하반기 착공에 들어가 2023년부터 가동을 시작할 예정이다.이날 발표는 수소 시대가 본격적으로 열릴 것이라는 ‘신호’가 됐다. 현대자동차그룹은 수소연료전지를 자동차뿐 아니라 열차·선박·도심항공모빌리티(UAM) 등에 적용할 계획이다. 지난 1주일간 수소산업 밸류체인에 포함된 기업들의 주가가 급상승했다.\n\n\n\n ○수소 밸류체인 주가 급등현대모비스는 8월 넷째주(23~27일) 한 주간 8% 오른 27만1000원에 거래를 마쳤다. 수소 관련 밸류체인에 속한 기업 주가는 더 큰 폭으로 뛰었다. 효성그룹 계열사들이 대표적이다. 독일 린데와 손잡고 세계 최대 규모 액화수소 공장을 건립할 예정으로 국내 수소충전소 점유율 1위인 효성중공업(18%), 수소 연료탱크의 핵심 소재인 탄소섬유를 생산하는 효성첨단소재(14%) 등의 주가가 급등했다.코오롱인더스트리도 수소차에 들어가는 수분제어장치와 막전극접합체(MEA)를 생산하고 있어 수소 관련주로 분류된다. 이 기간 주가는 17% 상승했다. 발전용 연료전지를 만드는 두산퓨얼셀(17%), 수소연료전지의 핵심 원료인 고분자전해질막(멤브레인)을 만드는 상아프론테크(24%) 등의 주가도 급등했다.국내외 호재는 이어질 전망이다. 미국 상원이 통과시킨 1조2000억달러 규모의 인프라 법안에 수소산업이 포함됐다. 유럽연합(EU)에서는 탄소감축 목표를 상향하면서 주요 도로 150㎞마다 수소차 충전소를 의무적으로 설치하도록 하는 등 각종 정책 지원이 이어지고 있다.국내에서는 다음달 7일 현대차그룹이 수소산업의 미래 비전을 제시하는 글로벌 행사 ‘하이드로젠 웨이브’를 개최할 예정이다. 8일에는 현대자동차, SK, 롯데, 포스코, 한화, 현대중공업, GS, 두산, 효성, 코오롱 등 10개 그룹이 주축이 된 수소기업협의체가 공식 출범한다. 각사 총수들이 8~10일 열리는 ‘2021 수소모빌리티+쇼’에 참석해 기업 간 협업을 약속하고 수소경제 실현을 앞당긴다는 계획이다. ○“대체 불가능한 업체 발굴할 때”시장에서는 수소·연료전지 테마가 전기차·2차전지 테마에 비해서는 아직 규모가 작지만 장기 성장 가능성은 오히려 크다고 분석한다. 정성한 신한자산운용 알파운용센터장은 “전기차 소재의 경우 많은 후발주자가 관련 사업에 뛰어들면서 투자 및 마진 경쟁을 벌여야 할 시기가 오고 있다”며 “반면 아직 시장 진입 초입 국면에 있는 수소산업은 매출, 마진, 밸류에이션이 큰 폭으로 성장할 기회가 있다”고 분석했다.그중에서도 대체할 수 없는 기술력을 보유하고 있는 기업에 주목해야 한다는 분석이다. 수소연료전지 멤브레인은 연료전지 내 전기를 발생시키는 스택의 핵심 소재다. 상아프론테크는 45년 이상 쌓은 불소수지 가공 기술을 활용해 고품질 PTFE 나노 멤브레인을 국산화했다. 그 전까지는 미국 고어사가 시장을 잠식해 수입에 의존해왔다. 한병화 유진투자증권 연구원은 “상아프론테크가 신사업으로 육성하고 있는 멤브레인은 수소 시대에 가장 필요한 소재로, 멤브레인 하나만으로도 글로벌 소재 업체로 성장할 수 있다고 판단한다”고 설명했다.글로벌 수소 밸류체인에 투자하려면 상장지수펀드(ETF)를 활용하는 것도 방법이다. 지난달 나스닥에 상장한 글로벌X 하이드로젠 ETF(HYDR)가 대표적이다. 캐나다 수소연료전지 기업 발라드 파워 시스템즈(BLDP), 플러그파워(PLUG), 블룸에너지(BE) 등을 담고 있으며 국내 기업 중에는 두산퓨얼셀을 4.97% 담고 있다.",
        "ticker": [
            "078930",
            "034730",
            "000150",
            "336260",
            "001200",
            "002020",
            "120110",
            "000880",
            "012330",
            "005380",
            "004800",
            "298040",
            "298050"
        ]
    },
    {
        "title": "[표]코스피200지수 옵션 시세(8월 27일)",
        "date": "2021.08.27. 오후 4:52",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수 ·국채·달러 선물 시세(8월 27일)",
        "date": "2021.08.27. 오후 4:47",
        "content": "[서울경제]"
    },
    {
        "title": "[장외주식] 한국코러스 이틀 연속 상승",
        "date": "2021.08.27. 오후 4:44",
        "content": "27일 코스피시장(3133.90pt)은 외국인과 개인이 매도했으나 기관의 매수에 지수는 소폭 상승했고 코스닥시장(1023.51pt)은 외국인과 기관이 매도했으나 개인의 매수로 지수는 소폭 상승하며 장을 마쳤다.심사청구 종목 넷마블네오는 1.44% 오른 3만1700원의 호가로 나흘 연속 상승했으나 심사청구 종목 엔켐(6만3500원,-0.78%)은 사흘 연속 하락했다.수요예측을 진행중인 바이오플러스는 1.08% 오른 4만7000원의 호가로 이틀 연속 상승했고 와이엠텍도 2.33% 오른 4만4000원의 호가로 이틀 연속 상승했다.장외주요종목중 대기업계열주는 일부 종목의 등락이 엇갈렸고 바이오 관련주도 등락이 엇갈렸으며 남북경협주는 하락했다.현대카드는 1.75% 내린 1만4000원의 호가로 재차 하락했고 현대삼호중공업(7만500원,-0.70%)은 소폭 하락했다.티맥스소프트는 1.23% 오른 2만8700원의 호가로 소폭 상승했으나 현대아산(1만9600원,-0.76%)은 소폭 하락하며 조정을 보였다.엔지노믹스는 1.69% 오른 3만원의 호가로 완만한 상승세를 이어갔고 제약업체 한국코러스는 8.75% 오른 8만7000원의 호가로 이틀 연속 상승했다.퓨쳐메디신은 1.27% 오른 2만원의 호가로 5거래일 연속 상승했으나 시각화솔루션 업체 엔쓰리엔은 2.27% 내린 1075원의 호가로 최저가를 재차 경신했다.바이오업체 비씨켐은 1.03% 내린 4만8000원의 호가로 이틀 연속 하락했고 지아이이노베이션은 1.03% 내린 4만8000원의 호가로 나흘 연속 하락했다.진단업체 솔젠트는 1.03% 내린 9600원의 호가로 나흘 연속 하락했고 메디오젠은 1.18% 내린 2만1000원의 호가로 이틀 연속 하락했다.싸이버로지텍(1만800원), 한국증권금융(1만2000원), 현대엔지니어링(126만원), 현대오일뱅크(5만7000원), 에스바이오메딕스(1만1000원), 에이프로젠(3만500원), 아크로스(13만원), 폴루스(3800원) 등 장외종목은 주가변동없이 장을 마감했다.",
        "ticker": [
            "251270",
            "007460"
        ]
    }
]