[
    {
        "title": "골드만 \"내년 증시 주인공은 韓·대만…中도 회복 가능\"",
        "date": "2023.09.13. 오후 6:55",
        "content": "코리아 인베스트먼트 위크글로벌 마켓\"코스피, 역사적 저평가 구간\"S&P \"기후변화에 투자 기회\"\n\n\n\n“내년 주식시장 주인공은 미국이 아니라 한국이 될 것입니다.”팀 모우 골드만삭스 아시아 수석투자전략가는 13일 서울 여의도동 콘래드호텔에서 열린 ‘코리아 인베스트먼트 위크(KIW) 2023’에 연사로 참석해 “올해는 미국 증시가 강했지만 내년에는 한국 대만 등 아시아 증시가 상승세를 주도할 것”이라고 말했다. 그는 미국 주식을 포함한 글로벌 위험 자산에 대해 ‘중립 의견’을 제시했지만 한국 증시엔 비중 확대 의견과 함께 코스피지수 목표치를 2900으로 제시했다.모우 전략가는 “한국 증시에서 외국인 비중이 사상 최저로 떨어진 가운데 주가순자산비율(PBR)도 역사적 하단 수준인 1.1배에 불과하다”며 “반도체 기업의 실적 회복이 핵심 동력이 될 것”이라고 내다봤다. 한국에선 경기 민감 업종인 반도체, 인터넷, 화학, 자동차 비중을 확대하고 경기방어주 비중을 줄이라고 조언했다.역사적 최하단으로 떨어진 중국 증시도 회복할 가능성이 높다고 예상했다. 모우 전략가는 “외국인 투자자가 중국 주식을 대량으로 팔아치워 중국 주식 비중이 사상 최저 수준”이라며 “투자심리가 개선되면 대량 매수에 나설 수 있다는 점에 주목해야 한다”고 말했다. 유망 업종으로는 소비주와 인터넷주, 국유기업 등을 들었다.윤제성 뉴욕생명자산운용 최고투자책임자(CIO)는 일본 주식을 미국 주식보다 긍정적으로 전망했다. 윤 CIO는 “일본 정부에서 PBR 1배 이하 기업을 증시에서 퇴출한다고 경고하는 등 주가 상승을 자극할 촉매가 나오고 있다”고 말했다.디비아 만키카르 S&P글로벌 ESG 마켓부문 대표는 기후변화에서 투자 기회를 찾으라고 강조했다. 만키카르 대표는 “향후 10년간 기업들의 최대 리스크는 기후 문제가 될 것”이라며 “현재 수준의 탄소 배출이 지속된다면 글로벌 국내총생산(GDP)의 4%가 매년 사라지는 만큼 그 영향을 살펴야 한다”고 말했다."
    },
    {
        "title": "기준금리 인하 타이밍 다가온다…'저평가 성장주' 주목",
        "date": "2023.09.13. 오후 6:51",
        "content": "코리아 인베스트먼트 위크코리아 마켓삼성전기·LG전자·네이버 유망AI로 반도체 패러다임 변화흐름 올라탄 후공정주 관심\n\n\n\n“기준금리 인하 타이밍이 다가온다. 성장주, 반도체에 주목하라.”‘코리아 인베스트먼트 위크(KIW) 2023’ 셋째날인 13일 강단에 선 국내 투자 고수들은 국내 증시를 대체로 낙관적으로 내다봤다.최광욱 더제이자산운용 대표는 이날 “인플레이션과 긴축 통화정책 등으로 인한 우려가 이미 주식시장에 대부분 반영됐다”며 “기대 인플레이션은 진정되는 모습이 확연하게 나타나 기준금리가 더 오를 가능성은 낮다”고 분석했다. 그는 “코스피 순자산비율(PBR)이 현재 0.9배 선인데 이 정도면 주가가 많이 싸다고 생각해도 되는 수준”이라며 “올 연말까지 증시가 점진적으로 우상향하다가 내년에는 뚜렷한 회복세를 나타낼 것”이라고 전망했다.김태홍 그로쓰힐자산운용 대표는 “내년 상반기까지 불확실성이 있겠지만 미국 중앙은행(Fed)이 2분기께 기준금리를 내리고 시장에 유동성이 공급되면 (내년) 하반기엔 증시가 상승세를 탈 것”이라고 예상했다. 그는 “과거 금리 인상이 종료된 시점을 보면 80%의 확률로 주가지수가 상승했다”고 덧붙였다.최 대표는 성장주를 매력적인 투자처로 꼽았다. 그는 “불황에도 성장을 멈추지 않을 업종은 4차 산업혁명, 그린혁명 등 분야”라며 “메모리 반도체보다 비메모리, 스마트폰보다 스마트카가 유망하다”고 소개했다. 네이버, LG전자, 삼성전기 등을 앞으로도 성장할 수 있는 종목으로 꼽았다. 김 대표는 “인공지능(AI) 기술에 힘입어 반도체산업 패러다임이 바뀌고 있다”며 “이런 흐름에 올라탈 수 있는 반도체 후공정주를 주목해야 한다”고 말했다. 또 “신재생에너지와 전기자동차 등으로 수요가 늘고 있는 송전망 관련 종목을 좋게 본다”고 했다.가치투자자로 잘 알려진 최준철 VIP자산운용 대표는 “지금도 여전히 싼 주식이 가득한 게 한국 시장이다. 종목 발견의 기쁨이 있는 아울렛시장과 같다”고 비유했다. 이어 “지금도 PER이 5배 미만 종목이 221개에 이른다”며 “시총이 1년 버는 돈의 5배도 안 된다는 의미”라고 강조했다. 최 대표는 “저성장 기업이라는 딱지가 붙은 오리온도 해외 진출 성과를 내면서 2001년부터 2017년까지 주가가 36배 올랐다”며 “한국처럼 작은 시장에선 주가의 보약은 해외 진출”이라고 말했다."
    },
    {
        "title": "경기 회복 약해, 약세장도 대비를…고배당·정책수혜주 '관심'",
        "date": "2023.09.13. 오후 6:49",
        "content": "코리아 인베스트먼트 위크한국 증시전망내년 정부 주요 투자산업은AI·바이오·보안·디지털플랫폼\n\n\n\n국내 주식시장 전략담당 애널리스트들은 13일 열린 ‘코리아 인베스트먼트 위크(KIW) 2023’ 행사에서 시장 전문가들이 “경기 침체기에 맞춘 투자전략이 필요하다”고 입을 모았다.발표자로 나선 박소연 신영증권 투자전략담당 이사는 “예상보다 글로벌 경기 회복 강도가 약해지고 있다”고 진단했다. 그는 “미국 경기선행지수는 상승세가 이어지고 있지만 유럽 주요국 경기선행지수는 최근 하향세로 돌아섰고, 중국은 침체 징후가 심화하는 등 국가·지역별로 경기 회복 양상이 달라지고 있다”고 설명했다.신영증권이 올해 증시에서 쏠림 현상이 컸던 삼성전자, 포스코홀딩스, SK하이닉스 등 2차전지 및 배터리 주요 9개 종목을 제외하고 코스피지수를 산출해본 결과 2400 수준인 것으로 나타났다. 박 이사는 “쏠림 현상이 완화하면서 다른 종목의 상승세가 기대됐지만 오히려 전반적으로 하락할 가능성이 더 커졌다”며 “지난 3월 이후 반등하던 기업 실적 전망도 최근 하향 조정 중”이라고 했다. 비교적 안정적인 수익을 볼 수 있는 고배당주와 정책 수혜 업종에 관심을 가져볼 만하다고 조언했다. 정책 수혜 업종으로는 ‘2024년 정부 예산안’에서 주요 투자 산업으로 꼽힌 인공지능(AI)·바이오·사이버보안·디지털플랫폼을 꼽았다.이은택 KB증권 주식전략팀 이사는 “국내외 경기는 현재가 침체 구간”이라고 진단했다. 제조업·서비스업 경기의 탈동조화(디커플링) 영향, 다시 하락세를 띠는 국내 경기동행지수 등을 고려하면 침체로 진단해야 한다는 것이다.이 이사는 “미국 단기 국채 금리가 고점에 이르기 전까진 주식 비중을 축소하는 걸 고려해야 한다”며 “기준금리 인하 신호가 나와야 증시가 상승하기 시작할 것”이라고 했다."
    },
    {
        "title": "\"美 경제 불확실성 커…에너지·방산·헬스케어 유망\"",
        "date": "2023.09.13. 오후 6:43",
        "content": "코리아 인베스트먼트 위크글로벌 경제전문가 투자 전략\"반도체 경기 턴어라운드 중韓·대만 등 亞 증시 전망 밝아\"\n\n\n\n13일 서울 여의도 콘래드호텔에서 열린 '코리아 인베스트먼트 위크(KIW) 2023'에서 제이슨 트레너트 스트레타가스 최고경영자(CEO·왼쪽부터), 에드 하이먼 에버코어ISI 회장, 에릭 로즌그렌 전 보스턴연방은행 총재, 윤제성 뉴욕생명자산운용 최고투자책임자(CIO)가 글로벌 시장 전망을 발표하고 있다.  이솔 기자“미국 경제는 심각한 경기 침체 가능성이 크다.”(에드 하이먼 에버코어ISI 회장)“미국 경제 전망은 긍정적이다. 연착륙할 것이다.”(에릭 로즌그렌 전 보스턴연방은행 총재)미국 경제를 놓고 글로벌 경제전문가들의 전망이 극명하게 엇갈렸다. 13일 한국경제신문사가 서울 여의도동 콘래드호텔에서 연 ‘코리아 인베스트먼트 위크(KIW) 2023’에 연사로 참석한 하이먼 회장과 로즌그렌 전 총재는 미국 경제에 대해 정반대 전망을 내놨다. 미국 경제의 불확실성이 그만큼 커졌다는 방증이라는 분석이 나온다.‘월가 최고의 이코노미스트’로 평가받는 하이먼 회장은 “미국 중앙은행(Fed)의 긴축적 통화정책 영향이 나타날 때까지 시간이 걸린다. 내년 5월께 경기 침체가 올 것”이라며 “미국 경제는 최소한(at least) 경착륙이 예상된다”고 말했다.반면 로즌그렌 전 총재는 물가 하락과 고용지표를 근거로 들며 “미국이 경기 침체를 피해 갈 가능성이 높다”며 “이는 (한국과 같은) 대미 수출국에도 좋은 소식”이라고 했다. 다만 이들은 “미국의 추가 금리 인상은 없을 것”이라고 입을 모았다.투자 전문가들은 대체로 미국 경기 둔화에 대비한 투자 전략을 소개했다. 제이슨 트레너트 스트레타가스 최고경영자(CEO)는 “저평가 상태인 에너지, 전 세계적으로 정부 지출이 늘고 있는 방산, 기술 혁신이 일어나는 헬스케어 분야 등의 투자가 매력적”이라고 했다.윤제성 뉴욕생명자산운용 최고투자책임자(CIO)는 “향후 3년 동안 하이일드 및 부동산 채권에 투자할 기회가 열릴 것”이라며 “선순위 채권 투자 수익률이 연 9~12%에 달할 것”이라고 예상했다. 팀 모우 골드만삭스 아시아 수석투자전략가는 “반도체 경기가 턴어라운드하고 있다”며 한국 대만 등 아시아 증시를 밝게 봤다. KIW 2023은 14~15일 한국거래소에서 이어진다."
    },
    {
        "title": "[투자의 창] 또 다른 복병, 국제유가",
        "date": "2023.09.13. 오후 6:01",
        "content": "■허재환 유진투자증권 글로벌매크로팀장\n\n\n\n허재환 유진투자증권 글로벌매크로팀장[서울경제] 9월 위기설이 들려온다. 국내 부동산 프로젝트파이낸싱(PF) 혹은 중국이 위기의 근원지일 수 있다. 그러나 필자가 걱정하는 요인은 국제유가다. 국제유가(브렌트)는 지난해 11월 이후 처음으로 90달러를 넘었다. 사우디가 지난 7월에 발표한 하루 백만 배럴 감산 계획을 연말까지 연장했다는 소식이 직접적인 계기가 됐다.중장기적으로 사우디 감산 소식이 꺼림직한 이유는 선진국이 원유 수출의 통제력을 잃고 있기 때문이다. 유가가 탈세계화에 따른 무기화가 되고 있다. 지난 8월 말 브릭스(BRICS, 브라질·러시아·인도·중국·남아프리카공화국) 회의에서는 기존 5개 국가에 이어 아르헨티나, 이집트, 에티오피아, 이란, 사우디아라비아, 아랍에미리트 등 6개 국가를 신규 회원으로 맞이했다. 새로운 BRICS 회원국들은 전 세계 GDP의 37%, 인구의 46%, 석유 매장량의 44.3%를 차지하게 된다.주목할 점은 새로운 BRICS 11개국이 전 세계 원유 수출, 즉 공급의 39%를 통제할 수 있게 된다는 사실이다. 미국 등 기존 선진국들의 영향력은 축소될 수밖에 없다. 이제 글로벌 경기가 둔화되더라도 유가가 쉽게 급락하지는 않을 공산이 높아졌다.이러한 유가의 고공행진은 미국 달러나 원자재 가격 이외 다른 자산 가격에는 부담이 될 수 있다. 무엇보다 금리와 주식시장에는 압박 요인이 될 가능성이 높다. 유가 상승은 인플레 기대를 높인다. 향후 미국 소비자물가지수(CPI)는 역기저 효과가 끝나는 만큼 예상보다 높을 가능성이 있다. 그동안 골디락스(경제가 높은 성장을 이루면서도 물가 상승이 없는 상태) 및 연착륙을 기대해온 금융시장에 악재로 작용할 것이다.금리가 불안해지면 주식시장도 불안해진다. 이러한 유가 상승이 그나마 유일하게 호재로 인식되는 자산이 있다면 미국 달러다. 미국은 원유수출국이다. 반면 국내 원화는 가치 하락 압력에서 자유롭지 못하다. 유가 70달러 선에서 원·달러는 1200원대, 유가 80달러 이상에서 원달러는 1300원대를 유지할 가능성이 높다.유가의 고공행진은 만만하게 볼 사안이 아니다. 적어도 이번 달에는 위험 관리가 필요하다. 최근 유가는 단지 원유의 수급뿐 아니라 탈세계화와 지정학적 위험 차원에서 예전에 비해 높게 유지될 가능성이 농후하다.유가 상승에 따른 위험관리 방법은 두 가지다. 첫 번째는 원자재 가격과 직결된 자산을 매입하는 것이다. 예를 들어 원자재 가격 상장지수펀드(ETF)는 유가 상승 국면에서 자산 가격 하락 위험을 막아줄 수 있다. 다른 하나는 원유 개발과 관련된 기업에 대해 투자하는 것이다. 예컨대 스탠더드앤드푸어스(S&P) 원유 탐사 개발 ETF 가격과 국제유가 간 상관관계는 매우 높다.이러한 주식시장의 조정이 한시적이라고 해도 유가가 고공행진하는 동안에는 적극적인 투자보다 위험관리가 필요해 보인다."
    },
    {
        "title": "\"성장株 대신 가치株…이참에 옮겨탈까\"",
        "date": "2023.09.13. 오후 5:52",
        "content": "성장주는 조정·가치주는 상승美선 정유주·금융주 본격반등韓도 배터리·로봇 테마주 약세소외됐던 보험·은행업 강세로\n\n\n\n전 세계 투자자들의 관심을 모은 엔비디아가 2분기 실적을 발표한 이후 오히려 미국 기술주 주가가 시들한 가운데 고유가 바람을 타고 정유주들이 연중 최고점을 넘보고 있다. 국내 증시에서도 2차전지 관련주들의 주가가 급격히 빠지고 있는 가운데 그동안 소외됐던 금융주 주가가 본격적으로 반등하고 있어 순환매 장세가 당분간 지속될 수 있다는 전망이 나온다.13일 한국거래소에 따르면 이달 들어 코스피는 1.2%, 코스닥지수는 4% 하락한 상황에서 KRX보험지수는 6.9%, KRX은행지수는 2.4% 올랐다. 특히 2분기 시장 기대를 뛰어넘는 실적을 발표했으나 성장주 위주 장세에서 큰 관심을 받지 못한 KB금융은 이달 들어 3.2%, 한국금융지주는 4% 상승했다. 또한 한화생명은 최근 2년간 배당이 없었는데 올해 배당을 개시하면 현재 주가에서 10% 수준의 배당수익률이 기대된다는 전망에 주가가 이달 들어 14.1% 상승했다. 반면 에코프로는 13일 90만원 선이 깨지며 3개월 전 수준으로 돌아가고 포스코퓨처엠도 이달 들어 10% 하락하는 등 상반기 상승장을 이끌었던 2차전지주들은 최근 들어 크게 주가가 조정을 받고 있다. KRX 2차전지 K-뉴딜지수는 이달 들어 4% 떨어졌다. 2차전지주뿐만 아니라 반도체 소부장, 헬스케어, 로봇 테마주 등 성장주들도 밸류에이션 부담에 주가가 큰 폭으로 하락하면서 13일 코스닥지수는 전일 대비 1.7% 하락한 882.72에 장을 마감했다. 코스닥시장에서 주가가 단기간에 급등했던 포스코DX가 11.17% 떨어졌고 양자컴퓨터 테마주 우리로(-9.13%)와 로봇 테마주 로보로보(-8.78%) 등도 조정을 보였다.이러한 성장주 조정과 가치주 반등은 미국 증시도 마찬가지다. 엔비디아는 지난달 말 시장의 기대를 뛰어넘는 가이던스를 발표했음에도 이달 들어 9.4% 하락했다. 나스닥지수가 조정받는 중에 서부텍사스산원유(WTI)가 배럴당 90달러를 넘보자 엑손모빌이 이달 들어 5.6% 상승하고 금융주인 버크셔해서웨이 주가는 사상 최고치를 12일(현지시간) 새로 썼다.증권가에서는 반도체나 2차전지와 같은 기술주의 올 하반기 영업이익 전망이 좋지 않은 상황에서 상대적으로 2분기에 호실적을 내고 하반기 영업이익 전망치도 올라가고 있는 금융주들이 올해 말까지 양호한 주가 흐름을 보일 것으로 예측하고 있다. 이에 따라 그간 주도주로 갔던 수급이 소외주로 일부 이동하는 순환매 장세는 당분간 이어질 수 있다는 관측이 나온다. 윤창용 신한투자증권 리서치센터장은 \"반도체 업황 회복 시기가 시장 기대보다 늦춰지고 있고 2차전지 역시 실적 측면에서는 만족스럽지 못한 상태에 영업이익과 배당 측면에서 강점이 있는 정유·철강·금융 업종 매력이 부각될 수 있다\"며 \"시장의 호흡이 빨라지기는 했지만 최근의 순환매는 일시적이 아니라 연말까지도 갈 수 있다\"고 전망했다. [김제림 기자]"
    },
    {
        "title": "[포토] IBK투자證, 아동보육원에 배드민턴장",
        "date": "2023.09.13. 오후 5:29",
        "content": "IBK투자증권은 경기도 이천에 있는 아동보육원 성애원에서 '성애원 배드민턴장' 개장식을 열었다고 13일 밝혔다. IBK투자증권은 보육원 앞 공터에 야외활동을 위한 30평의 배드민턴장 조성을 후원했다.  IBK투자증권"
    },
    {
        "title": "2차전지株 추풍낙엽…인버스 ETF는 '훈풍'",
        "date": "2023.09.13. 오후 5:21",
        "content": "전기차 부진에 '배터리 아저씨' 논란에코프로 90만원 붕괴 등 조정 가속KB인버스 이틀만에 1400억 몰려\n\n\n\n13일 서울 중구 을지로 하나은행 본점 딜링룸 현황판. 연합뉴스[서울경제] 전기차 업황 악화에 일명 ‘배터리 아저씨’로 불리는 박순혁 전 금양(001570) 홍보이사의 투자일임사 겸직 논란까지 겹치면서 2차전지주가 추락을 거듭하고 있다. 2차전지 종목의 하락에 베팅하는 인버스(역방향) 상장지수펀드(ETF)에는 상장 이틀 만에 1400억 원 가까운 거래 대금이 몰리며 열풍이 불었다.\n\n\n\n13일 한국거래소에 따르면 이날 유가증권시장에서 2차전지 대장주인 LG에너지솔루션(373220)이 1.0% 떨어진 49만 4500원에 마감했다. POSCO홀딩스(005490)와 LG화학(051910), 포스코퓨처엠(003670), 금양 역시 각각 3.11%, 3.40%, 2.52%, 5.19% 하락한 채 마감했다. 또 다른 2차전지 대기업인 삼성SDI(006400)도 장중 1.08%까지 밀렸다가 전날과 같은 가격에 겨우 장을 마쳤다. 코스닥에서도 시가총액 1·2위인 에코프로비엠(247540)과 에코프로(086520)가 0.90%, 3.33% 내린 것을 비롯해 포스코DX(022100)(11.17%), 엘앤에프(066970)(4.14%) 등 2차전지주 대부분이 큰 폭으로 추락했다. 이달 8일 주가 100만 원이 깨지며 황제주 자리를 반납한 에코프로는 이날 89만 9000원을 기록해 7월 4일 이후 처음 90만 원 선까지 내줬다.2차전지 업종의 주가 하락을 부추긴 투자 주체는 이날도 외국인이었다. 외국인 투자가들은 LG화학·엘앤에프·LG에너지솔루션·금양 등 상당수 2차전지 관련 종목들을 내다팔았다. 외국인은 코스닥 전체로도 1289억 원어치를 순매도해 지수 하락을 주도했다. 코스닥지수는 이날 1.71% 떨어진 882.72, 코스피는 0.07% 내린 2534.70으로 거래를 마감했다.2차전지주가 가격 조정 속에 맥을 못 추자 ‘KB STAR 2차전지 TOP10 인버스 ETF’는 상장 첫날인 전날 2.86% 오른 데 이어 이어 이날도 2.09% 상승했다. 전날 250억 원어치를 사들인 개인투자자들이 이날도 136억 원어치를 순매수하며 가격을 끌어올렸다. 투자자들의 관심이 쏠리면서 거래 대금도 12일 695억 원, 이날 699억 원 등 신규 ETF로는 이례적으로 폭발적 증가세를 기록했다. 이 ETF는 주요 2차전지 관련 종목의 주가가 하락하면 할수록 그만큼 돈을 버는 상품이다. 같은 날 상장한 2차전지주 상승 베팅 상품인 ‘KB STAR 2차전지 TOP10 ETF’가 전날 3.07% 내린 데 이어 이날도 2.11% 약세를 보인 것과 대조된다.2차전지 관련주가 최근 주식시장에서 힘들 못 쓰는 것은 상반기에 광풍에 가까운 투자 열기로 실제 실적보다 가격이 너무 많이 오른 데다 글로벌 경기 둔화와 과당 경쟁으로 전기차 시장 성장세도 부진하기 때문으로 풀이된다. 여기에 박 이사가 지난해부터 투자일임사 ‘넥스테라투자일임’에서 상근 임원으로 재직한 사실이 알려지면서 주가 하락을 부추겼다는 지적이다. 박 전 이사는 서울경제신문과의 통화에서 “8개 추천 종목에 투자한 것은 각각 지난해 7월 말과 10월로 먼저 매수한 다음 방송을 시작한 게 아니라 방송을 먼저 하고 나중에 매수한 것”이라며 “이해상충 문제가 전혀 없다”고 강조했다. 하지만 금융 당국은 문제 소지가 있다고 보고 사실관계를 파악하기로 했다.한편 이날 증시에서는 한화생명(088350)(6.03%), 미래에셋생명(085620)(6.44%), 삼성생명(032830)(2.87%), 동양생명(082640)(0.79%) 등 보험주가 신규 회계기준 도입에 힘입어 역대 최대 실적을 내고 배당도 크게 확대할 것이라는 기대에 일제히 상승했다. 대한제당(001790)은 설탕 가격이 12년 내 최고치를 기록했다는 소식에 장중 14% 이상 올랐다가 상승 폭을 3.66%로 줄인 채 거래를 마쳤다."
    },
    {
        "title": "코스피, 개인 매도세에 하락 마감…美 CPI 발표 주목",
        "date": "2023.09.13. 오후 5:15",
        "content": "[내일의 전략]코스피가 다가올 주요 지표 발표를 앞두고 경계감 속 약보합 마감했다. 13일(현지시간) 8월 미국 CPI(소비자물가지수)가 발표될 예정이다. 국제 유가 상승, 원화 약세, 거래대금 축소 등의 요인들도 국내 증시에 부담으로 작용하고 있다. \n\n\n\n(서울=뉴스1) 박세연 기자 = 13일 오후 서울 중구 하나은행 명동점 딜링룸에 종가가 나오고 있다. 이날 코스피는 전 거래일보다 1.88포인트(0.07%) 내린 2,534.70에 코스닥은 15.32포인트(1.71%) 하락한 882.72에 원·달러 환율은 전날보다 2.2원 오른 1,330원으로 거래를 마쳤다. 2023.9.13/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포 금지.13일 코스피 지수는 전 거래일 대비 1.88포인트(0.07%) 내린 2534.70을 기록했다. 외국인과 기관 투자자가 각각 1125억원, 540억원 순매수했지만 개인 투자자가 나 홀로 1856억원을 순매도해 지수를 끌어내렸다.업종별로는 보험과 통신업, 증권이 1%대 상승했다. 금융업, 건설업, 운수장비, 전기가스업, 전기·전자, 기계는 강보합권에서 거래를 마쳤다. 반면 화학과 의료정밀, 철강및금속은 1%대 하락했다. 의약품, 서비스업, 제조업, 음식료품, 종이·목재는 약보합 마감했다. 시가총액 상위 종목에서는 현대차가 1.93% 상승했다. 현대차 노사의 무분규 임금 및 단체협약(임단협) 타결 가능성이 호재였다. 현대차 노사는 전날 울산공장 본관에서 열린 제21차 임단협 교섭을 통해 단체교섭 잠정합의안을 도출했다. SK하이닉스와 KB금융, NAVER, 기아는 1%대 상승했다. 삼성전자는 강보합 마무리했다. 반면 LG화학과 POSCO홀딩스는 3%대 내렸다. 포스코퓨처엠과 LG에너지솔루션도 각각 2%대, 1%대 하락했다. 김석환 미래에셋증권 디지털리서치팀 연구원은 \"국제유가 상승으로 인한 에너지 가격 불안정성이 향후 물가 경로에 대한 변동성을 확대하고 있다\"며 \"이는 연준의 정책 불확실성으로 이어질 수 있는 만큼 시장 참여자들의 관심 매우 크다\"고 말했다. 그러면서 \"일단 시장은 동결 가능성을 높게 보고 있지만 8월 CPI 발표에 따라 달라질 가능성이 있다\"며 \"결과가 부정적일 경우 국채금리 상승, 달러 강세로 증시 변동성이 커질 것\"이라고 밝혔다.━외인 '팔자'…코스닥도 뚝━\n\n\n\n(서울=뉴스1) 박세연 기자 = 13일 오후 서울 중구 하나은행 명동점 딜링룸에 종가가 나오고 있다. 이날 코스피는 전 거래일보다 1.88포인트(0.07%) 내린 2,534.70에 코스닥은 15.32포인트(1.71%) 하락한 882.72에 원·달러 환율은 전날보다 2.2원 오른 1,330원으로 거래를 마쳤다. 2023.9.13/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포 금지.이날 코스닥 지수는 전 거래일 대비 15.32포인트(1.71%) 내린 882.72에 마감했다. 코스피에서 순매도 행진을 이어가던 개인 투자자는 코스닥에서 652억원 순매수했다. 기관도 698억원 순매수하며 지수 반등을 노렸지만, 외국인 투자자가 1289억원 순매도해 막아섰다.  업종별로는 통신장비가 1.66% 올라 유일한 강세를 보였다. 종이·목재, 비금속, 운수장비·부품, 통신서비스가 강보합 마무리했다. 기타서비스는 3.61% 하락했다. 금융과 반도체, 정보기기, 제약은 2%대 내렸다. 기타제조, 화학, 제조, 건설, 방송서비스, 소프트웨어는 약보합권에서 거래를 마쳤다 .시가총액 상위 종목에서 이차전지주의 하락세가 거셌다. 엘앤에프와 에코프로는 각각 4.14%, 3.33%씩 하락 마감했다. 포스코DX는 11.17% 내렸고, 에코프로비엠은 약보합권에서 거래를 마쳤다.  시총 상위 종목 중 가장 크게 오른 종목은 알테오젠으로 4.36% 상승했다. 루닛은 2%대 올랐다. JYP Ent.와 에스엠, 셀트리온헬스케어는 나란히 강보합 마무리했다. 이날 원/달러 환율은 2.2원 오른 1330원에 마감했다."
    },
    {
        "title": "인스웨이브시스템즈, 공모가 2만4천원 확정…25일 코스닥 상장",
        "date": "2023.09.13. 오후 5:00",
        "content": "[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 인스웨이브시스템즈는 13일 기관투자자 대상 수요예측을 진행한 결과 공모가를 희망 범위(2만∼2만4천원)의 최상단인 2만4천원으로 확정했다고 밝혔다.    앞서 6∼12일 진행한 수요예측에는 총 1천872개 기관이 참여해 672.42대 1의 경쟁률을 기록했다.     2002년 설립된 인스웨이브시스템즈는 응용 소프트웨어를 개발해 공급하는 기업으로 비대면 업무 지원 솔루션 등을 제공하고 있다.    인스웨이브시스템즈는 오는 14일과 15일 일반 투자자 대상 청약을 거쳐 오는 25일 코스닥시장에 상장할 예정이다.    신영증권이 상장 주관을 맡았다.     mylux@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(9월 13일)",
        "date": "2023.09.13. 오후 4:46",
        "content": "[서울경제]  13일 채권 금리가 대부분 하락했다.이날 금융투자협회에 따르면 3년 만기 국고채는 전 거래일보다 1.0bp(1bp=0.01%포인트) 내린 연 3.853%에 장을 마쳤다.10년물 금리는 연 3.949%로 1.6bp 하락했다. 20년물도 연 3.834%로 1.7bp 내렸다. 30년물과 50년물은 각 3.0bp, 2.3bp 떨어져 연 3.788%, 연 3.759%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 각각 0.4bp 내린 연 4.617%, 연 11.037%로 거래를 마감했다.한전채3년물은 연 4.341%로 0.5bp 내렸다.반면 CP 91일물 금리는 1.0bp 올라 연 4.01%를 기록했다."
    },
    {
        "title": "[마감시황]코스피 약보합…에코프로 90만원도 붕괴",
        "date": "2023.09.13. 오후 4:44",
        "content": "시장 관망세 속 코스닥도 1.7% 하락\n\n\n\n코스피는 13일 1.88포인트(0.07%) 내린 2,534.70으로 장이 종료됐다. 연합뉴스[서울경제] 코스피는 13일 미국 물가 지표 발표를 앞두고 관망세가 높아진 가운데 약보합세를 보였다.이날 코스피는 전 거래일보다 1.88포인트(0.07%) 내린 2,534.70으로 거래를 마쳤다.지수는 전장보다 0.36포인트(0.01%) 내린 2,536.22로 출발한 뒤 보합권에서 맴돌다 약보합세로 마감했다.유가증권시장에서 외국인과 기관은 각각 1,125억원, 537억원어치를 순매수한 가운데 개인이 1,853억원어치를 순매도하며 지수를 끌어내렸다.이날 증시는 미국 8월 소비자물가지수(CPI) 발표를 앞두고 경계심이 커지며 지수의 움직임이 제한되는 모습을 보였다.다음 주 미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC)가 예정된 가운데 이번 물가 지표가 향후 추가 긴축 속도에 어떤 영향을 미칠지 투자자들이 촉각을 곤두세우고 있다.이경민 대신증권 연구원은 \"외국인 순매수세가 유입되며 장 초반의 하락 폭은 만회했으나, 국제유가 상승세가 재개된 가운데 미국 8월 CPI 발표를 앞두고 관망심리가 확대돼 증시의 움직임이 제한됐다\"고 분석했다.시가총액(시총) 상위 종목 가운데 POSCO홀딩스(005490)(-3.11%), LG화학(051910)(-3.40%) 등 2차전지 관련 종목들이 하락했다. 반면 SK하이닉스(000660)(1.54%), 현대차(005380) (1.93%) 등은 상승했다.업종별로는 화학(-1.67%), 철강 및 금속(-1.55%) 등이 내렸고 운수장비(0.71%), 건설업(0.72%) 등은 올랐다.코스닥지수는 전 거래일보다 15.32포인트(1.71%) 떨어진 882.72다.지수는 전장보다 2.10포인트(0.23%) 내린 895.94로 출발해 잠시 상승했지만 이내 내림세로 전환, 하락 폭을 키웠다.코스닥시장에서는 외국인이 1,289억원어치를 순매도하며 지수를 끌어내렸다. 이로써 외국인은 지난 6일 이후 6거래일 연속 순매도 행진을 보였다.개인과 기관은 각각 653억원, 697억원 매수 우위를 나타냈다.시총 상위 종목 중에서 에코프로(086520)(-3.33%), 엘앤에프(066970)(-4.14%) 등이 하락했다. 특히 에코프로는 89만9천원에 마감하며 지난 7월 4일 이후 71일 만에 90만원선을 내줬다.반면 셀트리온헬스케어(091990)(0.31%), JYP엔터테인먼트(0.47%) 등은 소폭 올랐다.이날 하루 유가증권시장과 코스닥시장의 거래 대금은 각각 9조2천40억원, 10조4천420억원 이었다."
    },
    {
        "title": "거래소, ‘2023 KRX 인덱스 컨퍼런스’ 개최",
        "date": "2023.09.13. 오후 4:35",
        "content": "한국거래소 황소상. [사진 제공 = 한국거래소]한국거래소는 내달 17일 여의도 콘래드 호텔에서 ‘2023 KRX 인덱스 컨퍼런스’를 개최한다고 13일 밝혔다.코스피 발표 40주년을 기념해 스탠더드앤드푸어스 다우존스 인덱스(S&P DJI), 노무라자산운용(日) 등 국내외 인덱스사업 전문가들이 최근 글로벌 지수 트렌드와 한국의 패시브 시장 전망에 대해 주제를 발표한다. 한국 인덱스 시장의 바람직한 발전 방향을 주제로 증권업계와 학계 전문가들의 패널 토의도 진행할 계획이다.인덱스에 관심 있는 업계 관계자나 투자자는 누구나 한국거래소 홈페이지를 통해 참가 신청이 가능하다."
    },
    {
        "title": "홍우선 코스콤 사장, 수산물 소비 장려 캠페인 참여",
        "date": "2023.09.13. 오후 4:33",
        "content": "홍우선 코스콤 사장이 13일 서울 여의도 본사에서 ‘수산물 소비 장려 캠페인’에 참여하기 위해 기념 촬영을 하고 있다. [사진 제공 = 코스콤]코스콤은 홍우선 사장이 서울 여의도 본사에서 우리 수산물 소비 장려 캠페인에 동참했다고 13일 밝혔다.이번 캠페인은 국민들의 우리 수산물 소비 촉진을 유도하기 위한 취지로 해양수산부 등이 기획한 릴레이 형식의 캠페인이다. 참여자는 국내 수산물 소비 촉진 문구와 함께 인증 사진을 촬영해 온라인에 홍보한 후 다음 주자를 지목하는 방식으로 진행된다.윤창호 한국증권금융 사장으로부터 지명받아 릴레이에 참여한 홍우선 사장은 다음 주자로 최유삼 신용정보원 원장을 추천했다.홍우선 코스콤 사장은 “다가오는 추석을 맞아 우리 수산물을 많이 애용하고, 아울러 침체된 어촌 경제에도 도움이 되길 바란다”고 말했다."
    },
    {
        "title": "유가  3개월새 33%↑…\"원유부족분 2007년 이후 최대\"",
        "date": "2023.09.13. 오후 4:31",
        "content": "OPEC \"4분기 日 330만배럴 부족\"연말 100달러·내년 107달러 전망산유국 리비아 대홍수도 큰 영향물가 상승 우려 바이든 재선 악재세계 중앙銀 금리정책에도 영향\n\n\n\n로이터연합뉴스[서울경제] 6월 배럴당 60달러대였던 국제유가가 어느덧 90달러에 육박할 정도로 가파르게 오르고 있다. 석유수출국기구(OPEC)가 4분기 원유 부족분이 하루 330만 배럴에 달할 것이라고 밝힌 데 이어 주요 산유국인 리비아의 최악의 홍수까지 겹치면서 유가는 11개월 만에 최고치를 기록했다. 국제유가가 세 자릿수(배럴당 100달러)까지 오를 수 있다는 관측도 커지고 있다.12일(현지 시간) 블룸버그에 따르면 서부텍사스산원유(WTI) 가격은 배럴당 88.84달러로 전날보다 1.8% 오르며 지난해 11월 이후 가장 높은 수준을 기록했다. 브렌트유 가격도 92.06달러로 1.6% 상승하며 역시 10개월 만에 최고치를 경신했다. WTI와 브렌트유는 13일 아시아 시장에서도 소폭 오른 채 거래됐다.이는 OPEC이 이날 발간한 월례 보고서에서 4분기 세계 원유 시장이 하루 330만 배럴의 공급 부족에 직면할 것이라고 발표한 여파다. OPEC 13개 회원국은 이번 분기 지금까지 하루 평균 2740만 배럴을 생산했다. 이는 소비자 수요에 비해 약 180만 배럴이 적은 양이다. 4분기에는 원유 수요를 모두 충족하려면 3070만 배럴을 생산해야 하는데 현재 생산량으로 봐서는 330만 배럴이 부족할 수 있다고 예상했다. 블룸버그는 자체 분석한 결과 이 같은 원유 공급 부족분이 2007년 이후 16년 만에 최대 규모라고 진단했다.\n\n\n\nOPEC은 고물가와 금리 상승, 지정학적 긴장 등의 요인이 있지만 세계경제가 지속적으로 성장하고 항공 여행 및 차량 이동이 회복되며 석유 수요가 늘어날 것으로 봤다. 반면 공급 위축 상황은 계속되고 있다. 사우디아라비아는 이달 초 하루 100만 배럴의 감산 조치를 12월까지 연장했고 러시아도 30만 배럴의 수출 축소 조치를 역시 연말까지 유지하기로 했다. 블룸버그 이코노믹스는 사우디의 빈 살만 왕세자가 추진하는 네옴시티 등의 사업 자금 조달을 위해서는 사우디가 배럴당 약 100달러의 유가를 바랄 수 있다고 분석했다.또 리비아를 덮친 대홍수로 원유 수출에 차질이 생길 것이라는 우려도 유가를 끌어올렸다. OPEC 회원국이자 8월 하루 100만 배럴의 원유를 생산한 리비아는 홍수로 동부 원유 수출 터미널 4곳을 폐쇄했다.WTI 기준으로 국제유가가 불과 3개월 새 33%나 급등하면서 세계 곳곳에서 다양한 파장을 낳을 것으로 전망된다. 당장 미국의 휘발유 가격이 갤런당 4달러에 육박해 내년 11월 재선에 도전하는 조 바이든 대통령에게 악재가 될 수 있다. 고물가를 잡기 위해 이미 기준금리를 빠르게 올린 각국 중앙은행이 추가로 금리를 올려 세계경제 회복세에 찬물을 끼얹을 우려도 있다.전문가들은 올해 상반기와 같은 ‘저유가 시대’는 다시 오지 않고 유가가 고공 행진할 것이라는 관측을 주로 내놓고 있다. 미 에너지정보청(EIA)는 “향후 몇 달간 글로벌 원유 재고 하락이 유가를 지지할 것”이라며 4분기 브렌트유 가격 전망을 배럴당 86달러에서 93달러로 올려 잡았다. 6월 호주뉴질랜드은행(AZN)은 “연말까지 브렌트유가 100달러까지 오를 수 있다”고 봤다. 최근 골드만삭스는 기본 시나리오는 아니라면서도 브렌트유가 내년 12월까지 107달러로 상승할 수 있다고 예상했다. 다만 JP모건과 RBC캐피털은 추가 상승 모멘텀이 소진됐다는 이유 등으로 현 상황에서 유가가 100달러에 도달할 것으로 보지 않는다고 전했다."
    },
    {
        "title": "\"코스피 2900 간다\"…골드만삭스가 꼽은 톱픽은?",
        "date": "2023.09.13. 오후 4:22",
        "content": "13일 서울 여의도동 콘래드호텔에서 열린 '코리아 인베스트먼트 위크(KIW) 2023'에서 팀 모우 골드만삭스 아시아 수석투자전략가 발표하고 있다.  /사진=이솔 기자“내년 주식시장의 주인공은 미국이 아닌 한국이 될 것입니다”팀 모우 골드만삭스 아시아 수석투자전략가는 13일 서울 여의도동 콘래드호텔에서 열린 ‘코리아 인베스트먼트 위크(KIW) 2023’에 연사로 참석해 “미국 증시가 올해 강했지만 내년에는 한국, 대만 등 아시아 증시가 상승세를 주도할 것”이라고 말했다. 골드만삭스는 코스피지수 목표가를 2900으로 제시하고 ‘비중확대’ 의견을 밝혔다. 미국 주식을 포함한 글로벌 위험 자산에 대해서는 ‘중립 의견’을 제시했다. 한국 증시를 긍정적으로 보는 이유는 밸류에이션(실적 대비 주가 수준)이 절대적으로 낮기 때문이다. 모우 전략가는 “외국인이 올해 한국 증시에서 80억달러를 매도하면서 외국인 비중이 사상 최저로 떨어졌다”라며 “주가순자산비율(PBR)도 1.1배로 역사적 하단에 있다”고 언급했다. 미국 증시는 주가수익비율(PER)이 20배에 달하는 등 고평가돼 있다는 설명이다.반도체 기업들의 실적 회복이 핵심 동력이 될 것이라고 내다봤다. 모두 전략가는 “반도체 업황은 저점을 지나고 있다”라며 “주식시장이 2~3분기 실물 경기를 선행한다는 점을 고려하면 주식은 먼저 움직일 수 있다”고 말했다. 골드만삭스는 한국 증시에서 경기 민감 업종인 반도체, 인터넷, 화학, 자동차의 비중을 확대하고 경기방어주의 비중을 줄이라고 조언했다. 골드만삭스는 중국 증시도 회복할 가능성이 높다고 예상했다. 중국 당국이 경기를 부양하기 위해 규제를 완화하고 있고, 중국 증시의 밸류에이션이 역사적 최하단에 있어서다. 모우 전략가는 “글로벌 기관들이 중국 주식 비중을 사상 최대치로 비워 놓은 것도 기회 요인”이라고 평가했다. 중국 유망 업종으로 컨슈머서비스, 의료기기, 미디어, 보험 등을 꼽았다. 디비아 만키카르 S&P글로벌 ESG 마켓 부문 대표는 기후변화에서 투자 기회를 찾으라고 강조했다. 세계 각국이 환경 관련 규제를 강화하면서 기업들이 영향을 받고 있어서다. 만키카르 대표는 “향후 10년간 기업들의 최대 리스크는 기후 문제가 될 것”이라며 “현재 수준의 탄소 배출이 지속된다면 글로벌 국내총생산(GDP)의 4%가 매년 사라질 것”이라고 말했다."
    },
    {
        "title": "KG모빌리티, 에디슨모터스 사실상 인수[시그널]",
        "date": "2023.09.13. 오후 4:20",
        "content": "이사회 의결···인수가 550억회생법원 승인 후 잔금 납입\n\n\n\n곽재선(왼쪽부터) KG모빌리티 회장, 정용원 사장, 선목래 노조위원장이 올 3월 경기 고양 킨텍스에서 열린 ‘2023 서울모터쇼’ 행사에서 토레스 EVX 출시를 축하하고 있다. 사진 제공=KG모빌리티출처[서울경제] 옛 쌍용자동차를 인수해 자동차 제조업에 진출한 KG그룹이 전기버스 제조업체 에디슨모터스를 사실상 인수했다. KG모빌리티(003620)는 13일 이사회를 열고 에디슨모터스를 550억 원에 인수하는 안건을 통과시켰다. 이번 인수 대상은 에디슨모터스의 전북 군산, 경남 함양 공장을 포함한 지분 100%다. KG 측은 회생법원 승인을 받아 잔금을 납입하면 에디슨모터스 인수작업을 마무리짓게 된다. KG모빌리티는 올 5월 계약금 55억 원을 지급했으며 나머지 잔금은 회생 법원의 승인을 기다린 뒤 납입한다는 방침이다.KG그룹은 지난해 쌍용차를 인수해 KG모빌리티로 사명을 변경하고 본격적인 자동차 제조업 진출에 닻을 올렸다. KG모빌리티는 올 1분기엔 매출 1조850억 원, 영업이익 94억 원을 기록하며 25분기만에 흑자를 달성했다. 2분기에도 매출 1조53억 원, 영업이익 188억 원을 기록하면서 7년여 간 적자였던 회사가 KG그룹 품에 안긴 뒤 완전히 탈바꿈했다는 평가를 받았다.KG 측은 회사를 기존 내연기관차 중심에서 미래 전기차 분야로 재편한다는 방침 아래 최근 대대적인 투자 계획도 짜고 있다. 여기에 한때 쌍용차 인수를 놓고 경쟁했던 에디슨모터스까지 품게 되면서 전기버스 제조로 사업 영역을 다각화할 수 있게 됐다는 평가를 받고 있다.지난해 쌍용차 인수 입찰에 참여했던 에디슨모터스는 계약금 305억 원을 납입했지만 나머지 인수금 조달에 실패한 것을 포함해 무리한 사업 확장을 하다 경영이 악화일로를 걸었다. 지난해 말 기준 에디슨모터스의 매출은 816억 원, 순손실은 382억 원을 기록하며 적자가 대폭 쌓였다.재무 상태가 나빠지자 회사 측은 법원에 기업회생 절차를 신청했으며 법원이 이를 허가해 회생과 매각이 동시에 추진됐다. 올 5월 삼일회계법인이 매각주관사로 나서 입찰이 시작됐고 KG모빌리티가 우선협상대상자로 선정된 바 있다. KG모빌리티 측은 “에디슨모터스가 자체 기술력뿐 아니라 영업망도 보유하고 있어 경쟁력 제고를 통해 충분히 회생이 가능하다”면서 “KG모빌리티와 동남아시아 버스 사업 등 해외시장도 함께 개척해 시너지를 낼 것”이라고 인수 추진 배경을 설명했다."
    },
    {
        "title": "코스피, 미국 CPI 경계감에 약보합…이차전지 약세",
        "date": "2023.09.13. 오후 4:17",
        "content": "코스닥도 1.7% 하락…에코프로 90만원선 아래로\n\n\n\n코스피 약보합 보이며 2,536.58로 마감(서울=연합뉴스) 류효림 기자 = 코스피가 12일 약보합을 보이며 2,530대로 마쳤다. 이날 코스피 종가는 전장보다 20.30포인트(0.79%) 내린 2,536.58로 집계됐다. 코스닥은 14.51(1.59%)포인트 내린 898.04로 장을 마쳤다. 사진은 이날 장을 마친 서울 중구 하나은행 본점 딜링룸 모습. 2023.9.12 ryousanta@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 코스피는 13일 미국 물가 지표 발표를 앞두고 경계심이 높아진 가운데 약보합세를 보였다.     이날 코스피 종가는 전장보다 1.88포인트(0.07%) 내린 2,534.70으로 집계됐다.    지수는 전장보다 0.36포인트(0.01%) 내린 2,536.22로 출발한 뒤 보합권에서 움직이다 약보합세로 마감했다.    유가증권시장에서 개인은 1천853억원어치를 순매도했으며 외국인과 기관은 각각 1천125억원, 537억원어치를 순매수했다.    이날 증시는 미국 8월 소비자물가지수(CPI) 발표를 앞두고 관망 심리가 유입되면서 지수의 흐름이 제한되는 모습을 보였다.     시장은 미국 8월 CPI가 지난해 같은 기간보다 3.8% 상승해 지난달(3.2%)보다 인플레이션 압력이 커질 것으로 전망하고 있다.     다음 주 미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC)가 예정된 가운데 이번 물가 지표가 향후 추가 긴축 속도에 어떤 영향을 미칠지 투자자들이 촉각을 곤두세우고 있다.    이경민 대신증권 연구원은 \"외국인 순매수세가 유입되며 장 초반의 하락 폭은 만회했으나, 국제유가 상승세가 재개된 가운데 미국 8월 CPI 발표를 앞두고 관망심리가 확대돼 증시의 움직임이 제한됐다\"고 분석했다.    시가총액 상위종목 가운데 LG에너지솔루션(-1.00%), POSCO홀딩스(-3.11%), LG화학(-3.40%) 등 이차전지 관련 종목들 하락했다.    반면 삼성전자(0.57%), SK하이닉스(1.54%), 현대차(1.93%) 등은 올랐다.    업종별로는 화학(-1.67%), 철강 및 금속(-1.55%), 의료정밀(-1.55%) 등이 내렸고 운수장비(0.71%), 건설업(0.72%) 등은 올랐다.    코스닥지수 종가는 전장보다 15.32포인트(1.71%) 내린 882.72이다.    지수는 전 거래일보다 2.10포인트(0.23%) 내린 895.94로 출발해 잠시 상승 전환했지만 이내 내림세로 돌아서 하락 폭을 키웠다.    코스닥시장에서는 외국인이 1천289억원어치를 순매도하며 지수를 끌어내렸다. 이로써 외국인은 지난 6일 이후 6거래일 연속 순매도를 이어갔다.    반면 개인과 기관은 각각 653억원, 697억원 매수우위를 보였다.    시총 상위 종목 가운데 에코프로(-3.33%), 에코프로비엠(-0.90%), 엘앤에프(-4.14%) 등 이차전지 종목이 하락했다. 특히 에코프로는 89만9천원에 거래를 마치며 지난 7월 4일 이후 71일 만에 90만원선을 내줬다.    반면 셀트리온헬스케어(0.31%), JYP엔터테인먼트(0.47%) 등은 소폭 상승했다.    이날 하루 유가증권시장과 코스닥시장의 거래 대금은 각각 9조2천40억원, 10조4천420억원으로 집계됐다.     mylux@yna.co.kr"
    },
    {
        "title": "에코프로, 두달 만에 80만원대로 추락…떨어지는 칼날되나",
        "date": "2023.09.13. 오후 4:14",
        "content": "[특징주][이데일리 김응태 기자] 에코프로가 두 달 만에 80만원대로 무너졌다. \n\n\n\n서울 종로구 연합인포맥스 스크린에 에코프로 차트가 띄워져 있다. (사진=에코프로)13일 마켓포인트에 따르면 에코프로(086520)는 전날 대비 3.33% 내린 89만9000원으로 거래를 마쳤다. 3거래일 연속 하락세이며, 이달 들어서는 단 하루를 제외하고 모두 8거래일 모두 하락 마감했다. 에코프로가 종가 기준 80만원대로 하락한 것은 지난 7월4일(88만6000원) 이후 약 2개월 만이다. 에코프로그룹주가 동반 약세 흐름을 보였다. 에코프로비엠(247540)은 전날 대비 0.9% 내린 27만5000원을 기록했다. 에코프로에이치엔(383310)은 7만7100원으로 1.15% 떨어졌다. 2차전지 주도주로 꼽히는 포스코그룹주 역시 약세가 두드러졌다. POSCO홀딩스(005490)는 전날 대비 3.11% 내린 52만9000원으로 집계됐다. 이외에도 포스코DX(022100)(-11.17%), 포스코엠텍(009520)(-4.49%), 포스코인터내셔널(047050)(-3.53%), 포스코퓨처엠(003670)(-2.52%) 등도 내림세로 마감했다. 이날 미국의 8월 소비자물가지수(CPI) 발표를 앞두고 관망 심리가 고조된 가운데 2차전지 관련주가 겹악재에 시달리며 변동성이 커지고 있다. 리튬가격 하락에 따른 수익성 악화, 중국 리튬·인산·철(LFP) 배터리 채택 사례 급증 등이 주가 하락을 견인하고 있는 것으로 분석된다. 여기에 ‘배터리 아저씨’로 불리는 박순혁 작가의 금양(001570) 홍보이사 재직 당시 투자일임사 겸직 논란부터 글로벌 전기차 보조금 축소 등 크고 작은 악재가 투심을 위축시키고 있다.조준기 SK증권 연구원은 “(2차전지주가) 많이 빠졌다 싶어도 지금은 매매의 영역이 아닌 듯하다”며 “트럼프 등장으로 인플레감축법(IRA) 관련 불확실성은 더해질 수 있고 전기차 수요는 높은 금리에 더 약해질 수도 있다”고 분석했다."
    },
    {
        "title": "‘워크아웃’ 카프로 주가 14.4% 폭락",
        "date": "2023.09.13. 오후 4:08",
        "content": "中과의 경쟁 속 수익성 급락효성·코오롱 손떼면서 경영악화[서울경제] 나일론 원료업체 카프로가 채권금융기관 공동관리(워크아웃) 신청 여파로 15% 가까이 급락했다.\n\n\n\n카프로는 이날 유가증권시장에서 전 거래일 대비 144원(14.41%) 하락한 855원에 거래를 마쳤다. 개장 직후에는 811원까지 미끄러지기도 했다.전날 카프로는 유동성 부족에 따른 차입금 상환 부담과 경영 위기를 해소하기 위해 워크아웃을 신청했다고 공시했다. 한국산업은행이 주채권 은행이다.카프로는 국내 유일 카프로락탐(나일론 원료) 생산 업체다. 지난 6월 현재 국내 총수요의 35% 이상을 공급하고 있지만 중국 업체와의 경쟁에 수익성이 급격히 악화했다. 이 과정에서 최대주주였던 효성티앤씨가 3월 말부터 보유지분 12.75%를 순차적으로 전량 처분했다. 카프로는 제3자 배정 유상증자를 통한 매각을 시도했지만 인수 희망업체를 찾지 못했다. 특히 효성에 이어 최대주주 자리를 넘겨 받은 코오롱인더스트리(지분 9.56%)마저 손을 떼면서 결국 워크아웃을 신청하게 됐다. 카프로 측은 “신속한 경영정상화를 위해 워크아웃을 신청하게 됐다”고 설명했다."
    },
    {
        "title": "코스피, 소폭 하락해 2530선 마감…\"美 8월 CPI 발표 앞두고 방향 부재\"",
        "date": "2023.09.13. 오후 3:58",
        "content": "코스닥, 외인 '팔자'에 1.7% 하락\n\n\n\n이미지 출처=연합뉴스외국인과 기관의 매수 우위에도 개인이 대량 매도세를 보이면서 코스피지수가 소폭 하락 마감했다.13일 기준 코스피지수는 전거래일 대비 1.88포인트(0.07%) 내린 2534.70에 거래를 마쳤다. 2거래일 연속 하락 마감이다. 이날 지수는 0.36포인트(0.01%) 하락한 2536.22에 거래를 시작한 이후 상승 전환해 2549.38까지 올랐다. 하지만 개인이 대량으로 물량을 출회하면서 다시 하락세로 돌아섰고 장중 2528.18까지 내리기도 했다. 개인이 홀로 1843억원 상당 순매도했고 외국인과 기관은 각각 1125억원, 528억원가량 순매수했다.시가총액 상위 종목 중에선 현대차(1.93%), SK하이닉스(1.54%), 네이버(NAVER)(1.14%), 기아(1.03%), 삼성전자(0.57%) 순으로 올랐다. 반면 LG화학(-3.40%), POSCO홀딩스(-3.11%), LG에너지솔루션(-1.00%) 순으로 하락했다. 삼성바이오로직스와 삼성SDI는 보합권을 기록했다.업종별로는 보험(1.95%), 통신업(1.28%), 증권(1.11%), 금융업(0.97%), 건설업(0.72%) 순으로 강세를, 화학(-1.67%), 철강·금속(-1.55%), 의료정밀(-1.55%), 운수창고(-0.99%), 유통업(-0.90%) 순으로 약세를 나타냈다.코스닥지수는 전장 대비 15.32포인트(1.71%) 내린 882.72에 장을 마감했다. 개인과 기관이 655억원, 695억원어치 순매수했고 외국인은 홀로 1288억원 상당 순매도했다.시가총액 상위 종목 중에선 포스코DX(-11.17%), 엘앤에프(-4.14%), 레인보우로보틱스(-3.47%), 에코프로(-3.33%), HLB(-3.30%), 에코프로비엠(-0.90%) 순으로 내렸다. 알테오젠은 4% 넘게 올랐고 JYP Ent.(0.47%), 셀트리온헬스케어(0.31%), 에스엠(0.07%) 순으로 상승했다.김석환 미래에셋증권 연구원은 \"미국의 8월 소비자물가지수(CPI) 발표를 앞두고 인플레이션과 금리 추가 인상 우려가 반영되며 방향성이 부재했다\"라며 \"거래대금 축소, 원화 약세 전환, 국제유가 상승 등도 지수에 부담으로 작용했다\"고 전했다.한편, 이날 원달러 환율은 전일보다 2.2원 오른 1330.0원에 마감했다."
    },
    {
        "title": "원 달러 환율 2.2원 상승",
        "date": "2023.09.13. 오후 3:56",
        "content": "(서울=연합뉴스) 홍해인 기자 = 13일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율 종가가 표시돼 있다.    이날 서울 외환시장에서 원/달러 환율은 2.2원 오른 달러당 1,330.0원으로 거래를 마쳤다. 2023.9.13    hihong@yna.co.kr"
    },
    {
        "title": "코스닥 지수 하락 마감",
        "date": "2023.09.13. 오후 3:56",
        "content": "(서울=연합뉴스) 홍해인 기자 = 13일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스닥 지수 종가가 표시돼 있다.    이날 코스닥 지수는 15.32포인트(1.71%) 내린 882.87로 마감했다. 2023.9.13    hihong@yna.co.kr"
    },
    {
        "title": "코스닥 지수 하락 마감",
        "date": "2023.09.13. 오후 3:56",
        "content": "(서울=연합뉴스) 홍해인 기자 = 13일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스닥 지수 종가가 표시돼 있다.    이날 코스닥 지수는 15.32포인트(1.71%) 내린 882.87로 마감했다. 2023.9.13    hihong@yna.co.kr"
    },
    {
        "title": "코스닥 지수 하락 마감",
        "date": "2023.09.13. 오후 3:56",
        "content": "(서울=연합뉴스) 홍해인 기자 = 13일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스닥 지수 종가가 표시돼 있다.    이날 코스닥 지수는 15.32포인트(1.71%) 내린 882.87로 마감했다. 2023.9.13    hihong@yna.co.kr"
    },
    {
        "title": "코스피 약보합세 마감",
        "date": "2023.09.13. 오후 3:56",
        "content": "(서울=연합뉴스) 홍해인 기자 = 13일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.    이날 코스피는 1.88포인트(0.07%) 내린 2,534.70으로 장이 종료됐다. 서울 외환시장에서 원/달러 환율은 2.2원 오른 달러당 1,330.0원으로 거래를 마쳤다. 2023.9.13    hihong@yna.co.kr"
    },
    {
        "title": "코스피 약보합세 마감",
        "date": "2023.09.13. 오후 3:56",
        "content": "(서울=연합뉴스) 홍해인 기자 = 13일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.    이날 코스피는 1.88포인트(0.07%) 내린 2,534.70으로 장이 종료됐다. 서울 외환시장에서 원/달러 환율은 2.2원 오른 달러당 1,330.0원으로 거래를 마쳤다. 2023.9.13    hihong@yna.co.kr"
    },
    {
        "title": "코스피 약보합세 마감",
        "date": "2023.09.13. 오후 3:56",
        "content": "(서울=연합뉴스) 홍해인 기자 = 13일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.    이날 코스피는 1.88포인트(0.07%) 내린 2,534.70으로 장이 종료됐다. 2023.9.13    hihong@yna.co.kr"
    },
    {
        "title": "코스피 약보합세 마감",
        "date": "2023.09.13. 오후 3:56",
        "content": "(서울=연합뉴스) 홍해인 기자 = 13일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.    이날 코스피는 1.88포인트(0.07%) 내린 2,534.70으로 장이 종료됐다. 2023.9.13    hihong@yna.co.kr"
    },
    {
        "title": "코스피 소폭 하락 마감, 원 달러 환율 상승",
        "date": "2023.09.13. 오후 3:56",
        "content": "(서울=연합뉴스) 홍해인 기자 = 13일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수 종가가 표시돼 있다.    이날 코스피는 1.88포인트(0.07%) 내린 2,534.70으로 장이 종료됐다. 코스닥 지수는 15.32포인트(1.71%) 내린 882.87로 마감했다. 서울 외환시장에서 원/달러 환율은 2.2원 오른 달러당 1,330.0원으로 거래를 마쳤다. 2023.9.13    hihong@yna.co.kr"
    },
    {
        "title": "개미들 이차전지 등돌리나…'하락 베팅 ETF'에 하루 250억 몰려(종합)",
        "date": "2023.09.13. 오후 3:52",
        "content": "이차전지주 약세 지속…\"연말 반등 모멘텀\"\"인버스 ETF, 단기 투자에 집중해야\" 지적도\n\n\n\n코스피[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 올해 국내 증시에서 테마주 열풍을 일으킨 이차전지주가 최근 약세를 보이자 등을 돌리는 개인 투자자들이 늘고 있다.    13일 금융정보업체 연합인포맥스 등에 따르면 전날 상장한 KB자산운용의 'KBSTAR 2차전지TOP10인버스' 상장지수펀드(ETF)의 개인 순매수액은 249억4천600만원으로 집계됐다.    이날에도 개인들은 이 ETF를 135억7천300만원어치 순매수했다.    이에 따라 상장 첫날(2.86%)과 둘째 날(2.09%) 모두 2% 이상의 수익률을 기록했다.     인버스 ETF는 추종하는 지수나 종목의 주가가 하락할 때 수익이 나는 구조로, 해당 ETF는 'iSelect 2차전지 TOP10 지수'를 -1배로 따른다.    이 지수는 POSCO홀딩스와 LG에너지솔루션, 삼성SDI, 에코프로, 에코프로비엠 등 10개 종목으로 구성됐다.    반면 동시 상장한 'KBSTAR 2차전지TOP10' ETF의 첫날 개인 순매수액은 3억4천500만원에 그쳤다. 주가 상승을 기대하는 이 ETF에 개미들이 투자한 금액보다 하락을 예상하는 ETF에 투자한 규모가 70배 이상 많았다.    전날 기록한 전체 거래대금도 'KBSTAR 2차전지TOP10인버스'가 693억5천800만원을 기록해 'KBSTAR 2차전지TOP10'(100억7천900만원)의 7배 수준이었다.    국내에서 특정 업종에 대한 인버스 ETF가 출시된 것은 이번이 처음으로, 일부 이차전지 투자자들은 주가 하락에 영향을 줄 수 있다며 반발하기도 했다.    올해 초부터 상승세를 지속하다 지난 7월에는 쏠림 현상으로 급등락을 반복하며 시장 혼란을 초래했던 이차전지주들은 최근 전반적으로 약세를 보이고 있다.    에코프로의 경우 지난달 24일부터 31일까지 6거래일 연속 개인이 순매도세를 지속하며 총 6천411억원어치를 팔아치웠고, 전날과 이날 이틀간 642억4천만원을 순매도했다.    이차전지 투자심리가 위축하면서 이달 들어서만 에코프로는 28.48% 하락해 황제주 자리를 반납한 데 이어 90만원선까지 내줬고, 에코프로비엠(-15.25%), LG에너지솔루션(-9.10%), POSCO홀딩스(-8.64%), 삼성SDI(-9.12%) 등도 일제히 내리막길을 탔다.    초전도체, 맥신, 양자암호 등 단기 급등주들이 잇달아 등장하면서 테마주에 대한 피로감이 누적된 데다 그간 이차전지에 극단적으로 몰려 있던 개인 수급이 분산된 데 따른 것으로 보인다.    전문가들은 당분간 이차전지주들의 조정이 이어질 것으로 보면서도 장기적으로는 매수 전략이 유효할 것으로 진단했다.    주민우 NH투자증권 연구원은 \"양극재와 배터리 가격 하락이 내년 전기차(EV) 가격 인하로 이어져 올해보다는 EV 수요가 우호적일 것으로 기대되고 리튬 가격 역시 4분기부터 하방 경직성을 확보할 것\"이라며 \"연말 이차전지 소재 및 배터리 업체들의 신규 수주 및 증설 발표도 주가 반등에 기여할 것\"이라고 설명했다.    정용진 신한투자증권 연구원은 \"이차전지 산업에 대한 투자 비중 확대 의견을 유지한다\"며 \"어려운 판매 환경 속에서도 선방하고 있는 미국 테슬라에 대한 노출도가 높은 업체나 전기차 주문자위탁생산(OEM) 업체들에 대응해 저가형 제품 확장을 빠르게 진행 중인 업체를 선호한다\"고 조언했다.    다만 인버스 ETF 자체는 장기 투자에 부적합하다는 지적도 나왔다.    DB금융투자가 국내 상장된 인버스 ETF 총 43개를 분석한 결과 이 가운데 절반 이상이 플러스 수익률을 낸 기간은 53영업일까지였다.    설태현 연구원은 \"인버스 ETF는 보유 기간이 길어질수록 승률이 급격히 낮아진다\"며 \"상대적으로 출시 직후 투자 타이밍을 잡는 것이 유리하다\"고 설명했다.    또 \"'KBSTAR 2차전지TOP10인버스' ETF의 기초지수는 이미 직전 고점 대비 20% 이상 하락한 기술적 하락 국면에 진입했다\"며 \"인버스 ETF 투자를 고려하고 있다면 철저한 손절매 기준을 세우고 단기 투자에 집중하는 것을 추천한다\"고 덧붙였다.     ydhong@yna.co.kr"
    },
    {
        "title": "[코스피 마감]美 CPI 앞두고 관망세…2거래일째 2530선",
        "date": "2023.09.13. 오후 3:51",
        "content": "국제유가 강세에 CPI 경계감개인 나홀로 1800억 이상 '팔자'대형주, 나홀로 찔끔 상승…금융·건설업 1%대↑시총 상위 혼조세…SK하이닉스 1.5%↑[이데일리 양지윤 기자] 코스피 지수가 2거래일째 2530선에서 하락 마감했다. 연일 고공행진 중인 국제유가와 내일(14일) 새벽 미국 소비자물가지수(CPI) 발표에 대한 경계감이 작용한 영향으로 풀이된다. \n\n\n\n13일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 1.88포인트(0.07%) 내린 2534.70에 거래를 마쳤다.미국 8월 CPI 발표를 앞두고 투자자들의 경계감이 커지면서 지수는 보합세를 보였다. 외국인과 기관은 각각 1125억원, 528억원어치를 순매수했지만, 개인은 1844억원어치를 팔아치우며 차익실현에 나섰다. 프로그램별로는 차익과 비차익을 합쳐 1342억원 매수 우위를 보였다.이경민 대신증권 연구원은 “코스피는 오전에 2520선까지 하락했으나 외국인 현선물 순매수세 유입 속에 하락폭을 만회했다”며 “국제유가 상승세 재개된 가운데 오늘 밤 미국 8월 소비자물가 발표 앞두고 관망심리 확대되어 증시 움직임이 제한된 모습을 보였다”고 설명했다.대형주가 0.03% 오른 가운데 중형주와 소형주는 각각 0.59%, 0.51% 내렸다. 업종별로는 보험,통신업, 증권이 1%대 상승했다. 금융업, 건설업, 운수장비 등도 1% 미만 올랐다. 반면 화학, 의료정밀, 철강및금속은 1%대 하락했다.시가총액 상위종목들은 혼조세를 보였다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 0.57%, 1.54% 상승했다. 현대차(005380)와 기아(000270)도 1%대 올랐다. LG전자(066570)는 5%대 급등했다. 반면 LG에너지솔루션(373220)과 LG화학(051910)은 각각 1%, 3.4% 하락했다. SK이노베이션(096770)과 포스코인터내셔널(047050)은 각각 4%대, 3%대 하락했다.이날 거래량은 4억1120만4000주, 거래대금은 9조943억8400만원으로 집계됐다. 상한가 종목 2개 포함 322개 종목이 올랐고, 하한가 없이 553개 종목이 하락했다. 59개 종목은 보합권에 머물렀다."
    },
    {
        "title": "올해 내내 순매도 이어간 기관, 이 종목은 샀다",
        "date": "2023.09.13. 오후 3:51",
        "content": "美 금리·中 부동산 리스크 우려에 3분기 순매도 급증中 단체 관광객 유입 수혜 면세점·화장품株 순매수수출 비중 높은 전기전자·자동차 등 대형주는 팔아기관이 올해 내내 국내 증시에서 순매도세를 이어가고 있는 가운데 3분기 들어 화장품, 면세점 관련주들은 사들이고 있는 것으로 나타났다. 중국 단체 관광객 유입에 따른 실적 개선이 기대되기 때문이라고 금융투자업계는 분석했다.\n\n\n\n13일 한국거래소에 따르면 기관은 올해 들어 매달 순매도세를 이어가고 있다. 기관은 지난해 22조 5929억원 어치를 팔아치운 데 이어 올해도 지난 12일 기준 벌써 17조24억원 순매도했다. 지난해 12월 1조633억원을 반짝 순매수한 이후 올해 1월 1조822억원 어치를 팔아치우며 순매도로 돌아선 기관은 2월 4조5370억원을 순매도했다. 이후 순매도 규모는 6월까지 감소 추세를 보였으나 3분기 들어 다시 급증했다. 기관은 7월 3조2560원을 순매도한 데 이어 8월에는 3조8548억원 어치를 팔아치웠다.기관은 연말로 갈수록 결산을 앞두고 차익 실현을 위해 매물을 내놓는 경향을 보이기 때문에 기관 순매도세는 연말까지 이어질 것으로 보인다. 금융투자업계 관계자는 “연말 미국의 추가 금리인상 가능성이 높아지고 있는 가운데 중국의 부동산 리스크와 원달러 환율 급등이라는 악재까지 겹치면서 3분기 기관 순매도가 다시 늘어난 것”이라고 설명했다.\n\n\n\n올해 들어 순매도세를 이어가고 있는 기관도 유통소비재 관련 종목들은 사들이고 있는 것으로 나타났다. 중국 정부가 지난달 10일부터 자국민의 한국 단체 관광을 허용하면서 관련 종목들의 실적이 개선될 것으로 기대받고 있기 때문이다.3분기 들어 기관이 가장 많이 사들인 상위 10개 종목 중 2위가 호텔신라(2331억원), 5위가 아모레퍼시픽(1811억원), 6위가 CJ(1712억원), 9위가 현대백화점(1262억원)으로 집계됐다. 이 외에도 신세계(951억원), 아모레G(849억원), LG생활건강(725억원) 등 중국 단체 관광객 유입에 따른 수혜가 예상되는 종목들도 기관은 순매수했다.기관은 호텔신라를 지난 7월말부터 사들이기 시작했다. 호텔신라는 중국인 관광객(유커) 유입이 본격화되기 전인 2분기에도 중국인 보따리상(따이공)들이 면세점에서 물건을 사들이면서 면세점 실적 개선세를 보였다. 이에 따라 2분 기 영업이익이 672억원으로 전년 동기 대비 56% 증가했고 영업이익률도 7.8%로 역대 최고치를 달성했다.호텔신라를 비롯해 현대백화점, 신세게 등은 면세점 매출 증가에 따라 따른 실적 개선이 기대되고 있다. 이진협 한화투자증권 연구원은 “중국인 단체 관광 상품에 면세점이 반드시 포함돼 있고, 단체관광객의 판매 마진은 기존 주력 고객인 따이공 대비 높다”며 “실적 개선이 기대되는 면세점주는 중국 단체 관광 재개의 직접적인 수혜주”라고 밝혔다. 서현정 하나증권 연구원도 “면세점 사업의 불확실성이 중국의 한국 단체관광 재개로 소멸되면서 최소 기업가치 상승만으로 30% 이상의 주가 상승을 기대할 수 있을 것”이라고 전망했다.아모레퍼시픽, LG생활건강 등 화장품주도 3분기 들어 순매수세를 이어가고 있다. 정지윤 NH투자증권 연구원은 “7년 만에 중국 단체 관광 재개에 따라 면세점 판매 채널이 정상화되면서 4분기부터 본격적으로 단체 관광 기반 면세 채널 회복이 시작될 것”이라고 예상했다.CJ도 올리브영 때문에 중국인 단체관광 재개 수혜주로 떠올랐다. 지난달 31일부터 이번달 6일까지 진행한 올리브영의 ‘올영세일’ 매출은 전년 대비 28% 늘어났다고 CJ는 지난 11일 밝혔다. 특히 외국인 매출 증가세가 두드러진 가운데 중국인 관광객이 가장 많이 찾는 명동 매장의 외국인 매출은 전년 대비 5배 이상 증가한 것으로 나타났다. 김수현 DS투자증권 연구원은 “CJ올리브영의 외국인 매출 비중은 과거 5%에서 현재 10%까지 증가했으며 중국 단체 관광객이 본격적으로 재개된다면 비중은 더욱 늘어날 것”이라며 “점포당 매출 성장률도 이미 전년 대비 30%를 넘어서고 있다”고 밝혔다.반면 기관은 전기전자, 자동차 등 수출 비중이 높은 대형주를 집중 매도한 것으로 나타났다. 한국거래소에 따르면 3분기 들어 기관이 기관이 가장 많이 판 종목은 삼성전자(1조2384억원)였다. 기아(4060억원), 현대차(3759억원)도 순매도 상위 3위와 4위에 올랐다.2차전지 관련주도 차익실현에 나선 것으로 분석된다. 3분기 기관 순매도 상위 2위는 포스코홀딩스(1조508억원)였다. 엘앤에프(3470억원), LG에너지솔루션(1434억원), 삼성SDI(1196억원)도 순매도했다."
    },
    {
        "title": "코스피, 2530선에서 약보합 마감…\"원화 약세·고유가 부담\"",
        "date": "2023.09.13. 오후 3:49",
        "content": "12일 오후 서울 중구 하나은행 명동점 딜링룸./사진=뉴스1코스피가 약보합세로 마감했다. 코스닥은 3거래일 연속 하락했다.13일 코스피 지수는 전일 대비 1.88포인트(0.07%) 하락한 2534.7에 마감했다. 장중 지수는 냉탕과 온탕을 오갔다.투자 주체별 수급을 보면 개인 투자자가 홀로 1843억원을 순매도했다. 외국인과 기관은 각각 1125억원, 528억원을 순매수했다.시가총액 상위 종목들은 혼조세를 보였다. LG에너지솔루션(-1%), POSCO홀딩스(-3.11%), LG화학(-3.4%), 포스코퓨처엠(-2.52%) 등 2차전지 관련주는 연일 약세를 보였다. 반면 삼성전자(0.57%), SK하이닉스(1.54%) 등 반도체주는 강세 마감했다.현대차(1.93%), 기아(1.03%)의 주가는 올랐다. 전날 현대차 노조는 임금 인상안에 잠정 합의했다고 밝혔다. 이 소식이 전해지며 파업에 대한 우려가 줄어든 것으로 풀이된다.코스닥 지수는 전일 대비 15.32포인트(1.71%) 내린 882.72에 마감했다. 지수는 0.23% 내린 895.94에 출발했다. 잠시 상승세로 돌아섰지만 이내 하락 전환하며 낙폭을 키웠다.코스닥 시장에서 외국인은 홀로 1288억원을 순매도했다. 기관과 개인은 각각 694억원, 651억원을 순매수했다.시총 상위주들은 대부분 하락했다. 포스코DX(-11.17%)의 하락세가 두드러진 가운데 에코프로비엠(-0.9%), 에코프로(-3.33%), 엘앤에프(-4.14%) 등 2차전지 소재주가 약세 마감했다. 그 외 HLB(-3.3%), 레인보우로보틱스(-3.47%)의 주가도 밀렸다.원·달러 환율은 전일 대비 2.2원 오른 1330원에 마감했다.김석환 미래에셋증권 연구원은 \"미국 8월 소비자물가지수(CPI) 발표를 앞두고 기준 금리가 재차 인상될 것이란 우려가 반영되며 증시 방향성이 부재했다\"며 \"거래대금 축소, 원화 약세 전환, 국제유가 상승 등도 지수에 부담으로 작용했다\"고 설명했다."
    },
    {
        "title": "[코스닥 마감]6일째 떠난 외인에 1.7%↓…에코프로 90만원대 붕괴",
        "date": "2023.09.13. 오후 3:42",
        "content": "美 8월 CPI 발표 앞두고 짙어진 관망심리외국인 1289억 ‘팔자’ vs 기관 694억 ‘사자’기타서비스 3%, 금융 2%대 약세2차전지 약세…포스코DX 11%, 포스코엠텍 4%대↓[이데일리 김응태 기자] 코스닥이 3일 연속 하락 마감했다. \n\n\n\n13일 마켓포인트에 따르면 코스닥 지수는 전거래일 대비 15.32포인트(1.71%) 내린 882.72로 마감했다. 이날 코스닥은 890선에서 하락 출발해 장 후반 낙폭이 확대되며 880선까지 떨어졌다.간밤 뉴욕증시는 하락 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.05% 하락한 3만4645.99를 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 0.57% 내린 4461.90으로 집계됐다. 기술주 중심의 나스닥 지수는 1.04% 밀린 1만3773.61로 장을 마쳤다.미국 8월 소비자물가지수(CPI) 발표를 앞두고 경계심리가 고조된 가운데, 국제유가가 급등하면서 국내 증시에서 매물 출회가 확대된 것으로 풀이된다. 이경민 대신증권 연구원은 “국제유가 상승세가 재개되고 이날 밤 미국 8월 소비자물가지수 발표 앞두고 관망심리가 확대돼 증시 움직임이 제한됐다”며 “코스닥은 특별히 주도하는 테마가 부재해 코스피 대비 언더퍼폼했다”고 분석했다.  수급별로는 외국인이 1289억원 순매도했다. 반면 기관은 694억원, 개인은 652억원 각각 순매수했다. 프로그램별로는 차익과 비차익을 합쳐 996억원 매도 우위를 기록했다.업종별로는 하락하는 업종이 대다수였다. 기타서비스(3.61%)는 3% 넘게 내렸다. 금융(2.71%), 반도체(2.36%), 정보기기(2.26%), 기계·장비(2.18%), 제약(2.01%) 등은 2%대 하락했다. IT H/W(1.87%), IT부품(1.76%), 제조(1.57%), 화학(1.51%) 등은 1%대 떨어졌다. 반면 통신장비(1.66%)는 1%대 상승했다. 종이·목재(0.52%), 비금속(0.42%), 운송장비·부품(0.21%) 등은 1% 미만 소폭 올랐다.시가총액 상위주는 2차전지 관련주 위주로 하락세가 두드러졌다. 포스코DX(022100)는 11% 넘게 급락했다. 포스코엠텍(009520), 엘앤에프(066970) 등은 4%대 하락했다. 나노신소재(121600), 에코프로(086520) 등은 3%대 내렸다. 이외에도 파두(440110)는 8% 넘게 떨어졌다. ISC(095340), HPSP(403870), 신성델타테크(065350) 등은 6% 넘게 내렸다. 이와 달리 알테오젠(196170)은 4% 넘게 올랐다. 차바이오텍(085660)과 루닛(328130)은 각각 3%, 2%대 올랐다. 이날 거래량은 10억5732주, 거래대금은 10조4087억원으로 집계됐다. 상한가를 기록한 종목은 4개였으며, 375개 종목이 상승했다. 1157개 종목은 하락했으며 하한가를 기록한 종목은 없었다. 67개 종목은 보합권에 머물렀다."
    },
    {
        "title": "KRX금 가격, 0.27% 내린 1g당 8만2120원(9월 13일)",
        "date": "2023.09.13. 오후 3:39",
        "content": "[데이터로 보는 증시][서울경제] 13일 KRX금 가격이 하락했다.이날 금 가격은 전일대비 230원(0.27%) 내린 1g당 8만 2120원으로 장을 마쳤다. 거래량과 거래대금은 각각 2만 9302g, 24억 340만원을 기록했다.국제금 가격이 3주 만에 최저 수준으로 하락했다.12일(현지시간) 뉴욕상품거래소에서 12월물 금 가격은 전일대비 12.10달러(0.62%) 하락한 온스당 1935.10달러에 거래를 마감했다.이날 금 가격은 지난 8월 22일 이후 가장 낮은 수준이다.금 가격은 미 달러 가치가 오르면서 9월초부터 약세를 보였다."
    },
    {
        "title": "[특징주] 현대차, 임단협 잠정 합의에 1.9% 상승(종합)",
        "date": "2023.09.13. 오후 3:36",
        "content": "현대차 노사 합의 (PG)[구일모 제작] 사진합성·일러스트    (서울=연합뉴스) 홍유담 기자 = 현대차 노사가 임금 및 단체협약 잠정합의안을 마련하자 13일 이 회사의 주가가 2% 가까이 올랐다.    이날 유가증권시장에서 현대차는 전 거래일 대비 1.93% 오른 18만9천800원에 거래를 마쳤다.    장중에는 2.42% 상승한 19만700원을 기록하기도 했다.    전날 현대차 노사는 올해 기본급을 11만1천원(호봉승급분 포함·4.8% 인상) 올리고 기술직을 추가로 신규 채용하는 잠정 합의안을 도출했다.    증권가에서는 이번 임단협 잠정 합의를 긍정적으로 평가하는 분위기다.    유지웅 다올투자증권 연구원은 이날 관련 보고서에서 \"주가 최대 악재로 작용해왔던 파업 우려가 해소됐다\"며 \"오는 13∼14일 이틀간 예정된 파업은 자연 취소돼 3분기 판매량은 100만대로 예상되며 강력한 실적 모멘텀이 기대된다\"고 짚었다.    임금 인상 폭에 대해서도 \"사측 제시안(기본급 10만6천원 인상)에서 크게 벗어나는 수치가 아니다\"라고 짚었다.    조수홍 NH투자증권 연구원은 \"예상 대비 높은 인상률에 따라 인건비 상승분이 하반기 실적에 반영될 것으로 예상된다\"면서도 \"영업이익 10∼15% 상승을 목표로 한 연초 사업계획과 우호적인 환율 여건, 생산 정상화에 따른 가동률 회복 등을 고려할 때 하반기 실적에 미치는 영향이 크지는 않을 것\"이라고 분석했다.    ydhong@yna.co.kr"
    },
    {
        "title": "코스피, 2,530대서 약보합세 마감…코스닥도 1.7% 하락",
        "date": "2023.09.13. 오후 3:36",
        "content": "증시(CG)[연합뉴스TV 제공](서울=연합뉴스) 이민영 기자 = 코스피가 13일 2,530선에서 약보합세로 마감됐다.     이날 코스피 종가는 전장보다 1.88포인트(0.07%) 내린 2,534.70으로 집계됐다.    지수는 전장보다 0.36포인트(0.01%) 내린 2,536.22로 출발한 뒤 보합권 내에서 등락하다 하락 전환했다.    코스닥지수 종가는 전장보다 15.32포인트(1.71%) 내린 882.72이다.    mylux@yna.co.kr"
    },
    {
        "title": "[특징주] 카프로, 워크아웃 신청에 14% 넘게 급락(종합)",
        "date": "2023.09.13. 오후 3:35",
        "content": "카프로[카프로 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 워크아웃을 신청한 카프로가 13일 14% 넘게 급락했다.    이날 유가증권시장에서 카프로는 전 거래일 대비 14.41% 내린 855원에 거래를 마쳤다.    개장 직후에는 18.82% 내린 811원까지 떨어지기도 했다.    전날 카프로는 유동성 부족에 따른 차입금 상환 부담과 경영 위기를 해소하기 위해 채권금융기관 공동관리(워크아웃)를 신청했다고 공시했다.    주채권은행은 한국산업은행이다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주] 한미반도체, 최대주주 대량 매수에 강보합 마감(종합)",
        "date": "2023.09.13. 오후 3:35",
        "content": "한미반도체 공장[한미반도체 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 한미반도체가 최대주주의 주식 대량 매수에 투자심리가 개선되며 13일 급등세를 보이다가 강보합권에서 마감했다.    이날 유가증권시장에서 한미반도체는 전날 종가 대비 0.57% 오른 5만3천100원에 거래를 마쳤다.    장중 최고 7.77% 오르기도 했으나 차익실현 매물이 나오며 상승 폭을 반납했다.    한미반도체는 인공지능(AI) 개발에 필요한 고대역폭 메모리(HBM) 제조용 장비를 생산하는 회사로, AI 수혜주로 주목받으며 올해 주가가 약 400% 급등했다.    한미반도체 주가가 큰 폭으로 오른 시기에도 이 회사 최대주주인 곽동신 부회장은 주식을 대량으로 사들였다.    금융감독원 전자공시시스템에 따르면 곽 부회장은 이달 들어 다섯 차례에 걸쳐 14만6천주를 장내에서 매수했다. 취득 단가는 5만원대로, 매수액은 약 80억원에 이르는 것으로 집계됐다.    곽 부회장의 행보는 엔비디아의 이사들이 주가가 역사적 고점에 이르자 보유 주식을 대거 매도한 것과 대조적이다.    젠슨 황 엔비디아 최고경영자(CEO)는 이달 초 엔비디아 주식 약 3만주를 매도한 것으로 알려졌다.    norae@yna.co.kr"
    },
    {
        "title": "[게시판] 거래소, 내달 17일 인덱스 컨퍼런스 개최",
        "date": "2023.09.13. 오후 3:16",
        "content": "한국거래소 황소상[한국거래소 제공]▲ 한국거래소는 다음 달 17일 여의도 콘래드 호텔에서 '2023 KRX 인덱스 컨퍼런스'를 개최한다고 13일 밝혔다. 코스피 발표 40주년을 기념해 노무라자산운용 등 국내외 인덱스 사업 전문가들이 최근 글로벌 지수 트렌드와 한국의 패시브 시장 전망에 대해 발표할 예정이다. 한국 인덱스 시장의 바람직한 발전 방향을 주제로 증권업계와 학계 전문가들의 패널 토의도 진행된다. (서울=연합뉴스)"
    },
    {
        "title": "SK오션플랜트 주식 27.5% 보호예수 풀린다",
        "date": "2023.09.13. 오후 3:05",
        "content": "대주주 SK에코플랜트 보유 물량···유통 가능성은 낮아[서울경제] 전체 상장주식수의 30%에 달하는 SK오션플랜트(100090) 주식 물량이 오는 16일 시장에 풀린다. \n\n\n\n15일 SK오션플랜트는 보통주 1462만 9747주에 대한 보호예수 기간이 오는 16일 해제된다고 밝혔다. 전체 상장 주식수(5323만 5012주)에서 차지하는 비중은 27.48%에 달한다. 다만 경영권과 직결된 물량인 만큼 보호예수가 해제되더라도 실제 시장에 풀릴 가능성은 희박하다는 평가다. 이번에 시장에 풀리는 주식은 전량이 대주주인 SK에코플랜트가 보유한 물량이다. SK에코플랜트는 지난해 9월 구주 매입과 제3자 배정 유상증자를 통해 SK오션플랜트(당시 삼강엠엔티) 지분 31.52%를 확보하면서 인수 절차를 마무리지었다. SK오션플랜트는 1996년 설립된 해상풍력 분야 전문 기업이다. 올해 2월 삼강엠엔티에서 사명을 변경했다. 지난 2021년 SK에코플랜트에 인수됐으며 올해 4월 코스피 시장에 이전 상장했다."
    },
    {
        "title": "[오후 시황]코스닥 하강기류…890선 무너져",
        "date": "2023.09.13. 오후 3:04",
        "content": "코스피는 강보합세\n\n\n\n[서울경제] 코스피가 13일 2535~2540 좁은 범위에서 상승과 하락을 반복하고 있다.이날 오후 2시 15분 현재 코스피는 전 거래일보다 1.13포인트(0.04%) 오른 2537.71이다.지수는 전장보다 0.36포인트(0.01%) 내린 2536.22로 출발한 뒤 강보합세를 보이고 있다.유가증권시장에서 외국인은 828억원어치 순매수했지만 개인과 기관이 각각 914억원어치, 64억원어치를 순매도하며 상승 폭을 제한하고 있다.이날(현지 시간) 발표 예정인 미국 8월 소비자물가지수(CPI)가 연방준비제도(연준·Fed)의 금리 인상 여부에 어떤 영향을 미칠지 투자자들이 촉각을 곤두세우는 분위기다.시가총액(시총) 상위종목 가운데 SK하이닉스(000660)(2.14%)가 힘을 내고 있는 반면 POSCO홀딩스(005490)(-2.20%), LG화학(051910)(-3.04%) 등 2차전지 관련 종목은 하락하고 있다.같은 시각 코스닥지수는 전 거래일보다 10.44포인트(1.16%) 내린 887.60이다.지수는 전장보다 2.10포인트(0.23%) 내린 895.94로 출발한 뒤 하강기류가 이어지고 있다.코스닥시장에서는 개인과 기관은 각각 1,142억원, 262억원어치 순매수했다. 외국인이 1,311억원어치 순매도하며 지수를 끌어내리는 중이다.시총 상위 종목 중 에코프로비엠(247540)(0.18%), 셀트리온헬스케어(091990)(0.46%) 등이 상승하는 반면 대부분 종목들이 하락하고 있다."
    },
    {
        "title": "돌아온 7만전자…증권가선 \"9만전자 간다\"[특징주]",
        "date": "2023.09.13. 오후 2:38",
        "content": "[이데일리 김보겸 기자]  삼성전자(005930)가 13일 장 중 7만전자를 지키고 있다.13일 마켓포인트에 따르면 이날 오후 2시35분 삼성전자는 전거래일 대비 0.85% 오른 7만1100원에 거래되고 있다. 3분기부터 영업이익이 늘면서 4분기에는 주가 상승 사이클을 탈 것이란 전망이 나온 영향으로 풀이된다. 김운호 IBK투자증권 연구원은 “2023년 1분기를 저점으로 영업이익이 개선 추세를 보이고 3분기부터 큰 폭의 영업이익 증가가 가능할 것”이라며 “HBM3 시장 진입 가능성이 높아 실적 개선 모멘텀이 높아졌다”고 밝혔다.증권가에선 ‘9만전자’ 돌파 가능성도 나온다. D램과 낸드 가격이 2년만에 상승 반전할 것이란 전망이다. 김동원 KB증권 연구원은 “연말 D램과 낸드 재고가 2분기 대비 50~60% 감소하며 정상 수준에 근접할 것”이라며 “4분기부터 3조원 규모 누적된 메모리반도체 재고평가손실의 환입 가능성이 높아 향후 실적 추정치 상향 요인이 될 것”이라고 말했다. 투자의견 ‘매수’, 목표가 9만5000원을 제시했다."
    },
    {
        "title": "[게시판] 신한투자증권, 해외주식 거래 이벤트",
        "date": "2023.09.13. 오후 2:21",
        "content": "2023.9.13 [신한투자증권 제공. 재판매 및 DB 금지]    ▲ 신한투자증권은 다음 달 31일까지 '매일 쏟아지는 럭키 찬스' 해외주식 거래 이벤트를 한다고 13일 밝혔다. 일간 해외주식 거래금액에 따라 고객에게 경품 추첨권을 주고 매일 추첨해 경품을 지급한다. 이벤트 신청만 해도 선착순 3만명에게 테슬라 주식 0.001주를 준다. 경품은 맥북에어, 캘러웨이 드라이버, 다이슨 에어랩, 신세계백화점 상품권, 스탁콘, 치킨·커피쿠폰 등이다. (서울=연합뉴스)"
    },
    {
        "title": "[단독] 'UBS 합병' CS, 국내 역외투자 철수",
        "date": "2023.09.13. 오후 2:21",
        "content": "당국, 일임업 등록 폐지 신청 승인\n\n\n\n악셀 레만(왼쪽) 크레디트스위스(CS) 이사회 의장이 올 3월 19일(현지 시간) 스위스 베른에서 열린 기자회견에서 콜름 켈러허 UBS 회장 옆에서 발언하고 있다. 연합뉴스[서울경제] 올 3월 유동성 위기로 스위스 최대 금융기관인 UBS에 넘어간 글로벌 투자은행(IB) 크레디트스위스(CS)가 국내 투자 일임업 자격을 금융 당국에 반납했다. 서울지점 통합 작업을 완료한 데 이어 한국 시장에 대한 역외 투자 업무도 UBS에 이관하려는 조치로 해석된다.13일 당국에 따르면 금융위원회는 이달 8일 CS 자산운용(Credit Suisse Asset Management Limited)의 투자 일임업 등록 폐지 신청을 승인했다. 2021년 CS가 국내에서 투자일임업 자격을 획득한 지 2년여 만이다. CS는 그간 한국 투자자들의 자금을 모아 역외에서 국내 자본시장에 투자해왔다. 금융투자 업계에서는 CS가 투자 일임업을 포기하면서 사실상 본사 차원의 영업은 대부분 국내에서 철수한 것으로 평가했다.CS가 한국 영업을 정리한 것은 최근 UBS에 흡수합병돼 더 이상 자체 사업을 유지할 필요가 없다고 판단한 때문으로 풀이된다. 앞서 UBS는 올 3월 19일(현지 시간) CS를 인수하겠다고 전격 공표했다. 지난달에는 국내 IB 부문도 합치면서 이경인 CS 서울지점 대표를 통합 UBS의 아시아 부회장 겸 한국 IB 대표로 승진시켰다. 공정거래위원회도 UBS가 CS를 흡수합병하는 기업결합을 5월 승인했다. 이번 투자 일임업 등록 반납은 UBS의 한국 IB 영업과는 무관하다.CS 본사 차원의 한국 투자 일임업 규모가 미미한 것도 라이선스 반납에 영향을 미친 것으로 추정된다. 2021년에는 CS 자산운용의 미국 법인이 행정 비용 부담에 비해 실적이 적다는 이유로 투자자문·일임업 자격을 반납한 바 있다. 자본시장법상 투자 일임업 자격을 갖고 있으면 주기적으로 당국에 관련 자료를 제출해야 한다. 당국의 한 관계자는 “자격을 취득한 지 얼마 되지 않았지만 UBS와의 합병이 영향을 준 것으로 보인다”고 말했다."
    },
    {
        "title": "\"반도체가 올리고, 배터리가 내리고\"...증시 혼조세 [fn오후시황]",
        "date": "2023.09.13. 오후 2:13",
        "content": "13일 오전 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. 뉴시스 제공 [파이낸셜뉴스] 국내 증시가 13일 혼조세를 보이고 있다.한국거래소에 따르면 코스피지 이날 오후 2시7분 현재 코스피는 전 거래일보다 0.08% 오른 2537.89를 기록하고 있다. 지수는 전장보다 0.01% 내린 2536.22로 출발한 뒤 오름세로 돌아섰다.   코스피에서 외국인은 792억원을 순매수하고 있다. 그러나 개인과 기관은 각각 816억원, 94억원어치를 순매도하며 상승폭을 제한하고 있다.   이날(현지 시간) 발표 예정인 미국 8월 소비자물가지수(CPI)가 연방준비제도(연준·Fed)의 금리 인상 여부에 어떤 영향을 미칠지 투자자들이 촉각을 곤두세우는 분위기다.   한지영 키움증권 연구원은 \"8월 CPI에 대한 관망 심리가 지수의 보합권 흐름에 영향을 주는 가운데 반도체 종목이 상승하며 지수를 지탱하고 있다\"고 설명했다.   시가총액(시총) 상위종목 가운데 삼성전자(0.57%), SK하이닉스(3.31%) 등 반도체 관련 종목이 오르고 있다. 5년 연속 무분규를 기록한 현대차(1.72%)도 상승 중이다.   반면 LG에너지솔루션(-0.90%), LG화학(-2.86%) 등 2차전지 관련 종목은 하락하고 있다.   같은 시간 코스닥지수는 전 거래일보다 1.12% 내린 887.96이다. 지수는 전장보다 0.23% 내린 895.94로 출발한 뒤 낙폭을 키우고 있다.   코스닥시장에서는 개인과 기관이 각각 1113억원, 262억원어치 순매수 중이지만 외국인이 1281억원 순매도하고 있다.   시총 상위 종목 중 포스코DX(-6.98%), HLB(-3.92%), 엘엔에프(-3.22%), 에코프로(-1.61%) 등이 하락하고 있다."
    },
    {
        "title": "\"국민연금 개편안 적용땐 국내주식 순매수 年 12조 늘려\" [시그널]",
        "date": "2023.09.13. 오후 2:05",
        "content": "◆NH투자증권 보고서수익률 높이려 투자 확대 불가피반도체·배터리 등도 투자 늘릴듯[서울경제] 국민연금이 연금 개혁안에 따라 기금을 운용하면 향후 5년간 국내 주식시장에 연평균 약 12조 원의 매수자금이 쏟아져 들어올 것이라는 분석이 나왔다.NH투자증권은 13일 이 같은 내용의 ‘연금개혁과 주식시장’ 보고서를 발표했다.보고서는 국민연금이 연금 개혁안에 따라 올 2분기 말 143조 5000억 원인 국내 주식투자 금액을 운용하면 5년 새 59조 7000억 원 증가해 2028년에는 203조 원 이상의 자금이 국내 주식시장에 유입될 것으로 전망된다.\n\n\n\n서울 서대문구 국민연금공단 서울북부지역본부. 연합뉴스보고서는 또 국민연금이 위원회의 핵심 제안을 모두 시행할 경우 기금 적립액이 2082년까지 8797조 원을 달성해 급격한 기금 소진을 피할 수 있을 것이라고 추정했다. 이달 위원회가 발표한 연금 개편안 내 핵심 제안 세 가지는 연금 보험료율을 현행 9%에서 15%로 높이면서 지급 개시 연령을 68세까지 상향하고 기금 투자 수익률을 1.0%포인트 올리는 것이다.NH투자증권은 국민연금 개혁안에 따라 기금 적립액이 증가할 경우 국내 주식 내 연기금 수급 확대라는 긍정적인 영향이 기대된다고 밝혔다. 기금 수익률 제고를 위해서는 주식투자 비중 상향이 불가피한데 이 과정에서 해외 주식뿐 아니라 국내 주식도 비중 축소 추세에서 벗어날 것이라는 분석이다. 김영환 NH투자증권 연구원은 “기금 투자 수익률 목표치를 현행 4.5%에서 5.5%로 높이는 것은 곧 전략적 자산 배분상 위험자산비율을 늘리는 것과 연관된다”며 “국민연금은 2028년까지 주식투자 비중을 44.2%에서 55%로 높이고 채권은 39.8%에서 30%로 줄일 계획”이라고 설명했다.국민연금이 국내 주식투자 비중을 유지하더라도 기금 적립액 증가에 따라 2028년까지 총 투자 금액은 총 203조 2000억 원에 육박할 것으로 전망된다. 올 2분기 말 국내 주식투자 금액인 143조 5000억 원에서 5년 사이 59조 7000억 원이 증가한 것으로 연평균 약 12조 원을 순매수하는 셈이다.김 연구원은 “5년에 걸쳐 연평균 10조 원 이상의 순매수가 유입되는 것은 개인투자자 수급 유입 외에는 없었다”며 “연금 기금 규모가 대폭 늘어나면서 국내 주식으로 대거 자금이 유입될 것”이라고 설명했다.NH투자증권은 개별 종목 단위의 수혜를 예상하기는 이르지만 국민연금이 기존 투자 종목들을 추가 매수할 가능성에 주목했다. 김 연구원은 “시장 전망이 바뀐 것이 아니라 자금 규모만 달라지는 것이라면 일단은 이미 긍정적으로 바라보고 있는 종목들의 비중을 늘리는 것부터 시작할 공산이 크다”고 분석했다.국민연금은 지난해 말 기준 삼성전자(005930)에 가장 많이 투자했으며 LG에너지솔루션(373220)과 삼성바이오로직스(207940), SK하이닉스(000660)가 그 뒤를 이었다.\n\n\n\n국민연금 국내 주식 투자 현황. 사진 제공=국민연금 기금운용본부"
    },
    {
        "title": "[특징주] '폭탄배당' 기대감 속 보험株 '들썩'",
        "date": "2023.09.13. 오후 2:05",
        "content": "한화·미래에셋생명 6%대 급등10%대 배당수익률 기대돼[서울경제] 한화생명(088350), 미래에셋생명(085620) 등 보험사들의 주가가 13일 일제히 급등했다. 보험사들이 신규 회계기준 도입에 힘입어 역대 최대 실적을 내면서 배당을 크게 확대할 것이라는 기대감에서다.\n\n\n\n이날 유가증권시장에서 한화생명은 전장 대비 6.03% 오른 2815원에 거래를 마감했다. 미래에셋생명(6.44%), 삼성생명(032830)(2.87%), 동양생명(082640)(0.79%) 등 타 보험주들도 일제히 상승세를 기록했다. 보험주 주가는 배당 기대감에 힘입어 최근 한 달새 가파르게 상승했다. 최근 매각설에 다시 휩싸인 동양생명의 경우 지난 7월 27일 연저점(3355원)을 찍은 후 상승세를 지속해 이날 장 중 한때 4630원까지 오르며 경신했다. 한화생명도 이날 장 중 한 때 2930원까지 치솟았다. 지난달 18일 2150원과 비교해 36%나 오른 수치다.상반기 생·손해보험사들의 연결 기준 순이익은 약 8조 원 수준으로 생명보험사가 약 3조 4000억 원, 손해보험사가 약 4조 6000억 원의 순이익을 냈다. 한화생명, 동양생명 등 기존에 꾸준히 배당하지 못했던 회사들도 올해는 새 회계기준(IFRS17) 도입으로 지난 상반기 최대 실적을 기록하며 10%대의 높은 배당 수익률을 안겨줄 것으로 기대된다.현대차증권도 이날 보험업종에 대한 투자의견을 '비중 확대'로 유지했다. 계리적 가정 가이드라인, 부채 시가평가 할인율 조정, 배당가능이익 관련 상법 시행령 개정 등 보험업에 드리웠던 주요 규제 리스크가 점차 해소되고 있다는 판단에서다. 이홍재 현대차증권 연구원은 “계리적 가정 가이드라인, 부채 시가평가 할인율은 단기적인 충격을 줄이는 방향으로 확정됐고, 시행령 개정도 근래에 통과될 가능성이 높다”며 “분석 대상 보험사의 배당총액은 전년 대비 32.9% 늘어날 것”이라고 전망했다."
    },
    {
        "title": "한싹, 내달 코스닥 상장…\"AI 보안 패러다임 선도할 것\"",
        "date": "2023.09.13. 오후 1:56",
        "content": "[K2C&I 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 다음 달 코스닥 상장을 앞둔 한싹은 13일 사업다각화와 해외시장 진출 등을 통해 인공지능(AI)을 활용한 보안 패러다임을 선도하겠다는 포부를 밝혔다.    한싹은 이날 여의도에서 기업공개(IPO) 기자간담회를 열고 이런 내용의 상장 계획과 기업 비전을 공개했다.    1992년 설립된 한싹은 비밀번호 관리 및 AI 보안 관련 소프트웨어를 제공하고 있다. 회사는 상장을 통해 유입된 자금을 AI 기반 재난 예측 솔루션 개발과 해외시장 진출 등에 활용할 계획이다.    이 회사는 이번 상장을 통해 150만주를 공모하며, 희망 공모가를 8천900∼1만1천원으로 정했다.    이에 따른 공모 금액은 약 134억∼165억원이며 상장 뒤 예상 시가총액은 485억∼599억원 수준이다.     한싹은 오는 14일까지 기관투자자 투자 대상 수요예측을 진행해 최종 공모가를 확정하고, 오는 19∼20일 일반 청약을 거쳐 다음 달 4일 코스닥시장에 상장할 예정이다.     KB증권이 상장 주관을 맡았다.     mylux@yna.co.kr"
    },
    {
        "title": "코스닥, 외인 매도 확대에 장중 1%↓…2차전지株 약세",
        "date": "2023.09.13. 오후 1:54",
        "content": "외국인 1298억 ‘팔자’ vs 개인 1177억 ‘사자’반도체, IT 하드웨어 등 약세포스코DX 7%, 엘앤에프 3%대↓[이데일리 김응태 기자] 외국인 매도세가 확대되며 코스닥이 1% 넘게 하락 중이다.\n\n\n\n13일 마켓포인트에 따르면 오후 1시49분 코스닥 지수는 전거래일 대비 11.36포인트(1.26%) 내린 886.68을 기록하고 있다. 이날 코스닥은 890선에서 하락 출발해 낙폭이 점차 확대되며 880선까지 내려왔다.노동길 신한투자증권 연구원은 “코스닥은 외국인 현물 매도세 6거래일 연속 지속되는 가운데 900선을 하향 돌파했다”며 “4분기 개인투자자 양도세 회피 목적 순매도 고려할 경우 추가 변동성 확대 가능성을 염두에 둘 필요가 있다”고 분석했다. 수급별로는 외국인이 1298억원 순매도 중이다. 반면 개인은 1177억원, 기관은 192억원 순매수하고 있다. 프로그램은 차익과 비차익을 합쳐 1000억원 매도 우위를 보이고 있다.업종별로는 대다수가 하락 중이다. 반도체, IT H/W, 제약, IT부품, 기계·장비, 통신장비, 기타제조, 정보기기, 섬유·의류, 의료·정밀기기, 금융 등이 1%대 약세다. 반면 출판·매체복제만 1%대 상승 중이다. 시가총액 상위 종목은 2차전지 관련 종목 위주로 변동성이 커지고 있다. 포스코DX(022100)는 7% 넘게 하락 중이다. 엘앤에프(066970), 천보(278280) 등은 3%대 약세다. 포스코엠텍(009520)은 2% 넘게 떨어지고 있다. 파두(440110)는 6%, ISC(095340)는 5%대 각각 내림세다. 이와 달리 차바이오텍(085660)은 5%대 강세다. 루닛(328130), 알테오젠(196170) 등은 2%대 상승 중이다."
    },
    {
        "title": "[속보] 김정은, 푸틴에 \"바쁜 일정에도 초대해 줘서 감사\"",
        "date": "2023.09.13. 오후 1:48",
        "content": "[서울경제] [속보] 김정은, 푸틴에 \"바쁜 일정에도 초대해 줘서 감사\""
    },
    {
        "title": "코스피, 장중 하락 전환해 2530선 횡보…코스닥은 1.5%↓",
        "date": "2023.09.13. 오후 1:26",
        "content": "12일 오후 서울 중구 하나은행 명동점 딜링룸./사진=뉴스1장 초반 상승세를 보였던 코스피 지수가 하락 전환했다. 코스닥은 1% 이상 하락하고 있다.13일 오후 1시 13분 기준 코스피 지수는 전일 대비 6.36포인트(0.25%) 밀린 2530.22에 거래되고 있다. 전날보다 0.01% 내린 2536.22로 출발한 지수는 개장 직후 상승 전환하며 2549.38까지 올랐지만, 오전 11시께 하락세로 돌아섰다.유가증권 시장에서 기관과 개인은 각각 459억원, 444억원을 순매도하고 있다. 외국인은 776억원을 순매수하고 있다.시가총액 상위 종목들은 대부분 약세를 보이고 있다. 2차전지 관련주인 LG에너지솔루션(-1.1%), POSCO홀딩스(-1.83%), LG화학(-2.86%), 포스코퓨처엠(-1.76%)의 주가는 하락하고 있다.반면 현대차(1.56%), 기아(0.51%)의 주가는 상승하고 있다. 전날 현대차 노조는 임금 인상안에 잠정 합의했다고 밝혔다. 이 소식이 전해지며 파업에 대한 우려가 줄어든 것으로 풀이된다.코스닥 지수는 전일 대비 13.4포인트(1.49%) 하락한 884.64를 가리키고 있다. 지수는 0.23% 내린 895.94에 출발했다. 잠시 상승세로 돌아섰지만 이내 하락 전환하며 낙폭을 키우고 있다.코스닥 시장에서 외국인은 홀로 1334억원을 순매도하고 있다. 개인과 기관은 각각 1243억원, 157억원 매도 우위를 보이고 있다.에코프로비엠(-0.36%), 에코프로(-1.4%), 엘앤에프(-3.68%) 등 코스닥 시장의 2차전지 관련주도 약세를 보이고 있다. 포스코DX(-6.63%), HLB(-4.08%), 레인보우로보틱스(-2.45%)의 주가도 하락하고 있다.원·달러 환율은 전일 대비 1.1원 오른 1328.9원을 가리키고 있다."
    },
    {
        "title": "[르포] 엘오티베큠 \"올 태양광 매출만 2500억\"…필에너지 \"신공장 세워 2027년 4배 성장\"",
        "date": "2023.09.13. 오전 11:51",
        "content": "■서울경제, 코스닥협회와 상장사 탐방'진공펌프 국내 1위' 엘오티베큠, 태양광 확대 가속필에너지, 올해 2공장 이어 2025년 뒤 3공장 착공신제품 개발도 속도···필옵틱스, OLED 신규 공급 임박\n\n\n\n경기 오산에 위치한 엘오티베큠 본사. 사진 제공=엘오티베큠[서울경제] 지난 12일 경기 오산 세마산업단지. 국내 1위 건식 진공 펌프 기업 엘오티베큠(083310)과 반도체·유기발광다이오드(OLED) 부품 제조 기업 필옵틱스(161580), 2차전지 부품 제조사 필에너지(378340)가 일찌감치 삼성 그룹과 인연을 맺은 공통 분모를 웅변하듯 고작 200m 간격을 두고 마주보고 있었다. 면적 1만 4360평 규모로 조성된 엘오티베큠 본사 1층 공장에서는 직원들이 밀려드는 주문을 처리하기 위해 관련 부품을 조립하는 데 여념이 없었다. 가지런히 진열된 진공 펌프 완제품을 점검하던 엘오티베큠 관계자는 “모든 과정에서 사람의 손길이 닿지 않은 곳이 없다”며 “세밀한 정비로 치열한 경쟁 속에서도 살아남을 수 있었다”고 자부심을 드러냈다.\n\n\n\n엘오티베큠의 ‘DD1055’. 사진 제공=엘오티베큠이날 서울경제 취재진이 코스닥협회와 방문한 엘오티베큠은 미래 성장 동력인 태양광 사업 매출로만 올해 2500억 원 가까이 거둘 것이라고 소개했다. 이는 지난해 1200억 원가량에서 두 배 이상 늘어난 수치다. 실제로 지난 5월에는 중국 기업 ‘선전 S·C 뉴에너지 기술공사(Shenzhen S·C New Energy Technology Corporation)’와 408억 원 규모의 태양광용 건식 진공 펌프 계약을 체결했다. 전 세계 탄소중립정책 실행으로 태양광 설비 투자가 확대되는 점도 호재로 꼽힌다. 이 같은 성장 기대에 엘오티베큠의 주가도 12일 기준으로 올 들어 180% 이상 상승한 3만 1700원에 거래됐다. 김진섭 엘오티베큠 상무는 “태양광 매출이 지난해 1200억 원에서 올해 2000억 원 이상에 이를 것”이라고 내다봤다.엘오티베큠은 지난 2002년 설립한 뒤 3년 만인 2005년 코스닥시장에 상장했다. 2002년 67억 원에 불과했던 매출은 지난해 3742억 원까지 증가했다. 특히 삼성·SK(034730) 등 대기업을 고객사로 두면서 성장 기반을 마련했다. 엘오티베큠의 성장세를 눈여겨보던 삼성전자(005930)는 2020년 지분 7.1%를 190억 원에 인수하기도 했다. 김호식 엘오티베큠 부회장은 “연평균 20% 이상의 성장세를 보이고 있다”며 “일찍이 삼성전자가 투자했을 만큼 잠재력이 있는 회사”라고 설명했다.\n\n\n\n경기 오산 엘오티베큠 홍보관. 사진=양지혜 기자맞은편 필옵티스 본사와 함께 있는 필에너지는 1공장 옆에 2공장을 한창 짓는 중이었다. 새 공장은 필에너지의 전체 장비 생산능력(CAPA)을 기존 연간 2000억 원 규모에서 5000억 원 규모로 2.5배 더 늘리는 효과를 가져올 예정이다. 필에너지는 2공장을 연내에 완공하고 이르면 2025년 3공장까지 착공하기로 했다. 2차전지 부품 생산량을 대폭 늘려 지난해 1897억 원 수준이었던 매출액을 2027년 7000억 원으로 끌어올리겠다는 게 이 회사의 구상이다. 이 회사는 양극·음극 등을 겹겹이 쌓는 스태킹 기술을 주력으로 삼고 있다.필에너지는 나아가 양극·음극을 레이저 등으로 절단하는 노칭 기술도 개발하고 있다. 레이저 노칭은 칼날 모형의 금형을 사용하는 기존 프레스 노칭 장비보다 절단 속도는 더 빠르고 이물은 적게 발생한다는 장점이 있다. 필에너지는 또 테슬라에 납품하는 4680 원통형 배터리(지름 40㎜, 높이 80㎜ 제품) 제작용 와인더(권취기·배터리 소재와 부품을 감는 기계 설비) 개발에도 속도를 내고 있다. 필에너지 관계자는 “기존 스태킹 장비뿐만 아니라 원통형 배터리 시장에서도 게임체인저(상황 전개를 완전히 바꾸는 제품)가 될 것”이라고 포부를 밝혔다.\n\n\n\n경기 오산에 위치한 필옵틱스 본사. 사진=양지혜 기자필에너지의 모회사 필옵틱스도 주력 산업인 OLED 부문에서 실적 성장이 기대된다고 밝혔다. 최근 필옵틱스는 정보기술(IT)용 8.6세대 OLED 투자가 본격화됨에 따라 신공정 핵심 장비 개발을 완료했다. 지난 6월 800억 원 규모의 신규 수주 계약을 체결해 연내에 공급을 시작하기로 했다. 강상기 필옵틱스 부사장은 “2025년 이후 폴더블 폰이 보편화되면 OLED 스마트폰 점유율이 대폭 상승할 것”이라고 자신했다.엘오티베큠과 마찬가지로 필옵틱스·필에너지도 삼성 그룹과 인연이 깊은 회사로 분류된다. 한기수 필옵틱스 회장과 이상환 전 부사장, 조태형 전 전무가 모두 삼성SDI(006400) 출신이다. 필에너지는 삼성SDI가 지분 14.15%를 보유 중이고 지난해 매출의 99.6%가 삼성SDI와의 거래에서 발생했다. 필옵틱스의 주가는 올 들어 53.28% 상승해 12일 기준으로 1만 730원을 기록했다. 7월 코스닥시장에 상장한 필에너지도 12일 공모가(3만 4000원)보다 2배가량 비싼 6만 5000원까지 주가가 올랐다.\n\n\n\n필옵틱스 관계자가 12일 경기 오산 본사에서 기업설명회를 진행 중이다. 사진제공=필옵틱스"
    },
    {
        "title": "중국 경제 비관론에…글로벌 자금, 신흥시장→미국 급속 이동",
        "date": "2023.09.13. 오전 11:48",
        "content": "펀드매니저 신흥시장 순비중확대 포지션 전달 34%→이달 9%\n\n\n\n중국 거대 부동산업체 비구이위안(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 이봉석 기자 = 중국 경제에 대한 비관론의 영향으로 글로벌 투자자금이 신흥시장에서 미국으로 급속도로 옮겨가는 것으로 나타났다.    뱅크오브아메리카(BofA)가 최근 총 6천160억 달러(약 817조 원)를 굴리는 글로벌 펀드 매니저 222명을 대상으로 월간 설문조사를 벌인 결과, 신흥시장에 대한 순 비중확대(net overweight) 포지션은 지난달 34%에서 이달 9%로 급감했다고 블룸버그통신이 12일(현지시간) 보도했다.    이는 지난해 11월 이후 가장 낮은 수준이다.    반면에 미국 주식에 대한 투자 비중은 29%포인트 증가해 7% 순 비중확대를 나타냈다. 미국 주식에 대한 비중확대는 작년 8월 이후 처음이다.    S&P 500지수가 올해 들어 17% 상승하는 등 미국 증시는 호조를 보였지만 모건스탠리캐피털인터내셔널(MSCI) 신흥시장 지수는 겨우 2% 올랐다.    블룸버그는 설문조사 자료를 토대로 중국 경제에 대한 우려가 신흥시장에서 미국으로 급속한 자금 이동을 촉발했다고 전했다.    특히 BofA는 '중국을 피하라'라는 테마가 투자자들 사이에 가장 큰 신념 중 하나가 됐다고 짚었다.    가까운 미래에 중국의 강한 경제 성장을 예상한 투자자는 한 명도 없었다. 지난 2월 78%나 고성장을 점쳤는데, 급격한 반전이다.    자국 경제 신뢰 회복을 위한 중국 정부의 최근 노력이 별다른 효과를 보지 못하고 있는 것이다.    이는 중국 부동산 문제가 세계 신용 이슈 가운데 가장 큰 골칫거리로 떠오른 점에서도 확인된다.    설문조사에서 차기 글로벌 신용위험이 현실화하는 사안유형인 '신용 사건(credit event)'을 꼽으라는 질문에 중국 부동산 부문을 꼽은 투자자들은 지난달 15%에서 33%로 두 배를 넘었다.    중국 부동산 문제는 32%를 얻은 미국 및 유럽 상업용 부동산 문제를 제치고 1위로 뛰어올랐다.    anfour@yna.co.kr"
    },
    {
        "title": "IBK투자증권, 아동보육원 성애원에 배드민턴장 조성",
        "date": "2023.09.13. 오전 11:18",
        "content": "지난 12일 경기도 이천 성애원에서 이기봉 성애원 원장(왼쪽부터 다섯 번째), 서정학 IBK투자증권 대표이사(왼쪽 여섯 번째)와 IBK투자증권 나눔봉사단원들이 성애원 배드민턴장 개장식을 갖고 기념촬영을 하고 있다. <IBK투자증권 제공>IBK투자증권은 경기도 이천에 있는 아동보육원 성애원에서 ‘성애원 배드민턴장’ 개장식을 열었다고 13일 밝혔다.성애원은 현재 53명의 아동이 생활하고 있는 보육시설이다. IBK투자증권은 부족한 야외활동 공간 확보를 위해 보육원 앞 공터에 30평 규모의 배드민턴장 조성을 후원했다.이번 개장식에는 서정학 IBK투자증권 대표이사와 이기봉 성애원 원장 등이 참석했고 개장식이 끝난 후에는 보육아동과 함께하는 공예 프로그램도 진행했다.서정학 IBK투자증권 대표이사는 “미래 주역이 될 아이들이 보다 나은 환경에서 건강하게 성장할 수 있도록 지원하겠다”며 “사회 곳곳의 소외계층에 도움이 되는 활동을 지속적으로 시행할 계획”이라고 말했다.IBK투자증권 나눔봉사단은 ▲ 초등학교 경제 교실 ▲ 자립 준비 청년 지원 ▲ 청각 장애인 재활치료 지원 등 전 계층을 아우르는 다양한 사회공헌활동을 추진할 계획이다."
    },
    {
        "title": "CJ CGV 실권주 공모 3.3조 '뭉칫돈'",
        "date": "2023.09.13. 오전 11:17",
        "content": "440억 규모 청약경쟁률 76대 1유상증자로 4153억 자금 확보\n\n\n\n[서울경제] CJ CGV(079160)가 일반 투자자들을 대상으로 실시한 유상증자 실권주 공모 청약에서 3조 원 넘는 매수 주문을 받으며 흥행에 성공했다.CJ(001040) CGV는 11~12일 이틀간 440억 원 규모의 유상증자 실권주 청약을 진행한 결과 3조 3310억 원의 청약 증거금이 들어왔다고 13일 공시했다. 청약 경쟁률은 75.7대1이다. 이번 공모는 6~7일 구주주 배정 유상증자에서 발생한 실권주 791만 7643주를 대상으로 이뤄졌다. 발행 신주는 이달 27일 상장한다.앞서 CJ CGV는 6~7일 기존 주주들을 대상으로 실시한 유상증자 청약에서 89.4%의 청약률을 기록하며 흥행 기대감을 키웠다. 최대주주와 우리사주를 제외한 일반주주 청약에서는 초과 청약을 한 주주들이 약 14% 수준으로 나타나기도 했다.CJ CGV가 실권주 청약까지 안정적으로 마무리하면서 회사는 4153억 원의 자금을 확보하는 데 성공했다. CJ CGV가 새로 발행하는 주식은 총 7470만 주로 현재 유통 주식(4773만 주)의 157% 수준이다. 조달 자금의 절반 이상인 2253억 원이 올해 만기가 도래하는 채무를 상환하는 데 투입된다.CJ CGV의 재무구조 개선이 예상되고 상반기 영업 실적도 흑자로 전환됨에 따라 유상증자를 계기로 향후 실적 개선 기대감은 높아지고 있다. 올 상반기 CJ CGV의 영업이익은 17억 원으로 2019년 이후 4년 만에 흑자 전환에 성공했다.최정필 CJ CGV 경영지원담당은 “어려운 시기임에도 불구하고 CJ CGV의 성장 가능성을 믿고 유상증자에 힘을 보태주신 주주와 투자자들에게 감사드린다”며 “보내주신 성원과 기대에 힘입어 성장 발판을 마련해 더 나은 기업가치로 보답해나가겠다”고 말했다."
    },
    {
        "title": "[주식 초고수는 지금] '반도체 후공정' 하나마이크론 순매수 1위",
        "date": "2023.09.13. 오전 11:16",
        "content": "'연매출 2조 눈앞' 솔루엠 순매수 2위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 13일 오전 가장 많이 순매수한 종목은 반도체 후공정 전문업체인 하나마이크론(067310)으로 나타났다. 솔루엠(248070), 가온칩스(399720), 삼성전자우(005935), 피엔에이치테크(239890) 등도 순매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 하나마이크론으로 집계됐다.하나마이크론은 삼성전자와 SK하이닉스(000660) 등을 핵심 고객사로 보유한 반도체 후공정(OSAT) 전문 기업이다. 반도체 부품 관련 종목으로 최근 주목받고 있다. D램과 낸드 메모리 반도체 패키징·테스트 사업에 주력하고 있다. 이달 초 삼성전자가 SK하이닉스에 이어 연내 엔비디아에 본격적으로 HBM3 반도체를 공급할 것이란 소식이 전해지자 기존 메모리 공정 외주화 확대와 첨단 패키징 수요 증가 기대감에 강세를 보이고 있다.순매수 2위는 2015년 삼성전기에서 분사해 설립된 전자기기 기업 솔루엠이다. 최근 3개월 간 증권사에서 발표한 전망치의 평균값을 종합하면 솔루엠은 연 매출 2조 389억 원, 영업이익 1387억 원을 기록할 것으로 전망된다. 비교적 신사업에 속하는 전자식가격표시기(ESL)가 효자 노릇을 했다. ESL을 중심으로 한 정보통신기술(ICT) 사업 부문 매출액은 올 상반기 5622억 원으로 지난해 같은 기간의 2배를 훌쩍 뛰어넘었다.이날 순매도 1위는 SK하이닉스다. 현대차(005380), 솔트룩스(304100), 텔레칩스(054450), LG에너지솔루션(373220) 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 에코프로였다. 이어 한미약품(128940), 한미반도체(042700), 에스엠(041510), LG에너지솔루션이 뒤를 이었다. 전 거래일 순매도 1위는 제이엘케이(322510), 크라우드웍스(355390), 루닛(328130), 두산(000150), 한화에어로스페이스(012450) 순이었다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "[게시판] KB증권, 추석 맞이 해외주식 제공 이벤트",
        "date": "2023.09.13. 오전 11:15",
        "content": "[KB증권 제공. 재판매 및 DB 금지]    ▲ KB증권은 추석을 맞이해 다음 달 13일까지 추첨을 통해 해외주식을 제공하는 이벤트를 실시한다고 13일 밝혔다. 마이크로소프트와 애플을 포함한 5개 종목 중 1주를 무작위로 선정해 총 30명에게 증정할 예정이다. 현재 진행 중인 '신규고객 웰컴초이스 쿠폰 이벤트'를 통해 제공받은 쿠폰을 이벤트 기간 사용한 경우 참여할 수 있다. (서울=연합뉴스)"
    },
    {
        "title": "김정은-푸틴, 오늘 오후 보스토치니 우주기지서 회담…“부근 경비 강화” 日교도",
        "date": "2023.09.13. 오전 10:53",
        "content": "김정은 북한 국무위원장이 지난 12일 러시아 하산 기차역에 도착한 모습 [AP][헤럴드경제=김우영 기자] 김정은 북한 국무위원장과 블라디미르 푸틴 러시아 대통령이 13일 오후 러시아 극동 아무르주의 보스토치니 우주기지에서 정상회담을 시작한다고 러시아 당국 소식통을 인용해 교도통신이 보도했다.러시아 매체 RBK도 전날 소식통을 인용해 김 위원장이 13일 푸틴 대통령과 정상회담을 하고, 16일에는 세르게이 쇼이구 국방부 장관을 만날 것이라고 전했다. 블라디보스토크에서 열린 동방경제포럼(EEF) 본회의에 참석한 푸틴 대통령은 이미 전날 밤 늦게 보스토치니 우주기지에 도착해 김 위원장을 기다리는 것으로 알려졌다.지난 10일 평양을 출발한 김 위원장 전용 열차는 전날 북한 접경도시인 러시아 하산에 도착했고, 이후 계속해서 북쪽으로 이동했다.블라디보스토크가 유력한 회담 장소로 전해졌으나, 이보다 북쪽으로 약 1000㎞ 떨어져 있는 보스토치니 우주기지가 낙점된 것으로 보인다. 교도통신은 현재 우주기지 부근 경비가 한층 강화됐다고 전했다.2012년 새로 건설된 뒤 2016년 4월 첫 위성 발사로 본격 운영된 보스토치니 우주기지는 ‘우주강국’ 러시아를 상징하는 시설이다. 러시아 타스 통신은 “정찰위성 발사에 두 차례 실패하고 다음달 3차 발사를 예고한 북한으로선 관련 기술 이전을 논의하기에 최적의 장소”라고 설명했다.김 위원장은 회담을 마친 뒤 하바롭스크주 산업도시 콤소몰스크나아무레의 수호이 전투기 생산 공장도 방문할 계획으로 알려졌다. 타스는 김 위원장이 전용열차에 실린 전용차량을 이용해 이동할 것으로 보인다고 전했다. 사망한 김정일 국방위원장 역시 지난 2001년과 2002년 러시아 방문 때 이곳의 전투기 생산공장을 둘러본 바 있다.김 위원장은 신종 코로나바이러스 감염증(코로나19) 사태 이후 4년 만에 첫 해외 일정으로 다시 푸틴 대통령을 선택했다. 김 위원장과 푸틴 대통령은 지난 2019년 4월 블라디보스토크에서 정상회담을 가졌다.김 위원장은 앞서 하산 기차역에서 열린 러시아의 환영식에서 러시아 방문에 대해 “북러 관계의 전략적 중요성에 대한 당과 정부의 중시 입장을 보여주는 뚜렷한 표현”이라고 말했다.북한은 이번 정상회담을 통해 러시아가 우크라이나 전쟁에 쓸 무기 및 물자를 지원할 것으로 관측된다. 그 대가로 러시아는 북한에 인도적 지원을 약속하고 정찰위성 기술 등도 제공하지 않겠냐는 예상이 나오고 있다.앞서 안드레이 루덴코 러시아 외무부 차관은 “모든 이슈들이 논의될 수 있다”며 “인도적 지원은 유엔 안전보장이사회 결의에서 제외된다”고 말했다.한편 메슈 밀러 미국 국무부 대변인은 이날 브리핑에서 “북러 간 무기거래를 주시하고 있으며, 필요하다면 책임을 묻는 조치를 취하는데 주저하지 않을 것”이라는 강경 방침을 재확인했다."
    },
    {
        "title": "“세계 원유 부족분, 2007년 이후 최대” 유가 연중 최고",
        "date": "2023.09.13. 오전 10:52",
        "content": "경제 회복세에 사우디 감산 등 영향리비아 최악 홍수 우려도 반영브렌트 92달러, WTI 88달러로 10개월래 최고\n\n\n\nAP연합뉴스[서울경제] 사우디아라비아 등의 감산 여파로 4분기 세계 원유 부족분이 2007년 이후 최대가 될 것이라는 분석이 나왔다. 주요 산유국인 리비아의 최악의 홍수까지 겹쳐 국제유가는 지난해 11월 이후 최고치를 기록했다.12일(현지 시간) 블룸버그 통신에 따르면 런던 ICE선물거래소에서 11월 인도분 브렌트유 선물 종가는 배럴당 92.06달러로 전 거래일 대비 1.6% 상승하며 올해 최고치를 경신했다. 지난해 11월 16일(92.86달러) 이후 10개월 만에 가장 높은 수준이다. 또 뉴욕상업거래소의 10월 인도분 미 서부텍사스산원유(WTI) 선물 종가도 배럴당 88.84달러로 전날보다 1.8% 올랐다. 이 역시 지난해 11월 이후 최고치다.이날 석유수출국기구(OPEC)는 9월 월례 보고서에서 세계 경제 성장의 회복세에 따라 글로벌 석유 시장은 올해 4분기에 하루 330만 배럴의 공급 부족에 직면할 것이라고 전망했다. OPEC 13개 회원국은 이번 분기 지금까지 하루 평균 2740만 배럴을 생산했는데, 이는 소비자 수요에 비해 약 180만 배럴 적은 양이다. 4분기에는 소비를 충족하려면 하루 3070만 배럴을 공급해야 하는데, 현재 생산량으로 봐서는 하루 330만 배럴이 부족할 수 있다는 것이다. 원유 비축량도 적은 상황이다. 선진국의 원유 비축량은 이미 2015~2019년 평균보다 약 1억 1400만 배럴 적다. 블룸버그는 세계 석유 재고량이 이번 분기에 급격히 축소됐으며, 4분기 공급 부족이 현실화하면 지난 2007년 이후 최대의 재고 감소 상태가 될 것이라고 자체 분석했다.OPEC은 인플레이션과 금리 상승, 지정학적 긴장 등의 어려움이 있지만 지속적인 세계 경제 성장이나 관광과 항공 여행 및 차량 이동의 회복을 고려할 때 석유 수요가 늘 것으로 봤다. 반면 공급 위축 상황은 계속되고 있다. 사우디아라비아는 지난 5일 “7월 시작한 하루 100만 배럴의 감산 조치를 12월까지 3개월 연장한다”고 밝혔고 같은 날 러시아도 “하루 30만 배럴의 수출 축소 조치를 연말까지 유지할 것”이라고 발표했다.이날 미국 에너지정보청(EIA)도 단기 전망 보고서에서 공급 부족을 예상해 유가를 끌어올렸다. EIA는 4분기 전세계 시장의 부족분이 OPEC의 예상인 하루 330만배럴보다는 적지만 그래도 하루 23만 배럴 가량을 나타낼 것이라고 봤다. EIA는 “향후 몇달 간 글로벌 원유 재고 하락이 유가를 지지할 것”이라며 4분기 브렌트유 가격 전망을 기존 배럴당 86달러에서 93달러로 상향 조정했다.이 외에 리비아를 덮친 최악의 홍수로 리비아산 원유 수출에 차질이 생길 것이라는 우려도 유가를 끌어올렸다. 원자재물류 정보업체 케이플러의 매트 스미스 애널리스트는 \"리비아의 많은 항구들이 수출을 할 수 없는 상황\"이라며 \"유가 강세에 또 하나의 요인이 추가됐다\"고 진단했다. OPEC 회원국인 리비아는 지난 8월 하루 100만배럴을 생산했다.유가 급등으로 세계 경제에도 파장을 낳을 것으로 보인다. 유럽에서는 디젤 가격이 톤당 1000달러를 돌파했고 미국 휘발유 가격도 갤런 당 4달러에 근접했다. 재선을 노리는 조 바이든 대통령에게는 악재다. 또 물가를 자극해 각국 중앙은행의 셈법을 복잡하게 만들 수도 있다."
    },
    {
        "title": "[토큰기업 인터뷰]\"연 80% 수익 가능한 특허권을 토큰으로 발행\"",
        "date": "2023.09.13. 오전 10:45",
        "content": "[ST기업 CEO 릴레이 인터뷰](7) 임경수 아이디어허브 대표\n\n\n\n지식재산권(IP)은 '4차 산업혁명' 시대 수익 창출의 핵심이다. 하지만 관련 투자는 지금까지 기관만 할 수 있었고 일반 개인 투자자에게는 그림의 떡이었다. 그랬던 IP 투자를 토큰증권(ST)을 통해 개인도 할 수 있게 될 전망이다. ST 기업 아이디어허브가 IP를 기초자산으로 하는 ST 발행을 준비하고 있기 때문이다.임경수 아이디어허브 대표(사진)는 \"수익화 잠재력이 있는 특허를 보유한 국내 연구기관 등으로부터 해당 권리를 양도받아 이를 ST로 발행하는 사업을 준비하고 있다\"며 \"ST 공모로 모은 자금을 해당 IP 수익화 비용으로 쓰고, 추후 수익 창출에 성공하면 이를 투자자에게 배당하는 방식\"이라고 말했다. '수익화하는 비용'은 해당 기술에 대한 전문가 분석 비용, 법률 대응 비용 등을 포함한다. 그는 \"5년 동안 투자금을 5배 정도로 만들 수 있는 IP만 ST로 발행할 예정\"이라며 \"연 수익률로 따지면 80% 수준\"이라고 했다.예상 수익률이 너무 높은데 현실성이 있는 얘기일까. 임 대표는 \"ST 발행은 아직 안 했지만 다른 기관투자자의 자금을 받아 이미 이 정도의 수익을 돌려주고 있다\"고 했다. 아이디어허브가 그 과정에서 일부 수수료를 얻어가는데, 이를 감안해도 이미 연 80% 수준의 수익이 나오고 있다는 얘기다. 그는 \"잠재력을 인정받아 지금까지 약 500억원의 기관 투자를 받았으며 최근 인정받은 기업가치는 2100억원\"이라며 \"지난해에는 332억원의 매출에 24억원의 영업이익을 기록, 이미 흑자 전환에 성공했다\"고 했다. 내년 상반기에는 기업공개(IPO)를 할 계획이다.아이디어허브는 2016년에 설립됐다. 지금까지 확보한 IP는 모두 3000여 건이다. 이 IP는 '번들'(수익화 프로젝트) 단위로 관리되는데, 현재 모두 8개의 수익화 프로젝트가 있다. 특정 주제에 대한, 예컨대 통신기술에 대한 IP를 모아 하나의 수익화 프로젝트로 만들고 여기 개별 IP를 수시로 빼거나 추가하는 식으로 포트폴리오를 조정한다. ST 발행은 이 수익화 프로젝트를 단위로 할 예정이다. 예컨대 '통신 IP 수익화 프로젝트'에 대해 일정 개수의 ST를 발행하고, 이 프로젝트에서 나온 수익을 ST 보유자에게 배당하는 식이다. 첫 ST 발행은 내년 상반기가 목표다.\n\n\n\n아이디어허브 특허자산 보유 현황(기술별)국내 연구기관 등이 갖고 있는 IP에 대해 아이디어허브는 타 기업보다 좋은 접근성을 갖고 있다고 임 대표는 설명했다. 그는 \"국내 IP를 확보하기 위해 해외 기업과 경쟁할 일은 별로 없을 것\"이라며 \"국내 IP를 해외에 넘기려면 정부 허가를 받아야 하는데 이 과정이 매우 어렵기 때문\"이라고 말했다. 그는 \"국내 기업 중에서는 수익화 프로젝트를 만들면서 체계적으로 IP 수익화를 하는 기업이 아직 아이디어허브 외에는 없다\"고 했다.국내 IP의 수익화 잠재력이 크다는 게 그의 생각이다. 한국 기업의 미국 내 특허는 2015년 10만5968건에서 2021년 23만1925건으로 6년 동안 2배 넘게 증가했다. 하지만 이를 통해 얻는 수입은 같은 기간 66억달러에서 81억달러로 특허 수 증가세에 미치지 못했다. 이 기간 중국은 특허 수가 3만3732건에서 14만8751건으로 늘었고, 이를 통해 얻는 수입은 11억달러에서 117억4000만달러로 10배 넘게 늘어 수입 증가세가 특허 건수 증가세를 크게 넘어섰다. 한국도 특허 수익화를 잘하면 더 많은 수익을 창출할 수 있고, 개인 투자자도 ST를 통해 여기 올라탈 수 있다고 임 대표는 설명했다.IP 수익화에는 '특허 우산'도 포함된다. 특허 우산은 특정 기업이 IP 침해 소송을 당했을 때 원고에 대해 반소를 낼 수 있는 IP를 제공하는 것을 말한다. 아이디어허브가 권리를 갖고 있는 IP를 소송을 당한 기업이 반소에 사용할 수 있도록 해주고 대가를 받는 것이다. 아이디어허브가 주로 관심을 갖고 있는 특허의 종류는 '표준특허'다. 표준특허는 전자기기 등의 국제적 호환을 위해 \"다들 이런 규격으로 기술과 기기를 만들자\"고 기업들이 약속한 내용과 관계있는 것으로, 수익 창출이 용이하고 특허권 침해를 입증하는 게 용이하다.지금도 IP 수익화에 기관의 자금을 활용할 수 있는데 굳이 ST 발행으로 개인의 자금을 받으려는 이유는 뭘까. 임 대표는 \"ST 발행은 유동성을 공급받을 수 있는 채널을 확대해 PI 수익화 시장의 파이를 키운다는 의미가 있다\"고 했다. 그는 \"필요한 자금을 원활하게 공급받아 IP 수익화에 성공하는 사례가 많이 보이면 숨어 있던 잠재력 있는 IP가 많이 나올 것\"이라며 \"한국 IP 수익화 시장의 규모를 키우는 게 목표\"라고 말했다."
    },
    {
        "title": "[게시판] 한화투자증권 \"VA 랩서비스 누적 판매액 500억원\"",
        "date": "2023.09.13. 오전 10:37",
        "content": "[한화투자증권 제공. 재판매 및 DB 금지]▲ 한화투자증권은 국내외 대표 종목을 선별해 운용하는 'VA 랩서비스' 누적 판매액이 500억원을 돌파했다고 13일 밝혔다. 'VA랩서비스'는 저점 매수와 고점 매도를 통해 주식 비중을 적극적으로 조정하는 가치분할매매 전략을 사용하는 서비스로, 투자 운용 전문가가 시장 변동성 확대 시 현금 유동성을 활용해 수익률을 관리하는 것이 특징이다. (서울=연합뉴스)"
    },
    {
        "title": "IBK투자증권, 보육시설 성애원에 배드민턴장 조성",
        "date": "2023.09.13. 오전 10:15",
        "content": "12일 경기도 이천 성애원에서 이기봉(왼쪽)성애원 원장, 서정학(가운데) IBK투자증권 대표이사, 강민철(오른쪽) 성애원 사무국장과 IBK투자증권 나눔봉사단원들이 성애원 배드민턴장 개장식을 갖고 기념촬영을 하고 있다. 사진제공=IBK투자증권[서울경제] IBK투자증권은 경기도 이천에 있는 아동보육원 성애원에서 자사가 후원한 배드민턴장 개장식을 열었다고 13일 밝혔다.성애원은 현재 53명의 아동이 생활하고 있는 보육시설이다. IBK투자증권은 부족한 야외활동 공간 확보를 위해 보육원 앞 공터에 30평 규모의 배드민턴장 조성을 후원했다.개장 행사에는 서정학 IBK투자증권 대표이사와 나눔봉사단원, 이기봉 성애원 원장, 강민철 성애원 사무국장 등이 참석했다. 또 개장식이 끝난 후에는 보육 아동과 함께하는 공예 프로그램도 진행했다.서정학 IBK투자증권 대표는 “미래 주역이 될 아이들이 보다 나은 환경에서 건강하게 성장할 수 있도록 지원하겠다” 며 “사회 곳곳의 소외계층에 도움이 되는 활동을 지속적으로 시행할 계획”이라고 말했다.앞으로도 IBK투자증권 나눔봉사단은 △초등학교 경제 교실 △자립 준비 청년 지원 △청각 장애인 재활치료 지원 등 전 계층을 아우르는 다양한 사회공헌활동을 추진할 계획이다."
    },
    {
        "title": "널뛰는 요소수 가격에 조비·KG케미칼 등 비료 관련주 급등 [특징주]",
        "date": "2023.09.13. 오전 10:12",
        "content": "[서울경제] 중국이 비료용 요소 수출을 제한한다는 소식에 시장에서 사재기가 이어지며 요소수 가격이 널뛰자 관련 기업의 주가도 급등하고 있다.\n\n\n\n요소수 품귀 현상이 벌어졌던 지난 2021년 11월 서울 시내의 한 주유소 입구에 설치된 요소수 판매 간판. 연합뉴스13일 오전 10시 4분 유가증권시장에서 조비(001550)는 전장 대비 17.64% 급등한 1만 6070원, KG케미칼(001390)은 10.77% 오른 8640원에 거래되고 있다. 이외 노루홀딩스(000320)(4.95%), 남해화학(025860)(4.88%) 등 비료 관련주들도 일제히 오름세다.블룸버그통신에 따르면 지난 7일 중국 정부가 내수 시장 안정을 위해 자국 내 비료업체에 요소 수출 중단을 지시했다. 정부는 중국 정부가 과거와 같은 포괄적인 수출제한 조치는 없을 것이라고 설명하며 우려를 일축했지만 시장의 불안은 이어지고 있다. 한 온라인 쇼핑몰에서는 10리터에 1만 3200원이던 요소수가 품절 처리된 이후 3만 6900원에 팔리는 등 ‘사재기’ 현상도 벌어지는 모습이다."
    },
    {
        "title": "한화투자증권, ‘VA 랩서비스’ 누적 판매액 500억 원 돌파",
        "date": "2023.09.13. 오전 10:11",
        "content": "가치분할매매 전략으로 리스크 관리\n\n\n\n[서울경제] 한화투자증권(003530)이 가치분할매매(VA) 전략으로 운용하는 자사 랩서비스 누적 판매액이 500억 원을 돌파했다고 13일 밝혔다.한화투자증권은 2022년 9월 미국 증시에 상장된 금융주들로 구성한 ‘미국주식 VA랩’을 시작으로 꾸준한 운용 실적을 쌓아왔다. 올해는 삼성전자(005930), LG에너지솔루션(373220), 삼성바이오로직스(207940), 현대차(005380), 네이버(NAVER(035420)) 등을 기본 포트폴리오로 구성한 ‘한국주식 VA랩’을 선보였다. K반도체, K컬처 등 업종별 대표주로 구성한 시리즈 VA랩도 출시했다.랩서비스는 증권사가 고객과 투자일임계약을 체결해 고객의 자산을 관리하는 서비스다. 그 중에서도 VA 랩서비스는 저점 매수와 고점 매도를 통해 쥑비중을 적극적으로 조정하는 VA 전략을 사용한다. 주가의 직전 고점대비 최대하락폭을 나타내는 최대하락율(MDD)을 바탕으로 주가가 낮은 수준에서 더 많은 수량을 매수해 평균매수단가를 낮추는 식이다. 또 투자일임운용역이 시장 변동성 확대 시 현금 유동성을 활용해 적극적으로 수익률을 관리한다. 송요한 한화투자증권 상품전략실 상무는 “VA 랩서비스는 불확실한 증시 상황에서 좋은 투자 대안이 될 수 있다”며 “앞으로도 고객들이 원하는 다양한 투자상품을 제공하기 위해 노력해 나가겠다”고 밝혔다."
    },
    {
        "title": "‘아이폰15 공개 직후’ 7만전자 재시동",
        "date": "2023.09.13. 오전 10:02",
        "content": "팀 쿡 애플 최고경영자(CEO)<출처=연합뉴스>국내 증시 반도체 투톱주인 삼성전자와 SK하이닉스가 상징적인 가격대인 7만원과 12만원을 장중에 다시 넘어섰다.13일 오전9시30분 현재 삼성전자는 전날에 비해 1%대로 오른 7만1000원대에 거래되고 있다. SK하이닉스는 2.5% 내외로 상승한 12만원 전후에서 거래되고 있다. 장중에 삼성전자와 SK하이닉스는 각 1.58%, 3.43%까지 상승했다.이날 반도체 투톱주는 물론이고 반도체 소재부품장비 업종 전반이 상승한데는 전날밤 공개된 애플의 아이폰15 시리즈에 대한 우호적 평가가 이어지며 최근 반도체 업종 전반의 투자심리를 악화시킨 애플에 대한 우려가 잦아들었기 때문으로 풀이된다.김지산 키움증권 리서치센터장은 “프로시리즈 성능 차별화가 확대됐고, 사양 개선에도 불구하고 판가가 동결되는 파격적인 결정이 이뤄졌고, 프로시리즈도 동일 일정에 출시될 예정으로 생산 차질에 따른 우려가 해소됐다”며 “큰 폭의 사양 과 디자인 개선, 판가 동결, 아이폰 12·13 시리즈 판매 호조 이후 교체 수요 등을 감안하면 흥행 가능성이 높다고 판단한다”고 평가했다.박형우 SK쯩권 연구원은 “투자자들 사이에는 중국 및 중국 정부의 ‘반아이폰 정서’에 대한 우려가 많지만 2019년 반애플 정서에서도 아이폰 판매는 지난 3년간 견조했다”며 “중국 내 스마트폰 판매량은 이미 고점 대비 크게 하락했고 중국보다 북미 수요가 성패를 결정할 것”이라고 말했다."
    },
    {
        "title": "[게시판] 김상태 신한투자증권 사장, 어촌경제 활성화 캠페인 동참",
        "date": "2023.09.13. 오전 9:59",
        "content": "2023.9.13 [신한투자증권 제공. 재판매 및 DB 금지]    ▲ 신한투자증권은 김상태 사장이 어촌 경제 활성화 지원을 위한 '연중휴가는 어촌·바다로' 캠페인에 동참했다고 13일 밝혔다. 이 캠페인은 폭염, 장마, 태풍 등으로 위축된 어촌 지역경제 활성화를 위해 지난 7월부터 시작됐다. 김 사장은 홍원식 하이투자증권 사장의 지명을 받아 참여하게 됐다. 김 사장은 \"우리 바다의 아름다움을 알리고 지역 주민을 응원하기 위해 캠페인에 동참하게 됐다\"며 \"이번 캠페인이 우리 어촌경제 활성화에 도움이 되길 바란다\"고 말했다. (서울=연합뉴스)"
    },
    {
        "title": "\"삼성전자 3분기 이익 개선…4분기 주가 상승 사이클 진입\"(종합)",
        "date": "2023.09.13. 오전 9:58",
        "content": "삼성전자 주가 (PG)[권도윤 제작] 사진합성·일러스트    (서울=연합뉴스) 윤선희 이민영 기자 = 증권사들이 삼성전자가 올해 3분기에 영업이익이 개선되면서 주가도 상승세를 보일 것이라고 전망했다.     KB증권은 13일 삼성전자가 D램과 낸드 가격의 상승 등으로 올해 4분기 주가 상승 사이클에 진입할 것이라고 내다봤다.    김동원 연구원은 \"D램은 고부가 제품인 고대역폭메모리(HBM), 더블데이터레이트(DDR5) 생산능력 확대로 기존 D램의 공급이 축소돼 수급 불균형이 나타날 것\"이라며 \"낸드 역시 40∼50% 감산과 설비 투자 축소, 가격 인하 중단 등으로 2년 만에 가격이 상승 전환할 것\"이라고 분석했다.    이어 \"연말 D램과 낸드 재고가 2분기 대비 50∼60% 감소할 것으로 예상돼 정상 수준에 근접할 것\"이라며 \"4분기부터 3조원 규모의 누적된 메모리 반도체 재고평가손실의 환입 가능성이 높아 실적 추정치를 상향하는 요인으로 작용할 것\"이라고 전망했다.    그러면서 \"메모리 반도체 시장은 4분기 말부터 공급 축소에 따른 수급 불균형이 현실화해 내년부터 주가 상승 사이클의 기울기가 가파르게 전개될 것\"이라고 분석했다.    김 연구원은 \"삼성전자는 내년 3분기부터 HBM 턴키(일괄 생산) 공급도 시작할 것으로 보여 HBM 단품 공급 대비 수주량이 크게 증가할 전망\"이라며 \"이에 더해 인공지능(AI) 서버 응용처 확대에 최적화된 GDDR7, XCL 등 차세대 메모리 제품의 생산도 내년에 본격화할 것으로 예상돼 신규 고객사 확대에 강점으로 작용할 것\"이라고 내다봤다.    그는 삼성전자의 기존 투자 의견 '매수'와 목표주가 9만5천원을 유지했다.   KB증권은 삼성전자의 올해 3분기와 4분기 영업이익을 각각 2조3천억원과 4조7천억원으로 전망했다.     김운호 IBK투자증권 연구원은 \"3분기에 삼성전자의 대부분 사업부 매출액이 2분기보다 늘어나면서 영업이익이 1조4천700억원으로 증가할 것으로 예상한다\"며 \"다만, 반도체의 경우 감산에 따른 비용구조 악화, 제품 혼합 개선 효과가 크지 않아 영업손실폭이 큰 폭으로 줄어들긴 어려울 것\"이라고 말했다.    그러면서 \"3분기부터 큰 폭의 영업이익 개선이 가능한 데다 HBM 비중이 3분기부터 커지고 HBM3시장 진입 가능성이 높아 실적 개선 모멘텀이 커져 매수 의견을 유지한다\"며 목표주가 9만원을 제시했다.     mylux@yna.co.kr"
    },
    {
        "title": "KB證 해외주식 달($)맞이 이벤트",
        "date": "2023.09.13. 오전 9:57",
        "content": "KB증권은 추석을 맞이하여 추첨을 통해 인기 해외주식을 제공하는 ‘해외주식 달($)맞이 이벤트’를 실시한다고 13일 밝혔다.이번 이벤트는 현재 진행 중인 ‘신규고객 웰컴초이스 쿠폰 이벤트’를 통해 제공받은 금융쿠폰을 ‘해외주식 달($)맞이 이벤트’ 기간 내에 사용한 고객을 대상으로 진행한다. 이벤트 기간은 13일부터 다음달 13일까지 한 달간 진행된다.KB증권 대표 MTS인 ‘KB M-able(마블)’을 통해 이벤트에 참여할 수 있다. 이벤트 참여 고객 중 추첨을 통해 인기 해외주식(▲마이크로소프트 ▲애플 ▲구글 ▲아마존 ▲테슬라 등 총 5개 종목) 중 1주를 무작위로 선정하여 종목당 6명씩 총 30명에게 증정한다.쿠폰 이벤트를 통해 제공되는 금융쿠폰은 ▲국내주식 ▲해외주식 ▲펀드 ▲ELS 등 총 4종의 쿠폰으로 구성되어 있으며, 이 중 1개의 쿠폰을 1회에 한하여 사용할 수 있다. 발급받은 쿠폰은 각 쿠폰명에 해당하는 종목 또는 상품 거래시 사용 가능하며, 거래 체결시 1만원을 돌려받을 수 있다. 단, 쿠폰 사용기간은 쿠폰 발급일로부터 90일이다.해외주식투자는 투자 결과 및 환율변동에 따라 원금손실이 발생할 수 있으며 이는 투자자에게 귀속된다. 이벤트 관련 기타 자세한 내용은 KB증권 홈페이지 및 고객센터로 문의하면 된다."
    },
    {
        "title": "하나증권 강남금융센터, 제약 바이오 투자설명회 개최",
        "date": "2023.09.13. 오전 9:57",
        "content": "강남금융센터 이전 오픈 기념전 제약 바이오 연구원 강하나 초빙\n\n\n\n하나증권 강남금융센터는 오는 23일 여의도 본사에서 제약 바이오 업종 투자설명회를 개최한다고 13일 밝혔다.초빙 강사는 현재 인플루언서로 활동하고 있는 강하나 씨다. 과거 증권사 리서치센터에서 제약 바이오 업종을 분석했고 여러 유튜브 방송에서 활약하고 있다.참석을 희망하는 손님은 강남금융센터에서 계좌를 개설하고 소수점 주식을 1만원 이상 거래하면 자동으로 신청이 완료된다. 계좌개설은 강남금융센터의 안내에 따라 대면과 비대면 모두 가능하다.최강윤 하나증권 강남금융센터장은 “최근 급등했던 주도주들이 조정을 받고 있는 상황에서 제약 바이오 업종을 다시 들여다보며 함께 투자를 고민해 보는 시간을 마련해 보고자 했다”고 설명했다.이번 투자설명회는 강남금융센터의 이전 오픈을 기념해 마련됐다. 강남금융센터는 지난달 30일 강남역 사거리로 확장 이전을 했다."
    },
    {
        "title": "코스피, 외인·기관 매수에 강보합…2,540대(종합)",
        "date": "2023.09.13. 오전 9:51",
        "content": "발표 앞둔 미국 소비자물가지수에 촉각 \n\n\n\n증시(CG)[연합뉴스TV 제공](서울=연합뉴스) 이민영 기자 = 코스피가 13일 미국 물가 지표 발표 등을 앞둔 가운데 외국인과 기관의 매수에 강보합세를 보이고 있다.     이날 오전 9시 35분 현재 코스피는 전 거래일보다 8.44포인트(0.33%) 상승한 2,545.02이다.    지수는 전장보다 0.36포인트(0.01%) 내린 2,536.22로 출발한 뒤 상승 전환했다.    유가증권시장에서 외국인과 기관이 각각 893억원, 304억원어치 순매수하며 지수를 끌어올리고 있다. 반면 개인은 1천196억원어치 순매도하며 상승 폭을 제한하고 있다.    이날(현지 시간) 발표 예정인 미국 8월 소비자물가지수(CPI)가 연방준비제도(연준·Fed)의 금리 인상 여부에 어떤 영향을 미칠지 투자자들이 촉각을 곤두세우는 분위기다.     한지영 키움증권 연구원은 \"8월 CPI에 대한 관망 심리가 지수의 보합권 흐름에 영향을 주는 가운데 반도체 종목이 상승하며 지수를 지탱하고 있다\"고 설명했다.    시가총액(시총) 상위종목 가운데 삼성전자(1.13%), SK하이닉스(3.26%) 등 반도체 관련 종목이 상승하고 있다. 노사가 임금 및 단체협약 잠정합의안을 마련한 현대차(1.56%)도 상승 중이다.    반면 LG에너지솔루션(-1.60%), POSCO홀딩스(-1.10%), LG화학(-1.97%) 등 이차전지 관련 종목은 약세를 보이고 있다.    업종별로 기계(0.74%), 전기·전자(0.90%), 운수장비(0.97%) 등이 오르는 반면, 유통업(-0.44%), 음식료품(-0.38%) 등은 하락하고 있다.    이 시각 현재 코스닥지수는 전장보다 0.76포인트(0.08%) 오른 898.80이다.    지수는 전 거래일보다 2.10포인트(0.23%) 내린 895.94로 출발한 뒤 상승 전환했다.    코스닥시장에서 기관이 478억원어치 순매수 중이다. 반면 개인과 외국인은 각각 86억원, 368억원어치 순매도하고 있다.    시총 상위 종목 가운데 에코프로비엠(0.18%), 에코프로(0.65%), 셀트리온헬스케어(0.62%) 등이 상승 중이다.    반면 엘앤에프(-1.43%), HLB(-4.24%) 등은 하락하고 있다.    mylux@yna.co.kr"
    },
    {
        "title": "미래에셋운용 'K-PROJECT', 서울시 도시·건축 창의·혁신 디자인 선정",
        "date": "2023.09.13. 오전 9:50",
        "content": "서울 성수동에 위치한 K프로젝트 건축물 전경 및 내부 사진. 사진제공=미래에셋자산운용[서울경제] 미래에셋자산운용이 부동산 펀드를 통해 개발 중인 ‘K-PROJECT 복합문화시설’가 서울시 도시·건축 창의·혁신 디자인에 선정됐다고 13일 밝혔다.‘K-PROJECT’는 2021년 미래에셋자산운용과 글로벌 엔터테인먼트 기업인 크래프톤(259960) 컨소시엄이 ‘미래에셋맵스일반사모부동산투자신탁 66호’를 조성해 개발 중인 복합문화시설이다. 해당 건물은 서울 성수동 이마트 본사 부지에 들어서는 지하 8층, 지상 17층 규모의 신축 건물로 연면적은 21만 8093㎡다. 개발 이후 크래프톤의 본사 사옥으로 사용될 예정이다.미래에셋자산운용은 ‘K-PROJECT’가 사각형과 원형을 조화롭게 배치해 심미성 높은 디자인과 플랫폼 구조를 이용한 창의성을 인정받았다고 설명했다. 미래에셋자산운용은 성수동의 특징을 살리면서도 지역 사회와의 교감 등을 위해 혁신 디자인을 적용했다. 건축계의 노벨상이라 불리는 프리츠커상을 올해 수상하고 아모레퍼시픽 본사 사옥을 설계한 것으로 이름을 알린 영국의 데이비드 치퍼필드와 국내 삼우건축설계사무소를 대표 설계사로 선정했다.서울시는 민간 분야의 도시건축 디자인 혁신 활성화를 위해 ‘도시·건축 창의·혁신 디자인 시범사업 공모’를 진행했다. 최종 디자인에 선정된 ‘K-PROJECT’는 향후 용적률, 높이 등에서 특별건축구역 특례사항을 적용받을 예정이다.최창훈 미래에셋자산운용 부회장은 “이번 심사를 통해 K-PROJECT'가 성수동을 대표할 창의, 혁신 디자인 건축물로 인정받게 됐다”며 “앞으로도 단순한 부동산 개발을 넘어서 4차 산업 및 미래 첨단 산업 성장의 플랫폼이 될 IT 클러스터의 핵심 권역에 대한 투자를 지속할 계획”이라고 말했다."
    },
    {
        "title": "[특징주] 치솟는 설탕값에 대한제당 주가도 3%대 '쑥'",
        "date": "2023.09.13. 오전 9:31",
        "content": "장중 한 때 14% 가까이 치솟기도[서울경제] 설탕 가격이 12년래 최고치를 기록했다는 소식에 대한제당(001790) 주가도 13일 급등했다.\n\n\n\n탕후루. 연합뉴스이날 유가증권시장에서 대한제당은 전날보다 3.66%(120원) 오른 3400원에 거래를 마쳤다. 오후 장 중 한 때 3750원까지 치솟으며 14%대까지 상승폭을 확대하기도 했다.설탕값이 최근 다시 700달러를 돌파하면서 대한제당 주가도 덩달아 급등한 것으로 풀이된다. 런던국제금융선물거래소(LIFFE)에 따르면 전날(현지 시간) 기준 설탕 선물 가격은 1톤당 744.70달러로 1년 전(580.2달러)보다 28.4% 뛰었다. 역대 최저 수준이었던 2019년 8월(약 300달러)와 비교하면 140% 넘게 오른 셈이다.설탕 가격은 최근 10년 동안 톤당 700달러를 넘긴 적이 없다가 이상기후(엘니뇨) 우려 등으로 인해 지난 5월 700달러를 돌파했다. 이후 3개월 정도 주춤하더니 이달 초 재차 700달러를 넘어섰다. 지난 2011년 이후 12년 만 최고 수준이다.1956년 설립된 대한제당은 국내 주요 설탕 제조 업체 중 하나다. 점유율 4.26%로 CJ제일제당(097950)(77.61%), 삼양사(145990)(12.37%)에 이어 국내 설탕 제조 시장에서 3위를 기록하고 있다."
    },
    {
        "title": "[특징주] 한미반도체, 최대주주 대량 매수에 강세",
        "date": "2023.09.13. 오전 9:30",
        "content": "한미반도체 공장[한미반도체 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 한미반도체가 최대주주의 주식 대량 매수에 투자심리가 개선되며 13일 강세를 보이고 있다.    이날 오전 9시 12분께 유가증권시장에서 한미반도체는 전날 종가 대비 6.44% 오른 5만6천200원에 거래됐다.    한미반도체는 인공지능(AI) 개발에 필요한 고대역폭 메모리(HBM) 제조용 장비를 생산하는 회사로, AI 수혜주로 주목받으며 올해 주가가 약 400% 급등했다.    한미반도체 주가가 큰 폭으로 오른 시기에도 이 회사 최대주주인 곽동신 부회장은 주식을 대량으로 사들였다.    금융감독원 전자공시시스템에 따르면 곽 부회장은 이달 들어 다섯 차례에 걸쳐 14만6천주를 장내에서 매수했다. 취득 단가는 5만원대로, 매수액은 약 80억원에 이르는 것으로 집계됐다.    곽 부회장의 행보는 엔비디아의 이사들이 주가가 역사적 고점에 이르자 보유 주식을 대거 매도한 것과 대조적이다.    젠슨 황 엔비디아 최고경영자(CEO)는 이달 초 엔비디아 주식 약 3만주를 매도한 것으로 알려졌다.    norae@yna.co.kr"
    },
    {
        "title": "갤폴드5 톰브라운 에디션, 이번에도 '없어서 못판다'",
        "date": "2023.09.13. 오전 9:30",
        "content": "온라인 추첨에 11만명 몰려당첨자엔 오늘부터 순차배송\n\n\n\n갤럭시 Z폴드5 톰브라운 에디션. 사진 제공=삼성전자[서울경제] 삼성전자(005930)가 유명 패션 브랜드 ‘톰브라운’과 협업해 만든 ‘갤럭시 Z 폴드5 톰브라운 에디션’ 추첨 판매에 11만 명이 몰렸다. 갤럭시 폴드블의 제품 경쟁력에 명품 브랜드의 후광 효과, 스페셜 에디션의 희소성 등이 더해진 결과로 분석된다.13일 삼성전자에 따르면 전날 삼성전자 홈페이지에서 진행된 ‘갤럭시 Z 폴드5 톰브라운 에디션’ 추첨 판매에 약 11만 명이 응모했다. 수량이 한정돼 있어 7시간 동안 진행된 온라인 추첨에 10만 명이 넘는 인원이 몰린 것이다. 당첨자는 이날 오전 9시에 발표됐고 오전 9시부터 오후 2시까지 제품 구매가 진행됐다. 제품 배송은 14일부터 순차적으로 이뤄진다.삼성전자의 톰브라운과 협업은 이번이 네 번째다. 앞서 삼성전자는 2020년 2월 ‘갤럭시Z플립 톰브라운 에디션’, 2020년 9월 ‘갤럭시Z폴드2 5G 톰브라운 에디션’, 2021년 8월 ‘갤럭시Z폴드3·Z플립3 톰브라운 에디션’ 등을 선보인 바 있다. 이들 제품은 모두 흥행에 성공했다는 평가를 받는다. 실제 출시한 지 얼마 지나지 않아 한정 수량이 다 소진됐고 중고 시장에서도 큰 관심을 모았다.이번 에디션은 ‘갤럭시Z폴드5’ 512GB 제품과 가죽 케이스 2종, S펜 폴드 에디션, ‘갤럭시워치6’ 40mm 블루투스 모델 등으로 구성된다. 폴더블폰의 경우 뒷면에 톰브라운 브랜드 고유의 빨간색, 흰색, 파란색의 상징 패턴이 적용됐다. 잠금화면, 배경화면, 앱 아이콘 등에도 톰브라운 고유의 디자인이 나타난다. 삼성전자 관계자는 “톰브라운 에디션은 폴더블의 사용성과 자기 자신을 특별하게 표현하길 원하는 고객에게 큰 만족을 줄 수 있을 것”이라고 밝혔다."
    },
    {
        "title": "[특징주]요소수 사재기…KG케미칼 급등",
        "date": "2023.09.13. 오전 9:28",
        "content": "[이데일리 최훈길 기자] 요소수 관련 주가가 13일 장 초반 강세다. 우리 정부가 중국의 요소 수출 중단설과 관련해 해명을 했지만 불안감이 완전히 해소되지 않은 것으로 보인다. 마켓포인트에 따르면 이날 오전 9시25분 현재 KG케미칼(001390)은 전 거래일 대비 10.77%, 유니온(000910)은 4.92%, 유니온머티리얼(047400)은 2.72%로 오름세다. 앞서 중국 정부가 자국의 비료업체에 요소 수출 중단을 지시했다는 외신 보도가 나오면서 ‘요소수 대란’ 우려가 커졌다. 농림축산식품부는 지난 8일 중국의 요소 수출이 제한되더라도 국내 비료 수급에 미칠 영향은 제한적이라고 밝혔다. 환경부도 같은날 차량용 요소수 수급에 문제가 없으며 외신이 요소 수출을 축소했다고 보도한 업체는 화학비료 업체라고 밝혔다. 하지만 정부는 이같이 재고가 충분하다고 밝혀도 수요자들의 불안감은 계속되고 있다. 일부 온·오프라인에서 요소수 사재기 현상이 일고 있다."
    },
    {
        "title": "외인·기관 '사자'에 코스피 소폭 상승…코스닥은 0.55% ↓",
        "date": "2023.09.13. 오전 9:25",
        "content": "이미지 출처=연합뉴스외국인과 기관이 매수 우위를 기록하면서 코스피지수가 소폭 오름세다.13일 오전 9시17분 기준 코스피지수는 전장 대비 2.28포인트(0.09%) 오른 2538.86으로 집계됐다. 개인이 707억원 상당 순매도했고 외국인과 기관은 각각 691억원, 7억원가량 순매수했다.시가총액 상위 종목 중에선 SK하이닉스(2.91%), 기아(1.80%), 현대차(1.56%), 삼성전자(1.13%) 순으로 강세다. LG화학(-3.04%), POSCO홀딩스(-2.01%), LG에너지솔루션(-1.70%) 순으로 약세다.업종별로는 보험(1.45%), 통신업(1.21%), 운수장비(1.05%), 기계(0.65%), 전기·전자(0.53%) 순으로 상승했고 화학(-1.27%), 철강·금속(-1.27%), 서비스업(-1.02%) 순으로 하락했다.12일(현지시간) 미국 증시는 기술주가 부진한 흐름을 보이면서 하락 마감했다. 다우존스30산업평균지수는 전장보다 17.73포인트(0.05%) 하락한 3만4645.99에, 대형주 중심의 S&P500지수는 25.56포인트(0.57%) 떨어진 4461.90에 거래를 마쳤다. 기술주 중심의 나스닥지수는 144.28포인트(1.04%) 하락한 1만3773.61에 장을 마감했다.미국의 8월 CPI 발표를 앞두고 관망세가 이어지고 있다. 최근 유가가 뛰면서 상승률은 3.6% 안팎에서 전월 상승폭을 소폭 웃돌 것으로 예상되고 있다. 변동성이 높은 에너지, 식품을 제외한 근원 CPI는 4%대 초반으로 둔화할 것으로 전망됐다. 8월 CPI 공개 다음 날에는 도매물가 격인 미국의 8월 생산자물가지수(PPI)가 발표된다.같은 시간 코스닥지수는 전거래일 대비 4.92포인트(0.55%) 내린 893.12로 집계됐다. 개인과 기관이 각각 74억원, 280억원가량 순매수했고 외국인은 339억원 상당 순매도했다.시가총액 상위 종목 중에선 포스코DX(-7.50%), 엘앤에프(-3.78%), HLB(-3.77%) 순으로 하락했고 에스엠(1.24%), 셀트리온헬스케어(0.62%) 순으로 올랐다."
    },
    {
        "title": "[특징주]국제유가 급등에 석유·정유株 강세…흥구석유 11%대↑",
        "date": "2023.09.13. 오전 9:25",
        "content": "[이데일리 김응태 기자] 국제유가가 급등하면서 석유주와 정유주가 강세다. 13일 마켓포인트에 따르면 오전 9시20분 흥구석유(024060)는 11.19% 상승한 8350원에 거래되고 있다. S-Oil(010950)은 전날 대비 1.29% 오른 7만8800원에 거래 중이다. 석유 및 정유주가 강세를 띠는 것은 국제유가가 급등했기 때문으로 보인다. 12일(현지시간) 뉴욕상업거래소(NYMEX) 10월물 서부텍사스 원유(WTI) 가격은 전날 대비 1.77% 상승한 배럴당 88.84달러를 기록해 90달러에 근접했다. 런던 ICE 선물거래소에서 11월물 브렌트유는 1.57% 뛴 92.06달러로 집계됐다. 김석환 미래에셋증권 연구원은 “국제유가는 지속적인 원유 수요 증가에 힘입어 지난해 11월 이후 및 올해 최고치를 기록했다”며 “석유수출국기구(OPEC)은 월간 원유시장보고서를 통해 올해와 내년 석유 수요에 대한 기존 전망을 유지하고 올해 전 세계 석유 수요는 코로나19 이전 수준을 넘어설 것이라고 전망했다”고 밝혔다."
    },
    {
        "title": "외국인 '사자' 코스피 상승…반도체 오르고 이차전지 내렸다",
        "date": "2023.09.13. 오전 9:22",
        "content": "[개장 시황]\n\n\n\n/사진=임종철 디자인기자나란히 하락 출발했던 양대 증시의 방향이 엇갈렸다. 코스피는 외국인의 매수세에 힘입어 상승 전환했고, 코스닥 지수는 개인과 기관이 매수 행렬에도 외국인의 매도세가 이어지며 여전히 하락세를 면치 못하고 있다.13일 오전 9시 10분 코스피 지수는 전일 대비 5.42포인트(0.21%) 오른 2542.00에 거래되고 있다. 개인과 기관이 각각 652억원, 24억원씩 순매도 중이지만 외인이 669억원 순매수하며 지수를 끌어올리고 있다. 업종 대부분이 보합권에 머물러 있다. 통신업, 운수장비, 보험, 기계, 전기전자, 제조업, 섬유의복, 금융업이 강보합권에서 거래 중이다. 반면 음식료품, 서비스업, 유통업, 철강및 금속, 증권, 화학, 의료정밀은 약보합세다.시가총액 상위종목에서는 반도체 대장주 삼성전자와 SK하이닉스가 각각 1%, 2%대 상승 중이다. 현대모비스, 현대차, 기아도 1%대 강세다. 삼성SDI, 셀트리온, KB금융, 삼성바이오로직스는 강보합세다.반면 포스코퓨처엠과 LG화학, LG에너지솔루션은 1%대 약세다. NAVER, POSCO홀딩스는 약보합세를 보인다.코스닥 지수는 이 시각 현재 2.08포인트(0.23%) 내린 895.96 기록 중이다.개인과 기관이 각각 51억원, 252억원 순매수하고 있는 가운데 외국인은 283억원 팔아치우고 있다.업종별로는 반도체가 2%대 강세다. 종이목재가 1%대 상승하며 뒤를 잇는다. 비금속, 유통, 화학, 의료정밀기기는 강보합세를 보인다. 기타서비스와 제약, 방송서비스는 1%대 하락 중이다. 운송, 섬유의류, 금융, 제조, 금속은 약보합권에서 거래되고 있다.시가총액 상위종목에서는 이차전지주가 하락세를 이어가고 있다. 엘앤에프는 3%대 하락 중이다. 에코프로와 에코프로비엠은 2%대 하락하고 있다. 포스코DX는 4%대 내려 거래 중이다.강세를 보이는 종목은 알테오젠으로 4%대 강세다. HPSP는 2%대 상승 중이며 셀트리온헬스케어는 강보합권에 머물러 있다. 이날 원/달러 환율은 0.8원 내린 1327원에 출발했다."
    },
    {
        "title": "[특징주] 현대차, 임단협 잠정 합의에 주가 강세",
        "date": "2023.09.13. 오전 9:21",
        "content": "현대차 노사 합의 (PG)[구일모 제작] 사진합성·일러스트    (서울=연합뉴스) 홍유담 기자 = 현대차 노사가 임금 및 단체협약 잠정합의안을 마련하자 13일 장 초반 이 회사의 주가가 상승세를 보이고 있다.    이날 오전 9시 13분 유가증권시장에서 현대차는 전 거래일 대비 1.72% 오른 18만9천400원에 거래되고 있다.    전날 현대차 노사는 올해 기본급을 11만1천원(호봉승급분 포함·4.8% 인상) 올리고 기술직을 추가로 신규 채용하는 잠정 합의안을 도출했다.    증권가에서는 이번 임단협 잠정 합의를 긍정적으로 평가하는 분위기다.    유지웅 다올투자증권 연구원은 이날 관련 보고서에서 \"주가 최대 악재로 작용해왔던 파업 우려가 해소됐다\"며 \"오는 13∼14일 이틀간 예정된 파업은 자연 취소돼 3분기 판매량은 100만대로 예상되며 강력한 실적 모멘텀이 기대된다\"고 짚었다.    임금 인상 폭에 대해서도 \"사측 제시안(기본급 10만6천원 인상)에서 크게 벗어나는 수치가 아니다\"라고 짚었다.    조수홍 NH투자증권 연구원은 \"예상 대비 높은 인상률에 따라 인건비 상승분이 하반기 실적에 반영될 것으로 예상된다\"면서도 \"영업이익 10∼15% 상승을 목표로 한 연초 사업계획과 우호적인 환율 여건, 생산 정상화에 따른 가동률 회복 등을 고려할 때 하반기 실적에 미치는 영향이 크지는 않을 것\"이라고 분석했다.    ydhong@yna.co.kr"
    },
    {
        "title": "코스피, 외인 매수 힘입어 '상승'…코스닥은 '하락'",
        "date": "2023.09.13. 오전 9:20",
        "content": "일 오후 서울 중구 하나은행 명동점 딜링룸./사진=뉴스1코스피가 장 초반 강세를 보이고 있다. 반면 코스닥은 외국인의 매도세에 밀려 하락하고 있다.13일 오전 9시 7분 기준 코스피 지수는 전일 대비 7.44포인트(0.29%) 오른 2544.02를 가리키고 있다. 지수는 전일 대비 0.36포인트(0.01%) 밀린 2536.22에 개장했지만 곧바로 상승 전환했다.유가증권 시장에서 외국인은 홀로 466억원을 순매수하고 있다. 반면 개인과 기관은 각각 283억원, 199억원을 순매도하고 있다.시가총액 상위주들은 혼조세를 보이고 있다. 삼성전자(1.13%), SK하이닉스(3.08%) 등 반도체 관련주의 주가는 강세를 띠고 있다. 반면 LG에너지솔루션(-1.5%), POSCO홀딩스(-1.1%), LG화학(-2.15%) 등 2차전지 관련주의 주가는 하락하고 있다.코스닥 지수는 전일 대비 2.62포인트(0.29%) 하락한 895.42에 거래되고 있다. 지수는 전일 대비 2.1포인트(0.23%) 내린 895.94에 거래를 시작했다.투자주체별 수급을 보면 외국인이 홀로 265억원을 순매도하고 있다. 개인과 기관은 각각 155억원, 139억원을 순매수하고 있다.코스닥 시가총액 상위 종목의 주가는 엇갈리고 있다. 에코프로비엠(-0.72%), 에코프로(-0.75%), 엘앤에프(-3.02%) 등 2차전지 관련주가 부진한 모습을 보이고 있다. 포스코DX(-4.89%), HLB(-4.08%)도 하락하고 있다. 반면 알테오젠(3.86%), HPSP(2.37%)의 주가는 상승하고 있다.원·달러 환율은 전일 대비 1.7원 하락한 1325.8원을 가리키고 있다.앞서 뉴욕증시의 주요 지수는 기술주들이 부진한 흐름을 보이며 일제히 하락했다.12일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 17.73포인트(0.05%) 하락한 34,645.99에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전일 대비 25.56포인트(0.57%) 하락한 4,461.9에 나스닥지수는 전장보다 144.28포인트(1.04%) 내린 13,773.61에 마감했다."
    },
    {
        "title": "[특징주] '워크아웃' 카프로, 12%대 급락",
        "date": "2023.09.13. 오전 9:20",
        "content": "[서울경제] 채권금융기관 공동관리(워크아웃)을 신청한 코스피 상장사 카프로(006380)의 주가가 13일 장 초반 급락하고 있다.\n\n\n\n오전 9시 17분 카프로는 유가증권시장에서 전 거래일 대비 123원(12.21%) 하락한 876원에 거래 중이다. 개장 직후에는 811원까지 미끄러지기도 했다. 전날 카프로는 유동성 부족에 따른 차입금 상환 부담과 경영 위기를 해소하기 위해 워크아웃을 신청했다고 공시했다. 주채권은행은 한국산업은행이다."
    },
    {
        "title": "코스피, 美 CPI 관망세에 하락 출발 후 상승…2540선",
        "date": "2023.09.13. 오전 9:17",
        "content": "외국인 '사자' vs 기관·개인 '팔자'보험, 1%대 상승…화학·철강 등 내림세시총상위 혼조세…SK하이닉스 3%대↑LG엔솔·화학, 포스코그룹주 약세[이데일리 양지윤 기자] 코스피 지수가 하락 출발 후 상승 전환했다. 8월 미국 소비자물가지수(CPI) 발표와 다음주 연방공개시장위원회(FOMC)를 앞두고 투자자들의 관망심리가 강해지는 모습이다. \n\n\n\n13일 마켓포인트에 따르면 오전 9시6분 현재 코스피 지수는 전 거래일대비 4.37포인트(0.17%) 오른 2541.30을 기록하고 있다. 2536.22로 하락 출발한 지수는 외국인의 매수세에 힘입어 반등을 시도하고 있다. 전날 2900억원 이상 팔아치웠던 외국인은 466억원 순매수 중이다. 반면 기관은 200억원, 개인은 284억원 순매도하고 있다. 프로그램별로는 차익과 비차익을 합쳐 559억원 매수 우위를 보이고 있다.간밤 뉴욕증시는 8월 CPI 발표를 앞두고 기술주들의 부진에 일제히 하락했다. 12일 (현지시간) 마켓포인트에 따르면 이날 뉴욕증권거래소에서 블루칩을 모아놓은 다우 지수는 전거래일 대비 0.05% 하락한 3만4645.99를 기록했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수도 0.57% 떨어진 4461.90을, 기술주 위주의 나스닥 지수도 각각 1.04% 내린 1만3773.61로 거래를 마쳤다.김석환 미래에셋증권 연구원은 “전날 우호적 환율 환경에도 외국인 매도세가 증시 하방 압력을 키웠는데, 특히 2차전지와 최근 주가가 강세를 보였던 로봇, 제약·바이오 등을 중심으로 차익매물이 출회됐다”며 “오늘 미국 8월 CPI, 주 후반 실물지표 및 다음 주 FOMC 회의를 앞두고 당분간 관망심리 커질 것”이라고 말했다.업종별로는 보험이 1.23% 오르고 있다. 통신업, 전기전자, 기계, 운수장비, 전기가스업, 제조업, 섬유와의복, 금융업 등이 1% 미만 상승 중이다. 반면 화학, 철강및금속, 서비스업, 유통업, 음식료품, 증권, 종이와목재 등은 1% 미만 내리고 있다.시가총액 상위종목들은 혼조세다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 1.13%, 3.34% 오르고 있다. 기아(000270), 현대모비스(012330)는 2%대, LG전자는 3%대 상승하고 있다. 반면 2차전지주는 약세가 이어지고 있다. LG에너지솔루션(373220)은 1.4%, LG화학은 2.5% 떨어지고 있다. 포스코홀딩스(POSCO홀딩스(005490))와 포스코퓨처엠도 각각 1%대, 2%대 하락 중이다."
    },
    {
        "title": "[특징주]반도체 가격 반등 기대 속 SK하이닉스 12만원 회복",
        "date": "2023.09.13. 오전 9:15",
        "content": "삼성전자도 1%대 강세[이데일리 김인경 기자] 삼성전자(005930)와 SK하이닉스(000660)가 13일 장 초반 상승세를 타고 있다.마켓포인트에 따르면 오전 9시 10분 삼성전자(005930)는 전 거래일보다 900원(1.28%) 오른 7만1400원에 거래 중이다. SK하이닉스(000660) 역시 3500원(3.00%) 오른 12만200원을 가리키고 있다.SK하이닉스는 지난 1일(종가 기준, 12만원) 이후 2주 만에 12만원대를 회복했다. 시장에서는 반도체 가격 반등에 대한 기대감이 주가를 끌어올리고 있는 것으로 보고 있다.이날 김동원 KB증권 연구원은  “디램(DRAM), 낸드 가격이 2021년 3분기 이후 2년 만에 동시 상승 반전할 것”이라며 “DRAM 가격은 3분기부터 고부가 DRAM인 고대역폭메모리(HBM)와 더블데이터레이트(DDR)5을 바탕으로 2021년 3분기 이후 2년 만에 상승 전환할 것”이라고 말했다.이어 “낸드 가격도 9월부터 감산 폭 확대(40~50%)와 가격인하 중단으로 2021년 3분기 이후 2년 만에 상승 반전할 것”이라며 “연말 DRAM과 낸드 재고가 2분기 대비 50~60% 감소하며 정상 수준에 근접할 것”이라고 예상했다. 이에 따라 삼성전자가 4분기 주가 상승 사이클에 진입할 것이라는 판단이다. 메모리 반도체 비중이 큰 SK하이닉스(000660) 역시 상승세를 탈 것으로 기대된다. 김운호 IBK투자증권 연구원은 “SK하이닉스의 3분기 영업손실은 2분기보다 1조원 정도 줄어든 1조9970억원으로 추정한다”며 “DRAM 영업이익은 2분기보다 2000억원 이상 개선돼 소폭 흑자, 낸드플래시는 2조 원 수준의 영업손실이 각각 예상된다”고 설명했다. 올해 2분기 SK하이닉스는 연결 기준 영업손실이 2조8821억원으로 지난해(영업이익 4조1972억원)와 대비 적자 전환했다."
    },
    {
        "title": "코스닥, 외인 매도에 하락 출발 890선…포스코DX 6%대↓",
        "date": "2023.09.13. 오전 9:10",
        "content": "외국인 188억 ‘팔자’…기관 111억 ‘사자’일반전기전자, 방송서비스 등 약세HLB 3%, 신성델타테크 2%대↓[이데일리 김응태 기자] 미 증시 부진 여파에 코스닥이 하락 출발했다.\n\n\n\n13일 마켓포인트에 따르면 오전 9시5분 코스닥 지수는 전거래일 대비 1.63포인트(0.18%) 내린 896.41을 기록 중이다.간밤 뉴욕증시는 하락 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.05% 하락한 3만4645.99를 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 0.57% 내린 4461.90으로 집계됐다. 기술주 중심의 나스닥 지수는 1.04% 밀린 1만3773.61로 장을 마쳤다.미 증시에서 애플을 비롯한 주요 기술주의 주가가 부진한 가운데, 8월 소비자물가지수(CPI) 발표를 앞두고 경계심리가 고조되면서 국내 증시도 하락 출발한 것으로 해석된다. 한지영 키움증권 연구원은 “8월 CPI 관망 심리, 국제유가 상승 경계 심리, 2차전지주의 수급 불확실성 등으로 장중 변동성 장세를 연출할 것으로 예상된다”고 분석했다.  수급별로는 외국인이 188억원 순매도 중이다. 반면 기관과 개인은 각각 111억원, 91억원 순매수하고 있다. 프로그램은 차익과 비차익을 합쳐 174억원 매도 우위를 보이고 있다.업종별로는 하락하는 업종이 대다수다. 일반전기전자(0.95%), 방송서비스(0.9%), 기타서비스(0.85%), 금융(0.44%), 제약(0.78%), 정보기기(0.5%), 통신방송서비스(0.53%) 등은 1% 미만 약세다. 반면 반도체(1.51%)는 1%대 상승 중이다. IT H/W(0.91%), 비금속(0.23%) 등은 1% 미만 소폭 오르고 있다.시가총액 상위 종목도 하락하는 종목이 우위다. 포스코DX(022100)는 6%대 약세다. HLB(028300)는 3% 넘게 내리고 있다. 신성델타테크(065350), 엘앤에프(066970)는 2%대 하락 중이다. 포스코엠텍(009520), 삼천당제약(000250) 등은 1% 넘게 떨어지고 있다. 이와 달리 이오테크닉스(039030), 하나마이크론(067310), ISC(095340) 등은 4%대 강세다."
    },
    {
        "title": "[특징주] 카프로, 워크아웃 신청에 15%대 급락",
        "date": "2023.09.13. 오전 9:08",
        "content": "카프로[카프로 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 워크아웃을 신청한 카프로가 13일 장 초반 15% 넘게 급락하고 있다.    이날 오전 9시 6분 현재 유가증권시장에서 카프로는 전 거래일 대비 15.02% 내린 849원에 거래되고 있다.    개장 직후에는 18.82% 내린 811원까지 떨어지기도 했다.    전날 카프로는 유동성 부족에 따른 차입금 상환 부담과 경영 위기를 해소하기 위해 채권금융기관 공동관리(워크아웃)를 신청했다고 공시했다.    주채권은행은 한국산업은행이다.    ydhong@yna.co.kr"
    },
    {
        "title": "코스피, 하락 출발 후 강보합 전환…2,530대",
        "date": "2023.09.13. 오전 9:08",
        "content": "증시(CG)[연합뉴스TV 제공](서울=연합뉴스) 이민영 기자 = 코스피가 13일 장 초반 소폭 오름세를 보이고 있다.     이날 오전 9시 2분 현재 코스피는 전장보다 1.40포인트(0.06%) 오른 2,537.98이다.    지수는 전장보다 0.36포인트(0.01%) 내린 2,536.22로 출발한 뒤 상승 전환했다.    같은 시각 코스닥지수는 전장보다 1.86포인트(0.21%) 내린 896.18이다    mylux@yna.co.kr"
    },
    {
        "title": "IBK證 \"SK하이닉스 3분기 적자폭 축소…2조 밑돌 것\"",
        "date": "2023.09.13. 오전 9:07",
        "content": "[IBK투자증권 보고서]목표주가 13만 원 유지\n\n\n\nSK하이닉스 이천공장 전경. 사진제공=SK하이닉스[서울경제] IBK투자증권이 13일 SK하이닉스(000660)에 대해 “올해 3분기 적자폭이 축소되면서 2조 원에 못 미칠 것”이라고 분석했다. 투자의견 ‘매수’와 목표주가 13만 원은 유지했다. 김운호 IBK투자증권 연구원은 “SK하이닉스의 3분기 영업손실은 2분기보다 1조원 정도 줄어든 1조 9970억 원으로 추정한다”며 “D램 영업이익은 2분기보다 2000억 원 이상 개선돼 소폭 흑자, 낸드플래시는 2조 원 수준의 영업손실이 각각 예상된다”고 설명했다. 올해 2분기 SK하이닉스는 연결 기준 영업손실이 2조 8821억 원으로 지난해(영업이익 4조 1972억 원)와 대비 적자 전환했다.김 연구원은 SK하이닉스가 당분간 주가 조정을 겪을 것으로 전망했다. 그는 “SK하이닉스는 1분기 실적을 저점으로 개선세를 지속하고 있으나 현 주가는 단기 모멘텀을 충분히 반영한 것으로 판단한다”며 “주가가 더 오르려면 실적 개선이 동반해야할 것”이라고 강조했다."
    },
    {
        "title": "키움證 “LG전자, 효과적 비용 관리…3분기 호실적 전망”",
        "date": "2023.09.13. 오전 8:59",
        "content": "[키움증권 보고서]목표주가 15만 원 유지가전부문 수익 개선 전망\n\n\n\n조주완 LG전자 사장. 연합뉴스[서울경제] 키움증권(039490)이 13일 LG전자(066570)에 대해 “3분기 양호한 실적을 달성하며 주가 반등을 모색할 것”이라며 목표주가 15만 원, 투자 의견 ‘매수’를 유지했다.김지산 키움증권은 LG이노텍을 제외한 LG전자의 3분기 별도 기준 영업이익을 작년 동기 대비 111% 증가한 6574억 원으로 추정하며 시장 컨센서스(실적 전망치 평균)를 충족할 것으로 예상했다. 김 연구원은 “LG전자 주가는 하반기 수요 부진과 실적 둔화 우려를 반영해 충분히 조정받았다”며 “우려보다 양호한 실적 전망을 바탕으로 반등을 모색할 시점”이라고 짚었다.김 연구원은 “주요 세트(완성품) 수요 회복이 지연되고 있지만 효과적인 비용 관리를 통해 선전할 것”이라며 “가전 사업 부문의 이익 창출력이 돋보일 것”이라고 강조했다. 원재료 가격 하향 안정화, 해상 운송비 등 비용 절감 효과가 기대 이상의 수익성을 뒷받침하고 ‘볼륨존(가장 큰 소비 수요를 보이는 영역)’ 집중 공략이 부진한 수요 여건을 극복하고 있다는 설명이다. 김 연구원은 “TV는 유기발광다이오드(OLED) 등 프리미엄 수요 약세, 패널 가격 강세 등 어려운 환경 속에서 우려에 비해 양호한 수익성을 달성할 것”이라며 “재고관리를 선제적으로 단행했고, 플랫폼 사업의 이익 기여가 확대되고 있기 때문”이라고 분석했다. 이 밖에도 자동차부품 사업은 매출과 수주 호조세가 이어지고 있으며, 비즈니스솔루션 부문은 로봇, 전기차 충전 인프라 등 신규 사업을 육성하고 있고 잠재적 경쟁력을 보유하고 있다고 평가했다."
    },
    {
        "title": "다올투자 \"현대차 임단협 합의안, 파업우려 해소 이상의 모멘텀\"",
        "date": "2023.09.13. 오전 8:53",
        "content": "현대차 노사 합의 (PG)[구일모 제작] 사진합성·일러스트    (서울=연합뉴스) 송은경 기자 = 다올투자증권은 13일 현대자동차 노사의 임금·단체협약 잠정합의안을 두고 \"파업으로 인한 손실 우려 해소 이상의 주가 모멘텀(동력·동인)으로 이어질 가능성이 있다\"고 평가했다.    전날 현대차 노사는 올해 기본급을 11만1천원(호봉승급분 포함, 4.8% 인상) 올리고 기술직을 추가로 신규 채용하는 잠정 합의안을 도출했다.    이에 대해 유지웅 다올투자증권 연구원은 \"주가 최대 악재로 작용해왔던 파업 우려가 해소됐다\"며 \"오는 13∼14일 이틀간 예정된 파업은 자연 취소돼 3분기 판매량은 100만대로 예상되며 강력한 실적 모멘텀이 기대된다\"고 짚었다.    임금 인상 폭에 대해서도 \"사측 제시안(기본급 10만6천원 인상)에서 크게 벗어나는 수치가 아니다\"라고 긍정적으로 평가했다.    현대차 노사는 교섭을 진행하며 국내 공장을 중장기 미래사업 핵심 제조기지로 전환하기 위한 '노사 미래 동반 성장을 위한 특별협약'도 체결했다.    이 협약에는 첨단 대형 다이캐스팅(주조) 차체 제조 공법인 '하이퍼 캐스팅' 기술 내재화를 본격화하는 내용이 담겼다.    유 연구원은 \"최근 테슬라를 비롯한 글로벌 완성차 업체들의 대형 주조기 도입을 통한 생산성 확대가 주요 투자의 골자로 부상했다\"며 \"현대차의 경우는 기존 엔진·변속기 공장을 활용할 것으로 예상돼 투자부담이 제한된다\"고 분석했다.    이어 \"알루미늄 차체 도입에 따른 차체 경쟁력 급상승, 계열·협력 부품사들의 파워트레인 비즈니스 확대 등이 기대된다\"고 덧붙였다.    norae@yna.co.kr"
    },
    {
        "title": "\"콘텐트리중앙, 차입금 부담 상승…목표주가 ↓\"",
        "date": "2023.09.13. 오전 8:53",
        "content": "[삼성증권 보고서][서울경제] 삼성증권은 13일 콘텐트리중앙(036420)에 대해 “편성 전략 재편의 효과가 점진적으로 나타나고 있지만 차입금 부담이 상승했다”며 투자의견 ‘매수’를 유지하되 목표주가는 2만 5000원에서 2만 1000원으로 하향했다. 콘텐트리중앙의 전장 종가는 1만 5490원이다. \n\n\n\nJTBC 드라마 ‘킹더랜드’ 포스터김민하 삼성증권 연구원은 “콘텐츠 사업과 공간 사업(멀티플렉스, 키즈놀이터)을 영위하고 있는 콘텐트리중앙은 수익성 확보를 위해 단행한 편성 전략 재편의 효과가 점진적으로 나타나고 있다”고 강조했다. 유통 단계부터 온라인동영상서비스(OTT) 플랫폼을 타깃한 ‘선판매 후편성’ 전략의 효과로 TV채널 방영작품들의 수익성이 과거 대비 안정화됐다. 또 올해 방영작의 시청률 성과 등을 감안할 때 흥행 타율도 높아졌다. SLL을 중심으로 보유한 다수의 제작 레이블을 기반으로 콘텐츠 제작 사업에 속도를 내고 있다. 키즈놀이터 ‘플레이타임’도 팬데믹 이후 수익이 확대되고 있는 상황도 긍정적이라는 평가다.하지만 부진한 실적과 늘어난 차입금 부담이 부담 요소다. 콘텐트리중앙은 올해 상반기까지 224억 원의 영업적자를 냈다. 부진한 영업성과 및 지분투자 부담 등으로 지난해 말 연결기준 총차입금은 1조 3000억 원까지 증가했다. 김 연구원은 “투자의견 ‘매수’를 유지하나 차입금 부담 상승을 반영해 목표주가는 2만 5000원에서 2만 1000원으로 하향한다”고 설명했다."
    },
    {
        "title": "하이투자 \"현대모비스 수익성 개선…3분기 깜짝실적\"",
        "date": "2023.09.13. 오전 8:48",
        "content": "현대모비스[촬영 안 철 수]    (서울=연합뉴스) 윤선희 기자 = 하이투자증권은 13일 현대모비스가 수익성 개선으로 올해 3분기 7천억원 넘는 영업이익을 거둘 것이라고 전망했다.     조희승 연구원은 \"현대모비스의 3분기 매출액은 작년 같은 기간보다 12.7% 늘어난 14조9천억원, 영업이익은 24.4% 증가한 7천14억원으로 시장 기대치를 웃돌 것으로 전망한다\"고 말했다.    그러면서 \"모듈과 핵심부품 부문이 967억원의 영업이익을 달성해 작년 동기 대비 흑자 전환하면서 수익성 회복 흐름을 이어갈 것으로 예상한다\"고 강조했다.    그는 \"작년과 올해 상반기까지 부담으로 작용해온 요인들이 안정화하고 있다\"며 \"원자재 가격의 안정, 물류비 하락, 가동률 개선에 따른 고정비 절감이 본격적으로 시작되는 구간\"이라고 설명했다.     조 연구원은 \"특히 적자로 주가 상승을 제한해온 전동화 부문 흑자 전환의 시기가 점차 앞당겨지고 있다\"며 \"핵심 부품 수주 확대를 통한 마진 개선이 가시화했고 미국에 건설 중인 배터리 모듈 공장은 미 인플레이션감축법(IRA)에 따라 세액 공제가 가능하며 수소연료전지 부문의 부담이 사라질 것\"이라고 설명했다.    이어 \"현대모비스 연간 영업이익률 전망치를 올해 4.1%에서 4.2%, 내년 4.6%에서 4.8%로 각각 상향 조정했다\"며 \"연구개발과 투자 비용이 수익성 개선폭을 제한하지만, 전동화 부문 흑자 전환, 핵심부품 수주 확대, 중국 공장 수익성 개선을 고려할 때 수익성 정상화가 가까워지고 있다\"고 강조했다.     그는 그러나 \"현대모비스 12개월 선행 주가수익비율(PER)은 6.8배에 불과하다\"며 \"낮은 평가가치(밸류에이션)과 수익성 정상화의 신호들을 고려할 때 추가 주가 상승이 가능한 시기로 판단한다\"고 덧붙였다.     indigo@yna.co.kr"
    },
    {
        "title": "NH투자 \"국민연금, 국내 주식 연평균 12조원 순매수 가능성\"",
        "date": "2023.09.13. 오전 8:38",
        "content": "향후 5년간…국민연금 개혁안 토대로 분석 \n\n\n\n국민연금[연합뉴스]    (서울=연합뉴스) 홍유담 기자 = NH투자증권은 연금 개혁안 상 국민연금이 향후 5년간 국내 주식을 향후 5년간 연평균 약 12조원씩 순매수할 것으로 13일 분석했다.    앞서 이달 정부 자문기구인 국민연금 재정계산위원회는 국민연금 개혁 관련 보고서를 공개했다.    이 보고서에는 세부 시나리오 18개가 담겼는데, NH투자증권은 위원회가 제안한 주력 요소인 ▲ 연금 보험료율 15% ▲ 지급 개시 연령 68세 ▲ 기금투자수익률 1.0%포인트(p) 인상 등을 기본 전제로 분석했다.    이 세 가지 방안을 동시에 시행하는 경우 국민연금의 적립액은 2082년까지 8천797조원으로 늘게 된다.    김영환 NH투자증권 연구원은 이날 관련 보고서에서 \"기금투자수익률 목표치를 현행 4.5%에서 5.5%로 높이는 것은 전략적 자산 배분 상 위험자산비율을 높이는 것과 연관된다\"며 \"국민연금은 2028년까지 주식투자 비중을 44.2%에서 55%로 높이고 채권투자 비중은 39.8%에서 30%로 줄일 계획\"이라고 설명했다.    다만 \"국내 주식 비중은 현재보다 소폭 줄어들 수 있다\"며 \"현재 국민연금의 국내 주식 보유 비중은 14.6% 수준인데, 2027년까지 14% 수준으로 줄일 계획\"이라고 짚었다.    그러나 \"국내 주식시장의 연기금 수급은 크게 개선될 전망\"이라며 \"연금기금 규모 자체가 대폭 늘어남에 따라 국내 주식으로 자금이 유입될 수 있기 때문\"이라고 부연했다.    NH투자증권에 따르면 올해 2분기 말 143조5천억원 규모인 국민연금의 국내 주식 투자 금액은 2083년까지 1천281조원으로 증가할 전망이다.    시계를 향후 5년으로 제한해 분석할 경우 국민연금은 국내 주식을 연평균 11조9천억원씩 순매수해 2028년까지 국내 주식 투자 금액을 203조2천억원 수준으로 불릴 수 있다.    5년에 걸쳐 연평균 10조원 이상의 순매수가 유입된 사례는 최근 5년간 개인 투자자 수급 외에는 없었다.    아직 개별종목 단위의 수혜를 예상하기는 이르지만, 일부 종목의 경우 긍정적 수혜가 기대된다.    김 연구원은 \"자금 규모만 달라지는 것이라면 일단 이미 긍정적으로 바라보는 종목들의 비중을 늘리는 것부터 시작할 공산이 크다\"며 \"기존 오버웨이트(비중 확대 의견) 종목들을 더 적극적으로 사 모으는 전략\"이라고 짚었다.    현재 국민연금의 보유 비중이 가장 큰 종목은 삼성전자이며 SK하이닉스, NAVER, POSCO홀딩스, 현대차 등이 그 뒤를 잇고 있다,    ydhong@yna.co.kr"
    },
    {
        "title": "IBK투자 \"SK하이닉스 3분기 영업손실 2조 못 미쳐\"",
        "date": "2023.09.13. 오전 8:29",
        "content": "(서울=연합뉴스) 윤선희 기자 = IBK투자증권은 13일 SK하이닉스가 올해 3분기에 영업손실이 전 분기보다 1조원 정도 줄어 2조원에 못 미칠 것이라고 전망했다.    SK하이닉스는 연결 기준 올해 2분기 영업손실이 2조8천821억원으로 지난해 동기(영업이익 4조1천972억원)와 비교해 적자 전환했다.     김운호 연구원은 \"SK하이닉스의 3분기 영업손실은 2분기보다 1조원 정도 줄어든 1조9천970억원으로 추정한다\"며 \"D램 영업이익은 2분기보다 2천억원 이상 개선돼 소폭 흑자, 낸드플래시는 2조원 수준의 영업손실이 각각 예상된다\"고 설명했다.    그는 \"SK하이닉스는 1분기 실적을 저점으로 개선세를 지속하고 있으나 현 주가는 단기 모멘텀을 충분히 반영한 것으로 판단한다\"며 \"주가가 더 오르려면 실적 개선이 동반해야 한다\"고 강조했다.     그러면서 \"주가는 상당 기간 조정 구간에 진입할 것\"이라고 전망했다.     indigo@yna.co.kr"
    },
    {
        "title": "KB증권 \"삼성전자, 올해 4분기 주가 상승 사이클 진입\"",
        "date": "2023.09.13. 오전 8:28",
        "content": "삼성전자 주가 (PG)[권도윤 제작] 사진합성·일러스트(서울=연합뉴스) 이민영 기자 = KB증권은 13일 삼성전자가 D램과 낸드 가격의 상승 등으로 올해 4분기 주가 상승 사이클에 진입할 것이라고 내다봤다.    김동원 연구원은 \"D램은 고부가 제품인 고대역폭메모리(HBM), 더블데이터레이트(DDR5) 생산능력 확대로 기존 D램의 공급이 축소돼 수급 불균형이 나타날 것\"이라며 \"낸드 역시 40∼50% 감산과 설비 투자 축소, 가격 인하 중단 등으로 2년 만에 가격이 상승 전환할 것\"이라고 분석했다.    이어 \"연말 D램과 낸드 재고가 2분기 대비 50∼60% 감소할 것으로 예상돼 정상 수준에 근접할 것\"이라며 \"4분기부터 3조원 규모의 누적된 메모리 반도체 재고평가손실의 환입 가능성이 높아 실적 추정치를 상향하는 요인으로 작용할 것\"이라고 전망했다.    그러면서 \"메모리 반도체 시장은 4분기 말부터 공급 축소에 따른 수급 불균형이 현실화해 내년부터 주가 상승 사이클의 기울기가 가파르게 전개될 것\"이라고 분석했다.    김 연구원은 \"삼성전자는 내년 3분기부터 HBM 턴키(일괄 생산) 공급도 시작할 것으로 보여 HBM 단품 공급 대비 수주량이 크게 증가할 전망\"이라며 \"이에 더해 인공지능(AI) 서버 응용처 확대에 최적화된 GDDR7, XCL 등 차세대 메모리 제품의 생산도 내년에 본격화할 것으로 예상돼 신규 고객사 확대에 강점으로 작용할 것\"이라고 내다봤다.    그는 삼성전자의 기존 투자 의견 '매수'와 목표주가 9만5천원을 유지했다.    mylux@yna.co.kr"
    },
    {
        "title": "키움증권 \"LG전자, 3분기 호실적 전망…주가 반등 모색\"",
        "date": "2023.09.13. 오전 8:21",
        "content": "LG전자[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 키움증권은 13일 LG전자가 3분기 양호한 실적을 달성하며 주가 반등을 모색할 것으로 내다봤다.    김지산 연구원은 이날 낸 종목 보고서에서 LG이노텍을 제외한 LG전자의 3분기 별도 기준 영업이익을 작년 동기 대비 111% 증가한 6천574억원으로 추정하며 시장 컨센서스(실적 전망치 평균)를 충족할 것으로 예상했다.    그는 \"LG전자 주가는 하반기 수요 부진과 실적 둔화 우려를 반영해 충분히 조정받았다\"며 \"우려보다 양호한 실적 전망을 바탕으로 반등을 모색할 시점\"이라고 짚었다.    김 연구원은 목표주가는 15만원, 투자 의견은 '매수'를 그대로 유지했다. LG전자의 전날 종가 기준 주가는 9만9천원이다.    김 연구원은 \"주요 세트(완성품) 수요 회복이 지연되고 있지만 효과적인 비용 관리를 통해 선전할 것\"이라며 \"가전 사업 부문의 이익 창출력이 돋보일 것\"이라고 강조했다.    원재료 가격 하향 안정화, 해상 운송비 등 비용 절감 효과가 기대 이상의 수익성을 뒷받침하고, '볼륨존(가장 큰 소비 수요를 보이는 영역)' 집중 공략이 부진한 수요 여건을 극복하고 있다는 설명이다.    김 연구원은 \"TV는 유기발광다이오드(OLED) 등 프리미엄 수요 약세, 패널 가격 강세 등 어려운 환경 속에서 우려에 비해 양호한 수익성을 달성할 것\"이라며 \"재고관리를 선제적으로 단행했고, 플랫폼 사업의 이익 기여가 확대되고 있기 때문\"이라고 짚었다.    이 밖에도 자동차부품 사업은 매출과 수주 호조세가 이어지고 있으며, 비즈니스솔루션 부문은 로봇, 전기차 충전 인프라 등 신규 사업을 육성하고 있고 잠재적 경쟁력을 보유하고 있다고 평가했다.    norae@yna.co.kr"
    },
    {
        "title": "\"월마트 신고가 경신 중… 이마트도 재평가 기대\"",
        "date": "2023.09.13. 오전 8:07",
        "content": "한국투자증권 보고서[이데일리 김인경 기자] 한국투자증권은 미국 대형 유통업체 ‘월마트’가 신고가를 경신하는 가운데 가격 매력이 높은 이마트에 대한 재평가가 이뤄질 것이라고 기대했다. 13일 김명주 한국투자증권 연구원은 “이마트를 포함한 한국 할인점 기업들도 실적 부진이 길어지면서 현재 체질 개선을 진행 중이며, 하반기 비용 절감 효과와 함께 리뉴얼 효과 등에 따른 기존점 신장 회복으로 별도 기준 이마트(마트 부문)의 영업이익 증익이 예상된다”면서 “이마트의 바닥잡기 타이밍”이라고 말했다.\n\n\n\n앞서 12일(현지시간) 월마트는 전 거래일보다 0.18달러(0.11%) 오른 164.52달러에 거래를 마쳤다. 신고가다. 김 연구원은 “더딘 경기 회복으로 미국 소비자들의 중저가 유통 채널에 대한 선호가 높아지며, 월마트가 양호한 실적을 이어가고 있기 때문”이라고 설명했다.이어 “본업뿐 아니라 신사업에서도 양호한 성과를 기록하며, 월마트는 5개 분기 연속 시장 기대치를 상회하는 실적(주당순이익 기준)을 달성했다”면서 “월마트(미국)는 5개 분기 연속 경쟁사인 타겟 대비 양호한 기존점 신장을 기록하고 있다”고 평가했다.그는 “월마트닷컴에 입점하는 판매자(셀러)도 꾸준히 증가하고 있는데, 이에 따라 월마트 이커머스 사업은 6개 분기 연속 아마존 대비 양호한 매출 증가를 이어가고 있다”고 강조했다.앞서 지난 7일 현지 언론에 따르면 월마트는 매장 내 업무 별로 차등을 두던 급여 체계를 일괄적으로 최저시급 기준으로 지급하기로 결정하면서 신입사원의 임금을 삭감한 바 있다. 또 월마트는 불과 올해 초만 해도 경쟁사 직원들과의 시급 차이를 줄이기 위해 매장 근로자의 평균 시급을 소폭 인상하기도 했다. 그는 “2020년 9월을 시작으로, 2021년 2월, 2021년 9월에도 월마트는 일부 인력에 대한 임금을 인상했다”면서 “지난 3년 간 직원들의 임금 인상을 진행했던 월마트가 인건비에 대한 기조를 바꾼 이유는 더딘 경기 회복으로 비용 관리 필요성이 높아졌기 때문”이라고 분석했다. 월마트는 현재 배송 효율성을 높이고 있기 때문에, 과거보다 인력채용 필요성 또한 줄었다고 추정했다. 2024년 기준 월마트의 전략 기조 중 하나는 디지털 부문 수익성 개선을 통한 공헌 이익 증가다.김 연구원은 “이마트를 포함한 한국 할인점 기업들도 비용 부담으로 지난 3년 간 실적이 부진했다”면서 “실적 부진이 길어지면서 현재 한국의 할인점 기업들은 체질 개선을 진행 중이며, 실제로 이마트의 상반기 별도 부문 판관비는 전년 동기 대비 0.8%밖에 증가하지 않았고, 인건비성 비용은 1.0% 감소했다”고 말했다. 그는 “하반기 쇼핑 시즌 등을 고려하여 이마트 별도 부문의 판관비는 전년 동기 대비 2.6% 증가한다고 추정하지만 인건비는 1%대의 감소가 이어진 것으로 보고 있는데 이는 2분기 인건비 절감 사유가 자연 퇴사 및 영업시간 단축(4월부터 마트 영업시간 11→10시)에 따른 자연스러운 비용 감소 효과”라고 분석했다.김 연구원은 “체질 개선 효과와 리뉴얼 효과 등에 따른 기존점 신장 회복으로 하반기 마트(별도) 부문의 영업이익 증익을 예상한다”면서 “현재 이마트의 실적 개선에 대한 시장 기대가 매우 낮기 때문에 주가 하방 경직성이 매우 높다”고 덧붙였다."
    },
    {
        "title": "2차전지 동력 꺾이자 인버스 ETF 상장 첫 날 거래 폭발",
        "date": "2023.09.13. 오전 8:01",
        "content": "상장 첫 날 거래량 332만주 기록정방향 ETF는 거래량 53만주 그쳐\n\n\n\n코스피가 12일 약보합을 보이며 2530대로 거래를 마쳤다. 연합뉴스[서울경제] 2차전지 종목들의 하락에 베팅하는 인버스 상장지수펀드(ETF)가 상장 첫 날 거래량이 300만 주를 돌파하면서 흥행에 성공했다. 에코프로(086520)가 황제주 왕관을 내려놓는 등 2차전지 테마의 동력이 한풀 꺾인 시점에 인버스 상품이 상장하면서 투자자들의 큰 관심을 받은 것으로 분석된다.13일 한국거래소에 따르면 KB자산운용의 ‘KBSTAR 2차전지 TOP10 인버스 ETF’는 2.86% 상승한 2만 1070원에 거래를 마쳤다. 거래량은 332만 5134주를 기록했으며 거래대금은 695억 원을 기록했는데, 이는 시가총액(105억 원)을 6배 넘게 웃도는 규모로 상장 첫 날 투자자들의 관심이 뜨거웠다는 것을 의미한다.같은 날 상장한 ‘KBSTAR 2차전지 TOP10 ETF’은 3.07% 하락 마감했으며 첫날 거래량은 53만 8732주로 인버스 상품의 6분의 1 수준에 그쳤다. ‘KBSTAR 2차전지 TOP10 ETF’는 LG에너지솔루션(373220), POSCO홀딩스(005490), 삼성SDI(006400), 에코프로, 에코프로비엠(247540), 포스코퓨처엠(003670) 등 국내 주요 2차전지 10개 종목을 편입하는 ‘iSelect 2차전지 TOP10’를 기초지수로 삼으며 인버스 ETF는 이 지수의 일간변화를 역방향으로 추종한다.최근 2차전지의 상승세가 꺾인 채 연일 추락하고 있다는 점이 2차전지 인버스 ETF의 흥행에 영향을 미친 것으로 풀이된다. 전날 비중이 가장 높은 포스코홀딩스와 LG에너지솔루션은 각각 4.21%, 1.67% 하락했다. 에코프로비엠(-4.31%), 에코프로(-5.10%) 등 코스닥에 상장된 2차전지 종목들 역시 급락했다. 이달 들어 26% 넘게 폭락한 에코프로는 11일 한 달 반여 만에 종가가 100만 원 밑에서 형성되면서 황제주 왕관을 내려놨다."
    },
    {
        "title": "\"美 자동차 파업에 국내 완성차업체 반사이익 기대\"",
        "date": "2023.09.13. 오전 7:57",
        "content": "한국투자증권 보고서[이데일리 김보겸 기자] 한국투자증권은 13일 전미자동차노조(UAW)의 파업 영향으로 미국 내 생산비용이 늘어나고 미국 내 구인난이 심화될 것으로 봤다. 파업이 장기화하면 신차 가격이 상승하고 국내 완성차 업체들이 반사이익을 누릴 수 있다는 분석이다.\n\n\n\n숀 페인 전미자동차노조(UAW) 위원장이 지난달 노조원들 앞에서 연설하고 있다.(사진=AFP)김진우 한국투자증권 연구원은 13일 “UAW는 임금협상이 14일까지 타결되지 않을 경우 대규모 파업을 예고했다”며 “포드와 GM은 4년 간 9~14.5% 수준의 임금인상과 일회성 보너스를 제시했으나 UAW는 4년 간 40% 임금인상 요구 수준을 30%대 중반으로 낮추는 데 그쳐 아직 간극이 크다”고 했다. 미국 노사협상 역시 한국을 닮아가고 있다는 게 김 연구원의 분석이다. 그는 “전미자동차노조(UAW)는 임금협상이 14일까지 타결되지 않을 경우 대규모 파업을 예고했다”며 “포드와 GM은 4년 간 9~14.5% 수준의 임금인상과 일회성 보너스를 제시했으나 UAW는 4년 간 40% 임금인상 요구 수준을 30%대 중반으로 낮추는 데 그쳐 아직 간극이 크다”고 했다. 파업이 시사하는 바로는 미국 내 생산 비용 증가를 꼽았다. 김 연구원은 “인력을 유지하기 위해서는 UAW 소속 공장이 아니더라도 임금을 인상시켜줘야 하기 때문”이라고 설명했다. 미국 내 구인난이 심화될 것으로도 봤다. 미국 정책과 전략에 따라 미국 내 공장 건설이 늘어나는 가운데 다른 공장의 임금 수준이 높아지고 있기 때문이다. 김 연구원은 “특히 완성차뿐 아니라 미국에 공장을 짓는 부품업체들도 구인난과 이에 따른 비용 상승을 겪을 전망”이라고 내다봤다. 다만 중장기적으로 국내 파업 리스크는 점차 완화될 것으로 봤다. 노조 인구 피라미드 변화와 노조 가입 비율 하락, 인력 내 기술, 생산, 정비직 비중 하락에 따른 영향이다. 미국 UAW 파업이 길어지면 신차 가격이 상승하고 국내 완성차 업체들이 반사이익 구간에 접어들 것으로 봤다. 미국 업체에 납품하는 부품업체는 일부 타격이 불가피하다고 했다. 다만 HL만도(204320)와 한온시스템(018880)은 고객별 매출 비중과 미국 내 생산 비중을 감안하면 영향이 제한적일 것이라고 전망했다."
    },
    {
        "title": "애플, 아이폰15 '야심 찬' 공개에도…주가는 1.7% 하락",
        "date": "2023.09.13. 오전 7:11",
        "content": "아이폰15 프로[AFP=연합뉴스](샌프란시스코=연합뉴스) 김태종 특파원 = 애플이 12일(현지시간) 주력 상품인 아이폰 새 시리즈를 공개했지만, 시장 반응은 냉랭했다.    이날 뉴욕 증시에서 애플 주가는 전날보다 1.71% 하락한 176.30달러(23만4천479원)에 거래를 마쳤다.     종가 기준으로 지난달 21일 175.84달러 이후 가장 낮은 수준이다.     한때 3조 달러를 넘었던 시가총액도 2조7천560억 달러로 쪼그라들었다.    애플은 이날 새로운 스마트폰인 아이폰15 시리즈 등 신제품을 공개하며 본격적인 판매에 들어갔다.    아이폰은 애플 매출의 약 절반을 차지할 정도로 절대적인 비중을 차지한다. 지난 2분기 전체 매출 818억 달러 중 아이폰 매출이 396억 달러였다.    당초 시장에서는 아이폰15 시리즈의 가격이 전작보다 100달러가량 오를 것으로 예상했다.     아이폰 가격이 인플레이션 등에도 코로나19를 거치면서 수년째 같은 수준이었기 때문이다. 이에 애플이 아이폰 가격 인상을 통해 3개 분기 연속 줄어든 매출 증대 효과를 누릴 것이라는 전망도 나왔다.    그러나 애플은 아이폰 가격을 지난해 수준을 유지했다.    이날 발표한 아이폰15 시리즈는 프로와 프로맥스 고급 모델에 티타늄 소재를 사용하고, 한층 진화된 자체 칩을 탑재하는 등 업그레이드됐다.     기본 모델과 플러스에도 아이폰14 고급 모델에 사용됐던 칩과 기능을 적용하며 개선했지만, 가격은 그대로 묶어뒀다.     이는 중국 시장이 영향을 준 것으로 보인다.     중국 정부는 최근 중앙정부 기관 공무원들에게 아이폰을 사용하지 말라고 명령한 것으로 알려졌다. '아이폰 금지령'은 정부 기관을 넘어 국영 기업과 다른 공공 기관으로 더 광범위하게 확대될 조짐을 보이고 있다.    여기에 중국 최대 통신장비기업 화웨이가 지난달 29일 출시한 신형 프리미엄 스마트폰이 소비자들에게 큰 인기를 끌면서 중국 시장에서 아이폰 입지가 좁아지고 있다.    화웨이가 내놓은 '메이트 60 프로'의 가격은 960달러부터 시작해 아이폰15 프로의 999달러보다도 저렴하다. 애플이 가격을 100달러 올리면 아이폰의 가격경쟁력은 중국에서 그만큼 떨어질 수 있다는 점을 고려한 것으로 분석된다.     taejong75@yna.co.kr"
    },
    {
        "title": "개미들 이차전지 등돌리나…'하락 베팅 ETF'에 하루 250억 몰려",
        "date": "2023.09.13. 오전 7:00",
        "content": "이차전지주 약세 지속…\"연말 반등 모멘텀\"\n\n\n\n코스피[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 올해 국내 증시에서 테마주 열풍을 일으킨 이차전지주가 최근 약세를 보이자 등을 돌리는 개인 투자자들이 늘고 있다.    13일 금융정보업체 연합인포맥스 등에 따르면 전날 상장한 KB자산운용의 'KBSTAR 2차전지TOP10인버스' 상장지수펀드(ETF)의 개인 순매수액은 249억4천600만원으로 집계됐다.    인버스 ETF는 추종하는 지수나 종목의 주가가 하락할 때 수익이 나는 구조로, 해당 ETF는 'iSelect 2차전지 TOP10 지수'를 -1배로 따른다.    이 지수는 POSCO홀딩스와 LG에너지솔루션, 삼성SDI, 에코프로, 에코프로비엠 등 10개 종목으로 구성됐다.    반면 동시 상장한 'KBSTAR 2차전지TOP10' ETF의 개인 순매수액은 3억4천500만원에 그쳤다. 주가 상승을 기대하는 이 ETF에 개미들이 투자한 금액보다 하락을 예상하는 ETF에 투자한 규모가 70배 이상 많았다.    전체 거래대금도 'KBSTAR 2차전지TOP10인버스'가 693억5천800만원을 기록해 'KBSTAR 2차전지TOP10'(100억7천900만원)의 7배 수준이었다.    국내에서 특정 업종에 대한 인버스 ETF가 출시된 것은 이번이 처음으로, 일부 이차전지 투자자들은 주가 하락에 영향을 줄 수 있다며 반발하기도 했다.    올해 초부터 상승세를 지속하다 지난 7월에는 쏠림 현상으로 급등락을 반복하며 시장 혼란을 초래했던 이차전지주들은 최근 전반적으로 약세를 보이고 있다.    에코프로의 경우 지난달 24일부터 31일까지 6거래일 연속 개인이 순매도세를 지속하며 총 6천411억원어치를 팔아치웠고, 전날에도 하루 새 390억원을 순매도했다.    이차전지 투자심리가 위축하면서 이달 들어서만 에코프로는 26.01% 하락해 황제주 자리를 반납했고, 에코프로비엠(-14.48%), LG에너지솔루션(-8.18%), POSCO홀딩스(-5.70%), 삼성SDI(-9.12%) 등도 일제히 내리막길을 탔다.    초전도체, 맥신, 양자암호 등 단기 급등주들이 잇달아 등장하면서 테마주에 대한 피로감이 누적된 데다 그간 이차전지에 극단적으로 몰려 있던 개인 수급이 분산된 데 따른 것으로 보인다.    전문가들은 당분간 이차전지주들의 조정이 이어질 것으로 보면서도 장기적으로는 매수 전략이 유효할 것으로 진단했다.    주민우 NH투자증권 연구원은 \"양극재와 배터리 가격 하락이 내년 전기차(EV) 가격 인하로 이어져 올해보다는 EV 수요가 우호적일 것으로 기대되고 리튬 가격 역시 4분기부터 하방 경직성을 확보할 것\"이라며 \"연말 이차전지 소재 및 배터리 업체들의 신규 수주 및 증설 발표도 주가 반등에 기여할 것\"이라고 설명했다.    정용진 신한투자증권 연구원은 \"이차전지 산업에 대한 투자 비중 확대 의견을 유지한다\"며 \"어려운 판매 환경 속에서도 선방하고 있는 미국 테슬라에 대한 노출도가 높은 업체나 전기차 주문자위탁생산(OEM) 업체들에 대응해 저가형 제품 확장을 빠르게 진행 중인 업체를 선호한다\"고 조언했다.    ydhong@yna.co.kr"
    },
    {
        "title": "“김동철 한전 사장 선임 반대…경영능력 검증 안돼”",
        "date": "2023.09.13. 오전 6:31",
        "content": "서스틴베스트, 18일 임시주총서 선임 반대 권고한전 빚 200조 넘는데···\"경영능력 알 수 없어\"\n\n\n\n[서울경제] 의결권 자문사 서스틴베스트가 기관투자자에게 김동철 전 의원의 한국전력(015760)공사 신임 사장 선임 의결 반대를 권고했다.12일 금융투자업계에 따르면 서스틴베스트는 오는 18일 전남 나주 한전 본사에서 열리는 임시주총에서 김동철 전 의원의 사장 선임 안건에 대해 반대 의견을 냈다.서스틴베스트는 한전의 재무 상태가 악화하고 사업 방향이 중요해지는 현시점에서 김 전 의원의 경영 능력을 검증할 정보가 부족해 반대를 권고했다고 설명했다. 지난 6월 말 기준 한전의 최대주주 산업은행은 한전 지분 32.9%를 보유 중이다. 최대주주의 특수관계인인 정부가 보유한 지분 18.2%를 합치면 51.1%로 과반이 넘는다.국민연금공단의 지분율은 6.55%에 달한다. 한전 사장은 '공공기관의 운영에 관한 법률'에 따라 임원추천위원회가 복수 추천하면 정부 공공기관운영위원회 심의·의결과 한전 이사회 및 주총을 거쳐 산업통상자원부 장관 제청으로 대통령이 최종 임명한다.김 전 의원은 광주 광산구에서 4선(17∼20대)을 하며 정치 이력 대부분을 민주당 계열 정당에 몸담았다. 20대 대선 당시 국민의힘 윤석열 후보를 도와 선대위 후보특별고문 겸 새시대준비위원회 지역화합본부장을 맡았다. 윤석열 대통령 당선 후에는 대통령직인수위원회 국민통합위원회 부위원장으로 일했다."
    }
]