[
    {
        "title": "[선데이 머니카페] 증권가도, 정치권도 숨막히는 '나의 라임 재조사'",
        "date": "2023.09.02. 오후 11:01",
        "content": "금감원 \"국회의원이 라임 환매 중단 전 2억 빼\"日오염수 방출 날 발표···김상희 \"특혜 없었다\"文 때 넘어간 사태, 尹정부 '총선 카드' 될 수도미래에셋證도 검사···신한증권은 \"피해자 배상\"'출마설' 이복현, 4일 국회서 직접 입장 밝히기로\n\n\n\n이복현 금융감독원장. 연합뉴스[서울경제] 금융감독원이 불현듯 ‘라임 사태’ 재조사에 나서면서 서울 여의도는 증권가부터 정치권까지 그 어느 때보다 혼란의 나날을 보내고 있습니다. 금융투자 업계에서는 피해자 배상과 최고경영자(CEO) 책임 유무만 따지면 될 줄 알고 이미 어느 정도 정리된 사안인 줄 알았다는데요. 이복현 금감원장의 생각은 달랐나 봅니다. 추가 조사 과정에서 더불어민주당 다선 국회의원과 금융회사, 상장사 등이 특혜를 받았다는 논란까지 불거졌는데요. 이와 관련해 증권사, 은행 등 특혜를 제공한 게 아니냐고 의심받는 판매사들까지 숨죽이는 모양새입니다. 이 원장과 검찰의 칼끝이 어디까지 겨눌지 선데이 머니카페가 알아보도록 하겠습니다.\n\n\n\n함용일 금융감독원 자본시장회계담당 부원장이 지난달 24일 서울 여의도 금감원에서 라임·옵티머스·디스커버리펀드 등에 대한 추가 검사 결과를 브리핑하고 있다. 연합뉴스━금감원 “국회의원이 라임 환매 중단 전 2억 빼”사태의 불씨는 1조 6000억 원 규모의 피해 사태를 일으킨 라임자산운용 펀드가 환매 중단 직전에 민주당 현역 다선 국회의원에게 투자금 2억 원을 미리 돌려준 사실을 금감원이 적발하면서 시작됐습니다. 금감원은 지난달 24일 라임운용이 대규모 환매 중단 직전인 2019년 8~9월 국회의원에게 2억 원을 미리 환매해준 사실을 추가 검사 결과 확인했다고 밝혔습니다. 금감원에 따르면 라임운용은 환매 자금이 부족하자 다른 펀드 자금 125억 원과 운용사 고유 자금 4억 5000만 원까지 끌어 쓰며 해당 의원 등에게 특혜를 줬습니다. 라임운용은 국회의원뿐 아니라 농협중앙회, 고려아연에도 비슷한 시기에 각각 200억 원, 50억 원을 미리 돌려준 것으로 알려졌는데요.금감원이 이날 발표한 내용은 라임·옵티머스·디스커버리 등 3개 사모운용사에 대해 ‘주요 투자자 피해 운용사 검사 태스크포스(TF)’가 올 1월 말부터 진행한 추가 검사의 결과였습니다.금융투자 업계와 정계 일각에서는 금감원이 지목한 의원이 김상희 민주당 의원이라는 추정이 제기됐습니다. 이에 대해 김 의원은 즉각 입장문을 내고 “미래에셋증권에 자산을 맡겨 수천만 원의 손해만 봤을 뿐 특혜 환매를 한 바 없다”며 “금감원과 이를 기반으로 허위 보도를 한 언론사에 책임을 물을 것”이라고 강조습니했다. 함용일 금감원 부원장은 “유력 인사를 찾으려고 검사한 것은 아니다”라며 “폐쇄형이 아닌 개방형 펀드에서 환매 중단 전 투자금을 회수한 부분을 들여다보다 위법 사실을 발견했다”고 해명했고요.\n\n\n\n김상희 더불어민주당 의원이 지난달 25일 서울 여의도 금융감독원 로비에서 라임 사태 직전 환매 특혜를 받았다는 의혹을 부인하며 농성하고 있다. 사진 제공=김상희 의원실━日 오염수 방출 날 기습 발표…김상희 “특혜 없었다”금감원이 라임·옵티머스·디스커버리자산운용 사태 추가 조사 결과를 전격적으로 발표하자 금융투자 업계와 정치권은 그 후속 조치를 두고 잔뜩 긴장하는 자세를 취했습니다. 문재인 정부 당시 더불어민주당 인사들이 연루됐다는 의혹이 제기됐다가 유야무야 넘어갔던 사안을 이 원장이 강한 의지로 재검사하기 시작한 게 아니냐는 추정 때문이었습니다. 이 원장이 검사 출신인 데다 윤석열 대통령의 최측근으로 분류되는 점도 금감원에 노림수가 있는 게 아니냐는 관측에 힘을 실었습니다.업계와 정계·법조계에서는 특히 24일 금감원 발표 내용 가운데에서도 민주당 다선 의원과 관련한 특혜성 환매 의혹이 적시된 부분에 주목했습니다. 정치적으로 극도로 민감한 사안을 금감원이 앞장서서 밝힌 상황 자체가 이례적이기 때문이죠. 더욱이 금감원은 권한이 없어 해당 의원을 불러 조사하지 않은 상태였습니다.업계 일각에서는 금감원이 하필 공교롭게도 일본 후쿠시마 원전 운영회사 도쿄전력이 오염수를 방류하는 날 비슷한 시점에 조사 결과를 공표한 점도 입도마에 올렸습니다. 금융 당국에 따르면 당초 금감원은 이날 해당 사안을 발표할 계획이 없다가 전날인 23일 전격적으로 브리핑 일정을 잡았습니다. 검찰 수사가 진행 중임에도 단독 발표를 결정한 것이죠. 금감원의 이번 움직임에 정치적인 고려가 반영된 게 아니냐는 추정이 나온 이유입니다. 이 원장은 지난해 6월 취임 첫날부터 라임 사태 등을 재조사하겠다는 입장을 보였고요.\n\n\n\n김봉현 전 스타모빌리티 회장. 연합뉴스━文정부 때 유야무야 넘어간 사태, 尹정부 ‘총선 카드’ 될 수도앞서 정치인 로비 의혹에 대한 라임 사태 수사는 김봉현 전 스타모빌리티 회장의 옥중 폭로로 중단된 바 있습니다. 현 정부 들어 일부 야당 국회의원들은 기소됐으나 수사 기관이 실체를 완전히 규명하지 못했다는 지적이 잇따랐기 때문이죠. 옵티머스 사태와 관련해서는 청와대·민주당·금감원·검찰 등 정관계 인사 20여 명의 실명이 기록된 내부 문건이 나왔는데도 검찰이 로비 의혹을 규명하지 못했습니다. 디스커버리 펀드는 장하성 전 청와대 정책실장의 동생인 장하원 대표가 운용하는 상품이라는 소문에 힘입어 투자자 유치에 성공했었고요. 라임·옵티머스 펀드가 환매를 중단한 규모는 각각 1조 원 이상, 디스커버리 펀드는 2500억 원대에 달했습니다.라임 펀드가 2017~2021년 전환사채(CB)·신주인수권부사채(BW)·사모사채 등을 투자한 5개 회사에서 2000억 원을 횡령한 혐의도 업계의 또 다른 관심사가 됐습니다. 자칫 횡령 자금이 정치권 등에 흘러간 사실이 드러날 경우 수사 결과가 총선 정국에 돌입할 올 연말까지 여야를 뒤흔들 수 있는 까닭입니다.금감원은 옵티머스운용과 관련해서는 투자 관련 금품 수수와 부정 거래 공모, 불법 자금 제공 혐의를 포착했다고 알렸습니다. 특히 한국방송통신전파진흥원(KCA)의 최 모 전 기금운용 본부장이 2017년 6월부터 2018년 3월까지 KCA 기금의 약 37%에 달하는 1060억 원을 옵티머스에 투자하면서 옵티머스운용 대표에게 1000만 원을 받은 혐의를 밝혀냈습니다. 최 전 본부장은 자신의 자녀를 해당 대표가 회장으로 있는 시행사에 취직시켜 급여를 받게 했다. 디스커버리 펀드에서는 펀드 돌려 막기와 임직원들의 미공개 정보 이용 이득 취득 사실 등을 추가로 발견했습니다. 검찰은 금감원 발표 직후인 24일 압수수색 형식으로 라임 펀드 환매와 관련한 당국의 검사 기록 등을 확보했습니다.함용일 금감원 부원장은 “이전 금감원의 검사·제재는 운용사와 판매사 중심의 불완전판매, 금융사 최고경영자의 내부 통제 책임에 초점을 맞췄다”며 “이번에는 피투자기업 횡령을 중심으로 제기된 의혹에 대해 구체적인 사실관계를 확인하는 데 집중했다”고 말했습니다.\n\n\n\n서유석 금융투자협회장. 연합뉴스━금감원, 미래에셋증권 검사 돌입…신한투자증권은 “피해자 배상”재조사 결과의 불똥은 증권 업계에도 크게 튀었습니다. 금감원은 지난달 말부터 김 의원에게 라임펀드를 판매한 것으로 알려진 미래에셋증권 검사에 착수했습니다. 금감원은 라임펀드의 환매 중단을 한 달가량 앞두고 미래에셋증권이 김 의원이 가입한 라임마티니 4호 펀드 가입자 16명에게 환매를 권유한 이유를 집중적으로 들여다보기로 했습니다. 상당수 라임 펀드 사태 피해자들이 원금을 모두 잃은 가운데 김 의원은 18%의 손실만 본 것으로 알려졌기 때문인데요. 금감원은 기업은행 등 관련 펀드 판매사들에 대한 전면 검사도 예고했습니다. 서유석 금융투자협회장은 29일 기자들과 만난 자리에서 관련 질문을 받고 “증권사는 판매한 상품의 숨은 리스크가 무엇인지 항상 관심을 가질 수밖에 없다. 감지가 됐다면 선량한 관리자의 의무로서 환매하라고 하는 것이 맞다”며 우회적으로 업계 입장을 지지하는 발언을 내놓았습니다.이런 상황에서 신한투자증권은 29일 이사회를 열고 환매를 중단한 라임 펀드와 젠투(Gen2)신탁의 사적화해를 결정했다고 밝혔습니다. 사적화해는 계약 당사자끼리 자율적으로 분쟁 조정을 했다는 의미입니다. 신한투자증권은 또 다른 환매중단 펀드인 헤리티지펀드(판매액 3907억 원)에 대해서도 지난해 12월 사적화해를 결정해 가입자들에게 원금을 100% 돌려준 바 있는 회사입니다. 이번 사적화해 대상 금액은 젠투신탁이 4180억 원, 라임 국내·무역개방형 펀드가 총 1440억 원입니다. 신한투자증권 관계자는 “이번 사적화해 결정은 금융 당국 움직임과는 완전히 관련이 없다”며 강하게 선을 그었습니다.업계는 이르면 이달로 예상되는 박정림 KB증권 사장과 정영채 NH투자증권(005940) 사장, 양홍석 대신증권(003540) 부회장에 대한 금융위원회의 징계 결정 수위에 관해서도 촉각을 기울이고 있습니다. 업계에 따르면 금융위는 대법원의 손태승 전 우리금융그룹 회장 무죄 확정 판결 이후 중단했던 이들에 대한 제재 논의를 최근 재개했습니다. 앞서 금감원은 2020년 11월 제재심의위원회를 열어 라임펀드 사태 관련해 내부통제 기준 마련 의무 위반 등을 이유로 박 사장과 양 부회장에게 ‘문책 경고’의 중징계를 결정한 바 있습니다. 2021년 3월에는 정 대표에게도 옵티머스펀드 판매와 관련해 같은 수준의 징계를 의결했고요. 문책 경고 이상의 중징계를 받으면 이후 3∼5년 동안은 금융사에 재취업할 수 없다네요.\n\n\n\n7월 4일 국회에서 열린 정무위원회 법안심사제1소위원회에서 김종민 위원장이 의사봉을 두드리고 있다. 연합뉴스━‘총선 출마설’ 이복현, 4일 국회서 직접 입장 밝히기로라임 펀드 등에 관한 추가 조사 문제가 증권가와 정치권을 연일 뒤흔들자 국회는 이달 4일 아예 이 원장을 불러 그 배경을 묻기로 했습니다. 이 원장도 국회 정무위원회 전체회의에서 직접 입장을 밝히기로 했는데요. 업계에서는 라임 펀드 특혜성 환매 의혹과 관련해 김 의원이 거론된 만큼 이 문제가 정무위의 최대 화두가 될 것으로 예상하고 있습니다. 특히 민주당은 금감원이 정치적 의도를 가진 게 아닌지를 집중적으로 추궁할 것으로 보이는데요. 이 원장이 정치권 공세에 어떻게 반격할지 벌써부터 여러 말이 오가고 있습니다. 일각에서는 이 원장의 11월 총선 출마설까지 돌기도 했는데요. 금감원과 검찰이 라임·옵티머스·디스커버리 펀드 의혹을 과연 어디까지, 언제까지, 얼마나 완전하게 들출까요. 여의도의 다음주도 월요일부터 조용하지는 않을 것 같습니다."
    },
    {
        "title": "코스닥 시총 상위주 대격변…10위권 종목 중 4곳 사라진다, 무슨일이",
        "date": "2023.09.02. 오후 1:01",
        "content": "서울 중구 하나은행 딜링룸의 모습. [출처 : 연합뉴스]셀트리온 형제, 이차전지주 등 코스닥 시총 상위권에 자리잡은 대형주들이 합병을 위한 상장폐지와 코스피 이전상장 등의 이유로 코스닥을 떠나게 된다. 코스닥 시총 상위 10위권 내 종목 가운데 절반 정도가 떠나게 되면서 코스닥 대형주들의 시총 순위 지형도 크게 바뀔 것으로 보인다.2일 증권가에 따르면 현재 코스닥 시총 순위는 이차전지주인 에코프로(31조3940억원), 에코프로비엠(30조1717억원), 셀트리온헬스케어(10조6409억원), 포스코DX(7조8754억원), 엘앤에프(7조5741억원) 순이다.에코프로 형제의 부상 이전까지 코스닥 시총 1위 자리를 지켜왔던 셀트리온헬스케어는 오는 12월 18일 거래정지가 예정돼있다. 코스피 상장사인 셀트리온과의 합병 때문이다. 셀트리온이 존속법인이 되는 형태이기 때문에 셀트리온헬스케어의 기존 주주들은 내년 1월 12일부터 셀트리온과 합병된 셀트리온의 주주가 된다.현재 코스닥 시총 12위인 셀트리온제약도 마찬가지의 운명이다. 셀트리온제약은 지난달 30일까지도 코스닥 시총 10위권에 머물렀지만 로봇대장주인 레인보우로보틱스와 이차전지주 HPSP에 잇따라 추월당한 상태다. 아직 셀트리온제약의 구체적인 합병 계획은 나오지 않았다. 셀트리온그룹은 올해 셀트리온과 셀트리온헬스케어의 합병을 마무리짓고 내년에 통합 셀트리온이 셀트리온제약을 합병한다는 밑그림을 그리고 있다.코스닥 시총 4, 5위인 포스코DX와 엘앤에프는 코스피 이전 상장을 추진 중이다. 두 회사는 임시 주주총회를 열어 코스피 이전상장과 코스닥 상장폐지를 확정한 뒤 거래소 심사를 거쳐 코스피로 이사간다는 계획이다. 엘앤에프는 지난 28일 이사회를 열고 코스피 이전상장 계획을 통과시켰고 포스코DX는 이 단계를 지나 오는 오는 10월 5일 임시 주주총회 날짜까지 잡아둔 상황이다.셀트리온헬스케어와 셀트리온제약, 포스코DX와 엘앤에프 등 코스닥 시총 10위권 내외의 종목 중 4곳의 이탈이 이미 결정됐다. 이들 종목이 이탈하고 나면 시총 순위도 크게 바뀌게 된다. 현재의 시총이 유지된다고 가정하면 코스닥 시총 3위는 JYP Ent., 4위는 HLB, 5위는 에스엠이 된다. 코스닥 시총 상위 5위권 내에 엔터주가 2곳이나 진입하게 되는 것이다. 또 올해 주가가 370% 가량 상승한 로봇대장주 레인보우로보틱스는 코스닥 시총 순위가 지난해 말 94위에서 6위까지 뛰어오른다. 계속되는 주가 하락으로 지난해 말 코스닥 시총 4위에서 현재 15위까지 순위가 떨어진 카카오게임즈도 10위권에 복귀한다.코스닥 시총 대형주 중에서 추가적인 이탈자가 나올 가능성도 크다. 코스닥 시총 7위 HLB도 코스피 이전상장 여부를 저울질하고 있다. HLB는 지난달 24일 “주주가치 제고와 주주들의 강한 요구사항의 일환으로 코스피 이전 상장에 대해 실무적으로 형식적 요건 충족 여부, 코스피 이전 상장에 대한 장·단점을 검토한 사실이 있으나, 현재 구체적으로 확정된 사항은 없다”고 설명했다.에코프로와 에코프로비엠도 코스피 이전 상장에 대한 주주들의 요구가 거세다. 현재 국내증시에서는 코스피200과 코스닥150 종목만 공매도가 가능하다. 코스피로 이전하면 코스피200 편입 전까지 공매도가 금지되기 때문에 주가 부양효과가 있다는 게 주주들의 주장이다. 포스코DX와 엘앤에프가 코스피 이전을 추진하는 이유 중 하나도 공매도다.일부에서는 코스닥 대형주가 빠져나가면서 코스닥 시장이 김빠지는 모양새가 되는 것 아니냐는 우려가 나온다. 2부리그라는 이미지가 더욱 강해지면서 남아있는 상장사에 대한 불신도 커질 것이란 걱정이다.반면 코스닥 대형주의 이탈이 오히려 코스닥 지수 부양에는 더 도움이 된다는 시각도 있다. 코스닥 지수는 유지되는 채로 물량은 줄어드는 구조이기 때문이다.김수연 한화투자증권 연구원은 “코스닥 지수는 오른 채로 남고 시총만 빠진다. 역사적으로 코스닥이 IPO나 유상증자 등의 물량 때문에 시총만 늘고 가격이 못 올랐던 것과 반대 플로우”라며 “코스피는 코스닥에서 사이즈가 커진 종목을 받게 되므로, 지수는 그대로인 상태에 서 시총은 늘게 된다”고 말했다."
    },
    {
        "title": "닻 올린 김영섭 KT號…대대적 조직 수술 나서나",
        "date": "2023.09.02. 오후 12:01",
        "content": "KT, 임시주총 열어 김영섭 대표 선임대표 공백 일단락으로 경영 정상화조직 개선 위한 과제 산적 평가도인사·조직 개편 여부 관심 ↑\n\n\n\n김영섭 KT 대표이사가 지난 30일 경기 성남 KT 분당사옥에서 열린 취임식에서 직원들의 질문에 답변하고 있다. 사진 제공=KT[서울경제] 김영섭 전 LG CNS 사장이 KT(030200)의 새로운 수장으로 선임됐다. 이에 장기간 경영 공백 상태를 끝내게 된 KT를 향해 사업 정상화와 새로운 경양 전략에 대한 기대감이 나온다. 다만 KT는 조직 쇄신과 외형 확장 등 해결해야 할 과제 또한 산적해 있다는 평가도 제기된다. 특히 그간 ‘일감 몰아주기 의혹’ 등 논란이 있었던 만큼 새 대표 체제에서 어떤 방향으로 회사가 개선될지에 대해서도 업계 안팎의 관심이 모아진다.관련 업계에 따르면 KT는 지난 30일 서울 서초구 KT 연구개발센터에서 임시 주주총회를 통해 김영섭 대표이사 선임안을 가결했다. 김 대표는 2026년 3월까지 2년 7개월 간 KT를 이끌 것으로 보인다. 회사 측은 보도자료를 배포해 “김영섭 대표는 오랜 기간 ICT 업계에 몸 담으며 축적한 전문성을 바탕으로 KT를 디지털 플랫폼 기업으로 성장시킬 최적의 적임자”라며 “KT의 미래성장을 견인하고 지속 성장성 강화와 기업가치 제고에 크게 기여를 할 것”이라고 설명했다. \n\n\n\n김영섭 KT 신임 대표이사가 지난 30일 서울 서초구 우면동 KT 연구개발센터에서 열린 임시 주주총회에 참석해 관련 발언을 듣고 있다. 연합뉴스김 대표는 1959년생으로 고려대 경영학과를 졸업했다. 1984년 럭키금성상사에 입사한 뒤 LG 계열사에 약 40년을 몸담았다. 특히 LG유플러스 CFO, LG CNS 대표 등을 지내며 ICT 분야의 전문성을 갖췄다는 평가가 있다.KT는 김 대표를 새로운 수장으로 맞으면서 5개월 간의 경영권 혼란을 일단락됐다. 앞서 구현모 전 대표와 윤경림 전 KT 그룹 트랜스포메이션부문장(사장)이 차례로 대표이사 후보로 지명됐지만 이후 우여곡절을 겪으면서 대표 공백 상태에 있었다. 이에 새 대표 체제가 자리 잡아가면서 회사가 안정을 찾아갈 것이라는 관측이 나온다.다만 해결해야 할 숙제가 적지 않다는 평가가 상당하다. 김 대표는 경영 정상화를 최우선으로 두고 기업 경쟁력 강화 등에 몰두할 것으로 관측된다. \n\n\n\n지난 30일 KT 제2차 임시 주주총회가 열리는 서울 서초구 우면동 KT 연구개발센터 앞에서 민주노총 공공운수노조 관계자 등이 팻말 시위를 하고 있다. 연합뉴스이에 검찰 수사 등으로 어수선한 조직 분위기를 다잡기 위해 인적 쇄신에 나설 것이라는 관측이 우세하다. 실제 KT는 김 대표 취임 이틀 만인 지난 1일 박종욱 경영기획부문장(사장), 강국현 커스터머부문장(사장), 신현옥 경영지원부문장(부사장)을 보직해제 조치하는 인사를 단행했다. 공석이 된 이들 자리에는 정식 임원인사 전까지 김영진 재무실장, 이현석 충남충북광역본부장, 이선주 D-TF장(이상 전무)이 각각 직무대행을 맡는다. 업계에서는 곧 후속 인사도 단행될 것이라는 전망이 나온다.임단협 협상도 풀어야 할 과제로 꼽힌다. 김 대표가 취임식 직후 첫 행보로 노동조합을 찾은 것은 이런 상황을 보여주는 것이다. 김 대표는 직원들과 만나 “지속 가능한 성장을 위해서는 임직원 처우와 기업 성장이 균형을 맞춰 가야 한다”며 “처우를 최고로 잘해야 걱정 없이 안정적으로 일하며 혁신할 수 있을 것”이라고 말했다.기업경쟁력을 강화할 방안을 찾는 것도 김 대표 앞에 놓인 숙제다. 경쟁사들이 인공지능(AI) 사업에 무게를 싣고 있는 상황에서 KT도 새 성장 전략이 필요하다는 분석이 나온다."
    },
    {
        "title": "美 PC업체 델테크놀로지, 매출 줄어도 주가 21%↑…5년만에 최대",
        "date": "2023.09.02. 오전 6:45",
        "content": "델 로고[AFP 연합뉴스 자료사진. 재판매 및 DB 금지](샌프란시스코=연합뉴스) 김태종 특파원 = 미국 PC 제조업체 델 테크놀로지가 1년 전보다 두 자릿수 매출 감소에도 1일(현지시간) 주가가 20% 이상 급등했다.    이날 뉴욕증권거래소에서 델 주가는 전날보다 21.25% 솟아오른 68.19달러(8만9천942원)에 거래를 마감했다.    2018년 12월 재상장한 지 약 5년 만에 하루 최대 상승 폭이다. 델은 1988년 최초 상장했다가 2013년 10월 비공개 기업으로 전환한 바 있다.    장중에는 70달러까지 치솟기도 했다.     이날 급등은 전날 시장 예상치를 웃도는 실적 발표에 따른 것이다.    델은 지난 2분기 매출이 229억 달러를 기록했다고 밝혔다. 이는 1년 전 같은 기간보다 13% 줄어든 수치다.    그러나 금융정보업체 레피니티브가 집계한 월가 예상치 209억 달러를 약 10% 웃돌았다.     매출 감소에도 주당 순이익은 1.74달러를 기록하며 오히려 작년 2분기의 1.68달러보다 많았다. 시장 예상치 1.14달러보다도 50% 이상 늘었다.    순이익이 늘어난 것은 비용 절감 효과가 나타났기 때문이다.     델은 경기 침체 등의 영향으로 PC 수요가 감소하면서 올해 초 전체 인력의 5%에 해당하는 6천650명을 감축한 바 있다.     델은 이와 함께 올해 매출 전망치를 작년 대비 12%가량 줄어든 895억 달러∼915억 달러로 상향 조정했다. 델은 당초 올해 매출이 15% 줄어들 것으로 전망한 바 있다.     여기에 모건스탠리의 보고서도 영향을 미쳤다.     모건스탠리는 이날 델에 대해 \"초기 인공지능(AI) 승자로 부상하고 있다\"며 기존의 애플 대신 델을 최고의 IT 하드웨어 종목으로 꼽았다.    보고서는 점점 더 많은 기업이 AI 하드웨어 시장에 투자를 집중함에 따라 델이 AI 서버에 대한 수요 급증의 혜택을 볼 것으로 예상된다고 밝혔다.    taejong75@yna.co.kr"
    },
    {
        "title": "美 8월 고용 완만히 둔화…굳어지는 9월 금리동결론",
        "date": "2023.09.01. 오후 9:55",
        "content": "제롬 파월 미국 연방준비제도(Fed·연준) 의장이 지난 4월 22일(현지시간) 워싱턴DC에서 기자회견을 열고 있다. 연합뉴스[서울경제] 미국의 8월 고용지표가 완만히 둔화하는 모습을 보였다. 이에 따라 미국 경제가 연착륙할 것이라는 관측이 커지고 있다.1일(현지 시간) 미 노동통계국은 8월 비농업 부문 일자리가 18만 7000개 증가했다고 밝혔다. 이는 수정된 7월 수치(15만 7000개)는 물론 시장 예상(17만 개)을 모두 웃도는 것이다. 그만큼 고용 시장의 상황이 나쁘지 않다는 뜻으로 풀이된다. 이날 같이 나온 미국의 8월 실업률은 3.8%로 7월 실업률 및 시장 예상(3.5%)을 웃돌았다. 8월 시간당 평균임금 증가율(전년 대비)은 4.3%를 기록하며 예상치에 부합했다.\n\n\n\n시카고대 교수인 랜들 크로스너는 블룸버그TV에 “이번 지표는 연방준비제도(Fed·연준)가 예상했던 것과 대략 비슷하다”며 “이는 연준이 원하는 골디락스 시나리오”라고 말했다. 그는 “노동시장이 약화되더라도 붕괴되는 것은 아니다”라며 “연준이 다음 회의에서 금리를 인상할 가능성은 낮다”고 봤다. 8월 비농업 일자리가 시장 예상을 웃돌고 실업률도 3.8%로 오르기는 했지만 역사적 평균치와 비교했을 때 여전히 낮은 수준이라는 것이다. 리처드번스타인어드바이저의 최고투자책임자인 댄 스즈키는 “이번 고용지표는 노동시장이 합리적으로 건전한 성장을 하고 있다는 것을 보여줬다”며 “이것이 바로 연준이 보고 싶어하는 것”이라고 평가했다. 블룸버그인텔리전스의 미국 금리 전략가 이라 저지도 “전체적으로 보면 연준이 안도의 한숨을 쉬게 할 수 있다”고 봤다.이에 미국 금리 인상과 관련해 시장은 일단 9월 회의에서는 동결할 것이라는 것을 기정사실화하고 있다. 실제 선물 시장에서 금리 인상 가능성을 가늠하는 시카고상품거래소(CME)의 페드워치에 따르면 9월 연방공개시장위원회(FOMC)에서 금리가 동결될 확률을 이번 통계 발표 전에는 89%로 봤지만 통계가 나온 후 수치는 93%로 올라갔다."
    },
    {
        "title": "[속보]美 8월 비농업 일자리 18.7만 개 증가…예상 상회",
        "date": "2023.09.01. 오후 9:34",
        "content": "[서울경제] 미국의 8월 고용지표가 예상을 상회했다. 1일(현지 시간) 미 노동통계국은 8월 비농업 부문 일자리가 18만 7000개 증가했다고 밝혔다. 이는 수정된 7월 수치(15만 7000개)는 물론 시장 예상(17만 개)을 모두 웃도는 것이다. 이날 같이 나온 미국의 8월 실업률은 3.8%로 7월 및 시장 예상(3.5%)을 웃돌았다. 8월 시간당 평균임금 증가율(전년 대비)은 4.3%를 기록했다."
    },
    {
        "title": "떨어진 엔화값에 ETF 투자 급증…일본 향하는 투심",
        "date": "2023.09.01. 오후 8:28",
        "content": "[앵커] 일본 엔화값이 많이 떨어진 덕에 일본 증시도 호황을 누리고 있죠. 국내 증시가 부진하자 많은 개인 투자자들이 일본으로 눈을 돌리고 있습니다. 금융투자업계도 엔화 환 차익을 노린 상품을 출시하거나 일본 기업 분석을 늘리며 '엔테크'에 나서고 있습니다. 이은정 기자입니다. [기자]8년 여만에 100엔당 800원대까지 엔화값이 떨어지고, 일본 기업들의 수출 경쟁력이 올라가면서 30여년 만에 최고치를 갈아치운 일본 증시.조정 국면을 맞아 수익을 올리기 어려운 국내 시장을 떠나 일본 증시로 가는 국내 자금이 부쩍 늘었습니다.올 들어 지난 달 말까지 국내 투자자들이 사들인 일본 주식은 약 5,000억원, 절대 액수는 크지 않지만 지난해 같은 기간과 비교하면 약 17배에 이릅니다.그러자 금융투자업계는 일본 닛케이 주가 지수에 연동해 수익률이 결정되거나 엔화나 투자 특정 일본 기업에 투자하는 등의 상장지수펀드 ETF 상품을 잇따라 출시하고 있습니다.<김성훈 / 한화자산운용 ETF 사업본부장> \"일본 주식시장에서 가장 경쟁력 있고 성장성 있는 ETF를 통해서 고객의 사랑을 받을 수 있는…\" 올 들어 일본 주가지수를 추종하는 ETF 상품 5개의 개인 투자자 순매수는 150억원대인데, 지난해와 비교하면 14배 넘게 늘었습니다. 향후 6개월간 엔화 가치가 1990년 이후 가장 약세를 보일 것이란 전망이 나올 정도로 당분간 엔저가 이어질 것이란 게 전문가들의 대체적 시각입니다. <황세운 / 자본시장연구원 선임연구위원> \"환 차익 플러스 해당 자산에서 발생할 수 있는 추가 수익 기대해볼 수 있기 때문에 매력도가 많이 상승한 상태라…\" 역대급 엔저 호황에 금융투자업계도, 개인도 수익률을 좇아 적극적 '엔테크'에 나서고 있습니다.연합뉴스TV 이은정입니다. (ask@yna.co.kr)#일본 #투자 #ETF 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "거래소 기업심사위, 이화그룹 3사 결국 '상장폐지' 결정",
        "date": "2023.09.01. 오후 8:19",
        "content": "1일 기심위를 열고 이아이디 상폐 확정코스닥시장위서 이화전기·이트론 논의\n\n\n\n특정경제범죄가중처벌등에관한법률 위반(횡령, 배임, 재산 국외 도피) 등 혐의를 받는 이화그룹의 김영준(왼쪽 두 번째) 회장과 김성규(오른쪽 두 번째) 총괄사장이 지난달 11일 서울 서초구 서울중앙지방법원에 영장 실질 심사를 받기 위해 출석하고 있다. 연합뉴스[서울경제] 한국거래소가 1일 기업심사위원회를 열고 김영준 회장의 횡령·배임 혐의로 거래가 정지된 이화그룹 계열 상장사 이아이디(093230)·이화전기(024810)·이트론(096040) 3곳의 상장폐지를 결정했다.거래소는 유가증권시장 상장사 이아이디에 대해 “개선 계획 및 기업의 계속성, 경영의 투명성, 그 밖의 공익 실현과 투자자 보호 등을 종합적으로 고려해 심의했다”며 “그 결과 상장폐지 기준에 해당한다”고 설명했다. 이아이디는 유가증권시장 상장규정 제25조에 따라 상장폐지 통지를 받은 날로부터 영업일 기준 15일 이내에 거래소에 이의신청을 제기할 수 있다. 코스닥 상장사 이화전기와 이트론의 최종 상장폐지 여부는 추후 열릴 코스닥시장위원회에서 결정될 예정이다.올 5월 검찰은 김 회장과 김성규 이화그룹 총괄사장에 대해 횡령 및 배임 혐의로 구속영장을 청구했다. 당시 거래소는 조회 공시를 요구했지만 이들 기업은 혐의를 부인하고 혐의 발생 금액을 낮춰 공시했다. 이후 잠시 거래가 재개됐지만 거래소는 공시 내용과 사실이 다르다는 이유로 매매 거래를 정지시켰다."
    },
    {
        "title": "거래소 기업심사위, 이화그룹 3사 상장폐지 결정",
        "date": "2023.09.01. 오후 6:36",
        "content": "한국거래소[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 한국거래소가 김영준 회장의 횡령·배임 혐의로 거래가 정지된 이화그룹 계열 상장사 3곳의 상장폐지를 결정했다.    거래소는 1일 기업심사위원회(기심위)를 열어 유가증권시장 상장사 이아이디와 코스닥 상장사 이화전기·이트론의 상장폐지를 결정했다고 밝혔다.    거래소는 이아이디에 대해 \"개선계획 및 기업의 계속성, 경영의 투명성, 그 밖의 공익 실현과 투자자 보호 등을 종합적으로 고려해 심의한 결과 상장폐지기준에 해당한다\"고 설명했다.    이아이디는 유가증권시장 상장규정에 따라 상장폐지 통지를 받은 날로부터 15일(영업일 기준) 이내에 거래소에 이의신청을 할 수 있다.    이의신청이 있는 경우 거래소는 20일 이내 상장공시위원회를 개최해 상장폐지 여부를 다시 심의한다.    이화전기와 이트론 역시 최종 상장폐지 여부는 기심위 심의일 이후 20일(영업일 기준) 이내에 열릴 코스닥시장위원회에서 확정된다.    코스닥시장위에서도 상장폐지 결정이 나올 경우, 대상 기업은 이의신청을 할 수 있으며 이 경우 코스닥시장위원회에서 다시 한번 상장폐지 여부를 판단한다.    앞서 지난 5월 10일 검찰이 이화그룹 김영준 회장과 김성규 총괄사장에 대해 구속영장을 청구하자 거래소는 조회공시를 요구했으나, 이들 기업은 혐의를 부인하거나 혐의 발생 금액을 낮춰 공시했다.    이에 잠시 거래가 재개되기도 했으나 거래소는 제보를 토대로 이화그룹 계열사들의 공시가 사실과 다른 점을 파악하고 매매거래를 정지했다.    norae@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(9월 1일)",
        "date": "2023.09.01. 오후 6:32",
        "content": "[서울경제] 1일 채권 금리가 일제히 하락했다.이날 금융투자협회에 3년 만기 국고채 금리는 전 거래일보다 2.2bp(1bp=0.01%포인트) 내린 연 3.689%에 장을 마쳤다.10년물 금리는 연 3.778%로 4.3bp 하락했다. 20년물도 연 3.723%로 4.9bp 내렸다. 30년물과 50년물은 각각 4.6bp 하락으로 연 3.685%, 연 3.650%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 각각 2.6bp 떨어진 연 4.447%, 연 10.865%로 거래를 마감했다.한전채3년물은 연 4.161%로 2.2bp 하락했다.CD 91일물도 1.0bp 내린 연 3.68%를 기록했다."
    },
    {
        "title": "\"틈새작 히트\"…중소형사 ETF 자산 1년새 8.6조 '껑충'",
        "date": "2023.09.01. 오후 5:39",
        "content": "삼성·미래에셋 뺀 3~10위권지난달 총액 23조원 넘어서KB '채권' 한화 '방산' 흥행소부장 앞세운 신한은 3배↑[서울경제] KB와 한국투자신탁운용 같은 주요 운용사들이 최근 1년 새 상장지수펀드(ETF) 순자산을 9조 원 가까이 늘렸다. ‘월배당’에 이어 ‘소부장 시리즈'까지 잇달아 흥행작을 내놓은 신한운용은 순자산 규모를 3배나 키웠다. 삼성과 미래에셋이 이끄는 견고한 ‘빅2’ 체제 속에서도 중소형사들의 약진이 두드러지면서 ETF 시장 지도가 바뀌고 있다는 분석이 나온다.\n\n\n\n이미지투데이1일 한국거래소에 따르면 ETF 시장 점유율 기준 3~10위 운용사(KB·한국투자·한화·키움·신한·NH아문디·하나UBS·타임폴리오)의 순자산총액이 지난달 30일 현재 23조4983억 원으로 최근 1년 새 8조6340억 원 증가했다.증가 규모는 KB(2조9702억 원)와 한투운용(1조8434억 원)이 컸다. KB운용은 금리 상승에 따른 채권 투자 바람에 채권형 ETF로만 2조 원이 넘는 자금을 끌어모았다. 한투운용은 삼성 출신인 배재규 사장 영입 뒤 미국 장기채 ETF 같은 다수의 흥행작을 선보이며 순자산 5조 원 고지를 넘어섰다.\n\n\n\n증가율은 중소형 운용사들 사이에서 두드러졌다. 신한운용은 ‘SOL 미국배당다우존스’와 ‘소부장 시리즈 4종’을 연달아 히트시킨 결과 6728억 원에 불과했던 순자산이 1년 만에 1조9810억 원으로 3배 가까이 늘었다. 한화운용도 ‘K방산’, ‘우주항공&UAM’ 등 한화그룹의 강점을 내세운 ETF를 통해 순자산을 1조6732억 원에서 2조8848억 원까지 두 배 불렸다. 운용업계의 한 관계자는 “순자산 증가율은 점유율 3% 미만의 중소형사에서 높게 나타나고 있다”고 전했다.순위 손바뀜도 있다. 키움투자자산운용은 국고채 10년과 인도 ETF 등 스테디 셀러를 통해 순자산을 8221억 원 늘렸지만 한화운용의 추격에 점유율 기준 5위 자리를 내줬다. 키움의 점유율이 2.52%에서 2.59%로 소폭 증가하는 동안 한화운용은 2.07%에서 2.73%로 높아졌다.NH아문디자산운용은 케이팝과 조선해운 등 몇몇 흥행작을 내놨음에도 순자산 규모는 356억 원 늘어나는 데 그쳤다. 점유율은 2.30%에서 1.69%로 되레 뒷걸음질쳤다. 업계의 한 관계자는 “여전히 삼성과 미래에셋의 양강 체제가 견고한 가운데 중소형 운용사들이 특색 있는 상품을 내세워 존재감을 키우고 있다”고 평가했다.업계에서는 ETF 시장이 과열경쟁으로 치닫고 있다는 우려도 나온다. 실제 월배당과 2차 전지 등 인기 ETF를 중심으로 회사별로 유사 상품을 쏟아내고 있고 업계 최저 보수 경쟁을 벌이고 있다. 운용사들이 ‘치킨 게임’을 벌이고 있다는 말이 흘러나올 정도다.한국거래소는 새 ETF가 출시되면 일정 기간 우선적 권리를 보장해주는 배타적 사용권 도입도 검토하고 있다. 이르면 연말께 도입 여부가 결정될 전망이다. 업계의 한 관계자는 “배타적 사용권이 도입될 경우 되레 상품 기획과 개발력이 뛰어난 대형 운용사들에 유리할 수 있다”며 “상품의 독창성을 어떤 기준으로 판단해야 할지도 쉽지 않을 것”이라고 설명했다."
    },
    {
        "title": "대주회계법인, 인베스트서울과 해외 투자유치 활성화를 위한 업무협약",
        "date": "2023.09.01. 오후 5:29",
        "content": "대주회계법인(대표 조승호)과 인베스트서울(대표 구본희)은 1일 글로벌 기업의 서울 투자유치를 위하여 전략적 파트너십 업무협약을 체결했다.\n\n\n\n 조승호 대주회계법인 대표(오른쪽)와 구본희 인베스트서울 대표가 글로벌 기업의 서울 투자유치를 위해 전략적 파트너십을 맺기로 했다. <사진=대주회계법인>총 13조로 구성된 협약은 대주회계법인이 서울에 투자하려는 외국기업 및 해외 투자자를 인베스트서울과 공동으로 발굴하여 투자유치와 관련된 회계 서비스를 제공하고, 인베스트서울은 해외 투자유치 및 거래 관련 재무실사 비용지원 등 투자유치 협력사업에 필요한 행정적 지원 등을 주요 골자로 하고 있다.인베스트서울은 민간부문(특히 해외기업과 직접 거래하는 회계법인)을 적극 활용하여 글로벌 기업을 서울에 투자유치하고, 대주회계법인은 세계 6대 회계법인의 하나인 그랜트쏜튼(Grant Thornton) 네트워크를 활용하여 해외 거래처를 국내에 진출시키려는 전략 다변화의 일환으로 이번 협약에 참여했다.조승호 대주회계법인 대표는 “이번 업무 협약식은 대주회계법인과 인베스트서울이 협력하여 글로벌 기업 및 투자를 서울에 유치하기 위한 첫 걸음으로써 대주회계법인의 전문성과 네트워크를 통해 의미 있는 결과물을 도출할 수 있는 좋은 계기가 되기를 바란다”고 말했다.또한 구본희 인베스트서울 대표는 “글로벌 네트워크를 가진 대주회계법인과 함께 적극적인 투자유치 활동과 안정적인 비즈니스 활동 지원을 통해 ‘투자하기 좋은 도시 서울’을 알리는 성공적인 사례들을 많이 만들어 낼 수 있을 것으로 생각한다”라고 말했다.참고로 대주회계법인은 그랜트쏜튼(Grant Thornton) 한국 Member Firm으로 소속 공인회계사 수가 515명(2023년3월말 기준)으로 국내 굴지의 대형 회계법인이다. 인베스트서울은 2020년 2월 출범한 서울시 외국인 투자유치 전담기구로서 서울의 투자환경 소개, 글로벌 기업의 서울진출과 서울 기업의 글로벌 성장을 지원하고 있다.한편 이날 협약식에는 대주회계법인에서 해외 투자유치를 주로 담당하고 있는 이상엽 상무와 김치연 미국 변호사겸 회계사가, 인베스트서울에서 김혜경 팀장, 장유경 선임이 각각 참석했다."
    },
    {
        "title": "쏘카 지분 정리한 SK는 오르고 2대주주 된 롯데렌탈은 내리고",
        "date": "2023.09.01. 오후 5:28",
        "content": "SK, 쏘카 지분 매각 수익률 부각…3%↑쏘카와 협력에 주목…롯데렌탈 0.18%↓하나證 \"롯데렌탈 주가 쏘카 협력에 달려\"[이데일리 양지윤 기자] SK가 쏘카 지분을 롯데렌탈에 전략 매각 후 주가가 엇갈렸다. SK는 3%대 상승 마감한 반면 롯데렌탈은 소폭 내렸다. \n\n\n\n1일 마켓포인트에 따르면 SK(034730)는 전 거래일보다 3.32% 오른 14만9300원에 거래를 마쳤다. 롯데렌탈(089860)은 0.18% 내린 2만7700원에 마감했다.양사 주가 희비가 엇갈리고 있는 것은 전날 SK가 차량 공유 플랫폼 기업인 쏘카 지분 17.9%를 롯데렌탈에 매각한다고 발표하면서다. 거래 규모는 최소 1321억원에서 최대 1462억원으로 예상된다.SK가 지난 2015년 쏘카 지분을 취득할 때 투입한 자금이 590억원 규모임을 고려하면, 이번 매각의 수익률이 250%에 달할 것으로 업계에선 보고 있다. SK가 세계 1위 동박 제조사인 왓슨 지분을 매각해 지분 차익을 거둘 것이란 분석도 주가를 끌어올린 배경으로 분석된다.증권가에서는 롯데렌탈의 향후 주가가 쏘카와 협력에 달려있다고 판단했다. 롯데렌탈이 쏘카와 시너지를 내기 위해 노력 중이나 결과는 쏘카의 의사에 달렸다는 설명이다.송선재 하나증권 연구원은 “전체 인수대금을 기준으로 주당 가격은 2만2500~2만4900원”이라며 “쏘카의 현재 주가인 1만6110원 대비 40%~55%의 프리미엄을 주고 인수하는 셈”이라고 설명했다. 송 연구원은 쏘카 지분 취득 배경에 대해 “롯데렌탈이 향후 쏘카와의 협업을 통해 젊은 층 유입 고객을 렌탈 고객으로 전환하고, 쏘카의 플랫폼 기술을 단기렌탈에 접목하는 것을 목표로 한다”고 짚었다. 이어 “쏘카의 노하우를 비용절감에 활용하고, 궁극적으로 롯데렌탈의 풀라인업과 쏘카의 플랫폼을 기반으로 그룹 내 다양한 부가 서비스를 통한 고객 충성도 강화가 목표”라고 덧붙였다.그는 롯데렌탈의 목표는 쏘카의 우호적인 협업이 전제돼야 한다고 강조했다. 그러면서 “쏘카가 다른 생각을 하고 있다면 이사회 내 영향력을 확대해야 한다”며 “주가는 롯데렌탈-쏘카의 협업 여부에 따라 다른 흐름을 만들어 낼 것”이라고 말했다."
    },
    {
        "title": "삼성전자가 끌어올린 코스피…이차전지 내린 코스닥 '울상'",
        "date": "2023.09.01. 오후 4:58",
        "content": "[내일의 전략]\n\n\n\n[서울=뉴시스] 조성우 기자 = 코스피가 전 거래일(2556.27)보다 7.44포인트(0.29%) 오른 2563.71에 장을 마감한 1일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 코스닥지수는 전 거래일(928.40)보다 8.66포인트(0.93%) 내린 919.74에 거래를 종료했다. 원·달러 환율은 전 거래일(1321.8원)보다 3.0원 내린 1318.8원에 마감했다. 2023.09.01.코스피 지수가 상승 마감했다. 시가총액 상위 종목이 대부분 하락한 가운데 삼성전자가 나 홀로 상승하며 지수를 끌어올린 결과다.  에코프로와 포스코 그룹주 등 이차전지주가 급락하며 코스닥은 하락 마감했다.1일 코스피 지수는 전 거래일 대비 7.44포인트(0.29%) 오른 2563.71을 기록했다. 외국인 투자자의 순매수세(3692억원)가 유입되면서 지수를 끌어올렸다. 반면 개인과 기관은 각각 1771억원, 2174억원 순매도했다.업종별로는 전기전자 업종이 1.9% 올랐다. 제조업, 건설업, 유통업, 종이목재, 서비스업은 강보합세로 마감했다. 반면 기계는 2%대 하락했다. 철강및금속, 운수장비, 화학, 의약품은 1%대 내렸다. 금융업, 통신업, 보험, 전기가스업은 약보합 마무리했다. 시가총액 상위 종목에서는 삼성전자의 활약이 돋보였다. 삼성전자는 전 거래일보다 4100원(6.13%) 상승한 7만1000원에 거래를 마쳤다. 종가 기준 7만원 선을 넘긴 것은 지난달 1일 이후 처음이다. 업황 개선 전망과 AI(인공지능)향 제품 출하 소식이 재료로 작용했다.  카카오는 1%대 올랐다. 현대모비스는 강보합권에서 거래를 마쳤다. 반면 포스코퓨처엠, LG에너지솔루션은 4%대 하락했다. POSCO홀딩스는 3%, 삼성SDI와 LG화학은 2%씩 내렸다. 현대차, 기아, 삼성바이오로직스는 약보합세로 마쳤다. 증권가는 반도체 업종을 중심으로 수급이 몰리며 코스피 지수가 상승했다고 분석했다. 이경민 대신증권 투자전략팀장은 \"반도체 수출은 전월 대비 15% 증가한 86억달러 기록하며 수출 경기 회복 기대를 불러일으켰다\"며 \"특히 엔비디아에 HBM3 공급 계약 등 긍정적인 요인들이 삼성전자 강세로 이어지며 반도체가 전반적으로 상승했다\"고 설명했다.━이차전지주 '울상'…코스닥 하락━\n\n\n\n[서울=뉴시스] 조성우 기자 = 코스피가 전 거래일(2556.27)보다 7.44포인트(0.29%) 오른 2563.71에 장을 마감한 1일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 코스닥지수는 전 거래일(928.40)보다 8.66포인트(0.93%) 내린 919.74에 거래를 종료했다. 원·달러 환율은 전 거래일(1321.8원)보다 3.0원 내린 1318.8원에 마감했다. 2023.09.01.이날 코스닥 지수는 전 거래일 대비 8.66포인트(0.93%) 내린 919.74에 마감했다. 개인은 3090억원 순매수했지만 외국인과 기관은 각각 2241억원, 775억원 순매도했다.코스닥에서는 반도체 업종이 5%대 강세였다. 삼성전자의 상승 기류가 번지며 중소형 반도체주들의 주가도 급등했다. 정보기기는 3%대 올랐다. 종이목재, 비금속, 디지털콘텐츠는 1%대 상승했다. 기계장비, 운송, 통신서비스는 강보합 마무리했다. 반면 금융은 5%대 하락했다. 일반전기전자는 3%대, 기타서비스와 오락문화는 2%대 하락했다. 음식료·담배, 금속, 기타제조, 제조, 건설은 1%대 내렸다. 유통, 통신장비, 섬유·의류, 인터넷은 약보합 마무리했다. 시가총액 상위 종목에서 레인보우로보틱스가 7.46% 올랐다. HPSP는 5%대 상승했다. 반면 이차전지주 포스코DX, 에코프로는 6~7%대 하락했다. 엘앤에프도 2%대 내렸다. 이날 원/달러 환율은 3.0원 내린 1318.8원에 마감했다."
    },
    {
        "title": "[마감 시황] 코스피, 삼성전자 원맨쇼에 0.3% 상승…외인, 6거래일 만에 순매수",
        "date": "2023.09.01. 오후 4:45",
        "content": "삼성전자, 한 달 만에 '7만전자' 회복\n\n\n\n[서울경제] 1일 코스피가 외국인의 삼성전자(005930) 매수에 힘입어 2,560선을 회복했다.이날 코스피는 전장보다 7.44포인트(0.29%) 오른 2563.71에 거래를 마쳤다. 지수는 전장보다 4.34포인트(0.17%) 내린 2551.93에 개장한 뒤 혼조세를 보였지만 대장주인 삼성전자가 급등하며 강보합권으로 장을 마쳤다.유가증권시장에서 외국인은 3691억원어치 주식을 순매수했다. 외국인의 순매수는 지난달 24일 이후 6거래일 만에 처음이다. 기관과 개인은 각각 2174억원, 1770억원어치를 순매도했다.이날 유가증권시장은 상승 종목(316개)보다 하락 종목(553개)이 더 많았으나 삼성전자가 6.13% 급등하며 지수 상승을 이끌었다. 외국인은 이날 삼성전자를 5550억원어치 순매수한 것으로 잠정 집계됐다.삼성전자는 8월 반도체 수출이 전달 대비 반등했다는 소식에 개장 초 강세를 보이다 장중 엔비디아의 고대역폭 메모리(HBM) 품질 테스트를 통과했다는 한 언론사 보도가 나오며 단숨에 ‘7만전자’로 올라섰다.이날 삼성전자 종가는 7만1000원으로 종가 기준 7만원대에 오른 건 지난달 1일 이후 꼭 한 달 만이다.유가증권시장 시가총액 상위권에서는 삼성전자를 제외한 대부분의 종목이 약세였다.LG에너지솔루션(373220)(-4.04%), SK하이닉스(000660)(-1.48%), POSCO홀딩스(005490)(-3.28%), 삼성SDI(006400)(-2.93%), LG화학(051910)(-2.23%), 포스코퓨처엠(003670)(-4.12%) 등이 큰 폭으로 떨어졌다.업종별로는 기계(-2.14%), 철강 및 금속(-1.97%), 운수장비(-1.40%), 화학(-1.16%) 등이 내렸다. 전기·전자(1.90%), 제조업(0.48%), 건설업(0.46%) 등은 올랐다.코스닥지수는 전장보다 8.66포인트(0.93%) 내린 919.74로 거래를 마쳤다.지수는 전장보다 2.03포인트(0.22%) 내린 926.37에 출발한 뒤 하락 폭을 키웠다.코스닥시장에서는 외국인과 기관이 각각 2241억원, 775억원어치 주식을 순매도했다. 개인은 3090억원어치를 순매수했다.시총 상위권에서는 에코프로(086520)(-6.21%), 에코프로비엠(247540)(-4.93%), 포스코DX(022100)(-7.66%), 엘앤에프(066970)(-2.79%), JYP Ent.(035900)(-5.53%), 에스엠(041510)(-3.85%) 등 이차전지주와 엔터주 낙폭이 컸다.이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 9조8906억원, 13조8383억원으로 집계됐다.이경민 대신증권 연구원은 \"수출 경기 회복 기대에 원/달러 환율 하락과 외국인 순매수세 유입으로 이어졌다\"며 \"삼성전자가 사실상 코스피 상승을 혼자 견인했다\"고 설명했다."
    },
    {
        "title": "삼성전자, 엔비디아 HBM3 공급 기대감↑…주가도 6% 급등",
        "date": "2023.09.01. 오후 4:33",
        "content": "(서울=연합뉴스) 장하나 기자 = 생성형 인공지능(AI) 시대를 맞아 고대역폭 메모리(HBM) 수요가 급증할 것으로 예상되며 HBM 시장을 양분하고 있는 삼성전자와 SK하이닉스에 대한 기대감도 커지고 있다.\n\n\n\nAI 확산에 수요 급증…삼성·SK, HBM 선점 나서 (CG)[연합뉴스TV 제공]1일 업계에 따르면 삼성전자는 이날 유가증권시장에서 전일 대비 6.13% 급등한 7만1천원에 거래를 마쳤다. 삼성전자 주가가 종가 기준으로 7만원을 넘은 것은 지난달 1일(7만1천100원) 이후 한달 만이다.    이는 삼성전자가 오는 4분기부터 엔비디아에 HBM3를 공급할 것이라는 전망이 나온 데 따른 것으로 보인다.    현재 AI 분야에서 주로 사용되는 반도체는 데이터를 한 번에 대량으로 처리하는 '병렬 처리' 방식의 그래픽처리장치(GPU)로, 엔비디아가 글로벌 GPU 시장의 80% 이상을 장악하고 있다.     GPU에는 고성능 메모리인 HBM이 탑재되는데, 그동안은 HBM 시장을 선점한 SK하이닉스가 엔비디아에 HBM3를 독점 공급해 왔다.     이세철 씨티글로벌마켓증권 연구원은 보고서에서 \"삼성전자가 2분기에 고객사에 샘플을 보냈고 현재 진행 중인 검증 절차는 3분기 말에 완료될 가능성이 높다\"며 \"삼성전자가 4분기부터 엔비디아에 HBM3를 공급할 것으로 기대된다\"고 말했다.    이어 \"엔비디아의 AI 공급망에 성공적으로 들어감에 따라 삼성전자는 내년 엔비디아 HBM3의 30%를 공급하게 될 것\"이라며 \"HBM3P를 포함한 HBM 다음 세대 공급도 기대해 볼 수 있다\"고 덧붙였다.\n\n\n\n삼성전자 HBM3[삼성전자 제공. 재판매 및 DB 금지]삼성전자가 게이트올어라운드(GAA·Gate All Around) 파운드리, HBM, 어드밴스드 패키징을 '원스톱 솔루션'으로 함께 공급할 수 있는 것도 장점으로 꼽힌다.    김동권 KB증권 연구원은 \"삼성전자의 HBM 턴키(일괄 생산) 공급방식은 공급 부족이 심화하는 HBM 시장에서 공급 안정성을 우려하는 대다수 고객사로부터 긍정적 요소로 작용하고 있어 향후 신규 고객사 확대의 강점 요인으로 부각될 것\"이라고 말했다.    KB증권은 삼성전자의 HBM3 신규 고객사가 올해 4∼5곳에서 내년 8∼10곳으로 늘며 향후 2년간 공급 부족이 예상되는 HBM 시장에서 점유율을 확대할 것으로 기대했다.    삼성전자는 최근 북미 GPU 업체로부터 HBM3와 패키징의 최종 품질 승인을 동시에 완료한 것으로 알려졌다. 올해 하반기에는 5세대 HBM인 HBM3P를 24기가바이트(GB) 기반으로 출시할 예정이다.    HBM은 여러 개의 D램을 수직으로 연결해 기존 D램보다 데이터 처리 속도를 혁신적으로 끌어올린 제품으로, 1세대(HBM)-2세대(HBM2)-3세대(HBM2E)-4세대(HBM3)-5세대(HBM3E) 순으로 개발되고 있다.    삼성전자가 이날 업계 최초로 개발한 12나노급 32기가비트(Gb) DDR5 D램 소식도 기대감을 키우는 요인이다.    이번 32Gb 제품은 동일 패키지 사이즈에서 아키텍처 개선을 통해 16Gb D램 대비 2배 용량을 구현, 128GB 모듈을 실리콘 관통 전극(TSV) 공정 없이 제작할 수 있다.     HBM을 생산하는 핵심 공정이 TSV인 만큼 TSV 기술을 사용하지 않는 고용량 D램 모듈 제작이 가능해지면 그만큼 한정된 TSV 캐파(생산능력) 내에서 HBM 캐파가 늘어날 수 있어 HBM의 수요 급증에도 대응할 수 있을 것으로 보인다. \n\n\n\nSK하이닉스, 'HBM3E' 개발…엔비디아에 샘플 공급(서울=연합뉴스) SK하이닉스가 인공지능(AI)용 초고성능 D램 신제품인 'HBM3E' 개발에 성공하고, 성능 검증 절차를 위해 고객사인 엔비디아에 샘플을 공급하기 시작했다고 21일 밝혔다. 사진은 'HBM3E'. 2023.8.21 [SK하이닉스 제공. 재판매 및 DB 금지] photo@yna.co.kr한편, 삼성전자의 엔비디아 HBM3 공급 가능성 소식에 이날 SK하이닉스의 주가는 1.48% 하락했다.    다만 SK하이닉스가 HBM 시장에서 한발 앞선 만큼 여전히 HBM 성장세에 따른 기대감은 유효하다.    최근 미국 월스트리트저널(WSJ)은 \"상대적으로 잘 알려지지 않은 SK하이닉스가 세계에서 가장 핫한 반도체 분야 중 하나를 지배하고 있다\"며 엔비디아의 파트너사로 SK하이닉스를 조명하기도 했다.    WSJ는 \"SK하이닉스가 10년 전 경쟁사보다 HBM에 더 적극적으로 베팅해 AI 애플리케이션이 부상하면서 초기 승자 중 한 업체로 떠올랐다\"고 평가했다.    SK하이닉스는 HBM 4세대 제품인 HBM3를 2021년 세계 최초로 개발한 데 이어 최근 초당 최대 1.15테라바이트(TB) 이상의 데이터를 처리할 수 있는 HBM3E 개발에 성공했다. HBM3E는 HBM3의 확장 버전이다.    SK하이닉스는 최근 HBM3E 성능 검증을 위해 엔비디아에 샘플을 공급하기 시작했다고 밝혔다. 내년 상반기부터는 HBM3E 양산에 들어갈 예정이다.     대만 시장조사업체 트렌드포스에 따르면 HBM 시장은 2025년까지 연평균 45% 성장할 것으로 전망된다. 올해 전 세계 HBM 수요는 2억9천만GB로, 작년보다 60%가량 증가할 전망이다.    hanajjang@yna.co.kr"
    }
]