[
    {
        "title": "또 발목잡은 중국…주가 올라도 기업가치 최저라는 이 종목",
        "date": "2023.09.10. 오후 11:40",
        "content": "현대제철·대한제강 등PBR 0.25배 수준 머물러경기반등 기대감 컸지만3분기도 실적 부진 전망\n\n\n\n국내 순수 철강 기업들의 주가가 올해 반등했음에도 주가순자산비율(PBR)은 여전히 바닥권에 머물고 있는 것으로 나타났다. 현재 시장은 순수 철강 기업들이 보유한 장부상 자산가치의 3분의 1 이하인 역대 최저수준의 기업가치만 인정하고 있다.국내 부동산 시장 둔화로 실적이 둔화한 데다 중국 경기 부진에 대한 우려가 이어지고 있기 때문으로 풀이된다. 다만, 증권가에서는 연말까지 중국의 철강 공급이 감소할 것이기 때문에 실적이 개선될 수 있다는 전망이 나온다.10일 삼성증권에 따르면 8일 기준 대한제강의 올해 예상 실적을 고려한 PBR은 0.28배로 역대 최저수준이 지속될 것으로 예상된다. PBR이란 기업의 주가가 순자산 대비 몇 배로 매매되고 있는지를 나타내는 지표다. 1보다 낮으면 기업 가치가 청산가치보다 낮다는 것을 의미한다.\n\n\n\n대한제강 주가는 올해 23% 오르며 시장 평균 수익률을 웃돌았지만, PBR은 여전히 2013년 이후 가장 낮은 수준에 여전히 머물고 있는 모습이다. 최근 1달새 중국 경기 부양책에 대한 기대감이 커지면서 주가가 상승했으나 아직 업황의 완연한 회복에 대한 자신감은 없기 때문에 PBR은 계속 낮아진 것으로 보인다.연중 주가가 27% 상승한 현대제철의 올해 추정 PBR은 0.26배로 지난해 말(0.21배) 대비 소폭 개선됐지만, 저평가 기업가치를 좀처럼 벗어나지 못하고 있다. 현대제철의 2020년 PBR은 0.31배, 2021년엔 0.3배였다는 점을 고려하면 하락세가 지속 중이다.올해 3분기 현대제철의 매출액은 직전분기 대비 9% 감소한 6조5186억원을 기록할 것으로 보인다. 영업이익은 3461억원으로 26% 감소할 것으로 전망된다. 국내 건설업황이 부진했기 때문이다. 박현욱 현대차증권 연구원은 “3분기 실적 둔화는 주택분양 감소 등 전방산업의 영향으로 봉형강 수요가 부진하고 글로벌 철강 업황 부진으로 판가가 하락해 스프레드가 축소될 것으로 예상되기 때문”이라고 설명했다.대한제강 역시 실적 부진이 예상된다. 김현태 BNK투자증권 연구원은 “하반기 실적은 상반기 대비 둔화될 전망”이라며 “철근의 주 전방지표인 건설착공면적이 작년 하반기부터 감소 중인 가운데, 올 상반기 착공면적 감소 폭이 더욱 확대돼 해당 영향이 하반기에 반영될 것으로 예상되기 때문”이라고 설명했다. 이어 “철근 가격과 스프레드(제품가와 원가의 차이)는 5월부터 약세 전환됐고 7~8월에도 하락세가 지속되고 있다”고 덧붙였다.중국 경기 둔화가 이어진 것도 부정적으로 작용했다. 세계 철강 시장의 53%를 점유하고 있는 중국 수요가 둔화되면 전 세계 철강 시장에 영향을 미친다. 중국의 철강 가격이 떨어지면 글로벌 철강 가격을 함께 끌어내려 수출 비중이 적은 국내 기업들의 실적에도 막대한 영향을 미치는 것이다.박광래 신한투자증권 연구원은 “(중국) 부동산 경기 회복에 대한 기대감은 점증됐으나 실제 숫자로 확인할 수 있는 업황은 여전히 어려운 국면을 통과하고 있는 것으로 보인다”며 “중국의 7월 부동산 투자액은 전년 동월 대비 17.8% 감소했고, 1~7월 누적 기준으로는 전년 동기대비 14.8% 줄었다”고 말했다.증권가에서는 이달 이후 제철 업황에 대해 긍정적인 의견이 나오고 있다. 기업들의 밸류에이션이 더 이상 낮아질 수 없는 ‘한계 수준’에 머물고 있고, 중국의 철강 생산이 줄어들 기미가 보이고 있기 때문이다. 신한투자증권에 따르면 지난달 하순 중국 일평균 조강 생산량은 2억500t으로 전주에 비해 7.6%, 전월에 비해 4.2% 감소한 것으로 나타났다. 최근 3개월 평균과 비교해도 6.9% 적은 수준이다.여기에 중국 정부가 철강 생산량을 조절하려는 움직임도 감지된다. 중국 북부 도시 텐진의 일부 제철소는 생산량을 2022년 수준 이하로 유지하라는 지시를 받았고, 최근에는 중국 최대 철강 생산업체인 바오스틸이 올해 조강 생산량을 지난해 수준 이하로 유지하라는 정부 방침이 있었음을 재확인했다.박광래 연구원은 “(중국 정부 제재에 따라) 올해 8월부터 연말까지 월 평균 조강 생산량은 1~7월 대비 13.6% 가량 낮은 수준을 유지해야 하는 바, 연말로 갈수록 공급 감소에 따른 수급 개선세가 뚜렷해질 전망”이라고 말했다.박현욱 연구원도 현대제철에 대해 “중국 바오스틸은 올해 생산량을 동결한다는 중국 정부의 방침을 재확인했으며, 이것이 유효하다면 (철강) 수급에 긍정적일 것”이라고 말했다."
    },
    {
        "title": "인기 이 정도였어?…개인 보유비중 25% 국채 등장, 무슨 일이",
        "date": "2023.09.10. 오후 8:27",
        "content": "2019년 나온 20년 만기 국채 19-6발행액 11조 중 개인이 2.7조 보유금리하락땐 세금없이 매매차익 기대큰손 이어 채권개미들 매수 행렬\n\n\n\n [사진 = 연합뉴스]국내 재테크 시장에서 개인 투자자가 발행액의 25%를 보유한 단일 국채가 등장해 큰 화제를 불러일으키고 있다. 주인공은 정부가 2019년에 발행한 20년 만기 ‘국채 19-6’이다. 전체 국채 발행액(955조원) 중 개인 보유 비중이 1.5%에 불과하다는 점을 고려하면 국채 19-6에 대한 개인 투자자들의 구애가 얼마나 뜨거운 지 쉽게 가늠할 수 있다. 금융투자업계에서는 내년 상반기 최소 10만원으로 투자할 수 있는 개인투자 전용 국채까지 출시되면 국채 투자 열기가 더욱 뜨거워질 것으로 내다보고 있다.10일 한국거래소와 금융투자업계 등에 따르면 2019년 정부가 표면금리 1.125%, 만기 20년으로 발행한 국채 19-6의 개인 투자자 보유액이 2조7580억원으로 집계됐다. 국채 19-6 전체 발행액 11조640억원의 24.93%에 달하는 규모다. 개인 투자 국채 중 전례를 찾아보기 힘든 초히트 상품이다. 관련기사 A3면19-6 국채의 개인 투자 규모는 지난해 말까지만 해도 6420억원이었다. 하지만 올 들어 채권 투자 붐을 타고 큰손들의 뭉칫돈이 유입되더니 최근엔 일반 투자자들의 소액 투자까지 더해지면서 조만간 3조원을 넘어설 것이라는 전망이 나온다.신동준 KB증권 WM투자전략본부장은 “국채 19-6의 개인 보유 비중이 1년 전에는 1% 미만이었지만 최근 25%까지 급증했다”며 “이자소득세 부과 기준이 되는 표면금리가 1%대 밖에 되지 않는 반면 매매차익은 비과세라는 매력 때문에 올해 개인의 집중적인 투자가 이뤄졌다”고 말했다.인플레이션이 정점을 통과했다는 분석이 나오면서 향후 금리 인하 기대감이 나온 것이 금리에 민감한 장기국채 투자 심리를 자극한 것으로 보인다. 국채는 시중금리가 하락하면 매매 차익이 커진다.국채 19-6이 큰 인기를 얻자 또 다른 국채에도 개인 자금이 몰리고 있다. 대표적인 국채가 2020년에 발행된 30년 만기 ‘국채 20-2’다. 올 들어 개인의 20-2 국채 순매수 규모는 2조5400억원에 달한다. 국채 20-2 발행액은 43조원 정도로 개인 보유 비중은 5.92% 수준이다. 강양수 하나증권 채권상품실장은 “언젠가는 시장 금리가 내려갈 것이라고 보고 미래 수익에 베팅하는 수요가 높다”고 말했다. 다만 금리 인하 시점이 점점 늦어질 경우 중간에 매매하면 손실을 볼 수도 있다. 빚투가 아닌 개인 장기자금으로 투자하는 것이 유리하다는 얘기다."
    },
    {
        "title": "“회사 몰래 받는 ‘제2의 월급’ 달달하네”…직장인 몰리는 ‘이것’",
        "date": "2023.09.10. 오후 7:37",
        "content": "미래에셋 연금계좌 분석3년만에 투자금 3배 껑충장투·보수 성향 운용 늘어꾸준한 배당에 인기 상승年평균 6%대 수익률 기록MKF배당귀족 올 13% 올라\n\n\n\n연금 투자자들 사이에서 꾸준한 주가 상승과 배당금을 통한 복리 효과를 기대할 수 있는 배당주에 투자하는 금액이 매년 크게 늘고 있다. 이들은 지난해 하락장 속에서도 배당주 투자만큼은 줄이지 않고 오히려 투자금을 늘렸는데 이는 배당주 투자가 확고한 투자 선택지로 자리잡았다는 것을 보여준다.10일 매일경제가 국내 최다 연금계좌를 보유하고 있는 미래에셋증권에 의뢰해 연금저축과 개인형 퇴직연금(IRP) 계좌의 배당주 펀드 투자 금액을 분석한 결과 2019년 말 5조5260억원 수준에서 올해 8월 말 기준 15조8845억원으로 3년여 간 3배 가까이 증가했다. IRP 계좌 내 배당주 펀드와 상장지수펀드(ETF) 투자금액은 2019년 1조6257억원 수준에서 올해 7조2350억원으로 5배 가까이 급증했다.특히 최근에는 손쉽게 매매가 가능한 배당주 상장지수펀드(ETF) 중심으로 투자가 늘고 있는 추세다. 미래에셋증권 연금 투자자들의 배당주 ETF 투자금은 2019년 86억원 수준에 그쳤지만, 올해 8월 말 1915억원으로 23배 가량이 늘어난 것으로 집계됐다. 배당주를 포트폴리오에 담고 있는 연금 투자자들의 숫자도 2019년 22만명에서 최근 61만명을 넘어섰다.\n\n\n\n지난해 주식시장 침체기에도 배당주 펀드 투자 금액은 꺾이지 않는 모습이었다. 가령 작년 한해동안 미래에셋 연금계좌에서 배당주 펀드 투자금은 1조100억원 가량 증가하며 배당주 펀드로의 자금이 유입이 이어졌다.최종진 미래에셋증권 연금본부장은 “퇴직연금 시장에서 안정적인 수익을 원하는 투자자들에게 배당주 펀드가 자산배분 관점에서 대안으로 자리매김하고 있다”며 “배당능력은 안정적 기업 실적이 뒷받침한다는 것을 보여주는 지표로 확실한 현금흐름을 기대할 수 있는 자산에 대한 투자 선호도가 높아지고 있는 것”이라고 말했다.다양한 배당주를 분산해서 담을 수 있는 펀드에 투자할 경우 꾸준한 배당을 받으면서 단기적 시장상황에 관계없이 안정적인 수익률을 기대할 수 있다. 특히 장기 투자할 경우 보다 높은 수익률을 기대할 수 있다. 에프앤가이드에 따르면 전체 배당주 펀드 평균 수익률은 최근 1년 약 6%를 기록했고, 3년 간 투자했을 경우 수익률은 17.3%에 이른다.가령 이들 연금개미들이 많이 투자하는 상품은 미래에셋배당프리미엄펀드, 피델리티글로벌배당인컴펀드 등 공모펀드를 비롯해 쏠(SOL) 미국배당다우존스, 아리랑(ARIRANG) 고배당주 등 ETF도 투자자들의 많은 선택을 받았다.최근 투자자들은 안정적인 수익을 토대로 주가상승은 물론 꾸준한 실적을 토대로 배당금을 늘릴 것으로 기대되는 ‘배당성장주’를 담은 펀드 투자도 늘리고 있는 추세다.대표 펀드인 타이거(TIGER) MKF 배당귀족 ETF는 탄탄한 실적과 현금 창출 능력을 바탕으로 10년 연속 주당 배당금을 늘리거나 유지하고 있는 국내 대표 30개 배당주에 투자한다.한국거래소에 따르면 해당 ETF는 올 들어 이달 8일까지 13.1% 상승세를 기록 중이다. 최근 3개월 수익률은 5.6%로 배당주 ETF 가운데 두번째로 높았다. 같은 기간 코스피 지수는 2.4% 가량 하락했다.MKF배당귀족은 금융, 증권주 등 기존 고배당 기업을 넘어 에너지, 통신, 지주사, 필수소비재 등 각 섹터의 대표 배당주들을 나눠 담는 것이 특징이다. 배당주 투자 확대에 따라 주주 환원에 신경을 쓰는 기업들의 몸값도 더 높아질 것으로 보인다.뿐만 아니라 연금계좌를 통해 투자할 경우 절세 측면에서도 유리하다. 주식 등에 투자해 배당금을 받을 때 15.4%의 세율을 부과하지만 연금계좌에서 발생한 배당은 당장 세금을 부과하지 않고 인출할 때 과세한다. 연금저축과 IRP 가입자는 만 55세 이후 연금을 수령할 수 있으며 이때 3.3~5.5%의 저율의 세금을 내면 된다. 분배금에 부과되는 배당소득세를 절감할 수 있다는 것도 장점으로 꼽힌다."
    },
    {
        "title": "“부자들만 사냐, 나도 산다”…개미가 올해에만 9조원 산 ‘이것’",
        "date": "2023.09.10. 오후 6:46",
        "content": "만기 20년, 30년 장기물에 베팅개인투자자 올해 국채 9조원 순매수낮은 표면금리 부자들에게 매력적일반 투자자들도 매매차익 겨냥‘고금리 당분간 지속될 것’ 전망에투자자들 3~5년 만기 국채도 관심\n\n\n\n [사진 = 연합뉴스]고액자산가들의 전유물로만 여겨졌던 국채 시장에 개인투자자들의 진입이 줄을 잇고 있다. 개인 투자자가 전체 발행액의 25%를 보유한 국채도 등장했다. 개인의 국채 투자는 올해 10조원을 돌파하며 전례 없는 국채 투자 붐을 일으키고 있다.10일 금융투자업계 등에 따르면 올해 개인의 국채 순매수액은 지난 8일 기준 8조9527억원에 달한다. 지난해 말 4조2067억원에서 지난 6일 기준 개인의 국채 보유액은 14조3766억원으로 폭증했다. 주식 시장이 좋았던 2021년 개인의 국채 보유 잔액은 9145억원에 불과했다. 2년새 개인의 국채 보유 규모는 무려 16배나 늘어났다.\n\n\n\n지난해 하반기부터 본격화된 개인의 국채 투자는 일부 종목에 집중돼 이뤄지고 있다. 유현숙 NH투자증권 WM사업부 총괄대표는 “19-6과 같은 저쿠폰(낮은 표면금리) 국채는 절세 매력이 있다”며 “지금도 유효한 투자수단 중 하나”라고 밝혔다.국내 대형 증권사 고위 관계자는 “부자들의 자산관리를 돕는 프라이빗 뱅커(PB)들이 저투폰 장기 국채를 집중적으로 소개하고 있다”며 “국채 19-6은 그 중에서도 표면금리가 가장 낮아 아직도 찾는 사람이 많다”고 말했다.부자들은 물론이고 소액을 투자하는 일반 개인 투자자들도 국채 19-6, 국채 20-2, 국채 20-8 등을 주로 매수하고 있는 상황이다. 지난 6일 기준으로 개인이 가장 많이 보유한 국채는 19-6으로 잔액은 2조7580억원에 달한다. 개인 투자자가 많이 보유한 국채 5종의 보유 잔액은 거의 9조원에 육박한다. 개인의 전체 국채 보유 중 62%가 상위 5개 국채에 집중되고 있다는 뜻이다.국채 20-2는 지난 3월부터 8월까지 6개월 연속 개인 순매수 1위에 이름을 올렸다. 현재 개인이 보유한 잔액은 2조5570원으로 170억원이던 작년 말과 비교하면 증가율이 무려 1만4900%에 달한다. 20-2의 표면금리는 1.5%로 19-6보다는 다소 높지만 만기가 훨씬 길어 금리가 조금만 움직여도 더 많은 자본차익을 기대할 수 있다. 장기국채 가격은 단기국채보다 금리 움직임에 더 크게 반응하기 떄문이다.김희경 KB증권 청담스타PB센터 센터장은 “자산가들이 국채 투자를 선호하는 이유로는 절세, 안정성, 유동성 세 가지 요인 때문”이라며 “국가가 보증한 국채는 안정적인 데다 자본 차익이 비과세라는 점을 활용해 절세 효과를 낼 수 있고, 유동성이 풍부해 수십억 원 규모라도 시장에서 충분히 매도가 가능하다”고 말했다.정연규 삼성증권 SNI삼성타운금융센터 센터장은 “절세 효과가 좋은 저쿠폰채권은 은행 금리 대비 세후 수익률이 좋아서 인기가 있다”며 “단기채, 장기채를 동시에 가져가는 바벨 전략도 주목받고 있는데, 만기가 짧은 단기채는 원리금을 쉽게 회수할 수 있어 장기채 리스크를 낮추는 효과를 가져온다”고 조언했다.국채 투자 붐이 일고 있지만 내려올 것만 같았던 금리가 좀처럼 내려오지 않아 수익 실현이 쉽지 않은 상황이다. 지난 2월 7420원까지 올랐던 국채 19-6 장내 가격은 지난주 7050원까지 떨어졌다. 이자를 무시하고 단순 매매차익 수익률을 계산하면 -4.98%다. 1000만원 투자했다면 50만원 가까이 손실을 보고 있다는 뜻이다.문제는 미국은 물론 우리나라 금리가 당분간 내려가지 않을 수 있다는 전망이 많다는 점이다. 특히 미국에서는 다시 꿈틀하는 물가를 잡고 뜨거운 고용을 억제하기 위해서는 추가 금리 인상이 필요하다는 얘기까지 나오는 상황이다. 채권 금리와 가격은 반대로 움직인다. 추가 금리 인상이 나오면 장기 국채 투자자의 손실은 지금보다 더 불어나게 된다.고금리가 내년 이후에도 지속될 수 있다는 우려에 일부 증권사에서는 장기물 대신 단기물 투자를 권유하는 모습이다. 장기물도 만기까지 보유하면 원금을 지킬 수 있지만 20~30년 만기까지 돈이 묶인다. 반면 3년, 5년 만기 국채는 금리가 올라도 만기까지 보유하면 원금을 지키고 이자도 꼬박꼬박 받을 수 있다.김지만 삼성증권 연구원은 “금리 인하에 대한 기대를 너무 빠르게 반영했던 상반기 대비 채권을 매수하기 훨씬 좋은 상황”이라며 “연말이 되면 계절적으로 채권매수 규모가 줄어드는 경향이 있겠으나 적어도 10월까지는 개인의 채권 매수세가 꺾이지 않을 것으로 판단한다”고 밝혔다."
    },
    {
        "title": "다시 늘어난 '빚투'…개미, 대형주·'인버스'에 베팅",
        "date": "2023.09.10. 오후 6:22",
        "content": "신용융자 20조 넘어간 큰 개인투자자신용거래융자 잔액석 달새 1.8조 급증테마주·중소형주 신용거래 제한하자하락한 2차전지株 매수'인버스 ETF'에도 몰려  \"반대매매 등 주의를\"\n\n\n\n사진=게티이미지뱅크신용거래융자 잔액이 석 달 새 2조원 가까이 늘어나며 20조원을 넘어섰다. 지난 4월 무더기 하한가 사태 이후 감소세를 나타내던 ‘빚투’(빚내서 투자)가 다시 급증세로 돌아서고 있다. 증권사들이 테마주, 소형주 등의 신용거래를 제한하자 유가증권시장 대형주로 개인투자자의 빚투가 몰리고 있다는 분석이 나온다. 유가증권시장으로 몰리는 ‘도박개미’10일 금융투자협회에 따르면 지난 6일 국내 증시 신용융자 잔액은 20조3836억원이었다. 5월 말(18조6315억원) 대비 1조7521억원 증가했다. 금융당국이 빚투 줄이기에 나섰지만 큰 효과가 없다는 평가가 나온다. 신용융자 잔액은 삼천리 서울가스 등 8개 종목이 차액결제거래(CFD) 관련 매물 출회로 무더기 하한가로 추락한 올 4월 24일 수준(20조4319억원)에 거의 근접했다.\n\n\n\n눈에 띄는 점은 대형주를 중심으로 유가증권시장이 빚투의 주된 대상이 되고 있다는 것이다. 5월 말 8조9265억원이던 유가증권시장 신용잔액은 이달 6일 10조5552억원으로 1조6287억원 증가했다. 같은 기간 코스닥 신용융자 잔액은 9조7049억원에서 9조8756억원으로 1707억원 증가하는 데 그쳤다. 한 자산운용사 대표는 “코스닥 중소형주의 빚투가 어려워지자 유가증권시장 대형주로 투자자가 몰린 것으로 보인다”고 말했다.종목별로는 포스코홀딩스 LG화학 같은 2차전지 대형주의 빚투가 급증했다. 2차전지주가 조정을 받자 개미들이 빚을 내서 ‘물타기’ 또는 신규 매수에 나섰다는 분석이 나온다.포스코홀딩스는 5월 말 4530억원이던 신용잔액이 7526억원으로 3000억원가량 급증했다. 같은 기간 포스코퓨처엠 신용잔액도 2546억원에서 4450억원으로 두 배 가까이로 늘었다. LG화학(증가액 914억원) SK이노베이션(500억원) 삼성SDI(478억원) LG에너지솔루션(525억원) 등도 빚투가 크게 증가했다. 인버스 ETF도 빚으로 투자최근 주가가 급등락하면서 변동성이 높아진 대형주에도 빚투가 몰리고 있다. LS LG전자 네이버 등이 대표적이다. 삼성전자 현대차 삼성바이오로직스 등은 신용잔액이 거의 늘지 않았다. 증권업계 관계자는 “투자자 사이에서 빚투는 주로 변동성이 높아 기대 수익이 큰 종목에 몰리는 경향이 강하다”고 말했다.초고위험 상품인 인버스 상장지수펀드(ETF)도 빚을 내 투자하는 사람이 많아지고 있다. 코스닥150지수의 역방향으로 수익을 추구하는 ‘KODEX코스닥150선물인버스’는 신용잔액 비중이 9.4%에 달한다. 유가증권시장 종목 가운데 2위다. 신용잔액도 855억원으로 5월 말(652억원) 대비 200억원가량 증가했다.시가총액 2000억원 안팎의 일부 중소형주 중에도 신용비율이 치솟는 종목이 나오고 있다. 신용비율은 투자된 주식에서 신용으로 매수된 비중을 의미한다. 대양금속(비중 9.86%) 화천기계(7.56%) 태경비케이(7.46%) 우진(7.11%) 한미글로벌(7.05%) 등이 대표적이다.증권업계는 지난주 이후 유가 급등, 미·중 갈등 격화 등으로 증권시장 투자심리가 악화하는 상황에서 빚투가 주가 낙폭을 키울 뇌관이 될 수 있다고 우려했다.증권사들은 주가 하락으로 신용거래 계좌 평가금액이 일정 담보유지비율 밑으로 떨어지면 반대매매를 통해 대출금을 회수하기 때문이다. 증권사 관계자는 “증시가 하락하면 반대매매 매물 출회로 개인 손실이 커질 수 있어 위험 관리가 필요하다”고 말했다."
    },
    {
        "title": "[이번주 추천주] \"안정적 배당수익…삼성화재·한화생명 등 보험주 볼때\"",
        "date": "2023.09.10. 오후 5:54",
        "content": "中 단체관광객 증가에 보톡스 등 미용주도 관심F&F·대한유화도 올해 실적 개선 기대감에 추천\n\n\n\n[서울경제] 코스피 지수가 2500대에서 박스권에 갇힌 가운데 최근 증권사들은 안정적인 배당 수익을 기대할 수 있는 보험주에 주목할 것을 권했다. 중국이 3년 7개월동안 중단했던 한국 단체관광을 허용하면서 유커의 국내 소비가 단연 두드러질 수 있는 보톡스 등 미용주에 관심을 갖고 투자하라는 조언도 나왔다.유안타증권(003470)은 10일 보험주 중에서 높은 배당수익률이 예상되는 삼성화재(000810)를 추천주로 꼽았다. 유안타증권은 “삼성화재는 업계에서 가장 높은 자본비율을 보유하고 있는 데다 금리 민감도도 낮아 안정적인 배당 수익이 기대된다” 면서 “경쟁사 대비 해약 환급금은 적은 반면 처분 이익잉여금은 많아 견조한 배당 증가가 가능하다”고 설명했다. 유안타증권은 대한유화(006650)도 추천주로 제시했다. 주가순자산비율(PBR)이 0.35배로 저평가돼 있는 가운데 3분기에 흑자전환이 기대된다는 분석이다. 황규원 유안타증권 연구원은 “대한유화의 주가가 과거 바닥 수준인 PBR 0.34배에 근접했다\"며 “3분기 61억 원의 영업이익이 예상돼 2년 만에 흑자를 보이며 실적 개선도 예상된다”고 설명했다.하나증권도 또 다른 보험주인 한화생명(088350)에 주목해야 한다고 설명했다. 연말로 갈수록 배당에 대한 관심이 높아지면서 보험주에 수급이 몰릴 것으로 예상되는 가운데 실적이 개선되고 있는 한화생명이 수혜를 볼 것이라는 전망이다. 안영준 하나증권 연구원은 “한화생명은 상반기에 이어 하반기에도 신계약 판매 증가에 따른 안정적 보험 이익이 예상된다”며 “금리상승에 따라 이자이익이 늘어나면서 실적도 견조할 것”이라고 분석했다. F&F(383220)도 하반기 중국 시장 성장세가 이어지면서 호실적이 예상된다는 이유로 추천주로 꼽혔다. 에프앤가이드에 따르면F&F는 3분기에 지난해 동기보다 19.5% 증가한 1654억 원의 영업이익을 기록할 것으로 증권가 컨센서스가 모이고 있다.삼성증권(016360)은 중국 단체 관광객 증가에 따라 미용 관련주에도 관심을 갖고 투자할 것을 조언했다. 우선 메디톡스(086900)가 보톨리눔 톡신 생산능력(CAPA)를 지금보다 2.5배 늘리기로 해 긍정적으로 평가됐다. 메디톡스의 목표가도 6개월 전 19만 1000원에서 9월 8일 기준 43만 원까지 지속적으로 상향 조정됐다. 클래시스(214150)도 50%에 이르는영업이익률과 브라질·태국 등 해외 수요가 확대되고 있는 점이 높게 평가됐다."
    },
    {
        "title": "[단독] 중소기업 M&A 활성화·스팩 통한 상장도 확대",
        "date": "2023.09.10. 오후 5:38",
        "content": "◆IBK 기업승계 펀드 재조성 추진CEO 고령화 추세·상속세 부담에가업승계 어려움 겪는 기업 늘어'기업금융' SME솔루션 부문 신설인수합병 컨설팅·신사업 등 지원NH·삼성증권도 관련펀드 공들여\n\n\n\n서정학 IBK투자증권 대표이사. 사진제공=IBK투자증권[서울경제] 중소기업 금융에 강자인 IBK금융그룹이 4년 만에 기업 승계를 지원하는 펀드 조성에 나서면서 알짜 중소기업의 M&A(인수합병)를 활성화할 전망이다. 특히 최근 스팩(SPAC·인수목적회사) 시장에 자금이 몰리고 있어 중소기업의 몸집 키우기에 기여할 것으로 기대된다. 중소 기업의 승계 문제 해결과 알짜 기업 및 고용 지키기에 올 초 선임된 IBK투자증권의 서정학 대표이사가 강한 의지를 보이는 것도 주목된다.10일 IBK금융그룹이 500억 원 이상 규모의 기업승계 펀드 추진에 나선 가장 큰 이유로는 CEO들의 고령화가 꼽힌다. 실제로 중소기업중앙회 분석에 따르면 지난해 기준 업력 30년 이상 기업의 대표자 연령 구성은 60세 이상이 80.9%로 나타났다. IBK금융그룹에서 첫 기업승계 펀드가 조성된 2017년 60세 이상이 70.5%였던 것을 비교하면 고령 CEO들의 비율은 확연히 높아졌다. 또 가업승계에 어려움을 겪는 기업 중 절반 이상(52.6%)이 폐업이나 매각을 했거나, 고려하고 있다고 답하는 등 승계 과정에 문제가 있어 소멸 직전까지 몰린 기업도 많다.\n\n\n\nIBK금융그룹을 이끌고 있는 김성태 IBK기업은행장이 최근 기자간담회에서 CEO 고령화로 소멸 위험에 직면한 성숙기 기술 기업을 지원하겠다며 비전을 제시한 영향으로 분석된다. 여기에 올 3월 IBK투자증권을 이끌게 된 서정학 IBK투자증권 대표이사의 의지도 컸던 것으로 평가된다. 실제 이번 기업승계 펀드에서는 IBK기업은행이 주축이 됐던 지난 엑시트 1호·2호 사모펀드와는 달리 5월 신설된 IBK투자증권의 SME솔루션 부문의 역할이 큰 것으로 알려졌다. SME솔루션 부문은 서 대표 취임 후 가장 먼저 신설된 기업금융(IB) 부서로 가업승계와 인수합병(M&A) 컨설팅, 신사업 등을 지원한다.SME솔루션 부문은 최근 펀드 출범에 집중하는 한편 인력을 충원해 부서 규모를 더 키우고 있다. 삼성증권·유안타증권에서 20여년간 IB 부문을 이끈 김병철 기업금융본부장을 6월 영입하기도 했다. IBK금융그룹 관계자는 “이번 기업승계 펀드는 SME솔루션 부문이 주도해 운용하는 것으로 밑그림이 그려지고 있다” 면서 “중소기업 특화 증권사로서 입지를 강화하는 계기가 될 것”이라고 설명했다.이번 기업승계 펀드는 자녀가 가업을 승계할 의지가 없거나 상속·증여세 부담으로 승계를 못해 곤란에 처한 기업들의 지분을 일시 인수해 다른 기업에 매각하거나, 관련 기업을 인수하려는 기업에 자금을 지원하는 것이 주된 사업이 된다. IBK금융그룹은 2017년 창업 2세로 경영승계가 불투명한 한일FA 지분을 100% 인수한 바 있고, 2018년에는 50억 원을 투자해 동양자동차공업의 지분을 사들이기도 해 중소 M&A 활성화에 기폭제가 됐다.IBK투자증권이 스팩 시장의 강자로 평가되는 만큼 금융투자업계에서는 이번 펀드를 운용하면서 경쟁력을 갖춘 알짜 기업을 발견한다면 스팩을 통한 상장 주선도 잇따를 것으로 기대한다. 실제로 2016년 IBKS 제4호 스팩을 통해 코스닥에 상장한 솔트웍스(현 에이트원(230980))는 2018년 엑시트 1호 펀드의 자금 지원을 받아 기업승계에 어려움을 겪던 케이에이티(KAT)를 인수하기도 했다.CEO 고령화 추세에 맞춰 IBK투자증권 뿐아니라 많은 증권사들이 기승계 펀드에 공을 들이고 있는 것을 고려하면 향후 관련 시장은 더 커질 것이라는 전망도 나온다. 앞서 NH투자증권은 EY한영과 함께 가업승계 컨설팅 업무 협약(MOU)을 체결했으며 삼성증권도 가업승계연구소를 운영하고 있다."
    },
    {
        "title": "[단독] IBK, 中企 승계지원 500억 펀드 만든다",
        "date": "2023.09.10. 오후 4:53",
        "content": "상속세 부담 강소기업 인수 주선4년만에 '기업승계펀드' 재조성\n\n\n\n서울특별시 여의도에 위치한 IBK투자증권 본사. 사진제공=IBK투자증권[서울경제] IBK금융그룹이 후계자가 없어 폐업이나 매각될 위기에 직면한 중소기업들을 살리기 위한 ‘기업 승계 펀드’를 4년 만에 재조성한다. ★관련 기사 19면10일 금융투자 업계에 따르면 IBK기업은행과 IBK투자증권 등은 500억 원 이상의 기업 승계 펀드를 이르면 연내 조성할 방침이다. 은행과 증권 등 회사별로 펀드 출자 규모를 조율 중이며 이달 말 이사회에서 최종 결정해 연말 펀드를 가동한다는 계획이다.이번 펀드는 기업을 물려받는 데 부정적인 2·3세나 증여·상속세 부담으로 가업승계에 어려움을 겪는 강소 기업들에 적당한 인수자를 찾아주는 징검다리 역할을 하게 된다. 피인수 기업은 승계 문제를 해결하고 인수 기업은 신성장 동력을 확보하면서 기존 기업의 경쟁력과 고용도 보존할 수 있어 ‘1석 4조’라는 평가가 나온다.IBK금융그룹은 2017년 국내 주요 금융회사 중 처음으로 510억 원 규모의 엑시트 1호 사모펀드(PEF)를 조성했다. 이를 바탕으로 80여 년간 명맥을 이어온 신성금고에 33억 원을 투입해 내부 직원이 경영권을 이을 수 있게 내부경영자인수(MBO) 방식을 지원한 바 있다. 2019년에는 사업을 확대해 1230억 원의 엑시트 2호 펀드를 출범시키기도 했다.IBK금융그룹은 4년 만에 유사한 기업 승계 펀드를 띄우면서 향후 관련 투자를 확대할 예정이다. 국내 중소기업 창업주나 최고경영자(CEO)의 고령화가 빠르게 진행돼 적절한 지원이 없을 경우 중소기업들이 대거 사라질 수 있어서다. 코스닥협회에 따르면 중소기업의 60대 이상 CEO 비율은 2017년 27.1%에서 2022년 44.7%로 두 배 가까이 뛰었다.IBK금융그룹의 한 관계자는 “알짜 기업이거나 추가 성장 가능성이 충분한데도 창업주나 대표의 고령화로 소멸 위기에 놓인 기업들이 많다”며 “혁신 기술과 일자리를 지키기 위해 펀드를 확대해나갈 것”이라고 강조했다."
    },
    {
        "title": "[스타즈IR] 하나금융지주 이자수익 20조 눈앞…9% 고배당 매력도 커",
        "date": "2023.09.10. 오후 3:15",
        "content": "영업이익도 첫 5조대 유력고금리 장기화로 실적 성장비이자이익도 195% 늘어안정적 주주환원정책 눈길\n\n\n\n[서울경제] 하나금융지주(086790)가 지주사 출범 이후 처음으로 연간 이자수익 20조 원을 돌파할 전망이다. 투자 전문가들은 견조한 순이익 흐름을 바탕으로 주주환원책을 확대하고 있는 하나금융지주의 올 해 배당수익률을 9% 안팎으로 전망하며 배당 매력에 주목할 필요가 있다고 조언했다.10일 금융정보 업체 에프앤가이드(064850)에 따르면 국내 증권사들은 하나금융지주의 올 해 연결회계 기준 이자수익을 20조 8722억 원으로 예상했다. 이는 지난해(15조 8766억 원)보다 31.5% 늘어난 역대 최대 규모다. 하나금융지주의 상반기 이자수익은 이미 11조 2278억 원을 달성했다. 컨센서스상 영업이익 역시 5조 1770억 원으로 처음 5조 원대에 진입할 전망이다. 지배주주 귀속 순이익은 전년 동기 대비 5.2% 증가한 3조 7385억 원을 기록해 우리금융지주(2조 9488억 원)와 격차를 크게 벌릴 것으로 보인다.하나금융지주의 실적 성장 전망은 지난해부터 이어진 고금리 기조가 예상보다 더 길어지고 있는 상황에 힘 입는다. 이창용 한국은행 총재도 지난달 간담회에서 3.50% 수준의 기준금리가 한동안 지속될 것이라는 점을 시사했다. 올 상반기 기준 전체 순이익에서 은행 부문이 차지하는 비중이 91%에 달한다는 점은 포트폴리오 편중 지적에도 불구하고 고금리 상황에서 하나금융의 안정적 수익을 뒷받침하고 있다. 하나금융지주는 우량 기업대출 위주로 대출자산을 확대해 자산 성장 흐름을 이어나가겠다는 계획이다.부동산 프로젝트파이낸싱(PF) 부실 등 대내외 금융 환경 불확실성이 커져 비은행 부문 실적이 충당금 증가로 부진한 성적을 썼지만 비이자이익이 급증하면서 이를 상쇄했다. 상반기 기준 하나금융의 비이자이익은 전년 동기 대비 196.5% 증가한 1조 3701억 원이었다. 지주사 설립 후 반기 최대 실적으로 특히 주요 관계사의 유가증권 및 외환파생 관련 트레이딩 실적이 증가한 덕분이다.지난해부터 금융지주들의 주주환원 흐름이 강화되고 있는 가운데 하나금융지주 역시 창립 이래 처음으로 분기 배당을 도입하며 배당주로서 매력을 높였다. 하나금융지주는 올 1분기와 2분기 모두 주당 600원을 현물배당했는데 지난해 배당수익률을 고려하면 하반기 배당금은 훨씬 많을 것으로 보인다. 하나금융지주의 주당배당금은 2020년 1850원, 2021년 3100원, 2022년 3350원 등 증가하는 추세다.\n\n\n\n하나금융지주 관련 지표 전망을 가장 최근에 낸 한국투자증권은 6일 보고서에서 하나금융의 올 배당수익률을 9.2%로 제시했다. 유안타증권(8.8%), 현대차증권(001500)(9.4%) 등 복수의 증권사들도 8%후반에서 9%초반대로 배당수익률을 점쳤다. 올 6% 안팎의 배당수익률이 기대되는 KB금융(105560)이나 신한지주(055550)에 비해 약 3%포인트 높다. 배당수익률이란 현재 주가로 주식을 매수할 경우 배당으로 어느 정도의 수익률을 올릴 수 있는지에 관한 지표다.하나금융지주 관계자는 “상반기 중 확보한 손실흡수능력을 바탕으로 하반기에도 안정적인 자본관리 및 주주환원정책 이행할 예정”이라고 밝혔다. 하나금융지주는 이미 중장기적 주주환원율 목표를 50%로 제시한 상태다. 주주환원율은 순이익에서 배당금과 자사주 매입·소각 금액이 차지하는 비율로 지난해 주주환원율은 27%였다. 올 초에도 1500억 원 규모의 자사주를 매입·소각하기도 했다.김지영 교보증권(030610) 연구원은 “하나금융지주는 가계대출이 역성장을 지속하고 있음에도 불구하고 우량 기업여신 증대 전략을 통해 견조한 자산성장세를 시현하고 있다”며 “선제적인 충당금 적립에 따른 손실 흡수 능력 상승으로 향후 경기 침체 우려 대응력을 키웠다”고 분석했다."
    },
    {
        "title": "거래소, 청렴윤리주간 운영…고위직 대상 청렴 교육 등",
        "date": "2023.09.10. 오후 12:00",
        "content": "한국거래소 황소상[한국거래소 제공]    (서울=연합뉴스) 이민영 기자 = 한국거래소는 11일부터 15일까지 청렴윤리주간을 운영할 예정이라고 10일 밝혔다.    청렴윤리주간은 임직원의 청렴 의식을 일깨우기 위해 거래소가 2017년부터 매년 실시하고 있는 행사이다.    행사 기간 고위직 대상 청렴 교육과 반부패 관련 법령에 대한 온라인 퀴즈대회 등이 진행되며 청렴도 향상을 위해 노력한 직원을 선정해 '올해의 KRX 청렴인상'을 수여할 예정이다.    손병두 거래소 이사장은 청렴윤리주간 선포 메시지를 통해 \"임직원들이 보다 적극적인 자세로 고객 목소리에 귀를 기울이고 투명하게 업무를 수행할 것\"을 당부했다.    mylux@yna.co.kr"
    },
    {
        "title": "'저가매력' CJ CGV 유상증자 베팅해볼까",
        "date": "2023.09.10. 오전 11:24",
        "content": "내일까지 440억 일반청약일반주주 14%가 '오버부킹'\n\n\n\n[서울경제] 기존 주주들을 대상으로 4000억 원 규모의 유상증자 청약을 진행해 90% 가까운 청약률을 기록한 CJ CGV(079160)가 개인 투자자 대상 일반청약을 이어간다. 일반주주 청약에서는 초과 청약을 한 주주들도 나타나 실권주 흥행 기대감이 커졌다는 분석이다.10일 투자은행(IB) 업계에 따르면 CJ(001040) CGV는 11~12일 일반 투자자를 대상으로 440억 원 규모 유상증자 실권주(791만 7643주) 청약을 진행한다. 신주 발행가액은 5560원으로 8일 종가(6980원)보다 약 20.3%낮다. 한국투자증권과 신한투자증권, 삼성증권(016360)이 대표 주관을 맡았으며 신주 상장일은 27일이다.앞서 CJ CGV는 6~7일 기존 주주들을 대상으로 실시한 유상증자에서 청약률 89.4%를 기록했다. 모집 주식 7470만 주 중 기존 주주 청약분은 총 6678만 2357주다. 일반주주의 14%가 배정 물량을 초과해 청약한 것도 눈길을 끌었다. 최대주주와 우리사주를 제외한 일반주주는 총 4185만 3776주를 청약했다. 향후 CJ CGV 주가가 신주 발행가보다 높게 형성될 것으로 기대한 주주들이 많았다는 뜻이다.최대주주인 CJ는 당초 계획보다 400억 원 늘어난 1000억 원을 투입해 총 1798만 5611주를 청약했고, 우리사주조합은 694만 2970주를 청약해 93%의 청약률을 기록했다. 아울러 유상증자로 CJ CGV의 재무구조 개선이 예상되고 상반기 영업 실적도 흑자로 전환해 향후 실적 개선 기대감은 커나가고 있다.실권주란 기존 주주가 신주를 인수할 수 있는 권리를 포기하고 주식 대금을 납부하지 않은 주식을 말한다. 발행가액이 기존 주가보다 약 20~30% 낮기 때문에 단기 차익을 노린 투자가 가능하다. 다만 실권주 공모를 통해 받은 주식이 증시에 상장되기까지 2주 가량 걸리기 때문에 이 기간 동안 주가가 떨어질 경우 오히려 손해를 볼 수 있어 투자에 주의가 필요하다.실권주 청약은 일반 공모주 청약과 달리 균등 배정 없이 비례경쟁으로만 진행된다. 상장 2영업일 전부터 상장 예정 주식을 미리 매도(권리 공매도)할 수 있다. 청약 수수료는 없으며 청약 증거금은 주문액의 100%다."
    },
    {
        "title": "[선데이 머니카페] “신용융자 단속도 소용없네”…테마주 쏠림·CFD 재개에 빚투 다시 ‘들썩’",
        "date": "2023.09.10. 오전 11:07",
        "content": "신용융자잔액 10일새 4000억 증가연중 최대치 근접···단속효과 사라져초전도체·맥신·총선 관련주 등 기승고위험 CFD 재개로 등락 더 커질듯\n\n\n\n[서울경제] 박스권 증시에 개인 투자자들이 특정 테마주 매매에 열을 올리며 금융 당국의 경고에도 ‘빚투(빚 내서 투자)’가 다시 급증하고 있습니다. 투자 전문가들은 최근 총선 테마 등 기업가치와 무관한 급등주에 개인 자금이 몰리는 데다 레버리지(차입) 투자인 차액결제거래(CFD)까지 재개돼 빚투는 당분간 더 늘 수 있다고 내다봤습니다.━신용 잔액 20조 4308억…연중 최고치 근접8일 금융투자협회에 따르면 신용거래 융자 잔액은 7일 기준 총 20조 4308억 원으로 연중 최대치를 기록한 지난달 17일(20조 5572억 원)에 1200억여 원 차이로 근접했습니다. 신용 잔액은 투자자가 주식을 살 목적으로 증권사에서 돈을 빌린 뒤 갚지 않은 금액입니다. 신용 융자 잔액은 올 초(1월 2일)만 해도 16조 5311억 원에 그쳤습니다.신용 잔액은 지난달 17일 최고점에 달한 뒤 한국거래소와 증권 업계가 빚투 단속에 나서자 8월 24일 20조 197억 원까지 떨어졌습니다. 미래에셋증권(006800)은 지난달 23일부터 맥신 테마주인 휴비스(079980)·센코(347000)·아모센스(357580), NH투자증권(005940)은 휴비스·센코와 LS네트웍스(000680), 키움증권(039490)은 2차전지주인 엘앤에프(066970)·포스코엠텍(009520) 등에 대해 각각 신규 신용 융자를 중단했습니다. 거래소와 금투협도 25일 금융투자 회사들에 신용 융자를 각별히 관리하라고 요청했다고 밝혔습니다.신용 잔액은 업계의 극약 처방에 힘입어 한동안 20조 1000억 원대로 눌렸다가 8월 말부터 재차 불어나기 시작했습니다. 이달 들어서는 더욱 가파른 증가 추세를 보이며 10거래일 만에 4000억 원 이상 빚이 더 쌓였습니다. 7일 기준 시장별 신용 잔액은 유가증권시장 10조 5552억 원, 코스닥이 9조 8756억 원을 기록했습니다. 이달 들어 7일까지 각각 236억 원, 1812억 원 늘어 코스닥의 신용 잔액 증가 폭이 더 컸습니다.\n\n\n\n━2차전지·초전도체·맥신에 이어 정치 테마株 기승전문가들은 실적이나 미래 성장성이 뒷받침되는 업종·종목보다는 잠깐 유행하는 테마·종목을 중심으로 개인들의 자금이 쏠리면서 빚투가 늘어나는 것으로 분석했습니다. 실제로 최근 시장에서는 2차전지·초전도체·맥신 등에 이어 내년 총선을 바라본 정치 테마주까지 기승을 부리고 있습니다. 노을(376930)·부방(014470)·오파스넷(173130) 등은 한동훈 법무부 장관과 학맥이 닿는 인사가 있다는 이유로 급등락했고 에이텍(045660)·CS(065770)·이스타코(015020) 등은 이재명 더불어민주당 대표 관련주로 분류돼 요동을 쳤습니다.최근에는 기업공개(IPO) 최대어 중 하나로 꼽히는 두산로보틱스가 다음달 말 코스피 상장을 추진하는데다 삼성전자도 공장 내 휴머노이드 로봇을 적용하는 등 로봇 산업에 본격적으로 뛰어들면서 로봇주가 새로 부상했습니다. 특히 로봇 플랫폼 기업인 레인보우로보틱스(277810)를 비롯해 로봇 산업 밸류체인에 속한 기업들의 주가가 대부분 우상향했습니다. 이달 8일 기준 현대오토에버(307950), 대동기어(008830), 유진로봇(056080), 아진엑스텍(059120), 알에스오토메이션(140670), 딥노이드(315640), 대양금속(009190), 이랜시스(264850) 등이 52주 신고가를 경신했습니다.테마의 유행 주기가 워낙 짧다 보니 금융 당국과 증권사들이 신용 거래 종목에 일일이 대응하기 힘들 정도입니다. 코스닥지수는 28일부터 줄곧 900대 초반에 머물러 있는데도 개인 투자자들은 9월 들어 이날까지 하루도 빠지지 않고 주식을 순매수했습니다.━고위험 CFD 재개로 등락 더 커질듯일부 전문가들은 이달 1일 재개한 CFD 거래가 테마주 장세와 빚투 증가를 부추길 수 있다고 전망했습니다. 기존 신용거래에 ‘고위험·고수익’을 추구하는 매매가 추가되면서 테마주의 수도 늘고 급등락 폭도 커질 수 있다는 것입니다. CFD는 실제 주식을 보유하지 않고 가격 변동분의 차액만 결제하는 장외 파생상품으로 증거금을 40%만 납부하면 돼 신용거래와 유사한 성격을 띱니다. 주가 조작 사태의 뇌관으로 지목돼 6월부터 모든 신규 거래가 중단됐다가 이달부터 메리츠증권과 교보증권(030610) 등 4개 사가 재시행했으며 다른 증권사들도 CFD 거래 재개를 준비하고 있습니다.최유준 신한투자증권 연구원은 “지난달부터 지수 흐름이 둔화하면서 중소형주의 상대 강도가 높아졌고 테마주 장세의 주기가 짧아졌다”며 “CFD는 매도 포지션에 대한 제한이 없어 공매도 금지 종목에 대한 매도 대응도 가능해 개인 전문 투자자들이 현 테마주 장세 기조를 강화할 수 있다”고 밝혔습니다."
    },
    {
        "title": "'유가 상승·미중 갈등' 속…코스피 2500선 지킬까[주간증시전망]",
        "date": "2023.09.10. 오전 10:31",
        "content": "‘유가 상승→물가 우려→금리 인상’ 흐름 주목美 8월 소비자물가·소매판매 따라 강달러 좌우미·중 변동성 지속…IT 외 소재·자동차부품 유의아이폰 15 공개·세계폐암학회 등 이벤트도 눈길[이데일리 이은정 기자] 코스피가 2500선에서 좀처럼 벗어나지 못하고 있다. 국제유가 상승과 주요 경제지표 결과 발표에 따라 긴축 경계감이 커지면서다. 커지는 불안과 혼란 속에서 증시의 방향을 가늠할 열쇠 중 하나는 이번 주 발표될 미국 소비자물가(CPI)다. 다만, 미·중 갈등의 여파가 국내 증시에까지 영향을 미치고 있어 여전히 변동성이 크다는 점을 유의하라는 조언이 나온다.\n\n\n\n(사진=AFP) ‘유가 상승→물가 우려→금리 인상’ 연결고리 옅어질까10일 마켓포인트에 따르면 지난 한 주(9월 4~8일) 코스피 지수는 전주 대비 0.63%(16.03포인트) 하락한 2547.68에 거래를 마쳤다. 같은 기간 코스닥 지수는 0.60%(5.56포인트) 내린 914.18에 마감했다. 코스피 지수는 지난 8월10일(2601.56) 이후 약 한 달간 2500선에서 움직이고 있다. 계절적으로 9월이면 약세를 보이는 미국 증시가 올해엔 국제유가 상승, 달러 강세, 반도체 등 대중국 규제까지 만나 국내 투심마저 끌어내렸다. 국제유가는 사우디아라비아를 비롯한 산유국의 감산 연장에 10개월 래 최고치를 경신했고, 물가 상승과 추가 금리 인상 우려를 키웠다. 달러는 유럽·중국 경기 불안감에 지난 3월 초 이후 고점을 찍었다. 이번 주는 오는 13일 발표될 미국 8월 소비자물가지수(CPI)와 소매판매, 제조업 지표가 유가 상승이 금리 상승으로 이어지는 연결고리를 약화햘 수 있을지가 관전 포인트다. 대신증권은 미국 8월 CPI 예상치가 3.6%로 7월(3.2%) 대비 반등, 코어 CPI는 4.3%로 7월(4.7%) 대비 낮은 수준으로 5개월 연속 물가 둔화세가 지속할 것으로 예상했다. 문남중 대신증권 연구원은 “휘발유 등 에너지 수요 증가에 따른 상품 가격 상승과 임금 상승률 둔화 등 서비스 가격 하락에 따른 결과로, 9월부터는 디커플링(탈동조화)이 완화할 것”이라며 “CPI가 예상치를 밑돌면 증시는 상승하는 흐름을 지속하고 있고, 이번 결과도 마찬가지일 것”이라고 말했다. 8월 소매판매는 시장 컨센서스(전망치)를 밑돌 가능성이 높다는 전망이 나온다. 박희찬 미래에셋증권 연구원은 “8월 핵심 소매판매는 지난 7월 아마존 프라임데이 이후 일부 소비 공백과 가솔린 가격 상승에 따른 구매력 저하 등 영향에 시장 컨센서스를 하회할 가능성이 높아 보인다”고 설명했다.이에 따라 주요 경제지표 발표 이후엔 거시경제 악재 영향력이 완화할 수 있다는 관측이다. 이경민 대신증권 연구원은 “미국 물가, 소매판매, 제조업 지표를 확인하는 과정에서 유가가 안정세를 보이면서 채권금리, 달러 상승에도 제동이 걸릴 수 있다고 판단한다”며 “주간 코스피는 저점 대비 반등폭(78포인트)의 50% 되돌림 수준인 2520선 지지력 확보 여부가 중요할 것”이라고 했다.  미·중 변동성 지속…IT 외 소재·자동차부품 등 유의미·중 갈등 심화에 따른 변동성은 당분간 지속할 것으로 보인다. 중국 정부가 중앙정부 기관 공무원을 대상으로 애플 아이폰 등 외국산 통신 기기의 휴대와 업무 사용을 금하면서 미국 기술주가 하락했고 화웨이 부품 사용 논란이 부각됐던 SK하이닉스(000660) 등이 약세를 보였다. 직전 거래일인 8일(현지시간)엔 뉴욕증시 3대 지수가 반발 매수세로 상승한 가운데 애플은 이틀간 6%대 급락 이후 소폭(0.35%) 반등했다. 중국 규제에 따른 직접적인 영향이 없더라도, 중국 매출 비중이 높은 종목은 투자심리가 악화할 가능성이 크고, 국내 증시에서도 관련 업종 변동성을 유의할 필요성이 제기된다. 실제 지난 6~7일 애플과 더불어 퀄컴의 주가가 7.2% 하락했다. 퀄컴의 중국 매출 비중은 64%에 달한다. 김영환 NH투자증권 연구원은 “미국 빅테크 기업들을 둘러싼 불확실성은 주식시장 전반에도 부담 요인으로, 주가지수는 약보합 흐름이 예상된다”며 “유가 상승 수혜 분야, 중국의 이연 수요 등 상대적으로 안전한 분야로 수급이 옮겨갈 수 있다”고 말했다. 이정연 메리츠증권 연구원은 “최근 금리 상승으로 증시 체력이 약해진 상황이기 때문에 미·중 갈등 우려를 야기할 악재가 증시 변동성을 키울 가능성이 높다”며 “정보기술(IT) 업종 외 소재, 자동차·부품, 헬스케어 장비 업종에서도 중국 매출 비중이 크면 주가 변동성이 나타나 관련주에 대한 투자에 유의해야 한다”고 했다. NH투자증권은 이번 주(9월 11~15일) 코스피 예상밴드를 2490~2610포인트로 제시했다. 주간 주요 이벤트는 △12일 애플 아이폰 15 공개 △13일 미국 8월 소비자물가, 한국 8월 수출입물가 △14일 미국 8월 생산자물가·소매판매 △15일 미국 9월 미시건대 소비자심리지수 예비치, 8월 산업생산, 중국 8월 소매판매·산업생산 등이다."
    },
    {
        "title": "주식투자에 경제예측 쓸모없다?…고수도 챙겨보는 ‘3가지 지표’ [자이앤트TV]",
        "date": "2023.09.10. 오전 10:31",
        "content": "[안갑성의 자이앤트TV 인터뷰] 박세익 체슬리투자자문 대표“워런 버핏과 피터 린치 같은 투자의 대가들도 모두 경제 예측에 힘을 빼지 말라고 조언합니다. 경기전망이 결국 잘 안 맞기 때문에 보지 말라는 겁니다. 한국 증시 상황 변화에 대응하는 차원에서 중요하게 챙겨볼 매크로(거시경제) 지표는 3가지가 중요합니다.”\n\n\n\n최근 매경 자이앤트TV에 출연한 박세익 체슬리투자자문 대표는 개인 투자자들은 경제예측과 경기전망에 너무 큰 에너지를 쏟는 것은 자제하되, 시장 변화에 대응하는 차원에서 ‘3가지 매크로 지표’ 위주로 효율적으로 챙겨볼 것을 조언했습니다.박 대표가 한국 증시 투자자들이 경기 상황을 파악하기 위해 보면 좋은 매크로 지표 3가지로 꼽은 건 △전년동기대비 수출 증감율 △ISM 제조업 구매관리자지수(PMI) △원·달러 환율입니다.이 3가지 매크로 지표가 중요한 이유는 한국의 경제구조와 주요 상장기업들이 모두 제조업을 기반으로 수출해 기업이익을 창출하는 경기민감·대외의존적인 모습을 띄고 있기 때문입니다.\n\n\n\n박 대표는 “수출로 먹고사는 우리나라에서 전년동기대비 수출증감율은 코스피 지수와 긴밀하게 연관돼 움직이는 경향이 있다”면서 “코스피 지수가 3300 고점을 기록한 2021년 6월 기준 전달인 2021년 5월에 전년동기대비 수출증감율은 고점을 먼저 찍고 꺾이기 시작한다”고 설명했습니다.\n\n\n\n두 번째로 투자자들이 챙겨볼 매크로 지표는 미국 공급관리자협회(ISM)에서 매월 첫번째 평일에 발표하는 지수 중 제조업 경기를 대표하는 ISM 제조업 PMI지수입니다.박 대표는 “코스피 지수 고점을 기록한 2021년 6월 당시 ISM 제조업 PMI지수도 60을 넘어선 고점 근처에서 머물렀다가 최근에는 50 이하까지 떨어졌다”면서 “ISM 제조업PMI지수가 3개월 연속 하락 추세가 굳어지면 정말 확신이 있는 종목 아니면 주식을 팔고 쉬는 것도 투자다”고 덧붙였습니다.\n\n\n\n셋째로 볼 지표는 환율입니다. 원·달러 환율은 원화가치와 반대 방향으로 움직이며, 위험 관리 지표로서도 유용하다는 게 박 대표의 설명입니다.\n\n\n\n박 대표는 “최근 원달러 환율이 연일 1300원대 위에서 머무르는 건 연준(Fed)의 빠른 금리인상 이후 강달러 흐름이 나타났기 때문”이라며 “장기추세를 기준으로 통상 위기에는 주식시장이 하락하고, 원달러 환율이 1250원 이상 상향 돌파 시 한국 주식을 매수하는 전략이 통했지만, 최근에는 원달러 환율이 1250원 아래로 약달러, 신흥증시 강세 추세가 확실해지면 한국주식을 바닥이 아닌 무릎 높이에서 사는 전략이 더 유용할 것 같다고 본다”고 전했습니다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다."
    },
    {
        "title": "코스피 주간 기관 순매수 1위 'KODEX 코스닥150선물 인버스'",
        "date": "2023.09.10. 오전 9:21",
        "content": "[이데일리 이은정 기자]"
    },
    {
        "title": "코스닥 주간 기관 순매수 1위 '에코프로비엠'",
        "date": "2023.09.10. 오전 9:21",
        "content": "[이데일리 이은정 기자]"
    },
    {
        "title": "LGU+“소상공인 특화 사업 2년 전보다 약 2배 성장 자신”",
        "date": "2023.09.10. 오전 9:01",
        "content": "소상공인 대상 상품 2년 전 8% 그쳤지만신규 고객들 가입자 늘며 올해 15% 전망강남에 만두집 열어 DX솔루션 시범 적용디지털 통해 지역경제 활성화 유도할 것\n\n\n\nLG유플러스 SOHO 사업담당인 김현민(오른쪽) 상무와 최경선 더본코리아 가맹사업본부 전무가 8일 서울 강남구 식당연구소에서 기자들과 만나 사업 현황에 대해 설명하고 있다. 사진 제공=LG유플러스[서울경제] LG유플러스(032640)의 소상공인 특화 사업이 최근 빠른 성장세를 보이고 있다. 올해 LG유플러스의 관련 사업은 2021년 대비 2배 가까이 성장할 것이라는 관측이 나오는데 회사 측은 디지털전환(DX)에 나서는 소상공인들을 추가로 공략해 사업의 성장 속도를 끌어 올리겠다는 계획이다.김현민 LG유플러스 SOHO(소규모 자영업) 사업담당 상무는 지난 8일 기자들과 만나 “소상공인 특화 사업 분야에서 현재 LG유플러스가 차지하는 국내 시장 점유율은 2021년 8월 대비 2배 가까이 높아졌다”면서 “2년 전 기준 시장점유율의 수치가 8% 미만이었다면 올해 말 15%까지 달성이 가능할 것”이라고 말했다. 이어 “새로 점포를 내거나 통신사를 바꿔야겠다고 생각하는 소상공인들을 중심으로 가입자가 늘었다”면서 “신규로 통신사를 선택하는 비중은 LG유플러스가 가장 압도적으로 많다”고 설명했다.LG유플러스는 소상공인을 자사 고객으로 유치하려는 노력을 이어오고 있다. 300만 명(LG유플러스 자체 추산)이 넘을 것으로 추정되는 소상공인들을 고객으로 끌어들여 매출 증대의 발판으로 삼겠다는 계산이다. LG유플러스는 2021년 900억 원에 미치지 못했던 소상공인 사업 분야 매출을 2027년 3000억 원 이상으로 키우겠다는 목표를 세운 바 있다.\n\n\n\n김현민 LG유플러스 SOHO 사업담당 상무가 8일 서울 강남구 식당연구소에서 자사 솔루션에 대해 설명하고 있다. 사진 제공=LG유플러스LG유플러스는 제공하는 서비스를 다양화해 목표치에 도달하겠다는 생각이다. DX솔루션은 대표적인 영역이다. 이는 주문부터 결제, 예약, 대기, 매장관리의 과정을 디지털화해 현장에 적용하는 게 핵심이다. 현재 이 솔루션은 더본코리아와 공동영업하는 만두집인 ‘식당연구소’ 1호점에서 테스트 단계를 거치는 중이다. 여기서 DX 솔루션의 개선 사항들을 파악하고 보완해 정식으로 선보이겠단 계획이다. 김 상무는 “예약, 결제 등에 전문화한 스타트업이 많은 것은 사실”이라면서도 “매장 운영 전반적인 과정을 포괄해 서비스를 제공할 수 있는 곳은 LG유플러스가 유일하다”고 강조했다.LG유플러스는 DX솔루션의 적용 가능한 분야를 점차 확대해 나갈 예정이다. 연내 새로운 콘셉트를 녹인 식당연구소 2호점을 용산에서 선보일 계획이다. 김 상무는 “DX솔루션의 중요한 과제 중 하나가 지역 경제 활성화”라면서 “대기나 주문 등 과정에서 인공지능을 적용해 어르신들도 불편함 없이 이용할 수 있도록 할 것”이라고 말했다."
    },
    {
        "title": "코스피, 이번 주도 힘 못쓸듯…미중 갈등·빅테크 규제 등 부담 [주간전망]",
        "date": "2023.09.10. 오전 8:02",
        "content": "나흘 연속 내림세 보인 코스피, 이번 주는NH \"코스피 밴드 2490~2610선 전망\"\n\n\n\n코스피가 나흘 연속 하락한 지난 8일 오후 서울 중구 을지로 하나은행 딜링룸 현황판에 코스피 종가와 원달러 환율이 표시돼 있다. 사진=연합뉴스시작은 창대했으나 뒷심은 미약했다. 지난 한 주 코스피지수가 이런 흐름을 보였다. 지수는 주초인 지난 4일 외국인 순매수에 힘입어 1% 가까이 급등 마감하면서 2600선 회복의 기대감을 키웠지만 이후 4거래일 내리 밀리며 2540선에 그쳤다. 금리와 수요 등 매크로 여건에는 큰 변화가 없는 가운데 개별 기업들의 리스크(위험)가 이어지고 있는 만큼 증권가 전문가들은 이번 주(9월 11~15일) 우리 증시가 약보합을 보일 것으로 내다봤다.10일 한국거래소에 따르면 지난주 코스피지수는 전주보다 0.63% 내린 2547.68에 장을 끝냈다. 투자주체별 수급을 살펴보면 개인과 외국인이 각각 3754억원, 1442억원어치 순매수했고 기관 홀로 6656억원어치 팔아치웠다.같은 기간 코스닥지수는 0.6% 내렸다. 해당 기간 수급을 보면 유가증권시장과 달리 외국인의 순매도세가 부각됐다. 개인과 기관이 각각 2531억원, 23억원 사들였지만 외국인 홀로 1240억원어치 순매도했다.지난 8일(현지시간) 뉴욕증시는 과매도에 따른 반발 매수세로 상승했다. 다우존스30산업평균지수는 전장보다 75.86포인트(0.22%) 오른 3만4576.59로 거래를 끝냈다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 6.35포인트(0.14%) 상승한 4457.49로, 나스닥지수는 전장보다 12.69포인트(0.09%) 뛴 1만3761.53으로 장을 마쳤다.증권가는 이번 주 지수가 약보합을 띨 것으로 전망했다. 주식시장 전반과 관련한 거시경제 변수가 크지 않은 가운데 미국 빅테크 기업들을 둘러싼 불확실성은 부담 요인으로 작용할 수 있을 것이란 분석이다. NH투자증권은 주간 예상 코스피 밴드로 2490~2610선을 제시했다. 김영환 NH투자증권 연구원은 \"단기적으로 투자자들은 상대적으로 편안해 보이는 분야로 포트폴리오를 조정할 것이라 판단된다\"며 \"유가상승 수혜분야와 중국의 이연수요와 관련되는 분야에 관심을 둘 필요가 있을 것\"이라고 조언했다.세부적으로 지수 움직임에 영향을 줄 요인들을 살펴보면 먼저 여러 지표들로 미국 중앙은행(Fed)의 추가 긴축 우려가 완화됐다는 시각에 힘이 실리면서 지수 상승 기대감을 형성하고 있다. 최근 Fed가 선호하는 물가지표인 개인소비자지출(PCE) 물가지수가 7월에 2020년 말 이후 가장 낮은 오름폭을 기록한 데다, 미국 8월 실업률은 3.8%로 집계됐다. 수개월간 낮게 유지되던 실업률은 이번에 작년 2월 이후 1년 반 만에 가장 높은 수준을 기록한 것이다. 최근 중국 정부가 단체관광 재개 조치를 함에 따라 요우커(중국 관광객)들의 복귀에 대한 기대감이 높은 점도 한 몫한다.다만 빅테크 규제가 투자심리에 부정적으로 작용할 가능성을 무시할 수 없는 상황이다. 최근 유럽연합(EU) 집행위원회는 빅테크 기업들의 독과점을 규제하는 디지털시장법(DMA)의 적용 대상 기업 리스트를 확정했다. 여기에는 애플과 메타, 알파벳, 아마존, 마이크로소프트, 바이트댄스 등 6곳의 핵심 플랫폼 22개가 포함됐다. DMA 적용 땐 이용자 개인 정보를 다른 서비스 사업에 활용하거나, 자사 소프트웨어·앱을 사용하도록 유도하는 행위 등이 금지된다. 이 법은 내년 3월부터 적용될 예정이다.미국·중국의 갈등 확대도 우려된다. 지난 6일 월스트리트저녈에 따르면 중국 정부는 공무원들에게 업무용 기기로 애플 아이폰을 비롯한 외국 브랜드 기기를 사용하지 말라고 명령했다. 이어 최근까지 중국의 아이폰 금지령이 국영기업과 정부지원기관으로 광범위하게 확대될 계획이라는 후속 보도가 이어지고 있다."
    },
    {
        "title": "[증시 풍향계] 물가·금리에 증시 제동…변동성 커지나",
        "date": "2023.09.10. 오전 8:00",
        "content": "코스피 나흘 연속 하락(서울=연합뉴스) 김주성 기자 = 코스피가 나흘 연속 하락한 8일 오후 서울 중구 을지로 하나은행 딜링룸 현황판에 코스피 종가와 원/달러 환율이 표시돼 있다. 2023.9.8 utzza@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 증시가 답답한 게걸음장세를 지속했다.    10일 금융투자업계에 따르면 코스피는 나흘 연속 하락하며 지난 8일 2,547.68로 마쳤다. 이는 일주일 전인 지난 1일(2,563.71) 대비 0.63% 떨어진 것이다.     코스닥지수도 지난 1일 919.16에서 8일 914.18로 0.61% 하락했다.     시장 전반적으로 투자가 위축되면서 지수가 박스권에서 등락하는 양상이 계속되고 있다.     주 후반 전 세계에서 고유가와 인플레이션(물가 상승) 우려로 투자심리가 다시 약해졌다. 러시아와 사우디아라비아의 원유 감산 연장 여파로 국제 유가가 오르자 물가 상승과 금리 인상 우려가 고조된 탓이다.     여기에 미·중 갈등이 격화하는 조짐을 보이면서 반도체 기업과 국내 증시 전반에 부정적으로 작용하고 있다.     김영환 NH투자증권 연구원은 \"금리와 수요 등 증시와 관련한 거시 경제 여건에 큰 변화가 없으나 개별 기업들의 위험이 증시 잡음 요인으로 작용하고 있다\"고 설명했다.     그는 \"미국 빅테크 기업들을 둘러싼 불확실성은 증시 전반에 다소 부담 요인으로 작용할 가능성이 있다\"며 \"주가지수는 약보합 흐름을 보일 공산이 크다\"고 전망했다.    이번 주(11∼15일) 증시에서는 미국 8월 소비자물가와 국제유가, 유럽중앙은행(ECB) 통화정책 흐름에 시선이 쏠릴 것으로 보인다.      이경민 대신증권 연구원은 \"최근 전 세계에서 국제유가의 가파른 상승세가 물가 상승, 추가 정책금리 인상, 금리 상승이라는 연결고리·순환고리를 강화해주고 있다\"며 \"이 연결고리를 미국 소비자물가와 소매판매, 제조업 지표가 약화시켜줄 수 있을지가 관건\"이라고 말했다.    김유미 키움증권 연구원은 \"물가 지표와 유가 흐름은 연준의 통화정책을 앞두고 가격 변수의 변동성을 키울 수 있다\"면서 \"ECB 통화정책 역시 추가 금리 인상 여부에 대한 불확실성이 높다\"고 설명했다.     시장에서는 오는 13일 공개되는 미국의 물가상승률은 기저효과 약화와 유가 상승으로 전달보다 높아질 것으로 예상하고 있다.    박희찬 미래에셋증권 연구원은 \"유가 상승 탓에 물가는 꽤 올랐을 것이나 근원 인플레이션(물가 상승)이 안정된 모습을 유지한다면 시장이 큰 부담을 느끼지는 않을 것\"이라고 강조했다.     시카고상품거래소(CME)의 페드워치(FedWatch)는 이달 연방공개시장위원회(FOMC)에서 연방준비제도(Fed·연준)의 기준금리 동결과 인상 확률을 93대 7로 전망했다.    김 연구원은 \"이번 주 석유수출국기구(OPEC) 보고서 발표를 앞두고 유가와 시장의 민감도가 높아질 수 있다\"며 \"미국 근원 소비자물가 상승률 수준이 4% 초반으로 아직 높아 연준의 인플레이션 경계감을 지속시킬 수 있다\"고 지적했다.    최유준 신한투자증권 연구원은 \"긴축과 금리가 증시 최대 변수로 작용하고 있다\"며 \"물가 지표에서 방향성에 대한 힌트를 찾을 필요가 있다\"고 말했다.    그는 또 \"오는 12일에는 애플 아이폰15 시리즈가 공개된다\"며 \"수요 부진 우려가 지속되는 상황에서 계절적 성수기를 앞두고 신제품 효과의 영향력을 가늠해볼 수 있다\"고 설명했다.     NH투자증권은 코스피 주간 전망치로 2,490∼2,610을 제시했다.     이번 주 국내외 주요 경제지표 발표와 일정은 아래와 같다.▲ 12일(화) = 석유수출국기구(OPEC) 원유시장 보고서, 애플 아이폰15 시리즈 공개    ▲ 13일(수) = 유로존 7월 산업생산, 미국 8월 소비자물가    ▲ 14일(목) = 유럽중앙은행(ECB) 통화 정책회의, 미국 8월 생산자물가, 미국 8월 소매 판매    ▲ 15일(금) = 중국 8월 주택가격, 중국 8월 산업생산·소매 판매·고정자산투자, 미국 8월 수출·수입 물가, 미국 8월 산업생산, 미국 9월 미시간대 소비자심리지수(잠정치)    indigo@yna.co.kr"
    },
    {
        "title": "주도주 실종에 코스피 거래대금↓…지수도 박스권 갇혀",
        "date": "2023.09.10. 오전 7:00",
        "content": "코스닥은 '테마주 열풍'…코스피 거래대금 역전\n\n\n\n(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 반도체와 이차전지 등 최근 증시를 이끌었던 주도주가 힘을 쓰지 못하면서 시장의 활력을 나타내는 바로미터인 코스피 거래대금이 연초 수준의 부진한 모습을 보이고 있다.    10일 한국거래소에 따르면 유가증권시장 일 거래대금은 지난달 말부터 10조원선을 밑돌기 시작, 가장 최근 거래일인 이달 8일에는 7조7천190억원을 기록했다.      지난달 중순까지만 해도 10조원대 중반을 유지하던 유가증권시장 일 거래대금은 같은 달 30일 7조7천654억원을 기록해 지난 5월 말 이후 처음으로 7조원대로 감소했다.    이후 2거래일간 10조원대로 잠시 회복했으나 이후 현재까지 7조∼8조원대에서 벗어나지 못하고 있다. 이는 월별 일평균 거래대금이 8조187억원을 기록한 지난 2월과 비슷한 수준이다.    전배승 이베스트투자증권 연구원은 \"7월 중 많이 증가했던 일평균 거래대금이 8∼9월 둔화 양상을 보이고 있다\"며 \"코스닥에 비해 유가증권시장 거래대금이 감소했으며 이는 코스피 지수 조정의 영향\"이라고 설명했다.    코스피는 지난달 1일 2,668.21을 찍으며 연고점을 경신했으나 이후 등락을 거듭해 최근 4주간 2,500대 박스권에서 움직이고 있다.    이 기간에 최근 지수 상승을 이끈 SK하이닉스, POSCO홀딩스, 포스코퓨처엠 등 반도체·이차전지 주도주들의 주가는 횡보하고 있다.     미국 반도체 기업 엔비디아에 4세대 고대역폭 메모리(HBM)를 공급할 것이라는 기대감에 삼성전자만 5% 이상 급등했다.    최유준 신한투자증권 연구원은 \"7월에는 코스피 반등과 테마주 상승이 수반됐지만 8월부터 지수 흐름이 둔화하면서 중소형주의 상대 강도가 올라갔다\"며 \"테마주 장세의 주기가 짧아졌으며 다수의 테마들이 등장했다\"고 짚었다.    주도주가 사라진 자리를 테마주들이 채우면서 코스닥시장 거래대금이 유가증권시장 거래대금을 추월하는 역전 현상도 발생하고 있다.    코스닥시장 거래대금은 지난 7월 26일 26조4천800억원으로 역대 최고 금액을 경신한 이후 현재까지 꾸준히 11조∼13조원 수준을 유지하고 있다.    이에 코스닥시장 거래대금이 유가증권시장 거래대금을 앞지르는 날도 이어지고 있다.     지난달 21일부터 이달 8일까지 15거래일 연속으로 이 같은 거래대금 역전 현상이 나타났다.    통상 유가증권시장 상장사 시가총액이 코스닥 상장사의 시총보다 크기 때문에 거래대금 역시 유가증권시장이 코스닥시장을 앞지르는 것이 일반적이다.    그러나 최근 코스피 상위 대형주들이 지지부진한 주가 흐름을 보이자 투자자들이 코스닥 시장에서 활발히 거래하고 있는 것으로 풀이된다.    거래소 관계자는 \"코스닥이 코스피보다 개인투자자 비중이 높고 손바뀜이 잦으며 테마주 관련 종목들이 많다\"며 \"최근 개인투자자들 사이에서 테마주 열풍이 불어 코스닥시장 거래대금이 유가증권시장 거래대금을 앞지르는 현상이 일어날 수 있다\"고 설명했다.    코스닥이 코스피 거래대금을 2거래일 이상 연속으로 추월하는 현상은 올해 들어 더욱 빈번하게 발생했다.    지난해 12월부터 등장하기 시작한 이 같은 현상은 지난 2월 3일부터 4월 3일까지 41거래일 연속으로 나타나기도 했다.    norae@yna.co.kr"
    },
    {
        "title": "저점 인식에 이차전지 다시 담는 개미들…내다파는 외국인",
        "date": "2023.09.10. 오전 6:15",
        "content": "이차전지주, 개인 순매수 상위 10개 종목 중 7개 차지외국인 순매도 상위 10개 중에서는 6개…\"주가 하락 이어질 듯\"\n\n\n\nIRA 시행 1년…전기차는 양호, 배터리는 수혜(서울=연합뉴스) 서대연 기자 = 미국의 인플레이션 감축법(IRA) 시행 후 1년이 지났지만 우려했던 전기차 판매량은 양호한 수준으로 드러났고, 배터리 분야는 혜택을 받은 것으로 나타났다.    업계에 따르면 올 상반기(1∼6월) 양사의 미국 시장 전기차 판매량은 전년 대비 11.4% 증가한 3만8천457대로 반기 기준 최다 기록을 경신했다. 한편 배터리 기업 등에서는 IRA 시행에 따라 첨단 제조 생산 세액공제(AMPC) 혜택이 가시화, 배터리 핵심소재인 양극재 수출도 증가한 것으로 나타났다. 사진은 지난달 16일 서울 시내 한 전기차 충전소에서 충전 중인 전기차들. 2023.8.16 dwise@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 이달 들어 주가가 저점을 찍었다는 인식에 개인 투자자들이 이차전지 종목을 대거 사들이는 것으로 나타났다. 반면 외국인들은 이차전지주를 대거 내다 팔아 대비를 이뤘다.    10일 한국거래소에 따르면 이달 들어 8일까지 개인 투자자 순매수 상위 10개 종목 중 7개가 이차전지 관련인 것으로 집계됐다.    개인 투자자들은 LG에너지솔루션을 2천90억원어치 순매수해 SK하이닉스 다음으로 많이 사들였다. 지난달에는 360억원어치 순매도했으나 이달 들어 순매수 전환했다.    3위는 에코프로비엠으로 1천380억원어치 순매수했다.     지난달 에코프로비엠은 순매수 상위 13위에 그쳤으나 이달 들어 순위가 10계단 올랐다.    4위는 포스코퓨처엠으로 1천310억원어치, 5위는 에코프로로 총 1천180억원어치를 개인 투자자들이 사들인 것으로 나타났다.    POSCO홀딩스, 엘앤에프, 포스코 DX가 각각 6위와 7위, 9위로 뒤를 이었다.    권준수 키움증권 연구원은 \"저점이라는 인식에 개인 투자자들이 이차전지 매수에 나선 것 같다\"며 \"상반기 이차전지 종목 주가 상승을 본 투자자들이 하반기 상승을 기대하고 있는 데다, 3분기 이후 이차전지 기업들의 신규 수주 건들이 나오면서 매수를 늘리고 있는 것으로 보인다\"고 설명했다.     이는 최근 주가 흐름과는 반대되는 모습이다.    LG에너지솔루션 주가는 이달 들어 6.4% 하락했으며 에코프로비엠과 포스코퓨처엠 주가도 7% 넘게 내렸다.     이에 2차전지 10종목으로 구성된 'KRX 2차전지 K-뉴딜' 지수는 7.2% 하락했다.     이 지수는 LG에너지솔루션, 삼성SDI, 포스코퓨처엠, 에코프로비엠, 에코프로, 엘앤에프 등 국내 2차전지 밸류체인(가치사슬)을 구성하는 대표 기업들로 구성됐다.     \n\n\n\n코스피 외국인 '셀코리아' (PG)[정연주 제작] 일러스트    외국인은 이차전지 종목을 대거 순매도하며 개인 투자자들과 대조적인 모습을 보였다.    한국거래소에 따르면 이달 외국인 순매도 상위 10개 종목 중 6개가 이차전지 관련으로 나타났다.     외국인 투자자들은 에코프로비엠을 1천420억원어치 순매도해 SK하이닉스 다음으로 가장 많이 순매도했다.     LG에너지솔루션(1천310억원), 에코프로(1천210억원), 포스코DX(980억원), 포스코퓨처엠(950억원)이 외국인 순매도 상위 3위부터 6위를 차지했으며 엘앤에프(580억원)가 8위에 이름을 올렸다.    이창민 KB증권 연구원은 \"외국인과 기관은 실적 등 펀더멘털(기초 여건) 요인을 따져가며 매수하지만, 개인은 실적보다 오를 것 같다는 심리적 요인에 더 영향을 받은 것으로 보인다\"고 설명했다.    전문가들은 이차전지 종목의 주가 하락세가 당분간 이어질 것으로 전망했다.    전창현 대신증권 연구원은 \"이차전지 기업의 실적이 좋지 않아 수요가 크게 늘어나지 않는 구간이 당분간 지속될 것으로 보인다\"며 \"주가 하방 압력이 있을 것으로 본다\"고 전망했다.    이창민 연구원은 \"당분간 이차전지 주가 흐름은 좋지 않을 것으로 보인다\"며 \"올해 상반기 시장이 논리적으로 움직였던 것은 아니라 쉽게 예단하기는 어렵지만, 중국발 배터리 공급 과잉 우려와 3분기 실적 악화 등의 영향으로 더 하락할 가능성이 있다\"고 말했다.    mylux@yna.co.kr"
    }
]