[
    {
        "title": "\"증권사 부동산금융 잠재 부실 가능 금액 6조원…절반 이상이 해외 발생\"",
        "date": "2023.09.04. 오후 6:28",
        "content": "미국·유럽 오피스 부동산펀드 손실 특히 커중소형사 및 부동산 의존도 높은 대형사 위험[서울경제] 국내 증권사들의 부동산금융 익스포져(위험노출액) 중 잠재적인 부실 위기에 처한 금액만 총 6조 원에 달하는 것으로 집계됐다. 이 중 절반 이상은 최근 증권사들의 새로운 부실 뇌관으로 부상한 해외 부동산에서 발생한 것으로 나타났다.\n\n\n\n여의도 증권가. 연합뉴스4일 NICE신용평가(나신평)는 25개 증권사의 국내외 부동산금융 잠재부실가능 익스포져가 올해 3월 말 기준 약 6조 원으로 집계됐다고 밝혔다. 올해 6월 말 기준 전체 익스포져(47조 6000억 원)의 10%에 달하는 금액이 잠재적인 부실 위기에 처한 셈이다. 이 중 올해부터 오는 2026년 중에 만기가 도래하는 자산이 매년 1조원에 달한다.세부 내역을 살펴보면, 해외지역이 3조 원 내외로 절반 이상을 차지했다. 특히 미국의 호텔, 미국·유럽의 오피스에 투자하는 부동산펀드에서 평가손실이 큰 것으로 나타났다. 미국·유럽 오피스 투자는 국내 증권사의 전체 해외 부동산 익스포져(14조 1000억 원) 중 40% 가까이(6조 원)를 차지할 정도로 비중이 높다.나신평이 계산한 잠재부실가능 익스포져는 요주의이하여신(사업이 정상적으로 진행되지 않거나 만기연장돼 요주의로 분류되는 부동산 익스포져) 및 평가손실이 20% 이상 발생했으며 그 규모가 10억 원을 상회하는 펀드의 투자금액을 포함해 계산한 수치다. 일반적인 건전성 지표를 산출할 때보다 보수적인 기준을 적용했다는 게 나신평 측의 설명이다.이예리 나신평 선임연구원은 “(6조 원은) 올해 말 기준 부동산PF 고정이하여신(1조 2000억 원)의 5배에 달하는 수치”라며 “사업이 정상적으로 진행되지 않았다 할지라도 만기 연장 등으로 부실자산에 포함되지 않은 여신이 존재하고, 펀드 등 형태의 투자는 건전성 지표에 포함되지 않는다는 점을 고려할 때 현재 증권사의 자산건전성 지표(부동산PF 고정이하여신)에는 상당한 착시효과가 반영된 것으로 판단된다”고 꼬집었다.실제 부동산 시장이 좀처럼 회복되지 않자 상당수 증권사들이 궁여지책으로 만기 연장을 택하고 있다. 나신평에 따르면 올해 상반기 만기 도래 예정이었던 국내 프로젝트파이낸싱(PF) 익스포져 5조 2000억 원(618개 사업장) 중 약 73%인 3조 8000억 원(490개 사업장)이, 해외 부동산 익스포져 2조 6000억 원(73개 사업장) 중 약 90%인 2조 4000억 원(57개 사업장)이 만기연장됐다.이 선임연구원은 “부동산 경기가 점진적으로 회복된다면 이러한 만기연장 방식이 부동산 익스포져를 해소하는 좋은 방안이 될 수 있다”면서도 “다만 반대의 경우 만기연장으로 인한 이자부담 증가와 사업성 하락 등으로 최종 손실 규모가 커질 수 있다”고 꼬집었다.나신평은 나아가 부동산에 의존한 대형과 중소형사는 부동산시장이 회복하지 못하면 손실을 감당하기 힘들 수 있다고도 경고했다. 나신평에 따르면 증권사들의 연간 핵심 경상 수익에서 판매관리비를 제외한 연간 실질 손실 흡수 능력은 초대형사 평균 5500억 원, 대형사 평균 1400억 원, 중소형사 평균 300억 원으로 각각 추정된다.이 선임연구원은 “초대형사는 연간 국내 36개 사업장 혹은 해외 17개 사업장이 전액 손상 처리해도 경상적으로 흑자기조를 유지할 수 있다”면서도 “대형사는 연간 국내 11개 사업장 혹은 해외 5개 이상의 사업장이 전액 손상 처리되면, 중소형사는 연간 5개 이상의 국내 사업장이 전액 손상 처리되면 각각 경상적으로 적자 전환할 우려가 있다”고 지적했다.이어 \"중소형사와 부동산 금융 중심으로 외형을 확대해온 대형사는 부동산을 제외한 다른 사업 기반이 상대적으로 낮아 감내할 수 있는 손실 규모가 작은 것으로 판단한다\"며 \"부동산금융 위험노출액에 대한 증권사별 대응 능력을 점검하고 필요시 신용등급에 반영할 계획\"이라고 말했다.한편 나신평은 자사가 신용등급을 보유한 25개 증권사를 대상으로 이번 자산건전성 점검을 진행했다. 초대형사는 미래에셋·한국투자·NH투자· 삼성·KB·하나·메리츠·신한투자증권 등 8개로 분류했다. 대형사는 키움·대신·한화·유안타·교보·신영·현대차·하이투자·IBK투자·BNK투자증권 등 10개, 중소형사는 유진투자·이베스트투자·DB·다올투자·부국·SK·한양 등 7개사로 나눴다."
    },
    {
        "title": "로봇株, 삼성·포스코 올라타고 주도주 부상",
        "date": "2023.09.04. 오후 6:21",
        "content": "포스코와 손잡은 대동 상한가삼성과 협력 레인보우 장중 신고가한화 진출 '협동로봇' 뉴로메카 강세 대기업과 협업 부각 로봇주 급등에스비비 32%·에스피지 23%↑ 'KODEX K로봇' 6개월 상승률 22%로봇 관련주 주가가 들썩이고 있다. 삼성, 한화, 포스코 등 대기업이 로봇 사업을 확대거나 생산 과정에 로봇을 도입하겠다고 속속 발표한 것이 호재가 됐다. 기업들이 인건비 절약, 정확성 확보 등에 나서면서 국내 로봇산업이 본격 성장할 것이란 기대도 크다.\n\n\n\n 대기업과의 협업에 로봇주 급등4일 농기계 회사인 대동은 유가증권시장에서 가격제한폭(29.93%)까지 치솟으며 1만3980원에 마감했다. 52주 최고가를 다시 썼다. 이날 대동이 포스코 공정연구소와 ‘로봇 관련 업무협약(MOU)’을 맺은 게 호재로 작용했다. 대동은 내년까지 포스코 제철소의 낙광 및 폐기물을 제거하기 위해 리모컨으로 원격 조종하는 ‘임무 로봇’을 개발하기로 했다.이날 로봇용 감속기 회사인 에스비비테크(23.38%), 에스피지(14.86%), 우림피티에스(8.62%)도 삼성, 두산 등 대기업과의 협업이 부각되면서 주가가 급등했다. 에스비비테크는 두산로보틱스 등과 정밀 감속기 양산을 논의하는 것으로 알려졌다. 에스피지는 삼성전자와 LG전자, 국내 대표 로봇 개발회사인 레인보우로보틱스에 감속기를 납품하고 있다. 우림피티에스는 삼성중공업과 국책과제 공동 개발을 진행했다. 이들을 포함해 이날 로봇 업종에 속하는 32개 종목 중 29곳이 상승 마감했다.로봇 테마주 강세는 지난주부터 시작됐다. 지난달 31일 삼성전자가 인공지능(AI)을 적용한 휴머노이드 로봇을 반도체 생산공정에 투입하는 방안을 검토 중이라고 발표하자 레인보우로보틱스 주가가 같은 날 24.59%, 지난 1일 7.46% 급등했다. 레인보우로보틱스는 이날 0.18% 하락했지만 장중 17만3200원까지 오르며 52주 신고가를 경신했다. 레인보우로보틱스는 올 1월 삼성전자가 유상증자에 참여해 지분 14.99%를 확보한 업체다. 국내 로봇기업, 경쟁력 높아져한화그룹이 지난달 31일 협동로봇 사업에 뛰어든다고 발표한 것도 일부 로봇 관련주 주가를 끌어올렸다. 한화그룹이 중점을 둔 푸드테크(음식 자동화) 로봇을 제작하는 뉴로메카는 발표 당일 주가가 18.89% 상승했다.로봇주를 담은 상장지수펀드(ETF)도 상승세를 나타내고 있다. 삼성자산운용의 ‘KODEX K-로봇 액티브 ETF’는 최근 6개월간 21.9% 올랐다. 레인보우로보틱스(비중 8.33%), 티로보틱스(6.29%) 등을 담고 있다.전문가들은 로봇 관련주 강세가 당분간 이어질 것으로 전망했다. 대기업이 진출하면서 협동로봇을 중심으로 국내 로봇 시장 규모가 점차 커질 것으로 예상된다는 설명이다. 두산로보틱스가 이달 상장(IPO)을 추진하는 것도 로봇 관련주에 대한 관심을 높일 것으로 전망된다. 최종경 흥국증권 연구원은 “감속기, 제어기, 서브모터 등 협동로봇 핵심 6개 필요 부품을 최근 몇 년 사이 국내 기업이 모두 국산화했다”며 “최근 주가 상승은 국내 로봇 관련 기업들의 해외 경쟁력이 높아지고 있다는 점을 의미한다”고 말했다."
    },
    {
        "title": "\"일단 부채비율부터 낮추자\"… 자본 취급 영구채 발행 늘었다",
        "date": "2023.09.04. 오후 5:53",
        "content": "회계상 자본인 신종자본증권재무구조 개선에 효과 있지만이자부담 크고 차환 리스크도일반 회사채보다 주의 요구돼\n\n\n\n상장사들이 최근 재무구조 개선을 위해 영구채 성격을 띠는 신종자본증권 발행에 나서고 있다. 회계상 자본으로 인정받아 일시적인 부채비율 관리가 용이하지만 금리 부담이 커질 수 있고 추후 차환 작업이 이행되지 않을 시 급격히 재무구조가 악화될 수 있어 우려의 목소리도 나온다. 4일 증권업계에 따르면 이달 초 풀무원은 30년 만기 전환사채(CB)를 발행하는 데 성공했다. 연합자산관리(유암코)와 키움프라이빗에쿼티, 하일랜드에쿼티파트너스 컨소시엄은 '로하스사모투자합자회사'를 설립해 풀무원이 발행하는 1000억원 규모 CB를 인수했다. CB의 만기 이자율은 8~9.5%로 결정됐다. 발행 후 5년이 경과할 때마다 연복리 2.5%를 가산하는 스텝업(Step up) 조항도 붙어 있다.영구 CB와 같은 신종자본증권은 주식과 채권의 중간 성격을 띠는 하이브리드 채권을 말한다. 만기가 정해져 있으나 발행사의 결정에 따라 연장할 수 있어 영구채로 여겨진다. 이 같은 특성으로 인해 회계상 부채가 아닌 자본으로 인정돼 발행사의 재무 부담을 줄이면서 자금 조달이 가능한 방법으로 꼽힌다.풀무원은 이번 조달 자금으로 기존 신종자본대출과 관계사 차입금을 상환할 것으로 알려졌다. 연초 800억원 수준의 신종자본증권 및 신종자본대출의 조기상환권(콜옵션)을 행사하면서 큰 자금을 투입해 유동성이 줄어들자 외부 조달에 나선 것으로 전해진다. 증권가에서는 풀무원의 연이은 영구채 차환 작업이 주가에 부담을 줄 수 있다고 지적했다. 한유정 한화증권 연구원은 \"향후 CB 전량 행사 시 20.7%에 달하는 주식 수 증가로 기업가치(밸류에이션) 부담이 가중될 것\"이라고 의견을 밝혔다.풀무원 외에도 유가증권시장에서는 효성화학이 지난달 말 700억원 규모 채권형 신종자본증권을 발행하기로 했다. 만기는 30년, 최초 이자율은 연 8.30%에 달한다. 만기 도래하는 기업어음을 상환하기 위한 조달로 알려졌다. 회사는 지난달과 9월 중 만기 도래하는 기업어음 각각 400억원, 1000억원을 상환할 방침이다. 이번 영구채는 2년 후부터 스텝업 조항이 적용된다. 최초 이자율에서 처음 3년은 3.5%, 다음 5년은 4.5%, 그 이후부터 만기까지 5.5%를 가산하는 식이다. 중도 상환하지 않을 경우 최대 13%대까지 금리가 인상될 수 있어 부담이 크다.효성화학의 부채비율이 올 상반기 8900%대까지 치솟는 등 재무건전성이 크게 나빠진 만큼 어쩔 수 없는 선택이었다는 분석도 있다. 중견기업뿐 아니라 코스닥의 중소형 업체들도 지분율 희석 없이 운영 자금을 확보하기 위한 수단으로 영구채를 선택하는 사례가 이어지고 있다.그동안 코스닥 시장에서 영구채를 통한 자본 조달은 흔치 않아 이례적이라는 평가다. 영구채 성격의 CB는 조기상환권과 가파른 가산 금리 조항 등을 고려해 재무가 뒷받침되는 코스피 상장사들이 주로 선택해왔다. 실제로 2012년 비금융 일반기업의 영구채가 최초 발행된 이후 CJ CGV, SK해운, 대한항공 등 대부분 대기업 계열사와 코스피 상장사가 주를 이뤘다. 지난 3월 반도체 패키징 및 테스트 전문기업인 하나마이크론은 30년 만기의 480억원 규모 전환사채를 발행했다. 코스닥 상장기업 최초로 영구 교환사채(EB)를 발행하는 사례도 있었다. 지난 7월 아이티엠반도체는 국내 증권사와 운용사 등의 기관을 대상으로 215억원 규모의 영구 EB를 발행했다. 영구 EB의 대상은 회사가 보유한 자기 주식이다. 회사 측은 올 하반기 수주 물량 증가에 따른 운영 자금 및 신제품 연구개발 자금을 확보하는 차원에서 영구채 조달에 나선 것으로 전해진다. 배터리 공정장비 기업 나인테크도 지난달 영구 CB를 통해 160억원을 조달했다.지난해 말 흥국생명 콜옵션 사태 이후 기업들의 차환 리스크가 부각된 만큼 신종자본증권 발행을 두고 걱정의 목소리도 나온다. 국내 자본시장에서는 영구채 발행 회사가 중도상환일에 콜옵션을 행사하는 것을 거의 불문율처럼 여기고 있어 이행하지 않을 시 시장에 미치는 여파가 클 수 있다는 우려에서다. 발행사가 차환자금을 회사채가 아닌 영구채로 조달하는 경우 재무구조는 유지되지만, 실질적인 재무상태가 개선되지 않을 소지가 있다. 또 일반 회사채 발행을 통해 영구채를 조기상환할 경우 발행사의 재무구조가 급격히 악화될 가능성도 있다. 자산운용업계의 한 관계자는 \"영구채는 일반 회사채에 비해 위험이 높은 상품이고 영구채 조기상환 시점에 발행사의 재무구조가 악화될 위험이 있다\"며 \"최근 기업 경영 환경이 어려워 기존 영구채로 조달한 업체들도 주의가 필요한 상황\"이라고 말했다. [조윤희 기자]"
    },
    {
        "title": "HMM 인수 숏리스트 하림•LX•동원 선정",
        "date": "2023.09.04. 오후 5:33",
        "content": "HMM 인수전이 하림•동원•LX그룹의 3파전으로 압축됐다. 독일 최대 컨테이너선사인 하파크로이트는 선정되지 못했다.4일 투자은행(IB)업계에 따르면, KDB산업은행과 한국해양진흥공사 등 HMM 매각 측은 매각 주관사인 삼성증권을 통해 이날 하림•동원•LX그룹에게 적격인수후보(숏리스트) 선정 사실을 통보했다. 하파크로이트는 숏리스트에서 제외됐다. 국내 해운업 발전 기여 여부 등을 중요하게 평가해야 한다는 지적에 따른 것으로 전해졌다. 앞서 매각 측은 지난 21일 각 사로부터 예비입찰 서류를 받아 심사를 진행해왔다.매각 측은 숏리스트에 오른 후보들에게 6일부터 두달여간의 실사 기간을 부여할 방침이다. 실사는 가상데이터룸(VDR) 방식으로 실시되며, 별도 경영진 인터뷰도 진행된다. 본입찰은 추후 통보할 예정이며, 연내 진행될 것으로 예상된다.HMM 인수전이 3파전으로 압축되면서 각사의 경쟁도 치열해질 전망이다. 사모투자펀드(PEF) 운용사 JKL파트너스와 컨소시엄을 꾸린 하림그룹은 숏리스트 선정 기업 가운데 유일하게 30대 대기업군에 속해 있고, 국내 최대 벌크선사인 팬오션을 통해 해운업을 영위하고 있다. 인수 성공 시 초대형 국적선사가 탄생한다는 의미가 있다. 2015년 법정관리 중이였던 팬오션을 인수해 성공적인 턴어라운드를 이뤄내 해운업에서 경영능력을 인정받은 점이 강점으로 꼽힌다.동원그룹은 국내 최대 컨테이너선사인 HMM을 품을 경우 해상운송에서 항만(동원부산컨테이너터미널), 육상 물류(동원로엑스)까지 연결하는 종합 물류기업으로 거듭나게 된다. 특히 자금 조달 과정에서 자기자본 활용에 중점을 둔 것으로 알려졌다. 계열사 지분 매각이나 자산 유동화로 자금을 마련할 수 있다는 판단이 작용한 것으로 보인다. 인수자가 대규모 인수금융으로 이자 부담이 높아지거나 재무적투자자(FI)가 참여해 HMM의 자산을 배당 형태로 받아갈 수 있다는 매각 측의 우려를 피하려는 전략으로 풀이된다."
    },
    {
        "title": "국제유가, 올 들어 최고치…국내 정유·화학株 화색",
        "date": "2023.09.04. 오후 5:08",
        "content": "금호석화 7% 급등…에쓰오일 5.4%↑OPEC+ 감산 연장에 국제유가, 7거래일째 상승세계 경기반등에 수요 확대 기대감 커져\"추세적 상승, 中경제 회복 여부가 관건\"[이데일리 양지윤 기자] 국제유가가 7거래일 연속 상승하면서 올들어 최고치를 기록한 가운데 국내 정유·화학 기업들도 일제히 상승 마감했다.\n\n\n\n(사진=AFP)4일 마켓포인트에 따르면 금호석유(011780)화학은 전 거래일보다 8800원(7.14%) 오른 13만2000원에 거래를 마쳤다. 대한유화(006650)와 롯데케미칼은  8.81%, 5.77% 뛰었고, 에쓰오일(S-Oil(010950))과 SK이노베이션(096770)도 5.46%, 1.99% 상승마감했다. LG화학(051910) 역시 2.81% 오르는 등 정유·석유화학 기업들의 상승세가 두드러졌다.사우디아라비아와 러시아를 중심으로 석유수출국기구 플러스(OPEC+) 산유국 협의체가 자발적 감산을 연장할 것이라는 전망이 힘을 받으면서 관련 종목의 주가를 끌어올리고 있는 것으로 풀이된다. 1일(현지시간) 뉴욕상업거래소에서 10월 인도분 서부텍사스산원유(WTI) 가격은 전일보다 1.92달러(2.30%) 상승한 배럴당 85.55달러에 거래됐다. 지난해 11월 16일 이후 최고치로 올해 들어 가장 높은 수준이다. 유가 상승률은 이번주에 7.17%에 달한다. 지난 3월 이후 한주간 가장 높은 상승폭이다. 서부 브렌트유도 2.22달러(2.55%) 오른 89.045달러에 마감했다. 지난 1월 이후 최고치다. 사우디아라비아가 8월에 하루 100만 배럴의 원유 수출을 줄이고, 4분기에도 감산을 연장할 것이라는 관측이 제기된 영향이다. 러시아는 이미 OPEC+ 회원국과 다음달 원유 감산에 합의했다고 알렉산더 노박 러시아 러시아 부총리가 밝혔다.세계경기 침체 우려로 석유 수요가 둔화할 것이라는 당초 전망과 달리 견조한 흐름을 보이자 주요 산유국들이 감산 연장을 택한 것으로 해석된다. 프라이스 퓨처스 그룹의 애널리스트 필 플린은 로이터에 “경기가 악화되지 않고 있다는 인식이 확산되면서 수요가 기록적인 최고치에 근접하고 있다는 신호가 나오고 있다”면서 “공급이 평균이하라는 냉혹하고 어려운 현실도 직면해 있다”고 설명했다.다만 중국 경제가 여전히 부진한 상황에서 국제유가 강세가 지속되기 어렵다는 반론도 있다. 석유 중개인 PVM의 타마스 바르가는 “공급 부족이 발생할 수는 있지만, 내년 중국 경제가 확실하게 반등하지 않는 한 현재 분위기가 악화될 수 있다”고 설명했다.하나증권은 최근 국제유가 상승과 관련해 “OPEC+ 감산 연장 및 미국과 유럽의 경기침체 우려 완화를 반영해 상승세를 보이고 있다”고 짚었다. 그러면서 중국의 경기부양책 기대감도 향후 유가 상승을 이끌 요인으로 꼽았다. 하나증권은 “중국은 부동산 위기 극복을 위해 모기지 금리인하, 주택 계약금 인하 등 부양책을 추진하고 있다”며 “글로벌 경기 회복 기대감 확산 시 경기순환에 따른 투자 전략이 유효하다“고 말했다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(9월 4일)",
        "date": "2023.09.04. 오후 4:56",
        "content": "[서울경제] 4일 채권 금리가 일제히 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채는 전 거래일보다 4.9bp(1bp=0.01%포인트) 오른 연 3.738%에 장을 마쳤다.10년물 금리는 연 3.856%로 7.8bp 상승했으며, 20년물도 연 3.772%로 4.9bp 올랐다. 30년물과 50년물은 각각 4.0bp, 4.1bp 상승으로 연 3.725%, 연 3.691%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 각각 5.1bp, 4.9bp 오른 연 4.498%, 연 10 914%으로 거래를 마쳤다.한전채3년물은 연 4.210%로 전일대비 4.9bp 올랐다."
    },
    {
        "title": "'HMM 인수전' 동원·LX·하림 6일부터 실사 [시그널]",
        "date": "2023.09.04. 오후 4:48",
        "content": "獨하팍로이드는 최종 탈락\n\n\n\n[서울경제] 동원과 LX, 하림(136480)그룹이 HMM(011200) 인수를 위한 예비입찰에서 적격인수후보(쇼트리스트)로 선정돼 오는 6일부터 본격 실사에 돌입한다. 예비 입찰에 뛰어들었던 독일의 하팍로이드(Hapag-Lloyd)는 최종 탈락했다.4일 투자은행(IB) 업계에 따르면 산업은행과 한국해양진흥공사는 HMM 매각주관사인 삼성증권(016360)을 통해 하림·동원·LX에 쇼트리스트로 선정됐다고 이날 통보했다. 세계 5위 선사인 하팍로이드는 예비 입찰에 경쟁사 대비 높은 가격을 제시한 것으로 전해졌으나 국내 해운업 발전 등 정책 상황을 고려해야 한다는 지적에 쇼트리스트에서 제외됐다. 앞서 한국해양산업총연합회와 부산항발전협의회는 지난달 성명을 내고 국가 경제·안보 등을 위해 HMM의 해외 매각이 이뤄져서는 안된다고 주장했다.매각 측은 쇼트리스트에 선정된 3개 그룹에 향후 2개월 동안 실사 기회를 부여할 예정이다. 후보 기업들은 매각 측이 제공하는 가상데이터룸(VDR)을 통해 회사 재무 상태와 사업 내용 등을 공유 받게 된다. 기업별 실사가 끝난 뒤 연내 본입찰을 진행한다는 것이 매각 측의 계획이다.IB업계는 HMM의 매각가격을 최소 5조 원 이상으로 전망하고 있다. 이에 따라 각 그룹의 자금 동원력이 인수전에 관건이 될 것이란 관측이 나온다."
    },
    {
        "title": "삼성전자, ‘7만전자’ 지켰다…외국인 '사자'에 상승 마감(종합)",
        "date": "2023.09.04. 오후 4:32",
        "content": "[특징주][이데일리 이용성 기자] 삼성전자(005930)가 외국인 순매수세에 힘입어 ‘7만전자’를 지켰다. \n\n\n\n4일 마켓포인트에 따르면 삼성전자는 전 거래일 대비 0.28% 오른 7만1200원에 장을 마감했다. 앞서 삼성전자는 이날 개장 직후 전 거래일 대비 2.68% 오른 7만2900원을 찍기도 했으나 이내 차익 실현 매물이 출회하면서 장중 하락 전환, 7만700원까지 떨어졌다. 이후 낙폭을 축소하며 상승 전환한 채 마감했다. 특히 외국인이 2거래일 연속 삼성전자를 매수하면서 주가를 끌어올렸다. 외국인은 이날 삼성전자를 2443억원을 사들였다. 반면, 개인과 기관은 각각 1769억원, 681억원 순매도했다. 앞서 삼성전자는 인공지능(AI) 메모리 반도체인 고대역폭메모리(HBM)3 공급 소식에 지난 1일 6.1% 급등하면서 7만1000원에 거래를 마쳤다. 종가 기준 삼성전자가 ‘7만전자’에 복귀한 것은 지난 8월1일(7만1100원) 이후 약 한 달 만이었다. 업계에 따르면 HBM3의 공급 시기는 이르면 내달부터 진행되며, 삼성전자가 공급할 예정인 HBM3는 엔비디아의 최신 그래픽처리장치(GPU)에 들어갈 것으로 예상된다.증권가는 삼성전자의 주가에 대해 HBM 점유율 확대와 파운드리 실적 개선을 감안하면 9만원을 돌파할 가능성이 크다고 전망하고 있다. 김동원 KB증권 연구원은 “향후 삼성전자 주가는 HBM 점유율 확대와 파운드리 실적 개선 전망 등을 동시에 고려할 때 직전 고점인 2021년 1월11일 주가 9만1000원을 돌파할 가능성이 클 것으로 예상한다”고 말했다."
    },
    {
        "title": "\"라임 특혜 환매는 명백한 불법\"…野 공세 정면돌파 나선 이복현",
        "date": "2023.09.04. 오후 4:30",
        "content": "[국회 정무위 출석]개방형 펀드는 정상적 환매 안돼판매사·운용사 특정 수익자 인지\"총선 출마·정치할 생각 없다\" 강조\n\n\n\n이복현 금융감독원장이 4일 서울 여의도 국회에서 열린 정무위원회 전체회의에서 국회의원 질의에 답변하고 있다. 연합뉴스[서울경제] 이복현 금융감독원장이 최근 논란이 된 김상희 더불어민주당 의원의 라임 펀드 특혜성 환매 의혹에 대해 “명백한 불법”이라고 강조했다. ‘정치 공작’이라는 야당 측 공세에 “정치할 생각은 전혀 없다”며 정면 돌파의 의지를 나타냈다. ★본지 9월 2일자 12면 참조, 관련기사 22면이 원장은 4일 서울 여의도 국회에서 열린 정무위원회 전체회의에 참석해 ‘금감원이 조사를 빌미로 특정 정치인의 명예를 훼손했다’는 이용우 민주당 의원의 질문을 받고 “명백히 불법에 기인한 환매”라고 답했다. 이 원장은 ‘불법 여부는 금감원 조사가 아닌 수사로만 알 수 있는 사안’이라는 지적에 대해서도 “당시 개방형 펀드는 정상적인 환매가 안 되는 펀드”라며 “수사기관을 통해 확정해야 하는 것은 사안의 전모, 공모 관계, 배경, 추가 이익 수여 등일 뿐 환매 자체는 명백한 불법”이라고 반박했다.그는 이어 “판매사와 운용사가 특정 수익자가 고위 공직자라는 것을 알았던 상황”이라며 “이 정도면 합리적 의심을 제기해 국민들에게 알려야 하고 거꾸로 특정 수익자를 빼는 게 직무유기”라고 덧붙였다.앞서 금감원은 지난달 24일 라임·옵티머스·디스커버리 등 3개 사모 운용사에 대한 추가 검사 결과를 발표하면서 라임자산운용이 대규모 환매 중단 직전인 2019년 8~9월 다선 국회의원과 농협중앙회·고려아연 등에 투자 자금을 미리 환매해준 사실을 확인했다고 밝혔다. 금감원에 따르면 라임운용은 환매 자금이 부족하자 다른 펀드 자금 125억 원과 운용사 고유 자금 4억 5000만 원까지 끌어 쓰며 해당 의원 등에게 특혜를 줬다. 해당 의원으로 거론된 김 의원은 즉각 반발했다.이 원장은 ‘수익자가 김 의원임을 알 수 있었느냐’는 물음에 “운용사가 수익자 명부를 관리하니 알 수 있다”고 답했다. 또 ‘미래에셋증권(006800)이 알고서 투자자들에게 환매를 권유했다면 자본시장법을 위반한 것이냐’는 질의에도 “그랬다면 그럴 수 있다”고 말했다.그는 백혜련 정무위원장이 ‘다선 국회의원이라는 내용을 보도자료에 넣으라고 지시했느냐’고 묻자 “사안의 본질이 잘 포함될 수 있게 가감 없이 작성하라고 지시했더니 처음부터 그 표현이 들어가 있었다”며 “잘 작성했다고 생각해 그 부분을 안 고쳤다”고 해명했다. ‘사건과 연루된 다른 국회의원들도 있느냐’는 문의에는 “없었던 것 같다”며 “대기업 등 일반인이 특혜의 대상으로 볼만한 조직·단체를 포함했다”고 설명했다.이 원장은 김종민 민주당 의원이 ‘내년 선거에 출마할 생각이 있느냐’고 묻자 “전혀 없다”고 선을 그었다. 그러면서 “정치할 생각은 없다”며 “야당이든 여당이든 정치적 권력자와 관련이 있다면 공표해야 되는 거 아니냐”고 되물었다. 김 의원이 지난달 25일 이 원장과 만난 자리에서 대화 내용을 녹음한 사실에 관해서는 “내 명예를 내려놓을 테니 녹취록을 공개해 달라”며 “대화 전문을 공개하면 국민들도 판단할 수 있을 것”이라고 밝혔다."
    },
    {
        "title": "\"증권사 잠재부실 가능위험 6조원…중소형사 어려울수도\"",
        "date": "2023.09.04. 오후 4:24",
        "content": "25개 증권사 국내외 부동산금융 47조6천억원\n\n\n\n여의도 전경, 증권가 모습[촬영 류효림]    (서울=연합뉴스) 윤선희 기자 = 국내외 부동산금융을 취급한 국내 증권사들 가운데 부동산에 의존한 대형과 중소형사는 부동산시장이 회복하지 못하면 손실을 감당하기 어려울 수 있다는 경고가 나왔다.         나이스신용평가는 25개 증권사의 국내외 부동산금융 위험노출액이 지난 6월 말 기준 47조6천억원으로 시장 회복이 늦어져 투자액이 회수되지 않고 있다\"고 4일 밝혔다.    나이스신평에 따르면 초대형사는 미래에셋·한국투자·NH투자· 삼성·KB·하나·메리츠·신한투자증권 등 8개로 분류했다. 대형사는 키움·대신·한화·유안타·교보·신영·현대차·하이투자·IBK투자·BNK투자증권 등 10개, 중소형사는 유진투자·이베스트투자·DB·다올투자·부국·SK·한양 등 7개사로 나눴다.     증권사의 부동산 프로젝트파이낸싱(PF) 고정이하여신 규모는 지난 6월 말 기준 1조2천억원이었다.    그러나 사업장이 정상화하지 않아 잠재 부실 가능 위험노출액(요주의 이하여신과 10억원 이상 펀드 중 평가손실 20% 이상 발생한 펀드)은 지난 3월 말 기준 6조원에 이른다. 이중 올해부터 오는 2026년 중에 만기가 도래하는 자산이 매년 1조원에 달한다.     이예리 선임연구원은 \"부동산 경기 회복이 지연돼 부동산 사업 프로젝트가 정상적으로 진행되지 않거나 자금 재조달이 원활하게 이뤄지지 않으면 자산매각을 통해 투자금을 회수하는 사례가 늘어 증권사가 부담해야 하는 손실액도 증가할 수 있다\"고 지적했다.    올해 상반기 만기도래 예정이던 국내 PF 위험노출액 5조2천억원에서 73%가 만기 연장됐다. 브릿지론 대부분이 본 PF로 전환하지 못하고 만기 연장됐다. 본 PF 중에선 미분양 담보대출 혹은 상각 처리로 해소된 사업장도 상당했다.    대부분 미국과 유럽 오피스가 많은 해외 부동산 위험노출액 중에서 상반기 만기도래 예정이던 2조6천억원 중 90%가 만기 연장됐다.    이 연구원은 \"부동산 경기 회복이 지연되면 만기 연장으로 인한 이자 부담 증가와 사업성 하락 등으로 최종 손실 규모가 커질 가능성이 상존한다\"고 지적했다.    그러면서 \"증권사들의 연간 핵심 경상 수익에서 판매관리비를 제외한 연간 실질 손실 흡수 능력은 초대형사 평균 5천500억원, 대형사 평균 1천400억원, 중소형사 평균 300억원으로 각각 추정된다\"며 \"초대형사는 연간 국내 36개 사업장 혹은 해외 17개 사업장이 전액 손상 처리해도 경상적으로 흑자기조를 유지할 수 있다\"고 설명했다.    그는 그러나 \"대형사는 연간 국내 11개 사업장 혹은 해외 5개 이상의 사업장이 전액 손상 처리되면, 중소형사는 연간 5개 이상의 국내 사업장이 전액 손상 처리되면 각각 경상적으로 적자 전환할 우려가 있다\"고 지적했다.    이어 \"중소형사와 부동산 금융 중심으로 외형을 확대해온 대형사는 부동산을 제외한 다른 사업 기반이 상대적으로 낮아 감내할 수 있는 손실 규모가 작은 것으로 판단한다\"며 \"부동산금융 위험노출액에 대한 증권사별 대응 능력을 점검하고 필요시 신용등급에 반영할 계획\"이라고 말했다.     indigo@yna.co.kr"
    },
    {
        "title": "'한지붕 두가족' 고려아연 지분경쟁 격화",
        "date": "2023.09.04. 오후 4:24",
        "content": "최윤범 회장 자사주 2900주 매입장형진 고문과 격차 줄여 힘겨루기\n\n\n\n최윤범 고려아연 회장. 사진 제공=고려아연[서울경제] 고려아연(010130)을 두고 74년간 이어져온 공동 창업자 집안 간 동업에 균열이 커지고 있다. 경영권을 쥔 최윤범 고려아연 회장이 현대차그룹을 우호 주주로 끌어들이자 장형진 영풍(000670)그룹 고문이 지분을 추가 취득했는데 곧장 최 회장이 자사주 매입에 나서 지분 경쟁이 또 격화되는 양상이다.4일 금융감독원 전자공시시스템에 따르면 최 회장은 이달 1일 고려아연 자사주 2900주를 장내 매수했다. 최 회장 외 친인척 13명도 지난달 31일부터 이달 1일까지 3000여 주를 추가 취득하면서 힘을 보탰다.증권 업계는 최 회장 일가가 확보한 지분이 장 고문 측과 별 차이가 없는데 장 고문이 개인회사를 동원해 고려아연의 지분을 취득하자 최 회장 역시 추가 지분 매집에 나선 것으로 보고 있다. 앞서 최 회장은 현대차그룹을 대상으로 5300억 원의 유상증자를 진행해 5%가량의 우호 지분을 확보했다. 이에 최 회장 측 고려아연 지분율은 기존 28.58%에서 32.12%로 늘어난 반면 장 고문 일가의 지분은 32.66%에서 31.02%로 낮아졌다.하지만 장 고문 측이 개인회사를 통해 고려아연 지분을 매집해온 것이 드러나자 지분 경쟁이 본격화하는 모습이다. 에이치씨와 씨케이는 5월부터 최근까지 수십 차례에 걸쳐 고려아연 지분 0.75%가량을 사들였는데 각각 에이치씨는 장 고문, 씨케이는 장 고문 자녀의 개인회사다.이태환 대신증권 연구원은 “현대차그룹이 유상증자에 참여하면서 최 회장 쪽 지분이 소폭 앞서는 모습을 보이고 있는데 양쪽에서 계속해 지분을 획득해오고 있다는 점 등을 고려하면 연말까지 양측의 지분 확보 싸움이 이어질 것으로 보인다”고 말했다.한편 고려아연은 이날 4.2% 급등한 54만 1000원에 거래를 마쳤다. 장 초반 뚜렷한 주가 흐름을 보이지 못했지만 최 회장 일가가 자사주를 취득했다는 소식에 깜짝 상승세를 나타냈다."
    },
    {
        "title": "[마감 시황] 코스피, 외인 적극적 '사자'에 소폭 상승…2580대 올라서",
        "date": "2023.09.04. 오후 4:16",
        "content": "같은 날 코스닥시장은 소폭 하락 마감에코프로 큰 폭 하락하며 코스닥 시총 1위 에코프로비엠에 내줘\n\n\n\n연합뉴스[서울경제] 코스피가 4일 외국인의 적극적인 매수세에 소폭 상승했다.이날 코스피는 전장보다 20.84포인트(0.81%) 오른 2584.55로 장을 마쳤다.지수는 전장보다 3.22포인트(0.13%) 오른 2566.93에 개장해 오름세를 유지하다 2580선에 올라서며 마감했다.유가증권시장에서 외국인이 4129억원을 순매수해 2거래일 연속 순매수세를 이어가며 지수 상승을 견인했다. 개인과 기관은 각각 3892억원, 421억원을 순매도했다.시가총액 상위권에서는 POSCO홀딩스(005490)(5.36%)를 비롯해 LG에너지솔루션(373220)(1.53%), 삼성SDI(006400)(2.35%), LG화학(051910)(2.81%), 포스코퓨처엠(003670)(2.32%) 등 이차전지 관련 종목들이 일제히 상승세를 보여 지수를 끌어올렸다.반도체 대표주 사이에서는 희비가 엇갈렸다. 삼성전자(005930)(0.28%)는 소폭 올랐으나 SK하이닉스(000660)(-0.67%)는 약세로 마쳤다.이경민 대신증권 연구원은 \"수급 측면에서 외국인의 순매수 전환은 긍정적이지만, 아직 자금 유입의 상당 부분은 삼성전자에 제한됐다\"면서 \"위험선호 심리가 온전히 확대되지는 않아 코스피 상단이 제한됐다\"고 설명했다.업종별로는 철강 및 금속(4.29%), 화학(2.07%) 등이 강세를 보였고 종이·목재(-0.84%), 보험(-0.28%), 서비스업(-0.20%) 등은 약세였다.같은 날 코스닥지수는 전장보다 0.58포인트(0.06%) 내린 919.16으로 마쳤다.지수는 전장보다 1.62포인트(0.18%) 내린 918.12로 출발해 장 초반 잠시 상승세를 보이기도 했지만 장 후반 내림세로 돌아서며 하락 마감했다.코스닥시장에서 외국인과 기관이 각각 32억원, 357억원을 순매도했다. 개인은 452억원 매수 우위였다.시총 상위권에서는 에코프로(086520)(-5.77%)가 큰 폭으로 하락했다. 이날 에코프로는 전장 대비 5.77% 하락해 111만1000원에 거래를 마쳤다. 장중 110만1000원으로 하락하기도 했다. 전 거래일인 이달 1일에도 6.21% 하락한 데 이어 이틀 연속 큰 폭으로 주가가 약세를 보이며 시총 순위도 한 계단 하락했다. 1위는 에코프로의 자회사 에코프로비엠(247540)(-0.32%)이 차지했다.포스코DX(022100)(12.36%)와 셀트리온헬스케어(091990)(0.46%), 엘앤에프(066970)(1.44%), JYP Ent.(035900)(0.57%) 등은 상승 마감했다.이날 하루 유가증권시장과 코스닥시장 거래대금은 각각 8조5762억원, 12조9874억원이었다."
    },
    {
        "title": "[마켓PRO 칼럼] 中 정부 부양 정책, 투심 살릴 수 있을까",
        "date": "2023.09.04. 오후 4:09",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그렘에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n \n\n\n\n마켓리더의 시각문정희 KB국민은행 수석이코노미스트중국의 부채조정과 정부의 각종 부양 조치 발표중국 경제가 험난한 길을 가고 있다. 지난 8월 중국의 대표 부동산 개발업체인 컨트리 가든이 해외발행 채권에 대한 이자지급을 연기한 것으로 전해져 지급불능인 채무불이행, 디폴트 위험에 직면했다. 이후에는 유사한 부동산 업체인 헝다그룹이 미국 당국에 파산보호를 신청했다고 전해졌다.중국의 부동산 경기침체가 장기화되면서 부동산 개발업체들의 파산 위험이 커졌다. 언론에서는 중국 부동산 경기침체와 이로 인한 부동산 개발업체들이 부도날 경우 그 파장은 상당히 클 것으로 전하고 있다.중국 정부의 움직임도 분주하다. 7월 말 중국 공산당국무회의에서 리강 총리는 중국 경제가 5% 성장을 달성할 것이라고 밝혔다. 이를 위해 내수 진작과 주택 모기지 규제 완화, 특수채권 발행, 지방정부의 부채 축소 등을 강조했다. 8월에는 단기 1년의 유동성창구지원인 MLF 금액을 늘리고 금리도 인하했다. 하지만 금리인하 폭은 10bp 수준에 불과하다.8월 말에는 증시 부양을 위해 증권거래의 인지세를 절반으로 낮추었고, 9월 1일에는 시중 금융기관의 외화준비율을 6%에서 4%로 인하했다. 달러를 많이 보유하지 않아도 된다는 의미이다. 증시가 연일 하락하고 위안화 약세가 지속됨에 따라 시장 안정, 부양을 위한 조치로 평가된다.중국 정부의 이러한 다각도의 정책들은 경기 하강을 완충하기 위한 조치이며, 유동성을 늘리고, 주식과 채권, 외환 등 금융시장의 불안 심리를 진정시키기 위한 조치로 판단된다.\n\n\n\n다만, 과거와 같은 적극적인 부양 조치는 아니다. 대규모로 투자를 늘리고, 제조업을 끌어올리기 위한 조치로 보기에는 아직 미약하다. 이를 통해 알 수 있는 건 중국 정부도 중국 경제의 급격한 침체, 즉 경착륙에 대해서는 조심스러워 보인다. 리강 총리의 발언처럼 5% 성장을 위해 경기를 강하게 끌고 가지는 않더라도 급격한 침체도 용인하지 않겠다는 의미로 해석된다.\n\n\n\n중국의 물가상승률 둔화, 경제활동 약화, 취약한 유동성 공급을 감안하면 중국 정부가 추가로 더 많은 조치들을 계속 발표할 것으로 예상된다. 물가상승률은 마이너스, 혹은 제로를 기록하고 있는 반면 대출금리는 3%를 상회하고 은행 지급준비율도 10%를 넘고 있다. 9월에도 예금금리와 대출금리 등을 인하, 은행의 지급준비율도 인하하는 등 다각도의 정책 조치가 발표될 전망이다.이미 중국 경제에 대한 기대가 낮아졌기 때문에 이러한 일련의 부양 조치 소식은 투자심리를 개선시켜줄 것으로 판단된다. 더욱이 중국 경제는 한국 경제와 연관성이 높다는 점에서 이러한 소식이 한국 경제, 증시와 원화 환율에도 긍정적 영향이 예상된다.최근 중국에서 한국에 대한 단체 관광을 허가한 것도 국내 서비스업에는 긍정적일 것으로 판단된다. 원화 역시 위안화가 안정되면 한국의 대중국 수출 개선, 아시아 통화의 동조화 등에 강세가 예상된다."
    },
    {
        "title": "삼성·한화 덕에 주가 '들썩'…로봇주, 주도주로 뜨나",
        "date": "2023.09.04. 오후 4:08",
        "content": "사진=게티이미지뱅크삼성·한화그룹이 로봇산업 진출을 본격 선언하며 로봇 관련 회사들의 주가가 들썩이고 있다. 인건비 절약, 정확성 확보 등의 이유로 로봇산업이 본격적으로 확장될 것이란 기대감이 커졌다. ◆삼성·한화·포스코, 로봇시장 이끈다4일 농기계회사인 대동은 유가증권시장에서 전 거래일 대비 29.93% 오른 1만3980원에 마감했다. 상한가를 기록하며 52주 최고가를 다시 썼다. 이날 포스코 공정연구소와 맺은 로봇 관련 업무협약(MOU)이 주가 상승에 영향을 끼쳤다. 대동은 내년까지 리모콘으로 원격 조종하는 임무 로봇을 만들고, 오는 2024년까지 포스코 제철소 낙광 및 폐기물 제거를 위한 임무 로봇을 개발할 예정이다.로봇용 감속기 회사인 에스비비테크(23.38%)와 에스피지(14.86%), 우림피티에스(8.62%)도 삼성, 두산 등 대기업과의 협력으로 주가가 급등했다. 이날 로봇업종 32곳 중 29개 기업이 상승 마감했다. 에스비비테크는 올해 두산로보틱스 등 국내 로봇기업과 정밀 감속기 양산을 논의 중이라고 알려졌다. 국내 최초로 로봇용 정밀 감속기를 양산한 에스피지는 삼성전자와 LG전자 뿐만 아니라 국내 대표 로봇 개발회사인 레인보우로보틱스에 감속기를 납품 중이다. 또한 우림피티에스는 삼성중공업과 국책과제 공동 개발을 진행한 이력이 있다.로봇 테마 강세는 지난주부터 시작됐다. 레인보우로보틱스는 지난달 31일 삼성그룹 계열사와 업무협약을 체결했다는 소식이 전해지며 주가가 큰 폭으로 뛰었다. 삼성전자가 지분 14.99%를 보유한 레인보우로보틱스는 31일(24.59%), 지난 1일(7.46%) 상승했다. 시가총액도 3조원을 넘어섰다. 4일에는 300원(-0.18%) 하락 마감했지만 장 중 52주 신고가인 17만3200원을 찍었다. 한화그룹도 최근 10월 초 한화로보틱스 출범을 위해 준비하고 있다고 밝혔. 이에 한화그룹이 중점을 둔 푸드테크(음식자동화) 로봇을 만드는 뉴로메카의 주가가 31일 18.89% 상승했다.국내 로봇주를 담은 ETF(상장지수펀드)도 주목받고 있다. 삼성자산운용의 ‘KODEX K-로봇 액티브 ETF’는 지난 6개월간 주가상승률이 21.9%, 수익률은 20.58%에 달한다. 이 ETF는 레인보우로보틱스(8.33%), 티로보틱스(6.29%) 등을 담았다. ◆\"국내 로봇기업, 해외 만큼 경쟁력 높아져\"시장에서는 로봇 관련주들의 강세가 당분간 이어질 것으로 전망했다. 대기업들이 로봇산업에 진출하며 국내 협동로봇 시장 규모가 점차 규모가 커지고 있어서다. 두산로보틱스는 이달 상장(IPO)을 진행한다. 성현동 KB증권 애널리스트는 “대기업의 로봇산업 진출이 단기적으로는 경쟁 강도를 높일 수 있으나 중장기적으로 협동로봇 기업들의 가치를 상승시킬 것”이라고 전망했다.국내 협동로봇 시장이 커지며 해외만큼 '알짜' 로봇 관련 기업들이 늘어난 것도 로봇 관련주들의 상승 요인으로 분석됐다. 최종경 흥국증권 연구원은 \"협동로봇 만드는데 꼭 필요한 부품 6개를 최근 몇 년 사이 국내 기업들이 모두 국산화했다\"면서 \"두산로보틱스 상장이나 로봇 관련기업 주가 상승은 이들 기업들의 해외 경쟁력도 높아지고 있다는 것을 의미한다\"고 설명했다."
    },
    {
        "title": "[코스닥 마감]中 경기 부양 기대에 낙폭 축소…약보합세 마감",
        "date": "2023.09.04. 오후 4:04",
        "content": "개인 ‘사자’ vs 기관·외국인 '팔자'\"중국 경기 부양 기대감 반영\"업종별 혼조세…종이·목재 6%대 ↑에코프로 그룹↓…포스코DX 12%↑로봇주 강세…에스피지 등 급등세[이데일리 이용성 기자] 코스닥이 장 초반 외국인과 기관의 매도 물량 출회에 내림세로 시작했으나 장중 외국인의 순매도세가 약화하며 낙폭을 끌어 올려 보합권 수준에서 장을 마감했다. 증권가에서는 경기 부양 기대감이 반영된 중화권 증시의 강세에 코스닥이 동조화한 것으로 해석하고 있다. \n\n\n\n4일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 0.58포인트(0.06%) 하락한 919.16으로 장을 마감했다. 이날 코스닥은 전 거래일(919.74)보다 1.62포인트(0.18%) 하락한 918.12에 거래를 시작한 후 913.04까지 떨어졌다가 낙폭을 줄였다. 김석환 미래에셋증권 연구원은 “코스피는 상승하고, 코스닥은 하락하며 혼조세를 보였다”며 “중국의 경기 부양 기대감이 반영되며 경기순환형 업종 중심으로 중국 증시에 상승 동조화했다”고 분석했다. 앞서 지난 주말 중국에서는 부동산 개발업체 컨트리 가든(벽계원)이 채권 상환 연장에 합의했다는 소식이 전해지면 부동산 디폴트 리스크가 다소 완화된 바 있다.수급별로는 개인이 452억원 순매수했다. 반면 외국인은 32억원, 기관은 357억원 순매도세를 나타냈다. 프로그램은 차익과 비차익을 합쳐 3억9000만원의 매수 우위를 보였다.업종별로는 혼조세다. 종이·목재가 6.30% 오르며 가장 큰 폭으로 상승했고, 출판·매체복제가 3.14%의 상승률을 보이며 뒤를 이었다. 기계·장비, 방송서비스는 각 1%대 상승했고, 금속과 비금속, 소프트웨어 등은 각 1% 미만 수준으로 강보합세는 보였다. 반면 금융은 4.77% 하락했고, 정보기기는 2%대 뒷걸음질쳤다. 인터넷, 반도체, 화학 등도 1% 미만 수준으로 내림세였다. 시가총액 상위 종목은 대부분 상승 우위다. 에코프로(086520)와 에코프로비엠(247540)은 각각 5.77%, 0.32% 하락했지만, 엘앤에프(066970)는 1.44% 올랐다. 특히 포스코DX(022100)가 12.36% 급등했다. JYP Ent.(035900)와 에스엠(041510) 등 엔터주도 1% 미만으로 강보합세였다. 종목별로는 로봇주의 상승이 두드러졌다. 에스비비테크(389500)는 23.60% 오름세를 보였고, 에스피지(058610)도 14.55% 급등했다. 로보스타(090360)도 8.92% 상승하며 두각을 드러냈다. 이삭엔지니어링(351330)과 시너지이노베이션(048870)은 개인의 매수세가 몰리며 각각 상한가를 기록했다. 이날 코스닥의 거래량은 10억9740만주, 거래대금은 12조9874억원으로 집계됐다. 상한가 종목 2개를 포함해 622개 종목이 올랐고, 하한가 종목 없이 906개 종목이 하락했다. 69개 종목은 보합권에 머물렀다."
    },
    {
        "title": "코스피, 외국인 매수세에 2,580대로 상승…코스닥은 약보합(종합)",
        "date": "2023.09.04. 오후 4:00",
        "content": "코스피, 0.8% 상승…2,580대로 올라(서울=연합뉴스) 윤동진 기자 = 코스피가 전장보다 20.84포인트(0.81%) 오른 2,584.55로 장을 마친 4일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2023.9.4 mon@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 4일 외국인의 매수세에 0.8% 이상 상승하며 2,580대로 올라섰다.    이날 코스피는 전장보다 20.84포인트(0.81%) 오른 2,584.55로 장을 마쳤다.    지수는 전장보다 3.22포인트(0.13%) 오른 2,566.93에 개장해 한때 약보합권으로 내리기도 했으나 장 마감을 앞두고 오름세를 굳혔다.    유가증권시장에서 외국인이 4천129억원을 순매수해 2거래일 연속 순매수세를 이어가며 지수 상승을 견인했다. 개인과 기관은 각각 3천892억원, 421억원을 순매도했다.    시가총액 상위권에서는 POSCO홀딩스(5.36%)를 비롯해 LG에너지솔루션(1.53%), 삼성SDI(2.35%), LG화학(2.81%), 포스코퓨처엠(2.32%) 등 이차전지 관련 종목들이 일제히 상승세를 보여 지수를 끌어올렸다.    반도체 대표주인 삼성전자(0.28%)는 소폭 올랐으나 SK하이닉스(-0.67%)는 약세로 마쳤다.    이경민 대신증권 연구원은 \"수급 측면에서 외국인의 순매수 전환은 긍정적이지만, 아직 자금 유입의 상당 부분은 삼성전자에 제한됐다\"면서 \"위험선호 심리가 온전히 확대되지는 않아 코스피 상단이 제한됐다\"고 설명했다.    업종별로는 POSCO홀딩스의 강세에 철강 및 금속(4.29%)의 상승세가 두드러졌고 국제 유가 상승세에 정유주가 수혜를 입으며 화학(2.07%)도 올랐다.    반면 종이·목재(-0.84%), 보험(-0.28%), 서비스업(-0.20%) 등은 약세였다.    코스닥지수는 전장보다 0.58포인트(0.06%) 내린 919.16으로 마쳤다.    지수는 전장보다 1.62포인트(0.18%) 내린 918.12로 출발해 장 초반 일시적으로 상승 전환하기도 했으나 곧 내림세로 돌아섰다.    코스닥시장에서 외국인과 기관이 각각 32억원, 357억원을 순매도했다. 개인은 452억원 매수 우위였다.    시총 상위권에서는 에코프로(-5.77%)가 큰 폭으로 내리며 지수에 하방 압력을 가했다. 이와 함께 시총 순위도 한 계단 하락해 1위 자리를 에코프로비엠(-0.32%)에 다시 넘겨줬다.    포스코DX(12.36%)와 셀트리온헬스케어(0.46%), 엘앤에프(1.44%), JYP Ent.(0.57%) 등은 상승 마감했다.    이날 하루 유가증권시장과 코스닥시장 거래대금은 각각 8조5천762억원, 12조9천874억원이었다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주] 에코프로 6% 하락…코스닥 시총 2위로 내려앉아",
        "date": "2023.09.04. 오후 3:57",
        "content": "에코프로[촬영 손대성]    (서울=연합뉴스) 송은경 기자 = 코스닥시장 시가총액 1위 대장주였던 에코프로가 4일 주가가 6% 가까이 빠져 시총 2위로 내려앉았다.    이날 코스닥시장에서 에코프로는 전장 대비 5.77% 하락해 111만1천원에 거래를 마쳤다. 장중 110만1천원으로 하락하기도 했다.    전 거래일인 이달 1일에도 6.21% 하락한 데 이어 이틀 연속 큰 폭으로 주가가 약세를 보이며 시총 순위도 한 계단 하락했다. 1위는 에코프로의 자회사 에코프로비엠이 차지했다.    투자자별 매매동향을 보면 기타법인과 개인이 각각 33억원, 20억원어치를 순매도하며 에코프로 주가에 하방 압력을 가했다.    지난달 모건스탠리캐피털인터내셔널(MSCI) 하눅 지수 리밸런싱(재조정)이 완료되고 난 뒤 호재성 재료가 소멸하고, 최근 중국 업체들이 주도하는 리튬인산철(LFP) 배터리를 채택하는 전기차 업체들이 증가하고 있다는 점도 투자심리를 위축시킨 것으로 풀이된다.    중국이 주력으로 삼는 LFP 배터리는 국내 배터리 업계가 주력하는 삼원계 니켈·코발트·망간(NCM) 배터리와 비교해 에너지 밀도는 떨어지지만, 제조원가가 저렴해 최근 채택률이 증가하고 있다.    norae@yna.co.kr"
    },
    {
        "title": "코스피, 뜨거운 외국인 매수세에 강세",
        "date": "2023.09.04. 오후 3:52",
        "content": "[이미지출처=연합뉴스]코스피지수가 외국인의 순매수세에 힘입어 상승 마감했다.4일 코스피지수는 전일 대비 20.84포인트(0.81%) 상승한 2584.55에 거래를 마쳤다. 거래량은 3억3730만주로, 거래대금은 8조5762억원으로 집계됐다.투자주체별로는 기관과 개인이 각각 422억원, 3892억원 순매도한 반면 외국인이 4129억원을 순매수하며 지수를 견인했다. 프로그램매매에서는 차익거래에서 29억원의 순매수가, 비차익거래에서 950억원의 순매도가 발생했다.업종별로는 대부분의 업종이 상승했다. 철강및금속이 4.29% 올랐고 화학 2.07%, 건설업 1.44%, 비금속광물 1.22%, 의료정밀 1.14%, 유통업 1.11%, 제조업 0.96%, 증권 0.95%, 운수창고 0.87% 등이 상승했다. 반면 종이목재는 0.84% 빠졌고 보험 -0.28%, 서비스업 -0.2% 등이 약세였다.시가총액 상위권 종목들 중에서는 삼성전자가 0.28% 상승했고 LG에너지솔루션 1.53%, 삼성바이오로직스 0.41%, POSCO홀딩스 5.36%, 삼성SDI 2.35%, LG화학 2.81%, 포스코퓨처엠 2.32% 등이 올랐다. 반면 SK하이닉스는 0.67% 하락했고 현대차와 NAVER도 약세로 장을 마감했다.이날 코스닥지수는 전일 대비 0.58포인트(0.06%) 하락한 919.16에 거래를 마쳤다. 투자주체별로는 기관과 외국인이 각각 355억원, 32억원 순매도한 반면 개인은 450억원을 순매수했다.시가총액 상위권 종목 중에서는 에코프로비엠과 에코프로가 각각 0.32%, 5.77% 약세로 장을 마감했고 레인보우로보틱스도 약보합권에서 거래를 마쳤다. 반면 포스코DX는 12.36% 상승했고 셀트리온헬스케어가 0.46%, 엘앤에프 1.44% 등이 강세를 기록했다.한편 이날 서울외환시장에서 원/달러 환율은 전일 대비 1.0원 오른 1319.8원에 거래를 마쳤다."
    },
    {
        "title": "코스피, '외인 사자'에 1% 가까이 '쑥'…\"이차전지가 견인\"",
        "date": "2023.09.04. 오후 3:47",
        "content": "4일 오전 서울 중구 하나은행 명동점 딜링룸. 사진=뉴스1코스피가 외국인 순매수세에 힘입어 상승 마감했다. 4일 코스피지수는 전거래일 대비 20.84포인트(0.81%) 오른 2584.55에 거래를 마쳤다. 외국인이 4077억원어치 사들였고, 개인과 기관이 각각 3893억원, 422억원어치 팔아치웠다. 코스피 시가총액 상위단은 대체로 오른 가운데 LG에너지솔루션(1.53%), POSCO홀딩스(5.36%), 삼성SDI(2.35%), LG화학(2.81%), 포스코퓨처엠(2.32%) 등 이차전지 관련주가 특히 약진했다. 엔비디아향 고대역폭메모리(HBM) 수주에 성공한 삼성전자는 장초반 2% 넘게 뛰다가 상승폭을 축소하고 0.28% 상승하는 데 그쳤다.   반면 코스닥지수는 약보합세를 기록했다. 지수는 전장 대비 0.06% 하락한 919.17을 가리켰다. 기관이 356억원어치 순매도한 반면 개인과 외국인은 각각 451억원, 3억원어치 순매수했다. 장중 팔자세였던 외국인은 막판 순매수로 전환했다. 코스닥 시총 상위종목은 대체로 올랐지만, 에코프로비엠(-0.32%), 에코프로(-5.77%) 등 이차전지 대장주가 하락했다. 에코프로는 이날 하락에 시총 1위 자리를 에코프로비엠에 내줬다. 이전상장 소식을 알린 포스코DX(12.36%)는 12% 넘게 급등했다.  이경민 대신증권 연구원은 \"코스피는 2거래일 연속 외국인 순매수세 유입되며 상승했지만, 자금 유입의 상당 부분은 아직까지 삼성전자에 한해서 제한되고 있다\"며 \"이날은 최근 상대적으로 부진한 이차전지 밸류체인(공급망)이 강세 보이며 코스피 상승을 주도했다\"고 설명했다. 박수진 미래에셋증권 연구원은 \"외국인이 코스피 매수세를 확대하면서 상승을 견인했다\"며 \"중국의 제조업 지표 개선과 경기 부양 기대감 반영되며 시크리컬(경기민감) 업종 중심의 상승에 동조화됐다\"고 설명했다.서울 외환시장에서 원·달러 환율은 전장 대비 1.0원 오른 1319.8원에 마감했다. 한국시간으로 지난 토요일 새벽 마감한 뉴욕증시는 혼조세를 보였다. 실업률 상승에 따른 경기 둔화 신호가 긴축 완화에 대한 기대감으로 이어졌지만, 이와 동시에 미 중앙은행(Fed) 당국자의 매파적(통화긴축선호) 발언이 투자심리에 악영향을 주면서 증시에 하방 압력을 가했다. 지난 1일(현지시간) 뉴욕증시에서 다우지수는 전장 대비 0.33%, S&P500지수는 0.18% 오른 반면, 나스닥지수는 0.02% 약보합 마감했다. 뉴욕증시는 오는 4일 노동절로 휴장한다."
    },
    {
        "title": "KRX금 가격, 0.41% 오른 1g당 8만 2750원(9월 4일)",
        "date": "2023.09.04. 오후 3:45",
        "content": "[데이터로 보는 증시][서울경제] 4일 KRX금 가격이 하락 하루만에 반등했다.이날 금 가격은 전 거래일대비 340원(0.41%) 오른 1g당 8만 2750원으로 장을 마쳤다. 거래량과 거래대금은 각각 3만 843g, 25억 4870만원을 기록했다.1일(현지 시간)국제금 가격이 상승했다. 미국의 실업률이 일 년 반 만에 최고치로 오르면서 금 가격도 덩달아 상승했다.이날 뉴욕 상업거래소에서 올해 12월물 금 가격은 전 거래일보다 1.20달러(0.06%) 상승한 온스당 1967.10달러에 거래를 마쳤다.12월물 금 가격은 지난 한 주 동안(8월 28일~9월 1일) 1.4% 올랐다. 이번 주 들어 여러 경제 지표를 통해 고용 시장의 냉각 신호가 나오면서 지난달 조정을 겪었던 금 가격이 본격적으로 회복되는 모습이다."
    },
    {
        "title": "엘니뇨가 뒤집은 작황…농산물ETF 가격 15% 뚝",
        "date": "2023.09.04. 오후 3:44",
        "content": "이상기후 우려에 가격 급등했지만엘니뇨 상륙에 라니냐 가뭄 사라져오히려 작황 개선돼 가격 하락세[서울경제] 최근 석 달간 수백억 원의 자금을 끌어모은 농산물 상장지수펀드(ETF)가 고점 대비 15%가량 빠지며 부진을 면하지 못하고 있다. 이상기후와 지정학적 리스크로 급등했던 농산물 가격이 기대 이상의 공급량으로 하락했기 때문이다. 특히 농산물 공급 차질을 촉발할 것으로 우려됐던 엘니뇨가 오히려 일부 지역의 작황 개선을 불러온 것이 영향을 미쳤다.\n\n\n\n이미지투데이\n\n\n\n4일 한국거래소에 따르면 ‘TIGER 농산물선물(H)Enhanced’와 ‘KODEX 3대농산물선물(H)’ 가격은 최근 한 달(8월 1일~9월 1일) 동안 각각 2.73%, 5.21% 하락했다. 연고점을 찍었던 6월 22일과 비교하면 각각 13.03%, 15.97% 빠지며 같은 기간 코스피 수익률(-0.84%)을 크게 밑돌았다. 두 상품이 투자하는 3대 농산물(밀·대두·옥수수) 가격이 최근 한 달간 각각 13.9%, 5.9%, 8.5% 떨어져 관련 ETF도 하락세를 면하지 못했다.이들 ETF는 3대 농산물 가격이 롤러코스터를 탔던 최근 3개월간 400억 원에 달하는 자금을 끌어모았다. TIGER 농산물선물(H)Enhanced에는 국내 상장 원자재 ETF 24종 중 가장 많은 302억 원이 순유입됐다. KODEX 3대 농산물에도 61억 원이 순유입됐는데 이 중 개인 순매수만 44억 원에 달했다. 두 ETF의 순자산 총액이 1일 기준 각각 486억 원, 182억 원임을 고려할 때 자금 대부분이 최근 석 달간 유입된 셈이다.매수세를 떠받친 건 ‘슈퍼 엘니뇨’와 러시아의 7월 곡물협정 파기가 농산물 수급 악화로 이어질 것이라는 전망이었다. 슈퍼 엘니뇨란 바닷물 온도가 평년보다 2도 이상 높은 기간이 석 달 이상 지속되는 현상을 일컫는다. 주요 농산물 생산국인 미국·브라질·아르헨티나 등에는 폭우와 폭염을, 호주·동남아·인도 등 서태평양 인근 지역에는 가뭄을 일으킨다. 설상가상으로 러시아가 7월 17일 흑해곡물협정을 파기해 전 세계 5위 밀 수출국인 우크라이나의 공급로가 막히며 밀 수급에 큰 차질이 생길 수 있다는 우려가 제기됐다.그러나 엘니뇨가 상륙하며 라니냐가 후퇴한 덕분에 지난 3년간 라니냐발 가뭄에 시달렸던 동태평양 등지에서 강수량이 늘어 곡물 작황과 생산이 오히려 개선됐다. 실제 브라질의 8월 옥수수·대두 수출량은 각각 918만 톤, 737만 톤에 달해 지난해 같은 달 대비 각각 24%, 47% 급증했다. 황병진 NH투자증권 FICC리서치부장은 “전 세계 옥수수와 대두의 약 80%가 미국과 브라질·아르헨티나 등 동태평양 지역에서 생산돼 엘니뇨는 농산물 섹터지수의 하방 압력으로 인식될 수 있다”고 설명했다. 밀 역시 지정학적 리스크는 여전히 존재하지만 아르헨티나·미국 등의 생산량 증가에 힘입어 올 해 생산량은 평년 대비 1.7% 증가할 것으로 전망된다.전문가들은 연말까지 3대 농산물 가격이 하락세를 지속할 것으로 내다봤다. 임환열 신한투자증권 연구원은 “라니뇨 소멸 이후 따뜻한 날씨가 이어지면서 농산물 공급 회복 기대가 고조되고 있다”면서 “연말까지 곡물 가격은 하향 안정화할 가능성이 높다”고 분석했다."
    },
    {
        "title": "[특징주] 삼성전자, 소폭 올라 '7만전자' 이틀째 유지(종합)",
        "date": "2023.09.04. 오후 3:41",
        "content": "삼성전자 7만전자 (PG)[홍소영 제작] 사진합성·일러스트    (서울=연합뉴스) 송은경 기자 = 인공지능(AI)용 그래픽처리장치(GPU) 반도체에 쓰이는 고대역폭 메모리(HBM) 공급 기대감으로 삼성전자가 4일 소폭 오른 채 마감했다.    이날 유가증권시장에서 삼성전자는 전장 대비 0.28% 오른 7만1천200원에 거래를 마쳤다.    개장 직후 2.68% 오른 7만2천900원까지 상승하며 52주 신고가(7만3천600원)에 근접하기도 했으나 시간이 지나자 상승 폭을 상당 부분 반납했다.    삼성전자는 전 거래일인 지난 1일 6%가량 급등해 7만원대에 오른 이후 이틀째 '7만전자'를 사수했다.    외국인은 2거래일 연속 삼성전자 주식을 대량 매수하며 주가 상승을 이끌었다. 외국인의 순매수액은 2천443억원으로 잠정 집계됐으며 개인과 기관은 각각 1천769억원, 681억원어치를 순매도했다.    삼성전자는 최근 IT 기업들의 AI 개발이 본격화하며 HBM 수요가 급증할 것으로 전망되자 주가가 오름세를 보이고 있다.    김동원 KB증권 연구원은 \"HBM 점유율 확대와 파운드리 실적 개선 전망 등을 고려할 때 삼성전자 주가는 직전 고점을 돌파할 가능성이 크다\"며 목표주가 9만5천원을 제시했다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주] HD현대건설기계, 해외 건설 장비 수주에 상승(종합)",
        "date": "2023.09.04. 오후 3:40",
        "content": "HD현대건설기계, 글로벌 대형 건설·광산 현장 수주(서울=연합뉴스) HD현대건설기계는 최근 아르헨티나 리튬 염호광산과 사우디아라비아 네옴시티 건설에 투입될 굴착기, 휠로더, 굴절식덤프트럭 등 건설장비 73대를 계약했다고 3일 밝혔다. 사진은 사우디아라비아 네옴시티 건설 현장에 공급된 HD현대건설기계 40톤급 굴착기(HX400A). 2023.9.3 [HD현대건설기계 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 이민영 기자 = HD현대건설기계가 4일 해외 대형 건설 현장에 쓰일 장비 계약 소식에 주가가 3% 넘게 상승했다.    이날 HD현대건설기계는 전 거래일 대비 3.85% 오른 7만2천800원에 거래를 마쳤다.    주가는 장중 7만5천원까지 오르기도 했다.    전날 HD현대건설기계는 아르헨티나 리튬 염호광산과 사우디아라비아 네옴시티 건설 현장에 투입될 굴착기, 휠로더 등 건설장비 73대를 계약했다고 밝혔다.    회사는 이달 중 아르헨티나 살타(Salta)주 염호광산 조성 및 리튬 가공 현장에 총 23대의 건설 장비를 전달할 예정이다.     mylux@yna.co.kr"
    },
    {
        "title": "[fn마감시황]코스피, 외국인 4100억 풀매수...2584.55",
        "date": "2023.09.04. 오후 3:38",
        "content": "4일 서울 중구 명동 하나은행 딜링룸에서 딜러가 업무를 보고 있다. 사진=뉴시스  [파이낸셜뉴스] 코스피가 외국인 순매수세에 힘입어 상승 마감했다.   4일 코스피는 전 거래일 대비 20.84p(0.81%) 오른 2584.55에 거래됐다.   이날 코스피는 전날보다 3.22p(0.13%) 오른 2566.93에 거래를 시작했다.   유가증권시장에서 외국인은 4129억원어치를 사며 상승세를 견인했다. 반면 개인과 기관은 각각 3888억원, 427억원어치를 팔았다.   시가총액 상위기업 중 삼성전자는 전날에 이어 0.28% 오른 7만1200원에 거래됐다. 반면 SK하이닉스는 0.67% 소폭 하락했다. LG에너지솔루션은 1.53%, 포스코홀딩스는 5.36% 올랐다.   업종별로는 철강금속(4.29%), 화학(2.07%), 건설업(1.44%) 순으로 올랐다. 종이목재(-0.84%), 보험(-0.28%) 등은 약세를 보였다.   코스닥 지수는 전날보다 0.58p(0.06%) 하락한 919.16에 거래됐다.   개인은 코스닥 시장에서 452억원어치를 샀고 외국인과 기관은 각각 32억원, 357억원어치를 팔았다."
    },
    {
        "title": "코스피, 0.8% 상승…2,580대로 올라",
        "date": "2023.09.04. 오후 3:35",
        "content": "코스피, 0.8% 상승…2,580대로 올라(서울=연합뉴스) 윤동진 기자 = 코스피가 전장보다 20.84포인트(0.81%) 오른 2,584.55로 장을 마친 4일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2023.9.4 mon@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 4일 0.8% 이상 상승하며 2,580대로 올라섰다.    이날 코스피는 전장보다 20.84포인트(0.81%) 오른 2,584.55로 장을 마쳤다.    지수는 전장보다 3.22포인트(0.13%) 오른 2,566.93에 개장해 한때 약보합권으로 내리기도 했으나 장 마감을 앞두고 오름세를 굳혔다.    코스닥지수는 전장보다 0.58포인트(0.06%) 내린 919.16으로 마쳤다.    ydhong@yna.co.kr"
    },
    {
        "title": "[게시판] 신한투자증권, 샛강생태공원 산책로 보수 실시",
        "date": "2023.09.04. 오후 3:09",
        "content": "2023.9.4 [신한투자증권 제공. 재판매 및 DB 금지]    ▲ 신한투자증권은 지난 1일 여의도 샛강생태공원에서 산책로 보수 환경·사회·지배구조(ESG) 사회공헌 활동을 했다고 4일 밝혔다. 임직원들은 자발적 봉사활동의 일환으로, 장마로 무너진 도랑을 흙으로 메우며 길을 정비했다. 여의도 샛강생태공원은 1997년 생태계 보전을 위해 마련된 국내 첫 생태공원으로 천연기념물 제323호인 황조롱이와 멸종 위기 1급인 수달이 살고 있다. 신한투자증권은 사내 봉사문화 정착을 위해 매주 금요일을 봉사의 날(매금봉)로 정하고 매주 자발적 봉사를 이어가고 있다. (서울=연합뉴스)"
    },
    {
        "title": "코스닥, 외국인·기관 동반 매도세에 910선…로봇 테마는 올라",
        "date": "2023.09.04. 오후 3:03",
        "content": "코스닥, 910선 등락 반복…개인 홀로 '사자'업종별 혼조세…종이·목재 5%대 ↑시총 상위 상승우위…에코프로 4%대 ↓로봇주 강세…에스피지 등 급등세[이데일리 이용성 기자] 코스닥이 외국인과 기관의 매도 물량이 출회에 흔들리며 소폭 하락 중이다. 이 가운데 로봇 테마주들이 상승세를 이어가며 코스닥 지수를 지지하고 있다. \n\n\n\n4일 마켓포인트에 따르면 오후 2시 코스닥 지수는 전 거래일 대비 2.94포인트(0.31%) 하락한 916.90을 기록하고 있다. 이날 코스닥은 전 거래일(919.74)보다 1.62포인트(0.18%) 하락한 918.12에 거래를 시작한 후 보합의 흐름을 유지하고 있다. 특히 외국인과 기관의 동반 순매도세가 이어지고 있지만, 로봇 테마의 상승세가 이어짐에 따라 910선을 유지하고 있다. 이경민 대신증권 연구원은 “외국인과 기관의 동반 순매도세에 코스피 대비 상대적으로 약세가 전개되고 있다”며 “테마별로는 로봇 테마 상승세가 지속하고 있다”고 분석했다. 수급별로는 개인이 1358억원 순매수 중이다. 반면 외국인은 705억원, 기관은 535억원 순매도하고 있다. 프로그램은 차익과 비차익을 합쳐 719억원 매도 우위를 보이고 있다. 업종별로는 혼조세다. 종이·목재가 5.46% 오르며 가장 큰 폭으로 상승 중이고, 출판·매체복제가 3%대의 상승률을 보이며 뒤를 잇고 있다. 기계·장비, 방송서비스는 각 1%대 상승하고 있고, 금속과 비금속, 등은 1% 미만 수준으로 강보합세다. 반면, 금융은 3%대 하락하고 있고, 정보기기는 2%대 뒷걸음질치고 있다. 반도체와 인터넷 등도 1% 하락하며 약세를 보이고 있다. 시가총액 상위 종목은 대부분 상승 우위다. 에코프로(086520)는 4%대 하락했지만, 에코프로비엠(247540)과 엘앤에프(066970) 등은 1% 미만 수준으로 강보합세다. JYP Ent.(035900)와 에스엠(041510) 등도 1% 미만으로 상승하고 있다. 포스코DX(022100)도 5%대 상승하며 강세를 나타내고 있다. 특히 로봇 관련주가 강세다. 레인보우로보틱스(277810)는 전 거래일 대비 1.47% 상승한 16만5200원에 거래 중이다. 에스피지(058610)와 에스비비테크(389500)는 각각 16.25%, 27.11% 상승하고 있고, 로보스타(090360)도 11.62% 오름세다.한편 지난 주말 뉴욕증시는 8월 고용부진에 따른 금리 동결 인상 기대감과 최근 연이은 강세에 따른 단기 차익 실현 압력 속에서 혼조세를 보였다. 지난 1일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우 지수는 전 거래일 대비 0.33% 상승한 3만4837.71에 거래 마쳤다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500지수는 0.18% 상승한 4515.77을 기록했고, 기술주 위주의 나스닥 지수도 0.02% 내린 1만4031.81에 장을 마감했다."
    },
    {
        "title": "아이엠비디엑스 등 7개사, 코스닥에 상장예비심사 신청",
        "date": "2023.09.04. 오후 2:17",
        "content": "한국거래소 황소상[한국거래소 제공]    (서울=연합뉴스) 이민영 기자 = 한국거래소 코스닥 시장본부는 아이엠비디엑스 등 7개사가 제출한 상장 예비심사 신청서를 접수했다고 4일 밝혔다.    암 정밀진단 기술을 개발하는 아이엠비디엑스는 지난해 26억원의 매출과 86억원의 영업적자를 기록했다. 상장 주관사는 미래에셋증권이다.    스튜디오삼익은 주방 가구 등 생활용품 소매 전문 기업으로 지난해 865억원의 매출과 23억원의 영업이익을 냈다. DB금융투자증권이 상장 주관을 맡았다.    민테크는 배터리 진단시스템 제조업체로 지난해 119억원의 매출과 27억원의 영업적자를 냈다. 상장 주관사는 KB증권이다.    안면 필러 등을 제조하는 코루파마는 지난해 260억원의 매출과 48억원의 영업이익을 기록했다. 유진투자증권이 상장 주관을 맡았다.    우진엔텍은 원자력 발전소 경상 정비 용역을 제공하는 업체로 지난해 373억원의 매출과 56억원의 영업이익을 냈다. KB증권이 상장 주관사이다.    케이엑스인텍은 통신 및 방송 장비 제조업체로 지난해 557억원의 매출과 30억원의 영업이익을 기록했다. 유진투자증권이 상장을 주관했다.    제일엠앤에스는 이차전지 믹싱 시스템을 제조하는 업체로 지난해 618억원의 매출과 19억원의 영업이익을 냈다. 상장 주관사는 KB증권이다.    mylux@yna.co.kr"
    },
    {
        "title": "[fn오후시황]코스피, 외인 순매수 자금 늘자 상승폭 확대",
        "date": "2023.09.04. 오후 2:16",
        "content": "사진=뉴스1  [파이낸셜뉴스] 코스피가 외국인 순매수세에 힘입어 오후 상승폭을 확대하고 있다.   4일 오후 2시 1분 현재 코스피는 전 거래일 대비 11.74p(0.46%) 오른 2575.45에 거래 중이다.   이날 코스피는 전날보다 3.22p(0.13%) 오른 2566.93에 거래를 시작했다. 장중 한 때 지수는 12.42p(0.48%) 오른 2576.13까지 거래됐다.   유가증권시장에서 외국인은 3235억원어치를 사고 있다. 반면 개인과 기관은 각각 2172억원, 1172억원어치를 팔고 있다.   시가총액 상위기업 중 삼성전자는 전날과 보합세로 7만원대를 유지하고 있다. 반면 SK하이닉스는 -2.00% 약세다. LG에너지솔루션은 1.15%, 포스코홀딩스는 4.46% 오름세를 보이고 있다.   업종별로는 철강금속(3.49%), 화학(1.84%), 건설업(1.12%) 순으로 오름세다. 종이목재(-0.95%), 보험(-0.75%) 등은 약세다.   코스닥 지수는 전날보다 2.78p(0.30%) 하락한 916.96에 거래되고 있다."
    },
    {
        "title": "'7만전자' 지킬까…삼성전자, HBM 기대 속 하락 전환[특징주]",
        "date": "2023.09.04. 오후 1:58",
        "content": "[이데일리 이은정 기자] 인공지능(AI) 메모리 반도체인 고대역폭메모리(HBM)3 공급 소식에 지난주 급등했던 삼성전자(005930)가 하락 전환했다. 현재 장중 약보합 전환해 7만원 부근에서 움직이고 있다. 4일 마켓포인트에 따르면 이날 오후 1시55분 삼성전자는 전 거래일보다 200원(0.28%) 하락한 7만800원에 거래되고 있다. 장 초반에 2% 넘게 상승하면서 7만2000원에 진입했지만, 점차 상승 폭을 줄이면서 7만원 부근까지 내려와 움직이고 있다. 앞서 삼성전자는 지난 1일 6.1% 급등하면서 7만1000원에 거래를 마쳤다. 종가 기준 삼성전자가 ‘7만전자’에 복귀한 것은 지난 8월1일(7만1100원) 이후 약 한 달 만이었다. 삼성전자는 엔비디아와 4세대 HBM인 HBM3 공급 계약을 체결하고, 이르면 다음 달부터 공급한다는 소식이 전해지면서 주가가 상승 탄력을 받았다. 증권가는 삼성전자의 주가에 대해 HBM 점유율 확대와 파운드리 실적 개선을 감안하면 ‘9만전자’를 돌파할 가능성이 크다는 의견을 제시하고 있다. 김동원 KB증권 연구원은 “향후 삼성전자 주가는 HBM 점유율 확대와 파운드리 실적 개선 전망 등을 동시에 고려할 때 직전 고점 (2021년 1월11일 9만1000원)을 돌파할 가능성이 클 것으로 예상한다”고 말했다.한지영 키움증권 연구원은 “이번주는 엔비디아발 HBM3 공급 관련 소식 영향으로 급등한 삼성전자(+6.1%)의 주가 향방이 주목된다”며 “반도체주의 주가 모멘텀 강화 기대감이 이들 업종으로 수급 쏠림 현상을 유발할 수 있다는 점도 주중 관전 포인트가 될 것”이라고 했다."
    },
    {
        "title": "[오후 시황] 코스피, 장 초반 오름세 유지…2570대 중반서 등락 반복 중",
        "date": "2023.09.04. 오후 1:43",
        "content": "코스닥은 하락폭 키우며 916대 기록\n\n\n\n[서울경제] 코스피가 4일 장 초반 오름세를 유지하며 2570대를 유지하고 있다. 이날 오후 1시 30분 현재 코스피는 전 거래일 대비 10.51포인트(0.41%) 오른 2574.22다.지수는 전장보다 3.22포인트(0.13%) 오른 2566.93에 개장해 상승세를 이어가고 있다.유가증권시장에서 외국인이 2977억원을 사들이며 지수 상승을 견인하고 있다.반면 개인과 기관은 각각 1734억원, 1365억원을 순매도하고 있다.시가총액 상위권에서는 대부분 종목들이 상승세를 보이고 있다. LG에너지솔루션(373220)(1.34%), 삼성바이오로직스(207940)(0.14%), POSCO홀딩스(005490)(5.00%), LG화학(051910)(2.28%), 삼성SDI(006400)(2.01%) 등이 오르고 있다.반면 SK하이닉스(000660)(-2.17%), 현대차(005380)(-0.21%), NAVER(035420)(-1.63%) 등은 떨어지고 있다.같은 시각 코스닥 지수는 전장보다 3.25포인트(0.35%) 내린 916.49를 기록하고 있다.지수는 전장보다 1.62포인트(0.18%) 내린 918.12로 출발한 뒤 하락폭을 키우고 있다.코스닥 시장에서 개인이 1209억원을 순매수했다. 외국인과 기관은 각각 560억원, 477억원 매도 우위다.시총 상위권에서는 에코프로(086520)(-4.58%), JYP Ent.(035900)(-0.38%) 등의 종목이 하락하고 있다.반면 에코프로비엠(247540)(0.16%), 셀트리온헬스케어(091990)(0.15%), 포스코DX(022100)(5.41%), 엘앤에프(066970)(1.20%), HLB(028300)(0.70%) 등은 오르고 있다."
    },
    {
        "title": "크래프트 인공지능 탑재 하나생명 변액보험 400억 돌파",
        "date": "2023.09.04. 오후 1:38",
        "content": "하나생명 ‘AI 글로벌 주식혼합 70형’ 순자산 400억원 돌파크래프트 테크놀로지스의 인공지능(AI) 기술을 탑재한 하나생명 ‘AI 글로벌 주식혼합 70형’ 변액저축보험이 지난달 30일 순자산 400억원을 돌파했다.크래프트는 2019년부터 하나생명 변액저축보험 상품 3종에 AI 모델을 공급하고 있다. 크래프트의 기술력이 담긴 하나생명 펀드는 ‘하나생명 ETF 투자의 정석 AI 변액저축보험 시리즈’ 내 ‘AI 글로벌 주식형’ ‘AI 글로벌 주식혼합 60형’ ‘AI 글로벌 주식혼합 70형’ 등이다.지난달 30일 기준 하나생명의 AI 변액보험 시리즈의 순자산총액은 2183억으로 집계됐다. 1년 새 약 22%의 증가폭을 보였다. 특히 ‘AI 글로벌 주식혼합 70형’의 경우 1년 동안 순자산총액이 20배 가까이 성장 했다.AI 변액저축보험 상품의 순항에 대해 이기택 하나생명 부장은 “AI글로벌 주식혼합70형은 채권 의무편입 비율이 업계 최저 수준인 30%로 안정성과 AI 글로벌주식형의 수익성을 동시에 추구할 수 있다”고 말했다.김형식 크래프트 대표는 “하나생명과 협업해 출시한 상품이 좋은 성과를 낸 것은 AI를 활용해 시장 국면에 시스템적으로 대응 할 수 있는 방법론을 적용했기 때문”이라며 “크래프트의 AI 엔진이 탑재된 펀드는 특히 하락장에 강한 면모를 보여주고 있기에 앞으로의 성과가 더욱 기대된다”라고 말했다."
    },
    {
        "title": "한화투자증권 ‘주식 투자위크’ 이벤트…“최대 1000만 원 혜택”",
        "date": "2023.09.04. 오전 11:43",
        "content": "내달 31일까지 '투자위크' 이벤트비대면 종합계좌 개설시 1만 원 지급타사 주식 입고액 따라 1000만 원 지원\n\n\n\n[서울경제] 한화투자증권(003530)이 최대 1000만 원의 지원금 혜택을 제공하는 ‘국내·해외주식 투자위크’ 이벤트를 실시한다.한화투자증권은 계좌 신규 개설 또는 휴면 고객을 대상으로 타증권사에 보유 중인 국내주식을 입고 후 다음 달 31일까지 진행하는 이벤트 기간 내 100만 원 이상 국내주식을 거래하면 순입고금액에 따라 최대 1000만 원까지 입고지원금을 제공하겠다고 4일 밝혔다. 비대면 종합계좌를 개설하고 이벤트 신청을 완료한 고객에게는 현금 1만 원을 지급하고 이벤트 기간 내 100만 원 이상 국내주식을 거래하면 현금 2만 원을 추가 지급한다.해외주식 이벤트는 생애 최초 해외주식 거래 신청 고객이 대상이며 이벤트 신청 고객이 해외주식을 100만 원 이상 거래하면 10달러(약 1만 3000원)를 지급한다. 이벤트 기간 내 500만 원 이상 거래 시 20달러(약 2만 6000원)를 추가 지급한다. 해외주식도 국내주식과 마찬가지로 타사에 보유 중인 주식을 입고하고 이벤트 기간 내 100만 원 이상 거래한 고객에게 순입고금액에 따라 최대 1000만 원까지 입고지원금을 제공한다.장형철 한화투자증권 신성장솔루션실 상무는 “가을을 맞아 국내·해외주식 투자에 도움이 되는 풍성한 혜택을 준비했다”며 “더불어 현재 진행중인 실전투자대회도 함께 참여해 국내·해외를 아우르는 투자의 고수가 되길 바란다”고 말했다."
    },
    {
        "title": "ETF 성장세라지만…6개 중 1개는 '유령상품'",
        "date": "2023.09.04. 오전 11:40",
        "content": "790개 중 124개 日거래량 100좌↓유행지난 테마·중소형사 상품 다수'뉴딜 ETF' 거래는 80~90% 급감업계 \"상장폐지 대상 될 수도\" 경고\n\n\n\n문재인 당시 대통령이 제3차 한국판 뉴딜 전략회의에 참석해 발언하고 있다. 연합뉴스[서울경제] 국내 상장지수펀드(ETF) 시장이 105조 원을 넘어서며 성장세를 구가하고 있지만 정작 ETF 6개 중 1개는 거래량이 전무한 수준인 것으로 나타났다. ‘카피캣’ 수준으로 찍어내는 상품이 넘쳐나는 데다 정권 특수를 누리던 철 지난 테마성 상품들 역시 투자자들의 외면을 받고 있어서다. 거래량이 감소해 순자산 50억 원 미만이 지속될 경우 상장폐지 대상이 될 수 있어 투자에 주의가 요구된다.4일 금융정보업체 KG제로인에 따르면 8월 한 달 간 일일 거래량이 100좌 미만인 ETF는 일평균 123.8개로 집계됐다. 이날 기준 국내 증시에 상장된 ETF 상품이 790개인 것을 감안하면 6개 중 1개는 일일 거래량이 유동성공급자(LP)의 최소 호가 제시 수량인 100좌에도 못 미친다. 올들어 상장한 98개 상품 중에서도 지난달 말 기준 거래량이 100좌 미만인 상품이 13개로 나타났다. 상장한 지 1년도 채 안 된 상품의 13%가 시장의 외면을 받고 있는 셈이다.\n\n\n\n거래량이 급감한 ETF들은 대부분 철 지난 테마성 상품이거나 대형 운용사의 상품과 유사한 성격을 갖고 있는 중소형 운용사의 ETF다. 우선 유행이 지난 테마성 상품의 거래량이 과거 대비 급감하면서 소외되는 양상을 보이고 있다. 문재인 정부 당시 출시된 뉴딜 정책 관련 ETF가 대표적이다. 문 정부가 2020년 한국형 뉴딜 정책을 국가발전 전략으로 제시하자 정책 관련 테마성 지수가 만들어졌고 2020년 말부터 2021년 초까지 삼성·KB운용 등이 5개의 관련 ETF를 출시했다.당시 한국거래소는 이례적으로 미래에셋자산운용에 ‘KRX BBIG K-뉴딜지수’의 배타적 사용 기간을 부여하기도 했다. 하지만 정권 교체로 뉴딜 정책의 동력이 사라지면서 해당 상품들 역시 급속하게 투자자들의 관심에서 멀어지고 있다.실제 5개 상품의 8월 일평균 거래량은 출시 직후 한 달 대비 87~99%가량 감소했다. 출시 직후 한 달 간 일평균 거래량이 70만 좌를 기록했던 ‘HANARO Fn K-뉴딜디지털플러스 ETF’는 8월 3600좌로 99.5% 급감했다. ‘KB STAR Fn K-뉴딜디지털플러스 ETF’의 8월 일평균 거래량은 238좌로 일일 거래량이 100좌 미만인 날은 22거래일 중 18일에 달했다.다만 뉴딜 관련 ETF들은 주로 IT, 2차전지, 바이오 등의 종목으로 구성돼 있어 수익률은 양호한 편이다. ‘HANARO Fn-K뉴딜디지털플러스 ETF’는 올 들어 12.08%의 수익률을 나타내고 있으며 ‘KODEX 탄소효율그린뉴딜 ETF' 역시 17.54%로 두 자릿수의 수익률을 기록 중이다.대형 운용사와 중소형 운용사가 같은 유형의 상품을 출시한 경우 중소형사의 ETF가 소외되는 경향도 두드러지고 있다. 키움자산운용이 5월 말 출시한 파킹형 상품인 ‘히어로즈 CD금리 액티브(합성) ETF’의 8월 일평균 거래량은 78좌에 불과하다. 반면 삼성자산운용이 6월 초 내놓은 ‘KODEX CD금리액티브(합성) ETF’의 8월 일평균 거래량은 173만 좌로 집계됐다. 비슷한 상품 구조에 더 늦게 출시한 상품이라도 대형 운용사가 나서면 자금이 몰리는 ‘빈익빈 부익부’ 현상이 심화하고 있는 것이다.증권업계에서는 거래량이 적은 ETF들은 상장 폐지 등의 위험이 상존한다고 경고했다. ETF는 기초지수와의 상관계수가 0.9 미만(액티브 ETF는 0.7)인 상태가 3개월간 지속되거나 상장 1년이 지난 상품의 순자산이 50억 원 미만으로 떨어진 뒤 다음 반기 말까지 이를 해소하지 않으면 퇴출된다.한 자산운용사 관계자는 “올 들어 운용사들이 다양한 테마성 상품을 내놓고 있어 ETF 시장 규모가 커지는 긍정적 효과를 내고 있지만 유행성이 짙은 상품들은 향후 소외되는 경향이 점차 짙어질 것”이라며 “거래량이 적은 상품은 투자에 유의해야 한다”고 말했다."
    },
    {
        "title": "[게시판] 한화투자증권, 국내·해외주식 거래시 지원금 지급",
        "date": "2023.09.04. 오전 11:38",
        "content": "[한화투자증권 제공. 재판매 및 DB 금지]▲ 한화투자증권은 다음 달 31일까지 타사에 보유 중인 국내 및 해외 주식을 입고하고 1백만원 이상 거래하면 최대 1천만원까지 입고 지원금을 제공한다고 4일 밝혔다. 또한 비대면 종합 계좌를 개설하고 이벤트 신청을 완료한 신규·휴먼 고객을 대상으로 현금 1만원을 지급한다. (서울=연합뉴스)"
    },
    {
        "title": "현대차증권, 디지털 CMA 계좌개설 이벤트",
        "date": "2023.09.04. 오전 11:27",
        "content": "현대차증권의 디지털 CMA 계좌개설 이벤트 안내 이미지. [사진 제공 = 현대차증권]현대차증권은 오는 30일까지 생애 최초 디지털 CMA 계좌 개설 이벤트를 진행한다고 4일 밝혔다.이벤트 기간 내에 생애 최초 현대차증권 디지털 RP형 CMA 계좌를 개설하고 100만원 이상을 납입한 개인 고객을 대상으로 한다. 9월 말까지 100만원 이상을 납입하고 10월 말까지 100만원 이상 잔액을 유지해야 올 11월 중순 L.POINT 5천 포인트가 지급된다.이벤트 참여를 위해서는 L.POINT 앱을 통해 회원가입을 진행한 이후 이벤트 신청을 해야 한다.현대차증권 디지털 RP형 CMA 계좌는 카드결제, 보험료 및 공과금 납부, 금융상품 투자 등이 가능한 수시 입출금 계좌다. 하루만 예치해도 매일 연 3.55%(세전) 이자를 분할하여 지급하며, 연 3.55%(세전) 금리는 이날 기준 업계 최고 수준의 금리다.이밖에 자세한 사항은 현대차증권 홈페이지 및 스마트금융센터로 문의 가능하다.박형규 현대차증권 디지털사업실장 상무는 “상품 자체에 대한 경쟁력 뿐만 아니라 고객 입장에서 필요한 혜택을 고민한 이벤트”라며 “앞으로도 다양한 기업과의 콜라보레이션을 통해 긍정적인 시너지를 만들어내겠다”고 말했다."
    },
    {
        "title": "[주식 초고수는 지금] 대기업 진출에 로봇주 관심집중…에스비비테크 순매수 1위",
        "date": "2023.09.04. 오전 11:14",
        "content": "[미래에셋증권 엠클럽 집계]D램 글로벌 점유율 30% 돌파한 SK하이닉스 2위포스코와 로봇개발 협약 체결 소식에 대동 상위권\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 4일 오전 가장 많이 순매수한 종목은 에스비비테크(389500)으로 나타났다. SK하이닉스(000660), 대동(000490), 뉴로메카(348340) 등도 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 에스비비테크로 집계됐다.에스비비테크는 산업용 로봇의 핵심 부품인 하모닉 감속기의 전 제조공정을 수행하는 기업이다. 최근 두산로보틱스를 포함한 국내 주요 로봇 기업과의 협업으로 정밀 감속기 테스트 및 양산을 논의 중이라는 사실에 투자자들의 관심을 받는 것으로 풀이된다. 아울러 두산로보틱스가 다음 달 조 단위로 상장을 추진하고 있다는 점 역시 로봇주에 대한 투자심리를 개선시키고 있다. 이날 에스비비테크는 장중 상한가를 터치한 뒤 오전 11시 28%의 상승세를 기록하고 있다.2위는 SK하이닉스다. SK하이닉스는 삼성전자(005930)가 하루 만에 7만전자로 복귀하는 등 반도체 업종에 대한 투자심리가 개선됐음에도 주가가 지지부진한 흐름을 보이자 투자자들의 관심을 받는 것으로 풀이된다. 삼성전자가 엔비디아에 고대역폭메모리(HBM) 제품인 HBM3을 공급한다는 소식에 SK하이닉스는 오히려 주가가 뒷걸음질쳤지만, 2분기 SK하이닉스의 글로벌 D램 점유율이 30%를 돌파했다는 등의 호재성 소식이 전해지자 다시금 투자자들의 자금이 몰리는 것이다.3위는 대동이다. 농기계 자율주행 트랙터 등을 제조하면서 ‘농슬라’라는 별명을 가진 대동은 이날 포스코와 특수환경 임무수행 로봇 개발을 위한 협약을 맺었다는 소식에 주가가 급등하고 있다. 대동은 이달 1일 포스코 공정연구소와 ‘특수환경 임무수행 로봇 플랫폼 기술 개발’ 업무협약(MOU)을 체결했다고 4일 밝혔다. 내년까지 원격 제어할 수 있는 임무 로봇을 만들어 포스코 제철소에 투입하고 2025년까지 사람의 조작을 최소화한 자율작업 임무 로봇을 개발할 예정이다. 최근 로봇주가 광풍을 일으키고 있는 가운데, 대동이 로봇 개발 사업에 나선다는 소식이 전해지자 이날 주가는 24% 급등세를 나타내고 있다.이날 순매도 1위는 삼성전자다. 하나마이크론(067310), 삼부토건(001470), 레인보우로보틱스(277810) 등도 순매도 상위권에 이름을 올렸다. 전 거래일인 1일 순매수 1위는 삼성전자였다. 하나마이크론, SK하이닉스, 삼부토건 등이 뒤를 이었다. 전 거래일 순매도 1위는 뉴로메카로 레인보우로보틱스, 제우스(079370) 등 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "CJ CGV, 유상증자 신주 발행가액 5천560원 확정",
        "date": "2023.09.04. 오전 11:11",
        "content": "CGV[촬영 이충원]    (서울=연합뉴스) 송은경 기자 = CJ CGV는 유상증자 최종 발행가액을 5천560원으로 확정됐다고 4일 공시했다.    이를 통해 총 4천153억3천200만원을 조달하며, 이 가운데 절반이 넘는 2천253억3천200만원을 채무상환에 사용한다. 시설자금으로는 1천억원, 운영자금에는 900억원을 사용할 예정이다.    CJ CGV는 주당 7천630원에 신주를 발행해 5천700억원을 조달하려 했으나 대규모 유증 계획 발표 이후 주가 하락으로 발행가액 산정에 활용되는 기준주가가 낮아져 전체 조달 규모도 줄어들었다.    앞서 1차 발행가액이 5천890원으로 확정됨에 따라 조달 규모가 한차례 감소한 바 있다. 발행가액 하락에 따른 감소분은 모두 채무상환 이용 자금에 반영했다.    또한 CJ CGV의 최대주주 CJ는 유상증자 구주주 청약에 600억원 규모만 참여하려 했으나 1천억원으로 늘리겠다고 지난달 22일 정정 공시했다.    지주사의 현금 동원을 최소화하고 자회사 CJ올리브네트웍스 지분 전량을 현물 출자하는 방식에 주주들이 반발하자 '주주 달래기' 차원에서 주주배정 유상증자 참여 규모를 늘린 것으로 풀이된다.    구주주 청약은 이달 6∼7일, 실권주 일반 공모 청약은 같은 달 11∼12일 진행된다.    납입일은 이달 14일이며, 신주 상장 예정일은 같은 달 27일이다. 대표 주관사는 한국투자증권, 삼성증권, 신한투자증권이다.    norae@yna.co.kr"
    },
    {
        "title": "유안타증권, 일본 주식 거래 서비스 개시",
        "date": "2023.09.04. 오전 11:11",
        "content": "[유안타증권 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 유안타증권은 4일 일본 주식 거래 서비스를 개시하고 올해 말까지 거래 수수료를 무료로 제공한다고 밝혔다.    일본 도쿄거래소에 상장된 3천800개 주식이 거래 대상이며 홈트레이딩시스템(HTS)인 '티레이더'와 모바일트레이딩시스템(MTS)인 '티레이더M'을 통해 매매할 수 있다.    유안타증권은 서비스 오픈을 기념해 오는 12월 31일까지 일본 주식 거래 고객에게 거래 수수료 무료 혜택을 제공하고, 엔화 환전 시 100엔당 1원의 우대 환전수수료를 제공할 예정이다    100만엔 이상 일본 주식을 매매한 고객에게는 1만원 상당의 주식 쿠폰을 증정한다.    mylux@yna.co.kr"
    },
    {
        "title": "우크라, 국방장관 교체…軍체제 개편 속도낸다",
        "date": "2023.09.04. 오전 10:57",
        "content": "납품비리로 사퇴압력 받던 레즈니코우 교체후임에 야당 정치인 우메로프 지명\"전쟁 이후 최대 국방체제 개편 장 마련\"\n\n\n\n로이터연합뉴스[서울경제] 전쟁 중인 우크라이나가 국방장관을 전격 교체했다. 로이터는 “우크라이나가 전쟁 발발 이후 가장 큰 국방 체제 개편의 장을 마련했다”고 평가했다.3일(현지 시간) 뉴욕타임스(NYT)에 따르면 볼로디미르 젤렌스키 우크라이나 대통령은 이날 화상연설에서 “올렉시 레즈니코우 국방장관을 교체하기로 결정했다. 레즈니코우는 550일 이상 전면전을 겪었다”고 밝혔다. 그러면서 “국방부가 새로운 접근법과 군대 및 사회 전체와 다른 형태의 상호작용이 필요하다고 믿는다”고 말했다. 그는 신임 국방장관으로 야당 정치인인 루스템 우메로우 국유자산기금 대표를 지명했다. 국방장관 지명자는 의회의 인준을 받아야 정식 임명되며 젤렌스키 대통령은 이번 주 의회에 인준을 요청할 것이라고 설명했다.2021년 11월 국방장관직에 오른 레즈니코우는 지난해 2월 러시아의 전면 침공 이후 서방국가들과 활발히 교류하며 군사 지원을 끌어오는 데 앞장섰다. 영어를 유창하게 구사해 로이드 오스틴 미 국방장관과 여러 차례 교류하는 등 동맹국 국방장관 등과 강한 친밀감을 쌓아왔다. 서방 관계자와의 ‘인맥’을 자랑하는 레즈니코우를 교체하기로 한 것은 우크라이나 국방부의 군납품 비리 의혹과 연관된 것으로 보인다.올해 1월 국방부가 식량 가격을 부풀려 구매했다는 의혹이 불거지며 장관이 책임 져야 한다는 여론이 높아졌다. 현재 우크라이나는 ‘부패와의 전쟁’을 벌이고 있다."
    },
    {
        "title": "만호제강, MK에셋 기존 최대주주 지분율 추월…경영권 분쟁 가능성에↑",
        "date": "2023.09.04. 오전 10:55",
        "content": "[특징주][이데일리 양지윤 기자] 만호제강이 1·2대 주주간 경영권 분쟁 가능성에 강세다. 기존 2대주주인 MK에셋이 추가로 지분을 확보해 김상환 대표 등 기존 최대주주 지분율을 추월하며 표대결을 예고하면서다.\n\n\n\n4일 마켓포인트에 따르면 오전 10시48분 현재 만호제강(001080)은 전 거래일보다 6.98% 오른 4만7500원에 거래되고 있다.만호제강의 2대 주주 MK에셋은 공동보유약정 및 장내매수를 통해 지분을 추가 취득했다고 지난 1일 공시했다. 주식 5만9976주(1.45%)가 증가해 지분 19.87%를 보유하게 됐다. 또 공동 보유약정으로 공동 보유자 2명이 추가됐다.현재 만호제강의 김상환 대표 및 특수관계인의 지분은 19.32%이다. MK에셋 및 공동 보유자가 김상환 대표 일가의 지분을 뛰어넘게 된 셈이다.MK에셋 관계자는 “지난달 진행한 주주제안 이후 많은 주주들의 격려와 지지의 메시지가 이어지고 있고 해당 과정에서 뜻을 같이하는 주주와 의결권을 공동으로 행사하기로 하기로 했다”고 설명했다. 이어 “기존 최대주주와 2대주주가 동등한 출발선에 선 만큼 이달 말 개최 예정인 정기주총에서 첨예한 표대결이 예상된다”고 말했다. 사실상 기존 최대주주와 표 대결을 예고한 셈이다.MK에셋은 이날 의결권대리행사권유 참고 서류도 공시했다. 주주제안을 통해 후보자 된 △사외이사 및 상근감사 선임 △정관변경 △자산재평가 안건 등에 대해 찬성 △만호제강 이사회 측 이사 선임의 건에 대해 반대 권유 등이 골자다.MK에셋 배진수 이사는 “다양한 주주환원 정책 시행을 통한 주주가치 제고라는 목표를 달성하기 위해 주주들의 많은 참여와 행동이 필요하다”며 “모든 주주가 만호제강의 주인이라는 생각을 가지고 회사가 변화하는 데 많이 동참해 주길 바란다”고 호소했다.이어 “일각에서 제기하는 적대적 인수 의견은 순수한 의도가 왜곡돼 보여져 안타깝다”며 “주주제안에서 밝혔듯 기업가치의 증대를 위한 주주행동주의 목적이며 모든 주주와 함께 경영감시자의 역할을 충실히 하겠다는 생각에는 여전히 변화가 없다”고 주장했다.  만호제강은 같은 날 금융감독원 공시를 통해 MK에셋으로부터 경영권 분쟁 소송이 제기됐다고 밝혔다. 우리사주조합이 취득했다가 취소된 자사주의 의결권과 특정 안건에 대해 이사진의 의결권 행사를 금지해달라는 게 골자다."
    },
    {
        "title": "\"내 주식 딴 사람은 얼마에 샀나\"…미래에셋證, '종목 주주분석' 서비스",
        "date": "2023.09.04. 오전 10:54",
        "content": "미래에셋증권 종목 주주 분석 서비스 화면. 자료 제공=미래에셋증권[서울경제] 미래에셋증권(006800)이 4일 투자자들의 빅데이터를 분석해 국내외 주식 정보를 제공하는 ‘종목 주주 분석’ 서비스를 시작했다고 밝혔다.종목 주주 분석 서비스는 종목별 보유 평균 단가, 평균 수익률, 투자자 성향 등의 정보를 제공한다. 종목별 고객 정보를 보유·매수·매도 등 세 가지 관점에서 볼 수 있다.미래에셋증권의 종목 주주 분석 서비스에 따르면 지난달 29일 기준 이 회사 고객이 가장 많이 보유한 해외 주식 A사 투자자들의 약 90%가 평가이익을 냈다. 이들이 A사 투자로 거둔 평균 수익률은 21.05%였다. A사를 신규 매수한 투자자의 경우 6개월 이상 장기 투자하는 성향이 단기 투자 성향보다 7배 이상 많았다.국내 종목 가운데 가장 많은 고객이 보유한 S사에 대해서는 투자자들이 평균 7.56%의 손실을 봤다. 이익을 낸 투자자는 23%에 불과했다. S사 투자자의 82%는 손실을 입고도 추격 매수에 나섰다.미래에셋증권은 업종·분야 정보, 투자 성과가 좋은 고객 정보 등을 결합해 서비스를 더 고도화할 계획이라고 밝혔다. 미래에셋증권 관계자는 “고객들의 안정적이고 지속적인 투자 성과에 일조하는 서비스가 되기를 바란다”고 말했다."
    },
    {
        "title": "미래첨단소재, 캐나다 진출…750억원 투자해 리튬공장 세운다",
        "date": "2023.09.04. 오전 10:46",
        "content": "내년 1분기 착공해 2025년 준공 목표年생산능력 3만톤 수산화리튬 거점 추진\n\n\n\n대구 달성군에 있는 미래첨단소재 본사 전경[서울경제] 배터리 소재 전문 회사 미래첨단소재가 캐나다에 리튬 가공 공장을 세운다.미래첨단소재는 1일(현지시간) 캐나다 퀘벡주 이차전지 특화단지인 베캉쿠아 산업단지에 법인 설립을 완료했다고 4일 밝혔다. 지난 3월 베캉쿠아 산업단지청과 토지매매계약을 체결 이후 6개월 만이다.미래첨단소재는 2025년까지 총 750억 원 가량을 투자할 방침이다. 당초 계획에 비해 약 250억 원이 증가했다. 11월까지 건축 설계를 확정하고 내년 1분기 내 착공에 나선다는 것이 미래첨단소재 측 계획이다. 이번 투자로 캐나다에는 연간 생산능력 3만톤 규모의 수산화리튬 가공 공장이 세워진다. 2025년 하반기 준공이 목표다. 미래첨단소재는 현지 광산업체를 포함한 글로벌 고객들과 새로운 사업 기회를 창출하기 위해 협업 중이다윤승환 미래첨단소재 대표는 “베캉쿠아는 포스코퓨처엠, 에코프로비엠 등 고객사들이 한창 증설 중인 이차전지 사업단지로 미국 북동부 지역까지 24시간 이내 물류 이송이 가능한 지역”이라며 “캐나다 법인을 활용해 매출확대에 속도를 낼 것\"이라고 밝혔다.한편 미래첨단소재는 미래나노텍(095500)의 계열사로 이차전지 소재 전문 회사다. 광학필름 전문 제조기업 미래나노텍은 지난해 미래첨단소재(옛 제앤케이)를 인수하며 배터리 사업으로의 다각화를 추진 중이다."
    },
    {
        "title": "[단독] 거래소, 내달 4일 청산결제 속도 14년만에 '2배' 올린다",
        "date": "2023.09.04. 오전 10:40",
        "content": "차세대 시스템 '엑스추어 3.0 클리어링' 공개2009년 이후 첫 교체···\"데이터 오류 최소화\"\n\n\n\n올해 1월 손병두 한국거래소 이사장이 서울사옥 컨퍼런스홀에서 거래소 핵심 전략에 대해 발표하고 있다. 사진 제공=한국거래소[서울경제] 한국거래소가 현행 청산결제 체계보다 데이터 처리 속도가 2배가량 빠른 차세대 시스템을 다음달 4일부터 가동한다.거래소는 4일 차세대 장내·장외 청산결제시스템인 ‘엑스추어 3.0 클리어링(EXTURE 3.0 CLEARING)’을 내달 초순 공식 선보인다고 밝혔다. 청산결제시스템에서 청산이란 주식·파생상품 거래 체결 이후 매수자와 매도자 간 품목·수량·거래대금을 확정하는 업무를 뜻한다.결제는 청산을 통해 확정된 품목·대금을 매수자와 매도자의 계좌로 동시에 이전하는 작업이다. 거래소는 주요 증권사를 비롯해 한국예탁결제원·한국은행 등에서 더미 데이터(가짜 데이터)를 받아 이달 셋째 주까지 새 시스템을 시범 운영할 방침이다.거래소 측은 기존 청산결제시스템을 엑스추어 3.0 클리어링으로 업그레이드하면서 데이터 처리 오류를 최소하는 데 방점을 뒀다고 설명했다. 또 데이터 처리 속도가 기존보다 2배 더 빨라져 동시다발적인 증권사들의 매수·매도 요청에도 안정적으로 대응할 수 있게 됐다고 강조했다. 엑스추어 3.0 클리어링은 △빅데이터를 활용한 리스크 요인 분석 시스템 △원화·달러 금리스와프(IRS) 등 장외파생시스템 △금·석유·온실가스 등 일반상품 시스템 등의 기능도 포함할 예정이다.거래소가 청산결제시스템을 처음 도입한 것은 2009년이다. 2014년 하드웨어 교체를 제외하면 14년 동안 줄곧 같은 프로그램을 사용했다. 이에 증권 업계에서는 기존 시스템만으로는 상장 주식 수 증가, 상장지수펀드(ETF)를 비롯한 새 금융 상품의 등장, 해외 거래 규모 확대, 토큰증권(ST) 제도화 등에 대응할 수 없다는 우려가 제기됐다.거래소는 이에 2019년 정보화전략계획(ISP)을 수립하고 2020년 10월부터 차세대 시장시스템 구축 프로젝트에 돌입했다. 올 1월 프로젝트 1단계 결과물인 매매체결·정보분배 시스템 ‘엑스추어 3.0’을 가동한 데 이어 이번에 2단계 성과로 엑스추어 3.0 클리어링을 내놓게 됐다. 거래소는 당초 엑스추어 3.0 클리어링을 추석 후 첫 거래일인 내달 2일 공개하려다 정부가 이날을 임시공휴일로 지정하자 그 시점을 이틀 더 미뤘다.거래소 관계자는 “전자기기도 오랫동안 사용하면 성능이 떨어지듯이 청산결제시스템도 업그레이드할 시점이 됐다”며 “빠르게 변화하는 글로벌 시장 환경에 대응하려면 정보기술(IT) 인프라부터 구축해야 한다고 판단했다”고 말했다. 이어 “10월 4일은 내부적으로 지정해놓은 시스템 완료일”이라며 “증권사와 논의해 변경 날짜는 바뀔 수도 있다”고 덧붙였다."
    },
    {
        "title": "유안타증권, 일본주식 거래 서비스 개시",
        "date": "2023.09.04. 오전 10:38",
        "content": "도쿄거래소 상장 약 3800개 이상의 주식12월 31일까지 거래수수료 무료\n\n\n\n 유안타증권유안타증권은 일본주식 거래 서비스를 개설하고 오는 12월 31일까지 거래 수수료 무료 제공 등 이벤트를 실시한다고 4일 밝혔다.일본 도쿄거래소(TSE·약 3800개 이상 종목)에 상장된 주식이 거래 대상이다. 도요타자동차(Toyota Motor), 소프트뱅크(SoftBank) 등 대형주부터 오카무라(Okamura)와 같은 중소형주까지 홈트레이딩시스템(티레이더·HTS)과 모바일트레이딩시스템(티레이더M·MTS)을 통해 매매할 수 있다.투자자는 티레이더의 ‘일본 tRadar’ 메뉴에서 햇빛·안개 시스템을 활용해 매매시점을 포착하거나 티레이더만의 알고리즘을 기반으로 제시하는 다양한 투자 정보도 접할 수 있다.유안타증권은 서비스 오픈을 기념해 오는 12월31일까지 이벤트를 진행할 예정이다. 이벤트 기간 동안 일본주식을 거래하는 투자자는 거래 수수료 무료 혜택을 적용받는다.또 이벤트 신청 투자자를 대상으로 엔화(JPY) 환전 시 100엔 당 1원의 우대 환전수수료를 제공하며, 100만엔 이상 일본주식을 매매한 투자자에게는 1만원 주식쿠폰을 증정한다. 이와 함께 실시간 시세 신청 투자자는 오는 2025년 8월 말까지 일본주식 실시간 시세 조회 서비스도 무료로 이용할 수 있다.신남석 유안타증권 리테일 사업부문 대표는 “유안타증권은 투자자들의 신규 투자처에 대한 수요가 확대됨에 따라 새로운 해외시장 발굴과 서비스 출시에 힘쓰고 있다”며 “장기간 엔저 현상이 지속되고 최근 일본 증시가 양호한 흐름을 보이는 만큼 일본주식으로도 관심을 확대해 새로운 투자처로 활용하길 바란다”고 말했다."
    },
    {
        "title": "하나증권, 2차전지 투자설명회 개최",
        "date": "2023.09.04. 오전 10:37",
        "content": "밧데리 아저씨 ‘박순혁 작가’ 초빙\n\n\n\n 하나증권 2차전지 투자설명회하나증권은 오는 14일 여의도 본사에서 박순혁 작가를 초청해 투자설명회를 개최한다고 4일 밝혔다.박순혁 작가는 올해 증시를 뜨겁게 달군 2차전지 섹터의 열풍을 주도한 인사로 ‘밧데리 아저씨’로도 유명하다. 이번 설명회에서 박 작가는 2차전지 시장의 전망과 관심 종목에 대해 설명할 예정이다.참석을 희망하는 손님은 명동금융센터를 통해 계좌를 개설하고 소수점 주식을 1만원 이상 거래하면 자동으로 신청이 완료된다. 계좌 개설은 명동금융센터의 안내에 따라 대면과 비대면 모두 가능하다. 참가 대상이 된 손님들은 설명회 전 명동금융센터에서 개별로 보낸 공지 문자를 확인하면 된다.안수련 하나증권 명동금융센터장은 “최근 2차전지 종목들이 급등 후 숨고르기 양상을 보이는 상황에서 향후 전망에 대해 다양한 의견이 나오는 중”이라며 “명동금융센터에서 마련한 설명회가 평소 2차전지 종목에 관심이 있거나 보유하고 있는 투자자들에게 많은 도움이 될 것이다”고 취지를 밝혔다."
    },
    {
        "title": "포스코인터내셔널, 아프리카서 2차전지 음극재용 흑연 연 9만톤 확보 소식에 강세",
        "date": "2023.09.04. 오전 10:37",
        "content": "포스코인터내셔널이 아프리카서 향후 10년간 조달할 수 있는 2차 전지 음극재용 흑연을 확보했다는 소식에 강세를 보이고 있다.4일 오전 9시 57분 현재 포스코인터내셔널 주가는 전일 대비 1800원(2.29%) 오른 8만300원에 거래되고 있다. 이날 포스코인터내셔널은 지난달 28일 마다가스카르, 이달 1일 탄자니아에서 각각 안정적인 흑연 공급망 구축을 위한 업무협약을 연이어 체결했다고 밝혔다.마다가스카르에서 포스코인터내셔널은 캐나다계 광업회사 넥스트소스(NextSource)와 ‘몰로(Molo) 흑연광산의 공동 투자를 위한 업무협약’을 체결하고, 넥스트소스가 보유한 몰로 광산에서 생산되는 연간 3만톤의 인상흑연 또는 연간 1만5000톤의 구형흑연을 10년간 조달 받을 계획이다. 포스코인터내셔널이 확보한 흑연은 포스코그룹 내 2차전지 계열사 포스코퓨처엠에 공급한다.2차전지 음극재용 원료인 인상흑연은 천연흑연 가운데 절연성이 풍부해 전극용으로 사용될 수 있는 흑연을 뜻하며, 구형흑연을 인상흑연을 음극재 제조에 적합한 원형으로 재가공한 중간소재다.마다가스카르 내 최상급 광산 중 하나로 평가받는 몰로 광산은 포스코인터내셔널에 따르면 흑연 매장량만 약 2200만톤에 달한다. 올해 2월부터 연간 1만7000톤 규모의 상업운전을 시작했고, 2026년 이후 연간 15만톤 규모로 인상흑연 생산이 가능해질 예정이다.탄자니아에서 포스코인터내셔널은 올해 5월 호주 블랙록마이닝(Black Rock Mining)과 마헨지 광산에 1000만달러를 투자해 향후 25년간 연간 약 3만톤, 총 75만톤 규모의 천연흑연 공급 계약을 체결한 데 이어, 이번 협약으로  호주 블랙록마이닝의 증자에 참여하고 천연흑연 구매권한 수량도 연간 6만톤까지 확대하는 방안을 협의하기로 했다.포스코인터내셔널은 이번에 체결한 두 건의 업무협약을 통해 연간 약 9만톤 규모의 인상흑연을 안정적으로 확보할 것으로 기대하고 있다.포스코인터내셔널은 자사 글로벌 네트워크를 활용해 흑연 외에도 폐배터리, 동박, 리튬 등 이차전지 원료 소재 확보에 적극 나설 방침이다."
    },
    {
        "title": "코스피, 외국인vs기관…장중 강보합권",
        "date": "2023.09.04. 오전 10:36",
        "content": "[이미지출처=연합뉴스]코스피지수가 강보합권에서 움직이고 있다.4일 오전 10시28분 기준 코스피지수는 전일 대비 0.07% 상승한 2565.50에 거래되고 있다.이날 소폭 상승 출발한 코스피지수는 뚜렷한 방향성 없이 기관과 개인의 매도세와 외국인의 매수세가 맞물리며 강보합권에서 움직이고 있다.투자주체별로는 기관과 개인이 각각 1107억원, 597억원 순매도 중이고 외국인은 1713억원을 순매수하고 있다. 선물시장에서는 기관이 1680억원을 순매도하고 있고 외국인과 개인은 각각 165억원, 1179억원 순매수 중이다.업종별로는 등락이 엇갈리고 있다. 철강및금속이 0.68% 오름세고 화학 0.61%, 운수창고 0.33%, 의료정밀 0.33%, 증권 0.3%, 운수장비 0.25% 등이 강세다. 반면 보험이 1.44% 약세고 서비스업 -0.95%, 섬유의복 -0.77% 등이 내림세다.시가총액 상위권 종목들도 등락이 엇갈리고 있다. 삼성전자가 0.56% 강세고 LG에너지솔루션 0.96%, POSCO홀딩스 0.54%, 삼성SDI 2.01%, LG화학 1.4% 등이 오르고 있다. 반면 SK하이닉스는 2.5% 약세고 현대차 -0.27%, NAVER -2.56%, 포스코퓨처엠 -0.35% 등이 내림세다.코스닥지수는 약세를 보이고 있다. 같은 시각 코스닥지수는 전일 대비 0.43% 하락한 915.78에 거래되고 있다. 투자주체별로는 기관과 외국인이 각각 251억원, 474억원 순매도한 반면 개인은 858억원을 순매수했다.시가총액 상위권 종목 중에서는 에코프로와 에코프로비엠이 각각 4.24%, 0.49% 하락했고 JYP Ent. -0.57% 등도 약세다. 반면 셀트리온헬스케어는 0.31% 강세고 포스코DX 3.09%, 레인보우로보틱스 3.5%, 에스엠 2.04%, 펄어비스 0.31% 등이 오르고 있다.한편 서울외환시장에서 원/달러 환율은 전일 대비 2.0원 오른 1320.8원에 거래되고 있다."
    },
    {
        "title": "\"포스코홀딩스, 내달부터 본격 리튬 생산…목표가 70만\"",
        "date": "2023.09.04. 오전 10:32",
        "content": "[SK증권 보고서][서울경제] SK증권은 4일 POSCO홀딩스(005490)(포스코홀딩스)에 대해 견조한 철강 부문 이익을 토대로 2차전지 소재 신사업에서의 성과를 가시화하고 있다며 투자의견 ‘매수’, 목표가 70만 원을 제시했다. \n\n\n\n포스코홀딩스는 기존 포스코에서 철강 부문을 100% 자회사로 물적분할 한 후 지주회사로 전환됐다. 자회사 포스코는 지난해 조강생산량 기준 글로벌 7위 철강사다. 철강이라는 수익원(캐시카우)를 바탕으로 신사업을 추진하고 있으며 POSCO홀딩스는 2차전지 소재 사업 원료 조달을 담당하고 있다. 올해부터 리사이클링, 리튬 생산 등을 본격화하며 성과가 가시화되고 있다는 진단이다. 이규익 SK증권 연구원은 “리사이클링을 통해 5월 초도 제품이 생산됐으며 현재 매출도 일부 발생하고 있는 것으로 파악된다”며 “광석 리튬은 올해 10 월, 염수 리튬은 내년 4월 첫 공장이 준공돼 리튬 생산이 본격화될 전망”이라고 설명했다. 이어 “니켈 생산은 내년 4분기부터 본격화될 것”이라고 덧붙였다. SK증권에 따르면 3분기 POSCO홀딩스의 연결 기준 실적은 매출액 20조 6000억 원, 영업이익 1조 2000억 원을 기록할 전망이다. 판가 하락의 영향으로 철강 부문 실적이 전분기 대비 소폭 감소할 것으로 예상되지만 철강 외 부문이 이를 일부 상쇄할 것이라는 관측이다.이 연구원은 “포스코홀딩스에 대해 투자의견 매수 및 목표주가 70만 원으로 커버리지를 개시한다”며 “적정가치는 59조 2000억 원으로 추정했으며 철강 영업 가치 27조 9000억 원, 리튬 사업 가치 7조 7000억 원, 주요 상장 자회사 지분가치 21조 4000억 원, 순현금 2조 2000억 원을 합산했다”고 설명했다."
    },
    {
        "title": "KB證 \"LG디스플레이, 삼성전자에 공급 확대…호실적 기대\"",
        "date": "2023.09.04. 오전 10:30",
        "content": "[KB증권 보고서]목표주가 2만 원 유지내년 3년 만의 턴어라운드 기대\n\n\n\nLG디스플레이 3세대 OLED TV 패널. 사진제공=LG디스플레이[서울경제] KB증권이 4일 “삼성전자(005930)에 유기발광다이오드(OLED) 공급을 확대하면서 내년 영업이익이 3년 만에 턴어라운드(개선)될 것”이라고 분석했다. 투자의견 ‘매수’와 목표주가 2만 원은 유지했다.KB증권은 LG디스플레이(034220)의 내년 영업이익으로 4080억 원을 예상했다. 김동원 KB증권 연구원은 “내년 3년 만에 실적 턴어라운드가 기대된다”며 “삼성전자의 OLED 주문량이 10배가량 증가해 대형 OLED 사업의 흑자전환이 예상되기 때문”이라고 설명했다.삼성전자의 OLED 주문량 증가 이유로는 LG디스플레이의 대형 OLED 생산능력과 라인업이 경쟁사보다 많고 프리미엄 TV 기준 OLED TV 점유율이 확대된 점을 꼽았다.김 연구원은 “8개월 만에 PC 패널 사업이 가격 반등을 기록하면서 대형 OLED 흑자전환과 함께 LG디스플레이의 실적 개선을 이끌 것”이라며 “LG디스플레이의 주가 매력이 돋보일 전망”이라고 분석했다.그러면서 “LG디스플레이의 2조원 규모 OLED 감가상각이 종료돼 2025년 영업이익률(10%)은 내년(5%)보다 더 개선될 것”이라고 덧붙였다."
    },
    {
        "title": "[fn오전시황]코스피, 돌아온 외인 업고 연일 강세",
        "date": "2023.09.04. 오전 10:29",
        "content": "사진=뉴스1  [파이낸셜뉴스] 코스피가 장 초반 상승세를 유지하고 있다. 외국인은 2거래일 연속 순매수세를 기록 중이다.   4일 오전 10시 3분 현재 코스피는 전 거래일 대비 3.70p(0.14%0 오른 2567.41에 거래 중이다.   이날 코스피는 전날보다 3.22p(0.13%) 오른 2566.93에 거래를 시작했다. 장중 한 때 지수는 12.42p(0.48%) 오른 2576.13까지 거래됐다.   유가증권시장에서 외국인은 1542억원어치를 사고 있다. 반면 개인과 기관은 각각 534억원, 1006억원어치를 팔고 있다.   시가총액 상위기업 중 삼성전자는 전날보다 1.13% 오른 7만1900원으로 상승세를 유지하고 있다. 반면 SK하이닉스는 -2.42% 약세다.   업종별로는 철강금속(0.59%), 전기전자(0.58%), 화학(0.54%) 순으로 오름세다. 보험(-1.89%), 섬유의복(-1.01%) 등은 약세다.   코스닥 지수는 전날보다 2.89p(0.31%) 하락한 916.85에 거래되고 있다."
    },
    {
        "title": "미래에셋증권, '종목 주주분석' 서비스 개시",
        "date": "2023.09.04. 오전 10:20",
        "content": "(서울=연합뉴스) 윤선희 기자 = 미래에셋증권은 고객의 성공 투자를 돕기 위해 국내와 해외 주식에 대한 '종목 주주 분석' 서비스를 개시했다고 4일 밝혔다.    종목 주주분석 서비스는 투자자들의 빅데이터 분석을 통해 종목별 보유 평균단가, 평균수익률, 최근 투자자 성향 등 투자 의사 결정에 도움이 되는 다양한 정보를 제공한다. 종목별 고객 정보를 보유와 매수·도 세 가지 관점에서 볼 수 있다.    미래에셋증권은 주주분석 서비스를 통해 점검한 결과 지난 달 29일 현재 자사 고객이 가장 많이 보유한 A사 투자자들의 평균 수익률은 21.05%로 고객의 약 90%가 평가이익을 거두고 있는 것으로 나타났다고 설명했다. 해당 종목을 신규 매수한 투자자의 성향을 살펴보면 6개월 이상 장기 투자하는 성향의 고객이 단기 투자 성향의 고객보다 7배 이상 많았다고 전했다.   미래에셋증권은 종목 주주분석 서비스를 업종이나 분야 정보나 투자 성과가 좋은 고객 정보 결합을 통해 최고급으로 고도화할 계획이라고 밝혔다.     미래에셋증권 관계자는 \"고객의 성공적인 투자를 지원하기 위한 새로운 서비스를 지속해 제공하겠다\"고 말했다. \n\n\n\n2023.9.4 [미래에셋증권 제공. 재판매 및 DB 금지    indigo@yna.co.kr"
    },
    {
        "title": "“밧데리 아저씨 뜬다”…하나증권, 박순혁 작가 초청 투자설명회",
        "date": "2023.09.04. 오전 10:20",
        "content": "하나증권의 이차전지 투자설명회 안내 이미지. [사진 제공 = 하나증권]하나증권은 오는 14일 오후 4시부터 여의도 본사 3층 한마음홀에서 박순혁 작가를 초청해 투자설명회를 개최한다고 4일 밝혔다.박순혁 작가는 올해 증시를 뜨겁게 달군 이차전지 섹터의 열풍을 주도한 인물이다. 증권가에서는 밧데리 아저씨로 불리며 유명세를 모았다.설명회에서는 박 작가가 바라보는 2차전지 시장의 전망과 관심 가져 볼 만한 종목들에 대해 이야기를 듣는 시간을 마련했다.참석을 희망하는 고객은 명동금융센터를 통해 계좌를 개설하고 소수점 주식을 1만원 이상 거래하면 자동으로 신청할 수 있다. 계좌 개설은 명동금융센터의 안내에 따라 대면과 비대면 모두 가능하다.참가 대상이 된 손님들은 설명회 전 명동금융센터에서 개별로 보낸 공지 문자를 확인하면 된다.안수련 하나증권 명동금융센터장은 “최근 이차전지 종목들이 급등 후 숨 고르기 양상을 보이는 상황에서 향후 전망에 대해 다양한 의견이 나오는 중”이라며 “명동금융센터에서 마련한 설명회가 평소 이차전지 종목에 관심이 있거나 보유하고 있는 투자자들에게 많은 도움이 될 것이다”고 말했다."
    },
    {
        "title": "[e종목돋보기]'5조 시장' 세계 최초 경구용 항암제 품목 승인 대기...대화제약, 장밋빛 전망 ...",
        "date": "2023.09.04. 오전 10:18",
        "content": "[이데일리TV 이지은 기자] 대화제약(067080)이 오름세다. 중국당국이 리포락셀의 신약품목허가(NDA)를 검토한다는 소식에 영향을 받은 것으로 보인다. 대화제약이 기술 수출한 중국 파트너 기업 알엠엑스(RMX)바이오파마의 모회사인 하이흐(Haihe)바이오파마가 지난해 9월 중국당국에 신약품목허가를 신청 후 승인 대기 중이다. 4일 오전 10시 15분 대화제약은 전 거래일 대비 0.47% 오른 8600원에 거래되고 있다. 대화제약의 주가는 지난 8월부터 이달 3일까지 6% 넘게 상승했다.4일 제약업계에 따르면 중국당국이 리포락셀의 신약품목허가를 검토 중이다.대화제약의 리포락셀은 전 세계 시장 규모 5조원에 달하는 블록버스터 항암치료제 ‘파클리탁셀 제제’의 경구형(마시는) 제제이자 개량신약이다.리포락셀은 기존 주사제인 탁솔의 단점을 보완한 세계 최초의 마시는 파클리탁셀 제제이라는 점에서 기술 혁신성을 인정받고 있다. 리포락셀은 이르면 내년 상반기 약 1조5000억원 규모의 중국시장에서 최초로 출시될 예정이다.이 같은 전망에 대화제약이 수혜를 입을 것이라는 기대감이 커지면서 투자자들의 관심이 쏠리고 있다."
    },
    {
        "title": "[오전 시황] 코스피 2570대로 초반 상승세…中 부동산 위기 완화도 한몫",
        "date": "2023.09.04. 오전 10:05",
        "content": "코스피가 2,560대에서 강보합세로 출발한 4일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 4일 장 초반 오름세를 보이며 2,570대로 상승했다. 부동산 개발업체 비구이위안(컨트리가든)이 7000억원 규모의 회사채 상황 연기에 성공했다는 소식이 전해지는 등 경제위기 우려가 한 풀 꺾여 긍정적 영향을 미친 것으로 보인다.이날 오전 9시48분 현재 코스피는 전 거래일 대비 9.74포인트(0.38%) 오른 2,573.45다.지수는 전장보다 3.22포인트(0.13%) 오른 2,566.93에 개장해 상승세를 이어가고 있다.유가증권시장에서 외국인이 1308억원을 사들이고 있다. 개인과 기관은 각각 474억원, 830억원을 팔고 있다.서상영 미래에셋증권 미디어콘텐츠 본부장은 \"중국 정부의 지속적인 경기 부양책 발표로 중국발 경기에 대한 우려가 완화된 점은 긍정적\"이라며 \"특히 컨트리가든 채권 상환 연기에 대해 채권자들의 승인 등 다소 긍정적인 소식이 전해진 점도 우호적\"이라고 분석했다.시가총액 상위권에서 LG화학(051910)(1.58%), 삼성SDI(006400)(1.34%), 삼성전자(005930)(1.27%), LG에너지솔루션(373220)(0.96%) 등이 오르고 SK하이닉스(000660)(-2.25%), NAVER(035420)(-1.63%) 등은 떨어지고 있다.업종별로는 전기·전자(0.77%), 기계(0.38%), 제조업(0.38%) 등이 상승하고 보험(-1.25%), 의약품(-0.62%) 등은 하락세다.같은 시각 코스닥 지수는 전장보다 0.56포인트(0.06%) 내린 919.18을 가리키고 있다. 지수는 전장보다 1.62포인트(0.18%) 내린 918.12로 출발했다.코스닥 시장에서 개인이 593억원을 순매수했다. 외국인과 기관은 각각 310억원, 191억원 매도 우위다.시총 상위권에서는 에코프로(086520)(-2.97%), 에스엠(041510)(-1.97%), 에코프로비엠(247540)(-0.32%) 등이 하락하고 HPSP(403870)(6.22%), 레인보우로보틱스(277810)(4.12%), 포스코DX(022100)(3.67%) 등은 오르고 있다.지난 1일(현지시간) 미국 뉴욕증시에서 다우존스30산업평균지수(0.33%)와 스탠더드앤드푸어스(S&P) 500지수(0.18%)는 올랐으나, 기술주 중심의 나스닥지수(-0.02%)는 약보합세로 마쳤다.미국의 8월 비농업 부문 신규 고용은 전월 대비 18만7천명 증가해 시장 전망치(17만명)를 웃돌았지만 시장은 지난해 2월 이후 가장 높은 실업률(3.8%)과 부진한 임금 상승률(0.2%)에 주목해 미국 연방준비제도(Fed·연준)의 금리 동결 가능성이 커졌다고 평가했다.그러나 로레타 메스터 클리블랜드 연방준비은행 총재의 매파(통화 긴축 선호)적 발언 등에 지수 상승 폭은 제한됐다.또 테슬라가 보름 만에 '모델 S'와 '모델 X'의 중국 내 판매 가격을 추가 인하했다는 소식에 5% 이상의 주가 하락률을 기록하자 나스닥지수가 약세를 보였다.이런 가운데 국내 증시에서는 지난 1일 급등세를 보인 삼성전자 등 반도체주와 2차전지주의 수급 공방이 벌어질 것으로 예상된다.한지영 키움증권 연구원은 \"반도체주의 주가 모멘텀 강화 기대감이 수급 쏠림 현상을 유발할 수 있다\"며 \"동시에 테슬라의 급락과 국내 이차전지 수출 부진이 관련주들에 대해 단기적인 수급 변동성을 일으킬 수 있다\"고 설명했다."
    },
    {
        "title": "포스코·넥스트소스, 흑연 공동투자 업무협약",
        "date": "2023.09.04. 오전 9:55",
        "content": "(서울=연합뉴스) 지난달 28일 마다가스카르 안타나나리보에서 열린 업무 협약식에서 유삼 포스코인터내셔널 친환경원료소재사업실장(왼쪽)과 크레이그 셰르바 넥스트소스 최고경영자(CEO)가 협약서에 서명하고 있다. 2023.9.4 [포스코인터내셔널 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "[특징주]HD현대건설기계, 연이은 해외 건설 장비 수주 소식에 강세",
        "date": "2023.09.04. 오전 9:47",
        "content": "[이데일리 이용성 기자] HD현대건설기계(267270)가 해외서 연이어 수주를 따내며 장 초반 강세를 보이고 있다. \n\n\n\n4일 마켓포인트에 따르면 오전 9시20분 현재 HD현대건설기계는 전 거래일 대비 5.56% 오른 7만4000원에 거래 중이다. 앞서 HD현대건설기계는 최근 아르헨티나 리튬 염호광산과 사우디아라비아 네옴시티 건설 현장에 투입될 굴착기, 휠로더 등 건설장비 73대를 계약했다고 전날 밝혔다.회사는 이달 중 아르헨티나 살타(Salta)주 염호광산 조성 및 리튬 가공 현장에 50t(톤)급 굴착기 6대, 300마력 휠로더 3대, 150마력 모터그레이더 4대 등 총 23대의 건설 장비를 전달할 예정이다.아울러 HD현대건설기계는 사우디아라비아 네옴시티 ‘더 라인’ 건설 현장에 40t급 굴착기 12대, 대용량 버킷 휠로더 5대 등 50대를 수주해 지난달 중순쯤 공급을 마쳤다고 전하기도 했다."
    },
    {
        "title": "[특징주]LG디스플레이, 내년 실적 턴어라운드 증권가 전망에 '강세'",
        "date": "2023.09.04. 오전 9:47",
        "content": "[이데일리 양지윤 기자] LG디스플레이가 장 초반 강세다. 삼성전자에 유기발광다이오드(OLED) 공급 확대 등의 영향으로 내년 영업이익이 3년 만에 턴어라운드할 것이라는 증권가 전망이 나오면서다. \n\n\n\n4일 마켓포인트에 따르면 오전 9시21분 현재 LG디스플레이(034220)는 전 거래일보다 3.40% 오른 1만3970원에 거래되고 있다. 김동원 KB증권 연구원은 이날 보고서를 통해 “내년 LG디스플레이 영업이익은 4080억원으로 3년 만에 실적 턴어라운드가 기대된다”고 밝혔다. 삼성전자의 OLED 주문량이 10배가량 증가해 대형 OLED 사업의 흑자전환이 예상되고 있어서다. 김 연구원은 LG디스플레이의 대형 OLED 생산능력과 라인업이 경쟁사보다 많고, 프리미엄 TV 기준 OLED TV 점유율이 확대된 점을 주문량이 증가한 이유로 꼽았다. 는 “8개월 만에 PC 패널 사업이 가격 반등을 기록하면서 대형 OLED 흑자전환과 함께 LG디스플레이의 실적 개선을 이끌 것”이라고 말했다."
    },
    {
        "title": "포스코인터, 아프리카서 음극재용 흑연 연 9만t 확보",
        "date": "2023.09.04. 오전 9:44",
        "content": "마다가스카르 신규 조달, 탄자니아 물량 확대 업무협약…포스코퓨처엠 공급美IRA 따른 '중국산 배터리 소재 리스크' 조기 대응\n\n\n\n포스코-넥스트소스 흑연 공동투자 업무협약(서울=연합뉴스) 지난달 28일 마다가스카르 안타나나리보에서 포스코인터내셔널과 캐나다 광업 회사 넥스트소스가 몰로 흑연 광산의 공동 투자를 위한 업무협약을 체결하고 있다. 사진 뒷줄 왼쪽부터 정탁 포스코인터내셔널 부회장, 손용호 주마다가스카르 대사, 윤상직 부산세계박람회유치위원회 사무총장. 2023.9.4photo@yna.co.kr(세종=연합뉴스) 차대운 기자 = 포스코인터내셔널이 마다가스카르와 탄자니아 등 아프리카 국가에서 이차전지 음극재 원료로 쓰이는 흑연을 안정적으로 공급받는 기반을 마련했다.    포스코인터내셔널은 지난달 28일 마다가스카르 안타나나리보에서 캐나다 광업 회사 넥스트소스(NextSource)와 몰로 흑연 광산 공동 투자를 위한 업무협약을 맺었다고 4일 밝혔다.    포스코인터내셔널은 정탁 부회장과 크레이그 셔바 넥스트소스 대표가 참석한 가운데 체결된 업무협약을 통해 향후 10년 동안 연간 3만t의 인상 흑연 또는 1만5천t의 구형 흑연을 조달해 포스코그룹 이차전지 소재 계열사인 포스코퓨처엠에 공급할 수 있을 것으로 전망했다.    포스코퓨처엠은 국내에서 유일하게 흑연을 이용해 이차전지용 음극재를 대량으로 생산, 국내외 고객사에 납품하고 있다.    인상 흑연은 절연성이 풍부해 이차전지 음극재로 쓰일 수 있는 천연 흑연을 말한다. 구형 흑연은 천연 흑연을 다시 이차전지 음극재 제조에 쓰려고 입자 모양을 구형으로 재가공한 흑연이다.    넥스트소스가 소유한 마다가스카르 몰로 광산은 흑연 매장량이 2천200만t에 달하는 대형 광산이다. 올해 2월부터 1만7천t 생산 체계를 구축해 상업 생산을 시작했으며 2026년부터는 연간 생산량이 15만t 이상으로 늘어난다.    포스코인터내셔널은 지난 1일에는 탄자니아 다르에스살람에서 호주 블랙록마이닝과 이 회사 증자에 참여하는 방식으로 마헨지 광산의 천연 흑연 구매 권한 물량을 연간 약 6만t까지 늘리는 것을 협의하는 내용의 업무협약을 맺었다.    포스코인터내셔널은 지난 5월 세계 2위의 대규모 천연 흑연 광산을 보유한 블랙록마이닝과 마헨지 광산에 1천만달러를 투자해 25년간 연간 3만t의 천연 흑연을 공급받는 계약을 체결했는데, 이번에 규모를 6만t까지 확대했다.    2건의 업무협약을 통해 포스코인터내셔널은 마다가스카르와 탄자니아에서 향후 연간 9만t 이상의 인상 흑연을 확보할 수 있을 것으로 예상했다.    포스코그룹이 현재 중국산 의존이 절대적인 이차전지 음극재용 소재인 흑연 확보처를 아프리카로 확대하는 것은 미국 인플레이션 감축법(IRA)으로 인한 공급망 재편 흐름에 적극 대처하기 위한 차원이기도 하다.    미국에서 IRA에 따른 전기차 세액공제를 받으려면 오는 2025년부터 배터리에 '외국 우려 기업'(FEOC)에서 조달한 핵심 광물을 써서는 안 된다.     미국 재무부는 외국 우려 기업에 어떤 기업이 해당하는지 아직 세부 지침을 내놓지 않은 상태지만, 세계 각국의 이차전지 관련 기업들은 현재 세계 공급망에서 중요한 역할을 하는 중국 기업이 포함될 가능성을 염두에 두고 '탈중국' 노력을 기울이는 중이다.    포스코인터내셔널은 \"미국 IRA로 2025년부터 북미로 공급되는 음극재에 비중국산 흑연 공급이 필수적인 상황에서 바로 대응이 가능한 원료를 확보했다는 점에서도 의미가 있다\"며 \"그룹사 이차전지 가치사슬 완성의 한 축이 되고 국가 자원 안보에도 기여하겠다\"고 밝혔다.    cha@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 2,570대로 올라…반도체·이차전지 수급 주목(종합)",
        "date": "2023.09.04. 오전 9:43",
        "content": "분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 4일 장 초반 오름세를 보이며 2,570대로 상승했다.    이날 오전 9시 20분 현재 코스피는 전 거래일 대비 8.37포인트(0.33%) 상승한 2,572.08이다.    지수는 전장보다 3.22포인트(0.13%) 오른 2,566.93에 개장해 오름세를 이어가고 있다.    유가증권시장에서 외국인이 867억원을 순매수했다. 개인과 기관은 각각 343억원, 509억원을 순매도했다.    지난 1일(현지시간) 미국 뉴욕증시에서 다우존스30산업평균지수(0.33%)와 스탠더드앤드푸어스(S&P) 500지수(0.18%)는 올랐으나, 기술주 중심의 나스닥지수(-0.02%)는 약보합세로 마쳤다.    미국의 8월 비농업 부문 신규 고용은 전월 대비 18만7천명 증가해 시장 전망치(17만명)를 웃돌았지만, 시장은 지난해 2월 이후 가장 높은 실업률(3.8%)과 부진한 임금 상승률(0.2%)에 주목해 미국 연방준비제도(Fed·연준)의 금리 동결 가능성이 커졌다고 평가했다.    그러나 로레타 메스터 클리블랜드 연방준비은행 총재의 매파(통화 긴축 선호)적 발언 등에 지수 상승 폭은 제한됐다.    또 테슬라가 보름 만에 '모델 S'와 '모델 X'의 중국 내 판매 가격을 추가 인하했다는 소식에 5% 이상의 주가 하락률을 기록하자 나스닥지수가 약세를 보였다.    이런 가운데 국내 증시에서는 지난 1일 급등세를 보인 삼성전자 등 반도체주와 이차전지주의 수급 공방이 벌어질 것으로 예상된다.    한지영 키움증권 연구원은 \"반도체주의 주가 모멘텀 강화 기대감이 수급 쏠림 현상을 유발할 수 있다\"며 \"동시에 테슬라의 급락과 국내 이차전지 수출 부진이 관련주들에 대해 단기적인 수급 변동성을 일으킬 수 있다\"고 설명했다.    시가총액 상위권에서 삼성전자(1.13%), LG에너지솔루션(0.57%), 삼성SDI(1.01%), LG화학(0.53%) 등이 오르고 SK하이닉스(-1.00%), 삼성바이오로직스(-0.68%) 등은 약세다.    업종별로는 전기·전자(0.77%), 기계(0.38%), 제조업(0.38%) 등이 상승하고 보험(-1.25%), 의약품(-0.62%) 등은 하락세다.    같은 시각 코스닥지수는 전장보다 0.34포인트(0.04%) 내린 919.40이다.    지수는 전장보다 1.62포인트(0.18%) 내린 918.12로 출발해 약세 폭을 줄여나가고 있다.    코스닥시장에서 개인이 373억원을 순매수했다. 외국인과 기관은 각각 141억원, 188억원 매도 우위다.    시총 상위권에서는 에코프로(-2.04%), 에코프로비엠(-0.32%), 포스코DX(-0.39%) 등이 하락하고 엘앤에프(0.72%), HLB(0.53%) 등은 오르고 있다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주]'7만전자' 연일 강세…삼전, HBM 훈풍 2%대↑",
        "date": "2023.09.04. 오전 9:36",
        "content": "지난 1일 6%대 급등 이후 연일 상승세證 \"HBM 점유율 확대, 9만전자 기대\"\n\n\n\n삼성전자의 4세대 HBM3 아이스볼트 (사진=삼성전자)[이데일리 이은정 기자] 삼성전자(005930)가 엔비디아에 메모리 반도체인 고대역폭메모리(HBM)3를 공급한다는 소식에 지난 1일 급등한 이후 이날도 2%대 오르며 강세를 이어가고 있다. 4일 마켓포인트에 따르면 이날 오전 9시3분 삼성전자는 전 거래일보다 2.11%(1500원) 상승한 7만2500원에 거래되고 있다. 직전 거래일 6%대 급등한 이후 2거래일 연속 상승세다. 삼성전자는 지난 1일 6.1% 급등하면서 7만1000원에 거래를 마쳤다. 종가 기준 삼성전자가 ‘7만전자’에 복귀한 것은 지난 8월1일(7만1100원) 이후 약 한 달 만이었다.삼성전자는 엔비디아와 4세대 HBM인 HBM3 공급 계약을 체결하고, 이르면 다음 달부터 공급한다는 소식이 전해지면서 주가가 상승 탄력을 받았다. 지난 1일 오전 업계 최초 12나노급 32Gb(기가 비트) DDR5 D램을 개발했다는 소식도 투자심리에 긍정적인 영향을 미쳤다.증권가는 삼성전자의 주가에 대해 HBM 점유율 확대와 파운드리 실적 개선을 감안하면 ‘9만전자’를 돌파할 가능성이 크다는 의견을 제시하고 있다. KB증권은 이날 보고서를 내고 HBM 5세대 제품인 HBM3P 샘플을 올 4분기에 엔비디아, AMD에 공급하고, HBM3 고객사가 내년에 올해 대비 2배 이상 증가할 전망인 점을 주목했다.김동원 KB증권 연구원은 “4분기부터 삼성전자 주가는 HBM 프리미엄 구간에 진입할 전망”이라며 향후 삼성전자 주가는 HBM 점유율 확대와 파운드리 실적 개선 전망 등을 동시에 고려할 때 직전 고점 (2021년 1월11일 9만1000원)을 돌파할 가능성이 클 것으로 예상한다”고 말했다."
    },
    {
        "title": "코스닥, 외국인·기관 동반 매도세에 하락…910선",
        "date": "2023.09.04. 오전 9:35",
        "content": "지난 주말 뉴욕증시 혼조세\"2차전지 중심 수급 변동성 유발\"업종별 혼조세…종이·목재 3%대 ↑시총 상위 혼조세…에코프로 2%대 ↓[이데일리 이용성 기자] 코스닥이 지난 주말 혼조세를 보인 뉴욕 증시의 영향으로 외국인과 기관의 매도 물량이 출회하며 하락 출발했다.\n\n\n\n4일 마켓포인트에 따르면 오전 9시6분 코스닥 지수는 전 거래일 대비 1.87포인트(0.20%) 오른 917.87을 기록 중이다. 지난 주말 뉴욕증시는 8월 고용부진에 따른 금리 동결 인상 기대감과 최근 연이은 강세에 따른 단기 차익 실현 압력 속에서 혼조세를 보였다. 지난 1일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우 지수는 전 거래일 대비 0.33% 상승한 3만4837.71에 거래 마쳤다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.18% 상승한 4515.77을 기록했고, 기술주 위주의 나스닥 지수도 0.02% 내린 1만4031.81에 장을 마감했다. 한지영 키움증권 연구원은 “지난 8월 수출이 전월 및 컨센서스 대비 상회하는 호조세를 보인 가운데 반도체와 자동차 등 주력 품목 수출이 개선됐다는 점이 국내 증시에 완충 역할을 수행할 것으로 판단한다”며 “테슬라가 중국 내 가격 인하 등으로 급락했다는 점이나 국내 2차전지 수출이 부진했다 점은 국내 2차전지 밸류 체인 관련주들을 중심으로 단기적인 수급 변동성을 유발할 수 있다”고 전했다. 수급별로는 개인이 324억원 순매수 중이다. 반면 외국인은 109억원, 기관은 176억원 순매도하고 있다. 프로그램은 차익과 비차익을 합쳐 114억원 매도 우위를 보이고 있다. 업종별로는 혼조세다. 종이·목재가 3.32% 오르며 가장 큰 폭으로 상승 중이고, 기계·장비는 1%대의 상승률을 보이고 있다. 통신장비, 건설, 유통등은 1% 미만 수준으로 강보합세다. 반면 금융과 정보기기는 1%대 하락 중이고, 화학과 일반전기전자 등도 1% 미만 수준으로 약세다 시가총액 상위 종목도 혼조세다. 에코프로(086520)와 에코프로비엠(247540)이 각 2.12%, 0.32% 하락하고 있고, 포스코DX(022100), 펄어비스(263750) 등도 1% 미만 수준으로 약세다. 반면 셀트리온헬스케어(091990), 엘앤에프(066970), HLB(028300)는 1% 미만 수준으로 강보합세다. 레인보우로보틱스(277810)와 HPSP(403870) 각각 2%, 4%대 강세를 보이고 있다."
    },
    {
        "title": "[특징주]현대오토에버, 6거래일째 상승…20만원 바짝",
        "date": "2023.09.04. 오전 9:34",
        "content": "[이데일리 김인경 기자] 현대오토에버(307950)가 6거래일 연속 오르며 20만원선에 바짝 다가서고 있다. 장 중 신고가를 기록하기도 했다.마켓포인트에 따르면 4일 오전 9시 6분 현대오토에버(307950)는 전 거래일보다 7400원(390%) 오른 19만7300원에 거래 중이다. 장 초반 19만7800원까지 오르며 52주 신고가를 기록하기도 했다. 이날 김수현 DS투자증권 연구원은 “현대오토에버의 올해 2분기 매출과 영업이익은 각각 7539억원, 527억원으로 시장 기대치를 크게 웃돌았다”고 평가했다. 이어 “특히 고객사 그룹의 차량용 내비게이션 소프트웨어(SW)의 탑재율이 추세적으로 증가하는 것이 확인됐고 관련 매출은 전년 동기 대비 34%에 달하는 고성장을 기록했다”고 말했다.김 연구원은 “자율 주행 상용화에 따라 현대오토에버의 소프트웨어 브랜드 ‘모빌진’ 매출 증가가 차량 소프트웨어 부문 성장을 견인 중”이라며 “올해 기아 EV9을 시작으로 2026년~2027년 고객사의 모든 자동차에 자율 주행 기능이 탑재되는데 이에 현대오토에버의 정밀지도 사업도 높은 성장성이 기대된다”고 덧붙였다."
    },
    {
        "title": "[특징주]한솔케미칼, 삼성 파운드리 사업 확대 수혜 기대감에 '강세'",
        "date": "2023.09.04. 오전 9:32",
        "content": "[이데일리 양지윤 기자] 한솔케미칼이 메모리 업황 개선, 삼성 파운드리 사업 확대로 4분기부터 회복세를 보일 것이라는 증권가 분석에 장 초반 강세다.\n\n\n\n4일 마켓포인트에 따르면 오전 9시14분 현재 한솔케미칼(014680)은 전 거래일보다 3.61% 오른 17만2400원에 거래되고 있다. 키움증권은 이날 보고서를 통해 한솔케미칼의 실적 감소 원인인 메모리 반도체 고객들의 감산에 따른 영향이 3분기 후반 정점을 지나갈 것이라고 밝혔다. 박유악 키움증권 연구원은 “실적 감소를 일으키고 있는 메모리 산업 감산 영향은 주요 메모리 고객 중 삼성전자와 SK하이닉스가 국내외 전 공정 공장 가동률을 크게 낮췄기 때문”이라고 짚었다. 이어 “4분기를 시작으로 메모리 반도체의 업황 반등이 나타날 것으로 보여 한솔케미칼의 실적도 개선될 것”이라고 전망했다. 아울러 삼성전자 파운드리의 게이트올어라운드(GAA) 양산으로 수혜를 볼 것으로 내다봤다. 박 연구원은 “GAA 공정에는 대량의 과산화수소를 포함한 희석액을 사용할 것으로 보이는데 삼성전자의 첨단 파운드리 공장에 과산화수소를 공급하는 한솔케미칼의 실적은 큰 회복세를 보일 것”이라고 말했다. 2024년 매출액은 전년 대비 15% 늘어난 8849억원, 영업이익은 47% 증가한 1772억원으로 추정했다."
    },
    {
        "title": "[특징주]에이엘티, 고성능 전자파 차단 반도체 수주 소식에 강세",
        "date": "2023.09.04. 오전 9:32",
        "content": "[이데일리 이용성 기자] 에이엘티(172670)가 능동형 고성능 전자파 차단 반도체(EMIC)의 테스트 및 패키징 부문 초도 물량 수주를 받았다는 소식에 장 초반 강세다. \n\n\n\n4일 마켓포인트에 따르면 오전 9시28분 현재 에이엘티는 전 거래일 대비 13.92% 오른 2만4550원에 거래 중이다. 앞서 에이엘티는 반도체 팹리스 업체 A사로부터 세계최초 고성능 전자파 차단 반도체(EMIC) 후공정 테스트 초도 물량 수주에 성공했으며, 내년부터 본격적으로 테스트와 패키징을 진행할 예정이라고 밝혔다.EMIC는 전자파(EMI) 노이즈로 인한 전자 기기 오작동을 차단하는 능동형 EMI 필터를 적용한 반도체 칩으로, 기존 수동형 EMI 필터보다 단소할 뿐 아니라 가격, 성능, 발열에서도 경쟁력이 크다고 알려져 있다."
    },
    {
        "title": "2,560대서 강보합세 출발한 코스피",
        "date": "2023.09.04. 오전 9:28",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,560대에서 강보합세로 출발한 4일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2023.9.4    pdj6635@yna.co.kr"
    },
    {
        "title": "2,560대서 강보합세 출발한 코스피",
        "date": "2023.09.04. 오전 9:27",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,560대에서 강보합세로 출발한 4일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2023.9.4    pdj6635@yna.co.kr"
    },
    {
        "title": "2,560대서 강보합세 출발한 코스피",
        "date": "2023.09.04. 오전 9:26",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,560대에서 강보합세로 출발한 4일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2023.9.4    pdj6635@yna.co.kr"
    },
    {
        "title": "2,560대서 강보합세 출발한 코스피",
        "date": "2023.09.04. 오전 9:26",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,560대에서 강보합세로 출발한 4일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2023.9.4    pdj6635@yna.co.kr"
    },
    {
        "title": "[특징주] 해외 건설장비 수주에 HD현대건설기계 5% 강세",
        "date": "2023.09.04. 오전 9:24",
        "content": "사우디아라비아 네옴시티 건설현장에 공급된 HD현대건설기계 40톤급 굴착기(HX400A). 사진 제공=HD현대건설기계[서울경제] HD현대건설기계(267270)가 해외 대형 건설현장, 광산 등에서 대규모 장비 수주계약을 체결했다는 소식에 장 초반 5%대의 상승률을 보이고 있다.4일 오전 9시 22분 HD현대건설기계는 전날보다 3900원(5.56%) 오른 7만 4000원에 거래되고 있다.전날 HD현대건설기계는 아르헨티나 리튬 염호광산과 사우디아라비아 네옴시티 건설 현장에 투입될 굴착기 등 건설장비 73대를 계약했다고 밝혔다. 이달 중으로 50t급 굴착기 6대와 300마력 휠로더 3대 등 총 23대를 아르헨티나 살타(Salta)주 염호광산 조성 및 리튬 가공 현장에 전달한다.HD현대건설기계는 해외 서비스망을 비롯해 고도 4000ｍ 이상의 고지대 리튬 염호광산을 새롭게 조성하는 데 필요한 다양한 기종의 건설기계를 보유하고 있는 공급능력 등이 수주에 도움이 됐다고 설명했다."
    },
    {
        "title": "코스피, 2,560대서 강보합세 출발",
        "date": "2023.09.04. 오전 9:23",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,560대에서 강보합세로 출발한 4일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2023.9.4    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 2,560대서 강보합세 출발",
        "date": "2023.09.04. 오전 9:23",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,560대에서 강보합세로 출발한 4일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2023.9.4    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 2,560대서 강보합세 출발",
        "date": "2023.09.04. 오전 9:22",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,560대에서 강보합세로 출발한 4일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2023.9.4    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 2,560대서 강보합세 출발",
        "date": "2023.09.04. 오전 9:22",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,560대에서 강보합세로 출발한 4일 오전 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 2023.9.4    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 외국인 매수세에 2570선 회복..삼전에 쏠리는 눈",
        "date": "2023.09.04. 오전 9:20",
        "content": "[개장시황]\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자코스피 지수가 외국인 매수세에 상승 출발했다. 시가총액 1위인 삼성전자에 투심이 쏠리고 있다. 4일 오전 9시17분 코스피 지수는 전일대비 7.24포인트(0.28%) 오른 2570.95를 나타내고 있다. 외국인이 홀로 932억원 순매수하면서 시장 상승을 이끌고 있고 개인과 기관은 346억원, 567억원 순매도하고 있다. 업종별로는 혼조세가 나타나는 가운데 전기전자가 1%에 가깝게 오르고 있다. 기계, 제조업, 화학 등도 강보합세다. 반면 보험은 1%대 하락세고 의약품, 종이목재, 섬유의복도 약보합권이다. 시가총액 상위종목 중에서는 삼성전자와 LG에너지솔루션, 삼성SDI, LG화학이 1%대 강세를 나타내고 있다. 반면 SK하이닉스, NAVER, 기아는 1%대 하락하고 있다. 삼성바이오로직스, 현대차, 포스코퓨처엠 등은 약보합세다. 코스닥 지수는 전일대비 1.31포인트(0.15%) 떨어진 918.37을 나타내고 있다. 개인이 홀로 373억원 매수 우위를 나타내는 가운데, 외국인과 기관이 141억원, 188억원 어치 팔고 있다. 업종별로는 하락세가 우세하다. 정보기기, 금융, 반도체, 인터넷 등이 1%대 하락하고 있고 IT, 운송장비, 통신서비스, 제약 등은 약보합권이다. 반면 종이목재는 5%대 강세를 나타내고 있고 기계장비는 2%대, 출판매체복제는 1%대 오르고 있다. 시가총액 상위종목들은 상승세가 우세한 가운데 포스코DX가 1%대 오르고 있고 HPSP는 2%대 강세다. 반면 에코프로와 에스엠은 1%대 하락하고 있다. 나머지 종목은 강보합세다. 원/달러 환율은 전일대비 1.7원 오른 1320.5원에 출발했다."
    },
    {
        "title": "코스피 외인 '사자'에 강보합…삼성전자 '7만 안착'",
        "date": "2023.09.04. 오전 9:17",
        "content": "31일 오후 서울 중구 하나은행 딜링룸. 사진=뉴스1국내 증시가 혼조세를 보이고 있다. 코스피지수 외국인의 순매수세에 장초반 소폭 오르는 반면 코스닥지수는 하락하고 있다. 4일 오전 9시 7분 현재 코스피지수는 전거래일 대비 6.94포인트(0.27%) 오른 2570.65에 거래되고 있다. 외국인이 홀로 534억원어치 사들이는 반면 개인과 기관이 각각 214억원, 319억원어치 팔아치우고 있다. 코스피 시가총액 상위종목은 혼조세를 띠는 가운데 삼성전자(1.41%)가 엔비디아 수주 여파에 1% 넘게 오르고 있다. 삼성전자는 2거래일 연속 상승해 7만원대에 안착한 모습이다. 이 밖에 LG에너지솔루션(0.38%), 삼성SDI(1.01%), LG화학(0.53%) 등 이차전지 대장주도 강세다. 반면 SK하이닉스(-0.75%), 삼성바이오로직스(-0.95%) 등은 하락 중이다.  같은 시간 코스닥지수는 약세를 기록 중이다. 지수는 전장 대비 0.2% 하락한 917.88을 가리키고 있다. 외국인과 기관이 각각 83억원, 142억원어치 순매도 중이고, 개인은 267억원어치 순매수하고 있다. 코스닥 시총 상위단은 대체로 내리고 있다. 에코프로(-1.87%), 에코프로비엠(-0.49%) 등 에코프로 2형제와 JYP엔터(-0.57%), 에스엠(-2.19%) 등 엔터주가 하락 중이다.서상영 미래에셋증권 연구원은 \"미 증시가 고용보고서 결과에 힘입어 0.8% 내외 상승하기도 했으나, 국제유가가 상승을 지속하자 높은 물가에 대한 우려가 유입되며 매물 출회되며 보합권 혼조세로 마감한 점은 한국 증시에 부담\"이라면서도 \"중국 정부의 지속적인 경기 부양책 발표로 중국발 경기에 대한 우려가 완화된 점은 우호적\"이라고 말했다.이어 \"이 가운데 러셀2000지수가 1.11% 상승하는 등 중소형 종목 중심으로 매수세가 유입된 점은 주목할 필요가 있다\"며 \"최근 시장은 여전히 개별 종목 이슈에 민감한 반응을 보이는 종목 장세가 진행되고 있기 때문\"이라고 설명했다. 그러면서 \"이를 감안했을 때 한국 증시는 0.3% 내외 상승 출발 후 외국인 수급과 중국 증시 변화에 따라 변화가 진행되며 종목 장세가 지속될 것\"으로 전망했다.서울 외환시장에서 원·달러 환율은 전장 대비 1.7원 오른 1320.5원에 출발했다.한국시간으로 지난 토요일 새벽 마감한 뉴욕증시는 혼조세를 보였다. 실업률 상승에 따른 경기 둔화 신호가 긴축 완화에 대한 기대감으로 이어졌지만, 이와 동시에 Fed 당국자의 매파적(통화긴축선호) 발언이 투자심리에 악영향을 주면서 증시에 하방 압력을 가했다. 지난 1일(현지시간) 뉴욕증시에서 다우지수는 전장 대비 0.33%, S&P500지수는 0.18% 오른 반면, 나스닥지수는 0.02% 약보합 마감했다. 뉴욕증시는 오는 4일 노동절로 휴장한다."
    },
    {
        "title": "[특징주] 삼성전자 이틀 연속 강세…7만2천원대",
        "date": "2023.09.04. 오전 9:14",
        "content": "삼성전자 7만전자 (PG)[홍소영 제작] 사진합성·일러스트    (서울=연합뉴스) 송은경 기자 = 인공지능(AI)용 그래픽처리장치(GPU) 반도체에 쓰이는 고대역폭 메모리(HBM) 공급 기대감으로 삼성전자가 4일 강세를 보이고 있다.    이날 오전 9시 5분께 유가증권시장에서 삼성전자는 전장 대비 1.41% 오른 7만2천원에 거래 중이다.    개장 직후 2.68% 오른 7만2천900원까지 상승하며 52주 신고가(7만3천600원)에 근접하기도 했다.    전 거래일인 지난 1일 6%가량 급등해 7만원대에 오른 이후 이틀째 오르고 있다.    삼성전자는 최근 IT 기업들의 AI 개발이 본격화하며 HBM 수요가 급증할 것으로 전망되자 주가가 상승하고 있다.    김동원 KB증권 연구원은 \"HBM 점유율 확대와 파운드리 실적 개선 전망 등을 고려할 때 삼성전자 주가는 직전 고점을 돌파할 가능성이 크다\"며 목표주가 9만5천원을 제시했다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주] HD현대건설기계, 해외 건설 장비 수주에 5%대 상승",
        "date": "2023.09.04. 오전 9:13",
        "content": "HD현대건설기계, 글로벌 대형 건설·광산 현장 수주(서울=연합뉴스) HD현대건설기계는 최근 아르헨티나 리튬 염호광산과 사우디아라비아 네옴시티 건설에 투입될 굴착기, 휠로더, 굴절식덤프트럭 등 건설장비 73대를 계약했다고 3일 밝혔다. 사진은 사우디아라비아 네옴시티 건설 현장에 공급된 HD현대건설기계 40톤급 굴착기(HX400A). 2023.9.3 [HD현대건설기계 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 이민영 기자 = HD현대건설기계가 4일 해외 대형 건설 현장에 쓰일 장비 계약 소식에 주가가 상승하고 있다.    이날 오전 9시 9분 현재 HD현대건설기계는 전 거래일 대비 5.56% 오른 7만4천원에 거래되고 있다.    전날 HD현대건설기계는 아르헨티나 리튬 염호광산과 사우디아라비아 네옴시티 건설 현장에 투입될 굴착기, 휠로더 등 건설장비 73대를 계약했다고 밝혔다.    회사는 이달 중 아르헨티나 살타(Salta)주 염호광산 조성 및 리튬 가공 현장에 총 23대의 건설 장비를 전달할 예정이다.     mylux@yna.co.kr"
    },
    {
        "title": "[코스피(개장)] 3.22포인트(0.13%) 오른 2,566.93",
        "date": "2023.09.04. 오전 9:06",
        "content": "[서울경제] [코스피(개장)] 3.22포인트(0.13%) 오른 2,566.93"
    },
    {
        "title": "[코스닥(개장)] 1.62포인트(0.18%) 내린 918.12",
        "date": "2023.09.04. 오전 9:05",
        "content": "[서울경제] [코스닥(개장)] 1.62포인트(0.18%) 내린 918.12"
    },
    {
        "title": "코스피, 2,560대서 강보합세 출발",
        "date": "2023.09.04. 오전 9:04",
        "content": "분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 4일 2,560대에서 강보합세로 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일 대비 5.38포인트(0.21%) 상승한 2,569.09다.    지수는 전장보다 3.22포인트(0.13%) 오른 2,566.93에 개장했다.    같은 시각 코스닥지수는 전장보다 1.67포인트(0.18%) 내린 918.07이다.    ydhong@yna.co.kr"
    },
    {
        "title": "[속보] 코스피, 0.13% 올라 상승 출발...2566.93",
        "date": "2023.09.04. 오전 9:03",
        "content": "[파이낸셜뉴스] 코스피는 4일 전 거래일 대비 3.22p(0.13%) 오른 2566.93에 거래를 시작했다."
    },
    {
        "title": "SK증권 \"POSCO홀딩스 3분기 영업이익 9% 감소 전망\"",
        "date": "2023.09.04. 오전 8:58",
        "content": "포스코홀딩스[촬영 안 철 수, 재판매 및 DB금지] POSCO홀딩스    (서울=연합뉴스) 이민영 기자 = SK증권은 4일 리튬 판가 하락 등으로 POSCO홀딩스의 3분기 영업이익이 2분기보다 감소할 것이라고 내다봤다.    이규익 연구원은 \"3분기 POSCO홀딩스의 영업이익은 1조2천억원으로 2분기 대비 9.1% 감소할 것\"이라며 \"리튬 판가 하락 등의 영향으로 철강 부문 실적이 감소할 것으로 예상되기 때문\"이라고 설명했다.    그러면서 \"최근 리튬 가격과 동종업계 수익성 대비 기업 가치 하락 등을 반영해 POSCO홀딩스의 적정가치를 59조2천억원으로 추정했다\"며 \"이를 반영해 목표주가는 70만원으로 커버리지를 개시한다\"고 밝혔다.    이 연구원은 POSCO홀딩스의 올해 영업이익은 4조5천230억원으로 지난해 대비 6.7% 감소할 것이라고 내다봤다.    다만 \"리사이클링 사업과 더불어 올해 10월 광석 리튬 공장, 내년 4월 염수 리튬 공장이 준공돼 리튬 생산이 본격화될 전망\"이라며 \"내년 4분기부터는 니켈 생산도 본격화돼 사업 성과가 가시화될 것\"이라고 예상했다.    mylux@yna.co.kr"
    },
    {
        "title": "하나증권, 한미반도체 목표가↑…\"신규 고객사 확대 기대\"",
        "date": "2023.09.04. 오전 8:36",
        "content": "한미반도체 CI[한미반도체 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 하나증권은 4일 한미반도체에 대해 새로운 고객사 확보 등이 기대된다며 이 회사의 목표주가를 기존 5만4천원에서 7만1천원으로 올렸다.    변운지 연구원은 이날 관련 보고서에서 \"한미반도체는 TC본더(열 압착 방식으로 회로기판에 반도체 칩을 부착하는 장비) 뿐만 아니라 LAB 장비를 개발 중\"이라며 \"MSVP의 응용처 확대도 기대된다\"고 밝혔다.     LAB 장비는 극소 부위에만 열을 가해 반도체 칩을 기판에 부착하는 장비고, MSVP는 반도체 패키지를 절단한 후 세척, 건조, 검사, 선별 적재까지의 작업을 처리하는 후공정 장비다.    변 연구원은 \"TC본더는 국내 고객사 외에도 신규 고객사 확장 가능성이 있어 관련 매출 성장에 대한 모멘텀은 아직 유효하다\"며 \"LAB 장비의 개발이 완료될 경우 내년부터 OSAT(외주 패키징 테스트 업체) 관련 매출이 발생할 것\"이라고 짚었다.    또 \"기존 매출에서 큰 비중을 차지하는 MSVP 장비의 주요 응용처는 웨이퍼 패키지, 패키지 기판이었다\"며 \"MSVP의 응용처가 실리콘 카바이드(SiC)와 글라스 기판까지 확대될 것\"이라고 봤다.    이달 초 한미반도체와 SK하이닉스가 맺은 계약은 내년 실적 성장에 기여할 것으로 예상됐다.    앞서 지난 1일 한미반도체는 SK하이닉스로부터 415억원 규모 고대역폭 메모리(HBM) 제조용 장비를 수주했다고 공시했다.    해당 수주는 한미반도체 창사 이래 최대 규모로, 지난해 매출(3천275억원)의 약 12.7%에 달한다.    변 연구원은 \"SK하이닉스와의 계약 종료일이 내년 4월 5일이므로 이번 계약은 내년 매출로 인식될 예정\"이라며 \"이번 수주 공시로 엔비디아의 그래픽처리장치(GPU) 판매 호조는 곧 HBM의 수요 증가로 이어지고, 이에 따라 한미반도체의 장비 판매량도 늘어난다는 것을 증명했다\"고 설명했다.    ydhong@yna.co.kr"
    },
    {
        "title": "KB증권 \"삼성전자 고점 돌파 가능성…HBM 프리미엄 구간 진입\"",
        "date": "2023.09.04. 오전 8:33",
        "content": "삼성전자 HBM3[삼성전자 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = KB증권은 4일 삼성전자가 4세대 고대역폭 메모리(HBM) 공급 등을 계기로 지난 2021년 1월 11일에 기록한 최고가(9만1천원·종가 기준)를 넘어설 것으로 전망했다.    김동원 KB증권 연구원은 이날 종목 보고서를 내고 \"HBM 점유율 확대와 파운드리 실적 개선 전망 등을 고려할 때 삼성전자 주가는 직전 고점을 돌파할 가능성이 크다\"며 목표주가 9만5천원을 유지했다.    삼성전자 목표주가 9만5천원은 증권가에서 가장 높은 수준으로, 최근 교보·하이투자·상상인증권 등도 같은 가격을 제시한 상태다.    HBM은 여러 개의 D램을 수직으로 연결해 기존 D램보다 데이터 처리 속도를 혁신적으로 끌어올린 제품으로, 인공지능(AI)이 대규모 데이터를 학습하기 위해 활용되는 그래픽처리장치(GPU)에 탑재된다. HBM은 1세대(HBM)-2세대(HBM2)-3세대(HBM2E)-4세대(HBM3)-5세대(HBM3E) 순으로 개발되고 있다.    김 연구원은 \"최근 삼성전자가 엔비디아, AMD로부터 HBM3 최종 품질 승인이 완료된 것으로 추정돼 4분기부터 HBM3 공급이 시작될 것으로 전망된다\"며 \"5세대 제품인 HBM3P에 대해서도 올 4분기 엔비디아, AMD에 샘플 공급이 예상돼 경쟁사와의 점유율 격차를 빠르게 축소할 전망\"이라고 설명했다.    그러면서 \"글로벌 데이터센터 업체들로도 HBM3 신규 공급이 예상돼 내년 삼성전자 HBM3 고객은 최대 10개사로 올해 대비 2배 이상 증가할 것\"이라고 부연했다.    내년 삼성전자의 HBM3 공급 점유율은 엔비디아의 경우 35%, AMD는 85%로 추산했다.    김 연구원은 \"삼성전자는 HBM 설계, 생산부터 2.5D 첨단 패키징까지 HBM 일괄생산(턴키) 체제를 유일하게 구축하고 있다\"며 \"향후 2년간 공급 부족이 예상되는 HBM 시장에서 점유율 확대의 강점이 부각될 전망\"이라고 강조했다.    삼성전자는 전 거래일인 이달 1일 6.13% 급등해 7만1천원에 거래를 마쳤다. 종가 기준 7만원대를 넘은 건 한 달 만이다.    norae@yna.co.kr"
    },
    {
        "title": "KB증권 \"LG디스플레이 내년 영업이익 4천80억원 전망\"",
        "date": "2023.09.04. 오전 8:31",
        "content": "LG디스플레이, 'K-디스플레이'서 OLED 기술력 선보여(서울=연합뉴스) LG디스플레이가 16일부터 사흘간 서울 강남구 코엑스에서 열리는 'K-디스플레이 2023'에 참가해 OLED 기술력을 선보인다고 밝혔다. 사진은 모델이 34인치 초대형 P-OLED 등을 탑재한 자율주행 콘셉트카를 선보이는 모습. 2023.8.16 [LG디스플레이 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 이민영 기자 = KB증권은 4일 삼성전자에 유기발광다이오드(OLED) 공급 확대 등의 영향으로 LG디스플레이의 내년 영업이익이 3년 만에 턴어라운드(개선)할 것이라고 내다봤다.    김동원 KB증권 연구원은 \"내년 LG디스플레이 영업이익은 4천80억원으로 3년 만에 실적 턴어라운드가 기대된다\"며 \"삼성전자의 OLED 주문량이 10배가량 증가해 대형 OLED 사업의 흑자전환이 예상되기 때문\"이라고 설명했다.    그는 LG디스플레이의 대형 OLED 생산능력과 라인업이 경쟁사보다 많고 프리미엄 TV 기준 OLED TV 점유율이 확대된 점을 삼성전자의 OLED 주문량 증가 이유로 꼽았다.    그는 \"8개월 만에 PC 패널 사업이 가격 반등을 기록하면서 대형 OLED 흑자전환과 함께 LG디스플레이의 실적 개선을 이끌 것\"이라며 \"LG디스플레이의 주가 매력이 돋보일 전망\"이라고 했다.    또한 \"LG디스플레이의 2조원 규모 OLED 감가상각이 종료돼 2025년 영업이익률(10%)은 내년(5%)보다 더 개선될 것\"이라며 LG디스플레이의 기존 투자 의견 '매수'와 목표주가 2만원을 유지했다.    mylux@yna.co.kr"
    },
    {
        "title": "“한미반도체, 신규 고객사 확대 기대…목표가 31.5%↑”",
        "date": "2023.09.04. 오전 8:30",
        "content": "[하나증권 보고서]목표주가 5.4만→7.1만\n\n\n\n한미반도체 ‘듀얼 TC 본더 1.0 드래곤(DUAL TC BONDER 1.0 DRAGON)’ 모습. 사진제공=한미반도체[서울경제] 하나증권이 한미반도체(042700)에 대해 신규 고객사 확보가 기대된다며 목표주가를 상향했다.4일 하나증권은 한미반도체의 목표주가를 기존 5만 4000원에서 7만 1000원으로 31.5% 상향 조정했다.하나증권은 한미반도체가 이달 1일 SK하이닉스와 416억 원 규모의 고대역폭메모리(HBM) 제조용 ‘DUAL TC BONDER 1.0 Dragon’ 및 반도체 제조용 장비 수주 계약을 체결했다는 점을 긍정적으로 평가했다.변운지 하나증권 연구원은 “이번 수주 공시로 엔비디아 그래픽처리장치(GPU) 판매 호조는 곧 HBM 수요 증가, 그리고 한미반도체의 장비 판매량 증가로 이어진다는 것을 증명했다”며 “TC 본더는 국내 고객사 외에도 신규 고객사 확장 가능성이 있어 매출 성장에 대한 기대감은 아직 유효하다”고 말했다.그는 이어 “한미반도체는 글로벌 본딩 업체 중 HBM 내 TC 본더 점유율 1위를 차지하고 있으며 TC 본더 신규 고객사 확대가 기대되기 때문에 한미반도체에 대한 투자의견 매수를 유지하고 목표주가를 7만 1000원으로 상향한다”고 덧붙였다."
    },
    {
        "title": "대신증권 \"코스피, 이달에 '전강후약' 가능성…수출 개선\"",
        "date": "2023.09.04. 오전 8:28",
        "content": "(서울=연합뉴스) 윤선희 기자 = 대신증권은 4일 코스피가 이달에 2,450∼2,650 범위에서 반등 후 약세 흐름을 보일 것이라고 전망했다.    이경민 연구원은 \"전 세계 금융시장이 안정세를 보이면서 이달 수출 개선이 반등에 힘을 실어줄 것\"이라며 \"지난달에 기대하던 강한 반등세는 무산됐으나 이달에 전고점 돌파 시도 과정에서 매매 기회는 있을 것\"이라고 말했다.    그러면서 \"코스피는 단기 등락 과정에서 일차적으로 2,480 지지력 확보가 중요하다\"며 \"이는 12개월 선행 주가수익비율(PER) 10.4배로 올해 저점이자 200일 이동평균선이 있는 직전 저점권\"이라고 강조했다.    이어 \"코스피 변동폭 상단 2,650은 올해 고점권이자, 확정 실적 기준 주가순자산비율(PBR) 0.96배 수준\"이라며 \"이달 수출 회복 강도와 기존 주도주들의 반등 탄력에 따라 2,700선 돌파 시도 가능성은 있으나 채권금리와 원/달러 환율 상승으로 평가 가치(밸류에이션) 목표치를 낮출 필요가 있다\"고 말했다.    이 연구원은 \"다만, 증시는 이달 20일 연방공개시장위원회(FOMC) 결과에 따른 등락이 불가피하고, 이달 말부터 기업 실적이 변동성을 자극할 수 있다\"며 \"4분기에는 우리나라와 미국, 중국 등의 불확실성 변수로 박스권 등락이 지속할 가능성이 크다\"고 전망했다.     그는 \"코스피 2,500대에서 기존 주도주 중심의 매집을 통해 반등에 대비하고 코스피 2,650선 전후에선 주식 비중을 줄여 차익실현 하면서 소외주를 대상으로 단기 매매가 가능할 것\"이라고 강조했다.     indigo@yna.co.kr"
    },
    {
        "title": "[굿모닝 증시]코스피 소폭 상승 출발 전망…개별 종목 장세",
        "date": "2023.09.04. 오전 8:21",
        "content": "[이미지출처=연합뉴스]4일 코스피는 소폭 상승 출발한 후 개별 종목 장세를 이어갈 것으로 전망된다.지난 1일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 115.80포인트(0.33%) 오른 3만4837.71에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 8.11포인트(0.18%) 상승한 4515.77을 기록했다. 나스닥지수는 전장보다 3.15포인트(0.02%) 내린 1만4031.81에 거래를 마쳤다.뉴욕증시는 양호한 비농업 고용지수에도 6, 7월 수치가 크게 하향된 데 이어 실업률 상승과 시간당 임금의 둔화가 진행되고 있다는 점이 부각되자 상승 출발했다.다만 ISM 제조업지수의 고용과 물가지수가 상승하고 메스터 클리블랜드 연방준비은행 총재의 매파적인 발언, 국제유가 최고치 기록 등이 알려지면서 매물이 쏟아졌다.모건스탠리캐피탈인터내셔널(MSCI) 한국지수 상장지수펀드(ETF)는 1.22%, MSCI 신흥지수 ETF는 1.17% 상승했다. 유렉스(Eurex) 코스피200 선물은 0.09% 올랐다. 이를 반영하면 이날 코스피는 0.3% 내외 상승 출발할 것으로 예상된다.서상영 미래에셋증권 연구원은 “뉴욕증시가 국제유가 상승으로 높은 물가 우려가 나오며 보합권에 머문 점은 국내 증시에 부담으로 작용할 것”이라며 “특히 하락하던 달러화와 국채금리가 상승 전환한 점은 외국인 수급에 부담”이라고 분석했다. 이어 그는 “다만 중국 정부의 지속적인 경기 부양책 발표와 중국 부동산 업체인 컨트리가든 채권 상환 연기에 대해 채권자들의 승인 등 긍정적인 소식이 전해진 점은 우호적”이라며 “더불어 러셀2000지수가 1.11% 오른 점도 호재”라고 설명했다.한지영 키움증권 연구원은 “당분간 ‘지표 개선이 증시 악재, 지표 둔화가 증시 호재’ 국면이 이어질 것”이라며 “이번 주 중 미국 연방준비제도(Fed) 베이지북, 중국 수출입 지표, RBA 통화정책회의 등 매크로 이벤트를 소화하는 과정에서 금리와 환율 등의 영향으로 증시 변동성이 확대될 수 있다”고 분석했다.또 삼성전자를 비롯한 반도체 관련주의 주가 향방도 시장에 영향을 미칠 것이라는 설명이다. 삼성전자는 지난 금요일 엔비디아발 HBM3 공급 관련 뉴스플로우 영향으로 6%대 급등한 바 있다. 한 연구원은 “반도체주의 주가 모멘텀 강화 기대감이 이들 업종으로 수급 쏠림 현상을 유발할 수 있다”며 “테슬라가 급락하고 국내 이차전지 수출이 부진했다는 점은 국내 이차전지 관련주들을 중심으로 단기적 수급 변동성을 유발할 수 있다”고 전했다.한편 뉴욕 차액결제선물환(NDF) 원·달러 환율 1개월물은 1319.45원으로, 이를 반영하면 이날 원·달러 환율은 보합권에서 출발할 것으로 예상된다."
    },
    {
        "title": "[3분증시] 뉴욕증시, 8월 고용 발표 속 혼조…다우 0.33%↑",
        "date": "2023.09.04. 오전 8:14",
        "content": "[앵커]세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 권용욱 기자 나와있습니다. 먼저 지난주 미국 증시부터 정리해주시죠.[기자]네, 현지시각으로 지난주 금요일 뉴욕 증시는 높아진 실업률에도 연방준비제도 당국자의 매파적인 발언에 혼조세를 보였습니다. 마감가를 살펴보면, 다우지수는 전장보다 0.33%, S&P500 지수는 전장 대비 0.18% 각각 올랐고요. 나스닥지수는 0.02% 떨어졌습니다. 지난 한 주간 다우지수와 나스닥지수는 각각 1%대와 3%대 올라 지난 7월 이후 주간 상승폭이 가장 컸고요. S&P 500지수도 2%대로 상승해 지난 6월 이후 최고의 한 주를 보냈습니다.시장은 9월 첫 거래일을 맞아 8월 비농업 고용지표를 주목했는데요. 실업률 상승이 가장 눈에 띄었습니다. 8월 실업률은 3.8%로 작년 2월 이후 가장 높은 수준까지 올랐는데요. 또한, 임금 상승세는 둔화돼 시간당 평균 임금이 0.2% 오르는 데 그쳤습니다. 실업률이 오르고 임금 상승세가 둔화된다는 것은 과열된 노동시장이 식어간다는 신혼데요. 이런 경우 연준의 추가 긴축 필요성이 줄어들게 됩니다. 전문가들은 실제 이번 고용 보고서가 연준이 금리를 더는 올리지 않을 확률을 높였다고 평가했는데요. 시장이 가격에 반영하는 9월 기준금리 동결 가능성은 현재 90%를 넘어섰습니다.[앵커]네, 고용지표가 주식시장에 긍정적으로 작용했군요. 그런데, 시장이 혼조세로 장을 마쳤네요.[기자]네, 연준이 올해 더이상은 금리 인상을 하지 않을 것이란 기대는 이내 사그라들었는데요. 연준 당국자가 인플레이션은 여전히 높고 실업률은 아직 낮은 수준이라고 찬물을 끼얹었기 때문입니다. 클리블랜드 연방준비은행의 로레타 메스터 총재는 이번 고용 보고서에 대해 \"노동시장에서 수요와 공급의 균형을 맞추는 일부 진전이 있지만, 고용시장은 여전히 강하다\"고 했는데요. 일부 노동시장의 과열 현상이 식어가고 있지만, 여전히 뜨겁다는 의밉니다. 메스터 총재는 또 \"고용 증가세가 둔화되고 기업의 채용 공고도 줄었지만 실업률 3.8%는 낮다\"고 평가했습니다. 연준이 여전히 긴축적인 통화정책을 이어가리라는 것을 시사한 셈인데요. 이에 주식시장도 실망스러운 분위기 속에 주가 지수가 혼조세에 머물렀습니다. 한편, 지난 주말 사이 미국 제조업 경기가 생각보다 나빠졌다는 신호가 연이어 나오기도 했습니다.[앵커]네, 개별 종목별로 보면, 기술주들이 대체로 하락했다고요.[기자]네. 미국 장기 국채 금리가 다시 크게 오르면서 기술주들이 힘을 내지 못했는데요. 테슬라가 5% 넘게 내렸고 엔비디아도 2% 가까이 빠졌습니다. 테슬라의 경우 중국에서 고가 모델의 자동차 가격을 인하한다는 소식도 악재가 됐는데요. 스마트폰 칩 제조업체인 브로드컴은 실망스러운 실적 전망에 5% 넘게 내렸습니다. 반대로 PC제조업체인 델 테크놀로지는 PC 시장이 살아나며 호실적을 발표한 데 따라 주가가 21% 급등했습니다. [앵커]한 주의 시작 월요일입니다. 마지막으로 오늘 코스피 전망까지 짚어주시죠.[기자]네, 지난주 코스피는 한 주간 2% 가까이 올랐습니다. 지수는 2,564부근에서 거래됐는데요. 오늘 코스피는 미국 고용 지표를 소화하며 보합권 근처에서 출발할 것으로 전망됩니다. 국내 증시가 좁은 범위에서 움직이고 있지만 외국인의 매수세가 살아난 것은 긍정적인데요. 증권업계는 이번주 코스피 변동폭으로 2,490에서 2,610 사이를 제시했습니다.#뉴욕증시 #코스피 #3분증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"4Q, 중국 제조업 반등 기대…반도체·화장품 등 주목\"",
        "date": "2023.09.04. 오전 8:10",
        "content": "유진투자증권 보고서[이데일리 김인경 기자] 오는 4분기에도 미국의 금리 인상 이슈가 소멸되긴 힘들 것이란 진단이 나왔다. 하지만 4분기 중국의 제조업 사이클이 반등하며 증시의 새로운 모멘텀이 생길 것이란 전망이다. 4일 허재환 유진투자증권 연구원은 “4분기에는 좀더 다른 모멘텀이 기대되는데 반전의 계기가 중국과 제조업 사이클에서 나올 가능성이 있다”며 이같이 밝혔다. 허 연구원은 “보통 미국의 10년 국채금리가 4%를 넘어가면 주식시장이 힘을 쓰지 못한다”라며 “현금(5%대)이나 채권(4%)에 비해 주식시장 매력(주가 기대수익률 5%)이 떨어진다는 반증”이라고 설명했다. 실제 금리가 시장의 ‘악당’이 되어 버린 이유는 찾기 어렵지 않다. 미국 연방준비제도(연준·Fed)의 긴축에도 재정정책은 너무 완화적이기 때문이다. 그는 “침체 우려에 비해 미국 경기가 좋고, 일본 통화정책 변화로 미국 국채 수요가 예전보다 감소했다”고 설명했다. 허 연구원은 “현재 금리 수준은 이제 제로금리-양적완화(QE) 시대가 끝났음을 반영하는 2006~2007년 수준”이라며 “금리가 추가로 더 높아질 여력은 제한적”이라고 분석했다. 다만 금리가 현재수준에서 떨어지려면 유가가 하락하든지, 미국 경기가 둔화할 필요가 있다는 판단이다. 허 연구원은 “본격적으로 미국 경기가 둔화하는 시점은 가계 저축이 어느 정도 고갈되고, 기업들의 자금조달 부담이 커지는 올해 4분기 후반~내년 이후가 될 것”이라고 예상했다. 하지만 4분기는 다른 모멘텀이 기대된다는 게 허 연구원의 분석이다. 그는 “반전의 계기가 중국과 제조업 사이클에서 나올 가능성이 있는데 현재 중국에 대한 우려에도 불구하고 금융위기로 전이될 가능성은 낮다”고 주장했다. 또 실업률이 더 나빠지면 4분기에는 지금보다 경기 방어를 위한 정책들이 강화될 가능성이 크다. 그는 “한국과 미국 제조업 경기 사이클도 4분기 이후 점차 강화될 가능성이 크다”면서 “미국은 3개 분기 연속으로 재고가 감소했고, 기술주 관련 생산은 개선되고 있다”고 말했다.허 연구원은 “빅테크의 주도력은 여전하나, 실적발표 이후 엔비디아만의 독주가 돋보인다”면서 “이에 빅테크나 서비스 산업에 비해 그동안 못 올랐던 후발 주자들의 반전에 관심을 둘 필요가 있다”고 조언했다. 특히 인프라주나 에너지주에 주목하라는 설명이다. 아울러 그는 “국내 주식시장에서는 서서히 대형수출주들에 대한 관심이 필요하다”며 “수출 바닥에 가장 가까운 반도체나 이미 바닥을 지나고 있는 가전, 화장품, 기계류 산업들에 대한 비중을 늘릴 필요가 있다”고 덧붙였다."
    },
    {
        "title": "\"中 부동산 대책, 현실화 중…거래량 회복 여부 주목\"",
        "date": "2023.09.04. 오전 7:52",
        "content": "메리츠증권 보고서[이데일리 김인경 기자] 중국이 부동산 리스크를 막기 위해 규제 완화책을 내놓는 가운데 ‘거래량 회복’ 여부에 주목해야 한다는 진단이 나왔다.\n\n\n\n4일 최설화 메리츠증권 연구원은 “시장이 예상했던 부동산 대책이 대부분 현실화하면서 리스크 지표는 완화하고 있다”며 이같이 밝혔다.앞서 중국 대표 대도시인 상하이와 베이징에서도 2일부터 완화된 1주택 기준을 적용하여 시행할 것을 공식화했다. 이에 따라 4개 1선 도시 모두 1주택 규제완화책 발표가 완료됐다. 또 지난달 30일 중국 중앙은행인 인민은행은 기존 모기지에 대한 금리 인하 가이던스도 발표했다. 다만 최 연구원은 “이는 각 지역별, 은행별 자체 체력에 따라 세부 내용을 결정할 것이라는 점에서 완화 강도는 추가 모니터링을 해야 할 것”이라면서도 “8월에 예상했던 부동산 규제 완화책이 대부분 발표된 것으로 향후 관전포인트는 정책에 따른 주택 거래량의 유의미한 회복 여부”라고 강조했다.이달 1~2일 기준 30개 주요 도시의 주택 거래량은 전년 동기 대비 54% 감소한 상태다. 최 연구원은 “아직 뚜렷한 거래량 회복은 관찰되지 않는 모습인데, 신규 정책에 대한 관망기로 판단한다”고 말했다. 또 중국 부동산 리스크를 불거지게 한 비구이위안(碧桂園·컨트리가든)은 2주 만의 채권단협상을 거쳐 본토채권의 3년 만기 연장에 처음으로 성공하며 채무불이행(디폴트) 위험이 크게 하락하고 있다.최 연구원은 “정부 정책 발표에 단기자금금리, 크레딧디폴트스왑(CDS) 프리미엄, 위안화 크레딧 스프레드 등 위험 지표들이 일제히 하락하고 있다”며 “위안화도 외화 지급준비율 2% 포인트(p) 인하로 다시 달러 당 7.27위안 수준으로 하락해 안정적으로 움직이고 있다”고 분석했다. 그는 “8월에 크게 불거졌던 차이나 리스크는 점차 안정되는 모습”이라면서도 “외국인들은 여전히 18거래일째 본토 주식을 순매도했고, 본토의 부동산 디벨로퍼 업종지수는 정책 발표가 시작된 지난 달 30일 대비 4.2% 하락한 상태인 만큼 주의는 여전히 필요하다”라고 덧붙였다."
    },
    {
        "title": "\"긴축 우려 느슨…시장에 우호적 환경 조성 중\"",
        "date": "2023.09.04. 오전 7:36",
        "content": "한국투자증권 보고서[이데일리 김인경 기자] 9월에는 미국 연방준비제도(연준·Fed)의 통화 긴축 가능성에 대한 시장의 경계가 느슨해질 것이란 전망이 나왔다. 증시 전반에 우호적인 환경이 조성될 것이라는 판단이다. 4일 김대준 한국투자증권 연구원은 “지표 상으로 시장에 나쁘지 않는 환경이 조성되고 있다”며 이같이 밝혔다.지난달 제롬 파월 미국 연준 의장의 잭슨홀 발언 이후 미국 채권 금리의 상승세가 둔화했했다. 김 연구원은 “데이터를 보고 정책을 결정하겠다는 파월의 말을 시장이 일단 믿은 것”이라며 “이에 연준의 정책 목표와 관련된 지표에 모든 이목이 쏠리기 시작했다”고 설명했다. 특히 개인소비지출(PCE) 물가를 비롯해 비농업 부문 고용, 실업률, 그리고 임금 상승률 등에 글로벌 시장은 주목했다. 김 연구원은 “결론적으로 이들 지표의 결과는 통화 긴축 우려를 완화하는데 기여했다”고 분석했다.먼저 헤드라인과 근원 PCE 물가상승률은 전년동월대비 3.3%, 4.2% 상승했다. 직전보다 소폭 상승했지만 예상치에 부합하면서 과도한 물가 경계 심리는 완화됐다는 평가다. \n\n\n\n이어 그는 “1일(현지시간) 발표된 8월 고용보고서 결과도 시장에 부정적인 영향을 미치지 않았다”면서 “비농업 부문 고용은 전월대비 18만7000명 증가했는데 이는 예상치인 17만명을 상회한 결과”라고 말했다. 물론 일견 수치만 보면 고용이 여전히 뜨거운 게 아니냐고 느낄 수 있지만 나머지 지표들은 그러한 우려를 불식시키는데 충분했다는 게 김 연구원의 판단이다. 그는 “먼저 시간당 임금 상승률은 전년 동월 대비 4.3%, 전월대비 0.2%로 예상치와 전월치를 모두 하회했다”면서 “임금 상승률이 계속해서 위를 향해 움직인다면 인플레이션도 중앙은행의 바람과 달리 높은 수치로 남아 있을 수 있지만 임금 상승 둔화가 비용 상승 인플레 압력을 제어하면서 연준은 9월 연방공개시장위원회(FOMC)에서 한숨 돌릴 수 있는 여유를 확보했다”고 강조했다. 이어 “게다가 실업률도 3.8%로 올라가면서 고용시장 과열이 해소되고 있다는 전망이 강화됐다”면서 “어찌보면 8월 고용지표는 전반적으로 부진했지만 시장은 ‘배드이즈굿(Bad is good·나쁜 일이 오히려 좋다)’을 다시 한번 적용하며 안도하는 모습을 나타냈다”고 말했다.한편 같은 날 미국에선 예전보다 주목도가 떨어졌지만 여전히 중요한 공급관리자협회(ISM) 제조업지수가 발표됐다. 제조업 지수는 아직 확장국면인 50선을 상회하지 못했지만 그 대신 증시에 중요한 신규주문-재고 스프레드는 계속해서 개선되는 흐름을 나타냈다. 김 연구원은 “이것은 기업들의 제품 수요를 회복시키는 요인으로 작용하는데 한국 시장에선 특히 IT에 긍정적으로 작용한 바 있다”며 “지난주 삼성전자 급등으로 IT 업종의 투자심리가 회복될 기미가 보였는데 미국 지표 결과에 따라 흐름이 좀 더 연장될 가능성이 커커졌다”고 전망했다."
    },
    {
        "title": "[이번주 증시전망] 美 금리 부담 완화에도 中 변수…증권가 \"박스피 예상\"",
        "date": "2023.09.04. 오전 7:01",
        "content": "대신證 2520~2600, NH證 2490~2610 관측중국 부동산 위기 여전, 경제지표 발표 주목\n\n\n\n지난달 31일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 주요 증권사들은 이번주 국내 증시가 또다시 박스권에 갇힐 가능성에 힘을 실으면서 중국의 경제지표 결과 발표에 주목하고 있다. 미국 연방준비제도(Fed)의 추가 긴축 가능성이 이전 대비 낮아졌지만 중국의 부동산 등 경제 위기가 확산될 수 있다는 우려가 상존하는 상황이다. 이번주 코스피가 2570선을 넘을 경우 추격 매수는 자제해야 한다는 조언도 나왔다.4일 한국거래소에 따르면 코스피는 지난주 20.3포인트(0.80%) 오르며 2563.71에 마감했다. 코스닥은 이 기간 10.36포인트(1.14%) 오른 919.74로 장을 마쳤다.지난주 국내 증시는 미국 연방준비제도(Fed)의 추가 긴축 가능성이 당분간 낮게 제시됨에 따라 매수세가 유입된 것으로 풀이된다. 미국에서는 10년물 금리 급등세가 한풀 꺾였으며 고용지표까지 둔화돼 이 같은 분석에 힘을 실어줬다.김영환 NH투자증권(005940) 연구원은 \"금융시장에서는 연준의 금리인상 사이클이 이미 종료된 것 아니냐는 의견이 확산되고 있다\"며 \"제롬 파월 연준 의장은 잭슨홀 연설에서 긴축 중단의 선결 요건으로 고용시장 완화를 강조한 바 있다\"고 강조했다.이번주 증시는 중국 부동산 위기 확산 여부 등에 영향을 받을 것으로 관측된다. 이에 따라 중국 경제지표 결과 발표에 증권가 시선이 모아진다. 중국 8월 수출입, 소비자물가지수(CPI), 생산자물가지수(PPI)가 줄줄이 발표를 앞두고 있다.앞서 7월 소비자물가지수(CPI)가 지난해 같은 기간 대비 -0.3%를 기록해 중국 디플레이션 우려가 증폭된 가운데 생산자물가지수(PPI) 감소폭은 줄어든 바 있다. 이번 발표에서 CPI, PPI 감소폭 수준이 증시 향방에 영향을 미칠 것으로 보인다. 중국 경기 부진은 글로벌 금융시장에 일정 부분 반영됐지만 디플레이션 우려가 강해질 경우 단기 변동성 확대는 확대될 수 있다는 분석이다.실제 지난달 31일 중국 4대 국유은행 중 하나인 중국은행은 상반기 실적을 공개하면서 일부 지방정부 산하 특수법인에서 디폴트가 발생해 은행 자산의 질이 악화됐다고 발표했다. 앞서 중국 최대 민간 부동산 개발업체 비구이위안은 올 상반기 489억 위안(약 8조9000억 원) 순손실을 기록했다고 공시하기도 했다.김 연구원은 “중국 정부가 비구이위안 디폴트를 택하고 국영화를 결정할 경우 위안화 환율 및 주식시장 변동성 확대가 예상된다”고 내다봤다.주요 증권사 리서치센터는 증시 흐름이 박스권 안에 갇힐 것으로 예상하고 있다. NH투자증권 리서치센터는 다음주 코스피 밴드를 2490~2610포인트, 대신증권(003540) 리서치센터는 코스피 밴드를 2520~2600포인트로 전망했다.이경민 대신증권 연구원은 “중국 물가지표 결과에 따라 코스피는 2570선을 돌파, 안착 여부가 결정될 전망”이라며 “예상보다 부진할 경우 2520선, 예상보다 양호할 경우 2550~2600포인트 박스권 등락을 염두에 둘 필요가 있다”고 조언했다. 그러면서 “코스피 2570선에서 추격매수는 자제하고, 2550선 이하에서 단기 트레이딩에 집중할 필요가 있다”고 강조했다."
    },
    {
        "title": "[이번주 증시 캘린더] '대규모 유증' CJ CGV 구주주 청약 돌입",
        "date": "2023.09.04. 오전 6:31",
        "content": "OCI홀딩스, 유증·공개매수 동시 진행\n\n\n\n[서울경제] 이번주 증시에서는 대규모 유상증자 청약을 앞둔 CJ CGV(079160)에 관심이 모아진다. OCI홀딩스(010060)는 일반 공모 유상증자 청약과 자회사 OCI(456040) 주식 공개매수를 동시에 진행할 예정이다. 상상인제4호스팩의 공모주 청약과 대신밸런스제16호스팩·한화플러스제4호스팩 신규상장 등 스팩(SPAC·기업인수목적회사) 일정도 줄줄이 예정돼 있다.3일 금융투자 업계에 따르면 CJ CGV는 오는 6~7일 유가증권시장에서 구주주를 대상으로 유상증자 청약을 진행한다. 1주당 가격은 5890원으로 책정돼 현 주가(7410원) 대비 약 25% 낮다. 앞서 CJ CGV는 유상증자 물량 총 7470만 주 중 10%인 747만 주를 우리사주조합에 우선 배정해 16~11일 청약을 진행했다. 당시 청약신청률은 90.2%로 집계돼 흥행에 성공했다.OCI홀딩스도 유가증권시장에서 일반 공모 유상증자 청약을 이번주 내내 진행한다. 회사는 지난달 31일부터 시작한 청약을 이달 20일 마감할 예정이다. OCI홀딩스는 이렇게 발행된 신주를 자회사인 OCI 지분과 맞교환 할 예정이다. 회사는 이를 위해 같은 기간 OCI 주식 45%를 공개매수 하고 있다. 이 거래의 주관사는 NH투자증권(005940)이 맡았다.코스닥 시장에서도 다수 기업들이 구주주 대상 유상증자 청약에 돌입한다. 4~5일 피씨엘(241820)·디이엔티(079810)·보로노이(310210)에 이어 5~6일엔 에스씨엠생명과학(298060)이 주자로 나선다.스팩의 공모주 청약과 신규 상장도 예정돼 있다. 상상인제4호스팩은 4~5일 이틀에 걸쳐 공모주 청약 일정을 소화한다. 일반 투자자에 112만5000주가 배정됐으며 오는 14일 상장할 계획이다.대신밸런스제16호스팩은 4일 상장을 앞두고 있다. 앞서 지난달 23~24일 진행된 공모주 청약에서 대신밸런스제16호스팩 경쟁률은 662.57대 1로 집계됐다. 증거금만 1조7000억 원 이상 몰리며 흥행했다. 7일에는 한화플러스제4호스팩의 신규 상장이 예정돼 있다. 한화플러스제4호스팩도 지난달 29~30일 일반 청약에서 753.02 대 1 경쟁률을 기록했고 청약 증거금도 1조8000억 원에 달하는 등 흥행했다."
    },
    {
        "title": "7만전자에도 웃지 못하는 코스피…개미들 울게 만드는 ‘이 현상’",
        "date": "2023.09.04. 오전 6:04",
        "content": "[사진 = 연합뉴스]9월의 첫거래일 삼성전자는 6.1% 올라 ‘7만 전자’로 복귀했지만 코스피 지수는 0.29% 오르는 데 그쳤다. 외국인들은 코스피에서 3689억원 순매수했으나 LG에너지솔루션, SK하이닉스 등의 대형주를 순매도하면서 주가가 오른 종목(316개)보다 내린 종목(553개)이 훨씬 많았다. 증권가에선 기대했던 대장주 삼성전자의 의미있는 반등이 나왔음에도 불구하고 지수가 움직이지 못한 것은 결국 외국인과 기관의 수급이 제한된 상황에서 박스권 장세가 계속될 것을 예고하는 신호라 보고 있다.3일 금융투자업계에 따르면 9월 코스피 밴드에 대해 교보증권은 2450~2700, 다올투자증권은 2440~2660, 삼성증권은 2450~2650, 신한투자증권은 2400~2650, 키움증권은 2450~2680, 한화투자증권은 2350~2750을 제시했다. 1일 코스피지수 2563.71에서 크게 벗어나지 않은 박스권을 예상한 것이다.\n\n\n\n지난 7월까지 상승랠리가 펼쳐졌던 증시가 대장주 삼성전자의 반등에도 불구하고 지지부진한 모습을 보인 이유는 신규 자금 유입이 없는 상황에서 하반기 실적에 대한 기대도 약해지고 있기 때문이다. 이때문에 예상보다 긍정적이었던 한국 8월 무역지표가 발표되었음에도 불구하고 외국인들은 경기민감 수출주를 새로 사기 보다는 기존에 보유하고 있는 종목을 매도한 후 매수하는 형태를 보였다. 삼성전자의 엔비디아향 고대역폭메모리(HBM) 공급 소식에 그동안 HBM 효과 수혜를 받고 있던 SK하이닉스를 외국인들이 1일 순매도한 것이 그 사례다.코스피 평균 거래대금은 8월 1주차에는 14조4366억원이었지만 지난달 28일~31일까지는 8조7830억원으로 줄어들었다. 투자자예탁금 역시 지난달 31일 기준 51조5788억원으로 2차전지 투자열풍이 불던 7월 27일 58조1990억원에서 크게 내려왔다.김형렬 교보증권 리서치센터장은 “시총의 20%를 차지하는 삼성전자가 큰 폭으로 올랐음에도 불구하고 코스피가 그대로인 것은 패시브 신규 자금 수급이 제한된 상황이기 때문”이라며 “고금리에 시장엔 새로운 유동성이 없다보니 삼성전자로 유동성이 집중되면서 다른 종목은 빠지게 된다”면서 일종의 ‘역풍선효과’가 나타나고 있다고 말했다. 한 종목이나 업종이 튀면 다른 종목이 빠지는 장세라는 설명이다.기관은 2개월 연속, 외국인은 3개월 연속 순매도를 보였는 3분기 실적 발표 전인 9월은 거래대금이 줄어드는 계절성을 과거에도 보여왔기 때문에 수급여력이 더 약화될 것이란 우려도 있다. 최유준 신한투자증권 연구원은 “외국인 선물 수급은 4일 연속 유입되고 있지만 현물 수급의 방향성을 여전히 찾기 어렵다고 봐야 한다”고 말했다.기관들의 순매수 여력도 약해지면서 개인들의 직접투자, 상장지수펀드(ETF)투자가 시장을 주도하는 상황은 계속되고 있다. 펀드평가사 에프앤가이드에 따르면 최근 1개월간 액티브주식 펀드에서는 956억원의 자금이 순유출됐다. 반면 상장지수펀드(ETF) 투자가 활발해지면서 인덱스주식펀드에선 9804억원의 자금이 순유입됐다. 주로 지수 전체가 아닌 섹터 ETF에 투자하는 자금들이다.또한 2분기 실적 발표 이후 하반기 코스피 이익 컨센서스가 더 주춤해졌다는 점도 상승 랠리를 제약하는 요인이다. 수출도 예상보다 더딘 회복세를 보이고 있고 반도체, 화학, 철강, 디스플레이 등에서의 하반기 이익 추정치는 더 내려갔다. 김지산 키움증권 리서치센터장은 “일시적으로 미국 인플레 지표가 상승하고 중국의 부동산 디폴트 등 매크로 우려가 있는 상황에선 코스피가 상승하기는 쉽지 않다”라며 “기업들의 실적 개선 속도가 기대보다 약한 상황에서 당분간 박스권 장세를 보일 수 밖에 없다”고 말했다. 조병현 다올투자증권 연구원은 “금리상승과 불확실성에 따른 밸류에이션 하락 속도를 상쇄할만큼 기업이익의 강한 회복세를 기대하기는 당분간 어렵다”고 전망했다.대세 상승장이 아닌 박스권에서 한 종목·업종이 오를 때 다른 종목은 내리는 시소게임의 순환매가 반복되면서 투자자들의 소외감도 심해질 수 있다. 지금까지 증시에서 2차전지, 테마주만 올랐다면 이제 또다른 소수 섹터들만 오를 가능성도 있는 것이다.김형렬 센터장은 “과거에는 지수가 상승하면 투자수익률이 좋아지는 장세였지만 이제는 지수의 움직임과 상관없이 종목투자의 성과가 투자수익률을 좌우하기 때문에 코스피 밴드가 의미 없을 수 있다”며 “9월은 박스권이지만 몇몇 종목들이 단기적으로 액티브하게 움직이기 때문에 시장 상황과 자신의 투자성향이 잘 맞는 사람들이 돈을 벌 수 있는 장세가 됐다”라고 말했다."
    }
]