[
    {
        "title": "손실구간 진입 ELS 7조원…내년 상반기 대거 만기",
        "date": "2023.09.16. 오전 10:40",
        "content": "올해 상반기 손실 발생 구간에 진입한 주가연계증권, ELS 잔액이 7조원대로 나타났습니다.금융감독원에 따르면 6월말 기준 손실이 발생한 ELS 잔액은 7조458억원으로, 전체 파생결합증권 잔액의 7.3% 수준입니다.지난해 홍콩H지수가 약세를 보이면서 주로 홍콩H지수를 편입한 ELS에서 손실이 발생했으며, 손실 발생 ELS 잔액 대부분은 내년 상반기에 만기를 맞는 것으로 조사됐습니다.이재동 기자 (trigger@yna.co.kr)#금감원 #ELS연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "거래소, '김성태 98억 횡령' 쌍방울 상장폐지 결정",
        "date": "2023.09.15. 오후 6:56",
        "content": "김성태 전 쌍방울 회장. 연합뉴스[서울경제] 한국거래소가 김성태 전 회장의 횡령·배임 혐의로 거래가 정지된 쌍방울(102280)에 대해 상장폐지를 결정했다.거래소는 15일 기업심사위원회를 열고 쌍방울의 상장 적격성을 심사한 결과 상장폐지 기준에 해당하는 것으로 결론을 내렸다고 밝혔다. 김 전 회장의 횡령·배임 이후 경영권의 투명성을 보완하려는 개선 계획이 미흡했다는 이유에서다.앞서 김 전 회장은 지난 7월 특정경제범죄가중처벌법상 배임·횡령 혐의로 추가 기소됐다. 거래소가 수원지방검찰청의 공소장을 확인해 공시한 내용에 따르면 김 전 회장의 횡령·배임 혐의 발생 금액은 98억 4000만 원이다. 이는 쌍방울의 지난해 말 자기자본의 7.1%에 해당하는 규모다.쌍방울은 유가증권시장 상장 규정에 따라 상장폐지 통지를 받은 날로부터 15영업일 이내에 거래소에 이의를 신청할 수 있다. 이 경우 거래소는 20영업일 이내에 상장공시위원회를 열고 상장폐지 여부를 다시 심의해야 한다. 유가증권시장 상장사의 상장폐지는 1심격인 기업심사위원회, 2심격인 상장공시위원회 등 2심제 절차를 따른다."
    },
    {
        "title": "[동십자각]끝이 보이는 엔캐리 트레이드",
        "date": "2023.09.15. 오후 6:42",
        "content": "이태규 국제부 차장\n\n\n\n연합뉴스[서울경제] 2002년 방영돼 큰 인기를 얻은 일본 드라마 ‘하늘에서 내리는 1억 개의 별’을 보면 주인공의 단골 식당 벽에 붙어 있는 백반 정식의 가격은 지금과 비슷한 1000엔(약 9000 원)이다. 20년 넘게 요지부동한 물가는 디플레이션에 빠진 일본 경제 상황을 단적으로 보여준다.그랬던 일본이 변하고 있다. 물가 상승률은 40여 년 만에 최고치를 달리고 있고 기업의 임금 인상률도 약 30년 만에 최대를 기록했다. 신중한 일본 정부조차 ‘경제 재정 백서’에서 “탈(脫)디플레이션과의 싸움에서 전환점을 맞고 있다”고 평가했다.경제 흐름의 큰 변화는 세계 최초로 양적 완화에 나서고 마이너스 기준금리 실험까지 한 일본은행(BOJ)도 움직이게 할 태세다. 우에다 가즈오 총재는 계속적인 물가 상승을 전제로 “마이너스 금리 종료도 선택지 중 하나가 될 수 있다”며 시장에 대비하라는 메시지를 던졌다.문제는 이 움직임이 낳을 파장이다. 수십 년간 계속된 돈 풀기로 일본 투자자들은 초저금리에 돈을 빌려 미국 등 높은 이윤을 주는 자산에 투자하는 ‘엔 캐리 트레이드’를 이어왔다. 이렇게 전 세계에 풀린 자금만도 지난해 말 기준 531조 엔(약 4775조 원)으로, 우리나라 국내총생산(GDP)의 두 배를 훌쩍 넘는다. 일본의 금리가 오르면 ‘집 나갔던’ 엔 캐리 트레이드 자금은 다시 일본으로 돌아올 수 있고, 이 과정에서 세계 금융시장을 뒤흔들 수 있다.월스트리트저널(WSJ)은 “일본 자금이 전 세계 국채 매입을 중단하는 데 그치지 않고 투매까지 해 세계 채권 금리를 갑작스럽게 끌어올릴 수 있다”며 “이미 일부 헤지펀드들은 엔 캐리 트레이드를 청산하기 시작했다”고 분위기를 전했다. 이는 전 세계 금리 상승으로 부동산 시장을 위축시키고 주식 등 위험 자산 투자 심리에도 타격을 줘 결국 실물경제에까지 악영향을 미칠 수 있다.우리라고 예외는 아니다. 일본은 지난달 기준 14조 원어치의 한국 주식을 보유해 전체 외국인 보유액의 2.1%를 차지했다. 절대 규모는 크지 않지만 전체적인 투자 심리에 영향을 미치기에는 충분하다. 실제 일본은 올해 들어 우리 주식 5520억 원어치를 순매도해 주요국 중 최대 규모의 순매도를 기록했다. 일본 자금이 국내 금융시장에서 직접적으로 빠져나가는 것뿐만 아니라 전 세계 시장 위축에 따른 간접 파장도 무시할 수 없다. 오랜 기간 당연하게 여겨졌던 엔 캐리 트레이드의 청산을 경각심을 갖고 대비할 때다."
    },
    {
        "title": "거래소 기업심사위, '김성태 횡령·배임' 쌍방울 상장폐지 결정",
        "date": "2023.09.15. 오후 5:54",
        "content": "쌍방울그룹[촬영 이성민]    (서울=연합뉴스) 송은경 기자 = 한국거래소가 김성태 전 회장의 횡령·배임 혐의로 거래가 정지된 쌍방울의 상장폐지를 결정했다.    거래소는 15일 기업심사위원회(기심위)를 열고 쌍방울의 상장 적격성을 심사한 결과 상장폐지 기준에 해당한다고 밝혔다.    거래소 관계자는 \"김 전 회장의 횡령·배임으로 경영권의 투명성을 보완해야 하는데 개선 계획이 미흡해 상장폐지를 결정했다\"고 설명했다.    쌍방울은 유가증권시장 상장규정에 따라 상장폐지 통지를 받은 날로부터 15영업일 이내에 거래소에 이의신청을 할 수 있다.    이의신청이 있는 경우 거래소는 20영업일 이내 상장공시위원회를 개최해 상장폐지 여부를 다시 심의한다.    김 전 회장은 지난 7월 특정경제범죄가중처벌법 위반(배임·횡령) 혐의로 추가 기소됐다.    거래소가 수원지검의 공소장을 확인해 공시한 내용에 따르면 김 전 쌍방울 회장의 횡령·배임 혐의 발생 금액은 98억4천만원에 달한다.    이는 쌍방울의 자기자본의 7.1%에 해당하는 규모로, 유가증권시장 상장규정상 이는 상장 적격성 실질 심사 사유에 해당한다.    이후 쌍방울은 상장 적격성 실질 심사 대상으로 결정돼 1심 격인 기심위가 상장폐지 여부를 심의해왔다.    norae@yna.co.kr"
    },
    {
        "title": "美완성차 '빅3' 멈춘다…사상 첫 동시파업",
        "date": "2023.09.15. 오후 5:42",
        "content": "GM·포드·스텔란티스 소속전미자동차노조 파업 단행사측과 임금협상 최종결렬업체별 일주일 5억弗 피해월가 \"전면전 가능성 낮아\"노동자 표심 필요한 바이든사태 길어질수록 재선 차질\n\n\n\n 15일(현지시간) 미국 미시간주 웨인 카운티의 포드 조립 공장 부근에 위치한 전미자동차노동조합(UAW) 지역 본부 앞에서 UAW 조합원들이 피켓을 든 채 행진하고 있다. AFP연합뉴스전미자동차노동조합(UAW)이 이른바 '디트로이트 빅3' 공장에서 동시 파업에 돌입한다고 14일(현지시간) 밝혔다. 이날 오후 숀 페인 UAW 위원장은 \"사상 처음으로 3대 업체가 같은 시점에 부분 파업에 돌입한다\"고 선언했다. 디트로이트 빅3는 미국 자동차 제조업계에서 간판 역할을 하는 포드와 제너럴모터스(GM), 스텔란티스를 가리킨다. 부분 파업에 따라 포드의 브롱코, GM 쉐보레의 콜로라도, 스텔란티스의 지프 랭글러는 생산이 일시 중단될 것으로 보인다.이번 파업에는 노동자 1만2700명이 참여한다. 파업 대상지는 미시간주 웨인에 위치한 포드 브롱코 공장과 오하이오주 털리도에 있는 스텔란티스 지프차 공장, 미주리주 웬츠빌의 GM 픽업트럭 조립 공장으로, 수익성이 큰 곳들이다. 앞서 UAW는 임금 협상 결렬 시 파업에 돌입하겠다며 시한을 14일로 못 박은 바 있다. 노조 측 파업 선언이 이날 뉴욕 증시 장 마감 후에 나오면서 이들 기업 주가는 시간 외 거래에서 약세를 보였다.페인 위원장은 하루 전인 지난 13일 페이스북을 통해 전면적인 파업을 단행하지는 않겠지만 협상에 진전이 없으면 행동을 확대해갈 것이라고 밝혔다. UAW는 앞으로 4년간 최소 40% 임금 인상을 요구했지만 사측은 최대 20%를 제시해 이견이 컸다. 또 노조는 전기차 생산이 확산하는 과정에서 기존 노동자의 실업 문제에 대해 경영진이 대책을 마련할 것을 요구하고 있지만, 사측은 '비현실적 요구'라며 난색을 표해왔다.디트로이트 빅3 기업은 전기차 사업 전환에 투자할 자금을 확보하기 위해 올해 대규모 인력 감축에 나선 바 있다. 14일 GM은 \"노조 측 말을 듣는다면 1000억달러가 넘게 드는데, 이는 회사 시가총액(463억달러)의 2배를 넘어선다\"면서 \"이번 파업에 실망했으며 선의로 계속 협상할 것\"이라고 밝혔다. GM은 올해 3월 미국 현지에서 5년 이상 근무한 직원과 근속 연수 2년이 넘은 해외 근무자에게 명예퇴직 프로그램을 제안했다. 그 결과 지난 4월까지 근무자 약 5000명이 퇴직을 신청했다.이날 포드 경영진도 \"노조 측 제안에 따르면 인건비가 2배로 늘어나며, 이는 테슬라 같은 비노조 경쟁사보다 수익성이 떨어지는 결과를 초래할 것\"이라고 전했다. 포드는 전기차 전환으로 막대한 비용이 발생하자 올해 6월 들어 전기차 사업부 인원마저 줄였다. 스텔란티스도 \"즉시 비상 체제에 돌입했으며 적절한 구조적 결정을 내리겠다\"고 언급했다. 다만 페인 위원장은 \"우리의 요구가 많은 비용을 야기한다는 업체 주장과 달리, 회사들은 임원 급여가 지나치게 높고 자사주 매입에 수십억 달러를 쓰고 있는 점을 생각해봐야 한다\"고 꼬집었다.독일계 투자은행 도이체방크는 \"이번 파업으로 업체마다 수익이 주당 4억~5억달러 줄어드는 문제가 발생할 가능성이 있다\"며 \"이는 만회할 만한 수준이지만, 파업이 3주 이상으로 연장되면 기업으로서도 감당하기 힘들다\"고 분석했다. 비노조 회사 테슬라를 비롯해 일본 기업 도요타와 혼다, 독일계 회사 메르세데스-벤츠 등 미국에 공장을 둔 자동차 업체로서는 반사효과를 기대할 만하다는 예상도 나온다. 이들 기업이 생산한 차량은 미국 내 판매량 중 절반 이상을 차지한다.업계와 월가에서는 이번 파업이 상징적 차원이며 전면전으로 치닫거나 장기화될 가능성은 낮다고 보고 있다. 샘 피오라니 오토포캐스트솔루션스 생산예측 담당연구원은 \"이번 부분 파업은 실제 피해를 준다는 차원이 아니라 상징적인 것에 가깝다\"며 \"파업 이후 일주일간 차량 2만4000대 생산이 중단되겠지만 소비자가 기다릴 여력이 있다\"고 말했다. 데이터 집계 업체 콕스오토모티브에 따르면 스텔란티스의 털리도 소재 파업지가 일주일 동안 폐쇄되면 기업 수익이 3억8000만달러 이상 줄어들 가능성이 있지만, 이 회사는 90일분 이상 지프차 재고를 보유하고 있다. UAW가 보유한 파업 기금은 약 8억2500만달러인데, 빅3 업체의 현금 유동성이 수십억 달러에 달한다는 점에 비하면 액수가 작아 파업을 이어가기에는 노조 측 부담이 크다는 분석도 나온다.이번 파업은 내년 대통령 선거에 재도전하는 조 바이든 미국 대통령의 선거 가도와 연결돼 있다. 그는 전기차 산업을 키우기 위해 연방 보조금을 통해 수십억 달러 규모의 지원에 나섰다. 하지만 내연기관 자동차를 만들어온 UAW로서는 일자리 위협 정책으로 받아들여진다. 댄 아이브스 웨드부시증권 분석가는 \"조 바이든 미국 정부의 전기차 중심 성장 전략은 UAW와 정면으로 충돌한다\"고 지적했다. 실제로 UAW가 바이든 대통령의 재선을 지지하지 않는다고 로이터통신 등 외신은 전했다. 대선에 도전하는 도널드 트럼프 전 대통령은 이를 의식해 \"내가 당선되면 '광기의 산물'인 바이든 대통령의 전기차 전환 정책을 폐기하겠다\"고 밝힌 바 있다.[김인오 기자]"
    },
    {
        "title": "ETF 지각변동…미래에셋 금리형 '순자산 1위'",
        "date": "2023.09.15. 오후 5:40",
        "content": "상장 3년만에 순자산 6.3조원2002년 시장개설 이후 처음삼성운용 주식형 15년만에 꺾어고금리·박스피에 자금이동 영향[서울경제] 미래에셋자산운용의 금리형 상장지수펀드(ETF)가 고금리 환경과 증시 불안에 힘입어 순자산 규모 1등 자리에 올라섰다. 국내 ETF 시장의 간판 상품인 삼성자산운용의 ‘KODEX 200’가 15년 만에 왕좌를 내준 셈이다. 코로나19 이후 다수 운용사가 ETF 사업을 확장하는 가운데 최선두 업체의 점유율이 떨어지고 1위 상품까지 교체되는 등 시장 전반에 강한 지각변동이 일어나는 분위기다.\n\n\n\n15일 한국거래소에 따르면 미래에셋자산운용의 ‘TIGER CD금리투자KIS(합성)’ ETF의 순자산은 전날 기준으로 6조 3308억 원을 기록하며 국내 상장 ETF 766개 중 1위에 등극했다. 기존 최대 순자산 상품인 삼성자산운용의 KODEX 200(6조 1464억 원)을 약 2000억 원 차이로 따돌렸다.\n\n\n\n미래에셋운용이 삼성운용을 제치고 순자산 1등 상품을 운용한 것은 지난 2008년 이후 15년 만이다. ‘TIGER 200’으로 KODEX 200을 제친 2008년에도 1위 자리를 고작 사흘 밖에 유지하지 못했다.ETF 시장 전체에서 금리형 상품이 1위를 차지한 경우도 2002년 시장 개설 이후 사상 처음 있는 일이다. ETF 업계 최고 히트작인 KODEX 200도 금리형이 아닌 주식형 상품이다.TIGER CD금리투자KIS(합성) ETF가 순자산을 빠르게 불린 것은 지난해 하반기부터 본격화된 금리 인상 효과 때문으로 풀이된다. TIGER CD금리투자KIS(합성)는 금융투자협회가 매일 고시하는 양도성예금증서(CD) 91일물 수익률을 추종하는 국내 첫 금리형 ETF다. 매일 이자가 복리로 쌓이는 데다 은행 예금과 달리 쉽게 현금화할 수도 있어 대표적인 ‘파킹형(보관형) ETF’로 꼽힌다. 2020년 7월 100억 원으로 상장한 TIGER CD금리투자KIS(합성)의 순자산은 지난해 1월만 해도 2500억 원 안팎에 불과했다가 같은 해 5월 5000억 원, 9월 1조 원, 12월 3조 원을 돌파한 데 이어 올 2월 5조 원까지 넘겼다.미래에셋운용 관계자는 “지난해부터 고금리 환경이 지속되고 있는 데다 코스피200 지수가 박스권을 벗어나지 못하자 금리형 ETF로 자금이 이동했다”고 분석했다.최근 ETF 산업이 빠른 성장세를 보이면서 기존 시장 구도에 균열 조짐이 나타난 지점은 비단 상품 순위뿐이 아니다. 지난달 말에는 업계 1위 삼성운용의 ETF 시장 점유율이 39.92%를 기록하며 사상 처음으로 40% 밑까지 내려가기도 했다. 삼성운용의 점유율은 2020년까지만 해도 50%를 웃돌다가 2021년 말 42.27%, 2022년 말 41.96%으로 하락했다. 반면 2020년 말 25% 안팎에 그쳤던 미래에셋운용의 시장 점유율은 올 8월 말 37.5%까지 상승했다. 삼성운용과의 격차도 2.3%포인트 차이로 좁혔다. 후발 주자로서 금리형과 함께 특색 있는 주식형 ETF로 승부를 본 성과다. 2020년 출시한 ‘TIGER 차이나전기차Solactive’의 순자산총액은 3조 원이 넘는 개인 투자자 돈이 몰린 덕분에 한때 4조 원을 돌파하기도 했다. 올해 7월 출시한 ‘TIGER 2차전지소재Fn’도 개인 순매수 행렬에 힘입어 최근 순자산을 7000억 원 이상으로 불렸다.중소형 운용사들이 최근 2~3년간 ETF 시장에서 약진한 점도 운용 업계가 주목하는 부분이다. 신한자산운용은 ‘SOL 미국배당다우존스’와 ‘소부장 시리즈 4종’ 등을 연달아 흥행시키며 지난해 8월 31일 0.9%에 불과했던 점유율을 고작 1년 만에 1.9%까지 늘렸다. 삼성운용 출신 배재규 대표를 영입한 한국투자신탁운용, ‘K방산’ 등 그룹사에 특화한 상품을 내세운 한화자산운용의 점유율도 같은 기간 4.2%에서 4.8%, 2.1%에서 2.7%로 증가했다.업계의 한 관계자는 “코로나19 이후 ETF 시장 규모가 급격히 커지면서 극소수 운용사가 독식하던 시장에 중소형 운용사들이 다수 뛰어들고 있다”며 \"인력 영입, 상품 보수 인하, 상품 베끼기 등 출혈 전략마저 불사할 만큼 운용사 간 점유율 경쟁이 갈수록 치열해질 것”이라고 내다봤다./정다은 기자 downright@sedaily.com"
    },
    {
        "title": "홍콩H지수 폭락에…ELS 대규모 손실 초읽기",
        "date": "2023.09.15. 오후 5:29",
        "content": "7조원 규모 녹인 구간 진입내년 상반기에만 6조 몰려금감원, 리스크 점검 돌입\n\n\n\n2021년 초 홍콩 H지수는 1만2000을 넘나들었다. 이때 중위험·중수익 주가연계증권(ELS)이 적지 않게 팔렸다. H지수가 55% 이상 떨어져야 손실이 나는데, 가능성이 높지 않다고 봤다. 과거 10년간 지수는 7500 이상을 유지했다. 하지만 2022년 10월 H지수는 4919.03까지 폭락했다. ELS 손실(녹인·Knock-In) 구간에 진입한 것이다.금융감독원은 15일 손실이 발생한 ELS 투자금 규모가 7조원에 달하고, 주로 홍콩 H지수를 기초자산으로 한 상품이라며 모니터링을 강화하겠다고 밝혔다. 이 중 6조원이 내년 상반기에 몰려 있어 현실화할 경우 작지 않은 파장이 일 전망이다.ELS 상품은 중위험·중금리를 추구하는 상품이다. 시장에 큰 충격이 오지 않는 한 예금보다 짭짤한 수익을 안겨준다. '설마 시장 전체에 쇼크가 오겠어' 하는 판단에 가입한다. 특히 저금리 때 투자 상품으로 인기가 높다. 하지만 주로 중국 본토 기업을 대상으로 한 홍콩 H지수 하락은 예상 범위를 벗어났다. 금감원에 따르면 올 6월 말 기준 96조3000억원에 달하는 파생결합증권 가운데 7.3%에 해당하는 7조원이 손실 구간에 진입(녹인)했다. 작년 말보다는 대략 3000억원이 줄었지만, 당장 내년 상반기부터 대규모 손실이 예상돼 금융당국이 촉각을 곤두세우고 있다.전체 파생결합증권 잔액의 7.3%는 상당한 수준이다. 증권 업계 관계자는 \"증권신고서를 기준으로 설명을 찾아보면 과거 지수 흐름이 나오는데 이를 보면 55%의 하락 확률은 대략 2% 정도로 추정돼 있다\"며 \"과거 기록만을 참고했을 때 투자자들은 원금 손실이 벌어질 확률을 아무리 높아도 5% 아래로 생각했을 것\"이라고 말했다.손실 확률을 5% 아래로 생각했는데 그 일이 실제 벌어진 것이기 때문에 꽤 합리적인 투자자라 하더라도 크게 당황할 수밖에 없는 상황이라는 것이다.손실이 커질 경우 향후 불완전판매 논란이 불거질 가능성도 배제할 수 없다. 투자 의사결정 책임은 투자자에게 있지만, 일부 금융사에서 상품 위험을 제대로 설명하지 않았다는 불만이 제기될 수 있다는 지적이다.금감원은 증권회사 파생결합증권 운용 관련 리스크를 점검하기로 했다. 최근 대내외 금융시장 불확실성 등에 따라 ELS 마진콜에 대비한 외화 유동성 관리의 중요성이 있다는 것이다. ELS 자체 헤지 규모는 2021년 6월 말 36조6000억원, 2022년 6월 말 42조8000억원, 2023년 6월 말 43조4000억원으로 증가하고 있다.손실과는 별도로 수익을 낸 경우 수익률은 올 상반기에 크게 높아진 것으로 나타났다.올 상반기 ELS·DLS 투자수익률은 각각 연 6.4%, 2.9%로 전년보다 3.5%포인트, 2.2%포인트 높아졌다. ELS 기초자산을 보면 S&P500이 36조원으로 가장 많고 이어 유로스톡스50 32조8000억원, 홍콩 H지수 20조5000억원, 코스피200 20조3000억원 등이다. 파생결합증권 발행사들도 돈을 벌었다. 올 상반기 증권사의 파생결합증권 발행·운용 손익은 3733억원으로 전년 동기(862억원) 대비 4595억원 늘었다. 주로 금리 하락 등으로 헤지 자산인 채권 등에서 운용 이익(5조1000억원)이 발생한 것에서 기인한다.[최희석 기자]"
    },
    {
        "title": "[마감 시황] 코스피, 한달만에 2600선 회복…코스닥은 900선 밑돌아",
        "date": "2023.09.15. 오후 5:18",
        "content": "15일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다. 연합뉴스[서울경제] 코스피가 15일 외국인과 기관 투자자의 동반 매수에 힘입어 약 한 달 만에 2600선을 탈환했다.이날 코스피는 전장보다 28.39포인트(1.10%) 상승한 2 601.28로 장을 마쳤다. 지수는 전장보다 2.09포인트(0.08%) 오른 2574.98로 출발해 상승 폭을 키웠다.유가증권시장에서 외국인과 기관이 각각 477억원, 1조682억원 순매수하며 지수 상승을 이끌었다. 반면 개인은 1조1278억원 순매도했다.시가총액(시총) 상위권 종목 가운데 삼성전자(005930)(0.42%), SK하이닉스(000660)(0.16%) 등 반도체 관련 종목을 비롯해 LG에너지솔루션(373220)(1.18%), POSCO홀딩스(005490)(5.61%) 등이 상승했다. 반면 삼성SDI(006400)(-0.51%), 셀트리온(068270)(-0.75%) 등은 하락했다.업종별로 보면 유통업(1.43%), 금융업(1.97%), 건설업(1.32%) 등 대다수 업종이 올랐지만 의약품(-0.24%)은 내렸다.코스닥지수는 전장보다 0.44포인트(0.05%) 내린 899.03으로 마감했다.지수는 전 거래일보다 1.15포인트(0.13%) 오른 900.62로 출발한 뒤 하락 전환했다.코스닥시장에서는 외국인과 기관이 각각 1548억원, 138억원 순매도했다. 개인은 1817억원 순매수했다.시총 상위종목 가운데 에코프로비엠(247540)(-1.75%), 에코프로(086520)(-1.55%)를 비롯해 레인보우로보틱스(277810)(-8.46%), 에스엠(041510)(-2.87) 등이 하락했다. 반면 엘앤에프(066970)(2.65%), 알테오젠(196170)(4.63%), 펄어비스(263750)(0.81%) 등은 올랐다.이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 11조8690억원, 9조4590억원으로 집계됐다.이경민 대신증권 연구원은 \"중국 인민은행이 지급 준비율을 낮춘 데 이어 오늘 발표된 중국 경제 지표가 개선된 점이 중국 경기 회복에 대한 기대감을 자극한 것으로 보인다\"며 \"이에 더해 미국 나스닥시장에서 Arm이 성공적인 상장을 기록하며 기술주에 대한 투자 심리가 개선된 점이 국내 증시에 긍정적으로 작용했다\"고 짚었다.한편 중국 국가통계국은 지난달 소매판매와 산업생산이 전년 동기 대비 각각 4.6%, 4.5% 늘었다고 이날 발표했다. 두 지표 모두 시장 예상치를 웃돌았다. 이는 중국 당국이 하반기 들어 내수 진작과 소비 촉진책을 내놓은 가운데 소비심리가 개선되고 있다는 분석이다."
    },
    {
        "title": "인스웨이브시스템즈 일반청약 경쟁률 618대 1…증거금 2조원",
        "date": "2023.09.15. 오후 5:12",
        "content": "인스웨이브시스템즈[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 코스닥 상장을 추진 중인 인스웨이브시스템즈는 15일 일반투자자 대상 공모주 청약을 진행한 결과 경쟁률 618.91대 1을 기록했다고 밝혔다.    이에 따른 청약 증거금은 약 2조424억원이 모였다.    2002년 설립된 인스웨이브시스템즈는 응용 소프트웨어를 개발해 공급하는 기업으로 비대면 업무 지원 솔루션 등을 제공하고 있다.     회사는 지난 6∼12일 기관투자자 대상 수요예측을 진행해 공모가를 희망 범위(2만∼2만4천원)의 최상단인 2만4천원으로 확정했다.    오는 25일 코스닥시장에 상장할 예정이며 상장 주관사는 신영증권이다.     mylux@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(9월 15일)",
        "date": "2023.09.15. 오후 5:08",
        "content": "[서울경제] 15일 채권 금리가 일제히 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채는 전 거래일보다 1.4bp(1bp=0.01%포인트) 오른 연 3.850%에 장을 마쳤다.10년물 금리는 연 3.928%로 1.1bp 상승했다. 20년물도 연 3.814%로 1.9bp 올랐다. 30년물과 50년물은 각각 2.5bp 상승, 2.6bp 상승으로 연 3.772%, 연 3.746%를 기록했다.3년 만기 회사채 AA-와 BBB-금리는 각각 1.2bp, 1.4bp 오른 4.608%, 연 11.029%로 거래를 마쳤다.한전채3년물은 연 4.345%로 전일대비 2.1bp 상승했다.CD 91일물은 전일대비 2.0bp 뛴 연 3.78%에 거래를 끝냈다."
    },
    {
        "title": "밀리의 서재 기관 수요예측 흥행…공모가 상단 2만3000원 확정",
        "date": "2023.09.15. 오후 4:31",
        "content": "참여기관 99% 밴드 상단 써내19일까지 청약…증거금 21일 환불두산로보틱스 청약 참여 가능\n\n\n\n 밀리의서재국내 최대 독서 플랫폼 밀리의 서재가 국내외 기관투자자를 대상으로 실행한 수요예측에서 흥행에 성공했다.15일 밀리의 서재는 희망 밴드 최상단인 2만3000원으로 공모가를 최종 확정했다고 공시했다. 확정 공모가 기준 총 공모 금액은 약 345억원으로 상장 이후 시가총액은 1866억원이 될 전망이다.오는 18일부터 19일까지 일반 청약이 진행되고 청약 증거금은 21일 환불될 예정이다. 이달 21일부터 22일까지 일반 청약을 진행하는 두산로보틱스 청약과 일정이 중복되지 않아 투자자 분산 우려는 적을 것으로 시장 관계자들은 보고 있다. 밀리의 서재는 오는 27일 코스닥 시장에 상장할 계획이다. 주관사는 미래에셋증권이다.밀리의 서재는 이번 수요예측에 총 1915개의 기관투자자가 참여했다고 밝혔다. 특히 이번 기관 수요예측에는 통상 IPO 수요예측에 잘 참여하지 않는 글로벌 해외 기관들도 참여했다. 참여 기관의 99.7%가 희망 밴드 최고가인 2만3000원 이상으로 참여해 성장성에 확신을 가진 것으로 전해진다. 상장 예정 주식수 중 74.93%가 보호예수 대상으로 유통가능 물량이 적다는 점 역시 매력적으로 평가된 것으로 보인다.국내 최대 독서 플랫폼 밀리의 서재는 2016년 설립됐다. 2021년 지니뮤직에 인수되면서 KT그룹 계열사가 됐다. 최대주주는 지니뮤직으로 지분율 38.6%을 보유 중이다. 밀리의 서재의 IPO 도전은 이번이 두 번째다. 지난해 9월 증권신고서를 제출하고 상장을 추진했지만 급격한 증시 침체로 투자 심리가 얼어붙으면서 계획을 철회했지만 이달 성공적으로 증시에 입성하게 됐다.서영택 밀리의 서재 대표는 “상장 이후 오리지널 IP 확보와 신규사업 추진을 통해 기업 성장성을 강화하고, 투명한 경영에 힘쓰며 주주와 출판업계, 구독자들과의 신뢰 형성에 최선을 다할 것”이라고 밝혔다.상장 이후 밀리의 서재는 출간 플랫폼인 ‘밀리 로드’를 통해 오리지널 IP 확보, 베스트셀러 발굴과 출판 영역까지 사업을 확장한다는 계획이다. 밀리 로드는 누구나 글을 쓸 수 있는 참여형 출간 플랫폼이다. 또 밀리의 서재는 연내 장르 플랫폼을 론칭하여 1차 타깃으로 로맨스 웹소설 시장을 먼저 진출하고, 오리지널 콘텐츠 사업 영역을 확장할 계획이다."
    },
    {
        "title": "유가·곡물가 급등 '더블펀치'…美긴축 장기화될 듯",
        "date": "2023.09.15. 오후 4:31",
        "content": "■스태그플레이션 우려쌀 15년來·설탕 12년來 최고치유가, 우크라戰 제외 9년來 최고애그플레이션 우려·석탄도 급등\"2008년 亞 식품가격 파동 재연\"\n\n\n\n13일(현지 시간) 프랑스 파리에 있는 한 마트에서 소비자가 상품을 고르고 있다. 로이터연합뉴스[서울경제] 지난해 6월 9.1%를 찍은 미국의 물가 상승률(전년 대비)이 올해 6월 3.0%까지 둔화하자 시장은 물가가 잡혔다며 금리 인하 시점을 거론하며 앞서나갔다. 하지만 유가와 주요 농산물, 석탄 가격이 고공 비행하며 고물가가 장기화할 수 있다는 목소리가 다시 커지고 있다. 경기는 위축되고 있는데 물가는 오르는 ‘스태그플레이션’이 올 것이라는 우려도 고개를 드는 분위기다.15일 니혼게이자이신문은 “현재의 국제유가는 신흥국 수요가 급증한 2008년 배럴당 145달러에 비하면 낮다”면서도 “우크라이나 전쟁이 일어난 지난해를 제외하면 2014년 이후 9년 만에 가장 높은 수준”이라고 짚었다. 이는 원유 공급 부족에 따른 것이라는 평가가 지배적이다. SPI애셋매니지먼트의 스티븐 이네스는 “산유국들이 큰 폭의 수요 감소를 초래하지 않으면서 능숙하게 가격을 끌어올리는 놀라운 가격 결정력을 보여주고 있다”고 평가했다.농산물 가격도 들썩이며 ‘애그플레이션’에 대한 우려를 키우고 있다. 글로벌 쌀 가격의 기준이 되는 태국산 쌀 수출 가격은 최근 톤당 600달러를 넘기며 2008년 이후 최고치를 기록했다. 지난해와 비교하면 50%나 급등한 것이다. 세계 1위 쌀 수출국 인도가 일부 품종의 수출을 금지하는 등 규제를 가한 여파다. 브라질·태국 등 주요 사탕수수 생산국이 이상기온에 시달리면서 국제 설탕 가격도 12년 만에 최고 수준에 거래되고 있다. 기후변화에 따른 스페인에서의 작황 악화로 올리브유 가격도 전년보다 130% 폭등한 상황이다. 석탄 역시 마찬가지다. 세계 석탄 가격 기준인 호주 뉴캐슬 발전용 석탄 가격은 13일 톤당 162.25달러로 4개월 만에 최고치를 기록했다. 중국이 주요 에너지원 가격 급등과 가뭄에 따른 수력발전량 감소 등에 화력발전의 의존도를 높인 영향이다.\n\n\n\n닛케이는 “인플레이션 장기화에 대한 우려가 커지고 있다”고 전했다. 미 에너지정보청(EIA)은 최근 서부텍사스산원유(WTI) 가격이 내년 봄까지 90달러 수준을 유지할 것이라고 내다봤고 골드만삭스도 기본 시나리오는 아니라면서도 브렌트유가 내년 12월까지 107달러로 상승할 수 있다고 예상했다. 100달러 내외의 고유가 현상이 지속될 수 있다는 이야기다. HSBC는 “2008년 아시아 식품 가격 인상 공포가 재연될 가능성이 높아지고 있다”고 진단했다. 당시 일부 지역의 쌀 가격이 급등하자 다른 나라들이 쌀 재고 확보에 나섰고 밀 등 대체품의 가격도 올라갔다는 것이다.이 같은 고물가로 스태그플레이션에 대한 우려 역시 고조되고 있다. 모하메드 엘에리언 알리안츠그룹 고문은 국제유가 상승에 대해 “스태그플레이션의 바람이 세계 경제 대부분의 지역에 불어오고 있다”며 “선진 경제 중 미국보다 유럽에 더 큰 충격을 가할 것”이라고 말했다.이에 따라 중앙은행의 고심도 깊어질 것으로 보인다. 일단 시장은 이달 19~20일에 열리는 미 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC)를 주시하고 있다. 금리는 동결하겠지만 점도표가 관건이다. 연준이 내년 말 금리 전망을 기존의 4.6%보다 높게 잡을 경우 고금리가 오래간다는 의미가 된다. 유럽중앙은행(ECB) 역시 14일 금리를 올리며 이번이 마지막 인상이라는 신호를 줬지만 물가가 계속 오른다면 생각이 달라질 수 있다."
    },
    {
        "title": "코스피 25거래일 만에 2600선 탈환…외인·기관 '사자'",
        "date": "2023.09.15. 오후 4:29",
        "content": "POSCO홀딩스 5.61% 상승 마감\n\n\n\n증권사앱 ,주식 거래 모습. 사진=김현민 기자 kimhyun81@코스피가 외국인과 기관의 '사자'세에 25거래일 만에 2600선을 회복했다. 15일 코스피는 전일 대비 1.10%(28.39포인트) 상승한 2601.28에 마감했다. 이날 코스피는 전일 대비 0.08%(2.09포인트) 상승한 2574.98에 출발한 뒤 견조한 흐름을 보였다. 외국인과 기관이 각각 478억원, 1조681억원을 순매수했다. 개인은 1조1278억원을 순매도했다. 선물시장에서 외국인은 1조6510억원을 사들였다. 개인과 기관은 각각 6792억원, 6296억원을 팔아치웠다. 시가총액 상위 10개 종목을 보면 거의 오름세였다. POSCO홀딩스는 5.61% 뛴 58만4000원으로 마쳤다. LG화학 +3.62%, NAVER +1.77%, LG에너지솔루션 +1.18%, 기아 +1.14% 등이 눈에 띄었다. 반면 삼성SDI -0.51% 홀로 내림세로 마감했고, 삼성바이오로직스는 보합으로 마쳤다. 코스닥은 전일 대비 0.05%(0.44포인트) 내린 899.03에 마쳤다. 이날 코스닥은 전일 대비 0.13%(1.15포인트) 900.62에 출발했으나 이내 하락세로 전환했다. 외국인과 기관이 각각 1546억원, 139억원을 순매도하며 지수를 끌어내렸다. 개인만 1818억원을 순매수했다. 시가총액 상위 10개 종목을 보면 대부분 내림세였다. 레인보우로보틱스가 8.46% 급락하며 하락률 1위에 올랐다. 에스엠 -2.87%, 에코프로비엠 -1.75%, 에코프로 -1.55%, JYP엔터 -1.34% 등의 하락세가 두드러졌다. 이경민 대신증권 연구원은 \"외국인의 대규모 선물 순맨수 영향에 기관 현물 순매수세가 확대되어 증시 상방 압력을 높였다\"며 \"ARM이 성공적인 상장을 기록하면서 기술주 투자심리 개선과 중국 실물지표 서프라이즈 등도 긍정적으로 작용했다\"고 설명했다."
    },
    {
        "title": "[fn마감시황] 코스피, 한 달 만에 2600선 회복...기관 1조 매수",
        "date": "2023.09.15. 오후 4:16",
        "content": "코스피 /사진=뉴스1 [파이낸셜뉴스] 코스피지수가 기관의 매수세에 2600선을 탈환했다.   15일 코스피는 전 거래일 대비 28.39p(1.10%) 오른 2601.28에 거래를 마쳤다. 지수는 전장보다 2.09p(0.08%) 오른 2574.98로 출발한 뒤 상승 폭을 키웠다. 종가 기준으로 코스피가 2600선을 기록한 것은 지난 8월 10일 이후 처음이다.   이날 유가증권시장에서 기관이 1조653억원을 사들이면서 지수를 끌어올렸다. 외국인은 472억원어치 순매수했다. 반면 개인은 1조1244억원어치 팔았다.   김석환 미래에셋증권 연구원은 \"외국인과 기관의 매수세에 코스피가 1%이상 상승하며 강세를 보였다\"며 \"특히 외국인이 선물 매수세를 확대하면서 대형주 중심으로 강세\"라고 설명했다.   시가총액 상위 종목들도 대부분 상승세로 마감했다. LG화학(3.62%), NAVER(1.77%), LG에너지솔루션(1.18%), 기아(1.14%), 현대차(0.79%), 삼성전자(0.42%), SK하이닉스(0.16%) 등이 올랐다.   코스닥지수는 전 거래일 대비 0.44p(0.05%) 내린 899.03에 마감했다. 이날 코스닥은 전날보다 5.47p(0.62%) 오른 888.19에 시작했지만 하락 전환했다.   코스닥시장에서 외국인과 기관이 각각 1549억원, 140억원어치 순매도했다. 개인은 1823억원어치 사들였다."
    },
    {
        "title": "코스피, 중국 경제지표 개선 속 상승…2,600선 회복(종합)",
        "date": "2023.09.15. 오후 4:14",
        "content": "코스닥은 900선 밑돌아…에코프로 그룹주 약세\n\n\n\n상승 마감한 코스피·원/달러…코스닥은 내림세(서울=연합뉴스) 김성민 기자 = 15일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전 거래일보다 28.39포인트(1.10%) 오른 2601.28로, 코스닥지수는 전장보다 0.44포인트(0.05%) 내린 899.03으로 마감했다. 원/달러 환율은 0.20원 오른 달러당 1325.90원으로 마쳤다. 2023.9.15 ksm7976@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 코스피는 15일 중국 경제지표가 개선된 가운데 외국인과 기관 투자자의 매수에 2,600선을 회복했다.    이날 코스피는 전장보다 28.39포인트(1.10%) 상승한 2,601.28로 장을 마쳤다.    이로써 지난달 10일 이후 약 한 달 만에 2,600선을 회복했다.    지수는 전장보다 2.09포인트(0.08%) 오른 2,574.98로 출발한 뒤 상승 폭을 키웠다.    유가증권시장에서 외국인과 기관이 각각 477억원, 1조682억원 순매수하며 지수를 끌어올렸다. 반면 개인은 1조1천278억원 순매도했다.    이경민 대신증권 연구원은 \"중국 인민은행이 지급 준비율을 낮춘 데 이어 오늘 발표된 중국 경제 지표가 개선된 점이 중국 경기 회복에 대한 기대감을 자극한 것으로 보인다\"며 \"이에 더해 미국 나스닥시장에서 Arm이 성공적인 상장을 기록하며 기술주에 대한 투자 심리가 개선된 점이 국내 증시에 긍정적으로 작용했다\"고 설명했다.    이날 중국 국가통계국은 지난달 소매판매와 산업생산이 전년 동기 대비 각각 4.6%, 4.5% 늘었다고 발표했다. 두 지표 모두 시장 예상치를 웃돌았다.    중국 당국이 하반기 들어 내수 진작과 소비 촉진책을 내놓은 가운데 소비심리가 개선되고 있다는 분석이 나온다.    시가총액(시총) 상위권 종목 가운데 삼성전자(0.42%), SK하이닉스(0.16%) 등 반도체 관련 종목을 비롯해 LG에너지솔루션(1.18%), POSCO홀딩스(5.61%) 등이 고루 상승했다.    반면 삼성SDI(-0.51%), 셀트리온(-0.75%) 등은 내렸다.    업종별로 보면 유통업(1.43%), 금융업(1.97%), 건설업(1.32%) 등 대다수 업종이 올랐지만, 의약품(-0.24%)은 내렸다.    코스닥지수는 전장보다 0.44포인트(0.05%) 내린 899.03으로 마감했다.    지수는 전 거래일보다 1.15포인트(0.13%) 오른 900.62로 출발한 뒤 하락 전환했다.    코스닥시장에서는 외국인과 기관이 각각 1천548억원, 138억원 순매도하며 지수를 끌어내렸다. 이로써 기관은 지난 12일 이후 3거래일 연속 이어오던 순매수세를 멈췄다. 개인은 1천817억원 매수우위를 보였다.     시총 상위종목 가운데 에코프로비엠(-1.75%), 에코프로(-1.55%)를 비롯해 레인보우로보틱스(-8.46%), 에스엠(-2.87) 등이 내렸다.    엘앤에프(2.65%), 알테오젠(4.63%), 펄어비스(0.81%) 등은 상승했다.    이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 11조8천690억원, 9조4천590억원으로 집계됐다.    mylux@yna.co.kr"
    },
    {
        "title": "대형주 살아나자 코스피도 간만에 활기…얼마만이냐 2600",
        "date": "2023.09.15. 오후 4:14",
        "content": "포스코 등 2차전지 반등도 영향대형주로 수급 넘어오는 중\n\n\n\n15일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피지수가 표시돼 있다. 이날 코스피는 전 거래일보다 28.39포인트(1.10%) 오른 2601.28로 마감했다. 연합뉴스[서울경제] 코스피지수가 한 달여 만에 2600선을 회복했다. 외국인과 기관이 1조 1000억 원 넘게 매수한 가운데 2차전지주도 반등에 성공하며 지수를 끌어올렸다.15일 코스피지수는 전일 대비 28.39포인트(1.10%) 오른 2601.28에 거래를 마쳤다. 코스피가 2600선을 웃돈 것은 8월 10일(2601.56) 이후 처음이다. 코스닥지수는 0.44포인트(0.05%) 하락한 899.03에 장을 마감하며 900선 회복에 바짝 다가섰다. 코스닥지수는 이달 11일 912.55에 거래를 마친 후 4거래일째 800선 후반을 맴돌고 있다.이날 유가증권시장에서 외국인이 478억 원, 기관이 1조 681억 원을 사들이며 지수를 밀어올렸다. 전 거래일인 14일까지 외국인이 ‘팔자’ 기조를 유지하면서 코스피시장에서만 653억 원을 매도한 것과는 대조적이다. 반면 개인은 이날 1조 1277억 원을 팔아치우며 차익 실현에 나섰다.코스닥에서는 수급이 반대로 이뤄졌다. 외국인이 1546억 원, 기관이 138억 원을 팔아치운 반면 개인 홀로 1817억 원을 사들였다. 김지산 키움증권(039490) 리서치센터장은 “이날 증시에서는 외국인투자가를 중심으로 대형주에 자금이 유입됐다”며 “반도체 등 대형 기술주가 하반기 주도주로 자리매김할 것이다. 금리 인상에 대한 우려가 해소될 것으로 보이는 11월 연방공개시장위원회(FOMC) 정례회의쯤이 돼야 추세적 반등에 들어설 것으로 보인다”고 설명했다.최근 조정을 보이던 2차전지주가 반등한 것 역시 호재로 작용했다. 이날 코스피 2차전지 대장주인 POSCO홀딩스(005490)는 전일 대비 5.61% 오른 58만 4000원에 거래를 마쳤다. POSCO홀딩스가 세계 최대 암모니아 생산 업체인 씨에프인더스트리즈와 사업 협력에 나선다는 소식에 주가가 반응했다. 씨에프인더스트리즈의 연간 암모니아 생산량은 약 900만 톤으로 POSCO홀딩스는 향후 이번 프로젝트에서 생산되는 블루암모니아를 국내로 운송한 뒤 수소혼소발전 등에 사용할 예정이다. LG에너지솔루션(373220) 지분을 보유한 LG화학(051910)(3.62%)과 LG에너지솔루션(1.18%)도 동반 강세를 보였다. 이외에도 코스닥 2차전지주인 포스코DX(022100)(2.02%)와 엘앤에프(066970)(2.65%) 등도 2%대 상승 마감했다."
    },
    {
        "title": "밀리의서재, 공모가 희망범위 최상단 2만3천원 확정",
        "date": "2023.09.15. 오후 4:06",
        "content": "밀리의 서재[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 독서 플랫폼 밀리의서재가 기관투자자 대상 수요예측 결과 공모가를 희망범위(2만∼2만3천원) 최상단인 2만3천원으로 확정했다고 15일 밝혔다.    지난 13일까지 진행된 수요예측에는 기관 1천915곳이 참여해 경쟁률 619.24대 1을 기록했다.    공모금액은 약 345억원이며, 상장 뒤 시가총액은 1천866억원 수준이 될 것으로 전망된다.    밀리의서재는 지난해 코스닥시장 상장 절차를 진행하다가 같은 해 11월 기업가치를 제대로 평가받기 어렵다며 상장 계획을 철회했다.    올해 두 번째 코스닥 입성을 시도한 결과 기관투자자 수요예측에서 양호한 성적을 거뒀다.    밀리의서재 관계자는 \"참여 기관의 99.7%가 희망 밴드 최고가인 2만3천원 이상을 제시하는 등 성장성에 강한 확신을 보여줬다\"며 \"상장 예정 주식 수 중 74.93%가 보호예수 대상으로 유통 가능 물량이 적다는 점 역시 매력적으로 평가된 것으로 보인다\"고 말했다.    회사는 상장을 통해 유입된 자금을 작가와 독자 참여형 출간 플랫폼 운영과 로맨스 중심의 장르 사업 추진 등에 활용할 계획이다.    밀리의서재는 이달 18∼19일 일반 공모 청약을 거쳐 27일 코스닥시장에 상장할 예정이다. 주관사는 미래에셋증권이다.    norae@yna.co.kr"
    },
    {
        "title": "2600 넘긴 코스피",
        "date": "2023.09.15. 오후 4:03",
        "content": "(서울=연합뉴스) 김성민 기자 = 15일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.     이날 코스피는 전 거래일보다 28.39포인트(1.10%) 오른 2601.28로 마감했다. 원/달러 환율은 0.20원 오른 달러당 1325.90원으로 마쳤다. 2023.9.15    ksm7976@yna.co.kr"
    }
]