[
    {
        "title": "2대주주 경영참여 선언했지만…다올證 주가는 미지근",
        "date": "2023.09.22. 오후 6:49",
        "content": "다올證 주가 이틀간 6%↓외인은 '팔자'…기관·개인 찔금 '사자'경영권 분쟁 우려에도 주가는 뒷걸음질[이데일리 양지윤 기자] 다올투자증권이 2대주주의 경영 참여 선언으로 경영권 분쟁 가능성이 커진 가운데 시장 반응은 뜨뜻미지근하다.\n\n\n\n서울 여의도 다올투자증권 본사. (사진=다올투자증권)22일 마켓포인트에 따르면 다올투자증권(030210)은 전 거래일보다 45원(1.10%) 오른 4145원에 거래를 마쳤다. 장 초반 3990원까지 밀리기도 했지만, 장중 반등하며 4000원대를 회복했다. 전날과 같은 급격한 주가 변동성은 보이지 않았다. 다올투자증권 주가는 2대주주의 주식 보유목적 공시 이후 경영권 분쟁에 대한 우려가 커지고 있지만, 주가는 오히려 내리고 있다. 21~22일 이틀간 다올투자증권 주가는 5.9% 하락했다. 일반적으로 경영권 분쟁이 터지면 양측의 지분 매입 경쟁으로 주가가 상승할 수 있다는 기대감에 매수세가 몰리며 주가가 급등세를 타는 경우가 많다. 이 기간 외국인은 22억원을 순매도 했고, 기관과 개인은 각각 6억4000만원  6억5000만원어치를 순매수했다. 앞서 지난 20일 다올투자증권의 2대주주인 김기수 프레스토투자자문 대표는 주식 보유 목적을 ‘일반 투자’에서 ‘경영권 영향’으로 변경했다. 김 대표는 공시를 통해 “회사의 주주로서 좀 더 적극적인 주주 활동을 수행할 계획이 있어 보유 목적을 일반투자 목적에서 경영권 영향 목적으로 변경한다”고 밝혔다. 그러면서 자본시장과 금융투자업에 관한 법률 시행령 제154조 제1항의 각호에 대해 관련 행위들을 고려할 예정이라고 밝혔다. 김 대표가 언급한 법령 조항은 이사와 감사의 선임·해임 또는 직무 정지, 정관의 변경, 회사의 합병과 분할, 주식의 포괄적 교환과 이전, 영업의 양수·양도, 자산 처분 등에 관한 내용이다. 이는 주주총회 승인 사항으로 향후 임시 주총을 통해 양측의 표 대결로 이어질 가능성도 제기된다.김 대표 측은 지난 4월24일 소시에테제네랄(SG)증권발 하한가 사태 이후 다올투자증권 주가가 급락하자 장내에서 주식을 집중 매수하기 시작했다. 이날 기준 김 대표의 지분은 7.07%로 부인 최순자씨와 법인 순수에셋은 각각 6.40%, 0.87%에 해당하는 지분을 보유 중이다. 김 대표 측의 지분율은 총 14.34%로 최대주주인 이병철 다올금융그룹 회장 측(25.20%)과 10.86%포인트 차이다. 당시 지분 보유목적은 ‘일반투자’로 기재했다.지난 7월에는 김 대표가 다올투자증권 최대주주인 이병철 다올금융그룹 회장 지분을 매입하는 경영권 인수설이 돌면서 경영권 분쟁 가능성이 제기되고 했다. 김 대표 측은 반박 자료를 내며 “사실과 다르다”고 부인한 바 있다."
    },
    {
        "title": "에코프로머티리얼즈, 거래소 상장예심 통과…연내 상장 전망",
        "date": "2023.09.22. 오후 6:45",
        "content": "이동채 전 회장 사법 리스크에 심사 지연…4대 그룹 준하는 통제 시스템 갖춰\n\n\n\n에코프로 머티리얼즈[촬영 손대성]    (서울=연합뉴스) 송은경 기자 = 에코프로그룹 비상장 계열사인 에코프로머티리얼즈가 한국거래소에 상장 예비심사를 청구한 지 약 5개월 만에 승인을 받았다.    거래소 유가증권시장본부는 22일 보도자료를 내고 \"에코프로머티리얼즈 주권 신규상장 예비심사 결과 상장규정상 상장요건을 충족하고 있어 상장에 적격한 것으로 확정한다\"고 밝혔다.    에코프로머티리얼즈는 지난 4월 27일 코스피 입성을 위해 거래소 문을 두드렸다. 그러나 지난 5월 미공개정보 이용 혐의로 기소된 이동채 전 회장이 2심에서 법정 구속되면서 사법 리스크가 불거졌고, 관련 불확실성에 거래소 심사도 지연됐다.    지난달 18일 이 전 회장이 대법원 확정판결을 받으면서 오너를 둘러싼 불확실성이 해소됐고, 거래소도 심사에 속도를 낸 것으로 관측된다. 다만 상장 심사 기한(45영업일)은 넘겼다.    업계에 따르면 거래소는 내부자의 미공개정보이용 등 불공정거래 행위가 재발하지 않도록 4대 그룹에 준하는 내부 통제 시스템을 마련하도록 요구했고, 에코프로머티리얼즈는 거래소의 요구대로 시스템을 보완해 심사 문턱을 넘을 수 있었던 것으로 알려졌다.    에코프로머티리얼즈 상장 심사에 부담을 준 다른 요인이었던 그룹 계열 상장사 에코프로비엠과 지주사 에코프로의 주가 과열 양상도 가라앉은 상태다.    만약 에코프로머티리얼즈가 추석 연휴 이전에 증권신고서를 제출하면 신고서 효력이 발생하는 15영업일이 지난 뒤인 다음 달 말부터 기관 수요예측 돌입이 가능하다.    에코프로머티리얼즈가 연내 유가증권시장에 상장하면 두산로보틱스, SGI서울보증보험에 이어 올해 세 번째 조 단위 대어급 신규 상장사가 될 것으로 전망된다.    2017년 4월 설립된 에코프로머티리얼즈는 이차전지의 핵심 소재로 꼽히는 하이니켈 전구체를 생산하는 회사다.    국내 양극재 업체들이 하이니켈 전구체 자급률 확대를 목적으로 전구체 시장에 진입하고 있으나, 대부분 전구체 제조 기술과 합작법인의 경영권을 중국기업이 소유하고 있다.    회사는 상장을 통해 마련한 자금을 전구체 생산 라인 증설에 투입해 배터리 소재 사업의 경쟁력을 강화할 계획이다.    에코프로는 거래소 상장 예비심사 승인에 대한 입장을 내고 \"저희 에코프로는 머티리얼즈 상장이 배터리 산업 성장을 견인하고 투자자들에게 좋은 투자 기회가 될 것으로 생각한다\"며 \"에코프로머티리얼즈의 상장이 이차전지의 핵심 원료인 전구체 자립을 강화해 배터리 산업 발전의 초석을 다지도록 임직원 모두 최선의 노력을 다하겠다\"고 밝혔다.    norae@yna.co.kr"
    },
    {
        "title": "뷰티테크 ‘유니콘 기업’ 에이피알, 예비 심사 청구서 제출",
        "date": "2023.09.22. 오후 6:34",
        "content": "22일 상장 예비심사 청구서 제출‘에이지알’ 출시 후 가파르게 성장올 6월 기업가치 1조 원 인정받아\n\n\n\n에이피알의 메디큐브 에이지알 5종 제품 이미지. 사진 제공=에이피알[서울경제] 1조 원 이상의 기업가치를 인정받아 유니콘 기업에 등극한 에이피알이 본격적인 상장 절차에 돌입했다. ★본지 9월 22일자 19면 참조에이피알은 22일 한국거래소 유가증권시장본부에 상장 예비 심사 청구서를 제출했다. 거래소의 권고 심사 기한(45영업일)을 비롯해 증권 신고서 제출, 수요 예측, 청약 등의 절차를 고려하면 상장 시점은 내년 초가 될 예정이다. 대표 주관사는 신한투자증권이 맡았으며 공동 주관사로 하나증권이 참여했다.2014년 10월 설립된 에이피알은 올 3월 7000억 원 대의 프리 기업공개(IPO) 투자 유치를 완료했다. 6월에는 CJ온스타일로부터 1조 11억 원의 기업가치를 인정받으며 유니콘 기업에 등극했다.에이피알은 2021년 출시한 뷰티 디바이스 ‘메디큐브 에이지알’을 통해 가파르게 성장하고 있다. 지난해 에이피알의 매출액은 3977억 원, 영업이익 392억 원을 기록했다. 올 상반기 매출액과 영업이익은 각각 2499억 원, 480억 원으로 사상 최대 실적을 달성했다.김병훈 에이피알 대표는 “에이피알은 에이지알 뷰티 디바이스를 바탕으로 국내외 뷰티 업계에서 기술을 바탕으로 한 혁신을 일으키기 위해 노력하고 있다”며 “글로벌 시장에서 K-뷰티를 선도하는 유니콘 기업으로서 코스피 상장에 최선을 다하겠다”고 말했다."
    },
    {
        "title": "15개월째 '0건'…거래소서 방치된 우회상장",
        "date": "2023.09.22. 오후 6:21",
        "content": "셀트리온 등 증시 입성 통로규제강화·스팩도입 후 위축제도 이용 10년간 7곳 그쳐\"직상장과 통폐합\" 목소리도\n\n\n\n[서울경제] 성장 기업의 증시 입성을 돕기 위해 도입한 우회상장제도 이용 기업이 최근 10년 동안 고작 7곳에 그친 것으로 나타났다. 금융투자 업계에서는 규제 강화, 기업인수목적회사(SPAC·스팩) 도입 등으로 우회상장제도가 유명무실해진 만큼 활성화·통폐합 방안 등을 검토해야 한다고 지적했다.22일 한국거래소에 따르면 최근 10년(2014년~2023년 8월)간 우회상장제도를 통해 증시에 입성한 기업은 7곳에 불과했다. 우회상장은 비상장 기업이 코스피나 코스닥에 이미 상장한 기업과의 합병 등을 통해 공모주 계약 등의 절차를 밟지 않고 곧바로 장내에 진입하는 제도를 의미한다. 국내 주식시장의 마지막 우회상장은 지난해 6월 코스피 상장사인 동원산업과 비상장 법인인 동원엔터프라이즈 간 흡수합병 건으로 벌써 1년 3개월이 지난 상태다. 현재 예비 심사 중인 우회상장 사안도 지난달 16일 코스피 상장사인 DB와 비상장 법인인 DB메탈 간 흡수합병 신청 건이 전부다.우회상장은 2006년 벤처기업들의 자본시장 진입을 활성화하기 위해 도입됐다. 도입 초기에는 별도의 심사 없이 비상장 기업에서 제출한 서류가 요건에 맞기만 하면 상장을 승인해줬다. 당장의 수익은 적지만 미래 사업성이 좋은 기업들 입장에서는 직상장보다 훨씬 간편하게 증시 자금을 모을 수 있는 방안이었다.하지만 이를 악용한 도덕적 해이가 만연하자 제도 도입 5년도 안 돼 큰 변곡점을 맞았다. 거래소는 2008~2010년 허위 세금계산서를 발행해 매출 실적을 부풀린 코스닥 상장사 네오세미테크 등 제도를 악용하는 사례가 잇따르자 2011년부터 신규 상장에 버금가게 우회상장의 문턱을 높였다.2009년 12월 출범한 스팩제도도 우회상장을 크게 위축시킨 요인이 됐다. 스팩은 실질 심사 과정을 거친다는 점에서 우회상장보다는 직상장에 가까운 제도라는 평가를 받는다.2010년까지만 해도 25건에 달했던 우회상장 건수는 규제가 강화되고 스팩 활용이 본격화된 2011년부터 곧바로 0건으로 급감했다. 이후로도 매년 0~2건 정도만 유지하는 수준에 머물렀다. 금융감독원조차 올 3월 “스팩 합병을 통해 우회상장하는 회사가 급증하고 있다”고 표현할 정도로 기존 우회상장은 잊힌 제도가 됐다.김갑래 자본시장연구원 선임연구위원은 “규제 강화로 우회상장의 진입 요건이 높아진 동시에 스팩을 통해 상장하는 사례가 많아져 우회상장으로 증시에 입성하는 기업들이 줄었다”고 설명했다.업계에서는 우회상장제도를 지금처럼 유명무실하게 둘 것이 아니라 당초 취지를 살리는 방향으로 활용할 방법을 찾아야 한다고 주문했다. 당장 기업공개(IPO)를 할 수준은 아니지만 성장성은 충분했던 업체들의 사례가 얼마든지 있다는 점에서다. 현재 시가총액이 20조 원을 훌쩍 넘은 셀트리온(068270)은 2008년 코스닥 상장사였던 오알켐에 흡수합병되는 방식으로 증시에 입성했다. 카카오(035720)와 JYP엔터테인먼트(JYP Ent.(035900)) 등도 우회상장의 성공 사례로 꼽힌다.일각에서는 계륵이 된 우회상장제도를 차라리 직상장제도와 합쳐야 한다는 목소리가 나온다. 한 업계 관계자는 “신규 상장 절차와 큰 차이점이 없는데 두 제도를 따로 둘 이유가 없다”면서 “차라리 합치면 행정 비용이라도 줄일 수 있을 것”이라고 말했다.이에 대해 거래소는 별다른 대책을 검토하고 있지는 않다는 입장이다. 거래소 관계자는 “나중에라도 우회상장을 원하는 기업이 있을 수도 있어 이미 있는 제도를 없애기 어렵다”면서 “제도를 합칠 생각도 없다”고 선을 그었다."
    },
    {
        "title": "외인·기관 동반매도에 증시 널뛰기…채권시장도 등락 반복",
        "date": "2023.09.22. 오후 5:50",
        "content": "[FOMC 후폭풍]◆ 국내 주식·채권시장 흔들삼성 0.15%↓ 등 대형주 약세\n\n\n\n코스피가 22일 전날보다 6.84포인트(0.27%) 내린 2,508.13으로 마감했다. 달러 대비 원화 환율은 전일보다 2.9원 내린 1,336.8원에 마감했다. 연합뉴스\n\n\n\n[서울경제] 연내 금리 인하에 대한 기대감이 꺾이면서 22일 국내 금융시장이 온종일 요동쳤다. 코스피지수가 2480 선까지 밀렸다가 2500 선을 겨우 회복하는가 하면 국고채 금리도 상승과 하락을 반복하는 롤러코스터 장세를 탔다.한국거래소에 따르면 이날 23.52포인트(0.94%) 내린 2491.45에 거래를 시작한 코스피지수는 장중 2486.14 선까지 밀리면서 지난달 23일 이후 한 달 만에 2500 선이 무너졌다. 오후 들어서는 외국인 매도세가 다소 잦아들면서 2500 선을 되찾아 최종적으로 6.84포인트(0.27%) 하락한 2508.13에 거래를 마쳤다. 코스닥지수도 동반 약세를 보이면서 3.33포인트(0.39%) 하락한 857.35에 장을 마감했다.지수를 끌어내린 투자 주체는 외국인과 기관이었다. 이날 코스피에서 외국인은 1291억 원을, 기관은 978억 원을 팔아치웠다. 개인만 2066억 원어치를 순매수했다. 코스닥시장에서는 외국인이 108억 원을, 개인이 285억 원을 순매도했다. 기관은 홀로 579억 원을 순매수했다.코스피에서는 시가총액 상위 대형주가 대부분 휘청거렸다. 삼성전자가 0.15% 하락한 6만 8800원에 거래를 마친 가운데 2차전지도 약세를 보이면서 포스코홀딩스(POSCO홀딩스·1.39%)와 LG화학(1.52%)도 1% 넘게 떨어졌다. 김지산 키움증권 리서치센터장은 “미국 연방공개시장위원회(FOMC) 후폭풍이 이어지면서 장중 2500 선이 무너졌다”며 “위험자산 회피 심리가 커지면서 당분간 약세장이 지속될 수 있다”고 내다봤다.고금리 우려가 자본시장을 덮치면서 채권시장도 흔들렸다. 금융투자협회에 따르면 이날 채권시장에서 국고채 3년물 금리는 전 거래일보다 5.4bp(1bp=0.01%포인트) 하락한 연 3.876%에 거래를 마쳤다. 5년물 금리 역시 전일 대비 5.2bp 내린 연 3.921%에 장을 마감했다. 5년물 금리는 전일 대비 0.2bp 상승한 연 3.975%에 거래를 시작했으나 오후 들어 하락세로 돌아섰다. 10년물 금리도 연 4.053%에서 소폭 하락한 연 4.001%에 거래를 마쳤다. 전 거래일과 비교했을 때 3.0bp 하락했으나 여전히 연 4% 이상 수준은 유지했다.투자 전문가들은 국내 채권시장이 당분간 적잖은 변동성을 보일 것으로 전망했다. 공동락 대신증권 연구원은 “미국 연방준비제도(Fed·연준)가 시장 예상보다 금리 인하 시기를 늦출 수 있다는 견해를 분명히 밝힌 만큼 주식·채권시장에 부정적인 영향이 있을 것”이라며 “특히 채권시장의 경우 추가적인 금리 인상이 불가피할 것”이라고 덧붙였다."
    },
    {
        "title": "[단독] 널뛰는 ‘동전주 ETN’… 호가 내려 잡는다",
        "date": "2023.09.22. 오후 5:48",
        "content": "원유 곱버스 상품, 저가 속출괴리율 크게 벌어져 조정 시급12월부터 최소 호가 1원으로\n\n\n\n 한국거래소. 사진=연합뉴스국제유가가 연일 급등하면서 원유 가격이 하락해야 수익를 내는 ‘곱버스(인버스 2X)’ 상장지수증권(ETN)의 수익률이 곤두박질친 가운데, 주가가 100원 아래인 일부 상품은 변동성이 극심해 유동성공급자(LP)들의 활동이 무용지물됐다. LP들은 ETN의 시장가격이 지표가치에 수렴하도록 지속적으로 매도·매수 호가를 내는데 호가단위가 5원인 현재 거래 시스템에선 괴리율 조절이 어렵기 때문이다.문제를 인지한 거래소도 올해 12월부턴 저가 ETN의 호가 단위를 1원으로 축소하기로 결정하고 시스템 개편에 착수했다.22일 한국거래소에 따르면 NH투자증권이 발행하는 ‘QV 인버스 레버리지 WTI 원유 선물 ETN(H)’는 이달 들어 지난 20일까지 22.22% 하락했다. 이 ETN은 서부텍사스유(WTI) 선물을 기초자산으로 하는 상품으로 원유 가격이 하락해야 두 배로 돈을 버는 곱버스 상품이다. 국제 유가가 연일 최고치를 갈아치우면서 이 상품에 베팅한 투자자들의 손실도 확대되고 있다.그런데 기초자산과 수익 구조가 동일한 ‘신한 인버스 2X WTI원유 선물 ETN(H)’은 이 기간 하락률이 15.79%에 그쳤다. 두 상품은 S&P에서 산출하는 지수를 활용하고 환헤지형 상품이란 점에서 똑같지만 수익률 격차가 한때 7%포인트까지 벌어진 것이다.이같은 현상이 발생한 이유는 두 상품의 시장 가격이 100원 아래로 떨어지면서 괴리율 관리가 어려워졌기 때문이다. 현재 ETN은 주식처럼 최소 호가단위가 5원이다. QV 인버스 레버리지 WTI 원유 선물 ETN(H)의 종가가 70원이기 때문에 이 상품의 경우 1틱만 움직여도 등락률은 7%를 넘게 된다. 신한투자증권과 삼성증권이 발행한 원유 곱버스 ETN도 전날 종가 기준 상품 가격이 각각 80원, 90원에 불과해 극심한 변동성을 나타내고 있다.실제로 NH투자증권 상품은 이달에만 ‘ETN 괴리율 초과 발생’ 공시를 13번 냈다. 증권사는 시장가격과 지표가치의 괴리율이 2%를 초과할 시 이를 알려야 한다. 이 ETN은 괴리율이 지난 16일 플러스(+) 6.76%까지 확대됐다가 반대로 20일엔 마이너스(-) 2.07%를 기록하는 등 널뛰기를 하고 있다. 신한투자증권 상품도 같은 공시를 이달에만 10번 냈다. 괴리율이 지나치게 커지면서 ETN이 지표가치의 움직임을 사실상 반영하지 못하고 있는 셈이다.이들 상품은 상장 시점이 2017년 8~9월로 거래가 시작된 지 오래됐다는 공통점이 있다. 지난 2020년 코로나19 사태로 국제유가가 급락하는 과정에서 원유 ETN의 가격도 폭락했고 투기 수요가 집중되면서 투자자들도 큰 피해를 입은 바 있다. 당시 거래소는 이 사태를 계기로 장 종료 시점에 실시간 지표가치가 1000원 미만인 경우 ETN을 조기청산하는 규정을 신설했다. 하지만 소급 적용은 이뤄지지 않으면서 동전주인 ETN들이 만기까지 상장을 유지하게 됐다.거래소는 2000원보다 저가 ETN을 대상으로 12월부터 호가단위를 1원까지 세분화한다는 계획이다. 이럴 경우 ETN 가격이 100원일지라도 등락률이 1% 단위로 줄어 LP들의 활동이 수월해질 전망이다. ETN뿐 아니라 상장지수펀드(ETF) 등 상장지수상품(ETP)에도 같은 기준이 적용된다. 거래소는 이같은 개편안을 12월 중으로 시행할 예정이다.거래소 관계자는 “LP들이 원할하게 지표가치를 따라갈 수 있도록 12월 중으로 새 시스템 구축을 마치기 위해 관계 부서와 조율하고 있다”고 밝혔다."
    },
    {
        "title": "치솟는 美채권금리…글로벌금융 살얼음",
        "date": "2023.09.22. 오후 5:48",
        "content": "◆美 긴축기조 후폭풍···10년물 4.5% 육박, 16년來 최고'내년 하반기 피벗'에 시장 휘청코스피도 장중 2500선 무너져中선 증시 外人규제 완화 추진\n\n\n\n제롬 파월 미 연방준비제도(Fed·연준) 의장이 20일(현지시간) 연방공개시장위원회(FOMC)를 마친 뒤 워싱턴DC 연방준비은행에서 기자회견하고 있다. FOMC는 이날 기준금리를 5.25∼5.50%로 동결했으나 파월 의장은 기자회견에서 필요한 경우 추가로 금리를 올릴 수 있다는 기존 입장을 재확인했다. 연합뉴스\n\n\n\n[서울경제] 고금리가 장기화할 가능성을 암시한 미국 연방준비제도(Fed·연준)의 매파적 기조에 글로벌 금융시장이 연일 휘청거리고 있다. 미국 10년물 국채금리는 2007년 이후 최고치를 기록했고 3대 주가지수는 일제히 급락했다. 국내 주식·채권 시장에서 코스피지수도 한 달 만에 장중 2500선 아래로 내려가는 등 하루 종일 요동을 쳤다. 금융시장이 불안정한 흐름을 보이자 일본·중국 당국은 물론 한국은행도 미국의 추가 금리 인상에 대한 대응 마련에 머리를 싸매는 분위기다.21일(현지 시간) 미국 채권시장에서 10년물 국채금리는 전날보다 8bp(1bp=0.01%포인트) 오른 4.49%에 마감했다. 이는 2007년 10월 18일 이후 16년 만의 최고치다. 이날 2년물 국채금리도 5.19%를 넘어 2006년 이후 가장 높은 수준을 기록했다. 30년물 국채수익률 역시 2011년 이후 가장 높은 4.55%를 나타냈다.위험자산 기피 심리가 고개를 들면서 미국 증시의 3대 지수가 모조리 하락했다. 다우존스30산업평균지수가 전날보다 1.08% 떨어졌고 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 1.64%, 1.82% 내려갔다.이날 미국 채권금리 상승과 주가 하락은 연준의 9월 연방공개시장위원회(FOMC) 회의 결과에 따른 여진에서 비롯됐다. 미국발(發) 금융시장 불안은 곧 일본·중국 등 주요국 시장까지 흔들었다. 22일 일본 중앙은행인 일본은행(BOJ)이 금융정책결정회의에서 마이너스 금리를 골자로 한 ‘금융 완화책’을 유지하기로 하자 엔·달러 환율이 148엔까지 치솟았다. 블룸버그통신은 이날 중국 정부가 상하이·선전 증시 등에 상장한 자국 기업에 대해 외국인 지분율 한도를 완화하는 방안을 추진하고 있다고 보도했다.국내 주식·채권시장도 고금리에 대한 우려가 고개를 들며 하루 종일 출렁거렸다. 이날 23.52포인트(0.94%) 내린 2491.45에서 출발한 코스피지수는 장중 한때 2486.14까지 하락했다. 장중 2500선이 깨진 것은 지난달 23일 이후 약 한 달 만이다. 원·달러 환율은 전일 대비 2.9원 내리기는 했지만 여전히 높은 수준인 1336.8원으로 거래를 마쳤다.금융·외환시장에 긴장감이 고조되면서 한은도 딜레마에 빠졌다. 환율 안정이나 자금 유출 방지를 위해서는 금리를 올려야 하지만 이 경우 가뜩이나 불안한 단기자금 시장이 급격히 경색될 수 있다는 문제가 생긴다. 경기 부진이 여전한데 물가마저 오르면서 한은으로서는 금리를 인상도, 인하도 할 수 없이 손발이 묶인 상태다. 하건형 신한투자증권 연구원은 “경기·물가만 보면 한은이 내년 상반기 중에도 금리를 내릴 수 있지만 선제적으로 인하할 경우 자본 유출이 부담될 것”이라고 말했다."
    },
    {
        "title": "치솟는 美국채 금리 …'채권 막차' 탔던 개미들 속탄다",
        "date": "2023.09.22. 오후 5:35",
        "content": "美연준 예상밖 긴축 메시지에10년물 4.48%, 16년만에 최고2.3억달러나 산 레버리지ETF두달새 수익률 26% 고꾸라져\n\n\n\n미국 연방준비제도(Fed·연준)가 연방공개시장위원회(FOMC)에서 예상 밖의 긴축 메시지를 내자 미 국채 10년물 금리가 4.48%까지 도달하며 미국 장기채에 대한 평가손실이 불가피하게 됐다. 개인투자자는 이르면 내년 초 금리 인하가 시작될 것이라는 기대감으로 장기채에 대거 베팅했지만 당분간 시장금리가 하락할 이벤트가 없어 손실을 계속 감내해야 한다.21일(현지시간) 미 10년채 수익률은 전일 대비 10bp 오른 4.48%를 나타내며 2007년 이후 최고치를 기록했다. 이에 따라 7월 27일 열린 FOMC 이후 긴축 사이클이 종료됐다고 결론 내린 서학개미가 집중 매수했던 TMF ETF는 하루 만에 7.6% 내려 두 달간 26%나 하락했다.TMF는 미국 20년물 국채 수익률을 세 배 레버리지로 추종하는 ETF다. 장기채일수록 듀레이션(채권의 실효 만기)이 길기 때문에 금리 변화에 가격이 크게 흔들리는데 이를 3배로 반영하니 초고위험도 상품인 셈이다.한국예탁결제원에 따르면 두 달간 국내 투자자들이 사들인 TMF는 2억3700만달러어치로 순매수 2위다. 통상적으로 기관투자자는 변동성 관리 차원에서 채권을 레버리지 ETF로 보유하지 않는다. 이를 감안하면 거의 개인투자자들이 매수한 셈이다.7월 FOMC 이후 국내 투자자 순매수 5위(1억3500만달러 규모)였던 일본 상장 미국 20년물 ETF 역시 두 달간 9.4% 떨어졌다. 이 상품은 미국 20년물 국채 TLT ETF를 환헤지해 일본 증시에 상장시킨 ETF로 국내 투자자는 엔화로 투자했다. 이럴 경우 엔화 평가절상과 미국 금리 인하 효과를 동시에 볼 수 있다. 국내 투자자는 현재 100엔당 900원 수준인 엔화가치가 오를 수 있다고 전망하고 엔화로 미 국채에 투자한 것이다.비교적 변동성이 작은 커버드콜 채권 ETF 역시 하락을 피할 수는 없었다. 국내 투자자들이 두 달간 4671만달러를 순매수한 TLTW(미국채 20년물 커버드콜 ETF)는 21일 2.1% 떨어졌다. 이 ETF는 금리가 박스권에서 완만히 움직일 때 콜옵션 프리미엄을 팔아 연 18%의 높은 배당수익률을 기대할 수 있다. 하지만 금리가 큰 폭으로 움직이면 주가가 하락한다. 21일 하루 만에 금리가 10bp나 움직이자 주가 하락으로 이어진 것이다.미국 ETF뿐만 아니라 한국에 상장된 미 장기채 ETF도 하락폭이 컸다. 'KODEX 미국채울트라30년선물'은 두 달간 8.3% 떨어졌다.문제는 미국 장기채 금리가 단기간 내 큰 폭으로 내려올 여지가 낮다는 것이다. 임재균 KB증권 연구원은 \"미 국채금리가 기준금리를 하회하는 것은 내년에 시작될 기준금리 인하를 이미 반영하고 있었기 때문인데, 중립금리가 상향 조정됐다면 정책금리 인하 시기도 늦춰질 전망\"이라며 \"일본은행까지 제로금리에서 탈피하려고 한다면 미 국채 10년물 금리 수준은 4.7%까지 열어놓아야 할 것\"이라고 말했다.블룸버그가 FOMC 이후 채권 트레이더를 상대로 조사한 결과에 따르면 미 국채 10년물 금리 고점이 4.5% 이상에서 형성될 것이라고 응답한 비중은 전체의 48%였다.다만 이미 단기간에 시장금리가 급하게 오른 만큼 채권에 대한 저가 매수세가 존재할 수 있다. 이때 추가적인 금리 급등 가능성이 낮아 분할매수가 전략이 될 것으로 보인다.김경식 플레인바닐라투자자문 대표는 \"(에너지·식료품을 제외한) 코어(근원) 인플레이션이 그다지 우려할 수준이 아니고 글로벌 연기금에서 대기자금이 많다는 점을 감안하면 수급 측면에서 공방이 한동안 치열해질 수 있다\"고 말했다. 김 대표는 \"다음달 6일 나오는 비농업 부문 고용지수에서 그동안 타이트했던 상황이 바뀐다면 연준도 이에 대응하는 메시지를 낼 것이고 시장금리는 다시 안정화될 수도 있다\"고 전했다. [김제림 기자]"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(9월 22일)",
        "date": "2023.09.22. 오후 5:19",
        "content": "[서울경제] 22일 채권 금리가 일제히 하락했다.이날 서울 채권시장에서 3년 만기 국고채 금리는 전 거래일보다 5.4bp(1bp=0.01%포인트) 내린 연 3.876%에 장을 마쳤다.10년물 금리는 연 4.001%로 3.0bp 하락했다. 20년물도 연 3.886%로 2.1bp 내렸다. 30년물과 50년물은 각각 2.2bp 하락으로 연 3.835%, 연 3.811%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 각각 3.9bp, 3.6bp 떨어진 연 4.650%, 연 11.072%로 거래를 마감했다.한전채3년물은 연 4.390%로 4.6bp 하락했다."
    },
    {
        "title": "두산로보틱스 일반청약 증거금 33조원 몰려…올해 최대",
        "date": "2023.09.22. 오후 5:16",
        "content": "150만명 참여…경쟁률 524대 1 기록\n\n\n\n두산로보틱스, '협동로봇과 함께하는 즐거운 추억 만들기' 사회공헌활동 진행(서울=연합뉴스) 두산로보틱스는 17일 서울시 은평구에 위치한 아동복지시설 '꿈나무마을'을 찾아 '협동로봇과 함께하는 즐거운 추억 만들기' 사회공헌활동을 진행했다고 밝혔다. 사진은 두산로보틱스 임직원이 아이들에게 협동로봇의 개념과 기본적인 작동 과정 등을 교육하는 모습. 2023.8.17 [두산로보틱스 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 유가증권시장 상장을 앞둔 두산로보틱스의 일반투자자 대상 청약 결과 33조원이 넘는 증거금이 몰린 것으로 나타났다.    22일 금융투자업계에 따르면 두산로보틱스 상장 공동 대표주관사인 미래에셋증권과 한국투자증권, 공동 주관사인 KB·NH투자증권, 인수회사인 키움·신영·하나증권 등 7개 증권사가 전날부터 이틀간 일반 청약을 받은 결과 총 149만6천346건이 접수됐다.    청약 증거금은 33조1천93억원이 몰려 올해 최대를 기록했다.    배정 물량이 많은 한국투자증권과 미래에셋증권에 각각 11조4천860억원, 11조4천570억원이 몰렸고, NH투자증권 3조5천470억원, KB증권 3조5천218억원, 하나증권 1조990억원, 신영증권 1조131억원, 키움증권 9천855억원 순이다.    150만명의 투자자가 참여한 가운데 청약 주식 수 기준 25억4천687만120주가 몰려 경쟁률 524.05대 1을 기록했다.    사별 경쟁률은 한국투자증권 539.34대 1, 미래에셋증권 537.97대 1, 하나증권 516.05대 1, NH투자증권 499.65대 1, KB증권 496.10대 1, 신영증권 475.69대 1, 키움증권 462.73대 1로 나타났다.    두산로보틱스는 총 공모주식 수 1천620만주 가운데 30%에 해당하는 486만주를 대상으로 일반 청약을 받았다.    증권사별 물량은 미래에셋증권과 한국투자증권이 약 164만주로 가장 많고, NH투자증권과 KB증권 54만여주, 키움·신영·하나증권 각 16만4천주 등의 순이다.    균등배정 수량을 살펴보면 한국투자증권과 미래에셋증권이 각각 1.88주, 1.87주를 받을 것으로 보이며 하나증권 1.75주, 신영증권 1.72주,  NH투자증권 1.63주, KB증권 1.02주, 키움증권 0.89주로 예상된다. 키움증권의 경우 1주도 못 받는 투자자가 나올 가능성도 있다.    2015년 설립된 두산로보틱스는 두산 계열의 로봇 제조 전문업체로 무인카페 운영 로봇 등 협동로봇이 주력 제품이다. 협동로봇은 사람과 같은 공간에서 작업하며 물리적으로 사람과 상호작용할 수 있도록 설계된 로봇이다.    지난 15일까지 5일간 진행된 기관투자자 수요예측에는 총 1천920곳의 기관이 참여해 272대 1의 경쟁률을 기록했으며 공모가는 희망 범위(2만1천원∼2만6천원)의 최상단인 2만6천원으로 정해졌다.    회사는 다음 달 5일 유가증권시장에 상장할 예정이다.    mylux@yna.co.kr"
    },
    {
        "title": "'잭팟' 터진 두산로보틱스 청약…자그마치 33조원 몰렸다[시그널]",
        "date": "2023.09.22. 오후 5:16",
        "content": "고금리 우려에도 최종 경쟁률 524 대 1상장 첫날 유통비율 낮아 ‘품절주’ 예약\n\n\n\n두산로보틱스 청약 둘째 날인 22일 서울 여의도 한국투자증권 본점에서 고객들이 공모주 청약 상담을 기다리고 있다. 권욱 기자 2023.09.22[서울경제] 고금리 장기화 가능성에 따른 금융시장 불안에도 두산(000150)로보틱스 일반 투자자 청약에 33조 원이 넘는 자금이 몰리면서 올해 기업공개(IPO) 최대어로서의 면모를 과시했다. 청약에 참여한 투자자도 150만 명에 육박해 올 들어 최대치를 기록했던 필에너지의 66만 명을 훌쩍 뛰어넘었다.22일 금융투자 업계에 따르면 국내 증권사 7곳이 21일부터 이틀간 일반 투자자 대상 두산로보틱스 공모주 청약을 실시한 결과 총 청약 건수가 149만 6346건으로 최종 경쟁률이 524.05대1로 집계됐다. 청약 주식 수는 25억 4687만 120주다. 회사 측은 일반 투자자들에게 공모가(2만 6000원) 기준 약 1264억 원에 달하는 486만 주를 배정했는데 150만 명에 가까운 청약자가 몰리면서 흥행에 성공했다.특히 청약액의 50%를 납부하는 증거금은 총 33조 1093억 원을 기록했다. 올해 첫 조 단위 IPO 업체였던 파두(1조 9314억 원)보다 15배 이상, 필에너지(15조 7578억 원)보다는 2배 이상 많았다. 역대 최대 기록인 LG에너지솔루션(114조 원)과 비교하면 3분의 1 수준이다.증권사별 경쟁률은 한국투자증권이 539.34대1로 가장 높았고 △미래에셋증권 537.97대1 △하나증권 516.05대1 △NH투자증권 499.65대1 △KB증권 496.10대1 △신영증권 475.69대1 △키움증권 462.73대1 순이었다.증권사별 공모 물량 중 절반이 배정된 균등 배정 공모주는 대부분 증권사에서 1~2주에 그치고 키움증권을 통해 청약한 투자자 10명 중 1명은 균등 배정 물량을 1주도 받지 못하는 ‘빈손 청약’이 우려된다. 균등 배정 물량이 가장 많은 곳은 한국투자증권으로 1.88주다. 이어 미래에셋증권(1.87주), 하나증권(1.75주), 신영증권(1.72주), NH투자증권(1.63주), KB증권(1.02주), 키움증권(0.89주) 등이다.시장에서는 억 단위 뭉칫돈을 넣은 투자자들의 배정 물량도 많지는 않을 것으로 보고 있다. 1억 3000만 원을 들여 1만 주를 청약한 투자자들은 균등 배정 외 비례 배정으로 평균 9~10주를 받는 수준에 그칠 것으로 분석된다.투자자들의 관심은 상장 후 두산로보틱스의 주가에 쏠리고 있다. 단기적으로 보면 상장 직후 전체 주식 수 대비 유통 가능 주식 비율이 높지 않아 주가 상승을 예상하는 분석에 힘이 실리고 있다. 공모주의 경우 기업가치뿐 아니라 상장 당일 주식 수급 현황에 따라 주가가 결정되는 경우가 많기 때문이다. 두산로보틱스의 전체 상장 주식 수는 6481만 9980주인데 최대주주인 두산 의무보유분과 우리사주조합, 기관별 의무확약분을 제외하면 1247만 8048주(19.25%) 수준이다.DB금융투자 관계자는 “최근 레인보유로보틱스·뉴로메카 등 국내 로봇 경쟁사들의 주가 강세로 인해 상승한 가치와 시장 기대감을 고려하면 두산로보틱스의 상대적인 매력이 부각될 가능성이 높다”고 설명했다."
    },
    {
        "title": "이재명 단식땐 '떡상'…체포안 가결에 '폭락'",
        "date": "2023.09.22. 오후 5:08",
        "content": "요동치는 정치 테마주동신건설 하루만에 -21%에이텍 등도 줄줄이 하락이낙연·한동훈株 반사익부국철강·노을 등 급상승\n\n\n\n21일 오후 서울 영등포구 더불어민주당사 앞에서 이재명 민주당 대표에 대한 체포동의안이 가결되자 이 대표 지지자들이 항의하고 있다. 연합뉴스[서울경제] 이재명 더불어민주당 대표에 대한 체포동의안이 가결되면서 정치 테마주가 요동치고 있다. 이른바 ‘이재명 테마주’는 급락하고 이낙연 전 국무총리 관련주는 반사이익을 얻으며 급등했다. 한동훈 법무부 장관 테마주도 덩달아 뛰었다. 긴축 우려 속에 증시가 박스권에 갇히자 길 잃은 자금이 총선을 앞두고 정치 테마주로 몰리는 양상을 보이는 가운데 증권가는 투자에 주의하라고 경고했다.22일 한국거래소에 따르면 이재명 테마주로 불리는 동신건설(025950)이 전 거래일 대비 4050원(21.32%) 내린 주당 1만 4950원에 마감했다. 같은 테마주로 분류되는 에이텍(045660)(-14.99%), 토탈소프트(045340)(-9.75%), CS(065770)(-6.38%), 이스타코(015020)(-2.92%) 등이 줄줄이 하락했다.이들 테마주 급락은 21일 이 대표에 대한 체포동의안이 가결된 데 따른 영향이 컸다. 내년 4월 10일 총선을 7개월여 앞두고 정치권에서 대형 이벤트가 발생하자 갈 길 잃은 자금이 정치 테마주로 몰린 것으로 보인다.그동안 동신건설 주가는 롤러코스터를 탔다. 이 대표가 단식에 돌입한 지난달 31일 전 거래일 대비 3010원(29.92%) 올라 상한가로 마감했다. 이달 18일에는 단식 중이던 이 대표가 쓰러졌다는 소식이 들려오자 또다시 상한가를 기록해 1만 8460원까지 올랐다. 이 대표의 단식 돌입과 쓰러졌다는 소식 등이 지지층 결집으로 이어지며 체포동의안 부결 가능성이 높아졌다고 해석됐기 때문이다. 상황은 21일 장 마감 후 반전됐다. 이 대표에 대한 체포동의안 가결 소식이 전해지며 이날 주가는 21.32% 급락했다.\n\n\n\n이 대표 체포동의안 가결에 이 전 총리 테마주는 급등했다. 상승률은 부국철강(026940) 15.42%, 남선알미늄(008350) 5.48%, 남화토건(091590) 4.07%, 이월드(084680) 3.65% 등이다. 체포동의안 가결로 이 대표의 리더십에 흠집이 가자 이 전 총리가 대안으로 급부상했기 때문이다. 대권 잠룡으로 분류되는 한 장관 관련주로 분류되는 노을(376930)(6.11%) 역시 높은 상승률을 보였다.증권 전문가는 테마주 투자에 유의하라고 조언한다. 투기적 자금이 일시에 유입됐다가 빠져나가며 단기간 주가 급등락에 손실 가능성이 크기 때문이다. 실제 테마주는 구체적 실체가 없는 경우가 대부분이다. 정치인과 해당 종목의 대표가 동향이거나 동창이라는 이유가 대부분이다. 황세운 자본시장연구원 연구위원은 “정치 테마주는 실적이 아닌 투기적 거래 수요에 따라 급등락하기 때문에 투자에 신중해야 한다”고 당부했다.테마주 기승에 ‘빚투(빚내서 투자)’에 나선 투자자가 손해를 볼 가능성도 있다. 금융투자협회에 따르면 이날 신용거래 융자 잔액은 20조 2307억 원으로 올 1월 말 16조 944억 원에서 꾸준히 늘어나고 있다. 신용거래 융자 잔액은 투자자들이 증권사의 돈을 빌려 주식을 매수(신용거래)한 후 갚지 않고 남은 금액이다."
    },
    {
        "title": "[단독] 두산로보, 상장일 유통주식비율 19%…주가 기대감↑",
        "date": "2023.09.22. 오후 4:31",
        "content": "기존 24.77%서 19.25%로 낮아져상장 1개월까지도 20% 수준상장 첫날 주가 최고 10만 4000원우리사주조합 166만 주 실권 발생\n\n\n\n올해 하반기 기업공개(IPO) 시장 최대어로 꼽히는 두산로보틱스가 청약에 돌입한 21일 서울 여의도 한국투자증권 본점에서 고객들이 공모주 청약상담을 하고 있다. 권욱 기자 2023.09.21[서울경제] 두산(000150)의 자회사인 두산로보틱스의 상장 당일 유통 가능 주식 비율이 전체 상장 주식의 19% 수준에 불과한 것으로 나타났다. 수요예측에 참여한 기관투자가 다수가 자발적으로 일정 기간 동안 주식을 팔지 않겠다고 약속한 영향이다.22일 투자은행(IB) 업계에 따르면 두산로보틱스의 상장일 유통 가능 주식 수는 1247만 8048주(약 3244억 원)인 것으로 확인됐다. 전체 상장 예정 주식 수가 6481만 9980주니 전체 주식 중 약 19.25%만 상장일 거래된다.두산로보틱스는 증권신고서에서 상장일 유통 물량 비율이 24.77%라고 밝혔는데 최종적으로 5.52%포인트나 더 줄어든 것이다. 올 코스피 기업공개(IPO) 시장에서 첫 조 단위 몸값으로 투자자들의 높은 관심을 모은 두산로보틱스가 상장일 '품절주' 효과까지 누릴 수 있을 것으로 보인다.기관별 의무보유 확약 물량 현황은 △6개월 240만 267주 △3개월 230만 6516주 △1개월 48만 8570주 △15일 4만 4090주 등이다. 상장 후 1개월까지도 20%수준의 유통물량 비율이 유지되는 셈이다. 기관투자가 보유한 전체 물량은 약 976만 주다.앞서 두산로보틱스의 최대주주인 두산은 보유 주식 4420만 주(상장후 지분율 68.19%)에 대해 1~2년 동안 팔지 않기로 확약했다. 재무적투자자인(FI)인 국내 사모펀드(PEF) 운용사 프랙시스캐피탈파트너스와 한국투자파트너스도 보유 주식 중 132만 5994주(상장후 지분율 2.04%)를 1~3개월 간 팔지 않기로 했다.상장 당일 유통 주식 비율이 매우 낮다는 사실이 알려지면서 상장일 주가 상승에 대한 기대감도 높아지고 있다. 공모주는 기업가치도 중요하지만 상장 당일 주식의 수급 현황에 따라 주가 흐름이 결정되는 경우가 많다. 일반적으로 IPO시장에서는 유통물량이 20~30%일 때 상장일 주가 우상향 가능성이 높다고 본다.두산로보틱스가 상장일 올해 첫 따따블(주가가 공모가의 400%까지 높아지는 것)을 기록하게 되면 상장 첫날 주가는 최고 10만 4000원까지 오를 수 있다. 두산로보틱스는 다음 달 5일 코스피에 입성한다. 미래에셋증권, 한국투자증권이 대표 주관사를 맡았다.상장일로부터 1년간 주식 매각이 제한될 우리사주조합 청약분(324만 주)에서는 절반 가까운 물량(166만 3505주)이 실권된 것으로 파악됐다. 우리사주조합 실권 물량은 기관투자가(약 85만 주)와 일반 투자가(약 81만 주) 배정 물량으로 돌아갔다."
    },
    {
        "title": "메리츠금융, 2400억 통큰 자사주 매입 결정에 또 역대 최고가",
        "date": "2023.09.22. 오후 4:22",
        "content": "통합 후 5달만에 시총 2.5조 증가하나금융과 격차 1조원으로 좁혀\n\n\n\n[서울경제] 메리츠금융지주(138040)가 2400억 원 규모로 자사주를 매입하겠다는 결정에 힘입어 6% 이상 급등했다. 전체 시가총액도 메리츠증권·화재 통합 5개월만에 2조 5000억 원가량 더 늘어 총 12조 원에 근접했다.22일 한국거래소에 따르면 메리츠금융지주는 전거래일보다 6.30% 오른 5만 7400원에 장을 마감했다. 이는 올 들어서만 38%나 상승한 역대 최고가다. 전체 시총도 메리츠증권과 메리츠화재를 통합한 4월 25일 9조 4947억 원에서 이날 11조 9517억 원으로 크게 늘었다. 4대 은행계 금융지주와 비교하면 4위 우리금융지주(316140)(9조5295억 원)와의 격차를 2조 원 이상으로 벌리고 3위 하나금융지주(086790)(12조 9806억 원)와의 차이를 1조 원 정도로 좁힌 수준이다.이날 메리츠금융지주가 급등한 것은 이 회사가 전날 2400억 원 규모의 자기주식취득 신탁 계약을 체결했다고 공시한 사실이 호재로 작용했기 때문으로 풀이된다. 지난해 메리츠금융지주는 통합 지주사 출범을 앞두고 2023 회계연도부터 주주 환원율을 대폭 끌어올리겠다고 공표한 바 있다. 구체적으로는 순이익의 50%를 자사주 매입·소각, 배당에 쓰겠다고 밝혔다. 실제로 메리츠증권은 지난 3월 자사주 1100억 원어치를 일시에 소각한 뒤 이를 지주에 편입했다. 신한투자증권에 따르면 메리츠금융지주는 합병 전 메리츠화재·증권를 포함해 최근 3년 간 약 1조 7000억 원 규모의 자사주를 사들였다.임희연 신한투자증권 연구원은 “메리츠금융지주의 부동산 관련 우려는 제한적이고 주주환원 재원은 충분하다”고 분석했다."
    },
    {
        "title": "[마감 시황] 코스피, 저가 매수세 유입으로 약보합 마감…2500대 '회복'",
        "date": "2023.09.22. 오후 4:20",
        "content": "코스닥도 저가 매수세 유입되며 하락 폭 줄인 채 마감\n\n\n\n코스피가 22일 전날보다 6.84포인트(0.27%) 내린 2,508.13으로 마감했다. 달러 대비 원화 환율은 전일보다 2.9원 내린 1,336.8원에 마감했다. 사진은 이날 오후 서울 중구 하나은행 딜링룸. 연합뉴스[서울경제] 코스피는 22일 장 초반 약세를 딛고 2500대 초반에서 마감했다.이날 코스피 종가는 전장보다 6.84포인트(0.27%) 내린 2508.13으로 집계됐다.지수는 전장보다 23.52포인트(0.94%) 내린 2491.45에 개장한 뒤 장중 한 때 2486.14를 기록해 저점을 찍기도 했으나 이후 하락 폭을 만회하고 2500대로 다시 올라왔다.유가증권시장에서 외국인과 기관은 각각 1291억원, 976억원어치 주식을 순매도했다. 개인은 2065억원어치 주식을 순매수하며 외국인과 기관의 물량을 받아냈다.이날 주식시장은 미국 연방준비제도(Fed·연준)의 9월 연방공개시장위원회(FOMC) 정례회의가 내린 ‘매파적 결론’ 영향에 따라 장 초반 약세를 보이다가 투자자들의 저가 매수세가 유입돼 하락 폭을 되돌렸다. 또한 중국 상하이종합지수와 홍콩 항셍지수 등 중화권 주식 시장이 강세를 보인 점도 회복 요인으로 시장에 작용한 것으로 보인다. 김석환 미래에셋증권 연구원은 \"미국 연준의 매파적 기조와 금리 상승은 여전히 부담이지만 일본은행(BOJ)의 통화 완화 정책 유지와 중국 증시 강세에 낙폭을 일부 만회했다\"고 분석했다.유가증권시장 시가총액 상위권에서는 삼성전자(005930)(-0.15%), 삼성바이오로직스(207940)(-0.99%), POSCO홀딩스(005490)(-1.39%), 현대차(005380)(-0.21%) 등 대부분 종목이 약세로 마감했다.반면 LG에너지솔루션(373220)(0.82%), SK하이닉스(000660)(0.69%), 기아(000270)(0.50%) 등은 강보합세로 장을 마쳤다.업종별로는 운수창고(-1.70%), 건설업(-1.16%), 유통업(-1.14%), 의약품(-0.99%) 등은 약세를, 보험(0.72%), 금융업(0.32%), 기계(0.28%) 등은 강세를 보였다.코스닥지수는 전장보다 3.33포인트(0.39%) 내린 857.35로 장을 마쳤다.지수는 전장보다 8.75포인트(1.02%) 내린 851.93에 출발한 뒤 내내 약세를 보이다 저가 매수세가 유입되며 하락 폭을 줄인 채 마감했다.코스닥시장에서는 개인과 외국인이 각각 285억원, 109억원어치 주식을 순매도했다. 기관은 579억원어치를 순매수했다.시총 상위권에서는 에코프로(086520)(-1.44%), 셀트리온헬스케어(091990)(-1.74%), 포스코DX(022100)(-1.52%), 알테오젠(196170)(-7.97%) 등은 내렸다.반면 에코프로비엠(247540)(1.59%), JYP Ent.(035900)(1.44%), 레인보우로보틱스(277810)(1.59%), 에스엠(041510)(1.88%) 등은 1% 넘게 오른 상태에서 마감했다."
    },
    {
        "title": "코스피, 저가 매수 유입에 약보합 마감…외인 닷새 연속 순매도(종합)",
        "date": "2023.09.22. 오후 4:08",
        "content": "'매파 연준' 여파에 장중 2,500선 붕괴 뒤 만회\n\n\n\n코스피 소폭 하락, 원/달러 환율 하락세(서울=연합뉴스) 배재만 기자 = 코스피가 22일 전날보다 6.84포인트(0.27%) 내린 2,508.13으로 마감했다. 달러 대비 원화 환율은 전일보다 2.9원 내린 1,336.8원에 마감했다. 사진은 이날 오후 서울 중구 하나은행 딜링룸. 2023.9.22 scoop@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 미국의 고금리 장기화 정책의 여파가 이어진 22일 코스피는 저가 매수 유입과 중화권 증시 강세에 낙폭을 축소해 2,500대 초반에서 장을 마감했다.    이날 코스피 종가는 전장보다 6.84포인트(0.27%) 내린 2,508.13으로 집계됐다.    지수는 전장보다 23.52포인트(0.94%) 내린 2,491.45에 개장한 뒤 오전 9시 30분께 2,486.14를 기록해 저점을 찍었으나, 이후 하락 폭을 만회하고 2,500대를 회복했다.    코스피가 장중 기준으로 2,500선 아래로 내려간 건 중국 부동산업체 비구이위안(碧桂園·컨트리가든)의 디폴트 위기가 불거졌던 지난달 23일(장중 저가 2,499.89) 이후 처음이다.    유가증권시장에서 외국인과 기관은 각각 1천291억원, 976억원어치 주식을 순매도했다. 특히 외국인은 지난 18일부터 이날까지 5거래일 연속 현·선물 순매도세를 이어갔다.    개인은 2천65억원어치 주식을 순매수하며 외국인과 기관의 물량을 받아냈다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 2.9원 내린 1,336.8원에 마감했다.     이날 주식시장은 지난 20일(현지시간) 미국 연방준비제도(Fed·연준)의 9월 연방공개시장위원회(FOMC) 정례회의 결과의 여파가 이어지며 장 초반 급락세를 보였지만, 낙폭이 과도하다고 판단한 투자자들의 저가 매수세가 유입돼 하락 폭을 되돌렸다.    특히 이날 중국 상하이종합지수와 홍콩 항셍지수가 장 중 1.5%가량 강세를 보인 점도 아시아 증시에 대한 투자심리를 개선시킨 것으로 풀이된다.    김석환 미래에셋증권 연구원은 \"미국 연준의 매파적 기조와 금리 상승은 여전히 부담이지만 일본은행(BOJ)의 통화 완화 정책 유지와 중국 증시 강세에 낙폭을 일부 만회했다\"고 분석했다.    유가증권시장 시가총액 상위권에서는 대부분의 종목이 약세권에서 마감했다.    삼성전자(-0.15%), 삼성바이오로직스(-0.99%), 포스코홀딩스(-1.39%), 현대차(-0.21%), 삼성SDI(-0.93%) 등의 주가가 내렸으며, LG에너지솔루션(0.82%), SK하이닉스(0.69%), 기아(0.50%) 등은 강보합세로 장을 마쳤다.    업종별로는 운수창고(-1.70%), 건설업(-1.16%), 유통업(-1.14%), 의약품(-0.99%) 등은 약세를, 보험(0.72%), 금융업(0.32%), 기계(0.28%) 등은 강세를 보였다.    코스닥지수는 전장보다 3.33포인트(0.39%) 내린 857.35로 장을 마쳤다.    지수는 전장보다 8.75포인트(1.02%) 내린 851.93에 출발한 뒤 847대까지 밀렸으나, 코스피와 마찬가지로 저가 매수세 유입에 낙폭을 축소했다.    코스닥시장에서는 개인과 외국인이 각각 285억원, 109억원어치 주식을 순매도했다. 기관은 579억원어치를 순매수한 것으로 잠정 집계됐다.    시총 상위권에서는 에코프로(-1.44%), 셀트리온헬스케어(-1.74%), 포스코DX(-1.52%), 알테오젠(-7.97%) 등은 하락했으나 에코프로비엠(1.59%), JYP Ent.(1.44%), 레인보우로보틱스(1.59%), 에스엠(1.88%) 등은 1% 넘게 올랐다.    이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 6조9천297억원, 8조3천857억원으로 집계됐다.    norae@yna.co.kr"
    },
    {
        "title": "코스피 소폭 하락, 원/달러 환율 하락세",
        "date": "2023.09.22. 오후 4:07",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 22일 전날보다 6.84포인트(0.27%) 내린 2,508.13으로 마감했다. 달러 대비 원화 환율은 전일보다 2.9원 내린 1,336.8원에 마감했다. 사진은 이날 오후 서울 중구 하나은행 딜링룸. 2023.9.22    scoop@yna.co.kr"
    },
    {
        "title": "축사하는 김동일 기획재정부 예산실장",
        "date": "2023.09.22. 오후 4:07",
        "content": "(서울=연합뉴스) 김동일 기획재정부 예산실장이 22일 서울 영등포구 한국거래소에서 열린 '지역 활성화 투자 펀드 투자설명회'에 참석해 축사하고 있다. 2023.9.22 [기획재정부 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "코스피 소폭 하락, 원/달러 환율 하락세",
        "date": "2023.09.22. 오후 4:06",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 22일 전날보다 6.84포인트(0.27%) 내린 2,508.13으로 마감했고 코스닥지수는 전장보다 3.33포인트(0.39%) 내린 857.35로 장을 마쳤다. 달러 대비 원화 환율은 전일보다 2.9원 내린 1,336.8원에 마감했다. 사진은 이날 오후 서울 중구 하나은행 딜링룸. 2023.9.22    scoop@yna.co.kr"
    },
    {
        "title": "축사하는 김동일 기획재정부 예산실장",
        "date": "2023.09.22. 오후 4:05",
        "content": "(서울=연합뉴스) 김동일 기획재정부 예산실장이 22일 서울 영등포구 한국거래소에서 열린 '지역 활성화 투자 펀드 투자설명회'에 참석해 축사하고 있다. 2023.9.22 [기획재정부 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "코스피 소폭 하락, 원/달러 환율 하락세",
        "date": "2023.09.22. 오후 3:58",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 22일 전날보다 6.84포인트(0.27%) 내린 2,508.13으로 마감했다. 달러 대비 원화 환율은 전일보다 2.9원 내린 1,336.8원에 마감했다. 사진은 이날 오후 서울 중구 하나은행 딜링룸. 2023.9.22    scoop@yna.co.kr"
    },
    {
        "title": "코스피 소폭 하락 2,508.13",
        "date": "2023.09.22. 오후 3:56",
        "content": "(서울=연합뉴스) 배재만 기자 = 코스피가 22일 전날보다 6.84포인트(0.27%) 내린 2,508.13으로 마감했다. 사진은 이날 오후 서울 중구 하나은행 딜링룸. 2023.9.22    scoop@yna.co.kr"
    },
    {
        "title": "[특징주] 이재명 체포동의안 가결에 '묻지마' 정치테마주 급등락(종합)",
        "date": "2023.09.22. 오후 3:48",
        "content": "이재명 대표 체포동의안 가결(서울=연합뉴스) 한상균 기자 = 21일 국회 본회의에서 더불어민주당 의원들이 이재명 대표 체포동의안 가결 후 소란한 방청석을 바라보고 있다. 2023.9.21 xyz@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 더불어민주당 이재명 대표 체포동의안이 가결되자 22일 정치 테마주들의 주가가 관련 인물에 따라 급등하거나 급락했다.     이날 유가증권시장에서 동신건설은 전 거래일 대비 21.32% 내린 1만4천950원에 거래를 마쳤다.    장중에는 27.32%까지 하락하면서 하한가에 가까워지기도 했다.    동신건설은 본사가 이 대표의 고향인 경북 안동에 있다는 점이 부각돼 테마주로 분류된다.    에이텍(-14.99%). 이스타코(-2.92%), 형지I&C(-1.00%) 등 이 대표 관련 테마주로 언급됐던 종목들도 동반 하락했다.    반면 이낙연 더불어민주당 전 대표의 테마주로 유명한 남선알미늄(5.48%)과 우선주 남선알미우(13.60%)는 상승 마감했다.    이들 종목은 각각 장중 20%, 25% 이상 오르기도 했다.    남선알미늄은 계열관계인 SM그룹 삼환기업의 이계연 대표이사가 이 총리의 친동생인 것으로 알려지면서 주목받았다.    이월드 역시 장중 14.09%까지 치솟았다가 3.65% 오른 1천390원으로 마쳤다.    이랜드그룹 산하 이월드는 박성수 그룹 회장이 이 총리와 광주제일고 동문이라는 점에서 테마주로 분류됐다.    다만 테마주들과 정치 인물들 간 연관성은 대체로 불분명하다.    전날 국회는 이 대표 체포동의안을 무기명 표결에 부쳐 찬성 149명, 반대 136명, 기권 6명, 무효 4명으로 통과시켰다.    표결에는 재적의원 298명 중 295명이 참여했다.    ydhong@yna.co.kr"
    },
    {
        "title": "\"한국증시, 총수익 절반이 배당서 발생…배당 규모 증가세\"",
        "date": "2023.09.22. 오후 3:47",
        "content": "제이슨 예 S&P다우존스지수 이사[촬영 홍유담]    (서울=연합뉴스) 홍유담 기자 = 글로벌 금융서비스 업체 S&P글로벌 산하 S&P다우존스지수는 22일 한국의 증권 수익 절반이 배당 투자를 통해 창출됐으며 배당 지급 규모 역시 커지고 있다고 밝혔다.    제이슨 예 S&P다우존스지수 이사는 이날 서울 웨스틴조선 호텔에서 열린 세미나에서 \"배당은 총 투자 수익의 주요한 원천\"이라며 이같이 밝혔다.    S&P다우존스지수에 따르면 최근 10년간 한국 증시에서 주식 관련 총수익의 49.2%는 배당 및 배당 재투자를 통해 발생했다.    이는 2013년 8월 말부터 올해 8월 말까지 스탠더드앤드푸어스(S&P) 한국 BMI(Broad Market Index) 편입 종목을 대상으로 계산한 결과다. 이 지수는 현재 국내 상장 종목 933개로 구성돼 있다.    같은 기간 S&P 글로벌 BMI 기준으로는 배당 관련 수익이 전체의 28.0%였고 선진국에서는 25.8%, 신흥국에서는 68.5%를 기록했다. S&P 일본 BMI 기준으로는 39.2%였다.    예 이사는 \"S&P500 고배당지수는 꾸준히 4∼5% 수준의 수익률을 내고 있다\"며 \"배당 투자 전략은 역사적으로 시장수익률을 초과하는 수익을 창출해왔다\"고 주장했다.    이어 \"코스피200 종목을 대상으로 분석한 결과 고배당 종목에 투자한 경우가 낮은 배당 종목이나 배당이 없는 종목에 비해 수익률이 높았다\"며 \"연간 수익률 변동성은 고배당주가 다른 종목들이 비해 낮았다\"고 덧붙였다.    예 이사는 \"한국 시장에서 배당금 규모가 늘어나는 것과 함께 중간 배당금을 지급하는 기업 역시 많아지고 있다\"며 \"과거 배당금 지급은 일반적으로 12월에 이뤄졌으나 최근에는 6월을 포함해 다양한 달에 발생하고 있다\"고 말했다.    아울러 최근 커버드콜 전략을 구사하는 상장지수펀드(ETF) 상품이 높은 분배금률로 점차 주목받는 상황도 소개됐다. 커버드콜 전략은 기초자산 매수와 동시에 해당 자산 콜옵션을 매도하는 전략이다.    이경준 미래에셋증권 연구원은 \"해외 커버드콜 ETF 상품인 JEPI(JP모건 에쿼티 프리미엄 인컴 ETF)가 안정적인 성과와 배당, 그리고 최근 TSLY(테슬라 커버드콜 ETF)는 높은 분배금률로 시장에서 화제가 됐다\"며 \"단순 주식 투자로는 불가능한 두 자릿수 수준의 분배금률은 투자자들의 눈길을 끌기 충분하다\"고 말했다.    해외 시장에서는 JEPI가 지난해와 올해 각각 11.68%, 9.71%의 분배금률을 기록하고 TSLY의 경우 올해 분배금률 46.20%를 달성하면서 시장의 관심을 모았다.    지난달 말 기준 국내 증시에 상장된 커버드콜 ETF는 총 10개로 아직은 시장 초기 단계에 머물고 있다.    ydhong@yna.co.kr"
    },
    {
        "title": "코스피, 6거래일 연속 '하락'…2500선 턱걸이",
        "date": "2023.09.22. 오후 3:46",
        "content": "21일 오후 서울 중구 하나은행 딜링룸./사진=연합뉴스장 초반 2500선을 밑돌던 코스피가 낙폭을 줄이며 2500선을 회복했다.22일 코스피 지수는 전일 대비 6.84포인트(0.27%) 하락한 2508.13에 장을 마감했다. 이날까지 코스피 지수는 6거래일 연속 하락했다. 2500 밑에서 출발한 지수는 10시 30분께 2500선을 회복했다.유가증권 시장에서 외국인과 기관은 각각 1291억원, 976억원을 순매도했다. 개인은 2065억원을 순매수했다.시가총액 상위 종목들은 대부분 약세를 보였다. POSCO홀딩스(-1.39%), LG화학(-1.52%)은 1% 이상 하락했다. 삼성바이오로직스(-0.99%), 삼성SDI(-0.93%), 네이버(-0.95%)도 하락 마감했다.코스닥 지수는 전일 대비 3.33포인트(0.39%) 하락한 857.35에 거래를 마쳤다. 장 초반 840선까지 하락했지만 낙폭을 줄여 850선에서 횡보했다.투자 주체별 수급을 보면 개인과 외국인이 각각 299억원, 109억원을 순매도했다. 기관은 홀로 578억원을 사들였다.코스닥 시총 상위주들은 혼조세를 보였다. 에코프로비엠(1.59%), JYP엔터테인먼트(1.44%), 에스엠(1.88%)은 강세를 보였다. 반면 알테오젠(-7.97%)을 비롯한 에코프로(-1.44%), 셀트리온헬스케어(-1.74%), 포스코DX(-1.52%)의 주가는 하락했다.원·달러 환율은 전일 대비 2.9원 내린 1336.8원에 마감했다.두산로보틱스의 기업공개(IPO)가 호조를 보이자 로봇주가 강세를 보였다. 유진로봇(6.5%), 로보스타(2.9%), 레인보우로보틱스(1.59%)의 주가가 일제히 상승했다.김석환 미래에셋증권 연구원은 \"미국 중앙은행(Fed)의 매파적 기조는 부담이지만 일본은행(BOJ)의 통화 완화 정책이 유지되며 낙폭을 만회했다\"고 설명했다. 교도통신에 따르면 일본은행은 이날까지 이틀간 개최한 금융정책결정회의에서 단기금리를 -0.1%로 동결하고, 장기금리 지표인 10년물 국채 금리는 0% 정도로 유도하는 대규모 금융완화 정책을 지속하기로 결정했다."
    },
    {
        "title": "[코스닥 마감]네 달만에 850선으로 털썩…외인 6일 연속 팔자",
        "date": "2023.09.22. 오후 3:41",
        "content": "전거래일 대비 0.39% 내린 857.35에 마감개인. 6거래일만에 팔자 전환하며 299억 순매도건설·디지털컨텐츠 2%대 하락…종이목재 1% 상승[이데일리 김보겸 기자] 코스닥이 4개월 만에 850선으로 내려왔다. 22일 마켓포인트에 따르면 코스닥 지수는 전거래일 대비 0.39%(3.33포인트) 내린 857.35로 마감했다.\n\n\n\n 이날 코스닥은 850선에서 하락 출발해 840선까지 내려왔다. 종가 기준 850선으로 떨어진 건 지난 5월 이후 약 네 달만이다. 간밤 뉴욕증시는 일제히 하락했다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우 지수는 전거래일 대비 1.08% 하락한 3만4070.42에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수도 1.64% 내린 4330.00을, 기술주 위주의 나스닥 지수도 각각 1.82% 빠진 1만3223.99로 장을 마감했다.연방준비제도(연준)이 고금리를 오랜 기간 유지할 계획인 가운데 국채금리가 치솟으면서 투심이 악화되자 코스닥도 하락 출발한 것으로 풀이된다. 서상영 미래에셋증권 연구원은 “미 증시에서 여전히 국채 금리 상승으로 인한 기술주 약세가 뚜렷하게 진행된 점은 한국 증시에 부담으로 작용할 것”이라며 “미 국채 단기물 금리의 경우 장중 경기 선행지수 둔화 등으로 하락 전환하는 등 변화를 보였지만 이 또한 미국 경기가 예상보다 강하지 못할 수 있음을 보여줘 수출 의존도가 높은 한국 증시 투자 심리의 위축 요인”이라고 분석했다. 수급별로는 개인이 299억원 순매도하며 6거래일만에 팔자 전환했다. 외국인도 109억원 덜어내며 6거래일 연속 순매도 우위였다. 기관만 579억원 담으며 6거래일만에 사자 전환했다. 금융투자가 1111억원 사들이며 매수를 주도했다. 프로그램별로는 차익과 비차익을 합쳐 299억원 매수 우위를 기록했다. 업종별로는 하락 업종이 우위였다. 건설과 디지털컨텐츠는 2%대 하락했다. 소프트웨어와 컴퓨터서비스, 통신장비, 정보기기, 운송장비 및 부품, 금융, 기타서비스 등도 1% 넘게 내렸다. 반면 종이목재는 홀로 1% 넘게 상승했다. 인터넷과 반도체, IT부품, 제조, 오락문화 등도 1% 미만 상승했다.시가총액 상위주는 혼조세였다. 에코프로비엠(247540)은 1.59% 오른 28만7000원에 거래를 마쳤다. 엘앤에프(066970) HLB(028300)도 각각 0.67%, 0.50% 올랐으며 JYP Ent.(035900) 에스엠(041510) 레인보우로보틱스(277810)도 1% 넘게 올랐다. HPSP(403870)는 2.34%, 클래시스(214150)는 1.15% 상승 마감했다. 반면 에코프로(086520)는 전거래일보다 1.44% 내린 95만7000원에 거래를 마쳤으며 셀트리온헬스케어(091990) 포스코DX(022100)도 1%대 하락 마감했다. 알테오젠(196170)은 7.97% 넘게 하락했으며 루닛(328130) 셀트리온제약(068760)도 2%대 하락했다. 이날 거래량은 10억1236만주, 거래대금은 8조3857억원으로 집계됐다. 상한가를 기록한 종목은 5개였으며 505개 종목이 상승했다. 1015개 종목은 하락했으며 하한가는 없었다. 85개 종목은 보합권에 머물렀다."
    },
    {
        "title": "코스피, 0.3% 하락 마감…2,500대 턱걸이",
        "date": "2023.09.22. 오후 3:35",
        "content": "코스피 소폭 하락, 원/달러 환율 하락세(서울=연합뉴스) 배재만 기자 = 코스피가 22일 전날보다 6.84포인트(0.27%) 내린 2,508.13으로 마감했고 코스닥지수는 전장보다 3.33포인트(0.39%) 내린 857.35로 장을 마쳤다. 달러 대비 원화 환율은 전일보다 2.9원 내린 1,336.8원에 마감했다. 사진은 이날 오후 서울 중구 하나은행 딜링룸. 2023.9.22 scoop@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 22일 전날보다 소폭 내린 2,500대 초반에서 턱걸이로 마감했다.    이날 코스피 종가는 전장보다 6.84포인트(0.27%) 내린 2,508.13으로 집계됐다.    지수는 전장보다 23.52포인트(0.94%) 내린 2,491.45에 개장한 뒤 낙폭을 축소해 약보합권에서 거래를 마쳤다.    코스닥지수는 전장보다 3.33포인트(0.39%) 내린 857.35로 장을 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "KRX금 가격,  0.30% 하락한 1g당 8만3050원(9월 22일)",
        "date": "2023.09.22. 오후 3:35",
        "content": "[데이터로 보는 증시][서울경제] 22일 KRX금 가격은 6거래일만에 하락세로 돌아섰다.이날 금 가격은 전일대비 250원(0.30%) 하락한 1g당 8만 3050원으로 거래를 마쳤다. 거래량과 거래대금은 각각 2만 4671g, 20억 4918만 원을 기록했다.21일(현지시간) 국제금 가격이 급락했다. 고금리가 장기간 이어질 수 있다는 공포감이 금 가격을 끌어내렸다.뉴욕상품거래소에서 12월물 금 가격은 전일대비 27.50달러(1.40%) 급락한 온스당 1939.60달러에 거래를 마쳤다.이날 금 가격은 지난 8월 초 이후 약 두 달 만에 가장 큰 폭으로 떨어졌다."
    },
    {
        "title": "곽봉석 DB금융투자 대표, 어촌휴가·수산물 소비 장려 캠페인 동참",
        "date": "2023.09.22. 오후 3:26",
        "content": "DB금융투자는 22일 곽봉석 대표가 국내 어촌지역 경제 활성화 지원을 위한 캠페인에 동참했다고 밝혔다.이번 캠페인은 국민들의 어촌 방문을 장려하고, 우리 수산물의 소비 촉진을 유도하기 위해 해양수산부 등 여러 기관이 참여해 릴레이 형식으로 진행되고 있다.곽봉석 대표는 김상태 신한투자증권 대표의 지명을 받아 캠페인에 참여하게 됐다. 다음 릴레이 참여자로 김성주 BNK캐피탈 대표와 오창석 무궁화신탁 회장을 추천했다.곽 대표는 “여러 어려움을 겪고 있는 어촌지역 경제 활성화에 조금이나마 도움이 되고자 캠페인에 동참했다”며 “아름다운 우리 바다와 해변, 어촌을 많이 방문하고 우리 수산물 소비에도 더 많은 관심을 가졌으면 하는 바람이다”고 말했다."
    },
    {
        "title": "[단독] 비상장주식도 주가 급등락하면 거래 정지 추진",
        "date": "2023.09.22. 오후 2:58",
        "content": "금투협, K-OTC에도 주가조작 차단책 모색상장사에 준하는 3단계 경보 체계도 구축10월말 최종안 발표 뒤 내년 초부터 가동\n\n\n\n서유석 금융투자협회장. 서울경제DB[서울경제] 금융투자 업계와 당국이 투자자 보호 사각지대에 놓인 비상장주식 시장에서도 이상 주가 흐름을 보이는 종목의 거래를 아예 정지하는 방안을 추진한다. 주가조작 가능성이 있는 주식에는 3단계 경보 체계도 도입할 것으로 보인다.22일 업계에 따르면 최근 금융투자협회는 비상장주식 제도권 장외시장인 K-OTC에서 주가가 비정상적으로 급등락했을 때 매매를 중단하는 방안을 금융위원회와 협의하고 있다. 이는 21일 금융 당국이 발표한 ‘불공정거래 대응 체계 개선 방안’의 후속 조치다. 현재 금투협은 파산·회생 절차 돌입 등 재무 안정성이 심각하게 훼손된 K-OTC 기업에 대해서만 거래 정지 조치를 취하고 있다.금투협은 또 K-OTC에 한국거래소와 같은 3단계 시장 경보 체계를 도입하는 방안도 유력하게 검토하고 나섰다. 시장 경보는 소수 계좌에 매매가 집중됐거나 주가가 일정 기간 급등한 종목에 관해 투자 위험 사실을 알리는 제도다. 금투협은 지금까지 K-OTC의 문제 종목을 위험 단계 구분 없이 모두 ‘투자 유의’ 대상으로만 분류해왔다. 당국도 21일 “K-OTC 시장에도 불공정거래 혐의를 발견할 경우 금융위에 통보하는 체계와 이상 주가 급등 종목을 투자자들에게 알리는 시장경보제도를 새로 마련하겠다”고 공표한 바 있다.금투협은 특히 시장경보제도를 마련하는 과정에서 거래소의 ‘투자 주의-투자 경고-투자 위험’ 3단계 체계를 적극 참고하기로 했다. 나아가 이를 거래량이 적은 K-OTC 시장의 특성에 맞게 개편해 불공정거래 가능성이 높은 종목은 1단계인 ‘투자 주의’를 거치지 않고 곧바로 2단계인 ‘투자 경고’로 고지하는 방식까지 구상하는 것으로 알려졌다.금투협과 당국이 이번에 시세조종 행위 차단 범위를 비상장주식까지 넓힌 것은 코스피·코스닥보다 K-OTC 시장의 투자자 보호 장치가 더 허술하다는 판단 때문이다. 실제로 서울남부지방검찰청 금융·증권범죄합동수사부(부장검사 단성한)는 2021년 4~6월 K-OTC 시장에서 비상장회사 A사의 주가가 급등할 것처럼 호재를 퍼뜨려 시세를 조종한 혐의로 ‘1세대 기업 사냥꾼’ 등 3명을 자본시장법 위반 혐의로 불구속 기소하기도 했다.금투협은 이와 관련한 세부안을 다음 달 말 최종 공개하고 내년 초부터 새 시스템을 본격적으로 가동할 계획이다. 업계의 한 관계자는 “K-OTC 시장 감시 체계 개편이 비상장주식 시장에 대한 신뢰도를 높여 거래 활성화를 이끄는 계기가 될 수 있다”고 기대했다."
    },
    {
        "title": "코스닥, 개인·외인 사자 전환에 낙폭 축소",
        "date": "2023.09.22. 오후 2:57",
        "content": "1% 하락 출발…전거래일보다 0.57% 내린 855.76[이데일리 김보겸 기자] 코스닥 지수가 22일 개인 사자 전환에 낙폭을 줄이고 있다. 마켓포인트에 따르면 이날 오후 2시41분 코스닥 지수는 전거래일보다 0.57%(4.92포인트) 내린 855.76에 거래되고 있다. 지수는 851.93으로 출발하며 4개월만에 850선으로 내려앉았다. 이후 847.56까지 내려갔다가 개인이 다시 사자 전환하면서 낙폭을 회복하는 모습이다. 개인이 428억원 사들이며 6거래일 연속 순매수세다. 장 초반 팔자세던 개인은 사자 전환했다. 기관도 103억원 사들이며 6거래일만에 순매수 전환했다. 외국인만 360억원 팔면서 6거래일 연속 팔자세다. 업종별로도 대부분 하락세다. 기타서비스와 건설이 2% 넘게 하락하는 가운데 출판 및 매체복제와 운송장비 및 부품, 금융도 1%대 내리고 있다. 반면 일반전기전자는 1.13% 오르고 있으며 반도체와 인터넷도 각각 0.46%, 0.65% 상승세다. IT부품과 기계장비 등도 소폭 오르고 있다. 시총 상위 종목들 가운데서는 에코프로비엠(247540)이 전거래일보다 1.77% 오른 28만7500원에 거래 중이다. 엘앤에프(066970)도 0.61% 오르고 있으며 JYP Ent.(035900) 에스엠(041510)은 각각 0.87%, 1.72% 오르고 있다. 반면 에코프로(086520)는 1.65% 하락한 95만6000원에 거래 중이며 셀트리온헬스케어(091990) 포스코DX(022100)는 1.11%, 2.67% 하락하고 있다. 알테오젠(196170)은 8.89% 급락하고 있다. 루닛(328130)도 4%대 하락세다."
    },
    {
        "title": "'금리 기조의 구조적 전환 가능성과 민간 부채' 콘퍼런스",
        "date": "2023.09.22. 오후 2:15",
        "content": "(서울=연합뉴스) 이민영 기자 = 22일 자본시장연구원 개원 26주년을 기념해 서울 여의도 콘래드 호텔에서 '금리 기조의 구조적 전환 가능성과 민간 부채' 콘퍼런스가 열리고 있다. 2023.9.22     mylux@yna.co.kr"
    },
    {
        "title": "한국거래소, 캄보디아의 빈곤 가정 위한 '암소은행' 사업 추진",
        "date": "2023.09.22. 오후 2:10",
        "content": "(서울=연합뉴스) 한국거래소는 22일 캄보디아의 빈곤 가정을 지원하는 '암소은행' 사업을 추진하기 위해 더라이트핸즈와 업무협약을 체결했다고 밝혔다. 사진은 손정배 더라이트핸즈 상임대표(왼쪽)와 황우경 한국거래소 KRX국민행복재단 사무국장. 2023.9.22 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "거래소, 캄보디아 빈곤 가정 암소 구매 지원한다",
        "date": "2023.09.22. 오후 2:08",
        "content": "[한국거래소 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 한국거래소는 22일 캄보디아의 빈곤 가정을 지원하는 '암소은행' 사업을 추진하기 위해 더라이트핸즈와 업무협약을 체결했다고 밝혔다.    이 사업은 캄보디아 농가에 80만원 상당의 암소 구매자금을 3년간 무상으로 대여하고, 기간 종료 후 대여금을 상환받아 다른 빈곤 농가에 지원하는 것으로 거래소는 사업기금 3천900만원을 지원할 예정이다.    손병두 거래소 이사장은 \"이번 캄보디아 지원은 베트남에서 성과가 검증된 암소은행 사업 모델을 다른 국가로 확산시키는 데 의의가 있다\"며 \"캄보디아 빈곤 지역에 지속 가능한 변화가 나타나기를 기대한다\"고 말했다.    거래소는 지난 2018년부터 암소은행 사업을 진행해 베트남 빈곤 농가 315가구에 3억원을 지원한 바 있다.    mylux@yna.co.kr"
    },
    {
        "title": "[오후 시황] 코스피, 오후 들어 하락 폭 줄이며 2500선 '회복'",
        "date": "2023.09.22. 오후 1:51",
        "content": "[서울경제] 코스피는 22일 오후 장 초반 무너졌던 2500선을 회복했다.이날 오후 1시 42분 현재 코스피는 전날 종가보다 8.51포인트(0.34%) 떨어진 2506.46이다.지수는 전장보다 23.52포인트(0.94%) 내린 2491.45에 개장한 후 점차 하락 폭을 키우다 오후 들어 반등하는 모습을 보이고 있다.이날 유가증권시장에서 외국인과 기관은 각각 1039억원, 853억원어치 주식을 순매도하고 있다. 개인은 1789억원 매수 우위를 보이며 외국인과 기관이 매도한 물량을 받아내고 있다.유가증권시장 시가총액 상위권에서는 대장주 삼성전자(005930)(-0.29%)가 약보합세의 모습을 보여주고 있다. 이 밖에 POSCO홀딩스(005490)(-1.73%), 삼성SDI(006400)(-1.30%), LG화학(051910)(-1.52%) 등이 1% 넘게 하락하고 있다.반면 LG에너지솔루션(373220)(0.62%), 기아(000270)(0.63%), 현대모비스(012330)(1.05%) 등은 오르고 있다.같은 시각 코스닥지수는 전날보다 5.59포인트(0.65%) 내린 855.09다.지수는 전장보다 8.75포인트(1.02%) 내린 851.93에 출발했다가 점차 하락 폭을 줄이는 모습을 보이고 있다.코스닥시장에서는 개인은 홀로 556억원어치 주식을 순매수하며 지수 하락을 방어하고 있다.반면 외국인과 기관은 각각 407억원, 11억원어치 주식을 순매도하고 있다.시총 상위권에서는 에코프로비엠(247540)(1.06%), 엘앤에프(066970)(0.50%)와 레인보우로보틱스(277810)(4.57%) 등이 오름세를 보이고 있다.반면 에코프로(086520)(-2.16%), 셀트리온헬스케어(091990)(-1.58%), 포스코DX(022100)(-3.43%), HLB(028300)(-0.50%) 등은 내리고 있다."
    },
    {
        "title": "\"한국, 인구 고령화로 과거 저금리 기조로 복귀하기 어려울 것\"",
        "date": "2023.09.22. 오후 1:50",
        "content": "자본시장연구원 \"실질 중립금리는 떨어져도 추세 물가 상승 탓\"\"미국은 생산성 향상 등에 고금리 기조 유지\"\n\n\n\n촬영 이민영(서울=연합뉴스) 이민영 기자 = 인구 고령화로 인해 한국이 과거 저금리 기조로 복귀하기 어려운만큼 부채 관리가 필요하다는 주장이 나왔다.    강현주 자본시장연구원 선임연구위원은 22일 자본시장연구원 개원 26주년을 기념해 여의도 콘래드 호텔에서 열린 '금리 기조의 구조적 전환 가능성과 민간 부채' 콘퍼런스에서 이같이 밝혔다.    그는 \"한국은 인구 고령화로 인해 실질 중립금리가 낮은 수준에서 횡보하는 가운데 노동인구 부족 등으로 추세 물가가 상승할 것으로 보여 추세 금리가 과거와 같은 저금리 기조로 복귀하기 어려울 것\"이라며 \"이에 따라 거시경제 전반의 부채 확대에 유의해야 한다\"고 말했다.    실질 중립금리란 인플레이션을 자극하지도 억제하지도 않는 균형 금리를, 추세 물가는 경기 순환적 요인을 배제한 물가상승률의 장기 추세를 의미한다. 추세 물가와 실질 중립금리를 반영해 추세 금리(명목 금리)를 산출한다.     통상 고령화될수록 저축은 늘고 투자수요가 감소해 실질 중립금리를 하락시키는 반면, 국가의 생산성 향상은 근로자 임금 상승 등으로 투자 수요를 증가시켜 실질 중립금리를 상승시키는 경향이 있다.   그는 \"미국은 추세 물가가 상승할 것으로 예상되는 가운데 생산성 향상 등으로 실질 중립금리가 반등해 고금리 기조를 유지할 것\"이라며 \"결과적으로 전 세계적으로 고금리 기조가 굳어질 것\"이라고 내다봤다.    미국과 한국 모두 생성형 인공지능(AI) 및 친환경 투자 확대로 생산성이 향상할 것이나, 한국의 고령화 속도가 더 빠른 점이 하방 압력을 키우면서 실질 중립금리의 방향성 차이를 초래했다고 설명했다.    고금리 기조에 맞춘 기업의 대응 전략도 이날 함께 제시됐다.    이상호 자본시장연구원 연구원은 \"우리나라는 글로벌 금융위기 이후 장기간 이어진 저금리 기조 속에서 보수적인 차입 경영을 내재화해왔기에 다소 높은 수준으로 금리 기조가 전환하더라도 일정한 복원력을 유지할 것으로 기대된다\"면서도 \"투자가 위축된 상황 속에서 기업별 수명 주기에 입각한 재무 구조를 통해 성장 기회를 모색해야 한다\"고 짚었다.    구체적으로 도입기와 성장기 기업은 적극적인 차입전략을 통해 투자를 확대하면서 성장 기회를 모색할 필요가 있다고 짚었다. 성숙기·쇠퇴기 기업은 주주환원을 위해 자본을 효율적으로 재배치할 필요성을 점검해야 한다고 설명했다.    또한 \"한국의 잠재 성장률 둔화가 예상되는 상황에서 당분간 마진율 개선이 이익 성장의 주요 경로가 될 가능성이 높다\"며 \"한계기업은 비(非)핵심사업 매각을 통해 재무구조를 개선하는 등 운영 효율을 극대화할 필요가 있다\"고 당부했다.    정화영 자본시장연구원 연구원은 \"가계 전반에 걸쳐 부동산투자 의향이 크게 높아지면서 주택가격상승 기대를 바탕으로 가계부채 증가세가 확대될 위험이 존재한다\"며 \"부동산 시장 정책의 신뢰성 확보를 통해 과도한 가격상승 기대를 억제해야 한다\"고 지적했다.    mylux@yna.co.kr"
    },
    {
        "title": "[주식 초고수는 지금]영상진단 기업 '디알텍', 영역 확대 기대감에 매수세",
        "date": "2023.09.22. 오전 11:25",
        "content": "넥스틸, CJ 등 순매수 상위권에코프로 순매도 1위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 22일 오전 가장 많이 순매수한 종목은 디알텍(214680)으로 나타났다. 넥스틸(092790), CJ(001040), SK이노베이션(096770), 위메이드(112040) 등도 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 디알텍으로 집계됐다.영상진단 솔루션 기업인 디알텍은 이날 일본 이시카와지마 중공업과 송유관·수도관 등에 쓰이는 산업용 디텍터 납품 계약을 체결했다. 기존 주력 사업인 의료기기를 넘어 중공업·에너지 등으로 영역 확대를 꿈꾸고 있다. 에프앤가이드에 따르면 디알텍의 올 해 매출액 전망치는 지난해 대비 15.5% 증가한 1034억 원이다. 실적 성장 가능성에 주목한 투자자들의 매수세가 몰리는 것으로 풀이된다.순매수 2위는 넥스틸이다. 강관을 제조해 유통하는 넥스틸은 지난달 상장했으며 최근 실적도 호전된데 따라 주가 상승 기대감이 영글고 있는 것으로 해석된다. 올 상반기 매출액은 4132억 원, 영업이익은 1337억 원을 기록했다. 지난해 매출액 6684억원의 60%, 영업이익 1813억원의 70% 가량을 이미 상반기에 거둬들였다.순매수 3위는 CJ다. 연기금이 6개월 넘게 국내 주식 투자를 줄이면서도 이달 들어 CJ는 600억 원 이상 순매수하자 주식 초고수들의 시선도 집중되는 것으로 보인다. 중국인의 한국 단체 관광이 시작되면서 자회사 CJ올리브영의 실적이 높아질 것으로 기대됐고, CJ CGV(079160)가 최근 유상증자에 성공한 것도 영향을 미친 것으로 풀이된다.이날 순매도 1위는 에코프로(086520)다. 알테오젠(196170), 한미반도체 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 드림씨아이에스(223250)였다. 이어 에코프로, 삼성전자(005930), 원준(382840) 등이 뒤를 이었다. 전 거래일 순매도 1위는 한미반도체였으며, 셀바스헬스케어(208370), HB솔루션(297890), 와이지엔터테인먼트(122870) 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "[게시판] 곽봉석 DB금융투자 대표, 수산물 소비 장려 캠페인 동참",
        "date": "2023.09.22. 오전 11:15",
        "content": "곽봉석 대표이사 [DB금융투자 제공. 재판매 및 DB 금지]    ▲ DB금융투자는 곽봉석 대표이사가 국내 어촌지역 경제 활성화 지원을 위한 릴레이 캠페인에 동참했다고 22일 밝혔다. 이 캠페인은 국민들의 어촌 방문을 장려하고 우리 수산물의 소비 촉진을 유도하기 위해 해양수산부 등 여러 기관의 주도로 진행되고 있다. 곽 대표는 \"아름다운 우리 바다와 해변, 어촌을 많이 방문하고 우리 수산물 소비에도 더 많은 관심을 가졌으면 한다\"고 말했다. (서울=연합뉴스)"
    },
    {
        "title": "[게시판] 홍원식 하이투자증권 사장, 마약근절 캠페인 동참",
        "date": "2023.09.22. 오전 11:12",
        "content": "[하이투자증권 제공. 재판매 및 DB 금지]    ▲ 하이투자증권은 홍원식 사장이 마약 근절을 위한 '노 엑시트(NO EXIT)' 캠페인에 동참했다고 22일 밝혔다. 이 캠페인은 마약 범죄를 예방하기 위해 경찰청과 한국마약퇴치운동본부가 공동으로 개최했다. 홍 사장은 \"이번 캠페인 진행을 통해 마약에 대한 위험성을 알리고 경각심을 고취할 수 있으면 한다\"고 말했다. (서울=연합뉴스)"
    },
    {
        "title": "코스피, 낙폭 줄이며 2500선 '회복'…코스닥, 850선 횡보",
        "date": "2023.09.22. 오전 11:09",
        "content": "대형주 여전히 '약세'\n\n\n\n코스피 지수가 1.75% 하락한 21일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.사진=최혁 기자2500선 아래서 출발했던 코스피가 장중 2500선을 웃돌고 있다.22일 오전 10시 54분 기준 코스피 지수는 전일 대비 10.96포인트(0.44%) 하락한 2504.01을 가리키고 있다. 지수는 전일 대비 23.52포인트(0.94%) 하락한 2491.45에 개장했지만, 낙폭을 줄이며 장중 2500선을 회복했다.개인의 매수세가 지수를 받치는 모양새다. 유가증권 시장에서 기관, 외국인은 각각 886억원, 439억원을 순매도하고 있다. 반면 개인은 1254억원을 순매수하고 있다.코스피 시총 상위 종목들의 주가는 대부분 하락하고 있다. POSCO홀딩스(-1.73%), 포스코퓨처엠(-1.38%)은 1%대 약세를 보이고 있다. 그 외 삼성전자(-0.58%), SK하이닉스(-0.26%), 삼성바이오로직스(-0.28%)의 주가도 내리고 있다.코스닥 지수는 전일 대비 3.49포인트(0.41%) 내린 857.19에 거래되고 있다. 지수는 전장 대비 8.75포인트(1.02%) 밀린 851.93에 거래를 시작했다.투자 주체별 수급을 보면 외국인과 기관이 각각 53억원, 49억원을 순매도하고 있다. 개인은 256억원 매수 우위를 보이고 있다.코스닥 대형주들도 대부분 약세를 띠고 있다. 에코프로(-2.47%), 포스코DX(-2.48%)는 2%대 하락하고 있다. 에코프로비엠(-0.71%), 셀트리온헬스케어(-0.95%), 알테오젠(-0.39%), HLB(-0.67%)의 주가도 일제히 파란불을 켰다. 다만 레인보우로보틱스(4.33%)는 강세를 보이고 있다.원·달러 환율은 전일 대비 0.1원 내린 1399.6원에 거래되고 있다."
    },
    {
        "title": "지정감사인 갑질 막는다…거래소에 분쟁조정 기구 설치",
        "date": "2023.09.22. 오전 10:39",
        "content": "정부서울청사의 금융위원회. 서울경제DB[서울경제] 금융 당국이 한국거래소에 지정감사인의 부당 행위를 신고할 수 있는 중립 기구를 설치한다.금융위원회는 22일 이 같은 내용을 담은 ‘외부 감사 및 회계 등에 관한 규정’ 개정안에 대한 규정 변경 예고를 실시한다고 밝혔다.개정안은 지정감사인 부당 행위 관련 분쟁 조정 업무를 수행하는 ‘자율분쟁조정협의회’를 거래소 ‘중소기업 회계지원센터’에 설치하고 운영하도록 한다. 기업들이 그동안 지정감사인의 과도한 감사 보수, 무리한 자료 제출 요구 등에 대한 부담을 호소한 데 따른 조치다.자율분쟁조정협의회는 회계·회계감사에 관한 전문성을 보유한 7인 이내의 위원으로 구성한다. 지정감사인의 부당 행위 신고가 접수되면 위원들은 사실관계를 조사하고 기업·감사인 등 사건 당사자의 의견을 듣고 자율 조정안을 제시한다. 감사인이 합리적 이유 없이 조정안을 거부하는 경우에는 금융감독원에 지정 취소를 건의할 수 있다.앞서 정부는 지정감사 관련 분쟁의 자율 조정 업무를 거래소에 위탁하는 내용을 넣은 ‘주식회사 등의 외부 감사에 관한 법률 시행령’ 개정안을 지난달 16일부터 이달 25일까지 입법 예고했다. 협의회 설치는 시행령 개정안에 따라 분쟁 조정 업무 수행의 구체적인 절차·방식을 하위 규정으로 마련한 결과물이다.개정안은 이 밖에 거래소가 자산 1000억 원 미만인 소규모 상장사의 가치평가 용역 수행을 지원하는 내용도 포함했다. 지금까지는 외부 감사를 통해 지정감사인이 소형 상장사에 공정가치 평가를 요구하고 있다."
    },
    {
        "title": "신풍제약, 임직원 미공개정보 이용 혐의 조사 소식에 하락세",
        "date": "2023.09.22. 오전 10:31",
        "content": "신풍제약이 임직원 미공개 정보 이용 혐의로 금융위원회 조사를 받는다는 소식에 주가가 약세를 보이고 있다.22일 오전 10시 16분 기준 신풍제약은 전일 대비 2.53% 하락한 1만5420원에 거래되고 있다.지난 21일 금융투자업계에 따르면 금융위 자본시장조사단이 이날 오전 신풍제약 본사 현장조사를 진행했다. 금융위는 신풍제약 임직원들이 임상시험 결과 등 미공개 정보를 이용해 주식거래를 한 혐의를 조사하고 있는 것으로 알려졌다. 미공개 정보 이용은 1년 이상의 징역과 이익 또는 회피한 손실액의 3~5배가 벌금으로 부과된다.신풍제약은 과거 코로나19 치료제와 관련한 소식들이 전해지며 주가가 급등락한 바 있다. 지난 2020년 신풍제약은 자사 말라리아 치료제를 코로나19 치료제로 전용할 수 있다고 발표했다. 이 소식에 2020년 2월 6000원대였던 신풍제약 주가는 같은 해 9월 21일 장중 21만4000원까지 약 30배 급등했다.이후 임상시험에서 유의미한 결과를 못 냈다는 소식에 주가는 급락했다. 현재는 1만원대에서 거래되고 있다. 이에 더해 지난 2021년엔 고위 임원들이 원료 단가를 부풀리고 재무제표를 허위로 작성했다는 혐의가 드러나기도 했다."
    },
    {
        "title": "블랙핑크 재계약 불확실성...와이지엔터, 연일 급락",
        "date": "2023.09.22. 오전 10:15",
        "content": "증권가에선 목표주가 상향“이익 기본 체력 좋아져”\n\n\n\n 블랙핑크. 사진=연합뉴스글로벌 인기 아이돌그룹인 ‘블랙핑크’와의 재계약 불확실성이 제기되면서 와이지엔터테인먼트 주가가 연일 급락 중이다.22일 한국거래소에 따르면 이날 오전 기준 와이지엔터테인먼트 주가는 5.49% 하락한 6만5400원에 거래 중이다. 전거래일인 21일엔 13.28% 급락하기도 했다. 와이지엔터테인먼트 주가는 지난 5월 기록한 역사적 고점에서 32% 떨어졌다.상반기 주가가 급등했던 와이지엔터테인먼트 주가가 최근 지지부진한 건 핵심 소속 아이돌그룹인 블랙핑크와의 전속 계약 기간이 지났지만, 재계약 소식에 대한 특별한 언급이 나오지 않으면서 투심이 위축됐기 때문이다.다만 증권가에선 와이지엔터테인먼트의 목표주가를 상향하고 있다. KB증권은 목표주가를 종전 8만3000원에서 9만5000원으로 14% 높여 잡았다. 소속 아티스트들의 지식재산권(IP) 가치가 상승해 직접적인 활동이 없더라도 간접적으로 들어오는 수익이 증가하고 있다는 분석이다.이선화 KB증권 연구원은 “블랙핑크의 유의미한 활동이 없었던 지난해 2분기 영업이익은 93억원으로 블랙핑크 없어도 분기 약 100억원의 수익 활동이 가능하다”며 “계약금에 대한 부담보다는 이를 커버할 만큼 높아진 기초 체력에 집중해야 한다”고 밝혔다.올 3분기 연결 기준 와이지엔터테인먼트의 매출액, 영업이익은 1481억원, 222억원으로 각각 전년 동기 대비 29.2%, 42.7% 증가할 것으로 추정됐다.이남수 키움증권 연구원은 “(블랙핑크) 완전체 컴백이 없더라도 솔로 앨범의 성공 가능성도 높고, 트레저, 베이비몬스터, 현지화 그룹 등 아티스트 확장성도 존재한다”고 말했다."
    },
    {
        "title": "신풍제약, 금융위 조사에 3%대 하락[특징주]",
        "date": "2023.09.22. 오전 10:11",
        "content": "[서울경제] 금융위원회가 신풍제약(019170)에 대해 임직원 미공개 정보 이용 혐의를 적용해 조사를 시작하면서 주가가 하락하고 있다.22일 오전 10시 기준 신풍제약은 전 거래일 대비 3.03% 내린 1만5340원에 거래되고 있다.주가는 개장 직후 1만4800원까지 하락하는 등 1만5000원 선을 내주기도 했다.전날 금융위 자본시장조사단은 신풍제약 본사 현장 조사를 진행했다.신풍제약 주가가 급등락하는 과정에서 임직원들이 임상시험 결과 등 미공개 정보를 이용해 주식거래를 한 혐의를 포착한 것으로 알려졌다."
    },
    {
        "title": "더 높은 금리가 정상?…美 중립금리 인상 논란",
        "date": "2023.09.22. 오전 10:10",
        "content": "파월 연준 의장, 처음으로 중립금리 인상 가능성 시사\n\n\n\n지난 20일(현지시간) 연방공개시장위원회(FOMC) 회의 후 기자회견을 하고 있는 제롬 파월 연방준비제도(Fed·연준) 의장 [AFP][헤럴드경제=김우영 기자] 미국 연방준비제도(Fed·연준)의 ‘매파적 동결’로 금융시장이 출렁이는 가운데 높은 금리가 떨어지지 않고 예상보다 길게 유지될 것이란 전망이 나오고 있다.앞서 지난 20일(현지시간) 제롬 파월 연준 의장은 연방공개시장위원회(FOMC) 회의 후 기자회견에서 처음으로 중립금리 인상 가능성을 인정했다.그는 “중립금리를 정확히 측정할 수 없다”면서도 ‘중립금리 추정치가 높아지고 있다’는 세간의 평가를 언급했다.이는 중립금리는 알 수 없는 것이라고 단언하며 인상 가능성을 일축했던 지난달 말 잭슨홀 회의 때와는 크게 달라진 부분이다. 여전히 중립금리는 경제지표 등을 토대로 판단하겠지만 시장의 평가를 빌려 중립금리가 높아졌다는 것을 인정한 것이다.그런가하면 FOMC가 제시하는 장기 기준금리 전망치는 여전히 2.5%를 유지했지만 상단은 꾸준히 올라가고 있다.중립금리는 중앙은행이 통화정책 목표를 달성하기 위한 균형금리로, ‘지속 가능한 최대 고용’과 ‘물가안정’이란 이중 책무를 가진 연준의 경우 중립금리는 실업률과 물가를 안정되게 유지하는 수준을 의미한다.중립금리는 개념적인 금리로, 실제로 확인할 수 없으며 경제상황과 금리 수준에 따라 추론을 할 수 있을 뿐이다.중립금리가 중요한 이유는 중립금리가 어떠냐에 따라 통화정책이 긴축적인지 완화적인지 결정되기 때문이다. 만약 금리를 높였음에도 경기나 인플레이션이 둔화되지 않는다면 중립금리가 높다는 것을 의미하며 이는 곧 통화정책이 충분히 긴축적이지 않다는 뜻이다.시장 일각에선 연준이 2022년 3월부터 빠른 속도로 금리를 크게 올렸음에도 왜 미국 경제가 여전히 뜨거운가에 대한 질문의 답으로 중립금리 인상 가능성을 제기해 왔다. 중립금리가 상승했기 때문에 연준의 가파른 긴축이 경제를 압박할 만큼의 고강도가 아니었다는 것이다.이날 미 월스트리트저널(WSJ)은 미국의 높은 경제 성장세, 재정적자, 베이비붐 세대 은퇴 등으로 미국 경제의 중립금리가 구조적으로 높아졌을 수 있다고 진단했다.이로 인해 최근 몇 개월 사이 미 국채 장기물 금리가 급등하고 주식시장이 고전하고 있다는 게 WSJ의 설명이다.실제 미 10년물 금리은 8월 한 달 사이 14.9bp 급등하며 4%를 훌쩍 넘었으며, 이번 FOMC 충격으로 심리적 저항선으로 여겨지던 4.50%에 바짝 다가섰다.파월 의장 역시 중립금리 인상과 함께 국채 발행 물량 부담이 국채 금리를 올리고 있다고 언급했으며, 이러한 금리 인상 요소에 대한 시장의 평가가 합리적이라고 말하기도 했다.하지만 중립금리 인상 가능성에 대한 반론도 만만치 않다. 블룸버그통신은 최근 미 국채 장기물 금리 급등은 연준이 경기 침체를 막기 위해 금리를 곧 인하할 것이란 잘못된 확신이 되돌려 지면서 나타난 것이라며 중립금리 인상 가능성에 부정적인 의견을 냈다.WSJ 역시 중립금리 인상 가능성은 예측일뿐이라며 2024년 인플레이션이 경제에 고통을 주지 않고 완화되거나 경제성장률이 갑자기 둔화되는 등의 경우 중립금리 추정치도 낮아질 것이라고 전망했다."
    },
    {
        "title": "현대차證 “포스코홀딩스, 리튬 생산능력 확대…목표가 74만”",
        "date": "2023.09.22. 오전 10:08",
        "content": "[현대차증권 보고서]\n\n\n\n포스코홀딩스 로고. 사진제공=포스코홀딩스[서울경제] 현대차증권이 22일 POSCO홀딩스(005490)에 대해 “부진한 업황에도 실적이 견조하고 리튬 생산량이 늘어나고 있어 주가가 오를 것”이라며 목표 주가 74만 5000원과 투자 의견 ‘매수’를 제시했다. 현대차증권은 3분기 POSCO홀딩스의 매출액을 전년 동기 대비 6% 감소한 19조 9540억 원, 영업이익은 전년 동기 대비 20% 늘어난 1조 1070억 원으로 전망했다. POSCO홀딩스의 3분기 예상 영업이익이 컨센서스(증권가 평균 전망치)를 15% 밑돌지만 부진한 철강 업황에도 견조한 실적을 지켰다는 분석이다.현대차증권은 POSCO홀딩스가 2030년까지 리튬을 42만 톤 생산한다고 밝힌 점이 장기적인 주가 상승을 이끌 것으로 내다봤다. 박현욱 현대차증권 연구원은 “2030년 목표가 42만 톤 생산인 점을 고려하면 장기적으로 주가는 상승할 것”이라며 “현재 POSCO홀딩스의 주가에는 리튬 20만 톤의 가치가 이미 반영돼 있다”고 설명했다.세계 철강 가격이 조정을 받으면서 POSCO홀딩스의 3분기 판매 가격은 전 분기 대비 하락할 것으로 전망했다. 박 연구원은 “3분기 중국 열연 수출가격은 2분기 대비 약 9% 하락했고 동 기간 미국 열연 가격 또한 24% 내렸다”고 했다. 다만 원료 투입가도 동시에 떨어져 판매 가격 하락에 따른 손실은 크지 않을 것으로 내다봤다.철강 가격이 다시 오르는 시점은 4분기 이후로 예상했다. 박 연구원은 “월별 (철강) 가격이 7월을 저점으로 반등하고 있고 중국 바오우강철은 13개월 연속 내수 가격을 올렸다”며 “국내 철강업체들도 가격 인상이 기대되기에 4분기 판가는 오를 것”이라고 말했다.중국 내 철강업체들이 실적 부진을 극복하기 위해 가격 인상을 진행 중인 점도 철강 가격을 올리는 요인으로 분석했다. 박 연구원은 “철강 가격 상승이 추세성을 갖추기 위해선 중국의 부동산 경기 회복이 관건이다”고 말했다."
    },
    {
        "title": "“올해 폴더블 출하 작년比 43% ↑…中 브랜드 삼성 바짝 추격”",
        "date": "2023.09.22. 오전 9:59",
        "content": "트렌드포스 시장 전망\n\n\n\n부산 광안리에 문을 연 삼성전자의 ‘플립 사이드 마켓’ 에서 외국인 관람객들이 폴더블 스마트폰 '갤럭시 Z 플립5'를 살펴보고 있다. 사진 제공=삼성전자[서울경제] 올해 폴더블 스마트폰 출하량이 지난해보다 40% 넘게 늘어날 것이라는 전망이 나왔다.22일 시장조사업체 트렌드포스에 따르면 올해 폴더블 스마트폰 출하량은 1830만 대로 예상됐다. 작년 대비 43% 늘어날 것이라는 추산이다.내년에는 다시 38% 늘어난 2520만대, 2027년에는 7000만 대로 성장할 것이라고 트랜드포스는 예상했다.이 같은 추세라면 전체 스마트폰 시장에서 폴더블이 차지하는 비중은 올해 1.6%에서 2027년 5%로 성장할 것으로 보인다.트렌드포스는 “중장기적 관점에서 폴더블 스마트폰 시장의 확대는 불가피하다”고 분석했다. 그러면서 패널과 힌지 등의 부품 가격의 하락, 중국 제조사의 확장 전략을 이유로 꼽았다.특히 트렌드포스는 폴더블을 처음 선보인 삼성전자(005930)가 현재 이 시장을 주도하고 있지만 중국 브랜드가 점차 점유율을 늘리고 있다고 지적했다.실제 삼성전자의 지난해 폴더블 시장 점유율은 82%였으나 올해는 68%(1250만 대)가 될 것으로 트렌드포스는 예상했다.트렌드포스는 “중국 브랜드가 대부분 안방에 집중하고 있지만 만일 이들이 글로벌로 눈을 돌릴 경우 폴더블 시장의 성장 곡선을 끌어 올릴 수도 있다”고 전망했다."
    },
    {
        "title": "[특징주]쪼그라든 투심…에코프로·에코프로비엠 나란히 3%대↓",
        "date": "2023.09.22. 오전 9:58",
        "content": "[이데일리 이정현 기자] 9월 FOMC 후폭풍에 투자심리 위축이 이어지며 에코프로(086520)와 에코프로비엠(247540) 주가가 나란히 3%대 하락 중이다.22일 마켓포인트에 따르면 오전 9시55분 현재 에코프로는 전 거래일 대비 3.50%(3만4000원) 내린 93만7000원에 거래 중이다. 에코프로비엠은 3.36%(9500원) 하락한 27만3000원까지 밀린 상황이다.\n\n\n\n미국 연방준비제도(연준) 정례회의 후폭풍으로 간밤 뉴욕 증시가 일제히 하락하며 주가 하락으로 이어지고 있다. 연방준비제도(연준)이 고금리를 오랜 기간 유지할 계획인 가운데 국채금리가 치솟으면서 투심이 악화된 영향으로 풀이된다.서상영 미래에셋증권 연구원은 “미 증시에서 국채 금리 상승으로 인한 기술주 약세가 뚜렷하게 진행되며 한국 증시에 부담으로 작용하고 있다”고 진단했다."
    },
    {
        "title": "‘이재명 체포안’ 가결에 이낙연 테마주 주가 ‘들썩’",
        "date": "2023.09.22. 오전 9:48",
        "content": "남선알미늄·부국철강 등 급등\n\n\n\n이재명 더불어민주당 대표에 대한 체포동의안이 가결되자 이낙연 전 민주당 대표와 관련된 정치 테마주들의 주가가 동반 강세를 보이고 있다.22일 오전 9시 25분 현재 부국철강(19.08%), 남화토건(16.67%), 남선알미늄(13.39%), 서원(7.09%), 남성(7.09%) 등 ‘이낙연 테마주’들의 주가는 전일 대비 일제히 상승하고 있다.지난 21일 국회 본회의에서 이재명 대표에 대한 체포동의안 표결 결과 재적의원(298명) 중 295명 참석, 찬성 149명, 반대 136명, 기권 6명, 무효 4명으로 가결되면서 이 대표는 법원 영장실실심사에 출석하게 됐다.앞서 검찰은 백현동 개발 특혜 의혹(200억원 배임), 쌍방울 그룹 대북 송금 의혹(800만달러 뇌물)으로 이 대표에 대한 구속영장을 청구했다.올해 2월 27일 열린 국회 본회의에서도 이 대표에 대해선 위례·대장동 개발 특혜 의혹과 성남FC 불법 후원금 모금 의혹으로 구속영장이 청구된 바 있지만, 찬성 139명, 반대 138명, 무효 11명, 기권 9명으로 부결된 바 있다.이 대표에 대한 체포동의안이 가결되면서 지난 2021년 더불어민주당 대선후보 경선 당시 이 대표의 대선 라이벌이던 이낙연 전 대표와 관련된 ‘정치 테마주’들의 주가도 반응하고 있다.부국철강은 손일호 부국철강 대표가 서울대 동문, 김영권 사내이사가 광주제일고 동문이라는 이유에서 이낙연 관련주로 분류되고 있다.남선알미늄은 모회사 삼라마이다스(SM) 그룹의 우오현 회장이 호남 출신으로 이낙연 전 대표와 친분이 있다는 소문과 더불어 SM그룹이 이 전 대표의 친동생 이계연 전 삼부토건 대표를 계열사 한국선박금융 대표로 재선임하면서 관련주로 언급되고 있다."
    },
    {
        "title": "[오전 시황] 코스피, 이틀째 '매파 연준' 영향으로 약세…2500선 아래로 '후퇴'",
        "date": "2023.09.22. 오전 9:48",
        "content": "[서울경제] 코스피는 22일 이틀째 미국 연방준비제도(Fed·연준)의 매파적 기조 영향을 받아 장 초반 약세를 보이고 있다.이날 오전 9시 26분 현재 코스피는 전날 종가보다 25.75포인트(1.02%) 떨어진 2489.22다.지수는 전장보다 23.52포인트(0.94%) 내린 2491.45에 개장했다가 하락 폭을 키우는 모습을 보이고 있다.코스피가 장중 기준으로 2500선 아래로 내려간 건 중국 부동산업체 비구이위안(碧桂園·컨트리가든)의 디폴트 위기가 불거졌던 지난달 23일(장중 저가 2499.89) 이후 한 달 만이다.이날 유가증권시장에서 외국인과 기관은 각각 306억원, 300억원어치 주식을 순매도하고 있다. 개인은 587억원 매수 우위다.유가증권시장 시가총액 상위 10권에서는 대장주 삼성전자(005930)(-0.44%)를 비롯해 SK하이닉스(000660)(-1.55%), POSCO홀딩스(005490)(-1.73%), 현대차(005380)(-1.25%), 삼성SDI(006400)(-1.12%), LG화학(051910)(-1.52%), NAVER(035420)(-1.19%) 등이 1% 넘게 하락하고 있다.업종별로는 운수창고(-1.83%), 운수장비(-1.40%), 화학(-1.23%), 철강 및 금속(-1.22%), 건설업(-1.15) 등 순으로 업종 지수가 하락하고 있으며 보험(0.22%)과 기계(0.10%) 등 소수만 강보합세다.같은 시각 코스닥지수는 전날보다 6.44포인트(0.75%) 내린 854.24다.지수는 전장보다 8.75포인트(1.02%) 내린 851.93에 출발했다.코스닥시장에서는 개인이 298억원어치 주식을 순매도하며 지수 하락을 주도하고 있다.반면 외국인과 기관은 각각 393억원, 54억원어치 주식을 순매수하고 있다.시총 상위권에서는 엘앤에프(0.84%)와 레인보우로보틱스(1.16%) 등 일부 종목만 오름세를 보이고 있을 뿐 대부분 종목들이 약세다. 특히 에코프로비엠(247540)(-1.06%), 셀트리온헬스케어(091990)(-1.42%), 포스코DX(022100)(-1.14%), HLB(028300)(-1.00%), JYP Ent.(035900)(-1.06%) 등의 낙폭이 눈에 띈다.한편 간밤 미국 뉴욕 증시는 매파적이었던 연방공개시장위원회(FOMC) 회의 결과에 따른 영향과 미국 국채 금리가 상승하며 기술주 중심으로 큰 낙폭을 보였다.21일(현지시간) 다우존스30산업평균지수는 1.08% 하락했으며, 스탠더드앤드푸어스(S&P)500지수와 나스닥 지수는 각각 1.64%, 1.82% 급락했다.미국 10년물 국채 금리는 4.48%를 돌파해 2007년 이후 최고치를 경신했다.서상영 미래에셋증권(006800) 연구원은 \"미국 증시에서 국채 금리 상승으로 인한 기술주 약세가 뚜렷하게 진행된 점은 한국 증시에 부담으로 작용할 것\"이라며 국내 증시도 위험 선호 심리가 위축된 영향을 받을 것으로 분석했다."
    },
    {
        "title": "엔씨소프트, 시가총액 장중 5조원 붕괴",
        "date": "2023.09.22. 오전 9:48",
        "content": "신작 모멘텀 부재·이익 하향“기업가치 매력도 낮아져”\n\n\n\n 엔씨소프트.신작 모멘텀 부재 및 실적 하향에 국내 대표적인 게임 종목인 엔씨소프트 주가가 연일 급락하며 장중 시가총액 5조원이 무너졌다.22일 한국거래소에 따르면 이날 오전 기준 엔씨소프트 주가는 3.17% 하락한 22만9000원에 거래 중이다. 장중엔 4%까지 급락하기도 했다. 올해 엔씨소프트 주가는 48% 떨어졌다.주가 하락으로 한때 엔씨소프트 시가총액 규모 5조원이 무너지기도 했다. 엔씨소프트 시가총액은 주당 가격이 100만원을 넘겼던 지난 2021년 초 21조원에 달했지만 현재는 70% 이상이 증발한 상태다.엔씨소프트 주가가 극심한 부진을 보이는 이유는 신작 지연에 따른 실적 정체 때문이다.올 2분기 연결 기준 엔씨소프트의 매출액, 영업이익은 각각 4402억원, 353억원으로 전년 동기 대비 각각 30%, 71% 급감했다. 현대차증권에 따르면 엔씨소프트의 올 3분기 영업이익은 204억원으로 지난해 보다 85.9% 감소할 것으로 추정됐다.실적 반등을 이끌 것으로 기대한 기대작 PC·콘솔 게임인 ‘TL(쓰론 앤 리버티)’의 출시 시점도 종전 상반기에서 올 4분기(12월)로 밀린 상황이다. 해외 출시는 내년에나 가능할 전망이다.김현용 현대차증권 연구원은 “12월 TL 국내 출시만으로는 분위기를 반전하기에 부족하다”며 “실적 감소로 기업가치(밸류에이션) 장점도 부각되기 힘든 상황이라 투자 매력도는 크지 않다고 판단한다”고 밝혔다."
    },
    {
        "title": "KB證 \"한국전력, 연료비 조정단가 동결…3분기 흑전 기대\"",
        "date": "2023.09.22. 오전 9:45",
        "content": "[KB증권 보고서]4분기 연료비 조정단가 동결 결정3분기 흑전하며 연간 영업손실 축소 전망\n\n\n\n20일 오전 전남 나주시 빛가람동 한국전력 본사에서 김동철 신임 사장이 취임사를 하고 있다. 연합뉴스[서울경제] KB증권은 22일 한국전력(015760)(한전)에 대해 연료비 조정단가 동결 영향으로 올해 3분기 흑자전환할 것으로 전망했다. 목표주가는 따로 제시하지 않았다.정혜정 KB증권 연구원은 한전이 올해 상반기 8조 5000억 원의 영업적자를 기록했지만, 3분기 흑자전환하면서 연간 영업적자를 축소할 수 있을 것으로 전망했다. 정 연구원은 “한국전력은 전일 4분기 전기요금에 대한 연료비 조정단가를 동결하기로 결정했다”며 “원칙대로라면 4분기에 적용될 실적연료비가 기준연료비보다 낮아 전기요금 인하 요인이 발생했지만, 한전의 재무상황 등을 고려해 조정단가를 동결한 것”이라고 분석했다. 그러면서 “올해 5월 전기요금을 인상하면서 7월 평균 전력판매단가는 1킬로와트시(kWh)당 165.8원까지 높아지며 전력판매 역마진이 해소된 상황”이라며 “여기에 이번 연료비 조정단가 동결 결정은 한전의 4분기 매출액 유지에 기여할 것”이라고 설명했다.내년 공공요금에 대한 정부의 태도가 완화될 것으로 전망되는 점도 긍정적이라는 평가다. 정 연구원은 지난 20일 새로 부임한 방문규 산업부 장관과 김동철 한국전력 사장이 구조조정 및 내부 혁신이 필요하지만 대규모 적자 해소를 위해서는 전기요금 조정이 근본적인 해결책이라고 언급한 점을 근거로 제시했다.정 연구원은 “올해 석탄과 액화천연가스(LNG) 발전연료단가가 전년 대비 각각 6.6%, 14.1% 하락할 것으로 예상돼 내년 적용될 기준연료비는 올해보다 축소될 것”이라면서도 “안정 범위 내에 들어선 물가상승률과 악화한 한전의 재무상황을 고려할 때 전기요금을 인하하지는 않을 전망”이라고 덧붙였다."
    },
    {
        "title": "코스피, 한 달 만에 2,400대로 후퇴…미국 긴축 우려 이어져(종합)",
        "date": "2023.09.22. 오전 9:39",
        "content": "장 초반 1%대 하락…2,490선 안팎\n\n\n\n서울 중구 하나은행 딜링룸. 2023.9.21 scoop@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피는 22일 시장의 금리 인하 기대를 꺾은 미국 연방준비제도(Fed·연준)의 매파적 기조 여파로 장 초반 2,500선 아래로 무너졌다.      이날 오전 9시 26분 현재 코스피는 전날 종가보다 25.75포인트(1.02%) 떨어진 2,489.22다.    지수는 전장보다 23.52포인트(0.94%) 내린 2,491.45에 개장했다.    코스피가 장중 기준으로 2,500선 아래로 내려간 건 중국 부동산업체 비구이위안(碧桂園·컨트리가든)의 디폴트 위기가 불거졌던 지난달 23일(장중 저가 2,499.89) 이후 한 달 만이다.    유가증권시장에서 외국인과 기관은 각각 306억원, 300억원어치 주식을 순매도하고 있다. 개인은 587억원 매수 우위다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 1.3원 오른 1,341.0원에 출발한 뒤 1,340원대 초반에서 오르내리고 있다.    간밤 미국 뉴욕 증시는 매파적이었던 연방공개시장위원회(FOMC) 회의 여진이 이어지고 미국 국채 금리가 상승하며 기술주 중심으로 큰 낙폭을 보였다.    21일(현지시간) 다우존스30산업평균지수는 1.08% 하락했으며, 스탠더드앤드푸어스(S&P)500지수와 나스닥 지수는 각각 1.64%, 1.82% 급락했다.    미국 10년물 국채 금리는 4.48%를 돌파해 2007년 이후 최고치를 경신했다.    여기에 같은 날 발표된 지난주 신규 실업보험 청구자 수는 전주보다 2만명 감소한 20만1천명을 기록, 시장 예상치를 크게 밑돌아 투자 심리를 위축시켰다.    이는 미국의 고용이 여전히 탄탄하다는 의미로, 뜨거운 고용 시장은 연준의 긴축 정책을 정당화하는 재료로 작용한다.    서상영 미래에셋증권 연구원은 \"미국 증시에서 국채 금리 상승으로 인한 기술주 약세가 뚜렷하게 진행된 점은 한국 증시에 부담으로 작용할 것\"이라며 국내 증시도 위험 선호 심리가 위축된 영향을 받을 것으로 전망했다.    유가증권시장 시가총액 상위 10권에서는 전날에 이어 이날도 전 종목이 장 초반 약세다.    대장주 삼성전자(-0.44%)가 약보합세를 보이는 가운데 SK하이닉스(-1.55%), 포스코홀딩스(-1.73%), 현대차(-1.25%), 삼성SDI(-1.12%), LG화학(-1.52%), 네이버(-1.19%) 등이 1% 넘게 내리고 있다.    업종별로는 운수창고(-1.83%), 운수장비(-1.40%), 화학(-1.23%), 철강 및 금속(-1.22%), 건설업(-1.15) 등 순으로 업종 지수가 하락하고 있으며 보험(0.22%)과 기계(0.10%) 등 소수만 강보합세다.    같은 시각 코스닥지수는 전날보다 6.44포인트(0.75%) 내린 854.24다.    지수는 전장보다 8.75포인트(1.02%) 내린 851.93에 출발한 뒤 848∼857대 사이에서 움직이고 있다.    코스닥시장에서는 개인이 298억원어치 주식을 순매도하며 지수를 끌어내리고 있다. 외국인과 기관은 각각 393억원, 54억원어치 주식을 순매수하고 있다.    시총 상위권에서는 엘앤에프(0.84%)와 레인보우로보틱스(1.16%) 등 일부 종목을 제외하고 대부분이 내림세다.    특히 에코프로비엠(-1.06%), 셀트리온헬스케어(-1.42%), 포스코DX(-1.14%), HLB(-1.00%), JYP Ent.(-1.06%) 등의 낙폭이 두드러진다.    norae@yna.co.kr"
    },
    {
        "title": "코스피, 한달만에 장중 2500 아래로…시총 상위 20곳 줄하락",
        "date": "2023.09.22. 오전 9:38",
        "content": "외인 순매도···코스닥도 850까지 밀려연준 매파 발언에 뉴욕증시 하락 영향\n\n\n\n21일 오후 서울 중구 하나은행 딜링룸. 연합뉴스[서울경제] 코스피 지수가 지난달 23일 이후 약 한 달만에 장중 2500선 아래로 내려갔다.22일 한국거래소에 따르면 이날 오전 9시 30분 기준 코스피 지수는 전일 대비 1.02% 하락한 2489.42포인트에 거래되고 있다. 장중 코스피가 2500선을 밑돈 건 지난달 23일 이후 한 달 만이다. 종가 기준으로는 지수가 2500선 아래에 머물렀던 건 지난 5월 17일 2494.66포인트가 마지막이었다.유가증권 시장에서 기관과 외국인이 각각 363억 원, 347억 원씩 순매도하고 있는 가운데 개인이 693억 원 순매수하고 있다.시가 총액 상위 종목들도 일제히 하락하고 있다. 삼성전자(005930)(-0.73%), LG에너지솔루션(373220)(-1.13%), SK하이닉스(000660)(-1.72%), 삼성바이오로직스(207940)(-0.70%), POSCO홀딩스(005490)(-2.08%)를 포함해 시총 상위 20위까지 종목들이 모두 하락세다.코스닥 지수도 전일 대비 0.91% 하락한 852.86포인트에 거래되고 있다. 개인과 기관이 각각 79억 원, 8억 원씩 순매도하고 있으며 외국인이 235억 원 순매수를 기록중이다.코스닥 시총 상위 종목들도 일제히 약세다. 에코프로비엠(247540)(-2.12%), 에코프로(086520)(-1.44%), 셀트리온(068270)헬스케어(-1.74%), 포스코DX(022100)(-2.67%) 등 대부분 종목이 하락세를 기록하고 있다.뉴욕증시에서 주요 지수가 미국 연준(Fed)의 매파적 기조와 국채 금리 상승 등 영향에 하락한 영향이 국내에도 미친 것으로 풀이되고 있다.21일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 370.46포인트(1.08%) 하락한 34070.42로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수와 나스닥 지수는 각각 전일 대비 1.64%, 1.82% 빠졌다."
    },
    {
        "title": "[특징주]DB금융스팩10호, 한빛레이저와 스팩합병 승인에 11%대↑",
        "date": "2023.09.22. 오전 9:35",
        "content": "[이데일리 김응태 기자] DB금융스팩10호가 한빛레이저와 스팩(SPAC·기업인수목적회사) 합병이 승인되면서 강세다. 22일 마켓포인트에 따르면 오전 9시29분 DB금융스팩10호(404950)는 전거래일 대비 11.09% 오른 3055원에 거래되고 있다.DB금융스팩10호(404950)는 상장예비심사 결과 승인에 따라 주권매매거래 정지가 이날부터 해제된다고 밝혔다. 지난 4월3일 거래가 정지된 이후 약 5개월 만이다. 한빛레이저는 DB금융스팩10호를 흡수합병한다. 한빛레이저와 DB금융스팩10호의 합병비율은 1대 0.5863383이다. 한빛레이저는 레이저응용기기 제조 및 판매 업체다."
    },
    {
        "title": "[특징주] 이재명 체포동의안 가결에 '묻지마' 정치테마주 급등락",
        "date": "2023.09.22. 오전 9:33",
        "content": "이재명 대표 체포동의안 가결(서울=연합뉴스) 한상균 기자 = 21일 국회 본회의에서 더불어민주당 의원들이 이재명 대표 체포동의안 가결 후 소란한 방청석을 바라보고 있다. 2023.9.21 xyz@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 더불어민주당 이재명 대표 체포동의안이 가결되자 22일 장 초반 정치 테마주들의 주가가 관련 인물에 따라 급등세와 급락세를 보이고 있다.    이날 오전 9시 14분 유가증권시장에서 동신건설은 전 거래일 대비 19.89% 내린 1만5천220원에 거래되고 있다.    동신건설은 본사가 이 대표의 고향인 경북 안동에 있다는 점이 부각돼 테마주로 분류된다.    에이텍(-14.09%). 이스타코(-4.70%), 형지I&C(-2.69%) 등 이 대표 관련 테마주로 언급됐던 종목들도 동반 하락하고 있다.    반면 같은 시간 이낙연 더불어민주당 전 대표의 테마주로 유명한 남선알미늄(15.01%)과 우선주 남선알미우(29.39%)는 급등하고 있다.    남선알미늄은 계열관계인 SM그룹 삼환기업의 이계연 대표이사가 이 총리의 친동생인 것으로 알려지면서 주목받았다.    이월드(4.92%) 역시 상승 중이다. 이랜드그룹 산하 이월드는 박성수 그룹 회장이 이 총리와 광주제일고 동문이라는 점에서 테마주로 분류됐다.    다만 테마주들과 정치 인물들 간 연관성은 대체로 불분명하다.    전날 국회는 이 대표 체포동의안을 무기명 표결에 부쳐 찬성 149명, 반대 136명, 기권 6명, 무효 4명으로 통과시켰다.    표결에는 재적의원 298명 중 295명이 참여했다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주]꺼지지 않는 초전도체株 불씨…모비스, 묻지마 랠리",
        "date": "2023.09.22. 오전 9:32",
        "content": "[이데일리 양지윤 기자] 국내 연구진이 개발한 ‘LK-99’가 상온초전도체가 아니라는 과학계 의견이 굳어지고 있지만 관련주 랠리가 이어지고 있다. 사실상 재료 소멸 구간에 진입한 만큼 주가 변동성에 유의해야 한다는 지적이 나온다. \n\n\n\n22일 마켓포인트에 따르면 오전 9시11분 현재 모비스(250060)는 전 거래일보다 900원(15.06%) 오른 6800원에 거래되고 있다. 대창(012800)도 0.89% 오르고 있다. 반면 신성델타테크(065350)는 0.42% 떨어지고 있고, 서남(294630)과 덕성(004830)은 2%대 하락 중이다. 모비스는 초전도체 관련 테마가 사그라진 가운데서도 5거래일째 상승 랠리다. 지난 18일 2600원대에 불과하던 주가는 현재 2배 이상 뛴 상태다.학계에서는 LK-99가 상온초전도체가 아니라는 의견이 굳어지고 있다. 한국초전도저온학회 LK-99 검증위원회는 지난 14일 서면브리핑에서 경희대 에너지소재양자물성연구실, 부산대 양자물질연구실, 한국표준과학연구원 등 3곳이 진행한 LK-99 재현실험 결과 초전도 특성을 보여주는 사례가 없었다고 전했다.지난달 31일엔 서울대 복합물질상태연구단, 한양대 고압연구소, 부산대 양자물질연구실, 포항공대 물리학과 연구팀 등이 초전도성이 없다고 분석했으며 같은 달 16일에는 국제학술지 네이처가 LK-99는 초전도체가 아니라는 결론을 내린 바 있다.증권가 역시 회의적이긴 마찬가지다. 상온 초전도체 개발 및 상용화에 대한 기대감 만으로 주가가 오를 때로 오른 데다가 실현 가능성도 낮아 관련 테마의 재료가 소멸됐다고 판단했다. 초전도체 테마가 불확실한 정보로 급등한 만큼 주가 변동성에 유의해야 한다는 지적이 나온다.증궈업계 관계자는 “초전도체 관련주는 새로운 재료가 등장하지 않는 이상 관련 종목의 우상향을 기대하는 것은 힘들다”고 지적했다."
    },
    {
        "title": "[특징주] 금융위 조사받는 신풍제약, 3%대 하락",
        "date": "2023.09.22. 오전 9:21",
        "content": "신풍제약[신풍제약 제공](서울=연합뉴스) 이민영 기자 = 임직원 미공개 정보 이용 혐의로 신풍제약에 대한 금융위원회 조사가 시작되면서 주가도 하락하고 있다.     이날 오전 9시 6분 현재 신풍제약은 전 거래일 대비 3.67% 내린 1만5천230원에 거래되고 있다.    주가는 개장 직후 1만4천800원까지 떨어지며 1만5천원 선을 내주기도 했다.    금융투자업계에 따르면 전날 금융위 자본시장조사단은 신풍제약 본사 현장 조사를 진행했다.    금융위는 신풍제약 주가가 급등락하는 과정에서 임직원들이 임상시험 결과 등 미공개 정보를 이용해 주식거래를 한 혐의를 조사하고 있다.      mylux@yna.co.kr"
    },
    {
        "title": "이재명 체포안 가결 여파에 동신건설↓…이낙연 테마↑[특징주]",
        "date": "2023.09.22. 오전 9:17",
        "content": "[이데일리 이정현 기자] 이재명 더불어민주당 대표에 대한 체포동의안이 국회 본회의를 통과한 가운데 정치 테마주가 들썩인다. 이재명 테마주는 급락 중인 반면 이낙연 전 민주당 대표의 테마주는 급등 중이다.\n\n\n\n21일 오전 더불어민주당 이재명 대표가 서울 중랑구 녹색병원을 찾은 박광온 원내대표와 대화하고 있다. (사진=연합뉴스)22일 마켓포인트에 따르면 남화토건(091590)은 전 거래일 대비 17.78%(1440원) 오른 9540원에 거래중이다. 남화토건은 이 전 대표의 테마주로 분류된다. 아울러 남선알미늄(008350), 남성(004270), 범양건양 등 관련주로 분류되는 종목 대부분이 상승 중이다.체포동의안 가결로 리더십이 흔들리고 있는 이 대표의 테마주는 하락 중이다. 같은 시간 동신건설(025950)은 19.21%(3650원) 내린 1만5350원에 거래가 이뤄지고 있다. 전날 국회는 본회의에서 이 대표 체포동의안을 표결한 결과 찬성 149명, 반대 136명, 기권 6명, 무효 4명으로 가결했다. 이에 박광온 민주당 원내대표를 비롯한 원내 지도부가 총사퇴하기로 하는 등 후폭풍이 이어지고 있다."
    },
    {
        "title": "코스닥, 넉 달만에 850선 털썩…개인 6거래일만에 '팔자'",
        "date": "2023.09.22. 오전 9:14",
        "content": "FOMC 정례회의 후폭풍에 1%대 하락외인 153억 기관 42억 사자…개인만 팔자'이재명 테마주' 동신건설 18% 하락[이데일리 김보겸 기자] 코스닥이 미국 연방준비제도(연준) 정례회의 후폭풍에 1% 하락 출발했다. 22일 마켓포인트에 따르면 오전 9시8분 코스닥 지수는 전거래일 대비 1.02%(8.78포인트) 내린 851.90을 기록 중이다. 코스닥 지수가 850선으로 내려앉은 건 지난 5월22일 이후 처음이다. \n\n\n\n간밤 뉴욕증시는 일제히 하락했다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우 지수는 전거래일 대비 1.08% 하락한 3만4070.42에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수도 1.64% 내린 4330.00을, 기술주 위주의 나스닥 지수도 각각 1.82% 빠진 1만3223.99로 장을 마감했다.연방준비제도(연준)이 고금리를 오랜 기간 유지할 계획인 가운데 국채금리가 치솟으면서 투심이 악화되자 코스닥도 하락 출발한 것으로 풀이된다. 서상영 미래에셋증권 연구원은 “미 증시에서 여전히 국채 금리 상승으로 인한 기술주 약세가 뚜렷하게 진행된 점은 한국 증시에 부담으로 작용할 것”이라며 “미 국채 단기물 금리의 경우 장중 경기 선행지수 둔화 등으로 하락 전환하는 등 변화를 보였지만 이 또한 미국 경기가 예상보다 강하지 못할 수 있음을 보여줘 수출 의존도가 높은 한국 증시 투자 심리의 위축 요인”이라고 분석했다. 수급별로는 외국인이 153억원, 기관이 42억원 순매수 중이다. 반면 개인은 135억원 순매도하고 있다. 6거래일만에 팔자 전환했다. 프로그램은 차익과 비차익을 합쳐 50억원 매수 우위를 보이고 있다. 업종별로는 대다수가 하락세다. 소프트웨어가 2% 넘게 떨어지고 있으며 IT부품과 정보기기, 디지털컨텐츠, 방송서비스, 제약, 화학, 금속, 기계장비, 일반전기전자, 운송장비 부품, 금융, 오락문화 등이 1%대 하락 중이다. 반면 통신장비는 0.08% 상승하고 있다. 시가총액 상위 종목도 하락하는 종목이 다수다. 에코프로비엠(247540)은 1.42% 하락한 27만8000원에 거래 중이다. 에코프로(086520)도 0.51% 떨어진 96만5000원을 기록하고 있다. 포스코DX(022100) JYP Ent.(035900) 셀트리온제약(068760)은 2%대 하락세다. 루닛(328130)은 5.85% 하락한 19만4900원에 거래 중이다. 반면 엘앤에프(066970)는 0.50% 오르고 있다. 신성델타테크(065350)도 0.31%, 휴젤(145020)은 1.24% 오르고 있다. 전거래일 급등한 우정바이오(215380)는 24.25% 상승 중이다. 남화토건(091590)도 시공능력에 기반한 실적개선 기대에 18% 넘게 오르고 있다. 신신제약(002800)은 차세대 마이크로니들 의약품 개발을 본격화한다는 소식에 17% 상승세다.  반면 이재명 더불어민주당 대표 고향인 안동에 본사를 둬 이재명 테마주로 분류된 동신건설(025950)은 18% 넘게 하락 중이다. 전날 2년6개월만에 거래를 재개한 휴림에이텍(078590)은 12% 급락하고 있다."
    },
    {
        "title": "[특징주]신신제약, 차세대 마이크로니들 의약품 개발에 이틀 연속 급등",
        "date": "2023.09.22. 오전 9:13",
        "content": "[이데일리 김응태 기자] 신신제약이 차세대 마이크로니들 의약품을 개발을 본격화하한다는 소식에 이틀 연속 강세다.22일 마켓포인트에 따르면 오전 9시11분 신신제약(002800)은 전날 대비 20.43% 오른 7780원에 거래되고 있다.신신제약은 마이크로니들 연구시설 구축을 마무리하고 마이크로니들 의약품인 ‘국소 관절염 치료제’ 개발을 본격화한다고 전날 밝혔다. 마이크로니들은 기존 약물전달 방식으로 제한이 많던 고분자 약물 투여가 가능해 적응증을 확대할 수 있다고 회사 측은 설명했다."
    },
    {
        "title": "홍원식 하이투자증권 사장, 마약 근절 위한 ‘노 엑시트(NO EXIT)’ 캠페인 동참",
        "date": "2023.09.22. 오전 9:09",
        "content": "사진제공=하이투자증권[서울경제] 하이투자증권은 홍원식 사장이 마약 근절을 위한 ‘노 엑시트(NO EXIT)’ 캠페인에 동참했다고 22일 밝혔다.이번 캠페인은 마약중독 위험성을 환기해 마약 범죄를 예방하는 목적으로 경찰청과 한국마약퇴치운동본부가 공동으로 개최했다. 참여자는 ‘노 엑시트(NO EXIT)’ 문구와 함께 온라인 홍보를 진행하고 다음 릴레이 주자를 지명하면 된다.홍 사장은 김상태 신한투자증권 대표이사의 지명을 받아 이 캠페인에 참여하게 됐다.홍 사장은 “마약은 우리 삶과 공동체를 파괴하는 반드시 근절돼야 하는 범죄”라며 “이번 캠페인 진행을 통해 마약에 대한 위험성을 알리고 경각심을 고취 시킬 수 있으면 한다”고 말했다. 다음 캠페인 참여자로는 김병희 DGB캐피탈 대표이사를 지명했다."
    },
    {
        "title": "[속보] 코스피, 2500선 '붕괴'…코스닥도 '하락' 출발",
        "date": "2023.09.22. 오전 9:04",
        "content": "시총 상위주 대부분 내림세\n\n\n\n21일 서울 중구 하나은행 명동점 딜링룸 ./사진=뉴스1코스피가 2500선 아래서 거래되고 있다. 22일 오전 9시 9분 기준 코스피 지수는 전일 대비 17.76포인트(0.71%) 하락한 2497.21에 거래되고 있다. 지수는 전일 대비 23.52포인트(0.94%) 하락한 2491.45에 개장했다. 장중 코스피가 2500선을 밑돈 건 지난달 23일 이후 한 달 만이다.유가증권 시장에서 개인과 외국인은 각각 120억원, 68억원을 순매도하고 있다. 기관은 홀로 205억원을 순매도하고 있다.시가 총액 상위 종목들은 일제히 하락하고 있다. POSCO홀딩스(-1.73%), LG화학(-1.71%), 네이버(-1.43%), SK하이닉스(-1.2%) 등이 1% 이상 하락하고 있다. 대장주 삼성전자(-0.15%)도 약세를 보이고 있다.코스닥 지수는 7.87포인트(0.91%) 밀린 852.81을 가리키고 있다. 지수는 전장 대비 8.75포인트(1.02%) 밀린 851.93에 거래를 시작했다.투자 주체별 수급을 보면 개인은 홀로 383억원을 순매도하고 있다. 외국인과 기관은 각각 409억원, 97억원 매수 우위를 보이고 있다.코스닥 시총 상위주들도 대부분 약세를 보이고 있다. 포스코DX(-2.48%)의 하락세가 두드러진 가운데 JYP엔터테인먼트(-1.83%), 에코프로비엠(-1.24%), 셀트리온헬스케어(-1.11%)도 1% 넘게 밀리고 있다.원·달러 환율은 전일 대비 0.9원 오른 1340.6원을 가리키고 있다.뉴욕증시의 주요 지수는 미국 중앙은행(Fed)의 매파적 기조와 국채 금리 상승에 하락했다.21일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 370.46포인트(1.08%) 밀린 34070.42로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수와 나스닥 지수는 각각 전일 대비 1.64%, 1.82% 하락했다.서상영 미래에셋증권 연구원은 개장 전 발표한 보고서에서 \"앞선 미국 증시에서 기술주가 약세를 보인 점은 국내 증시에 부담으로 작용할 것\"이라며 \"외국인 선물 매매 동향에 따라 증시 방향성이 결정될 것\"이라고 전망했다."
    },
    {
        "title": "코스피, 약 1% 하락 출발…2,500선 무너져",
        "date": "2023.09.22. 오전 9:03",
        "content": "서울 중구 하나은행 딜링룸. 2023.9.21 scoop@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 22일 미국 증시를 따라 약 1% 하락 출발하며 2,500선 아래로 무너졌다.    이날 오전 9시 2분 현재 코스피는 전날 종가보다 22.56포인트(0.90%) 떨어진 2,492.41이다.    지수는 전장보다 23.52포인트(0.94%) 내린 2,491.45에 개장했다.    같은 시각 코스닥지수는 전장보다 10.12포인트(1.18%) 떨어진 850.56이다.    norae@yna.co.kr"
    },
    {
        "title": "KB증권 \"LG전자 3분기 영업이익 14%↑…투자의견 '매수' 유지\"",
        "date": "2023.09.22. 오전 8:58",
        "content": "LG전자가 'IFA 2023'에서 공개하는 소형 모듈러 주택 'LG 스마트코티지'[LG전자 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = KB증권은 22일 LG전자가 기업간거래(B2B)와 전장 매출 증가 등에 힘입어 3분기 영업이익이 두 자릿수 증가율을 기록할 것으로 내다봤다.    김동원 연구원은 \"LG전자 가전 매출의 4분의 1을 차지하는 B2B 매출 확대, 전기 요금 절감이 가능한 친환경 에코 가전의 판매 호조로 양호한 실적 달성이 전망된다\"며 \"3분기 영업이익은 8천527억원으로 지난해 동기 대비 14% 증가할 것\"이라고 내다봤다.    구체적으로 유럽연합(EU)이 신재생 에너지를 활용하는 냉난방 시스템을 B2B 가전 시장에 설치하도록 적극 장려하고 있는 점을 근거로 들었다.    이에 따라 올해 연간 영업이익은 작년보다 102% 증가한 2조3천억원을 기록할 것으로 전망했다.    그는 \"전장부품(VS) 부문 매출의 12%를 차지하는 LG마그나의 신규 공장 증설 등으로 내년 전장부품(VS) 매출도 증가세를 보일 것\"이라며 \"LG전자 주가는 연말로 갈수록 VS 사업의 중장기 가치를 점차 반영해나갈 것\"이라고 내다봤다.    그러면서 LG전자의 투자 의견 '매수'와 목표주가 14만원을 유지했다.    전날 LG전자는 전 거래일 대비 0.48% 내린 10만2천900원에 거래를 마쳤다.     mylux@yna.co.kr"
    },
    {
        "title": "\"2차전지 인버스 ETF 수급, 장기 랠리 부담 심리 표출\"",
        "date": "2023.09.22. 오전 8:54",
        "content": "유안타증권 보고서[이데일리 김보겸 기자] 최근 인기몰이 중인 2차전지 인버스 상장지수펀드(ETF)는 2차전지주 랠리가 펀더멘털보다 강했다는 투자자 심리를 시사한다는 분석이 나왔다. \n\n\n\n고경범 유안타증권 연구원은 22일 “KBSTAR 2차전지TOP10 인버스 ETF는 상장 이후 현재 운용자산(AUM)이 1037억원까지 올라섰다”라며 “가파른 성장세는 지켜봐야 하겠지만 기존 코스닥150 인버스 ETF 순매수대금이 분산되는 수준일 것”이라고 밝혔다. KBSTAR 2차전지TOP10 인버스 ETF 벤치마크의 타깃 지수는 2차전지 관련주 대표 10종목으로 구성돼 있다. 고 연구원은 “지수 대표성 외에도 과소 구성 종목이기 때문에 시가총액 상위주 구성은 합리적”이라면서도 “일반적인 투자자들이 주가하락을 베팅하고자 하는 2차전지 종목은 코스닥에 상장돼 있고 편입비중도 2차전지 ETF와 크게 차이나지 않는다”고 했다. 코로나19 당시 곱버스로 언급됐던 코스피200 인버스 2X ETF의 급증은 공매도 금지와 맞물려 지수선물의 저평가 문제로 연결됐다. 고 연구원은 “이 ETF 관련된 수급은 구성종목의 대차잔고 증감 이슈로 귀결될 것”이라며 “테마 ETF는 상장된 지수선물이 없어 대차거래 또는 개별주식선물 거래 중심으로 지수를 추종해야 한다”고 했다. 하지만 에코프로(086520) 등은 개별주식선물이 없고 국내 개별주식선물 거래 유동성도 부족하다. 고 연구원은 “인버스 ETF 매수가 증가한다면 대부분은 대차거래를 활용한 공매도로 진행될 것”이라며 “일부 종목의 대차물량은 과소한 편이었으나 최근 MSCI 편입으로 외국인이 유통하는 대차물량이 증가한 것으로 보인다”고 했다. 구성종목이 시가총액 상위주이지만 이들 종목들이 주요 벤치마크 자금의 캡티브로 묶여 있고, 기업공개(IPO 때부터 유통주식수를 과소한 상태로 상장해 거래대금 대비 대차체결 충격이 클 수 있다고 고 연구원은 판단했다. 2차전지 인버스 ETF 수급이 시사하는 건 일반 투자자 심리라고 고 연구원은 분석했다. 그는 “시장이 민감하게 반응하는 것은 관련주 랠리가 펀더멘털 대비 강했고 그 기간이 오래 지속된 피로감에 있다”며 “이를 불안하게 보던 투자자의 내재된 심리가 표출된 것”이라고 진단했다."
    },
    {
        "title": "\"LG엔솔, 유럽 판매 둔화\" 목표주가 하향",
        "date": "2023.09.22. 오전 8:36",
        "content": "[다올투자증권 보고서]80만원→70만원\n\n\n\n[서울경제] 다올투자증권(030210)은 22일 LG에너지솔루션(373220)에 대해 유럽 판매 둔화 등으로 향후 실적 불확실성이 확대됐다며 목표주가를 하향 조정했다.전혜영 다올증권 연구원은 이날 보고서에서 \"유럽 고객사의 판매 둔화로 LG에너지솔루션의 출하량은 감소하는 반면 중국 배터리 업체의 유럽 내 점유율 상승으로 실적 불확실성이 확대됐다\"고 분석했다. 목표주가는 기존 80만 원에서 70만 원으로 내렸다. LG에너지솔루션의 21일 주가는 48만7000원이었다.다올증권은 LG에너지솔루션의 올 3분기 매출액이 전 분기 대비 6.6% 하락한 8조2000억 원, 영업이익은 29.7% 상승한 5973억 원을 기록할 것으로 전망했다. 2분기 일회성 비용을 회계에 반영하면서 영업이익이 기저 효과를 누릴 것이라는 분석이다.한편 전날 일부 매체에서 LG에너지솔루션의 폴란드 배터리 공장 가동 중단 기사가 보도된데 대해 전 연구원은 \"유럽 고객사의 출하량 감소에 따른 일부 가동률 조정\"이라며 \"폴란드 공장의 경우 특정 고객사 대응 공장이 아니기 떄문에 전체 공장에 대한 중단이 아닌 것으로 확인했다\"고 설명했다. 그러면서 \"가동률 회복 시점은 정확하게 예상할 수 없으나 일부 라인은 연말까지 지속될 것\"이라고 전망했다."
    },
    {
        "title": "KB증권 \"한국전력, 연료비 조정단가 동결…3분기 흑자전환\"",
        "date": "2023.09.22. 오전 8:34",
        "content": "한국전력[촬영 장지현]    (서울=연합뉴스) 이민영 기자 = KB증권은 22일 연료비 조정단가 동결 등이 하반기 실적 회복에 기여하면서 한국전력이 3분기 흑자전환할 것으로 내다봤다.    정혜정 연구원은 \"한국전력은 전날 4분기 전기요금에 대한 연료비 조정단가를 동결하기로 결정했다\"며 \"원칙대로라면 4분기에 적용될 실적연료비가 기준연료비보다 낮아 전기요금 인하 요인이 발생했지만, 한전의 재무상황 등을 고려해 조정단가를 동결한 것\"이라고 분석했다.    이어 \"지난 5월 전기요금을 인상하면서 7월 평균 전력판매단가는 1킬로와트시(kWh)당 165.8원까지 높아지며 전력판매 역마진이 해소된 상황\"이라며 \"이에 더해 이번 연료비 조정단가 동결 결정은 한전의 4분기 매출액 유지에 기여할 것\"이라고 밝혔다.    그러면서 한전이 올해 상반기 8조5천억원의 영업적자를 기록하며 부진한 실적을 보였지만, 3분기 흑자전환하면서 연간 영업적자를 축소할 수 있을 것으로 전망했다.    정 연구원은 \"그간 전기요금 인상의 큰 걸림돌이었던 물가상승률이 2∼3%대로 낮아져 작년보다 안정화됐고 내년 공공요금에 대한 정부의 태도가 완화될 것으로 전망되는 점도 실적에 긍정적인 요인\"이라고 설명했다.    지난 20일 새로 부임한 방문규 산업부 장관과 김동철 한국전력 사장이 구조조정 및 내부 혁신이 필요하지만 대규모 적자 해소를 위해서는 전기요금 조정이 근본적인 해결책이라고 언급한 점을 근거로 들었다.    그는 \"올해 석탄과 LNG(액화천연가스) 발전연료단가가 작년보다 각각 6.6%, 14.1% 하락할 것으로 예상돼 내년 적용될 기준연료비는 올해보다 축소될 것\"이라면서도 \"안정 범위 내에 들어선 물가상승률과 악화한 한전의 재무상황을 고려할 때 전기요금을 인하하지는 않을 전망\"이라고 덧붙였다.    mylux@yna.co.kr"
    },
    {
        "title": "SK케미칼, 6000억에 제약사업부 매각 추진[시그널]",
        "date": "2023.09.22. 오전 8:33",
        "content": "LG화학 진단 사업 인수 글랜우드PE 바이오 사업 강화\n\n\n\nSK케미칼 판교 사옥 전경. SK케미칼 제공.[서울경제] SK케미칼(285130)이 국내 사모펀드 운용사인 글랜우드프라이빗에쿼티(PE)에 제약사업부 매각을 추진한다.21일 투자은행(IB) 업계에 따르면 SK케미칼은 제약 사업부를 글랜우드PE에 약 6000억 원에 매각하기 위해 최근 양해각서(MOU)를 체결했다. SK케미칼은 현재 친환경 소재 사업을 하는 그린 케미칼 부문과 제약·백신 사업을 하는 라이프 사이언스 부문 등 크게 2개 사업을 영위하고 있다. 이중 제약 사업부에 해당하는 라이프 사이언스 부문 매각에 나선 것이다.SK케미칼이 제약 사업 매각을 추진하는 배경에는 주력인 그린케미칼 사업을 키우기 위한 투자 재원을 마련하겠다는 포석이 있는 것으로 전해졌다. 회사는 최근 폐플라스틱을 활용한 친환경 소재 생산 인프라를 확대하는데 주력하고 있다.특히 기존 생산라인을 울산 공장 중심에서 중국으로 확대하는데 집중하고 있다. SK케미칼은 이 같은 계획을 포함해 2025년까지 그린·바이오 소재 분야에 총 1조2000억 원을 투자하겠다는 청사진도 밝혀둔 상태다.한편 글랜우드PE는 9000억 원 규모로 2021년 조성한 2호 블라인드 펀드(투자 대상을 정하지 않고 모집하는 펀드)를 활용해 인수 자금을 조달할 예정이다. 현재 회계·법률 자문사 등과 함께 실사 작업을 벌이고 있으며 연내 주식매매계약(SPA)을 체결하는 것이 목표다.글랜우드PE는 올 6월 1500억원에 인수를 결정한 LG화학(051910)의 진단사업부에 더해 SK케미칼 제약사업부까지 품으면 바이오 부문 경쟁력을 한 층 강화할 수 있을 것으로 예상된다. 글랜우드PE는 LG화학 진단사업부 인수 작업도 연내 마무리할 계획이다. 앞서 글랜우드PE는 6월 말 투자 기업인 PI첨단소재(178920)를 프랑스 화학기업인 아케마에 1조원에 매각한 바 있다."
    },
    {
        "title": "삼성증권, LG엔솔 목표가 하향…\"실적 눈높이 내려야\"",
        "date": "2023.09.22. 오전 8:30",
        "content": "LG에너지솔루션 폴란드 브로츠와프 공장[LG에너지솔루션 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 삼성증권은 22일 LG에너지솔루션의 하반기 실적이 시장 전망치를 밑돌 것으로 예상된다며 목표주가를 74만원에서 66만원으로 내렸다.    조현렬 삼성증권 연구원은 이날 종목 보고서에서 \"글로벌 배터리업체들의 밸류에이션(가치평가) 배율 하락을 반영해 목표주가를 11% 하향한다\"면서 \"전방업체들의 가격경쟁에 따른 수요 약세 우려가 여전히 상존해있다\"고 밝혔다.    목표주가 66만원은 12개월 선행 상각 전 영업이익(EBITDA)에 적용하는 배수를 29.2배에서 26.8배로 하향 조정해 산출했다.    LG에너지솔루션의 3분기 영업이익 추정치는 시장 컨센서스(실적 전망치 평균)보다 6% 낮은 6천683억원으로 제시했으며, 4분기 영업이익도 컨센서스를 9% 밑돌 것으로 예상했다.    조 연구원은 \"2분기부터 일부 하향된 유럽 고객사의 발주가 이어지고 있는데 이는 해당 고객사의 전기차 판매 부진에 기인한다\"며 평균판매단가(ASP) 하락과 발주 감소 때문에 컨센서스에 밑도는 실적을 기록할 것이라고 설명했다.    다만 하반기 실적 기대치를 하향할 필요가 있다면서도 이후에는 투자심리가 회복될 것으로 전망했다. 투자의견도 '매수'를 유지했다.    조 연구원은 \"전기차업체들의 가격경쟁과 판매부진이 심화할 경우 LG에너지솔루션의 다각화된 지역·고객 포트폴리오 매력 부각이 가능하다\"며 \"현재 가격 인하를 통해 판매실적을 가장 적극적으로 달성하고 있는 고객사에 대한 매출 의존도가 가장 큰 점도 매력적\"이라고 덧붙였다.    norae@yna.co.kr"
    },
    {
        "title": "\"증시 고비 지나는 중…기업이익 개선되면 배당주 대응 추천\"",
        "date": "2023.09.22. 오전 8:21",
        "content": "DS투자증권 보고서[이데일리 김보겸 기자] 연휴 전 증시 펀더멘털이 개선되고 있다는 진단이 나왔다. 기업이익은 개선되고 있으며 배당수익률을 봐도 시장의 하방 리스크가 크진 않다는 판단이다. \n\n\n\n양해정 DS투자증권 연구원은 22일 “마지막 분기를 앞두고 시장 상승을 이끌었던 동인 방향이 돌아서면서 조정이 이어지고 있다”며 “시장 상승은 인플레이션 하락, 금리인상이 정점에 다다르면서 금리 하락과 달러화 약세, 기업이익의 반등이 동인이 됐다”고 했다. 기업이익을 제외하면 인플레이션과 금리, 달러화 등이 시장에 부정적인 방향으로 돌아선 상태다. 양 연구원은 “그렇다고 리스크 지표가 지난해 수준까지 되돌림이 나올 가능성은 낮다”며 “금리 인상만 하더라도 분명 지난해만큼 빠른 상승이 아니다”고 했다. 시장 상승을 이끈 동인 중 기업이익은 개선되고 있다고 봤다. 양 연구원은 “경기가 지난해 부정적인 상황보다는 나아졌다”며 “향후 수출도 기저만으로 플러스로 돌아설 수 있으며 이익의 하방을 지지하는 요인”이라고 짚었다. 주식을 보유함으로써 얻는 최소의 기대수익률인 배당수익률도 나쁘지 않다는 판단이다. 양 연구원은 “연휴 효과와 실적시즌을 앞둔 관망이 아니라면 지금의 조정은 설명되기 어렵다”며 “반등 모멘텀이 아직 약해 시장이 지지부진하지만 하방을 크게 볼 필요는 없다”고 했다. 아직은 금리가 배당수익률보다 높아 주식을 매수하기에 최적의 타이밍은 아니라고 양 연구원은 진단했다. 그는 “하지만 배당수익률 수준으로 보면 지난해 상반기보다 높은 수준으로, 지수가 고평가는 아니다”라며 “기업이익 개선과 배당 수준이 점차 높아지는 점을 감안하면 예상 배당수익률도 점차 상승할 것”이라고 예상했다. 금리가 상승할 때 배당주 성과는 일반적으로 좋은 편은 아니지만 최근 배당주 성격이 배당 자체보다는 시장 방어적 성격이 강해졌다고 했다. 양 연구원은 “시장을 상승으로 이끌 모멘텀 개선(기업이익)이 확인될 때까지 배당주로 대응하는 것도 나쁘지 않을 것”이라고 조언했다."
    }
]