[
    {
        "title": "'전기차'보다 '하이브리드'...자동차株 지각변동",
        "date": "2023.09.12. 오후 9:48",
        "content": "현대차 그랜저 하이브리드. 사진=현대차 \n\n\n\n [파이낸셜뉴스] 자동차 업종의 새로운 성장 동력으로 여겨졌던 전기차 판매가 부진하면서 하이브리드가 이를 대체할 것이란 전망이 나온다. 특히 글로벌 시장에서 현대차그룹의 하이브리드 판매가 늘어날 것으로 전망되면서 관심이 집중된다.    ■하이브리드 고수익 부각 12일 증권업계에 따르면 지난 상반기 기준 미국 시장에서의 하이브리드 수요는 52만4000대로 전년동기 대비 약 31% 증가했다.   유럽은 150만대로 같은 기간 28% 늘었고 국내 시장도 13만5000대로 47%의 급성장세를 기록했다. 국내의 경우 이 기간 전기차 판매 대수 8만5000대(8%) 대비 거의 두 배 가까운 증가세다.   증시 전문가들은 최근 불거진 전기차 수요 둔화 우려는 판매 대수보다 가격 경쟁에 따른 완성차 업체의 수익 저하에 있다고 조언한다.   전기차 글로벌 업체인 비야디(BYD)는 기술 내재화, 규모의 경제에도 불구하고 영업이익률(OPM)이 5% 수준에 불과하다. 테슬라는 1년만에 수익성이 반토막났고 포드는 적자가 확대됐다.   하이브리드 업종은 오는 2025년까지 해당 기술을 보유한 토요타, 혼다, 현대·기아차, 포드 등 5개 업체만이 경쟁한다는 점에서 투자심리가 몰리고 있다. 또 내연기관차보다 판매 단가가 약 20% 높아 수익성이 더 높을 것이라는 점도 모멘텀으로 작용하고 있다.   하이브리드가 고수익 차종이란 인식이 짙어지면서 토요타, 혼다의 미국 판매 회복도 하이브리드가 견인하고 있다. 토요타와 혼다의 주가가 지난 10일 기준 역사상 신고가를 기록한 점도 하이브리드 수요 강세에 힘을 싣고 있다.   임은영 삼성증권 연구원은 \"하이브리드는 내연기관차 기술을 기반으로 하고 내연기관차 대비 20% 이상 높은 연비 효율성으로 판매 단가도 20%가 높다\"면서 \"이에 따라 기술을 갖춘 업체는 높은 수익성을 누릴 수 있다\"고 말했다.    ■현대·기아차 경쟁력 주목 결국 전기차 판매 부진에 따른 이익 감소를 하이브리드 판매 증가로 대체할 수 있다는 전망이 나온다. 이에 따라 현대·기아차 등 국내 자동차 업종 대표주의 기업 가치 재평가도 가능할 것으로 예상된다.   임은영 연구원은 \"2026년 현대차그룹의 하이브리드 차량 글로벌 판매 1위 전망을 유지한다\"며 \"올해 3·4분기 실적 발표가 다가올수록 자동차 업종에 대한 관심이 증가할 것\"이라고 예상했다.   그는 이어 \"하이브리드, 전기차에 모두 납품하는 현대·기아차 밸류체인인 현대모비스, 대원강업에도 관심을 보일 수 있다\"고 덧붙였다.   현대차의 올해 전기차 판매 목표는 33만대다. 한 달 기준 2만8000대 수준이다. 지난 8월까지 누적 판매량은 20만대로 목표치를 소폭 하회하고 있다. 아이오닉5, 아이오닉6, GV60에 이어 파생 모델인 신형 코나(SX2) 전기차까지 출시하면서 제품 포트폴리오가 늘어났지만 내수 전기차 시장의 성장세 둔화와 아이오닉6 판매량 감소의 영향으로 더딘 전개가 이어지고 있다.   반면 미국 인플레이션 감축법(IRA) 정책의 여파로 부진할 것으로 예상됐던 북미 시장에서는 양호한 성적표가 나왔다. B2B(기업간 거래) 리스 판매 루트를 활용한 아이오닉5의 판매가 늘어나면서 7월 4135대, 8월 3572대씩 판매됐다. 미국 전기차 시장 내 현대차의 점유율은 8%다.   남주신 교보증권 연구원은 현대차에 대해 \"재고의 완만한 증가와 함께 친환경차, 제네시스 등 브랜드력 상승에 대한 근거가 지속 확인되며 밸류에이션 상승이 기대된다\"며 \"견조한 자동차 수요, 높아진 펀더멘털, 적극적인 중장기 주주환원정책, 친환경차의 볼륨 향상 등 기초 체력 자체가 상향됐다\"고 판단했다."
    },
    {
        "title": "“먹을 게 없으니 이거라도”…초단타 개미 몰리는 ‘이 종목’",
        "date": "2023.09.12. 오후 9:16",
        "content": "대형주 부진 박스피장세 지속테마주 쏠림현상 한층 심해져이달 개인 거래비중 70% 넘어기관은 10%, 외국인 18% 그쳐중소형주 위주 단타 거래 극심초전도체·맥신…계속 갈아타\n\n\n\n [사진 출처 = 픽사베이]증시를 이끄는 대형주 주가가 지지부진한 박스피 시장에 갇히면서 테마주 쏠림현상이 두드러지고 있다. 증시 대기자금인 예탁금과 신용융자잔고는 올해 증시 최고점을 찍던 시기와 비슷한 수준이 유지되면서 갈 곳 없는 돈들이 테마주에 몰린 탓이다. 특히 기관과 외국인의 신규 유동성이 막혀 있는 상황에서 개인들이 테마주에 몰려가면서 증시 거래대금 중 개인이 차지하는 비중이 이달 들어 70%를 넘어 올해 최고점을 찍고 있다. 시장 주도권이 중소형주 플레이를 하는 개인들에게 가고 있는 것이다.\n\n\n\n12일 한국거래소에 따르면 이달 들어 전체 거래대금 대비 개인투자자 거래대금은 71.9%로 지난 4월에 기록했던 71.8%를 넘어섰다. 4월에는 코스닥 대장주 에코프로와 에코프로비엠의 고평가 논란이 뜨거워지며 개인들의 거래는 2차전지 대형주 위주로 활발했었다. 이달 들어서는 하나마이크론, 에스피지 등의 중소형 종목들도 전체 거래대금 10위 안에 들어가는 등 테마주, 중소형주 위주에 수급이 몰리고 있다. 올 1월만 해도 개인거래대금 비중은 64%에 불과했지만 상승장이 시작되면서 비중은 늘어갔다. 이달 들어 기관 거래비중은 10%, 외국인은 18%다.금융투자협회에 따르면 8일 기준 신용융자 잔고는 20조4900억원 수준으로 올 최고치였던 8월 중순 20조5500억원 수준에 육박한 수치고 투자자 예탁금 역시 51조원으로 8월초에서 10% 정도만 빠져나갔기 때문에 지수 상승 기대감이 줄어든 증시에서 단기 차익을 노릴 수 있는 테마주 투자만 활황인 셈이다. 대장주 삼성전자마저도 지난 1일 엔비디아에 광대역폭 메모리(HBM)을 공급한다는 소식에 관련 ‘소부장’주들과 함께 큰 폭으로 주가가 올랐으나 상승세는 하루에 그치는 ‘HBM 테마주’의 모습을 보였다.\n\n\n\n최근의 테마주는 과거 유력정치인에 한정됐던 테마주와는 달리 종류가 다양하고 단기적인 것이 특징이다. 7월말 초전도체 테마로 불붙은 테마주 장세는 8월 중순 맥신, 8월말 양자컴퓨터와 수산물, 9월초 AI의료와 비만치료제 등 재빠르게 투자 대상이 이동했다.주로 하나의 테마가 뜨면 텔레그램 등의 SNS에서 이 종목도 관련주라는 식으로 소위 ‘제보’가 올라오면서 여러 개의 소형 종목들이 동시다발로 상한가까지 올라가는 방식으로 진행된다. 하나의 테마가 지속되는 기간도 과거보다 짧아졌는데 이는 하나의 테마를 오래 끌고 가기보다는 가격이 덜 올라 가벼운 종목들로 관심이 이동하는 셈이다. 금융투자업계 관계자는 “금융당국이 주가 조작과 관련된 조사 를 강화하면서 세력 입장에선 하나의 테마를 오래 끌고 가기 부담스러운 측면도 있을 것”이라 말했다.테마주 투자도 단타가 심하다보니 아예 특정 테마가 하루를 못 가는 경우도 발생한다. 11일에는 레인보우로보틱스를 비롯한 로봇테마주들이 오전에 강하게 상승하다 오후에 시진핑 중국 주석의 방한 소식이 전해지자 로봇 테마주들은 상승폭을 완전히 반납하고 화장품 테마주로 수급이 쏠리기도 했다.\n\n\n\n테마주 투자의 위험에도 불구하고 증권업계에선 당분간 테마주 장세가 이어질 것으로 보고 있다. 지금처럼 금리나 환율 매크로가 외국인 투자자들에게 우호적이지 않은 장세에선 개인 투자자 위주의 수급 영향력이 크기 때문이다. 강대석 유안타증권 연구원은 “고금리, 고유가, 강달러로 지수 플레이는 여전히 제한적이고 테마주 장세가 더 이어질 가능성이 높에 배트를 더 짧게 잡을 필요가 있다”면서 “주도주 중심 장세 복귀는 미국 경기 둔화나 중국 경기 개선과 같은 계기가 나타나야 가능하며 테마주 장세는 길게 3분기 실적 시즌까지 이어질 것으로 보인다”라고 말했다.김형렬 교보증권 리서치센터장은 “박스피가 지루해 보이는 장이라고 하지만 종목을 옮겨 다니며 단기 투자를 하는 성향인 사람에겐 돈을 벌 수 기회가 많은 액티브한 장이라고 볼 수도 있다”고 말했다.이달 1일부터 재개된 차익결제거래(CFD)역시 테마주 장세에 영향을 끼칠 것으로 보인다. CFD를 활용하는 투자자들은 개인 전문투자자로 레버리지를 적극적으로 활용하는 ‘고위험 고수익’ 투자 성향을 갖는 것이 보통이기 때문이다. 최유준 신한투자증권 연구원은 “투자자별 금액 기준으로 포지션 규모를 제한하면 기회비용 차원에서 대형주보다는 변동성이 큰 중소형주가 선호될 수 있다”면서 “이는 테마주 재료에 대한 반응 속도를 높일 수 있다”고 말했다. 현재 CFD 순잔고금액의 상위 업종은 헬스케어와 반도체다.또한 공매도가 코스피200과 코스닥150의 대형 종목에 대해서만 가능한 상황에서 테마주 투자자들이 노리는 시총이 작은 종목들은 공매도의 영향을 받지 않고 단기간에 주가가 큰 폭으로 튈 가능성도 있다."
    },
    {
        "title": "SGI서울보증, 증권신고서 제출…기업가치 3.6兆 평가",
        "date": "2023.09.12. 오후 6:25",
        "content": "다음달 수요예측 진행…11월 증시 입성 예보 공적자금 3616억원 회수“3년 내 33.9% 추가 매각 예정”\n\n\n\n 서울보증보험국내 최대 종합보증사인 서울보증보험은 유가증권시장 기업공개(IPO)를 위한 증권신고서를 제출하고 본격적인 공모 절차에 돌입한다고 12일 밝혔다.서울보증보험이 이날 공개한 증권신고서에 따르면 회사는 다음 달 13일부터 19일까지 국내외 기관 투자자를 대상으로 수요예측을 진행한다. 일반 공모일은 다음달 25~26일로 예정됐다. 공모 일정을 고려하면 11월 증시 입성이 가능할 것으로 보인다. 대표 주관사는 미래에셋증권과 삼성증권이다.공모 구조는 최대주주인 예금보험공사가 보유하고 있는 698만2160주를 매각하는 구조로 구주 매출만 진행한다. 희망 공모가 범위는 3만9500원~5만1800원을 제시했다. 희망 공모가를 기준으로 산정한 공모 규모는 2757억~3616억원, 상장 후 시가총액은 2조7579억원~3조6167억원이 된다.상장 이후 예보의 지분율은 83.9%(5854만6746주)로 낮아진다. 상장 규정에 의거해 6개월 간 매각이 제한되지만, 의무보호예수 기간 경과 이후 2~3년간 추가 지분 매각 계획이 있음을 밝혔다.서울보증보험 측은 “지분매각 추진계획에 따라 최대주주인 예보가 상장 이후 2~3년 간 약 33.85%의 지분을 매각할 계획이 있다”며 “입찰 또는 블록딜 등의 방법으로 소수지분의 추가 매각 진행을 예정하고 있으며 구체적인 소수지분 매각 방법, 1회 매각물량, 매각 가격은 추후 논의를 통해 결정될 계획”이라고 밝혔다.서울보증보험 IPO는 지난해 7월 금융위원회 산하 공적자금관리위원회가 ‘서울보증보험 지분(예금보험공사 보유) 단계적 매각 추진’ 계획이 마련됨에 따라 추진됐다. 회사는 지난 8월 한국거래소로부터 상장예비심사 승인 결과를 통보받은 바 있다.한편 서울보증보험 측은 이달 말 부터 국내외 로드쇼(DR)를 실시할 예정이라고 밝혔다. DR에는 대주주인 예금보험공사도 참여해 IPO 이후 지분 매각 방침에 대해 설명하며 기관투자자들의 궁금증 해소를 위해 노력할 방침이다. 서울보증보험 관계자는 “해외 및 국내 투자자들을 만나 견고한 실적 및 재무건전성, 높은 배당성향 등 주요 투자 하이라이트를 전달할 예정으로, 지속적인 기업가치 제고를 통해 성공적인 상장이 이뤄질 수 있도록 노력하겠다”고 밝혔다.서울보증보험은 1969년 설립된 국내 최대 종합보증사다. 각종 이행보증은 물론, 신원보증, 휴대전화 할부보증, 중금리 대출보증, 전세자금 대출보증 등 다양한 상품을 제공하고 있으며, ICISA(국제신용보험‧보증보험협회) 회원사 원수보험료 기준 글로벌 4위 지위를 갖고 있다.지난해 말 연결재무제표 기준 매출액 2조6363억원, 당기순이익 5685억원을 보였고, 연간 보증공급금액은 약 323조원 수준이다. 글로벌 신용평가기관으로부터 각각 A+, AA- 신용등급을 보유하고 있다."
    },
    {
        "title": "인버스 ETF 나오자…2차전지株 뚝·뚝",
        "date": "2023.09.12. 오후 5:55",
        "content": "'배터리 아저씨' 박순혁 자본시장법 위반 의혹도 겹쳐일각 \"에코프로비엠 매수할만\"에코프로 포스코퓨처엠 등 2차전지주가 사면초가에 빠졌다. ‘배터리 아저씨’ 논란, 2차전지 인버스 상장지수펀드(ETF) 출시 등 악재가 잇따라 하락세를 면치 못하고 있다.\n\n\n\n12일 에코프로비엠 주가는 코스닥시장에서 4.31% 하락한 27만7500원에 거래를 마쳤다. 형제주인 에코프로도 5.1% 떨어진 93만원에 마감했다. LG에너지솔루션(-1.67%), 포스코퓨처엠(-2.58%), 포스코홀딩스(-4.21%), SK이노베이션(-0.54%) 등 2차전지주로 분류되는 다른 종목도 대부분 약세를 보였다.그동안 2차전지주 투자 열풍을 이끌어온 일명 ‘배터리 아저씨’ 박순혁 전 금양 홍보이사가 자본시장법을 위반했다는 의혹이 제기되면서 전반적인 투자심리가 위축됐다는 분석이 나온다. 지난해 초 박 전 이사는 한 투자자문사 본부장과 금양 홍보이사 업무를 겸직하고 있었는데, 자본시장법 제45조 제2항은 이해 상충 방지를 위해 임직원 겸직을 제한하고 있다.국내 첫 2차전지 인버스 ETF인 ‘KBSTAR 2차전지TOP10인버스(합성)’가 이날 증시에 상장한 것도 투자심리에 영향을 미쳤다. 이 ETF는 ‘iSelect 2차전지 TOP10’ 지수의 하루 수익률을 역방향으로 추종한다. 2차전지주 주가가 떨어질수록 수익을 내는 구조다. 이 상품은 상장 첫날 유가증권시장 개인 순매수 6위(249억원)에 오르며 높은 관심을 받았다.2차전지 주요 종목들의 주가는 이달 들어 곤두박질치고 있다. 에코프로와 에코프로비엠은 지난 1일부터 이날까지 각각 26.01%, 14.48% 하락했다. LG에너지솔루션과 포스코퓨처엠도 같은 기간 각각 8.24%, 11.67% 내렸다.일부 종목은 주가가 하락하면서 고평가 논란에서 벗어났다는 분석도 나온다. 이날 NH투자증권과 IBK투자증권은 에코프로비엠의 투자의견을 ‘중립’에서 ‘매수’로 상향했다. 주민우 NH투자증권 연구원은 “에코프로비엠은 고점 대비 49% 하락했다”며 “오히려 상승 여력이 생겨 투자의견을 상향한다”고 말했다."
    },
    {
        "title": "투자고수 AI의 조언 \"수익은 길게, 손실은 짧게\"",
        "date": "2023.09.12. 오후 5:50",
        "content": "MK 시그널 출시 1년\n\n\n\n국내·미국 주식 인공지능(AI) 투자서비스 MK시그널이 출시 1주년을 맞아 회원 가입자가 7000명을 넘어선 데다 꾸준한 투자 성과로 인기를 이어가고 있다.MK시그널은 국내 최초로 스마트폰 애플리케이션(앱) 하나로 국내·미국 주식을 합친 8000여 개 종목에 대한 투자 정보와 AI 매매 신호를 제공하는 매일경제 증권 정보 서비스다. MK시그널 AI는 개인투자자들도 전문 트레이더처럼 '수익은 길게, 손실은 짧게' 가져갈 수 있도록 종목별 매수·매도 신호를 제공한다.지난 11일 기준 MK시그널은 출시 이후 1년가량이 지나면서 1만1000건을 넘어선 앱 설치 건수, 7400명이 넘는 회원 가입자를 기록했다. MK시그널은 동학개미·서학개미 모두의 가려운 곳을 긁어주면서 구글 플레이 금융 분야 최고 매출 앱 상위 10위를 달성했다.국내외 수많은 주식투자 앱이 쏟아지고 있는 모바일시장에서 회원들의 높은 충성도가 유지되는 것은 MK시그널이 AI가 추천한 종목에 대한 승률(상승 종목 수/하락 종목 수)과 손익비(평균 수익률/평균 손실률) 두 가지 측면에서 만족할 만한 트레이딩 시스템임을 보여주고 있기 때문이다.MK시그널은 작년 9월부터 지난 8일까지 약 1년간 전체 국내 주식에 대한 투자 성과를 집계한 결과, 매수신호를 낸 총 708개의 종목 중 353개(49.9%)에서 평균 수익률 9.32%를, 나머지 355개(50.1%) 종목에서 평균 손실률 6.39%를 기록했다.MK시그널이 매수신호를 낸 종목은 오를 확률(승률)이 49.9%로 마치 절반 수준에 불과해 보이지만, 평균 수익 대비 평균 손실의 비중인 '손익비'는 무려 1.46을 기록했다. 트레이더가 장기적으로 꾸준히 수익을 내려면 실제 손익비가 최소손익비((1-승률)/승률)보다 커야 한다. MK시그널 국내 주식의 경우 승률 49.9%에 요구되는 최소손익비는 1.01이다. MK시그널이 꾸준한 수익을 낼 수 있는 비결은 AI가 '수익은 길게, 손실은 짧게'라는 투자 원칙을 준수한 덕분이다. MK시그널은 매수신호를 내거나 수익이 난 종목은 길게 보유하는 대신 손실이 난 종목은 짧게 보유하고 빠르게 손절매한다.실제로 최근 1년간 MK시그널의 미국 주식 투자 성과를 분석한 결과, AI가 매수 신호·차익 실현까지 성공한 종목들의 평균 보유 기간은 72일, 평균 수익률은 8.9%인 데 반해 AI가 손절매한 종목들의 평균 보유 기간은 12일, 평균 손실률은 3.3%에 그쳤다. 한편, MK시그널은 추가 상승 여력이 기대되는 종목의 경우 길게 보유하며 수익률을 극대화한다. MK시그널이 현재 보유 중인 종목을 대표하는 메타 플랫폼스(META)의 경우 올해 1월 4일 124.74달러에 매수신호를 냈고, 지난 9월 8일 종가 기준으로 보유 기간 247일, 수익률 138.8%를 기록했다. MK시그널은 매일경제신문과 다우키움그룹 계열사 이머니(eMoney)가 공동 개발한 유료 서비스다. 구글 안드로이드 운영체제(OS)를 지원하는 스마트폰이면 MK시그널 앱을 설치해 무료로 서비스를 경험할 수 있다. 모든 국내·미국 주식에 대해 AI가 매수·매도·보유·관망 등 4가지 경우로 판단해 유망 종목 추천과 더불어 매매 타이밍 정보를 제공한다."
    },
    {
        "title": "2차전지 조정 가속…코스닥 900 붕괴",
        "date": "2023.09.12. 오후 5:48",
        "content": "외국인 에코프로 형제·레인보우로보틱스 집중 매도[서울경제] \n\n\n\n코스피가 12일 약보합을 보이며 2,530대로 마쳤다. 이날 코스피 종가는 전장보다 20.30포인트(0.79%) 내린 2,536.58로 집계됐다. 코스닥은 14.51(1.59%)포인트 내린 898.04로 장을 마쳤다. 사진은 이날 장을 마친 서울 중구 하나은행 본점 딜링룸 모습. 연합뉴스2차전지 조정이 계속되면서 코스닥 지수가 18일 만에 900선이 붕괴됐다. 지수 하락을 견인한 건 외국인이다. 외국인은 코스닥 2차전지 ‘대장주’인 에코프로(086520)와 에코프로비엠(247540)을 500억 원 넘게 순매도했다.코스닥 지수는 12일 1.59% 떨어진 898.04로 마감했다. 코스닥 지수가 900선을 하회한 건 지난달 25일 이후 18일 만이다. 코스닥 하락을 이끈 건 외국인으로 1441억 원을 순매도했다. 개인과 기관은 각각 317억, 1347억 원을 사들였다.외국인은 2차전지와 로봇주를 집중적으로 팔아치웠다. 특히 코스닥 시가총액 1위인 에코프로와 2위 에코프로비엠, 7위 레인보우로보틱스(277810)에 매도가 집중됐다. 이날 외국인은 레인보우로보틱스 424억 원, 에코프로 361억원, 에코프로비엠 195억원 어치를 각각 순매도했다. 외국인 매도 공세에 레인보우로보틱스는 7.86% 하락한 19만 5800원에 마감했다. 에코프로는 5.1% 떨어진 93만 원, 에코프로비엠은 4.31% 하락한 27만 7500원에 각각 거래를 마쳤다. 코스닥 시가총액 10위권에 속한 포스코DX(022100)와 셀트리온헬스케어(091990)도 각각 7.28%, 2.56% 하락하며 지수를 끌어 내렸다.코스피도 이날 0.79% 내린 2536.58에 마감했다. 유가증권시장에서 외국인이 2976억 원어치를 순매도해 지수를 끌어내렸다. 개인과 기관은 각각 2191억 원, 551억 원어치를 순매수했다. 코스피 역시 2차전지 매도세가 지수 하락의 주 원인으로 꼽힌다. 이경민 대신증권 연구원은 “2차전지 중심의 외국인 매도세가 코스피 하방 압력을 높인 것으로 본다”고 설명했다."
    },
    {
        "title": "카프로, 워크아웃 신청…\"조기 경영정상화 추진\"",
        "date": "2023.09.12. 오후 5:47",
        "content": "한국거래소 황소상[한국거래소 제공](서울=연합뉴스) 이민영 기자 = 유가증권시장 상장사인 카프로는 12일 유동성 부족으로 채권금융기관 공동관리(워크아웃)를 신청했다고 공시했다.     주채권은행은 산업은행이다.    카프로는 유동성 부족으로 인한 차입금 상환 부담을 해소하고 경영 위기를 극복하고 조속한 경영 정상화를 위해 이같이 결정했다고 설명했다.   카프로 주식 거래는 13일 오전 9시에 재개된다.     mylux@yna.co.kr"
    },
    {
        "title": "'9%대 고배당' 매력…은행주에 꽂힌 외인",
        "date": "2023.09.12. 오후 5:41",
        "content": "이달 들어 신한·우리·하나 순매수주가 저점에 배당수익률 높아지고금리 상승으로 방어주 투자 부각\n\n\n\n서울경제 DB[서울경제] 국내 증시가 불안한 테마 장세를 이어가자 외국인투자가들이 안정적 배당수익이 기대되는 은행주로 눈을 돌리고 있다. 투자 업계 전문가들은 상반기 은행주 주가를 끌어내렸던 부동산 시장 침체와 미국 지역은행 파산 등의 위험 요소가 어느 정도 해소된 데다 연말 배당 매력도 크다고 평가했다.12일 한국거래소에 따르면 9월 들어 외국인은 이날까지 신한지주(055550)를 227억 원어치 사들였다. 외국인은 우리금융지주(316140)(229억 원)와 하나금융지주(086790)(188억 원), BNK금융지주(138930)(101억 원), 메리츠금융지주(138040)(88억 원) 등도 이달 순매수하고 있다. 앞서 8월 한 달간 외국인이 하나금융(-1107억 원), 우리금융(-450억 원), BNK금융(-4억 원) 등 대부분의 은행주를 순매도한 것과 대조되는 흐름이다.\n\n\n\n외국인은 KB금융(105560)에 대해서는 8월 한 달 동안 806억 원을 사들인 뒤 이달 들어서는 10억 원 규모 팔았는데 주가가 이 기간 7.45% 오르면서 차익 실현에 나섰다고 업계 전문가들은 분석했다. 외국인은 지난달 유가증권시장에서 9346억 원 규모 순매도한 뒤 이달 들어 2393억 원을 사들였는데 은행주 위주로 국내 주식 비중을 늘린 셈이다. 코스피지수가 9월 들어 이날까지 0.77% 하락하는 동안 KRX은행지수와 KRX300금융지수는 각각 0.53%, 1.33% 올랐다.외국인이 은행주 비중을 확대하는 것은 증시에 별다른 호재가 없는 상황에서 시중금리 상승세가 이어지면서 방어주로서 투자 매력이 부각됐기 때문으로 풀이된다. 특히 2차전지와 로봇, 초전도체 등 테마주 위주의 변동성 장세가 지속되자 피로감을 느낀 외국인이 안정적 수익이 기대되는 은행주를 일찍 사들이고 있다는 분석이다.은행주가 저점을 찍으면서 시가배당률 대비 배당수익률이 높을 것으로 예상되는 점도 투자 배경으로 꼽힌다. 금융정보 업체 에프앤가이드에 따르면 DGB금융과 BNK금융·기업은행·우리금융 등의 연말 배당수익률은 9%를 웃돌 것으로 추정됐다. 하나금융과 JB금융도 각각 8.67%, 8.31%의 배당수익률을 기록할 것으로 전망됐다.상반기 미국 실리콘밸리은행(SVB) 파산 사태와 부동산 프로젝트파이낸싱(PF) 부실화 문제 등 은행권을 둘러싼 악재들이 서서히 소멸되면서 금융지주의 주가 반등 가능성이 높아졌다는 전망에도 힘이 실린다. 상반기 4대 금융지주(KB·신한·하나·우리금융지주)는 9조 1824억 원의 순이익을 기록해 지난해 동기 대비 3.8% 성장했다. 에프앤가이드는 신한지주와 KB금융의 4분기 영업이익은 각각 1조1650억 원, 1조1025억 원을 기록해 지난해 동기 대비 93.0%, 65.4% 늘어날 것으로 전망했다.최정욱 하나증권 연구원은 “외국인이 최근 2주 연속 은행주만 300억 원 넘게 순매수하면서 수급 여건이 개선되고 있다”면서 “올 초부터 꾸준히 제기됐던 부동산 PF와 해외 대체투자 자산의 건전성 악화 우려도 이미 주가에 상당 부분 반영된 데다 특별 대손준비금 규모와 스트레스 완충 자본 도입 등에 따른 영향이 크지 않을 것으로 예상돼 금융주의 초과 상승세가 이어질 수 있다”고 예상했다. 특히 국내 은행주들 중 최근 수장 교체가 순조롭게 확정된 KB금융이 실적 반등을 기반으로 적극적인 주주 친화 정책을 펼칠 것으로 예상돼 주목할 만한하다는 진단이 나온다."
    },
    {
        "title": "은행 예금보다 쏠쏠…만기매칭 채권 ETF 뭉칫돈",
        "date": "2023.09.12. 오후 5:40",
        "content": "금리 고점 전망에 올해만 순자산 4.2조 원 증가연 기대수익률 4~6%···중도매매로 자본차익지난해 말 첫 출시 후 20개 상품 상장[서울경제] 시\n\n\n\n중금리 상승이 막바지에 달했다는 전망에 채권 투자에 나선 개인투자자들이 늘어난 가운데 은행 예금의 대안으로 만기 매칭형 채권 상장지수펀드(ETF)가 인기몰이를 하고 있다. 예금처럼 만기까지 보유하면 약정된 이자 수익을 얻을 수 있는 데다 중도에 팔아도 자본 차익을 기대할 수 있어 뭉칫돈이 유입되는 모습이다.12일 KG제로인에 따르면 11일 기준 국내 증시에 상장된 20개 만기매칭형 채권 ETF의 순자산은 5조 8812억 원으로 올 들어서만 250%(4조 1984억 원) 급증했다. 채권 ETF의 전체 순자산이 같은 기간 19조 4680억 원에서 35조 3404억 원으로 81.5% 늘어난 것을 감안하면 만기매칭형 ETF의 가파른 성장세를 확인할 수 있다.삼성자산운용의 ‘KODEX 23-12 은행채(AA+이상) 액티브 ETF’는 지난해 11월 상장 이후 3개월 만에 1조 원 규모를 돌파한 데 이어 현재는 순자산이 2조 1500억 원에 달한다. ‘KODEX 23-12 국고채 액티브’와 ‘KBSTAR 23-11 회사채(AA-이상)액티브’ ‘TIGER 24-10 회사채(A+이상)액티브’ 등도 5000억 원이 넘는 순자산을 기록하고 있다.만기매칭형 채권 ETF는 채권의 만기와 ETF의 만기를 맞춰 채권 만기가 돌아오면 ETF도 상장이 폐지된다. 즉 만기가 동일한 채권만 담은 후 만기 때 원금을 돌려받을 수 있어 손쉽게 매매하면서도 채권을 직접 투자하는 것 같은 효과를 볼 수 있다. 만기 보유 시 기대수익률은 통상 4~6% 수준이며 만기 전이라도 채권 가격이 오르면(채권금리 하락) 매도해 자본 차익을 얻을 수 있다. 매입 시점의 채권금리가 만기 시 수익률로 이어지기 때문에 고금리 시기에 유용하다.미국의 기준금리가 고점에 다다랐다는 전망이 우세한 상황에서 정기 예금보다 금리가 높고 중도 매매 시에도 수익을 얻을 수 있어 국내 은행 예금의 대안으로 여겨지는 셈이다. 다만 개별 채권 투자와 달리 자본 차익에 대해서는 배당소득세가 부과된다.만기매칭형 채권 ETF에 관심이 커지자 자산운용사들도 경쟁적으로 상품을 출시하고 있다. 삼성자산운용은 이날 신용등급 AAA급 특수 은행채와 시중 은행채에 투자하는 ‘KODEX 24-12 은행채 액티브 ETF’를 상장했다. 만기 기대수익률은 연 3.99% 수준이다. 키움투자자산운용은 아예 미국 채권에 투자하는 연 5% 수준의 만기매칭형 ETF인 ‘히어로즈 25-09 미국채권(AA-이상) 액티브 ETF’를 다음 달 상장할 예정이다.정성인 키움투자자산운용 ETF마케팅사업부장은 ”연 5% 수준의 안정적인 이자 수익은 수익성 측면에서 주식이나 부동산 등 타 자산군에 비해서도 뒤지지 않는다”며 “높은 수준의 안정적 수익을 확보하면서 미국 달러화에 자산을 노출하는 효과도 누릴 수 있다”고 말했다."
    },
    {
        "title": "테마주만 보이는 요즘 증시…'1일 2테마주' 변덕 심한 날도",
        "date": "2023.09.12. 오후 5:37",
        "content": "대형주 부진 박스피장세 지속테마주 쏠림현상 한층 심해져이달 개인 거래비중 70% 넘어기관은 10%, 외국인 18% 그쳐중소형주 위주 단타거래 극심초전도체·맥신 … 계속 갈아타\n\n\n\n증시를 이끄는 대형주 주가가 지지부진한 박스피 시장에 갇히면서 테마주 쏠림 현상이 두드러지고 있다. 증시 대기자금인 예탁금과 신용융자 잔액은 올해 증시 최고점을 찍었던 시기와 비슷한 수준이 유지되면서 갈 곳 없는 돈이 테마주에 몰린 탓이다. 특히 기관과 외국인의 신규 유동성이 막혀 있는 상황에서 개인들이 테마주로 몰려가면서 증시 거래대금 중 개인이 차지하는 비중이 이달 들어 70%를 넘어 올해 최고점을 기록하고 있다. 시장 주도권이 중소형주 플레이를 하는 개인들에게 가고 있는 것이다.12일 한국거래소에 따르면 이달 들어 전체 거래대금 가운데 개인투자자 비중은 71.9%로 지난 4월 기록했던 71.8%를 넘어섰다. 4월에는 코스닥 대장주 에코프로와 에코프로비엠에 대한 고평가 논란이 뜨거워지며 개인들은 2차전지 대형주 위주로 활발하게 거래했다. 이달 들어서는 하나마이크론과 에스피지 등 중소형 종목도 전체 거래대금 10위 안에 포함되는 등 테마주·중소형주로 수급이 쏠리고 있다. 올해 1월만 해도 개인 거래대금 비중은 64%에 불과했지만 상승장이 시작되면서 비중이 늘어갔다. 이달 기관 거래 비중은 10%, 외국인은 18%다.금융투자협회에 따르면 8일 기준 신용융자 잔액은 20조4900억원으로 올 최고치였던 8월 중순 20조5500억원에 육박하고 투자자 예탁금 역시 51조원으로 8월 초 대비 10% 정도만 빠져나간 것으로 집계됐다. 지수 상승 기대감이 줄어든 증시에서 단기 차익을 노릴 수 있는 테마주 투자만 활황인 셈이다. 대장주 삼성전자마저도 지난 1일 엔비디아에 광대역폭 메모리(HBM)를 공급한다는 소식에 관련 '소부장'주와 함께 큰 폭으로 주가가 올랐으나 상승세는 하루에 그치는 등 'HBM 테마주' 모습을 보였다.최근 테마주는 과거 유력 정치인에 한정됐던 것과 달리 종류가 다양하고 단기적인 것이 특징이다. 7월 말 초전도체로 불붙은 테마주 장세는 8월 중순 맥신, 8월 말 양자컴퓨터와 수산물, 9월 초 인공지능(AI) 의료와 비만치료제 등으로 재빠르게 투자 대상이 이동했다.주로 하나의 테마가 떠오르면 텔레그램 등 사회관계망서비스(SNS)에서 이 종목도 관련주라는 식으로 소위 '제보'가 올라오면서 여러 소형 종목이 동시다발적으로 상한가까지 급등하는 방식으로 진행된다. 테마가 지속되는 기간도 과거보다 짧아졌는데 이는 하나의 테마를 오래 끌고 가기보다 가격이 덜 올라 가벼운 종목들로 관심이 이동하는 추세로 보인다. 금융투자업계 관계자는 \"금융당국이 주가조작과 관련된 조사를 강화하면서 주가조작 세력 입장에서는 하나의 테마를 오래 끌고 가기 부담스러운 측면도 있을 것\"이라고 말했다.테마주 투자도 단타가 심하다 보니 아예 특정 테마가 하루를 못 가는 사례도 발생한다. 11일에는 레인보우로보틱스를 비롯한 로봇 테마주가 오전에 강하게 상승하다가 오후에 시진핑 중국 국가주석의 방한 소식이 전해지자 로봇 테마주는 상승폭을 완전히 반납하고 화장품 테마주로 수급이 쏠리기도 했다.테마주 투자에 대한 위험에도 불구하고 증권업계에서는 당분간 테마주 장세가 이어질 것으로 전망하고 있다. 지금처럼 금리나 환율 매크로가 외국인 투자자에게 우호적이지 않은 장세에서는 개인투자자 위주의 수급 영향력이 크기 때문이다. 강대석 유안타증권 연구원은 \"고금리·고유가·강달러로 지수 플레이는 여전히 제한적이고 테마주 장세가 이어질 가능성이 높아 배트를 더 짧게 잡을 필요가 있다\"면서 \"주도주 중심 장세 복귀는 미국 경기 둔화나 중국 경기 개선과 같은 계기가 나타나야 가능하며 테마주 장세가 길게는 3분기 실적 시즌까지 지속될 것으로 관측된다\"고 말했다.이달 1일부터 재개된 차액결제거래(CFD) 역시 테마주 장세에 영향을 끼칠 것으로 예상된다. CFD를 활용하는 투자자들은 개인 전문투자자로 레버리지를 적극 활용하는 '고위험·고수익' 투자 성향을 띠는 것이 보통이기 때문이다. 최유준 신한투자증권 연구원은 \"투자자별 금액 기준으로 포지션 규모를 제한하면 기회비용 차원에서 대형주보다 변동성이 큰 중소형주를 선호할 수 있다\"면서 \"이는 테마주 재료에 대한 반응 속도를 높일 수 있다\"고 말했다. 현재 CFD 순잔액 상위 업종은 헬스케어와 반도체다.또한 공매도가 코스피200과 코스닥150 대형 종목에 대해서만 가능한 상황에서 테마주 투자자들이 노리는 시가총액이 작은 종목들은 공매도의 영향을 받지 않고 단기간에 주가가 큰 폭으로 뛸 수도 있다.  [김제림 기자]"
    },
    {
        "title": "\"강대국 재정 쏟아붓는 '우주항공株' 주목\"",
        "date": "2023.09.12. 오후 5:37",
        "content": "매경·KB證 재테크콘서트美, 내년 우주항공 예산 확대국내 우주항공청 설립 논의공급망 재편위한 투자 시대정책자금 유입 업종에 기회\n\n\n\n\"기술 패권 경쟁에 뛰어는 국가들의 공급망 재편을 위한 대규모 투자가 늘어나고 있는 추세입니다. 이 가운데 미국을 비롯한 경제대국들이 재정 적자를 확대하면서까지 우주항공산업 투자에 집중하고 있습니다.\"하인환 KB증권 연구위원(사진)은 지난 11일 '2023 매경과 함께하는 재테크 콘서트'에서 \"공급망을 재편하기 위해 각국이 앞다퉈 재정 지출을 확대하는 '투자의 시대'에서 미국 정부의 자금은 대부분 우주항공과 인공지능(AI), 반도체 등 특정 산업으로 흘러가고 있다\"며 관련 산업에 대한 투자 비중을 확대해야 한다고 조언했다.이날 '4분기 해외주식 투자 전망'을 주제로 열린 투자설명회에서 하 연구위원은 특정 기업이나 산업에 자금이 몰리는 현상은 국내외 주식시장을 주도하는 흐름이 될 것이라고 말했다. 하 연구위원은 \"연초 대비 코스피는 10% 수준밖에 오르지 않았지만 특정 테마의 상승 속도는 이와 큰 차이를 보였다\"며 \"삼성전자가 일찍이 레인보우로보틱스와 같은 로봇업체에 투자했고 최근 들어 로봇 관련주가 반등하고 있는 것처럼 미래 산업 분야에 대한 쏠림 현상은 이어질 것\"이라고 언급했다.특히 중장기적으로 정부 정책에 힘입어 확장될 수 있는 산업을 발굴해야 한다는 주장이다. 미국 국방부 산하 연구개발(R&D) 관리 기관인 방위고등연구계획국(DARPA·다르파)의 예산에서 향후 정책 방향성을 읽고 정부 주도하에 육성되는 산업을 예상하는 식이다. 다르파는 1957년 소련이 세계 최초로 인공위성 스푸트니크 1호를 쏘아 올리자 위기감을 느낀 드와이트 아이젠하워 당시 미국 대통령의 지시로 설립된 곳이다. 이후 국가안보 목적의 혁신 기술에 과감하게 투자해 GPS, 스텔스, 음성인식 등을 개발하며 미국의 첨단 기술 혁신을 이끌어왔다.하 연구위원은 \"실제 미·중 갈등이 수면 위로 드러난 도널드 트럼프 정부 시기를 기점으로 예산 편성이 늘어났는데 최근까지 반도체 후공정 패키징 기술력 확보에 자금을 쏟는 한편 내년에는 우주항공 분야를 타깃으로 해 예산을 늘렸다\"고 설명했다. 실제 미국 기업들의 현금성자산도 외환위기 이후 최고 수준을 보이고 있어 언제든 정부 정책과 발맞춰 생산설비투자(CAPEX)에 자금을 쏟아부을 준비가 됐다는 분석이다.국내에서도 항공우주 정책이 나올 것으로 예상돼 관련주가 유망할 것으로 내다봤다. 우주항공청 설치와 운영을 위한 특별법이 여야 견해차로 현재 국회 과학기술정보방송통신위원회에 계류 중이지만 윤석열 대통령이 대선 공약으로 우주항공청 설립을 내걸었던 만큼 이번 정부에서 심혈을 기울이고 있다는 점을 주목했다.미국과 중국 간 패권 경쟁 속에서 부상하는 인도도 긍정적으로 평가했다. 미국 주도로 출범해 한국과 인도 등 14개국이 참여 중인 인도·태평양경제프레임워크(IPEF)의 파급력이 상당할 것이라는 기대감 때문이다. 하 연구위원은 \"한국이 미국·중국과 함께 참여했던 첫 번째 경제협력체인 아시아·태평양경제협력체(APEC)를 기점으로 중국향 수출이 본격적으로 늘어났던 점을 고려하면 IPEF의 경제적 효과는 아직 데이터로는 입증할 수 없지만 상상의 나래를 펼쳐 볼 수 있는 영역\"이라며 \"양국의 우호적 관계가 지속되면 투자자 입장에서 기회의 장이 열리는 것\"이라고 언급했다.  [조윤희 기자]"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(9월 12일)",
        "date": "2023.09.12. 오후 5:10",
        "content": "[서울경제] 12일 채권 금리가 혼조세를 보였다.이날 금융투자협회에 따르면 3년 만기 국고채는 전일보다 0.2bp(1bp=0.01%포인트) 내린 연 3.863%에 마쳤다.20년물도 연 3.851%로 0.5bp 내렸다.반면 10년물 금리는 연 3.965%로 0.4bp 상승했다. 30년물과 50년물은 각각 0.3bp 오른 연 3.818%, 연 3.782%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 각각 0.1bp 내린 연 4.621%, 연 11.041%로 거래를 마감했다.한전채3년물은 연 4.346%로 0.2bp 올랐다.CD 91일물도 0.1bp 오른 연 3.73%를 나타냈다."
    },
    {
        "title": "[단독] 부채 201조 한전, 요르단 발전소 2곳 매각",
        "date": "2023.09.12. 오후 4:47",
        "content": "매각 자문사 삼정KPMG 선정가스복합·풍력발전 지분 매각대규모 손실 따른 자구책 일환사모펀드 등 지분 인수 가능세부 발전소도 연내 매각 추진\n\n\n\n한국전력의 요르단 알카트라나 가스복합발전소 전경. 사진 제공=한국전력[서울경제] 국제유가 상승과 전력 도매가격 급등에 천문학적인 손실을 내고 있는 한국전력(015760)이 요르단 발전소 지분 매각에 나섰다.12일 투자은행(IB) 업계에 따르면 한전이 요르단 알카트라나 가스복합발전소와 푸제이즈 풍력발전소 지분 매각 주관사로 지난달 삼정KPMG를 선정했다. 삼정은 이달부터 실사에 돌입했으며 현재 자산 가치 평가 작업을 진행하고 있다. 실사가 끝나는 대로 원매자 측에 투자제안서를 발송한 뒤 입찰을 실시할 계획이다.매각 대상은 알카트라나 지분 29~45%, 푸제이즈 지분 40%다. 알카트라나는 2012년 준공된 373㎿(메가와트) 규모의 가스복합시설로 한전이 약 1134억 원을 투입해 지분 80%를 갖고 있다. 푸제이즈는 2019년 가동을 시작한 89.1㎿급 풍력발전소로 약 877억 원을 투자한 한전이 지분 100%를 보유하고 있다. IB 업계의 한 관계자는 “요르단 내 경영 환경 등을 고려해 한전이 경영권은 보유하고 일부 지분만 파는 형태가 될 것”이라며 “사모펀드 같은 재무적투자자(FI)에 투자 기회가 갈 가능성이 높다”고 예상했다.\n\n\n\n알카트라나와 푸제이즈는 올 상반기 각각 96억 원, 82억 원의 순이익을 냈다. 업계에서는 풍력발전소인 푸제이즈가 탄소배출권 확보에 유리해 알카트라나보다 상대적으로 좋은 평가를 받을 수 있다는 분석이 나온다.필리핀 세부 화력발전소 매각 작업도 속도를 내고 있다. 한전의 한 관계자는 “세부 발전소는 최근 입찰을 재개했고 연내에 매각이 마무리될 것”이라며 “해외 자산 매각에 속도가 붙고 있다”고 전했다.한전이 해외 발전소를 비롯한 자산 매각에 속도를 내는 것은 재무 상태가 크게 나빠졌기 때문이다. 한전은 5월 자구책의 일환으로 2026년까지 자산 매각과 비용 절감을 통해 총 25조 7000억 원의 현금을 마련하겠다고 밝힌 바 있다. 기획재정부에 따르면 한전은 지난해 25조 2977억 원의 당기순손실을 낸 데 이어 올해 6조 4193억 원, 내년 1773억 원의 손실을 기록할 것으로 전망된다. 6월 말 연결 기준 한전의 총부채는 201조 4000억 원으로 사상 처음으로 200조 원을 돌파했다.국내 핵심 자산 처분이 쉽지 않은 것도 한몫한다. 한전 여의도 남서울지역본부 등은 변전소 이전 문제가 얽혀 속도를 내지 못하고 있다. 한전 내부에서는 해외에서 먼저 돌파구를 찾아야 한다는 기류가 강한 것으로 전해졌다.시장의 압력은 커지고 있다. 올해 부채가 205조 8400억 원에 이를 것으로 예상되며 한 해 부담해야 할 이자비용만 4조 3992억 원에 달할 수 있다는 분석에 이날 한전 주가는 전날 대비 1.86% 급락한 주당 1만 7900원에 마감했다."
    },
    {
        "title": "외국인 매도에 코스피·코스닥 동반 하락… 에코프로 5%대 하락",
        "date": "2023.09.12. 오후 4:37",
        "content": "코스피와 코스닥이 외국인 매도에 밀려 동반 하락했다.       12일 코스피 종가는 전날보다 20.30포인트(0.79%) 내린 2536.58로 집계됐다.     \n\n\n\n12일 오후 서울 중구 하나은행 명동점 딜링룸에 종가가 나오고 있다.  이날 코스피는 전 거래일보다 20.30포인트(0.79%) 내린 2536.58, 코스닥은 14.51포인트(1.59%) 하락한 898.04로 거래를 마쳤다. 뉴스1       지수는 전장보다 9.54포인트(0.37%) 오른 2,566.42로 출발했지만 장중 하락세로 전환했다.      유가증권시장에서 외국인이 2976억원어치를 순매도하며 지수를 끌어내렸다. 개인과 기관은 각각 2191억원, 551억원어치를 순매수했다.      시가총액(시총) 상위 종목 가운데 삼성전자(-0.42%)가 약세를 보였고, LG에너지솔루션(-1.67%), POSCO홀딩스(-4.21%), LG화학(-0.36%) 등 이차전지 관련 종목이 일제히 하락했다.      반면 SK하이닉스(0.69%), 현대차(0.38%), NAVER(3.78%) 등은 올랐다.      업종별로 보면 철강 및 금속(-3.00%), 기계(-1.55%), 화학(-0.86%) 등이 내렸지만, 음식료품(0.25%), 서비스업(0.24%) 등은 올랐다.      코스닥지수는 전장보다 14.51포인트(1.59%) 내린 898.04로 장을 마쳤다. 이로써 지난달 25일 이후 12거래일 만에 900선 아래로 떨어졌다.      지수는 전장보다 5.55포인트(0.61%) 오른 918.10으로 출발한 뒤 장중 내림세로 전환해 하락 폭을 키웠다.      코스닥시장에서는 외국인이 1406억원을 순매도하면서 지수를 끌어내렸다. 반면 개인과 기관은 각각 317억원, 1346억원어치 매수우위를 보였다.      최근 뉴욕증시에서 테슬라의 주가가 급등하는 등 긍정적인 소식이 전해졌지만 에코프로비엠(-4.31%), 에코프로(-5.10%) 등 국내 이차전지 관련주는 약세를 이어갔다. 셀트리온헬스케어(-2.56%)도 하락했다.      이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 8조8440억원, 13조610억원으로 집계됐다."
    },
    {
        "title": "[마감시황]외국인 매도세에 코스피·코스닥 동반하락",
        "date": "2023.09.12. 오후 4:37",
        "content": "코스닥 12거래일만에 900선 무너져\n\n\n\n코스피가 12일 약보합을 보이며 2,530대로 마쳤다. 이날 코스피 종가는 전장보다 20.30포인트(0.79%) 내린 2,536.58로 집계됐다. 코스닥은 14.51(1.59%)포인트 내린 898.04로 장을 마쳤다. 연합뉴스[서울경제] 코스피가 12일 외국인 투자자의 매도에 2530대로 뒷걸음쳤다.이날 코스피는 전 거래일보다 20.30포인트(0.79%) 내린 2536.58로 거래를 마쳤다.지수는 전장보다 9.54포인트(0.37%) 오른 2566.42로 출발해 곧바로 하락으로 돌아섰다.유가증권시장에서 개인과 기관은 각각 2,191억원, 551억원어치를 순매수했지만 외국인이 2,976억원어치 물량을 쏟아내며 지수를 끌어내렸다.이경민 대신증권 연구원은 \"미국 소비자물가지수(CPI) 등 경제 지표 발표를 앞두고 시장 부담감이 커지는 가운데 2차전지 중심의 외국인 매도세가 하방 압력을 높인 것으로 본다\"고 말했다.시가총액(시총) 상위 종목 가운데 LG에너지솔루션(373220)(-1.67%), POSCO홀딩스(005490)(-4.21%), LG화학(051910)(-0.36%) 등 2차전지 관련 종목이 일제히 떨어졌다.반면 SK하이닉스(000660)(0.69%)와 NAVER(035420)(3.78%) 등은 상승했다.업종별로 보면 철강 및 금속(-3.00%), 기계(-1.55%) 등이 하락했지만, 음식료품(0.25%), 서비스업(0.24%) 등은 올랐다.코스닥지수는 전 거래일보다 14.51포인트(1.59%) 떨어진 898.04로 마감했다. 이로써 지난달 25일 이후 12거래일 만에 900선이 붕괴됐다.지수는 전장보다 5.55포인트(0.61%) 오른 918.10으로 출발한 뒤 내림세로 전환해 하락 폭이 커졌다.코스닥시장에서도 외국인이 1,406억원어치 순매도하며 지수를 끌어내렸다. 개인과 기관은 각각 317억원, 1,346억원어치 순매수했지만 역부족이었다.시총 상위 종목 중에서는 에코프로비엠(247540)(-4.31%), 에코프로(086520)(-5.10%), 셀트리온헬스케어(091990)(-2.56%) 등 ‘톱 3’ 종목이 하강곡선을 그렸다.반면 HLB(028300)(7.60%)가 큰 폭으로 올랐고 에스엠(041510)(2.31%), 펄어비스(263750)(1.62%) 등이 소폭 상승했다.이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 8조8천440억원, 13조610억원이었다."
    },
    {
        "title": "'밧데리 아저씨' 믿은 개미 날벼락…외인 '팔자'에 2차전지 털썩",
        "date": "2023.09.12. 오후 4:25",
        "content": "[내일의 전략]\n\n\n\n(서울=뉴스1) 이동해 기자 = 12일 오후 서울 중구 하나은행 명동점 딜링룸에 종가가 나오고 있다.  이날 코스피는 전 거래일보다 20.30포인트(0.79%) 내린 2536.58, 코스닥은 14.51포인트(1.59%) 하락한 898.04, 원·달러 환율은 전날보다 3.3원 내린 1327.80원으로 거래를 마쳤다. 2023.9.12/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포 금지.주가는 결국 기업 가치에 수렴한다. 이날 시장은 증시의 기본 원칙을 상기시켜줬다. 상승 출발했던 양대 지수는 2차전지 종목 하락세로 인해 일제히 반락해 마감했다. 12일 코스피 지수는 전일대비 20.30포인트(0.79%) 떨어진 2536.58에 마감했다. 코스닥 지수도 14.51포인트(1.51%) 떨어진 898.04에 마감했다.  이날 강보합세로 상승 출발했던 양대 지수가 나란히 하락세로 돌아선 직접적 원인은 외국인이다. 외국인은 이날 코스피 시장에서 2976억원, 코스닥 시장에서는 1406억원 순매도하면서 양대 지수를 끌어내렸다. 지수선물 시장에서도 2682계약 팔아치우며 한국 시장에 대해 비관적인 시각을 보였다.개인과 기관은 코스피 시장에서 각각 2192억원, 551억원 순매수했다. 코스닥 시장에서도 각각 317억원, 1346억원 사들였지만 시장 방어에 실패했다. 이날 외국인이 주로 던진 종목은 2차전지주다. 이날 오후 4시 기준 전체 시장 순매도 상위 1~4위 종목에 POSCO홀딩스(531억원), LG에너지솔루션(441억원), 금양(439억원), 에코프로비엠(292억원)이 차례대로 올랐다. 포스코DX도 114억원 어치 팔았다. 이에 에코프로비엠은 4.31% 하락했고 에코프로도 5% 넘게 떨어져 93만원에 장을 마쳤다. 포스코DX는 7%대 낙폭을 보였고 POSCO홀딩스도 4%대 약세를 기록했다. 이들은 모두 2차전지주로, 개인을 중심으로 한 비이성적인 쏠림투자 수혜를 봤다. 그러나 결국 주가는 기업가치에 수렴하기 마련이다. \n\n\n\n삽화=임종철2차전지 하락 트리거는 일명 '밧데리 아저씨'라고 불리는 박순혁 전 금영 홍보이사 관련 불공정거래 의혹이다. 2차전지 상승을 이끌어왔던 주역이 크게 흔들리면서 관련주 투자심리도 악화된 것이다. 박 전 이사는 공모주 수요예측, 일임 자산운용 등의 사업을 영위하는 넥스테라투자일임의 운용역으로 지난해 2분기부터 근무하면서 회사의 고객 계좌로 본인이 추천해오고 보유했던 2차전지 종목을 담았다는 의혹을 받는다. 현행 자본시장과 금융투자업에 관련 법상 투자일임재산을 운용하는 경우 매매를 결정한 후 이를 실행하기 전에 그 금융투자상품을 개인적으로 매매하거나 제3자에게 권유하는 행위를 금지하고 있다.다만 이 같은 의혹에 대해 박 전 이사는 부인하고 있고, 금융감독원이 사실 관계를 확인 중이다. 2차전지 사업은 성장하는 사업인 것은 분명하다. 그러나 최근 주가 수준은 미래 성장치를 모두 끌어다 쓴 수준으로, 증권업계 안팎의 경고가 지속돼왔다. 이날 하락이 2차전지 종목 주가가 제 가치로 수렴하는 시작일 수 있다. 특히 전날 뉴욕 증시에서는 중국의 8월 전기차 판매량이 약 72만대로 급증했다는 소식에 테슬라 주가가 급등했다. 실적에 영향을 미칠 만한 호재에도 2차전지주가 하락한 것은 그간 상승세가 실적 기대감 때문만이 아니라는 사실을 증명한다. 이번주 증시는 미국 소비자물가지수(CPI) 발표를 앞두고 있다. CPI가 높게 나오면 또다시 미국 연방준비제도(연준, FED)가 금리 인상에 나설 수 있다. 시장이 여러모로 긴장하고 있다. 미국 연준의 9월 연방공개시장위원회(FOMC) 정례회의를 앞둔 상태여서 관심이 커진다. 시장 전문가들은 7월부터 가파르게 치솟고 있는 국제유가 때문에 CPI 상승이 불가피하다고 본다. 한국 증시에 전운이 감돌고 있다."
    },
    {
        "title": "[게시판] 유안타증권, 일본 주식 관련 투자설명회 개최",
        "date": "2023.09.12. 오후 4:23",
        "content": "유안타증권 로고유안타증권 로고[유안타증권 제공] 로고▲ 유안타증권 오는 16일과 17일 서울 양천구 골드센터목동점에서 개인 투자자들을 대상으로 'Y투자교실'을 개최한다고 12일 밝혔다. 박준열 프라이빗 뱅커(PB)가 일본 주식 시장의 특징과 챗GPT를 활용한 주식 투자전략 등에 대해 강연할 예정이다. 참가비는 무료이며 선착순 12명만 참여할 수 있다. (서울=연합뉴스)"
    },
    {
        "title": "코스피, 거센 외국인 순매도에 약세…이차전지株↓",
        "date": "2023.09.12. 오후 4:18",
        "content": "[이미지출처=연합뉴스]코스피지수가 외국인의 순매도세에 밀려 약세로 장을 마감했다.12일 코스피지수는 전일 대비 20.30포인트(0.79%) 하락한 2536.58에 거래를 마쳤다. 이날 거래량은 3억5451만주로, 거래대금은 8조7868억원으로 잠정 집계됐다.투자주체별 동향을 살펴보면 기관과 개인은 각각 548억원, 2192억원 순매수한 반면 외국인은 2979억원 순매도하며 장을 짓눌렀다. 프로그램매매에서는 차익거래에서 20억원의 순매수가, 비차익거래에서 3246억원의 순매도가 발생했다.업종별로는 대부분의 업종이 하락했다. 의료정밀이 3.97% 하락했고 철강및금속 -3.0%, 건설업 -2.11%, 전기가스업 -1.83%, 섬유의복 -1.59%, 기계 -1.55%, 의약품 -1.54%, 유통업 -1.12% 등이 약세다. 반면 종이목재는 0.61% 올랐고 음식료품 0.25% 등도 상승했다.시가총액 상위권 종목들은 등락이 엇갈렸다. 삼성전자가 0.42% 하락했고 LG에너지솔루션 -1.67%, 삼성바이오로직스 -1.5%, POSCO홀딩스 -4.21%, LG화학 -0.36%, 삼성SDI -2.62% 등이 내렸다. 반면 SK하이닉스 0.69%, 현대차 0.38%, NAVER 3.78% 등은 상승했다.이날 코스닥지수도 급락세를 연출했다. 코스닥지수는 전일 대비 14.51포인트(1.59%) 하락한 898.04에 거래를 마쳤다. 투자주체별로는 기관과 외국인이 각각 1346억원, 316억원 순매수한 반면 외국인은 1406억원을 순매도했다.시가총액 상위권 종목 중에서는 에코프로비엠이 4.31% 하락했고 에코프로도 5.1% 급락했다. 셀트리온헬스케어 2.56%, 포스코DX -7.28%, 레인보우로보틱스 -7.86% 등도 내렸다. 반면 엘앤에프는 1.72% 상승했고 HLB 7.6%, JYP Ent. 0.75%, 에스엠 2.31% 올랐다.한편 서울외환시장에서 원/달러 환율은 3.3원 하락한 1327.8원에 거래를 마쳤다."
    },
    {
        "title": "공모가 낮춘 밀리의 서재 “안정적 실적 성장 이어갈 것”",
        "date": "2023.09.12. 오후 4:17",
        "content": "오는 13일까지 수요예측 진행\n\n\n\n 밀리의 서재 서영택 대표이사가 12일 서울 영등포구 63컨벤션센터에서 열린 기업공개(IPO) 기자 간담회에서 상장 이후 계획을 설명하고 있다.“오버행 부담으로 회사의 가치가 저평가되지 않도록 장기 투자가를 중심으로 한 블록딜(시간외대량매매) 기회를 찾겠습니다”12일 서형택 밀리의 서재 대표(사진)는 12일 서울 영등포구 63컨벤션센터에서 기업공개(IPO) 기자간담회에서 구독형 독서 플랫폼 시장 선도기업으로 성장해 글로벌 플레이어로 거듭나겠다는 청사진을 밝히며 이같이 언급했다.국내 최대 독서 플랫폼 밀리의 서재는 2016년 설립됐다. 2021년 지니뮤직에 인수되면서 KT그룹 계열사가 됐다. 최대주주는 지니뮤직으로 지분율 38.6%을 보유 중이다. 밀리의 서재의 IPO 도전은 이번이 두 번째다. 지난해 9월 증권신고서를 제출하고 상장을 추진했지만 급격한 증시 침체로 투자 심리가 얼어붙으면서 계획을 철회했다.밀리의 서재는 전자책 구독 서비스 플랫폼에서 한 단계 진화한 참여형 지식재산(IP) 플랫폼으로 도약할 계획이다. 이를 위해 상장 후 오리지널 IP를 확보에 집중하는 한편 로맨스 중심의 장르 사업 추진 계획을 고려하고 있다. IPO로 유입되는 자금 대부분을 콘텐츠 확보에 활용할 예정이다. 서 대표는 “공모 자금은 컨텐츠 확보와 출간 플랫폼 투자에 활용할 예정”이라고 언급했다.밀리의 서재의 매출총이익률은 2020년 46.83%를 기록한 이후 이후 점진적으로 증가해 올 상반기 기준 68.53%를 보이며 개선되는 추세다. 또 매출액 성장 추세와 고정비 레버리지 효과로 지난해 매출액 458억원, 영업이익 42억원을 기록하며 흑자 전환에 성공했다. 서 대표는 “소비자(B2C) 사업 뿐 아니라 이동통신사의 번들링(묶음) 제휴 상품 효과, B2B 고객 확장 등으로 지속적으로 영업이익을 시현할 수 있을 것”이라고 설명했다.증시 입성을 재도전하는 과정에서 공모가를 낮춰 눈길을 끈다. 밀리의 서재 측이 제시하는 희망 공모가 밴드는 2만원~2만3000원이다. 이를 기반으로 한 공모규모는 300억원에서 345억원이다. 재무적투자자(FI)들의 구주 매출 물량 없이 신주 발행만 진행하는 점도 눈에 띄는 변화다. 지난해에는 공모 물량인 200만주 중 약 19%가 구주 매출이었다.다만 기존 투자자들의 보호예수 기간은 비교적 짧은 1~3개월로 구성했다. 이에 대해 회사 측은 오버행 우려는 크지 않다고 설명했다. 서 대표는 “투자사들이 회사를 좋게 평가하고 있어 (당장 회수에 나서기 보다는) 조합이 만기가 도래하는 시점에 엑시트할 것으로 보인다”고 말했다.그러면서도 블록딜(시간외대량매매) 거래를 대안으로 제시헀다. 블록딜은 주식 매수자를 구해 장 시작 전이나 마감 후 거래하는 것으로 시장 가격에 미치는 영향이 비교적 적다. 서 대표는 “최근 해외 기관을 대상으로 설명회(IR)를 진행하고 있어서 해외 장기 투자자 중심으로 블록딜 방식을 고려할 수 있을 것”이라고 강조했다.서 대표는 “상장 이후 투명 경영과 지속가능한 이익 창출을 달성해 주주와 출판업계, 구독자들과 두터운 신뢰 형성에 최선을 다할 것”이라고 전했다.한편 밀리의 서재는 오는 13일까지 수요예측을 진행하고 오는 18~19일 양일간 일반 청약을 진행한다. 상장 예정일은 이달 27일로 예정됐다. 주관사는 미래에셋증권이다."
    },
    {
        "title": "코스피, 외국인 매도세에 2,530대로 내려…이차전지 약세(종합)",
        "date": "2023.09.12. 오후 4:14",
        "content": "코스닥 지수, 12거래일만에 900선 아래로 밀려\n\n\n\n코스피 2,536.58로 마감(서울=연합뉴스) 류효림 기자 = 코스피가 12일 약보합을 보이며 2,530대로 마쳤다. 이날 코스피 종가는 전장보다 20.30포인트(0.79%) 내린 2,536.58로 집계됐다. 코스닥은 14.51(1.59%)포인트 내린 898.04로 장을 마쳤다. 사진은 이날 장을 마친 서울 중구 하나은행 본점 딜링룸 모습. 2023.9.12 ryousanta@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 코스피가 12일 미국 경제지표 발표를 앞두고 경계감이 산재한 가운데 외국인 투자자의 매도에 2,530대로 내려섰다.     이날 코스피 종가는 전장보다 20.30포인트(0.79%) 내린 2,536.58로 집계됐다.    지수는 전장보다 9.54포인트(0.37%) 오른 2,566.42로 출발한 뒤 하락 전환했다.    유가증권시장에서 외국인이 2천976억원어치를 순매도하며 지수를 끌어 내렸다. 반면 개인과 기관은 각각 2천191억원, 551억원어치를 순매수했다.    이경민 대신증권 연구원은 \"미국 소비자물가지수(CPI) 등 경제 지표 발표를 앞두고 부담감이 시장에 반영되는 가운데 이차전지 중심의 외국인 매도세가 코스피 하방 압력을 높인 것으로 본다\"고 말했다.    오는 13일 미국 CPI가 발표되는 상황에서 다음 주 미국 연방준비제도(연준·Fed)의 연방공개시장위원회(FOMC) 정례회의를 앞두고 물가 지표가 연준의 긴축 기조를 강화할지 투자자들이 촉각을 곤두세우고 있다.    시가총액(시총) 상위 종목 가운데 삼성전자(-0.42%)가 약세를 보였고, LG에너지솔루션(-1.67%), POSCO홀딩스(-4.21%), LG화학(-0.36%) 등 이차전지 관련 종목이 일제히 하락했다.    반면 SK하이닉스(0.69%), 현대차(0.38%), NAVER(3.78%) 등은 올랐다.    업종별로 보면 철강 및 금속(-3.00%), 기계(-1.55%), 화학(-0.86%) 등이 내렸지만, 음식료품(0.25%), 서비스업(0.24%) 등은 올랐다.    코스닥지수는 전장보다 14.51포인트(1.59%) 내린 898.04로 장을 마쳤다.     이로써 지난달 25일 이후 12거래일 만에 900선 아래로 떨어졌다.    지수는 전장보다 5.55포인트(0.61%) 오른 918.10으로 출발한 뒤 장중 내림세로 전환해 하락 폭을 키웠다.    코스닥시장에서는 외국인이 1천406억원어치 순매도하며 지수를 끌어내렸다. 반면 개인과 기관은 각각 317억원, 1천346억원어치 매수우위를 보였다.    시총 상위 종목 중에서는 에코프로비엠(-4.31%), 에코프로(-5.10%), 셀트리온헬스케어(-2.56%) 등이 하락했다.     반면 모건스탠리가 목표주가를 상향하며 미국 증시에서 테슬라 주가가 급등하자 모바일어플라이언스(2.92%), 옵트론텍(4.47%) 등 국내 자율주행 테마주 종목도 덩달아 상승했다.     이외에도 HLB(7.60%), 에스엠(2.31%), 펄어비스(1.62%) 등이 올랐다.    이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 8조8천440억원, 13조610억원으로 집계됐다.     mylux@yna.co.kr"
    },
    {
        "title": "\"소부장 다음은 조선·車\"…'톱3' 담은 ETF 나온다",
        "date": "2023.09.12. 오후 4:05",
        "content": "신한운용 내달 초 'ETF 2종' 상장조선 단일테마 최초···車는 2번째산업별 대장주 3사 최대 70%편입\n\n\n\n사진=이미지투데이[서울경제] 신한자산운용이 국내 조선·자동차 산업 내 상위 세 종목에 집중적으로 투자하는 상장지수펀드(ETF) 2종을 다음 달 초 상장한다. 성장기에 진입한 국내 핵심 산업인 조선·자동차의 대장주를 중심으로 포트폴리오를 구성해 수익을 극대화한다는 전략이다.12일 금융투자 업계에 따르면 신한자산운용은 국내 자동차와 조선 산업에 집중 투자하는 ‘SOL 조선 TOP3 플러스 ETF’와 ‘SOL 자동차 TOP3 플러스 ETF’를 10월 초 상장할 예정이다. 에프앤가이드지수를 기초지수로 삼아 패시브 형태로 운용된다. 국내에서 조선 업종 단일 테마로 ETF가 출시되는 것은 이번이 처음이며 전기차 이외에 자동차 단일 테마로 상장되는 ETF는 삼성자산운용에 이은 두 번째다.\n\n\n\n이 ETF들은 한국의 주요 산업인 조선과 자동차 산업에서 국내 대장주로 불리는 종목을 비중 있게 담는다. 각 산업의 상위 세 가지 종목을 60~70%가량 편입해 산업의 흐름에 따라 ETF 투자자들도 함께 수익을 낼 수 있는 구조다. 자동차와 조선은 최근 국내 기업들의 글로벌 경쟁력이 높아진 점이 실적으로 드러나고 있어 추세적인 성장세에 진입했다는 평가를 받고 있다.조선 ETF는 국내 증시에서 조선 대장주로 꼽히는 한화오션(042660)(22.52%), 삼성중공업(010140)(21.6%), HD한국조선해양(009540)(19.76%)을 주로 편입한다. 현대미포조선(010620)(9.36%), HD현대중공업(329180)(8.64%)뿐 아니라 HSD엔진(082740)(4.01%), 한국카본(017960)(3.76%) 등 조선 관련 기자재 업체도 포함한다. 신한자산운용의 한 관계자는 “조선업은 10년 넘게 강도 높은 구조 조정을 거치면서 상위사들만 남았는데 선박들의 교체 시기가 도래하고 친환경 선박에 대한 수요로 조선사들의 실적 개선이 기대된다”며 “조선 3사 외에도 기자재 기업들에 투자하는 전략으로 국내 상품 중에서는 조선업의 사이클을 온전히 담을 수 있을 것”이라고 강조했다.자동차 ETF는 현대모비스(012330)(27.2%), 현대차(005380)(24.71%), 기아(000270)(24.58%) 등 세 종목의 편입 비중이 76.49%에 이른다. 이 밖에 LG전자(066570)(6.95%), 삼성전기(009150)(4.9%) 등 자동차 전자·장비(전장) 종목을 편입한다. 신한자산운용은 지난달 상장한 SOL 자동차소부장Fn ETF와 자동차 TOP3 ETF가 시너지 효과를 낼 수 있을 것으로 기대했다. 자동차 전장 등 소부장 업체를 주로 담은 기존 ETF에 더해 현대차·기아 등 국내 대표 자동차주에 투자하는 TOP3 ETF가 상장할 경우 한국 자동차 밸류체인 전반에 대해 투자할 수 있는 길을 완성시킬 수 있다는 이유에서다.신한자산운용 관계자는 “현대차와 기아차의 글로벌 점유율은 지난해 기준 3위로 기존 완성차 기업 중 전기차 등 미래 차에 빠르게 대응하고 있다”며 “하나의 산업에서도 밸류체인의 무게중심이 움직이는 경우가 종종 있는데 이를 세분화하는 전략을 통해 대응하는 것이 중요해졌다”고 강조했다."
    },
    {
        "title": "‘한동훈’ ‘이재명’ 이름표 달고...정치 테마주 들썩이는 증시 주의보",
        "date": "2023.09.12. 오후 4:00",
        "content": "실적 무관 인맥만으로도 기대감“모멘텀 공백에 테마주 장세만”\n\n\n\n 11일 오후 서울 중구 하나은행 딜링룸 전광판에 코스닥 지수 등이 표시되고 있다. [사진 제공 = 연합뉴스]“내년 총선인 거 아시죠? 테마주들은 벌써부터 움직이고 있습니다.” 최근 한 주식 커뮤니티에 올라온 정치 테마주 관련 글이다.내년 총선을 앞두고 정치권에서 활발한 활동이 이어지고 있는 가운데 정치 테마주도 또다시 극성을 부리고 있다. 한동훈 테마주가 급등락을 이어가고 있기 때문이다. 여기에 이재명 테마주 등도 함께 큰 폭의 상승률을 기록하고 있다. 기업 가치와는 무관하게 단순히 학연과 인맥으로 테마주로 묶이고 있는 만큼 투자자들의 주의가 각별히 요구된다.12일 증권가에 따르면 노을은 전일 대비 590원(4.62%) 내린 1만2190원에 거래를 마쳤다.노을은 전일 26.04%가 오르면서 큰 폭의 상승률을 기록했다. 지난 7월 10일 장중 3414원까지 내렸던 주가는 전일 1만2780원까지 올랐다가 이날은 4% 넘게 하락한 것이다.혈액과 조직세포를 분석해 질병을 진단하는 차세대 진단검사 플랫폼 기업인 노을의 주가가 최근 큰 폭의 변동성을 나타냈던 건 해당 종목이 한동훈 법무부 장관과 관련이 있는 정치 테마주로 알려졌기 때문이다. 이선지 노을 사외이사는 한동훈 장관과 같은 서울대 법대, 컬럼비아 로스쿨 동문이다.이처럼 정치 테마주로 언급되는 종목들 중 대다수가 고개를 갸웃거리게 하는 종목들이다.증권가에서는 부방(-4.24%), 극동유화(0.65%), 태양금속(2.86%), 나우IB(-3.34%) 등을 한동훈 테마주로 꼽고 있다. 부방과 극동유화는 사외이사가 한 장관과 컬럼비아 로스쿨 동문이라는 이유로, 태양금속은 한우삼 회장이 한 장관과 같은 청주 한씨라는 이유로 테마주로 분류됐다.회장이 이재명 더불어민주당 대표와 같은 대학교를 졸업했다고 알려진 CS도 최근 관심을 끌었다. 지난 8월 초 1399원에 출발한 CS는 전일 장중 1588원까지 올랐다. 한 달 반 사이에만 13.50%가 뛴 것이다.최근 이차전지로 국내 증시가 떠들썩했던 데 이어 초전도체, 맥신, 양자컴퓨터 관련주 등이 지수를 견인해 왔다. 지수가 정체되면서 투자자들의 관심이 소형주에 몰렸던 탓이다.해당 테마주들이 잠시 주춤하면서 투자자들의 관심이 정치 테마주로 옮겨붙고 있다는 분석이 나온다.강대석 유안타증권 연구원은 “외국인 수급 공백을 개인이 채우면서 코스닥 및 중소형주에 대한 관심이 지속되고 있다”며 “모멘텀, 수급 공백은 테마주 장세를 더 지속시킬 수 있는 요인이 될 것으로 보인다”고 말했다."
    },
    {
        "title": "코스피 2,536.58로 마감",
        "date": "2023.09.12. 오후 3:58",
        "content": "(서울=연합뉴스) 류효림 기자 = 코스피가 12일 약보합을 보이며 2,530대로 마쳤다. 이날 코스피 종가는 전장보다 20.30포인트(0.79%) 내린 2,536.58로 집계됐다. 코스닥은 14.51(1.59%)포인트 내린 898.04로 장을 마쳤다. 사진은 이날 장을 마친 서울 중구 하나은행 본점 딜링룸 모습. 2023.9.12     ryousanta@yna.co.kr"
    },
    {
        "title": "오늘의 증시 종가는?",
        "date": "2023.09.12. 오후 3:58",
        "content": "(서울=연합뉴스) 류효림 기자 = 코스피가 12일 약보합을 보이며 2,530대로 마쳤다. 이날 코스피 종가는 전장보다 20.30포인트(0.79%) 내린 2,536.58로 집계됐다. 코스닥은 14.51(1.59%)포인트 내린 898.04로 장을 마쳤다. 사진은 이날 장을 마친 서울 중구 하나은행 본점 딜링룸 모습. 2023.9.12     ryousanta@yna.co.kr"
    },
    {
        "title": "코스피 약보합 보이며 2,536.58로 마감",
        "date": "2023.09.12. 오후 3:58",
        "content": "(서울=연합뉴스) 류효림 기자 = 코스피가 12일 약보합을 보이며 2,530대로 마쳤다. 이날 코스피 종가는 전장보다 20.30포인트(0.79%) 내린 2,536.58로 집계됐다. 코스닥은 14.51(1.59%)포인트 내린 898.04로 장을 마쳤다. 사진은 이날 장을 마친 서울 중구 하나은행 본점 딜링룸 모습. 2023.9.12     ryousanta@yna.co.kr"
    },
    {
        "title": "코스피 2,536.58로 마감",
        "date": "2023.09.12. 오후 3:58",
        "content": "(서울=연합뉴스) 류효림 기자 = 코스피가 12일 약보합을 보이며 2,530대로 마쳤다. 이날 코스피 종가는 전장보다 20.30포인트(0.79%) 내린 2,536.58로 집계됐다. 코스닥은 14.51(1.59%)포인트 내린 898.04로 장을 마쳤다. 사진은 이날 장을 마친 서울 중구 하나은행 본점 딜링룸 모습. 2023.9.12     ryousanta@yna.co.kr"
    },
    {
        "title": "코스피 2,536.58로 마감",
        "date": "2023.09.12. 오후 3:58",
        "content": "(서울=연합뉴스) 류효림 기자 = 코스피가 12일 약보합을 보이며 2,530대로 마쳤다. 이날 코스피 종가는 전장보다 20.30포인트(0.79%) 내린 2,536.58로 집계됐다. 코스닥은 14.51(1.59%)포인트 내린 898.04로 장을 마쳤다. 사진은 이날 장을 마친 서울 중구 하나은행 본점 딜링룸 모습. 2023.9.12     ryousanta@yna.co.kr"
    },
    {
        "title": "코스피 2,536.58로 마감",
        "date": "2023.09.12. 오후 3:58",
        "content": "(서울=연합뉴스) 류효림 기자 = 코스피가 12일 약보합을 보이며 2,530대로 마쳤다. 이날 코스피 종가는 전장보다 20.30포인트(0.79%) 내린 2,536.58로 집계됐다. 코스닥은 14.51(1.59%)포인트 내린 898.04로 장을 마쳤다. 사진은 이날 장을 마친 서울 중구 하나은행 본점 딜링룸 모습. 2023.9.12     ryousanta@yna.co.kr"
    },
    {
        "title": "코스피 2,536.58로 마감",
        "date": "2023.09.12. 오후 3:58",
        "content": "(서울=연합뉴스) 류효림 기자 = 코스피가 12일 약보합을 보이며 2,530대로 마쳤다. 이날 코스피 종가는 전장보다 20.30포인트(0.79%) 내린 2,536.58로 집계됐다. 코스닥은 14.51(1.59%)포인트 내린 898.04로 장을 마쳤다. 사진은 이날 장을 마친 서울 중구 하나은행 본점 딜링룸 모습. 2023.9.12     ryousanta@yna.co.kr"
    },
    {
        "title": "오늘의 증시 종가는?",
        "date": "2023.09.12. 오후 3:58",
        "content": "(서울=연합뉴스) 류효림 기자 = 코스피가 12일 약보합을 보이며 2,530대로 마쳤다. 이날 코스피 종가는 전장보다 20.30포인트(0.79%) 내린 2,536.58로 집계됐다. 코스닥은 14.51(1.59%)포인트 내린 898.04로 장을 마쳤다. 사진은 이날 장을 마친 서울 중구 하나은행 본점 딜링룸 모습. 2023.9.12     ryousanta@yna.co.kr"
    },
    {
        "title": "코스피 약보합 보이며 2,536.58로 마감",
        "date": "2023.09.12. 오후 3:58",
        "content": "(서울=연합뉴스) 류효림 기자 = 코스피가 12일 약보합을 보이며 2,530대로 마쳤다. 이날 코스피 종가는 전장보다 20.30포인트(0.79%) 내린 2,536.58로 집계됐다. 코스닥은 14.51(1.59%)포인트 내린 898.04로 장을 마쳤다. 사진은 이날 장을 마친 서울 중구 하나은행 본점 딜링룸 모습. 2023.9.12     ryousanta@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 외국인 매도에 '하락'…에코프로 5%↓",
        "date": "2023.09.12. 오후 3:52",
        "content": "11일 오전 서울 중구 하나은행 딜링룸./사진=연합뉴스코스피와 코스닥이 외국인의 매도세에 밀려 동반 하락했다.12일 코스피 지수는 전일 대비 20.3포인트(0.79%) 하락한 2536.58에 마감했다. 지수는 전장 대비 9.54포인트(0.37%) 오른 2566.42에 거래를 시작했지만, 장중 하락세로 돌아섰다.유가증권 시장에서 외국인은 홀로 2974억원을 순매도했다. 개인과 기관은 각각 2198억원, 543억원을 순매수했다.시가 총액 상위 종목들의 주가는 엇갈린 모습을 보였다. 2차전지 관련주 LG에너지솔루션(-1.67%), POSCO홀딩스(-4.21%), 삼성SDI(-2.62%), 포스코퓨처엠(-2.58%)의 주가가 일제히 하락했다. 대장주 삼성전자(-0.42%)도 약세를 보였다. 반면 SK하이닉스(0.69%), 현대차(0.38%), 네이버(3.78%) 등은 강세를 보였다.코스닥 지수는 전일 대비 14.51포인트(1.59%) 밀린 898.04에 마감했다. 지수는 전일 대비 5.55포인트(0.61%) 오른 918.1에 개장했지만, 하락 전환했다. 종가 기준으로 봤을 때 코스닥이 900선을 밑돈 건 지난달 25일 이후 12거래일만이다.코스닥 시장에서 외국인은 1406억원어치를 팔아치웠다. 기관과 개인은 각각 1347억원, 316억원어치를 사들였다.코스닥 시총 상위주들은 혼조세를 보였다. 에코프로비엠(-4.31%), 에코프로(-5.1%)가 약세 마감했다. 포스코DX(-7.28%), 레인보우로보틱스(-7.86%) 등은 7% 이상 급락했다. 반면 엘앤에프(1.72%), HLB(7.6%), JYP엔터테인먼트(0.75%)의 주가는 상승했다.원·달러 환율은 전일 대비 3.3원 하락한 1327.8원에 마감했다.이날 증시에선 2차전지 관련주가 전반적으로 약세를 보였다. 최근 뉴욕증시에서 테슬라의 주가가 급등하는 등 긍정적인 소식이 전해졌지만 하락세를 막진 못했다. 이날 상장된 KBSTAR 2차전지OP10인버스(합성) 상장지수펀드(ETF)는 2.86% 상승했다. 이 상품은 2차전지주 하락에 베팅하는 ETF다.넷마블(14.38%), 위메이드(2.79%), 네오위즈(2.79%) 등 게임주는 강세를 보였다. 최근 발표한 게임이 흥행하고 있어 하반기 실적 개선에 대한 기대감이 높아진 것으로 풀이된다."
    },
    {
        "title": "에코프로비엠·포스코퓨처엠 약세…\"이차전지 반등 대비\" 의견도(종합)",
        "date": "2023.09.12. 오후 3:52",
        "content": "NH투자증권, 두 종목 투자의견 '매수'로 상향\n\n\n\n에코프로비엠[에코프로 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 이차전지 대표 종목인 에코프로비엠과 포스코퓨처엠이 12일 나란히 약세 마감한 가운데 향후 두 종목의 주가가 반등할 것이라는 전망이 나왔다.    이날 코스닥시장에서 에코프로비엠은 전 거래일 대비 4.31% 하락한 27만7천500원에 거래를 마쳤다. 장중에는 2.41%까지 상승하기도 했으나 하락 전환했다.    모회사 에코프로도 전장보다 5.10% 내린 93만원에 마감했다.    개장 직후에는 2.04% 오른 100만원으로 '황제주' 지위를 잠시 되찾기도 했으나 역시 내림세로 돌아섰다.    에코프로비엠과 에코프로는 전날 각각 3.01%, 4.02% 하락했다. 에코프로는 98만원에 마쳐 지난 7월 27일 이후 약 한 달 반 만에 100만원 아래로 밀려났다.    다만 시장에서는 에코프로비엠의 주가가 반등할 것으로 내다보고 있다.    NH투자증권은 이날 에코프로비엠에 대한 투자 의견을 '중립'에서 '매수'로 상향했다.     주민우 연구원은 해당 보고서에서 \"에코프로비엠의 목표주가(41만원)는 유지하지만, 주가 하락으로 상승 여력이 생겨 투자 의견을 상향했다\"며 \"충분한 조정 이후 반등을 대비해야 할 때\"라고 말했다.    그는 \"에코프로비엠의 상각 전 영업이익(EBITDA) 대비 기업가치(EV)는 21배로 국내 이차전지 평균인 12배 대비 75%의 프리미엄을 적용받고 있으나, 고점 기준 프리미엄인 165%에 비해서는 대폭 축소됐다\"며 \"수직계열화에 따른 원가경쟁력, 신규 소재 확대 계획 등을 고려하면 현재 프리미엄은 인정할 수 있는 수준\"이라고 설명했다.    그러면서 \"올해 증설 외에는 신규 수주 발표가 없었지만, 전방 고객의 양산 일정과 에코프로비엠의 자체 생산능력(CAPA) 목표치를 고려하면 연말 신규 수주가 예상된다\"고 짚었다.\n\n\n\n포스코퓨처엠 CI[포스코퓨처엠 제공. 재판매 및 DB 금지]    이날 유가증권시장에서 포스코퓨처엠도 전 거래일 대비 2.58% 낮은 39만7천원에 거래를 마쳤다.    포스코퓨처엠이 40만원 아래에서 마감한 것은 지난 7월 13일 이후 처음이다.    NH투자증권은 포스코퓨처엠의 투자 의견 역시 기존 '중립'에서 '매수'로 변경했다.    목표주가가 56만원으로 고정된 가운데 에코프로비엠과 마찬가지로 최근 주가 하락에 따른 반등 여지가 높아졌기 때문이다.    주 연구원은 \"EBITDA 대비 EV는 28배로 국내 이차전지 평균인 12배 대비 130%의 프리미엄을 적용받고 있으나, 고점 기준 프리미엄인 167%에 비해서는 축소됐다\"며 \"연말 주가 반등 트리거(촉매제)를 기대한다\"고 밝혔다.    이어 \"수직계열화를 통한 원가경쟁력, 신규 소재 확대 계획 등에 따라 100% 초반의 프리미엄은 인정할 수 있다\"며 \"포스코퓨처엠은 상반기에만 83조원 규모의 중장기 공급 계약을 확보해 경쟁력을 입증했다\"고 강조했다.    아울러 \"전방 고객의 양산 일정을 고려하면 연말 추가적인 신규 수주가 예상돼 주가 반등을 이끌 것\"이라고 덧붙였다.    ydhong@yna.co.kr"
    },
    {
        "title": "[코스피 마감]美 CPI 앞두고 관망세에 외인 '팔자'…2530선 '후퇴'",
        "date": "2023.09.12. 오후 3:47",
        "content": "외인 장 초반 '사자'→'팔자'로 전환2차전지주 약세, 코스피 하방압력 높여종이·음식료품·서비스 업종만 오름세포스코그룹주 일제히 약세…네이버 나홀로 3.8%↑[이데일리 양지윤 기자] 코스피 지수가 외국인들의 ‘팔자’에 2530선으로 후퇴했다. 이번주 미국의 주요 경제지표 발표 앞두고 관망세가 짙어지면서 1% 가까이 하락하며 장을 마쳤다.\n\n\n\n12일 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 20.30포인트(0.79%) 내린 2536.58에 거래를 마쳤다. 2560선에서 상승 출발한 지수는 장중 하락세로 전환했다. 장 초반 순매수에 나섰던 외국인들이 ‘팔자’로 돌아서면서 낙폭을 키웠다. 외국인은 2975억원어치를 내다팔았고, 개인과 기관은 각각 2198억원, 544억원을 사들이며 지수 방어에 나섰지만 역부족이었다. 이번주 예정된 미국의 8월 소비자물가지수(CPI) 발표를 앞두고 경계심리가 커지면서 위험자산 기피 심리가 확산한 영향으로 풀이된다. 이경민 대신증권 연구원은 “코스피는 개장 직후 2560선 돌파에 나서기도 했으나 장 중 외국인 순매도세 확대에 하락 반전하며 다른 아시아 증시 대비 상대적으로 약세가 전개됐다”며 “종목별로 보면 외국인 순매도 상위권에 위치한 2차전지 밸류체인 기업들의 부진이 코스피 지수 하방압력을 높이는 양상을 보였다”고 분석했다.프로그램별로는 차익과 비차익을 합쳐 3225억원 매도 우위를 기록했다.업종별로는 종이와 목재, 음식료품, 서비스업만 1% 미만 상승했고, 나머지 업종은 모두 내렸다.특히 의료정밀은 3.97%, 철강및금속은 3%로 하락폭이 두드러졌다.시가총액 상위종목들은 하락한 종목이 더 많았다. LG에너지솔루션(373220)과 삼성SDI(006400)는 각각 1.67%, 2.62% 떨어졌고, 포스코홀딩스(POSCO홀딩스)와 포스코퓨처엠(003670)도 각각 4.21%, 2.58% 급락했다. 반면 네이버(NAVER(035420))는 3.78% 급등했다. 하이브와 LG생활건강도 1%대 상승했다. 이날 거래량은 3억5451만9000주, 거래대금은 8조7868억3400만원으로 집계됐다. 상한가 종목 없이 234개 종목이 올랐고, 하한가 없이 640개 종목이 하락했다. 60개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[코스닥 마감]900선 또 붕괴…2차전지·로봇株 '급락'",
        "date": "2023.09.12. 오후 3:45",
        "content": "외인 홀로 팔자…2거래일 연속 하락에코프로 5%대 급락…레인보우로보 시총 8위로↓소프트웨어·금융 4%대 하락…종이목재 3%대↑[이데일리 이은정 기자] 12일 코스닥 지수가 1% 넘게 하락하며 900선을 빼앗겼다. 시가총액 상위 2차전지주와 로봇 관련주가 조정을 받으면서 지수를 끌어내렸다. 이날 2차전지에 하락 베팅하는 인버스 상장지수펀드(ETF)도 상장됐다. 에코프로(086520)는 5%대 급락해 황제주 자리와 더욱 멀어졌고, 레인보우로보틱스(277810)는 7%대 하락해 시가총액 순위가 기존 6위에서 다시 8위로 내려왔다. \n\n\n\n마켓포인트에 따르면 이날 코스닥 지수는 전거래일보다 14.51포인트(1.59%) 하락한 898.04에 거래를 마쳤다. 지난 8월25일(899.38) 이후 한 달도 채 안 돼 다시 900선을 하회한 것이다. 최윤아 신한투자증권 연구원은 “국내 증시는 미국 소비자물가 발표를 앞두고 경계감이 커지며 뚜렷한 방향성으 보이지 못하고 있다”며 “코스닥은 2차전지와 반도체 후공정 등 기존 주도주들이 약세를 보였다”고 말했다. 이어 “또한 2차전지 하락 베팅 인버스 ETF 상장과 함께 2차전지가 동반 약세를 보였다”며 “전일 상승했던 헬스케어는 신약 관련 일부 종목으로 수급 유입세가 압축적으로 나타났다”고 덧붙였다. 시가총액 상위주는 혼조세를 보였다. 2차전지주가 일제히 급락했다. 에코프로비엠(247540)은 4%대, 에코프로(086520)는 5%대, 포스코DX(022100)는 7%대 급락했다. 엘애에프는 1%대 상승했다. 에코프로(086520)는 전일(11일) 황제주 자리를 빼앗긴 데 이어 낙폭을 확대하며 93만원대까지 내려왔다. 로봇주의 대장주격인 레인보우로보틱스(277810)는 7%대 급락했다. 레인보우로보틱스는 이달 들어서만 약 40% 상승하며, 시가총액 6위로 올랐지만 이날 시가총액 기준으로 8위로 내려왔다. 알테오젠(196170)은 14%대 급등했다. 이날 현대차증권은 미국 머크가 항암제 키트루다의 피하주사 제형을 출시하며, 관련 기술을 보유하고 있는 알테오젠이 수혜를 볼 것이라는 분석을 내놨다. 에스엠(041510)은 2%대, 펄어비스(263750)는 1%대 상승했다.업종별로는 하락 우위를 보였다. 소프트웨어, 금융은 4%대, 기계장비는 3%대, 일반전기전자, 컴퓨터서비스, 정보기기, 유통은 2%대 하락했다. 의료정밀기기, 건설, 금속, 제조, 화학, 인터넷은 1%대, 통신서비스, 비금속, 운송, 제약, IT H/W는 1% 미만 하락했다. 종이목재는 3%대, 방송서비스는 1%대 상승했고 통신방송서비스, 운송장비부품, 디지털컨텐츠, 오락문화, 반도체, 통신장비는 1% 미만 상승했다. 이날 개인은 317억원, 기관은 1348억원 사들였다. 외국인은 1407억원 팔아치웠다. 프로그램매매는 차익과 비차익을 합쳐 713억원 매도 우위를 보였다.이날 코스닥 거래량은 11억6147만주, 거래대금은 13조327억원이었다. 상한가 종목 1개 포함해 455개 종목이 올랐고, 하한가 종목 없이 1072개 종목이 하락했다. 71개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[fn마감시황] 코스피, 2540선 밑으로...코스닥 900선 붕괴",
        "date": "2023.09.12. 오후 3:40",
        "content": "코스피가 전날보다 20.95p(0.82%) 하락한 2535.93에 마감한 12일 오전 서울 중구 명동 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 사진=뉴시스  [파이낸셜뉴스] 코스피가 이번주 미국 소비자물가지수(CPI) 발표를 앞두고 인플레이션 경계감에 외국인 물량이 대거 출회되며 하락 마감했다.   12일 코스피는 전 거래일 대비 20.30p(0.79%) 하락한 2536.58에 거래를 마쳤다.   이날 코스피는 전날보다 9.54p(0.37%) 오른 2566.42에 거래를 시작했지만 장중 외국인들의 순매도세가 이어지며 하락 폭을 키웠다.   유가증권시장에서 외국인은 2974억원어치를 팔았다. 지난 11일 238억원의 순매수세를 보였지만 하루만에 매도 심리를 나타낸 것이다.   개인과 기관은 각각 2198억원, 545억원어치를 샀다. 기관은 최근 3거래일 연속 순매수세를 이어갔다.   시가총액 상위기업은 혼조세를 보였다. 삼성전자가 0.42% 소폭 하락해 7만원선을 간신히 유지했고 SK하이닉스는 0.69% 소폭 올랐다. 포스코홀딩스는 전날보다 4% 넘게 빠지며 부진했고 삼성SDI도 2.62% 하락했다. 네이버는 시가총액 톱10 기업 중 유일하게 3%대 강세를 보였다.   업종별로는 종이목재(0.61%), 음식료업(0.25%), 서비스업(0.24%)을 제외한 모든 업종이 하락했다. 의료정밀이 3.97% 하락했고 철강금속(-3.00%), 건설업(-2.11%), 전기가스업(-1.83%) 순으로 내림세를 나타냈다.   김석환 미래에셋증권 연구원은 \"전일 미국 증시에서 테슬라의 급등에도 불구하고 국내 2차전지 중심의 매물이 출회되며 지수 하방 압력이 가중됐다\"고 판단했다.   그는 이어 \"넷마블, 위메이드 등 게임주는 최근 발표한 신작 흥행에 하반기 실적 기대감이 반영되며 상승했다\"고 덧붙였다.   코스닥 지수는 전날보다 14.51p(1.59%) 하락한 898.04에 거래를 마치며 900선이 붕괴됐다. 코스닥이 종가 기준 900선 밑에서 거래된 것은 지난 8월 25일(899.38p) 이후 12거래일만의 일이다.   외국인은 코스닥 시장에서도 이날 하루 1407억원어치를 팔았다. 개인과 기관은 각각 317억원, 1348억원어치를 순매수했다."
    },
    {
        "title": "KRX금 가격, 0.54% 내린 1g당 8만2350원 (9월 12일)",
        "date": "2023.09.12. 오후 3:38",
        "content": "[데이터로 보는 증시][서울경제] 12일 KRX금 가격이 0.5% 하락했다.이날 금 가격은 전일보다 450원(0.54%) 내린 1g당 8만 2350원으로 장을 마쳤다. 거래량과 거래대금은 각각 3만 4869g, 28억 7004만원을 기록했다.11일(현지시간) 국제금 가격은 소폭 상승했다.이날 뉴욕상품거래소에서 12월물 금 가격은 전일대비 4.50달러(0.23%) 오른 온스당 1947.20달러에 마감했다.지난주 조정받았던 금 가격은 2거래일 연속 상승했다.금 가격은 달러화 약세에 힘입어 반등한 모습이다."
    },
    {
        "title": "[특징주] 테슬라 슈퍼컴퓨터 기대감에 자율주행 테마주 강세(종합)",
        "date": "2023.09.12. 오후 3:37",
        "content": "테슬라 오토파일럿 기능[컨슈머리포트 홈페이지 캡처]    (서울=연합뉴스) 송은경 기자 = 글로벌 투자은행(IB) 모건스탠리의 긍정적인 평가에 테슬라 주가가 강세를 보이자 12일 국내 증시에서 자율주행 테마주 종목들도 덩달아 강세를 보였다.    이날 코스닥시장에서 모바일어플라이언스는 장중 최고 25.21% 올랐다가 상승 폭을 반납하고 2.92% 오른 가격에 거래를 마쳤다.    옵트론텍과 캠시스는 각각 4.47%, 15.52% 상승했으며 퓨런티어는 상한가(29.85%)까지 올랐다.    모건스탠리가 11일(현지시간) 테슬라의 슈퍼컴퓨터 '도조'가 기업가치에 5천억달러를 더할 수 있다는 보고서를 내놓으면서 자율주행 테마로 분류되는 기업들이 주목받은 것으로 풀이된다.    도조는 인공지능(AI) 기술과 고화질 영상 등 테슬라 전기차의 주행 데이터를 토대로 자율주행 소프트웨어를 만드는 슈퍼컴퓨터다.    모건스탠리는 도조가 테슬라의 자율주행 로보택시 도입을 가속할 수 있다고 평가하면서 테슬라가 자율주행(FSD) 관련 소프트웨어와 하드웨어를 다른 기업에 판매할 수 있다고 내다봤다.    모건스탠리는 테슬라 목표주가를 기존 주당 250달러에서 400달러로 60% 상향 조정했다. 이에 테슬라 주가는 10.09% 급등한 273.58달러에 거래를 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "코스피, 약보합에 2,530대로 떨어져…코스닥 1.59% 하락",
        "date": "2023.09.12. 오후 3:35",
        "content": "증시(CG)[연합뉴스TV 제공](서울=연합뉴스) 이민영 기자 = 코스피가 12일 약보합을 보이며 2,530대로 마쳤다.    이날 코스피 종가는 전장보다 20.30포인트(0.79%) 내린 2,536.58로 집계됐다.    코스닥지수는 전장보다 14.51포인트(1.59%) 내린 898.04로 장을 마쳤다.     mylux@yna.co.kr"
    },
    {
        "title": "미래에셋 \"인도 소비시장 가파른 성장…소비재주 관심\"",
        "date": "2023.09.12. 오후 3:25",
        "content": "'인도 소비 메가 트렌드' 보고서 발간(서울=연합뉴스) 윤선희 기자 = 미래에셋증권은 인도 소비 시장이 소비 욕구가 강한 젊은 인구의 빠른 증가, 금융 차입 확대, 정부의 제조업 육성 정책 등에 힘입어 가파르게 성장하면서 소비재 기업의 초과 수익률이 지속할 것이라고 전망했다.     이 증권사는 12일 인도 현지 뭄바이 법인 리서치센터 연구원들과 협업해 이런 내용이 담긴 인도 소비재 산업 분석 테마 보고서를 발간했다고 밝혔다.    미래에셋증권에 따르면 인도 소비 시장은 규모 면에서 세계 4위에 이르고 과거 5년 평균 11% 성장하는 등 빠른 속도로 커지고 있다. 소비재 관련 기업들이 인도 주식 시장에서 차지하는 비중도 32%로 높다. \n\n\n\n   미래에셋증권은 10년간 인도 소비 시장의 성장을 이끌 트렌드로 디지털화, 부익부 현상 심화, 유통의 대형화를 꼽았다.     우선 인도는 모디 정부의 '디지털 인디아' 정책하에 빠른 속도로 디지털화가 이뤄져 소비재 업종에 영향을 주고 있다.     또 제조업 성장으로 2030년까지 부유층 가구의 연평균 성장률이 9%에 이르지만 중산층 가구 증가율은 연평균 1.4%에 그쳐 빈부 격차가 더 확대될 것으로 내다봤다.     유통의 디지털화와 대형화가 동시에 진행되고 있는 점도 매력적인 성장 테마라고 강조했다.     미래에셋증권은 인도 소비 업종의 핵심 업체로 타이탄 컴퍼니, 릴라이언스 인더스트리, 원97 커뮤니케이션즈(페이티엠)를, 관련 상장지수펀드(ETF)로 인도 주요 우량 소비재 기업이 포함된 타이거(TIGER) 인도니프티 ETF를 각각 제시했다.    indigo@yna.co.kr"
    },
    {
        "title": "글로벌 예술품으로 조각투자 영토 확장하는 하나증권",
        "date": "2023.09.12. 오후 3:02",
        "content": "미술품 플랫폼 ‘이젤’과 MOU 체결\n\n\n\n 최원영 하나증권 디지털 본부장(왼쪽)이 윤영준 이젤 대표이사(오른쪽), 조쉬 캠프벨(Josh Campbell) 이젤 CBO(Chief Business Officer,가운데)와 업무협약을 체결하고 기념촬영을 하고 있다.하나증권은 미술품 콘텐츠 플랫폼인 이젤(Eazel)과 토큰증권(STO) 사업을 위한 업무협약을 체결했다고 12일 밝혔다.이젤은 전세계 233개의 주요 미술관에서 가상 전시를 개최하고 독자적으로 개발한 인공지능(AI) 데이터 분석 모델을 활용해 미술 작품을 매입하는 플랫폼 업체다. 전세계 13개국의 해외 네트워크를 가지고 있으며, 미술품 관련 데이터 가공에 강점을 가지고 있다.하나증권은 향후 이젤과 함께 미술품 관련 STO 등 신사업을 공동으로 기획하고, 다양한 사업모델을 발굴하고 진행할 예정이다. 해외의 미술품에 투자할 수 있도록 투자 대상을 확대하고, 이젤이 보유한 메타버스 기술을 활용해 하나증권 모바일트레이딩시스템(MTS) 원큐스탁에서 손님이 투자한 작품을 미술관처럼 꾸미고 감상할 수 있는 디지털 미술관 서비스를 선보일 예정이다.최원영 하나증권 디지털 본부장은 “하나증권은 금융과 예술의 결합을 추구하는 서비스를 지속적으로 개척하는 중”이라며 “손님들에게 차별화된 STO 컨텐츠 제공하기 위해 꾸준히 노력하겠다”고 말했다."
    },
    {
        "title": "인스웨이브시스템즈 이달 코스닥 상장…\"디지털 전환 사업 선도\"",
        "date": "2023.09.12. 오후 2:52",
        "content": "[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 이달 코스닥 상장을 앞둔 인스웨이브시스템즈는 12일 해외시장 진출 확대 등을 통해 디지털 전환 선도 기업으로 도약하겠다고 밝혔다.    인스웨이브시스템즈는 이날 여의도에서 기업공개(IPO) 기자간담회를 열고 이런 내용의 상장 계획과 비전을 발표했다.    2002년 설립된 인스웨이브시스템즈는 응용 소프트웨어를 개발해 공급하는 기업으로 비대면 업무 지원 솔루션 등을 제공하고 있다.    인스웨이브시스템즈는 상장을 통해 유입된 자금을 인공지능(AI) 기반 디지털 전환 솔루션 고도화와 미국 등 해외 시장 진출에 활용할 계획이다.    어세룡 인스웨이브시스템즈 대표이사는 \"최근 미국 등의 선진국들이 디지털 전환의 중요성을 인식하고 자국에 디지털 전환 사업을 적극적으로 유치하고 있다\"며 \"상장을 통해 국내를 넘어 글로벌 디지털 전환 선도 기업으로 성장하겠다\"고 말했다.    이 회사는 이번 상장을 통해 110만주를 공모하며, 희망 공모가를 2만원∼2만4천원으로 정했다.    이에 따른 공모 금액은 약 220억∼264억원이며 상장 뒤 예상 시가총액은 980억∼1천176억원 수준이다.     인스웨이브시스템즈는 이날까지 기관투자자 대상 수요예측을 통해 공모가를 확정하고, 오는 14∼15일 일반 청약을 거쳐 오는 25일 코스닥시장에 상장할 예정이다.    주관사는 신영증권이다.    mylux@yna.co.kr"
    },
    {
        "title": "[오후시황]외인 매도세에 코스피·코스닥 하향곡선",
        "date": "2023.09.12. 오후 2:51",
        "content": "[서울경제] 12일 코스피가 오후 들어서도 좀처럼 힘을 내지 못하고 있다.이날 오후 2시 30분 현재 코스피는 전 거래일보다 14.52포인트(0.57%) 내린 2,542.36이다.전장보다 9.54포인트(0.37%) 오른 2,566.42로 출발한 코스피는 하락세로 전환해 내리막길을 걷고 있다.유가증권시장에서 외국인이 2,968억원어치 순매도하며 지수를 끌어내리고 있다. 개인과 기관은 각각 2,199억원, 608억원어치를 사들였다.이날 국내 증시에 전반적으로 특별한 이슈가 없는 가운데 약보합권에서 움직이고 있는 상황이다.시가총액(시총) 상위 종목 중에서 LG에너지솔루션(373220)(-1.57%), POSCO홀딩스(005490)(-2.98%) 등이 하락하고 있다.반면 SK하이닉스(000660)(1.04%),삼성전자우(005935)(0.53%), 현대차(005380)(0.38%) 등은 오르고 있다.같은 시각 코스닥지수는 전 거래일보다 11.50포인트(1.26%) 떨어진 907.64다.지수는 전장보다 5.55포인트(0.61%) 오른 918.10으로 출발했지만 약세로 돌아선 뒤 하락 흐름을 이어가고 있다.코스닥시장에서도 외국인은 1,893억원어치 순매도하며 하방 압력을 가하고 있고, 개인과 기관이 각각 864억원, 1,232억원어치를 순매수하고 있다.시총 상위 종목 가운데 에코프로비엠(247540)(-3.28%), 에코프로(086520)(-1.53%), 포스코DX(022100)(-1.20%)등이 약세를 보이고 있다.반면 HLB(028300)(1.86%), 에스엠(041510)(2.09%) 등은 상승 중이다."
    },
    {
        "title": "밀리의서재 이달 코스닥 상장…\"참여형 IP 플랫폼 도약할 것\"",
        "date": "2023.09.12. 오후 2:33",
        "content": "밀리의서재 IPO 기자간담회(서울=연합뉴스) 류효림 기자 = 서영택 밀리의서재 대표가 12일 서울 여의도 63스퀘어에서 열린 IPO 기자간담회에서 기업 소개를 하고 있다. 2023.9.12 ryousanta@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 이달 코스닥 상장을 앞둔 밀리의서재는 12일 작가와 독자 간 소통이 가능한 플랫폼 운영 등을 통해 참여형 지적재산(IP) 플랫폼으로 도약하겠다는 포부를 밝혔다.    밀리의서재는 이날 여의도에서 기업공개(IPO) 기자간담회를 열고 이런 내용의 상장 계획과 기업 비전을 발표했다.    2016년 설립된 밀리의서재는 출판 전문 기업으로 전자책 정기구독 서비스 등을 제공하고 있다. 지난해 코스닥시장 상장 절차를 진행하다 같은 해 11월 기업가치를 제대로 평가받기 어려운 시장 상황을 이유로 철회한 뒤 올해 다시 상장에 나섰다.     회사는 상장을 통해 유입된 자금을 작가와 독자 참여형 출간 플랫폼 운영과 로맨스 중심의 장르 사업 추진 등에 활용할 계획이다.    서영택 밀리의서재 대표는 \"작가와 독자 간 상호 소통이 가능한 플랫폼 운영 등으로 다양한 독서 수요를 충족하는 국내 대표 참여형 IP 플랫폼으로 도약할 것\"이라고 말했다.    이 회사는 이번 상장을 통해 150만주를 공모하며, 희망 공모가를 2만원∼2만3천원으로 정했다.    이에 따른 공모 금액은 약 300억∼345억원이며 상장 뒤 예상 시가총액은 1천622억∼1천866억원 수준이다.     밀리의서재는 오는 13일까지 기관투자자 투자 대상 수요예측을 진행해 최종 공모가를 확정하고, 오는 18∼19일 일반 청약을 거쳐 오는 27일 코스닥시장에 상장할 예정이다. 주관사는 미래에셋증권이다.    mylux@yna.co.kr"
    },
    {
        "title": "[특징주]아센디오, '우당탕탕 패밀리·수운잡방' 등 드라마 기대감에 '강세'",
        "date": "2023.09.12. 오후 2:25",
        "content": "[이데일리 양지윤 기자] 아센디오(012170)가 9%대 급등하고 있다. 다음주 KBS1 일일드라마 ‘우당탕탕 패밀리’ 방영을 시작으로 올 하반기 10편 이상 드라마를 제작하는 등 라인업 강화에 대한 기대감에 매수세가 몰리고 있는 것으로 풀이된다.\n\n\n\n12일 마켓포인트에 따르면 오후 2시20분 현재 아센디오(012170)는 전 거래일보다 9.17% 오른 988원에 거래되고 있다.  KBS1 새 일일극 ‘우당탕탕 패밀리’는 오는 18일 ‘금이야 옥이야’의 후속으로 첫 방송 된다. 명랑 코믹 가족극인 이 드라마에는 남상지, 이도겸, 강다빈, 이효나 등이 출연한다. 아센디오는 우당탕탕 패밀리를 포함 연말까지 10편 이상 드라마를 제작할 계획이다. 이 중에는 우리나라 최초 보물로 지정된 조리서를 다룬 드라마 ‘수운잡방’도 포함됐다. TV시네마로 기획·제작해 방영하는 수운잡방은 그룹 아스트로(판타지오 소속) 윤산하가 주인공을 맡아 조선시대 전통 조리서 ‘수운잡방’을 집필한 실존 인물 김유로 변신한다. 아센디오는 수운잡방의 소재 발굴부터 지식재산권(IP)을 확보해 사업 역량을 강화했다는 평가다. 또한 콘텐츠 제작을 통해 온라인동영상서비스(OTT) 드라마 제작을 활성화할 계획이다."
    },
    {
        "title": "[fn오후시황] 코스피, 외인 매도에 하락폭 키워...코스닥 900선 붕괴 위험",
        "date": "2023.09.12. 오후 2:22",
        "content": "12일 서울 중구 명동 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.사진=뉴시스  [파이낸셜뉴스] 코스피가 12일 오후 2시 17분 현재 전 거래일 대비 15.18p(0.59%) 하락한 2541.70에 거래되고 있다.   이날 코스피는 전날보다 9.54p(0.37%) 오른 2566.42에 거래를 시작했지만 외국인 물량이 출회되며 하락세로 전환됐다.   유가증권시장에서 외국인은 이 시간 현재 2990억원어치를 팔고 있다. 개인과 기관은 각각 2265억원, 540억원어치를 사들이고 있다.   시가총액 상위기업은 대체로 하락세다. 삼성전자(-0.14%), LG에너지솔루션(-1.18%), 포스코홀딩스(2.63%) 등이 내림세다. 반면 네이버(3.55%)는 강세를 보이고 있다.   업종별로는 의료정밀(-3.71%), 철강금속(-1.96%), 건설업(-1.87%) 순으로 약세다. 종이목재(0.59%), 서비스업(0.42%), 음식료업(0.13%)을 제외한 모든 업종이 하락 중이다.   코스닥 지수는 전날보다 11.05p(1.21%) 하락한 901.50에 거래되고 있다."
    },
    {
        "title": "코스피, 외인 매도에 장중 2550선 '붕괴'…코스닥 1.05%↓",
        "date": "2023.09.12. 오후 2:19",
        "content": "11일 오전 서울 중구 하나은행 딜링룸./사진=뉴스1상승 출발했던 코스피와 코스닥이 장중 하락 전환했다.12일 오후 2시 7분 기준 코스피 지수는 전일 대비 16.19포인트(0.63%) 하락한 2540.69를 가리키고 있다. 지수는 전일 대비 9.54포인트(0.37%) 오른 2566.42에 거래를 시작했지만, 하락 전환했다.유가증권 시장에서 외국인은 홀로 2944억원을 순매도하고 있다. 개인과 기관은 각각 2203억원, 568억원을 순매수하고 있다.시가 총액 상위 종목들은 대부분 하락하고 있다. LG에너지솔루션(-1.38%), LG화학(-0.36%), 삼성SDI(-2.27%), 포스코퓨처엠(-0.86%) 등 2차전지 관련주의 주가가 일제히 약세를 보이고 있다. 대장주 삼성전자의 주가도 전일 대비 0.56% 하락하고 있다.코스닥 지수는 전일 대비 9.54포인트(1.05%) 밀린 903.01에 거래되고 있다. 지수는 전일 대비 5.55포인트(0.61%) 오른 918.1에 개장했지만, 장중 하락세로 돌아섰다.투자 주체별 수급을 보면 외국인이 1851억원을 순매수하고 있다. 기관과 개인은 각각 1204억원, 894억원 매수 우위를 보이고 있다.코스닥 시총 상위주들은 혼조세를 보이고 있다. 2차전지 소재주 에코프로비엠(-2.07%), 에코프로(-0.41%)는 약세를 보이고 있다. 그외 셀트리온헬스케어(-3.01%), 포스코DX(-2.1%), 레인보우로보텍스(-8.09%)의 주가도 하락하고 있다. 반면 HLB(2.03%), 에스엠(2.16%), 펄어비스(1.42%), 알테오젠(13.68%) 등은 강세를 띠고 있다.원·달러 환율은 전일 대비 5.3원 내린 1325.8원을 가리키고 있다."
    },
    {
        "title": "‘정기예금 대체재’ 삼성자산운용, 만기매칭형 은행채 ETF 출시",
        "date": "2023.09.12. 오후 2:10",
        "content": "2024년 12월 만기···연 기대수익률 3.99%\n\n\n\n사진 제공=삼성자산운용[서울경제] 삼성자산운용이 은행채로 구성한 만기매칭형 상장지수펀드(ETF)를 신규 상장한다. 내년 말까지 보유시 연 3.99%의 수익률을 기대할 수 있다. 삼성자산운용은 12일 ‘KODEX 24-12 은행채 액티브 ETF’를 신규 상장한다고 밝혔다. 이 상품은 개별 채권처럼 만기가 있는 ETF로 존속기한이 2024년 12월까지다. 최고 신용등급인 AAA급 특수은행채, 시중은행채에 투자하며 만기 기대 수익률(YTM)은 연 3.99%다. 신용도가 우수하고 유동성이 풍부한 은행채는 거래비용에서 발생하는 수익률 손실에 대비할 수 있어 안정적인 운용이 가능하다는 설명이다.만기매칭형 ETF는 지난해 말 처음 출시돼 투자자들의 큰 관심을 받았다. 지난해 11월에 상장한 ‘KODEX 23-12 은행채 액티브’는 상장 3개월 만에 1조 원을 넘어선 데 이어 현재는 2조 1469억 원 규모로 성장해 동종상품 1위를 기록 중이다. 만기까지 보유하면 매수 시점에서 예상한 기대 수익률 수준의 이자수익을 얻을 수 있어 정기예금 대체재로서 각광받고 있다. 변동성이 높은 시장에서 보다 안정적인 투자를 원하는 투자자와 고금리 상황에서 채권 투자에 관심이 높은 투자자에게 적합하다. 가입금액의 제한이 있고 중도 해지 시 페널티가 큰 정기예금과 달리 투자금액의 제한이 없고 중도 환매해도 그 시점까지 쌓인 수익을 얻을 수 있다는 점이 특징이다. 투자자는 현재 매수 시점에서 만기까지 보유했을 때의 기대 수익률을 홈페이지에서 확인한 후 주식시장에서 매수 가능하다. 이 상품은 또 퇴직연금 DC·IRP 자산관리 계좌와 연금저축계좌에서도 운용 가능하다. 임태혁 삼성자산운용 ETF운용본부 상무는 “KODEX 24-12 은행채 액티브는 최고 등급의 우량한 채권에 투자해 높은 신용도를 갖고 있으면서도 비교적 높은 금리 수준을 갖춘 상품으로 개인 및 기관투자자들의 선호도가 꾸준히 지속될 것”이라며 “연금저축계좌에서 100% 투자 가능해 연금에서 투자하면 안정적 수익은 물론 세제 혜택까지 일거양득을 누릴 수 있는 상품”이라고 강조했다. 한편 삼성자산운용은 현재 총 5종의 만기매칭형 채권 ETF 라인업을 보유하고 있다. 국고채 3종(KODEX 23-12 국고채 액티브, KODEX 33-06 국고채 액티브, KODEX 53-09 국고채 액티브)과 은행채 2종(KODEX 23-12 은행채 액티브, KODEX 24-12 은행채 액티브) 등이다."
    },
    {
        "title": "한국거래소, 미주개발은행과 MOU 체결",
        "date": "2023.09.12. 오후 2:04",
        "content": "(서울=연합뉴스) 한국거래소는 미주개발은행(IDB)과 상호협력에 관한 양해각서(MOU)를 체결했다고 12일 밝혔다. 사진은 양해각서 체결 후 기념 촬영하는 손병두 한국거래소 이사장(왼쪽)과 일랑 고우드파잉 미주개발은행 총재. 2023.9.12 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "NH아문디자산운용 시그니처 OCIO 펀드 설정액 1000억 돌파",
        "date": "2023.09.12. 오후 1:58",
        "content": "스탠다드차타드·아문디·NH아문디 역량 집결\n\n\n\n[서울경제] NH아문디자산운용이 ‘Signature 외부위탁운용관리(OCIO) 펀드’가 출시 3개월 만에 설정액 1000억 원을 돌파했다고 12일 밝혔다.시그니처 OCIO 펀드는 NH아문디자산운용이 올해 6월 출시한 한국형 자산배분 상품으로 글로벌 투자전문회사인 스탠다드차타드와 유럽 1위 자산운용사인 아문디의 검증을 거쳐 투자 전문성을 높였다는 평가를 받는다. 스탠다드차타드가 글로벌 시장 전망을 바탕으로 자산배분안을 도출하면 아문디가 이를 검증한 후 NH아문디자산운용이 국내 시장에 맞게 최종 포트폴리오를 조정한다.이 펀드는 투자 목적, 기대 수익, 포트폴리오 변동성에 따라 성장형·혼합형·안정형·인컴형 등 4가지 유형으로 구성돼 있어 투자자별로 원하는 상품에 투자가 가능하다는 장점이 있다. 각 유형별로 환헷지형, 환오픈형를 선택할 수 있다.OCIO 펀드는 자산운용사가 자금을 위탁받아 운용을 대신해주는 개념을 퇴직연금 상품에 적용한 상품이다. 글로벌 자산에 분산투자가 가능하며 시장·경기흐름에 따라 탄력적으로 비중을 조절해 위험 관리가 가능하다는 장점을 갖고 있다.김광주 NH아문디자산운용 마케팅총괄부사장은 “자산을 효율적으로 운용하기 위해서는 본인의 투자 성향과 자금 목적을 고려해 적합한 상품을 선택해야 한다”며 “시그니처 OCIO 펀드를 통해 글로벌 수준의 맞춤형 자산배분 서비스를 제공받을 수 있을 것”이라고 말했다."
    },
    {
        "title": "거래소, 미주개발은행과 MOU 체결…중남미 협력 강화",
        "date": "2023.09.12. 오후 1:40",
        "content": "[한국거래소 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 한국거래소는 미주개발은행(IDB)과 상호협력에 관한 양해각서(MOU)를 체결했다고 12일 밝혔다.    IDB는 중남미 경제개발 촉진 등을 위해 1959년 설립된 국제개발은행으로, 한국을 포함해 48개의 회원국을 보유하고 있다.    거래소는 이번 MOU를 통해 중남미 자본시장에 대한 연구를 공동으로 진행하고, 중남미 자본시장 관계자를 초청해 연수를 추진하는 등 자본시장 정책 등의 분야에서 IDB와의 협력을 공고히 할 계획이다.    손병두 거래소 이사장은 \"IDB와의 협력 추진을 통해 양 지역 금융기관 간 협력도 활성화될 것으로 기대한다\"며 \"기업 교류 확대를 통해 자본시장을 넘어 한-중남미 경제 협력 관계를 더욱 공고히 할 수 있을 것\"이라고 말했다.    일랑 고우드파잉 IDB 총재는 \"거래소의 자본시장 관련 경험과 지식은 중남미 자본시장 발전에 큰 도움이 될 것으로 기대한다\"고 강조했다.     mylux@yna.co.kr"
    },
    {
        "title": "외국인, 8월 국내주식·채권 2조2천억원어치 팔았다",
        "date": "2023.09.12. 오후 12:00",
        "content": "중국 경기둔화 우려에 주식시장서 1조2천억원 순유출낮은 차익거래유인 지속에 채권시장 회수액도 1조원 넘어\n\n\n\n하락 마감한 코스닥(서울=연합뉴스) 김인철 기자 = 11일 오후 서울 중구 하나은행 딜링룸 전광판에 코스닥 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 9.20포인트(0.36%) 오른 2,556.88에, 코스닥은 1.63포인트(0.18%) 내린 912.55에 장을 마감했다. 2023.9.11 yatoya@yna.co.kr    (서울=연합뉴스) 박대한 기자 = 지난달 외국인 투자자들이 한국 금융시장에서 2조2천억원 규모의 주식과 채권을 내다 판 것으로 나타났다.    한국은행이 12일 발표한 '국제금융·외환시장 동향'에 따르면 8월 중 외국인 주식투자자금은 9억1천만달러 순유출됐다.    8월 말 원/달러 환율(1,321.8원)을 기준으로 약 1조2천28억원 규모다.    외국인 국내 주식투자자금은 지난 7월 4억4천만달러 순유입을 기록했으나 8월 순유출로 돌아섰다.    지난달 외국인의 국내 채권투자자금은 7억9천만달러(약 1조442억원) 순유출됐다.     외국인 국내 채권투자자금은 지난 2월(-5억2천만달러)을 마지막으로 3월부터 5개월 연속 순유입을 이어오다가 8월 다시 순유출을 기록했다.    한은 관계자는 \"주식자금은 중국 경기둔화 우려 등의 영향으로 순유출 전환했다\"면서 \"채권자금은 상대적으로 큰 규모의 만기도래, 낮은 차익거래유인 지속 등의 영향을 받았다\"고 설명했다.    주식과 채권을 합한 전체 외국인 증권 투자자금은 17억달러(약 2조2천470억원) 순유출로 집계됐다. 한국 증권시장으로 들어온 자금보다 빠져나간 자금이 많았다는 뜻이다.    8월 순유출 규모는 지난해 12월(-24억2천만달러) 이후 가장 컸다.\n\n\n\n    한국 국채(외국환평형기금채 5년물 기준)의 신용부도스와프(CDS) 프리미엄은 지난달 월평균 31bp(1bp=0.01%포인트)로 집계돼 전월과 같았다.    CDS는 채권을 발행한 국가나 기업이 부도났을 때 손실을 보상해주는 일종의 보험 성격의 금융 파생상품이다. 해당 국가 경제의 위험이 커지면 대체로 프리미엄도 상승한다.    8월 중 국내은행(국민·신한·우리·하나·농협·기업·산업·수출입 등 8개 은행 기준)의 단기차입 가산금리는 23bp로 전달(18bp) 보다 소폭 상승한 반면, 중장기차입 가산금리는 74bp로 7월(92bp)보다 하락했다.    원/달러 환율은 7월 말 1,274.6원에서 8월 말 1,321.8원으로 큰 폭 올랐다. 8월 중 원/달러 환율의 전일 대비 변동률은 0.41%, 변동폭은 5.5원으로 집계됐다.\n\n\n\n    pdhis959@yna.co.kr"
    },
    {
        "title": "유진투자증권 “해외주식 이벤트 참여하고 10달러 받으세요”",
        "date": "2023.09.12. 오전 11:38",
        "content": "유진투자증권이 ‘해외주식 이벤트’를 진행한다. [사진 제공 = 유진투자증권]유진투자증권이 해외주식 투자자를 대상으로 다음 달 31일까지 ‘해외주식 이벤트’를 진행한다고 12일 밝혔다.먼저 유진투자증권에서 해외주식을 처음으로 거래한 온라인 고객을 위한 혜택을 마련했다. 오는 10월 31일까지 온라인 고객이 이벤트 기간 내 해외주식을 처음으로 300만원 이상 거래(매수, 매도 포함)하면 10달러를 지급한다.온라인 해외주식 고객이라면 ▲월 5달러 상당의 미국 실시간 시세 1년 무료 ▲미국(USD), 홍콩(HKD), 중국(CNY) 매수, 매도 시 100% 환전 우대 ▲미국주식 거래수수료 0.07% 평생 우대 혜택을 받을 수 있다. 단 미국주식 거래수수료 평생 우대 혜택은 주민등록번호 기준 비대면 계좌 신규고객에 한해 제공한다.온라인 종합계좌 보유 고객이라면 누구나 해외주식 ‘순입고’에 따라 최대 1500만원 상당의 혜택도 누릴 수 있다. 오는 10월 31일까지 해외주식을 1000만원 이상 거래하면 기본 조건이 충족되며, 입고액 기준 1000만원 당 1만5000원씩 최대 1500만원(100억 입고 시)까지 혜택을 지원한다.해외주식 이관만 해당되며, 현금 입금은 산정되지 않는다. 입고 후 12월 17일까지 자산 이관 금액도 유지해야 한다.이벤트에 대한 자세한 내용은 유진투자증권 홈페이지나 고객만족센터를 통해 문의 가능하다."
    },
    {
        "title": "증권사 부동산PF '살얼음판'…연체율 17% 넘었다",
        "date": "2023.09.12. 오전 11:35",
        "content": "사진=선한결 기자고금리가 이어지면서 증권사의 부동산 프로젝트파이낸싱(PF) 연체율이 치솟고 있다. 2020년 말과 2021년 말에 비하면 거의 다섯배 수준으로 오른 것으로 나타났다. 12일 금융위원회와 금융감독원은 김소영 금융위 부위원장 주재로 기획재정부, 국토교통부, 한국은행, 주요 금융지주, 정책금융기관 등과 함께 '제3차 부동산 PF 사업정상화 추진상황 점검회의'를 열고 이같은 내용을 밝혔다. 금융감독당국에 따르면 지난 6월 말 기준 증권사의 부동산 PF 연체율은 17.28%로 지난 3월말(15.88%)보다 1.40%포인트 높았다. 작년말(10.38%)보다는 약 7%포인트 높다. 증권사의 PF 연체율은 2021년말 3.71%에서 2022년말 10.38%로 급증한 이래 고공행진을 이어가고 있다. 증권사 PF 연체율은 2020년 말엔 3.37%, 2021년 말엔 3.71%였다. 지난 6월 말 기준 증권사의 부동산PF 대출잔액 규모는 5조5000억원이었다. 각 40조원대 규모인 은행·보험 등 여타 금융권에 비해선 잔액이 적은 편이지만 증권사의 경우엔 대부분 대출이 중후순위라 더 위험성이 높다는 게 중론이다. 중후순위 대출은 변제 우선순위가 선순위 대출에 밀리기 때문에 디폴트(채무 불이행)가 발생할 경우 돈을 회수할 가능성이 낮아서다. 특히 중소형 증권사들은 위험부담이 높은 사업초기 브릿지론과 중후순위 PF 사업 확장 익스포져가 큰 것으로 알려졌다.  금융감독당국은 이에 대해 \"관리 가능한 수준\"이라는 입장이다. 금융위는 \"1분기(상승폭 5.20%포인트)에 비해 상승폭이 둔화됐고, 연체 대출 규모는 9000억원으로 증권사 총 자기자본(78조2000억원) 대비 1.2% 수준\"이라고 했다. 지난 6월 말 기준 금융권 부동산 PF 연체율은 2.17%로 집계됐다. 지난 3월 말(2.01%) 대비 0.16%포인트 상승했다. 부동산 PF 대출잔액은 총 133조1000억원으로 1분기 대비 1조5000억원 늘었다. 2020년말 92조5000억원이던 부동산 PF 대출잔액은 2021년말 112조9000억원, 2022년말 130조3000억원, 2023년 3월말 131조6000억원 등으로 증가세가 이어지고 있다.금융위는 \"상승 추세가 크게 둔화해 금융 전반에 대한 위험으로 확산되지는 않을 것\"이라면서도 \"다만 고금리, 공사원가·안전비용 상승 등 부동산PF 시장 불안요인이 상존하는 만큼 지속적으로 관찰·관리해야 한다\"고 했다. 금융감독당국은 'PF 사업장 정상화 지원 펀드' 효과를 높이기 위한 추가 방안을 이달 말 정부 합동 주택공급 확대 관련 대책에 포함해 발표할 예정이다."
    },
    {
        "title": "‘밧데리 아저씨’ 겸직 논란에 “금감원이 누설” 강력 반발",
        "date": "2023.09.12. 오전 11:17",
        "content": "“금감원 질의서와 소문 매우 유사”“질의서 보낸 날 일임사 사표 제출”\n\n\n\n박순혁 전 금양 홍보이사. 서울경제DB[서울경제] ‘밧데리 아저씨’로 불리는 박순혁 전 금양(001570) 홍보이사가 금양의 홍보 이사직과 투자 일임사의 운용본부장을 동시에 맡으면서 불거진 이해상충 논란에 대해 금융감독원이 검사 내용을 유출했다고 강하게 반발했다. 아울러 금감원이 박 전 이사가 근무했던 넥스테라 투자 일임에 질의서를 보내온 날 곧바로 사표를 제출했다고 주장했다.박 전 이사는 12일 입장문을 통해 “최근 여의도에 돌고 있는 소문은 넥스테라 투자일임에 답변을 요청한 금감원의 질의서와 내용이 아주 유사하다” 면서 “이는 금감원이 (관련 내용을) 누설해선 안 된다는 법을 정면으로 위배한 것이며 금융 당국과 공매도 기관과의 유착 관계에 대한 증거”라고 밝혔다.앞서 박 전 이사가 지난해 2분기부터 이달 4일까지 넥스테라 투자일임에서 상근직으로 투자운용본부장직을 맡았다는 사실이 확인되면서 이해상충 논란이 불거졌다. 그는 올해 5월까지 코스피 상장사인 금양의 기업설명(IR) 담당 이사로 활동했는데, 넥스테라투자일임 본부장 재직 기간과 상당 부분 겹쳤기 때문이다. 이를 두고 일각에서는 120억 원가량을 운용하는 투자일임사의 운용본부장이 특정 기업의 홍보 임원으로 재직하면서 2차전지 등 종목을 추천한 것은 문제의 소지가 있다는 비판이 제기됐다.박 전 이사는 이에 대해 “2022년 1월부터 넥스테라투자일임과 금양이 IR 대행 계약을 맺은 것” 이라며 “법률 자문을 거쳤고 병행에 문제가 없음을 확인받았다”고 주장했다. 또 그는 “거론되고 있는 120억 원의 자산은 넥스테라투자일임에서 운용 중인 법인 대상 공모주 펀드를 말하는 것”이라며 “이 계좌에는 말 그대로 공모주만 들어가 있고 추천 2차전지 관련주 매매는 하나도 없다”고 반박했다.아울러 박 전 이사는 “금감원의 검사는 본인을 표적으로 하는 것이 분명한 바, 회사를 지키기 위해 어쩔 수 없이 이달 4일 넥스테라 투자일임에 사표를 제출했다”고 말했다. 박 전 이사는 지난해 6월부터 유튜브 등을 통해 에코프로·에코프로비엠·포스코홀딩스·포스코퓨처엠·LG에너지솔루션·LG화학·SK이노베이션·나노신소재 등 8개의 2차전지 종목을 투자자들에게 적극 권해오면서 2차전지 투자 열풍을 일으키는데 일조한 것으로 지목된다."
    },
    {
        "title": "[특징주]테슬라 훈풍에 오른 2차전지주 약세 전환…에코프로 5%대↓",
        "date": "2023.09.12. 오전 11:12",
        "content": "[이데일리 양지윤 기자] 테슬라가 미국 뉴욕증시에서 10% 넘게 급등하면서 동반 강세를 보였던 국내 2차전지주가 급락하고 있다.\n\n\n\n12일 마켓포인트에 따르면 오전 11시2분 현재 에코프로는 전 거래일보다  5.61% 빠진 92만4000원에 거래되고 있다. 에코프로비엠(247540)은 4.48%, 포스코DX는 3.4% 하락하고 있다.  엘앤에프(066970)도 2.03% 떨어지고 있다. 코스피에 상장한 2차전지주도 내림세다. LG에너지솔루션(373220)이 1.18% 하락하고 있고, SK이노베이션(096770)도 1.79% 빠지고 있다. 포스코퓨처엠(003670) 역시 2.45% 내리고 있다. 간밤 뉴욕증시에서 테슬라가 큰 폭 상승한 영향이 큰 것으로 분석된다. 11일(현지시간) 뉴욕증권거래소(NYSE)에서 테슬라는 전거래일 대비 10.09% 상승한 273.58달러에 거래를 마쳤다. 8월 중국의 전기차 판매량이 전년 대비 27% 증가한 가운데, 모건스탠리가 슈퍼컴퓨터 프로젝트인 ‘도조’(DOJO)의 가치를 상향한 영향이다. 국내 증시에서도 장 초반 2차전지주들이 일제히 강세를 보인 뒤 하락세로 전환했다."
    },
    {
        "title": "액토즈·위메이드, 동반 강세…‘미르2·3’ 계약 ‘순항’",
        "date": "2023.09.12. 오전 11:05",
        "content": "액토즈소프트와 위메이드가 동반 강세를 보이고 있다. 최근 ‘미르의전설2·3’ 중국 독점 라이선스 계약 체결 이후 조성된 화해 무드 영향으로 풀이된다.액토즈소프트는 12일 오전 10시 59분 현재 4.07% 오른 8700원에 거래되고 있다. 지난 7일부터 4거래일 연속 상승세다. 위메이드의 자회사 전기아이피가 액토즈소프트 등을 상대로 신청한 150억원 및 670억원 등 두건의 채권가압류가 취하된 전후부터다. ‘미르의전설’ 저작권을 놓고 이뤄진 양측의 분쟁이 종결 수준으로 접어들며 우려감이 희석된 것으로 풀이된다.이날 위메이드 계열사도 반등하고 있다. 위메이드맥스가 4%대, 위메이드 3%대, 위메이드플레이는 2%대의 상승률을 기록 중이다. 이는 전일 액토즈소프트의 단기차입금 증가 결정 공시 영향으로 분석된다. 액토즈소프트는 전기아이피와 체결한 ‘미르의전설2·3’ 독점 라이선스 계약 체결에 따른 계약금 지급 목적으로 463억원 규모의 차입을 결정했다고 공시했다. 액토즈소프트는 전기아이피와 5년간 매년 1000억원씩, 총액 5000억원 규모의 ‘미르의전설2·3’ 중국 독점 라이선스 계약을 체결한바 있다. 액토즈소프트의 공시로 해당 계약에 따른 계약금 수령이 정상적으로 이뤄질 것이라는 기대감이 작용한 모습이다."
    },
    {
        "title": "'황제주' 깨진 에코프로, 개미는 '줍줍'…92만원대까지 떨어졌다",
        "date": "2023.09.12. 오전 10:59",
        "content": "에코프로가 전 거래일 대비 11.91% 오른 111만 8000원으로 거래를 마감한 지난 7월 18일 오후 서울 종로구 연합인포맥스 전광판에 에코프로 종가 현황이 표시되고 있다. 연합뉴스           2차전지 대장주 에코프로를 놓고 외국인과 기관이 동반 매도에 나섰지만 개인이 홀로 매도 물량을 받아내고 있는 것으로 나타났다. 에코프로의 주가는 11일 4%가량 하락하면서 약 한 달 반 만에 100만원 아래로 미끄러졌다.      12일 한국거래소에 따르면 개인 투자자들은 지난 1일부터 전날까지 에코프로 주식 약 1612억원어치를 순매수했다. 반면 같은 기간 외국인과 기관은 각각 1571억원, 158억원어치 주식을 순매도했다. 개인이 외국인과 기관의 물량을 모두 받아내며 하방을 지지하고 있는 것이다.        개인 투자자들이 모인 온라인 종목 토론방 등에선 “에코프로는 어떤 역경이 와도 결국 상승한다” “지금이 추가매수를 해야 할 시점이다”는 등의 의견이 나오고 있다.      12일 장 초반 에코프로의 주가는 92만 원대까지 떨어졌다. 전날엔 4%가량 주가가 내려가면서 98만원으로 장을 마쳤다. 에코프로가 종가 기준 100만원선을 하회한 건 지난 7월 27일 이후 약 한 달 반 만이다.        증권가에선 에코프로의 주가가 과도하게 올랐다는 거품론과 함께 주가 하락에 대한 우려가 나오고 있다. 최근 2차전지에 대한 투심 자체가 식고 있다는 지적도 나온다. 에코프로의 자회사인 에코프로비엠도 11일 3% 하락하며 29만원에 마감했다. 이날 금양, 포스코퓨처엠도 각각 3.60%, 2.51% 하락하며 장을 마쳤다."
    },
    {
        "title": "EU, 올 성장률 0.8%로 하향…ECB 금리동결 가닥",
        "date": "2023.09.12. 오전 10:51",
        "content": "고물가·금리·기후위기 여파내년도 1.6→1.3%로독일 성장률 +0.2→-0.4%로\n\n\n\n올 7월 사람들이 스웨덴 스톡홀름에 있는 쇼핑 거리를 지나가고 있다. 로이터연합뉴스[서울경제] 유럽연합(EU)이 올해와 내년 유로존의 경제성장률 전망치를 하향 조정했다. 고금리와 고물가, 내수 부진 등이 주요 원인이지만 기후위기도 한몫했다. 이에 따라 14일(현지 시간) 유럽중앙은행(ECB)의 통화정책회의에서 금리가 동결될 것이라는 데 무게가 실리고 있다.11일 주요 외신에 따르면 EU 집행위원회(EC)는 올해 유로존의 경제성장률 전망치를 기존의 1.1%에서 0.8%로, 내년은 1.6%에서 1.3%로 낮춰 잡았다. 세부적으로 유럽 경제성장의 엔진 역할을 했지만 이제는 ‘유럽의 병자’로 불리고 있는 독일이 올해 -0.4%로 역성장할 것으로 분석됐다. EC는 3개월 전 독일의 올해 성장률을 0.2%로 봤지만 소비 회복세가 예상보다 약해 마이너스로 하향 조정했다. 네덜란드도 1.8%에서 0.5%로 대폭 깎였다.EC는 유로존 성장률을 하향한 이유로 고물가에 따른 내수 부진과 고금리를 꼽았다. 또 극단적 날씨도 한 원인으로 지목했다. 일부 국가들은 관광산업이 국내총생산(GDP)의 5분의 1을 차지할 정도로 큰 비중을 차지하고 있는데 이상 고온과 산불 등으로 관광 업계가 타격을 받을 수 있다는 것이다.이에 14일 열리는 ECB 회의에 관심이 집중되고 있다. 시장은 EC가 성장률과 물가 전망을 하향 조정했다는 점에서 단기 수신금리를 3.75%로 동결할 것이라는 데 힘이 실리고 있다. ECB는 지난해 7월부터 9회 연속으로 금리를 4.25%포인트나 올렸다. 다만 클라스 크노트 네덜란드 중앙은행 총재가 이달 6일 “시장이 금리 인상 가능성을 아마도 과소평가하고 있다”고 지적해 금리가 오를 가능성을 완전히 배제할 수 없는 상황이다."
    },
    {
        "title": "[오전시황]코스피·코스닥 동반 하락",
        "date": "2023.09.12. 오전 10:29",
        "content": "외국인 매도세···'에코프로 형제' 4%~5%대 미끄럼\n\n\n\n[서울경제] 코스피가 12일 장 초반 2,540~2,550 좁은 범위에서 등락을 거듭하고 있다.이날 오전 9시 58분 현재 코스피는 전 거래일보다 9.11포인트(0.36%) 내린 2,547.77이다.전 거래일보다 9.54포인트(0.37%) 오른 2,566.42로 출발한 코스피는 하락세로 전환해 약보합권을 보이고 있다.유가증권시장에서 외국인이 1,618억원어치 순매도하며 하방 압력을 가하고 있다. 개인과 기관은 각각 683억원, 930억원어치 순매수 중이다.전날(현지시간) 미국 증시에서는 나스닥지수가 전장보다 1.14% 상승했고, 다우존스30산업평균지수와 스탠더드앤드푸어스(S&P)500지수도 각각 0.25%, 0.67% 상승 마감했다.이날 국내 증시에 전반적으로 특별한 이슈가 없는 가운데 미국 물가 지표 등의 발표를 앞두고 관망 심리가 우세한 상황이다.시가총액(시총) 상위 종목 중에서 LG에너지솔루션(373220)(-1.38%), SK하이닉스(000660)(-0.26%), POSCO홀딩스(005490)(-3.16%) 등이 하락하고 있다.반면 삼성전자우(005935)(0.70%), 현대차(005380)(0.38%) 등은 소폭 상승 중이다.업종별로 보면 건설(-0.45%), 조선(-0.46%) 등이 떨어지고 있고 항공사(1.38%) 등은 오르고 있다.같은 시각 코스닥지수는 전 거래일보다 4.91포인트(0.54%) 내린 907.64다.지수는 전장보다 5.55포인트(0.61%) 오른 918.10으로 출발한 뒤 보합권 내에서 움직이고 있다.코스닥시장에서도 외국인이 742억원어치 순매도하고 있다. 반면 개인과 기관은 각각 428억원, 417억원어치 순매수 중이다.시총 상위 종목 가운데 에코프로(086520)(-5.51%), 에코프로비엠(247540)(-4.14%), 엘앤에프(066970)(-1.20%) 등 2차전지 관련 종목이 어제에 이어 약세다.반면 HLB(028300)(2.70%), 에스엠(041510)(4.69%) 등은 상승하고 있다."
    },
    {
        "title": "에코프로, 92만원대 털썩…2차전지株 약세",
        "date": "2023.09.12. 오전 10:26",
        "content": "두 달만에 황제주 지위 반납전기차 수요 둔화 등 악재\n\n\n\n/사진제공=에코프로[서울경제] 최근 증권가에서 2차전지 관련 주가가 과도하게 올랐다는 거품론이 잇따르는 가운데 에코프로(086520)가 12일 장 초반 92만 원대까지 떨어졌다.12일 오전 10시 17분 기준 에코프로는 전날보다 5.41% 하락한 92만7000원에 거래되고 있다. POSCO홀딩스(005490)(-3.16%), 에코프로비엠(247540)(-4.31%), 포스코퓨처엠(003670)(-2.94%) 등 다른 2차전지 관련 종목들도 낙폭을 키우고 있다.에코프로는 7월 18일 111만 8000원을 기록하며 처음으로 ‘황제주(주당 100만 원 이상에 거래되는 주식)’로 등극했다가 이달 들어서는 하루를 제외하고 매일 떨어진 탓에 결국 전날 다시 100만 원 선 밑으로 내려갔다. 에코프로가 9월 들어 전날까지 7거래일 동안 반납한 상승분만 22.04%에 달했다.2차전지주가 올 상반기 상승 랠리(강세장)를 펼치다가 갑자기 고꾸라진 것은 단기 급등에 따른 피로감, 전기차 수요 둔화 우려가 겹친 영향으로 풀이된다. 미국 전기차 업체 테슬라가 가격 인하 정책을 펼치면서 수익성 악화가 예상되는 데다 최대 수요처 가운데 하나인 중국마저 부동산 위기 등 경기 침체 적신호가 켜진 상황이 주가에 악재가 됐다는 분석이다. 지난달 모건스탠리캐피털인터내셔널(MSCI) 한국 지수 리밸런싱(재조정) 이후 호재성 재료가 소멸한 점, 최근 중국 업체들이 주도하는 리튬인산철(LFP) 배터리를 채택하는 전기차 업체들이 증가하는 점도 2차전지주에 대한 투자 심리를 위축시킨 요인으로 꼽혔다.최보영 교보증권 연구원은 “중국과 유럽 보조금 감소, 경기 부진에 따른 글로벌 전기차 판매 둔화가 한동안 이어질 것으로 전망된다”며 “이달은 예고됐던 2차전지 업황의 부진을 확인하는 시기가 될 것”이라고 말했다."
    },
    {
        "title": "[게시판] KB증권, 프라임클럽 3주년 기념 주식제공 이벤트",
        "date": "2023.09.12. 오전 10:25",
        "content": "KB증권[KB증권 홈페이지 캡처. 재판매 및 DB 금지]    ▲ KB증권은 투자정보 구독서비스인 '프라임클럽' 출시 3주년을 기념해 다음 달 6일까지 추첨을 통해 주식을 제공하는 이벤트를 진행할 예정이라고 12일 밝혔다. 프라임클럽에 가입한 위탁계좌 보유 고객을 대상으로 추첨을 통해 국내 주식 한 주를 제공하며, 4회 이상 이벤트 참여 시 국내 주식 쿠폰 5천원권을 지급한다. (서울=연합뉴스)"
    },
    {
        "title": "코스닥, 하락 전환해 900선 '위태'…에코프로 5%대 급락",
        "date": "2023.09.12. 오전 10:24",
        "content": "외국인 '팔자' 속 2거래일 연속 하락세시총상위주 혼조…에코프로·비엠 4~5%대↓업종 혼조세…금융 4%대·일반전기전자 2%대↓[이데일리 이은정 기자] 12일 코스닥 지수가 하락 전환해 움직이고 있다. 2거래일 연속 하락세다. 에코프로(086520)가 전일(11일) 황제주 자리를 반납한 데 이어 이날 장중 5%대 급락하며 낙폭을 키우고 있다. \n\n\n\n에코프로 본사 전경.(사진=에코프로)마켓포인트에 따르면 이날 오전 10시20분 코스닥 지수는 전 거래일보다 5.65포인트(0.62%) 하락한 906.83을 기록하고 있다. 이날 지수는 910선에서 출발해 2거래일 연속 하락하고 있다. 한지영 키움증권 연구원은 “국내 증시는 미국 8월 소비자물가지수(CPI) 경계심리에도 뉴욕 연방준비은행의 1년 기대인플레이션 하락 속 상승 출발할 전망”이라며 “특히 테슬라가 슈퍼 컴퓨터 도조의 가치 상향 속 주가가 10%대 폭등하면서, 국내 관련 업종 투자심리를 개선할 수 있을 것”이라고 말했다. 이어 “다만 테슬라 주가에 연동되는 경향이 짙었던 국내 2차전지주들의 경우, 최근 연이은 주가 조정으로 인해 투자심리가 상대적으로 취약해졌다”며 “이들 업종은 테슬라발 호재와 추가 주가 조정 우려가 맞물리면서 수급 변동성이 확대될 수 있어 유의해야 한다”고 덧붙였다. 수급별로는 외국인 764억원 순매도하고 있다. 기관은 562억원, 개인은 345억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 517억원 매도 우위를 보이고 있다. 업종별로는 혼조세다. 오락문화, 통신장비, 디지털컨텐츠, 방송서비스, 통신방송서비스는 1%대 상승하고 있다. 제약, 운송장비부품, 통신서비스, 반도체, IT H/W, 정보기기, 음식료담배는 1% 미만 오르고 있다. 금융은 4%대, 일반전기전자는 2%대, 종이목재, 출판매체복제는 1%대 하락하고 있다. 제조, 섬유의류, 금속, 건설, 화학, 인터넷, 의료정밀기기, 비금속, IT부품은 1% 미만 내리고 있다.시가총액 상위주는 혼조세다. 에코프로(086520)는 5%대, 에코프로비엠(247540)은 4%대 하락하고 있다. 에코프로는 전일 4.02% 하락한 98만원에 거래를 마치며 황제주를 반납했다. 에코프로가 종가 기준 100만원을 밑돈 것은 지난 7월 27일(98만5000원) 이후 약 한 달 반 만이다. 루닛(328130)은 3%대, 포스코DX(022100)는 2%대, 셀트리온헬스케어(091990), 엘앤에프(066970)는 1%대, 레인보우로보틱스(277810), 리노공업(058470)은 1% 미만 하락하고 있다. 에스엠(041510)은 4%대, HLB(028300)는 2%대, JYP Ent.(035900), 펄어비스(263750)는 1%대, 셀트리온제약(068760)은 1% 미만 상승하고 있다."
    },
    {
        "title": "[fn오전시황] 코스피, 외인 매도에 하락 반전",
        "date": "2023.09.12. 오전 10:22",
        "content": "12일 서울 중구 명동 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 사진=뉴시스  [파이낸셜뉴스] 코스피가 12일 오전 10시 15분 현재 전 거래일 대비 9.10p(0.36%) 하락한 2547.78에 거래되고 있다.   이날 코스피는 전날보다 9.54p(0.37%) 오른 2566.42에 거래를 시작했지만 외국인 물량이 출회되며 하락세로 전환됐다.   유가증권시장에서 외국인은 이 시간 현재 1675억원어치를 팔고 있다. 개인과 기관은 각각 788억원, 846억원어치를 사들이고 있다. 기관은 최근 3거래일 연속 순매수세다.   시가총액 상위기업은 대체로 하락세다. 삼성전자(-0.14%), LG에너지솔루션(-0.79%), SK하이닉스(-0.35%) 등이 소폭 하락세를 보이고 있다. 반면 네이버(2.60%), 현대차(0.43%) 등은 오름세다.   업종별로는 의료정밀(-2.73%), 철강금속(-2.12%), 섬유의복(-1.80%) 순으로 약세이고 종이목재(1.46%), 서비스업(0.91%)은 오름세다.   코스닥 지수는 전날보다 5.54p(0.61%) 하락한 907.01에 거래되고 있다."
    },
    {
        "title": "넷마블, 커지는 실적 개선 기대감…기대작 더 있다",
        "date": "2023.09.12. 오전 10:17",
        "content": "‘세븐나이츠 키우기’ 초반 흥행 돌풍…핵심 라인업은 4분기 출격\n\n\n\n넷마블(대표 권영식, 도기욱)의 실적 개선 기대감이 커졌다. 연이은 신작들의 초반 성과 덕분이다. 핵심 기대작의 출시는 4분기로 예정돼 이후 성적도 주목된다.최근 넷마블이 출시한 신작 모바일게임 ‘세븐나이츠 키우기’가 나흘만에 국내 구글 플레이 게임매출 2위에 올랐다. 애플 앱스토어에서는 출시 첫날부터 1위로 직행했다. 올해 넷마블이 출시한 신작 중 초반 분위기가 가장 좋다.특히 ‘세븐나이츠 키우기’는 해외에서도 호응을 얻고 있다. 대만 애플 앱스토어에서는 게임매출 10위권, 일본에서는 60위권 전후에 이름을 올리는 상황이다.넷마블은 지난 7월 말 출시한 ‘신의 탑: 새로운 세계’도 성과를 이어가고 있다. 서비스 초반 국내 구글 게임매출 순위 4위까지 올랐던 ‘신의 탑: 새로운 세계’는 현재는 인기가 다소 하락했으나 매출 순위 20~30위권 내에 이름을 올리며 실적에 기여하고 있다.‘세븐나이츠 키우기’의 초반 흥행이 주목되는 이유 중 하나는 넷마블을 대표하는 자체 지식재산권(IP)을 활용한 게임이라는 점이다. 외부 IP 활용 게임이 많은 넷마블에게 수익성 측면에서 이점이 존재한다. 다소 퇴색됐던 ‘세븐나이츠’ IP의 이름값도 재확인하는 기회다.넷마블의 하반기 라인업 중 최고 기대작이 아니라는 점도 살펴볼 부분이다. 넷마블의 올해 최고 기대작은 4분기 출시 예정인 MMORPG ‘아스달 연대기: 아라문의 검’과 수집형 액션 RPG ‘나 혼자만 레벨업: 어라이즈’가 꼽힌다. ‘세븐나이츠 키우기’는 방치형 RPG라는 장르적 한계, 전작 ‘세븐나이츠 레볼루션’의 흥행 부진 등 상대적으로 지명도가 낮았다. 그러나 실제 성과는 최고 수준을 기록하는 모습이다.여기에 넷마블의 실적 개선을 기대할 요인도 다수다. 넷마블의 주요 매출원 중 하나인 ‘마블 콘텐스트오브챔피언스’의 카밤이 준비 중인 신작 모바일·PC 전략 RPG ‘킹아서: 레전드라이즈’가 출시를 앞두고 있다. 현재 ‘킹아서:레전드라이즈’는 스팀 등을 통해 플레이 테스트를 진행 중이다. 오는 26일에는 넷마블이 리소스를 제공한 모바일게임 ‘일곱개의 대죄(현지명: 칠인전기)’의 중국 서비스도 시작할 예정이다. 현지 서비스는 텐센트가 맡았다. 넷마블은 4분기에 ‘제2의 나라’의 중국 서비스도 목표로 하고 있다.이에 넷마블의 주가도 우상향하고 있다. 넷마블은 전일 8.82% 오른 4만6250원에 장을 마감했다. 12일도 장초반 8% 이상 상승세를 보이는 상황이다.여기에 증권가도 호펴하고 있다. 이날 삼성증권은 넷마블에 대해 목표주가를 종전 5만3000원에서 5만6000원으로 상향 조정했다. 투자의견은 ‘보유’에서 ‘매수’로 변경했다. 다올투자증권도 목표주가를 6만8000원에서 7만원으로 상향했다. 3분기 예상 적자 규모를 크게 줄이고 4분기에는 흑자전환이 가능할 것이라는 분석이다."
    },
    {
        "title": "돌아온 유커에 TIGER 화장품 ETF 순자산 1000억 돌파",
        "date": "2023.09.12. 오전 10:06",
        "content": "[서울경제] 미래에셋자산운용이 TIGER 화장품 상장지수펀드(ETF)의 순자산이 1000억 원을 돌파했다고 12일 밝혔다.한국거래소에 따르면 11일 기준 TIGER 화장품 ETF의 순자산은 1061억 원으로 집계됐다. TIGER 화장품 ETF는 국내 상장된 유일한 화장품 테마 ETF다. 최근 중국 정부가 6년 5개월 만에 한국행 단체 여행 금지조치를 해제하자 8월 한 달 간 23%의 수익률로 전체 ETF 중 1위를 차지했다.미래에셋자산운용은 중국 최대 명절인 9월 중추절과 10월 초 국경절 등 황금 연휴를 앞두고 있어 TIGER 화장품 ETF의 상승세가 지속될 것으로 내다봤다.정은빈 미래에셋자산운용 ETF 운용 부문 매니저는 “화장품을 비롯해 여행레저와 중국 소비 테마의 다양항 TIGER ETF를 통해 중국 단체 관광 재개 수혜에 투자할 수 있다”며 “특히 주요 매출처였던 중국의 실적이 회복되는 동시에 새로운 성장동력까지 갖춘 국내 화장품 업체들의 활약에 주목해 볼 만하다”고 말했다."
    },
    {
        "title": "코스피, 외국인 매도에 장 중 하락 전환",
        "date": "2023.09.12. 오전 10:03",
        "content": "[이미지출처=연합뉴스]코스피지수가 외국인의 매도세에 밀려 장 중 하락 전환했다.12일 오전 9시54분 기준 코스피지수는 전일 대비 5.67포인트(0.22%) 하락한 2551.21에 거래되고 있다. 투자주체별로는 외국인이 1567억원을 순매도 중인 반면 기관과 개인은 각각 896억원, 683억원을 순매수하고 있다. 프로그램매매에서는 차익거래에서 118억원의 순매수가, 비차익거래에서 1158억원의 순매도가 나오고 있다.이날 코스피지수는 전날 뉴욕증시에서 테슬라의 강세가 나타나는 등의 영향을 받아 상승 출발했다. 이후 외국인의 매도세가 쏟아지며 하락 전환했다.업종별로는 하락하는 업종이 더 많다. 의료정밀이 2.45% 하락세고 철강및금속 -2.29%, 섬유의복 -1.77%, 유통업 -0.82%, 건설업 -0.72%, 의약품 -0.67%, 화학 -0.61%, 기계 -0.52% 등이 약세다. 반면 종이목재는 1.1% 상승세고 음식료품 0.91%, 서비스업 0.45%, 운수창고 0.37% 등이 강세다.시가총액 상위권 종목 중에서는 삼성전자가 강보합권에서 움직이고 있는 반면 LG에너지솔루션은 0.98% 약세를 보이고 있다. SK하이닉스 -0.17%, 삼성바이오로직스 -0.68%, POSCO홀딩스 -2.98%, LG화학 -0.53% 등도 약세다.같은 시각 코스닥지수도 하락세로 전환한 모양새다. 코스닥지수는 전일 대비 4.68포인트(0.53%) 하락한 907.71에 거래되고 있다. 투자 주체별로는 기관과 개인이 각각 506억원, 319억원 순매수한 반면 외국인은 694억원을 순매도 중이다.시가총액 상위권 종목 중에서는 에코프로비엠과 에코프로가 각각 4.14%, 4.69% 하락 중이고 셀트리온헬스케어 -1.36%, 포스코DX -3.4%, 엘앤에프 -1.25%, 레인보우로보틱스 -2.59% 등도 약세다. 반면 HLB는 2.53% 강세고 JYP Ent.는 1.41%, 에스엠도 4.1% 오름세를 나타내고 있다.한편 같은 시각 서울 외환시장에서 원/달러 환율은 전일 대비 4.4원 하락한 1326.7원에 거래되고 있다."
    },
    {
        "title": "코스피, 외인 '팔자' 전환에 2560선 깨져",
        "date": "2023.09.12. 오전 10:02",
        "content": "외인 나홀로 1500억 이상 순매도 중대부분 업종 하락세…의료정밀 2.4%↓포스코그룹주, 일제히 내림세하이브·LG생건 2%대↑[이데일리 양지윤 기자] 2560선에서 상승 출발했던 코스피 지수가 외국인의 매도세에 하락세로 전환했다. \n\n\n\n12일 마켓포인트에 따르면 오전 9시12분 현재 코스피 지수는 전 거래일대비 9.11포인트(0.36%) 내린 2549.51을 기록하고 있다. 4거래일 만에 2560선을 회복했던 지수는 2550선 부근에서 치열한 공방전을 벌이고 있다. 장 초반 매수세에 나섰던 외국인이 매도세로 전환하면서다. 외국인은 1536억원어치를 팔아치우고 있다. 반면 개인과 기관은 각각 625억원, 893억원 순매수 중이다. 프로그램별로는 차익과 비차익을 합쳐 951억원 매도 우위를 보이고 있다.업종별로는 음식료품, 종이와목재, 서비스업, 운수창고, 비금속광물, 전기가스업이 1% 미만 오르고 있다. 나머지 업종은 모두 내림세다. 특히 의료정밀은 2.45%로 급락하고 있다. 섬유와 의복, 철강및금속도 1%대 하락 중이다.시가총액 상위종목들은 하락한 종목이 더 많다. 포스코홀딩스(POSCO홀딩스(005490))는 3.33%, 포스코퓨처엠(003670)은 2.94% 빠지고 있다. 포스코인터내셔널(047050)도 2.15% 내리고 있다. 금양(001570)은 5.48% 급락하고 있다. 반면 네이버(NAVER(035420))는 1.65% 오르고 있다. 하이브(352820)와 LG생활건강은 2%대 뛰고 있다."
    },
    {
        "title": "국내 첫 ‘2차전지 인버스’ ETF 상장에 2차전지 대장주 줄줄이 약세",
        "date": "2023.09.12. 오전 10:01",
        "content": "KBSTAR 2차전지TOP10인버스(합성) 상장 첫 날 2%대 상승국내 최초로 2차전지 하락에 베팅하는 인버스 ETF(상장지수펀드)가 상장돼 거래를 시작하자 2차전지 인버스 ETF의 타깃이 된 대형주 위주로 주가가 전반적인 약세를 보이고 있다.12일 상장된 KBSTAR 2차전지OP10인버스(합성) ETF는 오전 9시 45분 현재 시가 2만440원에서 2.4% 가량 오른 2만950원에 거래되고 있다. 이 상품은  iSelect 2차전지 지수 편입 종목 중 유동시가총액 상위 10개 기업의 일일수익률을 -1배 추종하는 ETF다.이날 시가총액 상위 10개 기업에 분산투자하는 상품 KBSTAR 2차전지 TOP10 ETF도 상장됐으나 같은 시각 시가 1만9250원에서 2.5% 가량 내린 1만8600원에 거래되고 있다. 해당 ETF는 iSelect 2차전지 TOP10 지수를 추종한다.2차전지 인버스 ETF가 장 초반 상승하면서 해당 상품에서 가격 하락에 베팅하는 대상 종목인 △POSCO홀딩스(-2.63%) △LG에너지솔루션(-0.79%) △삼성SDI(-1.4%) △에코프로(-4.8%) △에코프로비엠(-3.79%) △포스코퓨처엠(-2.45%) △SK이노베이션(-1.25%) △엘앤에프(-1.14%) △코스모신소재(-3.63%) △SK아이이테크놀로지(-1.23%) 등 iSelect 2차전지 TOP10 지수에 편입된 모든 종목들의 주가가 하락하고 있다.그간 TIGER KRX2차전지K-뉴딜레버리지 등 2차전지 업종 레버리지 ETF는 출시됐지만, 2차전지·특정 업종을 겨냥한 인버스 ETF가 출시되는 건 처음이다."
    },
    {
        "title": "코스피, 투자자들 관망세에 보합권…2,550선서 등락(종합)",
        "date": "2023.09.12. 오전 9:57",
        "content": "코스피 코스닥[연합뉴스TV 캡처](서울=연합뉴스) 이민영 기자 = 코스피가 12일 장 초반 투자자들의 관망세에 2,550대에서 등락하고 있다.    이날 오전 9시 39분 현재 코스피는 전 거래일보다 1.49포인트(0.06%) 내린 2,555.39를 나타내고 있다.    지수는 전장보다 9.54포인트(0.37%) 오른 2,566.42로 출발한 뒤 보합권에서 상승과 하락을 반복하고 있다.    유가증권시장에서 외국인이 1천278억원어치 순매도하며 지수를 끌어내리고 있다. 반면 개인과 기관은 각각 591억원, 664억원어치 순매수 중이다.    전날(현지시간) 미국 증시에서는 나스닥지수가 전장보다 1.14% 상승했고, 다우존스30산업평균지수와 스탠더드앤드푸어스(S&P)500지수도 각각 0.25%, 0.67% 상승 마감했다.     이날 국내 증시 전반적으로 특별한 호·악재가 없는 가운데 미국 물가 지표 등의 발표를 앞두고 관망심리가 우세한 상황이다. 다만, 테슬라 주가가 모건스탠리의 투자 의견 상향 소식에 10% 이상 상승한 것이 투자심리에 영향을 주고 있다.     시가총액(시총) 상위 종목 가운데 삼성전자(-0.42%), SK하이닉스(-1.04%), POSCO홀딩스(-1.23%) 등이 하락 중이다.    반면 LG화학(0.18%), 현대차(0.75%), 현대모비스(0.43%) 등은 오르고 있다.     POSCO홀딩스와 포스코퓨처엠 등 이차전지 종목이 2% 넘게 하락하고 있다.    업종별로 보면 화학(-0.04%), 의약품(-0.43%) 등이 내리는 반면, 운수장비(0.27%), 운수창고(0.67%) 등은 오르고 있다.    같은 시각 코스닥지수는 전 거래일보다 1.05포인트(0.12%) 내린 911.50이다.    지수는 전장보다 5.55포인트(0.61%) 오른 918.10으로 출발한 뒤 보합권 내 등락 중이다.    코스닥시장에서 외국인이 558억원어치 순매도하고 있다. 개인과 기관은 각각 337억원, 341억원어치 순매수 중이다.    시총 상위 종목 가운데 에코프로(-2.35%), 에코프로비엠(-1.38%), 레인보우로보틱스(-4.71%) 등이 하락 중이다.    반면 엘앤에프(0.57%), HLB(2.70%), 에스엠(4.40%) 등이 오르고 있다. 테슬라 영향에 모바일어플라이언스(16.30%) 등 자율주행 관련주가 강세를 보이고 있다.     mylux@yna.co.kr"
    },
    {
        "title": "[특징주]효성첨단소재 강세…생산라인 증설 여파",
        "date": "2023.09.12. 오전 9:52",
        "content": "[이데일리 최훈길 기자] 효성첨단소재(298050) 주가가 12일 장 초반 강세다. 이날 오전 9시49분 기준 코스피 시장에서 효성첨단소재는 전 거래일 대비 3.72%) 오른 47만4500원에 거래되고 있다.효성첨단소재는 528억원을 투자해 전주공장 탄소섬유 생산라인을 증설한다고 전날 공시했다. 친환경 정책 관련 CNG, 수소 등 고압용기 및 신재생에너지 채택 증가에 따른 태양광 소재 등 글로벌 탄소섬유 수요증가에 따른 증설이라고 투자 목적을 밝혔다.하나증권은 탄소섬유의 증설 가속화와 이에 따른 이익 추정치 상향을 반영해 목표주가를 기존 56만원에서 64만원으로 상향 조정했다. 윤재성 연구원은 “효성첨단소재 탄소섬유 매출액·영업이익을 2024년 3500억원/800억원, 2025년 5000억원/1100억원, 2026년 6000억원/1300억원으로 추정한다”며 “2024~2026년 전사 이익에서 탄소섬유가 차지하는 비중을 30% 내외로 예상한다”고 밝혔다."
    },
    {
        "title": "[특징주] 테슬라 슈퍼컴퓨터 기대감에 자율주행 테마주 강세",
        "date": "2023.09.12. 오전 9:40",
        "content": "테슬라 오토파일럿 기능[컨슈머리포트 홈페이지 캡처]    (서울=연합뉴스) 송은경 기자 = 글로벌 투자은행(IB) 모건스탠리의 긍정적인 평가에 테슬라 주가가 강세를 보이자 12일 자율주행 테마주 종목들도 덩달아 강세를 보이고 있다.    이날 오전 9시 30분 현재 코스닥시장에서 모바일어플라이언스(14.92%), 캠시스(14.62%), 퓨런티어(12.89%), 옵트론텍(10.89%) 등이 나란히 오르고 있다.    모건스탠리가 11일(현지시간) 테슬라의 슈퍼컴퓨터 '도조'가 기업가치에 5천억달러를 더할 수 있다는 보고서를 내놓으면서 자율주행 테마로 분류되는 기업들이 주목받고 있는 것으로 풀이된다.    도조는 인공지능(AI) 기술과 고화질 영상 등 테슬라 전기차의 주행 데이터를 토대로 자율주행 소프트웨어를 만드는 슈퍼컴퓨터다.    모건스탠리는 도조가 테슬라의 자율주행 로보택시 도입을 가속할 수 있다고 평가하면서 테슬라가 자율주행(FSD) 관련 소프트웨어와 하드웨어를 다른 기업에 판매할 수 있다고 내다봤다.    모건스탠리는 테슬라 목표주가를 기존 주당 250달러에서 400달러로 60% 상향 조정했다. 이에 테슬라 주가는 10.09% 급등한 273.58달러에 거래를 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주]라이프시맨틱스, 200억 주주배정 유증에 급락",
        "date": "2023.09.12. 오전 9:33",
        "content": "[이데일리 김응태 기자] 라이프시맨틱스가 200억원 규모의 주주배정 후 실권주 일반공모 방식의 유상증자를 결정하면서 약세다.12일 마켓포인트에 따르면 오전 9시31분 라이프시맨틱스(347700)는 전날 대비 24.35% 내린 4350원에 거래되고 있다. 라이프시맨틱스는 운영자금, 채무상환자금, 타법인 증권 취득자금 조달을 위해 200억원 규모의 유상증자를 결정했다고 전날 밝혔다. 유상증자로 발행되는 주식수는 543만6560주다. 신주발행가액은 주당 3680원이다. 신주배정기준일은 오는 10월19일이며, 1주당 신주배정주식수는 0.5315395558주다. 신주 상장예정일은 오는 12월13일이다."
    },
    {
        "title": "“日 은행주 사자”…긴축 선회 가능성에 은행주 관심 폭발",
        "date": "2023.09.12. 오전 9:30",
        "content": "일본은행 완화적 통화정책 연내 변경 가능성\n\n\n\n일본 도쿄의 주식시황 전광판을 지나다니는 시민들 모습 [AP][헤럴드경제=김우영 기자] 오랜 기간 대규모 완화적 통화정책과 이에 따른 마이너스 금리로 소외됐던 일본 은행 주식이 금리 상승 기대에 자금을 끌어 모으고 있다.11일(현지시간) 블룸버그통신은 연내 일본 단기 금리가 플러스로 전환할 수 있을 것이란 기대에 대형 펀드들이 일본 은행주 매수 행진을 벌이고 있다고 전했다. 유타카 우다 에바리치자산운용펀드 창업자이자 최고투자책임자(CIO)는 “일본의 경제성장은 여전히 견고하다”면서 “필요하다면 (은행주) 지분을 더 늘릴 것”이라고 말했다. 일본 은행에 주로 투자하는 에바리치자산운용 펀드는 올해 수익률 38%로 전체 펀드 가운데 수익률 상위 2%의 성적을 기록하고 있다. 이 같은 전망은 일본은행이 연내 초완화적 통화정책 방향을 바꿀 것이란 기대에서 비롯됐다.앞서 우에다 가즈오 일본은행 총재는 요미우리신문과 인터뷰에서 “임금 상승을 동반한 지속적인 물가 상승을 확신할 수 있는 단계가 되면 대규모 금융완화 정책의 핵심인 마이너스 금리의 해제도 여러 선택지 중 하나가 될 수 있다”고 말했다. 높은 국가부채 부담 등으로 실제 일본은행이 단기에 통화정책 태도를 바꿀 가능성은 낮지만 임금상승률과 소비자물가가 꾸준히 상승하고 있는 가운데 나온 우에다 총재의 발언은 초완화정책의 출구전략이 가동되고 있다는 전망에 힘을 보태고 있다.일본이 장기 저금리에서 벗어나면 은행들의 수익성 개선에 도움이 될 것으로 기대된다. 또 1배 이하인 주당순자산비율(PBR) 등 낮은 밸류에이션 역시 일본 은행주 매력을 돋보이게 하고 있다.일본 아톰캐피털매니지먼트의 아츠코 츠치야 최고경영자(CEO)는 블룸버그에 “일본 은행주는 통화정책 변화뿐 아니라 낮은 밸류에이션 때문에 30% 더 오를 수 있을 것”이라고 말했다.그런가하면 경제 위기에 시달리는 중국에서 빠져나온 글로벌 자금이 일본으로 향하면서 은행주가 덩달아 수혜를 보고 있다는 분석도 나오고 있다.일본 증시는 연초부터 엔화가 약세를 이어가면서 글로벌 자금이 몰려들고 있다. 근본적으로는 일본 경제 자체의 체력이 개선된 것도 중요하다. 일본 기업들은 10년 전부터 시작한 아베노믹스의 일환으로 강도 높은 구조조정과 사업재편을 통해 체질을 개선했다. 그 결과 지난해 도쿄증권거래소 1부 상장 기업의 매출은 전년 대비 15%, 영업이익은 5% 증가했으며, 올해 1분기 상장 기업 절반 이상이 어닝 서프라이즈를 보고했다.츠치야 CEO는 “경기가 흔들리면서 중국에서 관심이 멀어진 외국인 자금 유입을 일본 주식시장이 즐기고 있다”고 말했다."
    },
    {
        "title": "상하이 야경 수놓은 '70m' 갤Z플립5",
        "date": "2023.09.12. 오전 9:30",
        "content": "삼성, 황푸강서 LED 마케팅\n\n\n\n삼성전자의 폴더블폰 ‘갤럭시 Z 플립5’ 조형물을 설치한 선박이 중국 상하이 황푸강에서 운항하고 있다. 사진 제공=삼성전자[서울경제] 삼성전자(005930)가 중국에서 폴더블폰 마케팅을 강화하고 있다.삼성전자는 8일 중국 상하이에서 발광다이오드(LED)로 제작된 약 70m 길이의 ‘갤럭시 Z 플립5’ 조형물 선박을 제작하고 선상 마케팅을 진행했다고 12일 밝혔다.선박은 중국 상하이 중심을 가로지는 황푸강 약 20㎞ 구간을 왕복 운행해 야경을 즐기기 위해 모인 현지인들과 관광객들의 눈길을 사로잡았다.삼성전자는 지난달 11일 중국에서 ‘갤럭시 Z 플립5’와 ‘갤럭시 Z 폴드5’를 출시했다. 삼성전자 관계자는 “갤럭시 Z 플립5와 Z 폴드5는 전작 대비 높은 판매량을 나타내고 있다”고 설명했다."
    },
    {
        "title": "[특징주]테슬라 훈풍에 2차전지주 강세…포스코인터 2%대↑",
        "date": "2023.09.12. 오전 9:19",
        "content": "[이데일리 김응태 기자] 테슬라가 간밤 뉴욕증시에서 10% 넘게 급등하면서 국내 2차전지주도 강세다. \n\n\n\n12일 마켓포인트에 따르면 오전 9시8분 포스코인터내셔널(047050)이 2.28% 오른 8만800원에 거래 중이다. LG에너지솔루션(373220)은 0.39% 오른 51만원에 거래되고 있다, SK이노베이션(096770)도 0.24%의 오름세를 보이고 있다. 코스닥 시장에선 포스코엠텍(009520)은 전거래일 대비 1.91% 상승한 3만2000원에 거래되고 있다. 대주전자재료(078600)는 1.32% 오른 9만2000원에 거래 중이다. 에코프로에이치엔(383310)은 1.5% 오른 8만1200원을 기록하고 있다. 에코프로(086520)는 98만5000원으로 0.51% 상승 중이며, 장중에는 100만원을 터치하기도 했다. 에코프로비엠(247540)도 29만1000원 0.34% 소폭 오르고 있다. 2차전지주 전반이 강세를 띠는 것은 간밤 뉴욕증시에서 테슬라가 큰 폭 상승한 영향이 큰 것으로 분석된다. 11일(현지시간) 뉴욕증권거래소(NYSE)에서 테슬라는 전거래일 대비 10.09% 상승한 273.58달러에 거래를 마쳤다. 8월 중국의 전기차 판매량이 전년 대비 27% 증가한 가운데, 모건스탠리가 슈퍼컴퓨터 프로젝트인 ‘도조’(DOJO)의 가치를 상향한 덕이다 서상영 미래에셋증권 연구원은 “테슬라는 모건스탠리가 슈퍼컴퓨터에 대한 긍정적 평가와 함께 시가총액이 약 5000억달러 증가할 수 있다는 보고서를 발표했다”며 “이는 8일 종가 기준 시가총액 7890억달러의 약 63%에 해당하는 규모로 주가 상승의 모멘텀이 크다는 걸 반증했다”고 분석했다."
    },
    {
        "title": "코스피·코스닥 상승 출발…환율은 하락",
        "date": "2023.09.12. 오전 9:17",
        "content": "임종철 디자인기자 /사진=임종철 디자인기자개인과 기관의 매수세에 힘입어 코스피와 코스닥이 동반 상승 출발했다.12일 오전 9시12분 기준 코스피는 전 거래일 대비 4.01포인트(0.16%) 오른 2560.89를 나타내고 있다. 개인과 기관이 각각 370억원, 447억원 순매수했지만, 외국인은 823억원 순매도했다. 업종별로는 화학이 1%대 강세를 보인다. 서비스업, 운수장비, 유통업, 운수·창고, 종이·목재, 음식료품, 철강 및 금속은 강보합권에 머물고 있다. 섬유·의복, 전기·전자, 통신업, 건설업, 의료정밀은 약보합권에 머물고 있다.시가총액 상위 종목에서는 포스코퓨처엠, LG화학, LG에너지솔루션, 현대차, 현대모비스, 기아, NAVER가 1%대 강세다. POSCO홀딩스, KB금융, 삼성SDI는 강보합세를 나타낸다. 삼성바이오로직스, 삼성전자, 셀트리온은 약보합세를 나타내고 있고, SK하이닉스는 1%대 약세를 보인다.코스닥은 전 거래일 대비 3.71포인트(0.41%) 오른 916.26을 나타내고 있다. 개인과 기관이 각각 377억원, 227억원 순매수했지만, 외국인은 533억원 순매도했다. 업종별로는 운송장비 부품, 통신장비, 오락문화가 1%대 강세다. 통신서비스, 디지털콘텐츠, 금융, 종이·목재, 호학, 금속, 반도체, 정보기기 등이 강보합권에 머물고 있다. 인터넷, 유통은 약보합권에 머물고 있고, 출판매체 복제는 1%대 약세다. 시가총액 상위 종목에서는 알테오젠이 3%대 강세다. 클래시스는 2%대 강세를 보인다. 에스엠, JYP Ent.는 1%대 강세를 보이고 펄어비스, 엘앤에프, 에코프로, 루닛, 에코프로비엠은 강보합권에 머물고 있다. HLB, 셀트리온헬스케어, 레인보우로보틱스, 셀트리온제약은 약보합세를 나타낸다. 원·달러 환율은 5.5원 내린 1325.6원에 출발했다."
    },
    {
        "title": "두산로보틱스 기대감에…두산, 또 신고가[특징주]",
        "date": "2023.09.12. 오전 9:15",
        "content": "[이데일리 김인경 기자] 두산로보틱스가 기업공개(IPO)의 본격적인 절차를 밟는 가운데 두산(000150)이 사흘째 급등세를 타고 있다.12일 마켓포인트에 따르면 오전 9시 12분 두산(000150)은 전 거래일보다 1만2600원(8.45%) 오른 16만1700원에 거래 중이다. 52주 최고가다우선주인 두산우(000155)는 22.07% 오른 9만1800원에, 두산2우B(000157)는 13.24% 오른 15만5700원에 각각 거래중이다. 양지환 대신증권 연구원은 “2023년 상반기 말 두산이 보유하고 있는 두산로보틱스의 지분율은 90.8%이며 장부가액은 860억원에 불과하다”며 “두산의 두산로보틱스에 대한 지분가치는 9280억원~1조1500억원으로 증가할 전망”이라고 밝혔다.두산로보틱스는 11일부터 5일간 기관투자자를 대상으로 수요예측을 진행한다. 이후 21일과 22일 이틀에 걸쳐 일반 투자자의 청약을 받는다. 상장 대표 주관사는 미래에셋증권과 한국투자증권이며 공동주관사는 KB증권, NH투자증권, CS증권이다.현재 두산로보틱스가 제시한 공모 희망가액은 2만1000원에서 2만6000원으로 상단기준 시가총액은 1조6853억원이나 시장에서는 상장 이후 몸값이 레인보우로보틱스와 유사하거나 더 커질 수 있다고 보고 있다."
    },
    {
        "title": "코스피·코스닥 동반 '상승'…'테슬라 훈풍'에 2차전지주 '강세'",
        "date": "2023.09.12. 오전 9:14",
        "content": "사진=연합뉴스개인과 기관의 매수세에 힘입어 코스피·코스닥이 동반 상승하고 있다.12일 오전 9시 4분 기준 코스피 지수는 전일 대비 7.18포인트(0.28%) 상승한 2564.06을 가리키고 있다. 지수는 전일 대비 9.54포인트(0.37%) 오른 2566.42에 거래를 시작했다.유가증권 시장에서 개인과 기관은 각각 326억원, 250억원을 순매수하고 있다. 외국인은 574억원을 순매도하고 있다.시가총액 상위 종목들은 대부분 상승하고 있다. LG에너지솔루션(1.18%), LG화학(1.07%), 포스코퓨처엠(1.35%) 등 2차전지 관련주가 강세를 보이고 있다. 앞선 뉴욕증시에서 테슬라가 강세를 보이자 투자 심리가 개선된 것으로 풀이된다. 현대차(1.24%), 네이버(1.42%)도 1% 이상 오르고 있다.코스닥 지수는 전일 대비 4.3포인트(0.47%) 상승한 916.85에 거래되고 있다. 지수는 전일 대비 5.55포인트(0.61%) 오른 918.1에 개장했다.투자 주체별 수급을 보면 개인과 기관은 각각 339억원, 114억원을 순매수하고 있다. 외국인은 411억원 매도 우위를 보이고 있다.코스닥 시총 상위주들의 주가도 대부분 강세를 띠고 있다. 에코프로비엠(1.21%), 에코프로(1.53%), 엘앤에프(1.92%)는 테슬라발 훈풍에 힘입어 상승하고 있다. JYP엔터테인먼트(1.13%), 에스엠(1.42%)의 주가도 오르고 있다.원·달러 환율은 전일 대비 4.5원 하락한 1326.7원을 가리키고 있다.뉴욕증시의 주요 지수는 기술주의 상승에 힘입어 일제히 올랐다.11일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 87.13포인트(0.25%) 오른 34,663.72로 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수, 나스닥 지수는 각각 전 거래일 대비 0.67%, 1.14% 상승 마감했다."
    },
    {
        "title": "코스닥, 상승해 910선…테슬라 폭등 속 2차전지株 강보합",
        "date": "2023.09.12. 오전 9:13",
        "content": "개인·기관 '사자’ 속 2거래일 만에 상승 전환시총상위주 혼조…에코프로 강보합 98만원대업종 혼조세…일반전기전자·정보기기 1%대↑[이데일리 이은정 기자] 12일 코스닥 지수가 상승 출발했다. 간밤 테슬라가 슈퍼컴퓨터 ‘도조’ 가치 부상에 따라 주가가 폭등하면서 2차전지주 흐름이 주목된다. 전일(11일) 황제주 자리를 반납한 에코프로(086520)는 강보합 출발해 99만원선에서 움직이고 있다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시5분 코스닥 지수는 전 거래일보다 4.38포인트(0.48%) 상승한 916.93을 기록하고 있다. 이날 지수는 910선에서 출발해 2거래일 만에 상승 전환해 움직이고 있다.한지영 키움증권 연구원은 “국내 증시는 미국 8월 소비자물가지수(CPI) 경계심리에도 뉴욕 연방준비은행의 1년 기대인플레이션 하락 속 상승 출발할 전망”이라며 “특히 테슬라가 슈퍼 컴퓨터 도조의 가치 상향 속 주가가 10%대 폭등하면서, 국내 관련 업종 투자심리를 개선할 수 있을 것”이라고 말했다. 이어 “다만 테슬라 주가에 연동되는 경향이 짙었던 국내 2차전지주들의 경우, 최근 연이은 주가 조정으로 인해 투자심리가 상대적으로 취약해졌다”며 “이들 업종은 테슬라발 호재와 추가 주가 조정 우려가 맞물리면서 수급 변동성이 확대될 수 있어 유의해야 한다”고 덧붙였다. 수급별로는 외국인 398억원 순매도하고 있다. 기관은 99억원, 개인은 326억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 386억원 매도 우위를 보이고 있다. 업종별로는 혼조세다. 일반전기전자, 운송장비부품, 정보기기는 1%대 오르고 있다. 디지털컨텐츠, 금융, 통신장비, 종이목재, 화학, 오락문화, 통신서비스, 금속, 제조, IT부품, 의료정밀기기, 반도체, 제약, 건설, 음식료담배, 컴퓨터서비스, 운송은 1% 미만 오르고 있다. 출판매체복제는 1%대 오르고 있고, 소프트웨어, 기계장비, 유통, 인터넷, 비금속은 1% 미만 하락하고 있다.시가총액 상위주는 혼조세다. 엘앤에프(066970), 에스엠(041510), 펄어비스(263750), 알테오젠(196170)은 1%대 오르고 있다. 에코프로비엠(247540), 에코프로(086520), HPSP(403870)는 1% 미만 상승 중이다. 포스코DX(022100)는 2%대, 루닛(328130)은 1%대 하락하고 있다. 셀트리온헬스케어(091990), 셀트리온제약(068760)은 1% 미만 내리고 있다."
    },
    {
        "title": "코스피, 테슬라 훈풍에 상승 출발…4거래일 만에 2560선 회복",
        "date": "2023.09.12. 오전 9:13",
        "content": "외인·기관 '사자' vs 개인 '팔자'서비스업·화학 등 대부분 업종 오름세시총상위 혼조세…2차전지주 일제히 상승삼성전자, 소폭 하락…포스코인터 3%대↑[이데일리 양지윤 기자] 코스피 지수가 외국인과 기관의 ‘사자’에 상승 출발했다. 이번주 예정된 미국의 8월 소비자물가지수(CPI) 발표를 앞두고 경계심리가 지속되는 가운데 일본 엔화 급등으로 인한 달러화 약세, 테슬라 등 기술주 저가 매수세 유입에 힘입어 뉴욕증시가 일제히 상승 마감한 게 투자심리에 긍정적으로 작용한 것으로 풀이된다.\n\n\n\n12일 마켓포인트에 따르면 오전 9시8분 현재 코스피 지수는 전 거래일대비 5.09포인트(0.20%) 오른  2561.89를 기록하고 있다. 코스피 지수가 2560선을 회복한 것은 지난 6일 이후 4거래일 만이다.간밤 뉴욕증시는 상승 마감했다. 8일(현지시간) 마켓포인트에 따르면 뉴욕증권거래소에서 블루칩을 모아놓은 다우 지수는 전거래일 대비 0.25% 상승한 3만4663.72를 기록했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수도 0.67% 오른 4487.46을, 기술주 위주의 나스닥 지수도 각각 1.14% 상승한 1만3917.89에 거래를 마쳤다.한지영 키움증권 연구원은 “미 8월 CPI 경계심리 지속에도 뉴욕 연은의 1년 기대인플레이션 하락, 원·달러 환율 하락 등에 따른 양호해진 매크로 환경에 힘입어 상승 출발할 것”이라고 설명했다. 이어 “업종 관점에서는 테슬라가 모건스탠리에서 인공지능(AI) 및 자율주행 소프트웨어를 만드는 슈퍼컴퓨터 도조의 가치를 5000억달러로 상향했다는 소식으로 주가가 폭등했다는 점에 주목할 필요가 있다”고 조언했다. 수급 주체별로는 외국인과 기관이 각각 238억원, 340억원 순매수 중이다. 개인은 753억원 순매도하고 있다. 프로그램별로는 차익과 비차익을 합쳐 367억원 매도 우위를 보이고 있다.업종별로는 서비스업, 화학, 유통업, 운수장비, 운수창고, 음식료품 등 대부분 업종들이 1% 미만 오르고 있다. 의료정밀, 섬유와의복, 건설업, 전기전자, 통신업, 의약품, 철강및금속은 1% 미만 빠지고 있다.시가총액 상위종목들은 혼조세다. LG에너지솔루션(373220), LG화학(051910), 포스코홀딩스(POSCO홀딩스(005490)), 포스코퓨처엠(003670) 등 2차전지 관련주는 1% 미만 소폭 오르고 있다. 포스코인터내셔널(047050)은 3%대 뛰고 있다. 반면 삼성전자(005930)와 SK하이닉스(000660)는 각각 0.56%, 1.47% 빠지고 있다."
    },
    {
        "title": "에코프로비엠·포스코퓨처엠 동반 상승…\"이차전지 반등 대비\"",
        "date": "2023.09.12. 오전 9:11",
        "content": "NH투자증권, 두 종목 투자의견 '매수'로 상향\n\n\n\n에코프로비엠[에코프로 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 최근 하락세를 지속한 에코프로비엠과 포스코퓨처엠이 12일 장 초반 동반 강세를 보이고 있다.    이날 오전 9시 3분 현재 에코프로비엠은 전 거래일 대비 1.21% 상승한 29만3천500원에 거래되고 있다.    같은 시간 모회사 에코프로는 전장보다 1.73% 오른 99만7천원이다. 개장 직후에는 2.04% 오른 100만원으로 '황제주' 지위를 잠시 되찾기도 했다.    에코프로비엠과 에코프로는 전날 각각 3.01%, 4.02% 하락 마감했다. 이에 따라 에코프로는 98만원에 장을 끝내면서 지난 7월 27일 이후 약 한 달 반 만에 100만원을 밑돌았다.    NH투자증권은 이날 에코프로비엠에 대한 투자 의견을 '중립'에서 '매수'로 상향했다.     주민우 연구원은 해당 보고서에서 \"에코프로비엠의 목표주가(41만원)는 유지하지만, 주가 하락으로 상승 여력이 생겨 투자 의견을 상향했다\"며 \"충분한 조정 이후 반등을 대비해야 할 때\"라고 말했다.    그는 \"에코프로비엠의 상각 전 영업이익(EBITDA) 대비 기업가치(EV)는 21배로 국내 이차전지 평균인 12배 대비 75%의 프리미엄을 적용받고 있으나, 고점 기준 프리미엄인 165%에 비해서는 대폭 축소됐다\"며 \"수직계열화에 따른 원가경쟁력, 신규 소재 확대 계획 등을 고려하면 현재 프리미엄은 인정할 수 있는 수준\"이라고 설명했다.    그러면서 \"올해 증설 외에는 신규 수주 발표가 없었지만, 전방 고객의 양산 일정과 에코프로비엠의 자체 생산능력(CAPA) 목표치를 고려하면 연말 신규 수주가 예상된다\"고 짚었다.\n\n\n\n포스코퓨처엠 CI[포스코퓨처엠 제공. 재판매 및 DB 금지]    같은 시간 유가증권시장에서 포스코퓨처엠은 전 거래일 대비 1.60% 높은 41만4천원에 거래 중이다.    포스코퓨처엠 역시 전날 2.51% 약세 마감했으나 이날 반등했다.     NH투자증권은 포스코퓨처엠의 투자 의견 역시 기존 '중립'에서 '매수'로 변경했다.    목표주가가 56만원으로 고정된 가운데 에코프로비엠과 마찬가지로 최근 주가 하락에 따른 반등 여지가 높아졌기 때문이다.    주 연구원은 \"EBITDA 대비 EV는 28배로 국내 이차전지 평균인 12배 대비 130%의 프리미엄을 적용받고 있으나, 고점 기준 프리미엄인 167%에 비해서는 축소됐다\"며 \"연말 주가 반등 트리거(촉매제)를 기대한다\"고 밝혔다.    이어 \"수직계열화를 통한 원가경쟁력, 신규 소재 확대 계획 등에 따라 100% 초반의 프리미엄은 인정할 수 있다\"며 \"포스코퓨처엠은 상반기에만 83조원 규모의 중장기 공급 계약을 확보해 경쟁력을 입증했다\"고 강조했다.    아울러 \"전방 고객의 양산 일정을 고려하면 연말 추가적인 신규 수주가 예상돼 주가 반등을 이끌 것\"이라고 덧붙였다.    ydhong@yna.co.kr"
    },
    {
        "title": "코스피, 0.37% 상승 출발…2,560대로 올라",
        "date": "2023.09.12. 오전 9:04",
        "content": "코스피 코스닥[연합뉴스TV 캡처](서울=연합뉴스) 이민영 기자 = 코스피가 12일 상승세로 출발해 2,560대로 올라섰다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 8.90포인트(0.35%) 오른 2,565.78이다.    지수는 전장보다 9.54포인트(0.37%) 오른 2,566.42로 출발했다.    같은 시각 코스닥지수는 전장보다 5.01포인트(0.55%) 오른 917.56이다.     mylux@yna.co.kr"
    },
    {
        "title": "[속보] 코스피, 2566.42 출발...이틀째 오름세",
        "date": "2023.09.12. 오전 9:02",
        "content": "[파이낸셜뉴스] 코스피는 12일 전날보다 9.54p(0.37%) 오른 2566.42로 출발했다."
    },
    {
        "title": "삼성증권 \"현대모비스, 전동화사업 내년 흑자 전환 전망\"",
        "date": "2023.09.12. 오전 9:00",
        "content": "현대모비스[촬영 안 철 수]    (서울=연합뉴스) 송은경 기자 = 삼성증권은 12일 현대모비스가 매년 적자를 보던 수소연료전지 사업부를 현대차로 이관하는 방안을 추진하면서 내년 전동화 부품 사업의 흑자 가능성이 커졌다고 전망했다.    임은영 연구원은 \"현대모비스는 수소사업부 이관으로 비용 부담이 축소되고 배터리 셀 수급 방식에도 변화가 시작돼 '투자만 하고 회수 시점은 불투명하다'는 프레임에서 점차 벗어나게 될 것\"이라고 내다봤다.    임 연구원은 현대모비스의 수소연료전지 사업이 연간 500억∼1천억원 수준의 적자를 보고 있었을 것으로 추정했다.    그는 \"넥쏘 판매 대수는 월 400대 수준으로 감소했는데 이는 영업손실 폭이 마이너스(―) 20∼30%가 돼도 이상하지 않은 대수\"라며 \"수소연료전지 사업에서 현대차와 현대모비스가 거의 절반씩 적자를 감당했을 것으로 추정된다\"고 설명했다.    임 연구원은 현대모비스의 배터리 셀 수급 방식과 관련해선 \"8월 유럽 체코공장에서 생산을 시작한 코나EV부터 배터리 셀을 현대차가 매입해 현대모비스에 사급하는 방식으로 변화했다\"며 \"국내도 내년부터 셀 수급 방식이 변화할 것\"이라고 내다봤다.    이어 \"현대모비스의 매출과 원가에서 배터리 셀이 제외되면서 매출이 감소하지만, 전동화 부품수익성 향상이 기대된다\"며 앞으로 영업이익률을 5∼6%로 예상했다.    그러면서 \"모듈사업부 영업이익과 영업이익률은 올해 각각 2천470억원과 0.5%로 예상되지만, 내년에는 7천910억원과 1.4%로 개선될 것으로 추정한다\"고 덧붙였다.    norae@yna.co.kr"
    },
    {
        "title": "대신증권, 두산 목표주가 19만원…\"로보틱스 상장으로 재평가\"",
        "date": "2023.09.12. 오전 8:32",
        "content": "협동로봇[두산로보틱스 제공](서울=연합뉴스) 이민영 기자 = 대신증권은 12일 두산로보틱스 상장으로 두산에 대한 재평가가 시작됐다며 기업분석을 개시해 목표주가를 19만원으로 제시했다.     양지환 연구원은 \"두산의 순자산가치는 5조1천억원으로 추정한다\"며 \"이는 두산 별도 부문의 영업가치(8천290억원)와 지분가치(5조원), 순차입금(7천600억원) 등을 감안한 결과\"라고 분석했다.    이어 \"두산의 지분가치 산출에 반영한 두산로보틱스의 지분가치는 공모가 범위 하단의 기업가치인 1조3천억원에 상장 후 두산 지분율인 68.2%를 반영해 9천280억원으로 적용했다\"며 \"사업별 가치 합산 평가(SOTP) 방식으로 계산해 목표주가를 19만원으로 산출했다\"고 말했다.    그는 \"두산로보틱스는 국내 1위와 세계 4위의 협동로봇 전문기업으로, 13개 제품군으로 글로벌 경쟁사 대비 월등히 많은 제품군을 확보하고 있어 매출 성장이 기대된다\"며 \"최근 시장에서 로봇 관련 종목의 시가총액 흐름을 감안할 때, 두산로보틱스도 상장 후 주가가 상승할 가능성이 높아 목표주가 상향 조정 가능성도 높다\"고 설명했다.     협동로봇시장이 2030년까지 연평균 약 35.1% 성장해 시장 규모가 약 100억달러로 커질 것이라는 점을 근거로 들었다.    양 연구원은 또 \"두산은 소재 관련 사업을 하는 전자BG부문과 반도체 관련 동박적층판(CCL)수요 증가로 하반기부터 실적 개선이 시작될 것\"이라며 \"비메모리 반도체 시장 공장 증설 등으로 구조적인 성장이 가능할 것\"이라고 내다봤다.    전날 두산은 장중 15만1천800원까지 올라 52주 신고가를 기록한 뒤 전 거래일보다 27.65% 오른 14만9천100원에 거래를 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "삼성증권, 넷마블 투자의견·목표가 상향…\"신작 흥행\"",
        "date": "2023.09.12. 오전 8:27",
        "content": "넷마블 월드[넷마블 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 삼성증권은 12일 넷마블에 대해 잇따른 신작 흥행으로 실적 개선이 기대된다며 투자의견을 '중립'에서 '매수'로, 목표주가를 5만3천원에서 5만6천원으로 각각 상향 조정했다.    오동환 연구원은 \"연이은 신작 흥행으로 높아진 차기작 기대감과 중국 신작 출시 모멘텀, 주요 지분 매각에 따른 재무구조 개선 가능성 등을 반영했다\"며 상향 근거를 설명했다.    오 연구원은 \"최근 엔씨소프트, 하이브 등 보유 지분의 주가 하락으로 자산 가치는 떨어졌으나 최근 신작 흥행 비율 상승으로 게임 부문 턴어라운드(실적 개선) 가능성이 커졌다\"고 짚었다.    오 연구원에 따르면 넷마블이 지난 6일 국내에서 출시한 모바일 방치형 역할수행게임(RPG) '세븐나이츠 키우기'는 애플 앱스토어 매출 1위, 구글 플레이 매출 2위에 각각 오르며 초반 흥행에 성공했다.    앞서 지난 7월 출시된 수집형 역할수행게임(RPG) '신의 탑: 새로운 세계'의 국내 매출 순위는 4위였으며, 중국에서 출시 라이선스 게임 '신석기시대'의 중국 매출 순위도 10위권에 들었다.     오 연구원은 \"두 게임과 '세븐나이츠 키우기' 매출이 추가되면서 3분기 매출은 전 분기 대비 10.8% 증가해 영업손실도 2분기 37억원에서 3분기 12억원으로 감소할 것\"이라고 내다봤다.    그는 4분기에는 '나혼자만 레벨업', '킹아서', '아스달연대기' 등 다수의 신작 출시가 예정돼 있어 흑자 전환도 예상할 수 있다고 덧붙였다.    그러면서 \"4분기 출시되는 추가 신작들의 성과에 따라 게임 부문 기업가치의 추가적인 상승 역시 가능할 것\"이라고 전망했다.    norae@yna.co.kr"
    },
    {
        "title": "‘신작효과, 게임부문 정상화’ 넷마블 목표주가 5.7% 상향",
        "date": "2023.09.12. 오전 8:12",
        "content": "[삼성증권 보고서]\n\n\n\n넷마블 신사옥 지타워[서울경제] 신작을 내놓는 넷마블(251270) 목표주가가 5.7%, 투자 의견도 중립에서 매수로 상향됐다.삼성증권은 넷마블의 목표주가를 기존 5만 3000원에서 5만 6000원으로 5.7% 상향했다. 투자의견은 중립에서 매수로 높였다. 새로 내놓은 작품이 손익분기점을 넘어설 것으로 봐 게임 부문의 기업 가치가 높아질 것으로 봤다. 보유 지분 매각은 재무구조 개선에 도움이 될 것으로 판단했다.오동환 삼성증권 연구원은 \"지난 6일 내놓은 세븐나이츠 키우기가 국내 구글플레이 매출 순위 2위에 오르면서 초반 매출 흥행에 성공했다\"며 \"잇따른 신작 흥행으로 3분기 영업 적자가 축소될 것으로 기대된다\"고 말했다. 오 연구원은 구체적으로 3분기 매출이 전분기 대비 10.8% 증가할 것으로, 영업적자는 2분기 37억 원에서 12억 원으로 감소할 것이라고 관측했다.오 연구원은 4분기 신작들에 대한 기대도 내비쳤다. 그는 \"3분기에 이어 4분기에도 나혼자만 레벨업, 킹아서, 아스달연대기 등 다수의 신작 출시가 예정돼 있다. 중국에서도 이달 26일 넷마블이 개발 리소스를 제공한 일곱개의 대죄를 텐센트가 출시하고, 4분기 중으로 제2의나라도 텐센트 퍼블리싱으로 출시될 예정\"이라면서 \"3분기 출시된 신작에 더해 4분기 다수의 신작 출시로 영업 흑자 전환이 예상된다\"고 했다.그는 \"연이은 신작 흥행으로 높아진 차기작 기대감과 중국 신작 출시 모멘텀(동력), 주요 지분 매각에 따른 재무구조 개선 가능성 등을 반영해 목표가와 투자의견을 조정했다\"며 \"최근 엔씨소프트와 하이브 등 보유 지분의 주가 하락으로 자산 가치는 하락했지만 신작 흥행 비율 상승으로 게임 부문 턴어라운드 가능성이 높아졌다고 본다\"고 말했다. 이어 그는 \"4분기 출시되는 추가 신작들의 성과에 따라 게임 부문 기업 가치의 추가적인 상승도 가능할 전망\"이라고 전했다."
    },
    {
        "title": "\"증권업, 거래대금에 실적 기대…삼성증권·한국금융지주 주목\"",
        "date": "2023.09.12. 오전 8:10",
        "content": "신한투자증권 보고서[이데일리 김인경 기자] 신한투자증권은 증권업이 거래대금을 바탕으로 3분기 양호한 실적을 거둘 것이라고 내다봤다. 이와 함께 삼성증권(016360)과 한국투자증권의 모기업인 한국금융지주(071050)를 최선호주로 꼽았다.12일 임희연 신한투자증권 연구원은 “3분기 일 평균 거래대금이 24조1000억원으로 전 분기보다 14.1% 늘었다”며 “최근 2년래 최대치를 기록하고 있다”고 말했다. 일부 테마주를 중심으로 주식시장으로 7월 말부터 유동성이 유입됐고, 8월부터는 다소 정상화되는 흐름이다. 고객예탁금은 51조3000억원, 신용공여는 20조3000억원 수준에 머물러 있다.그는 “일반적으로 코스피가 상승하거나, 거래대금이 증가할 때 증권주에 대한 관심이 높아지는 특성이 있다”면서 “코스피가 상승할 때에 우호적인 영업환경이 조성되지만 추세적인 상승이 아닌 단기적인 상승 구간에서는 사실상 펀더멘털 영향이 제한적”이라고 설명했다. 주식시장으로 유입된 유동성이 다시 유출될 때까지 일정 기간이 소요되는 만큼 오히려 손익 측면에서는 코스피의 상승 보다는 거래대금 증가가 더 유의미하다는 분석이다. 임 연구원은 “충당금 적립이 제한적이라면 경상 이익 컨센서스 상향이 기대된다”고 강조했다. 또 차액결제거래(CFD)의 영업도 재개됐다. 현재 교보증권, 유안타증권, 메리츠증권, 유진투자증권 등 일부 증권사가 서비스를 재개했고, 서비스 종료를 결정한 일부 증권사 외 나머지 증권사 또한 추후 재개할 예정이다.임 연구원은 “물론 시장 위축은 불가피하다”면서 “전문투자자 자격요건 강화와 최소 증거금률 40% 상시화 등 규제가 강화됐고 증권사도 CFD 취급 규모를 신용공여 한도에 포함해 자기자본의 100% 이내에서 영업해야하는 만큼 수요와 공급 모두 감소할 수 밖에 없다”고 지적했다. 다만, 영업 범위가 다시 회복돼 투자자들에게 다각화된 서비스를 다시끔 제공할 수 있게 된 점은 긍정적이라는 분석이다. 임 연구원은 “전문투자자 자격요건 강화에 따라 고액자산가들에게 차별화된 서비스를 제공함으로서 서비스를 선재개한 증권사들 중심으로 자산 1억원 이상의 고액자산가(HNWI) 유입이 예상된다”고 평가했다.부동산금융 관련 불확실성은 여전히 남아있다. 특히 국내 보다는 해외에 대한 우려가 크다. 임 연구원은 “국내 부동산 프로젝트파이낸싱(PF) 관련 충당금 적립은 지속적으로 감소하고 있다”면서 “대형 증권사들은 추후 예상 손실을 충분히 감내할 수 있을 정도의 자본을 보유하고 있으며, 이미 충분히 적극적으로 대응하고 있는 상황으로 파악된다”고 설명했다. 하지만 그는 “해외 상업용 부동산 익스포져는 부담 요인”이라며 “해외 부동산 가치 하락과 연체율 상승은 장기화될 가능성이 높아 향후 손익 영향은 불가피하다”라고 지적했다.다만 이미 증권주의 가격에 부동산금융 관련 우려는 상당 부분 반영돼 있다는 평가도 나온다. 2024년 선행 주가순자산비율(PBR)이 한국금융지주의 경우 0.29배, 미래에셋증권은 0.37배, 삼성증권은 0.45배 수준이다.임 연구원은 “부동산금융 관련 익스포져가 상대적으로 적고 브로커리지 손익 민감도가 높은 삼성증권, 코로나19 초기 당시 저점 수준에 근접해있는 한국금융지주를 업종 최선호주로 제시한다”고 덧붙였다."
    },
    {
        "title": "[굿모닝 증시]테슬라 급등 호재…코스피 상승 출발 전망",
        "date": "2023.09.12. 오전 8:02",
        "content": "[이미지출처=연합뉴스]12일 코스피는 소폭 상승 출발할 것으로 예상된다.전날 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 87.13포인트(0.25%) 오른 3만4663.72로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 29.97포인트(0.67%) 상승한 4487.46으로, 나스닥지수는 전장보다 156.37포인트(1.14%) 뛴 1만3917.89로 장을 마감했다.오는 13일 발표되는 8월 CPI 지표를 앞두고 테슬라와 퀄컴 등의 주가가 큰 폭 오르면서 투자심리가 개선된 것으로 풀이된다. 테슬라는 모건스탠리가 테슬라의 슈퍼컴퓨터(Dojo)에 대한 긍정적 평가와 시가총액이 약 5000억달러 증가할 수 있다는 보고서를 낸 덕분에 10% 이상 급등했다.퀄컴은 2026년까지 스마트폰용 5G 모뎀을 애플에 공급하겠다는 계약을 발표한 후 상승했다. 반면 항공기 부품 업체인 RTX는 향후 몇 년간 수백 대의 Pratt&Whitney 제트 엔진 리콜로 최대 35억달러의 손해를 입을 수 있다는 발표에 급락했다.모건스탠리캐피털인터내셔널(MSCI) 한국지수 상장지수펀드(ETF)와 MSCI 신흥지수 ETF는 각각 1.6%, 1.24% 하락했다. 반면 유렉스(Eurex) 코스피200 선물은 0.38% 상승했다. 이를 고려하면 코스피는 0.4%에서 0.7% 내외 상승 출발할 것으로 예상된다.김석환 미래에셋증권 연구원은 “국내 증시는 미국 물가지표와 실물지표 등 주요 경제지표 발표를 앞두고 관망 심리가 큰 가운데 업종별 희비가 엇갈리는 모습”이라며 “9월 들어 외국인의 순매수 상위 업종은 반도체, 기계, 건강관리로 최근 로봇와 제약·헬스케어 업종의 강세를 주도했다”고 분석했다. 이어 “이차전지가 포함된 IT가전과 화학업종은 외국인, 기관의 순매도로 이달 들어 각각 -6.4%, -8.5% 하락했다”고 덧붙였다.전날 테슬라 이슈가 국내 증시에도 영향을 미칠 것이라는 분석도 나온다. 한지영 키움증권 연구원은 “테슬라의 AI 및 자율주행 소프트웨어를 만드는 슈퍼컴퓨터 도조의 가치를 5000억달러로 상향했다는 소식에 주목할 필요가 있다”며 “이는 국내 증시에서도 최근 모멘텀과 수급이 이동하고 있는 AI, 자율주행 관련 업종의 투자심리를 개선시켜줄 것”으로 내다봤다. 다만 그는 “테슬라 주가에 연동되는 경향이 짙었던 국내 이차전지주들의 경우, 최근 연이은 주가 조정으로 투자심리가 상대적으로 취약해진 만큼 이날도 이들 업종은 테슬라발 호재와 추가 주가 조정 우려가 맞물리면서 수급 변동성이 확대될 수 있다”고 분석했다."
    },
    {
        "title": "\"아이폰 비관론은 매수 기회…韓 디스플레이 업체 기대감↑\"",
        "date": "2023.09.12. 오전 7:53",
        "content": "KB증권 보고서[이데일리 김인경 기자] KB증권은 아이폰15에 대한 비관론이 크지만 이는 곧 저가매수의 기회라고 강조했다. 특히 삼성전자(005930)와 SK하이닉스(000660), LG이노텍(011070), LG디스플레이(034220) 등은 아이폰15 고급모델 판매 확대로 실적 개선을 할 수 있을 것이라고 전망했다.12일 김동원 KB증권 연구원은 “과거를 돌이켜보면 아이폰의 과도한 비관론은 늘 저가 매수 기회를 제공했다”면서 “아이폰15는 공개 후 예상보다 견조한 수요를 보일 것”이라고 기대했다.애플은 한국시간으로 13일 새벽 미국 캘리포니아 쿠퍼티노 본사에서 아이폰15 시리즈 4종을 공개할 예정이다. 김 연구원은 “아이폰15의 수요 강도는 6.7인치 프로맥스가 가장 세고 6.1인치 프로, 6.1인치 일반, 6.1인치 일반 플러스 모델 순으로 예상된다”면서 “특히 고급 모델인 프로 시리즈의 비중은 아이폰 15 전체 생산량의 66%를 차지하고 최상위 모델인 프로맥스 비중도 40%로 예상된다”고 강조했다. 즉, 고급 모델 비중은 아이폰15에서 역대급이 될 것이란 판단이다.이어 “올해 아이폰 출하량은 아이폰14 수요 부진 영향으로 전년 대비 5% 감소가 예상되지만, 아이폰15 출하량은 전년대비 7% 증가한 8000만대로 예상된다”고 강조했다. 2019년부터 신규 구매를 연기한 아이폰 사용자들의 누적된 대기 수요가 4년간 3억대에 달하고 중국 화웨이 신제품 출시에도 불구하고 올 하반기에 뚜렷한 경쟁 모델이 없기 때문이다.김 연구원은 “중국 규제, 화웨이 신제품, 글로벌 수요 침체 등 다양한 악재에도 애플이 아이폰15 출하량에 대해 공격적인 이유는 아이폰 대기 수요가 3억대에 달하는 가운데 아이폰15에서 스마트 폰 유저들의 최대 고민이 해소됐기 때문”이라며 “이는 프로 시리즈의 경우 △외부 프레임을 스테인레스 스틸에서 티타늄으로 전환하면서 무게를 10% 줄였고 △3나노 (nm) 기반의 A17 바이오닉 프로세서로 전력효율이 15% 향상되며 장 수명의 배터리가 가능해지기 때문”이라고 분석했다.최근 중국의 아이폰 사용금지 조치는 시장의 과도한 우려로 파생되며 지나친 주가 하락으로 이어졌다. 그러나 김 연구원은 “중국 아이폰 사용금지 조치 확대가 불분명한 상태에서 향후 우려 대비 엄격한 조치가 아닐 수도 있고, 아이폰15 공개 이후 수요가 예상보다 양호할 가능성이 높아 아이폰 부품주의 투자심리 반전 가능성은 충분할 전망”이라고 기대했다. 특히 그는 “아이폰15는 애플의 고급화 전략 강화로 프로 시리즈 비중이 전체 생산량의 66%, 최상위 모델인 프로맥스 비중도 40%로 역대급인 가운데 한국 부품 업체들이 프로 시리즈 중심으로 반도체, 카메라, 디스플레이의 독점적 공급구조를 확보하고 있는 것이 특징”이라고 판단했다. 김 연구원은 “이에 따라 향후 삼성전자, SK하이닉스, LG이노텍, LG디스플레이 등은 아이폰15 고급 모델의 판매 확대가 실적 개선의 긍정적 촉매로 작용할 전망”이라고 덧붙였다."
    },
    {
        "title": "다음달 2일 임시공휴일에 증권·외환시장 휴장",
        "date": "2023.09.12. 오전 7:53",
        "content": "추석 연휴로 임시 공휴일로 지정된 다음 달 2일에 증권시장과 외환시장이 휴장합니다. 한국거래소는 정부가 임시 공휴일로 지정한 10월 2일 증권·파생·일반상품 시장을 열지 않는다고 밝혔습니다.서울외환시장운영협의회도 다음 달 2일 외국환중개회사를 통한 외환시장이 휴장한다고 설명했습니다.이재동 기자 (trigger@yna.co.kr)#추석 #증권시장 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"국내 금융기관, 비증권 디지털자산 산업도 대비 중\"",
        "date": "2023.09.12. 오전 7:39",
        "content": "신영증권 보고서[이데일리 김인경 기자] 올해 국내 디지털자산 관련 법의 골격이 형성되며 국내 금융기관들의 디지털자산 산업 진출이 가시화하고 있다. 특히 스테이블코인, 디지털자산 금융상품, 수탁사업을 중심으로 비(非) 증권 디지털자산 산업에 대비할 것이란 전망이 나왔다.12일 임민호 신영증권 연구원은 “금융기관들은 법적 근거가 명확한 토큰증권 사업을 추진하는 동시에 향후 입법될 디지털 자산기본법에 비증권형 디지털자산 관련 사업 영위에 대한 근거 생성을 기대하며 준비하고 있다”며 이같이 밝혔다. \n\n\n\n지난 2월 토큰증권 가이드라인이 발표됐고 6월 1단계 법안인 ‘가상자산 이용자 보호법’이 통과되면서 국내 디지털자산 법제도의 기본 골격이 만들어졌다. 향후 토큰증권 관련 법안(전자증권법, 자본시장법) 개정과 실질적인 업권법이 될 디지털자산 기본법이 마련될 경우 모든 디지털자산은 국내 법 테두리 내로 편입되게 된다. 임 연구원은 “국내 금융기관들이 디지털자산 산업에 진출할 수있는 법적 근거가 형성된 것”이라고 강조했다. 다만 디지털자산 관련 법안 논의는 내년 국회의원 선거와 맞물리며 22대 국회로 밀릴 가능성도 존재한다,이 가운데 국내 금융기관들은 예상되는 국내 법의 골격을 바탕으로 디지털자산 사업에 대비하고 있다임 연구원은 “국내 금융기관들은 토큰증권 시장을 단기 사업성보다 디지털자산 생태계 선점을 위한 교두보로 인식하며 중장기적 관점에서 이 사업에 접근 중”이라며 “향후 입법 예정인 디지털자산 기본법에 금융기관의 비증권형 디지털자산 사업 진출에 대한 근거가 형성된다면 토큰증권 플랫폼을 통해 확장할 수 있기 때문”이라고 설명했다. 또 금융기관들은 현재 합작법인 설립, 업무협약 등 간접적인 방법을 통해 비증권 디지털자산 산업에 진출에 대비하고 있다.이어 임 연구원은 “한국형 토큰증권 사업은 기존에 유통되지 않은 자산의 발굴과 창의적인 투자 계약증권 구조화가 핵심이 될 것”이라며 “특히 한국형 토큰증권은 다양한 콘텐츠를 지닌 시장으로 발전할 전망이며 글로벌 시장으로의 확장도 기대되는 상황”이라고 전망했다. 그는 “글로벌 투자은행(IB)들의 사업화 흐름과 예상되는 법의 골격을 고려하면 국내 금융기관들은 스테이블코인, 디지털자산 금융상품, 수탁사업을 중심으로 비증권 디지털자산 산업에 대비할 것”이라고 덧붙였다."
    },
    {
        "title": "밧데리아저씨 \"일임사서 2차전지 추천주 매수\"…당국 '이해충돌' 검사 검토",
        "date": "2023.09.12. 오전 7:01",
        "content": "작년 2분기부터 '넥스테라투자일임'서 본부장 근무유튜브서 에코프로 등 추천하면서 고객 자금 운용\"사전 매수는 안 했다\"···금감원은 문제 소지 인지\n\n\n\n박순혁 전 금양 홍보이사. 서울경제DB[서울경제] 일명 ‘밧데리 아저씨’로 불리는 박순혁 전 금양(001570) 홍보이사가 투자일임사에서 상근 임원으로 재직하면서 120억 원에 가까운 고객 돈을 굴리고 있는 것으로 확인됐다. 이 중 8억 원가량은 박 전 이사가 지난해부터 투자자들에게 매수를 권유해 온 2차전지 8개 종목에 투자한 것으로 나타났다. 박 전 이사는 이에 대해 “유튜브에 먼저 출연한 뒤 추천 종목을 매수했다”며 “문제가 전혀 없다”고 강조한 반면 금융 당국은 문제 소지가 있다고 보고 그에 대한 검사를 검토하기로 했다.11일 ‘넥스테라투자일임’의 영업보고서와 금융투자 업계에 따르면 박 전 이사는 지난해 2분기부터 최근까지 이 투자일임사의 상근 본부장 직위로 재직하고 있다. 올해 1분기 말 기준 박 전 이사는 총 7개의 계약을 통해 119억 3500만 원을 운용하고 있다.박 전 이사는 올 5월까지 유가증권시장 상장사 금양의 기업설명(IR) 담당 이사로 활동하기도 했다. 넥스테라투자일임 본부장 재직 기간과 상당 부분 겹친 셈이다. 이를 두고 업계 일각에서는 투자일임사의 운용본부장이 특정 기업의 홍보 임원으로 활동하면서 2차전지주 등 주식을 추천한 것은 문제가 될 수 있다는 주장을 내놓았다. 박 전 이사는 지난해 6월부터 에코프로(086520), 에코프로비엠(247540), LG화학(051910) 등 2차전지 관련 8개 종목을 꾸준히 홍보해 왔다. 박 전 이사는 이와 관련해 금양과는 IR 대행 계약을 맺은 것이며 넥스테라투자일임의 투자자문업이 자신의 본업 이라는 입장을 내비쳤다.실제 박 전 이사는 운용 중인 자금 중 일부를 본인이 추천한 2차전지 종목에 투자한 것으로 나타났다. 다만 그는 매수 시점은 본인이 방송에 출연해 종목을 추천한 이후라고 주장했다. 박 전 이사는 서울경제와의 통화에서 “운용하는 계좌에서 투자하는 종목에는 주로 추천했던 2차전지 8개 종목이 들어가있다”면서도 “유튜브에 지난해 6월 15일에 출연해 에코프로, 에코프로비엠의 전망을 언급했는데, 8개 종목에 투자한 것은 각각 지난해 7월 말과 10월로 먼저 매수한 다음 방송을 시작한 게 아니라 방송을 먼저 하고 나중에 매수한 것”이라고 말했다.겸직 논란에 대해 박 전 이사는 “이미 유튜브 등의 방송에 출연할 때 넥스테라투자일임에서 근무하고 있다는 사실을 지속적으로 알려왔다”며 “이해충돌 우려를 감안해 2008년 다른 투자 자문사에 근무할 때부터 알아 온 고객을 제외하고는 모든 일임 계좌를 모두 정리했다”고 주장했다. 그는 이어 “운용 중인 계좌는 총 8억 원에 불과하다”며 “이해상충 가능성을 고려해 추가 계약은 받지 않았다”고 덧붙였다.논란이 거세지자 박 전 이사는 장문의 입장문으로 공식적으로 의혹을 반박하기도 했다. 박 전 이사는 “금양과는 IR 대행 계약을 맺은 것”이라며 “법률자문을 거쳤고 병행에 문제가 없음을 확인받았다”고 했다. 또 자신이 운용 중인 120억 원의 자산에 대해선 “주로 법인 대상 공모주 펀드를 말하는 것”이라며 “추천 2차전지 관련주 매매는 하나도 없었다”고 논란을 일축했다.금융감독원 측은 첫 유튜브 방송 이후에도 박 전 이사가 개인 투자자들에게 꾸준히 2차전지 8개 종목에 대한 매수를 권한 만큼 이해충돌 문제가 발생했는지를 들여다보겠다는 입장을 보였다. 박 전 이사의 겸직이 문제가 없는지에 관해 법률적인 판단을 한 적도 없을 뿐더러 이해상충과 관련한 사실 관계를 파악하지 않을 수 없는 상황이라는 판단이었다. 당국의 한 관계자는 “구체적인 사실관계를 들여다 볼 예정”이라고 말했다."
    },
    {
        "title": "대신증권, 소형 지점 4개 합쳐 여의도 대형 점포 신설",
        "date": "2023.09.12. 오전 7:01",
        "content": "증권업계, 효율화·전문화 위해 적극적으로 통폐합\n\n\n\n대신증권 사옥 전경. 서울경제DB[서울경제] 대신증권이 서울 시내 4개 지점을 통합해 여의도에 통합 대형 지점을 신설하기로 했다.대신증권은 12월 말 신촌 자산관리(WM)센터, 사장WM센터, 광화문센터와 여의도영업부를 합쳐 여의도에 통합 점포를 열 예정이라고 12일 밝혔다. ★본지 8월 22일자 22면 참조대신증권이 소형 지점을 한 곳으로 통폐합하기로 한 것은 단순 점포 수보다 고액 자산가를 겨냥한 양질의 대형·고급 거점 확보가 더 중요하다는 판단 때문이다. 비대면 거래를 하는 고객이 대부분이라 소형 점포를 운영하는 의미는 점차 없어지는 한편 집중화를 통해 양질의 서비스를 제공하는 것의 중요성이 더욱 커진 것이다.증권업계도 올 들어 연이어 지점을 통폐합하면서 새단장에 나섰다. KB증권은 지난해 말 104곳(라운지 포함)에서 지난달 90곳으로 점포를 줄이며 거점화 전략에 적극적인 모습을 보였다. 신한투자증권 역시 지난해 말 79곳에서 올 8월 74곳으로 지점 수가 감소했다. 이 밖에 한국투자증권의 지점 수가 70개에서 66개로, 한화투자증권이 43개에서 42개로 줄었다."
    }
]