[
    {
        "title": "미국펀드 3년간 41% 수익낼때 여기는 무려 83%…대체 어디길래",
        "date": "2023.09.06. 오후 10:20",
        "content": "인도에 투자하는 국내펀드 3년 평균수익률 선두中펀드 -28%…전쟁통 러 이어 뒤에서 두번째\n\n\n\n 5일(현지시간) 주요 20개국(G20) 정상회의를 앞둔 인도 뉴델리의 인디라 간디 국제공항에 회원국 대표들을 환영하는 광고판이 걸려 있다. 이번 정상회의는 오는 9일부터 이틀간 열린다. [사진 출처 =연합뉴스]최근 중국의 부동산 위기 등으로 증시 반등 기대감이 사그라지면서 관련 펀드의 장기수익률도 부진한 것으로 나타났다.6일 펀드평가사 에프앤가이드에  따르면 중국에 투자하는 국내 펀드의 최근 3년간 평균 수익률은 -28.18%를 기록했다.반면 북미 펀드 수익률은 평균 41.39%로 높았다. 그밖에 인도(83.79%), 베트남(51.09%) 등 탈중국 수혜지역 펀드와 일본(37.41%), 유럽(22.08%) 등 선진국 펀드의 성과도 좋았다. 중국 이외에 수익률이 마이너스를 기록한 펀드는 러시아(-39.30%), 브릭스(-24.80%) 등으로 나타났다.중국 펀드 중 수익률을 두배로 추종하는 레버리지 펀드의 3년 수익률은 -70% 가까이 내려갔다. 이 기간 홍콩H지수가 30% 넘게 하락하면서 레버리지 상장지수펀드(ETF)인 ‘KODEX차이나H레버리지(H)’는 -68.09%를 기록했다. 그밖에 ‘미래에셋차이나H레버리지2.0 C4’(-67.41%), ‘한화차이나H스피드업1.5배 C1’(-51.90%), ‘파인만차이나Bull1.5배 C1’(-51.40%) 등도 수익률이 악화됐다.\n\n\n\n지난해 금리인상에 이어 올해 중국 부동산 위기까지 부담으로 작용하며 손실폭이 깊어진 것으로 분석된다. 조재운 대신증권 연구원은 “중국 경제는 3분기 부동산 시장 불안과 디플레이션 우려 등 불안한 매크로 상황에 있다”며 “이는 위안화 약세와 내수 둔화로 연결되고 있다”고 설명했다. 전종규 삼성증권 연구원은 “중국의 경기 둔화가 5개월째 이어지고 있고 금융시장은 중국의 경기침체 장기화를 우려하고 있다”며 “지난달 정책당국의 부동산 경기 부양과 주식시장 안정화 조치가 강화되면서 시스템 리스크 전염 가능성은 낮아졌으나, 부동산 경기회복 신호는 아직 약하다”고 진단했다.지금과 달리 코로나 팬데믹 이후 2021년 2월까진 중국 펀드의 수익률이 우상향하며 주목을 받은 만큼, 고점에 물린 투자자들이 많을 것으로 추정된다. 지난 2021년 초에서 2022년 초 사이 1년간 중국 펀드 전체 설정액은 1조원가량 늘어나 6조원을 넘어섰다. 지난해 금리인상으로 증시가 하락할 때도 글로벌 투자은행들을 비롯해 국내 금융투자업계에선 중국의 제로 코로나 정책 완화와 리오프닝(경기 재개)을 반등 기대 요인으로 꼽았다.\n\n\n\n 디폴트 위기에 몰린 중국 부동산개발업체 비구이위안 [AFP = 연합뉴스]하지만 올 들어 중국 경기가 예상만큼 빠르게 회복하지 못하고 대형 부동산 개발업체 헝다와 비구이위안의 부실 위기까지 터지며 낙폭이 커지자 설정액도 감소추세로 돌아섰다. 최근 3년간 꾸준히 유입된 투자자금도 대부분 손실권에 머무르고 있을 것으로 추정된다.중국 펀드 부실 우려로 투자자들의 관심도 줄어들면서 올해 출시된 중국 투자 ETF는 ‘KBSTAR 중국본토CSI300’, ‘TIGER 차이나전기차레버리지(합성)’, ‘KOSEF 차이나내수소비TOP CSI’ 등 3개에 그쳤다. 2020년 말 이후 지난해까지 활발히 상장됐던 것과 대조적이다.중화권 증시가 고점이었던 2021년 초 발행된 주가연계증권(ELS)도 많아 내년 초 만기가 돌아오는 상품의 원금손실 우려도 나온다. ELS의 만기는 보통 3년이며, 현재 홍콩H지수 ELS 미상환 발행잔액은 21조원에 달한다. 정인지 유안타증권 연구원은 “최근 발행된 물량에 대한 조기 상환은 원활하지만 2021년에 발행된 홍콩H지수 관련 조기상환은 지난달 잘 이뤄지지 않았다”며 “2021년 상반기에 발행된 홍콩H 관련 ELS의 약 40%가 하단 배리어를 터치해 내년 1월부터 상반기 내내 시장에 부담이 될 것”이라고 전망했다.북미펀드는 작년 한해 수익률이 떨어졌지만 중국 펀드와 다르게 올해 빅테크 주가 상승에 힘입어 회복세를 보였다. 특히 3년간 ‘KBSTAR미국S&P원유생산기업 ETF(합성 H)’(215.37%)와 ‘KODEX미국S&P500에너지 ETF(합성)’(190.68%)이 높은 성과를 기록했다. 해당 ETF들이 편입하는 엑손모빌 등 미국 정유업체가 지난해 국제유가 상승으로 역대급 이익을 기록하고 주가 강세를 나타내면서 수혜를 입은 것으로 보인다."
    },
    {
        "title": "“20만원 가즈아”…삼성가 ‘이 종목’ 악재 털고 달린다는데",
        "date": "2023.09.06. 오후 7:49",
        "content": "삼성家 오버행 이슈 해소클라우드 매출 비중 급증M&A용 5조 실탄도 마련\n\n\n\n 삼성SDS 사옥. [사진 출처=연합뉴스]삼성그룹 내에서 클라우드 등 소프트웨어 사업을 담당하는 삼성SDS 주가가 52주 신고가를 기록했다. 상장 이후 줄곧 지속된 오버행(잠재적 매도 물량 부담) 우려 해소가 다소 해소됐고, 고성장 분야인 클라우드 사업의 잠재력이 주목받았기 때문이다.6일 한국거래소에 따르면 삼성SDS 주가는 4.37% 상승한 15만400원에 마감했다. 52주 신고가다. 삼성SDS 주가는 올해 들어 22% 올랐다. 기관투자자 수급이 개선되고 있다는 점이 긍정적이다. 지난 8월부터 약 한 달 동안 기관투자자들은 삼성SDS 주식을 1520억원 순매수했다.삼성SDS는 그동안 시장에서 꾸준히 저평가된 상태로 거래돼 왔다. 주가가 바닥을 찍은 올 상반기 추정 주가수익비율(PER)은 14배로 과거 20~30배 대비 크게 낮았다. 보통 클라우드를 내세운 소프트웨어 업체들은 성장성을 반영해 시장에서 높은 프리미엄을 부여받곤 한다. 클라우드 강자인 미국 아마존닷컴의 PER은 100배를 넘어선다.저평가 원인은 삼성그룹 최대주주 및 특수관계인들의 상속세 납부용 창구로 삼성SDS가 지목돼 왔기 때문이다. 삼성SDS 반기보고서에 따르면 법인을 제외하고 가장 많은 주식을 보유한 이는 이재용 삼성전자 회장으로 711만8713주(9.2%)를 가지고 있다. 이부진 호텔신라 사장 보유량은 151만1584주(1.95%)다.다만 시장은 삼성SDS의 오버행 이슈가 다소 풀렸다고 보고 있다. 앞서 이 사장과 같은 양의 지분을 가지고 있던 이서현 삼성복지재단 이사장이 올 4월 블록딜 방식으로 매각했기 때문이다. 투자자들은 삼성SDS의 주가가 상장 후 밑바닥인 상황에서 이 회장 및 이 사장이 10%에 달하는 지분을 당장 정리에 나설 가능성은 높지 않다고 보고 있다.주력 사업 분야인 클라우드의 고성장성도 주목받고 있다. 생성형 인공지능(AI) 특수로 인해 자연스레 산업 내 클라우드 수요 또한 늘 것으로 기대되기 때문이다. 올 2분기 클라우드 사업 부문 매출액은 4445억원으로 전년 동기 대비 63% 급증한 사상 최대치를 기록했다. 정보기술(IT) 서비스 내 비중도 29.4%로 3분의 1 수준까지 늘었다. 5조원가량의 현금을 손에 쥐고 있어 공급망관리 소프트웨어 업체인 엠로를 인수한 것처럼 향후 주요 기업 인수·합병(M&A)의 재원으로 활용할 수도 있다.김현용 현대차증권 연구원은 “클라우드 고성장 효과로 IT 서비스 마진이 1년 전 대비 3%포인트 이상 크게 개선됐다”며 “기업에 특화된 생성형 AI 플랫폼, 서비스도 준비 중”이라고 말했다."
    },
    {
        "title": "“삼성전자 없었으면 어쩔 뻔”…경제공헌도 2위~5위 더한 것보다 커",
        "date": "2023.09.06. 오후 7:04",
        "content": "대기업집단 기여는 삼성-현차-SK-LG에너지기업 매출·수출 기여도 커지고 쿠팡은 고용·가계소득에 높은 기여\n\n\n\n 삼성전자 본사. [한주형 기자]6일 한국기업공헌평가원 분석 결과 삼성 SK 현대차 LG 등 4대그룹 계열사들이 가계소득 국가재정 일자리 등 국민경제 전반에 걸쳐 압도적인 공헌을 하고 있다는 사실이 수치로 나타났다.4대 그룹 내에서도 특히 삼성그룹 계열사들이 차지하는 비중이 두드러졌다. 다만 최근 10년간 반도체 전자 자동차 2차전지 등 주력 산업을 이끌고 4대 그룹의 공헌도가 과도하게 높다는 점은 국가 경제 전반에는 불안요인이 될 수도 있다는 지적이 나온다.기업별 분석결과 고용측면에서는 삼성전자(12만명)와 현대자동차(7만명), 기아(3만6000명), 엘지전자(3만5000명), SK하이닉스(3만2000명) 순이었다. 반도체 자동차 등 4대 그룹 계열사의 경우 급여 수준이 높은 정규직 위주라 국가 경제 공헌도는 타 산업에 비해 높다는 분석ㅇ이다.물류센터에 근무하는 근로자가 주를 이루는 쿠팡풀필먼트서비스는 3만1000명을 고용해 LG디스플레이나 이마트보다 더 많은 근로자를 고용했다. 쿠팡 전체로 놓고 보면 고용수는 5만1000명으로 나타났다. 쿠팡은 올해 조사에서 처음으로 10위권 내에 이름을 올렸다. 아울러 LG전자를 제외하고 주요 기업 직원수는 2021년에 비해 소폭 증가했다.\n\n\n\n가계소득과 관련된 급여 측면을 보면 삼성전자가 16조원으로 가장 많은 돈을 지출했고 현대자동차가 8조원으로 그 뒤를 이었다. 쿠팡은 4조5200억원으로 SK하이닉스(4조2800억원), 기아(4조원), LG전자(3조8800억원)를 앞섰다.2022년 매출 측면에서 본다면 전년에 비해 20조원(6%) 늘어난 삼성전자보다 에너지 기업들의 증가세가 두드러졌다. 특히 GS칼텍스는 전년 대비 71%(23조원), SK에너지주식회사는 전년대비 89%(24조원)이 늘어났는데 이는 2022년 본격적인 리오프닝에 따라 에너지 수요가 크게 늘어났기 때문이다.수출액 측면에서도 삼성전자가 절대값은 190조원으로 컸지만 증가폭이 가장 큰 곳은 GS칼텍스와 SK에너지주식회사였다.2021년의 순이익과 연동되는 2022년 법인세 측면에서도 삼성전자는 8조4050억원을 납부해 3조7950억원을 낸 SK하이닉스를 큰 폭으로 따돌렸다. 그 다음으로 법인세를 통해 국가재정에 기여한 대기업은 포스코홀딩스, 기아, LG화학, 현대자동차, 네이버였다.\n\n\n\n다만 이 순위는 2024년이면 바뀔 것으로 보인다. 반도체 업황은 2023년 부진을 면치 못한 반면 자동차 수출이 본격 늘어나면서 현대자동차와 기아차의 2023년 영업이익은 삼성전자를 추월할 것으로 전망되기 때문이다.증권가에 따르면 삼성전자는 올해 8조5000억원의 영업이익을 낼 것으로 보이지만 현대차는 14조6000억원, 기아차는 11조8000억원의 영업이익을 거둘 것으로 예상된다. 매출액은 삼성전자가 올해 230조원으로 여전히 가장 크지만 디램·낸드 가격 하락으로 자기자본수익률(ROE)이 3%대로 떨어지면서 13%를 넘어가는 현대자동차보다 순이익은 훨씬 적어진다.연구개발에선 삼성전자가 20조원을 지출해 다른 2~9위 기업의 연구개발비 총합보다 더 많은 액수를 기록했다. 2위는 SK하이닉스(3조7000억원), 3위는 현대자동차(2조9000억원), 4위는 삼성디스플레이(2조5000억원)으로 1위부터 9위까지 모두 IT·자동차 회사였으며 10위는 셀트리온(3970억원)이었다.기부액을 통해 측정한 사회 및 환경 공헌 순위는 삼성전자, 네이버, SK하이닉스, LG생활건강으로 나왔다. 한국전력공사는 매출과 고용, 급여 측면에서 높은 점수를 받아 9위를 기록했다. 다만 한전은 2022년 69조원의 매출에 32조원의 천문학적인 적자를 기록한 바 있어 기업의 재무건전성 측면에서는 비판을 받고 있다."
    },
    {
        "title": "루닛, 서범석 대표 180억원 규모 주식 양도…\"합의 이혼에 의한 재산분할\"",
        "date": "2023.09.06. 오후 6:30",
        "content": "7만7000주 양도로 지분율 변동\"3년 보호예수···경영영향 전무\"\n\n\n\n루닛 본사 사무실 전경. 사진 제공=루닛[서울경제] 의료 인공지능(AI) 기업 루닛이 서범석 대표이사가 7만 7000주를 양도해 보유 지분율이 1.81%에서 1.15%로 변동했다고 6일 공시했다.이에 따라 서 대표의 보유주식 수는 총 22만 주에서 14만 3000주로 감소했다. 루닛은 공시를 통해 “합의이혼에 의한 재산분할”이라고 설명했다.루닛의 주가는 이날 1.5% 상승한 23만 4500원으로 신고가를 경신했다. 이날 기준 서 대표의 이양 주식은 약 180억 원 규모다.루닛 측은 “소유권 이전한 주식은 상장일로부터 3년간 보호 예수될 예정이며, 이번 지분 변동은 회사 경영에는 아무런 영향을 미치지 않음을 확인했다”고 말했다./이재명 기자 nowlight@sedaily.com"
    },
    {
        "title": "국제유가 90弗 돌파…달러가치 6개월만에 최고",
        "date": "2023.09.06. 오후 6:21",
        "content": "■Global Why···사우디·러 감산 연장 여파산유국 재정 압박에 고유가 유도WTI 가격도 10개월만에 최고치엔저 가속 달러당 147.7엔 돌파중국 경제활동 추가 둔화 우려도\n\n\n\nAP연합뉴스[서울경제] 석유수출국기구(OPEC)의 맹주 사우디아라비아와 세계 3위의 원유 생산국 러시아가 예상을 깨고 감산 3개월 연장 카드를 꺼내면서 국제유가가 13개월여 만에 최고치를 기록했다. 고유가발(發) 물가 상승에 미국이 고금리를 오래 유지할 것이라는 관측이 커지면서 달러 가치가 6개월 만에 최고치를 기록했고 엔저 현상도 심화하자 일본 외환 당국이 구두 개입에 나섰다.5일(현지 시간) 주요 외신에 따르면 사우디아라비아 에너지부는 “7월 시작한 하루 100만 배럴의 감산 조치를 12월까지 3개월 연장한다”고 밝혔다. 같은 날 러시아도 “하루 30만 배럴의 수출 축소 조치를 연말까지 유지할 것”이라고 발표했다. 시장에서는 지금까지 사우디아라비아와 러시아가 1개월 단위로 감산 연장을 해왔기 때문에 이번에도 1개월 연장을 발표할 것으로 예상했지만 양국은 3개월 연장이라는 ‘깜짝’ 조치를 취했다.유가는 껑충 뛰었다. 이날 10월 인도분 서부텍사스산원유(WTI) 가격은 전 거래일보다 1.3% 오른 배럴당 86.69달러에 장을 마쳤다. 연중 최고치이자 지난해 11월 15일 이후 10개월 만에 가장 높은 수준이다. 브렌트유도 1.17% 상승한 90.04달러에 마감돼 지난해 7월 29일 이후 처음으로 90달러를 돌파했다.\n\n\n\n양국의 감산은 국가재정을 충당하기 위한 조치로 풀이된다. 국제통화기금(IMF)에 따르면 올해 사우디아라비아가 균형 재정수지를 달성하려면 평균 원유 가격이 배럴당 80.9달러가 돼야 한다. 지금은 가격이 이 수준을 웃돌지만 올해 상반기 유가가 70달러대에 그쳤기 때문에 유가가 올라가줘야 한다. 러시아 역시 올 들어 7월까지 재정적자가 2조 8100억 루블(약 38조 4000억 원)에 달해 유가 상승이 필수적이다. 이 외에 사우디아라비아의 경우 전통적 우방인 미국과의 관계가 다소 냉랭해져 미국을 크게 신경 쓰지 않게 된 점도 이번에 감산 조치를 내린 배경이다.아울러 월스트리트저널(WSJ)은 “원유의 최대 수요처인 중국의 경기 회복 가능성이 낮아졌다는 판단도 감산의 이유”라고 풀이했다. 중국발(發) 원유 수요 급증에 따른 유가 부양을 기대할 수 없게 되자 결국 감산 연장이라는 인위적인 카드를 꺼냈다는 이야기다.유가 상승은 시장에 파장을 낳았다. 유로화·엔화 등 주요 6개국 통화 대비 달러 가치를 나타내는 달러인덱스는 6일 한때 104.9까지 올라 올 3월 이후 최고치를 찍었다. 유가 상승이 미국의 물가를 끌어올릴 것이고 이는 결국 미국의 고금리 기간을 연장시킬 것이라는 관측으로 연결됐기 때문이다. 아울러 중국과 유럽 등 글로벌 성장 둔화에 대한 우려도 ‘안전자산’인 달러의 가치를 밀어올렸다.엔저도 가속화했다. 5일 엔화는 달러당 147.7엔까지 올라(엔화 가치 하락) 지난해 11월 초 이후 10개월 만에 최고 수준을 나타냈다. 전날 146엔대에서 1엔 이상 올랐다. 엔화는 지난해 10월 20일 종가 기준 달러당 150엔을 돌파하며 1990년 이후 32년 만에 최고치를 기록한 바 있다. 간다 마사토 일본 재무성 재무관은 6일 기자들과 만나 “현재와 같은 움직임이 지속되면 모든 선택지를 배제하지 않고 적절히 대응할 것”이라고 시장에 경고했다.유가 상승이 갈 길 바쁜 중국 경제의 발목을 잡을 것이라는 우려도 커지고 있다. 가뜩이나 경제가 둔화하고 있는데 기름 값까지 비싸지면서 경제활동을 추가로 위축시킬 수 있다는 것이다. WSJ는 “중국 경제가 세계 경제성장을 둔화시킬 수 있다는 월가의 우려가 더욱 커졌다”고 전했다."
    },
    {
        "title": "\"‘9월 효과’ 피하자\" 삼성전자 담는 투자자",
        "date": "2023.09.06. 오후 6:20",
        "content": "약세장 우려에 주도주 매수확대외국인, 삼성전자·SK하이닉스개인들은 에코프로 등 사들여 \n\n\n\n 코스피지수가 다시 하락 추세를 보이자 '9월 효과'에 대한 경계 심리가 강화되고 있다. 투자 주체들은 개별종목 장세 속에 삼성전자, 에코프로 등 기존 주도주에 자금을 집중하는 모습이다.   6일 한국거래소에 따르면 이날 코스피지수는 전 거래일보다 0.73% 하락한 2563.34에 거래를 마쳤다.   지난달 중순 2500선을 위협받기도 했지만 월말 기관의 매수세에 힘입어 이달 4일에는 2580선을 회복하기도 했다. 하지만 최근 2거래일 연속 하락세를 보이면서 박스피가 지속될 것이란 전망이 지배적이다.   시장 참여자들은 '9월 효과가 재현되는 것 아니냐'는 우려를 제기한다. 9월 증시는 통계적으로 약한 흐름을 보여왔다. 스탠더드앤드푸어스(S&P)500지수를 비롯해 코스피·코스닥지수의 9월 평균 수익률은 모두 마이너스(-)를 기록했다. S&P500은 1964년 1월 이후 -0.6%, 코스피는 1990년 1월 이후 -0.8%, 코스닥은 1996년 7월 이후 -2.7%로 나타났다.   이정연 메리츠증권 연구원은 \"9월 효과가 나타나는 이유에 대해서는 밝혀진 바 없다\"면서도 \"분명한 것은 9월에는 주가 변동성을 야기할 재료가 다른 달보다 부족했다는 점\"이라고 설명했다. 새로운 재료가 부족해 전월의 주가 모멘텀이 지속되는 경향을 나타냈다는 것이다. 8월 주가 하락 종목은 9월에도 하락세가 지속됐고, 반대로 상승 종목은 하방 경직성을 보였다.   실제 투자자들은 지난달에 이어 이달에도 시가총액 상위주 중심의 투자를 이어가고 있다. 개인은 이달 들어 에코프로 주식을 다시 사들이고 있다. 4거래일에 불과하지만 이달 개인의 에코프로 순매수 규모는 1249억원으로 전체 1위다. 포스코DX에도 1201억원에 개인 자금이 몰렸다. 엔비디아 등 글로벌 IT업종 강세에 따른 기대감에 코스피 이전상장 추진도 긍정적 영향을 미쳤다는 분석이다.   외국인과 기관 투자자는 이달에 삼성전자, SK하이닉스를 많이 사들이고 있다."
    },
    {
        "title": "외인, 9월 되자마자 삼전 1조 폭풍매수",
        "date": "2023.09.06. 오후 6:03",
        "content": "외인, 국내 주식 대부분 팔면서도4거래일 만에 9816억 사들여HBM3 공급·실적 반등 힘실어\n\n\n\n독일 뮌헨에서 열린 ‘IAA 모빌리티 2023’에 참가한 삼성전자의 전시 부스 전경. 사진 제공=삼성전자[서울경제] 외국인투자가들이 9월이 시작되자 삼성전자(005930)를 1조 원가량 순매수하며 ‘러브콜’을 보내고 있다.6일 한국거래소에 따르면 외국인은 이달 1일부터 이날까지 4거래일 연속 삼성전자를 순매수하며 9816억 원어치를 사들였다. 삼성전자에 대한 외국인의 월간 순매수 규모가 1조 원을 넘은 것은 올 6월(1조 6725억 원)이 마지막으로 거래 나흘 만에 외국인이 1조원가량 사들인 것은 이례적으로 분석된다.외국인은 7월 삼성전자를 7920억 원 순매수하는 데 그쳤고 8월에는 오히려 18억 원을 내다팔았다. 금융투자 업계는 외국인의 폭발적 매수세가 지금처럼 삼성전자에 지속되면 올해 월별 순매수 최대 규모인 4월(3조 1000억 원) 성적을 무난히 넘길 수 있다고 벌써부터 예상하고 있다.\n\n\n\n외국인이 코스피 대장주인 삼성전자를 대거 매수하면서 지수도 2500 중반선을 지탱하고 있다는 평가다. 실제 외국인이 이달 1일부터 이날까지 전체 코스피에서 순매수한 금액은 8743억 원으로 삼성전자 순매수(9816억 원)보다 작다. 삼성전자를 제외한 대부분의 코스피 종목을 팔았다는 의미다. 특히 SK하이닉스(000660)(-1265억 원), 한미반도체(042700)(-80억 원) 등 반도체주와 LG에너지솔루션(373220)(-691억 원) 등 2차전지주들을 많이 팔았다.외국인은 9월 들어 코스닥에서도 1647억 원 순매도를 보이고 있다. 코스피지수가 이달 0.28% 오르고 코스닥은 1.13% 하락하는 동안 삼성전자는 4.63% 급등했다. 삼성전자는 이날 0.99% 내린 7만 원에 마감했다.최근 외국인이 삼성전자를 집중 매수하는 것은 메모리반도체 업황이 4분기에 본격적인 상승 국면에 진입해 삼성전자가 혜택을 받을 것이라는 분석 때문으로 보인다. 특히 삼성전자가 이르면 다음 달부터 인공지능(AI)용 그래픽처리장치(GPU) 반도체에 쓰이는 4세대 고대역폭메모리(HBM3)를 엔비디아에 공급하기로 했다는 소식에 실적 개선 기대감이 커졌다는 평가다.증권사들도 삼성전자의 실적 전망치를 잇따라 올려 잡고 있다. 대신증권은 이날 삼성전자의 HBM3 공급 확대와 D램 평균 판매단가 상승에 주목해 올해 영업이익 추정치를 7조1000억 원에서 8조 4000억 원으로 상향했다. 위민복 대신증권 연구원은 “삼성전자는 HBM3 인증을 완료하며 경쟁력을 입증했고 실적 개선 가시성도 뚜렷해 수급이 (삼성전자로) 몰릴 것”이라고 전망했다."
    },
    {
        "title": "삼성전자 국민경제 기여 압도적 1위 … SK·쿠팡 고용서 두각",
        "date": "2023.09.06. 오후 5:49",
        "content": "기업별 국가경쟁력 공헌도 분석해보니삼성전자 연구개발비 20조2~9위 기업 총합보다 많아GS칼텍스·SK에너지 등매출·수출 증가폭 두드러져5만1000명 고용하는 쿠팡올해 첫 10위권 내에 진입\n\n\n\n6일 한국기업공헌평가원 분석 결과 삼성 SK 현대자동차 LG 등 4대 그룹 계열사들이 가계소득, 국가재정, 일자리 등 국민경제 전반에 걸쳐 압도적인 공헌을 하고 있다는 사실이 수치로 나타났다.4대 그룹 내에서도 특히 삼성그룹 계열사들이 차지하는 비중이 두드러졌다. 다만 최근 10년간 반도체, 전자, 자동차, 2차전지 등 주력 산업을 이끄는 4대 그룹의 공헌도가 과도하게 높은 점은 국가 경제 전반에 불안 요인이 될 수도 있다는 지적이다.기업별 분석 결과 고용 측면에서는 삼성전자(12만명)와 현대차(7만명), 기아(3만6000명), LG전자(3만5000명), SK하이닉스(3만2000명) 순이었다. 반도체, 자동차 등 4대 그룹 계열사는 급여 수준이 높은 정규직 위주라 국가 경제 공헌도가 다른 산업에 비해 높다는 분석이다.물류센터에 근무하는 근로자가 주를 이루는 쿠팡풀필먼트서비스는 3만1000명을 고용해 LG디스플레이나 이마트보다 더 많은 근로자를 고용했다. 쿠팡 전체로 놓고 보면 고용 수는 5만1000명으로 나타났다. 쿠팡은 올해 조사에서 처음으로 10위권 내에 이름을 올렸다. 아울러 LG전자를 제외하고 주요 기업 직원 수는 2021년에 비해 소폭 증가했다. 가계소득과 관련된 급여 측면을 보면 삼성전자가 16조원으로 가장 많은 돈을 지출했고, 현대차가 7조원으로 그 뒤를 이었다. 쿠팡은 4조5200억원으로 SK하이닉스(4조2800억원), 기아(4조원), LG전자(3조8800억원)를 앞섰다.\n\n\n\n2022년 매출 측면에서 보면 전년에 비해 20조원(6%) 늘어난 삼성전자보다 에너지 기업들 증가세가 두드러졌다. 특히 GS칼텍스는 전년 대비 71%(23조원), SK에너지주식회사는 전년 대비 89%(24조원)가 늘어났는데 이는 2022년 본격적인 리오프닝(경제활동 재개)에 따라 에너지 수요가 크게 늘었기 때문이다. 수출액 측면에서도 삼성전자가 절댓값은 190조원으로 컸지만 증가 폭이 가장 큰 곳은 GS칼텍스와 SK에너지주식회사였다.2021년 순이익과 연동되는 2022년 법인세 측면에서도 삼성전자는 8조4050억원을 납부해 3조7950억원을 낸 SK하이닉스를 큰 폭으로 따돌렸다. 그다음으로 법인세를 통해 국가 재정에 기여한 대기업은 포스코홀딩스, 기아, LG화학, 현대차, 네이버였다.다만 이 순위는 2024년이면 바뀔 것으로 보인다. 반도체 업황은 2023년 부진을 면치 못한 반면 자동차 수출이 본격 늘어나면서 현대차와 기아의 2023년 영업이익이 삼성전자를 추월할 것으로 전망되기 때문이다.증권가에 따르면 삼성전자는 올해 영업이익 8조5000억원을 낼 것으로 보이지만 현대차는 14조6000억원, 기아는 11조8000억원을 거둘 것으로 예상된다. 매출액은 삼성전자가 올해 230조원으로 여전히 가장 크지만 D램·낸드 가격 하락으로 자기자본수익률(ROE)이 3%대로 떨어지면서 13%를 넘어가는 현대차보다 순이익은 훨씬 적어진다.연구개발에선 삼성전자가 20조원을 지출해 다른 2~9위 기업의 연구개발비 총합보다 더 많은 액수를 기록했다. 2위는 SK하이닉스(3조7000억원), 3위는 현대차(2조9000억원), 4위는 삼성디스플레이(2조5000억원)로 1위부터 9위까지 모두 정보기술(IT)·자동차 회사였으며 10위는 셀트리온(3970억원)이었다.기부액을 통해 측정한 사회·환경 공헌 순위는 삼성전자, 네이버, SK하이닉스, LG생활건강 순이었다. 한국전력공사는 매출과 고용, 급여 측면에서 높은 점수를 받아 9위를 기록했다.[김제림 기자]"
    },
    {
        "title": "일동제약, 먹는 당뇨·비만 신약 임상 1상 진입",
        "date": "2023.09.06. 오후 5:39",
        "content": "식약처 승인 받아 개발 본격 착수기존 주사제보다 투약 편의성 강점협업 파트너 찾아 글로벌 임상 추진\n\n\n\n[서울경제] 일동제약(249420)이 먹는 당뇨·비만 신약 개발을 위한 임상을 본격화한다. 위고비, 마운자로 등 세계 최대 매출을 올리고 있는 비만 치료 시장에 뛰어들며 블록버스터 신약 개발 도전을 이어갈 계획이다.일동제약은 GLP-1 수용체 작용제 기전의 신약 물질 ‘ID110521156’에 대한 임상시험계획(IND)을 식품의약품안전처에서 승인받아 본격적인 개발 작업에 착수한다고 6일 밝혔다.일동제약은 건강한 성인을 대상으로 ‘ID110521156’에 대한 내약성, 안전성, 약동학적 특성 등을 평가할 예정이다. 임상 개발을 통한 상용화 작업의 진행 상황에 따라 향후 제2형 당뇨병, 비만 등을 타깃으로 하는 경구용 신약으로 개발할 계획이다.GLP-1는 소장에서 분비되는 혈당 조절 호르몬이다. 비만 주사제 ‘위고비’ ‘마운자로’ 역시 이를 활용해 치료제로 개발됐다. GLP-1는 췌장의 베타 세포에서 생성되며 체내 인슐린 합성 및 분비, 혈당량 감소, 위장관 운동 조절, 식욕 억제 등에 관여하는 것으로 알려져 있다. 또 GLP-1는 식욕 억제 기전이 밝혀지면서 당뇨병만이 아닌 비만 치료제로 활용되고 있다.ID110521156은 GLP-1 호르몬과 동일한 기능을 갖는 신규 화합물로 펩타이드 같은 생물학적 제제 기반의 약물 보다 저분자 형태를 지니고 있으며 물질 구조상 안정적인 것이 특징이다. 일동제약은 해당 물질의 구조적 특성에서 비롯되는 유효성, 안전성, 안정성 등의 차별점을 활용해 경구 제형으로 개발할 예정이다. 기존의 주사제 위주 약물과 비교해 시장성과 투약 편의성에서 강점을 보일 것으로 기대했다.글로벌 시장조사업체인 밴티지마켓리서치에 따르면 세계 비만치료제 시장 규모는 2022년 116억 달러(약 15조 5000억 원)에서 2030년 390억 달러(약 52조원)로 급성장할 전망이다.일동제약은 국내 임상은 직접 진행하면서 글로벌 시장에서는 협업 파트너를 찾아 개발 참여, 기술 이전 등의 방식으로 다양한 상업화 전략을 추진할 계획이다. 일동제약 관계자는 “질환 동물모델을 이용한 ID110521156의 효능평가, 독성평가에서 인슐린 분비와 혈당 조절과 관련한 유효성은 물론 동일 계열의 경쟁 약물 대비 우수한 안전성 등을 확인한 바 있다”며 \"현재 다수의 글로벌 제약기업들과 라이선스 아웃 등 파트너십에 관한 논의가 활발히 진행 중”이라고 말했다. 한편 이날 임상계획 승인 소식이 전해지면서 일동제약과 일동홀딩스(000230) 모두 상한가를 기록했다."
    },
    {
        "title": "[게시판] 미래에셋운용, 17년 만에 ETF 순자산 40조 돌파",
        "date": "2023.09.06. 오후 5:34",
        "content": "미래에셋자산운용 로고[미래에셋자산운용 제공. 재판매 및 DB금지]    ▲ 미래에셋자산운용은 자사 상장지수펀드(ETF) 브랜드인 'TIGER ETF'의 순자산이 지난 5일 기준 40조1천755억원을 기록해 2006년 ETF 시장 진출 이후 17년 만에 40조원을 돌파했다고 6일 밝혔다. 이는 삼성자산운용(43조3천808억원)에 이은 업계 2위 규모다. 미래에셋자산운용의 주식형 ETF 순자산은 지난달 업계 최초로 20조원을 넘긴 바 있다. (서울=연합뉴스)"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(9월 6일)",
        "date": "2023.09.06. 오후 5:12",
        "content": "[서울경제]  6일 채권 금리가 혼조세를 보였다.이날 금융투자협회에 따르면 3년 만기 국고채는 전일과 같은 연 3.765%에 장을 마쳤다.10년물 금리는 연 3.893%로 0.7bp 상승했다. 20년물도 연 3.826%로 1.6bp 올랐다. 30년물과 50년물은 각각 2.6bp, 2.3bp 상승한 연 3.765%, 연 3.728%으로 거래를 마쳤다.3년 만기 회사채 AA-와 BBB- 금리는 각각 0.6bp, 0.3bp 하락한 연 4.521%, 연 10.940%를 기록했다.한전채3년물은 연 4.240%로 0.1bp 올랐다.CD 91일물은 1.0bp 오른 연 3.71%를 나타냈다."
    },
    {
        "title": "[마감시황]코스피·코스닥 동반하락…삼성전자 가까스로 7만 사수",
        "date": "2023.09.06. 오후 5:07",
        "content": "에코프로비엠 등 코스닥 2차전지주 '약세'\n\n\n\n코스피가 0.7% 넘게 하락한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 18.84포인트(0.73%) 내린 2,563.34로 장을 마쳤다. 연합뉴스[서울경제] 코스피가 6일 오후 들어 하락세를 보인 끝에 2,560대로 밀려났다.이날 코스피는 전 거래일보다 18.84포인트(0.73%) 내린 2,563.34로 장을 마쳤다.국제 유가 상승 압박에 따른 인프레이션 우려가 커지면서 안전자산 선호 심리가 확대돼 전날에 이어 내림세를 이어갔다. 유가증권시장에서 기관과 외국인이 각각 3천57억원, 694억원을 순매도해 주가를 끌어내렸다. 개인이 3천408억원을 순매수하며 지수 하락을 방어했지만 역부족이었다.코스피는 최근 3거래일간 2,560∼2,580 수준의 박스권에서 상승과 하락을 오가고 있다.시가총액 상위권에서는 LG에너지솔루션(373220)(-1.68%), POSCO홀딩스(005490)(-2.85%) 등 10위권 이내 대부분 종목이 하락한 가운데 삼성전자(005930)가 0.99% 떨어져 '7만 전자'를 간신히 사수했다. 현대차(005380)와 NAVER(035420)만이 각각 0.05%, 0.94% 올랐다.국제 유가 상승 힘입어 정유주도 강세를 보였다. GS(078930)가 1.29%, S-Oil(010950)이 0.91% 상승곡선을 그렸다.업종별로 보면 철강 및 금속(-2.05%), 기계(-1.53%), 전기·전자(-1.32%) 등이 약세였다. 섬유·의복은 2.27% 뛰었다.이날 하루 유가증권시장 거래대금은 7조5,482억원이었다.코스닥지수는 전장보다 3.53포인트(0.38%) 떨어진 917.95로 장을 마감했다.지수는 전 거래일보다 2.13포인트(0.23%) 오른 923.61로 기분좋게 출발했으나 오후 들어 힘 빠진 모습을 보이면서 하락 전환했다.코스닥시장에서도 개인은 452억원을 사들였지만 기관과 외국인이 각각 313억원, 156억원을 순매도하며 지수 하락을 이끌었다.시총 상위권에서는 2차전지 관련주가 맥을 못췄다. 에코프로비엠(247540)이 1.79% 하락했고 에코프로(086520)와 엘앤에프(066970)도 각각 2.60%, 2.37%가 빠졌다. 셀트리온헬스케어(091990)(0.15%), 포스코DX(022100)(1.03%), 에스엠(041510)(4.91%) 등은 강세를 보였다.코스닥시장 거래대금은 13조3,151억원으로 코스피의 2배에 달했다."
    },
    {
        "title": "유가 뜀박질에 정유주 들썩…SK이노는 나홀로 '뚝'",
        "date": "2023.09.06. 오후 5:05",
        "content": "에스오일 0.91%·GS칼텍스 1.29%↑SK이노는 전일 대비 2.4%↓2차전지 강화로 정유주 색 옅어배터리주 거품 꺼지며 동반 하락\n\n\n\n대전 유성구에 위치한 SK이노베이션 환경과학기술원 전경. (사진제공=SK이노베이션)[서울경제] 국제유가가 오르면서 에쓰오일과 GS(078930) 등 주요 정유사 주가가 소폭 상승했지만 SK이노베이션(096770)은 하락했다. SK이노베이션을 정유주보다는 배터리주로 바라보는 영향이 컸던 것으로 보인다.6일 한국거래소에 따르면 이날 에쓰오일은 전일 대비 0.91% 오른 주당 7만 7600원에 거래를 마쳤다. 장 초반에는 최대 3.38%까지 오르기도 했으나 오후 들어 차익 실현 매물이 나오면서 상승 폭이 줄었다. GS칼텍스의 지주사인 GS도 3만 9400원으로 1.29% 상승 마감했다. 유가 상승에 따른 정유사들의 실적 개선 기대감이 반영된 것으로 풀이된다.5일(현지 시간) 뉴욕상업거래소에서 한때 배럴당 90달러를 웃돌았던 10월물 서부텍사스산원유(WTI) 가격은 배럴당 86.69달러로 마감했다. 이는 2022년 11월 이후 가장 높은 가격이다.반면 SK이노베이션은 2.4% 내린 17만 4500원에 거래를 마쳤다. 장 초반 1% 가까이 상승하기도 했지만 곧바로 매도세가 이어지면서 결국 하락 마감했다. 최근 들어 SK이노베이션이 2차전지 관련 사업을 확대해나가면서 배터리주로서의 색깔이 더욱 강해진 탓에 국제유가 상승 효과가 주가에 영향을 미치지 못한 것으로 보인다. 황규원 유안타증권 연구원은 “아직 SK이노베이션은 정유 사업 부문의 비중이 크긴 하지만 시장에서는 배터리주로 인식하는 측면이 있다”며 “이 때문에 국제유가 상승에 따른 정유주 호재 효과를 누리지 못한 것으로 보인다”고 말했다.이날 에코프로(086520)(-2.6%), 에코프로비엠(247540)(-1.79%), POSCO홀딩스(005490)(-2.85%), 엘앤에프(066970)(-2.37%) 등 배터리 관련주들은 일제히 하락 마감했다. 해당 2차전지 관련 업체들은 최근 기업가치 프리미엄 축소로 주가 하락을 거듭하고 있다.SK이노베이션의 경우 배터리 관련 사업의 더딘 수익성 개선 속도가 약점으로 꼽힌다. SK이노베이션은 올 상반기 배터리 사업 매출이 7조 14억원으로 지난해 같은 기간보다 2배 이상 늘었지만 적자 상태는 지속했다. 이진명 신한투자증권 연구원은 “SK이노베이션은 올 상반기 배터리 사업의 제한적인 수익성 개선으로 펀더멘털은 다소 약화한 상황”이라고 설명했다."
    },
    {
        "title": "미래에셋증권 회사채에 예정액 4배 몰려",
        "date": "2023.09.06. 오후 4:49",
        "content": "2000억원 모집에 7500억원 응찰증권사 국내외 부동산금융 상당 만기연장건전성 지표 반영안돼, 손실 커질 수도미래에셋증권(신용등급 AA)이 공모 회사채 발행을 위한 수요예측에 예정액 대비 4배가량의 자금이 몰렸다. 국내외 국고채 금리의 고공행진이 이어지고 부동산금융에 대한 우려가 있는 가운데서도 양호한 결과를 낸 것으로 풀이된다.6일 금융투자업계에 따르면 이날 미래에셋증권이 진행한 수요예측에 예정액(2000억원)의 4배 수준인 7500억원(2년 2300억원·3년 4100억원·5년 1100억원)이 응찰했다. 미래에셋증권은 채무상환자금 용동로 총 2000억원 규모 회사채(2년 500억원·3년 1200억원·5년 300억원)를 발행하겠다고 증권신고서를 통해 밝혔다.직전 대형 증권사의 회사채 수요예측은 지난 6월 중순 진행된 KB증권(AA+)과 한국금융지주(AA-)이 있다. 당시에는 발행 예정액의 2~3배 수준의 응찰액이 몰렸다. 연초 공모 회사채 시장이 초강세일때와 응찰액이 예정액의 4배 수준에 달한 것과 비교하면 상대적으로 수요가 적었다.\n\n\n\n 올해 상반기국내PF와 해외 만기연장 사업장(단위=조원)<자료=나이스신용평가>다만 부동산금융 위험에 노출된 증권사에 대한 우려의 시선은 여전하다. 나이스신용평가는 지난 4일 증권업종 분석 보고서를 통해 증권사의 국내외 부동산금융 위험 노출액(익스포저·6월말 기준 47조6000억원)가 여전히 회수되지 않고 있다며 실제 증권사가 감내해야 할 최종 손실 규모는 현재 건전성 지표와 손실 인식규모에서 나타나는 수준보다 훨씬 클 수 있다고 지적했다.나이스신용평가에 따르면 올해 상반기 국내 부동산 프로젝트파이낸싱(PF) 익스포저 5조2000억원 중 약 73%(브릿지론 80%·본PF 56%)가 만기연장됐고, 해외 부동산의 경우 상반기 만기도래 예정액 2조6000억원 중 약 90%가 만기연장됐다. 이예리 나이스신용평가 선임연구원은 “부동산 경기가 점진적으로 회복된다면 만기연장 방식이 부동산 익스포저를 해소하는 좋은 방안이 될 수 있으나 부동산 경기 회복이 지연될 경우 만기연장으로 인한 이자부담 증가와 사업성 하락 등으로 최종 손실 규모가 커질 가능성이 있다”며 “국내외 부동산 익스포저 상당부분이 만기연장되고 있으며, 펀드 등 부동산 익스포저는 건전성 지표에 포함되지 않는 점 등을 감안하면 현재 증권사의 자산건전성 지표에는 상당한 착시효과가 반영된 것으로 판단된다”고 설명했다.증권사는 통상 자금 회수가 이뤄지는 만기 시점에 손실을 인식하는데 현재는 국내외 모두 대부분 만기를 연장했고 일부만 손실을 인식했기 때문에 실제 우려는 클 수 있다는 설명이다.\n\n\n\n 자본규모별 회사 평균손실감내가능 최대 사업장 수(단위=억원)<자료=나이스신용평가>나이스신용평가는 자기자본 5조원 이상 초대형사(미래·NH·한투·삼성·KB·하나·메리츠·신한)는 연간 국내 36개 사업장과 해외 17개 사업장이 전액 손상처리해도 흑자기조를 유지할 수 있을 것으로 추정했다. 반면 자기자본 1조~5조원에 해당하는 대형사(키움·대신·한화·유안타·교보·신영·현대차·하이·IBK· BNK)의 경우는 연간 국내 11개 사업장 혹은 해외 5개 이상의 사업장이 전액 손상처리 될 경우, 자기자본 1조원 미만 중소형사(유진·이베스트·DB·다올·부국·SK·한양)는 연간 5개 이상의 국내 사업장이 전액 손상 처리될 경우 적자 전환될 우려가 있다고 예상했다."
    },
    {
        "title": "코스피·코스닥 하락 마감…외인·기관 '팔자'",
        "date": "2023.09.06. 오후 4:42",
        "content": "삼성전자 7만원 방어\n\n\n\n서울 여의도 한국거래소. 사진=강진형 기자aymsdream@6일 한국증시가 하락 마감했다. 코스피는 2570선이 무너졌고, 코스닥은 하락세로 전환했다. 장 후반 외국인이 '팔자'세에 가세하며 지수를 끌어내렸다. 코스피는 전일 대비 0.73%(18.84포인트) 하락한 2563.34에 마감했다. 이날 0.18%(4.77포인트) 내린 2577.41에 출발한 코스피는 한 때 상승세로 돌아섰으나 내림세로 돌아섰다. 외국인과 기관이 각각 693억원, 3057억원을 순매도하며 지수를 끌어내렸다. 반면 개인 홀로 3407억원을 순매수했다. 선물시장에서도 외국인과 기관이 각각 1806억원, 948억원을 팔아치웠다. 개인 홀로 2543억원을 사들였다. 시가총액 상위 10개 종목을 보면 현대차 +0.05%, NAVER +0.94%만 상승했다. 포스코퓨처엠(-3.10%)은 하락률 1위에 올랐다. POSCO홀딩스 -2.85%, 삼성SDI -2.11%,  LG에너지솔루션 -1.68% 등도 내림세가 두드러졌다. 시가총액 1위 삼성전자는 0.99% 하락한 7만원에 마감했다. 코스닥은 전일 대비 0.38%(3.53포인트) 내린 917.95에 마쳤다. 이날 전일 대비 0.23%(2.13포인트) 상승한 923.61에 출발했으나 오후 들어 하락세로 돌아섰다. 코스닥도 외국인과 기관이 각각 157억원, 314억원 순매도하며 지수를 눌렀다. 개인 홀로 459억원을 순매수했다. 시가총액 상위 10개 종목을 보면 혼조세였다. 에코프로 -2.60%, 엘앤에프 -2.37%, 에코프로비엠 -1.79%, JYP엔터 -1.68% 등의 하락률이 두드러졌다. 에스엠은 전일 대비 4.91% 오른 13만9000원에 마쳤다. HLB +1.41%, 포스코DX +1.03% 등의 상승률도 눈에 띄었다. 이경민 대신증권 연구원은 \"외국인이 4거래일 만에 다시 순매도로 전환하며 0.6% 하락했다\"며 \"특별한 상승 모멘텀이 부재한 가운데 유가 상승세 지속을 빌미로 증시 숨고르기 국면이 연장됐다\"고 설명했다."
    },
    {
        "title": "[fn마감시황] 인플레 우려에 쪼그라든 투심...코스피, 2560선 마감",
        "date": "2023.09.06. 오후 4:42",
        "content": "코스피, 0.7% 하락 마감 (서울=연합뉴스) 박동주 기자 = 코스피가 0.7% 넘게 하락한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 18.84포인트(0.73%) 내린 2,563.34로 장을 마쳤다. 2023.9.6 pdj6635@yna.co.kr (끝)[파이낸셜뉴스] 국내 증시가 국제 유가 상승에 따른 인플레이션 우려 여파로 하락 마감했다. 기관과 외국인의 매도 공세가 지수를 끌어내렸다.   6일 코스피 지수는 전 거래일 대비 18.84p(0.73%) 내린 2563.34에 거래를 마쳤다. 이날 지수는 전일보다 4.77p(0.18%) 하락한 2577.41에 장을 연 뒤 오후 들어 하락 폭을 확대됐다.   이날 외국인과 기관이 각각 693억원, 3057억원을 팔면서 지수를 끌어내렸다. 개인만 3398억원어치를 순매수했다.   시가총액 상위권 종목 대부분이 하락 마감했다. 포스코퓨처엠(-3.10%), 포스코홀딩스(-2.85%), 삼성SDI(-2.11%), LG에너지솔루션(-1.68%) 등이다. 반면 네이버(0.94%), 카카오(0.31%), 현대차(0.05%) 등은 올랐다.   업종별로는 섬유의복(2.27%), 보험(0.64%), 서비스업(0.59%) 등이 오른 반면 철강금속(-2.04%), 기계(-1.54%), 운수창고(-1.33%) 등은 하락했다.   국제 유가 상승에 따른 인플레이션 우려에 투자 심리가 위축되면서 지수 하락에 영향을 미쳤다는 분석이다. 김석환 미래에셋증권 연구원은 \"미국 국채금리 상승, 달러 강세 등 안전자산에 대한 선호 심리가 확대되면서 코스피 지수가 하락했다\"며 \"사우디, 러시아의 감산 조치로 인한 국제유가 가격 상승 여파로 정유주가 오르고 항공주가 내리면서 업종별 차별화가 뚜렷했다\"고 했다.   한편 코스닥지수는 전 거래일 대비 3.53p(0.38%) 하락한 917.95에 장을 마감했다. 이날 코스닥지수는 923.61에 거래를 시작한 뒤 보합세를 보이다 하락 폭을 키웠다.   개인이 453억원어치를 사들이며 지수 하락 방어에 나섰지만, 외국인과 기관이 157억원, 314억원 매도 공세에 나섰다.   코스닥 시가총액 상위 종목 중 에스엠(4.91%), HLB(1.41%), 포스코DX(1.03%) 등은 상승 마감했다. 에코프로(-2.6%), 엘앤에프(-2.37%), 에코프로비엠(-1.79%) 등은 하락했다."
    },
    {
        "title": "증시 '9월 효과' 공포...에코프로 등 '믿을맨' 몰린다",
        "date": "2023.09.06. 오후 4:32",
        "content": "[파이낸셜뉴스] 코스피지수가 다시 하락 추세를 보이자 '9월 효과'에 대한 경계 심리가 강화되고 있다. 투자 주체들은 개별종목 장세 속에 삼성전자, 에코프로 등 기존 주도주에 자금을 집중하는 모습이다.   6일 한국거래소에 따르면 이날 코스피지수는 전 거래일보다 0.73% 하락한 2563.34에 거래를 마쳤다.   지난달 중순 2500선을 위협받기도 했지만 월말 기관의 매수세에 힘입어 이달 4일에는 2580선을 회복하기도 했다. 하지만 최근 2거래일 연속 하락세를 보이면서 박스피가 지속될 것이란 전망이 지배적이다.   시장 참여자들은 '9월 효과가 재현되는 것 아니냐'는 우려를 제기한다. 9월 증시는 통계적으로 약한 흐름을 보여왔다. 스탠더드앤드푸어스(S&P)500지수를 비롯해 코스피·코스닥지수의 9월 평균 수익률은 모두 마이너스(-)를 기록했다. S&P500은 1964년 1월 이후 -0.6%, 코스피는 1990년 1월 이후 -0.8%, 코스닥은 1996년 7월 이후 -2.7%로 나타났다.   이정연 메리츠증권 연구원은 \"9월 효과가 나타나는 이유에 대해서는 밝혀진 바 없다\"면서도 \"분명한 것은 9월에는 주가 변동성을 야기할 재료가 다른 달보다 부족했다는 점\"이라고 설명했다. 새로운 재료가 부족해 전월의 주가 모멘텀이 지속되는 경향을 나타냈다는 것이다. 8월 주가 하락 종목은 9월에도 하락세가 지속됐고, 반대로 상승 종목은 하방 경직성을 보였다.   실제 투자자들은 지난달에 이어 이달에도 시가총액 상위주 중심의 투자를 이어가고 있다. 개인은 이달 들어 에코프로 주식을 다시 사들이고 있다. 4거래일에 불과하지만 이달 개인의 에코프로 순매수 규모는 1249억원으로 전체 1위다. 포스코DX에도 1201억원에 개인 자금이 몰렸다. 엔비디아 등 글로벌 IT업종 강세에 따른 기대감에 코스피 이전상장 추진도 긍정적 영향을 미쳤다는 분석이다. 포스코홀딩스(1153억원), LG에너지솔루션(1026억원)에도 개인 매수세가 집중됐다.   외국인과 기관 투자자는 이달에 삼성전자, SK하이닉스를 많이 사들이고 있다.   증권사 관계자는 \"증시 변동성 확대와 함께 지지부진한 박스피 흐름이 이어질 것으로 보이면서 개별종목 장세가 길어지고 있다\"며 \"테마주의 단기 급등락은 여전하지만 실적이나 사업 내용에서 확실한 주도주 지위를 얻을 수 있는 안전 투자에 나서는 양상으로 보인다\"고 말했다."
    },
    {
        "title": "'치솟는 유가' 인플레이션 우려…코스피·코스닥 동반 하락",
        "date": "2023.09.06. 오후 4:23",
        "content": "[내일의 전략]외국인과 기관의 순매도에 밀려 코스피가 하락 마감했다. 국제 유가 상승으로 인한 인플레이션 우려, 미국 연방준비제도의 긴축 정책 지속 가능성이 영향을 미친 것으로 풀이된다. 반면, 이 기간 개인 투자자들은 매수에 집중했다. \n\n\n\n[서울=뉴시스] 조성우 기자 = 코스피가 전 거래일(2582.18)보다 18.85포인트(0.73%) 하락한 2563.34에 장을 마감한 6일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 코스닥지수는 전 거래일(921.48)보다 3.53포인트(0.38%) 내린 917.95에 거래를 종료했다. 원·달러 환율은 전 거래일(1319.8원)보다 0.1원 내린 1330.5원에 마감했다. 2023.09.06.6일 코스피 지수는 전 거래일 대비 18.84포인트(0.73%) 내린 2563.34를 기록했다. 개인 투자자가 3406억원을 순매수하면서 지수를 방어하고자 했지만 외국인과 기관이 각각 693억원, 3056억원 순매도해 끌어내렸다.업종별로는 섬유·의복이 2.27% 상승했다. 보험, 서비스업, 운수장비, 금융업, 증권은 강보합권에서 거래를 마쳤다. 반면 철강및금속, 기계, 운수창고, 유통업, 제조업은 1%대 하락했다. 비금속광물, 전기가스업, 의약품은 약보합세를 보였다. 시가총액 상위 종목에서는 뚜렷한 강세를 보인 종목이 없었다. NAVER, KB금융, 카카오, 현대모비스, 현대차가 강보합권에서 마무리했다. 포스코퓨처엠과 POSCO홀딩스는 2~3%대 하락했다. 대장주 삼성전자와 SK하이닉스는 각각 0.99%, 1.01%씩 내렸다. 국제유가가 솟아오르면서 이날 시장의 관심은 정유주로 향했다.  S-Oil은 전일 대비 700원(0.91%) 오른 7만7600원을 기록했다. 장중 3.38% 오른 7만9500원을 찍기도 했다. GS칼텍스를 보유한 GS는 500원(1.29%) 오른 3만9400원을 기록했다. 현대오일뱅크를 운영하는 HD현대도 강보합권에서 거래를 마무리했다.증권가는 이날 주가 하락은 유가 상승에 따른 인플레이션 우려와 연준의 긴축 정책 지속 가능성에 기인한다고 보고 있다. 이경민 대신증권 투자전략팀장은 \"현 수준에서 유가 상승 지속 시 물가 부담이 가중될 수 있다는 우려가 유입됐다\"며 \"특별한 상승 모멘텀이 부재한 가운데 증시의 숨 고르기 국면이 연장됐다\"고 말했다.━코스닥도 하락 …외인 '팔자' 개인 '줍줍'━\n\n\n\n[서울=뉴시스] 조성우 기자 = 코스피가 전 거래일(2582.18)보다 18.85포인트(0.73%) 하락한 2563.34에 장을 마감한 6일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 코스닥지수는 전 거래일(921.48)보다 3.53포인트(0.38%) 내린 917.95에 거래를 종료했다. 원·달러 환율은 전 거래일(1319.8원)보다 0.1원 내린 1330.5원에 마감했다. 2023.09.06.이날 코스닥 지수는 전 거래일 대비 3.53포인트(0.38%) 내린 917.95에 마감했다. 개인은 452억원 순매수했지만 외국인과 기관은 각각 156억원, 313억원 순매도했다.업종별로는 종이목재가 5.85% 올랐다. 컴퓨터서비스가 2%대 상승하며 뒤를 이었다. 제약, 의료·정밀기기는 1%대 상승했다. 오락문화, 정보기기, 인터넷, 기타서비스, 통신장비는 강보합권에서 마쳤다. 금융은 2%대 하락했다. 기타제조, 일반전기전자, 금속은 1%대 내렸다. 시가총액 상위 종목에서 엔터주 에스엠이 4.91% 상승했다. 클래시스는 3%대 강세를 보였다. 루닛과 HLB는 1%대 올랐다. 레인보우로보틱스와 셀트리온헬스케어는 강보합권에서 거래를 마무리했다. 반면 HPSP 3%대 하락했다. 에코프로와 에코프로비엠은 각각 2.6%, 1.79%씩 떨어졌다. 셀트리온제약, 펄어비스는 약보합세를 보였다. 이날 원/달러 환율은 0.1원 내린 1330.5원에 마감했다."
    },
    {
        "title": "고금리 지속에 ‘파킹형 ETF’ 최단기 2조 돌파",
        "date": "2023.09.06. 오후 4:19",
        "content": "6월 상장 삼성운용 CD금리 ETF 인기몰이KOFR 금리 ETF 순자산도 꾸준히 우상향불안정한 장세서 갈 곳 잃은 투자금 몰려연 3.5~3.6% 수익···위험 없어 관심 ‘쑥’“고금리 활용하면서 손실 안 봐 수요 증가”\n\n\n\n코스피가 0.7% 넘게 하락한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 글로벌 증시가 박스권에 갇혀 뚜렷한 흐름을 보이지 못하자 안전자산으로 분류되는 ‘파킹형’ 상장지수펀드(ETF)에 뭉칫돈이 몰리고 있다. 박스권 장세에서 갈 곳 잃은 투자금이 양도성 예금증서(CD) 금리 등 무위험 상품으로 향한 영향이다. 삼성자산운용이 6월 출시한 ‘KODEX CD금리 액티브 ETF’는 순자산이 국내 상품 중 최단기간 2조 원을 넘어서 파킹형 ETF의 열풍이 지속되는 모습이다.6일 금융정보업체 KG제로인에 따르면 ‘KODEX CD금리액티브(합성) ETF’의 순자산은 5일 기준 2조 254억 원으로 집계됐다. 6월 8일 상장한 뒤 63영업일 만에 순자산 2조 원 돌파에 성공했다. 이는 ‘KODEX KOFR금리액티브(합성) ETF’가 지난해 9월 5일 순자산 2조원을 91영업일 만에 넘어선 것을 크게 앞당긴 기록이다. 한 달 전만 해도 이 ETF의 순자산은 7630억 원으로 1조 원에 못 미쳤는데 단숨에 뭉칫돈이 몰리며 1조 2600억 원가량 불어났다.\n\n\n\n미래에셋자산운용이 2020년 내놓은 ‘TIGER CD금리투자KIS(합성) ETF’의 순자산도 꾸준히 증가하고 있다. 5일 기준 이 ETF의 순자산은 5조 7291억 원으로 집계됐다. 석달 전보다 1조 2000억 원가량 순자산이 늘었다. CD형 ETF는 금융투자협회가 매일 고시하는 CD 91일물의 수익률을 1영업일씩 나눠 매일 복리로 반영하는 금리형 상품이다. 손실이 발생하지 않는다는 점에서 현금을 넣어두기만 해도 이자가 쌓이는 파킹형 ETF로 구분된다.한국 무위험 지표 금리(KOFR)를 이용한 ETF의 순자산도 증가 추세다. ‘KODEX KOFR금리 액티브(합성) ETF’의 순자산은 한 달 전보다 870억 원 늘어 5일 기준 3조 6435억 원을 기록했다. 지난 6월 순자산이 6300억여 원에 불과했던 미래에셋운용의 ‘TIGER KOFR금리 액티브(합성) ETF’ 역시 5일 기준 순자산이 2조 원을 넘어서 2조 12억 원을 기록했다.KOFR은 익일물(1영업일) 국채와 통안증권을 담보로 하는 환매조건부채권(RP)의 거래 데이터를 토대로 산출되는 실물 거래 기반 금리 지표다. 투자금의 평균 회수기간을 의미하는 듀레이션이 1일인 상품으로 금리 변동 여부와 상관없이 매일 이자 수익이 확정되는 파킹형 ETF다.미국의 고금리 기조가 지속되는 가운데 코스피가 한 달 동안 2500~2600 사이를 오가는 ‘박스피’를 벗어날 기미가 없자 안정적 수익 확보가 가능한 파킹형 ETF에 자금이 몰리는 것으로 풀이된다. 마땅한 투자처가 보이지 않아 손실 위험이 없는데다 하루만 투자해도 이자를 챙길 수 있는 파킹형 ETF에 여윳돈을 넣어두는 투자자들이 늘어난 것이다. 은행 적금 등과 달리 언제든 매도해 현금화가 가능한 것도 파킹형 ETF의 장점이다.KODEX CD금리액티브(합성) ETF는 상장 이후 연 기준 3.69%의 수익률을 유지하고 있으며 ‘TIGER CD금리투자KIS(합성) ETF’의 최근 1년 수익률은 3.49%로 집계됐다. 두 상품은 최근 한 달 간 개인 순매수 2위와 4위에 오르기도 했다. 유아란 삼성자산운용 매니저는 “고금리 환경이 지속되는 가운데 고금리를 활용하면서 손실은 보지 않는 파킹 구조의 금리형 ETF에 대한 수요가 지속적으로 커지는 중”이라고 말했다."
    },
    {
        "title": "코스피-코스닥, 하락 마감",
        "date": "2023.09.06. 오후 4:06",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 0.7% 넘게 하락한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.         이날 코스피는 전장보다 18.84포인트(0.73%) 내린 2,563.34로 장을 마쳤다. 코스닥지수는 전장보다 3.53포인트(0.38%) 내린 917.95로 마쳤다. 2023.9.6    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 0.7% 하락 마감",
        "date": "2023.09.06. 오후 4:05",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 0.7% 넘게 하락한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.         이날 코스피는 전장보다 18.84포인트(0.73%) 내린 2,563.34로 장을 마쳤다. 2023.9.6    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 0.7% 하락 마감",
        "date": "2023.09.06. 오후 4:05",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 0.7% 넘게 하락한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.         이날 코스피는 전장보다 18.84포인트(0.73%) 내린 2,563.34로 장을 마쳤다. 2023.9.6    pdj6635@yna.co.kr"
    },
    {
        "title": "[게시판] 한화투자증권, 채권 입고 시 최대 50만원 지급 이벤트",
        "date": "2023.09.06. 오후 4:05",
        "content": "한화투자증권[한화투자증권 제공]    ▲ 한화투자증권은 다음 달 31일까지 비대면 계좌 및 은행연계 계좌 보유 고객을 대상으로 타사에 보유 중인 채권을 입고하면 순입고 금액에 따라 최대 50만원을 지급하는 이벤트를 실시한다고 6일 밝혔다. 국고채, 특수채, 회사채가 입고 대상이며 양도성예금증서(CD), 외화채권 등은 제외된다. (서울=연합뉴스)"
    },
    {
        "title": "코스피, 기관·외인 매도에 2,560대로 밀려…업종 차별화(종합)",
        "date": "2023.09.06. 오후 3:58",
        "content": "코스피, 0.7% 하락 마감(서울=연합뉴스) 박동주 기자 = 코스피가 0.7% 넘게 하락한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.         이날 코스피는 전장보다 18.84포인트(0.73%) 내린 2,563.34로 장을 마쳤다. 2023.9.6 pdj6635@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 6일 기관과 외국인 투자자의 매도세에 밀려 2,560대로 뒷걸음쳤다.    이날 코스피는 전장보다 18.84포인트(0.73%) 내린 2,563.34로 장을 마쳤다.    지수는 전장보다 4.77포인트(0.18%) 낮은 2,577.41에 개장해 장중 하락 폭을 확대했다.    유가증권시장에서 기관과 외국인이 각각 3천57억원, 694억원을 순매도해 지수를 끌어내렸다. 개인은 3천408억원을 순매수했다.    코스피는 최근 3거래일간 2,560∼2,580 수준의 좁은 박스권에서 등락하고 있다.    이날은 국제 유가 상승에 따른 인플레이션 우려가 커지면서 미국 국채 금리가 상승하고 달러가 강세를 보이는 등 안전자산 선호 심리가 확대돼 전날보다는 하락 폭이 컸다.    다만 증시에 영향을 끼칠 결정적인 요인은 없어 지수 하방이 제한된 상태로 숨 고르기 국면을 연장하는 모습이었다.    시가총액 상위권에서는 삼성전자가 0.99% 하락한 7만원으로 거래를 마치며 간신히 '7만 전자'를 사수했다.    LG에너지솔루션(-1.68%), SK하이닉스(-1.01%), 삼성바이오로직스(-1.09%), POSCO홀딩스(-2.85%) 등 상위 10위권에서는 대부분 종목이 하락하고 현대차(0.05%)와 NAVER(0.94%)만 올랐다.    국제 유가 상승으로 S-Oil(0.91%), GS(1.29%) 등 정유주도 강세였다.    업종별로 보면 운수·창고(-1.33%)가 유가 상승의 타격을 입었고 철강 및 금속(-2.05%), 기계(-1.53%), 전기·전자(-1.32%) 등도 약세였다. 섬유·의복(2.27%)은 상승했다.    김석환 미래에셋증권 연구원은 \"사우디아라비아와 러시아의 감산 조치로 국제 유가가 오르면서 정유주는 상승하고 항공주는 내리는 등 업종별 차별화가 뚜렷했다\"고 설명했다.    코스닥지수는 전장보다 3.53포인트(0.38%) 내린 917.95로 마쳤다.    지수는 전장보다 2.13포인트(0.23%) 오른 923.61로 출발했으나 장 마감을 앞두고 하락 전환했다.    코스닥시장에서도 기관과 외국인이 각각 313억원, 156억원을 순매도했고 개인은 452억원 매수 우위였다.    시총 상위권에서는 에코프로비엠(-1.79%), 에코프로(-2.60%), 엘앤에프(-2.37%) 등이 내리고 셀트리온헬스케어(0.15%), 포스코DX(1.03%) 등은 상승했다.    이날 하루 유가증권시장과 코스닥시장 거래대금은 각각 7조5천482억원, 13조3천151억원이었다.    ydhong@yna.co.kr"
    },
    {
        "title": "코스피, 0.73% 밀려 2560선…인플레 우려에 투심 위축",
        "date": "2023.09.06. 오후 3:58",
        "content": "6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 사진=연합뉴스국내 증시가 6일 하락했다. 러시아에 이어 사우디도 감산을 연장하기로 했단 소식이 전해지면서 간밤 미 증시에서 국제유가가 상승한 가운데 물가상승(인플레이션) 우려가 다시 부각됐기 때문이다. 안전자산 선호심리가 커지면서 코스피와 코스닥 지수는 모두 내렸다.이날 코스피지수는 전일보다 18.84포인트(0.73%) 밀린 2563.34에 장을 끝다. 개인 홀로 3415억원어치 사들였고 외국인과 기관이 각각 690억원, 3063억원어치 팔아치웠다.시가총액 상위종목들에선 대부분 기업들이 내렸다. 삼성전자(-0.99%), LG에너지솔루션(-1.68%), SK하이닉스(-1.01%), 삼성바이오로직스(-1.09%), POSCO홀딩스(-2.85%), 삼성SDI(-2.11%) 등이 하락했고 현대차(0.05%), NAVER(0.94%) 등은 상승했다. 특히 삼성전자의 경우 장중 장중 한때 6만9700원까지 밀리며 '6만전자'로 되돌아갔지만 이내 낙폭을 줄이며 7만원대를 지켰다.김석환 미래에셋증권 연구원은 \"미국 국채금리 상승, 달러 강세 등으로 안전자산 선호심리가 확대되면서 코스피지수가 하락했다. 코스닥지수는 제약과 의료기기 등 일부 테마 위주로 상승했다\"면서 \"최근에는 엔화 약세가 심화하자 일본 정부가 구두 개입에 나섰고 이에 따라 원화 약세폭은 제한됐다\"고 짚었다.코스닥지수는 3.53포인트(0.38%) 내린 917.95에 마감했다. 수급을 보면 개인 홀로 450억원 샀고 외국인과 기관이 각각 178억원, 312억원어치 순매도했다.시총 상위종목들은 혼조세를 보였다. 에코프로비엠(-1.79%)과 에코프로(-2.6%), 엘앤에프(-2.37%) 등은 내렸고 셀트리온헬스케어(0.15%), HLB(1.41%), 에스엠(4.91%) 등은 올랐다.원·달러 환율은 내렸다. 환율은 전장보다 0.1원 내린 1330.5원에 마감했다.업종·종목별로 보면 사우디와 러시아의 감산 조치로 인해 국제유가가 상승한 영향으로 정유주는 상승, 항공주는 하락했다. 극동유화(8.19%), 흥구석유(7.56%), 한국쉘석유(1.53%) 등은 상승했고 제주항공(-3.1%), 대한항공(-1.97%), 진에어(-1.7%) 등은 약세를 기록했다.최근 미국 보건당국이 대마를 위험성이 덜한 마약류로 취급하라는 권고를 내린 가운데 국내 증시에서 대마 관련주의 강세도 부각됐다. 오성첨단소재가 10% 넘게 올랐고 EDGC도 9%대 상승했다. 한국비엔씨와 HLB바이오스텝, 화일약품도 3% 넘게 상승했다."
    },
    {
        "title": "코스피, 0.7% 하락 마감",
        "date": "2023.09.06. 오후 3:56",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 0.7% 넘게 하락한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.         이날 코스피는 전장보다 18.84포인트(0.73%) 내린 2,563.34로 장을 마쳤다. 2023.9.6    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 0.7% 하락 마감",
        "date": "2023.09.06. 오후 3:56",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 0.7% 넘게 하락한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.         이날 코스피는 전장보다 18.84포인트(0.73%) 내린 2,563.34로 장을 마쳤다. 2023.9.6    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 0.7% 하락 마감",
        "date": "2023.09.06. 오후 3:56",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 0.7% 넘게 하락한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.         이날 코스피는 전장보다 18.84포인트(0.73%) 내린 2,563.34로 장을 마쳤다. 2023.9.6    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 0.7% 하락 마감",
        "date": "2023.09.06. 오후 3:56",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 0.7% 넘게 하락한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.         이날 코스피는 전장보다 18.84포인트(0.73%) 내린 2,563.34로 장을 마쳤다. 2023.9.6    pdj6635@yna.co.kr"
    },
    {
        "title": "5거래일 연속 기관 '팔자'에…910선 '털썩'[코스닥 마감]",
        "date": "2023.09.06. 오후 3:55",
        "content": "전거래일보다 0.38% 내린 917.95에 마감외국인 376억원 기관 122억원 순매도2차전지주 하락…에코프로 2.6% ↓푸른기술·셀바스헬스케어·젠큐릭스 上[이데일리 김보겸 기자] 코스닥 지수가 오전 중 상승폭을 모두 반납하고 하락 마감했다. \n\n\n\n마켓포인트에 따르면 이날 코스닥은 전거래일보다 3.53포인트(0.38%) 내린 917.95에 거래를 마쳤다. 923.61로 출발한 지수는 장 초반 927.28까지 오르기도 했지만 외국인과 기관 쌍끌이 매도에 상승폭을 반납하고 하락 전환했다. 외국인은 이날 376억원을 팔며 2거래일만에 팔자 전환했다. 기관은 122억원 순매도하며 5거래일 연속 매도 우위를 보였다. 프로그램 매매에서는 차익거래 5억원 매도 우위, 비차익거래 527억원 매도 우위로 총 532억원의 물량이 나왔다. 5일(현지시간) 마켓포인트에 따르면 이날 뉴욕증권거래소에서 블루칩을 모아놓은 다우 지수는 전거래일 대비 0.56% 하락했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수도 0.42%, 기술주 위주의 나스닥 지수도 각각 0.08% 내린 채 거래를 마감했다.이날 발표된 사우디와 러시아의 감산 연장조치로 유가가 급등한 게 증시에 지속적으로 영향을 미쳤다.종이목재는 5.85% 올랐다. 컴퓨터서비스도 2.03% 상승했으며 의료 및 정밀기기, 제약도 각각 1.97%, 1.95% 올랐다. 반면 금융은 2.22% 내렸다. 반도체와 IT부품, 디지털컨텐츠, 방송서비스, 비금속, 금속, 기타제조, 음식료 및 담배도 1% 대 하락 마감했다. 시가총액 상위종목에서는 2차전지주가 하락 마감했다. 에코프로비엠(247540)은 전거래일보다 1.79% 내린 30만1000원에 거래를 마쳤다. 에코프로(086520)도 2.60% 하락한 105만원에 마감했다. 엘앤에프(066970)는 2.37% 내렸다. 반면 전날 코스닥 시총 10위에서 8위에 오른 레인보우로보틱스(277810)는 0.17% 오른 17만5500원에 거래를 마쳤다. 에스엠(041510)도 4.91% 오른 13만9000원에 장을 마감했다. 루닛(328130)은 1.52%, 클래시스(214150)는 3.88%, 케어젠(214370)은 4.06% 올랐다. 푸른기술(094940) 셀바스헬스케어(208370) 젠큐릭스(229000)는 상한가로 마감했다. 업무자동화 장치 개발기업 푸른기술은 현대차그룹 계열사 현대위아와 공동개발한 협동로봇 매출이 최근에도 계속 발생하는 것으로 나타났다. 셀바스헬스케어는 최근 의료 인공지능 관련주 주가 상승에 영향을 받은 것으로 보인다. 젠큐릭스는 딥바이오와 AI 암진단 서비스 사업을 본격 착수한다는 소식이 주가 상승을 견인한 것으로 풀이된다. 슈어소프트테크(298830)는 21.11% 내린 8820원에 거래를 마쳤다. 대주주 현대차가 슈어소프트테크 주식 385만주를 시간 외 대량매매(블록딜) 방식으로 처분했다는 소식이 전날 전해진 영향이다. 전날 상한가에 거래를 마친 퀀타매트릭스(317690)는 9.88% 하락 마감했다. 아톤(158430)은 주식 매매거래가 재개되자마자 8.69% 내렸다. 상한가 3개를 포함해 634개 종목이 오랐고 하한가 없이 881개 종목이 내렸다. 82개 종목은 보합에 머물렀다. 이날 거래량은 1억7153만주, 거래대금은 13조3151억원으로 집계됐다."
    },
    {
        "title": "코스피-코스닥, 하락 마감",
        "date": "2023.09.06. 오후 3:53",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 0.7% 넘게 하락한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.         이날 코스피는 전장보다 18.84포인트(0.73%) 내린 2,563.34로 장을 마쳤다. 코스닥지수는 전장보다 3.53포인트(0.38%) 내린 917.95로 마쳤다. 2023.9.6    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피-코스닥, 하락 마감",
        "date": "2023.09.06. 오후 3:53",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 0.7% 넘게 하락한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.         이날 코스피는 전장보다 18.84포인트(0.73%) 내린 2,563.34로 장을 마쳤다. 코스닥지수는 전장보다 3.53포인트(0.38%) 내린 917.95로 마쳤다. 2023.9.6    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피-코스닥, 하락 마감",
        "date": "2023.09.06. 오후 3:53",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 0.7% 넘게 하락한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.         이날 코스피는 전장보다 18.84포인트(0.73%) 내린 2,563.34로 장을 마쳤다. 코스닥지수는 전장보다 3.53포인트(0.38%) 내린 917.95로 마쳤다. 2023.9.6    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 0.7% 하락 마감…2,560대로 뒷걸음",
        "date": "2023.09.06. 오후 3:52",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 0.7% 넘게 하락한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.         이날 코스피는 전장보다 18.84포인트(0.73%) 내린 2,563.34로 장을 마쳤다. 2023.9.6    pdj6635@yna.co.kr"
    },
    {
        "title": "KRX금 가격, 0.19% 내린 1g당 8만2700원(9월 6일)",
        "date": "2023.09.06. 오후 3:52",
        "content": "[데이터로 보는 증시][서울경제] 6일 KRX금 가격이 하락했다.이날 금 가격은 전일대비 160원(0.19%) 내린 1g당 8만 2700원으로 거래를 마쳤다. 거래량과 거래대금은 각각 5만 9215g, 49억 80만원을 기록했다.국제금 가격이 하락했다. 글로벌 달러화의 강세가 금 가격을 끌어내렸다.5일(현지시간) 뉴욕 상업거래소에서 올해 12월물 금 가격은 전 거래일보다 14.50달러(0.74%) 급락한 온스당 1952.60달러에 거래를 마쳤다.이날 금 가격은 지난달 28일 이후 최저치다."
    },
    {
        "title": "코스피, 0.7% 하락 마감…2,560대로 뒷걸음",
        "date": "2023.09.06. 오후 3:51",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 0.7% 넘게 하락한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.         이날 코스피는 전장보다 18.84포인트(0.73%) 내린 2,563.34로 장을 마쳤다. 2023.9.6    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 0.7% 하락 마감…2,560대로 뒷걸음",
        "date": "2023.09.06. 오후 3:51",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 0.7% 넘게 하락한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.         이날 코스피는 전장보다 18.84포인트(0.73%) 내린 2,563.34로 장을 마쳤다. 2023.9.6    pdj6635@yna.co.kr"
    },
    {
        "title": "[특징주] 슈어소프트테크, 대주주 현대차의 지분 매각에 급락(종합)",
        "date": "2023.09.06. 오후 3:42",
        "content": "슈어소프트테크(주) 코스닥시장 상장기념식(서울=연합뉴스) 28일 서울 영등포구 한국거래소에서 열린 슈어소프트테크(주) 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 사진은 왼쪽부터 강왕락 코스닥협회 부회장, 홍순욱 한국거래소 코스닥시장본부장, 배현섭 슈어소프트테크(주) 대표이사, 윤병운 NH투자증권 총괄대표, 유도석 한국IR협의회 상무. 2023.4.28 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 이민영 기자 = 6일 슈어소프트테크 주가가 대주주인 현대차의 매각 소식에 급락했다.    이날 코스닥 시장에서 슈어소프트테크는 전 거래일 대비 21.11% 내린 8천820원에 거래를 마쳤다.    전날 현대차는 슈어소프트테크 주식 385만주를 시간 외 대량 매매(블록딜) 방식으로 처분했다고 공시했다. 처분 단가는 9천838원이다.     현대차는 기존에 슈어소프트테크 주식의 14.91%인 770만주를 보유했으나 전날 절반가량을 매각했다.     슈어소프트테크는 소프트웨어 자동화 검증 플랫폼을 개발하는 기업으로 지난 4월 28일 코스닥 시장에 상장했다.    mylux@yna.co.kr"
    },
    {
        "title": "[특징주] 파라다이스, 3분기 실적 기대감에 상승(종합)",
        "date": "2023.09.06. 오후 3:38",
        "content": "파라다이스[촬영 안 철 수]    (서울=연합뉴스) 이민영 기자 = 6일 파라다이스 주가가 3분기 호실적 전망에 상승 마감했다.    이날 코스닥 시장에서 파라다이스는 전 거래일 대비 2.37% 오른 1만7천250원에 거래를 마쳤다.    주가는 장중 1만7천500원까지 오르기도 했다.    이로써 지난 4일 이후 2거래일 연속 이어오던 하락세를 멈췄다.    이날 NH투자증권은 중국인 단체 관광의 수혜가 기대된다며 파라다이스의 목표주가를 2만1천원에서 2만3천원으로 올렸다.    이화정 연구원은 \"차별화된 공항 접근성과 부대시설 덕분에 경쟁사 대비 중국 VIP(고액 베팅 고객) 회복세가 고무적\"이라며 \"복합리조트를 활용한 관광상품 출시로 경쟁사 대비 가파른 중국 매스(Mass·일반고객) 회복세까지 기대된다\"고 밝혔다.    그러면서 파라다이스의 올해 3분기 연결 기준 매출액은 지난해 동기 대비 36% 증가한 2천586억원, 영업이익은 47% 늘어난 564억원으로 예상했다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피, 0.7% 하락 마감…2,560대로 뒷걸음",
        "date": "2023.09.06. 오후 3:34",
        "content": "코스피-코스닥, 하락 마감(서울=연합뉴스) 박동주 기자 = 코스피가 0.7% 넘게 하락한 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.         이날 코스피는 전장보다 18.84포인트(0.73%) 내린 2,563.34로 장을 마쳤다. 코스닥지수는 전장보다 3.53포인트(0.38%) 내린 917.95로 마쳤다. 2023.9.6 pdj6635@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 6일 0.7% 넘게 하락하며 2,560대로 뒷걸음쳤다.    이날 코스피는 전장보다 18.84포인트(0.73%) 내린 2,563.34로 장을 마쳤다.    지수는 전장보다 4.77포인트(0.18%) 내린 2,577.41에 개장해 장중 하락 폭을 확대했다.    코스닥지수는 전장보다 3.53포인트(0.38%) 내린 917.95로 마쳤다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주] 국제유가 상승에 에쓰오일 등 정유주 소폭 올라(종합)",
        "date": "2023.09.06. 오후 3:34",
        "content": "에쓰오일 주유소[에쓰오일 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 국제 유가가 오르면서 에쓰오일(S-Oil) 등 정유주가 6일 소폭 오른 채 마감했다.    이날 유가증권시장에서 에쓰오일은 전날 종가 대비 0.91% 오른 7만7천600원에 거래를 마쳤다. 장 초반 3.38%까지 오르기도 했으나 상승 폭을 대부분 되돌렸다.    GS칼텍스 지주사 GS도 3만9천400원으로 1.29% 상승 마감했다.     국제유가 상승 소식에 국내 정유주에 대한 투자심리가 회복됐으나, 곧바로 차익실현 매물이 나오며 상승 폭이 제한된 것으로 풀이된다.    반면 고유가로 연료비 부담이 가중되는 대한항공(-1.97%), 진에어(-1.70%) 등 항공주는 하락했다.    5일(현지시간) 뉴욕상업거래소에서 10월물 서부텍사스산원유(WTI) 가격은 한때 배럴당 90달러를 웃돌았으나 배럴당 86.69달러에 마감했다. 이는 지난 2022년 11월 이후 가장 높은 가격이다.    김광래 삼성선물 연구원은 \"사우디가 이달 종료 예정인 하루 100만배럴 감산 조치를 연말까지 연장하기로 결정한 영향에 유가가 상승했다\"고 짚었다.    앞서 러시아도 하루 30만배럴의 석유 수출 규모 축소를 연말까지 유지하기로 했다고 밝혔다.    norae@yna.co.kr"
    },
    {
        "title": "바닥 뚫고 지하실로…'K-게임 ETF'의 눈물",
        "date": "2023.09.06. 오후 3:27",
        "content": "NC 등 게임주 연일 신저가 기록신작 지연·中 진출 기대감 꺾여3개월간 ETF 5종 수익률 -18%[서울경제] 엔씨소프트(036570)(NC) 등 국내 주요 게임주들이 연일 신저가를 갈아치우며 관련 상장지수펀드(ETF)의 수익률도 바닥을 기고 있다. 저점 매수를 노린 자금이 올 들어 100억 원 넘게 유입됐지만 계속되는 주가 하락으로 손실이 커지는 형국이다. 전문가들은 대형 신작과 중국 진출 등 연초 기대감을 끌어올렸던 재료들이 소진되면서 당분간 주가 반등이 쉽지 않을 것으로 예상했다.\n\n\n\n엔씨소프트 출시 예정 신작 ‘쓰론 앤 리버티(TL)’. 사진 제공=엔씨소프트6일 한국거래소에 따르면 국내 게임업체에 투자하는 ETF 5종의 최근 한 달(8월 4일~9월 5일) 평균 수익률은 -6.61%로 같은 기간 코스피 지수 수익률(-1.31%)을 크게 밑돌았다. 특히 손실이 가장 컸던 ‘TIGER KRX게임K-뉴딜’은 8.67% 폭락해 이달 들어 큰 폭으로 조정을 받은 중국 전기차(-9.73%)와 2차전지(-9.06%) 관련 ETF와 비슷한 손실률을 기록했다.K-게임 ETF의 손실률은 최근 3개월로 범위를 넓히면 -18.07%로 더욱 악화된다. 최근 6개월 평균 손실률도 -22.24%에 달했다. 엔씨소프트와 펄어비스(263750)가 최근 52주 신저가를 갈아치우는 등 주요 종목이 부진을 지속하며 ETF 하락폭을 키운 때문이다.부진한 수익률에도 불구하고 투자금은 올 들어 꾸준히 유입됐다. 최근 1개월과 3개월, 6개월간 5개 ETF에 순유입된 자금은 각각 43억 원, 78억 원, 140억 원에 달한다. 5개 ETF의 도합 순자산이 935억 원인 것을 고려하면 적지 않은 수준이다.\n\n\n\n게임 ETF가 지난해 51.2%나 폭락했던 만큼 올 들어 반등을 기대한 투자자들의 저점 매수세가 몰린 것으로 분석된다. 실제 연초만 해도 엔씨소프트 ‘TL’ 등 대형 신작과 중국의 외자판호(중국 내 외국 게임의 서비스 허가권) 발급 재개에 대한 기대감이 컸다.하지만 신작 출시가 계속 지연되고 중국이 3월 이후 한동안 외자판호 발급을 중단하며 이같은 기대감도 희석됐다. 증권가에선 게임주가 단기에 반등하기 어려울 것으로 보고 있다. 에프앤가이드에 따르면 이날 기준 국내 주요 상장 게임사 10곳 중 적정 주가가 6월 말 대비 하향된 상장사가 7개사에 달했다. 2분기 주요 게임사들이 일제히 역성장을 거두면서 눈높이가 낮아졌고 3분기 전망도 어둡기 때문이다.김하정 다올투자증권(030210) 연구원은 “중국 게임 시장 약세, 글로벌 경쟁력 저하, 신작 공백 등 개별 국내 기업들의 문제만 해결한다면 게임 시장 반등의 수혜를 입을 수 있지만 아직은 뚜렷한 전망과 해결책이 부재한 상황”이라고 꼬집었다."
    },
    {
        "title": "한미반도체, 대만서 TSMC 맞춤형 장비 내놨다",
        "date": "2023.09.06. 오후 3:27",
        "content": "'세미콘타이완'서 TC본더 공개HBM장비 이어 패키징까지 공략안정적 지배구조도 경쟁력 한몫\n\n\n\n6일 대만에서 열린 ‘2023 세미콘 타이완’ 행사장에 마련된 한미반도체 부스에 글로벌 반도체 업체 관계자들이 방문해 설명을 듣고 있다. 사진 제공=한미반도체[서울경제] 토종 반도체 장비 기업인 한미반도체가 고대역폭메모리(HBM)에 이어 파운드리(반도체 위탁 생산) 시장에서도 영토 확장에 나섰다.한미반도체는 대만에서 개막하는 ‘2023 세미콘 타이완 전시회’에 공식 스폰서로 참석한다고 6일 밝혔다. 이 행사는 대만 최대 반도체 전시회로 8일까지 사흘 동안 개최된다. 특히 대만에는 TSMC는 물론이고 글로벌 주요 외주후공정업체(OSAT)인 ASE와 앰코·SPIL 등이 몰려 있어 이 행사가 장비사들의 기술력을 과시할 수 있는 무대가 될 것으로 전망된다.한미반도체는 특히 이번 행사에서 TSMC의 일명 ‘CoWoS’ 패키징 공정에 적용할 수 있는 ‘TC 본더 2.0 CW’ 장비를 대만에 최초로 공개했다. CoWoS는 TSMC가 개발한 2.5D 패키징 기술로 이 공정에서 웨이퍼와 칩을 열로 압착(TC)하는 장비가 필요하다. 최근 TSMC가 CoWoS의 생산 능력을 2배로 늘리는 방안을 추진하고 있는 가운데 한미반도체가 TSMC 맞춤형 장비를 들고 온 셈이다. 한미반도체 관계자는 “TSMC 등 주요 고객사들에 장비 기술력을 적극적으로 부각시킬 계획”이라고 설명했다.HBM과 고난도 반도체 패키징 공정에서 한미반도체의 TC 본더 장비는 점차 시장 존재감을 키우고 있다. 원래 이 시장의 전통적 강자로는 일본 도레이·신카와·세메스와 싱가포르 ASMPT 등이 꼽혔으나 몇 년 전부터는 SK하이닉스와 손을 잡은 한미반도체가 기술력을 인정받고 있다. 향후 비(非)메모리 시장에서도 한미반도체의 시장점유율이 더 높아질 수 있다는 게 반도체 업계의 관측이다.변운지 하나증권 애널리스트는 “HBM 시장 확대와 함께 한미반도체 TC 본더 장비에 대한 신규 고객사가 늘어날 것으로 전망된다”고 말했다.\n\n\n\n곽동신 한미반도체 부회장이 SK하이닉스에 납품할 예정인 ‘듀얼 TC 본더 1.0 드래곤’ 장비를 소개하고 있다. 사진 제공=한미반도체시장에서는 안정적인 지배구조가 한미반도체 기술 경쟁력의 토대가 됐다고 보는 시각도 있다. 모토롤라 엔지니어 출신인 한미반도체 창업주 곽노권 회장은 2007년 10월과 2008년 4월 두 차례에 걸쳐 외아들인 곽동신 부회장에게 지분을 증여해 비교적 일찍 경영권 승계를 마무리했다. 곽 부회장은 당시 약 550억 원의 증여세를 납부해 국세청이 선정하는 모범납세자로 선정되기도 했다. 한미반도체 관계자는 “2007년 10월 최초 주식 증여를 결정한 뒤 회사 주가가 많이 떨어져 일단 증여를 취소한 뒤 낮아진 주가로 증여세를 다시 산출받을 수도 있었지만 ‘도덕적으로 지탄받을 일을 만들어서는 안 된다’는 곽 회장의 뜻에 따라 그대로 증여 절차가 진행됐다”고 말했다.최근 주가 급등세 속에서 곽 부회장이 주식을 매입한 것도 이례적인 일로 평가받는다. 곽 부회장은 7월과 이달 초 두 차례에 걸쳐 한미반도체 주식 약 22억 원어치를 매입했다. 현재 한미반도체 주가는 연초(1만 1300원) 대비 4배 이상 올랐으며 대주주의 자사주 매입은 향후 회사 실적에 대한 자신감을 보여주는 행동이라는 게 반도체 업계의 평가다."
    },
    {
        "title": "[fn오후시황] 외인·기관 '팔자' 확대...코스피·코스닥 동반 약세",
        "date": "2023.09.06. 오후 3:04",
        "content": "(서울=뉴스1) 구윤성 기자 = 6일 오전 서울 중구 하나은행 딜링룸 전광판을 통해 코스피와 코스닥, 원달러환율 등이 표시되고 있다. 이날 오전 9시5분 기준 코스피는 전날 종가와 비교해 4.59포인트(0.18%) 하락한 2577.59로 약보합을 보이고 있다. 코스닥은 전날 대비 1.13p(0.12%) 상승한 922.61, 원·달러 환율은 전날보다 1.9원 오른 1332.50원에 거래되고 있다. 2023.9.6/뉴스1 /사진=뉴스1화상[파이낸셜뉴스] 코스피가 장 초반 보합세를 보이다 오후 들어 하락 폭을 확대하고 있다.   6일 오후 3시 2분 기준 코스피는 전 거래일 대비 19.02p(0.74%) 하락한 2563.16이다. 지수는 전 거래일 보다 4.77p(0.18%) 하락한 2577.41에 장을 연 뒤 보합세를 유지하다 오후 들어 하락 폭을 키우며 떨어지고 있다.   개인이 코스피시장에서 3676억원을 사들이며 지수 하락을 방어하고 있는 반면, 외국인과 기관은 각각 1167억원, 2753억원어치를 순매도했다.   시가총액 상위권 종목 대부분이 하락세다. 포스코홀딩스(-3.18%), 삼성SDI(-2.11%), LG에너지솔루션(-1.87%), LG화학(-1.35%) 등이다. 반면 네이버(0.24%), 현대차(0.11%) 등은 오르고 있다.   산유국의 감산 연장이 대외 불확실성으로 인식되며 하락폭이 커졌다는 분석이다. 최유준 신한투자증권 연구원은 \"사우디가 자발적 감산을 연장하고 러시아도 동참하며 물가와 금리를 자극하는 변수로 부상했다\"며 \"기술적 저항이 작용하는 가운데 프로그램 중심으로 순매도 중\"이라고 했다.   한편 코스닥지수는 전 거래일 대비 3.29p(0.36%) 하락한 918.19다. 이날 코스닥지수는 923.61에 거래를 시작했다.   코스닥시장에서 외국인과 기관이 527억원, 140억원을 팔면서 주가를 끌어내리고 있다. 반면 개인은 640억원을 순매수 중이다."
    },
    {
        "title": "코스닥, 외인·기관 매도세에 하락 전환…2차전지주는 상승",
        "date": "2023.09.06. 오후 2:56",
        "content": "전거래일보다 0.51% 내린 916.76 기록 중개인 4거래일 사자에도 외인·기관 쌍끌이 매도종이 목재 6%대 급등…AI 테마 급등에 제약도 2%↑레인보우로보틱스 상승 전환…2.68% 상승[이데일리 김보겸 기자] 코스닥 지수가 외국인과 기관 매도세에 하락 전환했다. \n\n\n\n마켓포인트에 따르면 6일 오후 2시52분 코스닥 지수는 전거래일보다 0.51%(4.72포인트) 하락한 916.76을 기록 중이다. 923.61로 출발한 지수는 4거래일 이어진 개인 순매수세에 상승폭을 키웠지만 오후 들어 외국인과 기관 매도에 하락 전환했다. 개인이 503억원 나홀로 사자에 나서고 있다. 외국인은 376억원, 기관은 122억원어치를 덜어내고 있다. 기관은 5거래일 연속 코스닥 시장에서 순매도 우위를 보이고 있다. 금융투자자가 274억원 팔며 매도를 주도하고 있다. 업종별로는 종이 목재가 6.45% 급등 중이다. 비만과 당뇨 치료제, 인공지능(AI) 테마가 급부상하면서 제약도 1.95% 강세다. 컴퓨터서비스와 의료 및 정밀기기, 기타서비스도 1% 넘게 오르고 있다. 정부의 정보보호산업시장 확대 방침에 따라 소프트웨어도 0.36% 상승 중이다. 반면 금융은 2% 넘게 하락 중이며 음식료 및 담배, 디지털컨텐츠, 반도체 등도 1%대 내림세다. 장 초반 상승세던 2차전지주는 하락 전환했다. 에코프로비엠(247540)은 전거래일보다 1.63% 하락한 30만1500원을 기록하고 있다. 에코프로(086520)도 2.69% 하락한 104만9000원에 거래 중이다. 엘앤에프(066970)는 2.37% 하락했다. 반면 오전 중 차익매물이 쏟아진 레인보우로보틱스(277810)는 2.68% 상승하고 있다. 셀트리온헬스케어(091990) 포스코DX(022100)도 각각 0.15%, 0.86% 오르고 있다. 의료 인공지능 관련주 효과에 셀바스헬스케어(208370)는 장 초반 상한가로 직행해 유지 중이다. AI 암 진단 분야에서 딥바이오와 협력한다는 소식에 젠큐릭스(229000)도 상한가를 기록 중이다.반면 슈어소프트테크(298830)는 19.32% 하락 중이다. 대주주 현대차(005380)의 지분 매각 소식 영향으로 풀이된다.  아톤(158430)은 주식 매매거래가 재개된 이후 10% 내림세다."
    },
    {
        "title": "[오후 시황] 외인·기관 '팔자'에 2570선 내주고 후퇴…대부분 종목 약세 보여",
        "date": "2023.09.06. 오후 2:47",
        "content": "코스닥, 920대 중반에서 보합세\n\n\n\n[서울경제] 코스피는 6일 장 초반 보합세를 보이다 오후 들어 2570선을 결국 내주고 하락하고 있다.이날 오후 2시 30분 현재 코스피는 전 거래일 대비 16.98포인트(0.66%) 하락한 2565.20이다.지수는 전장보다 4.77포인트(0.18%) 내린 2,577.41에 개장해 보합세를 유지하다 오후 들어 하락폭을 키우며 떨어지고 있다.이날 유가증권시장에서 개인은 3336억원을 순매수하며 지수 하락을 방어하고 있다. 반면 외국인과 기관이 각각 963억원, 2571억원을 순매도하고 있다. 시가총액 상위권 대부분의 종목이 하락하고 있는 가운데 현대차(005380)(0.05%), NAVER(035420)(0.47%) 등이 오르고 있다.삼성전자(005930)(-1.13%), LG에너지솔루션(373220)(-1.12%), 삼성바이오로직스(207940)(-1.36%), POSCO홀딩스(005490)(-1.34%), SK하이닉스(000660)(-0.92%) 등은 내리고 있다.같은 시각 코스닥지수는 전 거래일보다 1.99포인트(0.22%) 상승한 923.47이다.지수는 전장보다 2.13포인트(0.23%) 오른 923.61로 출발했지만 크게 오르지 못하고 보합세를 보이고 있다.시총 상위 10위권에서는 포스코DX(022100)(10.14%)가 크게 오르고 있다. 이밖에 HLB(028300)(1.24%), 레인보우로보틱스(277810)(1.83%), 에스엠(041510)(4.91%) 등이 상승세를 보이고 있다. 반면 에코프로비엠(247540)(-0.65%), 에코프로(086520)(-0.93%), 엘앤에프(066970)(-1.66%%) 등 이차전지주들은 약세를 보이고 있다. 또한 JYP Ent.(035900)(-1.40%), 펄어비스(263750)(-0.10%) 등도 하락 중이다."
    },
    {
        "title": "[게시판] KB증권, 미국 주식 시세 알리미 서비스 개시",
        "date": "2023.09.06. 오후 2:40",
        "content": "KB증권[KB증권 홈페이지 캡처. 재판매 및 DB 금지]    ▲ KB증권은 6일 모바일트레이딩시스템(MTS)을 통해 실시간으로 미국 주식 시세를 알려주는 서비스를 시작한다고 밝혔다. KB증권 MTS인 KB M-able(마블)을 통해 서비스를 신청한 후 원하는 종목의 가격이나 등락률 조건을 등록하면 조건 도달 시 푸시 알림을 받을 수 있다. (서울=연합뉴스)"
    },
    {
        "title": "[마켓PRO 칼럼] \"하반기는 실적 장세…저평가 종목 찾아봐야\"",
        "date": "2023.09.06. 오후 2:33",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n\n\n\n\n정성한 신한자산운용 알파운용센터장 지난 칼럼에서 주식시장에서 알파 찾기라는 내용으로 글을 풀어나가면서 K주식이라는 주제로 한국 문화의 뛰어난 역량이 기업의 글로벌 수출 경쟁력으로 연결되는 내용과 다음으로 몇 년간 큰 부진을 겪다 턴어라운드 시기가 다가오는 K반도체에 대한 산업 얘기들을 주로 드렸는데요.이번에는 주식시장의 현재 위치와 흐름에 대해 짚어보고, 향후 시장이 어떻게 흘러갈 것인가에 대한 고민을 해보면 어떨까 합니다.1990년대 초반에 발간된 무라 가미 구니오의 주식시장 4계절 이론이 있습니다.주식시장의 4계절은 금융장세(봄)→실적장세(여름)→역금융장세(가을)→역실적장세(겨울)→다시 봄으로 얘기되는데요. 최근처럼 역대급 경제 상황(코로나, 공급 병목, 전쟁, 고금리, 고물가 등)이 겹친 상황에서는 설명하기는 쉽지 않지만 시장의 흐름은 반복되기에 한 번 짚고 넘어가 볼까 합니다.일단 작년 초 경기상황을 복귀해보면 예상보다 물가가 잡히지 않자 금리 인상 기조가 강화됩니다. 즉 금리 상승이라는 역금융장세(가을)가 시작되면서 주식시장의 하락세가 본격화됩니다. 그리고 작년 가을에 글로벌 빅테크 기업들의 실적 쇼크가 나타나는 역실적장세(겨울)를 겪게 되면서 글로벌 주식시장은 경기 침체 우려로 급락했습니다. 올해 들어 상반기 기업들의 실적은 회복되지 않았지만 각국 소비자물가상승률(CPI)이 점진적으로 하락함에 따라 주식이 먼저 상승하는 금융장세(봄)가 시작되었습니다.금융장세의 특징은 실적이 동반되지 않고, 향후 물가와 금리가 하락함에 따라 기업 실적이 바닥을 찍고 돌아설 것이라는 기대로 인해, 미리 기업들의 주가가 상승하고 특히 금리 부담이 낮아질 것이라는 전망에 의해 고성장 종목들의 주로 시장을 주도하게 됩니다. 그리고 특정 종목과 업종에 쏠림 현상이 많이 나타나게 되고요. 올해 한국 주식시장에서 금융장세의 대표적인 업종이 2차전지 관련 종목이었고, 2차전지 내에서도 특정 기업에 더욱 쏠림 현상이 심화되었습니다.경기 회복이 본격화되지 않았기 때문에 일부 유망한 기업들로 자금 쏠림 현상이 심화되는 밈(MEME) 현상이 나타나고요. 그리고 이러한 주도주를 투자하지 못해서 생기는 포모(Fear Of Missing Out)까지 동시에 나타나면서 주도주의 강세가 더욱 강해지는 시장의 흐름이 나타났던 것 같습니다.그러면 투자의 4계절상에서 이미 금융장세(봄)에서 실적장세(여름)으로 계절의 변화가 빠르게 오지 못한 이유는 뭘까요?여전히 Sticky(끈적거리는)한 물가흐름이 그 이유일 것으로 판단하고 있습니다. 30~40년 만의 역대급 레벨의 물가 상승이었기 때문에 물가지수가 하락하더라도 여전히 레벨이 높기 때문이고, 임금상승 등의 구조적인 물가 상승 요인 역시 물가를 빠르게 낮추기는 어려운 상황입니다. 따라서 경기회복 속도가 예상보다 늦어지게 되고요. 글로벌 소비 수요 회복 속도 역시 느려지면서 예상보다 긴 금융장세가 지속되는 것으로 보입니다.그러나 금융장세가 길다고 실적장세가 오지 않는 것 아닐 것입니다. 시간이 생각보다 길었지만 각 업종의 재고가 점진적으로 줄어들고 있고요, 기업마다 다르지만 투자 역시 조금씩 회복이 되고 있습니다. 특히 과점산업에서 공급이 제한된 업종의 경우에는 효과가 조금 더 빨리 나타날 수 있습니다. 반도체 업종에서 최근 연말까지 제품별로 일부는 정상 재고까지 줄어들 수 있다는 전망이 나오는 이유가 바로 그것일 것입니다.이러한 재고가 줄어들면 어떻게 될까요?기업들의 실적이 점진적으로 회복될 뿐만이 아니라, 신제품이 판매되기 시작하고 신제품 판매를 위해서 기업들의 광고가 늘어나기 시작하고, 축소되었던 투자가 늘어나고, 고용이 조금씩 회복되는 선순환이 나타납니다. 선순환이 나타나면 여러 기업의 실적이 회복되는 실적장세가 나타나고요, 주식시장은 여러 업종에서 분산되어서 상승하는 본격적인 실적장세로 돌입합니다.물론 현재 경기 상황상 갑자기 경기가 좋아지기는 어려운 상황입니다. 그러나 상반기 보다는 더 많은 기업들의 실적이 점차 회복되고 있고, 특히 재고의 특성상 서비스업보다는 제조업에서 온기가 돌기 시작했습니다.한국 주식시장이 미국 주식시장과는 다르게 고용과 투자의 유연성이 떨어지고, 서비스업보다는 제조업 비중이 훨씬 높기 때문에 금융장세에서 미국 주식시장보다는 불리할 수밖에 없었습니다. 그러나 반대로 생각하면 실적장세가 시작되면 제조업 위주의 한국 시장이 연말로 갈수록 미국 시장보다 긍정적인 면이 더 높지 않을까 생각이 드는 이유입니다.보통 실적 장세에서는 금융장세보다는 투자할 수 있는 종목과 업종이 크게 늘어납니다. 업종순환매 흐름도 많이 나타나고요. 그래서 지수 역시 강한 하방경직성을 갖고 꾸준하게 상승하는 경우가 많습니다. 경기 관련 종목들의 저가 매수 전략도 유효하구요. 과도하게 저평가된 종목들도 반등을 시작합니다. 그래서 특정 업종 집중투자보다는 좀 더 종목을 다양하게 가져가는 분산 투자 전략도 나쁘지 않습니다. 또한 여러 시장 참여자들이 만족할만한 수익률을 얻게 되고, FOMO 현상이 완화됩니다.이러한 흐름을 생각해보면 향후에는 좀 더 다양한 업종에서 투자 기회를 찾고, 소외되어 과도하게 저평가된 기업들도 다시금 공부를 해봐야 하는 시기로 판단하면 어떨까요?위대한 기업도 너무 비싸게 사면 투자 수익률이 높을 수가 없습니다. 그리고 산업과 기업에는 영원한 승자도 없습니다. 실적장세에는 금융장세보다 좀 더 다양한 관점에서 투자 포인트를 점검해보면서 새로운 투자 기회를 찾는 게 어떨까 제안해 봅니다."
    },
    {
        "title": "“확정 수익 준다고?”…만기채권형 순자산 6조원까지 쑥",
        "date": "2023.09.06. 오후 2:33",
        "content": "순자산 9개월새 248% 급증투자 시점 따라 수익률 확정고금리 환경 투자 장점 부각\n\n\n\n 사진=연합뉴스만기가 정해져 있어 투자 시점에 따라 수익률이 확정되는 만기매칭형 채권 상장지수펀드(ETF)로 자금이 몰리고 있다. 지난해 말 첫 상품이 출시됐는데, 1년도 채 되지 않아 순자산 규모는 약 6조원에 이르렀다.6일 한국거래소에 따르면 국내 상장된 20개의 만기매칭형 채권 ETF의 순자산액 총합은 5조9269억원에 달한다. 지난해 말 순자산 규모가 약 1조7000억원 수준이었다는 걸 고려하면 9개월새 248%의 덩치를 키운 셈이다.순자산 규모가 가장 큰 상품은 KODEX 23-12 은행채(AA+이상)액티브 ETF로 2조2340억원으로 집계됐다. TIGER 24-10 회사채(A+이상)액티브 및 KBSTAR 23-11 회사채(AA-이상)액티브 ETF의 순자산액이 각각 5737억원, 5325억원으로 그 뒤를 이었다.보통의 채권형 ETF와 다르게 만기매칭형 채권 ETF의 가장 큰 특징은 만기가 정해져 있다는 게 가장 큰 특징이다. 편입 자산은 신용등급이 우량한 국공채, 회사채, 은행채 등으로 채권 현물에 투자하는 것과 유사한 효과를 낼 수 있다.상품명을 보면 숫자로 특정 시기가 명시돼 있는데, 해당 시점이 도래하면 펀드는 현금 청산되고, 자본(매매) 차익 및 이자 수익을 합한 만큼의 약정된 수익률을 제공한다. 투자자 입장에선 진입 시점에 따라 만기 기대 수익률이 달라진다. 현재 주요 상품들의 만기수익률은 약 3~5% 수준이며, 만기에 근접할수록 듀레이션이 짧아져 가격 변동이 제한적이기도 하다.고물가, 고금리 환경이 시장의 예상 대비 오래 지속될 것이란 전망에 투자자들이 주식 외 안전 자산에 헷징(위험회피)용 분산 투자를 하는 것으로 풀이된다. 때문에 개인투자자 입장에선 만기매칭형 채권 ETF는 은행 정기예금의 대체재로서 활용할 수 있다. 예금과는 달리 중도 해지에 따른 불이익 및 투자금액 제한이 없다.기관투자자들은 장외 채권 보다 낮은 가격으로 원하는 수량만큼 매매가 쉬워 해당 상품을 찾는다. ETF는 증권사가 유동성공급자(LP) 역할을 지속해서 하기 때문에 물량이 많기 때문이다.만기매칭형 채권 ETF에 대한 관심이 급증하면서 운용사들도 관련 상품을 다수 시장에 내놓고 있다. ‘틈새시장’ 공략을 위해 듀레이션을 대폭 늘린 상품도 나왔다. 삼성자산운용은 2053년까지 국고채에 투자할 수 있는 상품을 출시했다. KB자산운용은 만기매칭형 채권 ETF 중 유일하게 월배당을 지급한다.만기매칭형 채권 ETF는 퇴직연금 및 연금저축 계좌에서 100% 투자도 가능하다. 연금으로 투자하면 세액공제 혜택을 누릴 수 있어 절세 상품으로도 유용하다."
    },
    {
        "title": "국제유가 상승에 에쓰오일·GS '들썩'",
        "date": "2023.09.06. 오후 2:28",
        "content": "실적 개선 기대에 장중 3% 이상 상승\n\n\n\nS-OIL 본사 전경/(사진 제공=S-OIL)[서울경제] 국제 유가 상승세가 지속되면서 에쓰오일(S-Oil(010950)) 등 정유주 주가가 상승 흐름을 타고 있다. 국내 정유사들에 대한 실적 개선 기대감에 투자심리가 회복된 것으로 풀이된다.6일 한국거래소에 따르면 에쓰오일은 장 초반 전일 대비 약 3% 이상 상승하는 등 주가가 강세를 보이고 있다. 에쓰오일은 오후 1시50분 기준 600원(0.78%) 오른 7만 7500원에 거래되고 있다. 또 GS(078930)칼텍스의 지주사 GS도 600원(1,54%) 오른 3만 9500원에 거래 중이다.최근 국제 유가가 지속적으로 상승한 것이 정유주 주가 흐름에 긍정적인 영향을 끼친 것으로 보인다. 유가 상승이 향후 정유사들의 실적 개선으로 이어질 것이라는 기대감에서다. 특히 에쓰오일은 지난 7월초 주가가 6만 원대에 머물러있었는데, 불과 2달 만에 20% 이상 상승했다.5일(현지시간) 뉴욕상업거래소에서 10월물 서부텍사스산원유(WTI) 가격은 한때 배럴당 90달러를 웃돌았으나 배럴당 86.69달러에 마감했다. 지난 2022년 11월 이후 가장 높은 가격이다. 황규원 유안타증권 연구원은 \"에쓰오일은 국제 유가 상승과 정제마진 회복으로 올 3분기 영업이익 7830억 원으로 1년래 최대치를 기록할 것\"이라고 전망했다.유가 상승세는 주요 산유국의 감산 정책도 영향을 준 것으로 보인다. 산유국 협의체 OPEC플러스(+)를 주도하는 사우디아라비아는 올 7월부터 원유 생산을 하루 100만 배럴 줄였다. 러시아도 원유 생산량을 하루 30만 배럴 줄이기로 했다. 오재영 KB증권 연구원은 “사우디의 자발적 감산이 연장된다면 연말 국제 유가는 배럴당 90달러 이상으로 상승할 것\"이라고 설명했다."
    },
    {
        "title": "\"증시부진에 ELS 중도상환 급증…H지수 연계는 상환 실패도\"",
        "date": "2023.09.06. 오후 2:24",
        "content": "유안타증권<<유안타증권 제공>>(서울=연합뉴스) 이민영 기자 = 국내외 증시가 부진한 흐름을 이어가면서 주가연계증권(ELS) 투자 자금이 이탈하고 있는 것으로 나타났다.     유안타증권은 6일 'ELS 시장의 자금 이탈 움직임'이라는 제목의 보고서에서 \"지난 달 ELS 발행액이 전달보다 줄고 중도 상환액이 두 배 이상 증가했다\"며 이같이 지적했다.    ELS는 기초자산인 주가지수나 개별 종목 주가 흐름과 연계돼 투자수익이 결정되는 유가증권이다. 만기는 보통 3년이지만, 6개월마다 최초 기준가격 대비 기초자산 가격을 평가해 조기상환 여부가 결정된다. 기초자산 가격이 일정 기준을 웃돌면 투자 이익이, 반대로 밑돌면 원금 손실이 각각 발생한다.    정인지 유안타증권 연구원은 \"지난달 ELS 상환 금액은 3조3천억원으로 7월보다 5천300억원 증가했지만, 발행액은 2조1천억원으로 1천500억원 감소했다\"며 \"주가가 강한 상승세를 나타내지 못해 ELS 투자 시 조기 상환에 대한 불확실성이 커진 점이 ELS의 매력도를 떨어뜨렸다\"고 분석했다.    그는 \"특히 지난달 중도 상환액(520억원)이 7월보다 두 배 이상 증가한 점이 눈에 띈다\"며 \"일반적으로 중도 상환 때 ELS 평가 금액의 5%를 차감한 금액을 받기 때문에 투자자 입장에서 불리하지만, 만기 시점인 내년 2월까지 증시 악화 등으로 기초자산이 하락할 것으로 예상해 중도 상환을 선택한 것으로 보인다\"고 설명했다.    정 연구원은 또 지난달 ELS 조기 상환 금액은 3조3천억원으로 2월 발행액(2조3천억원)에 비해 1조원 많았지만, 2021년에 발행된 홍콩H지수(HSCEI) 관련 ELS 물량은 대부분 조기 상환을 받지 못했다고 지적했다.     지난달 전체 ELS 조기상환 건수(1천344건) 중 홍콩 H 지수 관련 ELS의 조기상환은 141건이었다. 이 중 발행 후 7개월 이상 지난 홍콩 H 지수 관련 ELS 조기 상환은 1건에 불과했다.    정 연구원은 \"최근 발행된 물량에 대한 조기 상환은 원활하지만, 2021년에 발행된 홍콩 H지수 관련 ELS 대부분은 이달 조기상환에 실패했다\"며 \"내년 만기 상환 때 적지 않은 원금 손실이 예상돼 내년 1월부터 상반기 내내 시장에 부담이 될 것\"이라고 내다봤다.    mylux@yna.co.kr"
    },
    {
        "title": "\"투자매력도 떨어져\"…원금손실 위험에 줄어드는 ELS 발행액",
        "date": "2023.09.06. 오후 2:22",
        "content": "사진=게티이미지뱅크주가연계증권(ELS) 월별 발행액이 갈수록 감소하고 있다. 국채 금리가 상승세를 유지하는 상황에서 중위험 중수익을 추구하는 ELS의 투자 매력도가 상대적으로 감소하고 있어서다.6일 한국예탁결제원에 따르면 8월 ELS 발행액은 2조1117억원으로 집계됐다. 올해 ELS 발행규모는 지난 2월 2조3928억원으로 2조원대를 넘긴 이후 4월 3조6778억원까지 치솟았다. 이후 5월 2조9133억원, 6월 2조6155억원, 7월 2조2626억원으로 서서히 감소세를 보이고 있다.반면 투자자가 ELS 계약을 중도에 해지하는 중도상환 규모는 최근 급격히 늘어났다. 올해 들어 지난 6월까지 월별 중도상환 규모는 120억~140억원 수준을 유지하고 있었으나 7월 197억원, 8월 527억원으로 급증했다. 주가 수준에 따라 원금손실이 발생할 수 있지만 투자자들이 이를 감수하고 ELS에서 돈을 빼낸 것이다.올 들어 증시가 반등하면서 ELS 조기상환 규모는 지난해에 비해 증가세다. 올해 들어 8월까지 ELS 조기상환 규모는 23조7398억원으로 지난해 1~8월(10조4145)에 비해 2배 이상 늘어났다. 그러나 채권 금리가 상승하면서 ‘중위험 중수익’을 추구하는 ELS의 투자 매력도가 떨어지고 있다는 게 전문가들의 진단이다.금융투자협회에 따르면 3년 만기 국고채 금리는 4월 초 연 3.34% 수준이었으나 전날 기준 연 3.76%까지 올랐다. 같은 기간 3년 만기 회사채 금리도 신용등급 AA- 기준 연 4.07%에서 4.52%로 올랐다. ELS 투자수익률은 최근 연 7~8% 수준으로 채권 대비 높은 편이지만 향후 국내외 증시가 하락할 경우 원금손실을 볼 가능성도 열려있다.2021년 발행된 홍콩 H지수 기반 ELS에서 원금손실 우려가 커진 점도 투자 심리가 꺾인 원인으로 꼽힌다. 유안타증권에 따르면 2021년 2월 발행한 H지수 기반 ELS 가운데 52%가 이미 원금손실 구간에 진입했다. 3월(49%), 4월(47%), 5월(37%) 발행 ELS도 다수가 원금 손실 우려가 커진 상황이다.정인지 유안타증권 연구원은 “지난 5월부터 국채 금리가 상승세를 형성하면서 채권의 상대적인 투자 매력도가 높아졌다”며 “반면 ELS는 내년 만기 상환이 예정된 홍콩 H지수 기반 ELS들이 다수 원금손실이 예상되고 있어 불안감이 커지고 있다”고 했다."
    },
    {
        "title": "우리금융 임종룡 회장, 주가 부양 위해 자사주 1만주 매수",
        "date": "2023.09.06. 오후 2:10",
        "content": "기념사하는 임종룡 회장(서울=연합뉴스) 강민지 기자 = 임종룡 우리금융그룹 회장이 29일 오전 서울 영등포구 굿네이버스에서 열린 우리카드 상생금융 출시 기념 취약계층 후원금 전달 및 소상공인 간담회에서 기념사를 하고 있다.  2023.6.29 mjkang@yna.co.kr    (서울=연합뉴스) 박대한 기자 = 우리금융그룹은 임종룡 회장이 우리금융지주 주식 1만주를 장내 매수했다고 6일 밝혔다.    최근 글로벌 경기둔화 우려 등으로 우리금융 주가가 답보 상태에 머무르자 최고경영자(CEO)로서 책임경영과 적극적인 주가 부양 의지를 알리기 위한 차원이라는 설명이다.    임 회장은 지난 3월 취임 후 그룹 기업문화 혁신 등 내실을 다지는 데 주력해왔다.    임 회장 외에 우리금융 주요 자회사 CEO 및 임원들 역시 자사주 매입에 동참했다.    pdhis959@yna.co.kr"
    },
    {
        "title": "카사, 압구정 커머스빌딩 조각 투자 공모 개시",
        "date": "2023.09.06. 오후 1:53",
        "content": "주당 5000원···8일 오후 3시까지 청약\n\n\n\n압구정 커머스 빌딩 전경. 사진제공=카사코리아[서울경제] 부동산 조각투자 업체인 카사코리아가 ‘압구정 커머스 빌딩’에 대한 공모를 시작했다.카사코리아는 ‘압구정 커머스 빌딩’에 대한 공모를 개시한다고 6일 밝혔다. ‘압구정 커머스 빌딩’은 카사코리아가 대신파이낸셜그룹에 인수된 후 처음 진행하는 공모로 지난해 6월 이후 1년 2개월 만이다.공모기간은 이날부터 8일까지다. 오전 9시부터 오후 10시까지 청약이 가능하며 마지막 청약일인 8일 오후 3시에 공모가 종료된다. 공모 규모는 167억 원으로 부동산 디지털 수익증권(DABS)당 가액(주당 공모가)은 5000원이다.공모는 선착순 방식이어서 청약이 조기 마감될 수 있다. 이날 오후 4시 기준 청약율은 55%로 집계됐다. 전문투자자를 제외한 일반 개인 투자자는 연 2000만 원까지 카사코리아가 상장한 꼬마빌딩에 투자할 수 있다.카사는 ‘압구정 커머스 빌딩’이 압구정로데오역(수인분당선), 압구정역(3호선), 강남구청역(7호선)의 트리플 역세권에 위치해 대중교통 접근성이 매우 우수하다고 강조했다. 아울러 외식업 브랜드로 유명한 F&B기업 ‘GFFG’가 주요 임차인이라 안정적인 임대료 확보가 가능한 데다 토지평단가가 주변 시세 대비 14%가량 낮은 2억 2000만 원 수준에 불과해 추후 건물 가치 상승으로 인한 매각 차익을 기대할 수 있다고 설명했다.홍재근 카사코리아 대표는 “압구정 커머스 빌딩이 (가격) 상승세 재개 초입에서 상장하는 것”이라며 “압구정로데오라는 입지가 커머스 빌딩의 가치를 반드시 입증해 줄 것이며 투자자들도 압구정로데오 건물 투자로 투자 포트폴리오를 확대할 수 있는 기회로 삼길 바란다”고 말했다."
    },
    {
        "title": "[투자의 창] 테마주보다 고배당주",
        "date": "2023.09.06. 오후 1:22",
        "content": "■김지영 베어링자산운용 배당본부장\n\n\n\n김지영 베어링자산운용 배당본부장[서울경제] 올 해도 다양한 ‘수혜주’, ‘관련주’들이 등장하며 테마주 열풍이 이어지고 있다. 증권사 홈트레이딩시스템(HTS)에서 기본값으로 제공하는 관련주 종류만 수십개다. 특정 이슈에 따라 변동성이 확대되는 테마주 투자는 과연 기대값, 즉 성공 가능성이 높은 투자일까?주식 투자에서 기대값은 보상의 확률 가중 평균이다. 투자가는 투자의 결과에 대한 기대값을 계산해 리스크와 보상을 고려한다. 투자가들은 테마주에도 리스크와 보상 기대가 잘 작용하고 있는지 살펴볼 필요가 있다.테마주에 대한 예측이 맞을 때 짜릿함을 느낄 수도 있고, 돌아오는 보상이 클 수도 있다. 대부분 투자가들은 이 보상에 대한 확률이 높다고 생각하고 실패할 가능성은 낮다고 가정한다. 하지만 역사적으로 봤을 때 실제로 테마가 현실화한 경우는 드물다. 기대값이 높지 않은데도 테마주에 관심이 꾸준히 쏠리는 이유는 행동경제학의 창시자 대니얼 카너먼이 언급한 ‘시스템1’과 ‘시스템2’로 설명할 수 있다. 인간은 이성적으로 생각하며 분석을 요하는 시스템2보다는 직관적으로 빠르게 생각하는 시스템1을 투자 결정에도 많이 사용한다.빠른 결정을 내릴 때 시스템1을 사용하는데 이 때 감정과 강한 직관으로 성급하게 결론을 내릴 수 있다. 예를 들어 특정 테마주에 대한 긍정적 소문을 듣고 사는 것이다. 반면 시스템2는 투자 결정의 깊은 분석을 담당해 주식의 장기적 가치와 재무 상태, 경제 지표 등을 평가하고 복잡한 판단을 내릴 때 활성화된다. 면밀한 기업 분석은 시간과 에너지 소모가 크기 때문에 쉽지 않다.그렇다면 보다 쉽게 시스템2를 활용해 신중하게 판단하며 성공 가능성이 높은 투자를 할 수 있는 방법은 없을까? 그 답은 장기적인 배당주 투자에 있다고 확신한다. 배당은 기업이 벌어들인 이익 중 일부를 투자자에게 돌려 주는 것이다. 기업 입장에선 현금이 유출되는 것이어서 자금력이 탄탄하지 않으면 자신 있게 배당을 지급하기 어렵다. 그렇기 때문에, 배당을 안정적으로 늘려가는 회사는 대체로 수익성이 좋고, 현금 흐름과 재무 구조가 우량하다. 지배구조 관점에서도 대주주나 경영진의 이익만 중시하지 않고 소액주주의 권리도 존중함을 뜻한다. 이런 회사들은 시장 변동성이 단기에 커져도 중장기적으로는 주가가 올랐다.배당금의 재투자 효과도 자산 배분 측면에서 꼭 챙길 부분이다. 배당금을 재투자하면 그렇지 않을 때보다 장기 성과가 대체로 우수하다. 배당금의 재투자는 이자의 복리 효과와 유사하다. 직접 배당주를 발굴하는 것이 어렵다면 자산운용사의 배당주 펀드에 적립식으로 장기 투자하는 것도 좋은 방법이다."
    },
    {
        "title": "\"모처럼 주가 강세\"…일동제약, 당뇨·비만 신약 1상 IND 승인[Why 바이오]",
        "date": "2023.09.06. 오전 11:41",
        "content": "제2형 당뇨·비만 타깃 경구용 신약식약처 임상 1상 승인·개발 본격화기존 주사제 대비 먹는 제형 강점 기대\n\n\n\n일동제약 본사 전경. 사진 제공=일동제약[서울경제] 일동제약(249420)과 일동홀딩스(000230)가 당뇨병, 비만 등을 타깃 한 경구용 신약의 임상 1상 승인 소식이 전해지며 주가 강세를 보이고 있다.일동제약이 GLP-1 수용체 작용제(glucagon-like peptide-1 receptor agonist) 기전의 신약 물질 ‘ID110521156’에 대한 임상시험계획(IND)을 식품의약품안전처로부터 승인받아 본격적인 개발 작업에 착수한다고 6일 밝혔다.일동제약은 건강한 성인을 대상으로 ‘ID110521156’에 대한 내약성, 안전성, 약동학적 특성 등을 평가할 예정이다. 임상 개발을 통한 상용화 작업의 진행 상황에 따라 향후 제2형 당뇨병, 비만 등을 타깃으로 하는 경구용 신약으로 개발할 계획이다.ID110521156는 GLP-1 수용체 작용제 계열의 약물로, 체내에서 인슐린 분비를 유도하여 혈당 수치를 조절하는 GLP-1 호르몬의 유사체로 작용한다. GLP-1 호르몬은 췌장의 베타 세포에서 생성되며, 체내 인슐린 합성 및 분비, 혈당량 감소, 위장관 운동 조절, 식욕 억제 등에 관여하는 것으로 알려져 있다.ID110521156은 GLP-1 호르몬과 동일한 기능을 갖는 신규 화합물로서, 펩타이드와 같은 생물학적 제제 기반의 약물에 비해 저분자 형태를 지니고 있으며 물질 구조상 안정적인 것이 특징이다. 일동제약은 해당 물질의 구조적 특성에서 비롯되는 유효성, 안전성, 안정성 등의 차별점을 활용해 경구 제형으로 개발할 예정이다. 기존의 주사제 위주 약물과 구분돼 시장성과 투약 편의성에서 강점을 보일 것으로 기대했다.일동제약 관계자는 “질환 동물모델을 이용한 ID110521156의 효능평가, 독성평가에서 인슐린 분비와 혈당 조절과 관련한 유효성은 물론, 동일 계열의 경쟁 약물 대비 우수한 안전성 등을 확인한 바 있다”며 \"현재 다수의 글로벌 제약기업들과 라이선스 아웃 등 파트너십에 관한 논의가 활발히 진행 중”이라고 말했다. 일동제약은 해당 후보물질에 대해 상업화 추진, 권리 확보 차원에서 유리한 요건을 선점하기 위해 한국, 미국, 유럽, 중국, 일본 등 주요 국가에 특허 등록 또는 출원을 마친 상태다.이같은 소식이 전해지자 일동제약의 주가는 오전 11시 40분 현재 전날보다 25.8% 상승한 1만 9970원으로 치솟았다. 일동 홀딩스는 개장 직후 곧바로 상한가로 직행해 1만 3140원을 기록했다.한편, 이같은 임상 시험 관련 호재에도 불구하고 일동제약과 일동홀딩스는 해당 내용을 공시하지는 않았다. 2020년 한국거래소를 통해 공표된 '제약·바이오 업종 기업을 위한 포괄공시 가이드라인’은 코스닥 종목에만 적용되기 때문이다. 일동제약과 일동홀딩스는 코스피 종목으로 임상 3상 이상 단계에서만 공시하면 된다.\n\n\n\n◇Why 바이오 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심 잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "[주식 초고수는 지금] 중국인 관광 활성화 기대감에 F&F 순매수 1위",
        "date": "2023.09.06. 오전 11:40",
        "content": "[미래에셋증권 엠클럽 집계]당뇨병 치료제 개발 나선 '일동제약' 2위햔국판 챗GPT 만드는 '솔트룩스' 매수세 몰려\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 6일 오전 가장 많이 순매수한 종목은 F&F(383220)로 나타났다. 일동제약(249420), 솔트룩스(304100), HPSP(403870) 등도 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 F&F로 집계됐다.F&F는 캐주얼의류 브랜드 MLB, 디스커버리 등을 제조·유통하는 패션기업이다. 이날 F&F는 중국이 향후 확대될 것이라는 기대감 속에 주가가 급등하기도 했다. 오전 11시15분 기준 전일 대비 9000원(8.43%) 상승한 11만 5700원에 거래되고 있다. 최근 정부가 발표한 '중국인 방한 관광 활성화 방안'이 주가 상승에 영향을 준 것으로 관측된다. MLB는 중국인 관관객들 사이에서 큰 인기를 끌고 있는 브랜드다. F&F의 지난해 전체 매출의 30%가량이 중국에서 발생하기도 했다. 정부는 중국인 단체관광객(유커)의 전자비자 발급 수수료를 연말까지 한시적으로 면제하고, 부가세를 즉시 환급해 면세 절차를 간소화할 예정이다.2위는 일동제약이다. 일동제약은 이날 식품의약품안전처로부터 먹는 GLP-1 수용체 작용제로 개발 중인 당뇨병 후보물질 'ID110521156'의 임상 1상시험계획(IND)을 승인받았다는 소식에 주가가 급등했다. ID110521156는 비만과 당뇨병 치료 분야에서 전 세계적으로 각광받는 GLP-1 수용체 작용제 계열의 약물이다. 일동제약은 주사제보다 편한 먹는 경구제로 개발해 경제성과 투약 편의성을 높일 계획이다.3위는 솔트룩스다. 솔트룩수는 거대언어모델(LLM) '루시아GPT'와 신규 인공지능(AI) 서비스 공개를 앞두고 시장의 관심이 높아지면서 매수세가 몰린 것으로 보인다. 솔트룩스는 오는 7일 서울 강남구 코엑스에서 '루시아GPT'를 공개할 예정이다. 루시아GPT는 각 부문에 특화한 AI로 노코드(No-code)를 적용해 개발자와 AI 전문가가 아니더라도 금융, 법률, 특허 등 각 분야에 최적화한 AI 서비스를 만들어 사용할 수 있는 것이 특징이다.이날 순매도 1위는 루닛(328130)다. 크라우드웍스(355390), SK하이닉스(000660), 삼성전자(005930) 등도 순매도 상위권에 이름을 올렸다. 전 거래일인 5일 순매수 1위는 루닛이었다. 영진약품(003520), LG이노텍(011070), CJ 등이 뒤를 이었다. 전 거래일 순매도 1위는 포스코DX(022100)로 POSCO홀딩스(005490), 삼부토건(001470) 등 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "[fn오전시황] 코스피, 외인·기관 매도 확대에 하방 압력...美 증시 하락 영향",
        "date": "2023.09.06. 오전 11:30",
        "content": "6일 오전 서울 중구 하나은행 딜링룸 전광판을 통해 코스피와 코스닥, 원달러환율 등이 표시되고 있다. 이날 오전 9시5분 기준 코스피는 전날 종가와 비교해 4.59포인트(0.18%) 하락한 2577.59로 약보합을 보이고 있다. 코스닥은 전날 대비 1.13p(0.12%) 상승한 922.61, 원·달러 환율은 전날보다 1.9원 오른 1332.50원에 거래되고 있다. 2023.9.6/뉴스1 ⓒ News1 구윤성 기자 /사진=뉴스1[파이낸셜뉴스] 보합권에서 출발한 코스피 지수가 외국인과 기관의 매도 확대에 하방 압력을 받고 있다. 간밤 유가 상승에 따른 인플레이션 우려로 뉴욕증시 주요 지수가 하락한 영향으로 풀이된다.   6일 오전 11시12분 기준 코스피지수는 전 거래일 대비 12.55p(0.49%) 내린 2569.54를 기록하고 있다. 이날 지수는 전 거래일 대비 4.77p(0.18%) 하락한 2577.41에 장을 열었다.   지수를 끌어내린 것은 외국인과 기관의 매도세다. 외국인과 기관은 439억원, 1041억원을 순매도했다. 반면 개인은 1408억원 사들였다.   사우디아라비아와 러시아의 원유 감산 연장 조치 영향으로 뉴욕증시가 하향한 영향인 것으로 풀이된다. 사우디아라비아는 하루 100만 배럴의 자발적 감산을 연말까지 연장할 것이라고 발표했다. 세계 두 번째 석유 수출국인 러시아도 사우디를 추종해 감산을 연장한다는 방침이다.   5일(현지시간) 다우 지수는 전장 대비 195.74p(0.56%) 하락한 3만4641.97에, 스탠다드앤푸어스(S&P)500 지수는 18.94p(0.42%) 내린 4496.83에 장을 마쳤다. 나스닥 지수도 10.86p(0.08%) 밀린 1만4020.95에 장을 마쳤다.   한지영 키움증권 연구원은 \"산유국 감산 연장에 따른 유가 강세, 연준 긴축 경계 지속에 따른 금리 상승 등 매크로 불확실성에도 필라델피아 반도체 지수, 나스닥 등 양호하게 마감한 미 증시를 반영할 것\"이라며 \"지수 상단이 제한되는 만큼 업종이나 테마 내 종목 장세가 전개될 것으로 전망한다\"고 했다.   시가총액 상위권에서 현대차(0.21%) 등이 오른 가운데 네이버(-1.89%), 삼성SDI(-1.46%), 포스코홀딩스(-1.34%) 등 대부분 종목이 약세다.   업종별로는 섬유의복(3.99%), 종이목재(1.08%), 보험(0.66%) 등이 강세다. 반면 음식료업(-1.08%), 건설업(-1.05%), 기계(-0.95%) 등은 약세다.   코스닥지수는 전 거래일 대비 3.49p(0.38%) 오른 925.06을 기록하고 있다. 이날 코스닥지수는 923.61에 거래를 시작했다.   코스닥시장에서 개인이 354억원을 사들이며 지수를 끌어올리고 있다. 반면 외국인과 기관은 각각 247억원, 55억원을 순매도했다."
    },
    {
        "title": "미래에셋, 토큰증권 활용 K콘텐츠 금융 선점",
        "date": "2023.09.06. 오전 11:15",
        "content": "워킹그룹에 '게니우스' 등 콘텐츠 기업 참여고급 수집품 조각투자 플랫폼과도 논의\n\n\n\n최현만 미래에셋증권 회장. 서울경제DB[서울경제] 미래에셋증권(006800)이 영화·드라마 투자 프로젝트 기반의 토큰증권(ST)을 상품화하기로 했다.미래에셋증권은 6일 자사의 ‘토큰증권 워킹그룹(실무단)’에 국내 영화·드라마 콘텐츠 제작사 ‘게니우스’와 투자사 ‘쏠레어파트너스’가 새로 참여했다고 밝혔다. 게니우스는 영화 ‘변호인’의 양우석 감독이 설립한 제작사다. 국내 유명 원작 만화를 기반으로 전 세계에 선보일 드라마를 준비하고 있다.쏠레어파트너스는 CJ엔터테인먼트(현 CJ ENM) 영화사업본부장과 싸이더스FNH 대표 등을 역임한 문화 콘텐츠 전문가 최평호 대표가 2017년 세운 벤처캐피털 회사다. 영화 ‘기생충’ ‘극한직업’ ‘범죄도시’ 등에 투자했다.미래에셋증권은 또 고급 수집품 조각투자 플랫폼 ‘트레져러’와도 토큰증권 상품화 논의에 돌입했다. 미래에셋증권은 블록체인 기반 인증서 제공 기업 ‘코인플러그’와 영지식증명(Zero-Knowledge Proof) 기술 회사 ‘지크립토’ 등도 워킹그룹에 초대해 블록체인 관련 협업 가능성을 모색하고 있다.류지해 미래에셋증권 디지털자산TF 이사는 “K콘텐츠는 전 세계를 대상으로 뻗어나갈 수 있는 기초 자산”이라며 “우수한 블록체인 기술 회사들과 함께 기술 협업도 꾸준히 해나갈 계획”이라고 밝혔다.올 2월 금융 당국이 가이드라인을 발표한 데 따라 최근 국내 증권사들은 부동산·미술품·콘텐츠·음악저작권 등 다양한 실물 자산을 기반으로 한 토큰증권 발행 준비에 매진하고 있다. 미래에셋증권을 비롯해 주요 증권사 상당수가 조각투자 업체들과 손을 잡았다."
    },
    {
        "title": "HMM 인수전 자금조달 관전 포인트…①LX 조단위 유증 여부 [시그널]",
        "date": "2023.09.06. 오전 11:05",
        "content": "하림은 양재 부동산 유동화 가능동원도 금융가에 인수금융 노크3개 기업 모두 외부조달 불가피산은, 후보별 자본력 따져볼 듯\n\n\n\nHMM의 컨테이너선. 사진=HMM 제공.[서울경제] HMM(011200) 인수전에 뛰어든 LX·하림(136480)·동원그룹이 본격적인 자금 조달방안 마련에 나섰다. 산업은행과 해양진흥공사 등이 인수자의 자기자본 여력을 중시하고 있는 만큼 어떤 인수금융 구조를 짜느냐가 관건일 것으로 보인다. 6일 투자은행(IB) 업계에 따르면 HMM 인수 적격후보대상자(쇼트리스트)에 선정된 3개 그룹이 이날부터 본격적인 실사에 돌입했다. HMM 인수에 정통한 IB 업계의 한 관계자는 “HMM 인수 시 차입이 너무 많으면 승자의 저주에 빠질 수 있다는 여론이 많아 매각 측이 인수자의 차입비율이 어느 수준을 넘지 못하도록 하는 방안을 검토하는 것으로 안다”고 전했다. 이 때문에 시장에서는 △LX 인터내셔널 대규모 유상증자 가능성 △하림의 양재동 물류센터 유동화 △동원의 하나·농협은행과 인수금융 논의 등을 주목하고 있다. 실제 LX그룹의 인수 주체로 나선 LX인터내셔널(001120)의 조단위 유상증자 여부가 최대 관심사 가운데 하나다. LX인터는 지난 정기 주주총회에서 발행 주식 수를 기존 대비 두 배까지 늘릴 수 있도록 정관을 변경했다. 현재 추가 발행 가능한 주식이 9200만 주에 달한다. 최근 주가(3만 원 이상)를 고려하면 최대 2조7000억 원에 달하는 자금을 유증으로 조달할 수 있다는 계산이 가능하다. LX인터가 유증을 결심하면 현금 보유 측면에서 상대적으로 유리한 고지를 점할 수 있다. LX는 지금도 그룹 전체에서 2조 원 이상의 현금을 마련할 수 있다. LX 주요 계열사들의 6월 말 기준 현금성 자산은 △LX인터내셔널(1조2000억 원) △LX판토스(4700억 원) △LX세미콘(2000억 원) △LX하우시스(2000억 원) 등이다. 하림(1조5000억 원)·동원(6000억 원)과 비교해 순수 자금력 면에서 앞선다는 평가를 받는다. IB 업계의 한 관계자는 “LX인터 지분을 약 24% 보유한 LX홀딩스는 현금이 많지 않아 주주배정 유상증자는 쉽지 않을 것”이라면서도 “해운업과 시너지가 충분하다고 판단되면 구본준 LX그룹 회장이 나서 LG 등에 3자배정 유증을 할 가능성도 있어 주목된다”고 설명했다.후보군 중 초반부터 가장 적극적인 인수 의지를 드러낸 하림은 필요 시 1조 원 대로 평가받는 서울 양재동 물류센터 부지 유동화 가능성이 거론된다. 하림은 예비입찰에 뛰어들기 전부터 JKL파트너스와 컨소시엄을 꾸렸다. 인수금융단으로 국민·신한·우리은행 등 시중은행과 미래에셋·NH투자증권(005940) 등 대형 증권사와도 협상의 물꼬를 터놨다. 인수 자문사로는 EY한영을 선정한 상태다.하림은 자산규모가 3개 그룹 중 가장 큰 17조 원에 달하고(LX 11조 원, 동원 9조 원) 사료와 식품 외에 벌크선을 운영하고 있어 HMM 인수 시 시너지가 크다. 업계의 한 관계자는 “팬오션 인수 후 벌크선 사업을 안정화 시키는데 성공한 하림은 컨테이너선 사업 진출에 대한 의지가 확고하다”며 “외부 자금을 적극 활용하는 것으로 알려진 만큼 이를 우려한 매각 측을 어떻게 안심시키느냐가 인수 성사의 관건이 될 것”이라고 점쳤다.자산규모나 현금동원력 면에서 뒤처지는 것으로 평가 받는 동원그룹은 최근 하나·농협은행과 인수금융 논의를 시작한 것으로 전해졌다. 한국투자증권과도 다양한 방식으로 추가 자금 조달 가능성을 타진할 수 있을 것으로 보인다. 그룹의 여러 M&A를 함께 검토해 온 동원기술투자가 이번에도 그룹 기획실과 전략 회의를 이어가면서 매각 측을 만족시킬 사업 시너지를 모색하고 있다. 인수 자문사로는 삼정KPMG와 손을 잡았다. 지난해부터 한국맥도날드, 보령바이오파마 등을 인수하려다 발을 뺐던 모습과는 확연히 다른 분위기라고 IB 관계자들은 입을 모은다.3개 그룹의 경우 영업 현금 흐름 핵심 지표인 상각전영업이익(EBITDA)이 가장 높은 기업은 올 상반기 기준 LX인터내셔널(4400억 원)이며 동원산업(006040)(3600억 원), 하림지주(3500억 원) 순이다. 기업별 순차입금은 LX인터내셔널(1조3900억 원), 동원산업(1조6500억 원), 하림지주(5조300억 원) 등이다. 신용평가사는 이런 지표들을 종합해 최근 LX인터내셔널과 동원산업을 'AA-·안정적' 등급으로, 하림지주를 'A·안정적' 등급으로 평가한 바 있다.IB 업계에서는 전세계 해운업 경기가 악화하고 있다는 점에 주목하고 있다. HMM의 경우 상반기 영업이익이 지난해 대비 90% 이상 급감했다. HMM이 6월 말 현재 보유하고 있는 12조3000억 원 규모의 현금 및 현금성 자산 역시 빠르게 소진될 수 있다는 말도 있다. 이를 고려하면 산업은행이 HMM 매각을 올해 끝내야 한다는 지적도 흘러나온다."
    },
    {
        "title": "엔화 10개월래 최저…日 “모든 선택지 배제 안해” 구두개입",
        "date": "2023.09.06. 오전 10:55",
        "content": "엔달러 환율, 147.8엔으로 작년 11월 이후 최고中·유럽 불안에 달러인덱스 6개월 만에 최고 여파\"150엔 내외서 실제 환시개입 전망\"\n\n\n\n연합뉴스[서울경제] 달러 대비 엔화 가치가 지난해 11월 이후 10개월 만에 최저치로 하락하자 일본 외환당국이 구두개입을 했다.5일(현지 시간) 블룸버그 통신에 따르면 뉴욕 외환시장에서 엔달러 환율은 달러당 147.8엔까지 올라(엔화 가치 하락) 지난해 11월 초 이후 최고 수준을 나타냈다. 전날 146엔대에서 1엔 이상 올랐다. 6일 오전 아시아 외환시장에서도 147.7엔대에서 거래되고 있다. 엔달러 환율은 지난해 10월 20일 종가 기준 150엔을 돌파하며 1990년 이후 32년 만에 최고치를 기록한 바 있다.이는 중국, 유럽 등 글로벌 경제 불안으로 ‘안전자산’인 달러에 돈이 몰리면서 달러 가치가 상승(엔화 약세)한 여파로 풀이된다. 엔화를 비롯해 유로화 등 주요 6개국 통화 대비 달러 가치를 나타내는 달러인덱스는 6일 한 때 104.9까지 올라 지난 3월 이후 6개월 만에 최고치를 찍었다. 조 마님보 켄베라 애널리스트는 “중국과 유럽을 중심으로 글로벌 성장 둔화에 대한 우려가 커지고 있다”며 “그 결과 달러가 견고한 피난처가 되고 있다”고 해석했다. 시장에서는 미 연방준비제도(Fed·연준)의 금리 인상이 마무리됐다는 분석이 나오지만 그렇다고 조만간 금리를 인하할 가능성도 낮다고 보고 있다. 이는 달러 가치를 떠받치고 있다.엔화 가치가 빠르게 하락하자 간다 마사토 일본 재무성 재무관은 6일 기자들과 만나 “현재와 같은 움직임이 지속되면 모든 선택지를 배제하지 않고 적절히 대응할 것”이라고 강조했다. 간다 재무관은 \"환율은 경제 펀더멘터를 반영해 안정적으로 움직여야 한다\"며 \"시장을 긴박감을 갖고 지켜보고 있다\"고 덧붙였다. 그는 \"이 같은 환율 상승은 기업과 가계에 불확실성을 가져다준다\"며 \"경제에 부정적 영향을 미칠 것\"이라고 우려했다.일본은 지난해 9월 엔달러 환율이 130엔대에서 140엔대로 가파르게 상승하자 1998년 아시아 외환위기 이후 처음으로 환시개입을 단행했고 10월까지 지속적으로 시장에 달러를 풀었다. 시장 참여자들은 당국이 엔달러 환율 150엔 내외에서 실제 환시 개입을 단행할 것으로 보고 있다."
    },
    {
        "title": "'7만전자' 또 깨졌다…삼성전자, 장중 1%대 하락[특징주]",
        "date": "2023.09.06. 오전 10:51",
        "content": "장중 1.41% 하락해 6만9700원…하이닉스도 1%대↓\n\n\n\n[이데일리 이은정 기자] 삼성전자(005930)가 장중 1% 넘게 하락하면서 6만원선으로 내려와 움직이고 있다. 최근 인공지능(AI) 메모리 반도체 공급 소식에 되찾은 ‘7만전자’가 4거래일 만에 깨질 위기다. 6일 마켓포인트에 따르면 이날 오전 10시40분 삼성전자는 전 거래일보다 1.41%(1000원) 하락한 6만9700원에 거래되고 있다. 삼성전자는 이날 7만원선 보합권에서 출발해 점차 낙폭을 확대하는 모습이다.삼성전자가 종가 기준 6만원선을 기록한 것은 지난 8월31일(6만6900원)이 마지막이다. 지난 1일 6.1% 급등한 이후 ‘7만전자’로 복귀했지만, 전일(5일) 0.70% 하락한 데 이어 연일 하락세를 보이고 있다. 외국인은 여전히 삼성전자를 담고 있는 것으로 보인다. 현 시각 삼성전자는 유가증권시장 외국인 순매수 5위에 이름을 올리고 있다. 마켓포인트에 따르면 외국인의 삼성전자 순매수 규모는 2140억원으로 집계되고 있다. 앞서 삼성전자는 지난 1일 엔비디아와 4세대 HBM인 HBM3 공급 계약을 체결하고, 이르면 다음 달부터 공급한다는 소식이 전해지면서 주가가 상승 탄력을 받았다. 증권가에서는  HBM 점유율 확대와 파운드리 실적 개선을 감안하면 ‘9만전자’를 돌파할 가능성을 제기하기도 했다.대신증권은 이날 보고서를 내고 삼성전자 올해 연간 영업이익 추정치를 7조1000억원에서 8조4000억원으로 상향 조정하면서, 목표주가 9만원을 유지했다. HBM3 공급 규모가 확정되지 않았지만, HBM 시장 경쟁력을 입증했다는 평가에서다. 여기에 9월 D램 가격 반등이 예상되고 있다.위민복 대신증권 연구원은 “대부분의 반도체 중소형 업체의 실적 저점이 확인되지 않은 상황에서, 실적 개선 가시성이 뚜렷한 반도체 대형주로의 수급 집중 현상이 예상된다”고 말했다.이 시각 코스피는 12.06포인트(0.47%) 하락한 2570.05를 기록 중이다. 코스피 시가총액 상위 10위권 내 현대차(005380)를 제외하고 모두 하락하고 있다. 삼성전자를 비롯해 SK하이닉스(000660)가 1%대 내리고 있다."
    },
    {
        "title": "미래에셋증권, K-영화·드라마 기반 토큰증권 상품화 추진",
        "date": "2023.09.06. 오전 10:38",
        "content": "미래에셋증권[미래에셋증권 제공. 재판매 및 DB금지]    (서울=연합뉴스) 윤선희 기자 = 미래에셋증권은 국내 콘텐츠 제작사 '게니우스'와 투자사 '쏠레어파트너스'가 토큰증권 워킹그룹(실무단)에 참여해 영화와 드라마 투자 프로젝트 기반 토큰증권 상품화를 추진한다고 6일 밝혔다.    게니우스는 영화 '변호인'의 양우석 감독이 설립한 제작사로 국내 유명 원작 만화를 기반으로 전 세계에 선보일 드라마 제작을 준비 중이다.     쏠레어파트너스는 2017년 설립된 벤처캐피탈로 영화 '기생충', '극한직업', '범죄도시' 등에 투자자로 참여했다.    미래에셋증권은 또 고급 수집품 조각투자 플랫폼 '트레져러'와 투자 가치가 높은 고급 수집품의 가치평가(밸류에이션)와 상품화 논의를 시작으로 토큰증권 활용 방안을 다양하게 강구할 예정이라고 전했다.    아울러 미래에셋증권은 '코인플러그'와 '지크립토' 등 기술 회사들도 초대해 블록체인 관련 협업을 진행 중이다.     류지해 디지털자산TF 이사는 \"K-콘텐츠는 전 세계를 대상으로 뻗어나갈 수 있는 기초자산\"이라며 \"우수한 블록체인 기술회사들과 함께 기술 협업도 꾸준히 해나갈 계획\"이라고 밝혔다.    indigo@yna.co.kr"
    },
    {
        "title": "카사, 7호 압구정 커머스빌딩 공모 개시",
        "date": "2023.09.06. 오전 10:32",
        "content": "6일부터 8일까지 3일간 진행5000원만 청약해도 1만원 지원금\n\n\n\n카사 ‘압구정 커머스빌딩’ 전경 [사진=카사]국내최초 부동산 수익증권 거래소인 카사가 일곱번째 공모를 6일 개시한다. 이번 공모는 대신파이낸셜그룹이 3월에 카사코리아를 인수한 뒤 처음으로 진행되는 공모다. 공모는 오는 8일까지 총 3일간 진행되며 선착순 방식으로 청약이 조기마감 될 수 있다.이번 공모 대상은 압구정 커머스빌딩으로 총 167억원 규모다. 토지평단가 2억2000만원에 공모하는 압구정 커머스빌딩은 최근 부상하는 도산공원 우측 핵심 상권에 위치하고 있고, 엘리베이터가 설치된 준신축 상업용 건물이다.인근 A빌딩의 경우 상업용과 주거용이 혼재된 엘리베이터 없는 6층 건물임에도 입지적 장점으로 인해 지난 7월 토지평단가 2억5600만원에 신고가로 실거래 된 바 있다. 이에 대해 카사 측은 압구정 커머스 빌딩이 상승세 재개 초입에서 상장된 것으로 볼 수 있다고 분석했다.도산상권이 강북의 용산이나 성수 지역 대비 상대적으로 저평가 상태라는 인식 또한 공유되면서 최근 도산공원 핵심 상권의 매도 호가가 토지평당 3억 내외로 올라온 점도 주목된다.해당 건물은 압구정-도산공원 지역의 중심지에 위치해 하이엔드 패션 브랜드와 뷰티 브랜드의 플래그십 스토어들이 자리하고 있어 젊은 세대들이 자주 방문하는 핵심 지역 중 한 곳이다. 슈프림, 루이비통, 에르메스와 같은 최상위 브랜드들이 입점해있으며 하이츠파크 등 초호화 주거지역 또한 인근에 위치해 최상위 자산가들이 자주 찾는 지역으로도 주목받는 상권이다.특히 압구정 커머스 빌딩은 감정평가 금액이 169억7000만원, 171억700만원으로 공모 금액인 167억원을 상회하고 있는 만큼 추후 매각 차익도 기대된다. 카사는 이미 2건의 건물 유동화를 진행하며 투자자들에게 12.24%와 14.76%의 누적 수익률을 선사한 바 있다.카사는 이번 공모에 참여하는 투자자들에게는 최소 단위인 1DABS(5천원)만 투자해도 선착순 1만명에게 1만원의 투자지원금을 지급하며 다양한 경품 또한 선물할 예정이다.홍재근 카사 대표는 “오랜 시간 기다려주신만큼 좋은 건물로 성원에 보답하기 위해 최선을 다했다”라며 “압구정 로데오라는 입지가 커머스빌딩의 가치를 반드시 입증해줄 것으로 기대되며 투자자분들도 압구정로데오 지역에서의 건물 투자를 통해 투자 포트폴리오를 확대할 수 있는 기회를 가졌으면 한다”고 말했다."
    },
    {
        "title": "[오전 시황]반도체 '양강' 약세…코스닥 2차전지주 뜀박질",
        "date": "2023.09.06. 오전 10:27",
        "content": "[서울경제] 6일 0.18% 하락하며 장 출발한 코스피는 초반 보합세를 보이며 2,570선 근처에서 움직이고 있다.유가증권시장에서 외국인과 기관이 각각 112억원, 512억원을 순매수했다. 기관은 587억원을 순매수했다.지난 5일(현지시간) 사우디아라비아가 연말까지 감산을 지속한다는 소식에 미국 뉴욕증시에서는 다우존스30산업평균지수(-0.56%)와 스탠더드앤드푸어스(S&P) 500지수(-0.42%)가 동반 하락했다.국내 증시도 국제유가 상승 압박 속에서 종목별 차별화된 장세를 이어갈 것으로 보인다.시가총액 상위권에서 오전 9시 54분 현재 LG에너지솔루션(373220)(0.19%), 현대차(005380)(0.59%), 포스코퓨처엠(003670)(0.44%)이 오른 가운데 삼성전자(005930)(-0.71%), 삼성바이오로직스(207940)(-0.68%), SK하이닉스(000660)(-0.67%) 등 대부분 종목이 하락세다.같은 시각 코스닥지수는 전 거래일보다 4.35포인트(0.47%) 상승한 925.83이다.지수는 전장보다 2.13포인트(0.23%) 오른 923.61로 출발해 오름세를 지속하고 있다.시총 상위 10위권에서는 장 초반 포스코DX(022100)(7.39%)가 강세를 보이고 있는 가운데 에코프로비엠(247540)(0.33%), 에코프로(086520)(1.21%) 등 이차전지 관련주가 상승하고 있다. 레인보우로보틱스(277810)는 (-1.08%) 어제와는 정반대로 약세 흐름을 이어가는 상황이다."
    },
    {
        "title": "“하루 투자해도 이자” 파킹형 ETF, 가장 인기있는 상품은",
        "date": "2023.09.06. 오전 10:13",
        "content": "KODEX CD금리액티브순자산 2조원 최단기 돌파\n\n\n\n [자료=삼성자산운용]삼성자산운용은 ‘KODEX CD금리 액티브 ETF’의 순자산이 2조300억원을 기록했다고 6일 밝혔다.지난 6월 7일 상장 이후 63영업일만에 순자산 2조원을 돌파한 것으로 국내 최단 기간 기록을 경신했다. 기존 최단 기간 기록은 ‘KODEX KOFR금리액티브(합성) ETF’가 지난 해 9월 5일 기준으로 세운 91영업일이었다.고금리 상황에서 주요국 증시가 횡보하자 최근 ETF 시장 수요가 일명 ‘파킹형’이라 불리는 초단기 상품으로 자금이 몰리는 것으로 분석된다. KODEX CD금리액티브 ETF는 파킹형 ETF중에 가장 낮은 연 0.02%의 총보수를 적용하면서도, 기초지수인 CD금리지수를 하회하는 여타 CD금리 ETF들과 달리 CD91일물 수준에 준하는 수익률 성과를 지속적으로 기록하고 있다.개인투자자들은 해당 ETF를 장내에서 1000억원가량 순매수해 파킹형 ETF중에 가장 많은 자금 유입을 기록했다. CD91일물 금리는 9월 5일 기준 연 3.70%로 5월말 이후 연 3.7% 내외 수준을 유지하고 있으며, KODEX CD금리액티브도 CD91일물 금리 수준에 맞춰 상장 이후 연 3.69%의 수익률을 기록하고 있다.금리 등락에 따라 손해가 발생할 수 있는 채권형 ETF와 달리 CD91일물 하루치 금리 수준을 일할 계산해 매일 복리로 반영된다. 기간 조건 없이 단 하루만 투자해도 CD91일물 하루치 금리 수준을 수익으로 받을 수 있다.또 기준 주당 가격이 101만70원으로 한 주당 가격이 가장 높은 ETF다. 주당 단가가 높으면 동일 호가 적용 시 단위당 거래비용이 적게 발생하는 효과가 있다. 덕분에 KODEX CD금리액티브 ETF는 상장 이후 전체 ETF 중 거래대금 1위를 유지할 만큼 유동성이 매우 풍부하다는 점도 큰 장점으로 꼽힌다.유아란 삼성자산운용 매니저는 “고금리 환경이 지속되는 가운데 대기 자금을 고금리를 활용하면서도 손실을 보지 않는 ‘파킹’ 구조의 금리형 ETF에 대한 수요가 지속적으로 커지는 것으로 보인다”며 “특히 KODEX CD금리액티브 ETF는 약 3.7%라는 높은 수익과 2bp라는 가장 낮은 보수, 일간 거래대금 1조원 이상의 최대 거래량 등 여타 파킹형ETF에 비해 다양한 장점들이 부각되며 자금이 몰리고 있다”고 설명했다."
    },
    {
        "title": "유진투자증권-KIMCo 재단,  혁신 바이오벤처 발굴 MOU 체결",
        "date": "2023.09.06. 오전 10:12",
        "content": "바이오벤처 발굴 및 투자 활성화 위한 협력 추진\n\n\n\n 허경화 한국혁신의약품컨소시엄 대표(왼쪽)와 고경모 유진투자증권 대표이사가 혁신적인 바이오벤처의 발굴 및 육성 등을 위한 상호협력 업무협약(MOU)을 지난 5일 체결했다고 밝혔다. [사진=유진투자증권]유진투자증권과 재단법인 한국혁신의약품컨소시엄이 혁신적인 바이오벤처의 발굴 및 육성 등을 뼈대로 하는 상호협력 업무협약(MOU)을 전날 체결했다고 6일 밝혔다.양 사는 이번 업무협약을 통해 △유망 바이오벤처의 발굴 및 투자 활성화를 위한 금융ㆍ비금융적 지원 △유망 바이오벤처의 사업ㆍ기술개발 및 성장을 위한 최적화된 네트워크 연계 △기타 상호발전을 위해 필요한 업무 및 사업 협력 시스템 구축에 협력하기로 했다.지난 6월 중소벤처기업부의 스케일업팁스 신규 운용사로 선정된 유진투자증권과 연구개발(R&D) 전주기, 비임상 및 임상 전문기관과의 협력을 꾸준하게 추진해 온 KIMCo 재단은 이번 MOU를 계기로 바이오벤처 기업과 제약사 간의 협업을 활성화하겠다는 전략이다.스케일업팁스는 ‘기술기반 유망 중소벤처기업을 위한 민간 주도형 R&D지원 사업’으로, 운영사가 스케일업 단계 유망기업을 발굴해 10억원 이상 선(先)투자하면 정부가 후(後)매칭하는 프로그램이다.허경화 KIMCo 재단 대표는 “현재 전 세계적으로 투자환경이 어려운 상황에서 유진투자증권과의 유기적인 업무 협조를 통해 혁신적인 기술과 비즈니스 모델을 가진 유망한 바이오벤처 기업을 공동으로 발굴 및 육성하겠다”고 말했다.고경모 유진투자증권 대표이사는 “바이오헬스 분야는 정부에서 제2의 반도체와 같은 국가 성장 동력으로 육성하고자 하는 점에서도 알 수 있듯이 유망한 미래 먹거리 산업으로, 금번 KIMCo와의 업무 협약은 매우 시의적절하다고 생각한다”고 밝혔다.올해 6월 중소벤처기업부의 스케일업팁스 4기 운영사로 선정된 유진투자증권은 대표운영사로서 6개 전문 기관과 함께 컨소시엄을 구성한바 있다. 컨소시엄에는 비임상시험(키프론바이오) 및 임상시험(드림씨아이에스) 전문 수탁기관이 참여하고 있어 제약바이오기업에 대한 투자 및 스케일업을 효과적으로 지원할 수 있는 체계를 갖추고 있다는 평가다."
    },
    {
        "title": "[특징주] 슈어소프트테크, 대주주 현대차의 지분 매각에 급락",
        "date": "2023.09.06. 오전 10:05",
        "content": "슈어소프트테크(주) 코스닥시장 상장기념식(서울=연합뉴스) 28일 서울 영등포구 한국거래소에서 열린 슈어소프트테크(주) 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 사진은 왼쪽부터 강왕락 코스닥협회 부회장, 홍순욱 한국거래소 코스닥시장본부장, 배현섭 슈어소프트테크(주) 대표이사, 윤병운 NH투자증권 총괄대표, 유도석 한국IR협의회 상무. 2023.4.28 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 이민영 기자 = 6일 슈어소프트테크 주가가 대주주인 현대차의 매각 소식에 하락하고 있다.    이날 오전 10시 2분 현재 코스닥 시장에서 슈어소프트테크는 전 거래일 대비 18.16% 내린 9천150원에 거래되고 있다.    전날 현대차는 슈어소프트테크 주식 385만주를 시간 외 대량 매매(블록딜) 방식으로 처분했다고 공시했다. 처분 단가는 9천838원이다.     현대차는 기존에 슈어소프트테크 주식의 14.91%인 770만주를 보유했으나 전날 절반가량을 매각했다.     mylux@yna.co.kr"
    },
    {
        "title": "미래에셋운용 인도법인, 현지 아마존 물류센터 '베팅'",
        "date": "2023.09.06. 오전 10:04",
        "content": "연초 비완디 물류센터 이어 뭄바이에 280억 투자\"인도 경제 성장으로 물류센터 수요 증가\" 기대[서울경제] 인도에서 10위권 자산운용사로 자리매김한 미래에셋운용이 현지 대형 물류센터에 대한 투자를 확대하고 있다. 인도 경제가 빠르게 성장하자 물류센터를 비롯한 상업용부동산 수요도 덩달아 증가할 것으로 보고 선제적인 투자에 나서고 있다.\n\n\n\n인도 뭄바이 아마존 풀필먼트 물류센터. 사진 제공=미래에셋자산운용미래에셋운용 인도 법인은 뭄바이에 위치한 약 4만 6450㎡ 규모의 대형 물류센터에 280억 원을 투자했다고 6일 밝혔다. 올해 1월 인도에 진출한 외국계 자산운용사 중 처음으로 비완디 지역 물류센터에 약 210억 원을 직접투자한 후 성사된 두 번째 딜이다.이번에 투자한 물류센터는 글로벌 e커머스 기업인 아마존이 쓰고 있다. 뭄바이에 위치한 두 개의 아마존 풀필먼트 물류센터 중 하나로 인구 2000만 명의 인도 경제 수도 뭄바이의 핵심 물류기지로 평가받고 있다.비완디는 뭄바이 외곽에 위치한 물류 거점으로 주목받는 지역이어서 글로벌 대기업들이 대거 진출해 있다. 이번 투자로 미래에셋운용 인도 법인의 비완디 지역에 대한 총 투자 규모가 약 7만 5000㎡로 확대될 것으로 전망된다.미래에셋운용 인도 법인의 한 관계자는 “인도의 빠른 경제성장을 고려하면 물류센터의 수요는 더욱 증가할 수밖에 없다”며 “인도 내 물류센터 시장의 핵심 투자자로서 입지를 강화하고 물류센터 외 핵심도심지역(CBD)의 상업용부동산에도 지속적으로 관심을 가질 예정”이라고 말했다.한편 2006년 설립된 미래에셋운용 인도 법인은 8월 말 기준 운용자산(AUM)이 23조 원 규모로 15년 만에 인도에서 9위 운용사로 성장했다. 현재 인도 내 유일한 독립 외국자본 운용사이기도 하다.인도증권거래위원회가 2019년 미래에셋운용 현지법인에 운용지주사 체제 전환을 승인해 NBFC(Non-Banking Financial Company·은행업 라이선스를 보유하지는 않고 신용거래·대출·외환·주식거래 등의 금융 서비스를 제공할 수 있는 금융회사), 벤처캐피털(VC) 등으로 펀드 운용 및 자문 외 다른 영역으로 사업을 확장하고 있다."
    },
    {
        "title": "[게시판] 유진투자, 혁신의약품컨소시엄과 바이오벤처 육성 업무협약",
        "date": "2023.09.06. 오전 10:01",
        "content": "허경화 한국혁신의약품컨소시엄 대표와 고경모 유진투자증권 대표이사(오른쪽). [유진투자증권 제공. 재판매 및 DB 금지]    ▲ 유진투자증권 한국혁신의약품컨소시엄(KIMCo 재단)과 혁신 바이오벤처의 발굴과 육성을 위한 업무협약(MOU)을 체결했다고 6일 밝혔다. 양사는 이번 업무협약을 통해 바이오벤처 투자 활성화를 위한 금융·비금융 지원과 기술 개발을 위한 네트워크 연계 등에 협력하기로 했다. (서울=연합뉴스)"
    },
    {
        "title": "코스피 2570선으로 하락…기관 현·선물 '팔자'",
        "date": "2023.09.06. 오전 10:00",
        "content": "WTI 연중 최고치 경신물가 상승 우려에 美 증시 ↓한국 증시도 약세\n\n\n\n6일 코스피가 하락 출발 후 2570선으로 내려왔다. 전일 국제유가가 올해 들어 사상 최고치를 기록하며 물가 상승 압력 우려가 불거진 영향이 국내 시장에도 영향을 미치는 것으로 풀이된다. 기관은 현물과 선물 시장에서 '팔자'세를 보인다. 오전 9시 44분 코스피는 전일 대비 0.07%(1.77포인트) 하락한 2580.41에 거래 중이다. 이날 0.18%(4.77포인트) 떨어진 2577.41에 출발한 코스피는 장 중 상승세로 전환했으나 곧 하락세로 전환하며 2580선이 무너졌다. 수급 측면에서 기관 홀로 587억원을 순매도하며 지수를 끌어내리고 있다. 개인과 외국인은 각각 508억원, 111억원을 순매수 중이다. 선물시장에서는 외국인과 기관이 각각 11억원, 276억원을 팔아치우고 있다. 반면 개인 홀로 124억원을 순매수 중이다. 시가총액 상위 10개 종목을 보면 대체로 하락세다. 삼성전자는 3일 연속 하락세다. 전일 대비 0.71% 하락한 7만200원에 거래 중이다. NAVER는 1.42% 내리며 하락률 1위에 올랐다. LG에너지솔루션 +0.19%, 현대차 +0.86%, 포스코퓨처엠 +0.33%만 상승 중이다. 오전 9시 50분 현재 코스닥은 전일 대비 0.32%(2.91포인트) 오른 924.33을 가리키고 있다. 이날 0.23% 오른 923.61에 출발한 코스닥은 오름세를 유지 중이다. 개인 홀로 984억원을 순매수 중이며 외국인과 기관은 각각 776억원, 104억원을 순매도 중이다. 시가총액 상위 10개 종목을 보면 혼조세다. 에코프로비엠 +0.49%, 에코프로 +1.30%, 셀트리온헬스케어 +0.15%, 포스코DX +6.36%, HLB +0.35%, 에스엠 +1.51% 등이 상승 중이다. 반면 엘앤에프 -1.42%, 레인보우로보틱스 -2.11% 하락률이 두드러졌다."
    },
    {
        "title": "미래에셋자산운용 인도법인, 뭄바이 지역 ‘아마존 풀필먼트 물류센터’ 투자",
        "date": "2023.09.06. 오전 9:58",
        "content": "1월 비완디 물류센터 투자 이후 두번째\n\n\n\n인도 뭄바이 아마존 풀필먼트 물류센터 [사진=미래에셋자산운용]미래에셋자산운용 인도법인이 뭄바이 지역에 위치한 약 4만6450m² 규모의 대형 물류센터 투자를 완료했다고 6일 밝혔다. 인도에 진출한 외국계 자산운용사 중 최초로 지난 1월 비완디 지역에 있는 물류센터를 약 210억원에 직접 투자한 이후 성사된 두 번째 딜이다.미래에셋자산운용이 약 280억원 규모로 투자한 두번째 물류센터는 ‘아마존 풀필먼트 물류센터’로 인도 내 1위 글로벌 이커머스 기업인 아마존(AMAZON)의 물류센터다. 뭄바이 지역에 위치한 2개의 아마존 풀필먼트 물류센터 중 하나로, 인구 2천만명의 경제 수도 뭄바이의 핵심물류센터로 평가받고 있다.비완디는 뭄바이 외곽에 위치한 핵심 물류거점으로 주목받는 지역이며 글로벌 대기업들의 물류센터가 밀집해 있다. 이번 투자로 인해 미래에셋자산운용 인도법인의 비완디 지역 총 투자 규모가 약 7만5000m²로 확대될 전망이다.미래에셋자산운용 인도법인 관계자는 “인도의 빠른 경제성장을 고려하면 물류센터의 수요는 더욱 증가할 수 밖에 없다”며 “인도 내 물류센터시장의 핵심투자자로써 입지를 강화하고 물류센터 외 핵심 도심 지역(CBD)의 상업용 부동산도 지속적으로 관심을 가질 예정이다”라고 말했다.한편 2006년 뭄바이에 법인 설립 후 2008년 1호 펀드를 출시하며 인도 시장에 본격 진출한 미래에셋자산운용 인도법인은 8월말 기준 순자산(AUM)이 23조원 규모로, 15년 만에 인도 현지에서 9위 운용사로 성장했다.현재 인도 내 유일한 독립 외국자본 운용사로써 펀드 운용 및 자문뿐 아니라 다양한 영역으로 비즈니스를 확장하며 전문성을 높이고 있다. 2019년 인도증권거래위원회로부터 운용지주사 체제로 전환을 승인받아 NBFC(Non-Banking Financial Company), VC(벤처캐피털) 등으로 사업영역을 넓히고 있다."
    },
    {
        "title": "일동제약, GLP-1 계열 당뇨병 후보물질 국내 임상 소식에 강세",
        "date": "2023.09.06. 오전 9:53",
        "content": "일동제약이 최근 먹는 GLP-1(글루카곤 유사 펩타이드-1) 계열 당뇨병 치료제 후보물질 국내 임상시험계획을 승인 받았다는 소식에 주가가 강세를 보이고 있다.6일 오전 9시 41분 현재 일동제약 주가는 전일 대비 3090원(19.46%) 오른 1만8970원에 거래되고 있다. 일동제약은 전날 식품의약품안전처로부터 2형 당뇨병 치료제로 개발 중인 후보물질 ‘ID110521156’에 대한 국내 임상1상시험계획(IND)을 승인받았다고 밝혔다.일동제약이 선보인 당뇨병 치료제 후보물질 ID110521156은 노보노디스크의 ‘위고비’, 일라이릴리의 ‘마운자로’ 등 전 세계적으로 각광 받는 GLP-1 수용체 작용제 계열 약품과 같은 계열의 치료제 후보물질이다.사람이 음식을 먹거나 혈당이 상승할 때 소장에서 분비되는 호르몬의 유사체로 작용하는 GLP-1은 체내 인슐린 분비를 유도해 혈당 수치를 조절해 준다.일동제약에 따르면 향후 ID110521156의 안전성 및 내약성 등을 평가하기 위해 건강한 성인을 대상으로 한 임상시험을 서울대병원 등에서 진행할 계획이다."
    },
    {
        "title": "하나증권, ‘하나 점프업 특판 CMA(RP형)’ 출시",
        "date": "2023.09.06. 오전 9:53",
        "content": "90일간 연 3.70% 수익률 적용가입자 전원에 국내주식 매수쿠폰 제공\n\n\n\n하나증권은 세전 연 3.70%의 수익률이 적용되는 ‘하나 점프업 특판 CMA(RP형)’를 출시했다고 6일 밝혔다.‘하나 점프업 특판 CMA(RP형)’는 11월 30일까지 온라인에서만 가입할 수 있다. 가입 대상은 2023년 1월 1일부터 이벤트 신청일까지 하나증권에서 거래가 전혀 없고 잔고가 없는 기존 고객과 신규 고객이다. 한도는 일인당 1000만원으로 이벤트 수익률은 최초 가입일로부터 90일간 적용되고, 기간이 지나면 기존 RP수익률(8월 24일 기준)이 적용된다.‘하나 점프업 특판 CMA(RP형)’에 가입한 모든 손님에게는 국내주식 매수쿠폰 1만원이 함께 제공된다.최원영 하나증권 디지털본부장은 “별도 인원 수 제한 없이 가입 손님 모두에게 특판 혜택을 제공하는 이벤트”라며, “종합자산관리계좌(CMA)는 단기 목적 예금상품의 좋은 대안이 되고, 유사시 비상금 통장으로 활용할 수 있다는 장점이 있다”고 설명했다."
    },
    {
        "title": "[특징주] 일동홀딩스, 경구용 당뇨 치료제 임상 소식에 '강세'",
        "date": "2023.09.06. 오전 9:49",
        "content": "[서울경제] 일동홀딩스(000230)와 일동제약(249420) 주가가 경구용 당뇨병 치료제 개발 소식에 힘입어 강세를 보이고 있다.6일 한국거래소에 따르면 오전 9시 40분 기준 일동홀딩스 주가가 전 거래일보다 3030원(29.97%) 급등한 1만3140원을 기록 중이다. 일동제약도 3090원(19.46%) 상승한 1만 8970원에 거래되고 있다.일동제약은 지난 5일 식품의약품안전처 먹는 GLP-1 수용체 작용제로 개발 중인 당뇨병 후보물질 'ID110521156'의 임상 1상시험계획(IND)을 승인받았다. ID110521156는 비만과 당뇨병 치료 분야에서 전 세계적으로 각광받는 GLP-1 수용체 작용제 계열의 약물이다. GLP-1은 음식을 먹거나 혈당이 올라가면 소장에서 분비되는 호르몬을 말한다. 일동제약은 앞으로 해당 후보물질에 대한 안전성과 내약성, 약동학적 특성을 평가하기 위한 연구를 진행할 예정이다. 연구는 서울대학병원 등에서 이뤄질 예정이다.일동제약은 주사제보다 편한 먹는 경구제로 개발해 경제성, 투약 편의 측면에서 장점을 갖겠다는 계획이다."
    },
    {
        "title": "SKT “글로벌 포럼서 6G 네트워크 진화 방향 제시”",
        "date": "2023.09.06. 오전 9:44",
        "content": "차세대 통신 협의체 아이온 참가해 백서 등 발표[서울경제] \n\n\n\n지난 5일 독일 뮌헨에서 열린 아이온 글로벌 포럼 정기 6차 멤버 회의에서 류탁기 SK텔레콤 인프라 기술담당이 차세대 모바일 프론트홀 기술 실증 결과 등을 발표하고 있다. 사진 제공=SK텔레콤SK텔레콤(017670)이 글로벌 차세대 통신 표준 협의체인 아이온(IOWN) 글로벌 포럼에서 6세대 이동통신(6G) 미래 네트워크 진화 방향을 제시했다고 6일 밝혔다.SK텔레콤은 9월 5일부터 7일까지 독일 뮌헨에서 열리는 아이온 글로벌 포럼 정기 6차 멤버 회의에 참가했다. 아이온 글로벌 포럼은 6G 유선망 및 데이터 센터 중심 차세대 통신 기술 연구 개발 및 표준 정립을 목적으로 2020년 1월에 설립됐다. NTT, 소니, 인텔, 마이크로소프트 등 전 세계 125개의 빅테크 기업과 연구소가 참여하고 있으며 국내 통신사 중에서는 SK텔레콤이 유일하다.이 자리에서 SK텔레콤은 6G 핵심 요구사항과 진화 방향을 담은 백서를 소개했다. 6G 핵심 요구사항과 진화 방향 및 6G 표준화 과정에서 아이온 연계 방향성 등에 대해 발표해 참석자들의 많은 주목을 받은 것으로 전해진다.아울러 6G 유선망을 대비한 저전력·고용량의 차세대 모바일 프론트홀 기술 실증 결과도 발표했다. 이번 검증에서는 기존 5G 프론트홀 기술 대비 소모전력이 3분의 1 수준으로 줄어든 것으로 나타났다. 향후 오픈랜 기술과 연계한 차세대 모바일 프론트홀 기술도 검증할 계획이다.류탁기 SK텔레콤 인프라 기술담당은 “글로벌 통신사 제조사들과 협업을 확대해 미래 네트워크로 진화 기술 개발을 선도해 나갈 것”이라고 밝혔다."
    },
    {
        "title": "하나證 \"KT, 희망퇴직 시 배당 훼손…연말까지 보수적 투자 해야\"",
        "date": "2023.09.06. 오전 9:43",
        "content": "[하나증권 리포트]\"3만3000원 이상에 매수할 필요 없어\"[서울경제] 하나증권은 6일 KT에 대해 3만 3000원 이상의 주가에 KT를 매수할 필요는 없다고 진단했다. 대규모 희망퇴직을 실시하는 경우 배당이 축소될 가능성이 크다는 이유에서다.김홍식 연구원은 이날 보고서에서 \"김영섭 대표 취임 이후 조직 개편이 본격화되는 양상\"이라며 \"조직 슬림화·통폐합 속에 희망퇴직이 실시된다면 올해 초부터 우려했던 KT 이익 급감 및 배당 감축 가능성이 현실화할 가능성을 염두에 둬야 한다\"고 밝혔다.하나증권에 따르면 KT는 2014년 대규모 명예퇴직을 실시하면서 일회성 인건비 1조 2000억 원을 영업비용으로 반영했다. 같은 해 KT는 명예퇴직금 지급에 따른 대규모 적자로 배당금을 지급하지 못했다.김 연구원은 \"희망퇴직 인원에 따라 다르겠지만 최소 5000억 원에서 최대 1조 5000억 원이 당기 비용으로 처리될 것\"이라며 \"올해 4분기에 반영할 공산이 큰데 2026년 3월까지 임기인 김 대표가 본인 입장에서 중요한 2024년 실적을 굳이 건드릴 필요가 없기 때문\"이라고 설명했다.또 \"자사주 소각으로 매년 2∼3%씩의 주당배당금(DPS) 성장이 유력한 SKT와 달리 KT는 DPS 성장이 불확실한데도 기대배당수익률은 SKT 대비 1%포인트나 낮은 5.9%\"라며 \"역사적으로 볼 때는 상단이지만 시중금리, 이동전화 서비스매출액 성장률을 고려하면 높다고 보기도 어렵다\"고 지적했다.김 연구원은 당분간 KT의 주가 변동성이 커질 수 있다는 점에서 연말까지 보수적인 시각에서 투자할 것을 추천했다. 그는 \"대규모 명예퇴직 등 잠재 리스크가 부각되면 일시적 주가 급락 가능성이 존재한다\"며 \"연말까지 보수적인 투자 자세를 견지할 것을 권한다\"고 조언했다. 그러면서 \"KT에 대한 투자 의견 매수, 목표주가 4만원을 유지하지만, 투자 기간을 1년으로 가져갈 때 해당한다\"며 \"굳이 3만 3000원 이상에서 KT 주식을 매수할 필요는 없어 보인다\"고 덧붙였다."
    },
    {
        "title": "네이버 시가총액 한달 만에 4조 증발…\"생성형 AI 성능 우려\"(종합)",
        "date": "2023.09.06. 오전 9:38",
        "content": "초거대 AI 하이퍼클로바X 공개…창작자 보호도 필요 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 이민영 기자 = 국내 대표 성장주인 네이버(NAVER) 시가총액이 금리 상승과 생성형 인공지능(AI) 성능 우려로 최근 한 달 새 4조원 가까이 증발했다.     6일 한국거래소에 따르면 네이버 시가총액은 전날 기준 34조7천억원으로 집계됐다.    이는 올해 최대를 기록한 지난 달 7일의 38조4천억원보다 3조7천억원가량 감소한 것이다.     네이버 시가총액은 연초 29조4천억원에서 지난달 38조원대까지 증가했으나 다시 감소세로 돌아선 것이다.     주가도 같은 기간 9.5% 하락했다.     증시 전문가들은 이처럼 네이버 시총이 한 달 새 4조원 가까이 감소한 것은 전 세계 금리 상승 흐름과 생성형 AI인 '하이퍼클로바X'의 성능 우려감 때문으로 분석했다.    하이퍼클로바X는 지난 달 24일 공개 당일 접속자가 몰리면서 명령어(프롬프트)에 대한 답변이 지체되거나 오류가 나는 등 일시적으로 서비스가 원활히 이뤄지지 않았다.    실제 네이버 주가는 '하이퍼클로바X' 발표 당일 6.2% 올랐다가 다음날 7.8% 내려 하루 만에 상승분을 모두 반납했다.     이승훈 IBK투자증권 연구원은 \"지난달 세계 시장에서 금리가 오르면서 네이버 등 테크 업체에 불리한 요인으로 작용한 데다 하이퍼클로바X가 출시된 날 접속 관련 잡음으로 성능에 대한 우려감이 제기되며 주가가 하락했다\"고 말했다.\n\n\n\n네이버 주가 하락 (PG)[양온하 제작] 사진합성·일러스트    이에 증시에서 투자자들이 네이버를 떠나면서 거래도 급감했다.     네이버 하루 거래대금은 지난달 7일 7천210억원에서 전날 820억원으로 9분의 1 수준까지 쪼그라들었다.    전문가들은 네이버 주가가 당분간 부진한 흐름을 이어갈 것으로 전망했다.    이지은 대신증권 연구원은 \"네이버가 AI 모델을 공개했지만, 수익화 모델이 아직 공개된 게 없어 주가를 끌어올리기에는 부족해 보인다\"며 \"3분기 광고 수익이 감소할 것으로 예상돼 3분기 실적발표 기간까지는 주가가 횡보할 것\"이라고 내다봤다.    이승훈 연구원은 \"반도체 업황 호황에 따라 3분기 말에서 4분기 국내 경기가 호전되고 광고 경기가 좋아지면 네이버 주가도 반등할 수 있을 것\"이라고 전망했다.    네이버 주가는 6일에도 하락세를 보이며 장 초반 21만원선을 내줬다.    이날 오전 9시 27분 현재 전날보다 1.18% 내린 20만9천500원에 거래되고 있다. 주가는 장중 20만8천원까지 떨어지기도 했다.    mylux@yna.co.kr"
    },
    {
        "title": "KB증권, '美주식 시세 알리미' 서비스 개시",
        "date": "2023.09.06. 오전 9:34",
        "content": "개별종목 가격조건 도달 시 앱으로 알림\n\n\n\nKB증권 전경. 사진제공=KB증권[서울경제] KB증권은 6일 미국주식 투자자들의 편의성 확대를 위해 ‘미국주식 시세 알리미’ 서비스를 오픈한다고 밝혔다.미국주식 시세 알리미는 고객이 원하는 종목의 가격이나 등락률 조건을 등록한 후, 시장가격이 조건에 도달한 경우 앱푸시를 통해 알려주는 서비스다. KB증권 종합위탁계좌 고객은 대표 트레이딩 플랫폼인 ‘KB M-able(마블)’을 통해 무료로 서비스를 신청할 수 있다. 이번 서비스를 통해 바쁜 일상으로 인해 실시간으로 시세를 확인하기 어려운 고객들도 가격 변동에 즉각적이고 빠른 대응을 할 수 있을 것으로 예상된다. 하우성 KB증권 플랫폼총괄본부장은 “이번 서비스는 변동성이 높은 종목의 매수·매도 타이밍을 잡을 때 유용하게 사용 할 수 있다”며 “맞춤형 투자전략을 세우는 고객에게 많은 도움이 될 것으로 기대된다”고 설명했다.한편 KB증권은 ‘미국주식 24시간 거래’ 서비스 개시를 기념해 오는 이달 30일까지 ‘중요한 건 끊기지 않는 주문, 미국주식 24시간 거래 이벤트’도 진행 중이다. 이벤트 대상은 KB증권에서 해외주식을 거래한 적이 없거나 올해 1월 1일 이후 해외주식을 거래하지 않은 개인 고객이다. 이벤트 신청만 해도 해외주식쿠폰 2만 원을 제공하고, 이벤트 기간내 미국주식 100만 원 이상 거래시 1만 원 상당의 해외소수점주식을 증정한다."
    },
    {
        "title": "에코프로, 컴플라이언스실 신설…기업거래 전문가 영입",
        "date": "2023.09.06. 오전 9:32",
        "content": "신임 실장에 공정위 지낸 송정원 부사장그룹사 전체 내부통제 시스템 구축키로\n\n\n\n[서울경제] 에코프로(086520)가 윤리 경영 제고와 내부 통제 강화를 위해 컴플라이언스실을 신설하고 송정원 부사장을 영입해 실장으로 선임했다고 6일 밝혔다. 송 신임 실장은 서울대 경제학과를 졸업하고 37회 행정고시에 합격한 뒤 산업통상자원부를 거쳐 26년간 공정거래위원회 요직을 지낸 기업거래 정책 전문가다. 경제협력개발기구(OECD)에서도 근무해 글로벌 기업들의 준법경영 시스템에 정통하다는 평가다.에코프로는 그룹사 전체에 강력한 내부통제 및 위험평가 시스템을 구축하고 불공정거래, 윤리 위반 등의 행위를 엄격히 바로잡을 예정이다. 윤리경영 관련 사내 정책과 절차를 정비하고 임직원, 협력사 직원들의 윤리의식과 준법정신 함양을 위한 다양한 프로그램도 추진한다. 에코프로는 올해를 ‘준법경영 실천 강화 및 내재화의 원년’으로 선포하고 준법경영 실천에 나서고 있다. 송호준 에코프로 대표는 최근 전사 임직원을 대상으로 사내 메일을 통해 “에코프로 임직원들은 법적 기준을 넘어 윤리적 잣대에도 어긋남이 없어야 한다”고 강조하기도 했다."
    },
    {
        "title": "코스피, 2,580선 전후서 보합세…코스닥 이차전지주 강세(종합)",
        "date": "2023.09.06. 오전 9:29",
        "content": "분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 6일 장 초반 보합세를 보이며 2,580선 근처에서 맴돌고 있다.    이날 오전 9시 18분 현재 코스피는 전 거래일 대비 1.79포인트(0.07%) 하락한 2,580.39다.    지수는 전장보다 4.77포인트(0.18%) 내린 2,577.41에 개장해 보합세를 지속하고 있다.    유가증권시장에서 외국인과 기관이 각각 29억원, 598억원을 순매도했다. 개인은 617억원을 순매수했다.    지난 5일(현지시간) 사우디아라비아가 연말까지 감산을 지속한다는 소식에 뉴욕상업거래소에서 10월물 서부텍사스산원유(WTI) 가격이 작년 11월 이후 최고치인 배럴당 86.69달러에 마감하는 등 유가가 고공 행진하면서 인플레이션 우려를 키웠다.    이에 미국 뉴욕증시에서 다우존스30산업평균지수(-0.56%)와 스탠더드앤드푸어스(S&P) 500지수(-0.42%)가 동반 하락했다. 다만 테슬라가 4% 이상 오르고 메타와 퀄컴도 1% 넘게 상승하면서 나스닥지수는 0.08% 하락에 그쳤다.    국내 증시도 국제유가 상승 부담 속에서 개별 종목 장세를 이어갈 것으로 보인다.    한지영 키움증권 연구원은 \"지수 상단이 제한되는 만큼 업종이나 테마 내 종목 장세가 전개될 것\"이라며 \"테슬라가 가격 인하에 따른 수익성 우려에도 중국 내 8월 인도량 증가 소식으로 급등했다는 점은 국내 이차전지 및 자율주행 관련주들의 투자심리를 호전시킬 것\"이라고 설명했다.    시가총액 상위권에서 삼성전자(-0.42%), 삼성바이오로직스(-0.41%), 삼성SDI(-0.97%) 등이 하락하는 가운데 SK하이닉스(0.25%), 포스코퓨처엠(0.77%) 등은 오름세다.    업종별로는 통신업(-0.76%), 음식료품(-0.58%), 운수·창고(-0.46%) 등이 내리고 섬유·의복(0.75%), 화학(0.61%) 등은 상승하고 있다.    같은 시각 코스닥지수는 전장보다 3.59포인트(0.39%) 상승한 925.07이다.    지수는 전장보다 2.13포인트(0.23%) 오른 923.61로 출발해 오름세를 이어가고 있다.    코스닥시장에서 개인이 910억원을 순매수했다. 외국인과 기관은 각각 706억원, 144억원 매도 우위다.    시총 상위 10위권에서는 에코프로비엠(1.79%), 에코프로(2.78%), 포스코DX(4.47%), 엘앤에프(0.47%) 등 이차전지 관련주를 포함한 대부분이 오르고 레인보우로보틱스(-4.45%)만 약세다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주] 파라다이스, 3분기 실적 기대감에 강세",
        "date": "2023.09.06. 오전 9:27",
        "content": "파라다이스[촬영 안 철 수](서울=연합뉴스) 이민영 기자 = 파라다이스가 3분기 호실적 전망에 6일 강세를 보이고 있다.    이날 오전 9시 22분 현재 파라다이스는 전 거래일 대비 1.31% 오른 1만7천70원에 거래되고 있다.    NH투자증권은 중국인 단체 관광의 수혜가 기대된다며 파라다이스의 목표주가를 2만1천원에서 2만3천원으로 상향했다.    이화정 연구원은 \"차별화된 공항 접근성과 부대시설 덕분에 경쟁사 대비 중국 VIP(고액 베팅 고객) 회복세가 고무적\"이라며 \"복합리조트를 활용한 관광상품 출시로 경쟁사 대비 가파른 중국 매스(Mass·일반고객) 회복세까지 기대된다\"고 밝혔다.    그러면서 파라다이스의 올해 3분기 연결 기준 매출액은 지난해 동기 대비 36% 증가한 2천586억원, 영업이익은 47% 늘어난 564억원으로 예상했다.    mylux@yna.co.kr"
    },
    {
        "title": "‘KODEX CD금리 액티브 ETF’ 3달만에 순자산 2조 돌파",
        "date": "2023.09.06. 오전 9:27",
        "content": "국내 상품 중 최단기간에 순자산 2조 넘어서\n\n\n\n[서울경제] 삼성자산운용의 고금리 파킹형 상장지수펀드(ETF)인 ‘KODEX CD금리 액티브 ETF’의 순자산이 2조 원을 돌파했다.삼성자산운용은 이달 5일 기준 ‘KODEX CD금리 액티브 ETF’의 순자산은 2조 300억 원으로 6월 7일 상장 이후 63거래일 만에 순자산 2조 원을 넘어섰다고 6일 밝혔다. 기존 최단 기간 기록은 ‘KODEX KOFR금리액티브(합성) ETF’가 지난해 9월 5일을 기준으로 세운 91일 영업일이다.삼성자산운용은 미국을 중심으로 고금리 상황이 이어지는 가운데 글로벌 증시가 대부분 박스권 장세를 보이면서 파킹형 상품에 자금이 몰리고 있다고 설명했다. 실제 올 해 ETF 시장의 순자산 증가액 29조 2000억 원 중 26.5%가량을 파킹형 상품이 차지했다.‘KODEX CD금리 액티브 ETF’는 CD 91일물 하루치 금리 수준을 일할 계산해 매일 복리로 반영되는 상품으로 손해가 발생하지 않는 구조를 갖고 있어 안정적인 투자 상품으로 꼽힌다. 아울러 ‘KODEX CD금리 액티브 ETF’는 상장 이후 67조 원의 거래대금을 기록하면서 전체 ETF 중 1위를 차지했다.유아란 삼성자산운용 매니저는 “고금리 환경이 지속되는 가운데 고금리를 활용하면서 손실은 보지 않는 파킹 구조의 금리형 ETF에 대한 수요가 지속적으로 커지는 중”이라며 “‘KODEX CD금리 액티브 ETF’는 약 3.7%라는 높은 수익과 2bp(1bp=0.01%)라는 가장 낮은 보수, 일간 거래대금 1조 원 이상의 최대 거래량 등 다른 파킹형 ETF에 비해 다양한 장점들이 부각돼 자금이 몰리고 있다”고 말했다."
    },
    {
        "title": "[특징주]유나이티드제약, 696억원 규모 수주 소식에 강세",
        "date": "2023.09.06. 오전 9:25",
        "content": "[이데일리 이용성 기자] 유나이티드제약(033270)이 696억원 규모의 공급계약을 체결했다는 소식에 장 초반 강세를 보이고 있다. 6일 마켓포인트에 따르면 오전 9시22분 현재 유나이티드제약은 전 거래일 대비 5.07% 오른 2만8000원에 거래되고 있다. 앞서 유나이티드제약은 태국의 MCQ Medical과 레보틱스CR정 공급계약을 체결했다고 6일 공시했다. 계약금액은 696억3964만원 규모로 이는 최근 매출액 대비 26.5%에 해당한다. 계약기간은 2028년 9월 5일까지다."
    },
    {
        "title": "코스닥, 개인 사자에 상승 출발…대마주 오르고 로봇주 내려",
        "date": "2023.09.06. 오전 9:24",
        "content": "전거래일보다 0.43% 오른 925.40 거래 중개인 4연속 사자…기관 5연속 팔자 우위美 보건당국 등급 하향 권고에 대마 테마주↑시총 8위 레인보우로보틱스 4%대 하락[이데일리 김보겸 기자] 코스닥 지수가 6일 상승 출발하고 있다. 마켓포인트에 따르면 이날 오전 9시19분 코스닥 지수는 전거래일보다 0.43%(3.92포인트) 오른 925.40에 거래 중이다. \n\n\n\n개인이 572억원 사들이며 4거래일 연속 순매수 우위를 보이고 있다. 반면 외국인은 403억원 팔며 2거래일만에 순매도로 전환했다. 기관은 150억원을 팔면서 5거래일 연속 팔자 우위다. 프로그램 매매에서는 비차익거래에서 484억원 물량이 출회하고 있다. 간밤 뉴욕증시는 유가 상승에 따른 인플레이션 부담과 미국 연방준비제도(Fed 연준)의 긴축 정책이 지속될 수 있다는 우려에 하락 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 195.74포인트(0.56%) 하락한 3만4641.97에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 18.94포인트(0.42%) 내린 4496.83에, 나스닥지수는 전장보다 10.86포인트(0.08%) 내린 1만4020.95에 마감했다.종이목재가 4.50% 강세다. 금융도 2% 넘게 오르고 있으며 출판 및 매체복제와 일반전기전자, 기타서비스도 1% 오름세다. 반면 정보기기와 반도체, IT부품, 음식료 및 담배 등은 1% 미만 내리고 있다. 시가총액 상위 종목에서는 에코프로비엠(247540)과 에코프로(086520)가 1.63%, 2.41%씩 오르고 있다. 엘앤에프(066970)도 0.24% 오름세다. 포스코DX(022100)도 5.15% 강세다. 셀트리온헬스케어(091990)와 셀트리온제약(068760)도 각각 0.46%, 0.15% 오름세다. 반면 전날 7%대 강세를 보이며 코스닥 시가총액 순위가 10위에서 8위로 올랐던 레인보우로보틱스(277810)는 4.45% 내린 16만7400원에 거래되고 있다. 흥구석유(024060)는 19.57% 오르고 있다. 사우디아라비아와 러시아가 연말까지 자발적으로 감산을 이어가겠다고 밝히면서 뉴욕 유가가 8거래일 연속 상승한 영향으로 풀이된다. ‘대마 테마주’도 강세다. 오성첨단소재(052420)는 16% 오르고 있다. 미국 보건당국이 대마의 법적 마약류 등급을 낮출 것을 권고하면서다. 오성첨단소재는 자회사 카나비스메디칼이 대마 관련 특허를 취득했다. 이외에도 정보보호산업 육성안 발표에 모니터랩(434480)이 14.76% 오르고 있다. 그간 강세를 보였던 로봇주는 숨고르기에 들어간 모습이다. 에브리봇(270660)은 전거래일보다 4.99% 하락한 1만4100원에 거래 중이다. 슈어소프트테크(298830)는 16% 넘게 하락하고 있다. 현대자동차가 의무보유 기간이 끝난 슈어소프트테크 지분을 전량 매각한 여파로 보인다."
    },
    {
        "title": "외인·기관 '팔자' 하락 출발한 코스피…줍줍 나선 개미들",
        "date": "2023.09.06. 오전 9:20",
        "content": "[개장시황]\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자외국인과 기관의 순매도세에 코스피가 하락 출발했다. 국제 유가 상승으로 인한 인플레이션 우려, 미국 연방준비제도의 긴축 정책 지속 가능성이 영향을 미친 것으로 풀이된다. 이 기간 개인 투자자들은 매수에 집중하고 있다. 6일 오전 9시 10분 코스피 지수는 전일 대비 2.04포인트(0.08%) 내린 2580.14에 거래되고 있다.개인이 436억원 순매수하면서 지수 방어에 나섰고 외국인과 기관은 각각 22억원, 425억원 순매도 중이다.업종별로는 화학, 운수장비, 보험, 비금속광물이 강보합권에 머물러 있다. 나머지 업종은 모두 하락 중이다. 음식료품, 운수창고, 철강및금속, 서비스업, 유통업, 의약품, 건설업, 기계, 전기가스업 등이 약보합세를 보인다. 시가총액 상위종목에서는 KB금융과 포스코퓨처엠이 1%씩 오르며 강세다. LG화학, 기아, 카카오는 강보합세다. 반면 NAVER는 1%대 하락 중이다. 삼성SDI, 삼성바이오로직스, POSCO홀딩스, 삼성전자, 현대차는 약보합권에서 거래 중이다.코스닥 지수는 이 시각 현재 3.62포인트(0.39%) 오 925.10 기록 중이다.개인이 691억원 순매수하는 반면 외국인과 기관은 각각 499억원, 150억원 순매도하고 있다. 업종별로는 종이·목재가 7%대 상승 중이다. 금융은 2%대 오르고 있다. 오락문화, 의료·정밀기기, 제조는 강보합세를 보인다. 반면 디지털콘텐츠, 정보기기, 소프트웨어, 기계·장비, 통신서비스는 약보합권에 머물러 있다. 시가총액 상위종목에서는 이차전지주가 강세다. 포스코DX와 에코프로가 3%대 오르고 있다. 에코프로비엠은 2%대 상승하고 있다. 전일 보합권에 머물렀던 에스엠과 JYP Ent.는 1%대 상승 중이다. 최근 급등했던 레인보우로보틱스와 루닛은 나란히 3%대 하락하고 있다. 펄어비스, HLB, 셀트리온제약, 셀트리온헬스케어는 약보합권에서 거래되고 있다.  이날 원/달러 환율은 1.9원 오른 1332.5원에 출발했다."
    },
    {
        "title": "[특징주] 국제 유가 상승에 에쓰오일 등 정유주 강세",
        "date": "2023.09.06. 오전 9:18",
        "content": "에쓰오일 주유소[에쓰오일 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 국제 유가가 오르면서 에쓰오일(S-Oil) 등 정유주가 6일 강세를 보이고 있다.    이날 오전 9시 5분께 유가증권시장에서 에쓰오일은 전날 종가 대비 2.86% 오른 7만9천100원에 거래됐다.    같은 시각 GS칼텍스 지주사 GS도 4만350원으로 3.73% 상승했다.     국제 유가 상승 소식에 국내 정유주에 대한 투자심리가 회복된 것으로 풀이된다.    5일(현지시간) 뉴욕상업거래소에서 10월물 서부텍사스산원유(WTI) 가격은 한때 배럴당 90달러를 웃돌았으나 배럴당 86.69달러에 마감했다. 이는 지난 2022년 11월 이후 가장 높은 가격이다.    김광래 삼성선물 연구원은 \"사우디가 이달 종료 예정인 하루 100만배럴 감산 조치를 연말까지 연장하기로 결정한 영향에 유가가 상승했다\"고 짚었다.    앞서 러시아도 하루 30만배럴의 석유 수출 규모 축소를 연말까지 유지하기로 했다고 밝혔다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주]석유 관련주, 사우디·러시아 감산 발표에 급등",
        "date": "2023.09.06. 오전 9:16",
        "content": "[이데일리 이용성 기자] 세계 최대 산유국들인 사우디아라비아와 러시아가 연말까지 원유를 하루 130만배럴 자발적 감산을 연말까지 연장하기로 발표하면서 석유 관련주가 장 초반 급등세를 보이고 있다.  \n\n\n\n6일 마켓포인트에 따르면 9시9분 현재 흥구석유(024060)는 전 거래일 대비 20.74% 오른 6230원에 거래되고 있다. 한국석유(004090)는 14.38%대 상승하고 있고, 중앙에너비스(000440)도 10.51%의 상승률을 보이고 있다. 앞서 사우디아라비아 에너지부는 지난 7월 시작한 하루 100만 배럴의 자발적 감산 정책을 12월까지 3개월 연장하기로 발표했다. 이어  러시아도 하루 30만배럴의 석유 수출 규모 축소를 연말까지 유지하기로 했다고 밝혔다.이에 국제 유가는 급등세다. 뉴욕상업거래소에서 이날 10월 인도분 서부텍사스산원유(WTI) 선물은 전 거래일보다 1.14달러(1.3%) 상승한 배럴당 86.69달러에 거래를 마쳤다. 이는 지난해 11월 15일 이후 약 10개월 만에 가장 높은 수준이다."
    },
    {
        "title": "코스피, 장 초반 개인 '사자' 속 보합권…2580선",
        "date": "2023.09.06. 오전 9:14",
        "content": "전일인 5일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 사진=연합뉴스코스피지수가 6일 장 초반 특별한 방향성 없이 보합권 움직임을 보이고 있다.이날 오전 9시9분 현재 코스피지수는 전일 대비 0.08포인트 내린 2582.1에 거래되고 있다. 개인 홀로 360억원어치 순매수 중인 가운데 외국인과 기관이 각각 46억원, 323억원어치 팔아치우고 있다.투자주체별 수급을 보면 개인 홀로 436억원어치 사들이고 있고 외국인과 기관이 각각 19억원, 426억원어치 팔아치우고 이다.유가증권시장에서 시가총액 상위 10종목들을 보면 내리는 종목이 더 많다. 삼성전자(-0.57%)와 삼성바이오로직스(-0.41%), 삼성SDI(-0.97%) 등이 하락 중인 반면 SK하이닉스(0.17%)와 포스코퓨처엠(0.88%) 등은 상승 중이다.서상영 미래에셋증권 연구원은 \"코스피는 보합권에서 출발할 전망\"이라며 \"우리나라 8월 소비자물가는 전년 대비 3.4% 반등하면서 예상치를 웃돌았다. 또 국내 2분기 경제성장률은 전분기 대비 0.6%로 소비와 투자, 정부지출, 순수출 등 대부분 항목이 부진했다\"고 밝혔다.현재 코스닥지수는 소폭 오르고 있다. 지수는 현재 전장보다 2.78포인트(0.3%) 오른 924.26에 거래 중이다.시가총액 상위종목들을 보면 혼조세를 나타냈다. 에코프로비엠(1.63%)과 에코프로(2.6%), 포스코DX(3.78%) 등이 오르는 가운데 레인보우로보틱스(-4.39%)와 펄어비스(1.95%) 등은 약세를 기록 중이다.이날 서울 외환시장에서 원·달러 환율은 1.9원 오른 1332.5원에 출발했다.한편 간밤 뉴욕증시는 유가 상승에 따른 물가상승(인플레이션) 부담과 미 중앙은행(Fed) 긴축 정책이 이어질 수 있다는 우려 하에 하락했다. 국제 유가 상승은 러시아와 사우디가 원유 감산 연장 소식을 전한 영향이 컸다.5일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장 대비 195.74포인트(0.56%) 내린 3만4641.97에 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 18.94포인트(0.42%) 내린 4496.83에, 나스닥지수는 전장보다 10.86포인트(0.08%) 내린 1만4020.95에 거래를 끝냈다."
    },
    {
        "title": "[특징주]숨고르는 로봇주…레인보우로보틱스 3%↓",
        "date": "2023.09.06. 오전 9:12",
        "content": "[이데일리 김인경 기자] 로봇주가 6일 장 초반 하락세로 출발하고 있다. 그동안 급등세를 탄 만큼, 차익매물이 나오고 있는 것으로 풀이된다. 마켓포인트에 따르면 이날 오전 9시 10분 레인보우로보틱스(277810)는 전 거래일보다 6400원(3.65%) 내린 16만8800원에 거래 중이다.에스피지(058610)는 3.08%, 에스비비테크(389500)는 4.15%씩 하락하고 있다. 뉴로메카(348340)도 3.41% 내림세다. 로봇주는 정부의 ‘미래유망 산업 육성 기본계획’에 로봇 생산 지원이 포함되며 상승세를 타기 시작했다. 여기에 삼성과 한화 등 대기업들도 집중적인 투자에 나서며 9월 급등세를 탄 바 있다.하지만 최근 오름세가 컸던 만큼 차익매물이 나오고 있는 것으로 풀이된다. 실제 레인보우로보틱스(277810)는 최근 5거래일(8월 30~9월5일)간 44.85%올랐다."
    },
    {
        "title": "일동제약, '위고비 계열' 당뇨병약 개발 임상승인…일동홀딩스 上",
        "date": "2023.09.06. 오전 9:10",
        "content": "[특징주][이데일리 양지윤 기자] 일동홀딩스가 장 시작과 함께 상한가로 직행했다. 일동제약도 20% 이상 상승하고 있다. 일동제약이 먹는 GLP-1 수용체 작용제로 개발 중인 당뇨병 후보물질 ‘ID110521156’의 국내 임상시험에 진입한다는 소식이 전해지면서다.\n\n\n\n6일 마켓포인트에 따르면 오전 9시5분 현재 일동홀딩스(000230)는 전 거랴일보다 29.97% 오른 1만3140원에 거래되고 있다. 일동제약(249420)은 24.12% 오른 1만9710원에 거래 중이다.일동제약은 지난 5일 식품의약품안전처에서 ‘ID110521156’의 안전성 및 내약성 등을 평가하기 위한 임상 1상시험계획(IND)을 승인받았다.이 연구는 건강한 성인을 대상으로 이 약을 한 번 복용(경구 투여)한 후 안전성, 내약성, 약동학적 특성을 평가하기 위한 연구다. 서울대학병원 등에서 진행될 예정이다.ID110521156는 최근 비만과 당뇨병 치료 분야에서 전 세계적으로 각광받는 GLP-1 수용체 작용제 계열의 약물이다. GLP-1 계열의 비만 주사제 ‘위고비’ ‘마운자로’ 등은 미국에서 불티나게 팔리고 있다."
    },
    {
        "title": "코스피, 약보합 출발…2,570대로 내려",
        "date": "2023.09.06. 오전 9:03",
        "content": "분주한 딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 6일 약보합세로 출발해 2,570대로 후퇴했다.    이날 오전 9시 1분 현재 코스피는 전 거래일 대비 3.71포인트(0.14%) 하락한 2,578.47이다.    지수는 전장보다 4.77포인트(0.18%) 내린 2,577.41에 개장했다.    같은 시각 코스닥지수는 전장보다 2.10포인트(0.23%) 상승한 923.58이다.    ydhong@yna.co.kr"
    },
    {
        "title": "\"삼성전자, 엔비디아향 HBM3 공급 기대…목표가 9만 원\"",
        "date": "2023.09.06. 오전 8:45",
        "content": "[대신증권 보고서]올해 연간 영업익 추정치 8.4조로 상향\n\n\n\n[서울경제] 대신증권(003540)은 6일 고대역폭메모리(HBM)3 공급 확대와 디램(DRAM) 평균판매단가 상승에 힘입어 삼성전자(005930)의 실적 개선 속도가 빨라질 것으로 예상했다. 또 올해 삼성전자의 연간 영업이익 추정치를 8조 4000억 원으로 상향 조정했다.투자의견은 '매수', 목표주가는 9만 원을 제시했다. 목표주가 9만 원은 전일 종가 대비 27% 높은 수치다. 2024년 예상 주당순자산가치 5만 4124원에 목표 주가순자산비율 1.65배 적용해 산출했다.위민복 대신증권 연구원은 \"삼성전자는 엔비디아향 HBM3의 인증을 완료했으며 공급 계약 체결을 앞두고 있는 상황\"이라며 \"구체적인 공급 규모나 양산 시기보다는 HBM 시장에서 여전히 경쟁력을 갖추고 있다는 점에 주목해야 한다\"고 말했다.이어 위민복 연구원은 \"HBM 역시 일반 디램과 마찬가지로 표준이 존재하며, TC-NCF(논컨덕티브필름) 기반 제품으로도 고객사가 요구하는 요구 성능과 품질만 충족되면 진입 가능한 시장이라는 점이 증명됐다\"고 덧붙였다.또 대신증권은 올 3분기 삼성전자 디램의 평균판매단가 상승이 가능할 것으로 봤다. 위 연구원은 \"8월에 회계 분기가 마감한 마이크론은 평균판매단가 상승 효과를 기대하기 어려우나, 삼성전자는 디램의 평균판매단가 상승 전환이 예상된다\"며 \"지난 7월~8월 출하가 저조했던 것은 판매 가격 상승을 위한 공급업체의 의지가 반영됐던 걸로 추정된다\"고 설명했다. 이어 \"특히 DDR5의 계약가는 9월 반등이 예상되며, DDR4 역시 집중적인 감산으로 가격 하락이 멈출 것으로 전망한다\"고 덧붙였다.대신증권은 HBM3 공급 확대와 디램 가격 상승 효과에 힘입어 삼성전자의 올해 실적 개선세가 뚜렷해질 것으로 예상했다. 올해 연간 영업이익 추정치를 7조 1000억 원에서 8조 4000억 원으로 상향 조정했다."
    },
    {
        "title": "\"카지노산업, 돌아온 유커에 가파른 지표 회복 기대\"",
        "date": "2023.09.06. 오전 8:42",
        "content": "NH투자증권 보고서[이데일리 양지윤 기자] 중국인 한국 단체관광 재개로 카지노 기업들의 매스(Mass·일반고객) 방문객 중심의 가파른 지표 회복이 기대된다는 전망이 나왔다. 장기간 부재했던 고객군이 돌아온다는 점이 긍정적이라는 평가다.\n\n\n\n이화정 NH투자증권 연구원은 6일 “카지노산업 전망을 긍정적으로 유지한다”며 “지난 8월 중국인 한국 단체관광이 6년 만에 재개됐고, 중국 단체관광객(유커) 전자비자 발급 수수료도 연말까지 한시적 면제되면서 중국인 매스 방문객 중심의 가파른 지표 회복이 기대되는 구간”이라고 밝혔다. 중국 내 VIP 게임 관련 부정적 센티먼트 지속 중인 만큼 중국VIP 관련 지표 회복은 다소 더딜수 있으나 회복의 방향성만은 확실히 확인되고 있다는 점에 주목해볼 만 하다고 판단했다.특히 유커(중국인 단체관광객) 중심의 매스 방문객 회복을 긍정적으로 평가했다. 2017년 이후 장기간 부재했던 고객군의 회복이라는 점에서다. 그는 “중국인 인바운드와 카지노 방문객 수 간 상관계수는 0.6에 달한다”며 “한국 단체관광 재개에 따른 중국인 인바운드 확대가 결국 카지노 방문객 수, 특히 매스 방문객 수의 가파른 회복으로 이어질 가능성이 있다”고 짚었다. 다만 “중국인 인바운드와 중국VIP 드롭액 간 상관계수는 0.2에 그치고 있다”며 “한국 단체관광 재개는 중국VIP 드롭액의 빠른 회복을 담보할 수는 없지만 회복의 방향성만은 확실하다”고 강조했다. 앞서 지난 2017년 한한령에 따른 단체관광 중단으로 중국인 인바운드가 전년 대비 48% 급감했을 당시, 중국VIP 드롭액은 17%가 급감했다. 중국 VIP는 대체로 개별 관광객에 해당하기 때문이다.업종 내 최선호주는 파라다이스(034230)를 유지했다. 그는  “중국인 단체관광 재개에 따른 카지노·비카지노 양쪽의 수혜가 두드러질 사업자는 파라다이스”라며 “복합리조트(P-City)를 활용한 관광상품 출시로 단체관광객을 모객할 수 있을 뿐 아니라 차별화된 부대시설로 카지노 고객 또한 유인 중. 유리한 입지조건(인천공항 접근성)은 덤”이라고 강조했다."
    },
    {
        "title": "[굿모닝 증시]유가 급등에 물가 우려 ↑…\"코스피 하락 출발 예상\"",
        "date": "2023.09.06. 오전 8:41",
        "content": "6일 한국 증시는 소폭 하락할 전망이다. 서부텍사스산원유(WTI)가 지난해 11월 이후 가장 높은 가격을 기록하며 물가 상방 위험을 높일 수 있다는 우려가 불거진 영향이다. 이에 미국 나스닥은 약보합으로 마감했고, 미국채 수익률은 상승했다. 전일(현지시간) 다우존스30산업평균지수는 전장 대비 195.74포인트(0.56%) 떨어진 3만4641.97에 거래를 마쳤다. 대형주 중심의 S&P500지수는 18.94포인트(0.42%) 내린 4496.83에, 기술주 중심의 나스닥지수는 10.86포인트(0.08%) 하락한 1만4020.95에 장을 마감했다.전일 시장의 가장 큰 이슈는 '국제유가'였다. 전날 뉴욕상업거래소(NYMEX)에서 서부텍사스산원유(WTI) 선물 가격이 장중 배럴당 90달러를 돌파하기도 했다. 시장은 사우디아라비아(사우디)와 러시아의 '원유 감산' 연장 조치를 예상하고 있었으나, 예상보다 강경한 사우디의 결정에 국제유가가 지난해 11월 이후 최고치를 기록했다. 사우디가 원유 감산(하루 100만 배럴 감산)을 12월 말까지 연장하겠다고 밝힌 탓이다. 이는 시장이 기대했던 10월 말보다 더 강경한 조치다. 러시아도 하루 30만 배럴 규모의 원유 수출 규모를 줄이기로 한 결정을 12월 말까지 연장하겠다고 밝혔다. 국제유가 상승으로 물가 상방 위험도 커졌다. 미국의 소매 가솔린 가격은 드라이빙 시즌(5월 말~9월 초)이 끝나면 보통 계절적으로 하락하는 경향을 보여왔다. 최근 글로벌 원유 수급 영향으로 국제유가가 상승하면서 작년보다 높아지고 있다는 점이 문제다. 작년 9월 4일 소매 가솔린 가격은 3.764달러였으나 현재 3.811달러로 뛰었다. 이는 10년 만에 가장 높은 수준으로 1994년 이후 두 번째로 가장 높다. 미국 내 가솔린 가격은 물가와 소비자 심리에 직접적인 영향을 미친다. 지난 7월 이후 국제유가 상승이 본격화되면서 향후 물가 전망에 대한 불확실성이 높아졌고, 이를 반영한 미국 국채 수익률의 상승 압력도 커지는 모습이다. 미국채 2년물과 10년물은 전일 대비 각각 7.7bp(1bp=0.01%포인트), 8.9bp 상승한 4.96%, 4.27%를 기록했다. 달러인덱스도 전일 대비 0.55% 오른 104.8을 기록하며 6개월래 최고치를 기록했다. 서상영 미래에셋증권 연구원은 \"코스피는 보합권에서 0.3% 내외 하락 출발할 것\"이라고 예상했다. 그러면서 \"어제 발표된 '8월 소비자물가'는 작년보다 3.4% 반등하며 예상치(+2.8%)를 상회했다\"며 \"물가 상승을 견인한 주요 항목이 '유가'였다는 점을 고려하면 물가 변동성에 대한 우려가 확대될 가능성도 배제하지 못한다\"고 설명했다."
    },
    {
        "title": "키움증권, LS일렉트릭 투자의견 '매수' 상향…\"호실적 기대\"",
        "date": "2023.09.06. 오전 8:33",
        "content": "LS일렉트릭 본사[LS일렉트릭 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 키움증권은 6일 LS일렉트릭(LS ELECTRIC)의 3분기 호실적이 기대된다며 투자 의견을 '아웃퍼폼'(시장수익률 상회)에서 '매수'로 한 단계 상향 조정했다. 목표주가는 13만5천원을 유지했다.    김지산 연구원은 \"LS일렉트릭의 3분기 영업이익은 작년 동기 대비 38% 증가한 841억원으로 추정된다\"며 \"실적에 대한 눈높이가 높아졌지만, 시장 예상치를 충족시킬 전망\"이라고 밝혔다.    그러면서 \"3개 분기 연속 호실적으로 전력 인프라 주도의 강한 이익 창출력을 이어갈 것\"이라고 덧붙였다.    앞서 키움증권은 LS일렉트릭이 2차전지 테마주로 분류되며 주가가 급등할 때 투자 의견을 '매수'에서 '아웃퍼폼'으로 한 단계 내린 바 있다.    김 연구원은 \"테마성 수급 이슈가 더해져 주가 변동성이 커졌지만, 경기 상황을 역행하며 수주 및 실적 모멘텀이 이어지고 있고, 주가 조정에 따라 밸류에이션(평가가치) 매력이 확보됐다\"고 짚었다.    또한 배전반, 변압기 중심의 전력 인프라, 전력기기, 자동화솔루션, 에너지저장장치(ESS)와 태양광, 스마트그리드, 전기차 부품·충전기에 이르기까지 중전기 업종 내에서 다각화된 사업 포트폴리오를 보유하고 있어 잠재 성장성이 높다는 설명이다.    유가증권시장에서 LS일렉트릭은 지난 7월 26일 13만7천500원까지 올랐으나 전날엔 9만6천200원에 거래를 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "대신증권 \"삼성전자 올해 영업이익 8조원 전망\"",
        "date": "2023.09.06. 오전 8:32",
        "content": "삼성전자 HBM3[삼성전자 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 대신증권은 6일 삼성전자의 4세대 고대역폭 메모리(HBM3) 품질 인증 완료 등으로 실적 개선 가시성이 뚜렷해졌다며 올해 영업이익 추정치를 상향 조정했다.    위민복 연구원은 \"삼성전자는 HBM3 인증을 완료하는 등 HBM 시장에서 경쟁력을 갖추고 있음을 입증했다\"며 \"대부분의 반도체 중소형 업체의 실적 저점이 확인되지 않은 상황에서 실적 개선 가시성이 뚜렷한 반도체 대형주로 수급이 집중될 것\"이라고 예상했다.    그러면서 삼성전자의 올해 영업이익 추정치를 7조1천억원에서 8조4천억원으로 올려 잡았다.    그는 \"지난달 D램 출하량이 저조했던 것은 단기 수요가 부진하고 판매 가격 상승을 위한 공급업체의 의지가 반영된 영향으로 추정한다\"며 \"이달에는 D램 현물가와 고정가가 반등해 삼성전자의 올해 3분기 D램 평균 판매단가(ASP)가 상승 전환할 것\"이라고 내다봤다.    이어 \"경기침체에 대한 우려로 소비심리가 위축되며 인공지능(AI)용 서버를 제외한 전방 수요는 여전히 부진하나, 가격 저점에 대한 고객 인식이 뚜렷해 공급업체의 감산 기조가 이어지고 있다\"며 \"이달 DDR5 D램 계약가가 반등하고, DDR4 D램 역시 집중적인 감산으로 가격 하락이 멈출 것\"이라고 전망했다.    mylux@yna.co.kr"
    },
    {
        "title": "‘IPO최대어’ Arm 상장에 삼성전자도 참여…기업가치 520억달러 이상 목표",
        "date": "2023.09.06. 오전 8:32",
        "content": "공모희망 가격 47~51달러\n\n\n\n[로이터][헤럴드경제=김우영 기자] 올해 글로벌 기업공개(IPO) 가운데 최대 규모가 될 것으로 보이는 반도체 설계업체 Arm(암)이 기업가치를 520억달러 가량으로 자체 평가했다. 또 삼성전자와 구글, 인텔 등 주요 기업들이 초석투자자(Cornerstone Investors)로 참여하기로 한 것으로 알려져 IPO 기대를 높이고 있다.5일(현지시간) 암은 미 증권거래위원회(SEC)에 제출한 증권신고서에서 주식 공모가격 희망 범위를 47~51달러로 제시했다.희망가격 상단을 적용하면 암의 기업가치는 약 545억달러(약 727조7000억원)에 달한다. 이는 지난 2021년 전기차업체 리비안의 137억달러 이후 가장 큰 기업공개다.월스트리트저널(WSJ)은 암을 소유하고 있는 소프트뱅크 그룹이 최소 520억달러 이상은 돼야 하는 것으로 평가한 것이라고 설명했다. WSJ은 이번 기업공개에 밀접한 사람들을 인용, 앞으로 암이 주식설명회(로드쇼)를 통해 더 많은 투자자를 끌어들여 공모가격을 끌어올릴 것으로 기대하고 있다고 전했다.소프트뱅크는 IPO 후에도 여전히 90.6%의 지분을 보유해 지배력을 유지할 계획이다.한편 암은 삼성전자를 비롯해 AMD, 애플, 구글, 인텔 등 주요 IT기업 10곳이 초석투자자로 참여할 것이라고 밝혔다.초석투자자는 안정적인 상장을 위해 일정 규모의 주식을 사들이겠다고 약속한 핵심 투자자다. 이들이 가져갈 몫은 최대 7억3500만달러에 달한다.다만 시장 일각에선 매출이 제자리걸음을 하고 이익은 감소한 암이 500억달러에 달하는 가치를 인정 받을 수 있을지 의문을 제기하고 있다고 영국 파이낸셜타임스(FT)는 지적했다.암은 스마트폰에 쓰이는 모바일 애플리케이션 프로세서(AP) 분야의 강자로, 삼성전자와 애플 등이 제작하는 모바일AP의 대부분이 암의 기본 설계도를 사용한다. 하지만 스마트폰 관련 분야에 한정된 탓에 인공지능(AI), 클라우드 컴퓨팅 등 빠른 성장 산업에선 뒤처졌단 평가를 받고 있다.블룸버그통신은 암이 나스닥 상장 후 가치가 치솟을 수 있지만 암의 현 시점 기업가치를 550억달러로 평가하더라도 소프트뱅크 입장에선 그리 성공적인 투자가 아니었다고 평가했다.소프트뱅크는 지난 2016년 암을 320억달러에 사들인 뒤 비상장으로 전환했다. 7년 후 550억달러로 IPO를 하더라도 수익률은 70%에 불과하다. 이는 같은 기간 나스닥 상승률(262%)와 필라델피아 반도체지수 상승률(473%)에 크게 미치지 못한다.쿤잔 소바니 블룸버그 인텔리전스 연구원은 “암의 낮은 잠재 기업가치는 상대적으로 느려진 성장세와 스마트폰 시장에 대한 지나치게 높은 수익성 의존을 반영한다”고 지적했다."
    },
    {
        "title": "하나증권 \"KT, 희망퇴직 시 배당 훼손…일시 주가급락 가능성\"",
        "date": "2023.09.06. 오전 8:30",
        "content": "KT 로고[KT 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 하나증권은 6일 KT에 대해 대규모 희망퇴직을 실시하는 경우 배당이 축소될 가능성이 크다고 진단했다.    김홍식 연구원은 이날 KT 관련 보고서에서 \"김영섭 대표 취임 이후 조직 개편이 본격화되는 양상\"이라며 \"조직 슬림화·통폐합 속에 희망퇴직이 실시된다면 올해 초부터 우려했던 KT 이익 급감 및 배당 감축 가능성이 현실화할 가능성을 염두에 둬야 한다\"고 밝혔다.    하나증권에 따르면 KT는 2014년 대규모 명예퇴직을 실시하면서 일회성 인건비 1조2천억원을 영업비용으로 반영했다.    같은 해 KT는 명예퇴직금 지급에 따른 대규모 적자로 배당금을 지급하지 못했다.    김 연구원은 \"희망퇴직 인원에 따라 다르겠지만 최소 5천억원에서 최대 1조5천억원이 당기 비용으로 처리될 것\"이라며 \"아마도 올해 4분기에 반영할 공산이 큰데, 2026년 3월까지 임기인 김 대표가 본인 입장에서 중요한 2024년 실적을 굳이 건드릴 필요가 없기 때문\"이라고 설명했다.    또 \"자사주 소각으로 매년 2∼3%씩의 주당배당금(DPS) 성장이 유력한 SKT와 달리 KT는 DPS 성장이 불확실한데도 기대배당수익률은 SKT 대비 1%포인트나 낮은 5.9%\"라며 \"역사적으로 볼 때는 상단이지만 시중금리, 이동전화 서비스매출액 성장률을 고려하면 높다고 보기도 어렵다\"고 지적했다.    당분간 KT의 주가 변동성이 커질 수 있다는 점에서 연말까지 보수적인 시각에서 투자할 것이 추천됐다.    김 연구원은 \"대규모 명예퇴직 등 잠재 리스크가 부각되면 일시적 주가 급락 가능성이 존재한다\"며 \"연말까지 보수적인 투자 자세를 견지할 것을 권한다\"고 조언했다.    그는 \"아직 외국인 매수세가 나타나고 있어 수급상 강점을 유지하고 있지만, 내달에도 이런 추세가 유지될지 의문\"이라며 \"하반기에는 이익 전망치 하향 조정 속에 외국인 매도세가 나타날 가능성이 크다\"고 내다봤다.    그러면서 \"KT에 대한 투자 의견 매수, 목표주가 4만원을 유지하지만, 투자 기간을 1년으로 가져갈 때 해당한다\"며 \"굳이 3만3천원 이상에서 KT 주식을 매수할 필요는 없어 보인다\"고 덧붙였다.    ydhong@yna.co.kr"
    },
    {
        "title": "\"9월 주식시장 우려보다 양호할 것…엔비디아 훈풍 기대\"",
        "date": "2023.09.06. 오전 8:29",
        "content": "현대차증권 보고서[이데일리 김보겸 기자] 9월 주식시장이 우려보다 양호한 흐름을 탈 것이란 전망이 나왔다. 기술주와 중국 경기지표 개선에 동반 수혜가 높은 한국 증시와 나스닥, 일본 증시에 주목해야 한다는 진단이다. \n\n\n\n김중원 현대차증권 연구원은 6일 “8월 금융시장은 국제 신용평가사의 미국 및 미국 지역은행 신용등급 강등과 중국 대형 부동산 개발사 비우이위안 디폴트 우려로 글로벌 주식시장 및 채권시장이 8월 한 달 각각 3%, 1.4% 하락하며 조정을 기록했다”고 밝혔다. 미국 국가 신용등급 강등에도 불구, 8월 달러화는 오히려 1.7% 강세를 기록하고 있으며 8월 글로벌 증시 조정에도 불구하고 미국 주식시장은 상대적으로 안정된 모습이다. 반면 중국 부동산 관련 비우이위안 우려와 소비지표 부진으로 8월 중국과 신흥국 증시는 각각 5.2%와 6.4% 하락하며 약세를 기록하고 있다. 김 연구원은 “다만 중국 부동산 시장 우려는 시스템 리스크로 확산될 가능성이 낮다는 점과 중국 소비부진에도 불구하고 부양정책 효과가 누적되며 향후 중국 경기지표가 개선될 수 있다는 점에서 9월 중국 및 신흥국 증시에 추가적 조정은 제한될 것”이라고 했다. 8월 주식시장 조정에도 글로벌 주요 주식시장의 이익전망은 상향 조정을 이어갔다. 하지만 상품가격 등 물가 부담은 여전한 국면이었다. 9월 금융시장 부담 요인은 7월 이후 반등하는 상품가격 등 여파로 미국 8월 소비자물가지표가 재차 상승할 것으로 예상되는 점이라고 김 연구원은 짚었다. 다만 식품과 에너지를 제외한 미국 근원 소비자 물가는 9월에도 하락세를 지속할 것으로 봤다. 김 연구원은 “더불어 엔비디아발 AI 반도체 기대는 나스닥, 한국과 일본 주식시장에 우호적이며 중국 내수시장 부진에도 누적된 정책 효과로 하반기 개선된다면 국내 중국 소비관련주에 긍정적일 것”이라고 전망했다."
    },
    {
        "title": "사흘간 K-주식 9000억원 넘게 쇼핑한 외인…복귀 기대감↑",
        "date": "2023.09.06. 오전 8:26",
        "content": "5일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. [사진 제공 = 연합뉴스]국내 증시에서 외국인 투자자들이 다시금 기지개를 켜고 있다. 사흘간 9000억원 넘게 코스피 주식을 사들이고 있기 때문이다.6일 증권가에 따르면 외국인은 지난 5일까지 이달 들어서만 유가증권시장에서 9237억원을 순매수했다. 1일 3686억원, 4일 4072억원, 5일 1478억원씩을 사들이며 3거래일 연속 순매수세를 이어간 것이다.이를 두고 증권가에서는 외국인 수급 개선에 대한 기대감이 높아지고 있다.외국인은 한동안 사자세로 일관해왔다. 지난 1월부터 5월까지 5개월 연속 코스피 주식을 순매수했다.그러나 지난 6월 들어서는 1조465억원을 순매도했다. 이어 7월과 8월에도 각각 1조9937억원, 9378억원을 순매도하면서 팔자세로 돌아섰다.증권가에서는 외국인의 순매도가 이차전지주에 몰려있었다는 점에서 최근 국내 증시에서 테마주 현상이 사그라든 데 따라 외국인 수급도 개선될 여지가 있다는 분석을 내놓고 있다.실제 지난 6∼8월 외국인은 이차전지 종목이 대거 포함된 코스피 철강 및 금속 업종을 4조8578억원 어치 순매도한 바 있다. 반면 이 기간 이차전지 테마주 장세를 이끌었던 개인은 해당 업종을 5조3710억원 순매수했다.이 기간 외국인의 코스피 전체 순매도액이 3조9780억원이었던 것을 고려하면 철강 및 금속 업종을 제외한 나머지 섹터에서는 대체로 매수세를 기록했다는 평가다.대표적으로 삼성전자 등 반도체주가 포함된 전기·전자 업종은 해당 기간 외국인이 2조2701억원 어치를 사들인 것으로 나타났다.국내 수출액 감소 폭(전년 동월 대비)이 지난 7월 16.4%에서 지난달 8.4%로 줄어드는 등 저점을 통과하고 있다는 점도 외국인 수급에 긍정이라는 분석이 나온다."
    },
    {
        "title": "\"ELS 발행 감소 중…내년 상반기 H지수 물량 주의\"",
        "date": "2023.09.06. 오전 8:12",
        "content": "유안타증권 보고서[이데일리 김인경 기자] 주가연계증권(ELS)이 상환 대비 발행 금액이 감소하는 것으로 나타났다. 또 중국 증시가 출렁이며 홍콩H지수를 기초자산으로 하는 ELS에 대한 우려가 커지고 있는 가운데 내년 1월부터 상반기까지 주의해야 한다는 지적도 나왔다. 6일 정인지 유안타증권 연구원은 “8월 ELS 상환 금액은 3조3700억원으로 전월 대비 5300억원 증가한 반면 발행은 2조1100억원으로 전월 대비 1500억원 감소했다”며 이같이 밝혔다. 즉, 8월에는 상환이 발행보다 1조2600억원이나 많았고, 최근 3개월 동안 지속적으로 상환 금액이 발행 금액을 초과했다.정 연구원은 “ELS 발행 감소는 다른 금융자산의 매력도가 커지는 반면 ELS의 매력도가 줄어들었기 때문”이라며 “먼저 지난 5월부터 국채 금리가 상승세를 형성하면서 채권의 상대적인 매력도가 증가한 것을 이유로 들 수 있다”고 말했다.반면 옵션시장의 변동성을 나타내는 V코스피 지수는 14% 전후한 수준에서 등락하면서 상대적으로 낮은 수준에 머물고 있고, 주식시장 역시 그다지 탄력적인 흐름을 보이지 않는 상황이다. 이에 따라 ELS 투자의 상대적인 매력도가 감소했다고 볼 수 있다는 설명이다. 정 연구원은 “2022년에 발행된 ELS는 대체로 조기상환에 성공하고 있지만 2021년에 발행된 홍콩H지수 관련 ELS는 지금도 조기 상환을 받지 못한 물량이 상당수”라면서 “내년 만기 상환에서도 적지 않은 원금 손실이 예상되는 등 ELS 시장에 대한 불안감은 커지고 있다”고 지적했다. 실제 8월 조기 상환 금액은 3조3700억원으로 2월 발행 금액인 2조3900억원보다 1조원 가까이 증가했다. 정 연구원은 “이는 6개월 전에 발행된 ELS에 대한 1차 중간 평가에서 대부분 조기상환에 성공했고, 2차 이상의 중간 평가를 통한 조기 상환도 많이 있었다는 의미”라고 분석했다.8월 중 ELS 조기상환 건수는 1344건이고, 홍콩H 지수 관련 건수는 141건, 발행 후 7개월 이상 경과된 홍콩H 관련 건수는 1건에 불과했다. 즉 오랫동안 조기 상환을 받지 못했던 홍콩H 지수 관련 ELS는 대부분 8월에도 조기상환에 실패한 것으로 해석된다. 정 연구원은 “8월 상환에서 특히 눈에 띄는 것은 중도 상환의 급격한 증가”라며 “8월 중도 상환은 520억원으로 전달보다 2배 이상 늘었는데 일반적으로 중도상환 시 ELS 평가 금액의 5%를 차감한 금액을 받기 때문에 중도 상환은 투자자에게 매우 불리한 선택”이라고 지적했다. 이어 “2021년 2월에 발행된 ELS 중 8월까지 조기상환을 받지 못했다면 대부분 만기 상환만이 남았을 것”이라며 “여기에 만기에 시가로 평가를 받는 조건이고, 내년 2월까지 기초자산의 하락을 예상한다면 불리하게라도 중도 상환을 받는 것이 이득일 수도 있다”고 말했다. 또 2021년에 발행된 홍콩H 지수 관련 ELS 물량은 아직도 대부분 조기 상환을 받지 못했다. 특히 2021년 1, 2월에 발행된 물량은 모든 중간평가가 끝나서 이제는 내년 1, 2월 만기 상환을 기다려야 하는 상황이다.그는 “2021년 2월에 발행된 홍콩H지수 관련 공모 물량의 52%는 이미 하단 배리어를 터치했고, 2021년 상반기에 발행된 홍콩H지수 관련 ELS는 40% 전후한 수준의 하단 배리어 터치 비율을 보여 만기 상환 조건이 불리할 수 있다”고 우려했다.만기 상환 조건은 종목에 따라 다르기 때문에 일괄적으로 말하기 어렵지만 기준가의 70% 정도면 원금 손실을 피할 수 있다고 가정하면 기준가 1만1000포인트의 경우 적어도 7700 위에서 만기 상환을 받아야 한다. 정 연구원은 “올해 연말까지 ELS 상환은 원활할 것으로 보이지만 2021년 상반기에 발행된 홍콩H지수 관련 ELS 물량은 내년 1월부터 상반기 내내 시장에 부담이 될 것”이라며 “내년 하반기 만기 도래 물량은 기준가가 낮기 때문에 상대적으로 충격은 제한될 전망”이라고 덧붙였다."
    },
    {
        "title": "\"연말까지 3%대 물가 유지할 것…유가 부담\"",
        "date": "2023.09.06. 오전 7:58",
        "content": "대신증권 보고서[이데일리 김인경 기자] 8월 한국의 소비자물가지수(CPI)가 전년 동기 대비 3.4% 증가한 가운데, 연말까지 3%대의 물가를 유지할 것이란 전망이 나왔다.6일 이다은 대신증권 연구원은 “올해 상반기 물가가 빠르게 둔화된 주요 원인이 에너지 가격의 역기저 효과”라며 “한국 CPI상승률이 상반기처럼 빠르게 떨어지기는 어려울 것”이라고 말했다.8월 한국 CPI 상승률은 전년 동기 대비 3.4% 상승하며 7월보다 1.1% 포인트 높은 수준을 보였다. CPI상승률은 지난해 7월 6.3%를 정점으로 하향 안정화되는 모습을 보이다 3개월 만에 다시 3.0%를 상회했다. 이 연구원은 “8월 물가상승폭이 크게 확대된 주요 요인은 석유류와 농산물”이라며 “올해 상반기 역기저 효과로 하락세를 주도했던 석유류의 효과가 기저 효과로 전환된 가운데, 국제 유가 반등이 시차를 두고 반영되면서 석유류 하락세가 7월 마이너스(-) 25.9%에서 8월 -11.0%로 둔화했다”고 설명했다.최근 안정세를 보였던 농산물가격도 폭염과 호우 영향으로 지난달 전년 동기 대비 5.4% 전월대비 10.5% 상승했다. 특히, 채소류가 7월과 견줘 16.5% 급등하며 농산물 가격 상승을 견인했다는 평가다. 다만 이 연구원은 “개인서비스는 전년 동기 대비 4.3%로 4개월 연속 둔화세를 이어 나갔다”고 말했다.그는 “8월 한국 물가의 특징은 경기 둔화로 서비스 부문 물가 상승폭은 둔화하는 가운데, 에너지 및 농산물 가격 등 공급 측면에서 물가 상승을 주도했다는 점”이라며 “이는 물가 상승세가 추세적이기보다는 변수에 따라 변동성이 강할 가능성을 내포하고 있다”고 분석했다. 이어 “주요 상승 요인의 향후 방향성을 살펴보면 농산물 가격은 기상 여건에 대한 불확실성과 추석 수요를 고려하면 9월에도 가격 변동성이 확대될 가능성이 높다”면서도 “다만 4일 기준으로 기상여건 개선으로 가격이 안정돼 가고 있으며, 추석 민생 안정대책이 진행되고 있어 8월만큼 큰 가격 반등을 보일 가능성은 제한적”이라고 강조했다.문제는 석유류 가격이다. 이 연구원은 “한국의 원유수입단가를 선행하는 두바이유의 상승세를 살펴볼 때 9월에도 석유류는 중요한 물가 상방 압력으로 작용할 전망”이라며 “다행인 점은 세수 악화로 인해 8월 말 예정되었던 유류세 인하 종료가 10월 말로 연장됐다는 것”이라고 평가했다. 유류세 인하에 대한 실효성 논란은 있으나, 인하 종료 시 단기적으로는 물가에 직접적인 영향이 불가피해 보인다는 이유에서다. 이 연구원은 “따라서 유가의 향방과 함께 유류세 인하 연장 여부도 살펴볼 필요가 있다”고 강조했다. 그는 “연말까지 공급 측면의 상하방 요인의 불확실성이 높은 가운데 주목할 점은 석유류의 기저 효과가 영향을 끼치기 시작했다는 점”이라면서 “올해 상반기 물가가 빠르게 둔화된 주요 원인이 에너지 가격의 역기저 효과라는 점을 다시 한번 보여준다”고 지적했다. 이 연구원은 “따라서 한국 CPI 상승률이 상반기처럼 빠르게 떨어지기는 어려울 것으로 예상하며, 3% 내외에서 정체돼 변동성 강한 모습을 보일 전망”이라고 덧붙였다."
    },
    {
        "title": "외국인, 국내증시 복귀하나…코스피 9천200억원 순매수 전환",
        "date": "2023.09.06. 오전 7:01",
        "content": "코스피[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 이달 들어 국내 증시에서 외국인 투자자들이 매수세를 재개하면서 사흘간 9천억원 넘게 코스피 주식을 사들였다.    6일 금융정보업체 연합인포맥스에 따르면 외국인은 이달 들어 5일까지 유가증권시장에서 9천237억원을 순매수했다.    이달 1일 3천686억원, 4일 4천72억원, 5일 1천478억원씩을 사들여 3거래일 연속 순매수세를 이어갔다.    아직 월초인 만큼 외국인이 매수 기조로 돌아섰는지 여부를 확인하기엔 시간이 필요하지만, 시장에서는 일찍이 외국인 수급 개선에 대한 기대감이 퍼지는 분위기다.    앞서 외국인은 올해 1월부터 5월까지 5개월 연속 코스피 주식을 순매수하며 지수 상승을 견인했다.    그러나 6월 1조465억원을 순매도한 것을 시작으로 7월 1조9천937억원, 8월 9천378억원을 추가로 팔아치우며 매도 우위를 굳혔다.    지난달 31일까지도 5거래일 연속 순매도 행진을 이어가며 수급 우려를 키워오고 있었다.    그간 외국인의 순매도가 이차전지주에 몰려있었다는 점에서 최근 국내 증시에서 테마주 현상이 사그라든 데 따라 외국인 수급도 개선될 여지가 있다는 분석이 나온다.    지난 6∼8월 외국인은 이차전지 종목이 대거 포함된 코스피 철강 및 금속 업종을 4조8천578억원어치 순매도했다.    이 기간 이차전지 테마주 장세를 이끌었던 개인은 해당 업종을 5조3천710억원 순매수했다.    같은 기간 외국인의 코스피 전체 순매도액이 3조9천780억원이었던 것을 고려하면 철강 및 금속 업종을 제외한 나머지 섹터에서는 대체로 매수세를 기록했던 것으로 보인다.    실제로 삼성전자 등 반도체주가 포함된 전기·전자 업종은 해당 기간 외국인이 2조2천701억원 규모로 사들였다.    아울러 국내 수출액 감소 폭(전년 동월 대비)이 지난 7월 16.4%에서 지난달 8.4%로 줄어드는 등 저점을 통과하고 있다는 점도 외국인 수급에 긍정적인 신호로 받아들여지고 있다.    한지영 키움증권 연구원은 \"과거 패턴을 고려하면 외국인은 국내 수출과 기업 이익 전망이 바닥을 확인하는 구간에서 '바이 코리아'(한국 주식 매수)에 나서는 경향이 있다\"고 설명했다.    그는 \"이달 연방공개시장위원회(FOMC)까지 매매 방향성이 수시로 바뀔 수는 있다\"면서도 \"외국인이 반도체 등 주력 업종을 중심으로 순매수 추세를 보일 것이라는 전제하에 시장 대응 전략을 수립하는 것이 적절하다\"고 진단했다.    그간 수급 쏠림의 주체였던 개인이 매도로 돌아서면서 시장 변동성이 커질 수 있다는 우려도 함께 제기됐다.    노동길 신한투자증권 연구원은 \"코스피 내 개인과 외국인 수급은 데칼코마니와 같은 모습으로, 둘 간 누적 순매수 상관계수는 -0.94로 완벽에 가까운 반대 성격\"이라고 짚었다.    그러면서 \"외국인 자금 유입에 따른 개인 순매도 활성화 시기는 4분기로 예상한다\"며 \"철강 등 개인 순매수 비중이 크고 주가 상승률이 상대적으로 높았던 업종은 흔들림에 대비할 필요가 있다\"고 조언했다.    ydhong@yna.co.kr"
    },
    {
        "title": "“루이비통 든다고 예뻐보이나?”…명품 제친 ‘다이어트 주사’",
        "date": "2023.09.06. 오전 6:59",
        "content": "노보노디스크 비만치료제 제작해시총 4280억달러 기록하며유럽증시 1위 기업 올라서명품기업 LVMH 주가는中수요 부진에 선두 내줘\n\n\n\n 노보노디스크에서 생산하는 위고비. [로이터 = 연합뉴스]덴마크 제약사 노보노디스크가 세계 최대 명품 기업인 루이뷔통모에헤네시(LVMH)를 제치고 유럽 증시에서 시가총액 1위 기업 자리에 올랐다.4일(현지 시각) 미국 경제매체 CNBC와 파이낸셜타임스(FT) 등에 따르면 덴마크 증시에 상장된 노보노디스크주가는 전장 대비 0.74% 오른 1310.8덴마크크로네에 마감했다. 시가총액은 이날 달러 기준 4280억달러로, LVMH을 넘어서 처음으로 유럽 증시 시총 1위를 차지했다. 반면 LVMH의 주가는 이날 프랑스 증시에서 0.41% 하락, 종가 기준 시총 3830억유로(4190억달러)를 기록해 시총 2위로 내려왔다.노보노디스크는 1923년 덴마크에서 설립된 제약사로, 당뇨병 및 비만치료 시장에서 매출액 기준으로 가장 큰 생산업체다. 2021년 6월 미국에서 비만 치료제 ‘위고비’를 출시한 이후 노르웨이, 덴마크, 독일까지 진출하며 전 세계에서 인기를 끌고 있다. 일론 머스크 테슬라 최고경영자(CEO)와 모델 킴 카다시안 등 유명인들이 사용하는 것으로 알려지며 품귀현상을 빚기도 했다.미국 수요 증가로 유럽 지역 출시가 지연돼왔는데, 이날 위고비를 영국에 출시한다는 소식에 상승세를 보였다. 노보노디스크는 지난 8일 위고비가 비만뿐만 아니라 심장마비, 뇌졸중 등 심혈관 질환 위험을 20% 감소시켰다는 연구 결과를 발표하기도 했다. 이 소식이 전해지면서 노보노디스크 주가는 당시 미국 증시와 덴마크 증시에서 모두 하루 17% 넘게 치솟았다.2분기 위고비의 판매액은 약 7억3500만달러로 지난해 동기 대비 6배 증가한 것으로 나타났다. 또다른 비만 치료제 ‘오젬픽’의 매출은 약 21억5500만달러로 59% 증가했다. 위고비의 성공으로 노보노디스크 주가는 2021년 이후 4배 이상 올랐고 올해만 약 40% 상승했다. 업계에선 당뇨와 비만치료 시장이 연간 1300억~1400억달러에 달할 것으로 전망하고 있다.\n\n\n\n [사진 출처 = 노보노디스크]노보노디스크 주가가 급등하며 시가총액이 덴마크의 국내총생산(GDP·4060억달러)마저 추월했다. 로이터에 따르면 덴마크는 지난달 31일 제약 산업의 성장을 주요 요인으로 꼽으며 연간 국내총생산(GDP) 성장률 전망치를 기존 0.6%에서 1.2%로 상향 조정했다.한편 LVMH 등 명품 기업 주가는 최근 중국의 수요 부진과 미국 내 소비 둔화 탓에 내리막길을 걷고 있다. CNBC에 따르면 LVMH의 미국 매출은 2분기에 전년 동기보다 1% 감소했다. 프랑스 증시에서 LVMH 주가는 최근 한 달간 약 6% 하락했다."
    },
    {
        "title": "\"2차전지 유망하지만…\" 성장주 매니저가 주목한 하반기 테마는?",
        "date": "2023.09.06. 오전 6:31",
        "content": "송준혁 베어링자산운용 국내주식 성장본부장 인터뷰\"상반기가 2차전지였다면 하반기에는 달라질 것\"테마주와 성장주를 구분하는 기준은 '핵심 경쟁력'\n\n\n\n[이데일리 이영훈 기자] 송준혁 베어링자산운용 국내주식 성장본부장 인터뷰[이데일리 김보겸 기자] ‘2차전지에서 초전도체로, 초전도체에서 맥신으로, 맥신에서 로봇과 인공지능(AI)까지…’상반기부터 이달까지 숨 가쁘게 테마주 장세가 펼쳐진 것을 두고 “증시 상승장도 끝물 아니냐”는 의구심이 고개를 들고 있다. 국내 성장주로 포트폴리오를 운영 중인 송준혁 베어링자산운용 국내주식 성장본부장은 “테마주 열풍은 어느 시기에나 존재해왔다”며 “올해부터 이어져 온 상승장 흐름은 하반기에도 이어질 것”이라고 전망했다. 다만 상반기를 주도해 온 것과는 다른 업종이 하반기 주도주가 될 것이란 게 송 본부장의 진단이다. 특히 2차전지 관련주의 경우, 이익보다 당장 매출 증가에 높은 점수를 받아 주가가 고공행진했지만, 하반기에는 매출보다는 이익 증가를 확인할 수 있는 반도체와 헬스케어 등에 주목해야 한다는 것이다. 송 본부장이 운용하는 베어링수억마련펀드는 한국 핵심 성장 산업에서 지속가능한 경쟁력을 갖춘 성장 기업에 장기투자하는 전략을 쓰며, 최근 1년간 코스피가 7.14% 오를 때 11.29% 수익률을 내는 등 벤치마크를 초과하는 성과를 내고 있다. 다음은 송 본부장과의 일문일답. -8월 테마장세가 상승장 끝물을 예고한다는 시선이 있다.△테마주 열풍은 어느 시기에나 존재해 왔습니다. 특히 개인투자자들이 시장을 주도하는 올해 한국 주식시장에서 때때로 일어났던 일이고요. 테마성 랠리가 빈번해지는 요인은 수급적인 면에서 찾을 수 있는데, 가상자산이 투자처로서 매력을 잃자 단기 변동성에 투자하는 자금이 주식시장으로 일정 부분 유입된 것으로 보입니다. -올해 이어진 상승장 흐름이 당분간 계속된다는 얘기인가.△테마주 흐름이 당장 증시의 끝물을 나타낸다고 보기는 어렵습니다. 증시 상승 흐름은 적어도 올해까진 이어질 것으로 봅니다. 오히려 미국이 금리를 인하할 때쯤 시장이 하락할 가능성이 더 큽니다. -금리인하 기대로 성장주 위주의 증시가 상승 흐름을 타는 게 아닌가.△금리를 인하한다는 건 그만큼 미국 경제가 안 좋다는 의미가 되니까요. 올해 상승장은 미국이 기준금리를 인하할 것이란 기대가 반영된 결과이기도 합니다. 실제로 미국이 금리를 내리면 시장 전반적인 방향성에도 변화가 있을 수 있지만, 그 전까지 시장에 큰 추세의 변화는 없을 것으로 봅니다. -하반기 투자 키워드를 추천한다면.△이익성장입니다. 상반기에는 매출성장이 보였던 업종들이 시장을 주도했죠. 2차전지와 로봇, 인공지능(AI) 등이 대표적입니다. 매출 증가가 큰 업종이었지만 수익성 측면에선 미진했습니다. 투자자들이 수익성에 대해서는 조금 관대했던 시기가 상반기였어요. 하반기에는 투자자들이 이익에 초점을 맞출 것으로 보입니다. 단지 매출이 증가하는 기업이 아니라, 이익이 증가하는 회사들에 더 주목할 것입니다. -상반기 투자자들이 수익성에 관대한 이유는.△당시 경제성장률이 워낙 낮다 보니 매출 증가를 보인 기업들도 상당히 제한적이었기 때문입니다. 그러다 보니 투자자들이 상반기에는 성장성 높은 기업에 희소가치를 많이 부여했고요. 하지만 하반기에는 투자자들이 매출 증가가 실제 이익으로 이어지는가에 관심을 가지게 될 것으로 봅니다.\n\n\n\n[이데일리 이영훈 기자] 송준혁 베어링자산운용 국내주식 성장본부장 인터뷰-2차전지에 대한 조심스러운 접근이 필요한 때인가.△올해 시장을 주도한 2차전지와 AI, 신재생에너지 업종은 앞으로 수년간 고성장을 보일 업종으로 지속적으로 관심을 가져야 할 투자 대상입니다. 다만 미래가치에 대해서는 합리적으로 판단하고 투자해야 할 것입니다. -하반기를 주도할 테마는 무엇으로 보는가.△크게 네 가지입니다. 글로벌 시장에 진출하는 소비재 기업들과 엔터주, 반도체와 헬스케어입니다. 특히 한국 소비재 기업들은 최근 중국의 단체관광 허용과 일본의 후쿠시마 오염수 방류에 따른 중국의 일본 제품에 대한 불신이 커지면서 수혜를 입을 전망입니다. 최근 주가하락을 겪은 엔터주와 반도체도 좋은 매수시점이라 판단합니다. 연말로 갈수록 반도체 업종은 턴어라운드할 가능성이 크고 칩 업체들의 적극적인 감산 효과가 나타날 것입니다. 코로나19를 거치며 과했던 시장 기대가 사라진 헬스케어에도 주목해야 합니다. 여전히 국내 헬스케어 기업들은 연구개발(R&D)을 열심히 하고 있고 성과도 보여주고 있습니다. 이런 기업들을 좋은 가격에 살 수 있습니다. -테마주와 성장주를 구분하는 기준은.△해당 산업에서 핵심 경쟁력을 가지고 있는지 여부입니다. 최근 불었던 초전도체 관련주 열풍은 전형적인 테마주입니다. 실제 거론된 기업들은 초전도체 산업과 관련한 경쟁력을 보유하지 않은 기업들입니다. 기업이 장기적으로 성장을 이어가려면 핵심 경쟁력이 있어야 하고요. 가령 소비재 기업이라면 브랜드와 품질이, 테크 기업은 기술이 있어야 합니다.  송준혁 본부장은…△서울 세화고 졸업 △서울대 경영학과 졸업 △2003년 현대투자신탁(현 한화자산운용) 입사 △2008년 주식운용 펀드매니저 업무 시작 △2014년 베어링자산운용 합류 국내주식 성장본부장 역임"
    },
    {
        "title": "갈팡질팡 증시에 힘실리는 ‘이 상품’…올들어 257조원어치 거래",
        "date": "2023.09.06. 오전 6:22",
        "content": "변동성 확대에 계약금액 사상최대 눈앞테마주 장세에 헤지거래 수요 급증 영향\n\n\n\n 5일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 2.37포인트(0.09%) 하락한 2,582.18로, 코스닥지수는 전장보다 2.32포인트(0.25%) 오른 921.48로 마쳤다. [사진 출처=연합뉴스]올해 코스닥150 선물 거래가 급증하며 연간 계약 금액이 최대 규모 경신을 앞두고 있다. 테마주 열기가 달아오르며 시장 변동성이 확대되자 선물을 활용한 헤지(위험회피) 수요가 급증한 영향으로 풀이된다. 코스닥 지수의 방향을 예측해 투자하는 상장지수펀드(ETF) 활성화도 코스닥150 선물 거래 급증에 기여하고 있다.5일 한국거래소에 따르면 올해 연간 코스닥150 선물 계약금액은 지난달 기준 257조4802억원을 기록했다. 작년 한해 금액인 254조1252억원과 2021년 규모인 216조3139억원을 넘어선 것이다. 이달 계약 금액을 더하면 지난 2020년 기록한 261조1321억원을 넘어 역대 최대 규모를 갈아치울 것이 확실시된다.코스닥 시장의 주가 변동성이 확대되면서 손실 위험를 줄이려는 헤지 거래가 증가한 것으로 풀이된다. 기초자산인 코스닥150 현물 시장에서 롱(매입)포지션을 취하고 있는 투자자는 미래의 지수 하락을 대비해 코스닥150 선물 숏(매도)포지션을 취해 손실을 제거하게 된다. 반대로 숏포지션에 있는 투자자는 선물 시장에서 롱포지션을 취하는 방식이다. 증시 변동성이 확대될수록 지수 방향성에 대한 불확실성이 커지게 되고 이같은 헤지거래가 늘어난다는 설명이다.실제 2차전지와 각종 테마주가 기승을 부린 지난 7월과 8월 계약금액이 급증했다. 코스닥150 선물 계약 금액은 지난 7월과 8월 각각 45조5857억원, 43조5535억원을 기록했다. 차례대로 역대 1, 2위에 해당하는 규모다. 한 금융투자업계 관계자는 “코스닥150 지수의 역동성이 커지면서 외국인들이 최근 코스닥150 선물 시장을 주목하고 있다”고 전했다.코스닥150 선물 지수를 활용한 상장지수펀드(ETF)가 활성화되는 영향도 있다. 코스닥150 지수를 기초자산으로 하는 레버리지와 인버스 ETF의 거래가 최근 활발히 이뤄지면서 선물지수를 헤지에 활용하는 유동성공급자(LP)들의 거래가 크게 증가했다는 설명이다."
    },
    {
        "title": "경기 침체·금융 불안에 중국 주식·펀드 자금 '썰물'",
        "date": "2023.09.06. 오전 6:15",
        "content": "'대체 투자처' 인도·베트남 펀드 설정액↑…\"中 부양책 확인에 시간 필요\"\n\n\n\n중국, 증시 살리려 인지세 인하(푸양[중국] AFP=연합뉴스) 28일 중국 안후이성 푸양시의 한 증권사에서 투자자들이 주가 움직임을 모니터링하고 있다. 중국 정부는 경제 둔화 속 주식시장을 되살리기 위해 이날부터 인지세를 절반으로 인하했다. 2023.08.28 danh2023@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 중국 경기 침체가 장기화하고 부동산 위기로 인한 금융 불안까지 겹치면서 국내 투자자들이 대(對)중국 투자에서 발을 빼고 있다.    6일 펀드 평가사 에프앤가이드에 따르면 전날 기준 국내에서 운용 중인 설정액 10억원 이상 해외 주식형 펀드 가운데 중국·홍콩 펀드 설정액은 최근 1개월간 2천387억원 줄었다.    이는 중국·홍콩 펀드 다음으로 설정액 감소분이 많은 아시아·태평양 펀드(767억원)의 3배를 넘어서는 수준으로, 손실 위험이 커지면서 투자자들이 자금을 뺀 것으로 풀이된다.    이 기간 중국·홍콩 펀드는 평균 6.11% 수준의 손실률을 기록해 브라질 펀드(-5.04%)보다 부진한 성적을 냈다. 러시아(3.04%), 인도(2.15%), 베트남(1.96%) 등 신흥국은 물론 북미(1.41%) 등이 수익을 낸 것과는 대조적이었다.    특히 중국을 대체하는 투자처로 꼽히는 인도와 베트남 주식형 펀드 설정액도 1개월 동안 각각 감소했으나 그 폭은 236억원, 308억원으로 중국·홍콩 펀드보다 훨씬 적었다.    최근 3개월로 범위를 넓히면 중국·홍콩 펀드 설정액은 2천617억원 줄었으나 인도와 베트남 펀드 설정액은 179억원, 234억원 늘었다. 일본 펀드 설정액도 207억원 증가했다.    중화권 주식에 직접 투자하는 '중학개미'들의 중국·홍콩 주식 보관액도 감소하고 있다.    한국예탁결제원 증권정보포털에 따르면 지난해 말 기준 국내 투자자들의 중국·홍콩 주식 보관액은 38억5천213만달러(약 5조1천330억원)에 달했으나 지난달 말에는 31억2천197만달러(약 4조1천600억원)로 20%가량 줄었다.    국내 투자자들은 지난 6∼7월에는 중국·홍콩 주식 순매수세를 보였으나 지난달 한 달 동안에는 순매도로 돌아서서 4억3천199만달러(약 5천750억원)어치 중화권 주식을 팔아치웠다.    이는 지난달 중순께 중국 부동산업체 비구이위안(碧桂園·컨트리가든)의 채무불이행 위기가 고조되며 금융권으로 위험이 전이될 우려가 제기되자 투자자들이 서둘러 주식을 매도한 영향으로 풀이된다.    또한 지난달 중국 제조업 구매관리자지수(PMI)가 5개월 연속 50 아래로 떨어지면서 경기 침체가 장기화할 조짐을 보였다는 점도 투자 기피 원인이다. 중국이 관련 통계를 작성하기 시작한 2005년 이후 제조업 PMI가 50을 연속으로 밑돈 최장기간은 7개월이었다.    최근 중국 정부는 주식거래세 인하 등 증시 활성화 대책과 부동산 부양정책을 내놓고 있지만, 국내 증시 전문가들은 우려를 단번에 해소하기엔 미흡하다고 평가했다.    전종규 삼성증권 연구원은 \"중국 정부의 재정정책 여력은 크지 않아 직접적인 경기 부양 경로를 선택하기보다 신용 확대, 규제 완화 등을 통해 간접적인 경로를 택하고 있다\"며 \"부양정책의 누적되는 효과를 확인하는 시간이 필요하다\"고 분석했다.    그러면서 \"중국 주식시장은 이달까지 정부 정책과 지지선을 확인한 뒤 4분기 부동산과 경기 연착륙을 거쳐 경로가 확정될 것\"이라고 덧붙였다.    norae@yna.co.kr"
    },
    {
        "title": "네이버, 생성형 인공지능 우려에 '울상'…시총 한달새 4조 증발",
        "date": "2023.09.06. 오전 6:11",
        "content": "초거대 AI 하이퍼클로바X 공개…창작자 보호도 필요 (CG)[연합뉴스TV 제공](서울=연합뉴스) 이민영 기자 = 국내 대표 성장주인 네이버(NAVER) 시가총액이 금리 상승과 생성형 인공지능(AI) 성능 우려로 최근 한 달 새 4조원 가까이 증발했다.     6일 한국거래소에 따르면 네이버 시가총액은 전날 기준 34조7천억원으로 집계됐다.    이는 올해 최대를 기록한 지난 달 7일의 38조4천억원보다 3조7천억원가량 감소한 것이다.     네이버 시가총액은 연초 29조4천억원에서 지난달 38조원대까지 증가했으나 다시 감소세로 돌아선 것이다.     주가도 같은 기간 9.5% 하락했다.     증시 전문가들은 이처럼 네이버 시총이 한 달 새 4조원 가까이 감소한 것은 전 세계 금리 상승 흐름과 생성형 AI인 '하이퍼클로바X'의 성능 우려감 때문으로 분석했다.    하이퍼클로바X는 지난 달 24일 공개 당일 접속자가 몰리면서 명령어(프롬프트)에 대한 답변이 지체되거나 오류가 나는 등 일시적으로 서비스가 원활히 이뤄지지 않았다.    실제 네이버 주가는 '하이퍼클로바X' 발표 당일 6.2% 올랐다가 다음날 7.8% 내려 하루 만에 상승분을 모두 반납했다.     이승훈 IBK투자증권 연구원은 \"지난달 세계 시장에서 금리가 오르면서 네이버 등 테크 업체에 불리한 요인으로 작용한 데다 하이퍼클로바X가 출시된 날 접속 관련 잡음으로 성능에 대한 우려감이 제기되며 주가가 하락했다\"고 말했다.\n\n\n\n네이버 주가 하락 (PG)[양온하 제작] 사진합성·일러스트이에 증시에서 투자자들이 네이버를 떠나면서 거래도 급감했다.     네이버 하루 거래대금은 지난달 7일 7천210억원에서 전날 820억원으로 9분의 1 수준까지 쪼그라들었다.    전문가들은 네이버 주가가 당분간 부진한 흐름을 이어갈 것으로 전망했다.    이지은 대신증권 연구원은 \"네이버가 AI 모델을 공개했지만, 수익화 모델이 아직 공개된 게 없어 주가를 끌어올리기에는 부족해 보인다\"며 \"3분기 광고 수익이 감소할 것으로 예상돼 3분기 실적발표 기간까지는 주가가 횡보할 것\"이라고 내다봤다.    이승훈 연구원은 \"반도체 업황 호황에 따라 3분기 말에서 4분기 국내 경기가 호전되고 광고 경기가 좋아지면 네이버 주가도 반등할 수 있을 것\"이라고 전망했다.    mylux@yna.co.kr"
    }
]