[
    {
        "title": "연말 배당주 시즌이 왔다…증권가 “은행·보험株가 뜬다”",
        "date": "2023.09.30. 오후 1:31",
        "content": "외인, 9월 우리·DB손보·신한 순매수주가 저점인데다 배당수익률 높아져'고금리 국면' 방어주 투자로도 부각\n\n\n\n5대 시중은행 본점의 로고, 위에서부터 국민은행, 신한은행, KEB하나은행, 우리은행, 농협은행. 연합뉴스[서울경제] 글로벌 자본시장이 출렁이는 가운데 증시 전문가들이 추석 연휴 전후 안정적인 수익률을 가져다 줄 은행·보험 등 금융주를 투자 바구니에 담을 만하다고 조언했다. 전문가들은 올 상반기 금융주 주가를 끌어내렸던 부동산 시장 침체와 미국 지역은행 파산 등의 위험 요소가 어느 정도 해소된 점, 연말 배당 매력이 큰 점에 주목해야 한다고 분석했다.30일 한국거래소에 따르면 외국인 투자가들은 9월 1일부터 27일까지 우리금융지주를 677억 원어치 사들였다. 외국인은 우리금융지주뿐 아니라 하나금융지주(609억 원)와 DB손해보험(377억 원), 메리츠금융지주(250억 원), 한화생명(230억 원), 신한지주(200억 원), NH투자증권(172억 원) 등도 같은 기간 모조리 순매수했다. 이는 8월 한 달 간 하나금융, 우리금융, BNK금융 등 금융주 대다수를 순매도한 것과는 대조되는 흐름이다.외국인 투자가들이 최근 금융주를 대거 사들이는 것은 배당수익률은 높은 데 반해 현 주가 수준은 저점에 머물고 있어 향후 주가 상승 여력이 크다고 판단하기 때문으로 풀이된다. 실제로 현재 주요 은행주의 주가순자산비율(PBR)은 0.3~0.4배에 불과하다. 현 주가 수준이 장부상 가치의 절반에도 미치지 못한다는 의미다. 금융정보 업체 에프앤가이드에 따르면 국내 주요 증권사들은 DGB금융과 BNK금융·기업은행·우리금융 등의 연말 배당수익률이 9%를 웃돌 것으로 추정했다. 하나금융과 JB금융도 각각 8.67%, 8.31%의 배당수익률을 기록할 것으로 전망했다.전문가들은 올 상반기 미국 실리콘밸리은행(SVB) 파산 사태와 부동산 프로젝트파이낸싱(PF) 부실화 문제 등 금융권을 둘러싼 악재들이 서서히 소멸되면서 주가 반등 가능성이 높아졌다는 점도 금융지주에 주목할 주요 이유로 꼽았다. KB·신한·하나·우리금융지주 등 4대 금융지주의 상반기 순이익은 지난해 같은 기간보다 3.8% 많은 9조 1824억 원을 기록했다. 에프앤가이드는 4분기에도 신한지주와 KB금융의 영업이익이 지난해 동기 대비 93.0%, 65.4% 늘어난 1조 1650억 원, 1조 1025억 원에 달할 것으로 내다봤다.최근 금융 당국이 배당 정책 자율화 방침을 시사하면서 금융사들이 배당을 더 늘릴 수 있다는 점도 호재로 지목됐다. 이복현 금융감독원장은 지난 13일 영국 런던에서 해외 투자자를 상대로 한 투자설명회(IR)에서 “당국은 배당과 주주친화 방침에 관해 금융사들의 자율성을 보장할 것”이라고 약속했다. 이에 그간 배당을 자제하고 충당금을 확대하라고 권고했던 당국의 입장이 달라질 수 있다는 기대가 업계에 확산하는 상황이다. 전문가들은 특히 국내 은행주들 가운데 최근 수장을 교체한 KB금융이 실적 반등을 기반으로 적극적인 주주 친화 정책을 펼칠 것이라고 관측했다.최정욱 하나증권 연구원은 “외국인이 최근 2주 연속 은행주만 300억 원 넘게 순매수하면서 수급 여건이 개선되고 있다”면서 “올 초부터 꾸준히 나왔던 부동산 PF와 해외 대체투자 자산의 건전성 악화 우려도 이미 주가에 상당 부분 반영돼 금융주가 추가적으로 상승할 수 있다”고 예상했다.전문가들은 종목을 고르는 데 자신이 없다면 금융주 펀드나 상장지수펀드(ETF) 투자도 고려해볼 만하다고 권유했다. 한국펀드평가사에 따르면 삼성자산운용의 ‘KODEX 보험 ETF’는 지난해 9월 27일부터 이달 27일까지 30.69%의 수익률을 기록했다. 이 ETF는 DB손해보험(21.03%)·삼성화재(19.28%)·삼성생명(18.32%)·현대해상(17.69%)·한화생명(8.92%)·코리안리(7.21%) 등을 높은 비중으로 편입한 상품이다. 미래에셋자산운용의 ‘TIGER 200 금융 ETF’과 삼성자산운용의 ‘KODEX 은행 ETF’도 같은 기간 각각 14.49%, 12.18%씩 상승했다. TIGER 200 금융 ETF는 KB금융(17.04%)·신한지주(14.67%)·하나금융지주(10.12%) 등을, KODEX 은행 ETF는 KB금융(20.59%)·신한지주(19.48%)·하나금융지주(18.28%)·우리금융지주(13.72%) 등을 주로 포트폴리오에 담았다.설용진 SK증권 연구원은 “테마주 장세가 계속된 탓에 시장 참여자들의 피로감이 누적되고 있어 금융주가 최근 투자 대안으로 뜨고 있다”고 설명했다. 박혜진 대신증권 연구원은 “여느 때보다 높은 배당수익률을 기록할 것으로 보이는 은행주가 이제 관심받을 때”라고 진단했다."
    },
    {
        "title": "[다음주 증시 전망] 코스피 단기 변동성 확대 전망…美 셧다운·고용지표 등 주목",
        "date": "2023.09.30. 오전 11:34",
        "content": "코스피 예상 밴드 2420~2550\n\n\n\n코스피가 9월 27일 소폭 상승 마감하며 5거래일 만에 반등했다. 이날 코스피는 전장보다 2.10포인트(0.09%) 오른 2465.07에 거래를 마쳤다. 연합뉴스[서울경제] 다음주 국내 증시는 추석 연휴 기간 대외 이벤트를 일시에 반영하면서 단기적으로 변동성을 키울 전망이다. 키움증권은 다음 주 코스피 주간 예상 밴드를 2420~2550포인트로 제시했다. 증권업계 전문가들은 유가 상승과 고금리 장기화 기조가 한동안 이어질 것으로 보고 이익 방어력이 가치주 위주로 투자 포트플리오를 조정해야 한다고 조언했다.30일 한국거래소에 따르면 이번 주(9월 25일~9월 27일) 코스피 지수는 전주 종가(2508.13) 대비 43.06포인트(1.7%) 하락한 2465.07에 거래를 마쳤다. 한 주간 유가증권시장에서는 개인이 8595억 원어치를 사들인 반면 외국인과 기관이 각각 2386억 원, 7051억 원을 팔아치웠다. 코스피 지수는 2600선 초반으로 마감한 이달 15일 이후부터, 코스닥 지수는 2차전지주의 약세가 본격화했던 지난달 말부터 줄곧 내리막길을 걸었다.최근 국내 증시의 약세는 미국의 고금리 장기화와 국제 유가 급등으로 인한 물가 상승 등 악재가 겹치면서 투자 심리가 얼어붙은 결과다. 추석 연휴 기간을 앞두고 미국 정부의 셧다운(업무 중단) 가능성 등 불확실한 해외 변수를 피하려는 투자자들의 관망 심리가 짙어진 점도 지수를 끌어내리는 요인으로 작용했다.다음주 국내 증시는 연휴 기간 발표될 주요 경제지표들에 따라 향방이 갈릴 전망이다. 키움증권은 다음주 (9월 4~8일) 코스피 예상 밴드를 2420~2550포인트 사이로 예상했다.증권업계 전문가들은 국내 증시에 영향을 미칠 가장 큰 이벤트로 미국 예산안 통과 여부를 꼽았다. 시한인 이달 30일까지 양당이 협의하지 못하면 미국 정부는 필수 기능을 제외하고 임시 휴업(셧다운)에 들어간다. 이 때 셧다운이 예상 외로 장기화하면 고용과 물가 등 통화정책과 관련된 지표들을 확인할 수 없어 증시 불안감을 유발할 수 있다는 설명이다.증권업계는 연휴 기간 발표 예정인 한국 9월 수출입동향(10월1일), 8월 산업활동동향(10월2일) 등 지표에도 주목했다. 미국 9월 ISM 제조업 지표는 다음달 2일 공개할 예정이다. 중국의 경우 중추절·국경절 연휴에 따른 해외여행 성수기로 유커(중국 관광객)들의 한국 방문을 확인할 수 있다. 특히 연휴 이후에는 3분기 실적 발표가 줄줄이 예정돼 있다.미국 국가신용등급 추가 강등 가능성을 살펴야 한다는 조언도 나왔다. 지난달 국제 신용평가사인 피치의 미국의 신용등급(IDRs·장기외화표시발행자등급)을 ‘AAA’에서 ‘AA+’로 하향으로 주요국 증시가 하락한 바 있다.신한투자증권은 당분간 가치주 위주로 살펴볼 것을 조언했다. 최유준 신한투자증권 연구원은 “금리가 상승하는 구간에서 가치주가 시장 대비 초과 수익을 보였다”며 “이달 들어 자동차, 철강, 기계, 금융, 통신 등 가치주 업종으로 외국인과 기관 수급이 유입되고 있다” 설명했다."
    },
    {
        "title": "\"미성년자 주주 76만명…보유종목 1위는 삼성전자\"",
        "date": "2023.09.30. 오전 10:51",
        "content": "국회 기획재정위원회 소속 양경숙 의원이 한국예탁결제원에서 제출받은 자료에 따르면 지난해 미성년자 주식 보유 인원은 75만5,670명으로 집계됐습니다.미성년자 주주는 2019년까지만 해도 9만8,612명에 그쳤지만 2020년 27만3,710명으로 증가했고, 코스피가 3,000선을 넘었던 2021년에는 65만6,340명까지 늘었습니다.종목별로 보면 삼성전자의 미성년자 주주 수가 지난해 기준 53만2,621명으로 가장 많았고, 카카오가 12만8,173명으로 뒤를 이었습니다.김종력 기자 (raul7@yna.co.kr)#미성년자주주 #삼성전자 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "테마주 열풍에 몸집 커지는 코스닥…코스피 추월할까",
        "date": "2023.09.30. 오전 10:26",
        "content": "[앵커] 올해 국내 증시의 지지부진한 흐름 속에 갈 곳 잃은 투자 자금은 각종 테마주로 향하는 모습이었는데요. 각종 테마주 투자자금을 빨아들인 코스닥 시장의 거래대금이 규모가 더 큰 코스피 시장을 27년 만에 처음으로 넘어서기도 했습니다. 이은정 기자입니다.[기자] 고강도 긴축 기조가 이어지면서 6개월 만에 2,500선이 무너질 정도로 지지부진한 성적을 보이고 있는 국내 증시.수익을 낼 만한 마땅한 투자처를 찾지 못한 자금들은 2차 전지와 같은 소재, 장비주부터 총선을 앞두고 정치까지 각종 테마주로 향했습니다. 코스닥 시장의 중소형주들이 테마주로 묶이고 투자자금이 몰리면서 일평균 거래대금은 10조원을 훌쩍 넘기기도 했습니다.대형주가 포진한 코스피 시장을 추월한 건데, 이는 27년 만에 처음 있는 일입니다.코스닥 시가총액은 약 400조원, 코스피 시가 총액의 5분의 1 수준으로 작기 때문에 거래 대금도 더 적은 게 보통입니다.그러나 최근 코스피 시가총액 상위 종목들이 부진하면서, 이 추세대로라면 올해 코스닥에서 거래된 금액이 1996년 출범 후 처음으로 코스피를 제칠 수 있다는 관측마저 나옵니다.문제는 실제 기업 실적을 반영하지 않은 테마주 상승세 특성상 장기간 지속되기 어렵다는 점입니다.올 여름 증시를 달궜던 2차 전지주도 최근 가격 조정 국면에 들어섰습니다. 지난 7월 '황제주'에 등극했던 에코프로 시가총액은 약 32조원에서 두 달 만에 23조원대로 쪼그라들었습니다. '에코프로 형제주'의 시총 감소 규모를 합치면 20조원이 넘습니다.<김대종 / 세종대 경영학부 교수> \"주가는 실적이 뒷받침되지 못하면 급락하게 되고 아주 위험하다. 일시적으로 반등하는 주식에 쫓아가서는 큰 손실을 볼 수 있다…\" 단기간에 고수익을 노리고 뛰어들었다가는 큰 손실을 볼 수 있는 만큼 최종 투자 책임은 투자자에게 있다는 사실을 유념해야 한다는 이야기입니다. 연합뉴스TV 이은정입니다. (ask@yna.co.kr) #테마주 #2차전지 #코스닥연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "주도주 잃은 증시…ETF 수익률 승자는 ‘원·철·금’",
        "date": "2023.09.30. 오전 8:41",
        "content": "국제유가 상승에 원유 ETF, 최근 3개월새 30%↑산유국 냉방시즌 종료로 유가 상승세 둔화될 듯中 감산 소식에 ‘철강’ 훈풍···금융 ETF에도 ‘뭉칫돈’\n\n\n\n이미지 투데이[서울경제] 2차전지 관련주의 조정이 이어지며 국내 증시의 주도주 탐색 기간이 길어지고 있는 가운데 상장지수펀드(ETF) 시장에서는 원유와 철강, 금융 관련 ETF들이 최근 양호한 수익률을 낸 것으로 나타났다. 특히 원유 관련 ETF는 국제 유가 상승 영향으로 전체 ETF 중 3개월 수익률 1위를 기록하는 등 상승세를 이어가고 있다. 전문가들은 각 섹터별 향후 전망을 꼼꼼히 따져 추가 투자에 나설 것을 조언했다.\n\n\n\n자료 제공=KG제로인30일 KG제로인에 따르면 26일 기준 전체 ETF 중 최근 3개월 사이 수익률 상위 섹터는 원유와 철강, 금융으로 집계됐다. 원유 관련 ETF들의 3개월 평균 수익률이 28.92%로 전체 섹터 중 1위를 차지했고 철강(9.78%)과 금융(7.57%) 섹터가 뒤를 이었다.원유 ETF의 성과가 특히 두드러졌다. ‘KODEX WTI 원유선물(H)’은 3개월새 31.5% 급등해 이 기간 중 전체 ETF 수익률 1위를 기록했다. 이어 ‘TIGER 원유선물 Enhanced(H)’가 31.17% 상승해 2위를 기록했다. 국내 대표 ETF로 꼽히는 두 상품은 미국 뉴욕상품거래소(NYMEX)에서 거래되는 서부텍사스산원유(WTI) 선물 가격을 추종한다. 같은 기간 원유 생산업체에 주로 투자하는 ‘KBSTAR 미국 S&P원유생산기업(합성H)’도 19.99% 상승해 수익률 4위에 이름을 올렸다.이들 상품이 높은 수익률을 기록 중인 건 국제 유가 상승세가 지속되고 있기 때문이다. 현지시각 27일 뉴욕상업거래소에서 11월 인도분 WTI 선물 가격은 배럴당 93.68달러로 전날 대비 3.64% 올랐다. 지난해 8월 29일 이후 13개월 만에 최고치를 경신한 수치다. 이달 사우디아라비아와 러시아의 감산 여파와 중동 산유국의 냉방시즌(5~9월)이 맞물리면서 배럴당 90달러를 돌파한데 이어 미국의 원유 재고가 큰 폭으로 감소하면서 공급 차질 우려가 지속되는 상황이다.시장에서는 국제 유가가 연말까지 배럴당 100달러까지도 이를 수 있다는 전망이 나온다. 실제 미국 투자은행 골드만삭스는 최근 브렌트유 가격 전망치를 배럴당 93달러에서 100달러로 상향 조정했다. 다만 계절적 이유가 큰 만큼 국제 유가 상승이 장기간 지속되기는 어려울 것이란 관측도 나온다. 최진영 대신증권 연구원은 “사우디아라비아와 러시아의 감산 이슈가 현재 시장을 지배하고 있지만 9월 말은 중동 산유국들의 냉방시즌이 종료되면서 유가에 미치는 계절적 기여도가 사라지는 시기”라며 “유가 상승 속도는 장기간 유지되기는 어려울 것”이라고 내다봤다.전체 ETF 중 두번째로 수익률이 높은 섹터는 철강이다. ‘KODEX 철강’이 최근 3개월새 11.38% 상승했고 ‘TIGER 200 철강소재’와 ‘KBSTAR 200 철강소재’는 각각 6.32%, 6.38% 올랐다. 이들은 국내 대표 철강기업인 POSCO홀딩스(005490), 현대제철(004020), 고려아연(010130) 등을 담고 있다.상반기만 해도 글로벌 경기 침체 영향에 부진을 면치 못했던 철강주는 중국의 철강 감산 계획 소식이 들려오면서부터 들썩이기 시작했다. 여기에 중국 정부의 경기부양책에 따른 철강 수요가 증가할 것이라는 기대감도 커지고 있다. 실제 주요 철강주 20개를 모아놓은 KRX철강지수는 같은 기간 9.08% 올라 보험에 이어 2위를 차지했다.최근 3개월 동안 수익률이 두드러진 마지막 섹터는 바로 은행과 증권, 보험 등 금융 부문이다. ‘KODEX 보험’이 이 기간 동안 14.75% 올라 금융 관련 ETF 수익률 1위를 기록했고 ‘TIGER 200 금융’과 ‘KBSTAR 200 금융’은 같은 기간 각각 9.39%, 9.43% 상승했다. 은행주만 담은 ‘TIGER 은행’, ‘KODEX 은행’은 8%로 뒤를 이었다.금융주의 상승은 대표적 배당주로서 연말 배당매력이 상승하고 있는데다 상반기 주가를 끌어내렸던 부동산 시장 침체와 실리콘밸리뱅크(SVB)발 위험이 어느 정도 해소된 영향이다. 8~9%로 기대되는 금융주의 높은 배당수익률에 반해 현 주가 수준은 떨어질 대로 떨어졌다는 평가가 지배적이다. 주요 은행주의 주가순자산빈율(PBR)은 장부상 가치의 절반에도 채 미치지 않는 0.3~0.4배에 달하는 만큼 저점 매수를 노려볼 만 하다.실제 관련 ETF에도 자금이 몰리고 있다. 연초 2050억 원이었던 KODEX 은행 ETF의 순자산은 26일 3784억 원으로 한 달이 채 안되는 기간 동안 1734억 원이 증가했다. 금융 관련 7개 ETF 전체 순자산은 같은 기간 2940억 원에서 4591억 원으로 56.1% 증가했다. 최근 3개월새 수익률 1, 2위를 기록한 원유, 철강 관련 ETF의 순자산은 되레 감소한 것과 대조적이다.권병재 한화투자증권 연구원은 “올해 대형은행들이 주주환원을 확대하고 있다”며 “이복현 금융감독원장이 국내 은행주의 PBR이 지나치게 낮다고 언급하며 배당 자율성을 언급한 만큼 호실적과 주주환원 기대에 당분간 금융 ETF의 강세는 지속될 것”이라고 강조했다."
    },
    {
        "title": "\"미성년자 주주 76만명…보유종목 1위는 삼성전자, 2위 카카오\"",
        "date": "2023.09.30. 오전 8:09",
        "content": "질의하는 양경숙 위원[연합뉴스 자료사진](서울=연합뉴스) 곽민서 기자 = 지난해 주식회사 주주로 이름을 올린 미성년자가 76만명에 달한 것으로 집계됐다.     보유 종목 1위는 삼성전자가 차지했다.    30일 국회 기획재정위원회 소속 더불어민주당 양경숙 의원이 한국예탁결제원에서 제출받은 자료에 따르면 지난해 미성년자 주식 보유 인원은 75만5천670명으로 집계됐다.    미성년자 주주는 2019년까지만 해도 9만8천612명에 그쳤으나 2020년 27만3천710명으로 증가했고, 코스피(KOSPI·종합주가지수)가 3,000선을 넘어 역대 최고가를 경신한 2021년에는 65만6천340명까지 늘었다.    이후 지난해에는 미성년자 주주가 처음으로 70만명대를 돌파했다.    종목별로 보면 국내 시가총액 1위인 삼성전자의 미성년자 주주 수가 지난해 기준 53만2천621명으로 가장 많았다.    카카오가 12만8천173명으로 뒤를 이었다. 이외 현대자동차(6만7천661명), 네이버(6만211명), LG에너지솔루션(4만1천683명) 등의 순이었다.    mskwak@yna.co.kr"
    },
    {
        "title": "코스피, 3분기 지수 성과 G20 중 15위…나스닥보단 '선방'",
        "date": "2023.09.30. 오전 7:30",
        "content": "코스피 강보합, 원/달러 환율은 소폭 상승 마감(서울=연합뉴스) 배재만 기자 = 코스피가 27일 소폭 상승 마감하며 5거래일 만에 반등했다. 이날 코스피는 전장보다 2.10포인트(0.09%) 오른 2,465.07에 거래를 마쳤다. 원/달러 환율은 장중 1,356원까지 오르며 연고점을 경신했다가 상승 폭을 축소해 전날보다 0.8원 오른 1,349.3원에 마감했다. 코스닥지수도 전장 대비 13.20포인트(1.59%) 오른 841.02로 마감했다. 2023.9.27 scoop@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 중앙은행의 긴축과 경기 침체로 주요국 증시가 3분기 대부분 약세를 보인 가운데 코스피는 주요 20개국(G20) 증시에서 등락률 상위 15위에 그쳤다.    29일 금융정보업체 연합인포맥스와 인베스팅닷컴 등에 따르면 지난 6월 말부터 이달 27일까지 코스피는 3.87% 하락했다.    G20 중에서 한국보다 주요 지수 성과가 부진한 나라는 멕시코, 프랑스, 독일, 유럽연합(EU), 남아프리카공화국 등 5곳뿐이었다.    미국은 다우존스30산업평균지수(다우 지수) 등락률이 -2.49%로 코스피보다 높았으나, 나스닥지수는 -5.04%로 코스피보다 부진했다.    금리 인상은 기업의 미래 이익에 대한 할인율을 높여 성장주 주가에 부담을 주기 때문에 기술주 중심의 나스닥지수가 다우지수보다 낙폭이 큰 것으로 분석된다.    스탠더드앤드푸어스(S&P)500 지수의 3분기 등락률은 -3.95%로 코스피와 대동소이한 흐름을 보였다.    코스닥지수의 3분기 등락률은 -3.14%로 코스피보다 나은 성과를 거뒀다.    2분기부터 코스닥시장 이차전지주들이 급등하며 이달 초까지 강세를 이어온 점이 최근의 약세를 상쇄하는 효과를 내 상대적으로 선방한 것으로 풀이된다.    3분기 G20 가운데 대표 지수가 강세를 보인 나라는 튀르키예와 아르헨티나, 인도네시아, 인도, 러시아, 영국 등 5개국뿐이었다.    이 가운데 튀르키예와 아르헨티나는 물가 폭등과 불안정한 경제 상황으로 지수가 30∼40% 급등한 예외적인 경우로, 3분기에는 사실상 전 세계 증시가 약세 압력을 받은 셈이다.    지난 6월 거품 경제 시기인 1990년 이후 처음으로 33,000선을 돌파한 일본 닛케이225 지수도 3분기엔 2.46% 내렸다.    증권업계는 4분기에는 반도체 업황 회복 등에 힘입어 코스피가 반등할 수 있다는 전망을 내놓고 있다.    NH투자증권은 4분기 코스피 등락 범위를 2,450∼2,750으로 제시했다.    김병연 NH투자증권 연구원은 \"9월 한국 수출 계절성과 더불어 반도체 수출 증가가 확인된다면 반도체 중심의 지수 상승에 확신이 더해질 전망\"이라며 \"추가 상승 여건은 S&P500보다 코스피가 나은 상황\"이라고 짚었다.    그러면서 \"코스피는 4분기에 8월에 기록한 고점(2,667.07)을 상향 돌파할 것으로 예상된다\"고 덧붙였다.    [표] 3분기 주요 20개국 지수 등락률\n\n\n\n※ 자료 = 연합인포맥스, 인베스팅닷컴 취합(6월 말과 9월 27일 종가 비교)    norae@yna.co.kr"
    },
    {
        "title": "휴장일 노리는 악덕 기업들…황금 연휴 ‘올빼미 공시’ 주의보",
        "date": "2023.09.29. 오후 8:02",
        "content": "27일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. [사진 제공 = 연합뉴스]국내 증시가 28일부터 내달 3일까지 추석 연휴 휴장에 들어간다. 연휴를 앞두고 투자자들 사이에서는 긴장감이 맴돌고 있다. 연휴마다 기승을 부리던 ‘올빼미 공시’가 이번 연휴에도 쏟아질 수 있다는 불안감에 투자자들이 좀처럼 긴장의 끈을 놓지 못하고 있는 것이다.29일 증권가에 따르면 어린이날 연휴 직전인 지난 5월 4일 장 마감 이후 공시는 총 156건의 공시가 나왔다.일상적인 공시도 있지만 투자자들을 특히 노심초사하게 하는 건 ‘올빼미 공시’다. 올빼미 공시는 상장사가 연휴 전날 또는 연말 증시 폐장일의 장 마감 후 시간대 등 투자자의 주목도가 낮은 시점에 자사에 불리한 악재성 정보를 공시하는 것을 의미한다. 다른 시점보다 슬그머니 악재를 넘길 수 있어 올빼미 공시라고 불린다.지난 어린이날 연휴는 그야말로 혼돈의 도가니였다. 포바이포와 산돌은 주식매수선택권 행사 공시를 올렸고, 윈텍과 서울리거는 각각 최대주주 변경을 수반하는 주식 담보제공 계약 체결, 최대주주 변경을 수반 사실을 공시했다.올빼미 공시는 연휴 기간을 앞두고만 발생하지 않는다. 새해 개장 당일에도 올빼미 공시에 대한 긴장감을 늦춰서는 안 된다. 최근 비상장사로 돌아간 오스템임플란트에서 발생한 2100억원 규모의 직원 횡령사건 관련 공시도 작년 새해 개장일이었다.이날 오스템임플란트는 개장 직전인 오전 8시 35분 자금관리 직원이 자기자본 91.81%에 해당하는 1880억원을 횡령한다고 공시한 바 있다. 그 여파로 지난해 1월부터 약 4개월 동안 거래가 정지됐던 오스템임플란트는 이후 경영권 분쟁까지 겪으면서 자진 상장폐지를 결정했다.이처럼 올빼미 공시는 지난 몇 년 동안 국내 상장사들의 오래된 악습으로 투자자들의 골머리를 썩혀 왔다.문제는 마땅한 해결책이 없다는 점이다. 지난 2019년부터 금융위원회와 거래소는 올빼미 공시를 한 기업들의 명단을 연휴 직후 공개해 오고 있다. 거래소는 올빼미 공시에 해당하는 공시를 연휴 직후인 오는 4일에도 전자공시시스템(KIND)을 통해 재공지할 방침이다."
    },
    {
        "title": "세계로 뻗는 K푸드의 힘 … 모처럼 입맛 도는 음식료株",
        "date": "2023.09.29. 오후 3:42",
        "content": "해외사업 성과 꾸준한 증가2분기 호실적 발표 잇따라CJ제일제당, 냉동피자 美 1위농심은 美 라면 25% 점유\n\n\n\n올 상반기 기술주 위주의 상승장에서 성장성보다 안정적인 실적이 기대되는 음식료주는 소외됐다.그러나 2분기 실적발표 이후로는 투자자들 시선이 달라졌다. 해외 사업에서의 과실이 본격적으로 반영되기 시작하면서 다수의 음식료 기업이 시장 예상을 뛰어넘는 실적을 발표했기 때문이다.이로 인해 음식료 회사들은 그동안 내수소비 둔화와 저출산으로 성장성이 부족하다는 우려에서 벗어나 확장성을 인정받으며 밸류에이션 재평가 기회를 갖추게 됐다.특히 북미 시장에서 'K푸드'는 아시안 마켓뿐만 아니라 월마트 등 메인스트림 채널에 안착하면서 구조적 성장 기반을 마련했다는 평가가 나온다.조상훈 신한투자증권 연구원은 \"코로나19를 계기로 한국 기업들 제품력이 현지 소비자들에게 인정받기 시작했고, 이에 따라 채널 입점을 위한 과정이 크게 줄었다\"고 평가했다. 그는 이어 \"과거 음식료 업체들의 해외 사업은 적자를 감내하더라도 개척해야 하는 영토였다면, 이제는 구조적인 흑자 기조가 가능해졌다\"고 분석했다.예를 들어 풀무원 미국 법인은 지금까지 적자였으나 올 하반기 미국 아시안푸드 공장 완공 후에는 흑자로 돌아설 것으로 예상된다.식음료 업체 중 해외 비중이 큰 회사는 오리온, 농심, 풀무원 등이다. 오리온은 인도, 미국, 러시아에서 추가적인 확장이 기대되고 있다. 하희지 현대차증권 연구원은 \"7월부터 원가 부담 하락이 법인별로 가시화되고 있으며 내년은 지속적인 설비 증설과 신제품 출시 효과가 기대된다\"며 현시점에서는 저점 매수 전략을 추천한다\"농심은 주요 시장 중 미국이 가장 견조한 증가 추세를 기록 중인데, 미국 라면 시장 내 'Nong Shim' 브랜드 점유율은 2013년 12.9%였지만 작년엔 25.5%로 10년 새 두 배 가까이 늘었다. 여기에다 미국 2공장 가동률은 올 2분기 49%로 예상보다 빠르게 상승해 라인 증설을 진행 중이다. 내년 상반기 2공장 라인 증설이 완공되면 1위 사업자와의 점유율 역전도 기대해볼 수 있다. 풀무원 해외 법인 중 가장 매출 비중이 큰 곳은 미국인데 미국 법인은 두부(50%), 아시안 푸드(40%)로 매출이 구성돼 있다. 최근 북미 시장에서 웰빙·비건 트렌드가 확산됨에 따라 두부 매출이 늘고 있다.CJ제일제당 역시 올 2분기를 기점으로 냉동 피자에서 미국 시장점유율 1위를 달성했다. 상반기에는 전년 대비 영업이익이 49% 감소하는 부진한 성적표를 받았지만 하반기에는 미주 지역에서 만두·피자 시장점유율 확대와 입점 확대로 이익이 늘어날 것이라는 전망이다. [김제림 기자]"
    },
    {
        "title": "다음달 '대어' 또 온다…서울보증·에코프로머티리얼즈 청약 대기",
        "date": "2023.09.29. 오전 11:02",
        "content": "상장 후 시가총액 3조원 안팎 예정\n\n\n\n[서울경제] 내달 주식시장에 ‘대어’가 나타날 전망이다.29일 금융투자업계에 따르면 서울보증보험(SGI서울보증)과 에코프로머티리얼즈는 각각 다음 달 13일, 30일부터 5영업일간 기관투자자 대상 수요예측을 진행한다. 예정대로 공모 일정이 진행될 경우 유가증권시장 상장 예정일은 서울보증보험은 11월 3일, 에코프로머티리얼즈는 같은 달 중순께가 될 전망이다.주당 희망 공모가는 서울보증보험은 3만9500원∼5만1800원, 에코프로머티리얼즈는 3만6200∼4만6000원이다. 희망 공모가 기준으로 두 회사 모두 상장 이후 시가총액은 3조원 안팎(공모가 기준)이 될 예정이다.비슷한 시기, 비슷한 덩치의 기업이 등판하지만 공모 규모와 구조에선 차이가 난다. 공모 규모만 보면 서울보증보험은 2760억∼3600억원 안팎이지만 에코프로머티리얼즈는 이보다 많은 5240억∼6660억원을 조달한다.에코프로머티리얼즈는 공모가가 희망 범위 하단으로 정해져도 올해 최대 공모 규모를 자랑했던 두산로보틱스(4212억원·시가총액 1조6853억원)보다도 많다. 서울보증보험은 공모하는 주식 수 698만2160주 전량이 구주 매출이나, 에코프로머티리얼즈는 1447만6000주 전량을 신주 발행한다.서울보증보험은 1998년 외환위기로 파산 위기에 몰린 대한보증보험과 한국보증보험이 합병해 출범한 회사로, 당시 예금보험공사 등으로부터 공적자금 10조2000억원을 수혈받았다. 서울보증보험의 이번 상장은 공적 자금 회수에 목적이 있다. 최대주주 예금보험공사는 보유 지분 중 약 10%를 기업공개(IPO)를 통해 매각하고, 나머지 지분을 입찰·일괄매각(블록세일) 등 방식으로 처분할 방침으로 알려졌다.반면 에코프로머티리얼즈는 반도체와 더불어 대표적인 신성장 사업으로 꼽히는 이차전지의 핵심 소재 하이니켈 전구체를 생산하는 회사다. 코스닥 시총 1, 2위 에코프로비엠·에코프로가 있는 에코프로그룹 계열사 가운데 가장 먼저 유가증권시장에 입성하는 기업으로, 2017년 4월 설립됐다. 기업의 미래 성장성을 중요시하게 생각하는 주식 투자자들은 우선 에코프로머티리얼즈의 상장에 관심을 둘 것으로 보인다.이에 반해 서울보증보험은 상장 공모를 통해 기업으로 유입되는 자금이 없는 데다가 보험주에 대한 투자 매력도 떨어져 이를 만회하기 위해 보증보험 시장에서의 장악력과 적은 유통 주식 수, 2010년 지역난방공사 이후 13년 만의 공기업 IPO라는 점 등을 내세울 것으로 보인다.서울보증보험은 증권신고서에서 \"당사는 보험업법상 허가된 국내 유일한 종합보증보험회사로 20년 이상 꾸준한 당기순이익을 기록하는 등 안정적인 수익성을 유지하고 있다\"며 \"사실상 전 보증보험 상품군을 보유한 포트폴리오, 업계 최대 자본적정성을 통한 리스크관리 역량 등을 통해 글로벌 보증보험사 중 3∼4위의 높은 업계 내 위상을 유지하고 있다\"고 강조했다."
    },
    {
        "title": "뉴욕증시, 금리·셧다운 불안에도 상승…나스닥 0.8％↑",
        "date": "2023.09.29. 오전 10:37",
        "content": "뉴욕증시는 미국 국채금리 불안과 연방정부의 셧다운 위험에도 금리가 하락 반전하면서 소폭 상승했습니다.현지 시간 28일 뉴욕증권거래소에서 다우존스30산업평균지수는 전장보다 0.35% 오른 33,666.34로 거래를 마쳤습니다.스탠더드앤드푸어스500지수는 전장보다 0.59% 상승한 4,299.70으로, 나스닥지수는 전장보다 0.83% 뛴 13,201.28로 장을 마감했습니다.이다현 기자(ok@yna.co.kr)#뉴욕증시 #나스닥 #국채금리연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "내달 '대어' 또 온다…서울보증·에코프로머티리얼즈 출격 대기",
        "date": "2023.09.29. 오전 10:01",
        "content": "시가총액 3조원 안팎…공모 규모·구조 등에서 차이\n\n\n\n서울보증보험[촬영 안 철 수]    (서울=연합뉴스) 송은경 기자 = 한국거래소 상장 예비심사를 통과한 에코프로머티리얼즈가 연휴 전 증권신고서를 제출하면서 다음 달 '대어'급 기업이 잇달아 공모 절차에 돌입한다.    29일 금융투자업계에 따르면 서울보증보험(SGI서울보증)과 에코프로머티리얼즈는 각각 다음 달 13일, 30일부터 5영업일간 기관투자자 대상 수요예측을 진행한다.    예정대로 공모 일정이 진행될 경우 유가증권시장 상장 예정일은 서울보증보험은 11월 3일, 에코프로머티리얼즈는 같은 달 중순께가 될 전망이다.    주당 희망 공모가는 서울보증보험은 3만9천500∼5만1천800원, 에코프로머티리얼즈는 3만6천200∼4만6천원이다. 희망 공모가 기준으로 두 회사 모두 상장 이후 시가총액은 3조원 안팎(공모가 기준)이 될 예정이다.    비슷한 시기, 비슷한 덩치의 기업이 등판하지만 공모 규모와 구조에선 차이가 난다.    공모 규모만 보면 서울보증보험은 2천760억∼3천600억원 안팎이지만 에코프로머티리얼즈는 이보다 많은 5천240억∼6천660억원을 조달한다.    에코프로머티리얼즈는 공모가가 희망 범위 하단으로 정해져도 올해 최대 공모 규모를 자랑했던 두산로보틱스(4천212억원·시가총액 1조6천853억원)보다도 많다.    서울보증보험은 공모하는 주식 수 698만2천160주 전량이 구주 매출이나, 에코프로머티리얼즈는 1천447만6천주 전량을 신주 발행한다.\n\n\n\n에코프로[에코프로 제공. 재판매 및 DB 금지]    이는 두 회사의 성격 차이에서 기인한다.    서울보증보험은 1998년 외환위기로 파산 위기에 몰린 대한보증보험과 한국보증보험이 합병해 출범한 회사로, 당시 예금보험공사 등으로부터 공적자금 10조2천억원을 수혈받았다.    서울보증보험의 이번 상장은 공적 자금 회수에 목적이 있다. 최대주주 예금보험공사는 보유 지분 중 약 10%를 기업공개(IPO)를 통해 매각하고, 나머지 지분을 입찰·일괄매각(블록세일) 등 방식으로 처분할 방침으로 알려졌다.    반면 에코프로머티리얼즈는 반도체와 더불어 대표적인 신성장 사업으로 꼽히는 이차전지의 핵심 소재 하이니켈 전구체를 생산하는 회사다. 코스닥 시총 1, 2위 에코프로비엠·에코프로가 있는 에코프로그룹 계열사 가운데 가장 먼저 유가증권시장에 입성하는 기업으로, 2017년 4월 설립됐다.    기업의 미래 성장성을 중요시하게 생각하는 주식 투자자들은 우선 에코프로머티리얼즈의 상장에 관심을 둘 것으로 보인다.    에코프로머티리얼즈는 \"자동차 산업의 패러다임이 전기차(EV)로 전환됨에 따라 전구체 수요가 급증할 것으로 예상되며 이에 대해 선제적으로 대응할 것\"이라며 상장으로 조달한 자금의 약 75%를 전구체와 원료 신규공장 등 시설자금으로 사용할 계획이라고 밝혔다.    이에 반해 서울보증보험은 상장 공모를 통해 기업으로 유입되는 자금이 없는 데다가 보험주에 대한 투자 매력도 떨어져 이를 만회하기 위해 보증보험 시장에서의 장악력과 적은 유통 주식 수, 2010년 지역난방공사 이후 13년 만의 공기업 IPO라는 점 등을 내세울 것으로 보인다.    서울보증보험은 증권신고서에서 \"당사는 보험업법상 허가된 국내 유일한 종합보증보험회사로 20년 이상 꾸준한 당기순이익을 기록하는 등 안정적인 수익성을 유지하고 있다\"며 \"사실상 전 보증보험 상품군을 보유한 포트폴리오, 업계 최대 자본적정성을 통한 리스크관리 역량 등을 통해 글로벌 보증보험사 중 3∼4위의 높은 업계 내 위상을 유지하고 있다\"고 강조했다.    서울보증보험의 공모가는 순자산가치 4조8천158억원에 주가순자산비율(PBR) 0.95배를 적용해 주당 평가가액을 산출한 뒤, 할인율 20.79∼39.60%를 적용해 범위를 설정했다.    희망 공모가 범위 기준 PBR은 0.57∼0.75배로, 비교 그룹으로 선정한 삼성화재해상보험(0.67배), DB손해보험(0.48배)보다는 다소 높다.[표] 서울보증보험·에코프로머티리얼즈 공모 개요\n\n\n\n※ 서울보증보험, 에코프로머티리얼즈 증권신고서    norae@yna.co.kr"
    },
    {
        "title": "추석 용돈 어디 넣어둘까…'금리형·월배당' ETF 주목",
        "date": "2023.09.29. 오전 9:01",
        "content": "TIGER CD금리투자KIS(합성)ACE 미국달러SOFR금리(합성)SOL 미국배당다우존스 등\n\n\n\n[서울경제] 6년 만에 가장 긴 추석 연휴가 다가오면서 용돈·상여금 등 명절 ‘떡값’에 대한 기대감도 커지고 있다. 금융투자 업계에선 여윳돈을 부담 없이 넣어둘 만한 ‘짠테크(짠돌이+재테크)’ 투자처로 금리형과 월배당 ETF를 꼽았다.29일 한국거래소에 따르면 국내 최대 금리형 ETF인 TIGER CD금리투자KIS(합성)의 순자산은 연초 3조 4441억 원에서 27일 6조 8583억 원까지 두 배 가까이 증가했다. 개인들은 이 기간동안 1364억 원을 순매수했다.가파른 상승세에 힘입어 TIGER CD금리투자KIS(합성)은 최근 KODEX 200을 제치고 전체 ETF 중 순자산 규모 1위에 오르기도 했다. KODEX 200이 1등 자리를 내준 건 지난 2008년 7월 이후 약 15년만이다.이 ETF는 금융투자협회가 매일 고시하는 양도성예금증서(CD) 91일물 수익률을 추종하는 국내 첫 금리형 ETF다. 매일 이자가 복리로 쌓이는 것을 기대할 수 있고 은행 예금과 달리 쉽게 현금화할 수 있다는 것도 장점이다. 지난해 하반기부터 본격화된 금리 인상 효과 덕분에 몸집을 빠르게 불렸다. 2020년 7월 100억 원으로 상장한 TIGER CD금리투자KIS(합성)의 순자산은 지난해 1월만 해도 2500억 원 안팎에 불과했다가 같은 해 5월 5000억 원, 9월 1조 원, 12월 3조 원을 돌파한 데 이어 올 2월 5조 원까지 넘겼다.KODEX KOFR금리액티브도 순자산 3조 4927억 원을 모으며 국내 전체 ETF 중 3위 규모로 성장했다. 이 ETF는 한국형 무위험지표금리인 KOFR을 추종한다. 27일 기준 KOFR은 연 3.672%다.최근 달러가 다시 강세를 보이는 가운데 달러에 투자하며 연 5%대의 높은 수익률까지 얻을 수 있는 달러 파킹통장형 ETF도 인기다. 한투운용은 추석 연휴 투자처로 ‘ACE 미국달러SOFR금리(합성)’를 추천했다. 이 상품은 미국 무위험 지표 금리(SOFR)에 투자한다. 미국 국채 담보의 1일물 환매조건부(RP) 거래를 기반으로 산출되는 무위험 금리가 매일 복리로 쌓이는 형태다. 연 수익률은 5.31%다. 올 강달러와 고금리 국면에 인기를 끌며 4월 상장 이후 5개월간 400억 원이 유입됐다.남용수 한국투자신탁운용 ETF운용본부장은 \"ACE 미국달러SOFR금리(합성) ETF는 추석 등 연휴로 국내 증시가 긴 휴장기를 맞을 때 투자하기 좋은 상품\"이라며 \"ETF이기 때문에 최소 투자금액이나 투자 기간, 조기 인출 페널티 등의 제약이 없다는 것도 장점\"이라고 강조했다.최근 ‘제2의 월급’으로 인기를 끌고 있는 월배당 ETF도 부담없는 투자처로 꼽힌다. 한국거래소에 따르면 27일까지 지난 한 달 동안 국내 상장된 월배당 ETF 33종에는 총 3340억 원이 순유입됐다. 테마주 랠리가 잦아들며 증시가 횡보장세로 접어들자 안정적인 수익을 꾸준히 낼 수 있는 월배당 ETF로의 자금 유입에 더욱 속도가 붙은 것이다.주요 월배당 상품으로는 신한자산운용 ‘SOL 미국배당다우존스’가 있다. 이 상품은 지난해 11월 상장 당시 국내 최초의 월배당 ETF로 주목받으며 큰 인기를 끌었다. 상장 당시 275억 원에 불과했던 순자산총액은 27일 기준 3025억 원을 기록해 3000억 원을 돌파했다.총보수가 저렴한 상품이 많다는 것도 월배당 ETF의 장점이다. 월배당 ETF에 대한 투자자 관심이 커지자 운용사들이 비슷한 상품을 다수 내놓으며 경쟁적으로 보수 인하에 나섰기 때문이다. 후발주자로 나선 미래에셋운용이 ‘TIGER 미국배당 다우존스 ETF’의 연 총보수율을 업계 최저인 0.03%로 책정하자 신한운용이 기존 0.05%에서 0.03%로 보수율을 낮추면서 맞불을 놨다. 기존에 있던 분기배당 상품을 월배당으로 변경해 시장에 뛰어든 한국투자신탁운용은 ‘ACE 미국배당 다우존스’의 총보수를 0.01%로 파격 제시하기도 했다."
    },
    {
        "title": "“속타는 개미들”…카카오 4형제, 올해만 벌써 7.7조원 증발",
        "date": "2023.09.29. 오전 8:17",
        "content": "경기도 성남시 카카오 판교 아지트의 모습. [출처 : 연합뉴스]카카오 4형제의 주가가 좀처럼 되살아나지 못하고 있다. 미국의 금리 인상 가능성이 재차 높아지자 성장주에 대한 투자심리가 다시 한풀 꺾인 탓이다. 카카오뿐만 아니라 카카오뱅크·카카오페이·카카오게임즈의 주가 흐름도 별반 다르지 않은 흐름을 보이면서 투자자들의 고심이 깊어지고 있다.27일 증권가에 따르면 카카오는 52주 최고가(7만1300원)와 비교해 이날 종가 기준 38.35% 하락했다. 부진한 실적에 이어 추가 금리 인상 가능성까지 높아지면서 주가가 연일 바닥을 기고 있는 것이다.이날 증권정보업체 Fn가이드 기준 카카오의 3분기 영업이익 전망치는 1470억원이다. 지난 4월까지만 해도 2000억원을 무난하게 넘어섰던 컨센서스는 지속해서 하락하는 추세다. 지난 2분기에도 전년 동기 대비 33.7% 감소한 1135억원의 영업이익을 거둬들였지만 부진한 흐름을 이어갈 것이라는 관측이다. 대내외 부정적인 환경의 영향으로 매출 성장세가 둔화됐기 때문이다.여기에 제롬 파월 미 연방준비제도이사회(Fed·연준) 의장이 물가 상승률을 연준의 목표치인 2%로 되돌리기까지는 갈 길이 멀다며 연내 추가 금리 인상 가능성을 열어둔 점 또한 부담으로 작용하고 있다.대표적인 성장주로 꼽히는 카카오는 금리 인상에 민감하게 작용하는 종목 중 하나다. 단기간의 성과보다 미래에 대한 가치를 높게 평가받으면서 금리가 상승할수록 미래가치에 대한 ‘할인율’이 커지기 때문이다.한때 KB금융의 시가총액을 한참 앞지르던 카카오뱅크의 상황도 크게 다르지 않다. 카카오뱅크의 주가는 올해 들어서만 3.91% 하락했다. 이날 종가 기준 52주 최고가와 비교하면 23.44%가 떨어졌다.카카오페이와 카카오게임즈의 주가 또한 올해 들어서만 각각 24.82%, 43.00% 밀렸다.주가가 좀처럼 힘을 쓰지 못하면서 시가총액도 크게 줄었다. 이날 종가 기준 카카오 시총은 연초 대비 3조9408억원이 감소했다. 카카오뱅크(3803억원), 카카오페이(1조6776억원), 카카오게임즈(1조5371억원)도 시총이 크게 증발했다.9개월 여만에 이들 기업 시총이 6조7700억원 넘게 사라진 것이다.오동환 삼성증권 연구원은 “카카오의 친구탭 개편 성과와 헬스케어 신사업 출시 효과가 내년 매출 성장성을 결정지을 전망”이라며 “올해 진행된 구조조정 효과도 내년부터 가시화될 것으로 예상된다”고 진단했다."
    },
    {
        "title": "작년 손실 만회한 국민연금, 1000조 기금 달성했다 [시그널]",
        "date": "2023.09.29. 오전 8:01",
        "content": "7월 말 기금 규모 990조 원 넘어이달 1000조 원 기금 시대 열어수익률 제고 위해 인프라 개선에 방점성과급 지급 요건도 15년만 폐지[서울경제] 국민연금이 올들어 6개월 만에 지난해 평가 손실 80조 원을 모두 만회하고, 10조 원 이상의 추가 수익금을 쌓으면서 연간 두 자릿수 수익률 달성에 대한 기대감이 무르익고 있다. 특히 국민연금이 올해 수익률 제고를 위한 인프라 개선에 노력을 기울여온 만큼 이달 말 1000조 원 기금을 달성한 것으로 파악된다.\n\n\n\n국민연금 기금운용본부는 29일 올해 7월까지 9.74%의 수익률을 달성했다고 공시했다. 수익금은 총 90조 2000억 원이다 지난해 같은 기간 마이너스 수익률을 기록한 것과 비교해 괄목할 만한 성적이다. 올해 1월(2.74%) 수익률과 비교해도 6개월 만에 7%포인트(p) 상승한 것이다.국민연금은 2021년 12월 이후 13개월 만에 흑자 전환에 성공하면서 수익률이 성장 궤도를 달리고 있다. 기금 규모는 7월 말 기준 990조 6160억 원으로, 지난해 말 기준(890조 4660억 원)과 비교해 100조 원 이상 증가했다.올해 기금 운용 수익률 제고를 위한 인프라 개선에도 주력하고 있다. 지난해 국민연금이 연간 손실을 기록하자 이례적으로 윤석열 대통령이 직접 나서 기금 운용과 관련해 '특단의 대책'을 주문했기 때문이다.올 6월 열린 3차 기금운용위에선 자산 배분 경험이 있는 최고의 민간 전문가를 영입하고, 대체투자 확대를 위해 미국 샌프란시스코에 해외사무소 설치 추진 방안을 논의했다.운용역도 충원한다. 그간 국민연금은 기금 운용 규모와 비교해 인력이 턱 없이 부족하다는 지적이 이어져왔다. 이에 올해 전략, 주식, 채권, 부동산·인프라·사모투자 등 기금운용본부 각 분야에 걸쳐 운용역 선발에 나섰다. 특히 운용역들에게 미국 뉴욕, 영국 런던 등 해외 투자기관에 대한 근무 기회를 넓혀 장기적으로 기금 수익률을 높이기로 했다.인력 이탈을 막기 위한 대안도 세웠다. 2008년 도입한 성과급 지급 최소 요건을 15년 만에 폐지하기로 하고, 서울 논현동 강남 사옥에 실무진을 위한 스마트워크센터도 마련한다.\n\n\n\n국민연금 기금운용본부. 사진 제공=국민연금"
    },
    {
        "title": "추석에도 잠 못드는 개미…파월 발언 속 물가지표 주목",
        "date": "2023.09.29. 오전 12:03",
        "content": "제롬 파월 미 연방준비제도(Fed·연준) 의장이 지난 20일(현지시간) 연방공개시장위원회(FOMC)를 마친 뒤 워싱턴DC 연방준비은행에서 기자회견하고 있다. [사진 출처 = 연합뉴스]미국 연방준비제도(Fed·연준)의 매파적 기조에 코스피가 100포인트 가까이 밀리는 큰 폭의 조정을 받은 국내 증시가 추석과 임시공휴일, 개천절로 이어지는 연휴 덕분에 나흘 간의 휴식기를 갖는다.최근 증시의 변동성이 큰 만큼 투자자들에게는 조마조마한 연휴가 될 전망이다. 제롬 파월 연준 의장 발언, 미국 물가지표, 미국 연방정부의 셧다운 등 증시에 큰 영향을 줄 굵직한 이벤트가 계속되기 때문이다.28일 증권가에 따르면 국내 증시는 추석 및 개천절 연휴로 다음달 3일까지 휴장한다.중국 증시도 중추절 및 국경절 연휴로 오는 29일부터 다음달 6일까지 휴장한다.먼저 눈여겨볼 변수는 28일(현지시간) 예정된 제롬 파월 연준 의장의 온라인 타운홀 미팅 발언이다. 시장에서는 파월 의장의 발언 속 통화정책 방향에 촉각을 곤두세우고 있다.파월 의장의 이번 발언은 9월 FOMC의 연장선상에서 관심이 모인다. 연준은 지난 20일(현지시간) 기준금리를 동결하면서도 연내 추가 인상 가능성을 열어둔 상태다.올해 연방공개시장위원회(FOMC)는 오는 11월과 12월 두 차례가 남아있다. 페드워치(Fedwatch)에서 금리 인상 확률은 11월과 12월 각각 16%, 35.2%다.같은날 발표될 미국의 8월 개인소비지출(PCE) 지수도 관심사다. 변동성이 큰 에너지와 식료품을 제외한 근원(핵심) PCE 물가지수는 연준이 사실상 기준으로 삼고 있는 인플레이션 지표다.전문가들은 8월 핵심 PCE 물가 상승률이 전년대비 3.9% 상승할 것으로 전망했다. 예상치대로 나오거나 예상치를 밑돈다면 2월 이후 인플레이션이 점차 안정화되고 있다는 의미여서 추가적인 기준금리 인상의 가능성이 낮아질 것으로 예상된다. 반면 지표가 예상치를 상회할 경우 추가 긴축 우려가 나올 수 있다.미국에서는 3분기 어닝시즌이 시작된다. 우선 메모리반도체 기업인 마이크론이 이날 오전 3분기 성적표를 내놓는다. 마이크론은 삼성전자와 SK하이닉스보다 먼저 실적을 발표하기 때문에 메모리 업계의 선행지표로 여겨진다.연방정부 셧다운 우려도 고조되고 있다. 미국 의회의 예산안 협상이 난항을 겪으면서 다음달 1일부터 셧다운 가능성도 커졌다. 공화당 지도부가 시간을 벌기 위해 한 달짜리 임시예산안을 추진하고 있으나 그마저도 처리가 불투명한 상황이다.이웅찬 하이투자증권 연구원은 “연휴기간 동안 임시 예산안이 타결되며 최악의 상황은 면할 가능성이 높겠지만, 이는 문제를 연말로 지연시키는 것에 불과하다”며 “증시가 많이 빠졌고 연휴 기간 동안의 헷지 수요와 셧다운 리스크가 선반영된 것 같으나 과거 사례와 미국 재정 문제를 고려하면 리스크를 지고 갈 필요도 없다“고 말했다."
    },
    {
        "title": "추석엔 美증시 '올인'…\"서학개미, MS·셰브론·맥도날드 주목\"",
        "date": "2023.09.28. 오후 3:01",
        "content": "韓 증시 휴장할 동안 美 주식시장은 개장실적 개선 예상되는 마이크로소프트 비롯'유가 수혜' 셰브론, '배당왕' 맥도날드 추천\n\n\n\n사진 제공=이미지투데이[서울경제] 국내 증시가 추석 연휴 4거래일 동안 휴장하는 가운데 이 기간 투자 여력을 미국 등 해외 증시에 집중하려는 투자자들이 늘고 있다. 상당수 증시 전문가들은 황금 연휴 기간 동안 어떤 해외 종목을 매수할지 고민하는 이른바 ‘서학개미’들에게 하반기 실적 개선이 기대되는 종목과 국제 유가 상승에 따른 수혜를 볼 수 있는 에너지주에 주목하라고 조언했다. 이들은 당분간 고금리 기조가 이어질 것으로 예상되는 상황에서 변동장에서도 안정적으로 수익을 낼 수 있는 배당주도 추천주로 꼽았다.전문가들은 9월 연방공개시장위원회(FOMC) 정례회의 후폭풍으로 약세를 보이고 있는 글로벌 증시에서 미국의 실적 개선주를 눈여겨봐야 한다고 조언했다. 금리가 오르면 기업들의 실적도 위축될 수밖에 없는데 그 중에서도 실적이 개선되는 종목들은 주가 상승을 기대해볼 만하기 때문이다. 전문가들은 챗GPT를 필두로 클라우드 경쟁력을 강화하고 있는 마이크로소프트(MSFT)를 대표적인 실적 개선주로 꼽았다. 7월 2분기 실적 발표 이후 단기 조정이 지속되면서 실적 대비 주가가 저평가받고 있다는 점도 투자를 고려할 요인으로 지목했다. 현재 마이크로소프트의 12개월 선행 주가수익비율(PER)은 29.3배로 최고점(35.1배)보다 한참 낮은 수준이다.이달 씨티은행은 마이크로소프트에 대해 “컴퓨터(PC) 시장이 안정적인 가운데 클라우드 플랫폼 ‘애저’의 성과 등에 힘입어 매출 성장을 가속화할 것”이라며 목표주가를 420달러로 제시했다. 현 주가가 320달러 선에서 머물고 있는 것을 고려하면 향후 상승여력이 31%가량 남았다는 분석이었다.\n\n\n\n사진 제공=셰브론 홈페이지 캡처국제 유가의 가파른 상승으로 에너지주가 혜택을 입을 것이라는 의견도 많았다. 지난 26일(현지 시간) 글로벌 기준유가 되는 브렌트유는 0.7% 상승한 배럴당 93.96달러에 거래를 마쳤다. 이달 19일(현지 시간)에는 지난해 11월 이후 처음으로 연중 95달러를 넘어섰다. 일각에서는 국제 유가가 배럴당 150달러 수준까지 달할 수 있다는 전망도 나온다. 미국 최대 셰일유 생산 기업 중 하나인 콘티넨털리소시스의 더그 롤러 최고경영자(CEO)는 “신규 시추가 이뤄지지 않는 한 배럴당 120~150달러 수준의 국제 유가를 보게 될 것”이라고 말했다. 에너지주는 금리 상승의 영향을 크게 받지 않는다는 점에서도 높은 평가를 받았다.다수의 전문가들이 대표 종목으로 꼽은 기업은 미국 대형 석유업체인 셰브론(CVX)이었다. 에너지주의 모든 강점을 갖췄으면서 강력한 주주환원 정책까지 펼치고 있다는 점에서다.서정훈 삼성증권 연구원은 “셰브론은 국제 유가의 등락이 직접적으로 현금 흐름에 영향을 미치는 수익 구조를 갖고 있다”며 “최근 국제 유가가 연중 최고치를 경신하고 있는 만큼 수혜가 기대된다”이라고 설명했다. 이어 “셰브론은 든든한 현금을 바탕으로 높은 배당을 유지하고 있다”며 “국제 에너지 가격이 크게 하락하지 않는다면 연 6~7% 수준의 주주환원 정책이 기대된다”고 덧붙였다.\n\n\n\n사진제공=맥도날드 홈페이지 캡처전문가들은 맥도날드(MCD)와 같은 배당주도 관심을 둘 만한 업종으로 분류했다. 맥도날드는 1976년부터 매년 배당을 지급하고 있으며 최근 46년 연속 배당을 증액했다. 하반기 실적 개선이 기대되는 점도 호재다. 이달 재커리 패덤 웰스파고 애널리스트는 “해외 시장에서 이룬 성과가 견고한 가운데 영화에서 나오는 메뉴를 그대로 출시하는 마케팅 전략도 경쟁력을 보이고 있다”며 맥도날드의 투자 의견을 ‘비중 유지’에서 ‘확대’로 높여 잡았다. 목표주가는 270달러 후반인 현 주가보다 약 15% 높은 310달러로 제시했다. 서 연구원도 맥도날드에 대해 “글로벌 햄버거 프랜차이즈 1위로 경기 둔화 우려 속에서 반사 이익이 기대된다”고 평가했다."
    },
    {
        "title": "ETF 투자 때 운용보수율도 따져봐야…사별로 최대 10배 차이",
        "date": "2023.09.28. 오전 11:01",
        "content": "국내 증시[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 국내 상장지수펀드(ETF) 시장 규모가 확대되는 가운데 자산운용사별로 운용보수 차이가 최대 10배 수준에 달하는 것으로 나타났다.    28일 한국거래소와 금융투자업계에 따르면 현재 국내 자산운용사 24곳이 출시한 국내 주식형 ETF 343개의 운용 보수율(이하 연간 기준)은 평균 0.33%로 집계됐다.    운용사 11곳이 출시한 해외주식형 ETF 201개의 운용보수율은 0.38%였다.    국내 주식형 ETF의 보수율은 대신자산운용이 평균 0.10%로 가장 낮았고, 해외 주식형의 경우 우리자산운용이 평균 0.20%로 업계 최저였다.    에셋플러스자산운용은 국내 주식형과 해외 주식형 ETF 보수율이 각각 평균 0.98%, 0.99%를 기록해 모두 업계 최고 수준이었다.    단순 계산하면 국내 주식형 ETF 상품에 1억원 규모로 10년간 투자했다고 가정했을 때 보수 비용이 100만원에서 980만원까지 달라질 수 있다.    해외 주식형 상품 역시 200만원에서 990만원까지 보수 비용이 변동할 수 있다.    ETF 운용 규모 상위 5개사 간에도 운용사별 보수 격차가 있었다.    국내 주식형에서는 한국투자신탁운용의 보수율이 평균 0.23%로 가장 낮았고, 한화자산운용도 0.24%로 비슷한 수준이었다.    업계 1위와 2위인 삼성자산운용(0.34%)과 미래에셋자산운용(0.35%)은 전체 평균(0.33%)을 웃돌았다. KB자산운용은 평균 0.32%였다.    해외 주식형의 경우 삼성운용의 보수율이 0.27%로 최저였고, KB운용도 0.28%로 전체 평균(0.38%)보다 낮았다.    미래운용(0.41%), 한투운용(0.44%), 한화운용(0.46%)은 평균보다 보수율이 높았다     다만 ETF 보수는 특정 운용사의 전체 상품에 일괄 적용되는 것이 아니라 상품별로 책정되므로 실제 비용은 개별 상품 단위로 확인해야 한다.    또한 ETF 보수는 세금처럼 일시 차감되는 것이 아니라 ETF 가격에 반영된다.    예컨대 ETF 가격이 주당 1만원이고 보수가 0.1%인 경우 ETF 포트폴리오 내 종목들의 가격이 모두 10%씩 오르면 ETF 가격 역시 10% 상승한 1만1천원이 되는 것이 아니라, 운용 보수를 차감한 1만990원이 되는 것이다.    최근 ETF 시장의 경쟁이 치열해지면서 대형사들도 적자를 감수하고 일부 상품의 보수율을 0.01%까지 인하하는 등 보수 싸움이 격화하는 추세다.    김성훈 한화자산운용 ETF사업본부장은 \"ETF는 공모펀드에 비해 보수가 저렴해 장기 투자할수록 복리 효과를 극대화할 수 있다\"며 \"동일한 지수를 추종하는 상품의 경우 보수율이 낮은 ETF를 선택하는 것이 유리하다\"고 말했다.    다만 \"ETF 수익에서 보수가 차지하는 비중이 작은 만큼 단기 투자할 경우에는 보수에 따른 성과 차이가 크지 않을 수 있다\"고 덧붙였다.    ydhong@yna.co.kr"
    },
    {
        "title": "거래소, 한화·한화에어로 불성실공시법인 지정 예고",
        "date": "2023.09.28. 오전 10:59",
        "content": "한화정밀기계 인수 공시 번복 이유\n\n\n\n한화그룹 본사 사옥 전경. 연합뉴스[서울경제] 한국거래소가 한화(000880)와 한화에어로스페이스(012450)에 대해 공시 번복을 이유로 불성실공시법인 지정을 예고했다.한국거래소 유가증권본부는 유가증권시장 공시 규정 제 34조에 따라 한화와 한화에어로스페이스에 대한 불성실공시법인 지정을 예고한다고 27일 밝혔다. 한화가 지난해 7월 29일 공시한 한화정밀기계 주식 및 출자증권 취득 결정 계획을 이달 26일 철회하기로 한 데 따른 조치다.한화는 지난해 7월 방산 부문을 한화에어로스페이스에 매각하는 대신 한화에어로스페이스의 자회사인 한화정밀기계를 약 5250억 원에 인수해 한화모멘텀(옛 한화 기계부문)의 사업 역량을 강화하겠다고 발표한 바 있다. 이달 26일 한화는 공시를 통해 “사업 및 경영환경 등의 급격한 변동으로 인해 한화정밀기계 지분 취득으로 인한 제품·사업 경쟁력 제고와 시너지 확보가 불투명해짐에 따라 상호 합의 하에 주식 매매계약을 해제했다”고 밝혔다.불성실공시법인이란 자본시장법 및 유가증권시장 공시규정에 따른 공시의무를 성실히 이행하지 않고 공시불이행, 공시번복 또는 공시변경에 해당하는 위반행위를 한 회사를 말한다. 이는 자본시장법에서 규정한 허위공시 제재나 금융위의 공시위반 제재와 별개로 거래소가 상장법인의 성실한 공시의무 이행을 위해 자율규제 형식으로 지정한다. 한화오션은 불성실공시법인 유형 중 ‘공시번복’에 해당한다.한화와 한화에어로스페이스는 유가증권시장 상장공시위원회의 심의를 거쳐 불성실공시지정 여부와 부과벌점, 공시위반제재금의 부과 여부가 결정될 예정이다. 만약 불성실공시법인으로 지정돼 벌점이 누적되면 주식 매매거래가 일시적으로 정지될 수도 있다. 거래소는 추후 불성실공시법인 지정 여부 등 구체적인 결과를 확정한 뒤 재공시할 예정이다."
    },
    {
        "title": "'이 종목' 중 하나라도 가진 개미는…추석 주식 얘기에 싱글벙글",
        "date": "2023.09.28. 오전 10:00",
        "content": "3분기 증시 수익률 TOP 10올해 상반기 증시를 달궜던 2차전지주 랠리 불꽃이 3분기 들어서는 확연히 잦아든 모양새다. 다신 2차전지 빈 자리를 초전도체 테마주와 바이오, 로봇주들이 대체했다. 24일 에프앤가이드에 따르면 올해 3분기(6월30일~9월21일) 동안 전체 증시에서 가장 크게 오른 종목은 신성델타테크다. 신성델타테크는 지난 6월말 1만890원에 불과했던 주가가 9월21일 4만8000원까지 올라 수익률이 341%에 달했다. 신성델타테크는 초전도체 테마 대장주다. 상온 초전도체 물질이라는 주장이 나왔던 'LK-99'를 내놓은 퀀텀에너지연구소의 지분을 보유한 엘앤에스벤처캐피탈의 최대주주다.지난달 16일 국제학술지 네이처가 'LK-99'는 초전도체가 아니라는 결론을 내린데 이어 국내외 연구기관도 같은 사실을 잇따라 증명했다. 이에 다른 초전도체주들은 상승분을 반납했지만 신성델타테크 홀로 급등한 주가를 유지하고 있다. \n\n\n\n3분기 주가 상승률 2위는 포스코DX다. 2차전지 랠리가 주춤한 가운데서도 포스코DX는 코스피 이전을 재료로 주가가 급등했다. 코스닥에서 코스피 이전 계획을 공식화한 8월 한달에만 주가가 61% 뛰었다. 3분기 전체로 보면 244% 급등했다. 과거 테마주의 잔재가 남은 종목들이 1,2위를 차지했다면 3위부터는 제약바이오주들이 고루 차지하고 있다. 특히 비만치료제, 암 치료제, AI(인공지능) 의료주가 골고루 높은 수익률을 기록했다. 비만 대장주인 펩트론은 지난 6월말 1만3680원이었던 주가가 지난 21일 3만6700원으로, 168% 뛰었다. 펩트론은 당뇨·비만 치료제 'PT404'를 생산하고 있다. 미국에서 큰 인기를 모은 비만치료제 '위고비'도 펩트론과 동일한 원료인 'GLP-1'를 쓴다. 펩트론과 함께 당뇨·비만치료제(IVL3021, IVL3005)를 생산하는 인벤티지랩도 이 기간 161% 급등했다. 모비스와 젠큐릭스는 암 진단 관련 업체다. 이중 모비스는 3분기에만 주가가 151% 뛰었는데, 초전도체 테마로 묶였던 8월보다 9월 주가 상승률이 훨씬 높다.  모비스는 암 중입자 치료기 관련주다. 올해 연세암병원은 3000여억원을 들여 국내 최초로 중입자 치료기를 도입해 4월부터 가동했는데, 전립선암 2기 진단을 받은 환자 2명의 몸에서 장기 손상 등 후유증 없이 암 조직을 제거하는데 성공했다. 현재 중입자가속기를 보유한 국가는 일본, 독일, 중국, 이탈리아, 오스트리아, 대만 등 한국 포함 7개국에 불과하고, 모비스는 지난 2011년 가속기용 정밀 RF 제어시스템(LLRF)를 개발한 이래 국내 관련 시장을 독점하고 있다. AI 암진단 기업인 젠큐릭스는 129% 올랐고 산업용 로봇업체인 스맥도 123% 올랐다. 이외 2차전지주로 통하는 금양(144%), 의류 OEM기업인 엠에프엠코리아(132%) , 기업을 분할한 STX(129%) 등을 기록했다. 반면 3분기 크게 주가가 하락한 기업들도 있었다. 지난 5월 시세조종에 휘말려 급작스레 하한가 사태를 맞았던 기업들은 3분기 들어서도 그 흔적을 지우지 못하고 있었다. 대한방직은 3분기 주가가 74% 급락했다. 6월말 3만8100원에서 지난 21일 9850원으로 추락, 3분기 하락률 1위라는 불명예를 안았다. 연초 5만원대에서 움직였던 것을 고려하면 5분의 1토막이 된 셈이다. 이에 오너가 직접 자기주식을 매입하면서 정상화에 나섰지만, 약발이 듣지 않았다.  동일산업도 같은 기간 주가가 65% 급락했다. 지난 5월14일 방림, 동일산업, 만호제강, 대한방직, 동일금속 총 5개 종목이 낮 12시를 전후해 일제히 하한가를 기록하는 일이 있었다. 주식 투자 카페 '바른투자연구소' 소장 강기혁(52)씨 등 3명이 지난 2020년 1월부터 올해 5월까지 이들 5개 종목을 대상으로 수천회에 걸쳐 통정매매 등 시세조종을 하고, 359억원 상당의 부당이득을 얻었다는 혐의를 받는다.이외 오킨스전자(-72%), 코다코(-68%), CR홀딩스(-66%) 등이 큰 낙폭을 기록했다."
    }
]