[
    {
        "title": "요즘 개미·외국인 ‘이것’만 한다는데…버핏이 들으면 뒷목 잡겠네",
        "date": "2023.09.17. 오후 10:29",
        "content": "시장하락 배팅하는 인버스2X ETF하루 거래량 주식·ETF 전체서 1위장기보유 불리해 단타 위주로 거래\n\n\n\n국내 주식시장에서 개인과 외국인 투자자가 상장지수펀드(ETF) 몇 종목을 하루에도 수 천만주씩 주거니 받거니 사고 팔면서 단타 경쟁을 벌이고 있다. 개인과 외국인의 단타 경연장이 된 ETF는 레버리지, 인버스, 곱버스 등 모두 파생상품이다.17일 한국거래소에 따르면 올들어 15일까지 ETF 시장 거래량 상위 1~5위는 모두 파생 구조를 갖고 있다. 파생 구조인 레버리지, 인버스, 곱버스 ETF는 거의 매일 가장 많은 거래가 이뤄진다. 범위를 상장주식까지 넓혀도 전체 거래량 1~2위는 곱버스, 인버스 상품이 차지하는 날이 많다.특히, 압도적으로 많은 거래가 이뤄지는 상품이 ‘KODEX 200선물인버스2X’라는 곱버스 상품이다. 코스피 대형주 선물가격을 지수화하고 그 반대 방향으로 -2배 수익률을 추구한다. 시장 하락에 강하게 배팅하는 상품이다. 이 상품은 올해 국내 주식시장에서 ETF는 물론 주식까지 합쳐도 부동의 거래량 1위를 기록하고 있다.올해 이 ETF의 전체 거래량 중 개인과 외국인이 차지하는 비중은 각각 약 40%씩이다. 거의 모든 거래가 둘 사이에서 이뤄지고 있다고 봐도 무방하다. 기관은 유동성공급자(LP)로서 개인과 외국인의 매매 물량을 받쳐 주는 역할을 할 뿐이다.하루에도 개인, 외국인이 수 천만주씩 사고 팔지만 둘다 순매수, 순매도는 미미하다. 산 만큼 거의 다 팔고 하루 거래를 끝내기 때문이다. 개인은 물론 외국인까지 이 상품을 초단기 트레이딩용으로 활용하고 있다는 뜻이다.\n\n\n\n개인과 외국인은 ‘KODEX 코스닥150 선물인버스’도 매일 대규모 트레딩을 하고 있다. 코스닥 대형주 주가가 내리면 수익을 내는 상품이다. 이 상품 역시 개인과 외국인은 매수, 매도 양방향 거래를 하루 중에 거의 끝내 순매수, 순매도는 미미하다.곱버스, 인버스 상품을 개인과 외국인이 장기 보유하지 않고 단기 트레이딩용으로만 활용하는 이유는 상품 구조상 장기 보유에 적합하지 않기 때문이다. 등락을 거듭하던 추종지수가 내가 산 가격에 도달할 경우 일반 상품은 원금을 지키게 되지만 곱버스, 인버스 상품은 지수가 추가로 더 올라야 수익을 낼 수 있다.개인도 외국인도 단타용으로 두 상품을 활용하고 있지만 올해 누적해서 보면 외국인이 완승이다. 우선 개인은 올해 곱버스를 1750억원어치 순매수했지만 외국인은 3800억원 순매도했다. 외국인은 코스피 상승에 배팅했다고 볼 수 있고 적중했다.코스닥150 선물인버스의 경우 개인은 4300억원 순매수했지만 외국인 순매수는 590억원에 그쳤다. 개인도 외국인도 코스닥 대형주 방향성 예측은 틀렸지만 순매수 규모에서 드러난 것처럼 개인의 타격이 훨씬 크다. 연초이후 15일까지 코스닥150 선물지수는 44% 상승했다."
    },
    {
        "title": "회생기업 플라이강원, 공개매각 전환...오는 10월 입찰",
        "date": "2023.09.17. 오후 9:01",
        "content": "플라이강원기업회생절차를 밟고 있는 플라이강원이 경영권 매각을 위해 공개 경쟁 입찰을 진행한다.17일 투자은행(IB) 업계에 따르면 법정 관리 절차에 돌입한 플라이강원은 매각 방식을 스토킹호스에서 공개경쟁입찰로 전환하고 오는 10월부터 공개경쟁입찰을 진행한다. 매각 주관사는 삼일회계법인이다.플라이강원은 지난 6월 기업회생절차 개시 후 스토킹호스 방식의 매각을 추진해왔으나 우선협상대상자를 선정하지 못해 최근 공개매각 방식으로 전환하게 됐다.매도자 측은 다음달 6일까지 인수의향서를 받기로 했다. 이후 입찰 적격자가 선정되면 원매자들은 다음달 10일부터 20일까지 약 2주간 예비실사 기간을 갖는다. 본입찰은 오는 10월 25일 진행될 예정이다.2016년 4월 플라이양양으로 설립된 플라이강원은 3년 뒤인 2019년 날개를 펴고 본격적인 운항에 나섰지만 순이익을 내지 못했다. 운항 개시 이후 코로나19 영향을 받은 탓이다.지난 5월에는 국제선과 국내선 운항을 모두 중단했다. 이후 사모투자펀드 운용사 JK위더스와 1000억원 규모의 투자 협상을 진행했으나 합의에 실패했다. 외부 투자금 유치 불발 등으로 플라이강원의 항공운항증명(AOC) 효력은 정지된 상태다."
    },
    {
        "title": "HMM 인수전 참전 동원그룹 '실탄마련 속도'",
        "date": "2023.09.17. 오후 7:12",
        "content": "실사 자문사 베인앤드컴퍼니 선정대주주 지분 유동화로 조달 검토\n\n\n\n[서울경제] HMM(011200) 인수 전에 뛰어든 동원그룹이 인수 자금 마련에 속도를 내고 있다.17일 투자은행(IB) 업계에 따르면 동원그룹은 최근 HMM 인수를 위한 실사 자문사로 글로벌 컨설팅사인 베인앤드컴퍼니를 선정했다.동원그룹은 5조 원 안팎으로 예상되는 예상자금 마련을 위해 대주주 지분 유동화를 검토하고 있다. 시장에서는 중장기적으로 계열사의 상장 전 투자유치(프리IPO)를 통해 자금을 마련할 수 있다는 분석도 나온다. 일각에서는 동원산업의 미국 자회사인 참치캔 기업 스타키스트와 물류업체 동원로엑스, 동원에프앤비의 자회사 동원홈푸드의 기업공개(IPO) 방안이 거론된다. 다만, 기업공개(IPO)까지는 시간이 걸리고 프리IPO 역시 11월 초로 예상되는 본입찰까지 성과를 내기 어렵다는 게 업계 관계자들의 분석이다. 동원그룹은 “프리IPO 계획이 없다”고 밝혔다.동원그룹은 최근 이달 초 HMM 인수를 위한 적격인수후보(쇼트리스트)로 선정되면서 LX, 하림그룹과 본입찰에서 맞붙게 됐다. 이달 6일 실사 작업에 돌입하면서 HMM의 재무 상태 및 사업 내용 등을 살펴보고 있다.매각 측인 산업은행과 한국해양진흥공사는 주관사 삼성증권을 통해 HMM 지분 매각을 진행 중이다."
    },
    {
        "title": "벌써 꿈틀거리는 정치 테마주…\"큰 변동성 유의\"",
        "date": "2023.09.17. 오후 6:57",
        "content": "[뉴스리뷰][앵커] 총선은 내년 4월인데 주식시장의 불청객 이른바 '정치 테마주'들이 벌써 꿈틀거리고 있습니다. 대부분 정치인과 학연, 지연, 혈연이 있을 뿐, 뚜렷한 연관성이 없고 가격 변동성이 워낙 커 각별한 주의가 필요합니다. 이은정 기자입니다. [기자] 아직 총선은 일곱달이나 남았지만 '정치 테마주'가 벌써 들썩이고 있습니다.코스닥 상장기업 '노을'은 지난달 말부터 이달 8일까지 10거래일간 주가가 두 배 가량 급등했습니다.이 종목은 한동훈 법무부 장관 테마주로 알려졌는데, 한 장관의 총선 출마 기대감을 재료로 인기를 끌고 있다는 분석입니다.증시에서 더불어민주당 이재명 대표 테마주로 여겨지는 CS는 재작년 기록한 고점에서 70% 넘게 하락했지만, 최근 한 달 새 10% 넘게 반등했습니다.이 테마주들은 정치인과 분명한 연관성 없이 학연이나 지연, 인맥 등으로 단순한 이유로 묶였을 뿐, 실제 기업 가치와는 무관하게 가격이 움직이는 게 특징입니다.이처럼 선거철이 다가오면 '정치 테마주'는 반복해 등장하지만, 선거 뒤엔 당락과 상관없이 줄줄이 폭락하는 경우가 많습니다. 작년 대선 당시 '이재명 테마주'로 분류됐던 이스타코는 선거 다음 날 6% 떨어졌는데, 8개월 전 장중 최고가보다 85% 급락한 수준이었습니다.'윤석열 테마주'로 알려진 NE능률은 대선 전부터 약세를 보이다 하루 전 17% 급락하더니 선거 이틀 뒤엔 2021년 6월 고점 대비 하락률이 73%에 달했습니다.선거까지 길게는 수 개월간, 정치 테마주들은 수명이 길기 때문에 그만큼 가격 변동 폭이 크다는 게 문제입니다.<황세운 / 자본시장연구원 선임연구위원> \"길어진다는 얘기는 그만큼 그 과정에서 더 많은 투자자들이 여기에 노출될 위험성을 가진다는 뜻이 되구요. 손실을 볼 가능성이 커진다….\" 변수가 많은 만큼 '단타'를 노리고 투자했다 큰 손실로 이어질 수 있다는 이야기입니다. 연합뉴스TV 이은정입니다. (ask@yna.co.kr) #테마주 #주식 #정치 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "미래소재 무장한 포스코, K팝 현지화한 JYP…'혁신 톱30' 합류",
        "date": "2023.09.17. 오후 6:31",
        "content": "CEO 121명이 뽑은 혁신기업 30포스코 '2차전지 소재'로 약진JYP, 日 '니쥬' 이어 美 그룹 육성작년 순위 못 든 LG화학·SK이노올해는 각각 13·14위 이름 올려금융권에선 카뱅·한국금융 진입‘혁신의 바람’이 세계 증시를 흔들고 있다. 미국의 그래픽처리장치(GPU) 강자인 엔비디아가 보여준 인공지능(AI) 반도체 실적은 올해 세계 증시를 달궜다. 유럽에선 ‘기적의 다이어트 신약’ 위고비를 개발한 노보노디스크가 세계 1위 명품업체 루이비통모에헤네시(LVMH)를 제치고 시가총액 1위에 올랐다.국내에서도 이런 혁신의 바람이 거세게 불고 있다. 한국경제신문이 17일 공개한 2023년 대한민국 30대 혁신기업에는 12개 기업이 새로 이름을 올렸다. 작년에 새로 선정된 기업 수(8곳)보다 절반가량 늘었다.\n\n\n\n 제철보국에서 첨단소재기업으로한경과 여론조사업체 입소스는 ‘2023 대한민국 혁신기업 30’을 선정하기 위해 지난 8월 한 달간 100개 기업의 리스트를 국내 유수의 최고경영자(CEO)에게 보내 혁신기업 30곳을 선택해달라고 요청했다.조사 결과 미래기술과 2차전지 등 신재생에너지 관련 기업의 약진이 눈에 띄었다. 지난해까지 순위에 들지 못한 포스코홀딩스(10위), LG화학(13위), SK이노베이션(14위) 등 2차전지 관련 기업이 대거 포함됐다.포스코홀딩스는 최근 1년간 CEO들의 평가가 가장 달라진 기업으로 조사됐다. ‘제철보국’으로 한국의 산업화를 주도한 이 회사는 2000년대 들어 세계 철강업계의 주도권이 중국으로 넘어가면서 성장동력을 잃어가는 ‘굴뚝기업’의 대명사로 여겨졌다. 하지만 회사 경영진이 성장동력으로 발굴해온 니켈과 리튬 사업이 전기차 배터리의 핵심 소재로 부상하자 평가가 ‘180도’ 달라졌다. 계열사인 포스코퓨처엠(12위)이 전구체와 양·음극재에서 쌓은 기술 경쟁력은 독보적이라는 평가다.포스코DX는 첨단 공장 기술 자동화, 포스코인터내셔널은 핵심 소재와 광산 개발 사업의 경쟁력이 부각되고 있다.지난해 혁신기업에서 탈락한 SK이노베이션은 올해 14위로 재진입했다. 정유업황이 개선되는 가운데 미국 배터리 공장 수율이 향상돼 증권가도 SK이노베이션의 목표주가를 잇따라 높이고 있다. ‘K팝’ 전 세계 수출하는 JYP엔터올해 처음으로 혁신기업에 이름을 올린 JYP엔터테인먼트(21위)에도 이목이 쏠린다. 해외 현지 오디션을 통해 수출하는 ‘K팝 시스템’이 본격적으로 성과를 내고 있다.2020년 일본 현지에서 뽑은 걸그룹 ‘니쥬’가 대성공을 거둔 가운데 올해는 미국의 걸그룹(프로젝트명 A2K)을 공개할 예정이다.전문가들은 국내 엔터사들이 미국 유럽 일본 등 주요국의 음반과 공연 시장을 제대로 공략할 경우 기업 가치가 기하급수적으로 불어날 수 있다고 기대한다.국내 대표기업인 삼성전자는 3년 연속 1위 자리를 지켰다. LG에너지솔루션은 지난해 4위에서 올해 2위로 두 계단 올라섰다. 지난해 5위였던 현대자동차도 올해 순위가 한 계단 올랐다. 네이버 순위는 3위로 지난해와 같았고, 카카오는 5위로 지난해보다 세 계단 하락했다.금융권에선 카카오뱅크(15위)와 한국금융지주(30위)가 새로 편입됐다. CEO들이 직접 뽑은 혁신기업설문은 혁신 분야를 △정보기술(IT) △플랫폼 △미래 기술 △바이오 등 네 분야로 나눠 시행했다. 설문 대상 100개 기업은 최근 매출이 3년 전보다 증가한 곳과 3년 평균 연구개발비가 매출의 5% 이상인 곳을 대상으로 선별했다. 3년 평균 설비투자(CAPEX)가 매출의 10% 이상인 곳도 넣었다.설문 리스트에 든 100개 기업 CEO와 국내 자본시장을 이끄는 금융투자업계 CEO 30명 등 총 130명을 대상으로 의견을 받았다.이 중 응답이 온 121개 설문지를 바탕으로 혁신기업 50곳을 1차로 추렸다. 이후 ESG(환경·사회·지배구조) 점수가 낮은 20곳을 제외해 최종적으로 30개 기업을 선정했다. 한경이 연세대 경영대 동반경영연구센터, IBS컨설팅과 공동으로 만든 ESG 기준을 적용했다."
    },
    {
        "title": "추석 연휴까지는 박스피 예고... 대형 IPO로 분위기 반전될까 [주간 증시 전망]",
        "date": "2023.09.17. 오후 6:16",
        "content": "이번주 증시는 추석 연휴 휴장을 앞두고 관망세가 이어지면서 코스피는 박스권에 머물 것으로 예상된다. 미국 연방공개시장위원회(FOMC)의 기준금리 동결이 유력한 상황에서, 투자자들도 실적 시즌이 시작되는 10월 증시를 준비할 것으로 보인다. 증권업계는 이번 주 코스피 지수 밴드를 2500~2630으로 제시했다.   ■\"9월은 관망세 지속될 것\"   17일 한국거래소에 따르면 지난주 코스피는 전주 대비 2.10% 상승한 2601.28에 거래를 마쳤다.   오는 19~20일(현지시간) 미국 9월 FOMC가 열린다. 한국시간을 기준으로 21일 새벽 회의 결과가 발표될 예정이다. 시장에선 기준금리가 동결될 가능성을 높게 보고 있다. 시카고상품거래소(CME) 페드워치(Fedwatch)에 따르면 금리 동결 확률은 97.0%로 분석된다. 그러나 연말에 한 차례 더 금리를 인상할 수 있다는 지적이 나오고 있다. 페드워치에 따르면 11~12월 금리인상 확률은 각각 33.3%, 40.7%로 관측됐다.   김영환 NH투자증권 연구원은 \"지표 방향성이 서로 엇갈리고 있는 만큼 연준이 긴축을 더 강하게 할지, 완화할지 입장을 정하기 어렵다. 투자자들도 연내 추가 금리인상 여부에 대한 판단을 유보하고 지켜보는 있는 것으로 해석된다\"고 말했다. 조병현 다올투자증권 연구원은 \"지난달 미국 소비자물가지수(CPI)에 대한 우호적인 해석은 개인 투자자 중심의 공격적 투자심리와 결합해 경계심 속에서도 지수의 급한 하락을 제한해줄 소재로 기대된다\"며 \"FOMC에 대한 경계심을 무시할 수 없는 만큼 연속성 있는 반등을 확언하기는 어렵지만 단기적으로 하방 부담이 완화됐다는 관점에서 종목 중심의 대응 필요성은 타진해볼 수 있다\"고 전했다   ■대형 IPO가 투심 개선할까   증권가에선 이번주 지수가 박스권 흐름을 보일 것으로 예상했다. 추석연휴 장기(4거래일) 휴장을 앞두고 관망세가 유입될 것이란 분석에서다.   김영환 연구원은 \"단기적으로는 코스피 거래대금이 줄어든 상황에서 추석연휴 휴장을 앞두고 있다는 점에서 투자자들 사이 관망 기조를 형성할 가능성이 있다\"고 말했다.   다만 밀리의서재, 두산로보틱스 등 대형 기업공개(IPO)가 진행되는 점을 주목해야 한다. 밀리의서재는 공모가가 밴드 최상단인 2만3000원으로 확정된 가운데 18~19일 일반청약을 진행한다. 지난주 수요예측을 마친 두산로보틱스는 21~22일 일반청약에 나설 계획이다. 신얼 상상인증권 연구원은 \"밀리의서재, 두산로보틱스 등 대형 IPO가 진행되는 점도 개인 투자자들의 투자심리를 회복하는 계기로 작용할 것\"이라고 내다봤다."
    },
    {
        "title": "반도체주, 증시 주도주 되찾을까… \"4분기 D램 흑자전환 기대\"",
        "date": "2023.09.17. 오후 6:13",
        "content": "고성능 D램 중심 가격 반등에 4분기부터 메모리 감산 효과삼성전자, 이달 주가 7.7%↑ \n\n\n\n 오랜 기간 기다렸던 D램 가격 반등이 시작되고 있다. 삼성전자, SK하이닉스를 필두로 향후 실적 개선 기대감에 힘이 실리며 반도체 관련주가 주도주 자리를 되찾을 수 있을지 주목된다.   17일 한국거래소에 따르면 삼성전자 주가는 7만2000원을 회복, 지난달 31일 6만6900원에서 7.62% 상승했다. SK하이닉스도 지난 11일부터 5거래일 연속 상승세다. 현 주가는 12만2400원으로 지난 7월 27일 기록한 52주 신고가(12만9000원)에 근접했다.   증시 전문가들은 \"최근 고성능 D램을 중심으로 일부 제품에서 가격 반등이 나타나고 있다\"며 반도체 업종에 대한 비중확대 의견을 제시했다.   한국투자증권은 DDR5와 고대역폭메모리(HBM) 등 제품 믹스의 영향으로 3·4분기 D램 혼합 평균 판매단가가 전분기 대비 한 자릿수 중반대 상승할 것으로 추정했다. 또 4·4분기부터는 DDR5 비중이 전체의 40% 이상으로 증가하면서 평균 판매단가 상승 폭이 3·4분기보다 확대될 것이으로 판단했다.   채민숙 한국투자증권 연구원은 \"DDR5 공급 부족이 심화돼 가격이 상승하면 DDR4로 수요가 이전되면서 재고가 소진되고, 전체 D램 가격이 오르는 선순환이 나타날 것\"이라고 설명했다.   삼성전자를 포함한 주요 메모리 공급사들의 감산 기조는 이어지고 있다. 다만 D램의 경우 DDR4 감산은 지속하지만 DDR5는 확대를 시작하고 있어 투자심리 개선의 초입 단계에 있다는 해석이 나온다. 메모리 업사이클 초입인 지금이 매수 타이밍이라는 주장이다.   채 연구원은 \"3·4분기까지는 감산의 영향으로 원가가 상승해 D램 가격인상 효과가 상쇄되지만 4·4분기부터 D램은 흑자전환이 가능할 것\"이라며 \"낸드(NAND)는 여전히 판매가격이 낮아 적자가 계속되고 있지만 3·4분기부터 재고평가손실이 발생하지 않기 때문에 수익성이 점진적으로 개선될 것\"이라고 말했다.   시장 일각에서 제기한 우려들에 대해서도 '과도한 경계감'이란 지적이 나온다. 반도체는 △미국의 중국을 대상으로 한 추가 규제 △중국의 미국 대상 규제 조치 확대 △중국 반도체 기술 경쟁력 상승으로 글로벌 내재화 추진 등이 주가의 발목을 잡아왔다.   노동길 신한투자증권 연구원은 \"현재 알려진 정보로 보면 (반도체를 둘러싼 우려는) 지나치다\"며 \"중장기 관점에서 한국 반도체는 여전히 유망한 투자처\"라고 말했다."
    },
    {
        "title": "\"유가 더 오른다\"…정유·조선株 '웃고' 항공株·한전 '울고'",
        "date": "2023.09.17. 오후 6:11",
        "content": "Cover Story산유국 '원유 감산' 연장…수혜주는?과거 감산 때 정유·조선 수혜최근 사우디 등 감산 연장에HD현대·에스오일 주가 강세조선社, 운반선 발주 기대월가는 에너지株에 주목항공주·한전은 약세 전망 태양광株는 의견 엇갈려주요 산유국의 감산 결정 등으로 유가가 들썩이자 업종별 주가 희비가 엇갈리고 있다. 상반기 약세를 보인 정유주들은 일제히 기지개를 켜고 있지만 여행 수요 기대에 투자심리가 살아났던 항공주들은 다시 꼬리를 내리고 있다. 전문가들은 유가 오름세가 장기화할 경우를 대비해 투자 전략을 세워야 할 시기라고 입을 모았다.\n\n\n\n그래픽=이정희 기자 과거 유가 오를때마다 정유·조선업 실적 개선유가 상승 국면의 최우선 수혜주로는 정유주가 꼽힌다. 유가 상승분이 기존 재고 물량에 반영되면서 실적이 개선되기 때문이다. 실제 과거 유가가 오를 때마다 정유주 실적은 ‘껑충’ 뛰었다. 2016년 11월 석유수출국기구(OPEC)가 원유 생산을 줄이면서 서부텍사스원유(WTI) 가격이 2017년 6월 배럴당 40달러에서 2018년 7월 70달러까지 뛰자 에쓰오일과 SK이노베이션 주가는 2017년 한 해 동안 각각 38.1%, 39.5% 올랐다. 그해 코스피지수 상승률(21.7%)을 웃돌았다. 2011년 초 중동 정세 불안으로 WTI가 배럴당 100달러를 넘길 당시에도 정유주 주가는 크게 올랐다. 2011년 1분기 에쓰오일은 64.3%, GS는 45.7%, SK이노베이션은 9.7% 상승했다.올 하반기 들어 유가가 오르자 어김없이 정유주들이 반응하고 있다. WTI 가격이 지난 6월 말부터 이달 15일까지 33.5% 오르는 동안 에쓰오일은 20.99%, GS는 10.37%, 현대오일뱅크를 보유한 HD현대는 17.70% 상승했다. 실적이 개선되면서 배당수익이 올라갈 수 있다는 기대감도 정유주 주가를 밀어올린 요인으로 분석됐다.조선업종도 고유가의 대표적인 수혜주다. 유가가 오르면 원유 생산과 수출에 필요한 해양 플랜트와 원유 운반선 발주가 늘기 때문이다. 정유업계는 국제 유가가 배럴당 70달러 이상이면 해양 플랜트 발주가 늘어난다고 본다. 2016년 OPEC의 감산 조치 이후 HD한국조선해양(당시 현대중공업)은 2017년 상반기에 27.4%, 삼성중공업은 34.5% 올랐다. 김대준 한국투자증권 연구원은 “정유·기계·조선업종의 주가는 유가와 같은 흐름을 보이는 경우가 많았다”며 “유가 상승 국면에선 이들 업종을 눈여겨봐야 한다”고 말했다. 월가도 “에너지주 투자 타이밍”월가 투자자들도 국제 유가 상승으로 에너지주가 수혜를 받을 것으로 예상한다. 미국의 ‘헤지펀드 대부’ 리온 쿠퍼맨 오메가어드바이저 창립자는 최근 한 외신 인터뷰에서 원유탐사 기업인 파라마운트리소스와 천연가스 업체인 DT미드스트림 주식을 매입했다고 밝혔다. 파라마운트리소스는 최근 한 달간(8월 15일~9월 14일) 4.1%, DT미드스트림은 3.9% 상승했다. 쿠퍼맨은 “올해 글로벌 증시가 최고치를 갈아치울 것이라는 데는 회의적이지만 에너지 부문만큼은 비중을 확대했다”고 자신했다. 모건스탠리는 최근 발간한 보고서에서 원유 강세 수혜주로 미국 정유·시추업체인 코노코필립스와 헤스를 추천하며 매수의견을 냈다.유가 상승 국면에서 항공주는 피해야 할 종목으로 꼽힌다. 항공유 구매 비용은 항공사 매출원가의 25% 안팎을 차지한다. 유가 상승이 곧바로 비용 부담으로 이어진다. 2011년 고유가 여파 당시 대한항공은 한 해 동안 주가가 37% 넘게 하락했다. 2017년 하반기에도 OPEC 감산 여파 등으로 유가가 상승하자 이 회사 주가는 12.5% 떨어졌다. 고수익은 원유 ETN, 안정 투자는 ETF로한국전력도 고유가의 직격탄을 맞는다. 발전 비용이 유가를 따라 올라가기 때문이다. 2017년 OPEC 감산 당시엔 한전 주가가 한 해 동안 13.3% 빠졌다. 나민식 SK증권 연구원은 “올해 하반기부터 시작된 유가 상승으로 전력 구매 비용이 오르면서 한전은 내년에도 영업적자를 면치 못할 것”이라고 내다봤다.태양광주는 통상 유가 상승 시 반사이익을 누리지만, 최근 들어선 의견이 엇갈린다. OCI홀딩스는 2011년 상반기 유가가 급등할 때 주가가 50.9% 뛰었다. 하지만 최근 유가 상승세에도 OCI홀딩스의 주가는 8월부터 내리막을 걷고 있다. 태양광 모듈 원재료인 폴리실리콘이 공급 과잉 등으로 가격이 급락하고 있어서다.원유 선물에 투자할 수 있는 상품으로 상장지수펀드(ETF)가 있다. 국제 원유 선물 가격 수익률을 추종하는 ‘KODEX WTI원유선물(H)’은 이달 들어 15일까지 11.3%, 같은 기간 ‘TIGER 원유선물Enhanced(H)’는 11.4% 올랐다. 레버리지 투자를 하는 ‘삼성 레버리지 WTI원유 선물 ETN’은 이달 들어 24.1% 뛰었다. 보다 안정적인 투자를 추구한다면 정유·에너지 기업에 분산 투자하는 펀드가 제격이다. ETF인 ‘KBSTAR 미국S&P원유생산기업(합성H)’은 이달 들어 4.15% 올랐다."
    },
    {
        "title": "포스코 뛰고 에코프로 주춤…배터리 옥석가리기",
        "date": "2023.09.17. 오후 6:06",
        "content": "2차전지 테마주…엇갈린 희비강세 보인 포스코계열사홀딩스·퓨처엠 등 상승하루새 시총 4조 늘어에코프로는 힘 못써고점 대비 45% 급락 개미 '2차전지 하락' 베팅인버스상품 461억 순매수2차전지 테마주들이 두 달여 동안 조정받은 가운데 최근 포스코그룹주가 반등하는 모습을 보이고 있다. 2차전지 관련주가 다시 반등할지, 섹터 내에서 종목 차별화가 진행될지에 시장의 관심이 집중되고 있다.\n\n\n\n ‘겹호재’ 포스코 계열사 동반 상승17일 한국거래소에 따르면 포스코홀딩스는 지난 15일 5.61% 오른 58만4000원에 장을 마쳤다. 7월 26일 연중 고점(76만4000원)을 찍은 후 완만한 하향 곡선을 그리다 14일부터 반등했다. 포스코그룹 계열사들도 일제히 강세로 돌아섰다. 도금 강판 제품과 컬러 강판 제품을 생산하는 포스코스틸리온은 15일 상한가를 기록하며 6만9800원에 마감했다. 포스코엠텍은 8.08%, 포스코인터내셔널 3.38%, 포스코퓨처엠은 1.74% 상승했다. 이날 하루에 포스코그룹주 시가총액이 101조2603억원에서 105조2454억원으로 약 4조원 뛰었다.포스코그룹 계열사들의 반등은 여러 호재가 작용한 것으로 분석됐다. 포스코홀딩스는 14일 친환경 수소 발전 원료인 블루암모니아 사업에 진출한다고 밝혔다. 같은 날 이 회사가 호주 업체와 공동 추진하는 미국 점토리튬 프로젝트에서 대규모 리튬 매장량이 확인됐다는 뉴스가 나왔다. 포스코그룹 계열사들의 스마트팩토리 기술이 캐나다 양극재 합작공장에 적용될 것이라는 소식도 호재가 됐다. 에코프로 열흘째 미끄럼증권가는 포스코 계열사들의 온기가 2차전지 섹터 전반으로 퍼져나갈지에 촉각을 곤두세우고 있다. 포스코를 제외한 다른 2차전지 관련주는 7월 26일 고점을 찍고 하락하고 있어서다.2차전지 대장주인 에코프로는 열흘째 주가가 떨어졌다. 이달 들어 8일, 14일 이틀을 제외하고는 모두 하락했다. 15일 종가는 89만원으로 7월 고점(129만3000원) 대비 45.28% 떨어졌다. 2차전지 테마 상장지수펀드(ETF)인 ‘타이거(TIGER) 이차전지테마 ETF’ 구성 종목 33개의 시가총액은 7월 26일 479조3474억원에서 이달 15일 390조3272억원으로 약 50일 만에 18.57%(89조원) 사라졌다. 2차전지주 고평가 논란이 확산하는 가운데 전기차 수요 둔화 우려로 투자심리가 위축됐다. 지난달 12일 2차전지 하락에 베팅하는 ETF인 ‘KBSTAR2차전지TOP10인버스’가 출시된 것도 영향을 미쳤다.개미 투자자들이 2차전지 하락세를 주도하고 있다. 개인투자자는 이달 12일부터 15일까지 나흘간 KBSTAR2차전지TOP10인버스를 461억원어치 순매수했다. 같은 기간 기관투자가는 549억원어치를 팔았다. 외국인은 56억원어치 순매수했다.일각에선 그간의 주가 조정으로 2차전지의 투자 매력이 높아졌다는 의견도 나온다. NH투자증권은 12일 에코프로비엠과 포스코퓨처엠의 투자 등급을 중립에서 매수로 상향했다. 주민우 NH투자증권 연구원은 “주가 하락으로 상승 여력이 생겨 투자의견을 상향했다”고 밝혔다."
    },
    {
        "title": "KT, 경영공백 해소에 고배당까지…外人도 '사자'",
        "date": "2023.09.17. 오후 5:43",
        "content": "[서경스타즈IR] KT2분기 호실적에도 부진했던 주가김영섭 대표 선임 직후 4% 급등저점 7월말 대비 10% 넘게 올라외국인도 한달새 1016억 순매수평균 6% 배당수익률도 호재로\n\n\n\n[서울경제] 장기간 부진을 이어오던 KT(030200) 주가가 경영공백 해소 이후 큰 폭으로 반등하고 있다. 특히 외국인 투자자의 순매수세가 이어지고 있어 증권가에서도 향후 주가 상승 여력이 크다고 보고 있다.17일 금융정보업체 에프앤가이드에 따르면 KT는 올해 3분기 연결 기준 매출액 6조 6826억 원, 영업이익 4974억 원을 낼 것으로 기대된다. 전년 동기 대비 각각 3.17%, 9.83% 증가해 호실적을 이어나갈 전망이다.KT는 앞선 2분기에도 2011년 이후 분기 최대 영업이익을 달성하며 시장 전망치를 웃도는 어닝 서프라이즈를 냈다. 상반기 영업이익도 2년 연속 1조 원을 넘겼다. 전통적인 일반 가입자 대상(B2C) 통신 매출과 미디어·모바일 플랫폼 비통신 신사업 매출이 각각 전년 동기 대비 0.8%, 3.8% 증가하며 고른 성장세를 보였다.KT 주가는 견조한 실적을 바탕으로 2020년부터 2022년까지 3년 간 두 배 이상 올랐지만 올 들어 경영 공백이 장기화하자 지지부진한 흐름을 보여왔다. 올 초 3만 6000원 선이었던 주가는 3월 중순 2만 9000원까지 급락했다. 같은 기간 코스피는 2200선에서 2400선까지 우상향하며 부진이 더욱 도드라졌다.하지만 신임 대표를 확정하며 경영정상화에 본격 속도를 내자 주가 흐름이 상승세로 돌아섰다. KT 주가는 김영섭 현 대표가 차기 대표이사 후보로 선정한 직후인 지난달 7일 4% 넘게 뛰었다. 15일에는 전날 대비 2.66% 오른 3만 2850원에 거래를 마감하며 3만 3000원 선을 넘보고 있다. 주가가 2만 9000원 선까지 떨어졌던 지난 7월 말과 비교해서는 10% 넘게 올랐다.외국인이 순매수를 지속하며 상승세를 이끌고 있다. 외국인 투자가는 지난달 7일부터 단 2거래일을 제외하고 순매수에 나서면서 1016억 원을 순매수했다. 이는 같은 기간 코스피 외국인 순매수 5위에 해당한다.실제 지난 8월에는 통신 3사의 주식이 일제히 상승했는데 KT가 이를 주도했다. 8월 KT는 3만 1050원에서 3만 3000원으로 6.28% 오르며 통신 3사 중 가장 높은 상승세를 보였다. SK텔레콤(017670)은 4만 6600원에서 4만 8050원으로 3.11%, LG유플러스(032640)는 1만 160원에서 1만 440원으로 2.76% 상승했다.연말 배당 기대감도 KT 주가를 끌어올리고 있다. KT는 연평균 배당수익률이 6%에 달하는 대표적 고배당주다. 김 신임 대표도 취임 일성으로 주주가치 제고에 나서겠다고 밝히면서 주주가치 상승에 대한 기대감을 높이고 있다. 최근 일각에서 제기한 대규모 구조조정으로 인한 배당 하락 가능성에 대해서도 7일 열린 첫 기자간담회에서 “올해 대규모 인위적 구조조정을 감행해야 하는 상황이 아니라고 생각한다”며 관련 내용을 일축했다. KT는 지난달 자사주 1000억 원어치를 소각하는 등 주주가치를 제고하기 위한 노력을 이어가고 있다.증권가에서도 KT 향후 주가 흐름을 긍정적으로 전망하고 있다. 김회재 대신증권 연구원은 “KT는 우수한 펀더멘탈(기초체력)을 기반으로 실적이 꾸준히 개선되고 있기에 최근까지 보여줬던 배당정책이 크게 훼손될 가능성은 낮다”며 배당 축소에 대한 우려를 불식시켰다. 글로벌 투자은행(IB) 모건스탠리도 KT에 대해 “지배구조 리스크가 해소되고 있으며 견고한 펀더멘털과 가치평가(밸류에이션)이 매력적이다”라며 투자의견을 ‘비중 확대’로 상향 조정했다."
    },
    {
        "title": "對中 수출회복 호재…CJ제일제당·대상·KCC 유망[이번주 추천주]",
        "date": "2023.09.17. 오후 5:42",
        "content": "라이신 업황 개선에 하반기 실적 성장 기대KCC, 실리콘 시장 회복에 수혜 ?하나금융지주·이수페타시스 등도 추천\n\n\n\n[서울경제] 코스피 지수가 지난 주 한 달 여 만에 2600선을 회복한 가운데 증권 전문가들은 하반기 실적 개선이 기대되는 저평가 주식에 주목했다.하나증권은 17일 사료용 필수 아미노산인 라이신을 생산하는 국내 대표 업체 CJ제일제당(097950)과 대상(001680)을 추천주로 제시했다. 그동안 글로벌 축산업의 부진으로 라이신 판매 가격이 하락세를 이어왔으나, 최근 중국 내 수요 증가로 수출량과 가격이 회복돼 실적 수혜가 기대된다는 분석이다.라이신은 주로 양돈가와 축산 농가에 공급된다. 실제 하반기 라이신 업황이 개선될 조짐이 보이고 있다. 올 7월 기점으로 라이신 가격은 중국 기준 kg당 10.5 위안으로 연초 이후 20% 상승했다. 수출 물량은 올 4월 6.7만 톤에서 7월 9.1만 톤으로 36% 증가했다. 앞서 CJ제일제당 바이오사업 부문의 2분기 영업이익이 전년 대비 76% 감소한 398억 원을 기록했고 같은 기간 대상이 36% 쪼그라든 585억 원을 찍었지만 향후 실적 회복에 대한 기대감이 커지고 있는 것이다. 하나증권은 “라이신의 공급과잉에 따른 재고 부담이 해소된 데 이어 중국의 국경절과 춘제(춘절) 시기에 돼지고기 소비량 증가로 수출이 증가할 것”이라고 설명했다.CJ제일제당은 라이신을 포함해 미생물을 활용한 사료용 아미노산 제품을 생산 중이며 생산량 기준 글로벌 점유율 1위다. CJ제일제당은 중국과 인도네시아, 브라질 등에 라이신 생산 및 판매 거점을 두고 있다. 대상은 1973년 국내 최초로 라이신 개발에 성공한 뒤 자금난으로 독일 화학업체 바스프에 사업부를 매각했다가 2015년 되찾았다.하나증권은 KCC(002380)도 추천주 목록에 올렸다. 실리콘 사업 회복 전망이 이어지는 가운데 중국 내 메탈과 유기실리콘 업황의 반등으로 수혜가 기대된다는 분석이다. 자회사인 모멘티브는 내년 상반기 미국 상장을 준비 중인데 기업가치가 최대 6조 원에 이를 것으로 예상된다.삼성증권은 글로벌 인공지능(AI) 시장의 성장에 따라 엔비디아와 인텔 등을 주요 고객사로 두고 있는 인쇄회로기판(PCB) 제조 기업인 이수페타시스(007660)와 하나금융지주(086790)를 추천했다. 삼성증권은 “최근 가계 대출 증가와 금리가 저점을 통과하면서 은행주가 강세를 기록할 것”이라며 “하나금융지주는 최근 중장기 주주환원율 목표로 50%를 제시해 연말 고배당 기대감도 겸비했다”고 강조했다."
    },
    {
        "title": "21일 새벽 美 FOMC 결과 '주목'",
        "date": "2023.09.17. 오후 5:39",
        "content": "붐앤쇼크 위험도 낮아져\n\n\n\n이번주(18~22일) 한미 증시는 미국 연방준비제도(Fed·연준)의 향후 금리 인상 가능성에 따라 변동성을 확대할 것으로 보인다. 오는 21일 새벽(한국시간)에 발표되는 9월 연방공개시장위원회(FOMC) 정례회의 결과에서 사실상 금리가 동결될 것이라는 전망이 나온다.현재 미국 기준금리는 5.25~5.5%다. 연준이 지난 7월 기준금리를 0.25%포인트 인상하면서 22년 만에 최고 수준을 기록했다. 다만 시장은 이번 회의에서는 금리가 동결될 가능성에 무게를 싣는 모양새다. 시카고상품거래소(CME) 페드워치에 따르면 미 연방기금금리(FFR) 선물 시장에서 연준이 12월 회의까지 기준금리를 현재 수준으로 동결할 가능성은 60%에 달한다.시장의 관심은 연내 추가 금리 인상 가능성에 쏠리고 있다. 지난 6월 회의에서 나온 점도표(금리전망표)에 따르면 올해 말 기준금리는 5.6%를 기록할 전망으로, 현재보다 1회 더 인상돼야 도달 가능하다. 올해 남은 11월과 12월 회의에서 추가로 긴축이 단행될 경우 시장에 부정적인 영향을 줄 수 있다. 한편 '붐&쇼크지수'는 17일 미국판과 한국판 위험도를 동시에 내렸다.   [신화 기자]"
    },
    {
        "title": "자산 불리고 상속까지 책임 신영證 '프라이빗 클럽' 확장",
        "date": "2023.09.17. 오후 5:37",
        "content": "연내 부산에 3호점 개설고객별 맞춤형 서비스 강화\n\n\n\n신영증권(대표 황성엽·사진)이 자산관리(WM) 사업을 중장기 핵심 성장동력으로 점찍고 서비스 확대에 나서고 있다. 프리미엄 자산관리 센터인 '프라이빗 클럽' 영업을 강화해 자산관리 분야에서 입지를 다진다는 전략이다.17일 신영증권은 연내 부산에 프라이빗 클럽 3호점을 개설할 계획이라고 밝혔다. 신영증권은 지난해 1호점인 APEX프라이빗클럽을 '부자 동네'인 청담에 열었다. 지난달부터는 강북지역 자산가들이 타깃인 2호점을 명동에서 운영하고 있다.신영증권 프라이빗 클럽은 전통적인 자산관리에서 나아가 자산 보호와 자산 증식, 헤리티지(자산 승계)에 이르기까지 광범위한 분야의 자산관리 서비스를 제공하고 있다. 주식, 채권 등 정형화된 상품에서 부동산 자문, 비상장 투자, 자산유동화 등으로 자산의 영역이 확장되는 추세를 고려해 고객 개인별 맞춤형 서비스를 강화했다.신영증권 프라이빗 클럽은 고객 개인의 투자성향을 효율적으로 파악하고 원칙을 확립하기 위해 '고객별 투자원칙서(IHPS)'를 활용하고 있다. 신영증권이 자체 제작한 투자성향 설문지를 고객들이 작성하면 이를 토대로 전문가들이 고객별 투자 원칙과 향후 관리 방향을 정리해 제공하는 방식이다.신영증권 WM 관계자는 \"고객별로 수립한 IHPS를 기반으로 시시각각 변화하는 시장 환경 속에서 투자 방향과 원칙을 수시로 점검하는 개념\"이라며 \"투자라는 장기 여정에서 IHPS는 고객과 신영증권의 약속\"이라고 밝혔다.'원-뱅크(One-bank)'도 신영증권 프라이빗 클럽이 제공하는 대표적인 서비스다. 신영증권 본사에 있는 전문 조직이 고객 개개인의 자산관리를 지원하기 위해 회의를 열고 문제를 검토해 해결하는 방식이다. 신영증권은 이를 위해 전담 태스크포스(TF)를 두고 세무, 법률, 부동산, 신탁, 리서치 등 모든 자원을 하나로 모아 프라이빗 클럽 지원에 전력할 수 있는 시스템을 가동하고 있다. 지점 차원이 아니라 본사가 직접 서비스를 제공하고 투자 집행과 사후 관리까지 함께 이뤄진다는 점에서 고객의 만족도가 높다는 설명이다.신영증권은 일반 영업점도 '팀 자산관리' 방식으로 운영하고 있다. 올해 4월부터 지점마다 베테랑 프라이빗뱅커(PB)를 중심으로 팀을 구성해 자산관리 서비스를 제공하고 있다. PB 개개인의 역량에 의존하는 기존 영업 방식에서 벗어나 팀 단위로 고객을 면담하고 분석 전면에 나선다는 설명이다. 김대일 신영증권 WM총괄본부장은 \"고객을 중심에 두는 경영철학의 연장선상에서 단편적인 제안에 그치지 않고 고객 개개인에게 집중하는 전략을 통해 고객들의 공감대를 넓혀가겠다\"고 밝혔다.[강민우 기자]"
    },
    {
        "title": "막오른 공모주 ‘슈퍼위크’…2兆 몸값 두산로보틱스 청약",
        "date": "2023.09.17. 오후 3:41",
        "content": "밀리의서재·한싹 등 한 주에만 6곳 '불꽃 경쟁'에스엘에스바이오·퓨릿, 수요예측 진행[서울경제] 이번주 IPO(기업공개) 시장에는 하반기 대어(大漁)로 꼽히는 두산로보틱스와 국내 대표 독서 플랫폼 밀리의서재 등 한 주에만 6곳에 달하는 기업이 대거 청약에 나서면서 공모주 슈퍼위크가 열린다.\n\n\n\n두산로보틱스 협동로봇 E시리즈. 사진 제공=두산로보틱스17일 투자은행(IB)업계에 따르면 이번주 두산로보틱스와 밀리의 서재 외에도 레뷰코퍼레이션, 한싹, 아이엠티 등 총 6개사가 일반 청약을 실시한다. 이번 청약에는 한국투자증권과 미래에셋증권, KB증권, 삼성증권 총 10곳의 증권사가 참여한다.두산의 협동로봇 자회사인 두산로보틱스는 이달 21~22일 일반청약을 거쳐 다음 달 5일 코스피 시장에 입성한다. 다수의 국내외 기관투자가가 참여해 물량 확보를 위해 주문가를 높게 써내고 있는 것으로 전해진다. 두산로보틱스가 희망 가격 상단인 2만 6000원에 공모가를 확정할 경우 총 공모액은 4212억 원으로 기준 시가총액은 1조 6953억 원을 달성한다.국내 최대 월정액 독서 플랫폼인 밀리의 서재는 18~19일 코스닥 상장을 위한 일반 청약에 나선다. 앞서 이달 7일부터 5영업일 간 진행한 기관투자가 대상 수요예측에서 공모가를 2만 3000원으로 확정했다. 총 공모액은 345억 원(150만 주)로 공모가 기준 시가총액은 총 1866억 원이다. 이달 27일 코스닥 시장에 상장할 예정이다.내달 10일 코스닥 상장 예정인 반도체 공정 장비 기업 아이엠티도 18~19일 청약을 진행한다. 총 공모액은 158만주(신주 100%)다. 희망 공모가액(1만 500~1만 2000원)을 기준으로 최대 190억 원의 공모금 모집이 목표다.국내 최대 인플루언서 마케팅 플랫폼인 레뷰코퍼레이션은 19~20일 청약을 진행한다. 희망 공모가는 1만 1500~1만 3200원으로 공모자금은 해외 시장 진출을 위한 자금으로 활용한다. 내달 6일 코스닥 입성을 목표로 하고 있다.보안 솔루션 기업 한싹은 내달 4일 코스닥 상장을 앞뒀다. 이달 19~20일 청약을 진행해 총 150만 주를 100% 신주로 모집하며, 희망 공모가 밴드는 8900~1만1000원이다. 신한제7호스팩도 19~20일에 청약을 진행한다.이밖에 복수의 기업은 수요예측에 나선다. 의약품 품질관리 및 체외진단기기 개발 기업인 에스엘에스바이오는 코넥스에서 코스닥 이전 상장을 준비 중이며, 이달 18~22일 수요 예측에 나선다. 100% 신주 형태로 77만 주를 공모하며, 희망공모가는 8200~9400원이다.폐유기용제를 정제해 반도체와 2차전지 공정에 투입되는 세정제 등을 제조하는 기업인 퓨릿은 20~26일 수요 예측에 나선다. 공모 희망가 밴드는 8800~1만 700원이며, 443억 이상의 공모금을 모집할 계획이다."
    },
    {
        "title": "[데이터로 보는 증시]해외 주요 증시 동향(9월 15일)",
        "date": "2023.09.17. 오후 3:33",
        "content": "[서울경제]  15일(현지시간) 미국 뉴욕증시는 연방준비제도(연준·Fed)의 정책 회의를 앞두고 투자자들이 불안한 한 주를 마무리하면서 하락 마감했다.뉴욕증권거래소에서 다우존스30 산업평균지수는 전일 대비 288.87포인트(0.83%) 하락한 3만 4618.24에 거래를 마쳤다.S&P 500 지수는 전날 보다 54.78포인트(1.22%) 내린 4450.32에, 나스닥 지수는 전일에 비해 217.72포인트(1.56%) 떨어진 1만3708.33에 장을 마쳤다.다우지수는 0.12% 상승하며 한 주를 마감했지만 S&P500지수와 나스닥지수는 각각 0.16%, 0.39% 하락하며 2주 연속 하락했다.이날 유럽 주요국 증시는 유로존 금융긴축 중단과 중국 경제 회복 기대감 등 영향으로 상승했다. 범유럽 지수인 유로스톡스50 지수는 15.30포인트(0.36%) 상승한 4295.05로 거래를 마감했다.영국 FTSE100 지수는 38.30포인트(0.50%) 오른 7711.38을, 독일 DAX30 지수는 88.24포인트(056%) 오른 1만 5893.53을 나타냈다.프랑스 CAC40 지수는 70.15포인트(0.96%) 뛴 7378.82를, 이탈리아 FTSE MIB 지수는 소폭 상승한 2만 8895.39를 기록했다.반면 중국 상하이종합지수는 8.81포인트(0.28%) 내린 3117.74로 장을 마쳤다."
    },
    {
        "title": "시버트 품는 카카오페이證, 서학개미 정조준",
        "date": "2023.09.17. 오후 3:30",
        "content": "내년 초 인수 마치고 경영권 확보24시간 미국주식 거래 등 서비스\n\n\n\n서울 동대문디자인플라자(DDP) 아트홀에 마련된 ‘코리아 핀테크 위크 2023’ 카카오페이 부스 전경. 사진제공=카카오페이[서울경제] 카카오페이증권이 내년 초까지 미국 종합증권사 시버트 파이낸셜 인수작업을 마무리짓고 본격적으로 서학개미 공략에 나선다.17일 금융투자 업계에 따르면 카카오페이증권의 모회사인 카카오페이는 시버트를 발판 삼아 해외주식 거래시장 점유율 확대에 나설 계획이다. 업계에서는 카카오페이증권이 시버트와 함께 24시간 미국 주식 거래 시스템 구축, 수수료 경쟁력 확보에 주력할 것으로 보고 있다.카카오페이증권의 한 관계자는 “카카오페이증권의 모바일트레이딩시스템(MTS)과 시버트의 미국 주식 주문 시스템을 결합해 수익 모델 확장 및 사용자 경험 고도화를 추진해 나갈 것”이라고 설명했다.카카오페이는 올 5월 시버트가 유상증자로 발행하는 신주 3383만여 주 중 19.9%가량을 우선 취득했는데, 내년 초까지 시버트의 주주총회와 미 규제당국의 승인을 거쳐 나머지 물량을 인수할 방침이다. 이 경우 카카오페이의 시버트 지분은 경영권 확보가 가능한 51%로 늘어난다. 인수대금은 1030억 원이다.올 2분기 카카오페이증권의 해외주식 중개 금액은 지난해 2분기(2조 원) 대비 두 배 이상 증가한 4조 1870억 원을 기록했다. 증권 업계는 카카오페이증권의 해외주식 부문 시장 점유율이 7%가량일 것으로 추정한다."
    },
    {
        "title": "에코프로 추락에 황제주 또 ‘공석’…대관식 노리는 다음 후보는",
        "date": "2023.09.17. 오후 2:47",
        "content": "서울 중구 하나은행 본점 딜링룸의 모습. [출처 : 연합뉴스]최근 이차전지주의 주가 조정으로 한때 150만원선까지 올랐던 에코프로가 90만원선으로 밀리면서 국내증시에서 주당 가격이 100만원을 넘는 이른바 황제주가 다시 0개가 됐다.에코프로를 제외하면 주가 100만원을 노려볼만한 80만~90만원대 주가를 형성중인 종목도 전무한 가운데 증권가에서는 차기 황제주 후보로 삼성바이오로직스를 지목하고 있다.15일 한국거래소에 따르면 이날 에코프로는 전일대비 1만4000원(1.55%) 내린 89만원에 마감했다.에코프로는 지난해 말까지만 해도 주가가 10만3000원이었다. 하지만 이차전지 투자붐을 타고 지난 7월 10일 처음으로 주가 100만원선을 넘었다. 그달 26일에는 장중 153만9000원까지 올랐다. 하지만 이달 들어 이차전지주의 조정장세가 펼쳐지면서 지난 7일 장중 100만원이 붕괴됐고 현재는 90만원선 부근에서 등락 중이다.에코프로가 주가 100만원을 내주면서 국내증시에서는 주당 100만원이 넘는 초고가주를 뜻하는 황제주가 사라졌다.10년 전인 2013년 말 기준으로는 국내 증시에는 롯데제과(191만2000원), 롯데칠성(152만5000원), 삼성전자(137만2000원), 태광산업(129만원), 영풍(126만7000원), 삼성전자우(101만3000원), 아모레퍼시픽(100만원) 등 7곳의 황제주가 있었다. 하지만 해가 갈수록 황제주는 점차 줄어들었다.5년 전인 2018년에는 롯데칠성, 태광산업, LG생활건강 3곳만 남았고 2021년에는 LG생활건강과 태광산업만 주당 100만원을 넘었다. 롯데제과, 롯데칠성, 삼성전자, 아모레퍼시픽 등이 잇따라 액면분할을 단행한 데 따른 것이다. 여기에 LG생활건강과 태광산업도 지난해 주가가 크게 떨어지면서 지난해 연말에는 황제주가 한 곳도 없었다.고점 대비로 주가가 40% 넘게 하락했지만 에코프로는 여전히 2400개가 넘는 국내 증시 상장종목 가운데 주당 가격이 가장 높은 종목이다. 단기간 내에 황제주에 오를 종목도 거의 보이지 않는다. 에코프로를 제외하면 주가가 현재 80만~90만원선인 종목은 한 곳도 없다.\n\n\n\n 에코프로 가 종가 기준으로 처음 100만원선을 넘어선 지난 7월 18일 서울 종로구 연합인포맥스 전광판에 에코프로 주가가 표시되고 있다. [출처 : 연합뉴스]주당 가격 2위인 삼성바이오로직스 주가도 73만1000원으로, 현 주가에서 37.17%나 상승해야 주가 100만원선을 돌파하게 된다. 3~5위는 태광산업(59만원), POSCO홀딩스(58만4000원), 삼성SDI(58만1000원) 순이다.그나마 증권가에서 차기 황제주로 지목한 종목은 삼성바이오로직스다. 삼성바이오로직스는 종가 기준으로 지난 2021년 8월 17일 101만2000원으로 딱 하루간 황제주 자리에 오른 적이 있다.최근 석달새 나온 목표주가 가운데 가장 높은 목표주가는 지난 7월 27일 하나증권과 현대차증권이 삼성바이오로직스에 대해 제시한 115만원이다. 110만원 이상의 목표주가를 내놓은 증권사도 9곳이나 된다.다음 후보군은 LG화학과 삼성SDI다. 삼성SDI에 대해 100만원 이상의 목표주가를 제시한 보고서는 최근 석달새 4건이 나왔다. LG화학은 2건이었다."
    },
    {
        "title": "2차전지 테마株 시총 90조 증발...ETF 수익률도 '추풍낙엽'",
        "date": "2023.09.17. 오후 2:17",
        "content": "[파이낸셜뉴스] 2차전지 테마주들의 조정세가 장기화되면서 2개월 만에 시가총액이 무려 90조원 가까이 증발한 것으로 나타났다. 2차전지 투자 열풍에 자금이 몰렸던 상장지수펀드(ETF)들도 손실을 면치 못하는 상황이다.   17일 한국거래소에 따르면 국내 증시의 대표 2차전지 ETF로 꼽히는 'TIGER 2차전지테마' ETF 구성종목(33개)의 시가총액은 390조3272억원(15일 기준)으로 나타났다. 2차전지 테마주들이 대부분 신고가를 기록했던 7월 26일(479조3474억원)보다 89조202억원(18.57%)이 줄어든 수치다.   지난 7월 주당 100만원을 넘어서며 '황제주'로 불리던 에코프로의 시총은 이 기간 32조6988억원에서 23조6986억원으로 약 9조원(27.52%) 줄었다. 장중 153만9000원까지 거래됐던 주가는 현재 89만원으로 42.17% 내려온 상태다.   에코프로비엠의 시총은 44조4996억원에서 27조3844억원으로 17조1150억원(38.46%)이 쪼그라들었다. '에코프로 형제주'의 시총 감소 규모가 26조원을 넘는다.   포스코(POSCO)홀딩스와 포스코퓨처엠의 시총도 각각 3조8903억원, 11조7357억원 축소됐다.   2차전지 테마주는 7월 말 이후 조정이 시작됐다. 과열 논란 속에 주가가 너무 높다는 인식이 확산되면서 차익 실현 매물이 쏟아진 때문이다.   박윤철 하이투자증권 연구원은 \"전기차 수요 감소 우려가 발생했고, 미국 예산안 합의에 따른 인플레이션감축법(IRA) 모멘텀 저하 등이 배경으로 꼽힌다\"며 \"2차전지 인버스에 대한 개인 투자자의 관심이 확인되고 있어 상반기와 같이 수급 쏠림에 따른 주가 급등이 재현되기는 무리가 있어 보인다\"고 설명했다.   특히 이달 ETF 하락률 상위 10개 가운데 6개가 2차전지 관련 종목에 투자하는 ETF로 나타났다. 가장 부진한 ETF는 'TIGER KRX2차전지K-뉴딜레버리지'로 하락률이 -17.32%에 이른다. 해당 ETF는 포스코퓨처엠과 LG에너지솔루션, 삼성SDI 등을 담고 있다.   하락률 2위는 에프앤가이드의 2차전지 산업지수 수익률을 2배로 추종하는'KODEX 2차전지산업레버리지'로 17.12% 하락했다. 2차전지 소재 종목에 투자하는 'KODEX 2차전지핵심소재10Fn'은 12.65% 떨어졌다.   5위와 6위, 8위는 'TIGER 2차전지소재Fn(-11.58%)', 'KODEX 코스닥150레버리지(-10.89%)', 'TIGER 코스닥150레버리지(-10.46%)'로 모두 에코프로와 에코프로비엠 등 2차전지 종목을 담고 있다.   이에 따라 2차전지 관련 ETF 순자산총액도 감소했다. 2차전지 ETF 순자산총액(14일 기준)은 4조6000억원으로 지난달 말(4조9000억원)보다 약 3000억원이 줄었다.   김정윤 대신증권 연구원은 \"2차전지 밸류체인이 전반적으로 흔들리면서 코스피지수 약세로 이어졌다\"며 \"코스피 하락 기여도 순으로 LG에너지솔루션(17.5%), 포스코홀딩스(8.8%), 포스코퓨처엠(8.7%), 삼성SDI(8.2%), LG화학(4.8%)이 위치한다\"고 말했다."
    },
    {
        "title": "\"추석까지 증시도 금리도 안 움직여요\" [주간증시전망]",
        "date": "2023.09.17. 오후 1:54",
        "content": "지난 15일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원·달러 환율이 표시돼 있다. 연합뉴스 제공 [파이낸셜뉴스] 이번주 증시는 추석 연휴 휴장을 앞두고 관망세가 이어지면서 코스피는 박스권에 머물 것으로 예상된다. 미국 연방공개시장위원회(FOMC)의 기준금리 동결이 유력한 상황에서, 투자자들도 실적 시즌이 시작되는 10월 증시를 준비할 것으로 보인다. 증권업계는 이번 주 코스피 지수 밴드를 2500~2630으로 제시했다.    ■\"9월은 관망세 지속될 것\" 17일 한국거래소에 따르면 지난주 코스피는 전주 대비 2.10% 상승한 2601.28에 거래를 마쳤다. 한 달 동안 2500대에서 지지부진한 흐름을 이어가던 지수는 지난 15일 2600선을 되찾았다. 코스피시장에서 기관은 홀로 2조4346억원 순매수했고, 개인과 외국인은 각각 1조8847억원, 6302억원 순매도했다.   오는 19~20일(현지시간) 미국 9월 FOMC가 열린다. 한국시간을 기준으로 21일 새벽 회의 결과가 발표될 예정이다. 시장에선 기준금리가 동결될 가능성을 높게 보고 있다. 시카고상품거래소(CME) 페드워치(Fedwatch)에 따르면 금리 동결 확률은 97.0%로 분석된다.   그러나 연말에 한 차례 더 금리를 인상할 수 있다는 지적이 나오고 있다. 페드워치에 따르면 11~12월 금리인상 확률은 각각 33.3%, 40.7%로 관측됐다.   김영환 NH투자증권 연구원은 \"지표 방향성이 서로 엇갈리고 있는 만큼 연준이 긴축을 더 강하게 할지, 완화할지 입장을 정하기 어렵다. 투자자들도 연내 추가 금리인상 여부에 대한 판단을 유보하고 지켜보는 있는 것으로 해석된다\"고 말했다.   조병현 다올투자증권 연구원은 \"지난달 미국 소비자물가지수(CPI)에 대한 우호적인 해석은 개인 투자자 중심의 공격적 투자심리와 결합해 경계심 속에서도 지수의 급한 하락을 제한해줄 소재로 기대된다\"며 \"FOMC에 대한 경계심을 무시할 수 없는 만큼 연속성 있는 반등을 확언하기는 어렵지만 단기적으로 하방 부담이 완화됐다는 관점에서 종목 중심의 대응 필요성은 타진해볼 수 있다\"고 전했다   ■대형 IPO가 투심 개선할까 증권가에선 이번주 지수가 박스권 흐름을 보일 것으로 예상했다. 추석연휴 장기(4거래일) 휴장을 앞두고 관망세가 유입될 것이란 분석에서다.   김영환 연구원은 “단기적으로는 코스피 거래대금이 줄어든 상황에서 추석연휴 휴장을 앞두고 있다는 점에서 투자자들 사이 관망 기조를 형성할 가능성이 있다”고 말했다.   다만 밀리의서재, 두산로보틱스 등 대형 기업공개(IPO)가 진행되는 점을 주목해야 한다. 밀리의서재는 공모가가 밴드 최상단인 2만3000원으로 확정된 가운데 18~19일 일반청약을 진행한다. 지난주 수요예측을 마친 두산로보틱스는 21~22일 일반청약에 나설 계획이다.   신얼 상상인증권 연구원은 \"밀리의서재, 두산로보틱스 등 대형 IPO가 진행되는 점도 개인 투자자들의 투자심리를 회복하는 계기로 작용할 것\"이라고 내다봤다.   외국인 수급 모멘텀도 주목할 사항이다. 신 연구원은 \"최근 외국인 투자자들의 매수세가 보험·금융 등 배당주에 집중되고 있다\"며 \"이들의 자금은 국내 증시 상승세를 뒷받침할 것\"이라고 판단했다.   개별 산업의 호재에 주목하라는 조언도 있었다. 정유 업종은 국제 유가가 오르며 정제마진이 호조를 보일 것이란 기대감이 있다. 면세점·카지노의 경우 중국 중추절·국경절과 단체 관광 재개가 맞물려 실적이 개선될 것이란 전망이 나오고 있다.   이 밖에 인터넷과 제약·바이오는 각각 네이버의 '클로바X' 기반 서비스 출시, 유한양행의 폐암치료제 관련 모멘텀이 있다."
    },
    {
        "title": "D램 가격 오른다...반도체株 다시 주도주 지위 회복할까",
        "date": "2023.09.17. 오후 12:29",
        "content": "[파이낸셜뉴스] 오랜 기간 기다렸던 D램 가격 반등이 시작되고 있다. 삼성전자, SK하이닉스를 필두로 향후 실적 개선 기대감에 힘이 실리며 반도체 관련주가 주도주 자리를 되찾을 수 있을지 주목된다.   17일 한국거래소에 따르면 삼성전자 주가는 7만2000원을 회복, 지난달 31일 6만6900원에서 7.62% 상승했다. SK하이닉스도 지난 11일부터 5거래일 연속 상승세다. 현 주가는 12만2400원으로 지난 7월 27일 기록한 52주 신고가(12만9000원)에 근접했다.   증시 전문가들은 \"최근 고성능 D램을 중심으로 일부 제품에서 가격 반등이 나타나고 있다\"며 반도체 업종에 대한 비중확대 의견을 제시했다.   한국투자증권은 DDR5와 고대역폭메모리(HBM) 등 제품 믹스의 영향으로 3·4분기 D램 혼합 평균 판매단가가 전분기 대비 한 자릿수 중반대 상승할 것으로 추정했다. 또 4·4분기부터는 DDR5 비중이 전체의 40% 이상으로 증가하면서 평균 판매단가 상승 폭이 3·4분기보다 확대될 것이으로 판단했다.   채민숙 한국투자증권 연구원은 \"DDR5 공급 부족이 심화돼 가격이 상승하면 DDR4로 수요가 이전되면서 재고가 소진되고, 전체 D램 가격이 오르는 선순환이 나타날 것\"이라고 설명했다.   삼성전자를 포함한 주요 메모리 공급사들의 감산 기조는 이어지고 있다. 다만 D램의 경우 DDR4 감산은 지속하지만 DDR5는 확대를 시작하고 있어 투자심리 개선의 초입 단계에 있다는 해석이 나온다. 메모리 업사이클 초입인 지금이 매수 타이밍이라는 주장이다.   채 연구원은 \"3·4분기까지는 감산의 영향으로 원가가 상승해 D램 가격인상 효과가 상쇄되지만 4·4분기부터 D램은 흑자전환이 가능할 것\"이라며 \"낸드(NAND)는 여전히 판매가격이 낮아 적자가 계속되고 있지만 3·4분기부터 재고평가손실이 발생하지 않기 때문에 수익성이 점진적으로 개선될 것\"이라고 말했다.   시장 일각에서 제기한 우려들에 대해서도 '과도한 경계감'이란 지적이 나온다. 반도체는 △미국의 중국을 대상으로 한 추가 규제 △중국의 미국 대상 규제 조치 확대 △중국 반도체 기술 경쟁력 상승으로 글로벌 내재화 추진 등이 주가의 발목을 잡아왔다.   노동길 신한투자증권 연구원은 \"현재 알려진 정보로 보면 (반도체를 둘러싼 우려는) 지나치다\"며 \"중장기 관점에서 한국 반도체는 여전히 유망한 투자처\"라고 말했다."
    },
    {
        "title": "“볼펜 회사에서 맨투맨을 판다고?”…브랜드 정체성 담은 이색 컬래버레이션 눈길",
        "date": "2023.09.17. 오후 12:01",
        "content": "모나미, 이상봉 디자이너와 함께 패션 제품 선봬브리타는 PHYPS와 손잡고 운동 관련 상품 출시캠브리지, 로지텍의 마우스에 브랜드 가치 담아\n\n\n\n모나미의 ‘모나미 패션 랩’ 프로젝트 이미지. 사진 제공=모나미[서울경제] 서로 다른 산업에 속한 기업들이 이색적인 협업을 시도하며 소비자들의 눈길을 사로잡고 있다. 특히 브랜드 고유의 정체성을 유지하면서도 색다른 방식으로 사람들에게 다가가 즐거운 경험을 선사한다.━“문구와 패션의 신선한 만남”…모나미(005360), ‘슈퍼 노멀’ 담은 모나미 패션 랩 선봬국내 대표적인 문구 기업 모나미는 최근 세계적인 디자이너 이상봉과 손잡고 ‘모나미 패션 랩’ 프로젝트를 선보였다. 올 6월 여름을 겨냥한 상품 18종을 출시한 데 이어 이달 초 가을·겨울용 바시티자켓, 후드 맨투맨, 카디건 등을 새롭게 공개하며 제품군을 확장했다.기획부터 출시까지 약 1년을 준비한 이번 협업은 ‘블랙 앤 화이트’로 대표되는 ‘모나미룩’을 트렌디하게 풀어낸 것이 특징이다. 특히 평범함 속 본질에 집중한다면 평범함이 곧 특별함이 된다는 ‘슈퍼 노멀’을 주제로 모나미의 대표 상품인 ‘153 볼펜’을 형상화한 로고로 MZ세대를 겨냥했다. 모나미 관계자는 “브랜드 본질에 대한 가치를 고민한 결과 생각지 못한 패션 영역에 도전하게 됐다”며 “삶에서 필수적인 패션과 문구처럼 이번 협업을 통해 일상 속에 늘 존재하는 라이프스타일 기업으로 도약하겠다”고 말했다.━브리타, 패션 브랜드와 손잡고 ‘건강한 삶’ 메시지 담은 아이템 공개\n\n\n\n브리타와 피지컬 에듀케이션 디파트먼트의 협업 포스터. 사진 제공=브리타친환경 정수기 브랜드 브리타도 최근 라이프 스타일 브랜드 피지컬 에듀케이션 디파트먼트(PHYPS)와 함께 이색 컬래버레이션을 공개했다. 브리타는 ‘일상을 간편하게, 물 한 잔도 가치 있게’라는 슬로건을 기반으로 △바람막이 △트랙팬츠 △워터보틀 등 운동에 필요한 다양한 제품을 출시했다. 또 PHYPS에서 운영하는 ‘먼데이 루틴’ 커뮤니티와 연계해 브리타 정수기와 함께 월요병을 치료하자는 취지의 클래스도 진행하고 있다. 참여자들이 러닝·커피·요가를 주제로 한 다양한 루틴 미션을 수행하며 멘탈 및 피지컬 케어를 통해 더욱 가치 있는 삶을 추구하는 방법을 소개하는 방식이다.브리타 관계자는 “지속 가능한 삶을 추구하는 2030세대를 위한 브랜드로서 이번 협업을 통해 소비자와 더욱 다양한 브랜드 가치를 나눌 것”이라고 말했다.━캠브리지·로지텍, ‘탐구하는 삶’을 시각화한 이색 컬래버레이션\n\n\n\n영국 캠브리지 대학교를 모티브로 한 캐주얼 브랜드 캠브리지는 컴퓨터 주변 기기 전문 기업 로지텍과 함께 스페셜 패키지 세트를 선보였다. ‘캠브리지X로지텍 스페셜 패키지’는 캠브리지의 ‘캠 앰블럼 로고’ 볼캡과 로지텍의 베스트 상품인 ‘K830 블루투스 키보드’, ‘페블 M350 블루투스 마우스’로 구성했다. 캠브리지는 끊임없는 호기심이 스스로를 발전시킨다는 ‘탐구하는 삶’을 브랜드 핵심 가치로 관련 심벌과 아이콘을 시각화한 디자인 의류를 출시하고 있다. 이번 스페셜 패키지 세트에서는 이 같은 핵심 가치를 전달하기 위해 다이어리에 일정을 기록하는 것과 같이 스크랩한 사진과 알파벳 이니셜을 모자이크한 디자인을 활용했다."
    },
    {
        "title": "2차전지 '주춤'...추석 기다리는 韓증시, 테마주 강세 언제까지?",
        "date": "2023.09.17. 오전 10:47",
        "content": "주간증시전망\n\n\n\n박스권을 맴돌던 코스피 지수가 기관 순매수에 힘입어 2600선을 회복했다. 9월 미국 기준금리 동결이 유력한 가운데 9월 말~10월 초 긴 연휴를 앞두고 전문가들은 박스권 관망세가 유력하다고 전망했다. 지난 주(11일~15일) 코스피 지수는 전주대비 2.1% 오른 2601.28에 마감했다. 지난 14, 15일 기관이 매일 1조원 넘는 순매수를 기록하며 2600선 위로 올라섰다. 이번 주에는 20일(현지시간) 미국 FOMC(연방 공개시장위원회)에서 기준금리를 결정하는 이벤트가 예정돼 있다. 미국 연방기금금리에 반영된 금리동결 확률은 97.0%로 9월 동결이 유력하다. 이번 달보다는 오는 11~12월 중 추가 인상이 단행될 가능성이 있는지 여부가 관건이다. 11~12월 금리인상 확률은 각각 33.3%, 40.7%로 예상되고 있다. 김영환 NH투자증권 국내 투자전략팀장은 \"이번 주 코스피는 박스권 등락이 이어질 것\"이라며 \"코스피는 단기적으로 거래대금이 줄어든 가운데 2주 뒤에 추석연휴 휴장을 앞두고 있어, 투자자들이 관망 기조를 형성할 가능성이 높다\"고 전망했다. 이어 \"3분기 실적 시즌에 대한 기대감이 높지 않다는 점도 주식시장에 대한 눈높이를 낮추는 요인\"이라며 \"최근 한국 수출개선 속도가 기대에 미치지 못하고 있는데, 이는 3분기 실적 시즌 기업들의 실적 전망치가 높아지기 어려울 가능성을 시사한다\"고 밝혔다. ━중소형주 테마주 장세 언제까지...대형주 장세 돌아올까 ━8월까지 이차전지를 중심으로 의료AI, 로봇 등 코스닥 소속 기업들이 강세를 보이며 코스피 대형주 부진이 계속됐다. 최근 반도체를 중심으로 대형주에 외국인·기관 매수세가 유입되며 코스피가 2600선을 회복하자 대형주 반등 기대감이 높아지는 중이다. 박승영 한화투자증권 투자전략팀장은 \"올해 1분기와 2분기 삼성전자 영업이익이 6000억원대까지 추락하자 투자자들이 시가총액 비중이 20%나 되는 삼성전자를 팔고 다른 종목을 살 수밖에 없었다\"며 \"지금은 상황이 반전돼 1%대였던 삼성전자의 영업이익률이 3분기 6%대, 4분기 9%대를 넘어서 내년에는 두 자릿 수로 복귀하고, 내년 3분기 영업이익은 10조원을 넘어설 것으로 예상한다\"고 말했다. 박 팀장은 \"그려면 10월 중 코스피가 연고점을 돌파할 가능성이 있다\"며 \"삼성전자 한 종목이 오르는 게 코스피가 오르는 가장 확실한 방법이며 수급의 주도권은 개인에서 외국인으로 넘어갈 것\"이라고 내다봤다. \n\n\n\n15일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전일대비 28.39포인트(1.10%) 상승한 2601.28를 나타내고 있다. 이날 코스닥은 전날 대비 0.44포인트(0.05%) 하락한 899.03로 장을 마쳤고, 달러·원 환율은 전날보다 0.2원 오른 1325.9원에 마감했다. 코스피가 2600선을 회복한 것은 지난 8월10일 이후 한 달여 만이다. 2023.9.15/뉴스1반면 김영환 팀장은 \"반도체 업황 개선이 지연되는만큼 주식시장의 강한 반등 시점이 지연될 우려가 있다\"며 \"추석 전후 긴 연휴 기간에 증시는 반등보다는 관망세가 우세해 개별 산업 차원에서 긍정적 기대감이 있는 업종에 주목할 필요가 있다\"고 조언했다. 단기적으로는 유가 상승에 따른 정제마진 호조가 예상되는 정유업종과 면세점·카지노(중국 중추절·국경절 연휴 유커 방한 기대), 인터넷(네이버클로바X 기반 서비스 출시 예정), 제약·바이오(유한양행 폐암 치료제 글로벌 임상 3상)등이 유망하다고 제시했다. 이번주 주요 증시 일정으로는 오는 20일(한국시간) 국내 8월 생산자물가, 중국 1년 만기 대출우대금리(LPR)가 발표된다. 21일에는 미 FOMC 통화정책회의 결과와 미 컨퍼런스보드 경기선행지수발표 , 영국중앙은행(BOE) 통화정책회의, 유로존 9월 유럽위원회 소비자신뢰지수 잠정치 발표가 예정됐다. 22일에는 일본중앙은행(BOJ) 통화정책회의, 유로존 9월 구매관리자지수(PMI) 잠정치, 미국 9월 PMI 잠정치를 발표하며 애플의 아이폰 신제품 정식 판매가 시작된다."
    },
    {
        "title": "2차전지 주식 당분간 쉬어갈 때, 더 오를 ‘이 주식’ [자이앤트TV]",
        "date": "2023.09.17. 오전 10:01",
        "content": "[안갑성의 자이앤트TV 인터뷰] 김태홍 그로쓰힐자산운용 대표“올해 상반기 2차전지와 같은 주도주들은 쉽게 끝나진 않습니다. 장기성장성과 확보된 수주실적을 타고 오른 주가는 올 상반기 급등한 나머지 3분기까진 쉬어갈 것 같고, 여전히 인공지능(AI)용 반도체 수요는 최소 1년, 길게는 3년 상승 사이클이 남아 있다고 봅니다.”\n\n\n\n최근 매경 자이앤트TV에 출연한 김태홍 그로쓰힐자산운용 대표는 올해 상반기 국내 증시를 주도한 2차전지 업종이 잠시 쉬어가는 3분기가 전개될 것이라 전망했습니다. 증시 전반적으로 숨고르기 장세가 펼쳐질 때일수록, HBM(고대역폭메모리) 반도체 관련 기업들의 새로 시작할 상승 사이클에 더 주목해야 한다고 강조했습니다.김 대표는 “2차 전지 업종의 주가가 최근 쉬어 가는 중인 배경에는 올 3분기 실적까진 리튬 가격 하락 등에 따른 마진 스프레드 축소의 영향이 반영된 탓”이라며 “올 4분기부터는 2차 전지 업종의 주가도 점차 회복세를 그릴 것이며, 내년 이후로는 성장 본궤도에 다시 올라탈 것”이라면서 8~9월간 벌어진 2차 전지 업종의 약세는 단기 조정이라고 설명했습니다.\n\n\n\n이 밖에도 2차 전지 업종에서 자주 거론되는 미래 실적을 과도하게 주가에 선반영했는지 여부에 대해서는 기계적으로 ‘멀티플’(기업가치평가 배수)을 따지기 보단 개별 기업의 경쟁력과 성장성에 더 주목해야 할 필요성이 제기됐습니다.김 대표는 “가끔 주식의 밸류에이션 대신 밸류(내재가치)에 집중하라고 조언한다”면서 “2차전지 업종과 같이 장기 성장성이 나오는 산업은 단순히 PER이 50배~200배라는 이유에서 매도하기 보다, 가속화되는 실적 성장속도를 수치로 입증하는 게 더 중요하다”고 덧붙였습니다.\n\n\n\n다만, 성장주 업종 주식 투자라는 관점에선 2차 전지 보다 AI 반도체 관련 기업들에게 더 긴 상승 사이클이 남아 있다는 점에 주목해야 한다는 조언도 이어졌습니다.김 대표는 “메모리 반도체 업종에서 기존 미세화 공정이 물리적 한계에 다가서면서, 전공정 관련주 보다는 어드밴스트 패키징 등을 통해 성능 개선을 모색할 수 있는 후공정 관련주가 더 주목받을 것”이라며 “엔비디아가 AI 반도체를 통해 막대한 실적을 창출하고 있다는 점에서 여전히 HBM 관련주의 추가 상승 사이클은 남아 있다”고 말했습니다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다."
    },
    {
        "title": "벌써 꿈틀거리는 정치 테마주…\"큰 변동성 유의\"",
        "date": "2023.09.17. 오전 9:45",
        "content": "[앵커] 총선은 내년 4월인데 주식시장의 불청객 이른바 '정치 테마주'들이 벌써 꿈틀거리고 있습니다. 대부분 정치인과 학연, 지연, 혈연이 있을 뿐, 뚜렷한 연관성이 없고 가격 변동성이 워낙 커 각별한 주의가 필요합니다. 이은정 기자입니다. [기자] 아직 총선은 일곱달이나 남았지만 '정치 테마주'가 벌써 들썩이고 있습니다.코스닥 상장기업 '노을'은 지난달 말부터 이달 8일까지 10거래일간 주가가 두 배 가량 급등했습니다.이 종목은 한동훈 법무부 장관 테마주로 알려졌는데, 한 장관의 총선 출마 기대감을 재료로 인기를 끌고 있다는 분석입니다.증시에서 더불어민주당 이재명 대표 테마주로 여겨지는 CS는 재작년 기록한 고점에서 70% 넘게 하락했지만, 최근 한 달 새 10% 넘게 반등했습니다.이 테마주들은 정치인과 분명한 연관성 없이 학연이나 지연, 인맥 등으로 단순한 이유로 묶였을 뿐, 실제 기업 가치와는 무관하게 가격이 움직이는 게 특징입니다.이처럼 선거철이 다가오면 '정치 테마주'는 반복해 등장하지만, 선거 뒤엔 당락과 상관없이 줄줄이 폭락하는 경우가 많습니다. 작년 대선 당시 '이재명 테마주'로 분류됐던 이스타코는 선거 다음 날 6% 떨어졌는데, 8개월 전 장중 최고가보다 85% 급락한 수준이었습니다.'윤석열 테마주'로 알려진 NE능률은 대선 전부터 약세를 보이다 하루 전 17% 급락하더니 선거 이틀 뒤엔 2021년 6월 고점 대비 하락률이 73%에 달했습니다.선거까지 길게는 수 개월간, 정치 테마주들은 수명이 길기 때문에 그만큼 가격 변동 폭이 크다는 게 문제입니다.<황세운 / 자본시장연구원 선임연구위원> \"길어진다는 얘기는 그만큼 그 과정에서 더 많은 투자자들이 여기에 노출될 위험성을 가진다는 뜻이 되구요. 손실을 볼 가능성이 커진다….\" 변수가 많은 만큼 '단타'를 노리고 투자했다 큰 손실로 이어질 수 있다는 이야기입니다. 연합뉴스TV 이은정입니다. (ask@yna.co.kr) #테마주 #주식 #정치 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "KIC, 실리콘밸리서 벤처투자 기회 논의",
        "date": "2023.09.17. 오전 9:02",
        "content": "美 현지 VC 대표 “AI와 산업 교차지점에 투자”윤송이 엔씨소프트 CSO “윤리적 AI 개발 중요”\n\n\n\n한국투자공사(KIC)는 주샌프란시스코 총영사관과 함께 지난 15일(현지 시각) 미국 샌프란시스코에서 테크 인베스트먼트 아웃룩(Tech Investment Outlook) 포럼을 열었다고 17일 밝혔다.향후 10년간 유망한 벤처투자 분야와 테마 전망이 포럼 주제다. 현지 벤처 관련 투자기관, 자산운용사, 기업 벤처캐피탈(CVC) 등 국내 금융기관의 투자 전문가와 한국과 현지의 스타트업 관계자 등 200여명이 참석했다. NEA, 제너럴 카탈리스트(General Catalyst), 업프론트 (Upfront) 등 현지 대표 벤처투자사 파트너급 인사와 윤송이 엔씨소프트 최고전략책임자(CSO)가 연사로 나섰다.마크 서스터(Mark Suster) 업프론트 대표는 “지난해 챗GPT의 등장으로 대중은 AI(인공지능)의 위력을 알게 됐다”며 “우리는 그 이전부터 AI 투자를 해왔으며, 앞으로도 AI와 산업이 교차하는 지점에 꾸준히 투자할 것”이라고 말했다.윤송이 엔씨소프트 CSO는 “지금은 AI의 시작 단계”라며 “앞으로 AI를 통한 인류의 발전도 중요하지만, 인간적이고 윤리적인 AI를 개발하는 것 역시 매우 중요하다”고 말했다.홀리 말로니(Holly Maloney) 제너럴 카탈리스트 대표가 디지털 헬스산업, 릭 양(Rick Yang) NEA 대표가 핀테크와 게임업계의 전망을 주제로 발표했다.윤상수 주샌프란시스코 총영사는“실리콘밸리 대형 벤처투자자들의 전망을 직접 듣고 논의하며 한국 스타트업·투자기관이 실리콘밸리 지역 투자자들과 접점을 넓힐 수 있는 좋은 기회가 됐다”며 “앞으로도 실질적인 성과가 확산되는 분위기로 이어질 수 있도록, 한미 양국의 첨단기술 및 투자 교류 확대를 위한 지원을 아끼지 않겠다”고 말했다.이경식 KIC 샌프란시스코 사무소장은 “실리콘밸리 최고 전문가가 바라보는 향후 유망 섹터를 살펴봄으로써 장기적인 안목으로 투자하는 데 도움이 된 뜻깊은 자리였다”며 “앞으로도 KIC는 총영사관과 협업해 실리콘밸리 한국 기관투자자의 구심점 역할을 하도록 노력하겠다”고 말했다.KIC는 2017년 첫 벤처투자를 시작했다. 벤처·스타트업 기업에 대한 직접 투자를 확대하기 위해 2021년 3월 샌프란시스코 사무소를 설립했다."
    },
    {
        "title": "\"이번주도 박스피…추석 연휴 앞두고 관망세 확대될 것\" [주간전망]",
        "date": "2023.09.17. 오전 9:01",
        "content": "NH證, 코스피 2500~2630 전망21일 새벽 FOMC 결과 발표, 금리 동결 가능성 높아\n\n\n\n사진=연합뉴스이번 주(18~22일) 국내 증시는 박스권 흐름 속 종목 장세가 펼쳐질 것으로 전망됐다. 코스피 거래대금이 줄어든 가운데 추석 연휴를 앞두고 관망세가 확대될 것이란 전망이다.17일 한국거래소에 따르면 지난주 코스피 지수는 전주 대비 53.6포인트(2.1%) 오른 2601.28에 마감했다. 코스피가 2600을 웃돈 건 지난달 10일 이후 약 5주 만이다. 기관 투자자의 매수세가 지수를 견인했다. 이 기간 기관은 2조4342억원을 순매수했다. 반면 개인과 외국인은 각각 1조8839억원, 6304억원을 순매도했다.코스피와 달리 코스닥 지수는 내리막길을 걸었다. 지수는 전 주 대비 15.15포인트(1.66%) 하락한 899.03을 기록했다. 투자 주체별 수급을 보면 외국인이 3387억원을 순매도하며 지수를 끌어 내렸다. 기관과 개인은 각각 2607억원, 1398억원을 순매수했다.증권가에선 이번 주 지수가 박스권 흐름을 보일 것으로 예상했다. 추석 연휴 장기 휴장(4거래일 휴장)을 앞두고 관망세가 유입될 것이란 분석에서다. 김영환 NH투자증권 연구원은 \"3분기 기업들의 실적에 대한 기대감이 높지 않다는 점도 투자심리를 위축시키는 요인이 될 것\"이라며 \"반도체 업황 개선이 늦어지고 있어 주식 시장의 반등 시점도 지연될 우려가 있다\"고 설명했다.\n\n\n\n사진=게티이미지뱅크NH투자증권은 주간 예상 코스피 밴드로 2500~2630을 제시했다. 김 연구원은 \"밸류에이션(실적 대비 주가 수준)이 낮아진 점, 중국 단체관광객 복귀에 대한 기대감은 긍정적인 요인\"이라면서도 \"수출 부진, 미·중 무역 갈등 확대 우려, 지지부진한 미국 2024년도 회계연도 예산안 협상 등은 부정적인 요인\"이라고 짚었다.미국 의회가 연방정부의 '셧다운(업무정지)'을 피하기 위해 내년도 예산안 협상에 나섰지만 교착 상태에 빠졌다. 미국은 2024년 회계연도 예산은 다음 달 1일부터 적용된다. 그전까지 의회가 내년도 예산을 통과시키지 못하면 정부 기능에 제동이 걸린다.상상인증권은 외국인 수급, 대형 기업공개(IPO) 모멘텀에 주목했다. 이 증권사 신얼 연구원은 \"최근 외국인 투자자들의 매수세가 보험·금융 등 배당주에 집중되고 있다\"며 \"이들의 자금은 국내 증시 상승세를 뒷받침할 것\"이라고 전망했다.이어 \"밀리의서재, 두산로보틱스 등 대형 IPO가 진행되는 점도 개인 투자자들의 투자 심리를 회복하는 계기로 작용할 것\"이라고 봤다. 밀리의서재는 오는 18~19일 일반 공모 청약을 진행하고, 27일 코스닥 시장에 상장할 예정이다. 두산로보틱스도 오는 21~22일 일반 공모 청약을 받는다.\n\n\n\n제롬 파월 미국 중앙은행(Fed) 의장.  /사진=REUTERS오는 19~20일(현지시간)엔 미국 중앙은행(Fed)의 9월 연방공개시장위원회(FOMC)가 열린다. 한국시간을 기준으로 21일 새벽께 FOMC 결과가 발표될 전망이다. 시장에선 기준 금리가 동결될 가능성을 높게 보고 있다. 시카고상품거래소(CME) 페드워치에 따르면 9월 회의에서 기준 금리를 동결할 가능성은 99%를 기록했다.이에 대해 김 연구원은 \"현재 물가 하향 안정 요인과 물가 자극 우려 요인이 동시에 나타나고 있다\"며 \"지표 방향성이 엇갈리는 만큼 Fed는 11~12월께 명확한 입장을 표명할 가능성이 높다\"고 말했다.NH투자증권은 개별 산업의 호재에 주목하라고 조언했다. 관심 업종으로 정유, 면세점·카지노, 인터넷, 제약·바이오 등을 제시했다. 정유 업종은 국제 유가가 오르며 정제마진이 호조를 보일 것이란 기대감이 있다. 면세점·카지노의 경우 중국 중추절·국경절과 단체 관광 재개가 맞물려 실적이 개선될 것이란 전망이 나오고 있다. 인터넷과 제약·바이오는 각각 네이버의 클로바X 기반 서비스 출시, 유한양행의 폐암치료제 관련 모멘텀이 있다.이번 주 살펴볼 주요 경제 지표(한국시간 기준)는 20일 한국 8월 생산자물가지수, 21일 유로존 9월 유럽위원회 소비자신뢰지수, 22일 일본은행(BOJ) 통화 정책회의 등이 있다."
    },
    {
        "title": "[증시 풍향계] '박스피' 속 테마주 순환매…미국 FOMC에 주목",
        "date": "2023.09.17. 오전 8:00",
        "content": "한국거래소 황소상[연합뉴스 자료사진]    (서울=연합뉴스) 윤선희 기자 = 코스피가 2,500∼2,600대에서 움직이는 '박스피'(박스권에 갇힌 코스피) 장세에서 벗어나지 못하고 있다.    17일 금융투자업계에 따르면 코스피는 지난 15일 2,601.28로 마쳐 일주일 전(2,547.68)보다 2.10% 상승했다. 개인과 외국인이 각각 1조9천억원, 6천300억원어치를 순매도하고 기관이 2조4천억원어치를 순매수했다.    코스닥지수는 지난 8일 914.18에서 899.03으로 일주일 새 1.66% 떨어졌다. 코스닥시장에선 외국인이 3천380억원어치를 순매도한 반면 개인과 기관이 각각 1천400억원, 2천600억원가량 순매수했다.     시장을 이끄는 주요 변수가 없는 상황에서 이차전지에서 로봇주 등 테마주의 순환매 장세가 이어지는 양상이다. 특히 올해 인기몰이를 해온 이차전지 테마주들이 차익실현 매물에 약세를 보이면서 조정 장세를 주도하고 있다.    이번 주(18∼22일) 금융시장 참여자들은 미국과 일본의 통화정책 회의가 예정돼 환율과 금리 움직임에 영향을 미칠 수 있다는 점에 주목할 것으로 관측된다.     미국 연방준비제도(Fed·연준)는 우리 시간으로 오는 21일 새벽 연방공개시장위원회(FOMC) 정례회의에서 기준금리를 결정한다.     전 세계 시장 참여자들은 이번에 기준금리 동결을 기대하고 있다.     시카고상품거래소(CME)의 페드워치(FedWatch)에 따르면 이번 회의에서 기준금리 동결 확률은 97.0%로 높다. 페드워치는 오는 11∼12월에 금리 인상 확률을 각각 33.3%, 40.7%로 예상했다.    김유미 키움증권 연구원은 \"최근 국제유가 상승으로 인플레이션(물가 상승)에 대한 우려가 다시 높아진 것이 사실이지만, 연준 내부에서 통화 긴축의 시차를 두고 의견이 엇갈리는 만큼 이번 회의는 금리를 동결하고 추가 긴축 가능성을 열어두는 정도에서 마무리될 것으로 보인다\"고 말했다.    이경민 대신증권 연구원은 \"이번 FOMC 회의에서의 금리 결정이 시장에 미치는 영향력은 제한적일 것으로 보인다\"며 \"이보다 점도표 변화에 따른 추가 금리 인상 여부와 물가와 성장률 전망치 변화에 시장 이목이 쏠릴 것\"이라고 전망했다.    미래에셋증권은 이번 FOMC 회의 결과를 기준금리 연 5.25∼5.50%로 동결, 점도표 일부 하향 조정, 추가 한 차례 기준금리 인상 가능성 시사 등으로 예상했다.    박희찬 미래에셋증권 연구원은 \"금융시장에선 점도표 일부 하향 조정에 초점을 맞출 것\"이라며 \"이는 주식과 채권 모두에 긍정적일 것\"이라고 말했다.    그러면서 \"다만, 전 세계 경기 둔화가 확산하고 경기 인식도 조금씩 악화하고 있는 점을 고려하면 세계 증시 온기는 미국 빅테크를 중심으로 일부에 국한될 가능성이 크고 국내에선 반도체, 이차전지 등 기존 주도 테마주가 상대적으로 강세를 보일 것으로 예상한다\"고 강조했다.    거래일 기준으로 8일 후 추석 연휴가 시작되므로 투자자들의 관망 심리도 짙어질 수 있다.     김영환 NH투자증권 연구원은 \"코스피가 박스권 안에서 등락을 지속할 것으로 예상한다\"며 \"단기적으로 거래대금이 줄어든 데다, 오는 28일부터 추석 연휴 휴장을 앞두고 관망 기조가 형성될 가능성이 있다\"고 설명했다.     그러면서 \"3분기 실적발표 기간에 대한 기대감도 높지 않고 수출과 반도체 업황 개선이 늦어지면서 증시의 반등 시점도 늦어질 수 있다\"고 우려했다.     NH투자증권은 이번 주 코스피 변동폭으로 2,500∼2,630을 제시했다.     이번 주 국내외 주요 경제지표 발표와 일정은 아래와 같다.    ▲ 20일(수) = 한국 8월 생산자물가.    ▲ 21일(목) = 미국 연방공개시장위원회(FOMC), 미국 8월 콘퍼런스보드 경기선행지수, 유로존 9월 유럽위원회 소비자신뢰지수(잠정치),     ▲ 22일(금) = 일본은행(BOJ) 통화 정책회의, 영국 잉글랜드은행(BOE) 통화 정책회의, 미국과 유로존 9월 마켓 구매관리자지수(PMI)(잠정치).    indigo@yna.co.kr"
    },
    {
        "title": "이차전지 '추풍낙엽'…33개 종목 시가총액 고점서 89조 증발",
        "date": "2023.09.17. 오전 6:15",
        "content": "'에코프로 형제주' 시총만 26조원 감소\n\n\n\n[연합뉴스 자료사진]    (서울=연합뉴스) 윤선희 기자 = 최근 이차전지 테마주들이 줄줄이 조정에 들어가면서 시가총액이 2개월 만에 90조원 가까이 증발했다.    17일 한국거래소가 이차전지테마 상장지수펀드(ETF)인 타이거(TIGER) 이차전지테마 ETF 구성 종목 33개의 시가총액을 집계한 결과 지난 15일 390조3천272억원으로 주요 종목들이 고점을 기록한 지난 7월 26일 479조3천474억원보다 89조원(18.57%) 감소했다.    이 기간 이차전지 테마주로 코스닥시장에서 황제주로 불리던 에코프로 시총 규모는 32조6천988억원에서 23조6천986억원으로 27.52%(9조원) 줄어들었다. 에코프로비엠 시총 규모도 44조4천996억원에서 27조3천844억원으로 38.46%(17조1천150억원) 감소했다.    '에코프로 형제주'의 시총 감소 규모만 26조원이 넘는다.     POSCO홀딩스와 포스코퓨처엠 시총도 각각 3조8천903억원과 11조7천357억원 감소했다. 두 종목의 시총 감소폭은 15조6천200억원이 넘는다.     이들 이차전지주는 전반적으로 지난 7월 26일 고점을 기록하고서 내리막길로 돌아섰다. 시장 내부에서 과열 논란과 주가가 너무 높다는 인식이 확산하면서 차익실현 매물이 나오기 시작했다.     여기에 주가가 내려가야 이익이 나는 이차전지 테마 인버스 ETF 상품까지 등장하면서 주가 하락을 부채질했다.    에코프로는 지난 7월 26일 장중 153만9천원에서 지난 15일 89만원까지 42.17% 추락했다.    에코프로비엠도 같은 기간 58만4천원에서 28만원으로 52.05% 떨어지면서 반토막이 났다.    지난 7월 26일 장중 76만4천원으로 최고치를 기록한 POSCO홀딩스 주가도 58만4천원으로 23.56% 떨어졌으며 포스코퓨처엠 주가는 69만4천원에서 40만8천500원으로 41.14% 내렸다. \n\n\n\n[연합뉴스 자료사진]    박윤철 하이투자증권 연구원은 \"국내 이차전지주 주가 조정이 지난 7월 말부터 진행되고 있다\"며 \"이는 전기차 수요 감소 우려와 미국 9월 예산안 합의 이슈에 따른 인플레이션 감축법(IRA) 모멘텀 저하 때문\"이라고 설명했다.    그러면서 \"지난 12일 이차전지 인버스 ETF 상품이 나온 이후 개인 매수세가 이어지는 점을 보면 이차전지 테마 하락에 베팅하는 개인이 늘어나고 있음을 실감할 수 있다\"며 \"상반기와 같은 수급 쏠림에 따른 주가 급등이 재현되기에는 무리가 있다\"고 전망했다.    반면 시장 내부에선 이차전지주가 충분한 조정을 거치고서 반등할 수 있다는 관측도 있다.    주민우 NH투자증권 연구원은 \"최근 이차전지 업종 주가 하락의 가장 큰 원인인 실적 우려가 4분기부터 점차 완화하면서 연말 신규 수주와 증설 등의 모멘텀이 주가 반등의 촉매가 될 것으로 기대한다\"고 강조했다.     강동진 현대차증권 연구원도 \"이차전지 업종은 배터리 가격 하락에 따른 수요 증대, 신차 사이클, 실적모멘텀 등을 고려할 때 4분기부터 반등할 것으로 전망한다\"고 말했다.     indigo@yna.co.kr"
    },
    {
        "title": "이달 ETF 하락률 상위 10개 중 6개가 이차전지에 투자",
        "date": "2023.09.17. 오전 6:10",
        "content": "2023 세계 배터리 & 충전 인프라 엑스포(고양=연합뉴스) 임병식 기자 = 지난 6월 27일 경기도 고양시 킨텍스에서 열린 2023 세계 배터리 & 충전 인프라 엑스포에서 전기차용 리튬이온 배터리가 전시되어 있다. 2023.6.27 andphotodo@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 이달 상장지수펀드(ETF) 하락률 상위 10개 중 6개가 이차전지 관련 종목에 투자하는 ETF인 것으로 나타났다.    17일 한국거래소에 따르면 이달 들어 15일까지 가장 많이 하락한 ETF는 TIGER KRX2차전지K-뉴딜레버리지로 17.32% 내렸다. 이 ETF는 KRX 2차전지K-뉴딜지수 일간 수익률을 2배로 추종하며 포스코퓨처엠과 LG에너지솔루션, 삼성SDI 등을 담고 있다.     하락률 2위는 KODEX 2차전지산업레버리지로 17.12% 하락했다. 해당 상품은 에프앤가이드의 2차전지산업지수 수익률을 2배로 추종하며 구성 종목은 포스코퓨처엠, 삼성SDI, 에코프로비엠 등이다.    2차전지 소재 종목들에 투자하는 KODEX 2차전지핵심소재10Fn은 12.65% 하락해 3위에 올랐다.    또한 5위와 6위, 8위는 각각 TIGER 2차전지소재Fn(-11.58%), KODEX 코스닥150레버리지(-10.89%), TIGER 코스닥150레버리지(-10.46%)로 모두 에코프로와 에코프로비엠 등 이차전지 종목을 담고 있었다.    아울러 코스닥150선물지수를 추종하는 ETF인 HANARO 코스닥150선물레버리지(-10.83%), KBSTAR 코스닥150선물레버리지(-10.25%), KOSEF 코스닥150선물레버리지(-10.06%) 등도 각각 7위, 9위, 10위에 올랐다.    코스닥 시가총액의 11%를 차지하는 에코프로와 에코프로비엠 두 종목이 하락하면서 이들 ETF도 덩달아 하락했다.     김정환 한국투자증권 연구원은 \"전기차 수요 감소 등으로 인해 전반적인 이차전지 업황이 악화하긴 했다\"며 \"특히 이차전지 소재 업체가 리튬 가격 하락에 따라 이익의 변동성이 셀 업체보다 크다 보니 실적 타격을 더 많이 받은 것으로 보인다\"고 분석했다.    이차전지 셀 업체인 삼성SDI와 LG화학의 주가는 이달 들어 각각 4.1%, 1.7% 하락했고, 소재 업체인 에코프로비엠과 에코프로의 주가는 각각 13.7%, 28.6% 하락해 상대적으로 낙폭이 컸다.    이에 따라 이차전지 관련 ETF 순자산총액도 감소했다. 지난 14일 기준 이차전지 ETF 순자산총액은 4조6천억원으로 지난달 말(4조9천억원)보다 3천억원 넘게 줄었다.    mylux@yna.co.kr"
    }
]