[
    {
        "title": "[다음주 증시전망] 국내외로 강화된 고금리 공포…상승 동력 찾기 어렵다",
        "date": "2022.10.22. 오전 11:41",
        "content": "코스피 외국인 순매수에도 2210선 횡보레고랜드발 韓금융시장 불확실성 증폭에美 최종금리 전망 상승에 고금리 공포↑다음주 코스피 2150~2250포인트 전망“부화뇌동격 투매보다는 보유전략 적절”\n\n\n\n코스피가 소폭 하락해 2210대로 내려간 21일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 미국의 9월 소비자물가지수(CPI) 발표와 한국은행 금융통화위원회의 기준금리 결정 등의 대형 일정을 소화했던 코스피가 일정한 방향성을 보이지 못했다. 매크로 불확실성이 일정 부분 해소됐음에도 미국에서는 최종 금리가 5%를 넘길 수 있다는 비관적 전망이 나오면서 상승을 제한했다. 트러스 영국 총리가 사퇴하면서 달러화 강세를 야기했던 영국 상황의 반전 기대감이 커졌으나, 글로벌 증시의 상승을 이끌기에는 역부족이었다.22일 한국거래소에 따르면 이번 주 코스피는 지난주 금요일 종가 대비 0.57포인트(0.02%) 오른 2213.12에 장마감했다. 일주일 내내 이렇다 할 상승 모멘텀을 발견하지 못한 증시는 저점 매수 심리와 공포 심리가 혼재하면서 큰 움직임을 보이지 못했다. 한때 증시는 2170선까지 주저앉았지만, 투자심리가 회복하며 2250선 탈환에 성공했다. 하지만 3거래일 연속 코스피가 약세를 보이면서 2210선 턱걸이 마감에 만족해야만 했다.기관투자가들의 매도세가 지수 상승을 제한했다. 한 주간 기관은 총 6349억 원을 팔아치웠다. 반면 외국인은 5거래일 중 하루를 제외하고 순매수세를 유지하면서 5063억 원을 사들였다. 개인투자자 역시 657억 원을 순매수했다. 코스닥 시장에서는 개인의 매수세가 거셌다. 개인투자자는 같은 기간 코스닥을 4527억 원 사들였다. 반면 기관과 외국인은 각각 2588억 원, 2175억 원을 순매도했다.\n\n\n\n9월 28일 오전 강원 춘천시 레고랜드에서 관람객들이 핼러윈 시즌을 맞아 진행 중인 '핼러윈 몬스터 파티'를 체험하기 위해 입구로 들어서고 있다. 연합뉴스상승 모멘텀은 제한적이었지만 국내외 금융시장 공포가 지속되는 모습이었다. 국내에서는 금융·부동산 기업들의 부실 우려가 커졌다. 레고랜드의 자산유동화기업어음(ACBP) 부도 여파로 부동산 프로젝트파이낸싱(PF) 사업을 적극적으로 영위해 온 금융·부동산 업체의 부실이 본격화될 수 있다는 공포가 시장을 지배했다. KRX증권 지수는 3거래일 연속 하락세를 나타내는 등 증권과 건설 관련주가 일제히 급락한 데 이어 리츠(REITs, 부동산투자신탁)마저 무더기로 신저가를 쓰는 등 공포가 주가에 그대로 반영됐다. 대외적으로는 고금리 공포가 한층 강화됐다. 미국의 국채 10년물 수익률은 전날 4.136%에서 0.09%포인트가량 오른 4.229%를 기록했다. 10년물 금리가 4.2%를 넘어선 것은 2008년 7월 처음이다. 2년물 국채 금리 역시 0.05포인트 이상 오르면서 2007년 이후 가장 높은 수준인 4.612%를 기록했다. 시장을 흔든 것은 패트릭 하커 필라델피아 연방준비은행 총재였다. 그는 “우리는 한동안 금리를 계속해 올려야 할 것”이라며 “연말 기준금리가 4%를 꽤 넘어설 것으로 본다”고 예고했다.\n\n\n\n17일(현지시간) 미국 뉴욕증권거래소(NYSE) 객장에서 트레이더들이 업무를 처리하고 있다. 연합뉴스국내외 고금리 기조에 따른 금융시장의 불안이 다음 주까지 이어질 가능성이 커 증권가는 코스피의 상승보다는 하락 가능성에 더 무게를 두고 있다. 국내 단기자금 시장의 불안이 언제까지 지속될지 불확실한 데다 미국발 고금리 및 달러화 강세가 이어질 경우 하방 압력이 더욱 심화될 수 있다는 이유에서다. 삼성증권은 다음 주 코스피의 예상 범위를 2150~2250포인트로 예상했다. 김용구 삼성증권 연구원은 “국내 증시는 코스피 2200선 하방 지지를 시험하는 중립 수준의 주가흐름 전개를 예상한다”며 “심리불안 진정과 투자심리 회복 여부를 주시해야 한다”고 말했다.그는 이어 “현 지수 및 밸류에이션 레벨에서는 부회뇌동격 투매 동참보단 보유가, 속절없는 관망보단 저점매수가 유리하다”며 “포트폴리오 재정비의 우선순위는 낙폭과대 측면에서 스태그플레이션 리스크 헷지 가능성에서 설정해야 하며 방산, 음식료, 유통 대표주로 현재 글로벌 매크로 불확실성을 줄여야 한다”고 덧붙였다."
    },
    {
        "title": "맥빠진 코스피서 69% 오른 '이 주식'[토요종목방]",
        "date": "2022.10.22. 오전 11:01",
        "content": "기대감 속도조절 공시냈지만 티타늄 개발 호재에 급등경영권 분쟁 이긴 화천기계 주가는 부진한 흐름[이데일리 전재욱 기자] 지난 한 주간 주식시장은 부진했지만 경동인베스트(012320)는 70% 가까이 올라 돋보였다. 반대로 에프앤리퍼블릭(064090)은 이 기간 하락폭이 가장 컸다.\n\n\n\n지난 21일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 4.97포인트(0.22%) 내린 2,213.12로 장을 마쳤다.(사진=연합뉴스)22일 마켓포인트에 따르면, 경동인베스트는 전날 거래를 4만8800원으로 마쳐 지난 한주새(14일 대비) 68.2% 상승했다. 같은 기간 코스피 지수가 0.02% 오르고, 코스닥 지수가 0.5% 내리며 보합권에 머문 것과 대조된다.경동인베스트는 자회사 경동도시가스가 강원 태백·삼척 일대에서 2차전지 핵심 광물로 분류되는 티타늄 개발권을 취득한 소식이 전해지면서 주가가 급등했다.전날 회사는 “자회사가 태백과 삼척 부근의 면산 일대에 조광권 취득을 한 것은 사실이지만, 티타늄 광물 개발에 대한 구체적 일정이 수립되지 않았으며 경제성 평가도 수행된 바 없다”고 공시했다.뒤이어 지투파워(388050)(43.0%↑), 글로벌에스엠(900070)(41.2%↑), 데이타솔루션(263800)(38.7%↑), 와이즈버즈(273060)(36.7%↑) 순으로 상승폭이 컸다.원전주로 분류되는 지투파워는 한수원이 폴란드 원전을 수주하리라는 기대감이 반영된 것으로 보인다. 2차전지 업체 글로벌에스엠은 전기차 관련 매출이 증가하리라는 전망에 힘을 받은 것으로 풀이된다.반대로 같은 기간 에프앤리퍼블릭(40.6%↓), 화천기계(010660)(33.2%↓), 엠투엔(033310)(27.4%↓), 큐리언트(115180)(25.8%↓), 오에스피(368970)(24.4%↓)는 순서대로 하락폭이 컸다.개중에 화천기계는 경영권 분쟁 소송에서 회사가 승소한 소식(17일)이 전해졌지만 주가는 부진했다. 회사를 상대로 소송을 낸 주주들이 배당금 증액을 요구했으나 이 계획이 무산된 데 따른 반응으로 풀이된다.이 회사는 2019년 조국 전 법무부 장관 테마주로 엮여 주가가 급등락하는 모습을 보였는데 지난 8월에는 경영권 분쟁 이슈가 불거지면서 주가가 어지럽게 오르내렸다. 지난 19일 8150원을 기록했던 이 회사 주가는 전날 3825원으로 53% 하락했다.엠투엔은 신라젠 관련주로 주목을 받았으나 최근 주가는 부진한 모습이다. 신라젠이 지난 13일부로 2년5개월만에 거래가 재개되기까지는 엠투엔의 증자가 몫을 했다. 서홍민 엠투엔 회장은 김승연 한화그룹 회장의 처남이다.큐리언트도 거래가 1년5개월 만에 재개됐으나 이후 주가 부진이 이어지고 있다. 2016년 2월 기술특례상장으로 코스닥에 상장했으나 작년 5월 상장요건인 분기 매출액 3억원 기준을 충족하지 못해 주권 거래가 정지됐다. 거래가 재개된 것은 이달 7일이다."
    },
    {
        "title": "대주주 우선은 옛말…힘 세진 소액주주들",
        "date": "2022.10.22. 오전 9:36",
        "content": "[앵커] 주식시장 직간접 투자가 국민들의 자연스런 재테크가 되면서 소액주주나 펀드들의 목소리도 커지고 있습니다. 회사의 분할 상장을 막거나 감사 선임을 뒤집는 등 성과도 있었는데요. 건전한 집단행동으로 우리 자본시장이 한걸음 더 선진화할 수 있을지 주목됩니다. 이은정 기자입니다. [기자] 카카오 그룹사인 카카오게임즈, 자회사 라이온하트 스튜디오를 분할 상장하려던 계획이 물거품이 됐습니다. 영업이익 65%를 낸 핵심 사업만 떼내 '쪼개기 상장'을 시도하다 결국 포기한 겁니다. 이유는 소액주주들의 거센 반발이었습니다. 알짜 사업을 빼내 상장해버리면 기존 주주들은 주가 폭락의 피해를 고스란히 입는다는 이유에서였습니다.이렇게 최근 소액주주들의 권리 행사 움직임은 적극적입니다. SM엔터테인먼트 주총에서는 최대 주주 이수만 프로듀서를 상대로 1.1% 지분을 가진 행동주의펀드가 승리를 거머쥔 사례도 있습니다. 최대주주와 가까운 인사들로 이사회가 구성돼 합리적 경영이 어려워졌고, 곧 주가 부진으로 이어졌다며 감사를 바꾸라는 요구를 내세운 건데, 여기에 소액주주들이 부응하면서 펀드가 추천한 감사가 선임된 겁니다.전문가들은 이런 움직임이 자본시장 선진화에 긍정적 효과가 있을 것이라 평가합니다. <황세운 / 자본시장연구원 선임연구위원> \"시장이 장기적으로 건전한 발전을 하기 위해 주주간의 형평성은 충분히 확보될 필요성이 있는 것이고요. 무시돼왔던 소액주주들의 요구들이 정상적으로 무게 중심을 찾는 그런 과정이라고 이해하는 게 오히려 합리적인 관점이라고…\"다만, 경영진 입장에서는 경영권 침해란 부작용을 경계해야 한다는 목소리도 나옵니다.단순히 이익만을 위한 집단행동보다 합리적인 근거로 기업 경영 감시에 나설 때 기업과 투자자간의 더 건강한 상생이 가능하다고 증시 전문가들은 강조합니다.연합뉴스TV 이은정입니다. (ask@yna.co.kr) #라이온하트 #SM #주주연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "10월 넷째 주, 돈 되는 '알짜배기' 투자 정보는? [마켓PRO 위클리 리뷰]",
        "date": "2022.10.22. 오전 6:02",
        "content": "※한경 마켓PRO는 한 주간 짚어본 종목·투자 전략을 돌아보는 '마켓PRO 위클리 리뷰' 코너를 운영 중입니다. 한경 마켓PRO는 어디에서도 볼 수 없었던 프리미엄 투자 정보를 전달합니다.이번 주(10월17일~21일) 마켓PRO에선 카카오게임즈, 에스엠, SK이노베이션, 휴마시스에 대한 투자 포인트를 살펴봤습니다. 이외에도 이승우 유진투자증권 리서치센터장에 듣는 반도체 업종 투자전락, 타임폴리오운용 김남의 본부장·조상준 부장이 알려주는 월 배당 ETF 상품 투자의 장점, 공매도 금지 시 주목해야할 종목, 바이오 업계가 보는 신라젠 주가 전망 등 다양한 정보를 한경닷컴 독자들에게 전달했습니다. 이 종목 살까 말까-카카오게임즈, 에스엠, SK이노베이션, 휴마시스✔라이온하트 상장 연기…카카오게임즈 주가 영향 없을까?\n\n\n\n사진=뉴스1라이온하트의 코스닥 상장 계획은 '철회'가 아닌 '연기'입니다. 카카오게임즈는 라이온하트 상장을 내년 상반기에 재추진한다는 방침이죠. 시장에선 모회사 디스카운트를 우려하고 있습니다. 사업부나 자회사 분할 상장에 대한 거부감이 확산되면서 분사를 시도하는 업체들의 주가 흐름이 나빠지고 있기 때문.연초 사업부 쪼개기 상장을 진행했던 LG화학도 디스카운트 논란에 휩싸였죠. LG화학에서 성장 잠재력이 큰 배터리 부문(LG에너지솔루션)이 떨어져 나가면서 기업가치 할인 이슈가 불거진 것. 당시 증권가에선 LG화학에 대해 LG에너지솔루션의 물적 분할 상장에도 밸류에이션에는 문제가 없다는 분석이 제기됐는데…✔증권가가 '이수만 빠진 SM'도 유망하다 보는 까닭\n\n\n\n주주행동주의에 백기를 든 에스엠에 대해 설왕설래가 오가고 있습니다. 에스엠과 라이크기획의 계약이 올해 말로 종료되면서 이수만 총괄 프로듀서가 경영에서도 손을 뗄 것으로 전망되고 있어서죠. 지배구조가 개선된 것은 긍정적이나 이수만 프로듀서가 손을 뗀 뒤로도 좋은 아이돌을 제작해낼 수 있을지에 대한 시장의 의구심이 커지고 있습니다.전문가들은 이수만 없는 에스엠도 충분히 지금 수준, 혹은 지금 이상의 퍼포먼스를 낼 수 있을 것이라고 예상하고 있습니다. 이들은 이미 에스엠의 프로듀싱 시스템이 안정화됐다는 점과, JYP엔터테인먼트가 박진영 프로듀서의 의존도를 낮춰 기업가치를 크게 높였다는 점을 지적하고 있는데…✔SK이노 물적분할 악몽 딛고 반등하나…\"아무도 관심없을 때가 적기\"\n\n\n\n최근 SK이노베이션에 다시 눈길을 돌려야할 때라는 조언이 심심치 않게 들립니다. 국내 최초 정유회사인 대한석유공사에서 시작한 회사가 선경(현 SK)의 품에 인수된 후 유공, SK㈜, SK에너지를 거쳐 SK그룹의 중간 지주회사인 지금의 SK이노베이션에 이르게 됐습니다. 60돌을 맞은 SK이노베이션은 물적 분할 악몽을 딛고 부활할 수 있을까요.이미 한 달 전부터 여의도 증권사에선 물적분할 쇼크로 주가가 하락한 SK이노베이션을 주목할 필요가 있다는 얘기가 나왔죠. \"아무도 기대하지 않을 때가 투자의 적기\"라는 이유에서죠. 추후 배터리기업으로 SK이노베이션이 다시 한번 주목을 받을 것이란 분석인데…✔휴마시스 경영권 분쟁에 '껑충'…지금 사면 안된다?\n\n\n\n코로나19 진단키트업체인 휴마시스 이달 들어 60% 넘게 올랐죠. 특별히 눈에 띄는 호재성 이슈가 없는데도 주가가 갑자기 오른 이유는 뭘까, 시장에선 지난 18일에 공시한 '주식 등의 대량 보유상황보고서'의 내용을 주목하고 있습니다. 전문가들은 투자자들의 각별한 주의가 필요하다고 조언하고 있죠.일각에선 격렬한 지분 경쟁이 발생하는 경우를 제외하면 경영권 분쟁으로 인한 주가 급등을 설명하기엔 부족함이 있다고 지적하고 있죠. 단순하게 양쪽이 경영권을 두고 싸움을 하는데 해당 기업의 가치가 하루아침에 급격히 높아진다는 것은 납득하기 어려운 논리라고 설명하는데… 어떤 투자 전략 통할까-어닝 서프라이즈 후보 종목, 공모주 시장 전략 등✔3분기 실적시즌 개막…'어닝 서프라이즈' 후보 종목은?\n\n\n\n사진=게티이미지뱅크최근 한 달 사이 증권가에선 조선사의 영업이익 전망치가 가장 크게 상향된 것으로 나타났습니다. 반면 화학업체의 3분기 영업이익 컨센서스는 적자로 바뀌었죠. 유가증권시장 상장 종목 중 지난 14일 기준 3개 이상의 증권사가 3분기 실적 추정치를 제시했으며, 한달 전보다 제시된 추정치 개수가 줄지 않은 종목은 147개로 집계됐습니다. 실적 추정치의 개수가 줄었다는 건 특정 애널리스트의 관심에서 멀어져 석 달 넘게 보고서가 나오지 않은 동시에, 새롭게 해당 종목에 관심을 가진 애널리스트도 없었다는 뜻인데…✔\"급락장에도 평균 수익률 11%\"…공모주 투자 전략은?\n\n\n\n기업공개(IPO) 시장이 작년보다 침체됐다는 평가에도 불구하고 올해 새내기주의 평균 수익률은 11.1%으로 집계됐다. 새빗켐과 성일하이텍 등 폐배터리 업종이 예상 밖 선전을 펼쳤기 때문인데요. 지난 18일 기준 국내 증시에 상장한 종목(스팩 제외)은 52개사로 집계됐죠. 이중 22개사가 공모가 대비 수익률을 기록 중입니다. 공모가 대비 가장 높은 수익률은 288.6%를 기록한 새빗켐이 차지한 반면, 가장 낮은 수익률은 -59.7%의 위니아에이드로 나타났는데…✔공매도가 다시 금지된다면 주목해야 할 종목은?\n\n\n\n사진=뉴스1약세장 속에서 공매도 거래가 증시 하방 압력을 가중시키는 요인 중 하나로 지적되면서, 한시적으로라도 공매도 거래를 금지해야 한다는 목소리가 높아지고 있죠. 공매도 거래가 많았다는 건 해당 종목에 대해 부정적으로 전망한 투자자들이 많다는 의미하기에, 추세적인 반등이 나타나기는 힘들 것이란 의견도 나옵니다. 공매도 잔고비율이 낮거나, 최근 공매도 포지션이 빠르게 청산된 종목들에 대해서는 장기적인 관점에서 관심을 가질 만하다는 분석이 나오는데…✔골드만 \"중국 당대회 후 5번 중 4차례 주가 상승…정책 관련주 주목해야\"\n\n\n\n중국 당대회 개막으로 시진핑 주석의 3기 집권 체제에 대한 관심이 높아지고 있습니다. 골드만삭스는 20차 당대회가 중국 증시의 변곡점이 될 수 여지는 크지 않지만 당대회 이후 정책 변화에 초점을 맞춰 관련 주식에 투자할 필요가 있다는 조언을 내놨는데…✔찰스슈왑 \"아직 투자자 패닉 없다…공포 고조될 때 반등 시작\"현재 시장에 대해 바닥권에 근접한 것 같다고 분석이 나왔습니다. 시장이 추가 하락을 겪을 순 있겠지만, 투자심리가 계속 악화돼 가고 있는 점을 감안하면 반등할 시기가 가까워졌다는 판단이죠. 투자자들의 심리를 분석하는 것 만으로도 매매 타이밍을 포착할 수 있다고 하는데…  오픈·블라인드 인터뷰-월 배당 ETF, 반도체 업종 등✔\"월배당 ETF, 배당만 보면 큰 코 다쳐…'이것' 꼭 따져라\"   [오픈 인터뷰]타임폴리오운용 김남의 본부장·조상준 부장\n\n\n\n\"월 배당 ETF는 고배당 펀드와 ETF의 장점을 고루 섞은 상품입니다. 높은 배당수익을 얻어가면서도 시장에 상장돼 거래되기 때문에 일반 펀드보다 매매가 편리하다는 장점이 있죠. 또 고배당펀드가 많아 봐야 분기에 한 번 배당을 줬던 것에 비해 월 배당 ETF는 매달 배당을 준다는 이점도 있는데…\"✔\"이러다 다죽는다\" OO없인 삼성전자도 살아남지 못한다는데…   [오픈 인터뷰]이승우 유진투자증권 리서치센터장\n\n\n\n\"반도체 시장이 심상치 않습니다. 대만의 TSMC가 반도체 업계를 주름잡던 삼성전자의 매출(3분기 추정치)을 제치고 처음으로 왕좌에 오를 것이란 전망 탓입니다. 사상 초유의 역전 현상에 업계가 크게 출렁이고 있습니다. 메모리반도체 세계 1위 삼성전자가 위탁생산업체(파운드리)인 TSMC에게 1위 자리를 내준다는 것이 시장에 미치는 파급력이 작지 않기 때문인데…\"✔\"신라젠 재기 여부 판단 어려우면 '이것' 확인하라\"   [블라인드 인터뷰]중견 바이오기업 IR 담당 임원\n\n\n\n\"신라젠 주식의 매매거래 재개 직후 급등락 현상이 진정된 뒤 투자자들은 파이프라인의 성공 가능성을 평가하려 할 겁니다. 의약 전문가가 아니라면 공개된 정보만으로 판단을 내린다는 게 쉬운 일이 아니지만, 추후 자금 조달 방식이 어떤지 보면 어느 정도 가늠할 수 있어요. 신장암 펙사벡의 임상 3상 비용을 최대주주나 기관 투자자들로부터 모두 조달하면 임상 2상의 결과가 긍정적이라고 볼 수 있지만, 이를 넘어서 일반주주배정 방식의 유상증자까지 이뤄진다면 조심해야 할 신호인데…\"한경 온리(Only) 콘텐츠로 채운 한경 마켓PRO와 함께 달라진 투자의 깊이를 경험해 보세요. 자세한 내용은 한경닷컴 내 별도 마켓PRO 페이지를 통해 확인할 수 있습니다."
    },
    {
        "title": "'연준 속도조절' 가능성에 뉴욕증시 급반등…다우 2.5%↑",
        "date": "2022.10.22. 오전 5:54",
        "content": "연말 금리인상 둔화 시사 속 국채금리 '뚝'…주간 상승폭 6월이후 최대\n\n\n\n뉴욕증권거래소[AFP/게티이미지 연합뉴스 자료사진](뉴욕=연합뉴스) 강건택 특파원 = 미국 연방준비제도(Fed·연준)가 연말에 금리인상 속도조절을 고려할 수 있다는 이야기에 뉴욕증시가 21일(현지시간) 급반등했다.    이날 뉴욕증시의 다우존스30 산업평균지수는 전장보다 748.97포인트(2.47%) 급등한 31,082.56에 거래를 마쳤다.    스탠더드앤드푸어스(S&P) 500 지수는 86.97포인트(2.37%) 오른 3,752.75에, 기술주 중심의 나스닥 지수는 244.87포인트(2.31%) 오른 10,859.72에 각각 장을 마감했다.    뉴욕증시는 지난 6월 말 이후 넉 달 만에 최고의 한 주를 보냈다.    CNBC방송에 따르면 주간 단위로 다우 지수는 4.7%, S&P 500 지수는 4.9%, 나스닥 지수는 5.2% 각각 오른 것으로 집계됐다.    개장 전 시간외 거래에서 하락하던 증시가 급등세로 반전한 것은 연준이 공격적인 금리인상 기조를 누그러뜨릴 가능성이 제기됐기 때문이다.    미 유력 일간 월스트리트저널(WSJ)은 이날 보도에서 연준이 11월 연방공개시장위원회(FOMC) 정례회의에서 또 한 번의 0.75%포인트 금리인상을 단행한 뒤 12월에는 인상폭을 0.5%포인트로 낮출 가능성이 있다고 전했다.    메리 데일리 샌프란시스코 연방준비은행 총재는 버클리 캘리포니아대(UC 버클리) 연설에서 \"지금이 (기준금리 인상폭의) 단계적인 축소에 대한 이야기를 시작할 때라고 생각한다. '영원히 75(0.75%포인트)일 것'이라고 생각해서는 안 된다\"라며 이러한 속도조절론을 공식화했다.    연준의 '후퇴' 가능성에 미 국채 금리가 진정된 것이 투자심리에 훈풍을 몰고 왔다.     시장 금리의 벤치마크인 10년물 미 국채 금리는 이날 오전 일찍 2007년 11월 이후 최고치까지 치솟았으나 WSJ 보도 후 상승폭을 줄이기 시작, 전날보다 소폭 하락했다. 기준금리에 민감한 2년물 미 국채 금리는 0.1%포인트 이상 급락했다.    이러한 분위기에서 JP모건체이스(5.3%)와 골드만삭스(4.6%)와 같은 은행주가 일제히 급등했고, 금리 영향을 많이 받는 성장주들도 대체로 상승했다.    다만 기대에 못 미친 3분기 실적을 내놓은 아멕스(-1.7%)와 버라이즌(-4.5%)은 하락을 피하지 못했다. 소셜미디어 회사 스냅은 실적 여파로 하루 만에 28.1% 폭락했다.    이날 급등에도 불구하고 전문가들은 증시 랠리가 얼마나 지속될지 확신하지 못하고 있다.    시장이 과열되고 인플레이션 지표가 계속 나쁘게 나올 경우 연준이 12월에도 5연속 자이언트 스텝을 밟을 가능성도 제기된다.    firstcircle@yna.co.kr"
    },
    {
        "title": "펀드 27% 빠질때 수익률 -0.5%…AI가 사람보다 낫네",
        "date": "2022.10.21. 오후 11:03",
        "content": "콴텍 가치투자 주식형 1·3호올 수익률 -0.6%~-0.4% 선방해외 주식형은 9%이상 수익도위험관리시스템 체계화 장점올 로보어드바이저 계약자수43.8만명으로 1년새 9% 늘어\n\n\n\n[서울경제] 올해 통화정책의 불확실성과 경기 침체 우려로 주식시장 변동성이 확대돼 대부분 주식형 펀드가 큰 손실을 냈지만 인공지능(AI) 알고리즘으로 투자를 진행하는 로보어드바이저 펀드의 수익률은 선방한 것으로 나타났다. 업계 관계자들은 로보어드바이저 기술이 위험 관리에 유리하다는 장점이 있다며, 특히 하락장에서 손실 방어력이 돋보인다고 입을 모았다. 투자 수익률과 편리함 등이 입소문을 타며 수요가 늘자 로보어드바이저 서비스를 선보이려는 증권사도 늘어나는 추세다.21일 코스콤 로보어드바이저(RA) 테스트베드센터에 따르면 올해 9월 기준 테스트베드를 통과한 업체의 계약자 수는 43만 8500명으로 1년 만에 9.1%가 늘어났다. 운용자산 규모도 1조 8499억 원에 달했다. 2020년 9월 1조 2995억 원에서 2년 사이 42.35%가 불어난 셈이다.로보어드바이저에 대한 수요가 빠르게 늘고 있는 이유는 올해 변동성이 커진 증시에서도 AI 기반 투자의 수익률이 선방했다는 평가가 나오면서다. 실제 로보어드바이저 상품들은 올해 하락장에서 전반적으로 우수한 손실 방어력을 보였다. 일례로 올해 3분기 코스피지수와 코스닥지수가 각각 7.59%, 8.41% 하락하는 동안 국내 주식형 로보어드바이저 알고리즘은 평균적으로 3.94% 떨어지는 데 그쳤다.상품별로 살펴보면 펀드매니저보다 월등한 수익률을 낸 상품도 적지 않았다. 금융 정보 업체 에프앤가이드에 따르면 설정액 10억 원 이상 국내 주식형 펀드의 올 한 해 평균 손실이 -27.09%인 데 반해 콴텍에서 개발한 알고리즘(콴텍 가치투자 주식형 1·3호)은 올해 -0.68~-0.44%의 수익률을 기록해 말 그대로 선방했다. 해외 주식에 대해서도 미국 스탠더드앤드푸어스(S&P)500지수가 6.2% 떨어지는 동안 해외 주식형 로보어드바이저는 3.62%의 수익률을 올렸다. 특히 핀에셋투자자문의 핀에셋 Shake.Fin AI(적극투자형), 에프앤가이드의 W_Robo 글로벌자산배분(안정추구형) 등은 수익률이 9.41~10.9%에 달했다.전문가들은 하락장에서 선방하는 로보어드바이저의 비결을 ‘위험 관리’에서 찾고 있다. 대부분 로보어드바이저는 시스템을 통해 상시 위험 관리를 하고 있으며 올해 그야말로 예측하기 어려운 증시 환경이 펼쳐진 가운데 AI의 위험 관리 능력이 빛이 났다는 것이다. 콴텍 측의 한 관계자는 “위험관리 모듈 ‘Q-X(큐엑스)’를 활용해 자산 리밸런싱을 진행한다”며 “시장의 이상 현상을 감지하면 투자 포트폴리오에서 위험 자산 비중을 현금화하는 방식으로 빠르게 리밸런싱해 포트폴리오의 변동성을 방어한다”고 설명했다. 그는 이어 “콴텍 가치투자 주식형 1호가 올해 -0.91%의 수익률을 낸 것도 이 같은 체계화된 위험 관리 시스템 덕분”이라며 “현재도 유성티엔에스·현대제철·대창스틸 등 10개 종목에 대한 투자 비중을 줄이고 현금 비중을 50%로 높이는 리밸런싱을 통해 하락장 방어 전략을 이어가고 있다”고 덧붙였다.AI 투자가 좋은 성과를 내면서 대형 증권사들도 관련 상품 개발에 관심이 높아지고 있다. KB증권 디지털혁신본부 관계자는 “로보어드바이저는 백테스팅(과거 데이터를 기반으로 전략 성과를 가늠하는 기법)을 반복하며 어느 시점에 어느 자산 비중을 늘리고 줄이는 게 좋은지 정확하게 판단한다”며 “수익률이 부진할 때에도 감정에 동요 없이 투자 원칙을 충실히 이행한다는 점도 메리트”라고 설명했다. 그는 이어 “이는 사람이 직접 계산하는 데 한계가 있는 영역으로 앞으로 (RA는) 장기 투자, 연금저축 투자 등에서 역할이 커질 것”이라고 덧붙였다. 키움증권 로보어드바이저팀 관계자 역시 “로보어드바이저 펀드는 대부분 자산 배분형 상품 비중이 높다”며 “다양한 투자 자산을 효율적으로 배분해 낮은 변동성을 추구하기 때문에 시장이 안 좋을 때 주요 지수 대비 우수한 수익률을 내는 데 유리하다”고 설명했다."
    },
    {
        "title": "코오롱티슈진 \"코오롱, 3000만달러 규모 제삼자 유상증자 계획\"",
        "date": "2022.10.21. 오후 8:17",
        "content": "[서울경제] 25일께 상장폐지 여부가 결정되는 코오롱티슈진이 다시 한번 자금 조달에 나섰다.코오롱은 계열사 코오롱티슈진의 임상 재원 확보를 위해 내년 4월까지 제3자 배정 유상증자 방식으로 3000만 달러(약 432억 원)를 투자할 계획이라고 21일 공시했다.코오롱티슈진은 앞서 작년 12월과 올해 8월 제3자 배정 유상증자를 통해 743억 원을 조달했으며 9월에는 330억 원 규모의 전환사채(CB)도 발행한 바 있다.코오롱티슈진 관계자는 \"그룹 차원에서 바이오 사업을 잘 유지하겠다는 의지를 보여주는 것\"이라고 설명했다.앞서 한국거래소는 횡령·배임 혐의 발생 등의 실질 심사 사유가 발생한 코오롱티슈진에 대해 작년 8월 기업심사위원회를 열고 1년의 개선기간을 부여했다.코오롱티슈진은 지난달 23일 개선계획 이행명세서를 제출했고, 이달 25일 거래소 코스닥시장위원회가 상장폐지 여부를 결정하는 기업심사위원회를 연다.이와 별개로 코오롱티슈진은 신약 '인보사케이주'(인보사)의 성분 논란으로 상장 적격성 실질 심사 대상에 올라 2019년 5월 이후 주식 거래가 정지된 상태다.이 회사는 작년 12월 인보사의 미국 임상 3상 환자 투약을 재개했다."
    },
    {
        "title": "'MSCI' 편입 유력한 현대미포조선, 투자 전략은",
        "date": "2022.10.21. 오후 6:32",
        "content": "증권가 \"발표일 매수후 조정일에 매도하면 효과 볼듯\"\n\n\n\n21일 오전 서울 중구 을지로 하나은행 본점 딜링룸에 코스피 지수와 원·달러 환율 등이 표시되고 있다. 연합뉴스[서울경제] 다음 달 11일 모건스탠리캐피털인터내셔널(MSCI)지수 반기 변경을 앞두고 현대미포조선(010620)의 편입이 유력하다는 분석이 나온다. 증권가는 발표일에 편입 종목을 매수한 후 지수 조정일에 매도하는 투자 전략이 효과가 있을 것으로 관측하고 있다.21일 금융투자 업계에 따르면 시가총액과 유통거래주식 물량 등 MSCI 신규 편입을 위한 조건을 따져볼 때 현대미포조선의 편입이 가장 유력하다고 보고 있다. 하나증권의 경우 현대미포조선이 MSCI 지수에 새로 편입될 확률을 99%로 분석했다.MSCI는 매년 2·8월(분기 리뷰), 5·11월(반기 리뷰) 총 네 차례에 걸쳐 편입 종목의 정기 변경을 실시한다. 11월의 반기 리뷰는 한국 시간으로 다음 달 11일 발표되며 실제 지수가 변경되는 건 같은 달 30일 장 마감 후다. MSCI지수에 편입되면 해당 지수를 좇는 상장지수펀드(ETF) 등을 통해 대규모 해외 자금이 유입되는 등 긍정적인 수급 효과를 기대해볼 만하다. 증권가에서는 현대미포조선으로 1300억~1500억 원 수준의 신규 자금이 들어올 것으로 보고 있다.증권가는 이런 수급 효과를 최대한 누리기 위해 변경 발표일에 편입 종목을 매수하고 실제로 종목이 편입되는 리밸런싱일에 매도하는 전략을 추천하고 있다. 이 경우 편출입 종목을 확인한 후 투자를 진행하기에 예상이 틀릴 위험을 해소할 수 있다. 이재림 신한투자증권 연구원은 “이 같은 전략은 최근까지도 유의미한 성과를 보이고 있으며 2017년 이후 절대수익률은 5.7%에 이른다”고 말했다. 이 연구원은 “특히 편입이 불확실한 종목은 발표일 이후 본격적인 매매가 이뤄지며 리밸런싱일까지 모멘텀이 이어진다”며 “이번 정기 변경에서는 에코프로가 해당된다”고 말했다.편출 예상 종목의 경우 주가 하락 가능성이 있어 투자에 주의가 필요하다는 설명이 나온다. 증권 업계에서는 씨젠(096530)·SK케미칼(285130)·메리츠금융지주(138040)·녹십자(006280)·LG생활건강(051900)우 등 종목이 제외될 가능성이 크다고 예측했다. 이 연구원은 “지수 변경 당일 패시브펀드 매도 수급에 따른 변동성이 나타날 수 있는 종목은 메리츠금융지주·아모레G 순이며 각각 542억 원, 511억 원의 매도 수요가 발생할 것”이라며 “일평균 거래 대금 대비 자금 유출 규모 비율은 각각 1128%, 930%로 주가 하방 압력이 생길 수 있다”고 진단했다."
    },
    {
        "title": "[단독] 해외주식 소수점 거래 0.6% '저조'…서학개미 외면",
        "date": "2022.10.21. 오후 6:32",
        "content": "올해 8월까지 거래액 13.4억달러증권사 수수료 수익도 26억 그쳐\n\n\n\n4일(현지시간) 미국 뉴욕증권거래소(NYSE) 객장에서 트레이더들이 업무를 처리하고 있다. AP연합뉴스[서울경제] \n\n\n\n테슬라 주식을 1000원어치씩 살 수 있는 해외 주식 소수점 거래가 지난해 말부터 본격화됐지만 아직 뿌리를 내리지 못하고 있다는 분석이 나왔다. 소수점 거래를 새로운 먹거리로 기대했던 증권사들도 큰 수익을 거두지 못하고 있는 모습이다. 최근의 증시 불황도 영향을 미쳤지만 서비스 도입 초기 단계에서 나타났던 과당경쟁이 수익성을 저해하고 있는 것으로 풀이된다.21일 유의동 국민의힘 의원이 금융감독원으로부터 제출받은 문서에 따르면 올해 1월부터 8월까지 해외 주식 소수점 거래액은 13억 4318만 달러(8월 말 환율 기준 1조 7966억 원)로 집계됐다. 이는 같은 기간 국내 투자자의 미국 주식 거래액 기준 0.66%에 불과한 수치다.해외 소수점 거래에 뛰어드는 증권사는 늘어났지만 거래액 비중도 크게 늘지 않고 있다. 지난해 말까지 해외 주식 소수 단위 거래를 시행하는 증권사는 신한금융증권과 한국투자증권 등 2개였지만 금융위원회의 혁신금융 서비스 신규 지정으로 15개로 늘었다. 반면 해외 주식 소수점 거래 비율은 전년(0.38%) 대비 0.28%포인트 증가하는 데 그쳤다. 해외 주식 소수점 거래 이용자 수는 올해 1월부터 8월까지 157만 6421명으로 집계됐다. 지난해(79만 1424명)에 비해 99.19% 증가했다.증권사들도 해외 주식 소수점 거래로 짭짤한 수익은 거두지 못하고 있었다. 올해 15개 증권사가 해외 주식 소수점 거래로 거둔 수수료 수익은 약 26억 원에 불과하다. 같은 기간 거래 대금은 8월 말 환율 기준으로 1조 7966억 원인데 수수료 수입은 0.14% 수준인 것이다. 올해 월평균 수수료 수익도 3억 2272만 원으로 전년(3억 1973만 원) 대비 소폭 증가하는 데 그쳤다.물가 인상과 경기 침체 우려 등으로 글로벌 증시에 대한 투자심리가 위축된 탓으로 분석된다. 주식 투자에 대한 관심이 예전 같지 않은 상황에서 소수점 거래 자체가 주목을 받지 못하고 있다는 것이다. 개인 투자자인 채 모 (30)씨는 “주식 투자로 손실을 입은 상태여서 소수점 거래까지 할 여력이 없다”며 “해외 종목 주가도 하락하는 것은 똑같기 때문에 안 하게 된다”고 말했다.서비스 도입 초기 단계에 나타나는 과당경쟁도 증권사들의 수익성을 저해했다는 설명이다. 증권사들이 고객을 유치하기 위해 수수료를 낮추고 각종 이벤트를 벌이며 이자 수익을 적게 얻게 됐다는 것이다. 황세운 자본시장연구원 선임연구위원은 “제도 도입 초기에 고객 유치 경쟁이 활발하게 발생할 가능성이 높기 때문에 증권사들의 수익이 많이 늘어나기 어려운 상황”이라며 “본격적인 성장기로 접어들려면 3년 정도 시간이 필요할 것으로 예상하는데, 증시가 상승세로 전환하고 소수점 서비스에 대한 관심도가 높아져 뿌리를 내리는 데 필요한 시간”이라고 말했다.한편 해외 소수점 거래 시장의 현재 승자는 카카오페이증권과 토스증권으로 분석된다. 카카오페이증권과 토스증권은 이용 고객 수 기준 각각 상위 1·3위를 오르며 폭발적인 성장세를 보였다. 두 회사의 올해 1월부터 8월까지 해외 주식 소수점 거래 이용 고객 수는 각각 72만 9554명, 27만 9314명으로 집계됐다. 2020년부터 서비스를 시작한 한국투자증권은 같은 기간 고객 36만 2133명을 확보해 2위를 차지했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(10월 21일-최종치)",
        "date": "2022.10.21. 오후 6:12",
        "content": "[서울경제]"
    },
    {
        "title": "공매도 비중 9%까지 치솟아…예탁금도 올들어 30조 증발",
        "date": "2022.10.21. 오후 5:59",
        "content": "■돈 말라가는 증시증안펀드 가동한다지만 기준 없고공매도 한시 금지도 감감무소식기관 이달에만 1.7조 순매도 지속\n\n\n\n[서울경제] 레고랜드 자산유동화기업어음(ABCP) 미상환이라는 대형 악재가 터진 가운데 증시 대기 자금이 연중 최저치 수준으로 내려앉았다. 고물가와 미국의 강도 높은 긴축 등 악재에 장기간 시달려온 투자자들이 상장기업의 유동성 이슈라는 공포까지 맞닥뜨리자 주식시장에서 발을 빼고 있다는 분석이다. 공매도 금지 등 시장 안정화를 위한 금융 당국의 조치는 여전히 소식이 없는 가운데 20일 기준 코스피 공매도 규모는 하루 만에 2000억 원 이상 늘어나며 코스피 하락 공포를 키우고 있다.21일 금융투자협회에 따르면 투자자예탁금은 19일 기준으로 48조 7409억 원으로 연중 최저치를 기록했다. 올해 1월 최고치(75조 1072억 원)와 비교하면 30조 원 가까이 증발했다. 신용거래융자 역시 이달 18일 기준 1조 5962억 원으로 올해 최저 수준이다. 한국은행이 기준금리를 예상보다 더 급하게 올리고 있다지만 증시에서 자금이 말라가는 속도는 더 빠르다는 분석이다. 이날 코스피는 전날보다 4.97포인트(0.2%) 하락한 2213.12로 마감했다. 금융 당국과 한국거래소가 나서 기관들에 장기 투자를 강조했지만 순매도는 계속되고 있다. 이달 들어 기관은 코스피 시장에서 총 1조 7821억 원을 순매도했다. 외국인은 2조 500억 원을 순매수했다. 개인은 4132억 원을 순매도했다.채권시장과 단기 자금 조달 시장의 불안감은 이미 건설주와 증권주로 옮겨붙었다. 단군 이래 최대 재건축 사업장인 둔촌주공 사업장의 자금 조달을 위해 참여 건설사들이 수천억 원의 자금을 투입해야 할 것이라는 전망도 악재였다. 21일 현대건설(000720)은 6.31% 급락한 3만 4150원, 대우건설(047040)은 6.03% 빠진 3975원을 기록했다. GS건설(006360)(-5.45%), 동부건설(005960)(-5.67%) 등도 급락했다. NH투자증권(-1.13%), 현대차증권(-0.64%)은 장중 52주 신저가를 기록했고 한양증권·부국증권·다올투자증권·DB금융투자 등도 모두 52주 신저가를 다시 썼다.증안펀드는 지난달 말 코스피 2200선이 수차례 깨진 후에야 등 떠밀리듯 조성을 발표한 바 있다. 이달 중 가동 준비를 완료한다지만 아직 구체적 기준은 나오지 않았다. 공매도의 한시 금지 조치 역시 감감무소식이다. 공매도 금지는 증안펀드 투입의 전제조건이다. 증안펀드를 투입하면 일시적인 반등 이후 주가 재하락에 베팅하는 공매도 투자가 몰리면서 다시 주가를 끌어내릴 수 있다. 공매도 금액은 급증했다. 한국거래소 시장감시위원회에 따르면 이달 20일 기준 공매도 거래 대금은 9220억 원으로 전체 거래 대금의 6.85%를 차지했다. 전날 대비로는 2471억 원(36.6%) 급증했다. 코스피는 7722억 원으로 비중은 9.34%에 이르렀다. 2020년 3월 공매도를 전면 금지했을 당시 공매도 금액은 1조 1000억 원 수준이었다. 공매도에 대해 당국의 엇갈린 입장도 나온다. 이달 6일 김주현 금융위원장은 “공매도 금지 등 시장 조치에 대해서는 그때그때 시장 상황을 보며 전문가와 협의해 결정하는 것으로 구체적으로 언급하기 어렵다”고 신중론을 펼쳤다. 반면 이복현 금융감독원장은 “심리적 불안으로 금융시장의 쏠림이 심할 경우 공매도 금지 등 예외를 두지 않겠다”며 공매도 전면 금지 시행 의지를 드러낸 바 있다.금융투자소득세에 대해서도 국회 논의는 지지부진하다. 금융 당국이 의지를 가지고 강력하게 정부에 목소리를 내지 않다 보니 국회에서 금융투자세는 현안에서 밀려나 있다. 한 금융투자 업계 관계자는 “레고랜드 사태에 불안 심리를 잡기 위한 노력이 너무 부족한 상황”이라며 “강력한 시장 안정 조치를 강구해야 한다”고 말했다."
    },
    {
        "title": "[표] 주요 증시 지표 (10월 21일)",
        "date": "2022.10.21. 오후 5:57",
        "content": ""
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2022.10.21. 오후 5:57",
        "content": ""
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(10월 21일)",
        "date": "2022.10.21. 오후 5:25",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(10월 21일)",
        "date": "2022.10.21. 오후 5:23",
        "content": "[서울경제]"
    },
    {
        "title": "[표]증시주변 자금동향 (10/20)",
        "date": "2022.10.21. 오후 5:03",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(10/21 3시30분)",
        "date": "2022.10.21. 오후 5:01",
        "content": "[이데일리 증권시장부]"
    }
]