[
    {
        "title": "주식양도세 유예도 좌초?…투자자 혼란 가중",
        "date": "2022.10.19. 오후 8:17",
        "content": "[앵커] 원래대로면 내년인 금융투자소득세 도입을 정부가 2년 미루겠다고 했었죠. 하지만 지금 투자자도 증권사도 정확한 시행 시점을 모릅니다. 국회의 법 개정 논의에 진척이 없는 탓인데요. 법안 통과가 안 되면 5,000만원 넘는 투자 소득은 내년부터 세금을 물어야 합니다. 이은정 기자가 보도합니다. [기자] 5,000만원 넘는 주식 투자소득이 대상인 금융투자소득세 도입을 2년 미루겠다는 계획이 불투명해졌습니다. 당장 내년부터 시행될 금투세 도입을 연기하려면 그 전에 세법 개정이 이뤄져야 하는데 여야 간 의견 차가 좀처럼 좁혀지지 않는 탓입니다.납부할 투자자가 극소수라 '부자 감세'라는 게 야당 입장입니다. <유동수 / 더불어민주당 의원(지난 5일)> \"5,000만원 초과 이익자가 0.8%에 불과합니다. 금투세가 내년에 예정대로 도입될 수 있도록 해주시길…\"일부 개인 투자자들은 외국인 투자자는 국가 간 이중과세 방지 조약에 따라 과세 대상에 포함되지 않는 점을 들어 역차별이라 주장하며 도입 유예를 주장합니다. 9월 말 기준 외국인이 보유한 국내 주식이 550조원이 넘는데, 이들은 정작 과세 사각지대에 놓였다는 겁니다.<정의정 / 한국주식투자자연합회 대표> \"개인투자자 독박과세로 불리고 있습니다. 외국인하고 기관한테는 유리하지만 개인한테는 무조건 불리하기 때문에…\" 정부는 코스피 2,200선까지 내려오는 등 좋지 않은 시장 상황을 고려해 금투세 도입 연기가 필요하다는 입장을 재확인했습니다.<추경호 / 부총리 겸 기획재정부 장관(지난 5일)> \"작금의 시장 상황이 굉장히 변동성이 큰데 이럴 때 우리가 과세체계를 직접 투자자에 영향 미칠 수 있는 제도를 변화하는 건 지금은 때가 아니다…\" 도입 시기까지 두 달을 앞둔 시점에 세제 개편 논의가 표류하면서 증권사와 투자자들이 겪어야 할 혼란은 가중될 전망입니다.연합뉴스TV 이은정입니다. (ask@yna.co.kr) #금융투자소득세 #주식양도세 #세법개정 #부자감세 #개인투자자 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"美 장기채ETF, 내년부터 분할 매수할만\"",
        "date": "2022.10.19. 오후 6:39",
        "content": "■차동호 KB자산운용 ETF솔루션운용본부장채권, 금리인상기 투자매력 커져상품 다양화로 소액으로도 가능금리 불확실성 높은 올 연말까진단기채 ETF 중심으로 투자를\n\n\n\n차동호 KB자산운용 ETF솔루션운용본부장이 서울 여의도 본사에서 본지와 인터뷰를 하고 있다. 성형주 기자[서울경제] “연말까지는 변동성이 낮은 단기채 상장지수펀드(ETF) 중심으로 투자하되 내년 긴축 완화 신호가 감지되는 시점부터는 서서히 장기채 ETF 비중을 높이는 게 좋은 전략이 될 수 있습니다.”차동호 KB자산운용 ETF솔루션운용본부장은 최근 서울경제와의 인터뷰에서 채권 투자 전략에 대한 질문에 이렇게 답했다. 최근 금리 인상으로 채권 가격이 급락하면서 투자 매력도가 높아진 상황에서 채권형 ETF는 소액 투자가 가능하다는 점에서 개인투자자들의 관심이 커지고 있다.그러나 아직까지 채권형 상품에 익숙지 않은 투자자들에게는 관련 ETF로 투자 전략을 세우기가 쉽지 않다. 차 본부장은 대내외적 금리 환경과 투자 목적에 따라 채권형 ETF 활용 전략을 달리해야 좋은 성과를 낼 수 있다고 조언했다. 차 본부장은 “장기채는 현재 주식보다 더 가격이 하락한 상황으로 최근 관련 ETF에 대한 매수세가 늘어나고 있다”며 “다만 장기채는 변동성이 크기 때문에 장기 투자 차원에서 접근해야 한다”고 말했다.이어 그는 글로벌 긴축 기조가 안정화된 후 이어질 금리 인하 국면에서 더 큰 성과를 노리는 투자자들은 미국채 장기물 투자 상품도 주목할 만하다고 조언했다. 미국 금리는 인하 사이클에 접어든 후 한국보다 훨씬 인하 폭이 커지며 가격 상승 효과가 높을 가능성이 기대되기 때문이다. 차 본부장은 “다만 그때 원·달러 환율 역시 지금보다 낮아질 수 있다는 점을 고려하면 미국채 장기물 ETF에 투자하되 환헤지된 상품을 활용하는 것이 좋다”고 덧붙였다.차 본부장은 채권형 ETF를 활용해야 하는 또 다른 이유로 ‘자산 배분 효과’의 극대화를 들었다. 그는 “지금은 인플레이션이 굉장히 높은 상황이라 배분 효과가 덜한 편”이라며 “시계열로 보면 결국 채권 자산은 주식과 상반되게 움직여 장기 변동성을 낮추고 수익률의 안정적인 상승을 이끄는 배분 효과를 점점 더 키우는 역할을 할 것”이라고 강조했다.KB자산운용은 늘어난 채권 자산 투자 수요를 충족시키기 위해 채권형 ETF 라인업 확충에 박차를 가하고 있다. 현재 KB자산운용은 국내에서 가장 많은 채권형 ETF(20종)를 운용 중이며 듀레이션(가중 평균 만기)이 가장 긴 채권형 ETF인 ‘KBSTAR 국고채30년Enhanced’를 보유하고 있다. 국내 최초로 채권형 ETF, 회사채 ETF, 채권 레버리지·인버스형 ETF를 출시한 운용사답게 채권 상품 역량을 지속적으로 강화해 업계 내 주도권을 지켜나가겠다는 전략이다.차 본부장은 채권 상품 시장이 주목 받기 시작한 만큼 향후 더 다양한 상품들이 빠르게 출시될 것으로 내다봤다. 올해 하락장에서 정기적인 수익을 보장하는 월 배당 상품이 큰 인기를 끌면서 운용 업계에서는 월 배당 채권형 ETF 개발에도 앞다퉈 나서고 있다. 차 본부장은 “듀레이션이 더 긴 상품들도 나올 수 있고 특히 주식과 채권을 함께 편입해 배분 효과를 키운 혼합형 상품도 다양화될 것”이라고 덧붙였다."
    },
    {
        "title": "현대차·기아 또 '품질 리스크'…\"3분기 실적이 주가 좌우\"",
        "date": "2022.10.19. 오후 6:39",
        "content": "엔진 관련 조단위 충당금에목표주가 줄줄이 하향 조정25~26일 실적발표 촉각\n\n\n\n[서울경제] 역대 최대 실적이 기대됐던 현대차(005380)와 기아(000270)가 또다시 품질 문제에 발목이 잡혔다. 자동차의 심장인 엔진 문제를 해결하기 위해 2년 만에 조 단위의 충당금을 발표한 것이다. 경기 침체 여파로 자동차 시장의 과잉 공급 우려가 나오는 상황에서 품질 비용까지 터지면서 당분간 주가는 약세를 보일 것으로 전망된다.19일 증권 업계에 따르면 주요 증권사들은 현대차와 기아의 목표 주가를 앞다퉈 낮추고 있다. 하나증권은 현대차의 목표 주가를 24만 5000원에서 22만 5000원으로 8.1% 하향했다. 현대차증권은 30만 원에서 26만 원으로 13%, 유진투자증권은 30만 원에서 27만 원으로 10% 낮췄다. 기아 역시 하나증권(10만 원→9만 원)과 현대차증권(13만 원→11만 원), 유진투자증권(12만 5000원→10만 원)이 각각 눈높이를 낮췄다. 다만 투자 의견은 모두 매수를 유지했다.목표 주가 하향은 막대한 비용이 배경이다. 현대차는 세타2 엔진 관련 비용으로 약 1조 3600억 원을, 기아는 1조 5400억 원의 충당금을 쌓는다고 18일 밝혔다. 세타2는 현대차 쏘나타·투싼·싼타페 및 기아의 K5·쏘렌토·스포티지에 사용되는 대표 엔진이다. 비용을 반영해 하나증권은 올해 현대차의 영업이익 추정치를 11조 9000억 원에서 10조 6000억 원으로, 기아의 올해 영업이익 추정치를 8조 7600억 원에서 7조 2200억 원으로 내려잡았다. 엔진 수리 보증의 영향으로 중고차 사용 연한이 길어지고 폐차율이 축소되는 것도 악재로 분석됐다. 김진우 한국투자증권 수석연구원은 “이외에도 환율 급등에 따른 추가 비용 반영 등이 발생했다”고 설명했다.현대차와 기아의 세타2 엔진 충당금 발표는 경기 침체 여파로 재고 물량이 늘어날 것이라는 우려가 나오는 가운데 이뤄져 주가는 약세를 이어갈 것으로 전망된다. 메리츠증권은 17일 자동차 산업에 대한 투자 의견을 비중 확대에서 중립으로 하향 조정한 바 있다. 미국에서 재고가 늘어나고 있는 것을 확인한 게 배경이었다. 삼성증권 역시 현대차 목표 주가를 9.6%, 기아는 8.3% 낮췄다. S&P 글로벌 모빌리티에 따르면 올해 말부터 유럽 자동차 생산은 최대 40% 감소가 예상되고 있다.개인들은 최근 1주일 현대차를 가장 많이 사들였다. 기아는 상위 종목 4위였다. 현대차는 1152억 원, 기아는 391억 원을 순매수했다.다만 동시에 이번 충당금 반영이 주가에 미칠 영향은 제한적일 수 있다는 의견도 제시됐다. 조수홍 NH투자증권 연구원 역시 “대규모 충당금 설정에 따라 단기적으로 주가에 미칠 부정적 영향은 불가피할 것으로 보인다”면서도 “다만 최근 수익성 등을 고려했을 때 장기 성장성에 미치는 영향은 크지 않을 것”이라고 판단했다. 정용진 신한투자증권 연구위원은 “현대차와 기아가 스포츠유틸리티차량(SUV)과 제네시스 등 고수익 차량이 많이 팔리고 있어 이번 실적 발표에서도 예상보다 양호한 숫자가 나온다면 주가 방향은 달라질 것”이라고 말했다. 현대차와 기아의 3분기 실적 발표는 각각 다음 주 25일과 26일로 예정돼 있다."
    },
    {
        "title": "\"순이자마진 20% 는다\"…볕드는 금융주",
        "date": "2022.10.19. 오후 6:39",
        "content": "美 금융주처럼 이자이익 증가3분기 깜짝실적 가능성 커져금융사 배당확대 기대감까지우리·신한 등 이달 8~12% 쑥자산 건전성 부실 우려가 변수\n\n\n\n[서울경제] 미국 대형 은행들이 3분기 기대 이상의 실적을 내놓은 가운데 국내 금융지주들의 실적에 대한 기대감도 함께 높아지고 있다. 고금리 시대를 맞아 예대마진이 늘면서 호실적 랠리를 펼칠 수 있다는 전망에 힘이 실린다. 이에 더해 적극적인 주주 환원 정책을 펼쳐온 금융주들의 배당 증가에 대한 기대감도 커지고 있다. 다만 경기 침체로 인한 자산 건전성 부실 우려는 리스크로 꼽힌다.19일 한국거래소에 따르면 4대 금융지주사들의 주가가 이달 들어 8~12% 반등하고 있다. 우리금융지주(316140)가 12.15%로 가장 높았으며 신한지주(055550)가 10.6%로 뒤를 이었다. KB금융(105560)과 하나금융지주(086790)가 각각 9.6%, 8.46%의 주가 상승률을 나타내면서 금융주들이 전반적으로 우수한 주가 흐름을 보였다. 코스피는 같은 기간 3.8% 상승했다.주가 상승의 배경은 3분기 실적 기대감이다. 실제 성적표를 내놓기 시작한 미국 은행들이 호실적을 기록하면서 국내 금융주까지 기대감이 번지고 있다. 앞서 14일(현지 시간) JP모건·웰스파고·씨티그룹은 시장의 전망치를 웃도는 실적을 발표했다.증권가는 국내 금융지주사들이 미국 금융주와 마찬가지로 이자 부문의 이익이 성장하면서 3분기 호실적을 기록할 것으로 내다본다. 4대 금융지주사들의 실적은 25일 나란히 공개될 예정이다. 한국은행에 따르면 3분기 은행 대출 성장률은 1.3%로 집계됐다. 가계대출 부문에서는 전 분기 대비 0.1% 감소했지만 기업대출이 전 분기 대비 2.7% 증가하면서 증가세를 유지했다. 김재우 삼성증권 연구원은 “회사채 시장을 통한 조달 상황이 악화됨에 따라 대기업들이 은행 대출 의존도를 높인 영향”이라며 “순이자마진(NIM)은 3분기 기준 전년 동기 대비 23.1%의 성장을 기록하는 등 은행 이자이익은 3분기에도 견조한 증가세를 이어갔을 것으로 본다”고 분석했다.다만 글로벌 경기 둔화로 올해 은행의 실적이 꼭지를 찍은 뒤 내년부터 줄어들 수 있다는 우려도 있다. 대출 성장률이 둔화되고 NIM이 축소되면 이자 이익이 피크아웃할 수 있기 때문이다. 특히 부동산 경기 조정으로 담보 가치가 하락할 여지가 크다는 점 역시 은행들의 자산 건전성 악화 우려를 증폭시킨다.비이자 부문의 실적 기여도가 현격하게 떨어지고 있다는 것도 부담이다. 부동산 시장 냉각 및 채권금리 급등의 영향으로 증권사를 비롯한 은행 지주사들의 자회사 부동산 프로젝트파이낸싱(PF) 및 기업금융(IB) 분야에서 수익이 급격히 줄어든 영향이다.결국 올해 이익을 바탕으로 금융주들의 주주 환원 정책이 강화되는지 여부가 주가 향방을 결정할 가능성이 크다. 올해 금융회사들은 내년 주주 환원에 대한 가이던스를 발표할 예정인데 은행들의 연간 배당이 최소한 현재 수준을 유지할 수 있다는 확신이 생기면 주가 차별화로 이어질 수 있다는 것이다. 남은 하반기 금융주들이 실적 성장세가 유지될 경우 배당 규모를 키우면서 적극적인 주주 환원책에 나설 가능성도 있다. 나민욱 DS투자증권 연구원은 “기보유 자사주 규모가 충분한 KB금융·하나금융지주의 추가적인 자사주 소각을 기대할 만하다”고 말했다."
    },
    {
        "title": "개미 떠나자 외국인 최장기간 \"사자\"…어떤 종목 담았나",
        "date": "2022.10.19. 오후 6:38",
        "content": "원화 약세로 가격매력 ↑19일 1500억 순매수 등13거래일 연속 사들여\n\n\n\n[서울경제] 외국인투자가들이 유가증권시장에서 13거래일 연속 순매수하고 있다. 최장 순매수 행진 기록을 연일 갈아치우고 있는 것이다. 원화 약세로 코스피의 가격 매력이 돋보여 매수세가 유입되고 있다는 설명이다. 또 미국과 중국의 지정학적 갈등에서 국내 기업들이 반사이익을 입을 것이라는 기대감도 반영된 것으로 분석된다.19일 한국거래소에 따르면 이날 코스피지수는 전 거래일보다 12.51포인트(0.56%) 내린 2237.44로 장을 마쳤다. 이날 개인들과 기관들은 각각 905억 원, 833억 원 순매도했으나 외국인투자가들은 1500억 원어치를 사들이며 지수 낙폭을 줄였다. 외국인들은 지난달 29일부터 이날까지 13거래일 연속으로 순매수 행진을 이어오고 있다. 2020년 11월(14거래일 연속 순매수) 이후 최장 기록이다.최근 외국인들의 매수세는 SK하이닉스(000660)(8534억 원)와 삼성전자(005930)(8434억 원) 등 반도체 대장주에 집중되고 있다. 특히 외인들은 SK하이닉스를 14거래일 연속 순매수했다.킹달러(달러 초강세) 현상으로 코스피의 가격 매력이 돋보인다는 점이 외국인의 투자심리를 자극하고 있다는 분석이 나온다. 서울 외환시장에서 원·달러 환율은 올해 들어 이날까지 237원 40전 올랐다. 김수연 한화투자증권 연구원은 “달러 기준 코스피지수는 1902에 불과할 정도”라며 “외국인이 여기서 더 판다는 것은 코로나 때보다 안 좋은 상황을 가정한다는 것을 의미하는데 한국 주식시장은 2020년보다 이익이 개선됐고 구성도 미국과 더 가까워졌다”고 설명했다.미국 정부가 대(對)중국 반도체 수출 통제를 강화하는 과정에서 국내 기업이 반사 이익을 입을 것이라는 기대감도 반영됐다. 강대석 유안타증권 연구원은 “미중 갈등 측면에서도 대중 수출 제재 유예 조치나 애플의 중국 낸드 탑재 보류와 같은 수혜가 기대된다”며 “미중 갈등으로 인한 대만 리스크가 커짐에 따라 한국이 반사 수혜를 입을 수 있다. 실제 외국인투자가들은 대만 증시에서 이달 들어 11거래일 중 7거래일을 순매도했다”고 말했다.온기가 반도체 장비주까지 확산할 가능성이 있다는 전망도 제기된다. 김 연구원은 “국내 외국인 수급도 반도체와 배터리에 집중돼 있다”며 “아직 외국인 수급이 대형주에 머물러 있지만 반도체 장비 등 중소형으로도 퍼져 나갈 수 있다고 생각한다”고 설명했다."
    },
    {
        "title": "바닥 vs 붕괴 코스피 혼돈 속…2조 쓸어담은 외인이 픽한 종목",
        "date": "2022.10.19. 오후 6:23",
        "content": "\"역사적 저점 구간\" vs \"코스피 2000선도 열려있다.\"     'K(한국)-주식'에 대한 전망이 엇갈리고 있다. 금융투자업계에선 외국인 투자자들이 저점 매수에 나서며 반등의 발판을 마련하고 있다는 희망적인 전망도 있지만, 코스피 지수가 2000선을 뚫고 추락할 수 있다는 우울한 전망도 나온다.       ━   외국인, 13거래일 연속 2조원 넘게 순매수       19일 한국거래소에 따르면 외국인은 지난달 29일부터 19일까지 13거래일 연속 코스피 종목 순매수에 나섰다. 이는 올해 들어 최장기간 순매수 기록이다. 이 기간 외국인은 코스피 종목을 2조3018억원어치 사들였다.        \n\n\n\n19일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 외국인은 이날까지 13거래일 연속 코스피 종목을 순매수했다. [연합뉴스]           외국인은 특히 반도체주인 SK하이닉스(8534억원)와 삼성전자(8433억원)를 가장 많이 샀고, 이차전지주인 LG에너지솔루션(2150억원)·삼성SDI(1851억원) 등도 집중적으로 매수했다. 김수연 한화투자증권 연구원은 \"미국 정부의 대중 반도체 제재 강화, 중국의 대만 통일 의지 등이 외국인 자금을 국내 반도체로 끌어들이고 있다\"며 \"지금은 외국인 수급이 대형주에 머물러 있지만 반도체 장비 등 중소형으로도 퍼져나갈 수 있다\"고 전망했다.       외국인이 국내 증시에 지속해서 유입이 되는 이유는 한국 주식이 그만큼 싸고, 저평가돼있다는 판단 때문인 것으로 풀이된다. 박상현 하이투자증권 연구원은 \"달러 환산 기준으로 지금의 코스피 지수를 봤을 때, 외국인 입장에서 가격 메리트를 촉발할 수 있는 지수대\"라고 말했다.      ━   기업 41%, 실제 가치보다 반값 이하 거래         역사적으로 봤을 때도 저점 구간에 진입했다는 분석도 나온다. 하나증권에 따르면 코스피 기업 중 주가순자산비율(PBR)이 0.5배 이하인 기업의 비중은 41%로 글로벌 금융 위기(55%) 수준은 아니지만, 미·중 무역분쟁 당시(40%)와 유사한 수준이다. 상장사 10곳 가운데 4곳의 주식이 실제 가치의 절반 가격에 거래되고 있다는 의미다. 코스피 내 고점 대비 주가가 반 토막(-50%)이 난 기업 수의 비중도 절반을 넘어섰다. 이재만 하나증권 연구원은 \"3분기 실적과 향후 추정치 하향 조정 우려가 남아있겠지만, 개별 기업 주가 측면에서 보면 악재를 이미 70% 정도 반영했다\"며 \"이전과는 달리 작은 호재에도 기업별로 주가의 민감도가 높아질 수 있는 시기\"라고 진단했다.       ━   맥쿼리, 코스피 하단 1900으로 조정       하지만 부정적인 전망도 만만치 않다. 맥쿼리증권은 최근 발간된 한국시장 보고서에서 12개월 코스피 목표치를 기존 2600에서 2400으로 내렸다. 전망 상단은 2800에서 2600으로, 하단은 2100에서 1900으로 조정했다. 심리적 저항선인 2000선이 무너질 수도 있다고 본 것이다. 맥쿼리증권은 \"거시 경제 지표의 예상보다 빠른 둔화와 코스피 주당순이익(EPS)의 지속적인 하락을 고려한 것\"이라고 설명했다.       대신증권에 따르면 코스피 기업의 12개월 선행 주당순이익(EPS)은 지난달 말 243포인트에서 14일 기준 233.8포인트로 하향조정됐다. 이경민 대신증권 연구원은 \"경기라는 2차 충격 변수가 글로벌 금융시장에 아직 반영되지 않고 있다\"며 \"향후 경기 침체, 실적 악화 등 펀더멘털(기초 체력) 변수에 의한 추가 하락 가능성을 경계해야 한다\"고 말했다.      \n\n\n\n그래픽=김영옥 기자 yesok@joongang.co.kr     ━   코스피200 공매도 비율 10% 넘어서         하락 전망의 가늠자 역할을 하는 공매도 역시 고공행진 중이다. 한국거래소에 따르면 지난주 코스피200 종목의 공매도 비율은 10%를 넘어섰다. 이는 코로나 19 위기가 본격화한 2020년 2월 이후 가장 높은 수치다. 강송철 유진투자증권 연구원은 \"공매도 급증을 통해 알 수 있는 사실은 현재 시장이 하락 쪽으로 상당히 쏠려 있다는 점\"이라며 \"개별 종목 측면에선 공매도 누적이 많은 종목이 일시적 주가 반등이 있을 수 있지만 추세적인 반등 가능성은 의문\"이라고 분석했다.        전문가들은 미국의 경기 침체 우려 등 앞으로 남은 변수가 많은 만큼 투자 방망이를 보수적으로 잡아야 한다는 조언을 내놨다. 김석환 미래에셋증권 연구원은 \"미국이 올해 두 번 더 금리 인상을 하고 나면 내년 초에 경기 침체가 올 것으로 예상하고, 그때가 코스피 지수가 '바닥'에 가까운 시기일 것\"이라며 \"국내 투자자 입장에선 당장 액션을 취하기보다 내년 상반기 정도에 저점 매수를 노리는 전략이 유효하다\"고 강조했다.       안영진 SK증권 연구원은 \"4분기엔 기업이 망할지 말지를 결정하는 '크레딧(신용) 요인'으로 인해 코스피 하방이 더 열릴 수 있다\"며 \"다만 내년 들어 달러 강세 요인이 줄어들 수 있기 때문에 연말 연초부터는 외국인 수급이 많은 코스피 대형주 위주를 분할 매수하는 전략을 추천한다\"고 말했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(10월 19일-최종치)",
        "date": "2022.10.19. 오후 6:14",
        "content": "[서울경제]"
    },
    {
        "title": "강원도 채무불이행에 회사채·CP 연쇄 마비…기업 자금줄 끊긴다",
        "date": "2022.10.19. 오후 6:08",
        "content": "[레고랜드發 채권시장 패닉]◆채권금리 천정부지···기업들 줄도산 우려레고 부도사태 후폭풍···CP금리 13년만에 4% 돌파지자체가 지급보증 약속한 ABCP 1조3000억 달해PF채권 신용 '줄강등' 비상···리츠株는 신저가 속출\n\n\n\n[서울경제] 시중금리 급등과 경기 침체 공포 확산으로 부동산 시장이 침체기를 맞은 가운데 레고랜드 사태까지 터지면서 부동산 프로젝트파이낸싱(PF) 시장이 한겨울을 맞고 있다. 지방을 중심으로 부동산 개발 사업이 곳곳에서 파열음을 내고 있지만 지난달만 해도 PF 유동화증권 중 하나인 자산유동화기업어음(ABCP) 금리는 4%대를 기록했다. 그러나 레고랜드 사태 이후 2주 만에 ABCP금리가 8~10%대에서 거래되면서 신용 위기의 방아쇠를 당겼다. 레고랜드발 디폴트(채무 불이행) 사태는 회사채와 기업어음(CP) 금리까지 연쇄적으로 치솟게 하며 채권시장 전반을 마비시키고 있다.강원도 중도개발공사(GJC)가 레고랜드를 짓는 과정에서 발행한 ABCP가 이달 4일 최종 부도 처리된 후 지자체와 연계된 대출채권의 신용등급은 줄강등될 위기에 처해 있다. 레고랜드처럼 부동산 개발을 위해 설립된 특수목적회사(SPC)에 지자체들이 지급보증을 약속하며 발행된 ABCP 규모는 1조 3000억 원에 달하는 것으로 집계됐다.투자은행(IB) 업계에 따르면 지자체가 대출채권 매입 확약을 맺어 신용을 보강해준 ABCP는 강원도 춘천시가 봉명테크로밸리를 개발하며 205억 원, 충북 충주시가 드림파크 개발에 570억 원, 경남 진주시가 뿌리산업과 관련된 산업단지 개발에 800억 원, 경북 경산시가 지식산업단지 개발에 1850억 원 등으로 전국에 산재해 있다. 만기는 보통 3개월에서 1년 단위로 설정됐다.강원도가 이날 기한이익상실(EOD)이 발생한 레고랜드 PF ABCP 2050억 원에 대해 다음 달 예산을 편성해 늦어도 내년 1월 29일까지 갚겠다는 계획을 제시했지만 한번 깨진 신용을 회복하기는 어려운 실정이다. 이에 따라 사업성이 악화된 지방의 개발 사업들은 신규 대출뿐 아니라 채권의 차환 발행마저 어려워질 것이라는 우려가 나온다. 이럴 경우 신용평가사들은 지자체 보증 ABCP의 신용등급을 하향 조정할 가능성이 높아지고 해당 사업은 자금 조달의 길이 사실상 막히게 된다.금융 투자 업계의 한 관계자는 “레고랜드 PF 사태로 인해 유동화증권 관련 투자심리가 크게 악화됐다”며 “투자자가 없어 증권사들의 유동성 위기가 심화할 것”이라고 예상했다.금융감독원에 따르면 레고랜드 ABCP 2050억 원은 신한·IBK투자증권과 대신·미래에셋·삼성증권(016360) 등 증권사 10곳과 멀티에셋자산운용이 편입해 법인 고객들에 넘긴 것으로 파악됐다. 다른 지자체들이 지급보증한 ABCP 대다수 역시 증권사들이 인수해 법인 및 개인 고객들을 중심으로 팔았을 가능성이 높은 셈이다. 부동산 업계의 한 관계자는 “부동산 PF나 유동화증권은 최근 금리를 15%로 제시해도 디폴트가 발생할 수 있다는 우려 때문에 사려는 투자자가 없는 상황”이라고 전했다.레고랜드발 디폴트 사태는 이미 얼어붙은 회사채·CP 시장까지 마비시켰다. 우량 등급으로 분류되는 AA- 회사채 3년물 금리는 19일 5.574%로 급등했다. 시장의 회사채 투자심리를 가늠할 수 있는 신용 스프레드(3년물 국고채와 AA- 회사채 간 금리 차이)는 2010년 1월 중순 이후 최대인 1.238%포인트까지 치솟았다. 회사채 거래를 자문하는 한 로펌 변호사는 “8월부터 회사채 발행 시장이 얼어붙어 일찌감치 거래가 뜸한 상황이었는데 이달 들어서는 우량 기업들도 미매각과 신용등급 하락 등을 우려해 은행 대출 등에 목을 매고 있다”고 전했다. 실제 이달 들어 회사채 발행 규모는 1조 2326억 원(18일 기준)으로 6월(7조 8692억 원)의 20%에도 못 미친다. 이와 함께 기업들의 대표적 단기자금 조달 수단인 CP금리(A1등급, 91일물 기준) 역시 이날 4.02%로 2009년 1월 28일 이후 13년 만에 4%를 다시 넘어섰다.레고랜드 사태는 증시에 상장된 부동산투자회사(REITs·리츠)의 주가도 흔들고 있다. 롯데리츠는 이날 85원(2.08%) 내린 4010원에 거래를 마쳤는데 장중에는 3995원까지 떨어지면서 2019년 10월 코스피 상장 이후 최저치를 기록했다. 제이알글로벌리츠도 2.14% 하락한 4120원으로 마감해 2020년 8월 코스닥 입성 이후 최저가(종가 기준)를 나타냈다.NH올원리츠(-3.75%), ESR켄달스퀘어리츠(-3.63%), 이지스레지던스리츠(-1.90%), 이리츠코크렙(-2.36%) 등 다른 리츠 역시 52주 신저가를 일제히 경신했다. 국내 유일의 상장 공모 인프라펀드인 맥쿼리인프라마저 250원(2.19%) 하락한 1만 1150원으로 장을 마쳐 최근 1년간 가장 낮은 주가를 기록했다."
    },
    {
        "title": "포스코 실적 쇼크…3분기 영업이익 71% 급감",
        "date": "2022.10.19. 오후 5:52",
        "content": "◆ 기업실적 쇼크 ◆ \n\n\n\n 포스코홀딩스의 3분기 실적이 지난 9월 태풍 '힌남노'로 인한 포항제철소 가동 중단 여파로 크게 뒷걸음쳤다.19일 포스코홀딩스는 3분기 잠정 실적 공시를 통해 올 3분기에 매출 21조2000억원, 영업이익 9000억원을 기록했다고 밝혔다. 지난해 동기와 비교해 매출은 2.9% 늘었지만 영업이익은 71%나 급감했다. 올 2분기 매출 23조원과 영업이익 2조1000억원에 비해서도 각각 7.9%, 57.1% 감소한 수치다. 국내 주요 기업의 경영 상황이 빠르게 악화되는 모습이다."
    },
    {
        "title": "\"힌남노가 컸다\"…포스코 영업이익 2조 줄어 1조대도 깨져",
        "date": "2022.10.19. 오후 5:49",
        "content": "완전복구 해 넘길듯포스코 기록적 폭우로 직격탄3분기 영업이익 2조원 급감고유가에 전기료 인상도 악재현대제철 노조는 파업 으름장대표산업으로 불똥 튀나美인플레법 사정권 자동차철강 등 원자재값 부담도 쑥정유업계는 정제마진 급감◆ 기업실적 쇼크 ◆ \n\n\n\n포스코가 태풍 `힌남노` 피해로 인해 급감한 실적 성적표를 받았다. 포스코홀딩스는 올 3분기 잠정 영업이익이 전년보다 71% 줄어든 9000억원으로 집계됐다고 19일 밝혔다. 사진은 서울 포스코센터 모습. [이충우 기자] 지난달 중순 포항지역을 덮친 태풍으로 인한 기록적 폭우로 포항제철소는 49년 만에 사상 처음으로 전면 가동 중단에 들어갔다. 이로 인해 하루 평균 8000여 명씩 총 3만여 명이 추석 연휴에 포항제철소 복구 작업에 투입되기도 했다.19일 포스코홀딩스 측은 \"이번 3분기에는 냉천(하천) 범람에 따른 포항제철소 생산 중단과 이로 인한 영업손실, 일회성 비용 증가 등으로 당기 연결 영업이익이 4400억원가량 영향을 받은 것으로 추산된다\"고 설명했다. 포스코홀딩스의 올 3분기 잠정 영업이익은 9000억원으로 1조원을 밑돌았다.포항제철소 제2~4고로가 모두 타격을 입어 '휴풍(休風·일시적 가동 중단)'에 들어간 것이 결국 포스코홀딩스 실적에 결정적인 영향을 미쳤다. 지난달 7일 휴풍에 들어간 2~4고로는 10일에 3고로, 14일에 2·4고로가 정상 가동에 들어갔지만 가동 중단으로 인해 포항제철소 연간 매출액은 2조원가량 손실을 입을 것으로 전망된다. \n\n\n\n 포항제철소의 지난해 매출액은 약 18조5000억원에 달한다. 생산 중단에 따라 하루 500억원의 매출액 손실이 발생하는 셈이다. 무엇보다 가장 큰 태풍 피해를 입은 후공정 시설인 압연라인에서는 배수·진흙 제거 작업이 늦어지기도 했다. 하천 범람으로 포항제철소 하부 공정이 직격탄을 맞았기 때문이다. 포스코는 연말까지 정상화를 완료하겠다는 계획이지만 최근 주무 부처인 산업통상자원부는 내년 1분기까지 늦어질 수 있다는 견해를 내놨다.현대제철과 동국제강 등 다른 철강 업체들도 원재료비 상승과 전기요금 인상으로 실적 하락이 예상된다. 이들 기업은 당장 제품 생산을 위한 원재료를 수입에 의존하고 있다. 하지만 최근 원화가치 하락으로 수입 원자재 가격 부담이 늘었다.국제유가 변동성도 철강 기업들 고심을 키운다. 석유수출국기구(OPEC)와 러시아 등 비OPEC 주요 산유국들의 협의체인 OPEC플러스(OPEC+)는 이달 초 하루 원유 생산량을 200만배럴씩 줄이기로 결정했다.현대제철의 경우 노동조합 파업에 발목을 잡혔다. 지난달 28일에 이어 이달 19~20일 울산공장 가동이 멈췄다. 현대제철은 포항제철소 완전 정상화 전 국내 철강 공급처 구실을 해야 하지만 노조 리스크 탓에 해당 역할 수행에 차질이 생겼다. 한 업계 관계자는 \"포항제철소에서만 생산되는 제품들의 수급 불안이 커진 가운데 현대제철까지 파업으로 인해 생산 차질이 커지면 후방산업 전반에 대한 피해로 이어질 수 있다\"고 말했다.전기요금 인상이라는 악재도 있다. 한국전력공사가 올 4분기 산업용 전기요금을 이달부터 kwh당 최대 11.7원 올렸다. 이에 철강 업체들은 수백억 원에서 수천억 원까지 비용 부담을 떠안게 됐다. \n\n\n\n 조업 중단 상황에 따라 '산업의 쌀'인 철강 공급이 늦어지면 자동차·해운·화학·건설 등 국내 핵심 전방산업에 악영향을 미칠 수밖에 없다.특히 석유·정유업계의 경우 공장을 돌릴수록 손해가 나는 실정이다. 하반기 실적 하락도 기정사실화된 분위기다. 지난달 석유화학 제품 수출액은 전년 대비 15.1% 감소한 40억7000만달러에 그쳤다. 세계적인 인플레이션으로 전방산업 수요가 감소한 가운데 공급 과잉이 지속되면서 수출 단가가 하락했기 때문이다.석유화학업계 수익성 지표인 에틸렌 스프레드(제품가에서 원가를 뺀 것)는 지난 14일 기준 t당 159.5달러로 지난달 9일(335달러)의 절반 수준으로 내려앉았다. 업계에서 손익분기점으로 보고 있는 t당 300달러를 크게 밑돌고 있는 것이다. 에틸렌은 플라스틱, 건축자재, 비닐 등을 만드는 원료 물질이다. 정유업계도 살림살이가 빠듯하긴 마찬가지다. 정유업계 대표 실적 지표인 정제마진(석유제품 가격에서 원료 가격을 뺀 것)은 올 3분기 들어 배럴당 평균 7달러대에 머물고 있다. 지난 6월 월 평균 24.5달러를 기록한 점을 감안할 때 하락세가 가파르다.수출 비중이 높은 자동차 업계는 강달러 수혜를 입는 대표적인 업종으로 꼽힌다. 이에 현대자동차·기아는 곧 발표될 3분기 실적에서 사상 최대 매출액과 영업이익을 기록할 것으로 예상됐다. 증권업계에선 현대차와 기아의 영업이익이 각각 3조1000억원, 2조3000억원을 넘길 것으로 내다봤다. 하지만 일회성 비용이긴 해도 현대자동차그룹이 '세타2 엔진' 리콜에 대한 충당금 약 2조9000억원(현대차 약 1조3600억원·기아 약 1조5400억원)을 3분기 실적에 반영하기로 하면서 사상 최대 실적은 없던 일이 됐다.진짜 문제는 4분기 이후다. 우선 자국에서 생산·조립된 전기차에만 보조금을 지급하는 미국의 인플레이션 감축법(IRA) 영향이 본격화하면서 현대차그룹의 전기차 미국 판매량이 감소할 게 확실시된다. 해운 업계는 세계 경기 둔화에 직격탄을 맞고 있다. 주요국 생산과 소비가 둔화하면 이에 따라 중간재·소비재 물동량이 줄고 컨테이너선 운임이 하락해 실적이 악화되기 때문이다.국내 대표 해운 기업인 HMM이 당장 내년 하반기부터 영업손실을 낼 거라는 전망도 있다. 일본 투자은행 노무라는 HMM이 올해 3분기 매출액 5조원, 영업이익 2조8000억원을 기록할 것으로 예상했지만 내년 하반기에는 영업손실을 내고 2024년에 다시 순손실을 기록할 것이라고 전망했다."
    },
    {
        "title": "\"주가 지켜라\" 자사주 매입한 60개 상장사…결과는",
        "date": "2022.10.19. 오후 5:43",
        "content": "에코프로비엠·경동제약취득 공시 내놓은 상장사절반 이상이 주가부양 실패시장선\"소각까지 해야 효과\"\n\n\n\n 올해 들어 부진한 주가를 부양하기 위해 상장사들이 자사주 취득을 늘리고 있지만 주가 부양 효과는 작은 것으로 나타났다.자사주 매입을 공시한 시점으로부터 일주일간 주가 흐름이 지수 등락률을 대부분 밑돌았다. 증권가에서는 거시경제학적 변수들이 증시를 짓누르는 상황에서 자사주 취득 공시의 효과도 줄어들고 있다고 분석한다.19일 매일경제가 올해 하반기 들어 지난 7일까지 자사주 취득을 공시한 상장사들의 공시 이후 일주일간 주가 흐름을 분석한 결과, 절반 이상이 주가 지수 변동률을 하회하는 것으로 나타났다. 코스피에서는 총 19건의 자사주 취득 공시가 있었는데, 이들 중 9개 기업만이 공시 후 일주일 뒤 주가 지수를 뛰어넘는 흐름을 보였다. 코스닥에서는 41개 기업의 자사주 취득 공시가 있었는데, 이 가운데 18개 기업의 주가만 코스닥 지수를 웃돌았다. 주가 하락폭이 지수 하락폭보다 3%포인트 이상 큰 기업도 있었다. 지난달 19일 20억원 규모 자사주 취득을 공시한 코스피 상장사 유유제약의 주가는 일주일 뒤 약 11% 하락했다. 같은 기간 코스피는 7% 하락하는 데 그쳤다. 코스닥에서는 자사주를 매입한 기업의 주가 흐름이 시장보다 저조한 경우가 더 많았다. 지난달 28일 30억원 규모 자사주 매입을 공시한 대한약품의 경우 공시 이후 일주일간 코스닥 지수가 5% 상승하는 동안 주가가 제자리걸음을 했고, 지난달 27일 150억원 규모 자사주를 매입한 세종텔레콤 주가는 공시 이후 일주일간 13% 하락해 같은 기간 지수 하락률인 1.4%를 크게 하회했다.이를 두고 금융투자업계에서는 시장이 전체적으로 약세를 보이는 상황에서는 자사주 매입이 큰 효과를 내지 못한다는 해석을 내놓는다. 금융투자업계 관계자는 \"일반적으로 자사주 매입은 유통주식 수를 줄여 주가를 부양한다는 인식이 있지만 지금처럼 급격한 금리 인상, 경기 침체 우려 등으로 시장이 어려움을 겪는 상황에서는 큰 효과를 내지 못하는 것으로 보인다\"고 말했다. 실적이 개선되거나 호재가 있는 기업에는 자사주 매입이 주가 상승의 기폭제가 될 수 있지만, 그렇지 않은 기업의 주가까지 떠받치기에는 증시 환경이 녹록지 않다는 설명이다.실제 이달 초 자회사 SK넥실리스의 동박 사업 청사진을 발표한 SKC는 자사주 매입 공시 이후 일주일간 주가가 19% 상승했다. 같은 기간 지수 상승률인 1%를 크게 상회하는 수치다. 기후변화, 에너지 안보 필요성 대두로 태양광 패널 수요가 크게 증가할 것으로 예상되는 한화솔루션도 자사주 매입 공시 이후 일주일간 주가가 6% 상승해 같은 기간 1% 상승한 전체 시장 수익률을 웃돌았다. 일각에서는 자사주 매입 효과에 대해 투자자들이 회의를 갖기 시작했다는 점이 주가 부양 효과 감소의 원인이라는 지적도 나온다. 자사주 매입은 이론상으로 자사주 소각까지 이어져야 주주가치 제고로 이어지는데, 투자자들이 이를 인식하기 시작했다는 것이다.자사주 소각은 기업이 이익잉여금으로 자사주를 매입한 뒤 없애는 것으로 유통주식 수뿐만 아니라 발행주식 수를 줄여 주당 가치가 제고된다. 자사주를 매입하는 데 쓴 이익잉여금만큼 자본금도 감소하기 때문에 자기자본이익률(ROE)도 높아진다. 강소현 자본시장연구원 연구위원은 \"2020년부터 지난 5월까지 취득된 자기주식은 3분의 2가 임직원 성과 보상을 위해 쓰였으며, 4분의 1은 고평가된 주식을 처분해 기업의 여유 자금을 확보하기 위해 이뤄졌다\"며 \"주주 환원 측면에서는 긍정적인 현상으로 보기 어렵다\"고 설명했다. 최유준 신한투자증권 연구원은 \"미국 증시에서 자사주 매입은 소각이 전제되는 경향이 있다\"며 \"국내 증시에서 소각 비중은 3%에 불과하다\"고 지적했다."
    },
    {
        "title": "[단독] 한화 사이판 월드리조트, 900억에 팔렸다",
        "date": "2022.10.19. 오후 5:43",
        "content": "팩텀PE, 설해원 손잡고 인수\n\n\n\n 신생 사모투자펀드(PEF) 운용사 팩텀프라이빗에쿼티(PE)가 강원도 양양에서 리조트와 골프장을 운영하는 '설해원'과 손을 잡고 한화그룹이 보유하던 사이판 월드리조트를 인수했다. 시장 경색으로 자금 모집이 어려운 국면 속에서 유명 리조트 업체와 중견 PEF를 투자 파트너로 영입해 그룹사와 거래를 성사시켜 관련 업계의 주목을 받고 있다.19일 투자은행(IB) 업계에 따르면 지난 14일 팩텀PE는 한화호텔앤드리조트가 보유하던 사이판 월드리조트 운영 법인을 900억원대에 최종 인수했다. 올초 우선협상대상자로 선정된 팩텀 PE는 지난달 한화그룹 측와 주식매매계약(SPA)을 체결했고 이달 납입을 완료했다. 인수대금은 신생 운용사인 베일리프라이빗에쿼티와 공동으로 프로젝트펀드를 조성해 마련했다. 매각 주관사는 삼정KPMG가 맡았다.강원도 양양에서 고급 리조트와 골프장을 운영하는 설해원이 이번 투자에 전략적투자자(SI)로 참여해 눈길을 끈다. 새서울레저가 운영하는 설해원은 리조트 운영과 여행 상품 기획 과정에서 시너지 낼 것으로 기대해 이번 투자에 참여한 것으로 알려졌다. 팩텀PE는 설해원 외에도 국내 중견 PEF 운용사를 영입해 자금력을 보강했다. NH투자증권 PE-오퍼스프라이빗에쿼티가 블라인드펀드를 통해 공동 투자자로 이름을 올렸다.팩텀PE가 인수한 사이판 월드리조트는 2009년 11월 한화호텔앤드리조트가 당시 워크아웃 중이던 월드건설로부터 매입한 자산이다. 지상 10층에 총 260여 개 객실을 보유한 사이판 월드리조트는 현지 최고급 리조트 중 하나로 평가받는다. 월드리조트가 위치한 수수페(Susupe)지역은 사이판 국제공항에서 자동차로 10분 거리, 사이판 중심지까지는 약 15분이 소요돼 최적의 입지 요건을 갖췄다는 평가를 받는다. 대지 면적 4만3000㎡에 정글 용지가 7만9000㎡에 이르러 추가 개발도 가능하다. 월드리조트는 한화호텔앤드리조트가 보유한 호텔과 리조트 중 유일한 해외자산으로, 재무구조 개선 차원에서 비핵심 자산으로 분류해 매각에 나섰다.팬데믹 기간 해외여행이 어려워지면서 2019년 매각 절차를 잠정 중단했던 한화 측은 여행 수요가 급증한 올 초 팩텀PE와 매각 협상을 재개했다. 그러나 금리 인상에 따른 자금 경색으로 국내 주요 기관투자자들이 투자를 잠정 중단했고 신생 업체인 팩텀 PE도 자금 모집에 어려움을 겪은 것으로 전해진다. 어려운 시장 상황을 지켜본 한화 측은 인수자 측을 배려해 리오프닝 국면에서도 거래 가격을 올리지 않고, 매수자 측이 자금 모집을 완료할 때까지 시간을 벌어준 것으로 전해진다.인수자 측은 월드리조트의 입지와 대형 워터파크 시설 등을 활용해 골프, 해양 스포츠 및 아동 동반 가족 여행 중심 여행 상품을 강화할 방침이다. 팬데믹 이전 100%를 상회하던 객실 점유율도 이전 수준으로 끌어올릴 계획이다.팩텀PE는 2020년 11월에 설립된 신생 운용사로 총 6건의 포트폴리오에 투자를 집행해 현재 5600억원 규모 투자자산을 관리하고 있다. 카카오VX와 서울옥션블루에도 투자해 2대 주주로 올라있다."
    },
    {
        "title": "[표] 주요 증시 지표 (10월 19일)",
        "date": "2022.10.19. 오후 5:38",
        "content": ""
    },
    {
        "title": "짐 싸는 개미들…'투자 실탄' 22兆 증발",
        "date": "2022.10.19. 오후 5:34",
        "content": "증권시장 대기자금 급감예·적금으로 '역 머니무브' 심화올 초 71조 예탁금, 49조로 줄어 증권가 \"상승장 확신 전까지이탈하는 자금 계속 늘어날 것\"내년 상반기 30조로 감소 우려도증권시장 대기자금으로 불리는 투자자 예탁금이 올초(약 71조원) 대비 22조원 급감한 것으로 나타났다. 연중 최저 수준이다. 금리가 치솟으면서 주식 투자 매력이 크게 떨어진 여파다. 최근 증시가 소폭 반등하자 개인투자자들은 물려 있던 주식을 서둘러 팔아치우고 고금리 은행 상품으로 갈아타고 있다. ‘역(逆) 머니무브’ 현상이 심화되면서 내년 상반기엔 투자자 예탁금이 30조원 수준으로 감소할 수 있다는 전망까지 나온다. 50조원 밑돈 투자자 예탁금\n\n\n\n19일 금융투자협회에 따르면 지난 17일 기준 증시 투자자 예탁금은 49조423억원을 기록해 50조원을 밑돌았다. 2020년 10월 7일(47조7330억원) 후 최저치다. 올초 71조7327억원에 달했던 것과 비교하면 10개월여 사이에 22조6904억원(31.63%) 급감했다.이달 들어 개인투자자의 순매도 규모도 커지고 있다. 지난달 2조7500억원어치를 순매수한 개인은 이달 들어 순매도 우위로 전환했다. 7320억원어치를 팔아치웠다. 오랜 기간 주식에 물려 지친 개인들이 반등 종목 중심으로 손절매에 나섰다는 분석이다. 개인이 가장 많이 순매도한 종목은 SK하이닉스(4590억원)와 삼성전자(4380억원)다. 두 종목 주가는 약세장에서도 외국인 순매수 유입에 힘입어 이달 들어 각각 11.79%, 5.08% 상승했다. 순매도 3위는 LG에너지솔루션이다. 실적 호조세로 같은 기간 16.65% 급등했다. 고금리에 지친 개미들개인이 증시를 떠나는 이유는 치솟은 금리 때문이다. 최근 은행권에서는 하루만 맡겨도 이자를 받을 수 있는 ‘파킹통장’ 금리가 연 3.8%인 상품까지 등장했다. 정기예금 금리는 연 5~6%로 치솟았다. 지난 8월 정기 예·적금 규모는 전월 대비 32조1000억원 급증하며 2001년 12월 이후 최대폭으로 증가했다.반면 대부분 증권사의 예탁금 이자는 0%대에 그치고 있다. 국내 증권사 가운데 100만원 이상 예탁금을 맡길 경우 1%대 이자를 주는 곳은 KB증권과 토스증권 두 곳뿐이다.작년 6월부터 증시가 지속적으로 하락하고 있는 것도 개미들을 지치게 한 요인으로 꼽힌다. 미국은 예상보다 좋은 3분기 실적을 발표하며 베어마켓 랠리를 점치는 사람이 늘어나고 있지만 경기에 민감한 국내 상장사의 3분기 실적 추정치는 빠르게 감소하고 있다. 역실적 장세(기업 실적 하락으로 인한 증시 하락)가 나타나는 상황을 배제할 수 없는 분위기다. 대신증권은 경기침체로 인해 내년 초 코스피지수 하단을 2050선으로 내다보고 있다.정명지 삼성증권 투자정보팀장은 “상승장이 온다는 확신이 들기 전까지는 증시를 이탈하는 자금이 늘어날 것”이라고 말했다. 한화투자증권은 현재 속도라면 내년 상반기까지 투자자 예탁금이 30조원 내외 수준으로 쪼그라들 수 있다고 우려했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(10월 19일)",
        "date": "2022.10.19. 오후 5:19",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(10월 19일)",
        "date": "2022.10.19. 오후 5:18",
        "content": "[서울경제]"
    },
    {
        "title": "[표]증시주변 자금동향 (10/18)",
        "date": "2022.10.19. 오후 5:03",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(10/19 3시30분)",
        "date": "2022.10.19. 오후 5:03",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(10/19 3시30분)",
        "date": "2022.10.19. 오후 5:02",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "PF발 자금시장 경색 심화…11월 만기 ABCP 11조원 '비상'",
        "date": "2022.10.19. 오후 5:01",
        "content": "중소형 건설사·증권사부터 타격…\"당국 조속한 대책 필요\"\n\n\n\n회사채 (CG)[연합뉴스TV 제공](서울=연합뉴스) 채새롬 송은경 홍유담 기자 = 금리 급등으로 인한 부동산 경기 침체에 더해 강원도 레고랜드 PF(프로젝트파이낸싱) 자산유동화증권(ABCP) 사태로 투자심리가 악화하면서 자금시장 유동성이 말라붙고 있다.     시장에서는 이 여파로 중소 건설사와 증권사가 자금난에 직면할 수 있다는 흉흉한 소문까지 나오고 있다. 시장 참여자들은 꽁꽁 얼어붙은 자금시장에 물꼬를 터주기 위한 조치가 필요하다고 주문한다.    19일 금융투자업계에 따르면 롯데건설이 전날 운영자금 목적으로 2천억원의 유상증자(주주배정증자)를 실시한다고 공시한 이후 금융시장에서 기업들의 자금조달에 대한 우려가 커지고 있다.    롯데건설 측은 부동산 경기 침체 우려 속에서 안정적인 재무구조를 위한 선제 대응 차원에서 유상증자를 한다고 설명했다.     최근 레고랜드 관련 ABCP 사태로 PF유동화증권과 회사채 시장 전반에 대한 불안감이 커지면서 중소형 건설사와 증권사들도 위험에 빠지는 것이 아니냐는 염려가 커지고 있다.    나이스신용평가에 따르면 18일 이후 월말까지 만기가 도래하는 건설사 신용보강에 의한 단기 PF 유동화증권 발행 잔액은 약 2조1천억원이고, 11월에는 2조8천억원까지 증가한다. 증권사 신용보강에 의한 단기 PF 유동화증권 차환 발행 예정 규모는 10월 중 6조2천억원, 11월 10조7천억원이다.    그러나 자금 시장이 경색되면서 신용등급 A1∼A2 증권사의 8∼10%대 금리(3개월 확약) ABCP가 미달되는 사례가 속출하고, 차환 발행 부담도 가중되는 상황이다.    한 중소형 증권사 관계자는 \"아직 만기가 도래했는데 롤오버(만기연장)되지 않은 건은 극소수\"라며 \"부동산 침체 상황을 대비해 유동성을 평소보다 2배 이상 확보해놨다\"고 설명했다.    나이스신용평가는 \"아직은 증권사가 보유한 유동성으로 차환 발행 물량이 어렵게 소화되고 있지만, 이와 같은 시기가 더 길어진다면 차환 발행 중단에 의한 건설사, 증권사의 신용위험이 커지게 될 것\"이라고 지적했다.    회사채 시장도 급속히 냉각됐다. 19일까지 이달 회사채 발행액은 1조2천362억원으로 올해 1월(8조7천710억원)의 7분의 1 수준이다. 18일 기준 무보증 3년 AA- 등급 회사채 금리는 5.408%에 달한다.    이달 들어 새로 진행한 회사채 수요예측에서는 SK렌터카(신용등급 A)가 1.5년, 2년 만기로 각각 400억원씩 발행하려 했으나 100억원만 참여해 일부 미매각됐고, 콘텐트리중앙(신용등급 BBB0)도 250억원 규모 회사채 발행에 나섰으나 80억원만 모였다.    A증권사 고위 임원은 \"자본시장이 꽁꽁 얼어붙어 자금조달이 막혔다. 금리를 높게 내놔도 시장에서 소화되지 않고 있다\"며 \"리테일(개인고객)에서만 금리 높은 채권이 소화되는 수준이어서 앞으로가 더 문제\"라고 말했다.     당국이 빨리 채안펀드 등 대책 마련에 나서 소방수 역할을 해줘야 한다는 주문이 나온다.     금융당국은 코로나19 대응을 위해 조성했던 채안펀드에 대해 현재 곧바로 활용할 수 있는 자금이 1조6천억원 남은 만큼 시장 상황을 봐가면서 회사채·CP 매입에 활용하기로 했다.    김은기 삼성증권 수석연구위원은 \"증권사에 유동성을 지급해서 단기자금시장 불안심리를 잠재워야 회사채 시장이 안정적으로 돌아간다\"며 \"채안펀드가 일반기업 CP부터 매입해 단기 자금시장 자금 조달을 뚫어줄 필요가 있다\"고 말했다.    나이스신용평가는 \"유동화시장에 유례없는 상황이 이어지고 있는 만큼 정책당국의 조속한 대책 마련이 필요하다\"고 지적했다.     srchae@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(10월 19일)",
        "date": "2022.10.19. 오후 4:47",
        "content": "[서울경제]"
    },
    {
        "title": "\"지쳤다\" 짐싸는 개미들…투자자 예탁금 올 초보다 22조 급감",
        "date": "2022.10.19. 오후 4:41",
        "content": "사진=게티이미지뱅크금리가 치솟으면서 주식 투자 매력이 크게 떨어지자 증권시장 대기자금으로 불리는 투자자 예탁금이 올 초 대비 22조원 급감한 것으로 나타났다. 연중 최저 수준이다. 증시가 소폭 반등하자마자 개인 투자자들은 물려있던 주식을 서둘러 팔아치우고 있다. 증시를 떠난 개미는 투자 자금을 고금리 은행 상품으로 옮겼다. 주식 등 고위험 고수익 자산에서 은행 예금으로 자금이 몰리는 '역(逆) 머니무브' 현상이 심화되면서 내년 상반기엔 투자자 예탁금이 30조원 수준으로 감소할 것이라는 전망까지 나오고 있다.○짐싸는 개인 투자자19일 금융투자협회에 따르면 지난 17일 기준 증시 투자자 예탁금은 49조423억원을 기록해 50조원을 밑돌았다. 올 들어 최저 수준이고 2020년 10월7일(47조73330억원) 이후 최저치다. 지난 1월초 71조7327억원에 달했던 것과 비교하면 10개월여 사이에 22조6904억원(31.63%)이 급감했다.  이달들어 개인의 순매도 규모도 커지고 있다. 지난달 2조7500억원어치를 순매수했던 개인은 이달들어 순매도 우위로 전환했다. 7430억원어치를 팔아치웠다. 오랜기간 물려있다가 지친 개인은 반등이 시작된 종목 중심으로 손절매에 나서고 있다. 이달들어 개인이 가장 많이 순매도한 종목은 SK하이닉스(4590억원)과 삼성전자(4380억원)이다. 약세장에서도 외국인 순매수 유입에 힘입어 이달 들어 각각 11.79%, 5.08% 상승했다. 순매도 3위는 LG에너지솔루션이다. 실적 호조세로 이달들어 16.65% 급등했다. ○증시하락에 고금리까지...\"개미는 지쳤다\"개인이 증시를 떠나고 있는 건 금리가 치솟고 있기 때문이다. 최근 은행권에서는 하루만 맡겨도 이자를 받을 수 있는 '파킹통장' 금리가 연 3.8%인 상품까지 등장했다. 정기예금 금리는 연 5~6%로 치솟았다. 지난 8월 정기 예적금 규모는 전월 대비 32조1000억원 급증하며 2001년 12월 통계 편저 이후 최대폭으로 증가했다. 그러나 대부분 증권사의 예탁금 이용료는 0%대에 머무르고 있다. 내 증권사 가운데 100만원 이상 예탁금을 맡길 경우 1%대의 이용료를 제공하는 곳은 KB증권과 토스증권 등 2곳뿐이다.지난해 6월부터 증시가 지속적으로 하락하고 있는 것도 개인을 지치게 하고 있다는 분석이다. 미국은 예상보다 좋은 3분기 실적을 발표하며 베어마켓 랠리를 점치는 이들이 늘어나고 있지만 경기에 민감한 국내 상장사의 3분기 실적 추정치는 빠르게 감소하고 있다. 역실적 장세(기업 실적 하락으로 인한 증시 하락)가 나타나는 상황을 배제할 수 없는 상황이다. 대신증권은 경기침체로 인해 내년 초 코스피 지수 하단을 2050선으로 내다보고 있다.  정명지 삼성증권 투자정보팀장은 \"시중 금리 수준 이상의 수익률을 확신하지 않는 이상 위험 자산에 투자할 가능성이 낮아지고 있는 것\"이라며 \"'대세 상승장이 온다'는 인식이 생기기 전까지는 증시를 이탈하는 자금이 늘어날 것\"이라고 말했다. 한화투자증권은 현재 속도라면 내년 상반기까지 투자자 예탁금은 30조원 내외 수준으로 감소할 수 있다고 지적했다. 안현국 한화투자증권 연구원은 \"통화 정책 정상화를 통해 유동성이 급감하면서 예탁금은 꾸준히 유출될 것\"이라고 말했다."
    },
    {
        "title": "[단독] 바로고가 눈독 들이는 '부릉'…몸값 8000억→2000억대 뚝",
        "date": "2022.10.19. 오후 4:40",
        "content": "PEF 등 2~3곳 투자의향서 제출실적악화에 기업가치 4분의1 토막인수자 나타나면 기존 경영진 물러날 듯\n\n\n\n[서울경제] 배달 대행 업체인 부릉을 운영하는 메쉬코리아 매각에 바로고 등 경쟁사들과 사모펀드(PEF) 등 2~3곳이 참여 의사를 밝혔다. 기존 경영진이 사퇴 의사를 표했지만 계속되는 실적 악화로 지난해 8000억 원까지 거론되던 부릉의 기업가치는 2000억 원대로 떨어졌다.19일 투자은행(IB) 업계에 따르면 메쉬코리아를 운영하는 부릉이 매각 주관사 삼정KPMG를 통해 14일까지 투자 의향서를 받는 예비입찰을 실시한 결과 퀵커머스 기업 한 곳과 PEF 운용사인 NVC파트너스 등이 의향서를 제출했다. 바로고는 내부 의사 결정 절차를 고려해 인수 의향서 제출을 위한 기한을 더 달라고 요구했는데, 수용 가능성이 높은 것으로 알려졌다.부릉 매각은 메쉬코리아의 재무적투자자(FI)를 중심으로 유정범 대표 등 경영진과 오케이캐피탈 등 지분을 담보로 갖고 있는 대주단이 주주협의회를 구성해 추진하고 있다. 매각 초기에는 물류 대행 스타트업인 팀프레시 등도 인수를 검토했으나 예비입찰에는 참여하지 않았다.유 대표가 2013년 설립한 메쉬코리아는 오토바이와 트럭으로 기업의 상품을 점포나 거래처에 배달해 주면서 정보기술(IT)에 기반한 물류 서비스로 차별화를 꾀했다. 지난해 말 매출은 3038억 원으로 성장세지만 인프라 투자가 지속돼 355억 원의 순손실을 기록했다.\n\n\n\n투자 의향서를 제출한 인수 후보 기업들은 대체로 메쉬코리아의 기업가치를 2000억 원 안팎으로 평가하고 있다. 메쉬코리아는 지난해 소프트뱅크 등 글로벌 벤처 투자자로부터 8000억 원의 몸값을 인정받기도 했지만 올 초에는 6000억~7000억 원으로 감소했다. 기업가치에 대한 사내·외의 이견이 커지면서 상반기 추진하던 투자 유치가 물거품이 되기도 했다.이후 운영 자금 조달을 위해 오케이캐피탈이 유 대표 등의 지분을 담보로 고금리 대출을 해줬는데 만기가 11월로 다가오자 매각을 서두르는 상황이다. 매각을 주도하는 FI 등의 주요 주주들은 2000억 원대의 몸값도 받아들이는 분위기다.아울러 새로운 인수자가 등장하면 기존 경영진도 이사회에서 물러날 계획인 것으로 알려졌다. 업계의 한 관계자는 “기존 경영진이 매각 이후 경영권을 행사할 수 없도록 강제적인 조치를 취했다”고 설명했다.메쉬코리아는 유 대표와 특수관계인이 22.6%의 지분을 보유하고 있고 네이버(NAVER(035420))와 GS리테일(007070)도 각각 18.5%의 주식을 갖고 있는 대주주다. 또 현대차(005380)(8.9%), 솔본인베스트먼트(7.5%), 한국산업은행(1.8%)순으로 지분을 갖고 있다. 유 대표의 지분을 담보로 360억 원을 대출해준 오케이캐피탈도 매도자 측 의사 결정에 관여하고 있다. 오케이캐피탈은 올 초 대출 당시 메쉬코리아의 기업가치를 5000억 원 안팎으로 평가했다.이번 매각은 기존 주주와 새 인수자 간 주식 교환 형태가 될 가능성이 높다. 이후 새 인수자가 유상증자 등을 통해 회사에 신규 자금을 넣는 방안을 고려하고 있다. 오케이캐피탈 등 대주단은 일부 대출의 만기를 연장하거나 담보를 풀어주면서 메쉬코리아에 숨통을 틔워줄 수 있다."
    },
    {
        "title": "[마감 시황] 실적 시즌 우려에 코스피 하락…반도체 투톱 약세",
        "date": "2022.10.19. 오후 4:32",
        "content": "[서울경제] 국내 증시가 실적 시즌에 대한 우려로 하락 마감했다. 미국 뉴욕 증시가 기업들의 호실적에 상승했지만, 국내 기업들의 이익 체력은 약해질 것이라는 전망이 지수를 짓누른 것이다. 19일 코스피지수는 전 거래일보다 12.51포인트(0.56%) 하락한 2237.44포인트에 장을 마감했다. 장초반 기관의 순매수세에 2266.80포인트까지 상승했지만 오후들어 하락 전환했다.개인과 기관은 각각 904억원, 833억원 순매도했고, 외국인 홀로 1480억원 순매수했다. 시가총액 상위기업은 대체로 혼조세를 보였다. 삼성전자(005930)가 1.24% 내린 5만5800원에 거래됐고, SK하이닉스(000660)도 3% 하락했다. 반면 LG에너지솔루션(373220)(1.74%)과 삼성SDI(006400)(0.17%)는 올랐다. 이날 국내 증시가 약세를 보인 것은 기업 실적에 대한 부정적인 전망 때문으로 풀이된다. 이경민 대신증권 연구원은 \"최근 미국 기업들은 예상보다 양호한 실적으로 발표하고 있고 특히 넷플릭스는 깜짝 실적을 기록했다\"면서 \"반면 코스피의 3분기 영업이익 전망치는 현재 51조원으로 한달저보다 4조9000억원 하향조정됐다\"고 말했다.코스닥 지수는 전 거래일보다 6.53포인트(0.94%) 내린 690.56포인트에 장을 마쳤다. 장중 705.84까지 올랐지만, 개인관 기관이 매물을 쏟아내며 700선을 다시 내줬다. 개인과 기관은 각각 122억원, 394억원 순매도했고, 외국인은 499억원 순매수세를 기록했다."
    },
    {
        "title": "기관 '팔자' 돌아서자 코스피 소폭 하락 마감…외인은 13거래일 연속 '사자'",
        "date": "2022.10.19. 오후 4:23",
        "content": "[이미지 출처=연합뉴스]개인과 기관의 동반 매수세로 인해 19일 국내 증시가 하락 마감했다. 장중 상승세를 그리던 코스피 지수는 기관이 매수 우위에서 순매도로 돌아서면서 4거래일 만에 내림세로 거래를 마쳤다.이날 코스피는 전일 대비 12.51포인트(0.56%) 내린 2237.44에 장을 마감했다. 지수는 이날 0.60포인트(0.03%) 내린 2249.35로 출발했지만 이후 상승세를 기록했다. 외국인과 기관이 매수 우위를 나타내면서 2266.80까지 올랐지만 기관이 순매도로 돌아서면서 낙폭을 축소, 하락 전환했다. 개인과 기관이 각각 904억원, 833억원 상당 순매도했고 외국인이 홀로 1479억원어치 사들였다. 외국인은 13거래일 연속 순매수했다.시가총액 상위 종목 중에선 LG에너지솔루션이 1.74% 올라 가장 큰 상승폭을 나타냈다. 이어 삼성바이오로직스(0.24%), 삼성SDI(0.17%), 순으로 상승했다. 남궁훈 카카오 대표이사가 서비스 장애 사태를 책임지고 사퇴한 카카오는 0.81% 올랐다. 올해 3분기 실적 부진 전망이 나온 SK하이닉스는 3% 넘게 하락했다. 미국 나스닥 상장 바이오기업 아베오 파마슈티컬스 인수 소식이 전해진 LG화학도 2.95% 떨어졌고 셀트리온(-2.83%), 네이버(NAVER)(-2.32%), 삼성전자(-1.24%), 기아(-0.14%) 순으로 하락 마감했다. 현대차는 보합권에 머물렀다.업종별로는 비금속광물(1.82%), 철강·금속(1.14%), 보험(0.20%), 운수창고(0.13%) 순으로 상승했다. 반면 건설업(-2.52%), 의료정밀(-1.68%), 유통업(-1.28%), 통신업(-1.19%), 서비스업(-1.00%) 순으로 내렸다.김석환 미래에셋증권 연구원은 \"불확실성이 남아있는 상황에서 장중 중국 증시 약세에 동조화되며 주요 지수가 하락했다\"라며 \"장 초반과 달리 코스피에서 개인과 기관이 매도세 전환도 부담으로 작용했다\"고 설명했다.이경민 대신증권 연구원은 \"실적 기대치 지속 하향이 증시 상승세 제어 요인으로 작용하여 코스피는 2250선의 벽을 넘기지 못하는 양상\"이라고 했다.이날 원달러 환율은 전일 종가보다 1.3원 오른 1424.0원에 출발했다. 이후 1410원 초반까지 하락했지만 결국 전일 종가보다 3.5원 오른 1426.2원에 거래를 마쳤다.코스닥 지수도 이날 하락 마감했다. 전일 대비 6.53포인트(0.94%) 내린 690.56에 거래를 마쳤다. 상승 출발한 지수는 705.84까지 올라 700선을 회복했다. 하지만 기관이 매도 우위로 전환하면서 오르락내리락을 반복하다 690선에 내려앉았다. 개인과 기관이 각각 122억원, 393억원 상당 순매도했고 외국인이 498억원어치 순매수해 추가적인 지수 하락을 방어했다.시가총액 상위 종목 중에선 천보가 4.85% 올라 가장 큰 상승폭을 나타냈다. 2차전지주도 강세를 보였는데 엘앤에프와 에코프로비엠이 각각 3.98%, 1.34% 올랐다. 에코프로도 2.62% 상승 마감했다. 반면 HLB는 4% 넘게 떨어져 가장 큰 낙폭을 기록했다. 이어 리노공업(-2.79%), 셀트리온제약(-2.60%), 카카오게임즈(-2.55%), 셀트리온헬스케어(-2.40%), 펄어비스(-0.12%) 순으로 하락했다."
    },
    {
        "title": "개인은 美반도체 외인은 中전기차 ETF에 꽂혔다",
        "date": "2022.10.19. 오후 4:12",
        "content": "전달 13% 빠진 엔비디아최근 저점 찍고 반등 조짐외인 中전기차 ETF 628억 매수\n\n\n\n지난 9월 미국 캘리포니아에서 열린 `RE+ 2022` 행사에 참가한 중국의 대표적 배터리업체 닝더스다이(CATL) 전시관. [사진 출처 = 연합뉴스] 개인과 외국인들의 투자자금이 각각 미국과 중국의 핵심 육성 산업에 투자할 수 있는 상품으로 쏠리고 있다. 개인투자자들은 미국 반도체 기업을 담은 상장지수펀드(ETF)를 사들이고 있는 반면 외국인들은 중국 전기차 시장에 투자할 수 있는 ETF를 집중 매수하고 있는 모습이다.19일 한국거래소에 따르면 이달 4~18일까지 개인 투자자들은 타이거(TIGER) 미국필라델피아반도체나스닥 ETF를 195억원 가량 순매수했다. 주식형 ETF 가운데 가장 많은 금액을 투자했다.전세계 대표 반도체 업종 지수 중 하나인 필라델피아반도체 지수를 추종하는 상품으로 나스닥과 뉴욕증권거래소에 상장된 반도체 설계·제조 관련 미국 반도체회사 30개 기업으로 구성돼 있다. 엔비디아 AMD 인텔 마이크론 퀄컴 등이 대표적인 지수 편입 종목이다. 미국이 중국의 인공지능(AI) 산업을 겨냥해 고성능 반도체 수출 규제를 시작한다는 소식이 들리면서 미국 반도체 관련주는 일제히 하락세를 보였다. 그래픽처리장치(GPU) 반도체를 생산하는 엔비디아가 직격탄을 맞으며 지난달에만 주가가 13%나 하락했다. 하지만 이달 12일 엔비디아는 주당 115달러로 저점을 찍은 이후 다시 반등 조짐을 보이고 있다. 반면, 외국인 투자자들은 중국 시장으로 눈을 돌리고 있다. 특히 전기차·2차전지 산업에 투자할 수 있는 ETF로 자금을 유입하고 있다. 외국인들은 이달에만 TIGER 차이나전기차솔랙티브(SOLACTIVE) ETF를 628억원 가량 순매수했다. 국내 ETF 가운데 코스피200지수에 투자하는 코덱스(KODEX)200 ETF(835억원)에 이어 두번째로 많은 금액을 투자한 것이다. ETF 가격은 4~18일까지 3.8% 가량 상승했다. 김미나 유안타증권 연구원은 \"중국은 신재생에너지 자동차의 구매세 면제 정책을 연장하겠다고 밝히는 등 정책적으로 육성 의지를 보이고 있다\"고 설명했다."
    },
    {
        "title": "\"우리 사회 훌륭한 봉사자 계속 발굴할 것\"",
        "date": "2022.10.19. 오후 4:09",
        "content": "유한양행 '제31회 유재라 봉사상'\n\n\n\n19일 서울 대방동 유한양행에서 열린 제31회 유재라 봉사상 시상식에서 김영희(왼쪽부터) 봉사원, 임영자 봉사원, 김중수 유한재단 이사장, 유수경 교사, 정수자 간호사가 상패를 들고 기념촬영을 하고 있다. 사진 제공=유한재단[서울경제] 19일 서울 대방동의 유한양행에서 열린 ‘제31회 유재라 봉사상’에서 정수자(간호부문) 성이시돌복지의원 간호사와 유수경(교육부문) 송풍초 교사, 임영자(복지부문) 대한적십자사 서울지사 오륜봉사회장 및 김영희(〃) 부산성모병원 완화의료센터 봉사원이 수상의 영광을 안았다. 유재라 봉사상은 전 재산을 유한재단에 환원한 유재라 여사(유한양행 설립자 유일한 박사 영애)의 삶을 기념하기 위해 1992년 제정됐다. 김중수 유한재단 이사장은 “이웃을 위한 나눔과 봉사 그리고 공동체 정신이 어느 때보다 필요한 시기”라며 “이 사회에 빛과 소금이 되는 훌륭한 봉사자들을 계속 발굴해 모든 국민에게 귀감이 될 수 있도록 지속적인 노력을 하겠다”고 말했다."
    },
    {
        "title": "코스피, 개인·기관 매도에 밀려 소폭 하락…2,230대 마감(종합)",
        "date": "2022.10.19. 오후 4:08",
        "content": "장 초반 2,260선 상회했으나 낙폭 키워…외인은 13거래일째 순매수코스닥도 장 초반 상승분 반납…오후 들어 하락 전환\n\n\n\n코스피, 0.56% 하락 마감…2,230대서 장 종료(서울=연합뉴스) 이지은 기자 = 19일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 12.51포인트(0.56%) 내린 2,237.44로, 코스닥지수도 전장보다 6.53포인트(0.94%) 내린 690.56으로 거래를 마쳤다. 원/달러 환율은 전날보다 3.5원 오른 1,426.2원에 마감했다. 2022.10.19    jieunlee@yna.co.k    (서울=연합뉴스) 배영경 기자 = 코스피가 19일 개인과 기관 투자자들의 매도세에 밀려 2,230대로 소폭 하락한 채 장을 마쳤다.     이날 코스피는 전장보다 12.51포인트(0.56%) 내린 2,237.44로 거래를 마쳤다.     지수는 전장보다 0.60포인트(0.03%) 내린 2,249.35에 개장한 뒤 장중에 2,266.80까지 오르기도 했지만, 오후 들어 개인과 기관의 매도세 속에 하락했다.    유가증권시장에서 개인과 기관이 각각 903억원, 833억원 어치를 순매도했다. 외국인이 이날로 13거래일 연속 순매수세를 보였지만 지수 하락을 막기에는 부족했다.    이날 국내 증시는 지난밤 미국 뉴욕증시에서 나타난 변동성 확대와 국내 상장사들의 3분기 실적 부진에 대한 우려 속에 약세를 보였다.     일단 지난밤 미국 뉴욕증시가 상승 마감했지만 장중에 변동성이 확대된 양상을 보였던 것이 국내 증시에도 영향을 미친 걸로 보인다.    18일(현지시간) 뉴욕증시에서 다우존스30산업평균지수는 전장보다 337.98포인트(1.12%) 오른 30,523.80으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수(1.14%)와 기술주 중심의 나스닥 지수(0.90%)도 각각 상승 마감했다.     전날 뱅크오브아메리카(BofA), 뉴욕멜론은행에 이어 이날 골드만삭스도 시장 예상치를 웃도는 순이익과 영업수익을 발표하면서 투자 심리가 개선됐다.     그러나 장중에 변동성이 커지는 모습도 나타났다.     영국 중앙은행인 잉글랜드은행(BOE)이 양적긴축 시기를 연기하지 않고 오는 11월 1일부터 보유하고 있는 국채를 매각할 것이라고 발표하면서 미국 국채 금리 상승폭이 확대(국채 가격은 하락)돼 나스닥 지수가 한때 하락 전환하기도 했다.     이경민 대신증권 연구원은 \"최근 미국 기업들은 예상보다 양호한 실적을 발표하고 있는데 반해 코스피 상장사들의 3분기 영업이익 전망치는 한 달 전보다 약 4조9천억원 하향 조정됐다\"고 지적했다.    이어 \"오늘도 유가증권시장에서 기관이 순매도로 전환하며 소폭 하락했다\"면서 \"실적 기대치의 지속적인 하향이 증시 상승에 제어요인으로 작용해 코스피가 여전히 2,250선의 벽을 못 넘고 있다\"고 분석했다.    시가총액(시총) 상위권 종목들은 혼조세를 보였다.     대장주 삼성전자(-1.24%)를 비롯해 SK하이닉스(-3.03%), LG화학(-2.95%), 네이버(NAVER)(-2.32%), 셀트리온(-2.83%) 등은 전 거래일보다 약세였다.    반면 LG에너지솔루션(1.74%), 삼성바이오로직스(0.24%), 삼성SDI(0.17%), POSCO홀딩스(2.00%) 등은 강세를 나타냈다.     업종별로는 비금속광물(1.82%)과 철강·금속(1.14%), 운수창고(0.13%) 정도를 제외하고는 대부분 전 거래일보다 하락했다.     코스닥지수도 전장보다 6.53포인트(0.94%) 내린 690.56으로 거래를 마쳤다.    지수는 전 거래일보다 0.85포인트(0.12%) 오른 697.94로 출발했지만 오전 중 낙폭을 키우기 시작하면서 결국 하락 마감했다.     코스닥시장에서도 개인과 기관이 각각 122억원, 393억원 어치 순매도하며 지수를 끌어내렸다. 외국인 홀로 498억원 어치를 순매수한 것으로 집계됐다.    시총 상위권 종목들은 등락이 엇갈렸다.     에코프로비엠(1.34%), 엘앤에프(3.98%), 에코프로(2.62%), 천보(4.85%) 등은 올랐으나 셀트리온헬스케어(-2.40%), HLB(-4.37%), 카카오게임즈(-2.55%) 등은 전 거래일보다 떨어졌다.    이날 하루 유가증권시장과 코스닥시장 거래대금은 각각 약 7조7천억원, 6조4천억원으로 집계됐다.    ykbae@yna.co.kr"
    },
    {
        "title": "'대표 사퇴' 카카오, 반등 뒤 하락…다시 5만원선 붕괴(종합)",
        "date": "2022.10.19. 오후 3:59",
        "content": "카카오뱅크 등 관계사 주가도 5%대 올랐다 상승폭 반납해\n\n\n\n마이크 넘기는 홍은택 카카오 각자대표(성남=연합뉴스) 황광모 기자 = 카카오 홍은택(오른쪽) 각자대표가 19일 오전 경기도 성남시 판교 카카오 아지트에서 열린 '데이터센터 화재로 인한 장애' 관련 대국민 기자회견에서 사과문을 발표한 뒤 남궁훈 대표에게 마이크를 넘기고 있다. 2022.10.19 [공동취재] hkmpooh@yna.co.kr(서울=연합뉴스) 송은경 기자 = 데이터센터 화재로 서비스 장애가 발생했던 카카오 그룹주가 19일 장 초반 5%대 급등했다가 상승폭을 대부분 반납하고 마감했다.    이날 유가증권시장에서 카카오 주가는 전 거래일보다 0.81% 오른 4만9천800원에 거래를 마쳤다.    장 초반 카카오는 전날보다 5.67% 상승해 최고 5만2천200원까지 오르는 등 '먹통' 사태 이후 처음으로 5만원대를 회복했지만, 이후 매도세에 밀리며 다시 5만원 밑으로 주저앉았다.    카카오뱅크(1.16%), 카카오페이(0.54%) 등 관계사들 주가도 이날 개장 이후 30여분간 5%대 상승했으나 전날 종가와 큰 차이 없이 장을 마감했다.    코스닥 종목인 카카오게임즈(0.89%)는 장중 4만250원까지 오르기도 했지만, 결국 전 거래일보다 2.55% 하락한 3만8천200원에 거래를 마쳤다.    남궁훈 카카오 각자대표는 이날 경기도 판교 카카오아지트에서 홍은택 각자대표와 함께 기자회견을 열고 서비스 장애 사태에 대한 책임을 지고 사퇴하겠다고 밝혔다.    남궁 대표는 \"이번 일을 계기로 카카오의 전체 시스템을 점검하고 쇄신하겠다\"며 \"모든 서비스가 정상화 되는대로 이번 사건 원인을 철저히 규명하고 이런 일이 또다시 발생하지 않도록 최대한의 조치를 실행할 것을 약속드린다\"고 말했다.    앞서 지난 15일 오후 3시 19분께 경기 성남시 SK C&C 판교 데이터센터에서 화재가 발생해 카카오가 제공하는 다수의 서비스에서 접속 장애가 발생했다. 현재 대부분의 서비스는 정상 작동하고 있다.    데이터센터를 운영하는 SK C&C는 이날 새벽 전력 공급 체계 복구를 완료했다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주] LG화학, 미국 아베오 인수 소식에 3% 하락(종합)",
        "date": "2022.10.19. 오후 3:55",
        "content": "LG화학[촬영 안철수, 재판매 및 DB금지](서울=연합뉴스) 송은경 기자 = LG화학이 미국 바이오기업 아베오를 인수한다는 소식에 19일 주가가 약 3% 하락했다.    LG화학은 이날 유가증권시장에서 전 거래일보다 2.95% 하락한 59만3천원에 거래를 마쳤다. 장 중 6.22% 하락한 57만3천원까지 떨어지기도 했다.    LG화학 주가 하락은 전날 오후 전해진 미국 나스닥 상장 바이오기업 '아베오 파마슈티컬스' 인수 소식 때문이다. 통상 기업 인수 소식이 전해지면 인수 대상 회사의 주가는 상승하고 인수를 진행하는 회사의 주가는 큰 영향이 없거나 하락하는 경향이 있다.    LG화학은 미국 항암치료제 시장 진출을 위해 아베오 파마슈티컬스를 인수한다고 전날 공시했다. 인수자금은 8천억원(5억6천600만달러)이다.    아베오는 2002년 미국 매사추세츠주 보스턴에 설립해 2010년 나스닥에 상장한 바이오기업으로, 2021년 식품의약국(FDA)에서 신장암 표적 치료제 '포티브다(FOTIVDA)' 허가를 받았다.    이번 인수에 대해 증권가들의 반응은 대체로 긍정적이다.    메리츠증권은 \"국산 신약 중 첫 미국 FDA 승인을 받은 팩티브의 노하우를 바탕으로 향후 미국시장 진출에 교두보가 될 것\"이라고 평가했다.    교보증권은 \"LG화학이 아베오 지분 100%를 확보하기 위해 지불한 프리미엄은 비싸지 않은 셈\"이라며 \"이번 합병이 성공적으로 마무리될 경우 LG화학은 미국 시장에서 항암제를 개발하고 실제 출시·판매까지 하는 조직을 갖추게 되는데 이는 국내 제약바이오 산업 역사상 기념비적인 일\"이라고 했다.    norae@yna.co.kr"
    },
    {
        "title": "\"박스권 장세 주가부양\"…자사주 사들이는 상장사들",
        "date": "2022.10.19. 오후 3:49",
        "content": "코스피·코스닥 급락 시기별 하락률 및 자사주 취득 공시건수 변화 /그래픽=정기현 기자[파이낸셜뉴스] 7월 이후 반등했던 국내 증시가 추가 금리 인상과 글로벌 경기 침체 우려에 박스권 행보를 이어가는 가운데, 하락장에서 상장기업들의 자기주식(자사주) 매입이 돌파구가 될 수 있다는 목소리에 힘이 실리고 있다.      늘어나는 자사주 매입  19일 한국거래소와 증권업계에 따르면 지난 6월 코스피가 2300선을 하회하면서 7월 7~10월 6일 3개월 간 코스피, 코스닥에서 자사주 취득한도를 확대하는 조치가 발표됐고 자사주 취득 공시가 급증했다.   올해 상반기에만 양대 시장에서 200건이 넘는 자사주 취득 공시가 발생했는데 이는 코로나19 팬데믹(세계적 대유행)이 선언된 지난 2020년 이후 처음이다.   연초 이후 9월까지 자사주 취득 공시 건수는 372건(직접매입 136건, 신탁매입 236건)을 기록, 전년 동기 180건(직접매입 76건, 신탁매입 104건) 대비 두 배 이상 증가했다.   신탁을 통한 취득 건수가 압도적으로 높았으며 총 취득 공시 금액은 전년 동기 2조6000억원 수준에서 4조2600억원 수준까지 증가했다. 코스피가 주간으로 6.0% 하락했던 1월 24~28일, 2400선을 처음으로 하회한 6월 20~24일 공시가 집중되는 모습을 보였다.   키움증권에 따르면 공시 직후에 주가의 급등이 나타나는 것은 아니지만 공시일에 매수하여 자사주 취득이 종료되는 날짜까지 보유하고 있으면 평균 10%대의 수익을 얻었다. 기업이 자사주 매입을 공시한 날짜를 기준으로 해당 기간에 코스피 평균 수익률은 3.2%에 그쳤다는 것을 감안하면 양호한 수익률이다.   최유준 신한투자증권 연구원은 \"자사주 취득 규모는 조정장에서 약세장으로 진행된 3월 이후부터 증가했다\"라며 \"이후 변동성 확대 구간을 지나면서 10월에는 큰 폭으로 증가했는데 여전히 증시 하방 압력은 상존하고 있다. 상장사의 주가 부양 의지가 있다면 자사주 매입 규모는 추가적으로 늘어날 가능성이 있다\"라고 판단했다.      여전히 불안한 韓증시  올해 코스피와 코스닥 지수는 1월과 6월에 10%대 급락을 보이며 연초 이후 7월까지 각각 17.7%, 22.3% 하락했다. 연이은 인플레이션 충격으로 미국 연방준비제도를 비롯한 주요국 중앙은행들의 금리 인상이 단행됐고 글로벌 유동성 및 투자심리가 위축됐다.   여기에 러시아와 우크라이나의 전쟁으로 유럽 에너지 위기가 확대되며 유로화까지 약세를 보였다. 달러강세 기조는 지속됐고 원·달러 환율 역시 1400원대를 돌파하며 국내 증시에 대한 투자 유인이 축소됐다.   8월 들어 대내외 불확실성이 일부 해소되며 외국인 순매수가 일부 유입되긴 했지만 연초 이후 누적으로 보면 여전히 15조원 가량 순매도를 기록하고 있다. 기관 역시 연초 이후 누적 13조원의 순매도를 기록하고 있다. 거래대금이 연초 20조원 수준에서 15조원대까지 급감한 것이다.   김지현 키움증권 연구원은 \"뚜렷한 수급 주체가 없는 상황에서 기타법인의 순매수가 유입되는 모습이 눈에 띈다\"라며 \"자사주를 직접 매입하는 경우 수급 주체가 법인으로 나타나게 된다는 점을 감안했을 때 1월과 6월 이후 기타 법인의 순매수가 증가하는 것은 기업들이 수급의 주체가 돼 자사주 매입 행동에 나선 것으로 해석할 수 있다\"라고 말했다.   그는 이어 \"자사주 매입은 주가가 저평가돼 있다는 시그널이 될 수 있고, 시장이 회복하는 시기에 반등 폭이 더 클 수 있어 실제로 주가 부양의 효과가 있다는 것을 알 수 있다\"라고 덧붙였다."
    },
    {
        "title": "KPMG \"국가별 100대 기업 지속가능성 공시율 79%…10년 새 15%p 증가\"",
        "date": "2022.10.19. 오후 3:46",
        "content": "경영진 주도의 지속가능성 선도 국가 '영국·대만·프랑스·한국'한국, 인증율 58개국 중 8위…공시율 증가폭 아태지역 중 최고\n\n\n\n 전세계 매출 상위 기업 중에서 지속가능성 공시를 발표하는 곳이 점차 늘어나고 있다.19일 KPMG가 전 세계 58개국 기업을 대상으로 지속가능성 공시를 분석한 보고서(KPMG Survey of Sustainability Reporting 2022)에 따르면 국가별 매출액 상위 100대 기업(총 5800개 기업)에 속하는 N100그룹의 올해 지속가능성 공시율은 79%로 집계됐다. 10년 전인 2012년(64%) 대비 15%포인트 늘어난 수치다. \n\n\n\n 포춘(Fortune)이 선정한 상위 매출 250대 기업인 G250그룹의 지속가능성 공시율은 96%로 나타났다. 대부분의 기업들은 다양한 형태의 지속가능성 보고를 공시하고 있는 것으로 나타났다.N100그룹의 71%와 G250그룹의 80%는 기후 목표 달성을 기업 우선순위로 두고 있다고 답했다. 기업들은 탄소배출권에 의존하기보다 자체적으로 탄소배출량을 줄이는 것이 중요하다는 인식을 가진 것으로 나타났다. 기후변화 관련 재무정보공개 협의체(TCFD) 권고에 기반한 지속가능성 공시는 N100그룹의 경우 2020년 18%에서 2022년 34%로 2배 가까이 증가했다. G250 그룹 3분의 2(61%)는 TCFD를 준수하고 있는 것으로 조사됐다. 이는 2년전인 2020년보다 24%포인트 증가한 수치다.N100그룹 중 3분의 1(34%)이 지속가능성 공시 전담팀을 보유하고 있었다. 이 가운데 4분의 1 만이 지속가능성을 기업 리더십의 보상과 연계하고 있었다. G250 기업 중에는 45%가 지속가능성 이슈를 전담하는 리더십팀을 구성하고 있었다. 국가별로는 영국(83%)과 대만 및 프랑스(75%), 한국(73%)이 경영진 등으로 구성된 리더십에서 지속가능성을 주도하는 선도 국가로 꼽혔다이동석 삼정KPMG 부대표는 \"ESG(환경·사회·지배구조)를 포함한 지속가능성 핵심 관리지표는 기업의 KPI(Key Performance Indicator) 등 성과지표 측정 체계와 연결해 관리돼야 한다\"고 강조했다.국가별로 보면 2020년 이후 3개국에서 지속가능성 공시가 크게 증가했다. 아이슬란드의 지속가능성 공시가 39%포인트 증가하며 가장 많이 늘었고, 한국과 아랍에미리트는 각각 22%포인트 증가해 그 뒤를 이었다. 한국의 지속가능성 공시율은 2020년 78%에서 2022년 99%로 상승했다. 지역별로는 아시아 태평양 지역(89%)의 지속가능성 공시율이 가장 높았고, 유럽(82%)과 미주(74%), 중동·아프리카(56%) 순으로 이어졌다.연간재무보고서(2022년)에 지속가능성 정보를 포함한 N100 기업 비율의 상위 10개국에는 한국(88%)을 비롯해 말레이시아(97%), 남아프리카(95%), 일본(94%), 영국(93%), 대만(90%), 태국(86%), 프랑스(84%), 파키스탄(84%), 핀란드(81%) 등이 포함됐다.지속가능성 보고에 대한 인증을 받은 N100 기업의 비율이 높은 국가로는 프랑스(89%), 대만(86%), 스페인(78%), 일본(75%), 독일(72%), 이탈리아(71%), 영국(69%), 한국(66%), 태국(61%), 네덜란드(57%) 순이었다.이 부대표는 \"올해 말 국제지속가능성기준위원회(ISSB)가 글로벌 ESG 공시기준 최종안을 발표하고, 미국 증권거래위원회와 유럽도 단계적 ESG 정보공시 의무화를 추진하고 있다\"며 \"한국도 2025년부터 공시 의무화가 예상되는 가운데 공시 준비에 최소 2년 이상이 소요될 것으로 예상되므로 기업의 철저한 준비가 필요하다\"고 강조했다."
    },
    {
        "title": "[특징주] 넷플릭스 깜짝실적에 방송주 강세…'우영우' 제작사↑(종합)",
        "date": "2022.10.19. 오후 3:43",
        "content": "드라마 '이상한 변호사 우영우'[ENA 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 글로벌 온라인 동영상 서비스(OTT) 넷플릭스가 3분기 '깜짝 실적'을 발표하자 19일 국내 방송 기업들도 덩달아 수혜를 입었다.    이날 코스닥시장에서 에이스토리는 전 거래일 대비 10.27% 오른 2만2천550원에 거래를 마쳤다.    에이스토리는 드라마 '킹덤' 시리즈와 '이상한 변호사 우영우' 등의 제작사다.    이 외에도 키이스트(9.37%), 스튜디오드래곤(2.57%), 콘텐트리중앙(1.89%), 초록뱀미디어(1.85%), 삼화네트웍스(1.24%) 등 방송 콘텐츠 관련 기업들이 줄줄이 상승 마감했다.    지난 18일(현지시간) 넷플릭스는 3분기 가입자가 전 분기 대비 241만명 증가했다고 밝혔다.    이는 시장 전망치(107만 명)의 두 배를 넘는 수치로, 신규 회원 가운데 143만명은 아시아·태평양 지역에서 추가됐다.    넷플릭스는 한국 콘텐츠 '이상한 변호사 우영우' 등이 새로운 시청자를 끌어들이는 데 도움이 됐다고 설명했다.    매출은 1년 전과 비교해 6% 증가한 79억3천만 달러(약 11조3천억원), 주당 순익은 3.10달러를 기록해 모두 시장 예상치를 웃돌았다.    넷플릭스의 종가는 1.73% 하락한 240.86달러였으나 실적 발표 이후 시간외거래에서 15% 가까이 급등했다.    ydhong@yna.co.kr"
    },
    {
        "title": "코스피, 개인·기관 '팔자'에 하락…코스닥도 1% 가까이↓",
        "date": "2022.10.19. 오후 3:42",
        "content": "서울 중구 하나은행 딜링룸.(사진=연합뉴스)코스피가 개인과 기관의 '팔자'에 4거래일 만에 하락 마감했다.19일 코스피지수는 전 거래일 대비 12.51포인트(0.56%) 하락한 2237.44에 거래를 마쳤다. 이날 지수는 전 거래일 대비 0.6포인트(0.03%) 내린 2249.35로 출발했다. 유가증권시장에서 개인과 기관은 각각 914억원, 823억원 순매도했다. 외국인은 1480억원 매수 우위였다.김석환 미래에셋증권 연구원은 \"코스피와 코스닥 모두 상승 출발 후 하락 전환했다\"며 \"장중 중국 증시 약세에 동조화되며 지수가 하락했고 장 초반과 달리 코스피에서 개인과 기관이 매도세 전환도 부담으로 작용했다\"고 말했다.시총 상위주 가운데 SK하이닉스가 3% 넘게 하락했다. LG화학, 네이버, 셀트리온도 각각 2%대 하락세를 보였다. 삼성전자도 1% 넘게 하락하며 장을 마감했다. LG에너지솔루션은 1%대 상승세를 보였고 삼성바이오로직스, 삼성SDI 등은 소폭 상승했다. 데이터센터 화재 사태로 서비스 장애가 발생했던 카카오 주가는 소폭 상승한 채 거래를 마쳤다. 남궁훈 카카오 각자대표는 이날 경기도 판교 카카오아지트에서 홍은택 각자대표와 함께 기자회견을 열고 서비스 장애 사태에 대한 책임을 지고 사퇴하겠다고 밝혔다.포스코케미칼은 포드에 양극재를 공급한다는 소식에 3% 넘게 상승하며 2차전지 전반의 투자심리 회복을 견인했다.코스닥지수는 전장보다 6.53포인트(0.94%) 내린 690.56으로 마감했다. 지수는 전 거래일 대비 0.85포인트(0.12%) 오른 697.94로 출발했다.코스닥시장에서 개인과 기관은 각각 122억원, 393억원 순매도했고 외국인은 498억원 매수 우위였다.시총 상위주 가운데 HLB가 4% 넘게 주가가 빠졌다. 셀트리온헬스케어, 카카오게임즈, 셀트리온제약은 2%대 하락세를 보였다. 천보는 4% 넘게 주가가 올랐고 엘앤에프도 4% 가까운 상승세를 보였다. 에코프로비엠은 3분기 호실적 발표에 1%대 상승했다.  서울 외환시장에서 원·달러 환율은 전 거래일보다 3.5원 오른 1426.2원에 마감했다.한편 간밤 뉴욕증시에서 주요지수는 기업들의 실적 호조에 상승했다.18일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 1.12% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 1.14%, 0.90% 올랐다."
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(10월 19일)",
        "date": "2022.10.19. 오후 3:42",
        "content": "[서울경제]"
    },
    {
        "title": "[코스닥 마감] 4거래일만에 하락…690선까지 밀려",
        "date": "2022.10.19. 오후 3:41",
        "content": "장중 700선 넘었으나 오후 들어 낙폭 확대외국인 나홀로 순매수…대부분 업종 하락시총 상위주 혼조…천보 4% ↑·HLB 4% ↓[이데일리 김소연 기자] 19일 코스닥지수가 690선 하락 마감했다. 장중 내내 상승 흐름을 보였으나 오후 2시30분 이후 하락 전환하며 690선까지 밀렸다. 코스닥지수는 4거래일 만에 내렸다.  \n\n\n\n이날 마켓포인트에 따르면 코스닥지수는 전 거래일보다 0.94%(6.53포인트) 내린 690.56에 거래를 마감했다. 코스닥지수는 전 거래일(697.09)보다 0.12%(0.85포인트) 오른 697.94에 상승 출발했다. 장 중 700선을 넘었던 코스닥지수는 오후 2시30분께 낙폭이 확대되며 690선에서 거래를 마쳤다. 투자자별로 보면 외국인이 나홀로 매수세를 기록했다. 외국인은 498억원어치를 사들였으나 지수 상승을 이끌기엔 역부족이었다.이에 반해 개인과 기관이 동반 ‘팔자’를 기록했다. 개인은 122억원어치, 기관은 393억원어치를 팔아치웠다. 기관 중에서는 금융투자(-600억원), 사모펀드(-134억원), 기타금융(-15억원)이 매도 우위를 기록했다. 업종별로 보면 대부분 업종이 하락 마감했다. 통신서비스가 3% 이상 내렸고, 제약, 운송장비 부품이 2%이상 밀렸다. 이어 반도체, 유통, 금속, 통신방송서비스, 기타서비스, 소프트웨어, 의료 정밀기기, 통신장비, 음식료 담배, 기계 장비 등이 1% 이상 하락했다. 그외 제조, IT종합, 비금속, 건설, 화학, 기타제조 등도 하락 마감했다.이에 반해 출판 매체복제가 4% 이상 올랐고, 컴퓨터서비스가 2% 이상 상승했다. 인터넷, 운송, IT부품, 금융, 섬유 의류, 일반전기전자, 종이 목재 등은 1% 미만 소폭 상승 마감했다.  시가총액 상위주는 혼조세를 보였다. HLB(028300)가 4% 이상 빠졌고, JYP Ent.(035900)와 리노공업(058470), 셀트리온제약(068760), 카카오게임즈(293490), 셀트리온헬스케어(091990)가 2% 이상 내렸다. 알테오젠(196170), CJ ENM(035760)이 1% 이상 하락해 거래를 마쳤고, 펄어비스(263750)도 약세를 기록하며 거래를 마감했다. 이에 반해 천보(278280)가 4% 이상 상승, 엘앤에프(066970)가 3% 이상 상승하며 2차전지 관련 주가 상승세를 보였다. 에코프로(086520), 스튜디오드래곤(253450)이 2% 이상 올랐고 에코프로비엠(247540)이 1% 이상 상승하며 거래를 마쳤다.한편 이날 거래량은 10억2951만9000주, 거래대금은 6조3619억원으로 집계됐다. 이날 5개 종목이 상한가를 기록했고 468개 종목이 상승 마감했다. 상한가는 인성정보(033230), 플랜티넷(075130), 한일진공(123840), 넥스트아이(137940), 씨케이에이치(900120) 5개였다. 하한가 없이 965개 종목이 내렸다. 92개 종목이 보합권에 머물렀다."
    },
    {
        "title": "코스피, 0.56% 하락 마감…2,230대서 장 종료",
        "date": "2022.10.19. 오후 3:39",
        "content": "코스피, 0.56% 하락 마감…2,230대서 장 종료(서울=연합뉴스) 이지은 기자 = 19일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 12.51포인트(0.56%) 내린 2,237.44로, 코스닥지수도 전장보다 6.53포인트(0.94%) 내린 690.56으로 거래를 마쳤다. 원/달러 환율은 전날보다 3.5원 오른 1,426.2원에 마감했다. 2022.10.19    jieunlee@yna.co.k    (서울=연합뉴스) 배영경 기자 = 코스피가 19일 전 거래일보다 소폭 하락해 2,230대에서 장을 마감했다.    이날 코스피는 전장보다 12.51포인트(0.56%) 내린 2,237.44로 거래를 마쳤다.    지수는 전장보다 0.60포인트(0.03%) 내린 2,249.35에 개장한 뒤 장중에 2,266.80까지 오르기도 했지만, 오후 들어 개인과 기관의 매도세 속에 하락했다.    코스닥지수도 전장보다 6.53포인트(0.94%) 내린 690.56으로 거래를 마쳤다.    ykbae@yna.co.kr"
    },
    {
        "title": "증권가, 현대차·기아 '대규모 추가 충당금'에 목표주가 낮춰(종합)",
        "date": "2022.10.19. 오후 3:39",
        "content": "고속주회로 달리는 EV6 GT(태안=연합뉴스) 지난 4일 충남 태안 'HMG 드라이빙 익스피리언스 센터'에서 열린 '더 기아 EV6 GT'의 미디어 시승회에서 EV6 GT가 기울어진 서킷의 고속주회로를 달리고 있다. 2022.10.7 [현대차그룹 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 현대차와 기아가 3분기에 엔진 관련 대규모 충당금을 반영한다는 소식에 증권가는 19일 양사 실적 추정치와 목표주가를 내렸다.    현대차는 전날 세타2 엔진 관련 품질비용 약 1조3천600억원을 올 3분기 실적에 충당금으로 반영한다고 공시했다. 기아는 1조5천400억원의 품질비용이 발생했다고 발표했다.    세타2 엔진 관련 품질 문제가 불거진 뒤 현대차와 기아는 엔진 평생보증 프로그램을 시행하기로 했다.     2020년 3분기 비용으로 현대차 2조1천352억원, 기아 1조2천592억원 등 3조3천944억원을 반영했으나 엔진 교체율이 높아지면서 2년 만에 충당금을 추가 반영하게 됐다.    하나증권은 이날 보고서를 내고 현대차 목표주가를 기존 24만5천원에서 22만5천원으로, 기아 목표주가를 10만원에서 9만원으로 하향했다.     유진투자증권은 현대차 목표주가를 30만원에서 27만원으로, 기아는 12만5천원에서 10만원으로 낮췄고, 현대차증권은 현대차를 30만원에서 26만원으로, 기아를 13만원에서 11만원으로 각각 내려잡았다.    송선재 하나증권 연구원은 \"엔진 품질비용의 반영으로 양사의 3분기, 연간 실적 추정치가 하향된다\"며 \"기존 현대차는 3분기 영업이익 3조5천억원, 올해 영업이익 11조9천억원으로 예상됐으나 이를 각각 2조1천억원, 10조6천억원으로 조정한다\"고 말했다.    기아는 3분기 예상 영업이익이 2조4천800억원, 올해 영업이익이 8조7천600억원이었으나 각각 9천400억원, 7조2천200억원으로 낮춰졌다.    송 연구원은 \"이익이 감소했고, 대규모 엔진 충당금 비용이 재발해 실적 신뢰성이 하락했다\"며 목표주가 하향 이유를 설명했다.     이재일 유진투자증권 연구원은 \"향후 추가 충당금 설정 가능성도 배제할 수 없다\"며 \"충당금 추가 산입으로 현대차와 기아의 충당금 적립액은 각각 10조원, 6조원을 초과할 전망\"이라고 말했다.     장문수 현대차증권 연구원은 \"이번 비용 이슈는 잊고 있었던 엔진 품질 문제를 구조적인 손익 악화 요인으로 인식할 수 있다는 점에서 부정적인 요인\"이라고 지적했다.    조수홍 NH투자증권 연구원은 \"2020년 이후 추가적인 대규모 충당금 설정에 따른 신뢰도 하락이 가장 아쉽다\"면서 \"주가 측면에서 단기적으로 부정적인 영향은 불가피할 것으로 판단된다\"고 지적했다.    일부 증권사는 이번 충당금 반영이 주가에 미치는 영향이 크지 않을 것이라고 내다봤다.    임은영 삼성증권 연구원은 \"현대차, 기아는 막대한 충당금을 감당할 수 있는 체력을 입증했다\"며 \"산업의 트렌드는 이미 전기차로 전환 중이라는 측면에서 주가 영향은 제한적일 것으로 보인다\"고 말했다.    유지웅 다올투자증권 연구원은 \"2020년과 이번 3분기에 각각 대당 기준 합산 충당금을 역산하면 현대차와 기아가 각각 130만원, 144만원에 육박해 엔진 원가 대비 50%를 차지한다\"며 \"추가 확대 가능성은 적어 보이며 기업가치의 추가 변동요인으로 확산할 가능성도 제한적\"이라고 분석했다.    이날 유가증권시장에서 현대차는 전 거래일 종가와 같은 16만8천원에, 기아는 0.14% 내린 6만9천원에 거래를 마쳤다.    srchae@yna.co.kr"
    },
    {
        "title": "[fn마감시황]'롤러코스터' 코스피, 4거래일만 하락 전환",
        "date": "2022.10.19. 오후 3:37",
        "content": "19일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원·달러 환율이 표시돼 있다. 사진=연합뉴스  [파이낸셜뉴스] 코스피가 외국인 순매세수에도 개인과 기관 이탈세에 하락 마감했다.   19일 코스피는 전 거래일 대비 12.51p(0.56%) 내린 2237.44에 거래를 마쳤다.   이날 코스피는 전날보다 0.60p(0.03%) 소폭 하락한 2249.35에 출발했다. 장중 한 때 기관 순매수세가 몰리며 2260선까지 상승 거래됐지만 후반부 개인과 기관의 쌍끌이 매도우위에 하락 반전했다.   유가증권시장에서 개인과 기관은 각각 915억원, 823억원어치를 팔았다. 다만 외국인은 1480억원어치를 사며 13거래일 연속 순매세를 보였다.   시가총액 상위기업은 대체로 혼조세를 보였다. 삼성전자가 전일 대비 1.24% 내린 5만5800원에 거래됐지만 LG에너지솔루션(1.74%), 삼성바이오로직스(0.24%) 등은 소폭 강세를 보였다.   업종별로는 건설업(-2.52%), 의료정밀(-1.68%), 유통업(-1.28%), 통신업(-1.19%) 순으로 약세를 보였다. 반면 비금속광물(1.82%), 철강금속(1.14%) 등은 올랐다.   코스닥 지수는 전 거래일 대비 6.53p(0.94%) 내린 690.56에 거래됐다."
    },
    {
        "title": "[데이터로 보는 증시] KRX 금 시세(10월 19일)",
        "date": "2022.10.19. 오후 3:34",
        "content": "[서울경제]"
    },
    {
        "title": "유한재단, 올 '유재라 봉사상' 정수자 간호사 등 4명 시상",
        "date": "2022.10.19. 오후 3:32",
        "content": "간호부문 정 간호사, 무연고 등 돌봐줄 사람 없는 소외계층 돌본 공로교육부문 유수경 교사는 도서지역 학생, 배움더딤 학생에 헌신적 사랑\n\n\n\n19일 서울 대방동 유한양행에서 열린 제31회 유재라 봉사상 시상식에서 김영희(왼쪽부터) 봉사원, 임영자 봉사원, 김중수 유한재단 이사장, 유수경 교사, 정수자 간호사가 상패를 들어보이고 있다. 사진제공=유한재단[서울경제] 유한재단은 19일 서울 대방동의 유한양행 대연수실에서 제31회 유재라 봉사상 시상식을 열고 각 부문 수상자들에게 상을 수여했다고 밝혔다.올해 시상식에서는 간호부문에서 정수자 성이시돌복지의원 간호사가, 교육부문가 유수경 송풍초등학교 교사가 수상의 영광을 안았다. 복지부문에서는 임영자 대한적십자사 서울지사 오륜봉사회장과 김영희 부산 성모병원 완화의료센터 봉사원이 상을 받았다.김중수 유한재단 이사장은 “코로나19로 인해 큰 변화를 맞이하는 이 변화의 시대를 살아가기 위해서는 이웃을 위한 나눔과 봉사 그리고 공동체 정신이 어느 때보다 필요하다”며 “유한재단도 이러한 시대적 요구에 맞게 유재라 여사의 숭고한 나눔정신을 발전시켜 이 사회에 빛과 소금이 되는 훌륭한 봉사자들을 계속 발굴해 모든 국민에게 귀감이 될 수 있도록 지속적인 노력을 하겠다”고 말했다.간호부문 수상자인 정 간호사는 1990년부터 간호사로 근무하면서 무연고·이혼·별거 등으로 돌봐줄 사람이 없고, 간병비 부담 때문에 입원할 수 없는 사회 소외계층을 돌보며 전인간호를 실천했다. 호스피스 간호를 제공하면서 돌봄과 사랑을 실천하는 진정한 간호사로 인정받았다.교육부문 수상자인 유 교사는 1993년부터 초등학교 교사로 재직하면서 투철한 교육관과 사명감으로 도서지역 학생들에게 헌신적인 사랑을 펼쳤다. 바른 인성 함양과 봉사정신을 심어주고 학습더딤 학생 학력 향상과 학교 혁신을 위해 노력해온 점을 인정받았다. 복지부문 수상자 중 임 봉사회장은 1980년 봉사회에 입회해 투철한 사회봉사 정신과 사명감으로 적십자 인도주의 정신을 실천하고 따뜻한 지역사회를 만들기 위해 노력해온 점을 높게 평가받았다. 또 다른 복지부문의 수상자인 김 봉사원은 1992년부터 호스피스 봉사자로 활동하면서 환자와 가족들의 심리적 어려움을 상담해주는 일부터 임종환자 조문·연도·입관출관·장례·삼우까지 동반하는 봉사를 펼쳤다. 사별 가족도 돌보며 사랑과 나눔의 삶을 실천한 봉사자로 인정받았다. 유재라봉사상은 사회봉사의 일념으로 평생을 살았고 자신의 전 재산을 유한재단을 통해 사회에 환원한 유재라 여사(유한양행 설립자 유일한 박사 영애)의 삶을 기념하기 위해 1992년 유한재단이 제정한 상이다. 유한재단은 매년 간호, 교육, 복지 분야에서 헌신적인 봉사의 본을 보여 온 여성인사를 선정해 시상하고 있다."
    },
    {
        "title": "암울한 3분기 실적 예상된 증권업계…무디스마저 \"전망 부정적\"",
        "date": "2022.10.19. 오후 3:25",
        "content": "3분기 실적 발표를 앞두고 증권사들의 실적 전망이 낮아지고 있다. 기준금리 인상으로 투자심리가 위축돼 수수료 수익이 대폭 감소한데다, 채권 운용손실까지 겹치고 있어서다. 국제신용평가사들도 국내 증권산업 전망을 하향하고 있다.19일 금융투자업계에 따르면 전날 국제신용평가사 무디스는 국내 증권산업 등급 전망을 ‘안정적’에서 ‘부정적’으로 하향했다. 증권사들의 부채·차입 규모가 계속 커지면서 자산 위험성이 높아지고 있다는 설명이다. 무디스는 “증권사들의 불안정한 수익은 브로커리지(주식 위탁매매)와 트레이딩 등 집중했기 때문”이라며 “한국 경제의 다른 부분으로 위험성이 전염되는 걸 막기 위해 한국은행이 대형 증권사에 제공하는 특별 자금과 유동성 지원은 유지될 것으로 보인다”고 분석했다.\n\n\n\n올 하반기 들어 증권사들의 실적 전망은 지속적으로 하향됐다. 교보증권은 3분기 미래에셋증권, 삼성증권, NH투자증권, 한국금융지주, 키움증권 등 5개 증권사의 당기순이익 합산액은 전년대비 66% 줄어든 6144억원으로 예상했다. 대신증권은 5개사 순이익이 전년대비 65% 줄어든 6327억원이 될 것이라 내다봤다.미국 기준금리 상승세가 좀처럼 꺾이지 않으면서, 국내 투자심리가 크게 위축된 게 실적 하락의 주된 원인이다. 금융투자협회에 따르면 투자자예탁금은 지난 17일 기준 49조423억원으로 올해 최저치를 기록했다. 대신증권에 따르면 5개사의 위탁수수료 수입은 전년동기 대비 36.6% 줄어든 6167억원에 그칠 것으로 예상됐다.국채 금리 상승으로 인한 채권운용손실도 실적 전망을 낮추는 원인이다. 국고채 3년물 금리는 최근 1개월(9월19일~10월18일) 사이 0.49%포인트 상승했다. 건설시장이 급속 냉각되면서 상반기 투자은행(IB) 부문에서 수익을 내주던 프로젝트파이낸싱(PF) 부문 딜 역시 크게 줄어들었다.박혜진 대신증권 연구원은 “IB 부문은 상장기업이 2분기보다 3분기 증가하여 IPO(기업공개) 관련 수익은 나쁘지 않았지만, 금리 급등에 따른 PF사업성 우려로 여전히 관련 딜이 전무한 상황”이라며 “이러한 여파로 IB부문의 전체 수익성도 크게 저하됐다”고 설명했다.다만 자기자본이 많은 대형 증권사들의 경우 기초 체력이 탄탄해진만큼 향후 금리 상승세가 고점을 지난 이후 반등을 노려볼 만하다는 의견도 나온다. 김지영 교보증권 연구원은 “글로벌 경기침체 우려로 당분간 증권업은 단기 트레이딩 관점에서 접근이 유효하다”며 “하반기로 갈수록 장기적 저평가 및 증권업 회복에 대한 기대를 걸어볼 만하다”고 했다."
    },
    {
        "title": "KB증권, 주요 에너지 원자재 선물 ETN 2종 신규상장",
        "date": "2022.10.19. 오후 3:20",
        "content": "러시아와 우크라이나 갈등 지속 속 천연가스 변동성 확대레버리지·인버스2X 로 투자 니즈에 맞는 포지션 구축 가능\n\n\n\n KB증권은 이달 20일 뉴욕상품거래소(NYMEX)에 상장돼 있는 천연가스 선물에 투자하는 'KB 블룸버그 레버리지 천연가스 선물 ETN(H)'와 'KB 블룸버그 인버스2X 천연가스 선물 ETN(H)'을 신규 상장한다고 19일 밝혔다.석유, 석탄와 함께 세계 3대 에너지원으로 알려진 천연가스는 최근 친환경 연료 테마로 관심이 높아진 원자재이다. 러시아와 우크라이나 갈등이 지속되면서 에너지 대란에 대한 전망이 우세한데, 매일 급등락하는 천연가스 가격의 방향성에 투자하는 투자자가 증가하고 있다.미국의 CME그룹 산하 뉴욕상품거래소에서는 천연가스를 기초자산으로 하는 선물을 상장했다. 글로벌 지수사업자인 Bloomberg Index Services Limited사는 천연가스 선물을 활용해 천연가스에 레버리지 및 레버리지 역방향으로 투자할 수 있는 Bloomberg Natural Gas Single 2X Leveraged TR과 Bloomberg Natural Gas Single 2X Inverse TR을 산출하고 있다.이에 KB증권은 해당 지수들을 기초지수로 해 NYMEX 천연가스 선물일간수익률의 2배를 추종하는 'KB 블룸버그 레버리지 천연가스 선물 ETN(H)'과 -2배를 추종하는 'KB 블룸버그 인버스2X 천연가스 선물 ETN(H)'을 내놨다.두 상품은 모두 환헤지형 상품이다. 기초지수의 변동에만 연동되고, 원·달러 환율변동의 영향을 받지 않는다. 기초지수인 천연가스 선물의 변동의 확대로 지수 값이 0을 하회할 경우에는 해당지수의 종가는 0이 돼 지수 산출이 중단된다는 점에는 유의할 필요가 있다.또 2종의 ETN 모두 총 보수는 연 0.85%로 동일하고, 매일 최종지표가치(IV)에 일할 반영된다. 만기는 모두 3년으로 상장 이후 2025년 10월 1일까지 거래가 가능할 예정이다. 이후엔 상장폐지가 된다.발행 수량은 두 상품 모두 250만주, 발행가격 2만원으로 각각 500억원 규모다. 매월 5번째 영업일부터 9번째 영업일까지 매일 20%씩 정산가 기준으로 롤오버를 진행한다.KB증권 안직현 패시브영업본부장은\"에너지 원자재 방향성에 투자하는 투자자를 위해 천연가스 선물의 상승장과 하락장에서 활용 가능한 레버리지 상품과 인버스2X 상품을 동시에 출시하게 됐다\"고 말했다.해당 상품은 투자결과에 따라 원금손실이 발생할 수 있다. 기초지수의 성과와 무관하게 발행자 채무 불이행신용위험이 존재한다. 상품 관련 상세 설명은 KB증권 홈페이지 내 투자설명서를 참조하거나 영업점을 통해 확인 가능하다."
    },
    {
        "title": "[오후 시황] 기관 팔자에 코스피 하락 전환…\"기업 실적 우려\"",
        "date": "2022.10.19. 오후 3:05",
        "content": "[서울경제] 국내 증시가 오후 들어 기관 순매도 전환에 따라 하락 반전했다. 미국 뉴욕 증시가 기업들의 호실적에 상승했지만, 국내 기업들의 이익이 감소할 것이라는 부정적인 전망에 모멘텀이 약해지는 것으로 풀이된다. 19일 오후 2시 56분 기준 코스피는 전일보다 9.37포인트(0.42%) 내린 2240.58에 거래를 이어가고 있다. 코스피는 이날 오전 내내 강보합세를 보였지만, 오후 들어 기관의 매도세가 강해지면서 하락 전환했다. 수급별로 개인과 기관이 각각 590억원, 336억원을 팔아치우고 있고, 외국인은 776억원을 사들이고 있다. 시가총액 상위기업은 대체로 혼조세다. 삼성전자(005930)가 1.24% 내린 5만5800원에 거래되고 있고, SK하이닉스(000660)도 3% 하락세다. 반면 LG에너지솔루션(1.12%)과 현대차(005380)(0.3%), 삼성SDI(006400)(0.17%)는 오르고 있다. 이날 대국민 사과문을 발표한 카카오(035720)는 1.42% 반등했다. 코스닥 지수는 6.78포인트(0.97%) 내린 690.31에 거래되며 700선을 다시 내줬다. 이날 국내 증시가 미국과 상반된 움직임을 보이고 있는 것은 기업 실적 때문으로 풀이된다. 이경민 대신증권 연구원은 \"최근 미국 기업들은 예상보다 양호한 실적으로 발표하고 있고 특히 넷플릭스는 깜짝 실적을 기록했다\"면서 \"반면 코스피의 3분기 영업이익 전망치는 현재 51조원으로 한달저보다 4조9000억원 하향조정됐다\"고 말했다."
    },
    {
        "title": "국부펀드 KIC, 올해만 40조원 손실…국감서 질타(종합)",
        "date": "2022.10.19. 오후 3:02",
        "content": "수익률 -13.87%…주식·채권 등 전통자산 수익률 -16.85%\"관행적 포트폴리오에만 의존…운영위원회에 해외투자 경험자도 부족\"(서울=연합뉴스) 신호경 기자 = 우리나라 국부펀드인 한국투자공사(KIC)가 올해 8월까지 투자에서 40조원이 넘는 손실을 봤다.    19일 KIC에 대한 국정 감사(이하 국감)에서는 글로벌 주식·채권 가격 하락, 원화 절하 등 투자 환경 악화를 고려하더라도 KIC의 투자 역량 자체가 너무 부족하다는 지적이 쏟아졌다.    진승호 KIC 사장은 이날 국회 기획재정위원회 국감에 출석해 \"올해 8월 말 현재 284억달러(약 40조1천945억원)의 투자 손실이 발생했다\"며 \"8월 말 기준 투자 수익률은 -13.87%\"라고 보고했다. \n\n\n\n진승호 한국투자공사(KIC) 사장(서울=연합뉴스) 하사헌 기자. 2021.10.13 [국회사진기자단] toadboy@yna.co.kr특히 주식·채권 등 전통 자산 투자 수익률이 -16.85%까지 떨어졌다.    다만 2005년 출범 이후 누적 기준으로는 지금까지 595억달러의 수익을 냈다는 게 KIC의 설명이다.     양경숙 의원(더불어민주당)은 \"진승호 KIC 사장은 글로벌 경제 상황 때문이라고 핑계를 대고 있다\"며 \"주식이나 채권에만 집중적으로 투자하는 관행적 포트폴리오 운영의 결과이고, 자금 운용 전략도 불투명한데다 리스크 관리도 제대로 하지 못했기 때문\"이라고 질타했다.    실제로 KIC는 현재 투자 자산의 70% 이상을 주식과 채권에 투자하는데, 8월 말 기준 주식과 채권의 수익률은 각 -18.85%, -15.56%에 불과하다.     같은 당 유동수 의원도 \"KIC 운영위원회에 제대로 된 투자 경험을 가진 사람이 1명 밖에 없는 것 같다\"며 \"현장 해외투자 경험이 많은 사람을 늘려야 한다\"고 촉구했다.    진 사장은 \"시장 변동성에 적극적으로 대응하기 위해 스트레스 테스트, 자산군별 위험 분석 등을 통해 포트폴리오를 관리하고 있다\"며 \"위탁자산 손실 위험 관리에 전사적 노력을 기울이고 있다\"고 밝혔다.     KIC는 8월 말 현재 기획재정부(871억달러), 한국은행(300억 달러)으로부터 재원을 위탁받아 총 1천171억달러의 자산을 투자하고 있다.     shk999@yna.co.kr"
    },
    {
        "title": "개인·기관 쌍끌이 매도세에 코스닥 하락 전환…690선",
        "date": "2022.10.19. 오후 2:47",
        "content": "[이미지 출처=연합뉴스]개인과 기관이 동반 매도세를 보이면서 코스닥 지수가 하락 전환했다.19일 오후 2시41분 기준 코스닥 지수는 전거래일 대비 3.99포인트(0.57%) 내린 693.10으로 집계됐다. 이날 지수는 700선을 돌파하기도 했지만 기관이 순매수에서 매도 우위로 돌아서면서 상승폭을 반납, 하락하고 있다.개인과 기관이 각각 86억원, 90억원 상당 순매도했고 외국인이 홀로 174억원어치 사들였다.시가총액 상위 종목 중에선 천보가 5% 넘게 올라 가장 큰 상승폭을 기록했다.이어 엘앤에프(4.41%), 에코프로(3.65%), 에코프로비엠(1.72%), 펄어비스(0.24%) 순으로 강세다. 반면 HLB는 3% 넘게 빠져 가장 큰 낙폭을 기록했다. 이어 셀트리온제약(-2.14%), 리노공업(-2.08%), 셀트리온헬스케어(-1.80%) 순으로 하락했다.같은 시간 코스피 지수도 내림세다. 전일 대비 8.75포인트(0.39%) 하락한 2241.20에 거래되고 있다. 개인과 기관이 각각 483억원, 223억원가량 팔아치웠고 외국인이 570억원 순매수했다."
    },
    {
        "title": "5조 굴리는 미국 운용사 CEO가 본 한국 개미 특징…\"공격적이고 리스크를 즐기며 공부도 열심\"",
        "date": "2022.10.19. 오후 2:46",
        "content": "마군 앰플리파이 CEO 방한블록체인·배당 중심 ETF 관심미 ETF 시장 향후 빠르게 성장\n\n\n\n크리스티안 마군 앰플리파이 CEO [사진 제공 = 삼성자산운용] 크리스티안 마군 앰플리파이 최고경영자(CEO)가 삼성자산운용과 함께 한국 시장에 배당 기반의 상장지수펀드(ETF) 상품을 내놓겠다고 밝혔다.마군 CEO는 19일 서울 여의도 전경련회관에서 가진 기자회견에서 한국 투자자들이 다른 나라와 비교했을 때 공격적이라며 이 같이 밝혔다. 그는 \"한국 투자자는 리스크에 대해 편히 생각하고 적극적으로 공부한다\"며 \"민첩하고 기민한 스타일\"이라고 말했다. 이같은 한국 시장에 앰플리파이는 삼성자산운용과 함께 배당 중심의 신상품을 적극 발굴해 나가기로 했다. 그는 \"한국에서 배당 중심의 상품을 내놓기 위해 삼성자산운용과 논의를 하고 있다\"며 \"향후 12개월 동안 흥미로운 상품들을 출시할 것\"이라고 말했다. 블록체인과 관련된 상품도 언급했다. 앰플리파이와 삼성자산운용은 지난 7월 홍콩시장에 아시아 최초로 '삼성 블록체인 테크놀로지ETF'를 상장한바 있다. 마군 CEO는 \"인터넷을 사용하면서 관련 광고는 물론 스트리밍 서비스 회사가 나올 수 있었다\"며 \"블록체인도 단순히 비트코인이 아니라 관련 모기지, 재고관리 등 여러 서비스가 나올 수 있다\"고 말했다. 앰플리파이에 따르면 미국 ETF 시장은 빠른 속도로 성장하고 있다. 2000년 미국 뮤추얼 펀드가 8349개에서 2021년 8887개로 연평균 약 0.31% 증가한 데 비해, 2000년 80개에 불과했던 ETF는 2690개로 연평균 약 19.22% 이상 비약적으로 증가했다. 이같은 성장세를 기반으로 미국 ETF 시장이 2027년에 이르면 뮤추얼 펀드 규모를 앞설 것으로 예측했다. 마군 CEO는 \"시장이 하락하면 기존 뮤추얼 펀드나 주식, 채권 보유자가 포트폴리오를 재평가하고 ETF의 이점을 경험하게 되면서 시장 반등 시 ETF 순자산이 증가하는 경향을 보여 왔다\"며 \"2027년이 되면 미국에서 ETF 시장이 뮤추얼펀드 시장을 앞지를 것\"으로 내다봤다. 현재 미국 ETF 시장 규모는 약 8962조로 10년 동안 371%가 증가했다. 이번 방한은 삼성자산운용의 코덱스(KODEX) 20주년을 축하하고 양사 협업을 공고히 하고자 이뤄졌다. 지난 4월 삼성자산운용은 앰플리파이의 지분 20%를 인수하고 2대 주주에 오른바 있다. 앰플리파이는 미국 ETF 업계 30위권의 운용사로 운용자산(AUM)은 5조2000억원에 달한다."
    },
    {
        "title": "거래소, 내주부터 강화된 '공매도 과열종목 지정 기준' 적용",
        "date": "2022.10.19. 오후 2:41",
        "content": "\"공매도 과열종목·지정일수 15% 내외 증가 전망\"\n\n\n\n공매도 (PG)[박은주 제작] 사진합성·일러스트(서울=연합뉴스) 채새롬 기자 = 한국거래소는 오는 24일부터 강화된 공매도 과열종목 지정제도를 시행한다고 19일 밝혔다.    앞서 지난 7월 금융위원회와 금융감독원, 대검찰청, 한국거래소는 관계기관 합동회의를 열고 '불법 공매도 적발·처벌 강화 및 공매도 관련 제도 보완방안'을 발표했다.    이에 따라 거래소는 공매도 과열 종목 적출 기준을 신설해 해당 종목의 공매도 비중 30% 이상, 주가 하락률 3% 이상, 공매도 거래대금 증가율 2배 이상을 동시에 충족하는 경우 공매도 과열 종목으로 지정하기로 했다.     또 공매도 금지일이나 금지 연장일에 해당 종목 주가 하락률이 5% 이상일 경우 금지 기간을 다음 거래일까지 연장하기로 했다.    거래소는 지난 8월 이 같은 내용을 담은 세칙 개정을 마치고 9월 IT 전산개발도 완료했다.     거래소 제도 개선으로 공매도 과열 종목 지정은 연 690건에서 785건으로 13.8%가량 증가할 것으로 예상된다.     과열종목 지정 일수는 연 690일에서 796일로 15.4% 증가할 것으로 전망된다.    거래소는 \"제도개선에 따라 시장충격에 따른 공매도 급증으로 인한 종목별 변동성이 완화될 것으로 기대한다\"고 밝혔다.    srchae@yna.co.kr"
    },
    {
        "title": "\"남들보다 하루라도 먼저\"…삼성전자 8000억 조용히 쓸어담은 외국인",
        "date": "2022.10.19. 오후 2:09",
        "content": "삼성전자 [사진 = 연합뉴스] 외국인이 10월 들어 10거래일 동안 삼성전자를 꾸준히 사들여 8370억원 어치를 순매수했다. 외국인이 삼성전자를 일평균 800억원씩 사들인 셈인데 그 배경에 이목이 쏠리고 있다. 반도체 주가의 바닥이 다가오고 있다는 기대감에다가 미중 무역분쟁 격화가 그 이유로 꼽힌다.   19일 한국거래소에 따르면 삼성전자 주가는 이달 들어 10거래일 동안 6.4% 오른 5만6500원(18일 종가)에 거래되고 있다. 같은 기간 코스피의 상승률(4.38%)보다 더 올랐다. 삼성전자 상승세의 원동력은 외국인이다. 외국인이 지난 4일부터 18일까지 8370억원 어치를 순매수하고, 개인 5000억원 순매도·기관 3280억원 순매도했다. 개인투자자가 떠난 증시에서 외국인의 영향력이 커지고 있는 셈이다. 올해초 삼성전자의 외국인 지분율은 52%대였으나 지난 6월 처음으로 50%대 밑으로 내려왔다. 현재 삼성전자의 외국인 지분율은 조금 올라서 49.54% 수준이다. ◆ 외국인, 대만 대신 한국 증시로외국인이 삼성전자를 사들이는 이유는 미중 무역분쟁 격화가 꼽힌다. 미중 무역분쟁 격화로 지정학적 리스크가 많이 부각된 대만증시에서 외국인 자금이 빠져나가고 한국증시는 상대적으로 선방하고 있다. 글로벌 펀드는 한국 증시와 대만 증시를 대체재 관계로 보는 경향이 있다. 삼성전자는 정치적 관점에서 TSMC보다는 상대적으로 중립적 위치에 있다. 삼성전자 주가는 올해 들어 28% 하락했고, 대만의 대표주 TSMC는 36% 하락했다.  블룸버그에 따르면 지난달 아시아 주요 8개국 증시 가운데 가장 많은 외국인 자금이 빠져나간 국가는 일본으로 175억2000만달러(약 24조7700억원)였다. 이어 대만 증시에서는 지난달  56억달러(약 7조9100억원)가 빠져나갔고, 한국은 19억달러(약 2조6800억원)가 빠져나가 아시아 주요국 중 세 번째에 올랐다. 일본의 전체 시가총액이 5조3000억달러이고 한국이 1조7000억달러, 대만이 1조5000억달러인 점(8월 기준)을 감안하면 대만에서 외국인 자금이 상대적으로 많이 빠져나갔다. 한국과 대만 증시의 전체 규모가 비슷한데 대만에서 외국인이 한국보다 2.9배 많이 빠져나갔다.김영환 NH투자증권 책임연구원은 \"일본은 미국이 기준금리 인상을 단행하는 가운데 양적완화 정책을 지속 중인 국가이고, 대만은 미국의 대만정책법 제정과 관련해 직접적인 리스크가 있는 국가\"라며 \"한국은 글로벌 정치·경제 상황의 영향권에서는 일본과 대만보다 상대적으로 떨어져 있는 것으로 판단된다\"고 말했다.  미중 무역분쟁 격화로 미국 반도체 기업도 일부 피해를 보고 있다. 미국 정부는 8월 자국 반도체 기업인 엔비디아, AMD에 AI용 반도체에 대해서도 허가 없이 중국에 반출하지 말라고 했고, 이달 들어 아예 공식화했다. 이번 조치로 수출 금지 대상이 된 엔비디아의 제품(A100과 H100)은 TSMC가 위탁생산을 맡고 있다. 반면 삼성전자는 미국 정부로부터 중국 반도체 장비 수출규제를 1년 유예받았다. 1년 유예를 받은 업체는 삼성전자·SK하이닉스 등 국내 기업들과 대만의 TSMC, 하이닉스가 인수한 인텔 다롄 공장 등이다.\n\n\n\n지난 5년 삼성전자 주가◆ 삼성전자 주가 바닥론?또 외국인이 삼성전자를 사들이는 이유는 '반도체 주가 바닥론' 때문이다. 삼성전자는 올해 하반기부터 실적이 꺾이기 시작해서 내년 상반기 실적 감소가 두드러질 전망이다. 금융정보업체 에프앤가이드에 따르면 증권사 3곳 이상이 삼성전자의 올해 영업이익은 작년보다 7% 하락하고, 내년 영업이익은 올해보다 22% 하락할 것으로 전망했다. 보통 주가는 실적을 6개월 선행하는 경향이 있으므로 '반도체 주가 바닥론'이 나오고 있는 것이다. 이미 충분한 하락을 통해 대부분의 악재가 증시에 반영되었기 때문이다. 조창민 유안타증권 연구원은 \"그럼에도 긍정적인 점은 증시와 삼성전자, SK하이닉스가 모두 어닝쇼크를 기록하는 시점에 EPS 성장의 변곡점이 확인됐다는 것\"이라며 \"실적 회복이라는 조건이 존재하지만, 향후 증시 분위기의 반전을 기대해볼 수 있는 대목\"이라고 했다.◆ 삼성전자 파운드리 사업 기대감?또 외국인이 삼성전자를 사들이는 이유는 삼성전자의 파운드리 사업에 대한 기대감 때문이다. 사실 삼성전자의 주가는 이미 1등을 하고 있는 D램 등 메모리 반도체 부문보다는 TSMC를 따라잡고 있는 파운드리 부문의 영향이 크다. 작년 1월 삼성전자 주가가 역대 최고점(9만6800원)을 찍었을 때도 파운드리 부문 성장세에 대한 기대감이 컸다. 먼저 반도체 밸류체인을 보면 메모리 반도체를 생산하는 종합 반도체 업체(IDM)와 비메모리 반도체를 설계하는 팹리스, 비메모리 반도체를 위탁 생산하는 파운드리로 나눠진다. IDM에는 삼성전자, SK하이닉스, 마이크론이 있고, 팹리스에는 퀄컴, 엔비디아, 텔레칩스가 있고, 파운드리는 TSMC, DB하이텍이 해당된다.삼성전자는 지난 3일 미국 새너제이에서 연 '삼성 파운드리 포럼 2022'에서 파운드리 사업 전략을 공개했다. 삼성전자는 파운드리 분야 진전을 발판삼아 정면 돌파를 시도한다는 방침이다. 지난 6월에는 TSMC를 제치고 세계 최초로 3나노 공정 양산에 들어갔다. 이어 2025년 2나노, 2027년 1.4나노 공정에 돌입한다는 로드맵을 제시했다. 반면 TSMC는 3나노 양산 시기를 재차 연기하고 있다.삼성전자는 향후 몇 년 동안 첨단 파운드리 공정에 집중할 것으로 예상된다. 현재 삼성전자의 비메모리 반도체 부문의 영업이익은 연간 1~2조원에 불과하다.노근창 현대차증권 리서치센터장은 \"삼성전자는 경기 민감도가 큰 회사로 사업의 변동성을 줄이기 위해 주력한 파운드리에서 시장의 우려 대비 순항하고 있다\"며 \"장기계약(LTA) 비중이 높은 파운드리 첨단공정에서 생산능력(CAPA)를 확대하고 사업의 변동성을 줄여주는 의미 있는 인수합병(M&A)이 필요해 보인다\"고 분석했다."
    },
    {
        "title": "美운용사 \"한국투자자 공격적…조정국면서 우량주 담아야\"(종합)",
        "date": "2022.10.19. 오후 2:05",
        "content": "마군 CEO 방한 기자간담회…\"삼성자산운용과 지속적 협업\"\n\n\n\n크리스티안 마군 앰플리파이 최고경영자(CEO)[촬영 홍유담]   (서울=연합뉴스) 홍유담 기자 = 한국 투자자들의 투자 성향이 상대적으로 공격적인 만큼 조정 장세에서 방어적인 전략이 요구된다는 글로벌 금융투자사의 평가가 나왔다.    미국 상장지수펀드(ETF) 운용사 앰플리파이의 크리스티안 마군 최고경영자(CEO)는 19일 삼성자산운용과 함께 서울 여의도 전경련회관에서 방한 기념 기자간담회를 열고 이같이 밝혔다.    마군 CEO는 \"한국의 ETF 투자자들은 위험성에 대해 좀 더 편안하게 생각하고 미국 투자자들보다 공격적인 성향\"이라며 \"복잡한 ETF 상품도 편안하게 여기고, 잠재적으로 훨씬 민첩하고 기민하고 다양한 전략을 적극적으로 공부하는 스타일\"이라고 밝혔다.    그러면서 \"하락장에 진입하려는 수요도 많고, 그런 측면이 ETF 상품 개발에도 영향을 미친 것으로 보인다\"고 말했다.    다만 \"주식시장의 상승을 약 14년간 겪은 후 앞서 코로나19라는 짧은 조정이 있었지만, 이제 큰 조정을 처음으로 경험하고 있다\"며 \"이런 상황에서 방어적인 우량주를 포트폴리오에 담는 전략이 의미 있을 것\"이라고 조언했다.    특히 \"미국 투자자들은 우량주 위주로 포트폴리오의 중심을 잡고 주변부에서 고위험·고수익 전략을 쓰는 구조를 가진다\"며 \"한국 투자자들도 이러한 콘셉트를 적용하면 도움이 될 것이고, 분산투자 차원에서 한국 주식 외에 다른 주식을 담는 것도 좋을 것\"이라고 강조했다.    한편 앰플리파이는 미국 ETF 시장이 빠르게 성장해 2027년에는 뮤추얼 펀드(유가증권 투자 목적으로 설립된 법인회사) 규모를 제칠 것으로 내다봤다.    앰플리파이에 따르면 지난해 말 기준 미국 ETF 시장 규모는 전 세계 ETF 시장의 약 71%를 차지했다.    미국 뮤추얼펀드 상품은 2000년 8천349개에서 지난해 8천887개로 연평균 0.31% 증가했지만, 같은 기간 ETF 상품은 80개에서 2천690개로 연평균 19.22% 늘어났다.    이처럼 미국 ETF 시장이 가파른 성장세를 보이는 만큼 2027년에는 뮤추얼 펀드 규모를 앞설 것으로 앰플리파이는 예상했다.    마군 CEO는 \"미국 투자자의 자산 대부분은 뮤추얼펀드에 투자돼 있지만, 상황이 급속도로 변하고 있다\"며 \"뮤추얼펀드가 지금까지 미국 금융시장을 지배해왔지만, 곧 ETF에 밀려 2위로 물러날 것\"이라고 말했다.    그러면서 \"아시아·태평양 시장의 점유율은 11% 정도로, 성장률이 빠르다\"며 \"ETF의 효율성(Efficiency), 투명성(Transparency), 유연성(Flexibility) 덕분에 많은 자금이 유입되고 자산 규모가 커지고 있다\"고 부연했다.    아울러 과거 사례를 보면 금융시장이 약세인 상황에서 뮤추얼 펀드·주식·채권 보유자가 포트폴리오를 재평가하고 ETF의 이점을 경험하면 반등장세 시 ETF 순자산이 증가하는 경향이 있다고 설명했다.    2012년 1조3천390억달러(약 2천조원)였던 미국 ETF 시장 규모는 올해 9월 기준 약 6조3천60억달러(약 9천조원)로 10년 만에 371% 증가했다.    앞으로 ETF 시장은 대형사 위주로 개편될 것이라는 분석도 나왔다.    마군 CEO는 \"앞으로 미국 시장에서 운용사 300개 이상이 사라지고 대형사 위주로 추려지는 상황이 올 것으로 전망한다\"며 \"다양한 상품과 충분한 자본, 장기적 관점을 가진 운용사들이 유리하다\"고 말했다.    아울러 퇴직 시기를 맞이해 보수적인 투자 성향을 가진 베이비붐 세대와 신념에 따른 투자를 선호하는 MZ세대를 겨냥한 ETF 상품 개발이 활발해질 것으로 기대했다.\n\n\n\n앰플리파이[삼성자산운용 제공. 재판매 및 DB 금지]    삼성자산운용은 지난 4월 앰플리파이 지분 인수를 통해 협업을 시작했다. 이후 앰플리파이의 ETF 상품인 'BLOK ETF'와 'DIVO ETF'를 각각 아시아와 한국 시장에 맞게 현지화해 출시했다.    앰플리파이는 삼성운용과 협업해 글로벌 시장에 다양한 ETF 상품을 내놓을 방침이다.    마군 CEO는 \"이번 주에도 삼성운용과 다양한 인컴 유형 상품을 내놓자는 논의를 했다\"며 \"향후 삼성운용과 함께 한국뿐 아니라 홍콩 시장에도 흥미로운 상품들을 선보이고, 미국 시장에도 상품을 내놓을 생각\"이라고 말했다.    ydhong@yna.co.kr"
    },
    {
        "title": "개인 '팔자'에 국내 증시 혼조세…하락 전환 코스피, 2240선",
        "date": "2022.10.19. 오후 1:55",
        "content": "[이미지 출처=연합뉴스]19일 오후 들어 개인의 매도세에 의해 코스피 지수가 하락 전환해 소폭 내림세다.이날 오후 1시46분 기준 코스피 지수는 전거래일 대비 3.28포인트(0.15%) 내린 2246.67로 집계됐다. 지수는 2266.80까지 상승하기도 했지만 개인의 매도세에 상승폭을 반납, 하락세를 나타냈. 개인이 690억원 순매도했고 외국인과 기관이 각각 495억원, 123억원 사들였다.시가총액 상위 종목 중에선 LG에너지솔루션(1.02%), 현대차(0.89%), 삼성SDI(0.33%) 순으로 강세다. 서비스 장애 사태 이후 정상화를 앞둔 카카오는 1%대 상승했다. 반면 SK하이닉스는 3.13% 하락해 가장 큰 낙폭을 기록했다. LG화학도 2% 가까이 빠졌다.업종별로는 비금속광물(2.93%), 철강·금속(1.82%), 운수장비(0.66%), 운수창고(0.58%) 순으로 올랐다. 의료정밀(-1.86%), 건설업(-0.96%), 통신업(-0.90%), 전기·전자(-0.84%) 순으로 약세다.같은 시간 코스닥 지수는 횡보하고 있다. 전거래일 대비 0.06포인트(0.01%) 상승한 697.15를 기록했다. 외국인과 기관의 매수세에 700선을 돌파했지만 상승폭을 줄였다. 개인이 238억원 상당 순매도했고 외국인과 기관이 각각 243억원, 3억원 순매수했다.시가총액 상위 종목에선 천보와 엘앤에프가 6% 넘게 급등했다. 이어 에코프로(4.75%), 에코프로비엠(3.44%) 순으로 올랐다. HLB와 리노공업은 각각 3.40% 2.15% 하락했다."
    },
    {
        "title": "[특징주] 대국민 사과한 카카오그룹주 주가 반등",
        "date": "2022.10.19. 오후 1:52",
        "content": "[서울경제] 카카오(035720)가 19일 대국민 사과에 나서면서 관련 그룹주가 상승하고 있다. 19일 오후 1시47분 기준 카카오는 전 거래일보다 1.82% 오른 5만300원에 거래되고 있다. 카카오뱅크(323410)는 2.33% 오른 1만7600원에 거래되고 있고, 카카오페이(377300)는 2.18% 상승한 3만7550원에 거래 중이다. 반면 카카오게임즈(293490)는 전 거래일 대비 1.40% 내린 3만8650원에 거래되며 하락 전환했다. 이날 카카오그룹주는 판교데이터센터 전력공급이 완료됐다는 소식과 대국민 사과를 진행한다는 소식에 장 초반 큰 폭으로 상승했다. 한때 카카오와 카카오페이, 카카오뱅크는 5%대까지 급등했고, 카카오게임즈도 2%대까지 올랐다. 하지만 대국민 사과문이 발표된 오전 11시부터 상승 폭을 일부 반납했다. 이날 남궁훈 카카오 대표는 서비스 장애 사태에 대한 공식 사과와 함께 사의를 표명했다. 남궁훈 대표는 \"카카오 서비스 책임 지는 대표로서 어느 때 보다 참담한 심정과 막중한 책임을 통감하며 쇄신과 변화의 의지를 가지고자 대표이사직을 내려놓는다\"며 \"앞으로 이번 사태 책임지기 위해 재난대책소위를 맡아 부족한 부분을 채워나가는데만 전담하겠다\"고 말했다."
    },
    {
        "title": "\"내 손실은 언제쯤 회복되려나\"…올 70% 폭락 위메이드, 이틀 연속 상승",
        "date": "2022.10.19. 오전 11:47",
        "content": "[사진 = 연합뉴스] 위메이드의 자체 블록체인 메인넷 '위믹스 3.0' 공개를 앞두고 위메이드 주가가 이틀 연속 강세를 보이고 있다.19일 오전 11시 기준 위메이드 주가는 전 거래일 대비 7.75% 오른 5만4200원에 거래되고 있다. 위메이드는 전날 16% 급등한 바 있다. 위메이드 자회사인 위메이드맥스도 전 거래일 대비 2.16% 오른 1만8900원에 거래 중이다. 위메이드는 올들어 70% 이상 하락한 상태다. 위메이드는 오는 20일 정오 위믹스 3.0을 공개할 예정이다. 위믹스 3.0은 위메이드 자회사 위메이드트리가 개발한 블록체인 기반 게임 생태계 플랫폼이다. 위메이드가 만든 게임 안에서 위메이드가 발행한 위믹스 코인(토큰)으로 거래가 가능하다. 위메이드는 위믹스 3,0이 게임을 넘어 엔터테인먼트, 스포츠, 금융 등을 아우르는 종합 블록체인 플랫폼으로 성장시키는 것을 목표로 하고 있다.위메이드는 새로운 위믹스 코인도 발행할 예정이다. 기존에 사용하던 위믹스 코인은 '위믹스 클래식'으로 이름이 바뀐다. 기존 코인은 새로운 위믹스 코인으로 전환 가능하다. 전환 작업은 위믹스 코인이 상장된 거래소들과 협의를 거쳐 진행될 예정이다. 위믹스 3.0을 기반으로 한 새로운 '위믹스 플레이 월렛'도 제공한다. 월렛은 블록체인 자산의 보관·거래 등이 가능한 서비스다.위믹스 3.0을 기반으로 한 게임도 대거 늘어날 예정이다. 이소중 SK증권 연구원은 \"위메이드는 연내 100개 블록체인 게임을 플랫폼에 올릴 가능성이 높다\"고 밝혔다. SK증권은 위믹스 플랫폼 매출이 내년 위메이드 총 매출에서 약 10% 가량을 차지할 것으로 전망했다. 위메이드는 이날 위믹스 3.0 생태계의 인도지역 확장을 추진하기 위해 인도 최초의 블록체인 프로젝트 '샤디움'에 전략적 투자에 나선다고 밝혔다. 샤디움은 인도 최대 규모 로컬 암호화폐 거래소 '와지르X'의 창업자 니샬 셰티와 베테랑 크립토 사업가 오마르 시에드가 이끌고 있다. 이번 투자에는 위메이드와 함께 제인 스트리트, 스파르탄 그룹 등 글로벌 투자자들이 공동 참여했다."
    },
    {
        "title": "[주식 초고수는 지금] 살아난 반도체 '투심' 삼성전자 매수 1위",
        "date": "2022.10.19. 오전 11:41",
        "content": "[미래에셋증권 엠클럽 집계]한미글로벌, 신라젠에도 매수세 쏠려SK이노, 카카오, 에코프로 등 매도 집중\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 19일 가장 많이 사들인 종목은 삼성전자(005930)로 나타났다. 한미글로벌(053690), 신라젠(215600), 포스코케미칼(003670), 카카오(035720) 등도 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 '주식 초고수'들이 오전 11시까지 가장 많이 사들인 종목은 삼성전자로 집계됐다.삼성전자는 최근 외국인들의 러브콜을 집중적으로 받고 있다. 최근 메모리반도체 업계가 불황을 겪고 있는 가운데 마이크론·SK하이닉스 등 주요 업체들이 투자 축소와 감산에 나서기로 하면서 업황 바닥에 대한 기대감이 커진 영향으로 보인다. 이민희 BNK투자증권 연구원은 “반도체 업계에서 감산은 최악의 수요 상황에서 기업들의 공급 조절에 대한 절실함을 보여준다”며 “최근 메모리반도체·디스플레이(LCD) 업체들의 잇따른 감산 소식은 (반도체 시장) 공급 측면에서 업황 바닥 시그널로 해석할 수 있다”고 말했다.2위는 한미글로벌이 차지했다. 원희룡 국토교통부 장관이 다음 달 초 네옴시티 수주 독려차 사우디아라비아를 방문한다는 소식이 상승세를 이끈 것으로 보인다. 한미글로벌이 지난해 사우디아라비아의 미래도시 프로젝트인 '네옴시티 프로젝트' 중 하나인 '네옴 더 라인'의 특별 총괄프로그램관리(e-PMO) 용역을 수주했다. 내년 5월까지 2년간 '네옴 더 라인' 프로젝트의 관리·운영 구조 수립, 프로젝트 자원 관리, 개발·설계 관련 내부 관리, 발주처 지시사항 적기 이행 감독, 프로젝트 자료 보관·관리 방안 수립 등을 맡는다.매수 3위는 신라젠이다. 신라젠은 2020년 상장 폐지 결정을 받고 2심 격이라 할 수 있는 1차 코스닥시장위원회에서 6개월의 개선 기간을 부여받으며 기사 회생에 성공했다. 거래 재개 직후 급등세를 보였지만 차익실현 매물이 쏟아지며 급등락을 반복하고 있다. 현재 신라젠은 '투자주의' 종목으로 지정되어 있다. 투자주의 종목이란 소수의 계좌에 매매가 집중되거나 주가가 급변하는 등 불공정거래 개연성이 있는 주식을 뜻한다. 한국거래소는 특정 주식의 거래 현황을 파악한 뒤 투자주의, 투자경고, 투자위험 종목 등으로 지정한다.이날 매도 1위는 SK이노베이션다. 한미글로벌, 카카오, 에코프로 등도 매도 상위권에 이름을 올렸다.전거래일 매수 1위는 SK이노베이션이다. 현대중공업, 카카오, 에코프로비엠 등에도 매수가 몰렸다. 같은 날 매도 1위는 카카오였다. 미래나노텍, 금양, 에코프로비엠, 신라젠 등도 매도가 이어졌다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "\"美 ETF 규모 2027년 뮤추얼 펀드 넘어설 것\"",
        "date": "2022.10.19. 오전 11:25",
        "content": "美 ETF 운용사 앰플리파이 CEO 방한 기자간담회미국 ETF 20년간 연평균 19% 이상 규모 증가\n\n\n\n크리스티안 마군 CEO가 19일 서울 여의도 전경련회관에서 방한 기념 기자간담회를 진행하고 있다. [사진 = 김현정 기자] 삼성자산운용이 지분을 인수한 미국 상장지수펀드(ETF) 운용사 앰플리파이(Amplify)의 크리스티안 마군 최고경영자(CEO)는 19일 \"미국 ETF 시장 규모가 2027년에 뮤추얼 펀드를 넘어설 것\"이라고 밝혔다.마군 CEO는 이날 오전 서울 여의도 전경련회관에서 방한 기자회견을 열고 이같이 말했다. 이번 방한은 삼성자산운용의 KODEX 20주년을 축하하고 양사 협업을 공고히 하고자 이뤄졌다.이번 간담회에서 앰플리파이는 미국 ETF 시장의 현황을 진단하고 현재의 성장세를 통해 향후 시장을 전망했다. 앰플리파이에 따르면 작년 말 기준으로 미국 ETF 시장은 전세계 ETF 규모의 약 71%를 차지하고 있으며 20년 이상 빠른 속도로 꾸준히 성장하고 있다.ETF 운용사 증가 속도도 빠르다. 2000년 뮤추얼 펀드가 8349개에서 2021년 8887개로 연평균 약 0.31% 증가한 데 비해, 2000년 80개에 불과했던 ETF는 2690개로 연평균 약 19.22% 이상 급격히 늘었다. 이같은 성장세를 기반으로 미국 ETF 시장이 2027년에 이르면 뮤추얼 펀드 규모를 앞설 것으로 예측했다.또한 앰플리파이는 역사적으로 시장이 하락하면 기존 뮤추얼 펀드나 주식, 채권 보유자가 포트폴리오를 재평가하고 ETF의 이점을 경험하게 되면서 시장 반등 시에 ETF 순자산이 증가하는 경향을 보여 왔다고 설명했다. 즉, 시장이 어려움을 견디고 나면 ETF로의 전환은 더욱 가속화된다는 것이다. 2012년 1조3390억달러 규모이던 미국 ETF 시장 규모는 2022년 9월 기준 약 6조3060억달러(한화 약 8962조 원)로 10년만에 371% 증가했다.특히 시장 상황에 유연하게 대응할 수 있다는 점에서 뮤추얼 펀드에서 ETF로 전환하는 사례가 늘 것으로 전망했다.마군 CEO는 \"지금까지 시장에서는 고성장의 혁신적인 성장주가 사랑을 받았고, 성과가 좋았지만 이제는 income(수입), 가치주, 대체자산 중심으로 투자 선호가 바뀌고 있다\"며 \"미국 시장 상황을 살펴보고 상품을 개발, 신고하는 데 몇 달이면 되기 때문에 시장 상황에 대체로 유연하게 대응할 수 있다는 게 ETF의 장점\"이라고 말했다.마군 CEO는 향후 미국 ETF 시장의 특성과 관련해 먼저 Consolidation(권력 강화)를 특성으로 꼽았다. 그는 \"대형 ETF 스폰서가 상품을 판매하기 쉬워진 반명 상대적으로 작은 규모의 ETF 스폰서는 상품을 출시하기 힘들어졌다\"며 \"(미국에는) 300곳의 ETF 발행사가 있지만 그 중 200곳은 순자산(AUM)이 10억 달러가 안 된다\"고 말했다. 시장이 힘들어질수록 중소형 ETF의 경우 손익분기점을 넘기기 힘들 것이라는 설명이다.미국 인구 구조적인 변화도 ETF 시장에 체감된다. 베이비붐 세대가 은퇴하고, 밀레니얼 세대가 투자 시장에 유입하면서 서로 다른 투자 성향을 보인다는 것이다.마군 CEO는 \"베이비붐 세대의 경우 그동안 부를 쌓아오던 시점에서 자금을 빼서 써야하는 국면으로 들어간다\"며 \"자산 배분에 있어 보수적인 성향을 가지며 수익을 창출할 수 있고 위험성과 변동성이 낮은 포트폴리오를 세운다\"고 했다.반면 미국 밀레니얼 세대의 경우 성장에 염두에 둔 투자에 적극 나선다고 했다. 그는 \"특히 밀레니얼 세대는 환경·사회·대외명분을 중시하는 투자 성향을 보이며 태양열, 청정 에너지 등 ESG(환경·사회·지배구조 개선) 투자에 관심이 높다\"고 덧붙였다.한편, 삼성자산운용은 지난 4월 앰플리파이의 지분을 인수하며 협업을 시작했다. 이후 미국 시장에서 인기를 끈 앰플리파이의 ETF 상품인 'BLOK ETF'와 'DIVO ETF'를 각각 아시아와 한국 시장에 맞게 현지화해 출시한 바 있다. 지난 7월 홍콩 시장에 아시아 최초로 '삼성 블록체인 테크놀로지 ETF'를 상장했으며 9월에는 '삼성 KODEX 미국 배당프리미엄 액티브 ETF'를 국내 시장에 내놓았다."
    },
    {
        "title": "'대표 사퇴' 카카오, 5만원선 회복…관계사와 주가 동반 상승",
        "date": "2022.10.19. 오전 11:23",
        "content": "고개 숙여 사과하는 카카오 남궁훈·홍은택 각자대표(성남=연합뉴스) 황광모 기자 = 카카오 남궁훈·홍은택 각자대표가 19일 오전 경기도 성남시 판교 카카오 아지트에서 열린 '데이터센터 화재로 인한 장애' 관련 대국민 기자회견에서 고개 숙여 사과를 하고 있다. 2022.10.19 hkmpooh@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 데이터센터 화재 사태로 서비스 장애가 발생했던 카카오 주가가 19일 장 중 강세를 보이고 있다.    카카오가 긴급 기자회견을 연 이날 오전 11시께 유가증권시장에서 카카오 주가는 전 거래일보다 3.44% 오른 5만1천100원에 거래되며 사고 이후 처음으로 5만원선을 회복했다.    카카오는 전날 종가와 같은 4만9천400원에 시초가가 형성됐다가 개장 이후 30분간 강세를 보여 전날보다 5.67% 상승한 5만2천200원까지 오르기도 했다.    카카오뱅크(4.07%), 카카오페이(4.08%) 등 관계사들 주가도 일제히 전 거래일보다 4%대 상승한 가격에 거래되고 있으며, 코스닥 종목인 카카오게임즈(0.89%)도 강세다.    남궁훈 카카오 각자대표는 이날 경기도 판교 카카오아지트에서 홍은택 각자대표와 함께 기자회견을 열고 서비스 장애 사태에 대한 책임을 지고 사퇴하겠다고 밝혔다.    남궁 대표는 \"이번 일을 계기로 카카오의 전체 시스템 점검하고 쇄신하겠다\"며 \"모든 서비스가 정상화 되는대로 이번 사건 원인을 철저히 규명하고 이런 일이 또다시 발생하지 않도록 최대한의 조치를 실행할 것을 약속드린다\"고 말했다.    지난 15일 오후 3시 19분께 경기 성남시 SK C&C 판교 데이터센터에서 화재가 발생해 카카오가 제공하는 다수의 서비스에서 접속 장애가 발생했다. 현재 대부분의 서비스는 정상 작동하고 있다.    데이터센터를 운영하는 SK 주식회사 C&C는 이날 새벽 전력 공급 체계 복구를 완료했다.    norae@yna.co.kr"
    },
    {
        "title": "외인·기관 동반 매수세에 국내 증시 상승세…코스피, 2260선 회복",
        "date": "2022.10.19. 오전 11:18",
        "content": "[이미지 출처=연합뉴스]외국인과 기관의 쌍끌이 매수세가 이어지면서 국내 증시가 상승세다. 하락 출발했던 코스피 지수는 상승 전환해 2260선을 회복했다.19일 오전 11시9분 기준 코스피 지수는 전거래일 대비 10.75포인트(0.48%) 오른 2260.70으로 집계됐다. 이날 지수는 0.60포인트(0.03%) 내린 2249.35로 출발했지만 이후 상승 전환해 2260선을 돌파했다. 개인이 997억원어치 순매도했지만 외국인과 기관이 각각 374억원, 570억원가량 순매수해 지수 상승을 이끌고 있다.시가총액 상위 종목 중에선 현대차(1.79%), LG에너지솔루션(1.74%), 기아(1.45%), 삼성바이오로직스(0.47%) 순으로 상승했다. 주요 서비스 정상화를 앞두고 있는 카카오는 3% 넘게 올랐다. 반면 미국 나스닥 상장사인 바이오 기업 아베오 파마슈티컬스를 인수한다는 소식이 전해진 LG화학은 2.45% 하락했다. SK하이닉스도 2.19% 떨어졌다.업종별로는 비금속광물(2.36%), 철강·금속(2.05%), 기계(1.56%), 운수장비(1.49%) 순으로 강세다. 의료정밀(-0.67%), 음식료업(-0.43%), 섬유·의복(-0.22%) 순으로 내림세다.같은 시간 코스닥 지수도 오름세다. 전거래일 대비 5.91포인트(0.85%) 오른 703.00을 기록했다. 이날 697.94로 출발한 이후 상승폭을 키워 700선을 회복했다. 개인이 226억원 상당 순매도했고 외국인과 기관이 각각 108억원, 138억원어치 순매수했다.시가총액 상위 종목에선 천보와 엘앤에프가 5% 넘게 상승했다. 이어 에코프로(4.54%), 에코프로비엠(2.58%) 순으로 올랐다. 리노공업과 HLB는 각각 0.57%, 0.49% 하락했다.이재선 현대차증권 연구원은 \"전일 미국 증시가 나쁘지 않은 흐름을 보이고 연동되면서 아시아 증시 분위기가 전반적으로 좋은 것 같다\"라며 \"기관과 외국인의 저가 매수세가 나타나고 있다\"고 설명했다.18일(현지시간) 미 증시는 기업 실적 호조로 인해 상승 마감했다. 다우존스30산업평균지수는 전장 대비 337.98포인트(1.12%) 오른 3만523.80에, 대형주 중심의 S&P500지수는 42.03포인트(1.14%) 높은 3719.98에 장을 마감했다. 기술주 중심의 나스닥지수는 96.60포인트(0.90%) 상승한 1만772.40에 거래를 마쳤다."
    },
    {
        "title": "국부펀드 KIC, 올해 8월까지 40조원 손실…수익률 -13.87%",
        "date": "2022.10.19. 오전 11:11",
        "content": "주식·채권 등 전통자산 수익률 -16.85%(서울=연합뉴스) 신호경 기자 = 우리나라 국부펀드인 한국투자공사(KIC)가 글로벌 주식·채권 가격 하락, 원화 절하에 따른 달러 환산 평가액 감소 등으로 올해 40조원이 넘는 손실을 봤다.    진승호 KIC 사장은 19일 국회 기획재정위원회 국정 감사에 출석해 \"올해 8월 말 현재 284억달러(약 40조1천945억원)의 투자 손실이 발생했다\"며 \"8월 말 기준 투자 수익률은 -13.87%\"라고 보고했다. \n\n\n\n진승호 한국투자공사(KIC) 사장(서울=연합뉴스) 하사헌 기자. 2021.10.13 [국회사진기자단] toadboy@yna.co.kr    특히 주식·채권 등 전통자산 투자 수익률이 -16.85%까지 떨어졌다.    다만 2005년 출범 이후 누적 기준으로는 지금까지 595억달러의 수익을 냈다는 게 KIC의 설명이다.     KIC는 8월 말 현재 기획재정부(871억달러), 한국은행(300억 달러)으로부터 재원을 위탁받아 총 1천171억달러의 자산을 투자하고 있다.     진 사장은 \"시장 변동성에 적극적으로 대응하기 위해 스트레스 테스트, 자산군별 위험 분석 등을 통해 포트폴리오를 관리하고 있다\"며 \"위탁자산 손실 위험 관리에 전사적 노력을 기울이고 있다\"고 밝혔다.      shk999@yna.co.kr"
    },
    {
        "title": "카카오, 대표이사 변경 공시…남궁훈 대표 사임",
        "date": "2022.10.19. 오전 11:07",
        "content": "[이데일리 손의연 기자] 카카오(035720)는 남궁훈, 홍은택 각자 대표이사 체제에서 홍은택 대표이사 체제로 변경한다고 19일 공시했다. 남궁훈 대표이사 사임에 따른 변경이다.\n\n\n\n남궁훈 카카오 대표가 지난 7일 서울 여의도 국회에서 열린 정무위원회의 공정거래위원회, 한국소비자원, 한국공정거래조정원에 대한 국정감사에 증인으로 출석해 있다.(사진=뉴스1)"
    },
    {
        "title": "[비트코인 지금]美 증시와 반대 행보…나스닥 1% 상승에도 소폭 하락세",
        "date": "2022.10.19. 오전 11:03",
        "content": "[이미지출처=로이터연합뉴스]대표 가상화폐 비트코인이 동조화 현상을 보이는 미국 증시가 상승 마감했음에도 소폭 내림세다.19일 글로벌 가상화폐 시황 중계 사이트 코인마켓캡에 따르면 이날 오전 11시2분 기준 비트코인 가격은 전날보다 1.15% 내 1만9314달러(약 2734만원)로 집계됐다.비트코인 가격은 동조화 현상을 보이는 미국 증시의 주요 지수가 상승 마감했음에도 반대 흐름을 나타내고 있다. 18일(현지시간) 뉴욕 증시는 기업들의 실적이 긍정적으로 나오면서 올랐다. 기술주 중심의 나스닥 지수는 전 거래일보다 0.90%(96.60포인트) 오른 1만772.40에 거래를 마쳤다. 다우존스30산업평균지수는 1.12%(337.98포인트) 오른 3만523.80에, S&P500 지수는 1.14%(42.03포인트) 상승한 3719.98에 마감했다.비트코인 가격은 지난 13일(현지시간) 발표된 미국의 9월 소비자물가지수(CPI)의 영향으로 잠시 반등했다가 하락한 뒤 1만9000달러선에서 지지부진한 모습을 보이고 있다.거래량 역시 감소하는 것으로 보인다. 가상화폐 전문 매체 코인데스크는 \"비트코인은 가상화폐 시장의 거래량과 변동성이 지속적으로 감소하면서 17일 상승분의 일부를 반납했다\"고 전했다.한편, 가상화폐 데이터 제공업체 얼터너티브에 따르면 이날 투자심리를 지수로 표시한 공포·탐욕 지수는 전날의 22점보다 1점 오른 23점(극도의 공포)으로 나타났다. 얼터너티브의 공포·탐욕 지수는 0점으로 갈수록 투자에 대해 비관하는 극도의 공포를 느끼고, 100점에 근접할수록 낙관한다는 것을 의미한다."
    },
    {
        "title": "상장협 지배구조자문위원회 \"한화솔루션 물적분할 찬성\"",
        "date": "2022.10.19. 오전 10:58",
        "content": "포스코인터내셔널의 포스코에너지 흡수합병도 찬성\n\n\n\n한화솔루션 태양광 셀·모듈 제조현장 투어(진천=연합뉴스) 천경환 기자 = 한화솔루션이 12일 한화큐셀 진천공장에서 출입기자를 대상으로 태양광 셀·모듈 제조 현장을 둘러보는 미디어 투어를 진행하고 있다. 2022.10.13 kw@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 상장회사협의회 부설 독립기구인 지배구조자문위원회는 한화솔루션의 물적분할에 찬성한다고 19일 밝혔다.    한화솔루션은 지난달 말 임시 이사회를 열고 갤러리아 부문을 인적 분할하고, 자동차 경량 소재와 에틸렌 비닐아세테이트(EVA) 시트 등 첨단소재 부문 일부 사업을 물적분할하기로 결의했다.    위원회는 한화솔루션 물적분할에 대해 \"급변하는 글로벌 재생에너지 시장에서 신속하고 전문적인 의사결정이 이뤄질 수 있도록 관련 사업 분야 분할을 통한 수직계열화 필요성이 인정된다\"고 전했다.    그러면서 \"기존 주주의 권익 보호를 위해 선제적으로 공개매수를 실시하는 등 분할의 정당성까지 확보됐다고 판단한다\"고 덧붙였다.    위원회는 또 포스코인터내셔널의 포스코에너지 흡수합병 안건에 대해서도 찬성을 권고했다.    위원회는 \"합병을 통한 그룹 내 에너지 사업의 통합으로 경쟁력 강화 및 경영 효율성 제고가 기대된다\"며 \"핵심 사업 투자 활성화로 지속적인 성장기반이 마련되며, 합병가액 산정도 소액주주에게 유리한 방식을 채택했다\"고 설명했다.    지배구조자문위원회는 기업 측 입장을 반영하는 주주총회 의결권 자문 서비스를 제공하고자 상장사협으로부터 독립적인 외부 전문가로 구성된 회의체다.    srchae@yna.co.kr"
    },
    {
        "title": "고물가·고금리·고환율에…3분기 주식형펀드 순자산 3.7조 감소",
        "date": "2022.10.19. 오전 10:56",
        "content": "[서울경제] 인플레이션과 주요 중앙은행들의 긴축 기조로 주식형 펀드의 순자산 총액이 전 분기보다 감소하는 등 펀드시장 성장세가 둔화됐다. 한편 증시 변동성 확대에 다른 자산과의 상관성이 낮은 대체투자에 대한 수요는 늘어난 것으로 나타났다.19일 금융투자협회에 따르면 9월 말 기준 전체 펀드 순자산은 2분기 대비 0.2%(1조 6000억 원) 증가한 842조 2000억 원을 기록했다. 같은 기간 설정액은 0.4%(3조 2000억 원) 늘어난 824조 4000억 원이다. 머니마켓펀드(MMF)·채권형·혼합채권형 펀드에서 자금이 유출됐지만 부동산·특별자산 등 대체투자펀드를 중심으로 순유입이 이어진 결과다.\n\n\n\n전체 펀드시장 월별 설정액·순자산 추이 그래프. 자료=금융투자협회공모펀드는 전 분기 대비 -5.5%(16조 1000억 원) 감소한 275조 4000억 원가량을 기록했다. 반면 사모펀드는 3.2%(17조 8000억 원) 늘어 566조 8000억 원을 기록했다. 사모펀드의 증가세 역시 대체투자펀드의 성장세가 지속된 영향이 컸다.펀드 유형별로 주식형 펀드 순자산은 전 분기 대비 -3.9%(3조 7000억 원) 감소한 91조 1000억 원 수준으로 나타났다. 가파른 증시 하락으로 국내 주식형 펀드가 -4.6%, 해외주식형 펀드가 -2.9%의 감소율을 가록했다.채권형 펀드 역시 둔화세를 피하지 못했다. 채권형 펀드의 순자산은 전 분기 대비 -1.6%(2조 원) 빠진 121조 3000억 원을 기록했다. 같은 기간 국내채권형 펀드 순자산은 2조 2000억 원 감소했지만, 해외채권형 펀드 순자산의 경우 2000만 원가량 늘어나며 증가세를 기록했다. 금투협 측은 “달러화 강세가 지속되면서 미국채 등 안전자산 매력도가 높아진 영향”이라고 말했다.혼합채권형 순자산은 전 분기 대비 -11.7%(2조 6000억 원) 줄어든 19조 6000억 원을 기록했다. 이밖에 MMF, 재간접펀드 역시 각각 -2.4%, -0.3% 감소했다.한편 부동산·특별자산 순자산은 각각 5%(7조 3000억 원), 4.7%(6조 1000억 원) 증가한 153조 8000억 원, 134조 3000억 원을 기록했다. 유럽발 에너지 위기가 고조되면서 원유 펀드 상품에 대규모 자금이 유입된 효과가 컸다. 금투협 관계자는 “증시 변동성이 확대되면서 다른 자산과의 낮은 상관성을 가진 투자수단으로서 대체투자에 대한 수요가 커진 것\"이라고 덧붙였다."
    },
    {
        "title": "연말 증시 약세 벗어나나…증안펀드 재가동 등 '3박자 기대감'",
        "date": "2022.10.19. 오전 10:50",
        "content": "\"상장사 배당시즌·자사주 매입 가능성…연말엔 공매도 감소추세\"\n\n\n\n코스피, 하락 출발 뒤 상승 전환(서울=연합뉴스) 홍해인 기자 = 19일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 0.60포인트(0.03%) 내린 2,249.35로 개장해 장초반 상승세로 전환했다. 서울 외환시장에서 원/달러 환율은 1.3원 오른 달러당 1,424.0원으로 출발했다. 2022.10.19 hihong@yna.co.kr(서울=연합뉴스) 윤선희 기자 = 물가 급등과 금리 인상 등으로 약세장을 이어가던 증시에서 연말이 다가올수록 수급 개선 효과로 긍정적인 흐름을 보일 것이라는 기대감이 살아나고 있다.     통상 찬 바람이 불면 배당 투자가 유입되는 데다 연말로 갈수록 공매도가 줄어드는 경향이 있다. 더구나 전 세계 금융시장이 불안한 흐름을 이어가자 정부가 증권시장안정펀드 재가동에 나서고 있어 연말 수급 여건이 풀릴 가능성이 크다.    19일 금융투자업계에 따르면 2018년부터 작년까지 추세를 보면 매년 10월 말부터 연말 배당락 시즌에 공매도 잔고 금액과 주식 수가 줄어드는 경향을 보였다.    IBK투자증권은 매년 11월 초부터 배당락 기간에 공매도 잔고 주식 수가 2018년(-2천908만주)과 2019년(-964만주), 2020년(-5천783만주), 2021년(2천970만주) 등 해마다 감소세를 보였다고 밝혔다.     해당 기간 공매도 잔고 금액은 작년에는 2천100억원 늘었지만 2020년과 2019년에는 각각 1조3천290억원, 1조2천30억원 감소했다.    김종영 IBK투자증권 연구원은 \"연말에 공매도가 감소할 가능성이 있는 데다 증시안정펀드 집행 기대감, 연말 펀드 회계결산(북클로징ㆍBook Closing), 배당 시즌 등으로 공매도 주식 재매입(쇼트커버링) 전략이 유효할 것\"이라고 전망했다.    공매도 투자가들은 주식을 빌려 공매도 전략을 구사한 후 매도 포지션 청산을 위해 주식을 재매입(쇼트커버링)해 차익을 낸다.     증안펀드도 이달 안에 가동 준비를 끝내고 자금 투입을 개시할 것으로 관측된다.    증안펀드는 증권사, 은행, 유관기관 등 기관들이 증권시장 안정을 위해 투입할 목적으로 출자해 조성한 기금이다.    김 연구원은 \"증안펀드의 조기투입 가능 금액은 7천600억원으로 추정되며 추가로 자금을 늘릴 것\"이라며 \"증안펀드 자금 유입과 연말 공매도 상환 수요를 고려하면 공매도 비율이 높은 종목을 선별할 필요가 있다\"고 조언했다.    증시 안정을 위해 상장사들이 직접 나설 가능성도 점쳐진다.     최유준 신한투자증권 연구원은 \"증안펀드는 본질적으로 주가 부양이 아닌 금융시스템 위험 확대를 막기 위한 수단으로 활용될 수 있다\"며 \"주가 부양은 상장사의 몫으로 남는다\"고 설명했다.    그러면서 \"주주환원은 배당이 대표적이지만 회사 잉여금을 유통시장에 투입해 주식을 사들이는 자사주 매입은 빠른 속도로 효과가 나타난다\"고 설명했다.     신한투자증권에 따르면 상장사들이 주가 부양을 위해 올해 매입한 자사주 규모는 2조7천억원에 이른다. 신종 코로나바이러스 감염증(코로나19) 사태가 본격화한 2020년에 상장사들은 4조원 규모의 자사주를 매입했다.     최 연구원은 \"자사주 매입은 일차적으로 매수 주체가 없는 상황에서 능동적 주체로 나서 수급 안정성을 제고, 주가 부양 효과가 있다\"며 \"이차적으로 유통 주식 수를 감소시키고 자본 항목에서 자본 조정으로 차감돼 실질적인 주당순이익(EPS)과 자기자본이익률(ROE)을 높여준다\"고 설명했다.    indigo@yna.co.kr"
    },
    {
        "title": "샤페론 코스닥시장 상장기념식",
        "date": "2022.10.19. 오전 10:49",
        "content": "(서울=연합뉴스) 19일 서울 영등포구 한국거래소에서 열린 (주)샤페론의 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 강왕락 코스닥협회 부회장, 홍순욱 한국거래소 코스닥시장본부장, 성승용 (주)샤페론 대표이사, 이명세 (주)샤페론 대표이사, 김중곤 NH투자증권 ECM 대표, 라성채 한국IR협의회 부회장. 2022.10.19 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "외인·기관 '사자'에 코스피 2250선 안착…코스닥, 700선 회복",
        "date": "2022.10.19. 오전 10:31",
        "content": "[이미지 출처=연합뉴스]외국인과 기관이 매수 우위를 보이면서 코스피 지수가 상승세를 그려 2250선에 안착했다.19일 오전 10시24분 기준 코스피 지수는 전거래일 대비 7.70포인트(0.34%) 오른 2257.65로 집계됐다. 이날 지수는 0.60포인트(0.03%) 내린 2249.35로 출발했지만 오르락내리락을 반복하다 상승 전환해 2260선을 회복하기도 했다. 개인이 664억원 상당 순매도한 반면 외국인과 기관이 각각 245억원, 385억원어치 순매수했다.시가총액 상위 종목 중에선 현대차(2.38%), 기아(1.74%), LG에너지솔루션(1.43%), 삼성바이오로직스(0.47%), 셀트리온(0.28%) 순으로 상승했다. SK하이닉스는 2% 넘게 빠져 가장 큰 낙폭을 기록했다. 미국 나스닥 상장사인 바이오 기업 아베오 파마슈티컬스를 인수한다는 소식이 전해진 LG화학은 1.80% 하락했다.업종별로는 비금속광물(2.01%), 철강·금속(1.62%), 운수장비(1.62%), 기계(1.30%) 순으로 강세다. 건설업(-0.49%), 전기·전자(-0.33%), 음식료업(-0.17%), 통신업(-0.15%) 순으로 내림세다.같은 시간 코스닥 지수도 오름세다. 전거래일 대비 6.14포인트(0.88%) 오른 703.23을 기록했다. 이날 697.94로 출발한 지수는 외국인의 매수세가 이어지며 700선을 회복했다. 개인과 기관이 각각 143억원, 32억원 상당 순매도했고 외국인이 208억원어치 순매수했다.시가총액 상위 종목에선 엘앤에프와 에코프로가 6% 넘게 상승했다. 이어 천보(5.59%), 에코프로비엠(3.63%) 순으로 강세다. 반면 리노공업과 HLB는 각각 1.29%, 1.09% 하락했다.한지영 키움증권 연구원은 \"미국, 유럽 등 선진국 증시 강세, 올해 3분기 실적시즌에 대한 양호한 전망 등에 힘입어 상승 흐름을 보일 것으로 예상된다\"고 설명했다. 18일(현지시간) 다우존스30산업평균지수는 전장 대비 337.98포인트(1.12%) 오른 3만523.80에, 대형주 중심의 S&P500지수는 42.03포인트(1.14%) 높은 3719.98에 장을 마감했다. 기술주 중심의 나스닥지수는 96.60포인트(0.90%) 상승한 1만772.40을 기록했다."
    },
    {
        "title": "\"5만전자 대체 언제 탈출하나요\"…김영익 동학개미에 답했다[자이앤트TV]",
        "date": "2022.10.19. 오전 10:29",
        "content": "김영익 서강대 교수\n\n\n\n김영익 서강대 교수(왼쪽)가 자이앤트TV에 출연해 안갑성 기자와 대화하고 있다.  \"올 12월 이후부터는 미국 물가 상승률도 심각한 경기 침체 우려를 반영해 많이 낮아질 겁니다. 주가 상승률은 물가 상승률에 선행하는 경향이 있어 최근 약세장은 내년 이후 심각한 경기 침체 우려를 미리 반영한 겁니다.\"최근 매경 자이앤트TV 유튜브에 출연한 김영익 서강대 경제대학원 교수는 9월 연중 저점을 무너뜨리고 하락한 주식시장의 조정은 내년 이후 경기 침체를 선반영한 것이란 분석을 내놨다. 통계적으로 S&P500지수 상승률은 소비자물가 상승률에 약 8개월 선행하고, 코스피는 약 12개월 선행하는 경향이 존재한다. 이 같은 계량분석을 감안할 때 내년도 경기 침체로 인한 물가 상승률 하락에 주가가 미리 반응했다는 설명이다.김 교수는 주가의 반등 기미에 대해 올해 12월까지 미국 소비자물가지수(CPI) 상승률이 둔화하는 게 선결 조건이라고 강조했다. 미국 가계저축률의 장기 평균은 7% 수준을 기록했지만, 올해 6월에는 3%, 최근에도 3.5%대로 내려가면서 2007년 금융위기 직전 수준과 비슷해졌다. 미국인들이 다시 일자리를 찾고, 저축률이 높아져야 높은 물가도 잡힌다는 진단이다. 국제유가(WTI)도 세계 수요 위축으로 내리면서 공급 측면의 인플레이션도 크게 걱정할 필요는 없다고 분석했다.김 교수는 연말까지 세계 경제·시장을 이해하는 핵심 3대 키워드로 인플레이션, 강달러, 미·중 패권전쟁을 손꼽았다. 이 가운데 가장 중요한 단어인 인플레이션의 경우 미국 기준 올해 6월부터 피크아웃(고점에서 하향 전환)이 진행되는 중이지만 그 속도가 느리다는 점을 지적했다. 김 교수는 한국의 경우 \"올해 12월 한국 CPI는 4.6%, 내년 1분기는 4%대 초반으로 둔화된다\"면서 \"올해 4분기부터 그간 경제성장을 이끌었던 수출이 감소하면서 성장세가 꺾일 수 있다\"고 우려를 표했다. 한국 수출 감소의 주된 원인으로는 수출 주력 업종의 부진을 꺼내들었다. \n\n\n\n ※ 해외 증시와 기업 분석 정보는 유튜브 채널 '자이앤트TV'에서 볼 수 있습니다. QR코드를 찍으면 '자이앤트TV' 채널로 이동합니다."
    },
    {
        "title": "강원랜드 경영혁신추진단 신설",
        "date": "2022.10.19. 오전 10:14",
        "content": "강원랜드 경영혁신 추진단 회의 모습. [사진 제공 = 강원랜드] 정부의 공공기관 혁신 드라이브가 날로 강화되는 가운데 강원랜드가 혁신 추진 전담조직인 '경영혁신추진단'을 지난 7월 신설했다.추진단은 ▲안전체계 고도화 및 출자회사 관리 강화  ▲재정 건정성 및 인력효율화  ▲사업경쟁력 강화 및 디지털혁신  ▲카지노 중장기 발전  ▲리조트 경영(수지) 개선 등 5개 분과에서 업무를 수행하게 되며, 각 분과장은 해당 업무를 수행 중인 본부장과 기획조정실장이 맡았다.추진단원들은 이미 발표된 정부 공공기관 혁신 가이드라인 내 과제를 도출해 자체적으로 수행해 온 혁신활동을 강화하는 한편 이와 연계한 혁신 이행계획을 수립하고 실적을 관리하는 역할을 수행하고 있다.또한 포스트코로나를 대비해 리조트 시설 및 서비스 디지털 전환, 친환경 에너지 도입, 민간기업과 슬롯머신 공동개발 및 협력에 앞장서는 등 새정부가 공공기관 혁신에서 강조하는 주요정책을 지속적으로 실천해 오고 있다.강원랜드는 지난 2년여 간 코로나19로 인한 사상 첫 적자 상황 극복을 위해 전사 차원에서 영업수지 개선, 인력 및 재정 운영 효율화에 주력했다. 이러한 노력으로 올해 2분기 매출액은 3115억원(전년 동기 대비 53.0%), 영업이익은 699억원(전년 동기대비 2489.0%)으로 증가했다. 당기순이익은 375억원으로 3분기 만에 흑자로 전환했다.  사회적 거리두기 종료에 따른 카지노 영업제한 해소 및 여행심리 개선으로 방문객이 증가한 것이 크다. 여기에 인건비 등 고정비용을 절감한 것도 수지 개선에 한 몫을 차지한 것으로 분석됐다.  강원랜드는 코로나 발생 전인 2019년 상반기 대비 인건비를 62억원 가까이  줄였다.  이삼걸 대표는\"취임 초부터 적자개선을 위해 비용통제를 강화해 왔다\"며\"비용을 최대한 절감하기 위해 월별로 전사 예산을 관리하고, 예산의 효율적 사용과 절감 실적을 부서평가에 반영하는 등 강력한 예산통제 정책을 시행하고 있다\"고 밝혔다. 강원랜드는 임직원 조직문화 수준 향상을 위해 이달부터 조직문화 진단 협의체를 구성하고 전 직원 혁신 참여를 유도하기 위해 내부 혁신단을 확대 운영하기로 했다.강원랜드는 지난 6일 조직문화 진단 관계 부서 대표 담당자 1명씩 총 8명을 지정해 조직문화 진단 협의체를 구성했으며, 전 직원 대상 설문조사를 실시해 개선과제를 선정하고 실행 계획을 수립할 예정이다.또한 실 단위 대표 20여명으로 운영되던 기존의 3기 내부혁신단 운영 기간이 종료됨에 따라, 전 직원 혁신 참여 및 업무 개선을 통한 생산성 향상에 기여할 수 있도록 내부혁신단 4기 인원을 200여명으로 확대 운영하게 된다.강원랜드 혁신성장팀 관계자는 \"고객 서비스가 중시되는 업의 특성상 직원들의 직장만족도에 대한 중요성도 그만큼 크다고 본다\"며, \"새로 구성된 조직문화 진단 협의체와 확대 운영된 내부혁신단의 활동을 통해 직원들 피부에 와 닿는 솔루션이 많이 도출될 것으로 기대한다\"고 말했다.이와 함께 강원랜드는 국민의 목소리를 반영해 기관의 혁신 수준 및 문제점을 객관적으로 진단하고 개선하기 위해 100여명의 참가자를 모집해 '국민참여혁신단'을 내달 창단한다."
    },
    {
        "title": "[시그널] 경영권 매각 '미샤'에 중화권 큰 손들 관심",
        "date": "2022.10.19. 오전 10:13",
        "content": "홍콩·싱가포르 투자사, 매각 설명서 수령중국 대형 유통업체도 인수전 동향 주시미샤 中시장 재공략 날개달지 업계도 촉각\n\n\n\n[서울경제] 화장품 브랜드 미샤의 경영권이 시장에 매물로 나온 가운데 중화권 투자자들이 관심을 보이고 있어 주목된다. 미샤가 한때 중국에서 선풍적 인기를 모으며 브랜드 인지도에 강점이 있는 만큼 코로나 펜데믹 이후 경영 풍파를 이겨낼 전환점이 될 수 있다는 기대감이 형성되고 있다.19일 투자은행(IB) 업계에 따르면, 홍콩과 싱가포르에서 활동하는 투자회사 4곳과 중국계 유통업체 2곳 등 다수의 중화권 기업들이 에이블씨엔씨(078520) 인수에 관심을 표하고 있다. 에이블씨엔씨는 미샤를 운영하는 코스피 상장사다. 현재 IMM 프라이빗에쿼티(PE)가 지분 59.2%를 보유한 최대주주다.IB업계 관계자는 \"중화권 재무적, 전략적 투자사들이 기밀유지협약을 맺고 티저 형태 투자설명서(IM)를 수령해 갔다\"면서 \"연매출이 168억 달러에 이르는 유통업체도 롱리스트에 포함되는 등 중국계 투자자들의 관심이 상당하다\"고 설명했다.IMM PE는 2017년 에이블씨엔씨 지분 25.5%를 1882억 원에 매입했고, 이후 1년 동안 공개 매수와 유상증자 등을 통해 지분을 늘렸다. 이 과정에서 약 2300억 원이 추가 투입됐는데, 이중 약 1200억 원은 인수 금융을 통해 조달했다. IMM PE는 지난달 채권단과 협의를 거쳐 내년 6월로 인수 금융 만기를 연장하고 본격적인 지분 매각 절차에 돌입한 상태다.시장에선 에이블씨엔씨가 5년 전 경영권 변동 당시와 비교해 높은 가치를 받기가 쉽지 않다는 견해가 적지 않았다. 실제 국내 화장품 로드숍의 몰락과 함께 실적이 내리막길을 걷는 데다 한국 화장품 업체 매출을 견인했던 중국 시장 내 인기 역시 꺾이고 있기 때문이다. 에이블씨엔씨 주가는 18일 종가 기준 주당 4405원으로 시가총액은 1191억 원에 그쳤다.하지만 브랜드 초기 중저가 상품 이미지가 강했던 미샤가 최근 브랜드 개선에 성공했고, 중국 등 해외에서는 여전히 '한국 로드숍의 원조'라는 프리미엄을 얻고 있어 인수시 강점도 분명하다는 평가가 나온다. 매각 주관을 맡고 있는 크레디트스위스 역시 이같은 부분을 내세워 국내·외 투자자들을 모으는 것으로 전해졌다.매각 측은 특히 에이블씨엔씨의 실적이 올 들어 흑자 전환에 다가서자 반전의 기틀을 마련한 것으로 보고 있다. 올 상반기까지 에이블씨엔씨 매출은 1216억 원, 영업이익은 24억 원을 각각 기록했다. 특히 북중미와 일본에서 지난해 대비 매출이 각각 74.4%, 16.3% 증가해 선진국 매출과 인지도가 두터워지고 있는 것이 매각시 조명을 받을 전망이다.에이블씨엔씨 인수에 관심을 보이는 국내 투자자들은 중화권 기업들의 투자 의지가 얼마나 강한지에 촉각을 세우는 분위기다. 현지 전략적 투자자가 지분 인수에 참여하면 중화권에서 미샤가 새 유통 경로를 확보하며 다시 욱일승천할 수 있기 때문이다. 국내 한 사모펀드 관계자는 “매각 측에서 여러 경로로 투자자를 접촉하는 건 당연한 일이어서 실제 성사 여부는 지켜봐야 한다\"면서도 “중화권 회사가 미샤의 지분 인수에 참여하면 향후 영업 활동에 상당한 도움이 될 수 있어 업계도 적잖이 신경을 쓰는 듯 하다”고 말했다."
    },
    {
        "title": "[오전 시황] 美 호실적에 국내 증시 상승세…기관·외국인 순매수",
        "date": "2022.10.19. 오전 10:08",
        "content": "[서울경제] 코스피가 기관과 외국인 투자가의 매수세에 힘입어 상승하고 있다. 미국 뉴욕 증시가 기업들의 잇딴 3분기 호실적에 상승 마감한 것이 온기를 전한 것으로 풀이된다. 19일 오전 10시 19분 기준 코스피는 전일보다 8.32포인트(0.37%) 오른 2258.04에 거래를 이어가고 있다. 장초반 2244.41포인트까지 하락했지만 수급이 개선되며 상승 전환했다. 개인이 387억원 팔아치우고 있지만, 외국인과 기관이 각각 168억원 192억원을 순매수 중이다. 시가총액 상위기업은 대체로 혼조세다. 삼성전자(005930)가 전일 대비 0.36% 내린 5만6300원에 거래 중이며 현대차(005380)(2.08%), LG에너지솔루션(373220)(1.43%) 등은 강세다.간밤 미국 뉴욕증시는 2거래일 연속 상승했다. 18일(현지시간) 다우 지수는 전장 대비 337.98포인트(1.2%) 상승해 3만523.80을 기록했고, 스탠다드앤푸어스(S&P)500은 42.03포인트(1.14%) 뛴 3719.98로 체결됐다. 나스닥 지수는 96.60포인트(0.90%) 올라 1만772.40으로 거래를 마쳤다. 한지영 키움증권 연구원은 \"미국, 유럽 등 선진국 증시 강세, 3분기 실적시즌에 대한 양호한 전망 등에 힘입어 상승흐름을 보이고 있다\"고 말했다. 코스닥 지수는 5.22포인트(0.75%) 오른 702.35에 거래를 이어가고 있다."
    },
    {
        "title": "앰플리파이 \"美 상장지수펀드 시장, 2027년 뮤추얼 펀드 추월\"",
        "date": "2022.10.19. 오전 10:01",
        "content": "마군 CEO 방한 기자간담회…\"삼성자산운용과 지속적 협업\"\n\n\n\n삼성자산운용, ETF 출시 20주년 간담회(서울=연합뉴스) 홍유담 기자 = 삼성자산운용은 지난 17일 자사 상장지수펀드(ETF) 브랜드 'KODEX' 출시 20주년 기념 간담회를 열고 시장 전망과 향후 목표를 제시했다. 사진은 간담회서 발언하는 서봉균 삼성자산운용 대표. 2022.10.17 ydhong@yna.co.kr(서울=연합뉴스) 홍유담 기자 = 미국 상장지수펀드(ETF) 운용사 앰플리파이는 19일 미국 ETF 시장이 빠르게 성장해 2027년에는 뮤추얼 펀드(유가증권 투자 목적으로 설립된 법인회사) 규모를 제칠 것으로 내다봤다.    앰플리파이는 이날 파트너사인 삼성자산운용과 함께 서울 여의도 전경련회관에서 크리스티안 마군 최고경영자(CEO) 방한 기념 기자간담회를 열고 이같은 전망을 내놨다.    앰플리파이에 따르면 지난해 말 기준 미국 ETF 시장 규모는 전 세계 ETF 시장의 약 71%를 차지했다.    미국 뮤추얼펀드사는 2000년 8천349개에서 지난해 8천887개로 연평균 0.31% 증가했지만, 같은 기간 ETF 운용사는 80개에서 2천690개로 연평균 19.22% 늘어났다.      이처럼 미국 ETF 시장이 가파른 성장세를 보이는 만큼 2027년에는 뮤추얼 펀드 규모를 앞설 것으로 앰플리파이는 예상했다.    아울러 과거 사례를 보면 금융시장이 약세인 상황에서 뮤추얼 펀드·주식·채권 보유자가 포트폴리오를 재평가하고 ETF의 이점을 경험하면 반등장세 시 ETF 순자산이 증가하는 경향이 있다고 설명했다.     2012년 1조3천390억달러(약 2천조원)였던 미국 ETF 시장 규모는 올해 9월 기준 약 6조3천60억달러(약 9천조원)로 10년 만에 371% 증가했다.    삼성자산운용은 지난 4월 앰플리파이 지분 인수를 통해 협업을 시작했다. 이후 앰플리파이의 ETF 상품인 'BLOK ETF'와 'DIVO ETF'를 각각 아시아와 한국 시장에 맞게 현지화해 출시했다.    마군 앰플리파이 CEO는 \"삼성자산운용과 지속적인 협업을 통해 한국과 아시아 시장에서 혁신적인 ETF 상품을 지속해서 선보일 예정\"이라며 \"앰플리파이와 삼성자산운용은 글로벌 선진 운용사로서 영역을 확장하기 위해 다양한 시도를 할 것\"이라고 말했다.\n\n\n\n앰플리파이[삼성자산운용 제공. 재판매 및 DB 금지]    ydhong@yna.co.kr"
    },
    {
        "title": "위메이드, ‘위믹스 3.0’ 앞두고 이틀째 급등",
        "date": "2022.10.19. 오전 9:56",
        "content": "위메이드가 이틀째 급등세다. 20일 자체 블록체인 메인넷 ‘위믹스 3.0’ 론칭을 앞두고 관심을 받는 모습이다. 다만 최근 외국인 투자자는 3거래일 연속 순매도세를 보였다.19일 오전 9시 50분 현재 위메이드는 전거래일 대비 11.13% 오른 5만5900원에 거래되고 있다. 전일에는 16.71% 상승한 5만300원에 장을 마쳤다. 지난 14일에도 11.6% 오른바 있다.위메이드는 오는 20일 메인넷 ‘위믹스 3.0’ 정식 론칭을 앞두고 있다. 위메이드는 ‘위믹스 3.0’의 첫 번째 블록 생성과 함께 새로운 위믹스 월렛과 위믹스 파이, 나일 등의 서비스를 순차 선보일 계획이다.계열사들도 강세 흐름을 보인다. 위메이드맥스는 지난 14일 상한가를 기록한 이후 4거래일째 강세를 보이고 있다. 위메이드플레이도 나흘째 상승세다."
    },
    {
        "title": "코스피, 변동성 확대 속 2,250선 등락…외국인은 '팔자'(종합)",
        "date": "2022.10.19. 오전 9:49",
        "content": "변동성 확대된 美증시 영향…코스닥 소폭 상승해 700대 안착 \n\n\n\n코스피, 하락 출발 뒤 상승 전환(서울=연합뉴스) 홍해인 기자 = 19일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 0.60포인트(0.03%) 내린 2,249.35로 개장해 장초반 상승세로 전환했다. 서울 외환시장에서 원/달러 환율은 1.3원 오른 달러당 1,424.0원으로 출발했다. 2022.10.19 hihong@yna.co.kr(서울=연합뉴스) 배영경 기자 = 19일 코스피가 시장 내 변동성이 커진 가운데 2,250선 안팎에서 등락을 반복하고 있다.     이날 오전 9시 37분 현재 코스피는 전 거래일보다 9.66포인트(0.43%) 오른 2,259.61을 나타내고 있다.    지수는 전장보다 0.60포인트(0.03%) 내린 2,249.35에 개장한 뒤 2,259.95까지 오르기도 했지만 대체로 2,250선을 중심으로 등락을 반복하는 중이다.    유가증권시장에서 외국인은 258억원 어치를 순매도하고 있다. 개인과 기관은 각각 205억원, 40억원씩 순매수 중이다.     서울 외환시장에서 원/달러 환율은 전날 종가보다 1.3원 오른 1,424.0원에 개장했다.    지난밤 미국 뉴욕증시가 상승 마감했지만 장중에 변동성이 확대된 양상을 보임에 따라 이날 국내 증시도 영향을 받을 것으로 보인다.    18일(현지시간) 뉴욕증시에서 다우존스30산업평균지수는 전장보다 337.98포인트(1.12%) 오른 30,523.80으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수(1.14%)와 기술주 중심의 나스닥 지수(0.90%)도 각각 상승 마감했다.     전날 뱅크오브아메리카(BofA), 뉴욕멜론은행에 이어 이날 골드만삭스도 시장 예상치를 웃도는 순이익과 영업수익을 발표하면서 투자 심리가 개선됐다.     그러나 장중에 변동성이 커지는 모습도 나타났다.     영국 중앙은행인 잉글랜드은행(BOE)이 양적긴축 시기를 연기하지 않고 오는 11월 1일부터 보유하고 있는 국채를 매각할 것이라고 발표하면서 미국 국채 금리 상승폭이 확대(국채 가격은 하락)돼 나스닥 지수가 한때 하락 전환하기도 했다.     다만 시장 내 변동성 요인이 존재하더라도 국내 증권가는 당분간 증시 흐름이 나쁘지 않을 것으로 내다보는 분위기다.    한지영 키움증권 연구원은 \"지난주 미국 9월 소비자물가지수(CPI) 발표 이후 미국과 한국 등 주요국 증시의 일중 변동성이 높은 상태이지만, 이미 가격 측면에서 상당 부분 악재를 반영해왔기 때문에 지수의 하방 경직성이 상존한다\"고 봤다.    그러면서 \"증시 상단이 크게 열리기는 어렵지만 급격한 주가 조정의 강도와 속도 등을 감안할 때 현재는 지수의 추가 하락에 공격적으로 베팅하는 것은 실익이 낮아 보인다\"고 판단했다.     시가총액(시총) 상위권 종목의 상당수가 오름세를 보이고 있다.     대장주 삼성전자(-0.18%), SK하이닉스(-1.77%), LG화학(-1.64%)은 전날보다 하락했지만 LG에너지솔루션(0.82%), 삼성바이오로직스(1.66%), 현대차(1.79%), 카카오(4.66%) 등 대다수 종목이 상승하고 있다.    업종별로 음식료품(-0.11%), 섬유·의복(-0.33%), 전기·전자(-0.38%) 등은 전일 대비 하락한 반면에 종이·목재(0.33%), 화학(0.33%), 철강·금속(1.18%) 등은 오르는 등 등락이 엇갈리고 있다.     같은 시간 코스닥지수는 전장보다 4.82포인트(0.69%) 오른 701.91이다.    지수는 전 거래일보다 0.85포인트(0.12%) 오른 697.94로 개장해 상승 폭을 키워 700선을 넘어섰다.    코스닥시장에서 개인 홀로 466억원 어치를 순매수하며 지수 상승을 이끌고 있다. 외국인과 기관은 각각 255억원, 190억원 어치씩 순매도 중이다.    시총 상위 종목 대다수가 강세다. 셀트리온헬스케어(1.05%), 에코프로비엠(2.19%), 엘앤에프(4.31%), 에코프로(2.89%), 카카오게임즈(2.55%), 위메이드(11.73%) 등이 전일 대비 크게 오르고 있다.     ykbae@yna.co.kr"
    },
    {
        "title": "모코엠시스 코스닥시장 상장기념식",
        "date": "2022.10.19. 오전 9:48",
        "content": "(서울=연합뉴스) 19일 서울 영등포구 한국거래소에서 열린 (주)모코엠시스의 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 강왕락 코스닥협회 부회장, 홍순욱 한국거래소 코스닥시장본부장, 조천희 (주)모코엠시스 대표이사, 고재현 (주)모코엠시스 대표이사, 김상태 신한투자증권 대표이사, 라성채 한국IR협의회 부회장. 2022.10.19 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "현대차·기아 대규모 추가 충당금에 증권가 목표주가 낮춰",
        "date": "2022.10.19. 오전 9:45",
        "content": "고속주회로 달리는 EV6 GT(태안=연합뉴스) 지난 4일 충남 태안 'HMG 드라이빙 익스피리언스 센터'에서 열린 '더 기아 EV6 GT'의 미디어 시승회에서 EV6 GT가 기울어진 서킷의 고속주회로를 달리고 있다. 2022.10.7 [현대차그룹 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 현대차와 기아가 3분기에 엔진 관련 대규모 충당금을 반영한다는 소식에 증권가는 19일 양사 실적 추정치와 목표주가를 내렸다.    현대차는 전날 세타2 엔진 관련 품질비용 약 1조3천600억원을 올 3분기 실적에 충당금으로 반영한다고 공시했다. 기아는 1조5천400억원의 품질비용이 발생했다고 발표했다.    세타2 엔진 관련 품질 문제가 불거진 뒤 현대차와 기아는 엔진 평생보증 프로그램을 시행하기로 했다. 2020년 3분기 비용으로 현대차 2조1천352억원, 기아 1조2천592억원 등 3조3천944억원을 반영했으나 엔진 교체율이 높아지면서 2년 만에 충당금을 추가 반영하게 됐다.    하나증권은 이날 보고서를 내고 현대차 목표주가를 기존 24만5천원에서 22만5천원으로, 기아 목표주가를 10만원에서 9만원으로 하향했다.     유진투자증권은 현대차 목표주가를 30만원에서 27만원으로, 기아를 12만5천원에서 10만원으로 낮췄고, 현대차증권은 현대차를 30만원에서 26만원으로, 기아를 13만원에서 11만원으로 낮췄다.    송선재 하나증권 연구원은 \"엔진 품질비용의 반영으로 양사의 3분기, 연간 실적 추정치가 하향된다\"며 \"기존 현대차는 3분기 영업이익 3조5천억원, 올해 영업이익 11조9천억원으로 예상됐으나 이를 각각 2조1천억원, 10조6천억원으로 조정한다\"고 말했다.    기아는 3분기 예상 영업이익이 2조4천800억원, 올해 영업이익이 8조7천600억원이었으나 각각 9천400억원, 7조2천200억원으로 낮춰졌다.    송 연구원은 \"이익이 감소했고, 대규모 엔진 충당금 비용이 재발해 실적 신뢰성이 하락했다\"며 목표주가 하향 이유를 설명했다.     이재일 유진투자증권 연구원은 \"향후 추가 충당금 설정 가능성도 배제할 수 없다\"며 \"충당금 추가 산입으로 현대차와 기아의 충당금 적립액은 각각 10조원, 6조원을 초과할 전망\"이라고 말했다.     장문수 현대차증권 연구원은 \"이번 비용 이슈는 잊고 있었던 엔진 품질 문제를 구조적인 손익 악화 요인으로 인식할 수 있다는 점에서 부정적인 요인\"이라고 지적했다.    조수홍 NH투자증권 연구원은 \"2020년 이후 추가적인 대규모 충당금 설정에 따른 신뢰도 하락이 가장 아쉽다\"면서 \"주가 측면에서 단기적으로 부정적인 영향은 불가피할 것으로 판단된다\"고 지적했다.    일부 증권사는 이번 충당금 반영이 주가에 미치는 영향이 크지 않을 것이라고 내다봤다.    임은영 삼성증권 연구원은 \"현대차, 기아는 막대한 충당금을 감당할 수 있는 체력을 입증했다\"며 \"산업의 트렌드는 이미 전기차로 전환 중이라는 측면에서 주가 영향은 제한적일 것으로 보인다\"고 말했다.    유지웅 다올투자증권 연구원은 \"2020년과 이번 3분기에 각각 대당 기준 합산 충당금을 역산하면 현대차와 기아가 각각 130만원, 144만원에 육박해 엔진 원가 대비 50%를 차지한다\"며 \"추가 확대 가능성은 적어 보이며 기업가치의 추가 변동요인으로 확산할 가능성도 제한적\"이라고 분석했다.    이날 오전 9시 33분 유가증권시장에서 현대차는 전 거래일보다 1.79% 오른 17만1천원에, 기아는 0.43% 오른 6만9천400원에 거래되고 있다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주]카카오 연이틀 상승세…카뱅·카페도↑",
        "date": "2022.10.19. 오전 9:42",
        "content": "[이데일리 이정현 기자] 전날 반등에 성공한 카카오(035720)가 연이틀 상승세를 이어가고 있다.\n\n\n\n19일 마켓포인트에 따르면 오전 9시32분 현재 카카오는 전 거래일 대비 3.85%(1900원) 오른 5만1300원에 거래 중이다. 전날 2.17% 오른데 이어 연이틀 양봉이다. 카카오의 자회사인 카카오뱅크(323410)와 카카오페이(377300)도 오름세를 이어가고 있다. 카카오뱅크는 4.36%(750원) 오른 1만7950원, 카카오페이는 4.35%(1600원) 상승한 3만8350원에 거래 중이다.카카오는 지난 15일 오후 판교 데이터센터에서 발생한 화재로 주요서비스가 멈추는 ‘먹통 사태’를 맞아 주가가 폭락했다. 화재 닷새 만에 주요서비스가 완전 복구될 전망이다.카카오는 이날 경기도 판교 카카오아지트에서 ‘데이터센터 화재로 인한 장애 관련 기자회견’을 열 예정이다. 남궁훈 카카오 각자대표가 먹통사태에 책임을 지고 사퇴할 것이라는 전망이 나왔다."
    },
    {
        "title": "[특징주] 위믹스 3.0 출시 임박…위메이드그룹주 강세",
        "date": "2022.10.19. 오전 9:41",
        "content": "사진제공=위메이드[서울경제] 위메이드(112040)그룹주가 위믹스 3.0 공개 기대감에 장 초반 강세다. 19일 오전 9시 31분 기준 위메이드는 전일 대비 12.72% 오른 5만6700원에 거래되고 있다. 위메이드맥스(101730)(5.95%)와 위메이드플레이(123420)(4.79%)도 상승세다. 20일 출시 예정인 블록체인 메인넷 위믹스(WEMIX) 3.0에 대한 기대감이 위메이드 그룹주 주가를 밀어올리고 있는 것으로 풀이된다. 위믹스는 위메이드 자회사 위메이드 트리에서 개발된 블록체인 기반 게임 생태계 플랫폼이다. 위메이드가 만든 게임 안에서 위믹스에서 발행된 위믹스 코인(토큰)으로 거래가 가능하다.최승호 상상인증권 연구원은 \"위믹스 3.0은 게임을 넘어 엔터, 스포츠, 금융을 아우르는 종합 블록체인 플랫폼으로 성장을 꾀하고 있다\"며 \"20일 출시 예정인 블록체인 플랫폼 위믹스 3.0 성과에 주목할 필요가 있다\"고 말했다."
    },
    {
        "title": "[fn오전시황]코스피, 4거래일 연속 상승세...2250선 회복",
        "date": "2022.10.19. 오전 9:38",
        "content": "사진=뉴스1  [파이낸셜뉴스] 코스피가 기관 순매세수에 힘입어 4거래일 연속 상승세를 유지하고 있다.   19일 오전 9시 32분 현재 코스피는 전 거래일 대비 6.53p(0.29%) 오른 2256.48에 거래 중이다.   이날 코스피는 전날보다 0.60p(0.03%) 소폭 하락한 2249.35에 출발했다.   유가증권시장에서 기관은 115억원어치를 사들이며 상승 반전을 이끌었다. 다만 외국인은 13거래일만에 순매도로 전환했다. 개인도 19억원어치를 팔고 있다.   시가총액 상위기업은 대체로 혼조세다. 삼성전자가 전일 대비 0.53% 내린 5만6200원에 거래 중이며 삼성바이오로직스(0.71%), LG에너지솔루션(0.51%) 등은 소폭 강세다.   업종별로는 철강금속(1.07%), 서비스업(1.07%) 등이 1% 이상 오름세를 보이고 있고 운수장비(0.96%), 운수창고(0.86%) 등도 상승 중이다. 반면 건설업(-0.44%), 통신업(-0.31%) 등은 약세다.   코스닥 지수는 같은 시간 전 거래일 대비 5.01p(0.72%) 오른 702.10에 거래 중이다."
    },
    {
        "title": "코스피, 상승 전환해 2250선 안착…코스닥 ↑",
        "date": "2022.10.19. 오전 9:37",
        "content": "[이미지 출처=연합뉴스]코스피 지수가 소폭 상승, 2250선을 회복했다.19일 오전 9시31분 기준 코스피 지수는 전거래일 대비 10.00포인트(0.44%) 오른 2259.95로 집계됐다. 지수는 이날 0.60포인트(0.03%) 내린 2249.35로 출발했지만 등락을 반복하다 상승 전환해 2250선을 회복했다. 개인과 기관이 각각 4억원, 113억원가량 순매수했고 외국인이 125억원 상당 순매도했다.시가총액 상위 종목 중에선 현대차가 1.79% 올라 가장 큰 상승폭을 기록했다. 이어 삼성바이오로직스(1.54%), 셀트리온(1.42%), LG에너지솔루션(0.82%) 순으로 강세다. 반면 LG화학은 2% 가까운 낙폭을 기록했다.같은 시간 코스닥 지수는 5.23포인트(0.75%) 상승한 702.32를 기록해 700선을 회복했다. 개인이 420억원 상당 사들였고 외국인과 기관은 197억원, 201억원가량 순매도했다."
    },
    {
        "title": "상승세 전환 코스피",
        "date": "2022.10.19. 오전 9:37",
        "content": "(서울=연합뉴스) 홍해인 기자 = 19일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 0.60포인트(0.03%) 내린 2,249.35로 개장해 장초반 상승세로 전환했다. 서울 외환시장에서 원/달러 환율은 1.3원 오른 달러당 1,424.0원으로 출발했다. 2022.10.19    hihong@yna.co.kr"
    },
    {
        "title": "코스피, 하락 출발 뒤 상승 전환",
        "date": "2022.10.19. 오전 9:37",
        "content": "(서울=연합뉴스) 홍해인 기자 = 19일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 0.60포인트(0.03%) 내린 2,249.35로 개장해 장초반 상승세로 전환했다. 서울 외환시장에서 원/달러 환율은 1.3원 오른 달러당 1,424.0원으로 출발했다. 2022.10.19    hihong@yna.co.kr"
    },
    {
        "title": "상승세 전환 코스피",
        "date": "2022.10.19. 오전 9:37",
        "content": "(서울=연합뉴스) 홍해인 기자 = 19일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 0.60포인트(0.03%) 내린 2,249.35로 개장해 장초반 상승세로 전환했다. 서울 외환시장에서 원/달러 환율은 1.3원 오른 달러당 1,424.0원으로 출발했다. 2022.10.19    hihong@yna.co.kr"
    },
    {
        "title": "상승세 전환 코스피",
        "date": "2022.10.19. 오전 9:36",
        "content": "(서울=연합뉴스) 홍해인 기자 = 19일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 0.60포인트(0.03%) 내린 2,249.35로 개장해 장초반 상승세로 전환했다. 서울 외환시장에서 원/달러 환율은 1.3원 오른 달러당 1,424.0원으로 출발했다. 2022.10.19    hihong@yna.co.kr"
    },
    {
        "title": "코스피 하락 뒤 상승세 전환",
        "date": "2022.10.19. 오전 9:36",
        "content": "(서울=연합뉴스) 홍해인 기자 = 19일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전장보다 0.60포인트(0.03%) 내린 2,249.35로 개장해 장초반 상승세로 전환했다. 2022.10.19    hihong@yna.co.kr"
    },
    {
        "title": "상승세 전환 코스피",
        "date": "2022.10.19. 오전 9:36",
        "content": "(서울=연합뉴스) 홍해인 기자 = 19일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 0.60포인트(0.03%) 내린 2,249.35로 개장해 장초반 상승세로 전환했다. 코스닥지수는 전장보다 0.85포인트(0.12%) 오른 697.94로 시작했다. 서울 외환시장에서 원/달러 환율은 1.3원 오른 달러당 1,424.0원으로 출발했다. 2022.10.19    hihong@yna.co.kr"
    },
    {
        "title": "코스피 하락 뒤 상승세 전환",
        "date": "2022.10.19. 오전 9:36",
        "content": "(서울=연합뉴스) 홍해인 기자 = 19일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 0.60포인트(0.03%) 내린 2,249.35로 개장해 장초반 상승세로 전환했다. 코스닥지수는 전장보다 0.85포인트(0.12%) 오른 697.94로 시작했다. 서울 외환시장에서 원/달러 환율은 1.3원 오른 달러당 1,424.0원으로 출발했다. 2022.10.19    hihong@yna.co.kr"
    },
    {
        "title": "[특징주] LG화학, 미국 아베오 인수 소식에 장초반 약세",
        "date": "2022.10.19. 오전 9:26",
        "content": "LG화학[촬영 안 철 수, 재판매 및 DB금지]    (서울=연합뉴스) 송은경 기자 = LG화학이 미국 바이오기업 아베오를 인수한다는 소식에 19일 주가가 장 초반 약세를 보이고 있다.    이날 유가증권시장에서 LG화학은 오전 9시 5분 기준 3.44% 하락한 59만원에 거래되고 있다. 개장 직후 1분 만에 6.22% 하락한 57만3천원에 거래되기도 했다.    LG화학 주가 하락은 전날 오후 전해진 미국 나스닥 상장 바이오기업 '아베오 파마슈티컬스' 인수 소식 때문이다. 통상 기업 인수 소식이 전해지면 인수 대상 회사의 주가는 상승하고 인수를 진행하는 회사의 주가는 큰 영향이 없거나 하락하는 경향이 있다.    LG화학은 미국 항암치료제 시장 진출을 위해 아베오 파마슈티컬스를 인수한다고 전날 공시했다. 인수자금은 8천억원(5억6천600만달러)이다.    아베오는 2002년 미국 매사추세츠주 보스턴에 설립해 2010년 나스닥에 상장한 바이오기업으로, 2021년 식품의약국(FDA)에서 신장암 표적 치료제 '포티브다(FOTIVDA)' 허가를 받았다.    이번 인수에 대해 증권가들의 반응은 대체로 긍정적이다.    메리츠증권은 LG화학의 이번 인수 결정에 대해 \"국산 신약 중 첫 미국 FDA 승인을 받은 팩티브의 노하우를 바탕으로 향후 미국시장 진출에 교두보가 될 것\"이라고 평가했다.    교보증권은 \"LG화학이 아베오 지분 100%를 확보하기 위해 지불한 프리미엄은 비싸지 않은 셈\"이라며 \"이번 합병이 성공적으로 마무리될 경우 LG화학은 미국 시장에서 항암제를 개발하고 실제 출시·판매까지 하는 조직을 갖추게 되는데 이는 국내 제약바이오 산업 역사상 기념비적인 일\"이라고 했다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주]LG화학, 美바이오 기업 인수 후 3%대 약세",
        "date": "2022.10.19. 오전 9:25",
        "content": "[이데일리 이정현 기자] 미국의 항암 제약사인 아베오를 인수한다고 밝힌 LG화학(051910)이 장초반 약세다.\n\n\n\n19일 마켓포인트에 따르면 오전 9시20분 현재 LG화학은 전거래일 대비 3.11%(1만9000원) 하락한 59만2000원에 거래 중이다. LG화학은 전날 FDA 승인 신장암 치료제를 보유한 미국 바이오 기업 ‘아베오 파마슈티컬스(AVEO Pharmaceuticals)’를 인수한다고 밝혔다. 미국 보스턴 소재 생명과학 자회사인 LG Chem Life Science Innovation Center을 통해 인수자금을 내고, 이후 특수목적법인을 신규 설립해 인수합병을 진행할 예정이다.메리츠증권은 LG화학의 아베오 인수에 대해 “시판중인 항암제를 확보하게 된만큼 국산 신약 중 첫 미국 FDA 승인을 받은 팩티브의 노하우를 바탕으로 향후 미국 시장 진출에 교두보가 될 것”으로 기대했다."
    },
    {
        "title": "외인 매도세에 장 초반 코스피 소폭 하락…코스닥은 ↑",
        "date": "2022.10.19. 오전 9:24",
        "content": "[이미지 출처=연합뉴스]19일 장 초반 코스피 지수가 소폭 하락세를 보이고 있다.이날 오전 9시18분 기준 코스피 지수는 전거래일 대비 1.62포인트(0.07%) 내린 2248.33으로 집계됐다. 지수는 이날 0.60포인트(0.03%) 내린 2249.35로 출발했지만 이내 상승 전환해 2250선을 회복했다. 하지만 이후 하락 전환했다. 개인과 기관이 각각 433억원, 26억원 상당 사들였고 외국인이 471억원 순매도했다.시가총액 상위 종목에선 셀트리온(1.13%), 삼성바이오로직스(0.95%), LG에너지솔루션(0.82%) 순으로 상승했다. 반면 LG화학은 3.27% 하락해 가장 큰 낙폭을 기록했다.같은 시간 코스닥 지수는 0.32포인트(0.05%) 상승한 697.41을 기록했다. 개인이 675억원 어치 사들여 지수 상승을 이끌고 있다. 외국인과 기관은 각각 426억원, 245억원 상당 팔아치웠다.기업 실적 호조로 인해 미국 증시는 상승 마감했다. 18일(현지시간) 다우존스30산업평균지수는 전장 대비 337.98포인트(1.12%) 오른 3만523.80에, 대형주 중심의 S&P500지수는 42.03포인트(1.14%) 높은 3719.98에 장을 마감했다. 기술주 중심의 나스닥지수는 96.60포인트(0.90%) 상승한 1만772.40에 거래를 마쳤다.서상영 미래에셋증권 미디어콘텐츠 본부장은 \"미국 증시가 장 초반 상승을 뒤로 하고 영란은행(BOE)의 양적 긴축 연기는 없다는 발표 등으로 금리 변동성이 확대되며 함께 변동성을 확대하는 등 불안 심리가 여전한 점은 국내 증시에 부담\"이라고 설명했다."
    },
    {
        "title": "[특징주] 넷플릭스 깜짝실적에 방송주 강세…'우영우' 제작사↑",
        "date": "2022.10.19. 오전 9:23",
        "content": "드라마 '이상한 변호사 우영우'[ENA 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 글로벌 온라인 동영상 서비스(OTT) 넷플릭스가 3분기 '깜짝 실적'을 발표하자 19일 국내 방송 기업들도 덩달아 수혜를 보고 있다.    이날 오전 9시 5분 현재 코스닥시장에서 에이스토리는 전 거래일 대비 19.32% 오른 2만4천400원에 거래 중이다.    에이스토리는 드라마 '킹덤' 시리즈와 '이상한 변호사 우영우' 등의 제작사다.    이 외에도 삼화네트웍스(15.67%), 키이스트(12.78%), 콘텐트리중앙(5.87%), 초록뱀미디어(4.16%), 스튜디오드래곤(2.57%) 등 방송 콘텐츠 관련 기업들이 줄줄이 오름세다.    지난 18일(현지시간) 넷플릭스는 3분기 가입자가 전 분기 대비 241만명 증가했다고 밝혔다.    이는 시장 전망치(107만 명)의 두 배를 넘는 수치로, 신규 회원 가운데 143만명은 아시아·태평양 지역에서 추가됐다.    넷플릭스는 한국 콘텐츠 '이상한 변호사 우영우' 등이 새로운 시청자를 끌어들이는 데 도움이 됐다고 설명했다.    매출은 1년 전과 비교해 6% 증가한 79억3천만 달러(약 11조3천억원), 주당 순익은 3.10달러를 기록해 모두 시장 예상치를 웃돌았다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주]너무 올랐나?…신라젠 차익 실현에 2거래일째 하락",
        "date": "2022.10.19. 오전 9:20",
        "content": "[이데일리 양지윤 기자] 거래재개 이후 연일 상승세를 보였던 신라젠이 2거래일째 하락하고 있다.\n\n\n\n신라젠이 약 2년 5개월 만에 거래가 재개된 13일 서울 여의도 한국거래소 모니터에 시세가 나타나고 있다. (사진=이데일리)19일 마켓포인트에 따르면 오전 9시15분 현재 신라젠(215600)은 전 거래일보다 3.09% 내린 1만2550원에 거래되고 있다. 신라젠은 거래재개 이후 3거래일 연속 상승세를 보였으나 4거래일 만에 하락세로 전환했다. 주가가 단기 급등하면서 차익 실현 매물이 출회된 영향으로 풀이된다. 앞서 신라젠은 2020년 5월 경영진의 횡령·배임으로 상장 적격성 실질 심사 사유가 발생해 주식 거래가 정지된 뒤 지난 13일 거래가 재개됐다."
    },
    {
        "title": "코스피, 개인·기관 '사자'에 장 초반 상승…코스닥도 오름세",
        "date": "2022.10.19. 오전 9:19",
        "content": "서울 중구 명동 하나은행 딜링룸에서 직원들이 업무를 보고 있다.(사진=뉴스1)코스피가 개인과 기관의 순매수에 힘입어 장 초반 소폭 오르고 있다.19일 오전 9시12분 기준 코스피지수는 전 거래일보다 1.19포인트(0.05%) 상승한 2251.14에 거래되고 있다. 이날 지수는 전 거래일 대비 0.6포인트(0.03%) 내린 2249.35로 출발했다. 유가증권시장에서 개인과 기관은 각각 274억원, 53억원 순매수 중이다. 외국인은 336억원 매도 우위다.시가총액 상위 종목 가운데 삼성바이오로직스, 셀트리온이 각각 1%대 상승세를 보이고 있다. LG에너지솔루션, 삼성SDI, 현대차 등은 소폭 오르고 있다. 반면 LG화학은 3% 넘게 주가가 빠지고 있고 삼성전자, SK하이닉스, 네이버 등도 하락 중이다.코스닥도 상승세다. 같은 시간 코스닥지수는 전 거래일보다 1.89포인트(0.27%) 오른 698.98에 거래되고 있다. 지수는 전 거래일 대비 0.85포인트(0.12%) 오른 697.94로 출발했다.개인은 557억원 순매수 중이며 외국인과 기관은 각각 340억원, 202억원 매도 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 0.5원 오른 1424.2원에 거래되고 있다.  간밤 뉴욕증시에서 주요지수는 기업들의 실적 호조에 상승했다.18일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 1.12% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 1.14%, 0.90% 올랐다.전날 뱅크오브아메리카, 뉴욕멜론은행에 이어 이날 골드만삭스도 예상치를 웃도는 순이익과 영업수익을 발표하면서 투자 심리가 개선됐다. 미국의 9월 산업생산은 계절조정 기준 전월보다 0.4% 증가해 전달 수정치인 0.1% 감소에서 증가세로 돌아섰다. 서상영 미래에셋증권 연구원은 \"전일 한국 증시 상승 요인 중 하나였던 영국 중앙은행의 양적 긴축 연기 기대가 사라진 점을 감안하면 이로 인한 상승분을 반납하며 출발할 것으로 예상된다\"며 \"이를 감안한 한국 증시는 0.3% 내외 하락 출발 후 실적 시즌을 진행하며 개별 종목 장세가 전개될 것\"이라고 말했다."
    },
    {
        "title": "원티드랩, 알바 매칭 플랫폼 ‘급구’ 운영사 '니더'에 투자",
        "date": "2022.10.19. 오전 9:19",
        "content": "[서울경제] HR테크 기업을 표방하는 원티드랩(376980)이 실시간 아르바이트 매칭 플랫폼 ‘급구’ 운영사 ‘니더’에 투자했다고 19일 밝혔다.급구는 맞춤형 아르바이트 정보를 구직자와 구인자에게 실시간으로 제공한다. 모바일 환경에 맞춘 서비스다. 구직자의 이력서를 바탕으로 구인자에게 적합한 인재를 추천해 빠른 채용을 돕는다는 것이 장점으로 꼽힌다. 또 근무 제안부터 면접, 근로계약서 작성까지 채팅으로 한 번에 진행할 수 있다. 플랫폼 내에서 급여 지급도 가능하다. 누적 구직 회원수는 62만 명이며, 월 평균 구인·구직 수는 2만 건에 이른다. 야놀자, 배달의민족, 카카오 모빌리티, 쿠팡 로지스틱스 등과 제휴해 서비스를 제공한다. 편의점 CU의 운영사 BGF리테일과 업무협약을 체결해 당일 구인 서비스 ‘CU급구’를 운영 중이다.원티드랩은 니더가 아르바이트 시장에서 매칭 분야를 선도할 수 있을 것으로 판단했다. 신현식 니더 대표는 “이번 투자 유치를 계기로 서비스를 더욱 고도화해 빠른 아르바이트 채용 뿐 아니라 인력 관리 전반을 아우르는 서비스로 성장할 것”이라고 말했다.이복기 원티드랩 대표는 “서로 시너지를 낼 수 있다는 판단에 투자를 결정했다”며 “앞으로 일의 미래를 함께 바꿔 갈 수 있는 기업이 있다면 투자를 적극 검토할 것”이라고 밝혔다.한편, 원티드랩은 지난 5월 더벤처스와 공동으로 SaaS(서비스형 소프트웨어)기반 일정 관리 솔루션 ‘되는시간’ 운영사 왓타임에 시드 투자한 바 있다. 8월에는 워크숍 추천 플랫폼 ‘위버’ 운영사 위버에 단독으로 투자를 단행했다."
    },
    {
        "title": "[특징주] 샤페론, 코스닥 상장 첫날 공모가比 100%↑",
        "date": "2022.10.19. 오전 9:17",
        "content": "면역 혁신신약개발 바이오 기업일반 청약 경쟁률은 9.38 대 1\n\n\n\n성승용 샤페론 대표가 지난달 21일 서울 여의도 63스퀘어에서 사업을 소개하고 있다. 사진 제공=샤페론[서울경제] 면역 혁신신약개발 바이오 기업 샤페론(378800)의 주가가 코스닥 입성 첫날 공모가를 뛰어넘는 상승세를 보이고 있다.19일 오전 9시 11분 기주 샤페론은 시초가(9000원) 대비 1000원(11.11%) 상승한 1만 원에 거래되고 있다. 현재 주가는 공모가 대비 100% 높은 수준이다. 샤페론은 면역 혁신신약개발 바이오 기업이다. 서울대 의대 내 실험실 벤처로 출발했다. 스마일게이트인베스트먼트·NHN인베스트먼트·포스코기술투자 등 유수의 벤처캐피털(VC)로부터 투자금을 유치하기도 했다. 앞서 진행된 기관투자가 대상 수요예측에는 254개 기관이 참가했으며 25.94대 1의 경쟁률을 기록했다. 6일부터 이틀 간 일반 투자자를 대상으로 공모주 청약을 받은 결과 최종 경쟁률이 9.38 대 1로 집계됐다."
    },
    {
        "title": "[특징주]위메이드, 위믹스 3.0 공개앞두고 15%대 강세",
        "date": "2022.10.19. 오전 9:16",
        "content": "[이데일리 김소연 기자] 위메이드(112040)가 19일 장 초반 15% 이상 강세다. 오는 20일 위믹스 3.0 공개를 앞두고 강세를 이어가고 있다.이날 마켓포인트에 따르면 오전 9시13분 현재 위메이드는 전 거래일 대비 15.51% 오른 5만8000원에 거래되고 있다. 오는 20일 출시되는 블록체인 메인넷 위믹스 3.0 기대감이 반영된 것으로 해석된다. 위믹스는 위메이드 자회사 위메이드트리에서 개발된 블록체인 기반 게임 생태계 플랫폼이다."
    },
    {
        "title": "포스코케미칼, 포드 공급 추진에 52주 신고가[특징주]",
        "date": "2022.10.19. 오전 9:16",
        "content": "[서울경제] 포스코케미칼(003670)이 미국 포드 양극재 공급 추진 소식에 52주 신고가를 새로 썼다. 19일 오전 9시 13분 기준 포스코케미칼은 전일보다 2.73% 오른 18만8000원에 거래되고 있다. 포스코케미칼은 장 초반 19만원까지 상승하며 기존 52주 최고가(18만8500원)를 넘어섰다. 업계에 따르면 최정우 포스코그룹 회장은 지난달 20일 한국을 찾은 짐 팔리 포드 최고경영자(CEO)와 서울 대치동 포스코센터에서 비공개 회동을 가졌다. 팔리 CEO는 당시 회동에서 최 회장에게 양극재 공급을 위한 협조를 당부한 것으로 알려졌다."
    },
    {
        "title": "[특징주]아이폰14플러스 감산 소식에…LG이노텍 등 약세",
        "date": "2022.10.19. 오전 9:15",
        "content": "[이데일리 김응태 기자] 아이폰14플러스 생산 감축 소식에 LG이노텍 등 아이폰 부품 업체들의  주가가 약세다. 19일 마켓포인트에 따르면 오전 9시13분 LG이노텍(011070)은 전거래일 대비 4.13% 하락한 27만8500원에 거래되고 있다. 비에이치(090460)는 3.36% 내린 2만5900원에 거래 중이다.아이폰 부품 업체들의 주가가 장 초반부터 약세를 띠는 것은 애플이 아이폰14플러스 모델 생산을 줄인다는 소식이 전해지면서다. 18일(현지시간) CNBC에 따르면 애플은 아이폰 부품을 공급하는 중국의 한 업체에 아이폰14플러스 부품 생산 중단을 요청한 것으로 알려졌다. 모듈을 조립하는 업체에도 생산 축소를 요청했다고 전해졌다. LG이노텍은 아이폰 제조 시 카메라 부품을, 비에이치는 연성인쇄회로기판(FPCB)을 납품하고 있다."
    },
    {
        "title": "[특징주] 대한항공, 3분기 호실적 전망에 장 초반 강세",
        "date": "2022.10.19. 오전 9:12",
        "content": "[서울경제] 대한항공(003490)이 올해 3분기 시장 기대치를 웃도는 실적을 발표할 것이라는 전망에 장 초반 강세다. 19일 오전 9시 6분 대한항공은 전일 대비 2.44% 오른 2만 3100원에 거래되고 있다. 이 같은 상승에는 대한항공의 3분기 실적에 대해 증권가에서 호평이 나온 것이 영향을 미친 것으로 풀이된다. 올해 3분기 대한항공은 매출 3조 7000억 원, 영업이익 6041억 원을 기록하며 각각 전년 대비 58.5%, 43.8% 증가할 것으로 전망된다. 박성봉 하나증권 연구원은 “전세계적으로 입국 규제 및 격리 완화 영향으로 해외여행 수요가 회복됐다”며 “대한항공의 국제선 수송은 2019년 3분기의 45.6% 수준까지 회복함과 동시에 국제선 탑승률도 81.8% 수준까지 올라왔다”고 말했다. 박 연구원은 올해 4분기에는 해외여행 수요가 더 가파르게 개선될 것이라고 관측하며 대한항공의 주가를 3만 7000원으로 유지했다."
    },
    {
        "title": "[특징주] 넷플릭스로 드러난 K-콘텐츠의 저력…관련주 급등",
        "date": "2022.10.19. 오전 9:12",
        "content": "[서울경제] 글로벌 온라인 동영상 서비스(OTT)인 넷플릭스가 3분기 시장 전망치를 상회하는 실적을 기록하면서 국내 콘텐츠 관련주가 반사이익을 누리고 있다.19일 오전 9시 10분 콘텐트리중앙(036420)은 전날보다 1500원(6.29%) 오른 2만 5350원에 거래되고 있다. 코스닥 시장에 상장된 에이스토리(241840)(16.63%), 키이스트(054780)(14.31%), 버킷스튜디오(066410)(5.95%) 등 다른 콘텐츠 관련주 역시 강세다.앞서 넷플릭스는 18일(현지시간) 3분기 가입자가 전 분기보다 241만 명 증가했다고 발표했다. 상반기 유료 회원 117만 명이 줄어들면서 시장의 의구심이 커졌으나, 오히려 손실을 만회하고 회원 규모를 늘리는 데 성공한 셈이다. 특히 넷플릭스가 ‘이상한 변호사 우영우’, ‘수리남’ 등 국내 콘텐츠가 성장에 큰 기여를 했다고 밝히면서 국내 콘텐츠 관련주에 대한 관심이 커지고 있다. ‘이상한 변호사 우영우’는 4억 시간 시청을 기록하는 등 K-콘텐츠의 돌풍을 주도했다. 수리남 역시 1억 2800만 시간의 시청을 기록했다."
    },
    {
        "title": "코스닥, 4거래일 연속 상승 출발…700선 회복세",
        "date": "2022.10.19. 오전 9:08",
        "content": "코스닥지수 700선 공방…개인 나홀로 '사자'시총 상위주 상승흐름…위메이드 5% 이상 강세\n\n\n\n[이데일리 김소연 기자] 19일 코스닥지수가 4거래일 연속 상승 출발했다. 코스닥지수는 7거래일만에 700선을 회복해 오르고 있다. 상승 출발한 코스닥지수는 700선에서 공방을 벌이고 있다.   이날 마켓포인트에 따르면 오전 9시5분 현재 코스닥지수는 전 거래일보다 0.30%(2.10포인트) 오른 699.18을 나타내고 있다. 코스닥지수는 전 거래일(697.09)보다 0.12%(0.85포인트) 오른 697.94에 상승 출발했다. 투자자별로 보면 개인이 나홀로 매수세다. 개인은 319억원어치를 사들이고 있다. 이에 반해 외국인과 기관은 동반 ‘팔자’다. 외국인은 220억원어치, 기관은 87억원어치를 팔아치우고 있다. 기관 중에서는 금융투자(-53억원), 사모펀드(-38억원), 기타법인(-12억원)이 매도 우위다. 업종별로 보면 상승 업종이 하락업종보다 많다. 오락문화가 2% 이상 오르고 있고, 방송서비스, 통신방송서비스 등이 1% 이상 상승세다. 이어 종이목재, 섬유의류, 출판매체복제, 금속, 일반전기전자, 운송, 건설, 기계장비, 유통, 인터넷, IT부품, 정보기기, 제조 등이 1% 미만 소폭 오르고 있다. 이에 반해 반도체, 기타서비스 등이 1% 미만 소폭 상승하고 있다.시가총액 상위주는 상승 종목이 하락 종목 보다 많다. 위메이드(112040)가 5% 이상 강세다. 스튜디오드래곤(253450)이 4% 이상 오르고 있고, 에코프로(086520), JYP Ent.(035900)가 1% 이상 상승하며 거래되고 있다. 에코프로비엠(247540), 셀트리온제약(068760), 셀트리온헬스케어(091990), 펄어비스(263750), 알테오젠(196170), 엘앤에프(066970)도 1% 미만 소폭 강보합권에서 거래 중이다.반면 리노공업(058470)이 1% 이상 밀리고, 카카오게임즈(293490), 천보(278280), HLB(028300)가 1% 미만 소폭 약세다.간밤 뉴욕증시는 기업들의 호실적에 상승했다. 18일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 337.98포인트(1.12%) 오른 3만523.80으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 42.03포인트(1.14%) 상승한 3719.98로, 기술주 중심의 나스닥 지수는 전장보다 96.60포인트(0.90%) 뛴 1만772.40으로 장을 마감했다."
    },
    {
        "title": "[특징주]샤페론, 반전의 성적…상장 첫날 10%대 급등",
        "date": "2022.10.19. 오전 9:08",
        "content": "[이데일리 안혜신 기자] 샤페론(378800)이 상장 첫날 시초가 대비 10%대 상승세를 보이고 있다.19일 오전 9시3분 현재 샤페론은 9000원에 시초가를 형성한 뒤 13.89%(1250원) 급등한 1만250원에 거래되고 있다. 시초가는 공모가인 5000원 대비 80% 높은 수준이다.\n\n\n\n지난 2008년 설립된 샤페론은 독자적인 염증복합체 억제 기술을 기반으로 아토피 피부염 뿐만 아니라 알츠하이머 치매, 특발성 폐섬유증, 코로나19와 같은 염증성 질환을 치료하는 항염증 치료제를 개발하고 있다.샤페론은 앞서 기관투자자 대상 수요예측과 일반청약에서는 흥행에 성공하지 못했다. 샤페론은 지난달 29~30일 양일간 국내외 기관투자자를 대상으로 수요예측을 진행했고, 최종 공모가를 5000원으로 확정했다. 이는 희망 공모가 밴드(8200~1만200원) 하단보다도 약 40% 낮은 수준이다. 수요예측에는 254개 기관이 참여해 25.94대 1의 경쟁률을 기록했다.지난 6일부터 이틀간 일반청약을 진행한 결과에서는 최종 경쟁률 9.39대 1을 기록했다. 청약신청 건수는 6262건이었으며, 청약증거금은 161억원이 들어왔다."
    },
    {
        "title": "신한투자 \"SK텔레콤 3분기 실적 성장…방어주 매력\"",
        "date": "2022.10.19. 오전 9:06",
        "content": "(서울=연합뉴스) 윤선희 기자 = 신한투자증권은 19일 SK텔레콤이 올해 3분기 안정적인 이익 성장세가 돋보인다며 매수 의견을 유지했다.    김아람 연구원은 \"SK텔레콤의 3분기 매출액과 영업이익이 각각 4조3천500억원과 4천603억원으로 작년 동기보다 3.2%, 17.8% 늘어난 것으로 추정한다\"며 \"영업이익은 시장 전망치(컨센서스)인 4천565억원에 부합한 수준\"이라고 전망했다.    그러면서 \"매출과 영업이익 모두 무난한 성장세가 이어지고 있다\"며 \"무선 부문은 5G 중간요금제 영향이 크지 않은 상황에서 고가요금제 가입자가 꾸준히 증가하고 있으며 인터넷 데이터센터(IDC) 부문은 기존 목표인 작년 대비 40% 성장을 하고 있다\"고 설명했다.    그는 \"SK텔레콤은 통신 3개사 중 이익 성장률이 가장 높고 올해 기대배당수익률은 6.8%로 안정적인 주가 흐름이 예상된다\"며 방어주로 제시했다.    indigo@yna.co.kr"
    },
    {
        "title": "키움증권 \"스튜디오드래곤, 성장주 가치하락 고려 목표가 하향\"",
        "date": "2022.10.19. 오전 9:05",
        "content": "스튜디오 드래곤[스튜디오 드래곤 제공]    (서울=연합뉴스) 송은경 기자 = 키움증권은 19일 드라마 제작사 스튜디오드래곤의 목표주가를 12만원에서 12.5% 하향 조정한 10만5천원으로 제시했다.    이남수 키움증권 연구원은 이날 보고서에서 \"성장의 방향성은 옳게 세팅돼 있지만 성장주에 대한 멀티플(수익성 대비 기업가치) 하향을 고려했다\"며 목표가를 이처럼 변경했다.    다만 이 연구원은 \"3분기 탄탄한 작품 라인업으로 매출액과 영업이익이 컨센서스에 부합할 것\"이라고 전망했다.    스튜디오드래곤의 3분기 매출액은 지난해 동기 대비 17.0% 증가한 1천358억원, 영업이익은 24.9% 증가한 182억원으로 추산됐다.    이 연구원은 \"넷플릭스 '작은아씨들', '환혼'과 디즈니플러스 '링크' 등이 주효했고 티빙은 오리지널 '개미가 타고 있어요', '유미의 세포들 시즌2'와 기존 TV향 작품의 동시방영으로 제자리를 찾아가고 있다\"면서도 \"OTT(동영상 스트리밍)향 작품의 증가로 콘텐츠 제작비용의 비용 반영 스케줄이 타이트해지고 '빅마우스'의 수익 정산 시기가 늦춰진 점 등이 실적개선 폭을 제한했다\"고 말했다.    이 연구원은 \"K콘텐츠의 흥행력은 넷플릭스, 디즈니플러스 등을 통해 확인됐으나 작품의 흥행성보다 국내 제작사의 작품 공급이 OTT 오리지널로 집중돼 수익성 한계가 부각되는 것이 문제\"라고 지적하며 \"이를 타개할 방법은 글로벌화, 편성포맷의 다양화, 제작 체력의 레벨업\"이라고 강조했다.    norae@yna.co.kr"
    },
    {
        "title": "증권·운용사 11곳, 레고랜드 ABCP 보유…모두 고객계정에",
        "date": "2022.10.19. 오전 8:57",
        "content": "개인투자자 피해는 없어…PF시장 급랭에 ABCP 금리 급등\n\n\n\n멈춰선 춘천 레고랜드 타워전망대(춘천=연합뉴스) 강태현 기자 = 21일 오후 강원 춘천시 레고랜드 타워전망대 놀이기구가 멈추는 사고가 발생해 소방당국이 구조작업을 벌이고 있다. 2022.7.21 taetae@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 채무 불이행(디폴트)이 발생한 레고랜드 부동산 프로젝트파이낸싱(PF) 자산유동화증권(ABCP)을 국내 증권사 10곳, 운용사 1곳이 보유한 것으로 파악됐다.    19일 국회 정무위원회 양정숙 의원이 금융감독원에서 제출받은 자료에 따르면 신한투자증권, IBK투자증권, 대신증권, 미래에셋증권, 삼성증권 등 증권사 10곳과 멀티에셋자산운용이 레고랜드 ABCP 2천50억원을 편입한 것으로 확인됐다.    증권사들은 신탁, 위탁계좌 등 고객계정에 1천950억원을 나눠 편입했다.     신한투자증권(550억원), IBK투자증권(250억원), 대신증권·미래에셋증권·삼성증권(각각 200억원), NH투자증권·한국투자증권·DB투자증권(각각 150억원), 유안타증권·KB증권(각각 50억원) 등이다.     이들 증권사는 모두 법인투자자 계정으로 ABCP를 편입한 것으로 파악됐다.     개인투자자 계정이 포함되지 않아 개인 투자자 손실 우려는 없으나, 증권사 고유계정 편입분도 없어 ABCP 관련 피해는 고스란히 고객에게 귀속될 것으로 보인다.    멀티에셋자산운용의 법인투자자 대상 펀드에도 100억원이 편입됐다.    금리 급등으로 부동산 시장이 침체한 상황에서 레고랜드 사태까지 터지면서 부동산 PF 시장은 살얼음판을 걷고 있다.    지난달 금리 4%대에 거래되던 PF ABCP는 이달 들어 레고랜드 사태 이후 8~10%대에서 거래되고 있다.     이번 사태로 지방자치단체가 보증한 기업어음(CP)에 대한 신뢰가 무너지면서 회사채와 기업어음 시장의 자금 흐름이 얼어붙고 있다.    금융투자업계 관계자는 \"레고랜드 PF 사태로 인해 유동화증권 관련 투자심리가 크게 악화됐다\"며 \"시장 상황도 악화하는 만큼 증권사 유동성 위기가 심화할 것으로 보인다\"고 말했다.    srchae@yna.co.kr"
    },
    {
        "title": "\"레버리지ETF, 당분간 단기트레이딩으로 접근해야\"",
        "date": "2022.10.19. 오전 8:14",
        "content": "SK증권 보고서[이데일리 김인경 기자] 당분간 레버리지 상장지수펀드(ETF)는 장기투자보다 단기트레이딩목적으로 사용해야 한다는 조언이 나왔다. 19일 조준기 SK증권 연구원은 “여전히 매크로 상황은 나쁘고, 더 악화될 소지 또한 존재한다”면서 “인플레이션은 여전히 심각한 상황이고 빠르게 둔화될 기미를 보이지 않는다”고 지적했다. 그는 “금리는 더 높아졌고, 달러화는 더 강해졌다”면서 “미국 9월 소비자물가지수(CPI)는 전년 동기보다 8.2% 상승하며 둔화세 자체는 이어갔지만 그 기울기는 너무 완만한 수준”이라고 지적했다. 시장은 이미 11월 연방공개시장위원회(FOMC)에서 기준금리 75bp(1bp=0.01%포인트) 인상을 점치고 있다. 다만 그는 “그럼에도 최근 시장에 우호적인 소식들도 들려오고 있는데 영국 정부는 파운드화 급락, 길트채 금리 급등 등 금융 시장의 혼란에 결국항복하며 쿼지 콰텡 재무장관을 경질하고, 발표했던 감세안을 사실상 백지화했다”고 강조했다. 여기에 글로벌 증시와 기업들의 밸류에이션들이 최하단 또는 그에 근접한 수준에 놓여 있어 확실한 가격 매력이 나타나고 있는 상황이다. 조 연구원은 “3분기 어닝 시즌이 진행되며 낮아진 기대치 대비 양호한 실적들이 발표되는 점도 단기 랠리에 대한 기대감을 갖게 하는 요소”라고 강조했다. 그는 “글로벌 주요지수가 연초 대비 20~30% 하락세를 보였고 대부분의 시장 참여자들이 그 정도의 손실을 보고 있다고 해석하기 충분하다”면서 “이미 상당 부분 손실이 발생한 만큼, 레버리지·인버스 ETF 을 이용해 하락분을 만회하려는 시도를 할 수 있다”고 봤다. \n\n\n\n실제 올해 나스닥 하락국면에서 하락방향 3배를 추종하는 ETF도 하락 1배추종의 가격에 근접하는 상황이 나타난 바 있다. 그는 “방향을 맞추더라도 시점을 맞추지 못한다면 짊어지는 리스크 대비 리턴이 매우 낮을 수 있다”면서 “달러화 약세, 유럽 경제에 대한 바닥 인식 등장 등의 트리거를 통해 본격적인 상승 추세가 시작되면 레버리지 ETF 를 통한 투자는 강력한 효과를 발휘할 수 있지만 현재는 버는 것보다 지키는 것이 중요한 국면에 놓여 있다”고 강조했다. 그는 “추세 전환이 확인되기 전까지는 레버리지 ETF 들을 통한 투자는 장기 투자보다는 단기 트레이딩 목적으로 사용할 때 더 큰 효과를 발휘할 것”이라고 판단했다."
    },
    {
        "title": "\"에코프로비엠, 적극 매수하라\"…美증설로 실적 성장 기대감",
        "date": "2022.10.19. 오전 8:12",
        "content": "[다올투자증권 보고서]\n\n\n\n[서울경제] 다올투자증권은 19일 에코프로비엠(247540)에 대해 중장기 실적 전망치를 올려잡고 투자의견을 ‘매수’에서 ‘적극 매수’로 상향 조정했다. 전혜영 다올투자증권 연구원은 “에코프로비엠의 2022년 3분기 매출액은 1조5000억원, 영업이익 1409억원으로 컨센서스를 소폭 상회하는 실적을 시현했다”며 “높은 매출 성장률을 유지할 수 있었던 이유는 2022년 1분기 이후 급등한 리튬 및 니켈 가격이 3분기 판가에 온기 반영되어 평균판매가격(ASP)이 전분기대비 약 15% 상승한 것으로 추정되며 달러 강세로 환율도 2022년 2분기 대비 6.2% 상승했기 때문”이라고 설명했다.이어 “4분기 매출액은 1조7000억원, 영업이익은 1549억원으로 전망한다”며 “리튬을 제외한 원재료 가격이 3분기 이후 하향안정화되고 있어 판가 하락이 예상되지만 CAM 5N 공장 가동 시작으로 출하량 확대가 기대된다”고 했다.유럽과 미국 캐파 증설 계획을 반영해 중장기 실적 추정치를 올려잡았다. 전 연구원은 “2022년 11만5000톤에서 2024년 28만톤, 2026년 55만톤의 캐파 증설 계획을 가지고 있으며 최근 미국 인플레이션 감축법(IRA) 법안 통과로 미국 내 증설 규모가 상향될 가능성이 높다”고 봤다. 투자의견은 ‘매수’에서 ‘적극 매수’로 올렸다. 최근 2차전지 소재 업종 밸류에이션 하락을 감안해 타깃 멀티플 산정 시 이익증가율(PEG)를 기존 0.8에서 0.5로 축소 반영한 결과라는 설명이다."
    },
    {
        "title": "\"올해 자사주 매입 2.7조원…자사주 소각도 늘어\"",
        "date": "2022.10.19. 오전 8:07",
        "content": "[이데일리 안혜신 기자] 신한금융투자는 주가 하락기에 자사주 매입이 늘어난다고 분석했다. 진정한 주가부양으로는 자사주 소각을 꼽았다.최유준 연구원은 19일 “주주환원 확대는 주가 부양 수단 중 하나”라면서 “배당이 대표적이지만 즉각적 효과로 나타나지 않으며, 효과가 빠른 것은 회사의 잉여금을 유통시장에 투입해 주식을 사들이는 자사주 매입”이라고 말했다.삼성전자(005930)가 주주환원 목적으로 대규모 자사주 매입에 나섰던 시기를 제외하면 상장기업 자사주 순취득액은 주가 하락기에 증가하는 경향이 있다. 상장기업은 주가 부양을 위해 올해 누적으로 2조7000억원 규모의 자사주를 사들였다. 팬데믹 충격이 컸던 2020년에는 4조원 규모로 이뤄졌다.자사주 매입은 1차적으로 매수 주체가 부재한 상황에서 능동적 주체로 나서면서 수급 안정성을 제고한다. 2차적으로 유통주식수를 감소시키고 자본 항목에서 자본조정으로 차감돼 실질적인 주당순이익(EPS)와 자기자본이익률(ROE)을 증가시킨다. 최 연구원은 “회사의 주가 부양 의지와 기업가치가 저평가됐다 것을 시장에 알리는 ‘시그널링 효과’도 있다”면서 “자사주는 배당금을 받을 권리가 없기 때문에 배당금 총액이 동일하다면 주주에게 돌아가는 실질 배당금이 높아지는 효과도 있다”고 분석했다.\n\n\n\n실제로 자사주 매입은 주가 부양 효과가 있다고 봤다. 매입 공시가 대체로 호재로 작용하고, 단발성에 그치지만 실제로 매입이 이뤄지면 지수 대비 성과가 양호하다는 것이다. 수급에 좀 더 민감한 코스닥에서 효과가 크게 나타난다. 최 연구원은 “올해 9월 이후 자사주 매입 상위 종목군과 주가지수의 상대강도 통해 알 수 있는데 해당 종목군은 코스닥 대비 성과가 양호했다”면서 “10월 들어 코스피 대비로는 부진했는데 상위주 대부분이 중소형주로 변동성이 크게 나타났기 때문”이라고 설명했다.자사주 취득 규모는 조정장에서 약세장으로 진행된 3월 이후부터 증가했다. 이후 변동성 확대 구간을 지나면서 10월에는 큰 폭으로 증가했다. 여전히 증시 하방 압력은 상존하고 있어 상장 기업의 주가 부양의 의지가 있다면 자사주 매입 규모는 추가적으로 늘어날 가능성이 있다는 분석이다.다만 자사주 매입이 진정한 주가 부양으로 이어지기 위해서는 자사주 소각이 필요하다고 봤다. 최 연구원은 “소각되지 않는 자사주는 추후 유통시장으로 다시 풀릴 수 있다”면서 “이는 자사주 매입이 주가 부양보다 자금 조달 목적으로 되는 것이며 물량 부담이 될 수 있다”고 지적했다.이익소각은 기업의 이익잉여금으로 자사주를 매입 후 소각하는 것으로 자본금이 감소하지 않는다. 실제 유통주식수를 감소시키는 것으로 진정한 주가 부양으로써 의미를 가진다. 미국 증시에서 자사주 매입은 소각이 전제되는 경향이 있다. 국내 증시에서 이익소각 건 수 비중은 3%에 불과하다. 최 연구원은 “올해 이익소각 공시 금액은 2조7000억원 수준으로 2019년 이후 점차 증가하고 있다”면서 “최근 금융권을 중심으로 이익소각 늘어나는 것은 고무적”이라고 전했다."
    },
    {
        "title": "\"외국인 12일 연속 순매수…증시 바닥 기대감\"",
        "date": "2022.10.19. 오전 8:06",
        "content": "[유안타증권 보고서]\n\n\n\n[서울경제] 외국인이 12거래일 연속 순매수에 나서면서 국내 증시가 반등의 발판을 마련했다는 전망이 나온다. 증시안정펀드(증안펀드) 투입이 가시화하는 점도 상승 기대감에 한몫한다는 분석이다. 유안타증권은 19일 “10월 들어 국내증시는 급등락을 반복하는 글로벌 증시에 비해 안정적인 모습을 보이고 있다”며 “변동성을 나타내는 VKOSPI 지수는 22.9포인트에 마감하며 9월말 20포인트를 상향 돌파한 이래 가장 낮은 수준”이라고 밝혔다.주가 상승 동력이 약하지만 외국인 수급이 꾸준하게 유입됐기 때문이라는 설명이다. 이달 18일까지 외국인 투자자는 코스피 현물에 12거래일 연속 순매수를 기록했다. 14거래일 연속 순매수한 2020년 11월 이후 거의 2년 만이다. 10월 월간 순매수 규모는 약1조9000억원으로, 지난 9월 2조1000억원 순매도를 기록한 것을 거의 만회했다.외국인들은 반도체를 집중적으로 사들였다. 10월에만 삼성전자를 8360억원, SK하이닉스를 약 7544억원 순매수했다. 주가는 각각 6.4%, 15.3% 오르며 지수 반등을 주도했다.강대석 유안타증권 연구원은 “글로벌 반도체 기업의 전반적 반등이라기보다는 한국 반도체 기업들의 강세가 돋보인다”고 평가했다. 실제 미국 필라델피아 반도체 지수는 10월 들어 4.1% 하락 중이다. 강 연구원은 “국내기업 위주 반등으로 주가가 반도체 업황의 내년 턴어라운드를 반영하기 시작했다고 단언하기는 아직 이르지만 외국인들이 한국 반도체를 순매수하는 배경을 생각해볼 만하다”고 했다.외국인이 주식을 담기 시작한 것은 가격적인 매력과 미중갈등 수혜 측면이 작용했다. 강 연구원은 “9월 증시 급락과 함께 원·달러 환율 급등(원화가치 하락)으로 가격 매력이 더욱 부각된 상황”이라며 “달러 기준으로 메모리 반도체 피어그룹인 마이크론보다 대폭 언더퍼폼한 것으로 나타난다”고 설명했다.미중 갈등 측면에서도 대중 수출제재 유예 조치나 애플의 중국 낸드 탑재 보류와 같은 수혜가 기대된다고 했다. 또 미중갈등으로 인한 대만 리스크가 커짐에 따라 한국이 반사수혜를 입을 수 있다고도 했다. 실제 외국인 투자자는 대만증시에서 이달 들어 11거래일 중 7거래일을 순매도했다.이달 중 재가동이 예정된 증안펀드도 힘을 불어넣을 것으로 보인다. 강 연구원은 “증안펀드 자체가 증시를 끌어올릴 수는 없겠으나 개입이 필요한 수준으로 인식된다는 점과 과거 사례에서 바닥이 멀리 있지 않았다는 점을 참고할 필요가 있다”고 했다."
    },
    {
        "title": "\"현대차그룹, 추가 충당금 설정에 주가 단기 부정적 영향\"",
        "date": "2022.10.19. 오전 8:03",
        "content": "NH투자증권 보고서현대차그룹 세타 엔진 관련 품질비용 2.9조원영업익 축소 불가피…장기 성장성 영향은 크지않아[이데일리 김소연 기자] 현대차(005380)와 기아(000270)가 공시를 통해 세타2 GDI 엔진 교체율 증가 등에 따른 품질비용(추가충당금) 설정계획을 발표했다. 이에 2020년 이후 추가적인 대규모 충당금 설정으로, 신뢰도 하락이 불가피하다는 의견이 나왔다. 또 주가 측면에서 단기 부정적인 영향을 받을 것으로 전망했다.19일 조수홍 NH투자증권 연구원은 보고서에서 “현대차그룹은 공시를 통해 3분기 세타엔진에 대한 품질비용 설정계획(현대차 1조3600억원, 기아 1조5400억원)을 발표했다”며 “대상 차종은 쏘나타, K5, 투싼, 스포티지, 싼타페, 쏘렌토 등이며 2011~2014년형 약 191만대(현대차 120만9000대·기아 70만5000대), 2015~2018년형 230만대(현대차 119만6000대·기아110만4000대)”라고 설명했다. \n\n\n\n이어 “현대차그룹은 세타엔진 결함관련 2019년 미국 집단소송에 대한 화해 합의안(화해보상금·평생보증)을 마련하면서 약 9100억원(현대차 6000억원·기아3100억원)의 충당금을 설정한 바 있다”며 “2020년 엔진 교환율 상승, 차량운행기간 재산정 등을 반영해 2조8420억원의 추가 충당금을 설정한 바 있다”고 말했다. 이후 또 2022년 품질관련 비용을 추가로 설정하게 된 것이다. 조 연구원은 “기존 예상대비 교환율이 높아진 게 추가 품질관련 비용을 설정하게 된 가장 큰 이유로 판단된다”며 “사측은 반도체 수급 이슈에 따른 중고차 사용연한 증가, 폐차율 축소 등 대외환경 변화와 평생보증관련 비용 영향에 대한 경험치 부족, 공정개선에 따른 엔진 개선율 추정치가 다소 높게 추정된 점 등이 올해 추가적인 대규모 충당금 설정의 배경으로 설명했다”고 했다. 3분기 충당금 반영 전 영업이익 컨센서스는 현대차 약 3조2000억원, 기아 약 2조3000억원이며 연간 영업이익 컨센서스는 현대차 11조원, 기아 8조4000억원이다. 조 연구원은 “2020년 이후 추가적인 대규모 충당금 설정에 따른 신뢰도 하락이 가장 아쉬운 부분”이라며 “주가 측면에서 단기 부정적 영향은 불가피할 것”이라고 전망했다. 이어 “다만 최근 판매·수익성을 고려할 때 재무적인 리스크는 크지 않고, 과거의 내연기관 품질 문제라는 점을 고려할 필요가 있다”며 “또 전기차전용플랫폼(E-GMP)의 성공적 출시, 미국·유럽 등 선진시장에서의 제품·브랜드 경쟁력 개선 등을 감안할 때 장기 성장성에 미치는 영향은 크지 않을 것”이라고 판단했다."
    },
    {
        "title": "\"카카오 데이터센터 화재로 신뢰성 훼손…목표가 18%↓\"",
        "date": "2022.10.19. 오전 7:52",
        "content": "[대신증권 보고서]\n\n\n\n[서울경제] 대신증권은 19일 카카오(035720)에 대해 서비스 장애로 신뢰성이 훼손됐다면서 목표가를 기존보다 18% 내려잡았다. 허지수 대신증권 연구원은 “최근 카카오 서비스 장애 및 재난방지시스템 미비는 그동안 기초인프라에 투자하기보다는 성장에만 집중한 사업 운영의 단면을 드러냈다”면서 “기술의 문제라기 보단 비용의 문제”라고 지적했다.허 연구원은 서비스 복구에 10시간 이상 걸린 것이 실시간 백업이 아니라 최소 수준의 동기화만 이뤄졌기 때문일 가능성이 크다고 분석했다. 허 연구원은 “이번 사건은 카카오가 메신저를 넘어 오픈채팅 소셜네트워크서비스(SNS), 메타버스 등 새로운 영역으로 도전하고자 하나 이에 앞서 기본적인 서비스 안정성부터 구축해야 함을 상기시켰다”면서 “당분간 새로운 서비스 출시가 지연될 가능성이 높다”고 말했다.다만 실적에 대한 악영향은 크지 않을 것으로 봤다. 주말은 광고, 커머스 이용이 낮은 편이라 매출은 100억원 정도 영향을 볼 것으로 추산했다. 피해보상은 일부 유료서비스에 한해 SK C&C측에 청구 가능하다. 3분기 매출은 전년비 8.9% 늘어난 1조8900억원, 영업이익은 10.9% 증가한 1860억원(영업이익률 9.8%)으로 기존 전망치 대비 각각 1%, 9% 줄었다. 허 연구원은 “톡비즈는 3분기 전년비 17% 늘어났을 것”이라면서 “하반기 커머스 직매입으로 탑라인 개선이 가능하며, 전사 이익개선 시점은 4분기 광고 회복 시점으로 예상한다”고 분석했다.허 연구원은 “앞으로 데이터센터 구축에 속도를 내야 할 것”이라면서 “국가단위 대규모 서비스를 하려면 인프라 내재화 및 최적화는 필수”라고 말했다. 카카오가 계획 중인 안산, 시흥 두 곳의 하이퍼스케일 데이터센터 완공까지는 5~10년이 소요될 전망이다."
    },
    {
        "title": "10월, 돌아온 외인…증시 반등 기대↑-유안타",
        "date": "2022.10.19. 오전 7:49",
        "content": "반도체 순매수 두드러져…가격매력·미중갈등 수혜 기대이달 중 재가동 예정 증안펀드도 바닥 기대 높여[이데일리 김보겸 기자] 국내 증시에서 외국인이 12거래일 연속 순매수에 나서면서 증시가 반등할 수 있다는 기대가 나온다. 증시안정펀드(증안펀드) 투입 절차가 마무리되고 있다는 점도 바닥 기대를 높이고 있다는 설명이다. \n\n\n\n유안타증권은 19일 “10월 들어 국내증시는 급등락을 반복하는 글로벌 증시에 비해 안정적인 모습을 보이고 있다”며 “변동성을 나타내는 VKOSPI 지수는 22.9pt에 마감하며 9월말 20pt를 상향 돌파한 이래 가장 낮은 수준”이라고 밝혔다. 주가 모멘텀이 부재한 상황에서 외국인 수급이 꾸준하게 유입된 것이 주된 요인이라는 설명이다. 지난 18일까지 외국인 투자자는 코스피 현물에 12거래일 연속 순매수를 기록했다. 14거래일 연속 순매수한 2020년 11월 이후 거의 2년 만이다. 10월 월간 순매수 규모는 약1조9000억원으로, 지난 9월 2조1000억원 순매도를 기록한 것을 거의 만회했다. 특히 외국인들의 반도체 순매수가 두드러졌다. 외국인 투자자는 10월에만 삼성전자(005930)를 8360억원, SK하이닉스(000660)를 약 7544억원 순매수했다. 주가는 각각 6.4%, 15.3% 오르며 지수 반등을 주도했다. 강대석 유안타증권 연구원은 “글로벌 반도체 기업의 전반적 반등이라기보다는 한국 반도체 기업들의 강세가 돋보인다”고 평가했다. 실제 미국 필라델피아 반도체 지수는 10월 들어 4.1% 하락 중이다. 외인 수급이 호조를 보이면서 바닥 기대도 조금씩 살아나고 있다고 봤다. 강 연구원은 “국내기업 위주 반등으로 주가가 반도체 업황의 내년 턴어라운드를 반영하기 시작했다고 단언하기는 아직 이르지만 외국인들이 한국 반도체를 순매수하는 배경을 생각해볼 만하다”고 했다. 크게 가격적 매력과 미중갈등 수혜 측면이 작용했다는 것이다. 강 연구원은 “9월 증시 급락과 함께 원·달러 환율 급등(원화가치 하락)으로 가격 매력이 더욱 부각된 상황”이라며 “달러 기준으로 메모리 반도체 피어그룹인 마이크론보다 대폭 언더퍼폼한 것으로 나타난다”고 설명했다. 미중 갈등 측면에서도 대중 수출제재 유예 조치나 애플의 중국 낸드 탑재 보류와 같은 수혜가 기대된다고 했다. 또 미중갈등으로 인한 대만 리스크가 커짐에 따라 한국이 반사수혜를 입을 수 있다고도 했다. 실제 외국인 투자자는 대만증시에서 이달 들어 11거래일 중 7거래일을 순매도했다. 이달 중 재가동이 예정된 증안펀드 역시 바닥 기대를 높일 것으로 보인다. 강 연구원은 “증안펀드 자체가 증시를 끌어올릴 수는 없겠으나 개입이 필요한 수준으로 인식된다는 점과 과거 사례에서 바닥이 멀리 있지 않았다는 점을 참고할 필요가 있다”고 부연했다."
    },
    {
        "title": "\"코스피200, 롯데제과 편입 유력…LG엔솔 유동비율 확대\"",
        "date": "2022.10.19. 오전 7:49",
        "content": "유안타증권 보고서신라젠 코스닥150 재편입 가능성은 낮아[이데일리 김인경 기자] 하반기 코스피200 정기변경에서 롯데제과(280360)가 편입될 것이란 기대가 나왔다. 또 기존 편입입 종목 중에서도 유동비율이 늘어나는 LG에너지솔루션(373220) 두산에너빌리티(034020) 등을 주목해야 한다는 평가다.19일 고경범 유안타증권 연구원은 “하반기 코스피200 및 코스닥150 지수 정기변경 리밸런싱은 12월 8일 실시되는데 대상종목은 11월 하순에 발표되지만, 종목 편출입은 10월말까지의 시가총액과 거래대금을 기준으로 결정된다”고 말했다.유안타증권은 이번 코스피200 편입 예상종목은 롯데제과(280360) 1종목 뿐이라는 전망을 유지한다. 그는 “롯데제과(280360)의 편입이 유력한 배경은 롯데푸드와의 합병이지만, 국내 자금의 주요 벤치마크에서 유일한 종목 편입은 부각받을 소재”라면서 “동사의 거래대금 대비 리밸런싱 수요가 높은 점은 주목할 필요가 있다”고 강조했다. 또 그는 편출종목으로 현대홈쇼핑(057050)과 삼양홀딩스(000070) 중 한 종목이 될 것이라 내다봤다. 고 연구원은 “현재 양 종목의 격차는 1.2%포인트 수준”이라며 “10월 말 결과를 확인하는 후 대응해야 할 것”이라고 조언했다. 이어 고 연구원은 “종목 편출입이 제한적이기 때문에 유동비율 변경 종목의 비중변경에 주목할 필요가 있다”면서 “LG에너지솔루션(373220), 두산에너빌리티(034020), 대한항공(003490) 등의 변경 폭은 롯데제과의 예상 편입비중보다 높은 수준이어서 패시브 자금의 선반영 수요도 높을 것”이라고 판단했다.\n\n\n\n그는 “KT(030200)의 경우 현대차, 현대모비스와의 자사주 지분 스왑이 진행됐다”면서 “원론 상 유동비율 증가가 적용되어야 하지만, 5년간 사전 협의 하에 지분매각이 되는 점 등에서 적용되지 않을 가능성이 더 크다고 본다”면서 “신한지주(055550)도 보호예수 해제분이 반영되어야 하지만, 가능성은 ‘중립’”이라고 봤다.아울러 그는 코스닥150에서 12개 종목이 편입될 것으로 전망했다. 고 연구원은 “신라젠(215600) 재편입 가능성은 이번 변경에서 큰 변수가 될 수 있지만, 가능성을 낮다고 본다”면서 “거래재개가 허용됐을 뿐, 편입 시 지수 비중이 적지 않은 점, 추종자금의 상각 불가 문제가 장기화됐던 점에서 보면 부정적으로 심의될 것”이라고 덧붙였다."
    },
    {
        "title": "최악의 공매도 급증...\"코스피 2000 무너질 수도\"",
        "date": "2022.10.19. 오전 6:01",
        "content": "이달 8일 저녁 서울 한남동 대통령 관저 인근에서 개인투자자 단체인 한국주식투자자연합회가 '공매도 금지'를 요구하며 촛불 시위를 하고 있다. 뉴스1 제공 [파이낸셜뉴스] 지난 주 코스피200 기업들에 대한 공매도 비율(전체 거래량 대비 공매도 비율)이 10%를 넘어 코로나19 사태 이후 최고치를 기록했다. 전문가들은 \"공매도 급증은 현재 시장이 하락 쪽으로 상당히 쏠려 있다는 걸 알려준다\"라며 \"인내심을 가질 시기\"라고 조언했다.     ■\"역대 두 번째로 큰 '공매도 급증'...상황은 최악\" 18일 한국거래소와 유진투자증권에 따르면 코스피200 종목 공매도 비율은 지난 13일 10.99%로 올해 최고치를 기록했다. 13일 뿐 아니라 지난주(10월11~14일)의 공매도 비율은 10.54%로 10%를 넘겼다.   이는 미중 무역전쟁 시기인 2019년 5월과 8월, 코로나19 사태 초기인 2020년 2~3월 이후 가장 높은 수준이다.   강송철 유진투자증권 연구원은 \"최근 1년 간의 평균값과 비교하면 지난주의 공매도 비율은 통계가 집계되기 시작한 2014년 이후 두 번째로 높은 수치\"라고 분석했다. 공매도 비율이 가장 급격하게 늘어난 시기는 지난 2019년 5월, 그 다음이 지난주라는 뜻이다.   그러나 상황은 역대 최악이다. 강 연구원은 \"2019년 5월~8월은 미중 무역전쟁이 계속되던 시기였지만, 미국 중앙은행인 연방준비제도가 금리 인하로 통화정책 방향을 선회하며 코스피가 반등했다\"라며 \"(금리 인상 국면인) 현재는 비슷한 변화를 기대하기 어려운 상황\"이라고 지적했다.   주식을 빌리고 아직 갚지 않은 대차잔고 주식 수도 나날이 증가하고 있다. 대차잔고 주식은 지난 달 26일 20억주를 넘어선 데 이어 이달 14일 20억9020만주로 최근 6개월 중 가장 많았다. 주식을 빌리지도 않고 매도부터 하는 무차입 공매도가 국내에선 금지돼 있기 때문에 대차잔고 주식 수가 많다는 것은 앞으로도 공매도가 증가할 것이라는 의미로 해석된다.   증시 참여자들 사이에선 공매도가 늘어나면 그만큼 주가 하방 압력이 높아진다는 의미로 받아 들여진다. 코스피는 2019년 미중 무역분쟁 당시 2300대에서 2000대로 하락했으며 코로나19 유행이 시작된 이후 2020년 3월 19일 장중에는 1439까지 급락했다.     ■코스피 2000 무너질 수도...\"인내심 필요해\" 증권가에서는 미국 연준의 긴축 기조가 연말까지 계속되는 데다 경기 침체 우려까지 나오고 있어서 증시 약세장이 장기화할 것이라는 전망이 우세한 상황이다.   오태동 NH증권 리서치본부장은 \"증시 조정이 끝나려면 미국의 긴축 사이클이 언제 끝날지, 최종 금리가 어느 선에서 형성될지 시장 전망치(컨센서스)가 형성돼야 한다\"며 \"시장에 대한 바닥론과 본격 상승 시점을 논할 수 있을 때까지, 앞으로 6개월 정도 가격 조정은 있을 것\"이라고 전망했다.   강송철 연구원은 \"글로벌 증시가 추가 하락할 경우 미국 스탠다드앤푸어스(S&P)500의 지지선은 3150~3300p, 코스피는 1950~2050p로 예상한다\"라고 지적했다. 그는 \"인내심을 가질 시기\"라며 \"공매도 급증을 통해 알 수 있는 사실은 현재 시장이 하락 쪽으로 상당히 쏠려 있다는 점\"이라고 전했다.   공매도로 증시 추가 하락이 가속하면 공매도 전면 금지를 요구하는 목소리가 커질 것으로 보인다.   김주현 금융위원장은 이달 국회 정무위원회 국정감사에서 \"지금 상황에서 '공매도를 어떻게 하겠다' 이렇게 말할 수는 없다\"며 신중한 태도를 보였으나, 이복현 금융감독원장은 \"시장 참여자들의 심리 불안이 극대화돼 있는 상태에서 금융당국 입장에서 어떠한 시장안정 조치도 취할 수 있다\"면서 가능성을 열어뒀다.   강송철 연구원은 \"추가적인 시장 하락 시 코로나 당시처럼 한시적인 공매도 금지 조치가 다시 시행될 가능성도 배제할 수 없다\"라며 \"이런 경우에도 공매도 많은 대형주들의 주가가 '깜짝 반등'은 가능하겠지만, 추세적으로 반등할 수 있을지에 대해서는 회의적\"이라고 말했다."
    },
    {
        "title": "미워도 다시 바이오…2025년을 주목하라",
        "date": "2022.10.19. 오전 12:02",
        "content": "성장주에 금리 인상은 폭탄과 같습니다. 기업의 미래 가치에 변화가 없더라도 할인율(금리)에 따라 현재 가치가 떨어질 수밖에 없기 때문이죠. 또 금리가 낮아 돈을 조달하기 쉬우면 성장주에 과감히 투자하겠지만, 금리가 높아 조달 비용이 증가하거나 다른 곳에 투자하는 게 더 나으면 굳이 찾을 필요가 없습니다. 요즘 벤처 업계가 정말 어렵다는 얘기를 많이 하는 것도 이런 이유에서죠.      \n\n\n\n그래픽=신재민 기자 shin.jaemin@joongang.co.kr           대표적인 성장주인 바이오 역시 최근 1년간 지옥 같은 시간을 보냈습니다. 성장주 투자에선 빼놓을 수 없는 이름, ‘돈나무 언니’ 캐시 우드 ARK인베스트 CEO의 바이오 ETF(ARKG)인데요. 2020년 초까지 차분했던 ARKG 주가가 5배 뛰는 데 걸린 시간은 딱 1년. 다시 돌아오는 것도 딱 1년. 6월 중순엔 20달러대까지 떨어졌는데 이는 5년 전과 같은 가격입니다. 이와 유사하게 미국에서 바이오 투자의 대표 격인 S&P Biotech ETF 주가도 2018년 수준으로 회귀했죠.      \n\n\n\n노바티스가 개발한 백혈병 세포치료제 킴리아. 효과가 탁월하지만 1회 투약 비용이 5억원에 달해 부담이 컸다. 4월부터 일부 환자에게 건강보험이 적용됐다.           국내도 매한가지입니다. 삼성바이오로직스 같은 대형주는 그나마 버텼지만, 신약 개발 업체 중에선 50~60%가량 하락한 종목도 수두룩하죠. 눈물 섞인 유상증자가 부쩍 늘어난 것에서도 어두운 분위기를 느낄 수 있습니다.  ※기사 전문은 중앙일보 프리미엄 디지털 서비스 '더중앙플러스(https://www.joongang.co.kr/plus)를 구독하시면 보실 수 있습니다. 이 기사 뿐 아니라 다양한 콘텐트가 준비돼 있습니다."
    }
]