[
    {
        "title": "전문·일반의약품 쌍끌이…유한양행 '2조 클럽' 눈앞",
        "date": "2022.10.03. 오후 6:06",
        "content": "상반기 매출 역대 최대 8938억하반기도 순항···올 1.8조대 전망\n\n\n\n서울 대방동의 유한양행 사옥. 사진제공=유한양행\n\n\n\n유한양행 연구원들이 경기도 기흥의 이 회사 중앙연구소에서 약물 연구를 하고 있다. 사진제공=유한양행\n\n\n\n[서울경제] 국내 전통 제약사 중 1위 기업인 유한양행(000100)이 올해도 사상 최대 매출을 무난히 달성할 것으로 예상된다. 전문의약품(ETC)과 안티푸라민 등 일반의약품(OTC)의 고른 활약, 신약 로열티 수입 등 해외 사업이 최대 실적 행진을 이끌고 있다는 분석이다.3일 증권업계에 따르면 유한양행은 올해 3분기 4900억 원 선의 매출을 올릴 것으로 예상된다. 증권가의 컨센서스 최고값은 5105억 원, 최저값은 4721억 원이고 중간값은 4890억 원이다. 이는 지난해 3분기 매출인 4515억 원 대비 4.6~11.6% 많은 호실적이다.유한양행은 올 상반기 연결기준 전년 동기 대비 10.0% 성장한 8938억 원의 매출을 기록했다. 이는 역대 상반기 최대 매출이다. 증권가는 이 회사가 연말까지 전년 매출(1조6878억 원) 대비 10% 가량 성장한 1조 8000억 원대 중반의 매출을 기록해 역대 최대 기록을 갱신할 것으로 보고 있다.유한양행의 매출 기록 갱신을 이끄는 힘은 무엇보다도 탄탄한 제품 포트폴리오에서 나온다. 상반기 기준 매출 중 58.8%를 차지한 전문의약품(ETC)이 올해도 역시 잘 달렸다. 상반기 오미크론 대유행 때 코푸시럽·정 등 호흡기 약 처방이 늘었고 트라젠타(당뇨병), 트윈스타(고혈압), 자디앙(당뇨병) 등 만성질환 치료제도 판매가 늘었다. 매출의 10.2%인 안티푸라민 등 일반의약품(OTC)들도 성적이 향상됐다. 증권가는 ETC와 OTC를 더한 이 회사 의약품 매출이 올해 전년 대비 10% 선으로 성장 중인 것으로 보고 있다. 이밖에 해외 사업과 동물의약품 등 특목사업도 큰 폭의 성장을 기록하고 있는 것으로 전해졌다.그 중에서도 특히 눈에 띄는 제품은 표적함암제 ‘렉라자’(레이저티닙)와 여성용 유산군 제제 ‘엘레나’다. 유한양행 관계자는 “렉라자는 지난해 하반기부터 국내 처방이 이뤄졌는데 올해는 300억 원 선의 매출을 예상하고 있다”면서 “엘레나는 원래 연 매출 50억 내외 제품이었는데 소비자들 사이에서 입소문이 나면서 올해 200억 원 매출을 기대하고 있다”고 말했다.기술수출에 따른 라이선스 수입도 만만치 않다. 유한양행은 다음달 미국 스파인바이오파마에 기술수출한 퇴행성디스크 치료제 ‘레메디스크(YH14618)’ 임상3상 투여 개시에 따른 마일스톤을 200만 달러(약 28억 6000만 원)를 수령한다. 최근 환율이 올라 원화 환산액은 더 커졌다.유한양행의 올해 목표는 전년 대비 10% 매출 성장을 이뤄내는 것이다. 목표대로 성장할 경우 올해 매출은 1조 8655억 윈으로 2조 원을 눈 앞에 두게 된다. 유한양행 관계자는 “경영계획을 10% 성장으로 잡았는데 상반기엔 목표대로 됐다\"면서 “얼마나 큰 매출을 올리느냐 보다는 경영목표를 내실있게 달성하는 데 집중하겠다\"고 밝혔다."
    },
    {
        "title": "30억 이상 자산가들, 年4% 국채 폭풍매수…한달간 1000억",
        "date": "2022.10.03. 오후 6:04",
        "content": "삼성증권 30억 이상 자산가9월 한달간 1000억 순매수매매차익에 비과세 혜택금리정점 예상에 선제투자◆ 국채에 꽂힌 슈퍼리치 ◆ \n\n\n\n 30억원 이상 금융자산을 보유한 국내 고액 자산가들이 장기국채를 대거 사들이고 있다. 각국 중앙은행들의 공격적인 금리 인상으로 한국에서도 장·단기 국채 금리가 최근 4%를 뚫고 급등하면서 세금을 제외한 실질 수익률이 예금보다 크게 높아졌기 때문이다.국채 금리 정점이 다가오고 있다고 보고 발 빠르게 선제 투자에 나선 측면도 있다. 재테크 빙하기에 국채가 최적의 탈출구로 부상하는 분위기도 감지된다.3일 삼성증권에 따르면 30억원 이상 고액 자산가들이 20년 만기 장기국채를 9월 한 달 동안에만 투자자 1인당 평균 9억원씩 사들인 것으로 나타났다. 이들의 순매수액은 1000억원이 넘는다. 금융자산 10억~30억원 미만의 자산가들도 평균 1억5000만원씩 매수했다. 이들이 주로 사들인 채권은 코로나19 이전인 2019년 1%대 초반의 낮은 금리(저쿠폰)로 발행된 장기국채다. 30억원 이상 고객 자산가들의 지난달 장기국채 매수량은 올해 1~8월 평균의 10.8배에 달한다.삼성증권 관계자는 \"국고채 금리가 9월에만 100bp 이상 올라 4%를 넘자 자산가들이 저쿠폰 장기국채에 몰리고 있다\"며 \"특히 최근 1~2주 사이에 매수세가 부쩍 늘었다\"고 전했다.국채의 경우 투자자는 이자 수익과 매매 차익을 기대할 수 있다. 저쿠폰 장기국채는 1%대의 이자에 대해서만 세금을 내기 때문에 세 부담이 상대적으로 크지 않은 편이다.이에 비해 최근 국채 금리가 급격히 상승(채권 가격은 하락)하면서 향후 매도 시점에 기대할 수 있는 매매 차익(비과세)이 갈수록 커지다 보니 고액 자산가들이 공격적 투자에 나서고 있는 것으로 풀이된다. 저쿠폰 장기국채의 현재 기대수익률은 세금을 제외하고도 연 4% 안팎에 달한다. 고액 자산가는 이자의 거의 절반을 세금으로 내는 금융소득종합과세 최고세율 대상자가 많다. 일반 예·적금 상품의 경우 저쿠폰 장기국채와 같은 수익을 올리기 위해서는 예금 금리가 7~8% 이상 돼야 한다. 고액 자산가뿐 아니라 일반 투자자들의 채권 투자도 폭발적으로 늘었다. 금융투자협회에 따르면 올 들어 9월 말까지 개인투자자의 채권 순매수액은 14조4393억원에 달한다. 그 이전인 2019~2021년 3년 동안의 순매수액 12조1198억원보다 많다."
    },
    {
        "title": "\"바닥은 몰라도 발목까진 왔다\"…지금 주목해야 할 섹터는?[앤츠랩]",
        "date": "2022.10.03. 오후 6:00",
        "content": "“코스피 OOO선 무너졌다.” 자고 일어나면 숫자만 바뀐 비슷한 뉴스가 쏟아지는 요즘인데요. 김용구 삼성증권 수석연구원을 만나 ‘증시 바닥’을 준비하는 투자법을 물었습니다. 코스피 바닥이 어딜지는 알 수 없지만, 지금이 ‘발목’ 근처인 건 확실하다고 하네요.     \n\n\n\n김용구 삼성증권 수석연구원     Q : 코스피 2300선이 무너졌습니다. 다음 하방 지지선은 어느 정도로 예상하나요? A : 코스피 2300선이 무너진 상황에서 다음 하방 지지선을 예상하는 게 어찌 보면 좀 궁색해요. 그래도 예측하자면 2000선이 될 것입니다. 2008년 글로벌 금융 위기 때 주가수익률(PER) 8배 초중반이 저점이었어요. 주가순자산비율(PBR)로 보면 당시 저점인 0.89배를 이미 깼고요. 200개월 평균 이동선 기준으로 봐도 코스피 2000선을 중요한 지지선으로 봅니다.   Q : ‘찐바닥’을 가늠할 때 참고할 수 있는 지표가 있을까요? A : 누가 뭐라 해도 지금 가장 중요한 변수는 미국의 금리예요. 미 국채 2년물, 10년물 금리가 계속 오르는데 이게 언제 꺾일 것인지가 주식 시장에 변곡점입니다. 결국 금리의 앞단에는 미국 물가가 있어요. 물가가 잡혀야 미 연방준비제도(Fed)가 입장을 결정할 테니까요. 지금은 물가가 뛰니까 금리가 뛰고, 다시 환율이 뛰는 악순환 구조예요. 반대로 물가가 잡히면 금리가 잡히고 환율도 진정되는 선순환으로 분위기가 바뀔 수 있단 거죠.    \n\n\n\n지난달 28일 서울 중구 하나은행 본점 딜링룸. 이날 코스피 지수는 2150선을 내줬다. 연합뉴스     Q : ‘바닥’은 알 수 없지만, 현재 주식 시장은 어디쯤 왔을까요? A : 코스피가 2300선이나 2200선이나 한국 기업의 실적, 펀더멘털 측면에서 봤을 때 ‘싸다’는 사실은 확실해요. 발바닥은 아니어도 발목까진 왔다고 판단합니다. 현재 코스피 2150선을 기준으로 보면 PER 9배가 채 안 돼요. 이런 평가가 타당한지 이성적으로 생각해봐야 합니다. CLSA에 따르면 코스피 하락률이 스리랑카 다음이라고 해요. 이게 맞냐는 거죠. 한국 기업의 실적은 지난해 코로나19 반등 특수를 고려하면 크게 떨어지지 않았어요. 코스피의 평균 PER이 9배 아래로 내려간 건 역사적으로 볼 때 대외 불확실성, 극한의 공포로 인한 투매 등 불안요소 때문에 일시적인 경우가 많았습니다.   Q : 주식은 ‘쌀 때 사야 한다’는 건 알지만 이미 물린 개인투자자가 많다. 대응법이 있을까요? A : 지금은 전 세계 투자자가 물려있는 시기예요. 과민하게 반응하며 투매에 동참하기보다 이성을 찾아야 합니다. 결국은 옥석 가리기의 시간이 온다는 거죠. 낙폭 과대한 종목을 찾아서 ‘시간 싸움’을 할 각오를 해야 해요.   \n\n\n\n셔터스톡     Q : 낙폭이 과대하다고 판단되는 섹터가 과연 어디일까요? A : 올해 내내 강조하는 섹터는 물가상승(인플레이션) 구간에서 실적이 잘 나올 수 있는 곳이에요. EV 전기차 테마로 묶이는 자동차, 2차 전지가 대표적이죠. 금리와 물가 같은 대외 환경이 변했다고는 하나 미래 기대감 자체는 전혀 달라진 게 없어요. 변동성이 미래에 필요한 제품과 산업 자체를 바꿀 순 없으니까요. 그런 의미에서 반도체도 좋게 봅니다. 내수 분야에서는 방산이나 유통, 음식료, 미디어도 좋아요. 정유나 건설은 주가가 바닥인데 배당 매력도 있고요.   Q : 부동산 경기가 좋지 않은데 건설이나 정유 섹터 추천은 의외인데요? A : 대형 건설사 가운데 국내 수주 물량이 주가에 유의미한 영향을 주는 기업은 많지 않아요. 러시아와 우크라이나 전쟁으로 과거 효율성만 추구했던 글로벌 생산 체인이 이제 정치·안보 이슈를 무시할 수 없어졌어요. 이른바 ‘깐부’끼리 재배열해야 하는 셈이죠. 이 과정에서 수혜를 입을 산업은 어디일까 생각하면 건설과 정유를 꼽을 수 있죠.   Q : 단기 변동성에 영향을 미칠 이벤트가 있을까요? A : 10월 미국의 소비자물가가 중요해요. 11월 중순쯤 발표될 텐데, 지금 상황이라면 자동차 생산이 빠르게 정상화하다 보니 반도체 부족이 해소되며 중고차 가격이 내려가는 추세예요. 이런 부분을 반영하면 물가 하락세가 빨라질 가능성이 있죠. 물가가 꼬여서 Fed의 신경이 곤두서고 금리가 뛰는 악순환의 고리가 풀릴 수 있는 거죠. 미국 소비자물가 상승률이 내년 1분기 4.6~4.7 수준으로 낮아지면 기준금리 아래로 가는 셈이고 그러면 다시 Fed가 금리를 다 올렸다는 인식이 형성될 거라고 봅니다.   Q : 개인투자자에게 마지막으로 조언 하나 부탁드립니다 A : 기술적 반등이 올 때 주식 비중을 줄이는 식으로 단기 승부를 내려는 투자자도 많은데 쉽지 않아요. 경기 침체가 와도 우리는 결국 먹고, 마시고, 돈을 쓸 거예요. 지금 유망한 기업을 발목 아래에서 살 기회예요. 한국이 망하지 않는 이상 ‘복수혈전’을 할 수 있단 얘기죠. 모두가 비관론을 얘기할 때일수록 비이성적인 공포에 빠지지 않도록 차분해져야 합니다."
    },
    {
        "title": "9월 급락장서 공매도 2조 늘어…삼전·LG엔솔·하이닉스에 집중포화",
        "date": "2022.10.03. 오후 5:53",
        "content": "일평균 공매도 4907억···40% 늘어삼전 5267억, 주가 9월에만 -9.5%[서울경제] 9월 급락장에서 공매도 거래 대금이 전월 대비 2조 원 넘게 늘어난 것으로 나타났다. 삼성전자·LG에너지솔루션·SK하이닉스 등 코스피 시가총액 상위 종목들이 공매도 투자자의 집중 타깃이 됐다.\n\n\n\n3일 한국거래소에 따르면 지난달 기준 유가증권시장의 공매도 거래 대금은 9조 8131억 원으로 8월(7조 6864억 원)보다 2조 1267억 원 늘어났다. 일평균 공매도 거래 대금은 4907억 원으로 같은 기간 40%가량 증가했다.베어마켓랠리(약세장 속 단기 반등)가 이어지던 7∼8월에는 일평균 공매도 거래 대금이 많아야 3000억∼4000억 원대를 유지했지만 9월 들어서는 △1일 6784억 원 △16일 6857억 원 △28일 6154억 원 등 세 차례나 6000억 원대를 기록했다. 한편 코스닥 시장의 9월 일평균 공매도 거래 대금 역시 1349억 원으로 전월 대비 8.8%가량 증가했다.공매도 거래는 시총 상위 종목들에 집중됐다. 국내 증시 시총 1~3위인 삼성전자(5267억 원), LG에너지솔루션(5179억 원), SK하이닉스(3463억 원)가 차례로 공매도 거래 대금 상위 1~3위를 차지했다. 이들 종목은 9월 들어 주가가 각각 9.54%, 11.42%, 11.50% 빠진 바 있다.미국 연방준비제도(Fed·연준)의 9월 ‘자이언트스텝(0.75%포인트 금리 인상)’으로 고강도 긴축 우려가 높아진 데다 원·달러 환율도 1440원을 돌파하는 등 대내외적 불확실성이 커지자 주가의 추가 하락에 베팅하는 공매도가 급증한 것으로 풀이된다. 외국인 중심으로 수급 부담이 커진 9월 한 달간 코스피는 12.81%, 코스닥은 16.65% 급락했다.증권가에서는 당분간 하락장에서 공매도 상위 종목에 대한 투자에 주의해야 한다는 의견이 나온다. 김중원 현대차증권 연구원은 “시장이 조정을 보인 최근 1개월 동안 전체 시장 공매도 규모가 빠르게 증가했다”며 “공매도 비중이 높은 종목의 주가가 상대적으로 약세를 보이고 있어 당분간 공매도 상위 종목 투자에 주의가 필요하다”고 말했다."
    },
    {
        "title": "'아찔한 도박' 외상투자 하루 1000억 급증…증시 하락 추가 뇌관",
        "date": "2022.10.03. 오후 5:52",
        "content": "총 3800억으로 올 1월이후 최고반등 노리고 저가매수 몰렸지만반대매매 위험 커지며 공포 확대\n\n\n\n[서울경제] 개인투자자들이 소위 외상으로 주식을 산 뒤 돈을 갚지 못해 발생하는 위탁매매 미수금이 올해 최고 수준으로 치솟았다. 하루에 1000억 원 가까이 급증했다. 주가지수가 급락하자 기술적 반등을 노리고 단타 저가 매수에 나섰다지만 강제 반대매매 우려가 커지면서 증시의 또 다른 하락 뇌관이 될 수 있다는 지적이 제기된다.3일 금융투자협회에 따르면 지난달 29일 위탁매매 미수금은 총 3802억 원으로 전일(2856억 원) 대비 33%(946억 원) 급증했다. 금액 자체로는 올해 1월 10일(4352억 원) 이후 가장 많다. 증가 폭 역시 1월 7일(1182억 원) 이후 두 번째로 크다. 위탁 거래 미수금은 만기(3거래일)까지 미수금을 갚지 못한 금액을 말한다.미수 거래란 보유 주식과 증거금을 담보로 증권사로부터 돈을 빌려 매수하는 레버리지 투자법이다. 증권사로부터 돈을 빌린다는 것은 신용거래 융자와 비슷하지만 미수 거래는 증거금 비율이 30% 전후로 낮은 편이다. 적은 돈으로 더 많은 주식을 살 수 있다. 만약 A 주식의 증거금률이 40%라면 미수를 활용해 100만 원어치의 주식을 40만 원만 있으면 살 수 있다. 주가 상승기에는 적은 자금으로 큰 수익을 낼 수 있다.미수 거래액 증가가 우려스러운 것은 반대매매 위험이 높아 시장에 공포를 더 키울 수 있기 때문이다. 미수 거래는 신용융자(180일)와 달리 상환 기한이 짧아 3거래일 안에 매도하거나 빌린 돈을 채워 넣지 못하면 4거래일 동시호가 때 강제로 반대매매를 당하게 된다. 강제 반대매매에 몰린 금액이 일 기준으로 1월 이후 역대 최고 수준인 셈이다.업계에서는 주가가 급락하자 기술적 반등을 기대한 개인들이 미수를 쓰며 공격적으로 주식 매집에 나섰지만 주가가 추가 하락하면서 반대매매가 더욱 늘 것으로 보고 있다. 실제로 위탁매매 미수금은 주가가 급락하던 1월과 6월에도 고공 행진한 바 있다.최근 주가가 급락하면서 미수금 대비 반대매매 금액은 크게 늘었다. 반대매매 금액은 지난달 27일 382억 원으로 6월 15일(315억 원) 이후 최고 수준을 기록했다. 반대매매가 늘면서 신용거래 융자 잔액은 올해 최저 수준으로 내려앉았다. 주가 급락으로 증권사의 반대매매가 늘어나면 신용 잔액이 줄어든다. 지난달 29일 기준 17조 4711억 원으로 전일 대비 5000억 원가량 축소됐다. 6월 21조 원에서 꾸준히 감소세를 보이고 있다.김영환 NH투자증권 애널리스트는 “올해 1월과 6월에도 반대매매가 주가 급락으로 이어진 바 있다”며 “주가지수가 단기간에 7%가량 하락했을 때 낙폭을 12% 수준으로 확대시켰다”고 지적했다. 그는 “신흥국 크레디트 리스크 발생 가능성은 여전해 단기 급락에도 불구하고 낙폭 과대 접근 등 주가지수 방향성에 대한 베팅이 용이한 상황은 아니다”라고 설명했다."
    },
    {
        "title": "코스피 영업익 전망 '5% 뚝'…커지는 R의 공포[막 오르는 실적시즌]",
        "date": "2022.10.03. 오후 5:50",
        "content": "보험 -42%·전기전자 -13%로두 업종이 전체 실적 끌어내려삼성전자는 12% 낮아져 12조SK하이닉스도 24% 하향조정제지·자동차부품·리오프닝 등실적방어 종목 눈여겨봐야\n\n\n\n[서울경제] 삼성전자와 LG전자가 7일 나란히 3분기 잠정 실적을 발표하면서 본격적인 ‘어닝시즌’의 막이 오른다. 투자자들은 미국 연방준비제도(Fed·연준)의 초긴축 태풍에 국내 증시가 급락한 상황에서 이번에는 실적이 주가의 발목을 잡지 않을까 긴장하고 있다. 증권가 역시 기업 실적 전망치를 한 달 만에 5% 낮추고 있어 그야말로 ‘살얼음판’ 실적 시즌이 될 것이라는 전망이다.◇한 달 만에 이익 눈높이 5%↓…삼전 11.8% 하향=3일 금융 정보 업체 에프앤가이드에 따르면 올해 3분기 기준 상장사 400곳의 영업이익 추정치는 47조 5541억 원으로 집계됐다. 전년 동기 대비(53조 1055억 원)로는 10.4% 감소했다. 특히 한 달 전 추정치(49조 9668억 원) 대비로는 4.8%나 감소했다.시장별로는 코스피(235곳)의 이익 전망치가 45조 1030억 원으로 집계돼 전년 대비 14.04% 낮아졌다. 한 달 전보다 5.27% 감소한 수치다. 코스닥(165곳)의 전망치는 2조 4511억 원으로 일 년 전보다는 31.8% 증가했는데 최근 한 달 새는 1.4% 줄었다.업종별로는 코스피에서 △철강금속(-41.7%) △보험(-41.6%) △증권(-29.5%) △의료정밀(-28.2%) △전기전자(-24.4%) 등이 일 년 새 실적 눈높이가 많이 낮아졌다. 최근 한 달 동안은 △보험(-42.9%) △전기전자(-12.9%)의 예상치 수정 폭이 컸다. 보험 업종은 실제 실적과 이익 추정치 개념이 다른 만큼 사실상 코스피를 대표하는 전기전자 업종이 전체 실적을 끌어내리고 있는 셈이다. 코스닥에서는 △제약(-37.4%) △종이목재(-26.4%) △통신방송서비스(-20.7%) △건설(-20.6%)이 전년 대비 전망치가 크게 나빠졌다. 최근 한 달 기준으로는 △음식료·담배(-10%) △기계장비(-5.1%) △통신방송서비스(-4.3%)의 감소 폭이 큰 편이었다.종목별로는 상장사 실적의 대부분을 차지하는 삼성전자와 SK하이닉스의 전망치 하향 속도가 가파른 편이다. 삼성전자의 올해 3분기 이익 전망치는 11조 9226억 원으로 최근 한 달 새 11.8% 낮아졌다. 일 년 전보다는 24.6% 줄었다. D램 시황 악화에 더해 글로벌 수요 감소까지 덮친 것이 이유다. 메모리반도체가 주력인 SK하이닉스(2조 3068억 원) 역시 일 년 전보다 44.7%, 한 달 새 24%나 하향 조정됐다. 지난해 국내 상장사 영업이익의 30%를 차지한 두 기업의 실적이 뒷걸음질친다는 것이 기정사실화되고 있는 셈이다. 철강금속에서는 포스코홀딩스(1조 5144억 원)가 한 달 새 이익 전망치가 5.6% 낮아졌고 현대제철(5117억 원) 역시 5.6% 하향 조정됐다. 아모레퍼시픽(-30%), 한화시스템(-21.1%), 엠씨넥스(-20.1%), 넷마블(-11.4%) 등도 1개월 새 이익 예상치가 많이 하락한 종목이었다. 코스닥 시장에서는 매일유업(-13.1%)을 비롯해 에스에프에이(-8.9%), CJ ENM(-4.3%)의 눈높이가 많이 낮아졌다.증권가는 3분기 어닝시즌 이후 상장사들의 영업이익 전망치가 추가로 하향될 가능성이 크다고 보고 있다. 금리 급등에 따른 경기 둔화가 이유다. 김민규 KB증권 연구원은 “3분기 실적 리뷰와 함께 내놓을 추후 전망은 지금까지 내려온 속도보다 더 빠르게 내려갈 것”이라며 “최근 추이를 감안했을 때 코스피의 올해 영업이익률은 7%를 밑돌 것”이라고 말했다.◇내년 이익 전망 이미 12.3%↓… \"실적 방어 종목은 주목할 만”=내년 상장사들의 영업이익 전망치도 빠르게 하향 조정되고 있다. 에프앤가이드에 따르면 내년 상장사 영업이익 전망치는 230조 5879억 원으로 7월 초(263조 156억 원)보다 12.33% 감소했다.다만 일각에서는 역성장으로 증시 충격은 불가피하지만 경기 침체로 본격 진입하는 상황은 아니라는 진단도 있다. 정용택 IBK투자증권 수석연구위원은 “지난해 영업이익 규모가 굉장히 컸기 때문에 기저 효과를 감안하면 깊게 우려할 수준은 아니다”라고 말했다. 실제 전체 18개 업종 중 11개가 전년 대비 이익이 증가할 것으로 전망된다.증권가는 실적 방어에 성공할 수 있는 업종과 기업에 주목하라고 조언한다. KB증권은 △소재·제지 △자동차 부품 △리오프닝 △음식료 등의 업종을 수익률 방어 업종으로 제시했다. 김 연구원은 “지금처럼 물가가 높아 매출은 늘고 생산자물가가 소비자물가를 능가하는 조건이 이익률에 좋지 못하지만 음식료, 자동차 부품, 화장품, 호텔·레저 등의 업종은 이익률을 지켜낼 가능성이 크다”고 말했다."
    },
    {
        "title": "코스피 13% 내린 9월, 공매도 40% 늘었다",
        "date": "2022.10.03. 오후 5:47",
        "content": "올해 들어 2번째 많아\n\n\n\n 9월 증시 하락장에서 공매도 거래대금이 5000억원에 육박하며 하락에 베팅한 거래가 크게 늘어난 것으로 나타났다. 3일 한국거래소 정보데이터시스템에 따르면 9월 공매도 일평균 거래대금은 4907억원으로 집계됐다. 미국 연방준비제도(Fed·연준)를 비롯해 전 세계 중앙은행의 공격적인 금리 인상과 경기 위축 우려로 코스피가 지난 9월 한 달간 12.8% 하락한 가운데 주가 하락에 베팅한 거래가 증가한 셈이다.9월 공매도 일평균 거래대금은 올해 들어 두 번째로 많은 수준이다. 올해 코스피가 월간 기준으로 10% 이상 하락한 1월(-10.6%)과 6월(-13.2%)에 공매도 거래대금은 각각 5752억원, 4759억원에 달했다. 7월과 8월에 베어마켓 랠리(약세장에서의 반등)로 오르며 공매도 거래대금이 3500억원 전후 수준이던 것과 비교하면 40%가량 늘었다. 개별 종목에서는 시가총액 상위 종목에 공매도가 집중됐다. 삼성전자(5575억원), LG에너지솔루션(5344억원), SK하이닉스(3585억원) 등이 공매도 거래가 많았다. 반도체 업황 악화 우려 등 업종에 대한 부정적 전망과 함께 달러당 원화값 급락에 따라 한국 증시의 대표 주식에 대한 매도가 이어진 것으로 풀이된다.한편 금융당국은 증시안정펀드 재가동에 대한 논의를 시작하고, 증시 상황이 추가로 악화되면 공매도 전면 금지 카드를 꺼내드는 등 시장 안정화 정책을 검토하고 있는 것으로 알려졌다."
    },
    {
        "title": "10대 그룹 시총 한달반새 153조 증발…현대차 가장 선방",
        "date": "2022.10.03. 오후 5:46",
        "content": "급락장 10대그룹 시총 분석삼성그룹 70조·SK 31조한달반새 시총 100조 증발외국인 매수 늘어난 현대차사업구조 개편 한화는 '꿋꿋'\n\n\n\n 한 달 반 새 사라진 10대 그룹의 시가총액이 153조원에 달하는 것으로 나타났다. 중앙은행들의 급격한 긴축과 경기 침체 공포로 주식 시장이 얼어붙자 주요 그룹주의 몸집도 쪼그라든 영향이다. SK그룹의 감소폭이 20%에 육박해 가장 부진한 반면 현대차그룹은 감소율이 10%에 그쳐 희비가 갈렸다.3일 한국거래소에 따르면 '베어마켓 랠리'(약세장 속 반등)가 끝난 이후 증시가 급락한 한 달 반(8월 중순~9월 말) 동안 10대 그룹의 시가총액은 1190조6360억원에서 1037조2365억원으로 12.9% 감소했다. 한 달 반 새 153조3994억원이 증발했다. 4대 그룹(삼성·LG·SK·현대차) 기준으로는 1059조1759억원에서 922조2908억원으로 136조8851억원(12.9%)이 사라졌다. 정보기술(IT) 제품 제조사를 주력으로 둔 그룹들이 하락장에서 유독 힘든 시간을 보냈다. 대표적으로 삼성그룹의 시총은 이 기간 561조8178억원에서 492조4022억원으로 12.36% 감소했다. 반도체 수요가 꺾이면서 삼성전자 시총(314조106억원)이 13.77% 줄어든 영향이다. 삼성전기(-18.84%)가 그룹사 내에서 가장 부진했다. 삼성전기는 '전자제품의 쌀'인 적층세라믹콘덴서(MLCC) 가격 하락이 계속되면서 실적 전망이 어두워지고 있다.SK그룹도 상황이 비슷하다. SK그룹의 시총은 158조2643억원에서 127조545억원으로 19.72% 급감했다. 10대 그룹 가운데 감소율이 가장 높았다. 메모리 반도체 업황 부진으로 SK하이닉스는 시총(58조8226억원)이 16.44% 감소했다. 동박을 만드는 SKC(-37.23%)와 분리막 제조업체인 SK아이이테크놀로지(-40.6%) 등 2차전지 관련주도 급락했다. SK이노베이션(-28.26%)은 국제유가 하락에 직격타를 맞았다. 유상증자로 신주를 발행한 SK리츠를 제외하면 SK그룹에서 시총이 증가한 회사는 한 곳도 없었다.현대차그룹은 시총이 122조8119억원에서 110조5412억원으로 9.99% 감소했다. 10대 그룹 가운데 감소율이 가장 낮았다. 주력인 자동차 판매가 호조를 이어가고 있는 덕분이다. 현대차(-8.10%)와 기아(-9.15%)는 같은 기간 코스피 수익률(-14.31%)과 비교해 준수한 방어력을 보여줬다. 외국인 투자자들이 현대차와 기아를 각각 4478억원, 1640억원가량 순매수했다. LG그룹(216조2819억원→192조2928억원)도 IT 수요 위축의 여파를 피하지 못했다. LG의 IT 계열사인 LG전자(-23.53%), LG이노텍(-21.65%), LG디스플레이(-28.01%)의 시총이 큰 폭으로 하락했다. 가전과 스마트폰 등의 판매 부진이 예상되면서 이들 회사의 실적에도 빨간불이 켜진 영향이다. 다만 그룹 내 시총 규모가 가장 큰 LG에너지솔루션(-4.45%)이 선전하면서 부진을 만회했다. LG에너지솔루션은 한발 앞선 투자로 미국의 인플레이션 감축법(IRA) 대응에서 유리한 위치를 선점했다는 평가를 받는다.롯데와 한화는 그룹 간 순위가 엎치락뒤치락했다. 8월 중순 기준으로 롯데그룹(21조3665억원→18조7965억원)이 한화그룹(21조2471억원→18조8035억원)을 근소하게 앞섰지만 9월 말에는 순위가 바뀌었다. 롯데그룹은 롯데케미칼(-21.72%)의 부진이 뼈아팠다. 반면 롯데칠성(1.85%)이 방어주 역할을 했다. 한화그룹은 지주사인 한화(-18.34%)의 부진에도 한화솔루션(-3.13%)이 태양광설비 수요 증가에 힘입어 선전했다. 한화그룹은 최근 한화솔루션이 한화첨단소재의 태양광·자동차 소재부문을 물적분할하고 한화갤러리아를 인적분할한다고 밝히는 등 사업구조 개편을 잇달아 단행하고 있다.이 밖에 현대중공업그룹은 시총(27조2334억원)이 13.48% 감소해 30조원 선을 내줬다. 현대중공업(-15.58%)과 한국조선해양(-20.02%) 등 조선사들이 시총을 끌어내렸다. 신세계그룹은 백화점인 신세계(5.39%)가 오프라인 활동 재개로 상승했지만 이마트(-19.15%)가 상승분을 모두 반납했다. GS그룹은 GS리테일(3.13%)이 선방한 반면 GS건설(-27.73%)은 부진했다."
    },
    {
        "title": "[서경스타즈IR] 삼성바이오 반기 매출 첫 1조…투자확대로 초격차 속도",
        "date": "2022.10.03. 오후 5:30",
        "content": "백신 완제 위탁생산 계약 체결 등잇따른 수주로 영업익 증가율 69%인천 송도에 2캠퍼스 부지 추가매입글로벌사 압도할 초격차 경쟁력 확보목표가 상향 줄이어···황제주 귀환 예고\n\n\n\n[서울경제] 삼성바이오로직스(207940)가 밀려드는 수주 덕에 창립 이후 최초로 상반기 매출 1조 원을 넘겼다. 회사는 ‘초격차 경쟁력’을 입증하기 위해 새로운 생산 시설 투자에 나섰다. 증권가는 이런 기대감에 힘입어 목표 주가 100만 원을 제시하며 ‘황제주’의 귀환을 예고하고 있다.3일 업계에 따르면 삼성바이오로직스는 올해 창립 이후 최초로 상반기 매출 1조 원을 돌파했다. 자회사 에피스를 제외한 개별 기준 매출만으로 1조 150억 원을 달성했으며 상반기 연평균 매출 증가율은 78.8%에 달했다. 앞서 삼성바이오로직스는 지난해 매출 1조 5680억 원, 영업이익 5373억 원을 기록했다. 지난해 2분기 이후 2개 분기 연속 분기 기준 사상 최대 매출·영업이익을 경신하는 등 성장세가 꾸준하다.특히 영업이익은 2017년 첫 흑자 달성 후 4년 만에 8배 이상 성장하며 연평균 영업익 증가율 69%를 기록했다. 같은 기간 매출 역시 3배 이상 증가하며 연평균 증가율 36%를 나타냈다. 삼성바이오로직스의 영업이익률은 2019년 13%, 2020년 25%에 이어 지난해 34%를 기록하며 2년 만에 3배 가까이로 증가했다.삼성바이오로직스의 실적 호조는 수주 확대와 공장 가동률 상승에 따른 것이다. 삼성바이오로직스는 지난해 5월 미국의 모더나와 코로나 메신저리보핵산(mRNA) 백신의 완제 위탁 생산 계약을 체결했다. 국내 최초로 모더나 mRNA 백신의 완제 위탁 생산과 식품의약품안전처의 mRNA 백신 품목허가를 완료한 데 이어 미국 그린라이트바이오사이언스와 mRNA 백신 원료 의약품 위탁 생산 계약을 체결하는 등 mRNA 분야로의 확장에 성공적으로 첫발을 뗐다. 이 밖에 글로벌 대형 제약사인 GSK·일라이릴리·아스트라제네카와도 잇따라 코로나 항체 치료제 위탁 생산 계약을 체결하기도 했다.역대급 수주 성과에 추가 생산 시설 투자에도 나서고 있다. 삼성바이오로직스는 7월 인천시청에서 인천경제자유구역청과 인천 송도국제도시 11공구 첨단산업클러스터 산업시설 용지에 대한 토지 매매계약을 체결했다. 인천 송도 11공구에서 현재 사용 중인 제1 바이오캠퍼스(23만 8000㎡)보다 규모가 약 50% 큰 제2 바이오캠퍼스 부지(35만 7000㎡)를 추가 매입한 것이다. 급증하는 글로벌 바이오 의약품 수요에 대응하고 글로벌 바이오 트렌드에 맞는 다양한 차세대 의약품을 생산할 수 있는 시설을 증설하는 것이다. 삼성바이오로직스는 이번 부지 매입을 통해 글로벌 경쟁사들이 따라올 수 없는 초격차를 완성하겠다는 계획이다.삼성바이오로직스는 올해 4월 미국 바이오젠이 보유한 삼성바이오에피스 지분 1034만 1852주 전체를 23억 달러에 인수하며 글로벌 종합 바이오 기업으로의 도약도 본격화했다. 이번 지분 인수에 따라 글로벌 생산능력 1위인 삼성바이오로직스의 위탁개발생산(CDMO) 사업, 에피스의 검증된 바이오시밀러 제품 독자 개발 역량, 이에 더해 신약 사업 진출 가능성까지 확보했다. 삼성바이오로직스의 한 관계자는 “에피스 사업과 관련한 의사 결정의 자율성과 민첩성이 제고돼 신규 파이프라인 개발, 오픈이노베이션, 신약 개발 등 중장기 성장 전략을 독자적으로 빠르고 유연하게 추진할 수 있게 됐다”고 밝혔다. 삼성바이오로직스는 에피스 지분 매입과 사업 확장에 필요한 투자 재원 확보를 위해 총 3조 원 규모의 유상증자를 하고 자본과 투자 재원을 확보할 계획이다.이러한 노력의 결과로 삼성바이오로직스를 바라보는 증권가의 눈높이도 높아지고 있다. 하이투자증권은 이달 삼성바이오로직스의 목표 주가를 10만 원 올린 100만 원으로 올려 잡았다. 이호철 하이투자증권 연구원은 “삼성바이오로직스가 과점 구조의 바이오 CDMO 분야에서 글로벌 1위 생산능력과 다수의 트랙 레코드를 확보했다”고 평가했다. 그는 이어 “현재 진행 중인 4공장 증설을 통해 2025년까지 생산성을 유지할 계획이며 바이오 의약품 시장의 성장에 따라 지속적인 실적 증가가 기대된다”고 설명했다."
    },
    {
        "title": "증권가 \"10월 코스피 2000선도 각오해야\"",
        "date": "2022.10.03. 오후 5:10",
        "content": "KB·신한투증권, 지수 하단 2020~2050 제시\n\n\n\n9월 마지막 거래일인 30일 코스피는 전날보다 15.44포인트(0.71%) 내린 2,155.49에 장을 마쳤다. /연합뉴스[서울경제] 글로벌 긴축 기조와 경기 침체에 대한 우려로 코스피가 2150 선으로 밀려난 가운데 증권가에서는 10월 코스피가 2000 선까지 주저앉을 수 있다는 비관론이 짙어지고 있다. 고물가·고금리·고환율의 3중고가 지속해서 증시를 짓누르는 가운데 수급이 위축되며 변동장세가 지속될 것이라는 판단이다.3일 금융투자 업계에 따르면 증권사들은 최근 10월 코스피 하단을 2000 선까지 내려 잡고 있다. 이달 코스피 예상 밴드로 신한투자증권은 2050~2300 선, KB증권은 2020~2320 선을 제시했다. 삼성증권 역시 4분기 코스피가 2000~2400 선 사이에서 변동장세를 지속할 것으로 전망했다. 김용구 삼성증권 연구원은 “비이성적 공포가 가격과 가치를 압도하는 아비규환 장세가 지속되고 있다”며 “코스피 2000 선 하방 지지를 시험하는 중립 이하 주가 흐름이 전개될 것”이라고 말했다.9월 코스피는 미국 연방준비제도(Fed·연준)의 고강도 긴축과 경기 침체 공포에 따른 투심 위축으로 전월 대비 316.56포인트(12.81%) 빠진 2155.49까지 밀려났다. 전문가들은 10월에도 고환율 기조가 지속될 가능성이 높아 외국인 중심의 수급 우려가 커질 수 있는 점을 경고했다. 노동길 신한금융투자 연구원은 “원·달러 환율을 위로 열어둬야 하는 국면에서는 지수 변동성이 지속될 것”이라며 “통화정책 강도 약하에 대한 기대감을 갖기에 이르다는 점에서도 보수적 접근이 필요하다”고 덧붙였다."
    },
    {
        "title": "국민연금, 국내주식 비중 10조 더 줄이고…5개월 연속 팔아 '패닉셀' 부채질",
        "date": "2022.10.03. 오후 4:59",
        "content": "■자산 916조 국민연금, 국내주식 투자 '나몰라라'연기금 지난달만 2245억 매도, 코스피 2200선 깨지는데 한몫올 들어선 1조3730억 순매도···\"최대 큰손이 약세장 부추겼다\"일부선 \"기금운용위 전문성 높은 기재부로 이관해야\" 주장도[서울경제] “증시 소방수는 기대도 안 합니다. 국민연금이 그런 역할을 하라고 있는 것은 아니니까요. 그런데 투자 목표치를 계속 낮추더니 그마저도 축소 운용해 국내 증시에서 10조 원가량이나 더 팔아치운 건 해도 너무한 거 아닙니까.”\n\n\n\n지난달 말 국민연금의 최근 운용 현황(7월 말 기준)을 서울경제가 분석해 증권 업계와 관련 학계 전문가들의 의견을 구하니 이구동성으로 나온 말이다. 연기금이 최근 코스피에서만 5개월 연속 순매도를 기록하며 1조 4000억 원가량을 팔아치워 지수 하락을 부채질했고 그 중심에 국민연금이 있는 것에 비판의 화살이 쏟아진 것이다.증시 전문가들은 코스피 2200선이 깨진 상황에서 다가오는 어닝 시즌의 불안감이 여전하지만 연기금이 이제는 국내 주식을 장기적 관점에서 ‘살 때’ 라고 조언했다. 주가가 연초 대비 상당한 조정을 겪었고 달러화 대비 원화 약세도 큰 만큼 국민연금이 20조~30조 원에 달하는 매수 여력을 단계적으로 시장에 풀 때라는 얘기다. 아울러 경제위기에 대응할 수 있는 운용 재량권을 국민연금 기금운용본부에 한층 폭넓게 부여할 필요가 있고 국민연금을 총괄하는 기금운용위원회의 주무 부처를 보건복지부에서 전문성이 있는 기획재정부로 이관하는 것을 검토할 때가 됐다는 주장도 나왔다.올 7월 말 기준 916조 원을 운용하고 있는 국민연금은 투자자산군 중 ‘국내 주식’ 비중을 꾸준히 낮춰왔다. 국민연금 기금운용위의 중기 자산 배분에 의해 국내 주식 비중은 지난해 16.8%에서 올해 16.3%로 줄었고 내년에는 15.9%로 더 떨어진다. 국민연금의 운용 규모가 조만간 1000조 원을 훌쩍 넘어 당분간 계속 증가하는데 국내 주식 비중을 줄이지 않으면 한강에서 고래가 사는 형국이 되기 때문이다.그러나 증시가 약세장을 맞고 경제가 복합 위기에 직면했는데 국민연금이 국내 주식 비중을 급속히 줄이는 것은 적절하지 않다는 지적에 힘이 실린다. 국민연금은 올해 초만 해도 전체 운용 자산(948조 7000억 원)의 17.5%를 국내 주식에 배분했는데 7월 말 현재 15.2%(138조 8000억 원)로 비중을 급속히 낮춘 것으로 드러났다. 연말까지 국내 증시 투자 비중을 당초 전체 자산의 16.3%로 설정하고도 이보다 1.1%포인트나 축소 운용하고 있는 것이다. 국민연금은 투자자산군별 목표 비중에 ±3%포인트의 전략적자산배분(SAA) 이탈 허용 범위를 두고 있는데 기금운용본부가 이를 활용한 것으로 분석된다.실제 연기금은 코스피 시장에서 5월부터 5개월 연속 순매도를 기록했으며 지난달에만 2245억 원어치를 내다 팔아 코스피 2200선이 깨지는 데 한몫했다. 올 들어 9월 말까지 순매도한 전체 금액은 1조 3730억여 원에 달하는데 업계는 국민연금이 매도액의 대부분을 차지할 것으로 추산하고 있다. 대형 자산운용사의 한 관계자는 “국민연금이 매도에 나서는 기미가 보이면 반대로 투자하기 어렵고 같이 ‘팔자’로 동참하게 되는 경우가 많다”면서 “국민연금의 과매도는 하락장에서 지수 추락을 대놓고 부채질하는 것이나 다름없다”고 꼬집었다.자본시장연구원장을 지낸 안동현 서울대 경제학과 교수는 “국민연금이 국내 주식 비중을 꼭 축소해야 하는지도 논란의 대상이고, 정답은 없는 사안” 이라며 “하물며 이렇게 어려운 시점에 주식을 팔면서 증시에 훼방꾼 역할을 해서야 되겠느냐”고 지적했다. 국민연금은 국내 주식의 ‘패닉 셀’을 주도한 데 반해 해외 주식에 대해서는 올해 초 투자 비중을 27.1%(평가액 256조 6000억 원)에서 7월 말 기준 27.4%(250조 8000억 원)로 확대하며 달러 사재기에 나서기도 했다.국민연금이 리스크 관리에만 치중하며 쉽사리 국내 주식 비중을 늘리지 않는 데 대해 이제는 수익률 관리를 위해서도 “한국 주식을 살 때가 됐다”는 주장이 설득력을 얻는다. 한국의 닥터둠으로 불리는 김영익 서강대 경제대학원 교수는 지난달 28일 서울경제와의 인터뷰에서 “지금부터는 주식을 팔 때가 아니라 사서 모을 때”라며 “내년 1분기까지는 주식 비중을 늘리는 것이 좋다”고 강조했다. 국내 재벌들의 자산 1조 원가량을 주로 해외에서 굴리는 한 패밀리 전문 자산운용사도 달러 가치가 정점을 앞둔 반면 원화와 한국 주식의 가치가 충분히 떨어진 만큼 해외 자산을 매각하고 한국물 투자를 적극 검토 중이라고 본지에 알려왔다.글로벌 금리 인상이 연말까지 이어지며 자본시장의 위기가 커질 수 있는 만큼 국민연금 기금운용위의 지배구조나 운용 원칙이 개선될 필요성도 높아지고 있다. 안 교수는 “시장이 위기를 맞거나 유사시인 경우 기금운용본부가 재량권을 더 갖고 투자할 수 있게 해줘야 한다”고 말했다. 국민연금에 정통한 한 학계 관계자는 “복지부 대신 여러 기금을 운영하고 있는 기재부가 전문성이 앞서는 만큼 국민연금의 기금 운용을 주관할 수 있도록 제도 변경을 검토해야 한다”고 밝혔다."
    },
    {
        "title": "2조7000억 샀다가 반토막 났다…'불개미 무덤' 된 그곳",
        "date": "2022.10.03. 오후 4:29",
        "content": "일러스트 = 김지윤 기자 kim.jeeyoon@joongang.co.kr        지수 하락에 두 배 베팅하는 종목은 팔고(순매도 1위), 지수 상승에 두 배 베팅하는 종목은 사고(순매수 1위). 연초부터 지금까지 개인투자자들의 ETF(상장지수펀드) 투자 흐름을 요약한 결과다. 개인은 시장의 흐름과 반대되는 상황에 베팅하면서 '레버리지(수익률 2배)'까지 노려 큰 손실을 입은 것으로 나타났다. ETF 시장이 '불개미(공격적인 개인투자자)의 무덤'이 된 셈이다.          3일 한국거래소에 따르면 개인투자자가 올 초부터 지난달 28일까지 순매수한 ETF 상위 10위 종목 가운데 4개 종목이 지수를 두 배로 추종하는 '레버리지' 상품이었다. 개인이 가장 많이 산 종목은 코스피200 지수를 두 배로 추종하는 'KODEX 레버리지'로 순매수액이 1조5206억원에 달했다. 이어 코스닥150 지수를 두 배 따르는 'KODEX 코스닥150레버리지(8880억원)'가 2위를 차지했다. 미국 달러 가치 하락에 두 배로 베팅하는 'KODEX 미국달러선물인버스2X'에 1849억원, 미국 나스닥100 지수를 두 배로 따르는 'KODEX 미국나스닥100레버리지(합성 H)'에 1607억원의 순매수가 몰렸다.      \n\n\n\n그래픽=박경민 기자 minn@joongang.co.kr      ━   순매수 상위 '레버리지 4종' 수익률 '반토막'         하지만 개인이 순매수에 나선 '레버리지 4종'의 수익률 평균은 '반토막(-50.8%)' 수준이었다. KODEX 코스닥150레버리지의 수익률이 -62.1%로 가장 낮았고, KODEX 미국나스닥100레버리지의 수익률이 -58%였다. 이어 KODEX 레버리지(-49.9%)와 KODEX 미국달러선물인버스2X(-33%) 순이었다. 이 기간 코스피200(-28.4%)과 코스닥150(-37%), 나스닥100(-33.5%) 지수 등의 하락률과 비교해 손실폭이 컸다. 같은 기간 달러 대비 원화 가치는 20.8% 하락(환율 상승)했다.        \n\n\n\n지난달 30일 오후 서울 중구 하나은행 본점 딜링룸의 현황판. 이날 코스피는 장중 2134.77까지 떨어지며 28일 기록한 장중 연저점(2151.60)을 경신했다. [연합뉴스]           개인이 순매수한 상위 10개 종목의 평균 수익률은 -32.9%였다. 개인은 레버리지 상품 외에도 반도체·나스닥·중국 전기차·미국 테크 업종 등의 상승에 베팅했다. 업계에 따르면 개인 거래 상위권에 삼성(KODEX) 상품이 많은 것은 삼성자산운용이 국내에 ETF를 처음 도입해 선점 효과를 누리고 있기 때문이다.       이승원 미래에셋자산운용 ETF마케팅본부 본부장은 \"레버리지에 순매수가 몰려 있는 이유는 단기 투자로 상승에 베팅했다가 예기치 못하게 지수가 계속 하락하면서 팔지 못했기 때문”이라며 “기관의 경우 지수 하단과 상단을 예측해 중장기 투자에 나서는 반면 개인은 어제 떨어지면 오늘 상방에 베팅하는 형태의 투자 패턴을 보인다\"고 분석했다.       ━   수익률 77% ‘곱버스’는 팔았다…1조원 넘게 순매도       반대로 올해 들어 개인이 가장 많이 판 ETF는 ‘KODEX 200선물인버스2X’였다. 코스피200 지수 하락에 두 배로 베팅하는 ‘곱버스’(곱하기와 인버스의 합성어로 하락시 두 배 이익) 상품이다. 개인은 이 종목을 1조2755억원어치 순매도했다. 이 종목은 올해 가장 많은 거래량(31조좌)을 기록하며 거래대금만 87조9496억원에 달했다.       \n\n\n\n그래픽=박경민 기자 minn@joongang.co.kr           이어 개인은 코스피 지수를 역으로 추종하는 ‘KODEX 인버스(2856억원)’, 코스닥150 지수 선물을 역으로 추종하는 ‘KODEX 코스닥150선물인버스(1761억원)’를 순매도했다.      하지만 개인이 매도한 상품은 올 들어 수익률이 높았다. KODEX 200선물인버스2X가 77.6%의 수익률을 기록했고, KODEX 인버스(35.3%), KODEX 코스닥150선물인버스(42.5%) 등도 높은 수익을 냈다. 김도형 삼성자산운용 ETF컨설팅 팀장은 \"개인들이 차익실현을 위해 '인버스' 상품을 일찌감치 정리하고 증시 상승에 베팅하는 상품으로 이동한 것\"이라고 분석했다.       전문가들은 당분간 레버리지 투자에 주의가 필요하다고 당부한다. 미국발 긴축 여파로 증시의 하방 압력이 커지는 상황에서 레버리지 투자로 변동성이 더 확대될 수 있기 때문이다. 김찬영 한국투자신탁운용 디지털ETF 마케팅본부 본부장은 “개인의 경우 '감(感)'이나 비전문가의 말에 현혹돼 '바닥(저점)'이라 판단한 뒤 투자 자산을 전부 거는 경향이 있다\"며 \"자신의 시장 예측이 틀릴 수 있다는 가정에 따라 감당할 수 있는 만큼 투자해야 한다\"고 조언했다."
    },
    {
        "title": "[표]주간 코스피·코스닥 투자 주체별 매매동향(9월 26일~30일)",
        "date": "2022.10.03. 오후 3:48",
        "content": "[서울경제]"
    },
    {
        "title": "매수실탄 30조 쥐고도…증시 내팽개친 국민연금",
        "date": "2022.10.03. 오후 3:17",
        "content": "■ 투입 여력 있는데 매도 일관···불난 국내증시에 기름 부어올 주식 비중 16.3%로 낮추고도1%P 넘게 목표보다 축소해 운용바잉파워 20조~30조 발휘 가능\"소방수는 못돼도 훼방은 말아야\"[서울경제] 900조 원 이상의 자산을 운용하는 국내 증시의 최대 큰손 국민연금이 매도로 일관하며 한국 증시의 안정성을 오히려 해치고 있다는 목소리가 커지고 있다. 국민연금은 전체 운용 자산 중 올해 국내 주식 비중을 지난해의 16.8%에서 16.3%로 낮추고도 목표 비중보다 1%포인트 이상 낮게 국내 주식에 투자하고 있는 것으로 드러났다. 일부에서는 국민연금이 과매도로 증시에 훼방꾼 노릇을 하고 있다는 비판까지 제기한다.3일 국민연금과 금융 투자 업계에 따르면 국민연금의 총자산 915조 9500억 원(7월 말 기준) 가운데 국내 주식은 138조 8340억 원으로 15.2%에 그쳤다. 올 초 국민연금의 전체 자산 중 국내 주식 비중은 17.5%로 165조 8000억 원에 달했기 때문에 주가 하락을 고려해도 국민연금이 시장에서 매도세를 주도한 것이 확인된다.\n\n\n\n특히 국민연금이 연말까지 국내 증시 투자 비중을 전체 자산의 16.3%로 설정하고 이보다 1.1%포인트나 축소 운영해 논란이 적지 않다. 연기금이 코스피시장에서 8~9월에도 수천억 원 이상 순매도한 점을 고려하면 사실상 국민연금 기금운용본부는 국내 증시 목표 비중을 맞출 뜻이 없다는 분석이 나온다.국민연금은 연말 투자 자산군별 목표 비중에 ±3%포인트의 전략적자산배분(SAA) 이탈 허용 범위를 뒀는데 이를 기금운용본부가 활용하고 있는 것이다. 금융 투자 업계는 국민연금이 국내 증시 비중을 계획대로만 맞춰도 10조 원의 매수 여력이 생기고 SAA를 고려하면 20조~30조 원의 ‘바잉(buying) 파워’를 발휘할 수 있는데 “너무 시장을 외면하기만 한다”고 주장했다.\n\n\n\n실제로 글로벌 금리 인상과 경기 침체 우려로 코스피 2200선이 깨진 가운데 국민연금이 국내 주식을 대량 매도해 지수 하락을 부추긴 측면도 있다. 국민연금의 자산군별 수익률도 국내 주식이 -15.4%로 해외 주식(-7.5%)보다 크게 떨어지는 등 최악을 기록해 기금운용본부가 이를 자초했다는 지적이 나온다.자본시장연구원장을 지낸 안동현 서울대 경제학과 교수는 “국민연금이 증시의 구조대 역할을 할 필요는 없다”면서도 “그러나 이런 시점에 주식을 팔면서 훼방꾼 역할을 하면 안 되지 않느냐”고 꼬집었다."
    },
    {
        "title": "제약·바이오 하반기 공채 활짝",
        "date": "2022.10.03. 오후 2:15",
        "content": "종근당·차바이오텍, 13일까지 접수\n\n\n\n2022 한국 제약·바이오 채용박랍회 홈페이지 화면. 사진제공=한국제약바이오협회[서울경제] 종근당(185750) 등 국내 제약·바이오 분야 주요 기업들이 하반기 공채를 진행한다.3일 업계에 따르면 종근당은 이달 13일까지 하반기 신입·경력 수시채용 지원서를 받는다. 임상 전략, 신약 개발기획, 제제 연구, 의약품 생산 등 20개 이상 부문에서 인재를 모집한다.보령(003850)(옛 보령제약)도 4일까지 개량 신약 및 제네릭 의약품 연구 인력, 제조·품질 관리 약사 등 직무에 대한 신입 사원을 모집한다. 마케팅팀, 빅데이터팀, 항암 부문 사업개발팀 등 경영·마케팅 인력은 경력 사원으로 채용 중이다.차병원·바이오 기업은 차바이오텍(085660)·차백신연구소를 비롯한 차바이오그룹 계열사와 차병원 계열 기관 등 그룹 내 14개 기관에서 두 자릿수 인원을 모집한다. 직군은 연구개발, 사무 행정, 전산 3개다. 특히 이번 공채에는 1~3년 경력자를 대상으로 한 ‘주니어 전형’을 새로 도입했다. 지원은 13일까지다.이들 기업 외에도 대웅제약(069620), 메디톡스(086900), SK바이오사이언스(302440) 등 업체들이 채용을 진행하고 있다.구직자의 관심도 높다. 한국제약바이오협회는 11일 개최하는 '2022 한국 제약바이오 채용박람회'의 사전등록 홈페이지를 개설한 지 일주일 만에 1만 3000명 이상이 방문했다고 밝혔다. 박람회에는 제약·바이오 기업 70여 곳이 참가하기로 했다."
    },
    {
        "title": "\"이제 정말 바닥이다\"…급락장 속 자사주 매입나선 제약·바이오기업",
        "date": "2022.10.03. 오후 12:01",
        "content": "주가 방어·소액주주 달래기 목적씨젠 500억·휴마시스 200억 규모자사주 매입 발표해 주가 단기 꿈틀\n\n\n\n지난 28일 오후 서울 중구 하나은행 딜링룽 화면에 원/달러 환율과 코스피, 코스닥이 표시돼 있다. 연합뉴스[서울경제] 글로벌 악재 속 국내 증시가 하락세를 거듭하는 가운데, 제약·바이오 상장사들이 주가 방어를 위해 잇달아 자사주 매입에 나섰다. 시장에 주가가 더이상 떨어지지 않을 거란 신호를 보내면서도 소액주주를 달래기 위한 목적이라는 해석이 나온다. 이에 따라 주가 반등 모멘텀으로 작용할 수 있을지 업계의 관심이 쏠리고 있다.3일 제약·바이오 업계에 따르면 최근 하락장 속 주가 약세를 보이고 있는 상장사들의 자사주 매입 발표가 이어지고 있다. 지난달 28일 씨젠(096530)은 500억 원 규모의 자사주 매입을 발표했다. 29일부터 6개월 안에 이번 자사주 매입을 완료할 계획이다. 씨젠은 올해 3월부터 9월까지 500억 원, 지난해 3월부터 9월까지 300억 원 등 최근 2년 동안 3번에 걸쳐 1300억 원에 달하는 자사주를 매입하고 있다. 씨젠은 “최근 회사 가치에 비해 주가가 저평가되어 있다고 판단해 주주가치 제고 차원에서 자사주 매입을 결정했다\"며 \"향후에도 시장 상황에 따라 배당, 자사주 활용 다양한 주주가치 제고 방안을 검토할 수 있을 것”이라고 말했다. 이에 따라 자사주 매입 공시 직후 씨젠의 주가는 단기간 2만 5700원에서 2만 8200원까지 10% 급등했지만 이번주는 2만 6800원으로 장마감했다.\n\n\n\n씨젠 본사 전경. 사진 제공=씨젠30일에는 휴마시스(205470)가 200억 원 규모 자사주 취득 신탁계약을 체결했다고 공시했다. 6개월간 한국투자증권을 통해 진행될 예정이다. 앞서 휴마시스는 지난 3월과 5월에도 각각 100억 원과 200억 원의 자사주 취득 신탁계약을 체결한 바 있다. 지난달 1일에는 50억 원 규모의 자사주를 소각한 바 있다. 차정학 휴마시스 대표이사는 “글로벌 경제침체 상황에서 회사의 주가 안정과 주주가치 제고 일환으로 이번 추가 자사주의 취득 신탁계약을 진행하게 됐다?\"며 “앞으로도 휴마시스의 지속가능한 성장 토대 마련 및 미래 기업가치 극대화를 통해 주주이익을 높이기 위한 노력을 기울여 나갈 것\"이라고 말했다. 자사주 매입 발표 후 휴마시스의 주가는 1만 1600원에서 1만 2500원으로 단기 급등했다가 1만 2000원으로 장마감했다.\n\n\n\n휴마시스 본사 사옥 전경. 사진 제공=휴마시스유유제약(000220)은 지난 19일 코스피 시장 장내 매수로 20억 원 규모의 자사주 취득을 발표했다. 취득 예정 수량은 보통주 30만 4878주, 취득금액은 20억 원으로 9월 20일부터 12월 19일까지 3개월간 진행한다. 박노용 유유제약 상무이사는 \"앞으로도 주주 친화 정책을 통해 유유제약의 기업가치와 성장성을 신뢰하고 투자해주신 개인 투자자 등 주주 여러분들의 가치 제고를 위해 노력하겠다”며 “최근 IR 전담 직원을 충원했으며, IR 컨설팅 에이전시와 협업을 통한 기관투자자 네트워크 강화 등 주가 부양을 위한 다양한 전략을 진행 중”이라고 말했다.\n\n\n\n유유제약 본사 전경. 사진 제공=유유제약인공관절 전문업체 코렌텍(104540)은 지난달 28일 대표이사 3인이 총 3억 원 규모의 자사주 취득을 발표했다. 장내매입을 통해 대표 3인은 총 2만 733주, 특수관계인 선충훈은 8551주를 신규로 취득했다. 인공지능 의료 전문기업 제이엘케이(322510)는 김동민 대표가 지난달 20일 스톡옵션 행사를 통한 자사주 5만 7500주를 추가 매입했다. 총 1억 1500만 원에 해당한다. 제이엘케이 관계자는 “전반적으로 하락 국면에 접어든 주식 시장의 흐름 속에서 당사의 잠재적 성장 가능성에 비해 저평가를 받고 있다고 판단하여 스톡옵션 행사를 통한 자사주 매입을 추진한 것”이며, “이번 매입을 통해 투자자들의 신뢰가 회복되고, 제이엘케이의 매출 상승 및 사업 확장에 대한 내부적인 확신을 다시금 보여줄 수 있는 기회로 작용하기를 기대한다\"고 말했다."
    },
    {
        "title": "美·日 치매 치료제 3상 성공 소식에 6거래일 연속 하락 끊은 삼바 [Why 바이오]",
        "date": "2022.10.03. 오전 11:19",
        "content": "바이오젠·에자이 '레카네맙' 인지장애 27% 지연효과 발표에 6% 상승\"수요 큰 분야라 상용화할 경우 국내 CMO 역할 필요할 것\" 업계 관측\n\n\n\n미국 메사추세츠주 캠브리지의 바이오젠. AP연합\n\n\n\n일본 제약사 에자이의 로고 이미지. 로이터연합[서울경제] 지난주 제약·바이오 분야 상장 주식 중 가장 눈에 띈 종목은 삼성바이오로직스(207940)였다. 코스피 시장 전반의 하락세에 따라 9월20일부터 27일까지 6개월 연속 하락하다 미국과 일본 기업이 공동 개발 중인 치매치료제가 임상 3상 시험에 성공했다는 소식이 전해지면서 그간의 하락분을 모두 회복했다.삼성바이오로직스 주가는 9월 20일 전장 대비 1.11% 하락한 80만 원을 거래를 마쳤다. 이후 21일에는 1.75%, 22일에는 0.13%, 23일에는 1.91% 각각 하락했고 26일과 27일에도 1.56%, 0.53%씩 각각 빠졌다.삼성바이오로직스 주가가 크게 오른 날은 9월 29일이다. 미국 제약사 바이오젠과 일본 제약사 에자이가 공동 개발한 알츠하이머 치료제 ‘레카네맙’이 글로벌 임상 3상 시험에서 유의미한 인지장애 지연 효과를 확인했다고 27일(미국시간) 발표하면서 29일 증시에서 대량생산 능력을 갖춘 국내 바이오의약품 위탁생산(CMO) 기업에 좋은 일이 생길 수 있다는 기대가 시장에 퍼졌기 때문이다. 이날 삼성바이오로직스 주가는 79만 원에 시작해 장중 82만 5000원까지 올랐다가 6.0% 오른 81만 3000원으로 거래를 마쳤다.이번 미·일 기업의 치매 치료제 3상 성공의 의미는 적지 않다. 수십년 간 누구도 완전한 성과를 내지 못했던 치매 치료제 분야에서 두 회사가 돌파구를 찾았다는 게 업계의 평가다.이번 연구는 미국·유럽·일본·중국의 약 1800여 명 대상 위약 대조 방식으로 진행됐다. 그 결과 레카네맙을 투여한 환자들 중 27%에서 인지 장애 지연 효과가 나타났다. 로이터 통신은 “레카네맙이 3상 시험에서 위약에 비해 알츠하이머 진행을 27% 늦춰 연구의 메인 목표를 달성했다”며 “로슈와 일라이릴리 등 다른 제약사들이 실행하는 유사 연구에도 큰 도움이 될 것”이라고 평가했다.실제로 치매는 전세계 수많은 사람이 고통받는 질병이지만 약물 개발 분야에서는 아직까지 뚜렷한 성과가 없었다. 국제알츠하이머협회에 따르면 현재 전세계 5500만 명이 앓고 있고, 2050년에는 1억 3900만 명에 달할 것으로 예상된다. 지난 수십년간 다양한 제약사들이 치료제 개발에 도전했지만 현재까지 미 식품의약국(FDA) 승인을 받은 치료제는 바이오젠·에자이의 ‘아두헬름’(2021년 6월)이 유일하다. 이마저도 유럽의약품청(EMA)에서는 승인이 거부됐고 국내 허가 역시 가능성이 낮다.이번 레카네맙 3상 결과가 특히 중요한 것은 수십년 간 의학계가 논쟁한 ‘아밀로이드베타 가설’을 입증했기 때문이다. 이 가설은 뇌 속에서 아밀로이드 단백질이 뭉쳐 플라크를 형성하는 게 치매의 원인이라는 이 가설이 과연 맞느냐를 놓고 의학계는 여전히 치열하게 논쟁 중이다. 이런 가운데 이번 임상 3상에서 아밀로이드가 뭉치는 것을 막는 메커니즘의 단일항체치료제 레카네맙이 치매 치료의 유효성을 입증함에 따라 다른 제약사들의 관련 치료제 개발에도 속도가 붙을 것으로 예상된다. 바이오젠·에자이는 가속승인 절차를 거쳐 내년 1월 미 식품의약국(FDA) 승인을 받는 것을 비롯해 내년 연말까지 미국, 유럽, 일본에서 완전한 승인과 상업화를 목표로 하고 있다고 밝혔다.두 회사의 예상대로 레카네맙이 상용화될 경우 삼성바이오로직스, 셀트리온(068270) 등 대량생산 능력을 가진 CMO들의 역할이 일정 부분 필요할 것으로 관측된다. 허혜민 키움증권 애널리스트는 29일 보고서에서 “삼성바이오로직스의 간접 수혜갸 중장기적으로 가능하다”고 분석했다. 국내 CMO 업계 관계자는 “알츠하이머 치료제는 글로벌 수요가 엄청난 약이어서 안정적으로 시장에 공급하기 위해서는 바이오젠 설비만으로는 어렵고 대량생산이 가능한 CMO가 필요할 것”이라고 예상했다. 특히 삼성바이오로직스는 과거 바이오젠과 삼성바이오에피스에 공동투자했을 정도로 관계가 끈끈한 편이다.앞으로도 레카네맙은 승인 및 상업화 단계에 국내 증시에 영향을 미칠 것으로 예상된다. 국내 대형 제약사 관계자는 “난공불락으로 여겨졌던 치매 치료제 분야에서 레카네맙이 의미있는 성과를 거두면서 세계 제약·바이오 업계의 관심이 알츠하이머에 다시금 쏠리고 있다\"면서 “한동안 제약·바이오 업계와 관련 투자업계에서 치매가 주요 이슈로 다뤄질 것”이라고 내다봤다.\n\n\n\n로이터연합뉴스."
    },
    {
        "title": "해외주식 팔아 원화로 환전하면 양도세 인센티브 검토",
        "date": "2022.10.03. 오전 10:59",
        "content": "정부가 해외주식을 팔아 원화로 환전할 때 양도소득세 감면 등의 혜택을 주는 방안을 검토 중입니다.당국에 따르면 기획재정부는 원화 약세 해소 방안으로 우리 국민이 해외주식을 매각해 자금을 국내로 들여올 때 양도세 상 혜택을 주는 방안을 내부적으로 살펴보고 있습니다. 현행 소득세법은 내국인이 1년간 해외주식을 매매한 내역을 모두 더해 거둔 양도차익에 대해 20%를 양도세로 부과하고 있습니다. #양도소득세 #해외주식 #소득세법연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "신규 확진 1만2000명대…일주일 전보다 200명↓",
        "date": "2022.10.03. 오전 10:55",
        "content": "어제보다 1만1447명 줄어···월요일 기준으론 13주만에 최저치\n\n\n\n해외 입국자에 대한 유전자증폭(PCR) 검사 의무 해제된 가운데 2일 인천공항 제1여객터미널 입국자 전용 코로나19 검사센터 입구에 안내문이 붙어 있다. 연합뉴스[서울경제] 코로나19 신규 확진자 감소세가 이어지면서 3일 신규 확진자 수가 1만 2000명대까지 하락했다.중앙방역대책본부는 이날 0시 기준 코로나19 확진자가 1만 2150명 늘어 누적 2483만 1761명이 됐다고 밝혔다.이날 신규 확진자 수는 전날의 2만 3597명보다 1만1447명 적다. 1주일 전인 지난달 26일의 1만4154명에 비해서는 2004명, 2주 전인 9월 19일의 1만 9385명보다는 7235명 감소했다.월요일 발표 기준으로는 이번 재유행의 초입이었던 7월 4일 6242명 이후 13주 만에 최저치다.지난달 27일부터 이날까지 1주간 하루 신규 확진자 수는 3만 9410명→3만 6139명→3만 864명→2만 8497명→2만 6960명→2만 3597명→1만 2150명으로 일평균 2만 8231명이다.이날 신규 확진자 중 해외유입 사례는 132명으로 전날(246명)보다 114명 적은데 해외 유입 확진자가 100명대를 기록한 것은 7월11일(171명) 이후 84일만이다. 코로나19 확진자 수의 전반적인 감소세와 함께 지난 1일부터 해외 입국자의 입국 전후 코로나19 검사 의무가 모두 해제된 것이 영향을 미쳤을 것으로 보인다.해외유입을 제외한 국내 지역감염 사례는 1만 2018명이다.이날 0시 기준 재원 중인 위중증 환자 수는 361명으로 전날(353명)보다 8명 늘었다. 전날 코로나19로 사망한 환자는 20명으로 직전일(44명)보다 24명 줄었다.0시 기준 위중증 병상 가동률은 20.4%(1801개 중 368개 사용, 재택 치료 중인 확진자는 16만 4953명이다."
    },
    {
        "title": "[증시 풍향계] 9월 코스피 13%↓…긴축·달러 독주에 약세장 지속",
        "date": "2022.10.03. 오전 8:01",
        "content": "9월 코스닥은 17% 하락…10월에도 긴축·달러 강세 여파 우려\"코스피 2,050 지지선…최대한 보수적인 대응 전략\"\n\n\n\n또 하락 마감한 코스피(서울=연합뉴스) 임헌정 기자 = 지난달 30일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피는 전날보다 15.44포인트(0.71%) 내린 2,155.49에 장을 마쳤다.    전날보다 9.82포인트(0.45%) 낮은 2,161.11에 개장한 지수는 장중 2,134.77까지 떨어지며 지난 28일 기록한 장중 연저점(2,151.60)을 경신했다. 2022.9.30 kane@yna.co.kr [연합뉴스 자료사진](서울=연합뉴스) 윤선희 기자 = 미국 중앙은행인 연방준비제도(Fed·연준)의 급격한 기준금리 인상 후폭풍이 국내 증시에서 거세게 몰아치고 있다.    3일 한국거래소에 따르면 코스피는 지난달 30일 2,155.49로 일주일 만에 134.51포인트(5.87%) 하락했다.    종가는 2020년 7월 10일(2,150.25) 이후 약 2년 2개월 만에 최저치다.    한 달간 코스피는 지난 8월 말 2,472.05에서 316.56포인트(12.8%)나 떨어졌고 코스닥지수도 8월 말 807.04에서 9월 말 672.65로 134.39포인트(16.7%) 하락했다.    9월 한 달간 인플레이션(물가 상승)을 잡기 위한 연준 등 주요국 중앙은행들의 기준금리 인상과 달러 초강세, 영국 정부의 대규모 감세 정책 발표 등 복합적인 악재로 전 세계 금융시장이 시달린 상황에서도 우리 증시의 낙폭이 유난히 컸다.    한 달간 미국 뉴욕증시 역시 다우존스30 산업평균지수가 8.8% 하락했고 스탠더드앤드푸어스(S&P)500 지수와 나스닥 지수도 각각 9.3%, 10.5% 내렸다.    미 연준의 매서운 금리 인상에 따른 경기 침체 우려는 이달에도 시장을 지배할 것으로 보인다.    우선 연준이 가장 선호하는 근원 개인소비지출(PCE) 가격지수 오름폭이 커져 인플레이션 장기화 우려가 확산했다.    8월에 변동성이 높은 에너지와 식료품을 제외한 근원 PCE 가격지수는 작년 동월보다 4.9%, 전달보다 0.6% 각각 올라 7월 상승 폭(전년 동월 대비 4.7%, 전월 대비 0%)을 웃돌았고 전문가 전망치도 상회했다.    이미 연준은 지난달을 포함해 최근 세 차례 연속 자이언트 스텝(한 번에 기준금리를 0.75%포인트 인상)을 밟은 데 이어 다음 달에도 0.75%포인트 금리 인상을 예고했다.    레이얼 브레이너드 미국 연방준비제도(Fed·연준) 부의장은 지난달 30일(현지시간) 미국 뉴욕에서 뉴욕 연방준비은행 주최로 열린 '통화정책을 위한 금융 안정 고려사항' 콘퍼런스에 참석해 9월 점도표가 \"올해 말까지, 그리고 내년에도 추가 인상을 시사한 것\"이라며 금리 인상 기조를 재확인했다.    그러면서 \"달러 가치 상승은 미국에서 수입 물가를 줄이는 경향이 있지만, 일부 다른 나라들에서는 통화 가치 절하로 인플레이션 압력이 가중되고 이를 상쇄하기 위한 추가 긴축이 필요할 수 있다\"고 지적했다.    전 세계에서 달러화의 독주는 미국 외 다른 나라 경제에 부정적인 영향을 주는 요인으로 꼽힌다.    산업통상자원부가 지난 1일 발표한 지난달 수출입 동향을 보면 무역수지는 6개월째 적자가 이어졌다. 이는 1997년 국제통화기금(IMF) 외환위기 이후 25년 만이다.    지난달 수출은 지난해 같은 달 대비 2.8% 증가한 574억6천만달러, 수입은 18.6% 늘어난 612억3천만달러로 집계됐다. 이로써 무역수지는 37억7천만달러(약 5조4천213억원)의 적자를 기록했다.    김영환 NH투자증권 연구원은 \"생산자 물가 상승에 환율 효과로 수입 물가 상승세가 더해지면서 인플레이션 압력이 높아지고 있다\"며 \"환율 안정을 위해 금리를 올리면 가계부채 부담을 높일 수 있다\"고 지적했다. 그는 \"풍부한 유동성이 유입된 우리나라를 포함한 신흥국 금융시장에선 위험자산 선호심리 위축 지속이 불가피한 상황\"이라고 말했다.\n\n\n\n코스피, 하락 마감(서울=연합뉴스) 임헌정 기자 = 지난달 30일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.    이날 코스피는 전날보다 15.44포인트(0.71%) 내린 2,155.49에 장을 마쳤다.    전날보다 9.82포인트(0.45%) 낮은 2,161.11에 개장한 지수는 장중 2,134.77까지 떨어지며 지난 28일 기록한 장중 연저점(2,151.60)을 경신했다. 2022.9.30 kane@yna.co.kr [연합뉴스 자료사진]4분기의 시작인 10월 첫째 주(3∼7일)에도 시장 참여자들은 미국 주요 경제지표 발표와 연준위원들의 발언에 주목할 것으로 보인다.    연준의 공격적인 통화 긴축 움직임이 바뀔 가능성이 작다는 분석이 나오면서 투자심리는 여전히 위축된 상태를 이어갈 공산이 크다.    김유미 키움증권 연구원은 \"미 달러와 국채 금리가 불안정한 흐름을 보일 수 있다\"며 \"금융시장에선 통화 긴축에 따른 경기 위축 우려와 금리 상승에 따른 신용·유동성 위험을 점차 주목하게 될 것\"이라고 내다봤다.    박희찬 미래에셋증권 연구원은 \"연준 정책 기조는 매우 선명하지만, 다음 달 인상 폭이 0.75%포인트가 아닌 0.50%포인트가 될 가능성도 남아 있다\"며 \"이번 주에는 미국 9월 고용지표에 주목할 것\"이라고 말했다.    그러면서 \"고용지표 결과에 따라 금리 인상 속도의 조절 가능성이 엿보이면 성장주 중심으로 단기 반등을 모색하는 움직임이 나타날 수 있다\"고 설명했다.    NH투자증권 김 연구원은 \"경기 침체 우려감, 달러 강세에 따른 전 세계 금융시장 불안이 가중되고 있어 단기 반등 모멘텀을 찾기 어렵다\"고 강조했다.    그러면서 \"코스피는 주가수익비율(PER) 8.2배를 적용한 2,050을 지지선으로 삼고 공포 매도에 따른 과매도 국면에 들어서 지지선을 밑돌면 낙폭 과대 접근을 해볼 만하다\"고 조언했다. 코스피 주간 변동 폭으로 2,070∼2,220을 예상했다.    김대준 한국투자증권 연구원은 \"이달에도 외국인 매도 등으로 투자자들에게 불편한 환경이 더 지속될 수 있다\"며 \"시장 흐름에 역행하기보다 단기 대응에 힘쓰면서 최대한 보수적으로 접근해야 한다\"고 조언했다.    이번 주 국내외 주요 경제지표 발표와 이벤트 일정은 아래와 같다.    ▲ 3일(월) = 한국 개천절 휴장, 중국 국경절 휴장(3∼7일), 미국 공급관리협회(ISM) 제조업지수.    ▲ 5일(수) = 한국 9월 소비자물가, 미국 오토매틱데이터프로세싱(ADP) 고용 지표, 미국 9월 ISM 비제조업지수.    ▲ 6일(목) = 유로존 8월 소매판매.    ▲ 7일(금) = 미국 9월 고용보고서.    indigo@yna.co.kr"
    },
    {
        "title": "9월 하락장서 공매도 40% 급증…삼전·LG엔솔 1∼2위",
        "date": "2022.10.03. 오전 7:16",
        "content": "\"시장 조정에 공매도 늘어…상위종목 투자 주의해야\"\n\n\n\n공매도 (PG)[박은주 제작] 사진합성·일러스트    (서울=연합뉴스) 채새롬 기자 = 9월 하락장에서 공매도 거래대금이 지난달보다 40% 늘어난 것으로 나타났다. 공매도 거래대금은 삼성전자, LG에너지솔루션, SK하이닉스 등 시가총액 상위종목에 집중됐다.    3일 한국거래소에 따르면 지난달 1일부터 30일까지 유가증권시장의 일평균 공매도 거래대금은 4천906억원으로, 전월 대비 40%가량 증가했다.     증시가 베어마켓 랠리(약세장 속 단기 반등)를 펼치던 지난 7∼8월 하루 공매도 거래대금은 많아도 3천억∼4천억원대에 머물렀으나 지난달 들어서는 1일(6천783억원)·16일(6천857억원)·28일(6천154억원) 3차례나 6천억원대를 기록했다.     코스닥시장의 일평균 공매도 거래대금 역시 9월 1천349억원으로, 전월 대비 8.8%가량 늘었다.    9월 미국 연방공개시장위원회(FOMC) 정례회의 이후 고강도 긴축 우려가 커졌고원/달러 환율도 1,400원을 넘는 수준으로 급등하면서 주가의 추가하락에 대한 전망이 확산돼 공매도가 급증한 것으로 보인다.    9월 들어 코스피는 12.81%, 코스닥은 16.65% 떨어졌다. 전문가들은 금리 인상에 경기 침체가 현실화하면 연말이나 내년 초 코스피가 2,000선까지 내려갈 수 있다고 보고 있다.     지난달 공매도는 시가총액 상위권 종목에 집중됐다.    삼성전자(5천575억원), LG에너지솔루션(5천344억원), SK하이닉스(3천585억원) 등 국내 증시 시가총액 1∼3위 종목이 나란히 공매도 거래대금 상위 3위권에 올랐다.     삼성전자 주가는 같은 달 9.54%, LG에너지솔루션은 11.42%, SK하이닉스는 11.50% 떨어졌다.    증권가들은 당분간 하락장에서 공매도 상위 종목에 대해 주의를 기울여야 한다고 지적한다.    김중원 현대차증권 연구원은 \"시장이 조정을 보인 최근 1개월 동안 전체 시장 공매도 규모가 빠르게 증가했다\"며 \"공매도 비중이 높은 종목 주가가 상대적으로 약세를 보이고 있어 당분간 공매도 상위 종목 투자에 주의가 필요하다\"고 말했다.     금융당국은 최근 증권시장 안정펀드(증안펀드) 재가동을 준비하는 가운데 시장 급변동 시 공매도 전면 금지 카드도 검토 중인 것으로 알려졌다.    김주현 금융위원장은 지난달 30일 공매도 폐지에 대한 질문을 받고 \"시장 안정을 위해 뭘 할 수 있는지 전문가들과 계속 논의하고 있다\"고 말했다.    srchae@yna.co.kr"
    },
    {
        "title": "증시도 '거래절벽'…9월 거래대금 작년의 반토막",
        "date": "2022.10.03. 오전 7:02",
        "content": "코스피 일평균 거래규모 7.7조원으로 45% 감소\n\n\n\n또 하락 마감한 코스피지난달 30일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보는 모습. [연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 미국 연방준비제도(Fed·연준)의 급격한 금리인상과 달러 초강세 등의 여파로 국내 주식시장에서 주가가 급락하자 투자심리가 급격히 얼어붙고 거래도 크게 위축된 것으로 나타났다.    3일 한국거래소에 따르면 지난달 유가증권시장의 하루 평균 거래대금은 7조6천956억원으로 집계됐다.    이는 지난해 같은 달의 14조614억원과 비교하면 45.27% 줄어든 수치다.    올해 1월 11조2천827억원으로 시작했던 일평균 코스피 거래대금은 4월 10조8천667억원, 5월 9조5천589억원, 6월 8조9천92억원으로 꾸준히 감소했다.    7월에는 7조2천463억원으로 올해 최저치를 기록했고, 이후 3개월 연속 7조원대를 벗어나지 못하고 있다.    특히 지난달 6일 코스피 하루 거래대금은 5조4천762억원까지 줄어 올해 들어 가장 낮은 수준을 기록했다.    코스닥시장의 거래 수준 역시 비슷한 흐름을 보였다.    지난달 코스닥시장 하루 평균 거래대금은 6조1천964억원으로, 지난해 같은 달 대비 43.09% 줄었다.    올해 1월 9조3천682억원이었던 코스닥시장의 일평균 거래 대금은 지난 4월 7조원대 수준으로 감소했고, 7월부터는 줄곧 6조원 대에 머무르고 있다.    지난 8월에는 코스피와 코스닥지수가 전월 대비 각각 0.84%, 0.43% 반등하며 거래 대금도 소폭 증가세를 보였지만, 지난달 곧바로 감소세로 전환했다.    지난달 30일 코스피는 2,155.49에 거래를 마치며 8월 말(2,472.05)보다 12.80% 떨어졌다.    이날 종가는 2020년 7월 10일(2,150.25) 이후 약 2년 2개월 만에 최저 수준이다. 장중에는 2,134.77까지 내려가며 지난달 28일 기록했던 장중 연저점(2,151.60)을 새로 쓰기도 했다.    같은 날 코스닥지수는 8월 말(807.04) 대비 16.65% 밀린 672.04로 마감하며 더욱 큰 낙폭을 보였다.    종가 기준 2020년 5월 7일(668.17) 이후 최저치고, 장중에도 연저점(661.65)을 경신했다.    지난달 미국 연방준비제도(Fed·연준)의 자이언트 스텝(한 번에 기준금리 0.75%포인트 인상)을 비롯해 주요국 중앙은행들이 긴축 행보를 보이자 국내 증시도 얼어붙었다.    한국은행이 내달 0.50%포인트 금리 인상에 나설 것으로 점쳐지는 것도 국내 투자자들에게 부담으로 작용했다.    달러 강세로 외국인 투자자들이 매도에 나선 점도 증시에 부담으로 작용했다. 원/달러 환율은 지난달 28일 13년 6개월여 만에 1,440원을 돌파하기도 했다.    당장 매크로(거시 경제) 환경을 바꿀 특별한 요인이 없는 만큼 국내 증시는 당분간 약세를 지속할 것으로 보인다.    글로벌 금융시장을 억누르는 연준의 금리 인상 기조가 당분간 계속될 가능성이 크기 때문이다.    김유미 키움증권 연구원은 \"지난달 시장에 영향을 미쳤던 비우호적인 여건이 10월에도 크게 달라지기 어렵다\"며 \"연말로 갈수록 연준 금리 인상에 따른 부정적 영향이 실물경제와 자금시장에 조금씩 반영될 가능성이 크다\"고 설명했다.    이어 \"11월 초 연방공개시장위원회(FOMC)와 미국 중간선거가 예정돼 있어 부담\"이라며 \"이달 말로 갈수록 통화정책 불확실성과 정치적인 이슈가 시장 변동성을 자극할 수 있다\"고 부연했다.    박희찬 미래에셋증권 연구원은 \"미국이 경기 침체에 점점 더 가까워질 것으로 보이는 만큼 주가 반등 시도가 있더라도 지속성과 신뢰도에 높은 점수를 주기 어렵다\"며 \"인플레이션(물가 상승)은 하향 안정화될 것이지만, 연준이 설정한 기준이 다소 높아 정책 기조가 연내 변화할 가능성은 적다\"고 말했다.    그러면서 \"자산 배분 측면에서 주식보다 채권을 상대적으로 선호한다\"며 \"주식은 보수적으로 대응하고 투자 지역을 다변화할 것을 권고한다\"고 덧붙였다.    ydhong@yna.co.kr"
    },
    {
        "title": "한국거래소 장외파생상품 청산 잔고 2천조 돌파",
        "date": "2022.10.03. 오전 6:32",
        "content": "2014년 서비스 시작 8년 만에 10배 규모…금융시장 안전판 역할\n\n\n\n한국거래소 본사 전경[한국거래소 제공]    (부산=연합뉴스) 조정호 기자 = 한국거래소 장외파생상품 청산 잔고가 2천조원을 돌파한 것으로 나타났다.    3일 한국거래소에 따르면 장외파생상품 중앙청산소(CCP, Central Counterparty)를 통한 원화 이자율 스와프(IRS) 거래의 청산·결제 잔고가 9월 30일 기준 2천70조원으로 집계됐다.    원화 IRS 청산 잔고는 서비스를 시작한 2014년 210조원에서 8년 만에 약 10배 규모로 증가했다.    CCP는 증권이나 장내외 파생상품 거래에서 발생할 수 있는 결제불이행 위험을 방지해 투자자가 제때 증권을 양수하거나 대금을 지급받을 수 있도록 하는 기관이다.    2008년 금융위기 이후 G20 국가를 중심으로 결제불이행으로 인해 금융시장이 혼란해지는 것을 막고자 CCP 청산이 도입됐다.    우리나라에서는 한국거래소가 CCP 운영기관으로 지정돼 2014년부터 청산 서비스를 시작했다.    현재는 지난해 4월 부산에서 출범한 한국거래소 청산결제본부에서 업무를 수행하고 있다.    한국거래소 청산결제본부 관계자는 \"결제불이행으로 인한 혼란을 방지해 금융시장 안전판 역할을 하고 있다\"며 \"금융시장 인프라 기관에 관한 원칙(PFMI) 준수, 해외 CCP 인증 확대, 청산 대상 상품 확대, 고객 다양화, 인프라 선진화 등 글로벌 5대 CCP를 목표로 노력하고 있다\"고 말했다.    ccho@yna.co.kr"
    },
    {
        "title": "금융공기업 지분매각 예정 기업 10여곳…HMM·금호타이어 등",
        "date": "2022.10.03. 오전 6:04",
        "content": "산은 등 5개 기관 혁신계획안 정부 제출…보유자산 정리계획 보고예보 2027년까지 서울보증·한화생명 지분 팔아야\n\n\n\n산업은행 여의도 본점 [연합뉴스 자료사진](서울=연합뉴스) 심재훈 이지헌 오주현 기자 = 금융위원회 산하 금융공공기관이 수년 내 보유지분 매각 방침을 세운 출자기업이 10여 곳에 이르는 것으로 나타났다.    한화그룹이 인수키로 한 대우조선해양을 제외하고서도 HMM, 금호타이어, 한화생명 등이 적지 않은 지분을 매각해야 하는 대상 기업으로 꼽힌다.    3일 금융위원회가 국회 정무위원회 소속 국민의힘 윤창현 의원에게 제출한 '금융위 산하 공공기관 혁신계획' 국정감사 자료에 따르면 산업은행, 신용보증기금, 예금보험공사, 기업은행, 한국자산관리공사(캠코) 등 5개 금융공기업이 2년 이내 매각 착수 대상으로 보고한 출자기업은 총 12개사(계열회사 및 페이퍼컴퍼니, 극소수 지분 제외)다.    앞서 정부는 새 정부 공공기관 혁신 가이드라인을 마련하고 각 기관이 핵심 기능과 연관성이 낮은 자산의 정비 계획을 포함한 자체 혁신 방안을 마련해 8월 말까지 기획재정부에 제출하도록 한 바 있다.\n\n\n\n강석훈 산업은행 회장이 지난달 26일 서울 여의도 산업은행에서 대우조선해양의 전략적 투자유치 절차 개시와 관련해 브리핑하고 있다. [연합뉴스 자료사진] 산은, 금호타이어·KDB생명·HMM 지분매각 '숙제'    기관별로 보면 채권단 구조조정 업무를 담당하는 산업은행이 출자지분 보유 회사가 가장 많았다.    대우조선, 금호타이어 등 7개사는 2016년 산은이 혁신 방안을 수립하면서 일찌감치 지분매각 방침을 세운 곳이다.    산은 보유지분 중 가장 덩치가 큰 대우조선은 최근 한화그룹과 조건부 투자합의서를 체결했다. 앞으로 투자 합의가 계획대로 진행되면 내년 상반기 중 한화그룹에 인수될 전망이다.    금호타이어는 회사의 경영개선 및 주가 추이 등을 고려해 채권단 공동으로 매각을 추진하기로 방침을 세웠다.    금호타이어는 2018년 중국 더블스타에 인수된 뒤에도 우리은행(7.8%), 산은(7.4%) 등 채권단이 일부 지분을 보유하고 있다.    케이조선(옛 STX조선해양·산은 지분율 2.6%), KG스틸(옛 동부제철·1.5%), 서진캠(8.1%), 환영철강공업(14.3%) 등 4개사는 잔여 지분을 대주주 협의 등을 통해 매각을 추진하기로 했다.    한국GM(17.0%)은 2016년 혁신방안 매각대상 7개사에 포함됐지만, 2018년 정부와 GM 간 합의에 따라 2028년까지 지분 매각이 보류된 사례다.    이들 7개사 외에는 KDB생명보험(92.7%)이 최우선 매각 대상으로 꼽힌다. KDB생명은 JC파트너스가 인수할 예정이었으나 대주주 요건을 충족하지 못해 지난 4월 매각이 원점으로 돌아간 상태다.\n\n\n\nHMM 함부르크호 [HMM 제공. 재판매 및 DB 금지]    HMM(20.7%)의 경우 산은은 '매각 시 정부와의 협의가 필요하다'는 점을 들어 이번 보고에서 지분 매각대상 리스트에 올리진 않았다.    다만, 시장 안팎에선 HMM의 경영 여건이 개선된 점을 고려할 때 증시 여건에 따라 산은 등이 지분 매각 추진에 나설 것으로 내다본다.    실제로 신보의 경우 HMM 보유 지분(5.0%)을 2024년까지 단계적으로 매각하겠다고 보고해 산은과 판단을 달리했다. 다만, 신보 역시 매각 계획에 대해 \"정부 및 관계기관 협의 결과에 따라 변동 가능하다\"고 전제를 달았다.    한편 산은은 한진칼(10.6%) 지분에 대해선 \"항공운송산업 경쟁력 제고방안 추진이라는 출자목적을 달성하지 못했다\"며 매각 대상에서 제외했다. 예보, 우리금융 민영화 큰 짐 덜었지만…서울보증 남아    예보 역시 외환위기 발발 후 투입된 공적자금의 회수를 위해 수년 내 팔아야 할 덩치 큰 매물을 보유 중이다.    예보는 이번에 제출한 혁신계획에서 우리금융지주(1.29%), 서울보증보험(93.85%), 한화생명(10%)의 출자지분을 매각해 2027년까지 4조6천557억원의 공적자금을 회수하겠다고 밝혔다. 2027년은 예금보험기금채권상환기금의 청산 예정 시한이다.    서울보증의 경우 지난 7월 공적자금관리위원회가 제시한 로드맵에 따라 2027년까지 단계적으로 지분을 매각할 예정이다. 내년 상반기를 목표로 지분 약 10%를 기업공개(IPO)를 통해 매각하고 나머지 지분은 입찰·블록세일 등 방식으로 매각하는 형태다.    한화생명 지분과 관련해선 \"저평가된 주가, 새 보험업 회계제도(IFRS17) 도입 영향 등 매각 여건을 면밀히 모니터링해 매각을 추진하겠다\"고 예보는 보고했다. 매각 착수 시기는 2024년 상반기로 제시했다.    우리금융 지분은 2019년 6월 발표한 매각 로드맵에 따라 일부(1.29%)를 제외하고 대부분 보유지분 매각을 완료한 상태다. 예보는 \"2022년까지 예보 보유 지분을 전량 매각하기 위해 노력할 방침\"이라고 말했다.    다만 예보는 \"연도별 매각 금액은 시장 상황, 정부 정책 변경(공자위 의결) 등에 따라 변경 가능하다\"고 밝혔다.    기업은행은 DB자산운용(9%), 한국금융지주(2.24%) 등의 출자지분을 2025년까지 정리하겠다고 보고했다.    비상장사인 DB운용은 최대 주주가 매입 의사를 타진해와 은행 주주사들과 공동매각을 협의 중이며, 상장사인 한국금융지주는 시장 상황을 고려해 매각 시기와 가격을 유동적으로 결정하겠다고 기업은행은 설명했다.    캠코는 출자목적 달성으로 지분 보유 필요성이 낮아진 한국자산신탁(5.72%)의 출자지분을 매각하겠다고 보고했다.    캠코는 지분 매각 계획에 대해 \"연내 매각 주관사를 선정해 매각 시기 및 물량을 탄력적으로 조절할 것\"이라고 설명했다.\n\n\n\n예금보험공사 사옥 [연합뉴스 자료사진][표] 금융공공기관 주요 출자회사 보유지분 현황 및 지분매각 계획\n\n\n\n    ※ 회사명 뒤 '*' 표시는 상장사.    ※ 자료: 금융위원회·윤창현 의원실                (서울=연합뉴스)    pan@yna.co.kr"
    },
    {
        "title": "\"폭락장이지만 자산 쌓아갈 기회…우량주·리딩 기업 투자 계속해야\" [주전부리]",
        "date": "2022.10.03. 오전 6:02",
        "content": "서철수 미래에셋증권 리서치센터장 인터뷰\n\n\n\n서철수 미래에셋증권 리서치센터장이 지난 21일 서울 중구 미래에셋증권 본사에서 매경닷컴과 인터뷰를 하고 있다. [사진 제공 = 미래에셋증권] \"역사가 증명합니다. 국내 증시가 굴곡이 있었지만 돌이켜보면 싸게 자산을 쌓아갈 수 있는 괜찮은 기회였거든요.\"지난 21일 서울 중구 미래에셋증권 본사에서 만난 서철수 미래에셋증권 리서치센터장의 말이다.최근 국내 증시는 'R(Recession·경기 침체)의 공포'에 휩싸인 모습이다. 금리 급등, 달러 강세, 경기침체 공포 등의 악재가 엎친 데 덮치는 격으로 쌓이면서 코스피, 코스닥 지수가 연저점을 갈아치웠다.서 센터장은 남은 올해 국내 증시가 부침을 겪을 것이라는 세간의 전망에 동의했다. 지난 7월 국내 증시 바닥 확인이 한 번 이뤄졌을 것이라는 전망이 강했으나 최근 증시가 급락하고 있어 바닥을 예측하기 힘들어진 상황이다.다만 노후준비의 관점에서 일정 비율의 금융자산을 들고 가야한다는 전제에 지금과 같은 조정 국면은 주식 투자자들에 있어 평균매수단가를 낮출 수 있는 절호의 기회라고 했다.서 센터장은 \"주식을 자산관리 차원에서 접근한다고 했을 때 많은 투자자들이 격양돼있을 때 쫓아 사는 것은 위험하다\"며 \"주식이 자본주의 성장과 궤를 같이한다고 봤을 때 조정 국면이 기회가 될 수 있다\"고 강조했다.하지만 어디까지나 자산관리의 측면에서다. 당분간 국내 증시가 불안정한 횡보장을 보일 것으로 예상돼 빠른 시일 내 큰 수익을 내기 힘들 것이라고 했다. 미래에셋증권은 전통적으로 코스피 예상 밴드를 제시하지 않는다.이런 상황에서 상장사들의 3분기 실적 추정치는 계속해서 하향 조정되고 있다. 미래에셋증권에 따르면 3분기 상장사들의 매출액은 전년 동기 대비 17% 상승할 것으로 보이나 이는 어디까지나 인플에이션 효과가 크게 반영된 것이다. 문제는 인플레이션에 따른 비용 증가로 영업이익은 전년 동기 대비 10% 가량 줄어들 것으로 예상된다.서 센터장은 \"특히 반도체 업종의 영업이익이 좋지 않다\"며 \"반도체 업종을 포함하면 영업이익이 전년 동기 대비 15% 정도까지 빠질 것으로 보인다\"고 말했다. 주가가 기업 실적을 반영하는 만큼 실적 추정치가 하향 조정되고 있어 현재 주가에도 반영되고 있다는 설명이다.국내 개인투자자의 관심이 높은 삼성전자의 경우 모바일, 가전, 반도체 사업 부문의 시장 상황이 모두 좋지 못했다. 모바일의 경우 중국 경기가 안좋아지면서 실적이 부진했고, 가전 부문은 코로나19의 역기저를 맞았다. 주요 사업부가 기대 이하의 상황을 보여주면서 삼성전자의 주가를 끌어 내렸다.이에 대해 서 센터장은 \"삼성전자의 새로운 성장 동력은 파운드리가 일부 경쟁사인 TSMC를 앞서간 부분이 있지만 시장에 충분히 반영되지 않은 잠재적 호재로 본다\"며 \"기술을 확보하고 있어서 고객들까지 안정적으로 확보할 경우 또 다른 상승 모멘텀이 있는 것\"이라고 전망했다. 삼성전자의 현 주가는 저평가된 가격으로, 매수할 만하다고 했다.서 센터장은 투자전략과 관련해서는 G·E·T 업종을 유망하다고 꼽았다. G는 Geo-politics(지정학), E는 ESG(환경·사회·지배구조) , T는 Technology(기술)의 약자다. GET에 속하는 사업에는 신재생 에너지, 전통 에너지, 전기차 배터리, 환경, 반도체, 우주산업, 방산, 사이버보안 등이 포함된다. 최근 국내 증시에서 떠오른 테마인 태조이방원(태양광·조선·이차전지·방산·원자력)이 여기에 포함된다.반면 중국의 영향을 많이 받는 화장품, 디스플레이 업종은 투자에 유의해야 한다고 했다.서 센터장은 유망 업종 중심의 우량주 투자를 강조했다. 그는 \"특히 장이 힘들어질수록 핵심 우량주에 집중해야 한다\"며 \"우량주는 주가가 빠져도 버틸 힘이 있기 때문\"이라고 했다.그러면서 \"장기적인 관점에서 우량주와 산업 리딩 기업의 투자는 계속해야 한다\"고 조언했다.※ 주전부리는 '주'식 '전'문가들이 전하는 '부'자되는 '이'야기의 줄임말입니다. 개미들의 투자 고민을 주식 고수들이 상담해드립니다. 매주 월요일 오전마다 투자 맛집 '주전부리'를 만나실 수 있습니다. 만나고 싶은 주식 고수나 투자 고민이 있으시다면 댓글로 남겨주세요."
    },
    {
        "title": "IPO 비수기? 그런거 몰라… 유기농 펫푸드 1위, 이유있는 진격 [앤츠GO]",
        "date": "2022.10.03. 오전 6:01",
        "content": "독자 여러분이 궁금해 하시는 점을 대신 물어봐 드리는 앤츠랩의 새 코너 ‘앤츠GO’가 두 번째로 찾아간 곳은 오에스피(OSP)입니다. 생소한 이름이죠. 상장을 앞두고 지난주 기관투자자 대상 수요 예측을 했는데 최종 경쟁률이 1582.84대 1. IPO 비수기인 요즘 상황을 고려하면 상당한 흥행으로 볼 수 있는데요. 공모가도 희망 범위(6300~8400원) 최상단인 8400원으로 확정됐습니다.       \n\n\n\n셔터스톡           이럴 줄 알고 지난달 29일 충남 논산시에 있는 오에스피 생산 공장에 미리 다녀왔죠. 여러분도 궁금한 점이 있으면 앤츠랩 게시판(https://bbs.joongang.co.kr/antslab)에 글을 남겨주세요. 저희가 가서 (가끔은 전화로) 쏠쏠한 정보를 모아올게요.     ━   오에스피는?      2004년 설립한 오에스피는 원래 종이 포장지 제조업체였는데요. 2011년 유기농 사료 제조에 도전하면서 성장을 시작, 어느새 국내 펫푸드 ODM(제조자개발생산) 1위 자리에 올라섰습니다.        반려견이 있다면 모르기 어려운 브랜드 ANF(우리와)부터 사조동아원, 풀무원 등이 주요 고객사인데요. OEM이 아니라 ODM이라는 건 단순 제조가 아니라 개발 능력도 갖추고 있다는 뜻. 실제로 2020년 자체 PB 상품인 ‘네츄럴 시그니처’를 내놨고, 이달부터는 새로운 시리즈 ‘인디고 포우’도 출격합니다.     \n\n\n\n오에스피의 주력 ODM제품인 ANF 시리즈. 장원석 기자           사실 오에스피는 지난해 IPO에 도전했습니다. 하지만 공장에서 발생한 화재가 발목을 잡았죠. 약 석 달 간 공장 문을 거의 닫았는데 그런데도 2021년 매출이 2020년 매출보다 많았습니다. 시장 규모 확대와 성장에 대한 자신감을 갖게 된 계기였다고. 지난해 매출은 157억원, 영업이익 28억원이었는데요. 올해는 매출 200억원 돌파가 유력해 보입니다.  최대주주는 지분 42.61%를 보유한 우진비앤지입니다. 동물용 의약품을 제조하는 코스닥 상장사인데요. 강재구 오에스피 대표가 우진비앤지의 최대주주(13.79%)입니다.     ━   ‘우리 아이’ 유기농 사료 어떻게 만들까?      반려동물 사료는 어떻게 만드나. 유기농 사료는 뭐가 좀 다른가. 궁금한 게 많았는데요. 2000평 규모의 이 공장에 펫푸드 라인을 갖춘 건 2012년입니다. 연간 7158t가량의 생산 능력을 갖추고 있죠.      오에스피는 유기농 사료를 주로 만든다고 했는데요. 흔히 가격이 비싼 프리미엄 제품군 중에서도 유기농인 것과 아닌 것이 있습니다. 유기농 제품이란 표기를 하려면 당연히 인증을 받아야 하는데요. 원료부터 그 인증을 받은 것만 쓸 수 있죠.     \n\n\n\n빠르게 회전하며 재료를 잘게 가는 펄버라이저. 오에스피           사료를 만드는 과정은 크게 분쇄→혼합→성형→건조→코팅→이송→포장으로 구분할 수 있습니다. 제품별로 재료의 비율 등 레시피가 정해져 있기 때문에 분쇄부터 이송까지의 전 과정이 거의 자동화돼 있는데요. 실제로 공장 내엔 직원을 찾아보기 어렵죠.  일단 원재료(곡물)를 잘게 갈아야 합니다. 개나 고양이 같은 작은 동물은 큰 동물보다 장이 짧아 소화 능력이 떨어지기 때문이죠. 고속 회전을 하는 펄버라이저(미분쇄기)를 동원해 2차 분쇄까지 해줍니다. 그런 뒤 생고기도 갈아서 넣어주죠.        여기에다 고온의 열과 압력을 가하면 배합된 사료가 부풀어 오르는데요. 쌀로 뻥튀기를 만드는 과정과 비슷합니다. 그 다음에 보통 아는 사료 모양으로 잘라주면 됩니다.    \n\n\n\n\n\n\n\n\n\n\n\n\n\n  끝이 아닙니다. 수분을 빼줘야 하는데요. 건사료 수분율 기준이 12% 정도인데 오에스피는 7~8% 정도로 더 낮춥니다. 보존제를 사용하지 않고도 유통기한을 확보하는 비결이죠. 고온으로 건조했으니 또 식혀야 합니다. 그 다음이 바로 코팅인데요. 사료를 만져보면 알지만, 겉면이 좀 미끄러워요. 표면에 지방을 분사하기 때문입니다.      지방을 단순히 사료 겉면에 묻히지 않고, 진공 공법을 이용해 속에 침투하게 하는 게 오에스피의 차별점입니다. 식용유를 오래 두면 냄새가 나듯 지방이 공기와 만나면 산패 현상이 발생하는데 그러면 맛도 떨어지거든요. 강아지나 고양이도 싫어하고 아무래도 덜 먹게 되죠. 최대한 맛을 유지하려 노력하는 겁니다. 〈이상윤 오에스피 사업부문장〉     \n\n\n\n사료 진공 코팅 과정. 오에스피           이렇게 완성된 제품은 포장 단계로 넘어가는데 이 과정도 좀 특이합니다. 제조된 사료가 밀폐된 원통형 캡슐에 담겨 케이블카처럼 이동하는데 이물질 유입을 막을 수 있는 게 장점이라고. 해외 커피 제조업체의 비법을 벤치마킹했다고 합니다.       ━   성장 가능성은?      일단 산업 자체가 쑥쑥 크고 있습니다. 마치 전기차 시장처럼요. 농림축산식품부에 따르면 국내 반려동물 양육 가구 수는 2018년 511만에서 2020년 638만 가구로 증가. 특히 반려묘는 같은 기간 128만 마리에서 258만 마리로 2배 이상 늘었죠. 반려동물 관련 시장 규모도 연간 8.6%씩 성장할 전망(한국농촌경제연구원)입니다.        글로벌 전체로 보면 내년 약 120조원 규모의 시장이 형성될 거로 보이는데요. 질적인 변화도 관측됩니다. ‘가족과 다름없다’ ‘비용이 아깝지 않다’는 인식이 확산하면서 좋은 사료, 몸에 좋은 간식을 찾는 수요가 늘고 있는 겁니다.        \n\n\n\n오에스피 펫푸드 제품군. 오에스피           이런 꿀같은 시장, 다른 기업이라고 그냥 두고 볼 리 없죠. 하지만 유기농 제품은 진입 장벽이 높습니다. 유기농 인증 제품을 팔려면 원료부터 제조 시설, 유통까지 까다로운 인증 과정을 거쳐야 하죠. 판매할 수 있는 제품군까지 갖추려면 상당한 시간이 걸립니다. 오에스피에 ODM 수요가 몰리는 이유죠.      반려인의 인식 변화에 따라 프리미엄군에서도 유기농에 대한 수요는 증가할 수밖에 없습니다. 인증을 받아야 소비자가 신뢰할 수 있는데 한국과 미국 유기농 인증, HACCP 인증까지 모두 받은 건 국내에서도 드물고, 저희가 우위를 점하고 있죠. 많은 회사가 ODM 제안을 하고 있는데 생산 시설을 확충하면 영향력도 더 커질 거로 봅니다. 〈김청진 경영기획실장〉     ━   오에스피의 경쟁력은?      ‘그래 봐야 국내, 그래 봐야 생산 대행 아니냐’ 라고 생각할 수 있죠. 하지만 회사의 청사진엔 장기적인 목표와 구체적인 구상도 담겨 있습니다.        첫째, 수출입니다. 2020년 자체 PB 상품인 ‘네츄럴 시그니처’를 출시하면서 홍콩과 베트남 시장에 진출했는데요. 접근성이 좋은 동남아시아 시장이 첫 시험대. 현재 태국, 칠레 진출도 가시권에 있다는 게 회사 측의 설명인데요. 모회사인 우진비앤지의 오랜 해외 진출 경험이 큰 도움이 되고 있다네요. 공격적인 시장 확대를 위해선 제품군을 다양화하는 게 필수적인데요. 가급적 빨리 새 공장을 가동해야 한다는 거죠.      지난 9월 27일 기자간담회에서 강재구 오에스피 대표는 “펫푸드 제조뿐만 아니라 반려동물 생애 전 주기를 다루는 라이프 케어 플랫폼으로 사업 영역을 확장해 나가겠다”고 밝혔습니다. 그 출발점이 자사몰 출시인데요. 펫푸드나 간식 직거래는 물론 반려동물 미용, 장례, 카페 등 다양한 영역에 진출하겠다는 구상이죠.     \n\n\n\n이달 출시 예정인 인디고 시리즈. 오에스피            반려동물 헬스케어 사업도 있습니다. 질병에 맞는 처방식 사료와 치료제를 개발하는 건데요. 지분 투자를 한 닥터아이앤비가 현재 암(종양)과 근감소증 관련 치료 의약품을 개발 중입니다.      꾸준히 증가하는 매출과 매력적인 영업이익률, 시장 분위기까지 매력은 분명합니다만 체크해야 할 변수도 있습니다. 아직은 규모가 작기 때문에 경쟁력은 매년 입증해 나가야 합니다. 당장 국내 펫푸드 시장에서 존재감이 가장 크다 할 로열 캐닌과의 경쟁을 이겨내는 것도 중요하죠. 로열 캐닌은 다국적 사료회사인데요. 국내에 제조 공장도 있습니다.       제품군에 차이가 좀 있긴 해도 국내 매출만 놓고 보면 오에스피가 10분의 1 수준입니다. 얼마나 빠르게 추격하느냐가 관전 포인트. 해외 수입 사료가 최근 환율 상승으로 가격 경쟁력을 잃은 건 당장은 호재지만, 반대의 경우 어떻게 대처할 것인지도 지켜봐야겠군요.     ━   청약은 어떻게?      총 공모 주식 수는 205만6000주로 전량 신주 모집입니다. 공모 금액은 확정 공모가 기준 약 172억7000만원. 회사 측은 공모 자금으로 천안에 새 공장을 짓고 2024년 현재 생산능력의 3배인 2만1500t을 달성하겠다는 구상입니다.      공모 물량의 25%인 51만4000주가 일반 청약 대상입니다. 내일부터 5일까지 진행되는데요. 주관사는 대신증권, 상장 예정일은 14일입니다. 상장 직후 유통 가능 물량은 전체의 34.48%로 꽤 많은 편.  좀 더 정확한 판단을 위해 증권사 애널리스트의 이야기도 들어봤습니다.      PB 제품 영업이익률(28.0%)이 ODM 사업(12.8%)보다 높은데 신규 PB 제품 출시에 따라 수익성 개선이 기대된다. 〈강경근 NH투자증권 연구원〉      내년 1월 판매 물량부터 ODM 판매 단가를 10% 인상하는데 곡물가 하향 안정화에 따른 재료비 경감 효과 등을 고려하면 향후 매출과 이익이 증가할 것으로 보인다. 〈오지우 이베스트투자증권 연구원〉"
    }
]