[
    {
        "title": "한미 재무장관 \"금융불안 심화시 유동성 공급 준비돼 있다\"",
        "date": "2022.10.01. 오전 11:01",
        "content": "추경호·옐런 \"한국 외화유동성 양호…견고한 대외건전성\" 추경호, 美 인플레이션감축법 우려 전달…'각별한 관심' 당부\n\n\n\n지난 7월 한미 재무장관 회의 후 열린 만찬[기획재정부 제공. 재판매 및 DB 금지](세종=연합뉴스) 김다혜 기자 = 한미 경제수장들이 우리나라의 외화 유동성 상황은 양호하다고 평가하면서 필요하면 유동성 공급을 위해 양국이 협력할 준비가 돼 있다는 입장을 재확인했다.    1일 기획재정부에 따르면 추경호 부총리 겸 기획재정부 장관은 한국 시간으로 전날 오후 8시 재닛 옐런 미국 재무장관과 컨퍼런스콜을 통해 글로벌 경제 동향과 외환시장 협력, 미국 인플레이션 감축법(IRA), 러시아 원유가격 상한제 등을 논의했다.    추 부총리는 \"긴축적인 글로벌 금융 여건이 우리 경제에 적지 않은 부담으로 작용하고 있다\"며 \"양국이 최근 금융·외환시장 동향을 면밀히 점검하고 외환시장 관련 협력을 강화해야 한다\"고 말했다.    추 부총리와 옐런 장관은 원/달러 환율의 급격한 상승에도 불구하고 한국 경제는 양호한 외환 유동성 상황, 충분한 외환보유액 등에 힘입어 여전히 견조한 대외건전성을 유지하고 있다고 평가했다.    두 장관은 한국을 포함한 주요국의 유동성 경색 확산으로 금융 불안이 심화하는 등 필요한 경우에는 유동성 공급장치를 실행하기 위해 양국이 긴밀히 협력할 준비가 돼 있음을 확인하고 관련 논의를 지속하기로 했다고 기재부가 전했다.     앞서 최상목 경제수석도 최근 브리핑에서 \"통화스와프도 양국 당국 간 협의의 대상이 되는 유동성 공급장치에 포함된다\"고 말한 바 있다.    추 부총리는 지난달 16일 옐런 장관에게 IRA에 대한 우려를 담은 부총리 명의 서한을 보낸 사실을 언급하면서 IRA가 북미산 전기차에만 세액공제 혜택을 부여해 한국의 전기차 업계, 국회 등을 중심으로 우려가 확산하고 있다고 말했다. 그러면서 사안 해결을 위해 각별한 관심을 가져달라고 당부했다.    옐런 장관은 한국의 입장을 공유해준 데 대해 감사를 표하면서 양국 간 긴밀한 협력을 지속해 나가자고 답했다.    이번 컨퍼런스콜은 미국 재무부의 요청으로 이뤄졌다. 두 사람이 공식적으로 대화한 것은 추 부총리 취임 이후 네 번째이자 마지막 만남인 지난 7월 19일 한미 재무장관 회의 이후 두 달여 만이다.    추 부총리와 옐런 장관은 글로벌 유동성 축소, 러시아·우크라이나 전쟁 장기화 등으로 글로벌 실물경제와 금융시장의 불확실성이 확대되고 있다는 데 공감했다.    특히 러시아발 유럽 에너지 위기, 신흥국 부채 지속가능성 문제 등 추가적인 하방 리스크가 잠재하는 상황에서 양국 간 긴밀한 소통과 조율을 지속하자고 합의했다.    또 러시아 원유가격 상한제 진행 상황, 녹색기후기금(GCF)을 통한 개발도상국 기후변화 대응 지원, 세계은행의 팬데믹 대응 금융중개기금(FIF)에 대해 의견을 교환하고 이를 토대로 글로벌 물가 안정과 기후·보건 이슈 대응을 위한 협력을 이어가기로 했다.    추 부총리는 \"양국 재무 당국이 수시로 만나 현안을 논의한다는 것 자체가 굳건한 한미 협력관계를 방증한다\"며 \"양국이 한미 FTA와 인도·태평양 경제프레임워크(IPEF) 등 양자·다자 협력 기반을 토대로 경제협력을 심화·발전시켜 나가길 희망한다\"고 말했다.    moment@yna.co.kr"
    },
    {
        "title": "개미 눈물 흘릴때…외국인 1162억 쓸어담은 '이 종목'",
        "date": "2022.10.01. 오전 10:08",
        "content": "7거래일 외국인 3497 억 매도 K-방산주 1519억 원 줍줍한화에어로스페이스 가장 많이 담아···로템·KAI도 매수러·우 전쟁으로 지정학적 리스크 ↑···중장기적 수혜 기대\n\n\n\n한화에어로스페이스 연구원들이 항공기 엔진을 점검하고 있다. 한화에어로스페이스 제공[서울경제] 미국 연방준비제도(Fed·연준)의 공격적인 금리 인상 기조와 함께 나날이 고점을 경신하는 원달러 환율까지 잇따른 악재에 외국인 투자가들이 국내 증시에 등을 돌리고 있다. 다만 매물이 쏟아지는 와중에도 외국인들은 K-방산주를 1519억 원 사들이며 저점매수에 나선 것으로 나타났다. 장기화되는 러시아와 우크라이나 간 전쟁으로 지정학적 위기가 부각되며 중장기적 수혜가 기대되기 때문으로 분석된다.30일 한국거래소에 따르면 최근 7거래일(9월 22일~30일)간 외국인 투자가들이 가장 많이 매수한 종목은 한화에어로스페이스(012450)로 나타났다. 이 기간 외국인들은 한화에어로스페이스를 1162억 원어치 사들였다. 같은 방산주로 묶이는 현대로템(064350), 한국항공우주(047810)에도 매수가 몰렸다. 외국인은 두 기업을 각각 216억 원, 141억 원 사들이며 순매수 11위, 21위로 끌어올렸다. 이는 같은 기간 외국인이 국내 증시에서 3497억 원을 팔아치운 것과 비교된다.최근 국내 증시가 약세장에 진입하며 주가가 하락하자 저점매수에 들어갔다는 평가다. 실제로 최근 7거래일간 한화에어로스페이스는 16.67% 하락했다. 현대로템(-12.31%), 한국항공우주(-5.00%) 등도 5% 넘게 주저앉았다.나날이 하향 조정되고 있는 타 업종 대비 방산주의 실적전망이 밝은 것 또한 투자 포인트다. 정보제공업체 에프앤가이드에 따르면 올해 한화에어로스페이스의 매출과 영업이익은 각각 7조 717억 원, 3928억 원을 기록하며 각각 전년 대비 10.24%, 2.55% 증가할 것으로 전망된다. 한국항공우주와 현대로템 역시 각각 영업이익 1582억 원과 1296억 원을 기록하며 각각 전년대비 171.48%, 61.56% 증가할 것으로 예상됐다. 최광식 다올투자증권 연구원은 “러시아와 우크라이나 간 전쟁 이후 유럽뿐만 아니라 아시아, 중동 지역의 군비 정책도 증가 추세”라며 “경기 침체 우려와 무관하게 방산에 대한 수요는 나날이 성장하는 중”이라고 설명했다.특히 K-방산주의 수주 모멘텀은 지속될 것으로 전망돼 중장기적 성장 기대감도 크다. 최 연구원은 “국내 방산 3사(한화에어로스페이스·한국항공우주·LIG넥스원(079550))는 올 상반기까지 8조 4000억 원 규모의 계약을 기록했다”며 “3분기 폴란드와 12조 원 규모의 1차 계약을 맺은 것 외에도 주요 납품이 2023~2028년에 집중되어 있고 수익성이 좋은 것을 감안하면 가파른 이익증가 사이클은 2028년까지 이어질 것”이라고 관측했다. 이동헌 신한금융투자 부부장 연구위원 역시 “국내 5대 방산주(한화에어로스페이스·한국항공우주·LIG넥스원·한화시스템(272210)·현대로템)의 합산 목표 시가총액은 24조 원으로 현재 시가총액(16조 원) 대비 44%의 상승여력이 있다”며 “적극적인 수요 증가에 따른 추가적인 성장을 기대해볼 만하다”고 분석했다.이외에도 현 주가 대비 상승여력이 충분한 것 역시 긍정적이다. 현재 한화에어로스페이스에 대해 증권가에서 제시하고 있는 목표주가는 9만 6000원 선으로 30일 종가(6만 1500원) 대비 약 35% 저평가됐다는 분석이다. 한국항공우주와 현대로템 역시 목표주가 대비 상승여력이 각각 34%, 28%가량 남아 투자매력이 높은 것으로 판단된다."
    },
    {
        "title": "영국發 악재에 한주간 5.8% 급락한 코스피…\"반등 모멘텀 많지 않아\" [다음주 증시전망]",
        "date": "2022.10.01. 오전 9:23",
        "content": "9월 마지막 주 코스피 5.8% 급락하며 연일 연저점 경신코스닥은 일주일간 7.78% 내리며 투자 심리 위축 불러영국 파운드 쇼크와 강달러, 기업 이익 전망치 하향 속당분간 반등 모멘텀 많지 않지만 밸류에이션 매력은 여전이익 안정된 섹터 위주로 신중한 투자 진행해야\n\n\n\n30일 코스피는 전날보다 15.44포인트(0.71%) 내린 2,155.49에 장을 마쳤다. 전날보다 9.82포인트(0.45%) 낮은 2,161.11에 개장한 지수는 장중 2,134.77까지 떨어지며 지난 28일 기록한 장중 연저점(2,151.60)을 경신했다./연합뉴스[서울경제] 경기 침체 우려와 달러 강세의 이중고 속에서 이번 주 코스피는 5% 이상 급락하며 거의 매 거래일 연저점을 새로 썼다. 고금리·강달러의 금융환경이 쉽게 해소되지 않을 것으로 보이는 상황에서 당분간 반등 모멘텀이 오기는 힘들 것이라는 관측이 높다. 주가수익비율(PER)이 9배 이하로 내려온 만큼 밸류에이션 매력은 높아졌지만 경기 침체 우려가 더욱 깊어질 경우 지수가 한 단계 더 하락할 가능성이 높으니 투자에는 신중할 것을 권하는 목소리가 높아지고 있다. 1일 금융투자업계에 따르면 9월 마지막 주 코스피는 전주 대비 5.87% 내린 2155.49로 마감됐다. 9월 30일 장중에는 2140선이 무너지며 연저점을 새로 쓰기도 했다. 개인 투자자들의 투자 심리가 극도로 위축되며 개인 비중이 높은 코스닥의 낙폭이 더욱 컸다. 지난달 26일 하루에만 5% 이상 급락한 이후로도 추가 하락을 이어가며 주간 하락률이 7.78%에 이른다. 코스닥 지수는 30일 기준 672.65까지 내려앉았다. 줄기차게 코스피를 팔던 외국인은 9월의 마지막 2거래일 매수세로 돌아서며 한 주간 1610억 원을 순매수했다. 기관도 5673억 원을 사들이며 코스피의 추가 하락을 막았고 이 기간 개인은 7368억 원을 팔며 위축된 투자 심리를 드러냈다. 코스닥에서도 외국인·기관은 각각 3602억 원, 3312억 원을 사들였지만 개인은 6941억 원을 순매도했다. 증시가 연일 추락하고 있는 상황에서 증권가는 ‘저가 매수’보다는 ‘관망’ 혹은 ‘신중’을 권하는 목소리가 좀 더 높은 모습이다. 코스피 기업들이 벌어들이는 이익 대비 지수의 레벨이 예년과 비교해도 낮지만 경기 침체 우려가 커지고 있는 상황에서 이익 전망치가 더욱 낮아질 가능성도 배제할 수 없기 때문이다. 금리 인상 기조는 물론 달러 강세도 꺽이지 않고 있기에 단기 증시 반등은 쉽지 않다는 점도 이유로 꼽힌다.NH투자증권은 다음 주 코스피 밴드를 2070~2200으로 제시했다. 글로벌 경기 침체에 대한 불안이 더욱 커지고 달러 스마일 현상이 나타날 경우 지금 지수 레벨보다 한 단계 낮아질 수 있다고 관측했다. 김영환 NH투자증권 연구원은 “달러화의 독주는 미국 외 경제에 타격을 주는 요인으로, 특히 생산자물가 상승에 환율 효과로 인한 수입물가 상승이 더해지며 인플레 압력이 높아지는 점이 문제”라고 설명했다. 환율을 진정시키기 위해 함께 올리고 있는 기준금리가 가계부채 부담의 요인으로 작용하는 것도 문제라고 지적했다. 김 연구원은 “미국의 긴축적 통화 정책에 보조를 맞추지 못하는 곳들이 잠재적 리스크 국가로 지목되고 있는데 감세안을 발표한 영국과 지준율 인하를 단행한 중국, 양적완화 기조를 지속하고 있는 일본 등이 대표적”이라며 “한국도 금융시장 유동성이 풍부한 신흥국 경제라는 점에서 위험자산 선호 위축의 영향을 강하게 받고 있다”고 부연했다. 신승진 삼성전자 연구원도 “경기 침체 우려와 달러 강세, 여기에 영국의 엇박자 정책에 따른 시장 불안이 계속되는 중”이라며 “한국시간으로 13일 예정된 미국 소비자물가지수(CPI) 발표에서 인플레이션 완화 시그널이 확인될 때까지 당분간 시장 변동성은 클 것”이라고 했다. 그는 또 “주가가 많이 빠진 건 매력적이지만 3분기 실적 시즌부터 경기 침체 우려에 따른 기업들의 향후 이익 추정치 하향이 본격화될 것이라는 점에서 여전히 V자 반등은 어렵다”며 “당분간 업종보다는 기업 중심의 개별 접근이 유효할 것”이라고 말했다. 관심을 둘 만한 업종으로는 삼성증권의 경우 미국 인플레이션감축법안(IRA) 수혜 업종인 2차전지·태양광, 호실적 대비 밸류에이션 매력이 높은 자동차, 변동성 장세에서 상대 이익 안정성이 높은 금융·유통 업종 중심의 포트폴리오를 유지하길 권했다. NH투자증권은 수출 비중이 높고 수출 대금을 달러로 받는 분야를 중심으로 보되 재고 압력이 적은 자동차와 미국 음악 시장으로 팬덤을 확대하는데 성공한 엔터테인먼트 업종 등에 주목할 만하다고 했다. 방어주로 꼽히는 통신·편의점도 관심업종에 이름을 올렸다. 한국보다는 상대적으로 안정적인 투자처로 꼽히는 미국 증시도 당분간은 ‘리스크 오프(안전자산 선호)’ 심리가 부각되는 상황에 직면해 약세장이 이어질 수 있다는 관측이 높다. 문남중 대신증권 연구원은 “10월 중순부터 본격화되는 3분기 어닝 시즌은 최근 이익 전망치 하향으로 낮은 기대감이 형성되는 중”이라며 “10월 중순 무렵부터는 11월 연방공개시장위원회(FOMC)를 2주 앞두고 형성될 경계감과 11월 8일 중간선거 결과에 대한 혼선 등으로 변동성 장세를 연출할 것”이라고 내다봤다. 그러면서 이익 안정성을 담보할 수 있는 에너지·경기소비재·산업재 등의 섹터나 가치주, 낮은 변동성을 갖춘 배당주 등으로 접근하길 권했다."
    },
    {
        "title": "\"놓지마 정신줄!\" 폭락장에서 좌절한 개미를 위한 5가지 조언",
        "date": "2022.10.01. 오전 5:04",
        "content": "검은 금요일, 검은 월요일 그리고 검은 수요일...한국증시가 폭락에 폭락을 거듭하고 있다. 2020년 이후 주식시장에 대거 진입한 동학개미는 처음 만나는 대세 하락장에 고통스러운 시간을 보내는 중이다. 30일 코스피 지수는 전일대비 15.44포인트(0.71%) 내린 2155.49에 마감했다. 장 초반 2134.49의 연중 최저치를 경신했으나 이후 보합권에서 상승, 하락 반전을 거듭하며 혼조세를 보였다. 미국 증시의 계속된 급락에 투심은 전반적으로 어지러웠다. 일각에서는 시장 낙폭이 과하다는 의견도 나왔다. 9월 마지막 거래일 코스피 시장에서 개인은 2807억원을 순매도했다. 외국인과 기관은 1661억원, 1093억원 순매수였다. 김용구 삼성증권 연구위원은 \"비이성적 공포가 가격과 가치를 압도하는 아비규환 장세가 지속되고 있다\"며 \"당분간 2000포인트의 하방 지지를 시험하는 중립 이하 주가 흐름이 예상되며 2050선이 비이성적 공포와 무차별적 투매 공세에 맞서는 기술적 버팀목이 되겠다\"고 분석했다. 미국 S&P 500 지수는 올해 1월4일 기록한 사상 최고점 대비 -24.4% 하락했다. 1980년대 이후 S&P 500 지수가 고점 대비 -30% 이상 하락했던 최악의 증시 침체 사이클은 총 3번 있었다. 각각 1987년 -33.5%, 2008년 -56.8%, 2020년 -33.9%다. 즉 최악의 경기침체나 금융위기가 도래할 경우 S&P500 지수는 평균 30~35% 가량 하락했다. 다만 2008년에는 리먼 브라더스 파산이라는 극적인 사건으로 신용·금융 시스템 위험이 발생하면서 증시 낙폭이 기록적으로 확대됐다. 김 연구위원은 \"지금 글로벌 경제는 미국 연준(FED)의 긴축공포와 경기침체 전망에도 신용위험 징후는 미약한 편\"이라며 \"대출·신용경색·유력기업의 부도나 금융권 시스템 리스크로의 전염 가능성은 매우 제한적\"이라고 진단했다. ━\"9번의 폭락장 모두...세상은 끝나지 않았다\" 피터 린치의 조언 ━\n\n\n\n증권업계 다수 전략가들은 코스피 2000~2050대를 이번 하락장 바닥으로 보고 있다. 그러나 주식 초보 투자자들은 폭락장이 연일 계속되면서 코스피 2000마저 깨지는 대폭락장이 전개될 수 있다는 공포에 사로잡힌 상태다. 미국 월스트리트 역사상 가장 성공한 펀드매니저로 꼽히는 피터 린치는 폭락장을 9번을 경험한 것으로 알려져 있다. 피터 린치는 아마추어 투자자들이 주식투자를 포기하지 않도록 격려하기 위해 '이기는 투자'를 저술했다. '이기는 투자'에서 그는 주식시장의 대폭락, 경기침체 공포 때문에 주식을 다 팔고 주식시장을 떠나는 것은 '어리석은 일'이라고 말한다. 주식투자로 성공하기 위해서는 증시의 하락을 미네소타주의 추운 겨울처럼 생각할 수 있어야 한다는 것이다. \"우리는 주가가 급락하면 경기침체가 찾아올 것이라고 걱정하는 경향이 있다. 하지만 1972년 증시 붕괴는 경기침체로 이어지지 않았다. 1987년의 블랙먼데이 역시 불황으로 연결되지 않았다. (중략) 미국 증시는 40번의 약세장을 경험했다. 그러나 아주 끔찍한 폭락이라 해도 주가는 결국 회복됐다. \"  그리고 그는 폭락장을 \"좋아하던 주식 가격이 떨어져 저가에 매수할 기회\"라고 단언했다. 피터 린치는 미국의 투자전문매체 '배런스'의 라운드테이블에 참석하곤 했다. 배런스 라운드테이블에는 오직 성공한 투자자만 참석할 수 있었다. 1991년 걸프전 발발 당시 린치는 배런스 라운드테이블에 참석했고 그곳에 참석한 월스트리트의 대가들은 전쟁의 망령에 사로잡힌 듯한 비관적 전망을 내놓았다. 린치 본인조차 \"최악의 경우 미국 경제가 심각한 침체에 빠질 수 있으며 전쟁이 심각해질 경우 주가가 33% 하락할 수 있다\"고 예상했다. 걸프전 충격에 다우지수는 여름부터 초가을까지 600포인트 급락했다. 언론은 비관적 전망을 내놓았고 \"채권이 대세\"로 부상했다. 그러나 이후 주식시장은 33% 급락 대신 급등했다. S&P500 지수는 30%, 다우지수는 25%  올랐고 이후 1991년은 20년래 최고의 호황장으로 기록됐다. 이 기록적인 강세장이 전개되기 직전, 배런스의 기사 제목은 '시장에 드러워진 불안과 걱정의 두꺼운 장막'이었다. 이후 주식시장은 폭발적으로 반등했고 다우지수는 사상 최고치를 경신했다. \n\n\n\n코스피 지수 장중, 하나은행 딜링룸. 2022.9.30/뉴스1━켄 피셔의 통찰...\"폭락 뒤에는 V자 반등 있었다, 이번에도 다르지 않다\" ━세계적인 자산운용사 피셔 인베스트먼트 회장 켄 피셔는 투자도 잘 하지만 글솜씨가 뛰어난 것으로 유명하다. 투자 대가인 필립 피셔의 셋째 아들로 태어나 서른 살에 자신의 회사를 세워 100조원을 굴리는 자산운용사로 키웠다. 켄 피셔는 시장을 '모욕의 대가'로 묘사한 것으로 특히 유명하다. 주식시장에서 돈을 벌어 자신의 능력을 과신하는 순간, 시장은 투자자에게 엄청난 모욕을 안기는 존재라는 뜻이다. 피셔는 \"주식시장은 모든 수단을 동원해 투자자가 가진 최후의 한 푼까지 빼앗으려는 위험한 야수와 같다\"고 묘사했다. 그는 \"왜 대다수의 투자자는 시장에서 돈을 잃는가\"를 주제로 '주식시장의 17가지 미신'을 썼다. 폭락장에서 주린이(주식+어린이)가 참고할 만한 그의 통찰력을 요약하면 다음과 같다. -\"지금 시장은 너무 불확실해. 기다렸다가 시장 흐름이 정상화되면 움직여야겠어. \" 이런 흐름을 기다리는 투자자라면 영원히 기다리게 될 것이다. 주식이 정상적인 흐름을 보이면서 명확한 매수 신호가 나타날 거라고 믿는다면 이는 전적으로 미신이다. 주식은 항상 변동한다. 높은 수익률을 원하는 투자자라면 결국 높은 변동성을 감수해야 한다. -불확실성이 사라질 때까지 기다려보자는 생각이 튀어나오는 시점은 주가가 가파르게 요동치면서 고통을 안겨주는 약세장 바닥 근처다. 이 무렵 주가는 거칠게 흔들리고 하루에 4%, 5%, 6% 그 이상 움직인다. \n\n\n\n-시장에서 실제로 위험이 가장 작은 시점은 공포감이 절정에 이르고 투자 심리가 가장 암울할 때, 즉 바닥에 도달할 무렵이다. 약세장의 거친 등락이 단기적으로 고통스럽겠지만 새 강세장이 시작되는 시점을 놓쳐서도 안 된다. -공포는 대개 심리 현상에 불과한데도 이런 심리 변화에서 비롯되는 일시적 유동성 부족을 사람들은 펀더멘탈(경제나 기업의 실제 체력)의 변화로 착각한다. 이로 인해 주가는 현실에서 괴리된다. 심리는 어떤 방식을 동원해도 정확한 측정이 어렵기 때문에 약세장의 정확한 바닥을 파악하기란 지극히 어렵다. 그리고 심리는 빠르게 바뀐다. -시장은 교활하다. 실제로 모든 상황이 여전히 나쁠 때 V자 반등이 나온다. 새 강세장 초기의 상승세는 그 속도와 모양이 약세장 말기의 폭락세와 맞먹는다. 그래서 'V자 반등'이다. 어리석게도 불확실성이 사라지길 기다리다가 초기 V자 반등이 주는 막대한 수익을 놓치면 이전 약세장에서 입은 손실을 만회할 기회도 사라진다. 거의 모든 강세장은 예상치 못하게 V자 반등으로 시작되는데도 사람들은 V자 반등 대신, 고통스럽게 길게 이어지는 'L자 흐름'을 기대한다. -세상에는 언제나 위험이 있었다. 그 위험들은 잘 해결됐다. 그러나 사람들은 \"이번엔 달라요\"라고 말한다. 그러나 이번에도 다르지 않다. 그래서 존 템플턴이 유명한 말을 남겼다. \"가장 값비싼 대가를 치르게 되는 말이 '이번에는 다르다'이다. \""
    },
    {
        "title": "코스피 2년만의 최저점 찍을때 삼성전자 올랐다…왜?",
        "date": "2022.09.30. 오후 7:02",
        "content": "30일 5만1800원대 52주 신저가 썼지만프로그램 순매수 1위 오르며 상승 반전\"삼전 짓눌렀던 재고조정 우려 해소 기대\"'4만전자' 전망도 여전…\"P/B 저점 수준\"[이데일리 김보겸 기자] 코스피지수가 미국발 금리인상과 달러 초강세 여파로 2년만에 연저점을 찍으면서 코스피 대장주 삼성전자(005930)도 30일 장 중 52주 신저가를 새로 썼다. 다만 오후 들어서는 원·달러 환율이 진정세를 보이면서 외인과 기관의 저가매수가 유입, 소폭 상승 마감했다. \n\n\n\n이날 삼성전자는 전거래일보다 0.57% 떨어진 5만2300원에 장을 출발했다. 이후 9시50분 5만1800원대로 떨어지면서 52주 신저가를 기록한 뒤 오후 들어서는 1.90% 오른 5만3600원까지 올랐다. 원·달러 환율이 1430원 하향이탈을 시도하면서 외국인이 순매수로 돌아선 영향으로 풀이된다. 특히 프로그램 순매수 1위 종목에 오르면서 삼성전자 주가가 반등했다. 이날 차익과 비차익을 합쳐 프로그램 매매는 3031억원 순매수를 기록했으며 이 중 1804억원어치가 삼성전자로 몰렸다. 프로그램 순매수에 힘입어 삼성전자 주가는 전거래일보다 0.95% 오른 5만3100원에 장을 마쳤다. 이충헌 밸류파인더 대표는 “글로벌 메모리 반도체 제조업체 마이크론이 2023년 설비 투자 및 구매예산을 줄인다고 발표한 뒤 삼성전자 주가를 짓눌렀던 재고 조정 우려가 해소되지 않을까 하는 기대감에 매수가 유입됐다”고 분석했다. 다만 증권가에선 추세적 회복이라기보단 일시적 반등에 무게를 싣고 있다. 총 자산에서 총 부채를 뺀 순자산이 시가총액에서 차지하는 비율인 주가순자산비율(PBR)이 역사상 저점에 가까워지고 있는 만큼 추가 하락도 가능하다는 것이다. 주가가 4만원대로 내려앉을 가능성도 나온다. 송명섭 하이투자증권 연구원은 “최악의 경우 삼성전자 주가 최저점이 현재보다 12% 하락한 4만6300원으로 전망한다”고 밝혔다. 지난 2016년 1월 중국 신용위기 및 유가 급락 때 실적 기준 P/B 배수가 0.9배까지 떨어진 점이 있다는 점을 고려할 때, 역사적 최저점인 이 수준까지 하락할 경우 ‘4만전자’도 무리한 관측이 아니라는 설명이다. 삼성전자 주가의 추세적 회복은 내년 1분기로 관측된다. 반도체 가격이나 시장 규모 등 업황 지표와는 연관성이 없는 반면 전세계 유동성 증감률이나 미국 공급관리협회(ISM) 제조업 지수 등 경기선행지표 영향이 크게 작용한다는 점을 고려하면 미국 금리 인상이 종료될 것으로 예상되는 내년 1분기에 이 지표가 상승함과 동시에 삼성전자 주가도 회복할 전망이다. 채민숙 한국투자증권 연구원 역시 “디램과 낸드 모두 영업이익률이 경쟁사보다 높아 수익성 악화 정도는 상대적으로 낮을 것”이라며 “경쟁사들은 2023년 -20%~30% 영업이익률 예상되는 가운데 삼성전자만 낸드 흑자를 유지할 수 있을 것”이라고 내다봤다."
    },
    {
        "title": "\"너 혼자만 오르냐\"…글로벌 곡물주 살펴보니 [박윤예의 글로벌주 열전]",
        "date": "2022.09.30. 오후 6:45",
        "content": "올초부터 시작된 하락장에서 나홀로 오른 주식으로는 곡물주가 대표적으로 꼽힌다. 러시아와 우크라이나 간 전쟁이 장기화 국면으로 접어들면서 국제곡물가격이 급등했기 때문이다.  30일 한국거래소에 따르면 약 2500여개의 상장사 가운데 올해 상승률(1월 3일과 9월 29일 종가 비교) 2위 카나리아바이오(구 현대사료, 등락률 587%), 7위 한일사료(등락률 223%), 20위 고려산업(등락률 92%) 등이 곡물주다. 하지만 현대사료(시총 1조309억원)는 지난 4월 카나리아바이오·와이드필드조합·하이라이드컨소시엄1호조합에 인수되는 등 최근 1년간 최대주주가 3번 변경됐고, 한일사료(시총 2502억)와 고려산업(시총 1367억원)은 시총 규모가 작다. 마땅한 투자처가 없는 상황에서 전세계 주요 곡물주를 찾아봤다.  \n\n\n\n 글로벌 4대 메이저 곡물기업으로는 아처-대니얼스-미들랜드(ADM·에이디엠), 벙기(Bunge), 카길(Cargill), 루이 드레퓌스(Louis Dreyfus)의 점유율 합계가 약 80%로 압도적이다. 특히 카길과 루이 드레퓌스는 비상장회사로 분기 실적을 발표하지 않는다. \n\n\n\nADM 주가 1902년 설립된 미국 회사 ADM은 업계 1위로 사상 최고 수익을 올렸다. 이 회사는 농산물 제품의 조달, 운반, 보관, 처리 및 판매를 주요 사업으로 영위하고 있다. 주가는 올들어 급등락을 거듭하며 현재까지 18% 올랐다. ADM는 지난 7월말 수요 둔화에 대한 시장 우려를 완화시킨 2분기 호실적과 긍정적인 하반기 전망을 발표하면서 주가는 실적 발표 당일 4.4% 상승하기도 했다. 2분기 매출액은 272.8억달러(+19.0% y-y, +15.4% q-q), 순이익은 12.4억달러(+73.6% y-y, +17.3% q-q), 주당순이익은 2.18달러(+73.0% y-y, +17.2% q-q) 기록했다. 매출액과 주당순이익은 시장 컨센서스를 각각 8.5%, 26.7% 상회했다. 당시 ADM의 CEO 후안 루시아노는 \"전 세계 수십억 명의 사람들에게 영양을 공급하면서 2분기 조정된 주당 이익 2.15달러를 달성했다\"며 하반기 실적에 대해서도 자신감을 보였다. 한위 NH투자증권 연구원은 \"타이트한 글로벌 곡물 수급 환경 속에서 ADM 대부분의 제품에서 양호한 불륨 성장과 마진 개선세가 이어지고 있다는 점을 긍정적으로 평가된다\"며 \"올해 농산물 섹터를 움직이고 있는 세 가지 가격 강세 변수(기상 이변, 러-우크라 사태 불확실성, 높은 에너지 가격 부담)가 잔존하고 있고 ADM의 높은 이익 모멘텀이 적어도 올해 하반기까지 유지될 전망이 우세하다\"고 말했다.  \n\n\n\n최근 1년 국제 곡물 가격의 추이 다만 국제 곡물가격은 최근 몇 달 동안 완화되고 있다. 러시아-우크라이나 전쟁이 발발한 올해 2월 24일 시점을 기준으로 크게 올랐다가 상승세는 꺾인 모습이다. 한국농촌경제연구원의 해외곡물시장정보에 따르면 밀은 2월 17일 톤당 293달러에서 3월 8일 475달러까지 62% 치솟는다. 현재(9월 29일) 밀은 톤당 329달러에 거래되고 있다.  국제 곡물가격은 올해 3분기 정점에 달한 후 4분기부터 안정세를 보일 것으로 전망된다. 농림축산식품부는 28일 오후 정부세종청사에서 개최한 '국제곡물 수급대책위원회'에 참석한 곡물업계 관계자들이 이같이 내다봤다고 밝혔다. 이들은 러시아-우크라이나 전쟁으로 국제 곡물가격이 급등했지만 우크라이나의 수출 재개, 글로벌 경기침체 우려 등으로 6월 이후 안정세를 보인다고 분석했다. 그렇지만 최근 환율 급등과 곡물 주요 수출국의 기상 악화 등을 고려해 국내 식품물가를 지속해서 점검하고 적기에 대응할 필요가 있다고 참석자들은 입을 모았다. \n\n\n\n 반면 업계 2위 벙기(Bunge)는 최근 주가 흐름이 좋지 않다. 올 들어 주가가 12% 빠졌는데 2분기 실적이 예상치를 하회했기 때문이다. 벙기는 2분기에 2억600만 달러의 순이익을 기록했는데 이는 전년 2분기의 3억6200만 달러보다 43% 감소한 것이다. 지난 6월 22일 벙기와 캐나다 곡물기업인 비테라(Viterra)는 우크라이나 므콜라이우에 있는 곡물 터미널이 미사일 공격을 당했다고 밝혔던 바 있다.  이밖에 글랜코어(Glencore), 윌마(Wilma), 코프코(COFCO)와 같은 신흥 곡물기업, 마루베니(Marubeni), 미쓰이(Mitsui), 미쓰비시(Mitsubishi)와 같은 일본 기업도 글로벌 곡물기업으로 꼽힌다. 한국도 포스코, CJ인터내셔널, 팬오션이 국제 곡물시장 진입을 위해 적극적으로 참여하고 있다. 한편 중국의 곡물 기업에서는 WENS FOODSTUFF GROUP이 중국 내 1위 기업으로 꼽힌다."
    },
    {
        "title": "강원도 2천억원 보증채무 미상환 '비상'…채권시장 조마조마(종합2보)",
        "date": "2022.09.30. 오후 6:43",
        "content": "\"회생절차 신청에 증권사들 당혹…전액 상환 어려워질 수도\"\"지방채 등 채권시장 투자심리 악화…부동산PF 부실 우려도\"\n\n\n\n강원 춘천시 중도 일원에 조성된 춘천레고랜드 테마파크연합뉴스 자료 사진(서울=연합뉴스) 윤선희 채새롬 홍유담 기자 = 강원도가 레고랜드 테마파크 기반조성사업을 하던 강원중도개발공사(GJC)에 대해 법원 회생 신청을 하겠다고 나서면서 증권사 등 투자기관들과 채권시장에서 불안감이 확산하고 있다.    업계에선 강원도의 이번 움직임을 놓고 도덕적 해이라며 볼만을 제기하면서 보증 의무를 이행해야 한다는 주장이 나온다.    30일 금융투자업계에 따르면 강원도는 중도개발공사가 레고랜드 테마파크 조성사업을 추진하기 위해 2020년 BNK투자증권을 통해 2천50억원 규모 유동화증권(ABCP)을 발행할 때 채무 보증을 섰다.    해당 ABCP를 발행한 특수목적회사(SPC)인 아이원제일차는 전날 2천50억원 규모의 ABCP를 차환 발행하지 않고 기초자산인 중도개발공사 대출채권 상환이 불가하다고 기관들에 통보했다.    그러면서 기초자산인 대출 원리금이 최대한 이른 시간에 상환될 수 있도록 최선을 다하겠다고 밝혔다.     앞서 하루 전인 지난 28일 김진태 강원지사는 \"도는 안고 있는 2천50억원의 보증 부담에서 벗어나기 위해 중도개발공사 회생을 신청하기로 했다\"며 \"법정 관리인이 제값을 받고 공사의 자산을 잘 매각하면 대출금을 갚을 수 있을 것\"이라고 말했다.    그러나 법원이 회생 절차를 개시하면 투자자들은 투자금을 돌려받지 못할 가능성이 크다. 해당 ABCP는 주관사인 BNK투자증권이 받아 시장에서 A증권 등 주요 증권사들과 자산운용사들이 투자한 것으로 알려졌다. 일부는 선물환을 활용해 투자한 사례도 있는 것으로 전해진다.    윤여삼 메리츠증권 연구원은 \"지방채와 관련된 사안인 만큼 일부 지방 재정 건전성이 다시 거론될 정도로 시장 분위기가 좋지 않다\"며 \"지자체 신용도가 흔들릴 수 있다는 우려에 투자자들의 심리가 위축될 수 있다\"고 말했다.    그는 \"채권자 입장에서는 상환이 유예된 데다 강원도가 책임을 지겠다는 입장을 보이면서도 확정된 것도 없는 상황\"이라고 지적했다.     최근 금리 급등과 부동산 시장 위축 상황에서 이번 사태까지 겹치자 채권시장 참여자들은 부동산 프로젝트파이낸싱(PF) 등 자금 시장 전반으로 번질까 노심초사하고 있다.    전문가들은 이번 사태가 지방채를 비롯한 채권 시장 투자 심리 위축으로 이어질 수 있다고 우려했다.    김상만 하나증권 연구원은 \"채권자들이 강원도에서 변제를 받더라도, 지방개발공사에 대한 투자 심리에는 디스카운트 요인\"이라며 \"과거 태백개발관광공사 회생 사건 등이 터졌을 때도 한동안 지방개발공사 쪽에 대한 투자심리가 상당히 좋지 않았다\"고 설명했다.    그러면서 \"기업 회생 절차가 시작되면 기한이익 상실로 만기 이전에 이미 부도 처리가 된다\"며 \"채권자의 대항력이 없어지는 상황에서 강원도가 변제하지 않으면 심각한 문제가 될 수 있다\"고 지적했다.    아이원제일차의 ABCP에 대해 한국신용평가와 서울신용평가는 모두 최고 등급인 'A1'을 부여한 상태였으나, 두 곳 모두 이날 C등급으로 하향 조정했다.    이해광 한신평 애널리스트는 \"강원도는 당사자 간 체결된 토지매매 관련 합의서에 따라 기초자산의 기한이익이 상실하는 경우 등 사유가 발생할 시 SPC에 대출 약정상 대출 약정 금액을 기준으로 미상환 대출 원리금 상당액을 SPC에 지급할 의무를 부담한다\"며 \"이에 당사는 강원도의 신용도를 반영하여 SPC가 발행한 제3회차 ABCP의 신용등급을 A1(sf)으로 부여한 바 있다\"고 설명했다.    이어 \"SPC는 기초자산의 기한이익 상실에 따라 강원도에 지급금 지급 의무의 이행을 요청했으나 강원도가 지급 의무를 지난 29일 지정 시각까지 이행하지 않았다\"며 \"의무를 이행하지 않아 유동화증권의 적기상환에 불확실성이 발생한 것으로 판단된다\"고 덧붙였다.     일각에선 이번 사태가 소송전 등으로 번질 가능성도 있다고 본다.    다만 소송으로 간다면 지자체가 보증 의무를 이행하라는 결론이 날 가능성은 있지만, 시간이 오래 걸릴 수 있다는 점에서 투자 기관들은 수년간 손실을 감수해야 할 것으로 보인다.     투자은행 업계 관계자는 \"지자체가 보증한 투자 건이어서 법정에선 투자자 손을 들어줄 가능성이 크다\"며 \"다만, 가뜩이나 채권, 부동산시장이 악화한 상황에서 이번 사태를 시작으로 부도가 줄을 잇지 않을까 걱정\"이라고 우려했다.    indigo@yna.co.kr, ydhong@yna.co.kr"
    },
    {
        "title": "메디트 인수戰에 블랙스톤도 참여했다",
        "date": "2022.09.30. 오후 6:40",
        "content": "SKT·GS-칼라일·KKR 등과 함께 숏리스트 합류獨 스트라우만도 참여 의지 표명이르면 10월 중순 본입찰 예정\n\n\n\n[사진 = 연합뉴스]  올해 인수합병(M&A) 시장 최대어로 꼽히는 메디트 인수전에 글로벌 최대 사모펀드(PEF) 운용사인 블랙스톤도 참여한 것으로 나타났다. 독일 스트라우만도 변함없는 참여 의지를 보이고 있어 KT와 GS-칼라일 등과 치열한 경합을 벌일 전망이다. 시장에서 거론되는 메디트의 예상 가격은 최소 4조원 수준이다. 30일 투자은행(IB) 업계에 따르면 블랙스톤은 SKT와 GS-칼라일 컨소시엄, CVC캐피탈파트너스 등과 함께 메디트 인수를 위한 적격후보군(숏리스트)에 포함됐다. 앞서 투자설명서(IM)를 받고 참여를 검토했던 독일 스트라우만도 입찰 의지를 표명하고 있다. 10월 중순 이후 예정된 본입찰에 합류할 가능성이 남아있는 것으로 알려져 있다.  본입찰 일정은 실사 기간이 길어질 경우 입찰 일정은 다소 미뤄질 가능성도 열려 있다. 씨티그룹글로벌마켓증권이 매각 주관 업무를 맡고 있다. IB 업계에선 SKT의 입찰 참여에 주목하는 분위기다. 신사업 진출 차원에서 메디트 인수를 검토하고 있기 때문이다. 현재 SKT는 헬스케어와 관련된 사업을 펼치고 있지 않다. 메디트를 인수함으로써 관련 분야에 처음으로 발을 딛게 되는 것이다. 현금성자산이 충분해 PEF와 컨소시엄을 꾸리는 건 고려하지 않고 있다. 도이치증권이 SKT의 인수 검토 과정을 돕고 있다. 메디트는 2000년 미국 매사추세츠공대(MIT) 출신 장민호 박사(고려대 기계공학과 교수)가 창업한 3차원(3D) 스캐너 기술 기업이다. 유니슨캐피탈에 인수된 후 경영진 보강 등을 앞세워 치과용 구강 스캐너 분야에서 세계 시장 점유율 1~2위를 다투는 우량 업체로 성장했다. 이번 매각 대상은 국내 PEF 운용사 유니슨캐피탈이 보유한 경영권 지분과 창업자, 임직원 등이 소유한 메디트 지분 100%다. 시장에서 전망하는 메디트의 예상 거래가격은 최소 4조원 수준이다. 실적 성장세가 가파른 데다 동종 업체들이 높은 배수의 가격으로 매각된 바 있기 때문이다. 지난해 메디트 매출액은 1906억원으로 유니슨캐피탈이 투자했던 시점(2019년) 대비 약 2.5배 성장했다. 같은 기간 동안 상각전영업이익(EBITDA)은 3배 늘어나 1049억원까지 불어났다. 회사 안팎에선 금년도 온기 매출액을 3000억원대 초반, EBITDA를 2000억원 수준으로 전망하고 있다."
    },
    {
        "title": "삼정KPMG, 10월 5일 전자·IT산업 대상 'ESG 세미나'",
        "date": "2022.09.30. 오후 6:39",
        "content": "글로벌 ESG 이슈 및 대응방안 공유새로운 ESG 투자 트렌드 및 중소·스타트업 ESG 사례 전해ESG 전문가 한자리 모여 ESG 대응 현황 및 정책 과제 토론삼정KPMG ESG비즈니스그룹, 전문가들이 ESG 통합 자문\n\n\n\n 삼정KPMG가 10월 5일 강남구 삼성동 코엑스 컨퍼런스룸에서 전자·IT 기업들을 대상으로 'ESG(환경·사회·지배구조) 세미나'를 연다.세미나는 10월 4일부터 나흘간 열리는 'KES 2022(제53회 한국전자전)'의 일환으로 개최된다. 한국전자정보통신산업진흥회(KEA), 삼정KPMG, 한국평가데이터(KoDATA)가 공동으로 주관한다.한국전자정보통신산업진흥회 박청원 부회장이 인사말을 하고 삼정KPMG 김교태 회장의 축사를 한다. 세미나 첫 번째 세션은 삼정KPMG 김진귀 전무가 글로벌 지속가능성 보고기준 동향과 기업의 대응 방안을 전한다. 국제지속가능성기준위원회(ISSB)의 지속가능성 공시기준(공개초안)과 함께 지속가능성 보고 의무화에 따른 실무적 이슈 및 국내 기업의 경영상 시사점을 제시한다. \n\n\n\n 이어서 S&P다우존스한국 김범석 대표가 새로운 ESG 투자 트렌드를 발표한다. 글로벌 ESG 투자 현황과 평가 방법론 동향을 안내하고, 기업의 대응 전략을 살펴본다. 웰로 신지현 최고지속가능성책임자(CSO)는 중소·스타트업의 ESG를 주제로 올바른 가치를 실현하는 기업 사례와 소셜섹터 ESG 정책 동향, 비즈니스 밸류체인 ESG적용 전략을 소개한다.마지막으로 2050 탄소중립위원회 기후변화위원장이자 APEC기후센터 위원장인 세종대학교 전의찬 교수를 좌장으로 삼성전기 박정호 프로, 사회적가치연구원 박성훈 실장, 한국평가데이터 이원삼 부장, 세션 발표자 등 산업·연구·평가·투자·컨설팅 분야를 대표하는 전문가들이 한자리 모여 국내 기업의 ESG 대응 현황 및 한계점과 정부의 정책 과제 등에 대해 토론을 벌인다.삼정KPMG ESG비즈니스그룹 리더인 이동석 부대표는 \"이번 세미나가 전자·IT업계의 ESG 대전환을 위한 시대적 요구에 발맞춰 기업의 대응 역량을 강화할 수 있는 실질적인 논의의 자리가 되기를 기대한다\"고 밝혔다.세미나는 전자·IT업계 관계자로서 ESG에 관심이 있으면 누구나 참석이 가능하며, 참가비는 무료다. 참가 신청은 KEA 홈페이지에서 할 수 있다."
    },
    {
        "title": "\"상장폐지 신중하게\"…제도 개선 나선다",
        "date": "2022.09.30. 오후 6:36",
        "content": "[서울경제] 금융위원회가 상장폐지 사유가 발생한 기업에 대해 이의신청 및 개선 기회를 확대하는 등 상폐 제도 개선에 나선다.30일 금융위는 제3차 금융규제혁신회의를 열고 자본시장 규제 혁신 안건을 심의했다. 이번 회의에서는 △신탁업 혁신 방안 △중소기업 회계 부담 합리화 △상장폐지 제도 개선 △증권사 순자산비율(NCR) 위험값 합리화 등이 주요 안건으로 논의됐다.윤석열 정부의 국정 과제 중 하나인 상장폐지 제도 개선을 위해서 실질 심사를 확대한다. 실적 악화 기업이라도 계속 가능성, 경영 투명성 등을 고려해 신중한 상폐 여부 결정을 유도하기 위해서다. 또한 거래량 부족 등 일정 기간 내 정상화가 가능한 상폐 사유에 대해서는 이의신청 및 개선 기회를 부여하고 상폐 요건 개선을 통해 투자자 보호 실효성 대비 기업 부담이 높은 요건은 완화한다. 구체적인 개편안은 10월 중 한국거래소가 발표할 예정이다.내부 회계 관리 제도에 대해서는 소규모 비상장사에 대해 감사 부담을 완화할 계획이다. 이 밖에 탄소배출권 등에 적용되고 있는 증권사 NCR 위험 값을 낮춘다. 위험 가중치를 완화하면 탄소배출권을 추가로 더 보유할 수 있게 된다."
    },
    {
        "title": "올해 삼전 올라탄 85만 개미 19% 손실…\"속만 탄다\"",
        "date": "2022.09.30. 오후 6:30",
        "content": "개인, 코스피·코스닥 31조 1944억 원 순매수금리 인상 기조와 경기 침체 우려·실적 둔화 본격화카카오뱅크 올해 평균 손실률 -45.17%\n\n\n\n[서울경제] 올해 들어 개미(개인투자자)들이 국내 증시에서 31조 원 이상을 순매수했지만 미국 연방준비제도(Fed·연준)의 공격적인 금리 인상 기조와 경기 침체, 기업 실적 둔화가 본격화하면서 대규모 손실을 보고 있다. 개인이 1조 원 이상 순매수한 8개 종목은 연초 이후 최소 12%에서 최대 45%의 하락률을 기록하고 있어 개미의 신음은 깊어지고 있다.30일 한국거래소에 따르면 개인투자자들이 올해 초부터 이날까지 국내 증시에서 1조 원 이상 순매수한 종목은 삼성전자(005930)와 삼성전자우(005935)·SK하이닉스(000660) 등 반도체주와 네이버(NAVER(035420))·카카오(035720) 등 플랫폼주, 삼성전기(009150)·두산에너빌리티(034020)·카카오뱅크(323410) 등 8개다.개미들의 투자 바구니에서 가장 많은 비중을 차지하는 종목은 삼성전자다. 개인은 삼성전자를 18조 333억 원 순매수했다. 삼성전자우(1조 8356억 원)를 포함하면 20조 원 가까이 사들인 것이다. 코스피와 코스닥 시장의 순매수액 31조 1944억 원 중 63.69%를 차지한다.올해 삼성전자에 올라탄 개미들의 속은 시커멓게 타들어가고 있다. 개인투자자들은 대부분 손실 상태다. 올해 삼성전자의 개인 평균 매수 단가(순매수 금액/순매수 수량)는 6만 5443원이다. 이날 종가는 매수 단가 대비 18.86% 하락했다. 올 상반기 기준 삼성전자 소액주주는 592만 명으로 지난해 말(507만 명)에 비해 85만 명 이상 늘었다.삼성전자와 함께 반도체 투톱으로 꼽히는 SK하이닉스도 개인 순매수 상위권을 차지했다. 개미들이 1조 5025억 원 순매수한 SK하이닉스는 5위에 올랐다. SK하이닉스의 이날 종가는 8만 3100원으로 개인 평균 매수 단가 대비 12.4% 하락했다.금융투자 업계에서는 반도체 수요 둔화에 따라 재고가 쌓이면서 가격도 하락하는 악순환이 반복되며 주가에 빨간불이 켜진 것으로 분석한다. 스마트폰·PC·TV·게임기 등 개인용 전자 제품 출하량이 급감하며 메모리반도체를 주력으로 하는 삼성전자와 SK하이닉스가 직격탄을 맞고 있다는 설명이다. 이날 통계청이 발표한 산업 활동 동향에 따르면 반도체 생산은 전월보다 14.2% 줄어 7월(-3.5%)에 이어 두 달째 하락했다. 반도체 생산은 1년 전과 비교해도 1.7% 줄었다. 반도체 생산이 전년 동월보다 감소한 것은 2018년 1월(-1.7%) 이후 4년 7개월 만이다. 박유악 키움증권 연구원은 “경기 불안감으로 발생한 고객들의 급작스러운 재고 조정이 반도체 업황을 뒤흔들고 있다. 최근 2년 동안의 공급망 불안으로 높여놓았던 재고의 감축 움직임이기 때문에 그 여파가 예상보다 더욱 크고 깊게 나타나는 중”이라며 “메모리반도체의 경우 부진한 출하량과 가격 하락으로 전 분기 대비 큰 폭의 실적 감소가 나타날 것으로 보인다”고 밝혔다.개미들이 사들인 네이버와 카카오 등 플랫폼주도 전 세계적인 긴축 기조 여파에 부진한 성적을 보이고 있다. 개인은 네이버와 카카오를 각각 2조 4444억 원, 1조 9178억 원 순매수해 상위 2위, 3위를 차지했지만 올해 평균 손실률은 50%를 넘는다. 이날 종가는 개인 평균 매수 단가 대비 각각 35.12%, 36.15% 하락했다. 네이버와 카카오의 소액주주는 각각 97만 3445명, 204만 1314명이다.삼성전기와 두산에너빌리티, 카카오뱅크가 그 뒤를 이었다. 삼성전기는 전자 기기 수요 둔화의 타격을 입어 평균 매수 단가 대비 28.02% 하락했다. 평균 손실률 27.25%을 보이는 두산에너빌리티는 지주회사 두산이 5772억 원 규모의 지분 4.5%를 블록딜(시간 외 대량 매매)한 뒤 회복하지 못하고 있다. 카카오뱅크는 대출 성장률과 플랫폼 수익 회복세가 아직 의미 있게 나타나고 있지 않다는 분석이 나온다. 평균 손실률은 8개 종목 중 가장 큰 45.17%다.금융투자 업계에서는 시장 상황에 알맞은 투자 전략을 짜야 한다고 입을 모은다. 김영환 NH투자증권 연구원은 “단기적으로 반등 모멘텀을 찾기 어렵다”며 “매출에서 수출이 차지하는 비중이 높고 판매 대금을 달러로 받는 분야 중 재고 압력이 적은 자동차와 미국 음악 시장으로 팬덤을 확대하는 데 성공한 K엔터테인먼트 종목 등을 관심 업종으로 꼽는다”고 말했다. 김용구 삼성증권 연구원은 “비이성적 공포에 맞설 증시 포트폴리오 재정비가 필요하다”며 “전기차·정유·건설 등 경기민감 수출주와 방산·미디어·음식료·유통 등 경기 방어 내수주로 현 매크로 불확실성 위험을 분산해야 한다”며 “낙폭 과대 종목 중 3분기와 연간 실적 서프라이즈 기대주, 고배당주, 고품질주에 대한 최저가 매수에 주목한다”고 말했다. 김용구 연구원은 최선호주로 삼성전자·삼성바이오로직스·SK이노베이션·현대건설·KB금융·기아·LIG넥스원·LG에너지솔루션·BGF리테일·현대일렉트릭을 꼽았다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세( 9월 30일)",
        "date": "2022.09.30. 오후 6:26",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향( 9월 30일-최종치)",
        "date": "2022.09.30. 오후 6:24",
        "content": "[서울경제]"
    },
    {
        "title": "리먼 사태급 충격에도…\"괜찮다\"는 尹경제팀",
        "date": "2022.09.30. 오후 5:54",
        "content": "■ 공포의 금융시장···정부가 안보인다코스피 또 장중 연저점···반대매매 급증환율 1500원 눈앞···위기 실물 전이 우려골든타임 놓치기전 정책·전략 마련 시급尹, 뒤늦게 \"24시간 경제 점검체계 가동\"\n\n\n\n윤석열 대통령이 30일 서울 중구 명동 국제금융센터에서 열린 3차 거시금융상황점검회의에서 발언하고 있다. 연합뉴스[서울경제] 동시다발적으로 쏟아지는 대내외 악재에 국내 외환·금융시장이 속절없이 무너져 내리고 있다. 천장 뚫린 원·달러 환율은 1500원을 향해 거침없이 내달리고 바닥 모를 코스피지수는 연일 연저점을 갈아 치우며 2100선 붕괴를 눈앞에 두고 있다. 이미 시장은 발작을 넘어 패닉 상태에 빠져들었지만 소방수로 나서야 할 정부 당국의 모습은 보이지 않는다. 그 사이 미래에 대한 불확실성은 공포감을 키우며 시장을 집어삼키고 있다. 공포는 또다시 환율 상승과 증시 급락을 유발하고 금융시장의 불안이 실물경제로 옮겨붙는 악순환의 고리가 시장을 지배하는 형국이다.\n\n\n\n30일 코스피는 장중 2134.77까지 떨어지며 28일 기록한 연저점(2151.60)을 또다시 갈아 치웠다. 증시가 곤두박질치면서 반대매매 공포도 현실화하고 있다. 금융투자협회에 따르면 위탁매매 미수금 대비 반대매매 금액은 27일 기준 383억 원까지 치솟았다. 통계 집계 이래 사상 최고치다. 미수금 대비 반대매매 비중도 2009년 이후 13년 만에 처음으로 20%를 넘어섰다. 빚을 내 투자했던 계좌의 반대매매 물량 증가는 추가 증시 하락을 부추길 수밖에 없다. 사상 최악의 무역적자는 외환시장의 불안을 키우고 있다. 이날 통계청이 발표한 8월 반도체 생산은 한 달 새 14.2% 감소했다. 주력 수출 품목인 반도체마저 부진을 면치 못하면서 경상수지마저 흔들릴 위기에 처했다. 특히 무역수지 악화는 1430원대에 안착한 원·달러 환율을 추가로 끌어올리는 기폭제가 될 수 있다. 외환 당국은 환율 방어를 위해 올 2분기에만 1분기의 두 배에 가까운 154억 9000만 달러를 쏟아부었다.정부는 뒤늦게 대책 마련에 나서고 있다. 윤석열 대통령은 이날 3차 거시금융상황점검회의를 주재하고 “시장과 국민이 안심할 수 있도록 경제팀은 부총리를 중심으로 24시간 국내외 경제 상황 점검 체계를 가동해 한 치의 빈틈 없이 대응해달라”며 “정부부터 긴장감을 갖고 준비된 비상 조치 계획에 따라 적기 조치를 하겠다”고 밝혔다.전문가들은 대통령실을 중심으로 한 ‘비상 경제 워룸’을 구축하고 종합적인 시장 안정 대책을 서둘러 마련해야 한다고 지적한다. 재가동을 검토 중인 ‘증시안정펀드’ 규모를 20조 원 이상으로 키우고 해외 배당소득에 대한 비과세를 통해 900억 달러를 웃도는 해외 유보금을 국내로 끌어오는 방안 등이 거론된다. 강삼모 동국대 경제학과 교수는 “시장 변동성을 줄이기 위해서는 무엇보다 당국이 일관되면서도 효율적인 정책 결정을 통해 시장 참여자들에게 신뢰를 줄 수 있어야 한다”고 지적했다."
    },
    {
        "title": "반도체 생산 8월 -14%…4분기도 무역적자…\"워룸 가동, 액션플랜 내놔야\"",
        "date": "2022.09.30. 오후 5:53",
        "content": "[퍼펙트스톰 덮치는 韓경제]◆위기감 없는 '尹 경제팀'외환보유액 등 건전성 괜찮다면서복합위기에 한박자 늦은 대응 고집달러 조달시장 핵심지표도 적신호공매도 금지·증안펀드 즉시 시행회사채 경색에 '채안펀드'도 필요전문가 \"가용수단 총동원\" 지적\n\n\n\n[서울경제] \n\n\n\n추경호(가운데) 부총리 겸 기획재정부 장관이 30일 정부서울청사에서 열린 비상경제장관회의에서 발언하고 있다.28일 정부세종청사 기획재정부 기자실에 외환 당국의 ‘실세’로 통하는 김성욱 기재부 국제경제관리관(차관보)이 방문했다. 김 차관보는 우리 경제가 처한 상황을 전쟁에 비유하면서도 아직은 금융위기를 우려할 단계는 아니라는 기존 입장을 되풀이했다. 외환보유액과 국내 은행 외화유동성커버리지비율(LCR) 등 주요 지표가 여전히 안정적으로 유지되고 있다는 점에서였다.하지만 시장이 느끼는 위기감은 다르다. 버락 오바마 정부에서 국가경제위원회(NEC) 위원장을 지냈던 래리 서머스 하버드대 경제학 교수는 29일(현지 시간) 한 방송에 출연해 “지금 2007년 금융위기 당시와 비슷한 불안이 시장을 지배하고 있다”고 지적했다. 서머스 교수는 미국 소비자물가지수 상승률이 1%대에 머물던 지난해 2월 워싱턴포스트(WP) 기고를 통해 “한 세대 동안 경험해보지 못한 인플레이션이 올 것”이라고 예고해 인플레이션 논쟁을 촉발한 장본인이기도 하다.우리 경제가 고환율·고금리·고물가의 ‘퍼펙트 스톰’을 맞이한 가운데 정부 대응에 위기감이 느껴지지 않는다는 우려의 목소리도 커지고 있다. 가용 수단을 총동원해 불을 꺼야 할 상황에서 한 박자씩 늦은 대응만 고집하다 오히려 불안을 키우고 있다는 비판이 비등하다.당장 우리 경제 안전판인 경상수지가 흔들리고 있다. 한덕수 국무총리는 8월 초 무역수지 적자가 이어지고 있다는 지적에 대해 “경상수지가 흑자여서 괜찮다”고 설명했지만 한국은행은 불과 한 달 만인 7일 브리핑에서 “8월 경상수지가 적자로 전환될 가능성이 있다”고 밝혔다. 과거 우리나라는 국제통화기금(IMF) 외환위기와 글로벌 금융위기 때마다 경상수지 적자 후 위기의 불길이 급속히 번졌던 경험을 갖고 있다. 경상수지 적자가 이어지면 한국의 수출 경쟁력이 떨어진 것으로 판단한 외국인 투자 자금이 급속히 이탈할 가능성이 크다는 게 전문가들의 진단이다.이미 징조는 나타나고 있다. 통계청이 30일 발표한 산업활동동향에 따르면 8월 반도체 생산은 전월 대비 14.2%나 줄었다. 2008년 12월(17.5% 감소) 이후 가장 큰 폭의 하락이다. 반면 반도체 재고는 전년 대비 67.3% 증가했다. 최근 애플이 아이폰14 감산을 선언하고 메모리반도체 업체인 마이크론이 내년 설비투자를 30% 줄이기로 한 가운데 삼성전자도 비슷한 조치를 내놓을 가능성이 있다는 전망이 나온다.모든 지표가 안정적이라는 정부 설명과 달리 일부 지표는 벌써 위기 신호를 보내고 있다. 달러 조달 시장에서 핵심 지표로 통하는 ‘베이시스스와프’가 대표적이다. 올 들어 원·달러 환율 급등에도 베이시스스와프는 큰 변동 없이 유지됐으나 최근 들어 이 지수가 급격히 낮아지고 있다. 스와프베이시스는 달러스와프(CRS) 금리에서 국내이자율스와프(IRS) 금리를 뺀 값인데 8월 초 -95bp(1bp=0.01%포인트)에서 29일 기준 -171bp로 두 배 가까이 벌어졌다. 그만큼 달러 구하기가 더 어려워지고 있다는 의미다. 김경수 성균관대 경제학과 교수는 “최근 외화 유동성이 굉장히 나빠지는 모습”이라며 “정부가 우리 경제 성장에 대한 비관론을 잠재울 수 있는 대책을 내놔야 한다”고 말했다.유가증권시장에서는 공매도 금지 조치와 증시안정펀드 재가동 등의 조치가 발 빠르게 이뤄져야 한다는 지적이다. 주가 하락 속에 우리 증시의 일일 거래 대금은 연초 20조 원에서 최근 13조 원 규모까지 줄었으나 공매도 규모는 이달 들어 일일 6253억 원 수준으로 뛰어올랐다. 코스피 전체 거래 대금에서 공매도가 차지하는 비중은 6.51%에 이른다. 특히 기업의 자금 줄인 회사채 시장이 흔들리고 있는 만큼 국고채 매입 조치 등에 이어 채권시장안정펀드 조성도 검토할만하다는 지적이다.정부가 추진하는 경제정책에 사사건건 딴지를 거는 거대 야당도 우리 경제의 리스크 요인이다. 정부는 올해 세법 개정안에서 종합부동산세 3억 원 특별공제와 법인세 완화 등의 대책을 내놨으나 종부세 인하는 야당 반대 속에 사실상 폐기됐고 법인세 역시 국회 문턱을 넘을 가능성이 높지 않다는 분석이 지배적이다.오문성 한양여대 교수는 “고환율·고물가 속에 부동산 가격 하락도 본격화되면 경제 전반에 총체적 어려움이 닥치게 된다”며 “금융위기에 특효 처방이라는 게 있기는 어렵지만 기업 효율성을 높이고 경제 전반의 체력을 높이는 방식으로 위기에 대응해야 한다”고 설명했다.정부에 속도전을 주문하는 목소리도 나온다. 신세돈 숙명여대 교수는 “기왕 금리를 올릴 거라면 10월 금융통화위원회(12일)까지 기다리지 말고 하루라도 빨리 긴급 금통위를 열어 시장에 시그널을 주는 방안을 고려해볼 만하다”고 말했다."
    },
    {
        "title": "믿었던 '아이폰14'의 배신?…국내 부품회사 주가 와르르",
        "date": "2022.09.30. 오후 5:49",
        "content": "신제품 증산 철회 이어中판매 부진까지 겹쳐LG이노텍·비에이치…6거래일 연속 떨어져\"주가 하락 과도\" 의견도\n\n\n\n 애플의 새 스마트폰 아이폰14에 대한 수요가 기대에 못 미치는 것으로 드러나면서 미국과 한국 증시에 충격을 주고 있다. 전날 세계 시가총액 1위 애플 주가가 급락하며 미 증시를 뒤흔든 가운데 국내에서는 LG이노텍과 비에이치 등 부품 공급사 주가가 일제히 하락세를 보였다. 그러나 증권가에서는 탄탄한 고가 모델 수요와 제품 내 공급 비중 확대로 국내 부품사 실적에 대한 우려가 과도하다는 지적도 나온다.30일 한국거래소에 따르면 아이폰14에 카메라 모듈을 공급하는 LG이노텍 주가는 전일 대비 0.55% 내린 27만3500원에 장을 마감했다. LG이노텍은 지난 23일부터 6거래일 연속 하락세를 이어가며 지난 22일 종가 대비 22.96% 빠졌다. 지난 28일에는 하루 만에 10.50% 급락하기도 했다. 아이폰14에 연성회로기판(FPCB)을 공급하는 비에이치 주가도 2만5700원으로 전일 대비 4.46% 급락했다.비에이치도 마찬가지로 6거래일 연속 하락세를 보였다. 지난 22일 종가와 비교하면 19.69% 급락했다. 자화전자와 하이비젼시스템 주가도 이날 각각 1.25%, 2.05% 하락했다. 자화전자는 LG이노텍에 광학손떨림방지부품(OIS)을, 하이비젼시스템은 아이폰 카메라 모듈을 위한 3D 비전 검사장비를 공급한다. 애플 공급사 주가가 급락하는 것은 아이폰14 수요가 기대에 못 미치기 때문이다. 당초 애플은 아이폰14의 초도 물량을 9500만~9600만대 수준으로 책정한 것으로 알려졌다. 전작인 아이폰13의 초도 물량은 9000만대 수준이었다. 아이폰14는 최대 시장인 중국에서 사전예약 개시 24시간 만에 200만대 이상이 주문되며 흥행 기대감을 높였다. 그러나 실제 판매가 시작되자 기대에 비해 판매가 부진한 것으로 나타났다.미국 투자은행 제프리스 보고서에 따르면 9월 16일부터 18일까지 중국 내 아이폰14 시리즈 판매량은 98만7000대로 전작보다 10.5% 줄어든 것으로 추산됐다. 블룸버그는 최근 애플이 600만대까지 물량 확대를 고려한 증산 계획을 철회하며 이를 부품사들에 알렸다고 보도했다. 아이폰14 시리즈 초도 물량은 전작과 비슷한 9000만대 언저리로 내려갔다. 이 같은 소식이 악재로 작용하며 애플 주가도 지난 29일(현지시간) 뉴욕증시에서 4.91% 급락했다. 이 여파로 다우존스30 산업평균지수는 1.54%, 스탠더드앤드푸어스(S&P)500 지수는 2.11%, 나스닥지수는 2.84%나 떨어졌다.그러나 증권가에서는 국내 애플 공급사 주가의 하락세가 과도하다는 분석이 나온다. 증산 계획을 철회했지만 초도 물량이 전작과 비슷한 수준인 데다 아이폰14 기본 모델보다 고가 모델인 아이폰14 프로의 인기가 커지면서 부품사 실적 성장에 미치는 영향이 크지 않다는 것이다. 애플은 제품 생산을 대행하는 폭스콘 측에 아이폰14 일반 모델 생산라인을 프로 모델 생산라인으로 변경하라고 통보한 것으로 알려졌다. 김지산 키움증권 리서치센터장은 \"아이폰14 프로 시리즈에 대한 시장 반응이 우호적임에 따라 프로 시리즈 생산을 늘리는 생산라인 변경이 진행 중\"이라며 \"프로 시리즈 판매 비중이 아이폰13 당시 47%에서 아이폰14로 오면서 60%로 상승할 것\"이라고 전망했다. 이규하 NH투자증권 연구원도 \"LG이노텍의 경우 아이폰14 프로 시리즈에 들어가는 카메라 모듈의 대당 매출액이 일반 시리즈 대비 약 100% 가까이 높아 최대 수혜가 가능할 것\"이라고 분석했다."
    },
    {
        "title": "日도시바 인수 나선 MBK, 베인캐피털·JIC와 손잡았다",
        "date": "2022.09.30. 오후 5:49",
        "content": "본입찰 참여 유력 후보로인수가격 29조원 달할듯\n\n\n\n 동북아시아 최대 사모투자펀드(PEF) 운용사 MBK파트너스가 일본 국부펀드 일본투자공사(JIC)와 손잡고 몸값이 30조원에 달하는 일본 간판 기업 도시바 인수전에 뛰어들면서 유력 인수 후보군으로 급부상했다.30일 투자은행(IB) 업계와 외신에 따르면 MBK파트너스는 도시바 인수를 추진 중인 JIC와 컨소시엄을 이뤄 이날 진행된 본입찰에 참여했다. MBK파트너스는 지난 6월 진행된 매각 예비입찰에 참여했지만 적격인수후보(숏리스트) 명단에 포함되지 못했다. 당시 숏리스트에는 JIC와 일본산업파트너스(JIP)를 비롯해 미국 베인캐피털, 유럽 CVC캐피털파트너스 등이 선정됐다. 하지만 MBK는 이후에도 주요 후보들과 물밑 접촉하며 적극적으로 투자 기회를 모색한 것으로 보인다. 올해 초 김병주 MBK파트너스 회장은 주요 기관 출자자들에게 연례서한을 통해 \"불황일 때 오히려 투자 기회가 열린다\"면서 \"두려움 없이 적극적으로 투자해야 한다\"며 공격적인 투자 행보를 예고한 바 있다.경영권 프리미엄을 감안한 도시바의 인수 가격은 3조엔에 달할 전망이다. 회사의 최근 시가총액은 2조2300억엔(약 22조원)을 보이고 있다. 1875년 설립된 다나카 제작소에 뿌리를 두고 있는 도시바는 1990년대 이후 원전과 철도, 반도체, 가전 등을 아우르는 세계적인 기업으로 성장했다. 하지만 2015년 분식회계와 원자력 사업 등으로 거액의 손실을 낸 이후 경영난을 겪으면서 사세가 기울었다. 현재는 원자력·화력 등 발전설비와 교통 시스템, 엘리베이터·에어컨, 하드디스크구동장치(HDD) 등 사업을 하고 있다. 인수전이 본격화되면서 후보군 사이에는 합종연횡이 분주히 진행 중이다. 사실상 일본 국부펀드·글로벌 PEF와 일본 인프라 대기업 연합팀의 대결로 압축된 분위기다. 예비입찰 당시 JIC는 JIP와 컨소시엄을 구성하기로 했지만 추진 과정에서 의견이 엇갈리면서 결별하기로 했다. JIC는 대신에 베인캐피털과 컨소시엄을 구성하기로 했다. 여기에 MBK까지 컨소시엄에 가세하면서 JIC는 자금력을 갖춘 글로벌 PEF 두 곳과 삼각편대를 이루게 됐다. JIP는 현지 대기업 10여 곳과 컨소시엄을 새로 꾸렸다."
    }
]