[
    {
        "title": "한화솔루션 사상 최대 실적 경신…영업이익 전년比 95.3% ↑",
        "date": "2022.10.27. 오후 9:20",
        "content": "서울 중구에 위치한 한화 빌딩. 사진제공=한화[서울경제] 한화솔루션이 태양광 모듈 판매 호조로 사상 최대 실적을 경신했다.한화솔루션은 27일 공시를 통해 매출과 영업이익 3조 3657억 원, 3484억 원을 기록했다고 밝혔다. 각각 전년 대비 30.4%, 95.3% 증가한 수치다. 사업 부문별로 보면 특히 신재생 에너지 부분에서 호실적을 기록했다. 신재생 에너지 부문은 지난 1분기까지 6분기 연속 영업손실을 기록했지만 2분기 흑자 전환에 성공한 후 이번 분기에는 사상 최대 이익 기록을 새로 썼다.신용인 한화솔루션 최고재무책임자(CFO) 부사장은 “당분간 태양광을 비롯한 재생에너지 수요가 꾸준히 늘어날 것으로 예상된다”며 “물류비 감소 등 외부 환경도 호전되고 있어 4분기에도 실적 개선세가 이어질 것으로 기대한다”고 덧붙였다."
    },
    {
        "title": "[표] 주요 증시 지표 (10월 27일)",
        "date": "2022.10.27. 오후 7:55",
        "content": ""
    },
    {
        "title": "\"과잉 규제 땐 PEF 투자위축…충분한 소통 필요\"",
        "date": "2022.10.27. 오후 7:18",
        "content": "강민균 PEF협의회 신임회장상장사 의무공개매수 제도자금조달 시장 악영향 우려◆ 레이더M ◆\n\n\n\n \"최근 논의되고 있는 상장사 의무공개매수 제도와 내부자 거래 사전공시 제도는 사모투자펀드(PEF) 시장에 미치는 영향이 생각보다 크다고 판단하고 있습니다. 방식과 속도, 해외 사례 등을 깊게 분석하고 정부와 소통해 건전한 정책이 안착되도록 일조하고 싶습니다.\"강민균 PEF협의회 신임 회장 겸 JKL파트너스 대표가 27일 매일경제와의 인터뷰에서 PEF 업계의 발전과 회원사 가치 증진을 위한 3대 중점 목표 중 하나로 정책 방향에 대한 의견 개진을 꼽았다. PEF협의회는 전일 회의를 열고 JKL을 회장사로, 강 대표를 6대 회장으로 추대했다. 임기는 1년이다.시장 규제 환경은 큰 변화를 맞고 있다. 정부는 현재 소액주주를 보호하기 위해 상장사 의무공개매수 제도, 내부자 거래 사전공시 제도 등을 추진하고 있다. 그러나 업계에서는 과잉 규제로 이어지면 기업의 자금 조달을 위한 투자 환경이 위축될 수 있다는 우려를 보인다. 강 회장은 \"소액주주를 보호하자는 취지에 공감한다. PEF 업계가 이기적으로 도입에 절대 반대하는 것은 아니다\"면서 \"다만 세부 안을 다듬어 건전한 정책을 마련할 필요가 있다\"고 했다. 이와 관련해 PEF협의회는 김앤장법률사무소를 자문사로 해 의견을 수렴하고 있다.강 회장은 급변하는 시장 환경, 규제 등과 관련해 회원사들에 신속하고 정확한 정보 제공을 중점적으로 추진하겠다고 강조했다. PEF 운용사의 실무에 실질적인 도움을 주고받는 활동도 강화할 계획이다. 강 회장은 \"코로나19로 지난 몇 년 동안 회원사가 50개에 머물다가 올해 80개사 이상으로 뛰며 한 해에만 80%가 늘었다\"면서 \"이제는 내실 다지기에 나서겠다\"고 말했다. 큰 운용사뿐 아니라 중소·신생 운용사가 늘어난 만큼 상호 교류를 통해 노하우를 전수하거나 각종 활동을 지원해야 할 필요성도 커졌다. 강 회장은 \"관리부서모임을 출범해 실무진 간에 실질적 도움을 주고받는 다양한 활동을 지원할 계획\"이라며 \"이를 위해 협의회 내 위원회를 구성해 본격적인 도움을 주겠다\"고 말했다.강 회장은 회계법인 삼정KPMG 출신으로, 2001년 같은 곳에 몸담고 있던 정장근 대표, 이은상 대표와 함께 JKL파트너스를 설립했다. JKL파트너스는 초기 기업 구조조정 사업에 주력하다 2004년 PEF 운용 영역으로 보폭을 넓혔다. 팬오션을 인수해 국내 최대 벌크 해운 선사로 성장시키는 등 활동을 통해 20년 이상 업계 발전을 주도해왔다."
    },
    {
        "title": "'돈맥경화'에 줄잇는 유상증자…카나리아바이오 등 주가 미끄럼",
        "date": "2022.10.27. 오후 6:53",
        "content": "이달 유증 공시 상장사 34곳작년 동기대비 61.9% 증가주주가치 희석 등 주가 영향전문가 \"투자 주의를\" 경고\n\n\n\n[서울경제] 자금 조달 시장이 얼어붙으면서 기업들이 소위 ‘최후의 수단’으로 불리는 유상증자를 선택하고 있다. 비용이 많이 드는 자금 조달 방식인데도 지난 한 달 동안 30개가 넘는 상장사들이 유상증자를 진행했다. 대출금리가 치솟고 채권시장이 마비되면서 재무 상황이 어려운 회사들은 울며 겨자 먹기를 하고 있다. 증권 전문가들은 유상증자가 기존 주주 가치를 희석시켜 주가 하락에 영향을 줄 수 있는 만큼 투자에 주의하라고 조언한다.27일 금융감독원 전자공시시스템에 따르면 이달 들어 유상증자 결정 공시를 낸 상장사는 총 34곳으로 지난해 같은 기간(21곳) 대비 61.9% 증가했다. 시장별로는 코스피가 14곳으로 지난해(7곳) 대비 두 배나 급증했다. 코스닥은 20곳으로 14곳 대비 42% 급증했다. 발행 자본금도 이달 5조 4470억 원으로 지난해(4조 8733억 원)보다 대폭 늘었다.유상증자는 기업이 투자자들로부터 자금을 조달하기 위한 목적으로 신주를 발행하는 것을 말한다. 은행 대출이나 회사채 발행과 달리 이자 비용 부담은 없다. 다만 대주주가 직접 사재를 출연해야 해 비용이 많이 드는 자금 조달 방식이다. 여기에 더해 유통 주식 수 증가로 기존 주주들의 주식 가치가 희석될 수도 있다. 이렇다 보니 유상증자는 재무 사정이 정말 악화했을 때 선택하는 ‘최후의 수단’으로 불린다. 황세운 자본시장연구원 연구위원은 “미국 등 글로벌 금리가 오른데다 레고랜드 사태로 시장 투자심리가 얼어붙으면서 내년까지 자금 시장 불안이 이어질 것으로 보인다”며 “외부로부터 자금 유입이 필요한 상황에 놓인 상장사들이 당장 이자 부담이 덜한 유상증자에 나서고 있는 것”이라고 설명했다.유상증자를 결정한 상장사의 주가는 하락세를 보이는 경우가 많았다. 이달 20일 롯데지주의 비상장계열사인 롯데건설은 운영 자금을 목적으로 2000억 원 규모의 주주배정 유상증자를 단행한다고 공시했는데 이날까지 롯데지주 주가는 4.97% 떨어졌다. KC그린홀딩스는 이달 13일 자회사 KC코트렐이 운영 자금과 채무 상환 자금 조달을 위해 328억 1000만 원 규모로 주주배정 후 실권주 일반공모 유상증자를 단행한다고 밝혔는데, 이후 KC그린홀딩스와 KC코트렐은 각각 14.6%, 24% 하락했다. 이 외에 카나리아바이오(-30.51%), 상지카일룸(-22.18%), 코이즈(-12.32%), KT서브마린(-14.1%), 바이오플러스(-8.43%) 등은 유상증자 공시 이후 주가가 일제히 하락세를 보였다.황 연구위원은 “유상증자는 수익 기회로 연결될 수 있지만 대개 지분 희석을 동반하는 경우가 많다”며 “주주배정이든 제3자배정이든 기존 주주에게는 부담 요소로 작용한다”고 설명했다."
    },
    {
        "title": "크레디트스위스 \"5조6천억원 자본조달…한국고객 최우선 지원\"",
        "date": "2022.10.27. 오후 6:42",
        "content": "(서울=연합뉴스) 윤선희 기자 = 최근 재무 안정성 우려가 제기된 크레디트스위스가 5조6천억원 규모의 자본 조달을 발표하면서 한국 고객에 최선을 지원을 아끼지 않을 것이라고 밝혔다.      크레디트스위스는 27일 언론을 통해 5조6천억원의 자본조달 계획을 발표했다.    자본조달은 기존 주주 대상 증자와 적격 투자자 대상으로 이뤄질 것이라는 설명이다.      이번 자본조달로 그룹 자기자본비율은 9월 말 기준 12.6%에서 14% 수준으로 높아질 것으로 전망됐다.      이천기 크레디트스위스 한국 대표는 \"이번 그룹의 전략 발표와 자본조달로 자기자본비율 14% 수준의 재무 안정성을 확보해 그간 의구심을 불식시킬 것으로 기대한다\"고 말했다.    그러면서 \"한국은 그룹의 아시아 성장전략의 핵심 국가 중 하나로, 크레디트 스위스 한국은 수년간 명실상부 최고의 투자은행으로서 입지를 확고히 했다\"며 \"이번 전략발표는 크레디트 스위스가 한국 고객을 최우선으로 여기고 최선의 지원을 아끼지 않겠다는 의미\"라고 전했다.    크레디트스위스는 증권화 상품 부문 재편과 기타 일부 사업·자산 처분 등으로 추가 유동성 확보에 나서는 한편 기업금융과 자문 사업을 독립시키는 쇄신에 나서기로 했다.    이 대표는 \"그룹은 2025년까지 자산관리, 스위스 본국 사업, 자산운용과 시장 분야에 3분의 2의 자본을 할애할 것\"이라며 \"이번 조치로 일련의 우려가 사라질 것이라고 확신한다\"고 말했다.    indigo@yna.co.kr"
    },
    {
        "title": "대형 증권사 ‘십시일반’…증권사 ABCP 매입키로",
        "date": "2022.10.27. 오후 6:42",
        "content": "9개 대형 증권사가 유동성 문제가 불거진 자산유동화기업어음(ABCP) 물량을 소화하는 방식으로 자금시장 경색 문제를 해결하는 데 기여하기로 뜻을 모았다.        \n\n\n\n서울 여의도 증권가 전경. [연합뉴스]            27일 금융투자협회는 9개 종합금융투자사업자 사장단이 참석한 '긴급 사장단 회의'를 열고 최근 금융시장 여건 변화에 대응하기 위한 증권업계 차원의 시장 안정화 방안을 논의했다. 9개 증권사는 미래에셋증권·메리츠증권·삼성증권·신한투자증권·키움증권·하나증권·한국투자증권·KB증권·NH투자증권 등이다.       금투협에 따르면 회의에 참석한 9개 증권사 사장단은 현재의 유동성 위기가 증권업계 전체로 퍼지지 않도록 자금 여력이 있는 종합금융투자사업자들이 시장을 안정시키는 역할을 해야 한다는 데 공감대를 형성했다. 금투협 측은 \"참석자들은 레고랜드 ABCP 사태로 촉발된 부동산 프로젝트파이낸싱(PF) 유동화 시장 위기와 단기자금시장 경색 문제를 해결하기 위해 증권사가 보유한 ABCP 등을 업계 차원에서 소화하는 게 필요하다고 판단했다\"고 밝혔다. 이와 관련 9개 증권사는 후속 논의를 통해 세부 실행방안과 지원 규모를 결정하기로 했다. 업계에 따르면 각사가 500억~1000억원 수준의 자금을 각출해 특수목적법인(SPC)을 세워 ABCP를 매입하는 방식이 유력하게 검토되고 있다.       앞서 금융위원회는 지난 23일 자금시장 관련 현황 점검 회의에서 \"정부의 재원만으로는 한계가 있는 만큼 '민간+정부'가 축적한 모든 역량을 총동원해 서로가 수시로 소통하면서 시장 안정을 위한 공동의 노력을 해나가는 게 필요하다\"고 주문했다. 증권업계는 지난 24일부터 3일간 금투협 주재로 릴레이 회의를 열어 시장의 유동성 위기를 해소하기 위한 업계 차원의 자구책을 고심해왔다."
    },
    {
        "title": "한국조선해양, 1년만에 흑자…\"조선업 슈퍼사이클 효과\"",
        "date": "2022.10.27. 오후 6:24",
        "content": "3분기 영업익 33% 뛰어 1888억현대로템도 300% 쑥 '깜짝 실적'\n\n\n\n한국조선해양 제공/연합뉴스 자료사진[서울경제] 국내 조선 업체들이 오랜만에 활짝 웃었다. 한국조선해양(009540)은 1년여 만에 분기 흑자 전환에 성공했다. 현대중공업(329180)·현대미포는 1분기 만에 흑자 전환했다..한국조선해양은 27일 올해 3분기 매출 4조 2644억 원, 영업이익 1888억 원을 기록했다고 밝혔다. 각각 전년 대비 19.9%, 33.2% 개선된 수치다. 특히 영업이익이 흑자로 전환됐다. 한국조선해양은 지난해 4분기부터 올해 2분기까지 3분기 연속 적자였다. 한국조선해양 측은 “조선업 슈퍼사이클(초호황기)에 수주가 크게 늘었고 올 3분기부터 실적에 반영됐다”며 “원가 절감, 공정 효율화, 환율 상승 등이 흑자 전환을 이끌었다”고 설명했다. 1년 만의 흑자 전환에 한국조선해양 주가는 전 거래일 대비 3.32% 오른 7만 1600원에 거래를 마쳤다.같은 날 실적을 발표한 현대중공업과 현대미포조선(010620)은 전년 대비 영업이익이 줄었지만 전 분기 대비 흑자 전환에 성공했다. 올해 3분기 현대중공업의 매출과 영업이익은 각각 2조 2036억 원, 143억 원으로 집계됐다. 매출은 전년 대비 15.9% 늘었지만 영업이익은 80.9% 줄었다. 현대중공업은 2분기 1083억 원의 영업손실을 기록했는데 이번 분기 환율 상승 효과와 엔진 실적 개선 등으로 흑자 전환했다.현대미포조선의 매출은 8823억 원으로 전년 대비 42.4% 급증했다. 영업익은 140억 원으로 전년 대비 59.2% 급감했다. 현대중공업 관계자는 “복합 경제 위기가 가시화되는 가운데 친환경 기술 개발을 통한 시장 선점과 수익성 위주의 영업 전략을 펼쳐 견조한 실적을 이어갈 수 있도록 총력을 기울일 것”이라고 설명했다. 현대중공업 주가는 1.9%, 현대미포조선은 1.3% 상승 마감했다.한편 이날 실적을 발표한 현대로템은 시장 기대치를 뛰어넘었다. 올해 3분기 현대로템의 매출과 영업이익은 각각 7825억 원, 318억으로 각각 전년 대비 10.2%, 301.8% 증가했다. 주가도 전일 대비 3.02% 오른 2만 3900원에 거래를 마쳤다. 이동헌 신한투자증권 부부장 연구위원은 “해외 수주 증가 등으로 올해 실적이 크게 개선될 것”이라며 목표주가를 4만 원으로 제시한 바 있다."
    },
    {
        "title": "내가 고른 종목만 담아 ETF 운용…'다이렉트 인덱싱' 뜬다",
        "date": "2022.10.27. 오후 6:23",
        "content": "패시브 투자솔루션 활용 등 장점美서 급성장 3년뒤 2000조대로국내 운용사도 새먹거리로 주목KB, 내년 서비스 상용화 '출사표'\n\n\n\n[서울경제] 개인 맞춤형 기초 지수를 설계해주는 ‘다이렉트 인덱싱’이 국내 자산운용 업계의 새로운 먹을거리로 떠오르고 있다. 패시브 투자(지수 추종형 상품)의 확산과 직접투자의 대중화 속에서 높은 성장이 예상되고 있어서다. 업계에서는 해외에서 성공을 입증한 만큼 국내에서도 정착 가능성이 높을 것으로 기대하고 있다.27일 KB자산운용은 신성장 동력으로 다이렉트 인덱싱을 선정하고 내년 서비스 상용화에 나선다고 밝혔다. KB자산운용은 9월 태스크포스(TF)를 결성하고 개발 전문 업체인 퀀팃과 다이렉트 인덱싱 시스템 개발 계약 체결을 완료했다. 이현승 KB자산운용 대표는 “지난 10년을 놓고 봤을 때 초기 5년은 주식형 펀드가 회사의 성장 동력이었고 최근 5년은 대체 투자를 발판으로 한 단계 도약했다”며 “미래 10년 먹거리로 남들보다 한발 앞서 다이렉트 인덱싱 부문을 선점하고자 한다”고 말했다.한화자산운용은 한발 빠르게 다이렉트 인덱싱 사업 진출을 선언했다. 5월 5000억 원 규모의 유상증자를 진행하며 다이렉트 인덱싱 기업에 대한 투자를 예고한 바 있다.다이렉트 인덱싱은 개인 선호도와 투자 목적 등을 반영해 개인화된 투자 지수를 구성하고 이를 고객 계좌 내에서 개별 종목 단위로 직접 운용하는 기술과 서비스다. 다이렉트 인덱싱을 활용하면 기존에 상장된 코스피200 상장지수펀드(ETF)가 아닌 투자자 선호에 맞춰 특정 섹터를 제외한 개별화된 코스피200 포트폴리오 운용도 가능해진다. 예컨대 한국 시장에 투자하고 싶지만 자동차주에 부정적인 투자자의 경우 코스피200 ETF의 투자 종목을 나열 후 자동차 관련주를 선택한 뒤 삭제할 수 있다. 이후 증권 계좌를 활용한 일괄 매매로 ‘나만의’ 코스피200 포트폴리오를 완성할 수 있다.해외에서 다이렉트 인덱싱은 ETF 시장의 단점을 보완하며 주목을 받았다. 기본적으로 ETF는 운용사가 제공하는 ETF에 투자해야 하는데 상장된 ETF 가운데 투자자가 원하는 것이 없을 수도 있고 설령 유사한 ETF가 상장돼 있어도 거래량이 적은 상품도 많다. 다이렉트 인덱싱을 활용하면 상대적으로 매매가 용이한 개별 종목을 바탕으로 원하는 지수를 구성해 투자할 수 있게 된다. 김민기 자본시장연구원 연구위원은 “대형 운용사가 시장을 선점하는 ETF와 달리 다이렉트 인덱싱 기술은 투자자문사·증권사 등 금융 투자업 전반에서 활용할 수 있다”면서 “투자자문사의 자문 역량과 증권사 응용프로그램(API)과 같은 자동 매매 기술이 결합돼 더욱 활용도 높은 패시브 투자 솔루션이 탄생할 수 있다”고 말했다.이 같은 장점에 힘입어 미국에서는 이미 시장이 활성화돼 있다. 글로벌 컨설팅 업체 올리버와이먼에 따르면 미국 내 다이렉트 인덱싱 시장 규모는 2018년 185조 원, 2019년 385조 원, 2020년 500조 원으로 늘어났으며 2025년에는 2150조 원까지 성장할 것으로 예상된다. 창사 이래 한 번도 인수합병(M&A)을 하지 않았던 글로벌 2위 운용사 뱅가드가 지난해 7월 세금 관리 맞춤형 자산 관리 서비스 업체인 저스트인베스트를 인수한 것과 이에 앞서 2020년 세계 최대 자산운용사인 블랙록이 아페리오를 인수한 것도 다이렉트 인덱싱 관련 분야를 흡수하기 위함이었다. 김홍곤 KB자산운용 인덱스퀀트본부 상무는 “향후 다이렉트 인덱싱은 과거 데이터를 기반으로 한 알고리즘 형태에서 머물지 않고 초고도 리서치 자료와 전문가의 자문을 받을 수 있는 다이렉트 인덱싱 기반의 플랫폼 비즈니스로 성장할 것”이라고 말했다."
    },
    {
        "title": "[MK라씨로] 기관·외국인, 반도체 관련株 동반 매수 나서",
        "date": "2022.10.27. 오후 6:19",
        "content": "AI투자비서 수급 특징주 분석 MK라씨로는 인공지능(AI)과 빅데이터 기술을 기반으로 AI가 선별·분석한 주식 정보와 종목 매매 신호를 제공하는 매일경제 증권 정보 애플리케이션(앱)이다. 플레이스토어에서 'MK라씨로'를 검색해 내려받으면 매일 장 마감 후 수급 특징을 포착한 종목의 주요 정보와 함께 AI 매매 시점을 확인할 수 있다.\n\n\n\n이번주 기관투자자들이 보유 비중을 확대한 종목은 이수페타시스 덕성 유진테크 상신이디피 나스미디어 등으로 나타났다.기관투자자들은 이수페타시스 주식 88만2210주를 순매수했다. 이수페타시스 상장 주식 수의 1.4%에 해당하는 물량이다. 이수페타시스는 초고다층 인쇄회로기판(PCB) 제조업체다.광고대행사인 나스미디어에 대해서도 기관투자자들은 보유 비중을 늘렸다. 한 주 동안 기관투자자들은 나스미디어 주식 9만5845주, 상장 주식 수 대비 0.9%를 순매수했다.또 기관투자자들은 덕산네오룩스도 19만5657주, 상장 주식 수 대비 0.8%를 사들였다. 김광진 한화투자증권 연구원은 덕산네오룩스와 관련해 \"모바일 수요 둔화로 인한 실적 전망치 하향 조정 영향은 이미 주가에 충분히 반영됐다는 판단\"이라고 밝혔다.외국인이 비중을 늘린 종목은 파인테크닉스 한미글로벌 휴마시스 엔지켐생명과학 성안 등이었다. 외국인은 파인테크닉스 주식 23만256주, 상장 주식 수의 1.4%를 순매수했다. 파인테크닉스는 휴대폰 부품과 발광다이오드(LED) 조명을 제조하는 기업이다. 외국인들은 한미글로벌도 14만2854주를 순매입했다. 상장 주식 수 대비 1.3%에 해당하는 물량이다. 반도체 기판을 만드는 심텍도 외국인 보유 비중이 늘어난 것으로 나타났다. 권태우 DS투자증권 연구원은 \"내년에 고부가가치 패키지 기판 매출 비중이 증가하고 평균판매가격(ASP)이 상승할 것\"이라며 \"수요 불확실성에도 실적은 견조하다\"고 분석했다."
    },
    {
        "title": "한달새 시총 1조 날아갔다…'레고랜드 후폭풍'에 리츠도 휘청",
        "date": "2022.10.27. 오후 6:17",
        "content": "사진은 24일 춘천 레고랜드 코리아 리조트의 모습.   [연합뉴스]           리츠(부동산투자신탁·REITs) 시장이 금리 인상에다 레고랜드 사태라는 한파를 만나 급격하게 얼어붙고 있다. 리츠는 투자자들로부터 자금을 받아 부동산 자산에 투자한 뒤 여기서 나온 이익을 배당하는 금융 상품이다. 하지만 자금조달 시장이 경색되면서 '리파이낸싱(재융자)'에 대한 우려가 커지면서 투심이 급격하게 위축됐다.       27일 한국거래소에 따르면 지난달 초부터 이날까지 거래소에 상장된 20개 리츠 종목의 평균 수익률은 -13.7%였다. 6일 상장한 KB스타리츠도 3.3% 하락했다. 한국리츠협회에 따르면 9월 말 기준 상장 리츠의 시가총액(KB스타리츠 제외)은 7조1345억원이었다. 하지만 이달 27일 기준으로는 5조9631억원으로 쪼그라든 상태다. 한 달 새 시총이 1조원 넘게 증발한 셈이다. 대표 리츠 상품 10종을 추종하는 KRX 리츠 TOP 10지수도 10월 한 달간 16.8% 떨어졌다.       \n\n\n\n그래픽=김영옥 기자 yesok@joongang.co.kr           경기도 성남시 분당의 '분당스퀘어'를 주요 자산으로 두고 있는 NH올원리츠는 이달 들어 29.8% 하락했다. 분당스퀘어의 리파이낸싱 시점이 내년 1월로 다가온 탓이다. NH올원리츠 측은 투자자들에게 공지문을 보내 \"리파이낸싱에 대한 우려로 주가 하락 폭이 상대적으로 큰 상태\"라며 \"NH금융그룹을 포함한 다수의 금융기관과 대출금의 규모와 금리 조건을 협의하고 있어, 조속한 시일 내에 리파이낸싱을 완료하겠다\"고 밝혔다.       리츠 회사는 리파이낸싱 시점이 도래하면 은행에서 담보대출을 받거나 회사채를 발행하거나 담보사채를 발행해 자금을 조달한다. 하지만 금리 인상으로 은행 담보 대출 이자가 상승한 데다 레고랜드 사태로 인해 채권 시장이나 단기 자금 시장이 경색되면서 자금 조달 가능성에 대한 우려가 커졌다.       국내 2위 규모의 자산(2조3000억원)을 보유한 롯데리츠도 빨간불이 켜졌다. 총 1조1390억원의 차입금 중 1조490억원을 내년 한 해 동안 조달해야 한다. 롯데리츠는 이달 은행담보대출로 2800억원, 전단채(전자단기사채)로 2000억원의 자금을 마련했다. 금리 수준은 은행이 4.9%, 전단채가 6.2% 수준이다. 증권 업계 관계자는 \"금리가 가파르게 오르고 있고 자금 시장 경색이 언제 풀릴지 몰라 리파이낸싱 구조조차 결정을 못 하고 있는 실정\"이라고 귀띔했다.       \n\n\n\n그래픽=김경진 기자 capkim@joongang.co.kr           코로나 19 사태로 수요가 확 늘었던 물류센터를 주요 자산으로 둔 ESR켄달스퀘어리츠(-30.3%)와 디앤디플랫폼리츠(-24.4) 등의 주가도 급전직하했다. ESR켄달스퀘어리츠는 수도권과 지방의 물류센터를, 디앤디플랫폼리츠는 서울 문래동의 신축 대형 오피스와 수도권 물류센터 등을 주요 자산으로 편입하고 있다. ESR켄달스퀘어리츠 관계자는 \"레고랜드 사태로 자금 시장의 불안감이 커지면서 상장 리츠에 불똥이 튀었다\"며 \"시가총액이 크고 유명한 리츠 상품이다 보니 과매도가 일어난 것\"이라고 말했다.       국내 상장 리츠 또는 관련 지수에 투자하는 ETF들도 하락했다. ARIRANG Fn K리츠(-15.2%), TIGER 리츠부동산인프라(-14.4%), TIGER 리츠부동산인프라채권TR KIS (-10.5%) 등도 10%대의 하락세를 보였다.        그동안 국내 리츠는 글로벌 리츠 시장과 디커플링을 보여왔다. 올 초부터 글로벌 리츠 시장이 우하향하는 동안 국내 리츠 시장은 '인플레이션 방어주'라는 인식으로 5월까지 되레 상승 흐름을 보였다. 자금 조달 비용은 늘어나지만 부동산 임대료도 올라 '헤지'가 가능하단 기대에서다. 하지만 급격한 금리 상승에 경기 하락까지 맞물리게 되면 이자 부담이 느는 데다 부동산 자산 가치 하락 우려까지 겹치면서 리츠 투자의 매력이 떨어진다.       홍지환 NH투자증권 연구원은 \"글로벌 리츠 지수가 빠지는 동안 한국만 리츠 시장이 상승 곡선을 그리다 '키 맞추기'에 나서면서 급격한 하락세를 보였다\"며 \"현재 선순위 회사채 수익과 리츠 수익률 간 격차가 작아 리츠 가격이 당분간 더 내려갈 여지가 있다\"고 말했다. 예컨대 롯데리츠의 경우 롯데쇼핑의 자산을 편입하고 있는데 롯데쇼핑의 선순위 회사채 수익률이 5.88%, 리츠의 배당 수익률은 8.4% 수준이다. 이 격차가 크지 않으면 리츠의 매력은 그만큼 떨어지고, 가격에 '거품'이 낀 것으로 해석될 수 있다.        다만 리츠주의 최근 주가 조정 폭이 과도하다는 의견도 나온다. 강경태 한국투자증권 연구원은 \"레고랜드 사태는 부동산 개발 단계에 있는 부동산PF 시장의 악재인데, 리츠는 이미 만들어진 자산을 담보대출로 매입하는 구조\"라며 \"투심 악화로 상장 리츠의 주가가 실제 상황 대비 크게 조정을 받은 측면이 있다\"고 말했다. 이경자 삼성증권 연구원은 \"리츠의 차입 만기는 대부분 2023년부터 시작해 2024년부터 비중이 증가하는 만큼 현재 시장의 우려는 과도해 보인다\"고 말했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(10월 27일-최종치)",
        "date": "2022.10.27. 오후 6:12",
        "content": "[서울경제]"
    },
    {
        "title": "쓰레기도 돈이다…삼정KPMG \"폐기물 재활용 밸류체인 완성해야\"",
        "date": "2022.10.27. 오후 6:06",
        "content": "'다가오는 폐기물 업스트림 시장을 준비하라' 보고서\"국내 폐기물 시장 열풍…업스트림 '재활용'에 주목\"\n\n\n\n 국내 폐기물 시장 구조가 대기업을 중심으로 재편되는 가운데, 다운스트림(Downstream·폐기물 처리)을 넘어 업스트림(Upstream·폐기물 재활용·에너지화) 산업에 주목해야 한다는 전망이 나왔다.삼정KPMG는 최근 '다가오는 폐기물 업스트림 시장을 준비하라'는 보고서를 통해 이같은 트렌드를 제시했다. 보고서는 해외 사례를 통해 국내 폐기물 시장 미래 전략을 도출한다는 취지로 발간됐다.국내 폐기물 인수합병(M&A) 시장은 지난 2010년 JP모건이 중소 폐기물 처리기업을 인수해 EMK를 설립한 시점부터 활성화했다. 이후 맥쿼리, 어펄마캐피탈, E&F 등 국내외 사모펀드가 주축이 됐고, 최근에는 국내 일반 기업 참여도 늘고 있다.국내 폐기물 시장이 소각, 매립 등 단순 처리에서 재활용 중심으로 재편되고 있다. 하지만 미국, 일본 등에 비해 뒤쳐져 있다는 분석이다. 국내 폐기물 처리 현황을 보면 2020년 기준 소각과 매립 비율은 각각 5.2%, 5.1% 재활용은 87.4%를 차지했다.보고서는 \"해당 통계는 폐기물 배출자가 재활용 업체 또는 시설로 반입한 양을 기준으로 집계된 것\"이라며 \"재활용 과정 중에 재활용이 불가해 다시 소각이나 매립해야 하는 폐기물을 고려하지 않은 명목 재활용률이 높은 것으로 실질 재활용율은 2019년 기준 22.7% 수준\"이라고 했다.미국에선 이미 빅3로 불리는 기업을 중심으로 다운스트림과 업스트림을 아우르는 폐기물 처리의 전(全) 밸류체인이 완성됐다는 평가다. 웨이스트매니지먼트(Waste Management), 리퍼블릭 서비스(Republic Services), 웨이스트 커넥션스(Waste Connections)가 빅3에 해당된다.일본의 경우 섬나라라는 특성을 반영해 매립 대신 소각에 주력했고, 그 결과 소각열에너지 산업을 선제적으로 육성했다. 국가 차원의 에너지 전략 수립에도 소각열에너지를 활용하고 있고, 소각시설 고부가가치화로 사회 경제적 효과도 창출하고 있다는 분석이다.삼정KPMG는 \"향후 국내 폐기물 시장이 미국, 일본 사례를 참고해 경쟁력을 키워가야 한다\"고 설명했다. 폐기물 처리의 밸류체인을 완성하고, 사업 분야별로 디지털 트랜스포메이션을 추진해야 한다는 것이다. 일본처럼 소각에서 기회를 찾는 것도 하나의 방법으로 꼽혔다.이동근 삼정KPMG 전무는 \"재활용 시장을 선도하는 국가를 대상으로 기술투자 및 협력을 통해 글로벌 시장 진출 발판을 마련해야 한다\"며 \"폐기물 시장이 발달하지 않은 개도국 시장은 새로 개척할 필요가 있다\"고 말했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(10월 27일)",
        "date": "2022.10.27. 오후 5:41",
        "content": "[서울경제]"
    },
    {
        "title": "NH투자증권, 3분기 영업익 685억…누적 순익 2338억 원",
        "date": "2022.10.27. 오후 5:29",
        "content": "[서울경제] NH투자증권(005940)의 3분기 당기순이익이 전년대비 94% 급감했다. 주식 거래량이 줄면서 각종 수수료 수입 등이 적어진 것이 이유다.NH투자증권은 27일 3분기 영업이익은 전년동기대비 76.6% 감소한 685억400만 원으로 잠정 집계됐다고 공시했다. 당기순이익은 119억3900만 원이었다. 올해 3개 분기 누적으로 따져도 영업이익(3845억원)은 63.7%, 당기순이익(2338억원)은 68.5%가량 줄었다. NH투자증권 관계자는 “비우호적인 국내외 투자 환경 속에서 사업부 전반적으로 수익이 감소했다”고 설명했다. 실제로 시장 일평균거래대금은 전분기 대비 19.6% 감소한 14조원을 기록했다고 밝혔다. 시장금리 상승 및 주식시장 악화로 주식발행시장(ECM), 채권발행시장(DCM), 부동산 관련 수익은 전체적으로 감소했다. 이미 따놓은 딜 수행 및 전략적 영업활동을 통해 수익성을 개선하겠다는 계획이다.NH투자증권은 글로벌 증시 하락에도 해외주식 약정금액 증가로 해외주식 수수료 수익은 늘고 해외주식 자산 또한 전분기 대비 약 8% 가량 증가했다고 밝혔다. 또 디지털채널 강화 전략을 통해 시장점유율 역시 지속 확대해 나가고 있다고 설명했다. 이밖에 최근 신용리스크에 대한 우려가 커지는 상황에서 우량 국공채 중심으로 크레딧 리스크 관리를 하고 있다고 강조했다.NH투자증권 관계자는 “선제적 ELS(주가연계증권) 운용규모 축소와 지속적인 자체헤지 비중 관리, 탄력적인 발행량 조정 등을 통해 손익 안정성을 높이고 있다”고 밝혔다."
    },
    {
        "title": "[단독/레이더M] 美디지털브리지, KT클라우드 투자 유치戰 뛰어들었다",
        "date": "2022.10.27. 오후 5:25",
        "content": "KKR·맥쿼리 등과 적격후보군에 포함韓 공개입찰 참여 이번이 처음다음달 말 본입찰 진행…연내 우선협상자 선정할 듯\n\n\n\n[본 기사는 10월 27일(15:34) '레이더M'에 보도 된 기사입니다]70조원에 육박하는 자금을 굴리는 디지털브리지그룹이 KT클라우드에 상장전지분투자(프리IPO)를 검토 중이다. 그룹 차원에서 국내 인수합병 거래의 공개 입찰에 참여한 건 이번이 처음이다. 디지털브리지는 뉴욕증권거래소(NYSE) 상장사로 30년 전통을 자랑하는 인프라 투자 회사다. 27일 투자은행(IB) 업계에 따르면 디지털브리지는 최근 KT클라우드 프리IPO의 적격인수후보군(숏리스트)에 포함됐다. 콜버그크래비스로버츠(KKR)와 맥쿼리·미래에셋자산운용 등과 경합을 벌이게 됐다. 일각에선 칼라일그룹과 브룩필드자산운용이 숏리스트에 합류했다고 전망하지만 이는 사실이 아닌 것으로 확인됐다. 특히 칼라일그룹은 예비입찰에도 참여하지 않았다.이번 거래는 KT클라우드의 신주를 다수의 투자자들이 나눠 인수하는 구조로 진행된다. 최대 모집액은 8000억원 정도며, 투자자들은 도합 20% 가량의 지분율을 취득하게 된다. 본입찰은 다음달 말 진행된다. 연내로 우선협상대상자가 선정될 가능성이 높은 상황이다. 크레디트스위스가 투자 유치 자문사로 참여했다.디지털브리지는 미국 플로리다에 본사를 둔 투자 회사다. 지난 1991년 설립됐으며 NYSE 상장사로 약 21억7200만달러(약 3조원)의 시가총액을 기록 중이다. 상반기 기준 회사의 운용자산 규모는 480억달러(약 68조원) 정도다. 디지털브리지는 데이터센터와 통신타워, 광섬유, 네트워크 설비 등 산업 전문성을 필요로 하는 디지털 인프라에 투자해 왔다.디지털브리지가 한국 자본시장에서 공개입찰에 뛰어든 건 사실상 이번이 처음이다. IB 업계에서는 그룹 차원에서 한국 시장을 전략적인 투자처로 주목하는 행보로 받아들이고 있다. 디지털브리지는 지난 7월 안태은 대표를 신임 아시아·태평양 지역 대표로 임명하기도 했다. 안 대표는 ING그룹과 H&Q코리아, 파트너스그룹 한국사무소에서 활약하며 사모투자 부문 이력을 쌓아왔다. 시장 관계자는 ＂전세계 인수합병 시장에선 인터넷데이터센터(IDC) 거래가 많은 편인데 한국은 그렇지 않았던 편＂이라며 ＂디지털브리지를 비롯한 글로벌 인프라 펀드들이 희소성 차원에서 투자를 검토 중이다＂라고 분위기를 전했다.KT클라우드는 기업과 정부에 클라우드(가상서버) 서비스를 제공하며 IDC를 운영한다. 클라우드에선 아마존웹서비스(AWS)에 이어 2위, IDC 부문에서는 1위 사업자로 활약 중이다. 특히 전국 각지에 14개의 IDC를 보유해 후발 주자(LG유플러스·6개) 대비 압도적인 지위를 보여주고 있다. KT클라우드가 투자 유치에 나선 건 클라우드 부문을 강화하기 위해서다. 국내 기업 중 1위이지만 네이버·NHN클라우드와 카카오엔터프라이즈가 발빠르게 추격 중이다. 투자 자금을 확보해 시장 지배력을 강화해야하는 것이다. 전년도 KT클라우드의 매출액은 4559억원이었다. 모회사인 KT의 전체 매출(24조원)과 견줘보면 아직 미미한 수준이다. 하지만 KT클라우드의 목표는 오는 2026년까지 2조원 수준의 매출을 달성하는 것이다. 디지털 전환 국면에 맞춰 클라우드 사업이 빠르게 성장하리란 확신 때문이다. KT에 따르면 오는 2025년 국내 클라우드·IDC 시장 규모는 약 11조6000억원 정도로 전망된다. 연평균 약 16%씩 성장할 것으로 내다본 것이다."
    },
    {
        "title": "제이아이테크, 일반청약 경쟁률 30대 1 기록",
        "date": "2022.10.27. 오후 5:23",
        "content": "제이아이테크 기업설명회[K2C&I 제공. 재판매 및 DB 금지](서울=연합뉴스) 채새롬 기자 = 제이아이테크는 26일부터 일반투자자 청약을 진행한 결과 청약 경쟁률 29.6대 1을 기록했다고 27일 밝혔다.     모인 증거금은 약 1천23억원이다.    제이아이테크는 앞서 기관투자자 수요예측에서 616대 1이 넘는 경쟁률을 기록하며 희망 공모가 범위 최상단인 1만6천원에 공모가가 결정됐다.     공모가 기준 예상 시가총액은 1천311억원이다.    제이아이테크는 반도체 증착 공정에 사용되는 프리커서 제품을 주력으로 포토마스크케이스(PMC) 제품 및 소재사업을 하고 있다. 작년 매출은 205억원이다.     오는 11월 4일 코스닥시장 상장 예정이다.     srchae@yna.co.kr"
    },
    {
        "title": "\"하늘길도 열렸는데 주가는 왜?\"…고전하는 국내 카지노株",
        "date": "2022.10.27. 오후 5:16",
        "content": "롯데관광개발, 일본 관광객 회복 특수 소외파라다이스, 전환사채 오버행 우려강원랜드, 15일 영업정지 처분 위기\n\n\n\n제주 드림타워 전경. [사진 제공 = 롯데관광개발] 국내 카지노 관련주들의 주가가 동반 부진한 흐름을 이어가고 있다. 일본 무비자 정책이 완전 허용되면서 일본 단체 관광객 유입이 기대되는 상황이지만 주가는 이를 전혀 반영하지 못하는 모습이다.27일 한국거래소에 따르면 이달 들어 롯데관광개발의 주가는 17.6% 떨어졌다. 전날(26일)에는 장중 8680원까지 떨어져 52주 신저가를 갈아치우기도 했다. 주가가 8000원대를 기록한 건 지난 2020년 4월3일(종가 8610원) 이후 약 2년 반 만에 처음이다.시가총액에서 공매도 잔고금액이 차지하는 비중이 높다는 점도 롯데관광개발의 주가를 짓누르는 요인이 되고 있다. 코스피 시장에서 롯데관광개발은 10월 기준 공매도 잔고 부동의 1위 자리를 지켰다. 지난 24일 기준 롯데관광개발의 공매도 잔고 비중은 9.47%다.롯데관광개발뿐만 아니라 다른 국내 카지노 관련주의 주가도 하락세다. 파라다이스(-8.8%), 강원랜드(-3.4%), GKL(-2.7%) 등이 이달 들어 약세를 보였다.앞서 일본 정부는 11일부터 한국을 대상으로 무비자(사증 면제) 일본 입국을 다시 허용했다. 한국인에 대한 무비자 입국을 재개하는 것은 약 2년 7개월 만이다.일본 무비자 입국이 허용되면서 일본 단체 관광객 유입으로 카지노 관련주의 실적에 긍정적인 영향을 미쳤다. 특히 매출에서 일본 비중이 높은 파라다이스의 경우 이미 3분기 실적 기대감이 나오는 상황이다. 금융정보업체 에프앤가이드에 따르면 3분기 파라다이스의 매출액과 영업이익은 각각 1698억원, 233억원으로 전년 동기 대비 39.41%, 385.42% 급등할 것으로 예상된다.하지만 개별 기업마다 맞닥뜨린 위험 요인이 있어 주가를 짓누르는 것으로 보인다. 먼저 파라다이스의 경우 전환사채 오버행 물량이 주가의 발목을 잡고 있다. 이는 상장 주식 수 대비 14.6%를 차지하며, 전환가액은 1만5066원이다.롯데관광개발은 제주공항의 국제선 회복이 지연되면서 일본 관광객 회복 특수에서 소외됐다. 국내 외국인 전용 카지노인 '제주드림타워'가 제주에 위치해 있는데 제주 국제선 노선이 공급 부족을 겪으면서 직항 노선 부족으로 해외 카지노VIP 모객에 차질을 빚었다. KB증권에 따르면 3분기 연결기준 매출액은 558억원으로 전년 동기 대비 86.1% 늘 것으로 예상되나 영업이익은 -212억원으로 적자를 지속할 것으로 보인다.유일하게 내국인 출입이 가능한 카지노인 강원랜드의 경우에는 최근 외국인 불법 출입과 관련해 행정 처분을 기다리는 상황이다. 4분기 최대 15일의 영업정지가 발생할 것으로 예상된다.이선화 KB증권 연구원은 강원랜드에 대해 \"4분기는 계절적으로 방문객이 감소하는 시기로 전분기대비 트래픽 감소는 불가피할 전망\"이라면서도 \"내국인 카지노는 경기에 영향을 받지 않아 내년 이후 실적 성장 가시성이 높고, 올해 배당 재개로 인해 다운사이드 리스크는 크지 않다고 판단한다\"고 말했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(10월 27일)",
        "date": "2022.10.27. 오후 5:15",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(10월 27일)",
        "date": "2022.10.27. 오후 4:55",
        "content": "[서울경제]"
    },
    {
        "title": "자금시장 안정 대책 발표에 건설·증권주 4%대 급등",
        "date": "2022.10.27. 오후 4:53",
        "content": "건설업계[연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 한국은행의 환매조건부채권(RP) 매입 등 자금시장 경색을 풀기 위한 정부 조치가 잇따라 발표된 27일 건설·증권 업종 주가가 전날 대비 4%대 급등했다.    이날 유가증권시장에서 HJ중공업(11.71%), 대우건설(7.17%), GS건설(6.34%), 태영건설(5.42%), 범양건설(4.82%), DL건설(4.76%) 등은 일제히 전 거래일보다 상승 마감했다.    증권주들은 일부 우선주를 제외한 모든 종목이 올랐다. 특히 메리츠증권이 8.36%로 상승 폭이 가장 컸고, 키움증권(6.22%), 삼성증권(4.43%), 다올투자증권(4.27%), 미래에셋증권(4.26%), 한화투자증권(4.18%) 등도 전 거래일 대비 상승한 채 거래를 마쳤다.    이들 건설, 증권주는 최근 강원도 레고랜드발 부동산 프로젝트 파이낸싱(PF) 시장 위축 여파로 대부분 주가 하락을 면치 못하다가 이날 정부의 자금시장 안정화 조치가 발표되며 훈풍이 불었다.    한국은행은 증권사 등을 상대로 6조원 규모의 RP를 매입해 시장에 유동성을 공급하기로 했다. 또 은행의 적격담보증권 대상도 은행채와 9개 공공기관이 발행한 채권까지 확대한다.     레고랜드 사태의 진원지인 강원도는 강원중도개발공사(GJC)의 2천50억원 규모 자산유동화기업어음(ABCP) 보증 채무를 내년 1월에서 올해 12월로 앞당겨 갚기로 했다.    norae@yna.co.kr"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(10/27 3시30분)",
        "date": "2022.10.27. 오후 4:52",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(10/27 3시30분)",
        "date": "2022.10.27. 오후 4:52",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "예탁원, 부산서 3번째 아태지역 예탁결제사 총회 개최",
        "date": "2022.10.27. 오후 4:46",
        "content": "[서울경제] 한국예탁결제원이 다음 달 7일부터 나흘 간 부산 파라다이스호텔에서 제24차 ACG(아태지역 예탁결제회사 협의회) 총회를 개최한다. 이번 총회는 ACG 회원사와 외국계 금융기관, 정부 주요인사 등 약 100명이 참석할 예정이며 예탁원의 본사 이전지인 부산에서 처음으로 개최되는 것이다.박철영(사진) 한국예탁결제원 전무이사는 27일 서울 여의도에서 열린 하반기 기자 간담회에서 \"코로나19로 ACG 총회가 3년 만에 개최되는 만큼 2030 부산 엑스포 유치 지원은 물론 국제 금융중심지로서의 부산 위상 제고에 기여하겠다\"고 말했다. 예탁원은 이번이 3번째 ACG 총회 개최로 최다 개최기관이 됐다. 총회 주제는 금융업계가 직면하고 있는 경제·금융 시장의 높은 불확실성을 고려해 ‘불확실성의 바다를 항해하는 금융업계’로 선정했다. 예탁원은 총회 특별 프로그램으로 한-아세안 금융협력센터와 공동으로 '한-아시아 금융협력 포럼'을 개최한다. 포럼에서는 해외 금융협력과 아시아 개발도상국 대상 공적원조 사업을 소개하고, 금융협력 방안을 모색할 예정이다. 예탁원은 총회 및 포럼 개최를 계기로 2030 부산엑스포 홍보부스를 설치하는 등 유치지원 활동도 할 계획이다. 권의진 한국예탁결제원 글로벌사업부장은 \"총회의 성공적 개최를 계기로 향후 전 세계 중앙예탁결제회사들이 참여하는 세계중앙예탁기관협의회(WFC) 유치를 추진할 예정\"이라고 말했다."
    },
    {
        "title": "외국인+기관 9000억 쌍끌이 매수...코스피 2300대 회복 '눈앞'",
        "date": "2022.10.27. 오후 4:40",
        "content": "[내일의전략]\n\n\n\n다음주 미국 금리인상을 앞두고 코스피는 반등을 이어갔다. 8월 시작된 추세적 하락은 일단락되고 2200~2300대 좁은 박스권에서 안정적인 반등 흐름이 나타났다. 전세계적인 금리 상승과 강달러로 경기침체가 온다는 전망은 여전히 우세하다. 하지만 경기침체 국면에 호실적을 낸 종목들이 급등하며 코스피 상승을 이끌었다. 27일 코스피 지수는 전일대비 39.22포인트(1.74%) 오른 2288.78에 마감했다. 외국인과 기관이 각각 3838억원, 5142억원을 순매수했다. 개인은 9049억원 순매도를 기록했다. 한재혁 하나증권 연구원은 \"10월 국내시장은 하락을 멈추고 박스권 안에서 움직이는 모습을 보였다\"며 \"단기적으로 시장은 거시경제 이슈에서 일시적으로 벗어나며 강하게 작용하던 하방 압력이 완화될 것\"이라고 전망했다.  이재용 삼성전자 부회장이 회장으로 승진한 이날 코스피 시가총액 1위 삼성전자는 전일대비 100원(0.17%) 오른 5만9500원에 거래를 마감했다. 시총 5위 삼성SDI도 5만원(7.39%) 급등한 72만7000원에 마감했다. 시총 11위 삼성물산도 호실적에 6.25% 강세 마감했다. 그밖에 삼성그룹 금융계열사 삼성증권이 4.43% 상승 마감했다. 삼성생명, 삼성카드도 1%대 상승세를 나타냈다. 다음주 11월2일 열리는 미국 FOMC(연방공개시장위원회)에서 연준(Fed, 연방준비제도)의 금리 75bp 인상은 기정사실화됐다. 금리인상 폭이 과도하다는 소수 의견이 나오고 있지만 11월은 예정대로 인상 일정을 이어갈 가능성이 높아서다. 다만 12월 금리인상폭 하향 조정에 대한 기대감은 점점 커지고 있다. 전규연 하나증권 이코노미스트는 \"현재 미국 경기가 나쁘지 않기에 연준위원들은 인플레이션에 집중할 것\"이라며 \"물론 연준이 자이언트 스텝을 계속 유지할 수는 없고, 통화긴축은 결국 시차를 두고 가계와 기업 수요를 저하시키고 민간소비를 악화시킬 가능성이 높다\"고 분석했다. 그는 \"하지만 연준이 인플레이션과의 싸움에서 물러난다는 잘못된 신호를 주면 안되므로 연준은 최대한 속도조절론에 신중히 접근할 것\"이라며 \"따라서 연준은 12월 FOMC에서 경제전망을 하향 조정하며 금리 인상 폭을 줄일 가능성이 높아 보인다\"고 전망했다. 전문가들은 레고랜드 채권 부도와 금융시장 유동성 경색 등 금융시장 혼란이 가속화된 가운데 코스피의 추세적 반등까지는 시간이 필요하다고 봤다. 오태동 NH투자증권 리서치본부장은 \"연초 이후 강도높은 긴축으로 금융시장 스트레스가 높다\"며 \"채권 금리의 높은 변동성 국면이 이어지고 있다\"고 말했다. 그는 \"금융시장은 단기적으로 높은 변동성이 불가피하나 8월 이후 가팔랐던 금리 상승 속도는 연말로 갈수록 둔화될 것\"이라며 \"기업 실적 하향 조정이 아직 마무리되지 않아 주가 반등에는 조금 더 시간이 필요할 것\"이라고 전망했다. 인플레이션 국면이 계속되는 가운데 당분간 실질 금리 하락을 기대하기는 어렵다고 진단했다. 다만 \"금리 변동성이 완화된 이후에는 높아진 비용에 적응할 수 있는 산업과 기업 중심으로 주가가 반등할 수 있겠다\"고 내다봤다."
    },
    {
        "title": "車 전망 흐려도 타이어는 ‘맑음’",
        "date": "2022.10.27. 오후 4:24",
        "content": "해운운임 급락세에 비용 절감폭 점차 확대넥센, 적자 딛고 내년 영업익 1500억 전망\n\n\n\n[서울경제] 현대차·기아 등 국내 자동차 업체들에 대한 증권가의 눈높이가 낮아지고 있는 반면 타이어 관련주에 대한 기대치는 꾸준히 우상향 중이다. 상반기에는 해운 운임을 포함한 비용이 급증한 탓에 일부 타이어 업체가 적자로 돌아섰지만 3분기를 기점으로 반환점을 돌 수 있다는 기대감이 커지는 모습이다.27일 한국거래소에 따르면 한국타이어앤테크놀로지(161390)는 전날보다 600원(1.74%) 오른 3만 5150원에 거래를 마쳤다. 넥센타이어(002350)는 전날 대비 200원(2.69%) 오른 7640원에 장 마감했다.증권가는 타이어 관련주들의 실적이 견조한 성장세를 보일 것으로 전망된다는 점을 긍정적으로 봤다. 한국타이어앤테크놀로지의 지난해 영업이익은 6421억 원이었는데 올해 증권가의 전망치는 6713억 원이다. 특히 3분기 실적이 시장 전망치를 7~8% 웃돌 것으로 예상되면서 전체 영업이익 규모는 더욱 커질 가능성도 있다.상반기에만 662억 원 규모의 영업적자를 기록한 넥센타이어에 대해서도 장밋빛 전망이 나온다. 증권가는 넥센타이어가 3분기부터 흑자 전환에 성공하면서 올해 전체 적자 폭이 377억 원까지 줄어들 것으로 내다봤다. 특히 내년에 대한 기대감이 고조되고 있다. 증권가의 내년 영업이익 전망치는 1499억 원으로 집계됐는데 적자에서 벗어나 정상적인 영업 궤도로 복귀할 수 있다고 본 셈이다.타이어 업체들의 수익성이 개선되는 배경으로는 비용이 절감되고 있다는 점이 꼽힌다. 상반기 타이어 업체들의 수익성을 짓누른 주범은 해운 운임이다. 해운 운임 지표 중 하나인 상하이컨테이너운임지수(SCFI)는 물류 대란에 힘입어 올해 1월 5100선까지 치솟은 바 있다. 하지만 경기 위축으로 물동량이 크게 줄자 SCFI는 이달 21일 기준 1778.69포인트까지 급감했다. 이재일 유진투자증권 연구원은 “넥센타이어가 적자를 냈던 2분기에는 매출 대비 21% 수준이던 운반비가 3분기에는 17%까지 줄어들고 내년 상반기 중으로는 10% 수준까지 줄어들 것”이라고 전망했다.이에 증권가는 시장 기대치가 낮았던 넥센타이어의 목표주가를 일제히 상향하고 있다. 유진투자증권과 현대차증권은 목표주가를 7000원에서 1만 원으로, 투자의견은 중립에서 매수로 조정했다."
    },
    {
        "title": "반도체·2차전지에 지갑 연 외인...환차익 노린다",
        "date": "2022.10.27. 오후 4:23",
        "content": "[파이낸셜뉴스] 외국인 투자자들이 국내 증시의 반등을 이끌면서 박스피 탈출에 대한 기대감이 커지고 있다. 삼성전자가 약 2개월 만에 장중 6만원대를 회복하는 등 외국인이 순매수하는 업종이 랠리를 주도하고 있다.    ■외인 업고 장중 6만전자 터치 27일 한국거래소에 따르면 이날 외국인은 유가증권시장에서 3838억원의 순매수를 기록했다. 지난 21일부터 5거래일 연속 매수 우위로, 이 기간 순매수 대금은 모두 1조2402억원에 달한다.   외국인은 지난달 29일 이후 이달 20일(-37억원)을 제외하고는 연일 국내 주식을 사들이고 있다. 한 달 간의 순매수 대금은 3조2000억원이한다.   증시 전문가들은 반도체에 대한 저가 매수와 환차익을 고려한 코스피 수익률이 외국인들의 지갑을 열고 있는 것으로 분석한다. 덕분에 삼성전자는 이날 장중 6만100원까지 올랐다.   외국인은 순매수가 본격화된 지난달 29일부터 지금까지 삼성전자 주식 1조4666억원어치를 샀다. 개인은 1조4594억원어치를 팔았고, 기관의 순매수는 685억원에 불과했다. SK하이닉스는 같은 기간 외국인 순매수 자금이 9141억원이나 몰렸다.   삼성SDI 등 2차전지 관련주에도 외국인 매수세가 집중되고 있다. 삼성SDI는 최근 한 달 사이 6229억원이 넘는 외국인 순매수가 몰렸고, LG에너지솔루션도 외국인이 3000억원어치가 넘는 주식을 사들였다.   김석환 미래에셋증권 연구원은 \"장중 선물에서 외국인이 순매수세를 확대하며 반도체, 2차전지 대형주 위주의 매수 쏠림 현상이 나타났다\"며 \"SK하이닉스가 부진한 3·4분기 실적에 투자 규모 축소 및 감산 조치를 진행할 예정이어서 향후 수익성 회복과 수급 불균형 해소 기대감이 나오고 있다\"고 판단했다.    ■외인, 환 차익 매력에 투자 고환율에 따른 달러 강세로 코스피의 연간 수익률이 달러 대비 낮게 책정됐다는 점도 외국인 순매수를 이끄는 요인으로 지목된다. 외국인 입장에서 원·달러 환율이 더 이상 오르지 않고 하락세를 보인다면 환차익을 통해 수익을 얻을 수 있기 때문이다.   현재 달러지수는 하락세가 지속되면서 109까지 하락했다. 아시아 통화가 전반적으로 약세를 보이고 있지만 일본은행(BOJ)과 중국 인민은행과 달리 한국은행은 11월 금융통화위원회에서 기준금리를 50bp(1bp=0.01%) 인상할 것이라는 예상이 나온다. 금리인상으로 미국 금리와의 스프레드를 축소해 원화 약세 압력을 줄이고 있는 것이다.   나정환 케이프투자증권 연구원은 \"외국인의 코스피 순매수 추이는 이어질 것으로 판단하지만 원·달러 환율이 급등하거나 주가 반등으로 국내 시장의 밸류에이션 매력도가 하락할 경우 외국인의 차익 실현 가능성도 배제할 수 없다\"고 전했다."
    },
    {
        "title": "[마감 시황] 코스피, 10월 들어 최고점인 2280대 마감",
        "date": "2022.10.27. 오후 4:14",
        "content": "코스피, 외국인·기관 동반 매수세에 2280선에 거래 마쳐삼성전자, 이재용 회장 취임 소식에 장중 한때 '6만전자' 회복코스닥도 수급 들어오며 전일 대비 1.74% 오른 695대 마감\n\n\n\n27일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다. 이날 코스피는 전장보다 39.22포인트(1.74%) 오른 2,288.78로 종료했다. 서울 외환시장에서 원/달러 환율은 9.6원 내린 달러당 1,417.0원으로 거래를 마쳤다. 연합뉴스[서울경제] 코스피 지수가 외국인과 기관의 동반 순매수세에 힘입어 이달 들어 최고점인 2280대에 거래를 마쳤다. 코스닥도 1.7% 상승 마감했다. 27일 코스피 지수는 전 거래일 대비 39.22포인트(1.74%) 오른 2288.78에 장을 마감했다. 이날 코스피는 전일 대비 16.51포인트(0.73%) 오른 2266.07 출발했다.이 같은 상승에는 외국인과 기관의 ‘사자’ 기조가 긍정적인 영향을 미친 것으로 풀이된다. 이날 유가증권시장에서 외국인과 기관은 각각 3807억 원, 5143억 원을 매수했다. 반면 개인은 홀로 9050억 원을 팔아치우며 차익 실현에 나선 모습이었다. 이경민 대신증권 연구원은 “코스피 지수가 외국인과 기관의 동반 순매수세에 상승하고 있다”며 “미국 빅테크 실적 관련 악재에도 금리인상 속도조절 기대감 등이 투자심리에 긍정적으로 작용했다”고 말했다.환율이 소폭 내린 것 역시 호재로 작용했다. 이날 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 9원 6전 내린 달러당 1417.0원에 거래를 마쳤다. 미국 연방준비제도(Fed·연준)이 금리인상 속도를 완화할 수 있다는 기대감이 커지자 달러도 주춤한 것으로 풀이된다. 코스피 시가총액 상위 10개 종목들도 대체로 상승했다. 이날 삼성전자(005930)는 전일 대비 0.16% 오른 5만 9500원에 거래를 마쳤는데, 이재용 회장 취임 소식에 장중 한때 ‘6만전자’를 회복하기도 했다. 3분기 역대급 실적을 달성한 LG에너지솔루션(373220)(2.08%), 삼성SDI(006400)(7.39%) 등도 급등했다.반면 4분기 실적 둔화 우려가 커진 SK하이닉스(000660)는 전일 대비 4.15% 내린 9만 원에 거래를 마쳤다. 이날 김광진 한화투자증권 연구원은 “반도체 전방시장 수요가 예상보다 더 빠르고 강하게 위축되고 있어 4분기 적자는 불가피할 것으로 보인다\"며 목표주가를 기존 11만 7000원에서 11만 원으로 내려잡기도 했다. 코스닥 지수 역시 상승세로 거래를 마쳤다. 이날 코스닥 지수는 전일 대비 3.24포인트(0.47%) 오른 686.41 출발해, 11.92포인트(1.74%) 오른 695.09에 마감했다. 코스닥 투자자별로도 외국인과 기관의 매수가 이어졌다. 이날 외국인은 1142억 원을, 기관은 532억 원을 사들였고 개인만 홀로 1691억 원을 내다팔았다. 코스닥 시가총액 상위 10개 종목들도 대부분 상승 마감했다. 셀트리온헬스케어(091990)(2.08%), 셀트리온제약(068760)(2.76%) 등이 2%대 상승한 가운데, 에코프로비엠(247540)(7.36%), 엘앤에프(066970)(3.37%) 등 2차전지주도 급등했다. 최근 주가 하락에 대한 저점매수세가 들어온데다 4분기 실적 성장을 이어갈 것이라는 전망이 긍정적인 영향을 미친 것으로 풀이된다. 이 외에도 올 들어 낙폭이 컸던 카카오게임즈(293490)(1.44%), 펄어비스(263750)(2.98%) 등도 빨간 불이 켜졌다."
    },
    {
        "title": "코스피, 1.7% 올라 2,290선 육박…이달 최고점 경신(종합)",
        "date": "2022.10.27. 오후 4:13",
        "content": "원/달러 환율 9.6원 급락해 1,417.0원 마감\n\n\n\n상승세 보이는 코스피(서울=연합뉴스) 홍해인 기자 = 27일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전장보다 16.51포인트(0.73%) 오른 2,266.07로 개장했다. 코스닥지수는 전장보다 3.24포인트(0.47%) 오른 686.41로 시작했다. 서울 외환시장에서 원/달러 환율은 13.1원 내린 달러당 1,413.5원으로 출발했다. 2022.10.27 hihong@yna.co.kr(서울=연합뉴스) 송은경 기자 = 코스피는 27일 달러 강세가 누그러진 데 따른 외국인의 매수 확대에 힘입어 2% 가까이 급등한 2,280대에 안착하며 장을 마감했다.    이날 코스피는 전장보다 39.22포인트(1.74%) 오른 2,288.78에 거래를 마쳤다.    지수는 전 거래일보다 16.51포인트(0.73%) 오른 2,266.07에 개장한 뒤 장 중 2,290.56까지 오르며 이달 들어 최고 수준을 기록하기도 했다.    유가증권시장에서 외국인과 기관은 각각 3천838억원, 5천141억원을 순매수하며 지수를 끌어올렸다. 반면 개인은 9천35억원 순매도한 것으로 집계됐다.    외국인은 지난 21일부터 이날까지 5거래일 연속 순매수를 이어가고 있다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 9.6원 내린 1,417.0원에 마감했다.    이날 국내 증시는 최근 대두된 금리인상 속도 조절에 대한 기대와 미국 국채 금리 안정, 달러 약세 등의 요소로 외국인 매수세가 유입되며 분위기가 호전됐다.    개장 전 코스피는 MS·알파벳 등 미국 빅테크 기업의 실적 둔화에 하방 압력을 받을 것으로 예상됐으나 장이 열리고 난 직후 2,270선을 넘어섰다.    김석환 미래에셋증권 연구원은 \"환율 방어를 위한 중국과 일본 당국의 적극적인 개입에 달러 약세 폭이 확대됐다\"며 \"원/달러 환율이 장 중 1,410원대까지 떨어지면서 원화 강세 전환에 외국인 매수세가 유입됐다\"고 말했다.    여기에 정부가 잇따라 내놓고 있는 자금시장 안정화 대책과 예상을 웃도는 3분기 경제성장률 등으로 투자심리가 개선되며 지수 상승을 견인했다는 평가다.    이날 한국은행이 발표한 3분기 실질 국내총생산(GDP) 성장률은 0.3%로 집계됐다. 4분기 성장률이 과도한 역성장으로 나오지만 않는다면 연간 성장률은 한국은행 전망치인 2.6%를 달성할 수 있을 것으로 전망되는 수치다.    최근 단기자금시장 경색을 불러온 레고랜드 사태의 진원지 강원도가 강원중도개발공사(GJC)의 2천50억원 규모의 자산유동화기업어음(ABCP) 보증 채무를 내년 1월에서 올해 안으로 앞당겨 갚기로 했다.    한국은행은 자금난을 겪는 증권사·증권금융 등을 대상으로 약 6조원 규모의 환매조건부채권(RP)을 매입하고, 은행의 담보 증권 대상에 은행채·공공기관채를 추가하기로 했다.    한 금융투자업계 관계자는 \"정부가 어떻게든 대책을 내놓는다는 점에서는 긍정적\"이라며 \"최근 자금시장 경색은 불안 심리 영향이 상당한데 어느 정도 안심시키는 효과가 있을 것\"이라고 말했다.    유가증권시장 시가총액 상위권에서는 대부분이 상승했다. 특히 삼성SDI(7.39%), LG화학(6.58%), 셀트리온(2.43%), 삼성물산(6.25%) 등이 크게 올랐다.    이재용 삼성전자 부회장이 회장으로 승진한 이날 삼성전자 주가는 장 중 6만원을 넘어 '6만전자'에 올랐다가 0.17%오른 5만9천500원에 마감했다. 삼성전자 3분기 영업이익은 전년 동기 대비 30% 넘게 급감했지만 매출은 분기 기준 최대를 기록했다.    업종별로는 화학(4.66%)이 가장 많이 올랐고, 자금시장 안정 대책의 혜택을 받게 된 증권(4.39%)과 건설업(4.32%)도 4%대 급등했다. 철강·금속(3.88%), 유통업(3.69%), 기계(3.55%) 등도 상승 마감했다.     코스닥 지수도 전장보다 11.92포인트(1.74%) 오른 695.09로 거래를 마쳤다.    지수는 전 거래일 대비 3.24p(0.47%) 오른 686.41에 출발한 뒤 오후 들어 꾸준히 상승세를 그렸다.    코스닥시장에서도 외국인과 기관은 각각 1천150억원, 531억원을 동반 순매수했다. 개인은 1천690억원 매도 우위였다.    시총 상위권에서도 대부분 종목이 상승 마감했다. 에코프로비엠(7.36%), 앨엔에프(3.36%), 위메이드(6.64%) 등이 특히 급등했다.    이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 8조3천391억원, 4조6천842억원으로 집계됐다.    norae@yna.co.kr"
    },
    {
        "title": "ESG 경영에도 ‘인플루언서’가 대세…셀럽 마케팅으로 상생",
        "date": "2022.10.27. 오후 4:13",
        "content": "사진=게티이미지뱅크코리아, 연합뉴스  [파이낸셜뉴스] ESG 경영이 기업의 필수요소로 자리매김하고 있는 최근 인플루언서 등 셀럽들의 영향력을 활용해 상생 이미지 구축에 차별화 전략을 채택한 기업 사례가 증가하고 있다.   27일 금융투자업계에 따르면 코로나19 이후 인플레이션 여파까지 더해지며 경영난을 겪고 있는 지역 소상공인 지원 행보로 최근 ESG 경영에 나선 하나은행은 세부 전략으로 인플루언서 마케팅을 결합해 이목을 모았다. 오늘날 경제와 사회 전반에 걸쳐 트렌드를 주도하고 파급력을 보유한 인플루언서들의 영향력을 바탕으로 소상공인 제품 판매, 홍보 등의 지원책을 통한 상생 전략을 마련해 가겠다는 취지다.   업무협약 기업으로는 글로벌 인플루언서 마케팅 플랫폼 전문 기업 레뷰코퍼레이션이 합류했다. 레뷰코퍼레이션은 지난 상반기에도 LG유플러스와 지역 상권 활성화를 위한 업무협약을 진행한 바 있다.   최근 ESG 위원회 신설을 통해 ESG 경영 채비에 나서고 있는 아프리카TV 역시 지난 8월 소상공인 상생을 키워드로 진행한 ‘제4회 대한민국 1인 미디어 대전’에서 국내 대표 MCN 기업 트레져헌터와 라이브 커머스를 진행했다. 아프리카TV는 지난해에도 티몬과 협업해 인플루언서를 중심으로 한 라이브 커머스를 추진하며 소상공인 지원에 나선 바 있다.   이 외 AK플라자가 운영하는 AK몰은 중소기업유통센터와 함께 소상공인의 V-커머스(Video Commerce) 진출을 목적으로 인플루언서 연계 콘텐츠 제작, 라이브 방송 등의 지원에 나서고 있기도 하다.   장대규 한국인플루언서산업협회장은 “올해 정보통신정책연구원(KSIDI) 세대별 SNS 이용 현황 보고서에 따르면, 전체 응답자 기준 SNS 이용 비율은 지난 2019년 47.7%에서 올해 55.1%로 상승했다\"라며 \"SNS 플랫폼에서 주로 활동하는 인플루언서 영향력은 나날이 높아지는 추세”라고 밝혔다.   그는 이어 “이 같은 특성에 주목해 최근 많은 기업들이 ESG 경영 실천에 인플루언서들을 채용하고 그들의 광범위한 영향력을 적극 활용하고 있는 것으로 풀이된다”고 말했다.   ESG는 현재 기업의 신용 평가, 투자 진행 여부 결정을 위한 지표로 활용되는 추세다. 비재무적 지표로 기업 실적 등 재무적 지표와 함께 기업의 경영 성과 측정에 사용된다. 한국도 예외는 아니다. 금융위원회에 따르면 오는 2025년부터 2조원 이상 대기업은 ESG 공시가 의무화된다. 2030년부터는 모든 코스피 상장사로 대상이 확대될 계획이다."
    },
    {
        "title": "[대구소식] 대구경북경자청, 모빌리티 기업 대상 투자유치 홍보",
        "date": "2022.10.27. 오후 4:11",
        "content": "미래 모빌리티 엑스포 홍보관[대구경북경제자유구역청 제공. 재판매 및 DB 금지]    (대구=연합뉴스) 대구경북경제자유구역청은 27∼29일 엑스코에서 열리는 '2022 대구 국제 미래 모빌리티 엑스포'에 참가해 국내외 모빌리티 기업을 대상으로 투자유치 홍보활동을 한다.    대구경북경자청은 전시회에 자체 홍보관을 설치해 미래차부품밸리 영천하이테크파크지구, 전기차 무선충전 규제자유특구인 경산지식산업지구 등 지역 경제자유구역 8개 지구를 기업 등에 알린다.    홍보관에서는 투자유치 전문인력인 프로젝트 매니저가 기업과 일대일 상담을 진행한다. 8개 지구 투자환경 정보를 화면으로 보는 '가상현실 파노라마'가 인터넷, 모바일 등으로 제공된다.\n\n\n\n코스닥·코스넥 상장설명회 개최[한국거래소 제공. 재판매 및 DB 금지]    대구·경북지역 기업 대상 코스닥·코넥스 상장설명회(대구=연합뉴스) 한국거래소는 27일 오후 대구스케일업허브에서 대구·경북 지역 기업 27개 사와 유관기관·투자사 8개 사를 대상으로 코스닥·코넥스 상장설명회를 열었다.    거래소는 설명회에서 상장을 위한 제도 및 정책 변화, 전문평가기관 기술평가사업 등을 설명하고, 기업 성장 단계에 따른 맞춤형 컨설팅을 진행했다.    이원국 혁신성장지원실장은 \"지역 우수기업이 기술성 등을 인정받고 상장할 수 있도록 노력하겠다\"고 말했다.\n\n\n\n원로 기업인 초청 간담회[대구상공회의소 제공. 재판매 및 DB 금지]    대구상의, 원로 기업인 초청 간담회 개최 (대구=연합뉴스) 대구상공회의소는 26일 호텔 수성에서 '원로 기업인 초청 간담회'를 열었다.     간담회에는 손기창 경창산업 명예회장, 정태화 아진피앤피 회장, 류광현 류림산업 회장, 박종수 신진레미콘 회장, 김을영 서한 회장, 김해수 대한염직 회장, 석정달 명진화섬 회장, 이성홍 현대화섬 회장, 노희찬 삼일방직 회장, 서상무 수성 회장 등 원로기업인 20명이 참석했다.     올해 100세를 맞은 손기창 명예회장이 자동차산업 발전 등에 기여한 것을 기리는 공로패를 받았다."
    },
    {
        "title": "대유, 태국 업체와 수출 협력 MOU 체결...해외 수출 판로 확보",
        "date": "2022.10.27. 오후 4:07",
        "content": "[파이낸셜뉴스]기능성 엽면시비 복합비료 제조업체 대유가 설립 이래 최초로 해외 진출을 위한 첫 발걸음을 내디뎠다.   대유는 서울 강남구 청담동에 위치한 본사에서 태국 농자재회사 '랏차시(Ratchasi)'와 해외 신시장 개척을 위한 태국 총판 계약 및 업무 협약식(MOU)를 체결했다고 27일 밝혔다.   양사는 이번 MOU를 통해 비료 및 유기농업자재의 해외판로 개척은 물론 농업 기술 교류와 업무 협력을 바탕으로 다양한 노력을 해 나갈 것을 약속했다.   대유는 동남아시아 기후를 감안해 먼저 수화제 형태의 국내 최초 엽면시비용 비료 나르겐 제품 등을 수출에 나선다는 계획이다.   이 제품은 국내에서 45년간 꾸준히 판매되고 있는 영양 제품으로 태국 내 라임농장에서 시험재배를 거쳤으며, 두리안 농장 등에 공급될 예정이다.   대유는 태국 시장을 시작으로 인근 동남아시아 시장 개척에 박차를 가한다는 계획이다.   대유 관계자는 \"그동안 대유는 국내 시장에 집중해 왔지만 조만간 완공될 괴산 신공장 완공으로 생산 케파가 확대되면서 해외 진출에 대한 필요성을 인식하고 글로벌 사업을 준비해 왔다\"며 \"대유는 태국 시장에서 나르겐 제품 등을 시작으로 점차 수출 제품을 늘리는 한편 인근 동남아시아 국가로의 해외 판로를 적극적으로 확대해 나갈 방침\"이라고 설명했다. 랏차시 관계자는 \"대유의 엽면시비용 비료 등을 포함한 유기농업자재 등의 비료제조 기술을 높이 샀다\"며 \"이번 MOU를 계기로 다양한 방면의 기술교류와 협력이 이뤄지길 바란다\"고 밝혔다."
    },
    {
        "title": "\"최악 지났나\"...증권가가 '코스피 반등' 찾기 시작했다",
        "date": "2022.10.27. 오후 4:05",
        "content": "27일 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원·달러 환율 종가가 표시돼 있다. 연합뉴스 제공 [파이낸셜뉴스] 국내 증시가 9~10월 바닥을 잡아가는 모습을 보이면서 증권가에서도 완만하게 반등의 계기를 찾아간다는 분석이 나오고 있다. 내년에도 경기 침체 우려가 있지만 이미 증시에 선반영돼 있고 글로벌 경제 환경도 개선되고 있다는 전망이다.   27일 한국거래소에 따르면 코스피는 전 거래일 대비 39.22포인트(1.74%) 상승한 2288.78에 거래를 마감했다. 10거래일 동안 2200선을 지키면서 완만한 반등을 시도하는 것이다.   정인지 유안타증권 연구원은 코스피200 옵션 변동성지수(V-KOSPI)를 분석하며 반등의 가능성을 시사했다. 흔히 '공포 지수'라 불리는 코스피200 옵션 변동성지수는 옵션 가격에 반영된, 시장의 기대 변동성을 측정하는 지수로 지수가 급락할 때 급등하는 경향을 보인다.   정인지 연구원은 \"10월 들어 코스피가 완만한 반등 시도를 보이는 가운데 코스피200 옵션 변동성지수도 고점대를 형성하고 있다\"라며 \"코스피200 변동성 지수는 9월 말 고점대에 도달한 후 등락을 거듭하면서 단기 고점을 낮추는 모양을 보이고 있다\"고 설명했다.   그는 \"코스피 반등은 일반적으로 V-KOSPI의 급락과 더불어 나타나기 때문에 변동성 지수가 단기 하락세를 형성해야 주가도 좀 더 강하게 반등할 수 있을 것\"이라면서 “V-KOSPI가 30일 이평선(이동평균선)을 이탈하면 하락폭 확대를 기대할 수 있을 것”이라고 말했다.   또한 올해 유럽의 천연가스 가격이 러시아-우크라이나 전쟁 이전 수준으로 돌아가면서 유럽의 물가 상승률도 둔화될 전망이다.   박상현 하이투자증권 연구원은 \"우려가 컸지만 다행히 유럽 천연가스 가격이 급락하면서 우크라이나 전쟁 이전 수준에 바짝 다가섰다\"며 \"유럽 천연가스 가격은 26일(현지시간) 기준 메가와트시 당 104.3유로 수준으로 전쟁 발발 직전이었던 지난 2월 23일 88.9유로 수준에 근접 중\"이라고 전했다.   박 연구원은 \"시차는 있겠지만 천연가스 등 에너지 가격의 급락으로 유럽 생산자 및 소비자물가의 가파른 상승세가 한풀 꺾일 수 있음을 시사한다\"며 \"다만 본격적인 성수기 11월의 추이를 좀 더 지켜봐야 할 것으로 보인다\"고 덧붙였다.   이에 내년 코스피 전망도 하방에 대한 압박보다는 상승에 무게를 두는 전망도 나온다.   삼성증권은 내년 코스피지수 예상밴드를 2000~2600포인트로 제시됐다. 올해보다 경기 둔화·침체 흐름이 심화될 전망이지만, 글로벌 증시는 이를 선반영했다는 판단이다. 내년 분기별로 △1·4분기 2000~2400포인트 △2·4분기 2200~2600포인트 △3·4분기 2200~2600포인트 △4·4분기 2100~2500포인트 흐름을 예상했다.   이 때문에 적극적 리스크 관리를 병행하더라도 투매보단 보유, 관망보단 매수 대응이 유리하다고 짚었다.   김용구 삼성증권 연구원은 \"현 국내 증시 주가·밸류에이션·수급 환경은 글로벌 순환적 위기(Soft Landing)를 넘어 경기침체(Hard Landing) 현실화까지 상당수준 선반영했다\"며 \"침체 진입 이후 도미노식 크레딧·뱅킹·소버린 리스크의 연쇄화가 아니라면, 내년 코스피의 잠재적 최대 기대 손실은 -10% 내외로 한정될 전망\"이라고 강조했다.   다만 원·달러 환율에 따른 외국인의 순매수 흐름이 코스피에 리스크로 작용할 것이라는 지적도 있었다.   나정환 케이프투자증권 연구원은 \"외국인 투자자 입장에서 현재의 코스피는 매력적\"이라면서도 \"만약 원·달러 환율이 급등하거나, 주가 반등으로 한국의 밸류에이션 매력도가 하락한다면 외인의 차익 실현 가능성도 배제할 수 없다\"고 지적했다."
    },
    {
        "title": "원 달러 환율 하락 마감",
        "date": "2022.10.27. 오후 4:04",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율 종가가 표시돼 있다.     이날 서울 외환시장에서 원/달러 환율은 9.6원 내린 달러당 1,417.0원으로 거래를 마쳤다. 2022.10.27    hihong@yna.co.kr"
    },
    {
        "title": "코스피 급등, 원 달러 환율 하락 마감",
        "date": "2022.10.27. 오후 4:04",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.     이날 코스피는 전장보다 39.22포인트(1.74%) 오른 2,288.78로 종료했다. 서울 외환시장에서 원/달러 환율은 9.6원 내린 달러당 1,417.0원으로 거래를 마쳤다. 2022.10.27    hihong@yna.co.kr"
    },
    {
        "title": "딜링룸 화면 속 대통령",
        "date": "2022.10.27. 오후 4:04",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오후 서울 중구 을지로 하나은행 본점 딜링룸의 한 컴퓨터 화면에 이날 윤석열 대통령 주재로 열린 비상경제민생회의 생중계 화면이 방송되고 있다. 2022.10.27    hihong@yna.co.kr"
    },
    {
        "title": "원 달러 환율 하락 마감",
        "date": "2022.10.27. 오후 4:04",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율 종가가 표시돼 있다.     이날 서울 외환시장에서 원/달러 환율은 9.6원 내린 달러당 1,417.0원으로 거래를 마쳤다. 2022.10.27    hihong@yna.co.kr"
    },
    {
        "title": "딜링룸도 촉각",
        "date": "2022.10.27. 오후 4:04",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오후 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환딜러가 컴퓨터 화면에 이날 윤석열 대통령 주재로 열린 비상경제민생회의 생중계 화면을 시청하며 업무를 보고 있다. 2022.10.27    hihong@yna.co.kr"
    },
    {
        "title": "코스피 급등, 2,280대 마감",
        "date": "2022.10.27. 오후 3:59",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.     이날 코스피는 전장보다 39.22포인트(1.74%) 오른 2,288.78로 종료했다. 서울 외환시장에서 원/달러 환율은 9.6원 내린 달러당 1,417.0원으로 거래를 마쳤다. 2022.10.27    hihong@yna.co.kr"
    },
    {
        "title": "코스피 급등, 2,280대 마감",
        "date": "2022.10.27. 오후 3:59",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.     이날 코스피는 전장보다 39.22포인트(1.74%) 오른 2,288.78로 종료했다. 서울 외환시장에서 원/달러 환율은 9.6원 내린 달러당 1,417.0원으로 거래를 마쳤다. 2022.10.27    hihong@yna.co.kr"
    },
    {
        "title": "코스피 급등, 2,280대 마감",
        "date": "2022.10.27. 오후 3:58",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수 종가가 표시돼 있다.     이날 코스피는 전장보다 39.22포인트(1.74%) 오른 2,288.78로 종료했다. 코스닥 지수는 11.92포인트(1.74%) 오른 695.09로 마감했다. 서울 외환시장에서 원/달러 환율은 9.6원 내린 달러당 1,417.0원으로 거래를 마쳤다. 2022.10.27    hihong@yna.co.kr"
    },
    {
        "title": "코스피 이달 최고점, 2,280대 마감",
        "date": "2022.10.27. 오후 3:57",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.     이날 코스피는 전장보다 39.22포인트(1.74%) 오른 2,288.78로 종료했다. 2022.10.27    hihong@yna.co.kr"
    },
    {
        "title": "코스피 이달 최고점, 2,280대 마감",
        "date": "2022.10.27. 오후 3:57",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.     이날 코스피는 전장보다 39.22포인트(1.74%) 오른 2,288.78로 종료했다. 2022.10.27    hihong@yna.co.kr"
    },
    {
        "title": "코스피 이달 최고점, 2,280대 마감",
        "date": "2022.10.27. 오후 3:57",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다.     이날 코스피는 전장보다 39.22포인트(1.74%) 오른 2,288.78로 종료했다. 2022.10.27    hihong@yna.co.kr"
    },
    {
        "title": "[특징주] 이재용 삼성전자 회장 취임에 삼성그룹주 강세",
        "date": "2022.10.27. 오후 3:50",
        "content": "부회장에서 승진한 이재용 회장(서울=연합뉴스) 한상균 기자 = 공판에 출석한 이재용 삼성전자 회장이 27일 점심식사를 위해 서울중앙지법을 나서고 있다.     삼성전자 이사회는 이날 이 부회장의 회장 승진을 의결했다. 2022.10.27 xyz@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 이재용 삼성전자 부회장이 회장직에 오른 27일 증시에서 삼성그룹주들이 강세를 보였다.     이날 유가증권시장에서 삼성물산은 전 거래일보다 6.25% 오른 11만9천원에 거래를 마감했다.    삼성물산과 함께 전날 사상 최대 실적을 발표한 삼성SDI(7.09%)도 큰 폭 상승했고, 삼성엔지니어링(4.60%), 삼성증권(4.43%), 삼성중공업(3.59%) 등도 강세를 보였다.     대장주인 삼성전자는 SK하이닉스(-4.15%) 하락에도 불구하고 0.17% 상승한 5만9천500원에 장을 마감하면서 '6만전자'에 다가섰다.    삼성전자는 3분기 연결기준 매출이 76조7천817억원, 영업이익 10조8천520억원으로 매출은 작년 동기보다 3.79% 증가한 반면 영업이익은 31.39% 급감했다고 발표했다.    삼성전자는 이날 이사회를 열어 이 부회장의 회장 승진을 의결했다.    삼성전자 이사회는 글로벌 대외 여건이 악화하고 있는 가운데 책임 경영 강화, 경영 안정성 제고, 신속하고 과감한 의사결정이 절실하다고 판단해 이같이 의결했다고 설명했다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주] LG디스플레이, 3분기 적자 전환에 약세(종합)",
        "date": "2022.10.27. 오후 3:48",
        "content": "LG디스플레이, 영국 왕립예술학교와 OLED 디지털아트 전시회[LG디스플레이 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = LG디스플레이가 3분기 예상보다 많은 영업손실을 기록하면서 27일 약세를 보였다.    이날 유가증권시장에서 LG디스플레이는 전 거래일보다 1.51% 떨어진 1만3천50원에 거래를 마쳤다.    장중 한때 1만2천250원까지 떨어졌으나 코스피가 상승 폭을 키우면서 LG디스플레이도 낙폭을 줄였다.     LG디스플레이는 연결 기준 올해 3분기 영업손실이 7천593억원으로 작년 동기(영업이익 5천293억원)와 비교해 적자 전환한 것으로 잠정 집계됐다고 전날 공시했다.    이번 영업손실은 연합인포맥스가 집계한 시장 전망치 5천964억원보다 27.3% 많았다.     srchae@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(10월 27일)",
        "date": "2022.10.27. 오후 3:48",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 외국인·기관 '사자'에 상승…2차전지주 상승세 '지속'",
        "date": "2022.10.27. 오후 3:40",
        "content": "서울 중구 을지로 하나은행 본점 딜링룸.(사진=연합뉴스)코스피가 외국인과 기관의 순매수에 힘입어 상승 마감했다. 간밤 미국 증시가 빅테크들의 실적 부진에 흔들렸지만 국내 증시는 별다른 영향을 받지 않은 모습이다.27일 코스피지수는 전 거래일 대비 39.22포인트(1.74%) 상승한 2288.78에 거래를 마쳤다. 이날 지수는 전 거래일 대비 16.51포인트(0.73%) 오른 2266.07로 출발했다. 유가증권시장에서 외국인과 기관은 각각 3838억원, 5142 순매수했다. 개인은 9032억원 매도 우위였다.김석환 미래에셋증권 연구원은 \"미국 빅테크 실적 부진에 하락한 미국 증시와 반대로 코스피와 코스닥 모두 상승했다\"며 \"중국과 일본이 환율 방어를 위한 적극적인 개입에 달러가 1410원까지 하락하면서 원화 강세 전환에 외국인 매수세 유입이 확대됐다\"고 말했다.시총 상위주 가운데 삼성SDI가 7% 넘게 상승했다. LG화학도 6% 넘게 주가가 오른 채 거래를 마쳤다. LG에너지솔루션, 셀트리온은 2%대 상승했다.2차전지주 상승세가 지속됐다. LG에너지솔루션, 삼성SDI 등 주요 2차전지 기업의 3분기 호실적 발표와 4분기에도 높은 수익성을 이어갈 것으로 전망되며 기대감이 유입된 영향이다.이날 3분기 실적을 발표한 삼성전자 주가는 소폭 상승했다. 반면 SK하이닉스는 4% 넘게 주가가 하락하며 반도체주는 엇갈린 양상을 보였다. 삼성전자는 이재용 회장 취임 소식에 따른 기대감이 반영되며 주가가 올랐다. 반면 SK하이닉스는 3분기 어닝 쇼크에 이어 4분기 적자 전망에 목표주가가 하향 조정되며 투자심리가 위축됐다.코스닥지수는 전장보다 11.92포인트(1.74%) 오른 695.09로 마감했다. 지수는 전 거래일 대비 16.51포인트(0.73%) 오른 2266.07로 출발했다. 코스닥시장에서 외국인과 기관은 각각 1149억원, 530억원 순매수했고 개인은 1691억원 매도 우위였다.시총 상위주 가운데 에코프로비엠이 7% 넘게 급등했다. 셀트리온헬스케어, HLB, 펄어비스, 셀트리온제약은 각각 2% 넘는 상승세를 기록했다. 카카오게임즈, 천보도 1% 넘게 주가가 오른 채 거래를 마쳤다. 반면 리노공업은 소폭 하락했다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 9.6원 내린 1417원에 마감했다.간밤 뉴욕증시에서 주요지수는 빅테크 기업의 실적에 대한 실망에 대체로 하락했다.26일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.01% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.74%, 2.04% 하락했다."
    },
    {
        "title": "[데이터로 보는 증시] KRX 금 시세(10월 27일)",
        "date": "2022.10.27. 오후 3:40",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 1.7% 올라 2,280대 안착…이달 최고점 경신",
        "date": "2022.10.27. 오후 3:38",
        "content": "코스피 급등, 원 달러 환율 하락 마감(서울=연합뉴스) 홍해인 기자 = 27일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율 종가가 표시돼 있다.     이날 코스피는 전장보다 39.22포인트(1.74%) 오른 2,288.78로 종료했다. 서울 외환시장에서 원/달러 환율은 9.6원 내린 달러당 1,417.0원으로 거래를 마쳤다. 2022.10.27 hihong@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 27일 전 거래일보다 2% 가까이 급등해 2,280대에 안착하며 장을 마감했다.    이날 코스피는 전장보다 39.22포인트(1.74%) 오른 2,288.78에 거래를 마쳤다.    지수는 전 거래일보다 16.51포인트(0.73%) 오른 2,266.07에 개장한 뒤로 장 중 2,290.56까지 오르며 이달 들어 최고 수준을 기록했다.    코스닥 지수도 전장보다 11.92포인트(1.74%) 오른 695.09로 거래를 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "딜링룸도 촉각",
        "date": "2022.10.27. 오후 3:38",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오후 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환딜러가 컴퓨터 화면에 이날 윤석열 대통령 주재로 열린 비상경제민생회의 생중계 화면을 시청하며 업무를 보고 있다. 2022.10.27    hihong@yna.co.kr"
    },
    {
        "title": "딜링룸도 촉각",
        "date": "2022.10.27. 오후 3:38",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오후 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환딜러가 컴퓨터 화면에 이날 윤석열 대통령 주재로 열린 비상경제민생회의 생중계 화면을 시청하며 업무를 보고 있다. 2022.10.27    hihong@yna.co.kr"
    },
    {
        "title": "딜링룸도 촉각",
        "date": "2022.10.27. 오후 3:38",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오후 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환딜러가 컴퓨터 화면에 이날 윤석열 대통령 주재로 열린 비상경제민생회의 생중계 화면을 시청하며 업무를 보고 있다. 2022.10.27    hihong@yna.co.kr"
    },
    {
        "title": "딜링룸도 비상경제민생회의 주시",
        "date": "2022.10.27. 오후 3:33",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오후 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환딜러가 컴퓨터 화면에 이날 윤석열 대통령 주재로 열린 비상경제민생회의 생중계 화면을 시청하며 업무를 보고 있다. 2022.10.27    hihong@yna.co.kr"
    },
    {
        "title": "딜링룸도 비상경제민생회의 촉각",
        "date": "2022.10.27. 오후 3:33",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오후 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환딜러가 컴퓨터 화면에 이날 윤석열 대통령 주재로 열린 비상경제민생회의 생중계 화면을 시청하며 업무를 보고 있다. 2022.10.27    hihong@yna.co.kr"
    },
    {
        "title": "딜링룸도 비상경제민생회의 촉각",
        "date": "2022.10.27. 오후 3:33",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오후 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환딜러가 컴퓨터 화면에 이날 윤석열 대통령 주재로 열린 비상경제민생회의 생중계 화면을 시청하며 업무를 보고 있다. 2022.10.27    hihong@yna.co.kr"
    },
    {
        "title": "딜링룸도 비상경제민생회의 촉각",
        "date": "2022.10.27. 오후 3:33",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오후 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환딜러가 컴퓨터 화면에 이날 윤석열 대통령 주재로 열린 비상경제민생회의 생중계 화면을 시청하며 업무를 보고 있다. 2022.10.27    hihong@yna.co.kr"
    },
    {
        "title": "딜링룸도 비상경제민생회의 촉각",
        "date": "2022.10.27. 오후 3:33",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오후 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환딜러가 컴퓨터 화면에 이날 윤석열 대통령 주재로 열린 비상경제민생회의 관련 뉴스를 살피며 업무를 보고 있다. 2022.10.27    hihong@yna.co.kr"
    },
    {
        "title": "딜링룸도 비상경제민생회의 촉각",
        "date": "2022.10.27. 오후 3:33",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오후 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환딜러가 컴퓨터 화면에 이날 윤석열 대통령 주재로 열린 비상경제민생회의 생중계 화면을 시청하며 업무를 보고 있다. 2022.10.27    hihong@yna.co.kr"
    },
    {
        "title": "주가 폭락·손절에 우는 서학개미…올해만 31조원 줄였다, 예탁원 보관잔액",
        "date": "2022.10.27. 오후 3:08",
        "content": "해외주식 매수 규모·시총 감소 때문보관금액 상위 종목 테슬라·애플·엔비디아\n\n\n\n[사진 = 연합뉴스] 한국예탁결제원(이하 예탁원)에 따르면 지난 21일 기준 국내 투자자들의 외화 주식 보관금액은 783억달러로 지난해 말 1005억달러 대비 22.1% 감소했다. 보관금액은 국내 증권사를 통해 주문이 들어온 해외 주식을 예탁원이 보관하고 있는 금액이다. 금액 감소는 증시 불황으로 인해 해외 주식에 투자하는 사람들이 줄었을 뿐만 아니라, 이미 보관돼 있던 주식도 시가총액이 감소하면서 평가 가치가 줄었기 때문으로 보인다. 국내 투자자들의 보관금액 상위 10개 종목은 테슬라·애플·엔비디아·알파벳A·마이크로소프트·프로셰어즈 울트라프로 QQQ(TQQQ), 아마존, 인베스코 QQQ ETF(QQQ), SPDR S&P500, 렉시온 데일리 세미컨덕터 불 3X 셰어즈 ETF(SOXL) 등으로 나타났다. 예탁원 관계자는 \"상위 5개 종목의 순위는 3년째 변함이 없다\"며 \"특히 국내 투자자들의 테슬라 관심은 매우 큰데, 국내 투자자들의 테슬라 지분을 모으면 10대 주주안에 들 수도 있다\"고 설명했다. 예탁원은 글로벌 증시 불안정이 가중되는 상황에서 투자자들이 더욱 신중하게 해외 주식에 투자해야 한다고 강조했다. 조광연 예탁원 글로벌투자지원부 부장은 \"외화증권을 매매하고 결제할 때는 국가간 시차, 해외시장의 정보 비대칭, 도발적 현지 이슈 발생 등으로 증권의 주가가 급락하는 경우 신속한 대응이 곤란할 수 있다\"며 \"특히 미국의 경우 일일 상·하한가 제도가 없어 다양한 시장 변수로 큰 폭의 주가 변동이 가능하다는 점을 감안해 투자에 나서야 한다\"고 말했다. 미국 증권이 전체 보관금액에서 차지하는 비중은 64% 이상이며 미국·유로시장·일본·홍콩·중국 등 상위 5개 시장이 차지하는 비중은 97%다. 예탁원은 미국·일본·홍콩·영국 등 선진국 및 중국·베트남·인도·인도네시아 등 신흥 시장을 포함해 40개 국가의 2만2000여개 종목을 5개 외국 보관기관(증권사)를 통해 관리 중이다. 한편 예탁원은 내달 7일~10일 '제 24차 아·태 지역 예탁결제회사 총회(ACG)'를 개최한다. ACG는 세계 중앙 예탁기관들의 협의회인 WFC 내 5개 지역 예탁결제회사 협의회 중 하나다. 이번 총회에는 ACG 회원사, 외국계 금융기관과 정부 주요인사 등 100여명이 참여할 예정이다. 예탁원은 이번 총회에서 2030 부산 엑스포 유치 활동도 활발하게 해 나가겠다는 계획을 밝혔다."
    },
    {
        "title": "미래에셋운용, TIGER ETF 기초지수 신출기준 변경·보수 인하",
        "date": "2022.10.27. 오후 2:11",
        "content": "[서울경제] 미래에셋자산운용은 ‘TIGER CD금리투자KIS(합성)' 상장지수펀드(ETF)의 기초지수 산출기준을 변경하고 ‘TIGER 미국달러선물레버리지(261110)’와 ‘TIGER 미국달러선물인버스2X(261120)’의 보수를 낮춘다고 27일 밝혔다.TIGER CD금리투자KIS(합성)는 양도성예금증서(CD) 91일물 수익률을 추종하는 국내 유일 ETF다. ETF 기초지수는 ‘KIS CD금리투자' 지수인데 미래에셋자산운용은 “지수 연속성 및 안정성 향상을 위해 기초지수 산출기준을 변경한다”고 설명했다.산출기준 변경 전 KIS CD금리투자 지수는 오전·오후 고시되는 금융투자협회 CD(91일) 금리를 바탕으로 하루 두 번 지수를 산출했으나, 변경 후에는 오후 고시 금리만을 활용해 지수를 산출한다. 금융투자협회가 고시하는 CD 91물 금리 데이터 입수가 어려울 경우를 대비한 가격 산정 기준도 추가했다.기초지수 산출기준 변경으로 TIGER CD금리투자KIS(합성) ETF의 수익률 안정성이 높아질 것으로 기대된다. 해당 ETF는 매일 새로운 CD 91일물을 편입해 금리변동에 따른 수익률 변동이 없어 하루만 보유해도 만기가 91일인 예금 수준의 수익률을 얻을 수 있다.김남호 미래에셋자산운용 ETF운용본부 팀장은 “10월 25일 기준 CD 91일물 금리는 3.93%로 종합자산관리계좌(CMA)뿐만 아니라 3.123%인 한국무위험지표금리(KOFR)보다 높다”며 “TIGER CD금리투자KIS(합성) ETF는 단기금리상품 중에서도 경쟁력이 높고 지속되는 금리 인상 속에서 자산을 안정적으로 운용할 수 있어 파킹통장으로 활용하기에 적합하다”고 말했다.더불어 미래에셋자산운용은 TIGER 미국달러선물레버리지 ETF와 TIGER 미국달러선물인버스2X ETF의 총 보수를 연 0.47%에서 연 0.05%로 낮춘다. 운용보수는 연 0.40%에서 연 0.029%로, 지정참가회사보수는 연 0.03%에서 연 0.001%로, 신탁업자보수는 연 0.02%에서 연 0.01%로, 일반사무관리회사보수는 연 0.02%에서 연 0.01%로 각각 인하된다. TIGER 미국달러선물레버리지 ETF와 TIGER 미국달러선물인버스2X ETF는 원-달러 환율에 투자하는 상품으로, 한국거래소가 발표하는 ‘미국달러선물지수’ 일간변동률을 각각 2배, -2배 추종한다."
    },
    {
        "title": "[오후 시황] 코스피, 외인·기관 '사자'에 2280선 회복…코스닥도 1.4% ↑",
        "date": "2022.10.27. 오후 2:06",
        "content": "코스피, 1.50% 오르며 2280선 회복외국인·기관 6600억 원 넘게 순매수코스닥도 동반 순매수세에 1.4% 올라\n\n\n\n7일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원 달러 환율이 표시돼 있다. 이날 코스피는 전장보다 16.51포인트(0.73%) 오른 2,266.07로 개장했다. 코스닥지수는 전장보다 3.24포인트(0.47%) 오른 686.41로 시작했다. 서울 외환시장에서 원/달러 환율은 13.1원 내린 달러당 1,413.5원으로 출발했다. 연합뉴스[서울경제] 국내 지수가 외국인과 기관의 동반 매수세가 이어지며 상승세다.27일 오후 1시 40분 코스피 지수는 전일 대비 33.64포인트(1.50%) 오른 2283.26에 거래 중이다. 이날 코스피는 전일 대비 16.51포인트(0.73%) 오른 2266.07 출발했다.이 같은 상승에는 외국인과 기관의 동반 매수세가 긍정적인 영향을 미친 것으로 풀이된다. 같은 시간 외국인과 기관은 각각 2390억 원, 4234억 원을 사들이고 있다. 반면 개인은 홀로 6639억 원을 팔아치우며 차익 실현에 나선 모습이다.코스피 시가총액 상위 10개 종목들도 대체로 상승세다. 개미들의 무한 사랑을 받고 있는 삼성전자(005930)는 전일 대비 0.51% 오른 5만 9700원에 거래되고 있다. 이날 삼성전자는 이재용 회장 취임 소식에 장중 한때 2달 여만에 ‘6만 전자’를 회복하기도 했다.반면 같은 시간 SK하이닉스(000660)는 전일 대비 3.30% 내린 9만 800원에 거래되고 있다. 반도체 수요 둔화로 4분기 적자를 면치 못할 것이라는 전망이 악영향을 미친 것으로 풀이된다. 김광진 한화투자증권 연구원은 “반도체 전방시장 수요가 예상보다 더 빠르고 강하게 위축되고 있어 4분기 적자는 불가피할 것으로 보인다\"며 목표주가를 기존 11만 7000원에서 11만 원으로 내려잡았다.이 외에 3분기 역대급 실적을 기록한 LG에너지솔루션(373220)(2.46%), 삼성SDI(6.50%) 등은 모두 호조세다. 현대차(005380)(1.25%)와 기아(000270)(0.61%) 등 자동차주도 소폭 상승하고 있다.이경민 대신증권 연구원은 “코스피 지수가 외국인과 기관의 동반 순매수세에 상승하고 있다”며 “미국 빅테크 실적 관련 악재에도 금리인상 속도조절 기대감 등이 투자심리에 긍정적으로 작용했다”고 말했다. 코스닥도 1.4%가량 상승 중이다. 오후 1시 40분 기준 코스닥 지수는 전일 대비 10.15포인트(1.49%) 오른 693.32에 거래되고 있다. 이날 코스닥 지수는 전 거래일 대비 3.24포인트(0.47%) 오른 686.41에 출발했다.코스닥 투자자별로는 외국인이 606억 원을, 기관이 254억 원을 매수하고 있는 반면 개인 홀로 899억 원을 팔아치우는 중이다.코스닥 시가총액 상위 10개 종목들도 간만에 모두 빨간불이 켜졌다. 셀트리온헬스케어(091990)(1.34%), 셀트리온제약(068760)(1.84%) 등이 3분기 호실적 전망에 1%대 상승을 보이고 있고, 에코프로비엠(247540)(6.0%), 엘앤에프(066970)(2.99%) 등 2차전지주도 상승세를 이어가고 있다. 최근 낙폭이 컸던 카카오게임즈(293490)(1.57%), 펄어비스(263750)(2.23%) 등 게임주도 1% 넘는 상승을 기록 중에 있다."
    },
    {
        "title": "[특징주] SK하이닉스, 4분기 적자전환 우려 커지며 -3%",
        "date": "2022.10.27. 오후 1:34",
        "content": "[서울경제] SK하이닉스(000660)가 4분기 적자전환 우려에 약세다. 27일 오후 1시 30분 SK하이닉스는 전일 대비 3.19% 내린 9만 900원에 거래되고 있다. 이 같은 하락에는 최근 반도체 수요 둔화로 SK하이닉스의 4분기 실적 악화가 불가피할 것이라는 전망이 영향을 미친 것으로 풀이된다. 한화투자증권은 이날 SK하이닉스의 4분기 적자전환이 우려된다며 목표주가를 기존 11만 7000원에서 11만 원으로 내려잡았다. 김광진 한화투자증권 연구원은 “반도체 전방시장 수요가 예상보다 더 빠르고 강하게 위축되고 있다”며 4분기 매출액을 전분기 대비 20% 감소한 8조 8000억 원으로 추정했다. 4분기 영업손실은 61억 원으로 관측된다.한편 SK하이닉스는 전일 공시를 통해 올해 3분기 실적을 발표했다. SK하이닉스의 3분기 매출은 전분기 대비 20% 감소한 10조 9800 억 원으로, 영업이익은 61% 감소한 1조 6600억 원이었다. 이는 시장 기대치인 매출 11조 8590억 원, 영업이익 2조 1600억 원을 밑돈 수치다."
    },
    {
        "title": "(주)산돌 코스닥시장 상장기념식",
        "date": "2022.10.27. 오후 1:15",
        "content": "(서울=연합뉴스) 27일 서울 영등포구 한국거래소에서 열린 (주)산돌 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 라성채 한국IR협의회 부회장, 김기경 한국거래소 코스닥시장본부장보, 석금호 (주)산돌 공동대표이사, 윤영호 (주)산돌 공동대표이사, 박성원 KB증권 부사장, 김준만 코스닥협회 이사. 2022.10.27 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "증권업계, 유동성 경색 해소 노력 합의…\"ABCP 소화할 것\"(종합)",
        "date": "2022.10.27. 오전 11:59",
        "content": "500억∼1천억원씩 각출해 SPC 설립→ ABCP 매입 방안이 유력\n\n\n\n1%대 하락 마감한 코스피·코스닥(서울=연합뉴스) 박동주 기자 = 14일 오후 서울 영등포구 여의도 한국거래소 홍보관.     코스피와 코스닥이 이날 1% 이상 하락했다. 코스피는 전 거래일보다 38.12포인트(1.56%) 내린 2,411.42에 장을 마쳤고 코스닥지수는 전 거래일 대비 13.86포인트(1.74%) 하락한 782.93에 마감했다. 2022.9.14 pdj6635@yna.co.kr(서울=연합뉴스) 배영경 기자 = 9개 대형 증권사들은 27일 최근 유동성 문제가 불거진 자산유동화기업어음(ABCP) 물량을 업계 내에서 소화하는 방식 등으로 단기자금 경색 문제 해소에 기여하기로 합의했다.     미래에셋증권·메리츠증권·삼성증권·신한투자증권·키움증권·하나증권·한국투자증권·KB증권·NH투자증권 등 9개 대형 증권사 사장단은 이날 오전 여의도 금융투자협회 건물에서 긴급회의를 열고 이같이 뜻을 모았다.    금투협에 따르면 회의에 참석한 9개 대형사 사장단은 현재의 유동성 위기가 증권업계 전체로 확산되지 않도록 자금 여력이 있는 종합금융투자사업자들이 시장을 안정시키는 역할을 해야 한다는 데 공감대를 형성했다.    특히 참석자들은 레고랜드 ABCP 사태로 촉발된 부동산 프로젝트파이낸싱(PF) 유동화 시장 위기와 단기자금시장 경색 문제를 해결하기 위해 증권사가 보유한 ABCP 등을 업계 차원에서 소화하는 게 필요하다고 판단했다.    업계는 후속 논의를 통해 세부 실행방안과 지원 규모를 결정, 실행하기로 했다고 금투협은 밝혔다.     이날 회의에서 구체적인 방식은 확정되지 않았다.     현재로서는 각사가 500억∼1천억원 수준으로 자금을 각출하고, 특수목적법인(SPC)을 세워 ABCP를 매입하는 방식이 유력한 것으로 전해진다.    앞서 금융위원회는 지난 23일 자금시장 관련 현황 점검회의에서 \"정부의 재원만으로는 한계가 있는 만큼 '민간+정부'가 축적한 모든 역량을 총동원해 서로가 수시로 소통하면서 시장안정을 위한 공동의 노력을 해나가는 게 필요하다\"고 주문했다.    이에 증권업계는 지난 24일과 전날, 이날까지 금투협 주재로 릴레이 회의를 열어 시장의 유동성 위기 해소에 기여할 업계 역할을 모색해왔다.     ykbae@yna.co.kr"
    },
    {
        "title": "[주식 초고수는 지금] 이재용 회장 취임과 동시에 '6만 전자' 회복한 삼성전자 매수 1위",
        "date": "2022.10.27. 오전 11:20",
        "content": "[미래에셋증권 엠클럽 집계]한결같은 반도체 사랑 이어지며 SK하이닉스 2위 차지최근 주가 하락에 저점매수세 들어온 POSCO홀딩스 3위\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 27일 가장 많이 사들인 종목은 삼성전자(005930)로 나타났다. SK하이닉스(000660), POSCO홀딩스(005490), LG화학(051910), 포스코케미칼(003670) 등도 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 '주식 초고수'들이 오후 1시까지 가장 많이 사들인 종목은 삼성전자로 조사됐다.삼성전자는 이날 장중 두 달여 만에 ‘6만 전자’를 회복하는 등 최근 주가 상승으로 투자심리가 몰린 것으로 풀이된다. 삼성전자가 6만 원대를 회복한 것은 종가 기준 지난 8월 26일 이후 처음이다. 한편 이날 삼성전자는 3분기 실적도 발표했다. 삼성전자는 연결 기준 올해 3분기 영업이익이 10조 8520억 원으로 지난해 동기보다 31.39% 감소했다고 밝혔다. 매출은 76조 7817억 원으로 작년 동기 대비 3.79% 증가했다.이 외에도 이날 이재용 삼성전자 부회장이 회장으로 승진하기도 했다. 삼성전자 이사회는 글로벌 대외 여건이 악화되고 있는 가운데, △책임 경영 강화 △경영 안정성 제고 △신속하고 과감한 의사결정이 절실하다고 판단해 이같이 의결했다고 밝혔다.매수 2위는 SK하이닉스다. SK하이닉스는 최근 반도체 수요 둔화 등에도 역대급 공급 축소로 대응하는 점이 긍정적으로 평가된 것으로 풀이된다. SK하이닉스는 전일 공시를 통해 올해 3분기 매출과 영업이익이 각각 10조 9800억 원, 1조 6600억 원을 기록했다고 밝혔다. 각각 전년 대비 20.5%, 60.5% 줄어든 수치다. 최도연 신한투자증권 이사 연구위원은 “영업이익이 시장 기대치인 2조 1600억 원을 밑돌았다”며 “DRAM과 NAND의 가격과 출하량이 모두 부진했던 탓”이라고 설명했다.다만 악조건 속에서도 SK하이닉스가 역대급 공급 축소로 대응하고 있는 것은 긍정적이라는 평가가 나온다. 최 이사는 “SK하이닉스도 마이크론, 키옥시아에 이어 강도 높은 공급 축소 계획을 밝혔다”며 “공급 축소 대응으로 업황 하락을 방어하는 전략이 빠르게 설정된 것은 매우 긍정적”이라고 말했다. 반도체 수요 증가는 내년 1분기쯤으로 예상돼 전문가들은 올해 주가가 바닥을 확인한 후 내년 반등할 것으로 내다보고 있다.매수 3위는 POSCO홀딩스다. 최근 POSCO홀딩스는 태풍으로 인한 포스코 포항공장 침수사고 여파가 올해 4분기까지 이어질 수 있다는 분석이 나오며 주가가 23만 원선까지 하락했다. 백재승 삼성증권 연구원은 “4분기는 전분기 대비 생산, 판매 차질이좀 더 클 뿐만 아니라 복구비용 증가 가능성도 존재해 추가 감익이 불가피하다”고 설명했다. 박광래 신한투자증권 연구원 역시 “설비들의 순차적인 생산 재개가 4분기 중에 있겠으나, 냉천 범람의 영향이 4분기 내내 이어지며 생산량과 판매량이 3분기보다 소폭 줄어들 가능성이 높다”고 진단했다. 다만 저점매수세가 유입되며 주가는 반등했다. 27일 오전 11시 기준 전일 대비 3.59% 오른 24만 5500원에 거래 중이다.이날 매도 1위는 한미글로벌(053690)이다. 에코프로(086520), SK하이닉스, 삼성전자, LG에너지솔루션(373220) 등에도 매도세가 집중됐다. 전 거래일인 26일 매수 1위도 한미글로벌이었다. SK하이닉스, 휴마시스(205470), 삼성전자, 에코프로 등에도 매수세가 몰렸다. 반면 같은날 매도 1위 역시 한미글로벌이었다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "BNK자산운용, 주주친화적 기업 투자 펀드 출시",
        "date": "2022.10.27. 오전 11:07",
        "content": "주주가치액티브ETF 상장…자사주 매입·고배당 기업 중심\n\n\n\nBNK 주주가치액티브 ETF 유가증권시장 상장기념식(서울=연합뉴스) 27일 서울 영등포구 한국거래소에서 열린 BNK 주주가치액티브 ETF의 유가증권시장 상장기념식에서 임재준 한국거래소 유가증권시장본부장(왼쪽)과 이윤학 BNK 자산운용 대표이사가 상장계약서 서명 후 기념 촬영하고 있다. 2022.10.27 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr    (부산=연합뉴스) 조정호 기자 = BNK자산운용이 27일 국내 최초로 바이백(Buyback, 기업의 자사주 매입)을 통해 수익률을 제고하는 'BNK 주주가치액티브 ETF'를 상장했다고 밝혔다.    BNK자산운용의 'BNK 주주가치액티브 ETF'는 적극적인 자사주 매입과 고배당 기업에 집중적으로 투자하는 상장지수펀드다.    시장에서 기업이 주주 가치를 높이는 행위의 척도인 '주주수익률(배당수익률+자사주매입률)'에 중점을 두고 주주 친화적 기업에 집중적으로 투자한다.    기초지수인 'FnGuide 주주가치 지수'는 코스피·코스닥 시장에 상장된 중대형주 중 주주수익률 상위 기업들로 구성된다.    이에 더해 자사주를 취득하기로 한 공시 수량 대비 실제 매입량을 뜻하는 자사주 취득률도 함께 고려한다.    BNK자산운용 관계자는 \"BNK 주주가치액티브 ETF는 초과수익 전략을 바탕으로 기초지수 대비 높은 성과를 목표로 하고 있다\"며 \"기업이 주주환원을 위해 주가 부양책으로 활용하는 액면분할, 무상증자, 자사주 소각 등의 이벤트를 투자로 연결해 차별화된 성과를 추구하겠다\"고 말했다.    ccho@yna.co.kr"
    },
    {
        "title": "삼성물산, 3분기 '어닝서프라이즈'에 6%대 급등",
        "date": "2022.10.27. 오전 11:06",
        "content": "삼성물산이 3분기 '어닝 서프라이즈'에 장초반 급등하고 있다.27일 오전 10시 43분 현재 삼성물산은 전 거래일보다 6.25%(7000원) 오른 11만9000원에 거래되고 있다.3분기 영업이익이 전년 동기 대비 5배 이상 늘어난 어닝 서프라이즈를 실현하면서 실적 기대감이 주가에 반영된 것으로 풀이된다.삼성물산은 올해 3분기 매출액이 11조2556억 원, 영업이익이 7986억 원으로 집계됐다고 전날 공시했다. 이는 지난해 같은 기간보다 각각 35.6%, 465.1% 증가한 규모로 시장 추정치를 웃도는 수준이다.증권가에서는 건설과 바이오 분야 수주가 큰 폭으로 늘어 삼성물산이 사상 최대 분기 영업이익을 달성했다고 분석했다.김동양 NH투자증권 연구원은 \"해외 신규 프로젝트 매출 본격화 등 건설과 바이오가 주도해 사상 분기 최대 영업이익을 냈다\"며 \"계열사 유상증자 참여, 라이프사이언스 CVC 펀드 등 바이오사업 투자도 강화 중이며 수소, 태양광, SMR 등 친환경 사업도 구체화하고 있다\"고 설명했다.김한이 다올투자증권 연구원도 \"건설부문 매출, 영업이익 급증이 어닝 서프라이즈를 견인했다\"며 \"준공손익 900억원의 일회성요인을 제외하고 수익성 개선이 뚜렷하다\"고 말했다."
    },
    {
        "title": "中 상하이증권거래소 이사회 의장에 추융 당서기 임명",
        "date": "2022.10.27. 오전 11:01",
        "content": "(서울=연합뉴스) 인교준 기자 = 중국 상하이증권거래소의 추융(邱勇) 당서기가 이사회 의장으로 지명됐다고 중국 경제매체 차이신이 27일 보도했다.    이에 따르면 중국 국무원과 증권감독관리위원회의 지명을 거쳐 상하이증권거래소가 제5차 평의회 제7차 회의를 열어 추 당서기를 차관급의 이사회 의장으로 확정했다.    증권감독 전문 관료인 추융은 거래소 당서기 자리에 오른 뒤 한 달 만에 이사회 의장에 발탁돼 눈길을 끌고 있다.    그는 금융사기, 시장 조작, 내부자거래, 고객 사기 등의 불법 행위에 대한 적극적인 단속 의지를 가진 것으로 알려져 이사회 의장 취임 후 행보가 주목된다.\n\n\n\n상하이증권거래소 건물[신화 연합뉴스 자료사진]    kjihn@yna.co.kr"
    },
    {
        "title": "\"역시 삼성이다\" 불황에도 탄탄...6만전자 회복한 삼성그룹株",
        "date": "2022.10.27. 오전 10:58",
        "content": "[오늘의포인트]\n\n\n\n삼성그룹주가 '깜짝 실적'에 힘입어 일제히 상승하면서 한국증시를 끌어올리고 있다. 코스피 대장주 삼성전자를 비롯해 삼성SDI, 삼성물산 등 시가총액 상위 삼성그룹주가 경기침체 우려에도 차별화된 실적과 주가로 주목받는다. 27일 오전 10시51분 현재 코스피 시장에서 삼성전자는 전일대비 700원(1.01%) 오른 6만원에 거래 중이다. 삼성전자는 지난 9월30일 5만1800원의 52주 신저가를 기록하며 추락했다. 하지만 메모리 반도체의 추세적 가격 하락에도 한 달만에 15.8% 반등하며 이날 6만원대를 회복했다.  코스피 시가총액 5위 삼성SDI도 3만원(4.43%) 상승한 70만7000원에 거래되고 있다. 시총 11위 삼성물산도 호실적에 7000원(6.25%) 급등한 11만9000원을 나타내고 있다. 시총 상위주가 일제히 상승하며 현재 코스피 지수는 전일대비 33.7포인트(1.50%) 오른 2283.26을 나타내고 있다. 외국인과 기관의 동시 순매수가 유입되고 있다. 삼성전자는 이날 3분기 확정실적을 발표했다. 3분기 매출액은 전년동기대비 3.79% 증가한 76조7817억원으로 집계됐다. 3분기 영업이익은 31.39% 감소한 10조8520억원을 기록했다. 글로벌 인플레이션과 IT수요 둔화로 영업이익이 30% 넘게 빠졌다. 매출은 역대 3분기 최대치를 기록했지만 이익이 크게 밀렸다. 하지만 삼성전자 주가는 되려 5만원대 초반에서 바닥을 치고 반등세를 이어갔다.  글로벌 메모리 반도체 산업은 미국발 금리 상승 여파로 심각한 불황에 진입 중이다. 세계 메모리 반도체 업체들은 급격한 업황 하락에 직면해 2023년 상반기까지 재고 처리를 위한 감산과 설비투자 축소에 나섰다. 전문가들은 반도체 불황이 도래하고 있지만 삼성전자는 '1등 기업'으로 불황에도 빛나는 경쟁력이 돋보인다고 평했다. 김영우 SK증권 연구원은 \"삼성전자는 D램과 낸드 모두 글로벌 1위 업체로 규모의 경제 면에서 경쟁사 대비 유리하고 원가 경쟁력도 가장 높다\"며 \"보유한 현금 및 현금성 자산도 120조원 이상\"이라고 말했다. 이어 \"삼성전자는 업황 하락기에도 감산할 필요가 없으며 유동성 걱정이 없다\"며 \"오히려 M&A(인수합병) 기업을 찾아볼만한 절호의 기회가 왔다\"고 덧붙였다. 그는 \"이번 메모리 반도체 하락 사이클에서 경쟁사는 모두 적자를 낼 것으로 전망하며 감산과 설비투자 축소를 이미 발표했다\"며 \"삼성전자는 위기 속에서 홀로 돋보일 수 있는 좋은 기회가 왔다\"고 분석했다. \n\n\n\n이미지=임종철 디자인 기자 깜짝 실적을 기록한 삼성SDI와 삼성물산도 코스피 상승에 힘을 더했다. 삼성SDI의 3분기 실적은 전자재료 부문 부진에도 이차전지의 실적 개선 덕분에 깜짝 성과를 거뒀다. 3분기 매출액은 전년비 56% 증가한 5.4조원, 영업이익은 5659억원으로 전년비 52% 급증했다. 이는 시장 전망치를 각각 1%, 15% 웃도는 수치다. 영업이익률은 10.5%로 10%대를 넘어섰다. 배터리 사업부의 수익성이 큰 폭으로 개선됐다. 전기차 수요 우려에도 주요 고객사 BMW의 전기차 판매가 호조세를 보인 덕분이다. 이용욱 한화투자증권 연구원은 \"유럽 전기차 수요 우려가 커지고 있으나 삼성SDI가 납품하는 럭셔리용 전기차 수요는 견조한 모습\"이라며 \"최근 미국 내 완성차업체와 배터리 업체간 파트너십이 강화되고 있는데 삼성SDI는 기술 및 자금 여력 모든 측면에서 매력도가 높아 신규 수주에도 무리가 없다\"고 판단했다. 삼성물산은 3분기 영업이익이 465.1% 급증한 7968억원을 기록했다. 매출액은 35.6% 증가한 11.3조원으로 매출액과 영업이익이 모두 시장 기대치를 대폭 상회했다. 건설 부문과 삼성바이오로직스 고성장이 전사 실적을 견인했다. 레저 패션 식음 부문의 실적 개선세도 이어졌다. 상사를 제외한 전 부문이 호조세를 보인 것이다. 김한이 다올투자증권 연구원은 \"올 들어 깜짝 분기실적 발표가 지속되고 있다\"며 \"건설 부문의 압도적인 수주 달성으로 내년까지 매출, 수익성 개선 지속 가능하며 내년 초 3개년 주주환원정책 발표도 예정돼 주가 초과 상승이 가능하겠다\"고 전망했다. 특히 외국인은 10월1일부터 26일까지 삼성전자 주식을 1조4165억원 어치 대량 순매수했다. 같은 기간 삼성SDI도 4508억 순매수를 기록했다."
    },
    {
        "title": "윙스풋 코스닥시장 상장기념식",
        "date": "2022.10.27. 오전 10:55",
        "content": "(서울=연합뉴스) 27일 서울 영등포구 한국거래소에서 열린 (주)윙스풋 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 라성채 한국IR협의회 부회장, 김기경 한국거래소 코스닥시장본부장보, 황성웅 (주)윙스풋 대표이사, 이동구 IBK투자증권 전무, 김준만 코스닥협회 이사. 2022.10.27 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "드래곤플라이, 유증 권리락 ‘상한가’…신작·디지털치료제 개발 예고",
        "date": "2022.10.27. 오전 10:53",
        "content": "드래곤플라이(대표 원명수)가 상한가를 기록 중이다. 주주우선공모 방식 유상증자를 앞두고 권리락이 발생하면서 주가상승으로 이어진 모습이다.27일 드래곤플라이는 장초반부터 가격제한폭까지 상승한 1185원에 거래되고 있다. 최근 3거래일은 약세흐름을 보였다.드래곤플라이는 주주우선공모 방식 유상증자를 실시할 예정이다. 이에 앞서 전일 공시를 통해 유상증자에 따라 이날 권리락이 발생한다고 밝혔다. 권리락 기준가는 914원이다.이번 유상증자 1차 예정발행가는 765원이다. 총 발행 신주는 2900만주로 운영자금 152억원, 타법인 증권 취득자금 64억원 등 총 221억8500만원 규모다. 신주 발행가액은 오는 11월 30일 확정될 예정이다. 드래곤플라이는 오는 12월 5일과 6일 이틀간 기존 주주를 대상으로 청약을 실시한 이후 동월 8일과 9일 일반공모도 진행한다.드래곤플라이는 유상증자를 통해 확보한 자금을 신작 개발과 디지털치료제 개발에 사용하겠다고 밝힌바 있다. 당초 350억원 규모로 11월 1일과 2일 기존 주주 대상으로 청약을 실시할 계획이라고 공시했으나 정정 공시를 통해 일정 등이 변경됐다."
    },
    {
        "title": "이재용 회장 취임날…삼전, 두달만 '6만전자' 회복[특징주]",
        "date": "2022.10.27. 오전 10:49",
        "content": "[서울경제] 삼성전자(005930)가 두 달만에 6만 원선을 회복했다.27일 오전 10시 45분 삼성전자는 전일 대비 1.18% 오른 6만 100원에 거래되고 있다. 삼성전자가 ‘6만 전자’를 회복한 것은 종가 기준 지난 8월 26일 이후 처음이다.한편 이날 삼성전자는 3분기 실적도 발표했다. 삼성전자는 연결 기준 올해 3분기 영업이익이 10조 8520억 원으로 지난해 동기보다 31.39% 감소했다고 밝혔다. 매출은 76조 7817억 원으로 작년 동기 대비 3.79% 증가했다.이 외에도 이날 이재용 삼성전자 부회장이 회장으로 승진하기도 했다. 삼성전자 이사회는 글로벌 대외 여건이 악화되고 있는 가운데, △책임 경영 강화 △경영 안정성 제고 △신속하고 과감한 의사결정이 절실하다고 판단해 이같이 의결했다고 밝혔다."
    },
    {
        "title": "[게시판] 신한투자증권, 온라인 금융투자상품권 출시",
        "date": "2022.10.27. 오전 10:48",
        "content": "[신한투자증권 제공]▲ 신한투자증권은 오는 31일 금융투자상품권을 출시한다고 27일 밝혔다. 이 상품권은 오픈마켓에서 구매 또는 선물할 수 있고, 신한투자증권 모바일 앱에 등록 후 국내 주식, 해외 주식, 펀드, 환매조건부채권(RP) 등에 투자할 수 있다. 상품권은 개인당 월 5만원 한도로 구매할 수 있고 1만원권, 3만원권 2종으로 판매한다. 신한투자증권은 올해 말까지 금융투자상품권을 구매하는 모든 고객에게 10% 할인 혜택을 주기로 했다. (서울=연합뉴스)"
    },
    {
        "title": "KB자산운용, '다이렉트인덱싱' 내년 상용화 추진",
        "date": "2022.10.27. 오전 10:47",
        "content": "[서울경제] KB자산운용이 신성장동력으로 ‘다이렉트인덱싱’을 꼽으며 내년을 목표로 상용화에 나선다고 27일 밝혔다.다이렉트인덱싱은 개인의 선호와 투자 목적 등을 반영해 개인화된 투자 지수를 구성하고(indexing), 이를 고객 계좌 내에서 개별 종목 단위로 직접(direct) 운용하는 기술과 서비스를 의미한다. 예를 들어 한국시장에 긍정적인 투자자가 가장 손쉽게 투자하는 방법은 ‘KBSTAR 200’과 같은 코스피200 상장지수펀드(ETF)에 투자하는 것이지만 특정섹터에 대해서만 부정적일 경우 이를 제외한 투자자만의 코스피200 포트폴리오를 만들어 일괄매수하면 된다. 국내에선 아직 생소한 분야지만 미국 ETF 시장에선 이러한 개인 맞춤형 상품이 빠르게 성장하고 있다. 글로벌 컨설팅 업체 올리버와이먼에 따르면 미국 내 다이렉트 인덱싱 시장규모는 2018년 185조 원, 2019년 385조 원, 2020년 500조 원으로 늘어났으며 2025년에는 2150조 원까지 성장할 것으로 예상된다. 창사 이래 한번도 인수합병(M&A)을 하지 않았던 글로벌 2위 운용사 뱅가드가 지난해 7월 세금관리 맞춤형 자산관리서비스업체인 저스트인베스트를 인수한 것과, 이에 앞선 2020년 세계 최대 자산운용사인 블랙록이 아페리오를 인수한 것도 다이렉트인덱싱 관련 분야를 흡수하기 위함이었다. KB자산운용은 9월 테스크포스조직(TF Team)을 결성한 이후 개발 전문 업체인 퀀팃과 시스템 개발 계약 체결을 완료했으며, 내년 상용화를 목표로 하고 있다.이현승 KB자산운용 대표는 “지난 10년을 놓고 봤을 때 초기 5년은 주식형펀드가 회사의 성장동력이었고 최근 5년은 대체투자를 발판으로 한단계 도약했다”며 “미래 10년 먹거리로 남들보다 한발 앞서 다이렉트인덱싱 부문을 선점하고자 한다”고 포부를 밝혔다. 이어 김홍곤 KB자산운용 인덱스퀀트본부 상무는 “향후 다이렉트인덱싱은 과거 데이터를 기반으로 한 알고리즘 형태에서 머물지 않고 초고도 리서치자료와 전문가의 자문을 받을 수 있는 다이렉트인덱싱 기반의 플랫폼 비즈니스로 성장할 것”이라고 말했다."
    },
    {
        "title": "미래에셋 \"거래대금 줄고 주가바닥 기대감\"…유망 종목군은",
        "date": "2022.10.27. 오전 10:34",
        "content": "상승 출발 코스피, 원-달러 환율은 하락(서울=연합뉴스) 홍해인 기자 = 27일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원 달러 환율이 표시돼 있다.     이날 코스피는 전장보다 16.51포인트(0.73%) 오른 2,266.07로 개장했다. 코스닥지수는 전장보다 3.24포인트(0.47%) 오른 686.41로 시작했다. 서울 외환시장에서 원/달러 환율은 13.1원 내린 달러당 1,413.5원으로 출발했다. 2022.10.27 hihong@yna.co.kr(서울=연합뉴스) 윤선희 기자 = 미래에셋증권은 최근 증시 반등에도 하루 거래대금이 줄면서 주가 바닥 기대감이 확산하고 있다며 투자 유망 종목군을 27일 제시했다.    주가 하락추세가 둔화하고 거래량이 회복되면서 주가가 단기 바닥권 가능성이 있는 기업으로 SK바이오사이언스, 한국가스공사, 한솔케미칼, JB금융지주, 녹십자, 현대백화점, DGB금융지주, 한미반도체, 와이지엔터테인먼트, 골프존 등이 꼽혔다.    주가 상승추세에서 거래량이 늘고 있는 기업은 삼성전자, SK하이닉스, 삼성바이오로직스, 삼성SDI, 셀트리온, POSCO홀딩스, 포스코케미칼, 에코프로비엠, 엔씨소프트, 유한양행 등이다.     미래에셋증권에 따르면 코스피 이달 평균 거래대금은 7조3천억원으로 상반기 10조∼12조원보다 28% 감소했다.     코스닥시장 하루 평균 거래대금은 상반기보다 33% 감소한 5조4천억원 수준이다. 코스피와 코스닥 시가총액 대비 거래대금 비중은 각각 0.4%, 1.7%로 낮아지는 추세다.     유명간 연구원은 \"주가 하락 국면에서 거래량 또는 거래대금 감소는 현재 가격 수준에서 매도하려는 주체가 적다는 뜻으로 해석할 수 있다\"며 \"다만, 현 지수대에서 의미 있는 상승이 지속되려면 거래대금 증가가 필수적\"이라고 설명했다.    유 연구원은 \"고객 예탁금이 줄어드는 상황에서 매물이 쌓인 주체가 개인이라는 점을 고려하면 거래대금 증가를 통한 매물 소화 과정이 필요하다\"고 말했다.     미래에셋증권에 따르면 최근 3개월간 지수대별 거래 비중을 보면 코스피 2,400∼2,450에 거래대금이 23% 몰렸다. 코스닥은 700∼760구간에 매물 부담이 적고 절반 이상의 매물이 780 이상에 집중됐다.     코스피200지수와 코스닥150 공매도 거래 비중은 지난 20일 각각 12.9%, 11.7%를 웃돈 후 현재 8.8%, 7.8%로 떨어졌다. 공매도 거래 비중이 10%를 웃돈 건 2020년 이후 처음이다.    유 연구원은 \"과거 공매도 거래 비중 고점과 지수 바닥이 대체로 일치하는 경향을 보였다\"고 강조했다.     그러면서 \"증시 방향성을 판단하려면 거래대금 증가 여부에 주목하고 거래량 관련 기술적 지표를 통해 주가가 바닥권에 있거나 상승 추세가 지속할 수 있는 기업을 선별해야 한다\"고 조언했다.    indigo@yna.co.kr"
    },
    {
        "title": "평당 1억 30평 강남아파트, 월세 살면서 주식투자하는 게 지금 더 나은 이유 [자이앤트TV]",
        "date": "2022.10.27. 오전 10:22",
        "content": "홍춘욱 프리즘투자자문 대표\"30평 강남아파트, 매매가 20억원으로내리거나 월세가 오를겁니다\"자가 보유 보단 월세가 유리한 금리인상기30대가 3분 배워 30년 써먹는'투자 3분법' 포트폴리오 추천\"사람들이 다들 확신에 차서 삼성전자와 강남아파트를 살 때가 가장 비싼 지점입니다. 평당 1억원 30평 강남아파트는 월세 보증금 5억원에 월 임차료 400만원, 이자율 4% 조건에선 20억원으로 시세가 내리거나 월 임차료가 600만원으로 올라야 적정 가치 수준이라 할 수 있습니다.\"최근 매경 자이앤트TV에 출연한 국내 대표 이코노미스트인 홍춘욱 프리즘투자자문 대표는 신간 '투자에도 순서가 있다' 출간을 계기로 2030대 투자자들이 평생 써먹을 수 있는 '투자 3분법'을 제시했다. 국내주식과 미국주식(상장리츠 포함), 미국 국채를 각각 3분의 1씩 담은 포트폴리오를 구축하는 전략이다. 투자 3분법의 핵심 내용은 3분이면 충분히 이해 가능한 수준이다. 이 밖에도 홍 대표는 최근 레고랜드 사태로 신용위기 우려가 높아진 부동산 투자와 관련해 실거주 부동산이 필요한 개인들은 자가 매수 보단 월세가 더 낫다고 조언했다.  \n\n\n\n 홍 대표는 \"주식에 투자하는 한국인이라면 한국주식만 사지 말고 반드시 미국주식도 일부분 투자할 것을 권한다\"면서 \"올해처럼 주식시장이 폭락하는 장세에선 안전자산인 달러의 가치가 상승하면서 미국주식은 주가 하락 손실을 환차익으로 줄일 수 있기 때문\"이라고 설명했다. \n\n\n\n 홍 대표가 리츠(REITs)를 포함한 미국주식을 추천한 이유는 세 가지다. 첫째로 개인투자자가 한국 증시에선 투자하기 힘든 다양한 금융상품에 투자할 수 있다는 점이다. 둘째는 미국 리츠의 경우 국내 리츠 보다 임대주택, 상업용 오피스·쇼핑몰부터 데이터센터와 에너지·통신 인프라 등 다양한 섹터의 리츠에 투자할 수 있다는 점이다. 세 번째 장점은 가치투자 측면에서 미국 주식이 한국 주식 보다 더 적합한 시장이라는 것이다.홍 대표는 \"투자 3분법의 장점은 전체 자산의 3분의 2는 달러자산으로 불황 때 달러가치 상승으로 안전망 역할을 하고, 동시에 전체 자산의 3분의 2를 주식에 배분해 호황 때는 주가 상승에 편승할 수 있다\"고 덧붙였다.다만 투자 3분법을 구축하기 위해선 올해 가장 비싼 자산이 된 달러를 매수해야 하기에 중장기적 관점에서 접근해 보라는 게 그의 설명이다. 만약 1억원을 투자 3분법으로 투자한다면, 미국주식에 약 3300만원을 투입하되, 미국 S&P500 지수 추종 ETF, 인프라펀드, 하이일드 채권 펀드 등에 약 1100만원씩 추가로 분산투자할 것을 권고했다. \n\n\n\n 주택 공급물량이 쏟아진 대구·인천뿐 아니라 전반적인 전국 주택 부동산 시장이 약세인 가운데 홍 대표는 반드시 자가를 매수해야 한다는 강박부터 버리라고 강조했다. 홍 대표는 \"현재 주택 시장이 버블인 상황에서 월세가 자가 매수보다 유리하다\"면서 아파트를 살 때도 자가 매수와 월세 거주할 경우의 기회비용을 비교해서 따져야 한다고 말했다.홍 대표는 이자율 4% 아래 평당 1억원인 30평 강남 아파트의 월세가 보증금 5억원, 월 임차료 400만원인 경우를 예시로 설명했다. 만약 30억원 강남아파트를 매수 후 자가 거주로 발생하는 기회비용은 연 1억 1000만원에 달한다. 집주인의 경우 매수에 투입한 현금(25억원=매매비용 30억원－월세보증금 수익 5억원)에서 포기한 연간 이자수익인 1억원(25억원×이자율 4%)에 종합부동산세 등 세금을 연 1000만원으로 단순 가정했다.반면, 월세 세입자의 기회비용은 월세로 인해 직접 발생한 비용인 연 4800만원(월 임차료 400만원×12개월)에 포기한 월세보증금으로부터 얻는 이자수익(5억원×이자율 4%) 연 2000만원을 합한 연 6800만원에 불과하다. \n\n\n\n 해당 사례는 매우 단순하게 가정한 사례로, 현실의 집주인은 주택 감가상각비나 장기수선충당금 비용 등을 추가하면 월세 대비 더 불리해진다. 홍 대표는 \"월세가 그대로면 강남아파트 매매가는 20억원대로 내리거나, 매매가 30억원을 정당화하려면 월 임차료가 600만원 수준으로 올라야 한다\"며 \"투자 3분법을 일부 변형해 인컴형 자산을 늘리면 이자나 배당금으로 월세 비용을 충당할 수 있다\"고 설명했다. \n\n\n\n 끝으로 홍 대표는 \"최근 코스피 주가순자산비율(PBR)이 역사적 밴드 하단인 0.8배 수준으로 저평가된 상황이고, 채권도 금리 상승으로 많이 싸진 상황\"이라며 \"투자 3분법으로 장기 우상향하는 자산 포트폴리오를 구축하는 방안을 고민해야 한다\"고 덧붙였다."
    },
    {
        "title": "증권업계, 단기자금 경색 해소 공동노력 합의",
        "date": "2022.10.27. 오전 10:06",
        "content": "자금시장 불안 해소 위해 50조원+α 공급(서울=연합뉴스) 서대연 기자 = 정부가 급격한 금리상승 등으로 인한 자금시장 불안의 해소를 위해 50조원 이상 유동성 공급 프로그램을 가동한다.    추경호 부총리 겸 기획재정부 장관은 23일 열린 비상 거시경제금융회의 이후 \"최근의 회사채 시장·단기 금융시장의 불안심리 확산과 유동성 위축을 방지하기 위해 유동성 공급 프로그램을 50조원 플러스알파(+α) 규모로 확대해 운영하겠다\"고 밝혔다. 사진은 24일 오후 서울 시내 한 은행에서 촬영한 지폐. 2022.10.24 dwise@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 9개 대형 증권사들이 27일 단기자금 경색 문제를 해소하는 데 공동으로 노력하기로 합의했다.     이들 증권사 사장단은 이날 오전 금융투자협회에서 회의를 갖고 이같이 합의했다.     금투협 관계자는 통화에서 \"대형 증권사들이 모여 단기자금 시장 경색 해소에 기여할 방법을 찾는 데 공동으로 노력하기로 합의했다\"고 설명했다.     이에 참여한 증권사는 미래에셋투자증권·메리츠증권·삼성증권·신한투자증권·키움증권·하나증권·한국투자증권·KB증권·NH투자증권 등 9개사다.    참여 방식은 구체적으로 확정되지 않았으나 각사가 자금을 각출해 특수목적법인(SPC)을 세우고, 이를 통해 유동성 위기가 불거진 자산유동화기업어음(ABCP)을 매입하는 방안이 유력한 것으로 전해졌다.    ykbae@yna.co.kr"
    },
    {
        "title": "한국팜비오 ‘대장내시경 전 먹는 알약’ 美서 특허 획득",
        "date": "2022.10.27. 오전 10:03",
        "content": "'오라팡정' 해외 수출에 탄력기존 물약 불쾌감 없애 인기\n\n\n\n한국팜비오의 먹는 장정결제 오라팡정과 미국 특허장. 사진제공=한국팜비오[서울경제] 대장내시경 전에 먹는 알약 형태 장정결제인 한국팜비오의 ‘오라팡정’이 미국 시장에 진출한다.한국팜비오는 오라팡정이 미국 특허청으로부터 특허를 취득했다고 27일 밝혔다. 이에 따라 한국팜비오는 오라팡정에 대해 2039년 5월 27일까지 미국 내에서 동일 제제 관련 기술의 독점적·배타적 권리를 보장받게 됐다.한국팜비오는 2019년 5월 세계 최초로 OSS(Oral Sulfate Solution) 개량신약 오라팡정을 개발했다. 같은 해 보건복지부로부터 신기술인증 및 혁신제품 인정을 받은 데 이어 2020년엔 국내 특허를 취득했다. 회사 측은 “이번 미국 특허 취득으로 오라팡정 수출이 탄력을 받게 됐다”며 “국내외 마케팅 활동에도 큰 도움이 될 것”이라고 기대했다.오라팡정은 기존 물약 형태의 장 정결제가 가진 구역감이나 불쾌한 맛을 없앤 알약이다. 대장내시경 검사 전 약 먹기가 힘들어 기피했던 검사자들에게 큰 인기를 끌고 있다. 최근 건강검진 성수기를 맞아 전국 병원의 소화기 내과와 종합검진센터 등에서 활발히 처방되고 있다.남봉길 한국팜비오 회장은 “이번 오라팡정의 미국 특허 등록은 한국 제약 기술의 우수성을 세계에 증명한 사례”라며 “한국팜비오는 현재 유럽, 중국, 일본, 필리핀, 홍콩, 베트남 등에도 특허 출원상태에 있어 오라팡정의 세계 진출 전망은 매우 밝다”고 말했다."
    },
    {
        "title": "[특징주] 삼성SDI, 역대 최대 매출에 주가도 4% ↑",
        "date": "2022.10.27. 오전 9:55",
        "content": "[서울경제] 올해 3분기 역대 최대 매출을 기록한 삼성SDI(006400)가 장 초반 4%대 상승을 기록하고 있다. 27일 오전 9시 50분 삼성SDI는 전일 대비 4.58% 오른 70만 8000원에 거래되고 있다. 이는 삼성SDI가 전일 역대급 실적을 발표한 영향을 받은 것으로 풀이된다. 전일 삼성SDI는 공시를 통해 올해 3분기 영업이익이 5659억 원으로 지난해 동기 대비 51.5% 늘었다고 밝혔다. 같은 기간 매출은 56.1% 증가한 5조 3680억 원을 기록했다. 이는 분기 기준 매출과 영업이익 모두 사상 최대 실적이다. 삼성SDI는 올해 4분기에도 성장세를 이어갈 것으로 전망된다. 손미카엘 삼성SDI 중대형전지사업부 전략마케팅팀장은 “미국 인플레이션 감축법(IRA) 등 미국의 친환경 정책 가속화 측면에서 긍정적인 영향이 있을 것으로 기대한다”며 “친환경차 세제 혜택에서 핵심 광물 조건은 2023년부터 미국과 자유무역협정(FTA)을 체결한 국가 광물을 활용해 충족할 것”이라고 설명했다."
    },
    {
        "title": "코스피, 1%넘게 올라 2,270선 돌파…원/달러 환율도 10원 급락(종합)",
        "date": "2022.10.27. 오전 9:46",
        "content": "달러 약세·긴축 속도조절 기대 등 영향\n\n\n\n코스피 상승 출발, 원-달러 환율 하락(서울=연합뉴스) 홍해인 기자 = 27일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원 달러 환율이 표시돼 있다.     이날 코스피는 전장보다 16.51포인트(0.73%) 오른 2,266.07로 개장했다. 코스닥지수는 전장보다 3.24포인트(0.47%) 오른 686.41로 시작했다. 서울 외환시장에서 원/달러 환율은 13.1원 내린 달러당 1,413.5원으로 출발했다. 2022.10.27 hihong@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피는 27일 간밤 미국 '빅테크' 기업들의 3분기 실적 부진에도 상승 출발했다.    이날 오전 9시 25분 현재 코스피는 전 거래일보다 26.56포인트(1.18%) 오른 2,276.12를 가리키고 있다.    지수는 전장보다 16.51포인트(0.73%) 오른 2,266.07에 개장한 뒤로 2,270선 후반에서 등락 중이다.    유가증권시장에서 외국인과 기관은 각각 280억원, 735억원을 순매수하고 있다. 개인은 996억원 매도 우위다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 13.1원 급락한 1,413.5원에 출발한 뒤 장 초반 1,410원대에서 오르내리고 있다.    국내 증시는 간밤 미국 '빅테크' 기업의 3분기 실적 둔화에 따른 미국 주가 하락에도 불구하고 장 초반 방어에 성공한 모습이다.    26일(현지시간) 기술주 중심의 나스닥 종합지수는 전 거래일보다 2.04% 하락해 3거래일 연속 상승세에 마침표를 찍었다.    다우존스30 산업평균지수는 전 거래일 대비 0.01% 상승해 보합권에 머물렀으며, 스탠더드앤드푸어스(S&P)500지수는 0.74% 하락했다.    이 같은 미국 빅테크 기업들의 실적 부진이 미 증시 3대 지수를 끌어내렸으나, 국내 증시에 끼치는 영향은 제한적인 것으로 보인다.    이미 미국 기업들의 3분기 실적 이슈는 주가에 선반영된 데다가, 최근 경기 침체를 암시하는 각종 지표들이 발표되고 각국 중앙은행의 개입으로 달러 강세가 진정되는 모습을 보였기 때문이다.    여기에 더해 미국 국채 10년물보다 3개월물의 금리가 더 높은 역전 현상이 발생하면서 경기 침체 우려가 커졌고 이로 인해 미국 연방준비제도(Fed·연준)가 금리인상 속도를 늦출 것이란 기대가 확산됐다.    실제 캐나다 중앙은행은 기준금리를 75bp(0.75%포인트·1bp=0.01%포인트) 올릴 것이라고 예상됐으나 26일 50bp 인상에 그쳤다.\n\n\n\n상승 출발 코스피, 원-달러 환율은 하락(서울=연합뉴스) 홍해인 기자 = 27일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원 달러 환율이 표시돼 있다.     이날 코스피는 전장보다 16.51포인트(0.73%) 오른 2,266.07로 개장했다. 코스닥지수는 전장보다 3.24포인트(0.47%) 오른 686.41로 시작했다. 서울 외환시장에서 원/달러 환율은 13.1원 내린 달러당 1,413.5원으로 출발했다. 2022.10.27 hihong@yna.co.kr    서상영 미래에셋증권 연구원은 \"미국 증시가 대형 기술주 실적 둔화에 따른 매물이 나오며 나스닥 중심으로 하락한 점은 한국 증시에 부담\"이라면서도 \"이는 전날 많은 부분 반영이 됐다는 점에서 영향은 크지 않을 것\"이라고 전망했다.    그러면서 \"미 증시 영향은 제한되지만 달러 약세 확대, 국채 금리 하락 등에 힘입어 원화 강세가 확대될 수 있어 외국인 수급에 긍정적인 영향을 줄 것으로 예상된다\"고 부연했다.    유가증권시장 시가총액 상위권 종목 대부분도 오름세다.    국내 증시 대장주인 삼성전자(0.17%), LG에너지솔루션(3.02%), 삼성SDI(2.95%). LG화학(2.31%), 현대차(1.56%), 기아(0.76%), 셀트리온(1.62%) 등이 강세 또는 강보합세를 보이고 있다.    다만 전날 '어닝 쇼크'(실적 충격)를 받아든 SK하이닉스는 0.21% 하락한 약보합권에 머물고 있다. 증권가는 SK하이닉스가 4분기엔 적자 전환할 것이라고 보고 있다.    유가증권시장 업종별로는 유통업(2.88%), 운수창고(2.29%), 기계(2.33%), 철강·금속(2.28%), 화학(2.04%), 증권(1.87%) 등 골고루 강세를 보여주고 있다.    같은 시간 코스닥지수는 전날보다 8.34포인트(1.22%) 상승한 691.51이다.    지수는 전장보다 3.24포인트(0.47%) 오른 686.41에 출발한 뒤 690선을 넘어섰다.    코스닥시장에서는 외국인이 홀로 93억원을 순매수하며 지수를 끌어올리고 있다. 기관과 개인은 각각 57억원, 44억원을 순매도하는 중이다.    시총 상위권에서도 셀트리온헬스케어(1.19%), 에코프로비엠(1.45%), 엘앤에프(2.55%), 카카오게임즈(2.36%) 등 대부분 종목이 상승하고 있다.    norae@yna.co.kr"
    },
    {
        "title": "BNK 주주가치액티브 ETF 유가증권시장 상장기념식",
        "date": "2022.10.27. 오전 9:45",
        "content": "(서울=연합뉴스) 27일 서울 영등포구 한국거래소에서 열린 BNK 주주가치액티브 ETF의 유가증권시장 상장기념식에서 임재준 한국거래소 유가증권시장본부장(왼쪽)과 이윤학 BNK 자산운용 대표이사가 상장계약서 서명 후 기념 촬영하고 있다. 2022.10.27 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "[오전 시황] 코스피, 외국인·기관 동반 순매수세에 2270선 회복",
        "date": "2022.10.27. 오전 9:41",
        "content": "코스피, 전일 대비 0.73% 오른 2266.07 출발상승세 이어가며 현재 1.30% 오른 2278.77 거래 중최근 달러 약세 등이 외국인 수급에 긍정적인 영향 미쳐\n\n\n\n27일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다. 이날 코스피는 전장보다 16.51포인트(0.73%) 오른 2,266.07로 개장했다. 코스닥지수는 전장보다 3.24포인트(0.47%) 오른 686.41로 시작했다. 서울 외환시장에서 원/달러 환율은 13.1원 내린 달러당 1,413.5원으로 출발했다. 연합뉴스[서울경제] 코스피 지수가 외국인과 기관의 동반 순매수세에 힘입어 2270선을 회복했다. 27일 오전 9시 20분 코스피 지수는 전일 대비 28.94포인트(1.30%) 오른 2278.77에 거래 중이다. 이날 코스피는 전일 대비 16.51포인트(0.73%) 오른 2266.07 출발했다. 코스피 투자가별로는 외국인과 기관의 동반 순매수세가 눈에 띈다. 같은 시간 외국인은 179억 원을, 기관은 793억 원을 사들이고 있다. 반면 개인은 홀로 962억 원을 팔아치우며 차익실현에 나선 모습이다. 코스피 시가총액 상위 10개 종목들도 대체로 상승세다. 오전 9시 20분 기준 삼성전자(005930)는 전일 대비 0.17% 오른 5만 9500원에 거래 중이다. 삼성전자는 이날 3분기 영업이익이 전년 대비 31.39% 줄어든 10조 8520억 원이라고 밝혔다. 예상 대비 부진한 실적에도 최근 외국인들의 매수가 이어지며 주가는 상승하고 있는 것으로 풀이된다. 다만 같은 시간 전일 실적을 발표한 SK하이닉스(000660)는 전거래일 대비 0.32% 내린 9만 3600원에 거래 중이다. 역대급 실적을 발표한 LG에너지솔루션(373220)과 삼성SDI(006400)도 상승세다. 두 기업은 각각 전일 대비 2.08%, 2.81% 오른 채로 거래되고 있다. 이 외에도 최근 낙폭이 컸던 현대차(005380)(0.93%), 기아(000270)(0.76%) 등도 상승세다. 서상영 미래에셋증권 연구원은 “달러 약세, 국채금리 하락 등이 외국인 수급에 긍정적인 영향을 주고 있는 것으로 풀이된다”며 “이날 한국 증시는 상승 출발 후 중국 증시 움직임에 따라 달라질 것으로 전망된다”고 했다. 한지영 키움증권 연구원 역시 “최근 미국 연방준비제도(Fed·연준)의 정책전환에 대한 기대감이 높아지고 있다”며 “달러화 약세, 중앙은행의 속도조절 기대감이라는 상방 요인이 존재한다”고 설명했다. 다만 동시에 미국 빅테크 실적 경계감 등 하방 요인이 혼재하기에, 개별 이슈에 따라 업종별 차별화를 보일 것으로 한 연구원은 분석했다. 코스닥 지수 역시 상승세다. 오전 9시 20분 코스닥 지수는 전일 대비 8.57포인트(1.23%) 오른 691.60에 거래되고 있다. 이날 코스닥 지수는 전 거래일 대비 3.24포인트(0.47%) 오른 686.41 출발했다. 코스닥 투자자별로는 개인이 45억 원을 매수하고 있는 반면, 외국인과 기관은 각각 3억 원, 54억 원을 팔아치우고 있다. 코스닥 시가총액 상위 10개 종목들에서는 모두 빨간 불이 켜졌다. 셀트리온헬스케어(091990)(1.63%), 셀트리온제약(068760)(1.84%), HLB(028300)(0.90%) 등 제약주가 상승 중에 있으며, 최근 하락세를 이어가던 에코프로비엠(247540)(1.36%), 엘앤에프(066970)(2.89%), 천보(278280)(1.49%) 등의 2차전지주도 상승세다. 카카오게임즈(293490)(1.83%), 펄어비스(263750)(2.23%) 등도 간만에 빨간 불이 켜졌다. 한편 간밤 뉴욕 증시는 빅테크 기업들의 실망스러운 실적에 하락 마감했다. 26일(현지시간) 뉴욕증시의 다우존스30 산업평균지수는 전장보다 2.37포인트(0.01%) 오른 3만 1839.11에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 28.51포인트(0.74%) 내린 3830.60에, 기술주 중심의 나스닥 지수는 228.12포인트(2.04%) 급락한 1만 970.99에 각각 장을 마감했다."
    },
    {
        "title": "상승세 보이는 코스피",
        "date": "2022.10.27. 오전 9:39",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전장보다 16.51포인트(0.73%) 오른 2,266.07로 개장했다. 코스닥지수는 전장보다 3.24포인트(0.47%) 오른 686.41로 시작했다. 서울 외환시장에서 원/달러 환율은 13.1원 내린 달러당 1,413.5원으로 출발했다. 2022.10.27    hihong@yna.co.kr"
    },
    {
        "title": "상승세 보이는 코스피",
        "date": "2022.10.27. 오전 9:39",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.     이날 코스피는 전장보다 16.51포인트(0.73%) 오른 2,266.07로 개장했다. 2022.10.27    hihong@yna.co.kr"
    },
    {
        "title": "[특징주]대성파인텍, 마그나 美공장 확장 수혜 부각… 상한가",
        "date": "2022.10.27. 오전 9:33",
        "content": "[이데일리 이정현 기자] 대성파인텍(104040)이 전장기업 마그나의 미국 미시건주 공장 신설 및 확장 수혜주로 부각되며 강세다. \n\n\n\n27일 마켓포인트에 따르면 오전 9시26분 현재 대성파인텍은 전거래일 대비 420원 오르며 1830원 상한가를 기록 중이다. 자동차 부품기업 마그나는 5억 달러 이상을 투자해 미국 미시건주 남동부 지역 3곳에 공장 신설 및 확장에 나설 예정이다. 대성파인텍은 마그나에 파인 블랭킹(Fine Blanking) 기술을 적용한 도어락(Door Lock) 등 부품 제조에 필요한 금형을 공급하며 관련주로 분류된다."
    },
    {
        "title": "상승 출발 코스피, 원-달러 환율은 하락",
        "date": "2022.10.27. 오전 9:28",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원 달러 환율이 표시돼 있다.     이날 코스피는 전장보다 16.51포인트(0.73%) 오른 2,266.07로 개장했다. 코스닥지수는 전장보다 3.24포인트(0.47%) 오른 686.41로 시작했다. 서울 외환시장에서 원/달러 환율은 13.1원 내린 달러당 1,413.5원으로 출발했다. 2022.10.27    hihong@yna.co.kr"
    },
    {
        "title": "상승 출발 코스피, 원-달러 환율은 하락",
        "date": "2022.10.27. 오전 9:28",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원 달러 환율이 표시돼 있다.     이날 코스피는 전장보다 16.51포인트(0.73%) 오른 2,266.07로 개장했다. 코스닥지수는 전장보다 3.24포인트(0.47%) 오른 686.41로 시작했다. 서울 외환시장에서 원/달러 환율은 13.1원 내린 달러당 1,413.5원으로 출발했다. 2022.10.27    hihong@yna.co.kr"
    },
    {
        "title": "원-달러 환율 하락 출발",
        "date": "2022.10.27. 오전 9:27",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.     이날 서울 외환시장에서 원/달러 환율은 13.1원 내린 달러당 1,413.5원으로 출발했다. 2022.10.27    hihong@yna.co.kr"
    },
    {
        "title": "2,260대 코스피",
        "date": "2022.10.27. 오전 9:26",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.     이날 코스피는 전장보다 16.51포인트(0.73%) 오른 2,266.07로 개장했다. 코스닥지수는 전장보다 3.24포인트(0.47%) 오른 686.41로 시작했다. 서울 외환시장에서 원/달러 환율은 13.1원 내린 달러당 1,413.5원으로 출발했다. 2022.10.27    hihong@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발, 원-달러 환율 하락",
        "date": "2022.10.27. 오전 9:26",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원 달러 환율이 표시돼 있다.     이날 코스피는 전장보다 16.51포인트(0.73%) 오른 2,266.07로 개장했다. 코스닥지수는 전장보다 3.24포인트(0.47%) 오른 686.41로 시작했다. 서울 외환시장에서 원/달러 환율은 13.1원 내린 달러당 1,413.5원으로 출발했다. 2022.10.27    hihong@yna.co.kr"
    },
    {
        "title": "코스피 상승, 원-달러 환율은 하락 출발",
        "date": "2022.10.27. 오전 9:26",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전장보다 16.51포인트(0.73%) 오른 2,266.07로 개장했다. 코스닥지수는 전장보다 3.24포인트(0.47%) 오른 686.41로 시작했다. 서울 외환시장에서 원/달러 환율은 13.1원 내린 달러당 1,413.5원으로 출발했다. 2022.10.27    hihong@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2022.10.27. 오전 9:26",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.     이날 코스피는 전장보다 16.51포인트(0.73%) 오른 2,266.07로 개장했다. 코스닥지수는 전장보다 3.24포인트(0.47%) 오른 686.41로 시작했다. 서울 외환시장에서 원/달러 환율은 13.1원 내린 달러당 1,413.5원으로 출발했다. 2022.10.27    hihong@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2022.10.27. 오전 9:26",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.     이날 코스피는 전장보다 16.51포인트(0.73%) 오른 2,266.07로 개장했다. 코스닥지수는 전장보다 3.24포인트(0.47%) 오른 686.41로 시작했다. 서울 외환시장에서 원/달러 환율은 13.1원 내린 달러당 1,413.5원으로 출발했다. 2022.10.27    hihong@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발, 원-달러 환율 하락",
        "date": "2022.10.27. 오전 9:26",
        "content": "(서울=연합뉴스) 홍해인 기자 = 27일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원 달러 환율이 표시돼 있다.     이날 코스피는 전장보다 16.51포인트(0.73%) 오른 2,266.07로 개장했다. 코스닥지수는 전장보다 3.24포인트(0.47%) 오른 686.41로 시작했다. 서울 외환시장에서 원/달러 환율은 13.1원 내린 달러당 1,413.5원으로 출발했다. 2022.10.27    hihong@yna.co.kr"
    },
    {
        "title": "\"킹달러 시대 한푼이 아쉬운 고객들 오세요\" 최대 70% 할인 나왔다",
        "date": "2022.10.27. 오전 9:26",
        "content": "신청고객 대상 연말까지 미·중국·홍콩 온라인 거래수수료 0.09% 일괄 적용\n\n\n\n IBK투자증권이 온라인 해외주식 거래수수료를 최대 70% 할인해주는 이벤트를 진행한다. 강달러에 환전 부담은 물론 향후 달러가치가 하락할 때 환손실이 우려돼 미국 주식 투자를 망설이는 개인 투자자들에게 좋은 기회가 될 수 있다고 회사측은 설명했다.이번 이벤트는 오는 12월 31일까지 진행되며 대상 고객이 참여 신청만 하면 기존 온라인 해외거래 주식 수수료(미국 0.25%, 중국·홍콩 0.3%)보다 최대 70% 할인된 0.09% 수수료를 일괄 적용받는다. 이벤트 대상은 제휴은행 및 비대면 채널을 통해 개설된 계좌다. IBK투자증권 모바일트레이딩시스템(MTS) 및 홈트레이딩시스템(HTS) 또는 IBK기업은행 'i-ONE Bank(개인)' 애플리케이션을 통해 거래할 경우 할인된 수수료가 적용된다. 단 유선 주문 또는 IBK투자증권 영업점 관리 계좌는 제외된다.이벤트 참여를 원하는 고객은 IBK투자증권 홈페이지, MTS, HTS 등을 통해 신청할 수 있다. 자세한 내용은 회사 홈페이지 및 고객센터를 통해 확인 가능하다. IBK투자증권 관계자는 \"국내외 시장환경이 어려운 상황에서 고객들에게 실질적인 혜택을 제공하기 위해 이벤트를 마련했다\"며 \"앞으로도 해외주식 투자자를 위한 다양한 금융서비스를 제공할 것\"이라고 밝혔다."
    },
    {
        "title": "[특징주]LG디스플레이, 2개분기 연속 적자에 5%대 약세",
        "date": "2022.10.27. 오전 9:20",
        "content": "[이데일리 김소연 기자] LG디스플레이(034220)가 2개 분기 연속 적자를 기록하는 등 부진한 실적에 27일 장 초반 5% 이상 하락하고 있다. 이날 마켓포인트에 따르면 오전 9시15분 현재 LG디스플레이는 전 거래일 대비 5.28% 내린 1만2550원에 거래되고 있다. 부진한 실적을 기록한 탓에 주가는 5거래일 연속 하락세를 보이고 있다.3분기 매출액은 6조7700억원, 영업적자는 7593억원으로 집계됐다. 2개분기 연속 적자를 기록했다. 이날 케이프투자증권은 LG디스플레이에 대해 실적 추정치를 하향하면서 목표가를 1만5000원으로 낮췄다. 투자의견은 ‘중립(Hold)’을 유지했다. 박성순 케이프투자증권 연구원은 “컨슈머 정보기술(IT) 수요 회복을 기대하기 어려운 환경”이라면서 “밸류에이션이 충분히 낮은 수준임은 사실이지만 수요 개선 방향성을 확인하고 투자하는 것도 늦지 않다”고 말했다."
    },
    {
        "title": "[특징주] ‘어닝 서프라이즈’ 삼성물산, 장초반 4% 급등",
        "date": "2022.10.27. 오전 9:18",
        "content": "[서울경제] 시장 전망치를 40%나 웃도는 3분기 실적을 내놓은 삼성물산(028260)이 급등 중이다.27일 오전 9시 15분 삼성물산은 전날보다 5000원(4.46%) 오른 11만 7000원에 거래되고 있다.전날 삼성물산은 올해 3분기 매출이 11조 2556억 원, 영업이익이 7986억 원으로 집계됐다고 밝혔다. 이는 전년 동기 대비 각각 35.6%, 465.1% 증가한 규모다.증권가는 수주가 대폭 증가하면서 삼성물산의 실적이 호조세를 보였다고 분석한다. 김한이 다올투자증권(030210) 연구원은 “전체 신규 수주가 13조 5000억 원을 달성해 내년까지 매출과 수익성 개선이 지속 가능하다”며 “경제지표 둔화 우려 속 수익성이 높은 수주가 확보돼 있고 내년 초 3개년 주주환원정책 발표도 예정돼 있는 점도 긍정적”이라고 말했다."
    },
    {
        "title": "코스피, 외국인·기관 '사자'에 상승…2260선 회복",
        "date": "2022.10.27. 오전 9:18",
        "content": "(사진=연합뉴스)코스피가 외국인과 기관의 '사자'에 장 초반 상승하고 있다.27일 오전 9시12분 기준 코스피지수는 전 거래일보다 17.76포인트(0.79%) 상승한 거래되고 있다. 이날 지수는 전 거래일 대비 16.51포인트(0.73%) 오른 2266.07로 출발했다. 유가증권시장에서 외국인과 기관은 각각 273억원, 742억원 순매수 중이다. 개인은 996억원 매도 우위다. 시가총액 상위 종목 가운데 LG에너지솔루션, 삼성SDI, LG화학이 각각 2%대 상승하고 있다. 현대차와 셀트리온은 1% 넘게 주가가 오르고 있고 삼성바이오로직스, 기아도 소폭 상승 중이다. 반면 SK하이닉스는 소폭 하락하고 있다.코스닥도 상승세다. 같은 시간 코스닥지수는 전 거래일보다 6.12포인트(0.90%) 오른 689.29에 거래되고 있다. 지수는 전 거래일 대비 3.24포인트(0.47%) 오른 686.41로 출발했다.개인은 94억원 순매수 중이며 외국인과 기관은 각각 48억원, 50억원 매도 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 9.8원 내린 1416.8원에 거래되고 있다.  간밤 뉴욕증시에서 주요지수는 빅테크 기업의 실적에 대한 실망에 대체로 하락했다.26일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.01% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.74%, 2.04% 하락했다.전날 장 마감 후 구글의 모기업 알파벳이 예상치를 밑도는 순이익과 매출을 발표했다. MS는 시장의 예상치를 웃도는 3분기 매출과 순이익을 발표했다. 하지만 클라우드 매출이 시장의 예상치를 밑돈 데다 4분기 매출 전망치가 시장 예상치를 크게 밑돌면서 시장의 우려를 키웠다.서상영 미래에셋증권 연구원은 \"미 증시가 대형 기술주 실적 둔화에 따른 매물이 출회되며 나스닥 중심으로 하락한 점은 한국 증시에 부담이지만 이는 전일 이미 많은 부분 반영 됐다는 점에서 영향은 크지 않을 것\"이라며 \"이를 감안한 한국 증시는 0.7% 내외 상승 출발 후 중국 증시 움직임에 주목할 것\"이라고 말했다."
    },
    {
        "title": "[특징주] LG디스플레이, 3분기 적자 전환에 6%대 약세",
        "date": "2022.10.27. 오전 9:15",
        "content": "LG디스플레이, 영국 왕립예술학교와 OLED 디지털아트 전시회[LG디스플레이 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = LG디스플레이가 3분기 예상보다 많은 영업손실을 기록하면서 27일 장 초반 약세를 보이고 있다.    이날 오전 9시 10분 유가증권시장에서 LG디스플레이는 전 거래일보다 6.04% 떨어진 1만2천450원에 거래되고 있다.     LG디스플레이는 연결 기준 올해 3분기 영업손실이 7천593억원으로 작년 동기(영업이익 5천293억원)와 비교해 적자 전환한 것으로 잠정 집계됐다고 전날 공시했다.      이번 영업손실은 연합인포맥스가 집계한 시장 전망치 5천964억원보다 27.3% 많았다.     srchae@yna.co.kr"
    },
    {
        "title": "[특징주]삼성SDI, 3Q 호실적·외국인 순매수에 ‘강세’",
        "date": "2022.10.27. 오전 9:15",
        "content": "[이데일리 유준하 기자] 삼성SDI(006400)가 올해 3분기 호실적으로 외국인 매수세가 이어지며 강세를 보인다.\n\n\n\n27일 마켓포인트에 따르면 오전 9시10분 기준 삼성SDI 주가는 전거래일 대비 3.4%(2만4000원) 오른 70만1000원을 기록 중이다.정원석 하이투자증권 연구원은 이날 보고서에서 “삼성SDI 3분기 실적은 글로벌 매크로 불확실성에도 불구하고 매출액 5조4000억원, 영업이익 5660억원으로 시장 기대치(영업이익 4927억)를 사오히하는 호실적을 기록했다”며 “사업부문별로는 에너지 부문이 큰 폭으로 개선된 반면 전자재료 부문은 부진했다”고 설명했다. 한편 외국계 순매수세도 강하다. 삼성SDI는 현재 외국인 순매수 규모가 약 132억원으로 동시간 대 삼성전자의 156억원 순매수세에 이어 2위를 달리고 있다."
    },
    {
        "title": "[특징주] 산돌, 코스닥 상장 첫날 -8%…따상 실패",
        "date": "2022.10.27. 오전 9:14",
        "content": "[서울경제] 폰트 개발기업인 산돌(419120)이 상장 첫날 약세다. 27일 오전 9시 6분 산돌은 8.28% 내린 2만 2150원에 거래 중이다. 산돌은 장 시작 직후 2만 4650원까지 올랐으나 이내 하락 전환했다. 산돌은 이날 코스닥 시장에 신규 상장했다. 공모가는 1만 8800원으로 정해졌다. 2018년 설립된 산돌은 리테일 폰트 등 소프트웨어 개발 및 공급업을 주력사업으로 한다. 산돌커뮤니케이션(38.90%) 외 5인이 50.46%의 지분을 가지고 있으며, 자본금은 38억 3600만 원으로 밝혀졌다. 지난해 매출 120억 2500만 원, 영업이익 47억 9300만 원을 기록했다."
    },
    {
        "title": "[특징주]삼성물산, 3분기 견조한 실적에 '강세'",
        "date": "2022.10.27. 오전 9:13",
        "content": "[이데일리 이은정 기자] 3분기 견조한 실적을 기록한 삼성물산(028260)이 강세다. 각 사업부문별 고른 성장세와 견조한 수익구조가 회사 전반의 실적을 끌어올렸다는 평이다.27일 마켓포인트에 따르면 이날 오전 9시7분 삼성물산은 전 거래일보다 5000원(4.46%) 오른 11만7000원에 거래되고 있다. 삼성물산은 지난 26일 3분기 매출액 11조2560억원, 영업이익 7970억원의 잠정실적을 기록했다고 밝혔다. 건설부문은 매출 4조 1900억원, 영업이익 3240억원을 기록했다. 전년 대비 각각 74.1% 증가, 흑자전환한 수준이다. 상사부문은 매출 4조 7690억원, 영업이익 590억원을 나타냈다. 매출은 전년대비 4330억원(9.9%) 증가했지만 영업이익은 지난해 3분기 820억원보다 230억원 감소했다. 삼성물산 측은 “건설부문은 대규모 프로젝트 공사가 본격화되고 해외수주 물량의 증가로 매출·영업이익 고루 개선됐다”며 “상사부문은 글로벌 경기둔화 영향에 따른 수익성이 악화된 것이 원인으로 보인다”고 했다."
    },
    {
        "title": "[특징주]모트렉스, 쌍용차에 전기차용 배터리팩 공급 소식에 강세",
        "date": "2022.10.27. 오전 9:09",
        "content": "[이데일리 양지윤 기자] 모트렉스가 쌍용자동차에 전기차 배터리를 패키징해 공급한다는 소식에 장 초반 강세다.\n\n\n\n27일 마켓포인트에 따르면 오전 9시4분 현재 모트렉스(118990)는 전 거래일보다 5.52% 오른 1만6250원에 거래되고 있다.전날 모트렉스는 쌍용자동차에 전기차 배터리를 패키징해 공급한다고 밝혔다. 모트렉스는 LG에너지솔루션 셀을 활용, 이를 모듈화·패키징해 쌍용자동차에 공급한다. 패키징을 위한 시설장비를 양수해 라인과 설비 셋업과 확장에도 투자를 집행해 연말부터 공급이 가능하다는 게 회사 측 설명이다.모트렉스 관계자는 “쌍용자동차와의 배터리 비즈니스 협업은 초기 단계의 비즈니스”라며 “향후 전기차 모델 비즈니스뿐만 아니라 주력 제품인 인포테인먼트와 ADAS제품 등 다양한 제품 라인업 확대를 통해 훨씬 공고하고 폭넓은 비즈니스 파트너 관계를 형성할 예정”이라고 밝혔다."
    },
    {
        "title": "[특징주] GS건설·HDC현산 등 52주 신저가 또 경신",
        "date": "2022.10.27. 오전 9:09",
        "content": "[이데일리 김소연 기자] GS건설(006360), HDC현대산업개발(294870) 등 건설주가 27일 장 초반 52주 신저가를 또 경신했다. 레고랜드 발 프로젝트파이낸싱(PF) 대출 부실화 우려가 커지면서 일부 건설주 주가가 약세를 지속하고 있다.이날 마켓포인트에 따르면 오전 9시4분 현재 GS건설은 전 거래일 대비 0.47% 내린 2만1200원에 거래되고 있다. 이날 장 초반 2만1050원까지 떨어지며 52주 신저가를 또 기록했다. HDC현대산업개발도 9770원까지 하락하며 52주 신저가를 기록했고, 계룡건설(013580)도 1만6400원까지 내리며 52주 신저가를 경신했다."
    },
    {
        "title": "[특징주]산돌, 상장 첫날 약세…공모가 대비는 19%↑",
        "date": "2022.10.27. 오전 9:08",
        "content": "[이데일리 김응태 기자] 산돌이 코스닥 시장 상장 첫날 약세다.27일 마켓포인트에 따르면 오전 9시4분 산돌(419120)은 시초가(2만4150원)보다 1650원(6.83%) 하락한 2만2500원에 거래되고 있다. 장 초반에는 시초가 대비 2% 오르기도 했지만 곧바로 하락 전환하며 낙폭을 키우고 있다. 시초가는 공모가(1만8800원) 대비 28.46% 오른 2만4150원에 형성됐다. 공모주 투자자라면 18.68%의 수익률을 거둔 셈이다. 산돌은 국내 최초의 디지털 폰트 회사로 글로벌 수준의 폰트 제작 및 서비스 역량을 보유한 업계 1위 기업이다. 현대카드와 배달의민족, 삼성전자 등 기업들의 전용 폰트를 제작해 기획과 제작 역량을 인정받았다. 국내 최초로 클라우드 폰트 스트리밍 서비스 ‘산돌구름’도 운영 중이다. 산돌은 코스닥 시장 상장을 바탕으로 인공지능(AI) 기반 웹툰 자동번역 스타트업 등과 협력해 크리에이터 콘텐츠 플랫폼으로 거듭나겠다는 전략이다."
    },
    {
        "title": "[게시판] IBK투자증권, 해외주식 온라인수수료 70% 할인",
        "date": "2022.10.27. 오전 9:07",
        "content": "[IBK투자증권 제공]    ▲IBK투자증권은 온라인 해외주식 거래수수료를 최대 70% 할인해주는 이벤트를 한다고 27일 밝혔다. 오는 12월 31일까지 진행되는 이번 행사에서 대상 고객이 신청만 하면 온라인 해외거래 주식 수수료를 기존(미국 0.25%, 중국·홍콩 0.3%)보다 최대 70% 할인된 0.09%로 적용한다. 제휴은행과 비대면 채널을 통해 개설된 계좌로 IBK투자증권 모바일과 인터넷, IBK기업은행 앱을 통해 거래할 때 할인 수수료가 적용된다. (서울=연합뉴스)"
    },
    {
        "title": "코스피, 0.73% 상승 출발…2,260선 웃돌아",
        "date": "2022.10.27. 오전 9:06",
        "content": "상승 출발 코스피, 원-달러 환율은 하락(서울=연합뉴스) 홍해인 기자 = 27일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원 달러 환율이 표시돼 있다.     이날 코스피는 전장보다 16.51포인트(0.73%) 오른 2,266.07로 개장했다. 코스닥지수는 전장보다 3.24포인트(0.47%) 오른 686.41로 시작했다. 서울 외환시장에서 원/달러 환율은 13.1원 내린 달러당 1,413.5원으로 출발했다. 2022.10.27 hihong@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 27일 상승 출발해 2,260대를 넘어섰다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 16.21포인트(0.72%) 오른 2,265.77을 가리키고 있다.    지수는 전장보다 16.51포인트(0.73%) 오른 2,266.07에 개장했다.    같은 시간 코스닥지수는 전장보다 3.95포인트(0.58%) 상승한 687.12다.    norae@yna.co.kr"
    },
    {
        "title": "\"위메이드, 올해 4분기까지 실적 부진 예상…목표주가 8.5만 원→7만 원\"",
        "date": "2022.10.27. 오전 8:53",
        "content": "[미래에셋증권 보고서]위메이드 3분기 실적, 컨센서스 밑돌아4분기 실적도 부진할 것으로 예상···영업손실 -200억 원 추정다만 연말 신작 공개 등 단기 상승 모멘텀은 존재···'매수' 유지\n\n\n\n사진제공=위메이드[서울경제] 미래에셋증권이 27일 위메이드(112040)에 대해 “올해 4분기까지 실적 부진이 예상된다”며 목표주가를 기존 8만 5000원에서 7만 원으로 내려잡았다. 다만 대형 신작 행사와 미르M 글로벌 출시 등을 앞둬 단기 상승 모멘텀은 존재한다는 이유로 투자의견 ‘매수’는 유지했다. 위메이드는 전일 공시를 통해 올해 3분기 매출이 전년 대비 71% 증가한 1083억 원이라고 밝혔다. 다만 영업손실 208억 원을 기록하며 시장 기대치를 밑돌았다. 임희석 미래에셋증권 연구원은 \"미르M 국내 매출액이 급격히 줄어들었고, 미르4 글로벌도 출시 1년이 넘어가면서 하락세가 가속화하고 있다\"며 \"금융손실은 630억 원을 기록했는데 이는 비덴트 주가 하락에 따른 보유 CB(전환사채) 평가 손실로 추정된다\"고 말했다. 위메이드의 실적 부진은 올해 4분기까지 이어질 전망이다. 올 4분기 위메이드의 예상 매출은 1170억 원, 영업손실은 200억 원으로 관측된다. 임 연구원은 “매출 트렌드를 반영해 미르M의 국내 일매출 가정치를 기존 4억 원에서 4000만 원으로 하향 조정한다”며 “흑자전환은 12월 출시 예상되는 미르M 글로벌 온기가 반영되는 내년 1분기부터 가능할 전망”이라고 설명했다. 다만 단기 상승 모멘텀은 존재할 것으로 예상된다. 임 연구원은 “올해 4분기까지 실적 부진이 예상되나 대형 신작 2종이 공개될 지스타(11월 중순) 행사와 미르M 글로벌 출시(12월)를 앞두고 있어 단기 모멘텀은 지속될 것”이라고 덧붙였다."
    },
    {
        "title": "\"SK하이닉스, 역대급 공급 축소로 대응…목표주가 11.5만 원 유지\"",
        "date": "2022.10.27. 오전 8:41",
        "content": "[신한투자증권 보고서]SK하이닉스, 3분기 실적 시장 기대치 밑돌아DRAM 및 NAND의 가격과 출하량 모두 부진주가 바닥 확인 중···내년 1분기쯤 상승 전망\n\n\n\nSK하이닉스 이천공장 전경. 사진=SK하이닉스[서울경제] 신한투자증권이 27일 SK하이닉스(000660)에 대해 \"최근 가파른 수요 둔화에 대해 역대급 공급 축소로 전략적으로 대응하고 있다\"며 목표주가 11만 5000원을 유지했다. SK하이닉스는 전일 공시를 통해 올해 3분기 매출과 영업이익이 각각 10조 9800억 원, 1조 6600억 원을 기록했다고 밝혔다. 각각 전년 대비 20.5%, 60.5% 줄어든 수치다. 최도연 신한투자증권 이사 연구위원은 “영업이익이 시장 기대치인 2조 1600억 원을 밑돌았다”며 “DRAM과 NAND의 가격과 출하량이 모두 부진했던 탓”이라고 설명했다. 올해 4분기에는 DRAM과 NAND의 가격 하락 폭이 더욱 커질 전망이다. 최 이사는 “재고 부담이 더 커졌기 때문”이라며 “매크로 하강에 대한 불확실성이 지속되며 내년 1분기까지 지속적으로 가격 하락이 이어질 것”이라고 분석했다. 다만 내년 1분기 이후에는 가격 하락 폭이 축소될 것으로 전망된다. 악조건 속에서도 SK하이닉스가 역대급 공급 축소로 대응하고 있는 것은 긍정적이다. 최 연구원은 “SK하이닉스도 마이크론, 키옥시아에 이어 강도 높은 공급 축소 계획을 밝혔다”며 “공급 축소 대응으로 업황 하락을 방어하는 전략이 빠르게 설정된 것은 매우 긍정적”이라고 말했다. 최 이사에 따르면 현재는 실적 확인 후 공급 축소가 진행되며 주가 바닥을 테스트하는 시기다. 최 연구원은 “공급 축소 논리로 주가 바닥 형성을, 수요 확장 논리로 주가 추세 랠리가 이어질 것”이라며 “다만 수요 확장은 내년 1분기쯤에나 발생할 전망”이라고 덧붙였다."
    },
    {
        "title": "KB證 \"삼성SDI, 3분기 어닝서프라이즈…목표주가 85만 원→95만 원\"",
        "date": "2022.10.27. 오전 8:23",
        "content": "[KB증권 보고서]삼성SDI 목표주가 85만 원→95만 원올 3분기 역대 최대 실적 달성···시장 내 선호도 ↑\n\n\n\n[서울경제] KB증권이 27일 삼성SDI(006400)에 대해 “3분기 어닝서프라이즈를 기록해 시장 내 선호도가 높아질 것\"이라며 목표주가를 기존 85만 원에서 95만 원으로 올려잡았다. 삼성SDI는 전일 공시를 통해 올해 3분기 매출 5조 3700억 원, 영업이익 5656억 원을 기록했다고 밝혔다. 이는 컨센서스(영업이익 4930억 원)을 크게 웃돈 것으로, 각각 전년 대비 56%, 52% 증가한 수치다. 이창민 KB증권 연구원은 \"전방 수요 둔화 영향으로 전자재료 실적이 전 분기 대비 역성장 (매출 -20%, 영업이익 -56%)했음에도 불구하고, EV(전기차) 및 ESS(에너지저장장치) 배터리 실적이 크게 개선됨에 따라 역대 최대 실적을 달성했다\"고 말했다. 중대형 EV배터리의 경우 출하량 확대 및 가동률 상승 뿐만 아니라 고부가 젠5(Gen 5) 비중 증가, 환율 효과 등을 기반으로 외형과 수익성이 모두 큰 폭으로 개선됐다. 이 연구원은 \"소형 EV 배터리도 공급물량이 많이 증가해 전사 실적 개선세를 견인했다\"고 설명했다. 이번 분기 어닝서프라이즈를 기록한 삼성SDI는 향후 시장 내 선호도도 높아질 것으로 분석된다. 이 연구원은 \"삼성SDI는 '높은 수익성을 기반으로 한 안정적인 성장'을 목표로 이차전지 사업을 영위해왔다\"며 \"때문에 생산능력(CAPA) 증설 기조가 경쟁사 대비 보수적 일 수밖에 없었고, 이를 정당화하기 위해선 '높은 수익성'을 달성할 필요가 있었다\"고 설명했다. 그러면서 이 연구원은 \"고부가 Gen 5 배터리를 기반으로 단기간에 수익성을 크게 개선함으로써 사업 방향성이 옳음을 증명하고 있다\"며 “수익성 개선 흐름과 더불어 향후 신규 고객사 확보, 해외 투자 확대 등 긍정적인 모멘텀도 존재한다”도 덧붙였다."
    },
    {
        "title": "\"코스피 완만한 반등 시도…변동성지수 단기 고점 낮춰\"",
        "date": "2022.10.27. 오전 8:05",
        "content": "[이데일리 안혜신 기자] 유안타증권은 코스피가 완만한 반등 시도를 보이고 있다고 분석했다.유안타증권은 10월 들어 코스피가 완만한 반등 시도를 보이는 가운데 코스피200 옵션 변동성지수도 고점대를 형성하고 있다고 봤다. 코스피200 변동성 지수인 VKOSPI는 9월 말 6월 고점대에 도달한 후 등락을 거듭하면서 단기 고점을 낮추는 모양을 보이고 있다.정인지 연구원은 27일 “일반적으로 코스피 반등은 VKOSPI의 급락과 더불어 나타나기 때문에 변동성 지수가 단기 하락세를 형성해야 주가도 좀 더 강하게 반등할 수 있을 것”이라면서 “VKOSPI는 아직 30일 이평선을 이탈하지 못했지만 이를 이탈시 하락폭 확대를 기대할 수 있을 것”이라고 말했다.코스피200 선물시장에서는 외국인 투자자들이 바닥권 형성 과정에서 주가에 역행하는 모습을 보였다. 9월 말부터 하락 시 매수하고 반등 시 매도하면서 작은 등락폭을 이용한 스윙 매매의 패턴을 보여왔다는 설명이다.\n\n\n\n전날 외국인 코스피200 선물(미니와 빅 합계) 순매수는 1만285계약을 기록했다. 정 연구원은 “외국인 파생 포지션은 변곡점에서 큰 폭의 순매수와 순매도를 반복하다가 방향성 형성 시 추종하는 경향이 있다”면서 “전날 대규모 순매수는 방향성을 염두에 둔 것으로 추정된다”고 설명했다.전날 SK하이닉스(000660)는 3분기 실적을 발표했다. 영업이익은 1조6556억원으로 전년대비 60.5%감소했고, 시장 예상치 2조1569억원을 크게 하회했다. 하지만 주가는 전날 0.43% 상승했고, 10월 중 주가 흐름도 매우 양호했다.정 연구원은 “SK하이닉스 주가는 10월 중반까지 이어진 상승으로 장기 하락 추세선의 저항을 돌파했고, 60일 이평선 회복을 확인했다”면서 “아직 120일 이평선 저항을 넘지 못했지만 경험적으로 60일 이평선을 회복하면 전저점 이탈 가능성은 낮다”고 분석했다.SK하이닉스 주가는 실적에 선행하고 지수보다도 빠르게 움직이는 경향이 있다. 지난 2019년 4분기에 영업이익 저점이 나왔지만 영업이익 급감이 있었던 2019년 1분기에 주가는 바닥을 형성하고 3분기까지 완만하게 상승하거나 횡보하는 모습을 보였다.정 연구원은 “현재 컨센서스로는 내년 3분기를 실적 저점으로 보고 있고, 추가적인 이익 감소 폭 역시 점차로 줄어들 것”이라면서 “컨센서스가 변하지 않는다면 영업이익 급감이 있었던 올해 3분기가 주가상 저점이 될 가능성이 높다”고 전망했다."
    },
    {
        "title": "\"외국인 순매수세, 환율 급등시 차익실현 가능성도\"",
        "date": "2022.10.27. 오전 8:02",
        "content": "케이프투자증권 보고서반도체 저가매수·환차익 노린 코스피 수익률로 매수 중[이데일리 김인경 기자] 외국인의 코스피 순매수가 이어지고 있지만 원·달러 환율 급등시 외인의 차익 실현 가능성도 나타날 수 있다는 우려가 나왔다. 27일 나정환 케이프투자증권 연구원은 “외인 입장에서 코스피는 매력적”이라면서 “외국인 투자자의 코스피 순매수세가 이어지고 있다”라고 말했다. 실제 지난 20일에 잠시 외인 순매도를 기록한 날을 제외하고 외인은 지난달 9월 29일부터 지속적인 순매수세를 보이고 있다.그는 “외국인 입장에서 한국 증시에 투자하는 이유은 두 가지로 △반도체에 대한 저가매수와 △환차익을 고려한 코스피 수익률 때문이라 판단한다”고 분석했다. 우선, 반도체 업종의 실적은 부진하지만, 역사적 저점에 도달한 밸류에이션 측면에서의 매력도가 존재한다. 나 연구원은 “외인 투자자의 매수세는 삼성전자(005930)와 삼성SDI(006400) 등 반도체와 2차전지에 집중되고 있다”고 설명했다. 두 번째로 달러 기준 코스피의 연초대비(YTD) 수익률은 매우 낮기 때문에 신규 외인입장에서 원·달러 환율이 더이상 오르지 않고 하락세를 보인다면, 코스피는 주가반등과 환차익 두 가지 부분에서 모두 수익을 얻을 수 있다는 분석이다. 나 연구원은 “현재 달러지수의 하락세가 지속하면서 달러인덱스가 109포인트까지 하락했다”면서 “아시아 통화가 전반적으로 약세를 보이고 있지만, 일본중앙은행인 일본은행(BOJ)과 중국 인민은행과는 다르게 한국은행은 11월 50bp(1bp=0.01%포인트) 인상도 언급되는 등 금리인상을 단행해 미국 기준금리와의 스프레드를 축소하여 원화 약세 압력을 줄이고 있다”라고 강조했다. 이그는 “ 두 가지 이유에서 외인 자금이 코스피 지수에 유입되고 있다고 판단한다”면서 “당분간 외인의 KOSPI 순매수 추이는 이어질 것”이라고 말했다. 다만 그는 “만약 원·달러 환율이 급등하거나, 주가 반등으로 한국의 밸류에이션 매력도가 하락한다면 외인의 차익 실현 가능성도 배제할 수 없다”고 덧붙였다."
    },
    {
        "title": "“유럽 천연가스, 우크라이나 전쟁 이전 수준으로 회귀”",
        "date": "2022.10.27. 오전 7:59",
        "content": "하이투자증권 보고서[이데일리 유준하 기자] 올해 겨울 유럽발 천연가스 우려가 컸지만 가격이 하락세를 이어가면서 우크라이나 전쟁 이전 수준으로 돌아갔다. 이에 유로화는 반등을, 유럽 생산자물가와 소비자물가 상승률 역시 둔화될 가능성이 커졌다는 분석이 나온다.\n\n\n\n자료=블룸버그, 하이투자증권27일 박상현 하이투자증권 연구원은 “우려가 컸지만 다행히 유럽 천연가스 가격이 급락하면서 우크라이나 전쟁 이전 수준에 바짝 다가섰다”며 “유럽 천연가스 가격은 26일 기준 메가와트시 당 104.3유로 수준으로 전쟁 발발 직전이었던 지난 2월23일 88.9유로 수준에 근접 중”이라고 짚었다.특히 러시아 천연가스 공급 중단 등으로 인해 천연가스 가격이 8월26일 메가와트시 당 339.1유로까지 급등했던 시기와 비교하면 약 70% 급락한 수준이다. 천연가스 가격 하락과 함께 독일과 프랑스 전력가격도 하락세를 보이는 등 겨울철 에너지 대란 리스크가 진정되는 분위기라는 게 박 연구원의 견해다.그는 “이처럼 유럽 내 천연가스 가격이 급락하는 배경에는 일단 예상보다 양호한 독일 등 유럽 내 천연가스 비축량을 들 수 있다”며 “대표적으로 독일의 천연가스가 10월23일 기준 비축량이 저장능력의 97.53% 수준으로 11월1일 목표치인 95%선을 이미 넘어섰으며 11월 초에는 100% 수준에 이를 전망이다”라고 설명했다.이어 액화천연가스(LNG) 운반선 수십 척이 유럽 각국 항구에 몰려 하역할 곳을 찾지 못하고 대기하고 있는 등 원활한 공급이 이뤄지고 있다. 박 연구원은 “유럽의 천연가스 공급선 다변화 노력이 일단 소기에 성과를 얻고 있는 것으로 판단된다”며 “천연가스 가격 급락은 자연스럽게 유로화 가치 반등으로 이어지고 있는데 독일 등 유럽 경제가 겨울철 에너지 대란 리스크를 피할 수 있는 기대감이 유로화 가치를 패리티 수준까지 상승시켰다”고 분석했다.이어 “시차는 있겠지만 천연가스 등 에너지 가격의 급락으로 유럽 생산자 및 소비자물가의 가파른 상승세가 한풀 꺾일 수 있음을 시사한다”며 “다만 본격적인 성수기 11월의 추이를 좀 더 지켜봐야 할 것으로 보인다”고 부연했다."
    },
    {
        "title": "[사진] 위안화 가치 15년 만에 최저",
        "date": "2022.10.27. 오전 12:02",
        "content": "위안화 가치 15년 만에 최저           26일 오전 서울 중구 하나은행 딜링룸 전광판에 달러당 위안화 가치가 표시되고 있다. 달러당 위안화 환율은 전날 달러당 7.3084위안을 기록하면서 위안화 가치는 2007년 12월 이후 15년 만에 가장 낮은 수준으로 떨어졌다. [뉴시스]"
    }
]