[
    {
        "title": "국고채 금리 '온기'…단기자금 시장으로 퍼질까",
        "date": "2022.10.26. 오후 7:27",
        "content": "국고채 금리 대부분 하락회사채·CP 금리는 상승 지속\n\n\n\n금융당국이 자금 시장 경색 우려를 조기에 잠재우기 위해 시장 유동성 지원 프로그램을 내놨으나, 시장은 아직 불안한 모습이다. 26일 금융투자협회 채권정보센터에 따르면 이날 3년 만기 국채는 전날보다 1.3bp 내린 연 4.208%에 마감했다. 3년물은 이날 오전 연 4.241%를 기록, 전날보다 2bp 올랐으나, 오후 들어 하락했다. 10년물도 오전 중 연 4.35%를 기록했으나 오후 들어 연 4.279%를 기록했다. 이날 국고채 금리는 1~2년 단기물을 제외하고는 모두 하락했다. 금리 하락은 가격 상승을 뜻한다. 이날 금리 하락은 유동성 지원에 나선 데 이어, 올해 남은 기간 국고채 발행을 과감히 축소하겠다는 전일 추경호 부총리 겸 기획재정부 장관의 발언, 미국 금리 하락, 영국 시장 안정 등에 따라 외인 매수가 늘어난 영향으로 분석된다. 다만 온기는 회사채와 같은 비 국고채의 금리까지 내리지 못했다. 실제 이날 AA-등급 3년 만기 회사채 금리는 전날보다 2.5bp 오른 연 5.553%였고 BBB-등급 3년 만기 회사채 금리는 2.2bp 오른 연 11.404%를 기록했다. 91일물 기업어음(CP) 금리는 전 거래일보다 6bp 상승한 연 4.51%를 기록했다. 연중 최고치다. 3년 만기 한전채와 1년 만기 산업금융채권 금리도 각각 5.633%, 4.656%로 상승했다.공사채는 겨우 만기를 채웠지만 높은 금리를 부담해야 하는 상황이다. 한국공항공사(AAA)는 26일 입찰을 진행해 2년물 600억원, 3년물 800억원을 27일 발행하기로 결정했다. 모집액은 모두 채웠지만, 국고채(동일 만기) 대비 각각 180bp(1bp=0.01%포인트), 191bp 금리가 높게 책정됐다. 한국전력공사(AAA)는 이날 2000억원어치 2년물을 발행할 계획이었으나, 600억원만 발행키로 했다. 한편 이날 금융위원회는 일시적으로 유동성이 부족한 증권사에 5조원 이상을 공급한다고 발표했다. 당장 한국증권금융이 이날부터 '3조원+α' 규모의 지원을 개시했다. 국공채, 통안채, 은행채를 담보로 한 환매조건부채권(RP) 거래 시 우량 회사채(AA 이상)도 담보로 잡기로 했다. 증권사가 증권을 담보로 대출받을 때도 우량 회사채(AA 이상)와 A1 이상의 우량 기업어음(CP), 예금형 자산유동화기업어음(ABCP), 중금채도 담보 대상에 포함한다. 산업은행은 27일부터 적격담보가 부족한 증권사를 대상으로 ‘2조원+α’ 규모의 CP를 우선 매입한다."
    },
    {
        "title": "한국투자신탁운용 TDF상품, 수익성·안정성 다 잡았다",
        "date": "2022.10.26. 오후 6:47",
        "content": "[사진 = 한국투자신탁운용] 한국투자신탁운용이 투자자의 은퇴 목표시점으로 잡고 생애주기에 따라 자산을 자동적으로 배분해주는 타깃데이트펀드(TDF) 시장에서 우수한 성과를 보이고 있다.  26일 한국투자신탁운용은 '한국투자TDF알아서2050 UH(환노출형)' 상품이 최근 3년 간 위험관리, 수익성 측면에서 모두 1위를 기록했다고 밝혔다. 펀드평가사 에프앤가이드에 따르면 한국투자TDF알아서2050 UH는 지난 25일 기준 최근 3년간 27.73%의 수익을 냈다. 이는 국내 TDF 141종 중(순자산 100억원 및 운용기간 3년 이상) 가장 높은 성과다. 1년, 2년 수익률은 각각 -7.32%, 15.57%를 기록했다. 안정적인 위험관리 능력을 뒷받침하는 3년 수정샤프지수(투자위험대비 초과수익률)도 0.47로 가장 높다. 수정샤프지수는 펀드의 변동성 대비 위험자산에 투자해 얻은 초과수익 정도를 수치로 나타낸 지표다. 수정샤프지수가 높다는 것은 변동성이 낮아 투자시점에 크게 영향 받지 않고 안정적으로 좋은 성과를 낼 가능성이 높다는 의미다. 최근 달러 가치가 급등하면서 환노출형 상품의 수익률이 오른 영향도 있다.박희운 한국투자신탁운용 솔루션본부장은 \"한국은 글로벌 경기에 민감하고 수출 비중이 높기 때문에 환노출형 펀드가 환헤지(회피)형 펀드보다 위험도가 낮다\"고 밝혔다.지난 5일 한국투자신탁운용은 다년간 쌓은 TDF 운용 노하우로 자체 글라이드패스를 개발하고, 직접 운용하는 '한국투자TDF알아서ETF포커스펀드'를 출시하기도 했다."
    },
    {
        "title": "외국인·기관 매수행진…'6만전자' 코앞",
        "date": "2022.10.26. 오후 6:18",
        "content": "외인 등 5거래일간 8000억 '사자'삼성전자 5만9400원까지 올라감산나선 SK하이닉스는 0.4%↑LG엔솔·삼성SDI 등 배터리주도역대급 실적 앞세워 '상승기류'\n\n\n\n[서울경제] 삼성전자(005930) 주가가 ‘6만전자’ 코앞까지 상승했다. 최근 4거래일 연속 주가가 오르며 2개월 만에 5만 원대 탈출도 목전에 뒀다. 삼성전자뿐 아니라 감산 소식을 발표한 SK하이닉스(000660) 또한 기대 이하의 실적에도 주가는 상승 마감했다. LG에너지솔루션과 삼성SDI도 4분기 주가의 바로미터인 실적을 등에 업고 순항했다. 반도체가 당기고 배터리가 밀며 국내 증시에 화색이 돌았다.26일 한국거래소에 따르면 삼성전자는 전 거래일보다 1700원(2.95%) 오른 5만 9400원에 거래를 마쳤다. 종가 기준으로 8월 31일(5만 9700원) 이후 가장 높은 수준이다. 삼성전자의 주가는 최근 4거래일간 7.03% 상승했다.삼성전자 주가는 외국인과 기관이 끌어올리고 있다. 외국인은 5거래일 연속 순매수세(6417억 원)를 이어가고 있다. 기관도 4거래일째(2851억 원) 순매수다.투자자들이 삼성전자에 러브콜을 보내는 이유는 시장 지배력이다. 특히 대만 시장에 대한 우려로 같은 금액을 투자한다면 삼성전자가 더 경쟁력 있다는 평가도 반영됐다. 남태종 이베스트투자증권 연구원은 “반도체 업계의 최대 이슈인 감산 주도권도 삼성전자가 쥐고 있다”며 “경쟁사가 경쟁에서 탈락하는 현상이 장기적으로 나타날 수도 있다”고 말했다.이날 국내 반도체 투톱인 SK하이닉스의 주가도 상승 마감했다. SK하이닉스는 연결 기준 3분기 영업이익이 1조 6556억 원으로 전년 대비 60.3% 감소한 것으로 잠정 집계됐다고 밝혔다. 하지만 주가는 전날보다 400원(0.43%) 오른 9만 3900원에 거래를 마쳤다. 이날 콘퍼런스콜에서 감산은 물론 10조 원대 투자금도 내년에 절반 가까이 줄이고 상대적으로 고부가가치 제품에 힘을 주겠다며 수익성 개선을 천명한 것이 호재였다.6만전자 달성의 마지막 퍼즐은 삼성전자의 감산 시그널이라고 전문가들은 전망했다. 삼성전자는 27일 3분기 실적 발표 후 콘퍼런스콜을 통해 반도체 시장에 대한 향후 경영계획 등을 밝힌다. SK하이닉스뿐 아니라 미국 메모리반도체 기업인 마이크론테크놀로지는 내년 설비투자를 30% 감축할 계획이라고 밝힌 바 있다. 낸드 시장 점유율 2위인 일본 기업 기옥시아 역시 메모리 생산을 30% 줄일 예정이라고 공식 발표했다. 주도권을 쥔 삼성전자까지 공급을 조절하면 업황 개선에 속도가 붙고 6만전자는 무난할 것이라는 관측이다. 이승우 유진투자증권 리서치센터장은 “인위적 감산은 없을지 몰라도 ‘인위적이지 않은 자연스러운 감산’은 매우 필요해 보인다”며 “메모리 재고 사이클이 조금이라도 빨리 전환될 기회가 생길 것”이라고 말했다. 다만 삼성전자의 감산은 경쟁사의 수익성 개선에도 도움을 줄 수 있다는 점에서 공식적인 감산은 없을 것이라는 전망이 나온다.한편 이날 LG에너지솔루션과 삼성SDI도 역대 최대 분기 실적으로 주가가 강세를 보였다. LG에너지솔루션 매출은 7조 6482억 원으로 전년 동기 대비 89% 급증했다. 영업이익은 5219억 원으로 흑자 전환했다. 주가는 전날 대비 3.52% 오른 52만 9000원에 장을 마쳤다. 삼성SDI는 3분기 매출 5조 3680억 원, 영업익 5659억 원으로 사상 최대 분기 매출과 영업익을 기록했다. 주가 역시 실적에 화답하며 3.36% 오른 67만 7000원을 기록했다."
    },
    {
        "title": "브랜드명 바꾸고 수수료 내리고…운용사, ETF 주도권 경쟁도 '후끈'",
        "date": "2022.10.26. 오후 6:18",
        "content": "[출시 20돌···전성기 맞은 ETF]한투·삼성, 브랜드 리뉴얼 추진KB는 '최저 수수료' 타이틀 꿰차한화·미래에셋선 신규상장 적극상품 차별화 등 경쟁력 강화 나서\n\n\n\n[서울경제] 상장지수펀드(ETF) 중심으로 펀드 시장이 개편되면서 먹거리를 확보하기 위한 운용사들 간의 경쟁이 더욱 치열해지고 있다. 각기 주력 상품을 내걸고 새로운 상품 개발에 열을 올리는가 하면 브랜드 쇄신과 마케팅 역량 확보 등을 통해 자사 ETF 차별화에 사활을 거는 모습이다. 이에 업계에서는 운용사 각축전에 현재 과점 상태인 ETF 시장에서 구도 재편이 일어날 수 있을지 관심이 높다.26일 업계에 따르면 한국투자신탁운용과 삼성자산운용은 최근 각기 ETF 브랜드 리뉴얼에 나섰다. 한투운용은 14년간 고수해왔던 브랜드명 ‘KINDEX’를 폐기하고 ‘ACE’로 전격 교체했다. 브랜드명은 각 사 ETF의 정체성을 담은 얼굴로서 투자자들에게 상품을 각인시키는 상징 효과를 지닌다. 한투운용 측은 “이번 교체는 폭발적으로 성장하는 ETF 시장에서 승기를 잡고자 브랜드 파워를 강화하기 위한 일환”이라고 밝혔다. 이어 삼성운용 역시 ‘KODEX’의 로고를 새롭게 단장했다. 심벌과 글자 색, 문자체를 바꾸며 “삼성금융네트웍스와의 연계성을 강화해 KODEX가 삼성운용의 ETF 브랜드라는 정체성을 명확하게 하기 위한 변화”라고 강조했다.투자자들의 구미를 당기기 위한 수수료 인하 경쟁 역시 치열해졌다. 점유율 확대를 위해 운용사들이 하나둘씩 ‘최저 수수료’ 타이틀 전쟁에 참여하기 시작하면서다. 지난해부터 수수료 인하에 가장 적극적으로 나서는 곳은 KB자산운용이다. 한미 대표지수인 코스피200, 스탠더드앤드푸어스(S&P)500을 추종하는 ‘KBSTAR 200’과 ‘KBSTAR 미국 S&P500’의 운용 보수는 0.001%로 업계에서 가장 낮다. 삼성운용은 역시 이달 ‘KODEX 미국S&P선물(H)’ 등 ETF 7종의 보수를 각각 업계 최저 수준까지 낮췄다.새로운 테마를 선점하기 위해 신규 ETF 상장에 공격적으로 나서는 운용사들도 늘어났다. 한화자산운용은 올 들어 총 13종의 ETF를 새롭게 상장하며 삼성운용(14종)·미래에셋자산운용(13종)과 함께 가장 많은 상품을 선보였다. 이들 상품들은 희토류, 수소, 우주항공, 반도체 D램 등에 투자하는 국내 최초 ETF로 주목받았다. 신한자산운용 역시 6월 국내 최초로 월 배당 ETF인 ‘SOL 미국S&P500’을 상장했으며 국내와 글로벌 기업에 동시 투자하는 ‘한국형’ 이름을 단 전기차·2차전지, 플랫폼·메타버스 ETF를 선보였다. NH아문디자산운용도 K푸드 등 트렌드를 담은 테마형 ETF 라인업을 강화한 바 있다. 타임폴리오자산운용에서도 최근 트렌드를 반영해 월 배당형 액티브 ETF를 선보이며 배당 ETF 경쟁에 뛰어들었다.운용 업계는 ETF 마케팅과 개발 역량을 강화하기 위한 조직 개편에도 박차를 가하고 있다. 한투운용은 디지털ETF마케팅본부를 따로 신설해 ETF 브랜딩 역량을 보강했다. 특히 인력 확보 경쟁에 불이 붙었다. 8월 이경준 전 삼성운용 솔루션팀장이 미래에셋운용 ETF운용본부장으로 이적한 데 이어 이달에는 김승현 전 미래에셋운용 ETF마케팅팀장이 한투운용 디지털ETF마케팅본부 부장으로 자리를 옮겼다. 신한운용 역시 지난해부터 ETF를 포함한 주요 부문에서 채용을 대폭 늘리며 인력 확보에 나섰다.한편 2002년 4개 종목이 상장되며 순자산 3552억 원으로 문을 연 국내 ETF 시장은 20년이 지난 현재 76조 9259억 원으로 216배 불어나는 등 가파르게 성장하고 있다. 삼성운용은 국내 ETF 시장이 향후 10년 내 300조 원 수준까지 성장할 것으로 내다보기도 했다."
    },
    {
        "title": "'불황 터널' 화학주, LG화학·한화솔루션만 쌩쌩",
        "date": "2022.10.26. 오후 6:18",
        "content": "배터리 등 신사업 투자 늘려시장침체 뚫고 실적성장 기대최근 6개월간 두자릿수 상승\n\n\n\n[서울경제] 글로벌 경기 침체로 석유화학 업계의 불황이 길어지고 있지만 신사업으로 돌파구를 마련해둔 LG화학(051910)과 한화솔루션(009830)은 고공 행진하고 있다. 증권가는 신사업 모멘텀이 풍부한 LG화학을 최선호주로 제시했다.26일 한국거래소에 따르면 지난 6개월 동안 롯데케미칼(011170)과 금호석유(011780)화학은 각각 25%, 10.85% 떨어졌지만 LG화학(15.64%)과 한화솔루션(51.41%)은 상승세를 이어갔다.국내 석유화학 업계에 혹독한 겨울이 찾아오면서 석유화학 비중이 높은 업체들은 수익성 악화가 불가피할 것으로 보인다. 금융 정보 업체 에프앤가이드에 따르면 금호석유화학과 롯데케미칼은 올 3분기 각각 2488억 원(-60.21%), -1942억 원(적자 전환)의 영업이익을 기록할 것으로 전망됐다. 최고운 한국투자증권 연구원은 “글로벌 업체들의 경쟁적 신규 증설, 중국의 ‘제로 코로나’ 정책으로 인한 수요 위축, 국제유가 상승에 의한 원가 부담 증가 등의 악재가 겹치면서 업황은 다운사이클에 진입했다”며 “특히 수익성 지표인 에틸렌 스프레드(에틸렌 가격에서 원료인 나프타 가격을 뺀 금액)가 급락한 것도 부담을 키운다”고 설명했다. 이 외에 효성첨단소재와 SKC는 올 3분기 936억 원, 600억 원의 영업이익을 기록할 것으로 전망됐는데 각각 전년 동기 대비 33.10%, 58.85% 감소한 수준이다. 대한유화도 4분기 연속 적자가 불가피할 것으로 예상됐다.다만 기존 석유화학 사업에 의존하지 않고 성장 가능성이 큰 사업에 투자를 확대해온 LG화학과 한화솔루션은 불황을 비켜갈 것으로 보인다. LG화학은 배터리 소재 중심의 첨단 소재 부문 고성장에 힘입어 3분기 8515억 원의 영업이익을 기록할 것으로 추정됐다. 최영광 NH투자증권 연구원은 “2분기 첨단 소재 사업 부문 매출액 중 57%를 차지했던 전지 소재 부문 매출 비중이 약 70%로 확대되면서 실적 성장을 견인했다”고 설명했다. 한화솔루션 역시 태양광 사업 부문이 케미칼 부문의 이익 저하를 메꾸면서 3분기 2899억 원의 영업이익을 낼 것으로 전망됐다.증권가에서는 화학 업황의 정상화는 요원한 만큼 차별화된 신사업을 내세운 업체에 주목하라는 조언이 나온다. 최 연구원은 “순수 화학 업체들의 밸류에이션 매력보다 고부가 다각화를 통한 밸류에이션 상향에 투자하는 것이 더 중요하다고 판단한다”며 “배터리 소재에서의 성과가 가장 고무적인 LG화학을 최선호주로 추천한다”고 말했다."
    },
    {
        "title": "대만선 도입 직후 증시 40% 추락…\"최소한 내년 시행 유예해야\"[금투세 대혼란]",
        "date": "2022.10.26. 오후 6:17",
        "content": "◆巨野에 막힌 '2년 유예'당정 \"시장상황 어렵다\" 주장에도野는 \"거액자산가들에 혜택\" 반발극한 대립에 '법 개정' 안 이뤄져도입땐 큰손들 엑소더스 불가피체력약한 증시, 패닉셀링 불보듯개인투자자들 유예 청원 줄이어\n\n\n\n[서울경제] 금융투자소득세는 국내 투자 여건의 지각변동을 일으킬 만한 제도 변화다. 국내 금융시장이 극도로 민감한 시기에 대대적인 제도 변화가 가져올 리스크를 고려해 정부는 금투세 도입 유예를 추진하고 있다. 그러나 그럴 가능성은 매우 낮아졌다. 당장 내년부터 시행될 예정인 금투세를 유예하려면 그전에 법 개정이 이뤄져야 하는데 여야가 극한 대립으로 치닫고 있어 이대로라면 약 두 달 후부터 꼼짝없이 실시될 수밖에 없기 때문이다. 금투세 시계가 짹깍짹깍 돌아가고 있는 가운데 속이 타는 이들은 개인투자자들이다. 가뜩이나 극심한 증시 침체로 부양책이 나와도 모자랄 판에 개인 큰손들의 등을 떠미는 정책이 시행되기 때문이다.26일 정부에 따르면 김주현 금융위원장은 최근 국정감사에서 금투세 유예의 필요성을 재차 강조했다. 김 위원장은 “지금은 너무 경제가 불안하고, 특히 주가 쪽에서 여러 어려움이 있기에 최소 유예는 해야 한다”고 말했다. 추경호 부총리 겸 기획재정부 장관도 최근 국감에서 “(금융투자) 시장 환경의 변동성이 큰 상황에서 주식시장과 투자자들에게 영향을 미치는 제도 변화는 때가 아니라고 생각한다”고 밝혔다.금투세는 주식을 비롯한 금융상품 투자로 얻은 수익이 연간 5000만 원을 넘으면 수익의 20%를 세금으로 부과하는 제도다. 지금은 일반 투자자들은 주식 매매에서 수십억원을 거둬도 세금을 한 푼도 내지 않는다. 다만 연말 기준 한 종목당 10억 원 이상을 보유하면 세법상 대주주로 간주해 양도세를 매긴다. 대신 국내증시에서는 거래세를 거둬들였다. 그러나 실제 실현 손익이 아닌 거래에 따른 세금 부과는 후진국형 세금제도라는 점에서 여야는 금투세 도입을 2020년 통과시키고 유예 기간을 거쳐 2023년부터 시행하기로 했다. 당시 세제 개편안에는 증권거래세를 0.23%에서 0.20%로 인하하는 방안도 담겼었다. 정부와 여당은 금투세 시행을 2년 유예하고 종목당 100억 원 이상만 대주주로 간주하는 세법개정안을 추진하고 있지만 현 정국에서는 예정대로 내년 초 시행이 불가피하다. 납부할 투자자가 극소수에 불과해 유예는 곧 ‘부자 감세’라는 것이 야당의 입장이다. 국회 기획재정위원회 소속 유동수 민주당 의원은 “최근 3년간 주요 5개 증권사에서 연평균 금투세 면세점인 수익 5000만 원 초과 1억 원 미만을 거둔 투자자는 전체 투자자의 0.9%(6만 7281명)였다”며 “수익 1억 원을 초과한 투자자도 0.7%(5만 6294명)에 그쳤다”고 밝혔다. 유 의원은 “2020년 여야가 합의를 통해 2023년부터 금투세를 도입하기로 한 만큼 정부가 이를 손바닥 뒤집듯 바꿔서는 안 된다”며 “정부는 금융투자 상품으로 고수익을 얻는 거액 자산가들에게 돌아가는 혜택이 아닌 대다수의 개인투자자들을 위한 실질적인 대안을 마련해야 한다”고 강조했다. 도입까지 두 달을 앞둔 시점에 논의가 표류하면서 증권사와 투자자들이 겪는 혼란만 가중될 것으로 예상된다. 개인투자자들은 이에 금투세 유예해야 한다는 목소리를 높이고 있다. 유튜브 채널 ‘와이스트릿’은 총상금 2500만 원을 내걸고 ‘금투세 유예’를 관철하기 위한 청원 동의 캠페인을 벌인다고 밝혔다. 국회 국민동의청원에 참여했다는 사실을 인증한 구독자 가운데 25명을 선정해 1인당 100만 원씩을 지급할 계획이다. 슈퍼 개미 김정환 대표가 사비로 캠페인을 지원하기로 했다. 이날 기준 이 청원 글은 3만 8000여 명의 동의를 얻었다.대주주 양도소득세 회피를 위해 연말마다 투매가 이뤄졌던 것처럼 금투세 도입이 시장에 찬물을 끼얹을 수 있다는 분석도 있다. 대주주 양도세는 연말·연초 증시 수급을 왜곡시키는 주범 중 하나였다. 대주주 여부를 판단하는 기준 시점이 12월 말이다 보니 주식 보유 금액이 많은 개인투자자들은 대주주로 지정되는 것을 피하기 위해 12월만 되면 보유 주식을 매도하는 일이 빈번했다. 금투세도 불확실성을 자극한다는 측면에서 개인들의 투자심리를 위축시킬 수 있다는 의견이 나온다. 또한 5000만 원을 넘는 차익에 대해서는 미국 주식과 세금상의 차이가 없어지면서 국내 증시 투자에 대한 매력도가 급감할 수 있다. 실제로 대만에서는 주식 양도세를 도입했다가 증시가 폭락한 사례도 있다. 대만은 1988년 10월 주식 양도차익 과세 도입을 발표한 직후 한 달 동안 주가가 30% 넘게 추락했다. 투자자들의 항의가 거세지자 시행 1년 만에 과세를 철회했다. 이 과정에서 당시 재무장관이 사과하고 사임하기까지 했다.일각에서는 수급 공백이 크지 않을 것이라는 전망도 나온다. 한 대형 증권사의 PB는 “올해 약세장이 계속되면서 차익을 보지 못하고 이른바 ‘물려 있는’ 고객들이 다수”라며 “세금 때문에 투매가 이뤄질 가능성은 낮다고 보고 있다”고 말했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(10월 26일-최종치)",
        "date": "2022.10.26. 오후 6:14",
        "content": "[서울경제]"
    },
    {
        "title": "'폭락장'인데 주식양도세라니…'투매 악몽' 덮친다",
        "date": "2022.10.26. 오후 6:05",
        "content": "■ 내년 1월 시행인데···당정 '2년 유예' 巨野에 막혀 무산 가능성금융 위기로 투자 위축 우려에도민주 \"부자 감세\" 원안 밀어붙여개인, 과세에 반발···시장 대혼란\n\n\n\n[서울경제] 정부가 유예를 추진 중인 ‘금융투자소득세(주식양도세)'가 국회 다수당인 더불어민주당의 반대로 내년 초 시행될 가능성이 높아졌다. 정부는 금융시장이 위기를 맞은 상황에서 국내 증시에 대한 급격한 투자 심리 위축을 초래할 수 있는 금투세 도입이 무리라는 입장이지만 야당은 '부자 감세'라고 평가 절하하며 원안 시행을 밀어붙이고 있다. 개인투자자들은 금투세 도입이 국내 증시의 투자 매력을 떨어뜨려 ‘큰손’의 투매를 부른다며 반발하고 있다.26일 국회와 금융투자 업계에 따르면 민주당은 정부가 제시한 금투세 2년 유예안을 담은 세법개정안을 저지한다는 입장을 정했다. 국회는 다음 달부터 예산안과 세법 심사 과정을 진행한다. 금융투자 업계의 한 관계자는 \"여당도 뾰족한 수가 없어 손을 놓고 있는 실정\"이라며 \"민주당의 태도가 달라지지 않는다면 내년도 예산안과 세제개편안 모두 국회의 문턱을 넘지 못할 것\"이라고 말했다.이 같은 민주당의 입장에 대해 정부는 금투세 유예의 필요성을 강조하고 나섰다. 김주현 금융위원장은 24일 국감에서 “지금은 너무 경제가 불안하고, 특히 주가 쪽에서 여러 어려움이 있기에 최소 유예는 해야 한다\"고 말했다.2020년 여야는 주식 매매로 연간 5000만 원이 넘는 수익을 내면 20%(양도차익 3억 원 초과 시 25%)의 세금을 부과하는 금투세 도입에 합의하고 유예 기간을 거쳐 2023년부터 시행하기로 했다.그러나 윤석열 정부와 여당은 증시 상황을 고려해 금투세 도입을 2년 유예하는 방안을 추진해왔다. 이에 민주당은 “시행 유예는 상위 1%를 위한 결정”이라며 이 같은 시도를 원천 봉쇄하고 있다.개인투자자들 사이에서는 유예하라는 목소리가 커지고 있다. 최근 국민동의청원 게시판에 올라온 금투세 유예 청원 글은 3만 8000여 명의 동의를 받았다. 상금을 걸고 청원 동의를 독려하는 운동도 확산되고 있다. 김규식 한국기업거버넌스포럼 회장은 “우리나라는 전 세계에서 유례없이 투자자 보호 제도가 매우 미비한 실정이라 이런 상황에서 과세를 강행할 경우 심각한 문제를 일으킬 수 있다”며 “미국 주식 투자와 같은 세율이 적용된다면 국민들이 한국 기업에 계속 투자할 수 있을지 매우 우려스럽다”고 말했다."
    },
    {
        "title": "올 -30%인데 세금까지 내라니…개미들, 증시서 짐 싼다",
        "date": "2022.10.26. 오후 6:00",
        "content": "[금투세 대혼란]에코프로비엠 손실은 64% 달해이달 들어 1.5조 순매도 '줄이탈'예탁금은 28조 증발 연내 최저로\n\n\n\n[서울경제] ‘-30%’올해 개인투자자들이 가장 많이 순매수한 종목 10개의 평균 매입가와 26일 종가를 기준으로 계산한 평균 수익률이다. 가장 큰 손실을 본 종목은 에코프로비엠(247540)으로 개인들은 총 7528억 원을 사들였고 평균 단가는 28만 8543원이었다. 평균 손실률은 64%에 달했다. 에코프로비엠이 무상증자를 단행한 점을 고려하면 손실률은 더 클 수 있다. 이어 11조 5457억 원어치를 사들인 카카오뱅크(323410)(-52%), 3조 1414억 원어치를 순매수한 카카오(035720)(-41%), 3조 1441억 원어치를 매입한 네이버(NAVER(035420)·-38%) 순이었다. 개인이 17조 원으로 가장 많이 산 삼성전자(005930)는 그나마 최근 주가가 소폭 반등해 손실률이 10%였다. 미국의 긴축 기조에 국내 기준금리가 예상보다 더 빠르게 오르면서 ‘빚투(빚내서 투자)’ 등에 나선 개인의 손실률은 더욱 높을 것으로 보인다.국내 증시가 올해 하반기 들어 급락하면서 개인투자자들의 계좌는 암울한 상황이다. 우스갯소리로 ‘우리들의 블루스’라는 얘기가 나온다. 하락을 의미하는 ‘파란색’들로 가득하다는 의미다.개인투자자들은 앞다퉈 국내 증시를 떠나고 있다. 최근 외국인의 국내 증시 매수세가 이어지는 것과는 대조적이다. 개인투자자는 이달 1일부터 이날까지 총 1조 5267억 원을 순매도했다. 같은 기간 외국인은 두 배 (2조 8988억 원) 가까운 금액을 순매수했다. 투자자 예탁금 역시 연내 최저로 떨어졌다. 장이 한창 오르던 올 1월 27일 75조 1072억 원에서 이달 25일 47조 6967억 원으로 쪼그라들었다. 개인 자금 28조 원이 증발한 셈이다. 저축은행의 예적금금리가 5~7%로 껑충 뛰면서 ‘이럴 거면 주식을 왜 해야 하느냐’는 볼멘소리도 나온다.개인들은 내년 금융투자소득세가 본격 시행될 경우 손실률이 더 커질 것이라며 우려하고 있다. 선진국형 자본시장 환경이 구축된 다음 도입해도 늦지 않다는 입장이다. 수익을 낸 투자자가 거의 없는 상황이지만 큰손들의 자금이 빠져나가고 이로 인해 개인투자자가 많이 보유한 주요 종목의 주가가 하락할 가능성이 크다. 결국 피해는 개인에게 돌아올 것이라는 관측이다. 한 업계 관계자는 “미국처럼 증시가 꾸준히 우상향하고 선진국 반열에 들어섰을 때 시행해도 늦지 않다”며 “개인투자자의 자금이 급속하게 빠질 우려도 있다”고 말했다."
    },
    {
        "title": "홍콩H지수 불똥 튄 ELS…2년전 마진콜 악몽 되살아나나",
        "date": "2022.10.26. 오후 5:37",
        "content": "2020년초 코로나 발생 직후증시·원화값 동반 하락에증권사들 마진콜 사태 겪어올해 달러 유동성 확보에도홍콩증시 폭락 불안감 커져마진콜 발생땐 외환시장 우려\n\n\n\n 홍콩증시가 폭락하면서 관련 주가연계증권(ELS) 수익률에 비상이 걸린 가운데 관련 상품을 취급하는 국내 금융사들까지 위기에 처할 수 있다는 염려가 커지고 있다. 코로나19 발발 직후인 2020년 3월 홍콩H지수발 ELS 마진콜 사태로 원화값이 급락하고 채권 시장이 마비됐던 상황이 반복될 수 있다는 지적이다. 금융당국도 ELS발 마진콜 사태가 재발하는 것을 막기 위해 모니터링을 대폭 강화하고 나섰다.26일 금융당국 관계자는 \"홍콩H지수 급락에 따른 ELS 시장발 채권·외환 시장 교란 가능성에 대한 모니터링을 강화하고 있다\"며 \"H지수발 ELS 마진콜 사태를 겪었던 학습 효과를 바탕으로 이 같은 사태의 재발을 방지할 것\"이라고 말했다. H지수는 홍콩증시에 상장된 중국 기업들로 구성된 지수로 홍콩증시 대표 지수인 항셍지수와는 다르다.홍콩H지수는 올해 6월 장중 7917.12를 기록한 이후 지속적으로 하락하고 있다. 전 세계 증시가 하락하는 가운데 이달 22일 폐막한 중국 제20차 당대회에서 시진핑 중국 국가주석의 1인 체제가 굳건해지며 하락 속도는 더욱 빨라지고 있다. 홍콩H지수는 25일엔 장중 5025.88까지 하락했다. 넉 달간 고점 대비 하락폭은 26.3%로 코스피(7.7%)의 3배 이상이다. 한국예탁결제원에 따르면 홍콩H지수 연계 ELS 미상환 발행 잔액은 올해 3분기 말 기준 21조1874억원에 달한다. 이는 전년 동기 15조7666억원 대비 34% 늘어난 수치다.문제는 홍콩H지수 급락이 ELS를 고리로 한국 채권·원화값 약세를 부추길 수 있다는 점이다. 2020년 3월이 대표적인 예다. 당시 홍콩H지수가 급락하면서 국내 증권사가 자체적으로 운용하던 20조원 규모 ELS에 대해 해외 금융사들이 일제히 마진콜(추가 보증금 납부)을 요구했다. 국내 증권사는 ELS 만기 상환 수익금 지급을 위해 홍콩H지수 풋옵션(향후 주가가 떨어질 때 수익을 보는 옵션)을 팔고, H지수 주가 지수 선물을 매수하는 등 다양한 수단을 통해 위험을 헤지했다. 풋옵션 매도를 통해 벌어들인 돈으로 ELS 투자자들에게 배당금 지급을 약속하는 구조다. 하지만 주가 지수가 급락하면서 해당 풋옵션에서 손실이 발생하자 ELS 판매를 중개한 해외 투자은행들은 손실 이행 보증을 위해 추가로 달러를 보내라며 마진콜을 요구했다. 급히 달러가 필요했던 증권사들은 보유하고 있던 원화 채권과 기업어음(CP)을 시장에 내다 팔아 구한 자금으로 송금했다. 채권 시장에서는 채권 급매물이 나오며 시장 금리가 급등했고, 외환 시장에서는 원화 급매물이 나오며 원화값이 급락했다. 당시에도 지금처럼 가뜩이나 시장에 달러가 귀하던 시절에 달러가 대량으로 빠져나가면서 원화값 하락을 부채질했다.금융당국 관계자는 \"국내 증권사에 대한 외화 유동성 보유 규제를 강화하며 이 같은 사태 재발 가능성을 현저히 낮췄다\"고 설명했다. 외환당국은 2020년 ELS 마진콜 사태가 발생한 이후 관련 제도를 정비해 지난해 초부터 국내 증권사에 ELS 헤지 운용 물량 대비 20% 이상 달러 유동성을 확보하도록 규제한 바 있다.ELS를 운용하는 증권사 관계자들 역시 현재까지 이 같은 금융당국 설명과 궤를 같이하는 해명을 하고 있다. 한 대형 증권사 관계자는 \"코로나19 사태 직후와 달리 이번에는 홍콩H지수가 3~4개월 전부터 계단식으로 하락했기 때문에 이 같은 마진콜 이슈에 대비할 시간이 충분했다\"며 \"현재로선 마진콜 가능성 자체가 극히 낮고, 증권사들이 자기자본을 확충해뒀기 때문에 외화 조달 위험도 낮다\"고 설명했다.하지만 외화 유동성 사정이 악화될 경우에 대한 대비책 마련이 필요하다는 지적도 여전하다. 최근 예상치 못했던 레고랜드발 채권 시장 유동성 경색이 보여주듯, 시장 유동성이 충분함에도 심리적 요인으로 유동성 경색이 발생할 가능성은 언제든 열려 있기 때문이다.한 외화자금 시장 관계자는 \"증권사가 보유한 원화 국공채를 바탕으로 다른 금융사에서 달러 자금을 단기 차입하는 것을 가능하게 만드는 원·달러 크로스 환매조건부채권(RP) 제도 등을 도입할 만하다\"며 \"가격 형성을 통해 외화 유동성이 언제든 흐를 수 있도록 만드는 제도적 장치를 미리 고민할 시점\"이라고 말했다."
    },
    {
        "title": "상반기 두배 올라 좋았는데 한달새 -50%…천당 지옥 오간 이상품",
        "date": "2022.10.26. 오후 5:37",
        "content": "가스 재고 늘면서 가격 꺾여한달 수익률 -50%로 부진리츠·항셍 ETN보다도 저조겨울철 앞두고 반등 기대\"장기적으론 저가매수 기회\"\n\n\n\n[AP = 연합뉴스] 원자재 가격 폭등으로 올해 들어 두 배 이상 상승한 천연가스 관련 상장지수증권(ETN) 가격이 급락하고 있다.26일 한국거래소에 따르면 TRUE 레버리지 천연가스 선물 ETN(-51.09%), 신한 레버리지 천연가스 선물 ETN(-50.45%), 삼성 레버리지 천연가스 선물 ETN B(-50.38%)가 전체 ETN 시장에서 최근 한 달 수익률 하위 1~3위에 올랐다. 부동산 시장의 냉각으로 급락한 KB 레버리지 KRX 리츠 TOP10 ETN(-42.96%)과 상장폐지가 이뤄진 KB 레버리지 항셍테크 선물 ETN(-41.40%)보다도 수익룰이 낮다.신한 레버리지 천연가스 선물 ETN과 삼성 레버리지 천연가스 선물 ETN B는 상반기에 142% 급등했다. 러시아·우크라이나 전쟁으로 천연가스 가격이 급등하면서 관련 레버리지 상품이 강세를 보였다.그러나 최근 들어 유럽의 천연가스 재고 확보, 미국의 천연가스 가격 하락 등으로 전 세계적으로 가격이 급락하는 추세를 보이면서 관련 레버리지와 인버스 상품 수익률이 정반대로 돌아섰다. 고찬영 NH투자증권 연구원은 \"미국 프리포트 액화천연가스(LNG) 터미널 화재로 인한 수출 차질로 미국 천연가스 수출량이 감소했던 것이 가격 하락의 주된 배경\"이라며 \"이에 더해 냉난방 수요가 비수기인 9~10월에 온화한 날씨가 더해져 천연가스 재고가 예년 수준으로 증가해 가격에 하방 압력으로 작용했다\"고 설명했다.가격 급락에도 천연가스 레버리지 ETN에 대한 개인투자자들의 순매수가 이어지고 있다. 상반기에 폭락했던 천연가스 곱버스 ETN과 달리 레버리지 상품은 현재 지표가치가 7000~1만원대로 높아 조기 청산 가능성이 낮지만, 변동성이 커 투자에 유의해야 한다.한편 계절적 성수기를 앞두고 천연가스 가격이 장기적으로 반등 추세를 보일 것이라는 관측도 나온다. 고 연구원은 \"단기 재고 증가 압박에도 LNG 수요 증가와 장기 LNG 시장 성장이 지속되는 한 미국 천연가스에 대한 투자 매력도는 높다\"며 \"겨울철 성수기를 맞이하며 재고 소진 기대와 LNG 수출 재개 등 모멘텀은 유효하며, 미국 LNG 수출 낙관론이 지속되는 한 단기 천연가스 가격 조정은 장기 관점의 저가 매수 기회로 판단한다\"고 말했다."
    },
    {
        "title": "[표] 주요 증시 지표 (10월 26일)",
        "date": "2022.10.26. 오후 5:33",
        "content": ""
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(10월 26일)",
        "date": "2022.10.26. 오후 5:22",
        "content": "[서울경제]"
    },
    {
        "title": "[표]증시주변 자금동향 (10/25)",
        "date": "2022.10.26. 오후 5:01",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(10/26 3시30분)",
        "date": "2022.10.26. 오후 5:01",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(10/26 3시30분)",
        "date": "2022.10.26. 오후 5:01",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "금융당국 매입 속도전…증권사에 3조원 추가지원 개시(종합2보)",
        "date": "2022.10.26. 오후 4:55",
        "content": "증권금융 통해 오늘만 3천억 매입…담보증권 범위 확대산은 내일부터 2조원 규모 증권사 CP 매입 프로그램 가동\n\n\n\n자금시장 관련 현황 점검회의(서울=연합뉴스) 권대영 금융위원회 상임위원이 23일 오후 서울 중구 은행회관에서 금감원, 금융협회, 정책금융기관, 금융회사와 함께 자금시장 관련 현황 점검회의를 하고 있다. 2022.10.23 [금융위원회 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 심재훈 이지헌 채새롬 기자 = 금융당국이 자금 시장 경색 우려를 조기에 잠재우기 위해 26일 자금난에 처한 증권사에 3조원의 추가 유동성을 지원하는 프로그램을 본격 가동했다.     향후 정책금융기관의 회사채·기업어음(CP) 프로그램을 통해 증권사의 비우량 CP까지 매입 대상에 포함할 방침이어서 이들 증권사가 보증을 서는 프로젝트 파이낸싱(PF) 사업장까지도 안정시키는 데 도움이 될 전망이다.    산업은행도 오는 27일부터 회사채·CP 프로그램 중 2조원을 증권사 CP 매입에 투입한다.    금융위원회는 이날 서울 여의도 금융투자협회에서 증권사 최고재무책임자(CFO) 간담회를 열어 지난 23일 발표한 시장 유동성 지원 프로그램 집행 기준과 방식 등을 설명했다.    우선 한국증권금융이 이날부터 일시적으로 유동성이 부족한 증권사에 대해 3조원 규모의 추가 유동성을 지원한다.     개시 첫날에만 3천억원 이상의 자금을 투입할 계획이다.    한국증권금융은 증권사와의 환매조건부채권(RP) 거래, 증권담보대출 등의 방식으로 자금을 공급할 방침이다.    특히 RP 거래 시 담보 제공 대상 증권을 기존 국공채나 통안채, 은행채뿐만 아니라 우량 회사채(신용등급 AA 이상)까지 허용하기로 했다.    또한 증권 담보대출 시 담보로 제공할 수 있는 증권 범위에도 우량 회사채(AA 이상)와 우량 CP(A1 이상), 예금형 자산유동화기업어음(ABCP), 중금채를 추가할 방침이다. 기존에는 국공채, 통안채, 은행채와 상장주식만 담보 가치로 제공할 수 있었다.    금리는 '시장금리+α' 수준으로 설정해 가수요를 차단하기로 했다. 기간은 14일(증권담보대출의 경우 일부 1개월도 가능)로 정했다.    앞서 정부는 지난 23일 20조원의 채권시장 안정펀드(채안펀드)와 비우량 회사채·CP 매입 프로그램 16조원, 유동성 부족 증권사 지원 3조원, 주택도시보증공사(HUG)·주택금융공사 사업자 보증지원 10조원 등 50조원 이상의 유동성 공급 프로그램을 신속히 시행하겠다고 발표한 바 있다.    그러면서 PF 대출과 ABCP 차환에 어려움을 겪는 증권사에 대해 한국증권금융이 우선 자체 재원을 활용해 3조원 규모의 유동성을 지원하겠다고 밝힌 바 있다.    금융당국이 이날부터 경색된 자금 시장에 대한 매입 프로그램을 가동함에 따라 증권사와 PF 사업장의 자금난을 덜어주는데 실질적인 효과를 낼 것으로 기대된다.\n\n\n\n정부, 자금시장 불안에 '50조원+α 유동성 공급'(서울=연합뉴스) 서대연 기자 = 추경호 부총리 겸 기획재정부 장관은 23일 열린 비상 거시경제금융회의 이후 \"최근의 회사채 시장·단기 금융시장의 불안심리 확산과 유동성 위축을 방지하기 위해 유동성 공급 프로그램을 50조원 플러스알파(+α) 규모로 확대해 운영하겠다\"고 밝혔다. 사진은 24일 오후 서울 시내 한 은행에서 촬영한 지폐. 2022.10.24 dwise@yna.co.kr산업은행은 10조원 규모의 회사채·CP 매입 프로그램 중 우선 2조원을 증권사 CP 매입에 투입한다.    다음날부터 신청을 받아 우선순위 심사를 거쳐 순차 지원한다. 한도는 회사별로 1천억원까지다.     다만, 이번에 예외적으로 금융사가 발행한 CP까지 매입하는 만큼 금융사의 자구노력(확약서 형태 등)을 전제로 자금을 지원할 예정이다.    금융 시장에서는 산업은행·기업은행의 기존 회사채·CP 매입 프로그램 대상에 금융회사가 발행한 'A3 등급 이상' CP를 포함한 것이 신용등급이 상대적으로 떨어지는 중소형 증권사의 유동성 고갈을 해소하는 데 도움이 될 것으로 기대하고 있다.    일부 중소형 증권사의 경우 자본금과 비교해 부동산 PF 관련 위험에 상대적으로 크게 노출된 상태다.    금융당국 관계자는 \"증권사 발행 CP 매입은 증권사에 일종의 신용대출을 해주는 것\"이라며 \"자금시장의 경색을 푸는 데 큰 도움이 될 것으로 기대한다\"고 말했다.    지난 18일부터 연말까지 증권사에서 만기가 도래하는 유동화증권(ABSTB, ABCP) 발행 잔액은 27조원에 달한다.    PF 유동화증권들이 팔리지 않을 경우 증권사는 직접 매입해야 해 PF 대출이 몰린 일부 중소형 증권사들을 중심으로 위기설 등 각종 루머까지 나도는 상황이다.    한 증권사 관계자는 \"한국증권금융이 추가 유동성 공급을 통해 그동안 안 받아주던 회사채도 받아주고 예금형 ABCP도 받아주는 등 매입 대상을 확대하면 증권사 숨통을 틔워주는 데 큰 도움이 될 것\"이라고 말했다.    금융당국의 공적 지원 프로그램이 본격 가동됨에 따라 증권업계도 담보가 우량한 ABCP나 정상 CP는 최대한 자본시장 내에서 흡수함으로써 시장 정상화에 힘쓰겠다는 입장을 밝혔다.    증권업계는 정상적인 단기자금 시장 기능을 조속히 복원하고 시장 심리 안정에도 기여할 방안을 모색 중인 것으로 알려졌다.    한편, 금융투자업계에 따르면 채안펀드는 24일 가동 이후 현재까지 SK와 현대백화점 기업어음(CP)을 매입한 것으로 파악됐다.     해당 CP는 현대백화점 3개월물, SK 3개월물 물량이고, 둘을 합쳐 수백억 원 수준의 규모인 것으로 알려졌다.     president21@yna.co.kr pan@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(10월 26일)",
        "date": "2022.10.26. 오후 4:52",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 포스코홀딩스, 태풍피해 등 실적 부진에 닷새째 하락(종합)",
        "date": "2022.10.26. 오후 4:47",
        "content": "포스코홀딩스 [포스코홀딩스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = 포스코홀딩스가 철강 시황 악화에 더해 지난달 태풍 힌남노의 영향으로 3분기 부진한 실적을 발표한 가운데 주가가 닷새 연속 하락했다.     26일 유가증권시장에서 포스코홀딩스(POSCO홀딩스)는 전 거래일보다 1.04% 떨어진 23만7천원에 거래를 마쳤다.    개인(약 74억원)과 기관(약 69억원)은 순매수했지만 외국인이 약 148억원 어치를 순매도하며 주가를 끌어내린 것으로 보인다.    주가는 지난 20일부터 이날까지 5거래일 연속 하락했다. 특히 지난 24일 장 마감 후 실적이 발표된 뒤 전날 주가는 전일보다 3.43% 하락하기도 했다.    포스코홀딩스의 연결 기준 올해 3분기 영업이익은 9천200억원으로 지난해 동기보다 71% 감소한 것으로 잠정 집계됐다.     글로벌 경기 침체에 따른 철강 시황 부진과 지난달 태풍 힌남노 상륙에 따른 냉천 범람 영향으로 철강 부문에서의 이익이 감소했다.      증권가는 추가적인 복구 비용과 부진한 시황에 대해 여전히 우려하고 있다.    정혜정 KB증권 연구원은 \"포스코홀딩스는 연말까지 순차적으로 생산설비 복구가 진행됨에 따라 추가적인 복구비용 발생이 불가피할 것\"이라며 \"글로벌 철강 시황도 경기 둔화로 인해 부진한 상황\"이라고 판단했다. 이 증권사는 포스코홀딩스의 목표주가를 기존 44만원에서 36만원으로 하향 조정했다.    ykbae@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(10월 26일)",
        "date": "2022.10.26. 오후 4:45",
        "content": "[서울경제]"
    },
    {
        "title": "IPO 침체 속 스팩은 상장 활기…투자 유의점은?",
        "date": "2022.10.26. 오후 4:42",
        "content": "올해만 스팩 신규 상장 43건2015년 최고기록 45건 눈 앞\n\n\n\n 26일 오전 서울 여의도 KB국민은행 딜링룸 전광판에 코스피, 환율 등 지수가 표시되고 있다. [사진 제공 = 연합뉴스] 증시가 약세를 보이면서 기업공개(IPO) 시장이 얼어붙는 가운데 스팩(SPAC·기업인수목적회사) 상장이 줄을 잇고 있다. 그만큼 투자자들의 관심도 커지고 있으나 단순히 상장일 차익만 노리고 스팩 청약에 참여할 경우 높아진 은행 이율에 비해 별볼일 없는 수익을 거머쥘 수 있어 적합하지 않다는 의견도 나온다.26일 한국거래소에 따르면 이날 증시에 입성한 삼성스팩7호는 시초가 대비 17.78%(3050원) 내린 1만4100원에 거래를 마쳤다. 이날 공모가(1만원)와 비교하면 41% 높은 수준으로, 시초가는 공모가 대비 71.5% 높은 1만7150원에 형성됐다.삼성스팩7호는 개장 전 동시호가에서 매수세가 몰리며 시초가를 공모가의 2배인 2만원에 형성하는 듯했지만 매수세가 약해지면서 '따(시초가를 공모가 2배에 형성)'에는 실패했다.스팩(SPAC)은 비상장사를 인수·합병(M&A)할 목적으로 설립된 서류상 회사를 말한다. 스팩은 증권사가 신주를 발행해 공모자금을 모아 증권시장에 우선 신규 상장한 후 3년 이내에 비상장기업을 인수·합병해야 한다.삼성스팩7호는 공모 당시 높은 경쟁률에 주목을 받았다. 일반 청약에서 3조원이 넘는 증거금이 몰리면서 429.6대 1 경쟁률을 세웠다. 앞서 삼성증권이 출시했던 삼성스팩4·5·6호가 모두 상장 직후 며칠 동안 상한가를 지속한 바 있어 삼성스팩7호 상장에도 투자자들의 이목이 집중됐다.최근 스팩시장의 활황이 지속되고 있다. 증권업계에 따르면 올 들어 스팩 신규 상장 건수는 이날 기준 33건으로 2015년(45건) 이후 최대치다. 상장 예정 기업까지 합하면 43건에 달해 2015년 세운 최고기록에 바짝 다가간 모습이다.특히 스팩상장은 직상장에 비해 상장 준비기간이 비교적 짧고 심사기준이 낮아 IPO 혹한기에 주목을 받고 있다. 또 스팩은 합병에 실패할 경우 공모 청약에 참여한 투자자들에게 원금과 이자를 정산해주기에 비교적 안전한 투자로 꼽힌다. 공모가로 투자한다면 원금은 보장되는 셈이기 때문이다.하지만 공모주 청약이 아닌 장내 투자는 신중해야 한다. 스팩은 거래량이 적고 시가총액 역시 적어 소액으로도 주가 변동성이 커질 수 있기 때문이다.또 스팩 상장 후 고점에 매수할 경우 큰 손실을 볼 수 있다. 특히 증시가 부진하거나 투기성 자금이 몰릴 때 스팩의 주가가 요동치는 경향이 있어 묻지마 투자는 주의가 당부된다.한편, 다음달에도 스팩 청약이 줄줄이 예정돼있다. 다음달 11~14일 미래에셋드림스팩1호, 17~18일 대신밸런스스팩13호, 21~22일 NH스팩26호, 22~23일 유진스팩9호 등이 공모 청약을 실시한다."
    },
    {
        "title": "[특징주] 위메이드, 3분기 적자 전환에도 10%대 상승 마감(종합)",
        "date": "2022.10.26. 오후 4:27",
        "content": "경기 성남시 위메이드 사옥 벽면의 미르M 광고[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 위메이드가 올해 3분기 적자 전환했음에도 26일 주가가 10% 이상 상승했다.    이날 코스닥시장에서 위메이드는 전 거래일 대비 10.48% 상승한 5만2천700원에 거래를 마쳤다.    자회사인 위메이드맥스(3.41%), 위메이드플레이(17.09%)도 상승 마감했다.    이날 위메이드는 연결 기준 올해 3분기 영업손실이 280억원으로 지난해 동기와 비교해 적자 전환한 것으로 잠정 집계됐다고 공시했다.    매출은 1천83억원으로 작년 동기 대비 71% 증가했다. 순손실은 885억원으로 적자로 돌아섰다.    위메이드맥스는 영업이익 52억 원의 영업이익을 기록, 영업손실 5억 원을 기록한 전년 동기 대비 흑자 전환했다. 매출은 204억 원으로 전년 동기 대비 168% 증가했다.    위메이드플레이는 올해 3분기 매출액이 335억 원으로 전년 동기 대비 20.3% 늘었으나, 영업이익은 6억7천만 원으로 전년 동기 대비 80.1% 감소한 것으로 나타났다.    위메이드는 적자 전환 소식에 장 초반 4만6천500원까지 밀리기도 했으나 이내 상승 반전했다.    위메이드맥스가 3분기 영업이익을 내며 흑자 전환했고, 위메이드와 위메이드맥스, 위메이드플레이 모두 3분기 매출 증가세를 보인 것이 영향을 미친 것으로 보인다.    장현국 위메이드 대표는 이날 실적 발표 전화회의에서 \"지난주 블록체인 메인넷(메인 네트워크) 위믹스 3.0을 오픈했고, 스테이블 코인(달러 등 법정통화에 가치가 연동되는 코인) 위믹스달러를 발행했다\"고 말했다.    이어 \"위믹스 달러는 위믹스 3.0의 거래 수단으로써 위믹스 생태계 확장의 근간이 될 뿐만 아니라, 거대한 디지털 경제의 기축 통화로 자리 잡을 것\"이라고 했다.    3분기 들어 저조한 위믹스 실적에 대해서는 \"게임 출시에 가속도가 붙고 있어 3분기가 월간 이용자 수 면에서 '바닥'이고, 이후 계속 증가할 것으로 보고 있다\"고 설명했다.    ydhong@yna.co.kr"
    },
    {
        "title": "코스피 2.8조 살 동안 코스닥 4500억 판 외국인…\"위기엔 소형주 매력 감소\"",
        "date": "2022.10.26. 오후 4:26",
        "content": "사진=연합뉴스외국인 투자자들의 ‘코스피 선호도’가 커지고 있다. 반도체 등 중국 시장 대체주가 많이 존재하는 게 이유로 꼽힌다.26일 한국거래소에 따르면 외국인은 유가증권시장에서 이달 들어 2조8988억원을 순매수한 것으로 집계됐다. 16거래일 중 지난 20일을 제외한 15거래일이 매수 우위였다. 반면 코스닥시장에서는 이달 4514억원을 순매도하며 매도 우위를 보이고 있다.외국인 수급에서 차이가 확대되면서 코스피·코스닥지수 격차도 벌어지고 있다. 이달 들어 코스피지수는 1.82% 상승했지만 코스닥지수는 오히려 1.95% 하락했다. 국내에서 자금조달 시장이 급격히 얼어붙는 등 유동성 위기가 커지자 상대적으로 소형주들이 모인 코스닥시장의 투자매력도가 떨어졌다는 게 전문가들의 설명이다. 대기업들이 설비투자를 대대적으로 줄일 예정인만큼 코스닥시장 내 협력 업체들의 매출 부진이 예상되는 점도 또다른 요인으로 꼽혔다. 정명지 삼성증권 투자전략팀장은 \"유가증권시장에서는 외국인들이 중국 리스크를 피해 반도체체, IT 등의 종목을 사들이면서 상승세를 보였다\"며 \"반면 코스닥 종목들은 유동성 위기 등으로 투자 매력이 크게 저하됐다\"고 설명했다."
    },
    {
        "title": "[마감시황] 외국인 1.3조 ‘사자’에 코스피 2249선까지 회복",
        "date": "2022.10.26. 오후 4:24",
        "content": "26일 코스피가 전날보다 상승해 2250선에 육박하면서 장을 마감했다. 연합뉴스[서울경제] 코스피가 외국인의 현선물 매수세에 힘입어 2250선 탈환에 성공했다. 반도체와 2차전지 종목을 중심으로 투자심리가 개선되면서 매수세가 유입됐다. 다만 장 막판에 하방 압력이 강해지면서 2250선을 소폭 하회한 채 장 마감했다.26일 한국거래소에 따르면 코스피는 전날보다 14.49포인트(0.65%) 오른 2249.56에 거래를 마쳤다. 이날 코스피는 전 거래일보다 5.63포인트(0.25%) 오른 2240.70에 출발한 뒤 상승폭을 키워나갔다.유가증권시장에서 외국인의 매수세가 거셌다. 외국인은 6136억 원을 순매수했다. 외국인은 코스피200 선물시장에서도 7489억 원을 사들이면서 이날 현선물 시장에서 통합 1조 3000억 원 넘게 순매수했다. 반면 개인과 기관은 각각 4970억 원, 1194억 원을 순매도했다.코스피 시가총액 상위권 종목 대부분이 상승 마감에 성공했다. 우선 탄탄한 3분기 실적을 발표한 삼성SDI(006400)가 3.36% 상승했으며 LG에너지솔루션(373220) 역시 3.52% 올랐다. 반도체도 함께 웃었다. SK하이닉스(000660)가 어닝쇼크 수준의 실적을 발표했음에도 삼성전자(005930)(2.95%), SK하이닉스(0.43%)가 상승 마감에 성공했다. 반면 네이버와 카카오(035720)는 각각 3.63%, 2.25% 하락하면서 함께 웃지 못했다.증권가는 밤사이 미국에서 발표된 주택가격 지수 및 소비자심리지수가 시장에 우호적인 수치로 나타나자 투자심리가 개선됐다고 분석한다. 이경민 대신증권(003540) 연구원은 “일부 미국 빅테크 실적 이슈가 있었지만 증시 전반적인 영향은 제한적이었다”며 “SK하이닉스가 어닝 쇼크를 기록했음에도 외국인 중심으로 반도체주 순매수세가 유입돼 코스피 상승을 주도했다”고 말했다.코스닥은 전날보다 5.68포인트(0.82%) 내린 683.17에 장 마감했다. 코스닥은 전일 대비 1.82포인트(0.26%) 오른 690.67에 출발한 뒤 이내 하락 전환했다. 이날 코스닥 시장에서는 개인이 813억 원을 순매수했다. 반면 외국인과 기관은 각각 591억 원, 262억 원을 팔아치웠다.코스피 시총 상위권 종목이 대부분 상승 마감한 반면 코스닥은 거의 대부분의 종목이 소폭 하락했다. 셀트리온헬스케어(091990)(-0.74%), 에코프로비엠(247540)(-0.19%) 등 대장주를 두고 경합을 벌이는 두 종목도 모두 하락 마감했다."
    },
    {
        "title": "외국인 6000억 'K-주식' 폭풍쇼핑...삼성電 6만전자 회복 눈앞",
        "date": "2022.10.26. 오후 4:07",
        "content": "[내일의전략]\n\n\n\n[서울=뉴시스] 권창회 기자 = 코스피가 전 거래일(2235.07)보다 14.49포인트(0.65%) 상승한 2249.56에 마감한 26일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. 이날 코스닥 지수는 전 거래일(688.85)보다 5.68포인트(0.82%) 하락한 683.17, 원·달러 환율은 전 거래일(1433.1원)보다 6.5원 내린 1426.6원에 마감했다. 2022.10.26.미국 금리인상이 속도조절 기대감이 고조되며 외국인이 한국주식을 폭풍 매수했다.  코스피는 외국인 순매수에 힘입어 2250선에 임박하며 상승 마감했다. 중국 증시 하락, 레고랜드발 채권시장 대란에도 '금리인상 속도 조절론'이 모든 악재를 압도했다. 26일 코스피 지수는 전일대비 14.49p(0.65%) 오른 2249.56에 마감했다. 외국인은 코스피 시장에서 6128억원의 대규모 순매수를 기록했다. 개인과 기관은 각각 4958억원, 1192억원 매도 우위를 보였다. 미국 연준(Fed·연방준비제도)의 금리인상 속도 조절론이 설득력을 얻으며 외국인 대량 순매수가 나타났다. 이날 외국인은 코스피 시가총액 1위 삼성전자를 3109억원 대량 매수했다. 이에 삼성전자가 2.95% 급등하며 6만원대 근접했다. 지난 주 시카고 연방준비은행(연은)의 찰스 에반스 총재는 '금리인상을 멈추고 관망하는 전략의 이점'을 언급했다. 아울러 메리 데일리 샌프란시스코 연은 총재도 \"빠른 금리 상승이 미국 경제를 침체로 몰아넣는 것을  피해야 한다\"고 발언했다. 금리인상을 앞둔 블랙아웃(침묵 기간) 돌입 직전 이 발언은 금융시장에 금리인상 속도조절에 대한 기대감을 크게 높였다. 또 미국 재무부가 유동성 경색 해소를 위해 국채를 사들인다는 소식은 긴축정책 부작용 현실화로 해석되며 금리인상 속도조절론에 힘을 실어줬다. 다음주 11월2일 FOMC(연방공개시장위원회)에서는 금리 75bp 인상이 사실상 확정된 상황이다. 지금은 12월 금리인상폭 완화에 대한 기대감이 빠르게 높아지고 있다. 앞서 세 번 연속 75bp 인상이 연달아 이뤄지면서 긴축강도가 높아졌고 금융시장에 부작용이 발생하기 시작해서다. 미국의 빠른 긴축으로 세계 각국이 달러 자산을 팔면서 환율 방어에 나섰고 경기침체 우려가 고조됐다. \n\n\n\n미국 달러 지폐(C) AFP=뉴스1최유준 신한투자증권 연구원은 \"11월 FOMC에서 구체적인 내용을 확인해 볼 필요가 있지만 FOMC 전까지 금리인상 속도 조절 가능성에 맞춰 대응 전략을 구상해 볼만하다\"며 \"지난 7월 금리인상 '속도조절론'이 거론됐던 시기에는 태조이방원(태양광, 조선, 이차전지, 방산, 원전) 업종과 IT업종의 반등이 강했다\"고 설명했다. 박광남 미래에셋증권 연구원은 \"12월 FOMC를 앞두고 발표될 두 번의 소비자물가지수가 연준의 금리인상 속도조절에 가장 큰 영향을 줄 것\"이라며 \"영국의 LDI(부채연계투자) 펀드 사태와 국내 레고랜드 ABCP(자산유동화기업어음)와 같은 주요국 금융시장의 유동성 경색 이벤트 발생은 금리인상 속도 조절 가능성을 높이는 요인이 된다\"고 분석했다. 이어 \"가파른 달러 강세 환경에서 세계 각국이 조금 더 적극적으로 환율 방어에 나서고, 이를 위해 보유한 미국 국채 매각 등이 활용될 수 있다\"며 \"제반 상황을 종합했을 때 최근 등장한 금리인상 속도 조절 기대는 유효하다\"고 판단했다. 다만 미국의 기대 인플레이션이 재차 상승하고 있는 점에 주의가 필요하다고 지적했다. 중요한 것은 11월 FOMC에서 금리인상 속도 조절을 비롯해 유동성 환경에 대한 질의응답이 쏟아질 예정인데, 이 때 연준의 답변이 중요할 거라고 봤다. \n\n\n\n9월 말부터 재개된 외국인 순매수는 당분간 계속될 거란 전망도 나왔다. 연준의 금리인상 속도조절 기대감은 물론 중국 당 대회 이후 한국이 중국시장의 대체재로 부상하면서 경쟁력 있는 일부 기업에 외국인 매수세가 집중돼서다. 곽병열 리딩투자증권 리서치팀장은 \"과거 중국이 그림자 금융 악재에 부진했던 지난 2015년~2016년 당시 한국증시는 외국인 투자자의 상대적 선호를 받았다\"며 \"최근에도 중국 시장에 대한 대체재 역할이 부각되면서 외국인 매수세가 유입되고 있다\"고 분석했다. 이어 \"반도체를 중심으로 한 IT 경기가 바닥국면에 도달하면서 바닥탈출 가능성이 높아진 것은 외국인 순매수의 지속성을 높여줄 것\"이라고 덧붙였다."
    },
    {
        "title": "[fn오후시황] 코스피, 외국인 매수세에 0.65%↑ 마감",
        "date": "2022.10.26. 오후 4:06",
        "content": "코스피, 미국발 훈풍에도 장 초반 보합…환율 1,420원대 (서울=연합뉴스) 한종찬 기자 = 코스피가 26일 미국발 훈풍에도 장 초반 2,230∼2,240선에서 보합하며 힘을 쓰지 못하고 있다. 지수는 전장보다 5.63포인트(0.25%) 높은 2,240.70에 개장한 뒤로 2,240선 안팎으로 등락을 반복하며 혼조세를 보이고 있다.서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 4.6원 내린 1,428.5원에 출발한 뒤 장 초반 1,420원대 후반에서 오르내리고 있다. 이날 오전 서울 여의도 KB국민은행 딜링룸 전광판에 코스피, 환율 등 지수가 표시되고 있다. 2022.10.26 saba@yna.co.kr (끝)  [파이낸셜뉴스] 코스피지수가 외국인 매수세에 2250선에 육박하면서 장을 마감했다.   한국거래소에 따르면 이날 코스피는 전거래일보다 14.49포인트(0.65%) 오른 2249.56으로 마감했다.   지수는 전거래일보다 5.63포인트(0.25%) 높은 2240.70으로 개장했으며 장 중 2260 가까이 오르기도 했다.   투자주체별로 개인과 기관이 각각 4963억원, 1190억원어치 순매도했다. 반면 외국인은 6111억원어치 순매수하며 지수를 끌어올렸다.   시가총액 상위기업은 대부분 상승했다.   삼성전자와 LG에너지솔루션은 전일보다 각각 2.95%, 3.52% 올랐다. SK하이닉스와 삼성바이오로직스 역시 각각 0.43%, 1.36% 상승했다.   업종별로는 전기전자(2.39%), 제조업(1.22%), 음식료업(0.68%), 의약품(0.66%), 기계(0.34%) 등이 오름세였다.   코스닥 지수는 전거래일보다 5.68포인트(0.82%) 내린 683.17로 거래를 마쳤다. #코스닥 #코스피 #국내증시 #오후시황"
    },
    {
        "title": "코스피 상승 마감.. 외인, 반도체 순매수",
        "date": "2022.10.26. 오후 4:05",
        "content": "[이미지출처=연합뉴스]26일 코스피는 외국인 투자자의 순매수가 이어지는 가운데, 반도체와 2차 전지에 자금이 몰리면서 상승 마감했다. 이날 코스피는 14.49(0.65%) 오른 2249.56에 장을 마쳤다. 이날 외인은 6129억원 규모 순매수에 나서면서 지수는 상승세를 이어갔다. 반면 개인과 기관은 각각 4958억원, 1193억원 규모 주식을 순매도했다. 지수는 상승세를 나타냈지만 전체 종목 중 상승한 종목은 300개를 넘지 못했다. 시가총액 상위 종목 중에서는 반도체와 2차 전지 대표 종목에 자금이 몰렸다. 삼성전자는 전날보다 2.95% 오른 5만9400원에 장을 마쳤다. 5거래일째 외인이 순매수하면서 상승 폭을 키웠다. LG에너지솔루션도 3.52% 상승했다. 삼성SDI(3.36%), LG화학(1.81%) 등도 전날보다 올랐다. 반면 현대차, 기아, NAVER 등은 하락세를 나타냈다. 전날 현대차는 기대 이하의 올해 3분기 실적을 발표했다. 연결 기준 매출액은 전년 대비 31% 증가한 37조7054억원, 영업이익은 3% 감소한 1조5518억원을 기록했다. 시장 기대치는 2조8465억원 정도였다. 증권사에서는 현대차와 기아의 내년 실적이 부진할 것으로 내다봤다. 김평모 DB금융투자 연구원은 \"현대차의 경우 2023년에는 신차 출시 감소로 주요 지역 내 시장점유율 하락이 불가피할 것으로 전망된다\"고 말했다. 이어 이상현 IBK투자증권 연구원은 \"기아는 현대차와 마찬가지로 최근 주가 조정은 미국의 인플레이션 감축법(IRA)에 따른 미국 내 전기차 판매 감소 우려, 세타2 엔진 평생 보증 이후 주기적인 충당금 부담 가능성, 러시아 시장에서의 퇴출 가능성 등 불확실성이 높아졌다\"고 분석했다. 업종별로 살펴봐도 전기·전자(2.39%)와 제조업(1.22%) 등의 상승세가 돋보였다. 전기·전자 업종에서는 현대일렉트릭(5.75%), LS ELECTRIC(3.53%), 삼성전기(1.24%) 등이 뛰었다. 제조업에서는 현대두산인프라코어가10.62%나 올랐다. 올 3분기 영업이익이 122% 늘어난 747억원을 기록한 영향에 따른 것으로 보인다. 코스피와 달리, 코스닥은 전날보다 0.82% 내린 683.17을 기록했다. 개인은 813억원 순매수했지만, 외인과 기관이 각각 591억원, 263억원 순매도한 영향이 컸다. 시총 상위 종목 중에서는 엘앤에프, 카카오게임즈 등이 1%대 상승세를 나타냈다. 이경민 대신증권 연구원은 \"마이크로소프트, 알파벳 등 일부 빅테크 실적 이슈에 미국 시간 외 선물이 2% 가까이 하락하며 국내 인터넷주도 동반 하락세를 보였지만, 증시 전반적인 영향은 제한적이었다\"라고 분석했다. 이어 \"오히려 SK하이닉스가 어닝 쇼크를 기록했음에도 불구하고 외국인 중심으로 반도체주 순매수세 유입돼 증시 상승을 주도했다\"라고 평가했다. 이날 원·달러 환율은 0.45% 내린 1426.60원을 기록했다. 서상영 미래에셋증권 연구원은 \"오후 2시(한국 시각) 중국 인민은행이 역내외에서 달러화를 매도하며 위안화의 강세가 확대됐다\"라며 \"일본은행의 소규모 개입으로 추정되는 물량이 출회되며 엔화가 강세를 보였고 이에 힘입어 유로화는 강세를, 달러화는 약세로 전환됐다\"라고 설명했다. 이날 오전 현재 3년물 국고채 금리는 전날보다 0.02%포인트 오른 4.241%를 기록했다. 반면 5년물 금리는 0.003%포인트 내린 4.380%를 가리켰다."
    },
    {
        "title": "[시그널]행동주의 펀드 \"KT&G, 한국인삼공사 분리 상장하라\"",
        "date": "2022.10.26. 오후 4:03",
        "content": "플래시라이트, 5가지 주주제안 공개주가는 3.4% 올라 9만2800원으로\n\n\n\n[서울경제] 해외투자가로 구성한 행동주의 펀드가 26일 KT&G(033780)에 한국인삼공사를 분리 상장하라는 주주 제안을 하면서 이목을 끌고 있다. 이런 내용이 시장에 알려지자 KT&G의 주가는 급등했다.플래시라이트캐피털파트너스(FCP)는 이날 자사 홈페이지와 유튜브 채널을 통해 KT&G에 보낸 다섯 가지 주주 제안을 공개했다. FCP는 한국인삼공사를 분리 상장하라고 주장하는 한편 △궐련형 전자담배 ‘릴’의 글로벌 전략 수립 △비핵심 사업 정리 △잉여 현금 주주 환원 △사외이사 선임 등을 요구했다.FCP는 KT&G의 100% 자회사인 한국인삼공사를 상장시킨 뒤 인삼 브랜드의 글로벌 경쟁력을 높여나가야 한다고 주장했다. 건강을 상징하는 인삼이 담배 회사와 묶여 가치를 인정받지 못해왔다는 것이 이들의 분석이다.\n\n\n\n이상현 FCP 대표는 “한국의 인삼은 뉴질랜드 마누카 꿀처럼 세계적 슈퍼푸드 브랜드가 될 준비가 돼 있다”면서 “실적을 고려하면 상장 시 4조 원의 가치를 인정받을 수 있다”고 주장했다. 그러면서 “현재 20%가 되지 않는 수출 비율을 늘리면 한국인삼공사의 상각전영업이익(EBITDA)은 수년 내 4배 이상 성장할 것”이라고 예상했다.FCP는 현재 KT&G의 지분을 약 1% 보유한 것으로 알려졌다. 월스트리트저널에 따르면 해외 헤지펀드 화이트박스어드바이저스와 오아이스매니지먼트 등도 KT&G 지분을 보유하고 있다. 업계에서는 FCP가 이들과 함께 연합군을 꾸릴지 주목하고 있다. KT&G는 이날 공개된 FCP의 요구와 관련해 “주주 의견 내용을 확인하고 신중히 검토할 예정”이라고 밝혔다.이 대표는 2011년 글로벌 사모펀드 칼라일의 한국 대표로 부임해 8년 동안 조직을 이끈 뒤 갑작스레 퇴사했다. 이후 2020년 싱가포르에서 FCP를 설립했다. 한편 이날 KT&G 주가는 전일 대비 3.48% 오른 9만 2800원으로 마감했다."
    },
    {
        "title": "코스피, 외인 매수에 상승 마감…2,250선 턱밑(종합)",
        "date": "2022.10.26. 오후 4:02",
        "content": "구글 실적 이슈에 장 초반 약세…원/달러 환율 6.5원 내려 1,426.6원 마감\n\n\n\n코스피 상승, 환율 하락(서울=연합뉴스) 신준희 기자 =  26일 코스피가 전날보다 상승해 2,250선에 육박하면서 장을 마감했다. 이날 코스피는 전장보다 14.49포인트(0.65%) 오른 2,249.56으로 마감했다.     이날 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 6.5원 내린 달러당 1,426.6원에 거래를 마쳤다.    코스닥 지수는 전장보다 5.68포인트(0.82%) 내린 683.17로 거래를 마쳤다. 2022.10.26 hama@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 26일 코스피가 외국인 매수 유입 확대에 힘입어 전날보다 소폭 상승해 2,250선에 육박한 채로 장을 마감했다.    이날 코스피는 전장보다 14.49포인트(0.65%) 오른 2,249.56으로 마감했다.    지수는 전장보다 5.63포인트(0.25%) 높은 2,240.70으로 개장했다가 장 중 2,258.11까지 오르기도 했다.    이날 유가증권시장에서 외국인은 6천128억원을 홀로 순매수하며 지수 상승을 주도했다. 개인과 기관은 각각 4천958억원, 1천192억원 순매도하며 지수 상승 폭을 줄였다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 6.5원 내린 1,426.6원에 거래를 마쳤다.    원/달러 환율은 전 거래일 종가보다 4.6원 내린 1,428.5원에 출발한 뒤 오후 한때 1,422.7원까지 저점을 낮췄다가 낙폭을 줄이며 마감했다.    이날 코스피는 구글의 3분기 실적 이슈에 2,230선까지 밀리며 하방 압력을 받는 듯했으나 미국에서 대두된 금리 인상 속도조절론에 투자 심리가 개선돼 2,250선에서 안착을 시도했다.    25일(현지시간) 뉴욕 증시 3대 지수는 1∼2%대 오르며 3거래일 연속 상승했다.    같은 날 발표된 경제 지표상으로도 미국 주택가격 하락·가계 소비심리 악화 등 경기 둔화 우려를 키우며 위험자산 선호 심리를 되살리는 효과를 가져왔다.    미국 국채 10년물 금리도 전날보다 15bp(1bp=0.01%포인트) 이상 떨어지는 등 진정되는 모습을 보였다.    이처럼 미국에서 불어온 훈풍에도 구글 모기업 알파벳의 3분기 실적이 시장 예상치에 미치지 못하는 '어닝 쇼크'(실적 충격)가 나오면서 코스피는 장 초반 2,230선 중반까지 떨어지는 등 영향을 받았다.    이후엔 외국인 매수세에 힘입어 오전 11시께부터 2,250선에 안착했다가 최종적으로 2,249선에서 거래를 마쳤다.    김석환 미래에셋증권 연구원은 \"미국 증시 마감 후 MS(마이크로소프트), 알파벳 등 빅테크 기업의 부진한 실적 발표에 장 초반 약세를 보였지만 장 중 외국인 순매수세 유입 확대와 대형주 위주 매수 쏠림 현상이 나타나며 코스피가 1% 가까이 반등했다\"고 설명했다.    유가증권시장 시가총액 3위 종목인 SK하이닉스는 연결 기준 올해 3분기 영업이익이 1조6천556억원으로 작년 동기 대비 60.3% 감소하며 '어닝 쇼크'를 기록했다. 다만 주가는 외국인 매수세에 힘입어 0.43% 상승한 채로 거래를 마쳤다.    다른 시가총액 상위 종목 중에선 SK하이닉스와 같은 반도체주인 삼성전자가 2.95%대 상승하며 강세를 보였고, LG에너지솔루션(3.52%), 삼성SDI(3.36%), LG화학(1.81%) 등도 상승 마감했다.    반면 현대차(-1.23%)와 기아(-1.21%), NAVER(-3.63%), 카카오(-2.25%) 등은 하락했다.     업종별로는 섬유·의복(-2.01%), 비금속광물(-1.53%), 보험(-1.12%), 서비스업(-1.17%) 등이 하락했으며 전기·전자(2.39%), 제조업(1.22%) 등은 상승세를 보였다.    코스닥 지수는 전장보다 5.68포인트(0.82%) 내린 683.17로 거래를 마쳤다.    코스닥 시장에서는 외국인과 기관이 각각 591억원, 262억원를 순매도하며 지수를 끌어내렸다. 개인이 홀로 812억원을 순매수했지만, 지수 방어엔 역부족이었다.    시총 상위권에서도 대부분 종목이 소폭 하락 마감했다. 셀트리온헬스케어(-0.74%), 에코프로비엠(-0.19), HLB(-0.89%), 펄어비스(-1.59%) 등이 전 거래일보다 내렸다.     이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 7조3천877억원, 5조3천979억원으로 집계됐다.    norae@yna.co.kr"
    },
    {
        "title": "칼라일, KT클라우드 투자에도 뛰어든다 [시그널]",
        "date": "2022.10.26. 오후 3:59",
        "content": "예비입찰 나서···KKR과 각축 예고이규성 대표 사임에도 투자에 적극3조 대어 메디트 인수 참여도 성공\n\n\n\n[서울경제] 미국계 사모펀드(PEF) 칼라일그룹이 클라우드와 인터넷데이터센터(IDC) 전문 기업 KT클라우드 투자 유치에 참전하는 등 하반기 국내에서 가장 적극적인 투자 활동에 나서고 있다. 이들은 하반기 최대어가 된 3차원(3D) 구강 스캐너 기업인 메디트 인수에 성공하면서 이규성 대표 사임 이후 국내 투자가 뜸해질 것이라는 주변의 예상을 뛰어넘고 있다.26일 투자은행(IB) 업계에 따르면 칼라일은 KT클라우드 투자 유치 예비입찰에 참여한 것으로 파악됐다. 외국계 사모펀드 중에서는 칼라일과 콜버그크래비스로버츠(KKR)가 박빙을 이루는 가운데 브룩필드자산운용·맥쿼리자산운용 등도 참여했다. 국내 투자자 중에서는 IMM크레딧솔루션·VIG얼터너티브크레딧·미래에셋자산운용·이지스자산운용 등이 참여했다. 이들은 11월 말까지 KT클라우드 실사를 진행하고 있으며 KT클라우드는 연말 본입찰을 거쳐 내년 초 최종 우선협상 대상자를 선정해 거래를 완료할 예정이다. KT클라우드는 기업가치 4조 원을 기준으로 10% 안팎인 5000억 원가량을 투자받기를 원하고 있다. 투자 규모가 크고 투자자가 몰리면서 KT클라우드 측은 복수의 투자사를 선정하는 방안도 고려하고 있다.칼라일은 8월 한국계 최고경영자(CEO)인 이 대표의 갑작스러운 사임으로 한창 힘이 실리던 국내 투자에 동력이 떨어지는 게 아니냐는 전망이 나왔다. 그러나 이달 24일에는 3조 원 규모의 메디트 인수 최종 우선협상자로 선정되면서 업계 주목을 받았다. 칼라일은 GS지주와 손잡고 이번 인수에 뛰어들었는데 GS의 실질적인 투자 금액이 낮고 인수 후 이사회 구성 등 경영 참여 정도를 고려하면 사실상 칼라일 주도의 투자라고 봐도 무방하다는 평가다.칼라일은 최근 들어 홍콩사무소 소속이면서 한국 법인 수장인 김종윤 대표가 더욱 적극적으로 한국 투자 전반을 총괄하는 것으로 파악됐다.칼라일은 2017년에는 한국사무소 철수설이 나돌 정도로 침체기를 겪었고 2018년 ADT캡스 매각에 성공한 후에도 잠잠했다.그러나 2020년 KB금융지주에 2400억 원의 교환사채(EB)를 투자하며 전략적 투자 파트너가 되더니 2021년에는 2300억 원을 카카오모빌리티에 투자하며 조금씩 행보가 빨라졌다.올해 초 인수 대금 8800억 원에 거래가 완료된 투썸플레이스 인수를 시작으로 다시 경영권 인수를 포함한 대규모 투자처를 발굴하기 시작했다.1월에는 현대글로비스(086280)의 정의선 회장 등 특수관계인 지분 10%를 6100억 원에 인수하면서 3대 주주로 올라섰다. 그 밖에 올해 내내 투자 업계의 관심을 모았던 SK온 상장 전 투자 유치에서도 칼라일은 해외 투자자를 대표해 오랫동안 협상을 이어왔으나 현재로서는 답보 상태다.업계 관계자는 “달러로 투자하는 해외 투자자는 국내 투자자나 기업보다 환율로만 10~20%가량 유리한 조건으로 투자할 수 있다”면서 “해외 사모펀드 중에서도 칼라일은 최근 KKR과 함께 가장 적극적인 투자자”라고 설명했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(10월 26일)",
        "date": "2022.10.26. 오후 3:55",
        "content": "[서울경제]"
    },
    {
        "title": "원/달러 환율, 6.5원 내린 1,426.6원 마감",
        "date": "2022.10.26. 오후 3:51",
        "content": "코스피, 미국발 훈풍에도 장 초반 보합…환율 1,420원대(서울=연합뉴스) 한종찬 기자 = 코스피가 26일 미국발 훈풍에도 장 초반 2,230∼2,240선에서 보합하며 힘을 쓰지 못하고 있다. 지수는 전장보다 5.63포인트(0.25%) 높은 2,240.70에 개장한 뒤로 2,240선 안팎으로 등락을 반복하며 혼조세를 보이고 있다.서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 4.6원 내린 1,428.5원에 출발한 뒤 장 초반 1,420원대 후반에서 오르내리고 있다. 이날 오전 서울 여의도 KB국민은행 딜링룸 전광판에 코스피, 환율 등 지수가 표시되고 있다. 2022.10.26 saba@yna.co.kr(서울=연합뉴스) 오주현 기자 = 26일 미국의 긴축 속도조절 기대가 살아나면서 원/달러 환율이 1,420원대로 하락했다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 6.5원 내린 달러당 1,426.6원에 거래를 마쳤다.    전날 발표된 미국의 경제지표가 부진한 모습을 보이면서, 연방준비제도(Fed·연준)가 긴축 속도를 조절할 수 있다는 기대감이 살아났다.    스탠더드앤드푸어스(S&P) 코어로직 케이스-실러가 발표한 자료에 따르면 8월 전미 주택가격지수는 연율로 13% 올라 전달의 15.6% 상승에서 둔화했다.     주택 가격은 전달 대비로는 1.1% 하락해 2개월 연속 하락세를 보였다.    환율은 하방 압력을 받으며 전날 종가보다 4.6원 내린 1,428.5원에 출발했고, 코스피 등 아시아 증시가 반등하자 환율은 장중 낙폭을 확대했다.    환율은 오후 한때 1,422.7원까지 저점을 낮췄다가, 하락 폭을 줄이며 마감했다.    이날 코스피는 전장보다 14.49포인트(0.65%) 오른 2,249.56으로 마감했다.    오후 3시 30분 현재 원/엔 재정환율은 100엔당 964.34원이다. 전날 오후 3시 30분 기준가(962.49원)에서 1.85원 올랐다.    viva5@yna.co.kr"
    },
    {
        "title": "금융당국 매입 속도전…'자금난' 증권사에 3조원 추가지원 개시(종합)",
        "date": "2022.10.26. 오후 3:48",
        "content": "증권금융 통해 추가 유동성 지원…담보증권 범위 확대산은도 내일부터 2조원 규모 증권사 CP 매입 프로그램 가동\n\n\n\n자금시장 관련 현황 점검회의(서울=연합뉴스) 권대영 금융위원회 상임위원이 23일 오후 서울 중구 은행회관에서 금감원, 금융협회, 정책금융기관, 금융회사와 함께 자금시장 관련 현황 점검회의를 하고 있다. 2022.10.23 [금융위원회 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 심재훈 이지헌 임수정 기자 = 금융당국이 자금 시장 경색 우려를 조기에 잠재우기 위해 26일 자금난에 처한 증권사에 3조원의 추가 유동성을 지원하는 프로그램을 본격 가동했다.     향후 정책금융기관의 회사채·기업어음(CP) 프로그램을 통해 증권사의 비우량 CP까지 매입 대상에 포함할 방침이어서 이들 증권사가 보증을 서는 프로젝트 파이낸싱(PF) 사업장까지도 안정시키는 데 도움이 될 전망이다.    산업은행도 오는 27일부터 회사채·CP 프로그램 중 2조원을 증권사 CP 매입에 투입한다.    금융위원회는 이날 서울 여의도 금융투자협회에서 증권사 최고재무책임자(CFO) 간담회를 열어 지난 23일 발표한 시장 유동성 지원 프로그램 집행 기준과 방식 등을 설명했다.    우선 한국증권금융이 이날부터 일시적으로 유동성이 부족한 증권사에 대해 3조원 규모의 추가 유동성을 지원한다.     한국증권금융은 증권사와의 환매조건부채권(RP) 거래, 증권담보대출 등의 방식으로 자금을 공급할 방침이다.    특히 RP 거래 시 담보 제공 대상 증권을 기존 국공채나 통안채, 은행채뿐만 아니라 우량 회사채(신용등급 AA 이상)까지 허용하기로 했다.    또한 증권 담보대출 시 담보로 제공할 수 있는 증권 범위에도 우량 회사채(AA 이상)와 우량 CP(A1 이상), 예금형 자산유동화기업어음(ABCP), 중금채를 추가할 방침이다. 기존에는 국공채, 통안채, 은행채와 상장주식만 담보 가치로 제공할 수 있었다.    금리는 '시장금리+α' 수준으로 설정해 가수요를 차단하기로 했다. 기간은 14일(증권담보대출의 경우 일부 1개월도 가능)로 정했다.    앞서 정부는 지난 23일 20조원의 채권시장 안정펀드(채안펀드)와 비우량 회사채·CP 매입 프로그램 16조원, 유동성 부족 증권사 지원 3조원, 주택도시보증공사(HUG)·주택금융공사 사업자 보증지원 10조원 등 50조원 이상의 유동성 공급 프로그램을 신속히 시행하겠다고 발표한 바 있다.    그러면서 PF 대출과 ABCP 차환에 어려움을 겪는 증권사에 대해 한국증권금융이 우선 자체 재원을 활용해 3조원 규모의 유동성을 지원하겠다고 밝힌 바 있다.    금융당국이 이날부터 경색된 자금 시장에 대한 매입 프로그램을 가동함에 따라 증권사와 PF 사업장의 자금난을 덜어주는데 실질적인 효과를 낼 것으로 기대된다.\n\n\n\n정부, 자금시장 불안에 '50조원+α 유동성 공급'(서울=연합뉴스) 서대연 기자 = 추경호 부총리 겸 기획재정부 장관은 23일 열린 비상 거시경제금융회의 이후 \"최근의 회사채 시장·단기 금융시장의 불안심리 확산과 유동성 위축을 방지하기 위해 유동성 공급 프로그램을 50조원 플러스알파(+α) 규모로 확대해 운영하겠다\"고 밝혔다. 사진은 24일 오후 서울 시내 한 은행에서 촬영한 지폐. 2022.10.24 dwise@yna.co.kr산업은행은 10조원 규모의 회사채·CP 매입 프로그램 중 우선 2조원을 증권사 CP 매입에 투입한다.    다음날부터 신청을 받아 우선순위 심사를 거쳐 순차 지원한다.     다만, 이번에 예외적으로 금융사가 발행한 CP까지 매입하는 만큼 금융사의 자구노력(확약서 형태 등)을 전제로 자금을 지원할 예정이다.    금융 시장에서는 산업은행·기업은행의 기존 회사채·CP 매입 프로그램 대상에 금융회사가 발행한 'A3 등급 이상' CP를 포함한 것이 신용등급이 상대적으로 떨어지는 중소형 증권사의 유동성 고갈을 해소하는 데 도움이 될 것으로 기대하고 있다.    일부 중소형 증권사의 경우 자본금과 비교해 부동산 PF 관련 위험에 상대적으로 크게 노출된 상태다.    금융당국 관계자는 \"증권사 발행 CP 매입은 증권사에 일종의 신용대출을 해주는 것\"이라며 \"자금시장의 경색을 푸는 데 큰 도움이 될 것으로 기대한다\"고 말했다.    지난 18일부터 연말까지 증권사에서 만기가 도래하는 유동화증권(ABSTB, ABCP) 발행 잔액은 27조원에 달한다.    PF 유동화증권들이 팔리지 않을 경우 증권사는 직접 매입해야 해 PF 대출이 몰린 일부 중소형 증권사들을 중심으로 위기설 등 각종 루머까지 나도는 상황이다.    한 증권사 관계자는 \"한국증권금융이 추가 유동성 공급을 통해 그동안 안 받아주던 회사채도 받아주고 예금형 ABCP도 받아주는 등 매입 대상을 확대하면 증권사 숨통을 틔워주는 데 큰 도움이 될 것\"이라고 말했다.    한편, 금융당국의 공적 지원 프로그램이 본격 가동됨에 따라 증권업계도 담보가 우량한 ABCP나 정상 CP는 최대한 자본시장 내에서 흡수함으로써 시장 정상화에 힘쓰겠다는 입장을 밝혔다.    증권업계는 정상적인 단기자금 시장 기능을 조속히 복원하고 시장 심리 안정에도 기여할 방안을 모색 중인 것으로 알려졌다.    president21@yna.co.kr pan@yna.co.kr"
    },
    {
        "title": "코스피, 0.65% 올라 2250선 문턱서 마감…코스닥은 하락",
        "date": "2022.10.26. 오후 3:45",
        "content": "26일 오전 서울 여의도 KB국민은행 딜링룸 전광판에 코스피, 환율 등 지수가 표시되고 있다. 사진=연합뉴스26일 코스피지수는 소폭 올라 2250선 문턱에서 장을 끝냈다. 이날 코스피지수는 전일보다 14.49포인트(0.65%) 오른 2249.46에 마감했다. 개인과 기관이 각각 4958억원, 1193억원 팔아치운 반면 외국인 홀로 6112억원 사들였다. 반면 코스닥지수는 하락했다. 전일보다 5.68(0.82%) 내린 683.17에 마감했다. 개인 홀로 813억원 사들였지만 외국인과 기관이 각각 601억원, 263억원어치 순매도했다.서울 외환시장에서 원·달러 환율은 6.5원 내린 1426.6원에 장을 마쳤다.개별 종목들의 수급을 살펴보면 이날 오후 2시30분 기준 외국인 순매도 1~3위에는 삼성전자우(228억원), NAVER(220억원), 아모레퍼시픽(200억원)이 이름을 올렸다. 반면 외국인은 삼성전자(1673억원)와 삼성SDI(779억원), SK하이닉스(522억원)을 가장 많이 사들였다.기관의 경우 현대차(180억원), LG전자(123억원), NAVER(113억원)을 가장 많이 팔았다. 반면 기관 순매수 상위 3종목엔 삼성전자(160억원), 하나금융지주(55억원), 셀트리온(41억원)이 올랐다.이날 장에선 반도체주의 강세가 두드러졌다. 이날 SK하이닉스는 부진한 3분기 실적에 투자규모 축소와 감산조치를 통해 재고부담과 시장 공급을 줄일 예정이라고 발표했다. 이에 따라 향후 수익성 회복과 수급 불균형 해소 전망에 매수세 유입이 확대된 것응로 풀이된다. 삼성전자(2.95%)와 DB하이텍(1.15%), SK하이닉스(0.43%) 등이 올랐다.한편 화장품주는 약세를 보였다. 대중국 매출 부진에 3분기 실적 둔화 우려가 확대된 영향이다. LG생활건강(-3.69%), 아모레퍼시픽(-7.17%) 등이 큰 폭 내렸다."
    },
    {
        "title": "[코스닥 마감]외인·기관 '팔자'에 0.82%↓…680선 턱걸이",
        "date": "2022.10.26. 오후 3:39",
        "content": "개인 나홀로 935억원 순매수기타제조 3%대 하락…디지털컨텐츠 1%대 상승코오롱티슈진, 장 초반 급등 후 9%대↓[이데일리 양지윤 기자] 코스닥 지수가 3거래일 만에 하락 마감했다. \n\n\n\n26일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 5.68포인트(0.82%) 내린 683.17에 거래를 마쳤다.외국인과 기관의 동반 매도세에 미국 증시 마감 후 알파벳과 마이크로소프트 등 빅테크 기업의 부진한 실적 발표의 영향을 받을 것으로 풀이된다.이경민 대신증권 연구원은 “외국인, 기관 동반 매물 출회되며 디지털컨텐츠, IT소프트웨어 등이 강세인 반면, 통신방송서비스, 운송장비·부품은 약세를 보였다”고 설명했다. 수급 주체별로는 개인이 나홀로 935억원 순매수했다. 반면 외국인과 기관은 각각 680억원, 289억원 순매도했다. 프로그램별로는 차익과 비차익을 합쳐 645억원 매도 우위를 기록했다.업종별로는 디지털컨텐츠가 1.56%, 섬유와 의류가 1.41% 상승했다. 인터넷과 IT S/W & SVC는 1% 미만 올랐다. 반면 기타제조가 3.74% 급락했고, 방송서비스는 2.32% 내렸다. 통신방송서비스, 출판과 매체복제, 음식료와 담배, 통신서비스는 각각 1%대 하락했다. 시가총액 상위종목들은 하락한 종목이 더 많았다. 셀트리온헬스케어(091990)와 에코프로비엠(247540)은 각각 0.74%, 0.19% 내렸다. CJ ENM(035760)은 3.52% 급락했다. 반면 엘앤에프(066970)와 카카오게임즈(293490)는 1%대 상승했다. 위메이드(112040)는 10.48% 급등했다. 장초반 16%대 급등했던 코오롱티슈진(950160)은 전날보다 9.59% 내린 1만8850원에 거래를 마쳤다. 신라젠(215600)은 7.76% 내린 1만1300원을 기록했다. 이날 거래량은 9억4554만8000주, 거래대금은 5조3979억원으로 집계됐다. 상한가 종목 2개 포함 373개 종목이 올랐고, 하한가 1개 포함 1058개 종목이 하락했다. 104개 종목은 보합권에 머물렀다."
    },
    {
        "title": "코스피, 0.65% 상승 마감…2,250선 턱밑에서 장 종료",
        "date": "2022.10.26. 오후 3:38",
        "content": "코스피, 미국발 훈풍에도 장 초반 보합…환율 1,420원대(서울=연합뉴스) 한종찬 기자 = 코스피가 26일 미국발 훈풍에도 장 초반 2,230∼2,240선에서 보합하며 힘을 쓰지 못하고 있다. 지수는 전장보다 5.63포인트(0.25%) 높은 2,240.70에 개장한 뒤로 2,240선 안팎으로 등락을 반복하며 혼조세를 보이고 있다.서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 4.6원 내린 1,428.5원에 출발한 뒤 장 초반 1,420원대 후반에서 오르내리고 있다. 이날 오전 서울 여의도 KB국민은행 딜링룸 전광판에 코스피, 환율 등 지수가 표시되고 있다. 2022.10.26 saba@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 26일 코스피가 전날보다 상승해 2,250선에 육박하면서 장을 마감했다.    이날 코스피는 전장보다 14.49포인트(0.65%) 오른 2,249.56으로 마감했다.    지수는 전장보다 5.63포인트(0.25%) 높은 2,240.70으로 개장했다가 장 중 2,260 가까이 오르기도 했다.    코스닥 지수는 전장보다 5.68포인트(0.82%) 내린 683.17로 거래를 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시] KRX 금 시세(10월 26일)",
        "date": "2022.10.26. 오후 3:37",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 코오롱티슈진 하루 만에 하락 전환…10% 떨어져(종합)",
        "date": "2022.10.26. 오후 3:35",
        "content": "코오롱티슈진 상한가로 화려한 복귀(서울=연합뉴스) 황광모 기자 = 25일 오후 서울 여의도 KRX 홍보관에서 직원이 이날 코스닥 시장에서 3년 5개월 만에 거래를 재개한 코오롱 티슈진의 주가를 확인하고 있다.    코오롱 티슈진은 이날 장 초반 상한가에 진입해 가격제한폭(29.91%)까지 오른 2만850원에 거래되고 있다.     한국거래소는 전날 기업심사위원회에 이어 코스닥시장위원회를 열어 심의한 결과 코오롱티슈진의 상장을 유지하기로 했다고 공시했다.     코오롱티슈진은 신약 '인보사케이주'(인보사)의 성분 논란으로 식품의약품안전처가 품목허가 취소 처분을 확정하자 거래소 상장 적격성 실질 심사 대상에 올라 2019년 5월 이후 주식 거래가 정지됐었다. 2022.10.25 hkmpooh@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 3년 5개월 만에 거래가 재개된 코오롱티슈진이 거래 재개 이틀째인 26일 10% 가까이 하락했다.     이날 코스닥시장에서 코오롱티슈진은 전 거래일보다 9.59% 내린 1만8천850원에 거래를 마쳤다.     장중 한때 2만4천500원까지 올랐으나 차익 실현 매물이 나오면서 하루 만에 급락 전환한 것으로 보인다.     코오롱티슈진은 거래 첫날인 전날에는 시초가 대비 가격제한폭(29.91%)까지 오른 2만850원에 거래를 끝냈다.     한국거래소는 24일 기업심사위원회에 이어 코스닥시장위원회를 열어 심의한 결과 코오롱티슈진의 상장을 유지하기로 했다고 밝혔다.     앞서 코오롱티슈진은 신약 '인보사케이주'(인보사)의 성분 논란으로 식품의약품안전처가 품목허가 취소 처분을 확정하자 거래소 상장 적격성 실질 심사 대상에 올라 2019년 5월 이후 주식 거래가 정지됐다.    srchae@yna.co.kr"
    },
    {
        "title": "[스팟]코스피, 14.49p(0.65%) 오른 2249.56 마감",
        "date": "2022.10.26. 오후 3:33",
        "content": "26일 코스피 마감."
    },
    {
        "title": "레고랜드 사태 '도화선' 중도개발공사 자금난 극복 가능성은",
        "date": "2022.10.26. 오후 3:26",
        "content": "하루 이자만 2천만원 빚덩이 속 '부지 매각' 낙관론에 무리수강원도 \"회생 개시 결정 자신…회생 가치가 청산 가치보다 커\"\n\n\n\n레고랜드 사태 해법은[연합뉴스 자료사진]    (춘천=연합뉴스) 이해용 박영서 기자 = 레고랜드 채무불이행(디폴트) 사태가 금융시장을 시작으로 경제 전반에 도미노처럼 심각한 타격을 주는 가운데 사태의 발단이 된 '강원중도개발공사'(GJC) 회생 가능 여부에도 관심이 쏠린다.    레고랜드 개발 목적으로 설립된 GJC는 대표이사의 비위와 사업의 불투명성 등으로 인해 레고랜드 사업 전반에 뿌리 깊은 불신을 초래한 전력이 있는 데다 이번 사태 역시 'GJC의 빚덩이'가 시발점이었던 만큼 비판적인 시선이 적지 않다. 주연으로 탄생했지만 신뢰 잃고 조연으로 전락    2012년 8월 GJC 설립 당시 회사의 간판은 '엘엘개발'(LL Development)이었다.    앞서 강원도는 2011년 9월 영국의 멀린 엔터테인먼트그룹과 5천683억원을 투자해 중도 유원지 일대 도유지·시유지 132만2천㎡에 테마파크 등을 조성하는 투자합의각서(MOA)를 체결했다.    이에 강원도는 레고랜드 개발을 위한 특수목적법인 엘엘개발을 설립하고, 2013년 10월 멀린그룹과 본 협약을 했다.\n\n\n\n엘엘개발 사무실 앞모습[연합뉴스 자료사진]    엘엘개발은 레고랜드 사업 시행사로서 중추적인 역할을 맡았지만, 그 뼈대가 흔들리는 데는 오랜 시간이 걸리지 않았다.    2014년 고인돌(지석묘) 101기 등 1천400여 기의 청동기 시대 유구가 발굴되면서 한 차례 삐걱했다.    '개발'과 '보존'이라는 두 가치가 충돌했고, 문화재청으로부터 유적을 보존하면서 레고랜드를 조성하라는 조건부 승인을 받아 고비를 넘겼다.    그러나 2015년 엘엘개발 전 총괄개발대표가 횡령·배임 혐의로 구속된 일을 시작으로 2017년까지 전·현직 고위 관계자가 연루돼 지역사회를 떠들썩하게 한 비리 사건이 터지면서 엘엘개발은 사업 시행자로서의 신뢰를 잃었다.    문화재 발굴과 비리 사건에 자금력 부족 문제까지 겹치면서 레고랜드 사업은 첫 삽을 뜬 지 7년이 지나도록 허송세월했다.    그런 레고랜드 사업이 변곡점을 맞은 건 2018년이다.    강원도와 멀린사, 엘엘개발은 그해 5월 멀린사가 레고랜드 사업 주체를 엘엘개발에서 멀린사로 바꿔 사업을 추진하는 내용을 골자로 한 '총괄개발협약'(MDA)을 맺었다.    그렇게 멀린사가 직접 투자·개발하게 되면서 레고랜드 사업의 '주연'이었던 엘엘개발은 주변 부지 매각과 기반조성 공사 등에 집중하는 '조연'으로 역할이 바뀌었다.\n\n\n\n\"레고랜드 짓지 마소\"[연합뉴스 자료사진] 하루 이자 2천만원…배보다 배꼽이 더 커진 GJC    \"제2의 알펜시아로 전락 우려\", \"자금력 바닥\", \"자생할 수 있는 길 안 보여\"    엘엘개발은 2019년 1월 회사명을 지금의 GJC로 바꾸고 조직 쇄신을 꿈꿨으나 뿌리 깊게 박힌 불신과 자금력 부족 문제 등으로 인해 지속해서 시민사회와 의회로부터 뭇매를 맞았다.    부지 매각을 통한 자금 확보가 여의치 않으면서 연대책임을 진 강원도가 GJC의 사업 자금 확보를 위해 '돌려막기식 지원' 이라는 무리수를 던졌기 때문이다.    2019년 11월 GJC가 자금 부족으로 주차장 조성 사업을 할 수 없게 되자, 강원도가 강원도개발공사(GDC)를 끌어들여 수익성을 담보하기 힘든 주차장 조성 사업을 맡기는 촌극이 벌어졌다.    강원도가 GDC로 하여금 주차장 조성을 할 수 있도록 GDC가 보유한 강원랜드 주식을 매입하고, GDC가 GJC 소유 주차장 땅을 사면 GJC가 자금 유동성을 확보하는 방식이었다.    해당 시기 강원도가 도의회에 제출한 행정사무감사 자료를 보면 그해 9월까지 GJC가 레고랜드 사업을 위해 대출받은 금액은 2천140억원으로, 2013년부터 2019년 9월까지 발생한 이자만 250억원에 달했다.    연도별로 보면 2013년 2억7천여만원, 2014년 22억여원, 2015년 31억여원, 2016년 46억여원, 2017년 51억여원, 2018년 47억여원, 2019년 1∼9월 47억여원이었다.    2019년 11월 당시 하루 이자만 2천여만원으로 한 달이면 6억여원, 1년이면 72억여원을 갚아야 했으나 이때 GJC가 보유한 잔액은 56억원에 불과했다.    강원도와 GJC는 자금 문제가 불거질 때마다 '주변부지 매각을 통해서 사업비를 조달하면 된다'는 입장을 되풀이했지만, 오늘에 이르기까지 매각 실적은 사실상 '제로'(0)라고 봐도 무방하다.    GJC가 보유한 중도 내 땅은 41만7천㎡로 이 가운데 36만㎡(86%)를 매각했고 5만7천㎡(14%)가 남아 있는 것으로 알려져 있으나 이 중 강원도와 GDC가 산 부지를 제외하면 잔금까지 치르고 소유권이 완전히 이전된 곳은 1만3천㎡ 규모의 1개 필지뿐이기 때문이다.\n\n\n\n레고랜드 발 채권시장 경색 해법은[연합뉴스 자료사진] 강원도 \"회생 가치 ＞ 청산 가치…당장 땅 팔아도 부채 못 갚아\"    강원도가 GJC에 대한 회생 신청 결정으로 인해 자금시장에 혼란을 가져올 것으로 예상하지 못한 점은 차치하고, 실제로 회생 신청이 법원에 받아들여질지도 반신반의하는 시선이 많다.    강원도 관계자는 \"회계법인을 통해서 1차 평가한 바에 따르면 청산 가치보다 기업회생 가치가 더 높게 나왔다\"고 말했다.    파산시키는 게 나은지, 살릴만한 가치가 있는지 평가했을 때 후자 쪽에 더 무게가 실렸다는 것이다.    이 관계자는 \"지금처럼 부정적인 여론만 아니라면, 냉정하게 회생만 놓고 봤을 때는 회생 가능성이 높다\"며 \"거의 100%에 가깝다\"고 자신했다.    그렇지만 회생 신청 결정 전에도 대출금 총 2천50억원 중 최종적으로 최소 412억원은 자체 상환이 불가능했던 점을 고려하면 회생 신청이 받아들여진다 한들 부채를 완전히 상환할 수 있을지는 미지수다.    GJC는 지난 9월 도의회에 대출금 상환을 비롯해 각종 지출 규모가 4천542억원에 달하지만, 부지 매각 등으로 올릴 수 있는 수익은 최대 4천130억원으로 최소 412억원의 적자가 난다고 보고했다.    강원도 관계자는 \"땅을 팔아서 부채를 갚는다는 건 현실성이 없다\"며 \"지적공부(地籍公簿·토지정보를 기록한 대장·도면) 정리가 되지 않아 소유권 이전이 이뤄지지 않았다\"고 말했다.    이어 \"계약을 체결한 것 중 계약금만 들어온 것도 있고 중도금까지 들어왔으나 잔금을 못 받은 것들도 있지만 GJC가 당장 땅을 팔아서는 도저히 빚을 갚을 수 없는 상황\"이라고 덧붙였다.    GJC 관계자는 \"회생 신청 없이 진행했다고 하더라도 412억원이 모자라는 것도, 지금 당장은 자금력이 없는 것도 맞다\"며 \"회생 신청으로 인해 자연적으로 자산의 이동을 수반하는 모든 거래가 '올스톱' 됐고, 이 사달이 났는데 과연 비싸게 팔 수 있는지 의문\"이라고 말했다.    conanys@yna.co.kr"
    },
    {
        "title": "\"한달간 반토막 났으니 오른다?\"…개미들 이번엔 웃을까",
        "date": "2022.10.26. 오후 3:15",
        "content": "[AP = 연합뉴스] 원자재값 폭등으로 올들어 두배 이상 상승한 천연가스 관련 상장지수증권(ETN) 가격이 급락하고 있다.26일 한국거래소에 따르면 TRUE 레버리지 천연가스 선물 ETN(-51.09%), 신한 레버리지 천연가스 선물 ETN(-50.45%), 삼성 레버리지 천연가스 선물 ETN B(-50.38%)는 전체 ETN 시장에서 최근 한달 수익률 하위 1~3위에 올랐다.부동산시장 냉각에 급락한 KB 레버리지 KRX 리츠 TOP10 ETN(-42.96%)과 상장폐지가 이뤄진 KB 레버리지 항셍테크 선물 ETN(-41.40%)보다도 낮다.신한 레버리지 천연가스 선물 ETN과 삼성 레버리지 천연가스 선물 ETN B은 상반기 142% 급등했다. 우크라이나전으로 천연가스 가격이 급등하면서 관련 레버리지 상품이 강세를 보인 것이다.그러나 최근 들어 유럽의 천연가스 재고 확보, 미국의 천연가스 가격 하락 등으로 전세계적으로 가격 급락 추세를 보이며 관련 레버리지와 인버스 상품의 수익률은 정반대가 됐다. 고찬영 NH투자증권 연구원은 \"미국 프리포트LNG의 화재로 인한 수출 차질로 미국 천연가스 수출량이 감소했던 것이 가격 하락의 주된 배경\"이라며 \"이에 더해 난방과 냉방 수요 모두 비수기인 9~10월에 온화한 날씨가 더해져 천연가스 재고가 예년 수준으로 증가하며 가격에 하방압력으로 작용했다\"고 설명했다.가격 급락에도 천연가스 레버리지 ETN에 대한 개인 투자자들의 순매수는 이어지고 있다. 상반기 폭락했던 천연가스 곱버스 ETN과 달리 레버리지 상품은 현재 지표가치가 7000~1만원대로 높아 조기청산 가능성은 낮지만, 변동성이 커 투자에 유의해야 한다.한편 계절적 성수기를 앞두고 천연가스 가격이 장기적으로 반등 추세를 보일 것이란 관측도 나온다. 고 연구원은 \"단기 재고 증가 압박에도 LNG 수요 증가와 장기 LNG 시장 성장이 지속되는 한 미국 천연가스에 대한 투자 매력도는 높다\"며 \"겨울철 성수기를 맞이하며 재고소진 기대와 LNG 수출 재개 등의 모멘텀은 유효하며, 미국 LNG 수출 낙관론이 지속되는 한 단기 천연가스 가격 조정은 장기 관점의 저가 매수 기회로 판단한다\"고 했다."
    },
    {
        "title": "'형님이 아우 도와라'…관치금융 논란 속 증권사 책임론도(종합)",
        "date": "2022.10.26. 오후 3:05",
        "content": "대형 증권사들 부동산 PF 주도…증시·부동산 호황에 최대 이익\"돈 된다면 모두 몰려가\"…최근 5년 새 부동산PF 등 채무보증 급증대형사들 \"돈 없다\" 출자 난색…스스로 ABCP 매입해 시장 물꼬 터주나\n\n\n\n부동산 자금조달도 비상, 정부 50조 유동성 공급 효과볼까?(서울=연합뉴스) 황광모 기자 = 연이은 금리 인상과 부동산 경기 악화로 인한 부동산 프로젝트파이낸싱(PF) 대출 기피와 '레고랜드' 발 채권 시장의 불안으로 투자심리가 얼어붙어 제2금융권과 건설업체들의 회사채 발행을 통한 자금 확보에 비상이 걸렸다.    요동치던 채권시장은 정부의 50조에 달하는 유동성 공급 대책 발표 직후인 24일 다소 진정국면을 보이면서 소강상태에 들어갔지만, 시장 참여자들은 당분간 당국과 경제 동향을 예의주시하면서 방향을 탐색할 것으로 관측된다.     사진은 24일 오후 서울 강동구 둔촌주공아파트 재건축 현장의 모습. 이 재건축 단지는 조합 집행부와 시공사업단이 공사비 증액 문제를 놓고 갈등을 빚어 약 6개월 간 공사가 중단된 뒤, 지난 17일 공사를 재개했지만, 프로젝트파이낸싱(PF)이 차환 발행에 실패하면서 시공사업단이 자체 자금으로 보증한 사업비 7천억 원을 상환하기로 하는 등 어려움을 겪고 있다. 2022.10.24 hkmpooh@yna.co.kr(서울=연합뉴스) 증권팀 = 대형 증권사들이 금융당국 입김에 '울며 겨자 먹기식'으로 중소형사 지원 방안 논의에 나서게 되면서 시장에선 '관치금융' 논란이 나온다.     한편에선 지난 4∼5년 부동산 호황기에 대형 증권사들이 앞다퉈 부동산 프로젝트파이낸싱(PF)을 늘려 시장을 주도한 책임이 있다는 볼멘소리도 터져 나오고 있다.    작년에 이른바 동학개미와 영끌족의 투자 열풍 속에 증시의 주가와 부동산 가격이 사상 최고치를 기록하면서 이들 증권사도 역대 최대 이익을 낸 만큼 부동산 시장 상승기에 부동산 금융을 대폭 늘린 책임이 있다는 것이다.  \"대형증권사들이 부동산PF 주도…작년 최대 이익 거둬\"    금융당국이 대형 증권사의 중소형사 지원 방안 카드를 내민 건 최근 몇 년간 유동성 호황기에 대형 증권사들이 부동산 금융을 대폭 늘려 수익을 극대화했다는 점에서다.    그러나 금리 인상기에 금융과 부동산시장이 얼어붙으면서 시중에 돈줄이 마르고 부동산 금융 부실 우려가 확산하고 있으니 위기해결을 위한 고통분담에 '십시일반'하라는 것이다. 증권사의 채무보증 중에는 부동산 PF 비중이 압도적으로 높다.    5년 새 부동산 금융을 가파르게 늘린 증권사들에 곱지 않은 시선이 쏠리고 있다.    26일 금융감독원과 금융투자업계에 따르면 국내 26개 증권사의 부동산 익스포저(위험노출액)는 56조5천230억원이다.     이중 부동산PF 익스포저는 PF대출 3조1280억원과 PF채무보증 24조8620억원 등 27조9천900억원이다. 삼성증권 2조2천810억원, 미래에셋증권 1조8천170억원, NH투자증권 1조5천760억원, 키움증권 9천60억원 등이다.     26개 증권사의 PF 익스포저는 자기자본 대비 평균 39% 수준이다. 미래에셋증권은 20%, 삼성증권은 39%로 사별로는 격차가 벌어진다. 그러나 나머지 22개사는 자기자본 대비 PF 익스포저 비중이 46%로 높다.     자기자본 규모 상위 10대 증권사 채무보증 규모는 작년 말 기준으로 32조8천364억원으로 2016년 말보다 79% 불어났다.     최근 5년간 채무보증 증가 폭을 보면 최대 10배 넘게 폭증한 곳도 있다.     삼성증권의 채무보증 규모는 2016년 말 2천800억원에서 부동산 시장 상승기에 급속도로 늘어나면서 작년 말 4조2천억원대로 5년간 15배로 불어났다. 신한투자증권(914%), 하나증권(535%), 키움증권(229%), 대신증권(169%), 한국투자증권(80%), KB증권(43%) 등 증권사들도 채무보증 규모를 늘렸다.     이들 10대 증권사는 작년 증시와 부동산시장 호황에 역대 최대 실적을 거뒀다.    작년 한 해 순이익은 한국투자증권(1조4천474억원), 미래에셋증권(1조1천872억원), NH투자증권(9천315억원), 삼성증권(9천658억원), 키움증권(9천37억원) 등 대형사가 1조원 안팎에 달했다. 메리츠증권(7천829억원), 대신증권(6천293억원), KB증권(5천943억원), 신한투자증권(3천208억원), 하나증권(5천66억원) 등 증권사도 5천억원 넘는 이익을 한해 거뒀다. \"여유 있는 대형사가 직접 물꼬 터줘라\"…관치금융·공동책임론 부각    그러나 이는 '반짝 호황'에 그칠 전망이다. 증시와 부동산 동반 부진에 채권시장도 얼어붙으면서 증권사들은 부동산 PF에 발목을 잡힐 위험에 처했다.    증권사들은 차환 발행이 이뤄지지 않으면 부동산 PF를 고스란히 떠안게 된다.     증권사들이 매입 확약을 해준 부동산 PF는 이달에만 14조9천392억원어치가 돌아온다. 메리츠증권 2조344억원, 삼성증권 1조8천434억원, 한국투자증권 1조4천412억원, KB증권 1조1천899억원, 하이투자증권 8천668억원, 하나증권 7천693억원, 현대차증권 6천442억원, BNK투자증권 5천332억원 등이다.    더구나 올해 증시 부진으로 증권사들의 올해 실적은 대폭 감소해 곳간도 넉넉하지 않다.     일각에선 대형증권사의 중소형사 지원 방안에 대해선 모두가 어려운 상황이라는 점에서 난감한 반응을 보이는 곳이 적지 않다.     대형증권사 한 관계자는 \"자기 코가 석 자인 증권사가 태반인데 중소형사 기업어음(CP)을 떠안으라는 건 위험하다\"라며 \"자칫 잘못하면 배임이 될 수도 있다\"고 난색을 보였다.    또 다른 대형증권사 관계자는 \"주주나 이사회를 설득하기 어려운데 당국이 일방적으로 협회를 통해 전달하는 식\"이라며 \"대형 증권사에 중소형사 자산유동화기업어음(ABCP)을 매입하라는 건 모두가 유동성 위기를 겪으라는 것과 같다\"고 비난했다. \n\n\n\n여의도 전경, 여의도 증권가 모습[연합뉴스 자료사진]반면 일각에선 중소형사들이 위기에 처하면 업계 전반에 위험이 전이될 수 있다는 점에서 지원 필요성에 공감하는 분위기도 있다.    금융투자업계 한 관계자는 \"민간 기업을 도와준다는 게 관치금융 성격으로 보일 수 있으나 2020년 마진콜(추가 증거금 요구) 사태 때 대형사들이 정부 지원을 받아 위기를 막은 적도 있어 책임감을 가질 필요가 있다\"고 주장했다.    2020년 신종 코로나바이러스 감염증(코로나19) 여파로 글로벌 증시가 폭락하자 대형 증권사들은 파생결합증권(ELS·DLS) 발행·운용에서 막대한 손실을 내고 외환시장 혼란을 초래해 지원을 받았다.     이에 필요할 땐 정부 지원을 받으면서 시장 시스템이 어려워질 때 나 몰라라 하는 식은 모럴해저드(도덕적 해이)라는 지적도 나온다.     업계의 또 다른 관계자는 \"시장이 하나로 얽혀 있어 운명 공동체와 비슷하다\"며 \"한배를 탄 입장이니 '십시일반'해 시장 참가자들의 안정에 기여하면 업계와 시장이 다 살아날 수 있다\"고 말했다.    금융당국 관계자는 \"증권사들과 만나 오늘부터 본격적으로 가동하는 유동성 지원 프로그램을 설명하고 증권업계 유동성 상황을 점검하고 있다\"고 말했다.    그러면서 증권업계 유동성 위험과 관련해선 \"상대적으로 여유가 있는 대형사들이 시장에서 담보가 우량한 ABCP나 기업어음(CP)을 소화해주면서 시장 시스템이 정상적으로 작동하도록 물꼬를 터주는 식의 역할도 필요하다\"고 강조했다.    (윤선희 임수정 배영경 채새롬 송은경 홍유담 기자)"
    },
    {
        "title": "동아에스티, 주가방어 나선다…100억원 규모 자사주 매입",
        "date": "2022.10.26. 오후 2:52",
        "content": "1년 간 4회에 걸쳐 매입 \"주주가치 제고 차원\"\n\n\n\n경기도 기흥의 동아쏘시오그룹 R&D센터. 사진제공=동아에스티[서울경제] 동아에스티가 주가 방어와 주주가치 제고를 위해 자사수 매입에 나선다.동아에스티는 26일 이사회를 열고 주주가치 제고를 위해 총 100억 원 규모로 자사주를 매입하는 안을 의결했다고 밝혔다.자사주 매입은 27일부터 즉각 시작되며 앞으로 1년간 4회에 걸져 진행된다. 매입 방식은 취득 의무가 없는 신탁계약이 아니라 정해진 기한 내에 정해진 금액만큼 매입을 완료해야 하는 직접취득으로 결정했다. 회사 측은 주주가치 제고에 대한 회사의 의지를 담아 이같은 방식을 택했다고 설명했다.동아에스티 관계자는 \"지주사 체제로 전환한 이후 처음으로 자사주 매입에 나서게 됐다\"면서 \"주주가치 제고를 위해 더욱 노력할 것\"이라고 말했다.회사 관계자는 또 “신약 후보물질 ‘DA-1241’과 ‘DA-1726’을 미국의 나스닥 상장사 뉴로보 파마슈티컬스에 기술수출하고 이 회사 지분을 추가 취득해 최대주주 지위에 오를 예정”이라면서 “또한 DMB-3115 등 당사가 보유한 파이프라인과 견고한 실적 등을 고려하면 현재 주가는 기업가치 대비 저평가 돼있다고 판단한다”고 밝혔다."
    },
    {
        "title": "[시그널] 미래에셋·MBK투자 받은 CGV 해외법인, 재무 악화에 3년 연속 감자",
        "date": "2022.10.26. 오후 2:51",
        "content": "총 3336억 투자···지분 28% 확보업황 침체에 상장 통한 자금 회수 계획 '삐걱'\n\n\n\nCGV 베이징 지점/사진제공=CGV[서울경제] CJ CGV(079160)의 해외 자회사 CGI홀딩스가 3년 연속 무상 감자를 결정하는 등 재무 상황이 여전히 악화일로를 걷고 있다. CGV의 해외 사업을 밝게 보고 수천 억 원을 투자했던 MBK파트너스·미래에셋증권 프라이빗에쿼티(PE)등 사모펀드(PEF) 운용사들의 시름도 깊어지는 모양새다. 영화관 산업이 과거 호황기 수준으로 회복되기 어렵다는 분석이 짙어지면서 내년 증시 상장을 통해 자금을 회수하려던 PEF의 계획도 틀어질 것이란 관측이 나온다.CJ CGV는 지난 21일 자회사 CGI홀딩스가 자본금을 15% 줄이는 무상감자를 결정했다고 공시했다. 자본금은 5825억 원에서 5562억 원으로 263억 원 감소할 전망이다. CGV는 \"자본금을 자본잉여금으로 전입해 재무구조를 개선하려는 목적\"이라고 밝혔다.CGI는 CGV의 중국, 베트남, 인도네시아 법인 지분을 소유한 중간 지주격 회사다. 2019년 CGV는 홍콩에 기반을 둔 CGI 아래에 3개국 법인을 모으는 방식으로 지분 구조를 바꿨다. 그러면서 CGI 신주를 발행해 미래에셋증권PE 및 MBK로부터 총 3336억 원을 투자 받았다. 현재 CGV가 71.4%, 미래에셋·MBK가 28.6% 지분을 갖고 있다.CGI는 2020년과 2021년에도 자본금을 각각 33.67%, 11.17% 줄이며 재무 개선에 나선 전력이 있다. 2020년 코로나19 발생 뒤 영화관 경기가 크게 꺾이며 적자가 지속된 영향이다. 올해 2분기 베트남 법인과 인도네시아 법인이 각각 42억 원, 56억 원의 영업이익을 내며 모처럼 흑자 전환했지만 중국 법인이 283억 원 손실을 기록해 전체 적자를 면치 못했다.CGI는 신주 발행 당시 2023년까지 홍콩 증시에 상장하는 조건을 투자자에게 내걸었던 것으로 알려졌다. 미래에셋·MBK는 CGI가 상장에 실패하면 대주주 지분까지 확보해 외부 매각할 수 있도록 조건을 거는 등 자금 회수 방안을 다방면으로 열어뒀다.그러나 CGI의 실적이 수년 째 좋지 않은데다 재무 상황마저 나빠지며 당분간 상장은 쉽지 않은 것으로 파악된다. 팬데믹 여파에 넷플릭스 등 OTT(Over The Top) 산업 팽창까지 맞물리자 영화 산업 자체의 판이 바뀌었다는 분석도 나온다. PE들이 투자 당시 조건을 활용해 지분 매각에 나선다 해도 새 투자자를 구하기 어렵다는 평가가 나오고 있다.이런 상황을 염두에 둔 CGV는 투자자들의 강제 지분 매각에 대비하기 위한 절차를 밟고 있는 것으로 보인다. 올 상반기 제출된 CGV 반기보고서에 따르면 비자발적 CGI 지분 매각에 대비한 평가손실 293억 원, 파생상품부채 1131억 원을 각각 회계상 인식하기 시작했다.투자은행(IB) 업계에서는 과거 CGV 터키 법인에 투자했던 IMM프라이빗에쿼티(PE)의 사례에 다시 주목하고 있다. CGV는 2016년 터키 1위 영화관 업체 마스 엔터테인먼트를 인수하면서 IMM PE로부터 1000억 원을 투자 받았다. 지분 12.4%를 확보한 IMM PE는 터키 법인이 2021년까지 상장하지 못할 경우 이 회사를 외부에 강제 매각할 수 있는 조건을 확보했다. 그러나 터키 리라화 가치 하락과 현지 업황 악화로 상장은 요원해졌고, 강제 매각도 진전이 없다. IB업계 관계자는 “IMM PE는 CGV 터키 법인 지분 강제 매각 조건을 갖고 있지만 아직도 투자금을 회수하지 못하고 있다”면서 “미래에셋과 MBK도 비슷한 전철을 밟을 수 있다”고 우려했다."
    },
    {
        "title": "[오후시황] 반·배 쌍끌이에 2250선 회복 성공한 코스피",
        "date": "2022.10.26. 오후 2:37",
        "content": "코스피가 26일 미국발 훈풍에도 장 초반 2230∼2240선에서 보합하며 힘을 쓰지 못하고 있다. 연합뉴스[서울경제] 코스피가 반도체와 2차전지 관련주의 상승세에 힘입어 2250선 탈환에 성공했다. 외국인이 현순물 시장에서 수천억원의 순매수세를 보이면서 상승을 주도하고 있다.26일 오후 2시 33분 코스피는 전날보다 15.22포인트(0.68%) 오른 2250.29를 나타내고 있다. 이날 코스피는 전날보다 5.63포인트(0.25%) 오른 2240.70에 출발한 뒤 상승폭을 점차 키워가는 중이다.유가증권시장에서는 외국인의 순매수세가 매섭다. 외국인은 이날 4415억 원을 순매수 중이다. 반면 개인과 기관은 각각 3522억 원, 900억 원을 팔고 있다. 특히 외국인은 코스피200 선물 시장에서 9464억 원을 사들이면서 지수 상승을 주도하는 중이다.시가총액 상위권 종목들은 모두 활짝 웃었다. 이날 어닝쇼크 수준의 실적을 발표했음에도 SK하이닉스(000660)가 1.39% 상승 중이며 삼성전자(005930) 역시 2.95% 오르며 5만 9400원까지 주가가 껑충 뛰었다. 어닝 서프라이즈를 기록한 삼성SDI(006400)는 2.9%, LG에너지솔루션(373220)은 2.94% 오르며 지수 상승에 힘을 보탰다. 반면 네이버(-3.02%)와 카카오(035720)(-2.05%)는 하락세에 머물면서 상승장에서 함께 웃지 못했다.전날 미국의 경제지표가 시장에 친화적인 방향으로 발표된 데다가 시장이 이날 실적을 내놓은 기업들에게서 추후 긍정적인 시그널을 발견하면서 지수가 반등 중이다. 전날 밤 ‘S&P 다우존스 인덱스’는 미국 주요 도시들의 평균 집값 추세를 추종하는 8월 S&P 코어로직 케이스-실러 주택가격지수가 전월보다 0.9% 하락했다고 밝혔다. 10년 만에 지난 7월 하락세로 돌아선 데 이어 7월의 하락폭인 0.2%보다 훨씬 커진 하락률이다. 이경민 대신증권 연구원은 “주택가격 하락세로 물가 부담 경감 기대감이 형성됐다”며 “컨퍼런스보드 소비자심리지수가 예상치를 크게 하회하며 경기 경착륙 가시화 가능성에 따른 긴축 속도조절 기대감까지 이어지며 투자심리에 긍정적으로 작용했다”고 말했다.같은 시간 코스닥은 전날보다 3,97포인트(0.58%) 내린 684.88를 나타내고 있다. 이날 코스닥은 전날보다 1.82포인트(0.26%) 오른 690.67에 출발한 뒤 소폭 하락하고 있다.코스닥 시장에서는 개인이 1111억 원을 사들이고 있는 반면 외국인과 기관은 각각 804억 원, 338억 원을 순매도하는 중이다.간밤 뉴욕증시는 금융안정을 언급한 리시 수낵 영국 총리 등의 영향으로 달러가 약세를 나타내면서 상승 마감에 성공했다. 다우존스30산업평균지수는 전 거래일보다 337.12포인트(1.07%) 오른 3만 1836.74에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전일 대비 61.78포인트(1.63%) 오른 2859.12에, 나스닥지수는 246.51포인트(2,25%) 오른 1만 1199.12에 장마감했다."
    },
    {
        "title": "동아ST, 100억원 규모 자사주 매입…\"주주가치 제고\"",
        "date": "2022.10.26. 오후 2:26",
        "content": "동아에스티 CI[동아에스티 제공. 재판매 및 DB 금지](서울=연합뉴스) 조승한 기자 = 동아에스티는 26일 이사회를 열고 주주가치 제고를 위해 100억 원 규모 자사주 매입을 결정했다고 밝혔다.    자사주 매입은 27일부터 1년간 4번에 걸쳐 진행된다.    매입은 정해진 기간 내 정해진 금액만큼 매입을 완료하는 직접 취득 방식으로 진행된다고 회사는 설명했다.    동아에스티 관계자는 \"신약후보 물질 DA-1241과 DA-1726의 기술수출과 함께 미국 보스턴 소재 나스닥 상장사 뉴로보 파마슈티컬스 최대 주주 지위에 오를 예정이고 DMB-3115 등 당사가 보유한 파이프라인과 견고한 실적 등을 고려하면 현재 주가는 기업가치 대비 저평가로 판단했다\"며 \"지주사 체제로 전환한 이후 처음으로 자사주 매입에 나서게 됐다\"고 말했다.    shjo@yna.co.kr"
    },
    {
        "title": "코스피 상승세 유지.. 외인 순매수 지속",
        "date": "2022.10.26. 오후 2:26",
        "content": "코스피가 전 거래일보다 35.14포인트(1.59%) 오른 2248.26에 개장한 24일 서울 중구 하나은행 딜링룸 모습. 원·달러 환율은 전 거래일보다 9.8원 내린 1430.0원에 출발했다./김현민 기자 kimhyun81@26일 코스피는 상승세를 유지하고 있다. 외국인의 순매수가 이어지는 가운데, 시가총액 상위 종목으로 자금이 유입되는 모습이다.이날 오후 2시 현재 코스피는 전날보다 0.79% 오른 2252.79를 기록하고 있다. 외인이 4131억원 규모 저가 매수에 나서면서 지수는 상승 곡선을 그리고 있다. 개인과 기관은 각각 3282억원, 851억원 규모 순매도 의향을 보이고 있다. 외인의 순매수가 이어지고 있지만, 상승 종목은 277개 정도로 집계됐다. 시가 총액 상위 종목 중에서는 상위 7개 종목이 모두 오름세를 나타내고 있다. 불변의 대장주인 삼성전자는 전장보다 2.77% 오른 5만9300원을 기록하고 있다. LG에너지솔루션, 삼성SDI 등도 2%가 넘게 뛰었다. 이어 SK하이닉스(1.60%), 삼성바이오로직스(1.24%) 등도 상승세를 타고 있다. 반면 현대차와 기아는 각각 -0.92%, 0.45% 하락세를 보였다. 지난 24일 현대차는 3분기 연결기준 영업이익이 1조5518억 원을 기록했다고 밝혔다. 이는 전년 동기 대비 3.4% 감소한 수치다.업종별로 보면 삼성전자와 SK하이닉스 외에도 전기·전자 업종(2.39%)이 강세를 나타내고 있다. 현대일렉트릭(4.95%), LS일렉트릭(3.53%) 등의 오름세가 눈에 띈다. 전기·전자 외에도 제조업(1.37%), 기계(0.95%), 의료정밀(0.91%) 등도 상승했다. 코스피와 달리, 코스닥은 하락세를 나타내고 있다. 전장보다 0.42% 내린 685.94를 기록하고 있다. 코스닥에서는 외인과 기관이 각각 818억원, 319억원 규모 순매도 의향을 나타내고 있다. 반면, 개인은 1105억원 규모 순매수 의향을 보였다. 시총 상위 종목 중에서는 카카오게임즈가 2.25% 올랐으며, 엘앤에프(1.71%), 에코프로비엠(0.77%) 등도 상승 곡선을 그렸다. 원/달러 환율은 밤사이 달러 약세 흐름 속에 위안화 절상 고시 영향에 따라 전날보다 0.40% 내린 1427.40원을 기록하고 있다. 이경민 대신증권 연구원은 \"미국에서 발표된 경제지표 중 주택가격 하락세로 물가 부담 경감 기대감 형성됐다\"며 \"여기에 컨퍼런스보드 소비자심리지수(102.5)가 예상치를 크게 하회하며 경기 경착륙 가시화 가능성에 따른 긴축 속도조절 기대감까지 이어지며 투자심리에 긍정적으로 작용했다\"고 분석했다."
    },
    {
        "title": "광주은행, 첫 해외 증권 자회사 동남아 시장 안착",
        "date": "2022.10.26. 오후 2:24",
        "content": "인수 첫해 흑자 전환…9월 말 현재 자산 500억원 돌파 (광주=연합뉴스) 송형일 기자 = 광주은행 최초로 해외에 설립한 증권 자회사가 동남아 시장에 성공적으로 안착했다는 평가가 나온다.\n\n\n\n광주은행, 자회사 베트남 증권 우수직원 초청  [광주은행 제공]    광주은행은 26일 JB증권 베트남(JBSV)이 지난 9월 말 기준 총자산 522억원, 당기순이익 12억원을 올렸다고 밝혔다.    이 회사는 2020년 4월 베트남 소재 증권사인 모건스탠리 게이트웨이 시큐리티(MSGS)의 지분을 인수해 출범했으며 인수 금액은 150억원으로 알려졌다.    베트남 하노이에 거점을 둔 JBSV는 40여명의 직원이 근무하고 있으며 인수 첫해인 지난해 흑자로 돌아섰다.    광주은행은 최근 경영 성과가 뛰어난 JBSV 우수 직원을 국내에 초청, 다양한 한국문화 체험, 국내 증권사 탐방, 경영 전략회의 참석 등 선진 금융을 보고 배우는 시간도 가졌다.    특히 이들은 경영 전략회의에서 JBSV의 영업 현황을 직접 보고하고, 회의 전 과정에 참여하는 등 사기진작과 일체감 형성 등의 계기가 됐다고 광주은행은 설명했다.    송종욱 광주은행장은 \"동남아 금융시장 진출에 성공적인 신호탄을 쏘아 올리는 등 광주은행의 미래 성장 동력에도 큰 보탬이 되고 있다\"며\"JBSV가 베트남 금융시장에서 강소 증권사로 성장할 수 있도록 지원을 아끼지 않겠다\"고 말했다.    nicepen@yna.co.kr"
    },
    {
        "title": "\"주식 물타기 잔뜩 하고 있는데 뭐라고?\"…증권 전문가들 전망 반등 시점은",
        "date": "2022.10.26. 오후 2:16",
        "content": "[사진 = 연합뉴스] 국내 증권사들이 내년 하반기 이후에나 증시 반등이 이뤄질 것이란 암울한 전망을 내놨다. 26일 증권업계에 따르면 국내 증권사들은 최근 내놓은 11월 전망에서 내년 상반기 까지는 대세 상승이 어려울 것이라고 평가했다. 미국 연방준비제도(Fed·연준)가 기준금리 인상을 중단하기 전에는 주가 상승에 탄력이 붙기 힘들 것이란 이유에서다. 현재 시장 전문가들은 내년 하반기 이후에나 미국 금리 인상 행진이 멈출 것으로 보고 있다. 국내 증권사들은 그만큼 당분간은 경기방어주로 피신해 주식 가치 하락을 방어하는 한편 중장기적인 관점에서 실적이 개선될 것으로 보이는 종목을 매수하는 것이 좋다고 조언했다.   26일 KB증권은 보고서를 통해 내년 하반기부터 주가가 유의미하게 상승할 것이라고 봤다. 이은택 KB증권 연구원은 \"2023년 하반기를 (저점) 탈출의 시기로 판단한다\"며 그 근거로 미국의 기준금리와, 그로 인한 국채금리 인하 시점을 들었다. 이 연구원은 \"지금처럼 인플레이션으로 인한 경기침체가 나타났던 1970년대를 참고하면 국채금리가 추세적으로 하락하는 시기는 곧 약세장의 저점이 형성되는 시기\"라고 부연했다. 추세적 하락은 금리 인상이 중단되는 시점인데 이 연구원은 이때가 내년 2분기가 될 것으로 전망했다. 2분기는 강달러 현상이 잠잠해질 것으로 예상된다는 점에서도 글로벌 증시 반등 모멘텀이 강해질 시점으로 보인다. 미국의 통화정책은 완화 기조로 들어갈 것으로 보이는 반면 유럽은 내년 2분기에도 여전히 극심한 인플레이션을 잡기 위해 기준 금리를 인상해야 할 것으로 예상돼서다. 미국의 기준금리가 가만히 있는데 유럽의 기준금리만 오르게 되면 투자자들은 유럽 채권을 사기 위해 유로화를 더 필요로 할 것이다. 유로화 수요가 올라가면서 달러 수요는 줄어들고 자연스럽게 주요국 환율 대비 달러 가치는 떨어지는 것이다.  백찬규 NH투자증권 연구원은 \"2023년 상반기 중 미 연준의 통화정책 정상화 사이클이 종료될 가능성이 높은 반면 유로존은 스태그플레이션 압력을 완화하기 위해 금리 인상 정책을 미국보다 장기 운영할 것으로 예상한다\"며 \"미국보다 유로존의 금리 인상 강도가 커질 경우 달러화 강세 압력이 점차 진정될 수 있을 것으로 기대한다\"고 설명했다. 증권가에서는 연말까지 국내외 기업들이 생각보다 양호한 실적을 발표하면 주가 상승이 나타날 수 있을 거라고 예상했지만 이는 말그대로 '단기적인 상승'에 불과하다고 보고 있다. 올해 4분기부터 본격적인 침체기에 들어설 것으로 예상되는 미국 경기를 기업들이 아직 다 반영하지 않았다는 이유에서다. 조연주 NH투자증권 연구원은 \"1970년 이후 경기 침체 국면에서 미국 기업들의 주당순이익(EPS) 하락폭은 고점 대비 14% 였다\"며 아직 미국 기업들의 실적 하락이 이에 미치지 못했기 때문에 실적이 추가 하락할 가능성이 높다고 봤다. 증권가에서는 주식 비중을 늘린다면 중장기적인 주가 상승을 노리고 매수할 것을 추천했다. 이 전략을 사용할 경우 국내에서는 올해 집계된 내년도 순이익 추정치가 가장 크게 하향된 업종과 종목을 매수하는 전략이 유망할 것으로 보인다. 이재만 하나증권 연구원은 \"(과거 증시 하락기에) 이런 특성을 지닌 기업의 주가 수익률이 이듬해 1분기까지 주가 수익률이 가장 좋았다\"고 설명했다. 이 연구원은 삼성전자, SK하이닉스, 네이버, 포스코홀딩스, LG전자, HMM, 삼성전기, 금호석유, KCC, 휠라홀딩스. GS건설. DB하이텍. LS일렉트릭, YG엔터테인먼트 등이 이같은 특성을 갖고 있다고 설명했다.미국은 경기 침체기에 들어설 가능성이 높은 많큼 헬스케어와 필수소비재 등 경기 방어적 성격을 지닌 기업과 ETF가 공통적으로 주가 수익률이 양호할 것으로 전망됐다. 조 연구원은 \"필수 수요가 존재하고 매출액이 상대적으로 견조한 유나이티드헬스(UNH), AT&T(T), 글로벌 ETF의 경우 견조한 수요가 있는 소비재(XLP), 헬스케어(XLV) 등을 주목해야 한다\"고 말했다. 한화투자증권 역시 XLP를 11월 추천 ETF로 제시했다. XLP는 SPDR이 운용하는 'Consumer Staples Sector SPDR Fund'로 P&G, 펩시코, 코카콜라, 코스트코 등 미국 내수 위주의 필수 소비재 기업을 집중적으로 담고 있다."
    },
    {
        "title": "[주식 초고수는 지금] 네옴시티 기대감 고조…‘6만전자’ 앞둔 삼전도 관심",
        "date": "2022.10.26. 오후 2:15",
        "content": "[미래에셋증권 엠클럽 집계]반도체 저점 신호에 삼전 매수세 유입‘경영권 분쟁’ 휴마시스도 기대감 고조\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 26일 가장 많이 사들인 종목은 한미글로벌(053690)로 나타났다. 삼성전자(005930), 휴마시스(205470), 에코프로 등도 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 '주식 초고수'들이 오후 1시까지 가장 많이 사들인 종목은 한미글로벌로 조사됐다.한미글로벌은 네옴시티의 최대 수혜주로 구분돼왔다. 네옴시티는 사우디아라비아의 스마트시티 건설 프로젝트다. 총 사업비는 5000억 달러(약 710조 원) 규모에 달하는 대규모 프로젝트다. 한미글로벌은 국내 최초의 건설사업관리 전문회사로, 지난해 6월 ‘네옴더라인’의 마스터플랜 관련 용역 계약을 체결한 바 있다. 이에 네옴시티 관련 수주가 본격화될 경우 한미글로벌이 앞장서 수주계약의 규모를 키울 수 있다는 기대감이 커지고 있다. 특히 최근에는 원희룡 국토교통부 장관이 다음 달 초 4박 6일 일정으로 사우디를 방문해 프로젝트 수주전에 돌입하면서 분위기가 고조되는 중이다.2위는 삼성전자다. 삼성전자는 최근 반도체 저점 신호가 이곳저곳에서 발견되면서 주가가 회복세에 들어섰다. 이날 오후 1시 57분 기준 삼성전자는 전날보다 1600원(2.77%) 오른 5만 9300원에 거래되고 있다. 9월 말부터 5만 원대에서 벗어나지 못했지만, 최근 매수세가 유입되기 시작하면서 6만전자 탈환을 목전에 두고 있다. 특히 악재보다는 작은 호재에도 반응하는 양상이 되면서 이전 저점이 바닥이라는 확신이 굳어지는 모습이다. 이날 SK하이닉스(000660)가 시장 기대치에 한참 못 미치는 수준의 실적을 발표하면서 주가 급락 우려가 심화됐지만, 오히려 투자를 줄이고 감산에 나선다는 점이 강조되면서 주가가 급반등한 것과 같은 맥락이다. 김장열 상상인증권 연구원은 “2023년 투자를 전년대비 50% 넘게 줄인다고 밝혔는데, 이는 어느 정도 예견됐던 것이고 주가에는 그런 기대가 일정부분 반영됐다”고 말했다.3위는 휴마시스다. 휴마시스는 최근 최대주주와 소액주주 사이의 경영권 분쟁이 수면 위로 떠오르면서 큰 관심을 받고 있다. 최대주주인 차정학 대표의 지분율이 6.9%에 그친 점을 이용해 소액주주들은 최근 5.45%의 지분을 확보한 뒤 5%룰에 따라 이 사실을 공시했다. 소액주주들은 미진한 주주환원정책에 불만을 가지고 반발에 나선 것으로 알려지면서 소액주주들이 경영권 분쟁에서 승리할 경우 주주환원이 강화될 수 있다는 기대감이 커지는 모습이다.4위는 에코프로다. 최근 LG에너지솔루션(373220), 포스코케미칼(003670) 등 주요 2차전지 종목들이 나란히 ‘깜짝 실적’을 발표하면서 2차전지 관련주에 대한 시장의 기대감이 고조되고 있다.이날 매도 1위는 한미글로벌이다. 휴마시스, 삼성전자, SK하이닉스 등에도 매도세가 집중됐다. 전 거래일인 25일 매수 1위는 에코프로였으며 포스코케미칼, LG화학(051910) 등에도 매수세가 몰렸다. 같은날 매도 1위 역시 에코프로였다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "[게시판] 거래소, M&A 플랫폼 회원 대상 교육·물건설명회",
        "date": "2022.10.26. 오후 2:09",
        "content": "한국거래소[촬영 이충원]    ▲ 한국거래소는 다음 달 3∼4일 'KRX M&A중개망' 회원을 대상으로 M&A 교육과 물건설명회를 온라인으로 개최한다고 26일 밝혔다. 'KRX M&A중개망'은 상장기업 간 인수·합병(M&A)과 투자유치를 지원하기 위해 개설된 온라인 플랫폼이다. 이번 M&A 교육은 사례 분석과 법률 이슈 등 실무적인 내용으로 구성했으며, 물건설명회에서는 회계법인 등 전문기관 4곳이 상장기업에 매도·투자유치 희망 기업 정보를 제공한다. 참가 신청은 KRX M&A중개망 홈페이지에서 할 수 있다. (서울=연합뉴스)"
    },
    {
        "title": "[종합] 위메이드, 블록체인 시장 침체에도 “우리는 한다”",
        "date": "2022.10.26. 오후 2:05",
        "content": "장현국 대표 “3분기가 바닥…위믹스 월렛 MAU 늘 것”“‘미르M 글로벌’ 성과 자신…아부다비에도 지사 설립”\n\n\n\n 위메이드(대표 장현국)가 글로벌 블록체인 시장의 불황에도 ‘위믹스’ 중심의 블록체인 플랫폼 사업에 자신감을 내비쳤다. 최근 론칭한 자체 메인넷 ‘위믹스 3.0’을 중심으로 게임과 아트, 스포츠, 엔터테인먼트, 금융까지 전분야를 아우르는 디지털 이코노미 플랫폼 회사로 성장하겠다는 의지를 재확인했다. 오는 12월 초 출시를 앞둔 ‘미르M 글로벌’을 통해 지난해 ‘미르4 글로벌’의 성과를 뛰어넘겠다는 각오도 다짐했다.26일 위메이드 장현국 대표는 3분기 실적발표 컨퍼런스콜을 통해 “블록체인 게임에서 거둔 성취와 블록체인 기술의 한계없는 응용 범위를 담아내기 위해 ‘위믹스 3.0’을 출시했다”라며 “게임은 물론 아트, 스포츠, 엔터테인먼트, 금융 분야에서도 지배적인 디지털 이코노미 플랫폼이 될 것”이라고 밝혔다.위메이드는 지난 3분기에 연결기준 매출 1083억원, 영업손실 280억원을 기록했다. 2분기 연속 영업적자다. 당기순손실은 885억원으로 전분기 대비 규모가 대폭 확대됐다. 신작 ‘미르M’의 성과가 온기 반영됐지만 기존 모바일게임들의 매출 안정화로 매출도 전분기 수준을 유지하는데 그쳤다.특히 블록체인 플랫폼 ‘위믹스’의 지표 하락세가 뚜렷했다. 3분기 위믹스 플레이 월렛 월간 활성 이용자(MAU, 방문기준)는 전분기 대비 절반 수준인 약 59만명으로 줄어들었다. 플레이 월렛 내 덱스(DEX, 탈중앙화 거래소) 월간 이용자는 전분기 대비 4분의 1 수준인 20만명 수준에 그쳤다. DEX 분기별 거래금액도 절반 수준으로 축소됐다. 다만 대체불가토큰(NFT) 거래 금액은 460만 위믹스로 전분기 508만 위믹스에서 크게 줄어들지는 않았다.그러나 위메이드는 블록체인 사업에 자신감을 보였다. 지난 20일 출시한 자체 메인넷 ‘위믹스 3.0’을 중심으로 블록체인 사업에 박차를 가할 방침이다. 이미 스테이블코인 ‘위믹스달러’를 발행하고 탈중앙화 금융 서비스 ‘위믹스파이’를 선보였다. 추후 대체불가토큰(NFT)과 탈중앙화 자율조직(DAO)를 결합한 경제 플랫폼 ‘나일’도 출시한다.장 대표는 “글로벌 금융 상황과 크립토(암호화폐) 상황에 따른 영향이 3분기에 있었던 것 같고 3분기에 더 열심히 준비하다 보니 게임 출시가 적어 이런 두 가지 영향으로 MAU 하락했다고 본다”라면서도 “게임 출시를 가속하고 있고 3분기가 바닥이었다고 보기에 4분기에는 계속 증가할 것으로 보고 있다”라고 설명했다.이어 “플랫폼이 모든 게임을 성공시킬 수는 없고 각 게임의 잠재력을 발휘하게 해주는 것인데 위믹스는 그동안 각 게임의 잠재력보다 더 큰 효과를 줬다”라며 “게임을 블록체인으로 전환하고 싶다고 할 때 거의 완벽하게 도와줄 수 있는 유일한 회사가 위메이드이고 유일한 플랫폼이 위믹스”라고 강조했다.4분기 긍정적 전망의 핵심 중 하나는 ‘미르M 글로벌’이다. 11월 17일 개막하는 게임전시회 ‘지스타’ 전후로 테스트를 진행하고 12월 초경에 출시할 계획이다. 그동안의 블록체인 이코노미 적용 경험을 담아 지난해 ‘미르4 글로벌’의 성과를 뛰어넘는다는 계획이다.장 대표는 “‘미르4’에 비해 한국에서 성과가 안 좋았지만 블록체인 이코노미에 더 적합하게 설계해 ‘미르4 글로벌’보다 더 성과를 낼 것으로 생각한다”라며 “현재 블록체인 시장이 안 좋아 부정적 영향이 있는 것은 사실이지만 경쟁이 약화해 포기하지 않고 계속 도전하는 입장에서는 장점도 있는 것 같다”라고 강조했다.위메이드는 중동 시장 개척에도 힘쓴다. 지난 5월 아랍에미리트(UAE) 두바이에 지사를 설립한 것에 이어 아부다비에도 지사 설립을 추진 중이다. 현지 사업과 투자 유치 등 다양한 사업적 논의도 이어가고 있다.여기에 중국 시장 진출도 가능할 것으로 내다봤다. 최근 중국공산당 전국대표대회에서 시진핑 국가주석이 3연임에 성공해 시장 변화가 있을 것이라는 판단이다. 샨다와의 ‘미르의전설2’ 관련 중재소송도 조만간 손해배상금 판결문을 받을 수 있을 것으로 기대했다.장 대표는 “(중국 내) 정치적인 큰 이벤트가 끝났으니 중국 사업 전개가 예전과 다르게 좀 더 활기를 띌 것으로 생각하고 ‘미르4’와 ‘미르M’의 중국 진출과 관련한 부분도 정리될 것으로 생각한다”라며 “샨다측과의 싱가포르 중재도 판결문 수령만 앞뒀다”라고 설명했다."
    },
    {
        "title": "이제부터는 부장님이 매니저님으로…제일파마홀딩스, 직급호칭 폐지",
        "date": "2022.10.26. 오후 1:54",
        "content": "과장, 차장, 부장 등 없애고 매니저로 통합\"유연한 소통, 수평적 문화 정착 위한 조치\"팀장과 지점장 등 호칭은 유지하기로\n\n\n\n\n\n\n\n[서울경제] 제일파마홀딩스(002620)가 차장, 부장 등 직급을 폐지하고 수평적 호칭제를 도입했다. 수평적인 조직문화를 정착시키기 위한 조치다.제일파마홀딩스는 전 계열사 직원 호칭을 ‘매니저’로 일원화하는 수평적 호칭제도를 도입했다고 26일 밝혔다.제도 도입에 따라 과장, 차장, 부장 등으로 불리던 직급 호칭이 매니저로 단일화되면서 보다 유연한 소통과 수평적인 조직문화 정착에 속도가 날 것으로 보인다고 회사 측은 설명했다.제일파마홀딩스은 이번 호칭 단일화와 함께 기존 7단계로 복잡했던 직급 체계 또한 4단계로 통합해 간소화했다. 다만 업무 권한이나 경계 구분 등 혼선을 방지하기 위한 최소 한계선을 두기 위해 부서장인 ‘팀장’과 ‘지점장’ 등의 호칭은 유지하기로 했다고 제일파마홀딩스는 밝혔다.이번 호칭 개편은 지주사인 제일파마홀딩스를 비롯해 제일약품, 제일헬스사이언스 등 전 계열사에 적용된다.제일파마홀딩스 관계자는 “호칭 변경은 직급에 대한 장벽없이 구성원 간 유기적인 협업을 통해 성과를 낼 수 있는 창의적인 기업문화를 만드는 데 도움이 될 것”이라며 “직무별 전문성은 강화하면서 권위주의적인 분위기는 타파해 보다 유연한 기업문화를 만들어나갈 계획”이라고 말했다."
    },
    {
        "title": "신한투자증권, 국내 증권사 최초 미국 실리콘밸리 진출(종합)",
        "date": "2022.10.26. 오후 1:50",
        "content": "25일 현지 사무소 열어…코트라 등 기관과 韓 대기업·유망 벤처들 참석\n\n\n\n신한투자증권, 국내 증권사 최초 미국 실리콘밸리 진출왼쪽부터 신한투자증권 정희준 실리콘밸리 사무소장, 신한투자증권 이영창 사장, 윤상수 샌프란시스코 총영사, 박용민 코트라 실리콘밸리무역관장이 신한투자증권 실리콘밸리 사무소 개소를 기념해 케이크를 커팅하고 있다. 2022.10.26 [신한투자증권 제공. 재판매 및 DB 금지] (서울=연합뉴스) 윤선희 기자 = 신한투자증권이 국내 증권회사 중 처음으로 미국 실리콘밸리에 진출했다.     신한투자증권은 25일 미국 캘리포니아주 팔로알토에 실리콘밸리 사무소(Shinhan Securities Silicon Valley Representative Office)를 열고 본격적인 업무에 돌입했다고 26일 밝혔다.    국내 증권사가 실리콘밸리에 현지 사무소를 낸 것은 처음이다.    전 세계 최대 벤처 생태계인 실리콘밸리에서 신한투자증권은 현지 투자자와 스타트업 기업들과 긴밀한 네트워크를 구축하고 최신 트렌드 분석과 함께 유망 스타트업 발굴과 투자 기회를 모색하기로 했다.    현지 사무소는 신한투자증권 본사의 전사적인 기업금융(IB) 역량과 신한금융그룹의 글로벌 네트워크를 바탕으로 국내와 해외를 잇는 글로벌 벤처 생태계 구축의 교두보 역할을 맡는다.     신한투자증권은 뉴욕과 홍콩, 베트남과 인도네시아에 현지 법인을 운영하고 있으며 중국에 상하이 사무소를 두고 있다.    이영창 신한투자증권 사장은 \"최근 전 세계 금융시장 불확실성이 높아지고 있으나 세계 최고의 인재와 기술이 결집한 실리콘밸리는 혁신과 성장을 멈추지 않을 것\"이라며 \"신한투자증권 본사가 가진 투자 역량, IB 전문성과 결합해 실리콘밸리에 미래를 위한 투자의 씨앗을 심을 것\"이라고 밝혔다.     이날 행사에는 대한무역투자진흥공사(코트라)와 산업은행, 한국투자공사 등 현지에 진출한 국내 투자기관 기관장들과 SK, LG, 한화 등 대기업 현지법인 대표, 실리콘밸리에서 벤처 캐피털을 창업해 운영하고 있는 30여 명이 참석했다.    특히 이 자리에선 한국 여성 첫 스탠퍼드대 종신교수이자 뇌 회로 분석을 통한 뇌 질환 치료제 개발기업 엘비스(LVIS) 창업자 이진형 교수 등 현지 유망 벤처기업인들과의 간담회가 두 차례 열리는 등 실리콘밸리 벤처 생태계에서 동반성장을 위한 논의의 장도 열렸다.    신한투자증권은 기술력은 있지만, 독자 해외 진출이 어려운 국내 기업을 대상으로 실리콘밸리 유망 스타트업과의 협업 주선, 투자 대행, 현지 기술 동향 리서치를 통한 정보 제공 등 다양한 서비스를 제공할 계획이다.    indigo@yna.co.kr"
    },
    {
        "title": "어느새 '6만전자' 눈앞…반도체 대형株 동반 강세",
        "date": "2022.10.26. 오후 1:40",
        "content": "[특징주][이데일리 이은정 기자] 삼성전자(005930)가 장중 3% 넘게 오르며 ‘6만전자’와 거리를 훌쩍 좁히고 있다. SK하이닉스(000660)는 3분기 ‘어닝 쇼크’에도 2% 가까이 상승 중이다. 26일 마켓포인트에 따르면 이날 오후 1시30분 삼성전자는 전 거래일보다 1700원(2.95%) 오른 5만9400원에 거래되고 있다. 오후 1시께 3.12% 오른 5만9500원을 기록했다.코스피는 긴축 속도 조절 기대감과 반도체 공급 제약 기대감이 반영되면서 1% 가까이 상승하고 있다. 달러화 지수와 국채금리는 동반 하락 중이다. 최윤아 신한투자증권 연구원은 “외국인 선물을 중심으로 대규모 매수세가 유입되는 가운데 코스닥은 중국 당대회 이후 위드코로나 기대감 후퇴와 전일 알파벳, 마이크로소프트 실적 부진 여파로 코스피 대비 상대 강도가 약화됐다”며 “이에 반도체 중심의 대형주로 쏠림 현상이 나타나고 있다”고 말했다. 그러면서 “원·달러 환율은 인플레이션 정점 통과 기대감에 강달러 모멘텀이 약화됐지만 위안화 약세 전환에 제한적인 하락세를 보이고 있다”고 덧붙였다. 같은 시각 SK하이닉스는 3분기 ‘어닝 쇼크’에도 2% 가까이 오르고 있다. 전 거래일보다 1800원(1.93%) 오른 9만5300원에 거래 중이다. SK하이닉스는 이날 3분기 영업이익이 1조6556억원으로 전년 동기 대비 60.5% 감소했다고 26일 공시했다. 매출액은 10조9829억원으로 전년 동기 대비 20% 감소했다."
    },
    {
        "title": "3분기 주식관련사채 권리행사 4895억원…전분기比 47.1%↓",
        "date": "2022.10.26. 오후 12:42",
        "content": "[자료제공=예탁결제원]한국예탁결제원은 올해 3분기 예탁결제원을 통한 주식관련사채 행사금액이 4895억원으로 직전 분기 대비 47.1% 감소했다고 26일 밝혔다. 주식관련사채 행사건수는 1325건으로 직전 분기 대비 7.9% 증가했다.종류별로 보면 전환사채(CB) 행사건수는 604건으로 직전 분기 대비 16.9% 줄고, 교환사채(EB)는 4건으로 직전 분기 대비 89.5% 줄었다. 반면 신주인수권부사채(BW)의 경우 717건으로 직전 분기 대비 54.9% 증가했다.행사금액은 CB가 4108억원으로 직전 분기 대비 43.5%, EB는 280억원으로 20.5%, BW는 507억원으로 69.1% 각각 감소했다.3분기 주식관련사채 행사금액 상위종목은 ▲에코프로 20회 CB(379억원) ▲두산에너빌리티 2회 신주인수권증권(WR)(275억원) ▲세원이앤씨 4회 CB(272억원) ▲삼강엠앤티 7회 CB(255억원) ▲엘아이지 6회 EB(250억원)순이었다."
    },
    {
        "title": "“더 떨어진다, 안전벨트 단단히 매라\"…겁나는 전망 쏟아지는 게임주",
        "date": "2022.10.26. 오전 11:47",
        "content": "[사진 = 연합뉴스] 넷마블의 주가가 26일 연중 최저 수준까지 떨어졌다. 증권사들은 넷마블에 대한 투자의견을 중립으로 낮추고 있다. 26일 장중 넷마블의 주가는 4만1900원으로 전일 대비 6.37%까지 밀렸다가 소폭 회복해 거래되고 있다.  4만 1900원은 52주 신저가다. 연초 13만원선에 거래되던 주가는 70% 이상 급락한 상황이다. 넷마블의 3분기 실적은 매출액 6880억원, 영업손실이 134억원으로 적자전환할 것으로 전망된다. 이는 시장 컨센서스를 하회하는 수준이다.이 가운데 주요 증권사들은 넷마블에 대해 투자의견을 '중립'으로 제시하고 목표가를 낮추고 있다. 지난 25일 DB금융투자는 넷마블에 대해 투자의견을 '중립'으로 하향하고 목표가도 4만5000원으로 제시했다. 지난 19일에도 삼성증권은 넷마블의 목표주가를 기존 7만원에서 하향 조정한 4만원으로 제시한 바 있다. 최근 주가가 4만3000원을 전후하고 있는 점을 고려하면 사실상 매도 의견이라는 의견이 나온다.기존 게임이 약세인 상황에서 지난 7월 출시한 세븐나이츠 레볼루션의 성과는 기대에 미치지 못했다는 평가를 받는다. 회사는 수년째 분기 매출액은 5000억~6000억원대에 머물고 있는 반면 신작 관련 마케팅 등이 반영돼 적자 흐름이 이어질 것으로 보인다. 이 가운데 엔씨소프트, 하이브, 코웨이 등 넷마블의 투자 지분가치까지 최근 시장 악화로 8000억원가량 감소하자 목표치를 하향 조정한 것으로 보인다.오동환 삼성증권 연구원은 \"신작 흥행 가능성을 확인하기 전까지는 보수적인 투자가 필요하다고 판단했다\"고 설명했다.확인하기 전까지는 보수적인 투자가 필요하다고 판단했다\"고 설명했다.  한편 이날 주요 게임주는 장중 상승하고 있다.  엔씨소프트는 전일 종가 대비 3% 이상 오른 38만3500원을 보였다. 카카오게임즈는 2.12% 상승한 3만8500원을, 크래프톤도 1.72% 오른 17만7500원에서 가격이 형성됐다."
    },
    {
        "title": "증권업계, ABCP '셀프매입' 검토…제2 채안펀드 후속 논의도(종합2보)",
        "date": "2022.10.26. 오전 11:40",
        "content": "증권사들, 금투협서 릴레이 회의 \"지자체가 친 사고를 왜 증권사가 책임지나\"…업계 반응 '싸늘'\n\n\n\n여의도 전경[연합뉴스 자료사진](서울=연합뉴스) 배영경 송은경 홍유담 기자 = 국내 주요 증권사들이 금융투자협회 주재로 연일 회의를 열어 최근 업계를 덮친 부동산 프로젝트파이낸싱(PF) 자산유동화기업어음(ABCP) 관련 유동성 위기 타개책 논의에 착수했다.    현재로서는 대형 증권사 중심으로 최대 1조원 규모의 '제2 채권시장안정펀드(채안펀드)'를 조성해 중소형사를 지원하는 방안과 증권사들이 신용보강한 PF ABCP 등을 스스로 매입해 시장 유동성에 숨통을 틔워주는 방안 등이 거론된다.    그러나 업계는 강원도발(發)'레고랜드 PF ABCP 사태'로 인한 회사채 시장 경색을 업계가 뒷수습하게 됐다는 불만 등을 제기하며 싸늘한 반응을 보이고 있다.  금투협, 연일 증권사 대상 회의 개최…ABCP '셀프매입' 등 논의    26일 금융투자업계에 따르면 국내 주요 증권사들은 이날 금융투자협회에 모여 제2 채안펀드 조성과 PF ABCP 매입 방안 등을 논의했다.    앞서 금투협은 지난 24일에도 나재철 금투협회장 주재로 주요 증권사 사장들을 소집해 단기자금시장 경색 해소를 위한 대책을 논의했으며, 이 자리에서 처음 제2 채안펀드 방안이 제시됐다.    금투협 관계자는 통화에서 \"지난 회의에서는 구체적인 방식과 금액이 확정되지 않았다\"며 \"오늘 회의는 관련 내용과 현안을 후속으로 논의하는 자리\"라고 밝혔다.     현재 논의되는 방안은 크게 두 가지다.     우선 대형 증권사들이 각사별로 500억∼1천500억원 정도를 지원해 최대 1조원 규모의 제2 채안펀드를 조성해 중소형사를 지원하는 방식이다.    정부가 지난 주말 채안펀드 가동을 발표하기는 했지만 실제 가동돼 효과가 나타나기까지 시간이 소요되는 만큼 업계 자체적으로 펀드를 조성해 급한 불을 끄자는 취지다.    이와 함께 주요 증권사들이 신용보강했던 PF ABCP를 자체 자금으로 매입하고, 대신 시중의 자금이 중소형사 PF ABCP로 흘러 들어갈 수 있도록 하는 방안도 검토 대상인 것으로 알려졌다.     다만 금투협 관계자는 \"우량한 ABCP를 증권사들이 소화해 시장의 막힌 '혈'을 뚫어주자는 취지지만, 회원사들의 중지가 모아져야 가능한 방안\"이라고 밝혔다.\n\n\n\n채권시장 한파, 비상걸린 건설업계 자금조달(서울=연합뉴스) 황광모 기자 = 연이은 금리 인상과 부동산 경기 악화로 인한 부동산 프로젝트파이낸싱(PF) 대출 기피와 '레고랜드' 발 채권 시장의 불안으로 투자심리가 얼어붙어 제2금융권과 건설업체들의 회사채 발행을 통한 자금 확보에 비상이 걸렸다.    요동치던 채권시장은 정부의 50조에 달하는 유동성 공급 대책 발표 직후인 24일 다소 진정국면을 보이면서 소강상태에 들어갔지만, 시장 참여자들은 당분간 당국과 경제 동향을 예의주시하면서 방향을 탐색할 것으로 관측된다.     사진은 24일 오후 서울 강동구 둔촌주공아파트 재건축 현장의 모습. 이 재건축 단지는 조합 집행부와 시공사업단이 공사비 증액 문제를 놓고 갈등을 빚어 약 6개월 간 공사가 중단된 뒤, 지난 17일 공사를 재개했지만, 프로젝트파이낸싱(PF)이 차환 발행에 실패하면서 시공사업단이 자체 자금으로 보증한 사업비 7천억 원을 상환하기로 하는 등 어려움을 겪고 있다. 2022.10.24 hkmpooh@yna.co.kr \"지자체가 친 사고를 왜\"…대형사도 중소형사도 '불만'    다만 업계에서는 이 같은 방안들에 대한 찬반이 엇갈리는 분위기다.    한 대형 증권사 관계자는 \"증권사들의 반응은 대체로 시큰둥하고 부정적일 수밖에 없다\"면서 \"대형사라고 해도 자금의 씨가 마르고 있는 상황인데 중소형사를 챙기라거나 ABCP를 매입하라는 건 너무 위험한 발언\"이라고 털어놨다.    또 다른 대형 증권사 관계자는 \"반(反)시장적 사고를 친 게 정부인데 그걸 반시장적 방법으로 풀려고 한다\"며 \"사고를 친 건 지방자치단체와 정부인데 느닷없이 증권사에 책임을 지라고 하다니 어처구니가 없다\"고 말했다.    그러면서 \"정부의 방식은 원칙도 없고 자칫 잘못하면 중소형사의 리스크가 대형사로 전이될 수도 있다\"고 지적했다.    '제2의 채안펀드' 조성 시 수혜 대상이 될 중소형 증권사들의 반응도 긍정적이지는 않다.     한 중소형 증권사 관계자는 \"설령 펀드가 조성되더라도 그 펀드에서 자금을 갖다 쓰겠다고 손을 드는 순간 시장에 '우리 회사가 응급실에 있다'고 선언하는 꼴과 다르지 않다\"면서 \"더욱이 대형 증권사들도 제 코가 석 자인 마당에 돈을 내놓겠나. 현실성이 없는 구상\"이라고 비판했다.    또 다른 중소형 증권사 관계자도 \"나중에라도 업계 의견을 충분히 수렴해 그런 성격의 기금을 조성하는 것은 좋다고 생각한다\"면서도 \"지금 현실적으로 대형사도 어려운 시기에 펀드가 조성될지 의구심이 든다\"고 꼬집었다.    ykbae@yna.co.kr, ydhong@yna.co, norae@yna.co.kr"
    },
    {
        "title": "코스닥, 개인 매수에 상승 전환…장중 690선 회복",
        "date": "2022.10.26. 오전 11:31",
        "content": "개인 809억 ‘사자’…외국인 500억 ‘팔자’디지털컨텐츠, 섬유·의류 등 상승 주도위메이드 8%, 메가스터디교육 5%대 강세[이데일리 김응태 기자] 코스닥이 개인 매수세에 힘입어 강보합세를 나타내고 있다.\n\n\n\n26일 마켓포인트에 따르면 오전 11시20분 코스닥 지수는 전거래일 대비 1.18포인트(0.17%) 상승한 690.03을 기록 중이다. 이날 코스닥은 상승 출발 후 장 초반 680선으로 하락 전환했지만 오후에 가까워지면서 다시 상승세가 짙어지고 있다.개인이 매수세를 견인하고 있다. 개인은 809억원을 순매수 중이다. 반면 외국인과 기관은 각각 500억원, 304억원 순매도하고 있다. 프로그램은 차익과 비차익을 합쳐 509억원 매도 우위를 보이고 있다.업종별로는 상승하는 업종이 더 많다. 디지털컨텐츠 3%대, 섬유·의류 2%대 강세다. IT S/W & SVC, 일반전기전자는 1%대 상승세다. 금융, 소프트웨어, 출판·매체복제, 제조 등은 1% 미만 소폭 오르고 있다. 이와 달리 기타제조는 2%대 약세다. 방송서비스는 1%대 하락 중이다. 시가총액 상위 종목도 상승하는 종목이 우위다. 위메이드(112040)는 8%대, 메가스터디교육(215200)은 5%대 강세다. 네이처셀(007390)은 3% 넘게 오르고 있다. 아프리카TV(067160), 엘앤에프(066970), LX세미콘(108320) 등은 2%대 오르는 중이다. 카카오게임즈(293490), 덕산네오룩스(213420), 원익IPS(240810), 넥슨게임즈(225570) 등은 1%대 상승하고 있다. 반면 코오롱티슈진(950160)과 신라젠(215600)은 각각 8%, 6%대 하락세다. 오스템임플란트(048260)도 3% 넘게 내리고 있다."
    },
    {
        "title": "미래에셋증권, 업계 첫 개인연금 상장리츠 매매 서비스",
        "date": "2022.10.26. 오전 11:24",
        "content": "미래에셋증권[연합뉴스 사진자료]    (서울=연합뉴스) 윤선희 기자 = 미래에셋증권은 26일 업계에서 처음 개인연금 상장 리츠 매매 서비스를 27일부터 한다고 밝혔다.    리츠(REITs)는 다수 투자자로부터 자금을 모집해 부동산과 부동산 관련 증권에 투자하고 수익을 투자자에게 돌려주는 부동산투자회사이다. 거래소에 상장돼 주식처럼 거래되는 상장리츠는 20여개가 거래되고 있다.    미래에셋증권은 지난 2019년 12월부터 확정기여형(DC)과 개인형 퇴직연금(IRP)에서 퇴직연금 사업자 처음으로 상장리츠 매매 서비스도 시작했다.    최종진 연금본부장은 \"개인연금 상장리츠 매매 서비스는 고객에게 다양한 연금 투자 수단을 제공한다는 데 큰 의의가 있다\"며 \"다양한 상품 공급과 자산운용 컨설팅을 통해 고객 만족도를 높여가겠다\"고 말했다.    indigo@yna.co.kr"
    },
    {
        "title": "'형님이 아우 도와라'…관치금융 논란 속 증권사 책임론도",
        "date": "2022.10.26. 오전 11:20",
        "content": "대형 증권사들 부동산 PF 주도…증시·부동산 호황에 최대 이익\"돈 된다면 모두 몰려가\"…최근 5년새 부동산PF 등 채무보증 급증금융당국 입김에 중소형사 지원용 1조 채안펀드·ABCP 매입 방안 논의\n\n\n\n부동산 자금조달도 비상, 정부 50조 유동성 공급 효과볼까?(서울=연합뉴스) 황광모 기자 = 연이은 금리 인상과 부동산 경기 악화로 인한 부동산 프로젝트파이낸싱(PF) 대출 기피와 '레고랜드' 발 채권 시장의 불안으로 투자심리가 얼어붙어 제2금융권과 건설업체들의 회사채 발행을 통한 자금 확보에 비상이 걸렸다.    요동치던 채권시장은 정부의 50조에 달하는 유동성 공급 대책 발표 직후인 24일 다소 진정국면을 보이면서 소강상태에 들어갔지만, 시장 참여자들은 당분간 당국과 경제 동향을 예의주시하면서 방향을 탐색할 것으로 관측된다.     사진은 24일 오후 서울 강동구 둔촌주공아파트 재건축 현장의 모습. 이 재건축 단지는 조합 집행부와 시공사업단이 공사비 증액 문제를 놓고 갈등을 빚어 약 6개월 간 공사가 중단된 뒤, 지난 17일 공사를 재개했지만, 프로젝트파이낸싱(PF)이 차환 발행에 실패하면서 시공사업단이 자체 자금으로 보증한 사업비 7천억 원을 상환하기로 하는 등 어려움을 겪고 있다. 2022.10.24 hkmpooh@yna.co.kr(서울=연합뉴스) 증권팀 = 대형 증권사들이 금융당국 입김에 '울며 겨자 먹기식'으로 중소형사 지원 방안 논의에 나서게 되면서 시장에선 '관치금융' 논란이 나온다.     한편에선 지난 4∼5년 부동산 호황기에 대형 증권사들이 앞다퉈 부동산 PF를 늘리면서 시장을 주도한 책임이 있다는 볼멘소리도 터져 나오고 있다.       작년에 이른바 동학개미와 영끌족의 투자 열풍 속에 증시의 주가와 부동산 가격이 사상 최고치를 기록하면서 이들 증권사도 역대 최대 이익을 낸 만큼 부동산 시장 상승기에 부동산 금융을 대폭 늘린 책임이 있다는 것이다.  \"대형증권사들이 부동산PF 주도…작년 최대 이익 거둬\"    금융당국이 대형 증권사의 중소형사 지원 방안 카드를 내민 건 최근 몇 년간 유동성 호황기에 대형 증권사들이 부동산 금융을 대폭 늘려 수익을 극대화했다는 점에서다.    그러나 금리 인상기에 금융과 부동산시장이 얼어붙으면서 시중에 돈줄이 마르고 부동산 금융 부실 우려가 확산하고 있으니 십시일반 하라는 것이다. 증권사의 채무보증 중에는 부동산 PF 비중이 압도적으로 높다.    5년 새 부동산 금융을 가파르게 늘린 증권사들에 곱지 않은 시선이 쏠리고 있다.    26일 금융감독원과 금융투자업계에 따르면 국내 26개 증권사의 부동산 익스포저(위험노출액)는 56조5천230억원이다.     이중 부동산PF 익스포저는 PF대출 3조1280억원과 PF채무보증 24조8620억원 등 27조9천900억원이다. 삼성증권 2조2천810억원, 미래에셋증권 1조8천170억원, NH투자증권 1조5천760억원, 키움증권 9천60억원 등이다.     26개 증권사의 PF 익스포저는 자기자본 대비 평균 39% 수준이다. 미래에셋증권은 20%, 삼성증권은 39%로 사별로는 격차가 벌어진다. 그러나 나머지 22개사는 자기자본 대비 PF 익스포저 비중이 46%로 높다.     자기자본 규모 상위 10대 증권사 채무보증 규모는 작년 말 기준으로 32조8천364억원으로 2016년 말보다 79% 불어났다.     최근 5년간 채무보증 증가폭을 보면 최대 10배 넘게 폭증한 곳도 있다.     삼성증권의 채무보증 규모는 2016년 말 2천800억원에서 부동산 시장 상승기에 급속도로 늘어나면서 작년 말 4조2천억원대로 5년간 15배로 불어났다. 신한투자증권(914%), 하나증권(535%), 키움증권(229%), 대신증권(169%), 한국투자증권(80%), KB증권(43%) 등 증권사들도 채무보증 규모를 늘렸다.     이들 10대 증권사는 작년 증시와 부동산시장 호황에 역대 최대 실적을 거뒀다.    작년 한 해 순이익은 한국투자증권(1조4천474억원), 미래에셋증권(1조1천872억원), NH투자증권(9천315억원), 삼성증권(9천658억원), 키움증권(9천37억원) 등 대형사가 1조원 안팎에 달했다. 메리츠증권(7천829억원), 대신증권(6천293억원), KB증권(5천943억원), 신한투자증권(3천208억원), 하나증권(5천66억원) 등 증권사도 5천억원 넘는 이익을 한해 거뒀다.\n\n\n\n자금시장 불안, 부동산 자금조달도 비상(서울=연합뉴스) 황광모 기자 = 연이은 금리 인상과 부동산 경기 악화로 인한 부동산 프로젝트파이낸싱(PF) 대출 기피와 '레고랜드' 발 채권 시장의 불안으로 투자심리가 얼어붙어 제2금융권과 건설업체들의 회사채 발행을 통한 자금 확보에 비상이 걸렸다.    요동치던 채권시장은 정부의 50조에 달하는 유동성 공급 대책 발표 직후인 24일 다소 진정국면을 보이면서 소강상태에 들어갔지만, 시장 참여자들은 당분간 당국과 경제 동향을 예의주시하면서 방향을 탐색할 것으로 관측된다.     사진은 24일 오후 서울 강동구 둔촌주공아파트 재건축 현장의 모습. 이 재건축 단지는 조합 집행부와 시공사업단이 공사비 증액 문제를 놓고 갈등을 빚어 약 6개월 간 공사가 중단된 뒤, 지난 17일 공사를 재개했지만, 프로젝트파이낸싱(PF)이 차환 발행에 실패하면서 시공사업단이 자체 자금으로 보증한 사업비 7천억 원을 상환하기로 하는 등 어려움을 겪고 있다. 2022.10.24 hkmpooh@yna.co.kr \"대형사가 중소형사 수혈하고 부실채 사줘라\"…관치금융·공동책임론 부각    그러나 이는 '반짝 호황'에 그칠 전망이다. 증시와 부동산 동반 부진에 채권시장도 얼어붙으면서 증권사들은 부동산 PF에 발목을 잡힐 위험에 처했다.    증권사들은 차환 발행이 이뤄지지 않으면 부동산 PF를 고스란히 떠안게 된다.     증권사들이 매입 확약을 해준 부동산 PF는 이달에만 14조9천392억원어치가 돌아온다. 메리츠증권 2조344억원, 삼성증권 1조8천434억원, 한국투자증권 1조4천412억원, KB증권 1조1천899억원, 하이투자증권 8천668억원, 하나증권 7천693억원, 현대차증권 6천442억원, BNK투자증권 5천332억원 등이다.    더구나 올해 증시 부진으로 증권사들의 올해 실적은 대폭 감소해 곳간도 넉넉하지 않다.     금융투자업계에선 중소형사들이 위기에 처하면 업계 전반에 위험이 전이될 수 있다는 점에서 지원 필요성에 공감하는 분위기도 있다.    금융투자업계 한 관계자는 \"민간 기업을 도와준다는 게 관치금융 성격으로 보일 수 있으나 2020년 마진콜(추가 증거금 요구) 사태 때 대형사들이 정부 지원을 받아 위기를 막은 적도 있어 책임감을 가질 필요가 있다\"고 말했다.    2020년 신종 코로나바이러스 감염증(코로나19) 여파로 글로벌 증시가 폭락하자 대형 증권사들은 파생결합증권(ELS·DLS) 발행·운용에서 막대한 손실을 내고 외환시장 혼란을 초래했다는 지적을 받았다.     업계 또 다른 관계자는 \"시장이 하나로 얽혀 있어 운명 공동체와 비슷하다\"며 \"한배를 탄 입장이니 '십시일반'해 시장 참가자들의 안정에 기여하면 업계와 시장이 다 살아날 수 있다\"고 말했다.\n\n\n\n여의도 전경, 여의도 증권가 모습[연합뉴스 자료사진]반면 일각에선 금융당국의 관치금융 행태를 비난하면서 중소형사 사정은 이해하지만, 모두가 어려운 상황이라는 점에서 난감한 반응을 보이는 곳도 적지 않다.     대형증권사 한 관계자는 \"자기 코가 석 자인 증권사가 태반인데 중소형사 기업어음(CP)을 떠안으라는 건 위험하다\"라며 \"자칫 잘못하면 배임이 될 수도 있다\"고 난색을 보였다.    중소형 증권사 관계자도 \"지원 방안의 집행 가능성에도 의구심이 든다\"며 \"어디 하나 상황이 좋다고 할 수 없는데 얼마씩 배분하느냐, 어디는 받고 안 받고 등 기준을 정하기도 쉽지 않다\"고 하소연했다.    또 다른 대형증권사 관계자는 \"주주나 이사회를 설득하기 어려운데 당국이 일방적으로 협회를 통해 전달하는 식\"이라며 \"대형 증권사에 중소형사 ABCP를 매입하라는 건 모두가 유동성 위기를 겪으라는 것과 같다\"고 비난했다.     (윤선희 배영경 채새롬 송은경 홍유담 기자)"
    },
    {
        "title": "\"계약금 5억도 포기\" 영끌한 아파트값 뚝뚝...건설株 신저가 추락",
        "date": "2022.10.26. 오전 11:19",
        "content": "[오늘의포인트]\n\n\n\n송파구 가락동 헬리오시티 아파트 전경/사진=뉴스1#서울 강남구 도곡동 '도곡렉슬' 전용 134㎡는 지난 5월 49억4000만원(18층)에 실거래돼 신고가를 기록했다. 계약금(10%)만 5억원에 가까운 고액 거래다. 그러나 이 거래 건은 계약 5개월 만인 지난 20일 계약금 5억원을 포기하면서 돌연 계약취소 신고됐다.#2019년 성남시 중원구에서 e편한세상 금빛 그랑메종을 분양받은 김모씨(39). 당시 계약금 5500만원으로 5억5000만원 상당의 84㎡평형을 분양받았는데 이후 시세가 12억원까지 급등했다. 그런데 입주를 앞둔 김씨가 12월에 받게된 집단대출 금리가 6%대까지 상승할 전망이다.  6% 금리로 30년만기 5억원을 빌리면 김씨는 월 300만원씩 총 10억원을 상환해야 한다. #2021년 강남권 최고 분양가로 주목받은 서울 서초구 더샵 반포리버파크 입주율이 20%에 불과한 것으로 나타났다. 이 단지는 시세가 17억원으로 주택담보대출이 불가능하다. 역전세난으로 예비 입주자들이 세입자를 구하지 못해 잔금을 못 치르며 입주가 지연됐다. 입주예정자협의회는 \"잔금을 치르지 못한 상당수 세대(약 40% 이상)가 계약해지를 고려하고 있다\"며 시행사에 공문을 보냈다. 10년만에 부동산 시장에 겨울이 오고 있다. 불과 1년 만에 주택시장 분위기가 180도 바뀌었다. 청약 당첨을 로또 당첨에 비유했던 것이 불과 지난해인데 이제는 수억원대 계약금까지 포기하는 사태가 벌어지고 있다. 찬바람은 주식시장으로 이어진다. 건설주가 연일 52주 신저가를 경신하며 하락 중이다. 부동산 경기후퇴는 건설주에 거대한 악재로 작용한다. 2023년 '부동산 혹한기'를 앞둔 사면초가 상황에서 건설주는 천천히 가라앉고 있다. 26일 오전 11시10분 현재 코스피 시장에서 HDC현대산업개발은 전일대비 90원(0.90%) 내린 9880원에 거래 중이다. 장중 9850원의 52주 신저가를 경신했다. 그밖에 대우건설 한신공영 동부건설 신세계건설 DL건설도 줄줄이 52주 신저가를 새로 썼다. 박세라 신영증권 연구원은 \"10년만의 부동산 경기 하락이 시작되며 부동산 투자 심리가 1년만에 얼어붙었다\"며 \"혹한을 앞둔 건설업종은 2023년에 성장보다는 바닥이 어디인지를 가늠하는 어려운 한 해가 될 것\"이라고 전망했다. 건설업종은 부동산 경기가 후퇴하면 분양과 수주가 감소하며 매출이 줄고 수익성이 악화된다. 부동산 PF(프로젝트파이낸싱) 부실화 가능성도 제기된다. 박 연구원은 \"지금 대형건설사들이 보유 현금도 넉넉하고 부실화 가능성이 낮고 주가가 절대 저평가 상태라는 것이 반등의 근거가 되지 못한다\"며 \"2024년 이후 미분양 및 PF부실화 여파로 실질적인 기업가치 조정 여부를 확인한 뒤 방향성을 확인할 수 있겠다\"고 말했다. ━건설주 최대 악재는 '미분양'...혹한기 앞둔 분양 시장 ━전국 아파트 매매가격지수는 7월 전월비 -0.07%, 8월 -0.23%, 9월 -0.24%로 3개월 연속 하락했다. 2000년 이후 아파트 매매가격지수가 3개월 연속 하락했던 시기는 6번이다. 금리 상승으로 잔금 대출도 버거운데 아파트 시세는 흘러내리고 입주물량이 많은 지역은 분양권 가격이 하락하고 있다. 부동산 투자심리 위축 속 가격 하락은 이제 막 시작됐다. 이광수 미래에셋증권 연구위원은 \"지금 건설주에 가장 큰 리스크는 미분양으로, 미분양이 예상보다 증가할 것으로 예상된다\"며 \"분양이 잘 안될 것 같으면 분양을 연기해야 하는데 고금리로 인한 이자비용 때문에 분양을 미룰 수 없는 상황\"이라고 설명했다. 현재 전국 미분양 주택 물량은 3만3000호다. 주택도시보증공사(HUG)에 따르면 올해 2분기(4~6월) 대구의 초기분양률은 18%를 기록했다. 전년 동기(98.6%) 대비 80.6%포인트 급락하며 주택 시장에 충격을 안겼다. 대구 지역의 심각한 미분양 현상이 전국으로 확산될 경우 연말에 대규모 미분양이 증가할 수 있다. \n\n\n\n23일 서울 강북구 북서울꿈의숲에서 바라본 도봉구 아파트 단지 모습. 지난 21일 한국부동산원에 따르면 이번 주(17일 기준) 서울 아파트 매매수급지수는 전주(76.9)보다 하락한 76.0을 기록하며 5월 첫 번째 주(91.1) 이후 24주 연속 하락했다. 매매수급지수가 기준선인 '100'보다 낮을수록 시장에 집을 사려는 사람보다 팔려는 사람이 많다는 것을 의미한다.2022.10.23/뉴스1 이 연구위원은 \"올해 연말에 남아있는 분양 예정 물량이 약 17만 가구로 일부 분양을 미루더라도 10만호가 분양될 것\"이라며 \"이 중 30%만 미분양이 발생한다고 가정해도 3만호에 달해 단기간에 미분양 물량은 두 배 증가하게 된다\"고 분석했다. 미분양이 급증할 경우 기존 분양을 받은 사람들조차 청약 포기에 나서는 연쇄반응이 발생한다. 그는 \"주택시장의 경기침체는 최근 시작됐고 미분양도 이제 막 늘어나는 국면\"이라며 \"건설업종 주가는 폭락까지는 아니어도 당분간 부진한 장세가 불가피하겠다\"고 전망했다.  ━부동산 PF위기? 지금은 아니다 ━2008년 금융위기 이전 부동산 PF 시행사의 신용보강은 대부분 건설사가 지원했다. 그 결과 2008년 금융위기로 부동산 PF시장이 무너지면서 2009년 금호산업 동문건설 월드건설 풍림산업 경남기업이 워크아웃을 신청했고 2010년에는 벽산건설 신동아건설 남광토건 한일건설이 워크아웃을 신청했다. 2011년에도 LIG건설과 월드건설이 무너졌고 건설업 구조조정 대란이 발생했다. 하지만 이후 건설사들은 직접 신용보강(지급보증)보다 간접 신용보강을 채택하면서 PF 부실화에 따른 위험을 낮춘 상태다. 2022년 상반기 기준 4대 건설사(현대, 대림, 대우, GS)의 합산 PF 대출잔액도 3조4000억원으로 2008년 12조8000억원 대비 27% 수준에 그친다. 지급보증은 금융회사 중심으로 전환됐다. 특히 현대건설은 보유 현금이 탄탄하고 DL이앤씨는 부동산PF 노출도가 낮고 보유 현금도 충분한 상황이다. GS건설과 대우건설은 2023년 분양 감소 영향을 받겠으나 유동성 리스크를 논할 상황은 아니라는 분석이다. 박세라 연구원은 \"시행사 부도라는 최악의 경우에도 건설사의 이론적 최대 손실은 시공비에 국한된다\"며 \"PF사업 주된 신용보강 주체도 시공사 중심에서 금융회사 중심으로 전환됐다\"고 말했다."
    },
    {
        "title": "[비트코인 지금]나스닥 급등에 4% 넘게 상승…3주 만에 2만달러 돌파",
        "date": "2022.10.26. 오전 11:08",
        "content": "[이미지출처=로이터연합뉴스]대표 가상화폐 비트코인 가격이 반등하면서 약 3주 만에 2만달러 선까지 올랐다. 미국 주요 기업들이 3분기 호실적을 발표한 데 더해 동조화 현상을 보이는 미국 나스닥 지수가 2% 넘게 오른 영향으로 추정된다. 26일 글로벌 가상화폐 시황 중계 사이트 코인마켓캡에 따르면 이날 오전 11시5분 기준 비트코인 가격은 전날보다 4.71% 오른 2만215달러(약 2890만원)로 집계됐다.비트코인 가격은 미국 증시의 나스닥 지수가 크게 오른 영향을 받는 것으로 보인다. 25일(현지시간) 미국 뉴욕 증시에서 기술주 중심의 나스닥 지수는 전 거래일보다 2.25%(246.50포인트) 오른 1만1199.12에 거래를 마쳤다. 다우존스30산업평균지수는 1.07%(337.12포인트) 뛴 3만1836.74에, S&P500 지수는 1.63%(61.77포인트) 상승한 3859.11에 거래를 마쳤다.3분기 실적발표 시즌을 맞은 미국 증시는 주요 기업들의 전망치를 웃도는 실적 발표에 상승 흐름을 보이고 있다. 제너럴모터스(GM)와 코카콜라가 예상치를 웃도는 순이익을 발표했다. UPS와 제트블루, 3M 등 기업들의 실적도 시장 전망치를 상회했다. 미국 국채금리가 다음 주 예정된 연방준비제도(Fed)의 금리 결정을 앞두고 큰 폭의 하락세를 보인 점도 주가지수 상승에 영향을 미쳤다. 비트코인 가격은 지난 한 달 동안의 박스권 움직임을 멈추고 반등하기 시작한 것으로 보인다. 가상화폐 데이터 업체인 카이코의 리야드 캐리 연구원은 \"지난 한 달 동안의 제한된 변동성 속에서 활기를 되찾고 있다\"고 진단했다.가상화폐 투심도 급격히 풀리는 추세다. 가상화폐 데이터 제공업체 얼터너티브에 따르면 이날 투자심리를 지수로 표시한 공포·탐욕 지수는 전날의 20점(극도의 공포)보다 13점 오른 33점(공포)으로 나타났다. 얼터너티브의 공포·탐욕 지수는 0점으로 갈수록 투자에 대해 비관하는 극도의 공포를 느끼고, 100점에 근접할수록 낙관한다는 것을 의미한다."
    },
    {
        "title": "[게시판] 코스콤, 혁신금융 부문 대통령·금융위원장 표창 수상",
        "date": "2022.10.26. 오전 10:59",
        "content": "[코스콤 제공. 재판매 및 DB 금지]    ▲ 코스콤은 '제7회 금융의 날' 기념식에서 이준형 마이데이터중계센터 차장이 혁신금융 부문 대통령 표창을, 현철민 클라우드사업부 팀장이 혁신금융 부문 금융위원장 표창을 수상했다고 26일 밝혔다. 이들은 마이데이터 등 금융 분야 내 데이터 생태계 활성화 공로를 인정받아 이 같은 상을 받은 것으로 전해졌다. (서울=연합뉴스)"
    },
    {
        "title": "3분기 주식관련사채 권리행사 2분기보다 47% 감소",
        "date": "2022.10.26. 오전 10:40",
        "content": "분기별 주식관련사채 권리행사 현황[한국예탁결제원 제공]    (서울=연합뉴스) 채새롬 기자 = 한국예탁결제원은 3분기 예탁원을 통한 주식관련사채의 권리 행사금액이 4천895억원으로 2분기 대비 47.1% 감소했다고 26일 밝혔다.    주식관련사채는 전환사채(CB), 교환사채(EB), 신주인수권부사채(BW) 등 발행 시 정해진 일정한 조건(행사가액, 행사기간 등)으로 발행사 또는 타 회사 주식으로 전환 또는 교환이 가능한 채권을 말한다.    종류별 행사 금액은 CB가 4천108억원으로 전분기보다 43.5% 감소했고, EB가 280억원으로 20.5% 줄었다. BW는 507억원으로 69.1% 감소했다.    행사 금액 상위 종목은 ▲ 에코프로 20회 CB 379억원 ▲ 두산에너빌리티 2회 신주인수권증권(WR) 275억원 ▲ 세원이앤씨 4회 CB 272억원 순으로 집계됐다.    주식관련사채 권리행사 건수는 1천325건으로 2분기 대비 7.9% 증가했다.    종류별 권리행사 건수는 CB가 604건으로 16.9% 감소, EB가 4건으로 89.5% 감소했고, BW 717건으로 54.9% 증가했다.    srchae@yna.co.kr"
    },
    {
        "title": "증권업계, ABCP '셀프매입' 검토…1조 채안펀드 후속 논의도(종합)",
        "date": "2022.10.26. 오전 10:08",
        "content": "증권사들, 금투협서 릴레이 회의 \n\n\n\n여의도 전경[연합뉴스 자료사진]    (서울=연합뉴스) 배영경 홍유담 기자 = 국내 주요 증권사들이 26일 모여 최근 자금경색 리스크가 불거진 부동산 프로젝트파이낸싱(PF) 자산유동화기업어음(ABCP) '셀프 매입' 방안 등을 논의한 것으로 알려졌다.     금융투자업계에 따르면 국내 주요 증권사들은 이날 오전 금융투자협회에서 이 같은 방안을 검토했다.     한 증권사 관계자는 통화에서 \"오늘 회의가 소집됐다\"며 \"대형 증권사들을 중심으로 사업을 진행 중인 PF-ABCP를 떠안는 방안을 논의한 것으로 들었다\"고 밝혔다.     이와 함께 금투협은 이날 '제2의 채안펀드'에 대한 구체적인 논의도 진행했다.    지난 24일 나재철 금투협회장과 9개 증권사 사장단이 유동성 위기를 겪는 중소형 증권사를 위해 사별로 각 500억∼1천500억원 정도를 지원해 펀드를 꾸리자고 논의한 데 대한 후속 조치 성격이다.     금투협 관계자는 \"지난 회의에서는 구체적인 방식과 금액이 확정되지 않았다\"며 \"오늘 회의를 통해 관련 내용과 현안을 후속으로 논의한 것\"으로 밝혔다.    이 회의는 사장단이 아닌 실무 임원들이 참석했다.    다만 업계에서는 '제2의 채안펀드'에 대한 찬반이 엇갈리는 분위기다.    한 증권사 관계자는 \"같은 업계에 있는 증권사가 또 다른 증권사를 위해 자금을 내놓아야 한다는 것이 이해되지 않는다는 반응이 많다\"며 \"배임죄에 해당할 소지도 있다\"고 말했다.    또 다른 증권사 관계자는 \"2020년 코로나19 위기 당시 대형 증권사들도 정부 지원을 받아 어려움을 극복했던 만큼 도의적 차원에서 도움을 줄 필요도 있다\"며 \"한배를 탄 입장이므로 십시일반 해서 전체적으로 시장 안정에 기여할 수 있다고 본다\"고 말했다.    ykbae@yna.co.kr, ydhong@yna.co."
    },
    {
        "title": "교보증권, 내손안에 자산관리…마이데이터 '끌(KKL)' 출시",
        "date": "2022.10.26. 오전 10:02",
        "content": "[서울경제] 교보증권은 금융·비금융 자산관리를 한번에 코칭해주는 금융마이데이터 앱 ‘끌(KKL)’을 출시했다고 26일 밝혔다.‘끌’은 자산은 끌어모으고 투자정보는 끌어당기고 금융자존감은 끌어 올린다는 의미로FINANCE(금융)의 ‘FIN’을 회전시킨 모양이다.‘끌’은 여러 곳에 흩어진 고객정보를 수집 및 관리해 맞춤형 금융서비스를 제공한다. 크게 △자산관리 △1:1 수익률 대결 △투자 커뮤니티 등 3개의 카테고리로 구성됐다.우선 자산관리 서비스는 금융자산부터 비금융 자산까지 한 번에 관리해 준다. 은행, 증권, 카드, 보험, 통신 등 일상과 연결된 금융 자산부터 부동산, 자동차, 가상화폐, 미술품 등 비금융 자산까지 확대 관리한다. 또한 소비/지출 관리 및 소비패턴을 분석하여 개인별 맞춤형 투자정보도 제공한다.1:1 수익률 대결은 투자의 재미를 더하고자 누구나 익명으로 국내외 주식 수익률 대결을 할 수 있다. 유명 인플루언서나 투자 전문가들과도 함께 대결할 수 있으며 높은 승점을 달성시 경품도 제공한다.투자 커뮤니티는 투자 고민과 재테크 정보를 자유롭게 나눌 수 있는 커뮤니티 ‘그라운드’ 공간이다. 일반 종목 토론방과 달리 API(Application Programming Interface) 연동기반으로 인증하여 특정 종목 실소유주들만 입장할 수 있다. 투자 정보에 대한 다양한 토론과 공감대를 형성할 수 있으며 각 커뮤니티별로 주식투자 수익률 랭킹도 확인할 수 있다.이용훈 교보증권 디지털신사업본부장은 “기존 금융 중심의 자산관리 서비스에서 탈피, 중고명품과 같은 실물자산부터 가상자산까지 최신투자 트랜드를 차별화된 콘텐츠로 제공할 것이다”며 “향후에 자산 리밸런싱, 포트폴리오 추천과 같은 맞춤 서비스는 물론 관계형 데이터베이스와 추천검색엔진을 활용한 고객지향 서비스를 선보일 계획이다”고 말했다.한편 마이데이터 ‘끌’ 런칭 기념 이벤트를 오는 11월 1일부터 11월 말까지 진행한다. ‘끌’ 가입하고 마이데이터 자산 연동시 스타벅스 아메리카노 기프티콘을 전원 증정하며 추첨을 통해 총 10명에게 99만 원 백화점 상품권을 각각 지급한다."
    },
    {
        "title": "[특징주] LG생활건강 52주 신저가…中 수요 부진 직격타",
        "date": "2022.10.26. 오전 9:58",
        "content": "사진=LG생활건강[서울경제] LG생활건강(051900)이 올해 3분기 부진한 실적을 이어갈 것으로 전망되면서 장 초반 52주 신저가를 기록하고 있다. 26일 오전 9시 48분 기준 LG생활건강은 전일 대비 3.14% 내린 52만5000원에 거래되며 52주 신저가를 경신했다.금융정보업체 에프앤가이드에 따르면 LG생활건강의 3분기 매출액은 1조8983억 원, 영업이익은 2336억 원으로 추정됐다. 이는 전년 동기 대비 각각 5.57%, 31.74% 하락한 수준이다. 박은정 유안타증권 연구원은 LG생활건강에 대해 \"화장품 부문의 대중국 수요 부진이 주요한 가운데, 생활용품·음료 부문의 원부자재 부담 가중으로 낮아진 이익 추정치를 하회할 것으로 예상한다\"며 목표주가를 기존 100만 원에서 81만 원으로 내려잡았다."
    },
    {
        "title": "[오전시황] 美증시 급등에도 힘 못쓰는 코스피…2240선 수성",
        "date": "2022.10.26. 오전 9:57",
        "content": "25일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수, 원/달러 환율 등이 표시돼있다. 연합뉴스[서울경제] 코스피가 기관투자가의 매도세 속에 소폭 하락 중이다. 전날 밤 뉴욕 증시가 모두 크게 상승했음에도 장 마감 이후 발표된 미국 기업들의 실적 영향에 상승 압력이 제한되는 모습이다.26일 오전 9시 52분 코스피는 전날보다 6.66포인트(0.30%) 오른 2241.73을 나타내고 있다. 이날 코스피는 전날보다 5.63포인트(0.25%) 오른 2240.70에 출발했다.유가증권시장에서는 기관투자가가 1346억 원을 순매도하면서 하방 압력을 높이고 있다. 반면 개인과 외국인은 각각 666억 원, 677억 원을 순매수 중이다. 코스피200 시장에서 외국인은 2992억 원을 순매수하면서 외국인의 자금이 유입되고 있다.이날 코스피 시가총액 상위권 종목은 대부분 강세를 나타내는 중이다. 현대차(005380)(-0.92%), 네이버(-1.81%), 기아(000270)(-0.90%)가 약세다. 반면 이날 어닝쇼크 수준의 3분기 성적표를 내놨음에도 SK하이닉스(000660)(1.28%)와 삼성전자(005930)(1.04%)가 상승세이며 LG에너지솔루션(373220)(0.98%), 삼성바이오로직스(207940)(0.45%) 등 역시 강세다.같은 시각 코스닥 지수는 전일대비 2.90포인트(0.42%) 내린 685.95를 나타내고 있다. 이날 코스닥은 전날보다 1.82포인트(0.26%) 오른 690.67에 출발했지만, 이내 하락세로 전환했다.코스닥 시장에서는 외국인과 기관이 하락세를 주도하고 있다. 이들은 각각 634억 원, 276억 원을 순매도 중이다. 반면 개인은 975억 원을 순매수 중이다.한지영 키움증권 연구원은 “미국 장 마감 후 발표된 마이크로소프트는 예상보다 양호한 실적에도 클라우드 사업 부진 우려로, 알파벳은 광고 수입 감소로 인한 어닝 쇼크 기록으로 시간외에서 6% 급락세를 보였는데, 이러한 점이 국내 증시의 하방 요인이 되고 있다”고 말했다.간밤 뉴욕증시는 금융안정을 언급한 리시 수낵 영국 총리 등의 영향으로 달러가 약세를 나타내면서 상승 마감에 성공했다. 다우존스30산업평균지수는 전 거래일보다 337.12포인트(1.07%) 오른 3만 1836.74에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전일 대비 61.78포인트(1.63%) 오른 2859.12에, 나스닥지수는 246.51포인트(2,25%) 오른 1만 1199.12에 장마감했다."
    },
    {
        "title": "코스피, 미국발 훈풍에도 장 초반 보합…환율 1,420원대",
        "date": "2022.10.26. 오전 9:56",
        "content": "(서울=연합뉴스) 한종찬 기자 = 코스피가 26일 미국발 훈풍에도 장 초반 2,230∼2,240선에서 보합하며 힘을 쓰지 못하고 있다. 지수는 전장보다 5.63포인트(0.25%) 높은 2,240.70에 개장한 뒤로 2,240선 안팎으로 등락을 반복하며 혼조세를 보이고 있다.서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 4.6원 내린 1,428.5원에 출발한 뒤 장 초반 1,420원대 후반에서 오르내리고 있다. 이날 오전 서울 여의도 KB국민은행 딜링룸 전광판에 코스피, 환율 등 지수가 표시되고 있다. 2022.10.26    saba@yna.co.kr"
    },
    {
        "title": "코스피, 미국발 훈풍에도 장 초반 보합…환율 1,420원대",
        "date": "2022.10.26. 오전 9:56",
        "content": "(서울=연합뉴스) 한종찬 기자 = 코스피가 26일 미국발 훈풍에도 장 초반 2,230∼2,240선에서 보합하며 힘을 쓰지 못하고 있다. 지수는 전장보다 5.63포인트(0.25%) 높은 2,240.70에 개장한 뒤로 2,240선 안팎으로 등락을 반복하며 혼조세를 보이고 있다.서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 4.6원 내린 1,428.5원에 출발한 뒤 장 초반 1,420원대 후반에서 오르내리고 있다. 이날 오전 서울 여의도 KB국민은행 딜링룸 전광판에 코스피, 환율 등 지수가 표시되고 있다. 2022.10.26    saba@yna.co.kr"
    },
    {
        "title": "코스피, 미국발 훈풍에도 장 초반 보합…환율 1,420원대",
        "date": "2022.10.26. 오전 9:56",
        "content": "(서울=연합뉴스) 한종찬 기자 = 코스피가 26일 미국발 훈풍에도 장 초반 2,230∼2,240선에서 보합하며 힘을 쓰지 못하고 있다. 지수는 전장보다 5.63포인트(0.25%) 높은 2,240.70에 개장한 뒤로 2,240선 안팎으로 등락을 반복하며 혼조세를 보이고 있다.서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 4.6원 내린 1,428.5원에 출발한 뒤 장 초반 1,420원대 후반에서 오르내리고 있다. 이날 오전 서울 여의도 KB국민은행 딜링룸 전광판에 코스피, 환율 등 지수가 표시되고 있다. 2022.10.26    saba@yna.co.kr"
    },
    {
        "title": "코스피, 미국발 훈풍에도 장 초반 보합…환율 1,420원대",
        "date": "2022.10.26. 오전 9:56",
        "content": "(서울=연합뉴스) 한종찬 기자 = 코스피가 26일 미국발 훈풍에도 장 초반 2,230∼2,240선에서 보합하며 힘을 쓰지 못하고 있다. 지수는 전장보다 5.63포인트(0.25%) 높은 2,240.70에 개장한 뒤로 2,240선 안팎으로 등락을 반복하며 혼조세를 보이고 있다.서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 4.6원 내린 1,428.5원에 출발한 뒤 장 초반 1,420원대 후반에서 오르내리고 있다. 이날 오전 서울 여의도 KB국민은행 딜링룸 전광판에 코스피, 환율 등 지수가 표시되고 있다. 2022.10.26    saba@yna.co.kr"
    },
    {
        "title": "코스피, 미국발 훈풍에도 장 초반 보합…환율 1,420원대",
        "date": "2022.10.26. 오전 9:56",
        "content": "(서울=연합뉴스) 한종찬 기자 = 코스피가 26일 미국발 훈풍에도 장 초반 2,230∼2,240선에서 보합하며 힘을 쓰지 못하고 있다. 지수는 전장보다 5.63포인트(0.25%) 높은 2,240.70에 개장한 뒤로 2,240선 안팎으로 등락을 반복하며 혼조세를 보이고 있다.서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 4.6원 내린 1,428.5원에 출발한 뒤 장 초반 1,420원대 후반에서 오르내리고 있다. 이날 오전 서울 여의도 KB국민은행 딜링룸 전광판에 코스피, 환율 등 지수가 표시되고 있다. 2022.10.26    saba@yna.co.kr"
    },
    {
        "title": "코스피, 미국발 훈풍에도 장 초반 보합…환율 1,420원대",
        "date": "2022.10.26. 오전 9:56",
        "content": "(서울=연합뉴스) 한종찬 기자 = 코스피가 26일 미국발 훈풍에도 장 초반 2,230∼2,240선에서 보합하며 힘을 쓰지 못하고 있다. 지수는 전장보다 5.63포인트(0.25%) 높은 2,240.70에 개장한 뒤로 2,240선 안팎으로 등락을 반복하며 혼조세를 보이고 있다.서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 4.6원 내린 1,428.5원에 출발한 뒤 장 초반 1,420원대 후반에서 오르내리고 있다. 이날 오전 서울 여의도 KB국민은행 딜링룸 전광판에 코스피, 환율 등 지수가 표시되고 있다. 2022.10.26    saba@yna.co.kr"
    },
    {
        "title": "[그래픽] 스톡옵션 행사이익 규모 상위 기업 10곳",
        "date": "2022.10.26. 오전 9:55",
        "content": "(서울=연합뉴스) 김민지 기자 = 26일 기업데이터연구소 CEO스코어가 시총 500대 기업(6월 30일 기준)에서 스톡옵션을 부여한 172곳 중 행사 내역을 알 수 있는 89곳을 조사한 결과 2020년 1월부터 올해 상반기까지 이들 기업의 스톡옵션 행사이익은 총 9천794억원으로 집계됐다.    기업별로는 카카오[035720]의 스톡옵션 행사이익 규모가 조사 대상 기업 중 유일하게 1천억원을 넘기며 가장 컸다.    minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "[특징주] 현대차·기아, 약세…수요둔화·경쟁심화 우려",
        "date": "2022.10.26. 오전 9:51",
        "content": "현대차(-0.92%), 기아(-1.06%) 등하락세 보여\n\n\n\n현대차그룹 양재동 사옥 전경. 사진제공=현대차그룹[서울경제] 현대차(005380)와 기아(000270)의 주가가 하락세를 보이고 있다. 증권사 애널리스트들이 현대차와 기아의 내년 실적이 부진할 것이라는 전망이 나오자 주가도 하락하는 것으로 분석된다.26일 오전 9시 46분 기준 현대차는 전날보다 0.92% 하락한 16만 1000원에 거래 중이다. 기아(-1.06%)도 하락세를 보이고 있다.현대차와 기아가 내년 기대에 못 미치는 실적을 거둘 수 있다는 가능성이 제기되자 주가가 하락하는 것으로 보인다. 경기 침체 가능성과 물가 상승, 금리 인상에 대한 우려가 맞물리며 자동차 판매량이 감소할 것이라는 전망이 나온다. 또 경쟁 심화로 판매 인센티브가 증가해 수익성이 악화할 것이라는 우려도 제기된다. 김평모 DB금융투자 연구원은 “현대차의 경우 2023년에는 신차 출시 감소로 주요 지역 내 시장점유율 하락이 불가피할 것으로 전망된다”며 “공급 완화에 따른 경쟁 상승으로 인센티브 역시 2022년 대비 149% 증가할 것으로 예상된다”고 설명했다. 김 연구원은 “내년 영입이익은 기존 추정치 대비 14% 하향한다”고 전했다. 이상현 IBK투자증권 연구원은 \"기아는 현대차와 마찬가지로 최근 주가 조정은 미국의 인플레이션 감축법(IRA)에 따른 미국 내 전기차 판매 감소 우려, 세타2 엔진 평생보증 이후 주기적인 충당금 부담 가능성, 러시아 시장에서의 퇴출 가능성 등 불확실성이 높아졌다\"며 \"내년에는 인플레이션 여파로 소비심리가 위축되며 글로벌 경쟁 강도가 높아질 것으로 전망된다\"고 말했다."
    },
    {
        "title": "대형증권사들 '1조 채안펀드' 실무 논의 착수…오늘 오후 회의",
        "date": "2022.10.26. 오전 9:47",
        "content": "서울의 금융중심지 여의도[서울시 제공. 재판매 및 DB 금지](서울=연합뉴스) 홍유담 기자 = 최근 레고랜드 사태로 증권사의 유동성 문제가 불거진 데 따라 주요 증권사들이 '제2의 채권시장안정펀드(채안펀드)'에 대한 본격적인 실무 논의에 착수한다.    26일 금융투자업계에 따르면 이날 오후 국내 주요 증권사들은 금융투자협회에 모여 '제2의 채안펀드'에 대한 구체적인 논의를 할 예정이다.    지난 24일 나재철 금투협회장과 9개 증권사 사장단이 유동성 위기를 겪는 중소형 증권사를 위해 사별로 각 500억∼1천500억원 정도를 지원해 펀드를 꾸리자고 논의한 데 대한 후속 조치로 보인다.    이날 회의에는 사장단이 아니라 실무 회의를 할 수 있는 임원들이 참석하는 것으로 알려졌다.    금융투자업계에서는 '제2의 채안펀드'에 대한 찬반이 갈리는 분위기다.    한 증권사 관계자는 \"같은 업계에 있는 증권사가 또 다른 증권사를 위해 자금을 내놓아야 한다는 것이 이해되지 않는다는 반응이 많다\"며 \"배임죄에 해당할 소지도 있다\"고 말했다.    또 다른 증권사 관계자는 \"2020년 코로나19 위기 당시 대형 증권사들도 정부 지원을 받아 어려움을 극복했던 만큼 도의적 차원에서 도움을 줄 필요도 있다\"며 \"한배를 탄 입장이므로 십시일반 해서 전체적으로 시장 안정에 기여할 수 있다고 본다\"고 말했다.    ydhong@yna.co.kr"
    },
    {
        "title": "코스피, 미국발 훈풍에도 장 초반 보합…환율 1,420원대(종합)",
        "date": "2022.10.26. 오전 9:36",
        "content": "'美 금리 인상 속도 조절' 가능성에도 혼조세…구글 '어닝쇼크' 등 영향\n\n\n\n코스피, 미국발 훈풍에도 장 초반 보합…환율 1,420원대(서울=연합뉴스) 한종찬 기자 = 코스피가 26일 미국발 훈풍에도 장 초반 2,230∼2,240선에서 보합하며 힘을 쓰지 못하고 있다. 지수는 전장보다 5.63포인트(0.25%) 높은 2,240.70에 개장한 뒤로 2,240선 안팎으로 등락을 반복하며 혼조세를 보이고 있다.서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 4.6원 내린 1,428.5원에 출발한 뒤 장 초반 1,420원대 후반에서 오르내리고 있다. 이날 오전 서울 여의도 KB국민은행 딜링룸 전광판에 코스피, 환율 등 지수가 표시되고 있다. 2022.10.26 saba@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 26일 미국발 훈풍에도 장 초반 2,230∼2,240선에서 보합하며 힘을 쓰지 못하고 있다.    이날 오전 9시 25분 현재 코스피는 전날보다 4.42포인트(0.20%) 오른 2,239.49다.     지수는 전장보다 5.63포인트(0.25%) 높은 2,240.70에 개장한 뒤로 2,240선 안팎으로 등락을 반복하며 혼조세를 보이고 있다.    유가증권시장에서 외국인과 개인은 각각 231억원, 385억원을 순매수하고 있다. 기관은 629억원 매도 우위다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 4.6원 내린 1,428.5원에 출발한 뒤 장 초반 1,420원대 후반에서 오르내리고 있다.    간밤 뉴욕 증시는 주요 지수들이 3거래일 연속 상승하며 국내 증시에 훈풍을 몰고 왔으나, 일부 개별 기업의 3분기 실적이 예상치를 밑돌면서 하방 압력을 동시에 가하고 있다.    25일(현지시간) 다우존스30 산업평균지수는 전장보다 1.07%, 스탠더드앤드푸어스(S&P)500지수는 1.63%, 기술주 중심의 나스닥 지수는 2.25% 급등했다.    미국 국채 10년물 금리도 전날보다 15bp(1bp=0.01%포인트) 이상 떨어져 4.1% 선 아래로 내려오는 등 상승세가 가라앉았다.    고강도 긴축의 영향 아래 경제 지표들도 부진하게 나오면서 연방준비제도(Fed·연준)의 금리인상 속도조절론에 힘을 실었다.    S&P 코어로직 케이스-실러가 발표한 8월 미국 주택가격지수는 전월 대비 1.1% 떨어지면서 두 달 연속 하락했으며, 20개 주요 도시 주택가격지수는 1.3% 떨어져 2009년 3월 이후 최대 하락 폭을 기록했다.    콘퍼런스보드가 발표한 10월 미국 소비자신뢰지수는 102.5로 3개월 만에 하락세로 돌아섰다. 소비자신뢰지수가 낮아진다는 것은 금리 인상에 따른 경기 둔화 우려로 가계의 소비 심리도 악화한다는 뜻이다.    코카콜라, GM 등 개별 기업들도 시장 전망치를 웃도는 3분기 실적을 내놓으면서 투자 심리 개선에 일조했다. 이들 기업 주가는 각각 2.4%, 3.6% 상승했다. 테슬라와 페이팔, 메타 등 빅테크 기업들도 호재 소식이 전해지며 5∼7%대 올랐다.    다만 MS는 클라우드 부문 매출이 예상치를 밑돌았고, 구글의 모회사 알파벳도 3분기 매출과 주당 순이익 모두 시장 예상치에 미치지 못하면서 시간 외 거래에서 하락세를 보였다.    한지영 키움증권 연구원은 \"양호하게 진행되고 있는 3분기 실적시즌과 연준의 정책 속도 조절 기대감이라는 조합이 시장의 위험 선호심리를 회복시키고 있는 상황\"이라며 \"반면 MS와 알파벳 등이 시간 외 거래에서 6%대 급락세를 보이고 있다는 점은 국내 증시에도 하방 요인이 될 것\"이라고 전망했다.    유가증권시장 시가총액 10위권 내 종목들도 대부분 보합권 내에 머무르고 있다. 국내 증시 대장주인 삼성전자(0.69%) LG에너지솔루션(1.57%), SK하이닉스(0.21%), 삼성바이오로직스(0.57%) 등이 강보합하고 있으며 현대차(-0.92%), 셀트리온(-0.54%) 등은 약보합 중이다.    업종별로도 섬유(-2.19%)를 제외한 대부분 업종이 보합권에 있다. 부동산 프로젝트파이낸싱(PF) 침체 여파로 건설(-0.40%), 증권(-0.26%) 등은 하락세를 그리고 있다.    같은 시간 코스닥지수는 전날보다 1.77포인트(0.26%) 내린 687.08이다.    지수는 전장보다 1.82포인트(0.26%) 오른 690.67에 출발한 뒤 하락 전환했다.    코스닥시장에서는 외국인과 기관이 각각 520억원, 143억원을 순매도하며 지수를 끌어내리고 있다. 개인 홀로 668억원을 순매수하며 지수를 방어하고 있다.    시총 상위권에서도 대부분 종목이 소폭 상승세다. 셀트리온헬스케어(0.88%), 에코프로비엠(0.77%), 엘앤에프(1.42%), 카카오게임즈(0.40%) 등이 강보합 중이다.    거래 재개 이틀째를 맞은 코오롱티슈진이 10%대 상승하는 등 일부 종목이 상승 중이다.    norae@yna.co.kr"
    },
    {
        "title": "코스피, 강보합 출발…2240선 등락",
        "date": "2022.10.26. 오전 9:34",
        "content": "코스피가 전 거래일보다 35.14포인트(1.59%) 오른 2248.26에 개장한 24일 서울 중구 하나은행 딜링룸 모습. 원·달러 환율은 전 거래일보다 9.8원 내린 1430.0원에 출발했다./김현민 기자 kimhyun81@상승 출발한 코스피가 장 초반 오름폭을 소폭 키우며 2240선에서 등락하고 있다.26일 코스피는 전 거래일 대비 5.63(0.25%) 오른 2240.70에 출발했다. 오전 9시 6분 현재 7.93포인트(0.35%) 상승한 2243.00을 기록하며 상승 폭을 확대하고 있다. 개인과 외국인은 각각 385억원, 233억원을 순매수하고 있고 기관은 629억원을 순매도하고 있다.코스닥은 전 거래일 대비 1.82포인트(0.26%) 오른 690.67로 출발했다. 현재 전 거래일 대비 0.84포인트(0.12%) 상승한 689.69를 기록 중이다. 개인은 389억원을 순매수, 외국인과 기관은 각각 279억원, 103억원을 순매도하고 있다.이날 서울 외환시장에서 원·달러 환율은 전날 종가보다 4.60원 내린 1428.50원에 출발해, 1429.10전을 기록하고 있다. 서상영 미래에셋증권 연구원은 \"미 증시가 영국의 안정과 그에 따른 달러 약세, 금리 하락, 주택가격 하락에 따른 인플레이션 완화 가능성이 커지며 상승한 점은 한국 증시에 우호적인 영향을 줄 것\"이라며 \"한국 증시는 상승 출발 후 대형주 중심으로 강세를 보일 것으로 전망된다\"고 말했다."
    },
    {
        "title": "[특징주] 폴란드 원전 사업 본격화 기대감에 원전株 강세",
        "date": "2022.10.26. 오전 9:34",
        "content": "[서울경제] 한국수력원자력(한수원)의 폴란드 신규 원전 건설 사업이 본격화될 수 있다는 기대감이 고조되면서 원전 관련주가 강세다.26일 오전 9시 32분 한신기계는 전날보다 280원(4.08%) 오른 7140원에 거래되고 있다. 한전기술 역시 1.22% 상승 중이다.앞서 한 언론은 한수원이 폴란드 신규 원전 건설 사업에 대한 협력의향서(LOI)를 이르면 이달 말 체결할 예정이라고 보도했다. 미국 원전 업체가 지식재산권을 문제 삼는 소송을 제기했음에도 한수원이 폴란드와 LOI를 체결하면서 수주에 유리한 고점을 선점했다는 평가를 받는다."
    },
    {
        "title": "[특징주] 포스코홀딩스, 태풍피해 등 실적 부진에 닷새째 하락",
        "date": "2022.10.26. 오전 9:30",
        "content": "포스코홀딩스 [포스코홀딩스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = 포스코홀딩스가 철강 시황 악화에 더해 지난달 태풍 힌남노의 영향으로 3분기 부진한 실적을 발표한 가운데 주가가 닷새째 내림세를 보이고 있다.     26일 유가증권시장에서 포스코홀딩스(POSCO홀딩스)는 오전 9시 25분 현재 전 거래일보다 0.84% 하락한 23만7천500원에 거래 중이다.    주가는 지난 20일부터 이날까지 5거래일 연속 하락 중이다. 특히 지난 24일 장 마감 후 실적이 발표된 뒤 전날 주가는 전일보다 3.43% 하락하기도 했다.      포스코홀딩스의 연결 기준 올해 3분기 영업이익은 9천200억원으로 지난해 동기보다 71% 감소한 것으로 잠정 집계됐다.     글로벌 경기 침체에 따른 철강 시황 부진과 지난달 태풍 힌남노 상륙에 따른 냉천 범람 영향으로 철강 부문에서의 이익이 감소했다.      증권가는 추가적인 복구 비용과 부진한 시황에 대해 여전히 우려하고 있다.    정혜정 KB증권 연구원은 \"포스코홀딩스는 연말까지 순차적으로 생산설비 복구가 진행됨에 따라 추가적인 복구비용 발생이 불가피할 것\"이라며 \"글로벌 철강 시황도 경기 둔화로 인해 부진한 상황\"이라고 판단했다. 이 증권사는 포스코홀딩스의 목표주가를 기존 44만원에서 36만원으로 하향 조정했다.    ykbae@yna.co.kr"
    },
    {
        "title": "신한투자증권, 국내 증권사 최초 미국 실리콘밸리 진출",
        "date": "2022.10.26. 오전 9:21",
        "content": "25일 현지 사무소 열어\n\n\n\n신한투자증권, 국내 증권사 최초 미국 실리콘밸리 진출왼쪽부터 신한투자증권 정희준 실리콘밸리 사무소장, 신한투자증권 이영창 사장, 윤상수 샌프란시스코 총영사, 박용민 코트라 실리콘밸리무역관장이 신한투자증권 실리콘밸리 사무소 개소를 기념해 케이크를 커팅하고 있다. 2022.10.26 [신한투자증권 제공. 재판매 및 DB 금지] (서울=연합뉴스) 윤선희 기자 = 신한투자증권이 국내 증권회사 중 처음으로 미국 실리콘밸리에 진출했다.     신한투자증권은 25일 미국 캘리포니아주 팔로알토에 실리콘밸리 사무소(Shinhan Securities Silicon Valley Representative Office)를 열고 본격적인 업무에 돌입했다고 26일 밝혔다.    국내 증권사가 실리콘밸리에 현지 사무소를 낸 것은 처음이다.    전 세계 최대 벤처 생태계인 실리콘밸리에서 신한투자증권은 현지 투자자와 스타트업 기업들과 긴밀한 네트워크를 구축하고 최신 트렌드 분석과 함께 유망 스타트업 발굴과 투자 기회를 모색하기로 했다.    현지 사무소는 신한투자증권 본사의 전사적인 기업금융(IB) 역량과 신한금융그룹의 글로벌 네트워크를 바탕으로 국내와 해외를 잇는 글로벌 벤처 생태계 구축의 교두보 역할을 맡는다.     신한투자증권은 뉴욕과 홍콩, 베트남과 인도네시아에 현지 법인을 운영하고 있으며 중국에 상하이 사무소를 두고 있다.    이영창 신한투자증권 사장은 \"최근 전 세계 금융시장 불확실성이 높아지고 있으나 세계 최고의 인재와 기술이 결집한 실리콘밸리는 혁신과 성장을 멈추지 않을 것\"이라며 \"신한투자증권 본사가 가진 투자 역량, IB 전문성과 결합해 실리콘밸리에 미래를 위한 투자의 씨앗을 심을 것\"이라고 밝혔다.     이날 행사에는 대한무역투자진흥공사(코트라)와 산업은행, 한국투자공사 등 현지에 진출한 국내 투자기관 기관장들과 명망 있는 한국계와 벤처 캐피탈 전문가들이 함께 모여 사무소 개소를 축하하고 신한투자증권과 함께 벤처 생태계 확장을 위한 기회를 모색하기로 했다.    indigo@yna.co.kr"
    },
    {
        "title": "[특징주]탑머티리얼, 180억 규모 이차전지 소재 시스템 공급계약에 강세",
        "date": "2022.10.26. 오전 9:21",
        "content": "[이데일리 이정현 기자] 탑머티리얼(360070)이 180억 원 규모의 리튬이온 배터리 셀 제조용 소재 핸들링 시스템 공급계약 체결에 강세다.\n\n\n\n26일 마켓포인트에 따르면 오전 9시13분 현재 탑머티리얼은 전 거래일 대비 2800원(9.26%) 오른 3만3050원에 거래 중이다. 탑머티리얼은 전날 ‘Morrow Industrialization Center AS’와 180억9984만원 규모 리튬이온 배터리 셀 제조용 소재 핸들링 시스템 계약을 체결했다고 공시했다. 이는 최근 매출액 대비 56.73% 규모이며 계약기간은 오는 2024년 6월15일까지다."
    },
    {
        "title": "[특징주]LG생활건강, 장중 '52주 신저가' 경신",
        "date": "2022.10.26. 오전 9:20",
        "content": "[이데일리 이은정 기자] LG(003550)생활건간이 장중 52주 신저가를 경신(52만9000원)했다. 26일 마켓포인트에 따르면 이날 오전 9시13분 LG생활건강은 전 거래일보다 1만1000원(2.03%) 하락한 53만1000원에 거래되고 있다. 장중 2.40% 내린 52만9000원을 기록하며 52주 신저가를 경신했다. 이날 금융정보업체 에프앤가이드에 따르면 LG생활건강의 3분기 매출액은 1조8983억원, 영업이익은 2336억원으로 추정되고 있다. 이는 전년 동기 대비 각각 5.57%, 31.74% 하락한 수준이다. 영업이익은 3개월 전(2677억원), 1개월 전(2511억원)과 비교해 꾸준히 하향 조정세를 이어왔다. 조소정 키움증권 연구원은 “하반기에도 중국 당국의 제로코로나 정책이 계속되면서, 중국향 매출이 부진할 것으로 예상된다”며 “제로 코로나 정책에 대한 중국의 태도 변화나 중국 소비 심리 회복의 조짐이 보인다면 주가가 빠르게 회복될 것”이라고 말했다."
    },
    {
        "title": "코스피, 장 초반 2240선 안팎 거래…개인·외인 '사자'",
        "date": "2022.10.26. 오전 9:18",
        "content": "전일인 25일 서울 중구 하나은행 딜링룸 전광판의 모습. 사진=연합뉴스코스피지수가 26일 장 초반 소폭 오르면서 2240선 안팎에서 거래되고 있다.이날 오전 9시12분 현재 코스피지수는 전일 대비 1.87포인트(0.08%) 오른 2237.97을 기록 중이다. 개인과 외국인이 각각 633억원, 111억원 순매수 중이고 기관 홀로 757억원 팔아치우고 있다.시가총액 상위종목들은 내리는 종목보다 오르는 종목이 더 많다. 삼성전자(0.52%), LG에너지솔루션(0.78%), SK하이닉스(0.11%), 삼성SDI(1.22%), LG화학(1.45%) 등이 상승 중인 데 반해 삼성바이오로직스(-0.23%), NAVER(-.81%), 기아(-0.9%) 등은 내리고 있다.같은 시각 코스닥지수는 전장보다 0.78포인트(0.11%) 내린 688.07에 거래 중이다. 개인 홀로 389억원 순매수 중이고 외국인과 기관은 각각 279억원, 103억원 순매도 중이다.시총 상위 10종목들은 혼조세를 보였다. 셀트리온헬스케어(-0.44%), HLB(-0.03%), 카카오게임즈(-0.66%), 펄어비스(-1.34%) 등이 내리는 반면 에코프로비엠(1.64%), 엘앤에프(2.69%), 에코프로(1.54%), 리노공업(1.57%), 천보(0.42%) 등은 오르고 있다.이날 서울 외환시장에서 원·달러 환율은 4.6원 내린 1428.5원에 개장했다.간밤 미 증시가 상승한 만큼 이날 우리 증시는 대형주 중심으로 강세를 보일 것이라고 증권가는 짚었다.서상영 미래에셋증권 연구원은 \"미 증시가 영국의 안정과 그에 따른 달러 약세, 금리 하락, 주택가격 하락에 따른 인플레이션 완화 가능성이 높아지면서 상승한 점은 우리 증시에 우호적인 영향을 줄 전망\"이라며 \"최근 낙폭이 컸던 전기차 업종과 2차전지 업종이 상승을 주도한 가운데 소프트웨어 업종과 일부 반도체 업종 등 호재성 재료가 유입된 업종의 강세는 우리 증시에서도 관련 종목군에 대한 투자심리 개선 기대를 높인다\"고 밝혔다. 다만 \"미 증시 마감 이후 부진한 실적을 발표한 알파벳 등이 크게 하락하고 있는 점은 부담\"이라고 덧붙였다.한편 간밤 미국 뉴욕증시는 대형 기술 기업들의 실적 발표를 앞둔 가운데 국채금리가 내린 영향으로 올랐다. 경제 지표가 부진하게 나오면서 미국 중앙은행(Fed)이 금리 인상 속도를 늦출 수 있다는 기대감이 강화됐기 때문이다.25일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장 대비 337.12포인트(1.07%) 상승한 3만1836.74로 장을 끝냈다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 61.77포인트(1.63%) 오른 3859.11로, 기술주 중심의 나스닥 지수는 전장보다 246.50포인트(2.25%) 오른 1만1199.12로 거래를 마쳤다. 3대 지수는 이날까지 사흘 연속 올랐다."
    },
    {
        "title": "[특징주] 위메이드, 3분기 적자 전환에 장 초반 약세",
        "date": "2022.10.26. 오전 9:17",
        "content": "경기 성남시 위메이드 사옥 벽면의 미르M 광고[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 위메이드가 올해 3분기 영업손실을 내며 적자 전환하자 26일 장 초반 약세를 보이고 있다.    이날 오전 9시 13분 코스닥시장에서 위메이드는 전 거래일 대비 1.26% 하락한 4만7천100원에 거래되고 있다.    자회사인 위메이드맥스(-2.17%), 위메이드플레이(-1.40%)도 내림세다.    이날 개장 전 위메이드는 연결 기준 올해 3분기 영업손실이 280억원으로 지난해 동기와 비교해 적자 전환한 것으로 잠정 집계됐다고 공시했다.    매출은 1천83억원으로 작년 동기 대비 71% 증가했다. 순손실은 885억원으로 적자로 돌아섰다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주] 코오롱티슈진 거래재개 이틀째 10%대 상승",
        "date": "2022.10.26. 오전 9:13",
        "content": "코오롱티슈진 상한가로 화려한 복귀(서울=연합뉴스) 황광모 기자 = 25일 오후 서울 여의도 KRX 홍보관에서 직원이 이날 코스닥 시장에서 3년 5개월 만에 거래를 재개한 코오롱 티슈진의 주가를 확인하고 있다.    코오롱 티슈진은 이날 장 초반 상한가에 진입해 가격제한폭(29.91%)까지 오른 2만850원에 거래되고 있다.     한국거래소는 전날 기업심사위원회에 이어 코스닥시장위원회를 열어 심의한 결과 코오롱티슈진의 상장을 유지하기로 했다고 공시했다.     코오롱티슈진은 신약 '인보사케이주'(인보사)의 성분 논란으로 식품의약품안전처가 품목허가 취소 처분을 확정하자 거래소 상장 적격성 실질 심사 대상에 올라 2019년 5월 이후 주식 거래가 정지됐었다. 2022.10.25 hkmpooh@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 3년 5개월 만에 거래가 재개된 코오롱티슈진이 전날에 이어 26일에도 상승세를 이어가고 있다.     이날 오전 9시 9분 코스닥시장에서 코오롱티슈진은 전 거래일보다 11.75% 오른 2만3천300원에 거래되고 있다.     코오롱티슈진은 거래 첫날인 전날에는 시초가 대비 가격제한폭(29.91%)까지 오른 2만850원에 거래를 끝냈다.     한국거래소는 24일 기업심사위원회에 이어 코스닥시장위원회를 열어 심의한 결과 코오롱티슈진의 상장을 유지하기로 했다고 밝혔다.     앞서 코오롱티슈진은 신약 '인보사케이주'(인보사)의 성분 논란으로 식품의약품안전처가 품목허가 취소 처분을 확정하자 거래소 상장 적격성 실질 심사 대상에 올라 2019년 5월 이후 주식 거래가 정지됐다.    srchae@yna.co.kr"
    },
    {
        "title": "코스닥, 외인·기관 '팔자'에 상승 출발 후 하락…680선",
        "date": "2022.10.26. 오전 9:13",
        "content": "개인 나홀로 530억원 순매수읿반전기전자·섬유와 의류 1%대 상승시총 상위 혼조세…코오롱티슈진 14%대 강세[이데일리 양지윤 기자] 코스닥 지수가 상승 출발 후 하락세로 전환했다. \n\n\n\n26일 마켓포인트에 따르면 오전 9시9분 현재 코스닥 지수는 전 거래일 대비 0.07포인트(0.02%) 내린 688.70을 기록하고 있다. 코스닥 지수는 장 초반 690선으로 상승 출발했으나 곧 하락세로 전환했다.  간밤 다우존스 30 산업평균지수는 전거래일 대비 1.07% 상승한 3만1836.74에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.63% 오른 3859.11을 기록했다. 기술주 위주의 나스닥 지수는 2.25% 뛴 1만1199.12로 거래를 마쳤다. 미국 국채금리가 떨어지면서 주식 투자 심리를 키운 것으로 풀이된다.서상영 미래에셋증권 연구원은 “미 증시가 영국의 안정과 그에 따른 달러 약세, 금리하락, 주택 가격 하락에 따른 인플레이션 완화 가능성이 높아진 점은 한국 증시에 우호적인 영향을 줄 것”이라며 “다만 미 증시 마감 후 부진한 실적을 발표한 알파벳 등이 큰 폭으로 하락하고 있다는 점은 부담이 될 수 있어 대형주를 중심으로 강세를 보일 것”이라고 말했다.수급 주체별로는 개인이 529억원 순매수 중이다. 반면 외국인과 기관은 각각 420억원, 107억원 순매도 중이다. 프로그램별로는 차익과 비차익을 합쳐 450억원 매도 우위다. 업종별로는 일반전기전자와 섬유와 의류가 1%대 상승 중이다. 금융, 기계와 장비, IT부품, 건설, 금속 등도 1% 미만 오르고 있다. 반면 기타제조와 통신서비스는 1%대 하락 중이다. 비금속, 음식료와 담배, 통신방송서비스 등도 1% 미만 내리고 있다.시가총액 상위종목들은 혼조세다. 셀트리온헬스케어(091990)는 0.44% 내리고 있는 반면 에코프로비엠(247540)은 1.64% 오르고 있다. 엘앤에프(066970)는 2%대 오르고 있다. 코오롱티슈진(950160)은 14%대 급등 중이다. 반면 신라젠(215600)은 6%대 급락 중이다. 넥슨게임즈(225570)도 1%대 하락하고 있다."
    },
    {
        "title": "코스피, 美 증시 훈풍에도 보합권 혼조...티슈진 14% 급등",
        "date": "2022.10.26. 오전 9:12",
        "content": "미국 뉴욕증시가 3거래일 연속 강세를 보인 가운데 코스피는 보합권 공방을 벌이고 있다. 외국인이 나흘째 순매수를 이어가고 있으나 기관 매도가 지수 발목을 잡고 있다. 26일 오전 9시11분 현재 코스피 지수는 전일대비 2.63포인트(0.12%) 오른 2237.70을 나타내고 있다. 투자자별로 외국인이 나흘째 순매수를 이어가며 194억원 매수 우위다. 개인도 480억원 순매수이며 기관이 688억원 매도 우위다. 업종별로는 상승 업종이 우세하다. 의료정밀이 1%대 상승 중이며 약보합세인 음식료, 섬유의복, 비금속광물, 통신, 금융 보험 서비스를 제외하면 전 업종이 1% 미만 강보합권에 머물고 있다. 시가총액상위종목도 상승 종목이 대부분이다. LG에너지솔루션 삼성SDI LG화학이 1%대 상승 중이다. 삼성전자 현대차 기아 셀트리온 삼성물산은 강보합세다. 삼성바이오로직스 NAVER 카카오는 약보합권에 머물고 있다. 시장 기대치에 못 미치는 3분기 실적을 발표한 SK하이닉스도 강보합세를 보이고 있다. 코스닥 지수는 장 초반 상승 출발했으나 하락 반전했다. 현재 1.67포인트(0.24%) 내린 687.18을 나타내고 있다. 코스닥에서는 외국인과 기관이 각각 430억원, 107억원 순매도를 나타내고 있다. 개인은 529억원 순매수다. 업종별로는 섬유의류와 일반전기전자가 1%대 상승 중이다. 그밖의 업종들은 보합권 혼조세다. 코스닥 시총상위주는 상승 하락 종목이 엇갈리고 있다. 엘앤에프가 2%대 상승 중이며 에코프로비엠, 에코프로, 천보가 1%대 상승 중이다. 펄어비스가 1%대 하락 중이며 셀트리온헬스케어 카카오게임즈 셀트리온제약은 약보합세다. 3년5개월 만에 거래 재개된 코오롱티슈진이 전일 상한가를 기록한 뒤 이날도 14%대 급등 중이다. 전일 뉴욕증시는 3거래일 연속 상승 마감했다.25일(현지시간) 다우지수는 전날보다 337.12포인트(1.07%) 오른 3만1836.74로 마감했다. S&P500지수는 61.77포인트(1.63%) 오른 3859.11로 거래를 마쳤다. 나스닥지수는 246.50포인트(2.25%) 오른 1만1199.12로 장을 마쳤다.국채금리는 큰 폭 하락했다. 이날 4.248%로 출발한 10년물 국채금리 수익률은 4.097%로 하락했다."
    },
    {
        "title": "[특징주]현대두산인프라코어, 3Q 호실적에 6%대↑",
        "date": "2022.10.26. 오전 9:12",
        "content": "[이데일리 이정현 기자] 현대두산인프라코어(042670)가 컨센서스를 상회하는 3분기 실적에 장초반 강세다.\n\n\n\n26일 마켓포인트에 따르면 오전 9시5분 현재 현대두산인프라코어는 전거래일 대비 280원(6.13%) 오른 4845원에 거래 중이다.현대두산인프라코어는 3분기 영업이익이 전년 동기 대비 122% 증가한 747억원을 기록했다고 전날 밝혔다. 매출은 전년 동기 대비 21% 늘어난 1조1769억원으로 집계됐다.중국 시장은 경기 침체 우려와 코로나19 확산에 따른 지역 봉쇄 영향 등으로 매출이 전년 동기 대비 9.9% 감소했으나 신흥 시장과 북미, 유럽 등 선진 시장에서 판매 증가로 극복했다. 신흥시장 매출은 원자재 가격 상승에 따른 인프라 투자 활성화로 전년동기 대비 21% 늘어났으며, 선진 시장 매출은 경기 호조세와 판매 채널 강화, 소형굴착기, 컴팩트 휠로더(CWL) 등 다양한 신제품 출시 효과로 20.3% 증가했다.현대두산인프라코어 관계자는 “불안정한 국제 경영환경 속에서 동남아, 중동, 라틴아메리카 등 자원국 중심으로 대규모 수주 계약을 확보했다”고 말했다."
    },
    {
        "title": "[특징주] 코오롱티슈진, 거래재개 2일째 강세…17% ↑",
        "date": "2022.10.26. 오전 9:10",
        "content": "25일 오후 서울 여의도 KRX 홍보관에서 직원이 이날 코스닥 시장에서 3년 5개월 만에 거래를 재개한 코오롱 티슈진의 주가를 확인하고 있다. 코오롱 티슈진은 이날 장 초반 상한가에 진입해 가격제한폭(29.91%)까지 오른 2만850원에 거래되고 있다. 한국거래소는 전날 기업심사위원회에 이어 코스닥시장위원회를 열어 심의한 결과 코오롱티슈진의 상장을 유지하기로 했다고 공시했다. 연합뉴스[서울경제] 3년 5개월 만에 기사회생한 코오롱티슈진(950160)이 거래재개 2일째인 26일에도 장 초반 강세다. 26일 오전 9시 5분 코오롱티슈진은 전일 대비 17.03% 급등한 2만 4400원에 거래되고 있다. 코오롱티슈진인 전일 거래재개와 동시에 상한가로 직행했었다. 코오롱티슈진은 인보사케이주(인보사)의 성분 논란으로 상장폐지 위기에 몰리며 3년 5개월간 거래 정지 상태였으나, 24일 한국거래소는 상장유지를 결정했다. 최근 코오롱티슈진은 인보사의 임상시험 진행에 박차를 가하고 있는 것으로 나타났다. 코오롱티슈진은 2020년 4월 미국 식품의약국(FDA)의 인보사의 임상 보류(Clinical Hold)를 해제한다는 서한을 받아 지난해 12월부터 미국 임상 3상 환자 투약을 재개한 바 있다."
    },
    {
        "title": "[특징주]코오롱티슈진, 거래재개 2일째 16%대 급등",
        "date": "2022.10.26. 오전 9:09",
        "content": "거래 재개 첫날 상한가 이어 상승 흐름 지속\n\n\n\n[이데일리 김소연 기자] 코오롱티슈진(950160)이 26일 장초반 16%대 급등하고 있다. 거래 재개 첫날이었던 전날 상한가 기록에 이어 이날도 강세다. 마켓포인트에 따르면 오전 9시6분 현재 코오롱티슈진은 전 거래일 대비 16.55% 오른 2만4300원에 거래되고 있다. 전날 코오롱티슈진은 상한가를 기록 2만850원에 거래를 마감했다. 이날 역시 장초반부터 강세를 기록 중이다."
    },
    {
        "title": "코스피, 0.25% 상승 출발…2,240대 강보합",
        "date": "2022.10.26. 오전 9:06",
        "content": "코스피, 미국발 훈풍에도 장 초반 보합…환율 1,420원대(서울=연합뉴스) 한종찬 기자 = 코스피가 26일 미국발 훈풍에도 장 초반 2,230∼2,240선에서 보합하며 힘을 쓰지 못하고 있다. 지수는 전장보다 5.63포인트(0.25%) 높은 2,240.70에 개장한 뒤로 2,240선 안팎으로 등락을 반복하며 혼조세를 보이고 있다.서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 4.6원 내린 1,428.5원에 출발한 뒤 장 초반 1,420원대 후반에서 오르내리고 있다. 이날 오전 서울 여의도 KB국민은행 딜링룸 전광판에 코스피, 환율 등 지수가 표시되고 있다. 2022.10.26 saba@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 26일 장 초반 2,240선에서 강보합세를 보이고 있다.    이날 오전 9시 2분 현재 코스피는 전날보다 6.58포인트(0.29%) 오른 2,241.65다.     지수는 전장보다 5.63포인트(0.25%) 높은 2,240.70에 개장했다.    같은 시간 코스닥지수는 전장보다 1.82포인트(0.26%) 오른 690.67이다.    norae@yna.co.kr"
    },
    {
        "title": "[스팟]코스피, 5.63p(0.25%) 오른 2240.70 출발",
        "date": "2022.10.26. 오전 9:01",
        "content": "26일 코스피 개장."
    },
    {
        "title": "상장사 스톡옵션 이익 2년반새 1조…카카오그룹만 2560억원",
        "date": "2022.10.26. 오전 8:49",
        "content": "지난 2020년부터 국내 상장사 전현직 임원들이 행사한 주식매수선택권(스톡옵션)의 이익 규모가 1조원에 육박하는 것으로 나타났다. 그룹별로는 카카오가 전체의 4분의 1을 차지할 정도로 많았다.26일 기업데이터연구소 CEO스코어가 시총 500대 기업에서 스톡옵션을 부여한 172곳 중 행사내역을 알 수 있는 89곳을 조사한 결과 지난 2020년 1월부터 2022년 상반기까지 이들 기업의 스톡옵션 행사이익은 9794억원으로 집계됐다.스톡옵션 행사이익은 전현직 임원들이 스톡옵션을 행사할 당시 회사로부터 자사주를 매수한 가격과 당시 실제 주가와의 차이를 통해 산출됐다.연도별로 2020년 1956억원, 2021년 5475억원, 올해 상반기 2363억원이다. 지난해는 코스피가 3000선을 웃돌 정도로 증시가 활황이어서 스톡옵션 행사이익도 크게 늘어난 것으로 보인다.기업별로 살펴보면 카카오의 스톡옵션 행사이익 규모가 가장 컸다. 카카오의 스톡옵션 행사이익 규모는 2020년 170억원(11명), 2021년 351억원(10명), 올해 상반기 792억원(8명) 등 1312억원이다. 조사대상 기업 중 스톡옵션 행사이익 규모가 1000억원을 넘는 곳은 카카오가 유일했다. 이어 카카오페이는 785억원(8명), 에코프로비엠이 682억원(14명), 하이브 658억원(2명), 셀트리온헬스케어 588억원(7명) 순으로 스톡옵션 행사이익이 많았다.카카오와 카카오뱅크, 카카오페이, 카카오게임즈 등 카카오그룹 상장사 4곳의 스톡옵션 행사이익은 2560억원으로, 조사대상 기업 전체의 9794억원 가운데 26.1%를 차지했다.스톡옵션 행사이익 규모가 큰 개인 상위 5명 중 3명은 카카오그룹의 임원이었다. 개인별로 보면 김종흔 데브시스터즈 대표가 475억원의 스톡옵션 행사이익을 보며 1위에 올랐다. 이어 류영준 카카오페이 전 대표 409억원, 윤석준 하이브아메리카 대표 384억원, 여민수·조수용 카카오 전 대표가 각각 362억원, 338억원의 행사이익을 봤다."
    },
    {
        "title": "“오스템임플, 전환사채로 가치 희석…목표주가 하향”",
        "date": "2022.10.26. 오전 8:39",
        "content": "[다올투자증권 보고서]\n\n\n\n[서울경제] 다올투자증권이 오스템임플란트(048260)에 대해 전환사채의 보통주 전환으로 기업가치가 일부 희석될 수 있다며 목표주가를 소폭 하향했다.26일 다올투자증권은 오스템임플란트의 목표주가를 기존 16만 원에서 15만 원으로 내렸다.박종현 다올투자증권 연구원은 “29일 전환사채 보통주 전환으로 기업가치 9%가 희석될 것”이라며 “콜옵션 행사된 최대주주 40% 지분 외 77만주는 잠재적 매도 우려(오버행)로 작용할 전망”이라고 말했다.다만 실적 성장세는 이어질 것으로 내다봤다. 3분기 오스템임플란트는 매출 2796억 원, 영업이익 557억 원을 기록했다. 이는 전년동기대비 각각 32%, 64% 증가한 규모지만, 영업이익은 전분기 대비 1% 감소했다. 박 연구원은 “우호적인 환율 환경 속에서 4분기 성수기에 따른 매출 상승이 기대된다”며 “4분기는 회계쩨도 개선 관련 비용 없는 환경에서 이익률 개선을 전망한다”고 말했다."
    },
    {
        "title": "실적잔치 벌인 금융株…현대차證, 투자의견 상향",
        "date": "2022.10.26. 오전 8:31",
        "content": "[현대차증권 보고서]\n\n\n\n2616A10 4대 금융지주 3분기 실적 16pan[서울경제] 금융 관련주가 시장 전망치를 상회하는 수준의 3분기 실적을 내놓자 현대차증권이 투자의견을 상향했다.26일 현대차증권은 “은행업에 대한 투자의견을 기존 중립에서 점진적인 비중확대로 상향하고 시중은행 중 신한지주(055550)에 대한 선호 의견을 유지한다”고 말했다.전날 4대 금융지주는 3분기 실적을 발표했는데, 합산 지배주주순이익은 4조 9000억 원으로 집계됐다. 이는 전년 동기 대비 18.6% 상승한 수치이자 시장 전망치인 4조 6000억 원을 5.7% 상회하는 수치다.현대차증권은 깜짝 실적의 배경으로 충당금 적립 규모를 꼽았다. 이홍재 현대차증권 연구원은 “가파른 조달비용 상승 등으로 순이자이익 개선 폭은 전분기 대비 약화되고 비이자이익은 환율 손실 등으로 감소했으나 주로 충당금 적립 규모가 경상 수준으로 회귀하며 실적 개선을 견인했다”고 말했다.그는 이어 “다만 4분기 실적은 3분기 대비 둔화될 전망”이라며 “그간 유동성 확장에서 파생된 부작용들이 다방면으로 확대되고 있고 자본비율의 차이가 중장기적으로 유의한 주가 차별화로 이어질 것으로 보이기 때문에 선별적이고 점진적인 비중 확대가 필요하다”고 말했다."
    },
    {
        "title": "\"美 긴축 속도조절론, 민감주+낙폭과대주 주목\"",
        "date": "2022.10.26. 오전 8:23",
        "content": "신한투자증권 보고서여전한 매파 가능성…11월 FOMC 전까지만 유효[이데일리 김인경 기자] 미국이 금리인상 속도 조절을 할 것이라는 기대가 커지고 있지만 11월 연방공개시장위원회(FOMC)까지는 짧게 방망이를 잡으라는 조언이 나았다. 26일 최유준 신한투자증권 연구원은 “7월 속도조절론 시기를 생각한다면 2차전지와 철강, 반도체, 화학업종 등 민감주와 낙폭과대주를 눈여겨 봐야 한다”고 조언했다. 최근 월스트리트저널(WSJ)는 “연준 인사들은 다음달 1~2일 연방공개시장위원회(FOMC) 정례회의 때 75bp(1bp=0.01%포인트) 기준금리를 인상하는 쪽으로 쏠리고 있다”며 “12월에는 그보다 작은 폭의 인상에 대한 신호를 보낼지 여부에 대해 논의할 것 같다”고 전했다. 기사를 쓴 닉 티미라오스 기자는 매번 FOMC를 목전에 두고 연준 동향을 정확하게 전하기로 유명하다. 이후 월가의 ‘금리 인상 속도 조절론’이 커지기 시작했고 국내 증시도 오름세를 타고 있다.\n\n\n\n최 연구원은 “11월 FOMC에서 구체적 내용을 확인할 필요가 있지만 짧게는 FOMC 전까지 금리 인상 속도 조절 가능성 맞춰서 대응 전략을 구상해 볼 만 하다”고 설명했다. 최근 성장률 전망치 하향이나 구매관리자지수(PMI) 부진은 금리인상 속도 조절론을 지지하기 때문이다. 특히 그는 7월 베어마켓랠리에 주목했다. 당시에도 미국이 금리인상 속도를 줄일 것이란 전망이 나오며 코스피가 상승세를 보인 바 있다. 최 연구원은 “7월 ‘속도 조절론’이 거론됐던 시기에는 민감주와 ‘태조이방원(태양광, 조선, 2차전지, 방산, 원전)’ 테마, IT 업종의 반등이 강했다”면서 “반등 구간에서 지수 대비 아웃 퍼폼했던 테마의 랠리가 강화됐고 민감주+과대낙폭주의 반작용이 나타났다”고 설명했다. 그는 “이번 ‘속도 조절론’에 따른 지수 반등에 주목한다면 7월의 반등 구간의 콘셉트를 적용해 업종에 대한 선별적 접근이 가능할 것”이라고 기대했다. 지수 반등이 상대 수익률이 양호한 업종의 상승을 강화시키는 측면에서는 2차전 지(IT가전), 철강, 반도체, 화학 업종에 관심을 가져볼 만하다는 설명이다.최 연구원은 “과대낙폭주에서는 수익률 하위 업종 중 숏 커버링 가능성이 있는 공매도 잔고 비율이 높은 업종을볼 필요가 있다”면서 “제로 코로나 관련 노이즈가 있는 중국향 소비재를 제외하면 소프트웨어, 조선, 미디어, 기계, 건강관리가 이에 해당한다”고 강조했다. 다만 그는 이 방안은 11월 FOMC결과 발표 전까지만 유효하다고 강조했다. 그는 “여전히 물가 압력이 높기 때문에 FOMC에서 매파 발언이 나올 가능성을 배제할 수 없기 때”이라면서 “금리 인상 속도 조절은 ‘논의’ 가능성이 있는 상황으로 비둘기적 목소리가 높아지기는 쉽지 않다. 목소리가 높아지는 시기는 인플레 정점 통과를 확인한 이후가 될 것”이라고 덧붙였다."
    },
    {
        "title": "[굿모닝 증시] 美 증시 상승에 기대어 갈까",
        "date": "2022.10.26. 오전 7:59",
        "content": "코스피가 전 거래일보다 35.14포인트(1.59%) 오른 2248.26에 개장한 24일 서울 중구 하나은행 딜링룸 모습. 원·달러 환율은 전 거래일보다 9.8원 내린 1430.0원에 출발했다./김현민 기자 kimhyun81@미국 주택 가격 하락과 영국 시장의 안정에 따라 달러와 국채 금리가 내리면서 지난 25일(현지시간) 미 증시가 상승 마감했다. 이에 따라 우리나라 증시의 투자심리도 개선될 수 있을 것이라는 전망이 제기된다. 서상영 미래에셋증권 연구원은 26일 \"이날 미 증시 상승은 우리나라 증시에 우호적인 영향을 미칠 것\"이라며 \"최근 낙폭이 컸던 전기차, 2차전지 업종 등이 상승을 주도한 가운데, 소프트웨어 업종, 반도체 업종 등 호재성 재료가 유입된 업종의 강세는 우리나라 증시에서도 관련 업종의 기대감을 키울 것\"이라고 내다봤다. 다만 미 증시 마감 후 구글의 모회사인 알파벳이 장 마감 후 부진한 실적을 발표하며 큰 폭으로 하락하고 있다는 점은 우리나라 증시에 부담으로 작용할 것으로 관측했다. 한지영 키움증권 연구원도 \"지난 여름 중 랠리와 유사하게, 예상보다 양호하게 진행되고 있는 올해 3분기 실적 시즌과 미국의 통화정책을 결정하는 연방준비제도의 정책 속도 조절 기대감이라는 조합이 시장의 위험선호 심리를 회복시키고 있는 상황\"이라고 분석했다. 그는 이어 \"이날 우리나라 증시는 달러화 강세 진정에 따른 원·달러 환율 하락(-6원), 미국 테슬라(5.3%), 메타(6.0%) 등 미국 성장주 강세가 상방 요인으로 작용할 전망\"이나 \" MS가 예상보다 양호한 실적에도 클라우드 사업 부진 우려로, 알파벳이 광고 수입 감소로 인한 어닝 쇼크 기록으로, 시간 외에서 6%대 급락세를 보인다는 점은 하방 요인이 될 것\"이라고 설명했다. 한편 이날 장 중에는 현대건설, 삼성SDI, LG이노텍 등 주요 기업들의 실적이 발표될 예정이다."
    },
    {
        "title": "오스템임플, 매출 1조 달성 성큼…“3분기 또 역대 최대”",
        "date": "2022.10.26. 오전 7:21",
        "content": "오스템임플란트, 3분기 실적 발표분기 기준 최대인 매출 2796억 원“국내·외 두루 성장···세계 1등 목표\"\n\n\n\n[서울경제] 치과용 임플란트 국내 1위 기업 오스템임플란트(048260)가 실적 성장세를 이어가고 있다.오스템임플란트는 올 3분기 매출액이 2796억 원으로 집계됐다고 밝혔다. 이는 지난해 같은 기간 대비 31.1% 증가한 것이면서 전분기에 이어 또 한 번 분기 기준 역대 최대치를 경신한 것이다.이번 분기 영업이익은 전년 대비 57.1% 성장한 557억 원을 달성했다.이로써 올해 누적 실적은 매출액 7791억 원, 영업이익은 1633억 원으로 집계된다. 각각 전년 대비 32.9%, 71.5% 증가한 수치다. 오스템임플란트는 올해 연간 매출 1조 원 돌파를 목표로 하고 있다.오스템임플란트는 이번에도 국내외서 두루 괄목할 실적을 거뒀다고 평가했다. 내수 등을 포함한 국내에서는 매출액과 영업이익이 43.1%, 86.2% 증가했다. 해외는 중국에서 전년 동기 대비 36.3%에 이르는 매출 성장률을 달성했고 미국에서 매출액이 28.3% 늘었다. 러시아, 튀르키예 등에서도 성장세를 이어갔다. 회사 관계자는 “불안한 국제 정세와 중국 물량기반조달(VBP) 정책 등 갖은 변수에도 불구하고 3분기까지 월등한 외형 성장을 실현해 글로벌 경쟁사 대비 안정적인 사업 구조를 입증했다”며 “올해 목표인 매출 1조원 및 영업이익 2000억원 달성 가능성이 한층 높아졌다”고 말했다.엄태관 오스템임플란트 대표는 “디지털 치과를 완성하는 핵심 툴인 구강 스캐너와 설계 소프트웨어 분야 등에서 1등 제품을 확대하는데 역점을 두고 R&D 투자를 강화해 세계 1위 치과 기업으로 나아가겠다”고 밝혔다."
    },
    {
        "title": "주요기업 임원, 2020년부터 스톡옵션으로 1조 이익…카카오 1위",
        "date": "2022.10.26. 오전 6:12",
        "content": "CEO스코어, 시총 500대 기업 중 89곳 조사\n\n\n\n카카오 판교 아지트[연합뉴스 자료사진]    (서울=연합뉴스) 장하나 기자 = 지난 2020년부터 국내 주요 기업 89곳의 전·현직 임원들이 스톡옵션(주식매수선택권)을 행사해 벌어들인 이익 규모가 1조원에 육박한 것으로 나타났다. 이익 규모가 가장 큰 곳은 카카오그룹이었다.    26일 기업데이터연구소 CEO스코어가 시총 500대 기업(6월 30일 기준)에서 스톡옵션을 부여한 172곳 중 행사 내역을 알 수 있는 89곳을 조사한 결과 2020년 1월부터 올해 상반기까지 이들 기업의 스톡옵션 행사이익은 총 9천794억원으로 집계됐다.     조사 대상은 전·현직 임원(계열사 포함)으로, 직원은 제외했다. 스톡옵션 행사일은 확인이 불가능해 스톡옵션 행사로 주식을 취득한 날을 행사이익 계산 시 기준일로 산정했다고 CEO스코어 측은 설명했다. \n\n\n\n스톡옵션 행사이익 규모 상위 기업 10곳[CEO스코어 제공. 재판매 및 DB 금지]    코스피 지수가 3,300포인트대까지 올랐던 작년 스톡옵션 행사이익 규모가 5천475억원으로 전체의 55.9%를 차지했다. 2020년은 1천956억원, 올해 상반기는 2천363억원으로 각각 집계됐다.     기업별로는 카카오의 스톡옵션 행사이익 규모가 가장 컸다. 카카오는 2020년 170억원(11명), 2021년 351억원(10명), 올해 상반기 792억원(8명) 등 1천312억원으로, 조사 대상 기업 중 유일하게 1천억원을 넘겼다.     카카오페이(785억원, 8명) 등 계열사 3곳을 합하면 카카오그룹의 행사이익 규모는 2천560억원으로 전체의 26.1%였다.     에코프로비엠 682억원(14명), 하이브 658억원(2명), 셀트리온헬스케어 588억원(7명) 등도 스톡옵션 행사이익 규모가 컸다.    개인별로는 김종흔 데브시스터즈 대표가 475억원으로 1위에 올랐다. 이어 류영준 카카오페이 전 대표 409억원, 윤석준 하이브아메리카 대표 384억원, 여민수·조수용 카카오 전 대표가 각각 362억원, 338억원의 행사이익을 본 것으로 파악됐다.    스톡옵션 행사이익 규모가 큰 개인 상위 5명 중 3명이 카카오그룹 임원인 셈이다.      류 전 대표와 이진 카카오페이 전 사업총괄 부사장(CBO) 등은 지난해 11월 말 스톡옵션을 행사하고 12월 초에 전량 매도해 비판받았다. 이 여파로 주가가 급락하는 등 논란이 커지자 차기 카카오 공동대표로 내정됐던 류 전 대표가 사퇴하기도 했다.\n\n\n\n류영준 전 카카오페이 대표이사 [카카오 제공. 재판매 및 DB 금지] photo@yna.co.kr    한편 금융위원회는 상장사 임원 등 내부자의 대량 주식 매각으로 주가가 급락하는 사례가 나타나면서 올해 3월 스톡옵션 행사를 통해 취득한 주식도 상장 후 6개월간 매도를 제한하도록 제도를 개선했다. 또 사후 공시됐던 상장사 내부자의 지분거래가 사전에 공시되도록 제도를 개편할 예정이다.\n\n\n\n[그래픽] 스톡옵션 행사이익 규모 상위 기업 10곳(서울=연합뉴스) 김민지 기자    minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1    hanajjang@yna.co.kr"
    },
    {
        "title": "금융당국 매입 속도전…'자금난' 증권사에 3조원 추가지원 개시",
        "date": "2022.10.26. 오전 6:04",
        "content": "증권금융 통해 26일부터 추가 유동성 지원…담보증권 범위 확대산은·기은, 증권사 비우량 CP도 매입 예정…\"자금난 해결에 도움\"\n\n\n\n자금시장 관련 현황 점검회의(서울=연합뉴스) 권대영 금융위원회 상임위원이 23일 오후 서울 중구 은행회관에서 금감원, 금융협회, 정책금융기관, 금융회사와 함께 자금시장 관련 현황 점검회의를 하고 있다. 2022.10.23 [금융위원회 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 심재훈 이지헌 기자 = 금융당국이 자금 시장 경색 우려를 조기에 잠재우기 위해 26일부터 자금난에 처한 증권사에 3조원의 추가 유동성 지원에 나선다.    향후 정책금융기관의 회사채·기업어음(CP) 프로그램을 통해 자금 확보에 어려움을 겪는 증권사의 비우량 CP까지 매입 대상에 포함할 방침이어서 이들 증권사가 보증을 서는 프로젝트 파이낸싱(PF) 사업장까지도 안정시키는 데 도움이 될 전망이다.    금융권에 따르면 금융위원회는 지난 25일 관계 기관들과 한국증권금융을 통한 증권사 유동성 지원 방안을 논의해 기준과 시행 방식을 정했으며, 26일부터 3조원의 추가 유동성 지원을 본격적으로 집행한다.    금융당국 관계자는 \"한국증권금융이 일시적으로 유동성이 부족한 증권사에 대해 3조원 규모의 추가 유동성을 지원하기로 했는데 26일부터 본격 가동에 들어간다\"고 말했다.    한국증권금융은 증권사와의 환매조건부채권(RP) 거래, 증권 담보대출 등의 방식으로 자금을 공급할 방침이다.    특히 RP 거래 시 담보 제공대상 증권을 기존 국공채나 통안채, 은행채뿐만 아니라 우량 회사채(신용등급 AA 이상)까지 허용하기로 했다.    또한 증권 담보대출 시 담보로 제공할 수 있는 증권 범위에도 우량 회사채(AA 이상)와 우량 CP(A1 이상), 예금형 자산유동화기업어음(ABCP), 중금채를 추가할 방침이다. 기존에는 국공채, 통안채, 은행채와 상장주식만 담보 가치로 제공할 수 있었다.    앞서 정부는 지난 23일 20조원의 채권시장 안정펀드(채안펀드)와 비우량 회사채·CP 매입 프로그램 16조원, 유동성 부족 증권사 지원 3조원, 주택도시보증공사(HUG)·주택금융공사 사업자 보증지원 10조원 등 50조원 이상의 유동성 공급 프로그램을 신속히 시행하겠다고 발표한 바 있다.    그러면서 PF 대출과 ABCP 차환에 어려움을 겪는 증권사에 대해 한국증권금융이 우선 자체 재원을 활용해 3조원 규모의 유동성 지원을 하겠다고 밝힌 바 있다.    이처럼 금융당국이 26일부터 신속하게 경색된 자금 시장에 대한 매입 프로그램을 가동함에 따라 어려움을 겪는 증권사와 PF 사업장의 자금난을 덜어주는데 실질적인 효과를 낼 것으로 기대된다.\n\n\n\n정부, 자금시장 불안에 '50조원+α 유동성 공급'(서울=연합뉴스) 서대연 기자 = 추경호 부총리 겸 기획재정부 장관은 23일 열린 비상 거시경제금융회의 이후 \"최근의 회사채 시장·단기 금융시장의 불안심리 확산과 유동성 위축을 방지하기 위해 유동성 공급 프로그램을 50조원 플러스알파(+α) 규모로 확대해 운영하겠다\"고 밝혔다. 사진은 24일 오후 서울 시내 한 은행에서 촬영한 지폐. 2022.10.24 dwise@yna.co.kr    금융 시장에서는 산업은행·기업은행이 운영하는 기존 회사채·CP 매입 프로그램의 매입대상 CP 범위에 금융회사가 발행한 'A3 등급 이상' CP를 포함한 게 신용등급이 상대적으로 떨어지는 중소형 증권사의 유동성 고갈을 해소하는 데 도움이 될 것으로 기대하고 있다.    일부 중소형 증권사의 경우 자본금과 비교해 부동산 PF 관련 위험에 상대적으로 크게 노출된 상태다.    금융당국 관계자는 \"증권사 발행 CP 매입은 증권사에 일종의 신용대출을 해주는 것\"이라며 \"자금시장의 경색을 푸는 데 큰 도움이 될 것으로 기대한다\"고 말했다.    지난 18일부터 연말까지 증권사에서 만기가 도래하는 유동화증권(ABSTB, ABCP) 발행 잔액은 27조원에 달한다.    PF 유동화증권들이 팔리지 않을 경우 증권사는 직접 매입해야 해 PF 대출이 몰린 일부 중소형 증권사들을 중심으로 위기설 등 각종 루머까지 나도는 상황이다.    한 증권사 관계자는 \"한국증권금융이 추가 유동성 공급을 통해 그동안 안 받아주던 회사채도 받아주고 예금형 ABCP도 받아주는 등 매입 대상을 확대하면 증권사들의 숨통을 틔워주는 데 큰 도움이 될 것\"이라고 말했다.    president21@yna.co.kr pan@yna.co.kr"
    },
    {
        "title": "3분기 ABS 발행액 작년보다 6.4%↓…부동산 경기 악화 영향",
        "date": "2022.10.26. 오전 6:01",
        "content": "[금감원 제공](서울=연합뉴스) 임수정 기자 = 금융감독원은 올해 3분기 자산유동화증권(ABS) 발행금액이 12조원으로 작년 동기보다 8천억원(6.4%) 감소했다고 26일 밝혔다.     발행 주체 별로 보면 한국주택금융공사(주금공)가 주택저당채권을 기초자산으로 발행하는 부동산담보대출증권(MBS) 발행 규모가 크게 줄었다.     올해 3분기 MBS 규모는 4조원으로 작년 동기보다 3조4천억원(45.9%) 감소했다.    금감원은 \"주택거래와 정책모기지론 공급 감소 등으로 올해 상반기에 이어 3분기에도 MBS 발행 감소세가 지속됐다\"고 설명했다.    금융사는 작년 동기 대비 2조6천억원(75.5%) 증가한 6조원의 ABS를 발행했다.     여신전문금융사가 금리 상승으로 여전채 발행이 어려워지자 신용이 보강된 형태의 ABS 발행을 늘린 것으로 나타났다.     일반 기업은 단말기할부대금채권 등을 기초로 작년 동기 수준인 2조원 규모의 ABS를 발행했다.     다만 부동산 프로젝트펀드(PF) 대출채권을 기초로 한 ABS는 53.9% 감소한 2천억원으로 집계됐다.     부동산 경기 불확실성 증대에 따른 분양·착공 물량 감소로 발행수요가 줄어든 데 따른 것이다.    ABS 전체 발행 잔액은 지난 9월 말 기준 230조5천억원으로 작년 동기 대비 1조1천억원(0.5%) 증가했다.\n\n\n\n[금감원 제공]    sj9974@yna.co.kr"
    },
    {
        "title": "뉴욕증시, 금리부담 완화에 3일 연속 상승…나스닥 2.3%↑",
        "date": "2022.10.26. 오전 5:33",
        "content": "GM·코카콜라 등 기업 호실적도 훈풍…빅테크 3분기 실적에 촉각\n\n\n\n뉴욕증권거래소[로이터 연합뉴스 자료사진]    (뉴욕=연합뉴스) 강건택 특파원 = 미국 뉴욕증시가 금리 부담 완화와 기업들의 호실적에 힘입어 3일 연속 랠리를 펼쳤다.    25일(현지시간) 뉴욕증시의 다우존스30 산업평균지수는 전장보다 337.12포인트(1.07%) 오른 31,836.74에 거래를 마쳤다.    스탠더드앤드푸어스(S&P) 500 지수는 61.77포인트(1.63%) 상승한 3,859.11에, 기술주 중심의 나스닥 지수는 246.50포인트(2.25%) 급등한 11,199.12에 각각 장을 마감했다.    주요 지수들은 지난주 금요일인 21일부터 3거래일 연속 큰 폭의 동반 상승을 기록했다.    미국 연방준비제도(Fed·연준)가 11월 이후 금리인상 '속도조절'에 나설 가능성이 제기된 이후 미 국채 금리 상승세가 가라앉은 것이 투자 심리 개선으로 이어지고 있다.    10년물 미 국채 금리는 전날보다 15bp(1bp=0.01%포인트) 이상 떨어져 4.1% 선 아래로 내려왔다.     이날 발표된 경제지표들도 연준의 '피벗'(정책방향 전환) 가능성을 뒷받침한 것으로 해석됐다.    8월 S&P 코어로직 케이스-실러 주택가격지수가 전월과 비교해 두 달 연속 하락한 가운데 20개 주요도시 주택가격지수는 1.3% 떨어져 2009년 3월 이후 최대폭 하락을 기록했다.    콘퍼런스보드가 발표한 10월 미 소비자신뢰지수는 10.25로 3개월 만에 하락세로 돌아섰다.    경기 둔화를 시사하는 이러한 지표들은 연준이 향후 긴축 강도를 늦출 것이라는 관측에 힘을 실은 것으로 투자자들은 받아들였다.    클리프 호지 코너스톤웰스 최고투자책임자(CIO)는 CNBC방송에 미 국채 수익률과 주요 지수의 움직임을 가리켜 \"보다 완화적인 연준에 대한 기대가 커진 것\"이라고 말했다.    코카콜라, 제너럴모터스(GM) 등 주요 기업들이 시장 전망치를 상회하는 3분기 실적을 내놓은 것도 시장 전반에 훈풍을 몰고왔다. GM은 3.6%, 코카콜라는 2.4% 각각 상승했다.    금융정보업체 팩트셋에 따르면 지금까지 3분기 실적을 발표한 기업 71%가 애널리스트 전망치를 상회하는 주당순이익을 보고했다.    앞으로 시장은 이번 주 줄줄이 공개되는 빅테크 기업들의 실적에 초점을 맞출 전망이다.     이날 장 마감 후 구글 모회사 알파벳과 마이크로소프트의 실적 발표를 시작으로 메타플랫폼, 애플, 아마존도 이번 주중 3분기 실적을 내놓는다.    firstcircle@yna.co.kr"
    },
    {
        "title": "레고랜드 '돈맥경화' 대란에도...외국인 K주식 2.7조 '줍줍', 왜?",
        "date": "2022.10.26. 오전 5:20",
        "content": "레고랜드 채권 부도 사태로 국내 자금시장이 얼어붙으며 신용위험이 확대됐지만 주식시장에서는 외국인 매수세가 이어졌다. 원/달러 환율과 시중금리 상승에도 코스피 2200선을 중심으로 주식시장이 바닥을 다지는 흐름이다. 25일 코스피 지수는 전일대비 1.09포인트(-0.05%) 내린 2235.07에 마감했다. 외국인과 기관이 795억원, 604억원 순매수를 기록했고 개인이 1346억원 순매도를 나타냈다. 외국인은 지난 9월29일 이후 한달째 순매수 기조를 이어가며 코스피 시장에서 2조6970억원 순매수를 누적했다. 강원도가 보증한 레고랜드 ABCP(자산유동화기업어음)이 이달 초 최종 부도처리되면서 국내 자금 시장에는 대혼돈이 있었다. 국공채에 버금가는 지자체 채권에서 지급 불이행이 발생하자 한국도로공사, 한국전력의 공사채가 줄줄이 유찰됐다. 지난 21일에는 국내 최대 재건축 사업장인 둔촌주공 PF(프로젝트파이낸싱) 7000억 대출 연장 차환이 실패하는 일까지 발생했다. 단기자금 시장에 급격한 자금 경색이 발생하면서 회사채 스프레드(국채와 회사채 금리 격차)는 급격히 벌어졌다. PF ABCP 시장 불안과 파급을 심각하게 인지한 정부와 금융당국은 지난 주말 비상거시경제금융회의를 거쳐 '50조원+α' 규모 유동성 공급 프로그램을 발표했다.채권시장의 갑작스런 신용 위험 확대에도 코스피 지수는 8거래일째 2200대 머물며 견고한 흐름이 이어지는 중이다. 외국인은 10월20일 하루를 제외하고 9월29일부터 16거래일 연속 순매수를 기록했다. 신용위험은 역대 주식시장에서 최악의 급락장을 초래한 초대형 악재로 꼽히는데도 외국인은 금리 급등, 자금시장 경색, 1500원에 육박하는 원/달러 환율에도 꿋꿋이 한국주식 매수를 이어갔다.  노동길 신한투자증권 투자전략팀장은 \"코스피는 2003년 카드채 사태, 2008년 글로벌 금융위기 등 과거 신용위험 구간에서 급격한 가격조정을 경험했다\"며 \"투자자들이 가장 꺼리는 신용위험이 부상하고 있지만 주식시장 반응은 일부 업종과 기업에 국한됐으며 지금 시장은 주식시장에 우호적 재료인 미국 연준(Fed, 연방준비제도)의 통화정책 속도 조절 가능성에 주목하고 있다\"고 설명했다. 지난 주 마켓워치에 따르면 미국 재무부가 국채 바이백을 검토한다는 검토한다는 내용이 전해지며 미국 연준의 금리인상 속도조절론이 재부각됐다. 미국에서도 급격한 금리상승으로 국채 시장에 유동성 경색이 발생했고 재무부가 이 문제를 해소하기 위해 국채를 사들이겠다는 것이다. 오는 11월2일 FOMC(연방공개시장위원회)에서는 금리 75bp 인상이 사실상 확정됐지만 이후 인상폭이 완화될 거란 기대감이 다시 고개를 들면서 한·미 주식시장은 안정을 되찾는 흐름이다. \n\n\n\n이미지=임종철 디자인 기자 윤지호 이베스트투자증권 리서치센터장은 \"금리, 환율, 경기침체까지 제반 위험요인에도 최근 외국인이 한국주식을 사는 이유는 크게 세 가지\"라며 \"첫번째는 최근 외국인 집중 순매수 대상이 된 삼성전자, SK하이닉스와 LG에너지솔루션 등 한국기업이 중국기업의 대체제로서 경쟁력이 있기 때문\"이라고 설명했다. 이어 \"두번째는 달러화 강세가 일부 진정되면서 달러 외 통화로 된 자산이 매력적인 상황이 됐다\"이라고 분석했다. 그는 \"무엇보다 지금 한국주식의 밸류(가치)가 비싸지 않다\"며 \"달러 기준 코스피의 PBR(주가순자산비율, 장부가)은 0.85배 수준으로 한국기업 이익 수준 대비 지금 주가는 현저한 저평가 상태\"라고 판단했다. 윤 센터장은 \"시장의 바닥은 경기침체를 겪고 난 다음에야 확인할 수 있으므로 지금이 바닥이라고 확신할 수는 없다\"면서도 \"하지만 지금은 거의 '바닥권'이라는 개념에서 한국 시장을 접근해야 한다\"고 조언했다. 특히 최근 주가가 많이 하락한 상황에서 개인이 오히려 주식을 팔고 있다는 점과 한 달째 이어진 외국인 순매수는 그 자체로 '바닥 신호'라고 해석했다. 연준의 금리인상 속도완화 기대감에도 아직 안심하긴 이르다는 견해도 나온다. 박소연 신영증권 투자전략팀장은 \"아직 미국에서 물가가 잡혔다는 신호도 없고, 금리인상 속도가 느려진다고 해도 인하한다는 것은 아니다\"며 \"지금 시장이 완전히 바닥을 쳤다고 보긴 어려울 것\"이라고 판단했다. 이어 \"현 수준의 금리가 유지되는 것도 시장과 경기에는 큰 부담\"이라며 \"단기 과매도에 따른 트레이딩 매수 이상의 의견을 갖기엔 아직은 어려운 시장\"이라고 진단했다. 한편 외국인은 순매수 기조가 시작된 9월29일부터 이날까지 외국인은 코스피 시장에서 삼성전자를 1조1744억원 어치 순매수하며 가장 많이 샀다. SK하이닉스도 8416억원 규모 순매수해, 반도체 업종을 집중 매수하는 모습을 보였다. 그밖에 삼성SDI와 LG에너지솔루션을 각각 3559억원, 2821억원 어치 비중 있게 매수했고 KT&G와 한화솔루션도 1000억원 넘게 순매수했다."
    },
    {
        "title": "돌아온 외국인, 코스피 2.2조원 담아…삼전 순매수 1위",
        "date": "2022.10.26. 오전 12:03",
        "content": "외국인, 이달 하루 빼고 내내 코스피 순매수 기록삼성전자 주식 1조1160억원어치 사들여외국인 반도체 업종 보유율 바닥 탈출 가능성[이데일리 김소연 기자] 10월 들어 외국인 투자자 순매수세가 이어지고 있다. 외국인 투자자는 이달 들어 코스피 시장에서 2조2900억원의 주식을 사들이고 있다. 외국인은 주로 삼성전자를 비롯한 코스피 시가총액 상위주를 순매수했다. \n\n\n\n사진=연합뉴스25일 마켓포인트에 따르면 이달 들어 외국인 투자자는 코스피 시장에서 2조2910억원을 순매수했다. 외국인 투자자는 지난 20일 하루를 제외하고 10월 들어 내내 국내 유가증권시장 주식을 사들이고 있다. 외국인 투자자는 특히 지난달 29일부터 13거래일 연속 순매수세를 이어왔다. 이는 올해 들어 최장 기록이다. 9월엔 ‘팔자’세를 보였던 외국인이 다시 이달부터는 순매수 흐름을 보이고 있다. 지난달 외국인은 국내 주식 2조3330억원을 순매도했다. 유가증권시장에서 1조8370억원어치, 코스닥 시장에서 4960억원어치를 각각 팔아치웠다. 이날 코스피 지수는 외국인의 순매수에도 2235.07으로 거래를 마쳤다. 뚜렷한 방향성 없이 2230선에서 공방을 벌이다 전 거래일 대비 1.09포인트(0.05%) 하락했다.\n\n\n\n[이데일리 김정훈 기자]이달 외국인 투자자들이 가장 많이 순매수한 종목은 삼성전자(005930)였다. 외국인 투자자는 삼성전자 주식을 이날까지 1조1159억4900만원어치 사들였다. 이날에는 외국인 투자자가 삼성전자를 475억원어치를 순매수했다. 삼성전자 주가 역시 5만7700원으로 전 거래일 대비 0.35% 올랐다. 삼성전자는 외국인 순매수에 힘입어 이달 들어 8.66% 올랐다. 삼성전자 주가는 5만3100원(9월30일)에서 이날 5만7700원까지 오르며 8% 이상 상승했다. 삼성전자에 이어 외국인은 △SK하이닉스(000660)(7925억1400만원) △삼성SDI(006400)(3387억1100만원) △LG에너지솔루션(373220)(3034억1400만원) △KT&G(033780)(1237억5200만원) △한화솔루션(009830)(1206억2000만원) △삼성전자우(005935)(1094억2100만원) 순이었다. 곽병열 리딩투자증권 연구원은 “중국 당대회, 미국 중간선거 등으로 불거진 중국 악재 속에 한국은 대체재 역할을 할 것”이라며 “국내 반도체와 하드웨어 업종의 외국인 보유율은 역사적 저점에서 바닥을 쳤다. 바닥 탈출 가능성이 높아진 점은 외국인 순매수의 지속성을 높여줄 것”이라고 판단했다."
    },
    {
        "title": "[사진] 코오롱티슈진 거래 재개",
        "date": "2022.10.26. 오전 12:02",
        "content": "코오롱티슈진 거래 재개           코오롱티슈진이 거래를 재개한 25일 여의도 한국거래소 모니터에 주가가 표시되고 있다. 코오롱티슈진은 신약 ‘인보사케이주(인보사)’ 사태로 상장폐지 심사를 받았지만 상장유지가 결정돼 2019년 5월 거래정지 이후로 3년 5개월 만에 거래가 재개됐다. [뉴스1]"
    },
    {
        "title": "홍콩H지수 급락, ELS 상품 11조원 중 6조 원금손실 위험",
        "date": "2022.10.26. 오전 12:01",
        "content": "40대 후반의 회사원 A씨는 지난해 1월 코스피200 지수와 S&P500 지수, 홍콩H지수(HSCEI)를 기초자산으로 하는 ‘노녹인(no knock-in·원금 손실 구간이 없는)’ 주가연계증권(ELS) 상품에 1억원을 투자했다. 3년(만기) 뒤 세 지수가 65% 아래로 내려가지 않으면 원금과 이자를 받는 조건이었다. 하지만 지난해 1월 1만1000선을 돌파했던 홍콩H지수는 최근 5200선이 무너졌다. A씨는 홍콩H지수의 지속적인 하락으로 조기 상환 조건에 번번이 미달하면서 자금이 묶인 데다 만기에 ‘손실 폭탄’을 안게 될까 봐 걱정이 태산이다.      \n\n\n\n그래픽=박경민 기자 minn@joongang.co.kr           홍콩 증시가 급락하면서 이와 연동한 ELS에 돈을 넣은 투자자의 시름이 깊어지고 있다. 홍콩 거래소에 상장된 50개 중국 기업으로 구성된 홍콩H지수는 국내에서 팔리는 ELS의 단골 기초자산으로 통한다. 그런데 이 지수가 연초 8188.76에서 25일 종가 기준 5180.31까지 떨어졌다. 올해 들어서만 36.7% 하락했다. 특히 시진핑 중국 국가주석의 3기 연임과 측근 최고지도부 출범 등에 대한 우려가 나온 24일엔 하루 만에 7.3% 폭락했다. 지수가 떨어지면 지수를 기초자산으로 하는 ELS의 조기 상환을 하지 못해 자금이 묶이거나 만기 때 원금 손실을 입을 수 있는 위험이 커진다.      홍콩 증시가 급락한 건 시진핑 3기 체제가 출범한 직후였다. 그간 중국 경제를 이끈 핵심 인사가 물러나면서 향후 중국의 경기 부양 정책, 플랫폼 기업 활성화 기조가 약화할 것이란 우려에 외국인의 매도 물량이 쏟아졌다. 중국은 올해 3분기 시장의 기대를 웃도는 경제성장률(3.9%)을 기록했지만 부동산 경기 둔화, 수출 증가율 부진 등이 부각되며 증시는 약세를 보였다. 박수진 미래에셋증권 연구원은 “외국인의 투자 비중이 높고, 빅테크 기업 대부분이 상장된 데다 상·하한 제한폭이 없는 홍콩 증시에서 ‘패닉 셀’(공포 투매)이 나타나며 중국 본토보다 더욱 격렬한 반응을 보였다”고 분석했다.      \n\n\n\n그래픽=박경민 기자 minn@joongang.co.kr           홍콩 증시의 급락으로 홍콩H지수를 기초자산으로 하는 ELS의 원금 손실 위험도 커졌다. 한국투자증권에 따르면 홍콩H지수를 기초자산으로 하는 공모 ELS 발행 규모는 10조5520억원에 달한다. 백두산 한국투자증권 연구원은 “홍콩H지수를 기초자산으로 하는 공모 ELS 중 녹인(원금 손실) 구간이 5500포인트 위인 상품이 2조8000억원, 녹인에 가까운 5000~5500포인트 사이에 있는 상품이 3조2000억원에 달한다”고 말했다. 25일 기준 홍콩H지수(5180.31)를 대입하면 이미 2조8000억원어치의 상품이 원금 손실 구간에 들어섰고, 향후 지수 5000선이 무너질 경우 약 6조원에 달하는 상품이 원금 손실 위험에 처하게 된다.      지수가 꾸준히 하락해 조기 상환에 실패하면서 투자금도 발이 묶였다. ELS는 정기적으로 기초자산 가격을 평가해 조건을 충족한 경우 조기 상환되지만, 조건에 미달하면 상환이 미뤄진다. 한국예탁결제원에 따르면 지난달 홍콩H지수를 기초자산으로 하는 ELS의 미상환 잔액은 21조1874억원에 달했다. 지난해 9월(15조7666억원) 대비 34.4% 늘어났다. 그만큼 상환 조건을 충족하지 못한 경우가 많았다는 의미다.       박인금 NH투자증권 연구원은 “홍콩은 달러 페그 환율제도를 채택하고 있어 금리·환율은 미국과 연동되는 한편, 경기 상황은 중국 본토와 밀접하게 연결돼 있다”며 “홍콩 금융시장과 경기 간의 탈동조화가 일어나면서 홍콩 주식시장은 당분간 부진한 흐름을 지속할 전망”이라고 했다."
    }
]