[
    {
        "title": "진짜 바닥? 또 카카오 '줍줍'한 개미…\"피눈물 또 흘리나\"[코주부]",
        "date": "2022.10.23. 오후 8:10",
        "content": "[서울경제] ‘길치’인 에디터는 내비게이션을 자주 이용합니다. 지난 15일에도 ‘카카오내비’를 켰습니다. 그러나 ‘먹통’. 이날 오후 3시30분께 카카오가 임대해 사용하는 SK C&C의 판교 데이터센터에서 화재가 발생하면서 이 같은 문제가 발생했습니다. 내비 뿐 아니라 카카오톡, 카카오T, 카카오페이 등 대부분 서비스가 중단됐습니다. 사상 초유의 사태입니다. 이번 화재는 카카오와 카카오 주요 계열사 주가가 3분의 1 토막이 난 상황에서 발생했다는 점에서 더 뼈아픕니다. 호재를 찾기 힘든 시기에 악재가 더해졌으니…주주들의 눈물이 마를 날이 없습니다. 이번 사고 여파와 주가 전망을 코주부에서 상세히 짚어드리겠습니다.━이번이 처음이 아니었다고? 위기 자초한 카카오\n\n\n\n카카오 주요 서비스가 이렇게 오랜 기간 멈춘 것은 처음입니다. 사고 닷새째인 19일에서야 대부분의 서비스가 복구됐습니다. 서비스는 정상화됐지만 정확한 사고 원인, 피해 규모(손실 200억 원 안팎, 보상금 100억 원 안팎 추정)는 현재로선 알기 어렵습니다.다들 기억하시겠지만 사실 카카오에서 제공하는 서비스에 문제가 생긴 건 이번이 처음이 아닙니다. 2012년 4월 임대해 쓰던 데이터센터에서 발생한 전력 계통 이상으로 4시간가량 카카오톡 서비스가 멈췄습니다. 카카오는 재발 방지 대책으로 복수의 데이터센터 운용과 서버 이원화 등을 제시했습니다.하지만 투자는 이뤄지지 않았고, 이후에도 서비스 장애가 수십 차례 발생했습니다. 그러나 카카오는 지난해가 돼서야 자체 데이터센터 건립 계획을 세웠습니다. 만약 10년 전 사고 이후 계획을 서둘러 이행했다면 지금처럼 피해가 커지진 않았겠죠. 카카오와 같은 곳에 입주해 있던 네이버는 화재 당일 밤 대부분의 서비스를 복구했습니다. 네이버가 자체 데이터센터를 갖추고 있기 때문이라는 분석이 지배적입니다. 카카오가 2006년 설립 이후 사상 최대 위기를 자초했다는 비판이 커지고 있는 이유도 이 때문이에요.━하루 새 시총 2000000000000원 ‘증발’...주주들 눈물샘 ‘폭발’\n\n\n\n사상 초유의 먹통 사고가 나고 주식시장이 처음 열린 17일 카카오그룹 주가는 예상대로 폭락했습니다. 카카오, 카카오뱅크, 카카오게임즈, 카카오페이 등 이른바 카카오 4형제의 시가총액은 이날 하루에만 39조원에서 37조원대로 2조원 넘게 감소했습니다. 6월 카카오페이 2대주주 알리페이싱가포르홀딩스의 시간외 대량매매(블록딜) 소식에 카카오페이 시총이 2조원 넘게 증발한 지 넉달여 만에 비슷한 규모의 돈이 또 사라진 셈입니다. 카카오의 주요 서비스는 톡을 기반으로 서비스가 복합적으로 연걸된 구조이기 때문에 카카오그룹주 동반 폭락은 당연한 수순이었습니다.카카오그룹주는 글로벌 긴축 기조, 실적 부진 우려, 카카오페이 경영진의 주식 ‘먹튀(관련기사)’, 카카오게임즈 분할 상장 등의 여파로 올해 들어서만 60~80% 하락했습니다. 이번 폭락은 표면적으로는 실적 부진 우려 때문입니다. 카카오그룹의 올 4분기 실적이 화재 여파로 더 안 좋아질 가능성이 커졌으니까요. 그러나 이번 화재로 기업 신뢰도가 하락하고 이에 따라 규제 가능성이 커진 것이 주가 하락을 이끈 핵심 요인이자 카카오가 직면한 가장 큰 리스크라고 전문가들은 입을 모읍니다. 그간 국민 경제에 미치는 영향이 엄청 큰 카카오 그룹이 덩치(2022년 8월 기준 계열사 134개)에 어울리지 않는 경영을 하고 있다는 비판은 자주 제기됐습니다. 인프라 투자는 소홀히 하면서 신규 사업을 분사시켜 육성한 뒤 상장시키는 ‘쪼개기 상장’ 전략에만 몰두하고 있다는 것이 비판의 핵심입니다. 실제 카카오는 2020년~2021년 1년 사이 물적분할을 통해 3개 자회사(2020년 9월 카카오게임즈, 2021년 8월 카카오뱅크, 2021년 11월 카카오페이)를 상장시켰습니다. 투자자들은 물적분할을 싫어합니다.(관련기사) 최근 철회하긴 했지만, 카카오게임즈의 자회사인 라이온하트도 상장 대열에 동참시키려고 했습니다.안 그래도 카카오에 대한 여론이 안 좋은 상황에서 화재까지 발생하자 정부, 여야 가릴 것 없이 카카오를 손보겠다고 벼르고 있습니다.◇분위기 어떤데?▲윤석열 대통령 “독점이나 심한 과점 상태에서 시장이 왜곡되거나 더구나 이것이 국가 기반 인프라와 같은 정도를 이루고 있을 때는 제도적으로 국가가 필요한 대응을 해야 한다”▲주호영 국민의힘 원내대표 “이번 사태는 ‘설마’라는 안전불감증이 만든 인재”▲박홍근 더불어민주당 원내대표 “더는 이런 디지털 플랫폼 재난에 속수무책이 되지 않도록 신속히 입법 대책을 마련하겠다”━개미들은 ‘줍줍’ 주가 바닥? 글쎄...19일 대국민 사과를 한 카카오는 네이버처럼 데이터를 이중화하겠다고 밝혔습니다. 남궁훈 대표는 이번 사태의 책임을 지고 사퇴했습니다.카카오그룹 주가는 올랐습니다. 그러나 주가 상승세가 지속될 지는 미지수입니다. “악재만 보인다.” 전문가들의 중론입니다. 실제 많은 증권사들이 카카오의 목표 주가를 낮췄습니다. 사실 이 정도 떨어졌으면 매수하고 싶은 생각이 드는 게 인지상정입니다. 그러나 아직 바닥을 말하기 이르다는 의견이 지배적입니다.◇증권사 분석은?▲현대차증권: 단기 모멘텀이 부재한 가운데 발생한 이번 악재로 주가는 당분간 횡보가 불가피할 것으로 판단▲하나금융투자: 카카오는 창사 이래 가장 큰 위기 상황을 통과하고 있으며, 이번 사태가 진정돼야 진바닥을 형성할 것지금이 바닥이 아니라고 본 것입니다. 에디터가 찾아본 가장 긍정적인 전망은 “현 주가에서는 투자 비중을 줄일 필요는 없다”입니다. 이유는? 악재가 워낙 많아 주가가 긍정적인 이슈에 민감하게 반응할 수 있다고 판단한 겁니다. 그러나 꼽씹어보면 ‘호재에 잠시 오를 순 있겠지만, 호재가 주가 반등을 이끌 원동력이 되긴 어렵다’ 이렇게 해석할 수 있어요. 카카오 외 카카오그룹 종목들은 어떨까요? 마찬가지입니다. 안 좋은 전망이 대부분입니다.◇카카오그룹 전문가 전망▲카카오페이: 온라인 결제액 성장 둔화, 간편결제 시장 경쟁 심화, 주식시장 부진 등으로 어려운 사업 환경이 지속될 것▲카카오게임즈: 우마무스메 부진으로 3분기 매출액이 시장 예상보다 7% 가까이 줄 것▲카카오뱅크: 미국발 기준금리 인상으로 규제 강화 움직임. 당분간 인터넷전문은행 성장의 제약 요인이 될 수 있어그러나 개미들은 주가가 폭락한 17일 카카오 4형제를 모두 샀습니다(1599억 원). 저점 매수에 나선 것으로 볼 수 있습니다. 너무 당연한 이야기지만, 전문가들의 분석이 늘 맞는 건 아닙니다. ‘위기=기회’일 수도 있고요. 그래도 사상 최대 위기에 직면한 카카오가 풀어야 할 과제들이 산적해 있는데...에디터는 당분간 관망하겠습니다.코주부 뉴스레터 구독하기\n\n\n\n이 기사는 서울경제의 재테크 뉴스레터 ‘코주부’에 게재된 내용입니다. 코인, 주식, 부동산까지 요즘 가장 핫한 재테크 소식을 알기 쉽게 풀어드리는 코주부 레터. 아래 링크에서 구독신청하시면 이메일로 매주 월, 목요일 아침 8시에 보내드립니다.(무료!)구독 링크와 아카이브 →https://url.kr/kojubu"
    },
    {
        "title": "삼성증권 '다이렉트 IRP' 1조원 달성...채권·현금 자산 급증",
        "date": "2022.10.23. 오후 6:26",
        "content": "채권 직접투자 규모 90배 증가\n\n\n\n<사진=삼성증권> 삼성증권의 '수수료 제로' 개인형 퇴직연금(IRP) 잔고 규모가 1조원을 넘어섰다. 자산 시장 변동성이 커지면서 올해 들어 채권, 예·적금 및 현금성 자산 비중이 늘어난 것으로도 나타났다.23일 삼성증권은 '다이렉트IRP' 상품이 지난해 4월 출시 후 1년6개월만에 순입금기준 1조원을 돌파했다고 밝혔다. 삼성증권의 다이렉트IRP는 가입자가 근무한 기업에서 지급한 퇴직금과 본인이 추가로 납입한 개인납입금 모두에 대해 운용관리 수수료와 자산관리 수수료를 면제해 투자자들의 부담을 낮췄다. 또 신분증만 있으면 삼성증권 모바일 애플리케이션 '엠팝(mPOP)'을 통해 별도의 소득증빙서류 제출 없이 비대면으로 쉽고 간편하게 계좌를 개설할 수 있다. 올해 들어 다이렉트IRP 고객들의 자산에서 가장 두드러진 특징은 채권 잔고가 급증했다는 점이다. 9월말 기준 다이렉트IRP 고객의 채권 직접 투자 잔고는 2021년말 대비 90배나 증가했다. 더불어 채권형 상장지수펀드(ETF)와 채권형 펀드 잔고도 같은 기간 각각 129%, 58% 증가했다. 전체 자산 비중을 살펴보면 채권, 예·적금, 현금성 자산이 69%로 높았다. 이는 지난해 말 61.5% 대비 8.5%포인트 증가한 수치다.IRP계좌는 절세 혜택도 충분하다. 금융상품에서 발생하는 금융수익에 대해 이자 및 배당소득세(15.4%)가 아닌 연금 수령 시점에 연금소득세(3.3~5.5%)로 과세된다. 다이렉트IRP 가입 고객 연령대 분석에서는 3040이 62%를 차지한 것으로 나타났다.유정화 삼성증권 연금본부장은 \"지난해 업계 최초로 수수료 제로를 선언하며 고객 중심의 연금서비스를 제시했다\"며 \"투자자들의 노후 준비에 실질적인 도움이 될 수 있도록 고객 중심의 연금서비스를 지속 제공하겠다\"고 밝혔다."
    },
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2022.10.23. 오후 6:13",
        "content": ""
    },
    {
        "title": "[표] 주요국 증시 주간 동향",
        "date": "2022.10.23. 오후 6:13",
        "content": ""
    },
    {
        "title": "재고 평가손실에 정제마진 급락…SK이노 목표주가 줄하향",
        "date": "2022.10.23. 오후 6:12",
        "content": "석유사업 손실 커진데다배터리 분할상장도 변수\n\n\n\n 올 상반기 고유가 속에 정유사들이 호황을 누린 가운데 국내 대표 정유사인 SK이노베이션 주가는 올해 내내 지지부진한 흐름을 보였다. 증권사들은 지난 상반기 치솟았던 국제유가가 3분기부터 조정 국면에 들어갔다며 SK이노베이션 목표주가를 하향 조정하고 있다. 23일 한국거래소와 뉴욕증권거래소에 따르면 지난 21일(한국시간) 기준 SK이노베이션 주가는 올해 들어서만 37.1% 하락한 15만6000원에 거래를 마친 반면, 미국 대표 정유사 엑손모빌은 올해 63.57% 상승한 103.93달러(약 15만원)에 장을 마쳤다. 올해 코스피는 25.95% 하락하고, 미국 S&P500은 23.57% 떨어져 비슷한 수준인데 두 회사 주가는 전혀 상반된 모습을 보인 것이다. 문제는 SK이노베이션 주가가 올해 상반기 내내 이어진 고유가 속 '깜짝 실적'을 반영하지 않았다는 점이다. SK이노베이션은 상반기 영업이익 3조9782억원을 기록하며 이미 지난해 연간 영업이익(1조7546억원)의 2배 이상을 벌어들였다.주가가 실적을 반영하지 못한 이유는 SK이노베이션의 배터리 사업 자회사 SK온에 대한 물적분할과 동시상장 우려 때문으로 보인다. SK온은 당초 2027년 상장이 예상됐지만 올 하반기 프리 IPO(상장 전 지분투자)에 나설 계획으로 알려져 IPO 일정이 앞당겨질 수 있다는 관측이 나오고 있다. 반기보고서 따르면 매출에서 석유사업이 68%, 화학사업이 16%, 배터리사업이 7%를 차지한다. 영업손익에서는 석유사업이 94%에 달했다. 상반기 배터리 사업은 영업손실 5999억원을 기록했다.신한투자증권은 SK이노베이션이 올해 3분기 시장 기대치를 밑도는 실적을 낼 것이라며 목표주가를 27만원에서 23만원으로 내렸다. 이진명 신한투자증권 연구원은 \"SK이노베이션의 3분기 영업이익이 전 분기보다 74% 줄어든 6058억원으로 시장 전망치인 7551억원을 하회할 것\"이라고 전망했다. 그러면서 \"정유 영업이익이 3484억원으로 84% 줄어든 것으로 추정한다\"며 \"국제유가 하락에 따른 재고 평가손실과 정제마진 급락으로 큰 폭의 이익 감소가 불가피하다\"고 분석했다. 다만 배터리 실적은 판매가격 상승과 출하량 증가 등으로 외형과 이익 모두 개선돼 매출액은 2조1000억원으로 65% 늘고, 영업손실은 1758억원으로 적자가 축소될 것이라고 예상했다.에프앤가이드에 따르면 이날 기준 증권사 목표주가 평균치(컨센서스)는 25만3200원이다. 이달 들어 메리츠증권(36만5000원→29만5000원), 미래에셋증권(25만원→22만2000원), BNK투자증권(30만원→25만원), 한국투자증권(28만원→24만원), 삼성증권(25만5000원→22만5000원) 등이 목표주가를 내렸다. 조현렬 삼성증권 연구원은 \"SK IET에 대한 사업가치 인식 방식을 변경해 목표주가를 12% 하향 조정했다\"며 \"SK온이 프리IPO 과정에서 기존 예상 대비 자금 모집에 차질이 발생해 외부 차입이 어려워질 경우 SK이노베이션의 증자 참여 가능성도 배제하기 어려울 것\"이라고 말했다."
    },
    {
        "title": "배터리 웃고 IT 울고…실적발표 앞두고 초긴장",
        "date": "2022.10.23. 오후 6:12",
        "content": "3분기 실적발표 본격화메모리 업황 둔화 지속에하이닉스 실적 타격 우려가전·TV 수요 부진하지만배터리는 '깜짝 실적' 기대기아 영업익도 기대 못미쳐\n\n\n\n 국내 주요 기업들의 3분기 실적 발표를 앞두고 대표 수출 업종인 반도체와 자동차 등의 실적 전망치에 먹구름이 끼었다. 전 세계 물가 상승과 금리 인상에 따른 비용 부담에 더해 경기 침체 우려로 수요가 둔화되며 타격을 입을 것으로 보인다. 반면 2차전지 업종은 전기차 시장 확대와 환율 효과에 따른 '깜짝 실적'이 기대된다. 23일 업계에 따르면 24일 현대차를 시작으로 기아(25일), SK하이닉스·LG에너지솔루션·삼성SDI·LG디스플레이(26일) 등 주요 기업의 3분기 실적이 발표된다. 이달 초 잠정 실적을 공시한 삼성전자와 LG전자는 각각 27일, 28일 콘퍼런스콜과 함께 사업 부문별 3분기 경영 실적을 공식 발표한다. LG화학(31일)과 SK이노베이션(11월 3일)도 실적 공개가 예정됐다. 현대차와 기아 등 자동차 업종은 고수익 차종 판매 호조와 고환율 수혜로 상반기에 이어 역대급 실적이 기대됐지만, 최근 품질비용 이슈에 발목을 잡히며 실적 추정치가 하향되고 있다. 지난 18일 현대차와 기아는 올해 3분기 실적에 현대차 1조3602억원, 기아 1조5442억원 등 총 2조9044억원의 품질비용을 반영하겠다고 밝혔다. 이에 따라 현대차의 3분기 영업이익 전망치는 1조6000억원대로 하락하고, 기아는 2020년 4분기 이후 처음으로 영업이익이 1조원을 밑돌 것으로 전망된다.송선재 하나증권 연구원은 \"중고차 사용 연한 증가와 폐차율 축소로 운행되는 중고차 대수와 차량의 잔존연수가 증가했고, 충당금 비용 산정의 전제인 엔진 교환율 추정치도 예상보다 높았다\"며 \"원·달러 환율 급등으로 인한 추가 비용까지 반영될 것\"이라고 분석했다. 김귀연 대신증권 연구원은 \"이번 품질비용 이슈는 실적 하향과 투자자 신뢰 훼손 측면에서 단기 주가 변동을 확대시킬 수 있다\"며 \"중장기적으론 전동화와 자율주행 모멘텀에 다시 주목할 것으로 보인다\"고 말했다. 여기에 경기 둔화에 따른 수요 감소도 변수로 꼽힌다. 사업 부문별 세부 실적 발표를 앞둔 반도체업계도 전 세계 메모리 업황 둔화로 인해 먹구름이 꼈다. 삼성전자는 지난 7일 3분기 잠정 실적 발표를 통해 3분기 매출 76조원, 영업이익 10조8000억원을 기록했다고 밝혔다. 매출액은 전년보다 소폭 증가했지만, 영업이익은 31.73% 줄며 시장 기대치를 밑돌았다. 김동원 KB증권 연구원은 \"디스플레이(DP) 부문과 모바일경험(MX) 부문은 아이폰14 등 신모델 출시 효과로 예상 대비 선방한 반면, 메모리 부문이 우호적인 환율 효과에도 불구하고 전방 수요 위축으로 부진했다\"면서 \"전방 시장 수요가 예상보다 더욱 강하게 위축되고 있으며 내년 2분기까지 실적 감익이 지속될 것\"이라고 내다봤다. SK하이닉스의 3분기 매출 전망치는 11조7960억원으로 전년 동기 대비 소폭 하락하고, 영업이익은 2조94억원으로 절반 수준으로 급감할 것으로 예측됐다. LG전자의 경우 가전과 TV 등 주요 사업부 수익성이 경기 둔화에 따른 수요 부진 영향을 크게 받을 것으로 보인다. 김동원 연구원은 \"유럽의 에너지 요금 급등에 따른 실질 소비력 감소가 OLED TV 수요 둔화로 이어지고 인플레이션 영향으로 TV 세트 가격 인하 전략이 불가피할 것\"이라고 설명했다. 다만 전장부품(VS) 사업은 5G를 비롯한 다양한 통신 기술 확보를 기반으로 흑자 구조를 이어갈 것으로 예상했다. 한편 배터리 업종은 전 세계 전기차 시장 확대와 환율 효과로 실적 기대치가 높아지고 있다. LG에너지솔루션이 발표한 3분기 연결 잠정 영업이익은 5219억원으로 전년 동기 대비 흑자로 전환했다. 매출 잠정치는 89.9% 증가한 7조6482억원으로 역대 최대치를 기록했다. 삼성SDI의 매출은 전년 동기 대비 56.31% 증가한 5조3769억원, 영업이익은 35.82% 증가한 5073억원으로 예상된다. 지난 상반기 유가 상승으로 역대급 호황을 누렸던 정유 업종은 3분기 들어 정제마진 급락과 재고 평가 손실로 인해 성장세가 꺾일 것으로 보인다. 금융정보 업체 에프앤가이드에 따르면 증권사의 실적 전망치가 있는 코스피 상장사 172개의 올 3분기 영업이익 전망치 총합은 50조2036억원으로 1개월 전(54조6719억원)보다 8.17% 감소했다. 3분기 순이익 전망치는 29조5657억원으로 1개월 전(41조2916억원)보다 28.4% 급감했다."
    },
    {
        "title": "진에어, 4분기 자본잠식 우려 해소 전망",
        "date": "2022.10.23. 오후 6:07",
        "content": "자금조달 경색 우려에 지난주 17.53% 급락4분기 실적 턴어라운드 전망···자본잠식 논란 소멸 예상\n\n\n\n[서울경제] 국내 저비용항공사(LCC) 진에어(272450)가 자금조달 경색 우려 속에 주가가 지난 한 주 간 17.53% 급락했지만, 증권가는 진에어에 대한 긍정적인 투자 의견을 유지하고 있다. 진에어가 올해 4분기 실적 턴어라운드와 함께 영구채 발행이 완료되면서 자본잠식 논란이 소멸될 것이라는 분석이다.23일 양지환 대신증권 연구원은 “(진에어 주가 급락의 배경은) 환율 급등에 따른 외화 환산 손실 우려 때문”이라며 “최근 자금시장 경색에 따라 진에어가 진행 중인 영구채 발행이 차질을 빚는 등 자본잠식 가능성도 부각된 영향”이라고 설명했다. 진에어의 자본 총계는 올 상반기 말 기준 약 1161억 원, 3분기 중 상환한 영구채는 745억 원으로 이를 제외한 자본은 416억 원이다. 3분기 당기순손실이 416억 원 이상 발생할 경우 회사는 완전 자본잠식에 빠질 수 있다.다만 4분기에는 이 같은 자본잠식 논란이 소멸될 것이라는 분석이 제기된다. 동남아 노선 수요 회복과 일본 노선 수요 증가에 힘입어 4분기 실적 턴어라운드가 전망되기 때문이다. 양 연구원은 \"3분기 말 부분 자본잠식 가능성은 있지만, 4분기 중 약 750억 원의 영구채 발행이 완료되면서 우려가 해소될 것\"이라며 \"만약 시장에서 영구채 발행이 어려울 경우 최대주주인 대한항공이 영구채를 인수하는 방안도 고려될 것\"이라고 전망했다. 대신증권은 진에어에 대해 목표주가 21만 원과 투자의견 '매수'를 유지했다."
    },
    {
        "title": "美금리 상승 심상치 않다…현금비중 확대' 구간 진입",
        "date": "2022.10.23. 오후 6:00",
        "content": "붐&쇼크 미국 53 국내 43미국판 6월 이후 첫 50 넘어변동성 높아질 것으로 예상\n\n\n\n 이번주 국내 증시와 미국 증시의 위험도가 전주에 비해 동반 상승한 것으로 나타났다. 지난주에 이어 채권시장의 유동성 충격이 주요 변수로 작용하는 가운데, 물가지표 발표 등을 앞두고 미국 투자지표는 '현금 비중 확대'로 위험신호가 한 단계 높아졌다.매일경제와 크래프트테크놀로지스가 공동 개발한 인공지능(AI) 기반 주식 위험관리 지표인 '붐&쇼크지수' 국내판과 미국판이 24일 모두 오르며 위험 경보를 울렸다. 서학개미용 투자지표인 미국판 붐&쇼크지수는 53으로 전주 대비 12포인트 올랐고 동학개미용 국내판은 43으로 4포인트 상승했다.미국판은 지난 6월 말 이후 처음으로 50을 넘어서며 '현금 비중 확대' 구간이라는 위험 신호를 보냈다. 지난 8주간 미국 주식투자자들에게 투자 포트폴리오 관리에 주의가 필요한 시장인 '중립' 구간에 해당하는 시그널을 보내다가 한 단계 더 높은 위험신호를 알린 것이다. 다만 지난 6월 중순 거의 100에 가깝게 위험 수준이 높아졌던 것과 비교하면 낮은 상황이다.이번주 미국판 AI 엔진은 미국 대형주 주식시장의 기대 변동성(VIX지수)과 미국 대형주의 1개월 수익률에 더해 미국 단기 국채와 장기 국채 간 상관관계를 신규 변수로 주목했다. 미국 연방준비제도(Fed·연준)의 금리 결정에 가장 큰 변수로 작용하는 개인소비지출(PCE) 물가지수가 오는 28일 발표될 예정이며, 그다음주인 다음달 2일(현지시간) 연준의 기준금리 결정이 이뤄지는 연방공개시장위원회(FOMC)가 예정돼 있다.오기석 크래프트테크놀로지스 홍콩법인장은 \"리즈 트러스 영국 총리의 사퇴로 인해 영국의 정책 불확실성이 해소된다면 전반적인 채권 금리가 일부 낮아질 수 있다\"고 했다."
    },
    {
        "title": "건설 도우려다 등터질라…롯데그룹주 시총 1.4조 증발",
        "date": "2022.10.23. 오후 6:00",
        "content": "석유업황 부진 롯데케미칼건설에 6천억 지원할듯지주·케미칼 사흘째 급락시가총액 1조4천억 증발\n\n\n\n 비상장 계열사인 롯데건설의 자금 수요가 늘어나면서 롯데그룹 핵심 상장사인 롯데케미칼, 롯데지주 주가가 된서리를 맞고 있다.석유화학 업황 부진을 맞닥뜨린 롯데케미칼에 자회사인 롯데건설 지원 부담까지 가중되고 있다. 롯데케미칼이 롯데건설의 2000억원 규모 주주배정 유상증자에 참여하는 데다 롯데건설에 석 달간 5000억원을 빌려주기로 한 것이다. 악재가 겹친 사흘 만에 롯데케미칼과 롯데지주의 시가총액은 1조4400억원 감소했다. 23일 한국거래소에 따르면 지난 21일 롯데케미칼 주가는 롯데건설 지원 부담에 18일 종가 대비 사흘 만에 2만2000원(13.3%) 하락한 14만4000원에 거래를 마쳤다. 롯데케미칼은 롯데건설의 유상증자 결정 소식이 있던 다음날(19일) 전일 대비 3.61% 하락하고, 20일 5.31% 하락한 데 이어 5000억원 자금 대여 소식이 있던 다음날(21일) 4.95% 하락했다. 롯데지주도 3일 연속 떨어져 21일 사흘 만에 6600원(17.1%) 하락한 3만2100원에 장을 마감했다. 롯데케미칼과 롯데지주의 시가총액은 사흘 만에 각각 7500억원, 6900억원 빠졌다. 이들 주가가 하락한 것은 자금 부담이 커진 탓이다. 강원도 레고랜드 채권 채무불이행 사태로 부동산 프로젝트파이낸싱(PF) 시장이 얼어붙은 상황에서 최대주주인 롯데케미칼이 롯데건설에 대한 약 6000억원의 자금 지원을 결정했다. 롯데케미칼은 비상장사인 롯데건설의 지분 43.79%를 보유한 최대주주이고, 롯데지주는 롯데케미칼의 지분 25.59%를 갖고 있는 최대주주다. 지난 18일 롯데건설은 운영자금 목적으로 신주 171만4634주를 발행하는 주주배정 유상증자로 2000억원을 조달한다고 공시했다. 최대주주 롯데케미칼은 이번 증자에 지분율만큼인 약 875억원을 투입해야 한다. 비상장사인 호텔롯데도 롯데건설의 지분 43.07%를 보유하고 있다. 롯데건설은 \"원자재 가격 상승과 부동산 경기 침체 우려 속에 안정적인 재무구조를 위한 선제적 대응 차원\"이라고 이유를 밝혔다.롯데건설의 PF 우발부채는 둔촌주공아파트 재건축 사업과 청담삼익 재건축 사업 등 대형 개발사업의 영향으로 일시적으로 늘어났으나, 내년 상반기 분양을 앞두고 있어 곧 우발부채가 해소될 것이라고 회사는 설명했다. 유상증자의 연장선에서 롯데건설은 지난 20일 롯데케미칼로부터 석 달간 5000억원을 금전 대여한다고 밝혔다. 차입 기간은 내년 1월 18일까지다. 롯데건설은 6.39% 이율로 자금을 조달했다. 이율은 국내 4개 시중은행의 3개월 만기 기업일반대출 조달평균금리를 적용했다.전문가들은 그룹사가 있는 롯데건설이라 그나마 신속하게 유동성 확보에 나설 수 있었다고 봤다. 강경태 한국투자증권 연구원은 \"분양 경기가 악화하는 시기에 건설사들이 증자를 택하는 이유는 두 가지\"라며 \"금리 상승으로 시공사 연대보증 조건 브리지론 유동화증권(ABCP·전자단기사채 형태) 차환이 어려워지거나 본PF 단계로 넘어가지 못한 미착공 PF 인수 가능성 때문\"이라고 분석했다.롯데케미칼의 재무 상태는 양호한 편이다. 올해 2분기 말 기준 현금 및 현금성 자산은 1조8000억원에 달하고 부채총계 8조2000억원·자본총계 15조7000억원으로 부채비율은 52.1%에 그친다. 롯데건설은 현금 및 현금성 자산이 6000억원 수준이고, 부채총계 3조9000억원·자본총계 2조4000억원으로 부채비율은 160% 정도다."
    },
    {
        "title": "[서경스타즈IR] '디지코'로 영역 확장…성장가치주 굳힌다",
        "date": "2022.10.23. 오후 5:58",
        "content": "올 영업익 1.8조···꾸준한 성장세금융·미디어·IT 등 사업 다각화현대車와 7500억 규모 지분교환자율주행·UAM 시장 성장 기대\n\n\n\n[서울경제] KT(030200)가 기존 전통산업인 통신 사업자뿐만 아니라 아니라 ‘디지털 플랫폼 기업(DIGICO, 디지코)’으로서의 외형도 키우면서 새로운 성장가치주로 자리 잡고 있다. KR는 통신업 외에 미디어·금융·인공지능 플랫폼 사업의 성과가 두드러지는 가운데 2025년까지 전체 서비스 매출의 절반까지 디지코 매출 비중을 늘린다는 신성장 청사진을 제시하고 있다. 현대차 등 다른 분야의 선두주자와의 협력을 더욱 탄탄히 하면서 적극적으로 미래 먹거리 선점에 나섰다는 점 역시 KT의 매력을 증가시킨다.23일 금융정보업체 에프앤가이드에 따르면 증권사는 올해 KT의 영업이익이 1조 8014억 원일 것으로 추정하고 있다. 지난해(1조 6718억 원)보다 7.75% 늘어난 규모다. 내년의 영업이익 추정치 역시 1조 9224억 원으로 집계됐다.KT가 이익 성장 기조를 이어가는 배경은 기존 통신사업에만 머무르지 않고 일찌감치 신성장 동력을 찾았다는 점이다. 성장이 정체된 채 대형 3사간의 출혈경쟁만 심화되는 통신사업에서 디지코 사업을 차세대 먹거리로 삼았다는 점이 유효했다. 디지코는 미디어·금융·인공지능(AI)이 융합된 사업으로, 기존 기업과 소비자간 거래(B2C)에서 벗어나 플랫폼과 기업과 기업간 거래(B2B) 산업을 주도하겠다는 전략에서 출발했다. 케이뱅크, 스튜디오지니 등의 자회사에서 금융·미디어 분야로 사업을 확장시켜 신성장 동력을 발굴하겠다는 취지다.성과는 수치로 드러나고 있다. 올해 상반기 디지코와 B2B 사업 부문의 매출은 총 3조 1740조 원으로 나타났다. 2020년 2조 8945억 원, 2021년 3조 308억 원에 이어 꾸준한 성장세를 이어오며 서비스 매출 대비 비중은 40.2%까지 증가했다. KT는 2025년까지 디지코 매출 비중을 전체 서비스 매출의 50%까지 성장시켜 현재 KT의 통신 사업과 비슷한 규모까지 사업을 키우겠다는 구체적인 목표를 제시했다.KT는 디지코가 미래의 기업가치의 향방을 결정할 사업으로 보고 사활을 걸고 있다. 우선 사업 부문 다각화를 위해 혁신 기업에 적극적으로 투자하고 있다. 2020년 3월 구현모 대표가 디지코를 핵심 사업을 육성하겠다는 포부를 밝힌 뒤 KT그룹이 기업 지분 인수 등에 투자한 금액은 2조 원을 넘겼다. 지니뮤직이 밀리의서재를 인수하는 등 자회사의 활동 영역을 넓히는 데 그치지 않고 현대차, 신한투자증권, CJ E&M 등과의 협력체계를 갖추고 있다.특히 현대차그룹과 7500억 원 규모의 지분 교환은 눈에 띄는 대목이다. 차세대 모빌리티에서 통신과의 협업이 필수적인 만큼 협력체계를 공고히 해 미래 먹거리 시장에서 선두주자로 자리매김하겠다는 취지에서 올해 9월 KT는 7500억 원 규모의 자사주를 현대차(1.04%)·현대모비스(1.46%)와 교환하기로 했다. 김회재 대신증권 연구원은 “25개월째 5G 보급률 1위를 지키고 있는 KT와 현대차그룹과의 협업은 자율주행 및 UAM(도심항공교통) 시장 활성화에 크게 기여할 것”이라며 “UAM은 2030년께 상용화가 예상되는 6G도 적극적으로 활용해야 하는데, KT는 총 5개의 위성을 보유한 국내 유일의 위성사업자여서 6G에서도 두각을 나타낼 것”이라고 말했다.증권가는 사업 다각화로 성장의 발판을 마련한 KT가 투자대안이 될 수 있다고 평가한다. 황성진 흥국증권 연구원은 “시즌과 티빙의 합병으로 미디어 사업의 경쟁력이 한 단계 더 업그레이드 되면서 본질적인 성장과 펀더멘털 개선세는 당분간 이어질 전망”이라며 “최근의 불확실한 매크로 환경 하에서 가장 안정적인 투자 대안으로 판단한다”고 말했다."
    },
    {
        "title": "[데이터로 보는 증시]주간 코스피·코스닥 투자주체별 매매동향(10월 17일~21일)",
        "date": "2022.10.23. 오후 2:08",
        "content": "[서울경제]"
    },
    {
        "title": "레고랜드발 신용위기 공포에 시장 '냉각'…\"코스피 2200선 시험대\"",
        "date": "2022.10.23. 오후 2:03",
        "content": "[주간증시전망]\n\n\n\n[서울=뉴시스] 이영환 기자 = 코스피가 전 거래일보다 4.97포인트(0.22%) 하락한 2213.12에 장을 마감한 21일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. 이날 코스닥은 5.96포인트(0.88%) 하락한 674.48, 원·달러 환율은 6.50원 오른 1439.80원에 마감했다. 2022.10.21.글로벌 거시경제(매크로) 불확실성에 국내 신용위기까지 더해지면서 주식시장이 맥을 못춘다. 증권가는 레고랜드 사태로 촉발된 단기 자금시장 불안 진정 여부와 주요국 긴축정책 향방에 주목한다.23일 한국거래소에 따르면 이번주(17~21일) 코스피는 전주 대비 0.57포인트(0.02%) 오른 2213.12로 장을 마쳤다. 주 초반 소폭 강세를 보였으나 이렇다 할 상승 모멘텀을 찾지 못하고 3거래일 연속 하락해 마감했다.강원도 레고랜드발 PF(프로젝트 파이낸싱) 자산유동화증권(ABCP) 사태가 금융투자업계를 덮치면서 투자심리가 급격히 얼어붙었다. 강원도가 레고랜드 ABCP에 대한 채무보증 이행을 거부했다 번복하자 채권시장 전반에 유동성 위기가 확대된 탓이다.이에 증권사와 중소형 건설사의 유동성 우려가 커지면서 국내 증시에 설상가상격 악재로 작용했다. 관련 업종인 건설업 지수는 한 주간 5.12% 하락했고 증권주는 줄줄이 신저가를 쓰며 증권업 지수를 3.61% 끌어내렸다.금융투자업계는 레고랜드 사태로 촉발된 자금경색 여파가 당분간 채권시장을 위축시키는 요인이 될 것으로 본다. 채권 전반에 대한 투자심리가 악화되면서 상대적으로 크레딧 위험에 노출되지 않은 국채에도 부담이 가중되리란 전망이다.공동락 대신증권 연구원은 \"지난해 8월부터 1년 이상 기준금리 인상 사이클이 진행됐음에도 환율 및 대외 요인을 겨냥한 기준금리 인상의 여파까지 고스란히 더해져 채권 투자와 보유에 대한 욕구가 크게 취약해졌다\"고 진단했다.이어 \"지금과 같은 누적적인 국채 금리 상승에 최근 불거진 자금경색 및 크레딧 시장의 위축은 단순히 해당 영역에서의 충격에 그치지 않고 전체적인 채권에 대한 투자심리에도 악영향을 미칠 수 있다\"고 설명했다.대외적으로는 주요국 경제지표와 긴축기조가 관건이다. 유럽중앙은행(ECB)는 오는 27일 통화정책회의를 열고 기준금리를 결정한다. 시장 참여자들은 0.75%포인트 인상(자이언트스텝) 가능성을 점친다. 미국 연방준비제도(Fed)는 다음달초 연방공개시장위원회(FOMC) 회의를 앞두고 Fed 위원의 발언이 금지되는 '블랙아웃' 기간에 들어갔다. 시장은 4회 연속 자이언트스텝 가능성을 가장 높게 보고 있지만 최근 경기침체 우려가 커지면서 속도조절론도 힘을 받고 있다.다음주 국내 증시는 국내외 고금리 기조에 채권시장 불확실성까지 더해지면서 코스피 2200선이 시험대에 오를 것으로 전망된다. 삼성증권은 다음주 코스피 예상범위로 2150~2250포인트를 제시했다.김용구 삼성증권 연구원은 \"다음주 코스피는 2200포인트선 하방 지지를 시험하는 수준의 주가 흐름이 전개될 것\"이라며 \"대외적으로는 9월 중국 실물경기와 미국 물가지표 등 주요국 경제 데이터 발표가, 내부적으로는 채안펀드 매입 개시에 따른 단기 자금시장 불안의 진정 여부로 양분될 것\"으로 전망했다.이어 \"현 지수와 밸류에이션 수준에서는 부화뇌동격 투매 동참보다는 보유가, 속절 없는 관망보다는 전략 대안에 따른 저점 매수 대응이 중요하다\"며 \"자동차·2차전지 등 경기민감 가치주, 정유주, 건설주와 방산·음식료·유통주 등 경기방어 내수주로 글로벌 매크로 불확실성 헤지에 집중해야 한다\"고 조언했다."
    },
    {
        "title": "빚투 개미들, 신용융자 10%대 금리에 '비상'",
        "date": "2022.10.23. 오후 2:02",
        "content": "코스피가 소폭 하락해 2,210대로 내려간 21일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 4.97포인트(0.22%) 내린 2,213.12로 장을 마쳤다.[사진 제공 = 연합뉴스] 기준금리가 큰 폭으로 오르면서 주식시장에서 빚을 내 투자한 개인투자자들의 이자 부담이 대폭 늘어날 것으로 보인다. 증권사들도 앞다퉈 신용거래융자 이자율을 올리는 상황이다. 이자율이 최고 10%대에 달하는 증권사들이 등장한 데 이어 증권사 대다수 이자율이 최고 10%에 가까워진 모습이다.21일 금융투자업계에 따르면 현대차증권은 일반투자자 대상 90일 초과 신용거래융자 금리를 연 10.5% 수준으로 적용하고 있다. 이날 기준 국내 증권사 신용융자이자 중 가장 높은 수준이다. 유안타증권도 150일(151~180일 기준)을 초과해 신용융자를 이용하는 소비자에게 10.3%의 금리를 부여하고 있다.많은 투자자가 빚투를 할 때 사용하는 1~7일(단기) 기준 신용거래융자 이자율은 유진투자증권과 키움증권·하나증권이 7.5%로 가장 높다. 신영증권(7%)과 하이투자증권(7.1%)도 7%대에 달했다.신용융자 금리가 10%에 육박하는 업체들도 상당수다. 삼성증권의 90일 초과 신용융자 이자율은 9.8%다. 신한투자증권은 이달 4일부터 90일 초과 신용융자 이자율을 9.8%로 책정했다. 하이투자증권과 키움증권은 90일 초과 신용융자 금리를 각각 9.6%, 9.5% 수준에서 부과하고 있다.신용융자 금리 인상을 앞둔 업체도 잇따른다. KB증권은 다음 달부터 90일 초과 신용융자 이자율을 종전 대비 0.3%포인트 인상한 9.8%를 적용한다. SK증권은 오는 24일부터는 16~30일 이용 구간 등에서 이자율을 0.3%포인트 올리기로 했다.신용거래융자는 증권사가 고객에게 주식 매수 자금을 빌려주는 일종의 대출이다. 이자율은 신용융자를 이용하는 기간, 고객 등급, 계좌설계 방식 등에 따라 다르게 적용된다.신용거래융자 연체 이자는 이미 12% 수준까지 올랐다. 증권사들은 이자 납부기한을 넘기면 연체 이자율을 적용하는데, 통상 3% 포인트를 추가로 얹는다. 현재 DB금융투자·교보·유진·이베스트·하이·상상인 등 중소형 증권사는 최대 12% 안팎의 연체 이자를 적용하고 있다. NH·IBK투자증권·케이프·현대차 등은 11%대 금리를 적용 중이다.신용거래융자 이자율이 늘어나면서 관련 잔고는 대폭 감소한 상황이다. 금융투자협회에 따르면 지난 20일 기준 신용거래융자는 2거래일 연속 16조원대를 기록했다. 지난 18일에는 15조9622억원으로 연저점을 경신하기도 했다.불과 한 달 전 신용거래융자 잔고가 19조원대를 유지했던 것과 비교하면 3조원 가량 낮은 수준이지만 주가 하락으로 담보부족이 발생할 경우 반대매매위험에 처할 수 있어 주의가 필요하다.금융감독원이 신용거래융자 관련해 최근 제시한 사례를 보면 한 투자자가 신용거래융자로 A주식을 매입하고 A주식을 담보로 제공한 뒤 주가하락으로 담보부족이 발생했는데, 부족액을 입금했음에도 증권사가 반대매매를 실행한 경우가 있었다. 이 투자자는 민원을 신청했으나 알고 보니 증권사로부터 '일정기한 내 담보부족이 해소되지 않으면 반대매매가 실행된다'는 사실을 수차례 안내받았음에도 시한을 준수하지 못해 결국 주식이 반대매매 된 것으로 나타났다."
    },
    {
        "title": "한미약품 항암신약 '롤론티스' 美 판매 돌입",
        "date": "2022.10.23. 오후 1:42",
        "content": "지속형 호중구감소증 치료제기술 수출한후 공동개발 진행국내 공장서 생산해 美 시판3조원대 시장 공략에 가속도\n\n\n\n[서울경제] 한미약품(128940)이 해외 파트너 제약사에 기술 수출한 국산 33호 신약 ‘롤론티스(사진·미국 제품명 롤베돈)’가 미국 현지 판매에 돌입했다.한미약품은 23일 미국 파트너사인 스펙트럼이 미국 식품의약국(FDA)으로부터 시판허가를 받은 지속형 호중구감소증치료제 롤론티스를 미국 전역에 출시했다고 밝혔다.롤론티스는 항암 화학 치료를 받아 백혈구 내 호중구가 비정상적으로 감소한 환자를 치료하거나 예방하기 위해 개발된 바이오 신약이다. 호중구 세포는 바이러스가 몸에 침투했을 때 가장 먼저 바이러스 감염 위치를 확인해 반응하는 역할을 한다.한미약품은 2012년 스펙트럼에 롤론티스를 기술 수출한 뒤 공동개발을 진행해 왔다. 지난해 3월 국내 식품의약품안전처로부터 국산 신약 33호로 허가를 받았다. 미국에서는 올 9월 FDA로부터 시판허가를 받았다. 한미약품이 개발 중인 신약들 중 첫 FDA 시판허가를 받았을 뿐만 아니라 국내 공장(평택 바이오플랜트)에서 생산해 미국에서 판매되는 첫 신약이기도 하다. 롤론티스가 국내 제약사들 중 여섯번째로 FDA 시판허가를 받았다. 앞서 LG화학의 항생제 '팩티브'(2003년), 동아에스티의 '시벡스트로'(2014년), SK케미칼의 '앱스틸라'(2016년), SK바이오팜의 '수노시'·'엑스코프리'(2019년) 등이 FDA로부터 시판허가를 받았다. 이후 3년 간 명맥이 끊겼지만 롤론티스가 올 9월 시판허가를 받으며 다시 물꼬를 열었다.미국의 호중구 감소증치료제 시장은 3조 원대로 추산된다. 한미약품은 현지 파트너사인 스펙트럼과 함께 시장 공략에 박차를 가할 계획이다. 권세창 한미약품 사장은 “현지에서 좋은 성적을 거둘 수 있도록 회사의 모든 역량을 집중해 스펙트럼을 도울 것”이라며 “글로벌 임상 중인 다양한 신약들을 미국 시장에 더 많이 선보이도록 속도를 내겠다”고 말했다. 톰 리거 스펙트럼 사장은 “이번 출시는 스펙트럼이 연구개발 단계에서 상업적 단계 회사로 전환 발전하는 중요한 이정표가 될 것으로 기대된다”고 말했다."
    },
    {
        "title": "'먹통' 다음날 공매도 '폭탄' 맞은 카카오...2위는 카뱅",
        "date": "2022.10.23. 오후 1:26",
        "content": "홍은택 카카오 각자대표(오른쪽)가 지난 19일 오전 경기도 성남시 판교 카카오 아지트에서 열린 '데이터센터 화재로 인한 장애' 관련 대국민 기자회견 도중 취재진 질문에 답하고 있다. [사진 출처 = 연합뉴스]애플리케이션(앱) 카카오톡이 범국가적 서비스 장애를 일으킨 뒤 카카오가 첫 주식 거래일에 공매도 폭탄을 맞은 것으로 나타났다. 또 카카오뿐 아니라 계열사 주식도 공매도 물량이 쏟아졌다.23일 한국거래소에 따르면 지난 17일 유가증권시장에서 카카오 공매도량은 141만6977주를 기록했다. 이는 공매도할 수 있는 모든 코스피200 종목 중 최다인데 이날 공매도 거래대금도 유가증권시장 1위를 차지했다. 거래대금은 673억8563만원이다.공매도는 투자자가 소유하지 않은 주식을 빌려 매도한 뒤 차익을 얻는 투자 기법이다. 시장에서 고평가된 종목이 주로 공매도 대상이 되는데 악재가 터지면 관련 주가에 빠르게 반영되는 경향이 있다. 카카오의 경우 '카카오톡 먹통' 사태가 그 계기로 작용했다.이날 하루 동안 카카오에 쏟아진 공매도 물량은 정치권이 온라인 플랫폼 규제를 논의하던 지난해 9월보다 더 많았다.작년 9월 7일 당시 여당이었던 더불어민주당은 '공룡 카카오의 문어발 확장: 플랫폼 대기업의 불공정거래 근절 대책'이라는 토론회를 개최하면서 지도부가 카카오를 직격한 바 있다. 이 때문에 다음날인 8일 하루 동안 카카오 주가가 10.06% 급락하면서 6조8930억원 상당 시가총액이 증발했다. 공매도 물량은 124만4735주였는데 '먹통' 사태로 빚어진 이번 공매도 물량보다는 17만여주 적다.카카오가 공매도 폭탄을 맞은 날 그다음으로 공매도 물량이 많았던 것도 카카오 계열사인 카카오뱅크였다. 112만4745주가 거래로 몰렸고, 하루 거래대금이 183억7319만원에 달했다. 이는 삼성전자(374억5106만원), SK하이닉스(320억3528만원), LG에너지솔루션(238억6029만원) 다음으로 가장 많은 수준이다.'먹통' 사태 후 일주일(이달 17~21일)간 공매도량이 가장 많았던 종목도 카카오뱅크(354만7627주)였다. 2위는 삼성전자(347만7923주)였고, 3위는 다시 카카오(343만1658주)가 차지했다."
    },
    {
        "title": "삼성증권 '다이렉트IRP' 1조 원 돌파",
        "date": "2022.10.23. 오전 11:38",
        "content": "출시 1년 6개월 만에 순입금 1조 원 달성업계 최초 수수료 면제 상품···채권 잔고 급증\n\n\n\n사진 제공=삼성증권[서울경제] 삼성증권(016360)은 수수료 없는 개인형 퇴직연금(IRP) 계좌 '다이렉트 IRP' 출시 1년 6개월 만에 순입금 1조 원을 돌파했다고 23일 밝혔다.삼성증권의 다이렉트 IRP는 회사가 지급하는 퇴직금과 고객이 납입한 개인납입금 모두에 업계 최초로 운용관리·자산관리 수수료를 면제한 상품으로, 지난해 4월 출시됐다. 삼성증권은 올해 들어 다이렉트 IRP 고객 자산에서 채권 잔고가 급증하는 현상이 두드러졌다고 전했다. 지난달 말 기준 다이렉트IRP 고객의 채권 직접 투자 잔고는 2021년 말 대비 90배 증가했으며, '채권형 ETF'와 '채권형 펀드' 잔고도 같은 기간 각각 129%, 58% 증가했다. 삼성증권 관계자는 \"글로벌 주식시장의 변동성이 높아진 데가 금리 인상기에 주식 대비 상대적으로 높은 안정성을 갖춘 고금리채권에 대한 투자자들의 관심이 높다\"며 \"삼성증권은 퇴직연금 계좌에서 매수할 수 있는 채권상품 라인업을 다양하게 갖춰 고객들의 인기가 더욱 높았던 것으로 보인다\"고 말했다.안정형 자산에 대한 인기도 높았다. 지난달 말 전체 자산 비중에서 '채권형 자산', '예·적금', '현금성 자산' 등이 차지하는 비중은 지난해 말 61.5%에서 8.5%포인트 증가해 69.0%로 집계됐다. 퇴직연금 계좌의 특성상 안정형 자산에 대한 선호가 높다는 점과 일부 자산을 투자 대기성 자금으로 미리 마련해 둔 고객이 혼재된 것에 따른 것으로 분석된다.가입 고객의 연령대는 30·40대가 62%를 차지하는 등 상대적으로 젊은 층이 은퇴 뒤 소득을 미리 준비하며 자산관리를 하는 것으로 나타났다.한편 삼성증권은 이번 1조 원 돌파를 기념해 '삼성증권 다이렉트 IRP 1조 Dream' 이벤트를 11월 11일까지 진행한다. 우선 올해 7월 31일 기준, 삼성증권 다이렉트IRP 무잔고 고객이거나 삼성증권에 IRP계좌는 없는 경우 삼성증권 연금저축계좌 또는 퇴직연금 DC(확정기여)계좌를 보유했으나 삼성증권에 IRP계좌는 없는 고객, 2021년 3월 31일 이후 타사로 이전해 삼성증권에 IRP계좌가 없는 고객이 기간 내 10만원 이상을 순납입하면, 선착순 3000명에게는 편의점 기프티콘 3000원, 추첨을 통해 100명에게는 편의점 기프티콘 3만 원을 각각 증정한다. 이밖에 올해 7월 31일 기준, 직전 1년 퇴직연금 수익률이 삼성증권 다이렉트IRP 고객 중 상위 10% 이내인 고객 중 100명을 추첨해 커피 기프티콘을 증정한다.삼성증권 연금본부장 유정화 상무는 \"지난해 업계 최초로 수수료 제로를 선언하며 고객 중심 연금서비스를 제시했다면 올해는 고금리 채권 등 다양한 상품과 서비스 고도화에 주력했다\"며 \"투자자들의 노후 준비에 실질적인 도움이 될 수 있도록 고객 중심의 연금서비스를 제공해 노후 생활 동반자로서 최선을 다하겠다\"고 말했다.\n\n\n\n사진 제공=삼성증권"
    },
    {
        "title": "'테슬라 1000원 매수가능한데'…해외주식 소수점 거래 외면받는 이유는?[선데이 머니카페]",
        "date": "2022.10.23. 오전 11:06",
        "content": "올해 8월까지 거래액 13.4억달러증권사 수수료 수익도 26억 그쳐\"금리인상·강달러 등 악재로투자 심리 위축돼\"\n\n\n\n지난달 27일(현지시간) 미국 뉴욕증권거래소(NYSE) 입회장에서 한 트레이더가 업무를 보고 있다. 로이터연합뉴스[서울경제] 해외 주식을 1주 미만 소수점 단위로 주식을 쪼개 사고파는 소수점 거래 서비스가 지난해 말부터 본격화됐습니다. 테슬라, 넷플릭스, 마이크로소프트, 구글, ASML 등 고가의 종목도 1000원어치씩 살 수 있게 되면서 소수점 거래 서비스가 투자 문턱을 낮췄다는 분석이 나옵니다. 상장지수펀드(ETF)보다 상대적으로 자유롭게 포트폴리오를 구성할 수 있게 되면서 진정한 분산투자도 가능해진다는 기대감도 나옵니다. MZ세대뿐만 아니라 고령층도 소수점 거래를 활용하고 있습니다. 올해 1월부터 8월까지 60세 이상 해외 주식 소수점 거래 이용 고객이 4만 348명에 달할 정도입니다. 증권사들도 소수점 거래를 새로운 수익원으로 보고 사업에 뛰어들고 있습니다. 신한투자증권과 한국투자증권이 각각 2018년 10월, 2020년 8월 서비스를 시작했지만 지난해 말 금융위원회의 혁신금융서비스 신규 지정에 따라 15개 증권사가 서비스를 운영하고 있습니다. KB증권, NH투자증권(005940), 대신증권(003540), 메리츠증권(008560), 미래에셋증권(006800), 삼성증권(016360), 신영증권(001720), 카카오페이(377300)증권, 키움증권(039490), 토스증권, 하나증권, 하이투자증권, 한화투자증권(003530) 등 대다수 증권사가 해외 주식 소수점 거래 서비스에 뛰어들며 시장 규모가 대폭 커진 것입니다. 하지만 서비스가 아직 뿌리를 내리지 못하고 있다는 분석이 나옵니다. 소수점 거래를 새로운 먹거리로 기대했던 증권사들도 큰 수익을 거두지 못하고 있는 모습입니다. 이번 주 ‘선데이 머니카페’에선 해외 소수점 거래가 활성화되지 않은 이유를 살펴보도록 하겠습니다.\n\n\n\n23일 유의동 국민의힘 의원이 금융감독원으로부터 제출받은 문서에 따르면 올해 1월부터 8월까지 해외 주식 소수점 거래액은 13억 4318만 달러(8월 말 환율 기준 1조 7966억 원)로 집계됐습니다. 이는 같은 기간 국내 투자자의 미국 주식 거래액 기준 0.66%에 불과한 수치입니다. 해외 주식 소수점 거래 비율은 전년(0.38%) 대비 0.28%포인트 증가하는 데 그쳤습니다. \n\n\n\n증권사들도 해외 주식 소수점 거래로 짭짤한 수익은 거두지 못하고 있습니다. 올해 15개 증권사가 해외 주식 소수점 거래로 거둔 수수료 수익은 약 26억 원입니다. 같은 기간 거래 대금은 8월 말 환율 기준으로 1조 7966억 원인데 수수료 수입은 0.14% 수준입니다. 올해 월평균 수수료 수익도 3억 2272만 원으로 전년(3억 1973만 원) 대비 소폭 증가하는 데 그쳤습니다.물가 인상과 경기 침체 우려, 킹달러(달러 초강세) 현상 등으로 글로벌 증시에 대한 투자심리가 위축된 탓으로 분석됩니다. 주식 투자에 대한 관심이 예전 같지 않은 상황에서 소수점 거래 자체가 주목을 받지 못하고 있다는 것입니다. 개인 투자자인 채 모 (30)씨는 “주식 투자로 손실을 입은 상태여서 소수점 거래까지 할 여력이 없다”며 “해외 종목 주가도 하락하는 것은 똑같기 때문에 안 하게 된다”고 밝혔습니다. 또 다른 투자자 노 모 (27)씨는 \"원·달러 환율이 1400원대로 올라 미국 주식 투자를 시작하기가 부담된다\"고 말했습니다. \n\n\n\n3일(현지시간) 미국 뉴욕증권거래소 주변의 가로등이 월스트리트 도로 표지판을 밝히고 있다. AP연합뉴스서비스 도입 초기 단계에 나타나는 과당경쟁도 증권사들의 수익성을 저해했다는 설명이 나옵니다. 증권사들이 고객을 유치하기 위해 수수료를 낮추고 각종 이벤트를 벌이며 이자 수익을 적게 얻게 됐다는 것입니다. 황세운 자본시장연구원 선임연구위원은 “제도 도입 초기에 고객 유치 경쟁이 활발하게 발생할 가능성이 높기 때문에 증권사들의 수익이 많이 늘어나기 어려운 상황”이라고 분석했습니다. 황 선임연구위원은 “본격적인 성장기로 접어들려면 3년 정도 시간이 필요할 것으로 예상하는데, 증시가 상승세로 전환하고 소수점 서비스에 대한 관심도가 높아져 뿌리를 내리는 데 필요한 시간”이라고 말했습니다.한편 해외 소수점 거래 시장의 현재 승자는 카카오페이증권과 토스증권으로 분석됩니다. 카카오페이증권과 토스증권은 이용 고객 수 기준 각각 상위 1·3위를 오르며 폭발적인 성장세를 보였습니다. 두 회사의 올해 1월부터 8월까지 해외 주식 소수점 거래 이용 고객 수는 각각 72만 9554명, 27만 9314명으로 집계됐습다. 2020년부터 서비스를 시작한 한국투자증권은 같은 기간 고객 36만 2133명을 확보해 2위를 차지했습니다."
    },
    {
        "title": "\"카톡 먹통 다음날 카카오·카뱅 공매도 쏟아졌다\"",
        "date": "2022.10.23. 오전 10:18",
        "content": "17일 카카오 공매도량 141만여 주···코스피 1위지난 일주일 간 카뱅·카카오 공매도량 1·3위 차지\n\n\n\n질문에 답하는 남궁훈 카카오 각자대표 (성남=연합뉴스) 황광모 기자 = 카카오 남궁훈 각자대표가 19일 오전 경기도 성남시 판교 카카오 아지트에서 열린 '데이터센터 화재로 인한 장애' 관련 대국민 기자회견에서 취재진의 질문에 답변하고 있다. 연합뉴스[서울경제] 카카오(035720)톡 먹통 사태가 발생한 후 증시 개장 첫날 카카오 계열사 주식들이 모두 공매도 물량 폭탄을 맞은 것으로 확인됐다.23일 한국거래소에 따르면 이달 17일 카카오 공매도량은 141만6977주에 달했다. 이날 공매도가 가능한 모든 코스피200 종목 중 최다를 기록했다. 이날 공매도 거래대금도 673억8563만 원으로 유가증권시장 1위를 차지했다.같은 날 공매도 물량이 두 번째로 많은 종목은 카카오뱅크(323410)로 112만4745주가 몰렸다. 하루 거래대금은 183억7319만 원으로 삼성전자(005930)(374억5106만 원), SK하이닉스(000660)(320억3528만 원), LG에너지솔루션(373220)(238억629만 원) 뒤를 이었다. 지난 일주일(17∼21일)간 공매도량이 가장 많았던 종목은 카카오뱅크(354만7627주)와 카카오(343만1658주)로, 각각 1위, 3위를 차지했다. 두 번째로 공매도량이 많은 삼성전자(347만7923주)는 수량에서는 카카오뱅크·카카오와 비슷했으나, 전체 거래량 대비 공매도 비중은 4.99%로 카카오뱅크(19.02%)·카카오(12.20%)와 큰 차이가 났다.공매도는 소유하지 않은 주식을 빌려 매도한 뒤 차익을 얻는 투자 기법이다. 고평가된 종목이 주로 타깃이 되며 악재가 가격에 빠르게 반영된다는 특징이 있다. 다만 하락장에서 대량의 매도 물량을 쏟아내 하락을 더욱 부추긴다는 지적도 제기된다."
    },
    {
        "title": "[주간증시전망]신용위기까지 덮친 코스피…\"2200선 시험\"",
        "date": "2022.10.23. 오전 9:04",
        "content": "코스피 2150~2250P 예상…신용위기·통화정책 주목\"PF 냉각에 회사채 불안…채안펀드 외 추가 조치 필요\"ECB '자이언트스텝' 가능성…주요 물가지표·GDP 주목[이데일리 이은정 기자] 금리 상승과 경기 침체 우려에 더해 신용 위기까지 주식시장 투자심리를 끌어내리고 있다. 강원도 레고랜드발(發) 디폴트 우려에 부동산 프로젝트파이낸싱(PF) 시장이 냉각되고 회사채 불안이 겹쳤다. 시장 대응 조치에 따른 진정 여부와 함께 이번 한주(24~28일) 주요국 경제지표와 통화정책회의에 따라 코스피 2200선 하방을 시험하는 흐름도 예상되고 있다. 23일 마켓포인트에 따르면 지난 한 주(17~21일) 코스피 지수는 전주 대비 0.35%(7.91포인트) 내린 2204.64에 거래를 마쳤다. 같은 기간 코스닥 지수는 0.55%(3.76포인트) 내린 674.47에 마감했다. 최근 강원도는 레고랜드가 사업자금 조달을 지원하기 위해 발행한 PF 유동화기업어음(ABCP)에 대한 보증 의무를 이행하지 않는다고 했다가 이를 번복했다. 하지만 단기자금시장은 급속도로 냉각됐다.\n\n\n\n지난 21일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 4.97포인트(0.22%) 내린 2213.12로 장을 마쳤다.(사진=연합뉴스)코스피 주간 수익률을 살펴보면 건설업(5.12%)와 증권(3.61%)이 가장 큰 하락폭을 기록했다. PF 위축에 자금시장이 냉각되면서 디폴트 우려에 직면할 수 있다는 우려다. 증권주들은 증시 거래 감소 속 부동산 PF 유동화증권 차환 리스크까지 맞물리며 하락세를 보였다. 이에 채권시장안정펀드(채안펀드) 1조6000억원 규모 가동 등이 발표됐지만, 증권가는 추가 조치를 주목하고 있다.공동락 대신증권 연구원은 “채안펀드 등을 통한 대응만으로 최근 나타난 자금시장에서의 경색을 막기에는 한계가 있을 것”이라며 “코로나19 당시에는 채안펀드 외에도 한국은행의 무제한 RP 매입 및 비은행 금융기관 대출, 저신용등급을 포함한 회사채·기업어음(CP) 매입기구인 기업유동성지원기구(SPV) 등이 가동된 바 있다”고 말했다. 주요국 긴축 기조에도 관심이 쏠린다. 오는 27일엔 유럽중앙은행(ECB)이 기준금리를 결정한다. 로이터통신의 설문결과에 따르면 자이언트스텝(0.75%포인트)도 점쳐지고 있다. 미국 연방준비제도(Fed)는 11월 초 연방공개시장위원회(FOMC) 회의를 앞두고 블랙아웃(발언금지) 기간에 돌입했다.시장에서는 4회 연속 자이언트스텝 가능성을 가장 높게 보고 있는 상황이지만 속도조절론이 최근 힘을 받기 시작했다. 연준의 과도한 금리 인상에 따른 경기 침체 우려가 커지고 있는 가운데 금리인상 속도 조절 논의 필요성을 언급한 연준 관계자 발언까지 더해졌기 때문이다. 이에 따라 12월에는 금리인상 폭이 0.5%포인트로 좁혀질 수 있다는 기대감이 퍼지고 있는 상황이다.신용 위기와 함께 주요 경제지표에 따른 증시 흐름을 감안하면 다음 주 코스피는 2150~2250포인트에서 움직일 것이란 전망이 나온다. 김용구 삼성증권 연구원은 “한주간 증시는 채안펀드 매입 개시에 따른 단기자금·회사채 시장 불안 진정 여부와 주요국 경제 지표로 양분될 전망”이라며 “국내외 증시는 9월 경제지표 부진은 익히 알려진 악재로서 둔감하게, 지표 개선은 미반영 호재로 좀 더 민감하게 반응할 공산이 크다”고 했다. 한국·미국·독일의 3분기 국내총생산(GDP) 잠정치, 9월 중국 실물경기와 미국 물가지표 등 월말 주요국 경제지표도 대기 중이다. 국내 기업들의 3분기 실적 발표도 이어진다. 현대차(005380)는 오는 24일, SK하이닉스(000660), LG에너지솔루션(373220) 등은 오는 26일에 3분기 실적 발표가 예정돼 있다. 삼성전자(005930)와 LG전자(066570)는 각각 오는 27, 28일에 3분기 확정치를 발표한다. \n\n\n\n[이데일리 김다은]"
    },
    {
        "title": "'조 단위 딜' 기대감에 브릿지바이오 급등…거래 재개한 큐리언트·신라젠 하락세 [Why 바이오]",
        "date": "2022.10.23. 오전 9:01",
        "content": "■주간 Why 바이오브릿지바이오 기술 이전 후반 논의  위해바이오유럽 참가 소식에 26.2% 상승퓨쳐켐·앱클론 등 임상 소식에 고공행진재개 후 상한가 신라젠, 다시 종전가 하회\n\n\n\n이정규 브릿지바이오테라퓨틱스 대표. 사진 제공=브릿지바이오[서울경제] '조 단위 메가 딜'을 예고한 브릿지바이오테라퓨틱스(288330)가 지난 한 주간(10월 17~21일) 주가 상승폭이 가장 큰 바이오 상장사가 됐다. 반면 큐리언트(115180)와 신라젠(215600) 등 최근 거래 재개에 성공한 곳은 약세를 면치 못했다.23일 브릿지바이오는 증권 시장이 열린 지난 일주일간 26.2% 급등했다. 17일 1.1% 상승을 시작으로 5일 내내 상승하다 21일 종가 1만 350원으로 장마감했다.이같은 브릿지바이오의 상승세는 보유한 후보물질의 대규모 기술 수출이 임박했기 때문이다. 브릿지바이오는 오는 24일부터 26일까지 독일 라이프치히에서 열리는 ‘2022 바이오유럽(BIO-Europe)’에 참가해 글로벌 기술이전 체결을 위한 후반부 사업 협상을 진행할 계획이다. 지난 6월 미국 샌디에이고에서 열린 ‘바이오 USA’에서 글로벌 기업들과 사업개발 차원의 다양한 협의를 진행한 바 있으며, 이후 후속 회의를 통해 폐암 파이프라인에 대한 글로벌 기술이전 계약 체결을 위한 ‘텀시트(term sheet)’ 기반의 재무적 거래 조건 및 세부 전략 협상을 활발히 이어왔다. 이번 바이오유럽에서 글로벌 기술이전 관련 후반 논의가 진행될 전망이다.브릿지바이오는 비소세포폐암 치료제 계열 내 최초(first-in-class) 신약인 ‘BBT-176’의 국내 임상 1상을 진행 중이다. 또한, 폐암 치료 트렌드에 신속히 대응하기 위해 ‘BBT-207’ 등 추가 과제 발굴과 개발을 병행하며 항암 파이프라인을 탄탄하게 구축하고 있다. 이정규 브릿지바이오 대표는 “앞서 물질 교환 및 실사 등의 과정을 순조롭게 마무리한 만큼, 막바지 재무 조건의 전략적 협상을 통해 조 단위 메가 딜을 신속히 체결할 수 있도록 총력을 다할 계획”이라고 말했다.\n\n\n\n지난 9월 캐나다 토론토에서 열린 세계통증학회에서 정신(왼쪽 세번째) 올리패스 대표가 비마약성 진통제 OLP-1002에 대한 주요 전임상 효능 결과 및 호주 임상2a상 1 단계 오픈라벨 임상 결과를 포스터 발표하고 있다. 사진 제공=올리패스이어 바이오 상장사 중에서는 퓨쳐켐(220100)이 지난 한주 21.5% 상승하며 뒤를 이었다. 퓨처켐은 17일부터 4일 연속 상승하다 21일 소폭 하락한 1만 3000원에 종가를 형성했다. 퓨쳐켐은 지난 19일 재발 또는 전이가 의심되는 전립선암 환자에서의 적응증 확장을 위한 추가 임상 3상 시험 신청 소식이 호재로 작용했다. 이번 임상은 국립암센터 외 5개 병원에서 진행 예정으로, 전립선암 위험군을 대상으로 한 기존 임상 3상과는 구분되어 진행되며, 적응증 추가를 위해 신규로 진행되는 추가 임상 3상이다.앱클론(174900)도 일주일 동안 19.9%가 올라 가파른 주가 상승세를 보였다. 앱클론은 지난 12일 CAR-T치료제 AT101 임상 1상 결과 최소량을 투여받은 상당수 혈액암 환자에게서 완전관해가 나타났다고 발표하면서 주가 강세를 이어갔다. 1만 5000원대에서 시작한 주가는 한 주간 1만 8000원대까지 올라와 있다.올리패스(244460)는 한 주간 주가 상승폭이 19.6%에 달했다. 지난 12일 비마약성 진통제 신약 OLP-1002에 대한 호주 임상2a상 2단계 시험의 투약이 9월 말에 개시돼 현재까지 3명의 환자에 대한 투약 완료했다며 임상 순항 소식을 전한 이후 꾸준한 오름세를 보이고 있다.반면 최근 거래 재개를 이루고 자금 압박이 우려되는 바이오주는 하락세가 두드러졌다. 지난 7일 매매거래 정지를 마치고 거래 재개한 큐리언트는 지난 한주 25.9% 떨어져 바이오 상장사 중 가장 큰 하락폭을 보였다. 큐리언트의 현자 주가는 1만 450원으로 거래 정지 직전 주가 3만 300원과 비교해 3분의 1 수준에 머물고 있다.\n\n\n\n신라젠 본사 전경. 사진 제공=신라젠지난 13일부터 거래 재개하며 연속 상한가를 기록했던 신라젠은 지난 한주 동안 19.5%가 하락했다. 종가는 1만 1350원으로 거래 재개 첫날 시초가 8360원보다는 높지만 지난 2020년 5월 4일 거래정지 직전 종가는 1만 2100원에는 다시 밑돌게 됐다. 카나리아바이오(016790)도 한주간 21.6%의 하락폭을 기록했다. 지난 14일 세종메디칼 인수에는 성공했지만 올해 하반기에만 세 차례 신주인수권부사채(BW)를 발행하고 있다. 카나리아바이오는 기존 난소암 치료제 '오레고보맙' 글로발 임상 3상을 진행하고 있으며 여기에 바이오 관련 인수합병(M&A)을 꾸준히 추진 중으로 많은 자금을 투자하고 있다.\n\n\n\n◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "[증시 풍향계] 2,200 내외 박스권 지속하나…금리·실적에 촉각",
        "date": "2022.10.23. 오전 8:01",
        "content": "\"기업 실적둔화와 각국 기준금리 인상 전망에 투자심리 위축\"\n\n\n\n'지금 증시는'[연합뉴스 자료사진](서울=연합뉴스) 윤선희 기자 = 코스피가 지난주 모처럼 잔잔한 흐름을 보이면서 2,200대 박스권을 이어갔다.    23일 한국거래소와 금융투자업계에 따르면 코스피는 지난 21일 2,213.12로 마쳐 일주일 전보다 0.025% 하락했다.    코스피는 17일 하루 장중 2,200을 내준 이후 줄곧 2,200대 박스권에서 움직였다. 외국인 투자자들이 일주일간 5천100억원어치를 순매수해 지수를 받쳤다. 유가증권시장에서 외국인은 지난달 29일부터 지난 21일까지 2조3천억원어치를 순매수했다. 다만 일별로 보면 지난 20일부터 매수 강도가 급격하게 약해져 순매수 행진이 멈출 가능성도 있다.    이번 주(24∼28일) 증시에선 미국의 3분기 경제성장률과 유로존 통화정책 방향이 전 세계 채권금리와 환율에 영향을 미칠 수 있다는 점에서 시선을 끌 것으로 보인다.     유럽중앙은행(ECB)은 통화정책 회의에서 두 번째 자이언트 스텝(한 번에 0.75%포인트 금리 인상)을 밟을 것으로 관측되고 있다.    앞서 ECB는 지난 7월 기준금리를 0.5%포인트 올리고서 지난달 0.75%포인트를 더 인상했으나 에너지 가격 급등 때문에 물가는 여전히 잡히지 않고 있다. 지난달 유로존(유로화 사용 19개국)의 작년 대비 소비자물가 상승률은 10%로 통계 작성 이후 처음 두 자릿수를 기록했다.     김유미 키움증권 연구원은 \"미국 3분기 성장률이 시장 기대치(컨센서스)대로 플러스(＋)로 전환하면 경기침체 우려가 다소 완화하며 미국 중앙은행인 연방준비제도(Fed·연준)의 공격적인 긴축 전망이 강화할 수 있다\"며 \"이는 국채금리 오름세와 달러 강세 요인으로 작용할 것\"이라고 분석했다.    그러면서 \"기대인플레이션 억제에 중점을 둔 연준 입장에선 매파적(통화 긴축 선호)인 입장을 보일 가능성이 크다\"며 \"연준의 정책 전환이 가시화되기 전까지 주요 선진국 국채금리 변동성과 달러 강세 조합이 조기에 해소되기는 어려워 보인다\"고 진단했다.     미국 10년 만기 국고채 금리는 지난주 0.2%포인트 가까이 올라 주간 단위로 12주 연속 상승을 기록했다. 이는 폴 볼커 전 연방준비제도(Fed·연준) 의장이 인플레이션(물가 상승)을 잡기 위해 기준금리를 급격하게 끌어올리던 1984년 이후 가장 긴 상승세다.     10년물 미 국채 금리는 장중 한때 4.3375%까지 치솟아 2007년 11월 이후 15년 만의 최고치를 경신하기도 했다.    애플과 MS, 알파벳 등 빅 테크들의 실적 발표도 투자심리에 영향을 미칠 것으로 보인다.    빅 테크 기업들은 성장 둔화와 강달러 등 부정적인 거시경제 환경 때문에 실적 부진이 불가피해 주가 하락에도 가격 부담이 여전하다는 분석이 많다.     박희찬 미래에셋증권 연구원은 \"빅 테크 기업들이 보수적인 전망치를 내놓을 가능성이 커 시장 반전을 기대하기는 어렵다\"며 \"다음 달 초 예정된 연방공개시장위원회(FOMC)에 대한 긴장감도 상존한 것\"이라고 설명했다.    시카고상품거래소(CME) 페드워치에 따르면 연방기금금리(FFR) 선물 시장 참가자들은 연준이 다음 달 1∼2일 FOMC 정례회의에서 4번째로 기준금리 0.75%포인트 인상을 결정할 가능성을 97.5%로 보고 있다. 시장에선 미국 정책금리(기준금리)가 내년 상반기에 연 5.00%까지 높아질 것이라는 전망이 확산하고 있다.     대신증권은 \"전 세계 금융시장이 통화정책 변수에 일희일비하고 있는 상황\"이라며 \"기초여건(펀더멘털) 약화, 실적 전망 하향 조정이 지속해 주가 하락 추세는 더 견고해질 것\"이라고 전망했다.    그러면서 \"당분간 증시는 경제지표 변화보다 금리와 환율 등락에 더 민감할 수 있고 추가 반등은 위험 관리의 기회\"라며 보수적인 대응을 주문했다.이번 주 국내외 주요 경제지표 발표와 이벤트 일정은 아래와 같다.    ▲ 24일(월) = 미국 10월 S&P 제조업과 서비스업 구매관리자지수(PMI)(추정치)    ▲ 25일(화) = 미국 10월 콘퍼런스보드(CB) 소비자신뢰지수.     ▲ 26일(수) = 미국 9월 신규주택매매.    ▲ 27일(목) = 한국 3분기 국내총생산(GDP), 미국 3분기 GDP, 유럽중앙은행(ECB) 통화정책 회의 기준금리.    ▲ 28일(금) = 미국 9월 핵심 개인소비지출(PCE), 미국 10월 미시건대 소비자심리지수.     indigo@yna.co.kr"
    },
    {
        "title": "카톡 먹통 다음날 카카오 공매도 물량 '폭탄'…카뱅 2위",
        "date": "2022.10.23. 오전 6:50",
        "content": "1년전 규제논의 때보다 많아…\"규제 압박에 투자심리 부담\"\n\n\n\n[연합뉴스 자료사진](서울=연합뉴스) 송은경 기자 = 카카오톡 먹통 사태 이후 증시 개장 첫날 주가 하락에 베팅한 투자자들이 몰리면서 카카오가 공매도 폭탄을 맞은 것으로 확인됐다.    이날 하루 카카오에 쏟아진 공매도 물량은 코스피200 종목 중 1위로 정치권이 온라인 플랫폼 규제를 논의하던 작년 9월보다 많았다.    23일 한국거래소에 따르면 이달 17일 유가증권시장에서 카카오 공매도량은 141만6천977주로 공매도가 가능한 모든 코스피200 종목 중 최다를 기록했다.     이날 공매도 거래대금도 673억8천563만원으로 유가증권시장 1위를 차지했다.    단일 종목 기준 17일 하루 카카오에 쏟아진 공매도 물량은 신종 코로나바이러스 감염증(코로나19) 대유행 이후 전면 금지됐던 공매도가 부분적으로 시행되기 시작한 지난해 5월 3일 이후 가장 많다. 이는 정치권이 촉발한 '규제 리스크'가 본격 수면 위로 떠오르던 1년여 전을 웃도는 수준이다.     작년 9월 7일 당시 여당이던 더불어민주당이 '공룡 카카오의 문어발 확장: 플랫폼 대기업의 불공정거래 근절 대책'이라는 토론회를 개최하면서 지도부가 카카오를 직접 지목하기도 했다. 이튿날인 8일 하루 동안 카카오 주가는 10.06% 폭락해 시가총액 6조8천930억원이 증발했다. 이날 공매도량은 124만4천735주로 이달 17일보다 17만여주 적었다.    이달 17일 공매도 물량이 두 번째로 많은 종목도 카카오 계열사 카카오뱅크로 112만4천745주가 몰렸다. 하루 거래대금은 183억7천319만원으로 삼성전자(374억5천106만원), SK하이닉스(320억3천528만원), LG에너지솔루션(238억6천29만원) 다음으로 많았다.     지난 일주일(17∼21일) 동안 공매도량이 가장 많았던 종목은 카카오뱅크(354만7천627주)와 카카오(343만1천658주)가 각각 1위, 3위였다.    두 번째로 공매도량이 많은 삼성전자(347만7천923주)는 수량에서는 카카오뱅크·카카오와 비슷했으나, 전체 거래량 대비 공매도 비중은 4.99%로 카카오뱅크(19.02%)·카카오(12.20%)와 뚜렷한 차이가 났다.\n\n\n\n남궁훈(왼쪽)·홍은택 카카오 각자대표가 10월 19일 경기 성남시 카카오판교아지트에서 데이터 센터 화재로 인한 대규모 먹통 사태와 관련해 대국민 사과를 하고 있다. [연합뉴스 자료사진]공매도는 소유하지 않은 주식을 빌려 매도한 뒤 차익을 얻는 투자 기법이다. 고평가된 종목이 주로 타깃이 되며 악재가 가격에 빠르게 반영된다는 특징이 있다.     증권가는 이번 데이터센터 화재로 인한 서비스 장애가 카카오 밸류에이션(평가 가치)에 미칠 영향이 이용자 이탈보다는 정부의 규제 논의에서 촉발될 가능성이 큰 것으로 보고 있다.    김현용 현대차증권 연구원은 \"단일 플랫폼 사업자가 다수의 인터넷 서비스를 독점하고 있어 피해 영역이 상당히 넓었다는 점에서 집중화 리스크가 부각됐다\"며 \"플랫폼 산업 전반의 독과점 폐해가 거론되며 전방위 규제 압박이 커져 부담스러운 상황\"이라고 지적했다.    정호윤 한국투자증권 연구원은 \"여전히 국민 대다수가 이용하는 카카오가 주력 메신저의 자리를 놓치지는 않겠지만 플랫폼사업자의 독과점에서 나올 수 있는 리스크가 부각된 점은 부담\"이라며 \"플랫폼 규제가 강화된다면 이는 투자심리에 부담 요인\"이라고 분석했다.    정부는 플랫폼 시장 독과점 문제를 해소하기 위한 조치를 마련 중이다. 한기정 공정거래위원장은 국회 정무위원회 국정감사에서 \"온라인 플랫폼 독점화가 카카오 사태에 간접적인 영향을 미쳤다\"며 \"독점화를 철저히 규제할 필요가 있다\"고 말했다.    norae@yna.co.kr"
    },
    {
        "title": "[자금경색 비상] ③2008년 금융위기 때와 닮았다…\"현금 확보해야\"",
        "date": "2022.10.23. 오전 5:44",
        "content": "\"내년 상반기까지 PF 만기 90조원 육박\"\"금리 인상 지속…'돈맥경화'속 위기, 내년 말께 고비\"\n\n\n\n달러화[연합뉴스 자료사진]    (서울=연합뉴스) 윤선희 기자 = 각국 중앙은행이 금리인상기에 들어가면서 곳곳에서 위기 조짐이 감지되고 있다. 금리 인상으로 자산 가격이 하락하고 자금시장이 위축돼 기업과 금융기관들이 자금조달에 애를 먹고 있다.    23일 금융권과 금융투자업계, 건설·산업계에 따르면 최근 금융시장 상황은 2008년 금융위기 사태 초기와 비슷해 내년 말 고비를 맞을 수 있다는 우려가 확산하고 있다.     금리 인상, 자산 가격 하락, 자금시장 급랭, 기업·가계·금융기관 자금난, 실물경제 위축 등의 악순환에 대비하라는 조언이 잇따른다.  글로벌 금융위기, 저금리 금융기관·가계 탐욕 '합작품'    글로벌 금융위기는 2008년 9월 세계 4대 투자은행인 리먼 브러더스가 파산보호를 신청하면서 본격화했다. 2000년대 초저금리 장기화, 금융공학 발달에 서브프라임 모기지대출 급증, 금융기관 수익 확대, 개인(가계)의 과도한 '빚투자'가 빚어낸 합작품이다.     미국 금융기관들이 신용도가 낮은 고금리의 서브프라임 대출을 기초자산으로 삼는 고위험 고수익 파생상품을 1조 달러 이상 팔아 시중자금이 부동산으로 몰렸다. 주택가격이 이상 급등한 상황에서 금리가 오르자 거품이 꺼지면서 금융기관과 가계, 기업들이 줄줄이 위기에 빠졌다.    당시 미국 중앙은행인 연방준비제도(Fed·연준)는 2년 1개월간 기준금리를 연 5.25%까지 4.25%포인트 올렸다.     금융권 관계자는 \"금융위기 당시 가파른 금리 인상에 변동금리 대출 이자 부담이 커지고 연체율이 높아졌다\"며 \"대출과 관련 파생상품이 연쇄 부실에 빠져 금융시장에 신용경색 현상이 초래됐다\"고 설명했다.  주식·부동산 거품 붕괴…자금시장 경색에 도산 도미노    2008년 미국의 금융위기는 전 세계에서 부동산과 주가 하락, 소비 위축, 투자·고용 감소로 이어져 실물경기 침체로 전이됐다. 투자자금 회수로 미국 달러화가 급등했고 각국 증시는 2007∼2008년 평균 50% 이상 급락했다. 아이슬란드 등 10여개국이 국제통화기금(IMF)에서 수백억 달러의 구제금융을 지원받았고 AIG, 씨티, GM, 포드, 크라이슬러 등이 자금을 수혈받았다.     우리나라도 충격을 피하지 못했다. 원/달러 환율이 급등하고 2008년 1분기 국내총생산(GDP) 성장률이 마이너스를 기록한 상황에서 글로벌 금융위기가 터지자 주가와 부동산 가격은 40% 이상 폭락했다.     자금시장 경색으로 인해 금호아시아나, STX, 웅진, 동양 등 대기업 그룹이 해체되고 해운 등 다수 기업이 쓰러졌다. 2008년 7월 말 시공 능력평가 순위 100대 건설사 중에서 5년간 워크아웃(기업개선작업), 법정관리(기업회생절차), 채권단 관리, 부도, 폐업 등을 겪은 곳이 절반에 이른다.     재계의 한 임원은 \"기업과 가계가 위기를 예상하지 못한 채 과도한 차입을 통해 사업 확대와 인수·합병(M&A), 투자 등에 나섰다가 위기를 맞았다\"고 설명했다. \n\n\n\n원/달러 환율 급상승. [연합뉴스 자료사진] \"약세장 속 돈맥경화, 금융위기 초입과 비슷…내년 말 고비\"    전문가들은 현재 금융시장이 글로벌 금융위기의 초기 상황과 유사하다고 경고했다.    연준의 금리 인상에 주식과 부동산가격은 약세로 돌아섰다. 코스피는 작년 최고가 대비 33% 하락한 상태다. 원/달러 환율은 1,430원으로 1년 새 20%가량 뛰었다. 10년 만기 국고채 금리는 연 4.632%로 2011년 3월 8일(연 4.68%) 이후 최고치를 기록했다. 지난주 서울 아파트값은 전주보다 0.27% 떨어져 10년 4개월 만에 가장 큰 폭으로 하락했다.     최근 국내에서 고조된 위기의식도 글로벌 금융위기처럼 부동산시장에서 불거졌다. 초저금리에 급증한 가계대출과 부동산 프로젝트파이낸싱(PF) 부실 우려가 커진 것이다.    예금은행의 가계대출 잔액은 9월 말 기준 1천59조5천억원에 이른다.    나이스(NICE)신용평가에 따르면 증권사와 건설사가 신용 보강한 만기도래 PF와 자산유동화기업어음(ABCP) 규모는 연말까지 32조3천908억원, 내년 상반기까지 57조3천759억원 등 90조원에 육박한다.    그러나 채권시장 투자심리가 얼어붙어 차환 발행에 실패하거나 자금을 못 구한 기업들이 늘어나면서 2008년처럼 사업 중단, 도산 우려가 커진 것이다. 실례로 증권사들이 서울 강동구 둔촌주공아파트 PF 차환 발행을 위한 투자자를 구하지 못해 시공사업단이 보증 사업비 7천억원을 떠안게 됐다.     이경록 신영증권 연구원은 \"기준금리 인상과 환율 상승 등으로 투자심리가 식었고 강원도 지급보증 불이행과 부동산 PF 부실 우려로 단기자금시장이 급격히 악화했다\"고 설명했다.    그러면서 \"대기업들은 현금 확보에 나섰고 은행들은 자금조달에 애쓰고 있다\"며 \"부동산 PF 보증이 많은 증권사도 선제적 자금 확보가 필요한 상황으로 금융시스템이 정상적이지 않다\"고 지적했다.    홍성기 나이스신용평가 SF평가1실장은 \"시장은 발행시장 유동성 위기가 각사의 신용위험으로 전이될까 우려한다\"며 \"어려움이 장기화하면 차환 발행 중단에 의한 건설사, 증권사의 신용위험이 높아질 것\"이라고 지적했다.    과거 위기 때 고금리로 인한 고통은 9개월에서 1년을 버티지 못한 경우가 많았다.    황세운 자본시장연구원 선임연구위원은 \"연준의 금리 인상이 마무리되고 15개월가량 지나 리먼 사태가 터졌다\"며 \"현재 시장은 2007년 하반기와 비슷한 위기 초입에 있어 연말·연초 제2 금융권과 중소 건설사들의 부도 위험이 본격화할 수 있다\"고 지적했다.     그러면서 \"연준의 기준금리가 연 4.75∼5.00%로 오른다면 위기의 절정은 내년 하반기에 올 수 있다\"며 \"개인과 기업은 최대한 현금을 확보하고 정부는 시장 안정 대책을 마련해야 한다\"고 강조했다.     indigo@yna.co.kr"
    },
    {
        "title": "[자금경색 비상] ②건설·증권 돈줄 막혔다…위기감 최고",
        "date": "2022.10.23. 오전 5:44",
        "content": "\"자금경색 지속되면 연내 증권사 디폴트 가능성도\"(서울=연합뉴스) 채새롬 홍유담 기자 = 부동산 경기 침체에 레고랜드 자산유동화기업어음(ABCP) 사태까지 터지면서 자금시장 경색으로 인한 유동성 위기가 중소 건설사, 증권사부터 덮치고 있다.     전문가들은 자금 경색이 계속되면 연내 중소형 건설사 부도에 이어 중소 증권사의 디폴트(채무불이행) 사례가 나올 수도 있다고 우려한다. \n\n\n\n춘천 레고랜드 정식 개장[연합뉴스 자료사진] 건설사 자금조달 비상…소형사들 긴장     23일 금융투자업계에 따르면 부동산 프로젝트파이낸싱(PF) 시장이 멈추면서 자금 조달에 문제를 겪는 건설사가 많아졌다.    롯데건설은 20일 롯데케미칼로부터 3개월간 5천억원을 차입한다고 밝혔다.    18일 운영자금 목적으로 주주배정 유상증자로 2천억원을 조달한다고 밝힌 지 이틀만이다. 만기가 다 된 PF 상환을 위한 자금 조달로 추정된다.     한국신용평가는 이에 대해 롯데케미칼이 계열사인 롯데건설 지원을 위해 자금을 지출하면서 신용도가 내려갈 가능성이 커졌다고 21일 지적했다. 롯데건설의 경우 원활하게 유동성을 확보할 경우 올해 내 만기가 도래하는 PF ABCP 3조1천억원에 대한 대응은 대부분 가능한 상황이라고 진단했다.     태영건설도 20일 계열사 군포복합개발피에프브이에 대한 960억원 규모의 채무보증을 결정했다.    모기업이 있거나 그간 충당금을 쌓아놓은 건설사들은 그나마 버티고 있지만, 규모가 작은 건설사들은 자금을 막지 못해 당장 부도 위기에 직면했다.    충남지역 6위 건설업체인 우석건설은 지난달 말 납부 기한인 어음을 막지 못해 1차 부도 처리됐다.    황세운 자본시장연구원 연구위원은 \"가장 먼저 부실화가 우려되는 곳이 지방 PF\"라며 \"지방 PF 포지션이 많은 소규모 건설사들의 부도 가능성은 이미 현실화했다고 본다\"고 말했다. \n\n\n\n리스크 위험, 관리 (PG)[홍소영 제작] 일러스트 증권사도 자금줄 막혀…연말 위기 우려 고조    증권사의 유동성 리스크도 커지고 있다. 증권사들은 만기 PF채권을 담보로 ABCP나 자산담보부단기채(ABSTB)를 발행해왔는데, 투자심리 악화로 차환이 되지 않는 사례가 최근 속출했다.     한국투자증권은 19일 만기된 완주 PF ABCP를 전액 매입했다. 완주군이 지급보증을 섰지만, 투자자들이 차환을 거부하면서 주관사가 자체자금으로 사들인 것이다.     교보증권은 12일 만기된 천안 북부BIT리치제일차 자산유동화 ABSTB를 전액 매입했다. 현대차증권도 신용보강한 전단채중 19일 만기인 물량 일부가 차환 발행이 안돼 자체자금으로 막았다.     한 증권사 관계자는 \"투자자 모집이 어려워지면서 증권사마다 차환이 안 된 물건이 하나씩은 있다고 보면 된다\"며 \"투자심리가 냉각되면서 앞으로 고금리에도 차환 발행은 점점 더 어려워질 것\"이라고 전했다.     시장에서는 연말부터 자체 유동성으로 차환 발행을 감당하기 어려운 증권사들이출현할 것으로 본다. PF 만기가 돌아왔을 때 차환이 안 되면 신용 보강한 증권사가 자금을 보충해야 채무 불이행(디폴트)을 막을 수 있다.     나이스신용평가에 따르면 증권사 신용보강을 받은 단기 PF 유동화증권의 만기도래분 차환발행 예정 규모는 이달 말까지 6조2천억원, 11월은 10조7천억원이다.    건설사와 마찬가지로 지방 PF를 취급한 중소형 증권사부터 벼랑끝으로 내몰릴 것이라는 예상이 지배적이다.    한국신용평가가 지난 8월 내놓은 보고서에 따르면 자기자본 대비 모니터링 익스포저(분양형 부동산 익스포저 중 손실 위험이 높을 것으로 예상되는 경우) 비율이 높은 증권사는 다올투자증권(26%), 하이투자증권(26%), 교보증권(21%) 등 순이었다.  전문가들 \"최악 땐 디폴트 가능성\"    부동산 PF 유동화증권 차환 위험에 건설, 증권 관련 투자심리는 이미 악화할 대로 악화했다.    특히 최근 일부 회사들이 부도 위기에 몰렸다는 정보지가 유포되면서 이 정보지에 언급된 증권사와 건설사뿐만 아니라 업종 전체가 주가 급락 등 피해를 봤다.     금융감독원은 20일 한국거래소와 등과 합동 단속반을 꾸리고 악성 루머 유포 행위를 집중적으로 감시하기로 했다.     전문가들은 당국의 추가 조치가 나오지 않으면 어려움을 겪는 중소형 건설, 증권사 등이 도미노식으로 어려움을 겪을 가능성이 있다고 지적한다.    황세운 연구위원은 \"연말이 되면 자체 유동성으로 감당하기 어려운 곳들이 나올 것\"이라며 \"이대로라면 연내 PF를 많이 하는 중소형 건설사, 증권사들 중심으로 디폴트가 나올 수도 있다\"고 말했다.    김상만 하나증권 채권파트장은 \"연내 언제라도 (증권사 디폴트가) 터질만한 극단적인 상황으로 치달을 수 있다\"며 \"중소형 증권사의 디폴트도 시장 전체적인 파장으로 이어지기 때문에 정책적인 조치가 있을 것으로 기대한다\"고 말했다.     김은기 삼성증권 연구원은 \"단기자금시장의 어려움을 고려할 때 증권사에 대한 유동성 공급이 시급하다\"며 \"PF ABCP 매입 확약으로 유동성 위기에 처한 중소형 증권사를 지원하면서 자금시장 불안을 잠재울 필요가 있다\"고 지적했다.    srchae@yna.co.kr"
    }
]