[
    {
        "title": "[레이더M] 씨앤씨인터내셔널, ESG 경영 강화…환경 전문 사외이사 선임",
        "date": "2022.10.11. 오후 8:26",
        "content": "임시주총 열어 환경 전문 사외이사 선임, ESG 위원회 출범\n\n\n\n색조화장품 전문 제조자개발생산(ODM)기업 씨앤씨인터내셔널이 11일 임시주주총회를 개최했다. 이번 주주총회의 안건은 사외이사 및 감사위원 선임으로 기존 사외이사진의 재선임을 비롯해 ESG 경영 강화를 위한 환경 전문 사외이사의 선임도 중요 안건으로 포함됐다.재선임되는 박종하 사외이사, 박양진 사외이사, 김태승 기타비상무이사는 감사위원회 위원으로서의 역할에 더욱 무게가 실릴 것으로 예상된다. 새롭게 사외이사 라인업으로 합류하는 장철원 사외이사는 환경법 분야 전문가로서 씨앤씨인터내셔널의 ESG 경영 강화에 한층 더 힘을 실어줄 전망이다.◆ 재선임 이사 3인, 박종하·박양진·김태승씨앤씨인터내셔널의 이사회는 현재 사내이사 2명, 사외이사 2명, 기타비상무이사 1명으로 구성돼 있다. 사내이사 2명은 배은철 대표이사, 배수아 부사장으로 지난 3월 개최된 제9기 정기주총에서 연임에 성공하며 회사를 안정적으로 이끌고 있다. 사외이사 및 기타비상무이사는 2019년 11월 선임 이후 감사위원회 위원으로서 외부감사인과의 커뮤니케이션, 내부회계관리제도 운영평가 등 회사 내부 감사업무를 주도하고 있다.씨앤씨인터내셔널 이사회는 재선임되는 이사에 대해 ＂박종하 사외이사의 경우 재무전문가, 박양진 사외이사는 법률전문가, 김태승 기타비상무이사는 금융전문가로서 회사의 내부 감사업무를 이끌 적임자＂라고 평가했다.또한 2020년 12월부터 시행중인 개정상법을 충실하게 반영해 감사위원장직을 겸하게 되는 박종하 사외이사는 다른 이사들과 별개로 분리선출할 예정이다. 분리선출하게 되는 경우 이사 선임 단계에서부터 3% 룰이 적용된다.◆ 신규선임 장철원 사외이사…환경 전문성 보강 및 ESG 경영 강화다가올 임시주총을 통해 새롭게 선임될 예정인 장철원 사외이사는 현재 한국환경법학회 이사 및 서울변호사회 ESG 자문위원으로 활약하는 등 환경 전문가로 꼽힌다. 장철원 사외이사는 환경분야 경력을 바탕으로 씨앤씨인터내셔널의 환경이슈, ESG경영에 대한 자문을 담당할 것으로 전망된다. 향후 글로벌 톱기업으로 성장하기 위한 선제적 대응이 필요한 시점에 적절한 인사로 평가된다.씨앤씨인터내셔널은 최근 글로벌 ESG 평가기관들의 평정 등급 상향을 위해 차근차근 단계를 밟아 나가고 있다. 지난 7월 온실가스 인벤토리 구축을 시작으로, 10월, 11월 중에는 각각 UNGC(유엔글로벌콤팩트) 가입과 지속가능경영보고서 발간을 앞두고 있다. 여기에 더해 신규 선임되는 장철원 사외이사를 필두로 한 ESG 위원회도 출범할 계획이다."
    },
    {
        "title": "금감원장 \"시장 쏠림 땐 공매도 포함 안정조치 검토\"(종합2보)",
        "date": "2022.10.11. 오후 7:23",
        "content": "\"사모펀드 실태 점검 중 …문제펀드는 직접 챙겨\"빗썸 관계사 불공정행위 의혹에 \"CB·BW 이용 시장교란 유념해 보는 중\"\n\n\n\n답변하는 이복현 금융감독원장(서울=연합뉴스) 백승렬 기자 = 이복현 금융감독원장이 11일 서울 여의도 국회에서 열린 정무위원회의 금융감독원 국정감사에서 의원들의 질의에 답변하고 있다. 2022.10.11 [국회사진기자단] srbaek@yna.co.kr(서울=연합뉴스) 이지헌 박경준 오주현 기자 = 이복현 금융감독원장은 11일 시장의 불안 요인을 이용한 쏠림 현상이 있을 경우에 대비해 공매도 금지를 포함한 시장안정 조치를 내부적으로 검토하고 있다고 밝혔다.    사모펀드 운영 실태와 관련해선 별도의 조사단을 만들어서 내년을 목표로 점검 중이며 문제 되는 사모펀드 이슈는 직접 챙겨보고 있다고 말했다.    빗썸 관계사가 전환사채(CB)를 편법 발행해 특정인에 특혜를 준 정황이 있다는 의혹 제기에는 전환사채를 활용한 시장교란 행위 등에 대해 유념해 살펴보고 있다고 언급했다.    이 원장은 이날 국회 정무위원회의 금감원 국정감사에 출석해 공매도 금지에 관한 의원들 질의에 \"공매도 금지 관련 논란이 있지만, 최근처럼 시장 상황이 급변하고 시장 참여자들의 심리 불안이 극대화돼 있는 상태에서는 금융당국 입장에서 어떠한 시장안정 조치도 취할 수 있다\"고 밝혔다    그는 \"금융위원장뿐만 아니라 저와 그리고 경제부총리 등이 일치단결한 마음으로 시장 불안정에 대응하려는 의지가 강하게 있고 실시간으로 소통 중이다\"라고 말했다.\n\n\n\n답변하는 이복현 금융감독원장(서울=연합뉴스) 백승렬 기자 = 이복현 금융감독원장이 11일 서울 여의도 국회에서 열린 정무위원회의 금융감독원 국정감사에서 의원들의 질의에 답변하고 있다. 2022.10.11 [국회사진기자단] srbaek@yna.co.kr    이 원장은 공매도와 결부된 불공정거래 혐의 사건에 대해 여러 건을 조사 중이라며 불공정거래 행위에 대한 엄단 의지를 밝혔다.    이 원장은 \"지난 7월 28일 불법 공매도 대책 이후 무차입 공매도나 공매도와 결합한 불공정 거래행위에 대해 여러 가지 내부 점검을 하고 있다\"며 \"늦지 않은 시일에 결과를 보고할 수 있을 것\"이라고 말했다.    사모펀드 점검 진행 현황과 관련해선 \"전체 조사 계획을 내년까지로 잡고 있다\"며 \"모두 똑같은 강도로 하기보다는 실제 문제가 있는 부분을 중심으로 집중적으로 먼저 챙겨보고 있다\"고 설명했다.    독일 헤리티지DLS펀드 피해 관련해선 해외 자료수집 등을 이유로 금감원 분쟁조정위원회의 분쟁조정 결정이 늦어졌다며 피해자 보호에 소홀함이 없도록 최대한 신속하게 사안을 진행하겠다고 설명했다.    태양광 대출과 관련해선 현재로선 연체율이 낮지만, 건전성 점검 차원에서 감독 당국이 들여다볼 필요가 있다고 강조했다.    그는 \"일부 펀드나 익스포저(위험노출액)가 큰 사업 구조들이 있어서 금융기관 건전성 차원에서라도 점검할 수밖에 없는 부분이 있다\"며 \"점검 방식 등에 있어서 오해가 없도록 최대한 살피겠다\"고 언급했다.    금융사고 관련 금융사 내부통제제도 개선 필요성에 대해선 \"최고경영진이 단기 경영성과에 대한 비용 면에서 내부통제에 대한 시각을 가진 게 아닌지 우려가 크다\"며 \"제도적으로 내부 통제 미 마련 관련 의무 부과뿐 아니라 관리 및 준수 의무를 근거로 두어야 하는 게 아닌지 의견이 많은 상황\"이라고 말했다.    우리은행에서 발생한 600억원대 직원 횡령 사태에 대해선 \"있을 수 없는 일이라 생각한다\"고 답했다.\n\n\n\n답변하는 이복현 금융감독원장(서울=연합뉴스) 백승렬 기자 = 이복현 금융감독원장이 11일 서울 여의도 국회에서 열린 정무위원회의 금융감독원 국정감사에서 의원들의 질의에 답변하고 있다. 2022.10.11 [국회사진기자단] srbaek@yna.co.kr    은행권이 중소기업에 판매한 '목표수익 조기상환 선물환'(TRF) 상품이 제2의 키코(KIKO) 사태를 불러올 우려가 있다는 지적에는 \"은행들과 상황을 점검해 살펴보겠다\"고 이 원장은 언급했다.    한편 이날 국감에선 비덴트, 인바이오젠, 버킷스튜디오 등 가상자산 거래소 빗썸 관계사가 최근 검찰 수사가 진행된 쌍방울 사례와 유사하게 사모 전환사채(CB)를 발행해 특정인에 특혜를 몰아준 의심이 있다는 국민의힘 윤창현 의원의 의혹 제기가 나오기도 했다.    이 원장은 이에 대해 \"최근 몇 년간 실질적으로는 공모이면서 사모 형태로 한다든가 또 사모를 또 투자조합을 형태로 규제를 회피하면서 일반 피해자들에게 영향을 미친 사례가 있었다\"며 \"그 과정에서 미공개 정보를 이용한 시장 불공정거래가 있을 수 있다는 점에 대해서 좀 더 적극적으로 대처를 하지 못한 아쉬움이 있다\"고 말했다.    이어 \"CB나 신주인수권부사채(BW)와 관련된 시장 교란 행위에 대해서는 유념해서 보고 있다\"며 \"다만 개별 종목과 관련된 것들에 대해서는 수사 진행 중인 부분이 있어서 구체적인 언급은 조심스럽다\"고 언급했다.    pan@yna.co.kr"
    },
    {
        "title": "\"물적분할 더는 못 참아\"…뿔난 개미들 주주연합 결성",
        "date": "2022.10.11. 오후 6:44",
        "content": "벌써 1900명···6개 회사 소액주주 뭉쳐개별 대응 넘어 사회적 물분 공론화 목표정치권과 협력해 물적분할 비판 강도↑\n\n\n\n[서울경제] 알짜 자회사의 물적 분할에 반대하는 소액주주들이 뭉쳐 목소리를 키운다. DB하이텍(000990)·풍산(103140) 등 물적 분할 관련 이슈가 생겼던 회사의 주주들이 공식 단체를 만들었다. 정치권을 향한 목소리가 덩달아 커지면서 물적 분할에 대한 부정적인 여론이 더욱 확대될 수 있을지 관심이 모인다.11일 금융투자업계에 따르면 개별회사마다 물적 분할에 대응하기 위해 만들어진 소액주주연대들이 몸집을 키우기 위해 최근 통합됐다. 공식 단체명은 ‘물적분할반대주주연합’이다. 최근 물적 분할을 추진하다가 된서리를 맞은 DB하이텍·풍산의 소액주주들에 더해 한국조선해양(009540)·SK이노베이션(096770)·후성(093370)의 주주들이 참여했다. 자회사인 라이언하트스튜디오의 상장을 준비하고 있는 카카오게임즈(293490) 역시 최근 추가됐다. 이날 기준 주주연합 참여 주주들은 1900명을 웃돌고 있다.소액주주들이 힘을 모으기로 한 배경에는 몸집을 불려 주주의 목소리를 키우려는 취지가 있었다. 아울러 각 회사별 물적 분할 대응에서 한 발자국 더 나아가 물적 분할 자체에 대한 사회적 공론화를 유지하고자 하는 목적도 있다. 지금까지 물적 분할에 반대하는 소액주주들의 대외적 활동은 개별회사에 한정돼 진행됐지만 언제, 어느 회사에서 추진될지 모르는 물적 분할을 견제하기 위한 것이다. 주주들의 거센 반발에 물적 분할을 철회한 DB하이텍과 풍산의 소액주주들이 연합에 참여하기로 한 것도 같은 맥락이다.덩치가 커진 주주연합의 활동은 벌써 가시화되기 시작했다. 이날 한정애 더불어민주당 의원은 국정감사에서 국민연금공단 기금운용본부장에게 물적 분할에 대해 국민연금이 소극적으로 대응하기로 했다고 질의했는데 사전에 소액주주연합과 협의가 이뤄진 것으로 전해졌다. 한 의원은 국정감사에서 대주주의 지배력 강화와 자금 조달을 위해 물적 분할이 악용되고 있지만 국민연금이 소극적으로 대응하고 있다고 비판했다. 아울러 물적 분할 추진이 알려진 뒤 주가가 급락하면서 국민연금의 손실이 1조 원에 달한다고 밝혔다. LG화학·DB하이텍·풍산·한국조선해양·후성·SK이노베이션의 물적 분할 추진 사실이 공개된 뒤 주가 하락률을 계산했을 때 9306억 원의 손실이 났다는 것이다.한 의원은 “경제 민주화에 역행하는 대기업의 물적 분할로 인해 국민연금의 손실액이 1조 원에 이르는 것은 큰 문제”라며 “2대 주주인 연기금이 인적 분할을 주장하는 등 제 역할을 해 국민의 노후 자산 손실을 방지함은 물론 연금 가입자인 1400만 소액주주들의 부당한 경제 손실을 막는 데 적극적으로 조치해야 할 것”이라고 말했다.주주연합은 주주가치가 훼손될 여지가 큰 물적 분할보다는 인적 분할을 장려하는 방향으로 여론을 조성해나갈 방침이다. 우선 DB하이텍에 대해 공식적으로 인적 분할을 제안하는 내용증명을 발송하는 등 소액주주들의 피해가 적은 지배구조 개편 방안을 제시할 예정이다."
    },
    {
        "title": "\"미국車시장 공급과잉\" 경고에…현대차 기아 주가 \"불똥\"",
        "date": "2022.10.11. 오후 6:44",
        "content": "UBS \"미車시장 6개월내 공급과다\"현대차 4%·기아 5% '하강기류'역대급 실적에도 외국인 매도세\n\n\n\n[서울경제] 한국 자동차 산업의 쌍두마차인 현대자동차와 기아(000270)의 주가가 52주 신저가로 미끄러지고 있다. 차량용 반도체 공급난과 인플레이션감축법(IRA)에 대한 우려는 잦아들고 있다지만 경기 침체에 따른 공급 과잉 공포가 모든 변수를 삼키는 모습이다. 증권 업계에서는 현대차(005380)와 기아의 실적이 연일 신기록을 세우는 만큼 주가 급락 상황에 대해 과한 우려라고 평가했다.11일 한국거래소에 따르면 현대차의 주가는 전 거래일 대비 4.27%(7500원) 급락한 16만 8000원을 기록했다. 기아 역시 5.07%(3600원) 빠진 6만 7400원에 거래를 마쳤다. 현대차 주가는 지난달 20일 이후 2주 만에 15.3%, 기아는 16% 급락했다. 현대차는 기관이 8거래일 연속 순매도했고 이날에는 외국인도 매도로 돌아섰다. 기아 역시 4거래일 연속 기관이 팔고 있다. 이날 자동차·부품 업종에 포함된 종목 141곳 중 129곳이 하락했다.그동안 차량용 반도체 수급난과 IRA 악재에도 사상 최고 실적을 내왔던 두 회사의 주가를 끌어내린 것은 경기 침체 우려다. 미국 UBS는 10일(현지 시간) 포드에 대한 투자의견을 ‘중립’에서 ‘매도’로 낮췄다. 또 GM의 목표주가는 3분의 1 수준인 38달러로 하향했다. UBS는 “차 업계는 3~6개월 안에 한 번도 경험해보지 않은 과다한 공급을 직면하게 될 것”이라며 “인플레이션에 따라 소비자들은 자동차와 같은 큰 소비를 하지 않으려고 할 것”이라고 분석했다. 또 “과다 공급으로 패러다임 전환을 이끌 것이며 결국 이익과 가격의 하향 조정으로 연결될 것”이라고 강력하게 경고했다.그러나 실제로 두 회사의 실적 자체는 아직 꺾이지 않은 상황이다. 현재 현대차와 기아 두 회사의 차량 출고 대기 물량은 최장 3년으로 나타났다. 이달 1일 기준 국내에서 제네시스 GV80를 계약하면 2년 6개월~3년을 기다려야 한다. 싼타페 하이브리드는 지난달까지 출고 대기가 2년이다. 투싼 하이브리드도 1년 1개월을 기다려야 한다. 경기가 악화하면 대기 고객들이 주문을 취소할 수 있다. 현대차 홈페이지에서는 “차량 출고 전 계약금만 낸 경우 계약을 취소해도 계약금을 돌려받을 수 있다”고 안내하고 있다.현대차는 올해 매출 137조 원으로 전년 대비 16.8%, 영업익 10조 5000억 원으로 58.6% 급증이 예상된다. 기아도 매출 84조 원(21.3%), 영업익 8조 2000억 원(61.9%)으로 전망된다. 차량 판매량도 329만 9000대로 12년간 5위에서 도요타(513만 8000대)와 폭스바겐(400만 6000대)에 이어 톱3에 이름을 올렸다. 한 업계 관계자는 “글로벌 다른 메이커보다 공급망 관리를 잘한 덕에 반사이익을 본 것”이라고 설명했다.임은영 삼성증권 모빌리티 팀장은 “실적 전망이 나쁘지 않은 상황이지만 모든 이슈를 경기 침체 우려가 다 잠식하고 있는 상황”이라며 “내년 역시 실적이 우려하는 것 만큼 악화하지는 않을 것”이라고 말했다.이에 더해 미국 IRA도 해소되지 않은 리스크다. 북미에서 최종 조립된 전기차에만 보조금을 주는 법인데 미국 조지아주에 들어설 30만 대 규모의 현대차 전기차 공장은 2025년에야 가동된다. 자동차산업협회에 따르면 연간 10만 대의 전기차 수출이 지장을 받고 보조금 차별로 미국 테슬라와의 가격 역전 우려도 나오고 있다. 하지만 최근 우리 정부가 미국 행정부 의회와 접촉하며 법안 수정 이야기도 조심스럽게 나오고 있다. 환율은 오히려 호재로 작용했다. 현대차의 1~8월 국내 생산 물량의 59.5%, 기아는 62.4%가 수출 물량이다."
    },
    {
        "title": "시총 3300억 락앤락, 830억 '배당 폭탄'",
        "date": "2022.10.11. 오후 6:43",
        "content": "주당 1653원 총 829억  배당\n\n\n\n[서울경제] 글로벌 생활용품 기업 락앤락(115390)이 주주 이익을 위해 시가총액의 23%에 달하는 배당금을 뿌린다. 다만 대주주인 사모펀드(PEF) 운용사 어피너티의 주식담보대출 만기를 앞두고 회사가 보유한 현금을 울며 겨자 먹기로 꺼낸 것이라는 관측도 나온다.11일 락앤락은 서울 중구 남대문 본사에서 이사회를 열고 주당 1653원을 배당하기로 결정했다고 밝혔다. 배당금 총액은 829억 8133만 원이다. 시가배당률은 23.05%다. 락앤락의 시총은 3303억 원이다. 배당 기준일은 9월 30일이다. 락앤락은 “주주들과의 약속을 지키고 주주가치를 올리기 위한 것”이라고 설명했다. 앞서 지난해 11월께 배당 및 자사주 소각 등 주주들을 위한 활동을 하겠다고 천명했고 이에 대한 실행이라는 것이다. 사측은 “중국과 베트남 등 글로벌 사업장에 산재해 있는 비핵심 자산을 매각했고 현금 및 현금성 자산을 모아 2000억 원 이상 현금을 보유하고 있어 무리가 없다”고 설명했다. 실제로 락앤락은 지난해 베트남 법인이 보유한 300억 원 규모의 자산을 매각하고 중국 제품 생산을 담당하는 위해하나코비일용품유한공사를 팔았다. 지난해부터 올해에 걸쳐 충남 아산 공장과 창고도 매각했다.다만 일각에서는 대주주인 어피너티가 엑시트 방법을 찾지 못해 고육지책으로 배당을 늘린 것이라는 관측도 나온다. 어피너티는 특수목적법인(SPC) 컨슈머스트랭스(Consumer Strength Limited)를 통해 락앤락을 지배하고 있다. 지분율은 67.82%다. 어피너티 지분가치는 2017년 인수 당시 6300억 원이었는데 주가가 급락하면서 2200억 원 수준으로 3분의 1 토막 났다. 이번 배당으로 어피너티는 577억 원을 가져가게 됐다. 컨슈머스트랭스는 2017년 11개 금융사로부터 보유 지분 전체를 담보로 인수금융 목적으로 약 3235억 원의 대출을 받은 바 있다. 주식담보대출 만기는 올해 말이다. 주가가 부진해 같은 조건으로 대출을 연장하기는 쉽지 않아 엑시트까지는 아니더라도 일정 규모의 현금 투입이 불가피할 것으로 분석됐었다. 한편 락앤락 관계자는 “이번 주주가치 제고 방안은 일회성으로 끝나지 않고 지속될 것”이라며 “주주들의 이익을 위해 더 노력할 것”이라고 설명했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(10월 11일)",
        "date": "2022.10.11. 오후 6:30",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(10월 11일)",
        "date": "2022.10.11. 오후 6:26",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(10월 11일-최종치)",
        "date": "2022.10.11. 오후 6:12",
        "content": "[서울경제]"
    },
    {
        "title": "亞증시 우수수, 韓 예탁금 50조 아래로…'S&P 3000 붕괴' 경고도",
        "date": "2022.10.11. 오후 6:03",
        "content": "■글로벌증시 추풍낙엽美 CPI 발표 앞두고 살얼음판상하이지수 연일 3000선 하회닛케이 2.6%·TSMC 8% 추락美 낮은 실업률에 긴축 힘받아다이먼 \"美증시 20% 추가 하락\"\n\n\n\n11일 코스피는 전 거래일보다 40.77포인트(1.83%) 내린 2192.07에 마감했고 코스닥지수는 전장보다 28.99포인트(4.15%) 내린 669.50에 장을 마치며 연저점을 새로 썼다. 원·달러 환율은 이날 서울 외환시장에서 전 거래일 대비 22원 80전 오른 1435원 20전으로 마감했다. 서울 을지로 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 권욱 기자[서울경제] 경기 침체 공포가 다시 전 세계 금융시장을 덮쳤다. ‘월가의 황제’ 제이미 다이먼 JP모건 최고경영자(CEO)가 이르면 6개월 내에 미국이 경기 침체에 빠질 수 있다고 경고하자 미국뿐 아니라 아시아 금융시장까지 흔들렸다. 아시아 증시에서는 대만과 일본 등이 2~4%가량 빠졌다. 앞서 글로벌 금융시장을 흔들었던 영국 금융 당국의 안정화 조치도 통하지 않는 상황에서 13일 미국의 9월 소비자물가지수(CPI) 발표를 앞두고 투자심리가 위축되고 있다. 3분기 기업 실적 둔화 전망과 해결 기미가 보이지 않는 러시아의 우크라이나 침공 사태 등 악재도 증시의 발목을 잡고 있다.11일 한국거래소에 따르면 코스피지수는 전 거래일 대비 40.77포인트(1.83%) 내린 2192.07로 장을 마쳤다. 지난달 30일(2155.49) 이후 5거래일 만에 2200선이 붕괴됐다. 코스닥지수는 전 거래일 대비 28.99포인트(4.15%) 하락한 669.50에 장을 마감했다. 종가 기준 코스닥지수가 670선 아래로 떨어진 것은 2020년 5월 7일(668.17) 이후 2년 5개월여 만이다.개인투자자들의 투자심리가 급속도로 쪼그라들고 있다. 증시 대기 자금 성격인 투자자 예탁금은 7일 기준 49조 3041억 원으로 집계됐다. 이는 올해 들어 가장 적은 수준이다. 40조 원대로 추락한 것은 2020년 10월 7일(47조 7330억 원) 이후 처음이다. 예탁금은 투자자들이 주식 매매를 위해 증권사에 맡겨놓은 자금을 뜻한다. 언제든 증시로 유입될 수 있는 대기성 자금으로 분류되기 때문에 주식 투자 열기를 가늠하는 지표로 통용된다.\n\n\n\n원·달러 환율도 하루 새 20원 넘게 올랐다. 이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일 종가보다 22원 80전 오른 1435원 20전에 거래를 마쳤다. 전 거래일 대비 상승 폭 기준으로 2020년 3월 19일(40원 상승) 이후 가장 상승 폭이 컸다.아시아 증시는 폭락했다. 이날 일본의 닛케이225지수(닛케이 평균 주가)는 전 거래일보다 2.64% 빠진 2만 6401.25에 장을 마쳤다. 중국의 상하이종합지수는 전날 ‘심리적 저지선’으로 여겨지는 3000선 밑으로 떨어진 후 이날 0.19% 반등했지만 여전히 3000 이하인 2979.79에 마감했다. 특히 대만의 경우 세계 1위 파운드리 업체인 TSMC의 주가가 8% 이상 빠지면서 대표 지수인 자취엔지수가 4.35% 하락했다. CNBC는 애널리스트들의 분석을 인용해 “금융 긴축 가능성에 투자자들이 불안해 하면서 주식 매도가 계속되고 있다”고 풀이했다.아시아 각국 환율도 요동쳤다. 블룸버그에 따르면 11일 아시아 시장에서 엔·달러 환율은 145.8엔을 넘어서며(엔화 가치 하락) 일본중앙은행이 지난달 말 24년 만에 엔 매수, 달러 매도 개입을 시도했던 수준에 다다랐다. 니혼게이자이신문은 “미국의 대폭 금리 인상이 이어질 것이라는 관측이 다시 확산되면서 달러 매수, 엔 매도에 탄력이 붙었다”며 “다시 당국이 외환 개입을 실시해도 이상할 것이 없는 상황”이라고 평가했다. 주요국 가운데 드물게 일본과 함께 금리 동결 행보를 보이고 있는 중국 역시 위안·달러 기준환율이 이날 7.1위안을 넘어서며 약세를 보였다.금융시장을 뒤흔든 것은 다이먼 CEO의 발언이었다. 그는 CNBC 인터뷰에서 “유럽은 이미 경기 침체에 빠졌고 미국도 앞으로 6~9개월 안에 경기 침체에 들어설 것”이라고 예측하면서 주가 하락을 가속화했다.그는 “스탠더드앤드푸어스(S&P)500지수가 지금 수준에서 20% 정도 추가 하락할 수 있다”며 3000선이 무너질 수 있다는 경고도 내놓았다. 지난주 미국의 9월 실업률이 50년래 최저 수준인 3.5%로 발표된 후 시장에서는 연방준비제도(Fed·연준)가 고강도 금리 인상을 이어갈 것이라는 전망도 힘을 얻고 있다.영국 금융 당국의 안정화 조치도 통하지 않는 모양새다. 영국 재무부는 예산안과 중기 재정 전망을 이달 31일에 발표한다고 전날(현지 시간) 밝혔다. 다음 달 23일에서 3주 이상 앞당겼다. 영국 중앙은행(BOE)은 650억 파운드(약 102조 원) 규모의 긴급 채권 매입은 예정대로 14일 종료하지만 그때까지 하루 매입 한도를 50억 파운드에서 100억 파운드로 늘린다고 밝혔다. 다음 달 10일까지 새로운 단기 자금 지원 프로그램을 운영한다는 방침도 공개했다. 하지만 국채금리는 지난달 BOE가 개입한 후 최고 수준으로 솟구쳤다. 특히 10년 만기 물가 연동채 금리가 연 1.24%로 0.64%포인트 올랐다. 이는 1992년 이후 최대 폭이다.13일 미국의 9월 CPI 발표를 앞두고 투자심리가 위축되는 분위기다. 연준의 통화정책 방향을 가늠할 수 있는 CPI 발표 전에 불확실성이 커지고 있기 때문이다. 업계에서는 9월 CPI가 지난해 같은 기간보다 8.1% 올랐을 것으로 추정하고 있다. 지난달의 8.3%보다 둔화했을 것이라는 예상이다. 다만 변동성이 큰 에너지와 음식료 가격을 제외한 근원 CPI는 지난해 같은 기간보다 6.6% 올라 전달의 6.3%에서 또다시 올랐을 것이라는 예측도 나온다. 안영진 SK증권 연구원은 “피크아웃(정점 통과) 예측이 나오지만 목표치인 2%로 가는 길은 아직 오리무중”이라며 “연준의 긴축 행보에 브레이크를 걸 만한 뚜렷한 근거는 약하다”고 분석했다.한편 이날 오후 암호화폐 대장주인 비트코인도 전날보다 0.48% 하락한 1만 9048달러에 거래되며 1만 9000달러 선에 바짝 다가섰다."
    },
    {
        "title": "킹달러에…세계 실물경제·금융 동반침몰",
        "date": "2022.10.11. 오후 5:53",
        "content": "◆금융위기, 실물경제 옮겨붙어···JP모건 회장 \"6~9개월내 침체\"韓 7개월 연속 '무역적자' 가시화환율 22원↑ 2년7개월來 최대폭코스닥 4%대 빠지고 대만도 급락IMF, 세계 성장률 2.7%로 하향\n\n\n\n증시가 급락하고 원·달러 환율이 급등한 11일 서울 중구 하나은행 딜링룸 모니터에 코스피와 환율이 표시돼있다. 연합뉴스\n\n\n\n[서울경제] 폭주하는 ‘킹달러’가 세계 경제를 집어삼키고 있다. 인플레이션을 잡기 위한 미국의 고강도 통화정책으로 불붙은 글로벌 달러 강세에 금융 시장은 속절없이 무너지고 금융위기가 다시 실물경제로 옮겨붙으며 경제 성장까지 갉아먹는 양상이다. 세계 금융의 중심지 미국 월가에서는 앞으로 6~9개월 내 세계 경제가 침체의 소용돌이에 빠질 수 있다는 경고음이 확산되고 있다.11일 한국거래소에 따르면 코스피는 전 거래일 대비 40.77포인트(1.83%) 내린 2192.07에 장을 마쳤다. 코스피는 장중 한때 2% 넘게 급락했고 코스닥지수는 670선을 밑돌며 종가 기준 연저점을 경신했다. 증시 대기 자금 성격인 투자자예탁금은 49조 3041억 원(7일 기준)을 기록해 2020년 10월 7일 이후 처음으로 50조 원 아래로 내려갔다.아시아 증시도 급락했다. 전날 3000선이 무너진 중국 상하이종합지수는 이틀 연속 3000선을 밑돌았고 대만 자취엔지수는 세계 1위 파운드리 업체 TSMC 주가 폭락의 여파로 장중 4% 넘게 곤두박질쳤다.원·달러 환율은 전 거래일보다 22원 80전 오른 1435원 20전에 거래를 마치며 2년 7개월 만에 최대 상승 폭을 나타냈다. 엔·달러 환율도 145엔을 다시 돌파하며 지난달 말 당국의 시장 개입 이전 수준으로 돌아갔다. 위안화 역시 달러당 7.1위안을 다시 넘어서며 약세를 이어갔다.아시아 금융 시장이 출렁인 것은 미국의 긴축 속도 조절 기대감이 사라진 데다 미국의 대(對)중국 반도체 수출 통제, 우크라이나 전쟁 확전 우려 등으로 투자 심리가 얼어붙었기 때문이다. 제이미 다이먼 JP모건체이스 회장은 10일(현지 시간) CNBC방송 인터뷰에서 “미국과 세계 경제가 6~9개월 내 침체에 빠질 수 있다”며 “스탠더드앤드푸어스(S&P)500지수가 추가로 20% 하락할 것”이라고 경고했다.국제통화기금(IMF)도 내년 세계 경제성장 전망치를 2.9%에서 2.7%로 하향 조정했다. 우리 경제도 수출 부진으로 7개월 연속 무역 적자가 우려된다. 이달 1~10일 무역수지는 38억 2500만 달러 적자를 기록했다."
    },
    {
        "title": "한화투자증권, ESG 평가서 최고 'AA'등급",
        "date": "2022.10.11. 오후 5:50",
        "content": "계열사 탈석탄 금융 선언'ESG 경영' 기업 혁신 박차\n\n\n\n 한화투자증권이 올해 별도의 ESG경영(환경·책임·투명경영) 혁신팀을 신설하며 ESG경영 관리 체계 고도화에 나서고 있다.11일 한화투자증권에 따르면 ESG 전문 평가 기관인 서스틴베스트는 올해 상반기 한화투자증권의 ESG경영 관리 체계에 대해 전체 기준으로 'AA'(탁월), 규모별로 'A'(매우 우수) 평가 등급을 부여했다. 한화투자증권은 기후변화 문제를 해결하기 위해 화력석탄발전 등과 관련한 금융 투자·지원에 참여하지 않기로 한 '탈석탄 금융'을 작년 1월 한화 금융계열사들과 함께 선언했다.  작년 12월에는 IB(기업금융)본부 산하에 태양광, 풍력, 수소 등 친환경 자산 투자를 담당하는 글로벌ESG사업부를 신설했다. 올해 1월에는 ESG혁신팀을 새로 만들었다. ESG혁신팀은 ESG경영 전략을 수립·추진하고, ESG 가치와 중요성을 전사 혁신 활동과 연계하고 있다. 2월에는 주주 등 이해관계자로부터 신뢰받을 수 있는 건전한 지배구조를 구축하기 위해 기업지배구조헌장을 제정했다. 지난 4월에는 해상풍력 개발 전문업체 지윈드스카이와 부산 해운대 청사포 인근에서 추진되는 해상풍력발전단지 사업을 공동 개발하기 위한 투자협약을 체결했다. 지윈드스카이 지분 19.5%를 인수하며 친환경 에너지 투자를 본격화했다.권희백 한화투자증권 대표(사진)가 ESG경영에 적극 드라이브를 걸면서 ESG경영을 뒷받침하기 위한 ESG위원회를 신설하고 내부 제도를 정비했다. ESG위원회는 한화투자증권의 ESG 전략과 정책을 승인하고 이행 사항을 관리 감독한다. 또 환경 방침을 포함한 '환경경영규정'과 '환경경영지침'을 제정해 환경경영(ISO 14001) 국제 표준 인증을 획득했다. 한화투자증권은 사회공헌 활동에도 힘쓰고 있다. 2018년부터 사단법인 JA코리아와 함께 임직원 재능 기부 사회공헌 활동인 '투게더 플러스'를 운영하고 있다."
    },
    {
        "title": "금리인상 피난처 보험株…알짜는 따로 있다",
        "date": "2022.10.11. 오후 5:50",
        "content": "채권 등 안전자산 많은 보험사금리 오르면 실적 개선 호재손보사, 태풍·호우 악재 불구투자수익률 3%로 증가 전망DB손보·현대해상 등 주목\n\n\n\n 한국은행 금융통화위원회가 12일 기준금리 결정을 앞둔 가운데 금리 인상기 투자수익 증대로 관심이 높아지는 보험주에 주목하라는 의견들이 나온다.이번 금통위에서 한은이 빅스텝(한 번에 기준금리 0.5%포인트 인상)에 나설 것이란 전망이 우세한 가운데 보험주가 금리 인상기에도 선방할 수 있다는 기대감 때문이다.11일 한국거래소에 따르면 보험지수는 올해 들어 4.73% 하락하는 데 그치며 같은 기간 26.38% 떨어진 코스피에 비해 하락폭이 작았다. 보험지수는 삼성생명, 삼성화재 등 생명·손해보험사 시가총액 상위 10곳을 추종한다. 시장이 급변하고 있는 이달 들어 5거래일 동안 보험지수는 1.91% 상승했다. 보험주의 특성상 채권 등 안전자산에 투자된 자산이 많고, 이는 결국 금리 인상기에 수익이 나아질 수 있다는 것이다. 고객들에게서 받은 보험금을 운용하는 보험사는 금리가 오르면 투자수익률이 높아져 실적이 개선된다는 것이 일반적인 평가다.여기에 보험주의 주가 자체가 여전히 낮은 수준인 데다 배당률이 높다는 점도 긍정적인 평가가 나오는 이유다. 삼성생명의 배당수익률(배당금을 주가로 나눈 값)은 4.61%, 삼성화재는 6.27%, 현대해상은 4.97% 수준이다. 작년 코스피 평균인 2.32%에 비해 높은 편이다. 다만 불안한 요인들이 여전히 상존하고 있다는 의견도 적지 않다. 최근 금리 인상 속도가 워낙 빠르다보니 경기 위축을 불러올 가능성이 높고, 이는 다시 보험금에 대한 부담을 키워 해약 증가로 연결될 수 있다.국내 증권사들은 집중호우와 태풍 피해가 반영되면서 손해보험사의 3분기 실적이 소폭 감소할 것으로 전망하고 있다. 이날 KB증권은 손해보험 주요 3개사(삼성화재·DB손해보험·현대해상)의 3분기 별도 기준 합산 순이익이 6043억원으로 전년 동기 대비 5.2% 감소할 것으로 내다봤다. 자연재해 피해가 반영되며 일반보험과 자동차보험 손해율이 상승할 것으로 예상되기 때문이다. 실제로 집중호우와 태풍 피해를 입은 다음날 보험사의 주가는 일제히 내림세를 보였다.강승건 KB증권 연구원은 \"상반기 실적 개선의 요인이었던 장기 위험손해율 개선 흐름이 이어지겠지만 자동차 및 일반보험 손해율 상승과 사업 비율 상승으로 인해 실적 모멘텀이 다소 둔화될 것으로 전망된다\"면서도 \"손해보험사의 3분기 투자수익률은 금리 상승으로 인해 3%에 달한다\"고 설명했다. 한편 생명보험사의 실적은 상반기에 이어 어둡게 전망됐다. KB증권은 생명보험 주요 3개사(삼성생명·한화생명·동양생명)의 3분기 합산 순이익은 3121억원으로 전년 동기 대비 7.1% 감소할 것으로 전망했다. 하반기로 예정된 처분이익 시현이 4분기로 지연된 영향이 크다. 올해 상반기에도 손해보험사의 실적이 생명보험사보다 좋았다. 손해보험사의 상반기 순이익은 3조4337억원으로 전년 같은 기간보다 9035억원(35.7%) 늘었다. 장기보험, 자동차 손해율 하락 등으로 보험 영업이익이 개선됐고, 투자 영업이익도 증가했다. 반면 생명보험사의 순이익은 2조1807억원으로 전년 동기 대비 9661억원(30.7%) 감소했다. 보험료 수익 감소 등으로 보험 영업손익이 악화됐고 투자 영업이익도 줄었다. 증권가는 올해 비교적 양호한 주가 흐름을 보인 DB손해보험(2.41%)과 현대해상(29.85%)을 추천했다. 정길원 미래에셋증권 연구원은 \"DB손해보험은 자동차보험 손해율이 개선됐고 투자수익률 관리에서 우위를 점하고 있다\"고 말했다."
    },
    {
        "title": "금감원장 \"시장 쏠림 땐 공매도 포함 안정조치 검토\"(종합)",
        "date": "2022.10.11. 오후 5:49",
        "content": "\"시장상황 급변시 어떤 시장안정 조치도 취할 수 있어\"\"태양광 대출 점검 건전성 감독 차원…특정 의도 없다\"\n\n\n\n답변하는 이복현 금융감독원장(서울=연합뉴스) 백승렬 기자 = 이복현 금융감독원장이 11일 서울 여의도 국회에서 열린 정무위원회의 금융감독원 국정감사에서 의원들의 질의에 답변하고 있다. 2022.10.11 [국회사진기자단] srbaek@yna.co.kr(서울=연합뉴스) 이지헌 박경준 오주현 기자 = 이복현 금융감독원장은 11일 시장의 불안 요인을 이용한 쏠림 현상이 있을 경우에 대비해 공매도 금지를 포함한 시장안정 조치를 내부적으로 검토하고 있다고 밝혔다.    이 원장은 이날 국회 정무위원회의 금감원 국정감사에 출석해 '최근 증시 상황에서 한시적 공매도 금지가 필요하지 않으냐'는 더불어민주당 박성준 의원 질의에 이처럼 답했다.    박 의원은 파워포인트 화면을 제시하며 \"지난 4일 네이버의 포쉬마크 인수 발표 후 씨티그룹과 JP모건에서 해당 투자가 부적절하다며 네이버의 매도 보고서를 냈다\"며 \"이후 대량 거래가 터졌는데 JP모건, 골드만삭스 등이 전체 매도를 하고 공매도까지 했다. 저러면 주식이 유지될 수 있겠나\"라고 지적했다.    이 원장은 \"여기 (화면에) 나오는 기관 중에 저희가 검사를 진행하는 기관도 있다\"며 \"본인들은 불공정거래 이슈에 관해 주장을 하는데 어쨌든 그런 (지적한) 부분에 부족함이 없는지도 살펴보겠다\"고 말했다.    이 원장은 '어떤 상황이면 공매도 금지를 검토한다는 공감대가 있나'라는 같은 당 김종민 의원 질의에 \"공매도 금지 관련 논란이 있지만, 최근처럼 시장 상황이 급변하고 시장 참여자들의 심리 불안이 극대화돼 있는 상태에서는 금융당국 입장에서 어떠한 시장안정 조치도 취할 수 있다\"고 답하기도 했다.    이 원장은 공매도와 결부된 불공정거래 혐의 사건에 대해 여러 건을 조사 중이라고도 밝혔다.     이 원장은 \"지난 7월 28일 불법 공매도 대책 이후 무차입 공매도나 공매도와 결합한 불공정 거래행위에 대해 여러 가지 내부 점검을 하고 있다\"며 \"늦지 않은 시일에 결과를 보고할 수 있을 것\"이라고 말했다.    그는 \"일부 증권사는 최근 검사를 마쳤고 지금 검사가 진행 중인 곳도 있다\"며 \"이전에는 업권 말만 듣고 공매도 실태를 파악한 부분이 있었으나, 실제로 회사 내부에서 어떤 일이 벌어지는지를 봐야 유효한 대책을 마련할 수 있다는 취지에서 이를 보고 있다\"고 설명했다.    이 원장은 태양광 대출과 관련, 현재로선 연체율이 낮지만, 건전성 점검 차원에서 감독 당국이 들여다볼 필요가 있다고 언급했다.    이 원장은 '태양광 대출 연체율이 낮은데 추가 조사를 예고한 것은 다른 의도가 있는 것 아니냐'는 박성준 의원 지적에 대해 \"프로젝트파이낸싱(PF) 대출 점검이라든가 대체투자 점검의 하나로 금융기관 건전성 차원에서 점검하겠다는 의도\"라고 말했다.    이어 \"태양광 사업은 사업구조가 보통 20년 이상 되는데 최근 2017∼2018년 이후 많은 여신 또는 투자가 이뤄졌기 때문에 당장 연체율에는 티가 안 날 수 있다\"면서 \"태양광이 대체 투자로 볼 여지가 있는데, 금융기관 건전성 차원에서 숨겨진 부실을 본다는 것이지 특정 의도를 갖고 보는 것은 아니다\"라고 설명했다.    이 원장은 \"일부 펀드나 익스포저(위험노출액)가 큰 사업 구조들이 있어서 금융기관 건전성 차원에서라도 점검할 수밖에 없는 부분이 있다\"며 \"점검 방식 등에 있어서 오해가 없도록 최대한 살피겠다\"고 언급했다.    pan@yna.co.kr"
    },
    {
        "title": "車·반도체·IT '와르르'…코스피 2200 또 붕괴",
        "date": "2022.10.11. 오후 5:49",
        "content": "미국의 中 반도체 수출규제 여파미국의 대(對)중국 반도체 수출 규제, 미 중앙은행(Fed)의 강한 금리 인상 기조에 대한 우려 등으로 한국 증시가 힘없이 주저앉았다.\n\n\n\n11일 코스피지수는 1.83% 하락한 2192.07에 거래를 마쳤다. 코스피지수가 2200선 아래에서 마감한 것은 지난달 30일(2155.49) 후 5거래일 만이다. 기관이 3101억원을 순매도하며 지수 하락을 주도했다.지난 7일 미 상무부가 미국산 첨단 반도체 장비를 중국에 판매하는 행위를 사실상 금지하고, 인공지능(AI)과 슈퍼컴퓨터에 사용되는 반도체의 수출을 제한하는 조치를 발표한 영향이다. 반도체 업종에 대한 투자심리가 급격히 악화되며 삼성전자와 SK하이닉스는 장중 3% 넘게 급락했다. 오후 들어 외국인 투자자가 저가 매수에 나서면서 하락폭을 축소해 각각 1.42%, 1.10% 내림세로 마감했다.현대차(-4.27%) 기아(-5.07%) 등 자동차 업종도 급락했다. 글로벌 투자은행(IB) UBS가 인플레이션과 경기 침체로 자동차 판매량이 감소할 것이라며 포드에 대한 투자 의견을 ‘중립’에서 ‘매도’로, GM은 ‘매수’에서 ‘중립’으로 하향 조정한 영향이다. 이날 네이버(-0.94%) 카카오(-1.57%) 등 492개 종목이 양 시장에서 52주 신저가를 다시 썼다.코스닥지수는 전장보다 28.99포인트(4.15%) 내린 669.50에 마감하며 종가 기준 연저점을 경신했다. 670선을 밑돈 것은 2020년 5월 7일(668.17) 후 2년5개월여 만이다. Fed의 정책 전환 기대가 약화되면서 게임과 바이오 업종의 하락세가 두드러졌다."
    },
    {
        "title": "[표] 주요 증시 지표 (10월 11일)",
        "date": "2022.10.11. 오후 5:26",
        "content": ""
    },
    {
        "title": "\"연휴 끝 하락 시작\"...또 코스피 연저점·환율 1430원대",
        "date": "2022.10.11. 오후 5:21",
        "content": "코스피가 전 거래일(2232.84)보다 39.82포인트(1.78%) 하락한 2193.02에 개장한 11일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 뉴시스 제공 [파이낸셜뉴스] 코스피지수가 다시 2200선이 밑으로 내려가며 연저점을 경신했다.   11일 한국거래소에 따르면 이날 코스피지수는 전 거래일 대비 1.83% 하락한 2192.07에 거래를 끝냈다. 지난달 30일(2155.49) 이후 5거래일 만에 2200선이 붕괴된 것이다.   기관이 3101억원어치를 팔아치우며 지수 하락을 이끌었다. 개인과 외국인이 각각 1070억원, 1933억원의 순매수를 기록했지만 지수 반전에는 역부족이었다.   시가총액 상위 10종목에서는 LG에너지솔루션(3.11%), 삼성SDI(1.52%), LG화학(1.36%) 등 2차전지 관련주를 제외한 전 종목이 하락했다. 특히 미국의 수출 규제 여파로 자동차업계의 수요 침체가 예상되면서 현대차(-4.27%)와 기아(-5.07%)의 낙폭이 컸다.   코스닥지수는 전장보다 4.15% 급락한 669.50에 마감하며 연저점(종가 기준)을 갈아치웠다. 코스닥지수가 670선을 하회한 것은 2020년 5월 7일(668.17) 이후 약 2년 5개월 만이다. 코스닥은 시가총액도 307조4400억원으로 연저점을 경신했다. 투자자별로는 개인이 1420억원을 순매수했고, 기관이 753억원어치, 외국인이 647억원어치를 각각 팔아치웠다.   국내 증시는 연휴 동안의 미국증시 하락분과 원·달러 환율 상승의 영향을 크게 받은 모습이었다.   이날 서울외환시장에서 원·달러 환율은 전 거래일보다 22.8원 오른 1435.2원에 마감했다. 환율이 1430원대로 올라선 것은 지난달 30일(1430.2원) 이후 5거래일 만이다. 전 세계적인 안전자산 선호 분위기가 우세해지면서 달러 가치가 상승했다는 평가다.   실제 이날 미국의 통화 긴축에 힘이 실렸다. 지난 연휴기간 발표된 미국 9월 고용지표가 견조하게 나타나면서 미국 연방준비제도(Fed)가 고강도 긴축을 이어갈 것이라는 예상이 나왔다. 여기에 러시아와 우크라이나를 둘러싼 지정학적 위험도 높아지면서 위험선호 심리가 위축됐다.   한국은행의 통화긴축도 이어지고 있다. 한은은 12일 금통위에서 기준금리를 0.50%포인트 인상하는 빅스텝을 밟을 것으로 전망된다. 올해 7월 빅스텝 이후 두 번째 빅스텝으로, 기준금리는 3.0%로 높아진다. 2012년 10월(3.0%) 이후 10년 만의 3%대다.   박광남 미래에셋증권 연구원은 \"미국의 중국향 반도체 수출 규제, 반도체 업황 둔화, 자동차 업종에 대한 부정적인 전망 등의 악재가 반영돼 코스피, 코스닥 모두 급락했다\"며 \"미 국채금리 상승과 달러 강세도 부담으로 작용했다\"고 설명했다."
    },
    {
        "title": "코스피 2,200선 재붕괴…환율 22.8원 폭등",
        "date": "2022.10.11. 오후 5:18",
        "content": "코스피가 큰 폭으로 떨어지며 5거래일 만에 다시 2,200선이 무너졌습니다.오늘(11일) 코스피는 40.77포인트, 1.83% 내린 2,192.07으로 장을 마쳤습니다.코스닥지수도 28.99포인트, 4.15% 급락한 669.50으로 장을 마쳐 2년 5개월여 만에 670선 아래로 밀려났습니다.서울 외환시장에서 원·달러 환율도 하루 새 22.8원 급등한 1,435.2원으로 장을 마쳤습니다. 오늘 금융시장의 불안은 미국 연방준비제도의 고강도 긴축 우려에 미국의 대중국 반도체 수출 규제, 우크라이나 사태 악화 등 여러 악재가 겹쳤기 때문으로 분석됩니다.#코스피 #환율_폭등 #연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "홍콩증시 부진에 항셍테크ETF도 맥못춰",
        "date": "2022.10.11. 오후 4:58",
        "content": "美긴축 등으로 기술주 크게 하락'TIGER차이나' 등 국내상품 4종최근 1년간 수익률 -28% 맥못춰운용규모도 넉달새 1300억 급감\n\n\n\n[서울경제] 지난해 인기를 모았던 ‘홍콩판 나스닥’ 항셍테크지수 추종 상장지수펀드(ETF)들의 수익률이 최근 바닥을 기고 있다. 금리 상승, 긴축 우려 등 여파로 기술주가 크게 조정을 받으면서 주가는 고점 대비 61%나 빠졌다. 하지만 홍콩 증시가 11년 만에 최저점까지 밀리면서 반등을 점치기는 여전히 이르다는 평가가 나온다.11일 유가증권시장에 상장된 ‘TIGER 차이나항셍테크’ ETF는 전 거래일보다 5.07% 떨어진 5240원에 거래를 마쳤다. 연고점이었던 지난해 10월 대비로는 41%나 추락한 수준이다. 항셍테크는 홍콩 증시에 상장한 30개 기술주의 시가총액을 추종하는 인덱스지수다. 인터넷·핀테크·클라우드·e커머스·디지털 관련 회사들로 구성된다. 이 지수를 인덱스로 추종하는 국내 ETF는 4개다. 미래에셋이 운용하는 TIGER 차이나항셍테크 펀드가 시총 3000억 원으로 이 중 가장 크다.수익률도 죽을 쑤고 있다. ETF 4개의 지난 3개월간 평균 수익률(7일 기준)은 -17%의 손실이 난 상태다. 기간을 1년으로 넓히면 수익률은 -28%에 이른다. 추종 지수인 항셍테크지수가 연고점인 지난해 10월 22일 대비 47.6% 빠진 것을 고려하면 선방한 수준이지만 이는 환노출형 전략으로 환차익을 보면서 방어한 영향이 크다. 항셍테크지수 ETF들은 홍콩달러 환율 영향을 받는데 홍콩달러는 미국달러와 연동된 환율제를 채택하고 있다. 성과가 시들해지면서 운용 규모도 쪼그라들고 있다. ETF 4곳의 AUM 총합은 7일 기준 4660억 원으로 4개월 전보다 22%(1328억 원) 급감했다.항셍테크 ETF들이 죽을 쑤고 있는 것은 홍콩 증시가 역대급 부진에 시달리고 있기 때문이다. 홍콩항셍지수는 이날 4거래일 연속 하락하며 장중 11년여 만에 최저치로 내려앉았다. 홍콩H지수는 연초 대비 29.6%나 급락하며 중국 상하이 종합(-18%)보다 조정 폭이 컸다. 특히 국내 ETF들이 편입한 중국 기술주들은 정부 반독점 규제와 금리 인상 등의 여파로 1년 내내 우하향하는 흐름을 벗어나지 못했다.홍콩 증시의 하락 폭이 중국 본토보다 가팔랐던 것은 중국 경기와 미국의 유동성 리스크를 동시에 반영하는 특징 때문이라는 분석이 나온다. 긴축 국면에서 가장 좋지 않은 조합을 갖춘 셈이다. 전종규 삼성증권 연구원은 “홍콩 증시는 유동성 환경이 미국의 긴축과 동행하면서 미중 분쟁의 악영향을 더 크게 받는 구조”라며 “올 하반기 들어 홍콩 금융위기설이 확산되면서 리스크 회피 매매도 진행되고 있다”고 말했다.전문가들은 올 4분기까지는 홍콩 증시의 어려움이 이어질 것으로 내다보고 있다. 전 연구원은 “중국 경기는 4분기부터 완만한 반등이 예상된다”며 “남은 단추는 미국의 금리 인상 피크아웃(정점 통과) 시그널”이라고 했다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(10월 11일)",
        "date": "2022.10.11. 오후 4:55",
        "content": "[서울경제]"
    },
    {
        "title": "17만 개미 운명 걸린 신라젠 상장폐지 여부 내일 결정",
        "date": "2022.10.11. 오후 4:45",
        "content": "거래소, 12일 오후 코스닥시장위 열고 심의·의결업계 \"신라젠, 거래서 요구 개선 과제 대체로 이행\"\n\n\n\n2019년 8월 4일 서울 여의도 CCMM빌딩 서울시티클럽 컨벤션홀에서 열린 신라젠 기자간담회에서 문은상 당시 대표가 발언을 마치고 자리로 돌아가고 있다. 서울경제DB[서울경제] 코스닥 시장에서 거래정지 중인 신라젠 상장폐지 여부가 12일 결정된다. 신라젠에는 약 17만 명 소액주주가 있어 상폐 여부에 관심이 모이고 있다.11일 금융투자업계에 따르면 한국거래소는 12일 오후 코스닥시장위원회를 열어 신라젠의 상장폐지 여부를 심의·의결한다. 총 9명의 외부위원으로 구성된 코스닥시장위원회 위원 중 과반이 상장 유지에 찬성하면 신라젠은 그다음 날부터 주식 거래가 재개된다.바이오 업계에선 거래재개로 결론이 날 수 있다는 관측이 조심스럽게 흘러나오고 있다. 업계 관계자는 \"지난 2월 코스닥시장위가 추가 개선기간을 부여할 때 내건 과제들을 신라젠 측에서 대체로 이행한 것으로 안다\"며 \"거래재개 결정이 날 가능성이 있다\"고 말했다.신라젠 소액주주들의 단체 '신라젠 주주연합'은 이날 입장문을 내고 코스닥시장위의 거래재개 결정을 촉구했다. 이들은 \"약 2년 5개월의 거래정지 기간 동안 안정된 자금조달과 대주주 변경, 연구인력 강화, 복수의 큰 파이프라인을 추가확보 등으로 거래정지 이전과는 비교가 되지 않을 정도의 체질 개선에 성공한 회사를 굳게 믿는다\"고 밝혔다.앞서 신라젠은 문은상 전 대표 등 전직 경영진의 횡령·배임으로 2020년 5월 상장 적격성 실질 심사 사유가 발생해 주식 거래가 정지됐다.상장 적격성 실질심사 1심 격인 거래소 기업심사위원회(기심위)는 2020년 11월 개선기간 1년을 부여했고, 개선기간이 끝난 뒤 올해 1월 상장폐지 결정을 내렸다.이후 지난 2월 거래소 코스닥시장위원회는 재차 6개월의 개선 기간을 부여하며 △연구개발(R&D) 분야 임상 책임 임원 채용 △비 R&D 분야 투명경영·기술위원회 설치 △신약 파이프라인 확대를 통한 영업 지속성 확보 등을 요구했다."
    },
    {
        "title": "'깜짝실적' LG엔솔 쌩쌩 …배터리주 충전 속도낸다",
        "date": "2022.10.11. 오후 4:34",
        "content": "우호적 영업환경에 3% 뛰어올라4분기 영업익 전망·목표가 상향삼성SDI도 실적 성장 기대감 쑥\n\n\n\n[서울경제] LG에너지솔루션(373220)이 시장 전망치를 웃도는 실적을 기록하면서 배터리 관련주들에 대해 장밋빛 전망이 나온다. ‘어닝 서프라이즈’를 기록한 LG에너지솔루션뿐 아니라 다음 달 2일 실적 발표를 앞둔 삼성SDI(006400)의 실적 기대감이 함께 높아지고 있다.11일 한국거래소에 따르면 LG에너지솔루션은 전 거래일보다 1만 5000원(3.10%) 오른 49만 7500원에 거래를 마쳤다. 삼성SDI 역시 1.52% 상승 마감에 성공했다. 이날 러시아 전쟁 재점화, 긴축 우려 강화 등 기존 악재들이 심화되면서 코스피가 2% 가까운 급락세를 보인 반면 배터리 관련 종목은 상승세를 이어가고 있다.증권가는 고객사들의 수요 증가와 환율 등 우호적인 외부 영업 환경이 전기차 수요 부진 우려보다 커지면서 이익 성장에 성공했다고 분석한다. 이에 증권사들은 LG엔솔의 4분기 실적 눈높이를 올려 잡고 목표주가도 함께 상향 중이다. 한국투자증권은 4분기 영업이익 전망치를 6.3% 상향하면서 목표주가를 기존 52만 원에서 60만 원으로 조정했다. 삼성증권(016360)은 영업이익 전망치를 기존 추정치보다 무려 31.7% 상향했다. 조철희 한국투자증권 연구원은 “원·달러 환율이 전 분기 대비 6.3% 상승하면서 외부 환경이 우호적이었던 데다 중대형 전지의 평균판매단가(ASP) 상승이 가파르게 이뤄졌다”고 말했다.LG엔솔뿐 아니라 삼성SDI도 실적 성장세가 커질 가능성이 높다는 전망에 힘이 실린다. 전자재료 부문의 수익성은 업황 악화로 후퇴할 가능성이 크지만 배터리 부문, 특히 중대형 전지의 수익성이 큰 폭으로 개선되면서 기대감이 커지고 있다. 조 연구원은 “내년까지 주요 고객사들이 2차전지 공급망을 확보하기 위해 적극적으로 노력할 것으로 예상되고 삼성SDI도 중대형 전지 사업부가 영업 흑자를 내기 시작하면서 과거보다 공격적인 수주 전략으로 선회할 가능성이 높다”고 말했다. 다올투자증권(030210)·신영증권(001720)·한국투자증권 등의 증권사는 삼성SDI의 3분기 영업이익이 기존 증권가 추정치(약 4700억 원)를 웃돌면서 약 5000억 원에 버금갈 것으로 전망한다.다만 테슬라의 생산·판매 회복 추이와 유럽 전력비 부담이 4분기 실적을 억누를 수 있다는 관측이 함께 제기된다. 김현수 하나증권 연구원은 “4분기에도 중대형 전지 및 소형 전지 모두 전 분기 대비 매출 성장세가 지속될 것”이라면서도 “유럽 전력비 상승에 따른 전기차 수요 둔화 우려가 고객사들의 연말 배터리 주문량 감소로 이어질 가능성이 있어 향후 테슬라 4분기 판매 회복과 유럽 전력비 안정화 여부가 변수”라고 말했다."
    },
    {
        "title": "미·중 반도체 전쟁에…2200선 무너진 코스피·연저점 경신한 코스닥",
        "date": "2022.10.11. 오후 4:33",
        "content": "5거래일만에 코스피지수 2200선 다시 무너져2년 5개월여만에 670선 무너진 코스닥지수반도체·자동차 등 시총 상위 종목 급락\n\n\n\n미국의 대(對)중국 반도체 수출 규제, 미 중앙은행(Fed)의 강한 금리 인상 기조에 대한 우려 등으로 한국 증시가 힘없이 주저앉았다.11일 코스피 지수는 1.83% 하락한 2192.07에 거래를 마쳤다. 코스피가 2200선 아래에서 마감한 것은 지난달 30일(2155.49) 이후 5거래일 만이다. 기관이 3101억원을 순매도하며 지수 하락을 주도했다.지난 7일 미 상무부가 미국산 첨단 반도체 장비를 중국에 판매하는 행위를 사실상 금지하고, 인공지능(AI)과 슈퍼컴퓨터에 사용되는 반도체의 수출을 제한하는 조치를 발표한 영향이다. 반도체 업종에 대한 투자심리가 급격히 악화되며 삼성전자와 SK하이닉스는 장중 3% 넘게 급락했다. 오후 들어 외국인 투자자가 저가매수에 나서면서 하락폭을 축소해 각각 1.42%, 1.10% 내림세로 마감했다.현대차(-4.27%), 기아(-5.07%) 등 자동차 업종도 급락했다. 글로벌 투자은행(IB) UBS가 인플레이션과 경기 침체로 인해 자동차 판매량이 감소할 것이라며 포드에 대한 투자 의견을 '중립'에서 '매도'로, GM은 '매수'에서 '중립'으로 하향 조정한 영향이다.이날 네이버(-0.94%), 카카오(-1.57%) 등 492개 종목이 양 시장에서 52주 신저가를 다시 썼다.코스닥지수는 전장보다 28.99포인트(4.15%) 내린 669.50에 마감하며 종가 기준 연저점을 경신했다.종가 기준 코스닥지수가 670선을 하회한 것은 2020년 5월 7일(668.17) 이후 2년 5개월여 만이다. Fed의 피봇(pivot·정책 전환) 기대감이 약화되면서 게임과 바이오 업종의 하락세가 두드러졌다. 김대준 한국투자증권 연구원은 \"코스피지수는 12개월 선행 주가순자산비율(PBR) 0.8배 수준인 2080선까지도 하락할 수 있다\"며 \"단기 호재가 없는만큼 실적 개선주 위주로 매수하는 방어 전략을 펼쳐야 할 때\"라고 말했다."
    },
    {
        "title": "[그래픽] 코스피·코스닥 추이",
        "date": "2022.10.11. 오후 4:28",
        "content": "(서울=연합뉴스) 원형민 기자 = 11일 코스닥지수는 전장보다 28.99포인트(4.15%) 내린 669.50에 마감하며 종가 기준 연저점을 경신했다.    circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics"
    },
    {
        "title": "[특징주]카카오 장중 5만원도 깨져…52주 신저가 경신",
        "date": "2022.10.11. 오후 4:28",
        "content": "카카오 3분기 실적도 암울…자회사 가치마저 하락카카오 자회사도 줄줄이 52주 신저가 기록네이버도 약세…외국인 10거래일 연속 매도\n\n\n\n[이데일리 김소연 기자] 카카오(035720) 주가가 5만원대 초반까지 떨어지며 거래를 마쳤다. 카카오는 5만원마저 하회하며 52주 신저가를 또 경신했다. 이날 마켓포인트에 따르면 카카오는 전 거래일 대비 1.57% 내린 5만100원에 거래를 마감했다. 이날 장 중 카카오는 4만8800원까지 떨어지며 52주 신저가를 기록했다. 지난 7일 카카오 주가가 7% 이상 밀린데 이어 이날도 1% 이상 떨어졌다. 카카오는 3분기 실적이 컨센서스를 하회할 것으로 예상된다. 실적 우려가 커지고 있고, 경기 침체와 매크로 환경의 불안정성에 따른 주가 급락이 이어지고 있다. 아울러 연결 자회사들의 지분가치마저 하락하고 있어 주가는 계속 떨어지는 모양새다. 김소혜 한화투자증권 연구원은 카카오에 대해 “단기적인 주가 반전 모멘텀은 광고 개편으로 인한 4분기 톡비즈 매출의 반등이 될 것”이라고 전망했다. 카카오 자회사도 이날 일제히 하락했다. 카카오게임즈(293490)가 전 거래일 대비 3.54% 내린 3만8200원에 거래를 마쳤다. 카카오페이(377300)(-9.35%), 카카오뱅크(323410)(-3.00%)까지도 줄줄이 하락했다. 이들 종목은 일제히 52주 신저가 경신을 했다. 카카오뱅크는 임원진이 최근 대규모 자사주를 매입하고 있음에도 주가가 하락을 면치 못했다. 카카오 자회사인 카카오게임즈가 게임 ‘오딘’의 개발사이자 핵심 자회사인 라이온하트스튜디오 상장을 앞두고 있는 점도 주가 하락을 부추지고 있다.대표 성장주인 NAVER(035420) 역시 이날 장중 15만6000원까지 떨어지며 52주 신저가를 기록했다. NAVER는 전 거래일 대비 1% 가까이 하락하며 거래를 마쳤다. 네이버도 카카오와 마찬가지로 2거래일 연속해 약세를 기록하고 있다. 네이버의 경우 외국인 투자자는 10거래일 연속해서 네이버 주식을 팔아치우며 주가 상승의 기미가 보이지 않고 있다."
    },
    {
        "title": "코스피 급락해 또 2,200 붕괴…환율은 22.8원 급등한 1,435.2원(종합)",
        "date": "2022.10.11. 오후 4:20",
        "content": "기관, 코스피만 3천101억원 순매도 코스닥 4.2% 폭락…원/달러 환율 상승폭 2년 7개월만에 최대\n\n\n\n딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 11일 또다시 큰 폭으로 내려 2,200선 아래로 떨어졌다.    이날 코스피는 전 거래일보다 40.77포인트(1.83%) 내린 2,192.07에 장을 마쳤다.    코스피가 2,200선 아래에서 마감한 것은 지난달 30일(2,155.49) 이후 5거래일 만이다.    지수는 전장보다 39.82포인트(1.78%) 낮은 2,193.02에 개장해 하락세를 지속했다.    유가증권시장에서는 기관이 3천101억원을 순매도하며 지수 하락을 주도했다. 개인과 외국인은 각각 1천70억원, 1천933억원을 순매수했다.    이날 서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 22.8원 오른 달러당 1,435.2원에 거래를 마쳤다.    전 거래일 대비 상승 폭 기준 2020년 3월 19일(40원 상승) 이후 최대 상승 폭이다. 이날 아시아장에서 주요 6개국 통화 대비 미국 달러 가치를 나타내는 달러인덱스는 113.5까지 오르기도 했다.    미국을 비롯한 주요국 중앙은행들이 연달아 금리 인상에 나서고, 러시아의 대규모 우크라이나 공습으로 확전 가능성이 대두되자 경기 침체에 대한 우려가 고조됐다.    앞서 미국의 고용 상황이 견조한 것으로 발표되면서 미국 연방준비제도(Fed·연준)의 긴축 기조 전환에 대한 기대가 사그라든 가운데 미국이 대중 반도체 수출 규제 조치를 발표한 것도 시장에 찬물을 끼얹었다.    한국 무역적자 상황이 악화해 글로벌 금융위기 당시인 2008년(132억6천700만달러) 이후 14년 만에 연간 적자를 기록할 가능성이 커졌다는 소식도 투자심리를 위축시켰다.    시장은 오는 12일 열리는 한국은행 금융통화위원회 정례회의 결과에 촉각을 곤두세우고 있다. 이번 회의에서는 '빅 스텝'(한 번에 기준금리를 0.50%포인트 인상)이 단행될 것으로 예상되고 있다.    아울러 금주 발표를 앞둔 미국의 9월 소비자물가지수(CPI), 국제통화기금(IMF)의 경제전망 결과 등에 따라서도 증시가 변동성을 보일 것으로 전망된다.    시가총액 상위권에서는 미국의 수출 규제 여파로 삼성전자(-1.42%)와 SK하이닉스(-1.10%)가 동반 하락했다.    자동차 업계의 수요 침체가 예상되면서 현대차(-4.27%)와 기아(5.07%)도 급락했다.     삼성바이오로직스(-1.11%), 네이버(-0.94%), 셀트리온(-0.60%), 카카오(-1.57%) 등도 줄줄이 내림세였다.    반면 LG에너지솔루션(3.11%)은 3분기 흑자 전환에 이어 4분기도 실적이 좋을 것으로 전망돼 상승 마감했고, LG화학(1.36%)과 삼성SDI(1.52%)도 강세였다.    업종별로는 건설업(-5.11%), 섬유·의복(-4.92%), 기계(-4.71%), 운송장비(-3.96%), 전기가스업(-3.79%), 운수·창고(-3.51%), 종이·목재(-3.50%), 의료정밀(-3.71%) 등 대부분이 약세였다.\n\n\n\n증시 폭락, 환율 상승(서울=연합뉴스) 김주성 기자 = 증시가 큰 폭으로 내리고 원/달러 환율이 상승한 11일 오후 서울 중구 하나은행 딜링룸 모니터에 코스피와 원/달러 환율이 표시돼 있다.     이날 코스피는 전 거래일보다 40.77포인트(1.83%) 내린 2,192.07에 장을 마쳤고, 코스닥지수는 전장보다 28.99포인트(4.15%) 내린 669.50에 마감하며 종가 기준 연저점을 경신했다.     한편 원/달러 환율은 22.8원 오른 1,435.2원에 마감했다. 2022.10.11 utzza@yna.co.kr    코스닥지수는 전장보다 28.99포인트(4.15%)나 폭락한 669.50에 마감하며 종가 기준 연저점을 경신했다.    종가 기준 코스닥지수가 670선을 하회한 것은 2020년 5월 7일(668.17) 이후 2년 5개월여 만이다.    지수는 전장보다 13.19포인트(1.89%) 내린 685.30에서 출발해 장중 낙폭을 키웠다.    이날 코스닥 시총도 307조4천400억원으로 연저점을 새로 썼다. 이는 2020년 10월 27일(305조5천890억원) 이후 가장 낮은 수준이다.    코스닥시장에서는 외국인과 기관이 각각 646억원, 753억원을 순매도하며 지수 하락을 이끌었다. 개인은 홀로 1천420억원을 순매수했다.    코스닥 시총 10위권에서는 에코프로비엠(1.44%)을 제외한 전 종목이 약세였다. 셀트리온헬스케어(-2.26%), 엘앤에프(-1.28%), HLB(-5.47%), 카카오게임즈(-3.54%), 에코프로(-2.08%), 펄어비스(-7.10%) 등이 일제히 하락했다.    이날 하루 유가증권시장 거래대금은 7조7천540억원, 코스닥시장 거래대금은 5조267억원이었다.\n\n\n\n[그래픽] 코스피·코스닥 추이(서울=연합뉴스) 원형민 기자 = circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics    ydhong@yna.co.kr"
    },
    {
        "title": "시총 3300억 락앤락 “3분기 배당 총 830억…주당 1653원”",
        "date": "2022.10.11. 오후 4:08",
        "content": "[서울경제] 락앤락(115390)이 11일 이사회를 열고 올해 3분기 보통주 1주당 1,653원을 배당하기로 결정했다고 밝혔더.시가배당률은 23.05%며 배당금 총액은 약 830억 원이다.배당 기준일은 9월 30일이다.락앤락은 지속적으로 추진 중인 주주환원정책의 일환으로 설명했다. 락앤락은 지난 2020년부터 올해 7월까지 총 세 차례에 걸쳐 자사주를 취득하고 소각해왔다. 2021년 11월 향후 3개년에 대한 배당정책을 공시함으로써 주주환원정책에 대한 계획을 알리기도 했다.올해 락앤락은 재무적 효율화 방안을 토대로 향후에도 지속적인 주주환원정책 시행이 가능하도록 할 방침이다.락앤락 관계자는 “최근 수년간 외생변수로 인한 부정적 영업환경 속에서도 꾸준히 흑자를 거두며 안정적으로 성장한 락앤락의 성과를 투자자들과 함께 나누기 위해 배당을 결정했다”고 말했다."
    },
    {
        "title": "[특징주] LG에너지솔루션, 호실적 전망에 3%대 강세",
        "date": "2022.10.11. 오후 4:06",
        "content": "LG에너지솔루션[LG에너지솔루션 제공]    (서울=연합뉴스) 채새롬 기자 = 3분기 좋은 실적에 이어 4분기에도 성장을 이어갈 것이라는 전망에 LG에너지솔루션의 주가가 11일 강세를 보였다.     이날 유가증권시장에서 LG에너지솔루션은 전 거래일보다 3.11% 오른 49만7천500원에 거래를 마쳤다.    LG에너지솔루션은 지난 7일 3분기 잠정실적 발표에서 3분기 연결 영업이익이 5천219억원을 기록해 3천728억원 영업손실을 본 작년 동기 대비 흑자 전환한 것으로 잠정 집계됐다고 밝혔다. 시장 전망치 4천589억원을 13.7% 상회한 실적이다.     이날 한국투자증권(52만→60만원), 삼성증권(52만→58만원), SK증권(48만→56만원) 등 증권사는 LG에너지솔루션에 대한 목표주가를 상향했다.    조철희 한국투자증권 연구원은 \"3분기 원/달러 환율이 전 분기 대비 6.3% 상승하면서 외부환경이 우호적이었고 중대형 전지의 평균 판매가격 상승으로 양호한 실적을 거뒀다\"면서 \"4분기에도 소형전지, 중대형 전지 모두 안정적으로 납품하며 좋은 실적을 거둘 것\"이라고 예상했다.    이어 \"2022∼2024년 실적 추정치를 상향 조정하고, 목표 EV/EBITDA(기업가치를 감가상각비 차감 전 영업이익으로 나눈 값)를 기존 19.9배에서 22배로 올린다\"며 \"특히 LG에너지솔루션은 조인트벤처 및 자체 공장을 통해 가장 발 빠르게 미국 사업을 진행 중이어서 올해 하반기부터 내년 상반기 다수의 공급계약이 성사될 것\"이라고 전망했다.    윤혁진 SK증권 연구원은 \"국내 대형 테크 기업들이 환율 상승에도 불구하고 대부분 부진한 3분기 실적을 발표했지만, LG에너지솔루션은 3분기뿐만 아니라 4분기도 실적 호조가 전망된다\"며 \"올해부터 매년 50% 내외의 EPS(주당순이익) 성장이 기대되기 때문에 높은 밸류에이션은 시간이 지날수록 합리화할 것\"이라고 기대했다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주] 카카오 장중 5만원 붕괴…그룹주 연일 52주 신저가(종합)",
        "date": "2022.10.11. 오후 4:02",
        "content": "카뱅 임원진 '자사주 매입' 효과 미미…3% 하락\n\n\n\n경기도 성남시 판교 카카오뱅크 본사. [연합뉴스 자료사진](서울=연합뉴스) 송은경 기자 = 최근 주가 급락을 면치 못하고 있는 카카오가 11일 장중 5만원 밑으로 주저앉았다가 반등해 가까스로 5만원선을 지키며 거래를 마쳤다.    이날 유가증권시장에서 카카오는 전 거래일보다 1.57% 하락한 5만100원에 장을 마감했다. 개장 직후 4만8천800원으로 떨어지며 52주 신저가를 새로 쓰기도 했다.    카카오 상장 자회사들인 카카오게임즈(-3.54%), 카카오페이(-9.35%), 카카오뱅크(-3.00%)도 줄줄이 장중 52주 신저가를 경신하며 마감했다.    특히 하락 폭이 큰 카카오페이는 이날 종가인 3만6천350원으로 52주 신저가를 기록했다.    카카오뱅크는 임원진이 이달 6∼7일 이틀간 자사주 총 5만685주를 매입하는 주주 환원 정책을 펼쳤으나 내려가는 주가를 막기엔 역부족이었다. 이날로 카카오뱅크는 7거래일 연속 하락 마감했다.    국내 증시 대표 성장주인 카카오는 세계 각국의 기준금리 인상과 자회사들의 '쪼개기' 상장 논란으로 연일 주가가 급락하고 있다. 성장주는 금리가 인상되면 미래 실적에 대한 할인율이 높아져 타격을 입는다.    카카오 자회사인 카카오게임즈가 게임 '오딘'의 개발사이자 핵심 자회사인 라이온하트스튜디오 상장을 앞두고 있는 점도 투자자들의 불만을 자아내고 있다.    이처럼 악재가 겹치면서 증권사들도 카카오의 목표 주가를 잇달아 하향 조정했다.    이날 이베스트투자증권은 카카오 목표주가를 10만5천원에서 7만4천원으로, 한화투자증권은 11만원에서 8만5천원으로, 다올투자증권은 10만원에서 6만3천원으로 떨어뜨렸다.    성종화 이베스트투자증권 연구원은 \"카카오는 플랫폼 자회사에 대해 공격적인 밸류에이션(평가가치)을 반영하지 않고 현행 실적 기준으로 보면 고평가됐다\"며 \"거시경제 환경 안정화로 플랫폼에 대한 잠재력이 재부각할 때까지는 기다림의 시간이 필요하다\"고 분석했다.    norae@yna.co.kr"
    },
    {
        "title": "'검은 화요일'.. 코스닥 4.15% 하락 마감",
        "date": "2022.10.11. 오후 3:57",
        "content": "코스닥 코스피 하락 마감강달러, 러-우 확전 우려 등 여파\n\n\n\n11일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피 지수는 전 거래일 대비 39.82포인트(1.78%) 하락한 2193.02로 시작했다. 원·달러 환율은 15.6원 오른 1428.0에 개장했다. /문호남 기자 munonam@11일 증시는 연휴 간 휴장하면서 밀려 있던 악재를 소화하다가 하락 마감했다. 코스피는 장중 3% 가까이, 코스닥은 4% 넘게 빠지는 등 약세를 나타냈다. 이날 코스피는 전장보다 40.77(1.83%) 내린 2192.07에 마감했다. 장 초반부터 개인은 줄곧 순매수를 기록하면서 이날 장을 지탱했다. 이어 기관의 순매도 전환과 외인의 순매수 전환이 이어지면서 장중 3% 가까이 빠지기도 했으나, 장 마감 전 1%대로 하락 폭이 줄었다. 이날 외인은 1994억원 규모 순매수 의향을 나타냈으며, 기관은 3097억원 규모 순매도에 나섰다. 이날 전체 종목 중 오른 종목은 60개에 불과했다. 시가총액 상위 종목 중에서는 2차전지 주만 상승했다. LG에너지솔루션은 장 초반부터 상승세를 힘겹게 유지하다 오후 들어 상승 폭을 확대했다. 이날 장에서는 전장보다 3.11% 오른 49만7500원을 기록했다. LG화학과 삼성SDI도 각각 1.36%, 1.52% 올랐다. 불변의 대장주인 삼성전자는 전장보다 1.42% 하락한 채 장을 마쳤다. 장 중 3%가 넘는 하락세를 기록하기도 했으나 오후 들어 점차 낙폭을 축소했다. SK하이닉스도 전장보다 1.10% 내린 9만200원에 장을 끝냈다. 박광남 미래에셋증권 연구원은 \"미국의 중국을 대상으로 한 반도체 수출 규제, 반도체 업황 둔화, 자동차 업종에 대한 부정적인 전망 등이 악재로 작용했다\"라며 \"오후 들어 외인의 전기·전자 업종 반발 매수가 일어나면서 낙폭을 축소했다\"라고 밝혔다.\n\n\n\n11일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피 지수는 전 거래일 대비 39.82포인트(1.78%) 하락한 2193.02로 시작했다. 원·달러 환율은 15.6원 오른 1428.0에 개장했다. /문호남 기자 munonam@현대차와 기아도 각각 4.27%, 5.07% 빠졌다. 이날 UBS가 글로벌 자동차 제조사에 대한 투자의견을 하향 조정한 여파가 영향을 미친 것으로 보인다. 이날 코스닥은 파랗게 질렸다. 전장보다 28.99(4.15%) 내린 669.50에 장을 마쳤다. 다만 이날 장중 하락 폭이 연중 최고치를 기록하는 등 투자자의 간담을 서늘하게 했다. 이날 개인은 1419억원 규모 순매수에 나서면서 지수를 지탱했다. 하지만 외인이 647억원, 기관이 753억원 규모 순매도에 나서면서 지수 하락 폭은 커졌다. 전체 종목 중에서는 88개 종목만이 상승했다. 견고한 2차 전지 수요로 인해 에코프로비엠이 전장보다 1.44% 오른 것 외에는 모두 하락세를 기록했다. 특히 게임주의 하락세가 돋보였다. 펄어비스는 7.10% 내렸으며 카카오게임즈는 3.54% 빠졌다. 이날 원·달러 환율은 상승 마감했다. 미국의 중국에 대한 반도체 수출 규제와 러-우 전쟁 등 지정학적 불확실성 고조가 달러 가치를 높였다. 이날 원·달러 환율은 전장보다 1.61% 오른 1435.20원에 장을 마쳤다."
    },
    {
        "title": "코스피, 2200선 붕괴 마감…코스닥도 4%대 급락",
        "date": "2022.10.11. 오후 3:54",
        "content": "개인, 양대 시장 모두 순매수\n\n\n\n증시가 큰 폭으로 내리고 원·달러 환율이 상승한 11일 오후 서울 중구 하나은행 딜링룸의 모습. 사진=연합뉴스11일 코스피지수는 개인 투자자들의 순매수에도 2200선을 끝내 사수하지 못했다.이날 코스피지수는 전 거래일보다 40.77포인트(1.83%) 하락한 2192.07에 장을 마쳤다. 전장보다 39.82포인트 내린 2193.02에 개장한 지수는 이날 별다른 반등 없이 하락추세를 이어갔다.수급을 살펴보면 기관의 '팔자'가 거셌다. 개인과 외국인이 각각 1071억원, 1997억원 사들였고 기관 홀로 3097억원 팔아치웠다.코스닥지수는 4% 넘게 내려 670선을 밑돌았다. 지수는 전장보다 28.99포인트(4.15%) 밀린 669.5에 마감했다. 수급을 보면 개인 홀로 1419억원 사들였고 외국인과 기관은 각각 634억원, 754억원 팔아치웠다.서울 외환시장에서 원·달러 환율은 22.8원 오른 1435.2원에 마감했다.박광남 미래에셋증권 연구원은 \"미국의 중국향 반도체 수출 규제와 반도체 업황 둔화, 자동차 업종에 대한 부정적 전망 등의 악재가 반영되며 코스피지수와 코스닥지수 모두 급락했다\"며 \"미 국채금리 상승과 달러 강세도 부담으로 작용했다\"고 분석했다.이날 유가증권시장에선 삼성전자와 SK하이닉스가 1%대 하락 마감했다. 미국 상무부가 최근 발표한 대중국 반도체 관련 수출 규제의 영향으로 국내를 비롯한 전 세계 반도체주가 약세를 면치 못했다. 두 기업 모두 장중 낙폭을 크게 줄였지만 장중 한때는 각각 3.91%, 3.51%까지 밀릴 정도로 급락했다.앞서 지난 7일 미 상무부는 수출 통제 방침을 발표했는데, 여기에는 중국에 대해 미국산 첨단 반도체 장비 판매를 사실상 금지하고 인공지능(AI)과 슈퍼컴퓨터에 사용되는 반도체의 수출을 제한하는 조치가 담겼다. 미국 기업이 특정 수준 이상 칩을 생산하는 중국 기업에 첨단 반도체 제조 장비를 판매할 경우 별도의 허가를 받도록 하고 중국 내 반도체 생산시설을 중국 기업이 소유한 경우 '거부 추정 원칙'을 적용해 수출을 사실상 전면 금지하는 게 골자다.LG전자도 부진한 3분기 실적에 대한 실망 매물이 쏟아지면서 4.28% 하락 마감했다.LG전자는 올해 3분기 연결 매출액이 작년 같은 기간보다 14% 늘어난 21조2000억원, 영업이익은 25% 증가한 7466억원으로 각각 잠정 집계됐다고 밝혔다. 이는 시장 예상치(컨센서스)를 밑도는 수치로 이날 증권사 4곳이 LG전자의 목표주가를 기존보다 내렸다. 국내 증시 대표 성장주인 네이버와 카카오도 약세로 장을 마쳤다. 네이버는 0.94% 밀리며 16만원이 붕괴됐고 카카오는 1.57% 하락해 5만100원에 거래를 끝냈다.아울러 가상자산(암호화폐) 거래소인 '빗썸' 관계사에 강제수사가 이뤄지고 있단 소식에 해당 기업들의 주가도 큰 폭 빠졌다. 이날 인바이오젠과 비덴트, 버킷스튜디오 등이 모두 하한가로 장을 마쳤다. 비덴트는 빗썸홀딩스(빗썸을 운영하는 빗썸코리아의 대주주) 지분 34.22%를 가진 단일 최대 주주다. 비덴트의 최대 주주는 인바이오젠이고 인바이오젠의 최대 주주는 버킷스튜디오다."
    },
    {
        "title": "자사주 매입에도 주저앉은 카뱅…신불자 위기 직원 '어쩌나'",
        "date": "2022.10.11. 오후 3:54",
        "content": "연초 대비 70% 빠진 카카오뱅크, 자사주 매입 호재에도 52주 신저가증권가 목표주가 하향 등으로 투자심리 위축···\"근본적인 대책 필요\"\n\n\n\n[서울경제] 연초 대비 70% 하락한 카카오뱅크(323410)의 임원들이 자사주 매입을 통한 주가 부양에 나섰으나 주가는 신저가를 이어가며 시장 반응은 싸늘했다. 전문가는 자사주 매입은 ‘언 발에 오줌 누기’ 식 조치에 불과하다며 근본적인 성장 방안이 필요하다고 조언했다.11일 카카오뱅크는 공시를 통해 11명의 임원들이 6~7일에 걸쳐 자사주 총 5만 4685주를 매입했다고 밝혔다. 김석 최고전략책임자는 1만 주를, 안현철 최고연구개발책임자는 8000주를 매수했으며 이 외에도 신희철 최고인사책임자 등이 자사주를 사들였다. 이는 올 들어 두 번째 자사주 매입으로 7월 이형주 최고비즈니스책임자 등은 3만 3685주의 자사주를 매입한 바 있다. 카카오뱅크 측은 “주가 부양과 주주 가치 제고를 위해 임원들이 자발적으로 자사주를 매입했다”며 “회사 성장에 대한 자신감과 책임 경영에 대한 의지를 표명한 것으로 보인다”고 했다.효과는 미비했다. 카카오뱅크는 이날 장중 한때 1만 7650원까지 하락하며 또 한번 52주 신저가를 경신했다. 7월 5일 자사주 매입 공시 이후 4% 가까이 올랐던 것과는 사뭇 다른 모습이다. 이날 카카오뱅크는 전 거래일 대비 3% 내린 1만 7800원에 거래를 마치며 연초 대비로는 69.92% 급락했다.\n\n\n\n이 같은 하락에는 최근 카카오뱅크 목표가가 1만 원대까지 내려오는 등 증권가에서 부정적인 전망을 점치고 있는 것이 투자심리를 위축시킨 것으로 풀이된다. 이병건 DB금융투자 연구원은 “카카오뱅크의 연간 대출 성장은 연초 예상치보다 낮은 4조 원도 밑돌 것으로 전망된다”며 “전세대출 증가세가 둔화되고 금리 상승으로 신용대출이 역성장한 탓”이라고 설명했다. 그러면서 이 연구원은 “성장성 둔화는 (주가에) 큰 부담으로 작용할 수밖에 없다”며 목표주가를 11일 종가보다도 낮은 1만 6200원으로 제시했다.한편 전문가들은 이미 주가가 빠질 대로 빠진 후 자사주를 매입하는 것은 ‘소 잃고 외양간 고치는 격’이라고 꼬집었다. 한 금융투자 업계 관계자는 “주가 반등을 위해서는 기업 실적 등 근본적인 해결책 등이 함께 제시돼야 한다”고 덧붙였다."
    },
    {
        "title": "[특징주] 현대차·기아, 수요침체 우려로 급락 마감(종합)",
        "date": "2022.10.11. 오후 3:53",
        "content": "현대자동차·기아 유럽 전기차 시장(PG)[양온하 제작] 사진합성·일러스트    (서울=연합뉴스) 배영경 기자 = 현대차와 기아가 11일 자동차 업계 수요 침체에 대한 우려가 확산하며 큰 폭으로 떨어졌다.    이날 유가증권시장에서 현대차는 전 거래일보다 4.27% 떨어진 16만8천원에 거래를 마쳤다.    기아도 전 거래일보다 5.07% 떨어진 6만7천400원에 거래를 끝냈다.     특히 기아는 이날 장 초반 전 거래일 대비 7.04% 떨어진 6만6천원에 거래되며 52주 최저가를 기록하기도 했다.    두 종목 모두 외국인과 기관 중심의 매도세가 주가 하락을 이끌었다.    현대차는 외국인과 기관이 각각 약 73억원, 279억원을 순매도했다. 기아 역시 외국인이 약 23억원, 기관이 183억원 가량을 순매도했다.    이재일 유진투자증권 연구원은 이날 연합뉴스와의 통화에서 \"자동차 수요가 침체기에 접어들 가능성이 있다는 미국시장의 우려 영향으로 보인다\"고 분석했다.    그는 \"현재로서는 현대차와 기아 본연의 펀더멘털(기초여건) 자체는 큰 문제는 없지만 거시경제 여건 등 대외변수에 의해 주가가 움직이는 것 같다\"고 판단했다.    미국 CNBC 방송에 따르면 글로벌 투자은행 UBS는 10일(이하 현지시간) 포드·GM에 대한 투자의견을 각각 '중립→매도', '매수→중립'으로 하향 조정했다.     UBS는 \"자동차 업계가 3∼6개월 안에 한 번도 경험해보지 않은 과다한 공급을 직면하게 될 것\"이며 \"인플레이션(물가상승)에 따라 소비자들이 자동차와 같은 큰 소비를 하지 않으려고 할 것\"이라고 수요 침체에 대한 우려를 나타냈다.     이에 따라 10일 뉴욕증시에서 포드·GM의 주가가 큰 폭 하락했고, 자동차 업계 수요 침체에 대한 미국발(發) 우려가 국내시장까지 영향을 준 것으로 보인다.    ykbae@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(10월 11일)",
        "date": "2022.10.11. 오후 3:52",
        "content": "[서울경제]"
    },
    {
        "title": "맥쿼리자산운용, \"투자기관 82%가 우크라 전쟁·에너지 인플레 불구 향후 2년 ESG 투자 확대\"",
        "date": "2022.10.11. 오후 3:51",
        "content": "맥쿼리자산운용그룹, '2021년 지속가능 보고서' 발간\n\n\n\n 전 세계 운용자산(AUM) 규모가 5340억달러에 달하는 맥쿼리자산운용그룹이 지속가능 보고서를 내놓으며 ESG(환경·사회·지배구조) 투자 확대 기조는 앞으로도 계속 확대될 것이라고 밝혔다.11일 맥쿼리자산운용그룹은 사업 포트폴리오의 지속가능성을 다룬 지속가능성 보고서를 발간했다. 주식, 채권 같은 전통적인 자산뿐 아니라 친환경 인프라 투자, 부동산, 사모 사채 등 다양한 대체 자산 시장에서 찾을 수 있는 지속가능성 관련 투자 기회를 소개했다.벤 웨이 (Ben Way) 맥쿼리자산운용그룹 대표는 \"러시아의 우크라이나 침공과 기후변화로 인한 극단적인 이상 기후가 우리의 일상을 덮치면서 2040년까지 투자 포트폴리오 탄소중립(넷제로) 달성이란 목표가 과연 가능할 지 의구심이 들게 한다\"면서 \"요즘처럼 불확실성이 높은 환경에서는, 장기적인 시각을 갖고 목표를 행동으로 옮김으로써 창출되는 기회를 포착할 수 있는 과감하고 대담한 리더십이 필요하다\"고 전했다.맥쿼리자산운용그룹은 지난해 리스크 속에서도 ESG와 관련해 생기는 투자 기회를 잡기 위해 2040년까지 투자한 실물자산의 95%까지 탄소중립을 달성할 것을 선언하는 한편, 50기가와트(GW) 규모의 친환경 에너지 프로젝트 개발에 '그린 인베스트먼트 그룹'을 통합하는 절차도 거쳤다. 맥쿼리자산운용이 고객들을 대상으로 2019년에 이어 두 번째로 실시한 2021년도 ESG 설문조사에 따르면 82%의 고객들은 향후 2년간 지속가능성과 ESG 개념을 투자 전략에 통합한 자산의 비중을 늘릴 것으로 기대했다. 이미 61%의 고객들은 특정한 ESG 성과를 추구하는 투자 전략이나 투자 매니저 산하의 자산 비중을 늘렸다고 응답했다.벤 웨이 대표는 \"ESG 리더십은 한 개인의 행동이 아닌 협업에 기반한 집단적인 행동으로 발휘된다\"며 \"맥쿼리자산운용그룹이 계속해서 지속가능성에 우선순위를 두고, 고객사, 투자 대상 기업과 지역사회, 동종 업계와 손을 잡고 노력하는 이유\"라고 덧붙였다."
    },
    {
        "title": "\"정부, HMM 민영화 2025년 말까지 완료 예정\"(종합)",
        "date": "2022.10.11. 오후 3:43",
        "content": "신정훈 의원 \"제값 받도록 최적 조건·시기 찾아야\"해수부 \"가상 시나리오 불과…시기·형태 아직 미정\"\n\n\n\nHMM 상선[연합뉴스 자료사진]     (부산=연합뉴스) 박창수 기자 = 정부가 국적 선사인 HMM의 민영화를 2025년 말로 예상하는 것으로 나타났다.    국회 농림축산식품해양수산위원회 소속 더불어민주당 신정훈 의원은 한국해양진흥공사로부터 받은 '새 정부 공공기관 혁신계획' 보고서를 분석한 결과 이같이 나타났다고 11일 밝혔다.    해양진흥공사는 단계적으로 보유지분을 축소해 2024년 말까지 HMM 경영지원단을 우선 감축하고, 2025년 말로 예상되는 민영화 완료 시기에 맞춰 그 기능을 폐지하겠다고 보고했다.    HMM 경영지원단에는 현재 3명의 인력이 파견돼 있다.     이에 앞서 조승환 해양수산부 장관은 지난 6일 국회에서 열린 국정감사에 출석해 HMM 영구채 전환과 관련해 해운 및 주식 상황을 보며 검토해야 한다는 입장을 밝혔지만 이미 민영화 스케줄을 수립한 것으로 확인됐다고 신 의원은 주장했다.    신 의원은 \"박근혜 정부의 한진해운 파산 결정 이후 HMM은 우리나라 해운업을 견인하는 유일한 국적 해운사\"라며 \"매각의 속도를 기계적으로 정하는 것보다는 제값 받는 민영화, 국적선사 유지라는 원칙을 지킬 수 있도록 최적의 조건과 시기를 찾는 것이 중요하다\"고 강조했다.\n\n\n\n해진공이 제출한 공공기관 혁신계획안[신정훈 의원실 제공]    이와 관련해 해수부는 이날 해명자료를 내고 \"해양진흥공사가 정부에 제출한 '공공기관 혁신계획(안)'에는 HMM 민영화 예상 시기가 담겨 있지만, 이는 효과적으로 인력과 조직을 운영하기 위해 경영지원단 운영 종료 시점을 잠정적으로 명시한 가상 시나리오에 불과하다\"고 밝혔다.     해수부는 또 \"해수부, 산업은행 등 관계 기관과 협의해 확정된 내용이 아니며 경영지원단 운영 종료 시점도 유동적인 상황\"이라고 덧붙였다.    해양진흥공사 관계자도 \"아직 정확한 로드맵을 마련하지는 않았으며 이는 해수부와 산업은행 등과 협의를 더 진행해야 하는 문제\"라고 말했다.    HMM 지분은 산업은행(20.69%), 한국해양진흥공사(19.96%), SM그룹(5.52%), 신용보증기금(5.02%) 등이 보유하고 있다.    공공이 보유한 지분이 45.67%인데 전환사채(CB)와 신주인수권부사채(BW)가 주식으로 전환되면 산은 지분은 36%로, 해양진흥공사 지분은 35.7%로 확대돼 전체 공공 지분비율은 74.1%까지 올라간다.     pcs@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]4%대 폭락해 660선…종가 2020년 5월 '회귀'",
        "date": "2022.10.11. 오후 3:42",
        "content": "2020년 5월7일(668.17) 이후 첫 670 하회외인·기관 동반 ‘팔자’…개인 ‘사자’펄어비스 7%대 하락…제약성장주도 급락통신서비스 7%대·디지털컨텐츠 5%대↓[이데일리 이은정 기자] 코스닥 지수가 11일 4% 넘게 폭락했다. 장중엔 52주 최저가(661.65)에 근접했고 2020년 5월 이후 종가 기준으로 처음 670선을 하회해 마감했다. 3분기 실적 부진이 전망된 게임 등 성장주의 낙폭이 두드러졌다. \n\n\n\n마켓포인트에 따르면 이날 코스닥 지수는 전거래일보다 28.98포인트(4.15%) 하락한 669.51에 거래를 마쳤다. 이는 지난 달 30일 기록한 52주 최저가(661.65)에 근접한 수준으로 종가 기준으로 670선을 밑돈 것은 2020년 5월7일(668.17) 이후 처음이다. 최윤아 신한투자증권 연구원은 “코스닥은 연방준비제도(Fed) 통화 긴축에 대한 경계심리가 커지면서 국채금리가 상승하며 하락했다”며 “특히 게임, 엔터테인먼트, 정보기술(IT), 제약 등 성장주 낙폭이 확대됐고, 게임의 경우 3분기 실적 부진 전망 영향을 받았다”고 말했다.이날 외국인은 734억원 팔아치웠고 기관은 645억원, 개인은 1487억원 사들였다. 프로그램매매는 차익과 비차익을 합쳐 621억원 매도 우위를 보였다.전체 업종이 내렸다. 통신장비는 6%대, 컴퓨터서비스, 오락문화, 디지털컨텐츠, 운송장비부품, 종이목재, IT S/W, 제약은 5%대 내렸다. 섬유의류, 소프트웨어, 금속, 기계장비, 인터넷, 건설은 4%대 하락했다. IT H/W, 반도체, 화학, 기타 제조, 통신서비스, 금융, IT부품, 유통, 정보기기, 출판매체복제는 3%대 하락했다. 음식료담배, 방송서비스, 비금속은 2%대, 운송, 일반전기전자는 1%대 내렸다. 시가총액 상위주들도 급락세를 보였다. 특히 게임주들이 급락세를 보였다. 펄어비스(263750)는 7%대 하락했다. 3분기 실적 부진 전망과 미국의 강도 높은 금리인상에 성장주 우려 등이 영향을 미쳤다는 평이다. HLB(028300)는 5%대, 셀트리온제약(068760)은 4%대 하락했다. 카카오게임즈(293490)는 3%대 내렸고, 셀트리온헬스케어(091990), 에코프로(086520), 리노공업(058470)은 2%대 하락했다. 엘앤에프(066970)는 1%대 하락했다. 에코프로비엠(247540)은 나홀로 1%대 상승했다. 이날 코스닥 거래량은 11억3453만6000주, 거래대금은 5조268억원이었다. 상한가 종목 4개 포함 88개 종목이 올랐고, 하한가 종목 3개 포함 1415개 종목이 하락했다. 20개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[데이터로 보는 증시] KRX 금 시세(10월 11일)",
        "date": "2022.10.11. 오후 3:41",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] LG전자, 실적실망 매물…목표주가 하향(종합2보)",
        "date": "2022.10.11. 오후 3:39",
        "content": "LG전자 3분기 잠정 영업익 7천466억원…매출은 역대 최고(서울=연합뉴스) 한종찬 기자 = LG전자가 글로벌 TV 수요 감소 등 경기 침체 여파에도 전장(자동차 전기·전자장비) 사업의 성장세로 역대 최고 매출을 기록했다. LG전자는 올해 3분기 연결 기준 실적을 잠정 집계한 결과 매출 21조1천714억원, 영업이익 7천466억원을 기록했다고 7일 공시했다.    사진은 7일 서울 여의도 LG전자 사옥의 모습. 2022.10.7 saba@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = LG전자가 11일 증시에서 올해 3분기 실적에 실망 매물이 나오면서 하락했다.     유가증권시장에서 LG전자는 사흘 만에 약세로 돌아서 전 거래일보다 4.28% 내린 7만8천200원에 거래를 마쳤다.    LG전자는 3분기 연결 매출액이 작년 같은 기간보다 14% 늘어난 21조2천억원, 영업이익은 25% 증가한 7천466억원으로 각각 잠정 집계됐다고 지난 7일 밝혔다.    영업이익이 증권가의 예상치를 밑돈 수준으로 나오자 이에 실망한 투자자들이 매도에 나서 주가가 밀린 것으로 분석된다.    노근창 현대차증권 연구원은 \"3분기 잠정 연결 매출은 시장 기대치와 유사하지만, 영업이익은 전망치를 밑돈다\"며 \"LG전자의 6개월 목표주가를 15만2천원에서 11만원으로 하향 조정했다\"고 말했다.    그러면서 \"거시적인 환경 악화에 따른 어려움이 1년 안에 의미 있게 개선될 가능성은 작다\"며 \"수요 침체 속에 매출 감소 우려가 크고 LG디스플레이 실적이 가장 크게 영향을 주는 지분법 손실도 이른 시간 안에 개선되기 어렵다\"고 지적했다.    김동원 KB증권 연구원은 \"3분기에 생활가전(H&A)은 내구재 소비 축소 영향으로 매출 성장세가 둔화하고 비용 증가로 수익성은 둔화했다\"며 \"홈엔터테인먼트(HE)는 유럽 경기둔화에 따른 소비심리 위축으로 판매량이 감소했다\"고 설명했다.     전문가들은 경기 위축 여파로 LG전자가 4분기에도 실적 부진을 지속할 것으로 내다봤다.    KB증권 김 연구원은 \"4분기에는 계절적 비수기 진입과 내구재 소비 축소로 전 사업부 실적이 둔화할 것\"이라며 LG전자 영업이익을 작년 동기보다 4.8%, 전 분기보다 5.0% 줄어든 7천95억원으로 예상하고 목표주가 12만원을 유지했다.     조철희 한국투자증권 연구원도 \"전 세계 소비자의 정보기술(IT) 세트 수요 감소로 4분기와 내년 상반기에도 비우호적인 영업 환경이 지속할 것\"이라며 \"H&A는 세탁기 등 전통 내구재 판매가 둔화하고 HE의 TV 출하량 반등 시점을 내년 2분기 이후로 전망한다\"고 설명했다.     그는 목표주가 12만원을 유지하면서 \"전장부품(VS) 사업부 수익성 개선으로 주가 하방 경직성은 확보했으나 주력 사업부 수요 둔화로 주가 상승 모멘텀이 부족하다\"고 지적했다.    고의영 하이투자증권 연구원은 \"다만, 내년에 이익기여도가 가장 큰 H&A 부문의 수익성 개선이 기대되고 신사업인 전장부품의 실적 개선(턴어라운드)도 재부각할 것\"이라고 전망했다.     그러면서 \"LG전자 평가가치(밸류에이션)는 12개월 선행 주가 순자산비율(PBR) 0.7배 수준\"이라며 목표주가 11만5천원과 매수 의견을 제시했다.    indigo@yna.co.kr"
    },
    {
        "title": "[특징주] 삼성전자·SK하이닉스, 미국 반도체 규제 영향 약세(종합)",
        "date": "2022.10.11. 오후 3:37",
        "content": "반도체주 (PG)[백수진 제작] 일러스트    (서울=연합뉴스) 채새롬 기자 = 미국 정부가 반도체 기업의 중국 수출을 규제하기로 했다는 결정에 전날 미국 증시에서 반도체주가 급락하자 국내 증시에서도 삼성전자, SK하이닉스가 11일 약세를 보였다.    이날 유가증권시장에서 삼성전자는 전 거래일보다 1.42% 떨어진 5만5천400원, SK하이닉스는 1.10% 떨어진 9만200원에 거래를 마쳤다.     양사 주가는 장 초반 3%대 하락률을 보였으나, 외국인 매수가 이어지며 낙폭을 줄였다. 외국인은 삼성전자를 696억원, SK하이닉스를 402억원 순매수했다.     삼성전자 주가는 반도체 업황이 내년 상반기부터 반전될 것이라는 기대에 지난달 30일부터 전날까지 4거래일 연속 상승세를 이어갔으나 지난 7일 3분기 실적 발표 이후 소폭 하락했다.    삼성전자는 3분기 영업이익 전년 동기 대비 31.73% 감소한 10조8천억원을 기록했다고 밝혔다.     업계에서는 미국 정부의 대중 반도체 수출 통제 조치가 삼성전자와 SK하이닉스에 당장 미칠 영향은 제한적일 것으로 보면서도 중국 반도체 시장 위축과 개별심사에 따른 절차적 부담 등 부정적인 영향이 있을 것이라고 예상한다.     지난 10일(현지시간) 미국 뉴욕증시에서 반도체 관련주는 미국의 대중 반도체 기술 수출 제한 여파로 하락세를 이어갔다.    엔비디아(-3.36%), 퀄컴(-5.22%), 마이크론테크놀로지(-2.89%), AMD(-1.08%)가 하락했고, 필라델피아 반도체지수도 3.45% 떨어졌다.     srchae@yna.co.kr"
    },
    {
        "title": "코스피 또 2,200 붕괴 마감…코스닥도 폭락해 연저점 경신",
        "date": "2022.10.11. 오후 3:37",
        "content": "증시 폭락, 환율 상승(서울=연합뉴스) 김주성 기자 = 증시가 큰 폭으로 내리고 원/달러 환율이 상승한 11일 오후 서울 중구 하나은행 딜링룸 모니터에 코스피, 코스닥지수와 원/달러 환율이 표시돼 있다.     이날 코스피는 전 거래일보다 40.77포인트(1.83%) 내린 2,192.07에 장을 마쳤고, 코스닥지수는 전장보다 28.99포인트(4.15%) 내린 669.50에 마감하며 종가 기준 연저점을 경신했다.     한편 원/달러 환율은 22.8원 오른 1,435.2원에 마감했다. 2022.10.11 utzza@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 11일 또다시 큰 폭으로 내려 2,200선 아래로 떨어졌다.    이날 코스피는 전 거래일보다 40.77포인트(1.83%) 내린 2,192.07에 장을 마쳤다.    코스피가 2,200선 아래에서 마감한 것은 지난달 30일(2,155.49) 이후 5거래일 만이다.    지수는 전장보다 39.82포인트(1.78%) 낮은 2,193.02에 개장해 하락세를 지속했다.    코스닥지수는 전장보다 28.99포인트(4.15%) 내린 669.50에 마감하며 종가 기준 연저점을 경신했다.    종가 기준 코스닥지수가 670선을 하회한 것은 2020년 5월 7일(668.17) 이후 2년 5개월여 만이다.    ydhong@yna.co.kr"
    },
    {
        "title": "아태지역 은행 '자산의 질' 우려…하방리스크 여전",
        "date": "2022.10.11. 오후 3:15",
        "content": "S&P \"낮아진 성장기대, 고물가에 대출자 부담 고조\"정부 지원·그룹 지원 가능성에 안전망은 견고\"위기 발생시 구제금융 활용할 듯\"\n\n\n\n[이데일리 권소현 기자] 아시아태평양 지역 은행들의 하방 리스크가 여전하다는 분석이 나왔다. 경제성장 기대가 눈에 띄게 약해진 데다 고물가가 지속되고 있는 만큼 은행 대출자들의 부담은 점점 늘어날 것이고, 결국 은행의 자산 품질에 부담을 줄 수 있다는 판단에서다. 가빈 거닝 스탠다드앤드푸어스(S&P) 크레딧 애널리스트는 10일자 보고서를 통해 “아시아태평양 금융기관에 대한 신용등급 전망 대다수는 안정적이지만 리스크는 분명 안 좋은 쪽”이라며 “침체가 좀 더 심각해지거나 길어지면 자산의 질도 떨어질 것”이라고 말했다. 대부분의 은행 시스템은 현 등급 수준에서 어느 정도 회복력을 갖고 있지만 인도네시아, 태국, 뉴질랜드 금융기관의 개별 재무상황은 더 큰 도전에 직면할 수 있을 것으로 진단했다. 전세계적으로 사이버공격의 위협이 높아지고 있다는 점도 우려사항으로 꼽았다. 은행 시스템의 상호 연결성은 점점 높아지고 있기 때문에 사이버 공격의 빈도나, 규모, 정교함 수준이 갈수록 올라가고 있다는 것이다. 다만, 시스템적으로 중요한 은행의 신용등급에 대한 전망은 ‘안정적’이라고 설명했다. 정부가 지원하거나 탄탄한 모기업이 버티고 있다는 이유에서다. 거닝 애널리스트는 같은 날 펴낸 또 다른 보고서에서 예상치 않은 금융위기가 발생할 경우 G20국가를 포함해 아태지역 대부분의 국가에서는 주요 은행에 구제금융을 제공할 것이기 때문에 아태지역 은행 안전망은 견고하다고 평가했다. 그는 “이례적인 위기가 닥쳤을 때 대부분의 아태지역 은행 시스템에는 정부의 전격적인 지원이 필요할 것”이라며 “주요 은행이 어려워질 경우 손실을 흡수하는 수단은 여전히 선순위 채권자의 충격을 줄여주는 데 핵심적인 역할을 할 것”이라고 말했다. 아태지역 은행권에서 정부 지원에 거는 기대는 서유럽이나 미국과는 다르다고 설명했다. 서유럽이나 미국에서는 선순위 무담보 채권이 채무불이행 상태가 되는 리스크를 줄이기 위해서는 시스템상 중요한 은행이 추가적인 손실흡수 능력을 확보하는 데에 무게를 둔다. 거닝 애널리스트는 “아태지역 은행은 다양한 수단을 통해 완충장치를 구축하고 있고 정부는 글로벌 스탠다드에 광범위하게 부합하는 해결방안을 마련하고 있다”며 “그럼에도 불구하고 이 시점에서 아태지역 시스템 금융위기가 예상치 않게 발생한다면 구제금융이 효과가 있을 것”으로 전망했다. 한편 아태지역 비은행 금융기관들은 지정학적 긴장, 경기 둔화, 금리 급등 등을 감안할 때 자금조달에 차질을 빚을 수 있다고 분석했다. 특히 중국 자산운용사의 영업환경은 더 도전적일 것으로 내다봤다. 경기둔화, 시장 변동성 심화, 부동산 업종 침체 등으로 실적추정치는 더 낮아질 것이란 전망이다."
    },
    {
        "title": "진원생명과학 美 자회사, 텍사스에 바이오의약품 공장 준공",
        "date": "2022.10.11. 오후 3:11",
        "content": "플라스미스 DNA 대량 위탁개발생산 가능\"핵산 기반 바이오의약품 시장 선점할 것\"[서울경제] \n\n\n\n미국 텍사스의 VGXI 본사. 사진제공=진원생명과학진원생명과학 미국 자화시가 텍사스주에 새로 지은 공장이 본격 가동한다.진원생명과학은 플라스미드 DNA 위탁개발생산(CDMO) 기업인 자회사 VGXI가 미국 텍사스주 콘로의 데이슨 테크놀로지 파크건설한 신규공장의 준공식을 7일(현지시간) 개최했다고 11일 밝혔다.진원생명과학에 따르면 준공식에는 케빈 브래디 미 하원 의원, 안명수 주 휴스턴 총영사 등과 고객사 관계자, 앤 타나베 바이오휴스턴 대표 등 지역 바이오 업계 관계자들이 참석했다.이 공장은 총 3000ℓ가 넘는 발효 용량 능력을 갖춰 고품질 플라스미드 DNA 대규모로 생산할 수 있다. 진원생명과학 관계자는 \"준공식을 기점으로 고객의 다양한 요구에 맞춰 사업을 수행할 수 있게 됐다”면서 “mRNA 원액을 생산할 수 있어 추가적인 매출 확대도 기대할 수 있다”고 설명했다.박영근 진원생명과학 대표는 “VGXI의 신규공장은 DNA 및 RNA 제조에 대한 진원의 전문성을 활용, 산업 수요 대응 역량을 확장하기 위해 건설한 것”이라며 “유전자치료제, DNA 백신, RNA 의약품을 포함한 핵산 기반 바이오 의약품 CDMO 시장을 선점할 수 있는 발판을 마련했다”고 밝혔다."
    },
    {
        "title": "한글폰트 제작사 산돌, 콘텐츠 플랫폼 기업으로 내달 상장",
        "date": "2022.10.11. 오후 3:06",
        "content": "(서울=연합뉴스) 한글 폰트 제작회사 산돌이 폰트 기반의 콘텐츠 창작자 플랫폼을 표방하며 내달 코스닥 시장에 상장한다고 11일 밝혔다. 사진은 석금호(왼쪽), 윤영호 산돌 공동대표이사. 2022.10.11 [서울IR 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "금감원장 \"시장상황 급변시 어떤 시장안정 조치도 취할 수 있어\"",
        "date": "2022.10.11. 오후 3:06",
        "content": "\"공매도 금지 논란 있지만 최근들어 시장 상황 급변\"\n\n\n\n답변하는 이복현 금융감독원장(서울=연합뉴스) 백승렬 기자 = 이복현 금융감독원장이 11일 서울 여의도 국회에서 열린 정무위원회의 금융감독원 국정감사에서 의원들의 질의에 답변하고 있다. 2022.10.11 [국회사진기자단] srbaek@yna.co.kr(서울=연합뉴스) 이지헌 박경준 오주현 기자 = 이복현 금융감독원장은 11일 \"공매도 금지 관련 논란이 있지만, 최근처럼 시장 상황이 급변하고 시장 참여자들의 심리 불안이 극대화돼 있는 상태에서는 금융당국 입장에서 어떠한 시장안정 조치도 취할 수 있다\"고 밝혔다.    이 원장은 이날 국회 정무위원회의 금감원 국정감사에 출석해 '어떤 상황이면 공매도 금지를 검토한다는 공감대가 있나'라는 더불어민주당 김종민 의원 질의에 이처럼 답하고 \"금융위원장뿐만 아니라 저와 그리고 경제부총리 등이 일치단결한 마음으로 시장 불안정에 대응하려는 의지가 강하게 있고 실시간으로 소통 중이다\"라고 말했다.    이 원장은 공매도와 결부된 불공정거래 혐의 사건에 대해 여러 건을 조사 중이라고도 밝혔다.     이 원장은 \"지난 7월 28일 불법 공매도 대책 이후 무차입 공매도나 공매도와 결합한 불공정 거래행위에 대해 여러 가지 내부 점검을 하고 있다\"며 \"늦지 않은 시일에 결과를 보고할 수 있을 것\"이라고 말했다.    그는 \"일부 증권사는 최근 검사를 마쳤고 지금 검사가 진행 중인 곳도 있다\"며 \"이전에는 업권 말만 듣고 공매도 실태를 파악한 부분이 있었으나, 실제로 회사 내부에서 어떤 일이 벌어지는지를 봐야 유효한 대책을 마련할 수 있다는 취지에서 이를 보고 있다\"고 설명했다.    이어 \"그 과정에서 불법적인 내용이 확인되면 추가적인 제재를 할 예정\"이라고 강조했다.    pan@yna.co.kr"
    },
    {
        "title": "9월 채권발행 전월比 4.2조 ↓…개인 채권 '줍줍'은 이어져",
        "date": "2022.10.11. 오후 2:51",
        "content": "9월 채권발행 64조 3000억 ···전월比 4.2조↓회사채 수요예측 급감···미매각률 20.5%'채린이' 열풍은 계속···9월도 3조 어치 사들여\n\n\n\n서울 종로구 연합인포맥스에 설치된 모니터에 한국 국채수익률이 표시되고 있다. /연합뉴스[서울경제] 미국 연방준비제도(Fed)의 강도 높은 긴축으로 국내 채권금리도 급등하면서 지난달 채권 발행규모가 4조 원 이상 줄었다. 회사채 수요예측 미매각률이 20%를 웃도는 등 회사채 시장의 투자 심리도 얼어붙는 모습이다. 반면 개인 투자자들은 채권 금리 급등에 따른 수혜를 기대하며 9월에도 3조 원 이상 순매수하는 등 채권 투자 열풍을 이어가고 있다. 11일 금융투자협회가 발간한 ‘장외채권 시장동향’에 따르면 9월 채권 발행액은 64조 3000억 원으로 8월(68조 5000억 원)보다 4조 2000억 원 줄었다. 국채와 통안증권 등이 감소세를 견인했다. 지난달 금융채, 특수채, 자산유동화증권(ABS) 등의 순발행액이 6조 3000억 원 증가하면서 채권발행잔액은 2599조 1000억 원이 됐다. ABS를 제외한 회사채 발행은 금리 급등과 분기 말 효과 등의 영향으로 전월보다 1000억 원 감소한 5조 3000억 원으로 집계됐다. 9월 회사채 수요예측 규모도 20건, 1조 7480억 원을 기록해 지난해 동기 대비 3조 1000억 원이 줄었다. 수요예측 전체 참여금액은 2조 7000억 원으로 지난해 동기 대비 13조 7000억 원이 감소했다. 수요예측 미매각은 AA등급에서 1건, A등급에서 6건이 발생했다. 미매각율은 20.5%를 기록했다. 개인은 높아진 금리 수준에 채권 투자 심리가 살아나며 9월에도 채권을 3조 2000억 원 순매수했다. 개인들은 올 들어 장외채권을 14조 7650억 원 어치 순매수했다. 지난해 개인의 연간 채권 순매수액이 4조 5412억 원인 점을 고려하면 3배 규모까지 늘어난 셈이다. 외국인도 국가 신용 등급 대비 높아진 금리 수준 등의 영향으로 7조 5000억 원을 순매수했다. 만기 상황 분이 반영된 외국인의 국내 채권 보유 잔고는 전월 대비 8000억 원 감소한 231조 원이었다."
    },
    {
        "title": "\"'연준 피벗' 없이는 증시 상황 안 바뀔 것…현금 비중 높여라\"",
        "date": "2022.10.11. 오후 2:48",
        "content": "[유승창 KB증권 리서치센터장]\n\n\n\n[서울=뉴시스] 정병혁 기자 =  코스피가 전 거래일(2232.84)보다 39.82포인트(1.78%) 하락한 2193.02에 개장한 11일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스닥지수는 전 거래일(698.49)보다 13.19포인트(1.89%) 내린 685.30에, 서울 외환시장에서 원·달러 환율은 전 거래일(1412.4원)보다 15.6원 상승한 1428원에 개장했다. 2022.10.11.\"미국 연방준비제도(Fed·연준)가 긴축에 대한 스탠스를 바꾸면 모를까 현재 증시 상황은 쉽게 바뀌지 않을 것 같습니다.\"유승창 KB증권 리서치센터장은 11일 코스피가 2% 이상 급락하며 2180선으로 밀리자 이같이 진단했다. 이날 오후 2시 9분 현재 코스피는 전일 대비 44.70포인트(2%) 내린 2188.14를 기록하고 있다. 지난주 상승 곡선을 그리던 코스피는 이날 하락 출발했고, 2%대 하락폭을 보이고 있다. 유 센터장은 \"미국의 고용지표가 호조를 보이면서 연준이 긴축을 지속할 것이란 우려가 커졌고, 여기에 우크라이나와 러시아 전쟁이 격화되자 증시가 흔들리는 것\"이라고 말했다. 지난 7일(현지 시각) 공개된 미국 9월 고용보고서에 따르면 비농업 부문 신규고용은 26.3만건으로 전월(31.5만건)에 비해 증가세가 둔화했지만, 예상치(25.0만건)보다 높았다. 실업률은 3.5%로 전월(3.7%)과 예상치(3.7%)를 모두 하회했다.  미국 고용지표는 시장의 예상보다 견조했고, 이에 연준이 계속해서 금리 인상 기조를 이어갈 것이라는 우려가 생기기 시작했다. 우크라이나와 러시아 전쟁은 점점 극단으로 치닫고 있다. 우크라이나 전쟁 228일째인 10일(현지 시간) 러시아가 우크라이나 수도 키이우에 미사일 공격을 단행했고, 사상자가 발생했다. 오는 13일 공개되는 미국 9월 CPI(소비자물가지수)도 증시 흐름을 바꾸기에는 부족할 것이란 전망이다. 유 센터장은 \"CPI 구성항목 등을 살펴보면 주거비 등이 큰데, 미국의 주택가격이 빠졌다 하더라도 임대 가격은 후행해서 나타난다\"며 \"현재 'Fed 피벗(Pivot, 미국 연준의 입장 전환)'을 기대할 만한 단서는 보이지 않는다\"고 전망했다. 불확실성이 큰 만큼 당분간 투자자들은 현금 비중을 높이는 등 관망해야 한다는 조언이다. 유 센터장은 \"투자자들은 관망하거나 현금을 확보해야 한다\"며 \"투자한다면 경기침체 우려가 큰 만큼 경기 방어주에 투자하는 것을 추천한다\"고 했다."
    },
    {
        "title": "한글폰트 제작사 산돌, 콘텐츠 플랫폼 기업으로…내달 상장",
        "date": "2022.10.11. 오후 2:48",
        "content": "석금호(왼쪽), 윤영호 산돌 공동대표이사[서울IR 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 한글 폰트 제작회사 산돌이 폰트 기반의 콘텐츠 창작자 플랫폼을 표방하며 내달 코스닥 시장에 상장한다고 11일 밝혔다.    산돌은 이날 여의도에서 기업공개(IPO) 기자간담회를 열고 총 149만 주를 공모할 계획이라고 밝혔다. 주당 공모 희망범위는 1만6천∼1만8천800원으로, 이에 따른 공모금액은 희망범위 상단 기준 280억원 규모다.    산돌은 12∼13일 기관투자자를 대상으로 수요예측을 진행한 뒤 이달 18∼19일 일반 청약을 받고 다음 달 코스닥시장에 상장할 예정이다. 대표 주관사는 KB증권이다.    1984년 설립된 산돌은 마이크로소프트의 한글 기본 서체인 '맑은 고딕' 등을 제작한 회사다. 현대카드와 배달의민족, 삼성전자 등 유수 기업들의 전용 서체를 제작했다.    2018년 개방형 폰트 플랫폼 서비스를 도입한 뒤로 올해 8월 기준 누적 회원 수 100만명을 돌파했다.    지난해 연결기준 매출액은 120억원, 영업이익은 48억원으로 전년 동기보다 각각 17.0%, 37.8% 증가한 것으로 집계됐다.    산돌은 향후 창작자를 위해 폰트뿐만 아니라 스톡 이미지, 음원·영상 콘텐츠, 템플릿 등을 지원하는 통합 콘텐츠를 제공할 계획이다. 이를 위해 드라마 오리지널사운드트랙(OST) 제작사와 AI 기반 웹툰 자동번역 스타트업 등에 전략적 투자자(SI)로 참여해 사업 협력을 논의 중인 것으로 알려졌다.    윤영호 산돌 공동대표이사는 \"코스닥 상장을 통해 당사의 경영 성과를 고객과 주주에게 투명하게 보여주고 폰트의 대중성을 국내외로 확장해 글로벌 대표 크리에이터 콘텐츠 사업자로 거듭나겠다\"고 말했다.    norae@yna.co.kr"
    },
    {
        "title": "알테오젠 \"불법 공매도 정확 포착 후 금감원 진정서 제출…무상증자로 적극 대응\"",
        "date": "2022.10.11. 오후 2:44",
        "content": "1주당 0.2주 무상증자 결정불법공매도 정황 직접 확인\"정부 협력 받아 단호한 대응\"\n\n\n\n알테오젠 본사 전경. 사진 제공=알테오젠[서울경제] 알테오젠(196170)이 불법 공매도 정황을 확인하고 금융감독원에 진정서를 제출했다. 또한, 적극적인 대처를 위해 무상증자를 단행하기로 했다.11일 알테오젠은 1주당 0.2주를 배정하는 20% 무상증자를 결정했다고 밝혔다. 신규 배정 기준일은 10월 26일이며, 상장 예정일은 11월 14일이다. 알테오젠은 이번 무상 증자에 대해 :공매도로 인한 주주들의 피해에 대응하기 위한 방법\"이라고 설명했다. 최근 지속적으로 회사의 펀더멘탈에 대한 의구심을 가지게 만드는 루머가 시장을 중심으로 퍼지면서, 주가 하락을 인위적으로 의도했다는 판단이다. 특히, 지난 10월 4일과 6일 양일간 직접 불법 공매도의 정황을 확인하고 적극적으로 대응책을 실행하기로 했다.우선 무상증자 이외에 지난 10일에는 금감원에 진성서를 제출하는 등 규제기관과 사정기관의 협력을 받기로 했다. 주주에게는 현재 설명하기 위해 오는 21일 기업설명회를 개최할 예정이다.박순재 알테오젠 대표는 “공매도로 인한 주가하락에 큰 피해와 고통을 받은 주주에게 송구한 마음이 크다”라며 “효과적인 대응을 위해 회사의 대응책을 미리 말씀드리지 못한 점을 사과한다”고 말했다. 이어 “알테오젠이 가진 펀더멘탈에는 문제가 없으며, 이에 대한 신뢰를 뒤흔들어 사익을 추구하는 이들에게 단호한 대응을 할 것”이라고 강조했다.현재 알테오젠은 항체치료제 IV 제형을 SC 제형으로 변환하는 히알루로니다제 플랫폼 ‘ALT-B4’를 필두로 지속형 성장호르몬 바이오베터 ‘ALT-P1’ 및 아일리아 바이오시밀러 ‘ALT-L9’ 등의 핵심 파이프라인을 보유하고 있다. 특히, ALT-B4는 2019년도를 기점으로 매해 글로벌 제약사와 기술수출을 체결하며 많은 관심을 받아왔다. 가장 규모가 큰 계약을 2020년 체결한 고객사와는 임상 3상을 앞두고 최근에도 CTD(국제기술공통문서)를 제공하며 임상 진척을 위해 지속적으로 협력 중이다."
    },
    {
        "title": "파생결합증권 정보 한눈에…거래소 통합정보플랫폼 서비스",
        "date": "2022.10.11. 오후 2:41",
        "content": "파생결합증권 통합정보플랫폼 무지개 매트릭스[한국거래소 제공]    (서울=연합뉴스) 채새롬 기자 = 한국거래소는 파생결합증권의 정보를 한 곳에서 조회, 비교할 수 있는 '파생결합증권 통합정보플랫폼' 서비스를 12일 개시한다고 11일 밝혔다.    파생결합증권이란 기초자산의 가치 변동과 연계해 사전에 정한 방법에 따라 수익구조가 결정되는 상품이다. 상장상품인 상장지수증권(ETN), 주식워런트증권(ELW)와 장외상품인 주가연계증권(ELS), 파생결합증권(DLS), 주가연계파생결합사채(ELB), 기타파생결합사채(DLB) 등이 이에 속한다.     이 플랫폼은 모든 공모 파생결합증권의 정보를 제공한다.     원금보장형, 수익한도제한형, 수익한도확장형 등 7가지 증권 유형과 위험지표 체계에 따라 분류한 증권을 도식화해 볼 수 있다.     현재 청약·매매가 가능한 증권, 최근 발행·상환한 증권의 리스트와 각 증권의 일별 공정가치, 최대 수익률, 기초자산, 발행사 신용등급 등을 한 페이지에서 요약해준다.     이용을 원하는 투자자는 플랫폼 주소(tip.krx.co.kr)를 직접 입력하거나, 한국거래소 홈페이지의 정보데이터시스템을 통해 접속할 수 있다.     거래소는 12일부터 25일까지 플랫폼 방문자를 대상으로 추첨을 통해 소정의 상품을 제공한다.     거래소는 \"파생결합증권의 정보 비대칭성을 해소하고 투자자를 보호하기 위해 다양한 상품을 비교, 검색할 수 있는 통합정보매체 서비스를 추진하게 됐다\"고 설명했다.    srchae@yna.co.kr"
    },
    {
        "title": "골프용품 유통기업 골프존커머스, 이달 말 코스닥 상장",
        "date": "2022.10.11. 오후 2:21",
        "content": "골프존커머스 기자간담회[IFG파트너스 제공](서울=연합뉴스) 채새롬 기자 = 골프용품 유통 전문기업 골프존커머스는 11일 서울 여의도에서 기업공개(IPO)를 위한 기자간담회를 열고 이달 말 코스닥시장 상장 계획을 밝혔다.    골프존커머스는 골프클럽 등 전반적인 골프용품을 판매하는 기업이다. 2015년 골프존으로부터 물적분할을 통해 설립됐다.    골프존마켓과 트루핏(골프피팅 전문센터), 중고전문 골프존마켓 등 전국에 총 104개 오프라인 매장이 있고, 119개 브랜드 상품을 보유했다.    작년 매출은 전년 동기 대비 43% 증가한 3천166억원, 영업이익은 129% 증가한 227억원이었다. 올해 상반기 매출은 1천957억원, 영업이익은 170억원이었다.     이번에 공모하는 주식 수는 786만주로, 희망 공모가 범위는 1만200∼1만2천700원이고 총 공모금액은 802억∼998억원이다.     이달 11∼12일 기관 수요예측을 거쳐 공모가를 확정하고 18∼19일 일반 투자자 청약을 진행한다. 상장 주관사는 한국투자증권이다.    골프존커머스는 이번 상장을 통해 확보한 공모 자금을 신규 플랫폼 및 IT 인프라 개발 투자, 오프라인 복합매장 출점, 골프 관련 회사의 인수·합병 등에 사용할 계획이다.    장성원 골프존커머스 대표이사는 \"상장 후 국내 골프 토탈 커머스 플랫폼 구축과 상품 경쟁력 강화를 통해 업계 시장지배력을 굳건하게 만들겠다\"고 전했다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주] 빗썸 관계사들, '경영진 횡령' 검찰 압수수색에 하한가",
        "date": "2022.10.11. 오후 2:15",
        "content": "서울 남부지검[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 가상자산 거래소 빗썸 관계사 경영진이 횡령 혐의로 검찰 수사를 받고 있다는 소식이 전해진 뒤 이들 상장법인 주가가 11일 줄줄이 급락하고 있다.    이날 유가증권시장에서 인바이오젠은 주가가 29.76% 떨어져 하한가인 885원에 거래되고 있다. 코스닥 시장에서 비덴트(-30.00%·4천130원)와 버킷스튜디오(-29.72%·1천135원)도 하한가를 기록 중이다.    앞서 서울남부지검 금융조사2부(채희만 부장검사)는 빗썸 관계사 경영진의 횡령 혐의를 포착하고 이달 7일 비덴트와 인바이오젠, 버킷스튜디오 사무실을 압수수색했다. 장 마감 이후 압수수색 소식이 전해진 탓에 주식 시장에 미친 영향은 이날부터 나타났다.    비덴트는 빗썸홀딩스(빗썸을 운영하는 빗썸코리아의 대주주) 지분 34.22%를 보유한 단일 최대 주주이며, 비덴트의 최대 주주는 인바이오젠, 인바이오젠의 최대 주주는 버킷스튜디오다.    인바이오젠과 버킷스튜디오의 대표이사는 최근 유명 배우 박민영과 열애설이 난 사업가 강종현 씨의 동생 강지연 씨다. 최근에는 박씨의 언니가 인바이오젠 사외이사로 등재된 사실이 알려지기도 했다.     빗썸홀딩스 사내이사를 겸하는 강지연 씨는 2020년 230억원으로 비덴트, 인바이오젠, 버킷스튜디오 등 3개 사를 사들인 것으로 알려졌다.    norae@yna.co.kr"
    },
    {
        "title": "코스닥, 4%대 폭락…670선 붕괴돼 연저점 근접",
        "date": "2022.10.11. 오후 2:01",
        "content": "외인·기관 동반 매도…2거래일 연속 하락업종 전반 하락…통신장비 7%대 하락시총상위주 급락…펄어비스·HLB 6%대↓[이데일리 이은정 기자] 코스닥 지수가 11일 장중 4% 넘게 하락하면서 연저점(661.65)까지 근접하고 있다.  \n\n\n\n마켓포인트에 따르면 이날 오후 1시40분경 코스닥 지수는 전 거래일보다 30.60포인트(4.38%) 하락한 667.89에 거래되고 있다. 이날 지수는 685선에 하락 출발해 낙폭을 확대하고 있다. 52주 최저가(2022년 9월30일, 661.65)와 거리를 좁히고 있다. 서상영 미래에셋증권 연구원은 “미국 채권시장 휴장 이후 개시된 미국 시간외 금리 흐름 여파로 매물이 지속되고 있다”며 “현재 시간외 미국 10년물 국채 금리는 4%대 도달했고 2년물도 4.34%를 상회, 미국 달러 인덱스는 113.4를 넘어서는 등 달러 강세 금리 상승이 이어지고 있다”고 말했다. 이어 “이러한 미국 시간외 흐름이 결국 S&P500 선물 하락으로 이어지고 아시아 시장 하락이 반등 없이 지속되고 있다”고 했다. 수급별로는 외국인이 1219억원, 기관 637억원 순매도하고 있고 개인은 1904억원 순매수하고 있다. 프로그램 매매는 차익과 비차익을 합쳐 1109억원 매도 우위를 보이고 있다. 업종별로는 전반이 하락세다. 통신장비가 7%대, 오락문화, 운송장비부품, 컴퓨터서비스, 종이목재, 디지털컨텐츠, 섬유의류, 제약, 기계장비는 5%대 내리고 있다. 소프트웨어, 금속, 제조, 화학, 건설, 반도체, 음식료담배는 4%대 하락 중이다. IT 부품, 금융, 유통은 3%대, 방송서비스, 운송, 일반전기전자, 출판매체복제, 비금속은 2%대 내리고 있다. 시총상위주들은 전반이 하락세다. HLB(028300), 펄어비스(263750)가 6%대, 카카오게임즈(293490), JYP Ent.(035900), CJ ENM(035760)은 4%대 하락하고 있다. 셀트리온제약(068760), 스튜디오드래곤(253450)은 3%대, 셀트리온헬스케어(091990), 에코프로(086520), 오스템임플란트(048260)는 2%대 하락 중이다. 리노공업(058470)은 1%대, 엘앤에프(066970)는 1% 미만하락하고 있다. 에코프로비엠(247540)은 1% 가까이 오르고 있다."
    },
    {
        "title": "플라즈맵, 공모가 7천원 확정…이달 12∼13일 청약",
        "date": "2022.10.11. 오후 1:57",
        "content": "[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 의료기기 케어 솔루션 개발업체 플라즈맵은 기관투자자 수요예측 결과 공모가를 희망범위(9천∼1만1천원)보다 낮은 7천원으로 확정했다고 11일 밝혔다.    이에 따른 공모금액은 124억원이며, 상장 후 시가총액은 1천400억원 수준으로 예상된다.    이달 5∼6일 진행된 수요예측에는 202개 기관이 참여해 39.8대 1의 경쟁률을 기록했다.    플라즈맵은 바이오 플라스마 기술을 이용해 수술기기 저온멸균, 임플란트 재생활성 등 의료기기 케어 솔루션을 개발하는 업체다.     임유봉 대표는 \"상장 후 기업공개(IPO)를 통해 확보한 공모자금을 설비투자(CAPEX) 증설과 연구개발 자금으로 활용하겠다\"고 밝혔다.    플라즈맵은 이달 12∼13일 청약을 거쳐 21일 코스닥시장에 상장할 예정이다. 대표 주관사는 미래에셋증권이다.    norae@yna.co.kr"
    },
    {
        "title": "코스닥 '최악의 날'.. 4.31% '급락'",
        "date": "2022.10.11. 오후 1:48",
        "content": "11일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피 지수는 전 거래일 대비 39.82포인트(1.78%) 하락한 2193.02로 시작했다. 원·달러 환율은 15.6원 오른 1428.0에 개장했다. /문호남 기자 munonam@11일 증시가 바닥을 모르고 추락하고 있다. 특히 코스닥은 4.31% 빠지면서 지난 6월 13일 이후 하루 동안 가장 많이 빠진 것으로 나타났다. 11일 오후 1시 29분 현재 코스피는 전장보다 -2.35% 내린 2180.28을 기록하고 있다. 오전에 이어 오후에도 개인 투자자가 순매수(2331억원)를 이어가면서 지수 하락을 막고 있다. 이어 외인도 오후 들어 357억원 규모 순매수에 나선 상황이다. 다만 기관이 2604억원 규모 순매도 의향을 나타내면서 지수는 오전보다 낙폭을 키우고 있다. 전체 종목 중에서는 38개 종목이 올랐다. 시가총액 상위 종목들도 대부분 하락세를 기록하고 있다. 삼성전자는 2.49% 빠진 5만4800원을, 현대차는 4.84% 내린 16만7000원을 가리키고 있다. 기아도 5.35% 내렸으며 삼성바이오로직스는 1.85% 내렸다. 다만 오전과 달리 LG에너지솔루션(2.59%), LG화학(0.34%), 삼성SDI(0.51%) 등 2차 전지 관련 종목의 주가가 상승세를 기록 중이다. 코스닥은 상황이 심각하다. 전장보다 4.31% 내린 668.41을 기록하고 있다. 개인은 1869억원 규모 순매수 의향을 나타내고 있다. 하지만 외인이 1248억원, 기관이 604억원 규모 순매도에 나서면서 지수는 가파른 하락세를 나타내고 있다. 이날 하락세는 지난 6월 13일(-4.72%) 이후 가장 가파른 하락세다. 시총 상위 종목 중에서는 66개 종목만이 상승했다. 시총 상위 종목 대부분도 내렸다. 펄어비스(6.54%), HLB(-6.15%), JYP ENT.(4.49%), 카카오게임즈(-4.04%) 등의 하락 폭이 컸다. 반면 코스닥과 마찬가지로 2차 전지 관련 주인 에코프로비엠만이 0.82% 정도 상승했다."
    },
    {
        "title": "\"테슬라 1달러어치 주세요\"…유안타증권, 해외주식 소수점 거래 서비스 오픈",
        "date": "2022.10.11. 오후 1:08",
        "content": "1달러 단위부터 투자 가능100개 종목 대상 우선 실시\n\n\n\n 유안타증권이 미국에 상장된 주식(ETF포함)을 1달러 단위부터 투자할 수 있는 '해외주식 소수점 거래 서비스'를 11일 오픈했다. 주당 가격이 높아 접근하기 힘들었던 테슬라, 구글, 애플, 아마존 등 미국 우량주를 1달러만 있어도 투자할 수 있어 주식 초보자들과 소액 투자자들이 적은 금액으로 해외투자가 가능해질 것으로 보인다. 기존 투자자들도 더 유연한 포트폴리오 및 분산투자 전략으로 활용할 수 있다. 먼저 미국주식 100개 종목에 대해 소수점 거래가 가능하며 향후 300개 종목까지 투자 대상을 확대할 예정이다. 투자자가 종목, 금액, 시점, 기간을 미리 설정하면 매월 해외 우량주를 '적립식'으로 투자할 수 있는 서비스도 함께 오픈한다. 기존 해외주식 거래 고객이라면 홈페이지나 유안타증권의 홈·모바일 트레이딩 시스템인 '티레이더'에서 '해외주식 소수점 거래' 서비스를 신청한 후 이용 가능하다. 계좌가 없다면 홈페이지 및 스마트 계좌 개설앱을 통해 계좌 개설 후 서비스 신청을 하면 된다."
    },
    {
        "title": "이러니 내 돈 다 날아갔지…올해 9개월간 633조 주식가치 떨어졌다",
        "date": "2022.10.11. 오후 12:20",
        "content": "시총 1兆클럽, 올초 288곳→9월말 213곳10곳 중 8곳 넘게 시총 하락카카오그룹주 4곳 시총 '반토막'\n\n\n\n[사진 = 연합뉴스]국내 상장사 주식종목의 올 3분기(올해 초 대비 9월 말 기준) 시가총액(시총)이 630조 원 넘게 날아갔다. 또 2400곳이 넘는 주식종목 중 80% 이상이 3분기 시총이 하락했고, 시총 1조 클럽에 가입한 숫자도 70곳 넘게 줄어든 것으로 조사됐다. 특히, 최근 9개월 새 카카오 그룹주 4곳의 시총이 반토막날 정도로 IT종목들이 국내 주식시장에서 고전하고 있는 것으로 파악됐다.11일 기업분석전문 한국CXO연구소에 따르면 올초 파악된 전체 주식시장에서의 시가총액은 2575조 원으로 집계됐다. 이후 1분기(3월 말) 2506조 원→상반기(6월 말) 2095조 원 수준으로 하락하더니, 올 9월 말인 3분기에는 1942조 원으로 내려앉았다. 올 3분기에만 시총 규모가 633조 원 넘게 날아갔는데, 시총 하락률만 해도 24.6%나 됐다. 최근 9개월 새 시총 규모가 4분의 1이나 쪼그라든 셈이다. 이번 조사에서 올해 연초 대비 9월 말 기준 시총 외형이 하락세를 보인 곳은 2033곳이나 됐다. 이는 조사 대상 2440여 곳 주식종목의 83.5%에 달하는 비중이다. 375곳(15.4%)는 최근 9개월 새 증가세를 보였고, 27곳(1.1%)은 시총 규모에 변동이 없었다. 국내 주요 주식종목 10곳 중 8곳 넘게 주식가치가 최근 9개월 새 낮아졌다는 얘기다. 시총 1조 클럽에 가입한 주식종목 숫자도 3분기에만 70곳 넘게 줄었다. 올해 초만 해도 시총 1조 클럽에 이름을 올린 곳은 288곳. 이후 1분기(1월 말) 273곳→2분기(6월 말) 226곳으로 줄더니 올 3분기에는 213곳으로 더 적어졌다. 최근 9개월 새 75곳 주식종목이 시총 1조 클럽에서 탈락한 것으로 조사됐다.단일 종목 중에서는 삼성전자가 올 1월 초 469조 원에서 9월 말 기준 316조 원 수준으로 3분기에만 152조 원(32.4%↓) 넘는 시총이 감소했다. 이 외 3분기 시총 규모가 10조 원 넘게 감소한 주식종목도 7곳 더 있었다. 해당 종목에는 ▲SK하이닉스 33조 513억 원↓(1월초 93조 5483억 원→60조 4969억 원) ▲네이버 29조 9389억 원↓(61조 6824억 원→31조 7434억 원) ▲카카오 25조 6150억 원↓(51조 423억 원→25조 4272억 원) ▲카카오뱅크 18조 5255억 원↓(28조 819억 원→9조 5563억 원) ▲카카오페이 16조 7651억 원↓(23조 2773억 원→6조 5121억 원) ▲크래프톤 12조 2197억 원↓(22조 5248억 원→10조 3051억 원) 순으로 시총 하락 규모만 해도 10조 원을 넘었다.이와 달리 2440여 곳 중 올 3분기에 기업가치가 1조 원 넘게 증가한 곳은 7곳으로 조사됐다. 시총 규모가 9개월 새 가장 많이 높아진 곳은 '한화솔루션'이었다. 이 종목은 연초 6조 7999억 원이던 것이 9월 말에는 9조 283억 원으로 3분기에만 2조 2283억 원 넘게 상승했다. '고려아연'도 같은 기간 9조 6237억 원에서 11조 8185억 원으로 2조 1948억 원 이상 높아지며 올 3분기에 시총 10조 클럽에 거뜬히 가입했다. 이 외 ▲현대중공업(1조 5446억 원↑) ▲KT(1조 5275억 원↑) ▲한국항공우주(1조 5157억 원↑) ▲현대미포조선(1조 3180억 원↑) ▲KT&G(1조 434억 원↑) 역시 올초 대비 9워 말 시총 덩치가 1조 원 넘게 많아졌다. 올 3분기 기준 시총 1조 클럽에 가입한 주식종목 213곳 중에서도 79.8%에 해당하는 170곳이 시총 규모가 작아졌다. 이 중에서도 77곳은 최근 9개월 새 시총 덩치가 30% 넘게 왜소해졌다. 77곳 중에서도 22곳은 올 3분기 시총이 50% 이상 크게 줄었다. 대표적으로 위메이드는 연초 6조 1279억 원에서 9월 말 1조 5479억 원으로 74.7%나 날아갔다. 카카오페이 역시 72%로 크게 낮아졌다.50%대로 주식가치가 하락한 곳도 13곳이나 됐다. ▲넷마블(59.8%↓) ▲씨젠(56.4%↓) ▲메리츠금융지주(56.4%↓) ▲LX세미콘(54.7%↓) ▲크래프톤(54.2%↓) ▲한샘(54.2%↓) ▲DB하이텍(51.4%↓) ▲LG디스플레이(51.4%↓) ▲카카오게임즈(51.3%↓) ▲에스디바이오센서(51.1%↓) ▲효성티앤씨(50.6%↓) ▲SKC(50.5%↓) ▲카카오(50.2%↓)가 여기에 포함됐다. 특히, 카카오 그룹에 속하는 카카오페이, 카카오뱅크, 카카오게임즈, 카카오 4개 종목이 올 3분기에만 주식가치가 반토막 넘게 쪼개져 IT종목의 주식가치가 눈에 띄게 후퇴했다. 폭락장 속에서도 올 3분기에만 시총 증가율이 50%를 넘으며 미소를 지은 종목도 나타났다. 이 중에서도 '에스티큐브'는 올초 때만 해도 시총이 2571억 원에 불과했는데 지난 9월 말에는 1조 312억 원으로 9개월 새 시총이 301%나 크게 증가하며, 시총 1조 클럽에도 새로 이름을 올렸다.삼천리 역시 3690억 원에서 1조 847억 원으로 9개월 새 194%나 시총이 높아지며 시총 1조 클럽에 합류했다.한편 이번 조사대상 종목은 우선주와 상장 폐지된 종목 등을 제외한 2435곳이고, 올초(1월 3일)와 9월 말(30일) 시가총액과 주가 변동현황 등을 비교했다. 상장사 시총 순위는 코스피, 코스닥, 코넥스 종목 구분없이 우선주를 제외한 금액 순이다.오일선 CXO연구소장은 \"올해 9월 말 기준 시총 상위 20위권에 있는 대장주 주식종목들의 주식가치가 대부분 하락하면서 국내 주식시장은 침체기에서 쉽게 빠져나오지 못하고 있는 형국\"이라며 \"문제는 주식가치가 다시 반등하더라도 세계정세가 더욱 복잡해지고 국내 실물경제도 점점 나빠지고 있어 내년에 올초 수준으로 주식시장이 회복 가능할 지는 미지수여서 주식보다 다른 투자처를 찾으려는 경향이 두드러질 것으로 예상된다\"고 말했다."
    },
    {
        "title": "신라젠 상장폐지냐, 거래재개냐…17만 개미 운명 내일 결정",
        "date": "2022.10.11. 오전 11:46",
        "content": "일각선 '거래재개' 관측도\n\n\n\n신라젠[연합뉴스TV 제공](서울=연합뉴스) 송은경 기자 = 소액주주 약 17만명의 운명이 걸린 코스닥 상장사 신라젠의 상장폐지 여부가 12일 결정된다.    11일 금융투자업계에 따르면 한국거래소는 12일 오후 코스닥시장위원회를 열어 신라젠의 상장폐지 여부를 심의·의결한다.    총 9명의 외부위원으로 구성된 코스닥시장위원회 위원 중 과반이 상장 유지에 찬성하면 신라젠은 그다음 날부터 즉시 주식 거래가 재개된다.    증권가에선 거래재개로 결론이 날 수 있다는 관측이 조심스럽게 고개를 들고 있다.    시장 관계자는 \"지난 2월 코스닥시장위가 추가 개선기간을 부여할 때 내건 과제들을 신라젠 측에서 대체로 이행한 것으로 안다\"며 \"거래재개 가능성이 큰 것 같다\"고 말했다.    신라젠 소액주주들의 단체 '신라젠 주주연합'은 이날 입장문을 내고 코스닥시장위의 거래재개 결정을 촉구했다.    이들은 \"약 2년 5개월의 거래정지 기간 동안 안정된 자금조달과 대주주 변경, 연구인력 강화, 복수의 큰 파이프라인을 추가확보 등으로 거래정지 이전과는 비교가 되지 않을 정도의 체질 개선에 성공한 회사를 굳게 믿는다\"고 밝혔다.    앞서 신라젠은 문은상 전 대표 등 전직 경영진의 횡령·배임으로 2020년 5월 상장 적격성 실질 심사 사유가 발생해 주식 거래가 정지됐다.    상장 적격성 실질심사 1심 격인 거래소 기업심사위원회(기심위)는 2020년 11월 개선기간 1년을 부여했고, 개선기간이 끝난 뒤 올해 1월 상장폐지 결정을 내렸다.     이후 지난 2월 거래소 코스닥시장위원회는 재차 6개월의 개선 기간을 부여하며 ▲ 연구개발(R&D) 분야 임상 책임 임원 채용 ▲ 비 R&D 분야 투명경영·기술위원회 설치 ▲ 신약 파이프라인 확대를 통한 영업 지속성 확보 등을 요구했다.    거래소 관계자는 \"코스닥시장위의 일정과 위원 명단 등은 비공개 사안\"이라며 \"개선계획 이행이 충분한지 위원들이 판단해 결정할 것\"이라고 말했다.    norae@yna.co.kr"
    },
    {
        "title": "알테오젠 \"불법 공매도 의심사례 대응차 무상증자\"",
        "date": "2022.10.11. 오전 11:39",
        "content": "1주당 0.2주 배정 무상증자 결정…26일 기준 배정\n\n\n\n알테오젠 전경[알테오젠 제공. 재판매 및 DB 금지](서울=연합뉴스) 조승한 기자 = 바이오베터 개발기업 알테오젠은 11일 공시를 통해 1주당 0.2주를 배정하는 20% 무상증자를 결정했다고 밝혔다.    알테오젠은 공매도로 인한 주주들 피해를 고려해 이번 무상증자를 결정했다고 밝혔다.    알테오젠은 최근 글로벌 제약사에 이전한 기술이 반환됐다는 루머와 시장에 퍼진 것과 관련해 주가 하락을 인위적으로 의도한 것으로 보인다며, 특히 지난 10월 불법 공매도 정황이 보여 다양한 대응책을 쓰기로 했다고 밝혔다.    알테오젠은 무상증자 외에도 10일 금융감독원에 진정서를 제출했다.    알테오젠 박순재 대표는 \"공매도로 인한 주가 하락에 큰 피해와 고통을 받은 주주 여러분께 송구한 마음이 크고, 효과적인 대응을 위해 회사의 대응책을 미리 말씀드리지 못한 점을 사과드린다\"며 \"알테오젠이 가진 펀더멘탈에는 문제가 없으며 이에 대한 신뢰를 뒤흔들어 사익을 추구하는 이들에게 단호한 대응을 할 것\"이라고 말했다.    신규 배정 기준일은 오는 26일, 상장 예정일은 다음 달 14일이다.    알테오젠은 정맥주사(IV)로 투여하는 항체치료제를 피하주사(SC)로 바꾸는 인간 히알루로니다제 플랫폼 기술을 보유한 회사다.    shjo@yna.co.kr"
    },
    {
        "title": "외인 팔자에 네카오·기아·크래프톤 신저가로 '뚝'",
        "date": "2022.10.11. 오전 11:28",
        "content": "코스피·코스닥 상장사 17%·14% 신저가\n\n\n\n 11일 오전 서울 중구 하나은행 딜링룸 스크린에 코스피 및 원/달러 환율이 표시돼 있다. [사진 제공 = 연합뉴스] 코스피 지수가 장 초반 2% 넘게 급락하면서 신저가 종목이 속출하고 있다. 코스피 전체 상장사의 약 14%가 신저가를 갈아 치웠다.11일 한국거래소에 따르면 오전 11시2분 현재 코스피 시장에서 총 154개사가 52주 신저가를 경신했다. 이날 코스피 시장에서 933개사가 거래중이라는 점을 감안하면 16.5%가 신저가로 추락한 셈이다.신저가 종목 중에서는 코스피 상위 종목들이 눈에 띈다. 국내 대표 성장주로 꼽히는 네이버(-0.63%)와 카카오(-0.98%)가 다시 한번 신저가를 기록했다. 네이버는 장중 15만6000원까지 빠져 16만원선이 붕괴됐고, 카카오도 4만8800원까지 빠져 5만원선이 깨졌다.미국 금리인상 우려 여파에 기아(-5.07%)도 장 초반 6만6000원까지 떨어지며 신저가로 추락했다.두산에너빌리티(-5.84%)도 이날 장중 1만3650원까지 빠졌다. 지난해 상장 이래로 하락세를 지속 중인 카카오페이(-5.24%)도 3만7650원까지 빠져 결국 4만원선이 무너졌다. 해운 전문업체 HMM(-3.57%)도 1만7150원까지 내려 2만원선에서 더욱 멀어졌다.코스닥 시장에서는 207개사가 신저가를 기록하고 있다. 전체 코스닥 상장사 1524곳 중 13.6%에 해당한다. 코스닥 지수도 3% 넘게 급락하며 670선을 위태롭게 지키고 있다.코스닥 상위 종목 중에서는 스튜디오드래곤(-3.96%)이 장 초반 6만200원까지 빠져 신저가를 기록했다. CJ ENM(-3.77%)도 7만3500원까지 떨어져 신저가로 추락했다. 지난 7일 4만원선이 무너진 알테오젠 역시 이날 3만7200원까지 떨어졌다. 알테오젠은 이달 들어 1거래일을 제외하고 하락 마감 중이다.코스피·코스닥 시장을 통틀어 총 2309개 종목이 하락 중이다. 특히 게임 업종의 하락세가 두드러졌다.카카오게임즈(-2.15%)와 크래프톤(-4.44%), 펄어비스(-5.76%) 등 게임 대장주들이 이날 동반 신저가로 추락했다. 카카오게임즈는 장중 3만7350원, 크래프톤은 17만8000원, 펄어비스는 장중 4만1500원까지 주가가 빠졌다. 코스닥 상장사인 위메이드도 4만1300원까지 떨어졌다.코스피 지수는 이날 장 초반 2% 넘게 급락하며 2200선을 재차 내줬다. 전장보다 39.82(1.78%) 내린 2193.02에 출발해 장중 2174.06까지 밀렸다.지난밤 뉴욕증시는 반도체 업종에 대한 부정적인 소식에 관련주가 큰 폭으로 하락하면서 낙폭을 키웠다. 10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수(-0.32%), 스탠더드앤드푸어스(S&P)500지수(-0.75%)와 기술주 중심의 나스닥 지수(-1.04%)가 일제히 하락 마감했다."
    },
    {
        "title": "신라젠, 12일 상폐 기로…17만 개미 촉각",
        "date": "2022.10.11. 오전 11:15",
        "content": "2020년 상장적격성 실질심사 사유 발생후약 2년 5개월간 주식거래 정지신라젠은 거래재개 위한 조건 갖췄다는 입장정성 심사 통과할지 주목\n\n\n\n문은상 전 신라젠 대표. 연합뉴스[서울경제] 소액주주가 16만 5000여 명에 달하는 신라젠(215600)의 상장폐지 여부가 12일 결정된다.11일 금융투자업계에 따르면 한국거래소는 12일까지 코스닥시장위원회를 개최하고 신라젠의 상장폐지 여부를 결정한다. 상장 유지 결정을 내리면 주식 거래는 다음 날 재개된다. 이 경우 약 2년 5개월 만의 거래 재개다. 위원회에서 상폐로 결정하면 정리매매 작업을 거친 뒤 시장에서 사라진다. 이때 기업이 거래소에 이의신청하거나 법원에 상폐 효력정지 가처분 신청을 할 가능성도 있다.신라젠은 문은상 전 대표 등 전·현직 경영진의 횡령·배임으로 2020년 5월 상장 적격성 실질 심사 사유가 발생해 주식거래가 정지됐다. 기업심사위원회는 2020년 11월 개선 기간 1년을 부여했고 개선 기간이 끝난 뒤 올해 1월 상장폐지 결정을 내렸다. 이후 2월 거래소 코스닥시장위원회는 재차 6개월의 개선 기간을 부여했다. 신라젠은 거래소에 지난달 8일 개선계획 이행내역서와 이행 결과에 대한 전문가 확인서 등을 제출했다.신라젠은 신규 파이프라인을 도입하는 등 거래 재개를 위한 조건을 갖췄다는 입장이다. 신라젠은 지난달 스위스 제약사 바실리아로부터 항암제의 일종인 유사분열 체크포인트 억제제(MCI) 후보물질 ‘BAL0891’을 도입해 단일 파이프라인 구조에서 벗어났다. 또 올 3월 투명경영·기술위원회를 사내에 신설했고 6월 노바티스·릴리 등 글로벌 제약사에서 임상 경험을 가진 마승현 최고의학책임자(CMO)를 영입했다. 8월에는 임시주주총회를 통해 랩지노믹스 창립자인 김재경 씨를 신임 대표로, 장용재 법무법인 광장 변호사와 정병욱 서울시립대 교수를 사외이사로 선임했다. 신라젠은 올 2월 거래소로부터 6개월의 개선 기간 신약 개발 인력 강화(CMO 선임 등), 신규 파이프라인 신설, 최대주주와 관계없는 사외이사 구성 등의 과제를 거래소로부터 부여받았다고 알려졌다.낙관할 수 없다는 의견도 나온다. 과제 이행 등은 정량적인 요건에 불과하며 정상적인 기업 활동이 실제로 가능할지는 정성적인 심사에 의해 결정되기 때문이다.한편 코오롱티슈진(950160)의 상장폐지 여부를 가르는 기업심사위원회는 이달 25일 내에 열릴 예정이다. 거래소는 횡령·배임 혐의 발생 등의 실질 심사 사유가 발생한 코오롱티슈진에 대해 지난해 8월 기업심사위원회를 열고 1년의 개선 기간을 부여했다. 코오롱티슈진은 지난달 23일 개선계획 이행내역서를 제출했다."
    },
    {
        "title": "'악재 겹겹' 코스닥, 4% 가까이 급락…'670선' 위태",
        "date": "2022.10.11. 오전 11:12",
        "content": "외인·기관 동반 매도…2거래일 연속 하락업종 전반 하락…통신 관련업 5~6%대↓시총상위 전반 출렁…펄어비스 6%대·HLB 4%대↓[이데일리 이은정 기자] 코스닥 지수가 11일 장중 4% 가까이 하락하고 있다. 미국 연방준비제도(Fed) 긴축 우려와 미국 고용 호조, 러시아 사태 확전 우려 등 연휴기간 대외 악재가 복합적으로 반영된 영향으로 풀이된다. \n\n\n\n마켓포인트에 따르면 이날 오전 11시경 코스닥 지수는 전 거래일보다 26.77포인트(3.83%) 하락한 671.72에 거래되고 있다. 이날 지수는 685선에 하락 출발해 낙폭을 확대하고 있다. 장중에는 671선까지 하락하며 3.8%대 하락학해기도 했다.  수급별로는 외국인이 989억원, 기관이 429억원 순매도하고 있고 개인이 1475억원 순매수하고 있다. 프로그램 매매는 차익과 비차익을 합쳐 923억원 매도 우위를 보이고 있다. 업종별로는 하락 우위다. 통신장비는 6%때, 통신서비스 5%대, 컴퓨터서비스, 종이목재, 디지털컨텐츠, 소프트웨어, 섬유의류, 제약, 반도체, IT H/W, 인터넷은 4%대 급락하고 있다. 화학, 제조, IT부품, 건설, 검융, 의료정밀기기, 음식료담배, 방송서비스는 3%대 하락하고 있다. 운송, 비금속, 유통, 전기전자는 2%대, 출판매체복제는 1%대 내리고 있다. 시총상위주들은 전반이 하락세다. 펄어비스(263750)는 6%대 하락하고 있고 HLB(028300), JYP Ent.(035900)는 4%대, 에코프로(086520), 스튜디오드래곤(253450)은 3%대 내리고 있다. 카카오게임즈(293490), 천보(278280)는 2%대, 리노공업(058470)은 1%대, 셀트리온헬스케어(091990)는 1% 미만 내리고 있다. 에코프로비엠(247540)은 홀로 1% 미만 상승하고 있다."
    },
    {
        "title": "2200선 무너진 코스피…美 대중 반도체 규제에 삼전·하이닉스 직격탄",
        "date": "2022.10.11. 오전 11:01",
        "content": "11일 오후 서울 중구 하나은행 딜링룸 모니터에 코스피와 원달러 환율이 표시돼 있다. [연합뉴스]           갑자기 추워진 날씨처럼 증시에도 '찬바람'이 불어닥쳤다. 11일 코스피는 전 거래일보다 1.83% 하락한 2192.07에 장을 마쳤다. 코스피가 2200선 아래에서 마감한 건 지난달 30일(2155.49) 이후 5거래일 만이다. 유가증권시장에서는 기관이 3101억원을 순매도하며 지수를 끌어내렸다. 개인과 외국인은 각각 1070억원, 1933억원을 순매수했다. 이날 서울 외환시장에서 달러 대비 원화 가치는 전 거래일 종가대비 22.8원 내린 달러당 1435.2원에 거래를 마쳤다. 코스닥 지수는 전 거래일 대비 4.15% 하락한 669.50에 마감했다.      ━   미국 견조한 고용 지표에 뉴욕 증시 하락       10일(현지시간) 미국 뉴욕증시에서 다우 지수(-0.32%)와 S&P 500지수(-0.75%), 나스닥 지수(-1.04%)가 일제히 하락한 데 따른 여파로 풀이된다. 뉴욕증시는 시장의 예상보다 견조한 미국 고용 지표에 미국 연방준비제도(Fed)의 '긴축 속도 조절'에 대한 기대감이 사그라지면서 하락 마감했다.       여기에 Fed 인사들이 매파(통화 긴축 선호)적 입장을 재확인하면서 경기 둔화 우려가 짙어졌다. 찰스 에번스 시카고 연방준비은행(연은) 총재는 이날 전미실물경제협회(NABE) 연설에서 \"Fed의 인플레이션 목표치인 2%에 다다르기 위해선 제약적인 통화 정책이 요구된다\"며 \"이는 추세보다 낮은 성장과 노동 시장 유연화를 초래할 수 있다\"고 말했다.      ━   미국 대중 반도체 규제로 반도체주 급락         이와 함께 미국의 대중(對中) 반도체 수출 규제 여파로 엔비디아(-3.36%), 마이크론(-2.89%), 퀄컴(-5.22%) 등 반도체 주가가 급락하며 필라델피아 반도체 지수가 3.45% 하락한 점도 반도체 비중이 높은 국내 주식에 영향을 미쳤다. 이 여파로 시가총액 상위인 삼성전자(-1.42%)와 SK하이닉스(-1.1%) 등도 하락 마감했다. 인플레이션으로 인해 자동차 수요가 둔화할 것이란 우려가 확대되면서 자동차 업종 역시 큰 폭으로 하락했다. 현대차는 4.27% 하락한 16만8000원에, 기아는 5.07% 떨어진 6만7400원에 거래를 마쳤다.         박광남 미래에셋증권 연구원은 \"미국의 반도체 수출 규제와 반도체 업황 둔화, 자동차 업종에 대한 부정적인 전망 등으로 인해 코스피와 코스닥 모두 하락했다\"며 \"Fed의 공격적인 긴축 기조 지속과 러시아·우크라이나의 지정학적 이슈에 따라 안전자산 선호 심리가 확대됐다\"고 분석했다.      한국 증시에 불어닥친 '한파'는 당분간 이어질 것으로 보인다. 12일 한국은행의 기준금리 인상, 13일 미국의 9월 소비자물가지수(CPI) 발표 등의 이벤트가 줄줄이 예고돼 있어서다. 시장에선 한국은행이 '빅스텝(한 번에 0.5%포인트 인상)'에 나설 것으로 보는 시각이 우세하다. 금리가 오르면 위험자산에서 돈을 빼 안전한 은행 예금 등으로 자금을 옮기는 '역(逆) 머니무브'가 심화하기 때문에 증시에는 부담으로 작용한다.        한지영 키움증권 연구원은 \"11월 연방공개시장위원회(FOMC)까지 주식시장의 변동성이 높아지면서 연저점 테스트를 거칠 것\"이라며 \"다만 미국의 9월 CPI 결과에 따라 시장 분위기가 달라질 가능성은 열어둘 필요가 있다\"고 덧붙였다."
    },
    {
        "title": "개미만 산다.. 코스피 하락 확대는 '주춤'",
        "date": "2022.10.11. 오전 11:01",
        "content": "기관마저 순매도 전환한 가운데개인 순매수 강해지면서 하락폭 확대 주춤\n\n\n\n11일 서울 을지로 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피 지수는 전 거래일 대비 39.82포인트(1.78%) 하락한 2193.02로 시작했다. 원·달러 환율은 15.6원 오른 1428.0에 개장했다. /문호남 기자 munonam@기관도 돌아섰다. 11일 오전 코스피에서 순매수로 시작했던 기관마저도 '팔자'로 방향을 바꿨다. 다만 개인 투자자가 저점 매수를 강화하면서 낙폭이 점차 줄어들고 있는 모습이다. 이날 오전 10시 41분 현재 코스피는 전장보다 2.11% 내린 2185.66을 기록하고 있다. 개인이 1664억원 규모 순매수에 나서면서 지수 방어에 나선 상황이다. 반면 외인과 기관은 각각 618억원, 967억원 규모 순매도에 들어갔다. 기관은 이날 장 초반 순매수 의향을 나타냈으나 시간을 지나면서 점차 순매도 확대에 돌입했다. 전체 종목 중에서는 50개 종목만이 상승세를 나타내는 중이다. 다만 시가총액 상위 종목들은 장 초반보다 낙폭 확대를 멈췄다. 삼성전자는 전날보다 3.20% 내린 5만4400원을 기록 중이며 SK하이닉스는 1.21% 내린 9만100원을 나타내고 있다. 장 초반 두 종목 모두 3% 넘는 하락세를 기록했으나 점차 낙폭을 줄어가는 모습을 그리고 있다. LG에너지솔루션도 장 초반보다 상승 폭을 확대해 전장보다 1.87% 오른 49만1500원을 기록하고 있다. 업종별로도 변화가 나타나고 있다. 장 초반 하락세가 두드러졌던 운수장비(3.75%) 업종의 경우 큰 변화 없이 하락 폭을 유지하고 있다. 반면 섬유·의복 업종(4.16%)의 경우 태평양물산(6.34%), F&F(6.19%), 전방(5.83%) 등의 내림세가 커지면서 장 초반보다 약세를 나타내고 있다. 반면 코스닥은 바닥을 모르고 빠지고 있다. 같은 시각 코스닥은 전장보다 3.41% 내린 674.68을 기록하고 있다. 개인이 1260억원 규모 순매수에 나섰지만, 역부족인 모습이다. 외인과 기관은 각각 806억원, 400억원 규모 순매도 의향을 나타내고 있다. 전체 종목 중에서는 89개 종목이 상승 중이다. 시가총액 상위 종목 중에서는 에코프로비엠(1.13%)만이 상승세다. 반면 펄어비스(-6.32%), JYP ENT.(4.85%), HLB(4.21%) 등은 큰 폭으로 하락했다. 한편 이날 원·달러 환율은 전장보다 1.44% 오른 1432.80원을 기록하고 있다. 미국의 고용지표가 견조한 것으로 나타나면서 고강도 긴축이 지속될 것이라는 전망에 따른 상승세로 분석된다."
    },
    {
        "title": "3분기까지 상장사 시총 633조원 증발…'1조클럽' 75곳 줄어",
        "date": "2022.10.11. 오전 11:01",
        "content": "삼성전자 152조원 감소…한화솔루션·고려아연 등은 증가\n\n\n\n코스피 내리고, 환율 오르고(서울=연합뉴스) 김도훈 기자 = 11일 오전 서울 중구 하나은행 딜링룸 스크린에 코스피 및 원/달러 환율이 표시돼 있다.    이날 코스피는 장중 2% 넘게 하락하며 2,180선 아래를 기록했으며, 환율은 장중 1,430원을 넘어섰다. 2022.10.11 superdoo82@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 증시 침체로 올해 들어 3분기까지 국내 상장사 시가총액이 633조원 감소했다.    11일 기업분석전문 한국CXO연구소 분석에 따르면 국내 주식시장 전체 시총은 연초 2천575조원에서 1분기 말 2천506조원, 2분기 말 2천95조원, 3분기 말 1천942조원으로 내려앉았다.    올해 들어 3분기까지 시총은 633조원 줄어들었다. 9개월 새 시총 규모가 4분의 1가량 쪼그라든 셈이다.    이 기간 시총이 감소한 종목은 2천33개로 전체 종목의 83.5%에 달했다. 시총이 증가한 종목은 375개(15.4%), 변동이 없는 종목은 27개(1.1%)였다.    시총 1조원이 넘는 '1조 클럽'에 가입한 종목도 연초 288개에서 9월 말 213개로 75개나 줄어들었다.\n\n\n\n[한국CXO연구소 제공]    종목별 시총 변동 현황을 보면 삼성전자 시총은 연초 469조원에서 9월 말 316조원으로 152조원 급감했다.    또 SK하이닉스(94조원→60조원), 네이버(62조원→32조원), 카카오(51조원→25조원), 카카오뱅크(29조원→10조원), 카카오페이(23조원→7조원), 크래프톤(23조원→10조원) 등도 시총 규모가 10조원 넘게 줄었다.    반면 하락장에도 한화솔루션(7조원→9조원), 고려아연(10조원→12조원), 현대중공업(9조원→10조원), KT(8조원→9조원), 한국항공우주(3조원→5조원) 등은 같은 기간 시총이 1조원 이상 늘었다.    시총 상위 100위권에 새로 이름을 올린 곳은 2위로 증시에 입성한 LG에너지솔루션을 포함해 현대미포조선(124위→72위), 현대로템(150위→98위), 한화에어로스페이스(138위→88위), 한국항공우주(108위→60위) 등 9곳이었다.    오일선 한국CXO연구소장은 \"시총 상위 20위권에 있는 대장주 종목의 가치가 대부분 하락하면서 국내 주식시장이 침체기에서 쉽게 빠져나오지 못하고 있다\"고 설명했다.\n\n\n\n[한국CXO연구소 제공]    rice@yna.co.kr"
    },
    {
        "title": "[특징주] 현대차·기아, 자동차 수요침체 우려 속 급락세",
        "date": "2022.10.11. 오전 10:43",
        "content": "현대자동차 - 기아자동차[(위쪽부터) 현대자동차, 기아자동차 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = 현대차와 기아가 11일 자동차 업계 수요 침체에 대한 우려가 확산하며 큰 폭으로 떨어지고 있다.    이날 유가증권시장에서 현대차는 오전 10시 36분 현재 전 거래일보다 4.27% 떨어진 16만8천원에 거래되고 있다.    기아도 같은 시각 전 거래일보다 5.07% 떨어진 6만7천400원에 거래 중이다.    특히 기아는 이날 장 초반 전 거래일 대비 7.04% 떨어진 6만6천원에 거래되며 52주 최저가를 기록하기도 했다.    현재 두 종목 모두 매도상위 창구에 외국계 증권사가 이름을 올려 외국인 매도세가 집중된 것으로 추정된다.    이재일 유진투자증권 연구원은 이날 연합뉴스와의 통화에서 \"자동차 수요가 침체기에 접어들 가능성이 있다는 미국시장의 우려 영향으로 보인다\"고 분석했다.    그는 \"현재로서는 현대차와 기아 본연의 펀더멘털(기초여건) 자체는 큰 문제는 없지만 거시경제 여건 등 대외변수에 의해 주가가 움직이는 것 같다\"고 판단했다.    미국 CNBC 방송에 따르면 글로벌 투자은행 UBS는 10일(이하 현지시간) 포드·GM에 대한 투자의견을 각각 '중립→매도', '매수→중립'으로 하향 조정했다.     UBS는 \"자동차 업계가 3∼6개월 안에 한 번도 경험해보지 않은 과다한 공급을 직면하게 될 것\"이며 \"인플레이션(물가상승)에 따라 소비자들이 자동차와 같은 큰 소비를 하지 않으려고 할 것\"이라고 수요 침체에 대한 우려를 나타냈다.     이에 따라 10일 뉴욕증시에서 포드·GM의 주가가 큰 폭 하락했고, 자동차 업계 수요 침체에 대한 미국발(發) 우려가 국내시장까지 영향을 준 것으로 보인다.    ykbae@yna.co.kr"
    },
    {
        "title": "[비트코인 지금]美 물가지수 발표 앞두고 관망세…1만9000달러 '아슬'",
        "date": "2022.10.11. 오전 10:40",
        "content": "[이미지출처=로이터연합뉴스]대표 가상화폐 비트코인 가격이 미국의 9월 소비자물가지수(CPI) 발표를 앞두고 하락하고 있다.11일 글로벌 가상화폐 시황 중계 사이트 코인마켓캡에 따르면 이날 오전 10시37분 기준 비트코인 가격은 전날보다 2.39% 내린 1만9034달러(약 2724만원)로 집계됐다.비트코인 가격은 오는 13일 미국의 CPI 발표를 앞두고 투자자들의 관망세가 커지면서 하락하는 것으로 보인다. 가상화폐 전문 매체 코인데스크는 \"9월 CPI는 지난달에 비해 소폭 하락할 것이라는 전망이 우세해 경기침체 우려를 잠재우기에는 역부족\"이라며 \"가상화폐를 포함한 위험자산에 타격을 줄 수 있다\"고 짚었다.컨설팅 업체 오피마스 옥타비오 마렌지 최고경영자도 \"인플레이션이 상당히 높은 수준을 유지할 것\"이라며 \"연방준비제도(Fed)가 금리 인상을 계속할 것으로 보여 가상화폐 시장이 짓눌릴 수 있다\"이라고 내다봤다.비트코인 가격과 동조화 현상을 보이는 미국 증시도 CPI 발표와 기업들의 실적 시즌을 앞두고 투자자들이 경계 심리를 보이며 하락했다. 10일(현지시간) 미국 뉴욕 증시에서 기술주 중심의 나스닥 지수는 전 거래일보다 1.04%(110.30포인트) 하락한 1만542.10에 거래를 마쳤다. 다우존스30산업평균지수는 0.23%(93.91포인트) 밀린 2만9202.88에, S&P500 지수는 0.75%(27.27포인트) 후퇴한 3612.39에 장을 마감했다.한편, 가상화폐 데이터 제공업체 얼터너티브에 따르면 이날 투자심리를 지수로 표시한 공포·탐욕 지수는 전날의 22점(극도의 공포)보다 2점 오른 24점(극도의 공포)으로 나타났다. 얼터너티브의 공포·탐욕 지수는 0점으로 갈수록 투자에 대해 비관하는 극도의 공포를 느끼고, 100점에 근접할수록 낙관한다는 것을 의미한다."
    },
    {
        "title": "하루 쉰 코스피, 2%대 급락…닷새 만에 2200선 하회",
        "date": "2022.10.11. 오전 10:40",
        "content": "11일 오전 서울 중구 하나은행 딜링룸 스크린에 코스피가 표시돼 있다. 이날 코스피는 장중 2% 넘게 하락하고 있다. [사진 출처 =연합뉴스] 한글날 대체 휴일로 하루를 쉰 코스피가 그간 뉴욕증시의 낙폭을 반영하면서 2% 넘게 급락하고 있다. 지수는 지난달 30일 이후 다시 2200선을 밑돌고 있다.11일 오전 10시 현재 코스피는 전일대비 52.85포인트(2.37%) 내린 2179.99를 기록하고 있다.같은 시간 코스닥은 3.25% 급락한 675.78을 나타내고 있다.코스피가 2200선을 밑돈 것은 지난달 30일 종가 2155.49 이후 닷새 만이다. 코스피는 지난 한주 동안에만 3.59%나 상승하는 등 단기 반등세를 보였으나 이날 급락으로 상승분을 대부분 반납했다.일본 증시도 크게 빠지고 있다. 일본 니케이225지수는 -1.71%, 토픽스 지수는 1.10% 하락 중이다. 수급면에서 이날 외국인의 매도세가 거세다. 외국인 투자자는 993억원을 순매도하고 있다. 외국인은 지난달 29일부터 지난 7일까지 6거래일 연속 순매수를 이어가며 지수 반등을 이끌었지만 이날은 순매도로 돌아섰다. 외국인은 선물시장에서도 2228억원을 순매도해, 현선물 동시 매도세를 나타내고 있다. 이는 1400원 하향 돌파를 노리던 원/달러 환율이 재차 1% 넘게 급등하면서 1430원까지 오른 데 따른 것으로 풀이된다. 기관도 222억원을 순매도하는 가운데 개인이 1297억원을 순매수하면서 지수를 방어 중이다. 지수 급락은 지난 주말과 대체휴일 기간 동안의 뉴욕증시 낙폭을 일시에 반영하고 있는 것으로 풀이된다. 지난 7일 나스닥 지수는 -3.80%의 폭락세를 보였고 지난밤에도 -1.04%나 추가 급락했다. 미국 노동부가 발표한 고용지표는 호조세를 보였다. 9월 미국의 실업률은 3.5%로 전날 3.7%보다 오히려 더 개선됐다. 이에 따라 미국 연방준비제도이사회(Fed)의 강력한 금리 인상 기조가 계속될 것이란 전망이 확산하면서 지수는 오히려 고꾸라졌다. 문남중 대신증권 연구원은 \"고용 위축이라는 결과를 내심 바랬던 시장의 기대가 실망감으로 크게 작용했다\"라며 \"향후 발표될 물가지표와 3분기 실적 시즌에 따라 증시 분위기가 좌우될 것\"이라고 말했다."
    },
    {
        "title": "날개 없이 추락하는 증시…\"반등 시점 알 수 없다\" 암울 전망",
        "date": "2022.10.11. 오전 10:36",
        "content": "[윤지호 이베스트투자증권 리서치센터장]\n\n\n\n[서울=뉴시스] 정병혁 기자 =  코스피가 전 거래일(2232.84)보다 39.82포인트(1.78%) 하락한 2193.02에 개장한 11일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스닥지수는 전 거래일(698.49)보다 13.19포인트(1.89%) 내린 685.30에, 서울 외환시장에서 원·달러 환율은 전 거래일(1412.4원)보다 15.6원 상승한 1428원에 개장했다. 2022.10.11.지난주 반등세를 보였던 코스피가 11일 장이 열리자마자 하락세를 보이고 있다. 2190선에서 출발한 코스피는 장중 2170선까지 밀리기도 했다. 코스닥은 3% 이상 떨어지고 있다. 윤지호 이베스트투자증권 리서치센터장은 \"증시에 안 좋은 이야기 투성이다보니 투자심리가 꺾였다\"며 \"미국 연방준비제도(Fed·연준)의 정책은 후퇴하지 않겠다는 뜻을 밝혔고, 반등을 일으켰던 반도체도 직격탄을 맞았다. 금리인상으로 인해 성장주들도 살아나지를 못하고 있다\"고 분석했다. 이날 오전 10시13분 기준 코스피는 전 거래일 대비 48.39포인트(2.17%) 하락한 2184.45를 기록하고 있다.윤 센터장은 \"한국증시의 밸류에이션은 반등이 가능한 수준으로 낮아져 있지만 반등을 촉발할 수 있는 것이 없다\"며 \"증시 환경이 안 좋다 보니 아무도 반등의 시점을 알 수 없다\"고 말했다. 이어 \"오는 13일 공개되는 미국 9월소비자물가지수(CPI)에 따라 달라지겠지만, 이마저도 시장 분위기가 좋지 않다\"고 덧붙였다. 지난주(10월4일~7일)만 해도 시장에서는 'Fed 피벗(Pivot, 미국 연준의 입장 전환)'에 대한 기대감이 커졌고, 코스피는 전주 대비 3.59% 상승했다. 그러나 지난 7일(현지 시각) 시장 예상보다 견조한 미국 9월 고용보고서가 공개되면서 Fed 피벗에 대한 기대감은 꺾였다. 9월 비농업 부문 신규고용은 26.3만건으로 전월(31.5만건)에 비해 증가세가 둔화했지만, 예상치(25.0만건)보다 높았다. 실업률은 3.5%로 전월(3.7%)과 예상치(3.7%)를 모두 하회했다. 이제 시장의 눈은 오는 13일 공개되는 미국 9월 CPI에 쏠려있다. 그동안 한국증시 반등을 이끌어오던 반도체 주들은 미국의 대중(對中) 반도체 기술 수출 제한 소식에 하락하고 있다. 미국은 지난 7일 중국에 대한 반도체 수출 규제를 강화했다. AI(인공지능)와 슈퍼컴퓨터에 들어가는 첨단반도체 수출을 제한하고, 사실상 반도체 제조 장비 수출도 금지했다. 윤 센터장은 \"밸류에이션은 충분히 싸졌지만, 경기침체 이상의 문제가 있는 것이 아니냐는 우려가 커지면서 다들 매물을 던지는 분위기\"라고 말했다."
    },
    {
        "title": "일부 증권사, '어닝쇼크' 삼성전자 목표주가 낮춰(종합)",
        "date": "2022.10.11. 오전 10:25",
        "content": "최저 6만8천원…일각선 \"주주 위해 메모리 감산해야\"\n\n\n\n3분기 영업익 31.7% 급감한 삼성전자(서울=연합뉴스) 신현우 기자 = 삼성전자가 올해 3분기 연결 기준 잠정 실적을 집계한 결과 매출 76조원, 영업이익 10조8천억원을 기록했다고 공시한 7일 서울 삼성전자 서초사옥 모습.    삼성전자의 작년 3분기 대비 매출은 2.73% 증가했으나 영업이익은 31.73% 감소했다. 작년 3분기에 분기 매출 첫 70조원을 돌파한 삼성전자는 올해 1분기까지 3개 분기 연속 역대 최고 매출 행진을 이어왔으나 2분기에 77조2천억원으로 소폭 감소한 데 이어 3분기에도 76조원으로 줄었다. 2022.10.7 nowwego@yna.co.kr(서울=연합뉴스) 송은경 기자 = 반도체 업황 부진 여파로 삼성전자가 '어닝 쇼크' 수준의 3분기 실적을 받아들자 일부 증권사들이 목표주가를 하향 조정했다.    다만 반도체 부문 실적 부진이 이미 주가에 선반영돼 있는 데다가 반도체 '다운 사이클'이 추가적인 주가 하락 요인으로 작용하진 않을 것이라며 대부분은 목표주가를 그대로 유지했다.    이승우 유진투자증권 연구원은 11일 \"주주를 위한다면 메모리 감산을 고려해야 한다\"며 목표주가를 7만5천원에서 7만2천원으로 소폭 낮췄다.    이 연구원은 \"인위적 감산은 없다는 원칙론적 태도는 시장과 수많은 주주의 기대와는 상당히 동떨어져 있어 시장친화적이지 않은 모습\"이라고 지적했다.    경쟁업체 마이크론 등이 설비 투자 축소·감산에 나서기로 한 반면, 삼성전자는 감산은 없다는 태도를 고수하고 있다. 이달 5일(현지시간) 미국에서 열린 '삼성 테크 데이' 행사에서 한진만 삼성전자 메모리 사업부 부사장은 \"(감산에 대한) 논의는 없다\"고 밝혔다.    이와 관련해 이 연구원은 \"2022년의 반도체 산업의 판세는 과거와 같은 치킨게임을 통해 상황을 반전시킬 수 있는 분위기가 아니다\"라며 \"세계 경기 상황과 무관하게 성장할 수 있는 '킬러 앱'이 눈에 확 들어오는 것도 아니고, 1∼2년 정도 치킨게임을 한다 해도 무너질 회사가 잘 보이지 않는다\"고 주장했다.    그러면서 \"인위적 감산은 없을지 몰라도 최소한 '인위적이지 않은 자연스러운' 감산은 매우 필요해 보인다\"며 \"그래야만 메모리 재고 사이클이 조금이라도 빨리 전환될 기회가 생길 것이고 이러한 대응이 수많은 삼성전자 주주들을 조금이라도 위하는 길이 될 것\"이라고 전망했다.    김광진 한화증권 연구원도 이날 \"전방시장 수요가 예상보다 더욱 강하게 위축돼 실적 감익은 내년 2분기까지 지속할 것으로 판단된다\"며 목표주가를 기존 8만1천원에서 7만3천원으로 내렸다.    김 연구원은 \"올해와 내년 영업이익 추정치를 각각 기존 53조원, 39조4천억원에서 48조4천억원, 35조9천억원으로 하향한다\"면서도 \"그러나 삼성전자 주가는 이미 내년 감익 가능성을 충분히 반영해 역사적 저점 수준까지 하락해 있다\"고 설명했다.    그러면서 \"수급 균형 시점이 앞당겨질 가능성이 존재하는 만큼 현 주가에서는 분할 매수 접근이 유효하다\"고 덧붙였다.    유진투자증권과 한화증권을 제외한 나머지 증권사 대부분은 목표가를 그대로 유지했다. 다올투자증권이 6만8천원으로 가장 낮았고, 유안타증권이 9만원으로 가장 높았다.    다올투자증권 김양재 연구원은 \"경험상 주가는 6개월을 선행한다\"며 \"실적 컨센서스 하향 조정이 본격화하는 10월 27일 실적 발표 이후 주가 회복세를 기대한다\"고 전망했다.    앞서 삼성전자는 3분기 연결기준 매출은 전년 동기 대비 2.73% 증가한 76조원, 영업이익은 32.73% 하락한 10조8천억원으로 잠정 집계됐다고 발표했다. 오는 27일에 3분기 경영실적을 발표하는 콘퍼런스콜을 개최한다.    norae@yna.co.kr"
    },
    {
        "title": "[오전 시황] “11월까지 하락 이어질 수도…연저점 테스트 거칠 것”",
        "date": "2022.10.11. 오전 10:17",
        "content": "코스피 2170·코스닥 670선까지 주저 앉아삼전·하이닉스 美 반도체 제한 여파 3% 하락[서울경제] \n\n\n\n11일 오전 서울 중구 하나은행 딜링룸 스크린에 코스피가 표시돼 있다. 이날 코스피는 장중 2% 넘게 하락하며 2180선 아래를 기록했으며, 환율은 장중 1430원을 넘어섰다. 연합뉴스미국의 금리 급등 우려가 여전한 가운데 지정학적 위기까지 불거지면서 코스피와 코스닥이 동반 급락했다.11일 오전 9시26분 기준 코스피는 전 거래일보다 55.31포인트(2.48%) 내린 2177.53을 가리키고 있다. 코스피가 장중 2170대로 내려온 것은 지난달 30일(장중 저가 2134.77) 이후 5거래일 만이다. 코스피 지수는 전장보다 39.82포인트(1.78%) 낮은 2193.02에 개장해 낙폭을 키우고 있다.유가증권시장에서 외국인은 1033억 원을 순매도하며 지수를 끌어내리고 있다. 개인과 기관은 각각 650억 원, 432억 원을 순매수했다. 이날 서울 외환시장에서 원·달러 환율은 전 거래일 종가보다 15원6전 오른 1428원에 개장한 뒤 장 초반 1430원대까지 치솟았다. 달러 강세가 재차 고개를 들면서 국내 증시의 외국인 수급에 불리한 환경이 조성됐다.지난 10일(현지시간) 미국 뉴욕증시에서 다우존스30산업평균지수(-0.32%)와 스탠더드앤드푸어스(S&P) 500지수(-0.75%), 기술주 중심의 나스닥 지수(-1.04%)가 일제히 하락했다. 직전 거래일인 지난 7일에는 9월 미국 고용보고서가 여전히 고용시장이 견조하다는 것을 나타내자 뉴욕 증시의 3대 지수가 모두 2∼3%대 급락세를 보였다.증시 주변 환경은 녹록치 않다. 고용보고서 여파로 미국 연방준비제도(Fed·연준)의 긴축 속도 조절에 대한 기대감은 정체를 감췄다. 매파(통화 긴축 선호)적 발언도 계속됐고 경기 둔화 우려도 짙어졌다. 찰스 에번스 시카고 연방준비은행(연은) 총재는 연준이 내년 초까지 금리를 인상한 후 한동안 금리를 제약적인 수준(중립 금리를 넘어 경제를 둔화시키는 수준)으로 유지해야 한다고 말했다. 레이얼 브레이너드 연준 부의장은 연준의 통화정책이 한동안 제약적일 것으로 전망했고, 제이미 다이먼 JP모건 최고경영자(CEO)는 내년 봄이나 여름께 미국이 침체에 들어설 것으로 예상했다.미국 상무부가 중국의 반도체 기업에 미국산 첨단 반도체 장비 판매를 금지하고 인공지능(AI), 슈퍼컴퓨터 등에 사용되는 반도체 칩 수출을 제한하는 조치를 공식 발표하면서 투자심리는 더욱 싸늘해졌다. 러시아의 우크라이나 공습으로 인한 지정학적 긴장 고조, 영국발 금융시장 변동성 확대 등 악재도 시장을 덮쳤다.한지영 키움증권 연구원은 “한국 증시는 미국 고용 호조, 러시아-우크라이나 사태 확전 우려 등 연휴 기간 발생한 대외 하방 압력을 한꺼번에 반영할 것”이라며 “11월 연방공개시장위원회(FOMC)까지도 이어질 수 있고, 그 과정에서 주식시장 변동성이 높아지며 연저점 테스트를 거칠 것”이라고 분석했다.반등 가능성도 있다. 한 연구원은 “오는 13일 예정된 미국의 9월 소비자물가지수(CPI) 결과에 따라 시장 분위기가 달라질 가능성도 열어둘 필요가 있다”고 설명했다.시가총액 상위권에서는 미국발 반도체 이슈의 영향으로 삼성전자(005930)(-3.74%)와 SK하이닉스(000660)(-3.18%)가 큰 폭으로 동반 하락하고 있다. 삼성바이오로직스(207940)(-1.11%), LG화학(051910)(-1.02%), 삼성SDI(006400)(-1.02%), 현대차(005380)(-4.56%), 기아(000270)(-6.20%), NAVER(035420)(-1.56%), 셀트리온(068270)(-1.20%), 카카오(035720)(-3.73%) 등도 줄줄이 내림세다. LG전자(066570)(-4.41%)는 시장 예상치를 밑돈 실적에 실망 매물이 출회되며 하락하고 있다. 시총 상위 10개 종목 중에서는 LG에너지솔루션(373220)(0.52%)만 오름세다.업종별로는 운송장비(-3.68%), 섬유·의복(-3.55%), 의료정밀(-3.31%), 종이·목재(-3.06%), 운수·창고(-2.91%), 건설업(-2.89%) 등 대부분이 약세다.같은 시간 코스닥지수는 전 거래일보다 22.09포인트(3.16%) 떨어진 676.40이다. 지수는 전장보다 13.19포인트(1.89%) 내린 685.30에서 출발해 하락 폭을 확대하고 있다.코스닥시장에서는 외국인과 기관이 각각 424억 원, 129억 원을 순매도하며 지수 하락을 주도하고 있다. 개인은 596억 원 매수 우위다.시총 10위권에서는 셀트리온헬스케어(091990)(-1.20%), 엘앤에프(066970)(-1.58%), HLB(028300)(-2.51%), 카카오게임즈(293490)(-4.92%), 에코프로(-1.50%), 펄어비스(263750)(-5.99%), 셀트리온제약(068760)(-2.68%) 등 대부분이 하락하고 있다. 에코프로비엠(247540)(0.72%)만 상승세다."
    },
    {
        "title": "증권가, 카카오 목표가 줄하향…\"자회사 가치 하락\"",
        "date": "2022.10.11. 오전 10:13",
        "content": "'라이언&춘식' 시즌2 컴백쇼 이벤트(서울=연합뉴스) 라이언&춘식(라춘듀오)이 12일부터 오는 21일까지 서울 영등포구 더현대서울에서 컴백쇼를 열고 시즌2 활동을 시작한다고 카카오가 밝혔다. 사진은 '라이언&춘식'의 모습을 본뜬 10m 높이의 대형 애드벌룬. 2022.8.12 [카카오 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 증권가는 11일 카카오에 대해 3분기 실적 전망치가 내려가고, 주요 자회사들의 주가가 급락했다며 목표주가를 일제히 낮춰잡았다.     이베스트투자증권은 카카오 목표주가를 10만5천원에서 7만4천원으로, 한화투자증권은 11만원에서 8만5천원으로, 다올투자증권은 10만원에서 6만3천원으로 떨어뜨렸다.     성종화 이베스트투자증권 연구원은 \"카카오는 플랫폼 자회사에 대해 공격적인 밸류에이션(평가가치)을 반영하지 않고 현행 실적 기준으로 보면 고평가됐다\"며 \"거시경제 환경 안정화로 플랫폼에 대한 잠재력이 재부각할 때까지는 기다림의 시간이 필요하다\"고 말했다.    성 연구원은 \"3분기부터 마케팅 효율화를 통해 수익성 제고에 나서고 있고, 4분기부터 카카오톡 내 친구탭 비즈보드 광고 매출이 본격화하는 것에 주목할 필요가 있다\"고 설명했다.    김소혜 한화투자증권 연구원은 \"카카오의 3분기 실적은 매출 1조9천100억원, 영업이익 1천620억원으로 영업이익 컨센서스(전망치 평균)를 18% 하회한 것으로 추정한다\"며 \"글로벌 동종업체 밸류에이션 하락과 연결 자회사들의 지분가치 하락을 반영해 목표주가를 하향했다\"고 말했다.    김 연구원은 \"최근 주가가 급락했으나 경기 침체 및 매크로 환경과 무관하게 이익 반등 시그널이 발생하는 것이 반등의 선결 조건\"이라며 \"광고 개편으로 인한 4분기 톡비즈 매출이 단기적으로는 주가 반전 모멘텀이 될 수 있다\"고 지적했다.     김진우 다올투자증권 연구원은 \"자회사 지분가치 할인이 계속되고 있고, 상장예정기업(카카오엔터테인먼트, 카카오모빌리티 등)의 지분가치도 떨어졌다\"며 자회사 가치 하락과 목표 멀티플 하향을 반영해 목표주가를 하향했다\"고 설명했다.    김 연구원은 \"4분기 톡비즈 인벤토리 확장, 친구탭 소셜 기능 추가, 오픈채팅방 광고 도입으로 카카오 본사 기업가치 제고 가능성은 여전히 남아있다\"며 \"비즈보드 실적 개선속도가 추정치를 상회하거나, 오픈채팅방 광고 모델이 성공하면 주가 반등이 가능하다\"고 예상했다.     카카오 주가는 작년 말 11만2천500원에서 이달 7일 종가 5만900원으로 54.8% 하락했다. 같은 기간 상장 계열사인 카카오게임즈(-56.5%), 카카오뱅크(-68.9%), 카카오페이(-77.0%) 주가는 낙폭이 더 컸다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주] LG전자, 실적실망 매물…목표주가 하향(종합)",
        "date": "2022.10.11. 오전 10:10",
        "content": "LG전자, 매출은 늘었지만 이익은 줄어(서울=연합뉴스) 김도훈 기자 = LG전자 올해 2분기 매출액이 역대 2분기 가운데 최대를 기록했다.    29일 LG전자에 따르면 연결기준 올 19조4천640억원, 영업이익은 7천922억웡늘 기록했다. 매출액은 역대 2분기 가운데 최대를 기록했으며 전년 동기 대비 15% 증가했다. 하지만 영업이익은 전년 동기 대비 12% 감소한 것으로 나타났다.     사진은 이날 오전 서울 영등포구 LG본사 건물. 2022.7.29 superdoo82@yna.co.kr(서울=연합뉴스) 윤선희 기자 = LG전자가 11일 증시에서 3분기 실적에 실망 매물이 나오면서 하락했다.     이날 오전 10시 5분 현재 유가증권시장에서 LG전자는 사흘 만에 약세로 돌아서 전 거래일보다 3.92% 떨어진 7만8천500원에 거래되고 있다.     LG전자는 올해 3분기 연결 매출액이 작년 같은 기간보다 14% 늘어난 21조2천억원, 영업이익은 25% 증가한 7천466억원으로 각각 잠정 집계됐다고 지난 7일 밝혔다.    영업이익이 증권가의 예상치를 밑돈 수준으로 나오자 이에 실망한 투자자들이 매도에 나서 주가가 밀린 것으로 분석된다.     노근창 현대차증권 연구원은 \"3분기 잠정 연결 매출은 시장 기대치와 유사하지만, 영업이익은 전망치를 밑돈다\"며 \"LG전자의 6개월 목표주가를 15만2천원에서 11만원으로 하향 조정했다\"고 말했다.    그러면서 \"거시적인 환경 악화에 따른 어려움이 1년 안에 의미 있게 개선될 가능성은 작다\"며 \"수요 침체 속에 매출 감소 우려가 크고 LG디스플레이 실적이 가장 크게 영향을 주는 지분법 손실도 이른 시간 안에 개선되기 어렵다\"고 지적했다.    김동원 KB증권 연구원은 \"3분기에 생활가전(H&A)은 내구재 소비 축소 영향으로 매출 성장세가 둔화하고 비용 증가로 수익성은 둔화했다\"며 \"홈엔터테인먼트(HE)는 유럽 경기둔화에 따른 소비심리 위축으로 판매량이 감소했다\"고 설명했다.     전문가들은 경기 위축 여파로 LG전자가 4분기에도 실적 부진을 지속할 것으로 내다봤다.    KB증권 김 연구원은 \"4분기에는 계절적 비수기 진입과 내구재 소비 축소로 전 사업부 실적이 둔화할 것\"이라며 LG전자 영업이익을 작년 동기보다 4.8%, 전 분기보다 5.0% 줄어든 7천95억원으로 예상하고 목표주가 12만원을 유지했다.     조철희 한국투자증권 연구원도 \"전 세계 소비자의 정보기술(IT) 세트 수요 감소로 4분기와 내년 상반기에도 비우호적인 영업 환경이 지속할 것\"이라며 \"H&A는 세탁기 등 전통 내구재 판매가 둔화하고 HE의 TV 출하량 반등 시점을 내년 2분기 이후로 전망한다\"고 설명했다.     그는 목표주가 12만원을 유지하면서 \"전장부품(VS) 사업부 수익성 개선으로 주가 하방 경직성은 확보했으나 주력 사업부 수요 둔화로 주가 상승 모멘텀이 부족하다\"고 지적했다.    고의영 하이투자증권 연구원은 \"다만, 내년에 이익기여도가 가장 큰 H&A 부문의 수익성 개선이 기대되고 신사업인 전장부품의 실적 개선(턴어라운드)도 재부각할 것\"이라고 전망했다.     그러면서 \"LG전자 평가가치(밸류에이션)는 12개월 선행 주가 순자산비율(PBR) 0.7배 수준\"이라며 목표주가 11만5천원과 매수 의견을 제시했다.      indigo@yna.co.kr"
    },
    {
        "title": "BNK투자증권, 11일 오후 '레고랜드' 채권단 회의…대응방안 논의",
        "date": "2022.10.11. 오전 9:54",
        "content": "강원 춘천시 레고랜드 코리아 리조트에 관람객들이 입장하고 있다./ 연합뉴스[서울경제] 강원도 레고랜드 자산유동화기업어음(ABCP) 주관사인 BNK투자증권이 투자자들과 대책회의에 나선다.11일 업계에 따르면 BNK증권은 이날 오후 서울 여의도 사옥에서 채권단 회의를 개최할 예정인 것으로 전해졌다. 참석자는 아이원제일차가 발행한 ABCP 매입 투자자들이다. 아이원제일차 ABCP는 레고랜드PF론을 기초 자산으로 지난해 11월 29일 발행됐다. 총 2050억 원 규모다. 다만 채무보증을 선 강원도가 만기일인 9월 29일 지급의무를 이행하지 않으면서 해당 ABCP는 부도 처리 된 바 있다.현재 강원도는 레고랜드 사업 시행사인 강원중도개발공사가 지난 8월 대출기한을 내년 1월까지 연장에 합의, 4개월치 선이자를 납부했다는 입장이다. 반면 채권자들은 선이자 외에 만기 연장에 대해서는 논의한바 없다는 상황이다. 채권단은 이번 사태와 관련, 강원도에 대한 법적 소송을 비롯해 다양한 가능성을 열어두고 대응 방안을 논의할 것이란 관측이다. 주요 참석사로는 NH투자증권(005940), 삼성증권(016360), 미래에셋증권(006800), 한국투자증권 등 대형사 위주인 것으로 알려졌다. 금융감독원이 최근 증권사들을 대상으로 해당 ABCP에 대한 리스크 파악에 나서겠다고 밝히면서 적극적인 대응에 나선 모습이다.BNK투자증권은 ABCP 물량을 일괄 인수해 10여 곳의 증권사 등 금융기관에 매각했고, 증권사들은 다시 개인 신탁계정과 법인고객 계정 등을 통해 ABCP를 판매해 개인투자자들의 손실 가능성이 우려되는 상황이다."
    },
    {
        "title": "[증시신상품] 한국투자증권, 테슬라·애플 기초 ELS 공모",
        "date": "2022.10.11. 오전 9:53",
        "content": "한국투자증권, 테슬라·애플 기초 ELS 공모[한국투자증권 제공. 재판매 및 DB 금지]    ▲ 한국투자증권은 미국 테슬라와 애플을 기초자산으로 하는 뱅키스 전용 주가연계증권(ELS) 'TRUE ELS 15488회'를 50억원 한도로 공모한다고 11일 밝혔다. 3년 만기의 이 상품은 6개월마다 기초자산 가격을 평가해 최초 기준가격의 80%(6·12·18개월), 75%(24개월), 70%(30개월), 60%(만기) 이상이면 연 20% 수익을 지급하고 조기상환 하는 구조다. 원금손실 기준선은 최초 기준가의 40%로, 기초자산 가격이 기준선 미만이면 원금 손실이 발생한다. (서울=연합뉴스)"
    },
    {
        "title": "[특징주] 현대차·기아 약세…UBS \"차 업계 타격 불가피\"",
        "date": "2022.10.11. 오전 9:45",
        "content": "현대차 4.27%↓·기아 5.21%↓UBS, 완성차 업계 비관적 전망 발표포드(중립→매도), GM(매수→중립)\n\n\n\n현대차 기아 서울 양재동 사옥. 사진 제공=현대차그룹[서울경제] 현대차(005380)와 기아(000270)가 약세를 보이고 있다. 포드와 제네럴모터스(GM) 등 완성차 기업에 대한 비관적 예측에 영향을 받은 것으로 분석된다. UBS는 포드와 제너럴모터스에 대한 부정적인 투자 의견을 공개했다.11일 오전 9시 38분 현대차는 전 거래일보다 4.27% 하락한 16만 8000원에 거래되고 있다. 기아도 전 거래일보다 5.21% 하락한 6만 7300원에 거래 중이다.지엠과 포드 등 완성차 기업에 대한 비관적 예측에 영향을 받은 것으로 분석된다. 10일(현지시간) CNBC 방송에 따르면 UBS는 포드의 투자의견을 기존 '중립'에서 '매도'로 하향 조정했다. GM에 대해서는 목표주가를 기존치의 3분의 1 수준인 38달러로 하향 조정하며 투자의견도 '매수'에서 '중립'으로 낮췄다. 물가 상승과 경기 침체 가능성으로 자동차 판매량이 감소할 것이라는 분석이다. 간밤 미국 증시에서 GM(-3.96%)과 포드(-6.89%)는 급락했다."
    },
    {
        "title": "[특징주]SCI평가정보, 10월 빅스텝 전망에 강세",
        "date": "2022.10.11. 오전 9:42",
        "content": "[이데일리 김응태 기자] 10월 빅스텝(기준금리 0.5%포인트 인상) 전망에 힘이 실리며 SCI평가정보의 주가가 강세다. 11일 마켓포인트에 따르면 오전 9시37분 SCI평가정보(036120)는 전거래일 대비 10.01% 상승한 4395원에 거래되고 있다. 장 초반부터 SCI평가정보의 주가가 강세를 보이는 건 기준금리 인상 때문으로 풀이된다. 오는 12일 개최되는 한국은행 금융통화위원회에서는 빅스텝을 밟을 것으로 무게가 쏠리고 있다. 미국이 9월 연방공개시장위원회(FOMC)에서 선제적으로 자이언트스텝(기준금리 0.75%포인트 인상)을 단행하면서 기준금리 역전차가 확대된 탓이다.  기준금리 인상되면서 대출 연체가 증가하는데, 채권추심 업체들은 업무 수요가 늘어나면서 실적이 개선되는 경향을 보인다."
    },
    {
        "title": "코스피 장중 2,170대로 뒷걸음…원/달러 환율 1,430원대(종합)",
        "date": "2022.10.11. 오전 9:41",
        "content": "코스닥지수 670대…삼성전자·SK하이닉스 3%대 동반 하락\n\n\n\n코스피 내리고, 환율 오르고(서울=연합뉴스) 김도훈 기자 = 11일 오전 서울 중구 하나은행 딜링룸 스크린에 코스피 및 원/달러 환율이 표시돼 있다.    이날 코스피는 장중 2% 넘게 하락하며 2,180선 아래를 기록했으며, 환율은 장중 1,430원을 넘어섰다. 2022.10.11 superdoo82@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 11일 하락세로 출발해 2,170대로 내려앉았다.    이날 오전 9시 26분 현재 코스피는 전 거래일보다 55.31포인트(2.48%) 내린 2,177.53이다.    코스피가 장중 2,170대로 내려온 것은 지난달 30일(장중 저가 2,134.77) 이후 5거래일 만이다.    지수는 전장보다 39.82포인트(1.78%) 낮은 2,193.02에 개장해 낙폭을 키우고 있다.    유가증권시장에서 외국인은 1천33억원을 순매도하며 지수를 끌어내리고 있다. 개인과 기관은 각각 650억원, 432억원을 순매수했다.    이날 서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 15.6원 오른 1,428.0원에 개장한 뒤 장 초반 1,430원대까지 치솟았다.    달러 강세가 재차 고개를 들면서 국내 증시의 외국인 수급에 불리한 환경이 조성됐다. \n\n\n\n환율, 장중 1,430원 돌파(서울=연합뉴스) 김도훈 기자 = 11일 오전 서울 중구 하나은행 딜링룸 스크린에 원/달러 환율이 표시돼 있다.    이날 환율은 장중 1,430원을 넘어섰다. 2022.10.11 superdoo82@yna.co.kr    지난 10일(현지시간) 미국 뉴욕증시에서 다우존스30산업평균지수(-0.32%)와 스탠더드앤드푸어스(S&P) 500지수(-0.75%), 기술주 중심의 나스닥 지수(-1.04%)가 일제히 하락했다.    직전 거래일인 지난 7일에는 9월 미국 고용보고서가 여전히 고용시장이 견조하다는 것을 나타내자 뉴욕 증시의 3대 지수가 모두 2∼3%대 급락세를 보였다.    고용보고서 여파로 미국 연방준비제도(Fed·연준)의 긴축 속도 조절에 대한 기대감이 사그라든 가운데 매파(통화 긴축 선호)적 발언이 이어지고 경기 둔화 우려도 짙어졌다.    찰스 에번스 시카고 연방준비은행(연은) 총재는 연준이 내년 초까지 금리를 인상한 후 한동안 금리를 제약적인 수준(중립 금리를 넘어 경제를 둔화시키는 수준)으로 유지해야 한다고 말했다.    레이얼 브레이너드 연준 부의장은 연준의 통화정책이 한동안 제약적일 것으로 전망했고, 제이미 다이먼 JP모건 최고경영자(CEO)는 내년 봄이나 여름께 미국이 침체에 들어설 것으로 예상했다.    또 미 상무부가 중국의 반도체 기업에 미국산 첨단 반도체 장비 판매를 금지하고 인공지능(AI), 슈퍼컴퓨터 등에 사용되는 반도체 칩 수출을 제한하는 조치를 공식 발표하면서 투자심리는 더욱 싸늘해졌다.    아울러 러시아의 우크라이나 공습으로 인한 지정학적 긴장 고조, 영국발 금융시장 변동성 확대 등 악재도 시장을 덮쳤다.\n\n\n\n증시 내리고, 환율 오르고(서울=연합뉴스) 김도훈 기자 = 11일 오전 서울 중구 하나은행 딜링룸 스크린에 코스피, 코스닥 지수 및 원/달러 환율이 표시돼 있다.    이날 코스피는 장중 2% 넘게 하락하며 2,180선 아래를 기록했으며, 코스닥 지수는 3% 넘게 빠지며 680선을 내주었다.    한편 환율은 장중 20원 이상 오르며 1,430원을 넘어섰다. 2022.10.11 superdoo82@yna.co.kr    한지영 키움증권 연구원은 \"한국 증시는 미국 고용 호조, 러시아-우크라이나 사태 확전 우려 등 연휴 기간 발생한 대외 하방 압력을 한꺼번에 반영할 것\"이라며 \"이는 11월 연방공개시장위원회(FOMC)까지도 이어질 수 있고, 그 과정에서 주식시장 변동성이 높아지며 연저점 테스트를 거칠 것\"이라고 분석했다.    다만 \"오는 13일 예정된 미국의 9월 소비자물가지수(CPI) 결과에 따라 시장 분위기가 달라질 가능성도 열어둘 필요가 있다\"고 덧붙였다.    시가총액 상위권에서는 미국발 반도체 이슈의 영향으로 삼성전자(-3.74%)와 SK하이닉스(-3.18%)가 큰 폭으로 동반 하락하고 있다.    삼성바이오로직스(-1.11%), LG화학(-1.02%), 삼성SDI(-1.02%), 현대차(-4.56%), 기아(-6.20%), 네이버(-1.56%), 셀트리온(-1.20%), 카카오(-3.73%) 등도 줄줄이 내림세다.    LG전자(-4.41%)는 시장 예상치를 밑돈 실적에 실망 매물이 출회되며 하락하고 있다.    시총 상위 10개 종목 중에서는 LG에너지솔루션(0.52%)만 오름세다.    업종별로는 운송장비(-3.68%), 섬유·의복(-3.55%), 의료정밀(-3.31%), 종이·목재(-3.06%), 운수·창고(-2.91%), 건설업(-2.89%) 등 대부분이 약세다.    같은 시간 코스닥지수는 전 거래일보다 22.09포인트(3.16%) 떨어진 676.40이다.    지수는 전장보다 13.19포인트(1.89%) 내린 685.30에서 출발해 하락 폭을 확대하고 있다.    코스닥시장에서는 외국인과 기관이 각각 424억원, 129억원을 순매도하며 지수 하락을 주도하고 있다. 개인은 596억원 매수 우위다.    시총 10위권에서는 셀트리온헬스케어(-1.20%), 엘앤에프(-1.58%), HLB(-2.51%), 카카오게임즈(-4.92%), 에코프로(-1.50%), 펄어비스(-5.99%), 셀트리온제약(-2.68%) 등 대부분이 하락하고 있다. 에코프로비엠(0.72%)만 상승세다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주] 카카오게임즈·펄어비스, 3분기 실적 부진 전망에 52주 신저가",
        "date": "2022.10.11. 오전 9:41",
        "content": "[서울경제] 카카오게임즈(293490)와 펄어비스(263750)가 3분기 실적 부진 전망에 52주 신저가를 경신했다.11일 오전 9시 30분 카카오게임즈는 전일 대비 4.55% 하락한 3만 7800원에 거래 중이다. 같은 시간 펄어비스도 전일 대비 7.10% 하락한 4만 1900원에 거래되며 하락세를 이어가고 있다. 카카오게임즈는 장중 한때 3만 7350원까지 하락하며 52주 신저가를 기록했다. 펄어비스 역시 장중 한때 4만 1500원까지 떨어지며 52주 신저가를 경신했다.이 같은 하락에는 두 종목의 3분기 실적이 컨센서스를 밑돌 것이라는 전망이 영향을 미친 것으로 풀이된다. 카카오게임즈와 펄어비스는 3분기 영업이익 각각 784억 원, 31억 원을 기록하며 시장 기대 대비 부진한 실적을 기록할 것으로 예상된다. 이 외에도 연방준비제도(Fed·연준)의 금리인상 기조가 이어지며 게임주와 같은 성장주에 불리한 환경이 지속되고 있는 점도 악재로 작용했다."
    },
    {
        "title": "얼어붙은 증시.. 코스피 2%대 하락",
        "date": "2022.10.11. 오전 9:37",
        "content": "코스피, 코스닥 낙폭 확대반도체, 게임 하락 폭 커져\n\n\n\n서울 아침 최저기온이 영하 7도로 한파가 이어진 18일 서울 여의도 한강둔치 나뭇가지에 고드름이 맺혀 있다./김현민 기자 kimhyun81@11일 증시는 하락 출발해 낙폭을 더해가고 있다. 이날 코스피는 전장보다 39.82(1.78%) 내린 2193.02에 출발했다. 이어 9시 19분 현재 2.27%까지 낙폭을 확대하고 있다. 개인과 기관이 각각 290억원, 697억원 규모 순매수에 나서면서 저점 매수에 나선 모습이지만 외인이 917억원 규모 순매도에 들어가면서 지수는 하락 폭을 확대하고 있다. 9월 고용지표의 호조에 따른 연방준비제도(Fed)의 고강도 긴축이 이어질 것이라는 전망과 러시아-우크라이나 간 확전 가능성 고조, 영국중앙은행인 영란은행의 추가 시장 개입에도 금융 불안 지속 등 갖가지 악재가 투자심리를 위축시킨 결과로 분석된다. 전체 종목 중 상승 종목은 61개 종목에 불과하다. 시가총액 상위 종목들도 줄줄이 내림세다. 특히 불변의 대장주인 삼성전자의 하락세가 눈에 띈다. 전장보다 4.56% 내린 5만4200원을 기록하고 있다. 같은 반도체 업종으로 묶이는 SK하이닉스도 3.07% 내렸다. 업종 별로는 운수장비업의 하락세가 눈에 띈다. 전장보다 3.74% 내림세를 나타내고 있다. 운수장비업의 대장주인 현대차는 3.99%, 기아는 5.63% 급락했다. 코스닥의 하락 폭은 코스피보다 더 컸다. 이날 전장보다 13.19(1.89%) 내린 685.30에 출발한 코스닥은 이 시각 현재 2.99% 내린 677.60을 기록하고 있다. 외인과 기관이 각각 258억원, 91억원 규모 순매도에 나선 결과다. 개인은 391억원 규모 순매수에 나서면서 낙폭 확대를 막아선 상태다. 전체 종목 중에서는 97개 종목만이 상승세다. 시총 상위 종목 중에서는 에코프로비엠만이 전장보다 1.24% 올라선 상태다. 펄어비스(-6.87%) 카카오게임즈(-4.92%) 등 게임 업종 대장주들은 큰 폭의 내림세를 나타내고 있다. 업종 별로는 게임 업종과 더불어, 엔터테인먼트 업종의 하락세가 두각을 나타내고 있다. 에스엠은 6.91%, 와이지엔터테인먼트는 6.63%, JYP Ent.는 6.46% 내렸다. 서상영 미래에셋증권 연구원은 \"하락 요인이 새로운 요인이 아니라 이미 알려져 있던 부분이었으며, 많은 부분 시장에 반영이 돼 있다는 점에서 낙폭이 확대될 가능성은 제한적\"이라며 \"실적 시즌을 기다리며 제한적인 등락을 예상한다\"라고 밝혔다."
    },
    {
        "title": "유안타증권, 해외주식 소수점 거래 서비스 오픈",
        "date": "2022.10.11. 오전 9:37",
        "content": "[서울경제] 유안타증권(003470)은 상장지수펀드(ETF)를 포함한 미국에 상장돼 있는 종목을 1달러부터 투자할 수 있는 해외주식 소수점 거래 서비스를 시작한다고 11일 밝혔다.미국주식 100개 종목에 대해 소수점 거래가 가능하며 추후 300개 종목으로 확대될 예정이다. 투자자가 종목, 금액, 시점, 기간을 미리 설정하면 매월 해외 우량주를 적립식으로 투자할 수 있는 서비스도 함께 오픈된다.유안타증권은 서비스 오픈으로 한 주당 가격이 높아 접근하기 힘들었던 테슬라, 구글 등 미국 우량주를 1달러만 투자할 수 있어 소액 투자자들이 적은 금액으로도 해외 투자가 가능하며 기존 투자자들도 더 유연한 포트폴리오 및 분산투자 전략으로 활용할 수 있다고 설명했다."
    },
    {
        "title": "[특징주] 카카오, 장초반 또 급락…5만원선 붕괴",
        "date": "2022.10.11. 오전 9:35",
        "content": "카카오 제주 본사 전경[연합뉴스TV 제공](서울=연합뉴스) 송은경 기자 = 최근 주가 하락을 면치 못하고 있는 카카오가 11일 장 초반 5만원 아래로 주저앉았다.    이날 유가증권시장에서 카카오는 오전 9시 11분 기준 3.73% 하락한 4만9천원에 거래되고 있다. 개장 직후 4만8천800원으로 떨어지며 52주 신저가도 새로 썼다.    카카오 상장 자회사들인 카카오게임즈(-4.55%), 카카오페이(-2.49%), 카카오뱅크(-0.82%)도 줄줄이 52주 신저가를 경신하고 있다. 다만 자사주 매입 등 주주환원 정책을 검토하겠다고 밝힌 카카오뱅크는 하락 폭이 다른 계열사보다는 작은 편이다.    카카오는 세계 각국의 기준금리 인상과 자회사들의 '쪼개기' 상장 논란으로 연일 주가가 급락하고 있다.    국내 증시 대표 성장주인 카카오는 금리가 인상되면 미래 실적에 대한 할인율이 높아져 타격을 입는다.    카카오 자회사인 카카오게임즈가 게임 '오딘'의 개발사이자 핵심 자회사인 라이온하트스튜디오 상장을 앞두고 있는 점도 투자자들의 불만을 자아내고 있다.    norae@yna.co.kr"
    },
    {
        "title": "카카오, 5만원대도 깨져…또 52주 신저가",
        "date": "2022.10.11. 오전 9:33",
        "content": "[특징주]\n\n\n\n[이데일리 김소연 기자] 카카오(035720) 주가가 5만원대 아래로 떨어졌다. 카카오는 52주 신저가를 또 경신했다. 이날 마켓포인트에 따르면 오전 9시26분 현재 카카오는 전 거래일 대비 3.63% 하락한 4만9050원에 거래되고 있다. 장 초반 한때 카카오는 4만8800원까지 떨어지며 52주 신저가를 또 기록했다. 지난 7일 카카오 주가가 7% 이상 밀린데 이어 이날 역시 3% 이상 급락하고 있다. 대표 성장주인 NAVER(035420) 역시 이날 장중 15만6000원까지 떨어지며 52주 신저가를 기록했다. NAVER는 전 거래일 대비 1% 이상 내리고 있다."
    },
    {
        "title": "환율, 장중 1,430원 돌파",
        "date": "2022.10.11. 오전 9:30",
        "content": "(서울=연합뉴스) 김도훈 기자 = 11일 오전 서울 중구 하나은행 딜링룸 스크린에 원/달러 환율이 표시돼 있다.    이날 환율은 장중 1,430원을 넘어섰다. 2022.10.11    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 2% 넘게 하락하며 출발",
        "date": "2022.10.11. 오전 9:30",
        "content": "(서울=연합뉴스) 김도훈 기자 = 11일 오전 서울 중구 하나은행 딜링룸 스크린에 코스피가 표시돼 있다.    이날 코스피는 장중 2% 넘게 하락하며 2,180선 아래를 기록했으며, 환율은 장중 1,430원을 넘어섰다. 2022.10.11    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 내리고, 환율 오르고",
        "date": "2022.10.11. 오전 9:30",
        "content": "(서울=연합뉴스) 김도훈 기자 = 11일 오전 서울 중구 하나은행 딜링룸 스크린에 코스피 및 원/달러 환율이 표시돼 있다.    이날 코스피는 장중 2% 넘게 하락하며 2,180선 아래를 기록했으며, 환율은 장중 1,430원을 넘어섰다. 2022.10.11    superdoo82@yna.co.kr"
    },
    {
        "title": "환율, 장중 1,430원 돌파",
        "date": "2022.10.11. 오전 9:30",
        "content": "(서울=연합뉴스) 김도훈 기자 = 11일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 모니터를 보며 통화하고 있다.    이날 환율은 장중 1,430원을 넘어섰다. 2022.10.11    superdoo82@yna.co.kr"
    },
    {
        "title": "[fn오전시황] 외인 매도세에 코스피 2200선 붕괴..코스닥 3%대 하락",
        "date": "2022.10.11. 오전 9:29",
        "content": "ⓒ News1 DB /사진=뉴스1  [파이낸셜뉴스] 코스피지수가 2% 넘게 하락하고 있다.   11일 코스피지수는 11일 오전 9시 8분 현재 전거래일 대비 52.43포인트(2.35%) 하락한 2180.45에 거래되고 있다. 이날 전 거래일보다 39.82포인트(1.78%) 하락한 2193.02에 거래를 시작한 이후 하락폭을 확대하고 있다.   투자주체별로 살펴보면 외국인이 966억원어치 순매도중이다. 개인과 기관이 각각 187억원, 839억원 순매수하고 있다.   시가총액 상위 10개 종목 모두 하락세다.   삼성전자는 전거래일 대비 3.56% 하락한 5만4200원, SK하이닉스는 전거래일보다 3.07% 떨어진 8만8400원을 기록하는 등 3%대 하락폭을 보이고 있다.   현대차(-4.27%)와 기아(-5.77%) 역시 4~5%대로 큰 폭 하락중이다. LG에너지솔루션(-0.41%), 삼서바이오로직스(-0.99%), LG화학(-1.70%), 삼성SDI(-1.69%), NAVER(-0.94%), 셀트리온(-0.60%) 등도 동반 하락세다.   같은 시간 코스닥지수는 전거래일 대비 22.32포인트(3.20%) 하락한 676.17에 거래되고 있다. 전 거래일보다 13.19포인트(1.89%) 내린 685.30에 거래를 시작해 하락폭이 확대되고 있다.   투자주체별로 개인이 355억원어치 순매수중인 반면 외국인과 기관이 각각 259억원, 67억원 순매도하고 있다.   서울 외환시장에서 원·달러 환율은 전 거래일(1412.4원)보다 15.6원 상승한 1428원에 개장했다.   연휴기간 뉴욕증시 하락 영향과 이번주 한국은행의 기준금리 인상 및 미국 소비자물가지수(CPI) 발표를 앞두고 불확실성이 고조되면서 지수가 영향을 받고 있는 것으로 보인다.   국내 연휴기간 뉴욕증시는 9월 고용지표 호조에 따른 연준발 불확실성 재확산, 러시아와 우크라이나간 확전 가능성 고조, 영란은행의 추가 시장 개입에도 상승한 영국발 금융 불안 지속 등으로 연이은 약세 압력을 맞으면서 하락 마감했다. 2거래일 누적 등락률은 다우 -2.42%, 스탠더드앤드푸어스(S&P)500지수 -3.53%, 나스닥 -4.8% 등이다.   한지영 키움증권 연구원은 \"10월 이후 짧은 반등의 주된 동력이었던 연준의 정책 속도 조절 기대감은 지난 7일 9월 고용지표 결과 이후 큰 폭으로 후퇴한 모습\"이라고 지적했다.   미국의 9월 비농업부문 신규고용(26만3000명, 컨센서스 25만명)과 실업률(3.5%, 예상 3.75%) 데이터 상으로 미국 고용시장은 매크로 불확실성에도 여전히 탄탄한 상태를 보여주고 있다.   한 때 역성장 우려가 존재했던 3분기 국내총생산(GDP( 전망치(5일 2.7%→7일 2.9%) 역시 지속적으로 상향조정되고 있는 상황이다.   찰스 에번스 시카고 연방준비은행 총재 역시 지난 10일 \"2023년 정책 금리는 4.5%를 상회할 것이며 상당기간 경기를 제약하는 수준의 금리를 유지할 것\"이라며 매파적 발언을 내놨다.   13일 발표되는 미국 9월 소비자물가지수(CPI)는 전년동기 대비 8.1% 상승했을 것으로 추정된다. 인플레이션 수준 역시 여전히 높아 미 연방준비제도(연준)의 통화 긴축 기조 전환(피벗) 기대감이 약해지고 있다.   이에 따라 11월 연방공개시장위원회(FOMC)에서 75bp 인상 가능성이 높아지고 있다.   오는 12일 개최되는 한국은행 금융통화위원회 정례회의에서 기준금리를 50bp(0.5%포인트) 인상하는 빅스텝이 예상된다. 미국의 자이언트스텝으로 한미 금리 차가 0.75%포인트까지 벌어졌고, 이 여파로 달러당 원화값이 1400원대까지 급락했기 때문이다.   한지영 연구원은 \"미국 증시와 마찬가지로 한국 증시도 전반적인 시장 참여자들의 투자심리가 많이 훼손된 상태\"라면서도 \"최근 폭락한 증시 상황에 대처하고자 증안펀드 가동 이슈가 금융위원회 등 정부 부처에서 본격 논의되고 있는 만큼 장중 관련 뉴스플로우에 따라 일간 증시 흐름에 변화가 생길 것으로 판단한다\"고 말했다."
    },
    {
        "title": "[특징주] 삼성전자·SK하이닉스, 장 초반 3%대 하락",
        "date": "2022.10.11. 오전 9:28",
        "content": "반도체주 (PG)[백수진 제작] 일러스트    (서울=연합뉴스) 채새롬 기자 = 미국 정부가 반도체 기업의 중국 수출을 규제하기로 했다는 결정에 전날 미국 증시에서 반도체주가 급락하자 국내 증시에서도 삼성전자, SK하이닉스가 11일 장 초반 3%대 하락세를 보이고 있다.    이날 오전 9시 20분 유가증권시장에서 삼성전자는 전 거래일보다 3.56% 떨어진 5만4천200원, SK하이닉스는 3.18% 떨어진 8만8천300원에 거래되고 있다.      삼성전자 주가는 반도체 업황이 내년 상반기부터 반전될 것이라는 기대에 지난달 30일부터 전날까지 4거래일 연속 상승세를 이어갔으나 지난 7일 3분기 실적 발표 이후 소폭 하락했다.    삼성전자는 3분기 영업이익 전년 동기 대비 31.73% 감소한 10조8천억원을 기록했다고 밝혔다.     업계에서는 미국 정부의 대중 반도체 수출 통제 조치가 중국에서 반도체 생산 공장을 운영하는 삼성전자와 SK하이닉스에 당장 미칠 영향은 제한적일 것으로 보면서도 중국 반도체 시장 위축과 개별심사 등 절차적 부담 등 부정적인 영향이 있을 것이라고 예상한다.     지난 10일(현지시간) 미국 뉴욕증시에서 반도체 관련주는 미국의 대중 반도체 기술 수출 제한 여파로 하락세를 이어갔다.    엔비디아(-3.36%), 퀄컴(-5.22%), 마이크론테크놀로지(-2.89%), AMD(-1.08%)가 하락했고, 필라델피아 반도체지수도 3.45% 떨어졌다.     srchae@yna.co.kr"
    },
    {
        "title": "증시 내리고, 환율 오르고",
        "date": "2022.10.11. 오전 9:24",
        "content": "(서울=연합뉴스) 김도훈 기자 = 11일 오전 서울 중구 하나은행 딜링룸 스크린에 코스피, 코스닥 지수 및 원/달러 환율이 표시돼 있다.    이날 코스피는 장중 2% 넘게 하락하며 2,180선 아래를 기록했으며, 코스닥 지수는 3% 넘게 빠지며 680선을 내주었다.    한편 환율은 장중 20원 이상 오르며 1,430원을 넘어섰다. 2022.10.11    superdoo82@yna.co.kr"
    },
    {
        "title": "증시 내리고, 환율 오르고",
        "date": "2022.10.11. 오전 9:24",
        "content": "(서울=연합뉴스) 김도훈 기자 = 11일 오전 서울 중구 하나은행 딜링룸 스크린에 코스피, 코스닥 지수 및 원/달러 환율이 표시돼 있다.    이날 코스피는 장중 2% 넘게 하락하며 2,180선 아래를 기록했으며, 코스닥 지수는 3% 넘게 빠지며 680선을 내주었다.    한편 환율은 장중 20원 이상 오르며 1,430원을 넘어섰다. 2022.10.11    superdoo82@yna.co.kr"
    },
    {
        "title": "[특징주] 휴엠앤씨, 거래재개 첫날 하한가",
        "date": "2022.10.11. 오전 9:24",
        "content": "[이데일리 김소연 기자] 11일부터 매매거래가 재개된 휴엠앤씨가 하한가를 기록 중이다. 이날 마켓포인트에 따르면 오전 9시16분 현재 휴엠앤씨는 전 거래일 대비 29.85% 내린 2045원에 거래되고 있다. 지난 7일 한국거래소 코스닥시장본부는 휴엠앤씨에 대해 상장유지를 결정했다. 휴엠앤씨는 이날부터 매매거래가 재개됐다. 휴엠앤씨는 지난 2020년5월29일 거래가 정지된 이후 2년4개월만에 이날 거래가 재개됐다."
    },
    {
        "title": "[특징주]美 대중 반도체 수출규제에…SK하이닉스 3%대 급락",
        "date": "2022.10.11. 오전 9:24",
        "content": "[이데일리 김보겸 기자] 11일 장 초반 SK하이닉스(000660) 주가가 급락하고 있다. 전날 미국 뉴욕증시에서 미국의 대중 반도체 기술 수출 제한 소식에 반도체 관련주들이 하락세를 이어간 영향으로 풀이된다. \n\n\n\n지나 러몬도 미국 상무부 장관. (사진=AFP)이날 오전 9시12분 마켓포인트에 따르면 SK하이닉스는 전거래일보다 300원(3.29%) 떨어진 8만8200원에 거래되고 있다. 지난 10일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스30산업평균지수는 전거래일보다 0.32% 하락한 2만9202.88로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500 지수는 0.75% 내린 3612.39로, 기술주 중심의 나스닥 지수는 1.04% 하락한 1만542.10으로 마감했다. 미국이 중국으로 반도체 수출을 제한하는 조치를 강화하면서 반도체 관련주들이 일제히 하락했다. 필라델피아 반도체 지수는 지난 7일 6.06% 급락한 데 이어 이날도 3.45% 떨어졌다. 퀄컴은 5.22% 떨어졌고 엔비디아는 3.36% 하락했다. 마이크론과 AMD도 각각 2.89%, 1.08% 하락했다. SK하이닉스는 지난달 30일 8만400원까지 떨어지며 52주 신저가를 기록했다."
    },
    {
        "title": "2200선 또 무너진 코스피…삼전·SK하이닉스, 장 초반 3%대 급락",
        "date": "2022.10.11. 오전 9:20",
        "content": "지난 7일 오후 서울 중구 하나은행 딜링룸 전광판. 사진=연합뉴스코스피지수가 11일 장 초반 2% 넘게 하락하면서 2200선 밑으로 다시 밀려났다.이날 오전 9시11분 현재 코스피지수는 전 거래일 대비 53.57포인트(2.4%) 밀린 2179.27를 기록 중이다. 개인과 기관이 각각 44억원, 849억원 순매수 중인 반면 외국인 홀로 860억원 순매도 중이다.시가총액 상위종목들은 대부분 내리고 있다. 삼성전자(-3.91%), SK하이닉스(-3.18%), 삼성바이오로직스(-1.23%), LG화학(-1.36%), 현대차(-4.56%), 기아(-6.2%) 등이 큰 폭 내리고 있다. 반면 LG에너지솔루션과 POSCO홀딩스는 각각 0.21%, 1.32% 오르고 있다.코스닥지수는 전장 대비 21.26포인트(3.04%) 밀린 677.23에 거래 중이다. 개인 홀로 251억원 순매수 중인 반면 외국인과 기관은 각각 180억원, 52억원어치 사들이고 있다.시총 상위 10종목들은 전부 내림세를 보였다. 셀트리온헬스케어(-1.35%), 에코프로비엠(-0.31%), 엘앤에프(-2.04%), HLB(-3.53%%), 카카오게임즈(-4.67%), 에코프로(-2.25%), 펄어비스(-5.88%), 셀트리온제약(-3.15%) 등이 내리고 있다.이날 원·달러 환율은 전장보다 15.6원 오른 1428원에 개장했다.증권가는 미국 증시가 우크라이나 사태·영국발 금융시장 변동성 확대에 따른 경기 침체와 반도체 업종의 부정적 재료 등으로 낙폭을 키운 만큼, 우리 증시에도 악영향을 미칠 것으로 관측했다.서상영 미래에셋증권 연구원은 \"미 증시가 지난 금요일 견고한 고용보고서 여파로 나스닥이 3.8% 급락한 데 이어 오늘도 1.04% 내린 점은 우리 증시 투자심리 위축 요인으로 작용할 전망\"이라며 \"필라델피아 반도체 지수가 지난 금요일 6% 넘게 급락하고 오늘 3.45% 밀린 점은 관련 종목의 투자심리 위축을 부추겨 지수 하락을 주도할 것으로 보인다\"고 밝혔다.다만 낙폭이 확대될 가능성은 제한적이라는 분석이다. 하락 요인이 이미 시장에 알려진 부분인 데다 상당부분 선반영됐다는 판단에서다. 그는 \"우리 증시는 1.5% 안팎으로 하락 출발한 뒤 실적 시즌을 기다리면서 제한적인 등락을 보일 전망\"이라고 말했다.한지영 키움증권 연구원은 \"미국 증시와 마찬가지로 한국 증시도 전반적인 시장 참여자들의 투자심리가 많이 훼손된 상태\"라면서도 \"최근 폭락한 증시 상황에 대처하고자 증안펀드(예상 약 8000억~9000억원) 가동 이슈가 금융위원회 등 정부 부처에서 본격 논의되고 있는 만큼, 장중 관련 뉴스플로우에 따라 일간 증시 흐름에 변화가 생길 것으로 예상한다\"고 밝혔다.한편 간밤 미국 뉴욕증시는 곧 발표되는 물가와 실적을 앞두고 미국 중앙은행(Fed)의 긴축 우려에 영향을 받아 하락했다.10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 93.91포인트(0.32%) 떨어진 2만9202.88로 거래를 끝냈다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 27.27포인트(0.75%) 밀린 3612.39로, 기술주 중심의 나스닥 지수는 전장보다 110.30포인트(1.04%) 하락한 1만542.10으로 장을 마쳤다."
    },
    {
        "title": "코스피, 외인 7거래일 만에 '팔자'…2200선 붕괴",
        "date": "2022.10.11. 오전 9:20",
        "content": "연휴 기간 미국發 악재 반영외국인 970억원 순매도에 기관·개인 1026억 순매수전업종 하락세…운수장비·전자전기 등 부진삼성전자 4%대 하락…포스코홀딩스 나홀로 1% 미만 상승[이데일리 양지윤 기자]코스피 지수가 하락 출발했다. 6거래일 연속 ‘사자’를 기록했던 외국인 투자자들은 7거래일만에 ‘팔자’로 태세를 전환했다.\n\n\n\n11일 마켓포인트에 따르면 오전 9시10분 현재 코스피 지수는 전 거래일대비 53.96포인트(2.42%) 내린 2178.54를 기록하고 있다.간밤 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우 지수는 전거래일 대비 0.32% 하락한 2만9202.88에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.75% 내린 3612.39를 기록하면서 3600선이 위태로워졌다. 나스닥 지수는 1.04% 내린 1만542.10까지 하락. 2020년 7월 이후 2년3개월 만에 가장 낮은 수준을 기록했다. 3대 지수는 장 막판으로 갈수록 투심이 버티지 못하고 낙폭을 더 키우는 전형적인 약세장 흐름을 보였다.서상영 미래에셋증권 연구원은 “미 증시는 전 거래일 고용보고서 여파로 큰 폭으로 하락한 가운데 반발 매수세가 유입되며 보합권 혼조세로 출발했으나 반도체 업종에 대한 부정적인 소식에 관련주가 큰 폭 하락하자 낙폭이 확대됐다”면서 “미국과 중국의 갈등, 우크라이나 사태와 영국발 금융시장 변동성 확대로 경기 침체 이슈가 재 부각된 점도 투자 심리 위축 요인으로 작용했다”고 분석했다.수급주체별로는 외국인이 970억원 순매도 중이다. 반면 기관과 개인은 각각 839억원, 187억원 순매수 중이다.프로그램별로는 차익과 비차익을 합쳐 858억원 매도 우위를 보이고 있다.업종별로는 운수장비가 4%대 급락하고 있다. 전기전자와 의료정밀도 각각 2%대 하락 중이다. 화학과 음식료품, 의약품 등도 1%대 하락하는 등 전 업종이 약세를 보이고 있다. 시가총액 상위종목들은 하락세다. 삼성전자(005930)는 4% 가까이 빠지고 있고, SK하이닉스(000660)는 3%대 하락 중이다. LG전자(066570)도 4%대 내리고 있다. 현대차(005380)와 기아(000270)도 각각 5%대, 6%대 급락하고 있다. 반면 포스코홀딩스(POSCO홀딩스(005490))는 나홀로 0.66% 상승 중이다. LG에너지솔루션(373220)도 1% 미만 내리며 상대적으로 낙폭이 작다."
    },
    {
        "title": "[특징주] 美 대중 반도체 수출 규제에 삼전·하이닉스 ‘와르르’",
        "date": "2022.10.11. 오전 9:19",
        "content": "[AP 연합뉴스 자료사진. 재판매 및 DB 금지][서울경제] 미국 정부가 미국 내 사업 중인 반도체 기업에 대해 중국 수출을 규제하기로 하자 국내 반도체주가 약세다.11일 오전 9시 15분 삼성전자(005930)는 전 거래일보다 2100원(-3.74%) 내린 5만 4100원에 거래되고 있다. SK하이닉스(000660) 역시 3%대 낙폭을 기록 중이다. 앞서 미국 행정부는 일부 반도체에 대한 중국 수출 금지 등을 포함한 광범위한 수출 규제 조치를 발표했다. 이에 더해 미국 반도체 기업인 AMD가 부진한 3분기 실적을 내놓으면서 업황에 대한 우려가 증폭되고 있다. 미국 필라델피아 반도체지수는 7일 6% 넘게 급락한 데 이어 전날 밤에는 3.4%의 낙폭을 기록했다.한지영 키움증권 연구원은 “바이든 정부의 규제로 마이크론 등이 급락했다는 점은 부진한 3분기 실적 발표에도 견조한 주가 흐름을 보였던 국내 반도체주의 투자심리에 영향을 줄 것”이라고 말했다."
    },
    {
        "title": "[특징주] LG전자, 실적 실망에 약세 전환",
        "date": "2022.10.11. 오전 9:17",
        "content": "LG전자, 매출은 늘었지만 이익은 줄어(서울=연합뉴스) 김도훈 기자 = LG전자 올해 2분기 매출액이 역대 2분기 가운데 최대를 기록했다.    29일 LG전자에 따르면 연결기준 올 19조4천640억원, 영업이익은 7천922억웡늘 기록했다. 매출액은 역대 2분기 가운데 최대를 기록했으며 전년 동기 대비 15% 증가했다. 하지만 영업이익은 전년 동기 대비 12% 감소한 것으로 나타났다.     사진은 이날 오전 서울 영등포구 LG본사 건물. 2022.7.29 superdoo82@yna.co.kr(서울=연합뉴스) 윤선희 기자 = LG전자가 11일 증시에서 3분기 실적에 대한 실망 매물이 나오면서 4% 넘게 떨어졌다.    오전 9시 9분 현재 유가증권시장에서 LG전자는 사흘 만에 약세로 돌아서 전 거래일보다 4.41% 내린 7만8천100원에 거래되고 있다.     LG전자는 올해 3분기 연결 매출액이 작년 같은 기간보다 14% 늘어난 21조2천억원, 영업이익은 25% 증가한 7천466억원으로 각각 잠정 집계됐다고 밝혔다.    노근창 현대차증권 연구원은 \"3분기 잠정 연결 매출은 시장 기대치와 유사하지만, 영업이익은 전망치를 밑돈다\"며 \"LG전자의 6개월 목표주가를 15만2천원에서 11만원으로 하향 조정했다\"고 말했다.    그러면서 \"영업환경은 범 세계적인 거시 환경 우려로 상당한 어려움에 봉착할 것으로 예상했으며 이런 어려움은 1년 이내에 의미 있게 개선될 가능성은 작다\"며 \"수요 침체 속에 매출 감소 우려가 크고 지분법손실도 이른 시간 안에 개선되기는 어렵다\"고 지적했다.    indigo@yna.co.kr"
    },
    {
        "title": "유안타증권 \"美증시 반등폭↓·우크라사태…국내증시 하락압력\"",
        "date": "2022.10.11. 오전 9:16",
        "content": "유안타증권 로고유안타증권 로고[유안타증권 제공] 로고    (서울=연합뉴스) 배영경 기자 = 유안타증권은 11일 최근 미국 증시의 반등 폭 축소와 우크라이나 사태 악화 등이 국내 증시에 부담이 될 것으로 전망했다.    강대석 유안타증권 연구원은 \"글로벌 증시가 지난달 급락을 딛고 이달 초 반등하는 모습을 보였지만 주 후반 미국 증시를 중심으로 주식시장의 반등 폭이 축소됐다\"면서 \"이번 주 아시아 증시에도 부정적 영향이 예상된다\"고 내다봤다.    아울러 \"우크라이나의 연이은 반격 강화로 러시아가 공격 수위를 높이며 우크라이나 사태가 격화되고 있다\"면서 \"불확실성이 높아져 (시장의) 위험회피를 강화하고 달러 강세를 유발할 수 있다는 점에서 증시에 부정적\"이라고 판단했다.     다만 \"그 부정적 영향이 장기적으로 이어지진 않을 것\"으로 예상했다.    한편, 미국의 고용지표 호전으로 연방준비제도(연준·Fed)가 고강도 긴축을 이어갈 것이라는 예상이 제기됐지만 연준의 정책기조 전환에 대한 시장 기대감은 여전할 것으로 판단했다.    미국의 9월 실업률은 3.5%로 전월(3.7%)과 비교해 오히려 하락했다. 투자자들은 이 같은 통계를 '연준이 고금리 기조를 바꾸기에는 충분치 않다'고 해석하고 있다.    그러나 강 연구원은 \"고용시장의 견조함이 저소득·저임금 계층을 중심으로 나타나고 있다\"며 \"저임금 계층 중심의 미국 고용호조가 소비와 기업이익 전반에 선순환으로 이어지기는 어렵다\"고 지적했다.    그러면서 \"결국 경기사이클 전반에 긍정적으로 작용하기보다 필수소비재·헬스케어 등 방어적 업종에 일부 영향을 미칠 것\"이라며 \"결국 연준의 통화정책 방향 전환에 대한 기대는 반복될 것\"이라고 전망했다.    ykbae@yna.co.kr"
    },
    {
        "title": "[특징주]금호전기, 50억 규모 제3자 유상증자에 강세",
        "date": "2022.10.11. 오전 9:16",
        "content": "[이데일리 김응태 기자] 금호전기가 50억원 규모의 제3자 배정 유상증자를 결정하며서 주가가 강세다. 11일 마켓포인트에 따르면 오전 9시10분 금호전기(001210)는 전거래일 대비 13.7% 상승한 1245원에 거래되고 있다.금호전기가 장 초반부터 강세를 띠는 것은 화이트웨일투자조합1호를 상대로 50억원 규모의 제3자 유상증자를 결정했기 때문으로 풀이된다. 금호전기는 유상증자로 조달한 자금을 운영자금으로 활용한다는 계획이다. 이번 유상증자를 통해 발행되는 주식수는 보통주 526만8703주다. 신주 발행가액은 1주당 949원이다. 신주상장예정일은 오는 2023년 7월20일이다."
    },
    {
        "title": "[특징주]키이우 폭격에…삼성전자 주가 장초반 급락",
        "date": "2022.10.11. 오전 9:12",
        "content": "[이데일리 김보겸 기자] 삼성전자(005930)가 간밤 우크라이나 지사 건물 파손 소식에 장 초반 급락하고 있다. \n\n\n\n삼성전자의 우크라이나 법인이 입주한 키이우의 한 건물이 10일 오전 러시아군의 미사일 공격 여파로 일부 파손됐다. (사진=AP)11일 마켓포인트에 따르면 오전 9시2분 삼성전자는 전거래일 대비 2000원(3.56%) 떨어진 5만4200원에 거래되고 있다. 지난 10일(현지시간) 러시아군의 공격으로 삼성전자가 입주한 우크라이나 수도 키이우의 고층 빌딩 유리창이 깨지는 등 피해를 입었다.  삼성전자의 우크라이나 판매법인과 연구소가 입주한 건물에서 200미터가량 떨어져 있는 우크라이나 공사 건물이 미사일 공습을 당한 충격으로 유리창 외벽이 파손됐다. 한편 삼성전자가 주주를 위해 감산을 고려해야 한다는 목소리도 나온다. 이승우 유진투자증권 연구원은 “글로벌 매크로 상황이 매우 좋지 않게 흘러가 수요 회복을 막연히 기대하기 어렵다”며 “꼬여있는 수급 불균형을 타개하기 위한 솔루션은 반도체 업체들의 투자 축소와 감산일 수밖에 없다”며 이 같이 말했다."
    },
    {
        "title": "'연휴기간 악재 겹겹'…코스닥, 3%대 급락해 '670선'",
        "date": "2022.10.11. 오전 9:11",
        "content": "외인·기관 동반 매도…2거래일 연속 하락업종 전반 하락…반도체·IT하드웨어 3%대↓시총상위도 급락…카게·펄어비스 4%대↓[이데일리 이은정 기자] 코스닥 지수가 11일 3%대 급락 출발했다. 미국 연방준비제도(Fed)긴축 우려에 미국 고용 호조, 러시아-우크라이나 사태 확전, 미국의 대중 반도체 수출 규제 등 국내 연휴 기간에 부각된 대외 하방 압력이 일시에 반영된 것으로 풀이된다.\n\n\n\n마켓포인트에 따르면 이날 오전 9시5분 코스닥 지수는 전 거래일보다 21.29포인트(3.05%) 하락한 677.20를 기록하고 있다. 이날 지수는 685선에 하락 출발해 낙폭을 확대하고 있다. 2거래일 연속 하락세다. 간밤 뉴욕 증시는 하락세를 보였다. 10일(현지시간) 미국 뉴욕증권거래소에서 다우 지수는 전거래일 대비 0.32% 하락한 2만9202.88에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.75% 내린 3612.39, 나스닥 지수는 1.04% 내린 1만542.10까지 하락했다.한지영 키움증권 연구원은 “미국 고용 호조, 러시아 사태 확전 우려 등 대외 하방 압력을 일시에 반영하면서 국내 증시 하락세가 예상된다”며 “바이든 정부의 반도체 관련 중국 수출 규제도 투자심리에 영향을 줄 것”이라고 말했다. 이어 “다만 폭락한 증시에 대응하고자 증안펀드 가동이 논의되고 있는 만큼 장중 뉴스 흐름에 따라 증시 흐름에 변화가 있을 것”이라고 덧붙였다. 수급별로는 외국인이 110억원, 기관이 32억원 순매도하고 있고 개인이 148억원 순매수하고 있다. 프로그램 매매는 차익과 비차익을 합쳐 109억원 매도 우위를 보이고 있다. 업종별로는 하락 우위다. 반도체, IT H/W, 디지털컨텐츠, IT부품이 3%대 내리고 있고, 오락문화, 기계장비, 운송장비부품, 종이목재, 소프트웨어, 통신장비, 화학, 섬유의류, 제조, 통신서비스, 인터넷, 의료정밀기기, 금융, 유통이 2%대 하락 중이다. 정보기기는 1%대, 건설, 음식료담배, 운송은 1% 미만 내리고 있다. 출판매체복제는 유일하게 1% 미만 상승 중이다. 시총상위주들은 전반이 하락세다. 카카오게임즈(293490), 펄어비스(263750), 리노공업(058470)이 4%대 하락 중이고, JYP Ent.(035900), 스튜디오드래곤은 3%대, 엘앤에프(066970), HLB(028300), 에코프로(086520), 천보(278280)는 2%대 내리고 있다. 셀트리온(068270)셀스케어는 1%대, 에코프로비엠(247540)은 1% 미만 내리고 있다. 알테오젠(196170)은 1%대 오르고 있다."
    },
    {
        "title": "[속보] 코스피, 1.78% 내린 2193.02에 출발",
        "date": "2022.10.11. 오전 9:07",
        "content": "코스피지수가 11일 전 거래일 대비 39.82포인트(1.78%) 내린 2193.02원에 개장했다."
    },
    {
        "title": "코스피 2% 가까이 하락…2,190대로 밀려",
        "date": "2022.10.11. 오전 9:04",
        "content": "증시 내리고, 환율 오르고(서울=연합뉴스) 김도훈 기자 = 11일 오전 서울 중구 하나은행 딜링룸 스크린에 코스피, 코스닥 지수 및 원/달러 환율이 표시돼 있다.    이날 코스피는 장중 2% 넘게 하락하며 2,180선 아래를 기록했으며, 코스닥 지수는 3% 넘게 빠지며 680선을 내주었다.    한편 환율은 장중 20원 이상 오르며 1,430원을 넘어섰다. 2022.10.11 superdoo82@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 11일 하락세로 출발해 2,190대로 내려앉았다.    이날 오전 9시 1분 현재 코스피는 전날보다 42.56포인트(1.91%) 내린 2,190.28이다.    지수는 전장보다 39.82포인트(1.78%) 낮은 2,193.02에 개장했다.    같은 시간 코스닥지수는 전날보다 15.13포인트(2.17%) 떨어진 683.36이다.    ydhong@yna.co.kr"
    },
    {
        "title": "신한투자 \"LIG넥스원, 중장기 실적개선 기대\"",
        "date": "2022.10.11. 오전 9:02",
        "content": "LIG넥스원[LIG넥스원 제공]    (서울=연합뉴스) 윤선희 기자 = 신한투자증권은 11일 LIG넥스원이 중장기 실적 개선을 지속할 것으로 전망하고 방산주 최선호주로 제시했다.    이동헌·명지운 연구원은 \"LIG넥스원의 올해 3분기 매출액과 영업이익은 각각 5천334억원, 458억원으로 작년 동기보다 16%, 29% 늘어난 것으로 추정한다\"며 \"추정 영업이익은 시장 기대치를 상회하는 수준\"이라고 설명했다.    이 연구원은 \"상대적으로 저마진인 인도네시아 무전기 사업 매출 인식 비중에 따라 이익률 변동이 있을 수 있으나 다른 해외사업 건의 매출 인식, 환율효과 등으로 편안한 성장을 예상한다\"고 전했다.    그러면서 \"2019년부터 작년까지 연평균 수주는 2조4천억원을 넘었고 올해 아랍에미리트(UAE) 천궁-II로 수주 규모가 5조원에 이를 것\"이라며 \"사우디아라비아를 포함한 추가 해외 수주 기대도 커진다\"고 말했다.     이 연구원은 \"가장 안정적인 실적 흐름과 낮은 평가가치(밸류에이션), 대규모 수주 파이프라인을 갖추고 있어 실적과 추가 해외수주를 바탕으로 2차 상승기를 준비할 때\"라며 매수 투자의견과 목표주가 13만원을 유지했다.    indigo@yna.co.kr"
    },
    {
        "title": "\"한은 금통위, 10월 이어 11월도 빅스텝 나설 듯\"",
        "date": "2022.10.11. 오전 8:57",
        "content": "한화투자증권 보고서\"금리인상 속도조절 들어간 호주와는 상황 달라\"\"12일 만장일치 0.5%p 인상…최종금리 4.00%도 예상\"[이데일리 김보겸 기자] 한국은행 금융통화위원회(금통위)가 10월에 이어 기준금리를 0.5%포인트 올리는 ‘빅 스텝’에 나설 수 있다는 전망이 나왔다. 지난주 호주중앙은행(RBA)가 기준금리를 0.25%포인트 올린 2.60%로 결정하면서 속도 조절에 들어서는 모습이지만 호주와 한국 상황은 다르다는 설명이다. \n\n\n\n한화투자증권은 11일 “호주중앙은행이 4차례 연속 이어진 빅 스텝을 종료하면서 속도 조절에 들어섰다”며 “조기 인상 사이클에 진입했으며 양호한 달러 유동성과 환율 흐름, 높지 않은 물가 압력 등을 감안하면 다시 인상 폭을 확대시킬 가능성은 낮아 보인다”고 밝혔다. 블룸버그통신에 따르면 지난 7일 기준 3개월간 달러 대비 원화 가치는 8.0% 하락했으며 호주 호주달러는 6.80% 떨어졌다. 이처럼 호주와 한국은 상황이 다르다는 평가다. 양국 모두 조기에 기준금리를 올렸지만 한국은 미국 사이클에 연동될 것임을 강조하고 있다. 물가도 두 나라 모두 높지만 호주는 상대적으로 생산물가 압력이 낮고 환율과 외환 유동성 상황도 양호한 편이다. 김 연구원은 “호주가 조절한다고 한국이 그 길을 따르지는 않을 것”이라고 내다봤다. 미국의 경우 ‘미국이 우선’이라는 입장을 강조하고 있어 당분간 다른 나라들이 어떻게 되든 금리인상 기조를 유지할 것으로 보인다. 김 연구원은 “여러 연준 구성원들이 이구동성으로 바깥의 일은 나중 문제라고 확실하게 못을 박은 만큼 본인들이 만족하기 전까지 긴축 기조는 이어질 것”이라고 봤다. 이는 달러 강세장으로 이어져 원화 약세를 초래할 것이며, 이는 물가만큼 환율도 중요하게 생각하는 한국은행이 추가 긴축에 나설 요인이라고도 짚었다. 이창용 한국은행 총재 역시 “물가 5%대에서는 물가를 최우선순위로 고려하겠다”며 국내 물가에 끝을 보겠다는 입장이다. 오는 12일 금통위에서 만장일치로 기준금리를 0.5%포인트 올린 3.00%로 결정할 것이란 게 김 연구원의 설명이다. 이어 11월에도 연속으로 빅 스텝에 나설 수 있으며, 내년 상반기 이후에도 물가가 5%대를 웃돌 경우 최종 기준금리가 4.00%까지 올라갈 수 있다고도 했다."
    },
    {
        "title": "유진투자증권 \"삼성전자, 메모리 감산 고려해야\"…목표가 하향",
        "date": "2022.10.11. 오전 8:36",
        "content": "3분기 영업익 31.7% 급감한 삼성전자(서울=연합뉴스) 신현우 기자 = 삼성전자가 올해 3분기 연결 기준 잠정 실적을 집계한 결과 매출 76조원, 영업이익 10조8천억원을 기록했다고 공시한 7일 서울 삼성전자 서초사옥 모습.    삼성전자의 작년 3분기 대비 매출은 2.73% 증가했으나 영업이익은 31.73% 감소했다. 작년 3분기에 분기 매출 첫 70조원을 돌파한 삼성전자는 올해 1분기까지 3개 분기 연속 역대 최고 매출 행진을 이어왔으나 2분기에 77조2천억원으로 소폭 감소한 데 이어 3분기에도 76조원으로 줄었다. 2022.10.7 nowwego@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 유진투자증권은 반도체 부진 여파로 '어닝 쇼크' 수준의 3분기 실적을 받아든 삼성전자에 대해 \"주주를 위한다면 메모리 감산을 고려해야 한다\"며 목표주가를 7만5천원에서 7만2천원으로 소폭 낮췄다.    이승우 유진투자증권 연구원은 11일 보고서를 내고 \"인위적 감산은 없다는 원칙론적 태도는 시장과 수많은 주주의 기대와는 상당히 동떨어져 있는 시장친화적이지 않은 모습\"이라고 지적했다.    경쟁업체 마이크론 등이 설비 투자 축소·감산에 나서기로 한 반면, 삼성전자는 감산은 없다는 태도를 고수하고 있다. 이달 5일(현지시간) 미국에서 열린 '삼성 테크 데이' 행사에서 한진만 삼성전자 메모리 사업부 부사장은 \"(감산에 대한) 논의는 없다\"고 밝혔다.    이와 관련해 이 연구원은 \"2022년의 반도체 산업의 판세는 과거와 같은 치킨게임을 통해 상황을 반전시킬 수 있는 분위기가 아니다\"라며 \"세계 경기 상황과 무관하게 성장할 수 있는 '킬러 앱'이 눈에 확 들어오는 것도 아니고, 1∼2년 정도 치킨게임을 한다 해도 무너질 회사가 잘 보이지 않는다\"고 주장했다.    그러면서 \"인위적 감산은 없을지 몰라도 최소한 '인위적이지 않은 자연스러운' 감산은 매우 필요해 보인다\"며 \"그래야만 메모리 재고 사이클이 조금이라도 빨리 전환될 기회가 생길 것이고 이러한 대응이 수많은 삼성전자 주주들을 조금이라도 위하는 길이 될 것\"이라고 전망했다.    이 연구원은 예상보다 부진한 3분기 실적을 반영해 올해와 내년 삼성전자 영업이익을 45조4천억원, 28조5천억원으로 기존보다 8% 하향 조정했다. 투자의견은 '매수'를 유지했다.    norae@yna.co.kr"
    },
    {
        "title": "'실업률 3.5%' 美 고용 발표에도…\"통화정책 완화 기대 이르다\"",
        "date": "2022.10.11. 오전 8:31",
        "content": "메리츠증권 보고서[이데일리 김보겸 기자] 미국 고용지표가 시장 기대를 충족하면서 미국 증시가 상승했지만 아직 통화정책 완화에 대한 기대감은 이르다는 분석이 나왔다.\n\n\n\n제롬 파월 미 연준 의장.(사진=AFP)메리츠증권은 11일 9월 미국 연방공개시장위원회(FOMC) 경제전망요약(SEP)으로 볼 때 정책 완화 기대감은 섣부르다고 밝혔다. 지난주 S&P500 지수는 전주대비 1.5% 상승 마감했다. 주초 기준금리를 연 2.60%로 0.25%포인트 인상한 호주중앙은행(RBA) 회의에 연준 피봇(Pivot·통화 완화로의 전환) 기대감이 반영됐다. 실질금리 하락에도 힘입어 지난 4일에는 전주보다 5.7% 상승했다. 하지만 주말로 갈수록 연방준비제도(연준) 인사들의 매파적 발언에 하락 추세가 계속됐다. 양호한 고용지표도 상승분을 되돌렸다.지난 7일(현지시간) 미 고용지표 발표 전후로 연방기금금리 선물곡선은 완만해졌다. 통화정책 완화 기대감을 나타내던 선물곡선은 주요 연준 위원들이 긴축 발언을 내놓으면서 기대를 되돌림했다.황수욱 메리츠증권 연구원은 “미국 9월 실업률은 3.5%로 전월보다 0.2%포인트 낮아진 것은 경제활동 참가율이 낮아졌기 때문”이라며 “시장기대에 부합하는 3.7% 혹은 그보다 높은 수치가 집계됐어도 연준 정책 전환 기대감을 갖는 것은 섣부르다”고 말했다. 완전고용수준보다 낮은 노동시장 과열이 해소되는 과정을 지나야 하며 이는 4.0% 수준이라고 봤다. 나아가 연준이 정상수준을 지나 노동시장이 실업률 4.4%에 달하는 약간 위축 국면에 접어들더라도 금리는 오랫동안 높을 것(higher for longer)이란 전략을 이어가겠다는 의지를 9월 FOMC SEP 에서 이미 밝히고 있다는 평가다. 이전과 달리 연준 위원들이 일관적으로 금리 인상 기조를 이야기하고 있다는 점도 짚었다. 황 연구원은 “인플레 기대를 안정시키고 이를 통한 실질금리 상승으로 경기 과열을 진작시키고 수요 측 물가 압력을 완화시키겠다는 연준 전략을 상기할 필요가 있다”며 “연준은 인플레 기대가 다시 낮아지고 실질금리가 높아지지 않는다면 이를 위해 다시 매파적 소통을 강조할 가능성이 높다”고 했다."
    },
    {
        "title": "\"연준 피봇 기대감 일러…성장주에 불리한 환경\"",
        "date": "2022.10.11. 오전 8:19",
        "content": "[이데일리 안혜신 기자] 케이프투자증권은 성장주에 불리한 환경이 지속될 것으로 봤다.손주섭 연구원은 11일 “역사적으로 현재와 같이 미국의 GDP 성장률이 10년물 국채 금리보다도 낮게 형성되었던 시기에는 가치주가 높은 성과를 냈다”면서 “성장주는 유동성에 민감해 금리 인상에 매우 취약한 모습”이라고 말했다.글로벌 경기 둔화의 영향으로 3분기 기업 실적 전망이 추세적인 햐항세를 나타내고 있다는 점, 이번 어닝시즌에 기업 성장 둔화 시그널이 나타날 가능성이 높다는 점에서 다시 한 번 성장주에게 불리한 환경이 지속될 것이라는 의견이다.시장의 기대를 상회한 지난 주 9월 미국 고용지표 발표는 미 연준의 피봇(정책선회)에 대한 기대감을 무너뜨리며 글로벌 증시 약세를 만들어냈다. 오는 12일 한국은행 금통위(컨센서스 50bp 인상)와 13일 미국 9월 소비자물가지수(CPI, 컨센서스 전년비 8.1%) 발표가 예정돼 있어 이에 따른 영향으로 국내 증시 및 글로벌 증시는 다시 한 번 강한 하방 압력을 받아 조정을 경험할 전망이다.\n\n\n\n국내 증시 전반에서 영업이익 컨센서스가 급격하게 하향조정되고 있는 가운데, 코스피 12개월 선행 영업이익 전망치는 전주에 이어 하향 조정된 242조200억원 수준으로 떨어졌다. 코스피 올해 영업이익 전망치 또한 하향조정 지속으로 연초 246조5900억원, 1월말 257조3100억원 수준에서 234조200억원 수준까지 하락한 상황이다. 다만 코스피 대부분 업종에서 영업이익 컨센서스가 하향조정되고 있는 가운데 조선(27.32%), 디스플레이(12.60%), 호텔·레저서비스(7.16%), 소매·유통(3.96%), 유틸리티(3.49%) 업종 등은 영업이익 전망치 상향 조정을 나타냈다.한 주간 이익 전망치가 상향조정된 주요 종목으로는 삼성중공업(010140)(흑전), 제주항공(089590)(71.46%), LG디스플레이(034220)(28.69%), 진에어(272450)(25.76%), 삼성생명(032830)(25.62%), 현대중공업(329180)(24.05%), 한국조선해양(009540)(19.07%), SK바이오팜(326030)(17.79%), 대한유화(006650)(16.36%), 넥센타이어(002350)(15.42%) 등이 있다.손 연구원은 “지난 주 발표된 미국 고용지표 등 최근에 발표된 주요 지표들 대부분이 컨센서스와 동떨어진 결과를 나타냈다는 점에서 시장의 컨센서스가 지나치게 낙관적인 방향으로 형성돼 있는 것은 아닌지 고민해볼 필요가 있다”면서 “올해 발표된 CPI는 7월을 제외하고 모두 예상치를 상회하며 시장에 충격을 줬다”고 지적했다.이런 추세가 9월 CPI 발표에서도 지속된다면 시장은 다시 한 번 밸류에이션 조정을 경험할 수 있다. 또 13일 공개되는 9월 연방공개시장위원회(FOMC) 의사록에서 연준 위원들의 매파적 발언이 확인될 가능성도 있어 9월 CPI가 시장의 기대를 충족하는 수치를 나타내더라도 연준 피봇에 대한 기대감이 한 풀 꺾일 수 있다는 점에서 지나치게 낙관적인 관점은 경계해야 할 것으로 봤다.손 연구원은 “미국 실적 시즌에서 기업 컨센서스 하향 조정과 함께 경기와 기업의 이익 수준이 크게 둔화돼 가는 모습이 확인되고 있다”면서 “변동성 장세를 더욱 강화시킬 가능성이 높다”고 전망했다."
    },
    {
        "title": "\"3분기 실적 기대보다 경계…환율 수혜주 리스크 관리 필요\"",
        "date": "2022.10.11. 오전 8:06",
        "content": "[이데일리 안혜신 기자] 대신증권은 3분기 실적 시즌에 대한 경계감을 가져야 한다고 봤다.이경민 대신증권 연구원은 11일 “글로벌 경기침체 확률이 높아지고 환율 효과도 정점을 통과하고 있다”면서 “3분기 실적 시즌에 대한 기대감을 갖기보다는 경계감을 높여야 할 시점”이라고 말했다.어닝시즌의 포문을 연 삼성전자 3분기 잠정 실적은 연결 기준 영업이익이 전년비 31.73% 감소한 10조8000억원을 기록했다. 3분기 영업이익 컨센서스는 11조8683억원으로 9% 하회한 것이다. LG전자는 3분기 영업이익 7466억원을 기록했다. 전년대비 영업이익은 25.1% 늘었지만, 컨센서스 8685억원을 14% 하회한 어닝 쇼크였다.하지만 삼성전자 주가는 0.18% 하락에 그쳤고, LG전자는 1.36% 상승마감했다. 이 연구원은 “우려했던 것보다는 낫다, 다행이라는 심리가 유입된 결과”라면서 “그동안 실적 우려로 하락세를 이어온 낮아진 주가 수준을 인지했고, 실적대비 저평가됐다는 매수세가 유입된 것”이라고 설명했다.\n\n\n\n지난 2분기 실적시즌도 비슷했다. 우려했던 것보다는 양호하다는 심리와 시클리컬 업종과 환율 수혜주(자동차 등)의 실적 서프라이즈가 맞물리면서 코스피 반등 동력이 됐다. 반도체를 제외한 코스피 실적 전망이 여전히 견조한 흐름을 보이고 있어 이번에도 시클리컬과 자동차 등 환율 수혜주의 선방을 기대하게 한다.코스피 3분기 영업이익 전망은 51조원대로, 4분기는 45조원대로 레벨다운됐다. 고점대비 10조 이상 하향조정된 수치다. 3분기 영업이익률은 9% 수준에서 8.3%로 낮아졌고, 2011년 이후 평균(8.4%)를 하회했다. 실적 눈높이가 충분히 낮아졌다고 보인다. 반면 반도체를 제외한 영업이익 전망은 고점 대비 2조~3조원 하향조정되는데 그치고 있다.이 연구원은 “반도체를 제외할 경우 이익전망이 양호하다고 볼 수 있다”면서 “한편으로는 반도체를 제외한 대부분 업종에서 실적 눈높이가 높다는 의미”이라고 지적했다.실제 반도체를 제외한 코스피 3분기 영업이익률은 1분기, 2분기와 비슷한 7.1%로 2011년 이후 3분기 평균인 6.8%를 웃돌고 있다. 4분기 영업이익률도 6.0% 수준으로 2011년 이후 평균인 4.5%를 큰 폭으로 상회한다.이 연구원은 “아직 실적 기대가 높음을 보여주는 한편 글로벌 경기, 환율 모멘텀 등을 감안할 때 본격적인 실적 하향조정이 전개되지 않고 있음을 보여주는 부분”이라면서 “반도체를 중심으로 한 정보기술(IT)는 상당한 수준의 이익전망 하향조정, 눈높이 레벨다운이 전개됐다면 반도체를 제외한 업종들에 대한 이익전망은 이제부터 하향조정될 가능성이 높다”고 전망했다.3분기, 4분기 영업이익 전망이 전월대비 상향조정된 업종은 전체 26개 업종 중 6개에 불과하다. 올 하반기 전반적으로 실적 전망이 상향조정되고 있는 업종은 자동차, 소매(유통), IT가전 뿐이다. 이 연구원은 “ 코스피 둘러싼 매크로 환경, 실적 전망은 오히려 더 약해질 가능성이 높다”면서 “환율 효과는 3분기까지만 가능할 것으로 보이며 최근까지도 실적 전망이 상향조정됐던 시클리컬, 소재, 산업재 업종에 대한 리스크 관리가 더욱 필요한 시점”이라고 덧붙였다."
    },
    {
        "title": "[굿모닝 증시]증시 한파 예고.. 증안펀드 가동할까",
        "date": "2022.10.11. 오전 8:03",
        "content": "서울 아침 최저기온이 영하 7도로 한파가 이어진 18일 서울 여의도 한강둔치 나뭇가지에 고드름이 맺혀 있다./김현민 기자 kimhyun81@11일 우리나라 증시는 미국 증시가 고용지표 호조에 따른 고강도 긴축 기조 연장 등에 따른 우려에 연일 하락한 여파에 따라, 하락 출발할 것이라는 전망이 지배적이다. 지난 10일(현지시간) 미국 증시는 하락했다. 9월 고용지표의 호조에 따른 연방준비제도(Fed)의 고강도 긴축이 이어질 것이라는 전망과 러시아-우크라이나 간 확전 가능성 고조, 영국중앙은행인 영란은행의 추가 시장 개입에도 금융 불안 지속 등 갖가지 악재가 증시를 짓눌렀다. 다우 0.32%, S&P500 -0.75%, 나스닥 -1.04% 등으로 내렸다. 중화권 증시도 하락했다. 미국 행정부의 반도체 제재에 대한 우려로 관련 주들이 큰 폭으로 내렸다. 찰스 에반스 시카고 연방준비은행 총재는 이날 내년 정책 금리는 4.5%를 상회할 것이며 상당 기간 경기를 제약하는 수준의 금리를 유지할 것이라고 밝혔다. 이에 대해 증권가는 다음 달 연방공개시장위원회(FOMC)에서 기준금리를 또다시 75bp 인상할 수 있다는 것으로 읽었다.서상영 미래에셋증권 연구원은 \"\"전일 국채 금리 상승 속에 나스닥이 -3.80% 급락한 데 이어, 이날도 내린 점은 우리나라 증시의 투자심리에 위축 요인이 될 것\"이라며 \"특히 필라델피아 반도체 지수가 지난 7일 6.06% 급락한 데 이어, 이날 3.45% 내린 점은 투심을 더욱 위축시킬 것\"이라고 내다봤다. 한지영 키움증권 연구원은 \"악재는 기술적으로나 밸류에이션 상으로나 상당 부분 가격에 반영해왔다\"며 \"이번 주 예정된 미국의 9월 소비자물가(13일) 결과에 따라 시장 분위기가 달라질 가능성을 열어둘 필요가 있다\"고 전망했다. 9월 소비자물가지수(CPI) 예상치는 8.1~8.2% 정도다. 지난 8월(8.3%)과 비슷한 수준이다. 한 연구원은 \"최근 폭락한 증시 상황에 대처하고자 증안펀드(예상 약 8000~9000억원) 가동 이슈가 금융위원회 등 정부 부처에서 본격 논의되고 있는 만큼, 장중 관련 뉴스플로우에 따라 일간 증시 흐름에 변화가 생길 것으로 판단한다\"고 말했다."
    },
    {
        "title": "연준 피벗 기대감 꺾이며 변동성 확대…\"실적 모멘텀 좋은 종목으로 대응\"[이번주 증시전망]",
        "date": "2022.10.11. 오전 7:01",
        "content": "[서울경제] 지난주 국내 증시는 미국 연방준비제도(Fed·연준)의 피벗(정책전환) 기대감과 반도체 업황 개선으로 공포심리가 완화되며 상승했다. 하지만 이어진 미국 9월 고용지표가 예상보다 높게 나오면서 피벗 기대감이 한풀 꺾이는 모양새다. 여기에 9월 미국 CPI(소비자물가지수) 발표와 석유수출국기구(OPEC) 감산의 물가 자극 우려로 변동성이 확대될 전망이다. 10일 금융투자업계에 따르면 지난주(10월4일~7일) 코스피는 전주 대비 77.35포인트(3.59%) 오른 2232.84에 장을 마쳤다. 연준의 통화정책 전환 기대심리가 살아나면서 뉴욕 주가가 일제히 올랐고 국내 증시의 투자심리도 회복됐다. 정부가 증시안정 펀드 재가동과 공매도 금지 조치를 검토하고 있다는 소식까지 전해져 안도 심리가 강해졌다. 외국인과 개인은 각각 7460억원과 1552억원을 순매수했고, 기관은 9501억원을 순매도했다.그러나 주 후반 악재가 다시 쌓이면서 투심이 악화하는 모습이다. 7일 삼성전자가 시장 기대치를 크게 밑도는 올해 3분기 잠정 실적을 발표하면서 실적 부진 우려가 커졌다. 국내 증시 대표 성장주인 네이버와 카카오도 금리 상승 여파로 인해 52주 신저가를 새로 쓰며 지수를 짓눌렀다. 주요 산유국들의 협의체인 석유수출국기구(OPEC) 플러스(OPEC+)가 다음 달부터 원유 생산을 200만 배럴 줄이기로 합의했다는 소식에 물가 우려도 다시 고개를 들고 있다. 증권가는 ‘저가 매수’보다는 ‘관망’ 혹은 ‘신중’을 권하는 목소리가 좀 더 높은 모습이다. 연준 통화정책 방향을 가늠할 수 있는 미국의 9월 소비자물가와 국제통화기금(IMF)의 경제전망 발표를 앞두고 불확실성이 커지고 있기 때문이다. 헤드라인 물가상승률 전망치는 8.1%, 근원 물가상승률 전망치는 6.5% 예상된다. 헤드라인 물가상승률이 전월보다 떨어지더라도 시장이 이를 긍정적으로 해석할 여지는 크지 않을 것으로 보인다.12일 한국은행이 금융통화위원회(금통위)에서 ‘빅스텝’을 단행할 가능성이 높아진 만큼 상단도 막혀 있다는 분석이다. 이창용 한은 총재는 지난달 22일 \"지난 수개월 동안 말씀드린 0.25%포인트 인상 포워드 가이던스(사전 예고 지침)는 전제 조건이었다\"고 발언하기도 했다.김영환 NH투자증권 연구원은 \"이차용 한은 총재는 연준 자이언트스텝 이후 금리 인상의 전제 조건이 바뀌었다면서 빅스텝 가능성을 열어둔 상태\"라며 \"한은의 추가 빅스텝에 따른 경제 충격 우려는 이번 주 코스피지수 하락 요인이 될 수 있다\"고 말했다. NH투자증권은 이번주 주 코스피 밴드를 2160~2290으로 제시했다. 기업들의 이익 성장이 둔화되고 있다는 점도 부담이다. 신승진 삼성증권 연구원은 \"지난주 우리 증시에서 네이버, 카카오 등 플랫폼 기업들의 주가가 급락한 것은 이익 성장 둔화가 핵심 원인\"이라며 \"단순히 주가가 많이 빠졌다고 접근하면 안 되는 이유가 여기 있다\"고 말했다. 다만 시장에서는 실적 모멘텀이 좋은 기업들 중심으로 순환매가 이뤄질 것으로 예상하고 있다. 삼성증권의 경우 미국 인플레이션감축법안(IRA) 수혜 업종인 2차전지·태양광, 호실적 대비 밸류에이션 매력이 높은 자동차, 변동성 장세에서 상대 이익 안정성이 높은 금융·유통 업종 중심의 포트폴리오를 유지하길 권했다. NH투자증권은 작은 테마에 관심을 갖고 개별 종목 모멘텀에 대응할 것을 권고했다. 그러면서 자동차, 제약바이오, 로봇, 통신, 엔터 업종 등을 주목할 만하다고 했다."
    },
    {
        "title": "[이번주 추천주] 약세장 본격화…실적 모멘텀 신한지주·삼성엔지 뜬다",
        "date": "2022.10.11. 오전 6:31",
        "content": "주가 부진했던 금호석화 등 경기민감주 주목\n\n\n\n[서울경제] 계속되는 고강도 긴축으로 약세장이 본격화한 가운데 증권사들은 실적 모멘텀을 받는 종목들에 관심을 가질 것을 조언했다. 또한 경기 침체 우려로 그간 소외됐던 경기민감주와 소비주에 주목할 때라고 조언했다.10일 하나증권은 이번 주 주목해야 할 종목으로 신한지주(055550)와 삼성엔지니어링(028050)·LG전자(066570)를 추천했다. 신한지주는 3분기 순이자마진(NIM) 개선 폭이 5~6bp(1bp=0.01%포인트)로 시중은행 중 가장 양호할 것으로 전망된다. 또한 3분기 주당 400원 배당 및 1500억 원 규모의 자사주 소각을 결정한 점도 주가에 긍정적인 영향을 줄 것으로 보인다.삼성엔지니어링은 수주 성장에 대한 기대가 현실화되는 구간에 들어섰다는 판단이다. 아랍에미리트 하일앤드가샤는 온쇼어 부문(60억 달러) 입찰에 테크닙에너지스와 삼성엔지니어링·테크니몽이 컨소시엄으로 참여해 사실상 경쟁이 사라졌다는 판단이다. 카타르 라스라판, 국내 대규모 프로젝트인 에쓰오일 샤힌도 수주 대기하고 있다.LG전자는 외형 성장이 가시화되는 전장(VS)사업부가 흑자 전환하며 이익에 기여할 것으로 보인다. 가전 수요 침체에도 매출액이 증가하면서 프리미엄 가전 부문의 입지가 강화될 것으로 전망된다.삼성증권은 포스코케미칼(003670)과 금호석유(011780)·현대차(005380)를 꼽았다. 포스코케미칼은 미국 인플레이션방지법(IRA)의 대표적인 수혜주다. 중국산 소재 등을 활용한 2차전지를 장착한 차량은 보조금을 받지 못하는 상황에서 남미(아르헨티나)·호주 등 미국 연방국가에서 니켈·리튬 등 주요 원료를 공급받는 포스코케미칼이 주목을 받을 것이라는 분석이다. 금호석유는 전반적인 시황 둔화에 장기 주가가 부진했던 점에서 저가 매수 매력이 크다는 분석이다. 또한 중국의 경기 부양 모멘텀을 기대할 수 있다. 현대차는 제니시스를 필두로 한 프리미엄 전략이 효과를 보고 있고 미국 전기차의 시장점유율 확대로 실적 개선이 이어질 것이라고 전망했다.유안타증권은 삼성전자(005930)·삼성바이오로직스(207940)·더블유게임즈를 눈여겨볼 종목으로 꼽았다. 삼성전자는 주가의 결정적 변수가 메모리 업황이 될 것으로 전망되지만 4분기 재고 자산이 피크아웃 구간에 진입할 것으로 예상되는 점이 긍정적이다. 반도체 사이클을 고려하면 삼성전자의 현 주가(9월 30일 종가 5만 3100원)는 바닥에 근접했다는 분석이다. 삼성바이오로직스에 대해서는 고환율 수혜가 부각되고 있는 점, 가동률 개선이 기대되는 점 등이 근거로 제시됐다. 더블유게임즈는 게임 흥행 및 신작 출시 여부에 따른 실적 변동성이 낮고 30% 수준의 높은 영업이익률을 꾸준히 유지하는 점이 변동 장세에서 매력으로 부각될 것이라는 판단이다. 올 하반기 영국에서부터 온라인 카지노인 ‘아이게이밍(i-Gaming)’을 론칭해 미국으로 확장하는 사업 계획이 구체화된 점 역시 관심을 끌고 있다.SK증권은 우리금융지주(316140)와 비에이치(090460)를 추천했다. 우리금융지주는 금리 상승에 따른 NIM 확대 추세가 지속되고 있다. 비에이치에 대해서는 “수요 우려를 불식시킬 이벤트들이 대기하고 있다”며 “최근 주가 하락은 기회”라고 분석했다."
    },
    {
        "title": "[이번주 증시 캘린더] 오에스피 코스닥 입성…골프존커머스, 산돌 수요예측",
        "date": "2022.10.11. 오전 6:01",
        "content": "[서울경제] 이번 주 국내 증시에선 반려동물 펫푸드 ODM(제조자 개발생산) 전문기업 오에스피(OSP)가 코스닥에 입성한다. 골프존커머스, 산돌, 저스템 등은 기관투자자 대상 수요예측에 돌입한다.10일 금융투자 업계에 따르면 오에스피는 이달 14일 코스닥에 상장한다. 오에스피는 9월 27~28일 실시한 기관투자가 대상 수요예측에서 1582.84대 1의 경쟁률을 기록했으며, 공모가는 8400원으로 최종 확정됐다. 대표 주관사는 대신증권이다.11~12일에는 골프존커머스가 수요예측에 나선다. 골프용품 유통사인 골프존커머스는 오프라인 판매 채널 골프존마켓, 트루핏(골프피팅 전문매장)을 운영하고 있다. 총 공모 주식 수는 786만주다. 주당 희망 공모가 범위는 1만200~1만2700원, 총 공모금액은 802억~998억원이다. 상장 주관사는 한국투자증권이다.1984년 설립된 국내 최초 폰트 회사 산돌은 12~13일 기관투자자 대상 수요예측을 진행한다. 총 공모주식 수는 149만주다. 주당 공모 희망가 밴드는 1만6000~1만8800원이다. 공모 예정 금액은 약 238억~280억원 규모다.13~14일 수요예측에 나서는 저스템은 첨단산업 내 수율개선 솔루션을 제공하는 기업이다. 총 공모주식수는 172만주다. 주당 공모 희망 밴드는 9500~1만1500원이며 공모금액은 약 163억~198억원 규모다.고해상도 영상분석 기술을 보유하는 AI 전문기업인 핀텔은 11~12일 일반 투자자 공모주 청약을 진행한다. 총 공모금액은 178억원, 상장 후 시가총액은 공모가 기준 886억원이다. 12~13일에는 플라즈맵이 공모에 나선다. 플라즈맵은 바이오 플라즈마 기술 기반 수술기기 저온멸균 솔루션과 임플란트 재생활성 솔루션 등의 의료기기 케어 솔루션 개발 기업이다. 공모가 희망범위는 9000~1만1000원으로 공모금액은 최대 195억원이다. 지난해 매출액은 76억5600만원을 기록했고 영업손실은 66억3700억원이었다."
    },
    {
        "title": "다시 불붙은 공매도 논란…미지근한 금융당국, 분노하는 개미들",
        "date": "2022.10.11. 오전 5:01",
        "content": "김주현 금융위원장 /뉴스1[파이낸셜뉴스] 최근 개인투자자들이 대통령 관저로 찾아가 공매도 금지를 요구하는 등 공매도에 대한 불만이 또 다시 커지고 있다. 긴축기조와 경기침체 우려 등으로 국내증시의 하락세가 지속되자 금융당국에서도 증권시장안정펀드(증안펀드) 재가동 등을 준비 중이지만 정작 공매도는 검토하겠다는 말 뿐 실질적인 도입에는 미온적이다. 사실상 업계에서는 시장주의를 표방하고 있는 윤석열 정부가 공매도 전면금지를 도입하기에는 정치적 부담이 큰 만큼 실행 가능성은 낮다는 분석이다.     금융당국 '공매도 금지 카드' 미온적  11일 증권업계에 따르면 지난 6일 이복현 금융감독원장은 “공매도 금지와 관련해서는 다양한 의견이 있지만, 우리 기초체력에 비해 일반 지표가 크게 이탈하는 등 상식을 벗어난 상황에 공감대가 있다면 어떤 조치들도 다 쓸 수 있다는 대전제가 있다”고 밝혔다.   김주현 금융위원장도 같은날 국회 정무위원회의 금융위원회 국정감사에 출석해 '한시적으로 공매도 금지를 논의하는 것이 어떠냐'는 질의에 \"구체적인 언급은 하기 어렵다\"고 즉답을 피했다.   이처럼 금융당국 두 수장이 공매도와 관련해서는 원칙적인 답변만 할 뿐 실질적으로 전면 금지를 할 것이라는 대답은 회피하고 있다.   국감 당시 강민국 국민의힘 의원이 “지금이라도 투자자 보호와 증시 안정을 위해 한시적으로 공매도를 금지해야 한다”고 하자 김 위원장은 “언제, 어떤 식으로 표현해도 시장에 영향을 미치기 때문에 구체적 언급이 힘들다”고 했다.   이처럼 금융당국이 공매도 전면 금지에 대해 도입을 꺼려하는 것은 이번 정부가 지난 정부와는 달리 ‘글로벌 스탠다드’를 내세워 공매도 전면금지에 대해 난색을 표해왔기 때문이다. 금융당국도 윤석열 정부의 적극적인 메시지 없이 먼저 움직이기에는 부담을 느끼는 것으로 전해졌다.   특히 금융 전문가들은 공매도는 자본주의 체재에서 역기능 보다는 순기능이 많다고 보고 있다. 공매도의 순기능으로는 시장 유동성 공급, 가격발견 기능 강화, 투자자의 위험관리 편의성 제고 등이 있다. 2008년 글로벌 금융위기, 2011년 유럽 재정위기, 최근의 코로나19 사태 기간 중 공매도 금지 효과를 분석하면, 공매도 금지로 오히려 주가변동성이 확대됐다는 것이다.   지난해 송민규 한국금융연구원 선임연구위원도 '공매도 논쟁과 향후 정책 방향'이라는 제목의 보고서를 통해 공매도를 폐지하기 보다는 공매도의 순기능을 감안해 공매도 제도를 유지하되 역기능을 최소화하는 방안을 모색하는 것이 타당하다는 의견을 냈다.   특히 일본의 경우 전체 거래 대금 중 공매도 거래대금의 비중이 40%대로 높은 편이지만 주가 하락에도 공매도를 금지하지 않는다. 공매도가 시장에 유동성을 공급하고, 부정적인 정보 등을 반영해 적정 가격을 찾아가는 기능이 있다고 보고 있기 때문이다.   이에 윤 정부 역시 불공정거래와 관련된 공매도 모니터링 강화와 처벌 수준 상향 조정, 제도 개선 등을 통해 공매도의 부작용을 최소화 할 수 있는 방안으로 나갈 뿐 전면 금지는 하지 않을 가능성이 높다는 분석이다.    \n\n\n\n지난 8일 저녁 서울 한남동 대통령 관저 인근에서 개인투자자 단체인 한국주식투자자연합회가 '공매도 금지'를 요구하며 촛불시위를 하고 있다. /뉴스1   개미 \"제도 개선 안되니 전면 금지해달라\"  국내 개인 투자자들이 공매도 금지를 요구하는 것은 공매도 자체에 문제를 제기하는 것이 아니라 불법 공매도로 인해 시장이 투명하지 않게 운영되고 있기 때문이다. 올바른 제도개선을 통해 공매도가 정확하게 이뤄진다면 개인투자자들 역시 불만이 크지 않겠지만 기관과 외국인들이 공매도 제도를 악용해 개인들에게 피해를 끼치고 있에 아예 공매도 제도 자체를 금지해달라는 것이다.   정의정 한국주식투자자연합회 대표는 “국민(개인투자자)을 보호해야 할 의무가 있는 정부가 주가 하락을 부추기는 공매도에 대해서는 별다른 대책을 내놓지 않고 있다”며 “증권시장 안정 대책 시행에 앞서 개인투자자를 보호하겠다는 메시지도 내지 않는 것은 직무유기나 다름 없다”고 강하게 비판했다.   정부도 공매도 제도 개선에 열을 올리고 있다. 불법공매도(무차입공매도)를 할 경우 금융당국의 행정판결만으로도 최대 10년간 주식거래가 제한되도록 했다. 또 금융위원회 산하 증권선물위원회가 불법 공매도 적발을 위해 불공정거래 기획조사를 강화하기로 했다. 이번 국감에서 김 위원장은 공매도 실명제 도입을 검토키로 했다.   하지만 개인투자자들은 아무리 규제를 강화하거나 제도를 개선한다고 하더라도 외국인이나 기관은 이러한 규제를 피해 우회적으로 불법 공매도를 할 방법은 많다며 공매도 자체를 금지해달라고 요구하고 있다. 정보력이나 여론전이 뛰어난 기관이나 외국인들을 개인이 이기기란 쉽지 않고 국내 실정상 순기능 보다는 역기능이 더 많다는 지적이다.   한 개인 투자자는 “외국인 투자자들이 국내 시장에서 공매도를 사용할 때 주로 국내 증권사들의 총수익스와프(TRS)나 차액결제거래(CFD) 계약을 통해 주식을 대여해 주는 형태로 진행한다”면서 “정보력이 앞서는 외국인 투자자들은 이 공매도 기법들로 손실을 겪을 일이 많지 않고 국내 증권사 역시 덩달아 수익을 누리면서 개인들은 피해를 볼 수밖에 없다”고 말했다.   한편 외국인의 불법 공매도에 따른 피해가 심각하다. 유의동 국민의힘 의원실에 따르면 올해까지 총 127건의 불법 공매도가 적발돼 당국 조치를 받았다. 이 중 국내 증권사 위반 건수는 8건, 나머지 94%인 119건은 외국인이 일으킨 불법 공매도다. 외국인의 공매도 규모는 올 상반기 공매도 거래 대금은 58조4637억원에 달했다. 이 가운데 외국인이 42조1484억원으로 전체의 72.1%를 차지했다."
    },
    {
        "title": "반도체 감산은 ‘바닥’ 시그널…삼성전자 주식 반등할까",
        "date": "2022.10.11. 오전 12:02",
        "content": "‘동학 개미(국내 주식 개인 투자자)’마저 삼성전자 주식에 등을 돌렸다. 10일 한국거래소에 따르면 개인투자자는 이달 들어 4영업일(10월 4일~7일) 동안 삼성전자 주식 4470억원어치를 순매도했다. 지난달 한 달 동안 주가가 하락하는 국면에서도 1조9410억원어치를 순매수했던 개인은 지난달 30일 삼성전자 주가가 장중 연저점(5만1800원)까지 떨어지자 ‘팔자’로 돌아섰다. 같은 날 “최악의 경우 4만6300원까지 하락할 가능성이 있다(하이투자증권)”는 전망이 나오자 ‘실망 매물’이 쏟아진 것으로 보인다.      \n\n\n\n그래픽=신재민 기자 shin.jaemin@joongang.co.kr           증시 전문가들은 당분간 삼성전자 주가가 반등하기 어려울 것으로 전망한다. 반도체 업황과 향후 실적, 현금 흐름 등 삼성전자의 주가를 부양할 ‘3대 요소’ 모두 부진한 흐름을 이어가고 있기 때문이다.      우선 삼성전자의 ‘실적 버팀목’ 역할을 하는 메모리 반도체 업황이 언제 개선될지 불투명하다. 삼성전자의 반도체 부문(DS) 영업이익은 전체 영업이익의 절반 이상을 차지할 정도로 삼성전자의 실적에서 차지하는 비중이 높다. 하지만 미국의 긴축 정책 여파로 메모리 반도체에 대한 시장의 수요가 빠른 속도로 줄면서 실적에 빨간불이 켜졌다. 김광진 한화투자증권 연구원은 “경기 둔화 우려에 따른 소비 심리 위축으로 PC·모바일·TV용 반도체에 대한 수요가 약화할 뿐 아니라 상대적으로 경기를 잘 타지 않는 서버용 반도체 수요도 빠르게 감소하고 있다”고 말했다.      실제 메모리 반도체의 수요 급감은 ‘어닝 쇼크’로 이어졌다. 삼성전자가 지난 7일 발표한 3분기 잠정 실적에 따르면 지난해 동기 대비 매출(76조원)은 2.7% 증가했지만, 영업이익(10조8000억원)은 31.7% 감소했다. 삼성전자가 사업 부문별 실적을 공개하진 않았지만, 증권가에선 3분기 삼성전자의 반도체 부문 영업이익을 6조원대로 추산하고 있다. 2분기 영업이익과 비교하면 30% 이상 줄어든 수치다.      \n\n\n\n그래픽=신재민 기자 shin.jaemin@joongang.co.kr           여기에 다가오는 4분기 실적 전망도 암울하다. 키움·하나·신영·하이투자증권 등 증권사들은 최근 삼성전자의 목표 주가를 줄줄이 하향 조정했다. 키움증권은 삼성전자의 4분기 매출액을 76조6000억원, 영업이익을 8조5000억원으로 추산했다. 이는 시장 예상치인 매출 78조4000억원, 영업이익 9조9000억원을 하회하는 수치다.      배당금을 좌우하는 잉여현금흐름도 마이너스 상태다. 삼성전자는 매년 영업으로 번 현금에서 시설 투자(Capex)에 쓴 현금을 뺀 잉여현금흐름의 50%를 배당 재원으로 활용한다. 이로 인해 이 수치가 마이너스를 보이는 시기에는 주가가 힘을 받지 못하는 경향이 있다. 다만 삼성전자의 주가가 이런 악재를 충분히 반영하고 있어 내년 1분기부터는 반등할 수 있다는 전망도 나온다.      경쟁업체의 공급 조절도 주가 향방에 중요한 변수로 작용할 전망이다. 미국 최대 메모리 반도체 기업인 마이크론이 내년 반도체 시설 투자를 30% 감축하겠다고 밝힌 데 이어 일본 키옥시아도 이달부터 메모리 생산을 30% 줄이겠다고 발표했다. 이민희 BNK투자증권 연구원은 “반도체 업계에서 감산은 최악의 수요 상황에서 기업의 공급조절에 대한 절실함을 보여 주는 것”이라며 “공급 측면에선 업황 ‘바닥(저점)’의 시그널로 인식될 수 있다”고 말했다."
    }
]