[
    {
        "title": "인건비 부담 게임株, 신작으로 승부수",
        "date": "2022.08.14. 오후 6:02",
        "content": "넷마블 신작 6종 하반기 출시3분기에는 적자탈출 노려크래프톤도 영업익 증가 전망엔씨소프트 신작 늦어져 비상\n\n\n\n 인건비와 마케팅비에 대한 부담으로 대부분 게임사가 올해 2분기에 부진한 실적을 내놓은 가운데 하반기 신작 모멘텀에 시장의 관심이 쏠리고 있다. 넥슨과 카카오게임즈, 컴투스 등 신작 흥행에 성공한 업체들이 비용 부담 속에서도 2분기에 '실적 대박'을 기록하며 저력을 과시한 만큼 크래프톤, 넷마블 등 2분기에 부진한 실적을 기록한 업체들이 하반기에 야심작을 발판으로 반등에 성공할지 주목된다.2분기에 347억원 영업손실을 기록하며 전 분기 대비 영업손실이 확대된 넷마블은 하반기 신작에 사활을 걸고 있다. '모두의마블: 메타월드' '몬스터 아레나 얼티밋 배틀' '킹 오브 파이터즈: 아레나' 등 블록체인 기반 신작 3종을 필두로 '오버프라임(얼리억세스)' 'BTS드림: 타이니탄 하우스' '샬롯의 테이블' 등 총 6종 신작을 쏟아내며 연속 적자 탈출에 나설 계획이다. 지난달 말에 선보인 다중접속역할수행게임(MMORPG) '세븐나이츠 레볼루션'도 실적 개선에 기여할 것으로 기대된다. 증권가에서는 넷마블이 신작 효과뿐 아니라 비용 관리를 통해 3분기에 흑자 전환할 것으로 예상한다. 금융정보업체 에프앤가이드에 따르면 증권사들이 추정한 3분기 실적 컨센서스(평균치)는 매출액 7498억원, 영업이익 327억원이다. 정의훈 유진투자증권 연구원은 \"세븐나이츠 레볼루션은 평균 일 매출 순위 5~7위로 3분기 매출에 긍정적\"이라며 \"인력 확충을 조절하고, 세븐나이츠 레볼루션 마케팅 비용도 상당 부분 2분기에 반영돼 3분기에 흑자 전환할 것\"이라고 전망했다. 권영식 넷마블 대표도 \"세븐나이츠 레볼루션이 안착했고 다양한 자체 지식재산(IP) 기반 게임 개발 공정도 순조로워 점진적으로 실적 개선을 이룰 수 있을 것\"이라고 말했다.크래프톤도 하반기에 신작을 출시해 '배틀그라운드' 의존도 줄이기에 나설 계획이다. 크래프톤은 오는 23일 신작 '칼리스토 프로토콜'과 '프로젝트M'을 공개한 뒤 연내 출시할 계획이다. 크래프톤은 2분기 매출액 4237억원, 영업이익 1623억원을 기록했다. PC·콘솔 버전 배틀그라운드 무료화 영향으로 전년 동기 대비 각각 7.8%, 6.8% 감소했다. 김동우 교보증권 연구원은 \"하반기에 출시되는 칼리스토 프로토콜, 프로젝트M 등 신작 매출 기여가 반영되면 단일 IP 의존도를 낮출 수 있을 것\"이라고 기대했다.반면 엔씨소프트는 MMORPG 대작 'TL' 출시 시점을 올해 하반기에서 내년 상반기로 늦춰 하반기에도 경고등이 켜졌다. 엔씨소프트는 2분기 매출액 6293억원, 영업이익 1230억원을 올렸다. 작년 동기와 비교해 매출액과 영업이익이 각각 17%, 9% 늘었지만, 전 분기에 비해서는 각각 20%, 50% 감소했다. 작년 11월 출시한 MMORPG '리니지W' 신작 효과가 떨어진 것이 실적 하락의 원인이다. 리니지W 매출액은 올해 1분기 3732억원에서 2분기 2235억원으로 내려앉았다. 오동환 삼성증권 연구원은 \"엔씨소프트는 TL 출시일 지연으로 올해와 내년 이익 전망치 하향이 불가피할 것\"이라고 말했다.'오딘: 발할라 라이징' '우마무스메 프리티 더비' 등 신작이 연이어 히트하며 2분기 영업이익이 전년 동기보다 900% 상승해 810억원을 기록한 카카오게임즈는 3분기에도 호실적 행진을 이어갈 것으로 전망된다. 특히 '우마무스메 프리티 더비'는 지난달 말 업데이트 이후 하루 매출 150억원, 트래픽 30% 증가 효과를 누리고 있다. 카카오게임즈는 3분기부터 순차적으로 수집형 역할수행게임(RPG) '에버소울'과 자회사 엑스엘게임즈의 MMORPG 신작 등 다수 게임을 선보일 계획이다.오동환 연구원은 \"카카오게임즈는 3분기 우마무스메 매출이 온기 반영되고, 4분기에는 신규 MMORPG가 출시돼 800억~900억원대 분기 영업이익 유지가 가능할 것\"이라고 전망했다.3월 말 출시한 '던전앤파이터 모바일' 흥행으로 역대 2분기 최대 실적을 경신한 넥슨은 이달 말 기대작인 MMORPG '히트2'를 공개하며 3분기에도 신작 공세를 이어갈 전망이다. 올해 2분기 게임업계에서는 일부 흥행작을 배출한 곳을 제외하고 대부분이 암울한 성적표를 받았다. 위메이드는 블록체인 사업 확장 등 비용 증가로 적자를 기록했고 데브시스터즈는 5개 분기 만에 적자 전환했다."
    },
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2022.08.14. 오후 6:01",
        "content": ""
    },
    {
        "title": "'헌트' 기대감에 43% 뛰더니…개봉하자 주가 뚝뚝, 무슨 일이",
        "date": "2022.08.14. 오후 3:01",
        "content": "버킷스튜디오, 최근 4거래일 간 -15.11% 떨어져영화 '헌트' 개봉 후 호재 선반영으로 상승 모멘텀 반감CB 전환청구권 행사도 부담으로 작용···오버행 우려 ↑\n\n\n\n영화 '헌트' 포스터. 사진=메가박스중앙㈜플러스엠[서울경제] 영화 ‘헌트’에 대한 흥행 기대감으로 40% 넘게 급등했던 버킷스튜디오(066410)가 약세 전환하자 투자자들의 근심이 커지고 있다.14일 한국거래소에 따르면 버킷스튜디오는 12일 종가 기준 전일 대비 3.84% 떨어진 3005원에 거래를 마쳤다. 특히 버킷스튜디오는 지난 9일 하루에만 11.72% 주저앉으며 최근 4거래일 간 15.11% 급락했다. 이는 영화 ‘헌트’ 개봉 후 호재 선반영에 따라 주가 상승 모멘텀이 반감됐기 때문으로 풀이된다. 실제로 앞서 스튜디오산타클로스(204630) 역시 영화 신작 ‘카터’에 대한 기대감으로 3거래일 연속 상승했지만 개봉 이후 주가가 빠지며 고점 대비 20% 넘게 하락했다.전환사채(CB) 전환청구권 행사 소식도 악재로 작용한 것으로 보인다. 앞서 버킷스튜디오는 75억 원 규모의 제10회차 무기명식 무보증 사모 전환사채 전환청구권 행사에 따라 395만 1527주가 오는 25일 신규 상장된다고 공시했다. 이는 발행주식총수의 4.39%에 해당한다.CB는 발행 회사의 주식으로 전환이 가능한 채권으로, 일정 기간이 지나면 투자자가 빌려준 돈을 현금 대신 주식으로 받을 수 있다는 장점이 있다. 다만 기존 주식을 보유한 주주들에게는 주식 가치가 희석될 수 있어 악재로 풀이되기도 한다. 잠재적 매도 물량 증가에 따라 오버행(대규모 매각 대기 물량) 이슈가 생길 수 있는 것 역시 부담이다. 실제로 앞서 버킷스튜디오는 지난해 12월에도 전환사채 물량 오버행 우려로 주가가 15% 넘게 하락한 바 있다.한편 버킷스튜디오는 영화 ‘헌트’의 흥행 예측에 힘입어 최근 한 달 동안(7월 8일~8월 8일) 43.36% 급등했다. 버킷스튜디오는 이번 영화의 감독 겸 주연배우를 맡은 이정재의 소속사 아티스트컴퍼니의 대주주로, 영화 흥행 시 동반 수혜가 기대되는 종목으로 꼽힌다. 14일 기준 영화 ‘헌트’가 ‘한산: 용의 출현’이나 ‘비상선언’ 등을 누르고 박스오피스 예매율 1위를 차지하고 있는 만큼 향후 흥행 성공으로 주가도 반등할 수 있을지 투자가들의 관심이 몰리고 있다."
    },
    {
        "title": "주가 반등에…8월 MTS 하루 이용자 수도 증가",
        "date": "2022.08.14. 오후 1:46",
        "content": "최근 주가가 다시 반등하면서 증권사 모바일트레이딩시스템, MTS 앱을 삭제했던 개인 투자자들이 다시 주식 매수를 늘리고 있습니다.빅데이터 플랫폼 기업 아이지에이웍스에 따르면 지난 1일부터 9일까지 키움·미래에셋·삼성 등 5개 대표 MTS의 합산 일간 활성 이용자 수 평균은 370만 6,962건으로 집계됐습니다. 이는 지난달 평균 이용자 수보다 10.9% 늘어난 수치입니다.이 같은 현상은 7월 이후 약세장에서 일시 반등하는 이른바 '베어마켓 랠리'가 나타나면서, 개인 투자자들이 일부 다시 유입됐기 때문으로 분석됩니다.#주식시장 #베어마켓_랠리 #모바일트레이딩시스템연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "폭우에 손보사 주가도 '주륵주륵'…증권가선 \"영향 미미\"",
        "date": "2022.08.14. 오전 11:02",
        "content": "8일 밤 서울 강남구 대치역 인근 도로가 침수차량으로 뒤엉켜 있다. [사진 출처 = 연합뉴스] 손해보험사 주가가 호실적에도 불구하고 역주행을 하고 있다. 최근 중부지방을 중심으로 내린 폭우로 인해 투자심리가 싸늘하게 식은 데 따른 것이다. 하지만 증권가에서는 침수차량 급증으로 보험금 지급액이 늘어나더라도 재보험 덕분에 실제로 손해보험사의 실적에 미치는 영향은 크지 않을 것이란 분석을 내놓고 있다.증권가에 따르면 삼성화재는 지난 8일부터 12일까지 일주일간 20만5500원에서 20만원까지 2.68% 하락했다.같은 기간 현대해상(0.15%), DB손해보험(-1.70%) 등도 코스피 주간 상승률 1.42%에 못 미치는 주가 수익률을 기록했다. 손보사들의 실적은 좋다. 삼성화재의 2분기 순이익은 7499억원으로 전년동기대비 0.8% 증가했다. 지난해 삼성전자 특별배당금 기저효과를 빼면 순이익 증가율이 18.9%나 된다. 현대해상과 DB손해보험의 순이익도 각각 41.1%, 32.2%나 늘었다. 실적 개선이 구조적이라는 점도 긍정적인 부분이다. 연초 금융당국이 실손보험금 과잉 청구 등에 대한 제도를 강화하면서 보험금 누수 현상이 개선되고 있고 코로나19, 유가 상승으로 자동차 운행이 줄면서 자동차보험 손해율도 개선됐다. 하지만 최근 내린 폭우로 인한 실적 악화 우려가 주가의 발목을 잡는 양상이다. 손해보험협회는 지난 8일부터 12일 오전 10시까지 집중호우로 인한 차량 피해가 총 9986대, 추정손해액은 1422억원이 발생했다고 밝혔다. 이에 따라 손해보험사의 자동차보험 손해율이 재차 크게 오를 수 있다는 우려가 주가에 반영되고 있는 것이다. 증권가에서는 침수차량 피해가 늘어난다고 해도 개별 손해보험사에 미치는 영향은 제한적일 것이란 분석을 내놓고 있다. 손해보험사들은 보험사들의 보험인 재보험에 가입하고 있기 때문이다. 일정 수준의 보험금은 손해보험사가 직접 지급하지만 설정된 수준을 넘어서는 피해가 발생하게 되면 재보험사가 부담을 지게 된다. 정확한 금액은 알려져 있지 않지만 초과손해액 재보험 한도는 삼성화재가 120억~140억원, 현대해상과 DB손해보험이 70억~80억원 정도로 알려져 있다. 이들 손보사의 분기 이익 규모를 감안하면 충분히 소화할 수 있는 수준이라는 설명이다. 강승건 KB증권 연구원은 \"2011년에도 강남에 집중호우로 자동차 침수피해가 급증하였던 케이스가 있었는데 당시 삼성화재는 100억원 내외, 2위권 손보사는 50억~60억원 내외의 보험금 증가 효과가 나타났다\"라며 \"이번 집중호우 피해는 과거의 케이스와 동일하게 통제 범위내에서 관리될 수 있을 것\"이라고 말했다."
    },
    {
        "title": "안도랠리 국면 진입…자동차·2차전지 모멘텀 이어진다",
        "date": "2022.08.14. 오전 10:02",
        "content": "7월, 8월 반등 주도 종목 상승세 계속될 것자동차, 2차전지, 방산, 헬스케어, 성장주 주목어닝 서프라이즈 지속성 있는 기업 주목해야\n\n\n\n[서울경제] 인플레이션이 정점을 쳤다는 기대감이 커지면서 국내 증시가 '안도 랠리' 국면에 진입한 가운데, 최근 반등을 주도한 자동차, 2차전지, 기타 성장주(소프트웨어, 게임)들이 계속해서 지수 상승세를 견인할 것이라는 분석이 나온다. 14일 신한금융투자는 \"현재 코스피의 12개월 선행 주가수익비율(PER)과 주가순자산비율(PBR)은 각각 9.5배, 0.9배로 주식시장 밸류에이션이 적정 수준으로 회귀했다\"고 밝혔다. 이번 주 발표된 미국의 소비자물가지수(CPI)와 공급자물가지수(PPI)가 둔화세를 보임에 따라 지수가 상승한 영향이다. 이정빈 신한금융투자 연구원은 “당분간 이런 주식시장 반등이 이어지면서 기존 주도주가 계속해서 아웃퍼폼할 가능성이 높다”며 “지난달에는 자동차, 2차전지가 좋았고 이번달에는 네이버, 카카오, 게임주가 주가 턴어라운드에 성공했다”고 말했다.신한금융투자는 이번달말과 다음달까지 큰 변수가 없다면 실적주와 성장주의 양호한 주가 흐름이 유지될 것으로 전망했다. 최근의 수급이 몰리는 섹터와 업종을 살펴봐야 한다고 조언했다.이 연구원은 “조선, 자동차, 방산, 2차전지, 헬스케어 등은 실적과 금리 효과로 시장을 상회하는 초과 수익률을 기록 중”이라며 “종목별로는 어닝 서프라이즈 지속성이 있는 기업을 찾아야한다”고 설명했다. 이어 그는 “올해 2분기, 3분기 어닝 서프라이즈 확률이 높은 종목을 선별하면 된다”며 “종근당(185750), 셀트리온헬스케어(091990), 신세계(004170), 에코프로비엠(247540), 현대차(005380) 등이 해당 기준 요건을 충족한다”고 말했다.다만 코스피 상장사들의 이익이 감소 추세에 있다는 점은 우려로 남는다. 코스피 12개월 순이익은 183조원으로 지난 6월(193조원)보다 10조원가량 줄었다. 매출액 증가 속도가 둔해지고, 인플레이션으로 인한 원가 부담이 커진 탓이다. 코스피 최근 12개월 선행 주당순이익(EPS)도 1개월과 3개월 기준 마이너스다."
    },
    {
        "title": "씨젠은 울고 수젠텍은 웃었다…희비 엇갈린 진단키트社[Why 바이오]",
        "date": "2022.08.14. 오전 10:01",
        "content": "미소 띄운 수젠텍···영업이익 전년比 1000% ↑수젠텍, 실적 공개되자 주가 급등···종가도 올라눈물 흘린 ‘대장주’ 씨젠···매출액·영업익 모두 ↓씨젠은 주가 크게 하락···종가 기준 7.85%빠져\n\n\n\n씨젠 CI. 사진제공=씨젠\n\n\n\n수젠텍 CI. 사진제공=수젠텍[서울경제] 코로나19 진단키트주로 함께 묶였던 씨젠(096530)과 수젠텍(253840)이 같은 날 정반대의 실적을 발표하며 희비가 엇갈렸다. 수젠텍은 대폭 상승한 실적을 공개하며 주가 상승을 견인했지만 부진한 실적을 발표한 씨젠은 주가마저 떨어졌다.━미소 띄운 수젠텍…영업익 전년比 1000% ↑12일 금융감독원 전자공시시스템에 따르면 수젠텍의 매출액은 지난해 2분기 대비 260% 증가한 228억 원을 기록했으며 영업이익은 지난해 같은 기간 8억 원의 적자였으나 91억 원을 기록하며 흑자 전환에 성공했다. 특히 상반기 기준으로 지난해 대비 매출액은 423% 증가한 908억 원, 영업이익은 1052% 오른 539억 원을 기록했다.수젠텍의 호실적은 코로나19 재유행에 따른 진단키트의 국내외 수요가 급증했기 때문으로 풀이된다. 수젠텍은 2분기에도 다수의 국내 정부기관과 지방자치단체 신속진단키트 공급 계약을 꾸준히 체결해왔다. 이외에도 유럽과 아시아 등 해외 매출도 지속적으로 발생해 성장세에 일조했다.수젠텍의 이날 종가는 전날 대비 350원(2.53% ↑) 오른 1만 4200원을 기록했다. 1000% 이상 증가한 영업이익이 공개되자 장중 주가는 1만 5350원을 기록하며 급등했다.수젠텍은 포스트 팬데믹에 대비해 사업 영역을 확장하고 있다. 코로나19 진단키트 이외에도 알레르기와 여성호르몬 자가진단 등 진단 분야를 다각화하겠다는 전략이다. 현재 알레르기 전용 시약과 기기는 중국 대형 진단 기업에 납품하며 시장 진입에 성공했다. 또한 갱년기·배란 등 여성호르몬 진단 제품 3종은 유럽 전역에서 판매가 가능한 유럽 ‘CE CoC’ 인증을 획득하며 추가 수요에 신속하게 대응한다는 방침이다. 수젠텍 관계자는 “신규 알레르기 기기와 시약을 공급하며 추가 성과를 견인하겠다”고 했다.━눈물 흘린 ‘대장주’ 씨젠…매출액·영업익 모두 ↓반면 씨젠은 ‘대장주’ 칭호가 무색한 실적을 기록했다. 씨젠의 매출액은 지난해 상반기 대비 11% 감소한 5799억 원, 영업이익은 37% 감소한 2127억 원을 기록했다. 씨젠은 1분기 4515억 원의 창립 이래 최대 매출액을 달성했으나 2분기 매출이 1284억 원으로 급감했다. 씨젠 관계자는 “코로나19 확진자 감소로 PCR(유전자증폭) 검사가 크게 줄어든 데다 전 세계 국가가 보유중인 진단시약을 검사에 우선 활용하면서 매출이 감소한 것”이라고 분석했다.이에 따라 씨젠의 주가도 폭락했다. 씨젠의 주가는 이날 장중 4만 1200원을 기록하기도 했으나 부진한 실적이 공개되자 주가가 크게 빠졌다. 이날 씨젠의 종가는 전날 대비 3100원(7.85%↓) 감소한 3만 6400원이다. 이철곤 씨젠 전무는 “가을철 이후 과거처럼 독감 등 호흡기 시장이 형성될 것으로 예상된다”며 “호흡기감염증을 진단하는 제품군을 보유하고 있어 이를 바탕으로 ‘PCR 생활검사 캠페인’을 확대해 나갈 것”이라고 강조했다. 이어 이 전무는 “코로나19 외 제품 판매 확대와 신규 PCR 수요 창출 등에 적극 나서 매출 구조를 견실화 하는데 힘쓸 것”이라고 덧붙였다."
    },
    {
        "title": "코스피, 2600선 갈까…FOMC 회의록에 쏠리는 눈 [주간전망]",
        "date": "2022.08.14. 오전 8:02",
        "content": "NH증권, 코스피 밴드 2450~2580선 전망'긴축 지속'이냐 '선제적 인하'냐 주목\n\n\n\n코스피가 소폭 상승한 지난 12일 오후 서울 중구 을지로 하나은행 딜링룸 모니터에 종가가 표시돼 있다. 사진=연합뉴스이번주(8월 16~19일) 주식 시장은 미국 연방공개시장위원회(FOMC) 회의록 내용과 미국 소비재 기업의 실적 발표 등에 주목할 전망이다. 최근 발표된 물가지수 둔화에 고강도 긴축 가능성은 낮아졌지만 시장의 우려는 남아 있어서다. 오는 18일 공개되는 회의록에서 미 중앙은행(Fed) 의원들의 긴축 속도에 대한 입장을 확인할 수 있을 것으로 예상된다. 14일 금융투자업계에 따르면 이번주 코스피 지수는 2450~2580선 범위에서 오갈 전망이다. 지난주 코스피 지수는 전주 대비 54.83포인트(2.22%) 오른 2527.94에 거래를 마쳤다. 지난주 지수는 상승 흐름을 보이다가 2520선에 안착했다. 상승장이 이어지는 가운데 개인이 차익 매물을 쏟아내면서 2530선엔 올라서지 못했다. 수급을 보면 지난 5거래일간 유가증권시장에서 외국인과 기관은 각각 2269억원, 3016억원을 사들였다. 개인은 홀로 6569억원어치를 팔아치웠다. 지난주 증시는 반도체 업황 둔화 우려를 해소하는 모습이었다. 엔비디아, 마이크론 등 미국 반도체 기업이 실적 가이던스를 하향 조정하면서 필라델피아 반도체 지수가 지난 9일(현지시간) 4.57% 급락했지만 씨티그룹이 반도체 업종의 바닥 신호가 뚜렷하다는 의견을 제시하면서 지수는 반등했다. 여기에 미국의 7월 소비자물가지수(CPI)와 생산자물가지수(PPI)가 예상보다 좋게 나오자 물가 인상 둔화에 대한 기대감에 투자 심리가 개선됐다.이번주 증시는 미국과 중국의 경제지표 발표가 예정된 가운데 미 FOMC 회의록 내용이 주요 변수로 작용할 전망이다. Fed 의원들이 '긴축 지속'이냐 '선제적 인하' 중 어느 것에 가중치를 두냐에 따라 국내 증시 흐름이 결정될 것으로 보인다. 김병연 NH투자증권 연구원은 \"미국의 견조한 고용과 물가 피크아웃(정점통과)이 경착륙 우려를 일정 부분 해소할 수 있겠다\"면서도 \"임금 상승이 물가 상승으로 이어지는 현상이 발생할 가능성이 높은 가운데 에너지 하락에 기댄 물가 피크아웃은 Fed가 긴축 속도를 앞당길 명분이 될 것\"이라고 봤다. 월마트, 홈디포 등 미국 소비재 기업의 실적 발표도 주목된다. 7월 발표된 물가 지표는 예상치를 크게 밑돌았다. 하지만 에너지 가격 하락에 따른 영향이 컸고, 음식료 등 필수소비재의 가격 상승은 여전했다. 이 점을 미뤄 오프라인 유통업 관련 기업의 실적이 경기 둔화에 대한 우려로 재차 이어질 가능성이 있는 만큼 이번 발표에 시장이 눈이 쏠릴 것으로 보인다.김유미 키움증권 연구원은 \"서비스 물가와 주거비·임대료 등이 오름세를 기록하고 있는 점은 여전히 물가 상승 압력으로 작용하고 있는 상황\"이라며 \"이에 높은 레벨의 물가 수준이 당분간 지속될 것으로 예상됨에 따라 미 연준의 매파 스탠스도 지속될 것\"이라고 판단했다. 이어 \"하반기로 갈수록 경제 성장과 물가 상승과 관련한 증시의 민감도는 점차 높아질 것\"이라며 \"8월 말 잭슨홀 미팅에 주목할 필요가 있다\"고 말했다."
    },
    {
        "title": "[증시 풍향계] 상승세 지속할까…FOMC 의사록 주목",
        "date": "2022.08.14. 오전 8:01",
        "content": "물가 정점 통과 기대감…외국인 매매 동향 관심 \n\n\n\n코스피 소폭 상승(서울=연합뉴스) 김주성 기자 = 코스피가 소폭 상승한 12일 오후 서울 중구 을지로 하나은행 딜링룸 모니터에 종가가 표시돼 있다. 이날 코스피는 전 거래일보다 4.16포인트(0.16%) 오른 2,527.94에 장을 마쳤다. 2022.8.12 utzza@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 지난주(8∼12일) 전 세계 금융시장의 투자심리가 다소 살아나면서 코스피도 두 달 만에 2,500대를 회복했다.    14일 한국거래소와 금융투자업계에 따르면 코스피는 지난 12일 2,527.94로 일주일 전인 지난 5일 2,490.80보다 1.49% 상승했다.    코스피는 종가 기준으로 지난 6월 13일 2,504.51을 밟은 이후 줄곧 2,500을 밑돌았다. 지난 9일 두 달 만에 2,500을 회복한 코스피는 힘겹게 고점을 높여가고 있다.     이달 들어 현재까지 매매 동향을 보면 외국인이 1조7천억원어치를 순매수하면서 기관과 개인의 매도 물량을 받아내고 있다.     미국 소비자물가 지수 상승률이 둔화하면서 인플레이션(물가 상승) 정점 통과 기대감이 생겨 투자심리가 다소 풀린 덕분이다.    외국인은 지난달 중순부터 한 달간 4조원어치를 순매수하면서 지수 상승을 이끌었으나 주식 매수를 지속할지는 단정하기 어렵다.    김병연 NH투자증권 연구원은 \"외국인이 지난달부터 매수에 나서는 건 국내 증시 투자 매력이 높아졌다기보다 공매도 모니터링 강화에 따른 매도 포지션 청산이거나 매수 세력 중에서 단기 성향의 외국인이 상당 부분을 차지하기 때문으로 보인다\"고 분석했다.    지난달부터 외국인의 대차거래 잔고와 공매도가 줄어들고 외국인의 선물 순매도 포지션은 유지되고 있다.      \n\n\n\n코스피 소폭 상승(서울=연합뉴스) 김주성 기자 = 코스피가 소폭 상승한 12일 오후 서울 중구 을지로 하나은행 딜링룸 모니터에 종가가 표시돼 있다. 이날 코스피는 전 거래일보다 4.16포인트(0.16%) 오른 2,527.94에 장을 마쳤다. 2022.8.12 utzza@yna.co.kr이런 상황에서 광복절 휴장 후 열리는 이번 주(16∼19일) 국내 금융시장에서도 주요국의 경제지표와 미국 연방준비제도(연준·Fed) 금리 인상 강도에 시선이 쏠릴 것으로 보인다.     박희찬 미래에셋증권 연구원은 \"지난달 중국 경제지표들은 전반적으로 전달 대비 개선되고, 미국 핵심 소매 판매는 소폭 둔화한 것으로 추정한다\"며 \"미국은 핵심 소비자물가 상승세가 둔화해 실질 소매 판매는 전달과 비슷한 것으로 예상한다\"고 설명했다.    지난달 미국 연방공개시장위원회(FOMC) 의사록은 우리 시간으로 오는 18일 새벽 공개된다.     금융시장에선 연준의 금리 인상이 후반부에 접어들어 내년에 정책 방향이 바뀔 수 있다는 기대감까지 나오고 있으나, 연준 위원들은 경기 상황이 고용시장 중심으로 견고하고 인플레이션 대응 필요성이 여전하다고 판단할 수 있다.     김유미 키움증권 연구원은 \"의사록에서 연준위원들이 시장 예상보다 인플레이션(물가 상승) 경계감을 드러냈다면 연준의 금리 인상 속도 조절 기대는 약화할 가능성이 있다\"고 언급했다.   이에 오는 18일 새벽에 있을 닐 카시카리 미니애폴리스 연방준비은행(연은) 총재 연설에도 시선이 쏠린다.     2015∼2016년 기준금리 동결을 주장해 주목을 받았던 카시카리 총재는 이번에는 기준금리를 올해 말 연 3.9%, 내년 말 4.4%까지 올려야 한다고 주장하고 있다.     의사록에서 다수 위원이 카시카리 총재와 비슷한 견해를 가진 것이 확인되면 시장 기대감은 약해질 수 있다. \n\n\n\n코스피 소폭 상승 (PG)[제작 최자윤] 일러스트코스피는 미 연준의 금리 인상 강도와 경기 둔화 가능성에 주목하며 저항선 돌파를 시도하겠지만, 코스피의 상승 추세를 이끌 동력은 다소 약할 수 있다.    하인환 KB증권 연구원은 \"주가가 오르면서 거래량도 증가하고 있으나, 증가폭이 크지 않다는 점을 경계해야 한다\"고 지적했다.    하 연구원은 \"추가 상승을 위한 수급 뒷받침이 다소 약한 것이 아닌지 의심된다\"며 \"이는 경기둔화 강도를 확인하기 위한 투자자들의 보수적인 대응 전략 때문\"이라고 분석했다.    NH투자증권의 김 연구원은 \"경기 선행지수와 이익 추정치가 낮아지는 국면에서 기술적 반등의 평균 되돌림은 낙폭의 50% 수준으로 이번 기술적 반등 목표치는 2,600으로 추정한다\"며 \"추가 상승 때 단기 차익실현 욕구가 확대될 수 있다\"고 전망했다.    미래에셋증권 박 연구원은 \"미국 국고채 금리 추가 하락세가 제한될 때 주가 상승세가 지속할지는 조금 더 신중하게 접근할 필요가 있다\"고 조언했다.     이번 주 국내외 주요 경제지표 발표와 이벤트 일정은 아래와 같다.▲ 15일(월) = 한국 광복절 휴장, 미국 8월 전미주택건설업협회(NAHB) 주택시장지수, 중국 7월 산업생산과 소매판매    ▲ 16일(화) = 미국 7월 광공업생산과 설비가동률, 유로존 6월 무역수지     ▲ 17일(수) = 미국 7월 소매판매와 기업재고, 유로존 2분기 국내총생산(GDP)    ▲ 18일(목) = 미국 7월 연방공개시장위원회(FOMC) 의사록 공개, 8월 필라델피아 연준 경기전망, 유로존 7월 소비자물가지수(CPI), 연준 위원들 연설    indigo@yna.co.kr"
    },
    {
        "title": "삼전·SK하닉 실적 전망치 '뚝'…지금이라도 손절할까요 [선데이 머니카페]",
        "date": "2022.08.14. 오전 7:31",
        "content": "'반도체 겨울'에 국내 대표 반도체株 실적 전망치 급감삼성전자·SK하이닉스, 8월 반등장에서도 주가 하락세···다만 내년 1분기 수요 회복 전망, 손절보다는 매수 의견 多[서울경제] 미국 대표 반도체 기업인 엔비디아와 마이크론테크놀로지가 연이어 매출 가이던스를 낮추자 삼성전자(005930)와 SK하이닉스(000660) 실적에도 먹구름이 꼈습니다. 증권가에서는 두 기업의 예상 실적을 줄줄이 하향 조정하고 있죠. 주가도 파랗게 질렸습니다. 8월 들어 코스피가 2500선을 회복하는 등 반등장이 이어졌지만 삼성전자와 SK하이닉스는 마이너스를 기록하며 투자가들의 마음을 아프게 했습니다. 올 하반기 반도체 혹한기가 온다던데, 지금이라도 ‘손절’하는게 좋을까요? 이번 주 선데이 머니카페에서는 개미들의 아픈 손가락이 되어버린 삼성전자와 SK하이닉스 전망에 대해 살펴보겠습니다.\n\n\n\n━춥다 추워…'반도체 겨울'에 실적 전망도 뚝“생각보다 시장이 더 나쁘다. 내년 1분기까지 힘든 시장 환경이 예상된다\"최근 마크 머피 마이크론 최고재무책임자(CFO)는 이렇게 말했습니다. 경기침체에 따라 반도체 수요가 줄어들며 매출이 점차 감소할 것이라는 설명입니다. 앞서 마이크론은 2분기 매출이 68억 달러(약 8조 9000억 원)에서 76억 달러(약 9조 9000억 원) 사이를 기록할 것으로 전망했으나 실제로는 이보다 더 낮은 실적을 기록할 것으로 보입니다. 이에 따라 다음 분기에는 비트 단위 출하량이 감소할 뿐만 아니라 잉여현금흐름까지 적자로 전환할 것이라는 분석이 나옵니다.엔비디아 역시 매출이 줄어들 것이라고 분석했습니다. 지난 8일(현지 시간) 엔비디아는 예비 분기 실적 보고서에서 게임 부문 매출이 크게 줄어 전체 매출이 67억 달러(약 8조 7400억 원)에 그칠 것이라고 밝혔습니다. 시장 전망치인 81억 달러(약 10조 5700억 원)를 크게 밑도는 수치였죠. 로젠블랫증권의 한스 모제스만 반도체 애널리스트는 “실적 부진은 어느 정도 예상됐다”면서도 “그 폭은 예상하지 못한 수준”이라며 당혹감을 감추지 못했습니다.국내 기업들도 반도체 업황 둔화라는 악재를 피하기는 어려워보입니다. 이에 증권가에서는 삼성전자와 SK하이닉스의 실적 전망을 하향 조정하고 있죠. 최근 신한금융투자는 보고서에서 삼성전자의 올해 연간 영업이익 추정치를 기존 58조 4860억 원에서 54조 311억 원으로 7.6% 낮췄고, 메모리 사업 비중이 더 큰 SK하이닉스의 전망치는 기존 15조 5182억원에서 13조 2060억 원으로 14.9% 내려 잡았습니다. 도현우 NH투자증권 연구원은 “최근 반도체 업체들이 가이던스 하향을 연달아 제시하고 있다”며 “반도체 수요 둔화가 기존 시장 예상보다 심화되고 있어 국내 반도체 업종에 대한 영향이 불가피하다”고 분석했습니다.전망 악화가 이어지자 시장도 즉각적으로 반응했습니다. 지난 10일 삼성전자는 한 달 만에 ‘5만전자’로 떨어졌고 SK하이닉스 역시 3% 넘는 하락세를 보였습니다. 반등이 이어졌던 8월에도 삼성전자와 SK하이닉스의 주가는 각각 -1.95%, -4.70% 떨어지며 마이너스를 기록했죠.\n\n\n\n사진=이미지투데이━다만 ‘손절’은 비추천…\"내년 1분기 수요 회복 전망\"몇 달째 시원한 반등세가 나오지 않자 ‘지금이라도 손절할까’ 고민하는 개미들도 많은 것으로 보입니다. '삼성전자 산 돈으로 다른 종목을 샀더라면…'하는 후회도 들죠.다만 증권가에서는 조금 더 기다려보자는 입장입니다. 지난 2019년 반도체 불황기를 돌아봤을 때 재고가 모두 소진되기 까지는 6~9개월 정도가 필요한데, 내년 1분기가 되면 (재고 소진으로) 전방 수요처들의 주문이 증가할 것이라는 설명입니다. 최도연 신한금융투자 이사는 “반도체 대형주의 추세적인 랠리는 빠르면 내년 1분기로 예상된다”며 “내년 2분기에는 실적 반등도 이뤄질 전망”이라고 말했습니다. 이에 증권가에서는 아직 투자의견 ‘매수’를 유지하고 있습니다.삼성전자와 SK하이닉스가 떨어질 만큼 떨어져 추가적인 하락이 제한될 것이라는 전망도 긍정적인 편입니다. 최 이사는 “두 기업의 현 주가는 주가순자산비율(PBR) 기준 저점에 위치한다”며 “하방 경직성을 보여줄 전망”이라고 설명했습니다. 이민희 BNK투자증권 연구원 역시 \"재고 조정과 실적 감소 등의 우려를 선반영해 최근 주가는 밸류에이션 바닥 부근까지 떨어졌다\"며 \"내년 메모리 시황이 개선될 것을 감안하면 하반기 저점매수 전략이 유효할 것\"이라고 조언했습니다.\n\n\n\n회계 부정과 부당 합병 등의 혐의로 재판에 넘겨진 이재용 삼성전자 부회장이 12일 서초구 서울 중앙지방법원에 도착해 1심 속행공판에 출석하고 있다. 연합뉴스이 외에 삼성전자의 경우 이재용 부회장의 특별사면 호재도 있습니다. 앞서 정부는 12일 오전 정부서울청사에서 브리핑을 열어 “주요 경제인과 중소기업인·소상공인, 노사관계자 등 1693명에 대한 특별사면을 실시한다”며 이 부회장을 복권했습니다. 이에 대해 김선우 메리츠증권 연구원은 “(이 부회장의) 경영 일선 복귀와 경영구조 변화 과정에서 주주 중심의 신규 경영계획이 도출되리라 예상한다”며 “올 상반기 지속적인 주가 부진이 발생한 만큼, 하반기 일부 모멘텀의 발생만으로도 주가의 탄력적 회복이 가능할 것”이라고 설명했습니다. 실제로 이 부회장의 사면 소식이 들린 후 삼성전자는 전일 대비 0.50% 오른 6만 200원에 거래를 마치며 ‘6만전자’를 회복하기도 했습니다.최근 들어 증권가에서는 삼성전자와 SK하이닉스의 목표주가를 조금이나마 상향 조정하고 있습니다. 키움증권은 삼성전자 목표주가를 기존 7만 3000원에서 7만 5000원으로, 유진투자증권은 기존 7만 9000원에서 8만 3000원으로 올려 잡았습니다. 이승우 유진투자증권 연구원은 “경기 둔화 등 우려가 남은 상황에서 목표가 상향 조정은 부담스럽다”면서도 “어려운 환경이 이어질수록 삼성전자의 잠재력이 부각되며 시장 우려가 과도했다는 점이 설득력을 얻게될 것”이라고 말했습니다. 하이투자증권 역시 SK하이닉스에 대해 “장기투자 관점에서 현 주가는 분할 매수가 가능한 수준”이라며 목표주가 13만 원을 신규 제시했습니다.아직 부담 요인들이 남은 것은 사실이지만, 추운 겨울이 가고 따뜻한 봄이 오듯 올 하반기 삼성전자와 SK하이닉스가 어려운 시장 상황을 잘 견디고 반등하기를 기대해봅니다."
    },
    {
        "title": "“9월부터 가격 올린다”…시멘트 기습 인상에 레미콘 ‘부글부글’",
        "date": "2022.08.14. 오전 7:21",
        "content": "레미콘업계, 시멘트값 추가 인상에 불만 폭발“1년에 가격 두 번 올리는 건 너무하다” 반발中·印 수입 등 검토 및 일부 업체 보이콧 등 검토“시멘트 업계는 비상 위기···가격 인상 불가피”\n\n\n\n서울 시내에 위치한 한 레미콘 공장 모습 / 연합뉴스[서울경제] 레미콘 업계가 뒤숭숭하다. 레미콘 운송 차주들과 운송비 인상 문제로 지난 7월 한 차례 홍역을 치른 뒤 약 한 달이 지난 시점에 시멘트값 추가 인상안을 통보받자 불만이 쏟아져 나온다. 회사 수익성에 직격탄을 주는 악재들이 겹겹이 늘어나자 레미콘 회사들은 건설사들과 함께 해외 수입 경로를 알아보는 등 여러 방안을 찾아 나선다는 계획이다.\n\n\n\n시멘트 가격 추가 인상으로 건설 현장에서 우려의 목소리가 나오고 있는 가운데 지난 4월 서울 둔촌주공 재건축 공사 현장/ 서울경제 DB◇“시멘트 中·印 수입 등 검토”=관련 업계에 따르면 주요 레미콘 업체들은 이번 시멘트 가격 인상안과 관련해 내부적으로 대책을 마련하고 있다. 당장 다음 달 1일부터 한일시멘트와 삼표시멘트 등이 15% 가까이 공급가를 올리겠다는 방침에 레미콘 업체 입장으로선 발등에 불이 떨어진 셈이다. 그간 시멘트 업계 움직임을 봤을 때 시점의 문제일 뿐 결국 다른 업체들도 곧 가격 인상 대열에 합류할 것으로 레미콘 업계는 내다본다. 지난 4일 건설사 등과 함께 비상대책회의를 가진 것도 이 때문이다. 당시 회의에서는 건설업계와 함께 중국·인도산 시멘트 수입을 검토하고 일부 업체 제품을 보이콧 하는 등 방안을 논의했다.\n\n\n\n◇“1년에 몇 번이나 가격 올리나”=레미콘 업계는 격한 반응을 쏟아내고 있다. 원자재 인상 흐름을 감안하더라도 1년에 두 번씩이나 가격을 일방적으로 올리는 건 과도하다는 것이다. 앞서 시멘트 회사들은 지난해 8월에 이어 올해 초에도 20% 가깝게 가격을 올린 바 있다. 한 업계 관계자는 “시멘트 원가 내역이 드러나지 않아 어떤 합리적 근거로 가격을 올리는지 알 수 없다”며 “시멘트 값을 인상한 지 4개월도 지나지 않아 추가 인상에 협의도 없이 통보하는 건 납득하기 힘들다”고 말했다.시멘트 인상의 주된 요인 꼽히는 유연탄 가격도 일각에선 다소 다른 관점에서 보고 있다. 시멘트 업계는 호주산을 기준으로 가격 부담을 토로하지만 러시아산 등을 활용해 실제 들여오는 가격은 이 보다 낮다고 반대편에선 주장한다.\n\n\n\n올 6월 화물연대 파업으로 멈춰선 시멘트 공장◇“소규모 레미콘 업체 고사 직전”=특히 최근 레미콘 운송비 부담까지 크게 늘어 걱정거리는 더 많아졌다. 앞서 레미콘 업체들은 운송 차주들과 협상해 운송료를 2년 간 24.5% 올리기로 합의했다.물론 업체들이 원가 인상 부담을 가격에 전가하면 되지만 레미콘 업체들은 사정이 다르다고 호소한다. 중소업체의 비중이 크고 가격 협상력이 약해 가격을 원가에 연동하기가 힘든 구조라는 게 대체적인 진단이다. 특히 앞서 올 5월 레미콘 공급 가격을 7만1000원(수도권 기준)에서 8만3000원으로 13.1% 올려 그 부담은 더 크다고 본다. 한 업계 관계자는 “레미콘은 관련 업계에서 을 중의 을인 위치“라며 “건설 업계와 함께 시멘트 인상 논란에 대응해나갈 것”이라고 말했다.\n\n\n\n◇“비상 상황에 가격 인상은 불가피”=시멘트 업체들은 당혹스러워하는 모습이다. 레미콘 업체들이 예상보다 강하게 반발하고 있기 때문이다.특히 윤석열 정부가 떨어지는 지지율 속에서 물가 안정을 국정의 화두로 올린 것도 시멘트 업계로서는 다소 부담스러운 대목이다. 시멘트 가격 인상이 건설 및 부동산 경제 등에 영향을 준다는 지적이 따라오면 업체들로서는 눈치를 볼 수밖에 없다.물론 시멘트 업계도 1년에 두 차례나 가격을 올리는 건 일반적이지 않다고 인정한다. 하지만 그만큼 현 상황이 위기에 가깝다고 토로한다. 시멘트 업계 1위 쌍용C&E(003410)가 최근 비상경영체제를 선포한 것은 대표적 방증이라는 설명이다. 실제 쌍용C&E의 올 2분기 영업이익은 520억 원으로 전년 동기 대비 34.4% 줄었으며 당초 시장에서 예상했던 836억 원에도 크게 못 미쳤다. 올해 초 한 차례 가격을 올려 매출은 4863억원으로 16.9% 늘었지만 순이익은 390억원으로 45.6% 급감했다.한 업계 관계자는 “호주산뿐만 아니라 러시아산 유연탄도 올해 초 대비 가격이 크게 뛰었다”며 “선박 운임 등 물류 비용, 전력비 등 전방위적으로 원가 뛰는 상황에서 가격을 올리는 건 불가피하다”고 말했다."
    },
    {
        "title": "하락장에 MTS 지운 개미들 다시 접속…8월 하루 이용자 수 반등",
        "date": "2022.08.14. 오전 7:06",
        "content": "코스피 일평균 거래대금·개인 거래 비중 이달 들어 상승세 \n\n\n\n주식 거래[게티이미지뱅크코리아. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 30대 직장인 최씨는 코스피가 하락장을 이어가던 지난 5월 증권사 모바일트레이딩시스템(MTS) 앱을 지웠다가 최근 다시 다운로드받았다.    최씨는 \"하락장 때는 매일 주가가 내려가 MTS를 열어보면 스트레스를 받기도 하고 손절매하려는 충동이 들까 봐 아예 삭제했다\"면서 \"최근 들어 주가가 반등하면서 (다시 앱을 내려받아) 주식 시황을 체크하고 매수도 조금씩 하고 있다\"고 말했다.    14일 빅데이터 플랫폼 기업 아이지에이웍스의 모바일인덱스에 따르면 이달 1일부터 9일까지 키움·미래에셋·삼성·한국투자·KB증권 대표 MTS의 합산 DAU(일간 활성 이용자 수) 평균은 370만6천962건이었다.     이는 7월 평균 DAU(334만3천359건)보다 10.9% 늘어난 수치다.    5개사 MTS 합산 평균 DAU는 올해 1월 445만6천100건에서 계속 줄어 5월 들어 400만건 밑으로 떨어졌고 6월 352만1천431건, 7월 334만3천359건으로 급락해오다 최근 소폭 반등한 것이다.    국내 증시 휴장일인 주말과 공휴일을 제외하더라도 추세는 동일하게 나타난다.    7월 이후 약세장에서 일시 반등하는 이른바 '베어마켓 랠리'가 나타나면서 주식시장에서 관심을 거뒀던 개인 투자자들이 일부 다시 유입된 것으로 보인다.     코스피는 7월 1일 연저점(2,291.49)을 경신하고 나서 이달 12일 2,527.94로 마감해 연저점 대비 10.3% 상승했다.    한 증권사 관계자는 \"장이 반등하고 거래대금도 늘다 보니 자연스럽게 MTS에 접속하는 투자자들도 늘어나는 것으로 보인다\"며 \"7월 중순 이후 성일하이텍, 새빗켐 등 2차전지 관련주의 IPO(기업공개)가 흥행하고, 쏘카 등 대어의 IPO가 재개된 것도 주식시장에 대한 관심을 다시 불러일으키는 데 영향을 끼친 것 같다\"고 말했다.     코스피 거래대금도 소폭 늘어나고 있다.     지난 1월 20조6천542억원 수준이었던 월별 일평균 거래대금은 4월까지만 해도 18조∼19조원대를 유지했으나 5월과 6월 16조원대, 7월에는 13조3천172억원으로 떨어졌다.     이달 1일∼12일 일평균 거래대금은 14조7천27억원으로 전월보다 1조원 가량 증가했다.    개인 투자자의 거래대금 비중은 7월 49.9%에서 이달 54% 수준으로 올라섰다.     증권가는 8월 코스피 예상 범위 상단을 2,500∼2,600대로 제시하면서 베어마켓 랠리가 당분간 지속할 것으로 예상하고 있다. [표] 5개 증권사 합산 일평균 활성 이용자 수                                                                (단위 : 명)\n\n\n\n    ※ 자료 : 모바일인덱스    srchae@yna.co.kr"
    },
    {
        "title": "코스피 외국인 시총 비중 30.51%…13년 만에 최저",
        "date": "2022.08.14. 오전 7:01",
        "content": "외국인, 지난달 매수 우위에도 올해 10조원 이상 순매도원화 약세·한미 금리 역전에 코스피 기대감 떨어져\n\n\n\n코스피 외국인 시총 비중 30.51%…13년 만에 최저 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 홍유담 기자 = 최근 코스피가 2,520선까지 오르며 회복하는 모습을 보였으나 외국인이 보유한 코스피 주식의 시가총액 비중은 13년 만에 최저 수준으로 감소한 것으로 나타났다.    14일 한국거래소에 따르면 지난 11일 기준 유가증권시장(코스피) 전체 시총은 1천986조8천억원, 이 가운데 외국인 보유 주식 시총은 606조2천억원이었다.    시총 기준 외국인의 보유 주식 비중은 30.51%로 올해 최저치를 기록했다. 이는 2009년 8월 13일(30.52%) 이후 13년 만에 가장 낮은 수준이기도 하다.    올해 초 코스피 시총에서 외국인이 차지하는 비중은 33.50%로 출발했다.     1월 25일 LG에너지솔루션의 상장 영향으로 34.20%까지 오르며 연고점을 찍었으나, 이후 줄곧 감소세를 보였다.    6월 중순까지 31%대를 유지하던 외국인 시총 비중은 코스피 급락에 따라 6월 16일 30.99%로 내려왔다가 지난달 21일 31.23%까지 회복했다.    그러나 지난달 29일부터는 줄곧 30%대를 벗어나지 못하고 있다. 가장 최근 거래일인 이달 12일 외국인 시총 비중은 30.56%이었다.    최근 코스피가 일부 회복세를 보이며 반등을 시도하고 있으나, 국내 증시에 대한 외국인 투자자의 기대감은 크지 않은 것으로 보인다.    코스피는 지난달 6일 종가 기준 2,292.01까지 내려갔다가 이달 12일 2,527.94로 마감하며 10.29% 올랐다.    코스피가 상승세를 보인 것에 발맞춰 외국인은 지난달 유가증권시장에서 2조5천억원을 순매수해 6월(5조4천억원 순매도)과 달리 순매수세로 전환했다. 이달도 1조8천억원 매수 우위다.    그러나 올해 초부터 이달 12일까지 외국인은 유가증권시장에서 10조6천억원을 순매도해 전체적으로 매도 우위인 상태다.    연초부터 글로벌 증시가 불안한 상태를 이어오며 위험자산을 회피하는 심리가 커졌을 뿐만 아니라, 원화 약세와 한미 금리 역전까지 가세해 외국인에 대한 코스피의 매력도는 떨어졌다.    안전자산에 대한 선호가 부각돼 강달러 현상이 이어지면서 원/달러 환율은 지난달 15일 장중 1,326.7원까지 치솟으며 고공행진을 이어왔다.    지난달 12일 원/달러 환율은 1,302.4원에 거래를 마치며 하락세를 보였지만 여전히 1,300원대를 웃돌며 높은 수준을 유지하고 있다. 원/달러 환율 급등은 외국인 수급에 악재로 작용한다.    지난달 27일(현지시간) 미국 연방준비제도(Fed·연준)가 기준금리를 1.50∼1.75%에서 2.25∼2.50%로 인상해 미국 기준금리가 한국 기준금리(2.25%)보다 높아지는 역전 현상이 나타난 것 역시 부담을 가중했다.    한국 금리가 미국 금리를 밑돌면 외국인 자금이 한국 주식 시장에서 빠져나갈 가능성이 커진다. 외국인 투자자로서는 수익률(금리)이 더 낮은 곳에 투자할 유인이 없기 때문이다.\n\n\n\n코스피 외국인 '셀코리아' (PG)[정연주 제작] 일러스트    최근 코스피 반등은 베어마켓 랠리(약세장 속 일시적 상승)로 평가되고 경기 침체 가능성이 꺼지지 않았다는 점에서 코스피가 언제든 재차 하락할 수도 있다.     노동길 신한금융투자 연구원은 \"현재 반등은 약세장 랠리 가능성이 높다\"며 \"추세적 반등은 인플레이션(물가 상승) 정점 통과와 경기 침체 우려를 경감한 이후 가능하다\"고 말했다.     이어 \"3∼4분기 이익 전망치 하향 조정은 불가피하다\"며 \"코스피 밴드 상단은 2,550으로, 이에 근접할 경우 기대 수익률은 점차 하락할 전망\"이라고 덧붙였다.    김석환 미래에셋증권 연구원도 \"여전히 주요 국채금리 간 역전 현상이 심화하고 있으며, 긍정적인 경제지표와 부정적인 지표가 혼재된 상황\"이라며 \"큰 그림에서 주가 방향성은 상방보다는 하방 압력이 커지고 있다\"고 지적했다.     ydhong@yna.co.kr"
    },
    {
        "title": "폭락했던 성장주 반등세…7월 이후 BBIG 시총 56조원 증가",
        "date": "2022.08.14. 오전 6:25",
        "content": "배터리·바이오·인터넷·게임, 금리 하락에 '베어마켓 랠리' 주도주가는 아직 고점 대비 한참 낮아\n\n\n\n카카오 인기 캐릭터 '라이언'과 '춘식이'[카카오 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 김아람 기자 = 올해 들어 주가가 가파르게 하락한 성장주가 최근 반등하며 추세적 약세장에서 상승하는 '베어마켓 랠리'를 이끌고 있다.    14일 한국거래소에 따르면 BBIG(배터리·바이오·인터넷·게임) 4개 업종 12개 종목으로 구성된 KRX BBIG K-뉴딜지수는 6월 말 2,000.75에서 지난 12일 2,291.00으로 14.51% 상승했다.    지수 상승률은 이 기간 반등 흐름을 보인 코스피(8.37%)와 코스닥(11.56%)을 모두 웃돌았다.    현재 지수 구성 종목은 ▲ LG에너지솔루션·삼성SDI·SK이노베이션(이상 2차전지) ▲ 삼성바이오로직스·셀트리온·SK바이오사이언스(이상 바이오) ▲ 네이버·카카오·아프리카TV(이상 인터넷) ▲ 크래프톤·엔씨소프트·넷마블(이상 게임)이다.    12개 종목 합산 시가총액도 6월 말 325조9천489억원에서 8월 12일 381조8천345억원으로 7월 초 이후 6주간 56조원 가까이 늘었다.    업종별 10개 종목으로 구성된 ▲ KRX 2차전지 K-뉴딜지수(16.70%) ▲ KRX 바이오 K-뉴딜지수(16.19%) ▲ KRX 인터넷 K-뉴딜지수'(12.13%) ▲ KRX 게임 K-뉴딜지수(11.58%) 역시 같은 기간 10% 이상 올랐다.    종목별 주가 추이를 보면 LG에너지솔루션이 27.22% 상승했다. 또 SK바이오사이언스(25.87%), 크래프톤(20.32%), 카카오(19.74%), 셀트리온(19.05%) 등도 상승 폭이 컸다.\n\n\n\n지난 3월 17일 서울 코엑스에서 열린 2차전지 등 배터리 전문 전시 '인터배터리 2022'의 LG에너지솔루션 부스에 전시된 에너지저장장치(ESS) 모형[연합뉴스 자료사진]    반등에 앞서 연초 이후 글로벌 증시 하락장에 성장주는 속절없이 폭락했다.    상반기에 KRX BBIG K-뉴딜지수는 36.36% 떨어졌다. 업종 지수의 경우 인터넷(-50.27%)과 게임(-48.57%)은 반 토막 났고 2차전지(-22.42%)와 바이오(-24.47%)도 20% 넘게 내렸다.    미래 성장을 주도하는 산업으로 주목받는 BBIG 업종은 코로나19 팬데믹 이후 저금리 기조와 유동성 장세에 수혜주로 부상하며 상승장을 이끌었다.    그러나 고물가 압력과 각국 중앙은행의 고강도 긴축에 초저금리 시대가 막을 내리고 금리가 오르자 성장주 랠리도 멈췄다.    현재보다 미래를 주목하는 주식인 성장주는 금리가 낮을수록 미래 실적에 대한 할인율이 낮아져 실적 대비 높은 밸류에이션(평가가치)이 정당화되기 때문이다.    다만 최근 물가 고점 통과 기대에 통화정책 불확실성이 완화하고 금리 급등세가 진정되면서 성장주도 반등을 시도하고 있다.    특히 인플레이션을 주도한 유가의 약세 전환이 성장주에 호재다. 유가가 내리면 물가가 안정되고 이는 금리 하락으로 이어지기 때문이다.     러시아-우크라이나 전쟁 여파로 지난 3월 한때 배럴당 130달러를 넘었던 유가는 최근 90달러 안팎으로 내렸다.    노동길 신한금융투자 연구원은 \"성장주는 시중 금리 안정화 환경에서 나은 수익률을 보인다\"며 \"과거에도 공급자 측 유가 하락 요인이 작용할 때 성장주와 IT(정보·기술)가 양호한 성과를 보였다\"고 설명했다.    국내 대표 성장주들이 어느 정도 반등에 성공했지만 지난해 고점과 비교하면 주가는 아직 상당히 낮은 수준이다.    카카오의 12일 종가는 8만2천500원으로 작년 6월 24일 장중에 기록한 역대 최고가 17만3천원의 절반 수준에 불과하다.    엔씨소프트의 경우 지난해 2월 8일 장중에 104만8천원까지 오르며 '황제주' 반열에 올랐으나 12일 종가는 38만5천원으로 고점보다 63.26% 낮다.    rice@yna.co.kr"
    },
    {
        "title": "증권사 상반기 실적 줄줄이 '반토막'…10대 증권사 순이익 42%↓",
        "date": "2022.08.14. 오전 6:06",
        "content": "증시 불황에 거래대금 감소…금리 상승 탓 채권운용 손실 직격탄미래에셋·메리츠, 리스크 관리에 상반기 실적 '선방'\n\n\n\n여의도 전경, 여의도 증권가 모습[연합뉴스 자료사진](서울=연합뉴스) 이미령 기자 = 증시 불황과 금리 상승 여파에 증권사들이 올해 상반기 줄줄이 작년 상반기 대비 '반토막' 수준의 실적을 냈다.    다만 7월 들어서는 코스피가 일부 반등에 성공하고 채권 금리도 하락하는 모습을 보여 하반기에는 상반기 대비 양호한 성적을 거둘 것이란 전망이 나온다. 주요 증권사 대부분 1년 전보다 순이익 40∼50%대 감소    14일 금융투자업계에 따르면 현재까지 잠정 실적을 발표한 주요 증권사 10곳(미래에셋증권, NH투자증권, 한국투자증권, 삼성증권, KB증권, 신한금융투자, 하나증권, 메리츠증권, 키움증권, 대신증권)의 올해 상반기 순이익 합계는 2조6천866억원으로 작년 상반기(4조6천656억원)보다 42.4% 줄었다.    긴축 흐름과 경기 침체 우려에 올해 상반기 증시가 약세장에 들어서면서 주식시장 거래대금이 급감한 영향이 컸다.    올해 상반기 주식시장 일평균 거래대금은 18조4천737억원으로 작년 상반기(30조1천370억원) 대비 38.7% 줄었다.    여기에 시장 금리 급등으로 인한 대규모 채권평가손실도 증권사 실적에 직격탄을 날렸다. 금리가 올라가면 채권 가격은 하락한다.     국채 3년물 금리는 지난 6월 17일 3.745%까지 치솟으며 10년 10개월 만에 최고치를 찍었다.    NH투자증권은 올해 반기보고서에서 상반기 순이익이 2천219억원으로 작년 상반기(5천279억원)보다 58% 줄어든 것으로 집계됐다고 공시했다. 영업이익은 3천159억원으로 58.8% 감소했다.    구체적으로 수수료수지가 4천605억원으로 작년 같은 기간보다 25.6% 줄었고, 운용손익 및 관련이자수지가 1천470억원으로 77.4% 급감했다.    NH는 \"미국의 자산매입축소(테이퍼링)와 지정학적 이슈로 인한 채권금리 상승 등 국내외 운용환경이 악화한 영향\"이라고 설명했다.    한국투자증권의 올해 상반기 순이익과 영업이익은 3천486억원, 4천188억원으로 작년 동기 대비 각각 40.3%, 40.5% 줄었다.    올해 2분기 순이익은 작년 동기 대비 68.2% 급감한 740억원에 그쳤다.    한국투자증권이 한국금융지주의 수익 대부분을 차지하는데, 한국금융지주의 올해 2분기 채권평가손실은 1천억원대인 것으로 알려졌다.\n\n\n\n코스피[연합뉴스 자료사진]삼성증권의 상반기 순이익과 영업이익은 2천886억원, 3천950억원 1년 전보다 각각 47.9%, 47.7% 줄었다. 금리 상승으로 인한 트레이딩 및 상품손익 악화 영향이 크게 작용했다.    KB증권과 신한금융투자, 하나증권, 키움증권 등 증권사들도 각각 작년보다 40% 이상 줄어든 순이익을 기록했다.    KB증권은 올해 상반기 1천861억원의 순이익을 냈다. 이는 작년 같은 기간보다 50.7% 줄어든 수준이다.    신한금융투자의 상반기 순이익은 1천891억원으로 작년 동기 대비 41.4% 감소했다.    하나증권과 키움증권의 상반기 순이익은 1천383억원, 2천498억원으로 각각 1년 전보다 49.8%, 48.8% 줄어든 것으로 집계됐다.    대신증권은 작년 상반기보다 66.2% 급감한 1천627억원의 순이익을 기록했다. 미래에셋·메리츠, 선제적 위험 관리에 상반기 실적 '선방'    반면 비우호적인 시장 상황에서도 리스크 관리를 통해 채권운용 손익을 방어하고 다양한 사업 부문에서 실적 성장을 거둔 증권사들은 비교적 양호한 성적표를 받아들었다.    미래에셋증권은 올해 상반기 순이익이 4천607억원으로 작년 상반기(6천532억원)보다 29.5% 줄어든 것으로 잠정 집계됐다고 공시했다. 영업이익은 6천59억원으로 29.0% 감소했다.    대다수 경쟁사가 40∼50%대 줄어든 이익을 거둔 것과 비교해 선방했다는 평가가 나온다.    특히 2분기 순이익(2천635억원)은 시장 전망치를 크게 상회한 '깜짝 실적'을 기록했다.     금리 상승에도 채권운용 부문 실적이 비교적 양호했고 기업금융(IB) 부문도 성적이 좋았다.    미래에셋은 \"선제적 대응으로 트레이딩 부문 손익을 방어하고 다각화된 투자 포트폴리오를 기반으로 양호한 성과를 창출했다\"며 올해 상반기 업계 최고 실적을 기록할 것으로 예상했다.    메리츠증권은 10대 증권사 가운데 유일하게 순이익과 영업이익이 작년 상반기보다 증가했다.    메리츠증권의 올해 상반기 순이익과 영업이익은 작년 동기 대비 각각 9.7%, 9.8% 증가한 4천408억원, 5천758억원으로 집계됐다.    메리츠는 불안정한 금융 환경 속에서도 IB, 세일즈&트레이딩 등 전 사업 부문에서 우수한 실적을 거뒀다고 설명했다.\n\n\n\n여의도 전경, 여의도 증권가 모습[연합뉴스 자료사진] 올해, 작년 대비 실적 감소 전망…\"하반기, 상반기보다 나을 듯\"    작년 주식시장 호황에 따른 기저효과 탓에 증권사들의 올해 실적이 작년보다 감소할 것이란 게 대체적 시각이다.    금융정보업체 에프앤가이드에 따르면 증권사 3곳 이상이 실적 전망을 제시한 주요 상장 증권사 6곳(메리츠증권, 한국금융지주, 미래에셋증권, 키움증권, 삼성증권, NH투자증권)의 연간 순이익 전망치는 작년 동기 대비 34.4% 줄어든 4조2천868억원 수준이다.    다만 일각에선 3분기 이후에는 증시 흐름이 일부 안정을 찾고 거래대금도 회복 기미를 보이면서 상반기보단 상대적으로 나은 실적을 낼 것이란 전망도 고개를 들고 있다.    윤유동 NH투자증권 연구원은 \"증시는 7월부터 지수 반등과 시장 금리 하락으로 분위기가 일부 반전됐다\"며 \"상반기에 주가 및 실적 급락을 경험한 만큼 3분기는 상대적으로 안정적 흐름을 전망한다\"고 말했다.    김지영 교보증권 연구원은 \"비록 추가적인 기준금리 인상에 따른 금융시장 불확실성이 존재하지만 지난 몇 년간 사업 다각화를 추진해와 이익의 안정성이 과거보다 높아졌다\"며 \"우려보다는 견조한 올해 실적을 달성할 수 있을 것으로 판단한다\"고 밝혔다.    already@yna.co.kr"
    },
    {
        "title": "리더 돌아온 삼성전자…반도체 부진 딛고 주가 날개다나",
        "date": "2022.08.13. 오전 9:01",
        "content": "이재용 복귀와 함께 ‘6만전자’ 회복M&A·중장기 전략 수립에 속도 붙어부진 우려 큰 반도체 전략 중요시기“반도체 경쟁력 강화 우선 집중 예상”\n\n\n\n회계 부정과 부당 합병 등의 혐의로 재판에 넘겨진 이재용 삼성전자 부회장이 12일 서초구 서울 중앙지방법원에서 열린 1심 속행공판에 출석해 오전 재판을 마친 뒤 신변 보호를 받으며 법정을 나오고 있다. 연합뉴스[서울경제] 이재용 삼성전자(005930) 부회장이 12일 8·15 광복절 특별사면으로 복권되자 삼성전자 주가 향방에 대한 기대감이 커지고 있다. 반도체가 긴 겨울을 맞을 수 있다는 경고가 이곳저곳에서 나오는 가운데, 리더십을 바탕으로 위기를 헤쳐나갈 수 있을지 관심이 모인다. 증권가는 M&A(인수합병) 등 중장기 전략을 수립하는 데 있어 신속하고 효율적인 의사결정이 가능해졌다며 삼성전자의 경쟁력이 한층 높아질 수 있는 발판이 마련됐다고 내다본다.13일 한국거래소에 따르면 삼성전자는 6만 200원에 이번 주 마지막 거래를 마쳤다. 반도체 수요 둔화 우려에 5만 원대로 주가가 추락했지만, 3거래일 만에 반등에 성공했다. 반등 모멘텀은 이재용 부회장의 사면이었다. 이 부회장은 ‘국정농단 사건’ 유죄 판결을 받으면서 취업이 제한됐다. 하지만 8·15광복절 특별사면으로 복권되면서 정상적인 경영 활동에 나설 수 있게 되자 반도체 업황 우려에 빠르게 식었던 투자심리가 잠시 되살아났다.증권가는 이 부회장의 복권과 함께 삼성전자가 신속한 의사결정을 바탕으로 적극적인 투자 및 중장기 전략을 모색할 수 있게 됐다고 분석한다. 김동원 KB증권 연구원은 “삼성그룹은 삼성전자, 삼성생명, 삼성물산 등 3개 부문의 태스크포스를 전문 경영인 중심으로 운영 중인데, 대형 M&A 결정과 그룹의 중장기 전략수립의 경우 각 계열사의 전문 경영인만으로는 한계가 있었다”며 “향후 이 부회장의 경영 복귀가 현실화된다면 2016년 11월 이후 부재한 대형 M&A와 핵심 전략 사안에 대해 신속한 의사결정이 가능해질 것으로 예상한다”고 말했다.특히 반도체를 둘러싸고 해결해야 하는 현안이 산적한 만큼 삼성전자의 전략 수립에 속도가 붙을 것이라는 의견에 힘이 실린다. 현재 반도체 업종은 미국 엔비디아, 마이크론 테크놀로지의 2분기 실적 경고를 기점으로 긴 겨울을 지날 수 있다는 경계심이 커지고 있다. 특히 수요가 극심하게 둔화되면서 업종 전체가 위기를 맞을 수 있다는 전망마저 나온다.특히 최근 미국 주도의 반도체 공급망 협력체인 ‘칩4(Chip4)’ 참여 현안도 해결해야 하는 문제다. 칩4의 장기적인 목표는 미국 내 제조업 역량 강화인 만큼 삼성전자의 경쟁사인 마이크론와 인텔 등 기업에 수혜가 집중될 가능성이 크다. 도현우 NH투자증권 연구원은 “칩4로 인한 수혜는 미국 기업에 집중될 전망”이라며 “한국 기업의 경쟁자들의 생산 및 기술 역량이 강화된다는 점과 칩4를 크게 경계하고 있는 중국이 한국에 대해 제재를 하는 경우도 부정적”이라고 말했다.김 연구원은 “이 부회장은 삼성전자 전체 영업이익의 62%를 차지하는 반도체 부문의 현안 해법 모색과 초격차 유지를 위한 반도체 경쟁력 강화에 우선 주력할 것으로 예상한다”며 “미국 반도체 지원법에 따른 해외 생산거점 확대와 미국 주도의 반도체 공급망 협력체인 칩4 참여 등 현안 해법 모색에도 적극 참여할 것으로 보인다”고 말했다."
    },
    {
        "title": "[다음주 증시 전망] 큰 고비 넘은 증시…안도 랠리 종착지는 어딜까",
        "date": "2022.08.13. 오전 6:01",
        "content": "이번주 외인 매수세에 코스피 1.5% 가까이 상승美 7월 CPI 안도감 유입되며 투자심리 한껏 개선주요 유통기업 실적에서 경기 둔화 조짐 나오나“코스피 2450~2580 전망···높아진 밸류에이션 부담”\n\n\n\n코스피가 소폭 상승한 12일 오후 서울 중구 을지로 하나은행 딜링룸 모니터에 종가가 표시돼 있다. 이날 코스피는 전 거래일보다 4.16포인트(0.16%) 오른 2527.94에 장을 마쳤다. 연합뉴스[서울경제] 이번 주 국내 증시는 7월 미국 소비자물가지수(CPI)에서 인플레이션 피크아웃 기대감이 커지자 코스피가 2500선에 안착했다. 전문가들은 코스피가 2500선 회복에 힘입어 2600선 탈환까지 노릴 수 있다고 조언한다. 다만 최근 낮아지고 있는 기업들의 실적 전망치와는 반대로 주가가 반등하면서 밸류에이션이 높아져 추가 상승폭은 제한될 수 있다는 의견에 힘이 실린다. 특히 최근 코스피의 발목을 잡던 반도체 업황 둔화 우려가 심화될 경우 하방 압력이 더욱 높아질 수 있다는 지적도 나온다.13일 한국거래소에 따르면 코스피는 12일 2527.94에 거래를 마쳤다. 지난주 마지막 거래일인 5일 종가(2490.80) 대비 37.14포인트(1.49%) 상승했다. 이번 주 역시 외국인이 지수 상승을 주도했다. 외국인투자가는 5거래일 동안 2273억 원어치를 순매수했다. 같은 기간 개인투자자들은 6577억 원어치를 순매도하면서 차익실현에 나섰다.코스닥은 지난주 종가(831.64)보다 0.01포인트 내린 831.63에 마감했다. 코스닥에서는 외국인과 기관이 매도세를 나타냈다. 기관투자가는 1820억 원, 외국인은 740억 원을 팔아치웠다. 다만 개인투자자가 코스피와는 반대로 3201억 원 순매수세를 보였다.\n\n\n\n10일(현지시간) 미국 뉴욕증권거래소(NYSE) 입회장에서 트레이더들이 업무에 나서고 있다. 이날 뉴욕증시는 소비자물가지수(CPI) 상승률이 예상보다 더 크게 둔화한 데 따른 안도감에 큰 폭 올랐다 다우존스30산업평균지수와 스탠더드앤드푸어스(S&P)500지수는 각각 1.63%, 2.13% 상승했고 나스닥 지수는 전장보다 360.88포인트(2.89%) 뛴 1만 2854.81로 장을 마감했다. AP=연합뉴스미국 7월 CPI가 시장 전망치를 하회하는 것으로 나타나자 시장에 안도감이 유입되기 시작했다. CPI 발표를 앞두고 시장은 소폭의 등락을 반복했다. 특히 반도체 업황 둔화 우려가 엔비디아, 마이크론 테크놀로지 등 미국 주요 반도체 기업의 실적 경고로 커지면서 지수의 변동성이 더욱 커졌다. 하지만 미국 CPI가 발표된 바로 다음 거래일 코스피는 1.73% 상승하면서 곧장 반응했다.시장이 미국 7월 CPI에 주목한 이유는 미국의 인플레이션 정점 신호가 연방준비제도(연준·Fed)의 통화정책에 영향을 미치고 경기 둔화 우려가 누그러지는 선순환이 형성될 수 있다는 기대감 때문이다. 10일 (현지시간) 발표된 수치에서는 이러한 기대감이 실망으로 변하지 않았다. 7월 미국 CPI는 전년동월대비 상승률이 8.5%에 그쳤다. 6월 CPI 9.1%보다 물가 상승률이 크게 둔화한 것이다. 40여 년 만에 인플레이션이 사상 최고 수준으로 치솟았지만, 정점을 지났다는 관측이 나오기 시작했다.증권가는 다음 주 발표되는 미국 소비재 기업들의 실적에 주목해야 한다고 조언한다. 물가 피크아웃 기대감이 커지고 있는 와중에 월마트·타켓 등 주요 유통주의 2분기 실적이 발표되는데, 소비재 인플레이션과 경기 둔화에 대한 힌트를 얻을 수 있다는 이유에서다. 김병연 NH투자증권 연구원은 “7월 CPI가 예상치보다 낮게 발표되면서 불확실성을 해소했지만 음식료 등 필수소비재의 가격 상승은 여전하다는 점에서 1분기와 유사하게 오프라인 유통업계와 관련된 기업의 실적이 재차 경기 둔화에 대한 우려로 확대될지 여부가 중요하다”고 말했다.이에 NH투자증권은 다음 주 코스피 밴드를 2450~2580포인트로 제시했다. 미국의 견조한 고용 상황과 인플레이션 피크 아웃 확인 등이 상승 요인이지만, 기업들의 이익이 하향조정되고 있으며 주가 밸류에이션이 높아지고 있다는 점을 하방 압력을 높이는 요인으로 꼽았다. 특히 최근 지수가 기술적인 반등을 이어오면서 밸류에이션 압력이 높아졌다는 점에 주목했다. 김 연구원은 “경기 모멘텀이 상승하는 시기와 달리 경기 선행지수와 기업이익 추정치가 하락하는 국면에서 지수가 반등하자 밸류에이션 압박이 빠르게 나타나며 지수 상승폭을 제한하고 있다”며 “통상 기술적인 반등의 평균 되돌림은 낙폭의 절반 수준”이라며 “과거 평균에 대입한 기술적 반등 목표치는 2600포인트”라고 말했다.최근 외국인의 순매수세가 숏 포지션을 청산하는 과정이라 이후 반등이 제한될 수 있다는 의견에도 힘이 실린다. 최근 금융당국은 위법 공매도 모니터링을 강화하는 등 시장에 공매도를 규제할 수 있다는 시그널을 지속적으로 내보내고 있다. 이에 외국인은 숏 포지션을 청산하면서 주식을 매입 중인데, 최근 증시 반등과 외국인 유입이 이런 성향에서 비롯됐다는 추측이다. 김 연구원은 “실제 외국인의 대차거래 잔고 감소, 7월부터 급감한 공매도, 외국인 선물 순매도 포지션 지속 등이 이를 뒷받침한다”고 설명했다.증권가는 최근 지수 상승을 주도 중인 종목이 추가 반등을 주도할 것으로 내다본다. 특히 자동차, 2차전지, 방산, 헬스케어, 성장주를 주목해야 한다고 조언한다. 이정빈 신한금융투자 연구원은 “계속해서 어닝 서프라이즈 지속성이 있는 기업을 찾아야 한다”며 “8월 말과 9월까지 큰 변수가 없다면 실적주와 성장주의 양호한 주가 흐름은 유지될 공산이 크다”고 말했다."
    },
    {
        "title": "[표] 주요 증시 지표 (8월 12일)",
        "date": "2022.08.12. 오후 8:53",
        "content": ""
    }
]