[
    {
        "title": "유가 하락에 상승기류 탄 증시…\"3분기 실적이 변수\"",
        "date": "2022.08.04. 오후 6:48",
        "content": "■코스피 7월 저점대비 7%대 ↑인플레이션 피크아웃 힘 실리고금리인상 속도조절 기대감도 쑥돌아온 외인 지난달 2.3조 '사자'증권가는 지수 상단 올려 잡지만3분기 기업 실적 먹구름 짙어져개미 약해진 화력도 반등 걸림돌\n\n\n\n[서울경제] 국내 증시가 잇따른 상승 시그널에 힘입어 반등하고 있다. 국제 유가가 우크라이나 사태 이전 수준으로 복귀한 것이 뜨겁게 달아올랐던 인플레이션을 식히는 단비가 되고 있다. 미국의 금리 인상 속도 조절에 대한 기대도 한층 커지는 분위기다. 달러화의 고공 행진이 주춤하면서 귀환한 외국인들은 6거래일 연속 1조 8000억원어치 이상의 주식을 쓸어 담으며 매수 주체로 떠올랐다. 그러나 기업들의 3분기 실적 하락 가능성과 동학개미들의 화력이 약해지는 점은 반등의 발목을 잡을 변수다.4일 한국거래소에 따르면 코스피는 전 거래일 대비 11.66포인트(0.47%) 오른 2473.11에 장을 마쳤다. 코스피지수는 7월 저점 대비 이달 3일까지 7.39% 상승하며 전 세계 증시 반등세에 비해서는 ‘중간’ 수준의 성적표를 기록했다. 같은 기간 미국 나스닥이 13.84%, S&P500지수가 9.62% 오른 데 비해서는 못 미치는 회복력이다. 대중 수출 비중이 높고 우크라이나 전쟁 영향이 컸던 독일(9.57%)에 비해서도 뒤처진다. 다만 일본(6.96%), 대만(5.92%)의 반등률은 웃돌았다.억눌렸던 지수가 살아나면서 증권 업계는 8월 예상 코스피지수 상단을 2550~2650선으로 잇따라 올려 잡으며 안도 랠리의 연장을 점치고 있다. 현재보다 3~7% 추가 반등 여력이 있다는 것이다. 낙관론의 근거는 금리 인상 속도 조절 가능성이다. 미국 연방준비제도(Fed·연준)가 찾고 있는 인플레이션 피크 아웃 신호가 감지되고 있기 때문이다. 우선 유가가 우크라이나 사태 이전 수준으로 내렸다. 3일(현지 시간) 뉴욕상업거래소(NYMEX)에서 서부텍사스산원유(WTI) 9월 인도분은 배럴당 3.50달러(3.71%) 내린 90.92달러로 거래를 마쳤다. 2월 10일 이후 최저치다. 한지영 키움증권 연구원은 “산유국의 미미한 증산 결정 소식에도 WTI 국제 유가가 재고 부담, 투기 수요 이탈 등으로 90달러 초반까지 내려갔다는 점은 에너지발 인플레이션 둔화 전망에 힘을 실어준다”며 “대부분의 시장 참여자들도 인플레이션 피크 아웃을 예상하고 있는 것으로 보인다”고 말했다.외국인들도 한국 증시에 돌아오며 지수 상승을 견인하고 있다. 외국인은 7월 한 달간 코스피시장에서 2조 3215억 원어치를 순매수했다. 이는 지난해 12월 3조 3987억 원을 순매수한 후 최대 규모다. 미 달러화 가치가 고점을 찍었다고 판단해 환 차익까지 노린 자금으로 풀이된다.미국 뉴욕 증시에서도 낙관론이 퍼지고 있다. 골드만삭스 펀드매니저 출신인 짐 크레이머는 최근 월가 베테랑 투자자 래리 윌리엄스의 분석을 인용해 월가가 바닥일 때면 켜졌다는 ‘윌리엄스 패닉지수’가 매수 신호를 최근 보냈다면서 “긴 상승 랠리의 시작일 수 있다”고 진단했다.그러나 비관론도 만만치 않다. 3분기 기업 실적에 먹구름이 드리우고 있기 때문이다. 에프앤가이드에 따르면 증권사 3곳 이상이 실적 추정치를 내놓은 코스피·코스닥 상장사 232곳 중 115곳(49.5%)은 한 달 전에 비해 3분기 영업이익 전망치가 줄어들었다. 대중 수출 의존도가 높은 국내 기업들이 중국 경기 둔화의 영향을 눈에 띄게 받는 중이다. 김성환 신한금융투자 연구원은 “7월을 거치면서 하반기 실적 컨센서스는 급하강을 시작했다”며 “마진 전망이 개선되는 업종은 에너지를 제외하면 전무하다”고 말했다.동학개미들의 화력이 이전 같지 않은 점도 우려를 더한다. 개인은 최근 7거래일간 7077억 원을 팔아치웠다. 그동안 고점에 물려 있던 주식들이 조금이나마 올라오자 손실 폭을 최대한 줄이면서 손절매하려는 것으로 분석된다. 김장열 상상인증권 연구원은 “시총 비중이 큰 삼성전자·SK하이닉스의 실적 하락 추세와 원화 약세의 뚜렷한 반락 여부 등이 하락 변수가 될 수 있다”며 “이런 변수에서 개선이 부족하면 2500이 단기 고점이 될 수밖에 없을 것”이라고 말했다."
    },
    {
        "title": "CJ ENM '울고' 스튜디오드래곤 '웃고'…콘텐츠시장 2분기 실적 희비",
        "date": "2022.08.04. 오후 6:30",
        "content": "CJ ENM 영업이익 35% 감소드래곤은 96% 늘어 최대 실적\n\n\n\nCJ ENM, 2분기 실적 발표. 사진 제공=CJ ENM[서울경제] CJ ENM과 스튜디오드래곤이 엇갈린 2분기 실적을 발표했다. CJ ENM은 전년 대비 35.2% 감소한 556억 원의 영업이익을 기록한 반면 스튜디오드래곤은 전년 대비 95.7% 늘어난 270억 원의 영업이익을 달성해 역대 최대 분기 실적을 냈다.CJ ENM은 4일 콘퍼런스콜을 열고 2분기 실적을 발표했다. 매출은 전년 동기 대비 31.3% 늘어난 1조 1925억 원을 기록했으나 영업이익은 크게 줄었다. 엔터 부문 매출은 8408억 원으로 전년 대비 52.7% 증가한 반면 영업이익은 361억 원으로 35.4% 줄었다. 커머스 부문 매출은 3517억 원으로 전년 대비 1.6% 감소했고, 영업이익도 195억 원으로 34.7% 줄었다. 전체 당기순손실 역시 249억 원으로 적자 전환했다. 강호성 CJ ENM 대표는 콘퍼런스콜에서 “콘텐츠 판매와 음악 부문은 호조를 보이고 있고 티빙 점유율 확대와 엔데버콘텐트 수익성 개선이 이뤄질 것”이라고 밝혔다.\n\n\n\n스튜디오드래곤, 주요 타이틀 히트하며 역대 최대 영업이익 달성. 사진 제공=스튜디오드래곤반면 스튜디오드래곤은 시장의 기대치를 뛰어넘는 호실적을 발표했다. 해외 판매는 22.1% 늘었고, 영업이익률도 17.1%로 개선됐다. ‘우리들의 블루스’ ‘유미의 세포들’ 등 주요 타이틀의 성공이 주효했다. 콘텐츠 성공에 협상력이 강화됐고 온라인동영상서비스(OTT)와의 협업도 늘었다. 하반기에는 23편의 콘텐츠를 공개하고 쿠팡플레이·애플tv+·아마존프라임비디오 등 방영 플랫폼을 늘릴 것으로 전망된다. 할리우드 드라마도 선보이며 로컬라이제이션 전략도 가동된다. 김제현 스튜디오드래곤 대표는 “콘텐츠 성과가 해외 판매 호조로 이어졌고 판매 조건 개선 및 신규 플랫폼 유통 확대로 분기 최대 영업이익을 달성했다”며 “하반기에도 플랫폼 확장 및 방영 편수를 확대하겠다”고 전했다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세( 8월 4일)",
        "date": "2022.08.04. 오후 6:27",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피·코스닥 투자주체별 매매동향( 8월 4일-최종치)",
        "date": "2022.08.04. 오후 6:16",
        "content": "[서울경제]"
    },
    {
        "title": "한투운용 \"러시아 ETF 스왑 계약 조기종결 가능 사유 발생\"",
        "date": "2022.08.04. 오후 5:54",
        "content": "지난 3월 7일 'KINDEX러시아MSCI(합성)ETF' 운용사인 한국투자신탁운용 홈페이지에 공지된 러시아 ETF 거래정지 안내문. 연합뉴스       한국투자신탁운용(한투운용)은 거래상대방(LP)과의 스왑(Swap) 계약 연장으로 상장을 유지했던 'KINDEX러시아MSCI(합성)ETF'에 스왑 계약 조기종결 가능 사유가 발생했다며 4일 공시했다.      이는 미국 자산운용사 블랙록이 지난 3일(현지시간) 뉴욕 증시에 상장된 세계 최대 러시아 ETF인 'iShares MSCI Russia ETF(ERUS)'를 청산할 계획이라고 밝힌 데 따른 것이다.       KINDEX러시아MSCI(합성)ETF는 스왑(정해진 시점에 약정한 수익률을 제공하기로 하는 장외파생상품) 계약을 통해 운용되는 합성형 ETF다.       ERUS는 KINDEX러시아MSCI(합성)ETF의 거래상대방이 주로 활용하던 헤지(위험회피) 자산으로, ERUS 청산은 스왑 계약 조기 종결 가능 사유에 해당한다.      블랙록은 우선 현금화 가능한 부분부터 투자자에게 분배하고 내년 12월 말까지 러시아 자산 매각을 추진할 예정이다. 러시아 시장이 정상화되지 않아 매각이 어려울 경우에는 추가적 분배를 보장하지 못하고 청산하겠다는 계획이다.      지난 2월부터 이어진 러시아 주식시장 위험과 모건스탠리캐피털인터내셔널(MSCI)의 러시아 관련 지수 산출 방식 변경 등으로 KINDEX러시아MSCI(합성)ETF에는 상장폐지 위험이 발생했다.      이에 한투운용은 지난 4월 스왑 계약을 가능한 범위 내에서 연장해 ETF 상장을 유지한 바 있다.      그러나 블랙록의 ERUS 청산으로 한투운용이 연장한 스왑 계약의 조기 종결 가능성이 발생한 데 따라 KINDEX러시아MSCI(합성)ETF의 존속도 영향을 받게 됐다고 한투운용은 설명했다.      한투운용 관계자는 \"이번 ERUS 관련 사항은 한투운용이 KINDEX러시아MSCI(합성)ETF 상장 유지를 위해 4월 연장한 스왑 계약에 중대한 영향을 미치는 사유\"라며 \"향후 진행 상황은 확정되는 대로 다시 공지할 계획\"이라고 밝혔다."
    },
    {
        "title": "KIC 신임 CIO에 이훈 미래전략본부장",
        "date": "2022.08.04. 오후 5:46",
        "content": "◆ 레이더M ◆ \n\n\n\n 한국투자공사(KIC)의 새 투자운용부문장(CIO)에 이훈 KIC 미래전략본부장(상무·사진)이 내정됐다.4일 투자은행(IB)업계에 따르면 정부는 KIC CIO 최종 후보인 이훈 본부장에 대한 인사 검증을 마무리하고 이날 KIC 측에 결과를 통보했다. KIC 측은 이르면 이번주 운영위원회를 열고 이 본부장을 새 CIO로 선임하는 인선을 공식 발표할 예정이다.이 신임 CIO는 1969년생으로 한국투자증권 스몰캡팀장을 거쳐 2014년 KIC가 리서치센터를 설립할 당시 KIC로 이직했다. 이후 KIC 자산배분팀장과 운용전략본부장을 역임한 후 지난해 8월부터 미래전략본부장을 지냈다. 2005년 설립돼 17주년을 맞은 KIC에서 8년을 지낸 내부 출신 인사다.KIC CIO직에 내부 출신 인사가 선임된 건 이번이 두 번째다. 현재 아시아인프라투자은행(AIIB) 민간투자국장인 이동익 당시 대체운용실장이 2012년에 CIO로 선임됐다.KIC가 내부 출신 인사를 새 CIO로 임명한 것이 현재 KIC 상황과 무관치 않다는 평가가 나온다. KIC 내 주요 영역인 부동산투자실장이 공석인 데다 최근 사모주식투자실장이 퇴사하는 등 핵심 투자인력 이탈이 가속화하고 있기 때문이다. KIC 입장에서 조직을 수습하는 한편 대내외 불확실성에서 수익률을 높이는 데 내부 인사가 적합하다고 판단한 셈이다."
    },
    {
        "title": "한달째 이어지는 베어마켓 랠리…동학개미만 또 손해봤다",
        "date": "2022.08.04. 오후 5:43",
        "content": "투자주체별 성적표 살펴보니개인코스피·코스닥 하락장 예상인버스선물 ETF 대거 투자수익률 -8.1%…손실 상태외국인반도체·2차전지 집중매수LG엔솔 10%대 수익 기대삼성전자 3% 가까이 올라기관개인과 달리 상승장에 베팅코스닥150레버리지 ETF 13%매수 1위 네이버도 10% 수익\n\n\n\n 지난 7월부터 '베어마켓 장세'(약세장 속 일시적 주가 반등)가 진행 중인 가운데 외국인, 기관투자자들은 수익을 봤지만 개미들은 오히려 손실을 입고 있는 것으로 드러났다. 개미들이 반등 시기에 집중 순매수한 종목의 절반가량이 현 주가가 개미들의 매수 평균단가보다 떨어졌기 때문이다.4일 매일경제신문이 본격적인 국내 증시 베어마켓 장세가 시작된 지난 7월부터 이달 4일까지 투자자별 순매수 상위 10개 종목의 수익률을 비교해 본 결과 개인투자자들의 투자 성적이 -3.35%로 가장 저조했던 것으로 나타났다. 반면 외국인, 기관투자자들은 각각 5.19%, 7.22% 수익 구간인 것으로 추정된다. 개인투자자들이 해당 시기 집중 순매수한 종목은 유가증권시장(코스피)과 코스닥의 일일 수익률을 역으로 추종하는 인버스 상품이었는데 해당 시기 지수가 반등하면서 손실을 보고 있는 것으로 풀이된다. 실제 지난 7월부터 개인투자자들이 가장 많이 사들인 종목은 코스피의 일일 수익률을 2배로 역추종하는 'KODEX 200선물인버스2X' 상장지수펀드(ETF)였다. 해당 종목의 7월 이후 개인투자자 매수 평균단가는 3224원인데 현 주가 대비 8.19% 손실인 상황이다. 개인투자자들은 'KODEX 코스닥150선물인버스' ETF도 대거 사들였는데 매수 평균단가 대비 8.17% 주가가 떨어진 모습이다. 그 외 태양광주 OCI(-5.2%), 정유주 에쓰오일(-6.34%), 진단키트주 에스디바이오센서(-14.5%)도 개인투자자들이 사들인 평균단가보다 주가가 떨어져 손실 구간인 것으로 추정된다. 반면 개인투자자들이 두 번째로 많이 순매수한 SK아이이테크놀로지는 매수 평균단가(8만3336원) 대비 2% 높은 가격에 주가가 형성돼 어느 정도 수익 방어에 성공했다.반면 외국인, 기관투자자들은 같은 기간 순매수 상위 10개 종목 대부분이 수익권인 것으로 추정된다. 외국인 투자자들은 반도체, 2차전지(배터리) 종목을 집중 매집했다. 삼성전자(8424억원), LG에너지솔루션(5932억원) 등을 많이 사들였다. 삼성전자의 경우 매수 평균단가는 5만9807원으로 현 시세 대비 2.83%가량 수익권인 것으로 추정된다. LG에너지솔루션과 삼성SDI도 각각 10.59%, 6.27% 수익권이다. 그 밖에 외국인 투자자들은 현대미포조선, 한화솔루션을 통해서도 7% 이상의 기대수익을 올린 것으로 드러났다.특히 기관투자자들은 개인투자자와는 다르게 기초지수 일일 수익률의 2배를 추종하는 레버리지 상품의 비중을 늘리는 모습을 보였다. 'KODEX 레버리지' ETF와 'KODEX 코스닥150레버리지' ETF를 각각 1875억원, 1632억원 순매수했는데 매수 평균단가 대비 각각 6.37%, 13.23% 수익권이다. 기관투자자들의 ETF 매매동향 통계는 실제 해당 기관이 집행한 투자인지, 유동성공급자(LP) 기능 수행을 통해 발생한 매수세인지 구분이 어렵지만 개인투자자들과 반대의 투자전략을 선보였다는 점에서 의미가 있어 보인다. 기관투자자들이 가장 많이 사들인 종목은 네이버로 2486억원을 사들였고, 최근 반등장 때 네이버는 매수 평균단가 대비 10.03% 올랐다. 그 밖에 기관투자자들의 순매수 상위 종목 특징으론 셀트리온, 카카오, LG생활건강, 크래프톤 등 그동안 낙폭이 과대했던 종목들에 대한 저가 매수에 나섰다는 점이 돋보인다.개인투자자와 외국인, 기관투자자들의 성적이 반대로 나온 건 고유의 투자 스타일과 관련이 있다는 분석이 나온다. 보통 개인투자자들의 경우 추세와 반대의 매매 동향을 보이는 경우가 많다. 증시가 상승하면 인버스 종목을 사들이고 반대로 증시가 하락하면 레버리지 상품을 매수하는 식이다. 또 개별 종목도 낙폭과대주 위주로 사들인다. 반면 외국인, 기관투자자들은 시장 추세에 맞춰 상승동력이 발생한 종목 위주로 담는 경향이 있다.한편 증권업계에선 상반기 급락에 따른 반등 국면이 당분간은 이어질 것으로 보고 있다. 이진우 메리츠증권 연구원은 \"반등 경로는 V자보다는 박스권을 높여가는 수순일 것\"이라며 \"실적 전망이 결국 핵심으로, 실적 하향 조정이 멈춘다면 성장 주도 업종에 집중이 가능하다\"고 밝혔다."
    },
    {
        "title": "한투운용 \"KINDEX 러시아 ETF, 스와프계약 종결 가능 사유 발생\"",
        "date": "2022.08.04. 오후 5:33",
        "content": "세계 최대 러시아 ETF 'ERUS' 청산 여파…\"ETF 존속에 영향 가능성\"\n\n\n\n지난 3월 7일 한국투자신탁운용 홈페이지에 공지된 러시아 ETF 거래정지 안내문.[연합뉴스 자료사진]    (서울=연합뉴스) 김아람 기자 = 한국투자신탁운용(한투운용)은 러시아 주식에 투자하는 상장지수펀드(ETF) 'KINDEX 러시아MSCI(합성) ETF'에 장외파생상품(스와프) 계약 조기 종결 가능 사유가 발생했다고 4일 공시했다.    이 ETF는 모건스탠리캐피털인터내셔널(MSCI)이 산출하는 러시아 지수를 원화로 환산한 지수를 추종하는 패시브 상품이다. 거래 상대방(증권사)과의 스와프 계약을 통해 지수 성과를 추종한다.    미국 자산운용사 블랙록은 뉴욕증시에 상장된 세계 최대 러시아 ETF 'iShares MSCI Russia ETF(ERUS)'를 청산할 계획이라고 3일(현지시간) 발표했다.    ERUS는 'KINDEX 러시아MSCI(합성) ETF'의 거래 상대방이 주로 활용하던 헤지 자산이어서, ERUS 청산은 스와프 계약 조기 종결 가능 사유에 해당한다.    지난 2월 이후 러시아 증시 폭락과 MSCI의 러시아 관련 지수 산출 방식 변경 등으로 'KINDEX 러시아MSCI(합성) ETF'는 상장 폐지 위험에 처하기도 했다.    이에 한투운용은 지난 4월 스와프 계약을 가능한 범위에서 연장해 ETF 상장을 유지한 바 있다.    그러나 ERUS 청산으로 연장한 스와프 계약의 조기 종결 가능성이 발생해 ETF의 존속도 영향을 받을 수 있게 됐다고 한투운용은 설명했다.    한투운용은 \"이번 ERUS 관련 사항은 ETF 상장 유지를 위해 4월 연장한 스와프 계약에 중대한 영향을 미치는 사유\"라며 \"향후 진행 상황은 확정되는 대로 다시 공지할 계획\"이라고 밝혔다.    rice@yna.co.kr"
    },
    {
        "title": "[MK라씨로] 기관, 현대에너지솔루션 등 태양광株 비중 확대",
        "date": "2022.08.04. 오후 5:16",
        "content": "AI투자비서 수급 특징주 분석MK라씨로는 인공지능(AI)과 빅데이터 기술을 기반으로 AI가 선별·분석한 주식 정보와 종목 매매 신호를 제공하는 매일경제 증권 정보 애플리케이션(앱)이다. 플레이스토어에서 'MK라씨로'를 검색해 내려받으면 매일 장 마감 후 수급 특징을 포착한 종목의 주요 정보와 함께 AI 매매 시점을 확인할 수 있다. \n\n\n\n 한 주 동안 기관투자자들이 보유 비중을 확대한 종목은 제로투세븐, 현대에너지솔루션, 현대일렉트릭, 씨에스베어링, 동국S&C 등으로 나타났다.기관투자자들은 유아용 의류용품 제조·판매업체 제로투세븐을 95만5590주 순매수했다. 이는 제로투세븐의 상장주식 수 대비 4.8%에 해당하는 물량이다.현대에너지솔루션에 대해서도 기관투자자들의 보유 비중이 늘어난 것으로 나타났다. 기관투자자들은 현대에너지솔루션을 40만5943주, 상장주식 수 대비 3.6% 순매수했다. 이상헌 하이투자증권 연구원은 현대에너지솔루션에 대해 \"미국과 중국 시장의 양호한 태양광 수요는 올해에도 지속될 것으로 예상된다\"며 \"유럽의 경우 가스 가격 상승에 따른 발전단가 급등, 에너지 안보 측면에서 태양광발전의 중요성 부각 등으로 태양광 수요가 지속적으로 증가할 것\" 이라고 전망했다. 또 다른 태양광 관련주인 현대일렉트릭도 66만7575주, 상장주식 수 대비 1.9%를 순매수했다. 미국 태양광발전 설비 증가에 따라 변압기 시장 규모도 빠르게 늘어날 것으로 예상되기 때문이다.기관투자자들은 한국카본도 57만2304주, 상장주식 수 대비 1.3%를 순매수했다. 에스피지도 24만2276주, 상장주식 수 대비 1.1%를 순매수했다.외국인 투자자들이 상장주식 수 대비 높은 비중의 물량을 매수한 종목은 삼강엠앤티, 현대미포조선, 영림원소프트랩, 세림B&G, 신진에스엠 등이다. 비에이치에 대해서도 외국인들의 보유 비중이 늘어난 것으로 나타났다."
    },
    {
        "title": "[표] 주요 증시 지표 (8월 4일)",
        "date": "2022.08.04. 오후 5:16",
        "content": ""
    },
    {
        "title": "[표]채권 수익률 현황( 8월 4일)",
        "date": "2022.08.04. 오후 5:13",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(8/4 3시30분)",
        "date": "2022.08.04. 오후 5:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(8/4 3시30분)",
        "date": "2022.08.04. 오후 5:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]증시주변 자금동향 (8/3)",
        "date": "2022.08.04. 오후 5:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "'블록딜'로 설설 긴 카카오페이…자회사 성장 업고 날아오르나",
        "date": "2022.08.04. 오후 5:04",
        "content": "증권·보험 내년 호실적 기대감15% 뛰어 올 첫 두자릿수 상승\"20만원까지 회복은 무리\" 관측\n\n\n\n[서울경제] 카카오페이(377300)가 날아올랐다. 내년부터 증권·보험 등 자회사들이 실적에 기여하기 시작하면서 이익 성장이 높아질 것이라는 기대 때문으로 풀이된다.4일 한국거래소에 따르면 카카오페이는 전날보다 9600원(14.95%) 오른 7만 3800원에 거래를 마쳤다. 기관과 외국인투자가들이 각각 222억 원, 137억 원을 순매수하면서 주가 상승을 이끌었다. 카카오페이가 두 자릿수의 상승률을 보인 것은 코스피 상장 직후인 11월 24일(18.31%) 이후 처음이다. 카카오페이는 2대 주주인 알리페이가 6월 8일 보통주 500만 주를 블록딜(시간 외 대량 매매) 처분하면서 10만 원대 밑으로 수직 추락한 바 있다.이날 주가 급등의 배경은 하반기부터 점진적으로 실적이 성장세로 전환하는 데 이어 자회사의 수익 기여로 내년부터 실적이 고공 행진할 것이라는 기대감이다. 이달 2일 카카오페이는 올해 2분기 연결 기준 영업손실이 전년 동기 대비 53.1% 증가한 125억 원이라고 밝혔다. 증권가는 카카오페이증권·카카오페이손해보험 등 자회사의 신규 사업 투자로 비용이 증가해 영업손실이 확대됐다고 진단한다.김동우 교보증권 연구원은 “3분기부터 유료화 전환을 통해 모바일트레이딩시스템(MTS) 서비스 환전·매매수수료 등 매출 기여가 시작되고 하반기 중 카카오톡을 통한 주식 거래가 시작되는 등 카카오페이증권의 구체적인 매출 기여 방식이 제시된 점이 고무적”이라며 “보험 역시 유저 평가에 기반해 보험을 비교·구매할 수 있는 보험 마켓플레이스가 오픈하며 향후 수수료율이 높은 보험 중개 플랫폼으로의 발전이 기대된다”고 말했다.카카오페이 역시 견조한 성장 흐름을 보일 것이라는 전망이 나온다. 정호윤 한국투자증권 연구원은 “경기 침체 우려 속에서도 결제 거래액이 고성장하고 있는 점이 긍정적”이라며 “온라인뿐만 아니라 오프라인 또한 가맹점 확대 및 이용자 행태 변화로 결제 서비스 매출은 고성장을 이어갈 것”이라고 내다봤다.다만 20만 원을 넘나들던 지난해 수준의 주가는 회복이 불가능하다는 관측이 우세하다. 카카오페이의 2분기 실적이 공개된 후 발간된 증권사 보고서 중 가장 높은 목표 주가는 11만 원이다. 전고점인 지난해 11월 29일에 비해 절반에도 못 미치는 수준이다. SK증권은 카카오페이의 목표 주가를 7만 6000원으로 제시했는데 이는 이날 종가를 소폭 우회하는 정도다. 한편 지난해 11월 31조 원을 돌파했던 카카오페이 시가총액은 7조 원 후반대로 추락한 뒤 이날 기준 9조 8000억 원대를 나타내고 있다."
    },
    {
        "title": "[표]IPO장외 주요 종목 시세( 8월 4일)",
        "date": "2022.08.04. 오후 4:44",
        "content": "[서울경제]"
    },
    {
        "title": "[표]KRX 금 시세( 8월 4일)",
        "date": "2022.08.04. 오후 4:35",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세( 8월 4일)",
        "date": "2022.08.04. 오후 4:29",
        "content": "[서울경제]"
    },
    {
        "title": "(영상)코스닥 새내기 '새빗켐', 상장 첫 날 '강세'",
        "date": "2022.08.04. 오후 4:26",
        "content": "오늘 코스닥 시장에 상장한 새빗켐(107600)이 상승 마감했습니다.새빗켐의 시초가는 공모가(3만5000원)의 2배인 7만원에서 형성됐습니다. 개장 직후에는 상한가인 9만1000원까지 오르며 이른바 ‘따상’을 잠시 달성하기도 했습니다.다만 오후에는 상승폭을 줄여 결국 3.57%(2500원) 오른 7만2500원에서 마감됐습니다. 한편 새빗켐은 1993년 설립된 폐배터리 재활용 전문 기업으로 LG화학을 주 고객사로 두고 있습니다. 앞서 진행된 기관 수요예측과 일반 투자자 대상 공모청약에서 높은 경쟁률을 기록하며 투자자들의 주목을 받은 바 있습니다.\n\n\n\n4일 이데일리TV 뉴스."
    },
    {
        "title": "(영상)\"국민주 위상 되찾나\"...카카오그룹株 상승 시동?",
        "date": "2022.08.04. 오후 4:15",
        "content": "카카오(035720), 카카오페이(377300)를 비롯한 카카오그룹주가 오늘 동반 강세를 보였습니다.카카오는 오늘(4일) 7.5%(5700원) 오른 8만1700원에서 거래를 마쳤습니다.오늘 오전 발표된 2분기 실적은 증권가의 전망을 소폭 하회했지만, 불확실성 해소 및 카카오의 신사업 비전 제시 등으로 기관의 매수세가 몰린 영향으로 풀이됩니다.카카오페이도 증권가의 실적 개선 전망이 잇따르며 장중 15%대까지 상승폭을 확대하기도 했습니다.카카오뱅크(323410)와 카카오게임즈(293490)도 각각 4.78%, 0.35% 오르는 등 동반 상승했습니다.한편 지난 2일 기준 카카오그룹의 시가총액은 연초 대비 45% 감소한 58조9900억원을 기록한 것으로 전해졌습니다.\n\n\n\n4일 이데일리TV 뉴스."
    },
    {
        "title": "[마감 시황] 코스피 2470선 회복…카카오는 7.15% 상승",
        "date": "2022.08.04. 오후 4:03",
        "content": "美 나스닥 상승세 국내 증시에도 영향다만 미-중 지정학적 긴장감으로2470선 회복은 불발\n\n\n\n[서울경제] 코스피가 4일 외국인의 매수 행렬에 상승세를 보이며 2470선을 회복했다. 전날 미국 증시가 상승 마감하고 경기침체 우려를 완화하는 지표가 발표되며 투자 심리를 개선했다는 분석이다. 또 낸시 펠로시 미국 하원 의장이 전날 밤 대만 방문을 마무리하고 한국으로 이동하면서 지정학적 긴장감이 어느 정도 해소된 것도 국내 증시에 긍정적 영향을 미쳤다. 다만 중국이 이날 대만 주변에서 실사격을 포함한 본격적인 군사훈련에 돌입하며 위기에 대한 우려감이 다시 불거지며 상승폭을 소폭 반납했다.이날 한국거래소에 따르면 코스피 지수는 전 거래일보다 11.91포인트(0.48%) 오른 2473.11에 거래를 마감했다. 이날 지수는 전장보다 16.99포인트(0.69%) 오른 2478.44로 출발했지만 상승 폭을 소폭 축소했다.\n\n\n\n4일 오후 서울 중구 하나은행 본점 딜링룸. 연합뉴스유가증권시장에서 개인과 외국인이 각각 124억 원, 2010억 원을 순매수했다. 기관은 2268억 원 순매도했다. 전날 미국 증시가 상승 마감하고 경기침체 우려를 완화하는 지표가 발표되며 투자 심리를 개선했다는 분석이 나온다. 3일(현지시간) 뉴욕증시에서는 다우존스30산업평균지수(1.29%), 스탠더드앤드푸어스(S＆P)500지수(1.56%), 나스닥 지수(2.59%)가 일제히 상승했다. 페이팔(9.3%), 모더나(16.0%), 스타벅스(4.3%) 등 기업들의 실적이 대체로 긍정적으로 나왔고 애플(3.8%)과 아마존(4.0%), 메타(5.4%) 등 빅테크 주도 동반 강세를 보이며 투자 심리가 개선됐다. 공급관리협회(ISM)가 발표한 서비스업 지표가 개선된 것도 투자 심리를 자극했다. 업계의 경영 상황을 반영하는 7월 비제조업 구매관리자지수(PMI)가 56.7로 전달(55.3)은 물론 시장 예상치(53.5)보다 높게 나오면서 경기침체에 대한 우려가 완화됐다. 이경민 대신증권 투자전략팀장은 \"미국 ISM서비스업지수가 전망치보다 높게 나오고, 나스닥 강세 및 카카오(035720) 강세가 이어지며 국내 기술주에 대한 온기도 전반적으로 확산됐다\"며 \"미국과 중국의 충돌 우려도 일단락되는 모습 보였다. 그러나 중국이 대만 주요 항구와 항행로 인근에서 군사 훈련을 단행하면서 지정학적 이슈의 잔존으로 코스피를 포함한 아시아 증시 전반적으로 상승폭 축소하는 양상이다\"고 말했다.코스피 시가총액 상위권 종목 중 카카오가 7.50% 상승했다. 카카오가 비교적 선방한 2분기 실적을 거뒀다는 소식이 투자 심리를 자극하는 것으로 풀이된다. 카카오는 연결 기준 올해 2분기 영업이익이 1710억 원으로 전년 동기보다 5.2% 증가한 것으로 잠정 집계됐다고 이날 개장 전 공시했다. 영업이익은 금융정보업체 에프앤가이드(064850)가 집계한 최근 3개월내 시장 전망치(1758억 원)를 2.73% 하회했다. 다만 1개월내 추정치(1719억 원)에는 부합하는 수치다. 카카오페이(377300)(14.95%), 카카오뱅크(323410)(4.78%) 등 카카오 그룹주도 강세를 보였다. 삼성전자(005930)(0.33%)와 LG에너지솔루션(373220)(1.37%), 삼성바이오로직스(207940)(0.46%), 네이버(NAVER(035420))(1.67%), 삼성SDI(006400)(0.51%) 등도 상승 마감했다. 다만 LG화학(051910)(-0.81%), 현대차(005380)(-0.25%) 등은 하락했다. 코스닥 지수는 전일 대비 9.90포인트(1.20%) 오른 825.16에 장을 마쳤다. 이날 코스닥 시장에서도 외국인만이 1330억 원을 사들였다. 개인이 818억 원, 기관이 347억 원 순매도했다."
    },
    {
        "title": "[특징주] 새빗켐, 상장 첫날 '따상' 터치…공모가 2배 넘어(종합)",
        "date": "2022.08.04. 오후 4:02",
        "content": "새빗켐[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 2차전지 재활용 기업 새빗켐이 코스닥시장 상장일인 4일 공모가의 2배를 웃도는 가격에 거래를 마쳤다.    이날 새빗켐은 시초가 7만원보다 3.57% 오른 7만2천500원에 마감했다.    새빗켐의 시초가는 공모가(3만5천원)의 2배로 결정됐고, 개장 직후에는 상한가인 9만1천원까지 오르면서 이른바 '따상'을 잠시 달성했다.     이날 종가는 공모가보다 107.1% 높은 수준이다.     새빗켐은 앞서 진행한 기관 수요예측에서 경쟁률 1천670.9대 1, 일반 투자자 대상 공모청약에서 경쟁률 1천724.96대 1을 기록했다.     srchae@yna.co.kr"
    },
    {
        "title": "[특징주] 압타바이오, 임상 데이터 '신뢰성' 논란에 사흘째 급락",
        "date": "2022.08.04. 오후 4:02",
        "content": "지난달 29일 긍정적 임상 결과 발표에 상한가 뒤 하락 반전압타바이오 \"객관적 자료 바탕으로 거래소 검증 거쳐\"\n\n\n\n압타바이오[압타바이오 제공. 재판매 및 DB 금지](서울=연합뉴스) 이미령 기자 = 신약 후보물질 관련 긍정적 임상 시험 결과를 발표해 주가가 급등했던 코스닥 상장사 압타바이오가 임상 데이터 신뢰성에 대한 의문 제기에 4일 급락했다.    이날 코스닥시장에서 압타바이오는 전날보다 8.44% 내린 2만1천150원에 거래를 마쳤다.    지난 2일부터 이날까지 3거래일간 18.50% 하락했다.    앞서 지난달 29일 압타바이오는 당뇨병성 신증 신약 후보물질 '아이수지낙시브'(APX-115)의 글로벌 임상 2상 시험 관련 결과를 공시했다.    당뇨병성 신증은 고혈당 등 여러 원인으로 인해 신장에 구조적이고 기능적인 장애를 일으키는 질환으로, 신부전증의 원인으로 알려져 있다.    압타바이오는 유럽 4개국에서 140명을 대상으로 시험한 결과, 아이수지낙시브의 효과가 위약과 비교해 더 나은 것으로 나타났으며 안전성도 확인됐다고 밝혔다.    이에 당일 압타바이오는 가격제한폭(29.79%)까지 올랐으며 이튿날에도 17.95% 급등했다.    그러나 이후 이데일리가 1차 지표의 통계적 유의성이 확보되지 않았다며 임상 데이터의 신뢰성 등 공시 내용에 의문을 제기하자 주가는 급락하기 시작했다.    회사가 당시 공시에서 사용한 '향후 글로벌 기업과의 기술 수출에 대해 매우 긍정적' 등의 표현 역시 주관적 의견이란 지적이 제기됐다.    논란이 커지자 이수진 압타바이오 대표는 이날 입장문을 통해 \"APX-115 유럽 임상2상은 임상시험 허가기관에 제출한 임상시험 계획에 따라 진행됐으며, 이를 기반으로 임상시험 수탁기관이 평가하고 제출한 평가 보고서를 한국거래소 공시 규정에 따라 발표했다\"고 밝혔다.    이어 \"모든 공시 내용은 객관적 자료를 바탕으로 한 한국거래소의 검증을 거쳐 확인된 내용만 공개한 것\"이라고 덧붙였다.    already@yna.co.kr"
    },
    {
        "title": "[마켓PRO] 금리 인상 안도랠리?…\"더 무서운건 달러 유동성 축소\"",
        "date": "2022.08.04. 오후 4:02",
        "content": "이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.월스트리트 따라잡기\"美 양적긴축에 다시 강달러…경제 바닥론 아직\"\"무언가 깨질 때까지 세계 금융 시스템 압박\"\n\n\n\n사진=게티이미지뱅크제롬 파월 미국 중앙은행(Fed) 의장이 쏘아 올린 기준금리 인상 '속도 조절론'에 시장은 일단 안도하는 분위기를 조성했으나 향후 축소되는 유동성 환경에 대비해야 한다는 지적이 제기됐다. 금리 인상보단 긴축에 따른 유동성 압박이 자산에 타격을 줄 것이란 이유에서다.뱅크오브아메리카(BoA)는 최근 '임무 수행 중인 파월'(Powell On A Mission)이라는 보고서를 발간했다. 이 보고서에서 BoA는 \"달러 부채가 많은 세계 경제에서 통화량 축소가 가져올 달러 부족은 무언가가 깨질 때까지 세계 금융 시스템에 점점 더 많은 압박을 가할 것\"이라고 전망했다. 2차 세계대전 이후 패턴과 유사앞서 Fed는 7월 연방공개시장위원회(FOMC) 정례회의에서 기준금리를 75bp(1bp=0.01%포인트) 인상했다. 치솟는 인플레이션을 잡기 위해 제롬 파월 Fed 의장은 지난 6월에 이어 2회 연속 75bp 금리인상을 단행, 1980년대 초 이후 가장 공격적인 움직임을 보이고 있다. 동시에 앞으로 경제 상황에 따라 금리 인상 속도를 늦출 것임을 시사해 금리 급등에 따른 시장의 불안감을 완화하기도 했다. 파월 의장은 \"어느 시점부터 금리 인상 속도를 늦출 것\"이라며 \"그리고 다음번 금리 인상 규모에 대한 명확한 지침을 제공하기보다는 회의할 때마다 상황을 고려해 통화정책을 수립할 것\"이라고 말했다.최근 기준금리 인상 속도 조절론에도 시장에선 긴축 움직임에 대한 우려의 목소리가 나온다. Fed 전망에 따르면 내년 양적긴축에 따라 시장 유동성이 1조 달러 이상 줄어들 것으로 봤다.최근 40년 만에 가장 높은 소비자물가 상승률을 체감 중인 미국은 2차 세계대전 이후 신종 코로나바이러스 감염증(코로나19) 확산 이전까지 크게 6차례의 고물가 상황을 경험했다. 앞선 6차례의 물가 상승기를 촉발시킨 원인을 분석해보면 고유가와 공급 부족, 수요 증가, 통화정책, 재정정책 등을 꼽을 수 있다. 이번 코로나19 확산을 계기로 시작된 현재 미국의 일곱 번째 물가 상승기는 이 모든 요인이 거의 다 중첩돼 있는 상황이다.BoA는 \"2차 세계대전 직후인 1940년대 후반과 비슷한 패턴을 보이고 있다\"며 \"올 상반기 미국의 국내총생산(GDP)은 과거 1947년처럼 공식적인 경기 침체 선언 없이, 두 분기 연속 GDP 역성장을 기록하기도 했다\"고 말했다. 두려운 양적긴축…달러화 부족 우려문제는 양적긴축이 지속될 경우 통화 증가율이 급격히 하락할 가능성이 있다는 점이다. Fed가 시중의 통화를 대거 회수함에 따라 달러화를 제외한 대부분 국가의 화폐가치가 절하될 수 있다. 양적긴축은 시중의 유동성을 줄여 정책금리를 올리는 것과 유사한 효과를 낸다. 이 경우 미 국채금리가 상승하고 안전자산 선호 현상이 나타나 상대적으로 위험자산에 속하는 국가의 화폐는 가치가 하락하게 된다.게다가 강달러로 인해 역환율 전쟁이 가속화될 경우 외환보유액만 축낼 수 있어, 달러 유동성 부족과 같은 더 큰 위기에 직면할 수 있다. 만약 달러 유동성이 부족할 경우 대외 지급 능력이 떨어질 수밖에 없다.BOA는 \"내년 유례없는 양적긴축으로 유동성이 줄어들 경우 달러 부채가 많은 세계 경제에 통화량 축소를 가져올 것\"이라며 \"이로 인해 발생한 달러 부족은 세계 금융 시스템에 압박을 가할 것으로 보인다. 나아가 Fed가 유동성 축소를 중단하기 전에 경제가 바닥을 친 사례는 없다\"고 말했다."
    },
    {
        "title": "2,470대 안착한 코스피",
        "date": "2022.08.04. 오후 3:59",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 4일 2,470대에 안착했다.    이날 코스피는 전 거래일보다 11.66포인트(0.47%) 오른 2,473.11에 장을 마쳤다.    코스닥지수는 전 거래일보다 9.80포인트(1.20%) 오른 825.16에 마감했다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.8.4    kane@yna.co.kr"
    },
    {
        "title": "2,470대 안착한 코스피",
        "date": "2022.08.04. 오후 3:59",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 4일 2,470대에 안착했다.    이날 코스피는 전 거래일보다 11.66포인트(0.47%) 오른 2,473.11에 장을 마쳤다.    코스닥지수는 전 거래일보다 9.80포인트(1.20%) 오른 825.16에 마감했다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.8.4    kane@yna.co.kr"
    },
    {
        "title": "2,470대 안착한 코스피",
        "date": "2022.08.04. 오후 3:59",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 4일 2,470대에 안착했다.    이날 코스피는 전 거래일보다 11.66포인트(0.47%) 오른 2,473.11에 장을 마쳤다.    코스닥지수는 전 거래일보다 9.80포인트(1.20%) 오른 825.16에 마감했다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.8.4    kane@yna.co.kr"
    },
    {
        "title": "코스피 외국인 순매수에 2,470대 상승…카카오그룹주 강세(종합)",
        "date": "2022.08.04. 오후 3:58",
        "content": "카카오 7.5%·카카오뱅크 4.78%·카카오페이 14.95% 올라\n\n\n\n코스피 0.47% 상승 마감…2,470대 안착(서울=연합뉴스) 임헌정 기자 = 코스피가 4일 2,470대에 안착했다.이날 코스피는 전 거래일보다 11.66포인트(0.47%) 오른 2,473.11에 장을 마쳤다.코스닥지수는 전 거래일보다 9.80포인트(1.20%) 오른 825.16에 마감했다.사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.8.4 kane@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 4일 외국인 매수세에 힘입어 2,470대에 안착했다.    이날 코스피는 전 거래일보다 11.66포인트(0.47%) 오른 2,473.11에 장을 마쳤다.    지수는 미국 증시 강세에 따라 전장보다 16.99포인트(0.69%) 높은 2,478.44로 개장해 장 초반 2,480선 진입을 시도했다.     그러나 이날 중국이 대만 주변에서 실사격을 포함한 본격적인 군사 훈련을 단행하면서 지정학적 긴장감이 이어진 탓에 장중 상승 폭 일부를 반납했다.     외국인이 유가증권시장에서 2천10억원을, 개인이 131억원을 순매수하며 지수 상승을 이끌었다. 기관은 2천274억원을 순매도해 지수의 추가 상승을 제한했다.     외국인은 이날까지 6거래일 연속 순매수해 1조8천579억원어치를 사들였다.     지난 3일(현지시간) 뉴욕증시에서는 다우존스30산업평균지수(1.29%), 스탠더드앤드푸어스(S&P)500지수(1.56%), 나스닥 지수(2.59%)가 일제히 올랐다.    페이팔, 모더나, 스타벅스 등 기업들이 호실적을 발표하고, 공급관리협회(ISM)가 발표한 7월 비제조업 구매관리자지수(PMI)가 56.7로 시장 예상치(53.5)보다 높게 나오면서 경기침체에 대한 우려도 완화됐다.    이경민 대신증권 연구원은 \"나스닥 강세와 카카오 강세에 따른 국내 기술주 투자심리 개선으로 장 초반 코스피가 상승했으나, 지정학적 이슈 여진으로 코스피를 포함해 아시아 증시 전반적으로 상승 폭이 축소하는 양상을 보였다\"고 말했다.     시가총액 상위권에서는 호실적을 발표한 카카오가 7.5% 오르며 강세를 보였다.\n\n\n\n코스피 상승 마감(서울=연합뉴스) 임헌정 기자 = 코스피가 4일 2,470대에 안착했다.    이날 코스피는 전 거래일보다 11.66포인트(0.47%) 오른 2,473.11에 장을 마쳤다.    코스닥지수는 전 거래일보다 9.80포인트(1.20%) 오른 825.16에 마감했다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.8.4 kane@yna.co.kr    카카오는 연결 기준 올해 2분기 매출이 1조8천223억원으로 작년 동기 대비 34.8% 증가하고, 영업이익이 1천710억원으로 5.2% 증가한 것으로 잠정 집계됐다고 공시했다. 이번 영업이익은 연합인포맥스가 집계한 시장 전망치 1천719억원에 부합했다.    카카오뱅크(4.78%), 카카오페이(14.95%) 등 카카오 그룹주도 급등했다.    시총 10위권 내에서 삼성전자(0.33%), LG에너지솔루션(1.37%), 삼성바이오로직스(0.46%), 네이버(1.67%), 삼성SDI(0.51%) 등도 소폭 상승했다.    업종별로는 카카오를 중심으로 서비스업(2.63%), 항공주를 중심으로 운수창고(1.86%)가 강세를 보였다. 금융업(0.94%), 의약품(0.82%), 비금속광물(0.55%) 등도 상승세였다. 반면 최근 강세를 보였던 음식료품(-1.11%)을 비롯해 화학(-0.80%), 기계(-0.69%), 의료정밀(-0.74%), 운송장비(-0.88%) 등은 하락했다.    코스닥지수는 전 거래일보다 9.80포인트(1.20%) 오른 825.16에 마감했다.    지수는 전장보다 4.70포인트(0.58%) 오른 820.06에 시작해 상승 폭을 확대했다.    코스닥시장에서는 외국인이 1천331억원을 순매수했다. 개인은 820억원을, 기관은 347억원을 순매도했다.     코스닥 시총 상위권에서는 위메이드가 위믹스3.0 메인넷 오픈 소식에 25.25% 급등했다.    이외에 에코프로비엠(0.39%), 셀트리온헬스케어(1.68%), HLB(5.55%), 카카오게임즈(0.35%), 펄어비스(3.14%), 셀트리온제약(2.06%), 알테오젠(7.32%), 에코프로(3.54%) 등이 상승했다.    유가증권시장과 코스닥시장 하루 거래대금은 각각 7조4천329억원, 7조4천132억원이었다.    srchae@yna.co.kr"
    },
    {
        "title": "美증시 호조 영향…코스피·코스닥지수 상승마감",
        "date": "2022.08.04. 오후 3:57",
        "content": "[이미지출처=연합뉴스]코스피와 코스닥지수가 상승 마감했다.4일 코스피는 전 거래일 대비 0.47%(11.66포인트) 오른 2473.11로 장을 끝마쳤다. 이날 코스피는 전 거래일 대비 0.69%(16.99포인트) 상승한 2478.44로 장을 출발했지만, 기관의 매도 규모가 커지면서 상승폭은 소폭 줄었다. 투자자동향을 보면 외국인과 개인이 각각 1974억원, 131억원어치 주식을 샀다. 기관은 홀로 2275억원어치 주식을 팔았다.업종별로 보면 서비스업(2.63%), 운수창고(1.86%), 금융업(0.94%), 의약품(0.82%) 순으로 상승 폭이 컸다. 카카오(7.5%)가 큰 폭의 오름세를 보였는데 카카오페이, 카카오, 카카오뱅크등 그룹주들도 강세를 보였다.시가총액 상위종목을 보면 삼성전자(0.33%), LG에너지솔루션(1.37%), 삼성바이오로직스(0.46%), NAVER(1.67%), 삼성SDI(0.51%)는 상승했고 LG화학(-0.81%), 현대차(-0.25%)는 하락했다.이경민 대신증권 연구원은 “미국의 ISM서비스업지수 서프라이즈와 나스닥 강세, 카카오 강세에 따른 국내 기술주 전반적으로 온기가 확산됐다”며 “다만 중국이 대만 주요 항구와 항해로 인근에서 군사 훈련을 단행하면서 지정학적 이슈 잔존으로 코스피를 포함한 아시아 증시 전반적으로 상승폭을 축소했다”고 말했다.코스닥지수는 전 거래일 대비 1.20%(9.80포인트) 오른 825.16으로 장을 끝마쳤다. 이날 지수는 전 거래일 대비 0.58%(4.70포인트)상승한 820.06으로 장을 출발한 뒤 상승폭을 키워나갔다. 투자자동향을 보면 외국인 홀로 1316억원어치 주식을 샀고 개인과 기관은 각각 819억원, 348억원어치 주식을 팔았다.업종별로는 디지털컨텐츠(5.34%), IT소프트웨어(3.42%), 운송장비 부품(2.41%) 순으로 상승폭이 컸다. 게임주들이 크게 오름세를 보이면서 디지털컨텐츠 업종이 큰 폭의 상승세를 보였다. 위메이드맥스(29.9%), 위메이드(25.2%), 위메이드플레이(13.5%) 등 위메이드 그룹주는 위믹스 3.0 메인넷 오픈에 대한 기대감에 오름세를 보였다.시가총액 상위종목을 보면 에코프로비엠(0.39%), 셀트리온헬스케어(1.68%), HLB(5.55%), 카카오게임즈(0.35%), 펄어비스(3.14%), 셀트리온제약(2.06%), 알테오젠(7.32%), 위메이드(25.25%), 에코프로(3.54%)는 상승했고 엘앤에프는 0.77% 하락했다."
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2022.08.04. 오후 3:56",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 4일 2,470대에 안착했다.    이날 코스피는 전 거래일보다 11.66포인트(0.47%) 오른 2,473.11에 장을 마쳤다.    코스닥지수는 전 거래일보다 9.80포인트(1.20%) 오른 825.16에 마감했다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.8.4    kane@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2022.08.04. 오후 3:56",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 4일 2,470대에 안착했다.    이날 코스피는 전 거래일보다 11.66포인트(0.47%) 오른 2,473.11에 장을 마쳤다.    코스닥지수는 전 거래일보다 9.80포인트(1.20%) 오른 825.16에 마감했다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.8.4    kane@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2022.08.04. 오후 3:56",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 4일 2,470대에 안착했다.    이날 코스피는 전 거래일보다 11.66포인트(0.47%) 오른 2,473.11에 장을 마쳤다.    코스닥지수는 전 거래일보다 9.80포인트(1.20%) 오른 825.16에 마감했다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.8.4    kane@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2022.08.04. 오후 3:55",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 4일 2,470대에 안착했다.    이날 코스피는 전 거래일보다 11.66포인트(0.47%) 오른 2,473.11에 장을 마쳤다.    코스닥지수는 전 거래일보다 9.80포인트(1.20%) 오른 825.16에 마감했다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.8.4    kane@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감",
        "date": "2022.08.04. 오후 3:55",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 4일 2,470대에 안착했다.    이날 코스피는 전 거래일보다 11.66포인트(0.47%) 오른 2,473.11에 장을 마쳤다.    코스닥지수는 전 거래일보다 9.80포인트(1.20%) 오른 825.16에 마감했다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.8.4    kane@yna.co.kr"
    },
    {
        "title": "2,470대 안착한 코스피",
        "date": "2022.08.04. 오후 3:54",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 4일 2,470대에 안착했다.    이날 코스피는 전 거래일보다 11.66포인트(0.47%) 오른 2,473.11에 장을 마쳤다.    코스닥지수는 전 거래일보다 9.80포인트(1.20%) 오른 825.16에 마감했다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.8.4    kane@yna.co.kr"
    },
    {
        "title": "2,470대 안착한 코스피",
        "date": "2022.08.04. 오후 3:54",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 4일 2,470대에 안착했다.    이날 코스피는 전 거래일보다 11.66포인트(0.47%) 오른 2,473.11에 장을 마쳤다.    코스닥지수는 전 거래일보다 9.80포인트(1.20%) 오른 825.16에 마감했다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.8.4    kane@yna.co.kr"
    },
    {
        "title": "[코스피 마감] 외인 6일째 '사자'…2470선 사수",
        "date": "2022.08.04. 오후 3:54",
        "content": "4일 전거래일보다 0.47% 오른 2473.11개인·외인 쌍끌이 매수…기관 2275억 팔자2Q 실적 선방한 카카오그룹 상승세 커대만·일본 무비자 입국 허용에 항공주↑[이데일리 김보겸 기자] 4일 코스피 지수가 장중 내내 하락과 상승을 거듭하다 강보합 마감했다. \n\n\n\n이날 마켓포인트에 따르면 코스피 지수는 전거래일 대비 11.66포인트(0.47%) 오른 2473.11에 거래를 마쳤다. 이날 코스피는 2478.44로 상승 출발했다. 오전 중 2478.95까지 올랐던 코스피 지수는 오후 들어 낙폭을 키우며 2465선까지 밀렸다. 이후 점차 오름세로 전환하며 강보합으로 마감했다.  이날 유가증권시장에서 개인과 외국인은 동반 사자세를 기록했다. 개인은 131억원, 외국인은 2010억원어치를 사들였다. 외국인은 6거래일 연속 순매수를 이어가고 있다. 반면 기관은 2275억원을 팔아치웠다. 기관 중에서 금융투자(2105억원)만이 매도 우위를 기록했다. 연기금 등(332억원)과 보험(46억원), 투신(2억원), 은행(7억원)은 매수 우위를 기록했다. 업종별로는 혼조세를 보였다. 대형주와 중형주, 소형주는 각각 0.56%, 0.13%, 0.04% 모두 올랐다. 서비스업이 2.63% 상승했으며 운수업도 1.86% 상승 마감했다. 섬유의복과 의약품, 비금속광물, 전기전자, 유통업 등도 1% 미만에서 올랐다. 반면 음식료품은 1% 넘게 하락했으며 의료정밀, 기계, 철강및금속, 건설업, 화학 등도 1% 미만에서 내림세를 보이며 거래를 마쳤다. 시가총액 상위 종목도 혼조세다. 대장주 삼성전자(005930)는 0.33% 오른 6만1500원에 마감했다. LG에너지솔루션(373220)과 네이버(035420)가 각각 1.37%, 1.67% 상승했고 셀트리온(068270) SK바이오사이언스(302440) 엔씨소프트(036570) 하이브(352820)도 1%대 상승했다. 특히 카카오그룹의 상승세가 돋보였다. 카카오페이(377300)는 14.95%, 카카오(035720)는 7.50% 급등했다. 이날 카카오가 발표한 2분기 실적에서 모빌리티, 페이, 게임 사업 호조로 매출이 35% 성장하면서 우려와 달리 선방했다는 평가를 받았다. 항공주도 강세를 보였다. 대한항공(003490)은 5.18% 오른 2만6400원에 장을 마쳤다. 8월 한 달간 일본과 대만, 마카오 관광객이 무비자로 입국할 수 있다는 소식과 전날 국제유가가 4% 넘게 폭락했다는 소식이 주가를 끌어올린 것으로 보인다. 이에 반해 현대중공업(329180)은 4.38% 하락했으며 에스오일도 2.72% 내렸다. SK이노베이션(096770) 현대차(005380) LG화학(051910)도 1%대 미만에서 하락 마감했다. 한편 이날 거래량은 3억9327만주, 거래대금은 7조4095억원으로 집계됐다. 이날 상한가 없이 466개 종목이 상승 마감했다. 하한가 없이 382개 종목이 내렸고 80개 종목이 보합권에 머물렀다."
    },
    {
        "title": "2,470대 안착한 코스피",
        "date": "2022.08.04. 오후 3:52",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 4일 2,470대에 안착했다.    이날 코스피는 전 거래일보다 11.66포인트(0.47%) 오른 2,473.11에 장을 마쳤다.    코스닥지수는 전 거래일보다 9.80포인트(1.20%) 오른 825.16에 마감했다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.8.4    kane@yna.co.kr"
    },
    {
        "title": "코스피 0.47% 상승 마감…2,470대 안착",
        "date": "2022.08.04. 오후 3:51",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 4일 2,470대에 안착했다.    이날 코스피는 전 거래일보다 11.66포인트(0.47%) 오른 2,473.11에 장을 마쳤다.    코스닥지수는 전 거래일보다 9.80포인트(1.20%) 오른 825.16에 마감했다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.8.4    kane@yna.co.kr"
    },
    {
        "title": "스튜디오드래곤, 사상 최대 분기 영엽이익 달성…전년比 95% ↑",
        "date": "2022.08.04. 오후 3:51",
        "content": "매출 1575억 원·영익 270억 원으로 시장 기대치 웃돌아해외 판매 증가·작품 성공···하반기 작품 및 플랫폼 확장\n\n\n\n스튜디오드래곤, 2분기 실적발표. 주요 타이틀 히트하며 역대 최대 영업이익 내. 사진 제공=스튜디오드래곤[서울경제] 스튜디오드래곤이 2분기 역대 최대 영업이익을 달성했다. 매출은 전년 대비 48.% 늘어난 1575억 원·영업이익은 전년 대비 95.7% 성장한 270억 원이다.4일 스튜디오드래곤은 2분기 컨퍼런스콜을 개최하고 2분기 경영실적을 발표했다. 금융정보업체 에프엔가이드가 집계한 매출 1545억 원·영업이익 251억 원의 시장 기대치를 뛰어넘은 수치다.‘우리들의 블루스’ ‘살인자의 쇼핑목록’ ‘유미의 세포들’ 등 주요 타이틀의 성공이 주효했다. 콘텐츠 경쟁력 강화로 협상력이 강화됐고, 국내외 온라인동영상서비스(OTT)와의 협업도 늘었다. 영업이익률도 전년 대비 4.1%포인트 상승한 17.1%다. 해외판매는 22.1% 늘었다.편성 부문 매출은 438억 원이다. 3분기 시즌제 작품이 늘고 장르도 다각화하며 방영 편수는 더욱 늘어날 전망이다. 판매 부문도 매출원 다각화로 1039억 원의 역대 최대 매출을 달성했다. 스튜디오드래곤 관계자는 제작비는 증가했으나, 올해 초 목표로 한 총 매출 60% 증가는 달성 가능하다고 밝혔다.스튜디오드래곤은 하반기 쿠팡플레이·애플TV+·아마존프라임비디오 등 다양한 플랫폼에 작품들을 선보일 전망이다. 첫 할리우드 드라마 ‘빅 도어 프라이즈’ 방영도 가시화되며 로컬라이제이션 전략도 진행한다. 하반기 총 23편의 콘텐츠를 공개한다. 오리지널은 9편, 동시 방영작은 7편이다.김제현 스튜디오드래곤 대표는 “콘텐츠 성과가 해외 판매 호조로 이어졌으며, 판매조건 개선 및 신규 플랫폼 유통 확대로 분기 최대 영업이익을 달성했다”며 “하반기에도 플랫폼 확장 및 방영 편수를 확대하겠다”고 전했다."
    },
    {
        "title": "코스피 0.47% 상승 마감…2,470대 안착",
        "date": "2022.08.04. 오후 3:50",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 4일 2,470대에 안착했다.    이날 코스피는 전 거래일보다 11.66포인트(0.47%) 오른 2,473.11에 장을 마쳤다.    코스닥지수는 전 거래일보다 9.80포인트(1.20%) 오른 825.16에 마감했다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.8.4    kane@yna.co.kr"
    },
    {
        "title": "코스피 0.47% 상승 마감…2,470대 안착",
        "date": "2022.08.04. 오후 3:50",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 4일 2,470대에 안착했다.    이날 코스피는 전 거래일보다 11.66포인트(0.47%) 오른 2,473.11에 장을 마쳤다.    코스닥지수는 전 거래일보다 9.80포인트(1.20%) 오른 825.16에 마감했다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.8.4    kane@yna.co.kr"
    },
    {
        "title": "코스피 상승 마감…카카오 그룹주 실적 선방에 '들썩'",
        "date": "2022.08.04. 오후 3:47",
        "content": "외국인, 6거래일 연속 순매수코스닥선 위메이드 25% 넘게 뛰어\n\n\n\n서울 중구 을지로 하나은행 딜링룸의 모습. 사진=연합뉴스코스피지수가 4일 상승 마감했다. 기관이 1700억원 넘게 팔았지만 개인과 외국인의 매수세를 막진 못했다.이날 코스피지수는 전 거래일 대비 11.66포인트(0.47%) 오른 2473.11에 장을 마쳤다. 지수는 전일보다 16.99포인트(0.69%) 상승한 2478.44에 출발했다.기관의 '팔자'에도 개인과 외국인의 매수세가 버텨냈다. 유가증권시장에서 기관이 1747억원 순매도한 반면 개인과 외국인은 각각 356억원, 1241억원 순매수했다. 특히 외국인은 6거래일 연속 순매수세를 이어갔다. 외국인은 앞서 지난달 28일부터 전일까지 닷새간 1조66569억원어치 사들였다. 반면 기관은 이날까지 나흘 연속 순매도를 기록했다.코스닥지수의 오름폭은 더 크다. 상승세로 출발한 지수는 장 내내 강세를 유지, 전일 대비 9.8포인트(1.2%) 오른 825.16에 마감했다. 개인과 기관이 각각 820억원, 347억원 팔아치웠고 외국인 홀로 1317억원 순매수했다.김석환 미래에셋증권 연구원은 \"미국 증시에서 대형 기술주에 대한 과매도 언급과 경기에 대한 자신감 등으로 상승했던 영향을 반영했다. 나스닥 강세에 따라 기술주 전반의 투자심리가 개선됐고 카카오 등 개별 기업이 실적 발표에 힘입어 종목별 차별화를 이뤘다\"고 분석했다.이날 장에선 카카오 그룹주가 일제히 강세를 기록했다. 2분기 실적이 모비릴티와 페이, 게임 사업 호조에 따라 매출액이 35% 성장했기 때문이다. 기존의 우려와 대비해선 실적이 선방했다는 평가가 주를 이루며 카카오(7.5%)를 비롯해 카카오페이(14.95%), 카카오뱅크(4.78%) 등이 줄줄이 상승 마감했다.항공주도 강세를 보였다. 이달 한 달간 일본과 대만, 마카오 관광객의 무비자 입국이 허용된다는 소식이 전해진 데다 국제 유가 하락이 영향을 미친 것으로 보인다. 대한항공(5.18%), 아시아나항공(5.1%), 제주항공(3.62%) 등이 올랐다.반면 조선주는 약세를 보였다. 최근 실적 개선에 대한 기대감이 선반영된 만큼 실적 발표 이후 차익실현 매물이 출회된 것으로 보인다. 현대중공업(-4.38%)과 현대미포조선(-1.47%), 한국조선해양(-3.24%) 등이 하락했다.앞서 이들 종목은 국내 조선업체의 3분기 흑자전환 전망 소식이 반영되면서 상승세를 보인 바 있다. 후판 가격 안정화로 인한 비용 부담 완화, LNG선 등 고부가가치 선박의 수요 확대와 선가 상승도 호재로 반영됐었다.한편 코스닥시장에선 시총 상위주 대부분이 올랐다. 엘앤에프만이 0.77% 내렸고 에코프로비엠(0.39%), 셀트리온헬스케어(1.68%), HLB(5.55%), 펄어비스(3.14%), 셀트리온제약(2.06%), 위메이드(25.25%) 등이 올랐다."
    },
    {
        "title": "[특징주] 시멘트 가격 인상 방침에 시멘트주 강세(종합)",
        "date": "2022.08.04. 오후 3:37",
        "content": "서울 시내 한 레미콘 공장[연합뉴스 자료사진]    (서울=연합뉴스) 김아람 기자 = 시멘트 가격 인상 소식에 4일 시멘트 관련 종목이 강세를 보였다.    이날 유가증권시장에서 한일시멘트는 전 거래일보다 6.90% 오른 1만5천500원에 거래를 마쳤다.    또 성신양회우(6.09%), 성신양회(2.94%), 고려시멘트(2.11%), 삼표시멘트(1.40%) 등이 상승했다.    한일시멘트와 성신양회우 등 일부 종목은 장 초반 20% 이상 급등하기도 했다.    최근 한일시멘트와 삼표시멘트는 다음 달 1일부터 시멘트 가격을 약 11∼15% 인상한다는 내용의 공문을 레미콘사에 보냈다.    쌍용C&E, 성신양회 등 다른 대형사들도 시멘트 가격 인상을 검토하고 있다.     시멘트 업체들은 현재 호주산 유연탄 가격이 t당 414달러(2일 기준)까지 치솟은 만큼 가격 인상이 불가피하다는 입장이다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주] 위메이드, 위믹스3.0 메인넷 오픈 소식에 25%대 급등(종합)",
        "date": "2022.08.04. 오후 3:36",
        "content": "경기 성남시 위메이드 사옥 벽면의 미르M 광고[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 위메이드가 자체 블록체인 플랫폼 '위믹스3.0'의 메인넷을 다음 달 오픈하겠다고 밝힌 뒤 25%대의 급등세를 보였다.    4일 코스닥시장에서 위메이드는 전 거래일 대비 25.25% 치솟은 7만4천900원에 거래를 마감했다.    위메이드는 전날에도 전 거래일 대비 4.55% 상승 마감했다.    이날 위메이드의 블록체인 게임 전문 자회사 위메이드맥스(29.94%)는 상한가를 기록했고, 위메이드플레이(13.50%)도 동반 급등했다.    전날 장현국 위메이드 대표는 위믹스 3.0 개발 상황과 관련해 \"완전히 결정된 것은 아니지만, 다음 달 메인넷을 오픈할 수 있을 정도의 완성도를 보여주고 있다\"고 밝혔다. 앞서 지난달 위메이드는 위믹스 3.0의 테스트넷을 가동했다.    장 대표는 블록체인 게임 플랫폼 '위믹스 플레이'에 대해서는 \"기존에 게임 내에서 하거나 블록체인 지갑에서 할 수 있던 일들을 위믹스플레이 하나로 집대성한 것\"이라며 \"게임 간 경제, 게임 간 플레이가 이뤄질 공간으로서 위믹스 플레이가 충분한 모습을 보여주고 있다고 본다\"고 자평했다.    ydhong@yna.co.kr"
    },
    {
        "title": "코스피 0.47% 상승 마감…2,470대 안착",
        "date": "2022.08.04. 오후 3:35",
        "content": "2,470대 안착한 코스피(서울=연합뉴스) 임헌정 기자 = 코스피가 4일 2,470대에 안착했다. 이날 코스피는 전 거래일보다 11.66포인트(0.47%) 오른 2,473.11에 장을 마쳤다.코스닥지수는 전 거래일보다 9.80포인트(1.20%) 오른 825.16에 마감했다. 사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.8.4 kane@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 4일 2,470대에 안착했다.    이날 코스피는 전 거래일보다 11.66포인트(0.47%) 오른 2,473.11에 장을 마쳤다.    지수는 전장보다 16.99포인트(0.69%) 높은 2,478.44로 개장해 2,480선 진입을 시도했으나, 기관 순매도에 장중 상승 폭 일부를 반납했다.    코스닥지수는 전 거래일보다 9.80포인트(1.20%) 오른 825.16에 마감했다.    srchae@yna.co.kr"
    },
    {
        "title": "CJ ENM, 2분기 영업이익 35.2%↓ 556억원… \"하반기 수익성 제고 집중할 것\"",
        "date": "2022.08.04. 오후 3:34",
        "content": "매출은 1조 1925억원으로 31.3% 늘었으나 수익성 부진\n\n\n\nCJ ENM 로고.. 사진 제공=CJ ENM[서울경제] CJ ENM(035760)은 4일 올 2분기 영업이익이 전년동기대비 35.2% 줄어든 556억원을 기록했다고 밝혔다.CJ ENM은 같은 기간 매출은 31.3% 늘어난 1조 1925억원을 나타냈다며 이같이 밝혔다. 회사 측은 4일 2분기 실적발표 컨퍼런스콜을 개최하고 2분기 실적 및 하반기 경영계획을 발표했다. 엔터 부문 매출은 8408억 원으로 전년 대비 52.7% 늘었으나 영업이익은 361억 원으로 35.4% 줄었다. 커머스 부문 매출은 3517억 원으로 전년 대비 1.6% 감소했고, 영업이익도 195억 원으로 34.7% 줄었다. 취급고 감소 및 비용 증가로 이익률이 줄었다.전체 당기순손실은 249억 원으로 적자전환했다. 관계기업투자손실 309억 원이 반영됐다. 기타영업외손익 390억 원 중 200억 원은 판권 손상인식분이다.콘텐츠 판매는 전년 대비 258.9% 늘었고, TV 광고 매출도 전년 대비 5.9% 성장했다. 다만 TV 광고는 팬데믹·전쟁 영향 등으로 하반기 역신장할 가능성이 있다. 티빙 매출은 전년 동기 대비 122.1% 늘어나며 외형 성장 중이다. CJ ENM 측은 하반기 글로벌 콘텐츠 판매를 확대하고 디지털 채널도 강화해 나간다고 밝혔다. 티빙은 콘텐츠 라이브러리를 강화해 시장점유율을 답도적으로 확대할 것이라고 전했다. 양지을 티빙 대표는 “올해 400만 명 이상의 유료가입자 목표는 달성 가능할 것”이라고 말했다.엔데버콘텐트 수익성 개선은 진행 중이다. 매출은 2246억 원으로 전분기대비 93% 성장했고, 영업손실은 62억원으로 전분기의 178억원보다는 줄었다. 10개 이상 프로젝트가 진행 중이고, 영국·호주·스칸디나비아 등에서 다큐·음악 등 신규 사업도 시작했다. 회사 측은 하반기 작품 공개가 늘어나며 수익성은 더 개선될 것으로 전망했다. 2분기 중 기업인수가격배분(PPA) 절차를 진행했고, 영업권으로 남는 금액은 4200억 원 규모다. 전체 상각 규모는 인수 당시 인식한 영업권 4700억 원 감안 시 총 500억 원 규모다. 은 상반기 중 상각된 것은 34억 원이다. CJ ENM 측은 “당분간 상각이 계속되겠지만 영업이익 감안 시 큰 규모는 아니다”며 “엔데버콘텐트 매출·영업이익 정상화로 충분히 커버 가능한 수준”이라고 밝혔다.영화 부문은 영업손실 41억 원을 기록했다. ‘브로커’와 ‘헤어질 결심’의 국내 박스오피스 부진 영향이 반영됐다. 음악 부문은 영업이익 148억 원을 기록하며 전년 대비 589.4% 늘었다. 일본에서의 INI·JO1 성공이 주효했다.커머스 부문은 전년 대비 실적이 부진했으나 모바일 이용 고객이 증가했고, 하반기에는 고수익성 상품 포트폴리오를 늘릴 예정이다.강호성 CJ ENM 대표는 “콘텐츠 IP의 글로벌 영향력이 강화됐고, 음악 사업은 크게 성장했다”며 “하반기는 수익성 제고에 집중해 콘텐츠 성공을 늘리고, 티빙 구독자 확대와 점유율 증가에 집중하겠다”고 밝혔다."
    },
    {
        "title": "하나증권, 베트남 BSC증권과 전략적 MOU 체결",
        "date": "2022.08.04. 오후 3:00",
        "content": "지난 3일 베트남 하노이 멜리아호텔에서 열린 하나증권과 베트남 BSC증권의 전략적 MOU 체결식이 끝난 후 이은형 하나금융그룹 부회장 겸 하나증권 대표이사(왼쪽 여섯번째), 이종승 하나증권 부사장(왼쪽 다섯번째), 레 응옥 람 BIDV은행장(왼쪽 세번째), 응우엔 쥬이 비엔 BSC 대표이사(왼쪽 네번째)를 포함한 양사 관계자들이 기념 촬영을 하는 모습. [사진 제공 = 하나증권] 하나증권은 베트남 1위 국영은행(BIDV) 자회사인 BIDV Securities(BSC증권)와 신사업 확대, 디지털 전환, 하나금융그룹과의 시너지 확대 등을 골자로 한 전략적 MOU를 체결했다고 4일 밝혔다.  하나증권은 하나은행의 BIDV은행 지분 15% 취득에 이어 증권까지 베트남 금융시장에 하나금융그룹 DNA도 성공적으로 공유해 나갈 계획이라고 밝혔다. 하나증권은 BSC증권과 전략적 제휴를 통해 하나증권 리서치센터의 노하우를 바탕으로 베트남 현지 정보를 연결해 더 신속하고 정확한 정보를 고객에게 제공한다는 방침이다. 또 역동적이고 혁신적인 비즈니스 모델을 창출하고, 베트남 현지의 3400만 MZ세대를 아우르는 새로운 디지털 금융 플랫폼도 구축한다는 계획이다. 특히 MTS가 특화되지 않은 현지 사정을 반영해 하나증권의 디지털 비즈니스 역량을 활용 원큐스탁(1Q Stock)같은 디지털 서비스를 제공할 예정이다.하나증권 이종승 부사장은 \"하나증권의 비즈니스 역량과 DNA가 BSC증권과의 시너지를 극대화해 베트남 브로커리지 톱3위로 도약할 수 있도록 최선을 다하겠다\"고 말했다. BSC증권은 1999년 11월 설립돼 하노이에 본사를 두고 있는 증권사로 베트남 1위 국영은행 BIDV가 79.9%의 지분율을 보유하고 있다. 지난해 말 자기자본 기준 26위로 주식 브로커리지 시장점유율 11위를 기록했다."
    },
    {
        "title": "[오후 시황] 외국인·개인 매수세에 2470선 강보합",
        "date": "2022.08.04. 오후 2:50",
        "content": "美 나스닥 상승세 국내 증시에도 영향다만 미-중 지정학적 위기 잔존\n\n\n\n4일 오전 서울 중구 을지로 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 4일 2470선을 두고 강보합세를 나타내고 있다. 2480선 탈환까지 노렸지만 기관의 매도세에 상승 폭을 일부 반납했다. 전날 미국 증시가 상승 마감하고 경기침체 우려를 완화하는 지표가 발표되며 투자 심리를 개선했다. 또 낸시 펠로시 미국 하원 의장이 전날 밤 대만 방문을 마무리하고 한국으로 이동하면서 지정학적 긴장감이 어느 정도 해소된 것도 국내 증시에 긍정적 영향을 미쳤다. 다만 중국이 이날 대만 주변에서 실사격을 포함한 본격적인 군사훈련에 돌입하며 지정학적 위기에 대한 우려감이 다시 불거지고 있다. 이날 오후 2시 41분 기준 코스피 지수는 전 거래일보다 11.91포인트(0.48%) 오른 2473.36을 나타내고 있다. 이날 지수는 전장보다 16.99포인트(0.69%) 오른 2478.44로 출발했지만 상승 폭을 소폭 축소했다.유가증권시장에서 개인과 외국인이 각각 568억 원, 1154억 원을 순매수하고 있다. 기관은 1780억 원을 순매도하는 중이다.3일(현지시간) 뉴욕증시에서는 다우존스30산업평균지수(1.29%), 스탠더드앤드푸어스(S＆P)500지수(1.56%), 나스닥 지수(2.59%)가 일제히 상승했다. 페이팔(9.3%), 모더나(16.0%), 스타벅스(4.3%) 등 기업들의 실적이 대체로 긍정적으로 나왔고 애플(3.8%)과 아마존(4.0%), 메타(5.4%) 등 빅테크 주도 동반 강세를 보이며 투자 심리가 개선됐다. 공급관리협회(ISM)가 발표한 서비스업 지표가 개선된 것도 투자 심리를 자극했다. 업계의 경영 상황을 반영하는 7월 비제조업 구매관리자지수(PMI)가 56.7로 전달(55.3)은 물론 시장 예상치(53.5)보다 높게 나오면서 경기침체에 대한 우려가 완화됐다. 이경민 대신증권(003540) 투자전략팀장은 \"미국 ISM서비스업지수가 전망치보다 높게 나오고, 나스닥 강세 및 카카오(035720) 강세가 이어지며 국내 기술주에 대한 온기도 전반적으로 확산됐다\"며 \"미국과 중국의 충돌 우려도 일단락되는 모습 보였다. 그러나 중국이 대만 주요 항구와 항행로 인근에서 군사 훈련을 단행하면서 지정학적 이슈의 잔존으로 코스피를 포함한 아시아 증시 전반적으로 상승폭 축소하는 양상이다\"고 말했다.삼성전자(005930)(0.49%), LG에너지솔루션(373220)(1.37%), SK하이닉스(000660)(0.10%) 등 코스피 시가총액 상위권 종목들은 상승세다. 삼성바이오로직스(0.23%), 네이버(NAVER(035420))(1.49%), 삼성SDI(006400)(0.17%), 카카오(7.11%) 등도 상승 중이다. 다만 LG화학(051910)(-0.65%), 현대차(005380)(-0.51%), 기아(000270)(-0.12%) 등은 하락세다.같은 시각 코스닥 지수는 전일 대비 9.32포인트(1.14%) 오른 824.68을 기록 중이다. 이날 코스닥 시장에서도 외국인만이 991억 원을 사들이고 있으며, 개인이 475억 원, 기관이 354억 원을 팔고 있다."
    },
    {
        "title": "[서학개미 리포트] 빈홈스, 베트남 대표 부동산 개발사",
        "date": "2022.08.04. 오후 2:33",
        "content": "■이소연 한국투자증권 수석연구원\n\n\n\n빈홈스 홈페이지 캡처[서울경제] 빈홈스(VHM)는 빈그룹 계열의 베트남 대표 부동산 개발사다. 주요 매출원으로는 주거용 아파트 개발 및 판매, 상업용 사무실 공간 임대, 서비스 아파트와 고급 빌라 등의 복합 용도 공간 프로젝트 판매 등이 있다. 타 경쟁사를 압도하는 1만 4900㏊의 토지 사용권을 확보하고 있으며 이 중 50%가 수도인 하노이와 경제 중심지인 호찌민에 위치한다. 빈홈스의 주요 프로젝트를 중심으로 지하철·순환도로 등의 인프라 개발이 지속돼 임대 가치가 추가 상승하고 있다.빈홈스의 2022년 1분기 실적은 매출 8조 9000억 동(약 4975억 원), 순이익 4조 5000억 동(약 2515억 원)이다. 오션파크(Ocean Park), 스마트시티(Smart City), 그랜드파크(Grand Park) 등의 프로젝트가 9400채 판매되며 1분기 매출에 기여했다. 남은 1만 5000채도 연내에 모두 판매될 것으로 예상된다. 주요 3개 프로젝트의 판매 호조 등을 반영한 2022년 총판매계약의 가치는 87조 8000억 동(약 4조 9080억 원)이다. 아직 규모는 밝혀지지 않았으나 꽝닌과 하이퐁 산업단지 개발도 올해 안에 시행될 예정이다.\n\n\n\n2022년 빈홈스는 다이 안(Dai An·Ocean Park 3), 원더파크(Wonder Park), 꼬 로아(Co Loa) 등의 신규 프로젝트를 3개 계획했다. 다이 안은 5월 착공했으며 원더파크와 꼬 로아는 하반기 중 사전 판매에 나설 예정이다. 통상 베트남에서는 아파트보다 단독 빌라나 타운하우스 등을 선호하는데 해당 프로젝트들은 가격 상승이 기대되는 저층 중심의 프로젝트로 빈홈스의 수익 개선에 기여할 것이다. 다만 올 4월 발표된 2022년 가이던스는 매출액 75조 동(약 4조 1925억 원), 순이익 30조 동(약 1조 6770억 원)으로 대내외 경기 침체 우려를 반영해 2021년보다 낮은 수준으로 제시됐다.빈홈스는 베트남무역은행(VCB)에 이어 시가총액 상위 2위에 자리하고 있다. 최근 호찌민거래소에서 빈홈스는 시가총액 기준 약 270조 동(약 15조 원)으로, 6만 1900동(약 3430원) 선에서 거래되고 있다. 빈그룹(VIC)의 자회사 빈패스트(자동차 제조)가 내연차 사업 철수 및 전기차 전환에 대한 우려로 주가 조정을 받으며 빈홈스는 모회사보다 잘나가는 자회사로 주목받고 있다.\n\n\n\n이소연 한국투자증권 수석연구원"
    },
    {
        "title": "[특징주] 키다리스튜디오 2분기 호실적에 급등",
        "date": "2022.08.04. 오후 2:32",
        "content": "전날 대비 12.35%↑\n\n\n\n[서울경제] 키다리스튜디오(020120)가 2분기 호실적을 달성했다는 소식에 주가가 급등세다.4일 오후 2시 29분 기준 키다리스튜디오는 전날 대비 12.35% 오른 1만 1100원에 거래 중이다.키다리스튜디오가 2분기 호실적을 거뒀다는 소식에 주가를 끌어올리는 것으로 보인다. 키다리스튜디오는 2분기 연결기준 매출액이 517억 원 2900만 원으로 전년 동기 대비 65.5% 증가한 것으로 잠정 집계됐다고 이날 공시했다. 영업이익은 70억 2400만 원으로 전년 동기 대비 282% 늘었다. 키다리스튜디오는 레진코믹스, 봄툰, 델리툰 등 웹툰·웹소설 플랫폼을 운영하고 있다. 키다리스튜디오의 대주주는 다우데이타(032190)로 지분 44.79%를 갖고 있다."
    },
    {
        "title": "[특징주] 日 무비자 입국 허용·국제 유가 하락에 항공주 강세",
        "date": "2022.08.04. 오후 2:06",
        "content": "진에어 7.19%↑ 등[서울경제] \n\n\n\n항공주가 강세다. 8월 한 달간 일본·대만·마카오 관광객의 무비자 입국이 허용된다는 소식이 주가를 끌어올린 것으로 분석된다. 또 국제 유가가 하락한 것도 주가에 긍정적인 영향을 미친 것으로 보인다.4일 오후 2시 2분 기준 진에어(272450)는 전 거래일보다 7.19% 오른 1만 4900원에 거래 중이다. 아시아나항공(020560)(4.76%), 대한항공(003490)(4.38%), 제주항공(089590)(3.29%), 티웨이항공(091810)(2.49%) 등도 상승세다.한국을 찾는 일본·대만·마카오 관광객에게 8월 한 달동안 한시적으로 무비자 입국이 허용된 소식이 주가 상승 모멘텀으로 작용한 것으로 추정된다. 서울시는 전날 문화체육관광부와 법무부, 외교부, 질병관리청 등이 참석한 '제100차 해외유입 상황평가 관계부처 회의' 결과를 인용해 무비자 한시 시행 소식을 전했다. 서울시에 따르면 최근 외국 관광객의 방한 수요가 커지고 있지만, 일본 등 재외공관에서 비자를 발급하는 데 3∼4주가 걸리는 등 비자 문제가 관광객 유치에 지장이 됐다. 한 달간 무비자 시행으로 서울을 찾는 외국 여행객이 늘어날 것으로 서울시는 기대했다. 시에 따르면 2019년 방한 관광객 수 기준으로 일본(327만 명)과 대만(126만 명)이 각각 2위, 3위였다.국제 유가도 약 6개월만에 최저 수준으로 하락한 것도 주가에 영향을 미친 것으로 보인다. 전날(현지시간) 미국 정부가 휘발유 재고량이 늘었다고 발표하자 유가는 크게 떨어졌다. 뉴욕상업거래소에서 9월물 서부텍사스산원유(WTI) 가격은 3.76% 하락한 배럴당 90.66달러에 거래를 마쳤다. 이는 지난 2월10일 이후 최저 가격이다."
    },
    {
        "title": "DB하이텍, 소액주주 주주명부 열람 허용…갈등 실마리 찾나",
        "date": "2022.08.04. 오후 1:50",
        "content": "[서울경제] DB하이텍(000990)이 주주명부를 열람하게 해달라는 소액주주들의 요구에 응했다.4일 업계에 따르면 DB하이텍은 이날 오전 ‘DB하이텍 소액주주연대’에 공문을 통해 “관련 법령에 근거해 주주명부 등사본을 빠른 시일 내에 발송할 것”이라고 밝혔다. 소액주주연대는 지난 1일 주주명부 열람 및 등사를 허용해달라고 회사 측에 요청한 바 있다.DB하이텍이 주주명부 열람 요구에 응한 것은 예상된 수순이라는 평가가 나온다. 회사 측이 주주들의 요구에 거절하면 법원에 가처분신청을 진행하게 되는데, 최근 주주들의 손을 들어주는 법원의 판례들이 연달아 나오면서다. 지난해 7월에도 서울서부지법은 사조산업 소액주주연대의 주주명부 열람 및 등사 가처분신청을 인용했다.앞서 DB하이텍은 반도체 설계 사업 부문(브랜드사업부) 물적분할을 검토한다는 소식이 전해지면서 주주들의 원성을 사고 있다. 소액주주들은 DB그룹이 지주사 전환이라는 과제를 해결하면서 DB하이텍 물적분할을 악용할 수 있다는 우려에 크게 반발하고 있다. DB그룹은 공정거래법상 지주사 전환을 위해 DB하이텍의 지분을 30%까지 늘려야 한다. 현재 DB그룹은 3월 말 기준 DB하이텍의 지분 12.39%만 소유하고 있어 17% 넘는 지분을 추가로 확보해야 하는 상황이다.현재 소액주주들은 서로의 지분을 모으며 물적분할을 최대한 저지할 방침이다. 다만 지주사 전환을 위해 지배구조 개편에 나서야 하는 DB그룹의 상황이 이어지면서 실제 물적분할이 진행될 가능성은 여전히 큰 상태다. DB그룹은 여전히 브랜드사업부 분할은 지주회사 전환과 관계가 없다는 입장이다. DB그룹 관계자는 “브랜드사업부 분할은 파운드리와 설계 각각의 전문성을 강화하면서 경쟁력을 높이는 차원에서 검토하고 있는 것”이라고 말했다."
    },
    {
        "title": "우리카드, 해외 자산유동화증권 2억유로 발행",
        "date": "2022.08.04. 오후 1:48",
        "content": "ESG채권…영세·소상공인에 활용 계획\n\n\n\n우리카드[촬영 안 철 수]    (서울=연합뉴스) 심재훈 기자 = 우리카드는 2억유로(한화 2천618억원) 규모의 해외 자산유동화증권(ABS)을 발행했다고 4일 밝혔다.    이번 해외 ABS는 ESG(환경·사회적 책무·기업지배구조 개선) 채권으로 발행됐다.    조달된 자금은 코로나19로 어려움을 겪는 영세·소상공인의 카드결제대금 지급 시기를 앞당겨 정산하는 등 사회적 가치 창출을 위해 활용될 예정이다.    네덜란드 ING의 단독 투자로 발행됐으며 신용카드 매출채권이 기초자산이다.     평균 만기는 4년이고 ING은행 서울지점과 통화이자율 스와프를 체결해 환율 및 이자율 변동에 따른 리스크를 제거했다.    우리카드 관계자는 \"이번 발행으로 카드채 발행 부담을 줄였고 향후에도 조달 포트폴리오를 다변화해 비용을 절감하겠다\"고 말했다.    president21@yna.co.kr"
    },
    {
        "title": "외국인 매수세에 코스피·코스닥 오후에도 오름세",
        "date": "2022.08.04. 오후 1:46",
        "content": "[이미지출처=연합뉴스]오후에도 코스피와 코스닥지수가 오름세를 이어가고 있다.4일 오후 1시 40분 코스피는 전 거래일 대비 0.36%(8.15포인트) 오른 2469.60을 가리키고 있다. 이날 지수는 전 거래일 대비 0.69%(16.99포인트) 상승한 2478.44로 장을 시작해 오후에도 상승세를 이어가고 있다. 투자자동향을 보면 외국인과 개인은 각각 1001억원, 733억원어치 주식을 샀고 기관은 홀로 1844억원어치 주식을 팔았다. 시가총액 상위종목을 보면 삼성전자(0.49%), LG에너지솔루션(1.26%), NAVER(0.93%), 카카오(6.45%)는 오름세를 보였다. 반대로 SK하이닉스(-0.1%), 삼성바이오로직스(-0.34%), LG화학(-0.98%), 현대차(-0.76%), 삼성SDI(-0.34%)는 하락했다.코스닥지수는 같은시각 전 거래일 대비 1.11%(9.03포인트) 오른 824.39를 가리키고 있다. 이날 지수는 전 거래일 대비 0.58%(4.70포인트) 오른 820.06으로 장을 시작해 오후에도 오름세를 이거갔다. 투자자동향을 보면 외국인은 903억원어치 주식을 샀고, 개인과 기관은 각각 532억원, 224억원어치 주식을 팔아치웠다코스닥 시가총액 상위종목도 대부분 오름세다. 에코프로비엠(-0.08%), 엘앤에프(-1.02%)는 하락했고, 셀트리온헬스케어(0.98%), HLB(3.96%), 카카오게임즈(1.21%), 펄어비스(2.79%), 셀트리온제약(1.45%), 알테오젠(7.47%), 에코프로(3.34%), 위메이드(23.24%)는 올랐다."
    },
    {
        "title": "[주식 초고수는 지금] 코스닥 상장 새빗켐에 매수세 집중",
        "date": "2022.08.04. 오전 11:37",
        "content": "[미래에셋증권 엠클럽 집계]간암 세포치료제 기대감 박셀바이오 매수세박셀바이오·현대미포조선에 매도세 몰려\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 26일 오전 가장 많이 사들인 종목은 새빗켐(107600)로 조사됐다. 박셀바이오(323990), 압타바이오(293780), 에코프로비엠(247540) 등도 매수 상위권에 올랐다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 새빗켐인 것으로 집계됐다.새빗켐은 2차전지 재활용 업체다. 이날 코스닥시장 상장해 투자자들의 관심이 쏠리는 것으로 추정된다. 새빗켐은 2차전지 재활용 시장에서 경쟁력을 보유했다고 평가받고 있다. 새빗켐은 2차전지를 재활용해 전구체 복합액과 양극재를 생산한다. 폐배터리 재활용 산업 성장에 힘입어 지난해 매출은 전년 대비 59.2% 늘어난 334억 원을 기록했고, 영업이익은 112% 증가한 55억 원으로 집계됐다.일반 공모주 청약에서 최종 경쟁률이 1725 대 1로 집계되며 흥행에 성공했다. 청약 증거금으로는 총 8조 750억 원이 모였다. 일반 청약은 대표 주관사인 한국투자증권을 통해 이뤄졌다. 새빗켐은 지난 달 20~21일 기관 투자가를 대상으로 진행한 수요예측에서도 1670.9대 1의 경쟁률을 나타내며 흥행한 바 있다. 입찰 열기에 새빗켐은 공모가를 희망 범위(2만 5000~3만 원) 상단보다 16.6% 높은 3만 5000원에 결정했다.매수 2위는 박셀바이오다. 최근 박셀바이오가 개발하고 있는 진행성 간암 세포치료제 후보물질 임상 연구에 대한 기대감이 커지고 있다. 박셀바이오는 임상2a상을 성공적을 마칠 경우 조건부 허가 신청, 기술 수출 등을 동시에 추진할 것으로 전해졌다. 최근 간암 환자를 대상으로 한 Vax-NK 임상에서 완전 반응률이 36.4%를 기록한 사실이 알려졌다.압타바이오가 매수 3위를 차지했다. 당뇨병 신약 개발에 대한 기대감이 투자 심리를 자극한 것으로 분석된다. 압타바이오는 지난달 29일 당뇨병성 신증 치료제 아이수지낙시브(APX-115) 임상 2상에서 통계적 유효성을 입증했다고 밝혔다. APX-115의 임상 2상은 유럽 4개국 16개 병원에서 진행됐으며 제 2형 당뇨병성 신증 환자 중 약물 투약군 68명과 위약군 72명 총 140명을 대상으로 APX-115 400mg 또는 위약을 1일 1회 경구 투여해 유효성과 안전성을 12주 동안 평가했다. 최근 한 언론에서 압타바이오가 \"1차지표와 통계값에 대한 정보가 제공되지 않았다\"며 \"2020년 2월 금융위원회와 금융감독원, 거래소가 만든 코스닥 바이오 공시 가이드라인이 전혀 지켜지지 않았다\"고 지적했다. 압타바이오측은 \"일부 언론의 지적과 달리 1차지표를 포함한 주요 임상 결과 지표 모두 아이수지낙시브 투여군에서 위약군 대비 통계적으로 유의한 차이를 입증했다\"고 반박했다.이밖에 에코프로(086520)비엠, 한화솔루션(009830), 엘앤에프(066970), 카카오게임즈(293490) 등에도 매수세가 몰린 것으로 나타났다. 이날 매도 1위는 박셀바이오가 차지했으며, 현대미포조선(010620), 카카오게임즈, 비덴트(121800) 등에도 매도세가 몰렸다.전 거래일인 3일 매수 1위 종목은 에코프로였다. 신성이엔지(011930), 금양(001570), 카카오게임즈, 하이브(352820) 등이 그 뒤를 이었다. 같은 날 최다 매도 종목은 네이처셀(007390)이었다. 카카오, 박셀바이오, 컴투스 등에도 매도세가 집중됐다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "하나증권, 베트남 BIDV증권과 전략적 MOU 체결",
        "date": "2022.08.04. 오전 11:22",
        "content": "원큐스탁 등 기술, 노하우 전수하며 시너지 확대 기대\n\n\n\n베트남 하노이 멜리아호텔에서 이은형 하나금융그룹 부회장 겸 하나증권 대표이사(오른쪽 세번째), 이종승 하나증권 부사장, 레 응옥 람 BIDV은행장(왼쪽 세번째), 응우엔 쥬이 비엔 BSC 대표이사(왼쪽 네번째)를 포함한 양사 관계자들이 체결식이 끝난 후 기념 촬영을 하고 있다 [사진 제공 = 하나증권] 하나증권은 베트남 1위 국영은행(BIDV) 자회사인 BSC증권(BIDV Securities)과 전략적 업무협약(MOU)을 체결했다고 4일 밝혔다. 지난 3월 BSC증권 지분 15% 인수 계약을 체결한 하나증권은 이번 MOU를 통해 신남방 채널 공략과 신사업 확장에 집중할 계획이다. 1999년 설립된 BSC증권은 하노이에 본사를 두고 있는 증권사로 현지 국영은행 BIDV가 79.9%의 지분율을 보유하고 있다. 회사는 지난해 말 자기자본 기준 26위, 주식 브로커리지 시장점유율 11위, ROE 22.2%를 기록했다.수년간 베스트 리서치 하우스로 자리잡고 있는 하나증권 리서치센터의 노하우를 바탕으로 베트남 현지 정보를 연결해 더 신속하고 정확한 정보를 고객들에게 제공한다는 방침이다. MTS가 특화되지 않은 현지 사정을 반영해 하나증권의 디지털 비즈니스 역량을 활용 원큐스탁(1Q Stock)같은 디지털 서비스를 제공할 예정이다.또한 BSC증권의 베트남 현지 정보를 활용해 하나증권 고객들에게 정확한 투자 상품 정보를 제공하고, 자산운용, IB 등 연계 비즈니스 창출을 통해 투자와 운용에 신속히 대응해 나갈 계획이다. 하나증권 이종승 부사장은 \"하나금융그룹과 은행의 BIDV그룹에 대한 성공적인 투자를 바탕으로 글로벌 사업을 강화하고 전략적 투자를 확대해 나갈 예정이다\"고 설명했다."
    },
    {
        "title": "\"외국인이 산다\" 코스피·코스닥 오름세 이어져",
        "date": "2022.08.04. 오전 11:16",
        "content": "[이미지출처=연합뉴스]외국인의 순매수세에 코스피와 코스닥지수가 오전 중에도 오름세를 유지 중이다.4일 오전 11시 10분 코스피는 전 거래일 대비 0.57%(14포인트) 오른 2475.45를 가리키고 있다. 이날 지수는 전 거래일 대비 0.69%(16.99포인트) 상승한 2478.44로 장을 시작해 상승세를 유지 중이다. 투자자동향을 보면 개인과 외국인이 각각 40억원, 674억원어치 주식을 샀다. 기관은 홀로 760억원어치 주식을 팔았다.이날 국내 증시는 미국 증시가 경기지표 호조와 기술주 과매도 의견으로 상승마감한 영향을 받았다. 서상영 미래에셋증권 연구원은 “대형 기술주가 과매도 언급과 경기에 대한 자신감 등으로 미 증시 강세를 견인한 점은 연초 대비 20% 가까이 급락한 한국 증시에도 우호적”이라고 말했다.업종별로보면 서비스업(2.46%), 금융업(0.87%), 의료정밀(0.74%), 전기전자(0.69%) 순으로 오름세를 보였다. NAVER(2.79%)와 카카오(6.71%)가 미국 기술주 상승에 힘입어 오름세를 보인 점이 서비스업의 상승을 끌어냈다.시가총액 상위종목을 보면 삼성전자는 전 거래일 대비 0.49% 오른 6만1600원을 가리키고 있다. LG에너지솔루션(1.49%), SK하이닉스(0.21%), 삼성SDI(0.17%)도 올랐다. 삼성바이오로직스(-0.11%), LG화학(-0.81%), 현대차(-0.76%)은 내렸다.코스닥지수는 같은시각 전 거래일 대비 1.19%(9.74포인트) 오른 825.10을 가리키고 있다. 이날 지수는 전 거래일 대비 0.58%(4.70포인트) 오른 820.06으로 장을 시작했다.투자자동향을 보면 외국인 홀로 923억원어치 주식을 샀다. 개인과 기관은 각각 701억원 85억원어치 주식을 팔았다.업종별로 보면 디지털컨텐츠(3.98%), 운송장비와 부품(3.08%), IT소프트웨어(2.52%)순으로 상승했다. 게임주들의 강세가 디지털컨텐츠 업의 상승을 끌어냈는데, 위메이드맥스(22%), 위메이드(16%), 컴투스홀딩스(8.8%), 룽투코리아(5.2%)가 급등세를 보였다.코스닥 시가총액 상위종목도 모두 오름세다. 에코프로비엠(1.88%), 셀트리온헬스케어(0.84%), 엘앤에프(0.28%), HLB(8.38%), 카카오게임즈(1.55%), 펄어비스(2.96%), 셀트리온제약(1.81%), 알테오젠(8.07%), 에코프로(5.66%), 천보(0.69%)는 올랐다."
    },
    {
        "title": "코스닥협회, 제14회 '대한민국코스닥대상' 신청 접수",
        "date": "2022.08.04. 오전 10:59",
        "content": "오는 26일까지 '제14회 대한민국코스닥대상' 신청 접수올해부터는 정부 시상으로 격상···거래소 추가상장 등 혜택 有\n\n\n\n[서울경제] 4일 코스닥협회는 오는 26일까지 코스닥 기업을 대상으로 '제14회 대한민국코스닥대상' 신청을 받는다고 밝혔다.앞서 코스닥협회는 지난 2004년부터 코스닥 브랜드 가치를 높이기 위해 경영 실적과 ESG(환경·사회적 책무·지배구조 개선) 경영, 기술 개발, 일자리 창출 등에서 우수한 기업을 발굴해 상을 주는 코스닥대상 시상식을 개최해왔다. 특히 올해부터는 코스닥대상이 정부 시상으로 격상돼 코스닥협회와 중소벤처기업부가 공동으로 주최하고 최고상인 국무총리상을 비롯해 중소벤처기업부장관상, 금융위원회 위원장상 등을 기업 및 증권회사 12곳에 시상한다.제14회 대한민국코스닥대상은 해당 기업이 자체 신청하거나 증권회사 및 코스닥 유관기관이 추천할 수 있다. 서류 심사를 통한 정량평가와 기업 실사를 통한 정성평가를 통해 최종 수상 기업을 선정한다. 수상 기업은 한국거래소 추가 상장 수수료 및 변경상장 수수료 1년간 면제, 코스닥협회 연수 무료 참가 등의 혜택을 받는다.코스닥협회 장경호 회장은 “어려운 경영환경에서도 코스닥기업들은 다양한 분야에서 눈부신 성과를 내며 대한민국의 위상을 높이고 있다\"며 \"끊임없는 도전으로 혁신과 성장을 이루어가며 코스닥시장을 선도하는 코스닥기업들의 많은 참여와 관심을 부탁드린다”고 말했다."
    },
    {
        "title": "머크 '키트루다+렌비마' 간암 1차 임상 실패…시장 관심은 HLB로 [Why 바이오]",
        "date": "2022.08.04. 오전 10:56",
        "content": "\"전체생존기간 통계적 유효성 입증 확보 못해\" 발표9월 나오는 HLB의 ‘리보세라닙+캄렐리주맙’  임상결과에 주목\n\n\n\n진양곤 HLB 회장. 사진제공=HLB[서울경제] 글로벌 제약사 머크(MSD)의 대표 항암제 ‘키트루다(펨브롤리주맙)'와 에자이의 ‘렌비마(렌바티닙)'을 병용투여한 간암 1차 임상 3상이 유효성 입증에 실패했다.머크는 3일 홈페이지를 통해 면역관문억제제인 키트루다와 티로신키나아제 억제제 렌비마를 병용한 3상 임상(LEAP-002) 결과 대조군인 렌비마 단독요법 대비 1차 유효성지표인 전체생존기간(OS)과 무진행생존기간(PFS)에서 통계적유의성을 확보하지 못했다고 발표했다.‘옵디보’, ‘카보메틱스+티센트릭’가 이미 고배를 마신데 이어 관심을 모았던 ‘키트루다+렌비마’까지 간암 1차 치료제 진입에 실패하면서 간암 치료제 개발이 얼마나 어려운 분야인지 다시 한번 확인됐다는 얘기가 제약업계에서 나온다.이번 MSD가 간암 임상에 실패하면서 시장의 관심은 HLB(028300)의 ‘리보세라닙(VEFGR-2 저해)+캄렐리주맙(PD-1 저해)’ 임상 결과에 모이고 있다.HLB는 올해 5월 한국과 미국, 중국을 비롯한 전 세계 13개 국가에서 543명의 환자를 대상으로 3상을 진행한 1차 유효성 지표를 만족시키는 결과를 도출했다. 전체 데이터는 다음 달 9일부터 열리는 유럽암학회(ESMO)에서 공개될 예정이다.HLB가 유효성을 입증한 간세포암(HCC)은 전체 간암의 90%를 차지하는 가장 흔한 질병인 반면 가장 사망률이 높은 분야이기도 하다. 2020년 전 세계적으로 90만 명이 간암 진단을 받았으며 83만 명 이상이 사망했다. 항암제에 따라 투여 후 간기능 저하나 다수의 부작용이 발생해 5년 생존율이 20% 수준에 불과한 치료가 매우 까다로운 대표적 암종이다.현재 간암 1차 표준치료제로는 2007년 승인된 ‘넥사바’와 2018년 넥사바 대비 비열등성을 검증받아 승인받은 ‘렌비마’, 그리고 2020년 승인돼 각광받고 있는 ‘아바스틴+티센트릭’이 있다.전체 생존기간(OS) 기준 아바스틴+티센트릭은 19.2개월을 보였고 당시 대조군으로 설정된 넥사바의 OS는 13.4개월을 보였다. 또한 렌비마는 2018년 임상 시 13.6개월의 OS를 확인한 바 있다.이미 대조군인 넥사바 대비 통계적유의성을 확보한 리보세라닙 병용임상이 아바스틴+티센트릭 이상의 OS 결과를 보일지 시장의 관심이 집중되는 이유다.한편 아바스틴+티센트릭은 치료에 연 30만 달러 이상이 든다. 유사한 기전인 ‘리보세라닙+캄렐리주맙이’ 미 식품의약국(FDA) 승인을 받을 경우 가격 경쟁력이 매우 높을 것으로 보인다. 특히 리보세라닙은 경구용 항암제로 복용 편의성도 우월하다.\n\n\n\n◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "(영상)2차전지 재활용 '새빗켐' 코스닥 입성",
        "date": "2022.08.04. 오전 10:44",
        "content": "일반청약에서 1700대1이 넘는 경쟁률을 기록한 2차전지 재활용 전문기업 ‘새빗켐’이 오늘 코스닥시장에 화려하게 입성했습니다.새빗켐은 공모가 3만5000원 대비 100% 오른 7만원에 시초가를 형성한 뒤, 장 초반 잠시 ‘따상’을 기록했다가 현재는 8만3천원대에서 거래되고 있습니다. 새빗켐은 지난달 25~26일 진행된 일반투자자 대상 공모청약 결과 1724.96대1을 기록하고 청약증거금만 약 8조원 가량이 모였습니다.지난 2001년 설립된 세빗캠은 반도체 및 디스플레이 생산 공정에서 발생하는 폐산을 재활용하는 사업을 이어오다 2016년부터 본격적으로 2차전지 재활용 사업을 펼치고 있습니다."
    },
    {
        "title": "하루만에 끝난 '펠로시 효과'…제과주 동반 약세",
        "date": "2022.08.04. 오전 10:37",
        "content": "낸시 펠로시 미국 하원 의장이 지난 3일 대만 타이베이 총통부에서 차이잉원 대만 총통과 만난 자리에서 발언을 하고 있다. [로이터 = 연합뉴스] 낸시 펠로시 미국 하원 의장의 대만 방문에 따른 반사이익 기대감에 전날 동반 급등했던 제과주가 하루 만에 일제히 하락하고 있다.4일 오전 10시 10분 현재 크라운제과우는 전일 대비 1850원(12.63%) 하락한 1만2800원에 거래되고 있다.크라운제과우는 전날 상한가를 찍었지만 하루 만에 급락세로 돌아섰다.같은 시간 크라운해태홀딩스(-9.09%), 크라운해태홀딩스우(-8.91%), 해태제과식품(-7.25%), 크라운제과(-7.17%) 등도 동반 하락 중이다. 전날 제과주는 펠로시 하원 의장의 대만 방문에 반발한 중국 당국이 대만 식품 브랜드에 대한 수입을 중단하자 반사이익 기대감으로 일제히 급등했다. 지난 2일 미국 권력 서울 3위인 펠로시 의장은 중국의 거센 반발에도 대만을 찾아 중국 정부를 맹비난했다. 펠로시 의장은 지난 1997년 뉴트 깅그리치 하원의장 이후 25년 만에 대만을 찾은 최고위급 미국 인사다.펠로시 의장의 대만 방문에 대한 보복으로 중국 세관당국인 해관총서는 대만 식품 브랜드 100여 곳에 대한 수입을 잠정 중단했다. 과자, 빵 등으로 분류된 107개 제과 품목 가운데 35개가 수입 일시 중단 명단에 오른 것으로 알려졌다."
    },
    {
        "title": "[오전 시황] 코스피, 美증시 상승 마감에 2470선 회복",
        "date": "2022.08.04. 오전 10:13",
        "content": "전 거래일보다 10.75포인트(0.44%)↑미 증시에서 애플(3.8%)·아마존(4.0%) 상승마감\n\n\n\n4일 오전 서울 중구 을지로 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 2470선을 회복하며 4일 상승세로 시작했다. 전날 미국 증시가 상승 마감하고 경기침체 우려를 완화하는 지표가 발표되며 투자 심리를 개선했다. 낸시 펠로시 미국 하원 의장이 전날 밤 대만 방문을 마무리하고 한국으로 이동하면서 지정학적 긴장감이 어느 정도 해소된 것도 국내 증시에 긍정적 영향을 미치고 있다.이날 오전 9시 57분 기준 코스피 지수는 전 거래일보다 10.75포인트(0.44%) 오른 2472.20을 나타내고 있다. 이날 지수는 전장보다 16.99포인트(0.69%) 오른 2478.44로 출발했지만 상승 폭을 소폭 축소했다.유가증권시장에서 개인과 외국인이 각각 611억 원, 145억 원을 순매수하고 있다. 기관은 786억 원을 순매도하는 중이다.3일(현지시간) 뉴욕증시에서는 다우존스30산업평균지수(1.29%), 스탠더드앤드푸어스(S&P)500지수(1.56%), 나스닥 지수(2.59%)가 일제히 상승했다. 페이팔(9.3%), 모더나(16.0%), 스타벅스(4.3%) 등 기업들의 실적이 대체로 긍정적으로 나왔고 애플(3.8%)과 아마존(4.0%), 메타(5.4%) 등 빅테크 주도 동반 강세를 보이며 투자 심리가 개선됐다. 공급관리협회(ISM)가 발표한 서비스업 지표가 개선된 것도 투자 심리를 자극했다. 업계의 경영 상황을 반영하는 7월 비제조업 구매관리자지수(PMI)가 56.7로 전달(55.3)은 물론 시장 예상치(53.5)보다 높게 나오면서 경기침체에 대한 우려가 완화됐다. 한지영 키움증권 연구원은 \"국내 증시도 미중 갈등의 단기 소강 국면 진입, 나스닥 강세, 환율 고점 인식 등에 외국인을 중심으로 수급 여건이 개선되면서 상승세를 보일 것으로 예상한다\"고 분석했다. 한 연구원은 \"미국 증시 빅테크, 바이오주 강세에 따라 국내 성장주, 바이오주 투자심리도 긍정적인 영향을 받을 것\"이라고 말했다.삼성전자(005930)(0.65%), LG에너지솔루션(373220)(1.14%), SK하이닉스(000660)(0.41%) 등 코스피 시가총액 상위권 종목들은 상승세다. 삼성바이오로직스(0.34%), 네이버(NAVER(035420))(1.49%), 삼성SDI(006400)(0.68%), 카카오(035720)(4.47%) 등도 상승 중이다. 다만 LG화학(051910)(-0.33%), 현대차(005380)(-0.51%), 기아(000270)(-0.37%) 등은 하락세다.같은 시각 코스닥 지수는 전일 대비 8.96포인트(1.10%) 오른 824.32을 기록 중이다. 이날 코스닥 시장에서도 외국인만이 509억 원을 사들이고 있으며, 개인이 298억 원, 기관이 78억 원을 팔고 있다."
    },
    {
        "title": "케이카, 2분기 영업이익 114억원…전년 比 46.7%↓",
        "date": "2022.08.04. 오전 10:09",
        "content": "2분기 매출 5876억원, 영업이익 114억원대외적 여건 악화에도 12분기 연속 매출 상승[이데일리 손의연 기자] K Car(케이카)는 올해 2분기 잠정 경영실적을 집계한 결과 영업이익 114억원으로 전년 동기 대비 46.7% 감소했다고 4일 공시했다.\n\n\n\n같은 기간 매출액은 5876억원으로 21.1% 증가했다. 당기순이익은 67억5800만원으로 전년보다 53.9% 감소했다.매출 성장은 1분기와 마찬가지로 케이카의 이커머스 서비스 ‘내차사기 홈서비스’가 이끌었다. 2분기 내차사기 홈서비스 매출은 2523억원으로 전년 동기 대비 36.8% 증가했다. 2분기 내차사기 홈서비스 판매량은 1만4954대로 전년 동기 대비 19.9% 늘며 2분기 전체 소매 판매량 중 49.8%를 차지했다.영업이익 감소는 반도체 수급난에 따른 신차 출고 지연 현상의 장기화로 지난해 말부터 중고차 시장 가격의 전반적인 상승에 따른 부담감이 작용한 영향이다. 여기에 고물가, 고금리 등 경제 위기에 소비 심리도 위축됐다. 케이카는 연내 이커머스 메가 센터(e-Commerce Mega Center) 오픈, 재고 회전율을 높이기 위한 제2경매장 오픈 등 외형 확장과 수익성 개선을 위해 노력할 방침이다.정인국 케이카 사장은 “이커머스 성장, 온-오프라인이 연계된 OMO(Online merge with Offline) 플랫폼 강점을 기반으로 시장 점유율을 확대하는 데 주력하며 시장 지배력을 공고히 하고, 원가 경쟁력 강화 활동을 지속해 수익성을 확보해 나갈 것”이라고 말했다."
    },
    {
        "title": "[특징주]영우디에스피, OLED 검사장비 수주 훈풍에 22%↑",
        "date": "2022.08.04. 오전 10:08",
        "content": "[이데일리 양지윤 기자] 디스플레이 장비 기업 영우디에스피가 삼성디스플레이발 수주 훈풍에 20%대 강세다.\n\n\n\n4일 마켓포인트에 따르면 오전 10시1분 현재 영우디에스피(143540)는 전 거래일보다 22.47% 오른 2235원에 거래되고 있다. 영우디에스피는 지난 2일 삼성디스플레이와 OLED 검사장비 공급계약을 체결했다고 밝혔다. 수주 공시 당일 22.48% 급등한 데 이어 3일에는 2.93% 하락했다. 개인 투자자들이 차익실현에 나선 영향으로 풀이된다. 영우디에스피에 따르면 공급 계약기간은 이달 1일부터 오는 11월17일까지다. 계약금액은 삼성디스플레이의 영업비밀 보호요청으로 계약기간까지 공시를 유보했다. 영우디에스피가 삼성디스플레이에 공급할 ‘OLED 검사장비’는 OLED를 구성하는 셀과 모듈, 패널의 불량여부를 판별하는 장비다. 비전 알고리즘 및 인공지능(AI) 검사기술이 적용되어 있어 장비 도입 시 검사공정의 자동화 및 불량품 검출 품질 향상이 가능하다."
    },
    {
        "title": "카카오, 2분기 실적 기대치 밑돌아…주가는 3%대 강세",
        "date": "2022.08.04. 오전 10:03",
        "content": "카카오페이·뱅크도 동반 상승\n\n\n\n[매경DB] 카카오 주가가 3%대 강세를 보이고 있다. 4일 장 개장 전 발표한 올해 2분기 실적이 시장 예상치를 밑돌았으나 주가는 상승세다. 카카오와 함께 카카오페이, 카카오뱅크 등 카카오 3형제 주가가 일제히 강세다.4일 한국거래소에 따르면 오전 9시45분 현재 카카오는 전일 대비 3000원(3.95%) 오른 7만9000원에 거래 중이다.카카오는 이날 개장 전 연결 재무제표 기준 올해 2분기 매출액이 1조8223억원을, 영업이익이 1710억원을 기록했다고 밝혔다. 각각 전년 동기 대비 34.8%, 5.2% 증가한 금액이다. 하지만 컨센서스(증권사 평균 전망치)인 매출액 1조8321억원과 영업이익 1758억원에는 미치지 못했다.영업이익률은 한 자릿수에 머물렀다. 올해 2분기 영업이익률은 9.4%로 전년 동기(12%)보다 2.6%포인트 낮았다. 특히 2분기 영업비용이 1조6513억원으로, 전년 동기 대비 39% 증가했다. 글로벌 콘텐츠 사업을 확대 등으로 마케팅 투자 비용이 늘어난 탓이다. 인건비도 전년 동기 대비 42% 늘어난 4262억원을 기록했다.카카오페이(8.26%)와 카카오뱅크(2.87%)도 동반 상승세다. 지난 2일 올해 2분기 실적을 발표한 카카오페이는 연결 기준 영업손실이 전년 동기 대비 53.1% 증가한 125억100만원을 기록했다고 밝혔다. 당기순손실은 38.4% 감소한 57억1600만원으로 집계됐다. 2분기 적자를 낸 카카오페이와 달리 카카오뱅크는 최대 실적을 달성했다. 기준금리 상승으로 이자 이익이 증가하고 고객 기반이 늘어난 데 따른 것이다.카카오뱅크는 전날(3일) 실적발표에서 상반기 순이익이 1238억원으로 전년 동기보다 6.8% 증가했다고 밝혔다. 영업이익은 21.7% 증가한 1628억원을 기록했다."
    },
    {
        "title": "증권가 \"카카오게임즈, 실적호조…알짜 자회사 상장 부담\"",
        "date": "2022.08.04. 오전 10:00",
        "content": "3·4분기도 실적 개선 기대…자회사 라이온하트스튜디오 상장 예비심사 신청\n\n\n\n(서울=연합뉴스) 윤선희 기자 = 카카오게임즈가 우수한 실적을 거두고도 4일 증권가에서 엇갈린 평가를 받았다.     카카오게임즈는 연결 기준 올해 2분기 영업이익이 810억원으로, 지난해 동기보다 900.2% 증가한 것으로 잠정 집계됐다고 전날 발표했다.     당기순이익은 640억원으로, 작년 동기 4억원의 160배 수준이다. 매출은 3천388억원으로 161.68% 늘어났다.    회사 측은 '오딘: 발할라 라이징', '우마무스메 프리티 더비' 등의 성공에 힘입어 분기 최대 영업이익을 달성했다고 설명했다.     임희석 미래에셋증권 연구원은 \"카카오게임즈는 2분기에 오딘 출시로 모바일 게임 매출이 분기 대비 20% 증가하고 효율적인 마케팅비 집행으로 수익성이 대폭 개선됐다\"며 \"영업이익률이 1분기 15.8%에서 2분기 23.9%로 높아졌다\"고 분석했다.    그러면서 \"오딘의 해외 진출과 국내 신작 우마무스메 출시에도 마케팅비가 204억원으로 매출 대비 6%에 불과했다\"고 설명했다.    그는 그러나 \"오딘 대만 매출 감소세를 고려해 올해 하루평균 매출 전망치를 9억원에서 5억원으로 하향하고 목표주가를 8만원으로 종전보다 16% 내린다\"며 \"다만 다수 신작 모멘텀을 고려해 업종 내 최선호주로 유지하면서 매수의견을 제시한다\"고 말했다.      김소혜 한화투자증권 연구원은 \"카카오게임즈의 3분기와 4분기 영업이익을 각각 942억원, 1천76억원으로 전망한다\"며 \"여기에는 우마무스메 하루 평균 매출이 8억∼15억원 내외에서 하향 안정화된다는 가정이 반영됐다\"고 분석했다.    그러면서 \"우리는 우마무스메 하루 평균 매출을 9억원으로 추정한다\"며 3분기와 4분기 영업이익 전망치로 각각 892억원, 900억원을 제시하고 목표주가 7만원과 투자의견 매수를 유지했다.     일각에선 카카오게임즈가 자회사 라이온하트스튜디오 상장에 따른 중복 상장 할인을 피하기 어렵다는 지적도 나왔다.    김현용 현대차증권 연구원은 \"실적, 신작, 신사업 등 주가 차별화 요소를 모두 갖췄지만, 주가가 동종기업보다 부진한 건 라이온하트스튜디오 상장 우려 때문\"이라고 지적했다.    그러면서 \"카카오게임즈 영업이익의 65%를 차지하는 핵심 현금창출원 사업이 재차 별도 법인으로 상장하는 형태로 중복 상장에 따른 할인 문제를 피하기 어려울 것\"이라고 강조했다.     카카오게임즈 자회사로 모바일 게임 오딘 개발사인 라이온하트스튜디오는 지난달 22일 코스닥 시장 상장을 위한 예비심사청구서를 한국거래소에 제출했다. 통상 절차에 따르면 올해 11월이나 12월에 상장될 것으로 보인다.     김 연구원은 \"카카오게임즈 목표주가를 9만원에서 8만원으로 하향하면서 오딘 흥행으로 20% 넘는 고마진이 안정적으로 유지되는 점을 고려해 투자의견 매수를 유지한다\"고 말했다.    indigo@yna.co.kr"
    },
    {
        "title": "[특징주]위메이드그룹주, ‘위믹스3.0’ 메인넷 오픈 기대감에 강세",
        "date": "2022.08.04. 오전 9:59",
        "content": "[이데일리 김응태 기자] 위메이드그룹주가 ‘위믹스 3.0’ 메인넷 공식 출시 기대감에 강세다. 4일 마켓포인트에 따르면 오전 9시52분 위메이드맥스(101730)는 전거래일 대비 9.01% 상승한 1만8750원에 거래되고 있다. 위메이드(112040)는 6.69% 오른 6만3900에 거래 중이다. 위메이드플레이도 1.69% 상승한 2만4100을 기록하고 있다.위메이드 그룹주가 일제히 강세를 보이는 건 위믹스3.0 메인넷 오픈에 대한 기대감이 작용한 덕으로 풀이된다. 장현국 위메이드 대표는 지난 3일 개최된 온라인 기자간담회에서 테스트넷 가동에 이어 다음 달 메인넷 오픈이 가능할 정도로 완성도가 높아졌다고 밝혔다. 장 대표는 “현재 내외부 팀을 통해 테스트넷을 검증하고 있고, 메인넷의 완성도도 하루가 다르게 올라가고 있는 상황”이라며 “위믹스 3.0은 어떤 게임사가 참여해도 자신이 원하는 토크노믹스를 구축할 수 있도록 만들어질 것”이라고 말했다."
    },
    {
        "title": "[특징주] 카카오, 실적 선방·미국發 훈풍에 상승세",
        "date": "2022.08.04. 오전 9:56",
        "content": "전날보다 2.89%\n\n\n\n[서울경제] 카카오(035720)가 올해 2분기 비교적 선방한 실적을 거뒀다는 소식에 4일 주가가 상승세다. 전날 기술주 중심의 나스닥 지수도 상승 마감했다는 소식도 투자심리를 개선한 것으로 보인다. 이날 오전 9시 53분 현재 카카오는 전날보다 4.21% 오른 7만 9200원에 거래되고 있다.카카오가 비교적 선방한 2분기 실적을 거뒀다는 소식이 투자 심리를 자극하는 것으로 풀이된다. 카카오는 연결 기준 올해 2분기 영업이익이 1710억 원으로 전년 동기보다 5.2% 증가한 것으로 잠정 집계됐다고 이날 개장 전 공시했다. 영업이익은 금융정보업체 에프앤가이드(064850)가 집계한 최근 3개월내 시장 전망치(1758억 원)를 2.73% 하회했다. 다만 1개월내 추정치(1719억 원)에는 부합하는 수치다. 전날 기술주 중심의 나스닥 지수도 상승 마감했다는 소식도 주가를 끌어올리는 것으로 추정된다. 3일(현지시간) 뉴욕증권거래소(NYSE)에서 기술주 중심의 나스닥 지수는 전장보다 319.40포인트(2.59%) 뛴 1만 2668.16으로 거래를 마쳤다."
    },
    {
        "title": "[fn오전시황] 코스피, 미중 갈등완화·나스닥 강세에 상승세",
        "date": "2022.08.04. 오전 9:47",
        "content": "2,470선 넘어선 코스피 (서울=연합뉴스) 김주성 기자 = 코스피가 상승세로 출발해 장초반 2,470선을 넘어선 4일 오전 서울 중구 을지로 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.8.4 utzza@yna.co.kr (끝)  [파이낸셜뉴스] 코스피지수가 4일 미·중 갈등 완화, 나스닥 강세 등에 힘입어 상승세로 출발했다.   한국거래소에 따르면 이날 오전 9시 35분 현재 코스피는 전거래일 대비 10.65포인트(0.43%) 오른 2472.10이다.   지수는 전거래일보다 16.99포인트(0.69%) 오른 2478.44로 개장해 상승 폭을 다소 축소했다.   투자주체별로 개인이 625억원을 순매수하고 있다. 외국인은 27억원, 기관은 614억원을 각각 순매도중이다.   시가총액 상위종목 가운데 카카오(3.55%), 네이버(1.67%), LG에너지솔루션(1.26%), 삼성SDI(0.51%), 삼성바이오로직스(0.23%) 등이 상승세다. 반면 SK하이닉스(-0.10%), 현대차(-0.51%), 기아(-0.25%)는 하락세다.   업종별로는 음식료품(-0.35%)을 제외한 전 종목이 대부분 강세다.   비금속광물(2.66%), 서비스업(1.62%), 섬유·의복(0.73%), 의료정밀(0.51%), 운수창고(0.59%), 전기전자(0.44%) 등이 오름세를 보이고 있다.   같은 시간 코스닥지수는 전거래일보다 8.31포인트(1.02%) 오른 823.67이다.   지수는 전날보다 4.70포인트(0.58%) 오른 820.06으로 출발했다.   투자주체별로 외국인이 260억원을 순매수중이다. 개인과 기관은 각각 108억원, 53억원을 순매도하고 있다.   밤사이 뉴욕증시에서는 다우존스30산업평균지수(1.29%), 스탠더드앤드푸어스(S&P)500지수(1.56%), 나스닥 지수(2.59%)가 일제히 올랐다.   낸시 펠로시 미국 하원의장이 대만 방문을 마친 가운데 페이팔(9.3%), 모더나(16.0%), 스타벅스(4.3%) 등 기업들의 실적이 대체로 긍정적으로 나오면서 투자 심리가 개선됐다.   애플(3.8%)과 아마존(4.0%), 메타(5.4%) 등 빅테크 주도 동반 강세를 보였다.   미국 공급관리협회(ISM)가 발표한 서비스업 지표가 개선된 것도 투자 심리에 긍정적인 영향을 끼쳤다.   7월 비제조업 구매관리자지수(PMI)가 56.7로 전달(55.3)은 물론 시장 예상치(53.5)보다 높게 나오면서 경기침체에 대한 우려가 완화됐다.   한지영 키움증권 연구원은 \"국내 증시도 미중 갈등의 단기 소강 국면 진입, 나스닥 강세, 환율 고점 인식 등에 외국인을 중심으로 수급 여건이 개선되면서 상승세를 보일 것으로 예상한다\"며 \"미국 증시 빅테크, 바이오주 강세에 따라 국내 성장주, 바이오주 투자심리도 긍정적인 영향을 받을 것\"이라고 말했다. #코스닥 #코스피 #오전시황 #국내증시 #카카오주가"
    },
    {
        "title": "하나증권, 베트남 BSC증권과 전략적 MOU체결",
        "date": "2022.08.04. 오전 9:44",
        "content": "본격적으로 신남방 채널 공략 시도\n\n\n\n베트남 하노이 멜리아호텔에서 이은형 하나금융그룹 부회장 겸 하나증권 대표이사(오른쪽 세번째), 이종승 하나증권 부사장(오른쪽 네번째), 레 응옥 람 BIDV은행장(왼쪽 세번째), 응우엔 쥬이 비엔 BSC 대표이사(왼쪽 네번째)를 포함한 양사 관계자들이 체결식이 끝난 후 기념 촬영을 하고 있다. 사진제공=하나증권[서울경제] 하나증권이 베트남 증권사인 BSC증권(BIDV Securities)과 전략적 양해각서(MOU)를 체결했다.4일 하나증권은 베트남 국영은행(BIDV) 자회사인 BSC증권과 신사업 확대, 디지털 전환, 하나금융그룹과의 시너지 확대 등을 위해 전략적 MOU를 체결했다고 밝혔다.하나증권은 BSC증권 지분 취득에 이어 MOU까지 맺으며 베트남 금융 시장에 본격적으로 진출하게 됐다. 하나증권은 3월 BSC증권의 지분 35%를 1420억 원에 취득했다고 공시했다. 하나은행이 BIDV은행 지분 15%를 취득한 것과 같은 맥락으로 베트남 등 신남방 채널 공략에 박차를 가할 계획이다.우선 하나증권은 리서치센터를 토대로 베트남 현지 정보를 연결해 정확한 정보를 신속하게 고객에게 전달하면서 시너지 효과를 도모한다. 또 MTS가 일상화되지 않은 베트남 현지에 디지털 금융 플랫폼도 구축한다.이종승 하나증권 부사장은 “하나증권은 하나금융그룹과 은행의 BIDV 그룹에 대한 성공적인 투자를 바탕으로 글로벌 사업을 강화하고 전략적 투자를 지속적으로 확대해나갈 예정”이라고 말했다."
    },
    {
        "title": "[특징주]한창, 자회사 지분 매각에 강세… 한창바이오텍 상한가",
        "date": "2022.08.04. 오전 9:44",
        "content": "[이데일리 이정현 기자] 자회사에 대한 지분 매각을 결정한 한창(005110)이 장 초반 강세다. 자회사인 한창바이오텍(043090)은 상한가를 기록 중이다.4일 마켓포인트에 따르면 오전 9시35분 현재 한창은 전 거래일 대비 65원(6.10%) 오른 1130원에 거래 중이다. 한창바이오텍은 615원(29.78%) 오른 2680원으로 상한가다. 이날 한창은 지분매각을 통한 재무구조 개선을 위해 자회사인 한창바이오텍의 주식 325만7632주를  68억4102만7200원에 처분한다고 공시했다. 이는 자기자본대비 13.49%에 해당한다. 처분 후 소유주식수 및 지분비율은 5.47%다."
    },
    {
        "title": "증권가, 카카오뱅크 목표가 하향…\"비용 증가·성장 둔화\"",
        "date": "2022.08.04. 오전 9:43",
        "content": "충당금·판관비 영향 2분기 실적 전망치 하회\n\n\n\n카카오뱅크[카카오뱅크 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 김아람 기자 = 올해 2분기에 기대 이하 실적을 낸 카카오뱅크에 대해 4일 일부 증권사가 목표주가를 하향 조정했다.    목표주가를 낮춘 증권사는 하이투자증권(6만원→4만2천원), KB증권(3만8천원→3만6천원), 한화투자증권(4만7천원→3만원) 등이다.    전날 카카오뱅크가 공시한 2분기 당기순이익은 570억원, 영업이익은 744억원으로 각각 작년 동기보다 17.7%, 6.8% 감소했다. 당기순이익은 시장 전망치 741억원을 크게 밑돌았다.    이익 감소는 미래 경기 전망을 반영한 충당금 126억원을 추가로 적립한 영향이라고 카카오뱅크는 설명했다.    김현기 하이투자증권 연구원은 \"분기 추가 충당금 적립과 판관비 증가로 인한 비용 증가가 주요 원인으로 작용했다\"며 \"신규 채용에 따른 인건비 증가와 전산 운용 비용 증가로 판관비는 작년 동기보다 58.3% 증가했다\"고 설명했다.    이어 \"분기 순이자마진(NIM)은 2.29%로 전 분기 대비 0.07%포인트 상승했으나 마진 개선 폭은 과거보다 다소 둔화했다\"고 덧붙였다.    강승건 KB증권 연구원도 \"경기 둔화를 대비한 충당금 규모가 예상치를 상회했으며 판관비가 예상보다 많이 반영됐다\"며 \"플랫폼 수익도 예상보다 부진했다\"고 진단했다.    아울러 \"경쟁 은행 대비 높은 대출 성장을 시현하고 있지만 주택담보대출 등 신규 여신 성장률이 기대치를 하회하고 있으며, 플랫폼 수익을 비롯한 비이자이익이 전체 국면을 지속하고 있다\"고 짚었다.    특히 비용은 계속 증가하는 반면 성장세는 점점 완만해진다는 평가가 나온다.    김도하 한화투자증권 연구원은 \"경상적인 비용 수준이 우상향하는 가운데 외형 및 플랫폼 취급고의 성장은 둔화하고 있다\"며 \"중신용대출을 확대하는 과정에서 대손비용률과 연체율 상승도 불가피하다\"고 내다봤다.    그러면서 \"외형 성장에 대한 가정 변동에 따른 중장기 자기자본이익률(ROE) 기댓값 하향에 목표주가를 하향 조정했다\"며 \"금산분리 완화 진행에 신규 사업으로 영역을 확장하면 투자 매력이 제고될 수 있으나 아직 예정된 바는 없다\"고 덧붙였다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주] 새빗켐, 상장 첫날 급등…'따상' 터치도",
        "date": "2022.08.04. 오전 9:41",
        "content": "새빗켐[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 2차전지 재활용 기업 새빗켐이 코스닥시장 상장일인 4일 장 초반 큰 폭으로 오르고 있다.    이날 오전 9시 36분 현재 새빗켐은 시초가 7만원보다 19.14% 오른 8만3천400원에 거래되고 있다.    시초가는 공모가(3만5천원)의 2배로 결정됐으며, 현재 주가는 공모가보다 138.29% 높은 수준이다.     개장 직후에는 상한가인 9만1천원까지 오르면서 이른바 '따상'까지 잠시 달성했다.    새빗켐은 앞서 진행한 기관 수요예측에서 경쟁률 1천670.9대 1, 일반 투자자 대상 공모청약에서 경쟁률 1천724.96대 1을 기록했다.     srchae@yna.co.kr"
    },
    {
        "title": "'적자' 카카오페이 속 썩이더니…9% 넘게 올라 7만원대 '탈환'",
        "date": "2022.08.04. 오전 9:40",
        "content": "올해 들어 주가가 연일 내리막길을 걸었던 카카오페이가 9%대 급등세를 보이면서 7만원대로 올라섰다.4일 오전 9시30분 현재 카카오페이는 전일 대비 5800원(9.03%) 오른 7만원에 거래되고 있다.앞서 증권가에선 카카오페이가 하반기부터 실적 성장세를 보일 것이라는 긍정적 전망이 나왔다.정호윤 한국투자증권 연구원은 \"경기침체 우려 속에서도 결제거래액이 고성장하고 있는 점이 긍정적\"이라며 \"특히 온라인뿐만 아니라 오프라인 또한 가맹점이 확대되고 이용자 행태 변화로 결제서비스 매출은 고성장을 이어갈 것\"이라고 전망했다.카카오페이 올해 2분기 결제사업부 매출액은 938억원으로 전년 동기 대비 35.7% 증가했다. 2분기 결제관련 거래액은 온·오프라인이 모두 전년 동기 대비 35% 성장했다.정광명 DB금융투자 연구원은 \"하반기 증권MTS와 신규 보험서비스 이용 고객 확보가 중요한 상황\"이라며 \"하반기에 이용자 수 확보한 이후 내년부터 신규 금융서비스를 통한 매출액 성장이 본격화될 것\"이라고 예상했다.한편 카카오페이는 연결 기준 2분기 매출은 1341억원(전년 동기 +22.8%), 영업손실 125억원(적자 지속)을 기록했다고 지난 2일 밝혔다."
    },
    {
        "title": "\"MZ 취향저격\"…신한금투, 증권사 최초 '투자영수증 서비스' 실시",
        "date": "2022.08.04. 오전 9:36",
        "content": "이달말까지 아이스크림 제공 이벤트도\n\n\n\n[사진 출처 = 신한금융투자] 신한금융투자가 국내 주식 투자자 대상으로 주식잔고를 영수증 형태의 이미지로 제공하는 '투자 영수증 서비스'를 업계 최초로 실시한다.4일 신한금융투자는 신한알파 앱 내에서 국내 주식잔고를 영수증 형태의 이미지로 저장하고 공유할 수 있는 기능을 새롭게 제공한다고 밝혔다.최근 MZ세대 사이에서 자신만의 음악 플레이리스트를 영수증 형태의 이미지로 변환해 간직하고 공유할 수 있게 해주는 서비스가 큰 인기를 끈 데서 착안했다.또 신한금융투자는 이달 31일까지 투자 영수증 발급에 따른 이벤트도 진행한다. 투자 영수증을 발급한 고객 1000명에게 추첨을 통해 아이스크림을 제공하고, 본인의 투자 영수증을 인스타그램에 인증한 고객 100명을 대상으로 추첨을 통해 배스킨라빈스 파인트를 증정한다.한편 신한금융투자는 미래 잠재 고객인 MZ세대와 공감하고 소통하는 노력을 기울이고 있다. 앞서 신한금융투자는 MZ고객 확보를 위해 지난 2월 애자일 조직인 MZ고객확대스쿼드를 신설했다. 지난 상반기에는 이마트24와 협업을 통해 미국 주식 도시락을 출시, 판매하기도 했다.신한금융투자 애자일 조직인 MZ고객확대스쿼드 양진근 트라이브장은 \"신한금융투자는 이번에 진행하는 투자 영수증 서비스를 통해 MZ세대 고객의 취향 및 니즈를 고려해 그들과 공감할 수 있는 다양한 시도를 지속 추진하며 눈높이를 맞춰 소통하겠다\" 고 밝혔다.투자 영수증 인증 이벤트 참여 및 자세한 관련 사항은 신한금융투자 신한알파 앱을 통해 확인 가능하다."
    },
    {
        "title": "미국증시 강세에 코스피 상승 출발…장 초반 2,470대(종합)",
        "date": "2022.08.04. 오전 9:32",
        "content": "개인 순매수…네이버 1%·카카오 3% 올라 \n\n\n\n2,470선 넘어선 코스피(서울=연합뉴스) 김주성 기자 = 코스피가 상승세로 출발해 장초반 2,470선을 넘어선 4일 오전 서울 중구 을지로 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 2022.8.4 utzza@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 4일 미국과 중국의 갈등 완화, 나스닥 강세 등에 힘입어 상승세로 출발했다.    이날 오전 9시 25분 현재 코스피는 전날보다 10.02포인트(0.41%) 오른 2,471.47이다.    지수는 전장보다 16.99포인트(0.69%) 오른 2,478.44로 개장해 상승 폭을 다소 축소했다.    유가증권시장에서는 개인이 658억원을 순매수하고 있다. 기관은 611억원, 외국인은 59억원을 순매도 중이다.    지난 3일(현지시간) 뉴욕증시에서는 다우존스30산업평균지수(1.29%), 스탠더드앤드푸어스(S&P)500지수(1.56%), 나스닥 지수(2.59%)가 일제히 올랐다.    낸시 펠로시 미국 하원의장이 대만 방문을 마친 가운데 페이팔(9.3%), 모더나(16.0%), 스타벅스(4.3%) 등 기업들의 실적이 대체로 긍정적으로 나오면서 투자 심리가 개선됐다.    애플(3.8%)과 아마존(4.0%), 메타(5.4%) 등 빅테크 주도 동반 강세를 보였다.    공급관리협회(ISM)가 발표한 서비스업 지표가 개선된 것도 투자 심리에 긍정적인 영향을 끼쳤다.    업계의 경영 상황을 반영하는 7월 비제조업 구매관리자지수(PMI)가 56.7로 전달(55.3)은 물론 시장 예상치(53.5)보다 높게 나오면서 경기침체에 대한 우려가 완화됐다.    원/달러 환율은 전날 종가보다 2.1원 내린 1,308.2원에 출발해 장 초반 1,300원대 후반에서 오르내리고 있다.    한지영 키움증권 연구원은 \"국내 증시도 미중 갈등의 단기 소강 국면 진입, 나스닥 강세, 환율 고점 인식 등에 외국인을 중심으로 수급 여건이 개선되면서 상승세를 보일 것으로 예상한다\"고 말했다.     이어 \"미국 증시 빅테크, 바이오주 강세에 따라 국내 성장주, 바이오주 투자심리도 긍정적인 영향을 받을 것\"이라고 말했다.    시가총액 상위권에서는 미국 기술주 강세에 힘입어 카카오(3.03%), 네이버(1.12%)가 올랐다. 삼성전자(0.16%), LG에너지솔루션(0.80%), 삼성SDI(0.51%), 기아(0.25%) 등도 소폭 상승세다.    업종별로는 음식료품(-0.35%)을 제외한 전 종목이 대부분 강세다.    비금속광물(2.66%), 서비스업(1.62%), 섬유·의복(0.73%), 의료정밀(0.51%), 운수창고(0.59%), 전기전자(0.44%) 등의 상승 폭이 크다.    같은 시간 코스닥지수는 전장보다 8.98포인트(1.10%) 오른 824.34다.    지수는 전날보다 4.70포인트(0.58%) 오른 820.06으로 출발했다.    코스닥시장에서는 개인이 108억원, 외국인이 21억원을 순매수했다. 기관은 58억원을 순매도했다.    코스닥 시총 상위권에서는 셀트리온헬스케어(0.98%), HLB(2.04%), 셀트리온제약(1.81%), 알테오젠(7.17%) 등 바이오주를 비롯해 에코프로비엠(1.18%), 엘앤에프(0.61%), 펄어비스(0.70%), 에코프로(0.51%) 등이 오름세다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주] 위메이드, 블록체인 플랫폼 메인넷 오픈 소식에 이틀연속 상승세",
        "date": "2022.08.04. 오전 9:31",
        "content": "전날보다 8.36%↑\n\n\n\n[서울경제] 위메이드(112040)가 자체 블록체인 플랫폼 '위믹스3.0'의 메인넷을 다음달 오픈하겠다는 소식에 이틀째 강세를 이어가고 있다.4일 오전 9시 29분 기준 위메이드는 전날 대비 8.36% 오른 6만 4800원에 거래 중이다. 위메이드는 전날에도 전 거래일 대비 4.55% 상승 마감한 바 있다. 위메이드가 자체 블록체인 플랫폼 '위믹스3.0'의 메인넷을 다음달 오픈하겠다는 소식에 주가가 상승하는 것으로 보인다. 장현국 위메이드 대표는 전날 \"완전히 결정된 것은 아니지만, 다음달 메인넷을 오픈할 수 있을 정도의 완성도를 보여주고 있다\"며 \"위믹스 생태계 확장에 기여할 수 있는 해외의 실력 있는 회사들을 노드 카운슬 파트너(NCP)로 모으기 위한 작업을 진행하고 있다\"고 설명했다. 지난달 위메이드는 위믹스 3.0의 테스트넷을 가동한 바 있다."
    },
    {
        "title": "DB금융투자 \"카카오뱅크 2분기 실적 기대치 밑돌아\"",
        "date": "2022.08.04. 오전 9:27",
        "content": "(서울=연합뉴스) 윤선희 기자 = DB금융투자는 4일 카카오뱅크가 2분기에 기대치를 밑도는 실적을 냈다며 목표주가와 투자의견으로 2만4천600원과 시장 수익률 하회를 각각 제시했다.    카카오뱅크의 전날 종가가 3만1천400원이라는 점을 고려하면 사실상 매도 의견으로 볼 수 있다.     이병건 연구원은 \"카카오뱅크는 올해 2분기에 추정치에 미달한 570억원의 순이익을 냈다\"며 \"반영하지 않은 126억원의 추가 충당금을 고려하더라도 판매관리비 증가로 실적이 기대치를 밑돈 건 분명하다\"고 설명했다.     그는 \"하반기 주택담보대출 취급 대상 확대와 소호대출 취급 등으로 연간 14.3% 성장은 가능하겠지만 고신용자 대출을 늘릴 여유가 많지 않다는 점은 부담스럽다\"고 지적했다.    이 연구원은 \"3년 안에 담보대출 비중을 70%로 높이겠다는 계획을 밝혔는데 중저신용자대출 비중을 내년까지 30%로 맞춰야 한다는 점은 여전히 남아있다\"고 말했다.     그러면서 \"이는 현재 13조3천억원인 신용대출 잔액을 14조원으로 유지하면서 전세·주택담보대출, 소호대출을 3년동안 연간 5조원 이상 늘려야 가능한 목표로 판단한다\"고 덧붙였다.    indigo@yna.co.kr"
    },
    {
        "title": "[특징주]제과주, ‘대만 과자 수입금지’ 하루만에 하락 반전",
        "date": "2022.08.04. 오전 9:18",
        "content": "[이데일리 이정현 기자] 중국의 대만 식품 브랜드 수입 금지로 급등했던 국내 제과 관련주들이 하루 만에 하락세로 돌아섰다. \n\n\n\n4일 마켓포인트에 따르면 이날 오전 9시7분 현재 크라운제과(264900)는 전거래일 대비 150원(1.35%)내린 1만1000원에 거래되고 있다. 크라운제과우(26490K)는 1300원(8.87%) 내린 1만3350원에 거래중이며 크라운해태홀딩스(005740)는 660원(7.79%) 하락한 7810원, 해태제과식품은 500원(6.25%) 하락한 7500원에 거래 중이다. 전날 크라운제과와 크라운제과우는 상한가를 기록했으며 크라운해태홀딩스는 17.97%, 해태제과식품은 14.29% 상승한 바 있다.중국은 전날 일부 대만 업체들이 등록과 관련된 규정을 위반했다면서 이들에 대한 수입 중단 조치를 발표했다. 낸시 펠로시 미 하원의장의 대만 방문에 따른 항의조치인 것으로 해석됐다."
    },
    {
        "title": "나스닥 오르면 '네이버·카카오'도 ↑…美 기술주 훈풍에 '방긋'",
        "date": "2022.08.04. 오전 9:17",
        "content": "/사진=임종철 디자인기자국내 양대 인터넷 종목인 네이버와 카카오가 동반 강세를 보이고 있다.4일 오전 9시5분 현재 네이버(NAVER)는 전일 대비 5500원(2.04%) 오른 27만4500원에 거래 중이다. 같은 시각 카카오는 전일 대비 2400원(3.16%) 급등한 7만8400원에 거래되고 있다.간밤 미 증시가 일제히 상승한 가운데 기술주 중심의 나스닥이 다른 지수 대비 강세를 기록한 영향을 받고 있는 것으로 보인다.3일(현지시간)  S&P500지수는 전일 대비 1.56%, 다우지수 1.29% 오른 가운데 나스닥지수는 319.40포인트(2.59%) 상승한 1만2668.16으로 거래를 마쳤다.이날 주요 기술주들은 동반 강세를 보였다. 애플(3.82%), 아마존(3.99%), 알파벳(2.56%), 마이크로소프트(2.78%) 등이 줄줄이 상승했다. 메타(5.37%), 넷플릭스(2.39%), 테슬라(2.26%)도 올랐다."
    },
    {
        "title": "[특징주] 위메이드, 위믹스3.0 메인넷 오픈 소식에 이틀째 강세",
        "date": "2022.08.04. 오전 9:17",
        "content": "경기 성남시 위메이드 사옥 벽면의 미르M 광고[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 위메이드가 자체 블록체인 플랫폼 '위믹스3.0'의 메인넷을 다음달 오픈하겠다고 밝힌 뒤 이틀째 강세를 보이고 있다.    4일 오전 9시 10분 코스닥시장에서 위메이드는 전 거래일 대비 5.35% 오른 6만3천원에 거래되고 있다.    위메이드는 전날에도 전 거래일 대비 4.55% 상승 마감했다.    같은 시간 위메이드의 블록체인 게임 전문 자회사 위메이드맥스(3.20%)도 동반 상승 중이다.    전날 장현국 위메이드 대표는 위믹스 3.0 개발 상황과 관련해 \"완전히 결정된 것은 아니지만, 다음 달 메인넷을 오픈할 수 있을 정도의 완성도를 보여주고 있다\"고 밝혔다. 앞서 지난달 위메이드는 위믹스 3.0의 테스트넷을 가동했다.    장 대표는 블록체인 게임 플랫폼 '위믹스 플레이'에 대해서는 \"기존에 게임 내에서 하거나 블록체인 지갑에서 할 수 있던 일들을 위믹스플레이 하나로 집대성한 것\"이라며 \"게임 간 경제, 게임 간 플레이가 이뤄질 공간으로서 위믹스 플레이가 충분한 모습을 보여주고 있다고 본다\"고 자평했다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주] 카카오페이, 바닥 찍었나…실적개선 기대감에 5% ↑",
        "date": "2022.08.04. 오전 9:17",
        "content": "[서울경제] 카카오페이(377300)가 실적개선 기대감에 장 초반 5% 넘게 상승하고 있다. 4일 오전 9시 8분 기준 카카오페이는 전일 대비 5.92% 상승한 6만 8000원에 거래되고 있다. 이날 카카오페이 상승에는 하반기 카카오페이의 실적이 개선될 것이라는 증권가 전망이 영향을 미친 것으로 보인다. 최관순 SK증권 연구원은 \"카카오페이는 2분기 실적을 저점으로 3분기 턴어라운드가 예상된다\"고 했다. 앞서 카카오페이는 이번 분기 영업수익 1341억 원, 영업손실 125억 원을 기록한 바 있다. 특히 내년 자회사 실적이 본격 반영되면서 올해 대비 높은 성장이 예상돼 올 하반기 카카오페이는 시장 기대치를 충족시킬 것으로 전망된다.DB금융투자 역시 올 하반기 카카오페이 증권의 유료화 전환으로 MTS 서비스에서 환전수수료와 매매수수료 등 매출 기여가 시작될 것이라고 전망했다. 정광명 DB금융투자 연구원은 \"카카오페이의 높은 이용자 수를 바탕으로 하반기 증권 MTS와 (카카오페이손해보험의) 신규 보험서비스 이용 고객 확보가 중요한 상황\"이라고 덧붙였다."
    },
    {
        "title": "[특징주]이녹스, 2차전지 실리콘 음극재시장 수혜주 부각에 강세",
        "date": "2022.08.04. 오전 9:16",
        "content": "[이데일리 양지윤 기자] 이녹스가 2차전지 실리콘 음극재시장의 성장세에 발맞춰 소재회사로 영향력을 키울 것이란 증권가 전망에 장 초반 강세다. \n\n\n\n4일 마켓포인트에 따르면 오전 9시11분 현재 이녹스(088390)는 전 거래일보다 9.41% 오른 2만5000원에 거래 중이다.   KB증권은 이날 보고서를 통해 “자회사 티알에스의 성장성에 주목해야 한다”며 “2차전지 밸류체인에 본격적인 탑승이 시작됐다”고 평가했다.김현겸 KB증권 연구원은  “전기차 판매 증가와 음극재 내 Si 첨가제 비중 확대로 Si 파우더 매출 급증이 기대된다”며 “2차전지 음극재 Si 파우더 매출이 본격화될 것”이라고 말했다.이어 “6월 글로벌 고객사 납품을 위한 양산이 시작됐다”며 “파나소닉에 6월 40톤(t) 이상, 7~9월에는 월 80t의 납품을 진행할 예정이고 추가 공급확대도 검토 중이다. 2025년까지 공격적인 생산능력 확장이 기대된다”고 덧붙였다."
    },
    {
        "title": "[특징주] 시멘트 가격 인상 소식에 한일시멘트 등 급등",
        "date": "2022.08.04. 오전 9:15",
        "content": "[서울경제] 시멘트 가격이 오른다는 소식에 성신양회(004980), 한일시멘트(300720) 등 관련주가 장 초반 강세를 보이고 있다. 4일 오전 9시 10분 기준 한일시멘트는 전일 대비 21.03% 급등한 1만7550원에 거래되고 있다. 성신양회는 전날보다 7.84% 오른 1만1000원, 성신양회우(004985)는 22.94% 상승한 1만7150원을 기록 중이다. 삼표시멘트(038500)(10.37%), 쌍용C&E(003410)(3.59%) 등도 오름세다. 전날 한일시멘트는 9월 1일부터 시멘트 가격을 현재 톤(t)당 9만2200원에서 10만6000원으로 약 15% 인상하는 내용의 공문을 레미콘사 등에 전달했다고 밝혔다. 시멘트 업계가 가격을 올린 것은 올해 2월 가격 인상을 단행한 데 이어 7개월 만이다. 앞서 삼표시멘트도 11.7% 인상을 결정했고 쌍용C&E, 성신양회 등도 가격 인상을 검토하고 있는 것으로 알려졌다."
    },
    {
        "title": "코스피, 美증시 반등에 2470선서 출발",
        "date": "2022.08.04. 오전 9:14",
        "content": "4일 전거래일보다 0.36% 상승개인 나홀로 사자…372억 순매수외인 5거래일만에 '팔자' 전환[이데일리 김보겸 기자]코스피 지수가 상승 출발했다. \n\n\n\n 4일 마켓포인트에 따르면 오전 9시10분 코스피 지수는 전거래일보다 0.36%(8.79포인트) 상승한 2470.24를 거래 중이다. 간밤 뉴욕증시 3대 지수는 일제히 상승했다. 3일(현지시간) 마켓포인트에 따르면 이날 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 1.29% 오른 3만2812.50에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.56% 오른 4155.17를 기록했다. 기술주 중심의 나스닥 지수는 2.59% 뛴 1만2668.16에 장을 마쳤다.  국내 증시가 상승 출발한 것은 미국 증시 강세 영향을 받은 것으로 풀이된다. 간밤 미 증시는 공급관리협회(ISM)가 발표한 미국의 지난달 서비스업 구매관리자지수(PMI)가 56.7를 기록해 월가 예상치(54.0)를 웃돌고, 신규수주지수도 59.9로 전월치(55.6) 대비 큰 폭으로 오르면서 상승 마감했다. 수급별로는 개인만 나홀로 372억원을 사들이고 있다. 외국인은 53억원을 팔아치우며 5거래일만에 팔자로 전환했다. 기관은 310억원을 순매도 중이다. 4거래일 연속 팔자세다. 프로그램은 차익과 비차익을 합쳐 389억원 매도 우위다. 업종별로는 일제히 상승세다. 대형주가 0.62% 오르고 있으며 중형주와 소형주도 각각 0.56%, 0.29%씩 상승 중이다. 비금속과물이 2% 넘게 오르고 있으며 서비스업은 1%대에서 오름세다. 섬유의복, 종이목재, 의약품, 철강및금속, 기계, 전기전자, 의료정밀, 유통, 금융, 증권, 보험 등도 1%대 미만에서 오르고 있다. 음식료품과 화학, 운수장비만 1%대 미만에서 하락 중이다. 시가총액 상위 종목도 대부분 오르고 있다. 삼성전자(005930)는 0.33% 오른 6만1500원에서 거래 중이며 LG에너지솔루션(373220) SK하이닉스(000660) 삼성바이오로직스(207940) 현대차(005380) 셀트리온(068270)도 1%대 미만에서 상승 중이다. 특히 카카오(035720)(3.29%) 네이버(035420)(2.04%) 크래프톤(259960)(2.98%)이 큰 폭으로 오르고 있다. 반면 LG화학(051910) 현대모비스(012330) 신한지주(055550)는 1%대 미만에서 내리고 있으며 현대중공업(329180) 한화솔루션(009830)은 2~3%대 하락 중이다."
    },
    {
        "title": "코스피, 간밤 美증시 강세 마감에 상승 출발",
        "date": "2022.08.04. 오전 9:14",
        "content": "코스피지수가 4일 장 초반 소폭 상승 중이다.이날 오전 9시6분 현재 코스피지수는 전 거래일 대비 9.8포인트(0.4%) 오른 2471.25에 거래 중이다. 지수는 전일보다 16.99포인트(0.69%) 오른 2478.44에 출발했다.수급을 살펴보면 개인과 외국인이 각각 209억원, 12억원 순매수 중이고 기관 홀로 219억원 팔아치우고 있다.시총 상위 10종목을 살펴보면 대부분 빨간불을 켰다. 삼성전자(0.33%), LG에너지솔루션(0.69%), 삼성바이오로직스(0.23%), NAVER(1.86%), 카카오(3.03%) 등이 오르고 있다. LG화학은 전일 대비 0.49% 하락 중이고 SK하이닉스는 보합 가격을 보였다. 코스닥지수도 오르고 있다. 지수는 전일 대비 5.32포인트(0.65%) 오른 820.68에 거래되고 있다. 개인 홀로 367억원 순매수 중이고 외국인과 기관이 각각 305억원, 52억원 팔아치우고 있다.시총 상위 10종목들은 대부분 상승세를 나타냈다. 에코프로비엠(1.57%), 셀트리온헬스케어(0.84%), 엘앤에프(1.14%), HLB(2.27%), 셀트리온제약(0.73%), 알테오젠(3.44%) 등이 오르고 있는 반면 카카오게임즈(-0.35%), 스튜디오드래곤(-0.25%) 등은 내리고 있다.증권가는 국내 증시가 순탄한 흐름을 보일 것으로 내다봤다. 미국 중앙은행(Fed) 위원들의 매파적인 발언이 지속되는 가운데서도 과매도 이슈와 경기 침체 우려 완화에 힘입어 미 증시가 오른 점에 긍정적인 영향을 받을 것이란 분석이다.서상영 미래에셋증권 연구원은 \"그간 많은 경제지표를 통해 미국의 공급망 불안과 물가 상승(인플레이션) 둔화 기대가 부각된 가운데 오늘도 관련 소식이 전해진 점이 투자심리에 긍정적인 영향을 줄 것으로 전망된다\"며 \"우리 증시는 매물을 소화하는 가운데 실적 발표 기업 등 종목 이슈에 주목하는 장세를 펼 것으로 예상한다\"고 했다. 다만 부담 요소도 있다. 미중 갈등이 여전한 가운데 미국의 반도체 지원법 통과와 중국 일부 기업들이 대미 투자를 보류하거나 철회하는 등 행보를 보이는 데 대한 우려가 가시지 않았기 때문이다.한편 3일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 416.33포인트(1.29%) 상승한 32812.50으로 장을 끝냈다. 스탠더드앤드푸어스(S&P)500지수는 전장 대비 63.98포인트(1.56%) 오른 4155.17을 나타냈고, 기술주 중심의 나스닥 지수는 전장보다 319.40포인트(2.59%) 뛴 12668.16으로 거래를 마쳤다."
    },
    {
        "title": "[특징주] 시멘트 가격 인상 방침에 시멘트주 급등",
        "date": "2022.08.04. 오전 9:12",
        "content": "서울 시내 한 레미콘 공장[연합뉴스 자료사진]    (서울=연합뉴스) 김아람 기자 = 시멘트 가격 인상 소식에 4일 장 초반 시멘트 관련 종목이 큰 폭으로 오르고 있다.    이날 오전 9시 7분 현재 유가증권시장에서 한일시멘트는 전 거래일보다 21.72% 오른 1만7천650원에 거래 중이다.    또 성신양회우(21.86%), 고려시멘트(15.87%), 삼표시멘트(10.84%), 성신양회(8.33%) 등이 급등했다.    최근 한일시멘트와 삼표시멘트는 각각 다음 달 1일부터 시멘트 가격을 약 11∼15% 인상한다는 내용의 공문을 레미콘사에 보냈다.    쌍용C&E, 성신양회 등 다른 대형사들도 시멘트 가격 인상을 검토하고 있다.     시멘트 업체들은 현재 호주산 유연탄 가격이 t당 414달러(2일 기준)까지 치솟은 만큼 가격 인상이 불가피하다는 입장이다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주] 코스닥 신입생 새빗켐 ‘따상’ 터치…고공행진 이어가나",
        "date": "2022.08.04. 오전 9:12",
        "content": "[서울경제] 2차전지 리사이클링 전문 기업인 새빗켐(107600)이 개장 직후 잠시 ‘따상’에 성공했다.4일 오전 9시 11분 새빗켐은 8만 3700원에 거래되고 있다. 세빗캠의 공모가는 3만 5000원이었는데 시초가는 공모가의 두 배인 7만 원에 형성됐다. 이후 상승 제한폭인 9만 1000원 급등 한 뒤 주가가 잠시 하락하면서 8만 원 중반대에서 거래되고 있다.새빗켐의 공모가는 희망 공모가의 밴드 상단을 초과한 3만 5000원을 기록했다. 일반 투자자 대상 공모 청약에서도 8조 원 넘는 증거금이 모이며 흥행에 성공했다."
    },
    {
        "title": "[특징주] 카카오, 2Q 실적 예상치 부합…3%대 상승",
        "date": "2022.08.04. 오전 9:10",
        "content": "[이데일리 김소연 기자] 4일 2분기 실적을 발표한 카카오(035720)가 장초반 3%대 강세다. 2분기 실적이 시장 기대치 수준에 부합하는 실적을 발표하며 상승 흐름을 이어가고 있다.이날 마켓포인트에 따르면 오전 9시5분 현재 카카오는 전 거래일 대비 3.42% 오른 7만8600원에 거래되고 있다. 이날 카카오는 2분기 매출 1조8223억원, 영업이익 1710억원을 기록했다고 공시했다. 각각 전년동기 대비 35%, 5% 오른 수치다. 이번 실적은 시장 전망치인 1조8321억원, 1758억원을 소폭 하회하는 수준이다."
    },
    {
        "title": "[특징주]시멘트 값 7개월 만에 인상…한일시멘트·성신양회 '강세'",
        "date": "2022.08.04. 오전 9:07",
        "content": "[이데일리 양지윤 기자] 시멘트 가격이 내달 또 인상된다는 소식에 관련주들이 장 초반 강세다. \n\n\n\n4일 마켓포인트에 따르면 오전 9시3분 현재 한일시멘트(300720)는 23.45% 오른 1만7900원에 거래되고 있다. 장이 시작되자 마자 변동성완화장치(VI) 발동됐다. 성신양회도 8.82% 오른 1만1100원에 거래 중이다. 고려시멘트도 15%대 급등하고 있다.전날 한일시멘트는 9월 1일부터 시멘트 가격을 현재 톤(t)당 9만2200원에서 10만6000원으로 약 15% 인상하는 내용의 공문을 레미콘사 등에 전달했다고 밝혔다. 시멘트 업계가  가격을 올린 것은 올해 2월에 이어 7개월 만이다. 앞서 삼표시멘트도 11.7% 인상을 결정했고 쌍용C&E, 성신양회 등도 가격 인상에 나설 것으로 보인다."
    },
    {
        "title": "코스피 상승 출발…장 초반 2,470대",
        "date": "2022.08.04. 오전 9:04",
        "content": "코스피 상승  (PG)[제작 최자윤] 일러스트    (서울=연합뉴스) 채새롬 기자 = 코스피가 4일 상승세로 출발했다.    이날 오전 9시 1분 현재 코스피는 전날보다 15.81포인트(0.64%) 오른 2,477.26이다.    지수는 전장보다 16.99포인트(0.69%) 오른 2,478.44로 개장했다.    같은 시간 코스닥지수는 전장보다 5.12포인트(0.63%) 오른 820.48이다.    srchae@yna.co.kr"
    },
    {
        "title": "가상화폐 모럴헤저드?…\"업체는 파산보호…CEO는 수백억원 차익\"",
        "date": "2022.08.04. 오전 9:00",
        "content": "[로이터 연합뉴스 자료사진. 재판매 및 DB 금지] (샌프란시스코=연합뉴스) 김태종 기자 = 가상화폐 중개·대부업체 보이저 디지털(이하 보이저) 최고경영자(CEO)가 파산보호 신청 전인 지난해 주식을 매각해 수백억원의 차익을 본 것으로 나타났다고 경제 매체 CNBC가 3일(현지시간) 보도했다.    캐나다 증권청 자료에 따르면 스티븐 얼릭 CEO는 보이저 주가가 정점 부근에 있었던 지난해 2월과 3월 사이에 보유 중이었던 약 190만주를 대량 매각했다.    얼릭 CEO가 매각한 주식 규모는 3천100만달러(406억원)에 달했다.    보이저 주가는 2020년 7센트에서 이듬해 3월에는 26달러까지 폭등했다. 같은 기간 가상화폐 대표주자 격인 비트코인이 455%, 이더리움이 688% 급등한 까닭이다.    얼릭 CEO가 마지막으로 주식을 매각한 지난해 4월 5일 이후 주가는 29.86 달러로 정점을 찍었다. 이후 주가는 곤두박질치기 시작해 3주 만에 41% 하락했고, 지난해 11월에는 69% 급락했다.    그로부터 약 1년여 후인 올해 7월 보이저는 법원에 파산보호를 신청했다.    당시 보이저는 법원에 낸 문건을 통해 고객들의 인출 요구가 쇄도하면서 \"뱅크런(대규모 예금 인출 사태) 위기에 직면했다\"고 밝혔다.    가상화폐 헤지펀드 스리애로즈캐피털(3AC)에 6억5천만달러를 빌려줬으나, 이 헤지펀드가 영국령 버진아일랜드 법원에서 파산 선고를 받으면서 거액을 떼일 위기에 처했다는게 이유였다.    보이저는 350만명의 고객들이 맡긴 13억 달러(1조7천억원) 상당의 가상자산을 보유하고 있었다. 캐나다 토론토 증시에 상장된 보이저는 올해 초 이후 시가총액의 98%가 날아갔다.     얼릭 CEO는 당시 \"이 산업의 미래에 대한 믿음은 굳건하지만, 가상화폐 시장의 변동성 지속과 스리애로즈의 채무 불이행으로 파산보호 신청을 하게 됐다\"고 말했다.    CNBC는 복잡하고 불투명한 기업 구조로 얼릭 CEO가 얼마나 많은 돈을 챙겼는지 확인하기 어렵지만, 분명한 것은 보이저 주가가 사상 최고치에 가까워지면서 지분을 처분해 3천만 달러 이상을 벌어들였다는 것이라고 지적했다.     taejong75@yna.co.kr"
    },
    {
        "title": "\"카카오뱅크 목표주가 3만 원\"…현재 주가보다 낮은 수준",
        "date": "2022.08.04. 오전 9:00",
        "content": "한화투자증권 보고서\n\n\n\n[서울경제] 한화투자증권(003530)은 카카오뱅크(323410)의 중장기 자기자본이익률(ROE) 기대값이 하향됐다며 목표주가를 4만 7000원에서 3만 원으로 낮춰잡았다. 투자의견은 '중립'을 유지했다.김도하 한화투자증권 연구원은 \"경상 비용이 우상향하는 가운데 외형과 플랫폼 취급고 성장은 둔화된다\"며 이같이 밝혔다. 김 연구원은 이어 \"중신용대출을 확대하는 과정에서 대손비용률(CCR)과 연체율이 상승하는 것은 불가피하다\"고 설명했다.2분기 기대에 못미치는 실적으로 성장세 둔화가 입증됐다는 분석이다. 김 연구원은 \"카카오뱅크의 모니터링 요소로서 성장성 방어와 건전성 악화를 감내하는 마진율 확대 여부를 제시한 바 있는데, 2분기부터 본격 판매된 모기지대출 성장이 부진하고 순마진율이 하락하면서 기대를 충족하지 못했다고 판단한다\"고 설명했다.김 연구원은 \"현 주가에서 상승여력이 없다고 판단해 투자의견 '중립'은 유지한다\"며 \"금산분리 완화가 진행되면서 신규 사업으로 영역을 확장한다면 투자매력이 제고될 수 있으나, 아직 예정된 바 없다\"고 말했다."
    },
    {
        "title": "\"에코프로비엠 목표가 17만 원…올해부터 2026년까지 매출액 59조\"",
        "date": "2022.08.04. 오전 8:52",
        "content": "대신증권 보고서\n\n\n\n[서울경제] 대신증권(003540)은 에코프로비엠(247540)이 성장세를 이어갈 전망이라며 목표주가를 15만 5000원에서 17만 원으로 상향 조정했다. 투자의견은 매수를 유지했다. 4일 대신증권에 따르면 에코프로비엠의 3분기 매출액과 영업이익은 각각 1조 4700억 원, 1327억 원으로 추정된다. 매출액과 영업이익은 전년 동기 대비 각각 261%, 226% 증가한다는 전망이다. 전창현 대신증권 연구원은 \"전기차(EV) 중심 출하량 확대로 전분기에 이어 최대 매출과 영업이익이 기대된다\"며 \"최근 니켈 등 메탈 가격 하락에 따른 저가의 원자료 투입이 예상된다\"고 밝혔다.에코프로베임의 올해부터 2026년까지 누적 매출액은 58조 5000억 원 수준을 달성할 것으로 예측된다. 전 연구원은 \"중장기 계약과 수주 기반 생산능력 증설, 수직계열화, 수익성 측면에서 2026년까지 실적 가시성을 상당 부분 확보했다\"고 말했다."
    },
    {
        "title": "카카오게임즈, 하반기 실적 더 기대…목표가 7만원 -한화투자證",
        "date": "2022.08.04. 오전 8:44",
        "content": "한화투자증권이 카카오게임즈에 대해 목표주가 7만원과 '매수' 의견을 유지했다. 카카오게임즈는 올해 2분기 연결기준 매출액은 3387억9900만원을 달성해 전년 동기 대비 161.68% 늘었다고 공시했다. 영업이익은 810억3900만원을 기록해 같은 기간 900.17% 증가했다. 당기순이익은 639억9600만원으로 동기간 1만6418.26% 늘었다.김소혜 한화투자증권 연구원은 \"오딘 대만 매출이 온기 반영되고, 신작 우마무스메의 성과가 일부 기여되면서 모바일 매출이 전 분기 대비 20% 증가한 것이 실적 호조의 주요인\"이라며 \"신작 출시에도 불구하고 효율적인 마케팅 집행으로 인해 매출 대비 광고선전비 비중은 전 분기에 이어 6% 수준을 유지했고 이를 통해 영업이익은 전 분기 대비 93% 증가했다\"고 설명했다.이어 \"우마무스메는 지난달 25일 신규캐릭터 '키타산블랙' 업데이트 이후 일 매출 150억원 이상을 기록했으며 트래픽도 30% 늘어나 향후 추가 이벤트 시에도 견조한 매출 수준을 유지할 것\"이라며 \"다만 정체된 오딘 매출액이 주/월간 단위의 업데이트와 4분기 공성전을 통해 시장 눈높이에 부합할 수 있을 지가 관건\"이라고 했다.이베스트투자증권은 카카오게임즈의 3, 4분기 영업이익으로 각각 892억, 900억원을 전망했다.김 연구원은 \"현재 동사의 밸류에이션은 올해 실적 기준 PER(주가수익비율) 25배로 저평가 국면은 아니지만 우마무스메 성과가 온기 반영되고 다수의 신작 출시로 하반기 실적 성장이 전망된다는 점을 고려해야 한다\"며 \"신작에 대한 추가 정보가 공개될 경우 탄력적인 주가 상승도 기대된다\"고 강조했다."
    },
    {
        "title": "\"카카오게임즈 목표가 7만→7.4만원…우마무스메 흥행으로 이익 체력 강화 \"",
        "date": "2022.08.04. 오전 8:38",
        "content": "삼성증권 보고서\n\n\n\n[서울경제] 삼성증권은 카카오게임즈(293490)의 신작 우마무스메가 흥행에 성공해 실적이 개선되고 있다며 목표주가를 7만 원에서 7만 4000원으로 상향 조정했다. 오동환 삼성증권 연구원은 \"연초 이후 지속적인 주가 하락으로 12개월 선행 주가수익비율(forward P/E)은 19배 수준\"이라며 \"경쟁사 대비 밸류에이션이 낮아졌고 신작의 연속 흥행으로 이익 체력이 강화된 점을 감안하면 현재 주가 대비 상승 여력을 충분히 높다\"고 4일 밝혔다.2분기 실적도 오딘 대만 출시와 우마무스메 출시로 성장했다는 분석이다. 오 연구원은 \"오딘 대만과 우마무스메 국내 출시로 2분기 매출액과 영업이익은 각각 전분기대비 27%, 93% 증가해 컨센서스에 부합했다\"고 말했다.4분기 출시 예정인 게임도 기대를 모으고 있다. 오 연구원은 \"4분기에는 XL게임즈의 신규 모바일 MMORPG가 출시되어 800억~900억 원대의 분기 영업이익 유지가 가능할 전망이다\"고 설명했다."
    },
    {
        "title": "간판 바꿔다는 증권사들…고객에 친숙하게 다가서고 재도약(종합)",
        "date": "2022.08.04. 오전 8:27",
        "content": "하나금융투자, 하나증권으로 교체…하나금융 통합 브랜드로 신한금융투자, 3분기 중 사명 변경…신한증권, 신한투자증권 등 거론\n\n\n\n하나증권, 공식 사명 변경(서울=연합뉴스) 하나증권이 1일 기존 하나금융투자에서 하나증권으로 공식적으로 사명을 변경했다고 밝혔다. 사진은 본사 앞에서 새로운 사명 하나증권을 소개하는 하나증권 노조위원장(오른쪽)과 WM 그룹장(왼쪽). 2022.7.1 [하나증권 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 윤선희 홍유담 이미령 기자 = 사명에서 '금융투자'나 '투자증권'을 떼고 간판을 교체하는 증권사들이 늘어나고 있다.    특히 2009년 자본시장통합법에 따라 신사업 추진 등을 위해 '금융투자'로 간판을 내건 은행계 증권사들이 먼저 사명을 교체하고 승부에 나섰다.     4일 금융투자업계에 따르면 하나금융그룹 산하 증권사인 하나금융투자는 지난달 '하나증권'으로 사명을 변경했다.    하나증권 관계자는 \"고객에게 더 편안하고 친숙한 증권사로 다가가고 그룹의 뉴비전 선포에 맞춰 사명을 교체했다\"며 \"앞으로 '하나'로 연결된 모두의 금융을 만드는 데 앞장 설 것\"이라고 말했다.    이로써 하나증권은 명실공히 하나금융지주 산하 증권사로 '하나'라는 통합 브랜드를 쓰게 됐다.    사명 변경은 2015년 9월 1일 하나금융투자로 바꾼 이후 7년만이다.     하나증권은 1968년 12월 설립된 한국투자공사에서 시작된 대한투자신탁(이후 대한투자증권)과 보람은행이 외환위기로 하나은행에 넘어가면서 탄생하게 됐다. 옛 대한투자증권은 2005년 12월 1일 하나금융지주 자회사로 편입해 몇 차례 사명 변경을 했다.    특히 증권사들은 2016년 정부의 초대형 기업금융(IB) 육성 방안에 따라 기존 주식 중개 중심에서 투자은행 등 금융투자 전문회사로 사업을 확장하기 위해 자본시장법상 금융투자업에 적합하고 금융투자 전문회사 이미지를 살릴 수 있는 '금융투자'나 '투자증권'을 사명에 사용했다.     그러나 ○○은행이나 ○○보험 등 금융회사들과 달리 투자은행, 금융투자회사는 일반 금융 소비자나 투자자에게 쉽게 와닿지 않는다는 단점이 있었다.    증권업계 고객들도 사명에 증권이 포함되는 것을 더 선호하는 것으로 알려졌다.      이에 증권사들은 사명을 다시 쉽고 단순하게 바꾸는 게 어떤지에 대해 고민을 하게 됐다.\n\n\n\n신한금융투자, 20주년 창립기념식[신한금융투자 제공. 재판매 및 DB금지]하나증권처럼 은행 계열인 신한금융투자도 이런 이유로 올해 3분기 중에 사명을 변경하기로 했다.     이 증권사도 1997년 외환위기 여파로 탄생했다. 1998년 9월 쌍용그룹 해체로 쌍용투자증권이 미국계 사모펀드로 넘어가 굿모닝증권으로 변신한 것이 지금의 신한금융투자다.    신한금융지주는 비은행 사업 부문 강화를 위해 2002년 4월 굿모닝증권을 인수해 신한증권과 합병했다. 이 합병사가 신한금융그룹 자회사로 편입된 이후 2009년 8월 신한금융투자로 사명을 변경했다.    신한금융투자는 올해 3분기 안에 고객에게 쉽게 다가설 수 있는 새 사명을 찾을 계획이라고 전했다.     업계 안팎에선 '금융투자'를 떼어낸 신한증권이나 신한투자증권이 대안으로 거론된다.     신한증권은 간결함이 장점으로 꼽히고 신한투자증권은 전문성이 돋보인다는 강점이 있다.     이영창 신한금융투자 대표는 지난 1일 \"고객, 직원, 주주 등 다양한 이해관계자들의 의견을 수렴하고 중장기 전략에 부합하는 방향으로 사명을 변경하겠다\"고 말했다.    그러면서 \"창립 20주년을 맞아 제2의 창업에 나선다는 각오로 사명을 변경하고 이를 근본적인 변화와 재도약의 모멘텀으로 삼아 대표증권사로의 위상을 확립하겠다\"고 밝혔다.    국내 증권업계 1∼3위에 있는 미래에셋증권, 한국투자증권, NH투자증권 등 증권사들도 합병 등을 거쳐 지금의 사명으로 간판을 걸었다.     미래에셋증권은 2016년 KDB대우증권 합병 후 미래에셋대우로 바꾼 뒤 작년에 '대우'를 떼고 지금의 미래에셋증권으로 바꿨다.     2005년에 동원증권과 합병한 한국투자증권은 한투증권, 한국증권 등으로도 불린다.    NH투자증권은 2014년에 NH농협증권과 우리투자증권이 합병해 탄생한 이후 NH증권, 농협증권으로도 알려지기도 한다. 이들 증권사는 현재 사명 변경은 검토하지 않고 있다고 전했다.    indigo@yna.co.kr, ydhong@yna.co.kr, already@yna.co.kr"
    },
    {
        "title": "하이브, 뉴진스·르세라핌도 '대박'…목표주가 31만원 -NH투자證",
        "date": "2022.08.04. 오전 8:17",
        "content": "(서울=뉴스1) 권현진 기자 = 그룹 뉴진스(NewJeans) 해린(왼쪽부터), 다니엘, 민지, 하니, 혜인이 2일 오후 서울 성동구 성수 오우드에서 열린 ‘샤넬 N°1 DE CHANEL GARDEN’ 팝업스토어 오픈행사에서 포즈를 취하고 있다. (공동취재) 2022.8.2./뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포 금지.NH투자증권이 하이브에 대해 목표주가 31만원과 '매수' 의견을 유지했다.하이브는 연결기준 올해 2분기 매출액 5122억원(83.8%, 이하 전년 동기 대비), 영업이익 883억원(215.3%)을 기록했다고 밝혔다. 매출액과 영업이익 둘 다 분기 기준 사상 최대치다.이화정 NH투자증권 연구원은 \"전체 아티스트의 신보 발매로 역대급 분기 음반 판매량(853만장, 방탄소년단 제외 시 503만장)을 기록했다\"며 \"하반기 세븐틴, 투모로우바이투게더 및 엔하이픈의 월드투어(60회)에 힘입어 공연 및 MD 매출 호조가 기대된다\"고 했다.이어 \"4월 공개된 신인 걸그룹 르세라핌이 역대급 데뷔 앨범 판매량을, 7월 공개된 신인 걸그룹 뉴진스 데뷔 앨범도 역대급 선주문량을 기록 중\"이라며 \"르세라핌 및 뉴진스의 추가 컴백도 예정된 만큼 앨범 매출 역시 긍정적 흐름 이어갈 것\"이라고 내다봤다.또 \"향후 자체 개발 및 퍼블리싱을 통한 추가 게임이 발매될 예정\"이라며 \"위버스의 경우 7월 업데이트로 브이라이브 영상 기능이 통합된 상황으로 아티스트와의 라이브 소통이 견인한 트래픽 성장이 두드러질 것\"이라고 전망했다."
    },
    {
        "title": "\"유로존 2Q GDP 선방했지만…독일 '빨간불'\"",
        "date": "2022.08.04. 오전 8:11",
        "content": "하이투자증권 보고서독일·프랑스 소비지표 부진으로 침체 우려 커져이탈리아 극우파 총리후보 부상도 주의[이데일리 김인경 기자] 유로존의 2분기 국내총생산(GDP) 성장률이 전 분기보다 0.7% 늘어나며 시장 기대치(0.2% 증가)를 웃돌았지만 최근 독일과 프랑스의 소비 둔화가 나타나며 경기침체 둔화 우려도 커졌다는 지적이 나왔다.4일 류진이 하이투자증권 연구원은 “유로존의 2분기 GDP는 서프라이즈였지만 4~6월 유로존 무역수지가 1~3월 대비 큰 폭으로 악화됐다는 점, 유로존 경제의 50%를 구성하는 독일과 프랑스의 소비지표가 최근 부진하다는 점 등은 경기침체 우려가 재차 부각되는 요인으로 작용할 수 있다”면서 “17일 발표되는 GDP 세부 지표를 확인할 필요가 있다”라고 지적했다. GDP 내용을 살펴보면 유로존 내에서도 스웨덴과 스페인, 이탈리아 3개 국가의 2분기 GDP가 전 분기보다 각각 1.4%, 1.1% 1.0%씩 성장한 모습을 보였다. 류 연구원은 “국제통화기금(IMF)에서 러시아발 가스대란으로 충격이 클 것이라고 꼽았던 국가 중 하나인 이탈리아의 경우, 리오프닝의 영향으로 관광업이 재개되면서 예상외의 호실적을 거뒀다”면서 “독일과 프랑스는 전체 GDP에서 관광업 관련 산업이 차지하는 비중은 20% 내외이지만 스페인 29%, 이탈리아는 26%에 달한다”고 설명했다. 팬데믹 기간 동안 억눌렸던 여행 수요가 여름 휴가시즌과 겹치면서 2분기 깜짝 성장을 견인했다는 분석이다. 다만 그는 독일을 주의해야 한다고 강조했다. 류 연구원은 “서비스업 구매관리자지수(PMI)가 유일하게 50을 하회하는 국가가 독일인데 제조업 업황도 좋지 않다”면서 “독일은 2021년 기준 유로존 GDP의 30%를 차지하는 국가로 독일이 흔들리면 이탈리아나 스페인이 선전해도 유로존 경기 하방 압력이 커질 수 밖에 없다”라고 지적했다. 현재 독일은 국내 주문 잔고 및 해외 주문 잔고는 크게 하락하지 않은 상황이다. 류 연구원은 “러시아사태에 따른 원자재 공급차질, 전력수요감축을 위한 여러 조치 등으로 생산 자체가 어려워 주문잔고가 많이 쌓여 있다”면서 “이 가운데 완성품 재고도 점차 쌓이고 있다”라고 설명했다.게다가 이탈리아는 마리오 드라기 총리 총리 사임 이후 극우파 조르자 멜로니가 부상하고 있다. 러시아-우크라이나 사태로 유로존 분열 양상이 나타나는 가운데 극우파 총리의 등장은 위협적이라는 설명이다. 아울러 류 연구원은 “러시아발 에너지 대란으로 침체가 이어지는 상황에 수요 둔화 시그널도 나타나고 있다”면서 “실업률도 6%로 2000년 이후 최저치를 기록하고 있다”고 우려했다. 그는 “유럽중앙은행(ECB)의 매파적 전환 가능성이 부각하는 시점이라 주의할 필요가 있다”고 덧붙였다."
    },
    {
        "title": "\"파생상품 평가손실 공시한 기업 주가, 단기적으로 부진\"",
        "date": "2022.08.04. 오전 8:10",
        "content": "[이데일리 안혜신 기자] 한화투자증권은 4일 파생상품 평가손실을 공시한 기업 주가가 단기적으로 부진한 경향을 보였다면서 주의가 필요하다고 조언했다.박은석 연구원은 “리픽싱(전환가액 조정)이 포함된 메자닌을 발행한 기업은 파생상품 평가손실(이익)이 순이익에 반영된다”면서 “메자닌으로 인한 파생상품 평가손실은 순이익을 왜곡시킨다”고 말했다.\n\n\n\n기업은 메자닌을 채권과 전환권(콜 옵션)으로 분리해 회계 처리한다. 전환권은 본래 자본으로 분류하지만, 리픽싱 조항이 포함될 경우에는 파생상품부채로 분류한다. 전환권이 파생상품부채로 분류되고 주가가 전환가를 상회하면 파생상품 평가손실이 손익 계산서에 반영된다. 주가가 높아지면 전환권(콜 옵션)의 가치가 상승해 파생상품부채(재무제표)도 커지기 때문이다.박 연구원은 “실제 영업과 무관한 금융 비용이 발생하고 순이익을 낮출 수 있다”면서 “재무제표 내에서 파생상품부채가 커지면서 부채비율이 높아지는 요인으로 작용할 수도 있다”고 설명했다.기업은 파생상품평가손실이 자기자본 대비 5%(자산총액 2조원 이상은 2.5%)를 상회하면 공시해야 한다. 파생상품평가손실 공시 시점에는 주가가 평균적으로 약 1% 하락했고, 공시 이후에도 수익률은 낮았다. 더불어 코스피 대비 상대 수익률이 0%p(포인트) 이하일 가능성도 공시 시점 이후부터 높아졌다. 파생상품평가손실이 예상치 못한 비용으로 인식되면서 투자심리가 약화된 영향이라는 분석이다.박 연구원은 “파생상품평가손실 공시 시점에 순이익 컨센서스가 존재했던 경우는 27번인데 이 중 실제 순이익이 컨센서스보다 낮았던 경우는 24번”이라면서 “순이익 컨센서스에 메자닌으로 인한 파생상품평가손실이 반영되지 않아왔을 가능성이 존재하기 때문에 보유 종목이 리픽싱 조항이 포함된 메자닌을 발행했을 경우 파생상품평가손실을 순이익에 다시 더해 펀더멘털을 확인할 필요가 있다”고 분석했다.코스피200과 코스닥150 종목 중 34종목이 리픽싱이 포함된 전환사채를 발행했다. 이 중 2분기에 전환사채를 발행한 6종목은 2분기 보고서부터 파생상품평가 금액이 반영될 예정이다. 다만 해당 종목들은 2분기말 주가가 전환가보다 낮아 파생상품평가이익이 발생할 것으로 추정했다.박 연구원은 “과거 전환사채를 발행한 종목은 올해 2분기말과 1분기말 주가의 차액만큼 파생상품평가손실(이익)이 반영된다”면서 “코스피200과 코스닥150 전환사채 발행 종목 중 씨아이에스(222080), 삼강엠엔티, HLB(028300)는 2분기말 주가가 1분기말보다 높은 종목이며, 이들은 주가 상승으로 인해 파생상품평가손실이 순이익에 추가적으로 반영될 것”이라고 전망했다."
    },
    {
        "title": "\"3분기 이후 실적 추정치는 하향 중…낙관 경계\"",
        "date": "2022.08.04. 오전 7:55",
        "content": "신한금융투자 보고서주가 추세는 결국 기업 이익…'박스권 플레이' 추천[이데일리 김인경 기자] 기업들이 2분기 어닝시즌은 선방하고 있지만, 3분기 이후 추정치는 이미 하향세라는 지적이 나왔다. 증시의 추세적인 반등을 낙관하기에는 이른 시점이라는 평가다. \n\n\n\n4일 김성환 신한금융투자 연구원은 “호실적을 기록한 기업들은 실적 발표 전후로 평균 1% 올랐고, 미국 스탠다드앤드푸어스(S&P)500 지수도 지난달 9% 상승했다”면서도 “아직 완전히안도할 시점은 아니다. 하반기 이후 이익 전망이 흔들리고 있기 때문”이라고 지적했다. 2분기 기업들의 실적 발표가 3분의 2 가량 진행된 가운데 매출과 순이익은 시장 기대치 대비 2.4%, 5.4%씩 상승했다. 김 연구원은 “어닝서프라이즈의 배경은 크게 두 가지로 보이는데 첫 번째는 실물 지표가 나쁘지 않았기 때문”이라며 “침체 수준으로 치달았던 금융시장, 명확한 하강 국면으로 진입한 서베이 지표는 시장의 기대치를 낮췄지만 생산, 소득, 소비 등 실물과 밀접한 지표들은 대체로 2분기 기대치에 부합하거나 이를 상회했다”고 설명했다. 이어 “두 번째는 인플레이션으로 기업들이 인플레이션 영향을 판가로 잘 전가했다고 해석할 수 있다”고 말했다.하지만 그는 “보통 어닝 서프라이즈는 다음 분기 실적전망 상향으로 이어지는 경우가 대다수이지만 그런데 7월을 거치면서 하반기 실적 컨센서스는 급격한 하강을 시작했다”고 우려했다. 대체로 비용과 마진에 대한 우려 탓이다. 그는 “매출 전망이 개선된 업종은 에너지, 자동차, 운송, 유틸리티가 있지만 마진 전망이 올라오는 업종은 에너지를 제외하면 전무하다”면서 “업황이 초강세가 아니라면 인플레를 견디고 마진이 개선될 수 있는 환경이 아닌 것”이라고 분석했다. 이어 “비용 부담이 큰 환경은 단시간 내 되돌려질 것 같지는 않다”면서 “원자재 가격이 최근반락했지만 연말로 갈수록 상방 위험이 도사리고 있고, 임금과 서비스 물가 상승세도 아직까지는 견고하기 때문”이라고 우려했다. 회사채 금리도 단기간 내 하락하긴 어려워 비용 부담도 커지고 있다.김 연구원은 “2분기가 될것으로 보였던 이익 증가율의 바닥은 내년 상반기에 확인하게 될 수도 있다”면서도 “그나마 긍정적인 징후는 마진 악화 가능성을 감지한 기업들이 재빠르게 비용 통제에 나서고 있다는 점”이라고 설명했다. 김 연구원은 “주가의 추세는 이익이 결정한다. 결국 주가가 추세적으로 반등하려면 이익의 반전이 필요하다”면서 “최근 시장이 예상보다 양호한 2분기 실적과 긴축 전망 완화에 힘입어 반등을 이뤄냈지만, 추세 반등을 낙관하기는 다소 이른 시점”이라고 내다봤다. 아울러 “당분간은 짧은 호흡에서의 박스권 플레이가 합리적”이라고 덧붙였다."
    },
    {
        "title": "\"7월 반등, 단기적으로 낙폭 과대주 대응 유효\"",
        "date": "2022.08.04. 오전 7:54",
        "content": "[이데일리 안혜신 기자] 유안타증권은 4일 낙폭과대주에 주목해야 한다고 봤다.강대석 연구원은 “지난 5~6월 강세를 보였던 중국증시를 제외한 한국, 미국 등 글로벌 주요 증시는 2020년 이후 월간 최대 상승폭을 기록하며 6월 급락에서 벗어나는 모습”이라면서 “글로벌 증시의 7월 반등은 정보기술(IT), 경기소비와 같은 업종들이 주도했다”고 말했다.아직 상대적으로 부진한 커뮤니케이션 업종과 현재까지도 양호한 성과를 보이고 있는 에너지 업종을 제외하면 상반기 낙폭이 컸던 업종들의 반등 탄력이 컸다는 것이다.\n\n\n\n국내증시에서도 마찬가지다. 7월 상승률 순서대로 세부 업종들을 정렬해보면 대체로 상반기 하락국면에서 낙폭이 컸던 업종들이 선두에 나타나고 있다.강 연구원은 “낙폭과대 스타일에 대한 관심이 나타나는 이유”라면서 “과거 코스피 지수가 고점대비 20% 이상 하락하는 약세장 국면에서의 반등이나, 이격도, 상대강도지수(RSI) 등 기술적 과매도 국면 이후의 반등이 나타날 때 낙폭과대 컨셉은 통상 단기 2~3개월 가량 유효한 매매 스타일”이라고 설명했다.상반기 부진했던 업종의 반등은 결국 상반기의 부정적 요인이 진정되기 시작했다는 것을 의미한다는 설명이다. 이 중 하나는 올해 상반기 내내 증시를 괴롭혔던 물가와 금리의 진정 가능성이다. 가파르게 상승했던 미국의 금리와 금리 변동성이 진정되고 있다.강 연구원은 “상반기 밸류에이션 조정장세에서 큰 피해를 입었던 업종들이 반등하기 시작했다는 것이 이번 낙폭과대 스타일 반등의 배경”이라면서 “최근 원자재 가격 하락에 힘입은 인플레 둔화 기대가 금리 변동성의 안정이 유지될 가능성을 높이고 있으며, 단기적 관점의 낙폭과대 업종에 대한 관심은 유효할 것”이라고 전망했다.다만 낙폭과대 스타일은 단기적인 접근법이라고 조언했다. 반등에 성공하는 경우 해당 업종이나 종목은 더 이상 낙폭과대 컨셉에 포함될 수 없기 때문이다. 강 연구원은 “통계적으로는 2000년대 들어서 코스피 지수가 월간 기준으로 6개월 전 및 전월대비 3개월 연속 하락한 구간이 이번을 포함해 총 6회”라면서 “앞선 5회의 경우에서 평균적으로 2개월차까지 낙폭과대 스타일의 강세 경향이 두드러졌다”고 전했다."
    },
    {
        "title": "\"한미 모두 양호한 2분기 실적 시즌 진행 중\"",
        "date": "2022.08.04. 오전 7:45",
        "content": "메리츠증권 보고서내년 실적 전망치 하향 가속…제한적 하락압력[이데일리 김인경 기자] 한국과 미국 기업들 모두 거시경제 우려 속에도 양호한 2분기 실적을 기록하고 있다는 진단이 나왔다.4일 이정연 메리츠증권 연구원은 “올해 2분기 실적시즌이 절반 정도 지난 시점으로 시가총액 기준 70% 이상 실적발표가 진행됐다”면서 “원자재 가격 상승에 따른 기업 마진 부담과 경기침체 우려에 외형성장 기대감이 이미 낮았지만 어닝쇼크에 대한 불안감도 잔존한 상황이었다”라고 지적했다.하지만 이 연구원은 “예상과 달리 미국과 한국 모두 양호한 실적발표로 긍정적인 흐름이 진행 중”이라며 “스탠다드앤드푸어스(S&P) 500 종목의 경우 매출액과 영업이익이 각각 예상치를 2.3%, 3.2% 웃돈 실적을 발표했고 이 같은 양호한 실적발표로 7월말 이후 미국 증시는 금리인상 속도 조절 기대감과 함께 상승 탄력을 받았다”고 설명했다. \n\n\n\n그는 “업종별로 살펴보면, 헬스케어, 필수소비재, 유틸리티 등 경기방어업종 매출액은 각각 예상치를 17.4%, 3.5%, 2.3% 상회했는데 이들 업종은 매크로 변수가 실적에 미치는 영향이 크지 않기 때문에 예상치에 부합하거나 상회한 실적을 발표한 것”이라고 분석했다. 이어 “에너지, 경기소비재 등 일부 시클리컬 업종이 매출액 상회에 큰 폭으로 기여했다”면서 “에너지 업종의 경우 2분기 유가 상승 지속에 어느 정도 예상된 긍정적인 결과지만 경기소비재의 경우 경기둔화 우려에도 불구하고 서프라이즈가 나타났다”라고 강조했다. 순이익도 마찬가지로 경기방어 업종이 선방했다. 또 에너지, 경기소비재 업종도 순이익에서 시장 기대치를 상회했다. 반면  IT, 커뮤니케이션 서비스 업종의 경우 매출액과 순이익실적이 예상치를 밑돌았다. 특히, 커뮤니케이션 서비스 업종 내 알파벳(구글), 메타 플랫폼(페이스북), 트위터, 스냅 등 주요 종목들이 인플레이션과 이에 따른 소비 둔화로 디지털 광고 분야의 실적이 눈에 띄게 부진했다는 평가다.국내에서도 2분기 실적은 긍정적인 분위기다. 이 연구원은 “매출액, 영업이익, 순이익은 예상치 대비 각각 3%, 5%, 7% 상회했다”면서 “이번 실적시즌의 예상치 대비 발표치 상회율은 2020년, 2021년 기록했던 10% 수준 대비 낮은 수준이나, 경기에 대한 불확실성이 잔존한 상황에서 크게 선방했다”고 설명했다. \n\n\n\n다만 그는 “이익전망치 하향조정이 실적시즌 전후로 강하게 나타나고 있는 것이 우려스럽다”면서 “특히 코스피 영업이익은 6월 이후 하향조정되기 시작해 최근 2개월 사이 2022년, 2023년 영업이익은 각각 3.2%, 7.1% 하향 조정됐다”고 말했다. 이 연구원은 “이번 실적시즌 주가반응을 통해 한가지 생각해 볼 것은 업종별 낙관·비관적 이익 전망이 연초 이후 주가에 반영되어 왔다는 것”이라며 “경기방어업종과 에너지업종은 낙관적 전망이 반영된 반면, 시클리컬, 커뮤니케이션 업종은 비관적 전망이 지속했고 낙관적 전망이 반영된 업종은 실적 서프라이즈에도 주가 상승탄력이 제한적인 반면, 쇼크에는 민감하게 반응했다”고 분석했다. 그는 “비관적 전망이 반영된 업종은 예상치에 부합한 실적에도 주가 상승이 상당히 나타났으며 업종별 이익 전망에 대한 주가 선반영이 상당부분 진행되었다고 볼 수 있다”면서 “최근의 이익전망치 하향조정이 주가에 제한적인 하방압력으로 작용할 가능성이 있다”라고 전망했다."
    },
    {
        "title": "[앤츠랩] ‘당신이 움직이는 모든 곳에’ 쏘카는 모빌리티 최강자가 될 수 있을까?",
        "date": "2022.08.04. 오전 7:00",
        "content": "공모가 상단 몸값 1조6000억원…10~11일 일반 청약카셰어링 국내 1위…모빌리티 플랫폼 확장성이 매력할인율 높여 몸값 낮춰…IPO시장 냉각 속 바람 기대  지난해와 완전히 달라진 공모주 시장. 한여름에도 꽁꽁 얼어붙은 모습인데요. 그래도 관심을 끌던 종목이 있었으니 현대오일뱅크. 세 번째 상장 도전으로, 유가 상승 덕에 이번엔 재미를 좀 볼 거라 했지만! 6월 상장 예비심사를 통과하고도 얼마 전 상장 철회를 선언했습니다. 또 다른 대어 중 하나였던 WCP(2차전지 분리막 제조업체) 역시 상장 일정을 한 달 반 정도 미루기로 결정. 레터를 쓰던 중에 CJ올리브영도 후퇴를 선언했네요.     \n\n\n\n10~11일 일반 청약을 앞둔 쏘카. 쏘카 홈페이지           가파른 금리인상과 경기침체 우려로 증시가 강한 조정을 받는 상황. 아무래도 괜찮은 몸값을 받긴 힘들겠다 판단한 거죠. 그래도 ‘우리의 길을 가겠다’고 선언한 곳이 있죠. 모빌리티 플랫폼 기업 쏘카입니다. 쏘카도 일정을 살짝 미루긴 했는데요. 상장 일정이 겹쳤던 WCP와의 맞대결도 피하고, 흑자전환에 성공한 2분기 실적도 반영하려는 목적 같네요.     \n\n\n\n    쏘카는 4~5일 기관 수요예측을 통해 공모가를 확정하고, 10~11일 일반 공모 청약을 진행할 계획인데요. 공모 희망가 범위는 3만4000∼4만5000원, 모집 총액은 1547억~2048억원. 공모가 상단 기준으로 시가총액은 1조6000억원 정도입니다. 지난해 도입한 유니콘(기업가치 1조원 이상) 특례 상장을 이용해 코스피로 직행하는 첫 사례이기도.시장 상황이 좋지 않을 때 도전장을 내민 만큼 상장 시나리오에 꽤 공을 들였는데요. 일단 액면가를 가장 낮은 100원으로 정했습니다. 보통의 경우처럼 500원으로 하면 1주당 가격이 20만원 전후가 되는데, 너무 비싸 보여 흥행에 방해가 될 수 있다는 점을 고려한 듯. 구주매출 없이 100%(455만주) 신주 발행하는 방식을 택한 것도 눈에 띕니다. 통상 구주매출은 기존 주주에게 자금이 유입되기 때문에 투자 매력을 떨어뜨리는 요인이죠. 소위 ‘먹튀’ 논란을 아예 차단하겠다는 의도입니다.     \n\n\n\n쏘카는 설립 이후 연평균 112%씩 성장 중. 쏘카 홈페이지    기존 주주와 합의해 보호예수 기간을 길게 잡은 것도 비슷한 맥락입니다. 쏘카의 최대주주는 이재웅 창업자가 설립한 투자회사 에스오큐알아이(21.4%). 일단 최대주주와 특수관계인(약 40%)은 1년간의 의무 보유를 약속했습니다. 전략적투자자(SI)인 SK(20.2%)와 롯데렌탈(13.3%)도 6개월간 지분을 매각하지 않기로. 이에 따라 상장 후 유통 물량은 전체의 16.28% 수준인데요. 최근 3년간 코스피 상장사 평균(약 38%)과 비교하면 훨씬 안정적.  \n\n\n\n           2011년 설립했으니 벌써 11년이나 됐습니다. 등장부터 새로웠죠. 쏘카는 ‘소유 말고 공유’를 기치로 만든 국내 첫 카셰어링 업체입니다. 제주도에서 차량 100대로 시작했는데 지금은 전국 11개 도시에서 1만9000여대의 쏘카가 달리는 중. 누적 회원수도 800만명에 달하는데요. 운전면허증이 있는 사람 4명 중 1명은 직간접적으로 경험해봤다는 뜻. 연평균 112%(매출 증가율)씩 큰 덕분에 이제는 넘사벽 브랜드 인지도를 보유했죠. 카셰어링 시장점유율 1위(79%) 업체가 바로 쏘카입니다.주력 상품은 단기 카셰어링. ‘한 번도 안 쓴 사람은 있어도 한 번만 쓰는 사람은 없다’는 쏘카의 핵심 아이템이죠. 전국 4000여 개 쏘카존에 가서 최소 30분부터 빌려 탈 수 있는데요. 앱만 있으면 차를 고르고, 문을 열고, 시동을 걸고, 반납까지 모든 게 가능하죠. 일반 렌터카와 달리 탄 거리만큼 후불로 비용을 내는 것도 매력입니다.     \n\n\n\n쏘카의 장점은 쉽고, 편하다는 것. 쏘카 홈페이지           장기 카셰어링(쏘카플랜)도 있는데요. 최대 36개월까지 1개월 단위로 빌려 타는 상품. 보통 연 단위로 빌리는 장기 렌터카보다 짧은 계약 기간(1개월)이 강점입니다. 출퇴근용이나 일시적인 차량 공백을 메울 목적으로 많이 쓰죠. 지난해 6월 출시한 구독 서비스 ‘패스포트’도 이용자가 빠르게 증가. 구독 회원이 비 구독 회원보다 사용시간이 4.6배 더 많다네요. 써 본 사람이, 계속 쓴다는 락인(Lock-in) 효과를 입증하는 지표란 점에서 의미가 있습니다.쏘카의 지난해 매출은 2890억원. 아직은 덩치가 작지만, 카셰어링의 성공을 바탕으로 국내 1위 모빌리티 플랫폼으로 성장한다는 게 쏘카의 목표죠. 꾸준히 준비를 해왔는데요. 일단 데이터. 월 80만명 정도의 사용자로부터 쌓이는 주행 데이터는 쏘카의 가장 강력한 무기죠. 실제로 쏘카의 1대당 매출 규모는 159만원(월평균)으로 일반 렌터카 업체보다 2배 이상(DS투자증권) 높은데요. 데이터를 활용해 가동률을 높이기 때문입니다.부지런히 M&A도 했습니다. 지난해에도 국내 최대 전기자전거 플랫폼 일레클과 모두의주차장을 품에 안았죠. 모빌리티 플랫폼으로의 확장을 쏘카는 ‘스트리밍 모빌리티’라고 표현합니다. 필요와 취향에 맞는 이동 서비스를 쏘카앱 하나로 해결할 수 있게 만들겠다는 건데요. 바로 슈퍼앱(하나의 앱으로 관련된 모든 기능을 사용하는 것) 전략이죠. 전기자전거를 타고 기차역에 가서 내린 뒤엔 쏘카를 빌려 여행하고, 주차하고, 심지어 숙박까지. 모든 걸 연결해보겠다는 겁니다.    \n\n\n\n쏘카의 장점은 쉽고, 편하다는 것. 쏘카 홈페이지           더 장기적으로는 자율주행, 도심항공모빌리티(UAM) 키워드까지 연결돼 있으니 성장 스토리가 탄탄한 회사인 건 분명합니다. 하지만 상장이란 이벤트를 앞둔 지금은 그 미래 가치의 현재 가격이 적당한지도 따져 봐야겠죠. 쏘카는 이번 공모가를 매출액 대비 기업가치 비율(EV/Sales) 방식으로 산정했습니다. 비교기업군을 설정한 뒤 EV/Sales를 적용해 ‘우리의 적정한 기업가치는 얼마입니다’ 하는 식이죠. 적자이지만 성장성이 있는 기업이 주로 사용해서 거품 논란이 있긴 합니다.    \n\n\n\n           쏘카의 경우 우버(Uber), 리프트(Lyft), 그랩(Grab) 등 10개 기업(국내는 1곳)을 비교 대상으로 삼았는데 카셰어링과 무관해 보이는 소프트웨어 업체가 3~4곳 포함돼 있습니다. 그런데 정작 비슷한 사업을 하는 롯데렌탈이나 SK렌터카 등은 뺐죠. 몸값을 더 높이려는 것 아니냐는 지적이 있는 이유.하지만 쏘카의 경우 높은 할인율을 적용해 몸값을 낮추려 고심한 흔적이 보입니다. 상장 주관사가 평가한 쏘카의 기업가치는 2조3557억원. 비용을 제외한 평가 시가총액은 2조3155억원, 주당 6만5352원입니다. 그런데 공모가는 3만4000∼4만5000원. 48.0%~31.1%의 할인율을 적용한 건데요. 최근 5년간 코스피 상장사의 평균 할인율(하단 35%~ 상단 22%)보다 더 많이 깎은 셈이죠. 급격한 금리 인상과 그에 따른 성장주 디스카운트를 어느 정도 반영했다는 뜻입니다.     \n\n\n\n쏘카가 인수한 일레클. 쏘카 홈페이지           이는 지난 3월 롯데렌탈이 쏘카 지분을 인수하면서 책정한 가격(4만5172원) 낮은 건데요. 싸다고 말하기도 어렵지만 그렇다고 뻥튀기라 할 만한 가격도 아닙니다.     \n\n\n\n           사실 상장 이벤트는 잠깐입니다. 소고기값에 목맬 일이 아니죠. 진짜 투자가치가 있다고 보면, 상장 후에 사는 게 더 나을 수도 있습니다. 이렇게 방향을 잡는다면 고민이 더 깊어질 수 있는데요. ‘스트리밍 모빌리티’는 장래 희망일 뿐, 당장은 매출의 99%가 카셰어링에서 나옵니다. 1인 가구는 늘고, 전기차도 많아지고, 정부도 장려(환경 이슈)할 테니 시장은 크겠죠. 실적 역시 계속 나아질 겁니다.하지만 본질적으로 카셰어링은 ‘운전면허는 있지만 차는 소유하지 않은 사람’이 주 고객. 대략 1000만명 정도일 텐데요. 작다고는 못하지만, 입이 떡 벌어질 만한 시장 규모도 아닙니다. 강력한 플랫폼의 힘을 바탕으로 모빌리티 생태계에서도 뚜렷한 존재감을 나타내는 카카오와의 치열한 경쟁까지 고려해야 하죠.    \n\n\n\n쏘카의 미래는 스트리밍 모빌리티. 쏘카 홈페이지           결국 나라 밖에서 답을 좀 찾아야 할 텐데 쉬운 미션은 아닐 겁니다. 우버나 그랩 같은 업체의 위상을 생각하면 해외 시장이라고 빈틈이 있을지 의문. 국내를 평정하고, 나스닥에 상장한 쿠팡도 여전히 해외에서 답을 찾지 못하고 헤매는 걸 보면, ‘저희 자신 있어요’만 가지고 될 일은 아닌 듯하네요.결론적으로 6개월 뒤:     \n\n\n\n    IPO 강행이 어쩌면 신의 한 수?      ※이 기사는 8월 3일 발행한 앤츠랩 뉴스레터의 일부입니다. 이번 콘텐트가 마음에 드셨다면 주변에 공유해주세요! https://www.joongang.co.kr/newsletter/antslab"
    },
    {
        "title": "간판 바꿔다는 증권사들…고객에 친숙하게 다가서고 재도약 의지",
        "date": "2022.08.04. 오전 6:12",
        "content": "하나금융투자, 하나증권으로 교체…하나금융 통합 브랜드로 신한금융투자, 3분기 중 사명 변경…신한증권, 신한투자증권 등 거론\n\n\n\n하나증권, 공식 사명 변경(서울=연합뉴스) 하나증권이 1일 기존 하나금융투자에서 하나증권으로 공식적으로 사명을 변경했다고 밝혔다. 사진은 본사 앞에서 새로운 사명 하나증권을 소개하는 하나증권 노조위원장(오른쪽)과 WM 그룹장(왼쪽). 2022.7.1 [하나증권 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 윤선희 홍유담 이미령 기자 = 사명에서 '금융투자'나 '투자증권'을 떼고 간판을 교체하는 증권사들이 늘어나고 있다.    특히 2009년 자본시장통합법에 따라 신사업 추진 등을 위해 '금융투자'로 간판을 내건 은행계 증권사들이 먼저 사명을 교체하고 승부에 나섰다.     4일 금융투자업계에 따르면 하나금융그룹 산하 증권사인 하나금융투자는 지난달 '하나증권'으로 사명을 변경했다.    하나증권 관계자는 \"고객에게 더 편안하고 친숙한 증권사로 다가가고 그룹의 뉴비전 선포에 맞춰 사명을 교체했다\"며 \"앞으로 '하나'로 연결된 모두의 금융을 만드는 데 앞장 설 것\"이라고 말했다.    이로써 하나증권은 명실공히 하나금융지주 산하 증권사로 '하나'라는 통합 브랜드를 쓰게 됐다.    사명 변경은 2015년 9월 1일 하나금융투자로 바꾼 이후 7년만이다.     하나증권은 1968년 12월 설립된 한국투자공사에서 시작된 대한투자신탁(이후 대한투자증권)과 보람은행이 외환위기로 하나은행에 넘어가면서 탄생하게 됐다. 옛 대한투자증권은 2005년 12월 1일 하나금융지주 자회사로 편입해 몇 차례 사명 변경을 했다.    특히 증권사들은 2016년 정부의 초대형 기업금융(IB) 육성 방안에 따라 기존 주식 중개 중심에서 투자은행 등 금융투자 전문회사로 사업을 확장하기 위해 자본시장법상 금융투자업에 적합하고 금융투자 전문회사 이미지를 살릴 수 있는 '금융투자'나 '투자증권'을 사명에 사용했다.     그러나 ○○은행이나 ○○보험 등 금융회사들과 달리 투자은행, 금융투자회사는 일반 금융 소비자나 투자자에게 쉽게 와닿지 않는다는 단점이 있었다.     이에 증권사들은 사명을 다시 쉽고 단순하게 바꾸는 게 어떤지에 대해 고민을 하게 됐다.\n\n\n\n신한금융투자, 20주년 창립기념식[신한금융투자 제공. 재판매 및 DB금지]하나증권처럼 은행 계열인 신한금융투자도 이런 이유로 올해 3분기 중에 사명을 변경하기로 했다.     이 증권사도 1997년 외환위기 여파로 탄생했다. 1998년 9월 쌍용그룹 해체로 쌍용투자증권이 미국계 사모펀드로 넘어가 굿모닝증권으로 변신한 것이 지금의 신한금융투자다.    신한금융지주는 비은행 사업 부문 강화를 위해 2002년 4월 굿모닝증권을 인수해 신한증권과 합병했다. 이 합병사가 신한금융그룹 자회사로 편입된 이후 2009년 8월 신한금융투자로 사명을 변경했다.    신한금융투자는 올해 3분기 안에 고객에게 쉽게 다가설 수 있는 새 사명을 찾을 계획이라고 전했다.     업계 안팎에선 '금융투자'를 떼어낸 신한증권이나 신한투자증권이 대안으로 거론된다.     이영창 신한금융투자 대표는 지난 1일 \"고객, 직원, 주주 등 다양한 이해관계자들의 의견을 수렴하고 중장기 전략에 부합하는 방향으로 사명을 변경하겠다\"고 말했다.    그러면서 \"창립 20주년을 맞아 제2의 창업에 나선다는 각오로 사명을 변경하고 이를 근본적인 변화와 재도약의 모멘텀으로 삼아 대표증권사로의 위상을 확립하겠다\"고 밝혔다.    국내 증권업계 1∼3위에 있는 미래에셋증권, 한국투자증권, NH투자증권 등 증권사들도 합병 등을 거쳐 지금의 사명으로 간판을 걸었다.     미래에셋증권은 2016년 KDB대우증권 합병 후 미래에셋대우로 바꾼 뒤 작년에 '대우'를 떼고 지금의 미래에셋증권으로 바꿨다.     2005년에 동원증권과 합병한 한국투자증권은 한투증권, 한국증권 등으로도 불린다.    NH투자증권은 2014년에 NH농협증권과 우리투자증권이 합병해 탄생한 이후 NH증권, 농협증권으로도 알려지기도 한다. 이들 증권사는 현재 사명 변경은 검토하지 않고 있다고 전했다.    indigo@yna.co.kr, ydhong@yna.co.kr, already@yna.co.kr"
    },
    {
        "title": "\"돈 다 끌어모았는데\"…'억 단위' 쪽박에 카뱅·크래프톤 '날벼락'",
        "date": "2022.08.04. 오전 5:24",
        "content": "1인 평균 손실액 카카오뱅크 1억 원, 크래프톤 6000만 원'빚투·영끌'로 우리사주 매입한 직원 많아···오버행 문제도\n\n\n\n카카오뱅크 오피스. 사진 제공=카카오뱅크[서울경제] 지난해 카카오뱅크(323410)와 크래프톤(259960) 상장 당시 두 회사 직원들이 배정받은 우리사주가 보호예수(락업) 해제를 앞두고 있다. 앞으로 우리사주 매도가 가능해졌지만 올 들어 두 회사의 주가가 거의 반토막나 직원들의 손실도 커졌을 것으로 예상된다.금융투자업계에 따르면 지난해 8월 상장한 카카오뱅크와 크래프톤의 우리사주 의무예탁 기간이 각각 오는 6일과 10일로 만료된다. 이에 따라 소속 직원들은 지난 1년 동안 묶여있던 우리사주를 매도할 수 있게 된다.앞서 카카오뱅크는 상장 당시 우리사주조합에 1274만 3642주(전체 중 19.5%)를 공모가 3만 9000원에 배정했다. 크래프톤 역시 우리사주조합에 35만 1525주(전체 중 4.1%)를 공모가 49만 8000원에 배정한 바 있다.이때 직원 1인당 받은 우리사주를 증권신고서상 직원 수 기준으로 평균을 내면 카카오뱅크(1014명) 1만 2567주, 크래프톤(1330명) 264주로 관측된다. 공모가 기준 직원 1인의 우리사주 매입 평균 금액은 카카오뱅크가 4억 9011만 원, 크래프톤이 1억 3147만 원이다.다만 상장 1년이 지난 현재 주가가 공모가를 크게 밑돌아 두 회사 직원들의 손실도 커졌을 것으로 분석된다. 지난 2일 카카오뱅크 종가는 공모가 대비 22.18% 낮은 3만 350원으로, 직원 1인당 우리사주 평가 가치는 공모가 대비 1억 870만 원 줄은 3억 8141억 원으로 추정된다. 크래프톤 역시 지난 2일 공모가 대비 51.41% 급감한 24만 2000원에 거래를 마쳤다. 이를 고려하면 1인당 우리사주 평가액은 6389만 원이 된다. 이에 우리사주 보호예수 기간이 끝나도 당장 팔면 상당한 손절매가 불가피하다는 관측이 나온다.\n\n\n\n크래프톤 CI. 사진제공=크래프톤문제는 코로나19 이후 상승장이 이어지며 동학개미가 늘자 ‘빚투·영끌’을 통해 우리사주를 매입한 직원들이 많다는 것이다. 직원들은 한국증권금융을 통해 우리사주 취득을 받을 수 있는데, 일부는 수억원대의 대출을 받은 것으로 밝혀졌다. 현재 주가 하락으로 담보비율을 유지하지 못하면 반대매매 위기에 놓이기에, 직원들은 담보 추가 납부나 대출금 상황으로 담보 부족을 해소할 것으로 보인다. 앞서 크래프톤은 지난 1월 주가가 처음으로 공모가 대비 40% 이상 하락하며 청산 기준가 아래로 내려가자 대출받은 직원을 위해 추가 담보를 제공하기도 했다.보호예수 해제로 우리사주 물량이 시장에 풀리면 주가 하락 압력이 커지는 것 역시 악재다. 실제로 LG에너지솔루션(373220) 역시 지난 7월 보호예수 해제에 따라 주가가 다소 하락한 바 있다. 이에 따라 증권가에서는 당장 매물이 나오지는 않아도 오버행(잠재 매도 물량) 우려가 부담으로 작용할 것이라 점친다. 한편 지난해부터 하락세를 이어가고 있는 카카오뱅크와 크래프톤은 3일 종가 기준 연초 대비 각각 46.78% 45.22% 떨어졌다."
    }
]