[
    {
        "title": "IRA 악재 뚫고…현대차 6개월래 최대폭 상승",
        "date": "2022.08.30. 오후 6:33",
        "content": "美 전기차 공장 조기 완공 등IRA 타격 최소화 총력전 나서현대차·모비스·기아 3%대 올라만도·SNT모티브 등 부품주도 ↑\n\n\n\n[서울경제] 미국의 인플레이션감축법(IRA) 발효로 제동이 걸렸던 현대차(005380)그룹주가 다시 질주를 시작했다. 정부와 입법부가 IRA 대응을 위해 총력전을 벌이면서 해법을 찾을 수 있을 것이라는 기대감이 주가를 밀어올린 것으로 풀이된다.30일 한국거래소에 따르면 현대차는 전 거래일 대비 7000원(3.71%) 오른 19만 5500원에 거래를 마쳤다. 3월 3일 이후 약 6개월 만에 가장 큰 상승 폭을 기록했다. 이날 외국인과 기관이 각각 482억 원, 209억 원 순매수하며 현대차의 상승을 이끌었다. 기아(000270)도 이날 3.35% 올랐다. 현대모비스(3.39%), 한온시스템(018880)(4.00%), 현대위아(011210)(8.50%), 만도(204320)(3.63%), SNT모티브(064960)(2.45%) 등 자동차 부품사와 현대차 그룹의 정보기술(IT) 계열사인 현대오토에버(4.78%)도 일제히 상승했다. KRX 자동차 지수도 3.75% 올랐다.현대차와 기아가 인플레이션감축법으로 인한 피해를 최소화하기 위해 총력전을 벌이고 있다는 점이 주가를 끌어올린 것으로 분석된다. 북미에서 최종 조립한 전기차에만 보조금 혜택을 줄 수 있기 때문에 현대차·기아의 모든 차종이 IRA의 보조금 대상에서 제외되며 타격을 입을 것으로 예측된다. 포드와 제너럴모터스(GM) 등 미국 완성차 업체와 보조금 없이 경쟁해야 하는 국내 제조사는 가격을 충분히 올리지 못하며 향후 수익 여건에 악영향을 받을 수 있다는 가능성이 제기됐다. 현대차는 조지아주 전기차 전용 공장 완공 시기를 2025년 상반기에서 2024년 하반기로 앞당기는 방안을 검토하고 있다. 앨라배마나 조지아주 공장 생산 라인 일부를 전기차 라인으로 전환해 아이오닉5·6나 EV6를 생산할 가능성도 거론된다. 임은영 삼성증권 연구원은 “현대차와 기아가 미국에서 전기차를 조기 생산할 것이라는 기대감이 이날 강세의 원인”이라며 “2020년 상반기부터 앨라배마와 조지아 공장에서 전기차를 생산할 수 있다. 노조도 한국에서 생산량이 유지되면 미국 전기차 생산을 반대하지 않는다는 입장”이라고 분석했다.정부와 입법부가 팔을 걷어붙이고 있는 점도 투자 심리를 자극했다. 정부는 한국산 전기차에 대한 차별적 조치를 2025년까지 유예하는 잠정 조치를 미국 측에 제안했다. 현대차 미국 공장의 완공 예상 시점까지 한국산 전기차에 대한 IRA 적용이 유예될 경우 법 시행에 따른 피해를 줄일 수 있다고 판단하기 때문이다.국회 외교통일위원회와 산업통상자원중소벤처기업위원회는 이날 미국 IRA에 대한 우려를 담은 결의안을 여야 합의로 각각 채택했다. 한화투자증권 투자전략팀은 “정부가 인플레이션 감축법 관련 전기차 보조금을 미국과 논의한다고 밝히면서 자동차 업종은 강세를 보였다”고 설명했다.반도체 수급 우려가 완화된 것도 주가 상승에 한몫했다. 임 연구원은 “아이오닉5와 EV6에 장착되는 인피니온의 전력 반도체 품질 이슈로 8~10월에 생산 차질 보도가 있었지만 7월 말 현대차와 기아의 물량을 최우선으로 해결하는 것으로 협의하면서 생산 차질은 거의 발생하지 않고 있다”고 말했다."
    },
    {
        "title": "잘지은 자식농사 덕에…지주사 주가 '하이킥'",
        "date": "2022.08.30. 오후 6:33",
        "content": "칠성·코리아세븐 등 실적개선롯데지주 최근 한달간 10% 쑥두산·한화·GS·LS 등도 강세주주환원 정책 강화도 긍정적국내증시 키쥔 외인 순매수세\n\n\n\n[서울경제] ‘만년 저평가’라는 꼬리표가 달려 있던 지주사가 올해 재평가 국면에 돌입했다. 자회사들이 호실적을 내면서 주가가 날개를 달고 있어서다. 지주사들은 이익 확대에 힘입어 주주 환원까지 확대하며 주가 상승세에 힘을 보태고 있다. 이달 들어 외국인들이 국내 증시로 돌아오면서 수급 측면에서도 이들 지주사에 매수세가 유입되고 있다는 분석이다.30일 한국거래소에 따르면 롯데지주는 전일보다 2.49% 오른 4만 1100원에 거래를 마치며 52주 신고가를 새로 썼다. 최근 한 달 상승률은 10%에 이른다. 롯데지주는 계열사에 대한 가치 재평가가 진행되면서 주가가 크게 반등하고 있다. 두산 주가도 이달 17.74% 가까운 상승률을 기록하고 있으며 한화(18.15%), GS(12%), LS(13.92%), HD현대(10.54%)도 강세를 보이고 있다.지주사 주가가 최근 반등을 시도하는 것은 호실적을 낸 자회사들 덕을 톡톡히 보고 있기 때문이다. 높은 이익 체력을 입증하면서 이들에 대한 투자자들의 기대감도 높아지고 있는 것이다.롯데지주가 대표적인 사례다. 롯데칠성의 신규 편입 효과를 비롯해 코리아세븐·롯데GRS 등 자회사 전반의 고른 실적 회복으로 하반기에도 양호한 실적 모멘텀이 이어질 것으로 전망된다. 박종렬 흥국증권 연구원은 “부진했던 2020년을 저점으로 영업 실적이 빠르게 회복되고 있다”며 “올해는 별도 기준 자회사들의 실적 개선에 따른 배당수익 등의 안정적인 성장과 함께 엔데믹 전환에 따른 실적 호조로 연결 영업이익은 양호한 모멘텀이 지속될 것”이라고 말했다.GS도 ‘자식 농사’ 덕을 봤다. GS는 2분기에만 1조 5000억 원이 넘는 영업이익을 올리며 사상 최대 실적을 기록했다. GS그룹의 핵심 계열사인 GS칼텍스에서만 2조 원이 넘는 영업이익을 낸 덕분이다.LS는 주력 계열사의 견조한 수익성에 힘입어 주가가 강세를 보이고 있다. 올 2분기 자회사인 LS아이앤디의 영업이익이 전년 대비 470억 원 정도 감소했음에도 전선·동제련·엠트론·일렉트릭이 이를 만회하며 역대 최고 실적을 거뒀다. 또한 사업 구조 변화로 팔라듐 등 부산물 가격 상승에 따른 수익 개선 효과가 커질 것이라는 기대감도 작용한다는 분석이다.한화는 사업 구조를 재편한 뒤로 주가가 치솟고 있다. 그룹 내 3개 기업에 흩어져 있던 방산 사업을 한화에어로스페이스로 통합하고 ‘모멘텀(옛 한화 기계 부문)’의 사업 역량 강화를 추진한다는 소식이 주가를 끌어올렸다는 분석이다.국내 증시의 키를 쥔 외국인들이 지주사를 담고 있는 점도 주가를 끌어올리고 있다는 분석이다. 지난달 외국인들이 110억 원을 팔아치운 HD현대는 이달 들어 370억 원의 순매수세를 기록했다. 한화도 지난달 30억 원 순매도를 기록하다가 이달에는 460억 원 순매수로 돌아섰으며 롯데지주(360억 원), GS(320억 원)도 외국인의 장바구니에 담겼다. 최남곤 유안타증권 연구원은 “최근 지주사들이 환경·사회·지배구조(ESG) 평가 관리에 힘을 쏟으면서 외국인투자가들의 관심을 받고 있다”면서 “이밖에 현 정부의 대기업 친화 정책, 업황 고민에서 자유롭다는 측면 덕분에 지주사에 수급이 몰린 것으로 풀이된다”고 말했다.지주사들은 좋은 실적을 바탕으로 주주 환원 정책을 강화하고 있다. 여기에 더해 소액주주들의 주주 환원 요구가 강해지면서 지주사들이 선제적으로 움직이고 있다. SK의 주당 배당금은 2020년 7000원에서 지난해 8000원으로 증가했고 올해도 8550원으로 늘리며 배당 확대 기조를 유지할 것으로 전망된다. SK는 이날 이사회를 열고 주주가치 제고를 위해 2000억원의 자기주식 매입을 결의하기도 했다. 이번 신탁 계약으로 취득한 자기주식은 계약 기간 종료 후 별도 이사회 승인을 거쳐 전량 소각될 예정이다.지난달 약세장이 펼쳐진 점도 지주사에 대한 투자자들의 관심을 늘리는 데 한몫했다. 약세장에서는 주가가 안정적이면서 배당을 많이 주는 지주사의 인기가 올라가기 때문이다. 최근 주가 강세에도 지주사들의 주가순자산비율(PBR)은 평균치를 밑돌며 ‘싸다’는 인식을 받는다.다만 전문가들은 지주사별로 옥석을 가려야 한다고 조언한다. 최 연구원은 “실적, 미래 성장 전망이 좋지 않은 경우에는 투자자들의 외면을 받을 수밖에 없다”며 “올해 자회사 실적이 좋아야 내년 배당을 늘릴 수 있기 때문에 주주 환원 지속성을 살펴봐야 할 것”이라고 말했다."
    },
    {
        "title": "[증시신상품] 미래에셋운용, TIF ETF '글로벌멀티에셋TIF액티브'",
        "date": "2022.08.30. 오후 6:19",
        "content": "[미래에셋자산운용 제공]    ▲ 미래에셋자산운용은 노후 자산 관리를 위해 안정적인 인컴 수익을 추구하는 타깃인컴펀드(TIF)를 상장지수펀드(ETF)에 접목한 'TIGER 글로벌멀티에셋TIF액티브 ETF'를 30일 유가증권시장에 상장했다. 국내 첫 TIF ETF 상품으로, 자산군을 미국 주식·채권, 신흥국 국채, 글로벌 리츠 등 10개로 분류해 분산 투자한다. 월 분배 상품이어서 매달 분배금을 생활비나 재투자 재원으로 활용할 수도 있다. (서울=연합뉴스)"
    },
    {
        "title": "한투운용, '러시아 ETF' 내년 말까지 상장 유지",
        "date": "2022.08.30. 오후 6:16",
        "content": "스와프 계약 최소 수준 연장…\"기초지수 올라도 가치 변화 거의 없어\"\n\n\n\n한국투자신탁운용[한국투자신탁운용 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 김아람 기자 = 한국투자신탁운용은 러시아 주식에 투자하는 상장지수펀드(ETF) 'KINDEX 러시아MSCI(합성) ETF'의 상장을 최소 내년 말까지 유지한다고 30일 밝혔다.    앞서 이 ETF의 장외파생상품(스와프) 거래 상대방이 헤지 자산으로 보유한 'iShares MSCI Russia ETF'(ERUS) 청산 결정으로 스와프 계약 종결 사유가 발생했다.    이에 ETF의 존속이 영향을 받게 됐으나, 운용사 측은 스와프 계약을 최소 수준으로 연장해 적어도 ERUS 청산이 완료되는 내년 말까지는 ETF를 존속하기로 했다.    ERUS가 청산을 추진하는 과정에서 발생할 수 있는 분배금을 스와프 정산금액에 반영하기 위해 청산 완료 시점까지는 ETF의 상장폐지를 하지 않기로 했다.    한투운용은 거래 상대방과 스와프 변경 계약을 체결했다고 이날 공시했다. 변경 계약 규모는 기존 계약의 약 0.000007% 수준이다.    스와프 규모가 대폭 축소됐기에 향후 기초지수인 MSCI 러시아 지수가 상승해도 ETF의 가치 변화는 거의 없을 것이라고 운용사 측은 설명했다.    지난 2월 이후 러시아 증시 폭락과 MSCI의 러시아 관련 지수 산출 방식 변경 등으로 이 ETF는 상장 폐지 위험에 처하기도 했다. 이에 한투운용은 지난 4월 스와프 계약을 가능한 범위에서 연장해 ETF 상장을 유지한 바 있다.     rice@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향( 8월30일-최종치)",
        "date": "2022.08.30. 오후 6:14",
        "content": "[서울경제]"
    },
    {
        "title": "한투운용 \"러시아ETF 내년 말까지 상장 유지할 것\"",
        "date": "2022.08.30. 오후 6:12",
        "content": "스왑계약 최소 수준서 연장 통해 ETF 존속하기로\"기초지수 변동 따른 ETF 가치 변동은 거의 없을 것\"\n\n\n\n[서울경제] 한국투자신탁운용은 내년 말까지 ‘KINDEX 러시아MSCI(합성)' 상장지수펀드(ETF)의 상장을 유지할 계획이라고 30일 밝혔다. 다만 거래상대방과의 스왑 규모가 대폭 줄어들면서 기초지수가 상승하더라도 ETF 가치 변화는 거의 없을 것이라는 설명이다.내년 말은 KINDEX 러시아 ETF의 스왑 거래상대방이 헤지 자산으로 보유한 ‘iShares MSCI Russia ETF(ERUS)’의 청산이 완료되는 시점이다. 한투운용은 ERUS가 청산을 추진하는 과정에서 발생할 수 있는 분배금을 KINDEX 러시아 ETF 스왑 정산금액에 반영하기 위해 ERUS 청산이 완료되는 시점까지는 KINDEX 러시아 ETF를 상장폐지 및 해지하지 않기로 했다.한투운용은 ERUS의 상장폐지 및 청산 절차가 개시됨에 따라 KINDEX 러시아 ETF의 존속이 가능하도록 장외파생상품(스왑) 거래상대방과 스왑 변경계약을 체결했다. 변경계약 규모는 기존 스왑계약 규모 100% 대비 약 0.000007% 수준(4월 28일자로 변경된 계약 규모 대비 약 0.000025% 수준)이다.KINDEX 러시아 ETF는 거래상대방이 되는 증권사와의 스왑 계약을 통해 운용되는 합성ETF다. 합성ETF의 스왑 거래상대방은 운용사에 약정대로 기초지수 수익률을 제공하기 위해 선물이나 타 ETF 등의 자산을 활용해 헤지를 수행한다. 이 때 헤지자산이 상장폐지 및 청산되면 스왑 거래상대방은 헤지업무를 할 수 없게 됨에 따라 스왑계약 유지 역시 불가능해지고, 운용사도 ETF 운용을 지속하기 어려워진다.미국 자산운용사 블랙록이 운용하던 ERUS는 한국투자신탁운용과 스왑 계약을 맺은 거래상대방이 활용한 헤지 자산이다. 블랙록은 3일(현지시간) ERUS 보유자산을 현금화해 청산하겠다는 계획을 밝힌 바 있고, 29일 ERUS를 상장 폐지했다. 블랙록은 ERUS 보유 자산 중 현금화 가능한 자산에 대한 1차 분배를 17일 시행했고, 아직 현금화되지 않은 러시아 보유재산은 내년 12월 말까지 매각을 추진하되 매각이 어려울 경우엔 추가적 분배를 보장하지 않고 ERUS를 청산할 계획이다.ERUS 상장폐지는 한국투자신탁운용과 거래상대방의 스왑계약 종결 가능 사유인 ‘시장 교란’에 해당한다. 국내 규정 상 ETF에서 보유한 스왑이 만기일 전에 종료되고 그에 상응하는 계약이 없는 경우 상장폐지 요건에 해당하고, 상장폐지시 10일 이내에 ETF를 해지해야 한다. 그러나 스왑 계약 종료로 KINDEX 러시아 ETF가 상장폐지 및 해지되면 ERUS에서 추가적 청산분배금이 발생해도 이를 국내 투자자들에게 정산해줄 수 없게 된다. 이에 한국투자신탁운용은 스왑 계약을 완전 종료하지 않고 거래상대방과 최소 규모의 변경계약을 체결해 KINDEX 러시아 ETF의 존속이 가능하도록 했다. ERUS 청산 과정에서 거래상대방이 수령할 수 있는 분배금도 KINDEX 러시아 ETF 스왑 정산금액에 반영할 수 있도록 하기 위해서다. 거래상대방은 ERUS에서 발생하는 청산 분배금을 관련 제반 비용 차감 후 KINDEX 러시아 ETF에 지급해주기로 합의했다.다만 스왑 규모가 대폭 축소됐기 때문에 향후 KINDEX 러시아 ETF의 기초지수(MSCI Russia 25% Capped Price Return Index)가 상승한다 해도 기초지수 상승에 따른 KINDEX 러시아 ETF의 가치 변화는 거의 없을 것이라는 게 한국투자신탁운용의 설명이다. 한국투자신탁운용 측은 “KINDEX 러시아 ETF 투자자들의 자산가치는 향후 기초지수 움직임에 따라서는 거의 변화하지 않고 ERUS 청산 분배금 수령 규모에 따라서만 변동될 것”이라며 “거래상대방이 수령한 청산 분배금은 KINDEX 러시아 ETF 해지 시 해지 정산금에 반영할 예정”이라고 설명했다. 이어 “다만 ERUS 운용사 블랙록도 러시아 자산 매각 가능 금액이나 시기를 예상하지 못하고 있기 때문에 KINDEX 러시아 ETF도 얼마만큼의 청산 분배금을 언제 수령 가능할지 현재로서는 알 수 없다”며 “한국투자신탁운용은 투자자 보호를 위해 최선을 노력을 다하며 관련 변동사항 등이 발생할 경우 홈페이지 공지 등을 통해 추가 안내할 계획”이라고 했다."
    },
    {
        "title": "광주전남 상장사, 올 상반기 영업 '힘드네'…적자 폭 확대",
        "date": "2022.08.30. 오후 5:58",
        "content": "(광주=연합뉴스) 송형일 기자 = 광주전남 상장사들의 상반기 영업실적이 극히 부진한 것으로 나타났다.    30일 한국거래소 광주사무소에 따르면 12월 결산 상장기업(34개사) 매출액은 35조9천313억원으로 지난해 같은 기간(32조8천3억원)과 비교해 9.5% 느는 데 그쳤다.\n\n\n\n지역상장사 실적 먹구름 [연합뉴스TV 제공]    하지만 영업 이익과 순이익은 각 -14조8천630억원과 -10조6천729억원으로 전년 동기 대비 41.4%와 29.7% 각각 뒷걸음질했다.    지난해 상반기 영업이익과 순이익이 각 -5.3%와 -3%였던 것과 비교해도 무려 36%포인트와 26.7%포인트나 적자 폭이 커진 셈이다.    지역 상장사 중 최상위사인 한국전력(지역 전체 매출액의 85.9%)을 제외하면 영업이익은 1천420억원, 순이익은 1천377억원으로 집계됐다.    한국전력의 대규모 손실(영업손실 15조 51억원, 순손실 10조 8천106억원)로 인해 지역 상장 법인의 영업이익과 순이익의 적자가 커졌다는 분석이 나온다.    시장별로 지역 코스피 시장의 매출액은 34조 9천754억원, 전년 동기 대비 10.0%(3조 1천673억원) 증가했다.    영업이익은 14조 8천577억원으로 전년 동기 대비 적자가 확대(-13조 585억원)됐으며 순이익도 -10조 6천731억원으로 전년 동기(-9조 6천492억원)보다 더 늘었다.    지역 코스닥 시장의 상장법인 매출액은 9천560억원으로 지난해 같은 기간과 비교해 3.9%(391억원) 줄었다.    영업이익은 53억원으로 적자로 전환됐으며 순이익은 2억원에 불과해 전년 동기 대비 99.5%나 감소했다.    위니아의 적자 폭 확대와 오이솔루션, 대한그린파워, 고려시멘트의 적자 전환 등으로 지역 코스닥시장의 상장법인 순이익이 큰 폭으로 줄었다고 광주사무소는 설명했다.    지역 12월 결산업인 37개 사 중 34개 사(코스피 14개사, 코스닥 20개사)를 대상으로 실적 조사를 했다.    nicepen@yna.co.kr"
    },
    {
        "title": "[머니트렌드] \"파월쇼크에 변동성 커진 증시…에너지·방산 등 정책수혜株 주목\"",
        "date": "2022.08.30. 오후 5:56",
        "content": "서울경제 머니트렌드 2022 '하반기 주식투자 가이드'경기 상관없이 기업 투자 활발'태조이방원'은 주가 많이 올라함께 성장할 파생 종목 찾아야美주식, 실적 좋은 배당주 주목애플·테슬라 등 시장 독점 기업원자재값 상승 떠넘겨 높은 수익\n\n\n\n30일 서울 중구 롯데호텔서울 크리스탈볼룸에서 열린 ‘서울경제 머니트렌드 2022’에서 황현희(왼쪽부터) 생각발전소 대표, 박세익 체슬라투자자문 대표, 이선엽 신한금융투자 영업부 부장이 강연하고 있다. 성형주 기자[서울경제] 제롬 파월 미 연방준비제도(Fed·연준) 의장의 잭슨홀 연설 이후 글로벌 증시의 변동성이 커진 가운데 ‘서울경제 머니트렌드 2022’에서 강연자로 나선 증시 전문가들은 종목 장세가 펼쳐질 것으로 예상되는 만큼 주도주를 찾아 투자해야 하는 시점이라고 강조했다. 이들이 꼽은 주도주는 대외 변수에 영향을 받지 않는 에너지·방위 등 정책 수혜주가 대표적이었다. 특히 인플레이션 시기에는 가격 전가력이 높은 독점적 기업을 주목하라는 조언도 나왔다.주요 주도주로 거론되는 것은 각국이 경기부양을 위해 추진 중인 국책 사업 관련주다. 기후 위기와 지정학적 리스크로 각국은 에너지·방산 등에 막대한 예산을 투입하고 있다. 대표적인 사례가 미국의 인플레이션감축법과 유럽의 ‘리파워(REPower)EU’ 등의 정책이다. 에너지와 방위는 각국에 ‘생존 문제’인 만큼 경기와 무관하게 관련 기업에 대한 투자가 활발하게 이어질 수밖에 없다는 것이 강연자들의 조언이었다. 다만 ‘태조이방원(태양광·조선·2차전지·방산·원전)’은 이미 주가가 많이 올랐다는 점에서 이와 관련한 수혜를 볼 수 있는 산업군에 관심을 가져야 한다고 전문가들은 판단했다. 이선엽 신한금융투자 영업부 부장은 “예를 들어 전기차 시장이 확대되면 송배전 시설도 커질 가능성이 높다”며 “이런 식으로 태조이방원에서 파생되는 종목에 관심을 가져야 한다”고 말했다.업황과 악재를 선반영하며 시장에서 저평가 받고 있는 대형 반도체주에 대한 추천도 이어졌다. 삼성전자 주가는 반도체 업황 둔화 우려로 올해 1월 3일 7만 8600원에서 이날 5만 8800원으로 주저앉았다. 469조 원에 달했던 시가총액은 351조 원으로 120조 원 가까이 증발했다. 삼성전자 등 대형 반도체주의 반등 시기는 서버·PC용 최신 세대인 DDR5 D램시장이 본격적으로 개화할 때로 지목됐다. 박세익 체슬라투자자문 전무(대표이사)는 “최근 에너지 위기로 전력 소비를 30% 낮출 수 있는 DDR5에 대한 기업의 관심이 높아졌다”며 “앞선 세대인 DDR4 때 삼성전자 주가를 보면 2013~2014년 랠리가 있었다”고 분석했다.염승환 이베스트투자증권 이사 역시 “중국이 하반기에 부양책을 강하게 시행할 경우 반도체와 스마트폰 섹터가 살아날 수 있다”며 “국내 대형 반도체주의 현재 밸류에이션을 볼 때 충분히 투자해볼 가치가 있는 시점”이라고 맞장구쳤다.미국 주식은 실적이 좋은 배당주를 주목하라는 조언이 나왔다. 내년 상반기 미 연준의 금리 인하 전까지 시장의 변동성이 확대될 가능성이 높기 때문이다. 장우석 유에스스탁 대표는 “돈을 덜 잃고 많이 버는 방법은 중소형주보다 변동성이 적은 스탠더드앤드푸어스(S&P)500 내 대형주이며 배당을 주는 종목을 고르는 것”이라며 “투자에 자신이 없으면 아예 상장지수펀드(ETF)에 투자를 하는 게 현명하다”고 말했다. 원자재 값 상승을 고객에게 떠넘길 수 있는 기업도 눈여겨봐야 한다. 유동원 유안타증권 글로벌자산배분 본부장은 “인플레이션이 3% 이상일 때 가격 전가 능력이 있는 1500개 기업의 수익률은 일반 기업보다 11% 높았다”며 “테슬라나 애플 등 압도적인 기술 경쟁력을 바탕으로 시장을 독점하고 있는 기업들은 가격 전가 능력이 뛰어나다”고 설명했다."
    },
    {
        "title": "미래에셋, 매달 일정한 배당 주는 ETF 출시",
        "date": "2022.08.30. 오후 5:49",
        "content": "국내 첫 TIF형 ETF 상장美배당주·리츠 등에 분산투자\"1억 투자 月40만원 수익기대\"ETF 접목 연금상품 경쟁 치열\n\n\n\n 미래에셋자산운용이 30일 국내에서 처음으로 상장지수펀드(ETF)라는 효율적인 플랫폼을 접목한 타깃인컴펀드(TIF)를 선보였다. 주요 운용사들이 타깃데이트펀드(TDF)에 이어 TIF까지 ETF로 출시하면서 연금시장에서 주도권을 잡기 위한 경쟁이 한층 치열해질 전망이다.이날 상장한 타이거(TIGER) 글로벌멀티에셋TIF액티브 ETF는 고정적인 수익을 기대할 수 있는 대표적인 인컴형 상품이다. 은퇴를 앞둔 이들뿐만 아니라 안정적 현금흐름을 추구하는 투자자들을 겨냥해 월 단위로 분배금을 지급하는 것이 특징이다. 기존 공모형 TIF의 경우 투자자에게 배당을 지급하기보다는 재투자함으로써 자산가격 상승을 노리는 상품이 다수였다. 최근에 나온 월 배당 ETF도 통상적인 배당 기간이 아닌 경우 배당금이 줄어드는 등 불규칙하다는 것이 단점으로 꼽혔다. 매달 예상 분배율은 0.1~0.4% 수준이다. 1억원을 투자할 경우 월 최대 40만원 정도의 분배금을 기대할 수 있다고 미래에셋자산운용은 설명했다. 주식 투자 비중이 40% 미만인 채권혼합형으로 퇴직연금계좌를 통해 100%까지 투자가 가능하다. 상장 첫날 개인투자자들은 3억원가량의 순매수세를 기록했다.오동준 미래에셋자산운용 전략ETF운용팀장은 \"은퇴 후 노후자산 관리가 가능하도록 글로벌 인컴 자산에 분산투자함으로써 변동성을 낮췄다\"며 \"동시에 안정적인 현금흐름을 원하는 투자자라면 은퇴시점과 관계없이 투자할 수 있는 상품\"이라고 말했다. 금융투자협회에 따르면 국내 개인연금과 퇴직연금 펀드 시장 규모는 이달 23일 설정액 기준 42조1472억원 수준이다. 이 중 미래에셋자산운용 연금펀드 규모는 12조650억원 수준으로 약 28.6%를 차지하고 있다.특히 연금상품 양대 축으로 꼽히는 TDF와 TIF에서 미래에셋자산운용은 압도적인 점유율을 기록하고 있다. 이달 24일 기준 국내 TIF 시장 규모는 설정액 기준 8037억원 수준으로 올해에만 1921억원가량 늘었다. 미래에셋 평생소득TIF는 7283억원 규모로 시장 점유율이 90%가 넘는다. TDF 시장에서도 전체 9조1910억원 가운데 미래에셋자산운용 TDF 설정액이 4조357억원으로 43.9%를 차지하고 있다. 가령 미래에셋 전략배분TDF2025는 올해 3월 설정액 1조원을 돌파했다. TIGER 글로벌멀티에셋TIF액티브 ETF는 미국 배당주·우선주, 미국 국채, 미국 하이일드채권, 신흥국 국채, 글로벌 리츠 등 총 10개 자산군에 분산투자하는 효과를 기대할 수 있다. 상위 편입 종목을 보면 블랙록의 아이셰어스 아이박스 하이일드 회사채 ETF(티커명 HYG)가 6.9%로 비중이 가장 높고, 대출채권에 투자하는 SPDR 블랙스톤 시니어론 ETF(SRLN), 중기 회사채에 투자하는 뱅가드 중기 회사채 ETF(VCIT) 등의 비중이 높다.  최근 운용사들은 꾸준히 성장하는 연금시장에 투자자들을 잡기 위한 다양한 ETF를 내놓으며 적극 대응하고 있다. 지난 6월 삼성·한화·키움투자자산운용이 10종의 TDF ETF를 상장시킨 바 있다. 글로벌멀티에셋TIF액티브 ETF의 총보수는 연 0.55% 수준으로 기존 TDF ETF보다는 높은 편이다.오 팀장은 \"TIF는 목표 은퇴시점이 정해져 있지 않고 위험 및 안전자산 비중을 유지하면서 안정적 수익을 기대할 수 있는 상품\"이라며 \"TDF는 은퇴 전까지 자본수익을 늘리는 데 초점을 맞추기 때문에 은퇴시점까지 기간이 많이 남으면 위험자산 비중이 보다 높은 편\"이라고 설명했다. 미래에셋자산운용은 글로벌멀티에셋TIF액티브 ETF를 출시하면서 매달 분배금을 지급하는 상품군을 확대하고 있다. 최근 TIGER 미국다우존스30, 미국MSCI리츠(합성H), 200커버드콜5%OTM, 200커버드콜ATM 등 4개 ETF의 분배금 지급 방식을 월 단위로 변경하기도 했다."
    },
    {
        "title": "4년새 자기자본 2배 하이투자證, IB 앞세운 수익다각화로 고성장",
        "date": "2022.08.30. 오후 5:49",
        "content": "올 상반기 당기순이익 675억ROE 4년연속 두자릿수 유지\n\n\n\n DGB금융그룹 계열사인 하이투자증권(대표 홍원식·사진)이 부동산금융을 필두로 전 사업부문에서 고른 성장세를 보이며 대외 환경 악화 속에서도 성장세를 유지하고 있다.30일 금융투자 업계에 따르면 하이투자증권은 올해 상반기 별도 기준 당기순이익이 675억원을 달성했다. 2분기 당기순이익은 303억원을 기록했다. 분기 300억원대 당기순이익은 6개 분기 연속, 반기 600억원 이상 당기순이익은 4회 연속으로 이어지고 있다는 게 회사 설명이다. 또한 올해 상반기 자기자본이익률(ROE) 11%를 기록하며 4년 연속 두 자릿수 ROE를 달성했다. 단순히 수익 규모가 급증했다는 걸 넘어서 보유한 자원을 효율적으로 투자·관리해 성과를 거뒀다는 의미다. 특히 하이투자증권의 최대 강점인 부동산금융의 성장세는 시장 위축에도 견조한 모습이다. 부산 해운대 반얀트리 개발사업 프로젝트파이낸싱(PF) 추진 등 채무보증 관련 수수료가 전년 동기 대비 59% 증가하면서 성장이 더욱 가속화되고 있다. 리스크 관리 강화를 통해 우발채무 비율도 지난해 말 대비 33%포인트 감소했다. 하이투자증권은 향후 부동산PF 관련 내부 기준에 따른 한도 설정을 통해 편중 리스크 관리 및 시장 모니터링 강화에 나설 예정이다. 올해 기준금리 인상, 글로벌 경기 침체 우려 속에서도 하이투자증권이 꾸준히 수익 규모를 유지하고 있는 데는 자기자본 확충을 통한 수익원 다변화 전략이 주효했다는 분석이다. 성장 기반 마련을 위한 전반적인 조직 재정비도 한몫했다.먼저 하이투자증권은 1분기에 2000억원 규모 은행채(신종자본증권) 발행을 마무리하며 자기자본 규모를 1조3000억원대로 확대했다. 홍원식 대표이사는 올해 신년사를 통해 \"자기자본과 크레디트를 중심으로 가속화되고 있는 증권 업계의 무한 경쟁 속에서 지속 가능한 성장 적기를 놓치지 않기 위해선 추가적 물적자본 토대를 확보하는 것이 절실하다\"며 자본 확충 의지를 밝힌 바 있다. 이 같은 노력에 하이투자증권 자기자본 규모는 DGB금융그룹 편입 이후 4년 동안 기존 7425억원에서 1조4151억원으로 90.6% 급증했다. 자기자본 규모가 커지면 보유한 자원을 효율적으로 활용해 기존에 강점인 사업이 안정화되는 동시에 신성장동력 확보에도 나설 수 있게 된다.또 하이투자증권은 사업 포트폴리오 다변화를 위해 조직을 개편하고 외부 우수 인력을 영입했다."
    },
    {
        "title": "67조원 운용 美사모펀드 '프리티움' 韓진출",
        "date": "2022.08.30. 오후 5:49",
        "content": "亞대표에 국민연금 출신 한영희\n\n\n\n 한국 시장에 진출하는 글로벌 사모펀드 프리티움파트너스(Pretium Partners)가 국민연금 출신 투자 전문가를 아시아 총괄 대표로 선임했다. 30일 투자은행(IB) 업계에 따르면 프리티움파트너스는 최근 한영희 아시아 전담 대표(사진)를 영입하고 서울에 첫 아시아 사무소를 열었다. 미국 뉴욕에 본사를 두고 있는 프리티움은 부동산 사모 전문 운용사로 런던과 두바이, 인도를 포함해 전 세계 30개 사무소에 4000여 명의 임직원을 두고 있다. 회사의 총 운용 규모(AUM)는 약 500억달러(67조원)에 이른다. 한 신임 대표는 서울과 런던, 싱가포르 금융시장에서 20년간 투자 경력을 쌓았다. 동양생명보험에서 국내외 자산 투자 팀장을 지낸 한 대표는 국민연금에서 런던 사무소를 개설하고 확장하는 업무를 담당했다."
    },
    {
        "title": "조선주 담은 중공업ETF, 이달 수익률 16% 날았다",
        "date": "2022.08.30. 오후 5:47",
        "content": "대호황기 조선주 실적 개선에'KBSTAR 200' 'TIGER 200'국내 ETF 수익률 1·2위 등극선가 상승 지속 전망도 긍정적\"재무상태 차별화 유의\" 지적도\n\n\n\n[서울경제] 수주 대호황을 누리고 있는 조선주들이 15년 만에 증시 주도주 반열에 올라서자 이들을 담은 중공업 상장지수펀드(ETF)가 이달 들어 가장 높은 성과를 내고 있다. 올해 말까지 선가 상승세가 유지될 것으로 예상되는 가운데 치솟는 원·달러 환율 역시 조선 업체에는 우호적으로 작용하며 조선 업체들이 실적 개선세를 한동안 이어나갈 것이라는 전망이 힘을 얻으면서다. 다만 향후 업계 내에서도 재무 상태 및 현금 흐름 등에 따라 차별화가 일어날 가능성이 높아 해당 기업들을 높은 비중으로 담은 ETF를 선별해야 한다는 조언이 나온다.30일 한국펀드평가에 따르면 8월(1~29일) 국내 ETF 수익률 상위 1·2위를 모두 중공업 관련 ETF가 차지한 것으로 나타났다. 1위는 ‘KBSTAR 200중공업(285010)’으로 16.15%의 성과를 냈다. 이어 16.13%의 수익률을 기록한 ‘TIGER 200중공업’이 2위를 차지했다. 중공업 관련주의 비중이 높은 ‘KODEX 기계장비’ 역시 같은 기간 11.47%의 성과를 내며 수익률 상위권에 이름을 올렸다. 이 기간 국내 주식형 ETF의 평균 수익률은 1.04% 수준에 불과했다. 해당 ETF들은 미국 연방준비제도(Fed·연준)의 긴축 우려가 커졌던 최근 1주간에도 3~4%대의 플러스 수익률을 유지하고 있다.10여 년 만의 호황 사이클로 들어선 국내 조선 업체들이 대규모 수주 랠리를 지속하며 단번에 증시 주도주로 올라서자 이들 업체를 주요 종목으로 담고 있는 중공업 ETF들이 수혜를 받고 있는 것으로 분석된다. 한국조선해양(009540)·대우조선해양(042660)·삼성중공업(010140) 등 국내 주요 조선 업체들은 모두 올 상반기에만 2~3년 치 수주 물량을 확보한 상태다. 현재까지 현대중공업(329180)·현대미포조선(010620) 등을 포함한 조선 5사의 연간 신규 수주는 321억 달러 수준으로 연말까지 400억 달러 규모를 충분히 달성할 것으로 전망된다. 이동헌 신한금융투자 연구원은 “국내 조선사들의 수주 잔고는 이미 협상 테이블에서 우위를 점할 만큼 쌓였다”며 “급격한 경기 침체가 오지 않는 이상 2023년까지 잔고는 줄어들지 않을 것”이라고 전망했다.선가 및 환율 상황 역시 실적 개선세에 긍정적으로 작용하고 있다. 하반기 신규 수주 감소는 선가 하락 요인으로 작용할 수 있지만 공급 제약 환경이 선가를 방어할 것이라는 분석이다. 최근 1350원 선으로 치솟은 원·달러 환율이 연말까지 강세를 이어갈 가능성이 높은 점 역시 우호적이다. 수출주의 경우 원화 약세로 가격 경쟁력이 높아지고 달러 결제에 따른 환율 효과로 환차익 효과를 볼 수 있기 때문이다.한편 증권가에서는 하반기 조선 업계 호황이 이어지는 가운에서도 재무 상황 및 실적 개선세에 따른 업체 차별화가 이뤄질 것으로 내다봤다. 신한금융투자는 올 3분기 현대중공업과 현대미포조선이 지난해 4분기 증가한 수주의 매출 인식을 시작하며 먼저 흑자 전환에 나설 것으로 전망했다. 반면 러시아 수주 잔액 매출 지연에 묶인 삼성중공업과 대우조선해양은 비교적 실적 개선세가 더딜 것으로 예상했다. 기술 투자 및 선제적 인력 확보의 기반이 되는 재무 상태 역시 눈여겨봐야 한다는 조언이다. 양호한 현금 흐름은 조선사들의 장기 수주 경쟁력으로 직결된다. 한영수 삼성증권 연구원은 “재무 상태가 우량한 기업들과 그렇지 못한 기업들의 밸류에이션 격차는 한동안 좁혀지지 않을 것”이라며 “현대중공업 그룹 조선사들이 섹터 내에서 누리는 상대적 프리미엄도 당분간 유지될 것”이라고 덧붙였다."
    },
    {
        "title": "미래에셋운용, 국내 최초 TIF ETF 상장",
        "date": "2022.08.30. 오후 5:47",
        "content": "[서울경제] 미래에셋자산운용은 국내 최초로 타깃인컴펀드(TIF) 상장지수펀드(ETF)인 'TIGER 글로벌멀티에셋TIF액티브 ETF'를 상장했다고 30일 밝혔다.TIF는 은퇴 후 노후자산을 관리하면서 동시에 이자와 배당소득 같은 안정적인 인컴수익을 창출하는 펀드다. 금융투자협회에 따르면 이달 24일 종가 기준 국내 TIF 시장 규모는 8037억 원이다. 이 가운데 미래에셋자산운용 평생소득TIF는 7283억 원으로, 시장점유율이 90%가 넘는다.TIGER 글로벌멀티에셋TIF액티브 ETF는 인컴 자산군을 미국 배당주, 미국 우선주, 미국 국채(중기), 미국 투자등급채권(단기), 미국 투자등급채권(중기), 미국 하이일드채권, 미국 전환사채, 미국 대출채권, 신흥국 국채, 글로벌 리츠 총 10개로 분류해 분산 투자한다.TIGER 글로벌멀티에셋TIF액티브 ETF의 비교지수는 'INDXX 멀티 에셋 인컴 인덱스(INDXX Multi Asset Income Index)'다. 해당지수는 인컴 자산군에 투자한다. 미국 국채(중기)와 미국 배당주 자산군에서는 2종목을 선정하고, 나머지 8개 인컴 자산군에서는 1종목을 선정해 12종목으로 지수를 구성한다.TIGER 글로벌멀티에셋TIF액티브 ETF는 주식 투자비중 40% 미만인 채권혼합형으로 퇴직연금계좌를 통해 100%까지 투자 가능하다. 또 해당 ETF는 월분배 상품으로, 매월 지속적으로 발생하는 분배금을 생활비나 재투자 재원으로 활용 가능하다."
    },
    {
        "title": "SK㈜, 2천억원 규모 자기주식 매입 결정…시가총액 1% 상당",
        "date": "2022.08.30. 오후 5:39",
        "content": "중장기 주주환원 정책 약속 이행…\"주주가치 높이고 시장 신뢰 강화\"(서울=연합뉴스) 김보경 기자 = SK㈜가 주주가치 제고를 목적으로 시가총액의 1%가 넘는 2천억원 규모의 자기주식 매입을 결정했다.    SK㈜는 30일 이사회를 열고 이러한 내용의 매입안을 결의했다.\n\n\n\nSK 주식회사[SK㈜ 제공. 재판매 및 DB 금지]SK㈜는 증권사 신탁 계약 방식으로 6개월간의 계약기간 내에 자기주식 매입을 진행할 계획이다. 또 신탁 계약으로 취득한 자기주식은 계약 기간 종료 후 별도 이사회 승인을 거쳐 전량 소각할 방침이다.    이번 자기주식 매입은 SK㈜가 지난 3월 정기 주주총회에서 밝힌 주주환원 정책에 따른 것이다.    SK㈜는 지난번 주총에서 특별배당 재원의 사용 방식을 배당금을 증액하는 것이 아닌 매년 시가총액의 1% 이상 자기주식을 매입하는 방식으로 전환하겠다고 밝힌 바 있다. 기간은 올해부터 2025년까지다.    SK㈜는 2018년부터 자회사 경상 배당 수익의 30% 이상을 주주들에게 기본 배당으로 지급하고, 투자 수익을 특별배당 재원으로 운영해 2018년 주당 5천원에서 지난해 8천원까지 연간 배당금을 늘려왔다.    이는 SK㈜가 거둔 투자이익을 주주환원과 연계해 중장기 주주가치와 총주주환원율(기업의 주가 변동과 배당을 더한 수익률)로 측정한 것이다.    SK㈜는 이사회 중심 경영과 주주 권리 제고에도 힘쓰고 있다고 강조했다.    지난해 말 기업 지배구조헌장을 전면 개정하고 주주 등 이해 관계자와의 소통 범위를 ESG(환경·사회·지배구조) 경영 전반으로 확대한 것이 대표적이다.     SK㈜ 이성형 재무부문장은 \"SK㈜는 불투명한 시장 환경 속에서도 4대 핵심사업을 중심으로 지속 성장하고 있는데 이러한 성과를 주주가치로 이어가기 위해 자기주식 매입을 결정했다\"며 \"주주에게 신뢰받는 ESG 선도 기업으로 자리 잡겠다\"고 말했다.    vivid@yna.co.kr"
    },
    {
        "title": "국감시즌 돌아오자 바짝 긴장하는 이 종목",
        "date": "2022.08.30. 오후 5:34",
        "content": "5G 중간요금제 논란 재점화SKT·LGU+·KT 주가 약세네이버·카카오 골목상권 침해택시호출·배달수수료도 부담고유가 호황 SK이노·에쓰오일횡재세 도입 우려 뚫고 상승세\n\n\n\n 통신·플랫폼·정유 등의 업종 주가가 오는 10월 국정감사를 앞두고 추가적인 규제 논의에 대해 경계감이 높아지고 있다. 통신·플랫폼사는 우호적이지 않은 규제 상황에 3분기 영업이익 감소 전망까지 겹치며 주가가 빠지고 있다. 반면 정유사는 과도한 수익에 대한 횡재세 도입이 논의되고 있지만, 3분기 영업이익 증가 전망이 이를 압도하면서 주가는 강세를 유지하고 있다. 30일 한국거래소에 따르면 이달 들어(8월 1~29일) LG유플러스(-6.4%), SK텔레콤(-4.3%), KT(0.7%) 등 이동통신 3사 주가는 일제히 부진한 흐름을 보였다. '고배당 방어주'로 꼽히는 통신 3사는 10월 국정감사에서 5세대(5G) 이동통신 중간요금제 논란이 다시 한번 부각되며 투자심리가 악화될 것으로 전망된다. 정부가 5G 요금제 양극화 완화와 통신비 인하 효과를 위해 중간요금제 도입을 추진했지만, 통신 3사가 사실상 대동소이한 요금제를 출시하면서 실효성 논란이 일었기 때문이다. 최근 국회입법조사처가 발간한 '2022 국정감사 이슈 분석보고서'에서도 5G 28㎓ 기지국 구축이 미흡하다는 점과 일률적인 5G 고가 요금제가 지적됐다.지난 2분기 국내 통신 3사 영업이익 합계는 1조1659억원으로 전년 동기 대비 2% 증가했지만 시장 기대치를 하회했다. 여기에 하반기 영업비용 증가로 인한 실적 악화 우려와 국정감사 5G 요금제 논란까지 겹치며 당분간 하락 흐름이 이어질 것으로 전망된다. 김홍식 하나증권 연구원은 \"2분기에 이어 3분기에도 분기별 이익 감소 흐름이 지속되고, 이익 전망치가 하향 조정되는 모습을 보일 것으로 전망돼 부담된다\"고 분석했다.플랫폼 업종에도 국정감사가 큰 부담 요인이다. 8월 들어 네이버는 9.7% 하락했고, 카카오도 3.5% 빠졌다. 작년 10월 국정감사에서 플랫폼사는 골목상권 침해, 문어발 확장을 이유로 규제 대상이 됐다. 정부와 국회가 전방위적 규제의 칼을 본격적으로 뽑아 들던 작년 9월 두 회사 주가는 연일 급락했다. 45만원을 웃돌던 네이버 주가는 30만원 후반대로 내려앉았고, 15만~16만원이던 카카오 주가는 11만원대까지 추락했다. 최근 카카오가 카카오모빌리티 매각 유보를 발표한 것은 올해 국정감사를 의식한 행보로 해석된다. 카카오는 작년 국정감사에서 계열사 축소를 약속했다.윤석열 정부가 디지털 플랫폼 정부를 표방하는 만큼 올해는 덜할 것으로 예상되지만 언제든 규제 이슈가 부각될 수 있다는 분석이다. 국회입법조사처 보고서에는 '디지털 사회갈등 대응제도 정비'가 포함됐다. 디지털 사회갈등으로 택시업계와 승차 공유 플랫폼의 신구 산업 간 갈등, 배달앱 수수료를 둘러싼 플랫폼 사업자와 이용자 간 갈등, 메타버스 아바타에 대한 성희롱 같은 플랫폼 이용자 간 갈등이 대표적으로 꼽혔다.반면 정유업계는 횡재세 도입 논의에도 이달 들어 주가가 올랐다. SK이노베이션과 에쓰오일 등 정유사는 고유가로 인해 올해 호황을 누렸다. SK이노베이션은 상반기 영업이익 3조9782억원을 기록하며 이미 지난해 연간 영업이익(1조7546억원)의 2배를 벌었고, 에쓰오일도 상반기 영업이익 3조539억원을 내며 지난해 연간 영업이익(2조1409억원)보다 더 벌었다. 국회입법조사처 보고서가 횡재세 논의를 중요하게 다루고 있는 만큼 국정감사에서도 쟁점이 될 것으로 보인다."
    },
    {
        "title": "[표] 주요 증시 지표 (8월 30일)",
        "date": "2022.08.30. 오후 5:16",
        "content": ""
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세( 8월30일)",
        "date": "2022.08.30. 오후 5:11",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세( 8월30일)",
        "date": "2022.08.30. 오후 5:08",
        "content": "[서울경제]"
    },
    {
        "title": "[표]증시주변 자금동향 (8/29)",
        "date": "2022.08.30. 오후 4:55",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(8/30 3시30분)",
        "date": "2022.08.30. 오후 4:54",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(8/30 3시30분)",
        "date": "2022.08.30. 오후 4:54",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "개인 '사자'에 코스피 2450대 회복…코스닥 2.2% 상승",
        "date": "2022.08.30. 오후 4:46",
        "content": "30일 오후 명동 하나은행 본점 딜링룸 전광판에 코스피 종가가 표시돼 있다.   [연합뉴스]       코스피가 30일 개인의 '사자'에 반등했다. 전날 제롬 파월 연방준비제도(Fed·연준) 의장의 잭슨홀 미팅에서의 매파적 발언 여파로 2% 하락했던 코스피는 이날 개인의 매수세에 힘입어 1% 가까이 낙폭을 회복했다. 개인 투자자들은 전날 국내 증시가 2% 넘게 하락하자 낙폭이 크다고 인식해 반발 매수에 나선 것으로 보인다.       이날 코스피는 0.99% 오른 2450.93에 마감했다. 코스닥지수도 전날보다 2.20% 상승한 797.02에 마감했다. 유가증권시장에서 외국인(-327억원)과 기관(-1274억원)은 동반 팔자에 나섰지만, 개인이 1402억원을 순매수하며 지수를 끌어올렸다.   서정훈 삼성증권 연구원은 \"미국 시장은 파월의 잭슨홀 발언 이후 이틀 연속 조정받은 데 비해 국내 시장은 상대적으로 선방했다\"고 평가했다. 이어 \"파월의 발언이 그동안 다른 연준 위원들의 발언과 크게 다르지 않은 데다, 국내 자동차·2차전지 관련 업체가 미국 인플레이션 감축법(IRA) 수혜 전망이 반영되면서 코스피 반등에 기여했다\"고 말했다.      코스닥 시장은 기관(828억원)과 외국인(622억원)이 동반 '사자'에 나서며 2.2% 상승 마감했다. 개인은 1330억원어치 순매도에 나섰다. 코스닥 시장에서 기관과 외국인의 순매수 종목 공동 1위는 폐배터리 재활용 업체 성일하이텍으로 나타났다.       연저점을 경신하며 국내 증시를 흔들던 원화 가치 하락세도 반등했다. 이날 서울 외환시장에서 달러 당 원화 가치는 3.7원 오른 1346.7원에 마감했다.        전날 미국 증시는 2거래일 연속 하락했다. 29일(현지시간) 뉴욕증권거래소(NYSE)에서 다우산업지수는 0.57% 하락한 3만2098.99에, S&P500지수는 0.67% 내린 4030.61에, 나스닥지수는 1.02% 내린 1만2017.67에 거래를 마쳤다."
    },
    {
        "title": "말에서 떨어진 태조이방원?...\"조정장서 순환매 노려야\"",
        "date": "2022.08.30. 오후 4:46",
        "content": "지난 1월 방송된 KBS 대하드라마 ‘태종 이방원’ 중 이성계가 낙마하고 있다. KBS 유튜브 캡처 [파이낸셜뉴스] \"탈출하라.\" 30일 LIG넥스원의 주주 커뮤니티에 한 투자자가 남긴 짧은 탄식이다. LIG넥스원은 지난 29일 장중 10만8000원까지 오르며 신고가를 갈아치웠으나 종가 기준으로 이틀 연속 하락하며 투자자들의 불안감이 커졌다.   제롬 파월 미국 연방준비제도(Fed) 의장이 강한 금리인상 의지를 밝히면서 국내 증시 주도주로 꼽히는 '태·조·이·방·원(태양광·조선·이차전지·방산·원전)'도 영향을 받고 있다. 그러나 전문가들은 \"단기 테마 성격의 업종들이 아니다\"라며 \"대장주만 보는 것이 아니라 업종 내 저평가된 종목들을 함께 봐야 한다\"고 조언한다.   이날 한국거래소에 따르면 '방산주 3강'으로 꼽히는 한국항공우주와 한화에어로스페이스, LIG넥스원은 모두 하락 마감했다. 특히 한화에어로스페이스는 전 거래일보다 3.39% 떨어진 7만6900원에 거래를 마쳤다. 한국항공우주는 2.79% 내린 5만9300원에, LIG넥스원은 1.43% 빠진 10만3500원에 장을 마감했다.   국내 증시가 2% 넘게 빠지며 '검은 월요일'로 불렸던 29일 장중 신고가를 경신했던 모습과는 대조적이다. 같은 날 보합으로 마친 '원전 대장주' 두산에너빌리티도 이날 2.03% 하락했다.   업계에서는 차익실현에 따른 단기 조정이라고 설명한다. 최윤아 신한금융투자 연구원은 \"코스피는 잭슨홀 미팅을 소화한 후 낙폭이 과대 반영됐다는 인식에 소폭 반등했다\"라며 \"이와 반대로 (29일 상승한 업종의 경우) 단기 차익실현 매물이 나오며 하락한 것\"이라고 했다.   전문가들은 \"태조이방원 업종의 상승세가 단기에 끝나지 않을 것\"이라며 이 업종 안에서 인기 매수의 순환인 '순환매' 전략도 염두에 둬야 한다고 조언했다.   하인환 KB증권 연구원은 태조이방원의 최근 강세에 대해 \"일반적인 매크로 현상에서의 수요·공급이 아닌 정책이나 정치적인 현상에 따른 수요·공급으로 봐야 한다\"며 \"단기 테마 성격의 과열이 아닌, 투자의 시대가 낳은 산물이라 표현하는 것이 적절하다\"고 진단했다.   이경민 대신증권 연구원은 \"당분간 기술적 반등을 염두에 둔 트레이딩 전략이 유효하다\"라며 \"외국인의 수급이 기술적 반등을 주도할 가능성이 높은데 이들은 저평가된 종목을 순매수하고 있다\"고 말했다.   실제로 방산업종에서도 부품생산업체들은 이날 3% 넘는 상승세를 보였다. 이엠코리아는 전날 대비 4.22%, 풍산은 3.79% 올랐다. 최유준 신한금융투자 연구원은 \"최근 증시는 개별 업종 호재에 더 민감하게 반응하고 있다\"며 \"당분간 구간이 짧은 순환매 양상이 이어질 가능성이 있다\"고 분석했다.  \n\n\n\nfnDB"
    },
    {
        "title": "\"비관은 금물, 잡초근성 가져라\" 소용돌이의 韓증시, 앞날은..",
        "date": "2022.08.30. 오후 4:43",
        "content": "30일 오전 서울 중구 하나은행 명동점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 지수는 전장 대비 14.32포인트(0.59%) 상승한 2441.21, 코스닥은 4.1포인트(0.53%) 상승한 783.99로 시작했다. 달러·원 환율은 4.4원 내린 1346원으로 거래를 시작했다. 2022.8.30/뉴스1\"당분간 박스권이 불가피하다\" 최광욱 J&J자산운용 대표는 말했다. 최 대표는 증권업계에서도 손꼽히는 실력파 펀드매니저다. 그런 그에게도 올해 시장은 험난했다. \"지금 주식시장은 돌파구가 보이지 않는다. 인플레이션은 결국 소비 위축으로 이어진다. 소비 위축은 사실상 거의 모든 산업에 영향을 미친다. 이런 환경에서 살아남을 주식은 많지 않다. 성장에 대한 확신을 가질 수 있는 업종이 그린에너지 외 보이지 않는다. \"최 대표는 최악의 악재는 이미 노출됐다고 판단했다. 파월 연방준비제도(Fed) 의장의 폭탄 발언이 그 자체로 악재라는 것. 시장은 알려진 악재에는 잘 반응하지 않는다. 최 대표는 \"당분간 코스피는 2300~2600 좁은 박스권에서 움직일 것\"이라며 \"9월 금리인상이 단행된 후에는 시장이 박스권 상단을 향해 상승할 가능성이 높다\"고 예측했다. 동학개미는 강했다. \"중앙은행은 물가상승에 책임져야 한다\" 파월 쇼크에 미국 증시가 2거래일 연속 폭락했지만 한국 증시는 하루만에 반등했다. 30일 코스피 지수는 전일대비 24.04포인트(0.99%) 오른 2450.93에 마감했다. ━9월에도 코스피, 2400~2600선 좁은 박스권 장세 예상  ━8월 주식시장은 초반 상승폭을 다 반납했다. 6월 폭락장 이후 \"인플레이션 위험이 고점을 찍었다\"는 낙관론이 확산됐지만 잠깐의 행복에 그쳤다. 코스피는 다시 2450 아래로 밀렸다. 김형렬 교보증권 리서치센터장은 \"높은 물가환경이 지속되며 금융시장을 괴롭힐 가능성이 크다\"며 \"9월 증시는 단기 조정은 발생하겠지만 전저점을 깨는 큰 충격은 없는 가운데 코스피 지수가 2400~2600대서 움직이겠다\"고 전망했다.  그는 \"금리 상승, 환율 1350원 상회, 반도체 산업의 비관적 전망 등 악재 속에서도 기대감을 높이는 개별 산업 이슈가 있었다\"며 \"'태조 이방원(태양광, 조선, 이차전지, '이라는 신조어와 함께 태양광, 조선, 이차전지, 방산, 원자력 산업에 대한 기대가 커진 것은 흥미로운 현상\"이라고 분석했다. \n\n\n\n이미지=임종철 디자인 기자 김 센터장은 \"공포의 6월 이후 안도 랠리가 시작되자 사람 심리가 그렇듯 최악은 지났다는 분석과 함께 연말까지 상승할 거란 희망을 품기 시작했다\"며 \"아쉽게도 잭슨홀 미팅을 기점으로 하반기 무탈 기대는 꺾였다\"고 언급했다. 이어 \"새로운 침체 국면이 시작될 수도 있지만, 연말까지 방향성에 집착하기보다는 금융 지표, 주식 외에 금리, 환율 변동성이 축소되는 과정을 살필 필요가 있겠다\"고 덧붙였다. 아울러 \"한국경제와 주식시장은 역사적으로 잡초가 보여준 근성을 증명했고, 화려한 꽃과 열매를 맺는 저력을 보였다\"며 지금은 \"극도의 비관은 자제할 때\"라고 조언했다. 9월 최선호 업종으로는 이차전지, 조선, 태양광, 음식료, 바이오를 제안했다. ━\"이제부터 방망이 짧게 쥐고\" 현금 비중 확대 조언도 ━세계경기와 기업 실적 불안감이 가중되는 국면에서 당분간 현금 비중 확대가 낫다는 조언도 나왔다. 이경민 대신증권 투자전략팀장은 \"단기 충격 이후 경제지표 결과에 따른 반등 시도가 9월 초에 이어질 가능성이 있으나 반등 상단은 2550에 그칠 것\"이라며 \"코스피 2500부터는 단기 트레이딩을 자제하고 가급적 차익실현 후 현금 비중 확대를 권한다\"고 말했다. 코스피 2400~2500 박스권에서는 순환매 대응을 권했다. 3분기 기술적 반등 국면이 전개될 수 있으나 금리 상승으로 인한 '역실적장세'가 본격화되면 코스피 2차 하락이 펼쳐질 수 있어서다. 올해 4분기~내년 1분기 중 '역실적장세(경기침체에 의해 기업 실적이 하락하는 구간)'가 전개될 것으로 예상했다. 이 팀장은 \"경기 경착륙 과정에서 제조업 경기 약화와 실적 전망치 하락으로 코스피 2차 하락시 바닥은 2050으로 예상한다\"며 \"단기적으로 주식 트레이딩 비중을 줄이면서 투자기간을 짧게 가져가고 현금 비중은 확대할 필요가 있다\"고 조언했다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황( 8월30일)",
        "date": "2022.08.30. 오후 4:33",
        "content": "[서울경제]"
    },
    {
        "title": "불안한 증시에 환율까지…외국인 이틀째 '팔자'",
        "date": "2022.08.30. 오후 4:32",
        "content": "30일 오후 명동 하나은행 본점 딜링룸 전광판에 코스피와 원/달러 환율 종가가 표시돼 있다. [사진 제공 = 연합뉴스] 원/달러 환율이 1350원을 돌파하며 연고점을 갈아치운 가운데 순매수 행진을 이어가던 외국인 투자자들이 이틀째 코스피 시장에서 '팔자'에 나섰다. 그동안 강달러 속에서도 순매수 행진을 이어가던 외국인이 파월 연준 의장의 매파적 발언 이후로 포지션을 전환할지 주목된다.30일 한국거래소에 따르면 이날 코스피는 전일 대비 24.04포인트(0.99%) 오른 2450.93에 마감했다. 외국인과 기관이 각각 327억원, 1275억원 순매도했으나 개인이 1403억원 순매수해 지수를 끌어 올렸다.특히 외국인은 전날부터 2거래일 연속 국내 주식을 순매도했다. 코스피 시장에서 29일과 이날 각각 480억원, 327억원 규모로 순매도했는데 이달 들어 가장 큰 규모의 매도세가 나왔다.외국인은 하반기 들어 순매수 행진을 이어갔다. 지난 6월까지도 국내 증시에서 6조원 넘게 순매도를 한 외국인은 지난 7월부터 이달 26일까지 코스피·코스닥 시장을 통틀어 5조3110억원 규모의 주식을 사들였다. 같은 기간 개인과 기관이 각각 4247억원, 4조4550억원을 순매도한 것을 감안하면 외국인이 베어마켓 랠리(약세장 속 상승세)를 이끈 셈이다.하지만 제롬 파월 미국 연방준비제도(Fed·연준) 의장의 매파적 발언(통화 긴축 정책)을 계기로 외국인이 국내 증시를 떠나는 게 아니냐는 우려가 나온다. 미국 뉴욕증시는 파월 의장 발언의 충격으로 이틀 연속 하락 마감했다. \n\n\n\n지난 29일 뉴욕증권거래소에서 트레이더들이 일하고 있다. [AFP = 연합뉴스] 파월 의장은 경제정책 컨퍼런스(일명 '잭슨 홀 미팅')에서 9월에도 고강도 기준금리 인상을 단행할 수 있다고 밝혔다. 그는 연설 내내 \"인플레이션을 목표치인 2%까지 안정시키기 위해선 고강도 긴축 통화 정책이 필요하다\"는 점을 거듭 강조했다. 그는 심지어 \"기업과 가계가 고통을 겪더라도 인플레이션을 안정시키는데 주력하겠다\" 의지를 강하게 표명했다. 이 같은 발언에 잭슨 홀 미팅 후 열린 뉴욕증시는 3%대 폭락하며 지난 5월 이후 최대 낙폭을 기록했다.환율이 정점에 도달했다는 점도 외국인의 투자심리를 위축하는 요인이다. 전날(29일) 원/달러 환율은 장중 1350원을 돌파하며 연고점을 갈아치웠다. 13년4개월여 만에 최고 수준이다.외국인 입장에서는 달러화를 원화로 바꿔 국내 증시를 매수하기 때문에 환율 상승 국면에 주식을 사면 환차손을 볼 수 있다. 이에 통상 환율 상승기에는 '팔자' 흐름을 보이는 게 일반적이다.증권가에서도 당분간 수급 환경이 국내 증시에 비우호적일 것으로 전망했다. 김대준 한국투자증권 연구원은 \"최근 달러인덱스가 연 고점인 108.2포인트를 기록하는 등 글로벌 달러화가 가파르게 상승하고 있다\"며 \"이처럼 달러화가 강해져 원/달러 환율이 상승할 경우 외국인 입장에선 한국 증시가 매력적인 투자처가 아닐 수 있다\"고 설명했다.손주섭 케이프투자증권 연구원은 \"지난 26일 파월 연준의장이 잭슨홀 미팅 연설을 통해 연준의 통화정책 기조가 물가안정에 맞춰져 있으며 인플레이션 안정을 위한 금리인상·긴축을 이어가겠다는 의지를 다시금 확인했다\"며 \"내년 금리 인하 기대와 함께 '연준풋(Fed put)을 기대했던 투자심리가 빠르게 꺾이는 모습\"이라고 분석했다.손 연구원은 \"다양한 코스피 하방 압력 요인들을 고려했을 때 당분간 보수적 스탠스를 유지해 방어적인 포트폴리오를 구성해야 할 것\"이라며 \"특히 금리 인상 기조가 성장주 투자 환경에 불리하게 작용될 것이므로 성장주보다는 가치주 위주의 포트폴리오를 구성하고, 저변동성 팩터 전략을 함께 고려해볼 수 있다\"고 말했다."
    },
    {
        "title": "톡으로 인수합병…직거래 M&A '마톡' 출범",
        "date": "2022.08.30. 오후 4:28",
        "content": "메신저를 통해 실시간으로 메시지를 주고받으며 인수·합병(M&A) 거래를 진행할 수 있는 서비스가 국내에서 처음으로 나왔다.한국M&A거래소(KMX)는 30일 직거래 M&A 플랫폼 '마톡(MAtalk)'을 정식 출범한다고 밝혔다. 한국M&A거래소는 국내에서 유일하게 M&A 중개 플랫폼을 운영하고 있으며, 매일경제 자본시장 전문매체 레이더M과 격주로 M&A매물장터를 통해 다양한 M&A 정보를 소개하고 있다.'마톡'은 5개 거래소(기업·점포·건설·기술·부동산)로 구성되며, 거래소별로 매도·매수 거래 정보를 검색·열람해 연결할 수 있도록 했다. 거래 정보 5000여 개가 등록돼 있고 매도자와 매수자가 자율적으로 직거래하며, '마톡' 내 전문가그룹에 자문할 수 있다. M&A를 처음 하는 사람도 이용할 수 있도록 '톡(talk)'을 클릭하면 단계별로 안내되고 진행 내용을 확인할 수 있다. 예를 들어 매수 의향이 있을 때 매도 희망 기업을 검색해 '톡'을 신청하면 상대와 직접 연결돼 얘기를 나눌 수 있다. 언제 어디서나 누구든지 무료로 사용할 수 있으며, 시스템상에서 거래가 진행되기 때문에 오프라인과 비교해 비밀 유지와 보안 관리 측면에서 탁월하다는 설명이다.이창헌 한국M&A거래소 회장은 \"한국M&A거래소(KMX)는 15년간의 연구개발과 선제적인 투자로 스몰딜 중심의 맞춤식 M&A중개플랫폼 구축에 성공했다\"며 \"코로나19 환경에도 진행이 가능한 '톡(talk)'으로 진행할 수 있는 온라인 플랫폼 '마톡' 구축에 성공했다\"고 설명했다.한국M&A거래소는 '마톡(MAtalk)'의 정식 출범을 계기로 크로스보더(국경간 거래) 인수합병(M&A)에도 기여해 세계적으로 진출하는 시스템을 만든다는 방침이다."
    },
    {
        "title": "코스피, 개인 반발매수에 2,450대 회복…환율 1,350원 밑으로(종합)",
        "date": "2022.08.30. 오후 4:17",
        "content": "코스닥, 외인·기관 매수에 2%대 상승…800대 근접 \n\n\n\n코스피 오르고, 환율 내리고(서울=연합뉴스) 신준희 기자 = 30일 오후 명동 하나은행 본점 딜링룸 전광판에 코스피와 원/달러 환율 종가가 표시돼 있다.     이날 코스피는 전날보다 24.04포인트(0.99%) 오른 2,450.93에 장을 마쳤다. 원/달러 환율 3.7원 내린 1,346.7원에 마감했다. 코스닥지수는 전장보다 17.13포인트(2.20%) 오른 797.02에 마감했다. 2022.8.30 hama@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 30일 개인의 반발 매수에 '파월 쇼크'를 딛고 2,450대를 회복했다.    이날 코스피는 전날보다 24.04포인트(0.99%) 오른 2,450.93에 장을 마쳤다.    지수는 전장보다 14.32포인트(0.59%) 오른 2,441.21에 개장해 상승 흐름을 이어갔다.    유가증권시장에서는 개인이 1천403억원을 순매수하며 지수 상승을 견인했다. 외국인과 기관은 각각 327억원, 1천275억원을 순매도했다.    전날 제롬 파월 미 연방준비제도(Fed·연준) 의장의 매파(통화 긴축 선호)적 발언 여파로 2.18% 추락했던 코스피는 이날 낙폭 과대 인식 등에 따른 개인의 매수세 유입으로 반등에 성공했다.     폭등했던 환율도 일부 진정되는 등 금융시장의 변동성이 점차 완화되는 모습이었다.    이날 서울 외환시장에서 원/달러 환율은 전장보다 3.7원 내린 1,346.7원에 거래를 마쳤다.    전날 13년 4개월 만에 1,350원을 돌파하며 연고점을 경신했던 환율은 4.4원 내린 1,346.0원에 개장해 1,344.4∼1,349.9원 사이에서 등락하며 하루 만에 반락했다.    시장은 금리 인상 사이클이 조기 종료될 것이라는 기대를 내려놓고, 연준이 9월 연방공개시장위원회(FOMC) 회의에서 큰 폭의 금리 인상을 단행할 것으로 내다보고 있다.    시카고상품거래소(CME) 페드워치에 따르면 연방기금(FF) 금리 선물 시장에서 연준이 9월 회의에서 기준금리를 0.75%포인트 인상할 가능성은 74.5%로 나타났다. 0.50%포인트 인상 가능성은 25.5%였다.    통화당국은 파월 의장의 잭슨홀 연설과 관련해 예상 가능한 범위의 발언이라며 기존 정책 기조를 유지하겠다는 입장을 내놨다.    이날 이창용 한국은행 총재는 \"파월 의장의 이번 잭슨홀 미팅 연설은 한은이 이달 기준금리를 결정하면서 예상했던 것과 크게 다르지 않기 때문에 당시 밝힌 향후 통화정책 운용 방향에도 변함이 없다\"고 말했다.    앞서 이 총재가 당분간 0.25%포인트 인상을 정책 기조로 밝힌 만큼, 빅 스텝(한꺼번에 기준금리 0.50%포인트 인상)을 고려할 가능성은 작다는 의미로 보인다.    시장은 이번 주 줄줄이 발표되는 미국의 7월 구인·이직보고서(JOLTs) 구인건수, 8월 콘퍼런스보드(CB) 소비자신뢰지수, 8월 ADP 민간고용, 미국 8월 공급관리협회(ISM) 제조업 지수 등 각종 경제지표에 촉각을 곤두세우고 있다.    김석환 미래에셋증권 연구원은 \"장중 미국 국채 금리가 하락하고 나스닥 지수선물이 반등한 것도 국내 증시에 긍정적 영향을 줬다\"며 \"9월 ECB(유럽중앙은행)의 금리 인상 전망에 유로화가 강세를 보이면서 달러 인덱스가 하락 전환했다\"고 설명했다.    이어 \"미 증시는 경제지표에 대한 민감도가 매우 높아질 것\"이라며 \"파월 의장을 비롯한 대부분 연준 위원들이 '경제지표 결과 및 데이터'에 따라 9월 FOMC 회의에서 기준금리 인상 폭을 결정하겠다고 밝혔기 때문\"이라고 부연했다.     코스피 시총 상위권에서는 삼성전자(0.34%), SK하이닉스(0.76%), 삼성바이오로직스(0.84%), LG화학(1.16%), 현대차(3.71%), 삼성SDI(0.35%), 네이버(1.71%), 카카오(1.39%), 기아(3.35%) 등 대부분 종목이 상승 마감했다.    LG에너지솔루션(1.31%)은 일본 완성차 업체 혼다와 손잡고 미국에 배터리 합작공장을 짓는다는 소식에 강세였다.    한국타이어앤테크놀로지(4.65%)는 미국 테네시주 클락스빌에 위치한 테네시 공장을 증설하기로 해 오름세를 보였다.    업종별로는 운송장비(1.90%), 의료정밀(1.84%), 섬유·의복(1.76%), 증권(1.56%), 종이·목재(1.48%), 보험(1.27%), 의약품(1.25%) 등 대다수가 강세였다. 전기가스업(-0.48%), 운수·창고(-0.48%), 비금속광물(-0.36%), 기계(-0.30%)는 약세였다.    코스닥지수는 전장보다 17.13포인트(2.20%) 오른 797.02에 마감했다.    지수는 전장보다 4.10포인트(0.53%) 상승한 783.99로 시작해 장중 상승 폭을 키웠다.    코스닥시장에서는 외국인과 기관이 각각 622억원, 828억원을 순매수하며 지수를 끌어올렸다. 개인은 1천331억원 매도 우위였다.    시총 상위권에서는 셀트리온헬스케어(3.03%), 에코프로비엠(0.18%), 엘앤에프(2.93%), HLB(1.98%), 카카오게임즈(2.54%) 등 상위 10개 종목이 모두 상승했다.    감사의견 거절로 상장폐지가 결정돼 정리 매매 중인 소리바다(115.19%)는 전날 급락(-90.03%)과 달리 폭등하며 이상 급등락을 보였다.     유가증권시장 거래대금은 6조6천977억원, 코스닥시장 거래대금은 5조9천593억원이었다.    ydhong@yna.co.kr"
    },
    {
        "title": "'中 최대전자상거래 업체' 핀듀오듀오, 깜짝실적에 14% '쑥' [서학개미 리포트]",
        "date": "2022.08.30. 오후 4:17",
        "content": "2분기 매출 47억弗 전망치 훌쩍빅테크 규제완화 등 성장성 여전골드만삭스, 목표가 95弗 제시\n\n\n\n[서울경제] 중국 최대 전자상거래 업체인 핀듀오듀오(PDD)가 2분기 시장 기대치를 훌쩍 뛰어넘는 어닝서프라이즈를 기록하며 급등했다. 애널리스트들은 올 하반기까지 핀듀오듀오의 매출 성장세가 이어질 것이라며 당분간 주가 상승세가 지속될 수 있다고 전망했다.30일 CNBC 등 외신에 따르면 29일(현지 시간) 나스닥에서 핀듀오듀오는 전 거래일 대비 14.71% 오른 66.04달러에 거래를 마쳤다. 핀듀오듀오는 장 마감 후 애프터마켓에서도 1.68% 추가 상승하며 이날 하루에만 총 16.64% 급등했다.이날 상승에는 올 2분기 핀듀오듀오가 시장 기대치를 뛰어넘는 어닝서프라이즈를 기록한 것이 영향을 미친 것으로 풀이된다. 29일(현지 시간) 핀듀오듀오는 이번 분기 매출이 46억 9000만 달러(약 6조 3200억 원)를 기록했다고 밝혔다. 이는 기존 블룸버그 등이 제시한 컨센서스 34억 9000만 달러(약 4조 7010억 원)를 크게 웃돈 수치다. 주당순이익(EPS) 역시 1.13달러를 기록하며 기존 시장 기대치(0.43달러)를 2배 이상 웃돌았다. 첸 레이 핀듀오듀오 최고경영자(CEO)는 “올해 2분기 소비 심리가 회복되며 실적이 개선됐다”고 설명했다.핀듀오듀오의 실적 성장세는 올 하반기까지 이어질 것으로 전망된다. 이동연 한국투자증권 연구원은 “이번 분기 핀듀오듀오는 비용 효율화에 집중하며 기대 이상의 수익을 보였다”며 “5월 하순부터 소비자 센티먼트가 개선되고 있는 점을 감안하면 하반기 매출 성장률은 30%를 웃돌 것”이라고 분석했다. 이에 이 연구원은 “성장과 수익성 개선을 동시에 달성하는 구간에 도달했다”며 핀듀오듀오를 긍정적으로 바라볼 시점이라고 조언했다.핀듀오듀오의 주가 역시 당분간 상승 궤도를 달릴 것으로 보인다. 씨티은행과 JP모건 등은 “핀듀오듀오가 이번 분기 프로모션에 힘입어 큰 수익을 기록했다”며 향후 3~6개월 동안 상당한 상승 여력이 있을 것으로 예측했다. 골드만삭스 또한 “핀듀오듀오의 월간 활성 이용자 수(MAU) 등을 고려하면 향후 전망은 긍정적”이라며 목표주가 95달러를 제시했다. 이는 29일(현지 시간) 종가(66.04달러) 대비 상승 여력이 30%가량 남은 수치다.한편 중국 정부가 빅테크 기업들에 대한 규제를 완화하겠다는 의지를 밝힌 것도 중장기적 호재로 작용할 것으로 풀이된다. 19일 중국 국가인터넷정보판공실 뉴이빙 부주임 겸 대변인은 “인터넷 업계의 건전한 발전을 지지한다”면서 “규칙을 적용하지만 의욕적인 창업 분위기를 조성하도록 노력하겠다”고 강조했다. 이에 그간 통제를 강화해온 중국 빅테크 기업들의 숨통이 트일 것이라는 전망이 제시된다."
    },
    {
        "title": "외인 선물 매수 영향…'잭슨홀 충격' 하루만에 반등한 코스피, 2450 회복",
        "date": "2022.08.30. 오후 4:04",
        "content": "코스피 24.04P 상승한 2450.93 마감(0.99%↑)코스닥, 17.13P 상승한 797.02 마감(2.20%↑)\n\n\n\n코스피가 전 거래일보다 14.32포인트(0.59%) 오른 2441.21에 장을 연 30일 서울 중구 하나은행 딜링룸 모습. 서울 외환시장에서 원·달러 환율은 4.4원 내린 1346.0원에 출발했다./김현민 기자 kimhyun81@국내 증시가 30일 상승 마감했다. '잭슨홀 충격'으로 미국 증시가 이틀 연속 하락한 것과 달리 국내 증시는 하루만에 반등에 성공했다.  20년만에 최고점을 찍은 환율이 다소 진정된 가운데 외국인이 선물시장에서 적극 매수하며 시장을 견인 중이다.코스피 지수는 이날 24.04포인트(0.99%) 상승한 2450.93으로 마감했다. 전날 매파적인 잭슨홀 충격으로 인해 2426까지 밀린 지수는 이날 개장부터 2440선(2441.21)을 회복한 뒤 상승폭을 확대하며 2450선을 회복했다.개인은 이날 코스피 현물시장에서 1402억원 상당을 순매수했고, 외국인과 기관은 각각 327억원과 1274억원 상당을 순매도했다. 외국인은 장초반 1700억원 상당을 순매도했지만 오후들어 진정되며 매도 규모를 축소했다. 특히 외국인은 이날 코스피 선물시장에서 3691억원 상당을 순매수하며 주식 상승세를 견인했다. 외국인의 선물 대량 매수는 현물시장 프로그램 차익거래에서 매수세를 부추겨 지수를 끌어올리는 효과가 있다.이진우 메리츠증권 연구원은 \"잭슨홀 이후 낙폭이 과했던 만큼 외국인 선물 매수 영향으로 시장이 분위기가 좋았다\"면서 \"파월 연준 의장의 잭슨홀 발언으로 기존에 시장이 생각한 방향이 달라진 것이 아니기 때문에 해석과 재해석을 반복하는 과정에서 급락 후 반등이 나타난 것으로 보인다\"고 말했다.시가총액 상위종목에선 현대차가 외국인과 기관의 동반 매수세에 힘입어 3.71% 상승 마감했고, 기아도 3.35% 오름세를 기록했다. 외국인은 지난 18일부터 9거래일 연속 현대차를 사들였다. 이달들어 17일을 제외하면 매거래일 현대차를 매수 중이다.삼성전자는 개장 직후 약세를 보였지만 장 중 반등에 성공, 0.34%(200원) 오른 5만8800원에 거래를 마쳤다.LG에너지솔루션은 장중 상승폭이 둔화되며 1.31% 올랐고, SK하이닉스(0.76%)와 삼성바이오로직스(0.84%)와LG화학(1.16%) 등이 1% 안팎의 오름세를 기록했다.NAVER와 카카오는 각각 1.71% 1.39% 오르며 거래를 마쳤다. 셀트리온은 다음달 유럽 학회에서 바이오시밀러 2종에 대한 임상 결과를 발표한다는 소식이 전해지며 1.62% 상승했고, POSCO홀딩스가 4.10% 상승 마감했다.반면한진칼은 LX그룹 물류 계열사인 LX판토스가 지분(3.83%)을 인수한다는 소식으로 8% 넘게 급락했다.\n\n\n\n코스닥 지수는 이날 전일대비 17.13포인트(2.20%) 상승하며 797.02로 거래를 마쳤다. 전날 코스닥 지수는 22.56포인트(2.81%) 하락하며 800선이 무너졌지만, 하루만에 반등에 성공하며 800선 문턱까지 회복했다. 외국인과 기관이 각각 622억원과 828억원 상당을 순매수하며 지수 반등을 견인했다. 개인은 장초반 매수 우위를 보이다 1330억원 순매도를 기록했다.김석환 미래에셋증권 연구원은 \"코스피와 코스닥 모두 반발매수가 유입되며 상승했다\"며 \"시가총액 대형주 전반이 상승세인 가운데 특히 자동차와 2차전지, 게임 관련주 강세에 외국인 매수세까지 집중되며 코스닥 지수는 장중 2% 이상 상승했다\"고 전했다. 장중 미국 국채금리가 하락하고 나스닥 선물 지수가 반등한 점도 주식시장에 호재로 작용했다.코스닥 시가총액 상위종목은 모두 상승 마감했다. 셀트리온헬스케어가 셀트리온 강세 효과로 3.03% 뛰었고, 셀트리온제약도 3.60% 상승 마감했다. 또 HLB(1.98%)와 알테오젠(2.40%)도 동반 상승했다. 코스닥 시총 18위인 네이처셀이 15.96% 급등 마감하는 등 바이오 관련주 강세가 도드라졌다. 아울러 펄어비스(3.60%)와 카카오게임즈(2.54%)도 상승 마감했다.앱클론은 이날 개발중인 신약에 대한 호평이 나오면서 2만1700원까지 치솟으며 상한가로 거래를 마쳤다.최윤아 신한투자증권 연구원은 \"잭슨홀 미팅 소화 후 전일 낙폭 과대 인식에 소폭 반등했고, 달러 반락하며 미국 주식시장과 대조되는 흐름을 보인다\"며 \"외국인의 선물 중심 매수 유입되며 상승을 견인하고 있고, 현물은 미 국채금리 강세에 반도체 업종 하방 압력으로 매도하는 모습\"이라고 전했다."
    },
    {
        "title": "[데이터로 보는 증시]IPO·장외 주요 종목 시세( 8월30일)",
        "date": "2022.08.30. 오후 4:01",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 반발 매수 속 2450 턱걸이 마감…원·달러, 1340원대로",
        "date": "2022.08.30. 오후 3:54",
        "content": "코스피 1% 가까이 올라 2450선 턱걸이낙폭 과대 인식 속 개인 매수세 이어져\"외인 선물 중심 매수세…지수 상승 견인\"\n\n\n\n30일 오후 명동 하나은행 본점 딜링룸. 사진=연합뉴스국내 증시는 고강도 긴축에 대한 우려에도 낙폭 과대 인식 속 반등에 성공했다. 전날 장중 2410선까지 밀렸던 코스피는 1% 가까이 올라 2450선을 회복했으며, 코스닥 지수는 2% 넘게 상승했다. 간밤 미 증시에서 주요 지수가 모두 하락한 것과 대조되는 흐름을 보였다.30일 코스피는 전일 대비 24.04포인트(0.99%) 오른 2450.93에 거래를 마쳤다. 이날 2441.21에 개장한 코스피는 개인들의 저가 매수세 속 상승폭을 키워 2450선에서 턱걸이 마감했다. 유가증권 시장에서 개인은 홀로 1403억원어치를 사들인 반면 외국인과 기관은 각각 334억원, 1275억원 팔았다. 최윤아 신한투자증권 연구원은 \"코스피는 잭슨홀 미팅 소화 후 전일 낙폭 과대 인식에 소폭 반등했으며, 달러 반락에 미국 주식시장과 반대되는 모습이었다\"며 \"외국인 선물 중심 매수 유입되며 지수 상승을 견인했다\"고 설명했다. 시가총액 상위 10개 종목은 모두 상승했다. LG에너지솔루션은 일본 혼다와의 북미 합작법인 설립했다는 소식에 힘입어 1.31% 상승세를 보였다. 장중 4%대로 치솟았으나 장후반 들어 오름폭이 축소됐다. 삼성전자(0.34%), SK하이닉스(0.76%) 등 반도체 대장주들도 소폭 올랐다. 현대차와 기아 등 자동차주는 3%대 강세를 나타냈다. 코스닥 지수는 이날 외국인과 기관의 동반 매수세에 힘입어 2% 넘게 올랐다. 지수는 전장보다 17.13포인트(2.2%) 상승한 797.02를 기록했다. 외국인과 기관이 각각 628억원, 829억원 순매수한 반면 개인은 홀로 1330억원어치 순매도했다. 시총 상위 10개주는 일제히 상승했다. 셀트리온헬스케어(3.03%), 에코프로비엠(0.18%), 엘앤에프(2.93%), HLB(1.98%) 등이다. 카카오게임즈(2.54%), 펄어비스(3.33%) 등 게임주도 2~3%대 강세를 띄었다. 이날 서울외환시장에서 원·달러 환율은 전일 대비 3.7원 내린 1346.7원에 거래를 마쳤다. 전날 잭슨홀 미팅 충격에 1350원대로 올라섰던 원·달러 환율은 하루 만에 숨고르기에 들어간 모습을 보였다.간밤 미 증시는 2거래일 연속 하락했다. 파월의 매파적 발언이 시장에 여진으로 작용했다. 금리 민감도가 높은 기술주가 비교적 타격을 크게 입었다. 나스닥은 이날 1% 넘게 내렸다. 29일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 184.41포인트(0.57%) 하락한 32,098.99에, 스탠더드앤드푸어스(S&P)500지수는 전장보다 27.05포인트(0.67%) 내린 4,030.61에, 기술주 중심의 나스닥지수는 전장보다 124.04포인트(1.02%) 밀린 12,017.67에 각각 거래를 마쳤다."
    },
    {
        "title": "[코스닥 마감]2% 넘게 상승…800선 ‘코앞’",
        "date": "2022.08.30. 오후 3:47",
        "content": "3거래일 만에 상승 전환외국인, 2거래일 연속 순매수업종·시총 상위 대부분 강세[이데일리 유준하 기자] 30일 코스닥 지수가 2% 넘는 상승세를 보였지만 800선 문턱은 넘지 못했다.\n\n\n\n자료=신한HTS이날 마켓포인트에 따르면 코스닥 지수는 전거래일 대비 2.2%(17.13포인트) 상승한 797.02에 거래를 마쳤다. 이는 3거래일 만에 상승 전환으로 전날 낙폭인 2.81%에 살짝 못 미치는 수준이다.김석환 미래에셋증권 연구원은 “자동차와 2차전지, 게임 관련주 강세에 코스닥 지수가 상승했다”며 “특히 장중 미국 국채 금리 하락과 나스닥 지수선물 반등도 긍정적인 영향을 미쳤다”고 짚었다.수급별로는 개인이 나홀로 매도세를 보였다. 이날 개인은 1330억원 어치 순매도를, 외국인과 기관은 627억원, 829억원 어치 순매수를 보였다. 외국인은 2거래일 연속 순매수를, 기관은 3거래일 만에 순매수세로 전환했다. 프로그램 매매는 차익과 비차익을 합쳐 713억원 매수 우위였다.업종별로는 1% 미만으로 하락한 기타제조를 제외하고 모든 업종이 올랐다. 통신서비스가 6% 넘게 오른 가운데 제약과 화학, 통신서비스 등은 3%대, IT부품과 반도체, 오락문화, 디지털컨텐츠 등은 2%대 올랐다. 이어 기계장비, 컴퓨터서비스, 통신장비, 인터넷, 소프트웨어 등은 1%대, 섬유의류, 일반전기전자, 음식료담배 등은 1% 미만으로 올랐다.시가 총액 상위 종목도 대부분 올랐다. 천보(278280)가 4%대 상승했고 셀트리온헬스케어(091990)와 펄어비스(263750), 셀트리온제약(068760) 등이 3%대 상승 마감했다. 이어 엘앤에프(066970)와 카카오게임즈(293490), 알테오젠(196170), 스튜디오드래곤(253450)이 2%대, HLB(028300)와 에코프로(086520)는 1%대 올랐다. 에코프로비엠(247540)은 1% 미만 상승 마감했다. 종목별로는 삼화네트웍스(046390)가 월트디즈니 코리아와 드라마 ‘금수저’ 방영권 라이센스 계약 소식에 6% 강세를 보였다. 회사 측은 월트디즈니 코리아와 드라마 ‘금수저’ 방영권 라이센스 계약을 체결했다고 이날(30일) 공시했다. 계약기간은 오는 2032년 9월22일까지로 드라마 금수저는 총 16부작이다. 한편 이날 거래량은 6억5308만주, 거래대금은 5조9593억원을 기록했으며 상한가 1개 종목을 포함해 1160개 종목이 올랐다. 이어 하한가 없이 265개 종목이 내렸고 83개사가 보합이었다."
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향( 8월30일)",
        "date": "2022.08.30. 오후 3:46",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] '혼다와 합작공장 건설' LG에너지솔루션 강세(종합)",
        "date": "2022.08.30. 오후 3:42",
        "content": "LG에너지솔루션, 일본 혼다와 배터리 합작공장 짓는다(서울=연합뉴스) LG에너지솔루션 CEO 권영수 부회장(왼쪽)과 혼다 미베 토시히로 CEO가 29일 서울 여의도 LG에너지솔루션 본사에서 배터리 합작법인 설립 체결식을 갖고 기념 촬영하고 있다. 2022.8.29 [LG에너지솔루션 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 김아람 기자 = LG에너지솔루션이 일본 완성차 업체 혼다와 손잡고 미국에 배터리 합작공장을 짓는다는 소식에 30일 오름세를 보였다.    이날 유가증권시장에서 LG에너지솔루션은 전 거래일보다 1.31% 오른 46만5천500원에 거래를 마쳤다.    장 초반에는 4% 이상 급등해 47만8천원까지 올랐다. 장중 고가 기준으로는 상장 초기인 2월 14일의 48만2천원 이후 가장 높은 수준이다.    외국인과 연기금이 각각 214억원, 51억원어치를 순매수했다.    모회사 LG화학(1.16%), LG에너지솔루션에 양극재를 공급하는 엘앤에프(2.93%)도 동반 상승했다.    LG에너지솔루션은 전날 서울 여의도 본사에서 혼다와 배터리 합작법인 설립 체결식을 열었다. 앞으로 44억달러(약 5조1천억원)를 투자해 미국에 40GWh(기가와트시) 규모의 배터리 생산능력을 갖추기로 했다.    공장 부지는 검토 중이며, 내년 상반기에 착공해 2025년 말부터 파우치 배터리셀 및 모듈을 양산할 계획이다. 생산된 배터리는 혼다 및 혼다의 프리미엄 브랜드인 아큐라(Acura) 전기차 모델에도 공급된다.    전창현 대신증권 연구원은 \"합작법인 설립 목적은 북미 시장의 전기차 배터리 수요 확대 대응을 위한 것\"이라며 \"LG에너지솔루션의 고객 포트폴리오 다변화 및 북미 시장 지배력 강화를 전망한다\"고 내다봤다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주] 입국전 코로나19 검사의무 폐지 기대감에 '여행주 들썩'",
        "date": "2022.08.30. 오후 3:40",
        "content": "방역복 입은 해외 입국자(영종도=연합뉴스) 임헌정 기자 = 국가 감염병 위기대응 자문위원회가 해외에서 국내로 입국하기 전에 시행하는 코로나19 검사를 폐지하고, 입국 직후 검사로 대체해야 한다는 의견을 정부에 제시한 가운데 30일 영종도 인천국제공항 제1여객터미널에서 방역복을 입은 해외 입국자가 대기하고 있다. 2022.8.30 kane@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 해외 입국자의 신종 코로나바이러스 감염증(코로나19) 검사 의무가 폐지될 것이라는 기대감에 30일 증시에서 여행주들이 강세를 보였다.    이날 유가증권시장에서 하나투어는 전 거래일보다 10.63% 오르 5만9천300원에 거래를 마쳤다.     참좋은여행(5.12%), 모두투어(4.31%), 노랑풍선(3.36%) 등도 일제히 강세를 보였다.     정부는 오는 31일 중앙재난안전대책본부 회의를 거쳐 입국 전 코로나19 검사 관련 정책을 발표할 예정이라고 이날 밝혔다.     정부는 입국 전 코로나19 검사를 폐지하되 입국 직후 검사를 유지하는 방향으로 가닥을 잡은 것으로 알려졌다.     현재 국내에 입국하는 모든 사람은 입국 전 48시간 이내의 유전자증폭(PCR) 검사 또는 24시간 이내의 전문가용 신속항원검사(RAT) 음성확인서를 제출해야 하고, 입국 후 1일 이내에 PCR 검사 결과를 추가로 받아야 한다.    srchae@yna.co.kr"
    },
    {
        "title": "코스피 0.99% 오른 2,450.93 마감…코스닥지수 2.20%↑",
        "date": "2022.08.30. 오후 3:39",
        "content": "코스피 0.99% 오른 2,450.93 마감(서울=연합뉴스) 신준희 기자 = 30일 오후 명동 하나은행 본점 딜링룸 전광판에 실시간 원/달러 환율이 표시돼 있다.     이날 코스피는 전날보다 24.04포인트(0.99%) 오른 2,450.93에 장을 마쳤다. 원/달러 환율 3.7원 내린 1,346.7원에 마감했다. 코스닥지수는 전장보다 17.13포인트(2.20%) 오른 797.02에 마감했다. 2022.8.30 hama@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 30일 1% 가까이 상승해 2,450대를 회복했다.    이날 코스피는 전날보다 24.04포인트(0.99%) 오른 2,450.93에 장을 마쳤다.    전날 제롬 파월 미 연방준비제도(Fed·연준) 의장의 매파(통화 긴축 선호)적 발언에 2% 넘게 밀렸던 코스피는 이날 전장보다 14.32포인트(0.59%) 오른 2,441.21에 개장해 반등을 시도하며 상승 흐름을 보였다.    코스닥지수는 전장보다 17.13포인트(2.20%) 오른 797.02에 마감했다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주] '상장폐지' 소리바다, 정리매매 중 주가 널뛰기(종합)",
        "date": "2022.08.30. 오후 3:38",
        "content": "코스닥 로고 이미지(PG)[제작 이태호](서울=연합뉴스) 이미령 기자 = 감사의견 거절로 상장폐지가 결정된 소리바다 주가가 정리매매 기간 중 이상 급등락을 보이고 있다.     30일 코스닥시장에서 소리바다는 전날보다 115.19% 뛴 850원에 마감했다.    소리바다 주가는 정리매매 첫날인 전날에는 90.03% 급락한 바 있다.    정리매매는 상장폐지가 결정된 이후 투자자가 보유 주식을 처분할 수 있도록 일정 시간을 부여하는 제도다.    정리매매 때에는 가격제한폭이 적용되지 않아 초단타 매매로 차익을 노리는 투기성 거래가 이뤄지기도 한다.    앞서 한국거래소는 지난 5월 31일 기업심사위원회를 개최해 소리바다의 상장폐지를 결정했다.     상장폐지 사유는 감사범위 제한으로 인한 감사의견 거절이다.    이후 소리바다가 법원에 상장폐지 결정 효력정지 가처분 신청을 냈으나 기각 결정이 나면서 상장폐지가 확정됐다.    정리매매 기간은 다음 달 6일까지다.    already@yna.co.kr"
    },
    {
        "title": "[특징주] 한국타이어, 美 테네시 공장 증설 소식에 4%대 상승(종합)",
        "date": "2022.08.30. 오후 3:37",
        "content": "한국타이어 미국 테네시 공장 전경[한국타이어 제공](서울=연합뉴스) 이미령 기자 = 한국타이어앤테크놀로지(한국타이어)가 미국 테네시주 공장 증설 소식에 30일 주식시장에서 강세를 보였다.    이날 유가증권시장에서 한국타이어는 전날보다 4.65% 오른 3만8천250원에 거래를 마쳤다.    한국타이어는 전날 이사회를 열고 미국 테네시주 클락스빌에 위치한 테네시 공장을 증설하기로 의결했다.    테네시 공장은 한국 타이어의 8번째 글로벌 생산시설로, 현재 1단계 건립이 끝나 연간 550만개 타이어를 생산할 수 있는 제조 설비를 갖췄다. 이번 증설로 3단계 확장까지 이뤄지면 연간 생산 규모는 1천200만개로 늘어난다.    한국타이어는 증설을 위해 올해 하반기부터 2026년 상반기까지 단계별로 15억7천500만달러(약 2조1천억원)를 투자할 예정이다.    김귀연 대신증권 연구원은 \"이번 증설 물량은 2026년 반영 물량으로 단기 실적에 반영될 부분은 제한적\"이라고 평가했다.    그는 다만 \"미국 공장 물량 증가에 따른 고정비 절감 효과와 현재 미국향 수출 물량의 반덤핑 관세를 고려하면 수익성 개선에 긍정적일 것\"이라며 \"단기 투자심리에 긍정적일 것으로 판단한다\"고 밝혔다.    already@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]KRX 금 시세( 8월30일)",
        "date": "2022.08.30. 오후 3:35",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주]삼화네트웍스, 디즈니와 드라마 라이센스 계약에 '강세'",
        "date": "2022.08.30. 오후 3:16",
        "content": "[이데일리 유준하 기자] 삼화네트웍스(046390)가 월트디즈니 코리아와 드라마 ‘금수저’ 방영권 라이센스 계약 소식에 강세다.\n\n\n\n30일 마켓포인트에 따르면 오후 3시13분 기준 삼화네트웍스 주가는 전거래일 대비 4.96%(150원) 오른 3175원을 기록 중이다.회사 측은 월트디즈니 코리아와 드라마 ‘금수저’ 방영권 라이센스 계약을 체결했다고 이날(30일) 공시했다. 계약기간은 오는 2032년 9월22일까지로 드라마 금수저는 총 16부작이다. 계약 금액은 공개되지 않았다."
    },
    {
        "title": "KB스타리츠, 10월 코스피 입성…\"연 7.76% 배당수익률 예상\"",
        "date": "2022.08.30. 오후 3:03",
        "content": "KB자산운용 임현규 본부장[IR큐더스 제공. 재판매 및 DB금지](서울=연합뉴스) 이미령 기자 = KB자산운용의 첫 리츠인 'KB스타위탁관리부동산투자회사'(KB스타리츠)가 오는 10월 유가증권시장에 상장한다.    KB스타리츠는 30일 서울 여의도 콘래드호텔에서 기업공개(IPO) 기자간담회를 열고 상장 계획 및 향후 전략을 발표했다.    KB스타리츠는 벨기에 브뤼셀에 있는 오피스 빌딩 '노스갤럭시타워'와 영국 런던의 '삼성유럽HQ'를 기초자산으로 보유했다.    자(子)리츠인 노스갤럭시타워는 100% 지분증권을 보유하고 있으며, 삼성유럽HQ는 영국일반사모부동산투자신탁의 수익증권을 89% 보유하고 있는 재간접 투자 방식의 리츠다.    노스갤럭시타워는 벨기에 브뤼셀 중심업무지구(CBD)에 자리 잡고 있으며, 벨기에 재무부가 99.65% 임대하고 있는 안정적 자산이라고 회사는 설명했다.    영국 삼성유럽HQ는 런던 남서쪽의 처트시에 위치한 프라임 오피스 빌딩으로, 삼성전자가 20년간 100% 단독 임차한다.    배당 결산을 1월과 7월로 지정해 반기 배당을 시행하며, 연 환산 예상 배당수익률은 7.76% 수준이다.    낮은 공실률 유지를 통해 안정적 임대료 수취가 가능하다고 회사는 강조했다.    회사는 글로벌 벤치마크 지수 편입 추진과 매년 보유 자산 감정평가, 투자심의위원회 구성 등의 중장기 운용 계획도 밝혔다.    임현규 KB자산운용 본부장은 \"KB금융그룹의 오랜 노하우와 광범위한 네트워크를 적극적으로 활용해 10년 내 자산 10조원 규모의 국내 최대 공모 상장 리츠로 도약하는 것이 목표\"라고 밝혔다.    KB스타리츠는 오는 9월 6∼7일 기관 수요예측을 거쳐 15∼16일 일반 청약을 받는다. 이어 10월 초 유가증권시장에 상장할 예정이다.    총 발행 주식 수는 3천70만주로, 공모 예정 금액은 1천535억원이다.    대표 주관사는 KB증권이다.    already@yna.co.kr"
    },
    {
        "title": "[특징주]엘앤케이바이오, 브라질 판매 계약 체결…4거래일째 ‘강세’",
        "date": "2022.08.30. 오후 2:56",
        "content": "[이데일리 유준하 기자] 엘앤케이바이오(156100)가 도소매업을 영위하는 ‘MIQBA’사와 브라질 판매 7년 계약 체결을 공시한 가운데 4거래일째 강세다.\n\n\n\n30일 마켓포인트에 따르면 엘앤케이바이오 주가는 오후 2시54분 기준 전거래일 대비 4.26%(500원) 오른 1만2250원을 기록 중이다. 4거래일 연속 상승 중이다.회사는 이날 MIQBA와의 브라질 판매(대리점) 계약 체결을 공시했다. 계약기간은 오는 2029년 8월29일까지 7년으로 계약상 최소주문 금액은 연간 500만 달러, 7년간 3500만 달러, 우리 돈으로 471억6250만원 규모다."
    },
    {
        "title": "강호동이 “야놀자해~” 외쳤지만…인건비·광고비 2배 늘며 영업이익 ‘뚝’",
        "date": "2022.08.30. 오후 2:53",
        "content": "야놀자 상반기 매출 2521억···전년 比 70%↑비용 증가로 영업이익은 67%↓\n\n\n\n[서울경제] 숙박 여가 플랫폼 ‘야놀자’의 올 2분기에 올린 매출액이 지난해 같은 기간보다 약 97% 증가한 것으로 나타났다. 하지만 인건비 및 광고 마케팅 등에서 비용 부담이 크게 늘어나며 영업이익은 68.5% 준 것으로 집계됐다.야놀자는 올 2분기 연결 매출이 1537억 원을 기록했다고 30일 밝혔다. 이는 작년 2분기(780억 원) 대비 97% 성장한 수치다. 이로써 야놀자는 올 상반기 2521억 원의 매출을 올렸다. 작년 상반기보다 70.8% 좋아진 성과다. 이를 두고 “코로나19 확산에도 불구하고 유의미한 성장세를 보였다”고 회사 측은 해석했다.반면 영업이익은 크게 쪼그라든 것으로 나타난다. 실제 이번 분기 영업이익은 50억 원으로 전년 동기(158억 원) 대비 68.35% 급감했다. 올 상반기 기준 영업이익은 103억 원으로 이 역시 67.3% 줄었다.수익성이 악화한 건 인건비를 비롯해 광고 마케팅 등에 큰 돈을 쏟아부은 결과로 해석된다. 실제 반기보고서를 보면 상반기 기준 야놀자의 영업비용은 2418억 원으로 작년보다 108.3% 늘었다. 이 가운데 종업원 급여는 511억 원으로 지난해 대비 110.5%나 부담이 증가했다. 광고선전비도 작년보다 112.7% 많은 152억 원을 쓴 것으로 나타난다. 야놀자 측은 “포스트 코로나를 대비하기 위해 공격적인 인재 채용과 신사업 확장을 위한 초기 투자 비용 집행 등이 원인”이라고 설명했다.부문별 성과를 보면 △플랫폼 부문은 매출 1543억 원, 영업이익 220억원의 성과를 올렸고 △클라우드 부문은 매출 501억 원과 107억 원의 영업손실을 기록했다. △인터파크 부문은 167억 원의 매출과 함께 2억 원의 영업이익을 냈다.야놀자 관계자는 “코로나 종식 이후 시장에서 입지를 공고히 하기 위해 공격적 인재 영입 및 R&D 투자 등으로 대비하고 있다”며 “3분기에는 인터파크의 완전 연결 편입과 국내외 여행 수요 선제 대응을 통해 견고한 실적과 성장세를 보일 것으로 기대된다”고 말했다.\n\n\n\n야놀자 상반기 성과"
    },
    {
        "title": "9월은 K바이오 R&D 결실의 계졀…글로벌 학회에 눈길 쏠린다",
        "date": "2022.08.30. 오후 2:46",
        "content": "셀트리온·올리패스 등 임상결과유럽·북미 학술대회 잇따라 발표글로벌 빅파마·투자자 관심 집중\n\n\n\n[서울경제] K바이오 업계가 9월 유럽에서 열리는 학술대회에서 주요 임상 시험 결과를 잇따라 발표한다. 사운을 걸고 수 년간 개발해 온 의약품들의 상업화 성공 여부가 달린 데이터가 공개되는 만큼 글로벌 빅파마와 투자자들의 관심이 쏠리고 있다.30일 업계에 따르면 셀트리온(068270)은 ‘스텔라라’의 바이오시밀러 ‘CT-P43(성분명 우스테키누맙)’의 판상건선 환자 대상 글로벌 임상 3상 28주 결과를 다음달 7~10일(현지시간) 이탈리아 밀라노에서 열리는 제31회 유럽피부과학회(EADV) 학술회의에서 발표한다. 스텔라라는 얀센이 개발한 자가면역질환 치료제로 건선·크론병·궤양성 대장염 등에 쓴다. 지난해 세계에서 91억 3400만 달러(약 12조 2000억 원)이 팔린 블록버스터 의약품이다. 성공적인 임상결과 발표로 CT-P43이 상업화할 경우 셀트리온의 차세대 성장동력이 될 것으로 기대된다.셀트리온은 9~13일 프랑스 파리에서 개최되는 유럽종양학회(ESMO) 2022 학술회의에서 최근 유럽 판매허가를 획득한 ‘베그젤마(CT-P16·성분명 베바시주맙)’의 글로벌 임상 3상 후속 결과도 발표한다. 베그젤마는 로슈가 개발한 블록버스터 항암제 ‘아바스틴’의 바이오시밀러로 비소세포폐암을 비롯해 전이성 직결장암, 전이성 유방암, 교모세포종 등 치료에 사용한다. 베그젤마는 지난달 18일 유럽연합집행위원회(EC)로부터 아바스틴에 승인된 전체 적응증에 대해 판매허가를 얻었다. 회사 측은 올 하반기에 유럽 시장에 출시할 계획이다.\n\n\n\nHLB(028300)도 ESMO에서 ‘리보세라닙’과 중국 항서제약 ‘캄렐리주맙’ 병용요법 간암 1차 치료제 임상 3상 시험 결과를 구두 발표한다. 13개국 543명 환자를 대상으로 3상 시험을 벌여 1차 유효성 지표를 만족시키는 결과를 올 5월 도출한 데 이어 이번 ESMO에서 전체 데이터를 공개한다. 환자 생존기간이 2020년 승인된 ‘아바스틴+티센트릭’ 병용요법의 19.2개월보다 길게 나올 경우 세계적인 관심을 받게 될 것으로 보인다. 회사 입장에서는 이번 데이터가 미국 식품의약국(FDA) 승인 여부와 향후 사업 전반을 가르는 분수령이 될 전망이다.올리패스(244460)는 비마약성 진통제 ‘OLP-1002’에 대한 전임상 결과 및 호주 임상 2a상 1단계 오픈라벨 결과를 다음달 19~23일 캐나다 토론토에서 열리는 국제통증연구학회(IASP) 회의에서 포스터 공개한다. 관절염 통증 환자들을 대상으로 한 호주 임상2a상 1 단계 오픈라벨 평가에서 강한 효능과 높은 안전성을 확인했다. 회사 관계자는 \"이번 학회를 통해 RNA 치료제 방식 진통제의 우수성을 널리 알리겠다”고 말했다."
    },
    {
        "title": "GC녹십자 美 법인명, GC목암서 GC바이오파마USA로 변경",
        "date": "2022.08.30. 오후 2:37",
        "content": "3월 주총서 GC녹십자 영문 상호 'GC바이오파마' 변경 후속 조치브랜드 통일성 부여 위한 사명 변경···향후 미 혈액제제 사업 거점 역할\n\n\n\n[서울경제] GC녹십자(006280)가 미국법인명을 ‘GC목암(GC MOGAM)’에서 ‘GC바이오파마 USA(GC Biopharma USA)’로 변경했다. 그룹 전반 사명 체제 개편 작업의 일환이다.30일 제약업계에 따르면 GC녹십자는 올 상반기 미국법인명을 이같이 바꿨다. GC목암은 미국에서 GC녹십자의 혈액제제 사업을 담당하는 현지 법인이다.GC녹십자는 올 3월 주주총회에서 회사 영문 상호를 '그린크로스 코퍼레이션(Green Cross Corporation)'에서 'GC바이오파마 코프(GC Biopharma Corp.)'로 바꿨다. 이번 GC목암 사명 변경은 GC녹십자와의 브랜드 통일성을 부여하기 위해 단행한 것으로 해석된다. GC녹십자 관계자는 “조직의 일관성을 부여하기 위한 조치”라고 설명했다.GC바이오파마 USA는 GC녹십자가 자체 개발한 혈액제제 '알리글로(국내 제품명 아이비글로불린에스엔주 10%)' 등 북미 혈액제제 사업의 거점 역할을 할 전망이다. 알리글로는 혈장에서 특정 단백질을 분리·정제해 만든 고농도 면역글로불린 제제로 면역결핍질환 치료 등에 쓰인다. 현재 미국 식품의약국(FDA)의 품목허가 심사가 진행 중이며 허가 시 GC바이오파마 USA가 현지 공급과 판매 등을 맡게 된다.알리글로는 코로나19 유행 등으로 인해 미국 FDA의 현장 실사가 미뤄진 데 따라 품목허가 일정이 연기된 상태다. GC녹십자 측은 “알리글로 미국 허가에 필요한 모든 서류를 FDA에 제출했으며 FDA 가이드라인에 준하는 유효성과 안전성 지표를 모두 만족시켰다”고 설명했다."
    },
    {
        "title": "이복현 금감원장 \"한국거래소와 협력해 무차입 공매도 조사 중\"",
        "date": "2022.08.30. 오후 2:10",
        "content": "금감원, 모건스탠리 이어 메릴린치도 수시검사 진행할 듯 \"간편결제 수수료 공시 추진, 투명성 확보 차원…수수료 결정은 업계 자율\"\n\n\n\n이복현 금감원장, 빅테크·핀테크 업계 간담회(서울=연합뉴스) 진연수 기자 = 이복현 금융감독원장이 30일 오전 서울 마포구 프론트원에서 열린 빅테크·핀테크 업계 간담회에서 인사말을 하고 있다. 2022.8.30 jin90@yna.co.kr    (서울=연합뉴스) 오주현 기자 = 이복현 금융감독원장은 30일 \"금감원은 한국거래소와 협력해 무차입 공매도 관련 조사를 상당히 진행하고 있다\"고 말했다.    이 원장은 이날 서울 마포구 프론트원에서 열린 빅테크·핀테크 업계와의 간담회 이후 기자들과 만나 이같이 밝혔다.    그는 \"공매도와 결합된 시장 교란성 불공정거래와 관련된 부분도 중점 조사 사항으로 관심을 두고 있다\"면서 \"그런 차원에서 (이번 인사에서) 공매도 조사팀도 새로 신설했다\"고 설명했다.    금감원은 지난 22일 공매도 물량이 가장 많은 곳으로 알려진 외국계 증권사 모건스탠리에 대한 수시검사에 착수했다. 이어 메릴린치에 대한 수시검사도 진행할 예정인 것으로 알려졌다.    두 곳의 증권사가 수시검사 대상으로 선정된 이유를 묻자, 이 원장은 \"특정 시장에서 특정 플레이어들이 너무 큰 포션(비중)을 차지하고 있다면 과연 그 시장이 효율적으로 작동되는 건지에 대한 일반적인 의문이 있을 것\"이라면서 \"감독원으로서는 우려가 있는 시장의 모습을 점검해야 하는 것은 어떻게 보면 의무\"라고 말했다.    이 원장은 \"시장에서의 예측은 비슷할 것이고, 공매도 시장에 참여를 원하는 다른 기관이나 법인들도 꽤 니즈(수요)가 있을 것으로 보이는데, 어떤 특정 기관에만 몰려 있는 게 현실이라면 관련된 시장의 시스템을 개선해야 할 것\"이라고 부연했다.\n\n\n\n빅테크·핀테크 대표들 만난 이복현 금감원장(서울=연합뉴스) 진연수 기자 = 이복현 금융감독원장이 30일 오전 서울 마포구 프론트원에서 열린 빅테크·핀테크 업계 간담회에서 발언을 하고 있다. 2022.8.30 jin90@yna.co.kr    그는 \"꼭 제재적 측면이 아니라, 시스템의 개선 측면에서도 볼 부분이 있다\"고 말했다.    금감원이 추진 중인 간편 결제 수수료 공시와 관련해서는 소비자와 빅테크 간의 정보 비대칭 문제에 대한 우려가 있는 상황에서 자율적으로 정보를 공개해 시장의 투명성을 확보하기 위한 취지라고 설명했다.    이 원장은 \"수수료는 업계에서 자율적으로 결정하는 것이고 수수료의 근거가 되는 원가 등 기업 고유의 비밀에 대해서는 터치할 의사가 없다\"고 말했다.    금융위원회 산하 증권선물위원회로부터 제재 유예 조치를 받은 상태인 뮤직카우가 이번 간담회에 초대된 것이 부적절할 수 있다는 지적에 대해 이 원장은 \"여러 가지 다양한 형태의 청년 사업가들이 시도하는 사업 방식이 있는데, 그런 것들을 시장에 안착시키거나 소비자 피해가 없도록 하기 위해서 어느 정도의 접촉은 필요하다\"고 답했다.     viva5@yna.co.kr"
    },
    {
        "title": "코스닥, 기관 순매수세로 전환하며 상승…‘780선’",
        "date": "2022.08.30. 오후 12:14",
        "content": "업종별·시총 상위주 ‘강세’ 우위앱클론 20%대 급등세[이데일리 유준하 기자] 30일 코스닥 지수가 기관이 순매수세로 돌아선 가운데 여전히 상승세다.\n\n\n\n이날 마켓포인트에 따르면 오후 12시7분 기준 코스닥 지수는 전거래일 대비 1.21%(9.42포인트) 오른 789.31을 기록 중이다. 장 중 한때 790선을 돌파하기도 했다.수급별로는 개인과 함께 기관이 순매수세를 보이며 각각 47억원, 83억원 어치를 순매수하고 있다. 외국인은 24억원 어치를 순매도 중이다.업종별로는 대부분 업종이 강세를 보인다. 화학이 3% 넘게 상승 중이며 제약이 2%대, 종이목재와 IT부품, 운송장비부품, 제조, 오락문화, 유통 등이 1%대 오르고 있다. 이어 기타서비스, 일반전기전자, 통신장비, 정보기기 등으 1% 미만 오름세다.시총 상위 종목도 대부분 강세다. 네이처셀(007390)이 14% 넘게 오르고 있고 셀트리온헬스케어(091990)와 엘앤에프(066970), 펄어비스(263750), 에코프로(086520), 천보(278280) 등이 2%대 상승하고 있다. HLB(028300)와 카카오게임즈(293490), 셀트리온제약(068760), 알테오젠(196170), 스튜디오드래곤(253450) 등은 1%대 오르고 있다. 이어 에코프로비엠(247540)과 CJ ENM(035760) 등은 1% 미만 상승세다.종목별로는 정리매매 중인 소리바다(053110)가 장 중 상승폭을 좁히며 50%대 오르고 있다. 이어 앱클론(174900)과 새빗켐(107600)이 20%대 급등 중이고 켐트로스(220260)와 성일하이텍(365340)이 10%대 상승 중이다.앱클론의 주가가 장 초반부터 급등하는 것은 CAR-T 치료제의 임상 1상 중간발표가 임박했다는 관측이 나왔기 때문으로 풀이된다. 이날 김정현 교보증권 연구원은 보고서에서 “주요 파이프라인 CD19 CAR-T 치료제 ‘AT101’의 경우 지난해 12월 임상 1상 승인된 바 있다”며 “CAT-T의 경우 통상적으로 투약 후 2~3개월 안에 효능 확인이 가능하며 AT101 관련 9월 긍정적인 중간 결과를 발표할 것으로 기대한다”고 말했다."
    },
    {
        "title": "거래소, 회원사 6곳과 주식 시장조성계약 체결",
        "date": "2022.08.30. 오전 11:46",
        "content": "2022년 시장조성자별 시장조성종목 현황[한국거래소 제공. 재판매 및 DB금지](서울=연합뉴스) 이미령 기자 = 한국거래소는 미래에셋증권 등 회원사 6곳과 2022년 주식 시장조성계약을 체결했다고 30일 밝혔다.    시장조성자는 계약 대상인 종목에 대해 상시로 매수·매도 호가를 제출해 거래가 원활히 이뤄지도록 유동성을 공급하는 역할을 맡는다. 계약을 맺은 곳은 미래에셋증권과 NH투자증권, 교보증권, 신영증권, 한국IMC증권, 이베스트투자증권 등 6곳이다.     올해 시장조성 종목은 유가증권시장 248개, 코스닥시장 295개 등 모두 543개 종목이다. 시장조성자 수와 시장조성계약 종목 수가 모두 작년보다 감소했다.    거래소는 시장조성 활동 기반 축소와 업무 여건 악화 등으로 시장조성 참여가 작년보다 저조했다고 설명했다.    조세특례제한법상 작년부터 시가총액 1조원 이상 또는 회전율 상위 50% 이상 종목에 대한 면세를 제외해 저유동성 종목 중심으로 시장조성자제도가 운영되면서 수익성이 악화했고 최근 시장조성 활동에 대한 법률 위험도 커졌다고 거래소는 설명했다.     거래소 관계자는 \"시장조성업무 활성화를 위해 관계 기관과 협의해 시장조성자의 적극적 활동 기반을 마련할 예정\"이라고 말했다.    already@yna.co.kr"
    },
    {
        "title": "[비트코인 지금]낙폭 과대-반발매수에 소폭 반등…2만달러 회복",
        "date": "2022.08.30. 오전 11:24",
        "content": "[이미지출처=로이터연합뉴스]제롬 파월 미국 연방준비제도(Fed) 의장의 매파적 발언으로 연일 급락하던 비트코인 가격이 반등하며 2만달러선에 복귀했다.30일 글로벌 가상화폐 시황 중계 사이트 코인마켓캡에 따르면 이날 오전 11시23분 기준 비트코인 가격은 전날보다 2.52% 오른 2만152달러(약 2718만원)로 집계됐다.최근 급락했던 비트코인 가격은 파월 의장의 잭슨홀 미팅 연설의 효과를 소화하는 가운데 일부 반발 매수세가 유입돼 소폭 반등하는 것으로 보인다. 가상화폐 전문 매체 코인데스크는 \"29일(현지시간) 나타난 유의미한 경제 지표가 부족해 변동성 장세를 보이고 있다\"고 짚었다.다만 미국의 8월 소비자물가지수(CPI) 등의 변수로 비트코인 가격의 변동성이 일시적으로 커질 수 있다는 경고도 나온다. 가상화폐 거래업체 GSR의 루크 파렐 트레이더는 \"다음 달엔 8월 CPI 발표와 이더리움 합병, 연방공개시장위원회(FOMC) 회의 등 이벤트가 있다\"며 \"단기적으로 변동성이 더 커질 수 있다\"고 전망했다.주요 알트코인들도 덩달아 상승세다. 같은 시간 이더리움은 전날보다 6.3% 상승한 1530달러(약 206만원)을 기록하며 1500달러선에 복귀했다. 솔라나도 5.41% 오른 31.99달러(약 4만3160원)로 나타났다.투자 심리도 다소 누그러들었다. 가상화폐 데이터 제공업체 얼터너티브에 따르면 이날 투자심리를 지수로 표시한 공포·탐욕 지수는 전날의 24점(극도의 공포)에 비해 3점 오른 27점(공포)로 집계됐다. 얼터너티브의 공포·탐욕 지수는 0점으로 갈수록 투자에 대해 비관하는 극도의 공포를 느끼고, 100점에 근접할수록 낙관한다는 것을 의미한다."
    },
    {
        "title": "'패닉셀' 멈춘 기관, 국내 증시 오름세…코스닥 790 회복",
        "date": "2022.08.30. 오전 10:40",
        "content": "코스피, 오전 10시15분 기준 전일대비 15.78포인트(0.65%) 오른 2442.67\n\n\n\n코스피가 전 거래일보다 14.32포인트(0.59%) 오른 2441.21에 장을 연 30일 서울 중구 하나은행 딜링룸 모습. 서울 외환시장에서 원·달러 환율은 4.4원 내린 1346.0원에 출발했다./김현민 기자 kimhyun81@30일 국내 증시가 '잭슨홀 충격'에서 하루만에 벗어났다. 전날 1350원까지 치솟았던 원달러 환율 오름세가 다소 진정되면서 기관의 매도가 주춤해진 덕분이다.코스피 지수는 이날 오전 10시15분 기준 전일대비 15.78포인트(0.65%) 오른 2442.67로 거래되고 있다. 전날 매파적인 잭슨홀 충격으로 인해 하락 마감한 지수는 이날 개장부터 2440선(2441.21)을 회복한 뒤 상승폭을 소폭 확대하고 있다.국내 증시는 제롬 파월 미국 연방준비제도(Fed) 의장이 지난 26일(현지시간) 인플레이션을 잡을 때까지 긴축 기조를 유지하겠다는 매파적 발언이 나온 이후 글로벌 증시 급락 여파로 약세를 보였다. 하지만 이날 개인들이 장초반부터 저가 매수에 나선데다, 전날 매도 물량을 쏟아냈던 기관이 매수 전환하며 지수를 밀어 올리는 모양새다. 개인은 이날 오전 1022억원 어치 순매수 중이고, 장초반 매도 우위를 보인 기관도 203억원 순매수 중이다. 전날 기관 매도세를 부채질했던 원달러 환율은 이날 4.7원(0.36%) 하락한 1345.7원에 거래되고 있다. 다만 외국인은 이날 코스피 시장에서 1353억원 상당을 순매도하며, 열흘만에 매도 우위를 보이고 있는데, 이는 지수 상승폭을 제한하는 요인이다.한지영 키움증권 연구원은 \"전일 국내 증시는 잭슨홀 미팅 이후의 미국 증시 폭락과 13년 만에 1350 원을 상회한 원달러 환율 급등 충격 등으로 급락 마감했는데, 오늘은 잭슨홀 여진에도 낙폭 과대 인식과 환율 폭등세 진정에 힘입어 반등을 시도한 것\"이라고 평가했다.코스피 시가총액 상위종목에선 LG에너지솔루션이 1.85% 강세를 보였고, 현대차(2.92%)와 기아차(2.32%)도 상승 중이다. SK하이닉스와LG화학, NAVER와카카오등도 오름세를 기록하고 있다. 반면 삼성전자가 외국인 매도세로 인해 이틀 연속 약세(-0.34%)를 보였고,삼성바이오로직스도 0.24%,삼성SDI도 0.87% 내렸다. 고려아연은 영풍그룹으로부터 계열분리한다는 전망에 장초반 5% 가까이 강세를 보였지만, 이후 차익 실현 매물이 쏟아지며 강보합 전환했다. 한국타이어앤테크놀로지는 미국 테네시주 공장 증설 소식에 4%대 상승세가 계속되고 있다.같은시간 코스닥 지수는 10.90포인트(1.40%) 상승하며 790대를 회복했다.  전날 코스닥 지수는 22.56포인트(2.81%) 하락하며 800선이 무너졌지만, 하루만에 반등에 성공했다. 개인은 장초반 매수 우위를 보이다 1억원 상당 순매도 중이고, 외국인도 30억원 가량 순매도하고 있다. 기관은 67억원 순매수하고 있다.코스닥 시가총액 상위종목은 모두 상승세다. 특히 엘앤에프는 3% 넘는 상승률을 기록중이고, 펄어비스도 3.41% 오름세를 보이고 있다. 이 밖에도 셀트리온헬스케어와 에코프로가 2% 넘는 강세고,에코프로비엠(0.8%)과 ㎥(1.32%),  카카오게임즈(1.96%), 셀트리온제약(1.46%) 등도 상승 중이다.이날 코스닥 시장에선 화장품 소재 전문기업엔에프씨가 중국 최대 국영자본기업인 중신그룹(CITIC) 산하의 화장품 기업 애뉴코스(Anewcos)와 양해각서(MOU)를 체결하고, 해외시장 판로 확대한다고 발표하며 20% 가까이 오름세를 보였고, 한국맥널티는 최대주주의 지분 매각 검토 소식에 20% 가까운 상승세를 보이고 있다.서상영 미래에셋증권 연구원은 \"파월 의장의 발언은 가장 비둘기파적인 성향의 닐 카시카리 미니애폴리스 연은 총재는 물론 많은 연준 위원들이 그동안 언급한 내용이며 새로운 것은 아니라는 점에 주목할 필요가 있다\"며 \"주식시장이 일시적으로 변동성을 키우긴 했지만, 이러한 추세가 지속될 가능성은 제한된다\"고 전했다."
    },
    {
        "title": "코스피 '톱 10', 한 달 만에 시총 22조 증발",
        "date": "2022.08.30. 오전 10:37",
        "content": "LG엔솔, 시총 100조원대로…유일하게 증가삼성전자, 16조 이상 날라가네이버, 순위 8위로…4조 넘게 빠져\n\n\n\n코스피가 전 거래일보다 14.32포인트(0.59%) 오른 2441.21에 장을 연 30일 서울 중구 하나은행 딜링룸 모습. 서울 외환시장에서 원·달러 환율은 4.4원 내린 1346.0원에 출발했다./김현민 기자 kimhyun81@8월 한 달 동안 코스피 시가총액이 20원 이상 증발했다.30일 한국거래소에 따르면 이달 들어 전날까지 코스피 상위 10개 종목의 시가총액은 830조5390억원에서 808조1600억원으로 22조3790억원(-2.6%) 감소했다.대부분의 종목이 하락장을 이기지 못 했다. 특히 삼성전자와 네이버의 타격이 컸다. 삼성전자의 시가총액은 365조9480억원에서 349조8290억원으로 쪼그라들었다. 이 기간 삼성전자 시가총액은 16조1190억원이나(-4.40%) 줄었다.네이버의 경우 42조4890억원에서 39조6080억원으로 주저 앉았다. 시가총액 4조1020억원이 사라지며, 시총 상위 10개 종목 중 하락률(-9.65%) 1위를 기록했다. 그 결과 네이버의 시총 순위도 6위에서 8위까지 미끄러졌다.SK하이닉스는 70조6890억원에서 67조3400억원으로, 삼성바이오로직스는 62조4910억원에서 59조30억원으로 감소했다. 두 종목의 시가총액은 각각 3조3490억원, 3조4880억원이 날아갔다.미국 ‘인플레이션 감축법’ 후폭풍까지 이중고를 겪은 현대차는 비교적 선방했다. 법안 통과에 따라 현대차는 미국 시장에서 전기차 보조금 대상에서 제외돼 우려가 커졌다. 현대차의 시가총액은 41조8790억원에서 40조2760억원으로 1조6030억원(-3.82%) 줄었으나, 순위는 7위에서 6위로 한 계단 올라섰다.이런 가운데 LG에너지솔루션은 유일하게 시가총액이 증가했다. 98조1630억원에서 107조5230억원으로 9조3600억원(+9.53%) 늘었다. LG에너지솔루션의 시가총액은 외국인 매도세와 미국 투자 재검토 등의 악재로 6월 7일(101조880억원) 이후 100조원 밑으로 떨어졌으나 지난 3일 이후 다시 100조원대로 올라섰다."
    },
    {
        "title": "[특징주]입국전 PCR 폐지 기대에 여행株 강세… 하나투어 6%대↑",
        "date": "2022.08.30. 오전 10:15",
        "content": "[이데일리 이정현 기자] 정부가 해외 입국자를 대상으로한 입국 전 코로나19 검사 존속 여부를 31일 발표할 것으로 예상되는 가운데 폐지 기대감으로 여행 관련주가 일제히 상승하고 있다.\n\n\n\n30일 마켓포인트에 따르면 하나투어(039130)는 오전 10시10분 현재 전 거래일 대비 3300원(6.16%) 오른 5만6900원에 거래 중이다. 롯데관광개발(032350)은 500원(4.24%) 상승한 1만2300원에, 모두투어(080160)는 400원(2.30%) 올라 1만7800원에 거래가 이뤄지고 있다.이밖에 레드캡투어(038390)는 600원(3.05%) 올라 2만250원, 노랑풍선(104620)은 270원(3.36%) 올라 8310원, 참좋은여행(094850)은 300원(2.79%) 올라 1만1050원 등 오름세다.방역 당국은 이날까지 해외 입국자 대상 ‘입국 전 코로나19 검사’ 폐지 여부에 대한 전문가 및 관계부처 협의를 거쳐 이르면 31일 중앙안전재난대책본부에 검토 결과를 보고할 예정이다. 폐지할 가능성이 높은 것으로 전망되나 고위험군·고령층에 대한 무료 유전자증폭 검사는 당분간 유지할 것으로 보인다.현재 해외 입국자는 입국 전 48시간 내 PCR 검사 또는 24시간 이내의 전문가용 신속항원검사(RAT) 음성 확인서를 제출해야 한다. 입국 후에는 24시간 내에 PCR 검사를 추가로 받아야 한다."
    },
    {
        "title": "[특징주]더블유게임즈, 300억 규모 자사주 취득에 6%대 강세",
        "date": "2022.08.30. 오전 10:05",
        "content": "[이데일리 이정현 기자] 300억원 규모의 자사주 취득 신탁계약 체결을 결정한 더블유게임즈(192080)가 장초반 강세다.\n\n\n\n30일 마켓포인트에 따르면 더블유게임즈는 이날 오전 9시58분 기준 전거래일 대비 2500원(6.36%) 오른 4만1800원에 거래 중이다.더블유게임즈는 같은 날 오전 주가안정 및 주주가치 제고를 위해 300억 원 규모의 자기주식취득 신탁계약 체결을 결정했다고 공시했다. 계약체결기관은 한국투자증권, 계약기간은 2023년 2월28일까지다.기업의 자사주 취득은 유통주식수가 줄어드는 만큼 일반적으로 호재로 인식된다."
    },
    {
        "title": "교보증권 \"9월 코스피 2,400∼2,600…반등 추세 약화 예상\"",
        "date": "2022.08.30. 오전 9:52",
        "content": "교보증권 \"9월 코스피 2,400∼2,600…반등 추세 약화 예상\"(서울=연합뉴스) 김주성 기자 = 원/달러 환율이 소폭 하락한 30일 오전 서울 중구 하나은행 딜링룸 모니터에 장초반 원/달러 환율이 표시돼 있다. 2022.8.30 utzza@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 교보증권은 다음 달 코스피 예상 등락 범위(밴드)를 2,400∼2,600으로 제시하며 반등 추세가 약해질 수 있다고 30일 전망했다.    김형렬 리서치센터장은 \"국내 증시는 하반기 안도 랠리의 꿈을 키워왔지만 오래 지속되지 못했다\"며 \"통화정책 불확실성뿐 아니라 원/달러 환율 1,350원 상회, 반도체 산업에 대한 비관적 전망, 수출 모멘텀 약화, 무역적자 지속 우려 등 상승이 제한될 만한 이유가 있었다\"고 설명했다.     그는 \"9월 국내 증시에 대해서는 반등 추세 약화 가능성을 가장 먼저 생각하게 된다\"며 \"통화정책 기조의 변화 가능성이 제기되고 있으나, 당분간 높은 물가 환경이 바뀌지 않아 금융시장을 괴롭힐 가능성이 크다\"고 진단했다.    이어 \"이달까지 이어진 단기 랠리도 연초 대비 하락 폭을 생각하면 미미한 수준이지만, 단기 가격 부담을 의식할 만하다\"고 덧붙였다.    다만 김 센터장은 \"단기 조정이 발생한다고 해서 직전 저점을 위협하는 큰 충격은 없을 것으로 예상한다\"며 9월 추천 업종으로 2차전지, 조선, 태양광, 음식료, 바이오 등을 제안했다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주] '상장폐지' 소리바다, 정리매매 중 주가 널뛰기",
        "date": "2022.08.30. 오전 9:46",
        "content": "코스닥 로고 이미지(PG)[제작 이태호](서울=연합뉴스) 이미령 기자 = 감사의견 거절로 상장폐지가 결정된 소리바다의 주가가 정리매매 기간 중 이상 급등락을 보이고 있다.     30일 오전 9시 30분 현재 코스닥시장에서 소리바다는 전날보다 74.68% 뛴 690원에 거래되고 있다. 장 초반 한때 115.19% 오르기도 했다.    소리바다 주가는 정리매매 첫날인 전날에는 90.03% 급락한 바 있다.    정리매매는 상장폐지가 결정된 이후 투자자가 보유 주식을 처분할 수 있도록 일정 시간을 부여하는 제도다.    정리매매 때에는 가격제한폭이 적용되지 않아 초단타 매매로 차익을 노리는 투기성 거래가 이뤄지기도 한다.    앞서 한국거래소는 지난 5월 31일 기업심사위원회를 개최해 소리바다의 상장폐지를 결정했다.     상장폐지 사유는 감사범위 제한으로 인한 감사의견 거절이다.    이후 소리바다가 법원에 상장폐지 결정 효력정지 가처분 신청을 냈으나 기각 결정이 나면서 상장폐지가 확정됐다.    정리매매 기간은 오는 9월 6일까지다.    already@yna.co.kr"
    },
    {
        "title": "[특징주]메디콕스, 경북 ‘대마육성 조례안’ 발표에 5%대↑",
        "date": "2022.08.30. 오전 9:44",
        "content": "[이데일리 김응태 기자] 경상북도에서 대마산업 육성을 지원하는 내용의 조례안이 발의되면서 메디콕스의 주가가 강세다. 8월30일 마켓포인트에 따르면 오전 9시40분 메디콕스(054180)는 전거래일 대비 5.96% 상승한 1만1550원에 거래되고 있다. 메디콕스의 주가가 상승세를 띠는 건 경북도의회에서 대마육성 지원법이 발의된 영향 때문으로 풀이된다. 해당 법안은 도내 대마 재배, 대마 원료 농식품 가공 등의 연구개발 사업을 지원하는 게 골자다. 앞서 지난 2020년 6월 경북은 산업용 헴프(대마) 규제자유특구로 지정된 바 있다. 메디콕스는 호주의 대마 재배 전문기업 그린파머스에 전략적 투자를 단행하고, 대마원료 수입 독점 계약을 체결하는 등 의료용 대마 사업을 확대하고 있다."
    },
    {
        "title": "코스피, 개인 매수세에 '반등'…장중 2,440대 회복(종합)",
        "date": "2022.08.30. 오전 9:40",
        "content": "코스피, 개인 매수세에 '반등'…장중 2,440대 회복(서울=연합뉴스) 김주성 기자 = 원/달러 환율이 소폭 하락한 30일 오전 서울 중구 하나은행 딜링룸 모니터에 장초반 원/달러 환율이 표시돼 있다. 2022.8.30 utzza@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 30일 긴축 공포에도 개인투자자들의 저가 매수에 힘입어 소폭 반등했다.     이날 오전 9시 22분 현재 코스피는 전날보다 15.42포인트(0.64%) 오른 2,442.31을 나타냈다.    지수는 전장보다 14.32포인트(0.59%) 오른 2,441.21에 개장해 상승 흐름을 이어가고 있다.    유가증권시장에서 개인과 기관이 각각 693억원, 63억원을 순매수했으나 외국인은 776억원을 순매도했다.    국내 증시는 미국 뉴욕증시의 약세에도 전날의 낙폭이 과도했다는 인식과 환율 폭등세 진정 등으로 반등을 시도하는 모습이다.     서울 외환시장에서 원/달러 환율은 전장보다 4.4원 내린 1,346.0원에 개장했다.    간밤 미국 뉴욕증시는 제롬 파월 미국 연방준비제도(Fed·연준) 의장의 매파(통화 긴축 선호)적 발언에 따른 충격에서 벗어나지 못하면서 약세를 이어갔다. 지난 29일(현지시간) 뉴욕증시에서 다우존스30산업평균지수(-0.57%)와 스탠더드앤드푸어스(S&P) 500지수(-0.67%), 기술주 중심의 나스닥 지수(-1.02%)가 동반 하락했다.    닐 카시카리 미니애폴리스 연방준비은행(연은) 총재가 잭슨홀 이후 시장 반응에 행복하다는 반응을 보이며 \"지난달 연방공개시장위원회(FOMC) 이후 주식시장 랠리를 보고 신나지 않았다\"고 말해 투자심리가 더 얼어붙었다.     시카고상품거래소(CME) 페드워치에 따르면 연방기금(FF) 금리 선물 시장에서 연준이 9월에 기준금리를 0.75%포인트 인상할 가능성은 74.5%, 0.50%포인트 인상할 가능성은 25.5%로 각각 나타났다.    한지영 키움증권 연구원은 \"연준의 정책 전환에 대한 주식 시장의 과도한 기대감을 꺾어 놓은 잭슨홀 미팅의 여진은 지속하고 있는 모습\"이라고 말했다.    그러면서 \"결국 9월 FOMC까지 주식 시장은 잭슨홀 이후 긴축 불확실성에 노출되겠으나, 이미 7월 FOMC 의사록 공개 이후부터 시장 가격에 반영해온 만큼 잭슨홀 여진이 미치는 충격은 제한적일 전망\"이라고 강조했다.    코스피 시총 상위권에서는 대장주 삼성전자(0.34%)와 SK하이닉스(0.22%), 삼성바이오로직스(0.60%), LG화학(1.66%), 현대차(1.33%), 삼성SDI(0.52%), NAVER(1.28%), 카카오(1.11%), 기아(1.42%) 등 대부분 종목이 오르고 있다.    LG에너지솔루션(3.37%)은 일본 완성차 업체 혼다와 손잡고 미국에 배터리 합작공장을 짓는다는 소식에 강세다.    업종별로도 철강 금속(2.11%), 의료정밀(1.31%), 운송장비(1.17%), 화학(1.09%) 등 대부분이 오르고 있다. 전기가스업(-0.28%) 정도만 약세다.    같은 시간 코스닥지수는 전날보다 7.90포인트(1.01%) 상승한 787.79다.    지수는 전장보다 4.10포인트(0.53%) 오른 783.99로 시작해 강세를 보이고 있다.    코스닥시장에서는 개인과 기관이 각각 254억원, 20억원을 순매수했다. 외국인은 256억원을 순매도했다.    시총 상위권에서는 셀트리온헬스케어(2.45%), 에코프로비엠(0.18%), 엘앤에프(2.43%), HLB(1.21%), 카카오게임즈(1.96%), 펄어비스(2.96%), 셀트리온제약(1.33%) 등 대다수 종목이 오르고 있다.    ydhong@yna.co.kr"
    },
    {
        "title": "셀트리온, 유럽 공략 강화…차세대 제품 2종 9월 유럽 확회서 3상 발표",
        "date": "2022.08.30. 오전 9:34",
        "content": "스텔라라 바이오시밀러 ‘CT-P43' 데이터 밀라노 EADV서 공개이미 허가 받은 베그젤마 3상 후속 결과도 파리 ESMO서 발표\n\n\n\n셀트리온 연구원이 인천 송도의 연구실에서 약물 시험을 하고 있다. 사진제공=셀트리온[서울경제] 셀트리온(068270)이 차세대 주력 제품 2종의 임상 3상 결과를 다음달 유럽 학회에서 각각 발표한다. 이같은 활동을 통해 차세대 성장동력 준비에 속도를 낸다는 방침이다.셀트리온은 ‘스텔라라’ 바이오시밀러 ‘CT-P43(성분명 우스테키누맙)’의 판상 건선 환자에 대한 글로벌 임상 3상 28주 결과를 다음달 7~10일(현지시간) 이탈리아 밀라노에서 열리는 제31회 유럽피부과학회(EADV) 학술회의에서 발표한다고 30일 밝혔다.CT-P43의 오리지널 의약품인 스텔라라는 얀센이 개발한 자가면역질환 치료제로 건선·크론병·궤양성 대장염 등에 쓴다. 얀센 모회사인 존슨앤드존슨의 2021년 경영실적 기준 매출 91억 3400만 달러(약 12조 2000억 원)을 기록한 블록버스터 의약품이다.'이와 함께 셀트리온은 9~13일 프랑스 파리에서 개최되는 유럽종양학회(ESMO) 2022 학술회의에서 최근 유럽 판매허가를 획득한 ‘베그젤마(CT-P16)’의 글로벌 임상 3상 후속 결과를 발표한다. 생존분석과 안전성 결과에서 베그젤마 오리지널 의약품의 유사성을 확인한 데이터를 공개한다.베그젤마는 혈액암 치료제 ‘트룩시마’, 유방암·위암 치료제 ‘허쥬마’에 이어 셀트리온이 개발한 항암제다. 지난달 18일 유럽연합집행위원회(EC)로부터 전이성 직결장암, 비소세포폐암 등 아바스틴에 승인된 전체 적응증(full label)에 대한 판매허가를 얻었다. 셀트리온은 베그젤마 허가 획득에 앞서 오리지널의약품 개발사와도 글로벌 특허 합의를 완료했으며 베그젤마의 해외 판매를 맡은 셀트리온헬스케어(091990)는 올해 하반기 이 제품을 유럽에 출시할 계획이다.베그젤마의 오리지널의약품 아바스틴은 로슈가 개발한 블록버스터 항암제다. 비소세포폐암을 비롯해 전이성 직결장암, 전이성 유방암, 교모세포종 등 치료에 사용한다. 글로벌의약품 시장조사 기관인 아이큐비아(IQVIA)에 따르면 2021년 글로벌 베바시주맙 시장 규모는 64억 1,300만 달러(한화 약 8조 5000억 원)이다.셀트리온 관계자는 “유럽 시장에서 오리지널의약품보다 더 많이 팔리고 있는 램시마와 트룩시마의 성공과 차세대 성장동력인 램시마SC의 가파른 성장세에 힘입어 셀트리온은 유럽 내 바이오시밀러 시장을 선도하고 있는 위치에 있다”며 “9월 유럽 학회를 통해 소개되는 차세대 성장 동력인 베그젤마와 CT-P43을 조기에 상업화할 수 있도록 그룹 차원의 노력을 아끼지 않겠다”고 말했다.한편 램시마는 올 1분기 기준 유럽 시장에서 오리지널의약품을 넘어 52.3%의 시장점유율을 차지하고 있으며 트룩시마 또한 26.5%의 점유율로 오리지널의약품을 뛰어 넘는 점유율을 확보하고 있다."
    },
    {
        "title": "대신증권 \"9월 코스피 2,380∼2,550…증시 하방압력 확대 예상\"",
        "date": "2022.08.30. 오전 9:28",
        "content": "대신증권 \"9월 코스피 2,380∼2,550…증시 하방압력 확대 예상\"(서울=연합뉴스) 김주성 기자 = 원/달러 환율이 소폭 하락한 30일 오전 서울 중구 하나은행 딜링룸 모니터에 장초반 원/달러 환율이 표시돼 있다. 2022.8.30 utzza@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 대신증권은 9월 코스피 범위 상단을 2,550으로, 하단을 2,380으로 예상했다.    이경민 대신증권 연구원은 30일 9월 증시 전망 보고서를 통해 \"에너지 위기로 인한 물가와 경기 불확실성 확대, 달러 강세 압력 속에 예상보다 강한 미국 연방준비제도(Fed·연준)의 매파적인 기조를 반영해 반등 목표치를 하향 조정했다\"고 설명했다.     이어 \"9월 13일 발표되는 미국 소비자물가지수(CPI), 21일 연방공개시장위원회(FOMC)와 9월 중순 이후 3분기 프리어닝 시즌(실적을 발표하는 어닝시즌 직전의 기간)이 변곡점으로, 코스피를 비롯한 글로벌 증시에 하방 압력이 확대될 것으로 예상한다\"고 밝혔다.    이 연구원은 CPI 상승률 둔화 폭이 제한되면서 물가 수준에 대한 부담이 확대되고, 9월 FOMC로 미국 경기 판단과 통화정책 속도 사이에서 불안심리가 커질 것이라고 봤다.    또 경기와 수출 둔화 속에 기업들의 3분기 실적이 예상보다 부진하게 제시되고 이익 전망도 낮춰질 것으로 전망했다.    대신증권은 코스피가 2,500으로 반등하면 주식 비중을 줄이고 현금 비중을 늘려야 한다고 제안했다.    이 연구원은 \"2,400∼2,500선에서는 실적 대비 저평가 업종을 위주로 순환매 대응하는 단기 트레이딩 전략이 유효하다\"면서 \"2,500선 이상에서는 현금 비중을 확대하고, 배당주·통신·음식료 업종 중심으로 포트폴리오 방어력을 강화해야 한다\"고 말했다.    구체적인 종목으로는 KT, LG유플러스, KT&G, 롯데칠성, 현대해상, DB손해보험, GS, S-Oil 등을 언급했다.     이 연구원은 빠르면 올해 연말 혹은 내년 연초 코스피가 2,050선까지 떨어질 것이라고 전망했다. 그는 \"긴축 압력 확대로 인한 밸류에이션(평가가치) 조정에 이어 경기 침체 우려로 기업이익이 하향하면서 코스피 하락추세가 지속할 것\"이라고 설명했다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주] LG에너지솔루션, 혼다와 美배터리 공장 건설에 강세",
        "date": "2022.08.30. 오전 9:27",
        "content": "日 완성차 업체와 첫 합작\n\n\n\n권영수(왼쪽) LG에너지솔루션 CEO 부회장과 미베 토시히로 혼다 CEO가 29일 서울 여의도 LG에너지솔루션 본사에서 배터리 합작법인 설립 체결식을 갖고 기념 촬영하고 있다. 사진제공=LG에너지솔루션[서울경제] LG에너지솔루션(373220)의 주가가 상승세다. 일본 완성차 업체 혼다와 손을 잡고 5조 1000억 원을 투자해 미국에 배터리 합작공장을 짓는다는 소식이 주가를 끌어올린 것으로 보인다. 30일 오전 9시 24분 기준 LG에너지솔루션은 전날보다 2.94% 오른 47만 3000원에 거래 중이다.일본 완성차 업체 혼다와 협력해서 미국에 배터리 합작공장을 짓는다는 소식이 주가를 끌어올린 것으로 보인다. LG에너지솔루션은 전날 서울 여의도 본사에서 혼다와 배터리 합작법인 설립 체결식을 열었다. 앞으로 총 44억 달러(약 5조 1000억 원)를 투자해 미국에 40GWh(기가와트시) 규모의 배터리 생산능력을 갖추기로 했다. 내년 상반기에 착공해 2025년 말부터 파우치 배터리셀 및 모듈을 양산할 계획이다. 생산된 배터리는 혼다 및 혼다의 프리미엄 브랜드인 아큐라(Acura) 전기차 모델에도 공급된다. 전창현 대신증권(003540) 연구원은 \"LG에너지솔루션이 고객 포트폴리오를 다변화하고 북미 시장 지배력을 강화할 전망이다\"고 말했다."
    },
    {
        "title": "[특징주] 한국타이어, 美 테네시 공장 증설 소식에 5%대 강세",
        "date": "2022.08.30. 오전 9:21",
        "content": "한국타이어 미국 테네시 공장 전경[한국타이어 제공](서울=연합뉴스) 이미령 기자 = 한국타이어앤테크놀로지(한국타이어)가 미국 테네시주 공장 증설 소식에 30일 장 초반 강세를 보이고 있다.    이날 오전 9시 10분 현재 유가증권시장에서 한국타이어는 전날보다 5.20% 오른 3만8천450원에 거래되고 있다.    한국타이어는 전날 이사회를 열고 미국 테네시주 클락스빌에 위치한 테네시 공장을 증설하기로 의결했다.    테네시 공장은 한국 타이어의 8번째 글로벌 생산시설로, 현재 1단계 건립이 끝나 연간 550만개 타이어를 생산할 수 있는 제조 설비를 갖췄다. 이번 증설로 3단계 확장까지 이뤄지면 연간 생산 규모는 1천200만개로 늘어난다.    한국타이어는 증설을 위해 올해 하반기부터 2026년 상반기까지 단계별로 15억7천500만달러(약 2조1천억원)를 투자할 예정이다.    김귀연 대신증권 연구원은 \"이번 증설 물량은 2026년 반영 물량으로 단기 실적에 반영될 부분은 제한적\"이라고 평가했다.    그는 다만 \"미국 공장 물량 증가에 따른 고정비 절감 효과와 현재 미국향 수출 물량의 반덤핑 관세를 고려하면 수익성 개선에 긍정적일 것\"이라며 \"단기 투자심리에 긍정적일 것으로 판단한다\"고 밝혔다.    already@yna.co.kr"
    },
    {
        "title": "코스피, '파월 충격'에도 반등…2440선서 거래",
        "date": "2022.08.30. 오전 9:16",
        "content": "30일 오전 서울 중구 하나은행 명동점 딜링룸. 사진=뉴스1파월 충격이 시장에 여전히 남아있는 가운데 코스피가 반등하며 2440선을 회복했다. 전날 코스피는 장중 2410선까지 밀리기도 했다. 코스닥은 1% 넘게 오르고 있다. 30일 오전 9시 6분 현재 코스피는 전일대비 20.47포인트(0.84%) 오른 2447.36에 거래되고 있다. 이날 2441.21에 출발한 코스피는 개인 '사자' 속 오름폭을 키워가고 있다. 개인이 홀로 457억원을 사들이고 있는 반면, 외국인과 기관은 각각 391억원, 73억원을 팔아치우고 있다. 시가총액 상위 10개 종목 중에선 모든 종목이 강세를 보이고 있다. 삼성전자(0.34%), SK하이닉스(0.22%), 삼성바이오로직스(0.84%), LG화학(0.99%) 등이다. LG에너지솔루션은 일본 혼다와의 배터리 합작법인 설립 소식에 3%대 상승세를 띄고 있다. 같은 시간 코스닥 지수는 전장보다 8.4포인트(1.08%) 상승한 788.29에 거래 중이다. 개인이 191억원을 순매수하고 있고, 외국인과 기관은 각각 169억원, 19억원어치 순매도하고 있다. 시총 상위주 10개는 일제히 상승하고 있다. 셀트리온헬스케어(1.44%), 에코프로비엠(0.54%), 엘앤에프(2.07%), HLB(1.43%), 카카오게임즈(2.15%) 등이다.  증권가에선 국내 증시가 이날 전날의 급락을 일부 회복하는 흐름을 보일 것으로 봤다. 서상영 미래에셋증권 연구원은 \"미 증시가 파월 발언을 소화하며 하락하기도 했지만 하락폭이 축소된 점은 한국 증시에 긍정적인 영향을 줄 것\"이라며 \"한국 증시는 에너지, 기술주 중심으로 0.5% 내외 상승 출발 후 강세를 유지할 것\"이라고 전망했다. 한지영 키움증권 연구원은 \"이날 증시는 잭슨홀 여진에도 낙폭 과대 인식, 환율 폭등세 진정에 힘입어 반등을 시도할 것\"이라고 예상했다. 간밤 미 증시에서 주요지수는 모두 내렸다. 2거래일째 하락이다. '파월 충격'이 지속되면서 투자심리가 얼어붙었다. 특히 금리 민감도가 높은 기술주 위주로 하락했다. 나스닥은 이날 1% 넘게 내렸다. 29일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 184.41포인트(0.57%) 하락한 32,098.99에, 스탠더드앤드푸어스(S&P)500지수는 전장보다 27.05포인트(0.67%) 내린 4,030.61에, 기술주 중심의 나스닥지수는 전장보다 124.04포인트(1.02%) 밀린 12,017.67에 각각 거래를 마쳤다.이날 서울외환시장에서 원·달러 환율은 전 거래일 대비 4.4원 내린 1346원에 개장했다."
    },
    {
        "title": "[특징주]상폐 앞둔 소리바다, 정리매매 중 115% 폭등",
        "date": "2022.08.30. 오전 9:15",
        "content": "[이데일리 김겨레 기자] 상장폐지를 앞두고 정리매매 중인 소리바다(053110)가 30일 115% 폭등했다. 소리바다는 다음달 7일 상장폐지될 예정이다.\n\n\n\n마켓포인트에 따르면 오전 9시 7분 현재 소리바다는 전 거래일보다 455원(115.19%) 급등한 850원에 거래 중이다. 소리바다는 전날에는 90.03% 떨어진 395원으로 거래를 마치는 등 극심한 주가 변동성을 보이고 있다. 소리바다는 상장폐지가 결정돼 투자자에게 최종적으로 매매할 기회를 주는 정리매매 기간에 돌입했다. 일반 거래와 달리 단일가 매매를 통해 30분 단위로 거래가 가능하며, 가격 제한폭이 없다. 한국거래소는 지난 5월 ‘감사의견 거절’을 사유로 소리바다에 대한 상장폐지를 결정했다."
    },
    {
        "title": "[특징주] '혼다와 합작공장 건설' LG에너지솔루션 3%대 강세",
        "date": "2022.08.30. 오전 9:14",
        "content": "LG에너지솔루션, 일본 혼다와 배터리 합작공장 짓는다(서울=연합뉴스) LG에너지솔루션 CEO 권영수 부회장(왼쪽)과 혼다 미베 토시히로 CEO가 29일 서울 여의도 LG에너지솔루션 본사에서 배터리 합작법인 설립 체결식을 갖고 기념 촬영하고 있다. 2022.8.29 [LG에너지솔루션 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 김아람 기자 = LG에너지솔루션이 일본 완성차 업체 혼다와 손잡고 미국에 배터리 합작공장을 짓는다는 소식에 30일 장 초반 오름세다.    이날 오전 9시 10분 현재 유가증권시장에서 LG에너지솔루션은 전 거래일보다 3.37% 오른 47만5천원에 거래 중이다.    개장 직후에는 47만6천500원까지 올랐다. 장중 고가 기준으로 상장 초기인 2월 14일의 48만2천원 이후 가장 높은 수준이다.    LG에너지솔루션은 전날 서울 여의도 본사에서 혼다와 배터리 합작법인 설립 체결식을 열었다. 앞으로 총 44억달러(약 5조1천억원)를 투자해 미국에 40GWh(기가와트시) 규모의 배터리 생산능력을 갖추기로 했다.    공장 부지는 검토 중이며, 내년 상반기에 착공해 2025년 말부터 파우치 배터리셀 및 모듈을 양산할 계획이다. 생산된 배터리는 혼다 및 혼다의 프리미엄 브랜드인 아큐라(Acura) 전기차 모델에도 공급된다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주] 미국 테네시 공장 증설에 한국타이어 5% 급등",
        "date": "2022.08.30. 오전 9:14",
        "content": "[서울경제] 한국타이어앤테크놀로지(161390)가 미국 테네시 공장 증설에 나선다는 소식이 알려지자 강세다.30일 오전 9시 12분 한국타이어앤테크놀로지는 전날보다 1850원(5.06%) 오른 3만 8400원에 거래되고 있다.전날 한국타이어는 이사회를 열고 미국 테네시주에 위치한 공장의 증설 안건을 의결했다. 이번 증설 계획에는 승용차 및 경트럭용 타이어 2단계 확장과 트럭 및 버스용 타이어의 3단 확장이 포함됐다.한국타이어는 이번 증설을 위해 이번 하반기부터 2026년 상반기까지 15억 7500만 달러(2조 1000억 원)를 투자한다."
    },
    {
        "title": "\"美연준 금리인하 논의 시기상조…4Q 베이비스텝 가능성\"",
        "date": "2022.08.30. 오전 9:14",
        "content": "이베스트증권 보고서\"여전히 타이트한 고용시장, 인플레 수준 높아\"9월 50bp·4분기 25bp 인상 가능성 점쳐[이데일리 김보겸 기자] 미국 연방준비제도(연준)의 금리인하를 논하는 것은 시기상조라는 지적이 나왔다. 고용시장이 타이트하고 높은 수준의 인플레이션을 목격하고 있는 만큼, 기대할 수 있는 연준의 피봇(정책전환)은 금리 인하가 아닌 인상 폭 축소 정도라는 것이다. \n\n\n\n제롬 파월 연준 의장.(사진=AFP)이베스트증권은 30일 “최근 연준 위원들의 발언을 참고하면 제약적인 범위로의 금리 인상 후 그 수준을 유지해나가는 방식으로 통화정책을 운영할 것”이라고 밝혔다. 우혜영 이베스트증권 연구원은 “실업률 3.5%, 소비자물가(CPI) 상승률 8.5%, PCE 물가상승률 6.3%를 기록하는 등 타이트한 고용시장과 높은 수준의 인플레이션 레벨을 보고 있는 현재 금리인상을 논하는 것은 시기상조임이 분명하다”고 밝혔다.금리 인상 폭을 베이비스텝으로 줄이는 시점에 대해선 인플레의 추세적 하락에 대한 확신을 할 수 있으면서 고용시장의 타이트함이 완화되기 시작할 때라고 봤다. 9월에는 연준이 빅스텝을 이어갈 것으로 봤다. 우 연구원은 “7월 CPI와 PCE 물가상승률은 6월보다 낮아졌다”며 “9월 연방공개시장위원회(FOMC) 전에 확인되는 8월 CPI 상승률이 또 한 번 둔화 양상을 보인다면 9월 인상 폭을 50bp로 전망한다”고 했다. 4분기에는 25bp 인상을 점쳤다. 우 연구원은 “고용지표는 경기 후행적인 지표이긴 하나 실업보험 신규 청구건수가 점진적으로 증가하거나 기업들의 감원 계획이 계속 발표되는 등 노동시장 수요 둔화 조짐이 명확하게 확인된다면 4분기에 진행될 FOMC 회의에서 고용에 대한 연준의 평가는 톤 조절될 것”이라며 이 같이 밝혔다. 한편 연준이 보는 중립금리는 2.00%~3.00% 수준으로 추정된다. 찰스 에반스 시카고 연방준비은행 총재는 중립금리보다 0.5%포인트 또는 0.75%포인트 높은 금리라는 물가수준을 떨어뜨릴 수 있다고 분석했다. 대략 2.50%~3.75%의 기준금리가 물가 하락에 적극 기여할 수 있다는 판단이다. 우 연구원은 “다만 7월 인상으로 중립금리에 도달했다는 연준 의견을 고려하면 3.00%~3.25%의 금리를 제약적인 수준으로 생각할 수 있다”고 덧붙였다."
    },
    {
        "title": "[특징주] 주요 산유국 감산 움직임에 정유주 강세",
        "date": "2022.08.30. 오전 9:14",
        "content": "[서울경제] OPEC(석유수출국기구) 감산 가능성에 국제 유가가 오르면서 정유주가 장 초반 강세를 보이고 있다.30일 오전 9시 8분 기준 SK이노베이션(096770)은 전일 대비 1.78% 오른 20만 원에 거래되고 있다. S-OIL(2.84%), 금호석유(011780)(1.57%)도 주가가 오르고 있다.앞서 29일(현지시각) 뉴욕상업거래소(NYMEX)에서 미국 서부텍사스원유(WTI) 10월 인도분 선물은 전 거래일 대비 3.95달러(4.2%) 상승한 배럴당 97.01달러를 기록했다."
    },
    {
        "title": "[특징주] 국제유가 급등에 S-Oil 등 정유주 강세",
        "date": "2022.08.30. 오전 9:13",
        "content": "에쓰오일 주유소[에쓰오일 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 국제유가 급등에 S-Oil(에쓰오일) 등 정유주가 30일 장 초반 강세를 보이고 있다.    이날 오전 9시 9분 유가증권시장에서 에쓰오일은 전 거래일보다 2.84% 오른 10만8천500원에 거래되고 있다.     SK이노베이션(1.78%), GS칼텍스 지주사 GS(1.77%) 등도 상승세다.     국제 유가는 경기 둔화 우려에 내림세를 보여왔으나 최근 석유수출국기구(OPEC)의 감산 가능성이 제기되면서 들썩이고 있다.    29일(현지시간) 뉴욕상업거래소에서 10월물 서부텍사스산원유(WTI) 가격은 전장보다 3.95달러(4.2%) 상승한 배럴당 97.01달러에 거래를 마쳤다.    이는 지난 7월 29일 이후 한 달 만에 최고치다.     srchae@yna.co.kr"
    },
    {
        "title": "[특징주] 더블유게임즈, 300억 원 규모 자사주 취득 신탁계약 체결에 강세",
        "date": "2022.08.30. 오전 9:12",
        "content": "[서울경제] 더블유게임즈(192080)가 300억 원 규모의 자사주 취득 신탁계약을 체결했다는 소식에 장 초반 강세다.30일 오전 9시 4분 더블유게임즈는 전일 대비 5.09% 오른 4만 1300원에 거래되고 있다.이날 상승에는 대규모 자사주 취득 신탁계약 체결 소식이 영향을 미친 것으로 풀이된다. 더블유게임즈는 공시를 통해 300억 원 규모의 자사주를 취득하기 위해 한국투자증권과 신탁계약을 체결했다고 밝혔다. 통상적으로 기업의 자사주 취득은 시장에서 호재로 인식된다. 기업이 취득한 자사주의 수만큼 유동 주식 수가 줄어 주가 부양 효과를 기대할 수 있기 때문이다. 계약기간은 2023년 2월 28일까지다."
    },
    {
        "title": "코스닥, 개인 ‘사자’에 1%대 반등 출발…‘780선’",
        "date": "2022.08.30. 오전 9:11",
        "content": "업종별·시총 상위주 ‘강세’ 우위정리매매 소리바다 100% 급등[이데일리 유준하 기자] 30일 코스닥 지수가 개인 순매수세에 힘입어 상승 출발했다.\n\n\n\n이날 마켓포인트에 따르면 코스닥 지수는 오전 9시8분 기준 전거래일 대비 1.15%(9포인트) 오른 788.89를 기록 중이다.간밤 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.57% 빠진 3만2098.99에 마쳤다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.67% 내린 4030.61에, 기술주 중심의 나스닥 지수는 1.02% 떨어진 1만2017.67에 장을 마감했다. 수급별로는 개인이 나홀로 184억원 순매수 중이다. 외국인과 기관은 147억원, 30억원 어치를 각각 순매도 중이다.업종별로는 상승 우위다. 디지털컨텐츠, 컴퓨터서비스, IT부품, 오락문화, 통신서비스,인터넷,종이목재 등 대부분 업종이 1% 강세다. 정보기기와 소프트웨어, 통신장비, 기타서비스, 화학, 제조, 금융, 일반전기전자, 반도체, 출판매체복제 등은 1% 미만 오르는 중이다.시가 총액 상위 종목은 강세 우위다. 위메이드(112040)가 3%대, 펄어비스(263750)가 2%대 상승 중이며 셀트리온헬스케어(091990)와 엘앤에프(066970), HLB(028300), 카카오게임즈(293490), 알테오젠(196170). 에코프로(086520) 등은 1%대 오르고 있다. 이어 에코프로비엠(247540)과 셀트리온제약(068760), 스튜디오드래곤(253450) 등은 1% 미만 강세다.종목별로는 정리매매에 들어간 소리바다(053110)가 100% 넘게 급등하고 있다. 이어 한국맥널티(222980)와 유신(054930), 앱클론(174900) 등이 10%대 오르고 있다."
    },
    {
        "title": "한국타이어앤테크놀로지, 테네시 공장 투자 발표에 강세",
        "date": "2022.08.30. 오전 9:08",
        "content": "[특징주]\n\n\n\n[이데일리 김소연 기자] 30일 장 초반 한국타이어앤테크놀로지(161390)가 5%대 강세다. 이날 마켓포인트에 따르면 오전 9시3분 현재 한국타이어앤테크놀로지는 전 거래일 대비 5.06% 오른 3만8400원에 거래되고 있다. 전날 한국타이어는 전날 미국 테네시공장 2기 투자를 발표했다. 한국투자증권은 이날 한국타이어앤테크놀로지에 대해 물류비 부담이 잦아드는 가운데 성장성까지 부각되고 있어 투자 포인트가 늘어난다고 판단했다. 2기 공장 가동으로 미국내 점유율은 상승할 전망이다. 김진우 한국투자증권 연구원은 “테네시 공장 가동 이후 주요 미국 고객 내 한국 타이어 점유율이 상승했다. 2기 공장 가동으로 한국타이어의 미국 내 점유율 상승이 가속화할 전망”이라며 “인플레이션 감축법안으로 미국 내 자동차 생산 증가가 예상된다. 이에 따라 생산 정상화 지연으로 초기 손실이 컸던 1기 공장과 달리 2기 공장은 조기 정상화가 가능할 것”이라고 내다봤다. 2기 공장 완공 시 1기 공장의 수익성까지 개선될 것으로 전망된다."
    },
    {
        "title": "코스피 상승 출발…2,440대 회복",
        "date": "2022.08.30. 오전 9:04",
        "content": "코스피 상승 출발…2,440대 회복(서울=연합뉴스) 김주성 기자 = 원/달러 환율이 소폭 하락한 30일 오전 서울 중구 하나은행 딜링룸 모니터에 장초반 원/달러 환율이 표시돼 있다. 2022.8.30 utzza@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 30일 상승 출발해 2,440대를 회복했다.    이날 오전 9시 1분 현재 코스피는 전날보다 13.75포인트(0.57%) 오른 2,440.64를 나타냈다.    지수는 전장보다 14.32포인트(0.59%) 오른 2,441.21에 개장했다.    같은 시간 코스닥지수는 전날보다 4.75포인트(0.61%) 상승한 784.64다.    ydhong@yna.co.kr"
    },
    {
        "title": "동학개미 덕분에 국내 증시 반등 출발…코스피 0.8% 상승",
        "date": "2022.08.30. 오전 9:03",
        "content": "[이미지출처=연합뉴스]30일 국내 증시가 잭슨홀 충격에서 하루반에 벗어났다.코스피 지수는 이날 전거래일대비 14.32포인트(0.59%) 오른 2441.21로 출발해 장중 상승폭을 소폭 확대중이다. 오전 9시10분 기준 지수는 20.53포인트(0.85%) 상승한 2447.42로 거래되고 있다. 개인이 506억원 상당을 사들이며 지수를 끌어올렸다. 외국인은 451억원, 기관은 71억원 규모로 순매도 중이다.같은시간 코스닥 지수는 8.71포인트(1.12%) 뛴 788.60을 기록 중이다. 전날 코스닥 지수는 22.56포인트(2.81%) 하락하며 800선이 무너졌지만, 하루만에 반등하고 있다. 개인이 277억원 상당 순매수 중인 반면 외국인과 기관은 각각 241억원과 28억원 어치 팔고있다."
    },
    {
        "title": "“약세장에서는 저밸류 팩터가 상대적으로 우수”",
        "date": "2022.08.30. 오전 8:37",
        "content": "DB금융투자 보고서[이데일리 유준하 기자] 제롬 파월 미국 연방준비제도 의장의 잭슨홀 연설 이후 코스피도 전날 2%대 하락했다. 이에 약세장에서는 저밸류에이션 팩터 상대성과가 우수했다는 분석이 나온다.\n\n\n\n30일 설태현 DB금융투자 연구원은 “파월 연준 의장이 금리 인상을 계속 이어가고 높은 수준의 금리를 한동안 유지할 것을 시사하자 미국, 한국 증시가 하락 마감했다”며 “거래량도 급감하며 급락에 따른 적극적인 대응보다는 관망하는 분위기가 나타났다”고 짚었다.코스피200 레버리지, 인버스 상장지수펀드(ETF) 자금 흐름에서 투자자들의 국내 증시 방향성에 대한 고민이 나타나고 있다. 주간 단위로 보면 레버리지 ETF로 자금이 유입됐다가 그 다음주에는 인버스 ETF로 자금이 유입되는 모습이 반복되고 있다는 게 설 연구원 설명이다.그는 “지난주에는 레버리지로 자금이 유입, 인버스에서 자금 유출이 이뤄졌다”며 “1년 넘게 코스피 약세장이 지속되는 가운데 지난 7월6일을 저점으로 코스피가 반등했고 이것이 강세장으로의 국면 전환인지, 베어마켓 랠리로 보는지에 따라 투자 기간이 다르다”고 설명했다.우선 강세장으로 전환하는 과정이라면 인버스 ETF 투자전량의 낮은 성공확률과 마이너스 평균 수익률을 유의해야 한다고 강조했다. 베어마켓 랠리라면 과거 약세장이 지속된 기간을 고려할 필요가 있는데 지난 2002년 이후 베어마켓 랠리를 제외한 약세장 지속기간은 평균 24.2영업일, 중간 18영업일이었다.설 연구원은 “약세장 국면에서는 밸류에이션 팩터를 활용한 포트폴리오 리스크 관리를 추천한다”며 “코스피 기준 지난 2002년 이후 지금까지 5번의 약세장에서 저평가 매력이 높은 기업들의 상대성과가 우수했는데 최근 5년간 주간 데이터를 사용해 업종별 역사적 밸류 대비 현재 수준을 살펴보면 소매, 화장품의류, 자동차 등의 업종 밸류에이션 부담이 낮은 상황”이라고 짚었다."
    },
    {
        "title": "\"고배당주, 4분기 코스피 아웃퍼폼 기대\"",
        "date": "2022.08.30. 오전 8:24",
        "content": "[이데일리 안혜신 기자] 메리츠증권은 4분기 고배당주에 주목해야 한다고 조언했다.최병욱 연구원은 30일 “6월 중순 이후 글로벌 증시는 하락폭을 일부 회복했으나 최근 금리 인상 기조 유지 등 긴축 우려가 부각되면서 증시는 이에 대한 불안을 다시 반영하기 시작했다”면서 “이런 상황에서 방어적 성격을 가지고 있는 고배당주는 지속적으로 코스피를 아웃퍼폼하고 있다”고 말했다.\n\n\n\n연초 이후로 보면 고배당주는 코스피 대비 7.9%포인트 초과수익을 기록했다. 분기별로 살펴봤을 때 4분기에 고배당주는 대체적으로 코스피 대비 초과수익을 보였다는 점이다. 지난 2011년 이후 코스피 고배당주 지수는 11번 중 8번 코스피 대비 높은 수익률을 나타냈으며, 평균적으로 2.6%포인트 초과수익률을 기록했다. 1, 2, 3분기에는 뚜렷한 방향성이 보이지 않고, 배당기준일인 12월이 가까워지는 4분기에 주가가 반응하는 것으로 보인다.2019년, 2020년 고배당주가 코스피 대비 낮은 수익률을 기록한 이유는 코스피 당기순이익에서 찾았다. 최 연구원은 “2019년, 2020년은 2017년 급격한 순이익의 상승(143조원) 이후 다시 절반 가까이(71조원) 하락한 해”라면서 “배당은 기업이익을 주주에게 환원하는 개념으로, 순이익 감소 우려가 배당주 매력을 하락시킨 것”이라고 설명했다.반대로 당기순이익이 크게 증가한 2017년, 이익레벨이 유지된 2018년은 각각 6.8%포인트, 9.9%포인트로 다른 연도보다도 고배당주의 초과수익률이 높았다.고배당주는 보통 코스피 대비 좋은 성과를 보이지만 순이익에 따라 수익률이 차별화된다고 볼 수 있다. 최 연구원은 “올해는 2021년에 비해 이익이 감소하지만 2017년, 2018년처럼 급락하는 것은 아니고 배당현금 자체는 소폭 증가할 것으로 예상되며 주가지수 하락으로 배당수익률은 상승할 전망”이라면서 “올해 4분기 또한 고배당주의 코스피 아웃퍼폼을 기대할 수 있을 것”이라고 전망했다."
    },
    {
        "title": "\"9월 코스피, 하방압력 가중…2380~2550 예상\"",
        "date": "2022.08.30. 오전 8:24",
        "content": "대신증권 보고서[이데일리 김인경 기자] 통화정책 완화 기대가 약해지고 기업 실적에 대한 불안감이 가중되면서 9월 코스피는 하방 압력이 확대될 것이란 우려가 커지고 있다. 대신증권은 9월 코스피의 밴드를 2380~2550선으로 제시했다.30일 이경민 대신증권 연구원은 “(제롬 파월 미국 연방준비제도 의장의 발언으로 인한) 단기 충격 이후 경제지표 결과에 따른 반등시도가 9월 초반 이어질 가능성 높지만 반등 목표는 2550선”이라고 말했다.그는 “에너지 위기로 인한 물가·경기 불확실성이 확대되고 달러 강세 압력 확대 속에 예상보다 강한 연준의 매파적 스탠스가 보인다”고 우려했다. 특히 다음달 13일 발표하는 미국의 8월 소비자물가지수(CPI)와 21일 열리는 연방공개시장위원회(FOMC), 3분기 실적 시즌 돌입 등이 변곡점이라는 평가다. 이 연구원은 “8월 CPI 둔화 폭이 제한적임에 따라 물가 레벨에 대한 부담 확대하고 경기 불확실성 가중될 것”이라며 “이러한 상황에서 9월 FOMC는 미국 경기 판단과 통화정책 속도 사이에서 불안심리가 커지는 전환점이 될 것”이라고 내다봤다. 높은 물가를 이유로 연준의 매파적 스탠스를 보이며 이 입장이 점도표를 통해 재차 확인될 경우, 증시의 하방 압력이 더욱 커질 것이란 전망이다. 실적 시즌도 우려스럽다. 이 연구원은 “3분기 실적시즌 예상보다 부진하다”면서 “이익눈높이가 계속 낮아질 것”이라고 말했다. 경기 둔화 속에 환율 효과는 약해지고, 가격 불확실성은 커진다는 평가다.그는 “코스피가 2500선을 넘기면 단기 트레이딩은 자제하고 차익 실현을 하는 방안을 권고한다”면서 “현금 비중을 확대해야 할 구간”이라고 조언했다. 포트폴리오 전략 차원에서는 배당주, 통신, 음식료 등 비중확대로 방어력을 강화해야 한다는 평가다. 또 코스피가 2400~2500선 사이에서 움직일 땐 ‘순환매’에 대응해야 한다고 언급했다. 이 연구원은 “단기 낙폭과대 업종 중 실적대비 저평가된 업종에 주목해야 한다”면서 “IT가전, IT하드웨어, 반도체, 미디어·교육, 소프트웨어, 증권, 화장품·의류 중심의 단기 트레이딩 전략이 유효하다”고 말했다. 아울러 그는 “9월엔 8월보다 주식 트레이딩 비중을 줄여나가는 가운데 목표수익률과 투자기간 짧게 가져갈 필요가 있다”고 덧붙였다."
    },
    {
        "title": "재고 쌓이는 반도체…\"하락 사이클 길지 않을 것\"",
        "date": "2022.08.30. 오전 8:22",
        "content": "삼성증권 보고서디램 재고 10주·낸드 14주 수준 예상내년부터 SK하닉·삼전 생산 늦출 계획[이데일리 김보겸 기자] 코로나19 이후 공급난에 시달리던 반도체가 공급과잉에 재고가 쌓이고 있다. 다만 하락 사이클이 길지는 않을 전망이다. \n\n\n\n이재용 삼성전자 부회장이 19일 경기도 용인 소재 삼성전자 기흥 반도체 R&D단지 기공식에 앞서 구내식당을 이용하고 있다.(사진=삼성전자)삼성증권은 30일 “2019년에는 서버 수요가 줄어도 모바일이 견조했다면 지금은 모든 분야에서 수요가 줄고 있다”며 “올해 전년대비 비트 판매성장은 한 자릿수에 그칠 것이고 한 자릿수는 이번이 처음”이라고 밝혔다. 반도체 수요가 줄며 공급자 재고가 빠르게 늘고 있다는 것이다. 황민성 삼성증권 연구원은 “디램은 연말 공급자 재고가 10주 수준, 낸드는 14주 수준으로 예상된다”며 “지금 웨이퍼 투입을 줄여도 아웃풋은 생산 리드타임을 고려하면 11월 말 정도부터 영향을 준다”고 설명했다. 올해는 생산조절로 수급에 영향을 주기 어렵다는 의미다. 공급 과잉에 반도체 공급업체들은 앞으로의 생산을 늦출 계획이다. SK하이닉스(000660)는 최근 미팅에서 내년 업계의 캐파 증가 투자는 없고 전환 투자도 최대한 느리게 진행할 의사를 밝혔다. 황 연구원은 “2023년 생산 증가율이 한 자릿수라면 재고는 올해 말 고점을 찍고 내려가기 시작할 것”이라고 내다봤다. 삼성전자(005930) 역시 2024년까지 한 자릿수 수준의 낮은 생산증가가 예상된다고 봤다. 공급자 재고가 줄어들면서 반도체 업황 하락 사이클은 길지 않을 것이란 판단이다. 황 연구원은 “내년 경기의 불확실성을 감안하면 내년 공급자 재고의 소진도 더디고 여전히 사이클 반등에 대한 신뢰는 작을 수 있다”면서도 “2024년도 생산이 역시 제한된다면 가격이 안정되는 것은 재고 수준의 하락보다 더 빠를 가능성이 크다”고 설명했다. 이어 “투자자들은 현재의 하락 사이클이 대부분 시장에 반영됐고 이제 전혀 새롭지 않다는 입장”이라며 “내년 수요의 불확실성에도 공급이 제한되며 이번 하락 사이클이 길지 않을 것”이라고 내다봤다."
    },
    {
        "title": "\"코스피 8부 능선 통과…9월 코스피 예상밴드 2330~2530\"",
        "date": "2022.08.30. 오전 8:09",
        "content": "[이데일리 안혜신 기자] 현대차증권은 9월 코스피 예상밴드로 2330~2530포인트를 제시했다.이재선 연구원은 30일 “2530포인트는 5년 평균 밸류에이션으로 회귀와 지난 2008년 이후 원화 약세 기조에도 외국인이 매수한 구간에서 12개월 선행 주당순이익(EPS) 추가하향 조정 가능성은 낮은 점을 반영했다”면서 “2분기 중 마일드한 리세션 이상을 이미 반영한 주가 조정 폭, 시장의 예상 대비 양호한 소비와 고용은 트레일링 주가순이익비율(Trailing PBR) 기준 연저점인 0.93배 돌파 가능성을 제한하게 만드는 요인”이라고 말했다.소비 선행지표인 휘발유 가격은 2달간 하락세를 보이고 있다. 휘발유 가격 하락에 미국 주간 경기 선행지수 역시 하향 조정을 멈추는 모습이다.\n\n\n\n기존경로를 벗어나지 않는 미국 연방준비제도(Fed)의 금리 인상을 가정할 경우 과거 1~2차 유가 파동 구간 내 기준금리 인상폭과 달러화 추이를 보면 낮아지는 금리 인상폭은 달러화 지수의 월간 절상률이 둔화되는 모습으로 이어졌다.이 연구원은 “다만 걱정은 유로존의 천연가스 가격 하락이 소비심리 반등으로 이어지는지 여부”라면서 “유로존의 경기 둔화가 악화일로를 걷지 않는다면 향후 4분기 중으로는 또 다른 요인인 금리 차에 대한 부분을 반영할 가능성이 높다”고 전망했다.국내 증시는 8월 달러 강세가 지속됐지만 외국인은 약 2조5000억원 순매수 우위를 시현했다. 과거 유동성 구간인 지난해 제외 원화 절하와 외국인 순매수 구간이 관찰된 사례는 세 번이다. 공통점은 EPS 추정치 방향성이 바닥을 다지고 반등했다는 점이다.이 연구원은 “환율 방향성과 무관하게 외국인 순매수가 지속되고 있는 구간은 이익으로 설명 가능한데 코스피 EPS와 외국인 순매수는 동행하며 펀더멘탈 개선 기대를 반영했다”면서 “현재 이익 하향 조정폭은 제한적이지만 과거와 달리 상향조정은 아직까지 미미한만큼 연속성을 갖기 위해서는 이익 바닥 다지기와 EPS 추세적인 상향이 필요하다”고 분석했다.한편 4분기로 진입할 수록 원화의 상대적인 약세 가능성은 낮다고 전망했다. 그동안 원화 약세를 촉발했던 요인은 WTI 상승에 따른 수입 물가 부담 및 기업 마진 둔화 우려다. 하지만 국내 수입물가는 전년 기준 2개월 연속 하락했다. 원화와 연관성이 높은 수출-수입물가 스프레드는 5월 저점을 형성했다. 원화 CDS 프리미엄 상승폭은 WTI 급등에 민감도를 높여갔지만 WTI 평균 90달러 가정 시 10월 전년비 연초 이후 가장 낮은 수준인 7%에 도달했다.이 연구원은 “전세계적으로 신재생에너지 산업 인프라 투자증가는 불가피한 상황인데 너무 빠르게 올라버린 가격으로 인해 상대적으로 부담 낮은 조선, 방산, 원전으로 대응해야 한다”면서 “미국 소비자심리지수 반등에 따른 의류업종, 중국 인프라 정책 모멘텀에 따른 기계, 화학에 주목할 필요가 있다”고 조언했다."
    },
    {
        "title": "“내달 8일 BBIG-K 뉴딜지수 리밸런싱”…변경 종목은?",
        "date": "2022.08.30. 오전 8:00",
        "content": "유안타증권 보고서[이데일리 유준하 기자] 내달 8일 BBIG-K 뉴딜지수 리밸런싱이 진행되는 가운데 케이엠더블유(032500)가 인터넷 톱3에 오르면서 499억원 유입이 전망된다.\n\n\n\n30일 고경범 유안타증권 연구원은 “내달 8일 BBIG-K 뉴딜지수 리밸런싱이 진행되는데 해당 지수는 2차전지와 바이오, 인터넷, 게임 K-뉴딜지수에서 10종목이 선정되는데 상위 3종목이 편입 비중 25%로 배정되고 나머지 25%는 잔여 7종목 중 유동시가 총액 기준으로 비중이 배분된다”고 설명했다.최근 추종자금은 감소했지만 상대적으로 시가총액이 낮은 인터넷 톱3 종목의 승격·강등에서는 수급효과가 유의적일 것이라는 분석이다. 고 연구원은 “케이엠더블유는 인터넷 톱3 승격으로 499억원이 유입될 것으로 전망한다”며 “기존 수혜주였던 아프리카TV(067160)는 하위 7종목으로 강등되어 315억원의 유출이 예상되는데 양사의 낮은 거래대금을 감안해서 보면 수급 영향은 높은 편”이라고 짚었다.BBIG-K 뉴딜지수는 10~12개의 과소종목으로 구성돼 있으며 상위 3종목의 편입비중이 75%로 집중됐다는 점에서 노출도가 높은 편이다. 다만 기관 투자자와 외국인 입장에서는 발행 시장을 경유해 상장지수펀드(ETF)와 순자산가치(NAV) 괴리를 이용한 차익거래를 활용할 수 있는 이점이 존재한다는 설명이다.고 연구원은 “최근 변동성 확대 국면에서 NAV 대비 거래세 레벨에서 하회하던 괴리율이 변화를 보이면서 ETF 차익거래 기회도 증가하는 점은 주지할 필요가 있다”며 “외국인 수급에서는 보유한 현물 바스켓을 ETF 발행시장에서 설정한 후 ETF를 매도해 비과세 효과를 얻는 패턴이 발견되기도 했다”고 말했다.이어 “코스피200 등 주요지수 대비 과소종목으로 활용 바스켓의 보유부담도 상대적으로 적었다”며 “BBIG-K 뉴딜지수가 타 지수와 대비되는 점은 거래소 지수로서 지수선물 라인업이 구비돼 있다는 점”이라고 부연했다."
    },
    {
        "title": "\"'태조이방원'도 탈세계화 산물…하반기 환율 더 오른다\" [앤츠랩]",
        "date": "2022.08.30. 오전 7:00",
        "content": "하인환 KB증권 연구원이 25일 서울 여의도 KB증권 사옥에서 하반기 국내 증시 방향에 대해 설명하고 있다. 김상선 기자           원화 가치가 연저점을 경신하면서 한국 주식시장도 출렁거렸죠. 통상 1300원대가 되면 고점으로 판단해 '환테크'하시는 분들은 달러를 팔곤 했는데요, 이젠 1300원은 '뉴노멀(새로운 기준)'이라는 우울한 전망까지 나오고 있습니다. 환율 어디까지 오를지, 하인환 KB증권 애널리스트를 만나 9월 이후 환율과 주식시장 전망에 대해 물어봤습니다.     Q : -최근 고환율이 주식시장을 흔들었는데요.  A : \"현재 상황을 설명할 단어 하나를 뽑자면 '탈(脫) 세계화'라고 말씀 드리고 싶습니다. '탈세계화'는 상반기부터 화두로 떠오르기 시작해 이제 굉장히 중요한 단어로 자리 잡았는데요. 한국은 1980년 이후 전개된 세계화 시대에 가장 큰 수혜를 본 국가잖아요. 중국·한국·대만·홍콩·싱가포르 등 세계화의 수혜를 받은 국가들이 탈세계화가 오게 되면 정반대로 피해가 발생하지 않을까 하는 우려가 지금 한국 경제를 보여주는 환율에 반영이 되고 있다고 생각합니다. 원화 자체의 약세 요인도 있는 거죠.\"  Q : -탈세계화란 미국 중심의 세계와 중국 중심의 세계로 나뉘는 '블록화'를 의미하시는 걸까요?  A : \"네, 맞습니다. 아시다시피 미국과 중국은 세계 경제에서 차지하는 비중이 제일 큽니다. 그 두 국가가 우리나라 수출에서 차지하는 비중은 거의 절대적이거든요. 그런데 미국과 중국이 패권 다툼을 하면서 우리나라가 둘 중에 어느 하나를 선택해야 하는 그런 상황에 직면했습니다. 지금 미국은 한국에 대해 중국으로 수출을 자제할 것을 요구하면서 그런 현상들이 무역수지 적자로 나타나고 있습니다. 무역수지 적자에 따라 달러화가 우리나라에서 빠져나가고, 그게 고환율을 부추기는 상황이 되는 것이죠.\"  Q : -유럽발 경제 위기가 달러화 강세를 부추기고 있기도 한데요.  A : \"기본적으로는 미국이 긴축을 지속하면서 달러화가 강세인데다 유럽 경제가 지금 러시아의 우크라이나 공격으로 인해 상당히 안 좋은 점도 리스크로 반영돼 있죠. 그래서 환율이 앞으로 더 오를 가능성이 있다고 보고 있습니다.\"  Q : -최근 유로-달러 패리티(Parity)도 깨졌습니다. 과거 그런 사례는 두 번 있었다고 하죠.  A : \"유로-달러 패리티가 깨졌던 시기는 1982년과 2000년입니다. 유로화가 도입 되기 전으로, 독일 마르크화를 기준으로 역산을 했을 때 그렇게 나타났습니다. 약간의 오차는 있을 수 있다는 점을 일단 감안하고 데이터를 보면요. 과거엔 패리티가 깨졌다고 해서 추세적으로 쭉 내려가지는 않았습니다. 일단 단기적으로 한번 올랐다가 저항선에 부딪히는 거죠. 지금 유로-달러 환율 패리티가 1.0 밑으로 내려갔고 0.99 정도를 찍고 다시 조금 올라왔는데요. 하지만 과거와 다른 점은 유럽 경기가 더 안 좋아지고 달러화가 좀 더 강세 흐름을 보이게 되면 한 번 올라온 이후 중장기적으로 내려갈 수 있는 추세를 보이고 있다고 이해하시면 될 거 같습니다.\"   \n\n\n\n하인환 KB증권 연구원이 25일 서울 여의도 KB증권 사옥에서 하반기 국내 증시 방향에 대해 설명하고 있다. 김상선 기자     Q : -유럽 맏형인 독일의 산업 생태계가 가스를 기반으로 돼 있어, 러시아발 가스 공급 감소로 큰 어려움을 겪고 있습니다.  A : \"그런 이유 때문에 환율이 하반기에 좀 더 올라갈(원화가치 하락) 여력이 있다고 보는 것입니다. 독일에 경기침체가 오거나 유럽 상황이 안 좋아져서 달러가 더 강세가 되면, 원화 가치가 함께 올라가지 않는 한, 달러 대비 원화 가치는 더 떨어질 테니까요. 유로화를 먼저 따로 보면, 특히 독일 쪽이 문제가 되고 있는데요. 에너지 가격이 오르면서 전력난이 생기고 산업시설을 가동하기가 어려워지면 경기 둔화가 오는 거죠. 이런 리스크가 완전히 해소되려면 러시아가 전쟁을 멈춰야 되잖아요. 하지만 저희는 러시아가 전쟁을 멈출 가능성을 좀 작게 보고 있습니다. 지금 충분히 이득을 보고 있는 상황이기 때문이죠. 미국이 긴축을 늦출 가능성도 적다고 봅니다. 미국의 고용이 너무 좋기 때문에 연방준비제도(Fed)가 긴축 고삐를 더 죌 여력이 있어 달러화 강세는 더 심화할 것으로 보입니다.\"  Q : -경기 침체 논란이 있을 정도로 경기가 둔화하고 있는데 어째서 미국 고용은 좋은 걸까요.  A : \"이 역시 탈세계화와 관련이 있습니다. 1980년 이후로 생산시설은 주로 미국을 빠져나가 중국 등으로 이동했는데요. 최근 '인플레이션 감축법안' 등이 통과하면서 생산 시설을 미국 본토로 가져오려는 정책을 펴고 있잖아요. 거기에 도널드 트럼프 전 대통령 시절 이민을 규제하면서 저임금 노동자인 이민자 유입이 제한되고 있습니다. 노동 공급은 제한되고 생산 시설은 늘면서 고용 상황을 나타내는 수치가 좋아진 것입니다.\"  Q : -내년에는 Fed가 긴축 고삐를 늦출 것이라는 시장의 컨센서스가 깨지는 상황이 된 걸까요?  A : \"네, 현재 시장은 Fed가 내년에 금리를 인하할 것이라는 걸 반영해 왔는데, 저희는 좀 다르게 전망을 하는 거죠. 인하할 가능성이 좀 적다는 쪽으로요. 물가는 피크아웃으로 떨어질 수 있겠지만 고용 시장이 튼튼하기 때문에 인플레이션 목표치를 달성할 때까지 긴축을 할 여력이 있기 때문입니다\"  Q : -이런 상황에서 투자자들은 어떻게 하면 좋을까요.  A : \"모든 섹터에 대해 너무 보수적으로 접근할 필요는 없습니다. 최근에 가장 화두가 되고 있는 게 '태·조·이·방·원'(태양광·조선·2차전지·방산·원자력)이잖아요. 이 다섯가지 분야가 지금 강세를 보이는 이유는 탈세계화 시대에 강세를 보일 영역이기 때문이라고 생각하고 있습니다. 미국이 공급망을 재편하면서 태양광·조선·2차전지·방산·원자력은 정치적인 이유로 투자가 늘어나는 분야들입니다. 그래서 경제 전체적으로는 투자가 줄어들 수 있지만 정책적인 이유나 정치적인 이유들이 반영되는 업종들은 투자가 오히려 더 늘어나게 되는 겁니다. 그래서 이들 주식을 테마주로 보기보다는 주도주로 보고 조금 더 강세로 갈 여력이 있다고 생각합니다.\"  A : \"여기에 중국도 최근에 재정 정책을 강화하려고 하고 있거든요. 지난해 말에는 통화 정책 중심이었지만 올해 말 시진핑 주석 연임 여부가 확정되면 재정정책이 더 본격화할 수 있다고 보고 있습니다. 그리고 그 정책의 핵심은 '동수 서산 프로젝트'입니다. 중국의 동쪽에 주로 경제 기반이 치우쳐 있잖아요. 중국이 이를 해소하기 위해 서쪽에 산업고도화를 꾀할 수 있는 데이터센터 등을 지어 지역 불균형을 해소하겠다는 프로젝트입니다. 산업을 고도화해서 미국의 첨단 기술 분야 제재에 대응하겠다라는 목적도 같이 있는 것 같습니다. 그러면 또 중국발 수혜주가 나올 수 있어요. 그 중 한 섹터는 반도체가 될 수 있다고 생각하고 있습니다. 데이터센터를 지으려는 것이 다 반도체 쪽을 더 고도화하려는 전략이거든요. 시 주석의 연임 여부가 결정되는 10월 말 이후부터 반도체 쪽이 강세로 가지 않을까 보고 있습니다\"    \n\n\n\n하인환 KB증권 연구원이 25일 서울 여의도 KB증권 사옥에서 하반기 국내 증시 방향에 대해 설명하고 있다. 김상선 기자    Q : -삼성전자 어떻게 보시나요?  A : \"삼성전자와 SK하이닉스가 코스피 지수를 움직이는 대표적인 반도체 대장주인데요. 이미 경기 침체와 미·중 갈등으로 인한 전망으로 가격이 저렴해졌고요. 방금 말씀드린 대로 중국 쪽에서의 정책 모멘텀이 발생하면 수혜를 입을 가능성이 있다고 보고 있습니다. 중국도 기본적으로 자국산 반도체 키우려고 하겠지만 지금 당장 100% 대체될 수 있는 게 아니거든요. 그래서 중기적으로는 반도체가 중국의 투자 수혜를 받을 수 있을 것 같다는 생각입니다. 물론 미·중 경쟁으로 인해 발생할 피해도 계산해야 하지만, 수혜도 계산할 수 있다는 것이죠\"  Q : -개인적으로 투자는 어떻게 하고 계신가요?  A : \"저도 지난해 집을 산 '영끌족' 중 한명입니다. 그래서 투자보다는 대출을 갚는데 집중하고 있는데요. 나름대로 여기도 재테크의 비법이 있습니다. 변동금리부터 갚는 거죠. 고정금리는 한동안 갚을 생각이 없는데 그 이유는 '인플레이션 효과'를 볼 수 있기 때문이에요. 인플레이션 때문에 제가 대출 받은 원금의 화폐 가치가 계속 떨어져 가고 있는 거죠. 그래서 고정금리로 받은 대출은 금리가 아주 높은 게 아니라면 오히려 최대한 늦게 갚는 게 좋겠다는 판단이 들었습니다. 변동 금리는, 금리가 계속 오를 전망이기 때문에 여유가 생길 때마다 갚고 있습니다.\""
    },
    {
        "title": "5만전자 됐는데...'빚투' 잔고는 2조원 늘었다",
        "date": "2022.08.30. 오전 5:01",
        "content": "올해 삼성전자 주가와 신용거래잔고 추이 [파이낸셜뉴스]  #. 주식투자를 하는 직장인 30대 조정환(가명)씨는 최근 '빚투(빚내서 투자)' 때문에 고민이 깊어졌다. 올 들어 삼성전자 주가가 빠지면서 '물타기(추가 매수)'를 하다가 하락폭이 커지면서 최근 신용 융자 거래를 하기 시작했다. 그러나 증권사들이 금리를 올리면서 이자 부담이 심해졌다. 조씨는 \"우량주에 투자하면 안전할 거라는 생각으로 시작했는데 주가가 너무 떨어졌다\"라며 \"이자 부담도 부담이지만, 반대매매(강제 청산)가 이뤄지면 너무 힘들어질 것 같다\"라고 털어놨다. '빚투의 추억'에 빠져 나오지 못한 동학개미들의 한숨이 깊어지고 있다. 최근 우리 증시가 반짝 반등하면서 빚투족이 늘어났지만, 금리인상 기조가 꺾이지 않으면서 이자 부담은 물론 반대매매 리스크까지 떠안았기 때문이다.     반등 기대감에 '빚투' 했지만  30일 금융투자협회에 따르면 국내 증시에서 신용거래융자의 잔고는 지난 25일 기준 19조3050억원으로 집계됐다. 이달 10일부터 줄곧 19조원대를 유지하고 있다.   잔고는 올해 6월 15일까지 21조원대였다가 급락장을 거치며 가파르게 줄어 6월 28일에 17조원대까지 떨어졌다. 7월 7일에는 17조4946억원으로 올해 들어 가장 적은 수준을 기록했다.   그러나 7월 초를 기점으로 증시가 반등하자 '빚투' 잔고도 덩달아 증가해 지난 22일에는 19조5450억원까지 늘었다. 한 달 반 만에 2조원가량 증가한 셈이다.   신용거래융자 잔고는 투자자가 돈을 빌려 주식을 매수한 금액이다. 잔고가 증가할수록 주가 상승을 기대하고 빚을 내 주식을 사들인 투자자가 많아졌다는 의미다.   올 들어 꾸준히 주가가 하락했지만 신용거래융자 잔고가 늘어난 대표적인 종목이 삼성전자다.   삼성전자의 주가는 올해 1월 3일 7만8600원에서 이달 25일 기준 5만9700원으로 하락했다. 시가총액은 469조원에서 356조원으로 100조 이상 증발했다.   그러나 삼성전자의 신용거래잔고는 같은 기간 8조379억원에서 10조1536억원으로 2조원 가량 늘어났다.​  삼성전자 소액투자자는 주가 하락기에도 늘어났다. 삼성전자의 반기보고서에 따르면 삼성전자의 소액주주는 6월 말 기준 592만2593명으로, 지난해 말 대비 85만6342명(19.9%) 증가했다. 개인투자자(1384만명) 중 42.7%가 삼성전자에 투자하고 있는 셈이다. 올 상반기 삼성전자의 주가가 27.20% 하락했지만, 개인 투자자는 15조1610억원어치의 주식을 사들이기도 했다.    \n\n\n\n뉴스1 제공     이자 오르고 반대매매 우려까지    신용거래융자 잔고는 증시 호황과 주식투자 열풍을 타고 지난해 8~9월에 처음 25조원을 넘어섰다. 현재 신용거래융자 잔고는 1년 전에 비하면 많이 줄어든 셈이다. 그러나 19조원대인 현재 잔고는 코스피 3000 돌파 직전이던 지난 2020년 12월과 비슷한 수준이다.   증시 상황에 비해 줄지 않는 신용거래융자에 대해 업계도 우려가 커진다. 금리 인상 국면에서 개인 투자자들의 이자 부담이 늘어나기 때문이다.   실제로 증권사들은 신용거래융자 이자율을 계속 올리고 있다. 미래에셋증권은 이날부터 일부 신용거래융자 이자율을 융자 기간에 따라 0.4∼0.5%p 인상한다. 지난 4월 이자율을 0.9%∼1.7%p씩 올린 지 넉 달여 만이다.   KB증권도 오는 9월 1일부터 신용거래융자(일반형) 이자율을 전 구간에 걸쳐 현재 4.6%(1∼7일)∼9.0%(91일 이상)에서 4.9%∼9.5%로 0.3∼0.5%p 올린다. 두 달 만에 다시 인상에 나서는 것이다.   신용거래융자의 증가와 금리인상은 증시에 뇌관으로 작용할 수 있다. 빚투 주식이 반대매매로 강제 처분되면 투자자 개인 손실이 증시의 추가 하락으로 이어지기 때문이다.   강송철 유진투자증권 연구원은 \"6월 시장 급락 때도 '빚투' 청산이 지수 낙폭 확대에 상당히 영향을 미친 것으로 보인다\"며 \"주가 급등 과정에서 크게 늘었던 신용과 미수거래가 부메랑이 돼 돌아왔다고 봐도 될 것 같다\"고 설명했다. #반대매매 #삼성전자 #빚투 #5만전자 #신용융자거래"
    },
    {
        "title": "상반기 5억이상 고액연봉자 1위는 카카오",
        "date": "2022.08.30. 오전 12:02",
        "content": "조수용 전 카카오 공동대표가 올 상반기 361억4700만원의 보수를 받으며 ‘연봉킹’에 올랐다. 2위는 여민수 전 카카오 공동대표(332억1700만원)가 차지했다.      29일 금융정보업체인 에프앤가이드가 발표한 임직원 보수 현황 분석에 따르면 올해 상반기 5억원 이상의 보수를 받은 국내 상장사 임직원의 수는 885명으로 지난해보다 13% 늘었다. 이들이 받은 보수 총액은 1조2268억원으로 지난해 상반기(1조1660억원) 대비 5.2% 증가했다.      \n\n\n\n그래픽=신재민 기자 shin.jaemin@joongang.co.kr           특히 IT업종과 창업투자회사(창투사)에서 고액 연봉자가 쏟아졌다. 급여 외 주식매수선택권(스톡옵션) 행사로 인한 차익이 보수에 잡히면서다. 조 전 카카오 공동대표는 스톡옵션 행사로 337억5000만원의 차익을 남겼다. 여 전 카카오 공동대표 역시 스톡옵션 행사 이익이 318억2400만원에 달했다.      3위는 올해 처음으로 5억원 이상을 받게 된 코스닥 상장사 에이티넘인베스트의 김제욱 부사장으로 262억8500만원(급여 1억8300만원, 상여 261억200만원)을 받았다.       그룹 중 임직원에게 가장 많은 보수를 지급한 회사는 카카오였다. 카카오가 상반기에 보수 총액 5억원 이상의 임직원에게 지급한 액수는 1339억7600만원이다. SK(1115억1300만원), LG(767억원), 삼성(598억8200만원), GS(283억200만원)가 뒤를 이었다.      5억원 이상 고액 연봉자가 가장 많이 늘어난 곳은 두산이다. 지난해 상반기 1명(9억800만원)에 불과했던 보수 총액 5억원 이상 임직원 수는 올해 상반기 14명(총 193억6700만원)이 됐다. 이어 OCI(363.7%), 카카오(189.7%), 한화(132.4%) 영풍(113.9%) 순으로 조사됐다."
    }
]