[
    {
        "title": "환율쇼크에 외국인 매수세 주춤…'자금 엑소더스' 또 오나",
        "date": "2022.08.23. 오후 7:12",
        "content": "이달 들어 2.5조 사들였지만6거래일만에 매수 행렬 멈춰강달러 기조 계속 이어지면상반기처럼 자금유출 가능성\"환율 추가상승 제한적\" 분석도\n\n\n\n[서울경제] 8월 들어 2조 5000억여 원어치의 주식을 사들이며 국내 증시를 떠받쳤던 외국인의 수급이 ‘환율 쇼크’에 제동이 걸릴 것이라는 우려 섞인 전망이 나오고 있다. 달러 강세 국면에서 환차손이 더 커지기 전에 서둘러 한국 주식을 팔아 달러를 챙겨 떠날 수 있다는 것이다. 미국 금리 인상 속도와 유럽 에너지난이 계속 가속화된다면 상반기처럼 대규모 자금 유출이 벌어질 가능성도 제기된다. 다만 환율 추가 상승 여력이 많지 않다는 점에서 부정적인 국면이 오래가지는 않을 것이라는 분석도 나온다.23일 한국거래소에 따르면 코스피는 전 거래일 대비 27.16포인트(1.10%) 하락한 2435.34에 거래를 마쳤다. 전날보다 13.19포인트(0.54%) 떨어진 2449.31로 시작한 지수는 장중 한때 30.67포인트(1.25%) 하락하며 2430선마저 위협받았다. 유가증권시장에서 외국인은 2억 원의 순매도를 기록하며 5거래일 연속 이어온 매수 행렬을 멈췄다. 기관은 1320억 원어치를 팔았다. 개인은 1390억 원어치를 사들였다.외국인 수급이 주춤한 것은 달러 강세에 따른 환율 리스크 때문이다. 이날 원·달러 환율은 장중 1345원대까지 상승하며 이틀 연속 연고점을 경신했다. 달러 가치가 고공 행진을 하는 것은 미 연방준비제도(Fed·연준)가 인플레이션을 잡기 위한 금리 인상을 계속하겠다는 시그널을 보내고 있기 때문이다. 또한 심각한 에너지난을 겪는 유럽과 코로나 봉쇄령으로 타격을 받은 중국의 경기가 미국에 비해 둔화하고 있다는 평가가 나오면서 유로화·위안화와 비교해 달러 가치가 오르고 있다.외국인 수급이 약해지면 지수 상승세도 가로막힐 가능성이 크다. 6월 외국인이 5조 5816억 원을 팔자 코스피는 13.04% 하락한 반면 외국인이 2조 3215억 원가량을 사들인 7월에는 5.10% 상승했다. 외국인은 환율이 1300원을 돌파한 상황에서도 지난 한 달간 LG에너지솔루션(9206억 원), 현대차(4990억 원), 삼성SDI(4771억 원), 삼성전자(3388억 원) 등 대형주들을 사들이며 안도 랠리를 주도했다. 환율 상승으로 주가가 빠지자 ‘저가 매수’ 기회로 인식한 외국인들이 주식을 담은 것이다.그러나 지금과 같은 강달러 기조가 이어진다면 외국인들이 16조 원을 팔아치웠던 상반기와 같은 ‘엑소더스’가 펼쳐질 가능성을 배제할 수 없다. 외국인투자가들이 원화로 표시된 한국 주식을 팔고 달러를 찾아 나가면 원화 약세는 더 심화되고 환율은 높아진다. 그러면 주식을 팔고 떠나는 행렬이 더 길어지게 되고 환율은 다시 더 뛰는 악순환이 반복될 수 있다. 김학균 신영증권 리서치센터장은 “지난 한 달 동안 외국인이 국내 주식을 샀던 것은 시장금리가 비교적 안정적이었기 때문”이라면서 “그런데 최근 금리가 급등하고 달러 강세가 펼쳐지면서 수급 불안 조짐을 보이고 있다”고 말했다.전문가들은 미국 금리 인상 여부가 환율 향방을 결정할 것으로 주목하고 있다. 이번 주 열리는 잭슨홀 미팅이 관건이다. 제롬 파월 연준 의장을 비롯해 주요국 중앙은행 총재들이 모이는 만큼 글로벌 통화정책의 방향을 가늠할 수 있는 단서들이 제시될 것으로 전망된다. 최유준 신한금융투자 연구원은 “이번 주 잭슨홀 미팅에서 금리 인하 기대감이 과하다는 발언들이 나오고 있다”며 “이보다 강도가 더 높은 매파적 발언들이 나온다면 달러 강세가 더욱 강화될 것으로 보인다”고 말했다. 김지산 키움증권 리서치센터장은 “결국 인플레이션이 완화되고 연준의 긴축 기조가 풀려야 환율이 안정되며 외국인 수급도 제자리를 찾을 것”이라고 분석했다.유럽의 에너지난도 주요 변수로 꼽힌다. 최 연구원은 “에너지 가격 급등으로 인한 유럽 경기 침체 우려가 반영되면서 달러 강세가 짙어지고 있다”며 “침체가 유로존에 국한된다면 크게 우려할 일은 아니지만 다른 국가로 전이될 가능성이 큰 상황”이라고 했다.환율 추가 상승 폭이 제한적일 것이라는 전망도 나온다. 정용택 IBK투자증권 수석연구위원은 “9월 연방공개시장위원회(FOMC)에서 금리 인상 폭을 줄이면서 환율이 1350원를 찍고 내려올 것이라고 예상한다”며 “환율이 오르는 국면이지만 추가 상승 폭이 얼마 남지 않았으면 외인은 매수로 대응할 것”이라고 말했다."
    },
    {
        "title": "'美 긴축' 우려에 코스피 2,430대로 하락",
        "date": "2022.08.23. 오후 6:42",
        "content": "원·달러 환율이 금융위기 이후 최고치를 기록한 가운데 주식시장도 약세를 보였습니다.오늘(23일) 코스피는 어제보다 27.16포인트,1.10% 내린 2,435.34에 마감돼 지난달 28일 이후 가장 낮은 종가를 기록했습니다.기관이 1,320억원을 순매도하며 하락장을 주도했고 외국인은 장 내내 순매도를 보이다 장 마감 무렵 소폭 매수우위를 보였습니다. 삼성전자가 1.5% 내린 5만9,100원에 마감해 7거래일 만에 6만원을 밑도는 등 대부분 기술주들이 약세를 면치 못했습니다.코스닥지수도 12.45포인트,1.56% 내린 783.42에 마감하며 5거래일 연속 약세였습니다.#원달러환율 #주식시장_약세 #코스피 #기관_순매도 #코스닥지수연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "다시 커진 미국 긴축 우려...뉴욕·국내 증시 동반 하락",
        "date": "2022.08.23. 오후 6:29",
        "content": "코스피가 전 거래일(2462.50)보다 27.16포인트(1.10%) 내린 2435.34에 장을 마감한 23일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다. [뉴시스]           미국 긴축 우려가 다시 커지면서 전일 뉴욕 증시와 함께 국내 증시도 하락 마감했다. 대장주 삼성전자도 재차 '5만 전자'로 내려앉았다.      23일 한국거래소에 따르면 이날 코스피지수는 전일 대비 1.1% 떨어진 2435.34에 거래를 마쳤다. 코스닥지수도 1.56% 하락한 783.42에 장을 마감했다.       국내 증시는 미국 물가와 금리의 상승 행진이 정점에 다다랐다는 기대감으로 지난달 중순부터 오름세를 보였다. 하지만 미국 연방준비제도(Fed·연준)가 최근 통화 긴축 의지를 다시 강조하면서 코스피·코스닥 모두 5거래일 연속 하락 마감했다.      이날 유가증권시장에서 기관은 1313억원 어치 순매도하며 지수를 끌어내렸다. 외국인은 장 초반 매도 우위를 보이다 막판 매수세로 전환했지만 1억원 어치 순매수에 그쳤다. 개인은 이날도 1383억원 어치를 사들였다.      ━   '5만전자'된 삼성전자...\"반도체 업황 어렵다\"       코스피 대장주 삼성전자는 1.50% 하락한 5만9100원에 거래를 마쳤다. 김병연 NH투자증권 연구원은 \"올 하반기 국내 증시가 약세를 보일 것으로 전망하는 상황에서 반도체 업황도 좋지 않다\"고 진단했다.      코스닥시장은 지난밤 미국 나스닥 지수 급락(-2.55%) 여파 등으로 하락 출발한 뒤 기관이 IT 관련주 등 632억원 어치를 팔아치우면서 하락 마감했다. 반면 외국인은 195억원, 개인은 384억원 어치를 사들였다.       서정훈 삼성증권 연구원은 \"연준의 긴축 기조가 예상보다 강해질 수 있다는 전망이 커지면서 국내 주가를 아래로 누르는 구도가 형성되고 있다\"고 진단했다.     ━   원화 가치 연중 최저치 경신...금융위기 후 최저       달러 가치가 또 오르면서 23일 종가 기준 달러 당 원화 가치(1345.5원)는 연중 최저치(환율 상승)를 경신했다. 이는 금융위기를 겪던 2009년 4월28일(1356.80원) 이후 가장 낮다.       달러 가치가 오른 이유는 연준의 긴축 기조와 유로화 약세가 더해지면서다. 유로화는 유럽에 러시아산 천연가스 수급난으로 경기침체 우려가 불거지면서 약세를 보이고 있다. 전날 유로화 가치는 유로-달러 환율 마지노선인 유로화 패리티(1유로=1달러)가 깨진 0.99 달러를 기록했다. 이런 이유로 달러 당 원화 가치도 약세를 보였다. 6거래일 연속 약세 흐름이다.      어제(22일) 뉴욕증시는 급락했다. 스탠더드앤드푸어스(S&P) 500지수는 2.14%, 나스닥 지수는 2.55% 내렸고 다우존스30 산업평균지수도 1.91% 하락했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향( 8월 23일-최종치)",
        "date": "2022.08.23. 오후 6:18",
        "content": "[서울경제]"
    },
    {
        "title": "유럽發 LNG선박 수요 급증…뱃고동 크게 울리는 조선주",
        "date": "2022.08.23. 오후 5:44",
        "content": "하반기도 실적 개선 기대감일승·세진重 등 줄줄이 상승\n\n\n\n자료:한국거래소[서울경제] 유럽의 에너지 위기가 고조되면서 액화천연가스(LNG)선 용선 수요도 급증하고 있다. 이에 LNG 운반선의 운임 비용이 치솟으며 조선주 주가도 덩달아 뛰어올랐다.23일 한국거래소에 따르면 일승(333430)은 전일 대비 29.80% 오른 5640원에 거래를 마쳤다. 이날 장중 52주 신고가를 경신한 세진중공업(075580)(11.72%)에 이어 STX엔진(077970)(7.24%), 현대중공업(329180)(4.71%), 대우조선해양(042660)(4.11%) 등도 줄줄이 상승세를 이어갔다.조선주 상승에는 최근 유럽의 에너지 위기에 따른 LNG선 수요 급증이 영향을 미친 것으로 풀이된다. 22일(현지 시간) 월스리트저널(WSJ)은 유럽의 천연가스 부족 사태가 LNG 선박을 둘러싼 글로벌 경쟁을 촉발했다고 분석했다. 러시아의 가스 공급 감축에 따라 유럽 국가들이 미국·카타르 등으로부터 LNG를 수입하는 상황이 되며 LNG선 수요도 덩달아 급증하고 있다는 설명이다.LNG 선박 부족 현상은 당분간 이어질 것으로 전망돼 용선료 급등세도 지속될 것으로 풀이된다. 앞서 선박 중개 업체 포튼앤파트너스의 제이슨 피어 부문장은 “향후 2개월 안에 아시아에서 빌릴 수 있는 LNG선은 한 척뿐”이라며 “대서양을 이용해 가스를 운반할 수 있는 LNG선은 한 척도 없어 공급이 부족한 상황”이라고 말했다. LNG선 용선료도 치솟고 있다. 현재 미국에서 유럽으로 향하는 LNG선의 용선료는 6만 4000달러 선이지만 9~11월이 되면 10만 5250달러 선까지 급등할 것이라는 분석이 나온다. 전년 이맘때(4만 7000달러)와 비교하면 두 배 넘게 오른 셈이다.한편 신규 선박 건조 주문도 급증하며 하반기 조선주는 실적 개선세를 이어갈 것으로 예상된다. 현재 전 세계 건조 주문은 257척으로 세계에서 가장 많은 LNG선을 건조하는 한국의 경우 2027년까지 일정이 모두 찬 것으로 알려졌다. 이동헌 신한금융투자 연구원은 “조선업은 역대 처음으로 수요와 공급의 균형점으로 진입했다”며 “수익의 모든 것을 예측할 수는 없지만 3~4년 후 조선업은 2005~2007년처럼 주가순자산비율(PBR) 3~6배에 도달할 수도 있다”고 설명했다. 특히 조선주 중에서는 현대중공업의 전망이 밝은 편이다. 이 연구원은 “올해 3분기부터 흑자 전환이 가능할 것으로 보인다”며 “선가가 상향 유지되고 후판가의 안정화 기조가 이어지고 있는 것도 긍정적”이라고 덧붙였다.\n\n\n\n현대중공업 LNG운반선 사진제공=현대중공업"
    },
    {
        "title": "[바이오리더스클럽-JW중외제약] 오리지널 의약품 포트폴리오 강화 …실적 급성장으로 번 돈 R&D 투입",
        "date": "2022.08.23. 오후 5:41",
        "content": "'라이선스 인 전략' 선순환 효과[서울경제] JW중외제약(001060)의 연구개발(R&D) 강화 전략은 탄탄한 실적을 바탕으로 한다. 이 회사 올해 상반기 매출은 3172억 원으로 전년 같은 기간 대비 11.1% 증가했다. 영업이익 역시 80.4% 증가한 244억 원을 기록했다.\n\n\n\n연간 기준으로도 지난해 6018억 원의 매출을 거두며 전년 대비 10.9% 성장했고 영업이익은 355억 원으로 약 17배 급증했다. 지난해뿐만 아니라 최근 3년간 매출과 영업이익, 순이익 모두 크게 늘었다.이같은 실적 개선은 JW중외제약이 라이선스 인(license-in) 전략으로 도입한 오리지널 전문의약품이 시장에서 급속도로 성장했기 때문에 가능했다는 설명이다.JW중외제약은 2000년대 초부터 개발 단계의 글로벌 제약사 신약후보물질을 도입해 자체 R&D 역량을 투입해 국내 개발과 판권을 확보하는 전략을 택했다. 신약개발 과정에서 필수적으로 거치는 개발, 임상, 허가, 출시 등 모든 과정에서 경험을 축적할 수 있고 원가경쟁력 측면에서도 공동판매보다 유리하기 때문이다.이 같은 전략으로 탄생시킨 약들이 이상지질혈증 치료제 ‘리바로’, 고용량 철분주사제 ‘페린젝트’, 류마티스관절염 치료제 ‘악템라’ 등이다. 이 약들은 JW중외제약의 대표 오리지널 전문의약품 포트폴리오로 자리잡았다.상반기 기준 리바로 매출은 지난해 339억 원에서 올해 374억 원으로 10.3% 늘었다. 국내 유일 피타바스타틴, 에제티미브 조합 개량신약인 ‘리바로젯’의 경우 지난해 10월 출시 이후 분기마다 40% 이상의 고성장세를 이어가고 있다. 리바로젯의 올 2분기 매출은 69억 원으로 전분기 대비 46.8% 늘었다. 리바로에 고혈압치료제 ‘발사르탄’을 결합한 ‘리바로브이’를 포함한 ‘리바로’ 패밀리 3종의 올해 상반기 매출은 521억 원으로 올해 1000억 원 돌파가 유력하다.또 악템라의 올해 상반기 매출은 121억 원으로 전년 동기 대비 42.3% 급증했다. 지난 3월 코로나19 중증환자로 건강보험 적용 대상이 확대되고 코로나19 치료제로 긴급사용승인을 받으며 수요가 증가한 영향을 받았다. 페린젝트의 경우 전년 상반기 대비 18.2% 늘어난 26억 원의 매출을 기록했다.새로운 성장동력이 될 오리지널 전문의약품의 성과도 기대되는 상황이다. 신성빈혈 치료제인 ‘JTZ-951’은 올해 하반기 국내 품목허가를 취득할 수 있을 것으로 예상되며 헴리브라의 경우 현재 A형 중증 혈우병 항체 환자에게만 적용되는 급여가 비항체 환자까지 확대될 것으로 기대된다고 회사 측은 밝혔다.신영섭 JW중외제약 대표는 “‘환자의 치료’라는 가치 실현을 최우선 경영 방침으로 세우고 ‘약 다운 약’ 개발에 매진해왔다”며 “자체 혁신신약 개발뿐만 아니라 오리지널 의약품 포트폴리오 강화에도 더욱 노력해 나갈 것”이라고 말했다."
    },
    {
        "title": "[표] 주요 증시 지표 (8월 23일)",
        "date": "2022.08.23. 오후 5:41",
        "content": ""
    },
    {
        "title": "[바이오리더스클럽-JW중외제약]항암·면역·재생분야 '퍼스트 인 클래스' 목표…혁신신약 집중연구",
        "date": "2022.08.23. 오후 5:39",
        "content": "국가신약개발단과 R&D협약 체결연구플랫폼 '주얼리''클로버' 바탕오픈 이노베이션으로 기술 시너지STAT타깃 후보물질 발굴에 주력[서울경제] \n\n\n\n박찬희(왼쪽) JW그룹 최고기술책침자(CTO)와 묵현상 국가신약개발사업단장이 22일 서울 마포의 사업단에서 연구개발 연구개발 협약을 체결한 뒤 협약서를 들어보이고 있다. 사진제공=JW중외제약\n\n\n\nJW중외제약 연구원들이 서울 서초동의 이 회사 신약연구센터에서 약물 연구를 하고 있다. 사진제공=JW중외제약JW중외제약(001060)이 국가신약개발사업단과 연구개발(R&D) 협약을 체결하면서 이 회사 신약 R&D의 현황과 목표에 시장의 관심이 다시 한번 모이고 있다.JW중외제약은 22일 국가신약개발사업단과 스탯(STAT)3 표적항암제 ‘JW2286’에 대한 R&D 협약을 맺었다고 23일 밝혔다. JW2286는 STAT3에 선택적으로 직접 결합해 생물학적 기능을 저해하는 기전의 퍼스트-인 클래스 혁신신약 후보물질이다. 경구제로 개발하고 있으며 삼중음성 유방암을 비롯해 위암, 대장암 등 고형암이 적응증이다.\n\n\n\nJW중외제약 측은 “회사 R&D 방향성은 ‘환자 맞춤형 혁신신약 개발’”이라며 “특히 글로벌 시장에서 성공사례가 없는 ‘퍼스트 인 클래스(first-in-class)’ 신약 개발에 집중하고 있다”고 강조했다. 퍼스트 인 클래스 신약은 기존 치료법의 한계를 극복할 수 있는 ‘세계 최초의 약’을 의미한다. 개발 난이도가 높지만 성공할 경우 블록버스터로 진입해 막대한 부가가치를 출할 수 있다.특히 JW중외제약은 암과 면역질환, 재생의학을 핵심 연구 분야로 설정하고 이들 질환과 밀접히 연관된 STAT과 윈트(Wnt) 경로를 타깃으로 하는 혁신신약 개발 경쟁력을 확보한 상태다. 이번 JW2286 뿐만 아니라 JW중외제약 연구 자회사 C&C신약연구소가 국가신약개발사업 과제로 수행 중인 아토피 치료제도 STAT3을 타깃으로 한다.STAT은 세포의 성장과 변이, 증식, 분화, 사멸 등을 조절하는 인체 내 필수 단백질이다. 이 중 STAT3이 비정상적으로 활성화하면 각종 염증 질환과 자가면역질환, 암을 유발한다. 현재 JW중외제약은 STAT3를 타깃으로 하는 표적항암제와 아토피 치료제 외에도 STAT5 표적항암제(혈액암), STAT3-ADC 항암제(고형암) 등 혁신신약 후보물질 발굴에도 집중하고 있다. 보로노이 등 전문 바이오텍과의 오픈 이노베이션도 적극 추진해 나가는 중이다.STAT과 함께 JW중외제약의 퍼스트 인 클래스 신약 개발의 또 다른 축을 담당하는 타깃은 Wnt다. Wnt는 선충, 초파리부터 포유동물에 이르기까지 모든 종에서 나타나는 신호전달경로로 세포의 증식이나 분화, 기관 형성 등에 필수 역할을 한다. Wnt 신호를 활성화시키는 메커니즘으로는 탈모 등 재생의학 관련 치료제를 개발할 수 있고 억제하면 항암제 등을 만들 수 있다.JW중외제약은 Wnt 신호를 활성화 또는 제어할 수 있는 약물 발굴 플랫폼과 유전체 데이터베이스(DB)를 구축하고 탈모 치료제 ‘JW0061’을 개발하고 있다. 또한 Wnt 신호를 타깃으로 하는 암, 면역질환, 조직재생 분야 신약도 개발 중인데 Wnt 분야에서도 오픈 이노베이션을 적극 강화하고 있다. 엑소좀 연구개발 전문 바이오테크인 일리아스와 공동연구가 대표적이다.Wnt와 STAT을 타깃으로 하는 신약 개발은 현재까지 전 세계적으로 성공사례가 없다. 과거 노바티스(Wnt)를 비롯해 일본 다이니폰스미토모제약, 오츠카제약(STAT) 등이 임상에 나섰으나 모두 실패했다. 그러나 JW중외제약은 자체 기술력으로 개발한 연구 플랫폼인 ‘주얼리(JWELRY)’와 ‘클로버(CLOVER)’를 바탕으로 난공불락으로 여겨지는 Wnt와 STAT 타깃에 대한 혁신신약 연구를 추진하고 있다.JW중외제약은 주얼리와 클로버를 통해 혁신신약 후보물질을 지속 창출하는 한편 오픈 이노베이션을 통해 R&D 파이프라인을 확장한다는 계획이다. 특히 제약사들이 돈을 대고 바이오테크가 기술을 이전·매각하는 ‘자본과 기술의 만남’이 아닌 상호 기술을 결합시켜 시너지를 내는 전략에 집중하고 있다.신영섭 JW중외제약 대표는 “국내외 유수의 바이오기업, 연구기관과의 협력을 지속 강화해 글로벌 혁신신약 개발이라는 성과를 반드시 이루겠다”고 말했다."
    },
    {
        "title": "공매도 줄어드니…경기재개·2차전지株 살아날까",
        "date": "2022.08.23. 오후 5:36",
        "content": "코스피 공매도 거래금액7월초 대비 37%나 급감대차거래 잔액 65조9천억석달새 8조 가까이 줄어롯데관광·포스코케미칼 등공매도 이후 되사는 종목 주목\n\n\n\n 지난달부터 공매도가 줄어드는 추세다. 이에 따라 외국인 투자자들이 쇼트커버링(빌려서 공매도한 주식을 나중에 사들여 갚는 거래)하고 있는 리오프닝·2차전지 관련주에 주목해야 한다는 분석이 나온다.23일 한국거래소에 따르면 공매도 거래금액은 지난달부터 감소하고 있다. 22일 기준 유가증권시장(코스피) 공매도 거래금액은 3047억원으로 지난달 1일 4864억원 대비 37%가량 급감했다. 총거래금액에서 공매도 거래금액이 차지하는 비중도 같은 기간 5.6%에서 4.99%로 줄어들었다. 공매도 대기 자금 성격을 지닌 대차거래 잔액도 줄어들고 있다. 22일 기준 대차거래 잔액은 65조9346억원으로 올해 최대치였던 5월 31일 74조3473억원 대비 8조원 가까이 감소했다.최근 공매도 감소는 지난달부터 국내 증시가 약세장에서도 단기 상승하는 '베어마켓 랠리' 분위기를 이어가면서 외국인 공매도 세력이 공매도한 주식을 다시 사들이는 쇼트커버링에 나섰기 때문이라고 금융투자 업계는 분석했다. 6월까지만 해도 외국인 투자자들은 국내 증시 약세를 예상하고 공매도로 대응해왔다. 하지만 지난달부터 증시가 반등하자 손실을 피하기 위해 쇼트커버링에 나섰다. 증시 반등 기간에는 공매도 투자자들이 차입한 주식에 대해 지불해야 하는 수수료 부담이 증가하기 때문이다. 특히 공매도 감소에 따른 쇼트포지션 청산 물량은 리오프닝·2차전지 관련주들에 몰리고 있는 것으로 나타났다. 리오프닝 관련주의 공매도 잔액 비중은 6월까지 증가 추세였으나 지난달부터 줄어들고 있다. 지난달 1일 기준 호텔신라의 공매도 잔액 비중은 7.35%에 달했지만 지난 18일 기준 5.35%로 줄어들었다. 같은 기간 호텔신라 주가는 4.79% 상승했다. 공매도 잔액 비중은 시가총액 대비 공매도 잔액 비중을 뜻한다. 공매도 잔액은 공매도를 한 뒤 아직 갚지 않은 금액으로, 쇼트커버링이 발생하면 감소한다. 이에 따라 공매도 잔액 비중이 감소하면 쇼트커버링이 늘어난 것으로 볼 수 있다. 롯데관광개발의 공매도 잔액 비중도 같은 기간 8.23%에서 7.83%로 감소했다. 롯데관광개발은 최근 자산 재평가를 실시해 자기자본을 4.5배 이상 크게 늘린 바 있다. 하나투어의 공매도 잔액 비중 역시 1.87%에서 0.57%로 줄어들었다. 2차전지 관련주에서는 양극재를 생산하는 에코프로비엠의 공매도 잔액 비중이 같은 기간 6.83%에서 3.85%로 급감했다. 에코프로비엠 지주사인 에코프로의 공매도 잔액 비중도 4.02%에서 2.02%로 줄어들었다. 엘앤에프, 포스코케미칼의 공매도 잔액 비중도 각각 3.50%, 2.87%에서 3.18%, 1.77%로 감소했다.지난달부터 공매도가 줄어들고 있는 것은 정부가 공매도 규제 강화에 나섰기 때문이다. 지난달 28일 금융위원회, 금융감독원, 한국거래소, 대검찰청 등은 합동 불법공매도 근절대책회의를 열어 자본시장 교란행위 처벌을 강화하고 공매도 과열 종목 지정 기준을 확대했다. 거래소는 지난 17일 공매도 과열 종목 적출 기준을 강화하고 공매도 금지 기간을 연장하는 내용의 증권시장 업무규정 시행세칙을 개정했다. 이에 따라 공매도 과열 종목 적출 기준에 유형4가 신설됐고 공매도 금지일 또는 금지 연장일에 주가가 5% 이상 하락하면 공매도 금지 기간이 다음날까지 연장된다."
    },
    {
        "title": "시총순위 요동…조선·방산 날고 게임株 추락",
        "date": "2022.08.23. 오후 5:29",
        "content": "선박수주 호조 현대미포조선올해 초 125위서 76위로 껑충수출호재 한화에어로도 급등펄어비스 48위서 90위로 밀려하이브 시총 절반줄며 순위 뚝카카오페이·SK바사도 부진\n\n\n\n 주식 시장이 인플레이션과 경기 둔화를 통과하는 동안 기업들의 시가총액 순위에도 변화가 활발히 일어나고 있다. 조선·방산·상사 회사들의 경우 재평가가 이뤄지며 순위가 급상승한 반면 게임, 엔터 등 성장주들은 바뀐 증시 환경에 고전하고 있다. 금리 인상과 강달러로 위험 자산에 대한 회피 심리가 강한 가운데 실적이 주가의 버팀목 역할을 하고 있다는 평가다. 23일 한국거래소에 따르면 전날 기준 코스피·코스닥 합산 시총 상위 100개 기업 가운데 연초 대비 순위 상승 폭이 가장 큰 종목은 현대미포조선이었다. 연초 125위에 그쳤던 현대미포조선의 시총 순위는 76위로 49계단 상승했다. 시총은 2조7959억원에서 4조3337억원으로 55% 늘었다. 같은 조선업종인 현대중공업(51위→27위)도 순위가 24계단 올랐다. 오랜 불황을 끝내고 지난해부터 선박 수주가 크게 늘자 조선사들이 증시 주도주로 부상하고 있다는 평가가 나온다. 외국인투자자들이 현대중공업과 현대미포조선을 연초 이후 각각 4265억원, 3132억원 순매수하며 조선사들의 바뀐 입지를 보여주고 있다. 방산주와 종합상사주도 비슷한 경우다. 유동성 장세에는 성장주들에 가려 있었지만 올 들어 실적 눈높이가 빠르게 높아지며 주목받고 있다. 방산 회사들의 경우 수출 호조를 바탕으로 재평가가 이뤄지고 있다. 상사주는 고공행진하는 원자재 가격을 앞세워 이익 규모를 키우고 있다. 방산업체인 한화에어로스페이스는 같은 기간 시총 순위가 139위에서 92위로 47계단 올랐다. 시총은 2조5112억원에서 3조5592억원으로 41.7% 늘었다. 한국항공우주도 시총이 3조2069억원에서 5조4488억원으로 69.9% 늘면서 순위(109위→63위)도 급등했다. 종합상사업체 중에는 포스코인터내셔널(126위→94위)의 순위 상승이 가팔랐다. 올 들어 에너지, 농산물 등 원자재 가격이 급등하자 원자재를 개발하고 수출하는 종합상사주들의 실적 전망치도 나날이 높아지고 있다. 에프앤가이드에 따르면 포스코인터내셔널의 올해 연간 영업이익 예상치는 9425억원으로 연초 6393억원 대비 47% 늘었다. 포스코인터내셔널이 포스코에너지와 합병으로 액화천연가스(LNG) 사업을 강화한다는 전망도 주가 상승에 힘을 실었다는 평가다.이 밖에 한화솔루션(60위→42위)과 두산에너빌리티(38위→21위)의 선전도 돋보였다. 원자력, 태양광 등 차세대 에너지를 개발하는 회사들도 꾸준히 순위를 끌어올리고 있다는 평가다. 롯데지주(114위→82위), GS(97위→81위), HD현대(84위→72위) 등 지주사들도 안정적인 주가 방어력을 앞세워 순위가 두 자릿수 올랐다.게임과 엔터업종을 비롯한 성장주들의 순위는 밀리고 있다. 펄어비스(48위→90위)의 하락 폭이 가장 컸고 넷마블(37위→61위)과 엔씨소프트(24위→46위)도 순위가 20계단 넘게 하락했다. 엔터 대장주인 하이브(26위→48위)는 시총이 47.5%가량 줄면서 순위도 내려앉았다. 일진머티리얼즈(66위→99위), 카카오페이(14위→44위), SK바이오사이언스(22위→43위)도 부진했다.2차전지 관련주는 똑같이 성장주로 분류되지만 선방하고 있다. LG화학(8위→5위)은 양극재 등 2차전지 소재 사업을 앞세워 순위를 밀어올리는 모습이다. 포스코케미칼(36위→25위)과 엘앤에프(56위→45위) 등 양극재 업체들은 선전했다."
    },
    {
        "title": "기관 거침없는 매도 행렬…이달에만 3조 팔았다",
        "date": "2022.08.23. 오후 5:29",
        "content": "반도체·자동차·2차전지 등증시 반등 틈타 차익실현 나서외국인 이달 2조6744억 매수\n\n\n\n 최근 국내 증시의 하락 흐름이 계속되는 가운데 기관투자자가 이달 반도체, 자동차, 2차전지 등 대형주를 중심으로 3조원어치 가까이 팔아 치운 것으로 나타났다. 23일 한국거래소에 따르면 기관투자자들은 이달(8월 1~22일) 국내 증시에서 2조9972억원을 순매도한 것으로 집계됐다. 개인과 외국인이 여전히 매수 우위를 보이는 가운데 기관만 유일하게 팔자세를 보였다. 올해 들어 기관은 국내 증시에서 12조8474억원을 순매도했는데, 월별로 보면 증시 낙폭이 컸던 1월(3조4443억원) 이후 이달에 가장 많은 금액을 팔아 치웠다. 주체별로 보면 금융투자가 이달 8011억원을 순매도해 비중이 가장 컸고, 그다음으로 사모펀드(7131억원), 연기금(4917억원) 등이었다. 기관 순매도 상위 10개 종목은 삼성전자, 카카오뱅크, SK하이닉스, 현대차, 삼성SDI, LG에너지솔루션, 기아, 삼성전기, 네이버, 에코프로비엠인 것으로 나타났다. 지난달부터 반등 흐름을 보였던 반도체, 자동차, 2차전지 등 대형주에 매도세가 쏠렸다. 이 기간에 삼성SDI와 LG에너지솔루션을 제외한 모든 종목의 주가가 하락했다. 기관은 지난 16일 이후 5거래일 연속 국내 증시에서 순매도 행진을 이어 가고 있다. 지난달부터 이어진 증시 반등에 따른 차익 실현에 더해 강달러와 유럽 경기 침체 가능성이 부각되면서 매물이 출회된 것으로 분석된다. 특히 이번주에 진행되는 미국 잭슨홀 미팅을 앞두고 미국 연방준비제도(Fed·연준)의 매파적 발언이 예상되면서 고강도 긴축 우려도 다시금 증시에 악재로 작용하고 있다. 지난 1월 코스피가 10% 넘게 하락한 것과 달리 이달은 소폭 하락하는 데 그치고 있는데, 기관 매도가 집중되는 종목에 외국인 매수세가 유입된 덕분인 것으로 풀이된다. 외국인은 이달 국내 증시에서 2조6744억원어치를 사들였다. 다만 강달러가 지속되면서 외국인이 매도세로 돌아설 수 있다는 점이 불안 요소로 꼽힌다."
    },
    {
        "title": "[표]증시주변 자금동향 (8/22)",
        "date": "2022.08.23. 오후 5:08",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(8/23 3시30분)",
        "date": "2022.08.23. 오후 5:08",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(8/23 3시30분)",
        "date": "2022.08.23. 오후 5:08",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세( 8월 23일)",
        "date": "2022.08.23. 오후 5:05",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세( 8월 23일)",
        "date": "2022.08.23. 오후 5:03",
        "content": "[서울경제]"
    },
    {
        "title": "미 긴축·유럽 경기침체 우려…국내 금융시장 연일 '휘청'(종합2보)",
        "date": "2022.08.23. 오후 4:57",
        "content": "강달러 압박 지속…원/달러 환율, 금융위기 후 최고치 1,345.5원 마감코스피·코스닥 닷새째 하락…비트코인 2천800만원대까지 밀려국고채 금리 일제히 상승…3년물 3.6bp 오른 연 3.281%\n\n\n\n코스피 급락, 환율 급등(서울=연합뉴스) 서대연 기자 = 23일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 27.16포인트(1.10%) 하락한 2,435.34에 마감했다. 원/달러 환율은 전 거래일 대비 5.7원 오른 1,345.5원에 거래를 마쳤다. 2022.8.23 dwise@yna.co.kr    (서울=연합뉴스) 김아람 민선희 오주현 이미령 기자 = 미국의 고강도 긴축과 유럽발 경기 침체에 대한 우려가 커지면서 국내 금융시장이 연일 휘청거리고 있다.    23일 코스피는 전날보다 27.16포인트(1.10%) 내린 2,435.34에 장을 마쳤다.    종가 기준으로 지난달 28일(2,435.27) 이후 약 한 달 만에 가장 낮은 수준이다. 장중에는 한때 2,431.83까지 밀리기도 했다.    유가증권시장에서 기관이 1천320억원을 순매도하며 지수를 끌어내렸다. 개인은 1천390억원 순매수했다.    달러 강세에도 전날까지 5거래일 연속 순매수 흐름을 보이던 외국인은 이날 장 내내 매도 우위를 보였으나 장 마감 시간 1억원 순매수를 나타냈다.    외국인은 코스피200 선물을 2천억원 가까이 순매도했다.    코스닥지수는 전장보다 12.45포인트(1.56%) 내린 783.42에 마감했다.    코스닥시장에서도 기관이 632억원을 순매도했고, 개인과 외국인은 각각 384억원, 195억원 순매수했다.    달러 강세가 계속 국내 주식시장을 압박하면서 코스피와 코스닥지수 모두 이날까지 5거래일 연속 하락했다.    달러 대비 원화 환율 상승은 외국인 수급에 부담을 줘 주가 하락을 부추기고 이는 다시 환율 상승을 부르는 악순환으로 이어진다.    서울 외환시장에서 원/달러 환율은 전날보다 5.7원 오른 1,345.5원에 마감했다. 장중에는 1,346.6원까지 치솟아 연고점을 경신했다.    이러한 환율 수준은 금융위기 당시인 2009년 4월 29일(고가 기준 1,357.5원) 이후 약 13년 4개월 만에 최고치다. 종가 기준으로는 2009년 4월 28일(1,356.80원) 이후 가장 높다.\n\n\n\n[그래픽] 원/달러 환율 추이(서울=연합뉴스) 원형민 기자 = 글로벌 달러화 강세 속에 23일 원/달러 환율이 연고점을 경신했다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 5.7원 오른 달러당 1,345.5원에 거래를 마쳤다.    circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics    미국 연방준비제도(Fed·연준)가 최근 통화 긴축 의지를 재강조하고 나선데다, 유럽의 경제 침체 우려가 커지며 유로화가 약세를 보이는 등의 영향으로 글로벌 달러화 가치가 급등한 영향을 받았다.    특히 이번 주 예정된 미국 잭슨홀 회의를 앞두고 연준 인사들이 매파적(통화 긴축 선호) 입장을 내비칠 가능성에 대한 경계감이 짙어지고 있다.    에너지 가격 폭등과 가뭄 등으로 인한 유럽 경기 침체 우려도 달러화 강세와 시장 변동성 확대를 부추기고 있다.     전날 유로화는 달러 대비 0.99달러대 초반까지 떨어져 유로와 달러의 등가를 의미하는 패리티(1유로=1달러)가 깨졌다.    이에 간밤 미국 및 유럽 주요국 증시도 일제히 하락했다.    원/달러 환율이 고공행진 하자 이날 오전 윤석열 대통령이 '리스크 관리'를 강조한 데 이어 외환당국도 \"환율 상승 과정에서 역외 등을 중심으로 한 투기적 요인이 있는지 면밀히 점검하겠다\"며 공식 구두 개입에 나섰다.    이경민 대신증권 연구원은 \"이번 주 잭슨홀 회의를 앞두고 금융 시장 전반에 변동성이 확대되는 모습\"이라며 \"연이은 연준 위원들의 매파적 발언 속 연준의 긴축 기조 강화 우려가 재부각됐다\"고 전했다.    이어 \"유럽 에너지 위기와 라인강 수위 하락 등으로 유럽 경기 우려가 확대됐고, 유로-달러 패리티 붕괴도 달러 강세 압력 확대 요인으로 작용했다\"고 덧붙였다.    증시 약세에 연동해 국내 가상자산도 전반적인 하락세를 보이고 있다.    이날 오후 4시 5분 기준 국내 가상화폐 거래소 업비트에서 1비트코인 가격은 2천899만2천원으로, 24시간 전보다 1.5% 내렸다.    같은 시간 빗썸에서도 1.6% 내린 2천895만원에 거래됐다.    이더리움도 24시간 전보다 소폭 내린 217만원대에서 오르내리고 있다.    긴축 경계에 국고채 금리는 일제히 상승했다.    이날 서울 채권시장에서 3년 만기 국고채 금리는 전 거래일보다 3.6bp(1bp=0.01%포인트) 오른 연 3.281%에 장을 마쳤다.     10년물 금리는 연 3.361%로 1.9bp 상승했다. 5년물과 2년물은 각각 2.7bp 상승, 4.8bp 상승으로 연 3.343%, 연 3.256%에 마감했다.    20년물은 연 3.338%로 2.8bp 올랐다. 30년물과 50년물은 각각 3.6bp 상승, 3.5bp 상승으로 연 3.289%, 연 3.238%를 기록했다.rice@yna.co.kr, ssun@yna.co.kr, viva5@yna.co.kr, already@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황( 8월 23일)",
        "date": "2022.08.23. 오후 4:47",
        "content": "[서울경제]"
    },
    {
        "title": "IBK證, i-ONE Bank 거래 고객 대상 ETF 증정 이벤트",
        "date": "2022.08.23. 오후 4:29",
        "content": "IBK투자증권(대표 서병기)이 IBK기업은행 모바일 플랫폼 'i-ONE Bank(아이원뱅크)'에서 ETF(상장지수펀드)를 거래하는 고객에게 추첨을 통해 ETF를 증정하는 행사를 진행한다고 23일 밝혔다. 이번 이벤트는 이날부터 다음달 30일까지 진행된다. i-ONE Bank 앱(애플리케이션)의 주식매매서비스를 통한 ETF 거래 실적이 있는 고객을 대상으로 350명을 추첨해 ETF 1주를 지급한다.경품으로 주어지는 ETF는 KODEX200(10명), KBSTAR ESG사회적책임투자(40명), KOSEF고배당(300명) 등 이다.IBK투자증권은 같은 기간 타사 계좌에서 IBK투자증권 계좌로 100만원 이상의 국내주식을 순입고한 고객에게도 혜택을 제공한다. 주식담보대출 금리를 대출 시작일부터 90일간 연 3.9%로 우대하는 것이다. 또 이 중 100명을 추첨해 TIGER탄소효율그린뉴딜 ETF 1주를 제공할 계획이다.이벤트 대상 타사 대체 입고 주식은 코스피, 코스닥 상장주식이며 K-OTC, 코넥스는 제외한다. 주식담보대출 금리 우대 혜택은 당사 대출 가능 종목에 한해 적용된다.이번 이벤트는 IBK기업은행 모바일앱 'i-ONE Bank'와 IBK투자증권 홈페이지 또는 모바일트레이딩시스템(MTS) 등에서 신청 가능하다."
    },
    {
        "title": "美 긴축 우려에 코스피 2,430대로 하락…코스닥 780대로 후퇴(종합)",
        "date": "2022.08.23. 오후 4:20",
        "content": "원/달러 환율, 금융위기 후 최고치인 1,345.5원 마감\n\n\n\n코스피 급락, 환율 급등(서울=연합뉴스) 서대연 기자 = 23일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 27.16포인트(1.10%) 하락한 2,435.34에 마감했다. 원/달러 환율은 전 거래일 대비 5.7원 오른 1,345.5원에 거래를 마쳤다. 2022.8.23 dwise@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 미국의 긴축 우려에 이틀째 1% 넘게 하락하며 2,430대로 밀렸다.    23일 코스피는 전날보다 27.16포인트(1.10%) 내린 2,435.34에 장을 마쳤다.    종가 기준으로 지난달 28일(2,435.27) 이후 약 한 달 만에 가장 낮은 수준이다.    전날 미국 긴축 우려와 환율 급등 여파에 1.21% 떨어진 코스피는 이날도 13.19포인트(0.54%) 내린 2,449.31에 출발해 약세 흐름을 이어갔다.    장중 한때 2,431.83까지 밀리기도 했다.    유가증권시장에서 기관이 1천320억원을 순매도하며 지수를 끌어내렸다. 개인은 1천390억원 순매수했다.    달러 강세에도 전날까지 5거래일 연속 순매수 흐름을 보이던 외국인은 이날 장 내내 매도 우위를 보였으나 장 마감 시간 1억원 순매수를 나타냈다.    외국인은 코스피200 선물은 2천억원 가까이 순매도했다.    달러 강세가 지속해서 국내 주식시장을 압박했다.     달러 대비 원화 환율 상승은 외국인 수급에 부담을 줘 주가 하락을 부추기고 이는 다시 환율 상승을 부르는 악순환으로 이어진다.    서울 외환시장에서 원/달러 환율은 전날 종가보다 5.7원 오른 1,345.5원에 마감했다. 이는 금융위기 당시인 2009년 4월 이후 가장 높은 수준이다.    전날 장중 1,330원과 1,340원을 연이어 돌파했던 환율은 이날 연고점을 1,346.6원으로 높였다.       환율이 고공행진 하자 이날 오전 윤석열 대통령이 '리스크 관리'를 강조한 데 이어 외환당국도 \"환율 상승 과정에서 역외 등을 중심으로 한 투기적 요인이 있는지 면밀히 점검하겠다\"며 공식 구두 개입에 나섰다.    환율은 외환 당국의 구두 개입 이후 진정세를 보이기도 했으나 이후 위안화 약세와 외국인 매도세 확대 등에 재차 상승 폭을 키워 결국 장 막판 1,346.6원까지 고점을 높였다.    미국 연방준비제도(Fed·연준)의 금리 인상 속도 조절에 대한 시장의 앞서 나간 기대가 꺾이면서 금융시장은 전날에 이어 높은 변동성을 보였다.    지난주 공개된 7월 연방공개시장위원회(FOMC) 의사록에서 연준의 금리 인상 의지가 재확인됐고, 연준 위원들도 잇따라 매파(통화 긴축 선호)적 발언을 내놨다.    특히 이번 주 예정된 미국 잭슨홀 회의를 앞두고 고강도 긴축에 대한 경계감이 짙어지고 있다.    잭슨홀 회의는 매년 8월 미국 캔자스시티 연방준비은행이 와이오밍주 잭슨홀에서 개최하는 심포지엄이다.    시장은 제롬 파월 연준 의장이 잭슨홀 회의에서 예상보다 매파적 입장을 내비칠 가능성을 경계하고 있다.    시카고상품거래소(CME) 페드워치에 따르면 연방기금(FF) 금리 선물시장에서 연준이 9월에 기준금리를 0.75%포인트 인상할 가능성은 전장의 47%에서 현재 58.5%로 올랐다. 반면 0.50% 포인트 인상 가능성은 53%에서 41.5%로 내려갔다.    에너지 가격 폭등으로 인한 유럽 경기 침체 우려도 달러화 강세를 부추기고 있다. 전날 유로화는 달러 대비 0.99달러대 초반까지 떨어져 유로와 달러의 등가를 의미하는 패리티(1유로=1달러)가 깨졌다.    이에 간밤 미국 및 유럽 주요국 증시도 일제히 하락했다.    이경민 대신증권 연구원은 \"이번주 잭슨홀 회의를 앞두고 금융 시장 전반에 변동성이 확대되는 모습\"이라며 \"연이은 연준 위원들의 매파적 발언 속 연준의 긴축 기조 강화 우려가 재부각됐다\"고 전했다.    이어 \"유럽 에너지 위기와 라인강 수위 하락 등으로 유럽 경기 우려가 확대됐고, 유로-달러 패리티 붕괴도 달러 강세 압력 확대 요인으로 작용했다\"고 덧붙였다.    국내 증시 대장주인 삼성전자는 1.50% 내린 5만9천100원에 마감해 종가 기준 7거래일 만에 6만원선을 하회했다.    SK하이닉스(-1.68%), 삼성바이오로직스(-2.59%), LG화학(-2.97%), 삼성SDI(-2.17%), 네이버(-1.83%), 카카오(-0.27%) 등도 하락했다.    LG에너지솔루션은 0.56% 상승 마감했고, 현대차(0.00%)와 기아(0.00%)는 보합 마감했다.    유럽의 가스 가격 폭등에 중앙에너비스(29.91%), 한국석유(16.96%), 흥구석유(6.40%) 등 에너지 관련 종목은 급등했다.    업종별로 음식료품(-2.42%), 의약품(-2.63%), 운수·창고(-1.82%), 섬유의복(-1.92%) 등이 크게 내렸고 기계(1.71%), 운송장비(0.97%) 등은 올랐다.    이날 유가증권시장에서 오른 종목 수는 206개, 내린 종목 수는 686개였다.\n\n\n\n코스피 급락, 환율 급등(서울=연합뉴스) 서대연 기자 = 23일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 27.16포인트(1.10%) 하락한 2,435.34에 마감했다. 원/달러 환율은 전 거래일 대비 5.7원 오른 1,345.5원에 거래를 마쳤다. 2022.8.23 dwise@yna.co.kr코스닥지수는 전장보다 12.45포인트(1.56%) 내린 783.42에 마감했다.    지수는 전장보다 5.92포인트(0.74%) 내린 789.95에 개장해 낙폭을 키웠다.    코스닥시장에서 기관이 632억원을 순매도했고, 개인과 외국인은 각각 384억원, 195억원 순매수했다.    셀트리온헬스케어(-3.23%), 에코프로비엠(-1.33%), 엘앤에프(-2.29%), HLB(-4.92%) 등 시총 상위 10개 종목이 모두 하락했다.    already@yna.co.kr"
    },
    {
        "title": "[마감 시황] 코스피 2430대로 털썩…잭슨홀 회의 앞두고 투자 심리 얼어붙어",
        "date": "2022.08.23. 오후 4:16",
        "content": "코스피 전날보다 27.16포인트(1.10%)↓\"美 연준 공격적 긴축 우려와 달러 강세로투자 심리 악화\"\n\n\n\n23일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피, 원·달러 환율이 표시돼 있다. 연합뉴스[서울경제] 미국 연방준비제도(Fed·연준)가 고강도 긴축 기조를 이어갈 것이라는 우려가 국내 증시에 부담으로 작용하며 코스피가 2430대로 하락했다. 달러 강세도 지수에 하방 압력을 가했다.23일 한국거래소에 따르면 코스피는 전날보다 27.16포인트(1.10%) 내린 2435.34을 나타내고 있다. 이날 코스피는 전 거래일보다 13.19포인트(0.54%) 내린 2449.31에 출발했지만 낙폭을 키우며 2440선이 붕괴됐다.유가증권시장에서 기관이 1314억 원을 순매도하며 하방 압력을 가했다. 개인과 외국인은 각각 1384억 원, 10억 원 사들였다. 코스피 시가총액 상위권 종목은 대부분 하락했다. 삼성전자(005930)(-1.50%)가 다시 5만 원대로 떨어졌고 SK하이닉스(000660)(-1.68%)도 하락했다. 삼성바이오로직스(207940)(-2.59%), LG화학(051910)(-2.97%), 삼성SDI(006400)(-2.17%), 네이버(NAVER(035420))(-1.83%), 카카오(035720)(-0.27%) 등도 하락 마감했다. 반면 LG에너지솔루션(373220)(0.56%)은 상승했다. 증권가는 미 연준이 고강도 긴축 기조를 이어갈 것이라는 우려가 국내 증시에 부담으로 작용하고 있다고 분석했다. 제롬 파월 연준 의장이 잭슨홀 회의에서 예상보다 매파(통화 긴축 선호)적 입장을 내비칠 가능성을 경계하고 있다. 달러 강세도 국내 증시에 하방 압력을 가했다. 글로벌 달러화 강세 속에 이날 원·달러 환율이 연고점을 새롭게 썼다. 서울 외환시장에서 원·달러 환율은 전날 종가보다 5.7원 오른 달러당 1345원 50전에 거래를 마쳤다. 한재혁 하나증권 연구원은 \"잭슨홀 회의를 앞두고 연준의 공격적 긴축 우려에 폭락한 미 증시와 유럽발 경기 침체 우려와 높은 수준의 원·달러 환율에 투자 심리가 악화되며 하락 마감했다\"고 밝혔다.코스닥은 전 거래일보다 12.45포인트(1.56%) 내린 783.42에 장을 마쳤다. 이날 코스닥도 전장보다 5.92포인트(0.74%) 내린 789.95에 출발해 낙폭을 키웠다.코스닥에서는 기관이 629억 원 순매도했다. 반면 외국인이 206억 원, 개인이 3801억 원 순매수했다."
    },
    {
        "title": "코스피 급락, 환율 급등",
        "date": "2022.08.23. 오후 4:06",
        "content": "(서울=연합뉴스) 서대연 기자 = 23일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 27.16포인트(1.10%) 하락한 2,435.34에 마감했다. 원/달러 환율은 전 거래일 대비 5.7원 오른 1,345.5원에 거래를 마쳤다. 2022.8.23    dwise@yna.co.kr"
    },
    {
        "title": "원/달러 환율 1,345.5원으로 마감",
        "date": "2022.08.23. 오후 4:06",
        "content": "(서울=연합뉴스) 서대연 기자 = 23일 오후 서울 중구 하나은행 딜링룸 전광판에 원/달러 환율이 표시돼 있다.    이날 급등세를 보인 원/달러 환율은 전 거래일 대비 5.7원 오른 1,345.5원에 거래를 마쳤다. 2022.8.23    dwise@yna.co.kr"
    },
    {
        "title": "코스피 급락, 환율 급등",
        "date": "2022.08.23. 오후 4:05",
        "content": "(서울=연합뉴스) 서대연 기자 = 23일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피, 코스닥 지수, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 27.16포인트(1.10%) 하락한 2,435.34에, 코스닥 지수는 12.45포인트(1.56%) 내린 783.42에 마감했다. 원/달러 환율은 전 거래일 대비 5.7원 오른 1,345.5원에 거래를 마쳤다. 2022.8.23    dwise@yna.co.kr"
    },
    {
        "title": "코스피 급락, 환율 급등",
        "date": "2022.08.23. 오후 4:05",
        "content": "(서울=연합뉴스) 서대연 기자 = 23일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 27.16포인트(1.10%) 하락한 2,435.34에 마감했다. 원/달러 환율은 전 거래일 대비 5.7원 오른 1,345.5원에 거래를 마쳤다. 2022.8.23    dwise@yna.co.kr"
    },
    {
        "title": "원/달러 환율 1,345.5원으로 마감",
        "date": "2022.08.23. 오후 4:05",
        "content": "(서울=연합뉴스) 서대연 기자 = 23일 오후 서울 중구 하나은행 딜링룸 전광판에 원/달러 환율이 표시돼 있다.    이날 급등세를 보인 원/달러 환율은 전 거래일 대비 5.7원 오른 1,345.5원에 거래를 마쳤다. 2022.8.23    dwise@yna.co.kr"
    },
    {
        "title": "원/달러 환율 1,345.5원으로 마감",
        "date": "2022.08.23. 오후 4:05",
        "content": "(서울=연합뉴스) 서대연 기자 = 23일 오후 서울 중구 하나은행 딜링룸 전광판에 원/달러 환율이 표시돼 있다.    이날 급등세를 보인 원/달러 환율은 전 거래일 대비 5.7원 오른 1,345.5원에 거래를 마쳤다. 2022.8.23    dwise@yna.co.kr"
    },
    {
        "title": "코스피, 기관 '팔자'에 하락 마감…\"달러 강세에 지수 전반 약세\"",
        "date": "2022.08.23. 오후 4:02",
        "content": "서울 중구 하나은행 딜링룸.(사진=연합뉴스)코스피가 기관의 '팔자'에 1% 넘게 하락 마감했다.23일 코스피지수는 전 거래일 대비 27.16포인트(1.10%) 하락한 2435.34에 거래를 마쳤다. 이날 지수는 전 거래일 대비 13.19포인트(0.54%) 내린 2449.31로 출발했다. 유가증권시장에서 기관은 1320억원 순매도했다. 개인은 1390억원 매수 우위였고 외국인은 매도 금액과 매수 금액이 같았다.김석환 미래에셋증권 연구원은 \"전일 미국 증시가 유럽 가뭄과 경기 침체 이슈, 달러화 강세 확대, 미국 중앙은행(Fed)의 공격적인 금리 인상 기조에 대한 우려가 확대되면서 이에 따라 국내 증시 또한 투자심리가 위축됐다\"며 \"달러 강세가 더욱 확대되면서 지수 전반으로 약세를 보였다\"고 말했다. 시총 상위주 가운데 반도체, 2차전지 등 기술주가 전반적으로 약세를 보였다. 전일 나스닥 지수가 달러 강세에 따른 실적 둔화 우려와 금리 인상 부담으로 인한 투자심리가 위축된 탓이다. LG화학은 2% 넘게 주가가 빠졌고 삼성전자, SK하이닉스도 각각 1% 넘게 하락했다. 반면 LG에너지솔루션은 소폭 상승했다.코스닥지수는 전장보다 12.45포인트(1.56%) 내린 783.42로 마감했다. 지수는 전 거래일 대비 5.92포인트(0.74%) 내린 789.95로 출발했다.코스닥시장에서 기관은 632억원 순매도했고 개인과 외국인은 각각 384억원, 195억원 매수 우위였다.  시총 상위주 가운데 HLB가 4% 넘게 하락했다. 셀트리온헬스케어, 알테오젠은 각각 3%대, 엘앤에프, 셀트리온제약은 각각 2%대 하락했다. 에코프로비엠, 펄어비스, 천보 등도 하락하며 거래를 마쳤다.서울 외환시장에서 원·달러 환율은 전 거래일보다 5.7원 오른 1345.5원에 마감했다.  한편 간밤 뉴욕증시에서 주요지수는 잭슨홀 회의를 앞두고 Fed의 공격적 긴축 우려가 강화되며 하락했다.22일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 1.91% 하락했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 2.14%, 2.55% 내렸다.제롬 파월 Fed 의장은 오는 26일 잭슨홀 회의에서 '경제 전망'을 주제로 연설할 예정이다. 이번 연설은 오는 9월 연방공개시장위원회(FOMC)를 앞두고 인플레이션이 둔화하고 있는 가운데 나와 시장의 관심이 큰 상황이다.시장은 그동안 9월 FOMC에서 Fed가 금리를 0.50%포인트 인상할 것으로 기대해왔다. 그러나 일부 Fed 당국자들이 여전히 0.75%포인트 금리 인상에 무게를 두는 발언을 내놓으면서 Fed의 공격적 긴축 우려가 사그라지지 않고 있다.이날 발표된 미국의 경제 지표는 긍정적으로 나왔다. 시카고 연방준비은행(연은)이 발표한 7월 전미활동지수는 0.27로 집계됐다. 전월치 마이너스(-) 0.25보다 크게 반등한 것으로 지수는 두 달간 마이너스대로 하락한 후 플러스(+) 영역으로 반등했다."
    },
    {
        "title": "긴축 우려·강달러에 얼어붙은 투심…코스피 2440선 내주며 마감",
        "date": "2022.08.23. 오후 3:58",
        "content": "[이미지출처=연합뉴스]23일 코스피가 2440선 아래로 내리면서 마감했다. 이번 주 잭슨홀 미팅을 앞두고 고강도 긴축이 이어질 수 있다는 우려에 투심이 악화한 것으로 보인다. 원·달러 환율도 전날에 이어 연고점을 또다시 경신하면서 지수 하락에 영향을 미친 것으로 추정된다.이날 코스피는 전 거래일 대비 1.10%(27.16포인트) 내린 2435.34에 마감했다. 코스피는 0.54%(13.19포인트) 내린 2449.31에 장을 연 뒤 오전 장에서 하락 폭을 일부 줄였다. 다만 오후 장 들어 내림폭을 키우며 하락률이 1% 이상으로 커졌다.투자 주체별로는 개인과 외국인이 각각 1390억원과 1억원어치 사들인 가운데 기관 홀로 1320억원을 순매도했다. 오후 장에서도 순매도세를 보이던 외국인은 장 막판 주식을 사들이며 소폭 순매수로 돌아섰다.이날 증시의 하락에 대해 김석환 미래에셋증권 연구원은 \"전날 미국 증시가 기술주 위주로 하락하면서 국내 증시 또한 투자심리가 위축됐다\"며 \"달러 강세가 더욱 확대되면서 지수 전반적으로 약세를 보였다\"고 설명했다.시가총액 상위 종목도 대부분 내렸다. 삼성전자는 전 거래일보다 1.50%(900원) 하락한 5만9100원에 거래를 마쳐 '5만전자'로 내려앉았다. SK하이닉스도 1.68% 내린 가격에 마감했다. LG화학(-2.97%), 삼성바이오로직스(-2.59%), 삼성SDI(-2.17%) 등의 하락세도 컸다. 반면 LG에너지솔루션은 전 거래일보다 0.56%(2500원) 오른 44만5000원에 거래를 끝내며 유일하게 상승했다. 현대차는 전일과 같은 가격인 18만9000원에 마감했다.유가증권시장 업종별 지수도 대부분 내렸다. 기계(1.71%), 운수장비(0.97%) 등이 오른 반면 의약품(-2.63%), 음식료품(-2.42%), 의료정밀(-2.13%) 등은 하락했다.코스닥 지수는 전 거래일보다 1.56%(12.45포인트) 내린 783.42에 거래를 마쳤다. 이날 코스닥 지수는 0.74%(5.92포인트) 하락한 789.95에 출발해 오후 들어 낙폭을 확대했다.수급 주체별로는 기관 홀로 632억원어치 순매도한 가운데 개인과 외국인은 각각 384억원과 195억원어치를 사들이며 맞섰다.코스닥 시총 상위종목들은 모두 '파란불'로 마감했다. HLB가 전 거래일보다 4.92%(2250원) 내린 4만3450원에 거래를 마쳐 하락세가 컸다. 셀트리온헬스케어(-3.23%), 알테오젠(-3.18%), 셀트리온제약(-2.99%) 등 나머지 제약 관련 종목도 하락했다. 에코프로(-2.56%), 엘앤에프(-2.29%), 천보(-1.99%), 에코프로비엠(-1.33%) 등 2차전지 종목들도 내렸다. 코스닥 업종별로는 금속(0.61%)과 건설(0.10%)만이 소폭 오른 가운데 통신서비스(-3.27%), 오락문화(-2.57%), 유통(-2.32%) 등의 하락세가 컸다.한편 이날 서울 외환시장에서 원·달러 환율은 전 거래일보다 5.7원 오른 1345.5원에 마감하며 또다시 연고점 기록을 갈아치웠다. 김 연구원은 \"원·달러 환율은 장 초반 한국은행 등 외환 당국의 구두 개입에 하락세를 보였지만 위안화 약세, 외국인 매도세 확대로 재차 상승세로 돌아서며 장 중 1342원을 돌파했다\"며 \"이번 주 잭슨홀 미팅과 유럽 경기 침체 우려 등을 경계하며 환율 변동성이 확대될 전망\"이라고 내다봤다."
    },
    {
        "title": "코스피 급락, 환율 급등",
        "date": "2022.08.23. 오후 3:57",
        "content": "(서울=연합뉴스) 서대연 기자 = 23일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 27.16포인트(1.10%) 하락한 2,435.34에 마감했다. 원/달러 환율은 전 거래일 대비 5.7원 오른 1,345.5원에 거래를 마쳤다. 2022.8.23    dwise@yna.co.kr"
    },
    {
        "title": "코스피 급락, 환율 급등",
        "date": "2022.08.23. 오후 3:57",
        "content": "(서울=연합뉴스) 서대연 기자 = 23일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 27.16포인트(1.10%) 하락한 2,435.34에 마감했다. 원/달러 환율은 전 거래일 대비 5.7원 오른 1,345.5원에 거래를 마쳤다. 2022.8.23    dwise@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]IPO장외 주요 종목 시세( 8월 23일)",
        "date": "2022.08.23. 오후 3:55",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향( 8월 23일)",
        "date": "2022.08.23. 오후 3:50",
        "content": "[서울경제]"
    },
    {
        "title": "[코스닥 마감]킹달러·잭슨홀 경계감에 1.5%↓…780선 턱걸이",
        "date": "2022.08.23. 오후 3:43",
        "content": "원·달러 환율 장중 1342원에 투자심리 위축기관 나홀로 '팔자'…외인·개인 '사자'금속·건설 제외 전 업종 하락…통신서비스 3%대 급락시총 상위종목도 2개 종목만 상승…와이지엔터 5%대↓[이데일리 양지윤 기자] 코스닥 지수가 주요국 중앙은행 총재들이 모이는 잭슨홀 미팅을 앞두고 경계감이 작동하면서 하락세로 장을 마쳤다.\n\n\n\n 23일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 12.45포인트(1.56%) 내린 783.42에 거래를 마쳤다. 지수는 전장보다 0.74% 내린 789.95에 출발해 장중 793.81까지 올랐다가 781.92까지 떨어지는 등 종일 약세를 보였다. 오는 25일 열리는 연방준비제도(연준, fed) 잭슨홀 미팅에서 제롬 파월 연준 의장이 강력한 긴축 의지를 강조할 것이란 전망이 나오면서 국내 증시도 경계심리가 발동했다. 여기에 서울 외환시장에서 이날 원·달러 환율이 개장 후 5분만에 1345.2원까지 치솟는 등 달러가 초 강세를 보인 점도 위험자산 회피 심리를 키웠다. 김석환 미래에셋증권 연구원은 “원·달러 환율은 장초반 한국은행 등 외환 당국의 ‘리스크관리’ 구두개입에 하락세를 보였지만 위안화 약세, 외국인 매도세 확대로 재차 상승세로 돌아서며 장중 1342원을 돌파했다”면서 “이번 주 잭슨홀 미팅과 유럽 경기 침체 우려 등을 경계하며 환율 변동성 확대될 것”이라고 말했다.  수급 주체별로는 개인이 384억원, 외국인이 195억원 순매수했다. 기관은 632억원 순매도했다.프로그램별로는 차익과 비차익을 합쳐 237억원 매수 우위를 기록했다.업종별로는 금속과 건설이 1% 미만 상승했다. 나머지 업종은 모두 하락했다. 특히 통신서비스는 3.27% 급락했다. 오락문화와 유통, 통신방송서비스, 기타서비스도 2%대 하락했다. 운송장비와 부품, 제약도 1.9%대 빠지는 등 하락폭이 컸다. 시가총액 상위종목들은 단 2종목을 제외하고 모든 종목이 내림세를 기록했다. HPSP(403870)와 와이지엔터테인먼트(122870)는 5%대 급락했다. HLB(028300)와 스튜디오드레곤, 씨젠(096530), 박셀바이오(323990) 등은 4%대 하락했다. 셀트리온헬스케어(091990)와 알토오젠도 3%대 내리는 등 주로 제약·바이오분야 종목의 약세가 두드러졌다. 반면 케이엠더블유(032500)와 삼강엠앤티는 각각 0.7%, 0.17% 소폭 상승했다. 개별종목별로는 넷마블(251270)이 3.51% 하락한 6만3200원에 거래를 마쳤다. 실적 가시성과 성장성이 모두 불투명하다는 증권가 분석에 52주 신저가 기록을 경신했다. 이날 거래량은 8억3762만1000주, 거래대금은 5조8373억원으로 집계됐다.상한가 3개 종목을 포함해 274개 종목이 올랐고, 하한가 없이 1159개 종목이 하락했다. 74개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[fn마감시황]코스피, 기관 연속 매도에 5거래일째 하락",
        "date": "2022.08.23. 오후 3:41",
        "content": "23일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 지수가 표시돼 있다. 사진=연합뉴스  [파이낸셜뉴스] 코스피가 연일 하락세다. 기관이 연일 순매도에 나서며 2430선대로 떨어졌다.   23일 한국거래소에 따르면 이날 코스피는 전 거래일 대비 27.16p(1.10%) 하락한 2435.34에 거래를 마쳤다.   전날보다 13.19p(0.54%) 떨어진 2449.31로 시작한 지수는 장중 한 때 30.67p(1.25%) 하락하며 2430선마저 위협받았다.   유가증권시장에서 외국인은 1억원 소폭 순매수를 기록했다. 기관은 1320억원어치를 팔았다. 개인은 1390억원어치를 사들였다.   시가총액 상위기업 중 삼성전자는 전날보다 1.50% 하락한 5만9100원에 거래되며 종가 기준 6만원선이 무너졌다. 또 LG화학(-2.97%), 삼성바이오로직스(-2.59%), 네이버(-1.83%) 등의 순으로 하락했다.   업종별로는 의약품(-2.63%), 음식료업(-2.42%), 의료정밀(-2.13%) 등이 2% 넘게 빠졌으며 섬유의복(-1.92%), 운수창고(-1.82%), 서비스업(-1.74%) 등이 하락했다.   김석환 미래에셋증권 연구원은 \"전일 미국 증시가 유럽 가뭄과 경기 침체 이슈, 달러화 강세 확대, 연방준비제도의 공격적인 금리 인상 기조에 대한 우려가 확대되면서 기술주 위주 하락세를 보였다\"며 \"이에 따라 국내 증시 또한 투자심리가 위축됐다. 달러 강세가 더욱 확대되면서 지수 전반적으로 약세를 보였다\"고 말했다.   코스닥 지수는 전 거래일 대비 12.45p(1.56%) 하락한 783.42에 거래됐다. 개인과 외국인은 384억원, 195억원의 순매수세를 기록했고 기관은 632억원어치를 팔았다. #코스닥 #코스피 #시황 #삼성전자주가 #마감시황 #국내증시"
    },
    {
        "title": "[특징주] 에너지주 강세…유럽 가스값 폭등·사우디 감산 고려(종합)",
        "date": "2022.08.23. 오후 3:40",
        "content": "노르트 스트림 로고[로이터=연합뉴스]    (서울=연합뉴스) 김아람 기자 = 유럽의 가스 가격이 폭등하고 사우디아라비아가 원유 감산 가능성을 언급하면서 23일 에너지 관련 종목이 큰 폭으로 올랐다.    이날 코스닥시장에서 석유 공급업체 중앙에너비스는 전 거래일 대비 가격제한폭(29.91%)까지 치솟은 2만7천800원에 거래를 마쳤다.    또 한국석유(16.96%), 흥구석유(6.40%), 한국가스공사(6.16%), GS글로벌(5.08%), 대성에너지(4.73%), 극동유화(4.25%) 등이 상승했다.    전날 러시아는 독일로 연결되는 가스관 '노르트스트림-1'의 유지 보수를 위해 이 가스관을 통한 가스 공급을 이달 말부터 사흘간 중단하겠다고 밝혔다.    그 여파로 유럽의 가스 가격은 19% 이상 폭등했다. 겨울을 앞두고 유럽의 에너지 가격이 치솟으면서 유럽의 경기 침체 우려가 커지고 있다.    또 최근 유가 하락에 최대 산유국인 사우디아라비아는 시장 변동성과 유동성 축소를 이유로 향후 석유수출국기구(OPCE)가 감산을 고려할 수 있다고 언급했다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주] 쏘카, 상장 이틀째 2%대 반등…공모가 회복엔 실패(종합)",
        "date": "2022.08.23. 오후 3:40",
        "content": "카셰어링 전문업체 '쏘카' 코스피 상장(서울=연합뉴스) 22일 서울 영등포구 한국거래소 서울사옥 홍보관에서 열린 카셰어링 전문업체 쏘카의 유가증권시장 상장기념식에서 관계자들이 기념 촬영하고 있다. 왼쪽부터 송영훈 한국거래소 유가증권시장본부장보, 채남기 한국IR협의회 회장, 임재준 한국거래소 유가증권시장본부장, 박재욱 쏘카 대표이사, 최현만 미래에셋증권 회장, 이기헌 상장회사협의회 상근부회장. 2022.8.22 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 쏘카가 상장 이틀째인 23일 반등했으나 공모가 회복에는 실패했다.    이날 유가증권시장에서 쏘카는 전 거래일보다 2.47% 오른 2만6천950원에 거래를 마감했다.    장중 한때 12.55% 높은 2만9천600원까지 올랐으나 곧 상승 폭이 줄었다.     쏘카는 상장 첫날 시초가가 공모가인 2만8천원에 형성됐고, 6.07% 내린 2만6천300원에 거래를 마쳤다.     srchae@yna.co.kr"
    },
    {
        "title": "[특징주] 삼성전자, 7거래일만에 다시 '5만전자' 추락",
        "date": "2022.08.23. 오후 3:39",
        "content": "서울 서초구 삼성 사옥[연합뉴스 자료사진]    (서울=연합뉴스) 김아람 기자 = 삼성전자가 23일 다시 5만원대로 내려갔다.    이날 유가증권시장에서 삼성전자는 전 거래일보다 1.50% 내린 5만9천100원에 거래를 마쳤다.    종가 기준으로 6만원 하회는 지난 11일(5만9천900원) 이후 7거래일 만이다.    기관과 외국인이 각각 831억원, 571억원을 순매도했다. 특히 기관은 5거래일 연속 매도 우위를 유지했다.    SK하이닉스도 1.68% 하락한 9만6천700원에 마감했다. 기관이 206억원 매도 우위를 보였다.    반도체 업황 불안이 이어지는 가운데 미국 증시에서 금리 상승 부담에 기술주 전반이 약세를 보이면서 국내 반도체주 투자심리도 위축됐다.    전날 미국 증시에서도 엔비디아(-4.57%), 퀄컴(-4.06%), 마이크론(-3.64%), AMD(-3.24%) 등 주요 반도체주가 줄줄이 급락했다.    rice@yna.co.kr"
    },
    {
        "title": "코스피 1.10% 내린 2,435.34 마감…코스닥지수 1.56%↓",
        "date": "2022.08.23. 오후 3:35",
        "content": "코스피 급락, 환율 급등(서울=연합뉴스) 서대연 기자 = 23일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 27.16포인트(1.10%) 하락한 2,435.34에 마감했다. 원/달러 환율은 전 거래일 대비 5.7원 오른 1,345.5원에 거래를 마쳤다. 2022.8.23 dwise@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 이틀 연속 1% 넘게 하락해 2,430대로 밀려났다.    이날 코스피는 전날보다 27.16포인트(1.10%) 내린 2,435.34에 장을 마쳤다.    전날 미국 긴축 우려와 환율 급등 여파에 1% 넘게 밀렸던 코스피는 이날도 13.19포인트(0.54%) 내린 2,449.31에 출발해 약세 흐름을 이어갔다.    장중 한때 2,431.83까지 밀리기도 했다.    코스닥지수는 전장보다 12.45포인트(1.56%) 내린 783.42에 마감했다.    already@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]KRX 금 시세( 8월 23일)",
        "date": "2022.08.23. 오후 3:35",
        "content": "[서울경제]"
    },
    {
        "title": "김용범 前 기재부 차관, HOR 대표 부임…디지털자산 시장 합류",
        "date": "2022.08.23. 오후 3:28",
        "content": "투자업체 해시드 계열사로 컨설팅·리서치업체\"김서준 해시드 대표와는 1년 전에 만나민간-당국 사이에서 대화의 장 마련할 것\"\n\n\n\n김용범 전 기획재정부 1차관. 사진 제공=기획재정부[서울경제] 김용범 전 기획재정부 차관이 디지털 자산 및 블록체인 시장에 뛰어든다.23일 금융투자 업계에 따르면 김 전 차관은 해시드오픈리서치(HOR)의 대표이사로 부임했다. 해시드오픈리서치는 김서준 대표가 2018년 설립한 블록체인 투자 업체 해시드의 계열회사로 컨설팅 및 리서치 업체다.김 전 차관은 이날 자신의 페이스북을 통해 “2000년 초 세계은행 선임이코노미스트로 일할 때부터 한국이 새 기술 기반으로 글로벌 경제 강국으로 비상할 수 있는 가능성이 무엇인지 고민해왔다”며 “해시드오픈리서치는 공개 세미나 등을 통해 민간 전문가와 당국 사이에서 차분하고 건설적인 대화의 장을 마련해 보겠다. 또 블록체인에 국한하지 않고 디지털 기술이 가진 가능성과 한계를 폭넓게 연구해 디지털 기술이 더 나은 사회를 위해 선용되는 길을 찾아 보겠다”고 밝혔다.김 전 차관은 2018년 암호화폐 열풍으로 일각에서 암호화폐거래소 전면 폐쇄 카드를 꺼내 들자 당시 금융위원회 부위원장으로서 이런 조치를 반대했다. 거래소 폐쇄 시 발생할 혼란을 수습하기 어렵다는 논리였다."
    },
    {
        "title": "\"문제는 유럽이야\" 경제학자의 경고...환율 1400원 카운트다운",
        "date": "2022.08.23. 오후 2:32",
        "content": "[[인터뷰]박상현 하이투자증권 수석 이코노미스트]\n\n\n\n[서울=뉴시스] 김금보 기자 = 코스피가 전 거래일(2462.50)보다 13.19포인트(0.54%) 내린 2449.31에 개장한 23일 오전 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. 코스닥지수는 전 거래일(795.87)보다 5.92포인트(0.74%) 하락한 789.95에, 서울 외환시장에서 원·달러 환율은 전 거래일(1339.8원)보다 2.0원 오른 1341.8원에 출발했다. 2022.08.23.\"달러화 초강세 원인은 미국이 아닌 유럽이다. 원/달러 환율 1350원도 가시권에 들어왔다. \" 박상현 하이투자증권 수석 이코노미스트는 23일 \"달러화 초강세를 유발한 핵심 원인은 유로화·파운드화의 상대적 약세\"라며 \"유럽과 영국의 스태그플레이션(고물가 속 경기침체) 위험이 현실화된 상황에서 돌파구가 없다는 점이 문제\"라고 말했다. 이날 서울 외환시장에서 원·달러 환율은 전날보다 5.7원 오른 1345.5원에 마감하며 13년만에 최고치를 다시 경신했다. 외환당국 구두개입으로 장중 한때 환율이 하락반전했지만 오후 들어 달러화가 추가 강세를 보이자 원화 약세를 피할 수 없었다. 박 수석 이코노미스트는 30년 넘는 경력의 경제학자다. 대외경제정책연구원(KIEP) 동유럽 담당연구원, 대우경제연구소 해외지역팀 연구위원을 거쳐 대우증권 투자분석부, 2004년부터 하이투자증권(당시 CJ투자증권)에서 15년간 간판 애널리스트로 활동했다. 이후 리딩투자증권을 거쳐 2019년부터 하이투자증권 수석 이코노미스트로 일하고 있다. 유럽 경제가 흔들리며 22일(현지시간) 유로와 달러의 등가를 의미하는 유로/달러 패리티(1유로=1달러)는 무너졌다. 유로화는 달러대비 0.99달러대 초반까지 밀리며 20년만의 최저치를 기록했다. 그는 \"영국의 7월 소비자물가(CPI) 상승률이 전년비 10.1%를 기록하며 두 자릿수로 올라섰고 영란은행은 연말 물가상승률을 13.3%로 전망했다\"며 \"영국의 2분기 GDP(국내총생산) 성장률은 -0.1%로 역성장했고 영란은행이 연말에 경기침체가 시작될 것으로 예상하면서 사실상 영국 경제는 이미 스태그플레이션에 진입했다\"고 판단했다. 유로존을 대표하는 독일의 물가 위험도 심각한 수준에 진입했다. 7월 독일 생산자물가지수(PPI)는 전년비 37.2% 폭등했다. 이는 생산자물가지수가 집계된 1949년 이후 최고치다. 생산자물가지수는 소비자물가지수의 선행지표다. \n\n\n\n박상현 하이투자증권 수석 이코노미스트/사진=하이투자증권영국과 독일, 유럽 주요국 물가 급등은 러시아-우크라이나 전쟁에 따른 에너지 가격 폭등이 주 원인이다. 독일 생산자물가지수 중 에너지 항목은 전월비 14.7%, 전년동월비 105% 급등했다. 독일은 러시아산 천연가스를 쓰는데 러시아-우크라이나 전쟁 이후 러시아는 독일에 대한 천연가스 공급량을 줄였고, 전일 유럽 천연가스 선물 가격은 1년전 대비 1000% 폭등한 시세를 기록했다. 그는 \"겨울철을 앞두고 천연가스 및 난방 요금이 추가 상승할 수 있다\"며 \"러시아-우크라이나 전쟁 장기화로 천연가스 공급 차질이 계속되는데 가뭄으로 인한 전력생산 차질까지 겹치며 독일은 지금 하이퍼 인플레이션 압력이 높아지고 있다\"고 진단했다. 영국에 이어 독일까지 경기침체를 피하기 어렵다고 내다봤다. 3분기 또는 4분기 역성장 진입이 불가피할 전망이다. 박 위원은 \"에너지 가격 급등이 자동차 부품, 화학, 철강 등 유럽을 대표하는 독일 제조업 경기를 강타할 경우 독일은 물론 유로존 경제 전체의 스태그플레이션이 현실화될 수 있다\"며 \"지금으로선 유로화 약세의 돌파구가 없어, 추가 약세 흐름이 이어지며 달러 초강세 현상은 지속될 가능성이 높다\"고 분석했다. 국내 증시에서는 슈퍼달러와 원화약세로 2008년 금융위기 수준의 '환율 쇼크'에 대한 우려가 높아졌다. 기축통화국이 아닌 한국은 환율이 임계치 이상을 넘어버릴 경우 그 자체로 외국인 자금이 대량으로 빠져나가며 자기실현적 위기를 초래할 수 있어서다. 그는 \"단기적으로 원/달러 환율이 1350원 수준까지 올라갈 가능성은 높다\"며 \"유럽의 천연가스 공급이 더 악화되고 스태그플레이션이 심각한 수준으로 발생하면 원/달러는 1400원대를 위협할 수 있으며 이 경우 투자심리는 크게 악화될 것\"이라고 전망했다. 다만 금융기관이 무너지고 신용위기·시스템 위기로 초유의 금융위기가 발생했던 2008년과 지금은 상황이 다르다고 진단했다. 이어 \"지금은 금융기관의 신용위기 신호도 뚜렷하지 않으며 2008년 당시와는 상황이 분명히 다르다\"며 \"원/달러 환율이 크게 올라 대규모 외국인 자금이 이탈하고, 주식시장이 반토막 나는 일은 이번에는 없을 것\"이라고 했다. \"한국 주식시장에는 결국 미국 경제와 미국 주식시장이 가장 중요하고, 시장에는 아직 미국 경제가 심각한 경기침체 국면에 돌입하지 않을 거란 기대감이 남아있다\"고 덧붙였다."
    },
    {
        "title": "[오후 시황] 코스피 2440선 붕괴…잭슨홀 회의 앞두고 투자 심리 꽁꽁",
        "date": "2022.08.23. 오후 2:26",
        "content": "코스피 전날보다 1.06%↓달러 강세도 하방 압력\n\n\n\n23일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원·달러 환율, 코스닥 지수가 표시돼 있다. 연합뉴스[서울경제] 미국 연방준비제도(Fed·연준)가 고강도 긴축 기조를 이어갈 것이라는 우려가 국내 증시에 부담으로 작용하며 코스피 2440선이 깨졌다. 달러 강세도 지수에 하방 압력을 가하고 있다.23일 오후 2시 13분 코스피는 전날보다 26.19포인트(1.06%) 내린 2436.31을 나타내고 있다. 이날 코스피는 전 거래일보다 13.19포인트(0.54%) 내린 2449.31에 출발했지만 낙폭을 키우고 있다.유가증권시장에서 외국인과 기관이 하방 압력을 가하고 있다. 외국인은 968억 원, 기관은 72억 원 순매도 중이다. 개인은 1056억 원을 사들이며 지수 방어를 시도하고 있다.코스피 시가총액 상위권 종목은 약세를 나타내고 있다. 삼성전자(005930)(-1.33%)가 다시 5만 원대로 떨어졌고 SK하이닉스(000660)(-1.16%)도 하락 중이다. LG에너지솔루션(373220)(-0.23%), 삼성바이오로직스(207940)(-2.47%), LG화학(051910)(-2.66%), 삼성SDI(006400)(-3.00%), 네이버(NAVER(035420))(-1.83%), 카카오(035720)(-0.53%) 등도 하락하고 있다.증권가는 미 연준이 고강도 긴축 기조를 이어갈 것이라는 우려가 국내 증시에 부담으로 작용하고 있다고 본다. 제롬 파월 연준 의장이 잭슨홀 회의에서 예상보다 매파(통화 긴축 선호)적 입장을 내비칠 가능성을 경계하고 있다. 간밤 뉴욕 증시에서 3대 지수가 모두 하락 마감했다. 다우존스30산업평균 지수(-1.91%), 스탠더드앤드푸어스(S&P)500 지수(-2.14%), 기술주 중심의 나스닥 지수(-2.55%) 모두 큰 폭으로 하락했다. 한지영 키움증권 연구원은 \"7월 단기 랠리 피로감 누적과 실적 모멘텀 부재 국면에 진입한 영향도 있지만, 전날 주요국 증시의 조정 배경은 주로 잭슨홀 회의 경계심리와 글로벌 강달러 재개\"라며 \"국내 증시는 간밤 미국 증시의 추가 조정 속에 매크로(거시 경제) 불확실성의 영향을 받으면서 약세 흐름을 보일 전망\"이라며 분석했다. 달러 강세도 국내 증시에 하방 압력을 가하고 있다. 서울 외환시장에서 원·달러 환율은 전날 종가보다 2.0원 오른 1341원 80전에 개장했다. 새로운 연고점으로 거래를 시작했다. 한 연구원은 \"환율 상승에도 외국인 순매수가 지속되고 있지만, 환율이 추가로 상승하면 순매도로 전환할 수 있음에 유의해야 한다\"고 말했다.같은 시간 코스닥은 전 거래일보다 12.35포인트(1.55%) 내린 783.52을 나타내고 있다. 이날 코스닥은 전장보다 5.92포인트(0.74%) 내린 789.95에 출발해 낙폭을 키우고 있다.코스닥에서도 외국인이 327억 원, 기관이 471억 원 순매도 중이다. 반면 개인이 740억 원 순매수하고 있다."
    },
    {
        "title": "코스피, 외국인·기관 '팔자'에 장중 1% 넘게 하락",
        "date": "2022.08.23. 오후 2:24",
        "content": "서울 중구 하나은행 명동점 딜링룸.(사진=뉴스1)코스피지수가 외국인과 기관의 '팔자'에 장중 1% 넘게 하락하고 있다.23일 오후 2시18분 기준 코스피지수는 전 거래일 대비 26.98포인트(1.10%) 하락한 2435.52를 기록하고 있다. 이날 지수는 전 거래일 대비 13.19포인트(0.54%) 내린 2449.31로 출발했다. 거래주체별로 보면 외국인과 기관이 각각 978억원, 116억원 순매도 중이며 개인은 1135억원 매수 우위다.시가총액 상위종목 가운데 삼성바이오로직스, LG화학, 삼성SDI, 네이버 등이 2% 넘게 하락하고 있다. 삼성전자, SK하이닉스는 각각 1%대 하락 중이다. 시총 상위 10개 종목 대부분이 하락하고 있는 가운데 기아만 소폭 상승하고 있다.같은 시간 코스닥지수도 하락하고 있다. 지수는 전 거래일보다 12.60포인트(1.58%) 하락한 783.27에 거래되고 있다. 지수는 전 거래일 대비 5.92포인트(0.74%) 내린 789.95로 출발했다.외국인과 기관은 각각 316억원, 494억원 순매도 하고 있고 개인은 758억원 매수 우위다.  서울외환시장에서 오후 2시15분 기준 원·달러 환율은 전 거래일보다 2.9원 오른 1342.7원에 거래되고 있다."
    },
    {
        "title": "하락폭 늘린 코스피, 2440선 붕괴…외인 800억원대 '팔자'",
        "date": "2022.08.23. 오후 2:16",
        "content": "[이미지출처=연합뉴스]코스피가 23일 오후 장에서 하락세를 늘리면서 2440선 아래로 떨어졌다. 외국인 투자자들은 유가증권시장에서 800억원대 주식을 팔아치우면서 지수 하락에 영향을 미치고 있다.이날 오후 2시 현재 코스피는 전 거래일 대비 0.95%(23.41포인트) 밀린 2439.09를 가리키고 있다. 코스피는 0.54%(13.19포인트) 내린 2449.31에 장을 연 뒤 오전 장에서 하락 폭을 일부 줄였다. 다만 오후 장 들어 내림폭을 키우며 1%에 가까운 하락률을 그리고 있다.투자 주체별로는 개인과 기관이 각각 746억원과 69억원어치 사들이는 가운데 외국인 홀로 811억원을 순매도하고 있다.시가총액 상위 종목도 대부분 '파란불'이다. 삼성전자가 전 거래일보다 1.33%(800원) 내린 5만9200원에 거래되고 있고, SK하이닉스도 1.16%(1100원) 하락한 9만4100원에 거래 중이다. LG화학(-2.97%), 삼성바이오로직스(-2.23%), 네이버(NAVER)(-1.83%) 등도 내림세를 보이고 있다. LG에너지솔루션과 현대차는 각각 44만2500원과 18만9000원으로 전 거래일과 같은 가격에 거래 중이다.같은 시간 코스닥 지수는 전 거래일보다 1.27%(10.10포인트) 내린 785.77을 가리키고 있다. 이날 코스닥 지수는 0.74%(5.92포인트) 하락한 789.95에 출발해 오후 들어 낙폭을 키우고 있다.수급 주체별로는 개인 혼자서 549억원어치 주식을 사들이는 가운데 기관과 외국인은 각각 407억원과 196억원을 순매도하고 있다.코스닥 시총 상위종목들은 모두 내리고 있다. 알테오젠이 전 거래일보다 3.63% 내려 하락세가 두드러지는 가운데 셀트리온헬스케어(-3.23%), 엘앤에프(-2.72%), 셀트리온제약(-2.62%), 천보(-2.46%), HLB(-2.19%) 등이 2%대 하락률을 기록 중이다.이날 하락은 전날에 이어 연고점을 경신하며 상승한 원·달러 환율에 투심이 영향을 받은 것으로 추정된다. 김대준 한국투자증권 연구원은 \"장 초반 원·달러 환율이 1345원을 상회했지만 외환당국의 구두 개입으로 반락하고 있다\"면서도 \"당장 급한 불은 껐지만 유로화라는 불씨가 꺼지지 않았다는 점에서 계속 주목할 필요가 있다\"고 짚었다."
    },
    {
        "title": "[증시신상품] KB증권, 최고 연 10.5% 추구 ELS 등 15종 공모",
        "date": "2022.08.23. 오후 2:15",
        "content": "[KB증권 제공]    ▲ KB증권은 LG전자, S&P500지수와 유로스톡스50지수를 기초자산으로 활용하는 'KB able ELS 2544호'를 포함해 원금비보장형 주가연계증권(ELS) 14종과 원금 지급형 주가연계파생결합사채(ELB) 1종 상품을 공모한다고 23일 밝혔다. KB able ELS 2544호는 3년 만기에 6개월 단위로 조기상환할 수 있으며 조건 충족 시 최고 연 10.5%의 수익을 제공한다. KB증권은 이외에도 원금지급형 ELB 상품, 리자드 스텝다운형 상품 등 다양한 ELS를 공모한다. 개인투자자는 26일 오후까지, 법인 및 전문투자자는 31일 오후까지 공모에 참여할 수 있다. (서울=연합뉴스)"
    },
    {
        "title": "[특징주] 삼성전자 다시 '5만전자'…잭슨홀 미팅 앞두고 투자심리 '꽁꽁'",
        "date": "2022.08.23. 오후 2:09",
        "content": "美 필라델피아 반도체 지수도 3.72%↓\n\n\n\n이재용 삼성전자 부회장. 사진제공=삼성전자[서울경제] 24일 삼성전자(005930)가 다시 5만원 선으로 떨어졌다. 25일(현지시간) 열리는 잭슨홀 회의를 앞두고 투자 심리가 위축된 것으로 분석된다. 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 잭슨홀 회의에서 예상보다 매파(통화 긴축 선호)적 입장을 내비칠 가능성을 경계하고 있다. 이날 오후 2시 2분 기준 삼성전자는 5만 9300원에 거래 중이다. 전날 삼성전자는 5만 9800원까지 떨어졌다가 6만 원에 거래를 마쳤다. 주가는 이틀연속 6만 원 아래로 떨어진 것이다.25일 열리는 잭슨홀 회의를 앞두고 투자 심리가 위축된 것으로 분석된다. 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 잭슨홀 회의에서 예상보다 매파(통화 긴축 선호)적 입장을 내비칠 가능성을 경계하고 있다. 간밤 필라델피아 반도체 지수도 전날보다 3.72% 하락했다."
    },
    {
        "title": "[특징주]에브리봇,  1대1 무상증자 결정에 16%대↑",
        "date": "2022.08.23. 오후 2:03",
        "content": "[이데일리 양지윤 기자] 에브리봇이 무상증자 결정 소식에 16%대 강세다.\n\n\n\n23일 마켓포인트에 따르면 오후 2시 현재 에브리봇(270660)은 전 거래일보다 16.02% 오른 4만3450원에 거래되고 있다. 에브리봇은 이날 보통주 1주당 신주 1주를 배정한다는 무상증자를 결정했다고 공시했다. 회사 관계자는 “이번 무상증자는 유통 주식수 확대에 따른 거래 유동성 확보 및 주주가치 제고를 위해 결정했다”면서 “앞으로도 에브리봇은 홈서비스 로봇 시장을 선도하는 기업으로 지위를 공고히 다지고 회사의 가치 제고에 힘쓸 것”이라고 말했다."
    },
    {
        "title": "\"카카오픽코마, 日 상장 내년으로 미룰 듯…기업가치 8조 목표\"",
        "date": "2022.08.23. 오전 11:51",
        "content": "카카오재팬 만화 플랫폼 '픽코마'[카카오제공=연합뉴스](서울=연합뉴스) 차병섭 기자 = 카카오의 글로벌 만화·웹툰 플랫폼 자회사 카카오픽코마가 최근 IPO(기업공개) 시장 부진 속에 일본 증시 상장을 내년으로 미루는 방안을 추진 중이라고 블룸버그통신이 23일 보도했다.    블룸버그는 복수의 소식통을 인용해 카카오픽코마가 당초 올해 12월 IPO를 할 계획이었지만, 최근의 기업 밸류에이션(평가가치) 하락 분위기 속에 이 같은 움직임을 보이고 있다고 밝혔다.    카카오픽코마는 노무라 홀딩스가 주간사로 참여해 내년 상반기에 IPO를 하는 것을 염두에 두고 있지만, 일정은 유동적이며 시장 상황에 따라 달라질 수 있다고 소식통들은 전했다.     카카오픽코마가 목표로 하는 평가가치(밸류에이션)는 60억달러(약 8조원) 이상인 것으로 알려졌다. 카카오픽코마가 지난해 투자 자금을 모았을 당시 평가가치인 8천470억엔(약 8조2천억원) 수준을 유지하기를 원한다는 것이다.    하지만 올해 각국 기준금리 인상과 유동성 축소 속에 IPO 시장은 위축되고 있다.    미국 뉴욕증시에 상장한 쿠팡의 경우 기업가치가 지난해 상장 이후 한때 860억달러(약 115조3천억원) 이상으로 늘었지만, 이후 고점 대비 60% 넘게 하락했다.    이러한 분위기 속에 미국에서 IPO를 준비 중인 영국 반도체 설계기업 암(ARM)과 카카오의 또 다른 자회사 카카오엔터테인먼트 등도 구체적인 상장 일정을 잡지 못하고 있다는 것이다.    시장에서는 카카오픽코마 역시 원하는 평가 가치를 받기는 어려울 것이라는 관측이 나온다.    다만 한 소식통은 카카오픽코마가 이미 이익을 내는 만큼 인내심을 갖고 IPO를 추진할 수 있다고 말하기도 했다.    카카오픽코마 관계자는 \"IPO를 계획하고 있지만 시기 등 구체적인 사항은 계속 검토 중\"이라고 입장을 밝혔다. 카카오픽코마는 카카오와 카카오엔터테인먼트가 각각 72.9%, 18.2%의 지분을 보유하고 있다.    bscha@yna.co.kr"
    },
    {
        "title": "[주식 초고수는 지금] 두산에너빌리티에 매수세 집중…원전 르네상스 기대감 '쑥'",
        "date": "2022.08.23. 오전 11:28",
        "content": "[미래에셋증권 엠클럽 집계]박셀바이오·한화솔루션에도 매수세 몰려매도세도 박셀바이오·두산에너빌리티에 집중\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 23일 오전 가장 많이 사들인 종목은 두산에너빌리티(034020)로 집계됐다. 박셀바이오(323990), 한화솔루션(009830), 한화에어로스페이스(012450), 현대로템(064350) 등에도 매수세가 집중됐다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 두산에너빌리티인 것으로 나타났다.두산에너빌리티는 원전 산업에 대한 투자가 활성화되는 과정에서 수혜를 입을 것으로 기대를 받고 있다. 앞서 SK(034730)그룹은 미국 차세대 소형모듈원자로(SMR) 설계기업인 테라파워에 3000억 원 규모의 지분 투자를 진행하면서 원전 관련주 전체에 대한 투자심리가 살아났다. 두산에너빌리티는 기존 화력발전·대형원전 중심의 산업 구조에서 체질 개선을 시도하고 있는 만큼 변화가 실적으로 연결될 수 있다는 기대감이 커지는 것으로 풀이된다. 앞서 두산에너빌리티는 통합보고서를 통해 2026년 전체 수주 중 성장사업의 비중을 62%까지 확대하겠다고 발표하면서 체질 개선에 대한 의지를 드러냈다.2위는 박셀바이오다. 박셀바이오는 간암 치료제를 개발 중이다. 이 후보물질 임상 결과 발표를 앞두고 투자자들의 기대감을 한몸에 받고 있다. 박셀바이오는 다음 달 국내외에서 개최되는 국제학술대회에서 Vax-NK/HCC 임상2a상 예비연구결과를 발표할 예정이다. 이 후보물질는 간암 회사를 대상으로 본인의 면역세포를 이용하는 자가유래 방식이다. 현재 20명의 환자를 대상으로 임상2a상 연구가 진행되고 있으며 이중 12명의 환자에 대해 임상연구자가 분석한 예비연구결과를 학술대회에서 발표한다.한화솔루션이 3위를 차지했다. 한화솔루션은 미국 ‘인플레이션 감축법’ 수혜주로 주목받고 있다. 인플레이션 감축법은 기후변화에 대한 대응으로 2030년까지 온실가스 배출을 2005년 대비 40% 감축한다는 목표를 달성하기 위해 3750억 달러(490조 원)를 투입하는 내용을 골자로 한다. 특히 재생에너지를 사용하는 소비자를 대상으로 10년간 세액공제를 해주고 재생에너지 설비·기술 투자비에 대해 일정 비율을 세액 공제해주는 투자세액공제(ITC) 혜택 기간이 길어진다. 현재 한화솔루션은 미국에 연산 1.7GW 규모 태양광 모듈 공장을 갖고 있다. 내년 2분기부터는 1.4GW 규모 공장을 추가로 가동할 예정이다. 윤재성 하나증권 연구원은 “한화솔루션의 세제혜택은 향후 법인세에서 차감되기에 직접적인 이익 증가 요소”라며 “향후 큰 폭으로 성장할 미국 태양광 시장 내 높은 시장 점유율을 유지하고 추가적인 세제혜택도 누릴 수 있을 것으로 판단한다”고 말했다.이날 매도 1위는 박셀바이오였다. 두산에너빌리티, 새빗켐(107600), 한화에어로스페이스, 포스코케미칼(003670) 등이 뒤를 이었다. 전 거래일인 22일 매수 1위 종목 역시 박셀바이오였다. 두산에너빌리티, 제일테크노스, 대성하이텍, 새빗켐에도 매수세가 몰렸다. 같은 날 최다 종목도 박셀바이오였으며 네이버(NAVER(035420)), 포스코케미칼, 포스코인터내셔널(047050), 엘앤에프(066970) 등도 매도 상위권에 이름을 올렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "연고점 경신한 환율, 외인 매도세 지속…코스피 2440선 공방",
        "date": "2022.08.23. 오전 11:13",
        "content": "[이미지출처=연합뉴스]코스피가 23일 오전 장에서 하락세를 이어가고 있다. 외국인 투자자들은 순매도세를 이어가면서 지수 하락에 영향을 주고 있다.이날 오전 10시50분 현재 코스피는 전 거래일 대비 0.77%(19.07포인트) 하락한 2443.43을 가리키고 있다. 코스피는 0.54%(13.19포인트) 내린 2449.31에 장을 연 뒤 하락 폭을 점차 늘리고 있다.투자 주체별로는 기관 홀로 791억원어치 주식을 사들이는 가운데 외국인과 기관은 각각 553억원과 260억원어치 순매도하고 있다.시가총액 상위 종목도 대부분 내림세다. 삼성전자는 전 거래일 대비 1.17%(700원) 하락한 5만9300원에 거래되며 5만9000원선까지 위협받고 있다. 삼성바이오로직스(-2.23%), LG화학(-2.03%), 삼성SDI(-1.00%) 등의 하락세도 크다. 현대차(0.26%)와 카카오(0.13%)는 하락장 속에서도 소폭 상승하고 있다.유가증권시장 업종별 지수를 살펴보면 기계(1.45%)가 상승하는 가운데 운수장비(0.65%)도 소폭 오르고 있다. 반면 섬유·의복(-2.40%), 의약품(-1.96%), 음식료품(-1.84%) 등은 내림세다.같은 시간 코스닥 지수는 전 거래일보다 0.72%(5.74포인트) 내린 790.13을 가리키고 있다. 이날 코스닥 지수는 0.74%(5.92포인트) 하락한 789.95에 출발해 횡보하고 있다.수급 주체별로는 개인 홀로 256억원을 사들이는 가운데 외국인과 기관 투자자들은 각각 223억원과 82억원어치 순매도하고 있다.코스닥 시총 상위종목들도 대부분 내리고 있다. 코스닥 시총 1위 종목인 셀트리온헬스케어는 전 거래일보다 2.16%(1600원) 하락한 7만2600원에 거래되고 있다. 알테오젠은 전 거래일보다 3.48%(2300원) 내린 6만3800원에 거래돼 하락세가 크다. 이외에도 HLB(-2.30%), 천보(-2.08%), 에코프로(-2.03%) 등이 내리고 있다. 카카오게임즈(0.93%)와 펄어비스(0.18%) 등 게임주들은 소폭 상승세다.코스닥 업종별로는 금속(0.44%), 건설(0.40%), 디지털컨텐츠(0.32%) 등이 소폭 상승세인 가운데 오락문화(-1.87%), 섬유·의류(-1.46%), 유통(-1.46%) 등 대부분 지수가 내리고 있다.이날도 원·달러 환율이 상승세를 이어가면서 국내 증시에서 외국인 투자자들의 투심에 영향을 미치는 것으로 추정된다. 이날 외환시장 개장 직후인 오전 9시15분에 원·달러 환율은 전날 종가 대비 4.1원 오른 달러당 1343.9원을 기록해 전날의 연고점 기록을 재차 갈아치웠다.달러화 강세 여파로 전날 미국 증시가 하락 마감하면서 이날 국내 증시도 영향을 받을 것이라는 분석이 나온다. 서상영 미래에셋증권 미디어콘텐츠본부장은 \"미국 증시가 달러화 강세 여파로 인해 기술주 중심으로 하락한 점은 한국 증시에 부정적인 영향을 줄 것\"이라며 \"공격적인 미국 연방준비제도(Fed)에 대한 우려 속에서 반도체 종목이 광범위하게 내리며 필라델피아 반도체 지수가 3.72% 하락하고, 중소형 지수인 러셀2000지수도 2.13% 하락하는 등 심리적인 부담이 확대된 점도 부정적인 요인\"이라고 분석했다."
    },
    {
        "title": "[특징주] 에브리봇, 무상증자 결정 소식에 강세",
        "date": "2022.08.23. 오전 10:59",
        "content": "전날보다 20.69%↑\n\n\n\n[서울경제] 에브리봇(270660)이 무상증자를 결정했다는 소식에 주가가 강세다. 다만 치솟은 주가가 다시 고꾸라질 수 있어 투자에 주의가 필요하다는 분석이 나온다. 23일 오전 10시 56분 기준 에브리봇은 전날보다 20.69% 오른 4만 5200원에 거래 중이다.에브리봇이 주주가치 정책의 일환으로 무상증자를 결정했다는 소식에 주가가 상승하는 것으로 보인다. 통상 무상증자는 유통주식 수가 증가하면서 주식 유동성이 늘어나고 기업의 주가관리 의지로 해석되기도 해 호재로 인식된다. 에브리봇은 보통주 1주당 신주 1주를 배당하는 무상증자를 실시한다고 이날 공시했다. 신주 배정 기준일은 오는 9월7일이며 신주 상장 예정일은 9월27일이다.다만 치솟은 주가가 다시 고꾸라질 수 있어 투자에 주의가 필요하다는 분석이 나온다. 금융감독원은 지난 달 25일 “최근 소셜네트워크서비스(SNS) 등에 ‘무상증자로 돈 버는 법’ ‘무상증자 유망주 추천’ 등 무상증자 관련 투자를 부추기는 내용이 확산하고 있다”며 “기업 실질 가치 변동이 없음에도 무상증자 가능성 또는 결정 사실만을 근거로 투자를 결정하는 것은 위험하다”고 밝혔다. 기업 실질 가치와 무관하게 무상증자 소식, 가능성만으로 주가 급등락이 반복되자 투자 주의보를 내린 것이다."
    },
    {
        "title": "골드만 “유럽발 LNG 대란, 한국 에너지 시장 영향 제한적”",
        "date": "2022.08.23. 오전 10:53",
        "content": "“LNG, 한국 전체 상품 수입의 5%에 불과”[이데일리 유준하 기자] 올 겨울 유럽발 액화천연가스(LNG) 가격 대란이 우려되는 가운데 골드만삭스는 한국 에너지 시장에의 영향은 제한적일 것으로 전망했다.\n\n\n\n23일 권구훈 골드만삭스 연구원은 리포트를 통해 “에너지 가격의 상승과 변동성이 큰 상황에서 최근 유럽에서의 가격이 급등, 동북아시아의 LNG 가격 프리미엄이 상승하고 있다”며 “러시아 가스 공급 혼란 속에서 현재 유럽의 극심한 가스 부족은 향후 몇 달 내 악화될 수 있다”고 짚었다.다만 국내 에너지 시장에 대한 여파는 적을 것으로 봤다. 권 연구원은 “한국 에너지 시장은 겨울철 LNG 가격에 따른 거시적 위험이 제한적일 가능성이 높다”며 “한국은 장기계약과 해외 LNG 사업 지분 보유 덕에 LNG 공급원이 안정적이고 저렴하다”고 설명했다.한국 LNG 수입의 대부분을 차지하는 국영가스회사인 한국가스공사(036460)는 안정적인 LNG 공급원을 보유하고 있고 대부분 공급원은 카타르나 오만, 인도네시아, 말레이시아, 호주, 미국 등 LNG 생산국과의 장기계약에 의해 고정됐기 때문이다. 장기계약은 일반적으로 15~20년이다.그는 “LNG 수입 시장의 가격구조는 유럽 가스 가격이 한국의 LNG 수입가격에 미치는 영향이 완만하다는 점을 지적하고 있다”며 “세계 석유와 미국 헨리허브가스지수 가격을 기준으로 LNG 수입 가격을 추정한 결과 지난 20년간 실제치와 높은 상관관계를 보였는데 추가적 이상 발생시 한국 LNG가격에 미치는 유럽가스가격 영향은 제한적일 가능성이 높았다”고 분석했다.이어 가격 결정 재량권행사와 예방 차원의 LNG 저장 수준, 대체에너지 사용과 같은 정책 대응은 겨울철 LNG 가격 폭등으로 인한 위험을 완화할 수 있을 것으로 내다봤다. 권 연구원은 “LNG는 한국 주요 에너지원 중 하나로 전체 에너지 사용량의 17%를 차지한다”며 “LNG는 한국 전체 상품 수입의 5%를 차지하며 원유 수입의 3분의 1에 불과한 수준인데 LNG 소비 점유율 또한 상대적으로 낮은 점 등을 감안하면 한국 에너지 시장에 미치는 영향은 제한적일 것”으로 말했다."
    },
    {
        "title": "[fn오전시황]코스피, 외인 매도 전환...5거래일째 하락세",
        "date": "2022.08.23. 오전 10:32",
        "content": "23일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다. 사진=연합뉴스  [파이낸셜뉴스] 코스피가 연일 하락세를 이어가고 있다.   23일 오전 10시 27분 현재 코스피는 전 거래일 대비 9.70p(0.39%) 내린 2452.80에 거래 중이다.   이날 코스피는 전날보다 13.19p(0.54%) 하락한 2449.31에 출발했다. 최근 5거래일 연속 하락세다.   유가증권시장에서 외국인은 329억원어치를 팔고 있다. 개인은 811억원의 순매도세를 기록했고 기관은 나홀로 1118억원어치를 사들이고 있다.   시가총액 상위기업별로 삼성전자가 전날보다 0.83% 내린 5만9400원에 거래 중이다. 삼성바이오로직스(-1.53%), LG화학(-1.72%) 등도 1% 이상 약세다.   업종별로 보면 섬유의복(-1.43%), 음식료업(-1.37%), 의약품(-1.30%) 등이 하락세다. 반면 기계(1.78%), 운수장비(1.01%)는 오름세를 보이고 있다.   코스닥 지수는 전일 대비 2.26p(0.28%) 내린 793.61에 거래 중이다. #코스닥 #코스피 #시황 #삼성전자주가 #오전시황 #국내증시"
    },
    {
        "title": "[시그널] 한미 임종윤의 디엑스앤브이엑스, 한계기업 오명 벗나",
        "date": "2022.08.23. 오전 10:29",
        "content": "2019년 감사의견 거절 이후 코스닥 거래 정지성장자금 확보 위해 100억대 CB 발행 추진투자 유치 과정서 기업가치 1000억 중반 거론AI 유전체 진단·헬스케어로 글로벌 진출 추진\n\n\n\n임종윤 한미사이언스 사장[서울경제] 임종윤 한미사이언스 사장이 최대주주로 있는 바이오기업 디엑스앤브이엑스(180400)(Dx&Vx)가 자본시장에서 투자 유치를 추진하며 코스닥 복귀를 모색해 주목된다. 디엑스앤브이엑스는 2019년 감사 의견 거절로 코스닥에서 거래가 정지됐는데 이번 자금조달에 성공하면 기업 이미지 개선과 더불어 미래 성장 동력 확보에도 속도를 높일 수 있을 것으로 예상된다.23일 투자은행(IB) 업계에 따르면, 디엑스앤브이엑스가 100억~200억 원 규모 투자 유치를 추진하고 있다. 전환사채(CB) 또는 우선주 발행을 통해 자금을 조달하는 방식이 유력하다. 디엑스앤브이엑스의 전체 기업가치는 1000억 원 중반 수준에서 거론되고 있다.디엑스앤브이엑스는 산전·산후 신생아 검사 등 서비스를 제공하는 유전체 진단 회사다. 임산부를 대상으로 태아의 상태를 확인할 수 있는 '니프티(NIPT) 검사'가 주요 매출원이다. 2015년 코스닥에 상장한 후 2017년 사명을 엠지메드에서 캔서롭으로 변경했고 임 사장이 지난해 10월 지분 19.67%를 확보해 최대주주에 오르면서 현재의 사명을 갖게 됐다. 임 사장은 보유 중이던 한미사이언스(008930) 주식 27만 7778주를 약 200억 원으로 평가하고 현물 출자해 디엑스앤브이엑스 신주 561만 4823주를 확보한 바 있다.이번 투자 유치가 성공하면 디엑스앤브이엑스는 2019년 이후 처음 자본시장에서 신규 자금을 확보하게 된다. 디엑스앤브이엑스는 2015년 코스닥에 상장됐지만 이후 3년 연속 적자를 지속하며 2019년 감사의견 거절로 주식 거래가 정지됐다. 오는 11월 한국거래소로부터 부여받은 개선 기간 종료를 앞둬 이르면 연내 거래가 재개될 수 있다. 이에 따라 디엑스앤브이엑스의 코스닥 거래 재개와 향후 실적 개선 가능성 등이 투자 유치의 주요한 변수로 작용할 전망이다.키움증권이 주관사를 맡아 디엑스앤브이엑스의 투자 유치를 돕고 있으며, 국내 자산운용사들도 투자를 검토하고 있다. 투자자들은 임 사장이 최대주주로 있는 만큼 향후 한미약품(128940)그룹과 협업 시너지 등을 기대하고 있다. 임 사장은 한미약품 창업자인 고(故) 임성기 회장의 장남으로 그룹 지주사인 한미사이언스에 몸담고 있다.그는 지난 3월 한미사이언스 대표이사와 사내이사에서 동시에 물러난 뒤 사장 직함을 유지하고 그룹의 미래 전략 부문을 맡고 있다. 업계에서는 임 사장이 향후 디엑스앤브이엑스의 경영에 적극 참여해 글로벌 시장에서 새로운 사업 기회를 모색할 것으로 내다보고 있다.실제 디엑스앤브이엑스는 신규 자금이 확보되면 유전체 진단 사업의 고도화에 나설 계획이다. 그동안 쌓아온 유전체 진단 관련 빅데이터를 활용한 인공지능(AI) 기반 진단 서비스로 해외 진출을 추진한다. 디엑스앤브이엑스는 현재 국내 최대 규모인 40만 건 이상의 임상유전체 빅데이터 분석 정보를 보유하고 있다.또 최근 회사의 주요 매출원으로 부상한 바이오·헬스케어 사업도 규모를 늘려나갈 예정이다. 회사 내 마이크로바이옴 연구팀에서 기획·개발한 산모와 영유아 관련 제품들을 중국에 수출하는 것이 주요 사업 내용이다. 바이오·헬스케어 사업은 올 해 상반기 약 55억 원의 매출을 기록해 실적이 흑자로 돌아서는 데 결정적 역할을 했다. 디엑스앤브이엑스는 올 상반기 매출 131억 원을 기록해 전년 대비 182% 증가했으며 영업이익도 11억 원을 달성해 흑자 전환에 성공했다.회사의 성장 청사진도 임 사장이 마련해 놓고 있는데 특히 그는 해외 사업 확대에 공을 들이는 것으로 알려졌다. 임 사장은 2009년 홍콩에 개인 회사인 코리컴퍼니를 설립했는데 코리컴퍼니 중국법인은 현지에 600명 이상의 영업사원을 두고, 1만여개 유아용품 전문점 및 온라인 플랫폼과 거래하고 있다. 디엑스앤브이엑스는 바이오·헬스케어 부문 제품의 중국내 유통·판매를 코리컴퍼니를 통해 해결하면서 유전체 연구분석 서비스 등도 협력 관계를 맺고 있다.투자업계의 한 관계자는 \"디엑스앤브이엑스는 임 사장이 최대주주로 합류한 이후 해외 사업 확장 등을 통해 수익성을 개선해나가고 있다\"며 \"이번 투자 유치를 성공적으로 마치면 미래 신사업에도 속도를 높일 수 있을 것\"이라고 말했다."
    },
    {
        "title": "메리츠 \"글로벌 주가 조정, 약세장 시작 아닌 기술적 조정\"",
        "date": "2022.08.23. 오전 10:27",
        "content": "\"한국 2분기 기업이익 의구심 있지만 실질 체력 아직 양호\"\n\n\n\n코스피는 하락 출발(서울=연합뉴스) 홍해인 기자 = 23일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전장보다 13.19포인트(0.54%) 내린 2,449.931로 개장했다. 코스닥지수는 전장보다 5.92포인트(0.74%) 내린 789.95로 시작했다. 서울 외환시장에서 원/달러 환율은 0.9원 오른 달러당 1,341.8원으로 출발해 장중 1,345원을 돌파했다. 2022.8.23 hihong@yna.co.kr(서울=연합뉴스) 이미령 기자 = 메리츠증권은 최근 글로벌 주가 조정이 약세장의 시작이라기보다는 증시 복원 과정 속 기술적 조정에 가깝다고 23일 진단했다.    이진우 연구원은 \"회복 과정에서 경기 논란에 따른 속도 조절과 변동성은 수반되겠지만 급격한 조정 가능성은 낮게 본다\"며 이같이 밝혔다.    이 연구원은 현재 미국의 부채 규모와 신용 위험 수준이 추세적 약세장의 원인인 '깊은 경기침체'를 불러올 정도는 아니라고 그 이유를 설명했다.    그는 \"부채의 절대 규모는 늘어나고 있지만, 국내총생산(GDP) 대비 부채 규모는 2008년 금융위기 당시 95%에 비해 크게 낮은 73.8% 수준으로 안정화돼 있다\"며 \"걱정과는 달리 신용지표도 불안정한 모습을 보인 이후 안정화되고 있다\"고 말했다.    다만 단기간의 급격한 환율 변동은 주식시장에 변동성을 불러올 수 있단 점에서 모니터링할 대상이라고 지적했다.    아울러 올해 2분기 한국의 기업이익이 예상보다 선전한 이유가 환율 및 인플레이션 효과가 아니냐는 의구심이 있지만, 기업의 실질적 체력은 아직 양호하다고 강조했다.    이 연구원은 \"인플레이션 및 환율 효과가 투영됐다고 의심되는 2004∼2007년, 2009∼2011년은 선박·정유·화학 제품이 수출 회복 탄력성을 높인 것으로 추정되고 지금도 일정 부분 기업실적에 보탬이 되는 것으로 풀이된다\"면서도 \"이를 배제하더라도 기업이익은 '레벨업'돼 전체적 체력이 훼손됐다고 보기는 어렵다\"고 설명했다.    그는 \"향후 관건은 지속가능성\"이라며 판매량이 안정적으로 증가하면서 판매가격의 개선을 기대해볼 수 있는 업종을 우선순위에 둬야 한다고 전했다.    그러면서 \"2차전지는 판매가격과 판매량이 상대적으로 양호하고, 반도체와 자동차는 판매량의 힘으로, 화학·정유·철강은 판매가격의 힘으로 실적을 내고 있다\"고 부연했다.    already@yna.co.kr"
    },
    {
        "title": "[오전 시황] 美 긴축 우려에 코스피 2450선 붕괴",
        "date": "2022.08.23. 오전 10:12",
        "content": "파월 연준 의장이 잭슨홀 회의에서매파 입장 내비칠 가능성 경계달러 강세도 부담으로 작용\n\n\n\n23일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원·달러 환율, 코스닥 지수가 표시돼 있다. 연합뉴스[서울경제] 미국 연방준비제도(Fed·연준)가 고강도 긴축 기조를 이어갈 것이라는 우려가 국내 증시에 부담으로 작용하며 코스피 2450선이 깨졌다. 달러 강세도 지수에 하방 압력을 가하고 있다.23일 오전 9시 58분 코스피는 전날보다 14.52포인트(0.59%) 내린 2447.98을 나타내고 있다. 이날 코스피는 전 거래일보다 13.19포인트(0.54%) 내린 2449.31에 출발했다.유가증권시장에서 개인과 외국인이 하방 압력을 가하고 있다. 개인은 617억 원, 외국인은 317억 원 순매도 중이다. 기관은 916억 원 순매수하고 있다.코스피 시가총액 상위권 종목은 대부분 약세를 나타내고 있다. 삼성전자(005930)(-1.00%)가 다시 5만 원대로 떨어졌고 SK하이닉스(000660)(-0.42%)도 하락 중이다. 삼성바이오로직스(207940)(-1.41%), LG화학(051910)(-1.88%), 삼성SDI(006400)(-0.83%), 네이버(NAVER(035420))(-1.02%) 등도 하락하고 있다. 반면 현대차(005380)(1.85%)와 기아(000270)(0.65%) 등 자동차주와 LG에너지솔루션(373220)(0.11%)은 상승 중이다.증권가는 미 연준이 고강도 긴축 기조를 이어갈 것이라는 우려가 국내 증시에 부담으로 작용하고 있다고 본다. 제롬 파월 연준 의장이 잭슨홀 회의에서 예상보다 매파(통화 긴축 선호)적 입장을 내비칠 가능성을 경계하고 있다. 한지영 키움증권(039490) 연구원은 \"7월 단기 랠리 피로감 누적과 실적 모멘텀 부재 국면에 진입한 영향도 있지만, 전날 주요국 증시의 조정 배경은 주로 잭슨홀 회의 경계심리와 글로벌 강달러 재개\"라며 \"국내 증시는 간밤 미국 증시의 추가 조정 속에 매크로(거시 경제) 불확실성의 영향을 받으면서 약세 흐름을 보일 전망\"이라며 분석했다. 달러 강세도 국내 증시에 하방 압력을 가하고 있다. 서울 외환시장에서 원·달러 환율은 전날 종가보다 2.0원 오른 1341원 80전에 개장했다. 새로운 연고점으로 거래를 시작했다. 한 연구원은 \"환율 상승에도 외국인 순매수가 지속되고 있지만, 환율이 추가로 상승하면 순매도로 전환할 수 있음에 유의해야 한다\"고 말했다.같은 시간 코스닥은 전 거래일보다 5.70포인트(0.72%) 내린 790.17을 나타내고 있다. 이날 코스닥은 전장보다 5.92포인트(0.74%) 내린 789.95에 출발했다.코스닥에서는 개인이 197억 원, 기관이 21억 원 순매수 중이다. 외국인은 256억 원 순매도하고 있다.간밤 뉴욕 증시에서 3대 지수가 모두 하락 마감했다. 다우존스30산업평균 지수(-1.91%), 스탠더드앤드푸어스(S&P)500 지수(-2.14%), 기술주 중심의 나스닥 지수(-2.55%) 모두 큰 폭으로 하락했다."
    },
    {
        "title": "채권전문가 10명 중 9명 \"8월 기준금리 0.25%포인트 인상될 것\"",
        "date": "2022.08.23. 오전 10:06",
        "content": "[서울경제] 채권 전문가 10명 중 9명은 한국은행이 이번 금융통회위원회에서 기준금리를 0.25%포인트 인상할 것으로 예상했다.23일 금융투자협회에 따르면 11~17일까지 국내 채권 보유·운용 관련 종사자(842명)를 대상으로 시행한 설문 조사에서 응답자(100명)의 97%가 8월 금통위의 기준금리 인상을 예상했다. 이 가운데 91%는 0.25%포인트 인상을, 나머지 6%는 0.5%포인트 인상을 전망했다. 기준금리 동결을 예상한 비중은 3%에 그쳤다.금투협 측은 “글로벌 경기 침체 가시화에도 미국 연방준비제도(Fed·연준)의 통화 긴축 기조와 한미 금리 역전으로 인한 우려에 따라 8월 기준금리 인상 전망에 힘이 실렸다”고 말했다.9월 채권시장 심리는 전월 대비 소폭 악화됐다. 9월 종합 채권시장지표(BMSI)는 86.7로 지난달보다 4.6포인트 하락했다. BMSI가 100 이하를 기록할 경우 채권시장 심리가 악화되고 있는 것으로 평가된다.\n\n\n\n자료=금융투자협회한편 시장금리 관련 시장 심리는 개선세를 보였다. 금리전망 BSMI는 93.0으로 전월(74.0) 대비 개선됐다. 응답자의 41%가 ‘금리 보합’에 응답했다. ‘금리 상승’ 응답자의 비율은 33%로 전월(51%) 대비 18%포인트 감소했다. 금투협 측은 “한국은행의 지속적인 기준금리 인상으로 인한 통화정책 불확실성 완화로 9월 금리 상승 응답자가 감소한 것”이라고 말했다.물가와 환율 관련 역시 같은 기간 호전됐다. 응답자의 87%가 ‘물가보합’에 응답했다. 이는 전월 대비 66%포인트 늘어난 수치다. 환율에 대해선 70%가 ‘환율 보합’에, 25%는 ‘환율 상승’을 예상했다."
    },
    {
        "title": "[특징주] 한화에어로스페이스, UAM 확장 본격화에 강세",
        "date": "2022.08.23. 오전 9:49",
        "content": "전날보다 5.97%↑英 버티컬 에어로스페이스과 2192억 원 규모전기식 작동기 공급 계약 체결\n\n\n\n[서울경제] 한화에어로스페이스의 주가가 강세다. 영국의 도심항공교통(UAM) 기업인 '버티컬 에어로스페이스'와 전기수직이착륙기용 전기식 작동기 공급계약을 체결했다는 소식이 주가를 끌어올리는 것으로 보인다.23일 오전 9시 45분 기준 한화에어로스페이스는 전날보다 5.97% 오른 7만 4500원에 거래 중이다.한화에어로스페이스가 영국 버티컬 에어로스페이스와 전기수직이착륙기용 전기식 작동기 공급계약을 체결했다는 소식이 주가에 영향을 미치는 것으로 보인다. 이번 계약 규모는 2192억 원으로 한화에어로스페이스는 버티컬사가 2025년 상용화를 목표로 개발 중인 4인승 에어택시 'VX4'에 적용될 전기식 작동기를 개발하고, 2025년부터 2035년까지 독점 공급할 예정이다. 전기식 작동기는 모터의 회전 동력을 통해 UAM의 기계적 동작을 제어하는 구동장치다."
    },
    {
        "title": "코스피, 미국 긴축 우려에 하락 출발…2,440대로 내려와",
        "date": "2022.08.23. 오전 9:46",
        "content": "코스닥 790대…외국인, 유가증권시장서 6거래일 만에 매도 우위원/달러 환율 1,341.8원 출발…연고점 경신\n\n\n\n원-달러 환율은 상승 출발(서울=연합뉴스) 홍해인 기자 = 23일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.     이날 코스피는 전장보다 13.19포인트(0.54%) 내린 2,449.931로 개장했다. 코스닥지수는 전장보다 5.92포인트(0.74%) 내린 789.95로 시작했다. 서울 외환시장에서 원/달러 환율은 0.9원 오른 달러당 1,341.8원으로 출발해 장중 1,345원을 돌파했다. 2022.8.23 hihong@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 23일 하락 출발해 장중 2,440대까지 밀려났다.    이날 오전 9시 21분 현재 코스피는 전날보다 9.53포인트(0.39%) 내린 2,452.97이다     전날 미국 긴축 우려와 환율 급등 여파에 1% 넘게 밀렸던 코스피는 이날도 13.19포인트(0.54%) 내린 2,449.31에 출발해 약세 흐름을 이어가고 있다. 개장 직후 2,444.33까지 밀리기도 했다.    유가증권시장에서 외국인과 개인이 각각 514억원, 222억원을 순매도하고 있다. 반면 기관은 739억원 순매수 중이다.    달러 강세에도 전날까지 순매수 흐름을 이어가던 외국인은 이날 장 초반 6거래일 만에 순매도로 전환했다.    서울 외환시장에서 원/달러 환율은 전날 종가보다 2.0원 오른 1,341.8원에 개장했다. 새로운 연고점으로 거래를 시작했다.     달러 대비 원화 환율은 전날 장중 1,330원과 1,340원을 연이어 돌파하며 13년 4개월 만에 최고치를 경신한 뒤 1,340원선 턱밑에서 마감했다.    22일(현지시간) 뉴욕증시에서는 스탠더드앤드푸어스(S&P) 500지수(-2.14%)와 다우존스30 산업평균지수(-1.91%), 기술주 중심의 나스닥지수(-2.55%) 등 주요 지수가 일제히 큰 폭으로 하락했다.    이번 주 잭슨홀 회의를 앞두고 연방준비제도(Fed·연준)가 고강도 긴축 기조를 이어갈 것이란 우려가 커졌다.    잭슨홀 회의는 매년 8월 미국 캔자스시티 연방준비은행이 와이오밍주 잭슨홀에서 여는 심포지엄으로, 연준의 통화정책 기조를 확인할 수 있는 장이다.    시장은 제롬 파월 연준 의장이 잭슨홀 회의에서 예상보다 매파(통화 긴축 선호)적 입장을 내비칠 가능성을 경계하고 있다.    금리 선물시장에서 연준이 9월 연방공개시장위원회(FOMC)에서 0.75%포인트 금리를 인상할 가능성은 지난주 30%대에서 현재 52%로 올랐다.    달러 초강세 현상도 증시에 부담으로 작용하고 있다.    유럽의 에너지 가격 폭등이 유럽 경기 침체 우려와 달러화 강세를 부추기면서 유로와 달러의 등가를 의미하는 '패리티'는 또다시 깨졌다.    주요 6개 통화에 대한 달러화 가치는 장중 109.102까지 올랐다. 2002년 이후 최고치였던 지난 7월 14일 고점(109.298)에 바짝 다가섰다.    한지영 키움증권 연구원은 \"7월 단기 랠리 피로감 누적과 실적 모멘텀 부재 국면에 진입한 영향도 있지만, 전날 주요국 증시의 조정 배경은 주로 잭슨홀 회의 경계심리와 글로벌 강달러 재개\"라고 설명했다.    이어 \"국내 증시는 간밤 미국 증시의 추가 조정 속에 매크로(거시 경제) 불확실성의 영향을 받으면서 약세 흐름을 보일 전망\"이라며 \"환율 상승에도 외국인 순매수가 지속되고 있지만, 환율이 추가로 상승하면 순매도로 전환할 수 있음에 유의해야 한다\"고 덧붙였다.    시총 상위권에서 삼성전자(-0.83%), SK하이닉스(-0.63%), 삼성바이오로직스(-1.53%), LG화학(-0.47%), 삼성SDI(-0.50%), 네이버(-0.81%), 카카오(-0.27%) 등이 하락하고 있다.    LG에너지솔루션(0.56%), 현대차(1.32%), 기아(0.90%) 등은 오름세다.    유럽의 가스 가격 폭등에 중앙에너비스(10.75%), 대성에너지(5.74%), 한국석유(5.80%), 흥구석유(8.42%) 등 에너지 관련 종목은 급등하고 있다.    업종별로 철강 금속(-0.81%), 비금속광물(-0.65%), 음식료품(-0.95%), 섬유·의복(-0.96%) 등 대부분이 내리고 있고, 전기가스업(0.26%), 운송장비(1.01%) 등은 오르고 있다.\n\n\n\n원-달러 환율은 상승 출발(서울=연합뉴스) 홍해인 기자 = 23일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.     이날 코스피는 전장보다 13.19포인트(0.54%) 내린 2,449.931로 개장했다. 코스닥지수는 전장보다 5.92포인트(0.74%) 내린 789.95로 시작했다. 서울 외환시장에서 원/달러 환율은 0.9원 오른 달러당 1,341.8원으로 출발해 장중 1,345원을 돌파했다. 2022.8.23 hihong@yna.co.kr같은 시간 코스닥지수는 전날보다 4.80포인트(0.60%) 내린 791.07이다.    지수는 전장보다 5.92포인트(0.74%) 내린 789.95에 개장했다.    코스닥시장에서 외국인이 50억원 순매도 중이고, 기관은 45억원 순매수 중이다.    시총 상위권에서 셀트리온헬스케어(-1.08%), 에코프로비엠(-1.95%), 엘앤에프(-1.15%), HLB(-1.64%) 등 대부분 종목이 내리고 있다.    already@yna.co.kr"
    },
    {
        "title": "미 천연가스 가격 급등에 가스株 꿈틀…지에스이 10%↑",
        "date": "2022.08.23. 오전 9:42",
        "content": "독일 루브민에 있는 천연가스 파이프라인 노르트 스트림-1 시설. [사진 출처 = 연합뉴스] 가스 관련주가 일제히 오르고 있다. 미국의 천연가스 가격이 14년 만에 가장 높은 수준을 기록한 여파로 풀이된다.23일 오전 9시 32분 현재 지에스이는 전일대비 650원(10.69%) 오른 6730원에 거래되고 있다.같은 시간 대성에너지(5.07%)와 SK가스(2.92%), 인천도시가스(0.70%) 등도 상승세를 기록중이다.22일(현지시간) 마켓워치에 따르면 미국의 9월 인도분 천연가스 가격은 유럽의 천연 가스 부족에 대한 우려로 백만 영국열단위(BTU)당 9.834달러로 전날대비 5.6% 급등했다. 이는 14년만에 최고치다.ING의 에너지 분석가 팀은 러시아가 노르드스트림1 파이프라인의 유럽행 가스 송출을 중단하면서 유럽내 천연가스 가격이 20% 폭등한 영향에 따른 것으로 분석했다."
    },
    {
        "title": "환율 폭등 속에서",
        "date": "2022.08.23. 오전 9:39",
        "content": "(서울=연합뉴스) 홍해인 기자 = 23일 오전 서울 중구 을지로 하나은행 본점 딜링룸에서 외환 딜러가 컴퓨터 화면을 바라보고 있다.     이날 서울 외환시장에서 원/달러 환율은 0.9원 오른 달러당 1,341.8원으로 출발해 장중 1,345원을 돌파했다. 2022.8.23    hihong@yna.co.kr"
    },
    {
        "title": "환율 폭등 속에서",
        "date": "2022.08.23. 오전 9:39",
        "content": "(서울=연합뉴스) 홍해인 기자 = 23일 오전 서울 중구 을지로 하나은행 본점 딜링룸에서 외환 딜러가 컴퓨터 화면을 바라보고 있다.     이날 서울 외환시장에서 원/달러 환율은 0.9원 오른 달러당 1,341.8원으로 출발해 장중 1,345원을 돌파했다. 2022.8.23    hihong@yna.co.kr"
    },
    {
        "title": "원-달러 환율, 1,340원대",
        "date": "2022.08.23. 오전 9:38",
        "content": "(서울=연합뉴스) 홍해인 기자 = 23일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.     이날 서울 외환시장에서 원/달러 환율은 0.9원 오른 달러당 1,341.8원으로 출발해 장중 1,345원을 돌파했다. 2022.8.23    hihong@yna.co.kr"
    },
    {
        "title": "코스피는 하락 출발",
        "date": "2022.08.23. 오전 9:38",
        "content": "(서울=연합뉴스) 홍해인 기자 = 23일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전장보다 13.19포인트(0.54%) 내린 2,449.931로 개장했다. 코스닥지수는 전장보다 5.92포인트(0.74%) 내린 789.95로 시작했다. 서울 외환시장에서 원/달러 환율은 0.9원 오른 달러당 1,341.8원으로 출발해 장중 1,345원을 돌파했다. 2022.8.23    hihong@yna.co.kr"
    },
    {
        "title": "코스피는 하락 출발",
        "date": "2022.08.23. 오전 9:38",
        "content": "(서울=연합뉴스) 홍해인 기자 = 23일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.     이날 코스피는 전장보다 13.19포인트(0.54%) 내린 2,449.931로 개장했다. 코스닥지수는 전장보다 5.92포인트(0.74%) 내린 789.95로 시작했다. 서울 외환시장에서 원/달러 환율은 0.9원 오른 달러당 1,341.8원으로 출발해 장중 1,345원을 돌파했다. 2022.8.23    hihong@yna.co.kr"
    },
    {
        "title": "[특징주]사우디 감산 가능성 언급에…정유·석유株 강세",
        "date": "2022.08.23. 오전 9:36",
        "content": "[이데일리 김응태 기자] 중동 최대 산유국인 사우디아라비아가 감산 가능성을 내비치면서 정유 및 석유주가 일제히 강세다. 23일 마켓포인트에 따르면 오전 9시30분 중앙에너비스(000440)는 전거래일 대비 8.88% 상승한 2만3300에 거래되고 있다. 흥구석유(024060)는 6950원으로 8.42% 오르는 중이다. 한국석유(004090)도 전날보다 5.36% 오른 1만1800원에 거래되고 있다. S-OIL(010950)은 9만8900원으로1.44% 상승하고 있다. 이날 정유 및 석유주가 장 초반부터 급등한 것은 압둘아지즈 빈 살만 사우디 에너지부 장관이 23일(현지시간) 블룸버그통신과 인터뷰에서 극심한 시장 변동성에 따라 OPEC플러스(+)에서 감산할 수 있다고 언급한 탓으로 풀이된다. 간밤 국제유가도 낙폭을 만회하는 양상을 보였다. 22일(현지시간) 뉴욕상업거래소(NYMEX)에서 미국 서부텍사스원유(WTI) 9월 인도분 선물의 배럴당 가격은 전거래일 대비 0.08% 하락한 90.36달러로 거래를 마감했다. 경기 둔화 우려에 장중에는 4% 넘게 하락했지만 압둘아지즈 장관의 발언 이후 낙폭이 축소됐다."
    },
    {
        "title": "원-달러 환율은 상승 출발",
        "date": "2022.08.23. 오전 9:30",
        "content": "(서울=연합뉴스) 홍해인 기자 = 23일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.     이날 코스피는 전장보다 13.19포인트(0.54%) 내린 2,449.931로 개장했다. 코스닥지수는 전장보다 5.92포인트(0.74%) 내린 789.95로 시작했다. 서울 외환시장에서 원/달러 환율은 0.9원 오른 달러당 1,341.8원으로 출발해 장중 1,345원을 돌파했다. 2022.8.23    hihong@yna.co.kr"
    },
    {
        "title": "원-달러 환율은 상승 출발",
        "date": "2022.08.23. 오전 9:30",
        "content": "(서울=연합뉴스) 홍해인 기자 = 23일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.     이날 코스피는 전장보다 13.19포인트(0.54%) 내린 2,449.931로 개장했다. 코스닥지수는 전장보다 5.92포인트(0.74%) 내린 789.95로 시작했다. 서울 외환시장에서 원/달러 환율은 0.9원 오른 달러당 1,341.8원으로 출발해 장중 1,345원을 돌파했다. 2022.8.23    hihong@yna.co.kr"
    },
    {
        "title": "원-달러 환율은 상승 출발",
        "date": "2022.08.23. 오전 9:30",
        "content": "(서울=연합뉴스) 홍해인 기자 = 23일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.     이날 코스피는 전장보다 13.19포인트(0.54%) 내린 2,449.931로 개장했다. 코스닥지수는 전장보다 5.92포인트(0.74%) 내린 789.95로 시작했다. 서울 외환시장에서 원/달러 환율은 0.9원 오른 달러당 1,341.8원으로 출발해 장중 1,345원을 돌파했다. 2022.8.23    hihong@yna.co.kr"
    },
    {
        "title": "美 증시 급락·외인 '팔자'에 코스피·코스닥 하락 출발…'6만전자' 붕괴",
        "date": "2022.08.23. 오전 9:28",
        "content": "[이미지출처=연합뉴스]코스피가 23일 장 초반 하락하고 있다. 전날 순매수세를 보였던 외국인 투자자들은 팔자세로 돌아섰다.이날 오전 9시15분 현재 코스피는 전 거래일보다 0.63%(15.51포인트) 하락한 2446.99를 가리키고 있다. 코스피는 0.54%(13.19포인트) 내린 2449.31에 장을 연 뒤 하락세를 소폭 늘렸다.투자 주체별로는 기관 홀로 615억원어치 사들이는 가운데 외국인과 개인이 각각 576억원와 36억원어치 팔아치우고 있다. 달러화 강세에도 전날엔 순매수세를 보였던 외국인 투자자들은 이날 장 초반 팔아치우며 지수 하락을 부추기고 있다.전날 미국 증시가 잭슨홀 미팅을 앞두고 금리인상 경계 심리로 약세를 보이자 국내 증시도 영향을 받는 것으로 보인다. 22일(현지시간) 뉴욕증권거래소(NYSE)에서 S&P500지수는 전 거래일보다 2.14%(90.49포인트) 내린 4137.99에 장을 마감했다. 기술주 중심의 나스닥 지수는 2.55%(323.64포인트) 하락한 1만2381.57에, 다우존스30 산업평균지수는 1.91%(643.13포인트) 밀린 3만3063.61에 거래를 마쳤다. S&P500과 나스닥 지수는 지난 6월16일 이후 가장 큰 폭의 하락을 기록했다.시가총액 상위 종목도 대부분 하락세다. 삼성전자가 전 거래일 대비 1%(600원) 내린 5만9400원에 거래돼 6만원 선이 붕괴됐다. SK하이닉스도 1.05% 내린 가격에 거래 중이다. 삼성바이오로직스(-1.53%), 네이버(NAVER)(-1.02%), 삼성SDI(-0.83%) 등도 하락세다. 현대차는 전 거래일보다 0.68%(3000원) 오른 44만5500원에 거래돼 하락장 속에서 상승세가 눈에 띈다. 같은 시간 코스닥 지수는 전 거래일 대비 0.96%(7.65포인트) 내린 788.22를 가리키고 있다. 이날 코스닥 지수는 0.74%(5.92포인트) 하락한 789.95 출발해 내림 폭을 1% 가까이 키웠다. 코스닥 시장 투자 주체별로는 개인과 기관이 각각 50억원과 24억원어치 사들이는 가운데 외국인 홀로 77억원을 순매도하고 있다.코스닥 시총 상위종목들은 모두 내리고 있다. 에코프로가 전 거래일보다 1.94%(2200원) 하락한 11만1000원에 거래되는 것을 비롯해 에코프로비엠(-1.68%), 셀트리온제약(-1.62%), 펄어비스(-1.58%) 등이 1% 넘는 하락세를 그리고 있다.최근 급격히 오른 원·달러 환율이 이날 국내 증시에서 외국인 투자자들에게 영향을 미칠 것이라는 전망이 증권가에서 나온다. 한지영 키움증권 연구원은 \"23일 국내 증시는 미국 증시의 추가 조정 속에서 매크로 불확실성의 영향을 받으면서 약세 흐름을 보일 전망\"이라면서 \"최근 원·달러 환율 상승 과정에서도 지속되고 있었던 외국인 순매수도 현재 환율 레벨이 추가적으로 상승한다면 순매도로 전환할 수 있음에 유의해야 한다\"고 조언했다."
    },
    {
        "title": "\"글로벌 경기 침체 확률 40%...변수는 유럽의 에너지 부족\"",
        "date": "2022.08.23. 오전 9:25",
        "content": "IBK투자증권 보고서 \n\n\n\n독일 루브민에 있는 노르트스트림1 천연가스 해상 파이프라인 육상 시설 위로 해가 떠오르고 있다. 연합뉴스 제공 [파이낸셜뉴스] 글로벌 침체 가능성이 코스피에 약 40% 반영됐다는 분석이 나왔다. 미국의 물가 완화 등 기대감에 낮아진 수준이지만, 유럽 에너지 문제가 가시화되면 침체 확률이 더 커질 전망인 점을 염두에 둬야 한다는 조언이 따른다.IBK투자증권은 23일 코스피에 반영된 글로벌 리세션(침체) 가능성은 약 40%로 추산된다고 짚었다. 지난 10년 동안 코스피는 미국, 유럽, 중국 등 전방 수요 국가들의 국내총생산(GDP) 하락 충격이 발생(리세션 확률 급증)하면 리스크 프리미엄이 급격하게 증가했다.   이에 시장 참가자들이 경기 하강이 불가피하다고 여긴 시점의 코스피 리스크 프리미엄을 이용해 코스피 내재 프리미엄 상대 강도를 계산 할 수 있으며, 코스피에 반영된 글로벌 리세션 확률로 해석했다는 설명이다.   IBK투자증권 투자분석부는 보고서를 통해 \"올 7월 초 물가상승, 연준 긴축에 의한 미국 리세션 우려로 코스피에 반영된 글로벌 리세션 확률은 약 70%까지 상승했다\"며 \"이후 미국의 양호한 노동시장, 물가 피크아웃, 2023년 연준 금리 인하 기대감으로 코스피에 반영된 글로벌 리세션 확률은 약 40%까지 하락했다\"고 말했다.   다만 오는 4·4분기 유럽 에너지 문제가 변수다. 유럽은 겨울 천연가스 소비 시즌을 대비해 선제적으로 천연가스를 저장하고 있으며, 이로 인해 천연가스 가격이 가파르게 상승하고 있다. 에너지 가격 상승 문제로 유로존 구매관리자지수(PPI)는 증가하고 있으며, 제조업 구매관리지수는 급락하고 있는 상황이다.   천연가스 저장 용량을 늘리더라도 에너지 문제는 하반기에도 계속될 것으로 봤다. IEA에 따르면 유럽이 천연가스를 저장 용량의 90%까지 확보하더라도 러시아가 가스 공급을 중단하면 2023년 1·4분기 천연가스 부족 상황에 이를 수 있다고 분석하였다. 따라서 여전히 에너지 공급 부족으로 유럽 GDP 급락 가능성이 존재한다는 설명이다.   투자분석부는 \"유럽 에너지 부족 문제가 가시화될 경우, 과거 2011년 남유럽 재정위기 사례처럼 코스피 리스크 프리미엄 역시 증가할 것으로 예상된다\"며 \"현재 시장에 반영된 글로벌 경기 리스크가 일시적으로 약화된 상황이기에 리스크 확대 가능성을 염두에 둬야 한다\"고 전했다."
    },
    {
        "title": "[특징주]넥슨게임즈, 급락 후 저가매수 유입에 3%대↑",
        "date": "2022.08.23. 오전 9:24",
        "content": "[이데일리 양지윤 기자] 넥슨게임즈가 장 초반 3%대 오르며 2만원대를 회복했다. 전날(22일) 13%대 급락 후 저가매수가 유입된 영향으로 풀이된다.\n\n\n\n23일 마켓포인트에 따르면 오전 9시22분 현재 넥슨게임즈(225570)는 전 거래일보다 3.63% 오른 2만원에 거래되고 있다. 넥슨게임즈는 전날 13.65% 내린 1만9300원에 거래를 마쳤다. 신작 공개를 앞두고 있는 가운데 외국인과 기관이 동반 매도에 나서면서 주가가 급락했다. 이날 반등은 전날 주가 급락에 따른 저가매수세가 유입된 영향으로 풀이된다."
    },
    {
        "title": "원-달러 환율, 장중 1,345원까지",
        "date": "2022.08.23. 오전 9:23",
        "content": "(서울=연합뉴스) 홍해인 기자 = 23일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.     이날 서울 외환시장에서 원/달러 환율은 0.9원 오른 달러당 1,341.8원으로 출발해 장중 1,345원을 돌파했다. 2022.8.23    hihong@yna.co.kr"
    },
    {
        "title": "원-달러 환율, 장중 1,345원까지",
        "date": "2022.08.23. 오전 9:23",
        "content": "(서울=연합뉴스) 홍해인 기자 = 23일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.     이날 서울 외환시장에서 원/달러 환율은 0.9원 오른 달러당 1,341.8원으로 출발해 장중 1,345원을 돌파했다. 2022.8.23    hihong@yna.co.kr"
    },
    {
        "title": "원-달러 환율, 장중 1,345원까지",
        "date": "2022.08.23. 오전 9:23",
        "content": "(서울=연합뉴스) 홍해인 기자 = 23일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.     이날 서울 외환시장에서 원/달러 환율은 0.9원 오른 달러당 1,341.8원으로 출발해 장중 1,345원을 돌파했다. 2022.8.23    hihong@yna.co.kr"
    },
    {
        "title": "원-달러 환율, 장중 1,345원까지",
        "date": "2022.08.23. 오전 9:23",
        "content": "(서울=연합뉴스) 홍해인 기자 = 23일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.     이날 서울 외환시장에서 원/달러 환율은 0.9원 오른 달러당 1,341.8원으로 출발해 장중 1,345원을 돌파했다. 2022.8.23    hihong@yna.co.kr"
    },
    {
        "title": "[특징주] 쏘카·대성하이텍, 상장 이틀차 상승세",
        "date": "2022.08.23. 오전 9:23",
        "content": "쏘카 전날보다 3.80%↑대성하이텍 2.05%↑\n\n\n\n[서울경제] 새내기주 쏘카(403550)와 대성하이텍(129920)의 주가가 상장 이틀차 나란히 상승세다. 23일 오전 9시 18분 기준 쏘카는 전날보다 3.80% 상승한 2만 7300원에 거래 중이다. 공모가(2만 8000원)보다는 2.50% 낮다. 쏘카는 상장 첫날 시초가 대비 6.07% 하락한 2만6300원에 거래를 마쳤다. 기관 수요예측에서 불거진 고평가 논란을 해소하지 못하면서 투자심리가 얼어붙은 것으로 보인다. 쏘카는 이달 4~5일 이틀간 진행된 기관투자자 대상의 수요예측에서 경쟁률 약 56 대 1을 기록하며 공모희망가 밴드 하단인 3만4000원 대비 약 17.6% 낮은 수준인 2만8000원으로 확정했다. 기업가치를 1조원 이상 인정받은 유니콘 기업임에도 상장 직후 시가총액은 약 9660억원으로 1조원을 밑돌았다. 한승한 SK증권 연구원은“글로벌 모빌리티 플랫폼 대비 고평가 논란과 더불어 국내 렌터카 업체와 차별성을 크게 느끼지 못한 시장의 논란을 잠재우지 못한 것이 주된 요인으로 분석된다”고 말했다.다만 하반기 수익성이 확인된다면 상승 여력이 있다는 분석도 나온다. 한 연구원은 \"쏘카는 국내외 모빌리티 플랫폼 중 올해 연간 영업이익 흑자전환이 가시화된 유일한 기업이다\"며 \"공유전기자전거 서비스 일레클과 주차장 플랫폼 모두의주차장의 성장과 더불어 신사업인 차량관제시스템(FMS)서비스 확장으로 매출원의 다각화가 기대된다\"고 설명했다. 그는 \"올해 하반기에 카셰어링 부문 탑라인 성장에 따라 수익성과 데이터 활용을 통한 비용이 개선된다면 향후 주가 상승 여력은 충분하다고 판단한다\"고 말했다.대성하이텍은 전날보다 2.05% 오른 1만 4900원에 거래 중이다.대성하이텍은 전날 시초가(1만3000원) 대비 12.31% 오른 1만4600원에 거래를 마감하며 청약 흥행 열기를 이어가고 있다. 대성하이텍은 공모 과정에서 기관과 일반청약 모두에서 큰 관심을 받았다. 기관 수요예측에서는 1935대 1의 경쟁률을 기록했다. 일반 청약에서도 1136.44대 1의 경쟁률을 기록하며 총 4조2500억원에 달하는 증거금을 모았다."
    },
    {
        "title": "한화證, 우리WON뱅킹서 주식매매하는 서비스 출시",
        "date": "2022.08.23. 오전 9:22",
        "content": "[서울경제] 한화투자증권(003530)이 우리은행의 모바일 플랫폼 ‘우리WON뱅킹’에서 국내 주식을 거래할 수 있는 주식매매서비스를 출시했다고 23일 밝혔다.‘우리WON뱅킹 주식매매서비스’는 MTS 설치 없이 기존 은행 애플리케이션 내에서 주식거래를 할 수 있다. 우리WON뱅킹 혹은 우리은행 영업점에서 한화투자증권 계좌를 개설하고 주식매매서비스를 등록하면 된다.정준 한화투자증권 디지털전략실장은 “우리WON뱅킹을 이용하는 고객들을 위해 간편하게 주식매매를 할 수 있는 서비스를 출시했다”고 말했다."
    },
    {
        "title": "[특징주] 상장 2일째 쏘카, 장 초반 5% 반등…공모가 근접",
        "date": "2022.08.23. 오전 9:21",
        "content": "카셰어링 전문업체 '쏘카' 코스피 상장(서울=연합뉴스) 22일 서울 영등포구 한국거래소 서울사옥 홍보관에서 열린 카셰어링 전문업체 쏘카의 유가증권시장 상장기념식에서 관계자들이 기념 촬영하고 있다. 왼쪽부터 송영훈 한국거래소 유가증권시장본부장보, 채남기 한국IR협의회 회장, 임재준 한국거래소 유가증권시장본부장, 박재욱 쏘카 대표이사, 최현만 미래에셋증권 회장, 이기헌 상장회사협의회 상근부회장. 2022.8.22 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 쏘카가 상장 이틀째인 23일 장 초반 5% 가까이 반등해 공모가인 2만8천원에 근접했다.    이날 오전 9시 15분 유가증권시장에서 쏘카는 전 거래일보다 4.75% 오른 2만7천550원에 거래되고 있다.    장 초반 한때 2만8천150원까지 오르며 공모가를 소폭 상회하기도 했다.     쏘카는 상장 첫날 시초가가 공모가인 2만8천원에 형성됐고, 6.07% 내린 2만6천300원에 거래를 마쳤다.     srchae@yna.co.kr"
    },
    {
        "title": "메리츠證 \"증시 저점 확인, 회복 국면…2차전지 이익 개선 기대\"",
        "date": "2022.08.23. 오전 9:21",
        "content": "메리츠증권은 국내 증시가 저점 확인 후 회복 국면에 들어선 것으로 예상했다. 증시의 추가 약세를 제한적일 것으로 내다봤다. 판매량이 늘어남과 동시에 판매가 추가 상승이 기대되는 2차전지 업종을 우선순위로 추천했다.이진우 메리츠증권 연구원은 23일 보고서에서 \"주가 조정이 저점을 다시 낮추는 약세장으로 연결될 가능성을 높게 보지 않는다\"며 \"추세적인 약세장의 원인인 '깊은 경기침체'의 조건에 부합하지 않기 때문\"이라고 밝혔다.부채의 경우 절대 규모는 늘어나고 있지만 GDP 대비 부채 규모는 2008년 금융위기 95%에 비해 크게 낮은 73.8% 수준을 기록하고 있다. 가처분 소득 대비 원리금상환 부담도 9.5%로 1980년 이후 평균은 11%를 밑돌고 있다. 아직 위험을 단정짓기는 이르지만 위기의 정점 인식에 대한 공감대는 형성됐다는 게 이 연구원의 설명이다.다만 환율의 경우 모니터링이 이뤄져야 한다고 했다. 이 연구원은 \"유럽과 중국의 경기 불안으로 달러화 강세 압력이 강해진 결과로 풀이되지만 단기간 급격한 환율 변동은 주식시장에 불편하기 때문\"이라고 짚었다.최근 국내 증시 부진은 실물지표와 심리지표뿐만 아니라 매크로(경제) 환경과 기업이익간 괴리 등 지표의 괴리가 영향을 미쳤다고 분석했다.이 연구원은 \"높은 인플레이션 환경으로 미국의 명목 GDP 성장률은 양호한 성장을 한 것으로 보이지만 인플레이션을 감안한 실질 GDP 성장률은 역성장이 시작됐다\"며 \"인플레이션 착시인 셈\"이라고 진단했다.아울러 \"국내 기업이 당초 우려와 달리 1, 2분기 연속 안정적인 실적을 기록한 것도 실질적인 이익체력이 아닌 환율효과, 인플레이션 효과로 달성한 게 아니냐는 의심이 들 법하다\"며 \"향후 관건은 지속 가능성\"이라고 말했다.그러면서 \"판매량(Q)이 안정적으로 증가하는 분야의 판매가(P)의 개선을 기대해 볼 수 있는 업종을 우선순위에 둔다\"며 \"반도체보다는 자동차, 자동차보다는 2차전지 순\"이라고 조언했다."
    },
    {
        "title": "코스피, 美 공격적 긴축 우려에 하락 출발…코스닥도 ↓",
        "date": "2022.08.23. 오전 9:20",
        "content": "서울 중구 하나은행 딜링룸.(사진=김병언 기자)코스피가 미국의 금리인상 우려에 하락하고 있다.23일 오전 9시12분 기준 코스피지수는 전 거래일보다 17.71포인트(0.72%) 하락한 2444.79에 거래되고 있다. 이날 지수는 전 거래일 대비 13.19포인트(0.54%) 내린 2449.31로 출발했다. 유가증권시장에서 외국인은 623억원 순매도 중이다. 개인과 기관은 각각 35억원, 590억원 매수 우위다.  시가총액 상위 종목 가운데 삼성전자, SK하이닉스, 삼성바이오로직스, 네이버 등이 각각 1% 넘게 하락 중이다. LG화학, 삼성SDI, 카카오 등도 소폭 주가가 빠지고 있다. 반면 현대차는 1% 넘게 상승 중이며 LG에너지솔루션, 기아도 소폭 오르고 있다.코스닥도 하락세다. 같은 시간 코스닥지수는 전 거래일보다 8.96포인트(1.13%) 내린 786.91에 거래되고 있다. 지수는 전 거래일 대비 5.92포인트(0.74%) 내린 789.95로 출발했다.외국인은 123억원 순매도 중이며 개인과 기관은 각각 102억원, 18억원 매수 우위다. 서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 3.7원 오른 1343.5원에 거래되고 있다.  간밤 뉴욕증시에서 주요지수는 잭슨홀 회의를 앞두고 미국 중앙은행(Fed)의 공격적 긴축 우려가 강화되며 하락했다.22일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 1.91% 하락했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 2.14%, 2.55% 내렸다.제롬 파월 Fed 의장은 오는 26일 잭슨홀 회의에서 '경제 전망'을 주제로 연설할 예정이다. 이번 연설은 오는 9월 연방공개시장위원회(FOMC)를 앞두고 인플레이션이 둔화하고 있는 가운데 나와 시장의 관심이 큰 상황이다.시장은 그동안 9월 FOMC에서 Fed가 금리를 0.50%포인트 인상할 것으로 기대해왔다. 그러나 일부 Fed 당국자들이 여전히 0.75%포인트 금리 인상에 무게를 두는 발언을 내놓으면서 Fed의 공격적 긴축 우려가 사그라지지 않고 있다.이날 발표된 미국의 경제 지표는 긍정적으로 나왔다. 시카고 연방준비은행(연은)이 발표한 7월 전미활동지수는 0.27로 집계됐다. 전월치 마이너스(-) 0.25보다 크게 반등한 것으로 지수는 두 달간 마이너스대로 하락한 후 플러스(+) 영역으로 반등했다.서상영 미래에셋증권 연구원은 \"미 증시가 달러화 강세 여파로 기술주 중심으로 하락한 점은 한국 증시에 부정적인 영향을 줄 것으로 전망된다\"며 \"이를 감안한 한국 증시는 0.7% 내외 하락 출발이 예상되나 중국 정부의 경기 부양의지가 높은 가운데 미국의 경기가 견고하다는 점을 감안 하락폭이 확대되기 보다는 제한적인 하락을 보일 것\"이라고 말했다."
    },
    {
        "title": "[특징주] 유럽 가스 가격 폭등에 에너지주 강세",
        "date": "2022.08.23. 오전 9:19",
        "content": "노르트 스트림 로고[로이터=연합뉴스]    (서울=연합뉴스) 김아람 기자 = 유럽의 가스 가격이 폭등하면서 23일 장 초반 가스 등 에너지 관련 종목이 강세를 보이고 있다.    이날 오전 9시 12분 현재 코스닥시장에서 중앙에너비스는 전 거래일보다 13.32% 오른 2만4천250원에 거래 중이다.    또 대성에너지(7.09%), 한국석유(6.25%), 흥구석유(6.24%), SK가스(2.92%), 한국가스공사(2.49%), 인천도시가스(2.27%), GS글로벌(2.26%) 등이 상승했다.    전날 러시아는 독일로 연결되는 가스관 '노르트스트림-1'의 유지 보수를 위해 이 가스관을 통한 가스 공급을 이달 말부터 사흘간 중단하겠다고 밝혔다. 그 여파로 유럽의 가스 가격은 19% 이상 폭등했다.    겨울을 앞두고 유럽의 에너지 가격이 치솟으면서 유럽의 경기침체 우려가 커지고 있다. 이에 전날 유로화 가치는 달러 대비 1달러 아래로 떨어지며 20년 만에 최저치를 경신했다.    rice@yna.co.kr"
    },
    {
        "title": "쏘카, 상장 이튿날 반등 시도…4%대 상승",
        "date": "2022.08.23. 오전 9:18",
        "content": "[특징주]\n\n\n\n[이데일리 김소연 기자] 23일 장 초반 쏘카(403550)가 4% 상승하며 반등을 시도하고 있다. 이날 마켓포인트에 따르면 오전 9시13분 현재 쏘카(403550)는 전 거래일 대비 4.94% 오른 2만7600원에 거래되고 있다. 전날 코스피 시장에 상장한 쏘카는 상장 첫날 시초가 대비 6.07% 내린 2만6300원에 거래를 마쳤다. 공모가(2만8000원)를 하회했다."
    },
    {
        "title": "삼성전자, 장초반 1%대 하락…또다시 '5만전자'로",
        "date": "2022.08.23. 오전 9:17",
        "content": "[특징주]美반도체 업종 '우수수'…필라델피아 반도체 3.7% 급락연준 공격적 금리인상 우려, 달러화 강세에 기술주 부담[이데일리 이은정 기자] 삼성전자(005930)가 장 초반부터 1%대 하락하며 7거래일 만에 ‘5만전자’로 내려왔다. 간밤 뉴욕증시에선 미국 연방준비제도(Fed)의 공격적인 금리인상 기조 속에 기술주가 하락, 반도체 업종이 급락했다. \n\n\n\n23일 마켓포인트에 따르면, 이날 오전 9시11분 삼성전자는 전거래일보다 700원(1.17%) 하락한 5만9300원에 거래되고 있다. 같은 시각 SK하이닉스(000660)도 1300원(1.37%) 내린 9만3900원에 거래 중이다. 뉴욕증시는 유럽 가뭄과 러시아 천연가스 공급 중단 우려 등 경기 침체 이슈 속 잭슨홀 컨퍼런스를 앞두고 연준의 공격적 금리인상 기조에 우려가 커지며 일제히 하락했다. 국채 금리가 상승했고, 기술주의 낙폭이 두드러졌다. 기술주 중심의 나스닥 지수는 2.55% 하락했다. 특히 반도체 업종도 부진한 모습을 보였다. 이날 필라델피아 반도체 지수는 3.72% 급락했다. 인텔(-4.35%)은 연준의 법인세 인상과 달러 강세에 따른 실적 둔화 우려가 부각되자 4.35% 하락했다. 회사는 ‘Hot Chips 2022’ 컨퍼런스에서 곧 출시될 신규 프로세서에 대한 세부 정보를 제공할 예정이다. 엔비디아(-4.57%), AMD(-3.24%), 마이크론(-3.64%) 등 여타 반도체 업종도 동반 하락했다. 서상영 미래에셋증권 연구원은 “미 증시가 달러화 강세 여파로 기술주 중심으로 하락, 공격적인 연준에 대한 우려 속 반도체 종목이 광범위하게 하락하며 필라델피아 반도체 지수가 급락한 점은 국내 증시에 부정적”이라고 말했다. 이승우 유진투자증권 연구원은 “연준의 목표는 주가가 아니라 인플레이션 통제에 있고, 매파적 발언을 이어갈 수밖에 없을 것으로 이해한다”며 “반도체 업종은 유가 하락에 이은 소비자물가지수(CPI)의 하락과 기대 인플레이션이 떨어지고 있는 점에 무게를 두고 있고, 기업 실적도 양호한 수준”이라고 말했다.그러면서도 “그러나 여전히 불안정한 지정학과 매크로, 공급망 불안, 일부 기업들의 실적 둔화 조짐 등 펀더멘털 측면에서 볼 때는 불안감이 여전하다”며 “2~3개월 전에 봤던 것보다는 상황이 괜찮아 보이지만, 과연 랠리가 지속될 정도의 기업 환경인가에 대해서는 의구심이 든다”고 덧붙였다."
    },
    {
        "title": "[특징주] 4개월 연속 최고치 찍은 펄프가에 제지株 강세",
        "date": "2022.08.23. 오전 9:17",
        "content": "[서울경제] 펄프 가격이 연신 사상 최고치를 경신하자 국내 제지 관련주가 반등하고 있다.23일 오전 9시 15분 삼정펄프(009770)는 전날보다 1600원(5.18%) 오른 3만 2500원에 거래되고 있다. 무림P&P(009580)(4.16%), 신풍제지(002870)(3.00%), 페이퍼코리아(001020)(2.78%) 등 다른 제지주 역시 강세다.산업통상자원부의 원자재 가격 정보에 따르면 8월 말 미국 남부산혼합활엽수펄프(SHBK)의 가격은 톤당 1030달러로 집계됐다. 5월 최고 가격을 경신한 펄프 가격은 이달까지 4달 연속 역대 최고치를 갈아치우고 있다."
    },
    {
        "title": "[특징주] 상사주 에너지 가격 상승에 랠리 이어가",
        "date": "2022.08.23. 오전 9:16",
        "content": "[서울경제] 에너지 가격이 오르면서 포스코인터내셔널(047050) 등 종합상사들의 주가도 덩달아 들썩이고 있다. 23일 오전 9시 10분 기준 포스코인터내셔널은 전일 대비 2.02% 오른 2만7800원에 거래되고 있다. LX인터내셔널(001120)(1.74%), GS글로벌(001250)(3.11%), 현대코퍼레이션(011760)(2.57%) 등도 강세다. 우크라이나 사태에 에너지·농산물 등 원자재 가격이 연일 사상 최고 수준으로 치솟자 원자재를 개발 및 수출하는 종합상사들에 매수세가 몰리고 있는 것으로 풀이된다. 지난 17일 미국의 천연가스 근월물 선물 가격은 MMbtu(100만 영국 열량단위)당 9.329달러로 2008년 8월 이후 최고가를 기록했다. 작년 8월 t당 150달러대였던 석탄 가격은 2배 수준에서 거래되고 있다."
    },
    {
        "title": "[특징주]펄프가격 급등에…무림SP 등 제지株 강세",
        "date": "2022.08.23. 오전 9:15",
        "content": "[이데일리 김응태 기자] 국제 펄프가격이 사상 최대치를 경신하면서 제지주가 일제히 강세다.23일 마켓포인트에 따르면 오전 9시10분 무림SP(001810)는 전거래일 대비 13.87% 상승한 3160원에 거래되고 있다. 무림P&P(009580)는 전날 대비 5.28% 오른 4685원에 거래 중이다. 무림페이퍼(009200)는 2675원으로 3.88% 오르고 있다. 한창제지(009460)도 1735원으로 2.66% 상승 중이다. 신풍제지(002870)도 1735원으로 4%대 강세다.제지주가 장 초반부터 두드러진 상승세를 띠는 건 국제 펄프가격이 급등하고 있기 때문이다. 산업통상자원부 원자재가격정보에 따르면 8월 말 미국 남부산혼합활엽수펄프(SBHK) 가격은 t당 1030달러를 기록했다. 이는 전월 대비 1.98% 상승한 수준이다. 전년과 비교하면 16.38% 올랐다."
    },
    {
        "title": "[특징주] 美 천연가스 가격 강세에 가스株 급등",
        "date": "2022.08.23. 오전 9:15",
        "content": "[서울경제] 미국 천연가스 가격이 14년만에 가장 높은 수준을 기록하며 가스 관련주도 급등하고 있다. 23일 오전 9시 8분 지에스이(053050)는 전일 대비 14.64% 오른 6970원에 거래 중이다. 같은 시간 대성에너지(117580)(8.78%), SK가스(018670)(4.58%), 인천도시가스(034590)(2.97%) 등도 상승세를 이어가고 있다. 이날 가스주 급등에는 미국 천연가스 가격이 최고치를 기록했다는 소식이 영향을 미친 것으로 풀이된다. 22일(현지 시간) 마켓워치에 따르면 미국의 9월 인도분 천연가스 가격은 백만 영국열단위(BTU)당 9.834달러로 전일 대비 5.6% 급등했다. 이는 14년만의 최고치로, 러시아의 유럽행 가스 송출 중단에 따른 유럽 내 천연가스 부족 사태가 영향을 미친 것으로 분석된다."
    },
    {
        "title": "코스닥, 美 금리인상 공포 재부각에 하락 출발…780선",
        "date": "2022.08.23. 오전 9:13",
        "content": "코스닥 지수 1%대 하락외국인 '팔자'…기관·개인 '사자'전 업종 하락세…통신서비스 2%대↓시총 상위종목 대부분 약세…바이오주 2%대 줄줄이 하락[이데일리 양지윤 기자] 코스닥 지수가 하락 출발했다.\n\n\n\n23일 마켓포인트에 따르면 오전 9시8분 현재 코스피 지수는 전 거래일대비 8.98포인트(1.13%) 내린 786.78에 거래되고 있다. 간밤 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스30산업평균지수는 전장보다 643.13포인트(1.91%) 하락한 3만3063.61로 마감했다.대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 전장보다 90.49포인트(2.14%) 떨어진 4137.99에 거래를 마쳤다. 기술주 중심의 나스닥 지수는 전장보다 323.64포인트(2.55%) 밀린 1만2381.57를 기록했다. 미국 중앙은행인 연방준비제도(연준, fed)의 공격적인 금리 인상 우려가 다시 부각된 탓이다.한지영 키움증권 연구원은 “국내 증시는 미국 증시의 추가 조정 속 매크로(거시경제) 불확실성에 영향을 받으면서 약세 흐름을 보일 것”이라며 “최근 원·달러 환율 상승 과정에서도 지속되고 있었던 외국인 순매수도 현재 환율 레벨에서 오늘(23일) 추가적으로 상승 시 순매도로 전환할 수 있음에 유의해야 한다”고 말했다.수급 주체별로는 외국인이 61억원 순매도 중이다. 기관과 개인은 각각 12억원, 50억원 순매수하고 있다.프로그램별로는 차익과 비차익을 합쳐 83억원 매도 우위를 기록하고 있다.업종별로는 전 업종이 하락세다. 통신서비스가 2.03% 하락하고 있고 통신방송서비스와 정보기기도 1.4%대 내리고 있다. 오락문화, 방송서비스, 반도체, 비금속, 운송장비부품, 소프트웨어, IT H/W 등도 1%대 빠지고 있다. 시가총액 상위종목들은 엘앤에프(066970)(0.25%), 에스에프에이(056190)(0.12%), 넥슨게임즈(225570)(2.07%), 삼강엠앤티(0.35%), 컴투스(0.87%)를 제외한 전 종목이 하락하고 있다. HLB(028300)를 비롯해 씨젠, 에이비엘바이오(298380) 등은 2%대 빠지고 있다. 셀트리온헬스케어와 에코프로비엠도 각각 2%대, 1%대 하락하고 있다."
    },
    {
        "title": "IBK투자 \"코스피에 글로벌 침체 가능성 40% 반영\"",
        "date": "2022.08.23. 오전 9:07",
        "content": "코스피 급락-환율 급등(서울=연합뉴스) 이지은 기자 = 원/달러 환율이 13년 4개월 만에 장중 1,340원선 까지 넘어선 22일 오후 서울 중구 하나은행 딜링룸에서 직원이 전광판 앞을 지나고 있다. 이날 코스피는 전 거래일보다 30.19포인트(1.21%) 내린 2,462.50에, 코스닥지수는 전장보다 18.30포인트(2.25%) 내린 795.87에 장을 마쳤다. 원/달러 환율은 13.9원 오른 1,339.8원에 마감했다. 2022.8.22 jieunlee@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = IBK투자증권은 23일 코스피에 반영된 전 세계 경기 침체(리세션) 가능성은 약 40%로 추산한다며 앞으로 더 높아질 가능성이 있다고 전망했다.    김종영 연구원은 \"지난 10년 동안 코스피는 미국, 유럽, 중국 등 전방 수요 국가들의 국내총생산(GDP) 하락 충격이 생겨 침체 확률이 높아지면 리스크 프리미엄이 급격하게 높아진다\"며 이같이 강조했다.    그는 \"지난달 초 물가 상승, 미국 긴축에 따른 침체 우려로 코스피에 반영된 전 세계 침체 확률은 약 70%까지 높아졌으나 미국의 양호한 노동시장, 물가 정점 통과, 내년 금리 인하 기대감으로 코스피에 반영된 전 세계 침체 확률은 약 40%까지 낮아졌다\"고 설명했다.   그는 그러나 \"유럽이 천연가스를 저장 용량의 90%까지 확보하더라도 러시아가 가스 공급을 중단하면 내년 1분기 에너지 공급 부족으로 유럽 GDP가 급락할 가능성이 존재한다\"고 지적했다.   그러면서 \"유럽 에너지 부족 문제가 가시화하면 지난 2011년 남유럽 재정위기 사례처럼 코스피 리스크 프리미엄 역시 높아질 것\"이라며 \"현재 시장에 글로벌 경기 리스크가 일시적으로 약하게 반영된 상황인 만큼 리스크 확대 가능성을 염두 해둬야 한다\"고 덧붙였다.    indigo@yna.co.kr"
    },
    {
        "title": "[특징주]넷마블, 실적 가시성 악화에 52주 신저가",
        "date": "2022.08.23. 오전 9:07",
        "content": "[이데일리 김소연 기자] 23일 장 초반 넷마블(251270)이 실적 가시성이 불투명하다는 증권가 분석에 52주 신저가 기록을 경신했다. 이날 마켓포인트에 따르면 오전 9시4분 현재 넷마블은 전 거래일 대비 1.53% 내린 6만4500원에 거래되고 있다. 장 초반 한때 6만4100원까지 하락하며 52주 신저가 기록을 세웠다. 키움증권은 이날 보고서에서 넷마블에 대해 다작 모바일 게임 출시를 통해 매출 및 실적 성장성을 도모하는 전략을 추구해 왔으나 제품수명주기(PLC) 관리와 매출 지속성 문제 등으로 실적 가시성과 성장성에 문제를 겪고 있는 단계라고 진단했다. 목표주가는 기존 10만원에서 6만2000원으로 38% 하향조정했다."
    },
    {
        "title": "코스피 하락 출발…2,440대로 내려와",
        "date": "2022.08.23. 오전 9:05",
        "content": "코스피 코스닥[연합뉴스TV 캡처](서울=연합뉴스) 이미령 기자 = 코스피가 23일 약세 출발했다.    이날 오전 9시 1분 현재 코스피는 전날보다 13.72포인트(0.56%) 내린 2,448.78을 가리키고 있다.    지수는 전장보다 13.19포인트(0.54%) 내린 2,449.31에 개장했다.    같은 시간 코스닥지수는 전날보다 6.63포인트(0.83%) 내린 789.24다.    already@yna.co.kr"
    },
    {
        "title": "“연준 긴축 우려에 국채 ETF 수급 변동성 확대”",
        "date": "2022.08.23. 오전 8:50",
        "content": "한화투자증권 보고서[이데일리 유준하 기자] 7월 연방공개시장위원회(FOMC) 의사록이 발표되고 연방준비제도(연준·Fed) 인사들의 매파적 발언이 이어지면서 미국 상장지수펀드(ETF) 시장에서는 단기 국채 ETF로부터 자금이 유출됐다. 이에 향후 변동성이 확대될 것이란 전망이 나온다.\n\n\n\n23일 박은석 한화투자증권 연구원은 “이번주 잭슨홀 미팅이 예정돼 있지만 단기 국채 ETF 자금 유출은 지속될 것으로 보인다”며 “유입폭은 다소 둔화됐으나 회사채 ETF로의 자금 유입이 지속됐다”고 짚었다.미국 ETF 시장은 대형주, 성장주를 중심으로 자금이 유입됐다. 다만 연준 긴축 우려가 확대되면서 자금 유입 강도는 전주보다 약해졌는데 내달 FOMC 기준금리 75bp(1bp=0.01%포인트) 인상에 대한 우려가 커지자 금융 섹터로의 자금 유입은 확대됐다.박 연구원은 “지난달 FOMC 의사록 발표 이후 연준의 긴축 행보를 경계하며 단기 국채에서 자금이 유출됐다”며 “7월 FOMC 의사록에서 연준의 물가 안정 의지가 재확인되고 연방준비은행 총재들의 매파적 발언이 이어졌다”고 말했다.미국 상장 ETF 중 국내 주식이 포함된 종목은 총 354개로 지난주 상장 ETF를 통해 국내 주식시장에 약 248억원이 유입된 것으로 추정된다. 선진국과 신흥국 ETF를 통해 각각 136억원, 139억원이 유입됐다. 영국도 마찬가지로 회사채 ETF에 자금이 유입됐다. 박 연구원은 “미국 ETF 시장과 마찬가지로 회사채 ETF로의 자금 유입은 다소 둔화됐는데 미국 주식 ETF에서는 지난주에 이어 자금 유출이 지속되고 있다”며 “영국 상장 ETF 중 국내 주식이 포함된 종목은 123개로 지난주 영국 상장 ETF를 통해 국내 주식시장에 약 36억원이 유입된 것으로 추정된다”고 분석했다."
    },
    {
        "title": "\"컴투스 목표가 10.7만→10만원…실적전망치 하향\"",
        "date": "2022.08.23. 오전 8:49",
        "content": "이베스트투자증권 보고서\n\n\n\n[서울경제] 이베스트투자증권(078020)은 컴투스의 실적 전망치를 다소 하향했다며 목표주가를 10만 7000원에서 10만 원으로 내려잡았다. 투자의견은 매수를 유지했다.23일 이베스트투자증권에 따르면 컴투스의 올해 매출액은 7420억 원, 영업이익은 129억 원으로 추정된다. 성종화 이베스트투자증권 연구원은 \"'서머너즈워:크로니클 Non P2E'의 3분기 평균 매출순위는 10위권 중후반 정도가 될 가능성이 크다고 판단한다\"며 \"첫 분기 일평균 매출은 종전 대비 하향했으며 이로 인해 3분기 이후 실적 전망치도 다소 하향됐다\"고 밝혔다.다만 성 연구원은 신작들의 4분기 흥행 가능성을 주목했다. 그는 \"4분기 다수 신작 중 일부가 시장 기대수준 정도의 히트만 시현해도 신작모멘텀 및 성장모멘텀 부재로 인한 고질적인 멀티플 디스카운트 부분은 상당수준 해소될 수 있을 것이다\"며 \"투자 관전포인트는 중장기적으로는 P2E 게임, 메타버스 등 블록체인 사업 성장성이 관건이다\"고 말했다."
    },
    {
        "title": "\"SK아이이테크놀로지 목표가 16만→12만원…실적 부진 불가피\"",
        "date": "2022.08.23. 오전 8:29",
        "content": "KB증권 보고서\n\n\n\n[서울경제] KB증권이 SK아이이테크놀로지(361610)가 올해 부진한 실적을 거둘 전망이라며 목표주가를 16만 원에서 12만 원으로 내려잡았다. 투자의견은 매수를 유지했다.23일 KB증권에 따르면 올해 SK아이이테크놀로지의 매출액은 6342억 원, 영업적자는 209억 원으로 추정된다. 이창민 KB증권 연구원은 \"경기 둔화와 공급 차질로 인해 전방산업의 수요 감소, 중국·폴란드 신규 라인 가동에 따른 초기 가동 관련 비용 발생, 러시아-우크라이나 전쟁 여파로 에너지 가격 상승, 점유율 확대를 위한 공격적인 단가 인하 등으로 실적 부진이 불가피 할 전망\"이라고 밝혔다.이 연구원은 SK아이이테크놀로지가 2023년 흑자전환에 성공할 것으로 전망했다. 그는 \"본격적인 실적 반등은 유럽 전기차 시장 회복과 폴란드 2단계(phase 2) 가동이 시작되는 내년부터 가능할 것으로 예상한다\"며 \"고정비 비중이 높은 분리막 사업 특성상 수요 회복은 빠른 실적 개선으로 이어질 것이다\"고 분석했다."
    },
    {
        "title": "\"잭슨홀 미팅 우려에 美 증시 급락…당분간 변동성 지속\"",
        "date": "2022.08.23. 오전 8:21",
        "content": "[이데일리 안혜신 기자] NH투자증권은 23일 미국 증시에 대해 당분간 변동성이 지속될 것으로 봤다.22일(현지시간) 미국 뉴욕 3대 지수는 잭슨홀 미팅을 앞두고 연준의 매파적 발언 공포감 확대로 하락했다. 스탠더드앤드푸어스(S&P)500지수는 2.14%, 나스닥지수 2.55%, 다우존스산업평균지수 1.91% 각각 하락했다.조연주 연구원은 “전주 연준위원들의 잇따른 매파적 발언에 9월 연방공개시장위원회(FOMC)에서 75베이시스포인트(bp) 금리인상 확률이 크게 상승했다”면서 “잭슨홀 미팅에서 제롬 파월 의장 역시 매파적 스탠스를 취할 것이라는 우려에 금리 리스크 재확산했다”고 설명했다.\n\n\n\n미국 10년물 금리는 지난달 21일 이후 재차 3%선을 상회했으며 달러 지수는 장중 109 포인트를 웃돌았다. 이에 따라 유로 패리티가 재차 깨지면서 지난 2002년이후 가장 낮은 0.9928 기록했다. 섹터별로는 전 업종이 하락했지만 테크, 커뮤니케이션 등 성장주 중심으로 큰 폭으로 빠졌다. 애플 2.3%, 아마존 3.6%, 구글 2.5%, 넷플릭스 6%, 엔비디아 4.6%, 마이크론 3.6% 등 대형 테크주들이 모두 하락했다.조 연구원은 “올해 미국 주가지수는 실질 금리와 가장 큰 연동성을 보였다”면서 “6월 이후 실질 금리 하락이 주가지수의 랠리를 견인했다”고 분석했다. 따라서 향후 예상보다 낮은 금리와 견조한 실적이 뒷받침 돼야 주가지수 상승 모멘텀으로 작용할 것이라는 설명이다.다만 미국 주당순이익(EPS) 전망치는 지속적으로 하향 조정되는 가운데 2022년 이익전망치는 전년대비 3%, 2023년은4% 증가에 불과한 상황이다. 여기에 물가 지표의 하락 속도가 예상보다 느릴 경우 이는 더 공격적인 긴축에 따른 경기침체 우려를 높일 것으로 전망했다.조 연구원은 “과거 지난 1981년 이후 나타난 17번의 베어마켓 랠리와 비교해보면 유사한 흐름”이라면서 “해당 기간동안 평균적으로 43일랠리가 이어졌으며 저점대비 14% 상승했다”고 분석했다. 그는 이어 “최근 S&P 500 지수는 저점대비 17% 상승했으며 63일동안 지속됐다”면서 “물가 등 경제지표에 따라 연준 스탠스 확인하며 당분간 변동성 확대 장세는 지속될 전망”이라고 덧붙였다."
    },
    {
        "title": "\"새내기주 중 2분기 실적 우수한 종목 주목…HPSP·바이오플러스 등\"",
        "date": "2022.08.23. 오전 8:20",
        "content": "[이데일리 안혜신 기자] 흥국증권은 상장 1년 미만 새내기주 중 실적이 우수한 종목에 주목했다.최종경 연구원은 23일 “유가증권(코스피)과 코스닥 시장에서 새로 상장한 기업들 중 신규 상장일 기준 1년 미만의 기업들을 ‘신규 상장기업’으로 분류한다”면서 “지난해 9월부터 올해 8월까지 신규 상장한 기업들(88개사) 중 현재까지 분·반기보고서 또는 공정공시를 통해 올해 2분기(4~6월) 실적 발표한 기업들의 분기 실적을 살펴보고, 외형 성장, 이익성장, 수익성 등 실적 흐름이 우수한 기업들을 선별했다”고 말했다.\n\n\n\n정기보고서 제출은 주권상장법인이 지켜야하는 의무로 시장에 새로 상장한 기업들 역시 이러한 의무를 새로 부여 받는다. 규정에 따라 분기·반기보고서를 최초로 제출하는 신규 상장기업의 경우 15일의 기한 연장을 부여 받아 연장 기한 내 정기보고서를 제출하는 경우도 자주 발생하며, 정기보고서 제출 기한에 임박해 신규 상장하는 기업은 분기·반기보고서 제출 의무는 다음 분기부터 적용되는 경우도 있어 신규상장 기업의 분기실적 점검을 위해서는 세심한 관심이 필요하다는 설명이다.주목할 만한 기업으로 외형과 이익 성장률, 수익성에서 모두 상위권을 기록한 HPSP(403870), 바이오플러스(099430), 와이엠텍(273640), 바이오에프디엔씨(251120)를 실적 우수 기업군으로 꼽았다.또 외형과 이익성장률 두 가지 항목에서 양호한 실적 성장세를 보여준 비씨엔씨(146320), 지아이텍(382480), 지앤비에스엔지니어링(382800) 등도 관심 기업군으로 제시했다. 이밖에 영창케미칼(112290), 누보(332290), 모아데이타(288980) 등 전년동기대비 분기 흑자전환에 성공한 기업군의 향후 주가 흐름도 눈 여겨 볼 필요가 있다고 조언했다.최 연구원은 “전기 대비(QoQ) 매출액 및 영업이익 증가율은 각 기업의 분기 실적 계절성 등 일회성 요인들의 적용 변수가 있으므로 각 기업별 사업 구조 등을 감안해서 보조 지표로 참고해야 한다”고 설명했다."
    },
    {
        "title": "“기술적 조정 가능성…2차전지, 자동차 업종에 주목”",
        "date": "2022.08.23. 오전 8:05",
        "content": "메리츠증권 보고서[이데일리 유준하 기자] 최근 증시가 하락하는 가운데 약세장의 시작이라기 보다 기술적 조정일 가능성이 있다는 분석이 나온다. \n\n\n\n23일 이진우 메리츠증권 연구원은 “달러화 강세로 야기된 환율 시장의 변동성은 투자자들 불안감을 증폭시킨다”며 “가격 변수만 놓고 보면 판단은 어렵지만 패턴만 놓고 보면 현재 가장 밀접하게 움직이고 있는 과거 사례는 1960년대와 1970년대 그리고 2006년, 2013년”라고 설명했다.그는 주가 조정이 저점을 다시 낮추는 약세장일 가능성이 낮다고 봤다. 이유는 회복 과정에서 경기 논란에 따른 속도조절과 변동성은 수반되겠지만 급격한 조정 가능성은 낮게 보기 때문이다. 또한 추세적 약세장의 원인인 깊은 경기침체의 조건에는 부합하지 않는다고 짚었다.이 연구원은 “부채의 경우 절대규모는 늘어나고 있지만 국내총생산(GDP) 대비 부채 규모는 2008년 금융위기 95%에 비해 크게 낮은 73.8% 수준으로 안정화돼 있으며 가처분 소득 대비 원리금 상환 부담도 9.5%로 1980년 이후 평균치인 11%를 하회하고 있다”고 설명했다.향후 모니터링할 요소는 환율이라고 짚었다. 유럽과 중국 경기불안으로 달러화 강세 압력이 강해진 결과로 풀이되나 단기간의 급격한 환율 변동은 주식시장에 불편하다는 이유에서다. 그간 달러화의 급격한 강세는 신흥국 전반의 불확실성과 연동돼왔다는 점에서 현재는 예전과는 다소 상이한 패턴이라고도 분석했다.업종별로는 2차전지와 자동차가 양호한 것으로 나타났다. 이 연구원은 “2차전지는 가격과 판매량이 상대적으로 양호한 가운데 반도체와 자동차는 판매량의 힘으로, 화학과 정유, 철강 등은 가격의 힘으로 실적을 내고 있다”며 “수출기업에 한정해 본다면 판매량이 안정적으로 증가하는 업종인 2차전지와 자동차, 반도체 순으로 선호한다”고 말했다."
    },
    {
        "title": "[굿모닝 증시]잭슨홀 경계·강달러에 약세 보인 美 증시…코스피 하락 출발 예상",
        "date": "2022.08.23. 오전 8:03",
        "content": "[이미지출처=로이터연합뉴스]23일 국내 증시는 잭슨홀 미팅을 앞두고 하락 마감한 미국 증시의 영향으로 하락 출발이 예상된다.22일(현지시간) 뉴욕증권거래소(NYSE)에서 S&P500지수는 전 거래일보다 2.14%(90.49포인트) 내린 4137.99에 장을 마감했다. 기술주 중심의 나스닥 지수는 2.55%(323.64포인트) 하락한 1만2381.57에, 다우존스30 산업평균지수는 1.91%(643.13포인트) 밀린 3만3063.61에 거래를 마쳤다. S&P500과 나스닥 지수는 지난 6월16일 이후 가장 큰 폭의 하락을 기록했다.이번 주 예정된 잭슨홀 미팅을 앞두고 투자자들이 경계 심리를 나타낸 것으로 추정된다. 제롬 파월 미국 연방준비제도(Fed) 의장은 오는 26일 잭슨홀 미팅에서 '경제 전망'을 주제로 연설할 예정인데, 오는 9월 연방공개시장위원회(FOMC)를 앞두고 파월 의장의 연설에 시장의 관심이 쏠린다.달러화의 강세 추이 역시 지켜봐야 할 것으로 보인다. 전날 서울 외환시장에서 원·달러 환율은 전 거래일보다 13.9원 오른 1339.8원에 마감했다. 환율은 전날 오후 장 중 직전 거래일 종가보다 14.3원 상승한 달러당 1340.2원까지 올랐는데, 환율이 1340원을 넘어선 건 금융위기 당시인 2009년 4월29일의 1357.5원(고가 기준) 이후 약 13년4개월 만이다. 달러 대비 유로화 역시 약세를 보였다. 유로화는 달러 대비 0.9924달러까지 떨어지며 1달러 밑으로 내렸다.달러화 강세가 기업 실적에 부정적인 영향을 줄 수 있다는 지적이 나온다. 미래에셋증권에 따르면 달러화가 전년 대비 15% 이상 절상됐을 경우 이후 1~4분기 이내에 기업 이익이 둔화된다. 이에 내년 상반기 미국 기업의 이익이 전년 대비 마이너스를 기록할 것으로 전망된다. 특히 기술주의 경우 달러 강세의 영향을 크게 받는다.서상영 미래에셋증권 미디어콘텐츠본부장 \"기술주 중심 내린 美 증시…코스피 하락 출발 예상\"\n\n\n\n23일 국내 증시는 0.7% 내외의 하락 출발이 예상된다. 다만 중국 정부의 경기부양 의지가 높은 가운데 미국의 경기가 견고하다는 점을 고려하면 하락 폭이 확대되기보다는 제한적인 하락을 보일 것으로 전망된다.미국 증시가 달러화 강세 여파로 인해 기술주 중심으로 하락한 점은 한국 증시에 부정적인 영향을 줄 것으로 전망된다. 특히 공격적인 Fed에 대한 우려 속에서 반도체 종목이 광범위하게 내리며 필라델피아 반도체 지수가 3.72% 하락하고, 중소형 지수인 러셀2000지수도 2.13% 하락하는 등 심리적인 부담이 확대된 점도 부정적인 요인이다.물론, 미 증시 하락의 원인 중 하나인 러시아의 대유럽 천연가스 공급 중단 이슈는 전날 한국 증시에 영향을 줬던 점을 감안하면 낙폭이 확대될 가능성은 크지 않다. 여기에 달러 강세와 미국 국채 금리 급등의 원인 또한 새로운 이슈가 부각됐다기보단 최근 지속적으로 영향을 줬던 이슈라는 점을 감안해야 한다. 잭슨홀 미팅을 앞두고 변동성이 확대될 수는 있으나, 지속될 가능성 또한 제한적이다.한지영 키움증권 연구원 \"美 조정에 약세 흐름 전망…조정 압력 크지 않아\"\n\n\n\n23일 국내 증시는 미국 증시의 추가 조정 속에서 매크로 불확실성의 영향을 받으면서 약세 흐름을 보일 전망이다. 최근 원·달러 환율 상승 과정에서도 지속되고 있었던 외국인 순매수도 현재 환율 레벨이 추가적으로 상승한다면 순매도로 전환할 수 있음에 유의해야 한다.다만 현재 코스피의 밸류에이션 매력은 유효하며 최근 반등 랠리 국면에서 한국은 미국 증시 대비 베타(변동성)가 낮았던 만큼, 조정 압력도 상대적으로 크지 않을 것으로 예상한다. 3분기 실적 시즌까지 시간이 남기는 했지만, 자동차, 반도체, 가전 등 수출주들의 환율 효과도 주목해볼 필요가 있다. 3분기 현재 평균 환율이 1310원대로 지난 분기에 비해 상승했다는 점을 감안한다면 2분기 실적 시즌 이후 후퇴했던 환율 효과에 대해 시장의 관심이 재차 높아질 전망이다.잭슨홀 미팅은 파월 Fed 의장이 기존에 예상했던 것보다 매파적인 스탠스를 보일 것이라는 의견이 주류로 부상하고 있는 것으로 보인다. 지난주까지만 해도 0.5%포인트 금리 인상으로 컨센서스가 형성됐던 9월 FOMC 예상 결과는 현재 0.75%포인트 인상으로 바뀐 상황이다.글로벌 강달러는 잭슨홀 미팅 불확실성에 따른 자체적인 달러 강세 영향도 있겠지만, 유로화와 달러화의 1대1 패리티 붕괴 등 달러 대비 다른 통화의 약세에서 기인한 것으로 보인다. 현재 시장은 인플레이션뿐 아니라 글로벌 경제 성장에 대한 민감도가 높아진 상황이다."
    },
    {
        "title": "\"강달러 이어진다…원달러 환율 1365원 갈 수도\"",
        "date": "2022.08.23. 오전 8:02",
        "content": "하나증권 보고서[이데일리 김보겸 기자] 원달러 환율이 하반기에도 추가로 오를 수 있다는 전망이 나왔다. 하나증권은 23일 “시장과 연준의 시각 차이가 가격 변동성을 확대시키고 있으며 외환 시장이 대표적”이라며 이 같이 밝혔다. \n\n\n\n7월 중순까지만 해도 원달러 환율이 미국 중앙은행 연방준비제도의 자이언트 스텝(0.75%포인트 인상)을 경계하며 고점 기준 1326.7원까지 올랐지만 이후 연준의 금리 인상이 실물경제에 미칠 충격을 생각하며 1300원 초반대로 하향 안정됐다. 하지만 연준은 당분간 긴축을 이어갈 전망이라는 설명이다. 전규연 하나증권 연구원은 “포워드 가이던스를 제공하지 않기로 한 연준은 지금 당장 보이는 것들만 볼 것”이라며 “고용시장이 예상보다 좋아 긴축을 지속할 수 있는 여건이 조성되고 있다”고 했다. 미국 소비자물가지수(CPI), 생산자물가지수(PPI), 수입물가 등 각종 물가지표들은 이제 물가가 잡힐 기미를 보인다는 것이지 연준의 목표(2%) 수준으로 하락하지는 않았다는 것이다. 전 연구원은 “데이터에 기반한 선택을 하는 연준은 꾸준히 50bp나 75bp의 금리 인상이 적절하다는 뜻을 비출 것이며 현재의 긴축 기조에서 후퇴하지 않을 것”이라고 내다봤다. 최근 원달러 환율이 2거래일 연속 연고점을 경신한 것도 연준의 긴축 기조를 황급히 반영하며 환율이 급등한 것이라는 설명이다. 지난 22일 원달러 환율은 1340원을 돌파했다.오는 25일~27일 열리는 잭슨홀 미팅에서도 제롬 파월 연준 의장과 주요 인사들이 물가의 추세적 하락을 유도하기 위해 경기를 일부 제약하는 정도의 강한 긴축 스탠스를 주장할 것으로 보인다. 전 연구원은 “하반기 미 달러는 연준의 정책 기조와 미국과 유럽의 체력 차이를 반영해 강보합 흐름을 이어갈 것”이라고 전망했다. 유럽은 에너지 가격 상승과 대내외 불확실성으로 경기 하방 압력을 받는데다, 중국 경기에 대한 우려와 위안화 약세도 원화에 부담으로 작용할 수 있다. 그는 “1차 저항선은 1350원 수준으로 판단하며 저항선 돌파 시에는 1365원 수준까지 상단을 열어둘 필요가 있다”며 “하반기 원달러 환율은 3분기 1320원, 4분기 1315원 수준을 예상한다”고 했다."
    },
    {
        "title": "\"원화 약세 4분기 이어질 가능성 낮아…조선·에너지 등 주목\"",
        "date": "2022.08.23. 오전 7:55",
        "content": "[이데일리 안혜신 기자] 현대차증권은 원화 약세가 4분기까지 이어질 가능성은 낮다고 봤다.이재선 현대차 연구원은 23일 “강달러-유로화 약세 구도는 미국과의 금리차보다는 유로존 펀더멘털에 대한 우려가 일조했다”면서 “불리한 여건 속에서도 원화는 4분기로 진입할수록 상대적 약세 가능성은 낮다”고 말했다.지난주 달러 인덱스가 108선에 올라서며 10주 만에 최고치를 기록했다. 다만 이번 강달러를 견인했던 재료는 미국 연방준비제도(Fed) 금리 인상 경로에 대한 민감도 보다는 천연가스 가격 상승, 이에 따른 유로화 약세다. 유럽연합(EU)은 천연가스 재고 확충을 위해 8월부터 내년 3월까지 15% 수준으로 수요를 감축하는 방안을 자발적으로 권고하고 있지만 유로존 평균 천연가스 재고 수준은 과거 5년치 평균을 하회한다. 천연가스 재고는 겨울로 접어들며 11월 이후 점차 줄어들 전망이다.\n\n\n\n이 연구원은 “네덜란드 TTF 가스 9월물 선물 가격은 상승해 메가와트시(㎿h)당 223유로를 기록, 연초 이후 350% 가까이 상승했다”면서 “이를 반영해 선물시장에서의 강달러-유로화 약세 베팅은 7월 이후 이어지고 있는 상황”이라고 설명했다.지난주 독일 분트채 10년물 금리 급등(33bp)에도 유로화가 약세를 보였던 이유는 통화정책보다 유로존 펀더멘탈 우려가 약세 압력에 상당부분 기여하고 있다고 봤다. 영란은행(BoE) 등 주요국 중앙은행은 최근 통화정책회의를 통해 스태그플레이션가능성을 기정사실화 했다.이 연구원은 “독일 산업체 전력 가격은 올해 들어 지난달까지 37.2% 수준까지 상승했으며, 소비자 부담 전기요금은 전년 대비 약 7배 상승했다”면서 “구원 투수는 미 연준의 완화적인 스탠스인데 9월 연방공개시장위원회(FOMC)에서 50베이시스포인트(bp), 70bp 금리 인상 가능성은 각각 59%, 41% 수준으로 기존 경로에서 크게 벗어나지 않고 있다”고 전망했다. 여기에 러시아 스탠스도 변함없다면 재점화된 강달러-유로화 약세는 한동안 지속될 것이라는 의견이다.8월 소비자물가지수(CPI)와 9월 FOMC 회의 등 굵직한 이벤트들이 남아 있는 점 또한 달러 약세 압력을 제한하는 요인으로 봤다. 다만 4분기로 진입할 수록 원화 상대적인 약세 가능성은 낮다고 전망했다. 이 연구원은 “그동안 원화 약세를 촉발했던 요인은 WTI 상승에 따른 수입 물가 부담 및 기업 마진 둔화 우려였다”면서 “하지만 국내 수입물가는 전년 기준 2개월 연속 하락했고, 원화와 연관성이 높은 수출-수입물가 스프레드는 5월 저점을 형성했다”고 설명했다.그는 이어 “원·달러 환율은 코스피 영업이익률에 9개월가량 선행하는데 이를 감안할 시 이익의 바닥을 마무리 짓는 구간은 4분기가 될 가능성이 높다”면서 “8월 달러 강세(+2.6%) 가 지속됐지만 외국인이 2조5000억원가량 순매수 우위를 보였던 점은 국내 증시 약세에 대한 시각에 변화를 주고 있다는 의미이기도 하다”고 덧붙였다. 특히 관련 리스크 헤지 업종(조선, 에너지, 음식료, 유틸리티, 헬스케어)에 주목할 필요가 있다고 조언했다."
    },
    {
        "title": "[클릭 e종목]신한지주, 일시적 수급 공백…펀더멘털 가장 양호",
        "date": "2022.08.23. 오전 7:11",
        "content": "하나증권은 23일 신한지주에 대해 투자의견 매수와 목표주가 5만원을 유지한다고 밝혔다. 7월 이후 주가는 4.3% 하락해 타행 대비 상대적 약세를 시현했다. 이는 2분기 코스피와 은행주 급락기에 덜 하락한 탓도 있지만 KT의 주식매입이 종료되면서 수급 공백이 발생했기 때문으로 풀이된다. KT는 지난 1월 신한지주 주식 4375억원가량을 특정금전신탁을 통해 1년간 매수하기로 결정했는데 4월 말부터 7월 초까지 집중 매수해 전량 취득 완료한 것으로 추정된다. 따라서 대규모 기관 수급 요인이 갑자기 소멸되면서 최근 주가가 약세를 보였지만 경쟁사 대비 다시 낮아진 멀티플과 양호한 펀더멘털 등을 감안시 업종 내 초과상승세가 재현될 가능성이 크다고 판단된다.최정욱 하나증권 연구원은 \"2분기에 이어 3분기에도 NIM이 시중은행 중 가장 큰 폭으로 상승하고, 앞으로도 경쟁사들을 상회하는 개선 폭이 기대된다\"면서 \"3분기에는 이자이익과 비이자이익, 충당금 등이 모두 개선되면서 경상순익이 1조4000억원을 웃돌고, 신한금융투자 사옥 매각익 세후 3220억원까지 포함할 경우 표면순익이 1조7000억을 상회할 것으로 전망된다\"고 짚었다.한편 2분기 은행 NIM은 12bp나 상승해 타행들을 압도했는데 금리인상에 따른 대출금리 상승 외에도 요구불예금 증가에 따른 조달코스트 상승 억제 요인도 한몫했다. 소상공인시장진흥공단의 손실보전금 유입 등 서울시금고 유치의 영향이 컸던 것으로 추정된다. 2분기 예대율이 96.9%로 시중은행 중 가장 낮은데다 LCR 비율은 전년 말 89.6%에서 98.1%까지 상승하면서 경쟁사의 LCR 비율 등을 감안시 향후에도 NIM 개선 여력이 더 높은 상황(LCR 비율이 낮을 경우 고유동성자산 확보 등에 따른 NIM 하락 압력 발생 불가피)이다. 3분기에도 동사의 NIM 개선 폭은 최소 9bp 이상으로 시중은행 중 가장 높을 것으로 전망된다.혁신금융서비스로 지정돼 올해 론칭한 신한은행 음식주문 중개플랫폼 땡겨요가 낮은 중개수수료와 빠른 정산서비스를 바탕으로 높은 성장세를 보이고 있다고 주요 언론에 보도됐다. 이 외에 마이카, 올댓, 제주지니, 하우핏 등 그룹의 비금융 생활플랫폼 MAU는 271만명에 달한다. 최근 금산분리 완화 가능성 및 은행들의 비금융사업 진출 기대감이 커지고 있는 가운데 테스트베드로서의 역할을 톡톡히 하고 있다는 점에서 긍정적으로 평가된다."
    },
    {
        "title": "배당 많이 주는 히든챔피언, 자동초점 렌즈 성장세가 관건[앤츠랩]",
        "date": "2022.08.23. 오전 7:00",
        "content": "삼양옵틱스    삼양옵틱스는 DSLR, 미러리스 카메라 바디에 호환이 되는 ‘교환렌즈’를 만드는 회사입니다. 일본의 캐논과 니콘, 소니 등이 만드는 유명 브랜드 카메라에 삼양옵틱스가 만든 렌즈를 끼워서 사용할 수 있는 거죠. 자동차 부품도 순정 부품이 비싸서 대체 부품을 쓸 때가 있잖아요. 카메라 렌즈도 브랜드에서 나온 순정은 비싸니까 유사한 품질에 저렴한 제품을 만들어 판매하는 시장이 존재하는 거죠. 영어로는 ‘서드파티(Third-party, 제 3자라는 뜻)’ 시장이라고 합니다. 삼양옵틱스는 이 틈새시장에서 '가성비'를 무기로 '히든챔피언'에 올라선 기업입니다. ━   번 돈 대부분을 배당…\"회사 성장하려면 수익을 주주에게\"    이 회사, 증권가에선 배당을 많이 주는 걸로 유명합니다. 배당을 어느 정도로 많이 주느냐. 제품을 팔아서 각종 비용을 뺀 당기순이익의 대부분을, 어떨 땐 번 돈보다도 더 많은 배당을 하는 회사입니다. 증권 용어로 이걸 ‘배당성향’(당기순이익 중 배당금이 차지하는 비율)이라고 합니다.      지난해 삼양옵틱스의 배당성향은 무려 85%였습니다. 지난해 당기순이익이 106억원이었는데 주주들에게 나눠준 배당금 총액이 91억원이나 됐었죠. (회사엔 15억원만 남기고 주주들에게 ‘아낌없이 퍼줬다’는 것!) 심지어 2020년에는 당기순이익이 21억원이었는데 배당금은 60억원(배당성향은 무려 282%)을 풀었어요. 지난해 코스피 기업들의 평균 배당성향이 35%(삼성전자가 특별배당을 해서 예년보다도 높은 수준), 코스닥 기업들은 27% 정도인 것과 비교해보면 상당히 높은 수준이라는 것을 알 수 있습니다.      물론 배당성향이 높다고 무조건 좋은 건 아닙니다. 회사가 돈을 벌면 설비 투자를 해서 생산 능력을 키우든지, 새로운 사업에 진출하든지 재투자를 해서 성장해야 하는데 번 돈을 다 나눠주면 주가엔 오히려 부담이 될 수도 있기 때문이죠. 증권가 일각에선 2019년 이 회사를 인수한 현 최대주주가 사모펀드(엘케이에이투홀딩스 지분율 68.13%)라서 고배당 정책을 이어가고 있다고 해석하기도 합니다. (인수 이후 고배당 정책으로 투자금을 회수한다는 측면에서…)     \n\n\n\n셔터스톡       우려가 나올 정도의 고배당 정책을 유지하는 이유가 궁금해서 저희 앤츠랩이 직접 회사 IR담당자에게 물어봤는데요. 일단 사모펀드가 최대주주라서 그런 건 아니라고 칼 같이 답하더라고요.      회사 측에선 2017년 코스닥 상장 이후부터 꾸준히 이어진 ‘주주 친화 정책’의 일환이라고 설명합니다. 그리고 일반적인 생각과 달리 렌즈 만드는 데는 설비 투자보다 정밀 가공할 수 있는 인력들이 더 중요하다고 해요. 삼양옵틱스는 렌즈 분야 업력만 50년이라 그런 인재들을 다수 확보하고 있다고 합니다. 때문에 고배당 정책으로 설비 투자를 못 해 회사의 성장을 가로막을 정도는 아니라는 설명입니다.      이제 삼양옵틱스 주식을 사면 얼마나 배당받을 수 있는지 계산을 한번 해보죠. 지난해 배당수익률은 8.1%였고, 최근 5년간 평균 배당수익률은 7.3%였습니다. 100만원어치의 주식을 샀다면 세전 7만~8만원가량을 기대할 수 있겠네요. (주식이 더 쌀 때 사둔다면 배당수익률은 더 높아질 수 있으니 쌀 때 잘 사는 게 중요!)      최근엔 분기 배당까지 하기로 했어요. 이 '배당 맛집'을 알아주는 단골손님들 위주로 방문하다 보니 배당 시즌에만 주가가 오르고 이후엔 내리는 패턴이 있었죠. 이것을 어느 정도 완화하려는 시도라고 볼 수 있습니다.     \n\n\n\n 삼양옵틱스 MF 14mm F2.8 MK2 렌즈로 찍은 사진. 삼양옵틱스     ━   전문가 시장선 글로벌 1위…일반인 시장 성장세가 관건      이쯤 되면 “배당 많이 줘도 주가 떨어지면 어떡하냐”는 질문이 나오겠죠. 더욱이 “‘교환렌즈’는 잘 모르겠지만 스마트폰 카메라가 이렇게 좋아지고 있는데 카메라 렌즈 장사가 잘 될까?”라는 의구심이 생길 법합니다. 회사 측에선 “방법이 다 있지”라는 입장.       먼저 카메라 렌즈 시장을 한 번 들여다보겠습니다. 카메라 렌즈는 전문가들을 타깃으로 한 MF(Manual Focus, 수동 초점 렌즈)와 초급자·중급자 등을 타깃으로 한 AF(Auto Focus, 자동 초점 렌즈)로 나뉩니다. MF는 초점이나 조리갯값 등을 수동으로 조절해야 해서 사진을 잘 아는 사람들이 다룰 수 있는 렌즈인 반면, AF는 반셔터를 누르면 자동으로 조절이 되는 렌즈라 누구나 사용할 수 있죠.      교환렌즈 제품군도 당연히 동일합니다. 글로벌 교환렌즈 시장은 2020년 기준 2조5000억원 수준입니다. 전문가 수요만 한정돼 있는 MF 시장은 이 중 5%, 대중들을 상대로 하는 AF 시장은 95%를 차지하고 있습니다.     \n\n\n\n삼양옵틱스 XP 14mm F2.4 렌즈로 찍은 사진. 삼양옵틱스       삼양옵틱스는 2013년 MF 시장에 먼저 뛰어들었습니다. 1972년 삼양광학공업으로 사업을 시작한 삼양옵틱스는 아날로그 카메라 교환식 렌즈 제조사로 성장했지만 디지털 시대로 전환되면서 상당한 부침을 겪었는데요. CCTV용 렌즈로 주력 제품을 바꾸기도 했지만, 결과적으로 적자를 면치 못했죠.      그러다 2013년 사모펀드 VIG파트너스가 회사를 인수하면서 회사의 체질 개선이 시작됩니다. 사업부를 나누고, 유가증권시장에서 자진 상장폐지도 하게 됩니다. 이때 삼성전자 이미징 마케팅 상품기획 총괄 임원 출신인 황충현 대표가 영입되는데요. 황 대표는 기존 주력 제품이었던 CCTV 렌즈를 과감히 포기하고 과거 카메라 렌즈 제조사의 명성을 되찾기 위해 디지털카메라 MF 시장에 뛰어들기로 합니다.      당시 글로벌 MF 교환렌즈 시장은 독일의 자이스(ZEISS)가 시장을 지배하고 있었는데요. 삼양옵틱스는 고가인 자이스 렌즈와 경쟁하기 위해 30~40% 저렴하면서 성능은 유사한 렌즈를 선보이며 시장을 장악하기 시작합니다. (카메라를 좀 아시는 분들 사이에서 삼양옵틱스 별명은 ‘삼자이스’라고 하네요.) 현재는 미국과 유럽을 중심으로 현재 전 세계 60여개국으로 유통되고 있고요. 글로벌 시장조사업체 NPD그룹에 따르면 미국 시장에서 2021년 판매량 기준(누계)으로 삼양옵틱스가 70% 이상을 점유하며 1위를 차지했다고 합니다.      \n\n\n\n셔터스톡    하지만 MF 시장은 규모 자체가 크지 않은 데다 성장이 둔화하고 있습니다. 2016년 삼양옵틱스가 시장이 20배 이상 큰 AF 시장에 뛰어든 이유입니다. 2017년 재상장한 삼양옵틱스로서는 새로운 성장 모멘텀을 보여줄 필요도 있었겠죠.      AF 시장은 AF 프라임렌즈 시장과 AF 줌렌즈 시장으로 나뉩니다. 프라임렌즈는 줌 기능이 지원되지 않지만 가격이 줌렌즈보다 대체로 저렴하고 조리개 수치가 낮은 편이라 상대적으로 적은 양의 빛에도 사진을 흔들리지 않게 찍을 수 있는 장점이 있습니다.      삼양옵틱스는 2016년 AF 프라임 렌즈를 처음 출시하며 시장에 진입했고, AF 줌렌즈 시장엔 지난해에 뛰어들었습니다. AF 시장에 진입이 늦은 만큼 경쟁사인 일본의 탐론과 시그마, 켄코토키나에 비해 시장 점유율이 낮습니다.      하지만 그 시장 규모가 큰 만큼 AF 매출액은 이미 MF 매출액을 넘어서고 있습니다. 지난해 AF 매출액은 271억원, MF 매출액은 289억원이었고요, 올 상반기에는 AF 매출액이 161억원으로 MF 매출액(70억원)을 압도하며 전반적인 매출 성장세를 견인하고 있습니다.      2020년엔 코로나19로 실적이 다소 주춤했어요. 아무래도 사람들이 밖에 돌아다니질 않으니 사진 찍을 일도 많이 줄어든 탓이죠. 하지만 코로나19 확산세가 주춤해지면서 최근 실적이 다시 회복되고 있습니다.      \n\n\n\n그래픽=차준홍 기자 cha.junhong@joongang.co.kr           여기에 유튜브 등 개인 동영상 촬영, 넷플릭스 등 OTT 활성화에 따라 동영상용 렌즈 시장이 성장하고 있는데 삼양옵틱스도 이런 수요에 맞게 동영상 전용 렌즈도 지속적으로 출시할 예정이라고 합니다.      신사업도 추진하고 있습니다. 삼양옵틱스의 기술력을 잘 살릴 수 있는 분야 중 B2B 시장에서 성장 가능성이 있는 두 분야입니다. 산업 현장에서 화재 감시 기능을 할 수 있는 열화상 카메라 사업과 2차전지, 디스플레이 등 산업용 검사 장비에 적용되는 머신비전 렌즈 사업을 추진하고 있습니다. 아직은 사업 초기 단계로 제품 라인업을 확대하고 있고, 인프라 확충에 집중하고 있다고 합니다. 유의미한 매출은 아직 나오지 않는 상황.      결론적으로 삼양옵틱스는 코로나19가 수그러들면서 전문가용 카메라 시장이 회복되고, 신사업 실적이 가시화가 된다면 추가적인 주가 상승까지도 기대해볼 수 있겠습니다. 하지만 반대로 코로나19가 요즘처럼 다시 확산하고, 신사업에서 유의미한 실적이 나오는 시기가 늦어진다면 주가에 부담으로 작용할 것으로 예상됩니다.    결론적으로 6개월 뒤:    \n\n\n\n    배당수익률은 주가가 빠질 때 높아지지…    \n\n\n\n           ※이 기사는 8월 22일 발행한 앤츠랩 뉴스레터의 일부입니다. 이번 콘텐트가 마음에 드셨다면 주변에 공유해주세요! https://www.joongang.co.kr/newsletter/antslab"
    },
    {
        "title": "MB도 '오천스피' 외쳤지만…15년째 답보하는 韓증시",
        "date": "2022.08.23. 오전 5:16",
        "content": "[선진 자본시장을 위한 해법은]…한국편③2007년 후보 시절 MB \"코스피 5000 가야 정상\"'코리아 디스카운트 해소' 약속한 윤석열 정부물적분할 자회사 상장제한·공매도 과열종목 기준강화애초 공약보다 후퇴 비판도…\"실용성 있는 대책 아냐\"[이데일리 김보겸 기자] “임기 5년 중에 코스피가 5000까지 가야 정상이다.” 지난 2007년 12월 이명박 당시 한나라당 대선후보는 여의도 한 증권사를 찾아 이같이 말했다. 국내 기업들이 적정 가치를 제대로 인정받지 못하며 세계 증시와 비교해 보면 저평가됐다는 문제의식이 바탕에 깔렸다. 하지만 1701선에서 시작한 이명박 정부 때 코스피 지수는 2018선에서 마감했다. 그로부터 15년이 지난 지금까지도 코스피 지수는 5000은커녕 2500선 언저리에서 등락 중이다. 작년 6월 3300선을 터치하며 최고점을 찍은 이후 23% 넘게 빠진 뒤 아직까지도 회복하지 못하는 모습이다. \n\n\n\n이재명(오른쪽) 당시 더불어민주당 대선 후보와 윤석열 국민의힘 대선 후보가 새해 첫 주식시장 거래일인 지난 1월 3일 서울 여의도 한국거래소 본관 앞에서 열린 ‘2022 증시대동제’에 참석해 임인년 증시 활황 기원 세리머니 순서를 기다리고 있다. (사진=이데일리DB)‘코리아 디스카운트’ 문제가 정권이 세 번 바뀔 때까지도 계속되고 있다. 블룸버그에 따르면 한국 증시는 선진국뿐 아니라 주요 신흥국보다도 저평가돼있다. 최근 10년간 한국 평균 주가수익비율(PER)은 15.8로 선진국 평균(21.5)보다 27%가량 낮았다. 신흥국 평균(19.6)에도 못 미쳤다. PER은 특정 주식을 1주당 순익으로 나눈 값으로, 기업 주가가 그 회사 1주당 수익의 몇 배가 되느냐를 가리킨다. ‘코리아 디스카운트 해소’ 약속했지만...실효성은? 윤석열 대통령은 후보 시절부터 코리아 디스카운트 해소를 공약으로 내세운 바 있다. 기업구조를 투명하게 해서 국내 기업가치를 재고하겠다는 것이다. 특히 ‘기울어진 운동장’으로 비유되는 증권시장의 불평등을 완화해 개인투자자들 권리를 보장하겠다고 강조했다. 정부는 물적분할 자회사 상장제한 대책을 내놨다. 지난 8일 금융위원회는 물적분할시 공시 기준을 강화한다고 발표했다. 기존에는 주요사항보고서에 물적분할 관련해 주주보호 내용을 기재하지 않아도 됐지만, 앞으로는 의무화하겠다는 것이다. 물적분할 자회사 상장 기준도 새로 도입한다. 김소영 금융위 부위원장은 “모회사가 주주보호를 위해 얼마나 충실히 노력했는지 심사한 뒤, 미흡하다면 상장을 제한할 것”이라고 설명했다. 지금까지 물적분할한 자회사 상장에 별도 심사기준이 없었다는 문제를 해결하겠다는 의지다. 하지만 이 같은 대책은 개인투자자들 성에는 차지 않았다. 애초 물적분할 상장을 금지하겠다는 공약에 비해서는 후퇴했다는 비판이다.물적분할 후 상장 시 모회사 주주에게 신주인수권을 부여한다는 대선 공약도 이번 금융위 발표에서 빠졌다. 신주 우선배정 대상 기준을 정하기 어렵고 자회사 공모가 산정 시 적절성을 떨어뜨릴 수 있다는 지적을 의식한 것이다. \n\n\n\n[이데일리 김일환 기자]특히 기울어진 운동장을 바로잡겠다던 정부가 내놓은 공매도 대책은 여론의 집중포화를 받고 있다. 윤 대통령이 직접 불법 공매도를 뿌리뽑겠다고 으름장을 놨지만, 공매도 과열종목 지정 확대와 공매도 금지 기간 연장에 그쳤다. 상환기간과 담보비율에 있어 외국인 및 기관투자자들과 형평성을 맞춰 달라는 개인투자자들의 요구사항이 반영되지 않았다는 불만이 니온다. 이와 관련해 경제통으로 꼽히는 국민의힘 한 의원은 “단순하게 외국인과 개인투자자들 간 차별 문제로만 볼 수 있는 건 아니다”라고 밝혔다. 개인투자자의 경우 위험부담능력이 외국인이나 기관투자자들에 비해 작기 때문에 위험관리 차원에서 개인투자자들에게 더 엄격한 규제가 부과되는 측면이 있다는 설명이다. 이 의원은 “공매도 상환기간이나 담보비율 등 문제는 위험부담 능력을 전제로 하는 복합적 접근이 필요하다”고 했다.한편 여권 내부에서조차 윤 대통령의 공약 후퇴를 일부 인정하는 기류도 감지된다. 여권 관계자는 “불법 공매도 문제를 바로잡는 데 있어서는 여야가 다 늦은 상황”이라면서도 “대통령이 불법 공매도를 뿌리뽑을 듯한 뉘앙스를 줬는데도 실용성 있는 정책과는 거리가 먼 대책을 내놓고 있어 투자자들 분노가 커지고 있다”고 지적했다. \n\n\n\n*본 기획물은 한국언론진흥재단의 정부 광고 수수료를 지원받아 제작됐습니다."
    },
    {
        "title": "쏘카 ‘굴욕’…공모가보다 40% 낮췄어도 상장 첫날 6% 뚝",
        "date": "2022.08.23. 오전 12:02",
        "content": "22일 서울 영등포구 한국거래소 서울사옥 홍보관에서 열린 카셰어링 전문업체 쏘카의 유가증권 시장 상장기념식에서 관계자들이 기념 촬영하고 있다. 왼쪽부터 송영훈 한국거래소 유가증권시 장본부장보, 채남기 한국IR협의회 회장, 임재준 한국거래소 유가증권시장본부장, 박재욱 쏘카 대표이사, 최현만 미래에셋증권 회장, 이기헌 상장회사협의회 상근부회장. [사진 한국거래소]           코스피 1호 ‘유니콘 특례상장’ 기업인 차량 공유업체 쏘카가 상장 첫날 시가 총액 1조원 달성에 실패했다. 유니콘은 기업가치 1조원 이상의 스타트업을 뜻하는 말이다.      쏘카는 상장 첫날인 22일 공모가보다 6.07% 하락한 2만6300원에 장을 마쳤다. 희망 공모가보다 40% 싼 주당 2만8000원으로 몸값을 낮췄지만, 시장 반응은 차가웠다. 이날 쏘카의 시가총액은 종가 기준 8607억원에 그쳤다.  앞서 쏘카는 공모 희망가 상단(4만5000원) 기준, 시가총액을 1조6000여억원으로 잡았다. 이는 국내 렌터카업체 1위 롯데렌탈보다 2000억원 높은 수준이다. 이 때문에 증권가에선 매출 규모가 2800억원대에 불과한 쏘카가 롯데렌탈(지난해 매출 2조4000억원)보다 몸값을 더 받는 건 무리라는 지적이 있어왔다. 한승한 SK증권 연구원은 “쏘카는 글로벌 모빌리티 플랫폼보다 (희망 공모가가) 고평가됐다는 것과 국내 렌터카 업체와 차별성을 크게 느끼지 못한 시장의 논란을 잠재우지 못했다”고 분석했다.      \n\n\n\n그래픽=김은교 kim.eungyo@joongang.co.kr           쏘카는 지난 4일부터 진행한 기관투자자 대상 수요예측에서도 56.07대 1의 경쟁률을 기록하는 등 흥행에 실패했다. 이에 최종 공모가가 2만8000원으로 공모가 밴드 이하로 낮아진 것이다.      여기에 전 세계적인 물가 상승과 금리 상승, 경기침체 우려 등으로 가라앉은 증시 분위기도 악재로 작용했다.      IPO 시장은 올해 초부터 침체 분위기를 이어왔다. 현대엔지니어링·SK쉴더스·현대오일뱅크 등 대어급 기업들도 상장을 철회했고, SSG닷컴·CJ올리브영·야놀자 등은 내년으로 공모를 미뤘다. 이웅찬 하이투자증권 연구원은 “올해 들어 금리 인상으로 시장 자금이 말랐고, 비상장·성장기업의 기업가치에 대한 눈높이가 보수적으로 바뀌었다”며 “자금 경색, 주가 폭락 등으로 IPO 시장의 하강 속도가 빨라지고 있다”고 설명했다.      한편 컬리(마켓컬리)는 이날 한국거래소의 상장 예비심사를 통과했다. 예심 통과 후 증권신고서 제출까지 6개월의 여유가 있지만, IPO 시장 침체 분위기 속에서 원하는 공모가에 상장이 이뤄질지는 미지수다. 컬리는 상장 전 투자 유치(프리 IPO) 과정에서 기업 가치를 4조원으로 평가받았지만, 현재 시장이 평가하는 가치는 2조원 안팎이다. 회사 내부에서 최적의 상장 시점을 조율할 전망이다.      다만 예비 상장 기업이 몸값을 낮춰 상장을 시도할 경우 저점 매수 기회가 될 수도 있다는 분석도 나온다. 박동흠 엔터밸류 회계사는 “투자자들도 공모가액 산정 근거를 민감하게 분석해 옥석을 가려야 한다”고 강조했다."
    }
]