[
    {
        "title": "[다음주 증시 전망] '파월' 충격에 美증시 폭락…\"방어적 포트폴리오 유지 권고\"",
        "date": "2022.08.27. 오후 12:58",
        "content": "이번주 기관·개인 매도세에 코스피 0.47%↓잭슨홀 회의 앞두고 경계심 고조파월 매파적 태도에 변동성 확대 예상전문가 \"방어적 포트폴리오 유지 권고\"\n\n\n\n26일(현지시간) 미국 뉴욕증권거래소(NYSE)에서 트레이더가 업무를 처리하고 있다. 신화통신연합뉴스[서울경제] 이번 주 국내 증시는 미국에서 열리는 잭슨홀 회의에 대한 경계심이 커지며 한때 2430대까지 밀렸다. 제롬 파월 미 연방준비제도(Fed·연준) 의장이 연설에서 매파적 발언을 할 가능성이 제기되며 투자 심리가 위축됐다. 파월 의장이 실제로 매파적 태도를 드러낸만큼 국내 증시의 변동성은 확대될 것으로 보인다. 전문가들은 방어적 성격을 지닌 종목에 관심을 두어야 한다고 조언했다. NH투자증권(005940)은 다음 주 코스피 밴드를 2420~2520포인트로 제시했다. 27일 한국거래소에 따르면 코스피는 26일 전 거래일 대비 3.77포인트(0.15%) 오른 2481.03에 거래를 마쳤다. 지난주 마지막 거래일인 19일 2492.69 대비 11.66포인트(0.47%) 하락했다. 이번 주 지수를 끌어내린 주체는 기관과 개인이다. 유가증권시장에서 기관투자가는 2890억 원, 개인이 1680억 원 팔았다. 반면 외국인은 4413억 원 사들였다. 코스닥은 지난주 종가(814.17)보다 11.72포인트(1.44%) 내린 802.45에 마감했다. 코스닥에서도 기관이 하방 압력을 가했다. 기관은 2094억 원 순매도했지만 개인과 외국인이 각각 1641억 원, 666억 원 사들였다. 미국에서 열리는 잭슨홀 회의에 대한 경계감이 고조되며 국내 증시에 부정적인 영향을 미쳤다. 잭슨홀 회의는 매년 8월 미국 캔자스시티 연방준비은행이 와이오밍주 잭슨홀에서 개최하는 심포지엄이다. 시장은 파월 의장이 연설에서 예상보다 매파적 메시지를 던질 가능성을 경계했다. 이경민 대신증권 투자전략팀장은 \"잭슨홀 회의에서 파월 연준 의장의 연설을 앞두고 관망심리가 확산하며 국내 증시 상단을 제한했다\"고 말했다. \n\n\n\n제롬 파월 미 연방준비제도(Fed·연준) 의장. AFP연합뉴스26일(현지 시간) 파월 의장이 잭슨홀 회의 연설에서 드러낸 매파적 태도가 증시에 부담으로 작용할 것으로 분석된다. 파월 의장은 연설에서 \"중앙은행은 낮고 안정적인 물가상승률을 지킬 책임을 져야 한다\"며 \"물가 안정 복원의 실패는 훨씬 더 큰 고통을 의미한다\"고 밝혔다. 그는 \"단 한 번의 (물가지표) 개선만으로는 물가상승률이 내려갔다고 확신하기에는 한참 모자라다\"며 \"멈추거나 쉬어갈 지점이 아니다\"고 말했다. 그는 “우리는 의도적으로 인플레이션을 2%로 되돌릴 수 있을 만큼 제한적인 수준으로 정책기조를 옮기고 있다”며 “당분간 제한적인 금리를 유지할 필요가 있다”고 전했다. 미국 증시는 파월 의장의 매파적 발언에 타격을 입었다. 간밤 다우존스30 산업평균지수(-3.03%), 스탠더드앤드푸어스(S&P) 500 지수(-3.37%), 기술주 중심의 나스닥 지수(-3.94%) 등 뉴욕증시 3대 지수는 급락했다. 한지영 키움증권(039490) 연구원은 \"연준 정책 불확실성을 시장이 계속 끌어안고 가야할 것 같다\"고 평가했다.시장은 다음주 발표되는 미국 8월 고용지표도 주목하고 있다. 8월 공급관리협회(ISM) 제조업지수와 컨퍼런스보드 소비자신뢰지수도 발표될 예정이다. 박희찬 미래에셋증권 연구원은 \"임금 상승세가 잘 꺾이지 않는 상황은 9월 75bp 인상 가능성을 높일 수 있다\"고 말했다. \n\n\n\n26일 오후 서울 중구 하나은행 딜링룸에서 직원이 전광판 앞을 지나고 있다. 연합뉴스전문가들은 방어적 성격을 지닌 종목에 관심을 두어야 한다고 조언했다. 미국 물가는 천천히 하락할 가능성이 높아 인플레이션 정점에 대한 확신을 갖기 쉽지 않다는 이유에서다. 또 주식시장에는 역 실적 장세가 도래할 가능성이 높다는 분석이다. NH투자증권은 다음 주 코스피 밴드를 2420~2520포인트로 제시했다. 김영환 NH투자증권 연구원은 \"현재 주식시장 국면은 역 금융 장세와 역 실적 장세의 중간 영역으로 판단한다\"며 \"금리인상의 실물경제 충격이 나타나 주식시장에 역 실적 장세가 도래할 수 있다\"고 설명했다. 김 연구원은 \"경기와 무관한 구조적 성장주, 정책 수혜주, 경기방어주 중심의 방어적 포트폴리오 유지를 권고한다\"며 \"미국 바이든 정부는 8월 인플레이션 감축법, 반도체와 과학법 두 법안을 발표했다. IT와 그린 두 분야의 글로벌 공급망이 미국 중심으로 형성되는 경우 수혜를 받을 주식들에 관심을 가질 필요가 있다\"고 전했다."
    },
    {
        "title": "임플란트, 오래 사용싶다면? '단계별 맞춤 관리 중요'",
        "date": "2022.08.27. 오전 8:38",
        "content": "시술 초기 단단한 음식 섭취나 흡연, 음주 피해야보철물 식립 이후 음식물이 끼거나 염증이 생기지 않도록 관리시술 6개월 이후 정기적인 치과 방문으로 임플란트 상태 파악[이데일리 이순용 기자] 국내에 임플란트가 도입된 지 20년이 지났다. 2000년대 초까지 고가의 비용으로 시술 사례가 흔하지 않았으나 국산 임플란트의 등장으로 수가가 내려가면서 이제는 보편화 된 치료 방법으로 자리 잡았다. 임플란트를 시술하는 사람이 많아지면서 최근에는 10년 전 임플란트를 심은 환자가 관리받기 위해 치과를 찾기도 한다. 흔히 임플란트는 반영구적인 치료라 생각하지만 자칫 관리를 소홀히 했다간 힘들게 심은 임플란트를 제거하고 재수술을 받아야 하는 경우가 발생할 수 있다. 권경윤 유디치과 원장의 도움말로 시술 단계별 필요한 임플란트 관리방법을 알아본다.◇ 임플란트 시술 초기임플란트는 픽스처를 식립한 이후 뼈와 인공치아의 표면이 세포들과 단단하게 결합하기까지 하악 4개월, 상악 6개월 정도의 기간이 소요된다. 아직 뼈와 임플란트의 표면이 붙지 않은 상태를 임플란트 시술 초기로 볼 수 있다. 임플란트 시술 초기에는 외부 충격에 취약해 단단한 음식 섭취나 흡연, 과음 등은 삼가야 한다. 특히 음주와 흡연은 초기 임플란트 실패의 주요 요인이 될 수 있다. 흡연은 혈액의 산소 운반 능력을 떨어뜨려 뼈와 임플란트의 결합을 방해할 수 있으며 알코올은 혈압을 올려 잇몸 염증을 유발해 임플란트 주변의 2차 감염 원인이 될 수 있다. 임플란트 수술 후 일정 기간 금연과 금주가 필요한 이유다.임플란트 시술 부위를 건드리는 행위도 상처가 아무는 데 방해가 될 수 있다. 손가락이나 혀로 시술 부위를 건드리지 않도록 주의해야 한다. 임플란트 시술 부위는 1~2주간 칫솔질을 피해야 하며 대신 가글을 사용해 구강 내 청결을 유지해야 한다. 온수 목욕이나 사우나도 2주 정도는 피하는 것이 좋다.◇ 보철물 식립 이후임플란트의 뿌리 부분을 고정한 후 보철물까지 올렸다면 이제 교합을 살펴야 하는 단계이다. 임플란트의 교합 조정은 경험과 난이도를 요구하는 시술 과정이다. 전체 치아의 맞물림과 교합의 양상, 상하좌우 밸런스 등을 전체적으로 파악해서 교합이 맞는지 확인해야 한다. 임플란트 시술 초기에 제대로 확인하지 않으면 추후 문제가 생길 수 있는 만큼 꼼꼼히 점검할 필요가 있다.임플란트 보철물은 음식이 직접 닿는 곳으로 보철물과 잇몸 사이의 경계 부위에 음식물이 끼거나 염증이 생기지 않도록 주의해야 한다. 잇몸과 임플란트 보철물은 특히 이물질이 끼기 쉬운 부위인 만큼 칫솔질과 함께 치간칫솔, 워터픽 등을 사용해 염증이 생기지 않도록 하는 것이 좋다. 만약 임플란트 주위에 염증이 생긴 것을 발견했다면 가급적 빠른 시일 내 치과를 방문해 적절한 처치를 받아야 한다.◇ 임플란트 관리임플란트 시술 6개월 이후에는 교합 이상, 신경 손상, 보철물 탈락, 임플란트 주위염 등의 부작용이 있을 수 있다. 임플란트 시술 후에 발생하는 신경손상은 대부분 6개월 이내에 회복이 되지만 환자에 따라 시간이 걸리는 경우도 있다. 그 외 보철물 탈락이나 교합 이상 등의 문제는 치과를 방문해서 해결 방안을 찾는 것이 좋다. 대부분의 환자는 임플란트를 반영구적으로 사용하기 위해 시술하고 있다. 치과의사가 임플란트를 시술한 이후에 오랫동안 사용하도록 관리하는 것은 환자의 몫이다. 권경윤 원장은 “4~6개월에 한 번씩 정기적으로 치과를 방문해 임플란트의 상태를 확인하는 것이 임플란트 수명을 늘리는 데 많은 도움이 될 것으로 예상한다.”고 말했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향( 8월 26일-최종치)",
        "date": "2022.08.26. 오후 6:18",
        "content": "[서울경제]"
    },
    {
        "title": "뜨거운 '태조이방원'…외인이 이끈다",
        "date": "2022.08.26. 오후 5:50",
        "content": "◆이달만 2조원대 순매수LG엔솔·삼성 SDI 등 2차전지 몰려우크라 전쟁에 방산·조선도 집중원화 저점도달 인식에 집중 매수\"환율 안정땐 '사자' 더 강해질 것\"[서울경제] 외국인들이 이달에만 코스피를 2조 9000억 원어치를 쓸어담으며 이른바 ‘태조 이방원(태양광·조선·2차전지·방산·원자력)’의 상승을 주도하고 있는 것으로 나타났다. 태조 이방원 관련주만 2조 여원치를 쓸어담았다. 강달러로 한국 증시를 이탈할 수 있다는 우려와 달리 외국인들은 원화 약세를 계기로 한국 알짜 주식을 저렴하게 사들이고 있다는 분석이다.\n\n\n\n26일 한국거래소에 따르면 이달 외국인이 가장 많이 사들인 종목은 LG에너지솔루션(373220)(5509억 원)으로 나타났다. 삼성SDI(006400)(4865억 원), 포스코케미칼(003670)(1025억 원) 등 다른 2차전지주에도 매수세가 몰렸다. 이 기간 10.31% 오른 LG에너지솔루션을 비롯해 삼성SDI(2.99%), 포스코케미칼(24.33%) 등 2차전지주는 상승 궤도를 그리며 국내 증시 반등을 주도했다. 같은 기간 외국인은 태양광 관련주도 대거 사들였다. 특히 한화솔루션(009830)(891억 원), 대명에너지(389260)(12억 원) 등을 매수했다. 매수세가 몰리며 이 기간 두 기업은 각각 17.12%, 42.15% 급등했다.미국 인플레이션 감축법(IRA)이 통과되며 국내 2차전지·태양광 기업들에 우호적인 환경이 조성된 것이 매수세를 불렀다는 분석이다. 문남중 대신증권 연구원은 “IRA법안이 가져올 변화는 IRA 재정 지출의 대부분을 차지하고 있는 에너지 및 기후변화 관련 산업에 집중될 것”이라며 “배터리·태양광 등 청정 에너지 기업 중심으로 수혜가 예상된다”고 설명했다.외국인들은 러시아·우크라이나 전쟁에 따라 이목이 집중됐던 방산주와 조선주도 대거 사들였다. 이달 외국인투자가는 LIG넥스원(079550)과 현대로템(064350)을 각각 425억 원, 211억 원어치 순매수했다. 수출 호재가 계속되는 가운데 지정학적 위기가 고조되며 당분간 호실적이 이어질 것이라는 전망에 두 기업은 52주 신고가를 갈아치우며 각각 19.89%, 15.07% 급등했다.외국인은 현대미포조선(010620)(1957억 원)과 삼성중공업(010140)(672억 원)도 집중 매수하며 주가를 끌어올렸는데 유럽의 에너지 위기에 따른 액화천연가스(LNG)선의 수요 급증 기대감이 호재로 작용했다는 분석이다. 앞서 월스트리트저널(WSJ)은 러시아의 가스 공급 감축에 따라 유럽 국가들이 미국·카타르 등으로부터 LNG를 수입하는 상황이 되며 LNG선 수요도 덩달아 급증하고 있다고 설명했다. 이들은 두산에너빌리티(034020) 등 원전주도 1493억 원어치를 쓸어담았다. 한지영 키움증권 연구원은 “26일 한국수력원자력의 이집트 대규모 수주 소식 등이 알려지며 신(新) 테마주인 ‘태조 이방원’ 중 ‘원’에 해당하는 원자력주에 자금이 몰리고 있다”고 설명했다.외국인이 ‘태조 이방원’ 주를 집중 매수하고 있는 배경에는 개별 산업의 호재도 있지만 원화가 저점에 도달했다는 인식이 있었다는 분석이 나온다. 과거에는 달러 강세, 원화 약세의 신호가 국내 기업 경기의 불황을 의미하는 것이었다면 지금은 국내 기업의 펀더멘털이 크게 나빠지지도 않았는데 환율만 나 홀로 오버슈팅(일시적 급등)하고 있다는 의미다. 정용택 IBK투자증권 수석연구위원은 “국내 증시의 펀더멘털에 큰 이상이 없는 상황에서 환율이 정점을 통과했다는 인식이 확산되며 외국인투자가들의 저점 매수가 이어지고 있는 것으로 보인다”고 했다.이 같은 오버슈팅은 결국 제자리를 찾기 마련이기에 향후 환율이 점차 안정되며 1200원대까지는 내려올 것이라는 관측이 나온다. 그때까지는 외국인 순매수가 당분간 이어질 수 있다는 의견도 있다. 정 수석연구위원은 “시장 참여자들의 투자 심리가 불안한 만큼 환율이 추가적으로 상승할 수는 있지만 단기적일 것”이라며 “3분기 이후에는 완만한 속도, 즉 다시 1200원대로 내려앉을 가능성이 높다”고 말했다. 그는 “9월 연방공개시장위원회(FOMC)에서 금리 인상 폭이 하향 조정될 가능성이 높다”며 “이는 환율의 기조적인 방향을 바꾸는 요인이 될 것”이라고 덧붙였다."
    },
    {
        "title": "삼성전자·SK하닉 말고 '이런 종목'이 오래 갑니다 [자이앤트]",
        "date": "2022.08.26. 오후 5:46",
        "content": "\"잘 아는 산업군 '알짜 종목' 발굴해야\"김현준 더퍼블릭자산운용 대표는 매경 자이앤트TV에 출연해 변동장에서도 꾸준한 수익을 내기 위해선 자신이 잘 아는 산업군에서 '알짜 종목'을 찾아야 한다고 조언했습니다.  \n\n\n\n Q. 올해 내내 증시 하락폭이 깊었는데, 하반기는 조금 반등할 수 있을까요?김현준 대표: \"작년 하반기부터 올해 상반기까지 주식시장 하락에 대해 아주 무섭게 생각하시는 분들이 많은데요, 역으로 제가 질문해보면 주식을 대부분 2020년에 시작한 분들이 많습니다. 그동안 증시가 오르는 것만 봤고 올해 처음 떨어지는 거죠 . 저는 프로 매니저 생활만 15년 했는데 이것보다 더 많이 빠지는 장을 5~6번 봐왔고 이번 하락은 자연스러운 조정 과정 정도로 보고 있습니다. 그렇다고 해서 하반기는 무조건 오를 거라고 장담할 수는 없지만 지금보다 더 빠질 거라고 겁을 먹을 정도는 아닌 일반적인 시장 상황으로 보고 운용하고 있습니다.\" \n\n\n\n\n\n\n\n Q. 약세장에서도 수익을 내기 위한 종목 선정 기준은 무엇인가요?김현준 대표: \"삼성전자가 좋은 종목이라고들 하잖아요, 우리나라에서 가장 큰 회사라 훌륭한 기업이긴 하지만 개인투자자들 입장에선 주식 수익이 안 나서 궁금함이 많을텐데요. 이게 사실 상장주식 시장의 특징이자 묘미라고 볼 수 있습니다. 단기적으론 누가 주식을 더 많이 사고 팔려고 하느냐에 따라 주가가 움직이기 때문에 좋은 기업이라 할지라도 많은 사람들이 가치를 알아보고 믿음이 크다면 기업 가치보다 주가가 더 높은 평가를 받게 됩니다. 같은 기업을 사더라도 비싸게 사신 분들은 손실이 나는 것이죠.\" Q. 삼성전자 주가가 지금 싼 지 아닌지는 어떻게 알 수 있나요?김현준 대표: \"삼성전자가 몇 개의 사업부로 이뤄져 있을까요? 크게 나누면 5개, 세부적으로 나누면 더 많을텐데 그 많은 사업 중 하나라도 정확히 이해할 수 있느냐라고 할 때 많은 투자자들이 그렇지 않습니다. 그 제품이 어떻게 만들어지는지를 모르는데 회사가 앞으로 돈을 얼마나 벌지도 알 수 없겠죠. 가장 핵심은 그 기업이 만들어내는 제품과 서비스를 내가 이해할 수 있어야 한다는 점입니다. 그렇기 때문에 본인이 익숙하고 자주 접하는 산업군에서 투자 종목을 찾는 것을 추천드립니다.\" \n\n\n\n\n\n\n\n Q. 요즘 증시에서 주목받는 '태조이방원(태양광·조선·2차전지·방산·원전)', 지금 따라 사도 괜찮을까요?김현준 대표: \"이 업종들을 하나로 뭉쳐서 이름을 만드신 분이 훌륭하다고 생각해요. 하지만  단기적인 이벤트로 오른 것과 그렇지 않은 것들을 나눠봐야 합니다. 태양광과 조선은 긴 사이클을 가지고 움직이는데, 반대로 방산과 원자력을 얘기해볼게요. 원자력도 긴 호흡을 가져야 하는 것은 맞지만 정말 비지니스 경쟁우위로 주가가 높아진 것인지 정권이 바뀌면서 정책적인 기대감을 단기적으로 받은 것인지 생각해보면 후자에 가깝다고 봅니다. 이 업종들은 이미 사람들이 좋아하는 주식이라 초과 수익을 내기는 어려울 수 있습니다. 방산주도 앞으로 방산에 국가 예산을 늘리거라곤 하지만 이 부분은 후행적인 요소라고 봐요. 모든 투자자가 사업 상승 모멘텀 알고 있기 때문이죠. 주식 투자는 앞으로 잘 될 것을 사는 것이지 잘 되고 있는 걸 사는 게 아닙니다. 일반투자자들은 아주 후행적으로 투자를 하기 때문에 수익을 내기 어렵다고 생각합니다.\" Q. 앞으로 성장성이 보이는 업종은 무엇이 있을까요?김현준 대표: \"저희는 앞으로 몇 년이 지나도 흐름이 바뀌지 않을 것 같은 '메가 트렌드'에 따라 투자합니다. 예를 들면 전세계적으로 출산율이 줄어들고 고령화가 되기 때문에 1인가구 증가, 의료비 지출 늘어나는 것은 바뀌지 않는 요소거든요. 앞으로 뉴미디어 산업의 발전도 마찬가지입니다. 이런 메가트렌드에서 투자 아이디어를 얻으면 반짝 인기일까 고민할 필요가 없는 거죠.\""
    },
    {
        "title": "[표] 주요 증시 지표 (8월 26일)",
        "date": "2022.08.26. 오후 5:42",
        "content": ""
    },
    {
        "title": "\"2차 원자력 붐 왔다\"…들썩이는 원전株",
        "date": "2022.08.26. 오후 5:40",
        "content": "이집트 엘다바 3조 수주 잭팟두산에너빌 한달새 27% 상승UAE 수주 전후 1차 원자력 붐3년간 원전株 473%나 치솟아한미원자력 동맹·SMR확대 등각종 호재 넘쳐 추가상승 기대\n\n\n\n 정부의 탈원전 정책 폐기로 주목받았던 원전 관련주가 2009년 아랍에미리트(UAE) 바라카 원전 이후 13년 만의 대규모 수주에 힘입어 주가 추가 상승에 대한 기대감을 키우고 있다.26일 한국거래소에 따르면 최근 한 달(7월 25일~8월 25일) 동안 두산에너빌리티(27.25%), 한전기술(27.19%), 효성중공업(38.49%), 보성파워텍(27.69%) 등 원전주가 초강세를 보였다. 원전주는 올해 초부터 유럽연합(EU)이 '그린 택소노미'에 원자력을 포함한다는 소식과 윤석열 정부의 '탈원전 폐기' 정책에 대한 기대감으로 각광받았다. 이후 급격한 등락을 겪다가 최근 에너지 대란과 3조원 규모의 이집트 엘다바 원전 수주 등 호재로 재차 반등하는 모습이다.원자로 주기기를 제조하는 대형 업체부터 보조기기·서비스를 제공하는 중소형 업체에 이르기까지 분야를 가리지 않고 상승세를 그리고 있다. 윤용한 유안타증권 연구원은 \"원자력발전의 밸류체인은 우라늄, 원자로, 발전설비, 기타 주변기기로 구분할 수 있다\"며 \"국내 관련 업체로는 원자로 주기기, 증기발생기, 터빈, 발전기 등을 제조하는 두산에너빌리티가 대표적\"이라고 설명했다. 원전주 상승 랠리를 주도하고 있는 두산에너빌리티는 원자로 주기기와 증기발생기 등 원자로 핵심 설비를 제조해 한국수력원자력과 해외 원자력 벤더 등을 대상으로 납품한다. 변압기·계측기 등 주변기기를 제조하는 업체로는 우진, 오르비텍, 일진파워, 비에이치아이, SNT에너지 등이 대표적이다.최근 SK가 미국 소형모듈원자로(SMR) 기업 테라파워에 3000억원을 투자하는 등 민간 투자 확대로 관련 기업의 먹거리도 다양해질 전망이다. 증권가에서는 원전주가 추가 상승할 여력이 크다는 분석이 나온다. 하인환 KB증권 연구원은 \"2009년 UAE 바라카 원전 수주 당시 주가 흐름과 유사하다\"며 \"당시엔 발표 20영업일 전부터 발표 시점까지 원전 관련주가 20~30% 강세였고 수주 발표 후에도 약 15~20영업일간 추가 강세를 보였다\"고 분석했다. 이어 하 연구원은 \"2009년 원전 수주 때 가장 큰 폭의 강세를 보인 종목은 한전기술\"이라고 말했다. 한전기술은 국내 유일의 원전 설계 업체로 글로벌 원자력발전 수요 증가에 따른 수출 증가가 예상된다.정민구·심원용 신한금융투자 연구원은 \"1차 원자력 붐이 일었던 2008년부터 2011년까지 국내 원자력 관련 기업의 주가는 평균 473.5% 상승했다\"면서 \"2차 원자력 붐의 초입인 올해는 신정부의 우호적 정책, 강력한 한미 원자력 기술 동맹, SMR의 확장성, 탈원전 기간에 생존한 기업들의 독과점 구조를 감안하면 그 어느 때보다 국내 원자력 기업들에 우호적인 상황\"이라고 분석했다. 다만 이 같은 기대감이 실제 매출 성장으로 확인되기까지는 오랜 시간이 필요하다는 점에서 정책 테마에 따른 단기 주가 급등락에 유의해야 한다고 전문가들은 조언한다."
    },
    {
        "title": "\"베어마켓 랠리 끝났다\" vs \"연말께 코스피 2800\"",
        "date": "2022.08.26. 오후 5:16",
        "content": "3분기부터 기업실적 하향 예상당분간 박스권 장세 이어질 듯일각 \"금리 피크아웃에 랠리 가능\"코스피지수가 하락세를 멈추고 3거래일 연속 상승했다. 그러나 증권가에서는 “베어마켓 랠리(하락장 속 일시적 상승)가 끝난 것 아니냐”는 해석이 나온다. 추세 하락보다는 당분간 2400~2500선에서 움직이는 ‘박스권 장세’가 지속될 것이란 전망이다.\n\n\n\n26일 코스피지수는 0.15% 상승한 2481.03에 마감했다. 코스피지수는 지난달 저점 대비 10.08% 오른 뒤 하락세를 보였다. 이후 3거래일째 반등했다. 그러나 시장에서는 지난달 이후 이어진 베어마켓 랠리가 다시 재현되기는 어렵다는 분석이 많다.예상보다 호실적을 기록한 지난 2분기와 달리 3분기부터는 기업 실적 하향세가 본격화될 것으로 예상되기 때문이다. 미래에셋증권은 국내 상장사의 3분기 영업이익 합계가 전년 동기 대비 8.8% 감소할 것으로 전망했다. 반도체 업종을 제외해도 5.6% 역성장할 것으로 예상된다. 상장사의 3분기 영업이익 컨센서스(증권사 추정치 평균)는 최근 1개월간 4.9% 하향 조정됐다.둔화되는 중국 경기도 국내 증시를 짓누르는 요인이다. 골드만삭스는 “중국의 부동산 부문이 너무 취약한 상태인데다 ‘제로 코로나’ 정책이 완화되지 않는 한 성장세는 부진할 것”이라고 말했다.달러당 1330원을 넘어선 원·달러 환율 역시 증시에 부담이 되고 있다. 김성환 신한금융투자 연구원은 “최근 베어마켓 랠리는 미 중앙은행(Fed)이 내년 기준금리를 인하할 수 있다는 기대가 커지면서 시작됐지만 최근 다시 이런 기대감이 줄어들고 있다”며 “반등 속도가 빨랐기 때문에 상대적으로 증시는 금리 인상에 따른 할인율에 취약해진 상태”라고 말했다.증권가에서는 추가적인 급락세가 진행되기보다는 당분간 박스권 장세가 이어질 것으로 전망하고 있다. 김장열 상상인증권 리서치센터장은 “코스피지수는 미 잭슨홀 미팅 등에 대한 우려를 상당 부분 선반영한 상태”라며 “다음달 2일 발표될 미 고용지표와 8월 소비자물가지수(CPI)를 기다리며 당분간 2400~2500 사이 박스권에서 움직일 것”이라고 내다봤다.원·달러 환율이 급등한 상태지만 한국의 재무 건전성에 문제가 있는 건 아니어서 증시가 추가 급락하진 않을 것이란 예상이 나온다. 곽병열 리딩투자증권 연구원은 “한국 신용부도스와프(CDS) 5년물은 2009년 대비 크게 낮은 수준”이라며 “국내 증시는 추세 하락보다 조정 국면으로 진입하고 있다”고 말했다.반면 랠리가 지속될 수 있다는 의견도 있다. 김용구 삼성증권 연구원은 “9월 말 코스피지수가 2600선에 안착하고 연말 2800선 탈환을 시도할 것”이라고 했다. 다음달 미국 기준금리가 오르면 ‘금리가 피크아웃(정점 통과)했다’는 안도감과 함께 증시가 다시 반등할 수 있다는 분석이다."
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(8/26 3시30분)",
        "date": "2022.08.26. 오후 5:15",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(8/26 3시30분)",
        "date": "2022.08.26. 오후 5:15",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "LG전자, 바닥 찍었나…\"주가 지나치게 저평가\"",
        "date": "2022.08.26. 오후 5:09",
        "content": "7월 이후 주가 13.82% 상승외국인 순매도 강도도 약해져생활가전 등 주력 사업 선전\n\n\n\n[서울경제] 올해 상반기 내내 주가가 하향 곡선을 그리던 LG전자(066570)가 최근 바닥을 다지고 반등 조짐을 보이고 있다. 생활가전(H&A)과 자동차전장(VS) 등 주력 사업이 선전하면서 실적 충격에서 벗어날 것이라는 기대감이 커지는 상황에서 주가 저평가 매력까지 부각되며 매수세가 몰리는 모습이다.26일 한국거래소에 따르면 LG전자는 전일 대비 1.41% 오른 10만 500원에 마감했다. 올해 초 14만 원대였던 LG전자는 6월 말까지 주가가 36% 넘게 빠지며 8만 원대로 주저앉았다. 하지만 7월 들어 상승세를 타기 시작해 이날까지 13.82% 올랐다. 외국인의 순매도 강도도 낮아지는 추세다. 외국인은 5월 한 달 동안 1345억 원을 내다 팔았지만 7·8월에는 각각 559억 원, 282억 원을 순매도했다.LG전자가 2분기 실적 충격을 딛고 하반기 매출 성장이 가능할 것이라는 관측이 나오는 것이 주가 반등의 배경으로 분석된다. LG전자는 TV 시장 부진 등의 이유로 2분기 전년 동기 대비 12% 감소한 7922억 원의 영업이익을 기록했다. 하지만 증권가에서는 2분기가 LG전자의 ‘바닥’이 될 것이라는 관측이 높다. 권성률 DB금융투자증권 연구원은 “홈엔터테인먼트(HE) 부문은 TV 시장 부진과 재고 조정 등의 이유로 사업부 중에서 불확실성이 가장 높다”면서도 “올레드(OLED) TV 물량 증가, 11월 월드컵 수요 등으로 가전 부문이 최악의 상황에서는 벗어나고 있다”고 분석했다.TV를 제외한 LG전자의 주력 사업은 여전히 선전하고 있다는 점도 긍정적인 요소다. H&A 부문의 경우 보급형 제품 확대, 에어컨 판매 호조 등으로 매출 성장을 지속하고 있으며 물류비용·원재료비가 정점을 찍고 내려오면서 시차를 두고 수익성에 긍정적인 영향을 줄 것으로 예상된다. VS 부문 역시 매출액이 전년 동기 대비 40% 이상 증가하는 등 흑자 기조를 유지할 것으로 전망된다.LG전자의 현재 주가가 지나치게 저평가됐다는 분석도 나온다. 올해 기준 주가순이익비율(PBR)은 0.9배까지 하락했다. 통상 PBR이 1배 미만이면 시가총액이 장부상 순자산 가치(청산 가치)에도 못 미칠 정도로 주가가 저평가된 상태라는 의미다. 김지산 키움증권 리서치센터장은 “인플레이션 국면에서 밸류에이션 지표가 역사적 최저 수준”이라며 \"자동차 부품의 구조적 이익 기여 확대에 따른 체질 개선 등 LG전자의 긍정적인 전략 변화를 주목할 시점”이라고 말했다. 권 연구원 역시 “대부분의 사업이 깊은 굴레에서 벗어날 조짐이 보인다”며 “주가는 더 이상 양보할 수 없는 수준까지 와 있다”고 진단했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세( 8월 26일)",
        "date": "2022.08.26. 오후 4:59",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세( 8월 26일)",
        "date": "2022.08.26. 오후 4:57",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황( 8월 26일)",
        "date": "2022.08.26. 오후 4:42",
        "content": "[서울경제]"
    },
    {
        "title": "[마감 시황] 코스피, 잭슨홀 미팅 경계감에 상승폭 축소…2480선 마감",
        "date": "2022.08.26. 오후 4:39",
        "content": "26일 오후 서울 중구 하나은행 딜링룸에서 직원이 전광판 앞을 지나고 있다. 이날 코스피는 전일 대비 3.77포인트(0.15%) 오른 2,481.03에, 코스닥지수는 4.92포인트(0.61%) 내린 802.45에 장을 마쳤다. 사진=연합뉴스[서울경제] 코스피가 미국 잭슨홀 컨퍼런스를 앞두고 짙어진 관망심리에 장 후반 상승폭을 좁히며 결국 2480선에서 장마감했다. 오전장에서 코스피 함께 강세를 띄던 코스닥은 막판 상승 여력을 잃고 하락 마감했다.26일 한국거래소에 따르면 코스피 지수는 전 거래일보다 3.77포인트(0.15%) 오른 2481.03에 거래를 마쳤다. 이날 코스피는 전일 대비 11.88포인트(0.48%) 오른 2489.14에 출발해 오전장에서 한때 2497.76까지 오르며 2500선 문을 두드렸지만 이후 상승폭이 지속 줄면서 결국 2480선 초반대에 안착했다.유가증권시장에선 외국인과 기관이 함께 순매수세를 기록하며 지수 하락을 방어했다. 외국인은 1330억 원을, 기관은 1005억 원을 각각 사들였다. 한편 개인은 차익실현에 나서며 2542억 원어치를 팔아치웠다.오후 들어 잭슨홀 컨퍼런스를 앞두고 위험자산에 대한 관망심리가 커지면서 코스피가 상승폭을 대부분 반납한 것으로 분석된다. 김석환 미래에셋증권 연구원은 “삼성전자(005930)·SK하이닉스(000660) 등 국내 반도체주 강세가 나타나며 코스피 상승세가 유지됐다”면서도 “다만 오후 들어 잭슨홀 컨퍼런스를 앞두고 국채금리가 상승하고 달러 강세가 지속되면서 경계심리가 유입됐다”고 말했다.코스피 시가총액 상위 10위권은 혼조세로 장마감했다. 미국 주요 반도체주들의 동반 강세 마감에 영향을 받아 장 초반부터 상승세를 이어나간 삼성전자(0.50%), SK하이닉스(1.06%)는 강세를 지켜냈다. LG에너지솔루션(373220)(1.42%)는 2차전지 관련주 중 유일하게 상승 마감했으며, 현대차(005380)(0.78%) 역시 주가가 올랐다. 반면 오전장에서 한때 강세를 이어가던 카카오(035720)(-0.13%), NAVER(035420)(-1.02%) 등 인터넷기술(IT)주 등은 결국 약세 전환했다.이날 코스닥 지수는 전일 대비 4.92포인트(0.61%) 내린 802.45에 장마감했다. 코스닥 지수 역시 오전에는 강세를 이어가며 813.00까지 올랐으나 오후 1시 이후부터 약세 전환 후 낙폭을 키웠다.코스닥 시장에선 개인이 홀로 1085억 원 규모를 순매수했다. 반면 외국인과 기관은 각각 571억 원 598억 원어치를 순매도했다.코스닥 시총 상위 종목들은 대부분이 약세 마감했다. HLB(028300)(0.21%), 스튜디오드래곤(253450)(0.92%)만 소폭 강세로 거래를 마쳤다. 셀트리온헬스케어(091990)(-4.03%), 셀트리온제약(068760)(-3.09%) 등 셀트리온 그룹주의 하락폭이 비교적 컸으며, 에코프로비엠(247540)(-1.89%), 엘앤에프(066970)(-3.15%), 에코프로(086520)(-3.97%) 역시 낙폭이 컸다."
    },
    {
        "title": "주력 사업 투자 늘리는 CJ그룹…재무부담 확대",
        "date": "2022.08.26. 오후 4:29",
        "content": "한신평 \"그룹 전반 사업기반 안정적…투자는 부담\"리스부채 제외 순차입금 7.4조까지 줄었다 10.5조로 확대계열사 잇단 신종자본증권 발행…실제 부담 더 높아[이데일리 권소현 기자] CJ그룹이 사업 포트폴리오 다각화로 견조한 수익창출력을 보이고 있지만, 최근 투자 증가로 재무부담도 확대되고 있다는 분석이 나왔다. 한국신용평가는 26일 CJ그룹에 대한 분석 보고서를 통해 “그룹 전반의 사업기반은 안정적”이라면서도 “작년부터 대규모 투자계획을 발표한 이후 투자와 재무부담이 다시 커지고 있다”고 평가했다. 우선 코로나19로 집밥 트렌드와 언택트 소비가 확대되면서 작년 CJ제일제당(097950)과 CJ대한통운(000120)의 실적이 호조를 보인 가운데 영화 관람료 인상, 고정비 감축 등으로 CJ CGV(079160)의 적자폭이 줄어든 덕에 그룹 합산 영업이익률이 상승세로 전환했다고 설명했다. 한신평은 “물가 상승 등으로 원가 부담은 늘겠지만 각 사업부문의 우수한 시장 지위, 생산 능력 및 브랜드 인지도를 바탕으로 기존 사업에서의 우수한 수익창출력 유지가 가능할 것”이라며 “올들어 사회적 거리두기 해제로 실적이 저조했던 일부 계열사의 실적도 정상화될 것”으로 전망했다. \n\n\n\n다만 식품·생명공학, 엔터테인먼트·미디어, 유통·물류 등에서 해외 지분투자, 물류시설 및 설비투자를 확대하면서 투자자금이 증가세로 돌아섰다는 점은 부담이라고 분석했다. CJ그룹은 작년 슈완스 지분을 추가 취득하면서 4900억원을 지출했고, 비타비아 바이오사이언스와 천랩 지분도 각각 2677억원, 983억원을 들여 인수했다. CJ ENM은 엔데버콘텐츠 인수에 9300억원을 썼다. 투자규모 확대에 따른 자금부족이 이어지면서 그룹 합산 기준 순차입금이 2015년 말 6조7000억원에서 2021년 12조8000억원까지 증가한 상태다. K-IFRS 도입으로 인식된 리스부채를 제외한 순차입금은 2018년 말 10조원까지 증가했다가 2020년 말 7조4000억원으로 감소했지만 작년부터 계열사 투자 확대로 다시 증가해 올해 3월 말 10조5000억원을 기록했다. 또 CJ그룹 계열사가 잇달아 발행한 신종자본증권의 경우 부채 성격이 내재돼 있다는 점을 감안할 때 그룹의 실질적인 재무부담은 회계상 지표에 비해 높은 수준이라고 분석했다. CJ그룹의 신종자본증권 및 상환전환우선주 총 발행잔액은 2018년 말 9000억원에서 2021년 말 기준 2조7000억원으로 증가했다. 한신평은 “경상적인 투자부담이 적지 않은 상황에서 추가적인 투자와 재무부담 확대는 그룹 및 개별 기업 신용도에 부담 요인으로 작용할 수 있다”고 설명했다."
    }
]