[
    {
        "title": "[비트코인 지금]예상보다 높은 美 고용 지표에 내림세…투심은 '공포'",
        "date": "2022.08.06. 오후 4:14",
        "content": "[이미지 출처=로이터연합뉴스]예상치보다 높은 고용 지표로 인해 긴축 우려가 나오고 미국 증시가 하락 마감하자 대표 가상화폐 비트코인 가격도 약세다.6일 글로벌 가상화폐 시황 중계 사이트 코인마켓캡에 따르면 이날 오후 4시12분 기준 비트코인 가격은 전날보다 0.31% 내린 2만3197달러(약 3012만원)로 집계됐다.비트코인 가격은 예상보다 강력한 고용보고서로 미 연방준비제도(Fed)의 고강도 긴축에 무게가 실리면서 증시가 혼조세를 보이자 하락세를 보였다. 5일(현지시간) 기술주 중심의 나스닥지수는 64.02포인트(0.50%) 떨어진 1만2657.56에, 다우존스30산업평균지수는 전장 대비 76.65포인트(0.23%) 오른 3만2803.47에 거래를 마쳤다. 대형주 중심의 S&P500지수는 6.75포인트(0.16%) 낮은 4145.19에 장을 마감했다.미 노동부의 7월 고용상황 보고서를 보면 지난달 비농업 일자리는 52만8000개 증가해 5개월 만에 가장 큰 폭으로 늘었다. 비농업 일자리 수는 코로나19 확산 직후인 2020년 4월보다 총 2200만개 증가해 이전 수준을 회복했다. 실업률은 3.5%로 반세기래 최저 수준이다.이러한 고용 지표는 예상치를 크게 웃돈 것으로 향후 Fed가 공격적 긴축을 이어갈 것이란 주장에 힘이 실린다. 인플레이션이 지속적으로 높은 수준을 나타내는 가운데 오는 9월 연방공개시장위원회(FOMC) 정례회의에서도 큰 폭의 기준금리 인상을 이어갈 것이란 전망이다. 3연속 '자이언트 스텝(0.75%포인트 금리인상)'도 가능하다는 관측도 제기된다. 가상화폐 전문 매체 코인데스크도 \"긍정적인 고용 보고서는 추가적인 fed의 통화 긴축으로 이어질 수 있다\"고 전했다.가상화폐 데이터 제공업체 얼터너티브에 따르면 이날 투자 심리를 지수로 표시한 공포·탐욕 지수는 전날과 같은 31점(공포)로 나타났다. 얼터너티브의 공포·탐욕 지수는 0점으로 갈수록 투자에 대해 비관하는 공포를 느끼고, 100점에 근접할수록 낙관한다는 것을 의미한다."
    },
    {
        "title": "의료기기 업체 메디트 매각에 한국타이어도 가세하나 [시그널]",
        "date": "2022.08.06. 오후 2:18",
        "content": "19일 예비입찰 앞두고 사업 다각화 차원 검토스트라우만·엔비스타 등 글로벌 기업 인수 의지인수가 3조원대 거론 속 칼라일·TPG 등도 주시[서울경제] 이 기사는 2022년 8월 6일 08:15 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n메디트의 대표제품인 i500/사진제공=메디트매각이 추진 중인 3차원(3D) 구강 스캐너 전문기업 메디트 인수에 한국타이어그룹이 관심을 보이면서 몸값 3조원대의 대형 M&A(기업 인수·합병) 거래에 변수가 될 지 주목된다.6일 투자은행(IB)업계에 따르면, 한국타이어그룹은 메디트 인수를 위한 검토에 들어갔다. 업계 관계자는 “기존 사업과 연관성은 없지만 한국타이어그룹이 사업 다각화 차원에서 (메디트 인수를) 논의하는 것으로 안다” 면서 “사모펀드(PEF)와 컨소시엄을 이뤄 입찰에 참여하는 방안이 검토되고 있다”고 전했다.한국타이어는 지난해 조현범 회장 취임 후 타이어 제조사에서 기술 기업으로 변모하기 위해 M&A에 드라이브를 걸고 있다.조 회장 체제의 첫 투자로 지난해 12월 캐나다 초소형 정밀기계(MEMS) 설계 업체인 프리사이슬리 마이크로테크놀로지(프리사이슬리)를 2045억원에 인수했다. 프리사이슬리는 △5세대(5G) 이동통신 △자율주행 솔루션 △의료영상장비 △메타버스(AR·VR) △항공우주 등의 핵심 부품으로 폭넓게 활용되고 있는 광학 초소형 정밀기계 설계업체다.한국타이어는 지난해 신사업 발굴과 신성장동력 확보를 위해 M&A를 전담할 자회사 아이앤비코퍼레이션도 설립했다.메디트 지분 57.5%를 보유한 사모펀드 운용사 유니슨캐피탈은 씨티글로벌마켓증권을 매각 주관사로 오는 19일 예비입찰을 진행할 계획이다. 매각 대상은 유니슨 지분과 장민호 창업자 등 특수관계인 지분을 포함한 100%다. 전체 매각가는 메디트의 실적 개선 및 글로벌 시장 지배력 확대 등에 3조~4조원이 거론된다.메디트는 치아 본을 뜨지 않고 스캐너를 활용해 치과 치료를 할 수 있게 도와주는 의료 기기다. 최근에는 무선 스캐너인 ‘i700’과 합리적인 가격대인 ‘i600’를 국내·외 시장에 동시에 출시했다. 높은 기술력에 비해 낮은 가격 덕분에 의료계에서는 가성비 있는 제품으로 인정받고 있다. 단순 스캐너를 넘어서 인공지능 기능을 추가한 소프트웨어를 활용해 향후 의료 데이터 영역으로 사업을 확대할 수 있다는 것이 회사 측의 설명이다.실적도 최근 가파르게 호전되고 있다. 매출은 2019년 721억 원에서 지난해 1905억 원으로 급증했고 같은 기간 영업이익은 361억 원에서 1032억 원, 순이익은 314억 원에서 871억 원으로 치솟았다.M&A에서 인수가격 산정의 기준이 되는 ‘법인세 및 이자 등 상각전 영업이익’ 역시 367억 원에서 1048억 원으로 급증했다. 의료 기기는 해외에서도 상각전 영업이익의 20~30배를 매각가로 책정할 만큼 투자 열기가 높다. IB업계에서는 메디트가 올 해 실적이 지난해 보다 달성할 경우 3조원의 매각가가 가능할 것으로 보고 있다.글로벌 의료 기기 업계 중에서는 스위스 기업으로 글로벌 임플란트 업계 1위인 스트라우만이 외국계 자문사와 계약을 체결하는 등 메디트 인수에 적극적인 의지를 보이고 있다. 아울러 미국의 치과 의료 기업 엔비스타도 지난해 케어스트림에 이어 올해 메디트 인수를 고려하는 것으로 전해졌다. 스트라우만과 엔비스타 모두 메디트의 글로벌 유통사다. PEF 중에서는 칼라일그룹·TPG·CVC캐피탈 등 글로벌 운용사와 국내에서는 MBK파트너스 등이 입찰 참여를 고민하고 있다."
    },
    {
        "title": "[다음주 증시 전망] 코스피, 안도 랠리 이어갈 것…7월 물가지수 발표에 촉각",
        "date": "2022.08.06. 오전 9:18",
        "content": "코스피, 전주 대비 1.6% 상승한 2490.80 장마감경기지표·환율안정·유가하락 삼박자가 상승 이끌어연준 금리인상 속도조절 기대감에 상승세 지속될것지정학적 리스크·7월 물가지수는 여전한 리스크 요인\n\n\n\n코스피가 2,490을 넘어선 5일 서울 중구 을지로 하나은행 딜링룸 모니터에 종가가 표시돼 있다. 이날 코스피는 전 거래일보다 17.69포인트(0.72%) 높은 2,490.80에 장을 마쳤다. 원·달러 환율은 11원 8전 내린 1,298원 3전에 마감됐다. 사진=연합뉴스[서울경제] 이번 주 국내 증시에선 인플레이션 완화 기대감과 원·달러 환율 진정세에 힘입어 코스피가 2490선을 탈환하는 데 성공했다. 전문가들은 다음 주에도 베어마켓 랠리(약세장 속 상승)이 지속될 가능성이 크다고 전망했다. 미국 물가 피크아웃과 연방준비제도(Fed·연준)의 금리인상 감속에 대한 기대감이 시장에 반영된 가운데 시장 안도감에 따른 상승 여력과 여러 지정학적 리스크에 따른 하방 압력이 공존하며 반등폭은 제한될 수 있다는 분석이다. 이에 상반기 금리 역풍에 가장 타격이 컸지만 이익 전망이 좋은 성장주 위주의 투자전략이 유효할 것이란 조언이 나온다.6일 한국거래소에 따르면 이번 주 코스피 지수는 지난주인 7월 29일 종가 대비 39.30포인트(1.60%) 상승한 2490.80에 거래를 마쳤다. 코스피 반등을 이끈 것은 ‘돌아온’ 외국인이었다. 외국인은 1주간 코스피 시장에서 1조 4822억 원 규모를 사들였다. 한편 이 기간 개인은 3955억 원을, 기관은 1조 1091억 원을 팔았다.코스닥 지수 역시 지난주에 이어 상승세를 이어갔다. 코스닥은 전주 대비 28.02포인트(3.49%) 오른 831.64에 장마감했다. 외국인은 코스닥 시장에서도 1962억 원어치를 순매수했다. 이어 기관이 85억 원을 사들인 반면 개인은 1584억 원을 순매도했다.\n\n\n\n3일 뉴욕증권거래소 입회장 모습. 사진=연합뉴스미국이 시장 예상치를 웃돈 경기지표를 발표하며 경기 침체 우려가 완화된 가운데 원·달러 환율 역시 안정세를 이어가면서 외국인들의 위험자산 선호심리가 개선된 점이 국내 증시의 반등을 이끌었다. 1일 발표된 미국과 중국 제조업구매관리자지수(PMI)가 지난달보다 둔화하며 수요 위축 우려가 심화됐지만, 3일 서비스업 PMI가 전망을 큰 폭 웃돌면서 불안 심리가 완화됐다. 같은 날 산유국 협의체 OPEC+(OPEC플러스)가 9월 증산에 합의하면서 고공행진을 이어가던 유가가 하락한 점도 한몫했다. 5일 원·달러 환율 역시 11원 8전 내린 1298원 3전에 장마감하며 1300원선 밑으로 내려온 점도 외국인들의 순매수세를 이끌었다. 증권가에선 다음 주 증시가 상승폭이 제한된 ‘안도 랠리’를 이어갈 가능성이 크다고 내다보고 있다. 상반기 증시에 충격을 가해온 고물가·고강도 긴축·경기침체에 대한 우려가 어느 정도 시장에 반영된 가운데 시장이 더 나아질 수 있다는 낙관적 인식이 조금씩 증시를 밀어올릴 수 있다는 판단이다. 연준이 금리 인상 속도 조절에 나설 것이란 기대감이 높아진 점 역시 긍정적이다. 문남중 대신증권 연구원은 “10일 발표되는 미국 7월 소비자물가지수가 주목받을 수밖에 없는 이유”라며 “이어 12일 발표되는 8월 미시간대 기대 인플레이션 수치가 모두 전월치를 밑도는 결과가 나온다면, 향후 물가 하락에 대한 기대를 더 높여 연준의 금리 인상 속도 조절에 한층 무게를 실어줄 것”이라고 전망했다.\n\n\n\n대만 인근 핑탄섬 앞바다 항해하는 중국 군함. 중국의 대만 포위 군사훈련 이틀째인 5일 중국 군함이 대만에 가장 가까운 푸젠성 핑탄섬 앞바다를 항해하고 있다. 중국은 낸시 펠로시 미국 하원의장의 대만 방문에 대한 대응으로 전날부터 오는 7일까지 대만 포위 실사격 군사훈련을 한다. 사진=AP연합뉴스한편 여전히 국내 증시에 하방 압력을 가할 리스크 요인들이 지속되고 있다는 지적도 나온다. 동아시아 지정학적 리스크가 고조되고 있는 점이 한 예다. 2~3일 낸시 펠로시 미국 하원 의장의 대만 방문을 둘러싸고 미·중 지정학적 리스크가 고조되고 있다. 중국 외교부에선 “페로시 의장이 어떤 형식이나 이유도든 대만에 가서 활동하는 것은 미국과 대만의 공식적인 교류를 격상시키는 중대한 정치적 도발”이라고 언급하며 4일 대만을 포위한 군사훈련을 실시한 바 있다. 다음주 코스피 예상 밴드로 2400~2550선을 제시한 김영환 NH투자증권 연구원은 “미국 물가지표의 피크아웃과 이에 따른 연준의 금리 인상 감속에 대한 기대감이 증시에 어느 정도 선반영됐다”며 “동아시아 지정학적 리스크는 미국 증시 대비 한국 주식시장의 눈높이를 낮춰야 하는 요인”이라고 말했다.이에 다음주 발표가 예정된 경기지표들의 결과에 투자자들의 관심이 쏠리고 있다. 9일에는 7월 경제협력개발기구(OPEC) 경기선행지수가 발표된다. 이어 10일에는 미국과 중국의 7월 소비자물가지수 발표가 계획돼 있다. 11일에는 미국 7월 생산자물가지수, 12일에는 미국 8월 미시간대 소비자심리지수가 차례로 공개될 예정이다.\n\n\n\n'인플레이션 감축법(Inflation Reduction Act.)에 대해 발언하는 척 슈머 미국 민주당 상원 원내대표. AFP연합뉴스전문가들은 박스권 장세에서 상승 여력이 큰 종목 위주로 대응할 것을 조언했다. 미국에서 향후 10년 동안 신재생에너지 산업에 3690억 달러(약 279조 원)를 투자하는 인플레이션 감축법이 통과할 경우, 태양광 패널, 풍력 터빈 등 친환경 에너지 분야와 전기차 등 에너지 전환 관련 성장주들에 긍정적인 모멘텀이 될 것으로 기대된다. 해당 법안은 저소득층 전기차 구매 시 세액공제, 친환경 분야 세액공제, 자동화 및 전기차 생산시설에 대한 보조금 지원 등의 내용을 담고 있다. 김 연구원은 “그동안 신재생에너지 법안에 반대하던 조 맨친 민주당 상원 의원이 입장 변화를 표명했다”며 “해당 법안은 이르면 8월 통과할 것”이라고 예상했다.한편 인터넷기술(IT)·우주항공·메타버스·헬스케어 등 올 상반기 고물가 및 금리 인상에 따른 타격이 컸던 성장주 위주의 대응 역시 유효할 것이란 분석이다. 문 연구원은 “9월 연방공개시장위원회(FOMC) 이전까지 나타날 반등 초기 과정에서 섣불리 비중 축소로 대응하기보단 때를 기다려 9월 상반월에 비중 축소로 대응해도 늦지 않을 것”이라며 “6월까지 물가와 금리라는 역풍에 가장 휘둘렸던 성장주가 이 기간 반등을 주도할 것”이라고 내다봤다."
    },
    {
        "title": "돌아온 외국인…\"코스피 지속 반등은 미지수\"",
        "date": "2022.08.05. 오후 9:29",
        "content": "[앵커] 인플레이션을 잡기 위한 나라 안팎의 고강도 긴축정책으로 연저점을 찍었던 코스피가 최근 반등세를 보이고 있습니다. 바로 6개월째 '팔자' 행렬에 나섰던 외국인이 다시 국내 주식을 사들이면서인데요.하반기 추가 반등까지는 어떤 변수들이 있는지 이은정 기자가 짚어봤습니다. [기자] 코스피 시장을 떠났던 외국인이 돌아왔습니다.외국인이 7거래일 연속 순매수에 나선 건데, 이는 지난해 9월 13일 8거래일 연속 순매수 이후 최장 기간입니다.지난달 6일 2,292.01로 종가 기준 연저점을 찍었던 코스피는 한 달 만에 약 10% 가까이 반등하며 2,500선에 가까워졌습니다. 한미 금리 역전과 환율 급등이라는 불리한 상황에서도 외국인의 순매수 행렬이 지수를 끌어올린 겁니다. 외국인은 7월에만 국내 주식 2조3,215억원의 매수 우위를 기록했습니다.지난해 12월 이후 순매수로는 최대 규모로, '대장주' 삼성전자를 가장 많이 사들였습니다. 전문가들은 전기차 확대 호재가 있는 2차 전지와 내년 경기 회복이 전망되는 반도체주에 대한 매수세 유입, 그리고 예측과 부합한 기준금리 인상에 따른 안도 심리가 반영된 결과로 분석합니다. <서상영 / 미래에셋증권 리서치센터장> \"미국의 인플레를 끌어 올렸던 품목들이 하락 전환하고 있는 모습을 보이고 있어서, 주식시장에 긍정적이고 외국인이 관련 기업에 매수하고 있다…\" 다만, 증시가 계속 반등 흐름을 보일지는 미지수라는 게 대체적 시각입니다.<황세운 / 자본시장연구원 수석연구위원> \"일시적인 현상일 가능성을 배제할 수는 없고요. 향후 경기침체에 대한 우려 때문에 다시 또 빠져나갈 가능성을 염두에 둘 필요성은 있을 것 같다\" 경기 침체 우려가 여전한 만큼, 위험자산에 투자할 때는 신중히 판단해야 한다고 조언했습니다.연합뉴스TV 이은정입니다. (ask@yna.co.kr)#코스피 #외국인 #매수연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2022.08.05. 오후 7:02",
        "content": ""
    },
    {
        "title": "[표] 주요 증시 지표 (8월 5일)",
        "date": "2022.08.05. 오후 7:02",
        "content": ""
    },
    {
        "title": "외국인 7거래일째 '사자'…코스피 2500 '눈앞'",
        "date": "2022.08.05. 오후 6:52",
        "content": "강달러 완화에 3700억 담아0.72% 끌어올려 2490으로美 CPI 발표 10일이 변곡점\n\n\n\n5일 서울 중구 을지로 하나은행 딜링룸 모니터에 종가가 표시돼 있다. 연합뉴스[서울경제] 외국인투자가가 코스피를 7거래일 연속 사들이면서 코스피를 2490 선까지 끌어올렸다. 2500 돌파까지 10포인트 남겨둔 가운데 코스피 추가 상승을 위한 변곡점은 10일 발표되는 미국 소비자물가지수(CPI) 결과가 될 것이라는 증권가의 관측이 나온다.5일 한국거래소에 따르면 코스피는 전 거래일보다 17.69포인트(0.72%) 오른 2490.80에 장을 마쳤다. 6월 14일 2500 선이 무너졌던 코스피가 2개월 만에 2500 돌파를 눈앞에 둔 셈이다.코스피 상승의 1등 공신은 외국인투자가들이다. 외국인은 지난달 28일부터 7거래일 연속 순매수세를 보이며 이날까지 코스피만 도합 2조 2326억 원을 쓸어담았다. 이날도 코스피에서만 3738억 원 치를 순매수한 가운데 기관도 457억 원 규모의 순매수에 동참하며 지수를 상승세로 이끌었다.\n\n\n\n인플레이션 공포를 초래한 국제 유가가 4개월 만에 배럴당 90달러 선까지 내려앉은 것이 이날 증시 훈풍의 원인이라는 해석이다. 이경민 대신증권 투자전략팀장은 “향후 물가 상승 압력이 완화되리라는 기대감이 커지며 물가-통화정책-경기 간의 악순환 고리가 약해지고 있다”며 “2분기 실적 시즌이 진행되며 실적 대비 저평가받고 있는 업종이 반등하고 있는 것도 전반적인 투자 심리 완화에 도움을 주는 모습”이라고 설명했다. 강달러 기조가 완화되는 점도 외국인들의 위험 자산 선호에 긍정적인 영향을 주고 있다는 분석이다.전문가들은 증시의 추가 상승을 결정짓는 변곡점으로 10일 발표되는 미국 CPI를 꼽고 있다. 인플레이션 지표는 미 연방준비제도(Fed·연준)의 긴축 행보에 영향을 미치기 때문이다. 정용택 IBK투자증권 수석연구위원은 “‘안도 랠리’의 배경인 연준의 긴축 강도 완화는 미 CPI에 따라 가변적”이라며 “미국 7월 CPI가 시장이 주목할 지표가 될 것으로 예상한다”고 말했다.한편 증시가 ‘약세장 랠리’를 펼치는 가운데 시장에서는 새로운 주도주 찾기에 나선 모습도 관찰된다. 일각에서는 ‘태양광·조선·2차전지·방산·원전’을 줄인 ‘태조이방원’이 다음 주도주가 될 것이라는 관측도 나온다."
    },
    {
        "title": "[펀드줌인] 美기술주 호실적에 투심 회복…최근 한달 수익률 14%",
        "date": "2022.08.05. 오후 6:51",
        "content": "■NH-Amundi글로벌AI산업펀드AI기술 개발·활용하는 다양한 섹터 기술주 담아장기성장 및 수익률 기대···1달 14.43% 성과내\n\n\n\n[서울경제] 최근 미 증시에서는 기술주들이 경제지표 호조와 연방준비제도(Fed·연준)의 금리 인상 속도 조절론에 힘입어 큰 폭의 반등세를 이어가고 있다. 이 가운데 대표적 미래 성장 산업인 인공지능(AI) 관련주에 투자하는 ‘NH-Amundi글로벌AI산업펀드’가 1개월간 두 자릿수의 높은 수익률을 거두며 주목받고 있다. AI 산업의 경우 금리 압박이 컸던 상반기 동안 주가 낙폭이 특히 컸던 데다 향후 가파른 속도로 구조적 성장을 이룰 것으로 기대되는 섹터라는 점에서 반등기 투자 매력이 부각된 것으로 풀이된다.NH-Amundi글로벌AI산업펀드는 AI 기술로 사업 모델 혁신과 경제적 부가가치를 창출하는 글로벌 기업에 투자하는 상품이다. 알리안츠글로벌인베스터즈에서 운용하는 ‘알리안츠글로벌AI펀드’에 투자하는 재간접 펀드로서, 정보기술(IT), 소비재, 산업재, 에너지, 금융 등 섹터에 속한 AI 관련 성장주들을 골고루 포트폴리오에 담고 있다. 업종별 비중은 IT(54%)가 가장 크며 임의 소비재(14%), 통신 서비스(13%)가 그 뒤를 잇고 있다. 주요 종목으로는 △테슬라(7%) △온세미컨덕터(5%) △줌인포테크놀로지(4%) △엔페이즈에너지(4%) △브로드컴(4%) 등이 있다.펀드는 AI 관련주를 크게 AI인프라·AI애플리케이션·AI내재화 산업 등 크게 3개 섹터로 구분해 투자한다. 먼저 AI인프라 섹터는 반도체, 빅데이터, 클라우드, 사물인터넷(IoT) 등 핵심 기술을 개발하는 업체들이 포함된다. AI애플리케이션 섹터는 AI 기술을 적용해 비용 절감, 자동화, 신속한 의사 결정 등을 가능하게 하는 소셜미디어, 로보틱스, 공장 자동화 관련 기업들이 해당된다. 마지막으로 AI내재화 섹터는 기업 비즈니스모델 전반에 걸쳐 AI 기술을 도입하는 기업들로 구성된다.최근 실적을 발표한 미국 주요 기술주들이 시장의 예상을 웃도는 성적을 내놓은 데다 연준이 금리 인상 속도 조절에 나설 것이라는 기대감이 퍼지자 대표적인 미래 성장주로 꼽히는 AI 관련주로 구성된 펀드의 수익률도 반등에 나서기 시작했다. NH-Amundi글로벌AI산업펀드의 연초 대비 수익률은 -25.64%로 다소 부진하지만 최근 1개월 동안은 14.43%, 1주 동안은 8.35%의 높은 성과를 내고 있다. 펀드 포트폴리오를 구성하는 상위 5개 종목은 기술주 반등이 이어진 1개월간 16%선에서 최대 50%선의 주가 상승률을 기록했다.최병근 NH-Amundi자산운용 글로벌주식본부 차장은 “경기가 둔화되면서 제품 수요에 대한 우려가 높아지고 있고 인플레이션으로 기업들은 제품 가격을 올려야 하는 상황을 고려하면 소비자에게 가격 전가가 어려운 기업들은 고전할 것”이라며 “펀드는 장기 성장 및 수익성을 지속적으로 가져갈 수 있는 AI 관련 업체 중심으로 균형 잡힌 포트폴리오를 유지하고 있다”고 말했다. 이어 “앞으로도 AI의 수혜가 기대되는 구조적·시클리컬(경기 민감) 성장주 모두에 주목할 것”이라고 덧붙였다."
    },
    {
        "title": "상반기 매출 1조 찍은 셀트리온…'바이오의 시간' 다시 오나",
        "date": "2022.08.05. 오후 6:51",
        "content": "2분기 호실적 힘입어 반등세SK바사·삼바 등도 상승기류'금리인상 정점' 전망도 긍정적\n\n\n\n[서울경제] 지난해부터 주가가 미끄럼틀을 타던 바이오주가 대형 바이오 기업들의 2분기 호실적에 힘입어 뚜렷한 반등세를 보이고 있다. 자금 조달 우려가 커지며 주가의 발목을 잡았지만 기준금리 인상이 피크아웃에 달했다는 분석이 제기되는 점이 힘을 더한다.5일 금융감독원에 따르면 셀트리온(068270)의 올해 2분기 매출액·영업이익은 5961억 원, 1990억 원을 기록해 각각 전년 동기 대비 38.1%, 21.3% 급증했다. 상반기 매출은 1조 1466억 원을 기록해 셀트리온 창립 이래 처음으로 1조 원을 넘어섰다. 이날 셀트리온(4.23%)·셀트리온제약(068760)(4.27%)·셀트리온헬스케어(091990)(4.14%) 등 ‘셀트리온 3형제’의 주가도 일제히 반등에 성공했다.글로벌 시장에서 바이오 의약품 시장 확대와 케미컬 사업 부문의 매출 증대가 실적 성장을 견인했다는 것이 셀트리온 측의 설명이다. 실제 램시마와 램시마SC의 독일 시장 점유율은 2020년에는 15%에 불과했으나 올해 1분기에는 42%로 집계됐다. 셀트리온 관계자는 “인플렉트라까지 합치면 독일 시장 점유율은 50%를 넘는다”며 “유럽 시장 점유율이 지속적으로 확대돼 하반기 실적도 긍정적”이라고 말했다. 셀트리온은 미국 시장에 직판로를 확보하면서 상반기 실적 상승을 이어갈 것으로 보인다.바이오 ‘대장주’ 셀트리온 3형제의 반등은 업종 전반의 온기로도 이어지는 모습이다. 이날 SK바이오사이언스(302440)(4.42%)·SK바이오팜(326030)(4.52%)·삼성바이오로직스(207940)(2.29%) 등 코스피의 대형 바이오 종목뿐 아니라 파미셀(005690)(11.51%)·알테오젠(196170)(3.06%) 등 중소형 종목도 함께 상승세를 나타냈다. 주요 바이오 기업들을 담은 KRX 바이오 K-뉴딜지수는 전날보다 76.51포인트(3.56%) 오른 2228.37에 장 마감했는데 이는 올해 3월 18일 이후 가장 높은 수준이다.증권가는 셀트리온을 비롯해 삼성바이오로직스·한미약품 등 대형 제약·바이오 기업들이 연달아 호실적을 발표하고 있는 점이 바이오 업종 전반의 투자 심리에 불을 지피고 있는 것으로 보고 있다. 이동건 신한금융투자 연구원은 “역실적장세 우려가 확산되는 구간에서도 대형 바이오주를 비롯해 제약사 등 기업들의 하반기 견조한 실적 성장이 기대되는 만큼 우호적 수급 환경은 이어질 것으로 전망된다”고 말했다.최근 미국을 중심으로 금리 인상이 정점에 달했다는 관측이 조심스럽게 제기되면서 바이오주가 보릿고개를 넘었다는 평가가 나오는 것도 주가에 긍정적인 영향을 미쳤다는 분석이다. 서근희 삼성증권 연구원은 “하반기 (미국) 금리의 상단 기준이 정해진 만큼 바이오 기업의 밸류에이션 할인 요인이었던 금리는 현재 기업가치에 선반영됐다고 판단한다”고 말했다.다만 바이오 업체들의 주가 회복이 추세적인 성장이 아닌 일시적인 반등에 그칠 것이라는 우려가 제기된다. 금리 인상 기조가 누그러졌더라도 고금리가 당분간 유지될 수 있는 등 악재가 여전히 산적해 있기 때문이다. 하태기 상상인증권 연구원은 “아직 바이오 기업의 신약 개발 성과가 미흡하고 자금 조달에서 많은 어려움에 직면한 바이오 기업도 많아지고 있는 등 불확실성이 높아졌다”며 “신약 개발에 기반한 자력 회복이 아니라 기술적 반등에 가까운 회복을 예상한다”고 말했다."
    },
    {
        "title": "롯데케미칼, 2분기 영업익 적자 전환",
        "date": "2022.08.05. 오후 6:51",
        "content": "LG유플러스도 7.5% 줄어 전망치 밑돌아\n\n\n\n[서울경제] 롯데케미칼(011170)과 금호석유(011780)화학 등 화학 기업의 2분기 이익이 ‘원료비 상승, 수요 감소, 물류 난항’이라는 삼중고에 급감했다. LG유플러스(032640) 역시 일회성 인건비 증가에 따라 시장 기대치를 소폭 밑돌았다.5일 금융감독원 전자공시시스템에 따르면 롯데케미칼의 연결 기준 2분기 매출은 5조 5110억 원으로 전년 대비 26.6% 늘었다. 하지만 영업손실이 214억 원으로 집계되며 적자 전환했다. 롯데케미칼 측은 “올해 상반기 원료비 상승 및 수요 둔화로 업황이 악화되며 수익성이 하락했다”면서 “생산 효율성 제고, 고부가 제품의 판매 확대 통해 수익성 방어 노력을 지속할 것”이라고 설명했다.금호석유 역시 이익이 반 토막 났다. 올해 2분기 금호석유의 연결 기준 매출은 전년 대비 2% 증가한 2조 2439억 원이지만 영업이익은 전년 대비 53.0% 하락한 3540억 원을 기록했다. 같은 기간 당기순이익 역시 전년 대비 50.8% 급감한 2869억 원이다. 조현렬 삼성증권 연구원은 “주요 제품 스프레드 하락으로 이익 감소세가 이어졌다”며 “3분기 영업이익 역시 컨센서스를 27% 밑돌 것으로 보여 이익 추가 감소는 불가피하다”고 설명했다.LG유플러스도 일회성 인건비 증가 등으로 시장 기대치를 소폭 밑도는 2분기 실적을 발표했다. LG유플러스의 올 2분기 영업이익은 전년 동기 대비 7.5% 감소한 2484억 원으로 시장 전망치(2565억 원)를 밑돌았다. 같은 기간 매출은 전년 대비 1.2% 증가한 3조 3843억 원을 기록했다. LG유플러스 관계자는 “일회성 비용을 제외하면 (이익은) 전년 동기 대비 9.5% 증가했다”고 설명했다.인테리어 업체인 한샘도 2분기 22억 원의 영업이익을 올려 전년 동기(100억 원)보다 92.2% 감소했다고 발표했다. 매출은 5002억 원으로 12%, 순이익은 9억 9000만 원으로 96.1%가 각각 줄었다. 한샘은 “주택 매매가 급감하고 온·오프라인 가구 시장이 위축되는 등 거시적인 환경 변화의 영향으로 전사의 실적이 악화됐다”고 설명했다."
    },
    {
        "title": "[표]코스피·코스닥 투자주체별 매매동향( 8월 5일-최종치)",
        "date": "2022.08.05. 오후 6:23",
        "content": "[서울경제]"
    },
    {
        "title": "\"2차전지·헬스케어…낙폭 과대株 노릴만\"",
        "date": "2022.08.05. 오후 5:28",
        "content": "신한금투 하반기 투자 전략10월까지 베어마켓 랠리 지속실적전망 따져 옥석 가릴 필요\n\n\n\n 증권가에서 지난 7월부터 본격화한 '베어마켓 랠리'(약세장 속 일시적 주가 반등)가 오는 10월까지 지속될 것으로 전망됐다. 낙폭이 과대해 밸류에이션(기업가치) 매력이 풍부해진 성장주를 공략할 타이밍이란 분석이 나온다.5일 신한금융투자에 따르면 10월까지는 무난한 주식시장 반등장세인 베어마켓 랠리가 지속될 전망이다. 올해 주요국 증시가 급락했기 때문에 시기상 기술적 되돌림이 발생할 때라는 것이다. 실제 7월 유가증권시장(코스피)에선 투자 전략 중 성장주와 상승 모멘텀(동력)주의 상승률이 두드러졌다. 7월 한 달 동안 성장주와 상승 모멘텀주의 코스피 대비 초과수익률은 각각 3.5%포인트, 1.5%포인트였다. 올해 상반기에 경기 방어주의 상승률이 좋았다면 하반기엔 낙폭이 과대했고 실적 전망이 좋은 성장주에 주목할 필요가 있다는 분석이 나오는 이유다. 이정빈 신한금융투자 연구원은 \"(지난 상반기) 성장주의 낙폭이 과대했고 그만큼 반등 구간에서 복원력은 강하다\"며 \"성장주 안에서도 2차전지(배터리)와 헬스케어(바이오) 업종의 수익률이 고무적\"이라고 말했다. 다만 옥석 가리기는 필요하다는 지적이다. 증권업계에서는 낙폭 과대주 중 실적 개선 및 상승 모멘텀이 발생한 종목 위주로 선별 투자할 필요가 있다고 지적한다.이날 코스피는 전 거래일 대비 0.72% 상승한 2490.80에 마감했다. 기술·성장주 위주인 코스닥도 0.79% 오른 831.64에 거래를 마쳤다. 지난달 초 장중 2276.63까지 떨어졌던 코스피는 이후 9.4% 반등 중이다. 올해 상반기 국내 증시에서 총 19조7739억원어치를 팔아치운 외국인 투자자들이 7월 들어선 3조4800억원가량의 순매수세를 보이며 지수를 끌어올린 것으로 풀이된다."
    },
    {
        "title": "증시 반등에…공매도 투자자들이 떨고있다",
        "date": "2022.08.05. 오후 5:28",
        "content": "기관·외국인이 97% 차지SK바이오팜·메리츠금융…지난달 공매도 비중 큰 종목10개중 8개 주가 되레 올라코스피 대비 수익률 -10%P일평균 공매도 거래대금올 첫 4000억 밑으로 떨어져\n\n\n\n 지난 7월부터 국내 증시가 반등하면서 공매도 투자자들이 평가손실을 보고 있는 것으로 파악됐다. 공매도는 전체 비중의 97%가 기관·외국인 투자자여서 이들이 손실 구간에 진입했다는 뜻이다. 일평균 공매도 거래대금 역시 올해 들어 최저 수준으로 떨어져 시장에 큰 영향을 미치지 못하면서 일부 개인투자자가 요구해온 '공매도 금지' 동력이 한풀 수그러들 것으로 예상된다. 오히려 증권가에서는 숏커버링(공매도한 주식을 되갚기 위해 다시 사들이는 것) 가능성이 높은 종목에 관심이 필요하다는 조언이 나온다.5일 한국거래소가 7월부터 전날까지 코스피 거래대금에서 공매도 거래 비중이 큰 상위 10개 종목의 주가를 분석한 결과, 8개는 6월 말에 비해 주가가 오른 것으로 나타났다. 공매도 투자자 입장에서는 주가가 내릴 것으로 생각하고 주식을 샀는데 반대로 주가가 오르면서 평가손실을 보고 있다는 뜻이다. 종목별로 보면 7월부터 거래대금에서 공매도 비중이 20.2%로 코스피에서 가장 높았던 SK바이오팜은 이 기간에 주가가 3.5% 올랐다. 공매도 비중이 18.4%인 메리츠금융지주는 7월 들어 주가가 8.3% 뛰어올랐다. 다만 아모레퍼시픽(공매도 비중 17.8%)은 주가가 1.9% 하락했다. 쿠쿠홈시스(16.9%)는 이 기간에 주가가 8% 올랐고, LG디스플레이(16.2%) 역시 10%라는 높은 주가 상승률을 기록했다. 그 외 휠라홀딩스와 넷마블은 주가가 각각 5%, 3.9% 올랐고, 현대해상과 카카오뱅크는 8%대 주가 상승률을 기록했다. 이들은 모두 공매도 비중이 15%대다. 반면 롯데쇼핑(14.7%)은 주가가 8.2% 하락했다. 공매도 평균가(종목별 공매도 거래대금/공매도 거래량)를 활용해 추산한 이들 종목의 수익률 역시 저조한 흐름을 보였다. 예를 들면 메리츠금융지주의 경우 공매도 평균가가 2만5629원인데 지난 4일 종가는 2만8000원이었다. 공매도 투자자가 주식을 공매도 평균가에 팔고 최근 종가로 사서 갚았다고 가정하면 이 투자자는 주당 2371원의 손해를 본 것이다. 이 경우 주당 수익률은 -9.3%가 된다. 위에서 언급한 상위 10개 종목 가운데 9개 수익률이 마이너스로 나왔고, 10개 평균 수익률은 -3.9%로 집계됐다. 이는 같은 기간 6월 말 대비 6.0% 상승한 코스피 수익률에 한참 못 미치는 수준이다. 증시 반등에 대한 기대감에 지난달 일평균 공매도 거래대금은 올해 들어 최저 수준으로 떨어졌다. 지난달 코스피에서 일평균 공매도 거래대금은 3641억원으로 올해 들어 처음 4000억원 밑으로 떨어졌다. 지난달 일평균(4759억원)보다 23.5% 떨어졌고, 올해 1월 일평균(5752억원)보다 36.7% 하락했다. 투자자별로 지난달 일평균 공매도 거래대금에서 외국인은 2689억원(73.9%), 기관은 836억원(23%), 개인은 116억원(3.1%)을 차지했다. 강송철 유진투자증권 연구원은 \"공매도 투자자 입장에서는 주가가 이미 많이 빠져 있다고 생각하면 새로 공매도할 유인이 줄어든다\"며 \"6월 미국 소비자물가지수(CPI) 발표, 7월 연방공개시장위원회(FOMC) 회의 등 대형 이벤트들이 지나가면서 시장이 반등한 것도 공매도 규모 감소에 영향을 준 것 같다\"고 말했다. 투자 전략으로 공매도가 많았던 종목이 주목받기도 한다. 공매도가 많았던 종목은 주가가 반등할 때 공매도 주체들이 서둘러 숏커버해야 하므로 주가가 상승하는 경향이 있기 때문이다. 박소연 신영증권 연구원은 \"상반기 시장을 괴롭혔던 인플레이션·금리 이슈가 진정되면서 누적 공매도 비율이 높고 주당순이익(EPS)이 상향하고 있는 종목에 관심을 두어야 할 시점\"이라고 말했다. 금융당국은 지난달 28일 공매도 제도 개선안을 발표했다. 공매도 비율이 30%를 넘는 종목은 주가 하락률이 3%만 넘더라도 과열종목으로 지정해 하루간 공매도를 금지하기로 했다. 앞으로 단기간 주가 하락 폭이 큰 종목의 주가 하락 속도가 늦춰질 것으로 예상된다."
    },
    {
        "title": "[마감시황] 코스피, 외국인 7거래일 연속 순매수에 2490선 안착",
        "date": "2022.08.05. 오후 5:22",
        "content": "전일대비 0.72% 오른 2490.80 마감전문가 \"달러약세 및 인플레 완화 호재\"\n\n\n\n코스피가 2490선을 넘어선 5일 서울 중구 을지로 하나은행 딜링룸 모니터에 종가가 표시돼 있다./연합뉴스[서울경제] 코스피가 환율 진정세와 인플레이션 완화 온기를 받아 5일 2490대를 탈환했다.한국거래소에 따르면 코스피는 전 거래일보다 17.69포인트(0.72%) 오른 2490.80에 장을 마쳤다.지수는 전장보다 8.32포인트(0.34%) 오른 2481.43에 출발한 뒤 외국인과 기관의 쌍끌이 매수에 상승세를 이어갔다.유가증권시장에서 외국인이 3726억 원, 기관은 457억 원을 순매수했다. 개인은 4169억 원을 팔며 차익실현에 나서는 모양새다. 시가총액 상위 종목의 성적은 엇갈렸다. 삼성전자(005930)는 전날과 같이 6만 1500원에 장을 마무리했다. LG에너지솔루션(373220)(0.68%), SK하이닉스(000660)(1.03%), 삼성바이오로직스(207940)(2.29%), LG화학(051910)(5.42%), 삼성SDI(006400) (1.53%) 등은 좋은 결과를 냈다. 반면 2분기 실적이 컨센서스(전망치 평균)를 밑돈 네이버는 2.38% 하락했다. 현대차(005380)(-1.02%), 카카오(035720)(-0.61%), 기아(000270)(-0.98%) 등도 하락세였다.국내 증시의 베어마켓 랠리(약세장 속 상승)는 외국인이 주도하고 있다. 원달러 환율은 달러 약세와 외국인 국내 증시 순매수세로 전날보다 11.8원 내린 1298원 3전에 마감하며 진정세를 보이고 있다. 김석환 미래에셋증권 연구원은 “미국 달러 강세 기조가 누그러지면서 외국인들의 위험자산 선호 현상이 강화됐다”며 “외국인들은 지난 7거래일 동안 연속 순매수 흐름을 이어가며 코스피를 2조 원 넘게 매수했다”고 설명했다.\n\n\n\n3일(현지시간) 미국 뉴욕증권거래소(NYSE) 입회장에서 트레이더들이 업무에 나서고 있다. 이날 뉴욕증시는 기업들의 실적이 대체로 긍정적으로 나오고 공급관리협회(ISM)가 발표한 서비스업 지표가 개선되면서 상승했다./연합뉴스시장 우려보다 선전하고 있는 2분기 기업실적과 인플레이션 완화도 국내증시에 호재로 작용하고 있다.이경민 대신증권 연구원은 “ 일부 연방준비제도(연준) 위원들이 매파적인 발언을 이어갔음에도 증시 영향력은 제한적”이라며 “오히려 시장에서 전망하는 연말 미국 기준금리 수준은 지난 1주일, 1개월 전대비 큰 변화가 없었다”고 진단했다. 이어 “서부택사스산 원유(WTI)는 올해 2월 이후 처음으로 90달러를 하회하면서 향후 물가 상승압력 완화 기대감에 힘을 실어주는 모습”이라고 덧붙였다. 코스닥지수는 전 거래일보다 6.48포인트(0.79%) 오른 831.64에 마감했다. 지수는 전장보다 1.07포인트(0.13%) 오른 826.23에 시작해 상승 폭을 확대했다.코스닥시장에서는 외국인이 576억원, 기관이 396억원을 순매수했다. 개인은 867억원을 순매도했다.코스닥 시총 상위권에서는 셀트리온헬스케어(091990)(4.14%), HLB(028300)(2.15%), 셀트레온제약(4.27%), 알테오젠(196170)[(3.34%) 등 바이오 주와 에코프로(086520)(12.21%)가 큰 폭으로 올랐다. 에코프로비엠(247540)(-3.13%), 카카오게임즈(293490)(-1.03%)는 차익실현 매물이 나왔다.유가증권시장과 코스닥시장 하루 거래대금은 각각 7조5015억 원, 6조7860억 원이었다."
    }
]