[
    {
        "title": "거래소 \"올해 불법공매도 의심거래 82건 통보…모니터링 강화\"",
        "date": "2022.08.25. 오후 6:50",
        "content": "공매도특별감리부, 이상호가 적출 땐 즉시 감리 실시 요청\n\n\n\n한국거래소[촬영 이충원](서울=연합뉴스) 이미령 기자 = 한국거래소는 불법 공매도 모니터링 강화로 올해 82건의 불법공매도 의심거래를 적발해 관계기관에 통보했다고 25일 밝혔다.    거래소의 불법공매도 의심거래 통보 건수는 2019년 5건에서 2020년 12건, 2021년 56건으로 증가한 뒤 올해 들어서는 현재까지 82건에 이른다.    거래소는 올해 모니터링 강화로 불법공매도 의심거래 적발이 증가했다고 설명했다.    거래소는 작년 5월 공매도특별감리부를 신설하고 지난 6월 부서 내 1개 팀을 늘려 모두 3개팀으로 구성된 전담조직을 운영하고 있다.    거래소에 따르면 공매도특별감리부는 실시간으로 전 호가장과 매매장을 모니터링해 공매도 대량 주문, 공매도 주문 급증 등 이상호가를 적출하면 즉시 감리 실시를 요청한다.    감리팀은 금융투자회사에 대차계약정보 등 관련 자료 제출을 요구해 대조 및 분석한 뒤 위법 의심 거래가 확인되면 관계기관에 통보한다.    거래소는 또 공매도 감리 시 회원사에 대한 자료제공 요구와 관련해 관련 법률에 따라 고객 동의 없이 금융거래 정보를 제출받아 신속히 처리하고 있다고 강조했다.    already@yna.co.kr"
    },
    {
        "title": "1년 만기에 4% 금리…한달새 3조 뭉칫돈 몰린 이상품은",
        "date": "2022.08.25. 오후 6:24",
        "content": "4% 발행어음 추가 이자 인상 검토1년물 발행어음 금리 4%로 ‘쑥’수시 입출금 CMA 2%로 올리자판매액 5~10배 커지며 흥행몰이하나증권도 발행어음 사업 준비금융당국은 부실위험 커져 경계\n\n\n\n[서울경제] 한국은행의 기준금리 인상 기조가 지속되면서 자금 유출 우려가 커진 증권사들이 발행어음 금리를 올리며 고객 잡기에 나서고 있다. 최근 수시 입출금이 가능한 종합자산관리계좌(CMA)형 발행어음 금리를 2%로 인상하고 1년 만기 발행어음 금리를 4%까지 올렸으며 이번 기준금리 인상 이후 추가 인상을 검토할 예정이다. 발행어음 시장이 달아오르자 하나증권도 연내 발행어음 사업 인가를 받아 가세한다는 전략이다. 다만 금융 당국은 증권사 자금 조달에 시차가 생겨 부실 위험이 높아진다는 점에서 발행어음 시장이 커지는 것을 경계하는 입장이다.25일 금융투자 업계에 따르면 발행어음 사업을 영위하는 4개 증권사(미래에셋증권·NH투자증권·한국투자증권·KB증권)들은 7월 중순부터 순차적으로 발행어음(365일물)의 금리를 개인 기준 기존 2.75~2.90%에서 4.10~4.15%로 인상했다. 법인 기준 금리 역시 기존 2.70~2.90%에서 모두 4.10%로 올렸다. 수시 입출금이 가능한 CMA형 발행어음 금리 역시 개인 기준 2.3%까지 높아졌다. 이날 한국은행의 기준금리 인상이 이뤄짐에 따라 증권사들은 발행어음 금리의 추가 인상을 검토할 예정이다.발행어음은 종합 금융회사가 자금을 조달하기 위해 자체 신용으로 발행하는 어음으로 1년 미만의 단기 금융 상품이다. 자기자본 4조 원 이상인 증권사 중 발행어음 사업자 인가를 받은 경우에만 발행어음 사업을 영위할 수 있다. 발행 한도는 자기자본의 200%로 제한된다.은행 예적금보다 높은 수준으로 발행어음 금리가 인상되자 일반 투자자 사이에서 인기가 높아지고 있다. 모바일트레이딩시스템(MTS)으로 간편하게 구매할 수 있다는 점도 매력을 더한다. 금리 인상 이후 증권사들의 발행어음 판매량은 인상 전보다 최소 5배에서 10배까지 늘어난 것으로 알려졌다. 금융투자협회에 따르면 발행어음형 CMA 잔액은 증권사들이 2%대로 금리를 올리기 전인 지난달 7일에는 8조 9600억 원 수준에 머물렀지만 이달 22일 기준 11조 8700억 원으로 3조 원 가까이 치솟았다.증권사들이 발행어음 금리를 크게 높인 배경은 한국은행의 기준금리가 꾸준히 상승 곡선을 그리고 있다는 점이다. 한국은행 금융통화위원회는 이날 기준금리를 연 2.25%에서 2.5%로 0.25%포인트 인상했다. 아울러 연말 기준금리가 최대 3%에 달할 수 있다고 밝혔다. 이에 은행권을 중심으로 고금리 상품을 내놓으면서 고객들의 자금을 유혹하는데 증권사들 역시 발행어음을 내걸기 시작한 것이다. 한 증권 업계 관계자는 “한국은행의 기준금리 인상에 맞춰 발행어음 금리가 꾸준히 높아질 가능성이 크다”고 말했다.발행어음 시장이 뜨거워지자 자기자본 4조 원을 돌파한 증권사들도 사업자 인가를 받기 위해 준비하고 있다. 하나증권은 발행어음 사업자 인가 신청 준비를 모두 완료한 뒤 신청 시기를 조율 중이다. 연내에 인가 신청을 할 가능성이 큰 것으로 알려졌다. 증권 업계 관계자는 “발행어음 사업 인가가 있다는 것은 증권사에 자금을 조달할 수 있는 옵션이 하나 늘어나는 것”이라며 “은행처럼 고객들이 자유롭게 돈을 예치했다 뺄 수 있는 시스템은 증권사에 매력적이다”고 말했다.증권사들은 발행어음뿐 아니라 고금리, 월 지급식 등 다양한 채권 상품도 내놓고 있다. 전날 한화투자증권은 세전 연 5.01%의 DGB캐피탈(A+) 채권을 50억 원 규모로 선착순 판매한다고 밝혔다. 한국투자증권 역시 이날 롯데캐피탈(AA-), 엠캐피탈(A-), 오케이캐피탈(A-) 등 800억 원 규모의 월 지급식 채권 매각을 시작했다.다만 금융 당국은 발행어음 시장 규모가 커지는 것을 경계하고 있다. 발행어음은 1년 미만의 단기 금융 상품인데 증권사들이 자금을 투자하는 사업 분야는 장기간에 걸쳐 진행되는 경우가 많아서다. 증권사들은 통상 기업금융(IB), 사모펀드 출자 등에 투자한다. 금융투자 업계의 한 관계자는 “자금 조달 상품과 투자 사업의 기간에 차이가 나면 부실 위험이 그만큼 높아진다”며 “아무리 대형 증권사라고 해도 언제든 자금 흐름이 꼬일 수 있는 가능성이 있어 금융 당국 입장에서는 경계의 시선으로 바라볼 수밖에 없을 것”이라고 말했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향( 8월 25일-최종치)",
        "date": "2022.08.25. 오후 6:11",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 주춤하자…개미, 레버리지 대거 매수",
        "date": "2022.08.25. 오후 5:56",
        "content": "'KODEX 레버리지'일주일새 722억 순매수\n\n\n\n 주식 시장이 잠시 주춤한 사이 개인들은 상승장에 베팅한 것으로 나타났다. 금리 인상과 강달러 현상으로 불확실성이 확대된 가운데서도 개인투자자들은 지수가 올라야 돈을 버는 레버리지 상장지수펀드(ETF)를 대거 사들였다. 반대로 인버스 상품에는 매도세가 집중됐다. 25일 한국거래소에 따르면 코스피가 올해 하반기 고점(2533.52·8월 16일)을 기록한 후 전날까지 3.4% 하락하는 동안 개인투자자들은 'KODEX 레버리지' 722억원어치를 순매수했다. 개인이 사들인 ETF 가운데 가장 큰 규모다. 투자자들 상당수는 증시가 숨 고르기를 마친 뒤 재차 반등에 나선다고 전망한 셈이다.반면 지수가 하락해야 돈을 버는 상품에서는 개인들의 자금이 빠져나갔다. 'KODEX 200선물인버스2X' ETF는 개인이 이 기간 가장 많이 순매도한 상품에 올랐다. 이 ETF는 코스피200 선물지수 하락률의 2배만큼 수익을 낸다. 개인은 코스피200지수와 반대로 수익을 얻는 'KODEX 인버스' ETF도 253억원어치 팔았다. 코스닥에서도 분위기는 비슷했다. 개인은 'KODEX 코스닥150선물인버스' ETF(135억원)를 팔고 'KODEX 코스닥150레버리지' ETF(506억원)는 사들였다.자산시장 전반의 자금 흐름도 개인투자자들의 판단과 크게 다르지 않았다. 코스콤에 따르면 이 기간 코스피 상승에 베팅하는 'KODEX 200' ETF에 1316억원이 순유입됐다. 전체에서 두 번째로 많은 규모다. KODEX 레버리지와 KODEX 코스닥150레버리지도 이 기간 설정액이 각각 871억원, 458억원 늘었다. 외국인 투자자가 이 기간 KODEX 레버리지 ETF를 267억원가량 순매수했다.나정환 케이프투자증권 연구원은 \"최근 원화 약세에도 외국인 투자자 순매수가 이어지고 있다\"며 \"한국이 '인플레이션 감축법(IRA)'과 미국 중심의 공급망 재편에 따른 수혜국이라는 판단이 작용한 것으로 보인다\"고 설명했다. 개인투자자들은 증시 상승과 더불어 달러가치 하락을 점쳤다. 개인투자자는 이 기간 'KODEX 미국달러선물인버스2X' ETF를 222억원어치 순매수했다. 미국달러선물지수가 하락해야 이익이 나는 상품이다. 달러당 원화값이 글로벌 금융위기 수준인 1340원대 밑으로 내려가자 바닥을 다지고 있다고 판단한 셈이다. 다만 증시 전문가들은 달러 하락을 점치기는 이르다고 조언한다. 미국 연방준비제도의 긴축으로 더한 달러 강세가 나타날 수 있다는 전망이다. 전규연 하나증권 연구원은 \"연준의 긴축 정책 기조로 달러가 강보합 흐름을 이어가는 가운데 중국 경기에 대한 우려와 위안화 약세가 원화에 부담\"이라고 밝혔다."
    },
    {
        "title": "돈가뭄 M&A시장…자율주행車엔 투자금 몰려",
        "date": "2022.08.25. 오후 5:56",
        "content": "'스누버' 개발자가 공동창업한토르드라이브, 1천억 유치나서현대차, 최근 포티투닷 인수스트라드비젼, 펀딩 성공\n\n\n\n 미국에 본사를 둔 자율주행차 업체 토르드라이브가 대규모 투자 유치 작업에 착수했다. 전 세계 투자 시장에 유동성이 급감하는 와중에도 미래차 핵심 기술을 보유한 기업에 대한 투자는 끊이지 않는 모양새다.25일 투자은행(IB) 업계에 따르면 최근 토르드라이브는 1000억원 규모 투자금을 모으기로 결정하고 사모펀드(PEF) 운용사 에이비즈파트너스를 비롯한 국내 주요 투자자로부터 투자의향서를 받고 있다. 금번에 받은 투자금은 연구개발(R&D)과 자율주행 기술 상용화에 투입할 것으로 알려졌다. 토르드라이브는 2015년 설립된 자율주행 기술 개발 기업이다. 자율주행의 핵심 노하우를 보유한 인적 자원이 이 회사 최대 강점으로 꼽힌다. 특히 공동 창업자인 서승우 서울대 교수는 자율주행 기술 분야 국내 최고 권위자로 꼽힌다. 2009년 서울대 지능형 자동차 IT(정보기술) 연구센터를 설립한 그는 현재까지 센터장을 맡고 있다. 2016년 국내 최초로 일반 도로를 주행한 자율주행차 스누버 개발도 서 교수가 주도했다. 토르드라이브가 현재 집중하는 분야는 공항 내에서 물류를 운반하는 지상조업차량(GSE)의 자율주행이다. 토르드라이브는 이미 세단, 중형 승합차, 대형 승합차, 전기차(EV) 세단에 대해 국토교통부 자율주행 면허를 갖고 있지만 승용차의 도심 자율주행은 각종 규제로 인해 손익분기점 돌파 시기가 불투명하기 때문이다.반면 공항은 자체적으로 무인 자율주행차량을 허용할 수 있는 등 관련 규제에서 자유롭다. 아울러 공항 물류 수요가 전자상거래 확대와 함께 확대되는 데 따라 토르드라이브는 매출의 자연스러운 성장을 기대하고 있다. 토르드라이브는 이미 세계적 물류회사들과 성능 검증(PoC·proof of concept) 계약을 체결한 상태로 상용화 직전 단계다. 이와 관련해 매출도 일정 부분 발생하고 있다.근래 들어 토르드라이브 외에도 다양한 자율주행차 기업이 투자 유치에 성공하고 있다. 최근 현대차는 자율주행 소프트웨어·모빌리티 플랫폼 개발사 포티투닷을 주당 12만9000원에 인수하며 5700억원의 기업가치를 인정했다. 현대차가 2019년 이 회사 지분 9.05%를 주당 5072원에 사들였음을 감안하면 기업가치가 약 3년 만에 25배 상승한 셈이다. 첨단 운전자 보조 시스템(ADAS)과 자율주행용 인공지능(AI) 기반 카메라 인식 소프트웨어를 개발하는 국내 스타트업 스트라드비젼도 이달 1076억원 규모의 투자를 받았다. 이번 투자에는 자율주행 분야 3대 기업 중 하나인 미국 앱티브와 세계적인 자동차 부품 공급사인 독일의 ZF가 참여했다는 점에서 시너지 효과가 클 것으로 관측된다. 제주도에 본사를 둔 자율주행 소프트웨어 개발 스타트업 라이드플럭스는 지난해 12월 165억원의 투자를 받았다. 이 밖에 오토노머스a2z(오토노머스에이투지), 서울로보틱스 등 다양한 자율주행 기업의 투자 유치가 전략적투자자(SI)와 재무적투자자(FI)의 관심을 끌고 있다. 한 IB 업계 관계자는 \"최근 여러 IT 스타트업은 사업 전망의 불투명성을 이유로 투자 유치에 어려움을 겪고 있다\"며 \"이와 대조적으로 자율주행차가 수년 내 보편화할 것으로 관측하는 투자자가 많아 관련 스타트업 가치도 높아지고 있는 것\"이라고 해석했다."
    },
    {
        "title": "\"금리인상 예상된 수준\"…외국인 저평가 금융株 산다",
        "date": "2022.08.25. 오후 5:56",
        "content": "외인·기관 자금 유입에코스피 이틀 연속 상승반도체·자동차·원전株 강세9월 FOMC 금리인상 폭 관심\"강달러 당분간 지속\" 전망도\n\n\n\n 한국은행 금융통화위원회의 기준금리 인상 단행에도 국내 증시는 외국인과 기관투자자의 매수세에 이틀 연속 반등세를 이어갔다. 25일 한국거래소에 따르면 유가증권시장(코스피)은 전날보다 1.22% 오른 2477.26에 장을 마쳤다. 투자자별로 외국인과 기관이 각각 413억원, 1197억원을 사들인 가운데 개인이 1798억원어치를 순매도했다. 기술주 중심의 코스닥은 1.79% 오른 807.37에 마감했다.이번 금리 인상폭이 당초 시장에서 예상했던 정도인 만큼 안도감이 유입된 것으로 풀이된다. 이경민 대신증권 투자전략팀장은 \"코스피는 한은 금통위 발표 이후 상승폭을 확대했다\"며 \"성장률 하향, 물가 상향이 금통위 이전에 이미 충분히 예상된 상황에서 올해 성장률 하향 조정폭이 제한적이었다는 점이 투자심리 개선에 힘을 실어주는 모습\"이라고 설명했다. 시가총액 상위 업종이 대부분 상승한 가운데 대형 반도체주인 삼성전자, SK하이닉스가 외국인 매수세에 힘입어 각각 1.19%, 0.97% 올라 지수 상승을 이끌었다. 그 밖에 현대차(2.13%), 기아(3.26%), 두산에너빌리티(4.86%) 등 자동차·원전주를 중심으로 상승폭이 컸다. 일본의 코로나19 관련 입국 규제 완화 방침에 신세계(3.99%), 호텔신라(3.94%) 등 면세점 관련주도 강세를 보였다. 또 블랙핑크에 이은 트와이스의 컴백 소식에 JYP(2.15%), 와이지엔터테인먼트(4.98%) 등 엔터주도 상승했다. 금리 인상은 통상 증시에 부담으로 작용한다. 하지만 올 초부터 미국 연방준비제도(Fed·연준)의 고강도 금리 인상 우려가 증시에 선반영됐고 한은의 금리 인상이 시장 전망치에 부합해왔던 만큼 증시 충격은 크지 않았던 것으로 보인다. 실제로 올해 금통위에서 금리 인상이 결정됐던 5거래일간 코스피는 평균 0.16% 상승했다. 다만 이번 한은 금리 인상으로 한미 금리가 동일해졌음에도 외국인 자금 유출 우려는 여전하다. 연준이 다음달 연방공개시장위원회(FOMC)에서 '자이언트스텝'(한 번에 기준금리 0.75%포인트 인상)을 밟을 것이란 관측이 우세하기 때문이다. 증시 투자자금은 금리 수준이 높은 선진국으로 집중되는 경향이 있다. 김병연 NH투자증권 연구원은 \"8월 금통위에서 금리 인상을 단행해도 9월 중하순 이후 한미 기준금리 역전은 더욱 심화될 예정\"이라며 \"원·달러 환율 약세 지속이 예상된다\"고 분석했다. 한편 금리 인상에 따라 최근 주가가 부진했던 금융주가 다시 주목받고 있다. 은행주는 금리가 높을수록 대출 금리와 예금 금리의 차이인 예대마진이 개선되고 순이자마진(NIM)도 개선돼 금리 인상 수혜주로 불린다. 4대 금융지주의 경우 올 상반기 당기순이익이 8조9662억원으로 반기 기준 최대 실적을 냈지만 오히려 부진한 주가 흐름을 보였다. 경기 침체를 대비한 대손충당금 부담이 커지며 주주 배당 등이 감소할 것이란 우려가 반영된 것으로 보인다. 하지만 펀더멘털 대비 주가 하락이 과도했단 분석이 나온다. 정태준 유안타증권 연구원은 \"7월 중순을 기점으로 은행업 주가는 점진적인 회복을 보이고 있다\"며 \"이는 6월에 지나친 주가 하락이 나타난 점에 대한 반발 매수와 함께 우려보다 양호한 펀더멘털과 기대 이상의 주주환원 정책에 따른 투자심리 회복이 맞물려 나타나는 현상으로 추정한다\"고 말했다. 또 증시 변동장에서도 높은 배당으로 방어가 가능하다는 점에서 매력이 높아져 최근 외국인 수급도 유입되고 있다. 그 밖에 보험주도 금리 인상의 수혜가 예상된다. 기준금리 인상에 따라 채권 금리가 오르면 채권을 많이 보유한 보험사의 운용 평가 수익으로 이어지기 때문이다."
    },
    {
        "title": "밀리의서재 등 3개사, 코스닥 상장예심 통과",
        "date": "2022.08.25. 오후 5:46",
        "content": "한국거래소[촬영 이충원](서울=연합뉴스) 이미령 기자 = 한국거래소는 코스닥시장 상장 예비심사 결과 밀리의서재 등 3개사의 일반상장을 승인했다고 25일 밝혔다.    밀리의서재는 2016년 설립된 월정액 전자책 서비스 플랫폼이다. 작년 매출은 289억원, 영업손실은 145억원이다.    공모 예정 금액은 430억∼528억원이다. 상장 주관사는 미래에셋증권이다.    저스템은 특수 목적용 기계 제조업체로 2016년 설립됐다. 미래에셋증권이 상장 주관을 맡았다.    펨트론은 2002년 설립된 특수목적용 기계 제조업체다. 상장 주관사는 하나증권이다.    저스템은 164억∼190억원, 펨트론은 110억∼121억원을 각각 공모할 예정이다.    already@yna.co.kr"
    },
    {
        "title": "'천슬라' 이젠 '삼백슬라' 됐다…40만원에 테슬라 살까 말까",
        "date": "2022.08.25. 오후 5:30",
        "content": "테슬라의 크로스오버 모델 Y. 사진 테슬라]           앞으로 우리 돈 40만원 정도만 있으면 테슬라(TSLA) 주주가 될 수 있다. 테슬라가 현재 한 주당 120만원인 주식을 3분의 1로 분할하기 때문이다.       25일 금융투자업계에 따르면 테슬라는 25일(현지시간)부터 전날 종가(891.29달러)의 3분의 1 가격인 297달러(39만6000원)에 주식 거래를 시작한다. 테슬라는 올해 3월 주당 가격이 1000달러를 돌파하며 '천슬라'로 불렸다. 하지만 당분간 300달러 안팎에서 거래되며 '삼백슬라' 시대를 열 전망이다.      ━   \"투자 진입 낮아져 단기적으론 호재\"       주식 분할은 기업이 자본금을 늘리지 않고 주식의 액면 가격을 낮춰 전체 주식 수를 늘리는 이벤트다. 예컨대 액면가 5000원짜리 주식을 500원짜리 주식으로 나누면 주식 수가 10배가 되는 식이다. 테슬라가 3대 1 주식 분할을 하면 주가는 기존의 3분의 1로 떨어지고, 주식 수는 3배 늘어난다.     \n\n\n\n일론 머스크 테슬라 CEO. [AP=연합뉴스]           주식 분할은 기존 주식을 쪼개 유통 주식 수만 늘리는 것이기 때문에 기업 가치(시가총액)엔 영향을 주지 않는다. 다만 기존 주가가 분할 비율 만큼 낮아져 소액 투자자도 쉽게 투자할 수 있는 장점이 있다. 스테이크를 작게 자른다고 스테이크 크기가 더 커지거나 맛이 좋아지는 건 아니지만, 치아가 약한 어린이도 쉽게 먹을 수 있는 것과 같은 원리다.      주식 분할은 단기적으로는 주가에 호재로 작용한 경우가 많았다. 기존보다 주식 가격이 저렴해지면서 투자 진입 장벽이 낮아지는 데다, 비싼 주식 가격이 싸 보이는 '착시 효과'가 생겨서다. 하지만 장기적인 관점에선 기업의 본질적인 가치의 변화는 없기 때문에 본래의 가격으로 돌아오는 경향이 있다.      ━   \"저평가 vs 고평가\" 전문가 의견 엇갈려       전문가 사이에선 테슬라의 주가에 대해 엇갈린 평가가 나온다. 김세환 KB증권 연구원은 \"2분기 상해 공장 봉쇄에도 생산량은 시장 예상치에 들어맞았고, 주력 모델인 모델3과 모델Y 인도량도 한 해 전보다 20% 늘었다\"며 \"장기적인 이익 성장성을 반영하면 현재 주가는 저평가돼 있다\"고 분석했다.      \n\n\n\n중국에서 기존 모델보다 1200만원 가량 싸게 출시해 인기를 끌로있는 테슬라의 모델 Y 스탠다드형. [사진 테슬라]           실제 테슬라는 코로나19로 인한 중국 상해 공장 조업 중단에도 불구하고 올 2분기 시장 예상치를 웃도는 실적을 올렸다. 2분기 매출액만 한 해 전 같은 기간보다 41.6% 늘어난 169억3000만 달러(약 22조5930억원)를 기록했다.      여기에 최근 미국이 발효한 인플레이션 감축법(IRA) 수혜주로도 꼽힌다. 북미에서 최종 조립하는 전기차에만 보조금 혜택을 주는 법안으로, 시장에선 테슬라와 GM 등이 가격 경쟁력을 바탕으로 시장점유율을 높일 수 있을 것으로 전망하고 있다.       이에비해 고평가 논란도 만만치 않다. 정나영 현대차증권 연구원은 \"테슬라가 상장된 지 약 12년밖에 되지 않았고 그 중 약 2년간은 코로나 19에 따른 글로벌 주식시장 호황기의 수혜가 작용한 점을 고려하면 개별 종목 투자로 단기에 고수익을 낼 가능성은 상당히 낮다\"고 전망했다.        주식 분할 이슈가 이미 주가에 반영됐을 가능성도 고려해야 한다. 테슬라는 2020년 8월 테슬라가 5대 1로 주식을 분할하는 계획을 발표하자 테슬라의 주가는 급등했지만 20여일 뒤 실제 분할이 이뤄진 직후엔 주식이 되레 급락하는 모습을 보였다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세( 8월 25일)",
        "date": "2022.08.25. 오후 5:27",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세( 8월 25일)",
        "date": "2022.08.25. 오후 5:24",
        "content": "[서울경제]"
    },
    {
        "title": "[표] 주요 증시 지표 (8월 25일)",
        "date": "2022.08.25. 오후 5:21",
        "content": ""
    },
    {
        "title": "[MK라씨로] 기관, 첫 흑자 켄코아에어로스페이스 비중 늘려",
        "date": "2022.08.25. 오후 5:21",
        "content": "AI기자가 고른 이번주 화제 리포트MK라씨로는 인공지능(AI)과 빅데이터 기술을 기반으로 AI가 선별·분석한 주식 정보와 종목 매매 신호를 제공하는 매일경제 증권 정보 애플리케이션(앱)이다. 플레이스토어에서 'MK라씨로'를 검색해 내려받으면 매일 장 마감 후 수급 특징을 포착한 종목의 주요 정보와 함께 AI 매매 시점을 확인할 수 있다. \n\n\n\n 한 주 동안 기관투자자들이 보유 비중을 확대한 종목들은 켄코아에어로스페이스, 씨에스베어링, 세진중공업, 세아제강, 아모그린텍 등으로 나타났다.기관투자자들은 항공기 부품 회사인 켄코아에어로스페이스 주식 63만2097주를 순매수했다. 이는 켄코아에어로스페이스 상장 주식 수 대비 5.2%에 해당하는 물량이다. 켄코아에어로스페이스는 올해 상반기 영업이익이 22억원으로, 상장 이래 첫 흑자 전환에 성공했다.아모그린텍 역시 기관투자자 보유 비중이 늘어난 것으로 나타났다. 기관투자자들은 아모그린텍 주식 31만1485주(상장 주식 수의 1.9%)를 순매수했다. 기관투자자들은 한국카본을 71만7392주, 상장 주식 수 대비 1.6%를 순매수했다. 유재선 하나증권 연구원은 \"최근 확인되는 주요 원자재 가격 하락과 하반기 매출 규모 회복으로 이익률 정상화가 나타날 여지가 크다\"고 분석했다.기관투자자들은 세진중공업도 135만3982주, 상장 주식 수 대비 2.4%를 순매수했다. 동성화인텍 역시 45만9740주, 상장 주식 수의 1.6%를 순매수했다.외국인 투자자들이 상장 주식 수 대비 높은 비중으로 물량을 매수한 종목은 넥스턴바이오, 켄코아에어로스페이스, 현대로템, 에이티세미콘, 디젠스, 삼강엠앤티 등이었다."
    },
    {
        "title": "하반기 56% 치솟은 포스코케미칼…\"아직 고점 아니다\"",
        "date": "2022.08.25. 오후 5:18",
        "content": "이틀째 최고점 찍어 16.6만원2024년까지 실적 성장 기대감한화증권 등 목표가 올려잡아\n\n\n\n포스코케미칼 양극재 광양공장 전경. 사진 제공=포스코케미칼[서울경제] 올 하반기 들어 56% 가까이 상승한 포스코케미칼이 질주를 멈추지 않을 것이라는 분석이 나왔다.25일 한국거래소에 따르면 포스코케미칼은 7월 1일부터 이날까지 55.6% 상승했다. 최근 이틀 연속 연중 최고점을 갈아치웠다. 이날 종가(16만 6500원)는 올해 3월 15일 기록한 연중 최저점(9만 6600원)에 비해 72.4% 상승한 것이다. 포스코케미칼이 2분기 ‘어닝 서프라이즈’를 달성하며 실적 성장세를 증명했고 미국 인플레이션방지법(IRA)의 혜택을 받을 것이라는 전망이 주가를 끌어올렸다는 분석이다.증권가에서는 추가 상승 여력이 있다는 분석이 나왔다. 한화투자증권(003530)은 포스코케미칼의 목표가를 15만 원에서 19만 5000원으로 올려 잡았다. 향후 실적이 아직 주가에 제대로 반영되지 않았다는 이유에서다. 포스코케미칼은 연이어 2차전지 소재 공급계약을 따내고 있다. 포스코케미칼은 지난달 GM과 14조 원 규모의 하이니켈계 NCM 양극 소재 중장기 공급계약을 체결한 데 이어 이날 1조 517억 원 규모의 에너지저장장치(ESS)용 양극 소재 중장기 공급계약을 체결했다고 공시했다. 한화투자증권에 따르면 포스코케미칼의 2024년 연결 기준 매출액은 8조 893억 원, 영업이익은 6738억 원으로 추정된다. 매출과 영업이익은 내년 추정치보다 각각 55.0%, 81.8% 증가할 것이라는 전망이다. 이용욱 한화투자증권 연구원은 “아직 반영되지 않은 2024년 실적을 감안하면 과도한 고평가로 보기 어렵다”며 “포스코케미칼의 2024년 양극재 생산량은 13만 톤으로 추정되기 때문에 매출액 컨센서스(증권사 전망치 평균)도 동종 업체들과 눈높이가 맞춰져야 한다고 판단한다”고 밝혔다.포스코그룹 차원에서 2차전지의 원료부터 소재까지 수직 계열화했다는 점도 강점이다. 한화투자증권은 글로벌 소재 공급망 문제가 부각될수록 포스코케미칼은 혜택을 볼 것으로 예측했다. 이 연구원은 “포스코케미칼은 포스코를 통해 리튬과 니켈을 확보할 수 있다”며 “런던금속거래소(LME) 시세보다 저렴하게 조달할 수 있다면 수익성 개선도 가능하다”고 말했다. 그는 “글로벌 완성차·배터리 업체도 향후 직접 원소재를 확보해 사급하기보다는 이미 확보된 소재 업체를 가치사슬에 포함시킬 수요가 클 것”이라고 예측했다.2차전지 음극재의 핵심 소재인 인조흑연 원가 개선 공정을 개발 중인 것도 투자 포인트로 꼽힌다. 포스코케미칼은 지난해 12월 포항에서 인조흑연 음극재 생산 공장 1단계 준공식을 열고 시험 가동에 들어갔으며 현재 양산을 준비 중이다. 내년에는 연간 1만 6000톤 규모로 종합 준공할 계획이다."
    },
    {
        "title": "아모레·현대코퍼 오너家 2세…\"하락장이 기회\" 자사주 매입",
        "date": "2022.08.25. 오후 5:17",
        "content": "서경배 회장 차녀 호정씨주식 20억원어치 장내 매수현대코퍼 정현이·우선씨도각각 3만·2만여주 사들여쿠쿠홀딩스는 증여 통해 승계\n\n\n\n[서울경제] 하락장을 이용해 아모레퍼시픽(090430)·현대코퍼레이션 오너가 2세들이 자사주 매입에 나섰다. 쿠쿠홀딩스(192400)는 주가 하락을 이용해 승계를 마무리 짓기도 했다.25일 한국거래소에 따르면 전일 서경배 아모레퍼시픽 회장의 차녀 서호정 씨가 주식 20억 원어치를 장내 매수한 것으로 밝혀졌다. 서호정 씨는 24일 아모레퍼시픽과 아모레G(002790) 주식을 각각 7880주, 2만 8290주 사들였다. 전일 종가인 12만 1500원, 3만 3900원을 고려해 단순 계산했을 때 각각 9억 5700만 원, 9억 5900만 원에 해당하는 규모다.서호정 씨는 최근 하락한 아모레퍼시픽 주가를 고려해 향후 반등을 통한 수익을 노리고 저점 매수에 들어간 것으로 풀이된다. 8월 들어 아모레퍼시픽·아모레G 주가는 각각 3.49%, 5.96% 하락했다. 연초 대비로는 무려 25.45%, 21.76%씩 급락했다. 앞서 서 회장의 누나인 서혜숙 씨와 서송숙 씨는 2015년 당시 아모레퍼시픽의 액면 분할 호재에 따라 지분을 매각하며 수억 원의 시세 차익을 얻은 바 있다. 이에 금융 업계에서는 이와 비슷하게 저점일 때 주식을 매수한 후 향후 호재가 생겼을 때 매도해 수익을 얻으려는 것이 아니냐는 분석이 제기된다. 이번 매수를 통해 서호정 씨의 아모레퍼시픽 지분은 0.01%로, 아모레G 지분은 0.16%로 늘어났다.현대코퍼레이션홀딩스(227840) 역시 자사주를 매입했다. 전일 정몽혁 현대코퍼레이션 회장의 두 자녀인 정현이·정우선 씨는 23일과 24일 이틀에 거쳐 각각 3만 155주, 2만 5175주를 장내 매수했다고 공시했다. 23일과 24일 종가인 1만 1850원을 고려해 단순 계산했을 때 각각 3억 5700만 원, 2억 9800만 원에 해당하는 규모다. 두 사람의 지분은 각각 0.78%, 0.32%로 늘어났다.한편 증여를 통해 오너 2세의 승계를 마무리한 기업도 있다. 구자신 쿠쿠홀딩스 회장은 전일 공시를 통해 본인이 보유한 쿠쿠홀딩스와 쿠쿠홈시스(284740) 주식 전량을 구본학 쿠쿠전자·쿠쿠홈시스 대표에게 증여했다고 밝혔다. 구 회장은 쿠쿠홀딩스 주식 97만 8525주(2.75%)와 쿠쿠홈시스 89만 2270주(3.98%)를 구본학 대표에게 넘겼다. 이로써 구본학 대표의 쿠쿠홈시스 및 쿠쿠홀딩스 보유 주식 수는 각각 1604만 2975주(45.11%), 460만 6180주(20.53%)로 늘어났다. 동시에 쿠쿠홀딩스는 3세 승계 작업도 시작했다. 구 회장의 차남인 구본진 제니스 대표는 24일 아들 구경모 씨에게 쿠쿠홀딩스 111만 9350주(3.15%), 쿠쿠홈시스 94만 4910주(4.21%)를 증여했다. 이로써 구경모 씨는 최대주주 리스트에 처음 이름을 올린 것과 동시에 3세 승계 포문을 열었다.노루홀딩스(000320)는 6월부터 매일매일 조금씩 사들이며 지분 굳히기에 들어갔다. 한영재 노루홀딩스 회장의 장녀 한경원 씨는 6월 10일 3000주를 사들인 것을 시작으로 8월 25일까지 총 18만 4396주를 장내 매수했다. 이에 일각에서는 한 회장의 장남인 한원석 씨가 아닌 한경원 씨에게 승계가 이뤄지는 것이 아니냐는 의문이 제기됐지만 노루그룹 측은 “오너 일원으로서 주가 하락에 따른 매수가 이뤄진 것뿐 장남 승계에 대한 이견은 없다”고 논란을 일축한 바 있다. 이외에도 양규모 KPX홀딩스(092230) 회장의 친인척인 양혜지·양재웅 씨가 24일 각각 24주, 871주를 매수한 가운데 도용환 스틱인베스트먼트(026890) 회장도 16일과 18일에 이어 2000주를 사들였다.마지막으로 이달 들어 주가가 2.77% 하락한 삼성전자(005930)에서도 임원들의 자사주 매입이 이어졌다. 김시우 삼성전자 상무는 10일과 11일에 주식 200주를 장내 매수했다. 임원들의 자사주 매입은 저점 시그널로도 해석되기에 향후 삼성전자 주가가 상승할 수 있을지 관심이 집중되고 있다."
    },
    {
        "title": "[시그널] VC, 사업 다각화로 불황기 넘는다",
        "date": "2022.08.25. 오후 5:17",
        "content": "2분기 투자실적·매출 등 하향세새 수익 모델로 신성장 동력 확보컴퍼니케이, PE본부 신설하고다올은 액셀러레이터 설립 검토\n\n\n\n지난 3일 한국벤처투자에서 열린 벤처투자업계 간담회에서 이영 중소벤처기업부 장관과 주요 벤처캐피탈 대표들이 기념촬영을 하고 있다./사진 제공 = 중소벤처기업부)[서울경제] 글로벌 금리 상승 여파로 국내 벤처 투자 시장에도 한파가 몰아치는 가운데 주요 벤처캐피털(VC)들이 사업 다각화를 통해 돌파구를 모색하고 있다. 새롭게 조직을 꾸려 사모펀드(PEF) 시장 진출을 추진하거나 막 설립된 스타트업 투자를 위한 액셀러레이터를 자회사로 설립하려는 등 새 수익 모델 발굴에 여념이 없는 모습이다.\n\n\n\n25일 벤처 투자 업계에 따르면 벤처캐피털들이 기존 투자와 시너지를 낼 수 있는 새 먹거리 발굴을 위해 잇따라 신사업 조직을 꾸리고 있다.국내 중견 VC인 컴퍼니케이(307930)파트너스는 PE본부 신설을 추진 중이다. 변준영 부사장이 주도하면서 PEF 운용사 출신인 박준규 상무를 최근 영입하기도 했다. 박 상무는 KAIST 출신으로 한국투자증권을 거쳐 파라투스인베스트먼트에서 PEF 운용을 담당했다.초기 스타트업 발굴·육성에 강점을 가진 컴퍼니케이는 PEF를 운영한 적은 없고 벤처펀드를 통해 기업당 수십억 원의 투자를 집행하면서 직방·리디·뤼이드 등을 유니콘 기업으로 키워냈다. 컴퍼니케이는 PE본부 신설을 통해 투자 기업당 더 많은 자금을 투입하고, 특정 기업 투자 목적의 프로젝트 펀드도 결성해 상장을 앞둔 중·대형 기업으로 투자처를 확대해 나갈 계획이다.다올인베스트먼트(298870)는 자회사 혹은 내부 조직 형태로 액셀러레이터 설립을 검토하는 것으로 알려졌다. 그동안 대형 벤처펀드를 운용하면서 투자하기 어려웠던 초기 기업에 대한 투자를 확대하기 위해서다. 퓨처플레이와 블루포인트파트너스 등이 이미 시장 주도권을 쥐고 있는 상황에서 대형 VC인 다올이 액셀러레이터 업계에 어떤 변화를 몰고 올지 벌써 관심이 모이는 분위기다. 액셀러레이터는 겉으로 보면 VC와 업무가 비슷해 보이지만 투자 방식이나 자금 규모 등에서 큰 차이가 있다.스틱벤처스도 신규 사업 영역으로 초기 투자 시장을 겨냥하고 있다. 100억 원에서 150억 원의 펀드를 새로 결성해 초기 창업 기업에 투자 기회를 모색한다는 계획이다. 스틱벤처스는 그동안 수천억 원 규모의 대형 펀드를 주로 운용해온 만큼 새로운 도전에 나선 셈이다.IMM인베스트먼트는 해외 대체투자 시장으로 눈을 돌렸다. 올 들어 본격적으로 대체자본시장(ACM) 본부를 운영 중인 IMM인베는 골드만삭스 출신인 김학재 대표를 중심으로 정철윤 부사장과 한정록 상무 등이 합류해 해외 대체투자를 위한 펀드 조성에 박차를 가하고 있다. IMM인베의 ACM 본부는 해외 대형 자산운용사 등이 보유한 헤지펀드 등에 출자하는 재간접펀드 형태가 될 것으로 전해졌다.VC들이 신사업을 추진하며 다각화에 나선 것은 올 들어 금리가 빠르게 상승하며 투자 실적과 매출 등이 하락세로 접어들었기 때문이다. 국내 대표적 VC 중 하나인 SBI인베스트먼트(019550)는 2분기 22억 원의 영업손실을 기록하며 4년 만에 적자로 전환했고, 스톤브릿지벤처스(330730)도 매출이 123억 원에 그치며 전년 동기 대비 30%나 감소했다. 컴퍼니케이와 다올인베스트먼트 등도 실적이 하향세를 그리며 유사한 상황이다.한 VC 대표는 “많은 국내 VC들이 최근 벤처기업 투자 규모를 대폭 줄이거나 잠시 중단하면서 숨을 고르고 있는 상황”이라며 “금리 상승이 지속되면서 향후 경기 침체가 장기화할 우려도 제기되는 만큼 사업 다각화를 통해 신규 매출원을 확보해야 할 시기로 보고 있다”고 강조했다."
    },
    {
        "title": "기준금리 인상, 예상치 부합…이틀째 증시 상승, 환율 하락(종합2보)",
        "date": "2022.08.25. 오후 5:16",
        "content": "기관·외인 매수에 코스피 2,470대·코스닥 800대 회복환율 6.9원↓ 1,335.2원 마감…대통령실 \"환율, 위기 우려할 상황 아니다\"국고채 금리는 급등…향후 통화정책 불확실성 부각\n\n\n\n코스피 상승마감(서울=연합뉴스) 한상균 기자 = 25일 코스피는 29.81p(1.22%) 오른 2,477.26으로 장을 마쳤다. 코스닥은 14.23p(1.79%) 오른 807.37, 원/달러 환율은 6.9원 내린 1,335.2원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.8.25 xyz@yna.co.kr    (서울=연합뉴스) 김아람 오주현 이미령 기자 = 한국은행 금융통화위원회(금통위)가 시장 예상대로 기준금리를 0.25%포인트 인상한 25일 증시는 오르고 원/달러 환율은 내렸다.    이날 코스피는 전날보다 29.81포인트(1.22%) 오른 2,477.26에 장을 마치며 이틀 연속 상승했다.    지수는 전장보다 12.34포인트(0.50%) 오른 2,459.79에 출발해 한은 금통위 발표 이후 상승 폭을 키웠다.    유가증권시장에서 기관이 모처럼 1천199억원을 순매수해 지수 상승을 견인했다. 최근 매도세를 이어오던 기관은 이날 7거래일 만에 매수 우위로 전환했다.    외국인은 412억원 매수 우위로 이날까지 8거래일 연속 순매수했다.    반면 개인은 1천802억원 순매도하며 차익 실현에 나섰다.    코스닥지수도 전장보다 14.23포인트(1.79%) 오른 807.37에 마감하며 이틀째 상승했다. 종가 기준으로는 4거래일 만에 800선을 회복했다.    코스닥시장에서도 기관과 외국인이 각각 646억원, 637억원 순매수한 반면 개인은 1천290억원 순매도했다.    한은 금통위는 이날 통화정책방향 회의에서 기준금리를 연 2.25%에서 2.50%로 0.25%포인트 인상했다.    치솟는 물가와 원/달러 환율 등을 고려해 사상 처음 네 차례 연속 기준금리 인상을 단행했다.     회의 결과가 시장의 예측(0.25%포인트 인상)과 부합해 기준금리에 대한 불확실성은 어느 정도 해소됐다. \n\n\n\n[그래픽] 한미 기준금리 추이(서울=연합뉴스) 원형민 기자 = 한국은행 금융통화위원회(이하 금통위)는 25일 오전 9시부터 열린 통화정책방향 회의에서 현재 연 2.25%인 기준금리를 2.50%로 0.25%포인트 인상했다.    circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics    이경민 대신증권 연구원은 \"최근 증시 부담 요인으로 작용했던 7월 연방공개시장위원회(FOMC) 의사록에 대한 매파적 해석과 유럽 물가 부담 증폭 등의 영향력이 후퇴하며 투자심리가 개선됐다\"고 설명했다.    이어 \"한은의 성장률 하향과 물가 상승률 상향 조정이 금통위 이전에 이미 충분히 예상된 상황에서 성장률 하향 조정 폭이 제한적이었단 점에서 투자심리 개선에 힘을 실어주는 모습이었다\"고 덧붙였다.    한은은 이날 발표한 수정 경제전망에서 올해 소비자물가 상승률을 지난 5월 전망치(4.5%)보다 0.7%포인트 높은 5.2%로 제시했다.    동시에 올해 경제성장률 전망치는 2.7%에서 2.6%로 하향 조정했다.    강달러 압력이 완화하며 원/달러 환율은 1,330원대 중반으로 내렸다.    이날 서울 외환시장에서 달러 대비 원화 환율은 6.9원 내린 1,335.2원에 마감하며 이틀째 하락했다.    한은이 기준금리를 올리고, 이창용 한은 총재가 매파적(통화 긴축 선호)인 발언을 내놓으며 환율에 하락 압력을 가했다.     이 총재는 기자간담회에서 기준금리 인상이 원/달러 환율 상승을 제어하는 데 도움이 될 것으로 기대한다고 밝혔다.    대통령실도 이날 브리핑을 통해 고환율 상황을 언급했다.     최상목 대통령실 경제수석비서관은 \"환율 수준 자체는 글로벌 금융위기 이후 가장 높지만, 결론부터 말씀드리면 금융위기나 외환위기를 우려할 상황은 아니다\"라고 말했다.\n\n\n\n현안 브리핑하는 최상목 경제수석(서울=연합뉴스) 서명곤 기자 = 25일 오후 서울 용산 대통령실 청사 브리핑룸에서 최상목 경제수석이 현안 브리핑을 하고 있다. 2022.8.25 seephoto@yna.co.kr    반면 이날 금통위를 통해 통화정책 경로의 불확실성이 부각되면서 국고채 금리는 일제히 폭등했다.    이날 서울 채권시장에서 3년 만기 국고채 금리는 전 거래일보다 22.0bp(1bp=0.01%포인트) 오른 연 3.531%에 장을 마쳤다.     외국인이 3년 만기 국채선물을 대거 매도하면서 3년물 금리는 단숨에 지난 6월 30일 이후 가장 높은 수준으로 치솟았다.    10년물 금리는 연 3.593%로 16.0bp 상승했다. 5년물과 2년물은 각각 20.8bp 상승, 24.9bp 상승으로 연 3.598%, 연 3.533%에 마감했다.    20년물은 연 3.524%로 14.6bp 올랐다. 30년물과 50년물은 각각 12.7bp 상승, 13.2bp 상승으로 연 3.470%, 연 3.423%를 기록했다.    이 총재는 당분간 기준 금리를 25bp씩 인상하는 기조를 유지하겠다면서도, 현재 불확실성이 큰 상황이라 3개월 이후 기조를 지금 언급하면 오히려 혼선을 줄 수 있다고 강조했다.    김상훈 하나증권 연구원은 \"3개월 이후의 통화정책에 대한 불확실성이 오늘 채권시장 변동성 확대의 주요 원인이었다\"며 \"국고채 금리가 폭등한 이유는 불확실성 헤지 수요 때문으로 판단한다\"고 풀이했다.    이어 \"인플레이션 불확실성이 부각됐고, 내년 금리 추가 인상 가능성과 최종금리에 대한 눈높이가 재차 높아졌다\"고 덧붙였다.    rice@yna.co.kr, viva5@yna.co.kr, already@yna.co.kr"
    },
    {
        "title": "\"한국 주식 너무 싸네\"…외국인, 강달러에도 5조 담았다",
        "date": "2022.08.25. 오후 5:13",
        "content": "환차손 감수하며 순매수 이어가환율 급등으로 저평가 매력↑\"달러 환산 코스피 2100 수준\"엔화·유로화 크게 떨어지며원화가 상대적 강세 보인 영향도전문가 \"쇼트커버링 매수 많아추세적 반등으로 보기엔 일러\"“원·달러 환율이 계속 뛰는 데도 외국인이 꾸준히 주식을 사는 건 이례적이네요.”한 증권사 리서치센터장이 최근 외국인 수급 동향을 두고 한 말이다. 원·달러 환율이 1300원대 중반까지 치솟는 상황에서도 외국인 매수세가 두 달째 이어지면서다. 증권가에선 갖가지 해석이 나오고 있다. 전문가들은 저가 매수를 노린 외국계 자금이 유입되고 있다고 분석했다. 특히 달러로 환산한 코스피지수는 2100선 수준까지 내려와 매력적인 가격대라는 설명이다.\n\n\n\n ○금융위기 이후 외국인 지분율 최저25일 한국거래소에 따르면 외국인은 지난달 초 이후 이날까지 유가증권시장에서 5조747억원어치를 순매수했다. 원·달러 환율이 지난달 초 1298원에서 23일 장중 1345원 이상으로 치솟았음에도 꾸준히 국내 주식을 사들이고 있다. 통상 환율이 오를 때 외국인이 환차손을 우려해 주식을 팔아치우는 것과 상반된 흐름이다.이유는 무엇일까. 전문가들은 △국내 주식의 저평가 매력 △최저 수준까지 내려간 외국인 지분율 △달러 외 전반적인 통화 약세 △미·중 갈등 수혜 기대 등을 꼽았다.한국경제신문이 현대차증권에 의뢰해 코스피지수를 달러로 환산해 분석한 결과 최근 수치는 2019년 12월과 비슷한 수준인 것으로 파악됐다. 당시 코스피지수는 2100~2200선에서 움직였다. 현재 코스피지수가 2400~2500 수준이지만 외국인이 체감하는 지수는 그보다 훨씬 낮은 셈이다. 외국인은 달러를 원화로 바꿔 한국 주식을 매매하는 만큼 달러 기준으로 지수 수준을 파악한다.2008년 금융위기 당시에도 원·달러 환율 급등으로 달러 환산 코스피지수가 일반 코스피지수보다 16%포인트 이상 저평가된 바 있다. 이듬해 환율 안정과 외국인의 폭발적인 매수세에 힘입어 국내 증시는 급반등했다. 외국인은 2009년 국내 증시에서 32조3864억원을 순매수했다. 그해 코스피지수는 49.65% 뛰었다.외국인 지분율이 금융위기 이후 최저 수준까지 내려간 점도 매수세를 뒷받침한다는 해석이 나온다. 작년 초까지만 해도 32%대에서 움직이던 외국인 지분율은 최근 27%대까지 내려왔다.원·달러 환율이 오르긴 했지만 엔화, 유로화 등 다른 통화 가치가 더 크게 빠지면서 원화가 상대적 강세를 보이고 있다는 분석이 나온다. ○장기투자 성격 자금 유입최근 외국인 매수세의 또 다른 특징은 장기 투자 성격의 자금이 유입되고 있다는 점이다. 금융감독원에 따르면 지난달 미국과 싱가포르에서 각각 1조7300억원, 3850억원어치의 국내 주식을 순매수했다. 김후정 유안타증권 연구원은 “세계적으로 신흥국 주식 펀드에서 돈이 빠져나가고 있음에도 국내 주식에 돈이 유입됐다는 점은 그만큼 한국의 투자 매력이 높아졌음을 보여준다”고 말했다.미국계 자금 유입을 두고 일각에선 미·중 갈등에 따른 수혜 기대감이 반영됐다는 추측도 나온다. 나정환 케이프투자증권 연구원은 “미국 인플레이션 감축법(IRA)은 중국에서 생산된 소재와 부품을 배제하기 때문에 이를 대체할 수 있는 한국 기업들이 주목받고 있다”고 설명했다. 지난달 초 이후 외국인 순매수 상위 종목에는 LG에너지솔루션, 삼성SDI, 삼성전자, SK하이닉스 등 2차전지·반도체 관련주가 포함됐다.다만 추세적 반등을 거론하기에는 아직 이르다는 신중한 목소리도 만만찮다. 최근 외국인 매수세가 대부분 쇼트커버링에 불과하다는 분석이다. 쇼트커버링이란 공매도한 주식을 되갚기 위해 매수하는 것을 말한다."
    },
    {
        "title": "환율 1330원 넘었는데 외국인은 '사자' 행렬...왜??",
        "date": "2022.08.25. 오후 5:01",
        "content": "25일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 뉴시스 제공 [파이낸셜뉴스] 종잡을 수 없는 K-증시다. 원달러 환율이 1300원대 중반을 향해 달려가고 있지만, 외국인의 매수세는 여전히 이어지고 있다.   25일 한국거래소에 따르면 원달러 환율이 1330원을 넘긴 이달 19일부터 25일까지 5거래일 동안 외국인 투자자의 국내 증시 순매수 금액은 6161억원으로 집계됐다. 하루 평균 1232억원을 사들인 셈이다.   강 달러 우려에 주춤했던 국내 증시는 외국인의 꾸준한 순매수 덕분에 반등에 성공했다. 지난 24일 6거래일 만에 코스피가 상승 전환했고, 이날에도 전일 대비 1.22% 상승한 2477.26으로 마감하며 다시 2500선을 바라볼 수 있게 됐다.   이경민 대신증권 연구원은 \"미국 전반적인 경제지표 부진에 강달러 압력이 일부 완화됐고 장중 일부 2차전지, 인터넷 대형주들이 상승 반전 시도에 나서면서 코스피도 반등했다\"고 분석했다.   외국인들의 장바구니에는 그동안 저평가 받고 있던 종목들이 담겨 있었다. 최근 5거래일 동안 외국인 순매수가 가장 많은 종목은 카카오뱅크로 1734억원을 사들였다. 이외에도 현대차(1069억원), 현대로템(981억원), LG에너지솔루션(758억원), 삼성SDI(663억원), SK하이닉스(653억원), LG화학(456억원), 현대모비스(436억원) 등이 순매수 상위 종목에 올랐다.   눈에 띄는 점은 외국인 순매수가 지난 달부터 꾸준히 이뤄지고 있다는 점이다. 외국인은 지난달 초 이후 이날까지 코스피에서 5조747억원어치를 순매수했다. 지난 달에 2조3215억원, 이달 들어 2조7531억원을 사들였다. 외국인이 두 달 연속 순매수를 기록한 것은 지난해 11~12월 이후 처음이다.   외국인의 변함 없는 '국증(국내 증시) 사랑'을 어떻게 봐야 할까. 업계에서도 분석이 엇갈리는 상황이다.   일각에서는 외국인들에게 국내 주식들이 고환율 때문에 더 저렴하게 느껴질 수 있다는 지적이 나왔다.   원달러 환율을 고려해 현재의 코스피 지수를 환산하면 지난 2019년 12월과 유사한 수준이라는 분석이 최근 제기됐다. 당시 코스피는 2100~2200선이었다. 현재 코스피 밴드가 2400~2500 수준이지만, 외국인의 체감 지수는 더 낮은 셈이다.   김후정 유안타증권 연구원은 “세계적으로 신흥국 주식 펀드에서 돈이 빠져나가고 있음에도 국내 주식에 돈이 유입됐다는 점은 그만큼 한국의 투자 매력이 높아졌음을 보여준다”며 “특히 공모펀드와 기금 중심인 미국계 자금의 귀환은 외국인 수급에 긍정적 신호”라고 분석하기도 했다.   하지만 외국인의 순매수가 공매도한 종목을 다시 사들이는 숏커버링(환매수) 때문이라는 분석도 있다.   실제로 이달 외국인은 코스피에서 4조원에 가까운 금액을 공매도했다. 1조원 수준인 기관의 공매도 거래액과 비교하면 3배에 달한다.   강대석 유안타증권 연구원은 \"최근 달러 초강세에도 외국인의 매수세가 이어진 것은 숏커버링으로 봐야 한다는 시각도 확인된다\"고 말했다."
    },
    {
        "title": "[표]증시주변 자금동향 (8/24)",
        "date": "2022.08.25. 오후 5:00",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(8/25 3시30분)",
        "date": "2022.08.25. 오후 5:00",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(8/25 3시30분)",
        "date": "2022.08.25. 오후 4:59",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황( 8월 25일)",
        "date": "2022.08.25. 오후 4:45",
        "content": "[서울경제]"
    },
    {
        "title": "예상 부합한 기준금리 인상에 코스피 1%대 상승 마감…코스닥 800선 복귀",
        "date": "2022.08.25. 오후 4:12",
        "content": "[이미지출처=연합뉴스]25일 코스피와 코스닥 지수가 1%대 상승률로 일제히 마감했다. 한국은행 금융통화위원회(금통위)가 당초 시장 예상대로 기준금리를 0.25%포인트 인상하면서 불확실성이 해소된 점이 영향을 미친 것으로 보인다. 외국인과 기관은 순매수세를 보이며 지수 상승을 이끌었다.이날 코스피는 전 거래일보다 1.22%(29.81포인트) 오른 2477.26에 마감했다. 코스피는 전 거래일 대비 0.50%(12.34포인트) 오른 2459.79에 장을 연 뒤 금통위의 기준금리 인상 결정 이후 상승세를 늘려갔다.금통위는 이날 오전 9시부터 열린 통화정책방향 회의에서 현재 연 2.25%인 기준금리를 2.50%로 0.25%포인트 인상하기로 결정했다. 이는 사상 처음으로 네 차례 연속 기준금리를 올린 것이다.시장 전망에 부합하는 금통위의 결정으로 불확실성이 줄어 증시가 회복세를 보인 것으로 추정된다. 김석환 미래에셋증권 연구원은 \"기준금리 인상 결정에 따라 원·달러 환율 또한 하락하며 현물에서 기관, 선물에서 외국인의 매수세 유입이 확대됐다\"며 \"코스피, 코스닥 모두 대부분 업종이 골고루 상승했다\"고 짚었다.기관과 외국인은 유가증권시장에서 각각 1199억원과 412억원어치 주식을 사들였다. 기관 투자자들은 유가증권시장에서 7거래일 만에 순매수세를 보였다. 오전 장에서 팔아치우던 외국인 투자자들도 장 막판 순매수로 돌아섰다. 반면 개인은 1802억원을 팔아치웠다.유가증권시장 시가총액 상위 10종목 중 9종목이 전날보다 오른 가격에 거래를 마쳤다. 삼성전자는 전 거래일보다 1.19%(700원) 오른 5만9700원에 거래를 마쳐 '6만전자'를 눈앞에 뒀다. 현대차는 2.13%(4000원) 오른 19만2000원에 거래를 마쳐 상승 폭이 가장 컸다. 이외에도 LG에너지솔루션(1.77%), SK하이닉스(0.97%), 삼성바이오로직스(2.05%), 삼성전자우(0.74%), LG화학(0.33%), 네이버(NAVER)(1.24%), 카카오(1.60%) 등이 올랐다. 삼성SDI는 0.68% 하락 마감해 유일하게 내렸다.업종별 지수도 모두 상승 마감했다. 운수창고(2.45%), 기계(2.18%), 의약품(1.93%) 등은 오름폭이 컸다.코스닥 지수는 전 거래일 대비 1.79%(14.23포인트) 오른 807.37에 장을 닫으며 종가 기준 4거래일 만에 800선에 복귀했다. 이날 코스닥 지수는 전 거래일보다 0.26%(2.04포인트) 상승한 795.18에 출발해 가파른 상승 곡선을 그려냈다.외국인과 기관은 코스닥 시장에서도 각각 637억원과 646억원어치 사들이며 지수 상승을 견인했다. 개인은 1290억원 규모로 순매도했다.코스닥 시가총액 상위 10종목 전부 상승 마감했다. 셀트리온제약(3.32%), HLB(3.31%), 셀트리온헬스케어(2.90%), 알테오젠(1.50%) 등 제약·바이오 종목들의 오름세가 컸다. 카카오게임즈(1.71%), 펄어비스(1.60%), 스튜디오드래곤(1.60%) 등 엔터테인먼트 종목도 올랐다. 엘앤에프(2.85%), 에코프로(1.34%), 에코프로비엠(0.95%) 등 2차전지 관련주들도 일제히 상승했다.코스닥 업종들도 모두 상승했다. 기타제조(2.91%), 반도체(2.75%), IT부품(2.61%), IT H/W(2.54%) 등을 중심으로 오름 폭이 컸다."
    },
    {
        "title": "[마감시황] 기관·외인 매수 행렬…코스피 2470선 마감",
        "date": "2022.08.25. 오후 4:10",
        "content": "유가증권시장서 외인 기관 1610억 원 순매수···코스닥 900선 마감코스피 시가총액 상위 10개 종목 대부분 상승세로 장 마쳐전날 뉴욕 증시 반등 성공 원·달러 환율 안정화 등으로 투심 개선금리 인상에 따른 성장률 하향 조정폭도 예상 범위 내 머물러삼성전자 1%대 상승···코스닥은 기술업종 중심으로 강세 보여\n\n\n\n25일 코스피는 29.81p(1.22%) 오른 2,477.26으로 장을 마쳤다. 코스닥은 14.23p(1.79%) 오른 807.37, 원/달러 환율은 6.9원 내린 1,335.2원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 연합뉴스[서울경제] 코스피 지수가 외국인과 기관의 매수세에 힘입어 2470선까지 회복했다. 전날 뉴욕 증시가 반등에 성공한 데 이어 원·달러 환율까지 안정세를 보이고 있는 상황이 영향을 미친 것으로 풀이된다. 1340원대까지 치솟았던 원·달러 환율은 이날 1330원대로 하락하며 안정세를 나타냈다. 코스닥 지수는 900선까지 올라왔다. 25일 코스피 지수는 전날보다 29.81포인트(1.22%) 오른 2477.26에 마감했다. 이날 코스피는 12.34포인트(0.50%) 오른 2459.79에 출발했다. 엔디비아 어닝 쇼크 기록에도 삼성전자(005930), SK하이닉스(000660) 등 대형 반도체주가 장 중 상승 반전한 뒤 상승폭을 확대하며 코스피 반등에 기여한 것으로 보인다. 유가증권시장에서는 외국인과 기관이 각각 413억 원, 1197억 원 사들였다. 반면 개인은 1798억 원 순매도했다. 코스피 시가총액 상위 10위권 종목들은 대부분 상승 마감했다. 삼성전자(1.19%), LG에너지솔루션(373220)(1.77%), SK하이닉스(0.97%), 삼성바이오로직스(207940)(2.05%), 삼성전자우(005935)(0.74%), LG화학(051910)(0.33%), 현대차(005380)(2.13%), NAVER(035420)(1.24%), 카카오(035720)(1.60%)는 상승세로 장을 마쳤다. 삼성SDI(006400)는 전일 대비 0.68% 떨어진 58만7000원을 기록했다. 전날 밤 뉴욕 증시가 소폭 오른 것이 국내 코스피 지수에 영향을 미쳤다. 23일(현지 시간) 우량주 중심의 다우존스30산업평균지수는 전장 대비 59.64포인트(0.18%) 내린 3만 2969.23에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500 지수는 12.04포인트(0.29%) 하락한 4140.77에, 기술주 중심의 나스닥 지수는 50.23포인트(0.41%) 오른 1만 2431.53에 장을 마감했다.서상영 미래에셋증권 연구원은 \"국채 금리 상승 및 달러화가 강세를 보였음에도 미 증시가 상승하며 한국 증시에 긍정적으로 영향을 미쳤다\"며 \"잭슨홀 컨퍼런스에서 파월 의장이 새롭고 더 공격적인 금리인상 기조를 발표하기보다 최근 연준 위원들의 발언과 크게 다르지 않은 발언을 할 것으로 예상되는 것도 긍정적이다\"라고 말했다. 이경민 대신증권 연구원도 \"최근 증시 부담요인으로 작용했던 7월 연방공개시장위원회(FOMC) 의사록에 대한 매파적 해석, 유럽 물가 부담 증폭 등의 영향력이 후퇴하며 투자심리가 개선됐다\"고 설명했다. 아울러 금리 인상에 따른 올해 성장률 하향 조정폭이 예상범위 내에 있었다는 점도 코스피 지수를 끌어올린 것으로 풀이된다. 이 연구원은 \"한국은행이 기준금리를 2.25%에서 2.5%로 25bp 인상하면서 올해 성장률은 2.7%에서 2.6%로 하향조조정, 물가상승률은 4.5%에서 5.2%로 상향조정됐는데, 이는 금통위 이전에 이미 충분히 예상된 상황에서 올해 성장률 하향조정폭이 제한적이었다는 점에서 투자심리 개선에 힘을 실어주는 모습\"이라고 분석했다. 코스닥은 전날보다 14.23포인트(1.79%) 오른 924.86에 마감했다. 이날 코스닥은 전날보다 2.04포인트(0.26%) 오른 795.18에 출발한 뒤 상승폭을 넓혔다. 코스닥 시장에서 개인은 1290억 원 순매도했다. 반면 장 초반 매도세를 이어가던 외국인은 장중 매수세로 전환해 632억 원 사들였다. 기관도 646억 원 순매수했다.코스닥 시가총액 상위 종목들 역시 대체로 빨간불이 들어왔다. 셀트리온헬스케어(091990)(2.90%), 에코프로비엠(247540)(0.95%), 엘앤에프(066970)(2.85%), HLB(028300)(3.31%), 카카오게임즈(293490)(1.71%), 펄어비스(263750)(1.60%) 등은 상승 마감했다. 업종별로는 IT부품(2.22%), 반도체(2.22%), IT하드웨어(2.08%) 등 기술업종 중심으로 강세를 보였다."
    },
    {
        "title": "[서학개미 리포트] 트레이드데스크, 데이터 기반 광고관리로 '애드테크' 호실적",
        "date": "2022.08.25. 오후 4:08",
        "content": "■이현지 유진투자증권 선임연구원\n\n\n\n사진=트레이드데스크 홈페이지 캡처[서울경제] 트레이드데스크는 2009년에 설립된 디맨드사이드플랫폼(DSP) 중심의 글로벌 애드테크 기업이다. 광고주가 다양한 매체에서 타기팅 광고를 효율적으로 집행할 수 있도록 자체 알고리즘을 통해 광고 캠페인의 생성부터 성과 관리까지 지원하는 사업을 영위 중이다. 높은 고객만족도를 기반으로 8년 연속 95% 이상의 고객 유지율을 지켜오고 있다.2분기 매출액은 전년 대비 35% 증가한 3억 8000만 달러(약 5079억 원), 조정 EBITDA(상각 전 영업이익)는 전년 대비 37% 증가한 1억 4000만 달러(약 1871억 원)로 모두 컨센서스를 웃도는 호실적을 기록했다. 3분기 가이던스도 시장 기대치를 상회하는 긍정적인 전망을 제시하며 장기 성장에 대한 자신감을 드러냈다. 비우호적인 매크로 환경 속에서 광고 지출 효율성에 민감한 광고주들이 데이터 기반으로 투명하게 광고 성과를 보장하는 트레이드데스크의 솔루션인 ‘솔리마(Solimar)’ 채택을 확대했고, 그 결과 올해 2분기 고객 100% 침투에 성공하며 빠르게 영향력을 확장한 것이다.\n\n\n\n또한 하반기에는 글로벌 커넥티드TV(CTV)에서의 고성장이 이어질 것으로 전망된다. 미국의 경우 온라인동영상서비스(OTT) 플랫폼이 급속도로 성장함에 따라 케이블TV를 해지하는 코드커팅 현상이 심화되고 있다. 이런 흐름에 힘입어 기존 TV 광고의 상당 부분이 CTV로 이연될 것으로 예상돼 해당 시장에서의 침투율 확대도 기대해 볼 수 있다.넷플릭스와 디즈니가 광고 탑재 요금제 출시 계획을 발표한 가운데 넷플릭스가 구글이 아닌 마이크로소프트를 광고 파트너사로 선정하는 등 애드테크 생태계는 점차 확대되고 있다. 이에 대한 수혜를 트레이드데스크가 누릴 수 있을 것으로 예상되며 또한 최근 디즈니와 파트너십 계약을 체결한 점도 긍정적인 모멘텀으로 작용할 것으로 보인다.이외에도 지난해부터 시작된 애플의 iOS 정책 변경과 내후년 구글 크롬 브라우저 내 서드파티 쿠키 지원 중단 등 빅테크 기업들의 유저 데이터에 대한 접근 차단 정책이 가시화되는 상황에서 쿠키가 아닌 유저 e메일을 활용하는 트레이드데스크의 유니파이드 아이디 2.0(UID2)의 도입은 더욱 빛을 발할 것으로 전망한다. 애드테크 생태계에서의 트레이드데스크의 영향력 확대에 집중할 필요가 있다.\n\n\n\n이현지 유진투자증권 선임연구원"
    },
    {
        "title": "기준금리 인상, 예상치 부합…코스피, 이틀째 올라 2,470대 회복(종합)",
        "date": "2022.08.25. 오후 4:03",
        "content": "기관, 7거래일만에 순매수 전환…코스닥지수 800대로 올라서환율 6.9원 내린 1,335.2원\n\n\n\n오늘 증시는...(서울=연합뉴스) 한상균 기자 = 25일 코스피는 29.81p(1.22%) 오른 2,477.26으로 장을 마쳤다. 코스닥은 14.23p(1.79%) 오른 807.37, 원/달러 환율은 6.9원 내린 1,335.2원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.8.25 xyz@yna.co.kr(서울=연합뉴스) 이미령 기자 = 한국은행 금융통화위원회(금통위)가 기준금리 인상을 결정한 25일 코스피는 이틀째 올라 2,470대로 올라섰다.     이날 코스피는 전날보다 29.81포인트(1.22%) 오른 2,477.26에 장을 마쳤다.    지수는 전장보다 12.34포인트(0.50%) 오른 2,459.79에 출발해 한은 금통위 발표 이후 상승 폭을 키웠다.    유가증권시장에서 기관이 모처럼 1천199억원을 순매수해 지수 상승을 견인했다. 최근 매도세를 이어오던 기관은 이날 7거래일 만에 매수 우위로 전환했다.    외국인은 412억원 매수 우위로 이날까지 8거래일 연속 순매수했다.    반면 개인은 1천802억원 순매도하며 차익 실현에 나섰다.    한은 금통위는 이날 통화정책방향 회의에서 기준금리를 연 2.25%에서 2.50%로 0.25%포인트 인상했다.    치솟는 물가와 원/달러 환율 등을 고려해 사상 처음 네 차례 연속 기준금리 인상을 단행했다.    시장은 금통위가 이번 회의에서 기준금리를 0.25%포인트 인상할 것으로 예측하고 있었다.     이경민 대신증권 연구원은 \"최근 증시 부담 요인으로 작용했던 7월 연방공개시장위원회(FOMC) 의사록에 대한 매파적 해석과 유럽 물가 부담 증폭 등의 영향력이 후퇴하며 투자심리가 개선됐다\"고 설명했다.    이어 \"한은의 성장률 하향과 물가 상승률 상향 조정이 금통위 이전에 이미 충분히 예상된 상황에서 성장률 하향 조정 폭이 제한적이었단 점에서 투자심리 개선에 힘을 실어주는 모습이었다\"고 덧붙였다.    한은은 이날 발표한 수정 경제전망에서 올해 소비자물가 상승률을 지난 5월 전망치(4.5%)보다 0.7%포인트 높은 5.2%로 제시했다.    동시에 올해 경제성장률 전망치는 2.7%에서 2.6%로 하향 조정했다.    강달러 압력이 완화하며 서울 외환시장에서 달러 대비 원화 환율은 6.9원 내린 1,335.2원에 마감했다.    시가총액 상위권에서 삼성전자(1.19%)가 닷새 만에, SK하이닉스(0.97%)가 나흘 만에 각각 반등했다.    그 밖에 LG에너지솔루션(1.77%), 삼성바이오로직스(2.05%), LG화학(0.33%), 현대차(2.13%), 네이버(1.24%), 카카오(1.60%), 기아(3.26%) 등도 상승했다. 삼성SDI(-0.68%)는 하락 마감했다.    업종별로 운수창고(2.45%), 기계(2.18%), 섬유·의복(1.77%), 전기가스업(1.55%), 철강 금속(1.53%) 등 대부분 업종이 강세였다.    이날 유가증권시장에서 오른 종목 수는 708개, 내린 종목 수는 150개였다.\n\n\n\n기준금리 인상 설명하는 이창용 한국은행 총재(서울=연합뉴스) 이창용 한국은행 총재가 25일 오전 서울 중구 한국은행에서 열린 기자간담회에 참석해 기준금리 인상 등을 설명하고 있다.     한은 금융통화위원회는 이날 기준금리를 연 2.25%에서 2.5%로 0.25%포인트 인상했다. 2022.8.25 [사진공동취재단] photo@yna.co.kr코스닥지수는 전장보다 14.23포인트(1.79%) 오른 807.37에 마감했다.    종가 기준으로 4거래일 만에 800선을 회복했다.    지수는 전장보다 2.04포인트(0.26%) 오른 795.18에 개장한 뒤 오름폭을 키웠다.    코스닥시장에서도 기관과 외국인이 각각 646억원, 637억원 순매수한 반면 개인은 1천290억원 순매도했다.    셀트리온헬스케어(2.90%), 에코프로비엠(0.95%), 엘앤에프(2.85%), HLB(3.31%), 카카오게임즈(1.71%), 펄어비스(1.60%) 등 시총 상위 20개 종목이 모두 상승했다.    이날 유가증권시장 거래대금은 7조693억원, 코스닥시장 거래대금은 5조4천83억원이었다.    already@yna.co.kr"
    },
    {
        "title": "코스피, 기관·외인 '사자'에 2470선…코스닥 2% 가까이 ↑",
        "date": "2022.08.25. 오후 3:56",
        "content": "25일 오후 명동 하나은행 본점 딜링룸. 사진=연합뉴스국내 증시가 한국은행의 금리 인상 불확실성을 해소하며 외국인의 기관 매수세에 힘입어 1% 넘게 올랐다. 코스피는 4거래일 만에 2470선을 회복했고, 코스닥도 800선을 되찾았다. 25일 코스피는 전일 대비 29.81포인트(1.22%) 오른 2477.26에 거래를 마쳤다. 이날 2459.79에 상승 출발한 코스피는 한국은행의 금리인상 발표 이후 불확실성을 해소하면서 기관 매수세 속 오름폭을 키웠다. 이후 2470선에서 공방을 벌이다 장 막판 외국인의 유입이 강해지면서 지수는 2480선에 다가섰다. 이날 유가증권시장에서 개인이 1796억원 팔아치울 때, 외국인과 기관은 각각 413억원, 1195억원어치를 사들였다. 김석환 미래에셋증권 연구원은 \"코스피와 코스닥은 금리 인상 발표를 소화하며 상승했다\"며 \"이날 열린 한국은행 금융통화위원회(금통위)에서 시장 예상치였던 기준금리 25bp(1bp=0.01%) 인상을 발표, 이에 따라 원·달러 환율이 하락하며 현물에서 기관, 선물에서 외국인의 매수세 유입이 확대됐다\"고 설명했다. 앞서 한국은행 금통위는 이날 8월 기준금리를 2.25%에서 2.5%로 0.25%포인트 올린다고 밝혔다. 역대 첫 4회 연속 인상으로 앞서 7월엔 '빅스텝(금리를 한번에 0.5%포인트 인상)'이 단행된 바 있다. 국내 기준금리가 연 2.5%로 복귀한 건 2014년 7월 이후 8년여 만이다. 이날 서울외환시장에서 원달러 환율은 전일보다 6.9원 내린 1335.2원을 나타냈다.이경민 대신증권 연구원은 \"중국 국무원이 인프라 투자 중심으로 1조위원 부양책을 발표한 점도 투자 심리에 긍정적으로 작용했다\"고 말했다. 시가총액 상위 10개 종목 중에선 삼성SDI(-0.68%) 외 모든 종목이 올랐다. 특히 엔비디아의 실적 쇼크에도 삼성전자(1.19%), SK하이닉스(0.97%) 등 대형 반도체주가 장중 상승 반전하면서 지수 반등에 기여했다. 이 밖에 삼성바이오로직스(2.05%), 현대차(2.13%), 기아(3.26%) 등도 2~3%대 강세를 나타냈다. 이날 코스닥은 전장보다 14.23포인트(1.79%) 상승한 807.37을 기록했다. 4거래일 만의 800선 회복이다. 외국인과 기관은 각각 632억원, 646억원을 순매수한 반면, 개인은 홀로 1290억원어치 순매도했다. 시총 상위 10개주는 모두 올랐다. 셀트리온헬스케어(2.9%), 에코프로비엠(0.95%), 엘앤에프(2.85%), HLB(3.31%), 카카오게임즈(1.71%) 등이다. 간밤 뉴욕 증시에선 3대 지수가 모두 상승했다. 잭슨홀 회의를 앞둔 경계감에도 저가 매수세가 유입되면서다. 24일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 59.64포인트(0.18%) 오른 32,969.23에, 스탠더드앤드푸어스(S&P)500지수는 전장보다 12.04포인트(0.29%) 상승한 4,140.77에, 기술주 중심의 나스닥 지수는 전장보다 50.23포인트(0.41%) 상승한 12,431.53에 각각 거래를 마쳤다."
    },
    {
        "title": "코스피 상승마감",
        "date": "2022.08.25. 오후 3:53",
        "content": "(서울=연합뉴스) 한상균 기자 = 25일 코스피는 29.81p(1.22%) 오른 2,477.26으로 장을 마쳤다. 코스닥은 14.23p(1.79%) 오른 807.37, 원/달러 환율은 6.9원 내린 1,335.2원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.8.25    xyz@yna.co.kr"
    },
    {
        "title": "코스피 상승마감",
        "date": "2022.08.25. 오후 3:53",
        "content": "(서울=연합뉴스) 한상균 기자 = 25일 코스피는 29.81p(1.22%) 오른 2,477.26으로 장을 마쳤다. 코스닥은 14.23p(1.79%) 오른 807.37, 원/달러 환율은 6.9원 내린 1,335.2원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.8.25    xyz@yna.co.kr"
    },
    {
        "title": "코스피 상승마감",
        "date": "2022.08.25. 오후 3:53",
        "content": "(서울=연합뉴스) 한상균 기자 = 25일 코스피는 29.81p(1.22%) 오른 2,477.26으로 장을 마쳤다. 코스닥은 14.23p(1.79%) 오른 807.37, 원/달러 환율은 6.9원 내린 1,335.2원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.8.25    xyz@yna.co.kr"
    },
    {
        "title": "코스피 상승마감",
        "date": "2022.08.25. 오후 3:53",
        "content": "(서울=연합뉴스) 한상균 기자 = 25일 코스피는 29.81p(1.22%) 오른 2,477.26으로 장을 마쳤다. 코스닥은 14.23p(1.79%) 오른 807.37, 원/달러 환율은 6.9원 내린 1,335.2원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.8.25    xyz@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]IPO장외 주요 종목 시세( 8월 25일)",
        "date": "2022.08.25. 오후 3:50",
        "content": "[서울경제]"
    },
    {
        "title": "오늘 환율은...",
        "date": "2022.08.25. 오후 3:47",
        "content": "(서울=연합뉴스) 한상균 기자 = 25일 코스피는 29.81p(1.22%) 오른 2,477.26으로 장을 마쳤다. 코스닥은 14.23p(1.79%) 오른 807.37, 원/달러 환율은 6.9원 내린 1,335.2원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.8.25    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2022.08.25. 오후 3:47",
        "content": "(서울=연합뉴스) 한상균 기자 = 25일 코스피는 29.81p(1.22%) 오른 2,477.26으로 장을 마쳤다. 코스닥은 14.23p(1.79%) 오른 807.37, 원/달러 환율은 6.9원 내린 1,335.2원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.8.25    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2022.08.25. 오후 3:47",
        "content": "(서울=연합뉴스) 한상균 기자 = 25일 코스피는 29.81p(1.22%) 오른 2,477.26으로 장을 마쳤다. 코스닥은 14.23p(1.79%) 오른 807.37, 원/달러 환율은 6.9원 내린 1,335.2원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.8.25    xyz@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향( 8월 25일)",
        "date": "2022.08.25. 오후 3:45",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] LG이노텍, '테슬라 카메라모듈 수주' 보도에 급등(종합)",
        "date": "2022.08.25. 오후 3:38",
        "content": "LG이노텍[LG이노텍 제공. DB 및 재판매 금지]    (서울=연합뉴스) 김아람 기자 = LG이노텍이 테슬라에서 1조원대 카메라 모듈을 수주한다는 보도에 25일 큰 폭으로 올랐다.    이날 유가증권시장에서 LG이노텍은 전 거래일보다 4.75% 오른 34만1천500원에 거래를 마쳤다.    장 초반에는 5% 이상 상승해 34만4천원까지 올랐다.    LG이노텍이 최근 테슬라 전기차에 탑재될 카메라 모듈 1조원대를 공급하기 위해 테슬라와 협의를 마쳤다고 전날 매일경제는 보도했다.    한국거래소는 이날 LG이노텍에 테슬라 카메라 모듈 수주 보도에 대한 조회공시를 요구했다. 공시 시한은 이날 오후 6시다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주] 넥슨게임즈, 신작 '히트2' 출시일 16% 급락(종합)",
        "date": "2022.08.25. 오후 3:37",
        "content": "히트2[넥슨 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 넥슨게임즈가 자사가 개발한 다중접속역할수행게임(MMORPG) 신작 '히트2(HIT2)'의 출시일인 25일 급락했다.    이날 코스닥시장에서 넥슨게임즈는 전 거래일보다 16.86% 떨어진 1만7천750원에 거래를 마쳤다.    신작에 대한 흥행 기대감이 줄어들면서 주가가 크게 떨어진 것으로 보인다.     히트2는 원작 '히트'의 세계관을 기반으로 공성전과 대규모 필드 전투를 핵심 시스템으로 가미한 대형 MMORPG로, 이날 모바일과 PC 플랫폼으로 출시됐다.     게임 사용자들은 히트2가 엔씨소프트의 리니지 게임과 과금 구조 등이 비슷하고, 그래픽 등이 기대에 미치지 못한다고 비판하고 있다.    srchae@yna.co.kr"
    },
    {
        "title": "코스피, 이틀째 올라 2,470대 회복…코스닥지수 800대",
        "date": "2022.08.25. 오후 3:36",
        "content": "코스피, 이틀째 올라 2,470대 회복…코스닥지수 800대 (서울=연합뉴스) 한상균 기자 = 25일 코스피는 29.81p(1.22%) 오른 2,477.26으로 장을 마쳤다. 코스닥은 14.23p(1.79%) 오른 807.37, 원/달러 환율은 6.9원 내린 1,335.2원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.8.25 xyz@yna.co.kr(서울=연합뉴스) 이미령 기자 = 한국은행 금융통화위원회가 기준금리 인상을 결정한 25일 코스피는 이틀째 올라 2,470대로 올라섰다.     이날 코스피는 전날보다 29.81포인트(1.22%) 오른 2,477.26에 장을 마쳤다.    지수는 전장보다 12.34포인트(0.50%) 오른 2,459.79에 출발해 한은 금통위 발표 이후 상승 폭을 키웠다.    코스닥지수는 전장보다 14.23포인트(1.79%) 오른 807.37에 마감했다.    already@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]1%대 상승해 800선 회복…외인·기관 '사자'",
        "date": "2022.08.25. 오후 3:36",
        "content": "기관·외국인 동반 ‘사자’…개인 ‘팔자’HLB·셀트리온제약 3%대, 엘앤에프 2%대↑반도체·IT부품·화학 2%대↑…금속 하락[이데일리 이은정 기자] 코스닥 지수가 1% 넘게 상승 마감했다. 한국은행 금융통화위원회가 예상치에 부합하는 기준금리 인상에 나섰고, 원·달러 환율이 하락하며 기관 외국인의 매수세 유입이 확대됐다는 분석이다 .\n\n\n\n마켓포인트에 따르면 이날 코스닥 지수는 전거래일보다 14.15포인트(1.79%) 오른 807.37에 거래를 마쳤다. 이날 지수는 795선에서 출발했고, 2거래일째 상승한 것이다. 코스닥이 800선을 회복한 것은 지난 19일(종가 814.17) 이후 4거래일 만이다. 김석환 미래에셋증권 연구원은 “한은 금통위에서 기준금리 0.25%포인트 인상을 발표했고 이에 따라 원·달러 환율도 하락하며 현물에서 기관, 선물에서 외국인 매수세 유입이 확대됐다”며 “업종 골고루 상승세를 보였다”고 전했다.이날 프로그램 매매는 외국이니 616억원, 기관이 655억원 사들였다. 개인은 1236억원 팔았다. 차익과 비차익을 합쳐 억원 552억원 매수 우위를 보였다.업종별로는 반도체, IT부품, IT H/W, 오락문화, 방송서비스, 종이목재, 제약, 운송장비부품, 화학이 2%대 상승했다. 정보기기, 소프트웨어, 비금속, 통신서비스, 유통, 제조, 일반전기전자, 통신장비, 인터넷, 음식료담배, 의료정밀기기는 1%대 올랐다. 출판매체복제, 금융, 섬유의류, 디지털컨텐츠, 운송, 건설은 1% 미만 올랐다. 금속은 1% 미만 하락했다. 시총상위주들은 전반이 상승했다. HLB(028300), 셀트리온제약(068760)은 3%대 올랐고, 셀트리온헬스케어(091990), 엘앤에프(066970), JYP Ent.(035900)는 2%대 올랐다. 펄어비스(263750), 알테오젠(196170), 에코프로(086520), 스튜디오드래곤(253450)은 1%대, 에코프로비엠(247540), 천보(278280)는 1% 미만 올랐다. 이날 코스닥 거래량은 6억1248만4000주, 거래대금은 5조3941만원이었다. 상한가 종목 1개 포함 1214개 종목이 올랐고, 하한가 종목 없이 206개 종목이 하락했다. 86개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[데이터로 보는 증시]KRX 금 시세( 8월 25일)",
        "date": "2022.08.25. 오후 3:35",
        "content": "[서울경제]"
    },
    {
        "title": "공인회계사회 수해 성금 3억원",
        "date": "2022.08.25. 오후 3:02",
        "content": "한국공인회계사회(회장 김영식·사진)가 '희망브리지 전국재해구호협회'(회장 송필호)에 3억원을 기탁했다고 25일 밝혔다. 김영식 한공회 회장은 \"최근 수도권 등 중부지방에 내린 집중호우로 피해를 입은 수재민들에게 진심으로 위로의 말씀을 드린다\"고 말했다."
    },
    {
        "title": "금통위 불확실성 완화에 코스피 1%대 상승…기관 '사자'",
        "date": "2022.08.25. 오후 2:26",
        "content": "[이미지출처=연합뉴스]25일 오후 장에서 코스피가 오름폭을 키우며 1%대 상승률을 보이고 있다. 한국은행 금융통화위원회(금통위)가 시장 예상대로 기준금리를 0.25%포인트 인상하면서 불확실성이 다소 완화된 영향으로 보인다. 기관은 800억원 가까이 순매수하며 지수 상승을 견인하고 있다.이날 오후 2시 현재 코스피는 전 거래일보다 1.04%(25.35포인트) 상승한 2472.80을 가리키고 있다. 코스피는 전 거래일 대비 0.50%(12.34포인트) 오른 2459.79에 장을 연 뒤 금통위의 기준금리 인상 결정 이후 상승세를 늘리고 있다.금통위는 이날 오전 9시부터 열린 통화정책방향 회의에서 현재 연 2.25%인 기준금리를 2.50%로 0.25%포인트 인상하기로 결정했다. 이는 사상 처음으로 네 차례 연속 기준금리를 올린 것이다.기관은 유가증권시장에서 787억원어치 주식을 사들이며 지수 상승을 이끌고 있다. 개인과 외국인은 각각 724억원과 222억원을 순매도하고 있다.유가증권시장 시가총액 상위 10종 중 9종목이 상승하고 있다. 현대차가 전 거래일보다 2.13%(4000원) 오른 19만2000원에 거래돼 오름세가 눈에 띈다. 그 뒤를 삼성바이오로직스(1.93%), LG에너지솔루션(1.66%), 카카오(1.47%), 네이버(NAVER)(1.45%) 등이 뒤따르고 있다. 삼성전자도 전 거래일보다 0.85%(500원) 올라 5만9500원에 거래 중이다. 삼성SDI(-0.85%)만 유일하게 내리고 있다.같은 시간 코스닥 지수는 전 거래일 대비 1.59%(12.61포인트) 오른 805.75를 가리키며 4거래일 만에 장 중 800선에 복귀했다. 이날 코스닥 지수는 전 거래일보다 0.26%(2.04포인트) 상승한 795.18에 출발해 가파른 상승 곡선을 그리고 있다.외국인과 기관은 코스닥 시장에서 각각 379억원과 296억원어치 주식을 사고 있다. 반면 개인은 623억원을 팔아치우고 있다.코스닥 시가총액 상위 10종목 모두가 어제보다 오른 가격에 거래 중이다. 셀트리온제약(2.94%), HLB(2.54%), 셀트리온헬스케어(2.35%) 등 제약·바이오 업종을 중심으로 상승세가 크다. 스튜디오드래곤(1.60%), 카카오게임즈(1.33%), 펄어비스(1.25%) 등 엔터테인먼트 종목들도 오르고 있다.이날 국내 증시의 상승에는 전날 미국 증시가 비우호적인 환경 속에서도 상승 마감한 영향도 있는 것으로 보인다. 서상영 미래에셋증권 미디어콘텐츠본부장은 \"미국 증시가 잭슨홀 미팅을 앞두고 국채 금리 상승세가 확대되고 달러화가 재차 강세를 보였음에도 상승한 점은 한국 증시에 긍정적인 영향을 줄 것\"이라며 \"잭슨홀 미팅에서 제롬 파월 연방준비제도(Fed) 의장이 새롭고 더 공격적인 금리인상 기조를 발표하기보다는 최근 Fed 위원들의 발언과 크게 다르지 않은 발언을 할 것으로 예상된다는 점도 긍정적\"이라고 진단했다."
    },
    {
        "title": "[오후시황] 기관 매수세에 힘입어 코스피 장 중 2470선 회복",
        "date": "2022.08.25. 오후 2:26",
        "content": "유가증권시장서 기관 홀로 782억 원 순매수 중코스피 시가총액 상위 10개 종목 대부분 상승세다만 삼성전자는 아직 5만 원대 고전···현대차 2%대↑\"잭슨홀 미팅 이후 단기적인 시장 방향성이 결정될 것\"\n\n\n\n\\코스피가 상승 출발한 25일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피 지수가 장 초반 2450선에서 출발한 뒤 장 중 2470선까지 올라왔다. 전날 뉴욕 증시가 반등에 성공한데 이어 원·달러 환율까지 안정세를 보이고 있는 상황이 영향을 주고 있는 것으로 풀이된다. 다만 잭슨홀 미팅 불확실성이 남아있어 코스피 상단이 제한될 것이란 분석도 나온다.25일 오후 2시 6분 기준 코스피는 전날보다 24.06포인트(0.98%) 오른 2471.51을 나타내고 있다. 이날 12.34포인트(0.50%) 오른 2459.79에 출발한 코스피는 장중 상승세를 이어가고 있다.유가증권시장에서는 외국인과 개인이 각각 158억 원, 778억 원 내다 팔고 있다. 반면 기관은 782억 원 순매수 중이다.코스피 시가총액 상위 10위권 종목들은 대부분 오르고 있다. 삼성전자(005930)(1.02%), SK하이닉스(000660)(0.43%), 삼성바이오로직스(207940)(1.81%), LG화학(051910)(0.16%), 현대차(005380)(2.13%), NAVER(035420)(1.24%), 카카오(035720)(1.47%) 등은 상승세다. 반면 삼성SDI(006400)는 1.02% 하락 중이다.증권가는 잭슨홀 미팅을 앞두고 경계심이 잔존하면서 지수의 상승폭 상단을 제한하는 모습을 보이고 있다고 진단한다. 다만 일부 경제 지표가 긍정적인 방향으로 발표되고 있는 점을 고려했을 때 잭슨홀 미팅 이벤트를 소화한 후에는 상승세로 전환할 수 있다고 내다본다. 한지영 키움증권 연구원은 “지난주 후반 7월 FOMC 의사록 공개 이후 시장 불안이 촉발됐다는 점을 고려했을 때 잭슨홀 미팅 이후 단기적인 시장 방향성이 결정될 것”이라며 “잭슨홀 미팅에서 매파 시그널이 최근 가격 조정에 반영되고 있는 수준 이상으로 강화될 가능성을 낮게 가져갈 필요가 있다”고 말했다.같은 시각 코스닥은 전날보다 12.27포인트(1.55%) 오른 805.37을 나타내고 있다. 이날 코스닥은 전날보다 2.04포인트(0.26%) 오른 795.18에 출발한 뒤 상승폭을 소폭 넓혔다.코스닥 시장에서 개인은 661억 원 순매도 중이다. 반면 오전에 매도세를 이어가던 외국인은 장중 매수세로 전환해 384억 원 사들이고 있다. 기관도 319억 원 순매수 중이다.코스닥 시가총액 상위 종목들 역시 대체로 빨간불이 들어왔다. 셀트리온헬스케어(091990)(2.35%), 에코프로비엠(247540)(1.04%), 엘앤에프(066970)(1.90%), HLB(028300)(2.76%), 카카오게임즈(293490)(1.52%)는 상승세다.한편 간밤 뉴욕 증시는 소폭 상승에 성공했다. 23일(현지 시간) 우량주 중심의 다우존스30산업평균지수는 전장 대비 59.64포인트(0.18%) 내린 3만 2969.23에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500 지수는 12.04포인트(0.29%) 하락한 4140.77에, 기술주 중심의 나스닥 지수는 50.23포인트(0.41%) 오른 1만 2431.53에 장을 마감했다."
    },
    {
        "title": "증시 부진에 유상증자 감소…기업, 주식 자금조달 전월比 44.1% 감소",
        "date": "2022.08.25. 오후 2:10",
        "content": "7월 유상증자 기업 5곳 코스닥 상장사 뿐주식 발행액 1580억 원, 전월비 82.2%↓\n\n\n\n[서울경제] 지난달 주식 발행을 통한 기업 자금조달이 감소했다. 증시 부진으로 기업들이 유상증자를 줄이면서다.25일 금융감독원은 지난 7월 주식 발행 규모가 7031억 원(17건)으로 전월 대비 44.1%(5545억 원)이 줄었다고 밝혔다.기업공개를 통한 주식 발행액은 5451억 원(12건)으로 전월 대비 47.1%(1746억 원) 증가했다. 그러나 유상증자를 통한 주식 발행액은 1580억 원(5건)으로 전월 대비 82.2%(7291억 원)가 줄었다. 7월 유상증자 기업은 이화전기공업, 유틸렉스, 이엠텍, 폴라리스세원, 아이윈플러스 등 5개사로, 모두 코스닥시장 상장 중소기업이었다.7월 중 회사채 발생 규모는 20조 5950억 원으로 은행채 발행 증가 등으로 전월 대비 22.3%(3조 7587억 원) 늘어났다. 국민·신한·우리·하나 등 주요 시중은행은 은행채를 10조 2300억 원 발행했다. 이는 전월보다 68.8%(4조 2040억 원) 많은 규모다. 7월 중 기업어음(CP) 및 단기사채 발행액은 132조 4580억 원으로 전월보다 2.8%(3조 8444억 원) 감소했다."
    },
    {
        "title": "[특징주] 이수화학, 전고체 배터리 소재 공급 확대 소식에 10% 급등",
        "date": "2022.08.25. 오후 2:05",
        "content": "사진=이수화학[서울경제] 이수화학(005950)이 전고체 배터리용 원료공급을 확대한다는 소식에 주가가 오르고 있다. 25일 오후 1시 58분 기준 이수화학은 전일 대비 10.20% 오른 1만9450원에 거래되고 있다. 이수화학이 희성촉매에 전고체 배터리용 황화물계 고체전해질 원료인 황화리튬(Li2S)을 공급할 것이란 소식이 전해지면서 주가가 상승세를 보이는 것으로 풀이된다. 앞서 18일 이수화학은 희성촉매와 전고체 배터리 개발 상호 협력을 위한 포괄적인 업무협약(MOU)을 체결했다고 밝힌 바 있다. 해당 업무협약에 따라 이수화학은 희성촉매에 전고체 배터리용 황화물계 고체전해질 원료인 황화리튬(Li₂S)을 공급할 예정이다. 이수화학은 석유화학제품 및 정밀화학제품을 공급하는 화학 업체로, 국내에서 유일하게 황화리튬(Li₂S)을 공급할 수 있는 것으로 알려졌다."
    },
    {
        "title": "서학개미, 밈 주식 'AMC' 2693만 달러 순매수…월가서는 매도 의견 [서학개미는 지금]",
        "date": "2022.08.25. 오후 1:46",
        "content": "최근 1주간 AMC 2693만 달러 순매수 1위SOXL·LABU 등에도 시선 쏠려한편 경기 우려에 SQQQ 매수세도 여전\n\n\n\n[서울경제] 지난 한 주간 서학개미들은 ‘밈 주식(meme stock·온라인에서 입소문을 타 개인 투자자들이 몰리는 주식)’인 AMC 엔터테인먼트(AMC)를 집중 매수했다. 지수의 하락과 상승을 무려 3배 추종하는 ‘간 큰’ 상장지수펀드(ETF) 투자도 이어졌다.25일 한국예탁결제원에 따르면 이달 18일부터 24일까지 국내 서학개미들의 순매수 상위 1위에는 AMC가 올랐다. 지난주 서학개미는 AMC를 2693만 달러 순매수했다. 이 종목은 기업 실적과 무관하게 수급에 따라 가격이 급등락을 반복하는 대표적인 밈 주식으로 분류된다. 올해 6월 이후 미국 증시가 고점 대비 낙폭의 절반 가량을 되돌린 후 추가 상승 동력을 얻지 못하자, 추가 수익률을 노린 개인 투자자들이 밈 주식에 몰렸다는 분석이다.공매도 비중이 큰 AMC는 4일 회사 측이 'APE'라는 종목명으로 우선주를 발행해 모든 보통주 주주에게 배당하겠다고 발표하면서 상승세가 가속했다. AMC 주가는 7월 말 14.56달러에서 11일 25.46달러까지 치솟았지만 이후 내리막길을 걸어 24일 종가 기준 9.58달러로 밀린 상태다. 최근 1주간 AMC의 수익률은 -55.15%다. 최근 월가에서 AMC 주식을 매도하라는 분석도 다시 나왔다. 23일(현지시간) CNBC에 따르면 투자회사 웨드부시는 AMC의 목표주가를 4달러에서 2달러로 하향 조정하고 투자의견은 ‘시장 수익률 하회’로 밝혔다. 투자의견 ‘시장 수익률 하회’는 사실상 종목을 매도할 것을 권고하는 것이다.서학개미들은 필라델피아 반도체지수 3배를 추종하는 ‘디렉시온 세미컨덕터 불3X SHS ETF(SOXL)’를 1910만 달러 순매수했다. 주간 수익률은 -10.95%으로 부진하다. 반도체 업황 둔화 가능성이 제기되며 하락세가 이어지자 투자자들이 저점 매수와 저가 매수에 나선 것으로 추정된다.서학개미는 프로셰어즈 울트라프로 숏 QQQ ETF(SQQQ)도 대거 사들였다. SQQQ는 나스닥100 지수의 하락을 3배로 추종하는 상품이다. 나스닥 지수가 다시 하락할 수 있다는 가능성에 베팅한 것으로 풀이된다. 서학개미들은 SQQQ를 1519만 달러어치 집중 매수했다. 수익률은 준수하다. 이달 18일부터 24일까지 12.79% 상승했다.서학개미들은 천연가스 가격 하락에 베팅했지만 천연가스의 상승세가 이어지며 손실을 냈다. ‘프로쉐어즈 울트라숏 블룸버그 천연가스(KOLD)’ ETF를 1275만 달러어치 사들였는데 일주일 수익률이 -1.32%에 달했다.서학개미들은 바이오테크 기업 위주로 투자하는 3배짜리 ETF '디렉시온 데일리 S&P 바이오테크 불 3X SHS ETF(LABU)'도 1126억 원 사들였다."
    },
    {
        "title": "박셀바이오, 혈액암 치료제 임상 조기중단 발표 여파로 하락 [Why 바이오]",
        "date": "2022.08.25. 오후 1:40",
        "content": "Vax-DC 임상 1/2a상 단계거 중단 \"타사 진보된 신약 발매에 타당성 낮아져\"\"대신 CAR-MIL 방식 새 치료제 연구 본격화\" 발표했지만 주가 하락 막기엔 역부족\n\n\n\n[서울경제] 박셀바이오에 25일 투자자들의 관심이 모이고 있다. 전날 장 마감 후 혈액암 치료제 임상을 조기 중단한다고 공시한 여파로 이날 주가가 하락한 가운데 매수와 매도 공방이 치열한 모습이다. 박셀바이오는 이날 새로운 치료제 개발에 본격 뛰어든다고 발표했지만 주가 하락세를 막기엔 역부족인 상황이다.박셀바이오는 이날 오후 1시10분 현재 전날 종가 대비 4.60% 하락한 8만 3000원에 거래됐다. 이 시각 현재 거래량은 210만 8572주로 전날 전체 거래량 210만 6000여 주를 넘어섰다.박세바이오는 전날 수지상세포와 레날리도마이드·덱사메타손 병합요법 또는 레날리도마이드·덱사메타손 병합요법을 비교하는 무작위 임상 2상 연구(Vax-DC) 임상시험을 조기에 중단한다고 공시했다.이 임상은 재발성 또는 불응성 다발골수종(혈액암) 치료제 개발을 위한 것으로 임상 단계는 2a/b 상이었다. 2017년 임상시험을 승인받아 1/2a상에서 77.8%라는 높은 면역학적 반응률을 보이는 등 좋은 결과를 얻었다.박셀바이오 측은 “그러나 최근 타사들의 더욱 진보된 신약 병용요법이 개발돼 당사의 임상 결과보다 더 우수한 연구결과가 발표됐고 발매 허가를 얻고 있는 상황”이라며 “현재 기준 연구개발의 타당성과 투자대비 사업성에 대한 판단 하에 Vax-DC 플렛폼의 연구개발을 조기 종료 하는 것으로 결정한다”고 발표했다.대신 박셀바이오는 이날 보도자료를 내고 기존 DC 치료제를 대체해 새로운 치료제 개발에 나선다고 밝혔다.박셀바이오 관계자는 “시장의 추세와 변화에 맞춰 효율적인 파이프라인을 구성하기 위해 그 동안 잠정적으로 보류해왔던 Vax-DC/MM 임상연구를 공식적으로 조기종료하고 그 대체제로 새로운 CAR-MIL 치료제 개발을 본격화하기로 했다”며 “현재 좋은 연구결과를 보여주고 있는 Vax-NK/HCC 등 주요 파이프라인에 대한 선택과 집중을 통해 내실 있는 회사로 발돋움하고자 한다”고 설명했다.MIL은 골수침윤림프구(marrow infiltrating lymphocytes)의 줄임말이다. MIL 치료제는 다발골수종의 수많은 종양항원을 인식할 수 있는 골수침윤T림프구를 확장 배양해 만들어 부작용이 적고 높은 치료효과를 볼 수 있다고 박셀바이오 측은 설명했다. CAR-MIL은 이렇게 확립한 MIL에 CAR를 접합해 기존 CAR-T 세포치료제보다 더욱 강력한 치료제가 될 것으로 기대한다고 회사 측은 밝혔다.박셀바이오는 화순전남대학교병원 암면역치료연구센터와 업무협약을 체결하고 기존에 개발 중이던 CAR 기술을 접목해 다발골수종 치료제로 CAR-MIL 파이프라인을 개발하겠다고 밝혔다.아울러 MIL 관련 연구 내용과 이를 이용한 다발골수종 치료법 연구 내용은 화순전남대학교병원 암면역치료연구센터가 이달 27일(현지시간)까지 미국 캘리포니아 로스앤젤레스(LA)에서 열리는 국제다발골수종학회 연례 미팅에서 온라인으로 포스터를 발표한다. 다음달 1일 열리는 대한조혈모세포이식학회 국제학술대회(ICBMT 2022)에서는 관련 내용을 구두로 발표할 예정이다.\n\n\n\n◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "코스피, 금리인상 결정에 2470선 목전…코스닥 1%대↑",
        "date": "2022.08.25. 오전 11:31",
        "content": "25일 오전 서울 중구 하나은행 본점 딜링룸. 사진=연합뉴스코스피와 코스닥 지수가 한국은행 금융통화위원회(금통위)의 기준금리 인상 발표 이후 상승폭을 확대하고 있다. 코스피는 2460선에 안착한 모양새다. 코스닥은 1% 넘게 올라 4거래일 만에 800선을 회복했다.25일 오전 11시 17분 현재 코스피는 전일 대비 21.29포인트(0.87%) 오른 2468.74에 거래되고 있다. 코스피는 2460선에 올라선 뒤 장 한때 2470선에 진입하기도 했다. 유가증권시장에선 개인과 외국인이 각각 102억원, 384억원 팔아치우는 반면 기관이 357억원 사들이고 있다. 시가총액 상위 10개 종목 중에선 LG화학(-0.65%)과 삼성SDI(-1.18%) 외 모든 종목이 오르고 있다. 삼성전자(0.85%)와 LG에너지솔루션(0.89%), SK하이닉스(0.54%), 삼성바이오로직스(1.33%) 등이다.같은 시간 코스닥 지수는 전장 대비 10.60포인트(1.34%) 상승한 803.74를 나타내고 있다. 코스닥 지수는 4거래일 만에 800선을 되찾았다. 수급을 보면 개인이 홀로 152억원 순매도하고 있는 반면 외국인과 기관은 83억원, 101억원 각각 순매수하고 있다. 시총 상위 10개주는 일제히 오르고 있다. 셀트리온헬스케어(1.66%), 에코프로비엠(0.95%), 엘앤에프(0.99%), HLB(2.09%), 카카오게임즈(1.52%) 등은 강세를 보이고 있다. 앞서 한국은행 금통위는 이날 8월 기준금리를 2.5%로 0.25%포인트 인상한다고 밝혔다. 역대 첫 4회 연속 인상으로 앞서 7월엔 '빅스텝(금리를 한번에 0.5%포인트 인상)'이 단행된 바 있다. 국내 기준금리가 연 2.5%로 복귀한 건 2014년 7월 이후 8년여 만이다.증권가에선 국내 증시가 전날에 이어 상승 흐름을 이어갈 것으로 전망했다. 서상영 미래에셋증권 연구원은 \"국채금리 상승세가 확대되고 달러화가 재차 강세를 보였음에도 뉴욕 증시가 상승한 점은 국내 증시에 긍정적인 영향을 줄 것\"이라며 \"한국 증시는 0.5% 내외 상승 출발 후 원화 강세 등으로 견고한 모습을 이어갈 것\"으로 내다봤다."
    },
    {
        "title": "'베이비 스텝'에 시장 안도...국내 증시 소폭 상승",
        "date": "2022.08.25. 오전 11:27",
        "content": "25일 한국은행의 기준금리 인상 발표에도 국내 증시는 소폭 상승했다. 인상 폭(0.25%포인트)이 시장이 예상했던 수준인 데다 전날 뉴욕 증시가 상승 마감한 영향이다.        \n\n\n\n이창용 한국은행 총재가 25일 서울 중구 한국은행에서 열린 금융통화위원회 본회의를 주재하고 있다. [사진공동취재단]           이날 코스피는 전일 대비 0.5% 오른 채 출발한 뒤 오전 10시55분 현재 0.99% 오른 2471.62에서 거래되고 있다. 같은 시간 코스닥도 1.43% 오른 804.40을 기록 중이다.      코스피시장에선 장 초반 기관은 팔고 개인은 사는 모습을 보였지만, 거래가 진행되면서 개인과 외국인은 각각 151억, 280억 원어치를 순매도에 나선 반면, 기관은 304억원 어치를 순매수하고 있다.      시가총액 상위 종목들도 소폭 오르고 있다. 대장주인 삼성전자는 0.85%, LG에너지솔루션 0.89%, 현대차 1.6% 등 1% 안팎의 상승세를 기록 중이다. 반면 LG화학과 삼성SDI는 각각 0.49%, 1.18% 하락한 채 거래 중이다.      같은 시간 코스닥 시장에선 외국인과 기관이 각각 103억원, 80억원씩 순매수 중이고, 개인은 156억원 어치를 순매도 중이다. 셀트리온헬스케어, 에코프로비엠, 엘엔에프 등이 오르고 있다.      달러 대비 원화가치는 전날 종가 대비 0.6원 오른 1341.5원에 개장한 뒤 1340원 선 아래에서 거래 중이다. 전날 뉴욕 증시도 소폭 올랐다. 다우산업지수는 0.18% 오른 3만2969.23에, 스탠더드앤드푸어스(S&P)500 지수는 0.29% 오른 4140.77에, 나스닥 지수는 0.41% 상승한 1만2431.53에 장을 마쳤다.        \n\n\n\n 제롬 파월 연준 의장. [로이터]           증권가는 이번 주 예정된 잭슨홀 미팅의 결과에 따라 국내 증시의 단기 향방이 결정될 것이라는 전망이 나온다. 시장에선 제롬 파월 연준연방준비제도(연준·Fed) 의장이 26일(현지시간) 예정된 잭슨홀 미팅에서 인플레이션 억제를 위한 의지를 강하게 내비칠 것으로 예상한다. 최근 증시는 이 같은 우려를 상당 부분 반영했지만, 파월 의장 발언의 내용과 강도에 주목하고 있다.       김상훈 하나증권 연구원은 \"파월 의장은 시장의 낙관론을 경계할 수밖에 없다\"며 \"물가 수준이 2%에 매우 근접할 때까지 긴축이 필요하다는 입장과 앞으로의 금리 인상 속도를 조절하는 것이 금리를 내리는 것을 의미하지 않는다는 뜻을 밝힐 가능성이 크다\"고 전망했다."
    },
    {
        "title": "[주식 초고수는 지금] 커지는 원전 산업 기대감…두산에너빌리티 관심 집중",
        "date": "2022.08.25. 오전 11:22",
        "content": "[미래에셋증권 엠클럽 집계]간암 치료제 박셀바이오·태양광 수혜 한화솔루션에도 매수세\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 25일 오전 가장 많이 사들인 종목은 두산에너빌리티(034020)로 나타났다. 박셀바이오(323990), 한화솔루션(009830), 동국산업(005160) 등에도 매수세가 집중됐다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 두산에너빌리티인 것으로 집계됐다.두산에너빌리티는 원전 산업에 투자가 활성화되는 등 활기를 띌 가능성이 커지면서 기대감을 받고 있다. 앞서 SK그룹은 미국 차세대 소형모듈원자로(SMR) 설계기업인 테라파워에 3000억 원 규모의 지분 투자를 진행하면서 원전 관련주 전체에 대한 투자심리가 살아났다. 두산에너빌리티는 기존 화력발전·대형원전 중심의 산업 구조에서 체질 개선을 시도하고 있는 만큼 변화가 실적으로 연결될 수 있다는 기대감이 커지는 것으로 풀이된다. 또 한국남부발전과 국산 기술로 가스터빈 수명 연장에 나선다는 점이 전해지면서 경쟁력이 높아질 것으로 관심이 모이는 중이다. 이날 오전 11시 7분 기준 두산에너빌리티는 3% 상승세를 나타내고 있다.2위는 박셀바이오다. 박셀바이오는 개발 중인 간암 치료제 임상 결과 발표를 앞두고 연일 투자자들의 큰 관심을 받고 있다. 6만 원대에 머물던 박셀바이오의 주가는 10만 원을 목전에 둘 정도로 급등했지만, 최근 차익실현 매물이 출회하면서 8만 원 초반대에서 거래되고 있다. 박셀바이오는 9월 개최 예정인 대한종양내과학회 국제학술대회(KSMO 2022)와 대한조혈모세포이식학회 국제학술대회(ICBMT 2022)에서 Vax-NK/HCC 임상2a상 예비연구결과를 발표할 계획이다. Vax-NK/HCC는 간암 환자를 대상으로 본인의 면역세포를 이용하는 자가유래 방식의 항암면역세포치료제 파이프라인이다.3위는 한화솔루션이 차지했다. 한화솔루션은 미국의 인플레이션 감축법(IRA) 통과에 따른 수혜주로 구분되면서 투자자들이 크게 관심 갖는 중이다. 미국 내 태양광 설치가 늘어날 것으로 전망되면서 한화솔루션이 수혜를 받을 수 있다는 것이다. 윤재성 하나증권 연구원은 “미국 조지아주에 1.7GW 규모의 모듈 공장을 운영 중이며 2023년에는 1.4GW가 추가되는데, 1.7GW 기준 세제혜택 규모는 1400억 원이며 2024년 3.1GW 기준 2600억 원”이라며 “향후 큰 폭으로 성장할 미국 태양광 시장 내 높은 점유율을 유지하고 추가적인 세제혜택을 누릴 수 있을 것으로 판단한다”고 말했다.이 밖에도 동국산업, 한화에어로스페이스(012450), 포스코케미칼(003670), 코스모신소재(005070) 등에도 매수세가 집중됐다. 이날 매도 1위 역시 두산에너빌리티였으며 박셀바이오, 한국조선해양(009540), 현대로템(064350) 등이 뒤를 이었다.전날 매수 1위는 현대로템이었다. 박셀바이오, 포스코케미칼, 동국산업에도 매수세가 집중됐다. 같은날 매도 1위도 현대로템이었으며 현대에너지솔루션(322000), 박셀바이오, 두산에너빌리티 등이 뒤를 이었다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "기준금리 인상 결정에 코스피 상승폭 확대…코스닥 800선 복귀",
        "date": "2022.08.25. 오전 11:12",
        "content": "[이미지출처=연합뉴스]25일 상승 출발한 코스피가 한국은행 금융통화위원회(금통위)의 기준금리 인상 결정 직후 오름세를 키우며 안도 랠리를 펼치고 있다. 코스닥 지수는 4거래일 만에 장 중 800선에 복귀했다.이날 오전 10시50분 현재 코스피는 전 거래일보다 0.96%(23.52포인트) 오른 2470.97을 가리키고 있다. 코스피는 전 거래일 대비 0.50%(12.34포인트) 오른 2459.79에 장을 연 뒤 금통위의 기준금리 인상 결정 이후 상승세를 키웠다.금통위는 이날 오전 9시부터 열린 통화정책방향 회의에서 현재 연 2.25%인 기준금리를 2.50%로 0.25%포인트 인상했다. 이는 사상 첫 네 차례 연속 기준금리 인상이다.개인과 외국인은 유가증권시장에서 각각 109억원과 295억원어치 순매도하고 있다. 반면 기관계 투자자들은 273억원어치 주식을 사들이고 있다.유가증권시장 시가총액 상위 종목들 대부분 상승세다. 삼성전자는 전 거래일보다 0.85%(500원) 오른 5만9500원에 거래 중이다. 네이버(NAVER)(2.07%)와 카카오(1.60%) 등 대형 인터넷주의 상승세도 눈에 띈다. 이외에도 현대차(1.60%), 삼성바이오로직스(1.33%), LG에너지솔루션(0.78%), SK하이닉스(0.75%) 등이 오르고 있다. 반면 삼성SDI(-1.35%)와 LG화학(-0.65%)은 내림세다.유가증권시장 업종별로도 대부분이 오르고 있다. 업종별로는 운수창고(2.88%), 기계(1.67%), 종이·목재(1.57%) 등 지수가 상승세다. 음식료품(-0.24%)만 소폭 내리고 있다.같은 시간 코스닥 지수는 전 거래일 대비 1.41%(11.17포인트) 오른 804.31을 가리키며 4거래일 만에 장 중 800선에 복귀했다. 이날 코스닥 지수는 전 거래일보다 0.26%(2.04포인트) 상승한 795.18에 출발해 오름폭을 급격히 늘리고 있다.코스닥 시장에서 개인은 홀로 128억원 순매도하고 있다. 외국인과 기관은 각각 97억원과 56억원어치 주식을 사들이고 있다.코스닥 시가총액 상위 10종목엔 모두 '빨간불'이 들어왔다. 카카오게임즈(2.29%), 스튜디오드래곤(2.01%), 펄어비스(1.42%) 등 엔터테인먼트 종목들의 오름세가 눈에 띈다. HLB(2.98%)와 알테오젠(2.25%), 셀트리온헬스케어(1.66%), 셀트리온제약(1.66%) 등 의약품 관련 종목도 오르고 있다. 에코프로(2.14%), 에코프로비엠(0.95%), 엘앤에프(0.91%) 등 2차전지 관련 종목도 상승세다.코스닥 업종별로는 기타제조(2.17%), 오락문화(2.20%), 통신장비(2.06%) 등을 중심으로 상승 중이다. 금속(-0.41%) 업종만 하락하고 있다.증권가에서는 이번 주 예정된 잭슨홀 미팅의 결과에 따라 국내 증시의 단기 향방이 결정될 것이라는 전망이 나온다. 제롬 파월 미국 연방준비제도(Fed) 의장은 잭슨홀 미팅에서 '경제 전망'을 주제로 연설할 예정이다 .한지영 키움증권 연구원은 \"지난주 후반에 7월 연방공개시장위원회(FOMC) 의사록 공개 이후 시장 불안이 촉발됐다는 점을 고려했을 때, 잭슨홀 미팅 이후 단기적인 시장 방향성이 결정될 것으로 판단한다\"고 분석했다."
    },
    {
        "title": "[fn오전시황] 코스피, 뉴욕증시 반등·기관 순매수에 오름세",
        "date": "2022.08.25. 오전 11:03",
        "content": "[서울=뉴시스] 김근수 기자 = 원·달러 환율이 전 거래일(1342.1원)보다 0.6원 내린 1341.5원에 시작한 25일 오전 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. 코스피는 전 거래일(2447.45)보다 12.34포인트(0.50%) 오른 2459.79에 장을 열었다. 코스닥지수는 전 거래일(793.14)보다 2.04포인트(0.26%) 상승한 795.18에 거래를 시작했다. 2022.08.25. ks@newsis.com <저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.> /사진=뉴시스화상  [파이낸셜뉴스] 코스피가 뉴욕증시 반등에 힘입어 25일 오름세를 보이고 있다.   한국거래소에 따르면 이날 오전 10시 46분 기준 코스피는 전거래일 대비 22.15포인트(0.91%) 상승한 2469.60을 기록하고 있다.   이날 전거래일보다 12.34포인트(0.50%) 오른 2459.79로 개장한 뒤 오름폭을 점차 키우고 있다.   투자주체별로 살펴보면 기관이 204억원 순매수하고 있는 반면 개인과 외국인은 각각 27억원, 314억원 순매도중이다.   시가총액 상위종목 대부분이 상승세다. 삼성전자(1.02%), LG에너지솔루션(0.78%), SK하이닉스(0.64%), 삼성바이오로직스(1.33%), 현대차(1.60%), NAVER(2.07%), 카카오(1.47%)가 상승세다.   반면 LG화학(-0.65%), 삼성SDI(-1.69%)는 하락세다.   코스닥 역시 상승세다. 같은 시간 코스닥은 전거래일 대비 11.02포인트(1.39%) 상승한 804.02를 기록하고 있다.   앞서 24일(현지시간) 뉴욕증시 주요 3대 지수는 일제히 상승했다. 다우존스30산업평균지수는 0.18% 올랐고 스탠더드앤드푸어스(S&P)500지수와 나스닥지수 역시 각각 0.29%, 0.41% 상승했다.   잭슨홀 회의 경계감으로 하락했던 미 증시가 낙폭 과대에 따른 반발매수에 따른 것으로 보인다.   한지영 키움증권 연구원은 \"미국 증시 반등, 원·달러 환율 하락, 우호적인 외국인 수급 등에 힘입어 상승세를 보이겠지만 잭슨홀 경계심리가 지수 상단을 제한하는 흐름을 보일 것\"이라고 진단했다.   이어 “지난주 후반 7월 FOMC 의사록 공개 이후 시장 불안이 촉발됐다는 점을 고려했을 때 단기 시장 방향성은 잭슨홀 회의 이후 결정될 것”이라고 덧붙였다.   한편 이날 한국은행 금융통화위원회는 기준금리를 2.50%로 0.25%포인트 올렸다. 사상 처음 네 차례 연속으로 기준금리를 올린 것이다.   한은의 이번 결정은 치솟는 물가와 원/달러 환율 등을 고려한 것으로 풀이된다.   이창용 한은 총재는 이달 1일 국회 기획재정위원회(기재위)에 출석해 \"물가 (상승률) 수준이 2∼3%면 국민이 물가 상승을 못 느끼고 경제활동을 하지만 6∼7%가 되면 (상승세가) 가속된다\"며 \"6%를 넘으면 훨씬 더 큰 비용이 수반될 수 있기 때문에 안타깝지만, 거시적 측면에서는 물가 오름세가 꺾일 때까지는 금리 인상 기조를 유지할 수밖에 없다\"고 밝힌 바 있다. #코스닥 #코스피 #시황 #삼성전자주가 #오전시황 #국내증시 #한은금리"
    },
    {
        "title": "(영상)불법공매도 감시 강화 약속한 거래소, 전담팀 확충 한 달 만에…",
        "date": "2022.08.25. 오전 10:51",
        "content": "불법 공매도 감시를 강화하겠다고 약속한 한국거래소가 공매도 전담팀을 확충한 지 한 달이 됐는데요, 거래소는 불법 공매도를 실시간 모니터링하면서 동시에 적발하는 것이 사실상 불가능하다는 입장입니다.또 위법이 의심되는 거래를 사후에 적발하는 과정에서 주식 투자 자체를 위축시킬 수 있다는 우려도 제기되고 있습니다.앞서 한국거래소는 지난 6월 공매도 관련 이슈에 좀 더 디테일하게 대응하겠다며 공매도 감리 부서 팀을 1개 늘리고 인력도 13명에서 17명으로 증원했습니다. 일각에선 불법 공매도 근절에 대해 사전 적발이 어렵다면 선진 자본시장처럼 사후 처벌을 강화해 불법 공매도를 근절해야 한다는 주장도 나오고 있습니다."
    },
    {
        "title": "코스닥, 장중 1%대 상승…4거래일만 '800선' 회복",
        "date": "2022.08.25. 오전 10:39",
        "content": "외인·기관 동반 매도…2거래일째 상승세오락문화·통신·SW·화학·반도체 1%대↑셀트리온헬스·HLB·카게·펄어비스 1%대↑[이데일리 이은정 기자] 코스닥 지수가 25일 장중 1%대 상승하고 있다. 지난 19일(814.17) 이후 4거래일 만에 장중 800선에 복귀해 움직이고 있는 것이다. \n\n\n\n마켓포인트에 따르면 이날 오전 10시35분 코스닥 지수는 7.94포인트(1.00%) 오른 801.08를 기록하고 있다. 이날 지수는 795에서 출발했다. 2거래일 연속 상승세다. 수급별로는 외국인이 63억원, 기관이 5억원 순매도하고 있다. 개인은 87억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 80억원 매도 우위를 보이고 있다. 업종별로는 대체로 상승세다. 오락문화, 통신서비스, 소프트웨어, 정보기기, 운송장비부품, 통신방송서비스, 통신장비, 방송서비스, 화학, 기계장비, IT H/W, 반도체, IT 부품, 인터넷, 제약이 1%대 오르고 있다. 일반전기전자, 종이목재, 제조, 컴퓨터서비스, 유통, 건설, 금융, 음식료담배, 의료정밀기기, 출판매체복제는 1% 미만 오르고 있다. 금속은 1% 미만 하락 중이다. 시총상위주들은 모두 상승하고 있다. 셀트리온헬스케어(091990), HLB(028300), 카카오게임즈(293490), 펄어비스(263750), 알테오젠(196170), 에코프로(086520), 스튜디오드래곤(253450)은 1%대 오르고 있다. 에코프로비엠(247540), 엘앤에프(066970), 셀트리온제약(068760), 천보(278280)는 1% 미만 오르고 있다."
    },
    {
        "title": "신한금투 \"반도체 대형주, 내년 1분기부터 추세 상승\"",
        "date": "2022.08.25. 오전 10:13",
        "content": "반도체주 (PG)[백수진 제작] 일러스트(서울=연합뉴스) 이미령 기자 = 신한금융투자는 대형 반도체주 주가가 전방 업체들의 재고가 소진될 내년 1분기부터 추세 상승을 보일 것으로 25일 전망했다.    최도연·남궁현 연구원은 \"메모리 가격이 생각보다 크게 하락하는 데도 주문은 계속 약하다\"며 \"하락 사이클에서 메모리 업계의 가장 큰 과제는 재고 축소\"라고 설명했다.    그러면서 \"메모리 주가의 추세 상승은 전방 업체들의 주문 재개 구간에서 출발하며, 이는 전방 재고가 소진될 내년 1분기 내외로 예상한다\"고 밝혔다.    실적 반등은 생산 업체들의 재고까지 소진될 내년 중반에야 가능할 것으로 내다봤다.    이들 연구원은 또 주가 추세 상승 시점을 12개월 선행 주당순이익(EPS) 컨센서스(전망치)와 D램 현물가 흐름을 통해서도 예측할 수 있다고 설명했다.    이들은 \"삼성전자와 SK하이닉스의 주가는 실적 컨센서스가 급하게 하락하는 구간에서 저점 테스트를, 횡보하는 구간에서 추세 상승을 보였다\"고 말했다.    그러면서 \"올해 4분기 빗그로스(비트 단위로 환산한 출하량 증가율)에 대한 기대치가 낮아지고 주문량이 다시 증가하는 과정에서 12개월 선행 EPS 컨센서스가 하락을 멈출 가능성이 크고, 그 시점은 연말 또는 내년 1분기 내외가 될 것\"이라고 덧붙였다.    아울러 \"D램 현물가는 급한 하락, 완만한 하락, 상승의 순서로 반등한다\"며 \"D램 현물가의 완만한 하락 구간 후반부에서 메모리 주가는 추세 상승을 보였다\"고 전했다. 그 시점도 이르면 연말 또는 내년 1분기 안팎으로 예상했다.    already@yna.co.kr"
    },
    {
        "title": "[오전시황] 잭슨홀 미팅 앞두고 소폭 반등 중인 코스피…외인·기관 ‘팔자’",
        "date": "2022.08.25. 오전 9:57",
        "content": "코스피가 상승 출발한 25일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 잭슨홀 미팅을 앞두고 커진 불확실성에 국내 증시가 뚜렷한 방향성을 나타내지 못한 채 소폭 상승 중이다.25일 오전 9시 52분 코스피는 전날보다 16.39포인트(0.67%) 오른 2463.84를 나타내고 있다. 이날 12.34포인트(0.50%) 오른 2459.79에 출발한 코스피는 같은 수준에서 보합세를 보이는 중이다.유가증권시장에서는 외국인과 기관투자가가 매도세를 나타내고 있다. 외국인은 540억 원, 기관은 61억 원을 순매도 중이다. 반면 개인투자자는 515억 원을 순매수 중이다.코스피 시가총액 상위 10위권 종목들은 혼조세를 보이고 있다. 삼성전자(005930)(0.51%), SK하이닉스(000660)(-0.32%), 삼성바이오로직스(207940)(0.24%) 등 시총 상위권 종목은 각기 다른 방향을 나타내고 있다. 현대차(005380)(1.60%), 네이버(2.28%), 카카오(035720)(1.20%), 기아(000270)(1.44%) 등의 상승폭이 상대적으로 크다.증권가는 잭슨홀 미팅을 앞두고 경계심이 잔존하면서 지수의 상승폭 상단을 제한하는 모습을 보이고 있다고 진단한다. 다만 일부 경제 지표가 긍정적인 방향으로 발표되고 있는 점을 고려했을 때 잭슨홀 미팅 이벤트를 소화한 후에는 상승세로 전환할 수 있다고 내다본다. 한지영 키움증권(039490) 연구원은 “지난주 후반 7월 FOMC 의사록 공개 이후 시장 불안이 촉발됐다는 점을 고려했을 때 잭슨홀 미팅 이후 단기적인 시장 방향성이 결정될 것”이라며 “잭슨홀 미팅에서 매파 시그널이 최근 가격 조정에 반영되고 있는 수준 이상으로 강화될 가능성을 낮게 가져갈 필요가 있다”고 말했다.같은 시각 코스닥은 전날보다 5.93포인트(0.75%) 오른 799.07을 나타내고 있다. 이날 코스닥은 전날보다 2.04포인트(0.26%) 오른 795.18에 출발한 뒤 상승폭을 소폭 넓혔다.코스닥 시장에서도 외국인과 기관이 각각 129억 원, 29억 원을 순매도 중이다. 개인은 169억 원을 순매수하고 있다.한편 간밤 뉴욕 증시는 소폭 상승에 성공했다. 23일(현지 시간) 우량주 중심의 다우존스30산업평균지수는 전장 대비 59.64포인트(0.18%) 내린 3만 2969.23에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500 지수는 12.04포인트(0.29%) 하락한 4140.77에, 기술주 중심의 나스닥 지수는 50.23포인트(0.41%) 오른 1만 2431.53에 장을 마감했다."
    },
    {
        "title": "메디콕스, 호주 대마제배 전문기업에 60만달러 투자…\"의료용 대마사업 본격화\"",
        "date": "2022.08.25. 오전 9:52",
        "content": "그린파머스에 수입독점계약 이어 투자 단행국내용 칸나비디올(CBD) 종류 99.9% 확보\n\n\n\n호주 '그린파머스'의 신규 의료용 대마 재배 시설 전경. 사진 제공=메디콕스[서울경제] 메디콕스(054180)가 호주 대마재배 전문기업 ‘그린파머스(Green Farmers)’에 60만 달러(약 8억 원) 규모의 지분 투자를 결정했다고 25일 밝혔다. 지난 6월 의료용 대마 사업 인프라 확대를 목적으로 그린파머스와 대마 원료 수입독점계약을 체결한 데 이어 대마 사업 활성화를 위해 전략적 투자를 단행한 것이다.메디콕스가 투자한 그린파머스는 호주에서 최대 재배 면적을 보유하고 있는 대마재배 전문기업이다. 최근 캐나다 오타와에 위치한 대마재배 기업 ‘아폴로그린(Apollogreen)’을 인수해 대마 임상 실험 연구와 의약품 제조에 필요한 800여 개 재배종에 대한 소유권을 확보했다.이에 따라 메디콕스는 그린파머스와 아폴로그린이 보유한 재배종 중 국내 시장에 반드시 필요한 칸나비디올(CBD) 99.9% 종을 갖추게 됐다. 향후 한국 의료용 대마 시장의 발전 속도와 판매량에 맞춰 특정 지배종에 대한 한국 독점권에서 더 나아가 글로벌 독점권까지 확보할 수 있는 기반이 마련됐다는 게 메디콕스의 설명이다.지난 8월 정부는 식의약 규제혁신 100대 과제를 발표에 대마 성분 의약품의 제조·수입 허용을 포함한 바 있다. CBD 오일은 소아와 성인의 뇌전증을 비롯해 해외 임상자료를 바탕으로 자폐범주성 장애아동, 알츠하이머, 치매 등 뇌질환에도 효과적이라는 결과가 발표돼 왔다. 현재 국내에는 소아뇌전증 환자의 건강보험이 적용되고 있으며, CBD 오일 처방 규모는 4000억 원이다. 그 외 성인뇌전증 등 비급여 시장까지 포함할 경우 시장 규모는 더 커질 것으로 예상된다.한국바이오협회가 지난 4월 발표한 ‘대마의 산업적 활용에 대한 국내외 규제 동향’을 주제로 한 보고서에 따르면 글로벌 의료용 대마 시장은 연평균 22.1% 성장해 2024년 51조 원에 이를 것으로 전망했다.오대환 메디콕스 대표이사는 “글로벌 시장에서의 노하우를 바탕으로 국내에 정제된 의료용 CBD 오일을 생산할 수 있도록 만반의 준비를 갖추고 있다”면서 “국내 규제가 완화되는 즉시 식품의약품안전처 인하가 절차를 거쳐 국내 공급이 빠르게 진행될 수 있도록 최선을 다할 것”이라고 밝혔다."
    },
    {
        "title": "[특징주]독일·캐나다 수소 공급망 구축 소식에…수소株 강세",
        "date": "2022.08.25. 오전 9:52",
        "content": "[이데일리 김응태 기자] 독일과 캐나다가 대서양 횡단 수소 공급망 구축 협약을 체결하면서 소수주가 강세다.25일 마켓포인트에 따르면 오전 9시44분 상아프론테크(089980)는 전거래일 대비 7.81% 상승한 3만3800원에 거래되고 있다. 효성첨단소재(298050)도 전날보다 7.07% 뛴 43만1500원에 거래 중이다. 장 초반부터 수소주가 일제히 급등한 건 캐나다와 독일이 오는 2030년까지 수소 공급망을 구축하기로 한 게 영향을 미친 것으로 풀이된다. 유럽은 러시아 가스 공급 의존도를 낮추기 위해 수소 에너지 비중 확대를 추진 중이다. 우크라이나를 침공 중인 러시아는 유럽 규제에 대한 대응 조치로 유럽행 천연가스 공급망을 줄이고 있다. 러시아 국영가스 회사 가스프롬은 이달 말부터 3일간 독일로 향하는 노르트스트림-1의 가스 공급을 중단하겠다고 밝혔다."
    },
    {
        "title": "\"지난달 증권거래세 64% 개인이 부담…외인 21%·기관 14%\"",
        "date": "2022.08.25. 오전 9:48",
        "content": "홍성국 의원 \"거래세·양도세 논의 지연에 시장 혼란\"\n\n\n\n(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = 지난달 개인투자자의 증권거래세 부담 비중이 64%를 넘어 외국인, 기관의 3∼4배 수준으로 나타났다.    홍성국 더불어민주당 의원(세종시갑)이 25일 한국예탁결제원으로부터 제출받은 올해 7월 투자자 분류별 증권거래세 현황에 따르면 개인투자자의 거래세 부담 비중은 64.42%였고, 외국인은 21.01%, 기관은 14.57%였다.     기관투자자 내에서는 연기금 등 6.38%(386억원), 금융투자업자 3.93%(238억원), 자산운용사 또는 투자회사 1.45%(87억원), 사모펀드 1.33%(80억원) 순으로 비중이 컸다.    증권거래세 주체별 과세 규모는 작년 증권거래세법이 개정되면서 올해 7월분부터 확인이 가능해졌다.    7월 한 달 코스피·코스닥 시장에서 산출된 증권거래세 총액은 6천60억7천166만원이었다. 시장별로는 코스피 3천257억원, 코스닥 2천803억원이었다.    홍 의원은 \"증권거래세 인하 속도를 늦추고 양도소득세는 사실상 폐지하려는 윤석열 정부의 세법개정안은 고소득층에 핀셋 혜택을 제공하는 격\"이라며 \"개정안을 내놓은 지 한 달이 넘었는데도 논의를 시작하지 못해 시장의 혼란만 깊어지고 있다\"고 지적했다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주]日입국규제 완화 시사에 면세점 관련주 강세",
        "date": "2022.08.25. 오전 9:44",
        "content": "[이데일리 이정현 기자] 일본의 코로나19 관련 입국 규제 완화 방침으로 면세점 관련주가 강세다.25일 마켓포인트에 따르면 오전 9시40분 현재 호텔신라(008770)는 전 거래일 대비 2900원(4.08%) 오른 7만4000원에 거래 중이다. 신세계(004170)는 7000원(3.29%) 오른 22만원에, 현대백화점(069960)은 800원(1.28%)오른 6만3200원에 거래 중이다. 코스닥 상장사인 JTC(950170)는 190원(6.46%) 오른 3130원에, 글로벌텍스프리는 60원(2.50%) 상승한 2460원에 거래 중이다. 일본 정부는 전날 입국 전 코로나19 검사를 면제하는 방안을 검토하고 있다고 밝혔다. 하루 최대 입국자 수를 현재 2만명에서 완화하는 방안도 검토하는 것으로 알려졌다. 지금은 일본에 입국하거나 귀국할 때 72시간 이내 유전자증폭(PCR) 검사를 한 뒤 음성 증명서를 받아 제출해야 한다."
    },
    {
        "title": "코스피, 뉴욕발 훈풍에 오름세…2,460선 안팎(종합)",
        "date": "2022.08.25. 오전 9:35",
        "content": "코스닥지수 790대\n\n\n\n코스피 상승 출발…2,450대(서울=연합뉴스) 임헌정 기자 = 코스피가 상승 출발한 25일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2022.8.25 kane@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 간밤 뉴욕증시 반등에 힘입어 25일 장 초반 오름세를 보이고 있다.    이날 오전 9시 20분 현재 코스피는 전날보다 14.15포인트(0.58%) 오른 2,461.60을 나타냈다.    지수는 전장보다 12.34포인트(0.50%) 오른 2,459.79에 개장한 뒤 2,460선 안팎에서 등락하고 있다.    유가증권시장에서 개인이 729억원을 순매수하고 있다. 반면 외국인과 기관은 609억원, 175억원 순매도 중이다.    서울 외환시장에서 원/달러 환율은 0.6원 내린 1,341.5원에 개장했다.    투자자들은 이날 오전 한국은행 금융통화위원회의 기준금리 결과 발표를 기다리고 있다.    시장에서는 금통위가 치솟는 물가와 환율 방어 등을 고려해 이날 기준금리를 0.25%포인트 올릴 것이라는 전망이 우세하다.    24일(현지시간) 뉴욕증시에서는 다우존스30산업평균지수(0.18%)와 스탠더드앤드푸어스(S&P)500지수(0.29%), 기술주 중심의 나스닥지수(0.41%)가 일제히 상승했다.    잭슨홀 회의를 앞둔 경계감에도 최근 며칠간 하락에 따른 낙폭 과대 인식에 3대 지수가 일제히 나흘 만에 상승했다.    미국 연방준비제도(Fed·연준) 인사들의 매파적(통화 긴축 선호) 발언은 이어졌다.    닐 카시카리 미니애폴리스 연방준비은행(연은) 총재는 이날 한 행사에 참석해 미국의 물가가 매우 높기 때문에 이를 통제하기 위해 연준이 계속 통화 긴축 정책을 추진해야 한다고 강조했다.    연준의 공격적 긴축 우려에 10년물 미국 국채금리는 한때 3.12%까지 높아졌다.     한지영 키움증권 연구원은 \"미국 증시는 지난주 후반부터 이어진 조정에 따른 저가 매수세 유입에 힘입어 상승했다\"며 \"다만 잭슨홀 회의 경계 심리, 유가와 미 국채 금리 상승 등이 지수 상단을 제한했다\"고 설명했다.    이어 \"지난주 후반 7월 연방공개시장위원회(FOMC) 의사록 공개 이후 시장 불안이 촉발됐다는 점을 고려할 때 단기 시장 방향성은 잭슨홀 회의 이후 결정될 것으로 보인다\"고 덧붙였다.    시가총액 상위권에서 삼성전자(0.34%), 삼성바이오로직스(0.60%), 현대차(1.06%), 네이버(1.45%), 카카오(0.67%), 기아(1.17%) 등이 오르고 있다.    반면 LG에너지솔루션(-0.11%), SK하이닉스(-0.54%), LG화학(-0.33%), 삼성SDI(-1.18%) 등은 내림세다.    업종별로 운수·창고(2.28%), 기계(1.71%), 종이·목재(1.33%), 화학(1.08%), 유통업(1.00%) 등이 특히 강세다.\n\n\n\n상승 출발한 코스피(서울=연합뉴스) 임헌정 기자 = 코스피가 상승 출발한 25일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2022.8.25 kane@yna.co.kr같은 시간 코스닥지수는 전날보다 5.14포인트(0.65%) 오른 798.28이다.    지수는 전장보다 2.04포인트(0.26%) 오른 795.18에 개장했다.    코스닥시장에서도 개인이 190억원 순매수 중이나 외국인과 기관은 각각 165억원, 14억원 순매도하고 있다.    시총 상위권에서 셀트리온헬스케어(0.14%), 카카오게임즈(1.71%), 펄어비스(0.53%), 셀트리온제약(0.13%) 등이 강세인 반면 에코프로비엠(-1.04%), 엘앤에프(-0.52%) 등은 약세다.    already@yna.co.kr"
    },
    {
        "title": "전고체 배터리 소재 공급 확대에 연일 쌩쌩…이수화학 52주 신고가",
        "date": "2022.08.25. 오전 9:33",
        "content": "[특징주][이데일리 양지윤 기자] 전고체 배터리용 원료공급에 급등세를 탄 이수화학이 52주 신고가를 갈아치웠다.\n\n\n\n25일 마켓포인트에 따르면 오전 9시26분 현재 이수화학(005950)은 전 거래일보다 7.65% 오른 1만9000원에 거래되고 있다.이수화학은 최근 희성촉매에 전고체 배터리용 황화물계 고체전해질 원료인 황화리튬(Li2S)을 공급할 것이란 소식이 전해지면서 주가가 연일 상승세다.이수화학은 지난 18일 희성촉매와 전고체배터리 개발 상호 협력을 위한 포괄적인 업무협약(MOU)을 체결했다고 밝힌 바 있다. 이에 따라 이수화학은 희성촉매에 전고체 배터리용 황화물계 고체전해질 원료인 황화리튬(Li₂S)을 공급할 예정이다.희성촉매는 자동차 배기가스 정화용 촉매를 국내에서 처음으로 생산한 기업이다. 최근에는 탄소중립 트렌드에 발맞춰 연료전지 시스템에 핵심 부품으로 사용되는 전극촉매를 개발하는 등 친환경 관련 소재 사업을 지속적으로 추진하고 있다.이수화학은 국내에서 유일하게 황화리튬(Li₂S)을 공급할 수 있는 기업이다. 이수화학은 지난해 말 ‘대한민국 산업기술 R&D 대전’에서 황화리튬 샘플을 공개한 데에 이어, 올 하반기 황화리튬을 시생산 하기 위한 데모 플랜트 준공을 목표로 하고 있다. 해당 설비를 통해 생산되는 황화리튬은 연간 20t 규모로 추산된다."
    },
    {
        "title": "코스피 상승, 환율 하락",
        "date": "2022.08.25. 오전 9:32",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 상승 출발한 25일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피·코스닥 지수, 원/달러 환율이 표시되고 있다. 2022.8.25    kane@yna.co.kr"
    },
    {
        "title": "[특징주] 히트2 신작 재료 소멸됐나…넥슨게임즈 14% 급락",
        "date": "2022.08.25. 오전 9:32",
        "content": "[서울경제] 시장의 기대를 한 몸에 받은 히트2가 출시된 당일 넥슨게임즈(225570)가 15% 급락 중이다.25일 오전 9시 30분 넥슨게임즈는 전날보다 3150원(-14.75%) 내린 1만 8200원에 거래되고 있다.히트2는 하반기 넥슨의 주력 신작이다. 전작인 ‘HIT’의 세계관을 잇는 스토리, 고품질 그래픽 등을 강점으로 꼽힌다. 다만 신작 출시로 기대감이 해소되면서 차익실현을 노리는 매물이 쏟아지는 중으로 풀이된다. 또 히트2가 기존 리니지 등 게임과 구조가 비슷한 등 차별화에 실패했다는 일부 유저들의 평가도 투자심리를 위축시키고 있는 것으로 보인다."
    },
    {
        "title": "코스피 상승 출발",
        "date": "2022.08.25. 오전 9:28",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 상승 출발한 25일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2022.8.25    kane@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2022.08.25. 오전 9:28",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 상승 출발한 25일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2022.8.25    kane@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2022.08.25. 오전 9:28",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 상승 출발한 25일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2022.8.25    kane@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2022.08.25. 오전 9:28",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 상승 출발한 25일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2022.8.25    kane@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2022.08.25. 오전 9:28",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 상승 출발한 25일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2022.8.25    kane@yna.co.kr"
    },
    {
        "title": "[특징주] 정부 불법공매도 척결 의지에 HMM 5% ↑",
        "date": "2022.08.25. 오전 9:27",
        "content": "[HMM 제공. 재판매 및 DB 금지][서울경제] 정부가 불법공매도 척결 의지를 다지며 HMM(011200)이 장 초반 강세다. 25일 오전 9시 20분 HMM은 전일 대비 5.22% 상승한 2만 3200원에 거래 중이다. 이날 상승에는 정부가 불법공매도 척결 의지를 밝힌 것이 영향을 미친 것으로 풀이된다. 앞서 지난 22일 여의도 국회에서 열린 정무위원회 전체회의에서 윤상현 국민의힘 의원은 불법공매도 근절을 위한 시스템 개선책이 필요하다고 강조했다. 이에 김주현 금융위원장 역시 “대통령께서도 자본시장 신뢰 떨어뜨리는 행위에 대해 적절한 대처를 지시했다\"며 \"관련 조직을 보강·확대하는 것은 기본이고, 공매도와 주가조작·내부자거래 등과 연계시켜 기획조사도 하고 바로 문제가 있으면 검찰과 합동으로 수사할 계획”이라고 설명했다. 한편 HMM은 최근 공매도로 골머리를 앓고 있다. 한국거래소에 따르면 HMM은 공매도 거래비중 상위종목에 추가되는 등 공매도 세력의 집중 타겟이 되고 있다. 이에 최근 정부 의지에 따라 HMM 공매도도 줄어들지 이목이 집중되고 있다."
    },
    {
        "title": "美 증시 훈풍에 코스피 상승 출발…2460선 돌파 눈앞",
        "date": "2022.08.25. 오전 9:25",
        "content": "[이미지출처=연합뉴스]25일 코스피가 전날 미국 증시의 상승 마감에 힘입어 오름세로 출발했다.이날 오전 9시15분 현재 코스피는 전 거래일보다 0.44%(10.88포인트) 상승한 2458.33을 가리키고 있다. 코스피는 전 거래일 대비 0.50%(12.34포인트) 오른 2459.79에 장을 연 뒤 상승세를 유지하고 있다.투자 주체별로 보면 개인 홀로 786억원어치 사들이는 반면 외국인과 기관은 각각 606억원과 226억원어치 팔아치우고 있다.유가증권시장 시가총액 상위 종목들 대부분 상승세다. 삼성전자는 전 거래일보다 0.17%(100원) 오른 5만9100원에 거래되고 있다. 네이버(NAVER)가 전 거래일보다 1.04% 올라 상승세가 큰 가운데 현대차(0.80%), 카카오(0.53%), 삼성바이오로직스(0.48%), 삼성전자우(0.37%)도 오르고 있다. 반면 삼성SDI는 전 거래일보다 1.52%(9000원) 하락한 58만2000원에 거래되고 있다. SK하이닉스(-0.64%)와 LG화학(-0.49%)도 내림세다.같은 시간 코스닥 지수는 전 거래일 대비 0.56%(4.45포인트) 오른 797.59를 가리키고 있다. 이날 코스닥 지수는 전 거래일보다 0.26%(2.04포인트) 상승한 795.18에 출발해 오름폭을 확대하고 있다.코스닥 시장에서 개인 투자자들은 홀로 174억원어치 순매수하고 있다. 외국인과 기관은 각각 152억원와 16억원어치 팔아치우고 있다.코스닥 시가총액 상위 종목들은 업종별로 다른 주가 흐름을 보이고 있다. 카카오게임즈(1.71%), 펄어비스(0.71%), 스튜디오드래곤(0.67%) 등 엔터테인먼트 관련 종목이 강세다. 반면 에코프로비엠(-0.69%), 에코프로(-0.45%), 엘앤에프(-0.30%) 등 2차전지 관련 종목은 내리고 있다.이날 오전 예정된 한국은행 금융통화위원회(금통위)의 통화정책방향회의에 주목해야 한다는 조언이 나온다. 한지영 키움증권 연구원은 \"금통위에서 원·달러 환율 급등, 미국 금리인상 문제 등에도 0.25%포인트 기준금리 인상이 컨센서스로 형성된 상황\"이라며 \"이를 감안하면 이후 기자회견에서 한국은행 총재의 향후 정책 방향에 대한 코멘트 변화에 주목할 필요가 있다\"고 분석했다."
    },
    {
        "title": "[특징주]'트와이스 컴백 코앞'…JYP, 연일 주가 '강세'",
        "date": "2022.08.25. 오전 9:25",
        "content": "[이데일리 이은정 기자] JYP Ent.(035900)가 트와이스 컴백을 눈앞에 두고 연일 강세를 이어가고 있다. \n\n\n\n25일 마켓포인트에 따르면 JYP Ent.는 이날 오전 9시20분 전 거래일보다 2000원(3.31%) 오른 6만2400원에 거래되고 있다. 2거래일째 상승세를 보이고 있다.트와이스는 새 앨범 ‘비트윈 원앤투’(BETWEEN 1&2) 전곡 음원을 오는 26일 오후 1시 각종 음악플랫폼을 통해 발매한다.비트윈 원앤투는 지난 6월 트와이스 첫 솔로 주자로 나선 멤버 나연의 데뷔곡 ‘팝!’(POP!) 이후 발매하는 새 앨범이자, 트와이스의 올해 첫 앨범이다. 이날 JYP는 비트윈 원앤투 앨범 선주문량이 100만장을 돌파했다고 밝혔다. 트와이스의 앨범 선주문량이 100만장을 넘은 것은 이번이 처음이다."
    },
    {
        "title": "상승 출발한 코스피",
        "date": "2022.08.25. 오전 9:23",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 상승 출발한 25일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2022.8.25    kane@yna.co.kr"
    },
    {
        "title": "상승 출발한 코스피",
        "date": "2022.08.25. 오전 9:23",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 상승 출발한 25일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2022.8.25    kane@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발…2,450대",
        "date": "2022.08.25. 오전 9:21",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 상승 출발한 25일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2022.8.25    kane@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발…2,450대",
        "date": "2022.08.25. 오전 9:21",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 상승 출발한 25일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2022.8.25    kane@yna.co.kr"
    },
    {
        "title": "한국투자신탁운용, ‘美 주식·채권' 동반투자 ETF 출시",
        "date": "2022.08.25. 오전 9:21",
        "content": "국내 최초 미국 주식·채권 혼합형 ETFS&P500·나스닥  30%, 달러채권 70%\n\n\n\n[서울경제] 한국투자신탁운용이 미국시장 대표지수와 미국 달러표시 채권을 동시에 투자할 수 있는 채권혼합형 상장지수펀드(ETF)를 선보인다. 미국 주식과 미국 채권을 혼합한 자산배분형 ETF가 출시되는 건 이번이 처음이다.한국투자신탁운용은 ‘KINDEX미국S&P500채권혼합액티브ETF’와 ‘KINDEX미국나스닥100채권혼합액티브ETF’를 26일 유가증권시장에 상장한다고 25일 밝혔다. 각각 미국 S&P500지수와 나스닥100지수에 30%, 미국 단기국채 등 달러표시 채권에 70%를 투자하는 상품이다. 자산 30%는 패시브 운용 방식으로 미국 S&P500지수 또는 나스닥100지수를 추종하고, 70%에 해당하는 채권은 액티브 방식으로 운용해 비교지수를 웃도는 초과성과를 추구한다. ‘KINDEX미국S&P500채권혼합액티브ETF’는 ‘S&P500 and Short-Term Treasury 30/70 Blend Index’를 초과하는 성과를 내는 것을 목표로 하는 액티브 ETF다. 이 지수는 미국 S&P500지수와 미국 단기채권 지수의 변화를 매일 3:7 비율로 반영해 산출된다. 액티브 운용 전략을 쓰는 채권 투자 부분에서는 미국 단기 국채에 주로 투자하면서 달러표시 우량등급 회사채 등도 편입해 국채 투자 대비 높은 수익을 추구한다. 채권 평균 듀레이션을 1년 내외로 유지해 금리 민감도를 최소화할 방침이다.‘KINDEX미국나스닥100채권혼합액티브ETF’는 나스닥100 지수와 미국 단기채권 지수 변화를 3:7 비율로 반영하는 ‘나스닥-100 US T-Bills 30/70 Index’를 비교지수로 한다. ‘KINDEX미국S&P500채권혼합액티브ETF’와 마찬가지로 채권 부분은 액티브 전략으로 운용해 비교지수보다 높은 성과를 추구한다. 두 ETF 모두 일간 성과에 원?달러환율 변동이 반영되는 환노출형이어서 투자자는 미국 주식, 미국 채권, 달러 자산에 동시 투자하는 효과를 볼 수 있다.김찬영 한국투자신탁운용 디지털ETF마케팅본부장은 “단 하나의 ETF로 주식과 채권의 자산배분 효과를 누릴 수 있는, 미국 투자에 있어서 가장 효율적인 방법을 제시해보고자 했다”며 “저변동, 저보수, 환노출의 실물주식형 ETF여서 장기성 자금 투자에 적합하고 퇴직연금 계좌 내에서 100% 투자할 수 있어 연금투자에 특히 유용한 상품”이라고 말했다."
    },
    {
        "title": "[특징주] 넥슨게임즈, 신작 '히트2' 출시일 장 초반 15% 급락",
        "date": "2022.08.25. 오전 9:20",
        "content": "히트2[넥슨 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 넥슨게임즈가 자사가 개발한 다중접속역할수행게임(MMORPG) 신작 '히트2(HIT2)'의 출시일인 25일 장 초반 급락했다.    이날 오전 9시 16분 코스닥시장에서 넥슨게임즈는 전 거래일보다 15.46% 떨어진 1만8천50원에 거래되고 있다.     히트2는 원작 '히트'의 세계관을 기반으로 공성전과 대규모 필드 전투를 핵심 시스템으로 가미한 대형 MMORPG로, 이날 모바일과 PC 플랫폼으로 출시됐다.    게임 사용자들은 히트2가 엔씨소프트의 리니지 게임과 과금 구조 등이 비슷하고, 그래픽 등이 기대에 미치지 못한다고 비판하고 있다.    srchae@yna.co.kr"
    },
    {
        "title": "코스피, 개인 '사자'에 2460선 회복…2거래일째 ↑",
        "date": "2022.08.25. 오전 9:19",
        "content": "25일 오전 서울 중구 하나은행 본점 딜링룸. 사진=연합뉴스코스피가 상승하고 있다. 외국인과 기관 매도세에도 개인 사자에 지수는 2460선을 회복했다. 25일 오전 9시 7분 현재 코스피는 전일 대비 13.66포인트(0.56%) 오른 2461.11에 거래되고 있다. 외국인과 기관이 각각 498억원, 236억원 팔아치우는 반면 개인이 홀로 704억원어치를 사들이면서 증시를 떠받치고 있다. 시가총액 상위 10개 종목 중에선 LG에너지솔루션(-0.44%), SK하이닉스(-0.43%), LG화학(-0.65%), 삼성SDI(-1.02%) 외 다른 종목은 오르고 있다. 삼성전자는 0.51% 강세를 보이고 있다. 삼성바이오로직스(0.6%), 현대차(0.8%), 네이버(0.62%), 카카오(0.4%), 기아(0.91%) 등도 오르고 있다.같은 시간 코스닥 지수는 3.06포인트(0.39%) 상승한 796.20에 거래 중이다. 개인이 홀로 252억원 순매수하고 있다. 반면 외국인과 기관은 각각 230억원, 19억원 순매도하고 있다. 시총 10개 상위주는 호조세를 보이고 있다. 셀트리온헬스케어(0.41%), HLB(0.11%), 카카오게임즈(0.57%), 셀트리온제약(0.13%), 스튜디오드래곤(0.67%)은 오르는 반면 에코프로비엠, 엘앤에프, 펄어비스 등은 내리고 있다. 증권가에선 전날에 이어 상승 흐름을 이어갈 것으로 전망했다. 서상영 미래에셋증권 연구원은 \"국채금리 상승세가 확대되고 달러화가 재차 강세를 보였음에도 뉴욕 증시가 상승한 점은 국내 증시에 긍정적인 영향을 줄 것\"이라며 \"한국 증시는 0.5% 내외 상승 출발 후 원화 강세 등으로 견고한 모습을 이어갈 것\"으로 내다봤다. 물론 증시 부담 요인들은 여전히 상존할 것으로 전망했다. 서 연구원은 \"잭슨홀 회의에서 제롬 파월 미 중앙은행(Fed) 의장이 공격적인 금리인상 기조를 발표하기보단 최근 연준 위원들의 발언과 크게 다르지 않은 발언을 할 것으로 예상되는 점은 긍정적\"이라면서도 \"엔비디아가 장 마감 후 예상을 하회한 실적 발표로 (시간 외 거래에서) 하락한 점은 부담\"이라고 설명했다. 간밤 뉴욕 증시에서 주요 지수는 4거래일 만에 소폭 상승했다. 잭슨홀 회의를 앞둔 경계감에도 저가 매수세가 이어진 영향이다. 24일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 59.64포인트(0.18%) 오른 32,969.23에, 스탠더드앤드푸어스(S&P)500지수는 전장보다 12.04포인트(0.29%) 상승한 4,140.77에, 기술주 중심의 나스닥 지수는 전장보다 50.23포인트(0.41%) 상승한 12,431.53에 각각 거래를 마쳤다. 3대 지수는 4거래일 만에 모두 올랐다."
    },
    {
        "title": "코스피 상승 출발…2,450대",
        "date": "2022.08.25. 오전 9:18",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 상승 출발한 25일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2022.8.25    kane@yna.co.kr"
    },
    {
        "title": "[특징주]한국파마, 빈혈치료제 임상1상 승인에 15%대↑",
        "date": "2022.08.25. 오전 9:18",
        "content": "[이데일리 김응태 기자] 한국파마가 철 결핍성 빈혈 치료제 ‘KP-01’의 임상 1상 계획이 승인되면서 강세다. 25일 마켓포인트에 따르면 오전 9시10분 한국파마(032300)는 전거래일 대비 15.14% 상승한 3만4600원에 거래되고 있다.한국파마가 장 초반부터 급등한 것은 철 결핍성 빈혈치료제 임상시험이 승인된 영향 때문으로 풀이된다. 한국파마는 식품의약품안전처로부터 빈혈 치료제 ‘KP-01’의 가교임상시험 계획(IND)가 승인됐다고 전날 밝혔다. 한국파마 관계자는 “이번 임상시험을 통해 철결핍증을 가진 한국인에서 KP-01의 안전성 및 내약성을 확인하고 아크루퍼(ACCUFER)의 약동학 평가를 통해 철 결핍성 빈혈 치료제 효과를 제시할 수 있을 것”이라고 말했다."
    },
    {
        "title": "[특징주] 하림 가공 닭고기 판가 인상 소식에 4% 강세",
        "date": "2022.08.25. 오전 9:18",
        "content": "[서울경제] 하림(136480)이 가공 닭고기 가격 인상에 나선다는 소식이 전해지면서 강세다.25일 오전 9시 15분 하림은 전날보다 130원(4.38%) 오른 3095원에 거래되고 있다.이날 오전 한 언론은 하림이 다음 달부터 편의점 기준 닭가슴살 가격을 8.8%, 닭가슴살소시지를 8.7% 올린다고 보도했다.농심에 이어 하림 등 대형 식료품 업체가 줄줄이 판가 인상에 나서면서 매출이 덩달아 증가하면서 실적이 성장할 수 있다는 기대감에 주가가 강세인 것으로 풀이된다."
    },
    {
        "title": "[특징주]넥슨게임즈, '히트2' 출시 첫날 14%대↓",
        "date": "2022.08.25. 오전 9:18",
        "content": "[이데일리 양지윤 기자] 넥슨의 신작 게임 ‘히트2(HIT2)’의 국내 출시 첫날 넥슨게임즈가 14%대 급락하고 있다.\n\n\n\n13일 마켓포인트에 따르면 오전 9시14분 현재 넥슨게임즈(225570)는 전 거래일보다 14.75% 하락한 1만8200원에 거래되고 있다. 넥슨은 이날 히트2를 국내에 첫 출시했다. 히트2는 넥슨게임즈에서 개발한 게임으로 △원작 ‘HIT’의 세계관을 잇는 정통성 △사실감 있게 구현된 고품질 그래픽 △독특한 기믹이 적용된 공성전 및 대규모 필드 전투 △독자적인 시스템에 기반한 높은 유저간 인터랙션이 특징이다. 넥슨은 하반기 히트2를 앞세워 역대 연간 최대 실적 달성을 노리고 있다."
    },
    {
        "title": "[특징주] LG이노텍, 테슬라에 1조원 대 부품 공급설에 강세",
        "date": "2022.08.25. 오전 9:16",
        "content": "전날보다 5.37%↑\n\n\n\n[서울경제] LG이노텍(011070)이 최근 테슬라와 1조원 대 부품 공급에 대한 협의를 마친 것으로 알려지자 주가가 치솟고 있다. 25일 오전 9시 13분 기준 LG이노텍은 전날보다 5.37% 오른 34만 3500원에 거래 중이다.LG이노텍이 최근 테슬라와 1조원 대 부품 공급에 대한 협의를 마쳤다는 소식이 주가를 끌어올리는 것으로 추정된다. 전날 한 매체는 LG이노텍이 테슬라의 텍사스 오스틴 공장에 공급할 카메라 모듈 물량을 수주한 것으로 알려졌다고 보도했다. 한국거래소 유가증권시장본부는 LG이노텍에 테슬라 1조 원대 카메라모듈 수주 보도와 관련한 조회공시를 요구했다. 답변시한은 이날 오후 6시까지다."
    },
    {
        "title": "[특징주]에스트래픽, SK네트웍스 투자에 이틀 연속 급등",
        "date": "2022.08.25. 오전 9:16",
        "content": "[이데일리 김겨레 기자] SK네트웍스(001740)가 에스트래픽(234300) 전기차 충전사업부를 인수한다는 소식에 에스트래픽이 이틀 연속 급등하고 있다. \n\n\n\n25일 마켓포인트에 따르면 오전 9시 12분 현재 에스트래픽은 전 거래일보다 710원(13.54%) 상승한 5880원에 거래되고 있다. 에스트래픽은 장 초반 6330원까지 치솟았다. 전날에는 상한가에 거래를 마쳤다.  SK네트웍스는 전날 이사회를 열고 에스트래픽이 전기차 충전사업부를 물적 분할해 설립할 예정인 신규 법인 ‘에스에스차저’(가칭)의 구주 인수와 유상증자에 참여하는 내용의 안건을 승인했다고 밝혔다. SK네트웍스는 여기에 총 728억 원을 투자해 신규 법인의 지분 50.1%를 확보할 계획이다."
    },
    {
        "title": "[특징주] 한미글로벌, 네옴시티 회동 기대감에 급등",
        "date": "2022.08.25. 오전 9:16",
        "content": "사진=한미글로벌[서울경제] 한미글로벌(053690)이 장 초반 급등하고 있다. 25일 오전 9시 8분 기준 한미글로벌은 전일 대비 13.57% 오른 1만4650원에 거래되고 있다. 원희룡 국토교통부 장관이 사우디아라비아 정부의 친환경 미래 신도시 '네옴시티' 투자총괄책임자(CIO)와 회동을 갖는다는 소식이 전해지면서 네옴시티 건설관리 용역을 수주한 한미글로벌에 매수세가 몰리고 있는 것으로 보인다. 한미글로벌은 1996년에 설립된 건축설계 기업으로 건설사업 관리, 부동산개발사업관리, 건축엔지니어링 관련 기술서비스 등 사업을 영위하고 있다. 한미글로벌은 지난해 6월 네옴시티 건설의 일환인 '네옴 더 라인(NEOM The Line)' 프로젝트의 특별 총괄프로그램관리 용역을 수주한 바 있다. 수주액은 약 26억 원이다."
    },
    {
        "title": "[특징주] LG이노텍, '테슬라 카메라모듈 수주' 보도에 급등",
        "date": "2022.08.25. 오전 9:14",
        "content": "LG이노텍[LG이노텍 제공. DB 및 재판매 금지]    (서울=연합뉴스) 김아람 기자 = LG이노텍이 테슬라에서 1조원대 카메라 모듈을 수주한다는 보도에 25일 장 초반 큰 폭으로 올랐다.    이날 오전 9시 12분 현재 유가증권시장에서 LG이노텍은 전 거래일보다 5.21% 오른 34만3천00원에 거래 중이다.    LG이노텍이 최근 테슬라 전기차에 탑재될 카메라 모듈 1조원대를 공급하기 위해 테슬라와 협의를 마쳤다고 전날 매일경제는 보도했다.    한국거래소는 이날 LG이노텍에 테슬라 카메라 모듈 수주 보도에 대한 조회공시를 요구했다. 공시 시한은 이날 오후 6시다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주] 닭고기 가격 인상소식에 하림 5%대 강세",
        "date": "2022.08.25. 오전 9:11",
        "content": "[이데일리 김소연 기자] 닭고기 가격 인상 소식에 25일 장 초반 하림(136480) 등 육계 관련주 주가가 강세다. 이날 마켓포인트에 따르면 오전9시7분 현재 하림은 전 거래일 대비 5.23% 오른 3120원에 거래되고 있다. 같은 시간 마니커(027740)는 전 거래일 대비 3.44% 오른 1505원에 거래되고 있다 . 팜스토리(027710)(0.76%)도 소폭 오름세다.업계에서는 원부자재 가격 인상, 물류비 상승 등으로 인해 가격 인상이 불가피하다는 입장이다. 이에 9월부터 가공 닭고기 가격을 인상한다는 계획이다."
    },
    {
        "title": "코스닥, 상승 출발…외인·기관 ‘팔자’ 속 790선",
        "date": "2022.08.25. 오전 9:08",
        "content": "개인 홀로 매수…2거래일째 상승세유통·오락문화·전기전자·반도체↑…음식료담배↓시총상위 혼조세…셀트리온주·카카오게임즈 상승[이데일리 이은정 기자] 코스닥 지수가 25일 상승 출발했다. 외국인과 기관의 동반 ‘팔자’가 이어지는 가운데 2거래일째 상승세를 보이고 있다. 시가총액 상위주들은 혼조세다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시5분 코스닥 지수는 1.63포인트(0.21%) 오른 794.81를 기록하고 있다. 이날 지수는 795에서 출발했다. 2거래일 연속 상승세다. 간밤 뉴욕 증시는 강보합 마감했다. 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전 거래일 대비 0.18% 상승한 3만2969.23에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 0.29% 오른 4140.77에, 기술주 중심의 나스닥 지수는 0.41% 오른 1만2431.53을 기록했다. 한지영 키움증권 연구원은 “미국 증시 반등, 원·달러 환율 하락, 우호적인 외국인 수급 등에 힘입어 상승세를 보일 전망이나, 잭슨홀 경계심리가 지수 상단을 제한하는 흐름을 보일 전망”이라며 “엔비디아가 여파로 어닝 쇼크를 기록하면서 시간외 주가가 4% 넘게 하락하고 있다는 점은 반도체 등 국내 IT(정보기술) 업종 투자심리에 부정적인 영향을 줄 수 있다”고 말했다. 그러면서 “금통위에서는 원·달러 환율 급등, 미국 금리인상 문제 등에도 25bp 인상이 컨센서스로 형성된 상황임”이라며 “기자회견에서 한은 총재의 향후 정책 방향에 대한 코멘트 변화에 주목할 필요가 있다”고 덧붙였다. 수급별로는 외국인이 257억원, 기관이 13억원 순매도하고 있다. 개인은 272억원 순매수하고 있다. 프로그램 매매는 차익과 비차익을 합쳐 233억원 매도 우위를 보이고 있다. 업종별로는 상승 우위를 보이고 있다. 유통, 오락문화, 기계장비, 운송장비부품, 일반전기전자, 의료정밀기기, 통신서비스, 금속, 정보기기, IT H/W, 제조, 반도체, 화학, 섬유의류, 방송서비스, 소프트웨어, 통신장비, 종이목재, 제약, 건설, 디지털컨텐츠, 금융은 1% 미만 오르고 있다 .음식료담배는 1% 미만 내리고 있다. 시총상위주들은 혼조세를 보이고 있다. 대장주인 셀트리온헬스케어(091990)를 비롯해 HLB(028300), 카카오게임즈(293490), 셀트리온제약(068760)은 1% 미만 상승하고 있다. 알테오젠(196170)이 1%대 하락하고 있고, 에코프로비엠(247540), 엘앤에프(066970), 펄어비스(263750), 에코프로(086520), 스튜디오드래곤(253450)은 1% 미만 내리고 있다."
    },
    {
        "title": "[특징주]LG이노텍, 테슬라 카메라모듈 수주설에 4% 강세",
        "date": "2022.08.25. 오전 9:07",
        "content": "[이데일리 김겨레 기자] LG이노텍(011070)이 테슬라에 카메라모듈을 공급한다는 보도에 25일 장 초반 강세를 보이고 있다. \n\n\n\n마켓포인트에 따르면 오전 9시 2분 현재 LG이노텍은 전 거래일보다 1만3000원(3.99%) 오른 33만9000원에 거래되고 있다. 전날 LG이노텍이 최근 테슬라와 1조원대 부품 공급에 대한 협의를 마쳤다는 보도가 나왔다. LG이노텍의 전장 카메라는 북미와 유럽 시장용 테슬라 모델Y, 모델3, 전기 트럭 세미, 출시 예정인 사이버트럭에 탑재될 것이라는 전망이다."
    },
    {
        "title": "코스피 상승 출발…2,450대",
        "date": "2022.08.25. 오전 9:04",
        "content": "코스피 코스닥[연합뉴스TV 캡처](서울=연합뉴스) 이미령 기자 = 코스피가 25일 상승 출발했다.    이날 오전 9시 1분 현재 코스피는 전날보다 12.03포인트(0.49%) 오른 2,459.48을 나타냈다.    지수는 전장보다 12.34포인트(0.50%) 오른 2,459.79에 개장했다.    같은 시간 코스닥지수는 전날보다 2.73포인트(0.345) 오른 795.87이다.    already@yna.co.kr"
    },
    {
        "title": "\"올릭스 3Q 말부터 이벤트 증가…주가 변동 가능성\" 상상인증권 [Why 바이오]",
        "date": "2022.08.25. 오전 9:00",
        "content": "\"황반변성치료제 일정 금액 마일스톤 유입\"남성형 탈모치료제 국내 1상 계획서 제출 계획도\n\n\n\n2018년 7월 18일 서울 여의도의 한국거래소에서 올릭스 코스닥 상장 기념식이 열리고 있다. 연합뉴스[서울경제] 상상인증권은 올릭스(226950)에 대해 “2022년 3분기 말부터 이벤트 증가해 주가 변동성 확대 가능성 있다”고 평가했다.하태기 상상인증권 애널리스트는 25일 올릭스에 대한 보고서를 내고 이같이 밝혔다.보고서는 \"올릭스 주가는 2020년에 3월에 GalNAc 링크 플랫폼기술을 도입하고 2020년 4분기에 대규모 라이선스 아웃을 성사시키면서 한때 6만원까지 상승했지만 그 이후 한국 바이오주의 전반적 조정과 함께 긴 하향 조정을 거쳐 현재 2만원내외에서 조정 중\"이라고 진단했다.그러면서 “그런데 2022년 3분기부터 많은 신약 개발 이벤트가 있어 관심을 가져볼 필요가 있다”고 강조했다.보고서가 소개한 이벤트는 첫째 건성 황반변성치료제 파이프라인 관련이다. 보고서는 “2022년 3분기 말쯤에는 건성 황반변성치료제 OLX301A의 임상 1상 승인에 따라 떼아로부터 일정 금액의 마일스톤이 유입될 예정”이라며 주목할 필요가 있다고 짚었다.보고서는 두번째로 “2022년 4분기말(12월) 쯤에는 남성형 탈모치료제 후보물질에 대해서 국내 임상 1상 임상시험계획서(IND)를 제출할 예정”이라고 소개했다.보고서는 이어 “셋째 2023년 1분기 중반에 비대흉터치료제의 임상 2상 중간결과 데이터를 확인할 수 있을 것”이라고 설명했다.하 애널리스트는 “올릭스는 이 외에도 2023년 상반기에 B형 간염치료제(OLX703A) 임상 1상 IND 신청, 그리고 3분기에 비대흉터치료제 OLX101A의 2상 최종결과 발표, 하반기에는 NASH(비알콜성 지방간염) 치료제 임상 1상 IND 신청 진입 등을 추진하고 있다”고 소개했다.하 애널리스트는 “올릭스의 신약 파이프라인은 아직 유효성 임상 데이터가 발표된 상황이 아니기 때문에 적정 주가를 평가하기는 시기적으로 이르다”고 선을 그으면서도 “최근 바이오 전체 시황이 좋지않아 불확실성이 높긴하지만 2022년 3분기말부터 2023년 상반기까지 많은 신약 개발 이벤트가 대기하고 있어 주가 변동성이 확대될 가능성은 높아 보인다”고 내다봤다.\n\n\n\n◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "“삼전·하닉 주가, 올 연말·내년 1분기 내외 상승 기대”",
        "date": "2022.08.25. 오전 8:53",
        "content": "신한금융투자 보고서[이데일리 유준하 기자] 삼성전자(005930), SK하이닉스(000660) 등 반도체 대형주 주가가 부침을 겪고 있지만 내년 1분기 내외 추세 상승이 예상된다는 분석이 나와 주목된다.\n\n\n\n25일 최도연 신한금융투자 연구원은 “최근 보고서를 통해 메모리 주가의 추세 상승은 전방 업체들의 주문 재개 구간에서 출발하며 이는 전방 재고가 소진될 내년 1분기로 예상된다고 말한 바 있다”며 “실적 반등은 생산 업체들의 재고가 소진될 내년 중반 경에야 가능할 전망”이라고 내다봤다.하락 사이클에서 메모리 업계의 가장 큰 과제는 재고 축소라고 짚었다. 결과적으로 가격이 생각보다 크게 하락하는데도 주문은 계속 약한 상황이다. 최 연구원은 “전방업체들의 주문 증가는 메모리 반도체 업황이 반등하는 시그널”이라며 “메모리업체들의 출하 등은 시간이 지나 실적 발표 컨퍼런스콜에서 확인이 가능하기 때문에 이 시점을 정확히 찾아내는 것은 쉽지 않다”고 설명했다.메모리 주가는 12개월 선행 주당순이익(EPS) 컨센서스 하락이 멈출 때부터 급하게 상승했다고도 강조했다. 삼성전자와 SK하이닉스의 실적 컨센서스는 급한 하락에서 완만한 하락, 횡보, 상승의 순서로 반등했다는 게 최 연구원 설명이다.그는 “주가는 완만한 하락 구간에서 저점 테스트를, 횡보 구간에서 추세 상승을 보였다”며 “올해 4분기 비트그로스(Bit Growth·비트 단위 출하량 증가율)에 대한 기대치가 낮아지고 주문량이 다시 증가하는 과정에서 12개월 선행 EPS 컨센서스가 하락을 멈출 가능성 높고 그 시점은 빠르면 연말 또는 내년 1분기 내외가 될 것”으로 내다봤다.이어 “메모리 주가 추세 상승은 디램 현물가 하락세가 완만해지면서 출발했다”며 “디램 현물가는 급한 하락에서 완만한 하락, 상승의 순서로 반등했는데 주가는 완만한 하락 구간 후반부에서 추세 상승을 보였고 그 시점은 빠르면 연말 또는 내년 1분기 내외가 될 것”으로 예상했다."
    },
    {
        "title": "“포스코케미칼, 안정적 공급망 주목…아직 고평가 아냐”",
        "date": "2022.08.25. 오전 8:47",
        "content": "[한화투자증권 보고서]목표주가 15만→19.5만\n\n\n\n[서울경제] 미국 인플레이션 감축법(IRA)이 통과하면서 원소재 공급망 불확실성이 심화되는 가운데 자체적인 공급망을 갖춘 포스코케미칼(003670)이 큰 수혜를 볼 것이라는 전망이 나온다.25일 한화투자증권은 포스코케미칼에 대해 투자의견 매수를 유지하면서 목표주가를 기존 15만 원에서 19만 5000원으로 상향했다.한화투자증권은 IRA 법안으로 탈중국화가 어려운 배터리 원소재 업체들에 대한 우려로부터 포스코케미칼은 자유롭다고 판단했다. 우선 포스코 그룹이 리튬·니켈 등 핵심 원자재를 조달할 수 있다는 점에 주목했다. 이용욱 한화투자증권 연구원은 “탈중국화가 가장 어려운 음극재 사업에서도 중국 업체를 제외하면 의미 있는 유일한 음극재 업체”라며 “아직 IRA 법안의 세부 사항이 정해지지 않았으나 미국의 중국 제재는 유지될 것으로 전망되면서 동사의 수혜는 클 것으로 판단한다”고 말했다.그는 최근 포스코케미칼의 주가가 급등했지만 고평가된 수준은 아니라고 선을 그었다. 글로벌 완성차 및 배터리 업체가 원재료 조달이 안정적인 소재 업체를 밸류체인에 포함시킬 가능성이 크다는 이유에서다. 이 연구원은 “동사의 고객군은 LG에너지솔루션 단일 고객사에서 확장될 여지가 높다”며 “포스코 그룹의 2차전지 소재 수직 계열화 전략이 밸류에이션 프리미엄 요인으로 작용할 것으로 판단한다”고 말했다."
    },
    {
        "title": "\"韓 최종 기준금리 3.0% 예상…가계부채 부담 커\"",
        "date": "2022.08.25. 오전 8:41",
        "content": "한국투자증권 보고서美, 유가하락 힘입어 추가 인상 가능하지만한국은 수출부진 등 여파로 추가인상 어려워[이데일리 김보겸 기자] 미국은 금리 인상폭을 확대할 가능성이 있지만 한국은 다를 것이라는 전망이 나왔다. 경기 부진과 가계부채 부담으로 금리인상폭에 변화가 없을 것이란 설명이다. \n\n\n\n한국투자증권은 25일 “7월 금융통화위원회에서 빅스텝 금리 인상으로 기준금리가 중립금리 수준에 진입하면서 금리인상 레이트 사이클(금리인상의 끝자락)에 진입한 상태”라며 “그 결과 각종 재료에 대한 반응이 이전 대비 둔감해진 상황이 전개되고 있다”고 밝혔다. 김기명 한국투자증권 연구원은 “미국은 최근 유가 하락 추세 및 이란 핵협상 타결 가능성 등을 감안하면 헤드라인 소비자물가지수(CPI)가 6월 9.1%를 정점으로 하락추세를 이어갈 가능성이 높아졌지만 근원 CPI는 오히려 정점 확인에 시간이 걸릴 수 있다는 시각이 대두되고 있다”고 했다. 미국은 자가용이 주요 이동수단인 만큼 고유가로 인해 이동이 줄어들 정도로 소비활동 타격이 우려됐지만, 타이트한 노동시장 환경으로 임금이 상승추세를 이어간데다 이제 유가가 하락하면서 가계 소비 여력이 회복되며 서비스 수요 등이 증가하고 있다는 것이다. 김 연구원은 “유가 하락이 경기를 부양하는 효과도 있기 때문에 미국 연방준비제도가 경기에 대한 부담을 덜면서 물가를 잡는 데 전념할 수 있어 시장 예상보다 기준금리 인상 속도나 최종적인 기준금리 수준이 높아질 수 있다는 시각도 같이 대두되고 있다”고 설명했다. 제임스 불러드 등 미 연준 의원들이 매파적 발언을 쏟아내는 것도 이와 무관하지 않다는 것이다. 그는 “미국의 이번 금리인상 사이클상 최종적인 기준금리 밴드 상단을 3.5%에서 3.75% 수준까지는 열어둘 필요가 있다”며 “경기침체로 내년에 조기 금리인하에 들어갈 것으로 기대한 시장과 연준의 생각은 다르고 상당기간 금리인하를 단행하지는 않을 것”이라고 진단했다. 하지만 한국의 최종 기준금리 레벨은 당초 예상치인 3.0% 수준일 것으로 봤다. 한국은 글로벌 경기, 특히 중국 경기 둔화에 따른 수출 부진과 부동산 경기 냉각에 따른 내수 둔화 가능성이 있어 미국에 비해 상대적으로 경기가 부진할 것으로 예상된다는 이유다. 김 연구원은 “여기에 가계부채부담이 과도해 금리인상폭이 클 경우 소비 위축뿐 아니라 가계부문의 부실화 및 이에 따른 금융섹터의 건전성 저하 우려도 있다”고 덧붙였다."
    },
    {
        "title": "“삼전·하이닉스, 내년 1분기부터 추세적인 반등 가능”",
        "date": "2022.08.25. 오전 8:38",
        "content": "[신한금투 보고서]“현재 주가 하방 경직성 강해”\n\n\n\n[서울경제] \n\n\n\n[연합뉴스 자료사진]삼성전자(005930)와 SK하이닉스(000660) 등 대형 반도체주의 추세적인 반등이 내년 1분기부터 시작될 것이라는 전망이 나왔다.25일 신한금융투자는 “반도체 대형주의 추세적인 랠리는 빠르면 내년 초, 실적 반등 시점은 내년 중반으로 예상한다”며 “삼성전자와 SK하이닉스의 현재 주가는 PBR 저점에 위치하기 때문에 하방 경직성이 강하고, 매크로 하강이 연착륙하면 지난 7월 주가 저점은 중요한 지지선”이라고 말했다.신한금투는 반도체 업종의 추세적인 전환이 진행되기 위해서는 제품 주문이 증가하고 연달아 현물가가 상승한 뒤 고정가까지 오르는 양상이 발견돼야 한다고 주장해다. 최도연 신한금융투자 연구원은 “지난 2016년, 2019년 하락 사이클에서 이들의 주가는 쌍바닥을 보였는데 뒷바닥에서 나오는 현상은 전방 업체들의 주문 증가, 컨센서스 횡보, 현물가 하락세 둔화였다”며 “2~3개월 뒤부터는 현물가 상승, 또 2~3개월 뒤부터는 고정가 상승과 실적 증가를 확인할 수 있었다”고 말했다.그는 이어 “주문량이 증가하는 시점에서 실적 전망치 하락이 멈출 가능성이 높고 그 시점은 빠르면 연말 혹은 내년 1분기 내외가 될 것”이라며 “D램 현물가의 하락이 멈추는 시점 역시 같을 것”이라고 내다봤다."
    },
    {
        "title": "“농심, 판가 인상으로 매출 6.8% 증가…목표주가 44만”",
        "date": "2022.08.25. 오전 8:24",
        "content": "[하나증권 보고서]“2023년 P, Q 성장하는 한 해 될 것”\n\n\n\n[서울경제] 일부 제품의 판가 인상에 나선 농심(004370)이 내년까지 실적 개선세를 이어갈 수 있다는 전망이 제기된다.25일 하나증권은 농심에 대해 투자의견 매수 및 목표주가 44만 원을 제시했다.하나증권은 이번 판가 인상으로 연간 연결 기준 매출액이 기존 대비 6.8% 늘어날 수 있다고 전망했다. 앞서 농심은 다음 달 15일부터 라면과 스낵의 판매 가격을 각각 평균 11.3%, 5.7% 인상하겠다고 밝혔다. 심은주 하나증권 연구원은 “매출총이익 기준으로는 기존 추정치 대비 약 4~500억 원 개선 효과가 발생할 것으로 기대된다”며 “유통 채널 재고 등을 감안하면 올해 4분기부터 판가 인상 효과가 실적에 반영되기 시작할 것으로 판단한다”고 말했다.그는 이어 “국내 라면 시장이 견조한 가운데 하반기부터 멕시코 등 남미로 해외 커버리지가 확대될 예정”이라며 “국내외 판가 인상까지 감안한다면 2023년은 P, Q가 함께 성장하는 한 해가 될 것”이라고 말했다."
    },
    {
        "title": "전쟁 중에도 코스피보다 선방한 유럽증시…이유는",
        "date": "2022.08.25. 오전 8:17",
        "content": "신한금융투자 보고서①경기둔화에도 양호한 명품소비②은행·반도체·하드웨어 이익 好[이데일리 김보겸 기자] 유럽 경기가 침체할 확률이 60%에 달하지만 증시는 상대적으로 선방하고 있다는 분석이 나왔다. 글로벌 명품 소비가 양호하고 하드웨어와 은행업 이익이 아직 견조하다는 이유다. 다만 3분기에는 금리 인상 여파로 대출 수요가 감소하면서 전체 이익 전망이 악화할 수 있다는 전망이다.  \n\n\n\n신한금융투자는 25일 “유럽 증시만 보면 침체 확률이 높은지 알기 어렵다”고 밝혔다. 블룸버그가 발표한 8월 전문가 여론조사에서 응답자 60%가 1년 내 유럽연합(EU) 침체 가능성을 예상하고 있다. 특히 천연가스 가격이 3개월 사이 230% 급등하면서 인플레이션 부담 확대 우려가 커졌다. 하지만 유럽증시는 이러한 침체 우려가 반영되지 않고 있다는 설명이다.  유로스톡스50 지수 수익률은 연초 이후 -15%로 코스피(-18.2%)보다 나은 수준이다. 또 지난 19일 이후 러시아발 가스 대란 우려 및 침체 가능성이 재차 불거진 후에도 유럽 증시는 4% 하락했는데 이는 한국(-3.9%)이나 미국(-4.1%)과도 비슷한 수준이라는 것이다. 강재현 신한금융투자 연구원은 “예상보다 견조한 이익 때문에 유럽 증시 성과가 크게 나쁘지 않은 것”이라고 짚었다. 긴축 시작과 인플레이션 부담이 맞물려 경기 서베이 지표가 악화되면 이익 전망치도 하향 조정될 것으로 애초 예상했지만, 올해 유로스톡스50 지수 아니라 내년 주당순이익(EPS) 전망치도 상향하고 있다. 최근 경기 둔화에도 불구하고 명품 소비가 양호하다는 점도 유럽 증시를 방어하고 있다. 강 연구원은 “유럽 증시에서 단일국가-섹터 기준으로 가장 비중이 큰 프랑스 패션 업종(유로스톡50 지수 내 비중 시가총액 기준 21%)의 이익 모멘텀이 양호하다”고 설명했다. 또 경기베타가 높은 IT하드웨어와 반도체 및 은행 업종의 이익 모멘텀도 좋다. 이들 업종은 전체 지수 내에서 각각 7%의 비중을 차지한다. 다만 3분기가 유럽 증시의 변곡점이 될 수 있을 것으로 보인다. 강 연구원은 “은행들은 3분기 대출 서베이에서 대출 태도 강화를 시사했으며 지금까지 양호했던 기업 및 가계 대출 수요가 감소할 것으로 봤다”며 “3분기가 지나고 나면 유럽 증시의 이익에도 본격 그림자가 드리우게 된다”고 내다봤다."
    },
    {
        "title": "\"유럽 천연가스 초강세에 정제마진 계속 우상향\"",
        "date": "2022.08.25. 오전 8:13",
        "content": "신한금융투자 보고서[이데일리 양지윤 기자] 국제유가가 석유수출국기구 플러스(OPEC+)와 천연가스 강세와 이란 핵 합의, 세계 경기 둔화 등으로 당분간 현 수준을 유지하는 가운데 정제마진은 우상향 할 것이란 전망이 나왔다.\n\n\n\n이진명 신한금융투자 연구원은 25일 “정제마진은 등·경유 중심의 타이트한 수급이 지속되며 우상향 흐름이 예상된다”면서 “연말까지 천연가스 강세에 따른 유럽의 가스 부족이 심화되는 가운데 겨울철 난방 수요 증가로 정제마진 강세가 지속될 것”이라고 밝혔다.7월 국제 유가(WTI)는 글로벌 경기침체에 따른 수요 둔화 우려 등으로 배럴당 100달러를 하회했다. 같은 기간 복합정제마진은 수요 파괴 우려가 현실화되며 휘발유를 중심으로 하락하기 시작했다. 글로벌 휘발유 수요 34%를 차지하는 미국의 경우 7월 휘발유 수요는 성수기에도 가격 강세 영향으로 전년동기대비 8% 감소했다. 등·경유 마진 역시 큰 폭의 조정을 겪으며 복합정제마진은 7월말 배럴당 5달러 수준까지 하락했다. 정유 업종 주가가 호실적에도 상반기 상승폭을 상당 부분 반납한 이유다. 복합정제마진은 8월부터 빠르게 반등하며 7월 저점 대비 10달러 상승한 15.3달러를 기록했다. 같은 기간 경유와 휘발유 마진은 각각 배럴당 18달러, 6달러 상승했다. 이 연구원은 경유 마진의 급등은 여전히 낮은 글로벌 재고와 유럽 천연가스 가격 초강세에 기인한다고 분석했다.그는 “유럽과 아시아 등·경유 재고는 7월 휘발유 재고 상승(수요 감소) 구간에도 과거 수년래 최저 수준이 지속됐다”며 “실제 타이트한 수급 대비 과도한 우려가 마진 하락을 야기한 것”이라고 설명했다. 동절기를 앞두고 등·경유 수요 확대는 지속될 것으로 전망했다.그는 “러시아는 유럽으로 향하는 노드스트림 1 공급량을 20%로 줄였으며 추가 중단 계획을 발표했다”면서 “천연가스 공급 차질 우려가 심화되며 네덜란드 TTF 가스 가격은 mmbtu(열량 단위·25만㎉ 열량을 내는 가스양)당 79달러까지 상승하는 등 등·경유 수요가 확대될 것”이라고 말했다."
    },
    {
        "title": "원·달러 1340원대에도 외국인이 코스피 사는 이유는?",
        "date": "2022.08.25. 오전 8:10",
        "content": "케이프투자증권 보고서IRA 수혜받는 미국과 우방국…'프랜드쇼어링'[이데일리 김인경 기자] 한국이 인플레이션 감축법안(IRA)의 수혜를 받는 미국의 우방국인 만큼, 외국인이 한국 증시를 긍정적으로 보고 있다는 평가가 나왔다. 25일 나정환 케이프투자증권 연구원은 “최근 달러가 강세를 띄고 원·달러 환율이 연고점을 경신하는 등 원화가 약세를 보임에도 외인 투자자의 순매수세가 이어지고 있다”면서 이같이 밝혔다. 전날 원·달러 환율은 전 거래일보다 3.40원 내린 1342.10원을 기록했다. 외환당국의 구두 개입으로 전 거래일보다는 낮아졌지만 이틀 연속 1340원대였다. 그런데도 증시는 12.11포인트(0.50%) 오른 2447.45에 거래를 마쳤다. 외국인이 1500억원을 사들였기 때문이다. \n\n\n\n8월 이후 코스피 지수 추이[출처:마켓포인트]나 연구원은 “전날 중국 상해종합지수와 일본 닛케이 지수 모두 하락세를 보였음에도 불구하고, 코스피 지수는 오름세를 보였다”고 강조했다.특히 나 연구원은 “외인이 한국 증시를 긍정적으로 보는 이유는 한국이 IRA의 수혜를 받는 국가이면서, 미-중 갈등의 심화로 중국을 배제하고 미국의 우방국 위주로 공급망이 재편되는 ‘프랜드쇼어링‘의 수혜국이기 때문”이라고 분석했다. IRA는 중국에서 생산된 소재와 부품을 배제하기 때문에 이를 대체할 수 있는 기업은 한국의 배터리 3사 정도다. 그는 “LG에너지솔루션(373220)의 경우, 외인이 7월 25일부터 꾸준히 순매수세를 이어오고 있어 22영업일 연속 외인 순매수세를 보이고 있다”고 설명했다. 이어 그는 “반도체와 2차 전지, 전자기기 등 첨단 기술 제조업 분야에서 중국을 배제하고 공급망을 구축할 시, 한국을 포함한 베트남 등 일부 아시아 국가들이 수혜를 볼 수 있을 것”이라고 기대했다. 첨단 산업 분야에서 중국이 차지하고 있는 비중의 일부분을 나머지 국가들이 가져올 수 있기 때문이다. 나 연구원은 “장기적인 관점에서 한국이 타국 대비 비교우위를 갖는 반도체와 2차전지 산업을 구조적 성장세는 이어질 공산이 크다”고 기대했다."
    },
    {
        "title": "\"연속 어닝 서프라이즈 종목 주목…3분기 실적 상향 종목도 관심\"",
        "date": "2022.08.25. 오전 8:07",
        "content": "[이데일리 안혜신 기자] 유안타증권은 두 개 분기 이상 어닝 서프라이즈를 기록한 종목에 주목했다.고경범 연구원은 25일 “1회성 어닝 서프라이즈 종목보다 구조적으로 이익이 성장하는 두 개 분기 이상 어닝 서프라이즈 종목을 살펴봐야한다”면서 “실적발표 후 3분기 영업이익, 매출액 전망치 상향조정 종목도 이익지속 측면에서 관심을 높일 필요가 있다”고 말했다.\n\n\n\n유니버스 200종목의 2분기 영업이익은 61조7000억원으로 전망치 달성률은 106.3%를 기록했다. 2분기 영업이익은 전년비 15.3% 증가를 기록했다. 이는 6월말 기준 예상인 전년비 8.4% 증가를 상화하는 수준이다. 3분기 이후 이익 싸이클은 하락 전환했다. 전망치 95% 수준을 감안하면 전년비 3분기 영업이익은 마이너스(-)9.5% 수준이다.2022회계연도 연간 영업이익 전망치는 5월말 기준 237조6000억원에서 227조원까지 감소했다. 여기에는 한국전력(015760) 적자 확대와 반도체·장비 하향조정이 크게 작용했다. 고 연구원은 “반도체, 전기 제외 업종의 연간 영업이익 전망치는 1분기에 이어 2분기 어닝시즌에서도 상향조정됐다”면서 “일부 어닝 서프라이즈 종목은 환율과 유가상승의 1회성 서프라이즈 우려가 투영된 경향이 크다”고 설명했다.유안타 증권은 2개 분기 이상 어닝 서프라이즈를 기록한 31종목에 주목 필요가 있다고 조언했다. 매크로 변수의 피크 아웃(peak-out) 우려에도 내성이 높으리라는 이유에서다. 1분기와 2분기 모두 10% 이상의 어닝 서프라이즈가 지속된 종목은 SK(034730), 한화솔루션(009830), 한세실업(105630), LIG넥스원(079550), 두산밥캣(241560), 현대차(005380), 신세계(004170) 등이다.고 연구원은 “1분기 어닝 서프라이즈가 반영된 하이 베이스의 기대치를 상회한 종목군은 구조적 성장 유인이 높은 점, 실적 확인 후 이익전망 상향조정이 긍정적으로 작용할 것”이라면서 “매크로 유인의 서프라이즈에 대한 이익 지속성에 의구가 높은 상황에서는 매출액 전망 리비젼 종목군에도 관심을 높일 시점”이라고 말했다.2분기 실적발표 후 3분기 영업이익과 매출액 전망치가 상향조정된 종목으로는 에코프로비엠(247540), 현대글로비스(086280), 엘앤에프(066970), 포스코케미칼(003670), 한화솔루션(009830), 현대차(005380) 등을 꼽았다."
    },
    {
        "title": "“주요국 경기지표 위축…무리한 통화정책 가능성↓”",
        "date": "2022.08.25. 오전 8:04",
        "content": "메리츠증권 보고서[이데일리 유준하 기자] 주요국 경기지표가 오는 9월 연방공개시장위원회(FOMC)까지 위축될 것으로 예상되는 가운데 무리한 통화정책이 나올 가능성은 낮다는 분석이 나온다.\n\n\n\n25일 윤여삼 메리츠증권 연구원은 “주요국은 물가 안정을 위해 경제를 희생해야 하는 단계에 몰렸고 과거 세계화에 기반한 근린궁핍화 전략을 펼치던 시절과 반대되는 통화가치 절상을 유도할 수밖에 없는 환경에 처했을 수 있다”고 짚었다.이어 “다만 미국은 지속적으로 공급물가 요인이 진정세를 나타내면 추가적인 달러 강세를 달가워할 수 없을 것”이라고 봤다.글로벌 인플레이션 서프라이즈 지수가 정점을 확인하고 있으나 통화정책 불확실성이 잔존한 만큼 달러 강세가 풀리려면 시간이 필요하다는 게 윤 연구원 설명이다. 그는 “ 때문에 당장 이번 주말 잭슨홀 컨퍼런스에서 파월 의장은 연준의 긴축게이지를 더욱 높여 달러 강세를 견인하는 것은 부담이 클 것으로 본다”고 설명했다.이에 오는 9월 FOMC까지 75bp(1bp=0.01%포인트) 인상 위험과 주요국 통화정책 불확실성으로 금융시장 불안이 자극되어도 시장과의 ‘밀당’ 구간에 진입한 것으로 판단된다. 금융위기 이후 경기모멘텀이 부진해지는 순간 중앙은행은 완화적 정책으로 금융환경을 뒷받침해 위기를 극복했기 때문이다.7월 FOMC 의사록에서는 연내 점도표 경로대로 추가 인상은 가져가되 일정 시점에서 속도 조절에 대한 필요성 정도는 언급된 바 있다. 이에 6월까지 급격하게 진행된 유동성 흡수 우려는 7월 이후 숨고르기에 들어갔따.윤 연구원은 “물가라는 장애물이 존재하나 9월 FOMC까지 더욱 위축될 주요국 경기지표는 다시금 통화정책이 무리하지 않을 것이라는 기대를 살릴 것”이라며 “올해 남은 기간 둔화될 경기여건에 따른 금융여건의 반전 가능성은 높아질 것이며 인플레와 유럽 지표들을 살피며 연착륙 가능성을 점검, 유동성 기류를 잘 감지해야 하겠다”고 조언했다."
    },
    {
        "title": "[굿모닝 증시]낙폭 과대에 잭슨홀 앞두고 상승한 美증시…한은 금통위 주목",
        "date": "2022.08.25. 오전 7:59",
        "content": "[이미지출처=로이터연합뉴스]25일 국내 증시는 잭슨홀 미팅을 앞두고 상승 마감한 미국 증시의 영향으로 탄탄한 흐름을 보일 것으로 전망된다. 이날 예정된 한국은행 금융통화위원회(금통위) 결과와 이후 정책 관련 발언도 장 중 영향을 미칠 것으로 보인다.24일(현지시간) 미국 뉴욕증권거래소에서 다우존스30산업평균지수는 전 거래일보다 0.18%(59.64포인트) 오른 3만2969.23으로 장을 마쳤다. S&P500 지수는 전 거래일 대비 0.29%(12.04포인트) 상승한 4140.77에, 기술주 중심의 나스닥 지수는 0.41%(50.23포인트) 오른 1만2431.53에 거래를 끝냈다.이날 오전 9시 예정된 금통위의 통화정책방향회의 결과에 주목해야 한다는 조언이 나온다. 시장에서는 6%를 넘어선 국내 소비자물가 상승률과 4%를 웃도는 기대 인플레이션율, 환율 방어 등을 고려해 금통위가 이날 기준금리를 0.25%포인트 인상할 것이라는 전망이 우세하다. 이날 금통위가 금리 인상을 결정한다면 사상 첫 네 차례 연속 인상이 된다.한지영 키움증권 연구원 \"한은 금통위 주목…잭슨홀 미팅 후 시장 방향 결정될 것\"\n\n\n\n25일 국내 증시는 미국 증시 반등과 원·달러 환율 하락, 우호적인 외국인 수급 등에 힘입어 상승세를 보이는 가운데 잭슨홀 경계심리가 지수 상단을 제한하는 흐름을 보일 전망이다.이날 예정된 한국은행 금통위에서는 원·달러 환율 급등, 미국 금리인상 문제 등에도 0.25%포인트 인상이 컨센서스로 형성된 상황이다. 이를 감안하면 이후 기자회견에서 한국은행 총재의 향후 정책 방향에 대한 코멘트 변화에 주목할 필요가 있다.미국 증시에서 장 마감 후 실적을 발표한 엔비디아가 게이밍 및 PC 시장의 부진 여파로 어닝 쇼크를 기록하면서 시간외 주가가 4% 넘게 하락하고 있다는 점은 반도체 등 국내 IT업종 투자심리에 부정적인 영향을 줄 수 있다. 다만 엔비디아는 8월 잠정 실적을 통해 이 같은 분기 실적 부진을 예고함에 따라 주가에도 상당 부분 반영돼왔던 만큼, 해당 주식과 국내 관련 IT주에 미치는 충격은 크지 않을 전망이다.지난주 후반에 7월 연방공개시장위원회(FOMC) 의사록 공개 이후 시장 불안이 촉발됐다는 점을 고려했을 때, 잭슨홀 미팅 이후 단기적인 시장 방향성이 결정될 것으로 판단한다. 현재 9월 FOMC에서 0.75%포인트 금리인상 확률이 상승하고 있다는 점으로 미루어봤을 때, 잭슨홀 미팅에서 제롬 파월 미국 연방준비제도(Fed) 의장은 인플레이션 대응과 관련해 매파적인 태도를 보일 가능성이 유력하다.서상영 미래에셋증권 미디어콘텐츠본부장 \"美 증시 반등 긍정적…엔비디아 하락은 부담\"\n\n\n\n25일 국내 증시는 0.5% 내외의 상승 출발 후 원화 강세 등으로 견고한 모습을 이어갈 것으로 전망된다.미국 증시가 잭슨홀 미팅을 앞두고 국채 금리 상승세가 확대되고 달러화가 재차 강세를 보였음에도 상승한 점은 한국 증시에 긍정적인 영향을 줄 것으로 전망된다. 특히 잭슨홀 미팅에서 파월 의장이 새롭고 더 공격적인 금리인상 기조를 발표하기보다는 최근 Fed 위원들의 발언과 크게 다르지 않은 발언을 할 것으로 예상된다는 점도 긍정적이다. 여기에 조 바이든 미국 대통령이 학자금 대출의 일부 탕감과 상환 동결 기일을 연장한 점도 우호적이다. 이는 향후 미국의 소비에 긍정적인 영향을 줄 수 있어 한국 수출 둔화 우려를 완화시킬 수 있기 때문이다.물론 여전히 높은 물가를 감안해 Fed의 금리인상 기조가 약화되지는 않을 것이라는 점과 잭슨홀 미팅을 앞두고 관망세가 유입될 것으로 예상된다는 점을 고려하면 매수세가 크게 유입될 가능성은 크지 않다. 여기에 엔비디아가 장 마감 후 데이터 센터 매출이 61% 급증하기는 했으나 예상을 밑도는 실적 발표로 4% 넘게 하락 중인 점도 부담이다."
    },
    {
        "title": "\"中 부동산개발 유동성 공급 등 내수경기 부양 중\"",
        "date": "2022.08.25. 오전 7:55",
        "content": "유안타증권 보고서\"대만 우려 있지만 투자 선택지 명확해져\"[이데일리 김인경 기자] 중국 정부가 부동산 유동성을 개선하는 등 내수 경제를 부양하기 시작했다는 평가가 나왔다.25일 민병규 유안타증권 연구원은 “중국 부동산 개발사업의 유동성이 개선되고 있다”면서 이같이 밝혔다.중국은 최근 대만문제로 미국과의 분쟁을 이어가고 있다. 미국은 완화 기조를 보였던 대 중국 관세를 복원하겠다는 의중을 내비치고 있고, 러시아산 원유 수입에 대해서는 세컨더리 보이콧을 검토 중인 것으로 알려졌다. 민 연구원은 “2018년 무역분쟁과 최근 러시아의 사례를 본 중국도 대비에 나설 가능성이 높다”면서 “통제 가능한 변수인 ‘내수 강화’에 초점이 맞춰질 것으로 판단되는데, 특히 부동산이 필수적인 관리 대상이 될 것”이라고 전망했다. 중국 경제에서 건설 부문은 7.0%, 부동산은 6.8% 비중을 차지하고 있으며, 관련 산업을 더하면 약 30%에 육박하는 것으로 추정되고 있다. 도시민의 가처분소득 중 부동산, 임대 수익 비중 역시 약 11.2%로 높은 수준이다.앞서 22일 인민은행은 모기지 대출 기준인 5년 대출우대금리(LPR) 금리를 15bp(1bp=0.01%포인트) 인하했고, 부동산개발기업들에 대한 2000억 위안 규모의 특별 대출도 검토하고 있다. 부동산 경기가 둔화했던 21년 중국 부동산개발 기업들의 연간 대출 증감액은 1000억 위안에 불과했지만 올해 2분기에는 전년 동기 4800억위안으로 회복되고 있는 상황이다. \n\n\n\n또 중국이 미국과의 분쟁을 대비하지 않는다 해도 시진핑 중국 국가주석의 3연임을 앞두고 민심 관리 차원에서 내부 부양 필요성을 느끼고 있다는 지적도 나온다. 민 연구원은 “신 에너지차의 취득세 면제 기간을 2023년 말로 연장하기로 결정했고, 상하이의 경우 10억 위안 규모의 소비 쿠폰을 11월까지 단계적으로 분출할 계획”이라며 “구조적으로 양호한 중국의 소비심리 자극에 도움이 될 것”이라고 기대했다. 그는 “올해의 자체적인 성장 동력으로 삼고 있는 투자는 여전히 양호한 성과가 확인되고 있다”면서 “7월 고정자산투자의 경우 전월보다 둔화되는 양상을 보였으나 회복이 예상되는 부동산의 영향이 컸고, 인프라투자의 경우에는 오히려 성과가 개선됐다”고 설명했다.그는 “중국의 건설 구매관리자지수(PMI)는 5월 52.2에서 7월 59.2로 급등했다”면서 “최근 대만 이슈로 중국 지수 측면의 접근이 부담스러워진 것은 사실이나, 전술 측면에서는 투자 선택지가 더 명확해지고 있다”고 덧붙였다."
    },
    {
        "title": "\"중국 전력 차단, 아이폰14와 무관…LG이노텍 등 주목\"",
        "date": "2022.08.25. 오전 7:44",
        "content": "현대차증권 보고서전력차단 청두엔 아이패드·맥북 생산 공장아이폰14 판매로 모바일DRAM 수요 증가 기대[이데일리 김인경 기자] 중국 전력난에도 불구하고 애플의 아이폰 14는 순항할 것이란 전망이 나왔다. 이에 따라 LG이노텍(011070)과 삼성디스플레이 등 공급망에도 긍정적인 시각을 유지해야 한다는 평가다. 25일 노근창 현대차증권 연구원은 “중국 전력 공급 중단은 아이폰 생산과는 무관한 지역에서 이뤄지고 있다”면서 이같이 밝혔다. \n\n\n\n최근 중국 서부 지역의 가뭄과 폭염으로 전자제품과 부품의 생산 기지인 청두(成都)와 충칭(重慶)에 있는 공장 가동이 중단되면서 하반기 전자제품 수급에 대한 불안감이 고조되고 있다. 중국 쓰찬성 지방 정부와 전력공사는 8월15일부터 20일까지 공·상업용 전력 공급 중단을 발표했고, 8월 25일까지 전력 공급 중단을 연장하고 있다. 현재 청두에는 대만 폭스콘과 경동방과기(BOE), 위스트론(Wistron) 등이 있으며, 충칭에는 위스트론과 컴팔(Compal) 등이 있다. 특히, 하반기 전자제품 수요에서 가장 크게 영향을 주는 아이폰 신제품 생산이 이번 전력 공급 중단으로 영향을 받을지에 대한 시장의 우려가 있는 상황이다.2020년 하반기 스마트폰 금액 기준 시장 점유율의 41.2%가 아이폰이었고, 2021년 하반기에는 아이폰이 46.1%를 차지했다. 중국 스마트폰 업체들의 위축을 감안할 때 올해 하반기 아이폰의 금액기준 전세계 수요 기여도는 50%에 육박할 것으로 보인다. 하지만 노 연구원은 “폭스콘의 청두 공장은 아이패드와 맥북을 만드는 곳으로 신규 아이폰 생산하고는 무관한 공장이며 폭스콘의 아이폰생산은 대부분 허난성 정저우에서 이뤄지고 있다”라고 설명했다. 따라서 일각에서 지적하는 쓰찬성 전력공급 중단으로 아이폰 14 생산이 차질을 겪을 것이라는 지적은 잘못된 정보라는 것이다.그는 “아이폰은 폭스콘 생산 비중이 제일 크지만 다양한 업체에서도 생산하고 있어 이번 쓰찬성 전력 공급 중단으로 애플의 실적 악화 가능성은 미미할 것”이라고 전망했다. 이어 노 연구원은 “아이폰은 올해 하반기 금액기준 스마트폰 수요의 50%에 달할 것으로 예상되며 낸드(NAND) 수요에 가장 크게 영향을 줄 것”이라며 “디램(DRAM)의 경우,  아이폰의 디램 콘텐트(DRAM Content)가 기존까지는 4/6GB로 산업 평균 대비 낮은 수준이었지만, 아이폰14가 6GB로 업그레이드를 하고, 아이폰 14프로 시리즈가 LPDDR5를 장착할 경우 과거 평균 대비 수요 기여도는 상승할 것”이라고 전망했다. 노 연구원은 “최근 유럽 지역과 신흥 시장의 수요 위축으로 과연 아이폰 14시리즈의 판매가 과거 대비 호조를 보일 수 있을지에 대한 의구심은 크다”면서 “아무리 프리미엄 제품이 경기 위축에 방어적이라고 하더라도 그 결과를 장담하기는 어려운 상황”이라고 지적했다. 하지만 아이폰 14프로시리즈가 후면 카메라를 업그레이드하며 엔데믹 수요를 겨냥한 것은 긍정적이란 평가다. 또 중국의 경우 로컬 업체들의 경쟁력 저하로 아이폰 14가 반사이익을 받을 가능성도 있다.노 연구원은 “아이폰 14 판매가 좋을 경우 삼성전자의 Z4 시리즈의 마케팅 경쟁이 심화될 수 있고, 위축되고 있는 중화권 업체들의 신제품 생산 및 판매에도 활기를 주면서 중화권 업체들의 모바일 디램 수요가 증가할 수 있을 것”이라며 “이번 4분기 모바일 디램 수급개선은 디램 업체들의 4분기 고정가격 협상에도 긍정적인 영향을 줄 수 있을 것”이라고 기대했다. 아울러 그는 “아이폰14 생산이 순항 중이라는 점에서 LG이노텍과 삼성디스플레이 등 관련 공급망에 대해 긍정적인 시각을 유지한다”고 덧붙였다."
    },
    {
        "title": "빌 게이츠도, 코로나 재확산도 못 막은 주가 하락[앤츠랩]",
        "date": "2022.08.25. 오전 7:00",
        "content": "백신개발 중인 SK바이오사이언스 연구원. SK바이오사이언스           지난 16일 빌 게이츠 빌앤멜린다게이츠재단 공동 이사장이 우리나라를 방문해 최태원 SK그룹 회장과 만났습니다. 이 자리에 안재용 SK바이오사이언스 사장도 동행했는데요. 평소 글로벌 공중보건 문제에 관심이 많은 빌 게이츠 방문이, 그동안 좋지 않았던 SK바이오사이언스 주가에 호재가 될 수 있지 않을까 살짝 기대감이 있었죠. 결과는 Fail.     빌 게이츠가 국내에서 SK 측을 만난단 소식이 처음 나온 11일부터 12일까지 이틀 연속 올랐던 주가는 실제 방문 후 오히려 내리막길을 걸었습니다. 16일부터 6거래일간 단 한 번도 반등하지 못했다는 건 안 비밀(15% 하락). 이제 더는 ‘기대감’만으로 주가가 날아가는 시대가 아닌가 봅니다.      \n\n\n\n빌 게이츠. 셔터스톡    SK바이오사이언스가 어떤 회사인지는 지난해 8월 레터에서 이미 다뤘기 때문에 길게 설명하지 않겠습니다. 문제는 주가인데요. 지난해 9월 34만2000원까지 치솟았던 주가는 23일 종가 기준 10만9000원으로 3분의 1토막이 난 상황. 주주 입장에선 이게 대체 '머선129(무슨 일이고)' 하시는 분 많으시죠? 지난해 4분기까지만 해도 SK바이오사이언스 주가 급락을 예상한 곳은 없었습니다.       증권가에서도 4분기 실적이 시장 예상치에 부합했다며 “연예인과 SK바사 걱정은 넣어두세요”란 분위기가 대세였는데요. SK바이오사이언스가 위탁개발생산(CDMO)을 맡은 노바백스 백신의 계약 기간이 연장됐고 추가 배정을 통해 공급 예정 물량까지 늘며 ‘실적’이 보장됐다는 점과 자체 개발한 국내 1호 코로나 백신(GBP510) ‘스카이코비원’의 글로벌 임상 3상이 순항 중이었기 때문! 4분기 실적도 매출 기준 약 4500억원으로 사상 최대치를 기록했죠.      \n\n\n\n앤츠랩           반전의 목표주가 줄하향이 이어진 건 올해 들어섭니다. 핑크빛 전망이 이어지던 지난해와 달리 올해는 ‘지난해가 실적 최고치 아니었을까?’라는 공포가 시장에 스몄는데요(일명 ‘피크아웃’ 우려!) 슬픈 예감은 틀리질 않죠. 우려가 현실에서 숫자로 찍히는 데엔 많은 시간이 걸리지 않았습니다. 올해 1분기부터 어닝 쇼크가 났고, 상반기 매출과 영업이익은 지난해 같은 기간보다 각각 12.4%와 29.1% 줄었는데요. 이는 아스트라제네카(AZ) 코로나19 백신 CMO 계약이 지난해 말 끝난 영향.       엔데믹 전환도 주가엔 악재였습니다. 최근 코로나19가 재확산하고 있으나 예전보다 백신 접종률이 높지 않고, 사람들의 공포 심리도 많이 줄었다는 부분이 매출 감소로 이어진 건데요. 각국 정부가 코로나19 백신 접종을 의무화하지 않는 한 부스터 샷 수요는 계속 줄어들 테니까요.     \n\n\n\n그래픽=차준홍 기자 cha.junhong@joongang.co.kr     글로벌 물가 상승으로 인한 금리 인상과 경기침체 공포도 주가에 직격탄이었죠. 바이오 분야는 기본적으로 성장 섹터인데, 미래의 가능성을 먹고 사는 기업은 금리가 오르면 비명을 지르기 마련. SK바이오사이언스도 예외는 아니었습니다. 환경도 안 좋은데 실적도 예상을 하회하니 눈높이 낮아지는 건 당연지사. 증권사들은 지난해 SK바이오사이언스에 주당수익비율(PER)의 45배가 넘는 멀티플로 기업 가치를 높게 쳐줬는데 이젠 40배 수준으로 낮췄습니다. 지난해 35만원 선이던 증권가 목표주가는 올해 2월 19만~27만원 수준으로 하향 조정됐고, 다시 7월 13만~17만원 수준으로 쪼그라들었습니다.    믿을 건 자체 개발 코로나19 백신 스카이코비원의 수출인데요. 지난달 30일 유럽의약품청(EMA)에 조건부 허가 신청을 한 상태입니다. 지난 18일 승인을 검토하고 있다는 외신 보도가 있었으니 곧 결과가 나올 듯. 최종 승인이 된다면 EU에 허가되는 7번째 코로나19 백신이 될 텐데 올 겨울과 내년 초 대규모 재확산에 앞서 수출이 늘어날 가능성이 있죠. 다만 시장은 “이제 노바백스 말고, 플러스 알파를 내놔!”라고 말하고 있습니다. 향후 SK바이오사이언스 주가의 방향성은 코로나19의 불확실성을 보완해줄 지속 가능한 ‘본업’에 달린 셈이죠. 글로벌 M&A를 통한 새 수입원 창출이나 세포·유전자 치료제 CMO 등 신사업 진출과 같은 유의미한 ‘한 방’이 필요하단 지적도 있네요.    결론적으로 6개월 뒤:    \n\n\n\n     갈 길이 멀다    \n\n\n\n       ※이 기사는 8월 24일 발행한 앤츠랩 뉴스레터의 일부입니다. 이번 콘텐트가 마음에 드셨다면 주변에 공유해주세요! https://www.joongang.co.kr/newsletter/antslab"
    },
    {
        "title": "\"설마했는데 55% 불기둥\"..주도주 왕좌 노리는 태·조·이·방·원",
        "date": "2022.08.25. 오전 5:00",
        "content": "원/달러 환율이 1350원을 넘나들며 주식시장 투심을 억눌렀다. 코스피 대장주 삼성전자는 5만전자로 밀렸지만 신(新)주도주 '태조이방원(태양광, 조선, 이차전지, 방산, 원전)'은 줄줄이 신고가를 경신하며 비상했다. 태조이방원 업종은 하반기 증시 주인공 자리를 굳히고 있다. 태조이방원이 주도주가 맞는지, 강세가 언제까지 지속될지 시장의 관심이 집중된다. 24일 코스피 지수는 전일대비 12.11포인트(0.50%) 오른 2447.45에 마감했다. 이날 코스피 시장에서는 방산주 현대로템 한화에어로스페이스 LIG넥스원이 52주 신고가를 경신했다. 조선업종 현대미포조선도 신고가를 뚫었다. 이차전지 에코프로비엠과 포스코케미칼도 각각 3.41%, 4.4% 강세였다. 태양광주 한화솔루션도 52주 신고가를 새로 썼다. '태조이방원'은 증시에서 태양광, 조선, 이차전지, 방산, 원자력을 함께 묶어 만들어낸 증시 신조어다. 한화에어로스페이스는 7월초부터 두달만에 55% 급등하며 투자자를 열광시켰다. 하나로 묶인 5개 업종 중 이차전지는 세계적인 전기차 보급이라는 장기 성장 테마에 올라탄 주도주다. 반면 태양광, 조선, 방산, 원전은 주식시장에서 10년 이상 소외됐던 업종이다. 다만 5개 업종은 모두 설비투자를 바탕으로 한 수주 산업이라는 공통점이 있다. 대규모 수주를 바탕으로 한 수출 업종이기에 고환율에도 환율 상승 수혜주로 묶일 수 있다. 태조이방원을 둘러싼 증시 전략가의 견해는 엇갈리고 있다. 윤지호 이베스트투자증권 리서치센터장은 \"태양광, 조선, 방산, 원전 4개 업종은 모두 증시에서 소외됐던 업종\"이라며 \"러시아 전쟁 이후 글로벌 에너지 산업이 주목받으며 주가가 오르고 있지만 장기간 대세 상승하는 뚜렷한 모멘텀이 있지 않다\"고 지적했다. 그는 \"올해 들어 시장이 교착상태에 빠지자 탈출구를 찾고 싶은 심리가 악재가 덜 한 업종에 몰린 것\"이라며 \"시장에서 뚜렷한 주도주가 탄생하기 위해서는 신흥국 경제성장이나, 새로운 투자 사이클, 신성장 산업의 출현이 있어야 하는데 태양광, 조선, 방산, 원전이 그 정도의 장기 성장 동력을 지니고 있지 않다\"고 평했다. 윤 센터장은 \"지금 시장의 투자자들은 미래의 이익 스토리를 보여줄 수 있는 주도주를 간절하게 기다리고 있는 것 같다\"며 \"하지만 최근 화제가 된 태조이방원은 박스권 순환매 장세의 단기 주도주 정도로 보인다\"고 덧붙였다. \n\n\n\n이미지=임종철 디자인 기자 반면 시장의 편견을 뒤엎고 태조이방원이 장기 집권 주도주가 될 가능성이 있다는 분석도 나왔다. 박소연 신영증권 투자전략팀장은 \"주식시장에서 주도주는 시대정신을 반영하는 경우가 많다\"며 \"태양광, 원전, 이차전지와 조선 업종은 인플레이션 시대의 에너지 공급망을 담당하는 업종이며 방산도 공급망 안정화와 관련이 깊다\"고 말했다. 그는 \"금리 인상으로만 공급발 인플레이션은 잡는 것은 어렵고 결국 각국 정부는 공급을 확대하는 '투자'의 관점에서 인플레이션을 해결하려고 할 것\"이라며 \"안정적인 공급망을 보존하고 유지하기 위해 1)에너지 안보, 2)국방 안보, 3)기술 안보 차원의 투자가 전 세계적으로 강화될 것인데 이 과정에서 새로운 주도주가 출현할 것\"이라고 내다봤다. 태조이방원은 모두 에너지, 국방, 기술 안보 투자 사이클에서 부상한 업종이다. 박 팀장은 \"인플레이션이 잡힐 때까지 이들 업종이 주도주 입지를 누릴 가능성이 있다\"며 \"태조이방원은 인플레 구간에서 강할 수밖에 없고 우리의 예상보다 더 길게 상승하는 장기 주도주가 될 가능성을 열어 놓아야 한다\"고 했다. 장기간 시장에서 소외됐지만 최근 떠오르는 조선을 봐도 한국 조선이 세계 1위라는 점을 강조했다. 박 팀장은 \"주도주는 1등 섹터에서 나오는 경우가 많은데 한국 조선업종이 세계 1위라는 점을 기억해야 한다\"고 덧붙였다. 이진우 메리츠증권 투자전략팀장은 \"지금 글로벌 시장의 화두는 에너지 패권\"이라며 \"태조이방원 업종이 에너지를 확보하고자 하는 각국 정부의 정책적 노력과 지원에 수혜를 받는 업종\"이라고 평했다. 다만 이들 업종이 진짜 주도주로 부상하기 위해서는 주가에 반영된 기대감이 실적으로 이어져야 한다고 강조했다. 이 팀장은 \"대규모 수주 잔고를 보유한 조선이나 방산 등은 결국 실적의 지속성과 가시성에 따라 향후 옥석이 가려지겠다\"고 했다. 수주산업은 대규모 수주에 대한 기대가 주가에 빠르게 반영된다. 하지만 실적이 기대에 못 미칠 경우 반작용이 커서다."
    }
]