[
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2022.08.21. 오후 8:24",
        "content": ""
    },
    {
        "title": "동학개미용 '붐&쇼크 지수' 선보여",
        "date": "2022.08.21. 오후 6:16",
        "content": "매경·크래프트, 위험관리 지표\n\n\n\n 하루 평균 최대 45조원이 거래되는 국내 유가증권시장(코스피) 투자자들에게 붐&쇼크지수가 새로운 위험관리지표로 활용된다. 지난 5월 '서학개미'를 겨냥한 미국 대형주 시장 붐&쇼크지수에 이어 '동학개미'를 위한 국내 버전을 선보인 것이다. 매주 월요일 발표되는 붐&쇼크지수가 국내와 미국 증시 투자자들에게 리스크 관리를 통한 투자 나침반이 될 전망이다.  21일 매일경제신문과 인공지능(AI) 스타트업 크래프트테크놀로지스는 국내 코스피 투자 시 기회와 위기 징후를 조기에 포착해 투자자들에게 알려주는 'AI 붐&쇼크지수' 국내판을 개발했다고 밝혔다. 붐&쇼크지수 국내판은 코스피 상장 종목에 대한 투자 전망을 대표적 안전자산인 현금과 위험자산인 주식의 비중으로 설명한다.  특히 이번 붐&쇼크지수 국내판은 한국은 물론 국내 증시에 영향력이 큰 미국과 중국 변수도 대거 포함해 신뢰도를 크게 끌어올렸다. 22일 국내판 붐&쇼크지수는 8을 기록했다. 서학개미용 미국판 붐&쇼크지수는 4를 가리켰다."
    },
    {
        "title": "韓·美·中지표 170개 분석…코스피 대비 수익률 1.34%P 높아",
        "date": "2022.08.21. 오후 5:59",
        "content": "동학개미용 붐&쇼크지수매주 월요일 현금비중 발표동학개미 위험관리 지표 활용금주 8 기록해 위험 완화구간베어마켓랠리 기대감 표현금융위기·코로나 충격 등위기때 수치 올라 투자 경고\n\n\n\n 매일경제와 크래프트테크놀로지스가 공동 개발한 인공지능(AI) 리스크 관리 지표 '붐&쇼크지수' 국내판이 22일 첫 지수로 8을 기록했다. AI가 한국·미국·중국 170여 개 금융·경제 데이터를 자동으로 수집·분석·학습한 결과다. 매주 국내 코스피 시장의 위험도를 분석하는 투자 보조 지표인 만큼 '동학개미'에게 새로운 리스크 관리 지표로 활용될 것으로 보인다. 전체 0~100 구간 중 0~10은 현금 축소 구간으로, 이번주 투자할 때 현금보다 주식 비중을 늘리라는 시그널이다. 실제 지난달 15일 이후 최근 한 달간 코스피는 6.9% 상승하며 안정세를 보이고 있다. 최근 3개월간 단기 저점이 지난 7월 14일(2322.32)을 기점으로 마무리되며 분위기가 반전됐다. 같은 기간 미국 대형주 중심의 S&P500도 11.5% 상승했다. 이번주 붐&쇼크 국내판은 코스피 6개월과 12개월의 변동성 수치, 글로벌 원자재 가격 변화 등을 주요 요인으로 분석했다. 최근 코스피는 '베어마켓 랠리'라는 평가 속에 완연한 상승세를 타고 있고, 인플레이션 피크아웃(정점 통과) 전망에 따른 미국의 긴축 완화 기대감에 이 같은 분위기를 이어 가고 있다.붐&쇼크 국내판은 한국은 물론 국내 시장에 영향력이 큰 미국·중국 시장의 각종 변수까지 광범위하게 분석한다. 한국 80여 개, 중국 70여 개, 미국 20여 개 등 분석 변수만 170여 개다. 최근 국내외 증시를 출렁이게 했던 미국 소비자물가지수(CPI)는 물론 장·단기 국채 스프레드, 경기선행지수, 주택가격지수, 실업률 등 핵심 지표를 분석한다. 최대 교역 대상국인 중국에 대해서도 수출·수입액, 국채 수익률, 통화량, 도시가구 가처분소득까지 다양한 변수를 종합해 국내 증시에 미칠 영향을 정밀하게 분석한다. 이하림 크래프트 매니저는 \"AI가 자산 가격의 변동성, 자산 간 상관관계를 주요 변수로 활용한다\"며 \"매크로 변수의 경우 코스피는 미국·중국의 거시경제와도 상관관계가 높은 만큼 이들 국가의 매크로 변수도 분석하는 것\"이라고 설명했다.분석 변수가 한층 다양해지고 AI를 활용한 분석 기술이 고도화되면서 붐&쇼크 국내판의 성과도 우수한 것으로 평가된다. 2000년 1월부터 올해 7월까지 백데이터 분석 결과에 따르면 붐&쇼크지수에 따라 현금과 주식을 자산 배분했을 때 누적 수익률은 연 6.99%에 이른다. 같은 기간 코스피 누적 수익률이 연 5.65%에 그치는데, 1.34%포인트 아웃퍼폼하는 것이다. 코스피 누적 수익률의 연 환산 변동성은 23.28%, 최대 낙폭은 55.62%에 달했지만 붐&쇼크의 경우 연 환산 변동성이 코스피의 절반 수준인 12.9%, 최대 낙폭이 42.85%인 것으로 나타났다. 수익률 비교는 한 주간 붐&쇼크를 활용해 현금과 주식을 배분했을 때 코스피에 비해 초과 수익을 달성한 것을 수치화한 것이며, 누적 수익률은 코스피의 등락률에 붐&쇼크가 제시한 주식 비중을 곱한 것이다. 가령 붐&쇼크가 10을 가리키고 코스피가 한 주 동안 5% 올랐다면 '5×(100-10)%'인 4.5% 수익률을 산출하는 것이다. 최근 5년간 수익률에서도 붐&쇼크의 비교우위가 드러났다. 2017년 7월부터 올해 7월까지 5년간 붐&쇼크 연 환산 수익률은 2.37%로, 코스피 수익률인 1.43%를 웃돌았다. 연 환산 변동성도 12.85%로 코스피(18.41%)보다 안정적인 모습을 보였다.AI를 기반으로 한 붐&쇼크는 위기 때 더욱 빛을 발한다. 백데이터 분석 결과, 과거 전 세계를 뒤흔들었던 위기 때 붐&쇼크는 위험을 사전에 알리는 데 탁월한 성과를 보이는 것으로 나타났다. 2007~2008년 글로벌 금융위기 때 1년간 코스피 낙폭은 53.78%에 달한다. 당시 2007년 10월 31일부터 위기가 본격화됐는데, 붐&쇼크 국내판은 이미 3일 전인 10월 26일 66을 기록하며 위험 경보를 울렸다. 2000~2001년 닷컴버블, 2010~2011년 유럽 재정위기, 2020~2021년 코로나19 위기 등에서도 붐&쇼크는 한발 앞서 지수가 치솟으며 현금 비중을 늘려야 한다는 신호를 보냈다."
    },
    {
        "title": "4주째 \"현금비중 줄여라\"…이번주 美붐&쇼크지수 4 기록",
        "date": "2022.08.21. 오후 5:49",
        "content": "매일경제와 크래프트테크놀로지스가 공동 개발한 인공지능(AI) 기반 미국 주식 위험 관리 지표 '붐&쇼크지수'가 22일 4를 가리켰다. 크래프트테크놀로지스에 따르면 붐&쇼크지수는 이달 들어 꾸준히 한 자릿수를 기록하고 있다. 지난달 25일 12를 기록했던 지수는 이달 1일 4까지 떨어졌다. 이후 수치는 소폭의 등락을 거듭했지만 10 이하에 머물며 증시 급락 가능성이 낮음을 시사했다. 이번주에는 크래프트테크놀로지스 AI 엔진이 원자재 가격과 S&P500의 장기 상관관계를 주요 변수로 분석했다. 원유 등 원자재 가격 하락세는 증시에 긍정적인 영향을 미칠 수 있는 요인으로 꼽힌다.이번주 시장의 관심은 26일(현지시간) 제롬 파월 미국 연방준비제도(Fed·연준) 의장의 잭슨홀 회의 발언과 7월 개인소비지출(PCE) 통계 발표에 쏠려 있다."
    },
    {
        "title": "2분기 호실적, 원화약세 감안하면 착시?",
        "date": "2022.08.21. 오후 5:25",
        "content": "매출 상위 50개 수출기업 분석침체 우려속 깜짝실적 올렸지만달러화 계산땐 성장률 반토막영업익 12% 늘어난 삼성전자1·2분기 평균 환율 적용땐오히려 -0.3% 성장 뒷걸음조선·해운도 달러 매출 줄어\n\n\n\n 인플레이션과 경기 침체 속에서도 국내 상장사들이 2분기 최대 매출액과 영업이익을 올렸지만 상당 부분이 환율 효과에 의한 착시 현상인 것으로 분석됐다. 삼성전자와 현대차 등 한국 간판 기업들은 매출과 이익의 상당 부분이 달러 등 외화로 발생하는데, 원화가 달러 대비 약세를 보이면서 원화로 환산한 매출과 이익이 크게 늘었다는 것이다. 원화 약세로 인한 실적 부풀리기 효과를 걷어낼 경우 성장 둔화가 포착되고 있다는 지적도 나온다. 21일 매일경제가 매출액 상위 50개 수출 제조업 회사들의 올해 2분기 매출액과 영업이익을 조사한 결과, 각각 419조5200억원, 45조1000억원으로 집계됐다. 전년 동기인 328조9700억원과 34조9900억원 대비 각각 27.5%, 29%가량 늘어난 규모다. 직전인 1분기와 비교해도 매출액과 영업이익이 9%대 성장을 달성했다. 이 같은 성장세는 상당 부분 환율 효과에 기인했다. 올해 2분기 달러당 원화값 평균치는 1261.12원이었지만 지난해 2분기에는 1121.13원이었다. 1년 새 달러당 원화값이 139.99원 내린 셈이다. 원화값 하락세는 올해 들어서도 이어졌다. 지난 1분기 달러당 원화값 평균치는 1205.29원으로, 2분기 대비 4.4% 높았다. 기업들의 각 분기 매출액과 영업이익을 분기별 평균 환율로 나누는 식으로 실적을 달러화로 환산할 경우 성장폭은 크게 줄어든 것으로 나타났다. 전년 동기 대비 성장률은 각각 13.4%와 14.6%로 줄었다. 직전 분기 대비 매출액과 영업이익 성장률도 4%대로 낮아졌다. 정용택 IBK투자증권 수석연구위원은 \"원화값 하락은 외화로 발생한 매출과 이익을 원화로 환산했을 때 금액을 부풀리는 효과가 있다\"며 \"수출 기업들은 물건을 팔아서 보유한 달러만큼 환차익을 누리기도 한다\"고 설명했다. 삼성전자와 SK하이닉스 등 반도체 회사들이 환율 효과를 톡톡히 봤다. 반도체는 달러로 계약이 이뤄지는 대표 수출품이다. 삼성전자는 올해 2분기 영업이익 14조971억원을 거둬 원화로는 전년 동기 대비 약 12% 늘었지만, 이를 각 분기 평균 환율을 반영해 달러화 환산 영업이익으로 비교하면 지난해보다 0.3% 역성장했다. SK하이닉스도 전년 동기 대비 영업이익 증가율이 55.6%에서 38.2%로 17.4%포인트 감소했다.자동차 회사들은 판매 대수가 감소한 가운데에서도 환율 효과에 힘입어 고성장을 이뤘다. 현대차는 올해 2분기 매출액이 전년 동기 대비 18.7% 증가한 35조9999억원을 기록했지만 달러화 환산 매출액은 증가율이 3분의 1 수준인 5.5%로 감소한다. 일부 기업은 원화 실적이 늘었지만 달러화 기준 실적은 역성장을 기록했다. 트레이딩(중개무역) 수수료를 대부분 달러로 받는 종합상사들이 여기에 해당된다. 삼성물산과 LX인터내셔널은 달러화 기준 매출액이 직전인 1분기 대비 각각 8300만달러, 9984만달러 감소했다. 해운 회사 HMM도 달러 기준으로는 매출액이 지난 1분기보다 줄었다. 물동량이 감소하고 해상운임이 하락한 영향이다.선박 대금을 달러로 받는 조선 회사들도 환율 효과를 걷어내자 부진이 더욱 잘 드러났다. 한국조선해양과 현대중공업은 달러화 기준 매출액이 전년 동기 대비 감소했다. 삼성전기는 원화 실적은 개선됐지만 달러화로 환산한 매출액과 영업이익은 일제히 감소했다. 수출 품목인 정보기술(IT) 부품 수요가 둔화된 영향이다.하반기에도 환율 효과가 갑자기 사라지지 않는다는 전망이 나온다. 김학균 신영증권 리서치센터장은 \"미국 경제가 다른 나라보다 선방 중이고 이미 큰 폭으로 금리가 인상된 만큼 달러 강세, 원화 약세가 유지될 가능성이 과거보다 높다\"고 설명했다."
    },
    {
        "title": "\"수익률보단 안정성\"…큰손 몰리는 신종자본증권",
        "date": "2022.08.21. 오후 5:25",
        "content": "은행이 발행해 손실위험 작아불안한 증시속 피난처로 각광올 들어 금리 연 5%대로 올라고액자산가 투자문의 쏟아져\n\n\n\n 서울 강남구에 거주하는 자산 규모 30억원 이상의 50대 고액 자산가 A씨는 올해 초 삼성증권을 통해 신종자본증권을 대량 매수했다. 주식, 부동산 투자 외 고금리 시대에 안정적인 현금흐름이 창출되는 포트폴리오 관리가 필요하다고 봤기 때문이다. A씨는 \"신종자본증권은 원금 손실 가능성이 낮으면서 안정적으로 이자 수익을 올릴 수 있다\"고 밝혔다. 삼성증권은 올해 신종자본증권을 1조원 넘게 판매했다.이처럼 주식시장 전망이 좋지 않은 가운데 금리 상승세가 이어지면서 개인투자자들이 안정적으로 높은 수익률을 거둘 수 있는 신종자본증권 투자를 늘리고 있다. 신종자본증권은 수익률이 주식 투자 대비 비교적 낮고 만기도 길어 보험사, 연기금 등이 주로 매수해왔다. 하지만 올해 신종자본증권 금리가 연 5%대까지 치솟으면서 고액 자산가들이 신종자본증권 투자에 나서고 있다. 이에 따라 신종자본증권은 흥행을 이어가고 있다. 금융투자업계에 따르면 지난 17일 KB금융지주, 신한금융지주가 진행한 은행 영구채 수요예측에 하루에만 1조2110억원의 자금이 몰렸다. 심동헌 한국투자증권 인수영업3부장은 \"증시 하락 위험성이 있는 가운데 비교적 금리가 높은 신종자본증권 투자를 문의하는 고객이 늘어나고 있다\"며 \"특히 우량 회사채에 비해 신종자본증권 금리가 더 높아 인기를 끌고 있다\"고 말했다.신종자본증권 개인 투자는 증권사를 통해 이뤄지고 있다. 증권사가 수요를 예측해 신종자본증권을 확보해 놓거나, 지점에서 개인투자자들의 수요를 확인해 물량을 확보하는 두 가지 방식을 병용하고 있다. 개인투자자들 수요가 늘어나면서 증권사들이 확보해야 하는 신종자본증권 물량도 증가했지만 최근 보험사, 연기금 등의 수요가 줄어들어 큰 문제는 없는 것으로 알려졌다. 개인은 올해 하반기나 내년 금리 피크아웃(정점 통과)을 기대하며 신종자본증권 확보에 공격적으로 나서고 있지만, 보험사와 연기금은 추가 금리 인상에 따른 손실을 회피하려 하고 있기 때문이다. 한 증권사 관계자는 \"보험사, 연기금은 매년 채권 투자에 대한 평가를 받기 때문에 만기 이전에 채권을 매도하는 경우가 있다\"며 \"반면 개인투자자들은 5~10년 만기까지 신종자본증권을 보유하는 경우가 대부분이어서 장기적으로 수익을 거둘 수 있을 것\"이라고 설명했다.신종자본증권은 안정성 측면에서도 높은 평가를 받는다. 후순위채보다 상환 순서가 뒤쪽이지만, 원리금을 받지 못할 위험성은 크지 않기 때문이다. 또 다른 증권사 관계자는 \"신종자본증권 발행사들은 파산 위험이 사실상 전무한 신용등급 AA급의 우량한 금융지주사가 대부분\"이라고 설명했다."
    },
    {
        "title": "'친환경·차세대에너지' 날개 단 두산에너빌리티, 실적 기대감 '쑥' [서경스타즈IR]",
        "date": "2022.08.21. 오후 5:15",
        "content": "상반기 매출 6.8조·영업익 5198억원자재값 상승에도 대형 EPC 호조가스터빈·신재생·수소·차세대원전올해 예상 수주규모만 8조원 육박R&D 확대·ESG 고도화 등도 한몫성장가능성 커지며 주가 연일 상승\n\n\n\n[서울경제] \n\n\n\n경기도 성남시 분당에 위치한 두산타워./사진제공=두산에너빌리티지정학적리스크와 기후 변화로 탄소중립을 위한 친환경 차세대 에너지원에 대한 글로벌 수요가 폭발적으로 증가하는 가운데 친환경 에너지 기업으로 빠르게 변신하고 이는 두산에너빌리티(034020)에 대한 투자자들의 관심이 높아지고 있다. 기존의 화력발전·담수사업·건설사업·대형원전 중심의 기존 사업 구조에서 체질 개선을 이뤄내면서 주가도 최근 급반등하고 있다. 두산에너빌리티는 2026년까지 가스터빈·신재생에너지·수소·차세대원전 등 4대 성장사업의 수주 비중을 60% 이상으로 끌어 올릴 계획 하에 올해부터 관련 부문에서 성과를 가시적으로 올리고 있다.21일 금융감독원에 따르면 두산에너빌리티의 상반기 연결기준 매출과 영업이익은 각각 6조 8390억 원, 5198억 원으로 집계됐다. 이는 전년대비 45.6%, 11.3% 상승한 수치다.인플레이션과 글로벌 공급난에 따른 원자재값 상승에도 두산에너빌리티는 대형 EPC(설계·조달·시공) 프로젝트의 매출증가와 자회사의 호실적으로 상반기 긍정적인 성적표를 받아들었다.에너빌리티부문의 상반기 수주는 1조 원 규모의 사우디 아람코 주단조공장, 독일 폐자원에너지화 플랜트 등이 대표적이다. 제주한림해상풍력 기자재 공급과 장기유지보수 계약 등을 포함해 상반기 수주액만 3조 2620억 원에 달한다.증권가에서는 4대 성장사업을 중심으로 체질개선에 성공한 두산에너빌리티의 전망을 밝게 보고 있다. 회사는 지난달 공개한 통합보고서를 통해 오는 2026년 전체 수주 중 성장사업의 수주 비중을 62% 이상까지 확대하겠다고 발표한 바 있다. 이는 올해 초 밝힌 계획보다 성장사업의 수주 비중을 10%포인트 이상 높인 것으로 눈길을 끈다.실제 4대 성장사업에서 성과도 가시화하고 있다. 가스터빈 부문을 보면 국내 최초로 개발한 발전용 대형 가스터빈이 김포 열병합발전소에 설치 중이다. 글로벌 해상풍력 1위인 지멘스 가메사(SGRE)와 국내 해상풍력 시장에서 전략적 협력을 위한 업무협약(MOU)을 체결하면서 풍력사업 경쟁력도 높아지고 있다. 소형모듈형원전(SMR) 분야도 올해 하반기 중 미국 뉴스케일(NuScale)사의 초도호기 주단조품 계약·제작 착수가 예정돼 있다.올해 예상 수주 규모도 7조 9000억 원에 달해 실적 개선 가능성이 높다. 우선협상대상자 등 중동 해수담수화·복합화력, 이집트 원전 등 수주 가능성이 높은 온-핸드(On-hand) 프로젝트가 2조 2000억 원에 이르는 것으로 파악됐다. 온 핸드 프로젝트는 EPC 계약을 맺은 뒤 발주처의 프로젝트파이낸싱(PF)이 끝나면 수주를 인식하는 프로젝트를 말한다. 회사 관계자는 “통상적인 기자재, 서비스 수주 등을 포함하고 해상풍력, SMR 등 수주 관리로 7조 9000억 원 목표 달성이 긍정적”이라고 설명했다.최근 3년간 수주 금액이 가파르게 증가한 점도 고무적이다. 2020년 4조 6000억 원이었던 수주금액은 2021년 6조 3000억 원, 2022년 7조 9000억 원으로 증가했다. 수주잔고는 올해 상반기 기준 14조 2868억 원으로 2021년 매출(4조 8000억 원) 기준 약 3년 치 먹거리(Back log)를 확보했다.실적 기대감이 커지며 최근 주가도 상승세를 타고있다. 주가는 6월 22일 종가기준 1만 6050원을 기록하며 바닥을 찍은 뒤 19일 2만 1150원에 마감해 31.77% 급반등했다.연구개발(R&D) 투자 확대와 신규사업 추진도 중장기 투자 매력을 높이는 요인이다. 회사는 2021년 6% 수준에 그쳤던 R&D 투자비중을 2024년 이후 30%대 이상으로 확대할 계획이다. 회사는 4대 성장사업 외에도 3D 프린팅제조 혁신사업, 자원재순환분야인 친환경 리튬회수공정, 기존소재를 경제적으로 대체할 수 있는 혁신소재사업 등 신사업 추진에 박차를 가하고 있다.사회적책임을 다하기 위해 ESG(환경·사회·거버넌스) 관리 체계를 고도화하고 있는 점도 강점이다. 두산에너빌리티는 올해 상반기 ESG위원회를 통해 회사 최고 경영진의 책임하에 목표와 전략을 수립하고 각 사업부가 이를 실천하도록 하는 조직개편을 단행했다. 또 안전관리 강화를 위해 최고안전보건책임자(CSHO·Chief Safety & Health Officer) 직책을 신설하고, 기후변화 대응 강화를 위해 온실가스 감축목표도 재수립하는 등 사회적 가치 창출을 극대화하기 위한 노력에 심혈을 기울이고 있다."
    },
    {
        "title": "증시 불황에도 올 상반기 50억 챙긴 증권맨은?",
        "date": "2022.08.21. 오후 4:04",
        "content": "정일문 한국투자증권 사장. [매경DB] 올해 상반기 증시 부진 여파에 국내 증권사들의 실적이 전년대비 반토막이 났다. 하지만 증권사 최고경영자(CEO)들은 수십억원에 달하는 높은 보수를 받아 그 배경에 관심이 쏠린다.정일문 한국투자증권 대표이사 사장은 상반기 연봉으로 50억원 넘게 수령하며 증권업계 '연봉킹' 자리에 올랐다.19일 금융감독원 전자공시시스템에 따르면 정 사장은 올해 상반기 50억8916만원의 보수를 받았다. 이는 지난해 상반기(12억5836만원) 대비 304% 급증한 것인데다 증권업계 CEO 반기 보수 규모로도 역대 최고다.높은 연봉의 비결은 성과급이다. 상반기 급여 4억2440만원을 제외하면 상여금으로 무려 46억6476만원을 받았다.국내 증권사들은 성과급을 이연지급하는 제도를 채택하고 있어 정 사장의 이번 상반기 상여에는 2018년부터 지난해까지 각각 산정한 성과급의 일부가 포함됐다. 정 사장의 지난해 성과급만 41억5917만원에 달한다.올 상반기 주식시장은 불황이 계속됐고 금리상승 여파 등으로 수익성이 악화되면서 증권업계 실적을 끌어내렸다.\n\n\n\n[매경DB] 증권사들은 공통적으로 올해 2분기 브로커리지(위탁매매) 축소와 채권 운용손실 등으로 전년동기대비 이익이 크게 줄어든 것으로 나타났다. 연초 이후 경기 침체 우려로 위험자산 투자 심리가 위축되면서 주식시장 거래대금이 급감했기 때문이다.올해 들어 코스피의 개인 일평균 거래대금은 1월 5조9202억원, 2월 5조97771억원, 3월 6조2576억원, 4월 6조8331억원, 5월 5조2367억원으로 5~6조원 수준을 유지하다 6월 4조3008억원으로 4조원대로 내려가더니 지난달 들어선 3조원 수준으로 급격히 떨어졌다. 빚을 내 주식을 사는 신용거래융자 잔고도 연초 23조원대에서 지난달 기준 17조원대까지 떨어졌다.증권사별로 NH투자증권은 상반기 순이익이 2219억원으로 전년대비 58% 급감했다. 삼성증권은 순이익이 47.9% 줄었고 KB, 하나, 키움증권, 신한금융투자도 순이익이 같은 기간 40% 넘게 감소했다.한국투자증권도 예외는 아니었다. 한국투자증권은 2분기 영업이익이 1305억원으로 전년 동기 대비 53.5% 감소했다. 순이익은 68.1% 줄어든 740억원에 그쳤다.다만 실적 악화에도 한국투자증권은 지난해 5대 대형 증권사 가운데 순이익 1위, 글로벌 IB 수준의 '자기자본이익률(ROE)'을 달성하는 등 괄목할 만한 성과를 냈다. 업계에서는 정 사장의 이 같은 경영 성과를 인정 받아 높은 연봉을 받은 것으로 보고 있다.정 사장 다음으로 증권가에서 연봉을 많이 받은 인물은 최현만 미래에셋증권 회장으로 총 34억8400만원을 받았다. 급여 8억3300만원, 상여 26억4500만원이다.아울러 증권가 CEO 중에서는 정영채 NH투자증권 대표이사(22억1600만원)와 최희문 메리츠증권 대표이사 부회장(20억8224만원) 등이 20억원 이상을 받았다."
    },
    {
        "title": "[데이터로 보는 증시]주간 코스피·코스닥 투자주체별 매매동향( 8월 16일~19일)",
        "date": "2022.08.21. 오후 3:37",
        "content": "[서울경제]"
    },
    {
        "title": "'우루사·베아제' 만든 윤영환 대웅제약 창업주 별세",
        "date": "2022.08.21. 오후 1:40",
        "content": "항년 88세···의약보국 신념으로 회사 경영고인 뜻 따라 조문 사양, 장지·빈소 비공개\n\n\n\n[서울경제] 대웅제약 창업주인 윤영환(사진) 명예회장이 20일 향년 88세로 별세했다.1934년생인 고인은 성균관대 약대를 나와 교사 생활을 하다 약국을 운영했다. 이후 1966년 대웅제약의 전신인 대한비타민을 인수하면서 제약 기업가로 변신했다. 1978년에는 대한비타민의 사명을 대웅제약으로 바꿨다. 평생 ‘좋은 약으로 국가를 돕는다’는 의약보국(醫藥報國) 신념으로 회사를 이끌었다.이름을 들으면 누구나 알 만한 대웅제약의 대표 제품은 대부분 윤 명예회장의 손을 거쳐 태어났다. 1974년 ‘우루사’의 연질캡슐을, 1988년 국민 소화제로 꼽히는 ‘베아제’를 출시했고 2001년 국내 바이오 신약 1호인 ‘이지에프(EGF)’를 순수 국내 생명공학 기술로 개발하는 데 성공하기도 했다. 개량 복합 신약인 ‘올로스타’, 보툴리눔 제제 ‘나보타’ 등 다양한 제품을 선보이면서 국내 제약 업계의 연구개발 수준을 한 단계 끌어올렸다는 평가를 받았다.고인은 2014년 명예회장직을 맡으며 경영 일선에서 한 걸음 물러섰다. 이 즈음에는 보유 주식을 출연해 ‘석천대웅재단’을 설립하고 기존 대웅재단 장학 사업을 확대했다.유족은 자녀 윤재용·재훈·재승·영 씨 등이 있다. 고인의 자녀 중 재승 씨가 대웅제약 회장을 지내다 물러났다가 올해부터 최고비전책임자(CVO)로 경영에 관여하고 있다.유족과 회사는 고인의 유지에 따라 조문과 조화를 사양하고 온라인 추모관에서만 조문을 받는다. 빈소와 장지 역시 공개하지 않기로 했다고 대웅제약 측은 밝혔다."
    },
    {
        "title": "HLB, 대형 유증 발표에도 주가 방어한 이유는 [Why 바이오]",
        "date": "2022.08.21. 오후 1:31",
        "content": "12일 장마감 후 3256억 원 유증 발표에도 지난주 주가 상승내달 9일 리보세라닙 간암 치료 3상 결과 발표 기대감 때문인 듯\n\n\n\n1735A16 HLB 유상증자 자금 주요 사용처[서울경제] HLB가 대규모 유상증자 발표에도 지난주 주가 방어에 성공하는 모습을 보였다. 앞으로는 다음달 9일(현지시간) 프랑스 파리에서 열리는 유럽암학회(ESMO)에서 어떤 결과를 발표할지가 관건이 될 것으로 보이인다.21일 제약·바이오업계에 따르면 HLB는 지난주 첫 거래일인 16일 4만 3900원 종가를 기록한 이후 19일엔 4만 6350원으로 거래를 마쳤다. 전주 금요일인 12일의 4만 5350원에 비해서도 주가가 높게 형성됐다.HLB는 12일 장 마감 이후 3256억 원의 대규모 유증을 단행해 타법인증권 취득 등에 사용하겠다고 공시했다. 통상 이 정도 규모의 대형 유증 소식은 주가에 악재로 반영되지만 HLB 이날 주가는 3.20% 하락하는 데 그쳤다. 이후 17일에 0.46% 하락하고 18일과 19일엔 각각 4.96%, 1.31% 연속 상승해 전주에 비해 오히려 오른 4만 6350원으로 한 주 거래를 마감했다.금융투자업계는 HLB가 유증 발표에도 주가 방어에 성공한 것은 이 회사 대표 파이프라인인 ‘리보세라닙’에 대한 기대감 때문인 것으로 해석하고 있다.시장에서는 HLB가 현재 회사의 운명이 걸린 시기를 지나고 있다고 평가하고 있다. 리보세라닙과 중국 항서제약 ‘캄렐리주맙’ 병용요법으로 13개국 543명 환자 대상 간암 1차 치료제 임상 3상 시험을 벌여 1차 유효성 지표를 만족시키는 결과를 올 5월 도출한 데 이어 다음달 9일 ESMO에서 해당 임상의 전체 데이터를 공개한다. 생존기간이 2020년 승인된 ‘아바스틴+티센트릭’ 병용요법의 19.2개월보다 길게 나올 경우 세계적인 관심을 받게 될 것으로 보인다.HLB는 이번 ESMO에서 해당 연구결과를 포스터가 아닌 구두발표로 공개한다.HLB는 리보세라닙을 놓고 다양한 적응증에 대해 임상 시험을 벌이고 있다. 이번 임상 데이터는 그 중에서도 상용화에 가장 근접했다는 평가를 받고 있는 간암 1차 치료제 결과다. 때문에 HLB에게는 이번 데이터는 미국 식품의약국(FDA) 승인 여부와 향후 사업 전반을 가르는 분수령이 될 수 있다는 전망이 나온다.HLB는 자신감을 표시하고 있다. 때문에 이번 유증을 통해 조달한 자금 역시 리보세라닙 임상 시험과 상업화에 대부분 사용할 방침이다.HLB는 16일 제출한 증권신고서에서 100% 자회사인 미국 법인 엘레바테라퓨틱스가 진행하는 유상증자에 2297억 원 규모로 참여한다고 밝혔다. 엘레바는 HLB의 대표 파이프라인인 항암제 ‘리보세라닙’에 대해 한국과 중국을 제외한 국가의 판권을 보유하고 있으며, 개발과 임상 사업을 진행하고 있다. 엘레바는 새로 조달한 자금 중 2034억 원은 임상개발에, 263억 원은 상업화를 위한 마케팅에 사용할 예정이다.HLB 측은 “엘레바는 다양한 적응증에 대해 리보세라닙 단독 및 타 약품과의 병용요법을 연구개발하고 있어 임상 진행 등에 지속적으로 자금 소요가 발생한다”며 “기존 파이프라인 임상 비용과 상업화 관련 비용을 지원하려는 것\"이라고 설명했다."
    },
    {
        "title": "금감원 '외환거래 계상 부실' 키움증권에 기관주의",
        "date": "2022.08.21. 오후 12:16",
        "content": "과태료 1천600만원에 직원 5명 견책 등 조치\n\n\n\n키움증권 간판[연합뉴스TV 제공]    (서울=연합뉴스) 심재훈 기자 = 키움증권이 외환거래 계상을 부실하게 했다가 금융감독원으로부터 기관주의를 받았다.    21일 금감원의 제재 내용 공개안에 따르면 금감원은 최근 키움증권을 검사한 결과, 외환거래 이익과 손실을 과대 계상하는 등 회계 처리 오류 사실 등을 적발해 기관주의와 과태료 1천600만원에 관련 직원 5명에 대한 견책 등의 조치를 했다.      키움증권은 고객이 해외주식을 분할 결제해 매매주문하는 경우 분할결제 때마다 고객예수금을 조정하고 차액을 외환거래 손익으로 계상해야 하는데도 분할결제 중 마지막 결제 건만 고객예수금을 조정해 최대 조원 단위까지 과대 계상했다가 적발됐다.    또한, 임시환율의 적용 및 다음날 정산과정의 환율 차이를 미지급금 등으로 조정해야 하지만 키움증권은 외환거래 이익 및 외환거래 손실로 인식하는 방식으로 회계해 외환거래 손익을 과대 계상한 사실도 드러났다.    키움증권은 다른 회사 주식 취득에 대한 사후 출자 승인 미신청과 미승인 소유 한도 초과 주식에 대한 의결권 행사 금지 위반도 금감원 검사에서 지적받았다.    한편, KB증권의 A직원은 최근 금감원 검사에서 2018년 9월부터 지난해 2월 기간에 은행·증권간 소개 영업 대상 고객과 관련해 개인신용정보를 고객의 사전 동의를 받지 않고 은행 직원에 메신저 등으로 제공했다가 적발돼 자율 처리 조치를 받았다.     이와 관련해 금감원은 KB증권에도 은행 고객에게 증권사 상품을 소개하는 소개 영업과 관련해 내부 통제를 강화하라고 경영유의를 통보했다.    president21@yna.co.kr"
    },
    {
        "title": "\"개미 77만명 손실구간\"…최저가 추락 '카뱅', 회복가능? [선데이 머니카페]",
        "date": "2022.08.21. 오후 12:05",
        "content": "최고가에 비해 68.86% 추락최근 하락 KB국민은행의 블록딜 매각 영향 커추가 대량 매도 우려 있어\"재평가 위해 펀더멘털 개선·청사진 제시 관건\"\n\n\n\n[서울경제] 카카오뱅크(323410)의 주가가 곤두박질치고 있습니다. 최근 거래일인 19일에는 상장 이래 최저가를 새로 썼습니다. 지난해 8월 상장과 동시에 33조 원 규모의 시가총액을 기록하며 금융 대장주에 오른 적이 있지만 최고가에 비해 69% 가까이 추락했습니다. 공모가(3만 9000원)보다는 26.54% 하락한 상황입니다. 개미들의 피해도 심각합니다. 올 상반기 기준 카카오뱅크의 소액주주 77만 3374명인데 이들이 주식을 여전히 보유하고 있다면 손실 구간에 머무는 상황입니다. 카카오뱅크가 주가를 회복해 소액주주들의 눈물을 웃음으로 바꾸려면 어떻게 해야할까요? 이번 주 선데이 머니카페에서는 카카오페이의 현재 상황과 전망에 대해 살펴보겠습니다.\n\n\n\n━카카오뱅크 주가, 최고가 대비 69% 하락21일 한국거래소에 따르면 카카오뱅크는 19일 전거래일보다 2550원(8.17%) 내린 2만 8650원에 거래를 마쳤습니다. 지난해 8월 6일 상장한 후 신저가를 갈아치운 것입니다. 시가총액은 하루 사이에 1조 2147억 원이 증발했습니다. 19일 기준 주가는 상장 후 최고가를 기록한 2021년 8월 19일 종가(9만 2000원)보다 68.86% 내렸습니다. 공모가(3만 9000원)보다는 26.54% 하락했습니다.카카오뱅크의 주가가 바닥을 찍고 반등할 것이라는 주주들의 기대가 물거품이 되는 모습입니다. 이달 1일부터 17일까지 4.85% 상승했지만 18일부터 11.57% 하락했습니다.━주가 추락 이유는?…블록딜 영향 커\n\n\n\n이틀간 카카오뱅크에는 무슨 일이 있었던 걸까요? KB국민은행이 카카오뱅크 보유 지분을 블록딜 방식으로 매각했다는 소식이 가장 큰 영향을 미쳤습니다. 블룸버그통신은 19일(현지 시간) KB국민은행이 보유하고 있는 카카오뱅크 주식 약 1480만 주에 대해 전날 종가 대비 8% 가까운 할인율을 적용한 2만 8704원에 블록딜을 진행한다고 보도했습니다. 블록딜은 일정 규모의 주가 할인율이 적용되고 주식 공급량이 급증하며 투자자들의 불안심리를 자극해 통상적으로 주가를 끌어내립니다. 지난 해 9월 우정사업본부의 블록딜 소식이 전해지자 카카오뱅크의 주가는 당일 7.7% 떨어진 바 있습니다. 김재우 삼성증권 연구원은 “KB국민은행의 지분 매각으로 주가가 하락한 것으로 판단한다”며 “할인율이 8%로 알려지며 이와 유사한 수준의 주가 낙폭을 기록했다”고 설명했습니다.금융 당국이 ‘카톡 송금하기’ 등 간편 송금을 법적으로 금지할 수 있다는 소식도 악재로 작용했습니다. 18일 한 매체가 금융위원회가 법적으로 간편 송금을 금지하는 방안을 검토한다고 보도하자 카카오뱅크의 주가는 3.70% 하락한 바 있습니다.다만 금융위는 같은 날 설명 자료를 통해 “개정안에 따르더라도 소비자는 간편 송금 기능을 사용할 수 있다”며 “국회에 계류 중인 개정안의 보완 필요성 등 자금이체업 관련 내용을 포함해 다각적으로 검토 중이며 업계와 충분히 협의할 예정”이라고 밝혔습니다.━카카오뱅크 회복 가능할까\n\n\n\n상반기 기준 77만 3374명의 카카오뱅크 소액주주들이 탈출할 수 있을까요? 증권업계에서는 낙관적으로 보지는 않습니다. 오버행 우려가 주가의 발목을 잡을 가능성도 제기됩니다. 추가 대량 매도가 나올 수 있다는 관측들이 주가를 짓누를 것이라는 예측입니다. KB국민은행 외 기존 주주들이 추가로 지분을 매각할 수 있습니다. 올 상반기 기준 카카오(27.20%), 한국투자밸류자산운용 (23.20%), 국민연금(5.66%), 한국투자금융지주(4.00%), 서울보증보험(3.20%) 등이 카카오뱅크의 지분을 보유하고 있습니다. 김 연구원은 “은행업 및 금융 플랫폼의 업황을 감안할 때 펀더멘털 측면에서의 가시적인 개선은 당분간 제한적이지만 다른 기존 주주들이 물량 부담으로 출회할 가능성이 투자심리에 부담으로 작용할 여지가 크다”고 설명했습니다.KB국민은행이 카카오뱅크 지분 약 4.90% 중 일부를 추가로 매각할 가능성도 있습니다. KB국민은행은 카카오뱅크 지분을 당분간 정리하지 않을 것으로 알려졌지만 주가 하락이 이어지면 부담으로 작용할 수밖에 없기 때문입니다. 이번 블록딜로 90일의 보호예수 기간이 설정된 것으로 알려졌지만 이후 매도에 나설 수도 있습니다. 최정욱 하나증권 연구원은 “KB국민은행의 입장에서 카카오뱅크의 주가가 떨어질수록 자본이 줄어드는 효과가 발생한다”고 말했습니다.최근 블록딜과 간편 송금 법적 금지 검토 소식 외에도 카카오뱅크의 성장성이 한계에 부딪혔다는 분석도 나옵니다. DB금융투자는 6월 29일 당시 주가보다 대폭 낮은 가격을 목표가로 제시했습니다. DB금융투자는 카카오뱅크에 대한 투자의견 '언더퍼폼'(시장 평균 수익률 하회)과 목표주가 2만 4600원을 제시한 것입니다. 이병건 DB금융투자 연구원은 카카오뱅크에 대해 \"은행 규제를 받는 이상 은행의 성장 논리를 적용할 수밖에 없다\"며 \"성장 초기 단계를 지나면서 대출 만기 연장 부담으로 성장률이 하락하고, 성장률이 낮아져 하락한 자본효율성 때문에 기회비용이 발생하고 있다\"고 분석했습니다. 이 연구원은 \"은행업의 속성상 철저한 내수 기반 산업이며, 일정 규모 이상 성장하려면 많은 비즈니스 모델의 재설정이 필요하다는 점도 고려해야 한다\"며 \"회사 측이 강조하고 있는 플랫폼 수익도, 은행의 비이자이익과 큰 차별성은 없다\"고 말했습니다.한화투자증권도 8월 4일 목표주가를 4만 7000원에서 3만 원으로 낮춰잡았습니다. DB금융투자와 마찬가지로 당시 주가보다 낮은 목표가를 제시한 것입니다. 김도하 한화투자증권 연구원은 \"카카오뱅크의 모니터링 요소로서 성장성 방어와 건전성 악화를 감내하는 마진율 확대 여부를 제시한 바 있는데, 2분기부터 본격 판매된 모기지대출 성장이 부진하고 순마진율이 하락하면서 기대를 충족하지 못했다고 판단한다\"며 \"금산분리 완화가 진행되면서 신규 사업으로 영역을 확장한다면 투자매력이 제고될 수 있으나, 아직 예정된 바 없다\"고 설명했습니다.━“재평가 위해 청사진 제시해야”\n\n\n\n카카오뱅크가 주가를 회복시키기 위해서 어떻게 해야할까요? 카카오뱅크 플랫폼의 성장성이 한계에 직면했다는 우려를 잠재워야 한다는 의견이 나옵니다. 김 연구원은 “카카오뱅크 재평가를 위해서는 물량 부담 우려를 상쇄시킬 정도의 펀더멘털(기초체력) 개선 혹은 청사진 제시가 관건”이라고 밝혔습니다."
    },
    {
        "title": "금감원, 서학개미에 경고 \"해외증시 3배 ETF 투자 유의해야\"",
        "date": "2022.08.21. 오후 12:01",
        "content": "TQQQ·SOXL·BULZ 등 3배 레버리지 상품 순매수 10위권\n\n\n\n상장사 주식 하락 (PG)[제작 최자윤] 일러스트(서울=연합뉴스) 이지헌 기자 = 금융감독원은 해외주식을 거래하는 일명 '서학개미'를 중심으로 고위험 상품 투자가 집중되고 있다며 19일 투자 유의를 당부했다.    금감원에 따르면 작년 말 현재 해외주식 계좌는 총 491만개로 2019년(80만개) 대비 3년 새 약 6배로 급증했다.    특히 이 기간 20대와 30대의 계좌 수가 각각 101만개, 121만개 늘어나는 등 계좌 증가 속도가 빨랐다.    서학개미들은 주가지수 일일 변동 폭의 3배 성과를 따라가도록 설계된 레버리지형 상장지수펀드(ETF) 등 고위험 상품에도 과감히 투자하는 적극적인 투자 성향을 보이고 있다고 금감원은 분석했다.    실제로 올해 상반기 개인투자자 순매수 상위 10개 종목 중 3개 종목이 3배 레버리지형 ETF였다.    나스닥100지수 하루 등락 폭의 3배씩 따라가도록 설계된 프로셰어즈 울트라프로 QQQ(약어명 TQQQ)는 상반기 개인 투자자가 20억9천만달러를 순매수해 테슬라(22억2천만달러)에 이어 개인 순매수 2위에 올랐다.    미국 필라델피아 반도체 지수의 하루 변동 폭의 3배를 따라가는 디렉시온 데일리 세미컨덕터 불 3X(SOXL) ETF는 순매수액이 13억2천만달러로 3위였다.    미국 빅테크 기업 지수의 일간 변동률 3배를 따라가는 몬트리올은행 마이크로섹터즈 FANG 이노베이션 3X 레버리지(BULZ) 상장지수증권(ETN)은 순매수액이 2억5천만달러로 10위였다.\n\n\n\n개인투자자 해외주식 종목별 순매수결제 금액[금융감독원 제공]    개인투자자가 지난해 거래를 많이 한 해외 상위 50개 ETF·ETN 상품 중 3배 레버리지(인버스 포함) 상품 거래액 비중은 60.2%로 다른 상품을 압도했다. 올해 1분기에는 이 비중이 78.5%로 더 커졌다.    금감원은 \"레버리지 ETF의 경우 매우 높은 가격 변동 위험뿐만 아니라 수익률 복리 효과와 같은 투자 위험 요소가 존재한다\"며 \"특히 가격 등락폭 제한이 없는 해외 증권시장에선 레버리지 상품의 가격변동성이 더욱 확대될 수 있다\"고 경고했다.    2∼3배 레버리지형 상품의 경우 기초지수가 100에서 80으로 하락(20%↓) 후 곧바로 100으로 재상승(25%↑)했다 하더라도 복리효과 탓에 10∼30% 손실이 발생할 수 있다는 게 금감원의 설명이다.    이는 기초지수 하루 변동폭의 2배 또는 3배씩 움직이는 레버리지 상품의 기본 구조로 인해 발생하는 현상이다.\n\n\n\n레버리지 ETF의 복리 효과[금융감독원 제공]    금감원은 \"레버리지 ETF에 내재한 투자 위험요소를 인지하지 않고 단기 고수익만을 기대해 투자하는 것은 위험하다\"고 강조했다.    서학개미가 많이 순매수한 TQQQ의 경우 연초 대비 가격이 절반 이하로 급락(56.12%↓·18일 마감가 기준)한 상태다.    금감원은 이밖에 해외주식 투자가 환변동 리스크, 결제일 차이, 거래수수료, 양도소득세 등 측면에서 국내 주식 투자와 다른 점을 알고 투자 시 유의할 필요가 있다고 지적했다.    또한 해외 투자 시에도 각종 미디어나 SNS를 통한 간접 정보에만 의존하지 말고 기업의 재무제표, 주요사항보고서 등 주요 공시를 확인해 투자 판단에 활용하는 게 중요하다고 당부했다.    pan@yna.co.kr"
    },
    {
        "title": "최정우 포스코그룹 회장, 해외투자자들에 경영성과·미래비전 설명",
        "date": "2022.08.21. 오후 12:01",
        "content": "(서울=연합뉴스) 박상돈 기자 = 포스코홀딩스는 최정우 회장이 해외 최대 투자자들을 직접 만나 그간의 경영 성과와 향후 미래 비전 등을 설명했다고 21일 밝혔다.    최 회장은 지난 19일 싱가포르를 방문해 글로벌 자산운용사인 블랙록과 싱가포르투자청(GIC)의 투자 책임자들을 만나 포스코홀딩스의 경영 및 재무 건전성 제고 성과와 미래 성장사업 진행현황 및 계획, 주주환원 정책 등을 소개했다.    최 회장은 \"친환경 미래소재 대표기업으로의 사업 정체성 변화를 위해 미래 신사업에 대한 투자를 지속하고 있다\"며 \"우수한 사업 성과와 성장 비전을 바탕으로 주주 친화 정책 및 소통을 강화해 주주 신뢰와 기대에 더욱 부합할 수 있도록 하겠다\"고 말했다.\n\n\n\n최정우 포스코그룹 회장 [포스코홀딩스 제공. 재판매 및 DB 금지]또 포스코그룹 사업의 중추적인 역할을 하는 철강 부문과 관련해선 미래차 전용 강판 등의 고부가가치 제품 판매를 확대하고 친환경 생산 기술 역량을 높여 더욱 경쟁력 있는 사업체계를 구축하겠다고 설명했다.    아울러 포스코홀딩스를 중심으로 이차전지 소재사업에 더욱 집중해 리튬, 니켈 등 원료와 소재사업을 수직 계열화해 세계 최초로 이차전지 소재 완전 가치사슬(밸류체인)을 구축 중이며 구체적인 성과가 도출되고 있다고 전했다.    올해 말 이차전지 리사이클링 공장, 내년 광석리튬 공장, 2024년 염호리튬 공장이 차례로 준공돼 가동에 들어갈 예정이다.    포스코홀딩스는 올해 들어 6천722억원 규모의 자사주를 소각하고 6천68억원을 배당하는 등 상반기 1조2천800억원 수준의 주주환원을 시행한 사실도 강조했다.    kaka@yna.co.kr"
    },
    {
        "title": "개미와 외국인, 韓 주식 동반 '줍줍'...코스피 2500선 테스트 돌입",
        "date": "2022.08.21. 오전 11:29",
        "content": "[[주간증시전망]]\n\n\n\n이미지=임종철 디자이너 6월 급락 이후 빠르게 반등하며 2500대를 회복했던 코스피가 조정 구간에 접어들었다. 전문가들은 2분기 실적 시즌이 종료된 가운데 이번 주 코스피는 2500선 안착을 테스트하는 중립 수준의 흐름을 보이겠다고 전망했다. 지난 주(8월16일~19일) 코스피 지수는 전주대비 31.09포인트(1.26%) 내린 2492.69에 마감했다. 7월 들어 상승세를 이어가다 소폭 조정받으며 2500대를 내줬다. 환율이 1325원까지 급등했지만 외국인은 3거래일 연속 순매수를 기록했다. 개인도 동반 순매수를 이어갔으나 기관의 단기 차익실현에 지수는 사흘(17일~19일) 연속 밀렸다. 이번 주에는 오는 25일 한국은행 금융통화위원회가 예정돼 있다. 지난 달 빅스텝(50bp 인상) 후 이번달에는 25bp 인상이 확실시되는 분위기다. 다만 2분기 깜짝 물가상승을 잡기 위한 추가 인상 가능성도 없지 않다. 미국에서는 잭슨홀 미팅(8월25일~27일)이 예정돼 있다. 잭슨홀 미팅은 매년 8월 미 캔자스시티 연방준비은행 주최로 와이오밍잭슨홀에서 열리는 국제경제 심포지엄이다. 잭슨홀 미팅을 통해 미국 증앙은행 연준(Fed)의 금리 인상 속도 조절에 대한 입장이 확인될 예정이다.  김용구 삼성증권 연구위원은 \"이번 주 코스피는 2450~2550대를 오가는 중립 수준의 흐름이 예상된다\"며 \"2분기 국내 기업 실적 발표가 양호했기에 시장의 초점은 연준의 정책 방향성을 가늠하는 잭슨홀 미팅 등 거시변수에 집중될 것\"이라고 분석했다. ━서머랠리, 벌써 끝났나? \"개별종목장세 펼쳐질 것\" ━지난주 연준 의사록 공개 후 연준의 긴축 우려는 재부각되는 분위기다. 최근 원/달러 환율도 재차 1325원대까지 상승하면서 증시 상승 동력을 저해시켰다. 신승진 삼성증권 투자정보팀 연구원은 \"9월 FOMC(연방공개시장위원회)까지 시장은 당분간 횡보할 것\"이라며 \"다만 원/달러 환율이 지난 7월 고점을 테스트하고 있지만 외국인 매도세는 확연히 줄어들어 현 지수대에서 추가 하락은 제한적이겠다\"고 판단했다. 이어 \"주요 거시경제 이슈들은 상반기 가격 조정에 이미 선반영됐다\"며 \"시장이 횡보하는 가운데 당분간 시장은 지수보다는 철저한 종목 장세로 흐를 가능성이 높다\"고 분석했다. \n\n\n\n[서울=뉴시스] 김근수 기자 = 코스피가 전 거래일(2508.05)보다 15.36포인트(0.61%) 내린 2492.69에 장을 마감한 19일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되어 있다. 이날 코스닥지수는 전 거래일(826.06)보다 11.89포인트(1.44%) 하락한 814.17, 원·달러 환율은 전 거래일(1320.7원)보다 5.2원 오른 1325.9원에 마감했다.. 2022.08.19.박승영 한화투자증권 투자전략팀장은 \"코스피 3분기 이익 역성장이 예상되고 인플레이션 우려를 잠재웠던 미국 가솔린 가격 하락 속도가 둔화되고 있다\"며 \"중국 경기의 반등도 기대에 못 미쳐, 코스피의 반등은 이제 마무리되는 중\"이라고 판단했다. 반등 재료가 소진된 상황에서 조심스런 투자 접근이 유효하다고 조언했다. 박 팀장은 \"지금 상황에서 삼성전자와 은행 등 이익에 민감한 대형주, 낙폭과대주, 경기민감주의 매수 논리는 약해졌다고 본다\"며 \"종목장 색채가 짙어지는 가운데 성장에 대한 기대가 유효한 종목들로 보수적인 접근을 할 필요가 있다\"고 말했다. ━2분기 실적 시즌 종료...개별종목별 모멘텀 주목━2분기 실적 시즌이 마무리된 가운데 국내 기업 실적은 우려보다 양호한 깜짝 실적 우세로 마감됐다. 21일 한국거래소에 따르면 상반기 코스피 기업의 연결 기준 매출은 전년동기대비 25.09% 증가한 1361조8708억원으로 집계됐다. 영업이익은 16.68% 늘어난 107조3084억원을 기록했다. 순이익은 전년과 비슷한 85조원이다. 김용구 삼성증권 연구위원은 \"실적 쇼크가 빈발했던 중소형주와 달리 시장 대표주는 긍정적 기류가 크게 앞섰다\"며 \"글로벌 수요둔화와 원가상승의 이중고에 맞설 수 있는 국내 증시 대표주의 체질 개선과 내성 강화를 증명했다\"고 평했다. 인플레이션 위험을 방어할 수 있는 실적주 중심으로 대응할 것을 조언하며 자동차, 정유, 운송, 방산, 음식 대표주 비중확대를 권했다."
    },
    {
        "title": "6차 유행 이후 첫 일요일 감소…하락추세 접어드나",
        "date": "2022.08.21. 오전 10:59",
        "content": "11만944명 확진···전주보다 8602명↓재유행 이후 사실상 첫 일주 전 대비 감소[서울경제] \n\n\n\n19일 서울 마포구 보건소 코로나19 선별진료소에서 시민들이 검사 순서를 기다리고 있다. 연합뉴스21일 신규 확진자 수가 11만 명 대를 기록하며 1주일 전 일요일보다 감소했다. 7월 초 6차 유행이 시작된 이후 하루 확진자가 1주일 전보다 줄어든 것은 이날이 사실상 처음이다.중앙방역대책본부는 이날 0시 기준으로 코로나19 확진자가 11만944명 늘어 누적 2224만331명이 됐다고 밝혔다. 이날 신규 확진자 수는 전날의 12만9411명보다 1만8467명 적다. 1주일 전인 14일(11만9천546명) 비교하면 8602명 줄었다.이번 재유행 이후 전주 대비 확진자 수가 줄어든 날은 이달 9일(14만9860명)과 16일(8만4103명)의 경우가 있긴 하지만 16일은 확진자가 급감하는 연휴 다음날이라 같은 선상애서 비교하기 어렵다. 때문에 0시 기준 확진자 수가 이같은 주말·연휴 등 변수 없이 온전히 전주보다 줄어든 것은 재유행 시작 이후 이날이 처음이다.이날 전주 대비 확진자 수가 감소함에 따라 앞으로 유행세가 하락 국면에 접어들지 주목된다. 15일부터 이날까지 신규 확진자 수는 6만 2056명→8만 4103명→18만 771명→17만 8553명→13만 8812명→12만 9411명→11만 944명이다.이날 위중증 환자 수는 전날(511명)보다 20명 많은 531명이었다. 위중증 환자 중 60세 이상이 460명(86.6%)이었다. 추가된 사망자는 64명으로 전날(84명)보다 20명 적다. 사망자 중 80세 이상이 43명(67.2%), 70대와 60대가 각각 9명, 50대 2명, 20대 1명이다.위중증 환자와 사망자 추이는 신규 확진자 증감 1∼2주 후에 반영되곤 한다. 최근 신규 확진자 증가세가 다소 주춤하고 있지만 위중증과 사망자 수는 한동안 많은 증가할 가능성이 크다."
    },
    {
        "title": "2분기 실적시즌 마무리…상장사 목표가 '내리막'",
        "date": "2022.08.21. 오전 10:11",
        "content": "상장사 하반기 순이익 작년 동기 대비 11% 감소 전망\n\n\n\n[연합뉴스 자료사진]\n\n\n\n[연합뉴스TV 제공][서울경제] 상반기 기업 실적 시즌이 마무리된 가운데 주요 상장사 10곳 중 7곳의 평균 목표주가가 하향 조정된 것으로 조사됐다. 21일 금융정보업체 에프앤가이드에 따르면 지난 19일 기준 증권사 3곳 이상이 목표주가를 제시한 상장사 282곳 중 6월 말 대비 목표가가 낮아진 곳은 203곳으로 전체의 72%를 차지했다. 이 기간 목표주가가 상향 조정된 곳은 68곳(24.1%)에 불과했고, 나머지 11곳(3.9%)은 목표가가 그대로였다.목표주가가 가장 많이 내린 곳은 전지박, 올레드(OLED) 소재 등을 개발하는 솔루스첨단소재로 평균 목표주가가 9만7천429원에서 6만1167원으로 37.2% 낮아졌다. 전지박 출하량 둔화와 전력비 상승으로 인해 2분기 시장의 흑자전환 기대와 달리 적자 폭이 확대되면서 증권사들이 줄줄이 목표가를 낮춰잡았다.케이카는 중고차 시장 경쟁 심화와 수익성 악화로 목표가가 36.1% 낮아졌다. 의류 OEM(주문자상표부착생산) 업체 한세실업은 2분기 '깜짝 실적'에도 실적 피크아웃(정점 통과) 우려에 목표가가 29.8% 하향 조정됐다. 카카오페이(-29.8%)와 카카오뱅크(-24.8%)도 성장성 둔화 우려 등에 목표주가가 큰 폭으로 하향 조정됐다.삼성전자는 반도체 업황 우려에 상반기에 이미 시장의 기대치가 낮아져 왔음에도 이 기간 8만4천833원에서 8만525원으로 목표가가 5.1% 더 낮아졌다.업종별로 보면 증시 부진 탓에 증권(-10%) 업종의 목표가 하향 조정 폭이 컸고, 수요 둔화 우려에 디스플레이 부품(-12.6%), 휴대전화 및 관련 장비(-10.1%), 반도체 장비(-7.6%) 업종에 대한 눈높이도 대폭 낮아졌다.덴티움(29.7%)은 2분기 호실적 발표에, 한화솔루션(21.8%)은 태양광 시장 성장 기대에 목표주가가 크게 상향 조정됐다. HSD엔진(20.3%), 셀트리온헬스케어(20.2%), 셀트리온(19.6%), 한화에어로스페이스(15.3%) 등의 목표주가도 높아졌다.주요 상장사들이 예상보다 좋은 상반기 실적을 냈음에도 하반기부터는 대내외 악재로 수익성 악화가 본격화할 것이란 어두운 전망이 반영된 것으로 풀이된다. 한국거래소가 최근 발표한 유가증권시장 12월 결산법인 상장기업 603개사(금융업 등 제외)의 올해 상반기 연결 매출액은 약 1천361조9000억원으로 작년 상반기 대비 25.09% 늘었다.영업이익은 107조3000억원으로 16.68%, 순이익은 85조8000억원으로 0.67% 각각 증가했다. 매출액, 영업이익, 순이익 모두 상반기 기준 역대 최대 기록이다. 그러나 물가 상승 및 금리 인상으로 인한 비용 증가와 수요 둔화가 본격화하면서 하반기 실적은 역성장할 수 있다는 우려가 커지고 있다.에프앤가이드에 따르면 증권사 3곳 이상이 실적 전망을 제시한 국내 상장사 173곳의 올해 하반기 영업이익 전망치는 91조6천135억원으로 집계됐다. 작년 하반기(95조3천170억원)와 비교하면 3.89% 줄어든 수치다. 이들 기업의 올해 하반기 순이익 전망치는 67조6천315억원으로 작년 하반기(76조2천266억원)보다 11.27% 감소할 것으로 예상됐다."
    },
    {
        "title": "게임스톱의 추억…서학개미 몰린 밈주식 다시 '꿈틀'",
        "date": "2022.08.21. 오전 10:05",
        "content": "500% 치솟은 BBBY, 하루 만에 41% 급락하기도\n\n\n\n[AP=연합뉴스]\n\n\n\n[EPA=연합뉴스][서울경제] 미국 뉴욕 증시에서 ‘밈 주식(meme stock·온라인에서 입소문을 타 개인 투자자들이 몰리는 주식)’이 다시 들썩이면서 서학개미들이 몰리고 있다.1일 한국예탁결제원 증권정보포털에 따르면 이달 1일부터 19일까지 국내 투자자들의 AMC 매수 결제액은 8116만달러, 매도 결제액은 7183만달러로 집계됐다. 매수와 매도를 합친 거래액은 총 1억5299만달러(약 2029억원)에 이른다.같은 기간 베드 배스 앤드 비욘드(BBBY)는 매수(4212만달러)와 매도(3586만달러) 결제액을 합쳐 7798만달러(1034억원)어치를 거래했다. BBBY는 침구, 주방용품, 인테리어 소품 등 생활용품 업체이고 AMC는 영화관 체인 업체다.AMC와 BBBY 거래 금액을 합산하면 총 2억3097만달러(약 3062억원) 규모다. 매수 금액에서 매도 금액을 뺀 순매수 금액은 AMC가 933만달러(약 124억원), BBBY가 625만달러(약 77억원)다.8월 들어 상장지수펀드(ETF)·상장지수증권(ETN)을 제외한 개별 종목 가운데 AMC보다 순매수 금액이 큰 해외 주식은 인텔(2471만달러·약 328억원) 뿐이다.또 이 기간 애플(-1억2730만달러), 테슬라(-1억1906만달러), 엔비디아(-1329만달러) 등 기존 인기 투자 종목은 매도 우위를 보여 대조적인 흐름을 보였다.BBBY 주가는 7월 말 5.03달러에서 지난 17일 장중에 30.00달러까지 치솟았다. 이 기간 상승률만 496.42%에 이른다. 행동주의 투자자 라이언 코언이 BBBY 주가 상승에 베팅하는 콜옵션을 대거 사들였다는 소식이 불쏘시개가 됐다. 하지만 코언이 보유한 BBBY 지분 11.8% 전량을 매각했다는 소식에 주가는 빠르게 폭락했다. 지난 18일 19.63% 떨어진 데 이어 19일에는 40.54% 급락 마감했다.공매도 비중이 큰 AMC는 지난 4일 회사 측이 'APE'라는 종목명으로 우선주를 발행해 모든 보통주 주주에게 배당하겠다고 발표하면서 상승세가 가속했다. AMC 주가는 7월 말 14.56달러에서 지난 8일 장중에 27.50달러까지 치솟았으나, 이후 내리막길을 걸어 19일 종가 기준 18.02달러로 밀린 상태다."
    },
    {
        "title": "\"경기 침체는 남 일\"…증권가 목표가 줄상향 종목들 살펴보니",
        "date": "2022.08.21. 오전 9:23",
        "content": "이달 JYP엔터 목표가 상향 가장 많아\"대형 엔터3사 중 가장 좋은 밸류\"에코프로비엠·한국타이어 목표가↑ 쥐 구멍에도 볕이 들까. 하반기 경기 둔화 그림자가 짙어지면서 기업 이익이 감소할 것이란 전망이 지배적이다. 기업 실적과 발걸음을 맞추는 증시 전망 역시 어두운 와중에 증권사들이 목표주가를 줄줄이 상향한 곳들이 있어 이목이 쏠린다.◆ JYP엔터 주가 두달새 32% 상승21일 금융정보업체 에프앤가이드에 따르면 이달 1일부터 19일까지 발간된 증권사 보고서 가운데 목표주가를 상향한 보고서는 206개로 나타났다. 이 중에서도 증권사들이 목표가를 가장 많이 상향한 회사는 JYP엔터테인먼트(9건)였다.이어 에코프로비엠·롯데쇼핑(8건)과 한국타이어앤테크놀로지(7건), F&F·셀트리온(6건) 순으로 목표가를 올려 잡았다. 이들 종목 모두 2분기 시장의 예상 대비 양호한 실적을 기록한데다 하반기 실적 개선세가 뚜렷하단 점이 공통으로 꼽혔다.먼저 JYP엔터테인먼트는 트와이스 나연의 솔로 앨범 뿐인 실적이었음에도 분기 사상 최대 이익을 기록하며 이익 체력을 증명했단 분석이다. JYP엔터테인먼트의 올해 2분기 매출액은 전년동기대비 67% 증가한 678억원, 영업이익은 전년보다 153% 늘어난 243억원을 기록했다. 영업이익은 컨센서스(182억원)을 훌쩍 뛰어넘었다.JYP엔터는 3분기도 호실적을 이어갈 전망이다. 마의 7년차를 넘어선 트와이스의 신규 앨범 발매와 더불어 일본 현지 그룹인 니쥬의 첫 일본 아레나 투어, 스트레이키즈의 글로벌 투어가 계속되고 있어서다. 글로벌 인지도 확산과 팬덤 확장이 뚜렷하다고 업계는 보고 있다.지인해 신한금융투자 연구원은 \"상반기 가장 선방한 엔터주인 JYP엔터테인먼트는 매크로 변수로 대표 성장주인 엔터주가 크게 훼손되는 상황에서도 굳건했다\"며 \"이미 기존 엔터3사 중 가장 좋은 밸류에이션을 향유하고 있기 때문에 향후 실적 상향 조정을 통해 밸류에이션 상단을 시도하는 일만 남았다\"고 밝혔다.실제 최근 JYP엔터테인먼트 주가도 우상향 중이다. JYP엔터테인먼트는 지난 19일 장중 3% 가까이 오르며 6만2700원을 기록했는데, 이는 지난 6월 말 대비 약 32% 오른 수치다. JYP엔터테인먼트는 지난 6월 23일 장중 4만7400원까지 밀리기도 했다.◆ \"한국타이어 2분기 실적 생각보다 양호했다\" \n\n\n\n에코프로비엠 포항사업장. [사진 출처 = 연합 뉴스]  그 다음으로 가장 많이 목표가를 올려 잡은 곳은 에코프로비엠과 롯데쇼핑(8건)으로 나타났다. 먼저 에코프로비엠은 3분기 역대 최고실적을 경신할 것이란 전망에 힘이 실리고 있다. 니켈 등 주요 원자재 가격 상승분의 판가 반영으로 평균판매단가(ASP)가 증가할 것으로 보이고, 양극재 출하량 역시 늘어날 것이란 이유에서다.올해 실적 전망치도 올라가고 있다. 에프앤가이드가 집계한 컨센서스를 보면 18일 기준 에코프로비엠의 올해 영업이익은 3652억원으로 나타났다. 이는 1개월 전보다 966억원 늘어난 수치다.이창민 KB증권 연구원은 \"강한 수요가 이어지고 있는 NCA/NCM 양극재 출하 확대 흐름이 지속되는 가운데 신규 라인 가동 스케줄을 전반적으로 앞당기고 있어 시장 기대치를 상회하는 성장세가 예상된다\"며 \"특히 미국 정부의 인플레이션 감축법 (IRA) 발의와 중국 CATL의 미주 투자 포기 등으로 미국 현지 생산이 가능한 배터리 밸류체인의 중장기 수혜가 전망되고 있다\"고 말했다.롯데쇼핑은 위드 코로나에 힘입어 2분기를 시작으로 3분기에도 실적 턴어라운드가 지속될 전망이다. 주력 사업인 백화점 부문의 실적 개선과 그동안 큰 폭의 영업손실을 기록해왔던 시네마(컬처웍스)의 흑자전환이 주효했다. 하반기에도 견조한 실적 모멘텀 회복을 통한 주가 재평가가 가능할 것으로 보인다는 분석이 나온다.이어 한국타이어앤테크놀로지의 목표가를 상향하는 보고서도 7건 나왔다. 한국타이어앤테크놀로지의 경우 2분기 실적은 전년 동기대비 부진했지만, 지나친 우려가 반영됐던 시장 기대치보다는 좋았단 평가가 나온다. 하반기 주요 비용들의 안정화와 함께 판가 인상 효과 지속, 신차용타이어 수요 회복 등으로 인한 실적 개선에 기대감이 모인다."
    },
    {
        "title": "\"안도 랠리 끝?\" 1.6兆 판 기관…외국인은 3주 연속 '순매수'",
        "date": "2022.08.21. 오전 8:20",
        "content": "원·달러 환율이 전 거래일(1320.7원)보다 5.3원 오른 1326.0원에 출발한 19일 서울 중구 하나은행 딜링룸 모습. 이날 코스피는 전 거래일보다 2.67포인트(0.11%) 오른 2510.72에 개장했다./김현민 기자 kimhyun81@외국인 투자자들이 이달들어 3주 연속 국내 주식을 순매수하고 있다. 외국인은 지난달 올들어 첫 순매수 전환한데 이어 매수세가 계속되고 있다.21일 한국거래소에 따르면 외국인은 지난 16일부터 19일까지 6842억원 상당의 국내 주식을 사들였다. 코스피 시장에선 7389억원을 순매수했고, 코스닥에선 546억원 어치 순매도했다.이 기간 외국인이 가장 많이 사들인 종목은 삼성전자로 2994억원 어치 순매수했다. 이어 카카오뱅크(2018억원)와 SK하이닉스(1237억원), 현대차(1001억원), 엘앤에프(991억원) 등이었다.반면카카오는 767억원 어치 순매도하며 가장 많이 팔았다. 이어 기아(-734억원)와 NAVER(-694억원), SK텔레콤(-599억원),하나금융지주(-338억원) 등의 순으로 순매도했다.코스피 지수는 같은기간 2500선이 무너져 지난 19일 2492.69까지 밀렸다. 유럽의 폭염과 가뭄으로 인해 천연가스 가격이 급등하며 에너지 가격 상승에 따른 경기침체 우려가 다시 불거진 탓이다. 기관은 지난주 1조6000억원이 넘는 국내 주식을 순매도, 지수 하락을 견인했다.신승진 삼성증권 연구원은 \"원달러 환율이 지난 7월 고점을 테스트하고 있지만, 외국인 투자자들의 매도세는 확연히 줄었다\"며 \"당분간 시장은 지수보다 철저한 종목 장세로 흐를 가능성이 높아는 점을 염두에 두며 대응하면 좋겠다\"고 조언했다."
    },
    {
        "title": "코스피 반등 일단락된 듯…숨 고르기 속 개별종목 장세 [주간전망]",
        "date": "2022.08.21. 오전 8:02",
        "content": "실적 등 재료 소멸…숨 고르기 장세 펼 듯기계·운수장비…美 인플레 감축법 수혜업종 부각코스피 밴드 2450~2550선\n\n\n\n사진=임대철 한경디지털랩 기자이번 주(8월 22일~8월 26일) 국내 증시는 큰 급등락 없이 숨 고르기를 거듭할 것으로 보인다. 전문가들이 제시하는 고점은 높아봐야 2550선 수준이다. 미국 8월 소비자물가지수(CPI) 발표 이후로 물가에 대한 방향성이 불분명한 데다 코스피 3분기 이익이 줄어들 것으로 전망되는 만큼, 최근의 반등은 일단락됐다는 평이 지배적이다.21일 한국거래소에 따르면 지난주 코스피지수는 전주보다 35.25포인트(1.39%) 빠진 2492.69에 장을 끝냈다. 2500선을 회복한 지난 11일 이후 5거래일 만에 다시 그 밑으로 내려간 것이다. 7월 들어 반등 랠리를 이어오던 지수는 지난 17일부터 사흘 연속 하락하며 속도 조절 양상을 보였다. 수급을 살펴보면 지난 4거래일 동안 개인 4거래일 동안 외국인과 개인이 각각 7389억원, 5057억원 순매수한 반면 기관 홀로 1조2853억원 팔아치웠다.코스닥지수도 내렸다. 지수는 직전 거래일인 지난 19일 전주 대비 17.46포인트(2.1%) 밀린 814.17에 거래를 마쳤다. 전주 기관과 외국인이 각각 3183억원, 546억원 순매도했고 개인 홀로 4421억원 사들였다. 이번 주 증시는 숨 고르기 장세를 보일 전망이다. 미 8월 CPI 발표 이후로 물가 방향성이 잡히지 않고 있고 9월 연방공개시장위원회(FOMC)에 대한 불확실성도 남아있다는 게 증권가 시각이다.이는 곧 지난달 들어 시작된 반등세가 끝났을 가능성이 높다는 의미이기도 하다. 박승영 한화투자증권 연구원은 \"코스피 반등이 마무리돼 가고 있다. 지난달 이후 반등의 성격은 보수적이었다고 본다\"고 했다. 아울러 박 연구원은 코스피 반등세가 끊어졌다는 근거로 △코스피 3분기 이익의 역성장 전망 △미 가솔린 가격이 이달 10일 4달러를 밑돈 뒤 하락 속도가 느려진 것 △중국 경기의 반등이 부동산 침체로 인해 기대에 못 미친 점 등을 들었다.다만 수급 면에서 주목할 점이 있다. 외국인 투자자들의 순매수세가 부각된다는 점이다. 외국인은 지난달 2조3000억원, 8월 현재 2조원가량의 순매수를 보이며 2개월 연속 순매수 기조를 보이고 있다. 금융투자 업계는 이 같은 외국인 매수세를 두고 패시브보다 알파 요인을 찾는 액티브 성향이 부각되고 있다고 분석했다. 서정훈 삼성증권 연구원은 \"실적과 멀티플이 당분간 정체기에 접어들 소지가 다분하다. 지수도 탄력적인 반등을 이어가기보다는 숨 고르기를 통해 상승 동력을 더 비축해야 할 것\"이라며 \"이런 과정에서 자연스럽게 개별종목 장세가 펼쳐질 전망\"이라고 말했다.특히 미국의 물가상승(인플레이션) 감축법에 따른 수혜주가 부각된다. 글로벌 주식시장 반등의 연료였던 인플레이션 감축법은 세수 마련을 위해 최저한세율을 15%로 올리고 자사주 매입에 1% 세금을 부과하는 것 등을 골자로 한다.삼성증권은 기계, 운수장비, 의료정밀, 비철금속 등을 이 법안의 수혜업종으로 꼽았다. 이 증권사는 \"실제 8월 이후 업종별 외국인 유입강도를 살펴보면 관련 업종으로 매수세가 몰렸다\"며 \"해당 법안이 최종 서명됐고 대중의 관심과 지지가 높다는 점을 감안하면 수혜주 탐색은 이어질 전망이다. 해당 종목들이 차익실현 과정에서 조정이 보인다면 오히려 매수 기회로 활용해 볼 수 있다\"고 했다.다만 일각에선 법안을 향한 우려도 제기된다. 한화투자증권은 \"인플레이션 감축법은 성장성이 떨어지고 있는 빅테크 기업들의 주주환원 기대까지 약화시킬 수 있다\"며 \"주식시장 전반에 긍정적인 요인은 아니라고 판단한다\"고 말했다.증권가는 최근 반등의 성격이 보수적이었던 만큼 이번 주도 투자에 조심스럽게 접근해야 한다고 봤다. NH투자증권과 삼성증권 모두 이번 주 코스피지수 밴드로 2450~2550선을 제시했다. 오는 26일 오후 11시께 열릴 잭슨홀 미팅과 관련해선, 제롬 파월 의장이 긴축과 관련해 유의미한 정보를 언급하지 않을 것이라는 전망이 짙다."
    },
    {
        "title": "[증시 풍향계] 반등세 '숨 고르기'…금통위·잭슨홀 회의 주목",
        "date": "2022.08.21. 오전 8:01",
        "content": "긴축 경계·원/달러 환율 급등…코스피 2,500 안착 테스트 예상\n\n\n\n지난 19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.[연합뉴스 자료사진]    (서울=연합뉴스) 김아람 기자 = 지난주(16∼19일) 주요국 증시가 단기 반등에 따른 차익 실현 매물로 숨 고르기에 들어가면서 코스피도 소폭 하락했다.    21일 한국거래소와 금융투자업계에 따르면 코스피는 지난 19일 2,492.69로 일주일 전인 지난 12일 2,527.94보다 1.39% 내렸다.    코스피는 장중 2,270선까지 내려간 7월 초를 기점으로 반등세를 이어가 8월 들어 2,500선 탈환에 성공했다.    하지만 긴축에 대한 경계가 재차 부각되고, 원/달러 환율이 연고점을 돌파해 1,330원 턱밑까지 오르며 수급 부담이 커진 가운데 다시 2,500선 아래로 내려갔다.    지난주 공개된 7월 연방공개시장위원회(FOMC) 의사록을 통해서는 미국 연방준비제도(Fed·연준)의 긴축 의지가 재확인됐다.    연준 위원들은 인플레이션이 잡힐 때까지 경제 성장세를 꺾을 정도로 기준금리를 올려야 한다고 강조했다.    반면 언젠가 금리 인상 속도가 느려질 것이라는 비둘기적(통화완화 선호) 언급도 나와 긴축 속도 조절에 대한 기대도 이어졌다.    이제 시장은 오는 25일의 한국은행 금융통화위원회(금통위)와 25∼27일(현지시간) 열리는 잭슨홀 회의에 주목하고 있다.    한은 금통위는 지난 7월 기준금리를 1.75%에서 2.25%로 50bp(1bp=0.01%포인트) 올렸다. 이달에는 25bp 인상 관측에 무게가 실린다.    이창용 한은 총재는 물가 흐름이 전망 경로를 크게 벗어나지 않으면 기준금리를 당분간 25bp씩 점진적으로 올리는 방안이 바람직하다고 7월 금통위 회의 이후 밝힌 바 있다.    한은이 기준금리를 추가로 얼마나 더 올릴지, 수정 경제전망에서 올해 성장률 전망치를 어느 정도 하향 조정할지 등도 관전 포인트다.\n\n\n\n8월에는 FOMC 회의가 열리지 않아 잭슨홀 회의가 시장의 주목을 받는다.     잭슨홀 회의는 매년 8월 미국 캔자스시티 연방준비은행이 와이오밍주 잭슨홀에서 여는 심포지엄으로, 연준의 통화정책 기조를 확인할 수 있는 장이기도 하다.    연준 인사들이 잭슨홀 회의에서 어떤 발언을 쏟아낼지 이목이 쏠린다.    국내 증시는 이번 주에 한국과 미국의 통화정책 방향과 원/달러 환율 추이 등을 지켜보며 코스피 2,500선 재탈환 시도에 나설 것으로 보인다.    김용구 삼성증권 연구원은 \"이번 주에는 코스피 2,500선 안착을 테스트하는 중립 수준의 주가 흐름 전개를 예상한다\"며 \"시장의 초점은 잭슨홀 회의와 미국의 7월 개인소비지출(PCE) 등 대외 거시변수가 될 전망\"이라고 내다봤다.    조병현 다올투자증권 연구원은 \"증시 반등 배경 중 하나였던 인플레이션과 연준 정책에 대한 불안감 진정이라는 소재를 직접 자극할 물가 지표 발표나 FOMC는 없어도 잭슨홀 회의에 주목할 필요가 있다\"고 설명했다.    이어 \"최근 연준 위원들 발언에서 확인할 수 있듯이 연준은 인플레이션 낙관론에 경계심을 표명하고 있다\"며 \"이 같은 맥락에서 잭슨홀 회의에서 연준의 매파적 기조가 다시 강조되면 증시 가격 부담을 자극할 수도 있다\"고 덧붙였다.    이번 주 국내외 주요 경제지표 발표와 이벤트 일정(한국시간 기준)은 아래와 같다.▲ 22일(월) = 한국 8월 1∼20일 수출·수입    ▲ 23일(화) = 미국·유럽 8월 S&P 제조업·서비스업 PMI, 미국 7월 신규주택매매    ▲ 24일(수) = 닐 카시카리 미니애폴리스 연방준비은행 총재 연설    ▲ 25일(목) = 한은 8월 금통위, 한국 7월 생산자물가지수    ▲ 26일(금) = 미국 잭슨홀 회의, 미국 7월 개인소비지출, 미국 8월 미시간대 소비자신뢰지수    rice@yna.co.kr"
    },
    {
        "title": "수요예측 흥행 참패 쏘카 22일 상장…주가 전망도 '안갯속'",
        "date": "2022.08.21. 오전 7:06",
        "content": "기관 의무보유 확약 거의 없어…우리사주도 외면\n\n\n\n쏘카[쏘카 제공]    (서울=연합뉴스) 채새롬 기자 = 기업공개(IPO) 수요예측과 일반청약에서 흥행에 참패한 쏘카가 유가증권시장에 상장한다.     1조원대 몸값을 포기하며 상장을 강행했지만, 상장 후 주가 전망에 대해서도 우려가 적지 않다.     21일 한국거래소에 따르면 쏘카는 이달 22일 유가증권시장에서 거래를 시작한다.     쏘카 공모가는 2만8천원이다.     앞서 쏘카는 공모가 고평가 논란으로 기관 수요예측 경쟁률이 56.07대 1에 그치는 부진한 성과를 냈다. 이 때문에 공모가를 당초 희망 범위(3만4천∼4만5천원) 하단 미만인 2만8천원에서 결정했고, 공모 물량도 기존 455만주에서 364만주로 20% 줄였다.    이에 따른 공모가 기준 시가총액은 9천666억원으로 1조원을 밑돌게 됐다.    그러나 낮춘 가격에도 쏘카의 상장 후 주가 전망은 낙관적이지 않다.    우선 수요예측 과정에서 의무보유를 약속한 기관이 거의 없다시피 해 상장 후 대규모 물량 출회가 있을 수 있다.    기관 투자자는 364만주 중 244만3천700주(67.1%)를 배정받았는데, 이중 의무보유 미확약 물량이 225만6천700주로 92.35%에 달했다.    나머지 의무보유를 확약한 18만7천주(7.65%)도 확약 기간이 15일에 지나지 않는다. 1개월 이상 의무보유를 확약한 기관은 아예 없었다.    신규 공모물량 중 우리사주(28만6천300주·7.9%)를 제외한 기관 투자자·일반 투자자 배정 물량 300만주 이상이 상장 직후 모두 풀리는 셈이다.    우리사주 청약률은 39%에 그쳤고, 일반청약 경쟁률도 14.4대 1에 불과했다.    글로벌 증시 변동성에 따라 투자심리가 위축된 가운데 적자 기업에 대한 싸늘한 반응도 넘어야 할 산이다.     쏘카는 올해 2분기에는 영업이익 14억원을 내며 적자에서 벗어났으나, 작년 연간으로는 210억원의 영업손실을 기록했다.    이경은 KB증권 연구원은 \"쏘카는 국내 1위 카셰어링 플랫폼 업체로 국내 시장점유율이 79.6%에 달하는 과점기업\"이라면서 \"모빌리티 플랫폼 시장 내 경쟁이 심화할 경우 시장 점유율 감소와 이에 따른 수익성 하락 리스크가 있다\"고 지적했다.    김평모 DB투자증권 연구원은 글로벌 비교기업 그룹의 주가가 부진하고 해외 여행 재개에 따라 성장이 둔화할 수 있다는 점, 로보택시 도입 시 라이드 헤일링 및 자율주행 기업들과 경쟁에 직면한다는 점 등을 단기 및 중장기 리스크로 꼽았다.    라이드 헤일링은 카셰어링처럼 앱을 통해 공유 차량을 이용하는 것은 동일하지만 카카오택시처럼 운전자가 포함된 차량을 사용하는 것을 의미한다.    일각에서는 쏘카의 주가 상승 여력에 주목하기도 한다.    한승한 SK증권 연구원은 \"쏘카는 국내외 모빌리티 플랫폼 중 올해 연간 영업이익 흑자전환이 가시화된 유일한 기업\"이라며 \"하반기 카셰어링 부문 매출 성장에 따른 수익성과 데이터 활용을 통한 비용개선이 확인되면 향후 주가 상승 여력이 충분할 것\"이라고 말했다.    쏘카는 이달 초 IPO 기자간담회에서 올해 흑자 전환이 가능하며, 앞으로 큰 폭의 영업이익 개선이 가능하다고 강조했다.     srchae@yna.co.kr"
    },
    {
        "title": "증시 회복세에도 코스피 4개 종목 중 1개꼴 주가 하락",
        "date": "2022.08.21. 오전 7:01",
        "content": "코스닥 5개 중 1개 내려…\"하락 종목 늘어날 수도\"\"추세적 상승, 시기상조\"…\"하반기 실적 부진 예상\"\n\n\n\n코스피 하락 마감지난 19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시된 모습. [연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 최근 국내 증시가 반등하며 회복세를 보이고 있지만 유가증권시장 상장종목 4개 중 1개 가까이 주가가 하락한 것으로 나타났다.    코스닥 시장에서는 상장종목 5개 중 1개 종목의 주가가 내려갔다.    국내 증시가 단기 반등 국면에서 벗어나고 하반기 기업 실적이 부진할 경우 하락 종목의 비중은 늘어날 수 있다.    21일 한국거래소에 따르면 지난 19일 기준 유가증권시장 상장종목 937개 가운데 지난달 6일보다 주가가 내려간 종목은 221개(23.59%)였다.    지난달 6일은 코스피가 2,292.01로 종가 기준 연저점을 찍은 날로, 코스피는 이후 회복세를 보여 이달 19일 2,492.69로 마감하며 8.76% 올랐다.    같은 기간 코스닥 시장에서는 1천565개 종목 중 308개(19.68%)의 주가가 하락했다.    유가증권시장에서 주가가 가장 많이 내려간 종목은 일진전기로, 7천560원에서 5천710원으로 24.47% 하락했다.    이어 KC그린홀딩스(-23.03%), 신송홀딩스(-20.91%), 국보(-17.39%), 계양전기우(-16.64%), 노루홀딩스우(16.63%) 등의 순이었다.    코스닥시장에서는 테라셈의 주가가 1천440원에서 120원으로 91.67% 떨어져 하락 폭이 가장 컸다.     테라셈은 지난 19일 상장폐지에 따른 정리매매를 시작해 가격 제한 폭 없이 주가가 내려갔다.     테라셈은 사업보고서, 반기·분기 보고서를 법정 기한 내 제출하지 않아 이달 30일 상장 폐지된다.    공구우먼(-72.08%)은 지난달 말 실시한 무상증자 권리락 효과가 사라지면서 주가가 급락했다. SBW생명과학(-43.58%), 알파홀딩스(-40.05%) 등도 40% 넘게 떨어졌다.    반면 유가증권시장에서 주가가 가장 많이 오른 종목은 무상증자 가능성이 거론되는 대동전자로, 6천270원에서 1만8천750원으로 치솟으며 무려 199.04%의 상승률을 기록했다.    금양(112.77%)의 주가도 2배 이상으로 뛰었고, 성안(90.74%), 현대에너지솔루션(69.20%), 센트랄모텍(53.72%), 한화에어로스페이스(53.48%) 등도 올랐다.    코스닥시장에서는 에스티큐브가 6천200원에서 2만1천750원으로 250.81% 올라 상승률 1위를 차지했다.     이어 박셀바이오(142.35%), 한창바이오텍(118.77%), 코닉오토메이션(95.85%), 지투파워(95.01%) 등의 순이었다.    최근 국내 증시가 일부 회복세를 보였지만 단기 반등에 그칠 수 있다는 전망이 우세한 만큼 향후 주가 하락 종목이 더 늘어날 가능성이 크다.    글로벌 긴축 기조가 유지되고 있고 경기 침체 우려까지 꺼지지 않고 있어 주가는 언제든 다시 조정 국면에 돌입할 수 있다.    또 환율이 고공행진을 지속하고 있다는 점에서 외국인 수급에 민감한 국내 증시는 더욱 불안한 상황이다.    실제로 지난 19일 코스피는 긴축에 대한 경계감과 강달러 환경의 영향으로 2,492.69에 장을 마치며 엿새 만에 2,500선 아래로 내려갔다.    같은 날 원/달러 환율은 장중 1,328.8원까지 오르며 연고점을 새로 썼다.\n\n\n\n코스피 하락 (PG)[제작 조혜인]    허진욱 삼성증권 연구원은 \"글로벌 주식 시장의 반등 국면이 2개월째 지속하면서 시장에서는 추가 상승 여부에 대한 논쟁이 뜨겁다\"며 \"아직 추세적 상승 국면으로의 전환은 시기상조라는 시각이 주류를 이루고, 전반적인 매크로 환경을 고려하면 이런 시각에 대체로 동의한다\"고 설명했다.    하반기 국내 기업들의 실적이 상반기와 비교해 부진할 것이라는 관측도 나온다.    변준호 IBK투자증권 연구원은 \"실적을 둘러싼 상반기의 우호적 환경이 약화하고 있어 3분기와 4분기 실적은 불확실성이 크다\"며 \"2분기 미국 연방준비제도(Fed·연준)의 고강도 긴축의 부정적 영향이 3분기부터 작동할 것\"이라고 내다봤다.    이어 \"하반기로 갈수록 실적이 예상치를 밑도는 경향을 보이고 4분기는 2010년 이후 예상치를 상회한 경우가 없다\"며 \"3분기 실적이 예상치를 상회할 확률은 25%에 불과하다\"고 분석했다.    그러면서 \"2분기 어닝 시즌(실적 발표 시기) 종료에 따라 호실적의 긍정적 효과는 일단락됐고, 잠시 약세를 보이던 달러가 재차 강세를 보여 주식 시장의 조정 압력이 다시 높아질 것으로 예상한다\"고 덧붙였다.    ydhong@yna.co.kr"
    },
    {
        "title": "2분기 실적시즌 끝나자 상장사 10곳 중 7곳 목표가 '우수수'",
        "date": "2022.08.21. 오전 6:55",
        "content": "상장사 하반기 순이익 작년 동기 대비 11% 감소 전망\n\n\n\n실적시즌 이후 상장사 10곳 7곳 목표가↓[연합뉴스 자료사진](서울=연합뉴스) 이미령 기자 = 2분기 기업 실적 발표가 마무리된 가운데 이번 실적 시즌 동안 국내 주요 상장사 10곳 중 7곳의 평균 목표주가가 하향 조정된 것으로 나타났다.    21일 금융정보업체 에프앤가이드에 따르면 지난 19일 기준 증권사 3곳 이상이 목표주가를 제시한 상장사 282곳 중 6월 말 대비 목표가가 낮아진 곳은 203곳으로 전체의 72%를 차지했다.    이 기간 목표주가가 상향 조정된 곳은 68곳(24.1%)에 불과했고, 나머지 11곳(3.9%)은 목표가가 그대로였다.    목표주가가 가장 많이 하향 조정된 곳은 전지박, 올레드(OLED) 소재 등을 개발하는 솔루스첨단소재로 평균 목표주가가 9만7천429원에서 6만1천167원으로 37.2% 낮아졌다.    전지박 출하량 둔화와 전력비 상승으로 인해 2분기 시장의 흑자전환 기대와 달리 적자 폭이 확대되면서 증권사들이 줄줄이 목표가를 낮춰잡았다.    케이카는 중고차 시장 경쟁 심화와 수익성 악화로 목표가가 36.1% 낮아졌다.     의류 OEM(주문자상표부착생산) 업체 한세실업은 2분기 '깜짝 실적'에도 실적 피크아웃(정점 통과) 우려에 목표가가 29.8% 하향 조정됐다.    카카오페이(-29.8%)와 카카오뱅크(-24.8%)도 성장성 둔화 우려 등에 목표주가가 큰 폭으로 하향 조정됐다.    삼성전자는 반도체 업황 우려에 상반기에 이미 시장의 기대치가 낮아져 왔음에도 이 기간 8만4천833원에서 8만525원으로 목표가가 5.1% 더 낮아졌다.    업종별로 보면 증시 부진 탓에 증권(-10%) 업종의 목표가 하향 조정 폭이 컸고, 수요 둔화 우려에 디스플레이 부품(-12.6%), 휴대전화 및 관련 장비(-10.1%), 반도체 장비(-7.6%) 업종에 대한 눈높이도 대폭 낮아졌다.    반면 덴티움(29.7%)은 2분기 호실적 발표에, 한화솔루션(21.8%)은 태양광 시장 성장 기대에 목표주가가 크게 상향 조정됐다.    HSD엔진(20.3%), 셀트리온헬스케어(20.2%), 셀트리온(19.6%), 한화에어로스페이스(15.3%) 등의 목표주가도 높아졌다.\n\n\n\n하반기 실적 먹구름(CG)[연합뉴스TV 제공]주요 상장사들이 예상보다 좋은 상반기 실적을 냈음에도 하반기부터는 대내외 악재로 수익성 악화가 본격화할 것이란 어두운 전망이 반영된 것으로 풀이된다.    한국거래소가 최근 발표한 유가증권시장 12월 결산법인 상장기업 603개사(금융업 등 제외)의 올해 상반기 연결 매출액은 약 1천361조9천억원으로 작년 상반기 대비 25.09% 늘었다.    영업이익은 107조3천억원으로 16.68%, 순이익은 85조8천억원으로 0.67% 각각 증가했다. 매출액, 영업이익, 순이익 모두 상반기 기준 역대 최대 기록이다.    그러나 물가 상승 및 금리 인상으로 인한 비용 증가와 수요 둔화가 본격화하면서 하반기 실적은 역성장할 수 있다는 우려가 커지고 있다.    에프앤가이드에 따르면 증권사 3곳 이상이 실적 전망을 제시한 국내 상장사 173곳의 올해 하반기 영업이익 전망치는 91조6천135억원으로 집계됐다. 작년 하반기(95조3천170억원)와 비교하면 3.89% 줄어든 수치다.    이들 기업의 올해 하반기 순이익 전망치는 67조6천315억원으로 작년 하반기(76조2천266억원)보다 11.27% 감소할 것으로 예상됐다.    염동찬 한국투자증권 연구원은 \"긍정적인 2분기 실적에도 하반기 실적 하향 조정으로 올해 실적 추정치는 낮아지고 있다\"며 \"올해 실적 추정치는 1분기 어닝시즌(실적 발표 기간) 마지막 주에 가장 높았고 이후 하향 조정이 이뤄져 현재는 올해 들어 가장 낮은 수준까지 하락했다\"고 말했다.     그러면서 \"(2분기) 어닝시즌 종료와 함께 실적 추정치의 하향 조정은 둔화하겠지만, 3분기와 4분기 어닝 시즌에 하향 조정이 다시 시작될 가능성이 높다\"며 \"작년 대비 올해 실적의 역성장 가능성도 고려해야 하는 시점\"이라고 덧붙였다.    already@yna.co.kr"
    },
    {
        "title": "돌아온 '밈 주식'…서학개미 이달 BBBY·AMC 3천억원 거래",
        "date": "2022.08.21. 오전 6:42",
        "content": "주가는 폭등 후 폭락…500% 가까이 뛴 BBBY, 하루 만에 41% 떨어져\n\n\n\n베드 배스 앤드 비욘드(BBBY)[AP=연합뉴스]    (서울=연합뉴스) 김아람 기자 = 최근 주가가 요동치며 미국 증시를 뒤흔든 '밈 주식' 베드 배스 앤드 비욘드(BBBY)와 AMC를 국내 투자자들도 활발하게 거래했다.    21일 한국예탁결제원 증권정보포털에 따르면 이달 1일부터 19일까지 국내 투자자들의 AMC 매수 결제액은 8천116만달러, 매도 결제액은 7천183만달러로 집계됐다.    매수와 매도를 합친 거래액은 총 1억5천299만달러(약 2천29억원) 규모다.    같은 기간 BBBY는 매수(4천212만달러)와 매도(3천586만달러) 결제액을 합쳐 7천798만달러(1천34억원)어치를 거래했다.    BBBY는 침구, 주방용품, 인테리어 소품 등 생활용품 업체이고 AMC는 영화관 체인 업체다.    AMC와 BBBY 거래 금액을 합산하면 총 2억3천97만달러(약 3천62억원) 규모다.    매수 금액에서 매도 금액을 뺀 순매수 금액은 AMC가 933만달러(약 124억원), BBBY가 625만달러(약 77억원)다.    8월 들어 상장지수펀드(ETF)·상장지수증권(ETN)을 제외한 개별 종목 가운데 AMC보다 순매수 금액이 큰 해외 주식은 인텔(2천471만달러·약 328억원) 뿐이다.    또 이 기간 애플(-1억2천730만달러), 테슬라(-1억1천906만달러), 엔비디아(-1천329만달러) 등 서학개미의 기존 인기 투자 종목은 매도 우위를 보여 대조적인 흐름을 보였다.    밈 주식은 온라인 입소문을 타고 개인 투자자 매수세가 몰리는 주식이다. 작년 초 공매도 척결을 내세운 게임스톱 사태로 주목받기 시작해 최근 미국 증시에서 다시 열풍이 불었다.    한국 개미들은 게임스톱 사태 때도 게임스톱을 비롯한 밈 주식을 대거 사들이며 미국 개미들의 '공매도 전쟁'에 참전한 바 있다.\n\n\n\n미국 워싱턴DC에 있는 AMC 영화관[EPA=연합뉴스]    그런데 최근 밈 주식 주가가 폭등한 후 가파르게 낙폭을 키워 고점에서 매수한 많은 투자자의 손실이 불가피한 상황이다.    BBBY 주가는 7월 말 5.03달러에서 지난 17일 장중에 30.00달러까지 뛰어올랐다. 이 기간 상승률만 496.42%에 이른다.    게임스톱 회장인 행동주의 투자자 라이언 코언이 BBBY 주가 상승에 베팅하는 콜옵션을 대거 사들였다는 소식이 폭등 재료였다.    이달 5일과 8일에는 각각 32.68%, 39.83% 급등하며 2거래일 연속 일일 주가 상승률이 30%대에 달했다.    하지만 코언이 보유한 BBBY 지분 11.8% 전량을 매각했다는 소식에 주가는 빠르게 폭락했다. 지난 18일 19.63% 떨어진 데 이어 19일에는 40.54% 급락 마감했다.    19일 종가는 11.03달러로 불과 이틀 전 장중 고점 30달러의 3분의 1 수준이다.    공매도 비중이 큰 AMC는 게임스톱 사태 때부터 '밈 주식'으로 함께 묶이며 주가가 들썩였다.    이번 급등장은 지난 4일 AMC 회사 측이 'APE'라는 종목명으로 우선주를 발행해 모든 보통주 주주에게 배당하겠다고 발표하면서 속도가 붙었다.     유인원 또는 원숭이를 뜻하는 'ape'는 미국 밈 주식 투자자들이 자신들을 부르는 별칭으로, 한국의 '개미'와 비슷한 개념이다.    AMC 주가는 7월 말 14.56달러에서 지난 8일 장중에 27.50달러까지 치솟았으나, 이후 내리막길을 걸어 19일 종가 기준 18.02달러로 밀린 상태다.    rice@yna.co.kr"
    },
    {
        "title": "3조원 굴리는 이 남자 \"'태조이방원' 말고 이런 주식 사라\" [앤츠랩]",
        "date": "2022.08.21. 오전 5:00",
        "content": "2003년부터 올해까지 누적 수익률 1025.4%(연평균 복리 수익률 14%).      같은 기간 코스피 상승률(258.5%)을 압도적으로 뛰어넘은 이 펀드의 정체는 뭘까요. 가치투자 명가로 알려진 VIP자산운용의 대표 펀드인 VIP사모주식형펀드1호입니다. 이곳은 현재 노르웨이 국부펀드 등 3조4000억원에 달하는 자산을 굴리고 있습니다. 3억원 이상의 자산가만 투자할 수 있는 사모펀드라 ‘그림의 떡’이라고요? 앤짱이 여러분에게도 곧 문이 열립니다. VIP자산운용에서 연내 누구나 가입할 수 있는 공모펀드 1호를 낼 예정이거든요.        이곳을 공동 창업한 최준철 VIP자산운용 대표는 비유의 달인(자칭 일타강사)인데요, 좋은 주식 고르는 법에 대해 “인물도 좋으면서 성격도 좋은 교집합을 찾는 것”이라고 말했습니다. 좋으면서 저평가된 주식을 찾으라는 의미인데요, 어디 그런 참한(?) 주식 있는지 함께 알아가 보시죠.        \n\n\n\n최준철 VIP자산운용 대표가 본사 사무실 벽면을 장식한 가치투자의 대가인 벤자민 그레이엄(왼쪽)과 워런 버핏 사진 사이에서 활짝 웃고있다. 우상조 기자        \n\n\n\n    -현재의 장세를 어떻게 보시는지요?    \"우라가미 구니오(浦上邦雄)의 순환론 중 역(逆)금융장세에 해당한다고 봅니다. 역실적장세로 보는 분들도 있는데 지금 기업들의 실적이 나쁘지 않거든요. 경기가 안 좋아서 돈을 푸는 2020년의 장세가 금융장세, 지난해 상반기처럼 경기가 살아나면서 실적 좋은 회사가 나타나는 장세가 실적장세입니다. 반대로 전체적으로 경기가 과열돼 돈을 거둬들이는 시기가 역금융장세입니다. 이런 장세에선 꿈만 가지고 올라가는 고평가 주식은 버티질 못해요. ‘비싼놈, 꿈만 있는 놈, 돈 못버는 놈’ 이런 주식은 무조건 피해야 합니다. 역금융장세에선 돈의 가치가 높아지기 때문에 실제로 돈을 잘 버는 기업을 깐깐하게 골라야 합니다.\"-요즘같이 대외환경이 불안정할 때는 아예 주식에 투자하지 않는 것도 방법 아닌가요?      \"주식을 ‘기업을 소유한다’는 개념으로 보지 않기 때문에 생기는 오류라고 생각합니다. 여의도 맛집인 진주집의 2대 주주라고 가정해 봅시다. 여전히 사람들이 줄을 서서 먹고 있는데, 미국과 중국이 싸운다고 해서 지분을 팔까요? 그건 어리석은 선택이죠. 만약 인플레이션이 온다 해도 강한 소비자 충성도를 가지고 있으면 콩국수 가격을 올려버리면 됩니다. 진주집(기업)은 리스크를 뚫고 가면서 상황에 맞게 이익을 유지할 수 있는 힘이 있는 곳입니다. 사업의 본질, 사업의 힘, 외부 변수와의 관련성 등을 잘 알고 있다면 휘둘리지 않고 하락장에서도 잘 버틸 수 있게 됩니다.\"    -투자를 잘하는 시기와 못하는 시기가 따로 있는지요?      \"저희는 상상력의 시대에는 약하고 분석력의 시대에 강합니다. 분석력의 시대였던 2012년부터 2014년까지 전성기였고, 상상력의 시대였던 2015년부터 2020년까진 아주 고생을 했죠. 상상력의 시대는 고성장 주식의 수익률이 높을 수밖에 없어요. 저희는 주가가 고평가됐다고 생각하면 아예 손을 대지 않거든요? 그러다 보니 5년 동안 시장 수익률을 조금 아웃퍼폼하는 수준의 고루한 성적을 냈죠. 하지만 지난해부터 사람들이 꿈에서 깨어나고, 지난 5년간 움츠렸던 주식은 가치가 용수철처럼 튀어 오르기 시작했습니다. 다시 분석력의 시대가 돌아온 것이죠.\"      -상상력의 시대엔 고성장주를 사고, 분석력의 시대엔 저평가주를 사면 되는 것 아닌가요?      \"주식 투자에 뛰어든 지 26년 차인데 그동안 그러다 '폭망'한 사람을 너무 많이 봤어요. 조변석개보다는 자기만의 컬러를 명확하게 하고 자기가 잘하는 분야에서 전문성을 강화하는 것이 길게 보면 승리합니다. 이창호 9단이 이런 말을 했죠. “한 건에 맛을 들이면 암수의 유혹에 쉽게 빠져들게 된다. 정수가 오히려 따분해질 수 있다. 바둑은 줄기차게 이기지 않으면 우승할 수 없고, 줄기차게 이기려면 괴롭지만 정수가 최선이다”라고요. 암수를 쓰면 당장은 이길지 몰라도 최후의 승자가 되려면 정수를 써야 합니다. 저희 같은 경우는 실제 장기 수익률로 이 방법이 옳았다는 것을 검증해 보였다고 생각하고요.\"    -분석력의 시대에 강하다고 하셨는데, 공모펀드 출시도 이런 자신감의 결과인지요?    \"금융당국의 인가 사안이라 꼭 그런 것만은 아니지만 결과적으로는 저희가 잘할 수 있는 시기에 출시하게 된 셈이죠. 무엇보다 공모펀드로 전환한 가장 큰 이유는 퇴직연금 시장 진출입니다. 퇴직연금 시장이라는 게 노후의 가장 큰 대비책일 뿐 아니라 미국을 봐도 자본시장에서의 효익이 큰 시장인데 저걸 잠재우고 있는 게 너무 안타까웠습니다. 한편으로는 공모펀드 시장의 현실이라는 게 아주 꽁꽁 언, 신뢰가 바닥난 시장이라 미국의 전설적인 펀드들처럼 장기적으로 서로 ‘윈윈’할 수 있게 하려면 어떻게 해야 할지 고민도 많은 게 사실입니다. \"       \n\n\n\n    -구체적인 성공 투자 사례를 소개해 주세요.       \"저희는 좋은데 싼 기업을 고릅니다. 에프엔에프 같은 회사가 전형적인 케이스죠. 의류 사업은 천에다 마크를 붙여 파는 사업이니까 마진이 많이 남아요. 국내 사업 잘하고, 중국 진출도 합리적인 방식으로 하고 있고요. 여기에 김창수 에프엔에프 회장이 사업을 잘하는 분이라 이 분과 현재 회사의 로드맵을 믿고 가도 되겠다는 판단이 들어서 투자를 했는데 여기서 큰 수익률을 냈습니다. 결과적으로 좋은 사람과 좋은 경험자의 가치를 알아보고, 그런 경영자가 경영하는 회사에 투자 방망이를 길게 잡고 투자하고 있습니다. 메리츠금융지주와 SBS 같은 곳도 같은 원칙에서 보유하고 있습니다.\"    -반대로 실패 사례는요?    \"잘 알고 있는 사업이라고 과신한 곳에서 뼈아픈 실수를 했습니다. 2004년부터 2007년까지 조선ㆍ건설주에 투자해 높은 수익을 냈는데 금융위기 상황에서 조선ㆍ금융주에 다시 들어갔던 거죠. 잘되는 산업은 공급 과잉이 된다는 점을 간과했고, 사이클이 강하고 길어 쉽게 꺾이지 않을 것이라 확신했는데 오판이었죠. 대신 이때의 실수가 준 교훈을 바탕으로 2009년~2011년 사이클이 있는 산업인‘차화정(자동차ㆍ화학ㆍ정유)’에 뛰어들지 않았습니다. 대신 화장품과 식음료쪽에 투자를 집중한 것이 전화위복이 됐습니다.\"      \n\n\n\n최준철 대표가 서울 반포동의 VIP자산운용 본사 사무실에서 앤츠랩과 인터뷰하고 있다. 우상조 기자      -현 시점에서 눈여겨볼 만한 종목이나 섹터를 추천해 주세요.    \"한마디로 ‘K자’가 붙는 산업을 좋게 보고 있습니다. 국내에서 굉장히 치열한 경쟁을 통해 경쟁력이 높아지면 해외에서 통할 수 있습니다. K-POP, K-에스테틱 등 한국 소비자의 눈높이가 높아서 어느 순간 ‘월클’이 되어버리는 산업이요. 한국의 검강검진이나 치과ㆍ피부과 등에 대한 진료 수준은 세계 최강인데, 정보의 유통 흐름이 빨라지면서 이젠 해외 소비자들에게도 잘 알려져 있거든요. 피부과 주사제나 피부 관리 기계, 임플란트 등과 관련된 기업은 실적으로도 성과가 입증되고 있습니다.\"    -투자 타이밍은 어떻게 잡아야 할까요?        \"진주집을 다시 예로 들자면, 진주집을 싸게 살 기회는 크게 네 가지 정도가 있습니다. 1) 전반적인 식당 경기가 부진할 때, 2) 콩국수는 파스타에 비해 고루한 아이템이라 성장이 없을 것이란 시장의 오해가 있을 때, 3) 식중독 같은 일시적 악재 4) 팥국수 메뉴를 추가했다가 외면 받는 경영적 오판 등이죠. 이럴 때 악재가 구조적인지 일시적인지를 판단해야 하고요, 경영진이 팥국수를 다시 빼는 의사결정을 하는지를 잘 살펴봐야죠.    지금으로선 금융주가 그런 주식이 아닌가 싶어요. 예컨대 보험주는 손해율은 낮은 반면 운용 수익률은 높은 상황이거든요. 산업 특성상 신규 진입이 어렵고, PER은 세 배로 저평가 돼 있는 데다 배당 수익률은 5%가 넘죠. 보통 사람들은 이런 주식이 2~3배 오르면 그때부터 사는데 저희는 그때 팝니다. 비관론자로부터 주식을 사서 낙관론자에게 파는 것이죠.\"      -반대로 피해야 할 종목이나 섹터가 있다면요.    \"‘태조이방원(태양광ㆍ조선ㆍ이차전지ㆍ방산ㆍ원자력)’같이 신조어가 나올 정도로 핫한 종목은 권하고 싶지 않습니다. 특정 산업이 장기적으로 성장한다고 해서 거기 속한 회사가 잘되는 건 아니거든요? 산업은 안 좋지만 잘되는 곳이 있고, 산업은 좋지만 안되는 곳도 있기 때문에 그 안에서도 깊게 들어가야 합니다. 무엇보다 신조어가 퍼졌을 때는 이미 가격이 비쌀 가능성이 높습니다. 비싼 가격에 들어가게 되면 확신이 틀렸을 때 타격이 더 클 수밖에 없습니다.\"    -마지막으로 앤짱이에게 당부하고 싶은 말씀이 있으실까요.      \"지금의 사이클은 주식 초보들에게 굉장히 힘든 시기가 될 겁니다. 제가 대학 3학년(2002년) 때 주식 책을 냈는데 그때는 싸고 좋은 주식이 넘쳐났던 시기였습니다. 편의점에서 눈감고 아무 제품이나 집어서 그 회사 주식을 사도 돈을 벌 정도였죠. 그야말로 노천 광산이었던 셈입니다. 하지만 지금은 갱도를 파야 금덩이를 캘 수 있는 시기입니다. 같은 업종이라도 종목별 갈림 현상이 일어나기 때문에 철저히 숫자를 가지고 투자해야해서 난이도가 높죠.     그렇다고 공부량을 무한정 늘릴 수는 없는 노릇이고요. 이 때문에 간접 투자를 병행할 수밖에 없는 시기라고 봅니다. 다만, 믿을만한 매니저를 골라야 합니다. 여러 사이클을 겪으면서도 장기적인 성과를 쌓아온 곳인지를 봐야 합니다. 무엇보다 자신과 투자관이 맞아야 합니다. 자신의 성향이 트레이딩을 잘하는 매니저와 맞을지, 가치투자를 하는 매니저와 맞을지 스스로 잘 알고 투자해야합니다.\"      \n\n\n\n       ※이 기사는 8월 19일 발행한 앤츠랩뉴스레터의 일부입니다. 이번 콘텐트가 마음에 드셨다면 주변에 공유해주세요! https://www.joongang.co.kr/newsletter/antslab"
    }
]