[
    {
        "title": "IPO '빅 5' 상장첫날 성적표는…공모가 대비 평균 72% 상승",
        "date": "2021.09.18. 오전 11:30",
        "content": "상승률 SK바사 1위·몸집 카뱅 최대…시총 103조\n\n\n\n현대중공업[현대중공업 홈페이지 캡처](서울=연합뉴스) 김태종 기자 = 현대중공업이 17일 유가증권시장에 상장하면서 올해 기업공개(IPO) 시장에서 큰 관심을 모았던 이른바 '빅 5'가 모두 링에 올랐다.    현대중공업이 첫 거래를 마친 가운데 이들 '빅 5'의 상장 첫날 공모가 대비 주가 상승률은 평균 70%를 웃돌았고, 시가총액 합은 100조원을 넘는 것으로 집계됐다.    18일 금융투자업계에 따르면 SK아이이테크놀로지(SKIET)와 SK바이오사이언스(SK바사), 카카오뱅크(카뱅), 현대중공업, 크래프톤 등 5개 종목의 상장 첫날 평균 상승률은 공모가 대비 72.6%로 나타났다.    이들 '빅 5'는 올해 공모주 청약에서 증거금을 50조원 이상 모았거나 공모금액이 4조원 이상(크래프톤)에 달해 IPO 시장에서 가장 주목받은 종목이다. 이들 종목에 모인 증거금만 무려 263조9천억원에 달한다.    상장 첫날 주가 상승률은 SK바사가 가장 높았다. 이른바 '따상'(공모가 두 배에 시초가 형성 뒤 상한가)을 기록하며 160.0%의 수익률을 달성했다.\n\n\n\n카카오뱅크, 크래프톤, SK바이오사이언스, SK IET 청약 당시 모습. 가장 늦게 상장한 현대중공업이 85.8%로 '선배'들을 제치고 두 번째를 차지했고 카카오뱅크가 79.0%, SKIET가 47.1%로 뒤를 이었다. 크래프톤은 유일하게 마이너스 상승률(-8.8%)로 최하위였다.    상장 하루밖에 안 된 현대중공업을 제외한 다른 4개 종목은 현재에도 상장 첫날 주가를 유지하거나, 더 높은 상승률을 나타내고 있다.     SK바이오사이언스가 17일 현재 27만2천500원을 나타내며 상장 첫날 종가 대비해서도 61.2% 치솟았다. SKIET도 22만4천500원으로 45.3% 더 뛰어올랐다.     상장 첫날 45만4천원에 마감하며 공모가에 미치지 못했던 크래프톤은 49만3천500원으로 공모가(49만8천원)에 육박하고 있고, 첫 거래일보다 주가가 떨어진 종목으로는 카카오뱅크가 유일했다.     카카오뱅크의 현 주가는 6만8천원으로 첫 거래일 주가(6만9천800원)보다 소폭 낮다.     이들 '빅 5'의 시가총액 합은 100조원을 넘어섰다.     카카오뱅크 32조3천억원을 비롯해 크래프톤 24조1천억원, SK바이오사이언스 20조8천억원, SKIET 16조원 등이다. 현대중공업은 9조9천억원으로 10조원에 육박했다.     이에 유가증권시장 시총 순위에서도 카카오뱅크 11위, 크래프톤 15위 등 모두 50위 이내에 이름을 올리며 '대어'의 몸값을 톡톡히 하고 있다.[표] '빅 5' 상장 첫날 주가 상승률 등 비교                                                            (단위 : 원, %)\n\n\n\n※ 시총 및 순위는 9.17 기준    taejong75@yna.co.kr"
    },
    {
        "title": "손정의도 팔아치운 쿠팡…반등 기회 없나",
        "date": "2021.09.18. 오전 10:13",
        "content": "[연합][헤럴드경제=이현정 기자]쿠팡이 미국 증시에 입성한 지 반 년이 지난 가운데 주가 흐름은 신통치 않은 모습이다. 향후 주가 흐름은 영업 손실 축소와 물류 정상화 여부에 따라 좌우될 것이란 전망이다. 19일 금융투자업계에 따르면 쿠팡은 지난달 이후 30달러대에서 횡보하고 있다. 이는 공모가(35달러)를 밑도는 가격이자 고점(69달러)의 절반에도 미치지 못하는 수준이다.이는 최근 특별한 모멘텀이 없었던 상황에서 보호예수 물량이 풀린 여파가 작용했다는 분석이다. 보호예수 물량은 지난달 13일 대거 풀렸는데 이는 쿠팡의 주가 하락세가 가팔라지던 시점과 맞물린다. 쿠팡 주식 매도에는 손정의 소프트뱅크 회장도 거들었다. 손 회장이 이끄는 일본 소프트뱅크 비전펀드는 지난 14일 쿠팡 클래스A 주식 5700만주를 16억9000만달러에 매각했다. 우리 돈으로 환산하면 2조원에 가까운 금액이다. 이는 소프트뱅크가 보유한 쿠팡 주식의 약 9%에 해당한다. 비전펀드는 쿠팡의 상장 당시에만 해도 “쿠팡의 성장을 믿기 때문에 ‘상장 대박’에도 불구하고 지분을 팔지 않겠다”고 공언한 바 있다.쿠팡은 빠른 성장세를 보이고 있지만 영업손실 규모는 여전히 줄지 않고 있다. 쿠팡의 2분기 거래액은 전년 동기 대비 96% 급증한 9조3790억원을 기록했고, 시장점유율도 같은 기간 6.6%에서 20%로 뛰었다. 하나금융투자는 올해 쿠팡의 매출과 거래액이 전년 동기 대비 각각 57% 증가한 21조8000억원 34조5000억원에 달할 것으로 추정했다. 그러나 영업손실 규모도 1조 6710억원까지 증가할 것으로 내다봤다.주가 회복을 위해선 영업 손실을 줄이고 물류 정상화에 속도를 내야 한다는 분석이다.박종대 하나금융그룹 연구원은 \"주가 모멘텀을 회복하기 위해선 영업손실을 줄이고 신규 사업 비용 부담을 기존 사업 정상화로 극복할 수 있는 사업구조를 보여주는 동시에 시장점유율 상승세를 유지해야 한다\"며 \"이는 공급 측면에서 물류센터와 인력 확충의 문제인데, 물류센터는 내년까지 50% 이상 확충을 목표하고 있으며, 사회적 거리두기 완화 가능성은 인력 수급에 우호적인 환경\"이라고 말했다."
    },
    {
        "title": "집 나갔던 외국인 돌아오나, 이달 들어 삼성전자 주식 1.1조 순매수",
        "date": "2021.09.18. 오전 9:45",
        "content": "3분기 긍정적 실적 전망에도 D램 가격 우려도\n\n\n\n17일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. /연합뉴스[서울경제] 외국인 투자자가 이달 들어 삼성전자 주식을 순매수하고 있다.18일 한국거래소에 따르면 지난 1~17일 외국인은 삼성전자 주식을 1조1,347억원(1,475만주) 순매수했다. 월별로 봤을 때 매수 우위를 기록한 건 지난해 11월 1조4,366억원(2,371만주) 순매수한 이후 10개월만이다. 당시 반도체 ‘슈퍼사이클’(장기 호황)이 점쳐지면서 외국인의 매수세가 이어졌다.하지만 슈퍼사이클 전망이 사그라지면서 외국인은 9개월간 내리 매도 우위를 보여왔다. 특히 지난달에는 메모리 반도체 업황이 둔화할 것이라는 우려로 월간 기준 사상 최대인 6조4,696억원(8,611만주)을 순매도했다. 그 결과 외국인의 삼성전자 지분율은 지난해 말 55.73%에서 지난달 말 51.61%까지 뚝 떨어졌다.삼성전자의 3분기 실적에 대한 긍정적인 전망도 나오고 있다. 유진투자증권과 NH투자증권은 3분기 영업이익을 각각 16조원으로 전망했다.다만 한국투자증권은 D램 가격에 대한 우려를 반영해 삼성전자의 목표가를 종전 11만5,000원에서 10만원으로 내렸다. 같은 이유로 IBK투자증권도 11만원에서 10만원으로 내린 상태다."
    },
    {
        "title": "“치솟는 원자재가 바이러스보다 공포”...납품가 못 올리는 중소기업 ‘한숨’",
        "date": "2021.09.18. 오전 9:02",
        "content": "원자재 가격 지수 올해 30% 껑충중소기업 절반이 납품단가 반영 못해\n\n\n\n최근 1년 간 S&P GSCI 지수 / 자료=S&P 홈페이지[서울경제] 원자재 가격이 고공행진하고 있다. 지난해 코로나19 팬데믹으로 원자재 생산 설비 투자가 크게 줄어들었지만 올해 들어 주요국이 경제 활동 정상화를 시도하면서 상품 수요가 살아나고 있기 때문이다. 다만 치솟는 원자재 값에 중소기업들은 걱정이 가득한 모습이다. 원가 상승분을 납품대금에 반영하기 힘든 구조가 자리 잡고 있기 때문이다. 18일 골드만삭스 등에 따르면 올해 들어 9월 16일까지 S&P GSCI 지수는 32.51% 상승한 것으로 집계됐다. 최근 한 달 간도 지수는 2.88% 뛰었다. 이는 S&P와 골드만삭스가 집계하는 상품가격 지수로 원자재 가격 움직임을 반영한다. 지난해만 하더라도 코로나19 충격을 받으며 이 지수는 약 6.8% 하락을 나타냈다. 이승훈 메리츠증권 연구위원은 “작년 코로나19로 원자재 생산설비 투자가 부진하면서 공급이 축소됐지만 올해는 경기가 회복세로 돌아서며 원자재 수요가 크게 늘어나 전 세계적으로 원자재 가격 상승세가 이어지고 있다”고 설명했다.치솟는 원자재 가격에 기업들 부담은 커질 수밖에 없다. 원자재 가격 상승이 코로나19 보다 더 두렵다는 얘기도 나온다. 실제 대한상공회의소가 대기업 104곳, 중소기업 206곳을 대상으로 조사한 결과를 보면 원자재가격 상승에 대한 부담을 말한 응답은 81.6%로 코로나 재확산(80.6%), 금리인상(67.7%) 등보다 높았다.특히 중소기업들은 고충이 더 크다고 토로하고 있다. 원가 상승분만큼 납품가를 올릴 수 없기 때문이다. 중소기업중앙회가 최근 실시한 설문 조사에 따르면 공급원가가 올랐다고 본 조합원 중 45.8%가 납품대금에 비용 상승분을 전혀 반영하지 못한다고 밝혔다. 여러 업종 중 승강기(82.6%), 레미콘(59.9%), 가구(50.0%) 등이 원가 상승을 반영하지 못한다는 의견이 많았다. 일부 반영하는 곳은 47.9%였지만 전부 반영하고 있는 기업은 6.2%에 불과했다.납품 단가를 일부 올리더라도 원가와 비교하면 그 수준은 크게 낮다는 평가도 있다. 실제 중기중앙회 조사에서 원가 상승을 일부 반영하는 업체들의 평균 반영 비율은 31.4% 수준으로 집계됐다. 업체 간 가격 경쟁이 치열해지고 거래단절 등 불이익 등을 우려한다는 게 중기업계의 목소리다. 중기중앙회 관계자는 “공급원가 상승에도 불구하고 납품대금 인상에 비협조적인 업종에 대해서는 공정거래위원회에서 중점 실태조사 업종으로 선별해 강력한 현장조사와 시정조치가 뒤따라야 한다”며 “원자재 가격 급등에 따른 중소기업 피해 최소화를 위해 납품단가 연동제 도입에 대한 논의도 필요한 시점”이라고 말했다."
    },
    {
        "title": "글로벌 기관투자자, \"향후 12개월간 VC 투자 전망 가장 밝아\"",
        "date": "2021.09.18. 오전 8:32",
        "content": "[헤럴드DB][헤럴드경제=이세진 기자] 사모펀드(PEF) 및 벤처캐피탈(VC) 부동산, 인프라 등 대체투자 시장이 급속도로 확대되면서 글로벌 기관투자자들의 관련 투자 행보도 빨라지고 있는 것으로 나타났다. 이런 가운데 지난해 시작된 신종 코로나바이러스 감염증(코로나19)로 경제구조가 변화하며 VC 투자 기대수익률이 높은 수준인 것으로 조사됐다. 대체투자는 최근 주식과 채권 외 기관투자자들의 주요 투자 자산으로 각광받고 있다. 특히 코로나19 팬데믹으로 촉발된 기업 M&A(인수합병)에 적극적인 PE 투자가 폭발적으로 늘어날 것이란 전망이 나온다.최근 글로벌 투자리서치기관 프레킨(Preqin)이 최근 글로벌 기관투자자 231곳을 대상으로 설문조사를 진행한 결과 이들은 향후 12개월 대체투자 시장이 초호황기를 누릴 것이라고 분석했다.응답자들의 3분의 1 이상(76%)은 현재 적어도 한 종류 이상의 대체투자 자산에 투자하고 있으며, 40%는 세 종류 이상에 동시에 투자하고 있는 것으로 나타났다.프레킨에 따르면 지난해 12월 기준 글로벌 대체투자 총 운용자산(AUM)은 8조5600억달러(9950억원)로, 2025년까지 연평균 16.7%씩 증가해 2025년에는 18조5100억달러(2경1300조원)에 달할 것으로 전망된다.보고서는 지난해에 이어진 대체투자 시장 성장이 올해부터 보다 강력한 모습으로 자리잡게 될 것이라고 언급했다.특히 VC에 대한 기대감이 높은 것으로 드러났다. 프레킨은 지난해 글로벌 VC의 IRR(내부수익률)이 31.8%에 달했으며, 대부분의 기관투자자들이 올해도 다른 자산군들에 비해 월등한 투자 수익률을 거둘 것이라고 전망했다고 밝혔다.또한 PE에 투자하는 기관투자자들의 90%가 내년에 PE 투자를 더 늘리거나 유지할 것이라고 답해 높은 관심도를 증명했다. 코로나19 여파 등 전 세계적으로 산업 구조가 디지털화, 플랫폼 중심으로 재편되면서 기업 투자 기회가 폭발하고 있는 가운데, 높은 투자 수익률의 기대감 때문으로 풀이된다.또 응답자의 42%는 지난해보다 올해 성과가 개선될 것으로 전망하기도 했다. 올해 1분기 기준 글로벌 PEF 설정액은 4950억달러(580조원) 가량인 것으로 나타났다.경기 회복으로 부동산 자산에 대한 투자 의향도 지난해 23%에서 올해 31%로 증가한 것으로 나타났다. 또 글로벌 증시가 빠르게 회복하면서 IPO(기업공개)나 장내·장외매도와 같은 엑시트(투자회수) 환경 역시 개선되고 있는 것으로 분석됐다.보고서는 특히 스팩(SPAC·기업인수목적회사)에 쏠려 있는 1290억달러(150조원)를 주목하며, 향후 엑시트 경쟁이 치열해질 것이라고 언급하기도 했다. 이세진 기자jinlee@heraldcorp.com"
    },
    {
        "title": "연휴 앞두고 개미, 2,200억 '사자'···내주 FOMC·美 주택지수 관심",
        "date": "2021.09.18. 오전 8:02",
        "content": "해외 증시 이벤트로 단기 변동성 높아질 수도21~22일 FOMC·테이퍼링 일정 메시지 나올듯유엔 총회서 탄소중립 메시지도 개별 종목에 영향中 헝다그룹 파산 가능성도 파급력 적지 않아\n\n\n\n[서울경제] 주말을 낀 추석 연휴를 맞아 닷새간의 증시 휴장을 앞둔 개인투자자들이 연휴 전날 코스피시장에서 2,200억 원이 넘는 주식을 순매수하며 거래를 마쳤다. 전문가들은 국내 증시는 휴장하지만 그동안 정상 거래가 진행되는 미국 등 해외 증시에서 악재가 발생할 경우 연휴 이후 단기 변동성이 커질 수도 있으니 중요한 이벤트에는 관심을 기울일 것을 권했다.17일 금융투자 업계에 따르면 이번 추석 연휴 기간인 21~22일(현지 시간) 미국에서는 연방공개시장위원회(FOMC)가 진행된다. 이번 FOMC에서는 최근 글로벌 증시를 뒤흔들었던 미국 테이퍼링(자산 매입 축소)의 구체적 일정에 대한 메시지가 나올 수 있어 투자자들의 관심이 집중되는 모습이다. 테이퍼링의 연내 시작 가능성은 시장이 이미 받아들이고 있지만 속도에 따라 다시 시장에 충격파가 올 수도 있다는 것이다. 김석환 미래에셋증권 연구원은 “8월 고용 보고서 발표 이후 주요 연준 인사들의 매파(통화 축소)적 발언들이 쏟아졌기 때문에 이번 FOMC는 테이퍼링 시기의 공개와 경제성장률 전망 하향 여부, 그리고 금리 인상 전망을 담은 점도표를 유심히 살펴볼 필요가 있다”고 말했다.22일 미국 뉴욕에서 유엔이 개최하는 제76차 총회도 관심을 가질 만한 이벤트다. 문재인 대통령도 참석해 기조연설을 할 예정인 이번 회의에서는 코로나19나 탈레반 등 이슈는 물론 탄소 중립에 관한 국제적 목소리가 나올 가능성이 커 산업계에도 다양한 영향을 미칠 전망이다.이 밖에 미국이 20일 9월의 주택 시장 지수와 21일 8월 신규 주택 착공 실적을 발표하는 것도 증시에 영향을 줄 수 있는 지표로 거론된다. 주택 시장 지수가 급등해 인플레이션 위기감이 커진다면 다시 유동성 긴축에 대한 신호가 될 수 있기 때문이다. 중국 최대 부동산 재벌 헝다그룹의 파산 우려가 커지고 있는 것에도 관심을 가질 필요가 있다. 김영환 NH투자증권 연구원은 “헝다그룹이 파산할 경우 중국 금융 시스템 전반에 걸친 리스크로 확산될 수 있어 이 경우 한국 주식시장의 충격도 불가피하다”며 “다만 실제로 파산할 가능성이 높지는 않으므로 만약 금융 시스템 리스크에 대한 부각으로 조정이 발생할 경우 오히려 매수 대응이 필요할 것”이라고 분석했다."
    },
    {
        "title": "외국인, 이달 들어 삼성전자 주식 1.1조 순매수",
        "date": "2021.09.18. 오전 8:00",
        "content": "한투증권·IBK투자증권은 목표가 내려\n\n\n\n삼성전자 서초사옥 [연합뉴스 자료사진]    (서울=연합뉴스) 박원희 기자 = 외국인 투자자가 이달 들어 삼성전자 주식을 순매수하고 있다.    18일 한국거래소에 따르면 지난 1∼17일 외국인은 삼성전자 주식을 1조1천347억원(1천475만주) 순매수했다.    월별로 봤을 때 매수 우위를 기록한 건 지난해 11월 1조4천366억원(2천371만주) 순매수한 이후 10개월만이다.    당시 반도체 '슈퍼사이클'(장기 호황)이 점쳐지면서 외국인의 매수세가 이어졌다.    그러나 이후 슈퍼사이클 전망이 사그라지면서 외국인은 9개월간 내리 매도 우위를 보여왔다. 특히 지난달에는 메모리 반도체 업황이 둔화할 것이라는 우려로 월간 기준 사상 최대인 6조4천696억원(8천611만주)을 순매도했다.    그 결과 외국인의 삼성전자 지분율은 작년 말 55.73%에서 지난달 말 51.61%까지 뚝 떨어졌다.    이에 과매도에 대한 인식으로 외국인이 매수에 나섰다는 분석이 나온다.    이경민 대신증권 연구원은 \"한국 반도체에 대한 외국인 지분율이 반도체 사이클 저점, 미중 무역분쟁이 격화할 당시 저점권까지 떨어짐에 따라 비중을 늘리지 않을 경우 리스크가 더 커진 상황\"이라며 \"코스피가 반도체 중심으로 강세를 보인다면 시장을 따라가기 어려운 국면이 전개될 수 있다는 의미\"라고 지적했다.    그는 아울러 \"연말 소비 시즌에 소비 모멘텀(동력), 재고 축적 수요 유입을 기대할 수 있는 상황에서 (반도체는) 공급망 병목 현상이 완화될 시 최대 수혜를 기대할 수 있는 업종\"이라고 덧붙였다.    삼성전자의 3분기 실적에 대한 긍정적인 전망도 나오고 있다.    하나금융투자는 \"메모리와 비메모리 반도체 부문이 수익성 개선에 힘입어 예상을 상회할 것으로 전망한다\"면서 삼성전자의 3분기 영업이익 전망치를 15조2천억원에서 15조7천억원으로 상향 조정했다.    유진투자증권과 NH투자증권은 3분기 영업이익을 각각 16조원으로 전망했다.\n\n\n\n삼성전자 7만전자 (PG)[홍소영 제작] 사진합성·일러스트    다만 이승우 유진투자증권 리서치센터장은 \"기대 이상의 실적은 삼성전자에 있어서는 일종의 기본 옵션이다. 실적이 좋다는 것이 주가 상승의 충분조건은 아니라는 얘기\"라며 \"주가 상승을 위해서는 전략적 변화 및 인수·합병(M&A) 행보가 뒷받침되거나, D램 현물가의 안정이 필요하다\"고 지적했다.    최근 한국투자증권은 D램 가격에 대한 우려를 반영해 삼성전자의 목표가를 종전 11만5천원에서 10만원으로 내렸다. 같은 이유로 IBK투자증권도 11만원에서 10만원으로 내린 상태다.    이원식 한국투자증권 연구원은 \"반도체 칩 공급 부족의 확산에 따른 세트(완성제품) 생산 차질, 높아진 재고로 세트업체들의 재고 축적 수요가 둔화한 영향 등으로 올해 4분기부터 메모리 반도체 가격은 하락세로 전환할 전망\"이라며 \"(가격 하락은) 내년 상반기에 더욱 심화할 것\"이라고 예상했다.    그는 \"메모리 반도체 업체들의 보수적인 설비 투자로 2022년 하반기에는 수요 회복과 함께 메모리 반등 사이클이 재개될 것\"이라고 덧붙였다.    encounter24@yna.co.kr"
    },
    {
        "title": "\"한국 반드시 세계 최고 투자시장 된다\" 존리가 장담하는 이유 3가지",
        "date": "2021.09.18. 오전 6:03",
        "content": "[인터뷰]존 리 메리츠자산운용 대표주말용 콘텐츠 '머니콕'은 매주 엄선한 투자 전문가와의 심층 인터뷰를 통해 믿을 만한 재테크 정보를 전달합니다. 유튜브에서 '매일경제 에브리데이'를 검색하시면 영상(무료)으로 먼저 만나보실 수 있습니다.[머니콕-49] 이달 들어 주식시장은 보합 국면을 이어가고 있습니다. 지루한 장세 속에 투자에 대한 마음가짐이 흔들리는 투자자들을 위해 매일경제가 '동학개미운동의 선봉장' 존 리 메리츠자산운용 대표를 만났습니다. 투자 구루가 얘기하는 주식 투자를 할 때 반드시 알아야 할 투자철학과 원칙, 종목 선택과 매매 방법 등을 총 4회에 걸쳐 독자 여러분께 전해드릴 예정입니다. 오늘은 그 두 번째 이야기입니다. 존 리 대표는 \"한국이 앞으로 세계 최고의 투자 시장이 될 것\"이라고 장담했습니다. 기업들이 국내 주식시장에서 제값을 받고 창업가들이 월급쟁이로서는 도저히 벌 수 없는 큰돈을 벌게 되면, 사회 전반의 시스템 자체가 점점 더 혁신적으로 바뀌어갈 것이라는 게 그의 생각입니다.그는 자본주의 사회에서 부자가 되기 위해서는 노동자가 아니라 자본가가 돼야 한다면서 부모들이 자녀를 기존의 틀에 박힌 교육 시스템에서 꺼내야 한다고 강조했습니다. 사교육비를 쓰지 말고, 그 돈으로 어렸을 때부터 투자를 시작하는 것이 자녀의 미래와 부모의 노후를 한 번에 준비할 수 있는 방법이라고 그는 조언했습니다. 다음은 인터뷰 전문.\n\n\n\n \"카지노처럼 베팅하면 절대 수익 못 낸다\"Q1. 단기 매매로는 절대 돈을 벌 수 없는 이유A. 내가 알 수 없는 것을 맞히는 것은 힘이 많이 듭니다. 단기 투자는 한두 번은 맞습니다. 카지노에 가면 한두 번은 따죠. 하지만 매일 하면 어떻게 됩니까. 결국 재산을 탕진하죠. 그 이유는 확률 때문입니다. 카지노에서는 플레이어와 하우스가 있습니다. 확률적으로 미리 계산을 해놓죠. 카지노는 반드시 2~3%가 유리합니다. 1만원을 베팅할 때마다 300원을 내는 겁니다. 10번 하면 3000원, 100번 하면 3만원이죠. 이길 수가 없는 게임입니다.한두 번 운이 좋다고 해서 그 확률대로 가는 것이 아니에요. 사람들은 과학적이지 않은 것이죠. 카지노에 가는 것처럼 주식투자를 해서는 결코 성공할 수 없습니다. 많은 사람들이 주식투자로 망했다고 얘기하는 것은 바로 그런 이유 때문입니다. 투자와 투기의 경계를 모르는 것이죠. 투자는 기업의 펀더멘털을 보고 하는 것이죠. 이 기업이 돈을 잘 벌고 있구나, 앞으로 10년 정도는 잘되겠구나, 예측이 가능한 것에 투자하는 사람은 성공할 수 있습니다. 그런데 단기 투자는 펀더멘털을 보는 것이 아니죠. 단기간에 빨리 돈을 벌고 싶은 마음, 그것은 투자가 아니라 투기입니다. 단기 투자하는 사람은 투기를 하는 것입니다.Q2. 10년, 20년 뒤 내가 투자한 기업이 망한다면?A. 부정적인 사람들은 망한 것을 항상 떠올립니다. 성공한 것을 떠올리지 않죠. 10년, 20년 있다가 이 회사가 망하면 어떻게 될까 하는 것은 리스크에 대한 걱정이죠. 리스크는 컨트롤이 가능합니다. 리서치를 할 수 있기 때문이죠.전혀 모르고 샀다면 그 리스크는 피할 수가 없죠. 그런데 금융감독원에서 모든 상장기업은 3개월마다 공시하게 돼 있죠. 계속 회계를 공개하도록 돼 있어요. 투자자 입장에서 회사를 계속 관찰할 수 있습니다. 20년 후에 회사가 망할지 아닐지는 충분히 예측이 가능합니다.그런데 사람들은 그 과정을 생각하지 않고 샀다 팔았다 하는 것만 생각합니다. 내가 20년 동안 아무것도 안 하는 것으로 생각하는데, 그건 아니죠. 얼마든지 위험은 컨트롤이 가능합니다. 그리고 분산투자를 하는 것이 필요하죠. 사람들은 그렇게 안 해놓고 장기 투자가 반드시 성공하는 것은 아니라고 잘못된 생각을 하는 것입니다.Q3. 한국은 세계 최고의 투자 시장이 될 것이다A. 한국에서 주식에 대한 인식의 변화가 올 것입니다. 그동안 주식에 대해서 하면 안 된다는 사람이 많았습니다. 주식을 도박이라고 여기고 말이죠. 퇴직연금이 앞으로 500조원, 1000조원이 될 것입니다. 한국은 퇴직연금의 주식 비중이 전 세계에서 꼴찌입니다. 2~3%밖에 안 됩니다.사람들이 노후를 준비할 때 '주식에 투자해야 하는 것이구나' 인식하게 되면 퇴직연금 자금이 주식시장으로 들어올 수밖에 없습니다. 그럼 새로운 기업이 나올 것입니다. 생태계가 변하는 것이죠. 한국이 그동안 굉장한 경제대국이 됐습니다. 그런데 금융은 여전히 후진국이죠. 우리가 가진 경제적 파워가 금융시장까지도 포함된다면 대한민국은 엄청난 좋은 시장이 될 것입니다. 그동안 부동산에만 투자했기 때문에 우리의 잠재력에 대해서 생각하지 못했죠.우리는 우리를 너무 모릅니다. 우리는 아직도 스스로를 주변국이라고 착각합니다. 미국이 강대국이고, 중국도 세계 2위의 강대국이 됐죠. 일본은 제가 보기에 아직도 금융을 이해하지 못합니다. 변화에 적응하지 못하고 있어요. 일본에 새로운 기업이 안 나오는 이유가 금융 문맹국이기 때문입니다. 그다음에 유럽이 있죠. 영국은 금융 강국이죠. 하지만 독일이나 프랑스는 아닙니다. 그래서 새로운 기업이 못 나옵니다.그다음으로 한국 홍콩 싱가포르가 선진국이죠. 홍콩은 금융강국이지만 작죠. 싱가포르도 마찬가지입니다. 그러니까 한국이 될 수밖에 없습니다. 한국은 금융이 먹고살 길입니다. 굉장한 잠재력이 있습니다. 우리가 금융 문맹에서 벗어나고 주식에 대한 관심을 가지면 새로운 기업이 나올 것입니다. 중·고등학생도 주식 얘기를 하고, 초등학생도 주식 얘기를 하면 달라집니다.쿠팡이 왜 미국에 갔을까요, 왜 한국에 상장하지 않았을까요. 앞으로 한국에 그런 기업이 나올 겁니다. 부자가 나오기 시작하는 겁니다. 그러면 사교육비를 안 쓰게 됩니다. '월급쟁이로 부자되는 게 아니구나'라고 생각하면 역동성이 생기죠. 아이들이 어렸을 때부터 창의성을 키우게 되는 것이고요. 그런 일이 대한민국에서 일어날 수 있습니다. 왜냐하면 대한민국 말고는 대안이 없습니다. 잘 생각해 보세요.대한민국처럼 다이내믹한 나라가 없습니다. 제일 중요한 것이 안전하다는 것이죠. 전 세계가 종교 문제로 싸우고 테러도 일어납니다. 미국도 범죄가 많죠. 한국은 상대적으로 굉장히 안전하고 투자하기에 좋죠. 금융 인프라가 갖춰진다면 대한민국을 따라올 나라가 없습니다. 여기에 더해서 통일이 가능해진다면 그건 금상첨화이죠. 북한의 값싼 노동력을 이용할 수 있으니까요.\n\n\n\n \"자녀를 노동자가 아니라 자본가로 키워라\"Q4. 아이들을 '박스'에서 꺼내야 한다A. 아이들을 자본가로 키워야 합니다. 노동자로 키우면 안 됩니다. 우리가 아이들한테 어떤 교육을 하고 있죠. 공부 열심히 해라, 좋은 대학에 가라, 좋은 곳에 취직해라, 그건 노동자가 되라는 얘기죠. 취직이 안 되면 인생이 끝난 것이라고 생각합니다. 왜냐하면 그것이 유일한 목표였기 때문이죠. 자본가가 되는 것이 목표였다면 어땠을까요. 공부는 그렇게 중요하지 않죠. 어렸을 때부터 투자하는 것을 배우고, 자본가가 되려고 하고, 창업하려고 하겠지요.박스라고 하는 것이 기성세대가 '너는 이렇게 하라'고 아이들을 가두는 것입니다. 예를 들어 한국의 시스템은 누가 빨리 나무에 올라가는지 대회를 하는 것입니다. 그런데 어떤 아이는 수영을 잘합니다. 우리나라는 전부 나무에 올라가는 것을 잣대로 삼아요. 그래서 박스에서 나오라고 하는 것입니다. 우리 아이들의 행복, 부자로 만드는 것은 기존 고정관념을 깨는 것에서 시작합니다. 그래서 제가 학원비를 끊으라는 것입니다. 최악의 비용이죠, 아이들이 잘못되라고 쓰는 것이 사교육비입니다.확률적으로 사업이나 창업을 하는 것이 부자가 될 확률이 훨씬 높습니다. 사업해서 실패할 확률을 예를 들어 반이라고 합시다. 지금 전부 공무원이 되려고 하는데, 그 경쟁률이 100대1이죠. 어느 것이 높습니까. 우리가 지금 착각하고 있는 겁니다.남들을 따라가는 교육은 절대 실패합니다. 남들이 안 가는 것, 우리 아이가 잘하고 좋아하는 것을 하는 것이 진정한 교육입니다. 자본가가 되는 교육이 필요합니다. 창업해라, 창업 안 하더라도 주식은 반드시 투자하라는 것이죠.Q5. 자녀의 미래와 자신의 노후를 한번에 준비하는 법A. 지금 한국의 문제가 일본도 마찬가지입니다. 수명이 길어지니까 일본은 3대가 같이 삽니다. 할아버지, 아들, 손자가 같이 살아요. 그런데 손자 나이가 50대입니다. 할아버지는 90세죠. 생각해보면 셋 다 직업이 없어요. 끔찍하죠. 일본이 지금 그런 상황을 겪고 있습니다. 생각을 바꾸지 않으면 한국도 그 길로 가게 됩니다. 처음부터 우리 아이들, 손자를 부자로 만드는 게 중요합니다. 그럼 나도 홀가분하죠. 세대별로 경제적 독립을 이룰 수 있으면 좋죠. 사교육비 쓰는 게 제일 바보라는 것이 사교육비를 쓰면 3대가 모두 어려워질 가능성이 높아지기 때문입니다. 사교육비를 써서 자녀가 서울대에 갔다고 칩시다. 그런데 마냥 좋아할 일이 아니죠. 왜냐하면 내 노후가 준비가 안돼 있기 때문입니다. 그 아이가 서울대를 나왔다고 해서 갑자기 연봉이 1억원이 되나요. 안됩니다. 그 아이도 부자가 될 확률이 거의 없죠. 내 아들이 결혼하면 손자를 낳죠. 똑같이 잘못된 생각을 하면 아들도 노후 준비가 안될 가능성이 높습니다. 그 손자도 서울대를 갔다고 해보죠. 그런다고 월급이 갑자기 올라갈까요. 악순환입니다. 금융 문맹이 대대로 가난하게 만드는 주범입니다. 그래서 (아이들을) 박스에서 나오도록 하는 것이 중요합니다.#다음 머니콕은 존 리 메리츠자산운용 대표의 주식 수업 3교시 '초보 투자자들이 반드시 알아야 할 것들'을 연재합니다. #아래 기자페이지 구독 버튼을 누르시면 다음 연재 기사를 놓치지 않고 읽으실 수 있습니다."
    },
    {
        "title": "\"네이버 이틀째 오르는데 왜 카카오만\"…154만 개미들 악소리난다, 10일간 15조 증발",
        "date": "2021.09.17. 오후 8:57",
        "content": "경기 성남시 카카오 판교오피스. [한주형 기자] 정부와 금융당국의 빅테크 규제를 정면으로 맞은 카카오 주가가 연일 흘러내리고 있다. 반면 네이버는 이틀연속 반등에 성공했다.17일 카카오는 전날 대비 2000원(1.65%) 내린 11만9500원에 장을 마쳤다.카카오는 지난 6일부터 10거래일간 단 하루를 빼고 하락장을 기록중이다. 10거래일동안 카카오의 주가는 22.6% 빠졌다.외국인과 기관 투자자들의 매도 공세가 이어지고 있는 탓이다. 이날 외국인은 5300만원, 기관은 81억원어치를 팔았다. 외국인 투자자는 10거래일중 2거래일을 뺀 8거래일간, 기관은 같은 기간 7거래일동안 카카오를 매도했다.지난 6일부터 외국인과 기관은 각각 카카오 1조794억원, 3543억원어치를 순매도했다. 이 기간 카카오는 외국인 기관 투자자 모두에 순매도 1위에 해당한다. 10거래일간 카카오의 시가총액은 15조7529억원가량이 증발했다.카카오는 다급히 지난 14일 플랫폼 종사자와 소상공인 등 파트너들과의 지속 가능한 성장을 위해 5년간 상생 기금 3000억원을 조성한다는 계획을 내놨다. 또 카카오모빌리티의 배달 중개 서비스 등 골목 상권 논란이 있었던 사업들을 철수하기로 했다.하지만 얼어붙은 투자 심리를 녹이기에는 역부족이었다.올해 상반기 기준 카카오 소액주주는 154만1106명인 것으로 알려졌다. \n\n\n\n네이버 사옥 전경. [한주형 기자] 반면 이날 네이버는 0.25% 오르며 이틀연속 상승마감했다. 전날에도 네이버는 0.37% 소폭 상승했다.최근 네이버 물량을 던지던 외국인들이 지난 16일부터 이틀간 매수하면서 주가 상승을 도왔다. 다만 기관 투자자들의 '팔자' 기조는 이어지고 있다.외국인은 이날 네이버 27억원어치를 매수했고, 기관은 56억원어치를 팔았다.최근 정부와 금융당국의 빅테크 규제로 인해 네이버와 카카오의 주가는 함께 녹아내렸다.지난 7일 여당인 더불어민주당은 온라인플랫폼에 대한 불공정거래 규제 방안을 공론화하고 같은날 금융당국도 이들 업체가 운영하는 금융플랫폼에 대한 규제에 시동을 걸면서 주가 급락이 시작됐다.증권가에선 카카오 목표 주가를 하락하는 보고서가 나왔다.정호윤 한국투자증권 연구원은 \" 현재 쟁점이 되고 있는 모빌리티와 핀테크 등의 수익 모델이 어느정도 수준에서 조정될지를 지켜볼 필요가 있는 상황\"이라며 \"현재 규제 노이즈는 단시일내 종료되지는 않을 것이며 최소 국감 일정이 종료되는 10월까지는 인터넷 섹터를 짓누르겠으나 네이버와 마찬가지로 카카오도 밸류에이션 매력이 부각되는 수준까지 하락했기 때문에 매수 시기와 가격대를 잘 파악해봐야 할 것\"이라고 설명했다.그러면서 카카오에 대한 매수 의견은 유지, 목표 주가는 16만원으로 기존 18만원에서 12.5% 하향했다."
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2021.09.17. 오후 7:38",
        "content": ""
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(9월 17일-최종치)",
        "date": "2021.09.17. 오후 6:18",
        "content": "[서울경제]"
    },
    {
        "title": "'시총 10조' 현대重 아찔한 상장 첫날···40% 급등락",
        "date": "2021.09.17. 오후 5:26",
        "content": "현대重 0.4%↑ 11만1,500원 마감시초가는 공모가 대비 85% 높아외인 1,800억 투매에 롤러코스터현중지주·한국조선 6%·10% 급락지주사 할인 우려로 투자심리 냉각\n\n\n\n현대중공업그룹이 오는 21~23일 아랍에미리트(UAE) 두바이에서 열리는 ‘가스텍(Gastech) 2021’에 참가해 액화천연가스(LNG) 운반선 등 가스선의 축소 모델을 전시하고 자체 개발한 친환경 선박 기술을 소개한다고 17일 밝혔다. 사진은 현대중공업그룹이 개발하고 있는 액화수소 운반선의 개념도./연합뉴스[서울경제] 현대중공업(329180)이 상장한 첫날 지주사인 현대중공업지주(267250)와 중간 지주회사인 한국조선해양(009540)의 주가가 급락했다. 핵심 사업부였던 자회사 상장으로 지주회사의 가치가 떨어지는 ‘지주사 할인’의 저주를 피하지 못한 것으로 풀이된다. 현대중공업은 상장 첫날 주가가 무려 40% 가까이 급등락하는 등 심한 변동성을 보이며 투자자들이 가슴을 졸이게 했다.\n\n\n\n현대중공업은 상장 첫날인 17일 공모가(6만 원)보다 85% 높은 11만 1,000원에 시초가를 형성했다. 이후 급등락을 반복한 뒤 시초가 대비 0.45% 오른 11만 1,500원에 장을 마감했다. 시가총액은 9조 8,982억 원을 기록해 조선 업계 대장주 자리를 차지했다. 이날 현대중공업의 거래대금은 약 1조 9,427억 원에 달해 코스피·코스닥 양쪽 시장을 합해 거래대금 1위 종목에 올랐다. 현대중공업은 이날 장중 시초가보다 18% 하락하다가 한때 다시 22% 이상 급등하는 등 등락 폭이 무려 40%에 달했다.주가는 공모가 대비 86% 올랐지만 ‘따상(시초가가 공모가 2배에 형성된 뒤 상한가 기록)’에는 실패했다. 상장 첫날 탄력을 받지 못한 것은 역시 외국인의 물량 폭탄이었다. 외국인은 홀로 1,865억 원가량을 쏟아냈다. 개인과 기관은 각각 422억 원, 1,475억 원가량을 사들이며 주가를 방어했다.현대중공업이 단박에 ‘조선 대장주’ 자리를 차지했지만 현대중공업지주와 한국조선해양은 혹독한 시련을 겪었다. 지주사인 현대중공업지주보다 중간 지주회사라는 애매한 위치 때문에 한국조선해양의 주가는 더 큰 타격을 받았다. 현대중공업지주가 현대중공업그룹의 최상위 지배회사이고, 한국조선해양은 조선 부문 중간 지주회사의 위치에 있다. 현대중공업지주는 이날 전일 대비 6.45% 하락한 6만 5,300원에 장을 마감했고, 한국조선해양은 10.97% 급락한 10만 5,500원에 거래를 마쳤다. 지주사 할인의 저주를 피하지 못한 현대중공업지주와 한국조선해양은 이날 하루에만 시총이 1조 2,756억 원 증발했다.이동헌 대신증권 연구원은 “현대중공업지주와 한국조선해양은 세계 최대 조선소인 현대중공업과 현대삼호중공업에 투자할 수 있는 창구로서 투자 가치가 높았다”며 “현대중공업 상장과 내년 현대삼호중공업 상장이 예고된 만큼 두 회사의 투자 매력도가 훼손될 가능성이 있다”고 진단했다.\n\n\n\n16일 오전 서울 종로구 SK서린빌딩에서 열린 SK이노베이션 임시 주주총회에 앞서 단상에 의사봉이 놓여 있다. SK이노베이션은 이날 임시 주주총회를 열고 배터리와 석유개발(E&P) 사업의 물적분할안을 의결한다./연합뉴스현대중공업지주와 한국조선해양이 급락하면서 증권가에는 당분간 지주사 할인 악재가 위력을 떨칠 것으로 보인다.최근 배터리사업부 상장을 결정한 SK이노베이션의 주가도 약세를 탈 것으로 예상된다. 앞서 SK이노베이션은 전날 임시 주주총회를 열어 배터리 사업과 석유 개발 사업의 분할안을 의결했다. 신설되는 가칭 SK배터리와 SK이앤피(E&P) 발행 주식의 100%를 존속회사인 SK이노베이션이 취득하는 물적 분할 방식이다. 전기차 시장의 폭발적 확장세를 고려할 때 미래 성장 가치가 높은 배터리사업부의 상장은 SK이노베이션의 투자 가치를 희석시킬 가능성이 크다. 실제 SK이노베이션의 주가는 이날 1.27% 소폭 반등했지만 베터리사업부 분할이 승인된 16일 4.44%급락한 바 있다.다만 전문가들은 핵심 사업부의 상장 초기 지주사 할인은 불가피하지만 중장기 관점에서 기업의 펀드멘털이 주가에 더 큰 영향을 미칠 것이라고 입을 모았다. 이 연구원은 “한국조선해양을 둘러싸고 자회사 상장에 따른 중간 지주사의 할인 문제가 존재하지만 업황이 회복되고 있고 시장의 친환경 혁신을 선도하고 있다”면서 “신사업이 가시화되는 시점에 주가가 재평가될 것”이라고 진단했다. 황규원 유안타증권 연구원은 “배터리 분할 승인으로 28% 지분 희석 우려가 있지만 투자비 확보로 시장점유율 확대 효과를 기대할 수 있다”고 내다봤다."
    },
    {
        "title": "백신 접종률 70% 돌파에···항공·여행·유통株 '웃음'",
        "date": "2021.09.17. 오후 5:24",
        "content": "'위드 코로나' 전환 가속 기대감에대한항공 2.6%·모두투어 2.4%↑\n\n\n\n대한항공 보잉 787-9 / 사진 제공=대한항공[서울경제] 국내 코로나19 백신 1차 접종률이 70%에 달하자 항공·여행·레저·유통 등 소비주들이 반색했다. 추석 연휴 이후 2차 접종 역시 가속도가 붙을 것으로 예상돼 ‘위드 코로나’ 전환에 대한 기대감이 커지고 있는 것으로 분석된다.\n\n\n\n17일 한국거래소에 따르면 이날 여행·유통주 등 리오프닝주들이 동반으로 코스피(0.33%)를 웃도는 상승률을 기록했다. 대한항공(003490)은 전일 대비 2.65% 오른 3만 2,950원을 기록하며 9월 들어 연고점(3만 4,150원)을 다시 추격하고 있다. 티웨이항공(091810)(4.25%)·진에어(272450)(2.64%) 등 항공 업체와 노랑풍선(104620)(2.93%)·모두투어(080160)(2.43%)·롯데관광개발(032350)(1.21%) 등 여행 업체도 일제히 상승했다. 유통주 중에선 이마트(139480)(1.16%)·호텔신라(008770)(0.45%) 등이 강세를 기록했다.추석 연휴를 앞둔 이날 전 국민 코로나19 백신 1차 접종률이 70%를 돌파하면서 주가가 힘을 받은 것으로 분석된다. 실제로 이들 리오프닝주는 18~49세 연령층 일반인을 대상으로 진행된 백신 10부제 예약률이 60%를 넘긴 지난달 20일부터 일제히 상승세를 타기 시작했다. 이 기간(8월 20일~9월 17일) 유통·여행·면세주 등을 담은 KRX경기소비재지수 상승률은 8.02%로 같은 기간 코스피(2.61%)를 압도했다.특히 1차 접종에만 허용됐던 잔여 백신을 2차 접종에도 활용할 수 있게 되면서 접종 완료에 더욱 가속도가 붙을 것으로 보인다. 이에 따라 정부는 2차 접종률 역시 안정권에 오를 것으로 예상되는 10월 말이나 11월 초에는 ‘위드 코로나’ 시행을 검토하고 있는 것으로 알려졌다.‘위드 코로나’ 전환 시 소비주에 대한 수혜가 가장 클 것으로 전망된다. 박종대 하나금융투자 연구원은 “위드 코로나 시기로 접어들 경우, 고가에서 중저가로 확산되는 소비 패턴이 이어지면서 백화점·면세 등 업종의 실적 모멘텀이 가시화될 수 있다”고 전망했다. 또 글로벌 여행 재개 시 마지막 남은 해외여행으로 보복 소비가 몰리며 여행·항공주 역시 실적이 개선될 것이라는 설명이다. 이기훈 하나금융투자 연구원은 “여행·카지노 모두 주가가 우상향할 것으로 전망한다”며 “2년 이상 억눌린 수요가 폭발한다는 점을 감안하면 예상보다 훨씬 더 실적이 좋을 것”이라고 내다봤다.한편 일각에선 기대감의 선반영으로 공식적 ‘위드 코로나’ 전환 전에 주가가 정점을 찍을 수 있다는 지적도 나온다. 김성근 한국투자증권 연구원은 “방역 조치 이전에 리오프닝주가 정점을 달성했던 영국의 사례를 감안하면 리오프닝 테마에 대한 추격 매수에 나서기 전 확진자 수 추가 증가 추이, 접종 횟수 둔화 등을 지켜봐야 할 것”이라고 경고했다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세(9월 17일)",
        "date": "2021.09.17. 오후 5:04",
        "content": "[서울경제]"
    },
    {
        "title": "[장외주식] 퓨쳐메디신 반등",
        "date": "2021.09.17. 오후 4:59",
        "content": "17일 코스피시장(3140.51pt)은 기관은 매도했으나 개인과 외국인의 매수에 지수는 소폭 상승하며 마감됐고 코스닥시장(1046.12pt)은 개인과 기관이 매도했으나 외국인의 매수로 지수는 소폭 상승하며 장을 마쳤다.10월6일까지 공모희망가 1만1000~1만5000원으로 수요예측을 진행하는 차백신연구소는 2.27% 오른 2만2500원의 호가로 상승했으나 심사청구 종목 스코넥엔터테인먼트는 1.85% 내린 2만6500원의 호가로 소폭 하락했다.심사청구 기업 와이바이오로직스는 1.25% 오른 4만500원의 호가로 소폭 상승했고 넷마블네오(2만9600원,+0.85%)도 소폭 상승했다.오늘 유가증권시장에 상장한 현대중공업은 공모가 6만원 대비 85.00% 높은 11만1000원으로 매매를 개시하여 장초반 9만1000원을 저점으로 상승하여 13만5000원을 고점으로 하락했으며 11만1500원으로 매매를 종결하며 경쟁률 대비 높은 수익율을 나타냈다.장외주요종목중 대기업계열주는 변동폭이 미미했고 바이오 관련주는 등락이 엇갈렸으며 남북경협주는 하락했다.현대카드는 1.82% 내린 1만3500원의 호가로 이틀 연속 하락했고 현대오일뱅크(5만3500원,-0.93%)는 소폭 하락했다.시큐아이는 1.21% 오른 1만2500원의 호가로 소폭 상승했으나 현대아산(1만8250원,-0.27%)은 사흘만에 소폭 하락했다.제약업체 한국코러스는 1.16% 내린 8만5000원의 호가로 이틀 연속 하락했으나 지아이이노베이션은 1.20% 오른 4만2000원의 호가로 1주여만에 반등했다.퓨쳐메디신은 2.13% 오른 2만4000원의 호가로 1주여만에 반등했고 진단업체 솔젠트는 1.82% 오른 1만1200원의 호가로 이틀 연속 상승했다.바이오시밀러 업체 폴루스는 1.52% 내린 3250원의 호가로 재차 하락했고 아리바이오는 1.34% 내린 2만9500원의 호가로 소폭 하락했다.바이오플러스(5만원), 엔켐(7만3500원), 프롬바이오(2만1500원), 바디프랜드(1만6800원), 한국증권금융(1만2500원), 현대엔지니어링(126만원), 에스바이오메딕스(1만1250원), 엔지노믹스(3만2500원), 엔쓰리엔(1300원), 아크로스(11만9000원) 등 장외종목은 주가변동없이 장을 마감했다."
    }
]