[
    {
        "title": "대웅제약 \"파트너사 에볼루스 메디톡스 보톡스 판매 불가능\"",
        "date": "2021.09.11. 오후 3:03",
        "content": "메디톡스, 에볼루스 1대 주주 등극\n\n\n\n[서울경제] 대웅제약(069620)이 미국 파트너사인 에볼루스가 경쟁사 메디톡스(086900)의 보툴리눔 톡신 제품을 판매할 수 있다는 전망이 나오자 불가능하다고 강조했다. 11일 증권업계에 따르면 대웅제약은 에볼루스가 대웅제약의 '나보타(미국 수출명: 주보)' 이외의 경쟁 제품을 취급할 수 없다고 10일 밝혔다.대웅제약은 지난 2013년 보툴리눔 톡신 제제인 나보타 개발 이후 에볼루스와 미국, 유럽 등 지역에 대한 독점 공급 계약을 체결했다. 이후 2019년 나보타 제품에 대해 미국 식품의약국(FDA) 승인을 획득, 미국 시장에 진출했다.하지만 대웅제약과 영업비밀침해 다툼을 벌이고 있던 메디톡스가 미국 엘러간(현 애브비 계열사)과 손잡고 나보타의 미국 진출에 제동을 걸었다. 메디톡스와 엘러간이 라이선스 계약을 맺고 나보타에 대해 미국 국제무역위원회(ITC)에 소송을 제기하면서다.앨러간은 당시 약 2조원에 달하는 미국 보툴리눔 톡신 시장의 80%를 확보한 주요 업체였다. 메디톡스의 경우 균주 유출 의혹으로 대웅제약을 포함한 국내 보툴리눔 톡신 기업들과 대립 중이었다. 두 회사의 라이선스 계약이 나보타의 미국 진출을 막기 위한 전략이었다는 평가가 나오는 배경이다.이후 ITC는 지난 2020년 나보타의 21개월 수입 금지 조치를 결정했다. 대웅제약은 항소 의지를 비췄다. 하지만 미국 내 판매 권한을 가진 에볼루스가 ITC 결정을 근거로 대웅제약을 빼고 메디톡스, 엘러간과 3자 합의에 나섰다.에볼루스는 메디톡스에 합의금과 미국 내 나보타 매출 일부를 로열티로 지급하는 것으로 합의했고, 이어 메디톡스는 에볼루스의 2대 주주로 올라섰다. 지난 7일 에볼루스의 기존 최대주주가 지분을 매각한 이후 메디톡스는 에볼루스의 최대주주가 됐다.논란은 지난 9일 메디톡스가 앨러간과의 라이선스 계약이 종료됐다고 발표하면서 불거졌다. 현재 메디톡스가 에볼루스의 최대주주로 올라있는 만큼 에볼루스가 메디톡스 제품을 유통할 수 있다는 가능성이 제기됐다.이동건 신한금융투자 연구원은 지난 9일 보고서를 통해 \"메디톡스는 에볼루스의 지분율 13.7%를 보유한 최대주주\"라며 \"이를 감안했을 때 메디톡스가 이미 미국 내 유통망을 확보한 에볼루스를 통해 MT10109L 상업화에 성공하고 이후 판매도 충분히 가능하다\"고 분석했다.양사의 독점 공급 계약에 따르면 계약기간은 제품 출시 후 5년으로, 오는 2024년까지다. 다만 계약사항에는 계약기간을 자동연장하는 내용도 포함돼 있다."
    },
    {
        "title": "삼성 갤Z플립 대박 행진…부자들 이 회사 주식부터 사들인다",
        "date": "2021.09.11. 오전 10:31",
        "content": "갤럭시Z플립 5G. [사진 제공 = 삼성전자] \n\n\n\n[사진 출처 = 연합뉴스] 삼성전자의 폴더블 스마트폰 갤럭시Z 폴드3, 갤럭시Z 플립3가 국내뿐만 아니라 글로벌 시장에서도 돌풍을 일으키고 있다. '굳이 스마트폰을 접어야 하나'라는 인식처럼 폴더블폰의 가능성을 비관적으로 보는 시각이 거의 사라졌다. 2~3년 내에 애플도 폴더블폰 시장에 참전하면서 폴더블폰이 새로운 트렌드로 자리잡을 것이란 전망이 대세를 이루고 있다. 증권가에서도 폴더블폰 수혜주가 인기다. 삼성 갤럭시Z 시리즈 출시 이후 주가가 40% 가량 올랐지만 중장기적인 폴더블폰 시장 성장을 감안하면 아직도 싸다는 분석이 나온다. '힌지'가 없으면 폴더블폰이 아니다…KH바텍·파인테크닉스 주목10일 증권가에 따르면 KH바텍은 갤럭시 Z 시리즈가 공개되기 직전인 지난달 10일 2만1900원에서 이날 2만9350원까지 불과 1개월 만에 34.0% 상승했다. KH바텍은 폴더블폰에서 힌지 부품을 생산하는 기업이다. 힌지는 폴더블폰의 화면을 접었다 펼 때 패널이 맞닿는 가운데 부분을 이어주는 기계부품이다. 폴더블폰의 가장 핵심적인 부품이라고 할 수 있다. 또 힌지는 폴더블폰뿐만 아니라 더블폴더블폰, 롤러블폰 등에도 필수로 들어가기 때문에 앞으로도 지속적으로 수요가 증가할 것으로 예상된다. 한국투자증권은 지난해 270만대 수준이던 폴더블폰 출하량이 올해 990만대, 내년 1750만대, 내년 2023년 3000만대로 급성장할 것으로 전망하고 있다. 여기에는 애플도 2023년경 폴더블폰을 출시할 것이란 가정이 들어가 있다. 폴더블폰 시장이 3년 만에 10배 가량 성장한다는 것이다. 힌지는 폴더블폰 성장의 가장 직접적인 수혜를 볼 수 있는 부품 시장으로 꼽힌다. KH바텍은 지난 2019년 삼성전자가 처음으로 폴더블폰을 내놓았을 때부터 힌지 부품을 공급해오고 있다. KH바텍 외에도 에스코넥 등도 힌지를 공급할 수 있는 능력을 갖추고 있다. 파인테크닉스도 KH바텍과 함께 대표적인 폴더블폰 수혜주로 거론된다. 파인테크닉스도 최근 1개월새 주가가 51.1% 급등했다. 파인테크닉스는 내장 힌지라고 알려진 폴더블폰 디스플레이용 메탈 플레이트를 생산한다. OLED(유기발광 다이오드) 패널 아래에 부착되어 디스플레이를 받쳐주는 역할을 하는 부품이다. 디스플레이가 접히는 만큼 디스플레이 아래층에 있는 메탈 플레이트도 함께 접혀야 하는데 현재 이 부품을 삼성전자에 납품하는 곳이 파인테크닉스다. 현재 독점적인 지위를 누리고 있어 삼성전자 외에도 다른 스마트폰 제조사로의 납품 가능성도 기대되고 있다. OLED 위로 UTG와 특수보호필름...아래에는 RF-PCB \n\n\n\n[사진 제공 = 삼성전자] 비에이치도 폴더블폰 수혜주로 증권가에서 가장 많이 언급되는 수혜주다. 비에이치는 OLED용 RF-PCB(경연성 회로기판)을 삼성디스플레이에 공급하고 있다. 스마트폰 내에 부품과 부품을 연결할 때 전선을 사용하지 않고 얇은 보드 위에 회로를 그려 전기가 통할 수 있게 한 제품이 회로기판이다. RF-PCB는 매우 유연성이 높은 회로기판이다. 폴더블폰은 플렉시블 OLED로만 만들 수 있다. 삼성전자의 플렉시블 OLED는 삼성디스플레이가 주로 공급하는데 삼성전자에 플렉시블 OLED용 RF-PCB는 비에이치와 삼성전기가 각각 절반 정도씩을 공급하고 있다. 폴더블폰 시장이 커지면 커질수록 플렉시블 OLED 수요가 늘고 비에이치의 플렉시블 OLED용 RF-PCB 매출도 늘어날 것이란 게 증권가의 기대다. UTG(Ultra Thin Glass)쪽도 눈여겨 볼 필요가 있다. 폴더블폰 플렉시블 OLED에는 디스플레이를 보호하기 위한 커버 윈도우가 필요하다. 이 커버 윈도우로는 현재 UTG와 CPI(Colorless Polymide) 두 가지 종류가 사용되고 있다. UTG가 CPI에 비해 성능이 더 좋고 가격도 더 비싼 것으로 알려지고 있다. 삼성전자도 2019년 첫 폴더블폰에서는 CPI를 썼지만 지난해부터는 UTG를 쓰고 있다. 현재 삼성전자의 UTG 공급사는 도우인시스라는 비상장사다. 이 외에 유티아이, 제이앤티씨, 켐트로닉스 등이 UTG 관련 회사로 알려져 있다.UTG 위로도 디스플레이를 보호하기 위한 보호필름이 또 올라간다. 지문이나 얼룩, 흠집으로부터 디스플레이를 보호하는 역할이다. 세경하이테크가 납품하고 있다. 세경하이테크도 최근 한달새 주가가 23.5% 상승했다.이규하 NH투자증권 연구원은 \"KH바텍의 경우 독점 공급 구조가 깨질 수 있다는 우려가 시장에 존재하고 있다\"라면서 \"이원화 가능성이 존재하나 폴더블 시장 성장세가 더욱 빠를 것\"이라고 말했다.이어 \"폴더블 스마트폰 뿐 아니라 폴더블 노트북, 롤러블 스마트폰 등 새로운 IT기기의 폼 팩터 변화 수혜가 가능해 추가적인 실적 확대가 가능하다\"고 말했다."
    },
    {
        "title": "\"상승재료 부재...기대보다 우려가 앞설 한 주\"[다음주 증시전망]",
        "date": "2021.09.11. 오전 9:02",
        "content": "이번주 코스피 2.35%·코스닥 1.51% 빠져주요 證, 내주 코스피밴드 3,050~3,200선 전망'추석 전엔 빠진다?' 공식없지만 FOMC가 변수중소형주 보단 이익모멘텀 양호한 대형주 선호\n\n\n\n10일 코스피가 소폭 반등세로 마감했다. 이날 코스피는 전날보다 11.06포인트(0.36%) 오른 3,125.76에 장을 마쳤다. 코스닥지수는 3.29포인트(0.32%) 오른 1,037.91에 종료했다./사진=연합뉴스[서울경제] 이달 초 외국인의 반짝 귀환에 안정세를 찾는 듯 보였던 한국 증시가 부침을 겪었다. 글로벌 경기 둔화 및 유동성 환경 위축 우려가 위험자산에 대한 선호도를 제약하는 가운데 규제 악재가 터지면서 국내 양대 증시는 모두 주간 단위로 하락했다. 추석 연휴를 앞 둔 다음주, 미국 통화정책 불확실성에 대비해 투자자들이 매수 강도를 줄이면서 지수 상단이 제한될 수 있다는 관측이 나온다. 다음주 코스피 예상 밴드로 ▲NH투자증권 3,060~3,200선 ▲하나투자증권 3,050~3,150선을 예상했다.11일 한국거래소에 따르면 전일 코스피지수는 11.06포인트(0.36%) 상승한 3,125.76에 거래를 마쳤다. 코스닥은 3.29포인트(0.32%) 오른 1,037.91에 마감했다. 주간 단위로 코스피와 코스닥은 각각 2.35%, 1.51% 하락했다. 9월 초반 잠시 매수세로 돌아섰던 외국인은 이번주 유가증권시장에서 1조 3,100억 원을 순매도하면서 다시 한국 증시를 이탈했다. 난데없이 불거진 플랫폼 기업에 대한 규제 리스크로 지난 8~9일 이틀간 카카오와 네이버는 각각 16.56%, 10.24%씩 급락하며 투자자들의 애간장을 태우기도 했다.서정훈 삼성증권 연구원은 “기업 실적 개선은 이미 주가에 반영된 기운이 역력하고 정책적 지원도 거의 막바지에 다다른 분위기를 풍기면서 증시가 지지부진한 흐름을 보였다”며 “지난 1년 6개월 동안 전례 없는 상승세를 구가한 상태라 호재보다 악재에 예민해지는 것은 어쩌면 자연스러운 현상”이라고 설명했다.\n\n\n\n자료=NH투자증권전문가들은 다음주도 코스피 기대보단 우려가 앞설 한 주가 될 것으로 보고 있다. 상승 탄력이 둔화될 수 있다고 보는 건 연초 이후부터 상향을 거듭하며 지수를 지탱했던 기업들의 눈높이가 다소 낮아지고 있어서다. NH투자증권에 따르면 코스피 기업들의 12개월 선행 주당순이익(EPS)은 2주 연속 하락해 285.71포인트에서 279.12포인트로 2.3% 하락했다. 반도체·건강관리·소프트웨어 업종의 실적 전망치가 내려왔고 특히 조선·유틸리티 업종의 적자 폭이 확대된 것이 영향을 줬다. 김영환 NH투자증권 연구원은 “한국 기업들의 실적 피크아웃 우려가 본격화된다고 보기는 이르지만 실적 전망이 더 올라가지 못하는 구간에 가까워졌다는 것은 사실”이라고 설명했다.\n\n\n\n자료=삼성증권추석 연휴(9월 20~22일)를 앞두고 테이퍼링에 대한 스트레스가 커지며 투자자들이 소극적 태도를 보일 수 있다는 전망도 나온다. NH투자증권에 따르면 최근 10년간 추석 연휴 전후 코스피 증감률은 -0.6%, 상승 횟수는 4번, 하락 횟수는 6번으로 정형화된 주가 패턴이 보기 어렵다. 다만 올해는 추석 연휴 기간 21~22일 9월 연방공개시장위원회(FOMC)가 예정돼 있다는 게 과거와 다른 점이다. 9월 FOMC는 연내 테이퍼링 시점과 발언이 나올 것으로 예상되며 내주 공개되는 미국의 소비자물가지수(CPI)가 FOMC에 영향을 끼칠 수 있다는 지적이다.박석현 KTB투자증권 연구원은 “8월 CPI 상승률을 전월(5.4%) 대비 소폭 둔화한 5.3%로 예상한다. 물가지표가 어떤 결과를 보이느냐에 따라 9월 FOMC에 대한 기대와 우려가 교차할 것\"이라며 “미국의 물가 부담 안정세가 예상만큼 뚜렷하지 않는다면 경계 심리가 이어지면서 코스피의 매물 부담이 늘어날 수 있다”고 내다봤다.\n\n\n\n자료=한화투자증권상승 재료가 귀해진 현시점 코스피 대형주가 매력이 높다는 평가가 나온다. 최근 반도체, 플랫폼, 셀 메이커 업체들이 줄줄이 조정을 받으면서 코스피 대형주의 12개월 선행 주가수익비율(PER)은 2016년 평균인 10.4배까지 떨어졌으며 올해 3분기 중소형주 대비 이익 모멘텀도 양호하다는 평가다.박승영 한화투자증권 연구원은 “글로벌 경기 피크아웃을 피하는 전략으로 대형주의 비중 확대를 제시한다\"며 “올해 3분기 코스피 대형주의 영업이익은 작년보다 43.1% 늘어날 것으로 예상되지만, 중형주는 3.8% 감소가 예상된다. 이익 모멘텀이 양호한 것은 물론 글로벌 경기 피크아웃 우려로부터도 안전하다\"고 밝혔다."
    },
    {
        "title": "캐시 우드, 1천600억 원어치 테슬라 주식 차익 실현 매도",
        "date": "2021.09.11. 오전 7:09",
        "content": "테슬라 중국 시장 판매 호조로 주가 오르자 지분 3% 처분\n\n\n\n캐시 우드 아크 인베스트 최고경영자(CEO)[페이스북 캡처, 재판매 및 DB 금지](로스앤젤레스=연합뉴스) 정윤섭 특파원 = 한국에서 '돈나무 언니'라는 별명으로 알려진 미국 투자자 캐시 우드가 테슬라 주식 1천600억 원어치를 매도했다.    우드가 이끄는 투자사 아크 인베스트는 1억3천900만 달러(1천621억 원) 가치의 테슬라 주식 18만 여주를 처분했다고 10일(현지시간) 블룸버그 통신 등이 보도했다.    아크 인베스트는 상장지수펀드(ETF) 3곳에 담은 테슬라 주식 중 일부를 팔았다.    이번 매도 물량은 아크 인베스트가 보유한 테슬라 주식의 약 3%에 해당한다.    경제 매체 마켓 인사이더는 테슬라 주가가 8월 중국 시장 판매 급증 등에 힘입어 최근 급등하자 아크 인베스트가 차익 실현 매물을 내놓은 것으로 분석했다.    아크 인베스트는 테슬라의 상위 20대 투자자 중 하나로 40억 달러(4조6천억 원)가 넘는 지분을 보유 중이다.    우드는 테슬라 주가가 2025년까지 3천 달러를 돌파해 시가총액 3조 달러(3천500조 원)에 도달할 수 있다는 입장을 유지하고 있다.    테슬라 주가는 10일 종가 기준 736.27달러이고 시장가치는 7천289억 달러(850조 원)다.    jamin74@yna.co.kr"
    },
    {
        "title": "중국 전기차株 8월판매도 '쑥쑥'…BYD, 신기록에도 주가 휘청",
        "date": "2021.09.11. 오전 6:16",
        "content": "BYD, 8월 판매 신기록 경신…테슬라 꺾고 3개월째 선두주가는 8월 이후 8.5% 하락…\"中증시 변동성 등 영향\"스타트업 3사 중 니오, 코로나19발 부품 수급난에 부진CPCA \"9월 중하순 말레이시아 등 반도체 공급문제 완화\"[이데일리 이은정 기자] 중국 전기차 주요 기업들이 8월에도 월간 최대 판매량을 재차 경신하며 시장을 견인했다. 비야디(BYD)는 테슬라를 꺾고 3개월 연속 1위를 기록했지만 중국 증시 변동성 확대 등 영향에 주가는 휘청였다. 중국 스타트업 3대장 중에서는 니오가 코로나19발 반도체·부품 수급 차질로 부진한 성적을 거뒀다. \n\n\n\n비야디(BYD) Qin PLUS DM-i 모델.(사진=중국 텅신왕) BYD, 8월 신기록 세우며 3개월째 1위…주가는 부진중국승용차시장정보연석회(CPCA)는 8월 중국 신에너지(전기차) 승용차 도매판매량이 전월 대비 5%, 전년 동기 대비 202% 늘어난 30만4000대를 기록했다고 발표했다. 중국 전기차 침투율은 도매·소매 기준 13%, 12%로 지난해 연간 침투율(6%) 대비 6~7%포인트 상승했다.이 기간 비야디는 월 시장 점유율 20%를 기록하며 지난 달에 이어 1위를 사수했다. 전년 동월 대비 6%포인트 늘어난 수준이다. 또 8월 누적 점유율 기준으로도 올해 처음 상해GM우링을 뛰어넘고 1위를 차지했다. 다만 주가는 중국 증시 변동성 확대 등 영향에 지지부진한 흐름을 이어가고 있다. 11일 마켓포인트에 따르면 비야디는 10일 종가(심천) 기준 지난 달(8월2일) 이후 8.5% 감소했다. 정하늘 삼성증권 연구원은 “최근 중국 증시 주가 변동성 확대와 시클리컬과의 키 맞추기 현상 등이 나타나고 있지만 전기차 기업 중 펀더멘탈 개선이 예상되는 기업의 주가는 하방경직성 강화를 예상할 수 있다”며 “가장 중요한 전기차 산업 투자전략은 판매량과 신차 효과를 고려하는 것”이라고 말했다. 테슬라는 점유율을 늘리며 2위(15%)를 기록했다. 이어 상해GM우링이 14%로 3위를 기록했다. 전월 대비 늘었지만, 전년 동기 대비해서는 4%포인트 빠졌다. 지난 달 바뀐 스타트업 3인방(니오·샤오펑·리오토)의 순위는 2개월째 유지됐다. 리오토는 8월 점유율 3.1%로 선두를 지켰고, 샤오펑이 2.4% 2위였다. 니오가 1.9%로 3사 중 가장 부진했다. \n\n\n\n 니오, 2개월째 부진…中 “반도체 수급난 9월 중하순 완화”개별 기업별로 살펴보면 비야디는 8월 월 판매량이 처음으로 6만대를 넘어서며 역대 최대치(6만1409대)를 기록했다. 최근 비야디는 올해와 내년 전기차 판매량 목표치를 60만대, 150만대로 제시했다. 전년 대비 각각 216%, 150% 늘어날 것으로 전망한 것이다. 백승혜 하나금융투자 연구원은 “비야디의 올해 8월까지의 전기차 누적 판매량은 27만대로 향후 4개월간 총 33만대(월간 평균 8.3만대)의 전기차를 판매할 것으로 예상된다”며 “8월 전동화 비중은 역대 최대 수치인 90%로 친환경자동차 제조사로의 전환을 가속화하고 있다”고 평가했다. 같은 기간 리오토는 지난 달에 이어 월 역대 최대치(9433대)를 기록했다. 올 상반기 출시한 ‘2021 ONE’의 판매 호조 영향이 컸다. 리오토는 3분기 전기차 판매량 가이던스를 2만5000~2만6000대로 제시, 중국 전기차 스타트업 3사 중 가장 많은 분기 판매량을 예상했다. 샤오펑은 전월 대비 10% 감소한 7214대를 기록했다. 모델 ‘G3i’ 생산기지 전환 영향으로 봤다. 샤오펑의 3분기 전기차 판매량 가이던스는 2만1500~2만2500대다. 니오는 차량용 반도체칩과 부품 수급 차질로 전월비 26% 줄어든 5880대를 기록했다. 말레이시아와 중국 난징의 코로나19 확산 영향이다. 이에 3분기 가이던스도 4% 하향조정한 2만3000대로 제시했다. CPCA 측은 보고서를 통해 “말레이시아 코로나19 확산 심화에 따라 자동차 반도체 공급이 일부 중단되면서 국내(중국) 자동차 제조사 판매량에 영향을 미쳤다”며 “부품 수급난은 오는 9월 중하순에 점차 개선될 전망”이라고 전했다."
    },
    {
        "title": "\"월급만 모아서는 절대 못 된다\" 존리가 알려주는 평범한 사람이 부자 되는 방법",
        "date": "2021.09.11. 오전 6:02",
        "content": "[인터뷰]존리 메리츠자산운용 대표주말용 콘텐츠 '머니콕'은 매주 엄선한 투자 전문가와의 심층 인터뷰를 통해 믿을 만한 재테크 정보를 전달합니다. 유튜브에서 '매일경제 에브리데이'를 검색하면 영상(무료)으로도 보실 수 있습니다.[머니콕-48] 코스피가 3100~3200 사이에서 박스권 등락 장세를 이어가고 있습니다. 대다수 주식 투자자의 관심은 언제 다시 상승 랠리가 시작될지, 조정이 온다면 언제쯤 나타날지에 쏠리고 있습니다. 시장의 방향성을 예측하고 이에 맞춰 주식을 사거나 팔아 수익률을 극대화하겠다는 생각 때문입니다.지루한 등락 속에 불안감을 느끼고 투자에 대한 마음가짐이 흔들리는 투자자들을 위해 매일경제가 '동학개미운동의 선봉장' 존리 메리츠자산운용 대표를 만났습니다. 투자 구루가 얘기하는 주식 투자를 할 때 반드시 알아야 할 투자 철학과 원칙, 종목 선택과 매매 방법 등을 총 4회에 걸쳐 독자 여러분께 전해드릴 예정입니다.그는 \"시장 타이밍을 맞추겠다는 생각은 투자가 아니라 카지노에 가는 것이나 마찬가지\"라며 \"최악의 투자 방법\"이라고 일갈했습니다. 이어 \"중요한 것은 매일매일 돈을 아껴서, 커피값을 아끼고 비싼 물건을 안 사고 주식을 모으는 것\"이라면서 주식은 모으는 것이지 사고파는 게 아니라고 강조했습니다. 다음은 인터뷰 전문.\n\n\n\n\"주식 투자 꾸준히, 그리고 일찍 시작해라\"Q1. 평범한 사람이 부를 이루는 방법.A. 다들 부자가 되고 싶다고 하죠. 그런데 내가 아무리 노력을 한다고 해도 부자가 되기는 힘이 듭니다. 왜냐하면 우리는 자본주의 사회에 살고 있기 때문이죠. 자본가가 돼야 합니다. 자본주의 사회에서는 자본가 아니면 노동자 둘 중 하나입니다.그런데 우리는 노동자가 되는 법만 배웁니다. 열심히 일해서 월급 받고 저축하는 것, 그렇게 해서는 부자가 될 수 없습니다. 남이 나를 부자로 만들어줘야죠. 그게 자본가가 되는 것입니다. 자본가가 되는 가장 좋은 방법이 주식을 소유하는 것입니다. 주식을 꾸준히 사는 것, 일찍 시작하면 부자가 될 수 있습니다.Q2. 부동산에 대한 집착을 버리자.A. 주식은 내가 오늘 1만원어치를 살 수도 있고, 5000원어치를 살 수도 있습니다. 적은 돈으로 언제든 살 수 있는 것이죠. 그런데 부동산은 그게 가능하지 않죠. 부동산만 투자 대상으로 생각하고 주식은 생각하지 못했죠. 주식에 대해 좋은 점을 알면 다섯 살 때부터 시작할 수 있습니다.집을 사는 것만 투자라고 생각했기 때문에 그것을 못했을 경우 사람들이 좌절하는데, 저는 그것이 이해가 잘 안 갑니다. 집에는 여러 가지 센티멘털 밸류가 있습니다. 특히 가정주부는 자기 부엌을 갖고 싶어 하죠. 투자 대상으로 삼기에는 주식이 훨씬 낫습니다. 길게 보면 주식이 훨씬 많이 올랐고요. 부동산에 반드시 투자해야 한다는 생각을 버려야 합니다.Q3. 주식은 하는 것보다 안 하는 것이 더 위험하다.A. 전체적인 내 인생을 계획해야 하죠. 태어나서부터 죽을 때까지 내가 경제적으로 독립할 수 있을까, 일찍 할수록 유리합니다. 그런데 그것을 안 하고 있어요. 나중에 60세가 돼서 알면 늦습니다. 한국에 노후 준비가 안 된 사람이 많은 이유가 그것입니다. 그래서 위험한 거예요. 하루에 1만원씩, 5000원씩 틈틈이 산 사람들은 그것이 나중에 보물이 돼 돌아옵니다.사람들은 주식 가격이 변동되는 것을 위험이라고 착각합니다. 그것은 위험이 아니에요, 변동성일 뿐이죠. 나중에 20년이 지나면 엄청나게 큰 가격이 돼 있죠. 부동산도 마찬가지입니다. 20년 전에 부동산 사 놓으면 20년 후 큰 가치가 되죠. 주식은 그보다도 훨씬 더 큰 가치가 돼 있는 것이고요.한국 주식이 많이 올랐는데 사람들이 그걸 잘 모릅니다. 코스피에 투자했다면 20~30년을 비교했을 때 주식이 부동산보다 훨씬 많이 올랐어요. 사람들이 너무 잘못된 편견을 가지고 있습니다.Q4. 주가를 보지 말고 가치를 찾아라.A. 우리가 주식에 투자한다는 것은 회사를 보고 투자하는 것입니다. 회사가 잘되면 시가총액이 늘어날 것이고, 1조원이었던 가치가 10년 후 10조원이 된다면 내 재산도 10배 늘어나는 것이죠. 그런데 사람들은 가격 변동성을 맞히는 것을 투자라고 착각합니다. 20% 벌면 팔고 싶고, 20% 손해를 보면 좌절하고 손절매를 하죠. 주식 투자를 하는 근본적인 이유를 모르기 때문에 그런 것입니다. 주식에 투자하는 것은 회사의 가치와 미래를 보고, 내가 이 회사 주인이라는 생각을 갖고 투자하는 것입니다.그런데 사람들은 너무나 잘못된 편견에 사로잡혀 있죠. 주식은 사고파는 것이다, 가격을 맞히는 것이다, 내가 2만원에 사서 3만원에 팔면 나는 엄청난 천재라고 생각하죠. 그런데 사실은 10년을 기다리면 2만원을 주고 산 주식이 나중에 30만원이 되는 것을 모르는 것이죠. 너무나 잘못된 편견에 사로잡혀 있기 때문입니다.저는 주식을 팔 이유가 없으면 팔지 않습니다. 30~50년도 가져갈 수 있는 것이죠. 그런데 세상이 변하니까, 예전에는 경쟁력이 있었지만 시간이 지나면서 경쟁력이 없어지면 그때 파는 것이죠. 만약 회사가 돈을 계속 잘 벌고 있으면 팔 이유가 없습니다.우리가 주식을 살 때 여러 이유가 있죠. 이 회사가 만든 물건이 좋다든가, 경영진이 훌륭하다든가 하는 것이요. 팔 때도 있어야죠. 이 회사가 예전에는 좋았는데 경쟁력을 잃었다든가, 더 센 경쟁자가 나타났다든가, 세상이 변해서 더 이상 이 회사가 만드는 물건이 그렇게 좋지 않다든가. 그런데 사람들은 그런 이유로 팔지 않습니다. 주가가 20% 올랐으니까 파는 거예요. 아니면 손절매를 하려고 파는 것이죠. 처음부터 철학이 흔들리는 겁니다. 그렇게 하면 절대 돈을 벌지 못합니다.\n\n\n\n \"주식 매수 최고의 타이밍은 바로 지금\"Q5. '지금 팔아야 할까요?'라고 묻는 사람들에게.A. 판다는 것은 예외조항입니다. 살 때 이 회사를 왜 샀는지 생각해보고, 팔 때도 왜 파는지 생각해봐야 합니다. 세상이 변했다든가, 회사가 경쟁력을 잃었다든가, 더 센 경쟁자가 나타났든가 하는 것이죠. 그런데 사람들은 타이밍을 맞추려고 합니다.'언제 팔아야 해요?'라고 묻는 사람들은 살 때도 똑같이 묻습니다. '언제 사야 해요?'라고 말이죠. 제일 나쁜 투자 습관은 예를 들어 어떤 회사 주식을 사고 싶은데 2만원 하던 주가가 3만원이 되면 보통 사람들은 '다시 2만원이 되면 사겠다'고 생각하는 것입니다. 가격을 맞히려고 하죠. 내가 이 회사가 좋다고 생각하면 그때 사는 겁니다. 투자하기 바로 좋은 시기는 라이트 나우(right now), 지금 당장입니다.그런데 내일 주가가 떨어지면 그건 내가 알 수 없는 일이죠. 그럼 또 사면 됩니다. 밥 먹듯이 주식을 사야 합니다. 특히 젊은 사람들은 굉장히 중요합니다. 월급의 일정 부분을 반드시 떼어서 투자를 해야 합니다.Q6. 투자를 위한 마음가짐.A. 주식 투자는 기술이 아닙니다. 사람들은 흔히 펀드매니저는 남들과 다른 기술이 있는 사람이라고 생각합니다. 타이밍을 잘 맞춰서 돈을 벌어주는 것이라고 생각합니다. 그건 최악의 투자 방법입니다. 그건 투자가 아니라 카지노에 가는 것이죠. 카지노에 가서 카드를 맞히려고 한다든가, 운을 맞히려고 하는 것은 지극히 잘못된 투자 방법입니다.내가 기업의 주인이 된다는 것은 굉장히 흥분되는 일입니다. 창업을 하는 것이 가장 많이 돈을 벌 수 있지만, 여러 여건으로 쉽지가 않죠. 주식은 누구나 살 수 있습니다. 주식은 모든 사람에게 똑같은 가격이 적용되죠. 어떤 주식을 사느냐, 어떤 펀드를 사느냐 하는 것은 너무 즐거운 일입니다. 그게 투자입니다. 일찍 시작하는 게 중요합니다.주위 사람 말을 들으면 안 됩니다. 주위 사람들은 편견에 사로잡힌 사람이 대부분입니다. 주식을 잘 안다는 사람들이 이럴 때 사라, 이럴 땐 팔라고 하죠. 걱정거리가 많죠. 미국 주식이 어떻게 되고, 미국 이자율이 어떻게 되고, 사실 그런 것은 중요한 것이 아닙니다.중요한 것은 매일매일 돈을 아껴서, 커피값을 아끼고 비싼 물건을 안 사고 주식을 모으는 것입니다. 주식은 모으는 것이지 사고파는 게 아닙니다. 누구나 주식 전문가가 될 수 있습니다. 다만 좋은 철학을 갖는 것이 중요합니다. 그럼 굉장히 흥분이 됩니다. 내가 지금은 5주밖에 없지만 1년 지나면 500주가 되고, 10년 지나면 5000주가 되고 1만주가 되고 2만주가 되고, 60세가 되면 그게 엄청난 노후 준비가 되는 것이죠. 간단하죠.그런데 사람들은 그 쉬운 길을 가지 않고 어려운 길을 갑니다. 남들보다 조금 더 빨리 부자가 되려고 편법을 쓰고 잘못된 투자 방법에 대해 솔깃하죠. 그때부터 망가지는 겁니다. 투자는 어려운 것이 아니고 갖고 싶은 회사 주식을 꾸준히 사는 것입니다.#다음주 머니콕은 존리 메리츠자산운용 대표의 주식 수업 2교시 '한국이 세계 최고 투자 시장이 되는 3가지 이유'를 연재합니다. #아래 기자페이지 구독 버튼을 누르면 다음 연재 기사를 놓치지 않고 읽으실 수 있습니다."
    },
    {
        "title": "BGC코리아, '9.11 채러티데이' 열어",
        "date": "2021.09.10. 오후 6:30",
        "content": "10일 중개수수료 수익 전액 기부\n\n\n\nBGC코리아 채러티데이 글로벌 자금중개사 BGC파트너스 한국 법인인 BGC캐피탈마켓외국환중개(BGC코리아)는 10일 중개수수료 수익 전액을 기부하는 '기부의날(채러티데이)' 행사를 열었다.2001년 9월 11일 일어난 9.11테러로 희생된 BGC 722명 직원을 기림과 동시에 사회공헌에 나서기 위함이다. BGC파트너스 전세계 30여개 지점이 이번 행사에 동참하며 올해로 열일곱번째 행사다. BGC의 누적 기부금액은 1억8000만달러(약2099억원)에 달한다.BGC코리아는 이날 행사를 통해 조성한 기부금을 평택외국인복지센터와 유진벨재단에 전달할 예정이다.BGC코리아는 평택외국인복지센터와 함께 코로나19의 장기화와 경제적 여건 등으로 마스크 수급에 어려움을 겪는 네팔, 미얀마, 캄보디아 등지의 취약계층에게 246,000장의 마스크를 배부하는 등 나눔활동을 실천해오고 있다. 앞으로 총 10회에 걸쳐 베트남에 비상식량 키트도 전달할 예정이다. 아울러 유진벨재단을 통해서는 북한 결핵환자 치료를 지원하게 된다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(9월 10일-최종치)",
        "date": "2021.09.10. 오후 6:15",
        "content": "[서울경제]"
    },
    {
        "title": "'차이나 리스크'에 흔들리는 아모레퍼시픽",
        "date": "2021.09.10. 오후 5:59",
        "content": "이틀간 급락 후 반등 19만 4,500원 마감중국 시장 악화···3분기 부정적 전망목표가 27만 3,000~23만원으로 하향[서울경제] \n\n\n\n‘차이나 리스크’에 대한 불안으로 이틀 연속 급락했던 아모레퍼시픽(090430) 주가가 사흘 만에 반등했다. 하지만 3분기 중국 등 해외 매출 부진에 대한 우려가 지속되고 있어 당분간 완전한 상승세로 전환하기는 어려울 수 있다는 의견이 나온다.10일 아모레퍼시픽은 전 거래일 대비 0.26%(500원) 상승한 19만 4,500원에 거래를 마쳤다. 아모레퍼시픽은 8일 9.25%급락한 데 이어 전날에도 5.83% 떨어지며 19만 4,500원에 거래를 마쳤다. 아모레퍼시픽 주가가 종가 기준으로 20만 원선을 밑돈 것은 약 8개월 만이다. 이날도 장중 19만 1,500원까지 내리며 추세 하락에 대한 불안을 키웠지만 오후 들어 소폭 반등해 마감했다.아모레퍼시픽의 추락은 해외 사업 부진으로 올해 3분기 실적이 시장 전망치를 하회할 것이라는 우려가 반영됐다는 분석이다. 특히 화장품 업계의 큰 손으로 꼽히는 중국 시장에서 규제 등에 따른 사업 환경 악화 가능성이 거론되며 매출 및 이익이 치명타를 입을 수 있다는 걱정까지 나온다. 현대차증권은 중국 시장의 업황 둔화와 중국 내 글로벌 브랜드 화장품 회사 간 경쟁 심화를 들어 국내 화장품 업종의 약세가 당분간 이어질 것이라고도 분석했다.실제 증권가는 아모레퍼시픽의 목표 주가를 내려잡는 모습이다. 유안타증권은 아모레퍼시픽 목표 주가를 기존 27만 3,000원에서 23만 원으로, 투자 의견도 ‘매수’에서 ‘중립’으로 하향 조정했다. 박은정 유안타증권 연구원은 “아시아 매출 감소를 전망함에 따라 아모레퍼시픽의 3분기 매출액을 전 분기 대비 6.4% 하락한 1조 1,018억 원, 영업이익은 15.9% 낮아진 767억 원으로 추정한다”며 “다만 추후 ‘위드 코로나’ 및 국가 간 리오프닝 가능성이 커질 경우 반전을 꾀할 수 있을 것으로 보인다”고 말했다."
    },
    {
        "title": "5년만에 'M&A 침묵' 깬 辛···'유통+가구'로 오프라인 위기 넘는다",
        "date": "2021.09.10. 오후 5:53",
        "content": "[가구 1위 한샘 품은 롯데]가구 1위 한샘 품은 롯데2016년 이후 최대 규모 인수홈인테리어시장 40조로 커져오프라인 매장 고급화 전략 속도IMM PE의 투자금 회수 시점에'경영권 인수' 우선 매수권도 확보\n\n\n\n[서울경제] 기업 인수합병(M&A) 시장에서 신중한 행보를 이어왔던 신동빈 롯데그룹 회장이 한샘만큼은 제대로 승부를 걸고 인수에 성공했다. 롯데그룹은 전자 상거래 시대에 앞서 제대로된 변화를 꾀하지 못하면서 어려움을 겪어왔다. 온라인 플랫폼이 매물로 나올 때마다 유력 인수자로 거론이 됐지만 ‘무리한 인수는 안 한다’는 원칙하에 중간에 의지를 접고는 했다. 그러나 이번에는 달랐다. 홈인테리어 시장이 커지는 가운데 백화점·마트·건설 등 롯데그룹 계열사와 시너지가 크다는 판단 때문이다. 지난 2016년 현대로지스틱스(6,000억 원) 인수 이후로 최대 규모의 딜이라는 점에서 롯데의 과감한 M&A 투자가 재개될지 관심이 쏠린다.◇홈인테리어 급성장···오프라인 강한 롯데와 궁합 기대=롯데쇼핑은 특히 ‘위드 코로나’ 시대를 앞두고 리빙(홈인테리어·가구) 콘텐츠를 강화해 오프라인 매장의 고급화·차별화를 노린다는 전략이다.가구·인테리어 업계의 1위 사업자인 한샘은 홈인테리어 시장이 커지는 가운데 성장을 이어갈 것으로 기대된다. 한국건설산업연구원에 따르면 지난해 리모델링 시장은 41조 5,000억 원까지 늘었다. 코로나19 장기화로 인테리어 수요가 급증한 점 등을 고려하면 시장 규모가 올해 50조 원을 훌쩍 웃돌 것이라는 전망도 나온다. 통계청에 따르면 국내 가구 소매 판매액은 지난해 10조 1,865억 원을 기록해 처음으로 10조 원을 돌파했다. 리모델링과 가구 매출이 대부분인 한샘은 지난해 매출 2조 원을 돌파했다. 전년 대비 성장률은 21.7%에 달한다.롯데가 한샘을 인수한 것은 이 같은 한샘의 자체 경쟁력뿐 아니라 그룹 계열사와의 ‘궁합’이 좋다고 봤기 때문이다. 롯데쇼핑은 “향후 한샘과의 협업을 통해 온·오프라인 상품 경쟁력 강화 및 차별화된 공간 기획 등의 분야에서 도움을 받을 수 있을 것으로 기대하고 있다”며 “또한 한샘이 스마트홈, 렌털 사업, 중개 플랫폼 등 다양한 사업 분야로 비즈니스 영역을 넓히고 있는 만큼 더 큰 성장이 기대된다”고 밝혔다.특히 롯데쇼핑은 한샘이 오프라인 매장의 콘텐츠를 강화해주는 역할을 할 수 있을 것으로 보고 있다. 실제로 롯데쇼핑은 한샘과 손잡고 전국의 백화점 점포에 마련한 ‘한샘디자인파크’ ‘한샘리하우스’ 등 다양한 체험형 리빙 매장을 확대하고 있다. 올해 6월에는 동부산 관광단지 오시리아 테마파크에 롯데쇼핑 최초의 리빙 전문관 ‘메종동부산’을 오픈하기도 했다. 2019년에는 영국의 프리미엄 리빙 편집숍 ‘더 콘란샵’을 도입해 강남점에 첫선을 보였으며 올해 8월 신규 점포인 동탄점에 더 콘란샵 2호점을 오픈했다.롯데그룹의 한 관계자는 “최근 백화점 등에서는 명품, 골프, 가전 및 리빙(홈인테리어 및 가구) 등 4대 품목에서의 성장세가 두드러지고 있다”며 “한샘 인수를 통해 고급화·차별화된 매장 전략에 도움이 될 것”이라고 설명했다.◇우선매수 청구권 확보···경영권 인수 염두에 둬=한샘의 인수 주체는 IMM프라이빗에쿼티(PE)로 롯데쇼핑은 전략적 투자자로 참여한다. 전체 인수 금액 1조 5,000억 원 중 약 3,000억 원을 롯데가 출자한다. 당장은 롯데에 경영권이 없다. 그러나 롯데쇼핑은 추후 IMM PE의 투자금 회수 시점에 한샘 경영권 인수를 우선적으로 검토할 수 있는 우선매수권도 보장받았다. 신세계그룹과 LX하우시스 등 국내 유수의 대기업들이 이번 LP 유치전에 경쟁적으로 뛰어든 것도 이 우선매수권 때문이었다. 사실상 한샘 인수를 눈앞에 둔 셈이다. 업계의 한 관계자는 “롯데쇼핑이 경영권 인수를 염두에 두지 않고 이번 인수전에 참여하지는 않았을 것”이라고 말했다. 경쟁사 신세계그룹과 현대백화점그룹이 각각 까사미아와 현대리바트를 통해 가구·인테리어 사업을 영위하고 있지만 롯데그룹은 관련 자회사가 없다.한편 이번에 오랜만에 롯데가 비교적 큰 규모의 베팅에 나서면서 추가 인수에 나설지도 관심이다. 롯데는 올해 들어 이베이코리아 인수전에 뛰어들었지만 인수는 하지 못했다. 중고 거래 회사인 중고나라에 300억 원 규모 지분 투자를 한 것을 제외하고는 큰 규모의 투자는 없는 상태였다. 롯데 관계자는 “'오버베팅'을 하지 않는다는 원칙이 강하다”며 “향후 M&A 역시 이 같은 기조가 이어질 것”이라고 말했다."
    },
    {
        "title": "'메타버스·K뉴딜'로 무장···ETN 다시 뜬다",
        "date": "2021.09.10. 오후 5:53",
        "content": "횡보장서도 꾸준한 수익으로 관심8월 거래대금 전월比 70%↑ 올 최대상장 ETN 개수도 늘어 204개 달해기초지수 범위 넓히며 투자대안 부상\n\n\n\n[서울경제] 최근 증시가 변동성이 높은 박스권 장세에 돌입하며 횡보장에서도 꾸준한 수익을 낼 수 있는 상장지수증권(ETN)이 다시 투자자들의 관심을 받고 있다. 증권사에서도 원유·금·은 등 원자재 중심의 상품에서 벗어나 메타버스(3차원 가상세계), 미국 빅테크, BBIG(바이오·배터리·인터넷·게임) 성장주 등을 기초 자산으로 추종하는 트렌디한 상품을 앞다퉈 출시하며 시장 활성화에 힘을 싣는 모습이다.10일 한국거래소에 따르면 지난 8월 ETN 거래 대금은 전달보다 70%가량 늘어난 509억 원을 기록했다. 올 들어 최대치다. 또 증시에 상장된 ETN은 올 들어 꾸준히 늘어나 10일 현재 204개까지 불어났다.ETN은 다양한 자산으로 지수를 만들어 해당 지수가 얼마나 오르고 내리는지에 따라 만기(통상 10~30년)에 수익을 지급하기로 약속한 파생상품이다. 정기적으로 지급하는 이자는 없고 주식처럼 거래소에서 자유롭게 거래된다. 예컨대 증권사가 5개 종목으로 한 지수를 만들어 이 지수를 따르는 ETN을 한국거래소에 상장하면 투자자는 자유롭게 이 ETN을 사고팔 수 있다. 만기가 있지만 원하는 시점에 사고팔 수 있고 주식처럼 매매 시점의 수익률에 따라 수익을 얻는다. 이런 특징 때문에 ETN은 출시됐을 당시 ‘ETF의 사촌’으로도 불렸다. 특정한 지수를 따라 수익률이 오르내리게 만들어졌다는 점 등이 ETF와 비슷해서다. 차이가 있다면 ETF는 자산운용사가 만들고 ETN은 증권사가 만들어 판다는 점이다.ETN은 지난해 코로나19 당시 원유 관련 상품이 큰 손실을 내며 투자자들의 관심에서 멀어졌지만 최근 투자자들의 입맛에 맞는 다양한 상품을 출시하며 다시 주목받는 모습이다. 주로 원자재를 기초 자산으로 하던 상품을 넘어 BBIG 등 성장주, 미국의 빅테크, 메타버스에 이르는 다양한 상품을 출시하며 저금리 시대에 투자 대안으로 자리 잡고 있다는 의미다. 실제 신한금융투자가 최근 내놓은 ‘신한 FnGuide 메타버스 ETN’은 최근 MZ세대(밀레니엄+Z세대)의 관심사인 메타버스를 반영한 상품으로 큰 주목을 받았다. 시가총액 1,000억 원 이상, 거래 대금(60일 평균) 10억 원 이상 등 기본 요건을 충족하는 상장종목 중 메타버스와 연관성이 높은 10종목을 선정한 에프앤가이드의 ‘FnGuide 메타버스 지수’를 기초 지수로 한다.지난달에는 K뉴딜(2차전지·BBIG) 관련 상품들이 잇따라 상장하며 눈길을 끌었다. 삼성증권·KB증권·하나금융투자에서 K뉴딜을 추종하는 ETN 7종을 지난달 상장했다. 메리츠증권은 올 6월 국내 상장지수 상품 시장 최초로 물가 상승에 쉽게 투자할 수 있는 국내 물가연동 국채와 미국 물가 연동채 ETN을 내놓았다. 이 상품은 상장 후 4~9%대 수익률을 기록하며 투자자들의 호응을 이끌어 내고 있다. 증권 업계의 한 관계자는 “ETN이 ETF와 중복되지 않는 특색 있는 상품으로 새로운 시장을 선점하고 있다”고 말했다.다만 ETN은 증권사가 자기신용으로 발행한 만큼 증권사의 상황에 따라 신용 위험이 발생할 수 있고 원금 손실 가능성이 있어 투자자들의 주의가 필요하다. 증권 업계의 한 관계자는 “2008년 금융위기 당시 뉴욕거래소에 상장돼 있던 리먼브러더스의 ETN이 상장폐지된 사례가 있다”며 “이런 위험 때문에 국내에서는 일부 대형 증권사에만 ETN 발행을 허용하고 있다”고 말했다."
    },
    {
        "title": "[ETF줌인] 워런 버핏처럼 美가치주 투자 ‘KINDEX 미국 WideMoat 가치주 ETF’",
        "date": "2021.09.10. 오후 5:45",
        "content": "변동성 장세에 '경제적 해자' 기업 투자 ···연 수익률 33.6%\n\n\n\n[서울경제] 변동성 높은 장세에서 방어력이 강한 투자 상품에 대한 관심이 커지고 있다. 글로벌 경기 고점 통과 논란과 미국 통화정책 변화, 코로나19 변이 바이러스 확산 등으로 시장 불확실성이 높아지고 있어서다. 투자 전문가들은 확실한 경쟁력이 있으나 주가는 부담이 없는 종목들에 분산투자한다면 비교적 안정적인 수익을 기대할 수 있다고 조언한다.한국투자신탁운용이 지난 2018년 10월 출시한 상장지수펀드(ETF) ‘KINDEX 미국 WideMoat 가치주 ETF’는 장기 경쟁 우위를 가진 미국 가치주에 투자한다. 글로벌 리서치 기관 모닝스타가 워런 버핏의 ‘경제적 해자(economic moat)’ 개념을 토대로 만든 지수 ‘모닝스타 와이드 해자 포커스지수(Morningstar Wide Moat Focus Index)’를 기초 자산으로 추종하는 상품이다.‘해자(moat)’란 적으로부터 성을 보호하기 위해 성곽을 따라 파놓은 못을 말한다. 버핏은 기업이 경쟁사로부터 경쟁 우위를 지켜낼 수 있는 능력을 경제적 해자에 빗대어 표현하면서 ‘넓은 해자(wide moat)’를 가진 기업에 투자할 것을 강조한 바 있다. 지속 가능한 경쟁 우위와 경쟁사가 침범하기 어려운 진입 장벽을 토대로 시장에서 독점적 지위를 갖춘 기업이 넓은 해자를 가진 기업에 해당한다.모닝스타는 기업의 해자 보유 수준과 적정 가치 대비 저평가 정도를 단계적으로 평가해 장기 경쟁 우위를 갖고 있으면서도 저평가된 가치주를 발굴한다. 먼저 각 섹터 전문 애널리스트들이 △무형자산 △비용 우위 △전환 비용 △네트워크 효과 △효율적 규모 등 5개 요인을 기준으로 미국 시장 상장 종목 전체의 경제적 해자 보유 수준을 평가한다. 20년 이상 지속 가능한 경쟁 우위를 가진 기업만을 넓은 해자를 가진 종목으로 분류한다. 이후 해당 종목들의 적정 가치를 산출한 뒤 적정 가치 대비 저평가된 종목만을 지수에 편입한다.현재 버크셔해서웨이·웰스파고은행·구글·마이크로소프트·화이자·페이스북·맥도날드·보잉·서비스나우·세일즈포스·필립모리스 등 총 10개 업종, 48개 종목을 동일 가중 방식으로 담고 있다.이 지수를 따르는 KINDEX 미국 WideMoat 가치주 ETF는 출시 이래 우수한 성과를 보이고 있다. 이달 8일 기준 최근 3개월 수익률은 8.04%, 1년 수익률은 33.61%를 기록했다. 상장 이후 수익률은 78.31%에 달한다. 최근 미국 주식에 대한 관심이 커지며 출시 3년 만에 순자산 1,000억 원을 돌파했다.정성인 한국투자신탁운용 ETF전략팀장은 “밸류에이션이 높은 종목들은 미국이 테이퍼링(자산 매입 축소)과 금리 인상을 본격적으로 전개할 경우 큰 영향을 받을 것”이라며 “3개월 단위의 리밸런싱을 통해 고평가 종목들은 편출하고 주가 경쟁력을 가진 종목들을 편입하는 KINDEX 미국 WideMoat 가치주 ETF는 시장 변동성에 대한 방어력이 높아 하반기 시장 상황에 적합하다고 판단한다”고 강조했다."
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2021.09.10. 오후 5:42",
        "content": ""
    },
    {
        "title": "[표] 주요 증시 지표 (9월 10일)",
        "date": "2021.09.10. 오후 5:42",
        "content": ""
    },
    {
        "title": "[표]코스피200지수 옵션 시세(9월 10일)",
        "date": "2021.09.10. 오후 5:08",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수 ·국채·달러 선물 시세(9월 10일)",
        "date": "2021.09.10. 오후 5:05",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(9/10 3시30분)",
        "date": "2021.09.10. 오후 4:54",
        "content": "[이데일리 증권시장부]"
    }
]