[
    {
        "title": "블록딜 충격 컸던 카뱅…6일 기관물량 해제에 촉각",
        "date": "2021.09.05. 오후 8:17",
        "content": "이번주 기관 의무보유 해제50만원 회복한 크래프톤97만주 물량 이겨낼지 주목\n\n\n\n 올해 상장한 카카오뱅크, 크래프톤 등에 대한 기관들의 의무보유 확약 물량이 잇따라 풀리면서 주가 하락 부담이 커질 것으로 보인다.통상 의무보유 물량 해제는 주가에 부정적인 영향을 미치는데 이들은 상장 시 고평가 논란을 불러일으켰던 대표적인 종목이기 때문이다.6일 풀리는 카카오뱅크 314만1600주는 기관들이 공모 당시 1개월 의무보유를 확약한 수량으로, 기관 배정 3602만여 주 가운데 약 8.7%에 해당한다. 앞서 지난달 20일께 15일 의무보유 7만9000주가 해제된 바 있지만 이같이 대규모 물량이 시장에 나오는 것은 상장 이후 처음이다. 그만큼 이들 종목이 본격적인 고평가 시험대에 오를 것이라는 분석이다.금융정보업체 에프앤가이드에 따르면 카카오뱅크 목표주가 평균은 7만원 수준이다. 카카오뱅크 주가는 3일 기준 8만800원으로 시가총액은 38조3881억원에 이른다. 금융주 시가총액 2위 KB금융(21조9962억원)의 약 1.7배에 달한다. 지난달 6일 증시에 상장된 카카오뱅크는 고평가 논란 속에서도 이달 3일까지 주가가 약 15.76% 상승했다. 주가는 상장 이후 오름세이지만 기관 물량이 풀리면 주가에 부담을 줄 수밖에 없다. 우정사업본부의 1조원 규모 시간외대량매매(블록딜)에 지난 2일 카카오뱅크 주가는 7.77% 급락한 바 있다.증권가에서는 카카오뱅크를 규제산업인 '은행'으로 볼 때 성장성이 제한적일 수밖에 없다는 의견을 제시하고 있다. '플랫폼 기업'으로 본다면 성장성이 높을 수 있지만 근본적으로 '은행'이라는 점이 고평가의 가장 큰 근거다. 서영수 키움증권 이사는 \"전 세계 최대 은행 플랫폼 기업이라는 이유로 상장 초기 낙관적 기대가 반영되면서 2022년 이익 기준으로 주가수익비율(PER) 98배라는 높은 프리미엄을 부여하고 있다\"고 설명했다.이와 관련해 지난달 31일 골드만삭스는 주가에 성장성이 상당 부분 반영됐다는 점을 들어 카카오뱅크에 대해 '중립' 투자 의견을 제시한 바 있다.크래프톤은 카카오뱅크와 달리 상장 이후 부진한 주가 흐름을 보였다는 점에서 더욱 주목된다.공모주 일반 청약 흥행에 실패한 크래프톤은 지난달 10일 상장 이후 한때 주가가 공모가(49만8000원)보다 18% 이상 낮은 40만원대까지 떨어진 바 있다. 다만 크래프톤이 '게임 대장주'로 최근 주가가 50만원대로 회복된 것은 긍정적이라는 평가다. 증권가에서는 크래프톤이 최근 중국의 게임산업 규제 등으로 게임업종의 투자심리가 악화됐지만 신작 흥행 여부가 고평가 논란을 잠재울 수 있는 요인이 될 것으로 보고 있다. 정호윤 한국투자증권 연구원은 \"신작 출시가 없는 크래프톤의 예상 영업이익은 연 6000억~7000억원 수준으로 기업가치 부담이 존재하지만 신작 뉴스테이트가 흥행에 성공할 경우 기업가치 상승 여력이 커질 것\"이라고 밝혔다.한편 올해 '대어급' 기업들이 잇따라 증시에 상장되면서 기업공개(IPO) 공모금액이 사상 최초로 16조원을 넘어선 것으로 나타났다. 앞서 최고치를 기록했던 2010년 공모액을 훌쩍 넘어선 수준이다. 한국거래소에 따르면 올해 들어 이달 3일까지 유가증권시장과 코스닥시장에 신규 상장한 73개 기업에 몰린 공모금액은 총 16조113억원에 달한다. 지난해 95개사가 상장하면서 몰린 공모액(5조9355억원)의 3배 가까운 수치다. 연간 공모액이 10조원을 넘는 것도 2010년(10조1453억원) 이후 11년 만이다. 지난달 10일 상장한 크래프톤이 IPO로 4조3098억원을 조달하며 2010년 4조8881억원을 공모한 삼성생명에 이어 역대 2위 공모금액을 기록했다."
    },
    {
        "title": "[서경스타즈IR]유안타증권, WM·IB 고른 성장...반기실적 벌써 작년 추월",
        "date": "2021.09.05. 오후 6:37",
        "content": "상반기 영업이익 2,100억 '최대'지배주주 순익 6.8배 뛴 1,637억고객층 확대·해외 포트폴리오 강화자산관리 비즈니스 고도화에 방점\n\n\n\n[서울경제] 유안타증권이 2014년 사명 변경 이후 상반기 최대 실적을 거뒀다. 올해 1~6월에만 지배주주순이익이 1,600억 원을 기록하며 지난해 전체 실적의 55%를 초과 달성했다. 자본시장 활황 속에서 공모주 펀드와 랩어카운트 흥행까지 이끌어내면서 위탁매매·자산관리(WM)·투자은행(IB) 부문이 전반적으로 성장세를 보였다.5일 금융 투자 업계에 따르면 유안타증권은 올해 상반기 영업이익 2,100억 원, 지배주주순이익 1,637억 원을 기록했다. 각각 지난해 상반기보다 7.8배, 6.8배씩 늘어났다. 이는 2014년 10월 동양증권에서 유안타증권으로 이름을 바꾼 이후 최대 실적이다.유안타증권은 올해 상반기에만 작년 전체 실적을 초과 달성했다. 지난 해 전체 대비 상반기 영업이익은 71.3%, 지배주주순이익은 55.9% 높다. 유안타증권 관계자는 “최근 거래대금이 줄었지만 위탁매매 부문은 온·오프라인 거래플랫폼의 역량을 지속적으로 강화로 안정적으로 수익을 내고 있다”며 “공모주 펀드와 비상장 주식 관련 상품 등 경쟁력 있는 상품 공급을 통해 자산관리(WM)부문의 성장을 이뤄냈으며 IB 부문은 기업·부동산 금융 등에서 꾸준히 수익을 올리고 있다”고 말했다.유안타증권 실적이 증가한 일차적인 배경은 위탁매매 수익 증가다. 올해에도 국내·해외 주식 거래가 활황을 이어가면서 올 상반기 수탁 수수료 수익은 지난해보다 약 36% 증가한 1,616억 원을 기록했다. PMA(프라이빗뱅커가 직접 운용하는 랩), 인공지능 기반 주식 투자 플랫폼 ‘티레이더’, 미국·대만 등 해외 주식 서비스 강화 등 차별화된 위탁영업 전략을 마련했던 것이 유효했다. 궈밍쩡 유안타증권 대표는 올해 신년사에서 “범아시아 네트워크를 활용한 해외 투자 서비스 강화와 디지털 금융 가속화에 대응해 빠르게 변모해야 할 것”이라고 강조하기도 했다.IB 부문에서도 가시적인 실적을 거뒀다. 프레스티지바이오로직스, 제이시스메디칼 등의 기업공개(IPO)를 공동 주관하고 기업인수목적회사(SPAC·스팩) 합병 상장 딜을 추진하며 지난해 상반기보다 실적이 25% 이상 늘었다. 테일러메이드 인수에 조성되는 펀드에 6,000억 원 안팎의 자금을 대기로 하는 등 인수합병(M&A) 시장에서도 보폭을 넓히고 있다.특히 출범한 지 1년이 돼가는 글로벌웰스매니지먼트(GWM) 부문을 중심으로 WM 사업이 강화되고 있는 모습이다. 공모주 관련 상품이 대표적이다. IPO 시장 활성화에 대응해 올해 상반기에만 약 8,700억 원의 공모주 펀드를 팔았다. 최근 1년간 누적 판매액은 1조 6,900억 원에 달한다. 이에 힘입어 올 상반기 집합투자증권 취급수수료는 지난해 1~6월 107억 원에서 150억 원으로 증가했다. 올해 초에 자체적으로 선보인 공모주 랩인 ‘We Know 공모주 펀드랩’은 500억 원 규모로 성장했다.유안타증권은 ‘WM 사업 고도화’를 필두로 하반기에도 성장 기조를 이어갈 계획이다. 주요 콘셉트는 ‘고객층 확대’와 ‘해외 상품 포트폴리오 강화’다. 우선 대부호 고객과 디지털에 친화적인 세대를 주력 고객층으로 선정하고 각 고객에 맞는 차별화된 서비스를 구축할 계획이다. 유안타금융그룹의 아시아 내 네트워크를 활용해 각종 해외 상품 발굴에도 나선다. 베트남 관련 채권형 상품과 비상장주식 크로스보더(국경 간) 상품을 추가한 것이 그 예다. 유안타증권 관계자는 “고객 수익률 향상, 혁신적인 서비스 제공 및 WM 사업 고도화로 고객과 동반 성장하는 한 해를 만들 것”이라고 강조했다."
    },
    {
        "title": "카뱅 크래프톤 SK바사 주주들…9월에 바짝 긴장해야 하는 이유",
        "date": "2021.09.05. 오후 5:57",
        "content": "거래주식 많아져 주가 부담18일엔 SK바사 394만주 예정올해 기업공개(IPO)에 나선 '대어급' 상장사인 카카오뱅크, 크래프톤 등의 주식이 대거 시장에 나올 예정이다. 기관투자자 의무보유 기간이 끝남에 따라 보유 주식 수백만 주의 매도 물량이 풀릴 가능성이 있어 주가가 요동칠 수 있다고 증시 전문가들은 입을 모은다. 5일 금융감독원 전자공시시스템에 따르면 6일 카카오뱅크에 대한 1개월 기관투자자의 의무보유 기간이 종료되면서 314만1600주가 시장에 나올 예정이다. 지난 3일 종가 기준 2538억원에 달하는 물량이다. 크래프톤(10일), SK바이오사이언스(18일)의 각각 1개월, 6개월 의무보유 물량 이 해지된다. 크래프톤의 경우 96만6400주, SK바이오사이언스는 394만8100주에 이른다.6일 풀리는 카카오뱅크 314만1600주는 전체 기관 배정 의무보유 확약 수량의 약 8.7%에 해당한다. 크래프톤과 SK바이오사이언스 주식의 경우 각각 기관 의무보유 확약 수량의 약 16.9%, 31.3% 수준이다. 전체 주식 수 대비 기준으로 볼 때 기관 의무보유 해제 물량은 카카오뱅크 0.66%, 크래프톤 1.97%에 해당한다. 보호예수는 기관투자자, 대주주 보유 지분에 대해 일정 기간 팔지 못하도록 강제하는 제도로 통상 상장 후 15일, 1개월, 3개월, 6개월 등으로 지정된다. 기관투자자의 의무보유 기간이 종료되면 시장에 풀리는 물량이 많아져 주가 하방 압력이 높아질 수 있다. 지난해 IPO 대어 중 하나인 카카오게임즈 역시 지난해 10월 12일 기관투자자의 1개월 보호예수 확약 물량 435만주가 대거 풀리면서 하루 동안 주가가 7.36% 급락한 바 있다. 특히 10일 카카오뱅크와 크래프톤의 코스피200지수 편입을 앞두고 대차잔액 역시 증가하고 있다. 금융투자협회에 따르면 지난 2일 기준 카카오뱅크 대차잔액은 352억원(43만279주)을 기록했다. 코스피200 신규 편입종목이 발표된 지난달 31일 이후 꾸준히 증가하고 있다. 지난달 31일 216억원(25만7907주)에 불과했던 카카오뱅크 대차잔액은 1일 335억원(37만7207주)으로 늘어났다. 대차잔액은 주식을 빌린 뒤 갚지 않은 주식의 물량으로, 공매도 대기 수요로도 해석된다. 코스피200에 편입되면 지수를 추종하는 패시브 자금 유입 효과를 기대할 수 있지만 동시에 공매도 가능 종목으로 분류된다. 블록딜 충격 컸던 카뱅…6일 기관물량 해제에 촉각이번주 기관 의무보유 해제50만원 회복한 크래프톤97만주 물량 이겨낼지 주목 \n\n\n\n 올해 상장한 카카오뱅크, 크래프톤 등에 대한 기관들의 의무보유 확약 물량이 잇따라 풀리면서 주가 하락 부담이 커질 것으로 보인다.통상 의무보유 물량 해제는 주가에 부정적인 영향을 미치는데 이들은 상장 시 고평가 논란을 불러일으켰던 대표적인 종목이기 때문이다.6일 풀리는 카카오뱅크 314만1600주는 기관들이 공모 당시 1개월 의무보유를 확약한 수량으로, 기관 배정 3602만여 주 가운데 약 8.7%에 해당한다. 앞서 지난달 20일께 15일 의무보유 7만9000주가 해제된 바 있지만 이같이 대규모 물량이 시장에 나오는 것은 상장 이후 처음이다. 그만큼 이들 종목이 본격적인 고평가 시험대에 오를 것이라는 분석이다.금융정보업체 에프앤가이드에 따르면 카카오뱅크 목표주가 평균은 7만원 수준이다. 카카오뱅크 주가는 3일 기준 8만800원으로 시가총액은 38조3881억원에 이른다. 금융주 시가총액 2위 KB금융(21조9962억원)의 약 1.7배에 달한다. 지난달 6일 증시에 상장된 카카오뱅크는 고평가 논란 속에서도 이달 3일까지 주가가 약 15.76% 상승했다. 주가는 상장 이후 오름세이지만 기관 물량이 풀리면 주가에 부담을 줄 수밖에 없다. 우정사업본부의 1조원 규모 시간외대량매매(블록딜)에 지난 2일 카카오뱅크 주가는 7.77% 급락한 바 있다.증권가에서는 카카오뱅크를 규제산업인 '은행'으로 볼 때 성장성이 제한적일 수밖에 없다는 의견을 제시하고 있다. '플랫폼 기업'으로 본다면 성장성이 높을 수 있지만 근본적으로 '은행'이라는 점이 고평가의 가장 큰 근거다. 서영수 키움증권 이사는 \"전 세계 최대 은행 플랫폼 기업이라는 이유로 상장 초기 낙관적 기대가 반영되면서 2022년 이익 기준으로 주가수익비율(PER) 98배라는 높은 프리미엄을 부여하고 있다\"고 설명했다.이와 관련해 지난달 31일 골드만삭스는 주가에 성장성이 상당 부분 반영됐다는 점을 들어 카카오뱅크에 대해 '중립' 투자 의견을 제시한 바 있다.크래프톤은 카카오뱅크와 달리 상장 이후 부진한 주가 흐름을 보였다는 점에서 더욱 주목된다.공모주 일반 청약 흥행에 실패한 크래프톤은 지난달 10일 상장 이후 한때 주가가 공모가(49만8000원)보다 18% 이상 낮은 40만원대까지 떨어진 바 있다. 다만 크래프톤이 '게임 대장주'로 최근 주가가 50만원대로 회복된 것은 긍정적이라는 평가다. 증권가에서는 크래프톤이 최근 중국의 게임산업 규제 등으로 게임업종의 투자심리가 악화됐지만 신작 흥행 여부가 고평가 논란을 잠재울 수 있는 요인이 될 것으로 보고 있다. 정호윤 한국투자증권 연구원은 \"신작 출시가 없는 크래프톤의 예상 영업이익은 연 6000억~7000억원 수준으로 기업가치 부담이 존재하지만 신작 뉴스테이트가 흥행에 성공할 경우 기업가치 상승 여력이 커질 것\"이라고 밝혔다.한편 올해 '대어급' 기업들이 잇따라 증시에 상장되면서 기업공개(IPO) 공모금액이 사상 최초로 16조원을 넘어선 것으로 나타났다. 앞서 최고치를 기록했던 2010년 공모액을 훌쩍 넘어선 수준이다. 한국거래소에 따르면 올해 들어 이달 3일까지 유가증권시장과 코스닥시장에 신규 상장한 73개 기업에 몰린 공모금액은 총 16조113억원에 달한다. 지난해 95개사가 상장하면서 몰린 공모액(5조9355억원)의 3배 가까운 수치다. 연간 공모액이 10조원을 넘는 것도 2010년(10조1453억원) 이후 11년 만이다. 지난달 10일 상장한 크래프톤이 IPO로 4조3098억원을 조달하며 2010년 4조8881억원을 공모한 삼성생명에 이어 역대 2위 공모금액을 기록했다."
    },
    {
        "title": "'S.T.E.P' 기억하면 퇴직연금 문제없다 [자이앤트TV]",
        "date": "2021.09.05. 오후 5:48",
        "content": "투자자 1만명 참여 '퇴직연금 박람회' 성료S '안정성' 통해 노후보장T '생애주기' 상품 매력적E '빨리' 시작할수록 든든P '수익성'도 꼭 챙겨놔야매일경제가 지난 1~3일 증권 전문 재테크 유튜브 채널인 '자이앤트TV'에서 진행한 '퇴직연금 박람회'가 막을 내렸다. 이번 박람회에는 '퇴직연금 수익률을 높여야 한다'는 지상과제를 풀기 위해 8개 증권사와 10개 운용사가 참여해 한판승부를 벌였다. 퇴직연금이라는 단일 주제로는 국내에서 처음 열린 온라인 박람회로, 투자자 1만여 명이 영상을 시청하며 든든한 노후자금을 마련하기 위해 각 사가 제시하는 방법에 귀를 기울였다.한 자산운용사 관계자는 \"18개의 영상을 보고 퇴직연금 제도에 대한 기본 지식은 물론 세제 혜택, 투자 비법, 투자 상품에 대한 정보까지 자세하게 얻을 수 있었다\"며 \"현재 연 1~2%인 수익률을 높이기 위해서는 실적배당상품에 투자해야 한다는 공감대 형성에 크게 기여했다\"고 평가했다.박람회 참가자들의 발언과 반응 등을 종합하면 4대 키워드로 '스텝(STEP)'을 꼽을 수 있다.가장 우선은 '안정성(Stability)'이다. 퇴직연금은 국민연금, 개인연금(연금저축)과 함께 노후 생활 보장을 위해 가장 중요한 세 가지 축에 속하기 때문에 중요한 원칙은 안정성이다. 안정성이 중요하므로 전문가들은 퇴직연금은 장기간, 다양한 자산에 골고루 분산 투자해야 한다고 조언한다. 정효영 미래에셋증권 수석매니저는 \"퇴직연금을 다양한 자산에 분산해 장기간 투자하는 전략이 필요하다\"고 말했다.퇴직연금을 안정적으로 운용하면서 평균 연 7~8% 수익을 올리기 위한 상품으로는 생애주기에 따라 주식·채권 비중을 알아서 조절하는 '타깃데이트펀드(TDF)'가 1순위로 선정됐다. 존 리 메리츠자산운용 대표는 \"퇴직연금을 운용할 때 직접 어떤 펀드를 골라야 할지, 주식 비중을 얼마나 해야 할지 익숙하지 않기 때문에 은퇴 시점만 정하면 펀드매니저가 알아서 주식 비중을 차차 줄여줘 변동성과 위험을 최소화하고 수익은 최대화한다\"고 TDF의 강점을 설명했다. 퇴직연금 투자는 이른 나이에 '빨리(Early)' 시작할수록 노후 자금을 든든하게 모을 수 있다고 전문가들은 입을 모은다. NH투자증권에 따르면 국민연금에 20년 이상 가입하고, 확정기여(DC)형 퇴직연금(연 316만원)과 개인형 퇴직연금(IRP·연 400만원)에 30년간 적립하고 연 7% 수익률을 달성하면 연금자산 10억원 만들기도 충분히 가능하다.퇴직연금 운용·관리는 안정성 못지않게 '수익성(Profitability)'도 중요하다. 수익을 내기 위해선 수수료를 아껴야 하고, 세제 혜택을 꼼꼼히 따져봐야 한다는 분석이다.18개 영상은 자이앤트TV 유튜브 채널에서 다시 시청할 수 있다."
    },
    {
        "title": "\"美 올인 금물, 국내투자와 병행을\" [자이앤트TV]",
        "date": "2021.09.05. 오후 5:44",
        "content": "박세익 체슬리자문 전무미국 뉴욕 현지 인터뷰\"국내 장이 안 좋고 미국 장이 호황이라고 한 쪽만 투자하는 전략은 바람직하지 않습니다. 두 시장의 상관관계를 감안한 분산 투자가 대안입니다.\"국내 투자자들의 과외선생님으로 불리는 박세익 체슬리자문 전무가 국제금융의 중심, 미국 뉴욕 월스트리트에 등장했다. 델타 변이 바이러스가 확산 중인 미국 현지의 경기 상황과 향후 국내 투자시장에 미칠 영향을 직접 살펴보기 위해서다.지난 2일(현지시간) 뉴욕 맨해튼에서 증권 전문 유튜브채널 자이앤트TV와 인터뷰한 박 전무는 \"경제는 심리라는 말이 있듯이 정책 자체보다는 이를 체감하는 일상 경제가 어느 방향으로 흘러가는지가 매우 중요하다\"며 \"코로나19 변이 위협에도 불구하고 뉴욕과 보스턴의 일상은 코로나19의 위기감이 크게 느껴지지 않는다\"고 진단했다. 즉 정부 주도의 철저한 방역이 진행되는 국내와 달리 미국 현지에서는 폭증하는 코로나19 감염자 수에도 불구하고 이제는 코로나19 공포에서 어느 정도 자유로운 분위기가 감지된다는 뜻이다. 박 전무는 \"결국 철저한 소비 중심의 내수 시장을 가진 경제대국 미국의 주가가 역대 최고가를 연이어 경신하는 것이 실제 코로나19 공포에 대한 학습이 이뤄졌고 일상생활로의 복귀가 가속화될 것이란 기대감의 반영이라고 보인다\"며 \"실제 현장에서 보고 듣고 느끼는 회복 속도는 뉴스로 접하던 것보다도 훨씬 빠르다\"고 강조했다."
    },
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2021.09.05. 오후 5:29",
        "content": ""
    },
    {
        "title": "604조 슈퍼예산…투자 고수는 '수혜주' 찾기 나섰다",
        "date": "2021.09.05. 오후 5:26",
        "content": "최근 미국·유럽 등 주요 국가의 재정 정책이 본격화하는 가운데 국내에서도 내년도 정부 예산안이 공개되며 정책 수혜주를 주목해야 한다는 의견이 나오고 있다.5일 금융투자업계에 따르면 대표적인 정책 수혜주로 수소주와 풍력주가 꼽힌다. KB증권과 메리츠증권은 친환경 또는 신재생에너지 관련주 중에서 이들 분야 대표주를 주목하라고 조언했다. 최근 정부가 발표한 2022년도 예산안에 따르면 탄소중립 관련 예산은 올해 7조3000억원에서 내년 11조9000억원으로 63% 늘었다. 또한 정부의 '2021 하반기 경제 정책 발표'에 따르면 수소경제 이행 기본계획(수소경제 로드맵 2.0) 등 친환경 정책은 4분기에 발표될 예정이다.문경원 메리츠증권 연구원은 \"국내 풍력, 수소 대표 업체인 씨에스윈드와 두산퓨얼셀의 실적 개선이 본격화되는 시점은 3분기보다는 4분기로, 지속적인 매수 관점에서 접근해야 한다\"고 말했다.방산주에 주목해야 한다는 의견도 나온다. 대신증권은 한국항공우주, 한화에어로스페이스, LIG넥스원, 한화시스템 등 방산업체별로 기대 사업이 다르다고 내다봤다.이 밖에 내년 3월에 치를 대통령 선거를 앞두고 주요 대통령 후보들이 주택 공급 확대 등 부동산 관련 공약을 내걸며 대형 건설주를 중심으로 수혜가 예상된다는 의견도 있다."
    },
    {
        "title": "9월은 '위드 코로나 계절'…대한항공·엔터株 주목할때",
        "date": "2021.09.05. 오후 5:21",
        "content": "3분기 이익 전망치 상향 조정된 종목은방역체계 전환 예고에 경기재개·민감株 상승대한항공, 3분기 전망…영업이익 83% 늘 듯엔터사, 콘서트 재개 기대전기차株 성장성 변함 없어삼성SDI·한솔케미칼 등 사상 최대 실적 전망\n\n\n\n코스피지수가 3200선을 회복했지만 이후에는 박스권이 이어질 것이라는 전망이 나온다. 뚜렷한 주도주를 찾을 수 없기 때문이다. 2분기 실적 발표 시즌이 끝난 데다 주요 경제지표 발표도 마무리되면서 시장의 ‘재료’가 사라졌다는 분석이다.시장의 방향성을 알 수 없는 시기인 만큼 3분기 실적이 가장 믿을 만한 지표가 될 것이라는 의견이 나온다. 9월부터 ‘위드(with) 코로나’로의 전환이 시작되면서 경제활동이 정상화되면 혜택을 보는 기업들의 실적이 회복될 것으로 기대된다. 시장에서는 경 재개(리오프닝) 관련주와 경기민감주의 반등이 시작됐다.경제 재개 관련주 이익 전망치 상향5일 금융정보업체 에프앤가이드에 따르면 국내 경제 재개 관련주의 3분기 영업이익 전망치가 빠른 속도로 상향 조정되고 있다. 정부가 코로나19 백신 접종 인센티브를 확대하는 등 ‘위드 코로나’로의 방역 체계 전환을 준비하고 있기 때문이다.대한항공 3분기 영업이익 전망치는 한 달 전과 비교해 83% 늘어난 1198억원을 기록할 전망이다. 3분기 국제 여객선이 운행을 재개하면서 적자를 내고 있지만 화물 운송부문 흑자가 이를 메워주고 있다. 화물 수요는 올해 4분기까지 탄탄할 전망이다. 황어연 신한금융투자 연구원은 “백신 보급에 따른 여객 수요 회복에 대한 기대감으로 항공사들이 추가 여객기 개조를 꺼리고 있다”며 “4분기로 갈수록 화물 운송 성수기인 데다 글로벌 경기가 점차 회복되면서 항공 화물 부문 호조가 지속될 전망”이라고 설명했다. 대한항공 주가는 지난 2주(8월 23일~9월 3일)간 13% 상승했다.관광산업도 위드 코로나의 대표적인 수혜주다. 그중에서도 국내에서 유일하게 내국인 카지노가 허용되는 강원랜드 주가는 지난 2주간 12% 올랐다. 3분기 영업이익 전망치도 26% 오른 342억원을 기록할 것으로 증권사들은 보고 있다.‘언택트+콘택트’ 동시 수혜주는엔터 기업들은 언택트 수혜주면서 콘택트 수혜주기도 하다. 위버스(하이브), 디어유(SM) 등의 팬 플랫폼을 구축하고 지식재산권(IP)의 영향력을 확장하고 있기 때문이다. 코로나19 기간에는 온라인 콘서트라는 시장을 개척해 수익을 냈다. 여기에 백신 접종률이 높아져 글로벌 콘서트가 재개되면 추가 수익을 거둘 수 있는 구조다. 에스엠 YG JYP 하이브 등의 3분기 실적 전망이 줄줄이 상향되고 있는 배경이다. 다만 주가는 최근 조정받고 있다. 중국 정부의 고강도 규제가 플랫폼 기업을 넘어 사교육, 게임, 엔터산업으로까지 번졌기 때문이다.김영환 NH투자증권 연구원은 “9~10월 진행될 한국 리오프닝은 서비스 업종 가치주 주가에 긍정적으로 작용할 것”이라며 “유통·의류·엔터 등 경제 재개 관련주 중 최근 조정을 거친 기업은 매수 기회로 삼을 만하다”고 설명했다.정책 지원·실적 성장 맞물린 친환경주올해 국내 증시를 짓누르던 ‘피크아웃’ 우려에서 자유로운 종목도 주목할 만하다. 각국 정부가 친환경산업을 적극적으로 육성하면서 관련 기업 실적이 상승세에 올라탔다. 증권사들은 삼성SDI, SK머티리얼즈, 한솔케미칼, 포스코케미칼, 씨에스윈드, 에코프로비엠 등은 오는 3분기 사상 최대 실적을 달성할 것으로 전망했다.신승진 삼성증권 연구원은 “전기차 관련 기업들이 최근 조정을 받았지만 성장 기조에는 변화가 없다”며 “친환경 테마는 글로벌 정책과 실적 성장 모멘텀이 지속되고 있는 만큼 조정이 오면 적극적으로 비중을 늘리는 전략이 필요하다”고 강조했다.해운, 철강, 화학 등 실적 피크아웃 우려가 컸던 종목 중 다수가 3분기에도 사상 최대 실적을 기록할 것으로 전망된다. HMM 현대제철 등이 대표적이다. 다만 하반기에도 호실적이 이어진다고 하더라도 상반기만큼 극적인 주가 상승이 어려울 것으로 예상돼 주가 상승의 모멘텀은 둔화될 것이라는 분석이 나온다."
    },
    {
        "title": "꿈틀대는 미디어株 '성장 2막'이 열린다",
        "date": "2021.09.05. 오후 5:09",
        "content": "제이콘텐트리 11%·제일기획 3%하반기 성수기 앞두고 일주일새↑내년 상반기까지 기대작들 쏟아져\n\n\n\n[서울경제] 하반기 콘텐츠 성수기를 앞둔 미디어주들의 상승 기류가 감지됐다. 최근 이들 업체가 선보인 드라마 등 콘텐츠들이 흥행 조짐을 보이는 데다 내년 상반기까지 기대작 출시가 줄지어 예정돼 있기 때문이다. 증권가에선 주요 업종들의 실적 둔화 우려가 제기되는 하반기에 실적이 안정적으로 개선되는 미디어 종목들이 방어주 역할을 할 수 있다는 평가가 나온다.5일 한국거래소에 따르면 지난 1주간(8월 30일~9월 3일) KRX미디어&엔터테인먼트 지수는 101.45포인트(2.62%) 오르며 같은 기간 코스피 상승률(2.14%)를 웃돌았다. 특히 제이콘텐트리(036420)가 전주 대비 11.32% 상승한 4만 4,750원에 거래를 마쳤고, 스튜디오드래곤(253450)(1.17%), 아프리카TV(067160)(7.07%), 제일기획(030000)(3.05%) 등 다른 미디어주들도 동반 강세를 보였다.하반기 반도체 등 국내 주요 업종들의 피크 아웃(고점 통과) 우려가 제기되는 가운데 지속적인 실적 성장세가 전망되는 미디어주에 대한 기대가 커지고 있는 것으로 보인다. 스튜디오드래곤의 경우 올 4분기 영업이익 컨센서스(최근 3개월간 추정기관 전망치의 평균값)가 158억 원 수준으로 전년 동기 대비 243.48% 늘어날 것으로 추정된다. 같은 기간 CJ CGV(079160), 제이콘텐트리 등은 흑자 전환할 것으로, 제일기획은 3분기와 4분기 연속 실적 개선폭을 늘려나갈 것으로 추정됐다.주요 미디어 업체들의 실적 호조 전망에는 내년 상반기까지 신규 콘텐츠 출시가 빈틈 없이 예정돼 있어 신작 출시 모멘텀이 한 몫했다. 콘텐츠가 풍부한 연말은 흔히 미디어·광고업계의 계절적 성수기로 통한다. 일례로 스튜디오드래곤은 올 하반기 ‘유미의 세포들’, ‘해피니스’ 등을 포함한 3~4편의 오리지널 콘텐츠를 선보일 계획이다. 제이콘텐트리 역시 흥행 원작 웹툰에 기반한 ‘지금 우리 학교는’, ‘안나라수마나라’ 등 6편 이상의 기대작 공개가 줄지어 예정돼 있다.최근 이들 업체들이 공개한 드라마 등 콘텐츠들이 흥행에 성공하며 시작을 잘 끊었다는 평가도 나온다. 지난 달 27일 제이콘텐트리가 넷플릭스를 통해 공개한 오리지널 드라마 ‘D.P.’는 이달 들어서도 한국콘텐츠 1위를 유지 중이다. 스튜디오드래곤의 새 드라마 ‘갯마을 차차차’ 역시 6~7%의 시청률을 기록하며 흥행 기대를 모았다. 김회재 대신증권 연구원은 “선보일 오리지널 콘텐츠들이 줄을 잇는 하반기 컨텐츠 업체들의 실적은 상반기 대비 하반기에 안정적으로 성장할 것\"이라고 전망했다."
    },
    {
        "title": "펄펄 끓는 亞철강株···포스코도 달아오르나",
        "date": "2021.09.05. 오후 5:06",
        "content": "글로벌 긴축 우려 크게 줄어들고中 감산 흐름에 가격인상 잇따라일본제철·바오산 등 전고점 회복\"포스코 저평가 매력 커져\" 분석\n\n\n\n[서울경제] 최근 포스코(POSCO(005490)) 주가가 회복세를 보이고 있다. 중국의 철강 감산 정책이 의심을 받으며 갑작스러운 조정을 맞았지만 시장의 우려가 다소 과도했다는 분석이 다시 힘을 얻으면서다. 특히 일본철강 등을 비롯한 아시아 주요 철강사들의 주가가 펄펄 끓고 있어 포스코의 저평가 매력이 커졌다는 견해들도 나온다.5일 한국거래소에 따르면 포스코의 주가는 지난 3일 전일 대비 1.61% 오른 34만 8,000원에 거래를 끝냈다. 포스코 주가는 최근 한 주간 10.48% 뛰긴 했지만 한 달 간 기준으로 보면 3.33% 빠진 상태다. 특히 5월 11일 40만 9,500원에 도달했던 고점(종가 기준)과 비교하면 약 85% 수준까지 회복했다.포스코의 올 상반기 주가는 초강세였다. ‘역대급’ 이익과 함께 중국 정부의 감산 의지가 호재로 먹혔기 때문이다. 하지만 세계 각국에서 코로나19 변이 바이러스 확산으로 경기 둔화가 우려되는 가운데 미국의 조기 긴축 가능성이 제기되며 원자재 가격과 함께 주가는 조정을 받기 시작했다. 중국 정부의 탈 탄소 속도 조절론도 악재였다.다만 최근 그간의 우려를 조금씩 덜어 내는 분위기다. 우선 미국의 통화 정책을 둘러싼 불확실성이 크게 줄었다. 지난달 제롬 파월 연방준비제도 의장이 테이퍼링(자산 매입 축소)은 연내 실시하겠지만 금리 인상 시점은 그 이후라는 확실한 의사를 내비쳤다.중국의 감산 정책도 흐름 자체가 달라지진 않을 것으로 보는 견해가 우세하다. 특히 내년 2월 동계 올림픽을 앞둔 중국으로선 대기 오염 방지가 필요한 상황이라는 점은 감산 정책을 예상케 하는 배경으로 꼽힌다. 이런 가운데 중국의 최대 철강사 바오산은 올 하반기 생산을 1,939만 톤 이내로 제시해 상반기 대비 684만 톤 감소될 것으로 봤다. 최근 일본제철의 다케히로 모리 부사장은 최근 블룸버그와 인터뷰에서 “중국의 감산 정책은 모든 철강사에게 좋을 것”이라고 말했다.제품 가격 인상이 잇따르는 것도 포스코에 호재라는 해석이 많다. 포스코는 앞서 올 하반기 조선용 후판 가격을 톤당 약 30만 원 올린 바 있다. 여기에 차 강판 인상 전망도 나온다. 최근 일본제철이 도요타와 자동차 강판 공급 가격 인상에 나섰기 때문이다. 박성봉 하나금융투자 연구원은 “과거 국내 차강판 가격은 일본 가격과 비슷하게 움직였다는 점을 감안하면 하반기 10만 원 이상 인상 가능성 높다”고 했다.특히 동아시아 주요 철강사들과 비교해 주가 눌림이 심하다는 평가가 잇따른다. 산업을 관통하는 주된 변수가 크게 다르지 않은 까닭에 아시아 철강사들의 주가는 대체로 큰 흐름에서 동일한 궤적을 보인다. 하지만 일본제철 및 바오산과 비교했을 때 포스코 주가 회복은 더디다는 설명이다. 실제 일본제철의 경우 최근 한 달 간 주가는 약 13% 뛰며 5월 고점을 사실상 회복했으며 바오산은 신고가를 뚫는 상승 랠리를 보이고 있다. 이에 포스코의 추가 개선 여지가 충분하다는 설명이다. 박현욱 현대차증권 연구원은 “중국 정부의 감산 의지가 약화될 것이라는 우려로 포스코 조정을 보였다”면서도 “일본제철, 바오산 등의 회복을 비춰보면 중국 감산에 대한 우려가 과도하게 반영됐다”고 했다.한 업계 관계자는 “글로벌 경기 회복을 둔 불확실성이 주가의 변동성을 키울 수 있다는 점을 유의해야 한다”고 말했다."
    },
    {
        "title": "[표]주간 유가증권 코스닥 투자주체별 매매동향(8월 30일~9월 3일)",
        "date": "2021.09.05. 오후 3:24",
        "content": "[서울경제]"
    },
    {
        "title": "美 FOMC 앞두고 코스피 관망세 지속될 듯[주간 증시 전망]",
        "date": "2021.09.05. 오후 1:53",
        "content": "[파이낸셜뉴스] 이번 주 주식시장은 지난주 상승세가 이어지기 보다는 박스권에 머무를 것이라는 전망이 우세하다. 주요 경제지표 발표가 일단락되면서 모멘텀이 부족한 만큼 미국의 테이퍼링(자산매입 축소) 시기가 구체화 되기 전까지는 조정기가 이어질 것이라는 전망이다. 증권 업계는 이번 주 코스피 예상밴드를 3100~3230포인트로 제시했다.     ■FOMC 앞두고 관망세 이어질 듯 5일 한국거래소에 따르면 지난주 코스피는 전주보다 67.16포인트(2.14%) 오른 3201.06으로 거래를 마쳤다. 개인은 유가증권 시장에서 6813억원을, 기관은 1조4811억원을 각각 순매도했다. 반면 외국인은 2조989억원을 순매수하며 지수 상승을 이끌었다.   그동안 지속적으로 주식을 팔아치우던 외국인이 순매수로 돌아선 것에 대한 기대가 커지고 있다. 그러나 지수 3200선을 넘어서면서 부담이 커졌고 9일 선물·옵션 동시 만기일, 21~22일 FOMC(연방공개시장위원회) 등의 변수를 고려할 때 박스권을 보일 것이라는 게 전문가들의 시각이다.   김영환 NH투자증권 연구원은 “코스피는 조정 이후의 1차 반등 목표치인 3200포인트 초반에 도달한 후 재차 방향성을 잃은 상황”이라며 “2·4분기 어닝시즌도 마무리됐고 주요 경제지표 발표도 일단락되면서 주식시장에 당면한 재료가 부재한 상황”이라고 파악했다.   미국의 고용 우려와 테이퍼링 이슈로 인한 우려가 있지만 추가 하락은 크지 않을 것이란 전망이다. 지난 3일 미국 노동부는 8월 비농업 부문 고용이 23만5000명 증가했다고 발표했다. 시장예상치 72만명 증가에 절반도 미치지 못하는 수준이다. 다만 8월 실업률은 5.2%로 시장 예상치에 부합했다.   박광남 미래에셋증권 연구원은 “고용이 예상치를 하회해도 시장에 미치는 영향은 제한적일 것”이라면서 “오히려 테이퍼링의 규모와 기간이 시장의 예상 대비 작고 길어질 것이란 기대감이 반영되며 증시에 우호적으로 작용할 가능성이 높다”고 판단했다.   신승진 삼성증권 연구원은 “전기차 관련 기업들은 최근 조정을 받았지만, 성장 기조에는 변함이 없다”며 “8월에도 우리나라 기업들의 미국 2차 전지 수출은 전년 동기 대비 3배 이상 급증했고, 백신 접종률 상승에 따른 경제 활동 정상화 수혜 업종 역시 포트폴리오에 편입해야 한다”고 말했다.     ■ECB 통화회의정책 방향 주목해야 이번 주 예정된 주요 일정은 7일 중국의 8월 수출입, 9일 중국 8월 소비자물가, ECB(유럽중앙은행) 통화정책회의, 10일 미국 8월 생산자물가 등이 있다.   특히 ECB의 통화정책회의의 경우 팬데믹긴급매입프로그램(PEPP)의 국채 매입 규모 축소를 논의할 가능성이 있어 주의를 기울여야 한다는 분석이다. ECB는 PEPP를 가동해 유로존 국가의 국채 매입을 진행하고 있다. 기존에는 이를 내년 3월까지 계속하기로 했지만 최근 일부 국가의 물가상승률이 크게 오르면서 국채 매입 규모를 줄여야한다는 주장이 힘을 얻고 있다.   최유준 신한금융투자 수석연구원은 “ECB의 통화정책회의에서 테이퍼링 논의가 나오면 미 달러화가 약세로 돌아설 수 있다”며 “이런 약달러 압력이 우리나라 증시에는 유리하게 작용할 수 있다”고 설명했다.   국내에서는 8일 ‘2021년 수소모빌리티+쇼’가 열리는 경기도 고양시 킨텍스에서 수소기업협의체가 발족한다. 현대차, SK, 포스코, 효성, 롯데, 한화 등 대기업 10곳이 참여하는 협의체는 각 회사의 수소 사업 협업 확대, 투자 촉친 등을 논의할 계획이다.   하인환 KB증권 연구원은 “정부의 내년도 예산안에도 탄소중립과 관련된 예산이 많이 늘었다”며 “기업들의 수소기업협의체까지 출범하면 이와 관련된 친환경 기술 관련 기업들의 주가가 상승할 가능성이 있다”고 예상했다."
    },
    {
        "title": "단기 악재는 증시 반영....친환경·경제재개 수혜주 담아라",
        "date": "2021.09.05. 오전 11:25",
        "content": "[주간증시전망]\n\n\n\n [서울=뉴시스] 권창회 기자 = 코스피가 전 거래일(3175.85)보다 25.21포인트(0.79%) 오른 3201.06에 마감한 1일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. 이날 코스닥 지수는 전 거래일(1047.19)보다 6.66포인트(0.64%) 오른 1053.85, 원·달러 환율은 전 거래일(1161.5원)보다 4.5원 내린 1157.0원에 마감했다. 2021.09.03. kch0523@코스피지수가 3200선을 3주만에 회복했다. 원/달러 환율이 1150원대로 내려가면서 금융시장 변동성이 줄어든 덕분이다. 증시전문가들은 증시가 연고점(3316.08)에 다가서고 있어 지수 상승 여력은 크지 않다며 종목별 투자전략이 중요한 시점이라고 입을 모았다. 주요 유망 업종으로는 전세계적인 관심이  쏠리고 있는 친환경주와 경기재개주를 꼽았다. 5일 한국거래소에 따르면 코스피지수는 지난 한 주간 2.14% 오른 3201.06으로 거래를 마쳤다. 원/달러 환율은 1.04% 떨어진 1157원을 기록했다. 외국인이 누적 2조1030억원을 순매수하며 증시 상승을 이끌었다. 외국인은 주로 전기전자, 금융, 서비스업, 의약품, 운수장비 등 저평가된 경기 회복업종을 사모았다. 종목별로는 코스피200지수에 편입이 확정된 카카오뱅크에 6073억원, 삼성전자에 6016억원이 몰려 총 1조2000억원 가량이 두 종목에 쏠렸다. NAVER에는 3659억원, SK하이닉스는 2553억원, SK바이오사이언스는 2447억원, 카카오는 2330억원이 들어왔다.  반면 LG에너지솔루션 상장이 불투명하게 된 여파로 LG화학은 4949억원을 순매도했다. 유동성 하락으로 MSCI(모건스탠리캐피털인터내셔널) 지수 편입 비중이 축소된 SK텔레콤은 3512억원, 신작게임이 흥행에 실패한 엔씨소프트는 2084억원 어치를 팔아치웠다. 두산중공업, 일진하이솔루스, 에코프로, SK케미칼 등도 400억~800억원대 순매도를 기록했다. 신승진 삼성증권 연구원은 \"지난주에는 그동안 많이 올랐거나 밸류에이션이 높은 주식들은 특별한 이유없이 약세를 보이고, 경기민감주·경제 재개 수혜주·금융 등 저평가된 주식들은 강하게 반등했다\"고 밝혔다. 그는 \"지난해처럼 확실한 주도주가 없는 상황에서는 올라간 주식을 차익 실현하고 상대적으로 많이 떨어진 주식을 사는 롱숏 플레이가 지속될 수 밖에 없다\"고 설명했다. 지난 3일(현지시간) 발표된 미국의 8월 고용은 시장의 예상을 크게 밑돌았다. 미국 노동부는 8월 비농업 부문 고용이 23만5000명 증가했다고 발표했다. 시장예상치 72만명 증가에 절반도 미치지 못하는 수준이다. 다만 8월 실업률은 5.2%로 시장 예상치에 부합했다. 시장에서는 8월 고용이 순조롭게 증가세를 보이면 이달 21~22일에 열리는 연방공개시장위원회(FOMC)에서 테이퍼링(양적완화 축소)를 발표할 것으로 전망했었다. \n\n\n\n김영환 NH투자증권 연구원은 \"글로벌 코로나19(COVID-19) 확산세가 정점을 지나 다소 진정되고 있는 것과 달리 미국의 신규 확진자 수는 계속 증가하고 있다\"고 말했다. 그는 \"경기 회복을 저해한다는 점에서는 증시에 부정적이지만 고용시장 회복을 중요시하는 미국 연방준비제도이사회가 완화적 통화 정책을 지속할 가능성을 높인다는 점은 금융시장 영향력을 줄이는 요인\"이라고 판단했다. 박석중 신한금융투자 연구원도 \"이달말 FOMC까지 지켜봐야겠지만 테이퍼링이 조기 금리인상 우려를 키울 가능성은 낮아졌다\"며 달러 강세 진정, 신흥국 증시의 선별적 상승, 경기민감주의 상대적 강세 등을 지켜볼 필요가 있다고 지적했다. 불확실성이 여전히 남아있는 상황에서 증시전문가들은 정책과 실적 모멘텀이 양호한 친환경주와 위드코로나 정책 수혜를 입을 경제 재개주에 관심을 가질 것을 권했다. 신 연구원은 \"전기차 관련 기업들은 최근 조정을 받았지만, 성장 기조에는 변함이 없다\"며 \"8월에도 우리나라 기업들의 미국 2차 전지 수출은 전년 동기 대비 3배 이상 급증했다\"고 설명했다. 그는 \"백신 접종률 상승에 따른 경제 활동 정상화 수혜 업종 역시 포트폴리오에 꼭 편입해야 한다\"며 이마트, 한세실업 등을 추천했다.  박 연구원도 \"9~10월에는 테이퍼링과 재정정책 가시화, 코로나19 확산 우려 축소, UN(국제연합) 기후회의(COP26) 개최 등의 대규모 이벤트가 있어 투자전략에 변화를 고민해야 한다\"고 밝혔다. 그는 경기 민감주 중에서는 에너지, 산업재(인프라), 경제재개주를 추천했다. 성장주 내에선 빅테크, 반도체, 그린에너지(태양광,수소) 비중을 확대할 것을 권했다. 김 연구원은 주목할 업종으로 5G를 꼽았다. 오는 14일에는 아이폰13이 공개될 것으로 예상된다. 출시 예상일은 24일이다. 김 연구원은 \"4G에서 5G로의 교체 주기를 감안하면 판매량이 양호할 가능성이 높다\"고 기대했다. 그는 \"미국 하원에서 이달 표결 예정인 1조달러 인프라투자법안에도 '광대역 통신 확충' 항목에 650억달러가 편성돼 있어 애플 부품주에 관심을 가질만 하다\"고 판단했다. 한편 이번주에 예정된 주요 경제 일정으로는 오는 7일 중국의 8월 수출입, 9일 중국 8월 소비자물가, ECB(유럽중앙은행) 통화정책회의, 10일 미국 8월 생산자물가가 있다. ECB 통화정책회의에서는 지난 7월에 인플레이션 목표 변경(2% 상회 허용)이라는 굵직한 방향성을 제시했기 때문에 이번에는 특별한 변화는 없을 것으로 예상된다."
    },
    {
        "title": "中 빅테크 공산당 폭격에도 '껑충'...“그때 샀어야 했나?” [선데이  머니카페]",
        "date": "2021.09.05. 오전 10:22",
        "content": "中 기술주 지수 항셍테크 저점 대비 15% 반등본토 및 외국인 저가 매수 자금 몰리며 반등 주도규제 막바지 인식 및 정부 경기 부양 기조도 긍정\"저가 매수 적기\" VS \"반등 줄 때 빠져 나와라\"\n\n\n\n[서울경제] \n\n\n\n중국 텐센트 / AP연합뉴스“공포에 사서 환희에 팔아라.”주식 투자에 조금이라도 관심이 있으면 한 번쯤 들어봤을 말입니다. 쌀 때 사서 주가가 오를 때 팔아야 한다는 의미죠. 사실 당연한 말이지만 선뜻 실행에 나서기는 쉽지 않습니다. 주가가 급락하고 있는 상황에서 과감하게 베팅하는 건 큰 확신이 없으면 당연히 머뭇거릴 수밖에 없을 겁니다.오래된 증시 격언을 꺼내는 건 최근 중화권 시장을 보면서 떠올랐기 때문입니다. 얼마 전 중국 정부는 텐센트, 알리바바 등 중국의 대표 플랫폼 기업을 대상으로 규제를 쏟아냈습니다. ‘중국판 우버’ 디디추싱의 미국 상장에서 시작된 중국 ‘규제 폭격’은 멈추지 않았습니다. 칼날을 전방위으로 들이댔습니다. 정부가 찍은 기업의 주가는 여지없이 급락했습니다. 정부의 의도가 어찌 됐든 시장의 불안은 극도로 커졌습니다. 다음 불똥이 어디로 튈지 몰라서겠죠. 이제라도 중국 주식에서 손 털고 나와야 한다, 비관론이 적지 않았습니다. 그러던 중국 빅테크의 주가가 다시 치고 오르는 모습입니다. 어떤 호재가 있었길래 주가를 끌고 오는 것일까요. 이번 주 ‘선데이 머니카페’는 중국 투자에 있어 빼놓을 수 없는 빅테크 기업과 관련된 주가 움직임을 알아봤습니다.\n\n\n\n■中 빅테크, 저점 대비 최대 약 40% 껑충최근 주요 외신 및 투자 전문지들은 중화권 증시를 둘러싼 여러 움직임을 연일 비중 있게 다루고 있습니다. 정부의 ‘폭주’가 계속됨에도 주가는 빠르게 회복하고 있기 때문입니다. 실제 항셍테크지수는 지난 8월 20일 5,890선까지 빠졌지만 최근 6,800선까지 올라왔습니다. 지수가 저점 대비 약 15% 튀어 오른 셈이죠. 이 기간 중 ‘틱톡 경쟁자’인 콰이쇼우가 약 37% 뛰었고 빌리빌리도 34%나 올랐습니다. 상거래업체 JD닷컴(징동닷컴)는 약 29% 상승했으며 중국 플랫폼 대표주 텐센트도 16% 오르면서 뚜렷한 반등을 보였습니다.전문가들은 반등의 배경으로 세 가지를 꼽고 있습니다. 우선 저가 매수 유입입니다. 바닥을 쳤다고 생각하는 투자자들이 그만큼 많아졌다는 의미입니다. 사우스차이나모닝포스트(SCMP)에 따르면 항셍테크의 평균 PER(주가수익비율)는 약 15배 수준으로 집계됩니다. 과거 20~30배 수준을 넘어선 것과 비교하면 빠진 긴 한 듯 합니다. 중국 성장주 중심인 ‘통중국4차산업펀드’를 운용하는 KB자산운용의 김강일 펀드매니저도 “물론 과거와 단순 비교하기 힘들지만 알리바바가 PER 20배 이하에서 거래되고 있어 가격이 많이 낮아졌다”고 말했습니다. 참고로 미국의 나스닥은 약 30배 선에서 거래됩니다. 이 같이 가격 매력이 부각되자 외국인 및 본토에서 자금이 넘어온 것으로 분석됩니다. 지난달 텐센트에만 본토 자금 50억 홍콩달러(약 7,400억 원)가 흘러들어 온 것으로 추정됩니다.반등의 배경 두 번째는 정부 규제가 이제 정점에 도달했다는 인식입니다. 한 증권업계 관계자는 이렇게 설명합니다. “반에서 1~2등을 다투던 친구가 10등으로 떨어지면 실망이 크지만 중위권에 있던 친구가 10등 정도의 성적만 받아도 좋은 평가를 받는다.” 즉 과격한 규제는 이미 많이 나왔고 주가에도 어느 정도 반영이 됐기 때문에 새로운 폭탄이 떨어지지만 않아도 심리적인 호재라는 뜻으로 읽힙니다.중국 정부가 경기 부양에 나설 것으로 보이는 상황도 긍정적으로 풀이됩니다다. 사실 시장에선 중국이 전 세계 주요국 중 가장 먼저 코로나19 충격을 딛고 정상화 단계를 밟을 것으로 봤었습니다. 물론 상반기 중국은 상대적으로 정책 지원을 줄였음에도 12.7%의 놀라운 경제성장률을 보였습니다. 하지만 현재 분위기는 다릅니다. 변이가 확산하고 일부 지역에 셧다운 조치가 있자 경기 둔화를 우려하는 목소리들이 많습니다. 이에 정부의 부양 기조가 더 이어질 수 있다는 설명입니다. 이는 주식 시장 입장에서는 나쁠 게 없다는 생각으로 보입니다.\n\n\n\n최근 중국 정부가 ‘여성스러운 남자 아이돌’ 퇴출령을 내리는 등 방송 산업에 규제를 내놓고 있는 가운데 신장자치구의 한 지역에서 시진핑 국가 주석의 사진이 걸려 있다. / AP연합뉴스■“2~3년 보고 들어가라” VS “바닥 밑에 지하 있다”코로나19 발생 후 주요국에서는 중국을 바라보는 시선이 곱지만 않은 듯합니다. 특히 중국 투자에 발을 들였지만 ‘공산당 리스크’의 충격을 입은 분들도 많이 계십니다.하지만 부정적 여론에도 사실 전문가들은 지금 매수해보는 것도 나쁘지 않다고 전했습니다. 물론 전제 조건이 있습니다. 장기 투자의 관점에서 봐야 한다는 겁니다. 여기서 장기란 적어도 2~3년 정도를 의미합니다. 그렇게 투자할 의향이 있으면 지금은 오히려 기회가 될 수 있다는 견해입니다. 중국 테크 기업이 가진 펀더멘털이 튼튼하기 때문에 현 국면만 넘어가면 된다고 진단합니다. 미 경제전문매체 CNBC에는 최근 JP모건 에셋의 하워드 왕 전략가가 나와 장기적 관점에서 투자하고 현재 정국 정부와 관련된 관련된 잡음은 그냥 무시하라고 언급했습니다. ‘돈나무 선생님’ 캐시 우드도 비슷한 입장으로 보입니다. “중국이 매우 기업가 친화적인 사회라고 보기 때문에 장기 성장 가능성까지 비관적으로 보는 건 아니다.” 블룸버그라디오와 인터뷰에서 그가 한 말입니다.하지만 반론도 상당합니다. 아직 진입 시점을 언급하기는 이르다는 설명입니다. 규제의 끝을 모르기 때문입니다. ‘저가’라고 봤던 주가가 ‘초저가’로 떨어질 수 있다는 설명이겠죠. 최근 국내 주요 증권사들이 발간한 하반기 전략 자료를 보면 이런 입장에 서있는 듯합니다. 다수 증권사들은 플랫폼 기업의 경우 반등 시 비중을 줄여나가라고 조언합니다. 대신 과창판, 창업판 등 본토 성장 시장에 주목하라고 합니다. 정부 정책의 수혜주들이 본토 신규 시장에 집중돼있다는 분석 때문입니다. 다만 과창판과 창업판 상장 주식은 국내 개인 투자자가 개별 종목은 살 수 없습니다. 대신 ETF로 접근이 가능합니다. 홍콩에 상장된 CSOP STAR50 ETF는 과창판 50지수를 추종하는 ETF입니다. 국내 상장된 KODEX 차이나심천ChiNext와 ARIRANG 심천차이넥스트(합성)는 창업판에 투자할 수 있는 수단입니다."
    },
    {
        "title": "美 차지포인트, 매출로 성장성 증명…전기차 충전소 확대에 '방긋'",
        "date": "2021.09.05. 오전 10:06",
        "content": "[헤럴드경제=이현정 기자]미국 전기차 충전설비 업체인 차지포인트(ChargePoint)가 전기차 충천소 확대에 힘입어 성장세에 가속도가 붙을 것이란 전망이 나온다.4일 금융투자업계 따르면 차지포인트의 지난 2분기 매출은 5610만달러로 컨센서스를 14% 상회했다. 주식보상비용이 늘어나면서 순이익은 컨센서스를 밑돌았다.경영진은 3분기에 대한 전망도 상향했다. 3분기 매출은 6000~6500만달러로 컨센서스인 5500만달러를 상회할 것으로 회사는 예상했다. 연간 매출 가이던스도 2억3000만달러로 기존 가이던스 2억달러에서 상향했다. 이는 컨센서스인 2억800만달러보다 높은 수준이다. 지역별로는 주로 미국 매출이 늘었으나 유럽 매출도 성장세가 이어졌다.매출의 상승 요인으로는 상용차, 법인, 주거지 충전기의 매출 증가가 꼽힌다. 모두 네트워크로 연결된 충전기 제품이어서 단가가 높은 편에 속한다. 바이든 행정부는 1조 달러의 인프라 투자 속에 충전 관련 투자만 약 25억달러를 포함시켰다. 이는 차지포인트와 같은 충전기 업체의 매출로 고스란히 연결될 것이란 전망이 나온다.김진우 한국투자증권 연구원은 \"충전소는 플랫폼 사업자가 되기 위한 경쟁이 당분간 치열하게 전개되는데 반해 충전기 제조업체는 이에 따른 반사이익을 누릴 수 있다\"며 \"차지포인트는 구독 매출을 꾸준히 늘리면서 수익성도 점차 개선될 전망\"이라고 말했다."
    },
    {
        "title": "카뱅·크래프톤·SK바사 묶였던 물량 줄줄이 쏟아진다",
        "date": "2021.09.05. 오전 10:04",
        "content": "의무보유 해제 주식 주가 향방 촉각[서울경제] \n\n\n\n카카오뱅크 상장 첫날인 지난달 6일 서울 영등포구 여의도 한국거래소 로비 / 연합뉴스카카오뱅크(323410), 크래프톤(259960) 등 대형 ‘새내기주’들의 기관투자가 보유 물량이 이번 주부터 대규모로 풀린다. SK바이오팜, 카카오게임즈 등이 기관 물량이 나오면서 주가가 요동친 바 있어 시장의 관심이 집중되고 있다.5일 금융감독원 등에 따르면 오는 6일 카카오뱅크·10일 크래프톤이 상장 1개월을, 18일 SK바이오사이언스(302440)가 상장 6개월을 맞아 각각 의무보유 기간을 마친 물량이 시장에 나온다.카카오뱅크의 경우 6일 314만 1,600주가 새로 풀린다. 기관들이 공모 당시 1개월 의무보유를 확약한 수량이다. 기관 배정 총 3,602만 여주 중 8.72%에 해당하는 수준이다. 카카오뱅크 전체 주식수 대비 지분율은 0.66%다. 앞서 의무보유 7만 9,000주가 해제된 바 있지만 의미 있는 물량이 시장에 나오는 것은 상장 이후 이번이 처음이라는 평가다. 크래프톤은 10일 기관 배정 수량의 16.9%에 해당하는 96만 6,400주가 나온다. 전체 주식수 대비 지분율은 1.97%다. SK바이오사이언스는 18일 394만 8,100주가 풀린다. 기관 배정 수량의 31.28%에 이른다. 한 증권업계 관계자는 “새내기 대형주들이 지수 편입 등 수급 효과로 8월 이후 강세를 보였다”면서도 “주요 이벤트는 끝났고 의무보유 물량이 풀리면서 주가에 영향을 줄 수 있다”고 했다."
    },
    {
        "title": "외국인 돌아왔지만…여전히 코스피 '박스권' 머물듯 [주간전망]",
        "date": "2021.09.05. 오전 10:02",
        "content": "美 테이퍼링 기정사실에도 유동성 환경 지속방향성 잃은 코스피지수, 한동안 박스권 장세 전망코로나19 확산세 주시…美 8월 고용지표는 부진\n\n\n\n사진=게티이미지뱅크증시가 우려했던 미국 중앙은행(Fed)의 통화정책 불확실성이 해소됐음에도 박스권 장세가 더 이어질 것이란 분석이 나온다. 이번 주 코스피지수는 신종 코로나바이러스 감염증(코로나19) 전 세계 확산 속도 둔화를 확인하며 3200선 안팎에서 맴돌 전망이다.5일 한국거래소에 따르면 지난주 코스피지수(8월30~9월3일)는 전주보다 67.16포인트(2.14%) 상승한 3201.06에 장을 끝냈다. 지난 주 코스피지수는 하루(2일)를 제외하고 나흘간 상승세를 보였다. 지난 주 개인과 기관이 각각  3245억원, 1조8017억원 팔아치운 반면 외국인 홀로 2조476억원 사들였다. 외국인은 지난달 31일부터 이달 3일까지 나흘 연속 순매수를 이어갔다.같은 기간 코스닥지수도 3% 가까이 상승했다. 코스닥은 30.34포인트(2.96%) 오르며 1053.85에 거래를 마쳤다. 지난주 코스닥시장에서 기관이 홀로 1524억원 순매도한 반면 개인과 외국인은 각각 1925억원과 604억원어치 주식을 순매수 했다.지난 주 뉴욕증시에서 주요지수는 엇갈렸다. 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전주보다 0.24% 내린 35,369.09에 장을 마쳤다. 반면 스탠더드앤드푸어스(S&P) 500지수와 나스닥지수는 각각 0.57%, 1.54% 올랐다.최근 미국 내 고용이 예상치를 크게 밑돌면서 Fed의 공격적인 자산 매입 축소(테이퍼링) 가능성은 줄어들었으나 코로나19 재확산이 경제에 예상보다 큰 충격을 주면서 증시가 영향을 받고 있다. 테이퍼링 공식화한 美 Fed …유동성 환경은 '지속'증권가에선 미 Fed의 연내 테이퍼링 시행이 기정사실화 됐음에도 유동성 환경은 지속될 것으로 내다보고 있다. 시장이 연내 테이퍼링 가능성을 어느 정도 가격에 반영해온 데다 파월 Fed 의장이 금리 인상의 기준이 테이퍼링보다는 훨씬 높을 것이라고 강조한 점 등으로 '긴축 발작'(taper tantrum)은 나타나지 않았다.지난달 27일(현지시간) 열린 잭슨홀 미팅에서 Fed가 연내 테이퍼링 시행을 시사하며 긴축과 관련환 불확실성을 줄인 가운데 조기 금리 인상에 대해서는 선을 그으면서 국내 증시에 긍정적인 영향을 줬다.KTB투자증권은 미국 Fed의 테이퍼링 속도가 완만할 것으로 내다보고 있다. 허정인 연구원은 \"Fed는 올해 11월 혹은 12월부터 자산 매입 규모를 점차 줄여나갈 것\"이라면서도 \"그 속도는 매우 완만할 전망\"이라고 분석했다.우선 실물경제의 온전한 회복을 도모하는 데에 첫 번째 이유가 있고, 이보다 현실적인 이유로는 '자산시장 조정이 실물경제에 미칠 부정적 영향'을 고려했기 때문이다. 허 연구원은 \"테이퍼링이 빠른 속도로 시행될 시, 자산시장이 급격한 조정을 받을 수 있고 이 경우 민간소비가 경직되며 실물경제 하방위험을 키울 수 있다\"고 말했다.특히 미국이 코로나19 등 위기 대응 과정에서 국가부채를 크게 늘렸기 때문에, 연착륙을 통해 경제를 정상화시키는 것이 향후 Fed에게 있어 가장 중요한 과제로 부각되고 있다.그는 \"완만한 정책정상화를 통해 자산시장과 실물경제의 충격을 최소화할 것\"이라며 \"우호적 유동성 여건이 지속되는 가운데 국채금리 상단에는 강한 지지선이 형성될 전망이다. 나아가 Fed가 스케줄을 공식 발표하기 전까지 금리는 관망 분위기 속 보합권에서 등락할 것\"이라고 분석했다. 9월 FOMC에 쏠린 눈…박스권 등락 불가피이번 주에는 미 Fed의 통화정책 불확실성 해소에도 불구하고 국내 증시가 박스권을 맴돌 것으로 전망된다. 증권가에선 최근 두 달간 치솟았던 전 세계 코로나19 신규 확진 수가 정점을 찍고 안정을 찾아갈 것으로 내다봤지만 미국의 8월 고용지표가 부진하면서 증시에 일부 영향을 줄 것으로 예상된다.NH투자증권은 코스피지수가 3100~3230포인트 사이에서 움직일 것으로 전망했다. 그간 증시 하방을 압력했던 전 세계 코로나19 3차 확산이 정점을 지났을 가능성이 있다고 진단했다.  김영환 NH투자증권 연구원은 \"전 세계 코로나19 신규 확진자와 사망자가 감소세로 전환하면서 코로나19 3차 확산은 정점을 지났을 가능성이 있다\"면서 \"감염자 한 명이 바이러스를 옮기는 환자 수를 뜻하는 재생산율도 하락세를 보이고 있다\"고 말했다.이어 \"전 세계적으로 코로나19 백신 1차 접종률은 40%, 2차 접종률은 27%에 달한다\"면서 \"현재 코스피지수는 방향성을 잃은 상황으로, 투자자들은 좀 더 멀리 있는 이벤트를 바라보며 주식시장의 힌트를 찾고 있는 상황\"이라고 덧붙였다.김 연구원은 오는 21~22일 연방공개시장위원회(FOMC) 정례회의 때까지 투자자들이 관망세를 보일 것으로 내다봤다. 그는 \"주식시장은 현재 수준에서 크게 벗어나지 않고 박스권 안에서 등락을 거듭할 것\"이라고 설명했다.미국 고용시장이 예상 외로 회복하지 못한 점도 변수로 부각되고 있다. 지난 3일(현지시간) 미 노동부는 8월 비농업 일자리가 23만5000개 늘어났다고 밝혔다. 이는 올해 1월 이후 7개월 만에 최소폭 증가다.특히 지난 6월과 7월 일자리가 각각 96만2000개, 105만3000개 증가한 것과 비교하면 크게 감소한 수치다. 김 연구원은 \"전 세계 코로나19 확산세가 정점을 지나 다소 진정되고 있는 것과 달리 미국의 코로나19 신규 확진자 수는 계속해서 증가세를 보이고 있다\"면서 \"미국의 코로나19 확산세 지속은 경기회복을 저해한다는 점에서 국내 증시에 부정적\"이라고 말했다."
    },
    {
        "title": "형님 넘어선 아우...코스닥 상승률 3개월 연속 코스피 넘어섰다",
        "date": "2021.09.05. 오전 9:55",
        "content": "에코프로비엠 ·펄어비스 등 상위주 시총 급증\n\n\n\n지난 3일 서울 중구 하나은행 본점 딜링룸 / 연합뉴스[서울경제] 최근 코스닥 상승장이 이어지고 있다. 연일 오름세를 보이는 코스닥의 상승률은 3개월 연속 코스피를 앞서고 있다.5일 한국거래소에 따르면 코스닥 지수의 월간 상승률은 6월부터 8월까지 3개월 간 코스피보다 높은 것으로 나타났다. 작년 2월부터 5월까지 4개월 간 코스닥이 코스피를 웃돌았던 이후로 가장 길다. 8월의 경우 코스닥 지수는 0.69% 올라 0.09% 하락에 그친 코스피 상승률을 앞섰다. 7월은 0.11% 상승으로 2.86% 내렸던 코스피보다 수익률이 높았으며 6월도 4.9% 올라 코스피(2.89%)를 좋았다. 이달 들어서도 지난 3일까지 1.49% 상승하며 0.05% 오르는데 그친 코스피에 크게 앞서 있다. 코스닥지수는 지난달 23일부터 지난 3일까지 10거래일 연속 상승을 기록 중이다. 작년 7월 27일∼8월 10일(11거래일 연속) 이후 1년여 만에 나타나는 상승 랠리다.코스닥은 개인이 주도하고 있다. 코스피 상승률을 앞섰던 6∼8월 3개월 간 개인은 3조 1,447억 원을 순매수했다. 외국인 순매수는 3,143억 원이고 기관은 2조 342억 원 순매도했다.특히 시가총액 상위 종목의 덩치가 커지면서 상승률이 높아졌다. 5월 말 기준 코스닥 시총 1위 셀트리온헬스케어(091990)의 시가총액은 18조 7,539억 원이었다. 2위 셀트리온제약(068760)은 5조 908억 원, 3위 펄어비스(263750)는 4조 130억 원, 4위 카카오게임즈(293490)는 3조 9,020억이었다. 5위와 6위 에코프로비엠(247540)과 에이치엘비(028300)는 각각 3조 8,512억 원과 3조 6,488억 원이었다.그러나 지난 8월 말 에코프로비엠(7조 229억 원), 펄어비스(6조 2,446억 원), 카카오게임즈(6조 635억 원), 에이치엘비(5조 8,873억 원) 등의 시총이 크게 불어났다. 셀트리온헬스케어(19조1,758억 원)와 셀트리온제약(6조 3,192억 원)의 시총도 소폭 증가했다. 정명지 삼성증권 투자정보팀장은 “지난 3개월 간 약세장에서 가장 반짝였던 테마가 코스닥시장에 집중된 전기·수소차”라며 “에코프로비엠이라는 전기차 종목이 시총 2위에 있는 것을 보면 지금 코스닥이 무슨 시대라는 것을 극명하게 보여주고 있다”고 말했다."
    },
    {
        "title": "'코스닥으로 갈아탈까'…상승률 3개월 연속 코스피 앞서",
        "date": "2021.09.05. 오전 6:07",
        "content": "개인 상승 주도…시총 1∼6위 몸집 30% 증가\n\n\n\n코스닥 10거래일째 상승(서울=연합뉴스) 이정훈 기자 = 코스닥지수가 3일 전장보다 6.66포인트(0.64%) 오른 1,053.85에 마감하며 10거래일째 상승했다.    이날 코스피는 전날보다 25.21포인트(0.79%) 오른 3,201.06에 장을 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2021.9.3 uwg806@yna.co.kr(서울=연합뉴스) 김태종 기자 = 최근 상승세를 지속하고 있는 코스닥지수 상승률이 3개월 연속 코스피를 앞선 것으로 나타났다.    코스닥시장은 유가증권시장과 달리 개인투자자가 상승을 주도하고 있다는 점에서 개인의 수익률과 연결될 수 있다.    5일 한국거래소에 따르면 코스닥지수는 월간 기준으로 지난 6월부터 8월까지 3개월간 코스피 상승률보다 높았다. 이는 작년 2월부터 5월까지 4개월간 상승률이 코스피보다 높았던 이후로 가장 긴 기간이다.    지난 8월 한 달간 코스닥지수 상승률은 0.69%로 0.09% 하락에 그친 코스피 상승률을 앞섰다. 7월에는 0.11% 상승으로 2.86% 내렸던 코스피보다 수익률은 높았고, 6월에는 4.9% 올라 코스피(2.89%)를 능가했다.    특히, 지난달에는 1,031.14로 시작했던 지수가 지난달 20일에는 967.90(-6.13%)까지 떨어지며 같은 기간 -4.42% 등락률을 나타낸 코스피보다 낮았다.    그러나 이후 상승세를 지속하면서 월간 등락률이 플러스로 돌아섰고, 코스피 상승률을 넘었다. 이달 들어서도 지난 3일까지 1.49% 상승하며 0.05% 오르는데 그친 코스피에 크게 앞서 있다.    코스닥지수는 지난달 23일부터 지난 3일까지 10거래일 연속 오름세를 나타냈다. 작년 7월 27일∼8월 10일(11거래일 연속) 이후 1년여만이다.\n\n\n\n올해 코스피.코스닥지수 월간 등락률[한국거래소, 인포빅스]코스닥지수 상승은 개인이 주도했다.     코스피 상승률을 앞섰던 지난 6∼8월 3개월간 개인은 3조1천447억원을 순매수했다. 외국인의 순매수는 3천143억원이었고, 기관은 2조원 이상(2조342억원) 순매도했다.    무엇보다 시가총액 상위 종목의 몸집이 커지면서 상승률이 높아졌다.    5월 말 기준 코스닥 시총 1위 셀트리온헬스케어의 몸집은 18조7천539억원이었다. 2위 셀트리온제약은 5조908억원, 3위 펄어비스는 4조130억원, 4위 카카오게임즈는 3조9천20억이었다.    5위와 6위 에코프로비엠과 에이치엘비도 각각 3조8천512억원과 3조6천488억원이었다.    그러나 지난 8월 말 1위 셀트리온헬스케어(19조1천758억원)와 3위 셀트리온제약(6조3천192억원)의 시총은 소폭 증가했고, 2위 에코프로비엠(7조229억원), 4위 펄어비스(6조2천446억원), 5위 카카오게임즈(6조635억원), 6위 에이치엘비(5조8천873억원) 등의 몸집은 크게 불어났다.     1위부터 6위까지 시총 합은 39조2천597억원에서 50조7천133억원으로 30% 가까이(29.17%) 급증했다. 이는 이 기간 지수 상승률(5.76%)을 크게 웃돈다.    정명지 삼성증권 투자정보팀장은 \"지난 3개월간 약세장에서 가장 반짝였던 테마가 전기·수소차인데, 관련 종목이 코스닥시장에 많이 있다\"며 \"에코프로비엠이라는 전기차 종목이 시총 2위에 있는 것을 보면 지금 코스닥이 무슨 시대라는 것을 극명하게 보여주고 있다\"고 말했다.[표] 6∼8월 코스닥 시총 1∼6위 추이                                                              (단위 : 억, %)\n\n\n\n    taejong75@yna.co.kr"
    }
]