[
    {
        "title": "7만전자 이젠 벗어나나…삼성전자 올 20조 판 외국인 이번달 1조5천 샀다",
        "date": "2021.09.27. 오후 7:27",
        "content": "[사진 = 이충우 기자]코스피 대장주 삼성전자를 주구장창 팔아오던 외국인이 이달 들어 본격적으로 삼성전자를 되사고 있다. 반면 오랜 주가 횡보세에 지친 개인 투자자들은 삼성전자를 팔고 있어 대조를 이루고 있다. 27일 증권가에 따르면 이달 들어 외국인은 삼성전자를 1조4814억원 순매수했다. 이 기간 외국인 순매수 1위다. ■ 9월 외국인 1.7조 순매수 중 1.5조 삼성전자 2위 SK하이닉스(4495억원), 3위 POSCO(3557억원), 4위 기아(2704억원), 5위 SK바이오사이언스(2488억원)을 다 합친 것보다도 큰 금액이다. 또 외국인 투자자가 이달 들어 16거래일 가운데 2거래일을 제외한 14거래일 동안 삼성전자를 사고 있다는 점도 눈에 띈다. 이달 들어 외국인은 코스피 시장에서 1조7179억원을 순매수했다. 전체 순매수금액 1조7000억원 가운데 1조5000억원이 삼성전자를 사는 데 쓰인 셈이다. 특히 외국인은 그동안 삼성전자를 지속적으로 매도해왔다는 점에서 삼성전자에 대한 집중적인 매수세가 더욱 주목받고 있다. 연초부터 지난 8월까지 외국인은 삼성전자를 20조802억원이나 순매도했다. ■8월까지 32조 산 동학개미 이달 8천억 순매도삼전바라기였던 개인 투자자들은 최근 들어 순매도로 돌아섰다. 연초 동학개미운동이 일 때부터 삼성전자는 개인 투자자들이 가장 많이 산 종목이었다. 개인은 연초 이후 8월까지 삼성전자를 32조6140억원이나 순매수했다. 하지만 9월 들어서는 이날까지 8134억원을 순매도하고 있다. 개인 순매수 1위 종목이었던 삼성전자가, 이번 달에는 개인 순매도 1위 종목이 된 것이다.삼성전자는 다음주 3분기 잠정 실적을 발표할 예정이다. 통상 삼성전자는 분기가 끝난 다음주에 잠정 실적을 내놓았다. 3분기 실적에 대해서는 기대치가 높다. 에프엔가이드 기준 삼성전자의 3분기 영업이익 전망치는 15조7776억원이다. 지난해 3분기 12조3530억원보다 27.7%나 늘어난 금액이다. 지난 1분기 9조3830억원, 2분기 12조5670억원보다도 훨씬 큰 금액이다. \n\n\n\n코스피가 상승 마감한 27일 오후 서울 중구 하나은행 딜링룸에서 한 딜러가 자리로 향하고 있다.  이날 코스피는 8.40포인트(0.27%) 오른 3,133.64에 장을 마쳤다. [사진 출처 = 연합뉴스] ■3분기 17조 영업이익 전망도실적 발표가 다가올수록 눈높이가 점차 올라가는 모습이다. 지난 6월 14조5446억원이던 영업이익 전망치는 석달만에 1조원 이상 늘었다. 또 최근에는 17조원대 영업이익 전망도 나오고 있다. 하지만 시장은 아직까지는 3분기 삼성전자의 호실적보다는 4분기 실적 우려에 더 주목하고 있다. 삼성전자 주가는 반도체 경기 우려가 나오자 지난달 5일 장중 8만3300원에서 지난달 20일 7만2500원까지 13.0%나 급락했다. 하지만 이번달 들어서는 7만5000원에서 7만7000원선에서 숨고르기를 하고 있고 여전히 8만원선을 넘어서지 못하고 있다. ■증권가선 신중...이유는 ?증권가에서는 최근 외국인 매수세 유입에도 불구하고 본격적인 주가 반등 시점은 아직 멀었다는 반응이 나온다. 반도체 경기는 올 4분기부터 하락하기 시작해 내년 상반기까지 약세가 지속될 것으로 예상된다. 반도체 경기의 본격적인 둔화가 나타나지도 않은 시점에서 반도체 경기 상승에 대한 기대감이 반영되기 쉽지 않기 때문이다.송명섭 하이투자증권 연구원은 \"삼성전자 주가가 급락한 후 최근 외국인 순매수가 나타나는 것은 반도체 ETF 자금의 유입에 따른 것으로 보인다\"라면서 \"이러한 순유입 추세가 장기적으로 지속될지 여부는 전반적인 경제 환경, 주식 시장 전망에 따라 언제든지 변화될 수 있을 것\"이라고 말했다. 최도연 신한금융투자 연구원도 \"3분기 이후 메모리 업황 고점 우려가 주식 시장을 지배하고 있는 가운데 IT 공급망 차질 영향으로 올 4분기와 내년 1분기 실적 불확실성이 존재한다\"라며 \"IT 공급망 차질이 완화되고, 전방 재고가 상당 부분 소화될 것으로 보이는 4분기에 주가 상승 모멘텀이 작동할 가능성 높다\"고 분석했다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(9월 27일-최종치)",
        "date": "2021.09.27. 오후 6:15",
        "content": "[서울경제]"
    },
    {
        "title": "'해외 증설=실적 확대'···배터리 소재주 또 뛴다",
        "date": "2021.09.27. 오후 5:58",
        "content": "성능 개선 양극재로 美·유럽 정조준포스코케미칼 5.5%···이달 10%↑에코프로비엠은 12거래일째 상승\n\n\n\n[서울경제] 2차전지 양극재 제조 기업 포스코케미칼과 에코프로비엠이 미국·유럽 등 해외 공장 투자 계획을 가시화하면서 주가가 힘을 받고 있다. 현지 신규 수주에 대한 기대감이 커지면서 최근 큰 폭의 주가 상승에도 불구하고 투자 심리가 지속되는 모양새다.27일 포스코케미칼은 전 거래일보다 5.56% 오른 17만 1,000원에 거래를 마쳤다. 개인과 기관이 각각 127억 원, 317억 원을 팔아치웠지만 외국인이 485억 원을 사들이며 주가를 끌어올렸다. 포스코케미칼은 이달에만 10% 오르며 상승세를 이어나가고 있다.에코프로비엠은 같은 날 0.3% 오른 47만 2,100원에 거래를 마감했다. 지난 7일부터 12거래일 연속 상승 중이다. 이 기간 주가 상승률은 무려 51%에 달한다. 에코프로비엠은 지난해 3월 공모가 4만 8,000원으로 코스닥시장에 입성한 뒤 1년 반 만에 주가가 9배 넘게 뛰었다.이들 양극재 기업의 주가가 들썩이는 것은 해외 증설에 따른 기대감 때문이다. 생산 설비 증설 투자가 매출로 연결되는 소재 산업의 특성상 실적이 더 좋아질 것이라는 관측이다.포스코케미칼은 미국과 유럽·인도네시아에 양극재 공장 투자를 검토하고 있다. 유럽 공장 부지로는 고객사인 LG에너지솔루션의 2차전지 공장이 있는 폴란드가 유력하다. 포스코케미칼은 2020년 기준 4만 톤 규모의 양극재 생산능력을 오는 2025년에는 27만 톤, 2030년에는 40만 톤까지 확대할 계획이다. 국내 주요 고객사향 수요를 기반으로 한 전기차용 양극재 매출 성장이 기대되며 포스코그룹 내 수직 계열화에 따른 원재료(니켈·리튬) 조달 능력도 부각될 것으로 전망된다.에코프로비엠은 2024년 유럽에 첫 해외 공장을 3만 톤 규모로 건설하고 2025년에는 11만 톤으로 확대할 계획이다. 유럽 공장이 완공되면 에코프로비엠의 2025년 기준 국내외 생산능력은 29만 톤이 된다. 생산 규모가 현재의 5배 가까이 커지는 것이다. 올 하반기에는 미국 현지 투자에도 나설 것으로 예상된다.김정환 한국투자증권 연구원은 “해외 공장 투자를 통해 기존 고객사인 국내 2차전지 제조사를 비롯해 유럽 현지 2차전지 업체, 폭스바겐 등 전기차 제조 업체들에 양극재를 공급할 것으로 기대된다”고 말했다.이들 기업의 핵심 제품인 고성능 배터리용 하이니켈 양극재 수요가 계속 확대되는 점도 밝은 전망에 한몫한다. 세계 최대 전기차 시장인 유럽에 판매되는 전기차들이 하이니켈 배터리를 잇따라 적용하고 있기 때문이다. 최근 유럽에 인도된 테슬라 모델Y를 비롯해 제너럴모터스(GM)의 허머 전기차도 하이니켈 배터리를 채용한 것으로 파악됐다. 김 연구원은 “한국 양극재 업체들은 하이니켈 기술력을 강화해 점유율을 높이는 방식으로 경쟁력을 강화할 것으로 전망된다”며 “2차전지 용량이 크고 에너지밀도가 높은 전기차에는 하이니켈 양극재가 지속 적용될 것으로 전망한다”고 말했다."
    },
    {
        "title": "[시그널]'한샘' 고가 인수 논란에 자사주 소각한다",
        "date": "2021.09.27. 오후 5:33",
        "content": "한샘 주당 가치 높여 '비싸게 샀다'는 논란 차단IMM PE·롯데 연합, 인수금융 유치에도 '날개'[서울경제] 이 기사는 2021년 9월 27일 16:49 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.사모펀드(PEF)운용사 IMM프라이빗에쿼티(PE)가 한샘(009240)의 경영권을 인수하면서 다소 높은 가격이 논란이 되자, 자사주를 소각하기로 했다. 상장사인 한샘은 시가총액이 적정 기업가치의 한 잣대가 되는데 자사주를 소각해 유통 주식 수를 줄이면 주당 가치가 높아지면서 시가보다 비싸게 샀다는 논란을 줄일 수 있다. IMM PE는 인수 금융 유치를 위해 이 같은 조건을 내건 것으로 알려졌다.27일 투자은행(IB)업계에 따르면 IMM PE측은 한샘 인수대금 마련을 위해 인수금융 투자자를 유치하면서 한샘 자사주 소각 계획을 제시했다. IMM PE와 롯데그룹은 한샘 최대 주주와 특수 관계인 중 7인의 지분을 합한 약 27.7%를 1조 5,000억 원 안 팎의 가격으로 인수하기로 결정한 바 있다.IMMPE는 3,500억 원 안팎, 롯데그룹도 3,500억 원을 직접 책임지고, 나머지 절반 가량의 자금을 한샘 주식 담보를 통한 대출인 인수금융으로 조달할 계획이다.\n\n\n\n한샘의 지분구조IMMPE와 롯데그룹은 보통주를 주 당 22만~23만 원 가격으로 인수할 예정인데, 현재 주가는 주 당 12만 원 안팎에 머물러 있다. 경영권 프리미엄을 반영했다 하더라도 시가보다 두 배 가까운 가격을 준 셈이어서 일각에서는 비싸다는 평가가 나온다.특히 한샘 인수금융에 투자하는 연기금, 공제회, 은행 등은 보수적인 투자자여서 상장사의 경우 주가를 기준으로 주식의 담보 가치를 평가한다. 이들은 담보의 50~60%까지 자금을 투자하는데 현재 주가를 기준으로 하면 매각 지분의 시가는 8,000억 원에 불과하다. 담보 100% 가까운 금액을 투자하는 셈이다.그러나 자사주를 소각하면 얘기는 달라진다. 한샘은 26.7%의 자사주를 보유하고 있는데, 이를 IMM-롯데컨소시엄이 인수하는 보통주 지분율인 27.7% 만큼 대입하면 유효 지분율이 약 10%정도 늘어난다. 인수자 입장에서 10%의 덤을 얹은 실질적인 인수 지분은 38%안팎이 되는 셈이다. 이를 인수가에 대입하면 주당 인수가격은 17만~18만 원으로 떨어진다. 인수 금융 투자자 입장에서 부담도 그 만큼 줄어드는 셈이다.IMM-롯데가 경영권을 인수하면 이사회를 거쳐 자사주의 활용 방안을 결정할 수 있다. 일각에서는 자사주를 그대로 소각하지 않고, 시장에 내다 팔아 재원을 조달하는 방안도 거론되지만 이는 현실적으로 어렵다는 관측이다.기업가치를 높이지 않고 인수하자마자 자사주를 매각한다면 많은 물량을 한꺼번에 소화하기 힘들기 때문이다. 그렇다고 한꺼번에 팔기 위해 수의 계약을 통해 블록딜(대규모 지분 매각) 형식으로 넘긴다면 시가보다 낮은 가격에 팔 수 밖에 없어 배임 논란에 휩싸일 수 있다.자사주의 소각이 유통 가능한 주식 물량을 줄인다는 점에서 주주 친화적이고 인수금융 투자자의 부담을 덜기는 하지만, 근본적인 기업가치 제고는 여전히 숙제로 남는다는 지적도 있다. IB업계 관계자는 “외적으로 주당 단가가 줄어들기는 했지만, 실질적인 기업 가치가 올라간 것은 아니어서 내용면에서 크게 달라지지는 않는다\"고 말했다."
    },
    {
        "title": "작년엔 잘 나갔는데…삼성전자 현대차 주가 연말까지 안갯속",
        "date": "2021.09.27. 오후 5:31",
        "content": "시총톱10 4분기 이익전망한달새 추가로 하향 조정반도체주 업황 고점 우려자동차는 차량용칩 부족내년 실적전망 개선돼야하반기부터 상승세 기대\n\n\n\n 지난해 증시를 주도했던 대형주가 올해는 맥을 못 추고 있다. 27일 한국거래소에 따르면 9월 들어 시가총액 1~10위 기업 중 낙폭이 컸던 삼성전자(1.3%)와 LG화학(1.58%)이 소폭 반등한 것을 제외하면 나머지 8개 종목은 주가가 일제히 하락한 것으로 나타났다. 지난 13일 이후 외국인투자자가 유가증권시장에서 강한 수급을 보이고 있지만 매수세가 집중됐던 삼성전자를 제외하고는 뚜렷한 주가 반등이 나타나지 않고 있다. 이에 언제쯤 '대형주의 시간'이 돌아올지 시장 참가자들 관심이 쏠리고 있다.증시 전문가들은 내년 상반기 실적 전망이 반등할 경우 연내에 대장주가 다시 상승세를 탈 수 있을 것으로 전망했다. 그러나 대형주의 실적 전망 반등은 아직 불투명한 상황이다. 단기적으로 국내 시가총액 상위 종목의 올 4분기 실적 전망은 최근 한 달 사이 거듭 후퇴하고 있는 상황이다. 무엇보다 메모리 반도체, 자동차, 인터넷 등 국내 대표 업종을 둘러싸고 예상치 못한 악재가 겹치면서 실적 전망이 줄줄이 하향됐다. 27일 금융정보업체 에프앤가이드에 따르면 시가총액 1~10위 기업의 4분기 영업이익 전망치 총합은 지난 8월 말 이후 한 달 사이에 1.4% 줄어든 것으로 나타났다. 삼성전자와 SK하이닉스의 4분기 영업이익 전망치는 이 기간 각각 0.7%, 5.5% 감소했다. 앞서 나온 '슈퍼사이클' 전망과 달리 공급이 수요를 빠르게 따라잡으면서 3분기 메모리 업황 고점 우려가 제기되면서다. 특히 PC용 반도체뿐만 아니라 삼성전자와 SK하이닉스의 주력 제품인 서버용 D램 가격도 하락 전망이 제기되고 있다.반면 차량용 반도체는 공급 부족이 이어지면서 국내 자동차 업종의 실적 전망에 타격을 줬다. 최근 전기차시장 확대에도 현대차와 기아의 4분기 실적 전망은 정체되어 있는 상황이다. LG화학, 삼성SDI 등 2차전지 업체 영업이익 전망치도 각각 0.9%, 0.2% 소폭 감소했다. 전방 출하량이 감소하면서 2차전지 완제품 업체 생산이 다소 지연되고 있는 탓이다.네이버와 카카오 등 인터넷 플랫폼 업종의 경우 이달 초 정치권과 금융 당국이 제기한 규제론 때문에 주가에 타격을 입었다. 국내 빅테크 업종은 실적 전망 하향이 없는 상황에서 주가가 크게 하락한 만큼 불확실성이 해소될 경우 주가가 반등할 수 있다는 분석이 나온다. 이진우 메리츠증권 팀장은 \"중요한 것은 전망치의 변화\"라며 \"예를 들어 다음 분기 실적 증가폭이 50%는 될 것으로 예상했는데 다시 전망이 바뀌어 30%로 줄어들 경우 주가 조정을 야기할 촉매가 될 수 있다\"고 분석했다. 이 팀장은 \"3분기에서 4분기로 넘어갈 때 주가에 내년 전망치가 집중적으로 반영되기 때문에 내년 실적에 대한 눈높이 변화에 따라 대형주 주가 방향이 갈릴 가능성이 높다\"고 말했다.2차전지 관련주는 경기 등락 영향에서 비교적 자유롭다는 조언도 나왔다. 이경민 대신증권 투자전략팀장은 \"2차전지의 경우 기업분할 이슈 등 악재가 주가에 충분히 반영됐고, 올해 말과 내년 초 중 다시 한 번 정책 수혜를 기대해볼 수 있다\"고 내다봤다.그는 또 \"다음달로 예정된 삼성전자, SK하이닉스의 실적 콘퍼런스콜에서 언급될 4분기와 내년 실적 가이던스도 중요하다\"며 \"연말 소비시즌이 돌아오면 반도체 업황에 대한 전망이 다시 긍정적으로 선회할 수 있는데 이러한 흐름에 주목해야 한다\"고 강조했다."
    },
    {
        "title": "남북관계 개선 기대…신원 16% 급등",
        "date": "2021.09.27. 오후 5:31",
        "content": "남북경협주 이틀째  강세현대엘리베이터 3% 상승\"테마주 추격매수 신중해야\"\n\n\n\n 대북주가 남북경협 기대감이 커지며 연일 상승세를 타고 있다.27일 현대엘리베이터는 전 거래일(24일)에 비해 3.07% 오른 5만300원에 마감했다. 지난 24일 3.5% 오른 데 이어 2거래일 연속 상승하며 주가가 5만원대로 올라섰다. 이외에도 이날 신원은 16.23%, 아난티는 8.86%, 일신석재는 2.74% 오르는 등 상당수 대북주가 상승했다. 앞서 24일에도 신원은 가격제한폭까지 올랐고, 아난티는 14.49%, 일신석재는 18.94% 상승했다. 현대엘리베이터는 대북사업을 추진했던 현대아산의 최대주주(지분율 74%)로 증시에서 대표적인 대북주로 평가된다. 신원은 개성공단 입주 기업이고 아난티는 금강산에 리조트를 건설해 대북주로 분류된다.대북주가 연일 상승세를 타는 데는 남북경협 등 대북 관련 우호적인 소식이 이어지며 기대감이 반영된 때문으로 보인다. 지난 24일 김여정 북한 노동당 부부장은 우리 측과 관계 회복을 논의할 용의가 있다고 밝혔고 이어 26일에는 남북정상회담을 열 의사가 있다고 했다. 다만 금융투자업계 전문가들은 대북주의 경우 기대감만으로 투자에 임해서는 안된다고 조언한다. 익명을 요구한 금융투자업계 관계자는 \"대북주로 분류되는 주식의 경우 본업에 대한 분석을 통해 투자해야 한다\"고 조언했다. 현대엘리베이터의 경우 실적 개선 여부, 아난티는 리조트 실적 등을 따져볼 필요가 있다는 설명이다. 에프앤가이드에 따르면 현대엘리베이터의 올 3분기 매출액과 영업이익은 각각 4955억원, 415억원으로 전년 동기보다 8.7%, 8.9% 늘어날 것으로 추정된다."
    },
    {
        "title": "스타트업과 함께 인기 치솟는 VC···심사역 강좌부터 인재들 몰린다",
        "date": "2021.09.27. 오후 5:30",
        "content": "VC 심사역 양성 과정 인원 예년 比 2배 가량 증가대기업·전문직 박차고 나와 심사역으로 전환 급증막대한 유동성 등 힘입은 VC 업계 ‘제 2의 전성기’일각선 “인력 확보 경쟁 치열로 양극화 가속 우려”도\n\n\n\n\n\n\n\n[서울경제] ‘제 2의 벤처 붐’으로 불릴 만큼 벤처 투자 시장이 팽창하면서 벤처캐피탈(VC) 업계로 진출하려는 인재들이 급격하게 늘어나고 있다. 이에 따라 VC 업계의 핵심 인력인 투자 심사역을 희망하는 인력들이 진입 초기 단계인 교육 신청에서부터 문전 성시를 이루는 모습이다. VC 업계에서는 양질의 심사역을 둘러싼 인력 확보 경쟁도 심화되고 있다.27일 벤처 투자 업계 등에 따르면 한국벤처캐피탈협회가 운영하는 ‘벤처캐피탈리스트 양성 과정 교육’에 참가하려는 인재들이 급증하고 있다. 실제 연 4회 진행되는 이 교육 과정에는 올해 들어 매 기수마다 200~250명씩 지원하고 관련 과정을 이수하고 있다. 지난해 기수 당 100~150명을 모집하던 것과 비교해 2배 가까이 늘어난 셈이다. 협회 관계자는 “코로나19 확산 이후 교육이 비대면 형식으로 바뀌고 인원 제한 등의 차이가 있어 일괄적 비교는 힘들다”면서도 “하지만 매 기수 200명 넘는 인원이 해당 교육을 신청하는 것을 봤을 때 심사역을 희망하는 인재가 크게 늘어나는 분위기를 체감할 수 있다”고 말했다.이들 대부분은 대기업 등 주요 산업 현장에서 경험을 쌓은 뒤 벤처 투자 업계로 진입을 시도하는 인력들로 분석된다. 현재 벤처투자법은 변호사, 회계사 등의 자격증을 보유하지 않을 경우 협회에서 주관하는 교육 과정 등을 이수하도록 규정한다. 한 벤처업계 관계자는 “이름만 들어도 쉽게 아는 대기업을 박차고 나와 투자 심사역으로 전환한 인력은 이제 어렵지 않게 찾아볼 수 있다”면서 “일부에서는 바이오 투자 역량을 높이기 위해 의사·약사 등 출신도 채용하는 것으로 안다”고 말했다.여러 분야의 인재들이 벤처 업계로 몰리는 건 기본적으로 벤처 투자 시장이 ‘역대급’ 호황을 맞고 있기 때문이다. 시중의 풀린 자금이 넘쳐나고 알짜 기업공개(IPO) 등이 줄을 이으며 VC사들의 이익 규모도 늘어나는 추세다.아주IB투자·미래에셋벤처투자·TS인베스트먼트 등 상장 창업투자사들의 지난해 합산 총 영업이익은 1,121억 원으로 직전 연도(436억 원) 대비 약 160%가 늘어난 것으로 나타났다. 올해 들어서도 이들 회사의 실적은 상승 탄력을 이어가고 있다. 미래에셋벤처투자의 경우 올 상반기 498억 원의 영업이익으로 사상 최대 실적을 올렸다. 아주IB도 올 상반기 120억 원의 영업이익을 기록해 작년(104억 원)보다 많은 수익을 냈다.특히 벤처 스타트업 시장에 잠재된 기회가 크다는 전망은 인재들을 빨아 들이는 주된 배경으로 꼽힌다. 최근 산업 재편이 빠르게 진행되는 과정에서 VC들은 미래 유니콘으로 기대되는 기업들로 포트폴리오를 꾸리고 있다. 올해 신규 투자 금액(6월 기준)도 3조 730억 원으로 전년 동기(1조 6,554억 원) 대비 약 85% 급증하기도 했다.신규 VC 설립도 잇따르는 중이다. 시장의 성장세와 함께 기본 설립 요건이 자본금 50억 원에서 20억 원으로 완화되는 등 진입 문턱이 낮아진 덕분이다. 실제 올 7월 기준 등록된 VC는 총 178개사로 집계된다. 올 1월(169개사)보다 10곳 가량의 신규 업체가 세워진 셈이다. 1년 전(156개사)과 비교하면 20개사나 늘었다.다만 ‘제 2의 전성기’가 돌아왔음에도 업계 고질적 문제로 꼽히는 인력난은 좀처럼 해결되지 않고 있다는 지적도 많다. 커가는 시장인 만큼 인력 확보 경쟁이 심해졌다는 설명이다. 여러 분야에서 투자 심사역을 희망하는 인재들이 늘어났지만 제대로 된 능력을 갖추려면 일정 기간 동안 경험이 필요하기 때문이다. 특히 이 과정에서 중소형사의 인력난은 더 가중되고 있다는 것이다. VC 업계의 한 관계자는 “ 벤처 투자 시장이 관심도 커졌지만 ‘즉시 전력감’은 생각보다 많은 현실”이라며 “VC 업체 간 규모 등에 따라 상황이 크게 갈리는 양극화가 이어질 것”이라고 말했다."
    },
    {
        "title": "\"韓·美인프라에 투자해 수익기반 다질것\"",
        "date": "2021.09.27. 오후 5:30",
        "content": "이상희 군인공제회 CIO美테이퍼링 본격화 대비해대체투자 비중 점진적 늘려안정적 현금흐름 창출할 것하이브·야놀자등 투자회수로원금 대비 5~7배 수익 거둬상반기 순이익 10년 중 최고\n\n\n\n \"테이퍼링(양적완화 축소)이 시작되면 실적이 받쳐주지 않는 한계기업(좀비기업)에서 문제가 생길 것입니다. 지금은 장기적으로 안정적인 현금흐름 창출이 가능한 미국과 국내 인프라스트럭처 자산 등에 주목하며 투자 기회를 적극 발굴해야 할 때입니다.\"올해 사상 최대 실적을 올릴 것으로 기대되는 군인공제회의 이상희 신임 최고투자책임자(CIO·금융부문이사·사진)는 서울 강남 군공 사무실에서 진행된 매일경제와 인터뷰에서 \"임기 동안 주식과 채권 같은 전통 자산 비중을 줄이고, 부동산 등 대체투자 비중을 늘리는 중장기 포트폴리오 운용 계획을 준수하면서도 장기적으로 안정적인 수익 기반을 다지겠다\"고 강조했다.지난 5월 임기 3년인 군인공제회 금융부문이사로 선임된 이 CIO는 삼성생명 전략투자부장, 주식투자부장, 뉴욕투자법인장 등을 거친 후 2014년 롯데손해보험으로 자리를 옮겨 자산운용총괄 상무를 역임했다.군인공제회 전체 운용자산 규모는 12조7000억원인데 이 CIO는 이 중 부동산 등을 제외한 5조5000억원에 달하는 채권, 주식, 대체투자 등 자산관리 및 운용 업무를 총괄하고 있다.이 CIO가 밝힌 군인공제회 주식 운용 기본 틀은 지역 분산 투자와 시장 추종 전략이다. 여기에 상장리츠 투자 등으로 안정적인 배당수익을 확보하면서도 네이버·카카오 등 업종 내 혁신기업과 해외 우수 운용사(GP) 발굴 등을 통한 초과 수익 기회도 모색한다는 방침이다. 금리 상승기에 자산가치 하락이 우려되는 채권운용 부문은 신용등급 AA- 이상인 신종자본증권, 구조화채권 등 고금리 상품 분할매수로 수익률을 극대화할 방침이다. 이 CIO는 \"주식 운용은 현재 42% 수준인 해외주식 비중을 50%까지 확대하고 상장지수펀드(ETF)나 EMP펀드(자산 절반을 ETF에 투자하는 초분산펀드)를 통한 안정적인 지역분산·시장추종 투자를 포트폴리오의 기본 축으로 삼겠다\"고 강조했다.대체투자 부문은 단기적으로는 수년 내 현금 흐름 창출을 기대할 수 있는 투자에 집중하면서도 중장기적으로는 환경·책임·투명경영(ESG)에 기반한 친환경, 미래 모빌리티, 바이오 분야 등으로 투자 보폭을 넓혀 나갈 방침이다.지난해 군인공제회는 코로나19 사태에 따른 시장 충격을 잘 이겨내고 금융위기 이후 최고 실적을 냈다. 지난해 군인공제회가 거둔 당기순이익은 1503억원으로 2008년 이후 최대 수준이자 2016년 이후 5년 연속 흑자 기록을 이어오고 있다. 올 상반기 당기순이익도 1755억원으로 최근 10년래 최고 수준이다.특히 올 들어 대체투자 부문에서 회수 성과가 두드러진다는 평가다. 이 CIO는 \"외부 사모투자펀드(PEF) 운용사 펀드에 출자한 자금 회수가 기대 이상으로 성과를 거뒀다\"며 \"잡코리아, 하이브, 야놀자, 명신산업 등 주요 투자기업에 대한 매각과 기업공개(IPO)가 진행되면서 투자 원금 대비 5~7배로 큰 성과를 얻을 수 있었다\"고 설명했다.이 CIO는 \"최근 수년간 부진 사업을 정리해 1조5400억여 원을 유동화한 재원으로 적극적인 신규 투자가 가능했고, 이는 결국 수익 증가로 이어지고 있다\"고 말했다. 실제로 올해 군인공제회 신규 투자 배분액은 3조4400억원으로 역대 최대치에 달한 것으로 나타났다. 군인공제회는 확보한 신규 투자 재원으로 사모신용펀드(PCF) 등 새로운 투자 기회 발굴을 적극 모색 중이다. 별다른 시장 충격이 없다면 올해 연간 기준 군인공제회는 사상 최대 규모 실적을 무난하게 달성할 것으로 기대하고 있다. 이 CIO는 \"연말까지 부문별 예상 수익률은 주식 13.2%, 채권 2.8%, 대체투자·부동산 6% 선으로, 올해 당기순이익 1800억~2100억원의 역대 최고 성과와 6년 연속 흑자 경영이 예상된다\"고 밝혔다."
    },
    {
        "title": "\"중고車 플랫폼 1위 케이카, 상장 성공해 50조시장 혁신\"",
        "date": "2021.09.27. 오후 5:29",
        "content": "정인국 케이카 사장28일까지 기관 수요예측30일부터 이틀간 일반청약\n\n\n\n 국내 최대 직영 중고차 판매 업체 '케이카(K Car)'가 유가증권시장에 상장한다. 증시 입성을 계기로 이커머스 부문 경쟁력을 강화할 방침이다. 정인국 케이카 사장은 27일 진행된 기자간담회에서 \"온·오프라인 통합 플랫폼과 인증 직영 중고차 비즈니스를 바탕으로 시장 지배력을 공고히 하겠다\"며 \"2025년까지 50조원 규모로 성장이 점쳐지는 국내 중고차 시장을 이끌어 갈 것\"이라고 포부를 밝혔다. 케이카 전신은 중고차 브랜드 'SK엔카'다. 2018년 SK그룹은 중고차를 직접 구매해 소비자에게 되파는 SK엔카 직영사업부를 사모펀드(PEF) 한앤컴퍼니에 매각했다. 한앤컴퍼니는 인수 이후 온·오프라인 통합 플랫폼을 키우는 데 주력했다.2020년 케이카 매출액은 1조3231억원, 영업이익은 376억원으로 직전 연도 대비 각각 11.6%, 29.1%가량 증가했다. 올 상반기 매출과 영업이익도 9106억원, 385억원으로 전년 동기에 비해 각각 39.8%, 131.8% 늘었다. 케이카는 27~28일 기관투자자 수요예측을 통해 공모가를 확정 짓는다. 희망 공모 가격은 3만4300~4만3200원 사이다. 일반공모 청약은 오는 30일부터 10월 1일까지 진행된다. 공모가 상단 기준 공모금액은 7271억원, 상장 직후 시가총액은 2조773억원이다. 상장 당일 유통 가능한 물량은 전체 주식 수 대비 약 28%(1346만주)다. NH투자증권과 골드만삭스가 대표 주관사로 참여했다."
    },
    {
        "title": "[이슈진단] 전세계 자금 中증시 이탈 빨라질 가능성",
        "date": "2021.09.27. 오후 4:58",
        "content": "중국 주식시장은 장기적으로 가치함정(value-trap)에 빠질 가능성이 농후하다. 세 가지 이유 때문이다.첫째, 경제 성장보다 안정을 중시해 긴축적 정책이 운용될 가능성이다.중국 정부가 2013년부터 지방정부와 기업의 부채 비율을 낮추기 위해 노력을 기울여왔다. 하지만 성과가 미진했고 정책 강도에 따라 경기만 등락을 반복했다. 민간의 높은 저축률과 은행 중심의 금융시스템이 결합된 경제구조에서 인위적 신용 창출 압박은 성장 침체를 초래할 뿐이었다. 그러나 시진핑 2기에도 기존 정책을 유지할 것으로 예상된다. 당국은 레버리지와의 전쟁을 계속할 것으로 보인다. 이 같은 정책 기조가 지속된다면 성장률은 5%로 떨어질 수 있다. 이는 주식에는 부정적이고, 채권에는 상대적으로 유리하다.둘째, 세금 인상 가능성도 부담이다. '공동부유'는 소득재분배를 의미한다. 공산당이 공언한 '사회주의 현대화 강국 건설'에도 대규모 재정이 소요된다. 당국이 세금체계를 개편해 세금 탈루를 막고 과세 대상을 늘릴 것이라는 점은 충분히 예상 가능하다. 경제협력개발기구(OECD) 국가들은 평균적으로 세금수입이 국내총생산(GDP) 대비 25%에 달하지만, 중국은 17~18% 수준에 머물고 있다. 국제적 수준과 비교한다면 그만큼 세금 인상 가능성이 크다는 점을 시사한다.중국에는 재산세나 교육세가 없고 자본 이득세도 없으며, 소득세에 누진제가 도입된 것도 얼마 되지 않는다. 특히 정부가 과열을 경고하고 있는 부동산 관련 재산세와 양도세 도입이 예상된다. 원론적으로 세금 인상은 주식에 부정적이다. 기업의 주당순이익(EPS)을 훼손시키기 때문이다.그 무엇보다 중국의 정책 실험이 최대 불확실성이다. 중국 정부는 장기적 사회주의 목표를 추구하기 위해 투자자들에게 단기적 고통을 수용할 것을 요구하고 있다. 주주의 권리 및 이익에 대한 보장보다 만성적 문제(출산율 감소, 소득격차 확대 등) 해결을 우선시하고 있다. 그러나 경쟁을 촉진하기 위해 공격적인 독점을 금지하고 국가 관리의 범위를 확대하는 식의 정책은 이율배반적이다. 또한 세계적 챔피언 기업들을 목표로 하는 중국 정부의 규제와 탄압은 고전적인 권위주의로의 회귀를 의심하게 한다. 이러한 추세가 계속된다면 중국에 대한 투자를 위축시킬 것이다. 특히 기술기업은 공산당 통치와 충돌하면서 성장성에 제약을 받을 가능성이 크다. 이상의 우려는 전 세계 투자자금의 중국 이탈을 가속화시킬 수 있다. 이는 한국시장에도 득보다 실이 크다. 신흥국 투자가 일부 한국으로 이동하는 반사이익이 있겠지만, 신흥국 투자의 위축이 더 큰 힘으로 작용할 수 있기 때문이다.[유승민 삼성증권 글로벌투자전략팀장]"
    },
    {
        "title": "[표] 주요 증시 지표 (9월 27일)",
        "date": "2021.09.27. 오후 4:58",
        "content": ""
    },
    {
        "title": "[표]증시주변 자금동향 (9/24)",
        "date": "2021.09.27. 오후 4:56",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(9/27 3시30분)",
        "date": "2021.09.27. 오후 4:55",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(9/27 3시30분)",
        "date": "2021.09.27. 오후 4:55",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[장외주식] 기업공개(IPO)종목 조정",
        "date": "2021.09.27. 오후 4:54",
        "content": "27일 코스피시장(3133.64pt)은 개인이 매도했으나 외국인과 기관의 매수에 지수는 소폭 상승하며 마감됐고 코스닥시장(1034.82pt)은 개인과 외국인이 매수했으나 기관의 매도로 지수는 소폭 하락하며 장을 마쳤다.공모예정 기업 차백신연구소는 2.17% 내린 2만2500원의 호가로 하락했고 수요예측을 진행중인 엔켐은 1.39% 내린 7만1000원의 호가로 사흘 연속 하락했다.심사청구 기업 넷마블네오는 3.08% 내린 2만8350원의 호가로 사흘 연속 하락했고 내일 코스닥 시장에 상장하는 프롬바이오는 2.33% 내린 2만1000원의 호가로 조정을 보였다.오늘 코스닥 시장에 상장한 바이오플러스는 공모가 3만1500원 대비 25.40% 높은 3만9500원으로 매매를 개시하여 장초반 4만3000원을 고점으로 하락했고 장후반 3만2200원을 저점으로 반등하여 3만2450원으로 매매를 종결하며 아쉬운 결과를 보였다.장외주요종목중 대기업계열주는 등락이 엇갈렸으나 변동폭이 미미했고 바이오 관련주는 상승한 종목이 더 많았으며 남북경협주는 급등했다.현대엔지니어링(125만원,-0.79%)은 소폭 하락했으나 현대아산은 14.36% 오른 2만1900원의 호가로 급등했다. SI업체 엘지씨엔에스는 1.19% 내린 8만3000원의 호가로 소폭 하락했고 케이뱅크(1만6900원,-0.59%)는 소폭 하락했다.바이오시밀러 업체 폴루스는 2.86% 오른 3600원의 호가로 사흘 연속 상승했고 퓨쳐메디신은 2.08% 오른 2만4500원의 호가로 완만한 상승세를 이어갔다.진단업체 솔젠트는 1.74% 오른 1만1700원의 호가로 5거래일 연속 상승했고 필러업체 아크로스는 3.33% 오른 12만4000원의 호가로 상승세를 이어갔다.스코넥엔터테인먼트(2만5500원), 와이바이오로직스(4만500원), 싸이버로지텍(1만500원), 현대카드(1만3500원), 에스바이오메딕스(1만1250원), 에이프로젠(2만8000원), 엔쓰리엔(1400원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세(9월 27일)",
        "date": "2021.09.27. 오후 4:49",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 외국인 8거래일 연속 '사자'에도 中 이슈에 강보합",
        "date": "2021.09.27. 오후 4:48",
        "content": "[[내일의 전략]]\n\n\n\n(서울=뉴스1) 안은나 기자 = 코스피가 외국인과 기관의 순매수세에 힘입어 3130선을 회복한 27일 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 8.40포인트(0.27%) 오른 3133.64를 나타내고 있다. 코스닥 지수는 2.21p(0.21%) 하락한 1034.82로 마감했다. 서울외환시장에서 달러/원 환율은 0.3원 오른 1176.8원으로 마감했다. 2021.9.27/뉴스1  27일 코스피가 외국인 순매수세에도 불구하고 중국 증시 약세 영향으로 강보합 마감했다. 이날 코스피는 전 거래일 대비 8.40(0.27%) 오른 3133.64를 기록했다. 외국인은 지난 13일부터 8거래일 연속 '바이(Buy) 코리아'를 외치며 이날 3408억원을 순매수했다. 기관도 88억원어치를 샀다. 반면 개인은 3397억원 어치를 팔어치웠다. 업종별로는 비금속광물·통신업이 2% 이상 뛰었다. 의료정밀, 철강·금속은 약세를 보였다. 시가총액 상위주 중 LG화학과 삼성SDI가 각각 1.18%와 1.24% 뛰었다. 반면 현대차는 1.45% 하락했고 셀트리온은 2.55% 빠졌다. 포스코케미칼과 SKC은 2차전지 주요 소재인 음극재, 양극재 수요와 투자 확대 기대감에 강세를 보였다. 포스코케미칼은 5.56%, SKC는 8.52% 상승했다. 코스닥은 전 거래일 대비 2.21포인트(0.21%) 내린 1034.82에 거래를 마쳤다.기관이 1527억원을 순매도했고, 개인은 1355억원, 외국인은 280억원을 순매수했다. 코스닥 업종 중 디지털컨텐츠, 의료·정밀기기, 제약 등이 1% 이상 빠졌다. 종이·목재는 3.44% 올랐고, 기타제조, 금속도 상승 마감했다. 코스닥 시총 1위인 셀트리온헬스케어는 전 거래일보다 2900원(2.52%) 내린 11만2300원에 거래를 마쳤다. 셀트리온제약도 3.19% 하락했다. 펄어비스는 5.95% 미끄러졌다. 반면엘앤에프, 리노공업 등은 상승했다. 증권가에서는 연일 계속된 외국인 순매수에도 불구하고 중국 증시 영향으로 코스피의 상승폭이 제한됐다고 분석했다. 이경민 대신증권 연구원은 \"외국인 현선물 순매수에 강보합세를 기록했다\"며 \"외국인은 지난 13일부터 8거래일 연속 현물 순매수를 이어갔다\"고 말했다. 이 연구원은 \"다만 중국 전력난 이슈에 중국 증시가 하락전환하면서 오후 들어 코스피 상승폭이 줄어들었다\"며 \"중국 전력난으로 공장 가동에 차질이 생기면서 중국 국제금융공사는 올해 중국 경제성장률 전망치를 기존 8.2%에서 7.7%로 하향조정했다\"고 설명했다."
    },
    {
        "title": "[표]코스피200지수· 국채·달러 선물 시세(9월 27일)",
        "date": "2021.09.27. 오후 4:43",
        "content": "[서울경제]"
    },
    {
        "title": "[표]채권 수익률 현황(9월 27일)",
        "date": "2021.09.27. 오후 4:37",
        "content": "[서울경제]"
    },
    {
        "title": "주식 '빚투' 반대매매 한달새 2배 급증…연중 최고치 갱신",
        "date": "2021.09.27. 오후 4:37",
        "content": "주식시장 변동성 확대로 일평균 84억8000만원 2배 늘어신용융자 잔고 25조7000억원…작년 3월말 대비 3.9배 ↑\n\n\n\n코로나19 이후 개인 투자자의 빚투(빚내서 투자) 거래가 급증한 가운데 대출을 갚지 못해 증권사가 주식을 강제로 매도하는 반대매매도 급증하며 연중 최고치를 갈아치웠다. 이에 따라 주식 투자 시 빚으로 인한 투자에 각별한 주의가 필요하다. 27일 금융감독원에 따르면 지난해 3월 말 기준 6조6000억여 원에 불과하던 신용거래융자 규모가 이달 13일 기준 25조7000억여 원으로 3.9배 이상 급증했다. 특히, 지난달에는 증시 변동성이 확대되면서 반대매매도 큰 폭으로 늘어 투자자 손실이 나오고 있다. 7월 기준 일 평균 반대매매 규모는 42억 1000만원이었지만, 지난달에는 84억 8000만원으로 2배정도 늘었다. 신용거래가 늘어나게 되면 주가 급락 시 담보유지비율이 기준에 미달되면서 반대매도 물량이 증가하고, 또 다시 주가가 급락하는 연쇄작용으로 투자손실이 가속화될 수 있다는 게 금감원의 설명이다.더욱이 최근에는 금융회사에서 대출을 옥죄고, 시중금리도 오름세를 보이고 있어 갑작스런 주가 하락 시 추가담보 납입을 위한 자금 확보가 어려울 수 있다고 금감원은 덧붙였다.일례로 투자원금 450만원과 신용융자금 550만원을 합쳐 총 1000만원으로 주당 1만원인 주식 1000주를 매입한 경우, 주가가 7300원(담보유지비율 140%) 이하로 하락하면 증권사는 약 70만원의 추가담보를 요구하는데 이를 납입하지 못할 경우 전날 종가(7000원)의 80%인 5600원을 기준으로 매도 수량을 산정해 반대매도를 한다. 반대매도 규모은 475만원정도로 담보부족금액 70만원의 6.8배에 달한다.\n\n\n\n금감원은 ▲주가 급락시 손실 확대 ▲담보부족시 증권사가 추가담보 요구 ▲ 추가담보 미납시 증권사가 임의 처분 가능 ▲ 담보처분금액이 신용융자잔액에 미달시 깡통계좌 가능 ▲ 최근 금융권 대출한도 관리 강화로 추가담보 확보 어려움 등을 투자자 유의사항으로 제시했다.윤형준 금감원 금융상품분석국 팀장은 \"향후에도 주식시장의 변동성이 확대될 가능성을 배제할 수 없는 가운데, 주식신용거래의 위험성을 제대로 이해하지 못한 민원사례가 발생하고 있어 투자자들의 각별한 주의가 필요하다\"면서 \"주식 신용거래 추이 및 민원동향을 점검하면서 필요 시 추가 대응방안을 마련할 계획\"이라고 말했다. 한편 금감원이 2012년 소비자경보 제도 도입 후 신용매매에 대한 소비자경보를 발령한 것은 이번이 처음이다."
    },
    {
        "title": "'쌍끌이 순매수'에 코스피 상승 마감",
        "date": "2021.09.27. 오후 4:09",
        "content": "27일 코스피는 외국인투자자와 기관의 순매수 속에 상승 마감했다. 이날 코스피는 전일 장보다 8.40(0.27%) 오른 3133.64에 장을 마쳤다. 외인과 기관은 각각 3409억원, 89억원을 순매수하면서 이날 코스피를 끌어올렸다. 개인은 2거래일만에 찾아온 상승 국면을 맞아 3398억원을 순매도하며 차익 실현에 나선 모습이었다. 전체 종목 중에서는 489개 종목이 상승한 반면 373개 종목이 하락했다. 시가총액 상위 종목들은 오름세를 나타냈다. 불변의 대장주인 삼성전자는 0.52% 오른 7만7700원을 기록했다. 삼성전자와 함께 외인의 매수세에 올라탄 SK하이닉스도 0.48% 오른 10만4500원으로 마감했다. LG화학은 1.18% 상승(종가 77만원)하면서 시총 5위 자리를 위협하고 있는 카카오(0.42%, 12만원)의 추격을 따돌렸다. 삼성SDI는 이날 1.24% 상승하면서 시총 50조원 선을 넘어섰다. 업종별로는 한국석유(7.97%), 포스코케미칼(5.56%), 성신양회우(3.92%), 한일현대시멘트(3.27%) 등 비금속광물 업종의 상승세가 돋보였다. 미국의 허리케인으로 인해 원유 공급 차질 우려가 불거지면서 유가 상승 압박이 커지면서, 한국석유와 같은 순수 정유주의 상승세가 나타난 것으로 분석된다. 포스코케미칼의 경우 양극재에 이어 음극재에도 공격적인 투자를 진행한다는 소식에 따라 상승세를 기록했다. 비금속광물 업종 외에도 통신업(2.37%), 종이목재(1.19%), 화학(1.04%) 등의 업종이 오름세를 나타냈다. 김석환 미래에셋증권 연구원은 \"우리나라 증시는 보합권에서 등락을 반복하면서 혼조세를 나타냈다\"며 \"장중 외인 순매수 유입으로 상승 전환했지만 중국 증시가 약세로 전환되면서 상승 폭이 축소됐다\"고 전했다. 또 \"2차전지 주요 소재인 음극재, 양극재 수요와 투자확대 기대감에 따라 관련 종목이 상승했으며 국제유가 상승 등에 따라 에너지 관련주가 강세를 나타냈다\"고 분석했다.\n\n\n\n이날 코스닥은 기를 펴지 못했다. 전장보다 2.21(0.21%) 내린 1034.82에 장을 마쳤다. 개인과 외인이 각각 1361억원, 276억원을 순매수하면서 지수 상승을 꿈꿨지만 기관이 1527억원 규모 순매도에 나서면서 지수는 내렸다. 전체 종목 중에서는 649개 종목이 하락했으며 694개 종목이 올랐다. 시총 상위 종목 중에서는 2차전지 관련 주가 상승세를 나타냈다. 엘앤에프가 1.37% 오른 19만3000원에 마감했으며 에코프로비엠이 0.32% 뛴 47만2100원에 장을 끝냈다. 업종별로는 종이목재 3.44%, 기타제조 2.81%, 금속 1.63% 등의 업종이 두각을 나타냈다. 이경민 대신증권 연구원은 \"미국 통화정책과 중국 헝다그룹 관련 불확실성을 소화하며 금일 1179원까지 상승 출발한 원/달러 환율도 곧 바로 하락 반전하며 외국인 수급에 긍정적으로 작용했다\"고 분석했다."
    },
    {
        "title": "코스피 외국인 기관 쌍끌이 매수…8.40포인트↑, 3133.64 장 마감",
        "date": "2021.09.27. 오후 3:57",
        "content": "[사진 출처 = 연합뉴스] 중국 부동산 재벌 헝다그룹의 파산 우려에도 코스피가 강보합에 마감했다. 최근 외국인들이 국내 증시에서 대형 IT주를 중심으로 순매수세를 보이는 가운데 기관 투자자들도 모처럼 '사자'로 돌아서면서 지수를 끌어올렸다.27일 코스피는 전일 대비 8.40포인트(0.27%) 오른 3133.64에 거래를 마쳤다. 지난달 20일 3049선까지 밀렸던 코스피는 이달 초 3200선을 넘기도 했지만 이후에는 3100~3200선의 좁은 박스권에서 횡보하는 움직임을 보이고 있다. 시장에서 헝다그룹의 파산 위기에 대한 우려가 지속되고 있지만 중국 금융당국이 유동성 공급에 나서면서 시장 불안을 일부 완화시켰다. 중국 인민은행은 지난주 2700억 위안(49조원)의 유동성을 공급한 데 이어 이날에도 금융권에 1000억 위안(18조원)을 추가로 공급했다. 하지만 헝다의 위기는 여전히 현재 진행형이다. 지난 23일의 첫번째 위기도 마무리를 못한 헝다는 오는 29일 달러 채권 이자 4750만달러(558억원)을 또 막아야 하는 상황이다. 헝다는 지난 23일 8350만달러(982억원)의 이자를 지급하지 못한 것으로 알려지고 있다. 다만 이자 지급 유예기간 30일이 남아 있어 이 기간 채권자들과 개별 접촉해 문제를 해결하겠다는 계획이다. 이날 상승 출발했던 중국 상해종합지수도 장중 하락으로 전환했다. 국내 증시도 중국 증시의 약세 전환에 상승폭이 다소 줄었다. 노동길 신한금융투자 연구원은 \"국내 주식시장에서 최근 관찰할 수 있는 특징은 외국인 연속 순매수로, 헝다 파산 위험, 테이퍼링을 기정사실화한 FOMC(공개시장위원회) 등 굵직한 변수들을 고려하면 긍정적\"이라며 \"헝다 이슈에도 경기 개선 기대감으로 국내 주식시장은 완만한 우상향을 보일 전망\"이라고 말했다.업종별로 비금속광물, 통신업, 종이·목재 등이 1~2% 올랐고 의료정밀, 철강·금속, 운송장비는 떨어졌다.매매주체별로 외국인과 기관이 각각 3408억원, 91억원을 순매수했다. 외국인은 지난 13일 이후 8거래일 연속 순매수세를 보이고 있다. 기관은 지난 14일 이후 엿새만에 순매수세를 보였다. 개인은 3401억원을 순매도했다. 프로그램 매매는 314억원 매도 우위를 나타냈다.시가총액 상위 종목들은 혼조세를 보였다. 삼성전자, SK하이닉스, LG화학, 카카오 등이 올랐고 네이버, 삼성바이오로직스, 현대차, 셀트리온 등은 떨어졌다.이날 유가증권시장에서는 3개 상한가를 포함해 489개 종목이 상승했고 373개 종목이 하락했다.코스닥은 전일 대비 2.21포인트(0.21%) 내린 1034.82에 마감했다."
    },
    {
        "title": "외국인 8거래일 연속 '사자'… 코스피 소폭 상승 마감",
        "date": "2021.09.27. 오후 3:54",
        "content": "외국인·기관 각각 3373억, 92억 순매수\n\n\n\n이미지=게티이미지뱅크코스피지수가 27일 상승 마감했다. 개인의 '팔자' 행진에도 외국인과 기관의 순매수세가 지수를 끌어올렸다.이날 코스피지수는 전일 대비 8.40포인트(0.27%) 오른 3133.64에 장을 마쳤다. 지수는 전장보다 3.54포인트(0.11%) 내린 3121.70에 거래를 시작해 보합권 움직임을 보였지만 9시25분 상승세로 돌아섰다. 오전 11시11분께 3146.35까지 치솟기도 했다. 유가증권시장에서 개인이 3401억원을 순매도한 반면 외국인과 기관이 각각 3373억원과 92억원을 순매수했다. 특히 외국인은 8거래일 연속 순매수세를 기록했다.지수가 장중 상승폭을 줄인 것은 중국 증시의 영향으로 풀이된다. 김석환 미래에셋증권 연구원은 \"국내 증시는 장중 외국인 순매수 유입으로 상승 전환했지만 중국 증시 약세 전환에 동조화하며 상승폭을 축소했다\"고 분석했다. 업종별로는 유가증권시장에서 비금속광물(2.7%)과 통신업(2.37%)이 2% 넘게 오르며 강세를 보였다. 종이·목재(1.19%), 화학(1.04%), 전기가스업(1%), 은행(0.91%) 등도 1% 안팎의 상승률로 선방했다.종목별로 살펴보면 시가총액 상위 10개 종목은 등락이 엇갈렸다. 삼성전자(-1.17%), SK하이닉스(-3.26%), LG화학(1.18%), 카카오(0.42%) 등이 오른 반면, NAVER(-0.62%), 삼성바이오로직스(-0.22%), 현대차(-1.45%) 등이 하락했다.한편 코스닥지수는 내렸다. 지수는 전 거래일보다 2.21포인트(0.21%) 내린 1034.82에 장을 끝냈다. 개인과 외국인이 각각 1356억원과 299억원을 순매수한 반면 기관은 1527억원어치를 팔아치웠다.시총 상위 10개 종목은 혼조세를 보였다. 에코프로비엠(0.32%)과 카카오게임즈(0.73%) 등이 상승 마감했다. 반면 펄어비스(-5.95%), 셀트리온제약(-3.19%), 셀트리온헬스케어(-2.52%) 등이 비교적 큰 낙폭을 기록했다.원·달러 환율은 올랐다. 서울외환시장에서 원·달러 환율은 전 거래일보다 0.3원 오른 1176.8원에 거래를 마쳤다."
    },
    {
        "title": "급반등한 정제마진에 상승세 올라탄 정유주",
        "date": "2021.09.27. 오후 3:48",
        "content": "사진=게티이미지뱅크전세계적으로 '위드 코로나'에 대한 논의가 이뤄지는 가운데 국제 유가가 오르고 있다. 수요는 늘어나는데 미국 멕시코만 허리케인 여파와 중국 정부의 환경 규제로 공급 부족 우려가 커지면서다. 정제마진 강세로 정유주 주가도 상승세에 올라탔다. 지난 24일(현지시간) 미국 뉴욕상업거래소(NYMEX)에서 서부텍사스산원유(WTI) 가격은 전 거래일 대비 0.93% 오른 배럴당 73.98달러에 거래를 마쳤다. 하나금융투자에 따르면 주간 평균 정제마진은 배럴당 6.5달러로 연중 최대치를 경신했다. 윤재성 하나금융투자 연구원은 \"중국 환경 규제로 석유 제품 수출이 대폭 줄어든 것이 핵심 요인으로 보인다\"며 \"미국·유럽·아시아 지역의 원유 재고가 낮은 상태인데다 성수기가 다가온다는 점을 감안하면 연말까지 정제마진 강세는 지속될 것\"이라고 전망했다.  정제마진이 늘어나면 정유 기업들의 수익성이 좋아진다. 에쓰오일 주가는 27일 4.29% 오른 10만9500원, GS 주가는 2.52% 오른 4만4800원에 거래를 마쳤다. KB증권은 최근 에쓰오일 목표주가를 15만원으로 상향 조정했다. 에프앤가이드에 따르면 에쓰오일은 3분기 4727억원의 영업이익을 낼 것으로 기대되는데, 시장 기대치를 충분히 달성할 것으로 예상된다는 것이다. 작년 3분기에는 코로나19 영향으로 93억원 적자를 냈다.  내년 정제마진 상승세도 예상보다 강할 것이라고 전망했다. 이동 제한 조치가 해제되고 경제 활동이 재개되면서 석유 제품 수요가 빠르게 늘어날 것이라는 기대다. 백영찬 KB증권 연구원은 \"코로나 백신을 선제적으로 접종한 미국의 석유 수요가 예상치를 크게 상회하고 있다\"며 \"내년 상반기부터는 동남아 지역에서 본격적인 백신 접종이 예상되는데, 동남아는 아시아 석유제품의 최대 수요처\"라고 설명했다.고재연 기자"
    },
    {
        "title": "[코스닥 마감] 기관 '팔자'에 소폭 하락…3거래일째 1030선",
        "date": "2021.09.27. 오후 3:47",
        "content": "개인·외국인 동반 사자에도 1030선 약보합세업종별 혼조세…종이·목재 3% 이상 상승시총 상위주 혼조…펄어비스 5%대 내림세\n\n\n\n[이데일리 김소연 기자] 27일 코스닥 지수가 1030선에서 하락 마감했다. 이날 코스닥지수는 1030선에서 상승과 하락을 반복하다 하락으로 거래를 마쳤다. 개인과 외국인의 동반 매수에도 기관의 ‘팔자’세에 코스닥 지수는 내렸다.이날 마켓포인트에 따르면 코스닥지수는 전 거래일보다 2.21포인트(0.21%) 내린 1034.82에 거래를 마쳤다. 코스닥지수는 전 거래일(1037.03)보다 0.18포인트(0.02%) 오른 1037.21에 상승 출발했으나 이내 하락 전환했다. 코스닥지수는 3거래일째 1030선을 유지 중이다. 투자자별로 보면 개인과 외국인은 각각 1360억원어치, 275억원어치를 사들였다. 반면 기관은 1526억원어치를 팔아치웠다. 프로그램 매매는 차익과 비차익을 합쳐 285억원 순매수 우위로 집계됐다. 업종별로 보면 혼조세를 기록했다. 디지털콘텐츠, 의료·정밀기기, 제약, 기타서비스, 유통이 1% 이상 밀렸고 반도체, 인터넷, 금융, 출판·매체복제, IT종합, 소프트웨어, 제조 등이 하락 마감했다.반면 종이·목재 업종이 3%이상 올랐고 기타제조 업종이 2% 이상 상승 마감했다. 금속, 정보기기, 오락·문화, 통신서비스, 통신장비, 비금속 등이 1% 이상 올랐다. 이어 건설, 화학, IT부품, 운송, 일반전기전자, 기계·장비 등이 강보합세로 거래를 마감했다.시가총액 상위종목도 혼조세를 보였다. 펄어비스(263750)가 전거래일보다 5% 이상 하락 마감했다. 이어 셀트리온제약(068760)이 3% 이상, 셀트리온헬스케어(091990)가 2% 이상 밀렸다. 알테오젠(196170), 씨젠(096530), SK머티리얼즈(036490)도 1~2% 내외 하락 마감했다. 반면 한국비엔씨(256840)가 2% 이상 올랐고, 리노공업(058470), 엘앤에프(066970), 천보(278280)가 1% 이상 상승했다. 카카오게임즈(293490)와 에코프로비엠(247540)은 강보합권에서 거래를 마쳤다.이날 거래량은 10억2607만2000주, 거래대금은 9조2386억원으로 집계됐다. 삼륭물산(014970)과 제이에스티나(026040)가 상한가를 기록했으며, 694개 종목이 올랐다. 하한가 없이 649개 종목이 내렸고, 90개 종목은 보합으로 거래를 마쳤다."
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(9월 27일)",
        "date": "2021.09.27. 오후 3:46",
        "content": "[서울경제]"
    },
    {
        "title": "[마감 시황] 코스피, 외인 8거래일 연속 '사자' 행렬에 소폭 상승···3,130선 지켜",
        "date": "2021.09.27. 오후 3:43",
        "content": "[서울경제] 외국인 투자자가 국내 증시를 8거래일 연속 사들이며 코스피가 대내외적 리스크에도 상승 마감했다. 중국의 헝다그룹 파산 우려가 여전한 데다 미국 연방준비제도 위원들의 매파적인 발언이 이어지며 코스피가 박스권 횡보를 보였으나, 결국 기관과 외국인의 쌍끌이 매수세에 3거래일 만에 오름세로 거래를 끝냈다. 27일 코스피 지수는 전일 보다 8.39포인트(0.27%) 오른 3,133.63에 장을 마감했다. 이날 지수는 3.54포인트(0.11%) 내린 3,121.70에 장을 시작했다.코스피가 대내외적인 리스크에도 오름세로 마감한 것은 외국인의 ‘사자’ 행렬 덕분이었다. 전세계 증시가 중국 헝다 사태 영향으로 투자심리가 약화되며 혼조세를 보인 가운데 국내 증시에서는 외국인은 하루만에 3,409억원을 사들이며 8거래일 연속 순매수를 했다. 기관 역시 92억원을 사들였고, 개인은 3,402억원을 팔았다. 시가총액 상위 종목들은 혼조세를 보였다. 삼성전자(005930)는 전일 대비 0.52%(400원) 오른 7만7,700원에 거래를 끝냈고, SK하이닉스(000660)(0.48%), LG화학(051910)(1.18%), 카카오(0.42%), 삼성SDI(1.24%) 등도 상승 마감했다. 반면 NAVER(035420)(-0.62%), 삼성바이오로직스(207940)(-0.22%), 현대차(-1.45%), 셀트리온(-2.55%) 등은 하락했다.같은 날 코스닥 지수는 전일 대비 0.21%(2.21포인트) 내린 1,034.82에 거래를 끝냈다. 이날 지수는 0.18포인트(0.02%) 상승한 1,037.21에 출발했다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(9월 27일)",
        "date": "2021.09.27. 오후 3:41",
        "content": "[서울경제]"
    },
    {
        "title": "[마감시황]코스피, 0.27% 오른 3133.64 상승 마감",
        "date": "2021.09.27. 오후 3:41",
        "content": "[헤럴드경제=이현정 기자]코스피가 27일 상승 마감했다.이날 한국거래소에 따르면, 코스피는 전 거래일보다 8.40포인트(0.27%) 오른 3133.64에 거래를 마감했다.지수는 전 거래일보다 3.54포인트(0.11%) 내린 3121.70으로 시작해 3146.35까지 오르기도 했으나 이후 상승 폭을 일부 반납했다.코스닥지수는 전장보다 2.21포인트(0.21%) 내린 1034.82에 마감했다."
    },
    {
        "title": "[코스피 마감]외인·기관 동반 매수에 소폭 상승… '3130선' 회복",
        "date": "2021.09.27. 오후 3:39",
        "content": "추석 연휴 이후 2거래일째 하락세 끊고 상승 반전업종별, 시총상위株는 혼조세거래재개된 세우글로벌 '上'[이데일리 권효중 기자] 27일 코스피 지수가 외국인과 기관의 동반 순매수에 힘입어 소폭 상승, 3130선을 회복했다. \n\n\n\n(자료=신한금융투자 HTS)마켓포인트에 따르면 이날 코스피 지수는 전 거래일 대비 0.27%, 8.39포인트 오른 3133.63으로 거래를 마쳤다. 앞서 코스피 지수는 추석 연휴 휴장 이후 중국 헝다그룹 관련 리스크가 불거지며 지난 23일부터 24일 이틀째 하락세를 보이며 3120선에 머물렀으나 이날 상승 전환에 성공했다. 외국인과 기관이 매수 폭을 키우며 장 초반 약보합세를 보였던 지수는 상승으로 마무리했다. 이경민 대신증권 연구원은 “미국 통화정책 및 헝다그룹 관련 불확실성을 소화하며 원달러 환율이 하락 반전해 외국인 수급에 긍정적으로 작용했다”라고 설명했다. 다만 중국의 전력난이 불거지며 외신 등을 통해 ‘헝다보다 전력난이 문제’라는 지적이 나오는 등의 상황에서 오름폭은 다소 제한됐다. 수급별로는 개인이 홀로 3401억원어치를 팔았다. 반면 외국인은 3373억원, 기관은 92억원을 각각 사들였다. 업종별로는 혼조세였다. 비금속광물과 통신업이 2% 넘게 올랐으며, 종이목재, 화학, 전기가스업은 1%대 올랐다. 전기전자, 기계, 보험, 건설업 등은 1% 미만에서 올랐다. 반면 의료정밀 업종은 2% 넘게 하락했으며 섬유의복,금융업, 운수창고, 의약품, 증권, 운수장비 등은 1% 미만에서 하락했다. 시가총액 상위 종목들도 혼조세를 나타냈다. 삼성전자(005930)(0.52%)와 SK하이닉스(000660)(0.48%)은 모두 소폭 올랐지만 NAVER(035420)(-0.62%), 삼성바이오로직스(207940)(-0.22%), 현대차(005380)(-1.45%), 셀트리온(068270)(-2.55%) 등은 내렸다. LG화학(051910)(1.18%)과 카카오(035720)(0.42%), 삼성SDI(006400)(1.24%)는 오름세로 마감했다. 종목별로는 지난 24일 거래소의 상장 유지 결정에 따라 27일 거래가 재개된 세우글로벌(013000)이 상한가까지 올랐다. 한편 이날 거래량은 8억7150만3000주, 거래대금은 12조1181억3600만원으로 각각 집계됐다. 상한가 3개를 포함해 489개 종목이 올랐고 하한가는 없이 373개 종목이 내렸다. 보합권에 머문 종목은 65개였다."
    },
    {
        "title": "[표]KRX 금 시세(9월 27일)",
        "date": "2021.09.27. 오후 3:34",
        "content": "[서울경제]"
    },
    {
        "title": "[코스피] 8.40p(0.27%) 오른 3,133.64(장종료)",
        "date": "2021.09.27. 오후 3:32",
        "content": "코스피 8.40p(0.27%) 오른 3,133.64 (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[코스닥] 2.21p(0.21%) 내린 1,034.82(장종료)",
        "date": "2021.09.27. 오후 3:32",
        "content": "코스닥 2.21p(0.21%) 내린 1,034.82 (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[레이더M] 올해 사상 최고 실적 예고한 군인공제회, 해외주식·대체투자 늘린다",
        "date": "2021.09.27. 오후 3:01",
        "content": "이상희 신임 군인공제회 CIO 인터뷰＂테이퍼링 시작하면 좀비기업 문제 두드러질 것…한·미 인프라 투자에 기회 많아＂올 상반기 하이브·잡코리아·명신산업 투자 회수로 원금 대비 5~7배 '대박'성장산업 반도체·전기차·바이오·친환경 유망…ESG투자도 늘릴 것\n\n\n\n[본 기사는 09월 27일(10:00) '레이더M'에 보도 된 기사입니다]\n\n\n\n ＂테이퍼링(양적완화 축소)이 시작되면 실적이 받쳐주지 않는 한계기업(좀비기업)에서 문제가 생길 것입니다. 지금은 장기적으로 안정적인 현금흐름 창출이 가능한 미국과 국내 인프라자산 등을 주목하며 투자 기회를 적극 발굴해야 할 때입니다.＂올해 사상 최대 실적을 올릴 것으로 기대되는 이상희 군인공제회의 신임 최고투자책임자(CIO·금융부문이사)는 최근 서울 강남 군공 사무실에서 한 매일경제와의 인터뷰에서 ＂임기 동안 주식과 채권 같은 전통자산 비중을 줄이고, 부동산 등 대체투자 비중을 늘리는 중장기 포트폴리오 운영계획을 준수하면서도 장기적으로 안정적인 수익 기반을 다지겠다＂며 이같이 강조했다.지난 5월 임기 3년의 군인공제회 금융부문이사로 선임된 이상희 CIO는 삼성생명 전략투자부장, 주식투자부장, 뉴욕투자법인장 등을 거친 후 지난 2014년 롯데손해보험으로 자리를 옮겨 자산운용총괄 상무를 역임했다.군공의 전체 운용자산규모는 12조7000억원에 달하는데 이 CIO는 이중 부동산 등을 제외한 5조5000억원에 달하는 채권, 주식, 대체투자 등 자산관리 및 운용업무를 총괄하고 있다.이상희 CIO가 밝힌 군공의 주식운용 기본 틀은 지역 분산투자와 시장추종 전략이다. 여기에 상장리츠 투자 등으로 안정적인 배당수익을 확보하면서도 네이버·카카오 등 업종 내 혁신기업과 해외 우수 운용사(GP) 발굴 등을 통한 초과 수익 기회도 모색한다는 방침이다. 금리상승기 자산가치 하락이 우려되는 채권운용 부문의 경우 신용등급 AA- 이상의 신종자본증권, 구조화 채권 등 고금리 상품 분할매수로 수익률을 극대화할 방침이다. 이상희 CIO는 ＂주식운용의 경우 현재 42% 수준인 해외주식 비중을 50%까지 확대하고 상장지수펀드(ETF)나 EMP펀드(자산의 절반을 ETF에 투자하는 초분산펀드)를 통한 안정적인 지역분산·시장추종 투자를 포트폴리오의 기본 축으로 삼겠다＂고 강조했다. \n\n\n\n 대체투자 부문의 경우 단기적으로는 수년내 현금 흐름 창출을 기대할 수 있는 투자에 집중하면서도 중장기적으로는 환경·사회·지배구조(ESG)에 기반한 친환경, 미래 모빌리티, 바이오 분야 등으로 투자 보폭을 넓혀 나갈 방침이다.지난해 군인공제회는 코로나19 사태에 따른 시장 충격을 잘 이겨내고, 금융위기 이후 최고 실적을 냈다. 지난해 군인공제회가 거둔 당기순이익은 1503억원으로 2008년 이후 최대 수준이자 2016년 이후 5년 연속 흑자 기록을 이어오고 있다. 올 상반기 당기순이익도 1755억원로 최근 10년래 최고 수준이다.특히 올들어 대체투자부문에 있어 회수 성과가 두드러진다는 평가다. 이상희 CIO는 ＂외부 사모투자펀드(PEF) 운용사 펀드에 출자한 자금 회수가 기대 이상의 성과를 거뒀다＂며 ＂잡코리아, 하이브, 야놀자, 명신산업 등 주요 투자기업의 매각과 기업공개(IPO)가 진행되면서 투자원금 대비 5~7배의 큰 성과가 결실을 맺을 수 있었다＂고 설명했다. 그는 ＂이 모든 게 전임 CIO분들이 씨앗을 잘 뿌린 결과＂라며 ＂저 또한 3년 후 후임이 왔을때 제가 뿌린 씨앗을 잘 거둬 들일 수 있는 기반을 마련하도록 힘쓰겠다＂고 강조했다.금융위기 이후 발목을 잡던 부실 투자자산으로부터 자금 회수 작업이 순항하면서 올해 들어 군인공제회는 '방어' 위주 투자전략에서 '적극적인 투자' 전략으로 선회하고 있다.  이상희 CIO는 ＂최근 수년간 부진 사업을 정리해 총 1조5400여억원을 유동화한 재원으로 적극적인 신규투자가 가능했고 이는 결국 수익증가로 이어지고 있다＂고 말했다. 실제 군공의 올해 신규투자 배분액은 3조4400억원으로 역대 최대치에 달한 것으로 나타났다.군공은 확보한 신규 투자재원으로 사모신용펀드(Private Credit Fund) 투자 등 새로운 투자 기회 발굴을 적극 모색중이다.그는 ＂올해 7월 사모신용펀드(Private Credit Fund)의 SK루브리컨츠 지분투자에도 700억원 투자를 실행하는 등 구조화된 크레딧 프로젝트펀드에 대한 선별적인 투자도 진행중＂이라고 설명했다.별다른 시장 충격이 없다면 올해 연간 기준 군인공제회는 사상 최대 규모 실적을 무난하게 달성할 것으로 기대하고 있다. 이상희 CIO는 ＂연말까지 부문별 예상수익률은 주식 약 13.2%, 채권 약 2.8%, 대체투자·부동산서 약 6%선으로 올해 당기순이익 1800억~2100억원이라는 역대 최고 성과와 6년 연속 흑자경영이 예상된다＂고 밝혔다."
    },
    {
        "title": "\"빚투 폭탄 곧 터진다\" 금감원까지 경고하고 나섰다…신용융자 1년반새 4배 폭증",
        "date": "2021.09.27. 오후 2:26",
        "content": "8월 반대매도액 연중 최고치\n\n\n\n 27일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 대화하고 있다. [사진 출처 = 연합뉴스] 금융감독원이 증권사를 통한 주식 신용거래가 급증하자 27일 소비자 경보 '주의'를 발령했다. 주식시장 변동성이 확대돼 단기간 주가 급락 시 원금을 초과하는 손실이 발생할 수 있기 때문이다. 이날 금감원은 주요 증권사 리스크담당임원(CRO)과 영상회의를 열고 지난해부터 급증한 신용거래 리스크 관리 방안에 대해 논의했다. 금감원 관계자는 \"신용공여 관련 리스크 관리 강화와 선제적인 한도관리 필요성 등을 당부하고 증권업계와 공감대를 형성했다\"고 밝혔다.금감원에 따르면 지난 13일 기준 개인투자자의 주식 신용융자 잔액은 25조7000억원으로 지난해 3월 말(6조6000억원) 대비 약 3.9배 증가했다. 8월 중 신용거래 관련 반대매도 금액은 일평균 84억8000만원으로 연중 최대치를 기록하는 등 신용거래 관련 리스크가 확대되는 모습이다.이날 회의에서 금감원이 자기자본의 100%인 증권사 신용공여 한도를 10~20%포인트 일괄 감축하도록 요구한 것은 아니다. 하지만 일부 증권사가 신용융자 한도를 지속적으로 올리고 있는 부분에 대한 지적이 있었던 것으로 전해졌다."
    },
    {
        "title": "'빚투가 증시 폭락 뇌관?'··· 금융당국 '주식 신용매매 경보' 발령",
        "date": "2021.09.27. 오후 2:00",
        "content": "지난달 신용매매 규모 코로나19 이전의 4배로긴축 따른 증시 조정에 지난달 반대매매도 급증당국 \"신용매매 위험 인지해야...투자주의 당부\"다른 대출 안돼...감당할 수 있는 만큼만 투자하라\n\n\n\n[서울경제] 테이퍼링, 금리 인상 등 증시에 비우호적인 환경이 조성되며 박스권 장이 이어지는 가운데 27일 금융당국이 주식 신용매매에 대해 소비자경보를 내렸다. 금융당국이 지난 2012년 소비자경보 제도 도입 이후 신용 매매에 대한 소비자 경보는 이번이 처음이다.금감원은 이날 “투자자가 주식신용거래에 대한 투자위험을 정확히 인식하고 투자위험에 적절히 대응할 수 있도록 소비자경보를 발령한다”고 밝혔다.소비자경보는 주의·경고·위험 순으로 경보의 강도가 높아진다. 이날 당국이 내놓은 경보의 단계 주의 수준으로 강도는 가장 낮다. 하지만 당국이 기준 금리 인상 및 대출 규제 등으로 긴축 금융 환경을 조성하며 증시 조정이 길어지는 가운데 향후 증시 충격의 가능성을 우려하는 듯한 공식 전망을 내놨다는 점에서 증시에 미칠 영향에도 관심이 모아진다.\n\n\n\n이날 금감원에 따르면 코로나 이전 6조6,000억원 수준이었던 신용융자 규모는 지난 13일에는 4배에 달하는 25조7,000억원 수준으로 확대됐다. 증시가 조정받는 모습을 보이며 개인별 신용융자 규모가 담보비율에 미치지 못할 경우 투자자의 의지와 상관없이 증권사가 기계적으로 매도하는 반대매도도 지난 7월 일평균 42억1,000만원에서 8월에는 84억8,000만원으로 늘었다.같은기간 미수거래의 일평균 반대매매 규모도 190억8,000만원에서 246억4,000만원으로 급증했다.미수거래는 전체 주식매입대금의 30% 이상에 해당하는 증거금을 내고 주식을 외상으로 사는 것을 말하며 매수 이틀 뒤인 결제일까지 돈을 갚는 것을 증권사가 반대매매를 통해 계좌에 있는 주식을 판다.투자자가 기한 내 추가담보를 납입하지 않은 경우, 반대매매에 나서는 증권사는 주식을 전일종가에서 일정비율(15%~20%) 할인한 가격으로 매도주문하며, 이때 반대매도하는 금액은 담보부족액보다 훨씬 많을 수 있다.금감원은 “지난 2020년 3월 이후 투자자의 주식신용거래가 급증한 가운데, 지난달에는 주식시장의 변동성 확대로 인한 반대매도 증가로 투자자의 손실이 크게 증가한 것으로 나타났다”며 “향후에도 주식시장의 변동성이 확대될 가능성을 배제할 수 없는 가운데, 주식신용거래의 위험성을 제대로 이해하지 못한 민원사례가 발생하고 있어 투자자들의 각별한 주의가 필요하다\"고 강조했다.금융당국은 △주가 급락시 손실 확대 △담보부족시 증권사가 추가담보 요구 △ 추가담보 미납시 증권사가 임의 반대매매 가능 △ 담보처분금액이 신용융자잔액에 미달시 깡통계좌 가능 △최근 금융권 대출한도 관리 강화로 추가담보 확보 어려움 등 신용거래의 특징을 투자자가 유의할 것을 당부했다.\n\n\n\n금융감독원이 내놓은 반대매매 관련 투자자 유의사항./자료=금융감독원담보비율이 100% 이하인 계좌를 말하며 신용을 통해 투자했다가 담보비율이 100% 이하로 떨어지면 투자자는 한푼도 건지지 못할 뿐 아니라 추가로 손실에 해당하는 금액을 납입해야 한다. 투자원금보다 손실이 커지는 경우인 셈이다.\n\n\n\n금융감독원이 내놓은 투자자가 반대매매 시 먼저 확인해야 할 사항./자료=금융감독원아울러 금융감독원은 △투자손실 위험을 자신이 감당할 수 있을지 △신용거래보다 유리한 조건의 금융상품이 있는지 △거래 증권사의 신용거래 설명서 및 약관 △신용융자금에 대한 담보비율 △담보부족 시 추가담보를 조달할 수 있는 자금원 △증권사가 추가담보를 요구할 수 있는 연락처 등을 미리 확인한 후 투자하라고도 강조했다."
    },
    {
        "title": "[특징주] 통신3사, 메타버스 사업 기대감에 주가 UP",
        "date": "2021.09.27. 오후 1:33",
        "content": "KT가 개최한 메타버스 랜선 운동회에서 참가자가 공을 던지고 있다. /사진제공=KT[서울경제] 통신3사가 메타버스 관련 사업에 대한 기대감에 상승세다. 27일 오후 1시 27분 SK텔레콤(017670)은 전일 대비 3.89%(1만2,000원) 오른 32만500원에 거래 중이다. KT(030200)는 전일보다 0.31%(100원) 오른 3만2,550원에, LG유플러스(032640)는 1.35%(200원) 상승한 1만4,950원에 거래되고 있다. SK텔레콤은 통신3사 중에서는 처음으로 지난 7월 메타버스 플랫폼 '이프랜'을 출시했다. SKT는 이프랜드를 활용해 신입사원 채용 상담회와 대학축제, 토크콘서트, 부천국제판타스틱영화제(BIFAN) 출품작 상영회 등 각종 행사를 열었다. 이프랜드 내에서 PDF 문서파일과 영상 등을 공유할 수 있는 환경을 구축해 이처럼 회의나 발표, 미팅 등의 행사를 열 수 있었다고 SKT 측은 설명했다. KT는 지난 6월 VR(가상현실)·AR(증강현실)·MR(혼합현실) 등 관련 사업을 하는 기업 딜루션, 버넥트, 코아소프트 등 9곳과 한국가상증강현실산업협회 등과 함께 '메타버스 원팀'을 결성했다. KT는 MR 서비스 리얼큐브를 활용해 서울 용산구청과 함께 메타버스 어린이 운동회를 개최하는 가 하면 고령층 치매예방 체육활동에 리얼큐브를 활용하고 있다. 또한 LG유플러스는 AR과 VR 영상 등 메타버스 콘텐츠 개발에 주력하고 있다. LG유플러스는 의장사를 맡은 세계 5G 콘텐츠 연합체 'XR 얼라이언스'에서 '스페이스 익스플로러즈' 등의 에피소드를 공개했다. 이들 통신 3사는 과학기술정보통신부가 주관하는 민관협력체 메타버스 얼라이언스에도 참여하고 있다. 얼라이언스는 메타버스산업과 기술 동향을 공유하는 포럼, 메타버스 시장의 윤리적·문화적 이슈 검토와 법제도 정비를 위한 법제도 자문그룹, 기업 간 협업으로 메타버스 플랫폼을 발굴하는 프로젝트 그룹 등으로 구성된다."
    },
    {
        "title": "[오후시황] 코스피, 외인·기관 쌍끌이 매수에도 횡보···3,130선 등락",
        "date": "2021.09.27. 오후 1:28",
        "content": "[서울경제] 코스피가 외국인과 기관의 ‘쌍끌이’ 매수세에도 중국과 미국의 리스크에 혼조세가 이어지고 있다. 중국의 헝다그룹 파산 우려가 여전한 데다 미국 연방준비제도 위원들의 매파적인 발언이 이어지며 코스피가 박스권 횡보를 보이고 있는 것으로 풀이된다. 27일 오후 1시 23분 코스피 지수는 전일 보다 6.17포인트(0.20%) 오른 3,131.41을 가르키고 있다. 이날 지수는 3.54포인트(0.11%) 내린 3,121.70에 장을 시작했다.지난 24일(미국 시간) 뉴욕 증시는 중국 헝다 사태 영향으로 투자심리가 약화되며 혼조세를 보였다. 바이든 행정부가 각 기관에게 오는 1일 연방정부의 셧다운 가능성에 대비하라고 주문했는데, 셧다운이 이뤄질 경우 부채한도 협상이 어려워져 금융시장에 악재로 작용할 전망이다. 다우지수와 S&P500지수는 3거래일 연속 상승했고, 나스닥지수는 약보합세로 마감했다.이날 코스피는 외국인과 기관이 1,293억원, 1,373억원어치를 순매수 한 가운데 개인이 2,581억원을 순매도했다.시가총액 상위 종목들도 혼조세다. 삼성전자(005930)는 전일 대비 0.26%(200원) 오른 7만7,500원에 거래 중이고, SK하이닉스(000660)(0.48%), 카카오(0.84%), 삼성SDI(1.1%) 등은 상승세다. 반면 NAVER(035420)(-0.99%), 삼성바이오로직스(207940)(-0.22%), LG화학(051910)(-0.13%), 현대차(-1.45%), 셀트리온(-2.37%) 등은 하락세다.같은 시각 코스닥 지수는 전일 대비 0.18%(1.83포인트) 내린 1,035.20에 거래 중이다. 이날 지수는 0.18포인트(0.02%) 상승한 1,037.21에 출발했다."
    },
    {
        "title": "[주식 초고수는 지금] '수소경제' 필수품 탄소섬유 덕분에 효성첨단소재, 매수·매도 1등",
        "date": "2021.09.27. 오전 11:37",
        "content": "[미래에셋증권 엠클럽 집계]5조 규모 테슬라향 수주에 엘앤에프 거래 활발포케·일진머티리얼즈·SKC에도 매수세 집중\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 27일 오전 가장 많이 사들인 종목은 효성첨단소재(298050)로 집계됐다. 앨앤에프, 포스코케미칼(003670), 일진머티리얼즈, SKC(011790)에도 ‘사자’세가 집중됐다.미래에셋증권 엠클럽에 따르면 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 이날 오전 11시까지 가장 많이 사들이 종목은 효성첨단소재로 나타났다. 효성첨단소재는 수소경제 생태계에 꼭 필요한 ‘탄소섬유’를 만드는 국내 유일한 기업이다. 탄소섬유소재부문은 진입장벽이 높다. 이를 경쟁력으로 주목받는 효성첨단소재는 지난 3분기 연결기준 1,373억원의 영업이익을 낼 것으로 예상된다. 이는 전년 동기 실적인 119억원 보다 약 1,053% 증가한 수치다. 매출은 전년 동기(6,368억원) 대비 46% 증가한 9,323억원으로 추정됐다.두 번째로 많이 사들인 종목은 엘앤에프(066970)였다. 테슬라향 2차 수주 규모가 5조 원 이상이 될 것이라는 장밋빛 전망 덕분이다. 김철중 미래에셋증권 연구원은 엘앤에프에 대해 “LG에너지솔루션-테슬라 향 2023~2024년 수주 규모를 5조 원 수준으로 예상한다\"며 \"테슬라는 자체 배터리 생산을 위한 밸류체인을 형성 중인데, 중장기 관점에서 테슬라 자체 배터리 생산의 최대 수혜자가 될 것”이라고 밝혔다.매수 상위 3~5위는 포스코케미칼 ,일진머티리얼즈, SKC가 각각 차지했다. 포스코케미칼은 양극재에 이어 음극재에도 공격 투자를 진행한다는 소식에 주가가 상승세다.이날 최다 매도 종목 역시 효성첨단소재였으며 엘앤에프, 에코프로비엠, SKC, 하나마이크론 순서로 매도가 활발했다.전 거래일인 24일 고수익 투자자들의 최다 매수 종목은 엘애에프였으며 바이오니아, 에이치엘비, 에이치엘비생명과학, 아난티 등도 매수 상위권에 이름을 올렸다. 전일 매도가 가장 많이 몰렸던 종목은 엘앤에프였으며 에이치엘비, 씨아이에스, 위메이드, 룽투코리아에도 매도가 집중됐다.한편 미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "기관까지 순매수.. 코스피 상승 지속",
        "date": "2021.09.27. 오전 11:35",
        "content": "27일 증시는 코스피와 코스닥이 모두 하락 출발했으나 장중 상승 전환했다. 코스피는 외국인 투자자의 순매수에 이어 기관까지 순매수에 동참하면서 상승세를 지속하고 있다. 이날 오전 11시08분 현재 코스피는 20.36(0.65%) 오른 3145.60을 기록하고 있다. 외인과 기관이 각각 1538억원, 1579억원 순매수에 나서면서 상승세가 이어지고 있다. 개인은 2971억원 규모 순매도를 진행하고 있다. 전체 종목 중에서는 563개 종목이 올랐으며 289개 종목이 하락했다. 시가총액 상위 10개 종목 중에서는 8개 종목이 상승세다. 코스피 대장주인 삼성전자는 0.39% 오른 7만7600원을 기록하고 있다. SK하이닉스는 0.96% 뛴 10만5000원을 나타내고 있다. 국정감사를 앞두고 정부의 규제 그늘에 갇힌 카카오는 그간의 하락세를 만회하듯 이날 1.67% 오른 12만1500원을 기록하고 있다. 2차 전지 주인 LG화학과 삼성SDI는 각각 0.26%, 1.93% 상승세를 나타내고 있다. 업종 별로는 장 초반 강세를 나타내던 비금속광물업(3.10%)보다 통신업(3.30%)이 강세를 나타내고 있다. SK텔레콤이 4.86% 오른 32만3500원을 기록하고 있으며 LG유플러스도 2.03% 뛰었다. 통신업 외에도 운수창고(1.34%), 전기가스 (1.32%), 기계(1.26%) 등이 이날 오름세를 나타내고 있다. 코스피에 이어 코스닥도 상승 전환했다. 같은 시각 1.38(0.13%) 오른 1038.41를 기록하고 있다. 외인과 기관이 349억원, 718억원 순매도 중인 가운데 개인이 1094억원 규모 순매수를 진행하고 있다. 전체 종목 중에서는 783개 종목이 상승세를 나타내고 있다. 시가총액 상위 종목 중에서는 에코프로비엠이 0.04% 뛴 47만800원을 기록하고 있으며, 카카오게임즈가 0.73% 올라간 6만8800원에 거래되고 있다. 업종별로는 창호 사업부문을 이건창호로 물적분할해 남은 지주사인 이건홀딩스가 22.51% 상승하면서 종이목재업이 2.84% 오름세를 나타내고 있다. 이어 오락 2.36%, 기타제조 2.16%, 통신장비 1.74% 등으로 오름세를 보였다. 신한금융투자 투자전략팀은 \"코스피는 하락 출발했으나 외국인 8거래일 연속 순매수에 상승 전환했다\"며 \"코스닥 지수는 기관, 외국인 동반 순매도 가운데 장중 코스피 흐름과 연동해 낙폭을 축소했다\"고 분석했다. 한편 이날 원/달러 환율은 중국 헝다그룹의 리스크가 아직 해소되지 않은 가운데, 미국 재정정책 불확실성에도 증시가 반등하면서 0.10% 내린 1175.10에 거래되고 있다."
    },
    {
        "title": "[단독] 코파펀드 회수 앞당기는 CJ…\"신사업 대비 행보\"",
        "date": "2021.09.27. 오전 11:25",
        "content": "CJ로킨 매각 이어 CJ셀렉타 회수 나서코파펀드 만기 다가와천랩 인수·SM엔터 인수전 참여“M&A 행보 빨라질 것”\n\n\n\n[헤럴드경제=이호·이세진 기자] CJ그룹이 브라질 농축대두단백업체 CJ셀렉타를 인수 4년여 만에 매각하기로 하면서 해외 투자금의 회수 움직임이 한층 빨라질 전망이다. 앞서 CJ로킨을 성공적으로 매각한 데 이어 CJ셀렉타와 CJ제마뎁 등의 회수가 마무리되면 신사업 진출을 위한 인수·합병(M&A) 재원 확보에도 숨통이 트일 것이란 분석이다.27일 투자은행(IB)업계에 따르면 CJ그룹은 현재 CJ셀렉타 매각을 위한 실사를 진행 중이다. CJ는 지난 2017년 인수 당시 CJ제일제당을 주체로, 스틱인베스트먼트와 그룹이 함께 운용하는 ‘스틱-CJ 글로벌투자파트너십펀드(코파펀드)’를 활용해 CJ셀렉타 지분 90%를 3600억원에 인수했다.CJ는 최근 기존 대주주와 경영진이 소유하던 잔여 지분 10%를 추가 인수하며 지분구조 단순화 등 매각 사전 작업에 나선 것으로 알려지기도 했다.앞서 2014년 CJ그룹은 국민연금으로부터 5000억원을 출자받아 총 1조원 규모의 코파펀드를 결성했다. 코파펀드는 국내 기업이 해외 기업과 M&A를 추진하거나 투자할 때 연기금 등이 재무적 투자자(FI)로 참여해 출자하는 공동 투자펀드다. 국민연금 측 GP(운용사)는 스틱인베스트먼트가 맡았다.이 펀드로 CJ와 스틱인베스트먼트는 중국 CJ로킨(옛 충칭물류), 베트남 제마뎁과 함께 브라질 CJ셀렉타(옛 세멘테스셀렉타) 등 해외 기업 3곳에 투자하면서 다른 코파펀드와 비교해 적극적인 투자 행보를 보이며 주목받은 바 있다.펀드 만기를 앞두고 회수 행보는 빨라지는 모습이다. CJ셀렉타 매각에 앞서 CJ는 올 초 CJ로킨 매각에 성공했다. 이는 코파펀드의 첫 회수 사례로, 투자 5년 만에 원금 대비 60% 수준의 차익을 거둬들이며 성공적인 투자 레코드를 쌓았다는 평가를 받았다.첫 회수에 이어 CJ셀렉타도 매각 대상에 오른 것으로 분석된다. CJ셀렉타 인수 당해인 2017년도 매출은 2040억원, 당기순손실은 41억원 수준이었지만 지난해 매출은 5730억원, 순이익 330억원으로 실적이 개선됐다. 올해 6월까지 반기 실적 또한 매출 3020억원, 순이익 320억원으로 순항 중이다.업계에서는 농축대두단백시장에서 글로벌 점유율 40%로 1위를 유지하는 CJ셀렉타 매각가를 최소 5000억원대 이상으로 전망하고 있다.베트남 물류기업인 CJ제마뎁은 현재로서는 매각 일정은 미정이다. 제마뎁은 항만과 물류, 해운, 기타(부동산, 고무재배 등) 사업을 영위해온 베트남 최대 민간 종합물류기업으로, CJ로킨과 함께 CJ대한통운이 주체로 투자한 포트폴리오다.코파펀드 회수가 성공적으로 마무리된다면 CJ그룹의 신사업 M&A 재원 마련에도 탄력이 붙을 전망이다. CJ는 2018년 총 2조원 규모의 미국 냉동식품회사 쉬완스를 인수한 뒤 유동성에 어려움을 겪으며 자산유동화에 나선 바 있다.CJ는 지난 7월 1000억원 규모의 바이오기업 천랩 인수를 통해 신약 개발에 다시 진출했고, CJ ENM이 뛰어든 SM엔터테인먼트 인수전에서 승기를 잡을 수 있을지 관심이 쏠린다.업계 관계자는 “CJ가 그동안 CJ헬로 지분 매각, CJ올리브영 지분 매각 등으로 유동성을 틔운 데 이어 코파펀드 투자 회수 재원을 더해 적극적인 M&A에 나설 것으로 기대된다”고 말했다."
    },
    {
        "title": "코스닥 1030선 상승 전환…개인 나홀로 '사자'",
        "date": "2021.09.27. 오전 11:25",
        "content": "코스닥 장초반 하락하다 상승 전환…1030선 강보합업종별 혼조세…종이 목재·오락문화 2% 이상 상승\n\n\n\n[이데일리 김소연 기자] 27일 코스닥 지수가 1030선에서 상승 전환했다. 장 초반 하락하던 코스닥지수는 개인의 순매수 물량 확대에 따라 지수가 상승하고 있다. 외국인과 기관은 동반 ‘팔자’세를 지속 중이다.마켓포인트에 따르면 이날 오전 9시 23분 현재 코스닥지수는 전 거래일보다 0.16%(1.68포인트) 오른 1038.71에 거래되고 있다. 코스닥지수는 전 거래일(1037.03포인트)보다 0.18포인트(0.02%) 오른 1037.21에 상승 출발했으나 이내 하락 전환했다.투자자별로 보면 개인은 나홀로 1058억원어치를 담고 있다. 반면 외국인과 기관은 각각 306억원어치, 724억원어치를 팔아치우고 있다. 외국인과 기관은 코스닥시장에서 2거래일 연속 순매도세를 기록 중이다.업종별로 보면 혼조세다. 종이·목재, 오락·문화, 기타제조가 2% 이상 강세를 기록 중이며, 통신장비, 비금속, 정보기기, 금속, 건설이 1% 이상 상승하고 있다. 통신서비스, 화학, 운송, 기계·장비, 운송, 컴퓨터서비스, 출판·매체복제 등은 오름세를 기록 중이다.이에 반해 유통, 의료·정밀기기, 제약, 인터넷 등은 약세를 기록 중이다.시가총액 상위종목도 혼조세다. 펄어비스(263750)가 4% 이상 하락하고 있다. 셀트리온제약(068760), 셀트리온헬스케어(091990)가 1~2% 내외서 약세다. 이어 알테오젠(196170), SK머티리얼즈(036490), 에코프로비엠(247540)도 하락세다.반면 카카오게임즈(293490), 리노공업(058470)이 1% 이상 오름세를 기록하고 있다. 이어 CJ ENM(035760), 천보(278280), 에이치엘비(028300) 등은 강보합권에서 거래 중이다.헝다 리스크·정치적 불확실성에 뉴욕증시는 혼조세를 보였다. 24일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 33.18포인트(0.07%) 오른 3만4798.00으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 6.50포인트(0.15%) 오른 4455.48에, 나스닥지수는 전장보다 4.54포인트(0.03%) 떨어진 1만5047.70으로 장을 마감했다."
    },
    {
        "title": "[레이더M] 이규홍 사학연금 CIO 연임 성공",
        "date": "2021.09.27. 오전 10:48",
        "content": "기존 임기 2년 만료 앞두고 1년 연장\n\n\n\n[본 기사는 09월 27일(10:43) '레이더M'에 보도 된 기사입니다]\n\n\n\n 이규홍 사립학교교직원연금공단(이하 사학연금) 자금운용관리단장(CIO)가 우수한 운용 성과를 바탕으로 연임에 성공했다.27일 사학연금은 이달 기존 2년 임기 만료를 앞둔 이규홍 CIO의 임기를 1년 단위 재계약을 통해 연장하기로 했다고 밝혔다. 이에 따라 이규홍 CIO의 임기는 기존 임기인 2019년 10월 1일~2021년 9월 30일에서 만료 시점이 2022년 9월 30일로 1년 연장됐다.이규홍 CIO는 임기 2년간 거둔 우수한 실적을 기반으로 연임에 성공할 수 있었다. 지난 2년간 그는 기금운용수익률 11%대를 기록했고, 작년 말 사학연금 창단 이래 최고 운용수익인 2조1411억원을 달성했다. 지난해 말 기준 사학연금의 운용자산(AUM)은 약 20조원에 육박한다.이 밖에도 연말까지 얼마 남지 않은 기간 동안의 기금 운영 안정성과 이규홍 CIO의 리더십 등도 이번 재계약 결정에 영향을 미쳤다.주명현 사학연금 이사장은 ＂이번 재계약을 통해 안정적인 기금운용으로 올해도 우수한 성과를 얻을 것으로 기대한다＂며, ＂ESG(환경·사회·지배구조) 투자와 사회적책임투자(SRI) 강화 등 투자 다변화 전략으로 고객의 안정적 급여지급을 위한 기금증식에 힘써주길 바란다＂고 당부했다.1966년생인 이규홍 CIO는 연세대학교에서 경영학을 전공하고, 뉴욕대에서 경영학석사(MBA) 학위를 받은 금융투자 전문가다. 또한 그는 이스트스프링자산운용코리아와 NH-Amundi자산운용 CIO를 거쳐 아쎈다스 자산운용주식회사에서 대표이사를 역임했다."
    },
    {
        "title": "SK바이오사이언스, 코로나 확산세 속 백신 기대감에 강세",
        "date": "2021.09.27. 오전 10:41",
        "content": "[헤럴드경제=이현정 기자]SK바이오사이언스가 27일 강세를 보이고 있다.이날 한국거래소에 따르면 SK바이오사이언스는 오전 10시 38분 기준 전 거래일 대비 1만4000원(5.10%) 오른 28만8500원에 거래되고 있다.이는 코로나19 확산세 속에서 코로나19 백신에 대한 기대감이 작용한 것으로 보인다.중앙방역대책본부는 이날 0시 기준 신규 확진자가 2383명 늘어 누적 30만3553명이라고 밝혔다. 전날보다 387명 줄었으나 국내 코로나19 사태 이후 4번째로 큰 규모다.이런 가운데 SK바이오사이언스는 국내 최초로 코로나19 백신 임상 3상을 수행 중인 가운데 임상 1·2상 중간결과 발표를 앞두고 있다."
    },
    {
        "title": "[특징주]데브시스터즈, '쿠키런:킹덤' 美 현지 흥행에 '급등'",
        "date": "2021.09.27. 오전 10:37",
        "content": "[이데일리 권효중 기자] 데브시스터즈(194480)가 ‘쿠키런:킹덤’의 미국 현지에서의 흥행에 힘입어 주가가 강세를 보이고 있다.\n\n\n\n27일 마켓포인트에 따르면 오전 10시 31분 현재 데브시스터즈는 전 거래일 대비 13.95%(2만2700원) 급등한 18만5400원에 거래되고 있다. 이날 데브시스터즈는 ‘쿠키런:킹덤’이 미국 내 자체 최고 순위를 연이어 경신, 27일 기준 애플 앱스토어 게임 매출 6위에까지 올랐다고 밝혔다. 아직 미국 시장의 본 캠페인이 시작되기 전 사회관계망서비스(SNS) 등에서도 현지 반응이 뜨겁다는 평가다. 그간 미국에서 꾸준히 순위를 끌어올리며 긍정적인 분위기를 형성해온 쿠키런: 킹덤은 이달 초 ‘타올라라! 열정의 홀리베리 왕국’ 업데이트를 기점으로 게임 인기 및 매출 순위 모두 100위권에 진입하며 가파른 오름세를 나타냈다.특히 현지 유명 인플루언서들을 성우로 기용하며 주요 마케팅 대상에 대한 접근성 및 화제성을 높이는 전략이 주효했다. 데브시스터즈는 RPG 및 데코레이션 장르의 게이머는 물론 애니메이션 및 코믹스 선호군, 성우 및 인플루언서 팬층까지 집중 공략 대상으로 설정한 바 있다.한편 쿠키런: 킹덤의 미국 본 캠페인은 오는 10월 8일부터 진행될 예정이다. 데브시스터즈는 앞서 일본 공략을 통해 쌓은 해외 마케팅 및 서비스 노하우를 바탕으로, 미국에서도 현지 인지도 증대 및 신규 유저 확보를 위한 전방위적인 활동을 펼칠 계획이다."
    },
    {
        "title": "[레이더M] 벤처캐피털 '스톤브릿지벤처스' 코스닥 상장 추진",
        "date": "2021.09.27. 오전 10:32",
        "content": "다음달 예비심사 청구 예정…주관사 삼성·KB證KTB네트워크와 더불어 VC 공모주로 주목\n\n\n\n[본 기사는 09월 24일(17:31) '레이더M'에 보도 된 기사입니다]크래프톤과 펄어비스에 투자해 '잭팟'을 거둔 스톤브릿지벤처스가 코스닥 상장을 추진한다. KTB네트워크에 이어 벤처캐피털 공모주로 시장의 관심이 쏠린 전망이다. 24일 투자은행(IB) 업계에 따르면 스톤브릿지벤처스는 다음달 중 한국거래소 코스닥시장본부에 상장 예비심사를 청구할 방침이다. 심사 일정을 고려하면 이듬해 상반기께 공모를 진행할 가능성이 높다. 삼성증권과 KB증권이 상장 실무를 함께 맡고 있다.스톤브릿지벤처스는 사모펀드(PEF) 스톤브릿지캐피탈의 완전 자회사다. 지난 2017년 스톤브릿지캐피탈 벤처투자본부가 물적분할하며 별도의 회사로 독립했다. 모회사는 경영권 인수(바이아웃) 딜에, 스톤브릿지벤처스는 초기 단계 투자에 주력하며 '선택과 집중'을 택했다.스톤브릿지벤처스는 시장에서 크래프톤 투자로 대박을 친 벤처캐피털로 익히 알려져 있다. 중소벤처기업부가 지난 4월 '최근 5년간 청산된 벤처펀드'의 수익 현황을 분석했을 당시 1위에 오르기도 했다. 크래프톤에 일찌감치 투자했던 '스톤브릿지디지탈콘텐츠전문투자조합'의 수익 금액만 무려 1189억원에 달한 덕분이었다. 그 밖의 투자 이력도 다채롭다. 코스닥에 입성한 펄어비스와 원티드랩 뿐 아니라 직방, 우아한형제들, 쏘카, 패스트캠퍼스 등에도 투자했다. 올 상반기 기준 회사의 운용자산 규모(AUM)는 약 7273억원이며 13개의 벤처펀드와 3개의 PEF를 결성해 왔다.지난해 스톤브릿지벤처스의 매출액은 245억원, 영업이익은 146억원이었다. 이는 전년 동기 대비 각각 1.3배, 1.7배 불어난 수준이다. 벤처캐피털 산업은 펀드 결성 규모가 커질수록 이익도 그만큼 늘어나는 구조다. 펀드를 통상 관리하며 나오는 기본보수(관리보수)가 있기 때문이다. 스톤브릿지벤처스는 엑시트(자금회수)도 잇따라 성공하며 성과보수도 챙겼으며, 지난해엔 자기자본 투자에서도 높은 수익률을 거둔 바 있다.시장 관계자는 ＂벤처캐피털 비즈니스는 일정 수준의 AUM만 달성하면 상당히 안정적이라 볼 수 있다＂며 ＂자산운용사와 PEF들과 마찬가지로 상장사가 될만한 사업 모델이라 봐도 충분할 것＂이라고 말했다.업계에서는 스톤브릿지벤처스가 공모 자금을 투자조합 출자, 운영비 등으로 사용할 것이라 전망한다. 앞서 상장한 린드먼아시아와 SV인베스트먼트, 컴퍼니케이 모두 비슷한 용도로 실탄을 사용했기 때문이다. 모회사 스톤브릿지캐피탈이 회사 지분을 100% 보유 중인 만큼, 일각에선 구주도 일부 출회될 가능성도 조심스레 제기되고 있다. 스톤브릿지벤처스의 상장은 벤처캐피털이 공모주 시장에서 다시 주목받는 계기도 될 전망이다. '1세대 벤처캐피털'로 평가받는 KTB네트워크는 지난달 한국거래소에 상장 예비심사를 청구한 바 있다. 다만 2016년 이후 봇물을 이뤘던 벤처캐피털들의 상장 이후 주가 흐름은 달갑지 않은 상황이다. 이른바 '특징주'로 엮이지 않는 한 주가 추이가 꾸준히 우상향을 그린 경우는 전무하다."
    },
    {
        "title": "\"삼성전자, 불확실성 확대 제한적…4분기 모멘텀 작동 예상\"",
        "date": "2021.09.27. 오전 10:28",
        "content": "[헤럴드경제=이현정 기자]신한금융투자는 27일 삼성전자에 대해 실적 불확실성이 확대될 가능성은 제한적이라고 전망했다. 투자의견은 매수, 목표주가는 7만3000원으로 유지했다.신한금융투자는 삼성전자의 3분기 실적이 시장 전망치를 웃돌 것이라고 내다봤다. 매출액은 지난 분기 대비 13% 늘어난 71조9000억원, 영업이익은 27.5% 상승한 16조원으로 전망했다. 사업부별 영업이익은 반도체가 42.9% 급증한 9.9조원, IT·모바일이 16% 늘어난 3조8000억원, 디스플레이가 13% 증가한 1조4000억원, 소비자가전이 18.8% 줄어든 9000억원으로 추산했다. 디램과 낸드의 가격 상승, 스마트폰 출하량의 회복, 올레드 가동률 상승, 환율 효과 등이 실적을 끌어올렸다는 분석이다.삼성전자의 실적 불확실성은 여전하지만 확대될 가능성은 낮다는 관측이다.최도원 신한금융투자 연구원은 \"3분기 이후 메모리 업황 고점 우려가 주식 시장을 지배하고 있는 가운데, IT 공급망 차질 영향으로 올해 4분기와 내년 1분기의 실적 불확실성이 존재하지만 내년 2분기부터 메모리 업황의 회복을 전망한다\"며 \"최근 베트남, 말레이시아 코로나 확산세 둔화, 디램 현물가격 하락세 둔화에 주목한다. 메모리 업황이 추세적으로 하락할 위험은 공급망 차질 기간이 IT 진성 수요 증가 기회를 덮어버릴 경우\"라고 설명했다.내년 매출액은 전년 동기 대비 9% 늘어난 299조5000억원, 영업이익은 16% 증가한 61조6000억원으로 전망했다.폴더블폰(Z폴드3, 플립3)의 수요가 예상을 크게 웃도는 점도 주가에 긍정적으로 작용할 것이란 전망이 나온다.최 연구원은 \"OLED 탑재로 스마트폰 초기 시장을 선점했던 성장 스토리가 재현될 가능성 높다\"며 \"세트(스마트폰)와 부품(디스플레이, 반도체)의 조화가 기대되고, 최근 비메모리 공급부족에 의한 판가 인상도 긍정적\"이라고 평가했다.그러면서 \"단기적으로 과도한 하락을 만회하는 주가 반등을 예상한다\"며 \"이후 전방 주문 확대 구간에서 주가랠리 예상하고, IT 공급망 차질이 완화되고 전방 재고가 상당 부분 소화될 것으로 보이는 4분엔 모멘텀이 작동할 가능성 높다\"고 내다봤다."
    },
    {
        "title": "[특징주]SKC, 2차전지 음극재·양극재 진출에 52주 신고가",
        "date": "2021.09.27. 오전 10:13",
        "content": "[이데일리 김겨레 기자] 27일 SKC(011790)가 2차전지 음극재와 양극재 시장에 진출한다는 소식에 52주 신고가를 경신했다.\n\n\n\n27일 마켓포인트에 따르면 오전 9시 45분 현재 SKC는 전 거래일보다 1만6000원(9.09%) 상승한 19만2000원에 거래되고 있다. 52주 신고가다. 앞서 SKC는 오는 2025년까지 2차전지용 차세대 음극재와 양극재, 하이퍼포먼스 컴퓨팅용 글라스 기판 등 신소재 사업에 나선다고 발표했다. 약 5조 원을 투자해 2025년 기준 영업이익의 80% 이상을 모빌리티 소재에서 창출하겠다는 목표다. 특히 동박 등 2차전지 사업 매출을 현재의 10배인 4조 원 규모로 확대하겠다고 밝혔다."
    },
    {
        "title": "[특징주] 포스코케미칼 장중 5% 안팎 강세…양극재·음극재 투자 기대감",
        "date": "2021.09.27. 오전 10:08",
        "content": "[헤럴드경제=이세진 기자] 포스코케미칼 주가가 27일 오전 5% 안팎 강세를 이어가고 있다.이날 한국거래소에 따르면 포스코케미칼은 오전 10시2분 기준 전날보다 8500원(5.25%) 오른 17만500원에 거래되고 있다. 주가는 장 초반 7% 상승한 17만3500원을 가리키기도 했다.포스코케미칼 최근 음극재 원료부터 소재까지 밸류체인을 구축하고 있는 데 대한 기대감이 주가를 끌어올린 것으로 풀이된다.최근 포스코케미칼은 중국 구형 흑연연료 회사인 칭다오중석 지분을 인수하는 투자를 진행했고, 음극재 코팅에 들어가는 피치 국산화를 위한 투자도 진행 중이다.앞서 포스코케미칼은 올해 2분기 연결 기준 영업이익이 전년 동기 대비 773.9% 증가한 356억원으로 집계됐다고 공시한 바 있다."
    },
    {
        "title": "코스피 상승 반전.. 반도체 대표株 오름세",
        "date": "2021.09.27. 오전 10:01",
        "content": "하락 출발한 코스피외인 기관 순매수에장중 상승 반전 지속\n\n\n\n27일 코스피는 하락 출발했지만 장중 상승 반전했다. 이날 코스피는 코스피는 4.48(0.14%↓) 내린 3120.76에 출발했다. 이날 오전 9시37분 현재 코스피는 0.15% 오른 3129.98을 나타내고 있다. 외인과 기관이 각각 455억원, 108억원 순매수 중인 가운데 개인이 489억원 규모 순매도에 나선 상황이다. 전체 종목 중에서는 431개 종목이 내렸으며 400개 종목이 상승세를 나타내고 있다. 시가총액 상위 종목 중에서는 삼성전자와 SK하이닉스가 상승세를 나타내고 있다. 삼성전자는 0.13% 오른 7만7400원을, SK하이닉스는 0.48% 뛴 10만4500원을 가리키고 있다. 이 외에도 카카오가 1.26% 오른 12만1000원에 거래되고 있으며, 삼성바이오로직스도 92만9000원(0.76%)을 기록하고 있다. 업종별로 보면 비금속광물업이 3.25% 오름세를 나타내고 있다. 포스코케미칼이 양극재에 이어 음극재에도 공격적인 투자를 진행한다는 소식에 따라 5.86% 오른 17만1500원에 거래되면서 업종 전체의 상승세를 이끌고 있다. 같은 업종에 속한 성신양회우(4.25%), 한일현대시멘트(3.42%), 한국석유(3.19%) 등도 오름세를 기록하고 있다. 비금속광물 업종 외에도 통신업(1.80%), 운수창고(1.39%), 전기가스(1.06%) 등도 소폭 상승한 상태다.  \n\n\n\n코스피와 달리 코스닥은 하락세가 지속되고 있다. 같은 시각 현재 4.06(0.39%) 내린 1032.97을 기록하고 있다. 개인이 976억원 규모 순매수 중이지만 외인과 기관이 각각 508억원, 438억원 규모 순매도에 나서면서 힘을 쓰지 못하고 있다. 전체 종목 중에서는 814개 종목이 하락한 반면, 514개 종목은 상승했다. 시총 상위 종목들은 대부분 약세를 기록하고 있다. 카카오게임즈만이 0.29% 오른 6만8500원을 나타냈다. 업종별로는 창호 사업부문을 이건창호로 물적분할해 남은 지주사인 이건홀딩스가 9.57% 상승하면서 종이목재업이 2.41% 오름세를 나타내고 있다. 이어 건설 1.61%, 오락 1.48%, 정보기기 1.47% 순으로 상승세를 타고 있다. 서상영 미래에셋증권 연구원은 \"중국 헝다그룹의 파산 이슈가 진행 중이고 미국의 연방준비제도 위원들의 매파적인 발언이 외국인 수급에 부정적으로 작용할 수 있어 증시 하락은 불가피한 상황\"이라고 분석했다. 다만 \"화웨이 부회장 석방 등 미중 갈등 관계 완화, 국제유가 상승 등은 증시에 긍정적인 영향을 줄 것이라 장 시작 후 반발 매수세가 유입될 것\"이라고 전망했다. 한지영 키움증권 전략시황 담당 연구원은 \"이번주 한국 증시는 미국의 ISM 제조업지수, 한국의 수출 등 대내외 주요 경제지표, 미 의회의 부채한도 협상, 중국 헝다그룹 사태 확산 여부 등에 영향을 받으면서 완만한 상승세를 보일 것\"이라며 주간 코스피 예상 범위로 3090~3190을 잡았다."
    },
    {
        "title": "양극재 음극재 2차 전지 소재 날아간다…기업가치 30조 청사진 SKC 신고가 경신",
        "date": "2021.09.27. 오전 10:00",
        "content": "[제공 = SKC] SKC가 2차전지용 음극재와 양극재 등 신소재 사업을 통해 기업가치를 30조원으로 키우겠다는 계획을 내놓자 신고가를 경신했다. 27일 오전 9시 20분 현재 SKC는 전일 대비 1만3000원(7.39%) 오른 18만9000원에 거래되고 있다. 이날 장 초반 SKC는 19만500원까지 올라 사상 최고가를 경신했다. 지난 24일 SKC는 'SKC 인베스터 데이(Investor Day)'를 통해 2025년까지 사업구조 전환을 통해 기업가치 30조원 규모의 세계 1위 모빌리티 소재 회사로 도약하겠다고 밝혔다. SKC는 2차전지 소재를 기업가치 창출의 핵심으로 선정했다. SKC는 2025년 동박 등 2차전지 사업 매출을 현재의 10배인 4조원 규모로 확대하는 것이 목표다.이완재 SKC사장은 \"글로벌 선두 수준의 실리콘 회사와 협력해 음극재 기술을 확보하고 핵심 사업으로 키워갈 것\"이라며 \"양극재도 글로벌 기업과 협력해 사업화를 추진한다\"고 설명했다.노우호 메리츠증권 연구원은 \"올해 SKC의 주가는 87% 상승했으나 현재 사업 가치, 신규 사업의 잠재성을 감안하면 주가는 여전히 저평가 구간\"이라며 \"2025년 한국, 말레이시아, 유럽, 미국 생산거점을 확보함에 따라 확고한 1위 사업자 프리미엄과 신규 소재 사업화 과정에서의 가치 재평가는 여전히 유효하다. 현 시점 역시 매수전략을 권고한다\"고 말했다."
    },
    {
        "title": "한화투자증권, '비대면 국내·해외주식 일타 패키지' 이벤트 실시",
        "date": "2021.09.27. 오전 9:58",
        "content": "[사진제공 = 한화투자증권] 한화투자증권은 오는 11월 30일까지 '비대면 국내·해외주식 일타 패키지 이벤트'를 실시한다고 27일 밝혔다.비대면 국내주식 이벤트는 생애최초 신규·휴면고객이 대상이며, 이벤트 기간 내 신규 비대면 계좌개설 시 국내주식 모바일 위탁수수료 평생 혜택을 제공한다.이벤트 신청 고객은 타사에서 국내주식을 입고하고, 이벤트 기간 내 국내주식을 1천만원 이상 거래하면 지급조건에 따라 최대 500만원의 입고지원금을 받을 수 있다.한화투자증권은 이벤트 신청 고객에게 신용대출금리할인 혜택을 180일 동안 연 3.99%의 금리로 제공한다.혜택 대상은 신용융자, 국내주식담보대출, 해외주식담보대출, 펀드담보대출 상품이며 혜택 금리는 이벤트 신청과 신용 또는 대출 약정이 이벤트 기간 내에 완료된 경우 해당일부터 즉시 적용된다.비대면 해외주식 이벤트는 생애최초 해외주식 서비스 신청고객이 대상이며, 3개월간 모바일 거래수수료 혜택(미국 0.069%, 중국/홍콩 0.15%)이 적용된다. 이벤트 신청 고객은 투자지원금 10달러를 받고, 해외주식 거래금액과 국가에 따라 최대 30달러를 추가로 받을 수 있다.또한 타 증권사에 보유중인 해외주식을 입고하고, 이벤트 기간 내에 1000만원 이상 해외주식을 거래하는 경우, 지급 조건에 따라 최대 500만원까지 추가로 지원금을 받을 수 있다.추가로 미국 3개 거래소(나스닥, 뉴욕, 아멕스)의 실시간 시세를 6개월간 무료로 제공 받으며 이후 월간 미국주식 100만원 이상 거래 시 최대 6개월 동안 자동 연장된다.생애최초 해외주식 서비스 신청고객이라면 자동으로 환전수수료 혜택을 받을 수 있다. 미국 달러화 85%, 중국 위안화/홍콩 달러화 75%가 할인되며 적용 기간은 수수료 혜택 기간과 동일하다.이벤트 신청은 한화투자증권 홈페이지, 모바일앱(SmartM)을 통해 할 수 있다."
    },
    {
        "title": "[개장시황] 코스피, 美·中 대내외적 리스크에 혼조세···3,130선",
        "date": "2021.09.27. 오전 9:50",
        "content": "[서울경제] 코스피가 중국 헝다 사태와 미국 증시의 불확실성에 혼조세를 보이고 있다. 27일 오전 9시 44분 코스피 지수는 전일 보다 7.16포인트(0.23%) 오른 3,132.4를 가르키고 있다. 이날 지수는 3.54포인트(0.11%) 내린 3,121.70에 장을 시작했다. 지난 24일(미국 시간) 뉴욕 증시는 중국 헝다 사태 영향으로 투자심리가 약화되며 혼조세르 보였다. 바이든 행정부는 각 기관에게 오는 1일 연방정부의 셧다운 가능성에 대비하라고 주문했다. 셧다운이 이뤄질 경우 부채한도 협상이 어려워져 금융시장에 악재로 작용할 전망이다. 다우지수와 S&P500지수는 3거래일 연속 상승했고, 나스닥지수는 약보합세로 마감했다.이날 코스피는 외국인과 기관이 563억원, 373억원어치를 순매수 한 가운데 개인이 839억원을 순매도했다. 시가총액 상위 종목들도 혼조세를 연출했다. 삼성전자(005930)는 전일 대비 0.13%(100원) 오른 7만7,400원에 거래 중이고, SK하이닉스(000660)(0.96%), 삼성바이오로직스(207940)(0.65%), LG화학(051910)(0.53%) 등도 상승세다. 반면 현대차(-1.21%), 셀트리온(-1.46%), 기아(-0.48%), 카카오뱅크(-1.45%) 등은 하락세다. 같은 시각 코스닥 지수는 전일 대비 0.24%(2.52포인트) 내린 1,034.52에 거래 중이다. 이날 지수는 0.18포인트(0.02%) 상승한 1,037.21에 출발했다."
    },
    {
        "title": "[특징주] SKC \"2025년까지 5조원 투자\" 소식에 52주 신고가",
        "date": "2021.09.27. 오전 9:41",
        "content": "[서울경제] SKC(011790)가 2차전지 음극재와 양극재 사업 추진에 52주 신고가다. 27일 오전 9시 35분 기준 SKC는 전일 대비 7.39%(1만3,000원) 오른 18만9,000원에 거래되고 있다. 앞서 SKC는 ‘SKC 인베스터 데이’를 열고 오는 2025년까지 2차전지용 차세대 음극재와 양극재, 하이퍼포먼스 컴퓨팅용 글라스 기판 등 신소재 사업에 나선다고 발표했다. 약 5조 원을 투자해 2025년 기준 영업이익의 80% 이상을 모빌리티 소재에서 창출하겠다는 게 주요 골자다. 특히 동박 등 2차전지 사업 매출을 현재의 10배인 4조 원 규모로 확대하기로 했다.황유식 NH투자증권 연구원은 “SKC가 차전지 음극재 및 양극재 사업 추진을 공식 선언했다”며 “기존 동박 사업에 음극재, 양극재 사업을 더해 2025년 2차전지 소재 매출액 4조 원 이상을 달성할 수 있을 것”이라고 말했다."
    },
    {
        "title": "코스피, 장 초반 개인·기관 매도 속 보합권 움직임",
        "date": "2021.09.27. 오전 9:37",
        "content": "이미지=게티이미지뱅크코스피지수가 장 초반 보합 움직임을 보이고 있다. 개인과 기관의 매도세가 나타나고 있지만 외국인이 순매수를 하며 지수 하락을 막고 있다.27일 오전9시25분 현재 코스피지수는 전 거래일보다 1.34포인트(-0.04%) 내린 3123.90에 거래되고 있다. 지수는 전장보다 3.54포인트(-0.11%) 내린 3121.70에 거래를 시작해 9시10분께 상승세로 전환했지만, 이내 하락세로 돌아섰다.유가증권시장에서 개인과 기관이 각각 119억원과 40억원을 순매도하고 있는 반면 외국인은 201억원을 사들이고 있다. 유가증권시장에서 상위 10개 종목은 혼조세를 보였다. 삼성전자(-0.13%), LG화학(-0.13%), 현대차(-1.45%) 등이 하락 중인 반면  SK하이닉스(0.48%), NAVER(0.12%), 삼성바이오로직스(0.76%), 카카오(1.67%) 등이 상승하고 있다.업종별로는 비금속광물(2.17%)과 통신업(1.94%) 등이 2% 안팎의 상승률을 나타냈다. 이외에도 전기가스업(0.70%), 운수창고(0.49%), 기계(0.44%), 건설업(0.29%) 등이 강세를 띠고 있다.코스닥지수도 내리고 있다. 지수는 전일보다 4.97포인트(0.48%) 내린 1032.06에 거래되고 있다. 현재 개인이 홀로 937억원을 사들이고 있는 반면 외국인과 기관이 각각 511억원, 394억원을 순매도하고 있다.시가총액별로 보면 상위 10개 종목 중 대부분이 내림세를 보였다. 셀트리온헬스케어(-1.82%), 에코프로비엠(-0.30%), 엘앤에프(-0.89%), 에이치엘비(-6.80%), 펄어비스(-3.32%), 셀트리온제약(-2.62%) 등이 하락하고 있다. 다면 카카오게임즈와 CJENM은 각각 0.88%와 1.71%의 상승률을 나타내는 중이다."
    },
    {
        "title": "[특징주] 北 김여정 연이은 담화에 남북경협주 이틀째 급등",
        "date": "2021.09.27. 오전 9:35",
        "content": "[이데일리 김윤지 기자] 북한 김여정 노동당 부부장이 이틀 연속 담화를 발표하자 남북경협주가 이틀 연속 급등하고 있다.27일 마켓포인트에 따르면 이날 오전 9시 32분 기준 신원(009270)이 전거래일 대비 295원(10.30%) 상승한 3160원에 거래 중이다. 제이에스티나(026040)가 6.34%, 아난티(025980)가 6.33% 오름세다. 인디에프(014990)가 6.29%, 조비(001550)가 4.31%, 현대엘리베이(017800)가 4.10% 상승 중이다. 김 부부장은 지난 25일 조선중앙통신을 통해 발표한 담화에서 “공정성과 존중의 자세가 유지된다면 남북 정상회담도 건설적 논의를 거쳐 의의 있게, 보기 좋게 해결될 수 있다고 생각한다”면서 “남북관계 회복과 평화적 안정에 대한 바람은 우리 역시 남측과 다르지 않다”고 밝혔다. \n\n\n\n김여정 북한 노동당 부부장(사진=연합뉴스)김 부부장은 지난 24일 문재인 대통령의 ‘종전선언 추진’ 제안에 대해 “흥미 있다”라고 언급한 담화에 이어 이틀 연속 발표한 담화를 통해 “남조선 정치권의 움직임을 주의 깊게 살펴 보았다”라며 “남북관계 회복을 바라는 남조선 각계의 분위기는 막을 수 없을 정도로 강렬하다는 느낌을 받았다”라고 말했다.특히 “북과 남은 서로를 트집잡고 설전하며 시간낭비를 할 필요가 없다고 본다”라며 정상회담은 물론 공동연락사무소의 재설치 가능성도 언급했다.또 종전선언 추진 여부에 대해서도 ‘공정성과 존중 유지’를 전제로 “원활한 소통을 통해 의의 있는 종전이 때를 잃지 않고 선언될 수 있을 것”이라고 언급했다.다만 그는 자신들에 대한 ‘이중기준’을 버릴 것을 남북관계 회복의 조건으로 분명히 내걸기도 했다.김 부부장은 “다시 한번 명백히 말하지만 이중기준은 우리가 절대로 넘어가줄 수 없다”라며 “군사적 위협에 대응하기 위한 우리의 자위권 차원의 행동은 위협적 도발로 매도되고 자기들의 군비 증강 활동은 ‘대북 억제력 확보’로 미화하는 미국, 남조선의 이중기준이 비논리적이고 유치한 주장이자 자주권에 대한 노골적 무시이자 도전”이라고 말했다.이어 “남조선은 미국을 따라 이런 비논리적이고 유치한 억지 주장을 내들고 조선반도(한반도) 지역에서 군사력의 균형을 파괴하려들지 말아야 한다”라며 “공정성을 잃은 이중기준과 대조선(북) 적대시 정책, 온갖 편견과 신뢰를 파괴하는 적대적 언동과 같은 모든 불씨들을 제거하기 위한 남조선 당국의 움직임이 눈에 띄는 실천으로 나타나기를 바랄 뿐”이라고 강조했다.그는 또 연락사무소 재설치, 남북 정상회담, 종전선언 가능성을 언급한 것에 대해 “어디까지나 개인적인 견해라는 점을 꼭 밝혀두고자 한다”라며 김정은 당 총비서의 입장과 ‘분리’하기도 했다.그러면서 “남조선이 정확한 선택을 해야 한다는 권언은 지난 8월에도 한 적이 있었다”라며 “앞으로 훈풍이 불어올지 폭풍이 몰아칠지 예단하지는 않겠다”라고 말했다.문재인 대통령은 지난 21일(현지시각) 미국 뉴욕에서 열린 제76차 유엔총회 기조연설에서 ‘종전선언’을 제안한 바 있다. 문 대통령이 유엔총회 연설에서 종전선언을 언급한 것은 이번이 네번째다. 문 대통령은 2018년부터 꾸준히 매년 종전선언을 제안해 왔다."
    },
    {
        "title": "[특징주] 포스코케미칼, 음극재 공격 투자 소식에 주가 '쑥'",
        "date": "2021.09.27. 오전 9:28",
        "content": "포스코케미칼이 지분 투자를 결정한 청도중석이 중국 산둥성 핑두시에 구형흑연 가공 공장을 건설하고 있다./사진 제공=포스코케미칼[서울경제] 포스코케미칼(003670)이 양극재에 이어 음극재에도 공격 투자를 진행한다는 소식에 주가가 상승하고 있다. 포스코케미칼은 27일 오전 9시 19분 전일 대비 3.7%(6,000원) 오른 16만8,000원에 거래 중이다. 포스코케미칼은 최근 음극재 원료부터 소재까지 밸류체인을 구축하는 데 속도를 내고 있다. 중국 구형 흑연연료 회사인 칭다오중석 지분 13%를 인수하는 가 하면 음극재 코팅에 필요한 피치의 국산화를 위한 투자도 진행하고 있다. 피치는 석유를 증류해 제조하는 탄소소재로 자회사인 피앤오케미칼이 연 1만5,000톤을 생산할 계획이다. 이는 기존 코팅에 사용되던 원료와 비교해 성능을 크게 높인 제품으로 글로벌 2차전지 소재사 판매도 추진할 계획이다. 업계는 2030년까지 피치 수요가 약 27만톤에 달할 것으로 예상한다.업계에서는 포스코케미칼이 흑연 광권, 중간 원료, 소재 생산에 이르는 음극재 사업 밸류체인 전체를 완성하며 사업 경쟁력을 크게 높인 것으로 평가했다. 이창민 KB증권 연구원은 “포스코케미칼의 중장기 성장 동력은 전기차 판매 증가로 인한 에너지 소재 (양극재+음극재) 매출 확대”라며 “향후에는 인수합병(M&A) 등을 통해 인조흑연과 실리콘 첨가제 시장에도 진출할 것으로 전망되어 음극재 시장 전반을 아우를 것으로 기대한다”고 말했다."
    },
    {
        "title": "[특징주]버킷스튜디오, '오징어 게임'에 '빗썸 라이브' 수혜…52주 신고가 경신",
        "date": "2021.09.27. 오전 9:26",
        "content": "[이데일리 권효중 기자] 넷플릭스 ‘오징어 게임’ 관련주로 분류되는 버킷스튜디오(066410)가 ‘오징어 게임’에 이어 ‘빗썸 라이브’ 등의 오픈을 앞두고 52주 신고가를 경신했다.\n\n\n\n27일 마켓포인트에 따르면 오전 9시 24분 현재 버킷스튜디오는 전 거래일 대비 19.61%, 915원 오른 5580원에 거래되고 있다. 이날 장중 한때 5730원까지 올라 52주 신고가를 새로 썼다. 앞서 버킷스튜디오는 지난 17일 종가 2765원과 비교하면 현재 100% 이상 급등한 상황이다. 버킷스튜디오는 ‘오징어 게임’의 주연 배우 이정재가 소속된 아티스트컴퍼니의 지분 15%를 보유하고 있어 관련주로 분류됐다. 이와 더불어 회사는 가상화폐 거래소 ‘빗썸’와‘빗썸라이브’ 오픈을 내달 앞두고 있다. 빗썸라이브는 기존의 ‘더립라이브커머스’ 플랫폼을 리뉴얼해 국내최초 메타버스·NFT·블록체인·커머스·가상화폐 결제 등이 탑재된 라이브커머스 플랫폼이다. 빗썸과 연동한 680만 회원 등과 전략적제휴를 통해 시너지가 기대되는 만큼 호재가 지속될 것으로 예상되는 상황이다. 강지연 버킷스튜디오 대표는 “인공지능 솔루션, 라이브커머스, 블록체인, 가상화폐 결제를 도입한 국내 최대의 메타버스 플랫폼을 탄생시키게 됐다”며 “기존 사명인 버킷스튜디오를 ‘메타커머스’로 변경해 주력사업의 정체성을 공고히 할 것”이라고 밝혔다. 이어 “각 사업의 전문 임원과 신사업을 혁신적으로 이끌고 점진적 성장을 이루겠다”며 “전세계적으로 화두에 오른 메타버스, NFT, 커머스 시장을 선도하는 주요기업으로 나아가겠다”고 덧붙였다."
    },
    {
        "title": "\"美 투자 증가 가능성…산업재 업종 주목할 필요\"",
        "date": "2021.09.27. 오전 9:25",
        "content": "한화투자증권 분석글로벌 경기 수축 아닌 확장서 버틸 가능성구조조정 중점 두는 中보단 美에 기대\"투자, 인플레 2% 유지 및 금리 상승 예상기에 나타나\"[이데일리 고준혁 기자] 글로벌 경기의 뚜렷한 방향을 예측하기 어려운 시점에서, 미국의 투자가 늘 가능성이 있어 산업재 업종의 비중 확대가 유효할 수 있단 분석이 나온다. \n\n\n\n박승영 한화투자증권 연구원은 “글로벌 경기의 뚜렷한 방향을 예측하기 어려운데, 이때 지금의 높은 인플레는 일시적이지만 인플레 기대는 2%에 묶일 것이고 금리 인상을 준비 중인 연방준비제도(Fed·연준)의 스탠스를 투자에 녹인다면 산업재가 교집합이 될 수 있다”며 “이튼(Eaton), 일리노이 툴웍스(Illinois toolworks) 등 미국의 전력장비 기업들의 주가도 견조한 등 미국 투자에 기대 볼만하다는 생각”이라고 전했다. 박 연구원은 산업재를 주목하는 건 우선 글로벌 경기가 수축이 아닌 확장 국면에서 버틸 가능성이 더 크다고 보기 때문이다. 그는 글로벌 경기가 피크아웃하고 있는 점은 부인할 수 없지만, 경기 레벨은 지금을 유지할 것으로 전망했다. 이러한 상황에서 투자가 증가할 수 있는데, 이는 구조조정에 중점을 두고 있는 중국보단 미국에서 활발할 여지가 더 크다. 투자는 단발적인 성장이 아닌 향후 중장기적으로 경기가 좋아진다는 판단이 가능할 때 발생한다. 경기가 금방 꺾일 것으로 전망되는 시점에 투자를 늘려 제품 공급량을 늘렸다간 낭패를 볼 수 있기 때문이다. 박 연구원은 투자 증가가 충족되려면 인플레이션 기대가 2% 이상에서 유지되고 금리 상승이 예상돼야 하는 점 두 가지가 모두 나타나야 한다고 보았다.5년 기대인플레이션(breakeven rate)의 미국 인플레 기대는 올해 2.5% 부근에 머물고 있고 미국 소비자물가(CPI) 상승률도 6월 5.4%를 기록한 뒤 서서히 낮아지고 있다. 시장은 연준이 내년부터 기준금리를 올릴 것으로 전망하고 있다. 투자 증가의 두 가지 요인이 나타나고 있는 것이다.박 연구원은 “인플레 2%는 실질 성장률이 잠재 성장률을 웃돌 때 가해지는 물가 상승 압력으로 추정되고 있다”며 “앞으로 금리가 상승할 것으로 예상돼야 하는 이유는 지금이 자금을 조달하는데 적기라는 판단이 서야 하는 것으로 이 두 가지 요소가 충족돼야 투자가 증가한다고 생각한다”라고 설명했다."
    },
    {
        "title": "[특징주] 데브시스터즈, '쿠키런:킹덤' 흥행에 또 22% 급등",
        "date": "2021.09.27. 오전 9:24",
        "content": "[서울경제] 데브시스터즈(194480)가 신작 게임 흥행에 힘입어 또다시 급등세다.27일 오전 9시19분 기준 데브시스터즈는 전거래일 보다 22.62% 오른 19만9,500원으로 거래되고 있다.데브시스터즈는 '쿠키런:킹덤'의 일본시장 흥행에 더해 중국진출 기대감에 힘입어 최근 급등세를 탔다.지난 13일 상한가를 기록한 이후 6거래일 연속 상승세를 보였던 데브시스터즈는 지난 24일 8% 조정을 겪은 뒤 이날 다시 급등하고 있다. 올해 출시한 '쿠키런:킹덤'의 흥행으로 사상 최대 영업이익이 기대되는 점이 주가에 힘을 더한 것으로 풀이된다.증권가에선 향후 중국 진출까지 기대해 볼 수 있다며 일부 증권사는 목표주가를 20만원으로 올려 잡았다. 쿠키런: 킹덤은 중국에서 게임 출시(퍼블리싱) 계약을 체결하고 판호(게임 서비스 허가권 ) 발급을 기다리고 있다."
    },
    {
        "title": "[특징주] 바이오플러스, 코스닥 상장 첫 날 소폭 강세",
        "date": "2021.09.27. 오전 9:24",
        "content": "바이오플러스가 생산하는 ‘SkinPlus ? HYAL Implant Lidocaine’ / 사진=바이오플러스 홈페이지[서울경제] 생체재료 기반 바이오업체 바이오플러스(099430)가 코스닥 시장에 입성한 27일 장 초반 상승 전환해 소폭의 오름세를 보이고 있다.이날 오전 9시 22분 기준 바이오플러스는 시초가보다 0.38% 오른 3만 9,650원에 거래되고 있다. 시초가는 공모가(3만 1,500원) 대비 25.40% 높은 3만 9,500원에 형성됐다. 주가는 장 초잔 시초가 대비 5.06% 내린 3만 7,500원까지 떨어졌지만 현재 낙폭을 줄인 후 횡보하고 있다.바이오플러스는 지난 13~14일 진행된 일반 투자자 대상 공모주 청약에서 약 6조 6,515억 원의 증거금이 몰렸다. 최종 청약 경쟁률은 1,206 대 1을 기록하며 흥행에 성공했다. 앞서 8~9일 실시된 기관 대상 수요예측에서는 총 1,374개 기관이 참여한 가운데 1,220.15 대 1의 경쟁률을 냈다. 이에 따라 공모가는 희망 범위(2만 8,500원~3만 1,500원) 중 가장 높은 3만 1,500원에 확정됐다.바이오플러스는 고분자 생체재료를 활용하는 바이오업체로서 미용·성형용 제품인 더말 필러와 의료기기 등을 생산한다. 지난해 매출과 영업이익은 각각 243억 원 123억 원으로 전년 대비 43.2%, 79.0% 성장했다."
    },
    {
        "title": "코스피, 3120선 보합 출발…카카오 2%↑",
        "date": "2021.09.27. 오전 9:21",
        "content": "(서울=뉴스1) 송원영 기자 = 23일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전 거래일보다 12.93 포인트(0.41%) 하락한 3127.58을 나타내고 있다. 코스피가 27일 장 초반 3120선에서 공방을 벌이고 있다.이날 오전 9시15분 현재 코스피는 전 거래일 대비 1.84포인트(0.06%) 오른 3127.08을 기록하고 있다. 개인과 외국인이 각각 96억원, 38억원 순매수하는 반면 기관이 130억원 순매도하고 있다.업종별로 통신업(1.01%), 전기가스업(0.67%), 의약품(0.62%) 등이 강세를 보이는 반면 은행(1.32%), 운송장비(0.72%) 등은 약세다.시가총액 상위주들은 대체로 보합권에 머무르고 있다. 지난 14일 3.91% 올랐던 카카오는 이날도 2.09% 상승하고 있다. 삼성바이오로직스(1.08%), 삼성SDI(1.24%)도 1%대 상승 중이다. 삼성전자, SK하이닉스, LG화학은 강보합세다. 반면 현대차(-0.97%), 셀트리온(-1.64%), 카카오뱅크(-2.03%) 등은 하락하고 있다.같은 시간 코스닥은 1.88p(0.18%) 내린 1035.15를 나타내고 있다. 개인이 701억원 순매수, 외국인과 기관이 각각 384억원, 301억원 순매도를 기록 중이다. 시총 상위주 중에서는 셀트리온헬스케어(-1.82%), 에이치엘비(-3.32%), 펄어비스(-2.75%), 셀트리온제약(-2.17%) 등이 부진하다. '쿠키런: 킹덤' 돌풍에 힘입은 데브시스터즈는 22% 상승 중이다.한지영 키움증권 연구원은 \"최근 외국인이 반도체, 자동차 등 수출 대형주를 대상으로 순매수에 나섰고 다음 달 1일 발표되는 9월 수출도 견조한 실적을 낼 가능성이 높다는 점에 주목할 필요가 있다\"며 \"이번주 증시는 대형주들이 지수 하단을 지지해주는 역할을 할 것으로 전망된다고 밝혔다."
    },
    {
        "title": "[특징주]  '이틀' 연속 상한가 버킷스튜디오 20%대 상승 출발···‘오징어 게임’ 열풍에 콘텐츠주 강세",
        "date": "2021.09.27. 오전 9:19",
        "content": "/넷플릭스 제공[서울경제] 넷플릭스 오리지널 시리즈 ‘오징어 게임’ 관련주가 연일 강세를 이어가고 있다.27일 오전 9시 10분 기준 모바일 콘텐츠 제공 업체 버킷스튜디오(066410)가 전거래일 대비 5,610원(20.26%) 오른 5,610원에 거래 중이다. 버킷스튜디오는 직전 거래일인 24일과 23일 이틀 연속 상한가를 기록한 바 있다.버킷스튜디오는 ‘오징어 게임’의 주연 배우 이정재의 소속사 아티스트컴퍼니의 지분 15%를 보유한 대주주라는 점에서 시장의 관심을 받고 있다. 오징어게임의 흥행으로 미디어·영화·드라마 제작 관련주도 들썩이고 있다.영화 제작사 ‘쇼박스’도 이날 8.31% 상승 중이다. 스튜디오드래곤(253450), 스튜디오산타클로스 등도 각각 3.88%, 5.57%로 강세를 보이고 있다."
    },
    {
        "title": "[특징주] 오징어게임 ‘역대급 흥행’에 버킷스튜디오·쇼박스 연일 급등세",
        "date": "2021.09.27. 오전 9:19",
        "content": "넷플릭스 오리지널 드라마 '오징어게임' 포스터. [헤럴드경제 DB][헤럴드경제=김용재 기자] 넷플릭스 드라마 ‘오징어 게임’이 나흘째 전세계 TV프로그램 부문에서 1위를 차지하면서 관련 주가도 고공행진 중이다.27일 9시 10분 현재 버킷스튜디오 주가는 전 거래일 대비 905원(19.40%) 상승한 5570원에 거래되고 있다. 버킷스튜디오는 오징어 게임 주연 배우 이정재의 소속사인 아티스트컴퍼니의 지분 15%를 보유한 대주주다. 다만 오징어 게임에 대한 직접 관련주는 없다. 오징어게임 드라마 제작사인 싸이런픽쳐스는 비상장사로, 김지연 대표가 지분 100%를 갖고 있다. 쇼박스는 지난 2018년 오징어 게임 제작사인 싸이런픽처스에 10억원을 투자했다는 소식에 관련주로 분류되며 3일 연속 급등세다. 이날 쇼박스는 전 거래일 대비 550원(8.79%) 상승한 6810원에 거래되고 있다.한편, 오징어 게임은 456억원의 상금이 걸린 의문의 서바이벌(생존) 게임에 참가한 사람들이 최후의 승자가 되기 위해 목숨을 걸고 극한의 게임에 도전하는 이야기를 담은 9회 분량의 넷플릭스 오리지널 콘텐츠다. 배우 이정재가 주연을, '수상한 그녀' '남한산성'의 황동혁 감독이 연출을 각각 맡았다."
    },
    {
        "title": "[특징주] SK바사, 코로나19 백신 임상 기대감에 주가 4% ↑",
        "date": "2021.09.27. 오전 9:18",
        "content": "SK바이오사이언스 연구원이 테스트를 진행하고 있다. /사진제공=SK바사[서울경제] SK바이오사이언스(302440)가 코로나19 백신 임상 1·2 중간 결과 발표를 앞두고 상승세다. 27일 SK바이오사이언스는 오전 9시 10분 전일 대비 3.65%(1만원) 오른 28만4,500원에 거래 중이다. SK바이오사이언스는 국내 최초로 코로나19 백신 임상 3상을 수행 중이며, 오는 10월 이후 임상 1·2상 중간결과를 공개할 예정이다. SK바이오사이언스는 국제백신연구소(IVI)와 협업을 통해 동유럽, 동남아 등 해외에서도 비영리 국제기구인 임상 3상을 이르면 오는 9월부터 돌입하겠다는 계획이다. 아울러 SK바이오사이언스는 내년 상반기 GBP510 임상 3상을 완료하고 코백스와 대규모 물량을 공급하기 위한 계약을 체결할 전망이다. 회사 측은 회복기 환자 표준 혈청보다 5~6배 높은 중화항체를 보여 선도 백신과 동등한 수준을 보였다고 설명했다."
    },
    {
        "title": "[특징주]세우글로벌, 거래재개 첫 날 '급등'",
        "date": "2021.09.27. 오전 9:17",
        "content": "[이데일리 권효중 기자] 한국거래소의 상장 유지 결정에 따라 이날부터 거래가 재개된 세우글로벌(013000)이 거래재개 첫 날 한때 상한가를 기록하는 등 20% 넘게 급등하고 있다. \n\n\n\n27일 마켓포인트에 따르면 오전 9시 15분 현재 세우글로벌은 직전 거래일 대비 26.11%, 1280원 오른 6220원에 거래되고 있다. 장 초반 한때 상한가인 6420원까지 오르기도 했다. 앞서 세우글로벌은 2020사업연도 감사보고서에서 ‘감사의견 거절’을 수령, 상장폐지 사유가 발생해 2022년 4월 14일까지 개선기간을 부여받았다. 이후 지난 10일 회사는 감사의견 거절 사유해소와 관련, 개선계획 이행 여부에 대한 심의요청서를 제출했다. 이에 거래소는 이를 심의한 결과 ‘상장 유지’를 결정했다고 지난 24일 공시했다. 이에 이날부터 매매거래 정지가 해제됐다."
    },
    {
        "title": "코스닥, 외국인·기관 동반 팔자에 1030선 하락",
        "date": "2021.09.27. 오전 9:13",
        "content": "코스닥 장초반 1030선 약세…대부분 업종 내려외국인·기관 이틀 연속 동반 '팔자'…개인만 '사자'시총 상위주 혼조…에이치엘비 4% 이상 하락\n\n\n\n[이데일리 김소연 기자] 27일 코스닥 지수가 1030선에서 하락하고 있다. 외국인과 기관의 동반 ‘팔자’에 지수는 약세를 기록 중이다.마켓포인트에 따르면 이날 오전 9시 9분 현재 코스닥지수는 전 거래일보다 0.30%(3.08포인트) 내린 1033.91에 거래되고 있다. 코스닥지수는 전 거래일(1037.03포인트)보다 0.18포인트(0.02%) 오른 1037.21에 상승 출발했으나 이내 하락 전환했다.투자자별로 보면 개인은 나홀로 장 초반 496억원어치를 담고 있다. 반면 외국인과 기관은 각각 372억원어치, 211억원어치를 팔아치우고 있다. 외국인과 기관은 코스닥시장에서 2거래일 연속 순매도세를 기록 중이다.업종별로 보면 대부분의 업종이 내리고 있다. 운송장비·부품, 유통이 1% 이상 내리고 있다. 운송, 방송서비스, 의료·정밀기기, 반도체, 금융, 제약, 통신방송서비스, 소프트웨어, 출판·매체복제, 제조, 기계·장비, IT종합, 금속 등이 일제히 하락하고 있다. 이에 반해 종이·목재가 1% 이상 강세를 기록 중이며, 정보기기, 오락·문화, 건설, 비금속, 기타제조, 디지털컨텐츠, 인터넷 등은 1% 미만 상승 흐름을기록하고 있다.시가총액 상위종목은 혼조세다. 에이치엘비(028300)가 4% 이상 밀리고 있고, 펄어비스(263750)도 2% 이상 하락하고 있다. 셀트리온제약(068760), 셀트리온헬스케어(091990), SK머티리얼즈(036490)가 1% 이상 하락해 거래되고 있다. 이에 반해 리노공업(058470)이 1% 이상 오름세를 기록하며, CJ ENM(035760), 천보(278280), 카카오게임즈(293490), 알테오젠(196170) 등은 강보합권에서 거래 중이다.헝다 리스크·정치적 불확실성에 뉴욕증시는 혼조세를 보였다. 24일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 33.18포인트(0.07%) 오른 3만4798.00으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 6.50포인트(0.15%) 오른 4455.48에, 나스닥지수는 전장보다 4.54포인트(0.03%) 떨어진 1만5047.70으로 장을 마감했다."
    },
    {
        "title": "코스피, 기관 순매도에 보합권… 3120선 유지",
        "date": "2021.09.27. 오전 9:11",
        "content": "장 초반 움직임 크지 않은 가운데 보합권 움직임내리는 업종 더 많고 시총상위株는 혼조세[이데일리 권효중 기자] 27일 코스피 지수가 기관의 순매도 속  보합권 움직임을 보이고 있다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시 8분 기준 코스피 지수는 전 거래일 대비 0.04%, 1.18포인트 내린 3124.79를 기록하고 있다. 지난 24일(현지시간) 뉴욕 증시는 ‘헝다 리스크’ 우려 속 투자심리 악화에 따라 혼조세로 마감했다.  다우존스30산업평균지수는 전장보다 33.18포인트(0.07%) 오른 3만4798.00으로 거래를 마쳤다.  스탠더드앤드푸어스(S&P)500지수는 전장보다 6.50포인트(0.15%) 오른 4455.48에, 나스닥지수는 전장보다 4.54포인트(0.03%) 떨어진 1만5047.70으로 각각 마감했다. 헝다 그룹의 달러채를 보유한 채권단이 아직까지 이자를 지급받지 못해 ‘디폴트’(채무 불이행 선언)에 대한 우려가 여전하다. 여기에 국내 역시 주말임에도 불구하고 코로나19 일일 신규 확진자가 주말 기준 최다 수준을 기록하는 등 확산에 대한 경계심이 이어지고 있다. 정부는 이날 오후 4분기 예방접종 세부계획을 발표, 미성년자 접종과 더불어 고위험군에 대한 ‘부스터샷’(추가 접종) 등의 본격 시행이 예상된다. 수급별로는 개인이 285억원, 외국인이 3억원씩을 사들이고 있다. 기관은 281억원을 팔고 있다. 업종별로는 변동폭이 크지 않은 가운데 내리는 것이 더 많다. 은행, 운수장비, 의료정밀, 철강 및 금속, 증권, 보험, 유통업,건설업, 운수창고 등이 1% 미만에서 내리고 있다. 반면 통신업, 전기가스업, 의약품, 비금속광물 등은 1% 미만에서 오르고 있다. 시가총액 상위 종목들은 혼조세다. 삼성전자(005930)가 0.13% 내리고 있으며, SK하이닉스(000660), NAVER(035420), 삼성전자우(005935)는 보합권에서 움직이고 있다. 삼성바이오로직스(207940)(0.43%), LG화학(051910)(0.26%), 카카오(035720)(0.84%), 삼성SDI(006400)(1.38%) 등은 오름세를 보이고 있다. 종목별로는 개선계획 이행 여부에 따른 심의 결과 상장 유지 결정이 내려져 거래가 재개된 세우글로벌(013000)이 26.52% 급등하고 있다."
    },
    {
        "title": "[코스피] 3.54p(0.11%) 내린 3,121.70(개장)",
        "date": "2021.09.27. 오전 9:01",
        "content": "[코스피] 3.54p(0.11%) 내린 3,121.70(개장) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[코스닥] 0.18p(0.02%) 오른 1,037.21(개장)",
        "date": "2021.09.27. 오전 9:01",
        "content": "코스닥 0.18p(0.02%) 오른 1,037.21(개장) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "\"추석 이후 美 금리 상승하고 있지만, 추세인진 잘 판단해야\"",
        "date": "2021.09.27. 오전 8:49",
        "content": "메리츠증권 분석\"향후 단기금리 상승 압력 높은 구간서 장기물 오르지 않을 가능성\"\"美 무리한 재정, 균형 찾아…외국인 미국채 입찰 견고\"[이데일리 고준혁 기자] 추석 연휴 이후 장기물 중심의 미국채 금리가 상승하고 있지만, 추세적 상승으로 판단하기에는 무리가 있을 수 있단 진단이 나왔다. \n\n\n\n윤여삼 메리츠증권 연구원은 “중요한 것은 향후 단기금리 상승 압력이 높아지는 구간에서 장기금리가 상대적으로 오르지 않을 가능성에 대해 주목해야 한다”며 “단기적으로 미국금리 추가 상승은 주의하되 추세는 잘 판단해야 한다”라고 설명했다.윤 연구원은 올해 미국채 10년물 금리를 1.59%대로 보고 있다. 해당 금리는 추석 연휴 전 1.30%대였다가 24일(현지시간) 기준 1.45%까지 상승했다. 이같은 급등은 미국 통화정책이 변화하는 모습 등을 반영한 것으로 풀이된다. 9월 연방준비위원회(FOMC)는 점도표에서 금리 인상 시기가 앞당겼고, 시장에서도 테이퍼링(자산 매입 축소) 시작 전망을 직전 내년 초에서 올해 11월로 바꾸었다. 이에 미국채 장단기물이 모두 상승했지만, 윤 연구원이 강조하는 부분은 향후 통화정책 변화 시 장기물은 상대적으로 덜 오르는 구간이 올 수 있다는 점이다. 장단기 금리차가 좁혀지는, 커브 플래트닝이 진행될 여지가 있다는 얘기다.윤 연구원은 “불과 추석명절 전후로 미국금리에 대한 시각이 달라진 상황에서 매도(Short) 논리만 보면 다시 미국 금리는 1분기에 기록했던 고점을 넘어설 수 있다는 걱정을 할 수 있다”며 “그럼에도 실제 미국금리 인상이 단행되는 내년 중반 이후까지 현재 예상하는 양호한 경로(미국 경제확장 지속 등)들이 유지되지 못할 가능성도 봐야 한다”고 전했다. 윤 연구원은 미국채 10년물 금리가 올해 고점인 1분기 1.7%대에 다시 도달하지 못할 가능성을 보는 이유는 올 초 대비 나은 수급 여건이다. 그는 “1분기 당시 블루웨이브로 막대한 재정지출 공급확대 우려가 있었지만, 현재 무리한 재정이 균형을 찾았고 이 때문에 테이퍼링이 진행돼도 수요 공백 부담이 크지 않을 수 있다”며 “여기에 9월 미국채 입찰서 외국인 참여를 가늠하는 간접입찰비중이 높은 수준을 유지하는 점, 연기금도 다시 스트립 잔고를 늘리며 수요에 나설 공산이 크다는 점, 미국채 수요는 장기투자자와 외국인 공적기관 등 수요가 단단한 점 등이 있다”고 설명했다. 이어 “다음달 미국채 10년 응찰률 결과가 수요확인에 중요한 확인점이 될 것”이라고 덧붙였다."
    },
    {
        "title": "\"LG화학, 의미있는 성장 포트폴리오 구축\"···이베스트證, 투자의견 '매수' 상향",
        "date": "2021.09.27. 오전 8:49",
        "content": "신학철 LG화학 부회장이 글로벌 인재 채용 행사인 ‘BC 투어’를 개최하며 환영사를 하고 있다. /사진제공=LG화학[서울경제] 이베스트투자증권은 LG화학(051910)이 의미있는 성장 포트폴리오를 구축했다고 분석했다. 목표주가는 93만9,000원으로 유지했으나, 투자의견은 ‘매수’로 상향 조정했다.27일 이베스트증권은 LG화학이 내년 1분기 고순도 젖산(LA) 생산 가능기업인 ‘ADM’과 계약이 본격화될 경우 생분해수지(PLA) 시장에서 글로벌 핵심 플레이어가 될 것으로 내다봤다.통상적으로 PLA 자체는 진입장벽이 낮지만 원료인 ‘L-LA’는 기술 진입장벽이 상대적으로 높은 편이다. 글로벌 PLA 수직계열화 기업은 세 곳 뿐이며 매해 증설에도 불구하고 공급이 타이트한 상황이다. LG화학은 계약이 본격화 될 경우 연평균 26%의 성장을 보이는 PLA 시장에서 글로벌 핵심 플레이어가 될 것으로 기대했다.LG화학이 배터리 소재 중심의 증설과 투자를 확대하고 있다는 점도 주가에 긍정적인 영향을 미칠 것으로 내다봤다. LG화학은 LG에너지솔루션의 기업공개(IPO) 이후 배터리 소재 사업을 자체 성장동력으로 삼았다.이안나 이베스트증권 연구원은 “문어발식 투자가 진행될 수 있었던 국내 바이오플라스틱 사업에서 핵심적인 투자 계획을 발표하며 의미있는 성장 포트폴리오를 구추가고 있다”며 “현재 주가 수준은 화학과 생명과학 가치가 거의 반영되지 않았을 뿐 아니라 지주사 할인까지 받은 수준이라 매수를 권고한다”고 말했다."
    },
    {
        "title": "\"위드 코로나 주가 영향력, 소매·서비스 일부 업종 국한\"",
        "date": "2021.09.27. 오전 8:47",
        "content": "신한금융투자 보고서\"지수 영향력은 크지 않을 전망\"\n\n\n\n[이데일리 김윤지 기자] 신한금융투자는 10월 말로 검토되고 있는 ‘위드 코로나’에 대해 주식시장 영향력은 소매와 서비스업 관련 일부 업종과 종목에 국한될 것이라고 내다봤다. 성장주보다 민감주가 유리한 국면이라면서 코로나 신규 확진자 급증 속 리오프닝 관련주 조정 시 매수 전략을 제시했다.노동길 신한금융투자 연구원은 27일 보고서에서 “거리두기 완화 시 회복세가 클 수 있는 업종은 준내구재, 숙박 및 음식점업”이라면서 “강도 높은 사회적 거리두기 정책에 따라 비즈니스 자체에 영향을 받았던 면세점, 항공, 엔터도 관심이 필요하다”고 짚었다. 실제 정부가 위드코로나 전환 가능성을 언급한 이후 최근 한 달간 국내 주식시장 테마주 수익률 상위에 여행/레저가 올랐다. 여행/레저 테마 1개월 평균 수익률은 8.4%로 같은 기간 코스피와 코스닥 수익률 각각 -0.4%, 2.4%와 비교했을 때 뚜렷한 초과성과를 보였다.노 연구원은 강도 높은 사회적 거리두기 피해를 입은 준내구재를 주목했다. 5월부터 이어진 국내 소매판매 추이를 살펴보면 내구재(자동차 등)와 비내구재(화장품 등) 감소 규모보다 준내구재(의류, 신발 등) 감소폭이 뚜렷했기 때문이다. 숙박, 음식점업도 여기에 포함됐다. 그만큼 위드 코로나로 전환될 시 해당 업종 개건세가 가장 클 수 있다는 전망이다. 그는 “코로나19 국면에서 2차전지, 소프트웨어, 헬스케어 등 성장주는 주식 시장 멀티플 상승을 주도했고, 경기 민감주도 장기간 저평가를 올해 일부 만회했지만 국내 소비 관련 업종은 상대적으로 코스피 벤치마크를 크게 하회하고 있다”면서 “코로나19 이전 수준과 비교했을 때 PER(주가수익비율) 상승폭도 크지 않아 주도주가 부재한 상황에서 포트폴리오 편입 여부를 고려할 만하다”고 설명했다.하지만 지수 영향력은 크지 않을 것으로 예상했다. 이전에는 사회적 거리두기 정책이 강화되면 이동지수(소매 및 여가 기준)가 하락했지만 방역 강화 피로감 등으로 괴리가 생긴 데다 지수 내 낮은 서비스업 비중 때문이었다. 코스피에서 차지하는 서비스업 시가총액 비중은 12.1% 내외로, 제조업과 수출업 시가총액 비중은 각각 68.0%, 64.3%에 달한다."
    },
    {
        "title": "\"주가 조정이 곧 매수 기회\"···메리츠, 신라호텔 목표주가 11만원",
        "date": "2021.09.27. 오전 8:41",
        "content": "[서울경제] 메리츠증권은 호텔신라(008770)가 최근 주가 조정을 받고 있으나 매수 기회라고 투자를 권유했다. 목표주가를 11만원으로, 투자의견은 매수로 커버리지를 개시했다. 27일 메리츠증권은 호텔신라가 최근 중국 자국 면세 정책 강화에 대해 선제적인 대응을 하고 있다고 분석했다. 호텔신라는 지난 7월 중국 하이요우 면세점과 업무협약(MOU)을 체결했다. 최윤희 메리츠증권은 “호텔신라는 중국 면세 진출을 통해 고객 저변을 넓힐 것”이라며 “중국의 자국 면세 정책 강화과 한국 면세점의 경쟁력에 불화실성을 키우고 있으나, 호텔신라의 선제적 대응이 돋보인다”고 분석했다. 또한 메리츠증권은 호텔신라가 바잉 파워를 강화하고 있다고 진단했다. 호텔신라의 경우 다른 경쟁사 대비 해외사업으로 인해 브랜드와 협상 순위에서 우위를 선점하고 있다. 최 연구원은 “내년 백신 접종률 상승에 따른 관광객 수요 회복 시 호텔 신라의 수익성 개선 기조가 뚜렷할 전망”이라며 “최근 주가 조정을 매수 기회로 권고한다”고 말했다."
    },
    {
        "title": "DB금융투자 \"삼성전자, 3분기에도 실적 기대치 충족\"···목표주가 10만원",
        "date": "2021.09.27. 오전 8:36",
        "content": "[서울경제] DB금융투자는 삼성전자(005930)의 3분기 실적이 시장 기대치를 충족시킬 것으로 전망했다. 다만 디램(DRAM) 가격 하락폭 확대로 영업이익 하락이 불가피할 것이지만, 빠른 시일 내 상승세에 진입할 것으로 예상했다. DB금융투자는 삼성전자의 목표주가를 10만원으로, 투자의견은 매수를 유지했다. 27일 DB금융투자는 삼성전자의 3분기 실적이 매출액 75조9,000억원, 영업이익 15조9,000억원으로 예상했다. 반도체 사업부문의 영업이익이 10조1,000억원, 디스플레이 사업부문은 1조6,000억원, IM 3조5,000억원 등의 성장세가 지속될 것으로 내다봤다. 삼성전자는 4분기 디램가격 하락 반전과 비수기인 내년 1분기 디램가격 하락폭 확대로 당분간 분기 영업이익 하락이 불가피 할 것으로 예상했다. 그러나 디램업체들의 낮은 재고와 제한적인 신규 투자로 내년 3분기 이후에는 디램가격이 상승할 것으로 예측했다. 이에 따라 내년 삼성전자의 연간 실적은 매출액 299조원, 영업이익 57조1,000억원으로 성장세가 지속될 것이라는 설명이다. 어규진 DB금융투자 연구원은 “이번 디램가격 하락 사이클이 지속되는 기간은 3개 분기 수준으로 예년보다 짧을 것”이라며 “다만 삼성전자의 현 주가는 과거의 디램가격 급락 상황 우려감이 반영돼 PER이 11.8배 수준에 불과해 매수를 추천한다”고 말했다."
    },
    {
        "title": "FOMC 이후 실적장세 진입…\"대형주가 하단 지지할 것\"",
        "date": "2021.09.27. 오전 7:59",
        "content": "[[개장전]]\n\n\n\n[서울=뉴시스] 고승민 기자 = 코스피가 전 거래일(3127.58)보다 2.34포인트(0.07%) 내린 3125.24에 장을 마감한 24일 서울 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.지난주 증시는 미국 FOMC(연방공개시장위원회) 회의 이후 여진이 이어졌다. 코로나19 사태의 피해를 입었던 리오프닝(경제재개) 수혜주의 상승세도 돋보였다. 이제 FOMC라는 대형 이벤트가 종료된 만큼 국내 증시 역시 실적 중심의 장세가 이어질 것이라는 전망이 나온다. 24일(현지시간) 뉴욕증시에서 다우지수는 전날보다 0.10% 오른 3만4798.00으로 마감했다. S&P500 지수와 나스닥지수는 각각 0.15% 상승, 0.03% 하락으로 장을 마쳤다. 이날 증시는 다소 관망세를 보이는 가운데 업종별로 차별화 양상을 나타냈다. 중국 헝다그룹이 달러채 이자 지급을 하지 못했고 연방정부의 셧다운 가능성까지 부각되면서 하락했지만 장 막판 일부 만회했다. 서상영 미래에셋증권 연구원은 \"헝다그룹이 달러화 채권 이자 납입을 하지 못했지만 시장에서는 시스템적인 불안으로 확산되지 않을 것으로 기대하면서 영향이 제한됐다\"며 \"미국 행정부의 셧다운 이슈 역시 불안심리를 즉각적으로 높이지는 않을 것으로 보여 영향이 제한됐다\"고 분석했다. 대신 이날 증시에서는 금리 상승 가능성에 힘입어 금융주 강세와 기술주 약세가 두드러졌다. 델타항공(2.20%), 아메리칸항공(2.34%), 카니발(3.03%) 등 경제재개 수혜주도 많이 올랐다. 서상영 연구원은 \"파월 등 연준 이사들은 직접적인 경제 전망과 통화정책을 언급하지 않았지만 지역 연은 총재들은 높은 인플레이션 지속 등을 감안해 테이퍼링 시행과 내년 말 금리인상을 주장했다\"며 \"이 영향으로 국채금리 상승, 달러화 강세, 기술주 부진 등으로 이어졌다\"고 했다. 화웨이 창업자의 딸인 멍완저우 부회장의 석방 소식으로 미·중 갈등 완화 기대감이 커진 점도 증시에는 긍정적인 영향을 미쳤다. 반면 코로나19 사태에 따른 공급망 문제가 부각된 나이키는 하루 만에 6% 이상 급락했다. 9월 FOMC 이후 미국 증시는 2거래일 연속 강세를 보였지만 여전히 시장에서는 해석이 다소 엇갈리고 있다.  다만 FOMC 발표 이후 10년물 금리가 장중 1.46%대까지 진입하는 등 매파적 분위기가 강화됐다는 분석도 나온다. 한지영 키움증권 연구원은 \"24일 미국 증시에 하방 압력을 가했던 요인도 일부 연준위원의 매파적인 발언에서 기인했다\"며 \"다만 테이퍼링 이슈는 상당 부분 증시에서 소화됐고 최근 10년물 금리 상승은 매파적 기조 외에도 경기개선 전망이 반영된 것으로 판단된다\"고 밝혔다.미국 부채한도 협상 역시 이번주 중 표결이 진행될 예정이지만 통과 여부는 불확실하다. 한지영 연구원은 \"1980년 이후 연방정부 셧다운은 15차례 이상 발생했고 증시 충격도 제한적이었던 만큼 해당 악재에 내성이 생겼다고 볼 수 있다\"며 \"다만 미국 정치권의 노이즈가 조정 빌미로 작용하면서 주요국 증시의 단기적인 변동성 확대를 초래할 수 있다는 점은 유의할 필요가 있다\"고 했다. 지난 24일 코스피는 혼조세를 보이면서 3120선에서 마감했다. 2차전지 관련 종목 위주로 강세를 보이는 등 업종 차별화가 진행되는 모습이었다. 특히 FOMC라는 대형 이벤트가 끝난 만큼 이번주 국내 증시는 실적에 민감한 장세로 접어들 것이라는 전망이 나온다. 한지영 연구원은 \"최근 외국인이 반도체, 자동차 등 수출 대형주를 대상으로 순매수에 나섰고 다음 달 1일 발표되는 9월 수출도 견조한 실적을 낼 가능성이 높다는 점에 주목할 필요가 있다\"며 \"이번주 증시는 대형주들이 지수 하단을 지지해주는 역할을 할 것으로 전망된다고 밝혔다. 서상영 연구원은 \"헝다그룹 파산 이슈가 현재 진행 중이고 매파적인 연준 위원들의 발언이 외국인 수급에 부정적 요인으로 작용할 수 있어 하락 출발은 불가피하다\"며 \"다만 미·중 갈등 완화 기대와 국제유가 상승 등이 긍정적인 영향을 줄 것으로 기대되면서 0.3% 내외 하락 출발한 뒤 반발 매수세가 유입될 것\"이라고 전망했다."
    },
    {
        "title": "“은행, 3Q 호실적 전망…’불확실성’ 높을때 투자 적기”",
        "date": "2021.09.27. 오전 7:53",
        "content": "메리츠증권 보고서“성장주는 추세, 시클리컬은 순환”실적 기대, BNK·DGB 최선호주\n\n\n\n[이데일리 김윤지 기자] 메리츠증권은 은행업종의 3분기 호실적을 전망하면서 불확실성에 투자하는 시클리컬 주식 특성상 지금이 매수 적기라고 판단했다. 투자 기회비용은 높은 배당수익률로 헤지(Hedge) 가능하다고 분석했다.은경완 메리츠증권 연구원은 27일 보고서에서 3분기 은행업종(종목 커버리지 8개 기준)의 예상 지배주주순이익은 전년 동기 대비 19.2% 늘어난 5조1000억원으로, 전망치를 6.5% 상회할 것으로 내다봤다. 은 연구원은 “순이자마진(NIM)은 JB금융지주(175330)를 제외하고 대부분이 은행이 전분기 대비 1~2bp(1bp=0.01%포인트) 하락하겠으나 견조한 대출성장과 낮은 대손비용률 유지, 비은행 자회사 약진이 지속된 덕분”이라면서 “가계대출 성장률 둔화, 코로나 19 금융지원 종료에 따른 건전성 악화 가능성을 선반영하고 있는 만큼 관련 우려가 많았던 기업·지방은행의 실적 개선 강도가 보다 크게 나타날 것”이라고 짚었다. 하나금융지주(086790)의 FX 환산손 약 800억원, 우리금융지주(316140)의 케이뱅크 관련 지분법이익 약 700억원이 분기 특이 요인으로, 이를 제외한 대규모 비용 이슈는 없다고 설명했다. 상반기 가파르게 상승했던 은행주는 6월 이후 기간·가격 조정 구간에 진입했다. 기준금리 인상에 따른 금리 모멘텀 둔화, 환율 상승 및 카카오뱅크(323410) 상장, 코로나19 신규 확진자 수 증가 등이 차익실현 빌미를 제공했다. 규제 측면에선 플랫폼 기업을 향한 정부 스탠스 변화, 금융위원장의 금리·수수료·배당 자율권 인정 발언 등의 긍정적 흐름이 이어지고 있으나 이보단 당장의 가계부채 관리 및 잠재부실 위험 관련 정책 공조의 불편함이 보다 크게 주가에 작용하고 있다는 진단이었다.하지만 곧 발표될 3분기 실적은 컨센서스를 상회하는 호실적으로 예상했다. 은 연구원은 “상향식(Bottom up) 관점에서 밸류에이션을 결정짓는 잔액기준 예대마진도 4분기 이후에 재차 상승할 가능성이 높다”면서 “추세를 사는 성장주 투자와 달리 순환을 사야 하는 시클리컬 투자는 경기 및 정책에 대한 불확실성이 높고 투자자들의 관심에서 벗어나 있을 때가 매수 적기로 하방 위험(Downside risk)이 제한적인 지금 은행주 투자에 관심을 가질 필요가 있다”고 강조했다. 추세 상승이 아닌 연말까지 20~30% 내외의 제한적인 반등을 예상하고 있는 만큼 상반기와 같이 종목간 수익률 격차는 크지 않을 것으로 전망했다. 은 연구원은 “3분기 실적 개선 강도, 낮은 밸류에이션과 높은 배당수익률을 보유한 종목이 상승 탄력도 측면에서 은행업종 최선호주로 BNK금융지주(138930)와 DGB금융지주(139130)를, 실적·배당 시즌 관심종목으로는 기업은행(024110)을 추천한다”고 조언했다."
    },
    {
        "title": "[표]맘스터치 등 코스닥 자사주 신청내역(27일)",
        "date": "2021.09.27. 오전 7:37",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]미래에셋증권 등 코스피 자사주 신청내역(27일)",
        "date": "2021.09.27. 오전 7:37",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(24일)",
        "date": "2021.09.27. 오전 7:37",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(24일)",
        "date": "2021.09.27. 오전 7:36",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(24일)",
        "date": "2021.09.27. 오전 7:36",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(24일)",
        "date": "2021.09.27. 오전 7:36",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[이번주 증시전망] 코스피 외인 귀환에 꿈틀···헝다 리스크에 촉각",
        "date": "2021.09.27. 오전 7:31",
        "content": "헝다 채무불이행 우려 계속···박스권 이어갈 듯외국인 매수세 유입 주목···IT반도체, 가전, 운송 등 주목\n\n\n\n서울 중구 하나은행 본점 딜링룸에서 한 직원이 중국 헝다그룹 사태와 관련한 기사를 살펴보고 있다. /연합뉴스[서울경제] 코스피가 지난주 중국 헝다그룹 파산 우려에도 불구하고 외국인의 귀환에 힘입어 약보합세로 거래를 마쳤다. 다만 증권가에서는 한동안 국내 증시가 박스권 장세를 이어갈 것으로 내다보고 있다. 이번 주에도 헝다그룹의 달러 채권 이자 만기 도래가 예정돼 있는 등 증시가 다시 불안해질 요소들이 적지않아 관망세가 짙어질 수 있다는 진단이 많다. 다만 외국인이 순매수세로 전환한 점에는 주목할 필요가 있다는 평가가 나온다.26일 증권가에 따르면 NH투자증권는 코스피 주간 예상 밴드로 3,080~3,180포인트를 제시했다. 하나금융투자는 3,100~3,200선으로 제시했다. 상승 요인으로는 투자자들의 낮아진 눈높이를 꼽았다. 김영환 NH투자증권 연구원은 \"투자자들의 눈높이가 어느 수준인지 보여주는 지표인 씨티 경제지표 서프라이즈 지수는 2020년 7월 이후 줄곧 하향세였다\"며 \"올해 9월 들어 반전이 일면서 투자자들의 눈높이 하향조정이 상당히 진행됐다\"고 설명했다. 하지만 중국 크레딧 리스크, 미국 정치권 불확실성, 코스피 12개월 선행 주당순이익(EPS) 정점 통과 가능성이 불안 요소다. 김 연구원은 \"헝다그룹이 만기도래 일부 채권 이자를 지급하면서 리스크가 일시적으로 경감했다\"며 \"하지만 29일을 비롯해 향후 도래할 채권이자 지급이 불투명한 만큼 채무불이행 우려는 여전한 상황\"이라고 진단했다. 다른 증권사들도 헝다 리스크를 간과해서는 안된다고 조언했다. 문남중 대신증권 연구원은 “헝다그룹은 출산률 저하와 청소년 지도, 주거 안정 등을 명분으로 내세운 중국 공산당의 표적이 된 만큼 청산 또는 구조조정이 불가피하다”며 “29일 달러 채권 이자 4,750만 달러를 지급해야 하는 상황에서 디폴트 리스크는 다시 확대될 여지가 있다”고 말했다. 그는 이어 “중국 정부는 전체 금융시스템 위험을 방어하는 정도로만 대응책을 제한할 가능성이 크며 9월 말까지 증시의 보릿고개는 지속할 것”이라고 덧붙였다.이번 주 발표될 미국의 8월 PCE 물가 지수도 증시의 변수가 될 수 있다. PCE 지수는 가계와 민간 비영리단체의 재화 및 서비스 지출의 합을 지수화한 것으로 인플레이션의 척도로 여겨진다. 박석현 KTB투자증권 연구원은 “이번 FOMC 성명서에서는 물가 전망이 큰 폭으로 상향됐는데 앞으로 고용지표만 안정적으로 발표된다면 연준의 첫 금리인상 시기는 내년 3분기로 앞당겨질 확률이 높아졌다”며 “다만 8월 PCE 물가 상승률이 둔화된다면 증시의 반등 시도를 이끄는 요인이 될 수도 있다”고 설명했다.전문가들은 박스권 장세 속에서도 외국인의 매수세가 유입되는 점에 주목해야 한다고 강조했다. 이재선 하나금융투자 연구원은 “지난 13일부터 외국인의 매수세가 유의미하게 관찰되고 있는 만큼, 외국인이 관심을 가지는 업종에 주목해야 한다”면서 “실적 추정치가 상향되고 있는데다 외국인의 매수세가 유입되고 있지만 코스피 대비 수익률이 부진한 업종은 반도체, IT, 가전, 운송, 헬스케어 업종”이라고 했다."
    },
    {
        "title": "[이번주 증시 캘린더] 국내 1위 중고차 플랫폼 케이카·원준·아스플로 공모주 청약",
        "date": "2021.09.27. 오전 6:31",
        "content": "[서울경제] 이번 주 국내 증시에선 국내 최대 직영중고차 플랫폼 케이카와 2차전지 양극재 열처리 업체 원준, 반도체 공정가스 부품사 아스플로가 공모 청약을 받는다.26일 한국거래소에 따르면 케이카는 오는 28일까지 기관투자자를 대상으로 수요예측을 실시하고 29일 공모가를 확정 공고할 예정이다. 공모가 희망 밴드는 3만4,300~4만3,200원이다. 공동대표주관사는 NH투자증권과 골드만삭스, 인수회사는 대신증권·삼성증권·하나금융투자다. 일반 공모에 참여할 투자자들은 국내 증권사 4곳을 통해 청약할 수 있다. 증권사별 공모 물량은 NH투자증권이 45%로 가장 많고 인수회사 3곳이 각각 3%씩 배정받았다.케이가는 국내 중고차 시장 내 매출 규모 1위 업체다. 리서치업체인 프로스트&설리반(Frost&Sullivan)에 따르면 케이카는 2020년 기준 빠르게 성장하는 중고차 이커머스 시장에서 판매대수 기준 81%의 시장점유율을 확보하고 있다. 케이카는 공유·구독경제 트랜드를 반영해 중고차 렌터카 사업을 신규로 준비 중이다. 최대주주는 사모펀드(PEF) 운용사인 한앤컴퍼니가 설립한 특수목적법인(SPC) 한앤코오토서비스홀딩스이다.원준은 상장주관사인 NH투자증권을 통해 오는 27~28일 일반 공모를 진행한다. 원준은 앞서 국내외 기관투자자를 대상으로 진행한 수요예측에서 1,464.10대 1의 경쟁률을 기록했다. 확정한 공모가는 6만5,000원이다. 수요예측에 참여한 투자자 중 83%가 희망밴드(5만2,000~6만원) 보다 높은 가격을 제시한 점을 반영했다. 원준의 핵심 사업은 리튬이온 2차전지(배터리) 소재를 생산하는데 필요한 열처리 장비를 개발하고, 이를 바탕으로 열처리 공정 솔루션을 제공하는 것이다. 원준은 핵심소재 공정인 '소성' 단계에서 사용되는 소성로와 관련해 독보적인 기술을 갖추고 있다는 평가를 받는다.반도체 공정가스 부품소재 전문기업 아스플로도 오는 27~28일 미래에셋증권을 통해 공모에 나선다. 아스플로는 지난 24일까지 진행한 기관투자자 수요예측에서 2,142.7대 1의 경쟁률을 기록하며 뜨거운 열기를 실감케 했다. 공모가는 희망밴드(1만9,000~2만2,000원) 상단을 넘어선 2만5,000원으로 확정했다. 아스플로는 일본으로부터 전량 수입에 의존하던 반도체 공정 가스 공급에 사용되는 고청정 튜브를 국내 최초로 국산화했다. 아스플로는 반도체 시공부품 제품군을 중소구경제품에서 대구경제품으로 확대하고, 반도체 장비용 부품 시장에 진출할 계획이다.아울러 기업인수목적회사인 하나금융19호스팩도 오는 28일까지 일반 공모가 예정돼 있다. 스팩(SPAC)은 기업인수목적회사로 공모가는 2,000원, 모집 총액은 110억원이다. 주관사는 하나금융투자다."
    },
    {
        "title": "[이번주 추천주] '대한항공·에쓰오일' 등 리오프닝株 주목",
        "date": "2021.09.27. 오전 12:09",
        "content": "'위드 코로나' 수혜 입을 항공·정유·소비재 주목실적 기대되는 KB금융·우리금융 등 금융주도 추천\n\n\n\n[서울경제] 증권사들의 관심이 시클리컬(경기민감주)과 리오픈(Re-Open·경제재개주) 업종으로 쏠리고 있다.26일 금융투자업계에 따르면 삼성증권은 이번주 추천주로 대한항공(003490)과 CJ ENM(035760), 에쓰오일(S-Oil), KB금융(105560), 한화(000880)를 꼽았다. 대한항공은 해운 물류 정체 장기화에 따른 항공화물 수요 강세를 추천의 이유로 들었다. 물류 지연을 우려한 화주들이 항공 수송으로 몰리고 있기 때문이다. 앞으로 코로나 국면이 안화되면 여객부문 손익이 개선될 것이라는 점도 고려됐다.CJ ENM도 코로나 극복 이후를 본격적으로 준비하는 종목으로 제시했다. 방송부터 음악, 영화까지 사업이 반등할 것이라는 기대감이 반영됐고, 티빙의 유료 구독자수 증가 모멘텀도 한몫했다. 글로벌 경기 회복 추세에 따라 원유 수요가 증가하리라는 점에서 에쓰오일도 추천주로 꼽혔다.하나금융투자증권은 BNK금융지주(138930)와 롯데칠성(005300), 피에스케이(319660)를 주목하라고 조언했다. BNK금융지주에 대해서는 “2분기 실적 서프라이즈에 이어 3분기 순익도 전년 동기 대비 79.6% 증가할 전망”이라며 “올해 주당배당금(DPS) 520원으로 상향 예상(지난해 DPS 320원)돼 배당 매력이 부각됐다”고 설명했다. 롯데칠성은 우호적인 날씨에 7~8월 음료 매출 소폭 증가할 것으로 내다봤다.유안타증권은 크래프톤(259960)과 KCC(002380), 우리금융지주(316140)에 주목했다. 크래프톤은 기존 게임 배틀그라운드의 모바일, PC모두 유료아이템 판매가 꾸준히 늘고 있다는 점을 고려했다. 신작 뉴스테이트의 사전예약자수가 기존 글로벌 IP 대작들의 사전예약자수를 크게 웃돌며 흥행가능성 높아지는 것도 매력을 높였다는 평가다. KCC에 대해서는 “모멘티브 인수 이후 점진적인 가시적 성과가 기대된다”며 “가격 인상, 코로나19 완화, 케이씨씨실리콘 과의 시너지 효과 등 실리콘 성장 모멘텀이 부각됐다”고 했다. 우리금융지주는 올해 은행 내 가장 이익 성장률이 높을 것으로 전망됐다.SK증권은 에이비온과 미투젠(950190), 엠플러스(259630)를 추천했다. 에이비온에 대해서는 “항암제신약 ‘ABN401’이 임상1·2 상에서 안전성과 유효성이 입증됐기 때문에 2021년말 미국에서 진입 예정인 임상 2상의 기대감이 상승하고 있다”고 분석했다. 소셜 카지노·캐쥬얼 게임 전문업체인 미투젠에 대해서는 신작 출시를 통해 기존 게임의 매출 감소세를 상쇄할 수 있을 것이라고 전망했다. 2차전지 조립공정 장비업체인 엠플러스는 “최근 유럽 업체 파일럿 라인을 수주했으며, 유럽 현지 업체 공략이 강화될 것”이라고 설명했다."
    },
    {
        "title": "‘친디아’는 옛말···中펀드 주춤할때 날아오르는 인도펀드",
        "date": "2021.09.27. 오전 12:08",
        "content": "규제 따른 中증시 부진에 대안으로인도 선섹스 지수 24일 첫 6만 돌파3개월 성과, 中펀드 -8%·인도 19%\n\n\n\n[서울경제] 글로벌 경기 둔화와 미국의 테이퍼링(자산 매입 축소) 우려로 신흥국 증시가 일제히 불안한 모습을 보이는 있지만 인도 증시는 사상 최고치를 경신하며 고공행진을 거듭하고 있다. 과거 ‘친디아’로 함께 묶이던 중국 증시가 정부 규제로 부진을 거듭하고 있는 상황에서 인도 펀드의 성과가 더욱 두드러지며 투자자들의 관심 역시 높아지는 모습이다.26일 금융정보분석업체 에프앤가이드에 따르면 설정액 10억 원 이상의 국내 인도펀드 25개는 연초 이후 48.75%의 성과를 냈다. 특히 상장지수펀드(ETF)인 ‘미래에셋TIGER인도레버리지’가 연초 이후 77%, 미래에셋과 삼성의 ‘인도중소형포커스펀드’가 연초 이후 64%의 수익률을 기록해 눈길을 끌고 있다.높은 수익률의 배경으로는 인도 증시의 강세가 지목된다. 인도의 대표지수인 센섹스(SENSEX) 지수는 이달 24일 6만48.47을 기록하며 사상 처음으로 6만선을 돌파했다. 연초 4만7,868.98보다 25.4%, 지난해 저점 2만5,638.90보다 134% 오른 셈이다.특히 최근의 성과는 신흥국 중에서도 단연 돋보인다. 최근 3개월 간 글로벌 신흥국펀드의 수익률이 -4.09%를 기록하는 동안 인도펀드는 19.26%의 성과를 낸 것이다.다른 신흥국에서 본격적인 확산세를 보이는 델타 변이가 인도에서는 잦아들고 있는 점이 ‘나홀로 강세’의 원인으로 거론된다. 최근 인도 IT 기업들이 막대한 규모의 내수 시장을 기반으로 성장한 후 일제히 IPO(기업공개)에 나서고 있는 점도 인도 증시의 상승세를 견인하고 있다.더불어 유리한 지리적 위치와 풍부한 인력, 성장 잠재력이라는 공통점으로 ‘친디아’로 묶이던 중국 증시가 정부의 규제로 직격탄을 맞자 대체 투자자로 부상하게 된 점도 증시에 힘을 더한다는 분석이다. 실제 최근 3개월 간 중국펀드는 -8.14%의 손실을 내 인도 펀드와 극명한 대비를 보였다.증권가에서는 인도 증시가 급등한 만큼 신규 투자에는 유의하라고 조언하면서도 장기 성장성은 의심의 여지가 없다는 평가를 내놓는다. 미국 투자은행(IB) 골드만삭스는 최근낸 보고서에서 \"전 세계 투자자들이 인도 주식 시장에 돈을 쏟아붓고 있다\"며 \"인도 주식 시장이 3년 안에 5조달러(약 5,920조 원) 규모로 성장할 수 있다\"고 전망했다. 전망대로라면 현재 7위인 인도 주식시장은 영국과 캐나다를 넘어 세계 5위 주식 시장으로 올라서게 된다."
    }
]