[
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(9월 7일-최종치)",
        "date": "2021.09.07. 오후 6:33",
        "content": "[서울경제]"
    },
    {
        "title": "\"주식계좌 5,000만 시대\"···대체거래소, 연내 설립 신청",
        "date": "2021.09.07. 오후 6:19",
        "content": "[ATS 설립 프로젝트 보고서 입수]금투협·증권사 6곳 참여 설립검토위\"한국거래소 66년 독점 대신 경쟁\"거래시간 확대·수수료 인하 등 기대내년1월 예비인가·2023년 11월 서비스부산 반발은 과제···당국 신중한 입장\n\n\n\n[서울경제] 금융 투자 업계가 한국거래소와 경쟁할 대체 거래소 설립에 착수한다. 증권 거래 시간 확대와 낮은 수수료, 다양한 금융 상품, 편리한 매매 방식 등 투자자 편의 제고와 동시에 업계 수수료 부담 완화, 자체 수익성 확보가 가능하다는 분석에 따라서다. 지난 1956년 이후 66년간 한국거래소 독점 체제를 유지해온 시장 질서 재편으로 이어질지 관심이 모아진다.7일 금융 투자 업계에 따르면 금융투자협회와 증권사 6개 사(미래에셋증권·삼성증권·NH투자증권·한국투자증권·KB증권·키움증권)로 구성된 다자간 매매체결회사(ATS) 설립검토위원회는 연내 금융 당국에 ATS 설립을 위한 예비 인가 신청에 나서기로 했다.2019년 출범한 ATS 설립검토위는 개인투자자가 급증하며 ATS의 설립 저변이 마련됐다는 판단에 따라 올해 초 베인앤드컴퍼니에 ‘ATS 설립 프로젝트’ 컨설팅을 맡겼다. 금투협에 따르면 올해 초 3,500만 개였던 주식 활동 계좌 수는 3일 기준 5,134만 개로 늘었다.7월 나온 최종 보고서에는 오는 2023년 11월 서비스 개시를 목표로 10월 예비 인가를 신청해 내년 1월 예비 인가를 받고 2월 중 ATS 준비 법인을 설립하는 청사진이 담겼다.설립검토위 관계자는 “용역 결과와 설립에 최소 2년여 기간이 걸리는 것을 감안해 연내 예비 인가 신청을 마칠 것”이라고 말했다.컨설팅을 맡은 베인앤드컴퍼니는 보고서에 담긴 사업성 평가에서 ATS가 설립 3년 내 흑자 전환, 5년 내 시장점유율 15% 확보가 가능하다고 분석했다. 보고서는 해외 사례 스터디를 토대로 ATS가 거래소 간 경쟁 체제를 초래해 국내 자본시장 인프라 혁신을 가져올 것이라는 결론을 내렸다.구체적으로 △거래 시간 확대 △투자자 거래 비용 감축 및 거래 속도 개선 △거래 유형 및 기법 다변화 △거래 가능 종목 다변화 △선제적 자본시장 인프라 고도화 및 투자 등을 기대할 수 있을 것으로 봤다. 보고서는 “정규장으로 제한돼 있는 거래 시간대가 확대돼 야간 거래 시간대 거래 수요가 창출되고 거래소 간 경쟁에 따른 상품 다변화, 중간 가격 체결 등의 인프라 고도화로 전체 시장 거래 대금이 확대될 것”이라고 기대했다.ATS 설립검토위에 포함된 6개 증권사와 금투협은 설립을 위한 자본금을 1,000억 원 내외로 결정해 각각 8%씩 지분을 보유하고 나머지 지분에 대해 주주를 모집하는 방안을 검토 중이다. 검토위는 국내 중소형 증권사 및 골드만삭스와 UBS 등 글로벌 투자은행(IB)은 물론 나스닥 거래소 등도 관심을 보이고 있어 주주 모집은 어렵지 않을 것으로 전망하고 있다.금융 투자 업계도 대체로 ATS 설립을 반기는 분위기다. 남길남 자본시장연구원 연구위원은 “ATS 도입은 국제적 흐름과 오랜 준비 과정을 감안하면 때늦은 면이 있으나 지금이라도 매매 체결 서비스의 경쟁을 통한 자본시장의 질적 도약을 도모해야 할 것”이라며 “다만 지나친 시장 분할과 과도한 경쟁이 초래하는 부작용에 대한 대비책 마련도 염두에 둬야 한다”고 말했다.다만 한국거래소가 위치한 부산 지역의 민심은 넘어야 할 산이다. 7월에도 부산경제살리기시민연대 등 이 지역 시민 단체들이 대체 거래소에 관한 설립 반대 성명을 내기도 했다. 보고서도 이를 의식한 듯 ATS 설립을 위한 속도전을 강조했다. 보고서는 “최근 국내 주식 거래량 확대로 사업 추진에 우호적 환경이 마련됐다”며 “상장 니즈와 공공기관 지정 회피를 위해 한국거래소의 ATS에 대한 반대 입장이 약화되고 부산 지역의 반대 여론도 완화된 지금이 골든타임”이라고 강조했다.정치권의 눈치를 볼 수밖에 없는 당국은 조심스러운 눈치다. 금융위원회의 한 관계자는 “관계 법규가 마련돼 있어서 예비 신청이 들어오면 당연히 들여다봐야 하지만 아직 접수된 것이 없어 여부를 말하기는 어렵다”고 말했다."
    },
    {
        "title": "골드만삭스 “알루미늄 3,200달러 찍는다”···삼아알미늄 상한가",
        "date": "2021.09.07. 오후 6:15",
        "content": "LME 알루미늄 10년 만에 최고치국내외 증시서 알루미늄 테마 초강세글로벌 IB “빡빡한 수급으로 가격 더 간다”\n\n\n\n[서울경제] 국제 상품 시장에서 알루미늄 가격이 천정부지로 치솟으며 알루미늄 테마주들이 초강세를 이어가고 있다.한국거래소에 따르면 7일 알루미늄 압연 제품을 생산 판매하는 삼아알미늄(006110)이 상한가를 기록하며 4만 원에 거래를 끝냈다. 조일알미늄(018470)도 21.75% 급등했다. 조일알미늄은 이달 들어서만 78.41% 올랐고 삼아알미늄은 61.94% 뛰었다. 코스피 상승률 1·2위다. 참치 캔 등을 생산하는 동원시스템즈(014820)의 주가도 이날 12.31% 올랐으며 알루미늄 새시 사업을 하는 남선알미늄(008350)은 5.39% 상승했다. 알루미늄 테마의 강세가 국내에 국한된 것은 아니다. 세계 최대 알루미늄 생산 업체로 알려지는 중국알루미늄공사(홍콩 기준)는 최근 한 달간 주가가 약 32% 올랐고 미국의 알코아는 16.48% 상승했다.이는 기본적으로 국제 상품 시장에서 알루미늄값이 초강세를 보이고 있기 때문이다. 블룸버그에 따르면 런던금속거래소(LME)에서 전일 알루미늄은 톤당 2,782달러로 전 거래일보다 2%가량 올랐다. 특히 이는 지난 2011년 5월 이후 최고 수준이다. 글로벌 대형 투자은행(IB)들은 이런 배경에 알루미늄값의 추가 상승을 점치는 모습이다. 마켓워치에 따르면 골드만삭스는 알루미늄의 12개월 목표가를 3,200달러(LME 거래 기준)로 잡고 있다. 이에 제품 판매가에 영향을 주며 관련 업체 실적에도 긍정적일 것이라는 관측이 주가를 밀어 올린다는 분석이다.2차전지 소재주로 재평가되는 점도 호재다. 양극재 등 소재주 주가는 먼저 치고 나간 바 있다. 이에 알루미늄박 소재주도 뒤따라간다는 해석이다.알루미늄의 빡빡한 수급 사정은 좀처럼 나아지지 않고 있다는 평가가 많다. 우선 자동차, 가전용품, 식음료 캔 등 두루 쓰이는 알루미늄은 경제활동 재개로 수요가 크게 늘었다. 이에 반해 전 세계 알루미늄 생산의 60%를 담당하는 중국이 탈탄소 정책으로 생산을 제한하고 있어 수급이 여의치 않다. 이런 가운데 알루미늄 생산 재료인 보크사이트를 공급하는 기니에서 쿠데타가 터지며 수급 불안을 가중시키고 있다. 기니는 중국의 보크사이트 최대 공급지로 약 55%의 비중을 맡고 있다."
    },
    {
        "title": "중국 환경 규제에···철강·실리콘株 반사이익",
        "date": "2021.09.07. 오후 6:09",
        "content": "POSCO·현대제철등 3~5% 올라OCI·KCC 등 실리콘株도 이달 강세ASP 인상 힘입어 수익성 개선 전망\n\n\n\n[서울경제] 중국의 환경 규제 강화에 철강·실리콘 등 국내 관련주가 연일 뜀박질하고 있다. 원자재 공급량 감소로 제품 가격 인상될 경우 이들 업체가 반사이익을 누릴 것이라는 기대감이 커지면서다. 특히 철강주의 경우 최근 철광석 가격 하락세가 지속되며 하반기에 실적 개선이 두드러질 것이라는 전망이 나온다.7일 한국거래소에 따르면 이달 들어 철강주들이 가파른 상승세를 기록하고 있다. POSCO(005490)는 이날 전 거래일 대비 3.30% 오른 36만 500원을 기록하며 최근 7거래일간 주가가 15% 올랐다. 전일 대비 4.52% 오른 현대제철(004020) 역시 같은 기간 9.92% 상승했다. 동국제강(001230)(3.52%), 세아베스틸(001430)(3.54%), KG동부제철(016380)(5.65%) 등도 모두 강세로 마감했다.실리콘 가공 업체 역시 지난달 말부터 강세를 이어오고 있다. OCI(010060)(0.36%)는 최근 1주간 주가가 9.84% 뛰면서 지난 5월 이후 처음으로 13만 원대를 회복했고 KCC(002380)(1.92%)는 이날 45만 1,000원을 기록하며 연일 자체 신고가를 경신하는 중이다.최근 가파른 상승세를 보인 이 두 업종의 공통점은 중국 감산 및 수출 제한 정책에 따라 원자재 및 제품 공급 감소가 전망된다는 점이다. 반도체 웨이퍼, 태양광 원료로 사용되는 폴리실리콘 현물 가격은 7월 이후 4주 연속 상승해 ㎏당 28.0달러를 기록했고 산업용·건축용으로 사용되는 유기실리콘 역시 지난해의 두 배 수준으로 급등하며 사상 최고치 수준을 보였다. 친환경 수요 증가로 실리콘 수요가 증가하고 있는 반면 메탈실리콘(폴리·유기실리콘 원재료) 전 세계 공급량의 70% 수준을 생산하는 중국이 공장 증설을 제한하면서 실리콘 강세는 지속될 것으로 예상된다.에프앤가이드에 따르면 OCI의 경우 영업이익 컨센서스(최근 3개월 내 증권사 추정치 평균)가 3분기(1,912억 원) 전년 동기 대비 956.35%, 4분기(1,701억 원) 415.45% 늘어날 것으로 전망됐다. KCC 역시 영업이익이 3분기(1,224억 원)와 4분기(1,307억 원) 각각 641.82%, 142.49% 증가할 것으로 추정된다.철강 업종 역시 중국 당국의 환경 규제 강화 아래에서 직접적인 철강 제품 감산 압박을 받고 있다. 중국 정부는 자국 철강 업체의 수출을 억제하기 위해 5월과 8월 두 차례에 걸쳐 수출 증치세 환급을 취소했다. 이현수 유안타증권 연구원은 “앞선 7월까지 높은 수준을 유지했던 중국 수출량이 오는 4분기부터 감소할 것”이라고 전망한 바 있다. 철광석 가격은(지난달 23일 중국 칭다오항 기준) 톤당 132.71달러로 약 8개월 만에 최저치를 기록한 상태다.철광석 가격이 추가 하락할 경우 제품 스프레드(제품가에서 원재료 가격을 뺀 수익성 지표)가 지속적으로 개선될 것으로 전망된다. POSCO의 경우 올해 연간 영업이익 전망치가 7조 8,853억 원 규모로 지난해 대비 230%에 가까이 증가할 것으로 기대된다. 같은 기간 현대제철(2조 44억 원)은 무려 2,645.75% 성장할 것으로 예상됐다.한편 철광석 가격 하락이 단기적으로는 업체들의 수익성 개선을 이끌 수 있지만 장기적으로는 업황 둔화의 요인이 될 수 있다는 지적도 나온다. 변동만 NH투자증권 연구원은 “장기적으로는 제품 가격의 상승이 더 중요하다”며 “낮아진 철광석 가격과 중국 경기 모멘텀 둔화 등으로 연말로 가면서 제품 가격이 하락할 수 있다”고 말했다."
    },
    {
        "title": "은행 LCR규제 정상화되나...채권시장 긴장",
        "date": "2021.09.07. 오후 5:57",
        "content": "'LCR 85%로 완화' 이달 종료 예정규제비율 100%땐 은행채 발행 급증회사채 투자심리에 악영향 미칠듯\n\n\n\n[서울경제] 요즘 국내 A 증권사의 채권 운용 부서는 금융위원회 일정에 촉각을 곤두세우고 있다. 지난해부터 한시적으로 시행된 은행 유동성커버리지비율(LCR) 규제가 이달 말 정상화하는 것 아니냐는 전망이 계속 나오고 있기 때문이다. A 사 관계자는 “LCR 규제가 정상화하면 은행채 발행이 급격히 늘어나 보유 채권 가치가 크게 떨어질 수 있다”고 우려했다.지난해 코로나19로 시작된 LCR 규제 완화 종료가 초읽기에 들어가면서 국내 채권시장이 긴장하고 있다. LCR 규제가 정상화될 경우 은행들의 유동성 확보 수요 확대로 ‘은행채 발행 증가→금융채 금리 상승(가격 하락)→회사채 시장 약세’의 나비효과가 나타날 가능성이 있기 때문이다.7일 금융 투자 업계에 따르면 LCR 규제 완화가 이달 말 종료될 예정이다. 만약 금융위가 이달에 완화 조치를 연장하지 않을 경우 은행들이 지켜야 할 LCR 하한선은 85%에서 100%로 돌아오게 된다. LCR은 현금 및 현금성 자산 등 고(高)유동성 자산 규모를 향후 1개월간 순현금 유출액(현금 유출-현금 유입)으로 나눈 비율이다.원래 우리나라 LCR 규제 비율은 100%다. 은행들이 뱅크런 상황에서 아무런 정책 지원 없이 한 달간 자체적으로 대규모 자금 인출을 견딜 수 있는 수준이다. 그러나 지난해 코로나19가 창궐하면서 금융위는 그해 4월 LCR 규제 비율을 한시적으로 100%에서 85%로 낮췄다. 은행이 시중에 자금을 적극적으로 공급하도록 유도한 것이다. 이후 금융위는 LCR 완화 조치를 두 차례 연장했으나 최근 금융 정상화 기조가 강해지면서 이달에는 규제를 원래대로 되돌릴 것이라는 관측이 나오고 있다.LCR 규제 비율이 100%로 돌아올 경우 은행채 발행이 급증할 개연성이 높다. 은행 입장에서는 유동성을 늘리기 위해 채권을 발행할 소지가 크기 때문이다. 이 경우 시중·지방은행에서 필요한 고유동성 자산 규모가 20조 원대에 달할 것이라고 증권사들은 보고 있다. 시중은행들의 현 LCR 비율은 90% 안팎 수준이다.정대호 KB증권 연구원은 “지난 8월까지 은행들이 자산유동화기업어음(ABCP) 발행을 통해 고유동성 자산을 확보한 측면을 고려할 필요가 있다”면서도 “순현금 유출 수준이 유사하게 유지된다고 가정할 때 시중은행만 24조 원의 추가 고유동성 자산이 필요하고 지방은행까지 포함하면 25조 원이 예상된다”고 분석했다.은행채 발행이 증가하면 금융채 가격이 하락(금리 상승)할 가능성이 높다. 금융채 부문의 파급효과로 회사채 전반의 투자 심리에도 부정적인 영향을 끼칠 수 있다. 다만 지난달 기준금리 인상으로 예금 잔액이 늘고 있어 은행권이 채권 발행을 최소화하면서 LCR 규제 정상화에 보폭을 맞출 것이라는 해석도 나온다. 이달에 LCR 규제를 원상 복구하지는 않을 것이라는 관측도 제기된다. 증권 업계 관계자는 “코로나19 재확산으로 정부 입장에서도 즉시 LCR 규제를 정상화하기는 부담스럽다”며 “연말까지는 규제 완화 조치를 연장해주지 않을까 싶다”고 전망했다."
    },
    {
        "title": "'데이터 장벽' 허문 눈송이, IBM 시총 넘보다",
        "date": "2021.09.07. 오후 5:54",
        "content": "글로벌 종목탐구 - 스노플레이크아마존·구글 클라우드 데이터 한 곳에 통합해서 쓸 순 없을까?작년 상장…버핏도 투자 화제클라우드 기반 '데이터 플랫폼'펩시코 등 고객사만 5000곳슈퍼볼 경기가 열리는 날은 미국 전역에서 피자헛 직원들이 가장 바쁜 날이다. 매년 슈퍼볼을 앞두고 피자헛 본사 데이터 서비스팀은 골머리를 앓아야 했다. 피자 주문이 밀려들면서 쌓이는 데이터가 평상시의 세 배에 달했다. 문제는 이 데이터를 저장할 공간이 없다는 점이었다.\n\n\n\n슈퍼볼만을 위해 자체 서버를 새로 구축하는 것은 시간과 돈 낭비였다. 클라우드 기반 데이터 창고 서비스를 운영하는 스노플레이크 서비스를 이용하게 된 배경이다. 이 서비스를 통해 고객 정보에서부터 주문하는 피자 종류, 배달 시간까지 다양한 데이터를 실시간으로 확인할 수 있게 됐다. 머신러닝 알고리즘 분석을 통해 주문 상황은 물론 앞으로의 주문까지 예측할 수 있게 됐다. 파이잘 케이피 피자헛 데이터서비스팀 시니어 매니저는 “스노플레이크 데이터 장터에서 내려받은 지역별 날씨 정보를 접목해 날씨와 피자 주문의 상관관계도 분석했다”며 “날씨에 특화된 마케팅 캠페인을 기획할 수 있게 됐다”고 했다. ‘데이터 장벽’을 허물자\n\n\n\n2012년 설립돼 지난해 9월 뉴욕증권거래소에 상장한 스노플레이크는 기업들에 클라우드 기반 데이터 창고 및 분석 서비스를 제공하는 회사다. 상장 당시 워런 버핏도 투자해 화제가 됐다. 기술주와 공모주 투자를 꺼리는 것으로 유명한 버핏이 스노플레이크 공모주에 투자했다는 소식에 비즈니스인사이더는 “진짜 유니콘을 보는 것보다 드문 일”이라고 평가했을 정도다.과거 기업들은 자체 서버를 구축하고 데이터를 저장했다. 보안 때문이었다. 하지만 서버를 지속적으로 구축하기엔 데이터양이 너무 많아졌다. 코로나19로 재택근무가 확산되면서 클라우드의 필요성은 더 커졌다. 늘어난 데이터를 탄력적으로 저장하고 빠르게 분석하기 위해 스노플레이크 같은 클라우드 기반 데이터 창고 수요가 크게 증가했다.기존에 클라우드 플랫폼을 활용하던 기업들도 스노플레이크의 문을 두드렸다. 스노플레이크를 활용하면 ‘데이터 장벽(data silo)’을 무너뜨릴 수 있기 때문이다. 주요 고객사 중 하나인 펩시코는 전 세계에서 다양한 음료를 판매한다. 지역별, 부서별로 다른 클라우드 플랫폼을 활용하고 있어 세계의 고객 및 구매 데이터를 통합하고 분석하는 데 어려움을 겪었다.스노플레이크는 아마존 AWS, 마이크로소프트(MS) 애저, 구글 클라우드 등 서로 다른 클라우드 플랫폼에서 데이터를 끌어와 이를 통합 분석할 수 있도록 해준다. 북미 지역 아마존 클라우드에 저장된 데이터와 아시아 지역 MS 클라우드에 저장된 데이터를 통합해 분석할 수 있는 플랫폼 역할을 하는 것이다.현재 스노플레이크의 고객사는 5000개에 달한다. 마이크론, 펩시코, 언더아머, 블랙록, 도어대시 등 제조, 유통, 금융, 스타트업까지 다양하다. 스노플레이크의 궁극적인 목표는 고객 풀을 늘려 ‘데이터 공유 플랫폼(data marketplace)’ 역할을 하는 것이다. 누구든 자신이 원하는 데이터를 사고팔 수 있도록 할 계획이다. “유일한 단점은 고평가된 주가”글로벌 애널리스트들은 “스노플레이크의 유일한 단점은 주가”라고 평가한다. 이 회사의 지난해 매출은 5억9205만달러. 공격적인 마케팅으로 영업손실은 5억4394만달러에 달했다. 지난해 12월에는 주가가 공모가(120달러)의 세 배가 넘는 390달러까지 치솟으면서 110년 역사의 IBM 시가총액을 제치기도 했다. 당시 시가총액은 1100억달러까지 치솟았다.IBM의 지난해 매출은 약 736억달러, 영업이익은 69억달러였다. 설립된 지 8년 된 적자 회사가 매출 100배 규모인 전통 강호의 시가총액을 넘어서면서 기술주 거품 논란도 일었다. 10년 후 매출까지 끌어와 투자한다는 지적이 나왔다. 이후 조정을 거쳐 지난 3일 기준 주가는 310달러, 주가매출비율(PSR)은 109.59배다.회사 측은 2029년까지 매출을 100억달러로 끌어올리겠다고 발표했다. 월스트리트저널은 “이 회사가 장기 목표를 달성하는 데 어려움을 겪을 것이라고 예상하는 애널리스트는 거의 없다”고 평했다."
    },
    {
        "title": "반쪽 계약에 '2조 풋옵션' 놓친 어피너티",
        "date": "2021.09.07. 오후 5:49",
        "content": "교보생명 소송전 막전막후어피너티, 국제중재재판서풋옵션 권리는 인정받았으나가격도출 과정에 문제 드러나신회장, 중재비 100만弗 부담어피너티 \"풋옵션 다시 행사\"\n\n\n\n 교보생명 지분 24%를 가진 재무적투자자(FI·어피너티컨소시엄)가 신창재 교보생명 회장을 상대로 낸 중재에서 형식적인 승소를 거뒀지만 분쟁의 핵심 사안인 풋옵션 행사가 불발돼 또 다른 소송 국면으로 넘어갈지 주목된다.지분을 신 회장에게 매각요청할 수 있는 권리(풋옵션)를 인정받았고 중재비용 일부도 신 회장이 부담하도록 결정 났지만 풋옵션과 관련해 2조원대 주당가치산정 방안을 담은 계약조항에 문제점이 드러나면서 FI들이 원하는 가격대로 돈을 받을 수 없게 됐다.7일 투자은행(IB) 업계에 따르면, 전날 국제상사중재법원(ICC)은 어피너티컨소시엄(어피너티·IMM·베어링·싱가포르투자청) 풋옵션이 유효하다며 풋옵션 무효를 주장한 신 회장이  중재비용 일부를 부담해야 한다고 밝혔다. 신 회장 측은 어피너티컨소시엄 측 중재비용 등을 포함해 약 100만달러를 내야 하는 것으로 알려졌다. 하지만 ICC가 유효하다고 판단한 풋옵션은 사실상 '반쪽짜리'인 것으로 나타났다. FI들이 신 회장에게 40만9000원에 자신들의 보유 주식을 매수하라고 주문하더라도 신 회장이 이 가격에 매수하지 않아도 돼 실질적으로는 신 회장 승리라는 해석이 나오는 이유다.ICC는 신 회장이 풋옵션 무효를 주장하며 주당 가치를 산정해 제출하지 않은 상황에서, 어피너티컨소시엄 측이 제시한 40만9000원을 인정할 수는 없다고 판정한 것으로 전해졌다. 계약서상에는 양 당사자가 가격을 제시하고, 10% 이상 편차가 나면 제3의 감정평가법인이 가격을 산정하는 식이다.한 중재 전문가는 \"어피너티 측과 신 회장 측은 처음 풋옵션 계약을 체결할 때 만약 한 당사자가 가격을 제출하지 않으면 어떻게 가격을 결정할지 미리 계약서 문구로 정해놓지 않은 점이 문제였다\"며 \"어피너티 측은 중재에서 이기고도 정작 필요한 풋옵션을 행사할 수 있는 가격을 도출하지 못해 자신들이 원하는 가격에 보유 주식을 처분하지 못하게 된 것\"이라고 해석했다. 이에 어피너티 측은 \"중재판정부는 신 회장이 자신의 평가를 제출하지 않은 것이 계약 위반이라고 판단했지만, 신 회장 측 평가가 제시되지 않은 상태에서 투자자 측 평가를 바로 적정가로 단정할 수 없다는 기술적인 이유로 인해 당장 주식을 매수하라는 판정은 하지 않았다\"면서 \"중재 판정 취지에 따라 향후 풋옵션 거래를 종결시킬 예정\"이라고 밝혔다. 결국 어피너티 측은 다시금 신 회장을 상대로 풋옵션을 요청해야 하는 상황이다. 새로운 소송으로 수년간 다시 분쟁이 전개될 가능성이 높은 셈이다. 이번 중재 사건에서 신 회장을 대리한 법무법인 광장은 중재 사건이라 하더라도 주주 간 계약문구를 넘어서는 판단을 할 수 없다는 게 핵심이라고 지적했다.광장 관계자는 \"어느 한쪽이 풋옵션 가격을 어떻게 결정할지 침묵하고 있는 풋옵션 계약에서 문언을 넘어선 의미를 함부로 부여하거나 국제중재판정부가 개입하지 않았다는 점을 주목할 만하다\"며 \"FI들이 투자 회수 수단으로 풋옵션 계약을 작성·체결할 때 세세한 부분까지 합의할 필요가 있다는 교훈을 주는 판정\"이라고 설명했다.한 외국계 로펌 관계자는 \"풋옵션 행사 과정 절차나 상대방의 가격 미제시 사례 등을 넣는 것은 아주 관행적인 조항인데 2012년 계약 당시 자문이 잘못됐을 수 있다\"고 지적했다.이번 사건은 2012년 사모펀드 투자사들이 당시 대우인터내셔널(포스코 산하)이 보유했던 교보생명 지분 처리 과정에서 발생했다. 당시 투자사들은 2015년 9월까지 교보생명 상장(IPO)을 약속받고 지분을 확보했다. 신 회장은 IPO 불발 시에 대비해 신 회장 개인이 투자사들로부터 풋옵션을 받는 계약도 했다."
    },
    {
        "title": "알루미늄 가격 10년 최고…알미늄株 줄줄이 신고가",
        "date": "2021.09.07. 오후 5:46",
        "content": "삼아알미늄 상한가, 조일알미늄도 22% 껑충기니 쿠데타 여파로 가격 급등\n\n\n\n[이데일리 박정수 기자] 알루미늄 관련주들이 줄줄이 급등세를 보였다. 서아프리카 기니에서 발생한 쿠데타 여파로 알루미늄 가격이 10여 년 만에 최고치를 기록했다는 소식이 전해지면서 매수세가 몰리는 것으로 풀이된다.7일 마켓포인트에 따르면 삼아알미늄(006110)은 상한가인 4만원까지 치솟으면서 52주 신고가를 갈아치웠다. 조일알미늄(018470)도 21.75% 뛴 3470원으로 거래를 마쳐 신고가를 기록했다. 남선알미늄(008350) 역시 5.39% 오른 4005원으로 이날 거래를 마쳤다. 지난 6일 로이터통신 등 주요 외신에 따르면 상하이 선물거래소(ShFE)에서 가장 거래가 많은 10월 알루미늄 계약은 한때 3.2% 급상승해 톤당 2만1980위안(약 394만원)을 기록했다. 이는 2008년 7월 이후 최고치 수준이다. 가격은 이후 좀 완화돼 2% 상승한 2만1730위안으로 마감됐다. 런던금속거래소에서 3개월물 알루미늄도 1.8% 오른 톤당 2775.50달러를 기록해 2011년 5월 이후 최고치를 찍었다.서아프리카 기니에서 발생한 쿠데타 여파로 알루미늄 가격이 10여 년 만에 최고치를 기록한 것으로 외신들은 보도했다.기니는 알루미늄 생산의 재료인 보크사이트의 대(對)중국 최대 공급국이다. 중국은 건설, 자동차, 항공기 등에 쓰이는 알루미늄의 최대 생산국이자 소비국이다. 중국은 2020년 기니로부터 보크사이트 5270만톤을 수입했다."
    },
    {
        "title": "외국인 돌아온다…이달 9천억 매수, 관심 가질 종목은?",
        "date": "2021.09.07. 오후 5:44",
        "content": "외국인 이달들어 9천억 매수삼성전자·카뱅·크래프톤반도체 양강·상장주 사들여인플레·경기고점 우려 완화4분기 매수 확대에 힘 실려원화강세·수출 둔화는 변수\n\n\n\n 지난달 유가증권시장에서 대규모 순매도한 외국인이 올해 4분기로 접어들면 순매수로 전환할 수 있다는 분석이 나왔다. 현재 외국인 수급을 짓누르고 있는 불확실성이 4분기에 해소될 가능성이 높다는 설명이다.7일 한국거래소에 따르면 이달 들어 이날까지 외국인은 유가증권시장에서 9606억원을 순매수했다. 7일에는 순매도했지만 지난달 31일부터 이달 6일까지 5거래일 연속 순매수세를 보였다. 외국인은 이달 들어 삼성전자, SK하이닉스 등 반도체주와 카카오뱅크, 크래프톤 등 신규 상장주를 집중 매수했다. 지난달 대형 반도체주를 대거 순매도한 것과는 대조된다. 반면 이 기간 외국인은 LG화학, 삼성SDI 등 배터리주를 순매도 상위권에 뒀다.키움증권은 이날 보고서를 내고 4분기부터 외국인의 수급이 전환될 수 있다는 전망을 내놨다. 오는 11월에 테이퍼링(자산 매입 축소) 시나리오가 확정되면 불확실성이 가라앉을 것이란 분석이다. 한지영 키움증권 연구원은 \"올해 3분기를 지나면 테이퍼링, 인플레이션, 경기 고점 우려가 모두 완화되는 경로에 있을 것\"이라며 \"외국인의 수급 여건이 점진적으로 개선될 수 있으며 하반기 후반 정도에 외국인이 순매수로 전환할 것이라고 기대한다\"고 내다봤다. 개인의 매수 압력이 약해질 것이란 점도 근거로 들었다. 그동안 개인의 매수 압력이 독보적으로 강했기 때문에 외국인이 순매도세를 보였다는 것이다. 국내에서 신용대출을 규제하고 기준금리를 인상하면서 개인의 강한 매수세가 점차 잦아들 수 있다는 전망이다. 증시 대기자금 성격을 갖는 투자자예탁금도 최근 3개월간 정체된 양상을 보이고 있다.키움증권은 실적 개선세가 높은 대형주 위주로 외국인이 순매수할 것이라고 분석했다. 올 4분기 외국인이 돌아온다면 그동안 부진한 흐름을 보였던 대형주를 중심으로 코스피도 상승할 수 있다는 관측이다.4분기에 반도체 업황 불확실성이 해소되면 외국인이 돌아올 수 있다는 분석도 나온다. 이경민 대신증권 투자전략팀장은 \"삼성전자의 실적 가이던스가 발표되는 10월에 반도체 업황이 회복되고 있다는 사실이 확인되면 외국인 수급도 매수로 전환될 수 있다\"고 말했다. 지난달 한국 상장지수펀드(ETF)로 6개월 만에 전 세계 자금이 유입됐다는 점도 긍정적이라는 설명이다.하지만 외국인이 추세적인 매수로 돌아서기는 어렵다는 지적도 적지 않다. 수출 증가율이 하락 중이고 원화가 강세를 보이기 어렵다는 이유에서다. 정용택 IBK투자증권 리서치본부장은 \"코스피가 하락해 밸류에이션 매력도가 더 높아지거나 달러화가 약세로 전환되기 전까지는 외국인이 돌아오기는 어려울 것\"이라고 내다봤다. 유안타증권은 코스피가 3200선에 올라섰을 때 매도세가 커졌다는 점을 지적했다. 정인지 유안타증권 연구원은 \"최근 반등 과정에서도 외국인의 선물 누적 순매수는 1만계약 수준에 그치는 등 적극적인 매수세를 형성하지 않고 있어 상승 기대감을 갖고 있지 않은 듯하다\"고 설명했다."
    },
    {
        "title": "[단독] 올해만 벌써 7천억, 빚투 개미 악소리 난다…돈 못갚아 반대매매 당해",
        "date": "2021.09.07. 오후 5:44",
        "content": "증시 휘청이자 강제처분 속출작년에도 1조2천억 쏟아져25조 달하는 신용융자 규모주가 추가 급락땐 '시한폭탄'\n\n\n\n 증시 활황으로 '빚투(빚내서 투자)' 규모가 폭발적으로 늘어나자 시세 급락에 따른 강제 주식처분(반대매매)도 덩달아 크게 증가한 것으로 나타났다. 증권사 신용거래융자(신용대출)를 쓰는 투자자가 주가 급락으로 추가 증거금 요구를 받고도 납부하지 못하는 경우 증권사는 해당 주식을 강제로 처분해 손실을 피하게 된다. 초단기 신용거래인 '미수거래'의 경우 미수금을 이틀 안에 갚지 못하면 반대매매를 당한다. 신용융자 반대매매와 구조가 다르다.규모도 큰 차이가 나는데 현재 미수금 규모는 2500억원이지만 신용융자 규모는 100배 많은 25조원에 달한다. 따라서 주가가 급락하면 시장에 주는 충격은 미수금 반대매매보다 신용융자 반대매매가 훨씬 크다. 7일 매일경제가 이용우 더불어민주당 의원실을 통해 입수한 금융감독원의 '신용융자 반대매매 현황' 자료에 따르면 지난해 주식시장 전체 반대매매 금액은 1조2000억원에 달하는 것으로 집계됐다.특히 반대매매는 코로나19 확산으로 주가가 급락한 지난해 3월 집중됐다. 지난해 1월 반대매매는 725억원, 2월에는 1185억원이었지만 3월에는 3952억원으로 급증했다. 지난해 3월 19일 코스피는 1439.43까지 급락했고, 3월 20일에는 하루에 1000억원 가까운 반대매매가 쏟아졌다. 증시 급락 상황에서 반대매매 물량까지 겹치면 주가는 더 크게 떨어진다.올해 들어서는 매달 600억~900억원대 수준이던 반대매매가 지난달 1345억원으로 다시 치솟았다. 이에 따라 올 들어 지난달 23일까지 신용융자 반대매매 규모는 7000억원을 돌파했다. 주가가 다시 한두 번 휘청일 경우 올해 반대대매 규모도 1조원을 돌파할 것으로 보인다.국내 증시는 지난달 초 외국인의 기록적인 순매도가 이어지며 코스피 3000을 위협받는 상황까지 몰렸다. 지난 8월 한 달간 외국인은 유가증권시장에서 6조원 넘게 순매도하며 주가를 끌어 내렸다. 이런 영향으로 하루 100억원에 크게 못 미쳤던 반대매매는 8월 18일 242억원, 19일 145억원, 23일 387억원 등으로 크게 늘었다.증권사별로는 신용융자를 많이 취급하는 증권사들에서 반대매매가 많이 나왔다. 키움증권의 반대매매 규모는 2270억원에 달한다. 이 의원은 \"빚으로 주식투자를 할 경우 주가가 급락하게 되면 강제로 반대매매를 당해 큰 손실을 입게 된다\"고 말했다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세(9월 7일)",
        "date": "2021.09.07. 오후 5:27",
        "content": "[서울경제]"
    },
    {
        "title": "[표] 주요 증시 지표 (9월 7일)",
        "date": "2021.09.07. 오후 5:09",
        "content": ""
    },
    {
        "title": "[표]코스피200지수 ·국채·달러 선물 시세(9월 7일)",
        "date": "2021.09.07. 오후 5:03",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(9/7 3시30분)",
        "date": "2021.09.07. 오후 4:59",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(9/7 3시30분)",
        "date": "2021.09.07. 오후 4:58",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]채권 수익률 현황(9월 7일)",
        "date": "2021.09.07. 오후 4:57",
        "content": "[서울경제]"
    },
    {
        "title": "[장외주식] 엔지노믹스 상승세 지속",
        "date": "2021.09.07. 오후 4:41",
        "content": "7일 코스피시장(3187.42pt)은 개인은 매수했으나 외국인과 기관의 매도에 지수는 소폭 하락했고 코스닥시장(1054.43pt)은 기관과 개인이 매도했으나 외국인의 매수로 지수는 소폭 상승하며 장을 마쳤다.심사청구 종목 넷마블네오는 1.72% 내린 3만1400원의 호가로 나흘 연속 하락했고 공모예정 기업 프롬바이오는 4.84% 내린 2만9500원의 호가로 조정을 보였다.10일 코스닥 시장에 상장하는 와이엠텍은 1.56% 내린 6만3000원의 호가로 소폭 하락했고 기관수요예측 경쟁률은 1,696.19대1 로 청약에 참여한 개인이나 기관들의 기대가 높은 것으로 보인다.내일 코넥스에서 코스닥시장으로 이전 상장하는 에이비온은 공모가 1만7000원으로 청약경쟁률은 30.66대1 이었고 기관수요예측 경쟁률은 139.36대1 로 흥행은 저조했으며 시초가 결정 수준에 따른 대응으로 수익율이 엇갈릴 것으로 추정된다.장외주요종목중 대기업계열주는 하락한 종목이 더 많았고 바이오 관련주는 등락이 엇갈렸으며 남북경협주는 반등했다.현대삼호중공업(7만원,-0.71%)은 소폭 하락했고 현대카드는 1.38% 내린 1만4300원의 호가로 소폭 하락했다.SK에코플랜트는 1.39% 내린 7만8000원의 호가로 소폭 하락했고 현대아산(1만8750원,+0.81%)은 소폭 오르며 반등했다.엔지노믹스는 1.67% 오른 3만500원의 호가로 상승세를 이어갔으나 필러업체 아크로스는 2.06% 내린 11만9000원의 호가로 조정을 이어갔다.바이오시밀러 업체 에이프로젠은 1.75% 내린 2만8000원의 호가로 1주째 조정을 이어갔고 폴루스는 1.37% 내린 3600원의 호가로 나흘 연속 하락했다.지아이이노베이션은 1.16% 오른 4만3500원의 호가로 소폭 상승했으나 시각화솔루션 업체 엔쓰리엔은 7.69% 내린 1200원의 호가로 조정을 보였다.진단업체 솔젠트는 5.00% 내린 9500원의 호가로 조정을 보였고 퓨쳐메디신은 5.09% 내린 2만6100원의 호가로 3주여만에 조정을 보였다.와이바이오로직스(4만500원), 바디프랜드(1만7100원), 한국증권금융(1만2300원), 현대엔지니어링(125만5000원), 노바셀테크놀로지(1만1500원), 에스바이오메딕스(1만1000원), 메디오젠(2만1000원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[표]증시주변 자금동향 (9/6)",
        "date": "2021.09.07. 오후 4:38",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "아시아 주요국 증시와 디커플링 심화…외국인·기관 매도세에 코스피 하락 마감",
        "date": "2021.09.07. 오후 4:27",
        "content": "혼조세 나타내던 코스닥, 0.14% 상승 마감4거래일 연속 하락한 카카오뱅크…시총 상위 10위에서 밀려\n\n\n\n[이미지출처=연합뉴스]아시아 주요국 증시는 상승세를 나타냈지만 국내 증시는 외국인과 기관의 매도세에 부진했다. 4거래일 연속 하락한 카카오뱅크는 시가총액 상위 10위에서 밀려났다.7일 코스피는 전일 대비 0.50%(15.91포인트) 하락한 3187.42로 장을 마쳤다. 이날 오후 1시1분 3176.81까지 떨어지기도 했다.아시아 주요국 증시와의 탈동조화(디커플링) 현상이 나타나고 있다. 일본 닛케이지수는 7거래일 연속 상승하며 장중 3만엔(약 31만6155원)을 회복하기도 했다. 중국 증시도 상승세다. 중국 증시는 34거래일 연속 거래대금 1조위안(179조5000억원)을 돌파했다.중국의 주요 지표들이 예상치를 상회하면서 증시에 호조로 작용했다. 중국의 8월 수출이 전년 동기 대비 25.6%, 수입은 같은 기간 33.1% 증가했다. 이에 홍콩 항셍지수도 최근 강구통(중국 자본의 홍콩증시 투자) 순유입 및 빅테크 저가 매수세에 상승했다.반면 국내 증시는 중국의 주요 지표들이 호조를 띠었음에도 외국인과 기관이 팔아치우면서 약세를 나타냈다. 외국인과 기관은 각각 3310억원, 1195억원을 순매도했다. 개인은 4535억원을 순매수했다.거의 모든 업종이 하락했다. 은행의 낙폭은 4.68%로 가장 컸다. 이어 서비스업(-1.30%), 금융업(-1.09%), 전기전자(-1.07%), 통신업(-0.88%) 순으로 떨어졌다. 철강금속(2.76%), 섬유의복(1.31%), 화학(1.10%), 비금속광물(1.03%), 기계(0.31%) 등 순으로는 올랐다.대부분 시가총액 상위 10개 종목이 떨어졌다. NAVER의 하락폭은 2.09%로 가장 컸다. 이어 삼성전자(-1.55%), SK하이닉스(-1.42%), 현대차(-1.16%), 카카오(-0.96%), 삼성바이오로직스(-0.42%), 기아(-0.23%) 등 순이었다. LG화학(1.07%), 삼성SDI(1.04%), 셀트리온(0.36%)은 상승했다. 전일 대비 5.68% 하락한 카카오뱅크는 기아에 밀려 시총 순위 12위로 떨어졌다.코스닥은 전일 대비 0.14%(1.47포인트) 상승한 1054.43으로 거래를 마감했다. 이날 등락을 반복하며 혼조세를 나타냈지만 오후 2시15분을 기점으로 상승 전환됐다. 이날 오전 9시8분 1054.76까지 오르기도 했다.외국인이 장중 매수세로 전환했다. 이날 외국인은 373억원을 순매수했다. 개인과 기관은 각각 160억원, 204억원을 순매도했다.업종별 지수는 엇갈렸다. 인터넷의 하락폭은 1.46%로 가장 컸다. 이어 제약(-0.97%), 출판·매체복제(-0.89%), 디지털콘텐츠(-0.87%), 섬유·의류(-0.85%) 등 순으로 떨어졌다. 비금속(3.67%), 종이·목재(2.74%), 운송(2.68%), 방송서비스(2.19%), 금속(1.94%) 등 순으로는 상승했다.시총 상위 10개 종목도 엇갈렸다. 엘앤에프의 상승폭은 7.80%로 가장 컸다. 이어 에코프로비엠(5.27%), 에이치엘비(3.68%), 셀트리온헬스케어(0.17%), 셀트리온제약(0.12%) 순으로 상승했다. 펄어비스(-1.98%), 알테오젠(-1.98%), 씨젠(-1.98%), 카카오게임즈(-0.77%), SK머티리얼즈(-0.46%) 순으로는 하락했다."
    },
    {
        "title": "[코스닥 마감]외인 홀로 순매수…1054선 강보합",
        "date": "2021.09.07. 오후 4:13",
        "content": "외국인 372억 '사자'개인 162억·기관 203억 순매도비금속 3%대 상승…인터넷 하락정치 테마주 티비씨·보광산업 상한가[이데일리 김겨레 기자] 7일 코스닥지수가 강보합 마감했다. 코스닥지수는 지난달 23일부터 10거래일 연속 상승하다 전날 하락했으나, 이날 소폭 반등에 성공했다. \n\n\n\n7일 마켓포인트에 따르면 코스닥지수는 전날보다 1.47포인트(0.14%) 상승한 1054.43에 거래를 마쳤다. 코스닥지수는 이날 1054선으로 출발해 장 중 한때 1050선 아래로 떨어졌지만 다시 1054선을 회복했다. 투자자별 수급을 보면 외국인이 홀로 372억원을 순매수했다. 개인과 기관은 각각 162억원, 203억원을 순매도했다. 기관 가운데 금융투자와 연기금은 각각 160억원, 129억원을 팔았다. 업종별로는 비금속이 3%대 상승했다. 종이·목재, 운송, 방송서비스도 2%대 강세였다. 금속, 전기·전자, 통신·방송, 기타제조, 운송·부품, 화학, IT부품, 오락, 의료·정밀, 컴퓨터서비스, 통신장비 등도 올랐다. 반면 인터넷, 출판매체, 디지털, 제약, 신성장기업, 반도체, 섬유·의류, 정보기기, 기계 장비, 소프트웨어, 금융 등은 하락세다. 시가총액 1~4위권 종목도 모두 상승했다. 셀트리온헬스케어(091990)는 0.17% 오른 11만7300원에 거래를 마쳤다. 에이치엘비(028300)와 에코프로비엠(247540)도 각각 3.68%, 5.27% 상승했다. 셀트리온제약(068760)도 0.12% 올랐다. 이밖에 카카오게임즈(293490)(-0.77%) 펄어비스(263750)(-1.98%) SK머티리얼즈(036490)(-0.46%) 알테오젠(196170)(-1.98%) 등은 하락했다. 개별 종목별로는 ‘홍준표 테마주’로 엮인 티비씨(033830)와 보광산업(225530)이 상한가를 기록했다. 홈센타홀딩스(060560)와 넥스턴바이오(089140)도 20%대 급등했다. 반면 미국 마이크로바이옴 생산시설 인수 소식이 알려진 지놈앤컴퍼니(314130)는 13% 이상 급락했다. 티앤알바이오팹(246710)과 재영솔루텍(049630)도 각각 8.55%, 7.64% 하락했다. 이날 거래량은 13억3155만5000주, 거래대금은 10조6939억원으로 집계됐다. 상한가 3개를 포함해 538개 종목이 올랐고, 하한가 없이 787개 종목이 내렸다. 101개 종목은 보합으로 거래를 마쳤다."
    },
    {
        "title": "[코스피 마감]'3200선'에서 또 하락…카뱅 5%↓",
        "date": "2021.09.07. 오후 4:08",
        "content": "개인 홀로 '사자'…대부분 업종 약세, 철광·금속은 2%↑시총 상위株 '약세'…카뱅 10위→11위[이데일리 고준혁 기자] 7일 코스피가 하락 마감했다. 또다시 3200선에서 막히는 모습이다. 코스피는 지난 1월 3200선을 돌파한 뒤 반년 넘게 3000~3300 사이 박스권에 머물고 있다. \n\n\n\n한국거래소에 따르면 이날 코스피 지수는 전 거래일 대비 15.91(0.50%)포인트 내린 3187.42로 마감했다. 장 초반 3200선을 유지했지만, 하락폭이 확대했다.간밤 미국 증시는 노동절 연휴로 휴장했다. 유럽 증시는 연준의 테이퍼링이 지연될 수 있을 거란 낙관론에 일제히 상승했다. 영국 런던 증시의 FTSE 100 지수는 전 거래일 종가 대비 0.68% 상승한 7187.18로, 독일 프랑크푸르트 증시의 DAX 지수는 0.96% 오른 1만5932.12로 거래를 마쳤다. 프랑스 파리 증시의 CAC40 지수는 0.80% 상승한 6743.50으로, 범유럽 지수인 유로스톡50 지수도 1.05% 오른 4246.13으로 장을 끝냈다. 이날 한국은행에 따르면 국내 7월 경상수지는 82억1000만달러 흑자를 기록해 15개월 연속 흑자 행진을 이어갔다. 서비스수지 내 운송수지는 15억9000만달러 흑자로 석달 연속 사상 최고치를 경신했다. 코로나19 확산 등에 항만 물류 적체 현상이 장기화되며 7월 상하이컨테이너운임지수(SCFI)가 1년 전보다 284.5% 급등하는 등 운송수입이 45억달러가 증가했다. 수급별로는 개인이 4535억원 순매수했다. 외국인과 기관이 각각 3310억원, 1195억원 순매도했다. 프로그램별로는 차익이 148억원 순매수, 비차익이 1982억원 순매도를 각각 기록, 전체 1833억원 순매도 우위로 마감했다. 업종별로는 철강·금속이 약 2.8% 상승했다. 지난 3일 기준 철광석 가격이 톤당 142.1달러로 한 달 전 대비 22.0% 하락하면서, 관련 기업들의 제품 스프레드가 개선된 영향으로 풀이된다. 이어 섬유·의복, 비금속광물, 화학, 순으로 올랐다. 반면 은행은 4% 넘게 내렸다. 이어 서비스업, 전기·전자, 금융업, 통신업, 운수창고 등 순으로 내렸다. 시가총액 상위주는 대부분 내렸다. 삼성전자(005930), SK하이닉스(000660), 네이버(035420), 카카오(035720), 삼성바이오로직스(207940), 현대차(005380), 기아(000270) 등이 내렸다. 반면 LG화학(051910), 삼성SDI(006400), 셀트리온(068270) 등은 올랐다. 5% 넘게 하락한 카카오뱅크(323410)는 이날 시총 10위에서 11위로 주저앉았다. 이날 거래량은 7억4547만주, 거래대금은 11조7268억원을 기록했다. 상한가 2개를 포함 391개 종목이 올랐고 하한가 없이 447개 종목이 내렸다. 84개 종목은 보합권에 머물렀다."
    },
    {
        "title": "'연일 급락' 엔씨소프트, 주가 방어 나선다…자사주 30만주 매입",
        "date": "2021.09.07. 오후 4:05",
        "content": "엔씨소프트 사옥[엔씨소프트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍지인 기자 = 엔씨소프트는 7일 자기주식 30만주를 취득하기로 했다고 공시했다.     이는 1천899억원 상당이다. 취득 예상 기간은 이달 8일부터 12월 7일까지다.    회사 관계자는 자사주 취득 목적에 대해 \"주주 가치 제고와 주가 안정을 도모하기 위한 결정\"이라고 밝혔다.    엔씨소프트는 최근 발표한 신작 게임 '블레이드 & 소울 2'의 성적이 기대에 못 미치며 연일 주가가 급락하고 있다.    엔씨소프트는 이날 코스피에서 전날보다 2.69% 내린 61만6천원에 마감했다. 이는 2월 8일 기록한 연고점 104만8천원보다 42% 내려간 것이다.    ljungberg@yna.co.kr"
    },
    {
        "title": "코스피, 0.50% 하락 3,187 마감…외국인·기관 순매도(종합)",
        "date": "2021.09.07. 오후 3:57",
        "content": "코스피, 장 초반 소폭 하락세…3,190대 등락(서울=연합뉴스) 한종찬 기자 = 7일 코스피가 장 초반 소폭 하락세다. 지수는 전장보다 3.26포인트(0.10%) 내린 3,200.07에 출발해 약세 흐름이다. 7일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 분주히 움직이고 있다. 2021.9.7 saba@yna.co.kr(서울=연합뉴스) 김태종 기자 = 7일 코스피가 외국인과 기관의 매도세에 3,180대로 밀렸다.    이날 코스피는 전날보다 15.91포인트(0.50%) 내린 3,187.42에 장을 마쳤다.    지수는 전장보다 3.26포인트(0.10%) 내린 3,200.07에 출발해 3,170대까지 떨어지는 등 약세 흐름을 보였다.    개인이 4천518억원을 순매수했지만, 외국인이 6거래일 만에 순매도세로 돌아서며 3천277억원의 매도 우위를 나타냈다. 기관도 1천211억원 순매도했다.    정명지 삼성증권 투자정보팀장은 \"어제와 오늘 아시아 증시에서 대만과 한국이 약세를 보였는데, 두 시장의 공통점은 테크다\"라며 \"8월 패닉 상태였던 반도체주가 저점 이후 반등은 했지만 추세를 되돌릴 것이냐 하는 지점에서 조정을 받고 있다. 8월 급락에 대한 되돌림 이후 숨고르기로 보인다\"고 분석했다.    일본 닛케이지수는 0.86% 오르며 상승세를 이어갔고, 중국 상하이종합지수와 홍콩 항셍지수도 우리 장 마감 때쯤 각각 1.56%와 1.07% 상승했다. 대만 자취안지수는 0.38% 하락했다.     시가총액 상위 종목 가운데에는 LG화학(1.07%)과 삼성SDI(1.04%), 셀트리온(0.36%), 포스코(3.30%) 등이 올랐다. LX하우시스(7.62%)는 한샘 인수 참여에 큰 폭으로 상승했다.    반면 삼성전자(-1.55%)를 비롯해 SK하이닉스(-1.42%), 네이버(-2.09%), 카카오(-0.96%) 등은 약세로 마감했다. 카카오뱅크(-5.68%)는 4일 연속 하락하며 시총 순위(보통주 기준)도 11위로 떨어졌다.    업종별로는 철강·금속(2.76%), 섬유·의복(1.31%), 화학(1.10%), 비금속광물(1.03%) 등이 강세를 보였다. 그러나 은행(-4.68%)이 4%대 급락한 것을 비롯해 서비스업(-1.30%)과 전기·전자(-1.07%), 의약품(-0.26%) 등은 약세를 나타냈다.     유가증권시장 거래량은 7억4천548만주, 거래대금은 11조7천269억원이었다.     코스닥지수는 1.47포인트(0.14%) 오른 1,054.43에 종료했다.    지수는 1.07포인트(0.10%) 오른 1,054.03에 개장해 보합권에서 등락했다.    외국인이 372억원을 순매수했고, 기관과 개인이 각각 203억원과 162억원을 순매도했다.    시가총액 상위주 가운데에는 현대차의 2045년 탄소중립 목표 선언에 에코프로비엠(5.27%), 엘앤에프(7.80%), 천보(11.60%) 등 2차전지 관련주가 큰 폭으로 상승했다. 에이치엘비(3.68%)도 상승했다. 카카오게임즈(-0.77%), 펄어비스(-1.98%) 등은 하락했다.    거래량은 15억3천731만주, 거래대금은 11조7천441억원이었다.    이날 서울 외환시장에서 원/달러 환율은 전날보다 1.3원 오른 달러당 1,157.8원에 거래를 마쳤다.     taejong75@yna.co.kr"
    },
    {
        "title": "외국인·기관 '팔자', 다시 무너진 코스피 3200…카카오뱅크 또 급락",
        "date": "2021.09.07. 오후 3:56",
        "content": "[[내일의 전략]]\n\n\n\n(서울=뉴스1) 박정호 기자 = 2일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피지수가 전 거래일 대비 31.17포인트(0.97%) 내린 3175.85를 나타내고 있다.   이날 코스닥은 1.20포인트(0.11%) 오른 1047.18, 원·달러 환율은 4.3원 오른 1161.50원에 장을 마쳤다. 2021.9.2/뉴스1  7일 코스피 지수가 하락하며 다시 3200선을 내줬다. 외국인과 기관이 물량을 대거 팔아치우면서다.6일(현지시간) 뉴욕증시는 미국 노동절을 맞아 휴장했지만 지난주 뉴욕증시 3대 지수는 민간 고용이 크게 부진했다는 소식에 혼조세를 보였다. 고용시장 회복이 급격하게 둔화된 지표가 나왔다. 미국 중앙은행(Fed)의 테이퍼링(자산매입 축소) 우려는 완화돼 S&P 500지수와 나스닥 지수는 상승세였다.이날 코스피는 전날 대비 15.91포인트(0.50%) 내린 3187.42로 마쳤다. 투자자별로 외국인은 3277억원, 기관은 1212억원 각각 순매도했다. 개인은 4518억원 순매수했다.업종별로 보면 은행(-4.68%), 서비스업(-1.3%), 금융업(-1.09%), 전기전자(-1.07%), 통신업(-0.88%) 등이 하락했다. 5.68% 하락한 카카오뱅크의 영향이 은행업종 하락을 주도했다. 이달 초 우정사업본부의 1조1000억원 규모 블록딜(시간외 대량매매)과 의무확약해제 등 연이은 매물 출하 여파에 4거래 연속 하락세를 이어갔다.상승한 업종은 알루미늄주 강세에 힘입은 철강금속(2.76%), 섬유의복(1.31%), 화학(1.1%), 비금속광물(1.03%), 소형주(0.62%) 등이다.코스피 시가총액 상위 10개 종목 중 NAVER(-2.09%), 삼성전자(-1.55%), SK하이닉스(-1.42%), 현대차(-1.16%), 카카오(-0.96%), 삼성바이오로직스(-0.42%) 등은 하락했다. 반면 LG화학(1.07%), 삼성SDI(1.04%), 셀트리온(0.36%) 등은 상승했다.코스닥은 전 거래일 대비 1.47포인트(0.14%) 오른 1054.43에 장을 마쳤다.투자자별로 기관은 204억원, 개인은 162억원 각각 순매도했다. 외국인은 373억원 순매수했다.코스닥 시가총액 상위 10개 종목 중 펄어비스(-1.98%), 알테오젠(-1.98%), 씨젠(-1.98%), 카카오게임즈(-0.77%), SK머티리얼즈(-0.46%) 등은 하락했다. 반면 엘앤에프(7.80%), 에코프로비엠(5.27%), 에이치엘비(3.68%), 셀트리온헬스케어(0.17%), 셀트리온제약(0.12%) 등은 올랐다.김석환 미래에셋증권 연구원은 \"한국 증시는 중국의 수출입 지표 및 지수 상승에도 디커플링되며 하락했다\"며 \"외국인과 기관의 동반 매도에 약세를 보이며 시가총액 대형주 대부분이 하락했다\"고 말했다."
    },
    {
        "title": "日증시 '스가 퇴진' 랠리…토픽스 31년만의 최고치 또 경신",
        "date": "2021.09.07. 오후 3:53",
        "content": "\"새 내각이 경제정책을 제대로 추진할 것이라는 기대감 반영\"(도쿄=연합뉴스) 박세진 특파원 = 스가 요시히데(菅義偉) 총리가 퇴진 입장을 밝힌 것을 계기로 일본 주식 시장이 연일 달아오르고 있다.    7일 일본 도쿄증시 대표지수인 닛케이225 평균주가는 전 거래일 종가와 비교해 256.25포인트(0.86%) 오른 29,916.14로 거래가 끝났다.    도쿄 증시 1부에 상장된 약 2천200개 전 종목 주가를 반영하는 토픽스(TOPIX) 지수도 22.16포인트(1.09%) 급등한 2,063.38로 마감됐다. \n\n\n\n스가 요시히데 일본 총리의 집권 자민당 총재 선거 불출마 선언 (PG). [홍소영 제작 사진합성·일러스트]스가 총리가 사실상의 차기 총리를 결정하는 집권 자민당 총재 선거에 나서지 않겠다고 밝힌 지난 3일 이후로 따져 양대 지수 모두 3거래일 연속 올랐다.    닛케이225는 이날 장중 약 5개월 만에 30,000선을 다시 돌파했다가 차익실현 매물이 나오면서 일부 상승분을 반납했지만 상승세 자체가 꺾이진 않았다.    닛케이225의 사흘간 상승폭은 1,372.63포인트(4.8%)에 달했다.    토픽스 지수는 전날에 이어 일본 경제 버블기인 1990년 8월 이후 약 31년 만의 최고치를 이틀째 경신했다.    이 영향으로 도쿄 증시 1부 상장업체 전체 시총도 758조엔(약 7천980조원)을 넘어서면서 이틀 연속 최대치를 기록했다.\n\n\n\n닛케이225 3개월 추이 그래프. [시황 페이지 캡처]스가 총리가 퇴진하는 쪽으로 가닥이 잡힌 뒤 일본 주식 시장이 상승 랠리를 펼치는 것은 아베 신조(安倍晋三) 전 총리가 건강 악화를 이유로 퇴진을 표명했던 작년 8월 28일 닛케이225가 1.41% 떨어졌던 것과는 다른 모습이다.    스가 퇴진 표명에 따른 강세장의 배경으로는 새 내각에 대한 기대감이 꼽히고 있다.    마이니치신문은 스가의 퇴진으로 자민당 지지율이 올라가면서 안정적으로 새 내각이 출범해 경제정책을 제대로 추진할 것이라는 기대감이 반영되고 있다고 분석했다.    작년 9월의 스가 내각이 발족한 후의 일본 주식시장은 닛케이225 기준으로 23,000대에서 횡보 장세를 이어갔다.    그러다가 신종 코로나바이러스 감염증(코로나19) 확산이 한동안 진정되는 양상을 보이고, 내수 부양을 위한 관광장려 정책인 '고 투 트레블' 사업을 추진한 영향 등으로 작년 11월부터 오르기 시작했다.    올 2월 16일에는 닛케이225가 일본 경제 버블기 이후 약 30년 만의 최고치인 30,467.75(종가)까지 치솟았다. 　 하지만 코로나19의 폭발적 확산세가 다시 나타나면서 긴급사태가 반복적으로 선포돼 경제활동이 영향을 받고, 경기를 진작시킬 호재로 여겨졌던 도쿄올림픽·패럴림픽이 사실상의 무관중으로 개최되면서 일본 주식시장은 다시 활기를 잃었다.    지난달 20일에는 약 8개월 만에 닛케이225가 장중 27,000선을 밑돌면서 작년 말 수준으로 되밀리기도 했다.\n\n\n\n토픽스 지수 3개월 추이 그래프. [시황 페이지 캡처] 이를 두고 시장에선 차기 중의원 선거를 앞두고 자민당 내부에서 '선거의 얼굴'로 스가를 내세울 경우 자민당 주도의 정권 기반이 불안정해지면서 경제정책을 둘러싼 불확실성이 커질 것이라는 우려가 반영된 것이라는 분석이 나왔다.    SMBC닛코증권의 오타 지히로 투자정보부장은 스가 총리의 퇴진으로 자민·공명당 연립정권이 유지될 가능성이 커지면서 안심한 해외 투자가들의 돈이 들어오고 있다고 분석했다.    향후 일본 주식시장 전망을 놓고는 엇갈린 관측이 나오고 있다.    마이니치신문은 증권업계 관계자들을 인용해 새 내각이 코로나19 대응을 위한 의료공급 체계를 잘 확충하면 연말까지 닛케이225가 36,000선까지 오를 수 있다는 관측이 나오지만, 자민당 총재로 누가 뽑히든 코로나19 상황이 진정되지 않을 경우 경제활동의 정상화를 기대하기 어렵다는 이유 등으로 상승 장세가 계속되기 어렵다는 시각도 공존한다고 전했다.    parksj@yna.co.kr"
    },
    {
        "title": "[마감 시황]코스피, 다시 3,200선 밑으로...코스닥은 소폭 상승 마감",
        "date": "2021.09.07. 오후 3:50",
        "content": "코스피, 외인·기관 동반 매도...3,180선까지 밀려코스닥은 외인 매수에 0.14% 상승\n\n\n\n7일 코스피가 장 초반 소폭 하락세다. 지수는 전장보다 3.26포인트(0.10%) 내린 3,200.07에 출발해 약세 흐름이다. 7일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 분주히 움직이고 있다. /사진=연합뉴스[서울경제] 코스피가 외국인과 기관 투자자의 매도세에 3,200선 아래로 내려갔다. 코스닥은 오후 들어 외국인 투자자가 순매수로 전환하며 상승 마감했다.7일 코스피지수는 전 거래일보다 15.91포인트(0.50%) 내린 3,187.42로 장을 마감했다. 이날 지수는 3.26포인트(0.10%) 내린 3,200.07로 출발해 3,200선 밑으로 하락했다.이날 개인 투자자 홀로 코스피 방어에 나섰다. 유가증권시장에서 외국인과 기관은 각각 3,277억 원과 1,212억 원을 순매도했다. 개인은 4,518억 원을 순매수했다.코스피 시가총액 상위 10개 종목 중 삼성전자(-1.55%), SK하이닉스(-1.42%), NAVER(-2.09%), 카카오(-0.96%), 삼성바이오로직스(-0.42%) 등이 하락했다. LG화학(1.07%), 삼성SDI(1.04%), 셀트리온(0.36%) 등은 상승했다.이날 코스닥지수는 1.47포인트(0.14%) 오른 1,054.43으로 거래를 마쳤다. 이날 지수는 1.07포인트(0.10%) 오른 1,054.03으로 출발해 장 중 하락 전환했지만, 외국인이 ‘사자’로 전환하며 상승세를 굳혔다.코스닥시장에서는 기관은 204억 원, 개인은 160억 원 규모를 순매도했다. 반면 오전 중 순매도했던 외국인은 373억 원 규모를 사들였다.코스닥 시가총액 상위 10개 종목 중 셀트리온헬스케어(0.17%), 에이치엘비(3.68%), 에코프로비엠(5.27%), 셀트리온제약(0.12%) 등은 상승했다. 반면 카카오게임즈(-0.77%), 펄어비스(-1.98%), SK머티리얼즈(-0.46%) 등은 내렸다."
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(9월 7일)",
        "date": "2021.09.07. 오후 3:47",
        "content": "[서울경제]"
    },
    {
        "title": "에프앤가이드, 로보어드바이저업체 와이즈에프엔파트너스 인수",
        "date": "2021.09.07. 오후 3:46",
        "content": "소비자(B2C) 사업 진출 가속화\n\n\n\n[사진 출처 = 연합뉴스] 금융정보업체 에프앤가이드는 로보어드바이저 업체 와이즈에프엔파트너스의 소프트웨어 및 영업권 일체를 인수하고 명의변경 절차를 완료했다고 7일 밝혔다.지난 2017년 운용 및 시스템 심사를 통과한 와이즈에프엔파트너스의 로보어드바이저는 W-로보 글로벌자산배분, W-로보 국내베타, W-로보 펀드 셀렉션 등 특화된 엔진을 갖추고 있다. 에프앤가이드 관계자는 \"8월말 코스콤 로보어드바이저 테스트베드 3년 누적수익률 기준 높은 수익률을 기록 중\"이라고 설명했다.이번 인수를 통해 에프앤가이드는 마이데이터 및 기업 간 소비자(B2C) 사업 진출 속도를 가속할 것으로 전망된다. 이번 인수로 개인 맞춤형 상품 추천 및 양질의 금융투자정보 제공이 가능해졌고 향후 종합금융정보 플랫폼 사업으로 도약하겠다는 포부를 밝혔다. 에프앤가이드 관계자는 \"개인투자자에게 데이터 분석 기반으로 최적화된 개인 맞춤형 금융서비스를 제공할 계획\"이라며 \"직관에 의존하지 않고 리스크를 감안한 수익률 제고를 목표로 투자하는 건전한 금융투자 문화 정착에 일조할 것\"이라고 말했다."
    },
    {
        "title": "코스피, 외국인·기관 '팔자'에 3200선 아래로…코스닥은 소폭 상승",
        "date": "2021.09.07. 오후 3:42",
        "content": "사진=게티이미지뱅크코스피지수가 외국인과 기관의 '팔자'에 하락 마감하며 3200선 아래로 내려왔다.7일 코스피지수는 전날보다 15.91포인트(0.50%) 내린 3187.42에 거래를 마쳤다. 이날 지수는 전 거래일 대비 3.26포인트(0.10%) 내린 3200.07로 출발했다. 뉴욕증시는 6일(현지시간) 미국 노동절을 맞아 휴장했다. 미국의 노동자들에게 감사하는 날인 노동절은 미국 연방 공휴일의 하나로 매년 9월의 첫 번째 월요일로 정해져 있다.앞서 지난 3일 마감된 증시에서 다우존스 산업평균지수는 전장보다 74.73포인트(0.21%) 하락한 35,369.09에 거래를 마쳤다.스탠더드앤드푸어스(S&P) 500지수는 1.52포인트(0.03%) 밀린 4535.43에, 나스닥 지수는 32.34포인트(0.21%) 상승한 15,363.52에 마감했다.지난주 뉴욕증시 3대 지수는 민간 고용이 크게 부진했다는 소식에 혼조세를 보였다. 고용시장 회복이 급격하게 둔화된 모습을 보이며 다우 지수는 하락 마감했지만 미국 중앙은행(Fed)의 테이퍼링(자산매입 축소) 우려가 완화되며 S&P 500지수와 나스닥 지수는 상승세를 보였다.김석환 미래에셋증권 연구원은 \"한국 증시는 중국의 수출입 지표 및 지수 상승에도 디커플링되며 하락했다\"며 \"외국인과 기관의 동반 매도에 약세를 보이며 시가총액 대형주 대부분이 하락했다\"고 말했다. 유가증권시장에서 외국인과 기관은 각각 3277억원, 1211억원 순매도했다. 개인은 4518억원 매수 우위였다.  시가총액 상위 종목 가운데 카카오뱅크가 5% 넘게 하락 마감했다. 블록딜(시간외 대량매매)과 의무확약해제 등 연이은 매물 출하 여파에 4거래 연속 하락세를 이어갔다. 삼성전자, SK하이닉스, 현대차 등도 1% 넘게 주가가 빠졌다. 반면 LG화학, 삼성SDI는 1%대 상승세를 기록했다.코스닥지수는 전장보다 1.47포인트(0.14%) 오른 1054.43으로 마감했다. 지수는 전 거래일 대비 1.07포인트(0.10%) 오른 1054.03으로 출발했다.코스닥시장에서는 외국인이 372억원 순매수했다. 개인과 기관은 각각 162억원, 203억원 순매도했다.  시총 상위주 중에서는 엘앤에프가 7% 넘는 상승세를 보였다. 에이치엘비, 에코프로비엠 등도 주가가 오르며 장을 마쳤다. 펄어비스, 알테오젠, 씨젠은 1%대 하락세를 보이며 거래를 마쳤다.서울 외환시장에서 원·달러 환율은 전날보다 1.3원 오른 1157.8원에 마감했다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(9월 7일)",
        "date": "2021.09.07. 오후 3:40",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 0.50% 하락 마감…3,180대",
        "date": "2021.09.07. 오후 3:35",
        "content": "코스피, 장 초반 소폭 하락세…3,190대 등락(서울=연합뉴스) 한종찬 기자 = 7일 코스피가 장 초반 소폭 하락세다. 지수는 전장보다 3.26포인트(0.10%) 내린 3,200.07에 출발해 약세 흐름이다. 7일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 분주히 움직이고 있다. 2021.9.7 saba@yna.co.kr(서울=연합뉴스) 김태종 기자 = 7일 코스피가 하락 마감하며 3,180대로 떨어졌다.     이날 코스피는 전날보다 15.91포인트(0.50%) 내린 3,187.42에 장을 마쳤다.     지수는 전장보다 3.26포인트(0.10%) 내린 3,200.07에 출발해 3,170대까지 밀리는 등 약세 흐름을 이어갔다.     코스닥지수는 1.47포인트(0.14%) 오른 1,054.43에 종료했다.    taejong75@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(9월 7일)",
        "date": "2021.09.07. 오후 3:33",
        "content": "[서울경제]"
    },
    {
        "title": "[코스닥] 1.47p(0.14%) 오른 1,054.43(장종료)",
        "date": "2021.09.07. 오후 3:33",
        "content": "코스닥 1.47p(0.14%) 오른 1,054.43 (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[코스피] 15.91p(0.50%) 내린 3,187.42(장종료)",
        "date": "2021.09.07. 오후 3:31",
        "content": "코스피 15.91p(0.50%) 내린 3,187.42 (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "공인회계사회, ESG 바로보기 안내서 발간",
        "date": "2021.09.07. 오후 3:28",
        "content": "한국공인회계사회(회장 김영식)는 'ESG 바로보기, 경영진을 위한 ESG 안내서'를 발간했다고 7일 밝혔다. 'ESG 바로보기, 경영진을 위한 ESG 안내서'에는 경영진이 궁금해하고 꼭 챙겨야할 ESG 관련 핵심내용을 담았다.1장 'ESG 경영의 탄생'에는 ESG 개념과 발전과정, 기업의 ESG 성공과 실패 사례가 각각 소개되었으며, 2장 'ESG 경영의 대두'에는 기업을 둘러싼 ESG 생태계와 ESG 경영의 시사점을 다뤘다. 3장 'ESG 경영 시대, 기업의 변화 방향'에는 기업 경영의 뉴노멀로 떠오른 ESG 경영의 실천을 위한 기업의 변화 방향을 구체적으로 제시하였고, 4장 'ESG 정보 공시, 평가 및 인증'에서는 ESG 정보 공시와 정보의 평가 및 인증에 대해 상세히 소개하였다. 끝으로 5장 '부록'에는 지속가능성 정보 보고 및 인증 현황을 다뤘다.김영식 한국공인회계사회 회장은\"최근 들어 ESG 경영과 ESG 정보 공시에 대한 기업의 관심이 점차 커지고 있다\"며 \"이번에 출간한 책은 회계법인의 내로라하는 ESG 전문가들이 필자로 참여하여 깊이 있는 내용과 충실한 분석을 담은 만큼 경영자들의 ESG 경영에 대한 궁금증을 속시원히 해결해주는 친절한 길잡이가 될 것으로 기대한다\"고 말했다."
    },
    {
        "title": "불확실성 커진 증시, 배당주 담아라",
        "date": "2021.09.07. 오후 2:27",
        "content": "[이미지출처=연합뉴스]미국 중앙은행인 연방준비제도(Fed)가 연내 테이퍼링(자산매입 축소) 개시 가능성을 언급하면서 증시 불확실성이 커지고 있다. 전문가들은 강세장을 견인할 추세적 경기 회복은 향후 경제지표를 추가적으로 확인해야 하는 만큼 안정적인 배당주를 대응 전략으로 제시했다.7일 한국거래소에 따르면 전날 기준 코스피 고배당 50지수는 연초대비 수익률이 37%에 달했다. 이 기간 코스피는 11.48%, 코스피200은 7.98%에 그쳤다. 채현기 케이프투자증권 연구원은 \"증시 주도 업종이 부재한 상황이고, 스타일 전략이 명확하지 않은 만큼 배당주는 유효한 전략\"이라고 전했다.국내 증시는 지난해 전세계적인 코로나19 대유행에 따른 경제 위기를 극복하기 위해 각국의 돈풀기로 올해 1월까지 강세장을 보였지만, 이후부터 인플레이션과 이에 따른 유동성 축소 우려가 발목을 잡아왔다.특히 제롬 파월 미 연준 의장이 지난달 말 잭슨홀 미팅에서 연내 테이퍼링 개시를 언급한 가운데 최근 발표된 미국의 고용지표가 악화되면서 테이퍼링 개시 시점도 불확실해졌다. 과거 연준의 정책 결정 과정을 보면 테이퍼링 결정은 시장 파급력을 고려해 장고를 거듭하지만, 결정 이후 실행 속도는 빠르게 이뤄졌다는 점에서 최근 증시 변동성은 더욱 커졌다는 분석이다.  2013년 미국 테이퍼링으로 나타난 ‘긴축발작(taper tantrum)’이 재연되며 외국인들이 자금 회수에 나설 수 있다는 우려도 있다. 서상영 미래에셋증권 연구원은 \"미국의 고용보고서 결과를 비롯해 중국의 경제지표 둔화는 하반기 글로벌 경기 둔화 가능성이 있어 외국인 수급 부담 우려가 높다\"며 \"고용보고서 결과로 당분간 연준의 행동 방침에 대한 불확실성이 가중될 수 있다는 점이 부담\"이라고 전했다.이런 상황을 감안한다면 실적 변동성이 안정적인 종목을 눈여겨 볼 필요가 있다. 최재원 키움증권 연구원은 \"올해 상반기까지 주가 회복세가 지속된 상황에서 향후 테이퍼링이 이루어지게 된다면 그간 실적 회복에 기반해 주가 변동이 컸던 종목들은 차익 매물 출회 등에 따른 변동성이 확대될 가능성이 높다\"며 \"그동안 실적 변동성이 상대적으로 안정적이었던 종목들이 현 국면에서 상대적으로 리스크가 덜할 것으로 해석된다\"고 말했다."
    },
    {
        "title": "외국인·기관의 '팔자'…낙폭 커지는 코스피",
        "date": "2021.09.07. 오후 1:56",
        "content": "코스닥, 혼조세 나타내…1050선까지 떨어지기도\n\n\n\n[이미지출처=연합뉴스]외국인과 기관의 매도세에 코스피의 낙폭이 더 커지고 있다.7일 오후 1시46분 기준 코스피는 전일 대비 0.74%(23.76포인트) 하락한 3179.57을 기록했다. 이날 오후 1시1분 3176.81까지 떨어지기도 했다.외국인과 기관의 매도세가 거세다. 외국인과 기관은 각각 2613억원, 2008억원을 순매도했다. 개인은 4727억원을 순매수했다.거의 모든 업종이 하락했다. 은행의 낙폭은 3.91%로 가장 컸다. 이어 서비스업(-1.42%), 전기전자(-1.25%), 금융업(-1.17%), 통신업(-0.99%) 순이었다. 철강금속(2.34%), 섬유의복(1.29%), 비금속광물(0.75%), 화학(0.69%), 기계(0.24%) 등 순으로는 상승했다.대부분 시가총액 상위 10개 종목이 떨어졌다. 카카오뱅크의 하락폭은 4.78%로 가장 컸다. 이어 NAVER(-2.20%), 삼성전자(-1.68%), 현대차(-1.63%), SK하이닉스(-1.42%), 카카오(-1.29%), 삼성바이오로직스(-0.63%) 등 순이었다. 삼성SDI(0.78%), LG화학(0.53%), 셀트리온(0.18%)은 상승했다.같은 시간 기준 코스닥은 전일 대비 0.10%(1.05포인트) 하락한 1051.91을 기록했다. 이날 상승 출발했던 코스닥은 등락을 반복하는 등 혼조세를 나타냈다. 오후 1시32분 1050.27까지 떨어졌지만 다시 반등하는 흐름이다.외국인과 기관의 매도세가 지수 하락으로 이어졌다. 외국인과 기관은 각각 430억원, 343억원을 순매도했다. 개인은 813억원을 순매수했다.업종별 지수는 엇갈렸다. 인터넷의 하락폭은 1.37%로 가장 컸다. 이어 섬유·의류(-1.36%), 디지털콘텐츠(-1.12%), 반도체(-1.04%), 출판·매체복제(-0.92%) 등 순으로 떨어졌다. 비금속(2.65%), 종이·목재(2.34%), 방송서비스(1.83%), 일반전기전자(1.78%), 운송(1.40%) 등 순으로는 상승했다.시총 상위 10개 종목도 엇갈렸다. 엘앤에프의 상승폭은 7.35%로 가장 컸다. 이어 에코프로비엠(5.62%), 에이치엘비(3.22%), 셀트리온제약(0.44%), 셀트리온헬스케어(0.26%) 순으로 상승했다. 씨젠(-1.98%), 알테오젠(-1.63%), 카카오게임즈(-1.16%), 펄어비스(-0.93%), SK머티리얼즈(-0.68%) 순으로는 하락했다."
    },
    {
        "title": "[오후 주식시장은]외인·기관 '팔자'에 코스피 3,180선 위태",
        "date": "2021.09.07. 오후 1:34",
        "content": "코스피, 개인은 4,532억 순매수\n\n\n\n[서울경제] 외국인과 기관의 동반 매도세에 국내 증시가 약세를 보이고 있다. 코스피는 3,180선이 위태로운 모습이다.7일 오후 1시 30분 현재 코스피지수는 전 거래일보다 23.18포인트(0.72%) 내린 3,180.15를 기록 중이다. 이날 지수는 3.26포인트(0.10%) 내린 3,200.07로 출발해 3,200선 밑으로 하락했다.같은 기간 기관은 2,182억 원, 외국인은 2,285억 원을 각각 순매도했다. 개인은 4,532억 원을 순매수했다.코스피 시가총액 상위 10개 종목 중 삼성전자(-1.81%), SK하이닉스(-1.42%), NAVER(-1.87%), 현대차(-1.63%), 삼성바이오로직스(-0.84%) 등은 하락했다. 삼성SDI(0.91%), LG화학(0.13%), 셀트리온(0.18%) 등은 상승 중이다.같은 시간 코스닥지수는 1.93포인트(0.18%) 내린 1,051.03을 기록 중이다. 이날 지수는 1.07포인트(0.10%) 오른 1,054.03으로 출발해 하락 전환했다.코스닥시장에서는 기관은 321억 원, 외국인은 485억 원을 각각 순매도했다. 개인은 849억 원 순매수했다.코스닥 시가총액 상위 10개 종목 중 카카오게임즈(-1.41%), 펄어비스(-1.05%), SK머티리얼즈(-0.61%), 씨젠(-1.98%) 등은 하락했다. 셀트리온헬스케어(0.17%), 에코프로비엠(4.98%), 에이치엘비(2.91%), 셀트리온제약(0.44%), 엘앤에프(6.72%) 등은 상승했다."
    },
    {
        "title": "코스피, 외국인 매도에 '3200선' 이탈…'3180'서 등락",
        "date": "2021.09.07. 오후 1:33",
        "content": "개인 '홀로' 순매수 중…대부분 업종 하락, 철강·금속은 2%↑시총 상위株 하락세…2차전지株는 상승 중[이데일리 고준혁 기자] 7일 코스피가 장중 하락 폭을 확대했다. 또다시 3200선에서 막히는 모습이다. 코스피는 지난 1월 3200선을 돌파한 뒤 반년 넘게 3000~3300 사이 박스권에 머물고 있다. \n\n\n\n한국거래소에 따르면 이날 오후 1시 29분께 코스피 지수는 전 거래일 대비 23.32포인트(0.73%) 내린 3180.01을 기록 중이다. 장 초반 3200선을 유지했지만, 하락폭이 확대되고 있다. 수급별로는 개인이 4547억원 순매수 중이다. 외국인과 기관이 각각 2309억원, 2170억원 순매도했다. 프로그램별로는 차익이 54억원 비차익이 2145억원 순매도를 각각 기록, 전체 2199억원 순매도 우위를 보이고 있다. 업종별로는 철강·금속이 2% 넘게 상승 중이다. 지난 3일 기준 철광석 가격이 톤당 142.1달러로 한 달 전 대비 22.0% 하락하면서, 관련 기업들의 제품 스프레드가 개선된 영향으로 풀이된다. 이어 섬유·의복, 비금속광물, 화학, 순으로 상승 중이다. 반면 은행, 서비스업, 전기·전자, 금융업, 통신업, 운수창고 는 1% 넘게 하락 중이다. 시가총액 상위주는 대부분 약세다. 특히 삼성전자(005930)와 SK하이닉스(000660)는 각각 1.7%, 1.4% 하락 중이다. 네이버(035420), 카카오(035720)도 2%, 1.3% 각각 내리고 있다. 이밖에 삼성바이오로직스(207940), 현대차(005380)도 하락 중이다. 카카오뱅크(323410)는 기관들의 오버행 이슈가 부각되며 4.4% 내리고 있다. 반면 삼성SDI(006400)와 LG화학(051910)은 상승 중이다."
    },
    {
        "title": "코스피 오르니 개미투자자 또 곱버스로 몰려든다",
        "date": "2021.09.07. 오후 1:28",
        "content": "지난 6일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 전광판 앞을 지나고 있다. 사진은 본 기사와 작접적인 관련이 없음. [사진 출처 = 연합뉴스] 코스피가 3200선을 터치하자 개인 투자자들이 또다시 곱버스에 올라타고 있다.지수가 3000~3200선에서 좁은 박스권의 흐름을 보이자 3000선에서 레버리지 ETF(상장지수펀드)를 사고 3200선에서는 곱버스에 투자하는 전략이다. 하지만 전문가들은 곱버스는 장기보유에 불리할 뿐 아니라 단기적으로도 변동성이 큰 만큼 투자에 유의가 필요하다고 경고하고 있다.7일 증권가에 따르면 코스피가 3200대를 회복한 지난 3일부터 2거래일간 개인들은 곱버스 432억원어치를 순매수하고, 레버리지 ETF 679억원어치를 순매도한 것으로 집계됐다. 같은 기간 개인들의 곱버스 순매수액은 엔씨소프트에 이어 4번째로 큰 규모다.곱버스는 코스피200이 1% 하락했을 때 2%의 수익을 낼 수 있도록 설계된 ETF다. 반대로 코스피가 1% 오르면 수익률은 -2%가 된다. 배의 변동폭을 낸다는 뜻에서 '곱'과 코스피 등락과 반대로 움직인다는 뜻에서 '인버스'를 합해 만들어진 단어다.레버리지 ETF는 그 반대다. 코스피가 1% 상승하면 2% 수익을 거둘 수 있고, 코스피가 1% 떨어지면 수익률은 2% 하락한다.개인들은 지난달까지만 해도 주가 상승시 수익을 거둘 수 있는 레버리지 ETF를 대량 매수하는 움직임을 보였다. 국내 증시가 외국인들의 매도 공세에 크게 하락했기 때문이다.지난달까지만해도 곱버스는 개인 순매도 1위 종목이었다. 지난달 5일부터 30일까지 곱버스 5574억원어치를 순매도했다. 같은 기간 개인 투자자들은 레버리지 ETF 5711억원어치를 순매수했다. 삼성전자와 SK하이닉스, 엔씨소프트에 이은 매도 규모다.당시에는 증시가 내리면서 곱버스는 큰 수익을 냈다. 곱버스는 지난달 6일 종가 1885원에서 지난 20일 2195원까지 2주 만에 16.4% 상승했다. 같은 기간 코스피200 지수는 7.5% 하락했다.개인들의 이같은 투자 전략은 꾸준히 반복되고 있다.개인 투자자들은 지난 3월 4일 코스피 3000선이 깨지자 4거래일간 레버리지 ETF 2767억원어치를 순매수했고, 같은 기간 곱버스 2558억원어치를 순매도했다. 또 지난 6월 25일과 7월 6일 코스피가 3300선을 넘어서자 당일에만 각각 곱버스 291억원, 317억원어치를 순매수하기도 했다.하지만 전문가들은 곱버스·레버리지 ETF 투자의 위험성을 꾸준히 지적하고 있다. 장기간일수록 증시의 등락 없이 꾸준히 하락할 가능성은 희박하기 때문에 곱버스와 레버리지 ETF는 개인투자자들의 장기보유에 불리한 구조라는 설명이다.이재윤 SK증권 연구원은 \"지난 4월에도 코로나19 사태로 증시 급락 후 빠르게 반등하면서 개인의 곱버스 투자가 급증했지만 증시 상승세에 한달 누적 -25.5%에 달하는 손실이 일어난 바 있다\"며 \"장기보유가 불리하고 위험도가 높기 때문에 곱버스 투자는 조심할 필요가 있다\"고 말했다."
    },
    {
        "title": "증권사도 온실가스 배출권 사고 팔아 수익 낸다",
        "date": "2021.09.07. 오후 12:01",
        "content": "배출권 중개회사에 관한 고시 행정예고이르면 연내 금융기관도 투자 가능거래량 증가·수급 불균형 해소 기대\n\n\n\n[서울경제] 앞으로 증권사 등 금융기관들도 온실가스 배출권을 시장에서 사고팔 수 있게 된다. 그동안 온실가스 배출권은 정부로부터 배출권을 할당 받은 당사자와 시장 조성자만 매매할 수 있었다.환경부가 7일 행정 예고한 ‘배출권 거래시장 배출권거래중개회사에 관한 고시’에 따르면 이르면 연내 자본시장법에 따른 투자 중개업자들도 배출권 매매가 가능해진다.정부가 배출권 거래를 금융권으로 확대한 것은 배출권 거래가 당사자들 사이에서만 이뤄져 가격이 왜곡되기 때문이다. 기업들은 배출권을 정산해야 하는 매년 6~7월에만 거래를 집중하다보니 가격 급등락이 반복됐다. 배출권 거래에 참여하는 시장 조성자(산업은행·기업은행·하나금융투자·한국투자증권·SK증권)들도 환경부와의 계약에 따라 매일 매도·매수 호가를 제출해야 하는 등의 의무가 있어 상대적으로 수익을 내기 어려웠다.하지만 앞으로는 증권사 등이 일정 조건만 갖추면 배출권을 사고팔 수 있게 돼 거래량이 늘고 수급 불균형 문제도 해소될 전망이다. 정부는 다만 특정 금융기관이 배출권을 싹쓸이하지 못하도록 1개 사당 배출권 보유 한도를 20만 톤으로 제한하기로 했다. 지난 6일 기준 배출권 가격(톤당 2만 8,000원)으로 환산하면 약 112억 원어치다. 또 거래에 참여하는 투자 기관은 자기 명의 거래만 가능하고 위탁 거래는 불가능하다. 전원혁 환경부 기후경제과장은 “거래 시장 수급 개선 상황을 살펴보면서 향후 제3자 투자 기관의 할당 업체 위탁 매매 참여 등도 검토할 계획”이라고 말했다."
    },
    {
        "title": "개인을 사고 외국인·기관은 팔고…3180선까지 밀린 코스피",
        "date": "2021.09.07. 오전 11:30",
        "content": "호주 통화정책회의 등 대외변수 여전히 남아상승 출발했던 코스닥…혼조세 나타내\n\n\n\n[이미지출처=연합뉴스]코스피와 코스닥 모두 개인은 매수하고 있지만 외국인과 기관이 집중적으로 팔아치우고 있다. 호주의 통화정책회의 등 대외변수가 남아 있어 국내 증시가 불안에 빠진 것으로 풀이된다.7일 오전 11시11분 기준 코스피는 전일 대비 0.49%(15.57포인트) 하락한 3187.76을 기록했다. 이날 오전 10시36분 3179.31까지 떨어지기도 했다.유럽 증시는 강세를 나타냈지만 이미 전날 반영된 것으로 보인다. 서상영 미래에셋증권 연구원은 “독일 경제 지표 등으로 인해 유럽 증시가 상승했다”며 “다만 독일 경제지표가 전날 국내 증시 오후 장중에 발표돼 영향력이 제한될 것”이라고 설명했다. 독일은 7월 공장 주문의 증가율이 전월 대비 3.4% 증가했다고 전날 발표했다. 이는 지난달 발표한 증가율 4.6%보단 둔화됐지만 예상치인 -0.9%보다는 상회한다.아울러 호주의 통화정책회의 결과 등 대외적 변수가 증시에 영향을 미친다는 해석도 제기된다. 이날 호주중앙은행의 통화정책회의를 앞둔 가운데 미 경제매체 블룸버그의 설문조사 결과 전문가 다수는 호주가 자산매입축소(테이퍼링) 계획을 미룰 것이라고 예상했다. 지난달만 해도 호주중앙은행은 주간 채권 매입 규모를 50억호주달러(약 4조3168억원)에서 40억달러로 줄이겠다고 밝혔다. 하지만 최근 전 세계적으로 코로나19 델타 변이 바이러스 확산되면서 경기 불확실성이 커지는 상황이다.한편 외국인과 기관의 매도세가 지수 하락으로 이어지고 있다. 외국인과 기관은 각각 1433억원, 1114억원을 순매도했다. 개인은 2457억원을 순매수했다.대부분 업종이 하락했다. 은행의 낙폭은 2.98%로 가장 컸다. 이어 서비스업(-1.13%), 금융업(-1.07%), 전기전자(-0.92%), 통신업(-0.76%) 순이었다. 철강금속(2.47%), 비금속광물(0.87%), 섬유의복(0.82%), 기계(0.80%), 화학(0.52%) 등 순으로는 올랐다.거의 모든 시가총액 상위 10개 종목이 떨어졌다. 카카오뱅크의 하락폭은 3.75%로 가장 컸다. 이어 삼성전자(-1.42%), 현대차(-1.40%), NAVER(-1.32%), SK하이닉스(-0.94%), 셀트리온(-0.72%), 카카오(-0.64%), 삼성바이오로직스(-0.63%) 등 순이었다. 삼성SDI(0.91%), LG화학(0.13%)은 상승했다.같은 시간 기준 코스닥은 전일 대비 0%(0.05포인트) 변동한 1053.01을 기록했다. 이날 상승 출발했던 코스닥은 9시22분을 기점으로 하락 전환되는 등 혼조세를 나타내고 있다.외국인과 기관은 팔아치우고 있다. 외국인과 기관은 각각 138억원, 189억원을 순매도했다. 개인은 364억원을 순매수했다.업종별 지수는 엇갈렸다. 반도체의 하락폭은 0.91%로 가장 컸다. 이어 인터넷(-0.89%), 섬유·의류(-0.86%), 출판·매체복제(-0.66%), 건설(-0.53%) 등 순으로 떨어졌다. 종이·목재(2.16%), 일반전기전자(1.95%), 화학(1.70%), 기타 제조(1.13%), IT 부품(1.10%) 등 순으로는 올랐다.강세를 나타낸 시총 상위 10개 종목이 다수다. 엘앤에프의 상승폭은 7.44%로 가장 컸다. 이어 에코프로비엠(5.49%), 펄어비스(0.47%), 에이치엘비(0.15%), 셀트리온제약(0.06%) 순으로 상승했다. 씨젠(-1.52%),알테오젠(-1.16%), SK머티리얼즈(-0.58%), 셀트리온헬스케어(-0.51%) 순으로는 하락했다. 카카오게임즈는 보합을 나타냈다."
    },
    {
        "title": "“값오른 물류 투자, 라스트마일·냉동 등 하위 섹터 기회”",
        "date": "2021.09.07. 오전 11:22",
        "content": "세빌스인베스트먼트매니지먼트 보고서“산업·물류 시장, 다양한 투자 기회 모색해야”“ESG 가치 부합 투자자·임차인 선호 증가”\n\n\n\n[이데일리 김윤지 기자] 글로벌 부동산 자산운용사인 세빌스인베스트먼트매니지먼트(이하 ‘세빌스 IM’)는 최근 발간한 보고서에서 시장 펀더멘털이 지속적으로 ‘빅 박스(Big Box, 초대형 물류시설)’ 성장을 뒷받침하고 있으나, 급격한 가격 상승으로 인한 수익률 하락과 새로운 테마의 부상을 고려할 때 산업 및 물류 부동산 시장 내 더 다양한 하위 섹터들을 통한 대체 투자 기회가 있을 수 있다고 7일 제언했다.세빌스 IM이 새로 발간한 보고서, “빅 박스를 넘어선 새로운 사고(Thinking outside big boxes)”는 메인스트림 시장인 ‘빅 박스’ 물류창고 부문에서의 투자 기회에 주목한다. 이 보고서에 따르면 경제 성장, 교역량, 제조업 생산량, 유통업 매출 등의 장기 수요 펀더멘털들이 모두 물류 자산을 견고히 뒷받침하고 있으나, 유럽 주요 물류 시장의 공실률이 역대 최저치로 현재 가용한 부동산이 제한적이다. 전자상거래에 힘입은 ‘빅 박스’의 핵심 수요 동인인 온라인 판매는 견조한 매출 성장에 따라 임차인 수요를 견인할 것으로 예상된다.세빌스 IM의 분석에 따르면 2020년도 유럽에서는 물류 창고에 대한 추가 수요가 총 1000만 평방미터를 넘었으며 2025년까지 2100만 평방미터의 면적이 더 필요할 것으로 추산된다. 하지만 투자 측면에서 투자 수요 급증으로 인해 ‘빅 박스’ 자산의 수익률이 낮아지고 있기 때문에 유의해야 한다고 권했다. 프라임급 자산의 순자본수익률(NIY)은 3.5%~4.0%로 이전보다 낮은 수준을 나타내고 있으며 유럽의 핵심 시장에는 더 낮은 곳도 있다.보고서에 따르면 물류 부문에서 더 빠른 상품 배송 요구와 한정적인 도심주변 토지 공급 등 장기적 추이의 수혜를 받고 있는 도시 및 라스트마일 물류, 경공업 단지, 냉동 물류창고 등의 하위 섹터들이 다양한 투자 기회를 제공할 수 있다고 보고있다.앨리스테어 에네버(Alistair Ennever) 세빌스 IM 유럽 물류 부문장은 “장기적 경기 추세, 기술 발전, 소비자 인구통계학적 동향들은 유럽 산업용 부동산 및 물류 부문의 견고한 펀더멘털을 보다 탄탄하게 다지고 있다. 코로나19 대유행으로 전자상거래의 역동적 성장이 한층 가속화하고 있어 물류 시장 확대를 더욱 촉진하고 있다”고 말했다.  또한, “이러한 이유로 핵심 중심 지역에서 현대적이고 활용도가 높은 물류 및 산업 부동산을 매입하거나 건설하는 것에 관심을 두고 보다 선별적인 투자 접근을 취하고 있다. 현재 물류자산의 수익률이 사상 최저치에 이른 만큼 종목 선정, 임대료 인상, 배당의 지속성이 투자 결정에 가장 중요한 고려요소“라고 밝혔다. 안드레아스 트럼프(Andreas Trumpp) 세빌스 IM  유럽 리서치 총괄은 “산업 및 물류 부동산은 환경·사회·지배구조(ESG) 요구에 가장 민감한 부동산 부문에 속해 기관투자자들은 ESG를 우선순위에 둠으로써 기초자산의 펀더멘털을 개선하고 상업적 이점을 적극 활용할 기회를 찾을 수 있다”고 조언하고, “‘빅 박스’ 물류 이외, 새롭게 부상하는 하위 섹터들은 약간의 리스크를 더 감수하고 초기 투자에 참여할 의향이 있는 투자자에게 수익률을 높이고 리스크를 분산하는 대안이 될 수 있다”고 덧붙였다.세빌스 IM보고서가 소개한 새롭게 부상하는 하위 섹터로 도시 및 라스트마일 물류, 경공업 단지, 냉동물류 창고를 주목했다. 토지 부족 심화 및 최종 소비자와 가까운 라스트마일 시설에 대한 높은 수요로 인해 도심 및 주변 지역 임대료와 자산가치가 가장 크게 상승할 것으로 예상했다. 세빌스 IM에 따르면 2020년 일반 프라임 물류자산 임대료 대비 도심 인근 산업용/물류 자산 임대료의 프리미엄은 45%에 달한다. 투자자와 임차인이 요구하는 ESG 요소를 갖춘 도심 지역의 자산이 매우 한정적이다. 이에 따라 ‘매입보다는 개발’이 더 좋은 전략이 될 수 있으나, 그 또한 나름의 어려움과 고려되어야 할 리스크가 있다.또 경공업 단지의 경우 일반적으로 1만 평방미터 이하 면적의 자산이며, 인구 증가와 도시화로 인해 신규 공급이 제한적인 도심 근처에 위치해있다. 소규모 다임차 자산의 경우 자산운용 및 관리에 더 많은 노력이 들지만 임차인 확보가 수월하고 장기간 공실이 발생 할 수 있는 리스크를 줄일 수 있다. 자산운용 및 관리의 복잡성과 다운사이드 리스크가 일부 수반될 수도 있으나, 기존 자산의 추가 활용과 재개발 투자에 잠재력이 있다. 수요공급 불균형을 보이는 지역은 임대료 상승 여지가 있으나, 최종적으로는 입지와 자산 선정이 중요하다.냉동 물류창고는 견고한 펀더멘털과 꾸준한 수요를 기반으로 장기적인 성장이 기대된다. 전통적인 식료품 유통업체들이 온라인 판매를 확대하고 있고 신규 온라인 식료품 플랫폼이 새롭게 부상하고 있다. 뿐만 아니라 팬데믹과 같은 새로운 질병으로 인한 공중보건 위기를 겪으면서 냉장이 필요한 약품의 수요가 전세계적으로 급증했다. 세빌스 IM은 2019년 750억 달러 규모였던 유럽의 콜드체인 물류 시장이 2025년에 1천130억 달러 규모로 커져 연 8% 이상 성장할 것으로 전망한다. 투자 매력도가 가장 높은 시설들은 유럽의 대도시 인근에 위치하고 있다."
    },
    {
        "title": "한공회, 'ESG 바로보기 안내서' 발간",
        "date": "2021.09.07. 오전 11:05",
        "content": "[한국공인회계사회 제공][헤럴드경제=이세진 기자] 한국공인회계사회가 ‘ESG 바로보기 – 경영진을 위한 ESG 안내서’를 발간했다고 7일 밝혔다.안내서는 경영진이 궁금해하고 챙겨야 할 ESG(환경·사회·지배구조) 관련 핵심내용을 중심으로 구성됐다. 1장 ‘ESG 경영의 탄생’에는 ESG 개념과 발전과정, 기업의 ESG 성공과 실패 사례가 각각 소개되됐고, 2장 ‘ESG 경영의 대두’에는 기업을 둘러싼 ESG 생태계와 ESG 경영의 시사점을 다뤘다.3장 ‘ESG 경영 시대, 기업의 변화 방향’에는 기업 경영의 뉴노멀로 떠오른 ESG 경영의 실천을 위한 기업의 변화 방향을 구체적으로 제시하였고, 4장 ‘ESG 정보 공시, 평가 및 인증’에서는 ESG 정보 공시와 정보의 평가 및 인증에 대해 상세히 소개하였다. 끝으로 5장‘부록’에는 지속가능성(Sustainability) 정보 보고 및 인증 현황을 다뤘다.한국공인회계사회 김영식 회장은 “최근 들어 ESG 경영과 ESG 정보 공시에 대한 기업의 관심이 점차 커지고 있다”며, “이 번에 출간한 책은 회계법인의 내로라하는 ESG 전문가들이 필자로 참여하여 깊이 있는 내용과 충실한 분석을 담은 만큼 경영자들의 ESG 경영에 대한 궁금증을 속시원히 해결해주는 친절한 길잡이가 될 것으로 기대한다”고 말했다."
    },
    {
        "title": "KTB證 \"엔씨소프트, 리니지W 성과 전까지 정체 가능성\"",
        "date": "2021.09.07. 오전 10:50",
        "content": "[헤럴드경제=이현정 기자]KTB투자증권은 7일 엔씨소프트에 대해 리니지W의 초기 성과를 확인하기 전까지 기업가치가 현재 수준에서 정체될 가능성이 크다고 전망했다. 투자의견은 '강한 매수'에서 '매수'로 내리고, 목표주가도 기존 130만원에서 83만원으로 하향 조정했다.KTB투자증권은 최근 주가 부진의 요인으로 블레이드&소울2(블소2)의 게임성과 과금 수익모델(BM)을 꼽았다.김진구 KTB투자증권 연구원은 \"게임성은 수동 조작이 요구되는 특화무공을 무기별로 제한적으로 설정하면서 원작의 연계 액션을 퍼플에서 온전히 살리지 못했고, 비주얼 아트가 원작 감성을 구현하지 못한 한계를 드러냈다\"며 \"과금 BM은 소울, 수호령 및 초기 영기 시스템이 각각 리니지 변신, 마법인형 및 아인하사드와 동일하게 인식되면서 유저 거부감이 크게 발생했다\"고 지적했다.그러면서 조만간 출시 예정인 리니지W도 게임성과 과금 BM 측면에서 차별성을 확보하지 못하면 주가 모멘텀으로 작용하기 어려울 것이라고 전망했다.김 연구원은 \"현 시점에서 가장 중요한 포인트는 리니지W가 게임성과 과금 BM 측면에서의 실질적인 차별화 여부\"라며 \"게임성 측면에서는 국가대항전이 연상되는 엔드 콘텐츠 및 다크 판타지풍 기반 높은 타격감 확보가 차별화 포인트\"라고 분석했다.이어 \"다만 기존 리니지 게임성을 기반으로 하기에 본질적 차별화 포인트가 제한적일 수 있다는 점과 과금 BM에 대한 유저 수용도 리스크 등을 감안시 리니지W 초기 성과 확인 전까지 기업가치는 현재 수준에서 정체될 가능성이 클 것으로 판단한다\"고 내다봤다.그러면서 \"기존 리니지 기반의 게임성 및 과금 BM에 의존하지 않고 혁신적인 신작을 개발해 출시하는 것이 중장기 기업가치 증가를 도모할 수 있는 확실한 전략으로 작용할 것\"이라며 \"후속 신작인 아이온2 및 프로젝트 TL을 시작으로 해당 전략을 반영해야 글로벌 시장에서 성과 창출이 가능할 것\"이라고 덧붙였다."
    },
    {
        "title": "[특징주] 한샘 장중 급등…'LX하우시스 인수 참여'",
        "date": "2021.09.07. 오전 10:42",
        "content": "[헤럴드경제=이세진 기자] LX하우시스가 한샘 인수에 참여한다는 소식에 한샘 주가가 7일 큰 폭으로 오르고 있다.이날 한국거래소에 따르면 한샘은 오전 10시36분 기준 전날보다 4000원(3.38%) 오른 12만2500원에 거래되고 있다. 전날 LX하우시스는 사모펀드 운용사 IMM 프라이빗에쿼티가 한샘 인수를 위해 설립 예정인 경영참여형 사모집합투자기구(PEF)에 3000억원을 출자해 전략적 투자자로서 참여를 타진한다고 공시했다.앞서 한샘은 지난 7월 최대주주 조창걸 명예회장(지분 15.45%)과 특수관계인 7인의 지분 및 경영권을 IMM PE에 넘기는 내용의 양해각서를 체결했다.한샘은 당시 지분 매각 추진 소식이 전해지며 하루 동안 24.68% 급등하기도 했다."
    },
    {
        "title": "'한샘 인수 참여' LX하우시스, 證 \"시너지 가장 크다\"",
        "date": "2021.09.07. 오전 10:35",
        "content": "[헤럴드경제=이세진 기자] 한샘 인수에 참여를 공식화한 LX하우시스에 대해 한샘과 시너지가 큰 기업으로서, 인수 성공시 인테리어 시장에서 앞서나갈 수 있는 발판을 마련할 것이라는 전망이 나왔다. 7일 케이프투자증권은 보고서를 통해 LX하우시스에 대해 투자의견 '매수', 목표주가 15만원을 유지한다고 밝혔다. 매물로 나온 한샘 입장에서도 가장 시너지가 큰 기업을 찾는다면 LX하우시스가 유리할 것이라는 전망을 덧붙였다. 김미송 연구원은 \"LX하우시스가 최종적으로 한샘을 인수하게 된다면, 한샘의 B2C(기업 대 소비자) 유통 채널과 시공 역량을 확보하게 되면서 사업 시너지가 커질 전망\"이라면서 \"토탈 인테리어 시장에 막 진출한 LX하우시스 입장에서는 한샘이 거의 3년 이상 공을 들여온 인테리어 시장에서 앞서 나갈 수 있는 발판을 마련할 것\"이라고 말했다. 전날 LX하우시스는 사모펀드 운용사 IMM 프라이빗에쿼티가 한샘 인수를 위해 설립 예정인 경영참여형 사모집합투자기구(PEF)에 3000억원을 출자해 전략적 투자자로서 참여를 타진한다고 공시했다.앞서 한샘은 지난 7월 최대주주 조창걸 명예회장(지분 15.45%)과 특수관계인 7인의 지분 및 경영권을 IMM PE에 넘기는 내용의 양해각서를 체결했다.김 연구원은 \"LX하우시스는 창호 부무에서 국내 점유율 1위이고, 이스톤, PF단열재 등의 프리미엄 제품에서 강점이 있어 한샘과 가장 큰 시너지를 찾을 수 있을 것으로 보인다\"며 \"유통회사 및 온라인 회사들이 한샘을 인수하게 된다면 한샘 입장에서는 시너지가 크지 않을 것\"이라고 덧붙였다."
    },
    {
        "title": "[특징주]에코프로·에코프로에이치엔, 6,700억 대 지분스왑 이슈에 강세",
        "date": "2021.09.07. 오전 10:23",
        "content": "에코프로, 전일 6,765억 원 규모 유상증자 발표\n\n\n\n[서울경제] ‘지분 스왑’ 이슈가 가시화된 에코프로(086520)와 에코프로에이치엔(383310)의 주가가 강세를 보이고 있다.7일 오전 10시 18분 현재 코스닥시장에서 에코프로에이치엔은 전 거래일보다 5.08% 뛴 11만 3,800원에 거래 중이다. 에코프로 역시 전 거래일 대비 0.72% 오른 9만 8,000원에 거래 중이다.전일 에코프로는 6,765억 원 규모의 유상증자를 공시했는데, 에코프로에이치엔 주식을 취득하기 위한 목적이다. 에코프로의 신주 발행가액은 10만 6,172원으로 예정됐다. 다만 에코프로의 신주 발행가액은 오는 10월 5~7일의 가중산술평균주가(그 기간동안 증권시장에서 거래된 해당 종목의 총 거래금액을 총 거래량으로 나눈 가격)로 결정돼 차이가 있을 수 있다.한편 에코프로에이치에 대한 공개매수 가격은 11만 500원으로 정해진 상황이다."
    },
    {
        "title": "[특징주]메리츠금융지주, 6거래일 연속 신고가 경신",
        "date": "2021.09.07. 오전 10:08",
        "content": "[헤럴드경제=이현정 기자]메리츠금융지주가 7일 신고가 기록을 또 갈아치웠다.이날 한국거래소에 따르면 메리츠금융지주는 오전 10시 5분 기준 전 거래일 대비 1600원(5.01%) 오른 3만5500원에 거래되고 있다. 주가는 장중 3만6000원을 찍으며 신고가를 경신했다. 메리츠금융지주는 지난달 31일 이후 6거래일 연속 신고가를 경신하고 있다.이는 자사주 매입 효과가 지속되는 것으로 풀이된다. 메리츠금융지주는 지난달 30일 주주가치 제고를 위해 500억원 규모의 자기주식취득 신탁계약 체결을 결정했다고 공시했다. 계약체결 기관은 NH투자증권이며 계약기간은 오는 2022년 8월 29일까지다."
    },
    {
        "title": "[개장시황] 코스피 하락 출발…3180대",
        "date": "2021.09.07. 오전 10:03",
        "content": "7일 코스피가 장 초반 소폭 하락세다. 지수는 전장보다 3.26포인트(0.10%) 내린 3200.07에 출발해 약세 흐름이다. 7일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 분주히 움직이고 있다. [연합][헤럴드경제=김용재 기자] 코스피가 하락 출발했다. 전일 미국 증시가 노동절로 휴장한 가운데 이날 외국인과 기관은 코스피와 코스닥을 동반 순매도 중이다.7일 오전 9시 50분 현재 코스피지수는 전 거래일 보다 20.83포인트(0.65%) 하락한 3183.45에 거래 중이다. 이날 지수는 3.26포인트(0.10%) 내린 3200.07로 출발해 3200선 밑으로 낙폭을 키우고 있다.투자자별로는 기관은 926억원, 외국인은 1161억원 각각 순매도했다. 개인은 2014억원 순매수했다.코스피 시가총액 상위 10개 종목 중 삼성전자(-1.42%), SK하이닉스(-1.42%), 현대차(-1.40%), 카카오(-0.96%), 삼성전자우(-0.83%), NAVER(-0.77%), 셀트리온(-0.54%), 삼성바이오로직스(-0.52%) 등은 하락했다. 삼성SDI(1.17%), LG화학(0.53%) 등은 상승했다.업종별로 하락한 업종은 은행(-1.92%), 서비스업(-1.05%), 전기전자(-1.04%), 운수창고(-0.97%), 보험(-0.86%), 금융업(-0.85%) 등이다. 상승한 업종은 철강금속(1.96%), 화학(0.37%), 섬유의복(0.3%), 비금속광물(0.03%) 등이다.코스닥은 2.58포인트(0.25%) 하락한 1050.38을 기록 중이다. 투자자별로는 외국인은 432억원, 기관은 149억원 각각 순매도했다. 개인은 599억원 순매수했다.코스닥 시가총액 상위 10개 종목 중 씨젠(-1.22%), SK머티리얼즈(-0.73%), 알테오젠(-0.35%), 카카오게임즈(-0.26%) 등은 하락했다. 엘앤에프(5.17%), 에코프로비엠(4.59%), 펄어비스(1.17%), 셀트리온헬스케어(0.09%) 등은 상승했다.업종별로 하락한 업종은 디지털컨텐츠(-1.36%), 금속(-0.89%), IT부품(-0.87%), 반도체(-0.77%), 건설(-0.77%) 등이다. 상승한 업종은 출판(2.17%), 의료/정밀기기(1.36%), 제약(1.31%), 통신서비스(1.04%), 오락,문화(0.4%) 등이다.한편, 서울외환시장에서 원/달러 환율은 0.6원 상승한 1157.1원에 장을 시작했다."
    },
    {
        "title": "[특징주]'소부장 정책 수혜' 천보, 실적 성장·저평가 매력에 10%대 급등",
        "date": "2021.09.07. 오전 10:03",
        "content": "장 중 13% 치솟은 26.6만 신고가증권가 평균 목표가 30만 원...상승 여력 돋보여\n\n\n\n[서울경제] ‘소부장 육석 정책’의 수혜주로 꼽히는 천보(278280)가 10%대 급등 중이다. 증권가 목표가 대비 낮은 주가가 주목받고 있는 것으로 보인다.7일 9시 59분 현재 코스닥시장에서 천보는 전 거래일보다 10.03% 오른 25만 8,900원에 거래 중이다. 이날 장 중 주가는 13% 넘게 치솟은 26만 6,200원으로 52주 신고가 기록을 세우기도 했다.전일(6일) 산업통상자원부는 소부장 정책 2주년을 맞이해 ‘K-소부장 새로운 역사를 쓰다’ 백서를 발표했다. 특히 증시에 상장돼 있는 국내 소부장 기업의 지난해 같은 기간보다 매출액 증가율은 올해 1분기 20.1%로, 같은 기간 전체 상장기업 평균 증가율인 12.7%를 크게 웃도는 성장성을 증명한 것으로 나타났다.천보 역시 일본 수출 규제 이후 가파른 성장세를 보였다. 천보의 주력 제품인 2차전지 전해액 첨가제는 전기차의 핵심 기술로 꼽힌다. 천보는 삼성SDI 등 대기업과의 협업을 통해 원천기술 확보는 물론 제품 개발에도 성공한 상황이다. 추가 증설 계획에 따른 실적 성장 기대감도 커지고 있다.이에 증권가에서도 천보의 목표가를 줄줄이 상향했다. 천보의 증권가 평균 목표가는 30만 원으로 현재 주가 대비 15%가량 높은 수준이다. 지난달 SK증권과 대신증권은 천보의 목표가를 증권가에서 가장 높은 34만 원으로 제시했고, DB금융투자도 목표가를 32만 원으로 제시했다. DB금융투자는 “천보는 글로벌 전기차(EV) 배터리 시장의 확대에 따른 전해질 수요 증가에 발맞춰 20년 약 0.12만 톤 수준이었던 전해질 생산능력을 2022년 0.4만 톤, 2026년 2.7만 톤 수준까지 확대할 예정”이라며 “천보는 중국, 일본 그리고 한국 등 다수의 전해액 업체를 고객사로 보유하고 있으며, 특히 중국을 포함한 글로벌 시장을 선점하고 있는 점은 충분한 밸류에이션 프리미엄 요인”이라고 설명했다."
    },
    {
        "title": "카카오뱅크, 수급 부담에 나흘째 `주르륵`",
        "date": "2021.09.07. 오전 9:46",
        "content": "[특징주]\n\n\n\n[이데일리 김재은 기자] 카카오뱅크(323410)가 물량 부담 우려에 나흘째 하락중이다.7일 마켓포인트에 따르면 카카오뱅크는 오전 9시 42분 현재 전날대비 1.55%(1200원)하락한 7만6200원에 거래되고 있다.  카카오뱅크는 지난 2일 7.77% 폭락한 데 이어 3일 1.34%, 6일에도 4.21% 각각 내림세로 마감했다. 카카오뱅크 주가약세는 수급부담 영향으로 풀이된다. 우정사업본부가 지난 1일 보유지분 2.9%(1368만383주)를 블록딜로 1조1000억원에 매각하며 급락세를 보였다. 매각단가가 전날 종가대비 9.9~13.9%(7만6450~8만원) 가량 낮게 적용됐지만 실제 수요가 몰리며 상단인 8만원에 매매가 이뤄졌다. 블록딜 거래 전날인 8월 31일 종가가 8만3900원보다 4.6% 낮은 수준으로 1일 종가 8만8800원을 고점으로 연일 내림세를 기록중이다.  게다가 상장후 1개월 의무보유확약을 한 기관들의 물량 314만1600주가 지난 6일(전날) 해제되며 차익매물이 쏟아지는 것으로 풀이된다."
    },
    {
        "title": "IFM인베스터스, 탄소중립위해 2030년까지 중간 목표 수립",
        "date": "2021.09.07. 오전 9:43",
        "content": "인프라 자산군 탄소 배출량 116만톤 감축 목표\n\n\n\n[이데일리 김윤지 기자] 호주 23개 퇴직연금 기금들이 설립한 글로벌 자산운용사 IFM인베스터스가 2030년까지 인프라 자산군에서 100만 톤 이상 이산화탄소 배출량을 감축하겠다는 중간 목표를 발표했다고 7일 밝혔다. 이 중간 목표는 최종적으로 2050년까지 탄소중립(Net-Zero) 달성이라는 목적을 위해 설정됐으며, 기존 인프라 자산 포트폴리오의 탄소 배출량을 2019년 대비 2030년까지 40% 감소시킨다는 계획을 반영한 것이다. 또 IFM은 2030년까지 기존 포트폴리오의 완전한 탈석탄 전환을 목표로 설정하고 이를 위해 석탄에너지를 통해서 수익을 창출하고 있는 모든 자산에 대한 신규 투자를 제한할 예정이다.IFM은 특히 근로자들이 일상적으로 이용하는 교통수단과 유틸리티, 에너지와 같은 필수 인프라에 지속적으로 투자해 향후 탄소중립 사회에서도 원활하게 운영되도록 이러한 자산을 전환하는데 주력할 방침이다. 또한 이러한 에너지 대전환의 과정에서 발생하는 중요한 투자 기회를 찾아내고 적극 활용할 계획이다.지난해 IFM은 2050년까지 투자한 모든 자산군에서 탄소 중립(Net-Zero)을 달성하겠다고 발표한 바 있다. 이 목표를 달성하기 위해 태스크포스(TF)를 구성해 투자 자산의 종류(인프라, 상장주식, 채권 및 사모주식)에 따른 기여 방안을 검토했다. 이에 2050 탄소중립 목표 달성을 위해서는 IFM이 향후 10년 동안 인프라 자산군에 대해 다음과 같은 단계들을 수행한다는 계획이 수립됐다.중간 목표는 2030년까지 인프라 자산군의 직접(Scope1)/간접(Scope2)적인 이산화탄소 배출량을 2019년 대비 최소 116만톤 이상 감축하는 것이다. 이는 기존 인프라 포트폴리오 전체에서 측정된 배출량의 40%를 감소를 의미한다. IFM은 매년 투자 회수와 신규 투자를 고려하여 해당 목표 수치를 조정해 나갈 예정이다.신규 자산을 인수해도 2050 탄소중립 목표를 달성할 수 있도록 투자 결정 프로세스를 강화했다. 새로운 자산을 인수할 때는 지구 평균 기온 1.5℃ 상승 제한 시나리오를 참고하여 기후 변화에 따른 전환이나 물리적 리스크를 고려하게 될 것이다.또 지구 평균 기온 1.5℃ 상승 제한 참고 시나리오를 활용하여 기후 변화에 따른 전환과 물리적 리스크를 주기적으로 평가할 수 있도록 자산 관리 프로세스를 개선했다. 또한 탄소중립 이니셔티브를 이행하기 위해 인프라 자산들과 긴밀히 협력할 예정이다.IFM 측은 “2030년까지 단계적으로 석탄을 폐기할 것이며, 전체 수익의 20% 이상을 석탄에너지를 통해서 창출하는 자산에는 신규 투자를 진행하지 않을 방침”이라면서 “IFM과 포트폴리오 기업은 에너지 대전환의 과정속에서 발생하는 중요한 투자 기회에 더 많이 투자할 수 있도록 지속적으로 노력을 기울일 것”이라고 밝혔다. 2030년 배출량 감축 목표 대비 진행 상황, 자산 인수 및 매각으로 인한 포트폴리오 변화에 따른 목표 조정, 포트폴리오 전반에 걸친 주요 배출량 감축 이니셔티브 업데이트 등을 IFM의 연간 탄소 발자국 보고서에 포함하도록 해 보고 체계를 강화했다.IFM의 비 인프라 자산군에서도 탄소중립 목표 달성에 대한 작업이 진행되고 있으며, 향후 발표될 IFM의 중요한 보고서인 기후 변화 전략(Climate Change Strategy)에서 다뤄질 예정이다.데이비드 닐 IFM인베스터스 최고경영자(CEO) 은 “IFM이 근로자들의 퇴직 연금 자산을 보호하고 성장시키는 목적을 이루기 위해서는 기후변화 리스크를 완화하기 위한 계획을 세우는 것이 반드시 중요하다”며 “우리가 인프라 자산 포트폴리오들에 시행하고 있는 조치들이 현실적이고 달성 가능하며, 투자자 및 구성원들과 퇴직연금 수혜자 모두에게 최선의 이익이 될 것이라고 확신한다”고 전했다.카일 만지니(Kyle Mangini) IFM인베스터스 인프라 부문 글로벌 헤드는 “현재 IFM은 개방형(open-end) 펀드에서 장기 보유할 것으로 예상하는 인프라 자산에 투자를 하고 있으며, 투자자들의 지속적인 수익 창출을 위해 이 자산이 탄소중립 사회에서도 핵심 역할을 할 수 있게 해야 한다”며 “ 우리는 포트폴리오 기업들과 에너지 전환에 함께 동참하여 긴밀한 협력이 계속될 수 있기를 기대한다”고 말했다."
    },
    {
        "title": "[특징주] 신한 메타버스 ETN, 전일 29% 괴리율 메우려 23% 급락",
        "date": "2021.09.07. 오전 9:42",
        "content": "전일 상한가로 주가 1.3만 기록괴리율 29%에 달해...현재 0.3% 수준\n\n\n\n[서울경제] 국내 첫 메타버스 관련 상장지수증권(ETN)인 ‘신한 FnGuide 메타버스 ETN(500059)’이 23%가량 급락 중이다. 전일 지수와의 괴리율이 29% 넘게 벌어진 탓이다. 7일 오전 9시 31분 기준 유가증권시장에서 ‘신한 FnGuide 메타버스 ETN’은 전 거래일보다 2,990원(23.00%) 내린 1만 10원에 거래 중이다. 전일 ETN은 1만 3,000원으로 전 거래일 대비 30% 오른 상한가를 기록했다.전일 개인투자자를 중심으로 자금이 몰리면서 괴리율이 급격하게 커진 것으로 보인다. 전일까지 개인 투자자는 현재 가격이 급락하며 전일 29.03%에 달했던 괴리율은 0.3% 수준까지 내려온 상황이다. ETN 상품의 경우 지수와의 괴리율이 최대한 벌어지지 않도록 한다.신한금융투자는 지난달 3일 증권사 최초로 메타버스 관련 회사에 투자하는 ETN(상장지수증권)을 상장했다. 이 상품은 에프앤가이드가 개발한 ‘FnGuide 메타버스 지수’를 추종한다.지수는 지난달 말 기준 와이지엔터테인먼트(비중 20.3%), NAVER(19.6%), 하이브(18.1%), 위지윅스튜디오(13.3%), 알체라(8.0%), 씨이랩(6.2%), 청담러닝(4.9%), 바이브컴퍼니(3.7%), 에이트원(3.4%), 나무가(2.5%) 등 10개 종목을 편입했다."
    },
    {
        "title": "외국인·기관 매도세에…장 초반 코스피 3200선 하회",
        "date": "2021.09.07. 오전 9:39",
        "content": "상승 출발한 코스닥…장중 하락 전환\n\n\n\n[이미지출처=연합뉴스]외국인과 기관의 매도세에 코스피가 장초반 3200선 아래로 떨어지고 있다.7일 코스피는 전일 대비 0.10%(3.26포인트) 하락한 3200.07로 장을 시작했다. 이날 오전 9시31분 3190.47까지 떨어지며 3200선을 하회했다.외국인과 기관의 매도세가 거세다. 외국인과 기관은 각각 611억원, 638억원을 순매도했다. 개인은 1190억원을 순매수했다.거의 모든 업종이 하락했다. 은행의 낙폭은 1.06%로 가장 컸다. 이어 전기전자(-0.87%), 서비스업(-0.75%), 보험(-0.68%), 금융업(-0.42%) 순이었다. 철강금속(2.63%), 기계(0.61%), 화학(0.31%), 건설업(0.18%), 의약품(0.08%) 등 순으로는 상승했다.대부분 시가총액 상위 10개 종목이 떨어졌다. 카카오뱅크의 하락폭은 1.29%로 가장 컸다. 이어 삼성전자(-1.16%), 현대차(-0.93%), 카카오(-0.64%), NAVER(-0.55%), SK하이닉스(-0.47%), 삼성바이오로직스(-0.42%) 등 순이었다. 삼성SDI(1.17%), LG화학(0.27%),셀트리온(0.18%) 순으로는 올랐다.코스닥은 전일 대비 0.10%(1.07포인트) 상승한 1054.03으로 출발했다. 하지만 이날 9시22분을 기점으로 하락 전환됐다.외국인과 기관의 매도세가 지수 하락으로 이어졌다. 외국인과 기관은 각각 425억원, 103억원을 순매도했다. 개인은 558억원을 순매수했다.업종별 지수는 엇갈렸다. 운송장비·부품의 하락폭은 0.77%로 가장 컸다. 이어 인터넷(-0.70%), 정보기기(-0.66%), 오락·문화(-0.62%), 반도체(-0.55%) 등 순으로 떨어졌다. 종이·목재(1.24%), 금속(1.19%), 일반전기전자(0.87%), 화학(0.80%), 기타 제조(0.55%) 등 순으로는 올랐다.강세를 나타낸 시총 상위 10개 종목이 다수다. 엘앤에프의 상승폭은 3.54%로 가장 컸다. 이어 펄어비스(3.26%), 에코프로비엠(3.08%),알테오젠(0.81%), 카카오게임즈(0.64%), 셀트리온제약(0.25%), 셀트리온헬스케어(0.09%) 순이었다. 에이치엘비(-0.77%), 씨젠(-0.76%), SK머티리얼즈(-0.05%) 순으로는 하락했다."
    },
    {
        "title": "[특징주]철광석 가격 하락…철강株 ‘강세’",
        "date": "2021.09.07. 오전 9:38",
        "content": "[이데일리 유준하 기자] 철광석 가격 하락에 따른 철강제품의 스프레드 개선 기대감으로 장 초반 철강주들이 동반 강세다.\n\n\n\n7일 마켓포인트에 따르면 이날 오전 9시33분 기준 현대제철(004020)은 전 거래일보다 3.73% 오른 5만2800원에 거래되고 있다. 동국제강(001230)이 3.27%, 대한제강(084010) 2.28%, KG동부제철(016380) 2.66%, 포스코강판(058430) 3.27% 등 철강주들이 모두 상승세다.최근 철광석 가격이 하락하자 이들 업체의 제품 스프레드 개선 및 수익성 향상에 대한 기대감이 커진 것으로 분석된다. 지난 3일 기준 철광석 가격은 톤당 142.1달러로 한 달 전과 비교해 22.0% 하락했다. 지난 5월12일 사상 최고가인 232.2달러 대비로는 38.8%나 하락한 셈이다.변종만 NH투자증권 연구원은 “중국의 철강 감산과 경기 부양책 기대, 9~10월 성수기 수요로 철강 제품 가격이 단기 반등할 가능성이 있지만, 낮아진 철광석 가격은 연말로 가면서 제품 하방 압력으로도 작용할 수 있다“고 말했다."
    },
    {
        "title": "[특징주]현대제철 5% 등 철강주 강세...\"철광석 가격 하락으로 스프레드 개선 전망\"",
        "date": "2021.09.07. 오전 9:28",
        "content": "[서울경제] 최근 철광석 가격이 하락세를 보이자 7일 장 초반 철강주들이 수익성 개선 기대감에 동반 강세를 보이고 있다.이날 오전 9시 25분 기준 현대제철(004020)은 전 거래일보다 4.72% 오른 5만 3,300원에 거래되고 있다. POSCO(005490) 역시 전일 대비 3.01% 상승한 35만 9,500원에 거래되며 7거래일 연속 강세를 기록하고 있다. 이밖에 동국제강(001230)(4.52%), KG동부제철(016380)(3.65%), 세아베스틸(001430)(2.87%), 대한제강(084010)(3.64%), 포스코강판(058430)(5.13%) 등 철강주들이 모두 상승세다.최근 철광석 가격이 하락하자 이들 업체의 제품 스프레드 개선 및 수익성 향상에 대한 기대감이 커진 것으로 분석된다. 지난 3일 기준 철광석 가격(중국수입 호주산, Fe61.5%, CFR)은 톤당 142.1달러로 한 달 전과 비교해 22.0% 하락했다. 이날 변종만 NH투자증권 연구원은 “중국의 철강 감산과 경기 부양책 기대, 9~10월 성수기 수요로 철강 제품 가격이 단기 반등할 가능성이 있지만, 낮아진 철광석 가격은 연말로 가면서 제품 하방 압력으로도 작용할 수 있다\"고 말했다."
    },
    {
        "title": "[특징주] 알루미늄 10년 만에 최고치...조일 등 알루미늄 테마 강세",
        "date": "2021.09.07. 오전 9:24",
        "content": "기니/ EPA연합뉴스[서울경제] 국제 알루미늄 가격이 최근 10년 새 최고치를 찍은 가운데 국내 증시에서 7일 장 초반 알루미늄 테마주들이 강세를 나타내고 있다.이날 오전 9시 14분 조일알미늄(018470)은 전 거래일 대비 13.68% 오른 3,240원에 거래됐다.같은 시간 삼아알미늄(006110)도 13.64%의 상승을 보였으며 남선알미늄(008350)도 6.18% 급등했다.한편 로이터 등 외신에 따르면 전일 상하이 선물거래소(ShFE)에서 알루미늄 10월물은 톤당 2만1,730위안으로 마감됐다. 장중 톤당 2만1,980위안(약 394만 원)을 기록하며 2008년 7월 이후 최고치로 치솟았다. 런던금속거래소에서 3개월물 알루미늄은 톤당 2,775.50달러를 기록해 2011년 5월 이후 최고치에 이르렀다. 알루미늄 생산의 재료인 보크사이트의 공급이 많은 기니에서 쿠테타가 발생하면서 가격에 영향을 주는 것으로 풀이된다."
    },
    {
        "title": "코스닥, 개인 홀로 순매수에 1054선 강보합 출발",
        "date": "2021.09.07. 오전 9:23",
        "content": "개인 334억 나홀로 '사자'외인 265억·기관 52억 '팔자'시가총액 상위 종목 상승세넥스트아이 14% 급등[이데일리 김겨레 기자] 7일 코스닥지수가 전날보다 1.07포인트(0.10%) 오른 1054선에서 상승 출발했다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시 15분 현재 코스닥지수는 전 거래일보다 0.20포인트(0.02%) 오른 1053.16에 거래되고 있다. 코스닥 지수는 지난달 23일부터 10거래일 연속 상승하다 전날 소폭 하락했으나 이날 다시 강보합 흐름을 이어가고 있다. 개인은 이틀 연속 순매수 중이다. 개인은 나홀로 장 초반 334억원을 담고 있다. 반면 외국인과 기관은 각각 265억원어치, 52억원어치를 팔고 있다.업종별로 의료·정밀, 섬유·의류, 소프트웨어·벤처·음식료·담배, 종이·목재, 제조·컴퓨터서비스 등이 오름세다. 반면 정보기기, 인터넷, 기계장비, 운송·부품, 오락, 건설, 반도체, IT하드웨어, 통신장비, IT부품 등은 하락하고 있다. 장 초반 시가총액 상위 종목은 대부분 상승하고 있다. 셀트리온헬스케어(091990)는 전날보다 0.43% 오른 11만7600원에 거래 중이다. 에코프로비엠(247540)과 에이치엘비(028300)도 각각 2.6%, 0.15% 오른 31만9500원, 6만5400원에 거래되고 있다. 셀트리온제약(068760)(0.37%) 카카오게임즈(293490)(1.29%) SK머티리얼즈(036490)(0.15%) 엘앤에프(066970)(1.63%) 알테오젠(196170)(0.93%)도 상승중이다. 펄어비스(263750)와 씨젠(096530)은 각각 0.12%, 0.46% 하락하고 있다. 개별 종목 별로는 넥스트아이(137940)와 대성파인텍(104040)이 각각 14.43%, 12.79% 급등하고 있다. 오하임아이엔티(309930)도 12.35% 강세다. 반면 재영솔루텍(049630)과 엠투아이(347890), 스튜디오산타클로스(204630)는 5%대 약세다. 한편 미국 주식시장은 현지시간으로 6일(현지시간) 노동절 연휴로 휴장했다. 유럽 증시는 미국 테이퍼링(자산매입 축소)이 지연될 것이란 낙관론에 일제히 상승했다. 영국 런던 증시의 FTSE 100 지수는 전 거래일 종가 대비 0.68% 상승한 7187.18로, 독일 프랑크푸르트 증시의 DAX 지수는 0.96% 오른 1만5932.12로 거래를 마쳤다. 프랑스 파리 증시의 CAC 40 지수는 0.80% 상승한 6743.50으로, 범유럽 지수인 유로 Stoxx 50 지수도 1.05% 오른 4246.13으로 장을 끝냈다."
    },
    {
        "title": "코스피, 장 초반 소폭 하락세…3,190대 등락(종합)",
        "date": "2021.09.07. 오전 9:19",
        "content": "(서울=연합뉴스) 김태종 기자 = 7일 코스피가 장 초반 소폭 하락세다.    이날 오전 9시 5분 현재 코스피는 전날보다 6.31포인트(0.20%) 내린 3,197.02이다.    지수는 전장보다 3.26포인트(0.10%) 내린 3,200.07에 출발해 약세 흐름이다.    개인이 445억원을 순매수하고 있고, 외국인과 기관이 각각 217억원과 230억원을 순매도 중이다.     6일(현지시간) 뉴욕증시는 노동절로 휴장했다. 유럽 증시는 유로스톡스50(1.1%)과 독일 DAX(1.0%), 영국 FTSE100(0.7%), 프랑스 CAC40(0.8%) 등 일제히 상승했다.    한지영 키움증권 연구원은 \"유럽 증시는 지난 금요일 미국의 8월 비농업부문 고용쇼크 이후 연방준비제도(Fed·연준)의 9월 테이퍼링 공식화 가능성 축소 및 시장 예상치를 큰 폭으로 상회하는 독일의 제조업 지표 서프라이즈 등으로 상승했다\"고 분석했다.    이어 \"미국의 고용쇼크를 둘러싸고 시장 참여자 간 아직 의견이 엇갈리고 있다\"며 \"델타 변이 확산 충격으로 고용시장 회복세가 둔화함에 따라 연준의 테이퍼링이 2022년 초로 연기될 수 있다는 의견과 8월 고용둔화가 일시적인 현상이므로 테이퍼링은 기존대로 연내에 실행될 것이라는 의견이 나오고 있다\"고 덧붙였다.    시가총액 상위 종목 가운데에는 LG화학(1.47%), 삼성SDI(1.69%), 셀트리온(0.54%), 포스코(2.58%) 등이 강세다. 삼성전자(-1.16%)와 SK하이닉스(-0.94%), 네이버(-0.66%) 등은 약세다.     업종별로는 철강·금속(2.20%)이 2% 이상 오른 가운데 기계(0.74%), 화학(0.56%), 의약품(0.55%) 등도 상승세다. 은행(-1.09%), 전기·전자(-0.70%), 운수창고(-0.62%) 등은 하락했다.    같은 시간 코스닥지수는 0.93포인트(0.07%) 오른 1,053.89이다.    지수는 1.07포인트(0.10%) 오른 1,054.03에 개장했다.     개인이 343억원을 순매수했고, 외국인이 300억원, 기관이 36억원을 각각 순매도했다.     시가총액 상위주 가운데에는 에코프로비엠(2.57%)과 카카오게임즈(1.03%), 엘앤에프(1.81%) 등이 1% 이상 오르고 있다. 셀트리온헬스케어(0.34%)와 펄어비스(0.12%)도 소폭 올랐고, 에이치엘비는 보합세다.     taejong75@yna.co.kr"
    },
    {
        "title": "알미늄株, 급등…알루미늄 가격 10년 만 최고",
        "date": "2021.09.07. 오전 9:18",
        "content": "[특징주]\n\n\n\n[이데일리 박정수 기자] 알루미늄 관련주들이 줄줄이 급등세를 보인다. 서아프리카 기니에서 발생한 쿠데타 여파로 알루미늄 가격이 10여 년 만에 최고치를 기록했다는 소식이 전해지면서 매수세가 몰리는 것으로 풀이된다.7일 마켓포인트에 따르면 오전 9시 14분 현재 삼아알미늄(006110)은 전 거래일보다 14.45%(4450원) 오른 3만5250원에 거래되고 있다. 장중 3만6400원까지 치솟아 52주 신고가를 경신했다. 조일알미늄(018470)도 전 거래일보다 13.51%(385원) 오른 3235원에 거래되고 있고 장중 3355원까지 치솟아 52주 신고가를 갈아치웠다. 이어 남선알미늄(008350)도 6%대 오르며 강세를 보인다.지난 6일 로이터통신 등 주요 외신에 따르면 상하이 선물거래소(ShFE)에서 가장 거래가 많은 10월 알루미늄 계약은 한때 3.2% 급상승해 톤당 2만1980위안(약 394만원)을 기록했다. 이는 2008년 7월 이후 최고치 수준이다. 가격은 이후 좀 완화돼 2% 상승한 2만1730위안으로 마감됐다. 런던금속거래소에서 3개월물 알루미늄도 1.8% 오른 톤당 2775.50달러를 기록해 2011년 5월 이후 최고치를 찍었다.서아프리카 기니에서 발생한 쿠데타 여파로 알루미늄 가격이 10여 년 만에 최고치를 기록한 것으로 외신들은 보도했다.기니는 알루미늄 생산의 재료인 보크사이트의 대(對)중국 최대 공급국이다. 중국은 건설, 자동차, 항공기 등에 쓰이는 알루미늄의 최대 생산국이자 소비국이다. 중국은 2020년 기니로부터 보크사이트 5270만톤을 수입했다."
    },
    {
        "title": "코스피, 보합권 출발로 3200선서 등락 중…개인 홀로 '사자'",
        "date": "2021.09.07. 오전 9:18",
        "content": "업종별 혼조세…철강·금속 2% 상승으로 '강세'시총 상위株도 혼조…대부분 1% 미만 등락률 보여[이데일리 고준혁 기자] 코스피가 약보합권에서 출발했다. 미국 증시가 노동절로 휴장하는 등 증시엔 별다른 동력이 없는 가운데, 미국 연방준비제도(Fed· 연준)의 테이퍼링(자산 매입 축소) 등을 앞두고 관망세가 짙은 것으로 풀이된다. \n\n\n\n4일 한국거래소에 따르면 이날 오전 9시 13분께 전 거래일 대비 2.84포인트(0.09%) 하락한 3200.49를 기록 중이다. 간밤 유럽 증시는 연준의 테이퍼링이 지연될 수 있을 거란 낙관론에 일제히 상승했다. 영국 런던 증시의 FTSE 100 지수는 전 거래일 종가 대비 0.68% 상승한 7187.18로, 독일 프랑크푸르트 증시의 DAX 지수는 0.96% 오른 1만5932.12로 거래를 마쳤다. 프랑스 파리 증시의 CAC40 지수는 0.80% 상승한 6743.50으로, 범유럽 지수인 유로스톡50 지수도 1.05% 오른 4246.13으로 장을 끝냈다. 이날 한국은행에 따르면 국내 7월 경상수지는 82억1000만달러 흑자를 기록해 15개월 연속 흑자 행진을 이어갔다. 서비스수지 내 운송수지는 15억9000만달러 흑자로 석달 연속 사상 최고치를 경신했다. 코로나19 확산 등에 항만 물류 적체 현상이 장기화되며 7월 상하이컨테이너운임지수(SCFI)가 1년 전보다 284.5% 급등하는 등 운송수입이 45억달러가 증가했다. 수급별로는 개인이 343억원 순매수, 외국인이 88억원 순매도, 기관이 262억원 순매도를 보이고 있다. 프로그램별로는 차익이 210억원, 비차익이 169억원으로, 종합 379억원 순매도 우위를 보이고 있다. 업종별로는 철강·금속이 2% 상승으로 강세를 보이고 있다. 이어 기계, 화학, 의약품, 섬유·의복, 의료정밀, 비금속광물 등이 오르고 있다. 반면 은행, 운수창고, 전기·전자, 보험, 서비스업, 전기가스업, 금융업 등은 하락 중이다. 시가총액 상위주들은 혼조세다. 삼성전자(005930), SK하이닉스(000660), NAVER(035420), 카카오(035720), 삼성바이오로직스(207940), 현대차(005380), 카카오뱅크(323410)는 하락 중이다. 반면 삼성SDI(006400), LG화학(051910), 셀트리온(068270)은 오르고 있다. 전반적으로 등락률은 모두 1% 안팎이다."
    },
    {
        "title": "[특징주]'백수오' 내츄럴엔도텍, 거래재개 이틀째 '上'",
        "date": "2021.09.07. 오전 9:18",
        "content": "[이데일리 권효중 기자] ‘백수오’로 잘 알려진 내츄럴엔도텍(168330)이 거래재개 이틀 연속 상한가를 이어가고 있다. \n\n\n\n7일 마켓포인트에 따르면 오전 9시 16분 현재 내츄럴엔도텍은 전 거래일 대비 29.88%, 1960원으로 가격제한폭까지 오른 8520원을 기록중이다. 내츄럴엔도텍은 지난 3일 한국거래소가 상장 유지 결정을 내림으로써 거래가 재개된 후 거래재개 첫 날 ‘상한가’에 이어 이날도 이틀째 상한가를 기록하고 있다. 앞서 내츄럴엔도텍은 지난 2015년 ‘백수오’ 원료가 가짜라는 파동이 일며 이로 인한 실적 악화를 겪었다. 이에 4년 연속 영업손실로 상장폐지 위지에 렸으며, 이에 지난해 2월 15일부터 거래가 정지된 상태였다. 이후 회사는 지난 3월 서흥(008490) 등에 인수되며 최대주주가 변경됐다. 한편 지난 6일 내츄럴엔도텍의 최대주주와 특수관계인들은 경영 안정성과 지속성 확보를 위해 오는 2022년 9월 5일까지 보유 주식에 대해 자발적 의무보유를 결정했다고 공시했다. 최대주주인 서흥(616만3172주), 특수관계인 양주환 씨(9만5100주), 양준택 씨(5600주) 등을 포함, 주요주주인 유한양행(000100)(158만8118주), 유한건강생활(158만8118주) 등의 보유 지분이 이에 포함된다."
    },
    {
        "title": "코스피, 기관 '팔자'에 소폭 하락세…삼성전자 1%대↓",
        "date": "2021.09.07. 오전 9:18",
        "content": "(사진=게티이미지뱅크)코스피지수가 기관의 '팔자'에 장 초반 소폭 하락세를 보이고 있다.7일 오전 9시13분 현재 코스피지수는 전 거래일보다 2.84포인트(0.09%) 하락한 3200.49에 거래되고 있다. 이날 지수는 전 거래일 대비 3.26포인트(0.10%) 내린 3200.07로 출발했다. 뉴욕증시는 6일(현지시간) 미국 노동절을 맞아 휴장했다. 미국의 노동자들에게 감사하는 날인 노동절은 미국 연방 공휴일의 하나로 매년 9월의 첫 번째 월요일로 정해져 있다.앞서 지난 3일 마감된 증시에서 다우존스 산업평균지수는 전장보다 74.73포인트(0.21%) 하락한 35,369.09에 거래를 마쳤다.스탠더드앤드푸어스(S&P) 500지수는 1.52포인트(0.03%) 밀린 4535.43에, 나스닥 지수는 32.34포인트(0.21%) 상승한 15,363.52에 마감했다.지난주 뉴욕증시 3대 지수는 민간 고용이 크게 부진했다는 소식에 혼조세를 보였다. 고용시장 회복이 급격하게 둔화된 모습을 보이며 다우 지수는 하락 마감했지만 미국 중앙은행(Fed)의 테이퍼링(자산매입 축소) 우려가 완화되며 S&P 500지수와 나스닥 지수는 상승세를 보였다.서상영 미래에셋증권 연구원은 \"미국 고용보고서 쇼크로 시장의 화두가 경기 둔화 이슈로 전환된 점을 감안하면 중국의 수출입 통계에 주목할 필요가 있다\"며 \"한국 증시는 변화폭이 큰 가운데 대외 변수에 주목하며 업종 차별화가 진행될 것으로 전망된다\"고 말했다.유가증권시장에서 기관은 258억원 순매도 중이다. 개인과 외국인은 각각 233억원, 21억원 매수 우위다.  시가총액 상위 종목 가운데 삼성전자, 카카오뱅크는 1%대 하락세를 기록 중이다. SK하이닉스, 네이버, 카카오 등도 소폭 내림세를 보이고 있다. 반면 삼성 SDI, LG화학, 셀트리온 등은 상승세를 나타내고 있다.코스닥지수는 상승세다. 같은 시간 코스닥지수는 전거래일보다 0.73포인트(0.07%) 상승한 1053.69에 거래되고 있다. 지수는 전 거래일 대비 1.07포인트(0.10%) 오른 1054.03으로 출발했다.개인은 354억원 순매수 중이며 외국인과 기관은 각각 275억원, 62억원 매도 우위다. 서울외환시장에서 오전 9시11분 기준 원·달러 환율은 전 거래일보다 0.2원 오른 1156.7원에 거래되고 있다."
    },
    {
        "title": "[오전 시황]코스피, 외인·기관 동반 매도에 3,200선 내줬다",
        "date": "2021.09.07. 오전 9:16",
        "content": "코스피,  개인 홀로 446억 원 순매수코스닥은 소폭 상승세 유지\n\n\n\n6일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피, 환율, 코스닥지수가 표시돼 있다./사진=연합뉴스[서울경제] 국내 증시가 보합세로 장을 출발했다. 전일 미국 증시가 노동절로 휴장한 가운데 이날 외국인과 기관은 코스피와 코스닥을 동반 순매도하고 있다.7일 오전 9시 10분 현재 코스피지수는 전 거래일보다 5.43포인트(0.17%) 내린 3,197.90을 기록 중이다. 이날 지수는 3.26포인트(0.10%) 내린 3,200.07로 출발해 3,200선 밑으로 하락 흐름을 이어갔다.같은 기간 기관은 231억 원, 외국인은 217억 원을 각각 순매도했다. 개인은 446억 원을 순매수했다.코스피 시가총액 상위 10개 종목 중 삼성전자(-1.42%), SK하이닉스(-0.94%), 삼성전자우(-0.56%), NAVER(-0.55%), 현대차(-0.23%), 삼성바이오로직스(-0.10%) 등은 하락했다. 삼성SDI(1.56%), LG화학(1.33%), 셀트리온(0.90%) 등은 상승 중이다.업종별로는 은행(-1.51%), 전기전자(-0.81%), 의료정밀(-0.41%), 금융업(-0.39%), 서비스업(-0.36%) 등이 하락했다. 상승한 업종은 철강금속(2.03%), 화학(0.73%), 의약품(0.7%), 섬유의복(0.35%), 기계(0.21%) 등이다.같은 시간 코스닥지수는 0.89포인트(0.08%) 오른 1,053.85를 기록 중이다. 이날 지수는 1.07포인트(0.10%) 오른 1,054.03으로 출발했다.코스닥시장에서는 기관은 37억 원, 외국인은 300억 원을 각각 순매도했다. 개인은 344억 원 순매수했다.코스닥 시가총액 상위 10개 종목 중 에이치엘비(-0.46%), 씨젠(-0.15%) 등은 하락했다. 에코프로비엠(1.77%), 알테오젠(1.05%), 셀트리온제약(0.75%), 엘앤에프(0.73%), 셀트리온헬스케어(0.60%), 카카오게임즈(0.39%), SK머티리얼즈(0.39%), 펄어비스(0.12%) 등은 상승했다."
    },
    {
        "title": "[특징주]한샘, 치열해지는 인수전에 ‘급등’",
        "date": "2021.09.07. 오전 9:13",
        "content": "[이데일리 김윤지 기자] 종합 인테리어 업체 한샘(009240) 인수전에 LX하우시스(108670)가 참전을 선언하는 등 치열해지는 분위기에 장 초반 강세다. \n\n\n\n(사진=한샘)7일 마켓포인트에 따르면 이날 오전 9시 10분 기준 한샘은 전거래일 대비 8000원(6.75%) 오른 12만6500원에 거래 중이다. 전날 LX하우시스는 이사회를 개최하고 IMM 프라이빗에쿼티가 한샘 인수를 위해 설립 예정인 경영참여형 사모집합투자기구(PEF)에 3000억원을 출자해 전략적 투자자로서 참여를 타진한다고 밝혔다. 이는 자기자본 대비 35.83% 규모다. 다만 인수 주체인 IMM PE측에서 조만간 한샘 공동 인수를 위한 전략적 투자자를 결정할 예정인 만큼 최종 출자 여부가 확정된 것은 아니다.IMM PE의 한샘 인수 소식이 알려진 뒤 롯데, 신세계, 현대리바트 등이 공동 출자를 요청하고, 6일엔 LX하우시스도 가세했다. 경영권 인수가 끝난 상황에서 한샘을 두고 ‘2라운드’가 펼쳐지고 있는 것이다. IMM PE는 대기업 네 곳의 투자 조건과 시너지 등을 검토해 이르면 이번주 파트너를 낙점할 계획인 것으로 알려졌다.회사 설립 51년 만에 매물로 나온 한샘의 매각 금액은 1조5000억원에 달할 것으로 추정된다. 조창걸 한샘 명예회장 및 특수관계인이 소유한 지분 30.21%가 매각 대상이다."
    },
    {
        "title": "[특징주]데브시스터즈, ‘쿠키런:킹덤’ 日 시장 흥행에 연일 강세",
        "date": "2021.09.07. 오전 9:11",
        "content": "[이데일리 박정수 기자] 데브시스터즈(194480)가 ‘쿠키런:킹덤’ 일본 시장 흥행 소식에 연일 강세를 보인다.7일 마켓포인트에 따르면 오전 9시 8분 현재 데브시스터즈는 전 거래일보다 8.03%(7200원) 오른 9만6900원에 거래되고 있다. 전날에는 11% 이상 뛰었다.전날 데브시스터즈는 지난 4일 일본 현지 서비스를 시작한 ‘쿠키런: 킹덤’이 하루만에 일본 애플 앱스토어 인기 게임 3위에 올랐다고 밝혔다. 데브시스터즈는 TV 광고 영상에 일본의 모델 겸 배우 이케다 엘라이자를 기용해 대중성을 높이기도 했다. 지난 2일에는 일본 유명 성우들이 쿠키 목소리를 연기한 음성 콘텐츠를 게임에 적용했다."
    },
    {
        "title": "\"시장, 테이퍼링·델타서 시선 이동할 것…한국·중국·대만 '주목'\"",
        "date": "2021.09.07. 오전 9:11",
        "content": "신한금융투자 분석신흥국 매물 출회 중…밸류 매력 부각된 점은 긍정적중국, 통화정책 긴축서 확장으로 이동 중대만, 한국 내년 이익 상대적 우위에 위치\"9~10월 테이퍼링 변동성 장세는 매수 기회\"[이데일리 고준혁 기자] 델타 변이 바이러스 확산에 가장 큰 피해를 입는 지역이 신흥국이지만, 역발상이 필요하다는 분석이 나온다. 대부분 주가에 악재가 반영된 상황일 수 있다는 것이다. 경기 민감과 하이테크 비중이 높은 한국과 대만, 중국의 비중확대 전략이 제시된다. \n\n\n\n박석중 신한금융투자 연구원은 최근 신흥국 증시의 약세 이유는 △델타 변이 확산에 따른 경제봉쇄 충격 △중국발 정책 불확실성 심화와 및 경기 둔화 우려가 야기한 위험 회피 △원자재 가격 조정과 물동량 축소 △잔존한 테이퍼링 우려에 선제적 자금 이탈 진행 △주요 신흥국 하이퍼 인플레이션 직면과 금리 인상 등이다.이러한 이유들이 일순간 긍정적으로 반전될 가능성은 크지 않은 것으로 평가된다. 국가별 자금 유출입에도 이러한 상황이 여실히 반영되고 있다는 분석이다. 미국 증시에 상장된 상장지수펀드(ETF) 자금 유출입 동향을 살펴보면 선진 시장으로의 자금 유입 확대에도 신흥 증시 자금 유입이 정체됐고 중남미, 중국은 뚜렷한 자금 이탈이 진행됐다. 다만 박 연구원은 전환점도 분명히 있다고 강조했다. 우선 증시 조정으로 밸류에이션이 충분히 낮아져 매력이 부각되고 있다고 짚었다. 실제 모멘템은 △백신 보급 가속화 △경기 성장 재확보 △국가 간 차별화 진행 등을 꼽았다. 그는 “신흥국 백신 보급 속도가 가파르게 상승하고 있고, 경기 모멘텀 훼손 우려는 경감됐고 미국을 시작으로 주요국 재정 확대 기대와 코로나 확산 커브 정점 확인이 동반될 것으로 기대된다”며 “중국 통화정책은 중립 기조 이하의 긴축에서 확장으로 이동 중이며 재정정책도 지방 특별채 발행 확대와 인프라 인허가 건수의 확대가 목도되고 한국, 대만은 하반기와 내년 이익의 상대적 우위에 위치한 국가”라고 설명했다.이어 “시장의 시선은 테이퍼링(자산 매입 축소)와 델타 변이에 머물고 있으나 신흥국 경제와 이익은 하반기 모멘텀 재확보와 2023년까지 중기 상승 사이클을 이어갈 가능성이 높다”며 “9~10월 테이퍼링이 주도한 변동성 장세는 매수 기회로 작용될 수 있어, 경기 베타와 하이테크 비중이 높은 한국, 중국, 대반 비중 확대 의견을 제시한다”라고 전했다."
    },
    {
        "title": "[특징주]한샘 인수전 뛰어드는 LX하우시스, 3%대 강세",
        "date": "2021.09.07. 오전 9:08",
        "content": "[이데일리 김인경 기자] 한샘(009240)의 인수에 참여하기로 한 LX하우시스(108670)가 7일 장 초반 3%대 급등세를 보이며 9만원 대에 안착하고 있다.마켓포인트에 따르면 이날 오전 9시 5분 기준 LX하우시스(108670)는 전 거래일보다 3.81%(3400원)오른 9만2600원에 거래되고 있다.전날 장 마감후 LX하우시스는 경영참여형 사모펀드(PEF) 운용사 IMM 프라이빗에쿼티가 한샘 인수를 위해 설립 예정인 경영참여형 사모집합투자기구(PEF) 에 3000억원을 출자, 전략적 투자자로서 참여를 타진한다고 공시한 바 있다.다만 인수 주체인 IMM이 한샘 공동 인수를 위한 전략적 투자자를 결정할 예정인 만큼, 최종 출자 여부가 확정된 것은 아니라고 덧붙였다.김미송 케이프투자증권 연구원은 “IMM이 제안한 금액은 1조5000억원으로 알려졌다”면서 “LX하우시스가 3000억원을 투자하면 한샘의 최대 주주외 지분 30.2% 중 6%를 확보하는 효과”라고 설명했다. 이어 “한샘 입장에서 시너지가 가장 클 기업을 찾을 수 있다는 측면에서 LX하우시스가 유리하다”면서 “LX하우시스는 창호 부문에서 국내 점유율 1위이고 이스톤, PF단열재 등의 프리미엄 제품 라인이 강점”이라고 말했다. 아울러 “LX하우시스가 한샘을 최종적으로 인수하게 된다면, 한샘의 B2C 유통채널과 시공 역량을 확보하게 되면서 사업 시너지가 커질 전망”이라고 덧붙였다."
    },
    {
        "title": "[특징주]베노홀딩스, 현대건설과 천정복사판넬설치 공사 계약에 ↑",
        "date": "2021.09.07. 오전 9:06",
        "content": "[이데일리 박정수 기자] 베노홀딩스(206400)가 현대건설과 천정복사판넬설치 공사 계약에 강세를 보인다.  7일 마켓포인트에 따르면 오전 9시 4분 현재 베노홀딩스는 전 거래일보다 6.66%(400원) 오른 6410원에 거래되고 있다.전날 장 마감 후 베노홀딩스는 현대건설과 130억원 규모의 천정복사판넬설치 공사 계약을 체결했다고 공시했다. 이는 최근 매출액 대비 138.25%에 해당하는 규모다. 계약기간은 오는 2022년 9월30일까지다."
    },
    {
        "title": "[특징주]맥스로텍, 상장폐지 위한 정리매매 첫 날 '급락'",
        "date": "2021.09.07. 오전 9:06",
        "content": "[이데일리 권효중 기자] 맥스로텍(141070)이 상장 폐지를 위한 정리매매 첫 날 주가가 급락중이다.\n\n\n\n7일 마켓포인트에 따르면 오전 9시 4분 현재 맥스로텍은 직전 거래일 대비 59.76%, 444원 내린 299원에 거래되고 있다.앞서 맥스로텍은 지난 5월 부도가 발생, 상장폐지가 결정됐다. 여기에 지난달 17일에는 반기 보고서에서 감사의견 ‘의견거절’을 수령하기도 했다. 맥스로텍은 한국거래소의 상장폐지 결정 등 효력 정지 가처분 신청을 제기했지만, 지난 3일 기각이 결정되면서 거래소는 정리매매를 개시했다. 정리매매 기간은 이날부터 오는 15일까지다."
    },
    {
        "title": "코스피, 장 초반 소폭 하락세…3,190대",
        "date": "2021.09.07. 오전 9:04",
        "content": "(서울=연합뉴스) 김태종 기자 = 7일 코스피가 장 초반 소폭 하락세다.    이날 오전 9시 2분 현재 코스피는 전날보다 4.62포인트(0.14%) 내린 3,198.71이다.    지수는 전장보다 3.26포인트(0.10%) 내린 3,200.07에 출발했다.    같은 시간 코스닥지수는 0.78포인트(0.07%) 오른 1,053.74이다.    taejong75@yna.co.kr"
    },
    {
        "title": "[코스닥] 1.07p(0.10%) 오른 1,054.03(개장)",
        "date": "2021.09.07. 오전 9:01",
        "content": "코스닥 1.07p(0.10%) 오른 1,054.03(개장) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[코스피] 3.26p(0.10%) 내린 3,200.07(개장)",
        "date": "2021.09.07. 오전 9:01",
        "content": "[코스피] 3.26p(0.10%) 내린 3,200.07(개장) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "“개인→외국인, 대형주 손바뀜 예상…코스피 탄력 얻을것”",
        "date": "2021.09.07. 오전 8:59",
        "content": "키움증권 보고서“개미, 지수 하단 강화해도 상승 주체 가능성↓”\n\n\n\n[이데일리 김윤지 기자] 키움증권은 외국인의 수급 여건이 점진적으로 개선될 수 있으며 하반기 후반 정도에 순매수 전환할 것이라고 내다봤다. 코로나19 팬데믹 이후 지수를 이끈 개인 투자자의 매수세는 약화될 것으로 예상했다. 결국 개인과 외국인의 대형주 손바뀜 과정에서 대형주 주가 회복으로 코스피의 상승 탄력도 강화될 것으로 전망했다.김세헌 키움증권 연구원은 7일 보고서에서 외국인 순매수 전환의 배경으로 △3분기에 매크로 불확실성 고조 이후 4분기 완화 예상 △3분기 공격적인 저가 매수세 이후 4분기 약해질 개인 투자자들의 매수 압력 전망 등을 꼽았다. 외국인 투자자는 2020년 25조원 누적 순매도에 이어 2021년에도 연초 대비 28조7000억원을 순매도(9월 2일 기준)했다. 2020년 11~12월 대선 불확실성 해소 이후 3조7000억원을 순매수한 구간을 제외하면 지속적으로 순매도를 한 셈이다. 김 연구원은 “글로벌 주요 중앙은행들의 제로 금리 정책과 양적완화 프로그램 재개로 유동성이 풍부해진 환경임에도 매크로 불확실성 지속과 개인 적극적인 매수 영향이 보다 컸다”면서 “일반적으로 외국인의 수급의 경우 크게 환율(매크로 환경), 대형주 실적 개선세, 패시브 자금 흐름에 의해 가장 큰 영향을 받지만 이번 사이클에 특징적인 개인투자자들의 적극적인 시장 참여와 팬데믹으로 인한 기저효과로 대부분 기업들이 강한 실적 개선세를 보였기 때문에 기존 수급 변화 요인들이 동일하게 적용되지 않았다”고 분석했다. 외국인 순매수 턴어라운드가 나타날 경우 외국인은 기존 전략인 실적 개선세가 높은 대형주 중심으로 순매수할 것으로 점쳤다. 그는 “올해 1월 이후 주가가 부진했던 대형주 주가 회복이 예상되고, 이로 인해 대형주에 대부분 묶여 있던 개인 자금도 차익실현 매물로 풀리면서 최근 주춤한 코스피의 거래대금도 회복할 수 있을 것”이라고 내다봤다. 반면 금융당국의 신용대출 규제, 한국은행의 추가 금리 인상 우려, 증시 상승 탄력에 대한 기대감 감소 등으로 하반기 개인의 매수세가 약해질 것이라고 전망했다. 개인의 과거 매매패턴을 고려할 때 4분기 지수의 하락시 저가매수가 유입될 여지도 있으나 지수의 상승시에는 차익실현의 형태로 대응할 수 있다고 봤다. 즉 개인의 수급이 지수의 하단은 강화시켜줄 수 있지만 지수 상승을 이끄는 주체가 되기는 어렵다는 진단이었다."
    },
    {
        "title": "펄어비스, 도깨비로 게임성 입증...목표가 11만 원",
        "date": "2021.09.07. 오전 8:47",
        "content": "KTB투자증권 리포트\"도꺠비, 2023년 출시 땐 450만 장 팔릴 것\"인게임 매출 지속성 확보 판단 '긍정적'검은사막, 中 규제 영향 예상보다 제한적 전망\n\n\n\n펄어비스의 예정 신작 ‘도꺠비’/사진제공=펄어비스[서울경제] KTB투자증권은 7일 ‘도깨비’ 게임성 입증에 성공한 펄어비스(263750)에 대한 목표주가를 10만 원에서 11만 원으로 상향 조정한다고 밝혔다.KTB투자증권은 앞서 펄어비스가 공개한 도깨비가 게임 논 플레이어캐릭터(NPC)와의 상호 작용, 활공·와이어 액션 등 자유로운 이동 시스템, 다채로운 액션 플레이 등을 포함해 글로벌 유저로부터 매우 긍정적 피드백을 확보했다고 평가했다. 김진구 KTB투자증권 연구원은 “2023년 3분기로 도깨비 출시를 가정해 초기 분기 판매량 450만 장과 누적 판매량 1,500만 장을 추정치에 반영했다”며 “특히 도깨비는 패키지 판매 이외에도 부스트 아이템과 멀티 플레이 추가 등을 통해 인게임 매출 지속성을 확보할 것으로 판단된다”고 말했다.신작인 ‘붉은사막’의 출시 예정일은 조금 미뤄진 것으로 보인다. 김 연구원은 “기존 2021년 4분기에서 2022년 3분기로 조정하되, 초기 분기 판매량 450만 장과 누적 판매량 1,500만 장 추정치는 유지한다”고 말했다. 그는 이어 “2022년 1분기 하루평균 총매출은 텐센트 퍼블리싱 추가를 감안해 기존 15억 원에서 20억 원으로 상향 조정한다”며 “국내 검은사막 모바일 20세 미만 유저 비중이 5.9%에 불과한 만큼 최근 중국 미성년자 게임 사용시간 규제에 따른 부정적 영향은 제한적으로 판단된다”고 덧붙였다."
    },
    {
        "title": "\"中규제 영향 제한적…엔터株 조정이 기회\"",
        "date": "2021.09.07. 오전 8:41",
        "content": "[이데일리 김겨레 기자] 중국의 엔터테인먼트 산업 규제로 국내 엔터사 주가가 최근 둔화됐으나, 실질적 영향은 예상보다 작을 것이라는 전망이 나왔다. 박정엽 미래에셋증권 연구원은 4일 보고서를 통해 “중국 엔터 규제로 우려감 조성 중국 엔터산업 규제로 국내 엔터사 주가 상승세가 최근 둔화됐으나 규제가 실적에 미칠 실질적 영향은 예상보다 훨씬 작은 수준”이라고 밝혔다. 연초 이후 엔터 4개사(하이브(352820)·와이지엔터테인먼트(122870)·JYP Ent.(035900)·에스엠(041510)) 시가총액은 1분기와 2분기 호실적을 반영해 77.5% 상승했으나 8월 말 중국 정부의 아이돌 산업 규제가 발표되며 고점 대비 9% 하락했다. 고점 대비 하락률은 하이브 -11.9%, 와이지 -7.4%, JYP -10.6%, 에스엠 -9.3%였다. \n\n\n\n중국 광전총국은 건전한 팬덤 문화 조성을 명목으로 광범위한 통제책을 발표했다. 음반 중복 구매, 음원 독점 유통, 인기 차트 공표, 팬클럽 활동, 아이돌 외관, 부유함 과시 등이 규제 대상이다. 박 연구원은 “음반·음원·콘서트·광고 및 방송 출연·유튜브 수익 등 엔터사 영향은 제한적”이라며 “중국 음반은 4사 매출액의 0.6%~2.0%(추정)에 불과해 중복 구매 금지의 영향력 미미하고, 음원은 다년 계약 기반 MG(정액 개런티) 구조인데다 플랫폼 다변화 시 가치 상승이 가능하다”고 분석했다. 또 콘서트와 광고, 방송 활동에 대해선 “이미 불가능했으며 중국은 유튜브 수익에도 해당 사항이 없다”고 부연했다. 박 연구원은 “K-Pop 팬덤 확대와 수익 모델 확장에 전혀 문제가 없다”며 조정을 기회로 엔터주 비중확대를 추천했다. 그는 “사드 보복 이후 신뢰도와 의존도 모두 이미 낮아진 중국 시장의 ‘찻잔 속 태풍’으로 해석한다”며 “상반기 호실적과 주가 밸류에이션 확장은 다변화된 팬덤 비즈니스모델과 활동 재개 기대에 근거한다”며 “방탄소년단의 투어 취소와 중국발 규제 등은 이러한 방향성을 바꾸지 못하는 일시적 변수에 불과하다”고 평가했다. 그러면서 “오는 9~10월 리사·엔시티·에스파·트와이스·블랙핑크 등이 컴백하면 각 사 차세대 라인업 팬덤이 성장할 것”이라며 “MD 판매가 반영될 3분기 실적에도 긍정적 기대감이 형성될 것”이라고 내다봤다."
    },
    {
        "title": "“휴대폰 부품株 실적, 대형사 기대 vs 중소형사 난망\"",
        "date": "2021.09.07. 오전 8:31",
        "content": "대신증권 보고서“3Q 영업이익 전분기 대비 60% 증가 추정”[이데일리 유준하 기자] 삼성전자(005930)의 폴더블 스마트폰 흥행에 따라 휴대폰 부품 업종의 3분기 호실적이 예상되는 가운데 종합 부품사와 중소형 부품사간 실적 차별화가 전개될 것이란 전망이 나온다. \n\n\n\n박강호 대신증권 연구원은 “올해 3분기 삼성전자의 스마트폰 판매량은 6980만대로 직전분기 대비 16.5% 증가할 것으로 추정된다”며 “폴더블 스마트폰의 초기 반응은 기대 이상으로 평가되는데 올해 폴더블 스마트폰의 판매량은 670만대로 지난해 240만대 대비 큰 폭의 증가가 예상된다”고 봤다.다만 일부 반도체 칩의 공급 차질과 갤럭시 노트21 부재 등 전체 스마트폰 판매량은 올해 1분기 대비 부진할 것으로 판단했다.대신증권이 커버한 휴대폰 부품 11개사의 올해 3분기 전체 영업이익은 직전 분기 대비 59.7% 증가할 것으로 추정된다. 다만 삼성전자 폴더블 스마트폰의 수혜가 제한적이고 소수업체에 불과한 점을 감안하면 전체 영업이익은 과거 대비 낮은 수준으로 분석된다.박 연구원은 “중소형 휴대폰 부품업체의 근본적인 수익성 개선은 시간이 필요하다고 판단된다”면서 “삼성전자의 갤럭시 노트 부재 및 중가 스마트폰의 판매량 둔화, 주요 부품업체간 경쟁 심화로 영업이익률이 이전 대비 낮아질 것으로 판단한다”고 분석했다.다만 올해 3분기 실적은 종합부품 회사인 삼성전기(009150)와 LG이노텍(011070)의 매출, 영업이익 증가가 높아질 것이며 연간 최고 실적이 예상된다고 봤다. 반면 중소형 휴대폰 부품 업체는 삼성전자 중심의 매출 구조 한계와 올해 하반기 갤럭시 노트 부재로 인한 제품 믹스 둔화 영향으로 제한된 성장에 그칠 것으로 전망된다.박 연구원은 “올해 3분기 실적 추정을 반영한 투자 전략은 글로벌 점유율 증가와 포트폴리오 재편 효과가 본격화된 기업 중심으로 비중확대를 유지한다”면서 “삼성전기와 LG이노텍은 9월 최선호주로 유지한다”고 말했다."
    },
    {
        "title": "KH바텍, 교환사채 발행 호재...\"증설로 힌지 생산력 높일 것\"",
        "date": "2021.09.07. 오전 8:31",
        "content": "한국투자증권 리포트전일 335억 원 자사주 처분·교환사채 발행 공시증설 등 2022년 월 200만 대 이상 생산 전망2022년 북미 고객사 확보 가능성도 거론\n\n\n\n삼성전자 폴더블폰 '갤럭시Z폴드3'와 '갤럭시Z플립3', 스마트워치 '갤럭시워치4' 시리즈 등의 사전 예약이 시작된 17일 서울 종로구 KT스퀘어에서 시민들이 예약 상담을 하고 있다./사진=오승현 기자[서울경제] 한국투자증권은 7일 신사업 투자를 위해 교환사채권 발행을 결정한 KH바텍(060720)에 대한 매수의견을 밝혔다. KH바텍의 목표가는 3만 6,000원으로 제시했다.한국투자증권에 따르면 전일 KH바텍은 335억 원 규모의 자기주식 처분과 교환사채 발행을 공시했다. 이에 따라 100만 주의 자기주식을 처분(총 발행 주식의 4.2%)할 예정이며, 교환가액은 3만 3,500원으로 정해졌다. 조철희 한국투자증권 연구원은 “조달 자금의 사용 목적은 신사업 투자 및 운영자금으로 밝혔는데, 폴더블폰·롤러블폰·노트북용 힌지 및 2차전지용 방열판 관련한 자금으로 사용될 것으로 추정된다”며 “KH바텍은 조달한 자금을 활용해 힌지 관련 연구개발(R&D)과 증설을 단행할 계획”이라고 설명했다. 이에 따라 현재 월 150만~200만 대 분량의 힌지 공급이 가능한 KH바텍은 2022년에는 월 200만 대 이상의 생산능력을 갖출 것으로 보인다.KH바텍의 성장 계획은 순조롭게 진행되고 있는 것으로 보인다. 조 연구원은 “회사의 당초 예상보다 가파르게 폴더블폰 시장 규모가 커지고 있다”며 “2022년부터는 삼성전자 이외에도 중화권 업체로 자체 개발 힌지 공급 가능성이 높고, 또한 기존 폴더블폰 힌지 이외에도 더블폴더블폰·롤러블폰·노트북용 힌지 등 다양한 제품 개발을 진행 중”이라고 말했다.이에 추가 고객사 확보 가능성도 높아지는 상황이다. 조 연구원은 “2023년 폴더블폰 시장 진입이 예상되는 북미 고객사도 2022년 상반기부터 관련 공급망을 확보할 전망인데, 전 세계에서 유일하게 힌지 대량 생산 및 공급 이력을 갖춘 KH바텍도 공급 후보로 거론될 가능성이 높다”고 전망했다."
    },
    {
        "title": "[굿모닝 증시] 노동절 맞아 휴장한 美 증시…중소기업 지원하는 中",
        "date": "2021.09.07. 오전 8:29",
        "content": "中 국무원, 중소기업 대상 약 54조원 규모 대출 연간 한도 증액테이퍼링 개시 전까지 미국 장기물 중심의 채권금리 오름세 예상\n\n\n\n[이미지출처=연합뉴스]미국 뉴욕 증시가 노동절을 맞아 휴장한 가운데 아시아 및 유럽 증시는 중국의 중소기업 대상 지원책과 독일의 지표 개선에 힘입어 상승했다. 미국 장기물 중심의 채권금리는 자산매입축소(테이퍼링) 실제 개시 전까지 오를 것이란 관측이 나오고 있다.6일(현지시간) 노동절을 맞은 뉴욕 증시는 휴장했다. 지난 3일 뉴욕증권거래소에서 다우존스30평균지수는 전 거래일보다 0.21%(74.73포인트) 하락한 3만5369.09로 장을 마쳤다. S&P500지수는 전장보다 0.03%(1.52포인트) 하락한 4535.43으로 장을 마감했다. 기술주 중심의 나스닥은 전 거래일보다 0.21%(32.34포인트) 상승한 1만5363.52로 거래를 마쳤다.◆서상영 미래에셋증권 연구원=미 증시는 휴장한 가운데 아시아 및 유럽 증시는 상승했다. 이는 중국의 경기 부양 정책에 대한 기대감과 독일 등 유럽 경제지표의 개선 때문인 것으로 추정된다.최근 중국 제조업, 서비스업 지표가 둔화되자 지난주 중국 국무원은 중소기업 대상 3000억위안(약 53조8050억원) 규모의 대출 연간 한도 증액 및 코로나 피해 업종에 대한 지원책을 발표했다. 시진핑 중국 주석은 장외거래시장인 ‘신삼판’ 개혁의 일환으로 베이징 증권거래소 설립도 선언했다. 이를 통해 장외거래 시장에서 우량 중소기업 상장 지원 및 자금조달의 창구 역할을 할 것으로 관측된다.한편 독일 7월 공장 주문은 지난달 증가율(4.6%)보다 둔화된 3.4% 증가를 기록했다. 하지만 예상치인 -0.9%를 넘어서는 결과다. 이는 연간 기준으로 24.4% 증가한 것으로 지난해 팬데믹(세계적 대유행) 이전에 비해서도 15.7% 늘었다. 세부적으로는 독일 국내 주문은 전월 대비 2.5% 감소했지만 해외 주문이 전월 대비 8.0% 증가하는 등 강력한 해외 수요에 힘입은 것으로 추정된다.아울러 브리노 르 메르 프랑스 재무장관이 예정된 계획에 따라 오는 10월1일부터 최저임금을 인상할 것이라고 발표한 점도 긍정적 요인이다. 르 메르 장관이 최근 인플레이션은 구조적 인플레이션이 아니라 국가의 강력한 경제 회복에 의한 결과라고 주장한 것도 우호적이다.\n\n\n\n(제공=한국투자증권)◆안재균 한국투자증권 연구원=8월 비농업 신규 고용은 23만5000명 늘어나면서 예상치 72만명 증가를 크게 하회했다. 6~7월 고용지표 호조가 8월까지 이어지지 않는 흐름이다. 이는 코로나19 델타 변이 바이러스 여파 때문인 것으로 풀이된다. 여전한 전염병 확산세로 7월 73만명을 웃돌던 서비스업 신규 고용 증가폭이 8월 20만명으로 줄었다.미 연방준비제도(Fed)의 연내 테이퍼링 공식화 및 개시 전망에 큰 변화를 주긴 어려워 보인다. 20세 이상 경제활동인구 증가세가 꾸준히 이어지고 있고 27주 이상 장기 실업자 비중도 감소세에 들어섰다. 다만 일각에서 제안한 조기 테이퍼링 개시 또는 가파른 테이퍼링 전망은 약화될 가능성이 높다.테이퍼링 실제 개시 전까지 미국 장기물 중심의 채권금리 오름세가 예상된다. 향후 Fed의 테이퍼링 전망은 국채 수급에 영향을 주는 요인이다. 국채 수급에 큰 영향력을 미치는 장기물 기간프리미엄의 상승 전환이 나타날 환경이 조성되고 있다. 2013년 10월 테이퍼링 공식화 이후 실제 개시 전까지 기간프리미엄 확대를 통해 미국 국채 10년물 금리는 대략 40bp(1bp=0.01%포인트)가량 상상한 바 있다. 다만 이러한 흐름이 발생하려면 Fed의 테이퍼링 공식화가 필요하다.\n\n\n\n(제공=키움증권)◆김유미 키움증권 연구원=달러화는 뉴욕 증시가 휴장인 가운데 고용 쇼크로 인한 하락분을 일부 회복하며 강보합권에서의 등락을 보였다. 이후 특별한 모멘텀은 없는 상황이다.유로화는 지표가 부진하면서 달러 대비 소폭 하락했다. 유로존 9월 센틱스 투자자기대지수는 19.6으로시장 예상치와 전월 수치 대비 하회했다. 이는 유로화의 약세요인으로 작용했다.알루미늄은 타이트한 수급이 전망이 강화되면서 상승했다. 서아프리카 기니에서 발생한 쿠데타 때문에 알루미늄 재료인 보크사이트 공급에 대한 불확실성이 높아졌다. 브랜트유는 하락했다. 사우디아라비아 아람코가 10월 아시아 석유 판매 가격 인하를 발표하면서 타이트한 수급 요건에 대한 전망이 약화됐기 때문이다. 다만 미국 내에서 발생한 허리케인 아이다의 여파로 미국의 공급 차질 우려가 해소되지 않았다는 점이 낙폭을 제한했다."
    },
    {
        "title": "“코스피 3250선 수준 저항 도달, 분기점 여부 주목”",
        "date": "2021.09.07. 오전 8:20",
        "content": "유안타증권 보고서“구름대 저항 확인되면 다시 조정”\n\n\n\n[이데일리 김윤지 기자] 유안타증권은 코스피 지수가 제한된 상승에 그치고 있는 이유로 3200선 수준의 저항에 도달했기 때문이라고 판단했다. 구름대가 저항으로 확인되면 다시 조정 폭을 확대할 수 있어 주의가 필요한 상황이라고 조언했다.7일 마켓포인트에 따르면 지난 6일 코스피 지수는 외국인 순매수의 영향으로 전거래일 대비 2.27포인트(0.07%) 오른 3203.33포인트에 거래를 마쳤다. 하지만 이달 전체로 보면 9월 들어 외국인 투자자가 4거래일 연속 순매수했음에도 코스피 지수는 지난달 말 대비 0.13% 오르는데 그쳤다. 정인지 유안타증권 연구원은 “지난 7월 중 3200~3210포인트 부근에서 바닥권을 형성했기 때문에 반등 과정에서 중요한 저항이 될 수 있는 가격대에 도달한 상황”이라면서 “아직은 8월 저점에서 그은 상승 추세선과 단기 이평선 등을 상회하고 있어서 상승세 이어질 수 있지만 3250포인트까지 저항대가 계속되고 있어 돌파 과정이 쉽지 않을 것”이라고 내다봤다.특히 3226포인트부터는 일목균형표상으로 구름대 저항이 존재한다고 분석했다. 일목균형표는 5가지 선으로 구성되는데 이중 구름대는 △전환선(과거 9일간의 최고가와 최저가의 평균)과 기준선(과거 26일간 최고가와 최저가의 평균)의 중간값을 26일 선행해서 그린 선과 △52일간 최고점과 최저점의 중간값을 계산해 26일 선행해 그린 선 사이를 의미한다. 구름대 아래에서 주가가 형성되면(역배열) 장기적인 하락 추세로 예측하고, 반대의 경우(정배열) 상승 추세라고 예측한다. 주가가 구름대를 돌파하면 구름대는 지지선이 되고, 주가가 구름대의 저항을 받고 미끄러지면 구름대는 저항선이 되는 식이다. 정 연구원은 “지난 2018년 초에도 구름대와 120일 이평선 이탈 후 반등 시도 과정에서 구름대가 저항이 되면서 조정 폭을 확대하는 모습을 보인 바 있고, 대부분의 중장기 고점대에서는 이런 패턴이 나타난다”면서 “이번 반등 과정에서 3250선까지의 저항은 매우 중요한 의미”라고 짚었다. 코스피 향방에 영향을 줄 외국인 순매수에 대해 “이미 3200포인트를 넘긴 상황에서 가장 부담스런 사실은 7월 초 이후 외국인 순매도가 분포한 대부분의 가격대는 3200~3250포인트 수준에 존재한다는 점”이라면서 “3200~3250포인트는 지난 7, 8월 외국인 매도세가 집중되었던 가격대”라고 설명했다. 코스피200 관련 외국인 선물 누적 순매수에 대해서도 반등 과정에서 1만 계약 수준에 그치는 등 적극적인 매수세로 보기 어렵다면서 “강한 상승 기대감을 갖고 있지는 않다고 해석할 수 있어 외국인 투자자들이 추가적인 매수세 유입 여부는 확인이 필요하다”고 판단했다."
    },
    {
        "title": "“美 8월 고용쇼크에도 12월 테이퍼링 전망 이유는”",
        "date": "2021.09.07. 오전 8:08",
        "content": "한국투자증권 보고서8월 실업률 하락…견고한 노동 수요 확인[이데일리 이지현 기자] 델타 변이 확산으로 미국에서 고용 쇼크가 발생했지만, 시장 전문가들은 변함없이 11월 미국 연방공개시장위원회(FOMC)에서 테이퍼링(자산 매입 축소) 공식화, 12월 개시를 전망했다. 고용상황 부진 속에서도 견고한 노동 수요가 확인되고 있어서다.7일 미국 노동부에 따르면 8월 비농업 신규 고용은 23만5000만명 증가했다. 다우존스가 내놓은 시장 예상치(72만명)를 50만명 가까이 하회했다. 직전 달인 7월 고용(105만3000명)과 비교하면 4분의1 토막 이상이다. 코로나19 재확산으로 고용시장이 충분히 개선되지 못한 것으로 풀이된다.하지만 시장 전문가들은 연말 테이퍼링 공식화 전망에 큰 변화를 주긴 어려울 것으로 전망했다. 20세 이상 경제활동인구 증가추세가 되돌려지지 않을 거로 본 것이다. 안재균 한국투자증권 연구원은 “더딘 속도긴 하지만 세부 고용지표 개선세가 이어지고 있다”며 “일각에서 제기했던 조기 테이퍼링 개시 및 가파른 자산매입 축소 전망이 약화될 가능성이 높다”고 봤다.미 연방준비제도(연준)는 등교 재개와 추가실업수당 지급이 종료되는 9월 이후 고용지표 개선 여부가 중요하다고 봤다. 안재균 연구원은 “8월 실업률이 전월 5.4%에서 5.2%로 하락한 부분을 보면 견고한 노동 수요가 확인된다”며 “8월 신규 고용 증가폭이 예상을 하회했지만 11월 테이퍼링 공식화 및 12월 개시 전망을 유지하는 이유”라고 설명했다. \n\n\n\n채권시장은 테이퍼링 실제 개시 전까지 미국 장기물 중심의 금리 인상이 예상되고 있다. 안 연구원은 “향후 연준의 자산매입 규모 축소 전망이 국채 수급에 영향을 주는 요인이 될 것”이라고 짚었다. 국채 수급 영향력이 큰 장기물 기간프리미엄의 상승 전환이 나타날 환경이 조성되고 있다고 본 것이다. 실제 2013년 10월 테이퍼링 공식화 이후 실제 개시 전까지 기간프리미엄 확대를 통한 미국 국채 10년물 금리가 대략 40bp(1bp=0.01%포인트)가량 상승한 바 있다. 그는 “이러한 흐름이 재연되기 위해서는 연준의 테이퍼링 공식화가 필요하다”며 “공식 언급 전까지 미국 국채 10년물 금리가 1.50% 상단으로 제한적 상승을 보일 것”이라고 전망했다. 미국 장기 금리 상승 전망은 국내 장기 금리의 상승 압력을 자극할 요인이다. 다만 가파르지 않을 테이퍼링 속도 전망까지 감안하면 국내 통화정책 정상화 속도도 빠르지 않을 가능성이 커진다. 안 연구원은 “미국 장기 금리 상승에 연동하며 국내 채권금리가 반등하더라도 이는 장기물 매수 기회로 활용해야 한다는 시각을 계속 유지한다”고 강조했다."
    },
    {
        "title": "관망세 짙은 코스피 …\"중국 수출입 지표·수소 테마 주목\"",
        "date": "2021.09.07. 오전 7:57",
        "content": "[[개장전]]\n\n\n\n(서울=뉴스1) 안은나 기자 = 6일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전 거래일보다 2.27포인트(0.07%) 오른 3203.33을 나타내고 있다. 코스피가 3200선 위에서 불안한 흐름을 이어가고 있다. 미국의 8월 고용쇼크에 따른 관망심리가 지배적인 가운데 개별 이슈에 주목하는 모습이다. 7일부터 현대차그룹을 비롯해 주요 기업의 수소 관련 행사가 진행될 예정이어서 관련 종목이 큰 관심을 받을 것으로 보인다.6일(현지시간) 노동절을 맞은 미국 증시가 휴장한 가운데 유럽 증시는 전반적으로 상승했다. 유로스톡스50(1.1%), 독일 DAX(1.0%), 영국 FTSE100(0.7%), 프랑스CAC40(0.8%) 등이었다. 독일을 비롯한 유럽의 경제 지표 개선과 중국의 경기부양책 기대 등의 영향으로 해석된다. 독일의 7월 제조업 수주는 3.4%로 전월(4.6%)에 비해 하락했지만 예상치(-0.2%)보다는 크게 높았다.  서상영 미래에셋증권 연구원은 \"유럽 증시는 독일의 공장 수주가 예상과 달리 크게 개선되고 프랑스의 10월 최저임금 인상 계획 등으로 소비 증대 기대 속에 상승했다\"며 \"영국이 EU 국가에서 북아일랜드로 오가는 물품에 대한 관세를 연장했고, 중국·일본의 경기 부양책 기대도 긍정적인 영향을 미쳤다\"고 분석했다. 전날 코스피는 상승과 하락을 오가다가 결국 3200선 위에서 마감했다. 8월 미국 고용보고서 쇼크 영향으로 경기 둔화 우려가 부각됐지만 중국·일본 증시의 강세 영향으로 상승 전환에 성공했다. 외국인과 기관이 각각 620억원과 457억원 순매수한 점도 긍정적이었다. 지난달 대형 IPO(기업공개) 대장주 카카오뱅크(-4.2%), 크래프톤(-5.2%)의 보호예수물량이 풀린 점은 다소 부담으로 작용했다. 시장에서는 이날 발표되는 중국의 수출입통계 결과에 주목하고 있다. 8월 수출과 수입 컨센서스는 각각 17.3%, 27.0%로 전월 대비 부진할 것으로 예상된다. 한지영 연구원은 \"이미 전날 중국 리커창 총리가 민간 부양 기조 확대, 규제 강도 완화 등을 시사한 만큼 수출입 지표가 예상치를 큰 폭으로 하회하는 쇼크를 기록하지 않는 이상 아시아 증시에 미치는 영향은 제한적일 것\"이라고 했다. 다만 미국 고용보고서 쇼크로 경기 둔화 이슈가 부각된 상황에서 수출입 결과가 전망치에 미치지 못할 경우 이같은 우려를 자극할 가능성이 있다는 평가도 나온다.한국 증시는 유럽 증시의 강세에 힘입어 상승 출발하는 가운데 중국의 8월 수출입지표 결과 등의 영향으로 제한적인 주가 흐름을 보일 것으로 전망된다. 미국 고용쇼크에서 비롯된 관망심리도 적지 않은 영향을 미칠 것으로 보인다. 서상영 연구원은 \"유럽 증시는 독일 경제지표 등의 영향으로 상승했는데 이는 전날 국내 증시 오후장에 발표된 것으로 오늘은 영향이 제한될 것\"이라며 \"한국 증시는 소폭 상승 출발한 뒤 변화 폭이 큰 가운데 대외 변수에 주목하면서 업종 차별화가 진행될 것으로 전망한다\"고 했다. 미국의 고용쇼크를 어떻게 해석할지를 두고 여전히 여러 의견이 엇갈리는 모습이다. 한지영 키움증권 연구원은 \"한쪽에서는 델타 변이 확산의 충격으로 고용시장 회복세가 둔화되면서 연준의 테이퍼링이 내년 초로 연기될 수 있다고 지적한다\"며 \"반면 다른 한쪽에서는 8월 고용 둔화가 일시적인 현상이어서 기존대로 테이퍼링이 연내에 실행될 것이라는 의견도 나온다\"고 밝혔다. 이날부터 현대차그룹가 수소 관련 기술과 비전을 공개하는 하이드로젠 웨이브 등 주요 대기업의 수소 관련 대형 이벤트가 진행되는 점도 중요한 변수다. 8일에는 현대차·SK·포스코 등이 참여하는 수소기업협의체가 출범한다. 수소를 포함한 친환경 테마주가 관심을 받을 것으로 보이지만 최근 기대감이 주가에 반영된 종목도 적지 않아 주가 변동성이 확대될 것으로 전망된다. 이재선 하나금융투자 연구원은 \"올해 들어 수소테마 구성 종목의 수익률은 다른 친환경 테마 업종 대비 부진했다\"며 \"이번주 하이드로젠 웨이브 행사와 대기업들의 수소기업협의체 발족 등 잇따른 대형 이벤트에 따라 해당 분야를 향한 관심이 높아지고 있다\"고 했다."
    },
    {
        "title": "[표]메리츠증권 등 코스피 자사주 신청내역(7일)",
        "date": "2021.09.07. 오전 7:37",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]포인트엔지니어링 등 코스닥 자사주 신청내역(7일)",
        "date": "2021.09.07. 오전 7:37",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(6일)",
        "date": "2021.09.07. 오전 7:37",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(6일)",
        "date": "2021.09.07. 오전 7:37",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(6일)",
        "date": "2021.09.07. 오전 7:37",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(6일)",
        "date": "2021.09.07. 오전 7:36",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[일일펀드동향]국내 채권형펀드 3거래일간 8967억원 순유입",
        "date": "2021.09.07. 오전 7:08",
        "content": "국내 채권형펀드에 3거래일간 8967억원의 자금이 순유입됐다.7일 금융투자협회에 따르면 3일 기준 상장지수펀드(ETF)를 제외한 국내 채권형펀드에서는 36억원의 자금이 들어와 3거래일간 8967억원의 자금이 순유입됐다. 해외 채권형펀드에는 33억원의 자금이 순유출됐다.\n\n\n\n국내 주식형 펀드에서는 52억원이 빠져나가 3거래일간 302억원의 자금이 이탈했다. 해외 주식형 펀드에서도 32억원의 자금이 순유출됐다. 단기자금이 들어오는 머니마켓펀드(MMF)에서는 하루 동안 9조2400억원의 자금이 순유입됐다. MMF 설정액은 161조4994억원, 순자산 총액은 162조537억원이다."
    },
    {
        "title": "조선사 1위의 귀환, 현대중공업 '따상'은 예약? [허란의 경제한끼]",
        "date": "2021.09.07. 오전 7:01",
        "content": "현대重 공모가 6만원 확정경쟁사 보다 저평가 된 수준상장 후 주가 상승 동력 '충분'친환경 선박·엔진에 수소인프라까지한국조선해양 100% 자회사 현대重이중 상장 비판도경제한끼는 내 자산을 지키는 든든한 인터뷰 콘텐츠입니다. 한경 글로벌마켓' 유튜브 채널에서 '허란의 여의도나우'로 먼저 만날 수 있습니다.세계 1위 조선사 현대중공업이 오는 16일 증시에 귀환합니다. 7~8일 공모주 청약을 앞두고 진행된 기관 대상 수요예측에서는 코스피 사상 최고 경쟁률(1836 대 1)을 기록했습니다. 공모가는 희망밴드 최고가인 6만원으로 확정됐습니다. 그렇다면 현대중공업은 상장 첫날 ‘따상(공모가의 2배로 거래를 시작해 다시 상한가를 기록하는 것)’은 예약해 놓은 걸까요? 기업공개(IPO) 담당 전예진 한국경제신문 기자와 조선사를 취재하는 황정환 기자는 6일 유튜브채널 ‘한경 글로벌마켓’에 출연해 현대중공업 균등 분할 공모주를 받기 위한 요령부터 상장 후 주가 흐름을 좌우할 요인, 복잡한 지배구조 이슈까지 샅샅이 설명합니다. \n\n\n\n▷기관 수요예측 분위기는? ▷우리사주 사전청약 분위기는? ▷공모가를 낮게 잡은 이유는? ▷8개 증권사 중 어디에 청약하는 게 유리할까? ▷현대중공업 상장 첫날 ‘따상’ 갈까? ▷조달자금 1조원 어디에 쓸까? ▷암모니아 추진선 개발현황은? ▷현대중공업 엔진부문 재평가 요인은?   ▷머스크 친환경선박 수주 뒷이야기▷한국조선해양-현대중공업 이중상장 비판 분위기는 없나? ▷한국조선해양의 대우조선해양 인수 가능성은?▶자세한 내용은 유튜브채널 한경 글로벌마켓의 ‘허란의 여의도나우’를 참고하시기 바랍니다."
    }
]