[
    {
        "title": "'MZ 개미' 늘며 세이브로 접속량 30% 쑥···해외주식·공매도 정보 '광클'",
        "date": "2021.09.03. 오후 10:30",
        "content": "[증권정보 포털 ‘세이브로’ 보니]올들어 8월까지 페이지뷰 322만작년 87% 수준···최대기록 경신 예고일정 검색 늘고 배당관련은 줄어투자자 정보활용도 다각화 추세\"개별공시 확인···정확도 높여야\" 조언도\n\n\n\n[서울경제] 주식 투자에 뛰어든 개인들이 급증한 가운데 투자에 유용한 증권 정보를 찾아 나서는 ‘스마트 개미’들이 크게 늘고 있다. 지난해 불어닥친 강한 유동성에 따른 무차별적인 주가 상승기가 저물고 변동성 확대 속에 개별 기업에 대한 실적 등이 주가에 결정적 영향을 미치기 시작했기 때문이다. 이에 해외 주식, 대차거래, 배당 내역 등을 전반적으로 확인할 수 있는 한국예탁결제원의 증권정보포털 ‘세이브로(SEIBro)’의 인기가 치솟으면서 방문자들이 급증하는 모습이다. 특히 세이브로의 경우 올해는 예년과 달리 해외 주식 정보와 공매도 현황 등에 관한 검색이 크게 늘어 최근 변화된 투자 환경을 엿볼 수 있다는 분석이 나온다.3일 예탁결제원에 따르면 올해 들어 지난 8월까지 증권정보포털 세이브로의 홈페이지(https://seibro.or.kr)는 322만 200뷰를 기록한 것으로 집계됐다. 이는 지난해 같은 기간(249만 8,600뷰)에 비해 29% 늘어난 수치로 2년 전인 2019년 같은 기간(217만 9,200뷰)과 비교하면 48%나 급증했다. 특히 올해가 4개월가량 더 남은 상황에서 지난해 전체 기록인 371만 7,800뷰의 87%를 달성한 만큼 페이지뷰는 지난해에 이어 올해도 역대 최대 기록을 세울 것으로 예상된다.지난해부터 대거 유입된 MZ세대 투자자들을 중심으로 정보 활용도가 높아진 것이 주요 요인으로 보인다. 기존에는 금융, 언론, 학계, 정부 정책 기관 등이 주요 사용자였던 반면 최근에는 뛰어난 정보 습득 능력을 바탕으로 직접 투자 결정을 내리는 일반 투자자의 비중이 점점 늘고 있다는 분석이다. 실제 국내 증시에서 개인투자자들의 영향력은 점점 커지는 추세다. 한국거래소에 따르면 올해(1월 4일~9월 2일) 코스피와 코스닥·코넥스를 합친 개인투자자의 순매수 규모는 80조 원을 넘겼다. 이는 지난해 같은 기간(약 52조 원) 대비 54%나 증가한 수치로 올해 외국인 자금이 국내 시장에서 대거 빠져나가면서 시장에서 차지하는 비중은 빠르게 늘었다. 더 나아가 국내 투자자는 해외 주식 보유액도 역대 최고치를 기록하며 해외 증시에서의 영향력을 키워 나가고 있다.세이브로 검색 현황에서 가장 눈에 띄는 변화는 해외 주식 관련 정보 접속이 급증했다는 점이다. 올해 국내 투자자가 보유한 해외 주식은 약 106조 원(915억 달러)으로 처음으로 100조 원을 넘겼다. 이에 해외 주식에 대한 관심이 크게 늘어난 것으로 보인다. 국내 투자자가 가장 많이 거래한 해외 주식 정보를 볼 수 있는 ‘해외주식투자톱50’과 전체 해외 주식 투자 현황을 볼 수 있는 ‘외화증권예탁결제’ 페이지는 올해 처음으로 세이브로 내 접속 비중이 순위권에 올랐다. 올해 해외주식투자톱50은 4만 7,390뷰를, 외화증권예탁결제는 3만 4,561뷰를 기록해 각각 12위와 15위에 이름을 올렸다. 지난해까지만 해도 해외 주식 관련 페이지의 비중은 1%를 밑도는 수준에 불과했다.투자자가 돈이나 주식을 빌려 거래하는 대차거래 정보를 확인할 수 있는 ‘대차거래정보’나 ‘종목별대차거래현황’ 페이지 접속도 늘었다. 지난해 10위를 기록했던 대차거래정보 페이지는 올해 6위까지 순위가 껑충 뛰었다. 투자자들은 통상 주식을 빌려 매도(공매도)한 뒤 낮은 가격에 사서 주식을 상환하려는 수요가 늘어나면 주가가 하락할 가능성이 높다고 본다. 이에 관련 정보에 대한 관심도 높아진 것으로 보인다.또 상장사의 주주총회나 유·무상증자, 배당, 상호 변경 등 전체적인 일정을 한눈에 볼 수 있는 ‘금주주요일정’ 페이지는 올해 뷰 수가 11만을 돌파하며 지난해 같은 기간(7만 뷰) 대비 57%나 늘었다. 비중도 지난해 8위에서 올해 5위까지 순위가 올랐다.반면 기존에 투자자들의 관심을 끌었던 배당 정보가 차지하는 비중은 줄고 있다. 수년째 세이브로 내 비중 3위를 지키고 있는 ‘배당내역전체검색’ 페이지의 비중은 지난해 7.92%에서 올해 5.94%로 감소했다. 또 지난해 5위를 차지했던 ‘배당순위’와 7위 ‘배당내역상세’는 비중이 각각 7위와 9위로 두 계단씩 밀렸다. 계절성이 높은 배당 정보 외에도 다방면으로 투자 정보를 확인하는 투자자들이 늘어난 셈이다. 다만 투자 결정에서 발행 회사의 공시 등을 직접 확인하는 등 정보의 정확성을 높이는 것도 중요하다.한국예탁결제원의 한 관계자는 “국내외 증시 투자자가 증가하면서 세이브로 이용자들도 많아지고 있다”면서도 “세이브로 내 정보는 투자 판단을 위한 것이 아닌 단순 정보 제공을 목적으로 하는 만큼 투자 판단에는 유의해야 한다”고 조언했다."
    },
    {
        "title": "\"도쿄증시 종료시각 오후 3시→3시반 연장 추진\"",
        "date": "2021.09.03. 오후 9:15",
        "content": "도쿄증권거래소[EPA=연합뉴스 자료사진](도쿄=연합뉴스) 이세원 특파원 = 도쿄증권거래소는 편의성을 높이기 위해 거래 종료 시각을 현재보다 30분 연장하는 방안을 검토 중이라고 일본 공영방송 NHK와 교도통신이 3일 보도했다.    보도에 따르면 도쿄증권거래소는 점심시간을 제외하고 오전 9시부터 오후 3시까지인 현행 거래 시간을 오후 3시 30분까지로 연장하는 방안을 최종 조율 중이라고 관계자가 밝혔다. 실행 시점은 3년 후가 될 전망이다.    도쿄 증시는 뉴욕이나 상하이(上海)와 비교해 상장 기업의 시가 총액이 늘지 않는 것이 문제로 여겨졌는데 거래 시간을 연장해 투자를 유인하겠다는 구상인 것으로 보인다.    거래 시간 연장이 결정되면 1954년에 종료 시각을 오후 2시에서 오후 3시로 늦춘 이후 약 70년 만에 거래 시간을 바꾸는 것이 된다.    sewonlee@yna.co.kr"
    },
    {
        "title": "금감원, 시세조종 혐의로 증권사 9곳 480억 과징금",
        "date": "2021.09.03. 오후 6:56",
        "content": "시장조성자 참여하면서 과다 정정·취소주문 내증권사들 \"유동성 공급 활동일뿐...제도 위축 우려\"\n\n\n\n[서울경제] 금융감독원이 국내외 증권사 9곳에 480억 원의 과징금 부과를 예비 통보한 것으로 알려졌다. 시장조성자로 참여하면서 일부 종목 시세에 영향을 줬다는 게 금융 당국의 판단인데 증권사들은 과잉 제재라며 강하게 반발하고 있다.3일 금융 투자 업계에 따르면 금감원은 한국거래소 시장조성자로 참여하고 있는 국내외 증권사 9곳에 시세조종 혐의로 총과징금 480억 원을 부과하겠다고 예고했다. 시장조성자로 참여한 몇몇 증권사가 지나치게 많은 주문 정정·취소를 통해 시세에 영향을 줬다고 판단했기 때문이다.구체적으로는 미래에셋증권·한화투자증권 등 4곳이 과징금 80억 원 이상을 통보받은 것으로 알려졌다. 신한금융투자·한국투자증권·신영증권·부국증권 등에도 10억~40억 원대 과징금을 부과하기로 한 것으로 전해졌다.시장조성자란 증권사들이 매수·매도 양방향에 호가를 내는 것을 말한다. 유동성을 공급해 매매가 원활히 이뤄지도록 하기 위해서다. 현재 코스피·코스닥 현물 주식시장에는 총 14개 증권사가 시장조성자로 참여하고 있다.과징금을 통보받은 증권사들은 금감원의 이번 조치에 공동으로 대응할 예정인 것으로 전해졌다. 증권사의 한 관계자는 “시장 교란이 아닌 부족한 유동성 공급 조치 과정에서 나온 결과”라며 “이번 조치가 시장조성자 제도 위축으로 이어질 수도 있을 것”이라고 우려했다. 금융투자협회 관계자는 “현재 관련 상황을 파악하고 있는 단계”라고 설명했다."
    },
    {
        "title": "이번에는 진짜?...‘애플카’ 기대에 LG그룹주 치솟아",
        "date": "2021.09.03. 오후 6:24",
        "content": "애플, 협력사 후보군 접촉 나서자이노텍 6%↑ 등 그룹주 동반강세LG마그나, 유력한 후보로 떠올라\"1월 이슈 부각도 단기간에 그쳐단정 일러···변동성 위험 주의를\"\n\n\n\n[서울경제] 올해 초 증시를 흔들어 놓았던 ‘애플카 바람’이 다시 몰아닥쳤다. LG전자(066570)가 애플의 파트너사로 자리매김할 경우 배터리, 부품, 위탁 생산까지 수직 계열화 체계를 갖춘 LG(003550)그룹 전반에 대한 수혜가 기대되면서 관련주들이 일제히 치솟았다. 하지만 지난 1월 등장한 ‘애플카’ 이슈가 이내 사그라든 경험이 있는 만큼 주가 변동성이 커질 위험도 크다는 지적이 나온다.3일 한국거래소에 따르면 이날 LG전자는 전 거래일보다 10.04% 급등한 15만 3,500원에 거래를 마쳤다. LG전자가 10%대의 상승폭을 보인 것은 처음 애플카 생산설이 제기됐던 지난 1월 이후 처음이다. 당시 LG전자는 상장 이후 처음으로 상한가를 기록하기도 했다. LG이노텍(011070) 역시 애플카 관련 태스크포스(TF)를 구성했다는 소식에 6.37% 오른 22만 5,500원을 기록했다. 이 밖에 LG디스플레이(034220)(3.71%)와 지주사인 LG(3.43%)도 강세 마감했으며, 배터리 리콜 이슈로 낙폭을 키우던 LG화학(051910)(1.97%) 역시 7거래일 만에 상승 전환했다.최근 애플이 오는 2024년 출시를 목표로 한 자율주행차 애플카 개발을 위해 협력사 후보군들과의 접촉에 나선 가운데 LG화학 역시 방문한 것으로 알려지며 그룹주들의 주가가 동반 상승했다. 2일(현시 시간) 대만 디지타임스는 “애플이 애플카 프로젝트 논의를 위해 최근 도요타를 방문했다”며 “지난달에는 한국의 LG전자·SK그룹과 만나 애플카 개발을 논의한 것으로 알려졌다”고 보도했다. 애플은 전기차 자체 생산 라인을 갖고 있지 않기 때문에 어떤 업체가 애플카 위탁 생산을 맡게 될지는 지난해부터 업계의 뜨거운 화두로 떠올랐다.LG전자는 올 초부터 애플카 개발의 유력한 협력사 후보로 거론되기 시작했다. 캐나다 전장 부품 업체 마그나인터내셔널과의 합작 법인인 LG마그나 이파워트레인이 전기차 생산에 필요한 모터·인버터 등 파워트레인 부품과 구동시스템인 PE시스템(Power Electric System) 등을 개발하는 핵심 역량을 갖추고 있기 때문이다. 특히 마그나는 이미 BMW 등 완성차 업체의 위탁 생산을 맡고 있으며, 5년 전 애플의 초기 자율주행차 프로젝트 ‘타이탄’과 관련해 협력한 전력이 있다.LG전자가 애플카 프로젝트의 최종 개발 협력사가 될 경우 LG그룹 내 계열사들이 전반적인 수혜를 누릴 것으로 전망된다. LG그룹은 전기차 생산 관련 계열사들이 높은 비중을 차지하고 있어 부품부터 배터리, 위탁 생산까지 수직 계열화된 체계를 갖추고 있다는 점에서다. 전날 CNBC는 투자사 인용을 통해 “애플이 2025년 내 전기차 판매를 시작할 시 750억 달러(약 86조 7,750억 원)의 매출이 발생하고 2030년까지 약 150만 대가 판매될 것”이라고 전했다. LG마그나의 경우 이미 실적 상승 전망이 뚜렷한데 애플카 위탁 생산 시 이익 개선 폭이 더욱 커질 것으로 분석된다. 김동원 KB증권 연구원은 “LG마그나 매출은 향후 수년간 연평균 50~70% 급성장이 전망되는데, 2025년에는 3조 1,000억 원 규모를 달성할 것”이라고 전망했다.증권가에서는 LG마그나가 애플카 위탁 생산을 맡을 경우 주요 부품 공급은 LG이노텍·LG디스플레이 등 그룹 내 정보기술(IT) 부품 계열사가 담당할 가능성이 높은 것으로 보고 있다. LG이노텍은 카메라 모듈, 소형 모터 등 부품을, LG디스플레이는 인포테인먼트와 관련되는 전기차용 디스플레이를 생산한다. 이 밖에 지분법가치를 인정받을 지주사 LG 역시 그룹 내 계열사들의 이익 성장 수혜를 받을 것으로 전망된다.그러나 아직 어떤 업체가 애플카의 협력사가 될지 단언할 수 없다는 지적 역시 제기된다. 올 초 현대차·기아와 일본 닛산 등이 애플카 프로젝트의 유력한 파트너사로 거론됐지만 생산 방식에 대한 이견이 커 끝내 협상이 불발된 바 있다. 현재 한국 SK, 일본 도요타와도 논의를 진행하고 있는 것으로 보여 이들 기업에도 가능성이 열려 있다는 분석이다. 김 연구원은 “생산 리스크를 줄이기 위해 위탁 생산 협력사를 2~3개로 다변화할 가능성 역시 있다”고 말했다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(9월 3일-최종치)",
        "date": "2021.09.03. 오후 6:16",
        "content": "[서울경제]"
    },
    {
        "title": "[레이더M] 매물로 나온 한온시스템, 회사채 수요예측 흥행",
        "date": "2021.09.03. 오후 5:48",
        "content": "모집액 3000억에 1조1100억 확보…등급전망 '부정적'에도 완판 성공\n\n\n\n[본 기사는 09월 03일(17:42) '레이더M'에 보도 된 기사입니다]인수합병(M&A) 시장 매물로 나온 한온시스템이 회사채 수요예측에서 완판을 거뒀다. 신용등급 전망이 '부정적'이지만 굵직한 기관투자자들을 확보하는 데 성공했다. 3일 투자은행(IB) 업계에 따르면 한온시스템은 3000억원 공모 회사채 발행을 위한 수요예측에서 총 1조1100억원의 매수주문을 끌어모았다. 3년 만기물(1500억원)에 4400억원, 5년물(1000억원) 5100억원, 7년물(500억원) 1600억원의 청약 자금이 각각 들어왔다. 회사 측은 풍부한 시장 수요와 자금 필요성을 감안해 증액 여부를 검토 중이다. 앞서 증권신고서를 제출하며 발행액을 최대 4000억원까지 늘릴 여지를 남겨뒀다.한온시스템은 풍부한 시장 수요에 힘입어 금리 부담도 덜게 됐다. 지난 1일 기준 한온시스템 회사채의 시장 금리(개별 민평)는 3년물 기준 1.952%다. 동일 신용등급(AA0) 회사채 대비 약 0.14%포인트 높은 수준이다. 5년물과 7년물은 동일등급 민평 대비 각각 0.24%, 0.44%포인트 가량 높다. 이번 회사채 주문에 참여한 투자자들은 모두 한온시스템의 시장 금리보다 낮은 수준으로 가격을 써 냈다. 한온시스템은 등급 전망에 '부정적'이 달려 있는데도 수요예측에서 금리를 낮출 수 있게 됐다. 자동차용 공조 시장에서 일본 덴소(Denso)에 이은 2위 사업자로 수익 구조가 안정적이라 우량 기관투자자들이 주문에 대거 뛰어들었다. 국내 신용평가사들은 한온시스템의 장기 신용등급을 전체 체계에서 세 번째로 높은 'AA0’로 평정하고 있다.한온시스템은 이번에 조달한 자금을 채무상환, 물품 결제 비용 등으로 사용할 계획이다. 3년물로 확보한 자금 1500억원은 오는 11월 만기 예정인 회사채를 갚는 데 쓰인다. 한온시스템은 오는 10일 발행 작업을 마무리하고 회사채를 장내 시장에 상장할 예정이다. NH투자증권이 대표 주관사를 단독으로 맡았다."
    },
    {
        "title": "존리 \"TDF 활성화땐 퇴직연금 붐 일어날것\" [자이앤트TV]",
        "date": "2021.09.03. 오후 5:42",
        "content": "매경 퇴직연금 박람회 폐막NH아문디 항공우주펀드 눈길◆ 매경 퇴직연금 박람회 ◆2021 매경 퇴직연금 박람회 마지막 날인 3일 매일경제 증권 유튜브 채널인 '자이앤트TV'에는 신한금융투자, 하나금융투자 등 증권사 2곳과 NH아문디자산운용, 메리츠자산운용, 신한자산운용, KTB자산운용 등 운용사 4곳의 영상이 공개되자 투자자들 이목이 집중됐다. 메리츠자산운용은 그동안 펀드를 통한 퇴직연금 투자의 중요성을 강조해왔던 존 리 대표가 직접 출연해 퇴직연금 대표 상품인 타깃데이트펀드(TDF)를 소개했다. 존 리 대표는 퇴직연금 투자는 변동성과 위험을 최소화한 장기 투자 형태여야 한다며 투자자 은퇴 시점에 맞춰 자동으로 자산을 배분하는 장기 투자 상품인 TDF를 추천했다. 존 리 대표는 \"퇴직연금 투자의 중요성은 아무리 강조해도 부족하다\"며 \"미국에서 TDF가 도입되며 퇴직연금 붐이 일어난 것처럼 우리나라도 퇴직연금 운용에서 TDF의 중요성이 큰 부분을 차지한다\"고 설명했다. 신한자산운용도 TDF를 대표 퇴직연금 상품으로 제시했다. 류두형 신한자산운용 연금컨설팅팀 부장은 \"'신한마음편한TDF'는 자사 펀드에 국한하지 않고 전 세계 우수한 펀드에 분산 투자한다는 장점이 있다\"고 밝혔다.NH아문디자산운용은 이번 박람회를 통해 국내 최초로 출시하는 '글로벌 항공우주펀드'를 소개해 눈길을 끌었다. 우주항공산업 대표 기업 52곳에 투자하는 이 펀드는 국가별로 미국 (70%), 프랑스 (12%), 영국 (9%) 등의 기업을 편입한다. 수신 안테나와 위성체 제작 기술에 강점이 있는 한국 종목도 3% 정도 편입할 예정이다. 하나금융투자는 한동엽 하나금융투자 클럽원WM센터 시그니처팀장이 출연해 '공모주 열풍의 추월차선, 비상장 투자 접근하기'라는 주제로 투자자들과 만났다. 한 팀장은 \"비상장 특화 운용사의 블라인드·프로젝트 펀드 등에 투자해야 한다\"고 밝혔다. KTB자산운용은 'KTB글로벌 멀티에셋인컴EMP펀드'를 운용하는 성준석 멀티에셋솔루션팀장이 출연해 \"해외 주식·채권형 ETF에 투자하는 EMP펀드는 퇴직연금 투자에 특화된 상품\"이라고 밝혔다. '원스톱 노후자산의 든든한 동반자 신한금융투자 퇴직연금'을 주제로 발표한 신한금융투자는 \"최근 은행·보험사에서 증권사로 퇴직연금 자금이 이동하고 있다\"며 \"이에 대응하기 위한 투자 전략을 마련하고 있다\"고 설명했다."
    },
    {
        "title": "[표] 주요 증시 지표 (9월 3일)",
        "date": "2021.09.03. 오후 5:41",
        "content": ""
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(9/3 3시30분)",
        "date": "2021.09.03. 오후 5:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(9/3 3시30분)",
        "date": "2021.09.03. 오후 5:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(9월 3일)",
        "date": "2021.09.03. 오후 4:40",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수 ·국채·달러 선물 시세(9월 3일)",
        "date": "2021.09.03. 오후 4:37",
        "content": "[서울경제]"
    },
    {
        "title": "[장외주식] 바이오플러스 강세",
        "date": "2021.09.03. 오후 4:36",
        "content": "3일 코스피시장(3201.06pt)은 개인과 기관이 매도했으나 외국인의 매수에 지수는 소폭 상승했고 코스닥시장(1053.85pt)도 개인과 기관이 매도했으나 외국인의 매수로 지수는 소폭 상승하며 장을 마쳤다.심사청구 종목 넷마블네오(3만2700원,-0.15%)은 이틀 연속 소폭 하락했으나 9일까지 수요예측을 진행하는 바이오플러스는 3.03% 오른 5만1000원의 호가로 7거래일 연속 상승했다.10일 코스닥 시장에 상장하는 와이엠텍은 11.54% 오른 5만8000원의 호가로 상승세를 이어갔고 차백신연구소는 2.27% 오른 2만2500원의 호가로 반등했다.장외주요종목중 대기업계열주는 등락이 엇갈렸으나 변동폭이 미미했고 바이오 관련주는 하락한 종목이 더 많았으며 남북경협주는 보합이었다.현대오일뱅크는 1.82% 내린 5만4000원의 호가로 소폭 하락했으나 현대카드(1만4500원,+0.69%)는 소폭 상승했다.SK에코플랜트(7만9000원,-0.75%)는 6거래일만에 조정을 보였으나 비보존(1만9050원,+0.53%)는 이틀 연속 상승했다.티맥스소프트는 1.39% 오른 2만9100원의 호가로 소폭 상승했고 시각화솔루션 업체 엔쓰리엔은 4.00% 오른 1300원의 호가로 나흘 연속 상승했다.바이오시밀러 업체 에이프로젠은 1.72% 내린 2만8500원의 호가로 사흘 연속 하락했고 폴루스는 3.80% 내린 3800원의 호가로 이틀 연속 하락했다.제약업체 한국코러스(8만8000원,+0.57%)는 이틀 연속 소폭 상승했으나 필러업체 아크로스는 3.15% 내린 12만3000원의 호가로 조정을 이어갔다.지아이이노베이션은 1.16% 오른 4만3500원의 호가로 9거래일만에 반등했으나 진단업체 솔젠트는 4.76% 내린 1만원의 호가로 5거래일만에 조정을 보였다.비씨켐은 3.03% 내린 4만8000원의 호가로 반등 하루만에 재차 하락했으나 아리바이오는 2.34% 오른 2만6250원의 호가로 이틀 연속 상승했다.한국증권금융(1만2200원), 현대엔지니어링(125만5000원), 에스바이오메딕스(1만1000원), 퓨쳐메디신(2만7500원), 메디오젠(2만1000원), 노바셀테크놀로지(1만1500원), 제너럴바이오(7750원), 진켐(1만500원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[표]채권 수익률 현황(9월 3일)",
        "date": "2021.09.03. 오후 4:31",
        "content": "[서울경제]"
    },
    {
        "title": "에스엠 YG JYP 어쩌나…시진핑 엔터사업도 규제 나섰다",
        "date": "2021.09.03. 오후 4:14",
        "content": "中당국 IT·교육·게임 이어엔터 산업도 고강도 규제에스엠·YG·JYP 주가 약세전문가 \"실적 우려 있지만개별기업 성장이슈가 관건\"\n\n\n\n 중국 당국의 고강도 규제가 정보기술(IT) 산업을 넘어 사교육·게임, 엔터테인먼트 산업으로 번지자 한국 개인투자자들도 관련주 주가 움직임에 신경을 곤두세우는 분위기다. 중국 '21세기판 정풍운동'이 쯔위 팬클럽 사건을 계기로 K팝 관련 산업에 영향을 줄 것이라는 위기감이 생겼기 때문이다. 최근 몇 년간 국내 엔터테인먼트 기업들은 아이돌 그룹에 중화권 구성원을 포함시키는 등 중국 시장을 의식해왔다. 3일 코스닥 시장에서 엔터테인먼트 대장주로 통하는 에스엠 주가는 전날보다 1.94% 떨어져 6만5600원에 거래를 마쳤다. 와이지엔터테인먼트와 JYP엔터테인먼트도 각각 2.54%, 1.57% 낙폭을 기록했다. 유가증권 시장에서 하이브 주가는 0.18% 올라 약보합세로 마감했다. 전날 중국 방송 규제기구인 국가신문출판광전총국(NPPA)이 대중문화 분야 고강도 규제를 발표하자 엔터테인먼트 부문에 대한 투자자들의 불안감이 주식 매도세로 이어졌다. 앞서 지난 2일 광전총국은 '문예 프로그램과 그 관계자 관리를 가일층 강화하는 데 대한 통지'를 통해 \"불법을 저지르고 덕성을 상실한 사람을 단호히 배제할 것\"이라면서 \"방송국과 인터넷 시청 플랫폼은 프로그램 출연 배우와 게스트를 정할 때 예술 수준뿐 아니라 정치적 소양과 도덕적 품행, 사회적 평가를 기준으로 삼을 것\"이라고 강조했다. 이는 엔터테인먼트 산업의 악재로 해석됐다. 다만 여의도 증권가에서는 개별 종목 이슈에 주목해야 한다는 조언을 내놓았다. 박다겸 하이투자증권 연구원은 \"중국 규제로 인해 실적 피해 우려가 나오고 있지만 3분기 음반 판매량 감소를 확인하기 전까지는 규제 영향력을 정확히 예상하기는 힘들다\"고 말했다. 이남수 키움증권 연구원은 \"JYP엔터는 올해 남은 기간 일본에서 트와이스와 2PM, NiziU 등의 활동이 예정돼 있고 코로나19를 비롯한 각종 제약에도 불구하고 업체의 메타버스·대체불가능토큰(NFT) 투자가 시너지 효과를 가져올 것인 만큼 현재로서는 '매수' 투자 의견을 유지하고 있다\"고 언급했다. 에스엠은 이수만 총괄프로듀서 등의 지분 매각이 변수다. 매각 대상은 이 총괄프로듀서 지분(18.73%)과 특수관계인 지분을 합친 19.42%다. 인수 후보로 거론되는 기업은 카카오엔터테인먼트와 CJ그룹, 하이브 등이다.증권가에선 '차이나 리스크'가 당분간 이어질 것으로 전망하고 있다.게임 산업도 예외는 아니다. 이날 엔씨소프트 주가는 전날보다 1.74% 떨어졌다. 지난달 4일 이후 한 달 새 주가가 23.40% 급락한 상태다. 신작 게임에 대한 혹평뿐 아니라 '차이나 리스크'가 불거지자 세계 최대 자산운용사인 블랙록이 지난달 말 엔씨소프트 지분 약 1700억원어치를 매도했다는 소식이 전해진 여파다.  넷마블도 최근 한 달 새 주가가 8.03% 떨어졌다. 중국에서는 당국 입장을 대변해온 경제참고보가 지난달 초 \"게임산업은 '정신적 아편'과 같아 관리가 필요하다\"는 입장을 냈고, 이후 온라인 게임 심의를 담당하는 광전총국이 같은 달 30일 \"18세 미만 청소년은 주말과 공휴일 오후에 1시간씩만 온라인 게임을 할 수 있다\"고 밝힌 바 있다."
    },
    {
        "title": "코스피 3201.06에 마감.. 돌아온 외인",
        "date": "2021.09.03. 오후 4:04",
        "content": "코스피가 전 거래일보다 4.49포인트(0.14%) 오른 3151.30에 출발한 26일 서울 중구 하나은행 딜링룸 모습. 이날 원·달러 환율은 전 거래일보다 3.1원 내린 1165.0원에 출발했다./김현민 기자 kimhyun81@3일 코스피는 외인과 기관의 순매수가 이어지면서 3200선을 다시 넘어섰다. 이날 코스피는 전일 장보다 25.21(0.79%) 오른 3201.06에 장을 마쳤다. 외인과 기관의 순매수가 지수 상승을 견인했다. 외인은 3703억원을, 기관은 1024억원을 순매수했다. 외인은 이날까지 4거래일 연속 순매수를 진행했다. 전체 종목 중에서는 524개 종목이 올랐으며 311개 종목이 내렸다. 전체 업종 중에서는 외인이 순매수 폭이 컸던 의약품(1.29%), 서비스업(1.19%), 전기전자(1.115%), 기계(1.12%), 운수장비(1.12%), 철강금속(0.92%) 등 업종의 상승세가 도드라졌다. 의약품 업종 중에서는 이연제약이 2100억원을 투자한 충주 케미칼 공장 준공이 앞당겨진 것으로 알려지면서 12.01%나 올랐다. 코로나19(신종 코로나바이러스 감염증) 백신 후보물질 임상 3상 시험과 K-뉴딜지수 편입 소식 등 겹호재를 맞은 SK바이오사이언스도 9.12% 올랐다. 시가총액 상위 종목 중에서는 코스피 대장주인 삼성전자가 0.79% 오르면서 전날 1.04%의 낙폭을 소폭 만회했다. 네이버(NAVER)는 창업자인 이해진 글로벌투자책임자가 미공개 정보를 통해 수백억원의 주식 평가이익을 얻었다는 의혹이 제기된 가운데 2.26%나 주가가 올랐다. 애플이 애플카 대량 생산을 위해 우리나라 기업들을 만났다는 소식이 전해지면서 LG전자는 10.04% 오른 15만3500원을 기록했다. 이 외에도 SK하이닉스(0.47%), 카카오(0.97%), 삼성바이오로직스(0.32%) 등이 오름세를 보였다. 이경민 대신증권 연구원은 \"외국인 및 기관의 동반 현물 순매수는 지난달 25일 이후 7거래일 만에 처음\"이라며 \"특별한 모멘텀보다는 오늘 밤 미국 고용지표 발표 앞두고 악재는 곧 호재라는 인식에 따른 유입으로 보인다\"고 말했다.\n\n\n\n코스닥도 6.68(0.64%) 뛴 1053.87에 장을 마쳤다. 코스닥 역시 외인이 1082억원 규모 순매수에 나서면서 상승 마감했다. 반면 개인과 기관이 각각 669억원, 기관 274억원 규모 순매도를 진행했다. 전체 종목 중에서는 807개 종목이 상승했으며 496개 종목이 하락했다. 시총 상위 종목 중에서는 에코프로비엠이 5.96%, 리노공업이 3.32%의 상승세가 돋보였다. 박광남 미래에셋증권 연구원은 \"국내를 비롯해 중국, 신흥국 시장으로 외인 순매수가 확대됐다\"며 \"위안화 강세 동조화와 함께 위험자산 선호심리가 회복되는 모습\"이라고 분석했다."
    },
    {
        "title": "외국인 5800억 '사자' 코스피, 하루만에 3200 복귀…'애플카' 탄 LG전자·LG이노텍 '쑥'",
        "date": "2021.09.03. 오후 4:02",
        "content": "(서울=뉴스1) 박세연 기자 = 1일 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피지수가 전거래일 대비 7.75(0.24%) 포인트 오른 3,207.02을 나타내고 있다.   이날 코스피는 외국인 매수세에 상승마감해 13거래일만에 3200선을 탈환했다. 원달러 환율은 2.3원 내린 1,157.2원에 마감했다. 2021.9.1/뉴스1   코스피 지수가 3200선을 회복했다. 외국인이 대량매수하며 상승세를 이끌었다. 미국 애플의 애플카 이슈가 있던 LG전자와 LG이노텍이 급등했다.3일 코스피 지수는 전 거래일보다 25.21p(0.79%) 오른 3201.6포인트로 마감했다.외국인이 5801억원 순매수하며 상승세를 주도했다. 개인은 4683억원, 기관은 770억원 각각 순매도했다. 업종별로는 전기·전자(1.15%), 의약품(1.29%), 기계(1.12%), 운수·장비(1.12%), 서비스업(1.19%) 등이 고르게 상승했다. 은행은 1.04% 하락하며 부진한 하루를 보냈다.전기·전자 업종 중 LG이노텍이 애플카 태스크포스(TF)를 구성했다는 소식에 LG전자와 LG이노텍이 크게 올랐다. LG전자는 10.04%, LG이노텍은 6.37% 각각 상승했다.업계에 따르면 애플과 오랜 협력 관계를 맺어온 LG가 애플카 주요 파트너사로 합류할 것으로 관측된다. LG이노텍은 현재 본계약 전으로 개발 중인 시스템 성능 검증 및 개선 단계인 것으로 알려졌다.시가총액 1위 삼성전자는 0.79% 오르며 반등에 성공했다. POSCO가 1.61% 올랐고, SK이노베이션(1.01%), 삼성SDI(1.33%)가 올랐다. LG화학은 1.97% 오르며 6거래일 연속 하락흐름에 종지부를 찍었다. 크래프톤은 3.56% 오르며 다시 50만원선을 회복했다.반면 카카오뱅크는 1.34%, LG생활건강은 1.97% 각각 하락마감했다.코스닥 지수는 전 거래일 대비 6.66p(0.64%) 오른 1053.85포인트로 마감했다. 10거래일 연속 상승세다.코스닥도 외국인이 장을 주도했다. 개인과 기관이 각각 707억원과 290억원을 순매도한 반면 외국인이 1133억원을 사들였다.시총 상위 10개 종목도 대부분 올랐다. 셀트리온헬스케어(-1.17%)와 셀트리온제약(-1.93%)이 하락했지만 카카오게임즈(1.00%), 에이치엘비(0.47%), 펄어비스(1.03%), 에코프로비엠(5.96%) 등 나머지 종목은 모두 올랐다.이경민 대신증권 투자전략팀장은 \"미국 고용지표 발표 앞두고 악재는 곧 호재(bad news is good news)라는 인식에 따른 매수세가 유입되는 모습\"이라고 밝혔다."
    },
    {
        "title": "코스피, 외인 사자에 3200선 회복…애플카 덕에 LG전자 10%↑",
        "date": "2021.09.03. 오후 3:53",
        "content": "3일 코스피지수는 전 거래일보다 25.21포인트(0.79%) 오른 3201.06에 장을 마쳤다. 이미지=게티이미지뱅크코스피지수가 3일 외국인과 기관의 동반 매수세에 힘입어 상승 마감했다. 애플이 자율주행 전기차인 애플카와 관련해 한국 기업들과 협력을 논의 중이라는 소식이 부각되면서 관련주들이 일제히 오른 것도 지수 상승에 영향을 줬다.3일 코스피지수는 전 거래일보다 25.21포인트(0.79%) 오른 3201.06에 장을 마쳤다.이날 유가증권시장에서 개인과 기관이 각각 4633억원, 769억원을 팔아치운 반면 외국인이 홀로 5750억원을 순매수했다. 기관은 나흘째 순매도세, 외국인은 나흘째 순매수세를 유지 중이다.이날 전해진 애플카 협력 소식도 유가증권시장 시가총액 상위 기업들의 주가를 일제히 끌어올렸다. 현지 외신들은 애플이 애플카 생산 관련 협력사항을 논의하기 위해 최근 LG전자와 SK그룹을 만났다고 보도했다.   이에 관련주로 꼽힌 LG전자, 기아 등이 큰 폭으로 상승했다. LG전자와 기아는 유가증권시장에서 각각 전일 대비 10.04%, 2.51% 상승했다. 시가총액 10개 종목에서는 셀트리온(-1.74%)을 제외한 모든 기업이 NAVER(2.26%), 삼성SDI(1.33%), LG화학(1.97%), 현대차(1.42%) 등이 일제히 상승했다.박광남 미래에셋증권 연구원은 \"애플카 이슈가 전반적으로 지수를 끌어올린 데다 이날 발표된 신규 실업보험 청구자 수가  매우 개선된 수치를 보이면서 시장이 우상향 추세에 대한 자신감을 가진 듯하다\"며 \"여기에 스가 요시히데 일본 총리가 연임을 포기하면서 완화 정책에 대한 기대감까지 지수에 반영됐다\"고 분석했다.이날 미 노동부는 지난 한 주간 신규 실업보험 청구자 수가 계절 조정 기준으로 전주보다 1만4000명 줄어든 34만명을 기록했다고 밝힌 바 있다. 월스트리트저널이 집계한 전문가 예상치 34만5000명보다 소폭 적었으며, 작년 3월14일(25만6000명) 이후 최저치다.한편 코스닥지수도 올랐다. 코스닥은 전 거래일보다 6.66포인트(0.64%) 오른 1053.85에 장을 끝냈다. 개인과 기관이 각각 707억원과 290억원을 순매도한 반면 외국인은 1133억원을 사들였다.시총 상위 10개 종목에서도 대부분 올랐다. 셀트리온헬스케어(-1.17%)와 셀트리온제약(-1.93%)이 하락했지만 카카오게임즈(1.00%), 에이치엘비(0.47%), 펄어비스(1.03%), 에코프로비엠(5.96%) 등 나머지 종목은 모두 올랐다.원·달러 환율은 하락했다. 서울외환시장에서 원·달러 환율은 전날보다 4.5원 내린 1157.0원에 거래를 마쳤다."
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(9월 3일)",
        "date": "2021.09.03. 오후 3:52",
        "content": "[서울경제]"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(9월 3일)",
        "date": "2021.09.03. 오후 3:49",
        "content": "[서울경제]"
    },
    {
        "title": "[마감 시황] 코스피 3주 만에 3,200선 마감...외인이 상승세 이끌어",
        "date": "2021.09.03. 오후 3:49",
        "content": "지난달 이후 3,200선 첫 돌파 마감외인, 코스피·코스닥 동반 순매수\n\n\n\n코스피가 3일 장 초반 상승했다. 지수는 전장보다 13.86포인트(0.44%) 높은 3,189.71에서 시작해 상승세를 이어가고 있다. 3일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 분주히 움직이고 있다./사진=연합뉴스[서울경제] 돌아온 외국인의 매수세에 힘입어 코스피가 3,200선을 회복했다.3일 한국거래소에 따르면 코스피지수는 25.21포인트(0.79%) 오른 3,201.06로 거래를 마쳤다. 코스피가 종가 기준 3,200선을 기록한 건 지난달 12일 이후 처음이다. 이날 지수는 13.86포인트(0.44%) 오른 3,189.71로 출발해 상승폭을 키웠다.이날 시장을 이끈 주체는 외국인이었다. 유가증권시장에서는 외국인은 홀로 5,790억 원가량을 순매수했다. 외국인은 4거래일 연속 코스피를 사들였다. 기관과 개인은 각각 769억 원과 4,632억 원을 순매도 했다. 지수가 3,200선을 돌파하자 개인 투자자가 대거 차익 실현에 나선 것으로 분석된다.시가 총액 상위 종목은 대부분 상승 마감했다. 삼성전자(0.79%), SK하이닉스(0.47%), NAVER(2.26%), 카카오(0.97%), 삼성바이오로직스(0.32%), 삼성SDI(1.33%) 등의 주가가 강세다. 반면 셀트리온(-0.87%)과 카카오뱅크(-0.85%)는 하락 중이다.서상영 미래에셋증권 연구원은 “국제유가는 고용 개선에 따른 수요 증가 등에 힘입어 강세를 보였고, 달러화는 약세를 보이는 등 위험자산 선호심리가 높아진 점은 긍정적”이라며 “이를 감안한 한국 증시는 전일 하락에 따른 반발 매수세가 유입되며 상승할 전망”이라고 말했다.코스닥지수는 6.66포인트(0.64%) 상승한 1,053.85를 기록했다. 이날 지수는 2.62포인트(0.25%) 오른 1,049.81로 개장해 1,050선을 넘겼다.코스닥시장에서도 외국인은 홀로 1,122억 원을 순매수했다. 개인과 기관은 각각 707억 원과 290억 원을 순매도했다.시가 총액 상위 종목 중에서는 대장주인 셀트리온헬스케어(-1.17%)와 셀트리온제약(-1.93%)이 약세를 보였다. 반면 에코프로비엠은 5.96% 올라 코스닥 시가총액 2위 자리를 되찾았다. 에이치엘비(0.47%), 카카오게임즈(1.00%), 펄어비스(1.03%), SK머티리얼즈(0.69%) 등도 상승 마감했다."
    },
    {
        "title": "[코스피 마감]3200선 하루만에 탈환…외인 '사자'",
        "date": "2021.09.03. 오후 3:46",
        "content": "코스피 3200선 상승 마감…하루만에 반등 성공대부분 업종 오름세 기록…시총 상위주 강세정부, SK바사 백신 임상 3상 검체분석 소식에 9% ↑\n\n\n\n[이데일리 김소연 기자] 3일 코스피 지수가 3200선을 돌파했다. 이날 3180선에서 상승 출발한 코스피는 전날 1% 가까이 떨어진 낙폭을 바로 회복했다. 외국인의 순매수세에 하루 만에 상승에 성공했다. 이날 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 25.21포인트(0.79%) 오른 3201.06에 거래를 마쳤다. 코스피는 3189.71로 전 거래일(3175.85)보다 13.86포인트(0.44%) 상승 출발했다.장 초반 매도세를 보였던 외국인이 매수세로 전환했다. 전 거래일 1% 가까이 떨어졌던 지수는 낙폭을 만회했다.이날 유가증권시장에서 외국인은 5790억원어치를 사들였다. 반면 개인과 기관은 각각 4632억원, 769억원어치를 팔아치웠다. 기관 중에서 연기금등(-802억원), 기타법인(-347억원), 금융투자(-297억원)순으로 매도 우위를 기록했다. 프로그램 매매는 차익과 비차익을 합쳐 2072억원 순매수 우위로 집계됐다.  업종별로 보면 대부분의 업종이 상승 마감했다. 의약품, 서비스업, 전기·전자, 기계, 운송장비가 1% 이상 올랐다. 제조업, 철강·금속, 건설업, 종이·목재, 화학, 보험, 음식료품, 유통업, 의료정밀, 금융업, 비금속광물 등이 강보합권에서 거래를 마감했다. 반면 은행이 1% 이상 밀렸고, 증권, 전기가스업, 섬유·의복, 통신업, 운수창고 등은 약세를 기록했다.시가총액 상위 종목은 대부분 상승 마감했다. SK바이오사이언스(302440)는 전 거래일보다 9.12% 오른 33만5000원에 거래를 마쳤다. SK바이오사이언스는 지난달 말 코로나19 백신 임상3상 돌입 소식에 이어 K뉴딜지수 종목에 신규 편입되면서 수급 기대감에 매수세가 몰렸다. 특히 이날 질병청이 SK바이오사이언스가 개발중인 백신의 임상 3상 시험 참여자 임상검체에 대한 효능평가를 지원하고 있다고 밝혔다. 이어 기아(000270), NAVER(035420)가 2% 이상 상승 마감했고, LG화학(051910), POSOCO, 현대차(005380), 삼성SDI(006400) 가 1%이상 올랐다. 카카오(035720), 현대모비스(012330), 삼성전자(005930), SK하이닉스(000660) 등도 강보합권에서 거래를 마쳤다. 이에 반해 셀트리온(068270)과 카카오뱅크(323410)는 1% 이상 하락하며 거래를 마감했다. 이날 코스피 시장 거래량은 6억3025만9000주, 거래대금은 12조8697억원을 기록했다. 이날 코스피 시장에서 상한가 없이 524개 종목이 상승 마감했다. 하한가 없이 311개 종목이 내렸고, 87개 종목은 보합권에서 장을 마쳤다. 간밤 뉴욕증시는 스탠더드앤드푸어스(S&P)500·나스닥 지수가 사상 최고치를 재차 경신했다. 2일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 131.29포인트(0.37%) 오른 3만5443.82로 장을 마쳤다. S&P500지수는 전장보다 12.86포인트(0.28%) 상승한 4536.95를 기록했고, 기술주 중심의 나스닥지수는 전장보다 21.80포인트(0.14%) 뛴 1만5331.18로 마감했다."
    },
    {
        "title": "[코스닥] 6.66p(0.64%) 오른 1,053.85(장종료)",
        "date": "2021.09.03. 오후 3:33",
        "content": "코스닥 6.66p(0.64%) 오른 1,053.85(장종료) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[표]KRX 금 시세(9월 3일)",
        "date": "2021.09.03. 오후 3:32",
        "content": "[서울경제]"
    },
    {
        "title": "껍데기에 불과한 스팩, 청약 경쟁률 3000대1 넘었다",
        "date": "2021.09.03. 오후 3:31",
        "content": "오후 2시반 기준 유진스팩7호 3480대1삼성스팩 등 신규株 상승세에 관심 폭증\n\n\n\n 유진스팩7호의 일반 청약 경쟁률이 4000대1에 육박할 분위기다. 삼성머스트스팩5호와 삼성스팩4호 등 최근 상장한 신규 스팩들이 상승세를 보여와 개인들의 관심이 높아진 것으로 풀이된다. 전문가들은 스팩 투자에 신중히 나설 것을 당부하고 있다. 스팩이 합병 상대를 찾기 전까진 사실상 '껍데기(페이퍼컴퍼니)'와 다름없어 불확실성이 크기 때문이다. 3일 금융투자업계에 따르면 오후 2시 30분 기준 유진스팩7호의 일반 청약 경쟁률은 3479.09대1이었다. 통상 오후 3시 이후 청약 참여자가 많은 걸 고려하면 4000대1도 뛰어넘을 가능성이 높다. 유진스팩7호는 2~3일 일반 청약을 진행한 뒤 오는 13일 코스닥 시장에 상장할 예정이다. 코스닥 상장사의 청약 경쟁률이 3000대1을 넘은 것은 사실상 최초다.스팩은 비상장기업(코넥스 상장사 포함)을 인수·합병(M&A)하고자 만들어진 특수목적회사다. 상장 이후 3년 내로 합병시킬 기업을 찾아야 한다. 스팩 설립 때 자본금을 투자한 발기인들이 합병 기업 물색 등 후속 업무를 맡는다.유진스팩7호엔 얼라이언스캐피탈파트너스(ACPC)와 유진증권, 셀라돈이 발기인으로 참여했다. 공모규모는 80억원이며 주당 공모가는 2000원이다. ACPC는 국내 유일의 스팩 자문사이며, 셀라돈은 건기식 사업을 펼치는 비상장사다. 다른 스팩들과 비교했을 때 발기인 구성이 특이하다 여기긴 어렵다.그럼에도 개인들의 스팩 청약에 적극 나서는 건 신규 스팩 종목들의 상승세 때문이다. 삼성머스트스팩5호와 삼성스팩4호 등 최근 코스닥에 상장한 다수의 스팩이 상한가를 기록한 바 있다.시장에서는 별도의 합병 공시 없이도 스팩 주가가 연이어 치솟는 현상을 우려하고 있다. 이른바 '묻지마 투자'와 다름없는 접근이기 때문이다. 실제로 금일 상장한 IBK제16호스팩은 시초가 대비 16.13% 하락한 3355원 선에서 거래되고 있다. 금융 당국은 높은 가격에 진입해 손실보는 투자자가 속출하자 '투자자 유의사항'을 배포하기도 했다. 금융감독원은 지난달 26일 '스팩 투자 시 알아야할 6가지 사항'에 대한 자료를 배포했다. 해당 자료엔 △스팩은 영업 활동이 없는 명목상 회사 △스팩의 합병가액은 통상 주가를 할인해 결정 △스팩은 공모 상장 후 3년 내 합병을 완료 못하면 해산 △공모가보다 높은 가격에 스팩을 샀다면 해산 시 돌려받는 금액이 원금보다 적을 가능성 △스팩도 중복청약 금지 △합병 반대 주주 많거나 주식매수청구권 행사금액이 작을 시 합병 진행 무산 가능성 등의 내용이 담겨 있다."
    },
    {
        "title": "[코스피] 25.21p(0.79%) 오른 3,201.06(장종료)",
        "date": "2021.09.03. 오후 3:30",
        "content": "코스피 25.21p(0.79%) 오른 3,201.06 (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[레이더M] VIG파트너스, 프리드라이프 지분 10% 마스턴에 매각",
        "date": "2021.09.03. 오후 3:14",
        "content": "매각가 500억원…자본재조정 통한 투자원금 회수도\n\n\n\n[본 기사는 09월 03일(14:36) '레이더M'에 보도 된 기사입니다]VIG파트너스가 상조업체 프리드라이프의 지분 일부를 매각하고 자본재조정을 통해 투자원금 회수했다.VIG파트너스가 보유중인 상조업체 프리드라이프의 지분 10%를 마스턴파트너스에 매각한다고 3일 밝혔다. 마스턴은 국내 최대 규모의 부동산 자산운용사인 마스턴투자운용의 사모펀드 부문 자회사다.이번 거래로 마스턴은 VIG의 전략적 파트너이자 회사의 주주로서 적극 협력할 예정이다. 거래금액은 500억원 규모로, 이는 지난해 6월 VIG파트너스가 좋은라이프를 통해 프리드라이프를 인수했을 때 평가된 양사의 기업가치 합계보다 40% 프리미엄이 반영된 것이다.VIG는 이번 소수 지분 매각과 함께 약 1500억원 상당의 자본재조정도 완료했다. 이를 통해서 2016년 좋은라이프의 인수와 지난해 프리드라이프의 인수·합병을 위해 투자된 투자 원금의 상당 부분을 회수한 것으로 알려졌다.이러한 성공적인 소수지분 매각 및 투자 회수는 VIG가 상조업계의 재편 작업을 주도하면서, 프리드라이프의 실적을 크게 개선했기 때문에 가능할 수 있었다. VIG는 지난 2016년 3호펀드를 통해 선도 상조업체 좋은라이프를 인수했다. 이후 2017년 금강문화허브, 2019년 모던종합상조를 추가로 인수하며 업계 통합을 본격화했다. 2020년 6월에는 4호펀드를 통해 프리드라이프를 인수한 바 있다.2021년 1월 프리드라이프와 좋은라이프가 합병되어 출범한 통합법인 프리드라이프는, 6월말 기준누적 회원 수 160만명, 누적 부금선수금 1조4000억원, 총 자산 1조7000억원, 운용자산 9000억원을 기록하고 있는 명실상부한 업계 1위 기업이다. 2016년 당시 좋은라이프의 회원 수 10만5000명, 누적 부금선수금 852억원에서 5년여 만에 10배를 훨씬 초과하는 성장을 기록한 것이다.VIG파트너스의 신창훈 부대표는 ＂프리드라이프의 자산운용 전문성을 한단계 더 강화해야하는 시점에 마스턴을 파트너로 맞이할 수 있어 상당한 시너지를 창출이 기대된다＂고 밝혔다."
    },
    {
        "title": "VIG파트너스, 프리드라이프 소수지분 10% 매각…자본재조정도 단행",
        "date": "2021.09.03. 오후 2:42",
        "content": "프리드라이프 인수 1년만 40% 기업가치 성장매각 대금을 기반으로 자본재조정\n\n\n\n[헤럴드경제=이세진 기자] VIG파트너스(이하 VIG)가 4호 펀드를 통해 보유하고 있는 프리드라이프 지분 10%를 마스턴파트너스에 매각한다고 3일 밝혔다. 마스턴은 국내 최대 규모의 부동산 자산운용사인 마스턴투자운용의 사모펀드 부문 자회사다.VIG 측은 \"이번 거래는 1위 상조업체로 빠른 성장을 구가하고 있는 프리드라이프의 실물 자산 투자 전문성을 강화하기 위해 이루어졌다\"고 설명했다. 이에 따라 마스턴은 VIG의 전략적 파트너이자 회사의 주주로서 적극 협력할 예정이다.거래금액은 500억원 규모로, 이는 지난해 6월 VIG파트너스가 좋은라이프를 통해 프리드라이프를 인수했을 때 평가된 양사의 기업가치 합계보다 40%로 프리미엄이 반영된 규모다.이러한 소수 지분 매각과 동시에, VIG는 약 1500억원 상당의 자본재조정도 완료하였다. 이를 통해서 2016년 좋은라이프의 인수와 지난해 프리드라이프의 인수·합병을 위해 투자된 투자 원금의 상당 부분을 회수한 것으로 알려졌다.이러한 성공적인 소수 지분 매각 및 투자 회수는 VIG가 상조업계의 재편 작업을 주도하면서, 프리드라이프의 실적을 크게 개선했기 때문에 가능할 수 있었다. VIG는 지난 2016년 3호펀드를 통해 선도 상조업체 좋은라이프를 인수했다. 이후 2017년 금강문화허브, 2019년 모던종합상조를 추가로 인수하며 업계 통합을 본격화했다. 2020년 6월에는 4호펀드를 통해 프리드라이프를 인수한 바 있다. 2021년 1월 프리드라이프와 좋은라이프가 합병되어 출범한 통합법인 프리드라이프는 6월말 기준누적 회원 수 160만명, 누적 부금선수금 1조4000억원, 총 자산 1조7000억원, 운용자산9000억원을 기록하고 있는 명실상부한 업계 1위 기업이다. 2016년 당시 좋은라이프의 회원 수 10만5000명, 누적 부금선수금 852억원에서 5년여 만에 10배를 훨씬 초과하는 성장을 기록한 것이다.VIG파트너스의 신창훈 부대표는 “상조업 전반이 그다지 주목받지 못하던 2016년부터 과감하게 투자를 집행해온 결과, 프리드를 명실상부한 토탈 라이프케어 서비스 1위 기업으로 성장시킬 수 있었다. 그렇게 성장한 프리드의 자산운용 전문성을 한단계 더 강화해야하는 시점에 마스턴을 파트너로 맞이하게 되어, 상당한 시너지를 창출할 수 있을 것으로 기대한다. 그러한 시너지가 유니콘 기업으로의 성장을 가속화시킬 것으로 예상된다”라고 밝혔다."
    },
    {
        "title": "코스피 장중 3200 돌파",
        "date": "2021.09.03. 오후 2:06",
        "content": "코스피가 전 거래일보다 4.49포인트(0.14%) 오른 3151.30에 출발한 26일 서울 중구 하나은행 딜링룸 모습. 이날 원·달러 환율은 전 거래일보다 3.1원 내린 1165.0원에 출발했다./김현민 기자 kimhyun81@3일 오후 코스피는 외인의 순매수가 지속되는 가운데 장중 3200을 돌파했다. 코스피는 이날 오후 1시38분 현재 3199.53을 기록하고 있다. 전날 장 대비 23.68(0.75%) 상승했다. 이보다 11분 전인 27분께에는 3201.89까지 올라서기도 했다. 이날 외국인과 기관은 순매수하면서 이날 지수 상승을 견인했다. 외인은 1810억원, 기관은 1274억원을 순매수 중이다. 반면 개인은 2948억원 규모 순매도를 이어가고 있다. 전체 종목 중에서는 523개 종목이 오르고 있으며 310개 종목이 내리고 있다. 외인은 전기전자업과 의약품 업을 집중 매수하고 있으며 기관은 서비스업과 의약품업을 사들이고 있다. 이에 따라  의약품(1.44%), 서비스업(1.32%), 전기전자(1.08) 등의 업종의 상승세가 두드러지고 있다. 시가총액 상위 종목들도 빨간불이 켜졌다. 삼성전자는 0.92% 오른 7만6700원을 기록하고 있다. 네이버(NAVER)도 1.92% 오름세를 나타내고 있으며 카카오도 1.29% 상승 중이다. 현대차는 1.42% 뛴 31만4500원을 기록하고 있다. 전날 미국에서는 애플이 애플카 대량 생산을 위해 한국 업체들을 접촉하고 있따는 소식이 전해졌다. 이에 따라 LG전자는 9.32% 오른 15만2500원을 기록하고 있다. 코스닥도 상승세를 이어가고 있다. 이 시각 현재 7.19(0.69%) 오른 1054.38을 기록하고 있다. 개인과 외인이 176억원, 483억원 순매수 중인 가운데 기관이 507억원 규모 순매도에 나선 상태다. 박광남 미래에셋증권 연구원은 \"달러·원 환율은 하락하며 1150원 중반대 안착하고 있고, 중국과 신흥국 외인 매수세가 확대되는 등 위험자산 선호 심리를 회복했다\"며 \"외인이 4거래일 연속 순매수에 나서면서 3200선 돌파를 시도 중\"이라고 진단했다."
    },
    {
        "title": "[특징주] '애플카 협력 기대감' LG이노텍, 8%대 급등세",
        "date": "2021.09.03. 오후 1:59",
        "content": "장 중 9.20%까지 치솟아\n\n\n\n[서울경제] LG이노텍(011070)이 애플과의 협업 가능성에 급등 중이다. 오는 2024년 애플카 출시를 구상 중인 애플 실무진이 국내 기업을 방문했다는 소식이 전해졌기 때문이다. 특히 LG이노텍은 최근 애플카 부품 공급을 위한 테스크포스(TF)을 구성한 것으로 알려졌다.3일 오후 1시 54분 현재 유가증권시장에서는 LG이노텍이 전 거래일보다 8.49% 급등한 23만 원에 거래 중이다. 이날 장 중 주가는 9.20% 뛴 23만 1,500원까지 올랐다.애플과의 협력을 이어온 LG그룹의 핵심 전자부품 계열사인 LG이노텍은 애플카 태스크포스(TF)를 구성했다고 전해지며 애플카 협업 가능성이 주목받고 있다. 다만 LG이노텍 측은 “특정 고객사와의 거래 내용은 확인해줄 수 없다”는 입장이다.LG이노텍은 애플의 카메라모듈 주요 공급사다. 특히 올해 1분기 매출에서는 애플이 차지하는 비중이 70%를 웃돌 정도로 관계가 두텁다. 또 사업 다각화를 위해 전장 부품 사업을 확대하고 있는 점도 가능성을 높이는 요인으로 꼽힌다."
    },
    {
        "title": "[특징주]SK바사·크래프톤, 뉴딜 지수 편입에 주가 '고공행진'",
        "date": "2021.09.03. 오후 1:52",
        "content": "SK바사 9% 급등크래프톤, 재차 50만 원 넘겨\n\n\n\n식품의약품안전처는 SK바이오사이언스가 개발하고 있는 코로나19 백신 후보물질 'GBP510'의 임상 3상 시험계획을 승인했다고 지난달 10일 밝혔다. 사진은 지난해 10월 경기 성남의 SK바이오시언스 실험실에서 백신을 개발하는 연구원들의 모습./사진-연합뉴스[서울경제] SK바이오사이언스(302440)와 크래프톤(259960)이 뉴딜지수 편입 호재에 급등 중이다.3일 오후 1시 45분 현재 유가증권시장에서는 SK바이오사이언스가 전 거래일보다 8.96% 치솟은 33만 4,500원에 거래 중이다. SK바이오사이언스는 지난달 17일 코로나19 백신 임상 3상 소식 등 호재에 36만 2,000원까지 오른 신고가를 기록하기도 했다. 이에 또 한 번 신고가 경신이 이뤄질 수 있을지에 관심이 쏠린다.같은 시간 크래프톤 역시 3.36% 오른 50만 8,000원을 기록 중이다. 지난 1일 크래프톤은 공모가를 넘겨 50만 원을 돌파했지만, 전일 차익 실현 매물이 나오면서 하락했다. 이날 주가는 또 한번 50만 원을 넘겼다.지난달 31일 한국거래소는 ‘KRX BBIG K-뉴딜 지수’에 SK바이오사이언스와 크래프톤을 신규 편입한다고 공시했다. 이에 두 종목은 오는 10일부터 지수 구성 종목으로 편입된다. 지수 추종 자금이 유입될 것으로 예상되면서 주가는 이날 강세를 보이고 있는 것으로 보인다."
    },
    {
        "title": "[오후 주식시장은]외인 4거래일 연속 순매수...코스피 3,200선 탈환 시도",
        "date": "2021.09.03. 오후 1:24",
        "content": "코스피, 외인·기관 동반 매수 나서코스닥은 외인·개인이 끌어 올려\n\n\n\n코스피가 3일 장 초반 상승했다. 지수는 전장보다 13.86포인트(0.44%) 높은 3,189.71에서 시작해 상승세를 이어가고 있다. 3일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 분주히 움직이고 있다. /사진=연합뉴스[서울경제] 국내 증시는 외국인 투자자의 매수에 힘입어 상승 중이다. 이날 코스피는 3,200선 탈환을 시도 중이다.3일 오후 1시 20분 기준 코스피지수는 21.21포인트(0.67%) 오른 3,197.06을 기록 중이다. 이날 지수는 13.86포인트(0.44%) 오른 3,189.71로 출발했다.유가증권시장에서는 외국인과 기관이 각각 1,567억 원과 751억 원을 순매수 중이다. 외국인은 이날까지 4거래일 연속 순매수를 기록 중이다. 한편 오전 순매수를 기록했던 개인은 코스피가 3,190선을 회복하면서 2,229억 원 순매도로 전환했다.시가 총액 상위 종목은 대부분 상승 중이다. 삼성전자(0.66%), SK하이닉스(0.47%), NAVER(1.58%), 카카오(1.29%), 삼성바이오로직스(0.63%), 삼성SDI(0.93%) 등의 주가가 강세다. 반면 셀트리온(-0.87%)과 카카오뱅크(-0.85%)는 하락 중이다.서상영 미래에셋증권 연구원은 “국제유가는 고용 개선에 따른 수요 증가 등에 힘입어 강세를 보였고, 달러화는 약세를 보이는 등 위험자산 선호심리가 높아진 점은 긍정적”이라며 “이를 감안한 한국 증시는 전일 하락에 따른 반발 매수세가 유입되며 상승할 전망”이라고 말했다.같은 시간 코스닥지수는 6.24포인트(0.60%) 오른 1,053.43을 기록 중이다. 이날 지수는 2.62포인트(0.25%) 오른 1,049.81로 개장했다.같은 시간 코스닥시장에서는 개인과 외국인이 각각 271억 원과 363억 원을 순매수 중이다. 기관은 496억 원 규모를 팔아치웠다.시가 총액 상위 종목 중에서는 대장주인 셀트리온헬스케어(-0.83%)와 셀트리온제약(-1.14%)이 하락 중이다. 반면 에이치엘비(0.47%), 에코프로비엠(4.24%), 카카오게임즈(0.63%), 펄어비스(0.11%), SK머티리얼즈(1.02%) 등이 올랐다."
    },
    {
        "title": "\"대체 어디까지 떨어지려나\"…매각무산 남양유업 주가 50만원 무너졌다",
        "date": "2021.09.03. 오후 12:40",
        "content": "서울 강남구 도산대로 남양유업 본사 모습 [사진 = 매경 DB] 매각을 추진하다 돌연 무산을 선언한 남양유업이 사흘째 급락하며 50만원선도 무너졌다. 3일 12시 25분 현재 유가증권시장에서 남양유업은 전일보다 1만1000원(2.18%) 하락한 49만3000원에 거래되고 있다. 이날 남양유업은 49만7000원으로 거래를 시작한 후 49만 500원까지 떨어지기도 했다.52주최고가인 81만3000원과 비교하면 40%정도 급락한 셈이다. 앞서 홍원식 남양유업 회장은 1일 입장문을 발표하며 사모펀드 운영사인 한앤컴퍼니(한앤코)에 주식매매계약 해제를 통보했다고 밝혔다.홍 회장과 그의 일가가 남양유업 보유 지분 53%를 3107억원에 한앤코에 넘기는 계약을 체결한 지 3개월 만이다.한편 지난 5월 초 남양유업이 유제품 불가리스의 코로나19 관련 효과를 과장했다는 비판 여론이 거세지자, 홍 회장은 회장직 사퇴를 천명하고 이후 회사 매각을 추진해왔다. 사태 발표 후 남양유업 주가는 30만원대에서 70만원대로 2배 이상 상승했으나 최근 매각이 불투명해지면서 40만원대로 추락했다."
    },
    {
        "title": "‘삼성전자 새 감사인’ 효과…안진회계법인, 회계감사 매출 ‘쑥’",
        "date": "2021.09.03. 오전 11:39",
        "content": "전년 대비 매출 8.5% 상승삼성전자 작년 안진에 감사보수 84억원 지출안진 “감사 투입시간 증가도 영향”\n\n\n\n[헤럴드경제=이세진 기자] 지난해부터 국내 시가총액 1위 기업 삼성전자의 외부감사를 맡은 딜로이트 안진회계법인(이하 안진)의 매출이 회계감사 부문을 중심으로 대폭 확대된 것으로 나타났다. 대우조선해양 분식회계 사건 이후 급격히 추락했던 실적이 다시 사태 이전 수준을 회복한 모습이다.3일 회계업계에 따르면 안진은 2020회계연도(2020년 6월부터 2021년 5월까지) 매출이 3746억원을 기록해 전년도(3453억원) 대비 8.5% 증가했다. 당기순이익은 전년도(57억원)보다 131.6% 증가한 132억원을 기록했다. 2년 전 적자를 기록했던 실적이 지난해 흑자전환 뒤 빠르게 정상화되는 추세다.특히 회계감사부문 매출 상승이 두드러졌다. 회계감사부문 매출은 1207억원으로 전년도(1020억원)보다 18% 가량 확대됐다. 전체 매출에서 차지하는 회계감사 부문 매출 비중도 전년도보다 3%포인트 가까이 늘어나 32.21%로 집계됐다.이는 지난 2019년 주기적 감사인 지정제가 시행된 이후 2020년부터 삼성전자의 외부감사를 맡게 된 영향이 반영된 것으로 해석된다.주기적 지정제는 상장회사나 대형 비상장 주식회사가 6년 연속 감사인을 자유 선임하면 이후 3년은 증권선물위원회가 지정하는 감사인을 선임하는 제도로, 회계 투명성을 높이기 위한 회계 개혁 일환으로 시행됐다. 이에 따라 삼성전자는 40여년간 유지해 온 삼일회계법인과의 감사 계약을 해지하고 안진과 3년간 감사 계약을 맺었다.삼성전자 사업보고서에 따르면 회사는 지난해 안진에 감사 시간 8만6128시간에 대한 보수로 총 84억원을 지급한 것으로 나타났다. 삼성전자는 국내 시총 1위 기업으로, 해외 법인을 포함해 243개의 연결 대상 종속회사를 거느리고 있는 압도적인 우량 고객사다. 이에 회계업계에서는 삼성전자 감사인 변경에 따른 안진 매출 변화를 주목해 왔다.안진 관계자는 “지난해 삼성전자에 대한 감사 수익 대부분이 이번 회계연도에 포함돼 있어 매출 상승에 영향을 준 것은 사실이지만, 지정 효과 외 감사 투입시간 증가 등도 회계부문 실적 상승에 기여했다”고 설명했다.안진의 회계감사 매출은 2017년 대우조선해양 사태로 신규 감사인 영업에 제한을 받아 1100억원대이던 매출이 이듬해 700억원대까지 떨어지는 등 한동안 고전을 이어갔다. 차츰 반등을 이어가던 회계감사 매출은 이번 회계연도에서 드디어 사태 전 규모를 회복하게 됐다.이밖에도 세무자문 부문에서 매출 793억원을 거둬 전년도(693억원)보다 14% 성장했고, 경영자문 부문은 1746억원을 벌어들여 전년도(1741억원)과 유사한 수준을 기록했다."
    },
    {
        "title": "애플 인앱 예외 허용에 스포티파이·넷플릭스 주가 상승",
        "date": "2021.09.03. 오전 11:20",
        "content": "(서울=연합뉴스) 경수현 기자 = 애플이 일부 앱에 인앱(In App) 결제의 예외를 허용함에 따라 이익 증가가 예상되는 스포티파이와 넷플릭스 등의 주가가 2일(현지시간) 상승했다고 미 경제매체인 CNBC 방송이 보도했다.    이에 따르면 음악 스트리밍업체 스포티파이는 이날 뉴욕 증시에서 6.55% 상승 마감했고 넷플릭스는 1.11% 올랐다.    앞서 애플은 잡지, 신문, 책, 오디오, 음악, 비디오 등의 '리더 앱'(reader app)에 대해선 앱에 개별 홈페이지 링크를 제공해 인앱 결제가 아닌 개별 구독 결제를 유도하는 것을 허용할 방침이라고 1일 밝혔다.     현재는 이런 앱들도 애플이 앱 이용료의 15% 또는 30%를 수수료로 받는 인앱 결제 대상이다.    그러나 애플이 분류하는 '리더 앱'의 대상이 정확히 무엇인지는 아직 세부 규정이 제시되지 않아 불분명한 측면이 있는 가운데 데이트 앱을 운영하는 매치그룹 주가도 6.12% 상승했다고 CNBC는 전했다.    애플 주가도 이날 0.75% 올랐다.     스포티파이의 최고법률책임자(CLO)인 호라시오 구티에레즈는 애플의 이번 앱스토어 규정 변경을 환영하지만 충분하지는 않다고 트위터에 글을 올렸다.    인앱 결제란 구글·애플이 자체 개발한 내부 결제 시스템으로만 유료 앱·콘텐츠를 결제하도록 하는 방식을 일컫는다. \n\n\n\n애플의 앱스토어 아이콘[촬영 정성호]    evan@yna.co.kr"
    },
    {
        "title": "[주식초고수는 지금]코로나19 백신 기대감↑...에이치엘비·유바이오로직스 등 '집중 매수'",
        "date": "2021.09.03. 오전 11:16",
        "content": "[미래에셋증권 엠클럽 집계]'매수 1위' 에이치엘비, 폐암학회·백신 기대유바이오·에이치엘비생명과학 등도 관심'매도 1위; 신풍제약은 차익 실현 나서\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 3일 가장 많이 사들인 종목은 에이치엘비(028300)로 집계됐다. 유바이오로직스, 이연제약(102460), 라파스(214260), 에이치엘비생명과학(067630)에도 매수세가 유입됐다.이날 미래에셋증권 엠클럽에 따르면 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 이날 오전 11시까지 가장 많이 사들인 종목은 에이치엘비로 나타났다. 에이치엘비는 오는 8일부터 14일까지 열리는 세계 폐암학회(WCLC2021)에서 리보세라닙과 면역항암제, 세포독성항암제의 임상 결과를 발표한다는 이유로 기대감이 커지고 있다. 또 협력 관계에 있는 베트남 바이오업체 나노젠이 개발 중인 코로나19 백신 ‘나노코박스’의 승인 기대감도 최근 주가 상승을 이끄는 요인이다. 에이치엘비생명과학도 매수 5위에 올랐다.2위는 유바이오로직스가 차지했다. 유바이오로직스는 SK바이오사이언스,에이치케이이노엔 등과 함께 코로나19 백신이 임상 단계에 진입했다. 업계에 따르면 현재 임상 2상을 진행 중인 유바이오로직스는 10월 쯤 식품의약품안전처에 3상 임상 계획 승인을 신청할 계획으로 알려졌다.3위 이연제약은 공장 준공이 앞당겨지며 투자자들의 관심이 쏠렸다. 이연제약은 앞서 2,100억 원을 투자한 충주 케미칼 공장 준공이 오는 11월로 앞당겨졌고, 생산 확대 기대감이 커지며 이날 주가가 10%대 급등세를 보였다.이날 매도 1위 종목은 신풍제약이었다. 올해 8월부터 내년 8월까지 코로나19 치료제로 ‘피라맥스’의 임상 3상을 진행한다는 소식에 이날 주가가 급등하며 차익 실현 매물이 나온 영향으로 보인다. 이날 신풍제약은 장 중 최고 2.15%가 올랐다. 이외에도 펄어비스(263750), HMM(011200), 에이치엘비, 압타바이오 순으로 매도세가 많았다.전 거래일인 1일 고수익 투자자들이 가장 많이 사들인 종목은 에이치엘비였으며 일진하이솔루스, 크래프톤(259960), 카카오뱅크(323410), SKC(011790) 등도 매수 상위권에 이름을 올렸다. 전일 최다 매도 종목은 크래프톤이었으며 에이치엘비, 라파스, 펄어비스, 일진하이솔루스 등도 팔자세가 활발했다.한편 미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "코스피 상승 지속.. 외인 전기전자 순매수",
        "date": "2021.09.03. 오전 10:59",
        "content": "코스피가 전 거래일보다 4.49포인트(0.14%) 오른 3151.30에 출발한 26일 서울 중구 하나은행 딜링룸 모습. 이날 원·달러 환율은 전 거래일보다 3.1원 내린 1165.0원에 출발했다./김현민 기자 kimhyun81@3일 코스피는 외인의 순매수가 이어지는 가운데 상승세를 이어가고 있다. 이날 오전 10시40분 현재 코스피는 전일 장보다 14.24(0.45%) 오른 3190.09를 기록하고 있다. 와인과 기관이 1130억원, 157억원 규모 순매수 의향을 나타내면서 지수는 상승세를 가리키고 있다. 개인은 1118억원 규모 순매도 중이다. 전체 종목 중에서는 504개 종목이 상승 중이며 312개 종목은 하락세를 나타내고 있다. 이중  외인은 전기전자 업종과 의약품 업종 등에 순매수 의향이 높은 상태다. 코스피 업종 별로는 최고 1%대 상승세가 나타나고 있다.  의약품(1.41%), 기계(0.94%), 서비스(0.91%) 등이 주요 상승 업종이다. 의약품 업의 상승세는 이연제약이 이끌고 있다. 이연제약은 충주 공장 증설에 대한 기대감으로 이 시각 현재 14.34% 오른 6만3800원을 기록하고 있다. 시가총액 상위 종목 중에서는 대장주인 삼성전자가 0.53% 오른 7만6400원에 거래되고 있다. 같은 반도체 업종인 SK하이닉스는 전일 종가에서 횡보하고 있다. 인터넷 업종 대장주인 네이버(NAVER)와 카카오는 12.4%, 0.65% 상승세를 나타내고 있다. 이날 오름세를 타고 있는 테마로는 OLED(유기 발광 다이오드)가 꼽힌다. 로보스타(6.13%),LG전자(4.30%) 등이 두각을 나타내고 있다. 코스닥도 이 시각 현재 상승세를 기록 중이다. 4.62(0.44%) 뛴 1051.81에 거래되고 있다. 코스닥에서는 개인이 710억원의 순매수 의향을 나타내면서 지수 상승을 견인하고 있다. 외인과 기관은 각각 311억원, 305억원 순매도 의향을 보이고 있다. 전체 종목 중에서는 793개 종목이 상승 중이며 493개 종목이 하락세를 나타내고 있다. 업종 중에서는 전기전자(1.87%), 통신서비스(0.94%)가 상승세를 나타내고 있다."
    },
    {
        "title": "[특징주]티씨케이, SiC 소재 특허 무효화 우려에 10% 급락",
        "date": "2021.09.03. 오전 10:49",
        "content": "장 중 11.76%까지 빠져\n\n\n\n[서울경제] 국내 최대 실리콘카바이드(SiC) 링 업체인 티씨케이(064760)가 특허 무효화 우려에 급락 중이다. 티씨케이는 2019년부터 디에스테크노 등 경쟁사를 상대로 특허권 침해 금지를 구하는 소송을 제기해 소송을 진행해왔다.3일 오전 10시 45분 현재 티씨케이는 전 거래일보다 9.05% 하락한 15만 4,700원에 거래 중이다. 이날 장 중 주가는 11.76% 빠진 15만 100원까지 하락하기도 했다.티씨케이는 반도체 회로를 깎아내는 식각 공정에 활용되는 소재인 SiC 링 분야에서 글로벌 시장의 약 80%를 점유하고 있는 회사다. 오는 2분기에도 매출액이 지난해 같은 기간보다 17.72% 증가한 662억 원을 기록했고, 영업이익도 259억 원으로 31.72%나 늘었다.하지만 특허 소송에 대한 우려가 커지며 주가는 20만 원대에서 10만 원 대로 급락한 상황이다. 지난 4월에도 금융투자 업계 관계자는 “티씨케이는 4월 제조공정 특허침해 소송에서 일부가 기각된 데에 이어 9월 SiC 소재 특허 무효가 하락 이유”라며 “업계에서는 이 두 가지가 가장 민감한 특허로 보고 있다”고 설명했다.앞서 4월 제조공정 특허침해 소송 결과와 관해서 김경민 하나금융투자 연구원은 “일부는 청구가 성립하고, 일부는 기각됐는데, 기각된 것은 제조 방법과 관련된 것이므로 티씨케이의 제조에 영향을 끼치지 않는다”며 “ 티씨케이 와 경쟁사가 각각 어떻게 대응할지 지켜봐야 하겠지만 특허심판원 자료를 참고하면, 특허심판원의 심결(결정)에 불복하면 고등법원급 전문법원인 특허법원에 소를 제기할 수 있고, 대법원에 상고할 수도 있다”고 덧붙였다."
    },
    {
        "title": "[fn오전시황]코스피, 외국인·기관 매수세에 3200선 근접",
        "date": "2021.09.03. 오전 10:23",
        "content": "사진=뉴스1[파이낸셜뉴스] 개인 매도세를 외국인과 기관이 방어하며 3일 오전 코스피지수가 오름세를 보이고 있다.   이날 10시 18분 현재 코스피지수는 전날 대비 15.99포인트(0.50%) 오른 3191.84에 거래되고 있다. 전날 3175.85까지 떨어졌지만 하루 만에 3190 선을 회복한 것이다.   앞서 지수는 전 거래일 대비 13.86포인트(0.44%) 오른 3189.71로 장을 시작했다.   유가증권시장에서 개인은 800억원어치를 순매도 중이다. 외국인과 기관이 각각 869억원, 68억원으로 순매수하며 방어하고 있다.   시가총액 상위 기업들은 전반적으로 상승세를 보이고 있다. 네이버(1.47%), 카카오(0.97%), 현대차(0.95%), 삼성SDI(0.80%) 등은 강세를 보이고 있다. 카카오뱅크(-0.61%), LG화학(-0.14%), 셀트리온(-0.17%) 등은 하락세다.   업종별로는 의약품(1.28%), 운수장비(0.80%), 전기전자(0.64%), 철강금속(0.37%) 등 대부분 오름세다. 의료정밀(-1.64%), 비금속광물(-0.67%), 섬유의복(-0.44%) 등은 하락세다.   같은 시각 코스닥지수는 전날보다 3.83포인트(0.37%) 오른 1051.02를 가리키고 있다.   코스닥시장에서 외국인과 기관이 각각 422억원, 234억원어치를 내다파는 가운데 개인은 홀로 744억원어치를 사들이고 있다.  #코스피"
    },
    {
        "title": "\"삼성전기, 폴더블폰 흥행에 MLCC 업황까지 호재…3분기 호실적 전망\"",
        "date": "2021.09.03. 오전 10:20",
        "content": "[헤럴드경제=이현정 기자]NH투자증권은 3일 삼성전기가 폴더블폰 판매 호조와 일본 경쟁사들의 생산 차질에 힘입어 3분기에 호실적을 낼 것이라고 전망했다. 투자의견 ‘매수’, 목표주가 25만원은 유지했다.NH투자증권은 삼성전기의 3분기 영업이익이 전년 동기 대비 37% 늘어난 4143억원을 기록하며 시장 전망치를 넘어설 것으로 추정했다. 고객사 폴더블 스마트폰 물량 확대와 견조한 적층세라믹콘덴서(MLCC) 및 기판 업황이 호실적을 이끌 것이란 전망이다.폴더블폰 매출은 판매 호조세를 타고 출하량이 지속적으로 확대할 것으로 전망되고 있다. 이에 해당 스마트폰에 고부가가치 카메라 모듈을 납품하는 삼성전기의 매출액도 늘고 있다. 중장기적으로도 폴더블 스마트폰에서 카메라 모듈 스펙 업그레이드가 가능해 긍정적이란 평가다.일본 경쟁사들의 생산 차질로 인한 MLCC의 타이트한 수급도 긍정적으로 작용하고 있다. 일본 경쟁업체인 무라타는 MLCC 생산능력의 20~30%를 차지하는 일본 후쿠이 공장 생산을 지난 25일부터 중단했다. 타이요유덴 역시 생산능력의 10~15%를 차지하는 말레이시아 공장의 가동을 중단했다.이규하 NH투자증권 연구원은 \"중장기적으로 MLCC 업황은 IT, 5G, 전장 등 전방산업에서 꾸준히 수요가 증가하며 양호한 실적 기록할 것으로 예상하는 가운데 고객사 폴더블 스마트폰 판매가 증가하며 카메라 모듈 실적도 개선될 전망\"이라며 \"최근 일본 MLCC업체들의 주가 상승세를 고려했을 때 삼성전기의 주가는 저평가 돼있다\"고 분석했다."
    },
    {
        "title": "[특징주] 한글과컴퓨터 5%대 안팎  '클라우드·우주사업 기대감'",
        "date": "2021.09.03. 오전 10:17",
        "content": "[헤럴드경제=이세진 기자] 한글과컴퓨터 주가가 3일 오전 강세를 이어가고 있다.이날 한국거래소에 따르면 한글과컴퓨터는 오전 10시10분 기준 전날보다 1100원(4.67%) 오른 2만4650원을 가리키고 있다. 장 초반 한때 9% 넘게 올라 2만5700원을 가리키기도 했다. 본 사업인 클라우드 사업이 호조세인 가운데 한컴그룹이 우주사업을 본격화하겠다고 밝히면서 기대감이 작용하고 있는 것으로 해석된다.이승훈 IBK투자증권 연구원은 “한컴오피스를 기업 대상(B2B) 공급에 집중하며 중견기업, 대기업, 금융권 등에서 신규 고객이 지속적으로 증가했으며, 사업 방향을 설치형에서 클라우드형으로 전환하며 원가율이 크게 감소했다”라고 설명했다.아마존은 앞서 2018년부터 한컴오피스를 공급하고 있는 아마존과 클라우드 협력을 진행 중이다. 최근에는 NHN과 스마트워크 솔류션 두레이 공급을 위한 업무협약을 체결하면서 향후 글로벌 기업과 함께 해외 클라우드 시장 공략이 기대되는 상황이다.한컴그룹이 자회사 한컴인스페이스를 통해 우주사업에 나서겠다고 밝힌 것도 호재로 작용하고 있다. 이 연구원은 \"2022년 상반기 미국 스파이어 글로벌과 협력해 저궤도 초소형 인공위성을 발사, 다양한 영상 데이터를 수집할 예정\"이라고 말했다.IBK투자증권은 한글과컴퓨터에 대해 투자의견 '매수'와 목표주가 3만7000원을 유지했다."
    },
    {
        "title": "[특징주]이연제약, 공장 증설 기대감에 10%대 강세",
        "date": "2021.09.03. 오전 10:14",
        "content": "장 중 19.53%까지 올라\n\n\n\n[서울경제] 충주 공장 증설이 마무리 단계에 들어선 이연제약(102460)이 10%대 강세를 보이고 있다.3일 오전 10시 8분 현재 유가증권시장에서 이연제약은 전 거래일보다 17.92% 급등한 6만 5,800원에 거래 중이다. 이날 주가는 장 중 19.53%까지 치솟은 6만 6,700원을 기록하기도 했다. 생산 확대 기대감이 커지면서 투자자들이 몰리는 것으로 분석된다.앞서 이연제약은 2,100억 원을 투자한 충주 케미칼 공장 준공이 앞당겨진 것으로 알려졌다. 특히 충주 케미칼 공장은 세포·유전자치료제 원료인 플라스미드 DNA(pDNA)를 생산할 수 있는 것으로 알려졌다. 준공 예정일은 오는 11월로 당초 준공 예정일은 내년 3월보다 5개월이나 빨라졌다."
    },
    {
        "title": "\"보름만에 13조 날아갔다\"…나흘 연속 연중 최저가 찍은 LG화학 바닥은 어디?",
        "date": "2021.09.03. 오전 10:10",
        "content": "[매경DB] GM 전기차 배터리 이슈로 곤혹을 치르고 있는 LG화학이 나흘 연속 연중 최저가를 찍었다. 배터리 이슈가 불거진 후 보름여 만에 시가총액이 13조원 넘게 줄면서 시총 50조원선도 내줬다. 9시 3분 현재 LG화학은 전일 대비 3000원(0.42%) 내린 70만8000원에 거래되고 있다. LG화학은 이날 장 초반 69만6000원까지 하락해 연중 최저가를 경신했다. LG화학은 지난달 31일부터 이날까지 4거래일 연속 신저가 행진을 하고 있다. 현재 LG화학의 시가총액은 49조9794억원이다. LG화학의 시가총액이 50조원을 밑돈 것은 지난해 11월 17일 이후 10개월여 만이다. GM의 전기차 리콜 발표 직전인 지난달 20일 이 회사의 시총은 63조3919억원이었다. 불과 2주 만에 시총 13조원 이상이 증발한 셈이다. 주가가 105만원으로 사상 최고치를 찍었던 지난 1월 14일의 71조2982억원보다는 21조원 이상 줄었다. 현재 시가총액 순위 22위인 SK텔레콤(21조9783억원)과 비슷한 규모다. LG화학은 지난달 31일 삼성SDI에 추월 당하며 시총 6위 자리를 내줬다. 8위 현대차(45조8318억원)과 시총 차이도 4조원대로 좁혀졌다. 지난달 20일(현지시간) GM은 쉐보레 볼트 전기차(EV) 7만2000대에 대한 추가 리콜을 결정했다. 배터리 모듈 교체 비용은 10억달러로 추산되는데 GM은 이 리콜 비용을 LG측에 요구할 계획이라고 알려졌다. 이 소식에 지난 20일 89만8000원이던 LG화학의 주가가 는 70만원선까지 21.1% 급락했다. 지난해 12월 LG화학의 물적 분할로 설립된 LG에너지솔루션도 연내 상장이 불투명해진 상황이다.강동진 현대차증권 연구원은 \"현대차, 가정용 에너지저장장치(ESS)에서 GM까지 대규모 리콜 부담이 반복되면서 일회성 요인으로 치부하기 어렵다는 시장의 우려가 반영되고 있다\"라며 \"GM 리콜 사태가 안정적으로 해결돼 일회성 요인으로 남는다면 저평가 매력이 부각될 수 있는 수준의 밸류에이션이나 향후 사업 리스크가 더욱 확대된다면 주가 회복에는 시간이 필요할 수 있다\"고 말했다. LG화학의 배터리사업 부문은 지난해 말 LG에너지솔루션(엔솔)로 분사했다. 증권가에선 LG엔솔 상장시 시가총액이 100조원에 달할 수 있다는 낙관적인 전망도 나왔었다. LG엔솔은 GM 리콜사태로 인해 상장예비심사 기간 연장을 신청한 상태다."
    },
    {
        "title": "코스피 장 초반 3,190대 상승세",
        "date": "2021.09.03. 오전 10:04",
        "content": "(서울=연합뉴스) 한종찬 기자 = 코스피가 3일 장 초반 상승했다. 지수는 전장보다 13.86포인트(0.44%) 높은 3,189.71에서 시작해 상승세를 이어가고 있다. 3일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 분주히 움직이고 있다. 2021.9.3    saba@yna.co.kr"
    },
    {
        "title": "\"씨에스윈드, 글로벌 탑 플레이어 입지 강화\" 證 목표주가 상향",
        "date": "2021.09.03. 오전 10:04",
        "content": "[헤럴드경제=이세진 기자] 글로벌 해상풍력타워 1위 업체인 씨에스윈드가 수주 호조와 해외 법인 편입에 힘입어 올 하반기부터 외형 성장이 본격화될 것이라는 전망이 나왔다. 3일 DS투자증권은 보고서를 통해 올해 하반기 씨에스윈드 매출액은 전년 동기 대비 31.1% 오른 7179억원, 영업이익은 1.8% 확대된 581억원을 거둘 것으로 추정했다. 김승회 DS투자증권 연구원은 \"CSW아메리카와 ASM인더스트리가 연결 실적에 편입됨에 따라 외형 성장이 본격화될 전망\"이라며 \"다만 인수 관련 비용 발생과 해외 법인의 생산성이 아직 낮다는 점을 감안하면 영업이익률은 다소 하락할 것으로 예상된다\"고 말했다. 이어 \"7월말까지 신규 수주는 6억8000만달러로 연간 목표치 8억4000만달러를 이미 80% 달성한 상황에서 해외 법인 인수를 통해 미주 및 유럽 시장 공략은 물론, 추가적 외형 성장 기반을 마련했다는 측면에서 초기 투자비용 발생에 따른 이슈는 제한적일 것\"이라고 설명했다. 이어 내년에는 올해보다 연결 기준 44.3% 성장한 매출액 1조7885억원, 영업익은 54.7% 오른 1825억원의 고성장을 기록할 것이라고 전망했다. DS투자증권은 씨에스윈드에 대해 투자의견 '매수' 유지, 목표주가를 11만5000원으로 상향했다."
    },
    {
        "title": "[특징주] 엠로, 성장성 부각에 4거래일 연속 상승세",
        "date": "2021.09.03. 오전 10:03",
        "content": "[헤럴드경제=김용재 기자] 공급망관리(SCM) 소프트웨어 솔루션 기업 엠로가 4거래일 연속 상승세다.3일 엠로 주가는 오전 9시 55분 현재 기준 전 거래일 대비 1650원(5.21%) 상승한 3만3350원에 거래되고 있다. 엠로 주가는 4거래일 연속 상승 중이다.엠로는 지난 13일 코넥스 시장에서 코스닥 시장으로 이전 상장했다. 엠로는 앞서 지난달 진행한 일반 공모청약에서 경쟁률이 250.01대 1을 기록하며 약 7180억 원 규모의 증거금을 모았다.엠로는 자동차, 전자, 금융 등 다양한 산업 영역에서 280여개 기업에 1000건 이상의 구매 SCM 솔루션을 공급하며 국내 시장 점유율 1위를 차지해왔다. 주요 고객사는 삼성, 현대차 등 대기업과 한국전력공사, 인천국제공항공사, 한국도로공사 등 공기업이다.김동하 한화투자증권 연구원은 “코넥스 이전상장으로 시장 인지도가 낮은 엠로지만, 향후 기업가치 제고가 기대된다”며 “엠로는 최근 코넥스에서 이전 상장한 구매 SCM 솔루션 국내 시장점유율 1위 업체다. 주요 경쟁사는 Oracle과 SAP 등이 있다”고 설명했다.김 연구원은 “기업들의 디지털 혁신으로 재무·ERP, CRM, HR 등 백오피스 및 영업지원에 표준화된 디지털 솔루션 사용이 확대되고 있다”며 “구매 SCM 솔루션 또한 성장이 전망된다”고 밝혔다.엠로는 작년 연결기준 매출액 448억원, 영업이익 64억원을 기록했다. 이는 전년대비 각각 35.1%, 599.9% 증가한 수치다."
    },
    {
        "title": "코스피 3200선 돌파…외인·기관 '사자'에 강세",
        "date": "2021.09.03. 오전 10:02",
        "content": "외인·기관, 장 초반 동반 매도에서 매수로 전환전날 낙폭 대부분 만회…장중 3200선 탈환시총 상위주 일제히 올라…기아 2%대 오름세\n\n\n\n[이데일리 김소연 기자] 3일 코스피 지수가 장중 3200선을 돌파했다. 이날 3180선에서 상승 출발한 코스피는 전날 낙폭을 회복해 강세를 보이고 있다. 외국인과 기관의 동반 매수세에 지수 상승 폭을 키우고 있다. 시총 상위주 역시 일제히 오르고 있다. 이날 마켓포인트에 따르면 오전 9시53분 현재 코스피는 전 거래일 대비 24.66포인트(0.78%) 오른 3200.51을 기록 중이다. 이날 코스피는 3189.71로 전 거래일(3175.85)보다 13.86포인트(0.44%) 상승 출발했다.장 초반 동반 매도세를 보였던 외국인과 기관이 매수세로 전환했다. 전날 1% 가까이 떨어졌던 지수는 외국인과 기관의 동반 매수에 낙폭을 회복했다.이날 유가증권시장에서 외국인과 기관은 각각 931억원, 220억원어치를 사들이고 있다. 개인이 나홀로 1039억원어치를 팔아치우고 있다. 업종별로 보면 대부분의 업종이 오름세를 기록 중이다. 의약품, 기계, 운송장비가 1% 이상 오르고 있고, 운수창고, 전기·전자, 제조업, 음식료품, 종이·목재, 유통업, 철강·금속, 건설업, 보험, 금융업 등이 강보합권에서 거래되고 있다. 반면 의료정밀 업종이 1% 이상 내리고 있고, 통신업, 섬유·의복, 비금속광물, 은행이 1% 미만 약세를 기록 중이다.시가총액 상위 종목은 일제히 오름세로 전환했다. 기아(000270)가 2% 이상 오르고 있고, NAVER(035420), 삼성SDI(006400), 현대차(005380), POSCO(005490)가 1%이상 강세다. 이어 카카오(035720), 현대모비스(012330), 삼성전자(005930), 삼성물산(028260), SK하이닉스(000660), 삼성바이오로직스(207940)는 1% 미만 상승하며 거래 중이다. 이에 반해 카카오뱅크(323410)는 1%미만 약세다.간밤 뉴욕증시는 스탠더드앤드푸어스(S&P)500·나스닥 지수가 사상 최고치를 재차 경신했다. 2일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 131.29포인트(0.37%) 오른 3만5443.82로 장을 마쳤다. S&P500지수는 전장보다 12.86포인트(0.28%) 상승한 4536.95를 기록했고, 기술주 중심의 나스닥지수는 전장보다 21.80포인트(0.14%) 뛴 1만5331.18로 마감했다."
    },
    {
        "title": "코스피 장 초반 3,190대 상승세",
        "date": "2021.09.03. 오전 9:59",
        "content": "(서울=연합뉴스) 한종찬 기자 = 코스피가 3일 장 초반 상승했다. 지수는 전장보다 13.86포인트(0.44%) 높은 3,189.71에서 시작해 상승세를 이어가고 있다. 3일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 분주히 움직이고 있다. 2021.9.3    saba@yna.co.kr"
    },
    {
        "title": "코스피 장 초반 3,190대 상승세",
        "date": "2021.09.03. 오전 9:59",
        "content": "(서울=연합뉴스) 한종찬 기자 = 코스피가 3일 장 초반 상승했다. 지수는 전장보다 13.86포인트(0.44%) 높은 3,189.71에서 시작해 상승세를 이어가고 있다. 3일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 분주히 움직이고 있다. 2021.9.3    saba@yna.co.kr"
    },
    {
        "title": "코스피 장 초반 3,190대 상승세",
        "date": "2021.09.03. 오전 9:59",
        "content": "(서울=연합뉴스) 한종찬 기자 = 코스피가 3일 장 초반 상승했다. 지수는 전장보다 13.86포인트(0.44%) 높은 3,189.71에서 시작해 상승세를 이어가고 있다. 3일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 분주히 움직이고 있다. 2021.9.3    saba@yna.co.kr"
    },
    {
        "title": "코스피 장 초반 3,190대 상승세",
        "date": "2021.09.03. 오전 9:59",
        "content": "(서울=연합뉴스) 한종찬 기자 = 코스피가 3일 장 초반 상승했다. 지수는 전장보다 13.86포인트(0.44%) 높은 3,189.71에서 시작해 상승세를 이어가고 있다. 3일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 분주히 움직이고 있다. 2021.9.3    saba@yna.co.kr"
    },
    {
        "title": "코스피 장 초반 3,190대 상승세",
        "date": "2021.09.03. 오전 9:59",
        "content": "(서울=연합뉴스) 한종찬 기자 = 코스피가 3일 장 초반 상승했다. 지수는 전장보다 13.86포인트(0.44%) 높은 3,189.71에서 시작해 상승세를 이어가고 있다. 3일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 분주히 움직이고 있다. 2021.9.3    saba@yna.co.kr"
    },
    {
        "title": "코스피 장 초반 3,190대 상승세",
        "date": "2021.09.03. 오전 9:59",
        "content": "(서울=연합뉴스) 한종찬 기자 = 코스피가 3일 장 초반 상승했다. 지수는 전장보다 13.86포인트(0.44%) 높은 3,189.71에서 시작해 상승세를 이어가고 있다. 3일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 분주히 움직이고 있다. 2021.9.3    saba@yna.co.kr"
    },
    {
        "title": "[특징주]제일기획, 3분기 호실적 기대감에 강세",
        "date": "2021.09.03. 오전 9:58",
        "content": "[헤럴드경제=이현정 기자]제일기획이 3일 강세를 보이고 있다.이날 한국거래소에 따르면 제일기획은 오전 9시 54분 기준 전 거래일 대비 650원(2.83%) 오른 2만3650원에 거래되고 있다.이는 3분기에 호실적을 기록할 것이란 기대감이 크게 작용한 것으로 분석된다.신한금융투자는 제일기획의 3·4분기 연결 매출액과 영업이익을 각각 3063억원, 664억원으로 추정했다. 이는 지난해 동기 대비 각각 10%, 11.7% 늘어난 규모다.홍세종 신한금융투자 연구원은 \"전파매체가 상반기에 이어 하반기에도 고성장 지속하는 가운데 뉴미디어와 광고물 제작도 호조\"라며 \"의미 있는 비계열 광고주 유입이 지속되는 점도 긍정적\"이라고 평가했다."
    },
    {
        "title": "[특징주]\"홍준표·최재형 관련주가 뜬다\"...휘닉스소재 상한가",
        "date": "2021.09.03. 오전 9:53",
        "content": "휘닉스소재 29.73% 올라경남스틸 등도 상승세\n\n\n\n국민의힘 대선 예비후보인 최재형 전 감사원장이 2일 서울 여의도 열린캠프에서 외교안보분야 정책비전을 발표하고 있다./사진=성형주기자[서울경제] 홍준표·최재형 등 여권 예비 대권 주자들의 관련주가 요동치고 있다. 지지율 1위인 윤석열 전 검찰총장의 ‘고발 사주’ 의혹이 제기되는 등 부정적인 소식이 전해졌기 때문으로 분석된다. 3일 오전 9시 37분 현재 휘닉스소재(050090)는 전 거래일보다 29.73% 오른 1,440원을 기록 중이다. 휘닉스소재는 최재형 전 감사원장 관련주로 꼽힌다. 이외에도 ‘최재형 관련주’로 분류된 영화금속(012280)(7.62%)이 강세를 보이고 있다.‘홍준표 관련주’도 일제히 강세다. 같은 시간 경남스틸(039240)은 전 거래일보다 18.80% 오른 9,100원에 거래 중이다. 홈센타홀딩스(060560)는 6.50% 오른 1,965원에 거래 중이다.휘닉스소재는 홍석규 대표가 최 전 원장과 경기고, 서울대학교 동문이라는 이유로 관련주로 분류된다. 영화금속은 최 전 원장의 고향인 경남 진해에 부동산을 보유한 것으로 알려졌다. 경남스틸의 경우 홍 의원의 고향인 경남 창원에 본사가 위치하고 있어 관련주로 꼽힌다.정치권에서는 윤 전 총장이 지난해 4·15 총선을 앞두고 야당을 통해 여권 인사들을 고발 사주했다는 의혹이 제기됐다. 최 전 원장은 전일 윤 전 총장이 직접 입장을 표명해야 한다는 목소리를 높이기도 했다. 윤 전 총장의 지지율이 하락 위기에 놓인 가운데 홍 의원과 최 전 원장의 반사이익 가능성에 관련주들이 주목받고 있는 것으로 풀이된다.금융투자업계 관계자는 “정치 관련주는 주가 급등의 이유가 명확하지 않고 변동성이 심하기 때문에 투자에 유의해야 한다”고 조언했다."
    },
    {
        "title": "[특징주]광림, 신재생 에너지 진출에도 9%대 급락",
        "date": "2021.09.03. 오전 9:48",
        "content": "[이데일리 김겨레 기자] 신재생에너지 사업 진출을 선언한 광림(014200)이 3일 9%대 급락하고 있다. \n\n\n\n3일 마켓포인트에 따르면 광림은 오전 9시 35분 현재 전날보다 9.59% 하락한 3490원에 거래되고 있다. 광림은 전날 △신재생에너지 △태양광 △풍력 △수소에너지 등을 사업목적에 추가한다고 공시했다. 지난달 31일에는 제 4회차·5회차 무기명식 이권부 무보증 사모전환사채(CB) 청구권 행사에 따라 총 421만2798주가 신규 상장됐다. 이는 기존 발행 주식 총수의 7.96%다. 오는 7일과 15일에도 전환사채 청구권 행사로 각각 97만1426주, 105주2405가 신규 상장된다."
    },
    {
        "title": "코스피, 반발 매수세에 상승 출발…3200선 목전",
        "date": "2021.09.03. 오전 9:40",
        "content": "개인·기관 각각 377억, 218억 순매수 중펄어비스 2% 넘게 상승\n\n\n\n3일 오전9시22분 현재 코스피지수는 전날보다 19.28포인트(0.61%) 오른 3195.13에 거래되고 있다. 이미지=게티이미지뱅크코스피지수가 3일 장 초반 상승하고 있다. 전일 하락에 따른 반발 매수세가 유입된 것으로 풀이된다.이날 오전9시22분 현재 코스피지수는 전날보다 19.28포인트(0.61%) 오른 3195.13에 거래되고 있다. 지수는 전장 대비 13.86포인트(0.44%) 오른 3189.72에 장을 시작했다.유가증권시장에서 기관이 588억원을 순매도하고 있는 반면 개인과 기관이 각각 377억원과 218억원을 사들이고 있다.간밤 뉴욕증시는 일제히 상승 마감했다. 2일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 131.29포인트(0.37%) 상승한 3만5443.82로 장을 끝냈다. S&P500지수는 전장보다 12.86포인트(0.28%) 뛴 4536.95를, 기술주 중심의 나스닥지수는 전장보다 21.80포인트(0.14%) 오른 1만5331.18를 기록했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥 지수는 다시 사상 최고치를 갈아치웠다.미국 주간 실업 지표가 개선됐다는 안도감이 지수를 끌어올렸다. 미 노동부는 지난 한 주간 신규 실업보험 청구자 수가 계절 조정 기준으로 전주보다 1만4000명 줄어든 34만명을 기록했다고 밝혔다. 월스트리트저널(WSJ)이 집계한 전문가 예상치 34만5000명보다 소폭 적었으며, 작년 3월14일(25만6000명) 이후 최저치다. 주간 실업보험청구자 수가 신종 코로나바이러스 감염증(코로나19) 사태 이후 최저 수치를 기록했다는 점에서 고용 개선세가 지속되고 있다는 기대감이 부각된 것이다. 주간 실업보험 청구건수는 경제 건전성에 관한 가장 시의적절한 자료 중 하나로 평가받고 있다.이날 발표된 지표가 양호한 만큼 이튿날 나올 비농업부문 고용보고서에 대한 시장의 우려가 일부 진정됐다는 분석이 나온다.서상영 미래에셋증권 연구원은 \"이날 발표된 고용지표 결과로 이튿날 발표될 고용보고서가 크게 위축된다고 해도 경기 둔화 우려를 자극할 가능성이 크지 않다는 점이 긍정적\"이라며 \"이를 감안할 때 코스피는 전일 인플레이션 우려에 따라 지수가 하락한 데 따른 반발 매수세가 유입되며 상승할 것으로 전망된다\"고 말했다.유가증권시장에서 상위 10개 종목은 모두 오르는 중이다. 삼성SDI는 전일보다 1.47% 오른 76만1000원에 거래되고 있으며 삼성전자(0.79%), SK하이닉스(0.47%), NAVER(0.56%), 카카오(0.32%), 삼성바이오로직스(0.74%), LG화학(0.28%) 등은 1% 미만의 상승률을 기록하고 있다.코스닥지수도 오르고 있다. 지수는 전일보다 4.09포인트(0.39%) 오른 1051.28에 거래되고 있다. 현재 개인이 홀로 686억원을 사들이고 있는 반면 외국인과 기관이 각각 469억원, 192억원을 순매도하고 있다.시가총액별로 보면 상위 10개 종목은 혼조세를 나타냈다. 펄어비스가 전일보다 2.17% 오른 8만9400원을 기록 중이고 이외에도 셀트리온헬스케어(0.08%), 에코프로비엠(1.41%), 카카오게임즈(0.25%) 등이 상승하고 있다. 반면 에이치엘비(-0.78%), 셀트리온제약(-0.06%), 엘앤에프(-0.64%) 등이 내리고 있다."
    },
    {
        "title": "[특징주]LG화학, 약 10개월 만에 장중 70만원대 붕괴",
        "date": "2021.09.03. 오전 9:36",
        "content": "[이데일리 유준하 기자] LG화학(051910)이 7거래일 연속 하락하는 가운데 70만원 선을 잠시 하회했다. 이날 장 중 69만6000원까지 하락했는데 70만원 선 하회는 지난해 11월18일 장중 저가 68만6000원 이래 10개월 만이다.\n\n\n\n3일 마켓포인트에 따르면 오전 9시29분 기준 LG화학 주가는 전거래일 대비 0.28%(2000원) 내린 70만9000원을 기록 중이다. 현재 7거래일 연속 하락 중이다.지난달 20일만 하더라도 장중 91만원까지 올랐지만 리콜 사태 이후 거듭되는 하락세 끝에 약 10개월 만에 70만원 선을 하회했다. 한편 지난달 29일 메리 바라 GM 최고경영자는 LG에너지솔루션과의 ‘얼티엄 플랫폼’을 신뢰한다고 발언한 바 있다."
    },
    {
        "title": "[특징주]일진파워, 원자력 발전 강화 기대감에 4% 강세",
        "date": "2021.09.03. 오전 9:35",
        "content": "[서울경제] 원자력 발전 기기 전문업체 일진파워(094820)가 정부의 원자력발전 예산 확대 편성과 미국의 핵연료 재활용 기술 승인 소식에 연일 강세다.3일 오전 9시 34분 기준 일진파워는 전 거래일보다 3.91% 오른 1만 3,300원에 거래되고 있다. 주가는 지난 2일에도 전일 대비 29.55% 오른 1만 2,800원을 기록하며 가격상승제한폭까지 상승했다.앞서 산업통상자원부가 내년 원자력 발전 관련 예산을 올해 대비 4.8% 늘린 2,076억 원으로 편성한다고 밝히며 정책 강화 기대감이 커지고 있는 것으로 보인다. 새롭게 시작하는 원전 안전성향상 기술개발 사업과 원전 소부장(소재·부품·장비) 국산화 기술개발 사업에 약 1,110억 원이 투입될 예정이다.이에 전날 한·미 원자력연료주기공동연구(JFCS) 운영위워회가 사용후 핵연료를 4세대 원전 소듐냉각고속로(SFR)의 핵연료로 재활용하는 첨단기술 ‘파이로-SFR’ 연구 결과를 공식 승인한 소식 역시 주가에 영향을 준 것으로 보인다. 연구에는 한국원자력연구원이 참여했으며, 일진파워는 한국원자력연구원의 국책과제 주관기관의 파트너사로 원자로 및 기기개발 중에 있다."
    },
    {
        "title": "[특징주] 블랙핑크 리사 솔로 출격 대기...YG 강세",
        "date": "2021.09.03. 오전 9:35",
        "content": "블랙핑크 리사 / 사진=YG엔터테인먼트 제공[서울경제] 블랙핑크 리사의 솔로 데뷔가 일주일 앞으로 다가온 가운데 YG PLUS(037270)와 와이지엔터가 3일 오전 강세다. 이날 오전 9시 29분 YG PLUS는 전 거래일 대비 6.53% 오른 8,160원에 거래됐다. 같은 시간 와이지엔터테인먼트(122870)도 1.36% 오른 5만 9,800원에 거래됐다.한편 YG엔터테인먼트는 3일 리사의 솔로 싱글 앨범 ‘LALISA’ 세 번째 티저 영상을 공개했다. 리사의 첫 솔로 싱글 ‘라리사’(LALISA)는 지난 26일 예약 판매가 시작된 후 30일까지 70만 장이 넘는 선주문량을 기록한 것으로 알려진다."
    },
    {
        "title": "코스피 상승 출발.. 외인 순매수 유입",
        "date": "2021.09.03. 오전 9:31",
        "content": "코스피가 전 거래일보다 4.49포인트(0.14%) 오른 3151.30에 출발한 26일 서울 중구 하나은행 딜링룸 모습. 이날 원·달러 환율은 전 거래일보다 3.1원 내린 1165.0원에 출발했다./김현민 기자 kimhyun81@3일 코스피는 미국 증시 호조 등에 따라 상승 출발했다. 이날 오전 15분 현재 코스피는 전날 장보다 17.39(0.55%) 오른 3193.24를 가리키고 있다. 이날 장은 0.25% 오른 수준에 시작해 점차 상승 폭이 커지고 있는 모습이다. 이달 들어 외국인 투자자의 순매수가 돋보이는데, 이날도 외인이 장 초반부터 주식을 사들이는 모습을 나타내고 있다. 이 시각 현재 외인은 165억원을 순매수 중이며 개인도 446억원을 순매수하고 있다. 반면, 기관은 594억원을 순매도 중이다. 전체 종목 중에서는 503개 종목이 상승세며 387개 종목이 하락세를 나타내고 있다. 시가총액 상위 종목들은 대부분 오름세다. 반도체 대장주이자 국내 시총 1인 삼성전자는 0.79% 오른 7만6600원에 거래되고 있으며 SK하이닉스도 0.94% 오른 10만7500원을 기록하고 있다. 인터넷 업종의 대표 주자인 네이버(NAVER)도 0.45% 오른 44만4500원에 거래되고 있으며, 카카오도 0.97% 뛴 15만6500원을 기록하고 있다. 코스닥도 상승 출발했다. 전장보다 2.62(0.25%) 오른 1049.81에 출발해 이 시각 현재 3.29(0.31%) 뛴 1050.81을 기록하고 있다. 개인이 567억원을 순매수 하면서 지수 상승을 견인하고 있는 가운데, 외인과 기관은 각각 396억원, 153억원 순매도하고 있다. 시총 상위 종목 중에서는 셀트리온헬스케어가 0.17% 오른 12만300원을 기록하고 있으며 에코프로비엠이 1.21% 뛴 30만700원에 거래되고 있다. 반면 에이치엘비는 2.64%, 엘앤에프는 1.09% 하락세를 나타내고 있다. 한지영 키움증권 연구원은 \"한국 증시는 전거래일 1% 가까운 하락에 따른 일부 기술적 매수세 유입에도, 전반적인 장중 흐름은 눈치보기 장세로 전개될 것으로 전망된다\"며 \"전 거래일 미국 증시 강세, 역외 시장을 통해 확인된 원/달러 환율 하락 전망에도 장 마감 후 발표되는 미국 고용지표 결과 불확실성이 장중 시장참여자들의 관망심리를 확대시킬 것으로 예상되기 때문\"이라고 분석했다. 다만 \"여전히 국내 증시도 위험선호심리 현상이 남아있는 만큼, 전 업종이 눈치보기 장세에 들어가는 것이라기 보다는 업종 간 차별화된 주가 흐름을 보일 것으로 판단한다\"고 덧붙였다."
    },
    {
        "title": "[특징주]바이오니아, 6거래일 만 하락전환해 3%대↓",
        "date": "2021.09.03. 오전 9:25",
        "content": "[이데일리 이은정 기자] 바이오니아의 주가가 약세다. 연내 탈모 증상 완화 기능성 화장품을 출시할 것이란 소식 등에 최근 주가가 급등했지만 6거래일 만에 하락전환했다.\n\n\n\n3일 마켓포인트에 따르면 이날 오전 9시22분 기준 바이오니아는 전거래일보다 3200원(3.43%) 내린 9만원에 거래되고 있다. 바이오니아의 주가는 지난달 27일부터 전일까지 5거래일간 무려 21.1% 상승하며 9만원대까지 진입한 바 있다. 탈모 완화 기능성 화장품 출시 기대감에 따른 주가 급등 이후 차익실현 움직임으로도 풀이된다.바이오니아(064550)가 출시할 예정인 ‘코스메르나 에이알아이(CosmeRNA ARI)’는 세계 최초 짧은간섭 RNA(siRNA) 유전자 기술을 기반으로 한 탈모 증상 완화 기능성 화장품이다.바이오니아는 하반기 식품의약품안전처의 허가 승인 동시에 국내 시장에 제품을 출시할 예정이다. 향후 코스메르나 에이알아이가 유럽 화장품 등록(CPNP)을 마치면 국내뿐만 아니라 글로벌 시장으로도 영업 판로를 확장할 계획이다."
    },
    {
        "title": "\"엔씨소프트 실적 전망치 조정에 코스피 이익, 하락 반전\"-DB",
        "date": "2021.09.03. 오전 9:24",
        "content": "\"S&P500, 12개월 선행 EPS 속도 느려졌으나 36주 연속 상승\"\"코스피는 엔씨 이익 전망치 큰 폭 하향 조정 영향에 하락 반전\"\"경기소비재는 이익 전망치도 증가하고 목표주가도 안정적\"\"장기간 목표주가 상승세 이어진 기업…세아베스틸, 영원무역\"[이데일리 고준혁 기자] 이번 주 시가총액 상위주 중 하나인 엔씨소프트(036570)의 실적 전망치가 하향 조정된 영향 등으로 코스피 전체 기업의 이익 전망치가 하향 조정된 것으로 나타났다. 환경 변화에도 장기간 목표주가가 변하지 않는 종목을 매수하는 방안이 유효하다는 조언이 따른다. \n\n\n\n설태현 DB금융투자 연구원은 “연준의 테이퍼링 우려 연화로 리스크온 모드는 이어졌으나 상승폭은 제한적”이라며 “연준에서 중요하게 생각하는 고용지표 발표를 앞두고 위험자산에 대한 조심스러운 접근이 나타났다”고 평가했다. 스탠더드앤드푸어스(S&P)500은 2주 연속 상승하고 나스닥은 사상 최고치를 경신했으나 상승 폭은 제한적이었다고 짚었다. 미국 민간 고용지표는 시장 예상치를 하회했으나 미국 노동부의 월간 고용지표를 지켜보자는 심리가 반영됐다. 코스피는 커뮤니케이션, 에너지 섹터 강세에 힘입어 2주 연속 상승세를 기록 중이다. 다만 S&P500의 경우 이익 전망치는 상승세를 이어갔으나 코스피는 하락 반전했다. 설 연구원은 “S&P500의 12개월 선행 주당순이익(EPS) 상승 속도는 느려졌으나 36주 연속 상승세를 기록 중”이라며 “대부분 섹터의 이익 전망치 상승 흐름이 이어지는 가운데 금융 섹터의 이익 전망치는 3주 연속 하락 중이다”라고 말했다. 이어 “코스피 12개월 선행 EPS는 엔씨소프트(036570)의 이익 전망치가 큰 폭 하향 조정된 영향으로 하락 반전했다”며 “코스피 내에서는 대부분 섹터의 이익 전망치가 등락을 반복하는 것에 반해 경기소비재 섹터 이익 전망치는 12주 연속 상승 중”이라고 덧붙였다. 이에 설 연구원은 다양한 환경 변화에도 장기간 목표주가 상승세가 지속한 기업을 주목해야 한다고 조언했다. 그는 “경기소비재를 제외한 대부분 섹터의 목표주가 지수가 하락하며 코스피 목표 주가지수도 2주 연속 하락했다”며 “에너지, 소재, IT 섹터는 주간으로 목표주가 상승 기업보다 하락 기업 수가 더 많았다”고 짚었다. 이어 “시장 전반의 센티멘트 지표가 부진한 가운데 시장 환경 변화에도 장기간 목표주가 상승세가 이어진 기업에 주목할 필요가 있는데, 장기간 목표주가 상승 기업 중 목표주가 괴리율이 높은 기업으로는 세아베스틸(001430)과 영원무역(111770) 등이 있다”고 덧붙였다."
    },
    {
        "title": "[오전 시황]코스피, 개인·외국인 매수세에 3,190선 회복",
        "date": "2021.09.03. 오전 9:21",
        "content": "개인·외인, 코스피 '사자'개인은 코스닥도 순매수\n\n\n\n[서울경제] 국내 증시는 전일 미국 증시의 사상 최고치 기록에 힘입어 상승 출발했다. 이날 코스피는 장 중 3,190선을 회복했다.3일 오전 9시 16분 기준 코스피지수는 15.57포인트(0.49%) 오른 3,191.42를 기록 중이다. 이날 지수는 13.86포인트(0.44%) 오른 3,189.71로 출발했다.유가증권시장에서는 개인과 외국인이 각각 591억 원과 49억 원을 순매수했다. 반면 기관은 624억 원 규모를 팔았다.시가 총액 상위 종목은 대부분 상승 중이다. 삼성전자(0.79%), SK하아닉스(0.47%), NAVER(0.45%), 카카오(0.65%), 삼성바이오로직스(1.05%), 삼성SDI(0.93%) 등이 상승했다. 반면 LG화학은 0.28% 하락 중이다.뉴욕증시의 주요 지수는 주간 실업 지표가 개선됐다는 소식에 사상 최고치를 경신했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥 지수는 또다시 사상 최고치로 마감했다. 2일(미국 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 131.29포인트(0.37%) 오른 35,443.82로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 12.86포인트(0.28%) 상승한 4,536.95를 기록했다. 기술주 중심의 나스닥지수는 전장보다 21.80포인트(0.14%) 뛴 15,331.18로 마감했다.서상영 미래에셋증권 연구원은 “국제유가는 고용 개선에 따른 수요 증가 등에 힘입어 강세를 보였고, 달러화는 약세를 보이는 등 위험자산 선호심리가 높아진 점은 긍정적”이라며 “이를 감안한 한국 증시는 전일 하락에 따른 반발 매수세가 유입되며 상승할 전망”이라고 말했다.같은 시간 코스닥지수는 3.21포인트(0.31%) 오른 1,050.40을 기록 중이다. 이날 지수는 2.62포인트(0.25%) 오른 1,049.81로 개장했다.같은 시간 코스닥시장에서는 개인이 홀로 522억 원을 사들였다. 외국인과 기관은 각각 359억 원과 143억 원을 팔아치웠다."
    },
    {
        "title": "매년 9월엔 OO주 뜬다는데…올해도 여전할까",
        "date": "2021.09.03. 오전 9:19",
        "content": "반도체·자동차 업종 강세 가능성↑\"소비확대 기대·재고축적 수요 맞물리며 경기민감주 강세 뚜렷\"\n\n\n\n(사진=게티이미지뱅크)2010년부터 매년 9월마다 반도체, 조선, 미디어·교육, 소프트웨어, 자동차, 에너지 업종의 평균 수익률이 코스피를 아웃퍼폼(시장 평균 수익률 상회)한 것으로 나타났다. 특히 올해 9월에는 반도체와 자동차 업종의 강세 가능성이 높다는 게 전문가들의 분석이다. 연말 소비시즌에 대비한 재고축적 수요 유입이 가시화되면서 강세장이 전개될 것이라는 예상도 나오고 있다.3일 금융투자업계에 따르면 이번달 코스피지수는 3080~3270선에서 등락을 반복할 것으로 예상된다. 지수는 저점을 확인하고 이후 방향성을 잡아가는 국면이 될 것이라는 전망이 나온다. 단기 변동성 확대는 비중확대의 기회라는 조언이다.이경민 대신증권 연구원은 \"재고축적 수요가 강하게 유입되면서 미국 제조업 경기회복→글로벌 교역 개선→한국 수출 모멘텀 강화→한국 기업이익 개선, 전망치 상향조정→코스피 상승 모멘텀 강화 및 상승여력 확대로 이어지는 선순환 흐름이 재개될 수 있다\"며 \"올해 가을 코스피는 지난해 4분기와 유사한 상승추세를 전개해 나갈 전망\"이라고 말했다.소비확대 기대와 재고축적 수요가 맞물리며 경기민감주 강세가 뚜렷하다는 게 이 연구원의 분석이다. 매년 9월에는 반도체, 조선, 미디어·교육, 인터넷, 자동차 업종 등이 강세를 보여왔다. 특히 반도체와 자동차는 2010년 이후 각각 81.8%, 90.9%의 확률로 상승했다. 이달 매크로 변수로 인한 계절성과 원화 강세국면에서 시장을 주도한 업종을 보면 반도체, 자동차 비중확대 전략이 유효하다고 조언했다.올해 반도체 업종은 8월 10~13일 급락 기간 동안 시가총액 43조1300억원이 감소했다. 이는 단기간에 업황, 실적 측면에서 최악의 상황을 반영했다. 단기 하락속도, 강도 또한 금융위기 이후(코로나19 팬데믹 제외) 가장 빠르고 강했다. 그러나 이후 반도체 업황에 대한 회복 기대, 턴어라운드 기대가 유입되면서 주가는 다시금 상승추세를 만들어간다는 전망이다.이 연구원은 \"장기간 코스피 대비 상대적 부진이 이어져 온데 따른 가격·밸류에이션(기업가치) 매력 부각되고 있다\"며 \"불확실성 완화만으로도 충분히 반등시도가 가능할 전망\"이라고 말했다.이 연구원은 코스피가 박스권 등락에서 벗어나 중장기 상승추세를 재개하기 위해서는 반도체를 중심으로 한 2022년 실적 기대감 재유입과 원·달러 환율의 하락추세라는 두 가지 조건이 필요하다고 밝혔다.그는 \"반도체와 원·달러 환율이 변하면 현재의 악순환의 고리가 선순환의 고리로 전환될 것\"이라며 \"반도체, 코스피 실적 전망과 원·달러 환율 변화가 확인되기 전까지는 평정심을 유지하며 방망이를 짧게 잡고 단기 매매에 집중하는게 좋다\"고 말했다.코스피의 기술적 반등 국면에서 1차적으로 주목해야 할 업종은 단기 낙폭과대 업종이다. 그 중에서도 반도체는 단기 낙폭과대주이자 장기 소외주로 올해 연말로 갈수록 주가 정상화 시도가 계속될 것으로 예상된다.이 연구원은 \"최근까지 상대적 강세를 보여왔던 시클리컬, 금융주를 따라가기보다 실적 영향력 확대가 예상되는 반도체, 자동차, 2차 전지, 인터넷의 비중을 늘려야 할 때\"라며 \"특히 반도체 업종의 영업이익 비중이 큰폭으로 레벨업될 가능성이 높다는 점에서 반도체 매력도는 꾸준히 상승할 전망\"이라고 말했다."
    },
    {
        "title": "[특징주]IBKS제16호스팩, 코스닥 상장 첫 날 '급등'",
        "date": "2021.09.03. 오전 9:14",
        "content": "[이데일리 권효중 기자] IBKS제16호스팩(388790)이 코스닥 시장 상장 첫 날 스팩 기준가의 2배에 시초가를 형성, 이후 10% 넘게 급등하고 있다. \n\n\n\n3일 마켓포인트에 따르면 오전 9시 12분 현재 IBKS제16호스팩은 시초가 대비 13.75%(550원) 오른 4550원에 거래중이다. 시초가는 스팩 기준가인 2000원의 2배인 4000원으로 형성됐다. IBKS제16호스팩은 지난달 24~25일 진행된 청약에서 경쟁률 388.38대 1을 기록했다. 이에 따른 증거금은 약 6214억원이다. 앞서 지난달 19~20일 이뤄졌던 기관투자가 대상 수요예측에서는 경쟁률 1103.16대 1을 기록하며 스팩 종목 중에서는 역대 최고 경쟁률을 보여줬던 만큼 일반 청약에서도 투자자들의 관심이 집중된 것으로 풀이된다. 스팩(SPAC)은 기업인수목적회사로, 최근 스팩이 안정적인 투자처로 관심을 받으면서 투자자들의 관심이 몰리고 있다. 이에 보통 두자릿수 수준인 청약 경쟁률이 올해 들어 삼성머스트스팩5호(380320)(908.55대 1), 한화플러스제2호스팩(386580)(481.19대 1) 등을 기점으로 급격하게 높아지는 모습이 나타나기도 한 바 있다."
    },
    {
        "title": "코스피, 3180선 상승 출발…개인 나홀로 '사자'",
        "date": "2021.09.03. 오전 9:11",
        "content": "전날 1% 가까운 낙폭에 기술적 매수세 유입대부분 업종 오름세 기록…기계 1% 이상 상승시총 상위주 혼조…삼성SDI ↑·LG화학 ↓\n\n\n\n[이데일리 김소연 기자] 3일 코스피가 3180선에서 상승 출발했다. 전 거래일 1% 가까운 낙폭으로 이날은 매수세가 유입되고 있다. 개인이 나홀로 ‘사자’를 보이며 3180선에서 상승 흐름을 보이고 있다. 이날 마켓포인트에 따르면 오전 9시7분 현재 코스피는 전 거래일 대비 12.42포인트(0.39%) 오른 3188.27을 기록 중이다. 이날 코스피는 3189.71로 전 거래일(3175.85)보다 13.86포인트(0.44%) 상승 출발했다.한지영 키움증권 연구원은 “전 거래일 1% 가까운 하락에 따른 일부 기술적 매수세 유입에도 전반적으로 장중 흐름은 눈치보기 장세로 전개될 전망”이라며 “미국 고용지표 결과 불확실성이 장중 시장 참여자들의 관망심리를 확대시킬 것”이라고 말했다. 이날 유가증권시장에서 개인이 나홀로 사자를 기록 중이다. 개인은 592억원어치를 사들이고 있다. 반면 외국인과 기관은 각각 85억원, 506억원어치를 팔아치우고 있다. 기관 중에서 연기금등(-322억원), 금융투자(-176억원), 투신(-5억원) 순으로 매도 우위다. 프로그램 매매는 차익과 비차익을 합쳐 501억원 순매도 우위다.업종별로 보면 대부분의 업종이 오름세를 기록 중이다. 기계가 1% 이상 오르고 있고, 의약품, 섬유·의복, 철강·금속, 전기·전자, 운수창고, 제조업, 건설업 등이 강보합권에서 거래되고 있다. 반면 의료정밀, 증권, 비금속광물 등은 1% 미만 약세를 기록 중이다.시가총액 상위 종목은 혼조세다. 삼성SDI(006400), POSCO(005490), 기아(000270)가 1% 이상 오르고 있고 SK하이닉스(000660), 삼성바이오로직스(207940), 삼성전자(005930), 현대모비스(012330), 현대차(005380), 카카오뱅크(323410)는 1% 미만 상승하며 거래 중이다. 이에 반해 LG(003550)G화학, 셀트리온(068270), NAVER(035420)는 1% 미만 하락세를 기록하고 있다.간밤 뉴욕증시는 스탠더드앤드푸어스(S&P)500·나스닥 지수가 사상 최고치를 재차 경신했다. 2일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 131.29포인트(0.37%) 오른 3만5443.82로 장을 마쳤다. S&P500지수는 전장보다 12.86포인트(0.28%) 상승한 4536.95를 기록했고, 기술주 중심의 나스닥지수는 전장보다 21.80포인트(0.14%) 뛴 1만5331.18로 마감했다."
    },
    {
        "title": "[개장시황] 코스피 상승 출발…외인·기관 순매도 이어져",
        "date": "2021.09.03. 오전 9:10",
        "content": "[헤럴드DB][헤럴드경제=이세진 기자] 전날 하락 마감했던 코스피 지수가 3일 상승 출발했다. 3일 한국거래소에 따르면 코스피 지수는 전날보다 13.86포인트(0.44%) 오른 3189.71에 거래를 시작했다. 코스닥 지수는 전날보다 2.62포인트(0.25%) 오른 1049.81에 개장했다. 장 초반 유가증권시장과 코스닥 시장에서 모두 개인의 순매수, 외국인과 기관의 순매도가 두드러지고 있다. 전날 코스피는 닷새만에 하락하며 3200선 아래로 내려갔다. 전 거래일보다 31.17포인트(0.97%) 내린 3175.85에 장을 마쳤다. 기관이 5761억원, 외국인이 3817억원을 각각 순매도하며 장을 끌어내렸고 이를 개인이 9432억원 순매수하며 받아냈다. 반면 코스닥지수는 전장보다 1.21포인트(0.12%) 오른 1047.19에 마치며 9거래일 연속 올랐다.간밤 뉴욕증시의 주요 지수는 주간 실업 지표가 개선됐다는 소식에 사상 최고치를 경신했다.2일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 131.29포인트(0.37%) 오른 3만5443.82로 장을 마쳤다.스탠더드앤드푸어스(S&P)500지수는 전장보다 12.86포인트(0.28%) 상승한 4536.95를 기록했다. 기술주 중심의 나스닥지수는 전장보다 21.80포인트(0.14%) 뛴 1만5331.18로 마감했다.S&P500지수와 나스닥 지수는 또다시 사상 최고치로 마감했다. CNBC에 따르면 S&P500지수는 올해 들어 54번째 사상 최고치를 다시 썼다.투자자들은 3일 발표되는 비농업 부문 고용보고서를 앞두고 고용 관련 지표에 주목했다. 주간 실업보험 청구자 수가 델타 변이 확산이 지속되는 가운데서도 팬데믹 이후 최저치를 다시 경신하면서 고용 회복에 대한 기대가 살아났다."
    },
    {
        "title": "[특징주]마이크로디지탈, 52주 신고가…항체진단키트 출시 기대",
        "date": "2021.09.03. 오전 9:10",
        "content": "[이데일리 박정수 기자] 마이크로디지탈(305090)이 강세를 보인다. 일회용 세포 배양 시스템 등 회사의 본업과 더불어 하반기 중 코로나19 항체진단키트 출시를 통한 ‘실적 턴어라운드’를 기대할 수 있다는 증권사 분석이 긍정적 영향을 미치는 것으로 풀이된다.3일 마켓포인트에 따르면 오전 9시 7분 현재 마이크로디지탈은 전 거래일보다 5.23%(1650원) 오른 3만3200원에 거래되고 있다. 장중 3만4650원까지 치솟아 52주 신고가를 경신했다.마이크로디지탈은 바이오 분석 시스템, 메디컬 자동화 시스템, 진단키트 및 일회용 세포배양시스템의 사업을 운영하는 업체다. 이중 주력인 바이오 분석 시스템은 마이크로 단위의 시료에서 빛이 흡수되는 성질을 활용, 생체 물질을 분석하는 데에 사용된다. 주로 연구 및 의료기관에서 분석 연구를 위해 이용되고 있다. 지난해 마이크로디지탈의 바이오 분석 시스템의 국내 매출액 비중은 40%였지만 올해 상반기 기준 56%까지 확대되며 안정적인 ‘캐시카우’ 역할을 수행중이다. 이외에도 회사는 다양한 만성질환, 암, 감염성 질환 등에 필요한 정밀진단 사업과 더불어 일회용 세포배양 시스템 ‘셀빅’(CELBIC)을 운영 중이다. 셀빅은 동물세포와 미생물, 바이러스 등을 인공으로 배양할 수 있으며, 회사는 5L 규모에서 1000L 대용량까지 넓은 범위에 대응이 가능한 능력을 갖췄다. 임윤진 대신증권 연구원은 “셀빅은 바이오시밀러, 세포치료제, 백신 등 바이오 의약품 생산의 핵심”이라며 “국내에 유일하게 자체 개발과 생산, 공급이 가능하다”라고 설명했다. 그는 “셀빅의 일회용 세포배양백은 기존 배양기 방식보다 시간과 비용을 획기적으로 단축할 수 있다”라고 강조했다. 여기에 하반기에는 코로나19 항체 진단키트 관련 모멘텀도 유효하다. 회사는 코로나19 대용량 항체진단키트 제품인 ‘엠디젠’(MDGen)‘에 대해 식품의약품안전처 허가를 신청했다. 임 연구원은 “엠디젠은 대용량 진단이 필요한 병원, 학교, 관공서 등에 적합한 방식으로 백신 접종 이후 항체 형성여부를 확인하기 위한 수요 증가가 예상된다”라고 설명했다. 그는 “지난해 공급 계약, 향후 미국 수출허가를 위한 작업 등을 고려하면 실적 턴어라운드를 기대할 수 있다”고 덧붙였다."
    },
    {
        "title": "[특징주]드래곤플라이, 메타버스·디지털 치료제 사업 강화에 '강세'",
        "date": "2021.09.03. 오전 9:06",
        "content": "[이데일리 권효중 기자] 드래곤플라이(030350)가 메타버스 플랫폼과 디지털 치료제 사업을 연계, 시너지 효과를 내겠다는 계획을 밝힘에 따라 주가가 장 초반 강세를 보이고 있다.\n\n\n\n3일 마켓포인트에 따르면 오전 9시 4분 현재 드래근플라이는 전 거래일 대비 12.63%, 310원 오른 2765원에 거래되고 있다.드래곤플라이는 개발 중인 메타버스 플랫폼과 디지털치료제 사업을 연계해 시너지 효과를 극대화할 계획이라고 이날 밝혔다. ‘디지털치료제’는 게임 가상현실(VR), 증강현실(AR) 기술 등을 의료지식과 접목하여 질병의 증상을 완화 및 치료하는 소프트웨어다. 회사는 기존에 기존에 개발한 게임 콘텐츠를 응용해 ADHD(주의력 결핍 과잉행동장애) 적응증 치료를 위한 디지털치료제를 개발 중으로, 연내 탐색 임상 완료를 목표로 하고 있다. 특히 여기에 개발 예정인 메타버스 플랫폼 내에 디지털 치료제를 활용한 헬스케어존을 만들어 메타버스 시장 확대를 노린다는 계획이다. 김재식 드래곤플라이 대표는 “정부도 올해부터 3년간 300억원 규모의 예산을 투입하는 등 디지털치료제 개발을 적극적으로 지원하고 있으며 디지털치료제 시장 규모는 올해 52억달러에서 2026년 96억 4000만달러로 85% 성장할 전망이다”며 “개발 중인 메타버스 플랫폼과 디지털치료제를 접목함으로써 메타버스 플랫폼에 대한 차별화 및 활용성 증대와 디지털치료제에 대한 거부감 경감으로 접근성을 높이는 등 상호 시너지 효과를 극대화 할 수 있을 것으로 기대한다”고 말했다."
    },
    {
        "title": "한글과컴퓨터, 클라우드·우주사업 부각에 강세",
        "date": "2021.09.03. 오전 9:06",
        "content": "[특징주]\n\n\n\n[이데일리 박정수 기자] 한글과컴퓨터(030520)가 강세를 보인다. 클라우드 협력과 인공위성 발사 등 다양한 사업적 모멘텀이 기대된다는 증권사 분석이 긍정적 영향을 미치는 것으로 풀이된다. 3일 마켓포인트에 따르면 오전 9시 3분 현재 한글과컴퓨터는 전 거래일보다 5.94%(1400원) 오른 2만4950원에 거래되고 있다.이승훈 IBK투자증권 연구원은 “한컴오피스를 기업 대상(B2B) 공급에 집중하며 중견기업, 대기업, 금융권 등에서 신규 고객이 지속적으로 증가했으며, 사업 방향을 설치형에서 클라우드형으로 전환하며 원가율이 크게 감소했다”라고 설명했다. 그는 이어 “하반기에는 인건비와 오피스 신버전 출시로 원가가 오를 수 있으며, NHN과 스마트워크 솔루션 ‘두레이’ 공급을 위한 업무협약을 체결한 만큼 향후 해외 클라우드 시장 공략 역시 기대된다”라고 덧붙였다. 실제로 2018년부터 아마존은 한글과컴퓨터의 한컴오피스를 공급하고 있는데, 이러한 아마존과의 클라우드 협력 등도 하반기 가시화될 것이라는 예상이다. 여기에 회사는 자회사 ‘한컴인스페이스’를 중심으로 우주사업 역시 본격화할 것으로 발표했다. 오는 2022년 상반기 미국 상장 기업인 스파이어 글로벌(Spire Global)과 협력, 저궤도 초소형 인공위성을 발사해 다양한 영상 데이터를 수집한다는 계획이다. 이후 자체 인공위성과 드론 개발, 글로벌 지역의 고해상도 영상 데이터 수집 및 분석, 판독이 가능한 ‘올인원’ 서비스를 구축하겠다는 것이 회사의 목표다. 이 연구원은 “향후 국내뿐만이 아니라 동남아 등 농업, 산림, 재난재해 관련 다양한 사업이 구체화될 것으로 예상된다”라고 말했다."
    },
    {
        "title": "[코스닥] 2.62p(0.25%) 오른 1,049.81(개장)",
        "date": "2021.09.03. 오전 9:01",
        "content": "[코스닥] 2.62p(0.25%) 오른 1,049.81(개장) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[코스피] 13.86p(0.44%) 오른 3,189.71(개장)",
        "date": "2021.09.03. 오전 9:01",
        "content": "[코스피] 13.86p(0.44%) 오른 3,189.71(개장) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "한글과컴퓨터, 클라우드·우주사업 성장성 부각",
        "date": "2021.09.03. 오전 9:00",
        "content": "IBK투자증권 리포트한컴, 목표가 3.7만 원클라우드·우주사업 성장 기대↑[서울경제] \n\n\n\nIBK투자증권은 3일 올 2분기 사상 최대 실적을 기록한 한글과컴퓨터(030520)에 대한 매수의견을 밝혔다. 특히 클라우드와 우주 사업 등 신성장 사업의 성장세가 예상된다. IBK투자증권에 따르면 한글과컴퓨터는 지난 9월 1, 2일 기관투자자를 대상으로 투자설명회(NDR)를 진행했다. 회사는 이 자리에서 2분기 실적에 내포한 사업적 의미와 향후 클라우드 중심의 사업 방향을 중점적으로 전달했다. 한글과컴퓨터는 2분기 매출액과 영업이익이 1,070억 원, 175억 원으로 지난해 같은 기간대비 3.3%, 36.2%씩 줄었다. 이승훈 IBK투자증권 연구원은 “작년 마스크 특수가 사라지면서 영업이익이 지난해 같은 기간보다 크게 하락했으나 별도 기준 영업이익 145억 원, 영업이익률 47%를 달성했다”며 “한컴오피스는 기업대 기업(B2B) 분야에서 중견, 대기업, 금융권의 신규 고객이 지속해서 증가하고 사업 방향을 클라우드 중심으로 집중하면서 원가율이 많이 감소했고, 하반기 인건비와 오피스 신버전 출시로 원가가 상승할 수 있으며 연간 별로 기준 영업이익률은 35% 이상을 예상한다”고 말했다.또 NHN과 스마트워크 솔루션인 두레이 공급을 위한 업무협약을 체결하며 향후 글로벌 기업과 함께 해외 클라우드 시장 공략이 기대된다는 설명이다. 이 연구원은 “현재 고객들이 대부분 한컴오피스 단독으로 구입하지만 두레이가 추가되면서 고객사 당 매출 단가가 상승할 것으로 전망된다”며 “또한 2018년부터 한컴오피스를 공급하고 있는 아마존과도 클라우드 협력이 하반기 가시화될 것으로 기대된다”고 덧붙였다.이외에도 한컴그룹은 자사회인 한컴인스페이스를 중심으로 우주사업을 본격화할 것으로 보인다. 2022년 상반기 미국 상장사인 스파이어 글로벌(Spire Global)과 협력해 저궤도 초소형 인공위성을 발사하여 다양한 영상 데이터를 수집할 예정이다. 이 연구원은 “자체 인공위성과 드론 개발부터 글로벌 지역의 고해상도 영상 데이터 수집, 분석, 판독할 수 있는 올인원 서비스를 구축할 예정”이라며 “향후 국내뿐만 아니라 동남아 등 농업, 산림, 재난재해 관련 다양한 사업을 구체화할 것으로 전망된다”고 말했다.IBK투자증권은 한글과컴퓨터의 목표가로 3만 7,000원을 제시했다."
    },
    {
        "title": "\"B급 공포영화 라스트신 시작…내년 상반기 코스피 목표 3800\"-KB",
        "date": "2021.09.03. 오전 9:00",
        "content": "\"현 증시, 경기 침체 후 1~1.5년 뒤 반복되는 익숙한 조정\"\"연말 연초, 팬데믹 종료, 경기부양 등에 밸류에이션 재반등\"\"주요국 통화정책, 재정정책 긍정적 변화…친환경 수혜\"\"성장 모멘텀 떨어져도, 위험선호 꺼지지 않을 것\"\"바이오, 미디어엔터, 게임, 친환경 등 성장주 비중 확대\"[이데일리 고준혁 기자] KB증권이 9월 주식비중을 ‘확대’로 상향 제시하며 내년 상반기까지 코스피 적정 주가를 3800포인트로 제시했다. 봄, 가을 조정을 마무리하고 가을, 겨울 반등으로 넘어갈 걸로 예상했다. 9월 추천 업종은 공급 병목 피해주인 반도체와 자동차, 리오프닝(경제 재개) 관련주인 미디어, 엔터, 레저, 그리고 바이오다. \n\n\n\n이은택 KB증권 연구원은 “공포영화엔 빤히 반복되는 패턴들이 있는데, 그걸 알면서도 볼 때마다 손에 땀이 난다”며 “마지막 장면이 되면 아침이 오고 주인공은 살아남아 집으로 돌아가는데, 증시도 마찬가지”라며 “지금의 긴축 조정(연준 긴축+경기 정점)은 경기 침체 후 1~1.5년에 빠짐없이 반복되는 익숙한 조정이고 결말은 보통 반등”이라고 전했다. 이어 “지금은 기간 조정을 통해 악재를 반영했으며 과거 수준의 주가수익비율(PER) 되돌림이 나온 상태로 따라서 향후 조정을 매수로 대응할 것을 권고한다”며 “△연말 연초 팬데믹 종료 기대 △유럽, 중국의 부양 기조 전환 △민간 소비, 투자 사이클, △골디락스 환경 등이 밸류에이션의 재반등을 이끌 것”이라고 덧붙였다. 업종별로는 반도체와 자동차는 가을 중 단기 반등을, 리오프닝 관련주는 환절기만 주의하면 매수 대응하기 좋다고 보았다. 바이오 및 친환경 등 성장주 랠리도 지속된다고 예상했다.하인환 KB증권 연구원은 최근 국내 증시의 조정 분위기를 바꿔놓을 만한 흐름이 포착된다고 설명했다. 통화정책과 재정정책이다. 통화정책의 경우 연방준비제도(Fed·연준)이 테이퍼링(자산 매입 축소)에 대한 우려를 ‘금리 인상 시점은 아직 멀었다’는 인식으로 전환시킬 것으로 예상했다. 재정정책은 3분기 말부터 미국, 유럽(독일), 중국 등 주요국에서 경기부양책을 기대할 수 있다고 보았다. 이러한 정책 변화는 특히 친환경 분야에서 두드러지게 나타날 것으로 예상했다. 하 연구원은 “특히 한국은 친환경 분야에 대한 지원 정책을 빠르면 9월부터 본격화할 수 있는데, 경기 회복 기대감이 낮아지는 국면이라면 정책의 효과는 생각보다 클 가능성이 있다”고 말했다. 김민규 KB증권 연구원은 ‘성장 모멘텀이 떨어지는데 주가가 더 상승할 수 있을까’란 우려에 대해 밸류에이션이 받쳐줄 것이기 때문에 가능하다고 설명했다. 그는 “주가가 이제 실적(EPS)의 함수에서 밸류에이션(PER)의 함수로 넘어갈 것”이라며 “이익성장률은 떨어졌지만 매출이 줄지 않아 위험선호가 꺼지지 않으면 PER가 시장을 끌어올린 경험도 있다”고 짚었다. 이어 “최근 조정에선 바이오, 미디어엔터, 게임, 친환경 등 성장주 비중을 확대할 시기”라고 조언했다."
    },
    {
        "title": "\"연내 테이퍼링 기정사실화에도 유동성 환경 지속\"",
        "date": "2021.09.03. 오전 8:57",
        "content": "KTB증권 보고서\"테이퍼링 속도 완만할 것…금리 보합권 등락\"[이데일리 김겨레 기자] 미국 연방준비제도(Fed)의 연내 테이퍼링(자산매입 축소) 시행이 기정사실이 됐음에도 유동성 환경은 지속될 것이라는 전망이 나왔다. 허정인 KTB증권 연구원은 3일 보고서를 통해 “연준이 올해 11월 혹은 12월부터 자산 매입 규모를 점차 줄여나갈 것”이라면서도 “그 속도는 매우 완만할 전망”이라고 밝혔다. \n\n\n\n허 연구원은 “국채금리 상단에는 강한 지지선이 형성될 것”이라며 “테이퍼링 스케줄을 공식적으로 확인하기 전까지 국채금리는 보합권 등락할 것”이라고 전망했다. 그는 “테이퍼링 자체가 금융시장의 리스크 요인으로 인식되어선 안 되기 때문”이라고 부연했다.허 연구원은 “연준의 테이퍼링 속도는 상당히 완만할 것”이라며 “실물경제의 온전한 회복을 도모하는 데에 첫번째 이유가 있고, 이보다 현실적인 이유로는 ‘자산시장 조정이 실물경제에 미칠 부정적 영향’ 을 고려했기 때문”이라고 분석했다. 그는 “테이퍼링이 빠른 속도로 시행될 시, 자산시장이 급격한 조정을 받을 수 있고 이 경우 민간소비가 경직되며 실물경제 하방위험을 키울 수 있다”고 우려했다. 허 연구원은 9월부터 테이퍼링 종료 시까지 연준의 잔여매입 규모를 1조 달러로 예상했다. 그는 “QE(양적완화)1~3와 비교해봐도 위기 시와 버금가는 매입규”라며 “잭슨홀 미팅 당일 연내 개시 가능성을 밝혔음에도 불구하고 국채금리가 하락하고 주가가 상승한 이유”라고 분석했다. 그러면서 “위기 대응 과정에서 국가부채를 크게 늘렸기 때문에, 연착륙을 통해 경제를 정상화시키는 것이 향후 연준에게 있어 가장 중요한 과제로 부각될 것”이라며 “완만한 정책정상화를 통해 자산시장과 실물경제의 충격을 최소화할 것”이라고 에상했다. 허 연구원은 “우호적 유동성 여건이 지속되는 가운데, 국채금리 상단에는 강한 지지선이 형성될 전망”이라며 “국채시장으로 유동성이 꾸준히 유입되고 있다. 연준이 스케줄을 공식 발표하기 전까지 금리는 관망 분위기 속 보합권에서 등락할 것”이라고 덧붙였다."
    },
    {
        "title": "“베트남, 높아진 백신 접종률…상승장 재개 전망”",
        "date": "2021.09.03. 오전 8:55",
        "content": "한국투자증권 보고서“남부지방 봉쇄 완화 여부 확인하며 매수 접근”[이데일리 유준하 기자] 베트남 신규 확진자가 1만명을 웃돌며 남부지방 일부가 봉쇄, 지속되는 방역 조치로 VN지수 상승세가 둔화됐다. 1300선을 지지선으로 지난달 중에는 0.2% 상승에 그쳤다. 이에 봉쇄 완화 여부를 확인하며 매수 접근을 권고하는 전문가 조언이 나온다.  \n\n\n\n이소연 한국투자증권 연구원은 “남부지방 해당 지역 거주자의 외출이 금지됐고 군부대를 통해 생필품과 식자재를 배급받는다”면서 “계속되는 방역 조치로 VN지수 상승 탄력이 둔탁해졌는데 인구가 가장 많은 호치민시가 봉쇄되며 내수 역성장이 심화됐다”고 짚었다.델타 변이 확산 지속으로 상비약 등 의약품 수요가 늘어나며 헬스케어가 18.4% 상승하는 등 상대적인 성과가 돋보였다는 평가다. 산업재 12%, 소재 8% 상승했지만 전체 시가총액의 34.5%를 차지하는 금융이 3.2% 하락하며 상승폭은 제한됐다.강화된 방역 조치로 내수 부진은 심화돼 지난달 소매판매가 전년 동기 대비 39.2% 역성장했지만 높아진 백신 접종률과 긴급 생계비 지원을 토대로 4분기 중 내수 V자 반등이 기대된다는 조언이다. 낮아진 공장 가동률로 생산과 수출 경기가 역성장으로 전환됐지만 기업의 원부자재 수입 증가세가 지속돼 수출 제조업도 시차를 두고 평년 수준을 되찾을 전망이다.이 연구원은 “폴더블폰 흥행에 힘입은 FDI 유입과 수출 회복에 기반한 경기 정상화가 기대된다”면서 “독립기념일 휴장과 계속되는 봉쇄 조치로 9월 중반까지 베트남 증시는 지지부진한 흐름이 예상된다”고 봤다.봉쇄 완화 여부와 FOMC 등 대내외 이슈를 확인한 후 VN지수의 상승 랠리 재개를 전망했다. 그는 “8월 중 최악의 셧다운에도 불구하고 이익 추정치 상향 조정이 계속됐다”며 “7월 조정장 이후 가격 부담도 해소돼 남부지방의 봉쇄 완화 여부를 확인하며 매수접근을 권한다”고 말했다."
    },
    {
        "title": "\"시총 100조 달성 간다\"...네이버, Z 홀딩스·제페토 등 가치 부각",
        "date": "2021.09.03. 오전 8:47",
        "content": "현대차증권 리포트제페토·케이크·크림 등 3社 부각日 Z 홀딩스 주가 상승에 지분 가치↑\n\n\n\n편의점 CU가 MZ세대에게 차별화된 경험을 제공하기 위해 메타버스 플랫폼 ‘제페토’에 CU제페토한강점을 오픈했다. 점포 내부에는 CU 인기 상품들이 진열됐고, 외부에는 커피머신과 즉석 조리 라면을 이용할 수 있는 공간, 버스킹 무대 등이 마련됐다./사진 제공=CU[서울경제] 현대차증권은 3일 손자회사의 숨겨진 가치와 Z홀딩스 지분가치가 두드러지는 네이버(NAVER(035420))에 대한 매수 의견을 밝혔다. 주가 재평가가 가시화될 경우 시가총액 100조 원을 달성할 수 있다는 기대감이 커지고 있다는 평가다.현대차증권은 네이버의 숨겨진 가치가 돋보이는 손자회사로 제페토·케이크·크림 등 3곳을 꼽았다. 김현용 현대차증권 연구원은 “스노우에서 독립한 네이버 손자회사 3인방 제페토·케이크·크림이 최근 숨은 가치가 부각되는 양상이 뚜렷하다”며 “제페토는 지난해 같은 기간보다 70~80%대 고성장세를 이어가는 가운데, 7월에는 디올, 8월에는 랄프로렌을 입점시키며 존재감을 과시하고 있으며, 크림은 8월 말 국내 최대 스니커즈 커뮤니티 나이키매니아 지분 100%를 80억 원에 인수하며, 본격적인 리셀시장 선점의 신호탄을 쐈다”고 평가했다. 그는 이어 “크림의 경우 국내 스니커즈 리셀 시장을 선점한 것에 더해 해외에서도 스페인 1위 리셀사업자 왈라팝에 투자하는 등 공격적 행보를 지속하고 있고, 케이크도 2분기 중 900억 원 기업가치에 추가 펀딩을 완료했으며 최근 월간 활성사용자 수(MAU) 1,000만 명을 넘어서며 순항 중”이라고 덧붙였다.일본 Z홀딩스의 지분가치도 돋보였다. 현대차증권은 Z홀딩스의 지분가치를 19조 원으로 평가했다. 이에 온라인광고 과점, 일본 간편 결제 서비스 장악 가능성도 높아졌다는 설명이다. 김 연구원은 “최근 Z홀딩스 주가는 5월 13일 442엔을 저점으로 약 100일 남짓 된 9월 2일까지 724엔으로 64% 급등해 역사적 최고점(782엔)에 근접했다”며 “네이버도 최고점 46만 5,000원을 기록한 이후 기간 조정을 거치는 상황이며, Z홀딩스는 고성장 라인 광고가 더해지며 광고시장 점유율이 22%로 과점사업자가 된 점, 핀테크를 중심으로 하는 초고성장 및 시장선점 효과가 기대되는 점이 부각되며 주가가 상승세”라고 말했다.현대차증권은 네이버의 시총 100조 원 달성이 머지않았다고 평가했다. 김 연구원은 “시총 100조 원은 시간 문제로 빅테크 최선호주인 동사에 대해서는 시분할 매집이 유효한 상황”이라며 “제페토를 주력으로 손자회사 3사의 기업가치가 메타버스의 확산, 영어교육 및 리셀 플랫폼의 경쟁력이 부각되며 가파른 상승세를 시현 중이고, 라인 메신져 중심의 플랫폼 확장전략(라인뱅크·라인맨·라인택시)이 동남아에서 뚜렷하게 포착되며, Z홀딩스 보유지분 가치의 재평가 시 최소한 4조 원의 평가 증가가 가능할 것으로 판단되기 때문”이라고 분석했다."
    },
    {
        "title": "엔씨소프트, 아쉬운  블소2' 성적에 연이은 목표가 하향",
        "date": "2021.09.03. 오전 8:25",
        "content": "DS투자증권 리포트리니지 이어 블소2 실적 기대감 꺾여\"신작 흥행으로 분위기 반전 필요\"\n\n\n\n‘블레이드 앤 소울2’/사진제공=엔씨소프트[서울경제] DS투자증권은 3일 신작 ‘블레이드 앤 소울2(블소2)’의 실적 기대치가 낮아진 엔씨소프트(036570)에 대한 목표가를 81만 원으로 하향 조정한다고 밝혔다. 향후 실적 추정치는 ‘리니지W’ 출시 및 다른 신작들의 출시 일정에 따라 조정될 전망이다.DS투자증권에 따르면 기대작이었던 블소2는 지난달 26일 출시 이후 구글 매출 순위 4위에 오르며 예상 일 매출액은 10억 원 수준으로 추정된다. 이에 블소2에 대한 일매출 가정은 기존 30억 원 수준에서 8억 원 수준으로 하향 조정됐다.강성훈 DS투자증권 연구원은 “리니지M·리니지2M의 실적 하락이 진행되는 상황에서 블소2의 실적이 기대치를 밑돌면서 실적 추정치 수정으로 인해 목표주가를 낮추게 됐다”며 “하지만 리니지W를 비롯한 다수의 신작이 하반기와 내년 상반기에 예정된 만큼 주가 반등이 일어날 가능성이 존재한다”고 말했다.다만 다수의 신작 출시가 예정된 만큼 분위기 반전 가능성은 충분하다는 분석이 나온다. 엔씨소프트는 리니지W를 비롯한 아이온2, 프로젝트TL 등의 신작 출시가 예정돼있다. 강 연구원은 “신작을 통한 반전이 필요한 상황으로 기존 리니지 모바일 작품들의 실적 감소와 블소2의 기대치보다 낮은 실적으로 인해 리니지W의 출시일이 하반기로 앞당겨졌다”며 “이러한 짧은 주기로 신작이 출시되는 경우는 이례적인 만큼 엔씨소프트의 실적 반등을 위해서는 신작들의 흥행이 중요한 요소로 작용할 것”이라고 분석했다."
    },
    {
        "title": "“불투명해진 신흥국 경기전망”…코스피 중장기 향방은?",
        "date": "2021.09.03. 오전 8:21",
        "content": "KTB투자증권 보고서“수출단가 살펴야, 중기적 흐름 영향”\n\n\n\n[이데일리 김윤지 기자] KTB투자증권은 그동안 신흥국 경기 전망을 지탱해온 수출경기 호조세가 하반기로 갈수록 점차 둔화될 수 있다고 우려를 표했다. 신흥국의 불투명한 하반기 경기전망은 신흥국 주식시장에 부담을 줄 수 있고, 국내 주식시장 역시 이에 따른 영향에서 자유롭지는 못해 주의가 필요하다고 조언했다.박석현 KTB투자증권 연구원은 3일 보고서에서 8월 신흥국 제조업 경기 전망 지수(PMI)가 49.6에 그친 것에 대해 “4개월 연속 하락이자 코로나19 팬데믹 이후 14개월 만에 기준선 50 이하로 내려가 제조업 경기가 확장국면에서 위축국면으로 전환될 수 있음을 의미한다는 점에서 경계 요인”이라고 분석했다.신흥국 제조업 경기전망 부진의 배경으로 △선진국에 비해 신흥국의 정책 대응이 충분치 못했던 가운데, 글로벌 제조업 경기전망이 둔화국면으로 동반 전환되고 있는 점과, △경기둔화 우려가 확산되고 있는 중국의 영향이 커지고 있는 점을 지목했다. 박 연구원은 “경기전망 부진으로 중국 당국이 7월에 이어 추가적인 지준율 인하에 나설 수 있지만, 7월 조치에도 중국의 대출 및 통화량 증가율 부진이 지속되고 있어 추가 지준율 인하 효과는 여전히 제한적일 수 있다”고 내다봤다.그나마 팬데믹 정책 대응에 따른 선진국 중심 글로벌 경기회복 영향으로 아시아 수출국의 수출실적이 호조를 보이면서 긍정적인 요소로 작용했다. 중국의 2021년 수출은 7월 연간 누적 기준 전년 동기 대비 +35.2% 상승을 기록했다. 문제는 기저효과 소멸에 따른 전년동월 대비 증가율 둔화, 월별 수출액의 증가세 동반 둔화 등으로 수출경기 호조세가 점차 둔화될 수 있다는 것이었다.박 연구원은 “월간 기준 사상 최대를 기록한 바 있는 수출단가가 연준 통화정책기조 변화에 따른 원자재 가격 추가 상승 제한과 반도체 가격 상승세 둔화로 인해 4분기 중 정점을 지나 점차 둔화국면으로 전환될 가능성이 높아지고 있다”면서 “이와 같은 한국 수출경기 변곡점 형성은 아시아 수출경기의 변화를 동반시킬 수 있다”고 분석했다.실제 최근 코스피 기업의 2021년 및 2022년 영업이익 전망은 팬데믹 이후 지속됐던 상향추세가 둔화되며 정체 양상으로 바뀌고 있다. 박 연구원은 “기업이익 전망의 변화가 일시적일지, 아니면 중기적인 흐름으로 진행될지는 좀더 관찰이 필요하겠지만, 국내 기업이익 전망의 추세적 흐름이 수출단가와 밀접한 연관을 맺고 있다는 점에 주목해야 한다”면서 “수출단가의 정점 통과가 임박했을 가능성은 기업이익 전망 역시 변곡점에 이르렀을 가능성을 높이며, 이는 향후 코스피의 중기적 흐름에 직접적인 영향을 미치게 될 것”이라고 설명했다."
    },
    {
        "title": "\"애플카 생산, 한국기업과 협의 중\"…오늘 눈여겨볼 국내 증시는",
        "date": "2021.09.03. 오전 8:14",
        "content": "[개장전]\n\n\n\n [서울=뉴시스] 조성우 기자 = 코스피가 전 거래일(3207.02)보다 31.17포인트(0.97%) 내린 3175.85에 마감한 2일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다. 코스닥지수는 전 거래일(1045.98)보다 1.21포인트(0.12%) 오른 1047.19에 닫았다. 원·달러 환율은 전 거래일(1157.2원)보다 4.3원 오른 1161.5원에 거래를 마쳤다. 뉴욕증시가 미국 고용보고서 발표를 앞두고 업종별 차별화 장세를 보였다. 증권가는 국내 증시도 이날 '눈치보기' 장세로 전개될 것이라고 전망했다.2일(현지시간) 뉴욕증시에서 블루칩(우량주) 클럽인 다우존스산업평균지수는 전 거래일보다 131.29포인트(0.37%) 오른 3만5443.82로 마감했다.대형주 중심의 S&P(스탠다드앤푸어스)500지수는 전날보다 12.86포인트(0.28%) 오른 4536.95로 장을 마치며 사상 최고치를 경신했다.기술주 중심의 나스닥 종합지수도 21.80포인트(0.14%) 오른 1만5331.18로 거래를 마감하며 최고치 기록을 새로 썼다.이날 발표된 실업급여 신청 건수에 대한 해석이 주가 상승을 이끈 것으로 풀이된다. 미국 노동부는 지난달 28일 기준 지난주 미국 전역에 접수된 실업수당 신규청구 건수가 전주 대비 1만4000건 감소한 34만건을 기록했다고 밝혔다. 시장 전망치 34만5000건을 하회했다.서상영 미래에셋증권 연구원은 \"미 증시는 견고한 고용지표 결과에 힘입어 상승 출발해 업종 차별화 속 변화가 제한됐다\"며 \"고용보고서 발표를 앞두고 업종 차별화 속 소폭 상승 마감했다\"고 말했다.이어 \"애플은 애플카 대량 생산을 위해 한국 기업과 협의 중이라는 소식에 상승 마감했다\"고 했다. 이날 애플 주가는 0.74% 오른 153.65달러에 거래를 마치며 사상 최고 종가 기록을 경신했다.증권가는 이날 한국 증시도 눈치보기 장세 속 업종 간 차별화 된 흐름을 보일 것으로 전망했다.한지영 키움증권 연구원은 \"한국 증시의 전반적인 장중 흐름은 눈치보기 장세로 전개될 것\"이라며 \"장 마감 후 발표되는 미국 고용지표 결과 불확실성이 장중 시장 참여자들의 관망 심리를 확대시킬 것으로 예상되기 때문\"이라고 설명했다.이어 \"다만 여전히 위험선호 심리 현상이 남아있는 만큼 전 업종이 눈치보기 장세에 들어가는 것이라기보다는 업종 간 차별화된 주가 흐름을 보일 것\"이라고 덧붙였다. 한 연구원은 \"연초에 확산됐다가 수개월 간 소강된 애플의 한국 기업들과의 애플카 생산 협업 가능성이 전 거래일 미국 증시에서 다시 제기된 만큼 국내 증시에서 완성차 및 관련 밸류 체인주들의 주가 변화에 시장 참여자들의 관심이 집중될 전망\"이라고 내다봤다."
    },
    {
        "title": "“9월 코스피, 불확실한 매크로와 투심 위축으로 횡보할 것”",
        "date": "2021.09.03. 오전 8:08",
        "content": "한국투자증권 보고서“밴드 3000~3260선, 개별 모멘텀에 집중”[이데일리 유준하 기자] 한국투자증권은 9월 코스피 밴드로 3000~3260선을 제시하며 지난달에 이어 횡보세를 보일 것으로 전망했다. 매크로 측면에서의 불확실성이 이전보다 고조, 글로벌 경기 모멘텀 약화와 미국 정책 불확실성 등이 투자심리를 악화시키고 있다는 판단에서다.\n\n\n\n김대준 한국투자증권 연구원은 “지수가 반등에 나서기 위해선 위축된 투자심리가 회복돼야 하는데 지금 당장 빠른 심리 개선을 기대하긴 어려워 보인다”면서 “연준의 테이퍼링 계획은 여전히 불확실하고 중국 정부의 규제로 둔화된 중국 경기의 정상화와 델타변이 확산으로 인한 동남아발 공급 불안의 해소도 좀 더 시간이 필요하다”고 봤다.이에 9월은 방어적 관점으로 시장에 대응할 필요가 있다고 조언했다. 주목할 업종으로는 바이오와 배터리, 인터넷 등이 포함된 성장주를 제시했다. 김 연구원은 “여전히 신성장 종목 투자가 유리하다는 신호를 내고 있다”며 “국내외 전반에서 금리 상승세가 확인되나 올해 3원 수준을 회복할 정도로 강하지 않기에 경기 순환주에 대한 투자는 지양할 필요가 있다”고 말했다.에너지와 소재, 산업재, 경기소비재 등 경기 순환주는 낙폭과대에 따른 기술적 반등을 기대하는 정도의 짧은 투자를 조언했다. 앞으로 경기가 회복세를 나타내더라도 이전보다 모멘텀이 약화될 가능성이 높기 때문이다.미국 상·하원이 복귀하는 9월 하순부터 부채 한도 협상이 본격화될 전망이다. 민주당이 단독처리보다 공화당과의 합의를 통해 부채 한도를 늘리는 방법을 택했기에 협상 과정은 험난할 것으로 보인다.김 연구원은 “민주당의 의도대로 공화당과의 협의를 통해 부채 한도를 올리려면 공화당 상원의원 10명의 지지가 필요하다”면서 “하지만 46명의 공화당 상원의원들은 한도 상향을 무조건 반대하는 입장을 고수하고 있다”고 설명했다.바이든 정부가 아프간 이슈로 지지율이 하락, 정치력이 약화된 점은 물론 공화당 의원들의 반대 입장 고수는 부채 한도 협상에 부담 요인이다. 김 연구원은 “시장도 9월부터는 부채 한도 불확실성을 반영할 것이므로 관련 이슈에 대한 지속적인 모니터링이 요구된다”고 짚었다."
    },
    {
        "title": "[굿모닝증시] 美증시 상승 마감.. 국내 증시도 기대",
        "date": "2021.09.03. 오전 7:44",
        "content": "코스피가 전 거래일보다 4.49포인트(0.14%) 오른 3151.30에 출발한 26일 서울 중구 하나은행 딜링룸 모습. 이날 원·달러 환율은 전 거래일보다 3.1원 내린 1165.0원에 출발했다./김현민 기자 kimhyun81@미국 증시가 상승 마감하면서, 3일 우리나라 증시도 상승 출발할 것이라는 전망이 나온다.   2일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 131.29포인트(0.37%) 상승한 3만5443.82로 장을 마쳤다. S&P500지수는 12.86포인트(0.28%) 오른 4536.95를 기록했고, 기술주 중심의 나스닥지수는 21.80포인트(0.14%) 뛴 1만5331.18로 거래를 마쳤다. S&P500지수와 나스닥 지수는 이틀 만에 또다시 기록을 경신했다.미국 고용지표의 호조가 경기 회복에 힘을 실으면서 증시를 끌어올렸다. 미 노동부는 지난 8월28일로 끝난 한 주간 실업보험 청구자 수가 계절 조정 기준으로 전주보다 1만4000명 감소한 34만명으로 집계됐다고 발표했다. 이는 전문가 예상치 34만5000명을 소폭 밑돈 것으로 지난해 3월14일(25만6000명) 이후 최저 수준이다.3일에는 8 월 비농업부문 고용 지표가 발표된다. 컨센서스에 크게 벗어나지 않는 수준에서 발표되는 것이 주식시장에 긍정적으로 작용할 전망이다. 한지영 키움증권 연구원은 \"전거래일 미국 증시 강세, 역외 시장을 통해 확인된 원/달러 환율 하락 전망에도 장 마감 후 발표되는 미국 고용지표 결과 불확실성이 장중 시장 참여자들의 관망 심리를 확대시킬 것으로 예상된다\"며 \"여전히 국내 증시도 위험선호심리 현상이 남아있는 만큼, 전 업종이 눈치보기 장세에 들어가기 보다는 업종 간 차별화된 주가 흐름을 보일 것으로 판단한다\"고 분석했다. 미 증시에서는 국제 유가 상승에 따라 에너지 업종이 상승을 주도했다. 또 이날 애플이 애플카 대량 생산을 위해 한국 기업들과 협의 중이라는 소식이 장중 나오면서 시장의 이목을 사로잡았다. 서상영 미래에셋증권 연구원은 \"지난 8월에도 보도됐던 애플과 SK그룹, LG전자와의 만남 소식이 이날 장 중 다시 전해지면서 관련 종목군의 변화 가능성이 높아 보인다\"고 분석했다. 서 연구원은 이어 \"MSCI 한국 지수 ETF는 1.17%, MACI 신흥 지수 ETF는 0.45% 하락, NDF 달러/원 환율 1개월물 1158.24원으로 이를 반영해 미뤄보면 코스피는 0.3% 내외 상승 출발할 것으로 예상된다\"고 전망했다."
    },
    {
        "title": "[표]메리츠증권 등 코스피 자사주 신청내역(3일)",
        "date": "2021.09.03. 오전 7:35",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]포인트엔지니어링 등 코스닥 자사주 신청내역(3일)",
        "date": "2021.09.03. 오전 7:35",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(2일)",
        "date": "2021.09.03. 오전 7:35",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(2일)",
        "date": "2021.09.03. 오전 7:35",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(2일)",
        "date": "2021.09.03. 오전 7:34",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(2일)",
        "date": "2021.09.03. 오전 7:34",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "국내 대기업 다 뛰어든 '수소 산업'…가장 강력한 기업은? [허란의 경제한끼]",
        "date": "2021.09.03. 오전 7:01",
        "content": "강동진 현대차증권 책임연구원 인터뷰수소산업 대세는 연료전지25~30년 그린수소 본격화내년부터 청정수소 발전의무화가장 수혜를 볼 두산퓨얼셀현대차 전력사업 진출하나 개인이 전기를 사고파는 시대 열려경제한끼는 내 자산을 지키는 든든한 인터뷰 콘텐츠입니다. '한경 글로벌마켓' 유튜브 채널에서 '허란의 여의도나우'로 먼저 만날 수 있습니다.SK 현대차 효성 한화 두산 등 국내 대기업들이 앞 다퉈 수소 산업에 뛰어들었습니다. 전통 에너지산업에 속하는 정유회사와 가스회사들까지 가세하고 있고요. 2050년 탄소중립 달성을 위해 전통 기업들이 저마다 ESG 행보에 속도를 내고 있는 건데요. 국내에서 가장 강력한 수소에너지 회사는 어디일까요?  수소경제 대세는 연료전지강동진 현대차증권 책임연구원은 지난 1일 유튜브채널 한국경제 ‘허란의 경제한끼’에 출연해 “수소 산업이 많이 성장했을 때 연료전지 중요성이 커질 것”이라며 “두산퓨얼셀 현대차그룹 등 연료전지를 직접 생산하는 기업들이 기회를 많이 갖지 않을까 생각한다”고 말했습니다. 연료전지는 수소와 산소의 전기 화학반응으로 전기를 만들어내는 것으로 '3차 전지'로 분류됩니다.  건전지와 같이 한 번 쓰고 버리는 1차 전지, 충전 방전을 반복하여 쓰는 배터리는 2차 전지고요. 강동진 책임연구원은 “수소는 그 자체로 태우는 연료가 아니라 에너지를 저장하는 ‘에너지캐리어’”라고 강조했습니다. 연료전지는 이산화탄소(CO2) 발생이 전혀 없는 그린수소의 경우, 낮에 발생한 태양광 전력으로 물을 전기분해 발생한 수소를 연료전지에 저장했다가 수소가 다시 공기 중 산소와 반응하는 과정에서 전기를 생산하는 과정을 거칩니다.    그는 “2025~2030년 그린수소 시대가 열릴 것”이라며 “그린수소 산업이 성장하기 위한 전제 조건은 태양광 풍력 등 재생에너지가 충분히 확대되는 것”이라고 강조했습니다.   청정수소 발전의무화 시행시 최대 수혜주는? 수소 연료전지 기업의 주가 향방을 좌우할 주요 이벤트로는 내년부터 시행 예정인 청정수소 발전의무화제도(CHPS)가 꼽힙니다.CHPS는 발전업체에 보조금을 주고 재생에너지 생산 비율을 의무적으로 부여하는 기존의 신재생에너지 발전의무화제도(RPS)와 별도로, 수소발전 의무할당을 부여하는 것을 골자로 합니다. \n\n\n\n강 책임연구원은 “RPS에선 전기 효율성이 높은 고체산화물 연료전지(SOFC)가 유리한 측면이 있지만 CHPS가 도입되면 수소를 100% 활용하는 인산형 연료전지(PAFC)가 선호될 것”이라고 설명했습니다. 인산형 연료전지(PAFC)는 국내 두산퓨얼셀이 최강자입니다. 그는 “CHPS가 통과되고 연료전지가 얼마나 빨리 확대될지에 따라 두산퓨얼셀의 목표주가(6만5000원)를 조정하게 될 것”이라고 말했습니다. CHPS 도입을 담은 수소경제 육성 및 안전관리에 관한 법률(수소법) 개정안은 지난달 31일 국회 본회의 상정되지 않았는데요. 연말 국회 본회의 처리 여부에 시장의 관심이 쏠리는 상황입니다.   자동차는 돌아다니는 ESS자동차용 수소 연료전지를 만드는 현대차는 향후 전력사업에 진출 가능성이 있다고 강 책임연구원은 말합니다.그는 “자동차용 연료전지를 크게 하면 발전소가 되는 것”이라고 “현대차는 에너지 전환에서 단순히 자동차 회사에 머물지 않으려고 한다”고 설명했습니다. 아이오닉5는 단순히 전기를 저장해서 쓰는 게 아니라 차에서 전기를 빼서 쓸 수 있는 ‘V2L(Vehicle to Load)’ 기능을 선보였는데요. 여기에서 멈추는 게 아니라고 합니다. 강 책임연구원은 “현대차는 향후 차를 안 쓰는 동안 남는 전기를 인공지능(AI)이 팔아주고 전기가 저렴한 시간대에 충전할 수 있는 기능을 추가할 예정”이라며 “자동차가 돌아다니는 ESS가 되는 셈”이라고 강조했습니다. 하지만 국내에서 개인들이 전기를 사고 팔 수 있으려면 일본, 독일, 영국, 미국처럼 가상발전소(VPP)가 도입돼야 하는데요. 국내에서 VPP 시장이 생기지 못하는 이유가 뭘까요? ▷자세한 내용은 유튜브채널 '한경 글로벌마켓'을 참고해 주세요."
    },
    {
        "title": "보릿고개 넘은 식품株···가을엔 볕들까",
        "date": "2021.09.03. 오전 6:21",
        "content": "곡물가 하락으로 수익성 개선 예상농심·오리온 등 연고점 대비 낙폭 줄여음식료업종 PER 10.6배···저평가 매력\n\n\n\n서울 시내 한 대형마트 라면 판매대. / 사진제공=연합뉴스[서울경제] 곡물 가격 상승과 역기저 부담에 따른 실적 부진까지 겪으며 한동안 조정을 맞았던 식품주의 하락세가 잦아들고 있다. 하반기에 원재료 가격이 하락 전환할 것으로 전망돼 지난 2분기를 바닥으로 수익성이 개선될 것으로 기대되면서다. 증권가에서는 식품 업체들이 올 4분기부터 제품 가격 인상 효과를 제대로 반영하면서 실적 개선세와 저평가 매력이 동시에 부각될 것으로 전망했다.\n\n\n\n2일 한국거래소에 따르면 코스피지수가 1% 가까이 빠진 이날 농심(004370)은 전일 대비 0.17% 내린 30만 1,500원에 거래를 마쳤다. 종전 52주 최고가(종가 기준 35만 6,000원)나 연고점(33만 1,500원)과 비교하면 여전히 낮지만 낙폭을 서서히 줄여가는 모습이다. 오리온(271560)(-0.79%) 역시 지난 8월 17일 기록했던 11만 6,000원 대비 8.62% 상승했다. 삼양식품(003230)(-0.60%), 하이트진로(000080)(1.62%), 무학(033920)(2.15%) 등도 연고점 대비 주가가 많이 빠진 상태지만 꾸준히 반등을 시도하고 있는 모습이다.올 상반기 식품 업체들은 곡물 등 원재료 가격의 가파른 상승세에 수익성이 악화되며 주가가 큰 폭의 조정을 겪었다. 4월 시카고선물거래소(CBOT)에서 거래되는 밀 선물 가격은 부셸당 7.42달러(약 8,340원)로 8년 만에 역대 최고가를 경신했다. 같은 달 옥수수·대두 등 식료품의 재료가 되는 곡물 가격 역시 동반으로 치솟으며 식품 업체들의 원가 부담을 높였다.코로나19 확산에 음식료품에 대한 수요가 ‘반짝’ 급등했던 지난해 상반기의 역기저 부담 역시 식품주들의 부진에 한몫했다. 지난해 2분기는 코로나19 초기 확산세로 가정간편식 등에 대한 사재기 수요가 가장 컸던 시점이었기 때문이다. 일례로 농심의 경우 올 2분기 연결 기준 매출과 영업이익이 전년 동기 대비 각각 3.0%, 58.3% 감소한 6,479억 1,610만 원, 172억 7,677만 원을 기록했다. 오뚜기(007310) 역시 같은 기간 영업이익(361억 7,430만 원)이 31.6% 역성장했다.그러나 하반기부터는 식품 업계 전반으로 제품 가격 인상 효과가 반영되며 이들 업체가 실적 상승 사이클에 진입할 것이라는 전망이 나온다. 7월 오뚜기를 시작으로 라면 업계가 일제히 가격 인상에 나섰고 롯데제과·해태제과 등은 과자 제품 값을 올렸다. 최근 돈육가 급등에 따라 롯데푸드 등은 햄 제품 가격을 평균 7.4% 인상하기로 결정했다. 조미진 NH투자증권 연구원은 “원재료 가격 상승 자체는 수익성 하락 압박이 되지만 이를 제품 가격 인상으로 전가할 경우 중장기적으로 이익 레버리지가 확대된다”고 분석했다. 신곡 확대 등으로 농산물 가격이 하락하면 원가율도 점진적으로 개선될 것으로 전망된다.해외 수출 전망 역시 긍정적이다. 관세청에서 발표한 8월 품목별 수출입 통계 잠정치에 따르면 라면·분유의 수출액이 전년 동기 대비 각각 8.7%, 73.6% 증가하며 상승 전환했다. 하반기에는 국내에 이어 해외 법인의 판가가 인상될 가능성이 높아 3분기를 마지막으로 식품주들을 억누르던 역기저 부담 역시 완화될 수 있다는 것이 전문가들의 견해다.현재 식품주들이 저평가된 상태라는 점도 투자 매력으로 작용할 수 있다는 분석이다. 8월 기준 음식료 업종의 12개월 선행 주가수익비율(PER)은 10.6배로 코스피(11.1배)와 비교해 저평가된 상태다. 조상훈 신한금융투자 연구원은 “지난 5년간 식품주들이 평균 코스피 대비 프리미엄 30%를 반영해 거래된 것을 고려하면 밸류에이션 매력이 충분하다”며 “하반기 가격 인상 사이클에 돌입하면 밸류에이션 프리미엄이 다시 정당화될 것”이라고 전망했다."
    },
    {
        "title": "美빅테크보다 ‘회사채ETF’ 담은 서학개미",
        "date": "2021.09.03. 오전 6:11",
        "content": "[서학개미는 지금]'아이셰어즈 회사채ETF' 순매수 1위1주새 6,896만 달러···기술주 제쳐금리인상 앞두고 회사채 수요 늘어\"안정적 수익 A등급 이어 하이일드 관심\"\n\n\n\n제롬 파월 연준 의장. /AP연합뉴스[서울경제] 미국 회사채 상장지수펀드(ETF)가 서학개미의 쇼핑리스트 1위에 올랐다. FAANG(페이스북·아마존·애플·넷플릭스·구글) 등 기술주 중심이었던 국내 투자자의 투자 목록에서 회사채가 이들을 제친 것은 이례적이라는 평가가 나온다. 금리 인상 시기를 맞아 국채 중심이던 채권 포트폴리오를 회사채로 교체해 안정성과 수익성을 동시에 챙기려는 움직임이 늘고 있다는 분석이다. \n\n\n\n2일 한국예탁결제원에 따르면 지난 일주일(8월 26일~9월 1일)간 국내 투자자는 ‘아이셰어즈 투자등급 회사채 ETF’를 6,896만 달러 순매수하며 해외 주식 중 가장 많이 사들인 것으로 집계됐다. 이는 순매수 2위인 알파벳A(4,316만 달러)의 1.6배에 달한다. 월말 매수 수요가 몰리면서 지난달(8월) 전체 순매수 순위에서도 3위(6,232만 달러)에 해당하는 높은 기록을 냈다. 올해 채권 ETF가 세운 월간·주간 기록 중 가장 높은 순위다. 지난주 잭슨홀 심포지엄(현지 시간 27일)을 앞두고 유동성 축소 등 주식시장의 변동성을 우려한 투자자들의 회사채 투자가 급격히 늘어난 것으로 보인다.그동안 투자자들은 주로 국고채를 위주로 채권 포트폴리오를 구성해왔다. 그동안 채권 ETF 중에서는 ‘프로셰어스 울트라쇼트 20년+ 국고채 ETF’가 3월 전체 순매수 순위에서 10위(7,265만 달러)에 오른 것이 올해 최고의 기록이었다. 하지만 금리 상승이 우려되는 상황에서는 고금리 채권을 통해 이익을 극대화할 수 있는 회사채의 인기가 높아진다. 특히 실물 회사채의 경우 거래가 쉽지 않은 만큼 ETF 등 지수 상품을 이용하는 것이 투자에 유리하다.김은기 삼성증권 수석연구위원은 “월가의 격언 중 ‘중앙은행에 맞서지 말라’는 말이 있듯이 채권 투자에서는 금리 상승의 악재를 피할 수 없다”며 “대신 A 등급 회사채 투자가 대안이 될 수 있는데, 국채 10년물의 경우 금리 상승에 따른 수익률 하락 폭이 크지만 A 등급 회사채의 경우 상대적으로 안정적인 수익률을 낼 수 있다”고 설명했다.채권 투자 전략을 차별화하기 위해서는 하이일드 회사채에 주목하라는 조언도 나온다. 김상훈 KB증권 연구원은 “연말까지 투자 등급 채권은 미국 국채금리 방향성과 연동될 것으로, 전략 차별화를 위해서는 안정적인 투자 등급이 아니라 하이일드 등급을 살펴야 한다”며 “하이일드 시장 전망에 사용되는 블룸버그 바클레이 하이일드지수(Bloomberg Barclays High Yield Index)의 듀레이션은 약 3.75년으로 투자등급지수(8.71년)에 비해 상대적으로 낮아 금리 변화에 상대적으로 둔감하다”고 설명했다. 다만 리스크가 높은 만큼 스프레드 확대 여부를 지속해서 점검할 필요가 있다.한편 전문가들은 미국의 연내 금리 상승 여부가 고용 지표 회복에 달린 것으로 예상해왔다. 앞서 채권시장 역시 잭슨홀 연설 이후에도 고용 지표 발표를 앞두고 제한적인 움직임을 보였다. 특히 이날 발표된 미국의 8월 민간 부문 고용은 전월 대비 37만 4,000명 증가하는 데 그쳐 월스트리트저널(WSJ)이 집계한 시장 예상치(60만 명)에 크게 못 미치는 것으로 나타났다. 이에 9월 연방공개시장위원회(FOMC)에서의 테이퍼링(자산 매입 축소) 선언이 미뤄질 수 있다는 관측도 제기된다."
    },
    {
        "title": "주식형 ETF 순자산 50兆 시대…국내형 지고 해외형 뜬다",
        "date": "2021.09.03. 오전 2:00",
        "content": "ETF 순자산총액 약 5년 새 2.7배 늘어…해외형 견인美증시 상대적 강세 두드러져…테마형 집중 순매수친환경·신기술 상품 출시…\"정보 접근성·거래 편의성有\"\"역외 ETF 대비 낮은 환전·수수료·퇴직연금 투자 강점\"[이데일리 이은정 기자] 주식형 상장지수펀드(ETF) 순자산총액(AUM)이 50조원을 돌파했다. 국내 증시가 상대적으로 지지부진한 흐름을 보인 가운데 해외 주식형 ETF가 전체 성장을 견인했다. 글로벌 트렌드에 발 빠른 서학개미들의 입맛에 맞는 테마형 ETF 출시도 지속 확대되는 양상이다. 역외 상장 펀드 대비 거래 편의성에도 눈길이 쏠린다. \n\n\n\n(사진=테슬라)2일 에프앤가이드에 따르면 국내·해외 주식형 ETF 순자산총액은 지난 1일 총 50조1328억원으로 집계됐다. 2016년 말(18조9000억원) 이후 2.7배가량 늘어난 수준이다. 올 연초 이후에는 해외형 순자산 유입규모가 4조3580억원으로 국내형(2조7375억원)보다 두드러진다. 해외 증시의 상대적 강세가 개인 투자자 손길을 이끈 것으로 풀이된다. 올 들어 미국 스탠더드앤드푸어스(S&P)500 지수는 사상 최고치를 연신 기록하며 이달 1일(현지시간)까지 20.5%의 수익률을 기록했고, 같은 기간 코스피 지수는 11.6%를 기록했다. AB자산운용은 유동성이 풀린 미국 증시에서 기업이익 개선세가 지속되며 투자 매력도가 높아졌다고 평가했다. 중국 증시는 규제 리스크로 조정국면을 이어왔지만 정책 순방향 섹터인 전기차 등을 중심으로 높은 수익률을 기록했다. 특히 해외 ETF 중에서도 테마형 상품이 인기를 끌었다. 에프앤가이드와 메리츠증권에 따르면 올 들어 8월까지 개인 투자자들의 누적 순매수 상위에 미래에셋자산운용 ‘TIGER 차이나전기차SOLACTIVE’, ‘TIGER 글로벌리튬&2차전지’ 등이 이름을 올렸다. 개인 투자자가 주식처럼 사고 팔 수 있는 데다, 국내 대비 파악하기 어려운 해외 개별 종목에 대한 이해가 낮더라도 유망하다고 판단한 특정 국가와 섹터에 투자 가능한 점도 장점이다.또 전문가들은 전 세계적인 친환경 흐름 속에 코로나19 이후 기술기업들이 각광 받는 점도 배경으로 꼽았다. 문남중 대신증권 연구원은 “아크인베스트에서 성장주 ETF를 출시해 관심을 모았고, 코로나19 위기 이후 혁신 기업들의 경제성장률 견인이 확인되는 투자환경에 관련 ETF가 늘었다”고 말했다. 국내 자산운용사들의 해외 ETF 라인업을 확충하며 투자수요를 집중 공략하고 있다. 한국거래소에 따르면 지난해 12월부터 신규 상장된 해외 주식형 ETF 중 업종·전략 테마로 구분된 상품은 16개로 전체(24개)의 67%를 차지한다. 이정연 메리츠증권 연구원은 “정보 접근성이 강화되면서 올 들어 개인 투자자들의 해외 테마형 ETF에 순매수세가 두드러졌다”며 “친환경과 신기술 관련 상품이 대거 상장됐고 향후 더 많은 라인업이 형성될 전망”이라고 설명했다. 향후 각광받을 테마에도 관심이 쏠린다. 문 연구원은 “바이든 섹터로 꼽히는 전기차 등 친환경과 인프라에서 차세대 통신, 보건·의료 그리고 미래 유망한 메타버스, 우주, 항공, 헬스케어 테마도 주목된다”며 “예컨대 미국 증시는 기저효과에 등에 3분기 상승 모멘텀이 약화되고 4분기에 다시 상향될 것으로 보는데 증시 변동성 속에 전체 지수보다 특정 테마가 아웃풋을 내는 데 유리할 수 있다”고 전했다. 아울러 동일 지수 추종 시 역외보다 역내 상장 ETF에 투자하는 게 유리하다는 조언도 따른다. 미래에셋증권 기준 환전·거래수수료는 국내 상장 해외 ETF 투자 시 해외주식 ETF를 직구하는 것보다 0.5%~1.5% 절감이 가능하다. 국내 상장 ETF는 퇴직연금에서 투자 가능하지만 해외 직구 ETF는 불가능하다. 운용사 관계자는 “국내 상장된 해외 ETF는 환전이 필요없고 장중 실시간 거래, 낮은 환전 비용과 거래 수수료도 투자자들에게 유리하다”고 말했다. 단 투자자마다 투자 수익과 규모가 다르기 때문에 세금도 감안해야 한다. 국내 상장 해외 ETF 투자의 경우 해외펀드와 동일하게 배당 및 매매차익에 대해 15.4%를 부과하고 2000만원 초과시 금융소득종합과세 대상이 되고, 해외 직구 배당소득은 15.4%를, 매매차익의 경우 250만원까지는 비과세고 그 외에는 22%를 부과하며 금융소득종합과세에는 해당되지 않는다."
    }
]