[
    {
        "title": "코스피 꿈틀대지만 강한 반등은 아직···\"당분간은 종목 장세\"[다음주 증시전망]",
        "date": "2021.09.04. 오전 7:41",
        "content": "돌아온 외국인에 훈풍 부는 韓 증시주간 코스피 2.14% 올라 3,200선 탈환코스닥 10일 연속 상승해 1,053.85 마감\"상승 기대 아직 일러···관망세 이어갈 것\"\"박스권·종목 장세 속 신중한 접근 해야\"\n\n\n\n코스닥지수가 3일 전장보다 6.66포인트(0.64%) 오른 1,053.85에 마감하며 10거래일째 상승했다. /연합뉴스[서울경제] 연일 사상 최고치를 경신하는 미국 증시와 달리 겹겹이 쌓인 악재 탓에 하락세를 이어갔던 한국 증시는 이번 주 ‘돌아온 외국인’에 힘입어 하락 폭을 어느 정도 만회한 모습이다. 하지만 강도를 높여가는 중국 정부의 규제와 이익 피크아웃 우려, 미국의 조기 테이퍼링(자산 매입 축소)에 따른 유동성 불안과 아직 불안정한 환율의 향방 등 여전히 악재가 존재하고 있다는 점에서 다음 주 역시 강한 반등을 기대하기는 다소 어렵다는 관측이 우세하다. 전문가들은 박스권 장세 속 업종별 차별화가 두드러지는 종목 장세가 이어질 것으로 내다보며 당분간 안정적인 배당주나 모멘텀이 있는 주식 위주로 접근하길 권했다.4일 한국거래소에 따르면 이번주 코스피는 전주 대비 2.14%(67.16포인트) 오른 3,201.06포인트로 거래를 마쳤다. 3주 연속 대규모 순매도 행진을 이어왔던 외국인 투자자들이 순매수로 전환한 것이 긍정적인 영향을 미쳤다는 분석이다. 실제 이번 주 외국인 투자자들은 코스피만 2조 995억 원 규모 순매수하며 증시를 끌어올렸다. 특히 줄기차게 팔아치우던 삼성전자와 SK하이닉스를 각각 5,957억 원, 2,553억 원 어치씩 사들이며 분위기 전환을 암시했다. 이 기간 개인과 기관은 각각 6,822억 원, 1조 4,806억 원을 순매도했다.코스닥의 분위기는 더 좋았다. 코스닥은 이번 주까지 10거래일 연속 상승세를 보이며 1,053.85포인트로 마감, 1,050선을 탈환했다. 이번 주 상승률은 2.96%에 이른다. 코스닥은 개인이 1,930억 원, 외국인이 604억 원어치를 각각 샀고 기관은 1,525억을 순매도했다. 양지윤 NH투자증권 연구원은 “지수 단기 반등 후 종목 장세가 전망되는 가운데 피크아웃 및 이익 전망치 둔화로부터 상대적으로 자유로운 중소형 주의 아웃퍼폼이 관찰된다”고 분석했다.\n\n\n\n3일 코스피는 전날보다 25.21포인트(0.79%) 오른 3,201.06에 장을 마쳤다. /연합뉴스하지만 증권가는 다음 주 역시 외국인·기관 수급 등에 따라 변동성이 이어지는 박스권 장세가 될 것으로 전망하고 있다. 실제 하나금융투자는 다음 주 코스피를 3,130~3,250으로 전망했고 NH투자증권 역시 3,100~3,230으로 제시했다. 김영환 NH투자증권 연구원은 “2분기 실적 발표도 끝나고 주요 경제지표 발표도 일단락 되며 당분간 주식 시장에 재료가 부재한 상황”이라며 “투자자들이 관망세를 보일 가능성이 높고 주식시장 역시 현 지수대에서 크게 벗어나지 않은 박스권 등락을 거듭할 것으로 전망된다”고 설명했다.코로나19의 재확산과 낮은 백신 보급률, 경기 둔화에 대한 우려로 미국 등 선진국 증시에 비해 한국 등 신흥국 증시가 저평가되는 기조도 당분간은 이어질 것으로 내다봤다. 이재선 하나금융투자 연구원은 “8월 조정폭이 강했던 MSCI 신흥국 지수는 잭슨홀 회의 이후 3.6% 반등했지만 그럼에도 선진국(MSCI 월드지수)과 비교한 상대 강도는 2004년 이후 가장 낮은 수준”이라며 “신흥국(EM) 증시의 저평가 메리트가 커지고 있다는 점에서 주목할 만하지만 신흥국으로의 추세적 수급이 개선될지 여부는 9월 FOMC(연방공개시장위원회, 9.21~22) 회의 이후에 다시 판단할 필요가 있다”고 설명했다.악재는 여전하고 주가 상승을 이끌 모멘텀은 부족한 상황에서 전문가들은 철저하게 업종별 차별화된 접근을 할 것을 권했다. 김영환 NH투자증권 연구원은 “글로벌 코로나19 신규 확진자와 사망자는 감소세로 전환했고 백신 접종률 역시 높아지고 있어 3차 확산은 정점을 지났을 가능성이 크다”며 “특히 한국은 9월 추석 연휴 전후로 일부 방역 조치를 완화하고 10월부터 ‘위드 코로나’ 체제 전환을 추진할 전망으로 보여 사회적 거리두기 완화에 따른 경기 재개 기대감이 커지는 모습”이라고 증시에 긍정적인 요인을 설명하며 경기 재개(리오프닝)주에 주목할 것을 조언했다. 그는 “9~10월에 진행될 한국 리오프닝은 서비스 성향 가치주에 긍정적으로 작용할 공산이 크다”며 “유통, 의류, 엔터 등 리오프닝 관련주들은 한국 4차 코로나 유행으로 저고점 대비 주가가 조정돼 있는 상황으로 매수 기회로 삼을 필요가 있다”고 덧붙였다. 이재선 하나금투 연구원은 “불확실성이 높아지는 장세에서는 변동성이 낮은 안정적인 배당주가 대안이 될 수 있다”며 “단기 이벤트 측면에서는 현대차가 7일 탄소중립 관련 비전을 제시할 예정인 가운데 수소 밸류체인과 관련된 기업을 주목할 필요가 있다”고 전망했다."
    },
    {
        "title": "\"드디어 올랐다\"…눈물 씻고 상승한 바이오, 전망은?",
        "date": "2021.09.04. 오전 7:35",
        "content": "코로나 백신 모멘텀에 바이오주들 8월 강세SK바이오사이언스, 1개월여만에 주가 2배·시총 12조 넘게 뛰어\"9월 키워드는 ESMO\"…신약개발株에 볕 들까\n\n\n\n사진=게티이미지뱅크작년 말부터 올해 7월까지의 상승장에서 소외됐던 제약·바이오 업종이 최근 한달 새 가파르게 오르며 연초 고점에 근접했다. 신종 코로나바이러스 감염증(코로나19) 백신 개발 기대감 덕이었다. 최근에는 신약 개발 기대감도 다심 힘을 발휘하면서 제약·바이오 업종이 8개월 남짓동안의 설움을 털어내고 다시 증시 스타 업종으로 부상할지 관심이 모인다.4일 한국거래소에 따르면 전날 코스피 의약품 지수는 직전 거래일 대비 267.80포인트(1.29%) 오른 2만1093.03에 거래를 마쳤다. 올해 들어 최고치였던 1월 2만1486.80에 거의 근접했고, 6.43%만 더 오르면 작년 12월7일의 사상최고치 2만2448.17도 넘어설 전망이다. 이 지수는 지난달 초부터 가파르게 상승했다. 7월 종가와 비교하면 이달 3일까지 15.38% 상승했다. 코로나19 백신 관련 모멘텀 덕이었다.특히 국산 백신 개발에 가장 앞서 있는 SK바이오사이언스의 상승세가 가장 돋보였다. 이 회사의 3일 종가는 33만5000원으로, 지난달 19일 기록한 사상 최고치 33만5500원보다 한 호가(500원) 낮다. 장중 기록한 지난달 19일 기록한 52주 최고치 36만2000원에 근접했다. 7월 종가(17만500원)와 비교하면 두개가량 뛴 셈이다. 시가총액으로 봐도 1개월여만에 13조432억원에서 25조6275억원으로 12조가 넘게 뛰었다.SK바이오사이언스는 지난달 식품의약품안전처로부터 코로나19 백신 후보 GBP510에 대한 임상 3상을 승인받은 뒤 주가가 급등했다가 일부 조정을 보였고, 이달 들어서는 KRX BBIG K-뉴딜지수와 KRX 바이오 K-뉴딜지수로의 편입이 지난달 31일 발표된 영향으로 또 다시 상승탄력을 받았다.\n\n\n\n삼성바이오로직스도 지난달부터 모더나 백신의 완제의약품 생산을 시작하고, 향후 원액 생산을 위한 설비 투자에 나서면서 주가가 급등세를 탔다. 지난달 17일에는 101만2000원까지 올라 사상 처음으로 종가 기준 100만원을 넘어섰다. 급등 이후 주가는 조정을 받아 현재 95만1000원을 기록 중이지만, 그럼에도 7월 종가인 89만원과 비교하면 6.85% 높은 수준이다.에이치엘비는 협력 관계를 맺고 있던 베트남 제약사 나노젠으로부터 코로나19 백신 후보물질 ‘나노코박스’의 개발·상업화 권리를 도입하면서 주가가 상승세를 타기 시작했다. 이달 들어서는 에이치엘비가 개발·상업화 권리를 보유하고 있는 리보세라닙에 대해 항서제약이 중국에서 진행한 병용임상 2상의 결과를 세계폐암학회에서 발표할 예정이라는 소식이 에이치엘비 주가를 더 밀어 올렸다.현재 에이치엘비 주가는 6만4700원으로 7월 종가 3만6050원보다 79.47% 급등한 수준이다.에이치엘비 주가가 리보세라닙의 임상 결과 발표 모멘텀으로 상승 탄력을 받은 것처럼, 신약 개발 기대감이 다시 증시에서 힘을 발휘할 있을지 여부에 증권가 안팎의 관심이 모이고 있다.실제 구자용 DB금융투자 연구원은 이달 제약·바이오 섹터의 키워드로 ‘유럽종양학회(ESMO)’를 꼽았다. 오는 16일 개최되는 ESMO 연례학술대회는 유럽 최대 규모의 항암 관련 학회로 글로벌 의약계 관계자들이 대거 참석하기 때문에, 항암신약 개발에 매달려온 기업들에게는 그 동안의 연구 성과를 알릴 대목으로 꼽힌다.구 연구원은 “국내 업체 중에서는 유한양행·오스코텍, 브릿지바이오, 한미약품, 이수앱지스 등의 (ESMO) 발표가 예정돼 있다”며 유한양행·오스코텍의 항암신약 레이저티닙에 대한 임상 결과를 가장 주목할 발표로 꼽았다.다만 올해 들어 개최됐던 의약 관련 학회·컨퍼런스 모멘텀이 제약·바이오 섹터에 큰 힘이 되지 못했다는 점은 불안 요소다. 1월 JP모건헬스케어컨퍼런스와 4월 미국암학회(AACR)가 개최되기 전에는 기대감에 관련 기업들의 주가가 오르다가, 행사가 종료된 뒤 상승분을 반납한 데 더해 더 빠지는 현상이 반복됐다.이로 인해 코스피 의약품 지수는 올해 들어 1월8일의 2만1486.80을 고점으로 하향곡선을 타며 공매도 거래가 재개된 5월3일에는 1만6878.02까지 빠졌다. 이후 반등을 시도하기도 했지만, 7월 말까지는 대체로 1만9000선을 넘지 못하고 횡보하는 데 그쳤다. 이 기간동안 코스피는 연초에 3000선을 돌파한 뒤 꾸준히 고점을 높여가며 7월5일 3305.21로 종가기준 사상 최고 기록을 세웠다."
    },
    {
        "title": "\"촉이 온다. 촉이 와\" 누적수익률 950% 유퀴즈 펀드매니저 지금 꽂힌 주식은",
        "date": "2021.09.04. 오전 6:03",
        "content": "[인터뷰]김현준 더퍼블릭자산운용 대표주말용 콘텐츠 '머니콕'은 매주 엄선한 투자 전문가와의 심층 인터뷰를 통해 믿을 만한 재테크 정보를 전달합니다. 기자페이지를 구독하면 최고 전문가들의 투자 인사이트를 놓치지 않고 읽으실 수 있습니다. [머니콕-47] 지난 한 달 단기 조정을 거친 주식시장이 이달 들어 다시 상승 국면으로 접어든 모양새입니다. 다만 여전히 시장에는 유동성 축소와 코로나19로 인한 경기 둔화 우려에 대한 불안감이 드리워져 있습니다. 이럴 때 투자 고수들은 어떻게 대응하고 있을까요?매일경제가 펀드매니저계 관종, 하지만 실력 때문에 절대 웃어넘길 수 없는 '유퀴즈 펀드매니저' 김현준 더퍼블릭자산운용 대표를 만나 현재 투자를 저울질하고 있는 주식, 메타버스, 가상화폐 투자에 대한 생각을 들어봤습니다. 김 대표는 12년 누적 수익률 950%, 1000억원 규모 펀드를 운용하고 있습니다.김 대표는 우선 지금 투자를 하고 싶은 주식은 친환경 관련 종목이라고 밝혔습니다. 전 세계적으로 환경보호를 위한 움직임이 본격화되고 있고, 우리나라도 최근 발표된 내년도 예산안의 핵심이 '친환경'이라고 평가될 정도로 해당 분야에 대한 재정 투입을 늘리고 있습니다.그는 메타버스와 가상화폐가 반드시 올 미래인 것은 맞지만, 현재로서는 그 가치를 제대로 평가하기 쉽지 않기 때문에 투자하기가 어렵고 위험할 수 있다고 지적했습니다. 또 지난해와 올해 나타났던 주식시장의 상승 사이클은 분명히 다시 찾아올 것인 만큼, 지나간 기회를 놓쳤다고 낙담하지 말고 지금부터라도 주식에 관심을 갖고 열심히 공부하는 것이 중요하다고 그는 조언했습니다. 다음은 인터뷰 전문. \n\n\n\n \"지구의 미래를 지킬 제품에 주목\"Q1. 김현준이 요즘 투자 촉을 느끼는 주식A. (펀드매니저는) 촉이 오는 주식이 항상 있어야 하는 직업입니다. 성향상 저는 하나의 주식으로 돈을 많이 벌었다고 하더라도 가만히 있지를 못합니다. 또 다른 종목을 찾아보고 싶은 호기심을 느낍니다. 제가 요즘 좋게 보는 주식을 몇 가지 군으로 말씀드려 보겠습니다.해외 주식 중 저가항공사(LCC)에는 투자해봐도 괜찮을 것 같습니다. 델타 변이가 확산하고 있지만 이것이 끝났을 때 사람들이 보복소비를 하면 여행 티켓 가격이 오를 것이고, 그 상당 부분이 영업이익 증가로 이어지는 비즈니스 모델을 가지고 있기 때문입니다. 해외 LCC 가운데서는 투자할 만한 주식들이 있습니다또 하나 해외에서 우리나라가 잘할 수 있는 것이 K웹툰이라고 생각합니다. K웹툰이 잘됐을 때 그 주변에 있는 산업군이 몇 가지 있습니다. 이걸 뭐라고 얘기하면 종목군이 너무 지정되기 때문에 더 자세히 설명하기는 힘들지만 밸류체인, 그러니까 웹툰을 만들고 판매하는 데 도움을 줄 수 있는 기업들이 해외 증시에 상장돼 있습니다. 그런 기업에 투자해보면 좋을 것 같습니다.국내에는 환경과 관련이 있고 환경을 좋게 만들면서 수출까지 하는 기업이 있습니다. 우리나라에서 환경 하나만 놓고 보면 좀 요원한 일이 될 수 있습니다. 하지만 전 세계적으로 수출할 수 있는 기업 중에는 우리나라보다 환경 규제가 앞서 있거나 아니면 오히려 뒤처져 있어서 빨리 따라잡아야 하는 국가들이 있습니다. 이런 제품을 수출하는 기업은 관심 있게 봐도 될 것 같습니다. 아마 댓글에 구체적으로 얘기하라고 하실 것 같은데요. 제가 그렇게 말씀드릴 수 없는 금융투자업자라는 점은 양해 부탁드립니다.(그래도 궁금하시다면) 마치 스무고개 하는 것 같은데요. 이 제품은 아마 여러분 가정에 대부분 한 대씩 있을 것입니다. 이를 친환경적인 제품으로 교체하는 주기가 도래하면 돈을 벌 수 있는 회사입니다. 제가 B2B(기업 간 거래) 기업은 좀 어렵게 생각합니다. 제가 한 명의 소비자로서 이 제품 괜찮은데, 돈도 아끼고 지구도 지킬 수 있는 제품이 있다고 말하면 의사결정을 하기가 편합니다. 여기까지만 말씀드리겠습니다.Q2. 투자 대상으로서 메타버스A. 메타버스는 향후 무조건 와야 할 미래라고 생각합니다. 제가 지금 매일경제 본사에 와 있는데 이렇게 물리적으로 자동차를 타고 오지 않아도 인터뷰를 할 수 있는 시설이 충분히 만들어지고 있습니다. 이는 사람들을 편하게 만들기 때문에 당연히 와야 할 미래라고 생각합니다.그런데 지금 우리나라에서 메타버스 관련주로 꼽히는 기업들이 정말 그 미래가 왔을 때 이 회사 제품을 꼭 써야 하느냐, 지금 메타버스와 관련된 무언가를 하기 때문에 각광을 받느냐를 따져보면 후자가 많다고 생각합니다.메타버스 시대라는 것이 어떻게 올지 모릅니다. 당연히 올 미래지만 어떻게 올지 모른다면 투자하기는 어렵습니다. A라는 회사, 로블록스를 예로 들어보죠. 로블록스가 어떤 플랫폼을 만들었는데 10년 후 모든 지구인이 로블록스에 들어가서 대화하고, 제페토에 들어가서 인터뷰를 할 것이라고 확신할 수 없습니다. 그래서 저는 어려운 투자 테마라고 생각합니다.이런 식으로 각광을 받고 있으면 투자를 하지 않는 것이 훨씬 안전합니다. 각광을 받기 전에 그 회사의 제품과 서비스가 좋은 것 같다는 생각에 주식을 사놓고, 우연히 테마가 붙어서 오르면 주식을 팔면서 수익을 실현하는 것은 괜찮습니다. 하지만 지금 메타버스 시대가 올 것이니까 꼭 메타버스 주식을 갖고 있어야 한다고 생각할 필요는 없습니다. 주식엔 꼬리표가 없으니까요. 어떤 주식으로 돈을 벌더라도 상관은 없습니다.\n\n\n\n \"계산할 수 없다면 투자 대상으로는 위험\"Q3. 가상화폐의 미래, 김현준의 생각A. 이것도 메타버스와 비슷합니다. 당연히 올 수 있는 미래 가운데 하나입니다. 원화를 꼭 지폐나 동전으로 갖고 있어야 하느냐, 그렇지 않습니다. 이미 지갑에 원화 지폐나 동전이 없는 분이 많습니다. 저는 이것이 가상화폐와 다를 바가 없다고 생각합니다. 신용카드로 계산하고 실제로 만져본 적 없는 월급통장을 스쳐서 결제가 됩니다.다만 그것이 꼭 5~10년 후에 비트코인이나 이더리움으로 결제를 해야 하는지 저는 모르겠습니다. 저는 모르는 곳에 투자하지 않습니다. 공부해보신 분들 가운데 그런 시대가 올 것이라고 확신하는 분도 있긴 합니다. 그런 시대가 온다고 하더라도 어느 정도 가치를 가질지 계산할 수 있을까요. 그건 모르는 일입니다.2차 세계대전 이전으로 돌아가서 미국이 패권을 잡기 전에 미국이 패권을 잡을 것이라고 예상하기 어려웠을 것입니다. 그런데 그렇게 예상하신 분들도 있었겠죠. 미국은 전쟁 포화를 입지 않았고, 2차 산업혁명 이후 잘나갈 것이라는 생각에서요. 그때 달러를 샀으면 좋았겠죠. 그런데 달러를 얼마에 샀어야 했을까요.투자라는 것은 어떠한 자산의 가치를 정해놓고 그것보다 싸게 사서 높은 가격에 파는 것입니다. 그 자산이 지금보다 얼마만큼 높아질 것이라고 계산하지 못한다면 투자하기 어렵습니다. 가상화폐가 당연히 올 미래이지만 계산할 수 없기 때문에 저는 투자 대상으로는 위험하다고 생각합니다.Q4. 투자를 고민 중인 사람들에 대한 조언A. 오늘 인터뷰에서 제가 촉을 느낀다고 어렴풋하게 말씀 드린 것이 있는데요. 그것이 어떤 기업일까, 김현준이 말한 환경을 좋게 해주면서 우리 집에 하나씩 있는 것은 무엇일까, 추측하는 일은 하시면 안 됩니다. 제가 금융감독원 허가를 받고 준법감시인 결재를 거친다면 여기서 말씀드릴 수도 있습니다. 그런데 그걸 말씀드린다고 한들 낚시하는 법을 배우는 것이 절대 아닙니다.부자들이 어떻게 생각하고 투자하는지 앞서 말씀 드린 대목에서 머리를 때리는 깨달음이 있으셔야 합니다. 지금 투자를 고민 중인 분이라면 아직까지 주식에 투자를 하지 않고 있을 텐데요. 지금까지 투자를 하지 않은 것은 훌륭한 겁니다. 모든 사람이 투자를 하는데 거기에 따라가지 않고 나만의 심지를 지키고 있다면, 굳이 지금 저버릴 필요는 없다고 생각합니다.내가 왜 투자를 안 했지, 내가 공부가 덜 된 것인가 헤아려보실 수 있다면 아직까지 늦었다고 생각할 필요는 없습니다. 투자는 반드시 여러분 몸에 지녀서 같이 가야 할 친구와도 같습니다. 이번 사이클에 투자를 못 하셨다고 해도 반드시 다음 사이클에 기회가 있을 것이기 때문에 단지 제가 무엇에 투자했느냐를 보지 마시고, 왜 어떤 생각으로 어떤 단계를 거쳐 투자를 결정하는지 집중해서 보면 좀 더 성공하는 투자자가 되실 것이라고 생각합니다.#다음주 머니콕은 '동학개미운동의 선봉장' 존리 메리츠자산운용 대표의 주식 특강 인터뷰 3부작 첫 회를 연재합니다. #아래 기자페이지 구독 버튼을 누르면 다음 연재 기사를 놓치지 않고 읽으실 수 있습니다."
    },
    {
        "title": "[유럽증시] 미국 고용증가세 둔화에 하락",
        "date": "2021.09.04. 오전 2:46",
        "content": "(베를린=연합뉴스) 이 율 특파원 = 유럽 주요국 증시는 3일(현지시간) 미국 고용 증가세 둔화에 일제히 하락 마감했다.     영국 런던 증시의 FTSE 100 지수는 전 거래일 종가 대비 0.36% 하락한 7,138.35로, 독일 프랑크푸르트 증시의 DAX 지수는 0.37% 내린 15,781.20으로 거래를 마쳤다.    프랑스 파리 증시의 CAC 40 지수는 1.08% 떨어진 6,689.99로, 범유럽 지수인 유로 Stoxx 50 지수도 0.71% 내린 4,201.98로 장을 끝냈다.    미국 고용 증가세 둔화로 미국의 경제 성장이 둔화할 것이라는 우려가 나오면서 소비와 여행 관련 주식이 가장 큰 타격을 입었다고 로이터 통신은 전했다.     앞서 미국 노동부는 지난달 비농업 일자리가 23만5천개 증가하는 데 그쳤다고 밝혔다.    올해 들어 8개월 연속 증가세를 이어갔지만, 7개월 만에 증가세가 가장 둔화해 시장 전망치를 크게 밑돌았다. 실업률은 5.2%로 전월 5.4%보다 소폭 하락했다.\n\n\n\n미국 고용 증가세 둔화 (PG)[정연주 제작] 일러스트    yulsid@yna.co.kr"
    },
    {
        "title": "'MZ 개미' 늘며 세이브로 접속량 30% 쑥···해외주식·공매도 정보 '광클'",
        "date": "2021.09.03. 오후 10:30",
        "content": "[증권정보 포털 ‘세이브로’ 보니]올들어 8월까지 페이지뷰 322만작년 87% 수준···최대기록 경신 예고일정 검색 늘고 배당관련은 줄어투자자 정보활용도 다각화 추세\"개별공시 확인···정확도 높여야\" 조언도\n\n\n\n[서울경제] 주식 투자에 뛰어든 개인들이 급증한 가운데 투자에 유용한 증권 정보를 찾아 나서는 ‘스마트 개미’들이 크게 늘고 있다. 지난해 불어닥친 강한 유동성에 따른 무차별적인 주가 상승기가 저물고 변동성 확대 속에 개별 기업에 대한 실적 등이 주가에 결정적 영향을 미치기 시작했기 때문이다. 이에 해외 주식, 대차거래, 배당 내역 등을 전반적으로 확인할 수 있는 한국예탁결제원의 증권정보포털 ‘세이브로(SEIBro)’의 인기가 치솟으면서 방문자들이 급증하는 모습이다. 특히 세이브로의 경우 올해는 예년과 달리 해외 주식 정보와 공매도 현황 등에 관한 검색이 크게 늘어 최근 변화된 투자 환경을 엿볼 수 있다는 분석이 나온다.3일 예탁결제원에 따르면 올해 들어 지난 8월까지 증권정보포털 세이브로의 홈페이지(https://seibro.or.kr)는 322만 200뷰를 기록한 것으로 집계됐다. 이는 지난해 같은 기간(249만 8,600뷰)에 비해 29% 늘어난 수치로 2년 전인 2019년 같은 기간(217만 9,200뷰)과 비교하면 48%나 급증했다. 특히 올해가 4개월가량 더 남은 상황에서 지난해 전체 기록인 371만 7,800뷰의 87%를 달성한 만큼 페이지뷰는 지난해에 이어 올해도 역대 최대 기록을 세울 것으로 예상된다.지난해부터 대거 유입된 MZ세대 투자자들을 중심으로 정보 활용도가 높아진 것이 주요 요인으로 보인다. 기존에는 금융, 언론, 학계, 정부 정책 기관 등이 주요 사용자였던 반면 최근에는 뛰어난 정보 습득 능력을 바탕으로 직접 투자 결정을 내리는 일반 투자자의 비중이 점점 늘고 있다는 분석이다. 실제 국내 증시에서 개인투자자들의 영향력은 점점 커지는 추세다. 한국거래소에 따르면 올해(1월 4일~9월 2일) 코스피와 코스닥·코넥스를 합친 개인투자자의 순매수 규모는 80조 원을 넘겼다. 이는 지난해 같은 기간(약 52조 원) 대비 54%나 증가한 수치로 올해 외국인 자금이 국내 시장에서 대거 빠져나가면서 시장에서 차지하는 비중은 빠르게 늘었다. 더 나아가 국내 투자자는 해외 주식 보유액도 역대 최고치를 기록하며 해외 증시에서의 영향력을 키워 나가고 있다.세이브로 검색 현황에서 가장 눈에 띄는 변화는 해외 주식 관련 정보 접속이 급증했다는 점이다. 올해 국내 투자자가 보유한 해외 주식은 약 106조 원(915억 달러)으로 처음으로 100조 원을 넘겼다. 이에 해외 주식에 대한 관심이 크게 늘어난 것으로 보인다. 국내 투자자가 가장 많이 거래한 해외 주식 정보를 볼 수 있는 ‘해외주식투자톱50’과 전체 해외 주식 투자 현황을 볼 수 있는 ‘외화증권예탁결제’ 페이지는 올해 처음으로 세이브로 내 접속 비중이 순위권에 올랐다. 올해 해외주식투자톱50은 4만 7,390뷰를, 외화증권예탁결제는 3만 4,561뷰를 기록해 각각 12위와 15위에 이름을 올렸다. 지난해까지만 해도 해외 주식 관련 페이지의 비중은 1%를 밑도는 수준에 불과했다.투자자가 돈이나 주식을 빌려 거래하는 대차거래 정보를 확인할 수 있는 ‘대차거래정보’나 ‘종목별대차거래현황’ 페이지 접속도 늘었다. 지난해 10위를 기록했던 대차거래정보 페이지는 올해 6위까지 순위가 껑충 뛰었다. 투자자들은 통상 주식을 빌려 매도(공매도)한 뒤 낮은 가격에 사서 주식을 상환하려는 수요가 늘어나면 주가가 하락할 가능성이 높다고 본다. 이에 관련 정보에 대한 관심도 높아진 것으로 보인다.또 상장사의 주주총회나 유·무상증자, 배당, 상호 변경 등 전체적인 일정을 한눈에 볼 수 있는 ‘금주주요일정’ 페이지는 올해 뷰 수가 11만을 돌파하며 지난해 같은 기간(7만 뷰) 대비 57%나 늘었다. 비중도 지난해 8위에서 올해 5위까지 순위가 올랐다.반면 기존에 투자자들의 관심을 끌었던 배당 정보가 차지하는 비중은 줄고 있다. 수년째 세이브로 내 비중 3위를 지키고 있는 ‘배당내역전체검색’ 페이지의 비중은 지난해 7.92%에서 올해 5.94%로 감소했다. 또 지난해 5위를 차지했던 ‘배당순위’와 7위 ‘배당내역상세’는 비중이 각각 7위와 9위로 두 계단씩 밀렸다. 계절성이 높은 배당 정보 외에도 다방면으로 투자 정보를 확인하는 투자자들이 늘어난 셈이다. 다만 투자 결정에서 발행 회사의 공시 등을 직접 확인하는 등 정보의 정확성을 높이는 것도 중요하다.한국예탁결제원의 한 관계자는 “국내외 증시 투자자가 증가하면서 세이브로 이용자들도 많아지고 있다”면서도 “세이브로 내 정보는 투자 판단을 위한 것이 아닌 단순 정보 제공을 목적으로 하는 만큼 투자 판단에는 유의해야 한다”고 조언했다."
    },
    {
        "title": "\"도쿄증시 종료시각 오후 3시→3시반 연장 추진\"",
        "date": "2021.09.03. 오후 9:15",
        "content": "도쿄증권거래소[EPA=연합뉴스 자료사진](도쿄=연합뉴스) 이세원 특파원 = 도쿄증권거래소는 편의성을 높이기 위해 거래 종료 시각을 현재보다 30분 연장하는 방안을 검토 중이라고 일본 공영방송 NHK와 교도통신이 3일 보도했다.    보도에 따르면 도쿄증권거래소는 점심시간을 제외하고 오전 9시부터 오후 3시까지인 현행 거래 시간을 오후 3시 30분까지로 연장하는 방안을 최종 조율 중이라고 관계자가 밝혔다. 실행 시점은 3년 후가 될 전망이다.    도쿄 증시는 뉴욕이나 상하이(上海)와 비교해 상장 기업의 시가 총액이 늘지 않는 것이 문제로 여겨졌는데 거래 시간을 연장해 투자를 유인하겠다는 구상인 것으로 보인다.    거래 시간 연장이 결정되면 1954년에 종료 시각을 오후 2시에서 오후 3시로 늦춘 이후 약 70년 만에 거래 시간을 바꾸는 것이 된다.    sewonlee@yna.co.kr"
    },
    {
        "title": "금감원, 시세조종 혐의로 증권사 9곳 480억 과징금",
        "date": "2021.09.03. 오후 6:56",
        "content": "시장조성자 참여하면서 과다 정정·취소주문 내증권사들 \"유동성 공급 활동일뿐...제도 위축 우려\"\n\n\n\n[서울경제] 금융감독원이 국내외 증권사 9곳에 480억 원의 과징금 부과를 예비 통보한 것으로 알려졌다. 시장조성자로 참여하면서 일부 종목 시세에 영향을 줬다는 게 금융 당국의 판단인데 증권사들은 과잉 제재라며 강하게 반발하고 있다.3일 금융 투자 업계에 따르면 금감원은 한국거래소 시장조성자로 참여하고 있는 국내외 증권사 9곳에 시세조종 혐의로 총과징금 480억 원을 부과하겠다고 예고했다. 시장조성자로 참여한 몇몇 증권사가 지나치게 많은 주문 정정·취소를 통해 시세에 영향을 줬다고 판단했기 때문이다.구체적으로는 미래에셋증권·한화투자증권 등 4곳이 과징금 80억 원 이상을 통보받은 것으로 알려졌다. 신한금융투자·한국투자증권·신영증권·부국증권 등에도 10억~40억 원대 과징금을 부과하기로 한 것으로 전해졌다.시장조성자란 증권사들이 매수·매도 양방향에 호가를 내는 것을 말한다. 유동성을 공급해 매매가 원활히 이뤄지도록 하기 위해서다. 현재 코스피·코스닥 현물 주식시장에는 총 14개 증권사가 시장조성자로 참여하고 있다.과징금을 통보받은 증권사들은 금감원의 이번 조치에 공동으로 대응할 예정인 것으로 전해졌다. 증권사의 한 관계자는 “시장 교란이 아닌 부족한 유동성 공급 조치 과정에서 나온 결과”라며 “이번 조치가 시장조성자 제도 위축으로 이어질 수도 있을 것”이라고 우려했다. 금융투자협회 관계자는 “현재 관련 상황을 파악하고 있는 단계”라고 설명했다."
    },
    {
        "title": "이번에는 진짜?...‘애플카’ 기대에 LG그룹주 치솟아",
        "date": "2021.09.03. 오후 6:24",
        "content": "애플, 협력사 후보군 접촉 나서자이노텍 6%↑ 등 그룹주 동반강세LG마그나, 유력한 후보로 떠올라\"1월 이슈 부각도 단기간에 그쳐단정 일러···변동성 위험 주의를\"\n\n\n\n[서울경제] 올해 초 증시를 흔들어 놓았던 ‘애플카 바람’이 다시 몰아닥쳤다. LG전자(066570)가 애플의 파트너사로 자리매김할 경우 배터리, 부품, 위탁 생산까지 수직 계열화 체계를 갖춘 LG(003550)그룹 전반에 대한 수혜가 기대되면서 관련주들이 일제히 치솟았다. 하지만 지난 1월 등장한 ‘애플카’ 이슈가 이내 사그라든 경험이 있는 만큼 주가 변동성이 커질 위험도 크다는 지적이 나온다.3일 한국거래소에 따르면 이날 LG전자는 전 거래일보다 10.04% 급등한 15만 3,500원에 거래를 마쳤다. LG전자가 10%대의 상승폭을 보인 것은 처음 애플카 생산설이 제기됐던 지난 1월 이후 처음이다. 당시 LG전자는 상장 이후 처음으로 상한가를 기록하기도 했다. LG이노텍(011070) 역시 애플카 관련 태스크포스(TF)를 구성했다는 소식에 6.37% 오른 22만 5,500원을 기록했다. 이 밖에 LG디스플레이(034220)(3.71%)와 지주사인 LG(3.43%)도 강세 마감했으며, 배터리 리콜 이슈로 낙폭을 키우던 LG화학(051910)(1.97%) 역시 7거래일 만에 상승 전환했다.최근 애플이 오는 2024년 출시를 목표로 한 자율주행차 애플카 개발을 위해 협력사 후보군들과의 접촉에 나선 가운데 LG화학 역시 방문한 것으로 알려지며 그룹주들의 주가가 동반 상승했다. 2일(현시 시간) 대만 디지타임스는 “애플이 애플카 프로젝트 논의를 위해 최근 도요타를 방문했다”며 “지난달에는 한국의 LG전자·SK그룹과 만나 애플카 개발을 논의한 것으로 알려졌다”고 보도했다. 애플은 전기차 자체 생산 라인을 갖고 있지 않기 때문에 어떤 업체가 애플카 위탁 생산을 맡게 될지는 지난해부터 업계의 뜨거운 화두로 떠올랐다.LG전자는 올 초부터 애플카 개발의 유력한 협력사 후보로 거론되기 시작했다. 캐나다 전장 부품 업체 마그나인터내셔널과의 합작 법인인 LG마그나 이파워트레인이 전기차 생산에 필요한 모터·인버터 등 파워트레인 부품과 구동시스템인 PE시스템(Power Electric System) 등을 개발하는 핵심 역량을 갖추고 있기 때문이다. 특히 마그나는 이미 BMW 등 완성차 업체의 위탁 생산을 맡고 있으며, 5년 전 애플의 초기 자율주행차 프로젝트 ‘타이탄’과 관련해 협력한 전력이 있다.LG전자가 애플카 프로젝트의 최종 개발 협력사가 될 경우 LG그룹 내 계열사들이 전반적인 수혜를 누릴 것으로 전망된다. LG그룹은 전기차 생산 관련 계열사들이 높은 비중을 차지하고 있어 부품부터 배터리, 위탁 생산까지 수직 계열화된 체계를 갖추고 있다는 점에서다. 전날 CNBC는 투자사 인용을 통해 “애플이 2025년 내 전기차 판매를 시작할 시 750억 달러(약 86조 7,750억 원)의 매출이 발생하고 2030년까지 약 150만 대가 판매될 것”이라고 전했다. LG마그나의 경우 이미 실적 상승 전망이 뚜렷한데 애플카 위탁 생산 시 이익 개선 폭이 더욱 커질 것으로 분석된다. 김동원 KB증권 연구원은 “LG마그나 매출은 향후 수년간 연평균 50~70% 급성장이 전망되는데, 2025년에는 3조 1,000억 원 규모를 달성할 것”이라고 전망했다.증권가에서는 LG마그나가 애플카 위탁 생산을 맡을 경우 주요 부품 공급은 LG이노텍·LG디스플레이 등 그룹 내 정보기술(IT) 부품 계열사가 담당할 가능성이 높은 것으로 보고 있다. LG이노텍은 카메라 모듈, 소형 모터 등 부품을, LG디스플레이는 인포테인먼트와 관련되는 전기차용 디스플레이를 생산한다. 이 밖에 지분법가치를 인정받을 지주사 LG 역시 그룹 내 계열사들의 이익 성장 수혜를 받을 것으로 전망된다.그러나 아직 어떤 업체가 애플카의 협력사가 될지 단언할 수 없다는 지적 역시 제기된다. 올 초 현대차·기아와 일본 닛산 등이 애플카 프로젝트의 유력한 파트너사로 거론됐지만 생산 방식에 대한 이견이 커 끝내 협상이 불발된 바 있다. 현재 한국 SK, 일본 도요타와도 논의를 진행하고 있는 것으로 보여 이들 기업에도 가능성이 열려 있다는 분석이다. 김 연구원은 “생산 리스크를 줄이기 위해 위탁 생산 협력사를 2~3개로 다변화할 가능성 역시 있다”고 말했다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(9월 3일-최종치)",
        "date": "2021.09.03. 오후 6:16",
        "content": "[서울경제]"
    },
    {
        "title": "[레이더M] 매물로 나온 한온시스템, 회사채 수요예측 흥행",
        "date": "2021.09.03. 오후 5:48",
        "content": "모집액 3000억에 1조1100억 확보…등급전망 '부정적'에도 완판 성공\n\n\n\n[본 기사는 09월 03일(17:42) '레이더M'에 보도 된 기사입니다]인수합병(M&A) 시장 매물로 나온 한온시스템이 회사채 수요예측에서 완판을 거뒀다. 신용등급 전망이 '부정적'이지만 굵직한 기관투자자들을 확보하는 데 성공했다. 3일 투자은행(IB) 업계에 따르면 한온시스템은 3000억원 공모 회사채 발행을 위한 수요예측에서 총 1조1100억원의 매수주문을 끌어모았다. 3년 만기물(1500억원)에 4400억원, 5년물(1000억원) 5100억원, 7년물(500억원) 1600억원의 청약 자금이 각각 들어왔다. 회사 측은 풍부한 시장 수요와 자금 필요성을 감안해 증액 여부를 검토 중이다. 앞서 증권신고서를 제출하며 발행액을 최대 4000억원까지 늘릴 여지를 남겨뒀다.한온시스템은 풍부한 시장 수요에 힘입어 금리 부담도 덜게 됐다. 지난 1일 기준 한온시스템 회사채의 시장 금리(개별 민평)는 3년물 기준 1.952%다. 동일 신용등급(AA0) 회사채 대비 약 0.14%포인트 높은 수준이다. 5년물과 7년물은 동일등급 민평 대비 각각 0.24%, 0.44%포인트 가량 높다. 이번 회사채 주문에 참여한 투자자들은 모두 한온시스템의 시장 금리보다 낮은 수준으로 가격을 써 냈다. 한온시스템은 등급 전망에 '부정적'이 달려 있는데도 수요예측에서 금리를 낮출 수 있게 됐다. 자동차용 공조 시장에서 일본 덴소(Denso)에 이은 2위 사업자로 수익 구조가 안정적이라 우량 기관투자자들이 주문에 대거 뛰어들었다. 국내 신용평가사들은 한온시스템의 장기 신용등급을 전체 체계에서 세 번째로 높은 'AA0’로 평정하고 있다.한온시스템은 이번에 조달한 자금을 채무상환, 물품 결제 비용 등으로 사용할 계획이다. 3년물로 확보한 자금 1500억원은 오는 11월 만기 예정인 회사채를 갚는 데 쓰인다. 한온시스템은 오는 10일 발행 작업을 마무리하고 회사채를 장내 시장에 상장할 예정이다. NH투자증권이 대표 주관사를 단독으로 맡았다."
    },
    {
        "title": "존리 \"TDF 활성화땐 퇴직연금 붐 일어날것\" [자이앤트TV]",
        "date": "2021.09.03. 오후 5:42",
        "content": "매경 퇴직연금 박람회 폐막NH아문디 항공우주펀드 눈길◆ 매경 퇴직연금 박람회 ◆2021 매경 퇴직연금 박람회 마지막 날인 3일 매일경제 증권 유튜브 채널인 '자이앤트TV'에는 신한금융투자, 하나금융투자 등 증권사 2곳과 NH아문디자산운용, 메리츠자산운용, 신한자산운용, KTB자산운용 등 운용사 4곳의 영상이 공개되자 투자자들 이목이 집중됐다. 메리츠자산운용은 그동안 펀드를 통한 퇴직연금 투자의 중요성을 강조해왔던 존 리 대표가 직접 출연해 퇴직연금 대표 상품인 타깃데이트펀드(TDF)를 소개했다. 존 리 대표는 퇴직연금 투자는 변동성과 위험을 최소화한 장기 투자 형태여야 한다며 투자자 은퇴 시점에 맞춰 자동으로 자산을 배분하는 장기 투자 상품인 TDF를 추천했다. 존 리 대표는 \"퇴직연금 투자의 중요성은 아무리 강조해도 부족하다\"며 \"미국에서 TDF가 도입되며 퇴직연금 붐이 일어난 것처럼 우리나라도 퇴직연금 운용에서 TDF의 중요성이 큰 부분을 차지한다\"고 설명했다. 신한자산운용도 TDF를 대표 퇴직연금 상품으로 제시했다. 류두형 신한자산운용 연금컨설팅팀 부장은 \"'신한마음편한TDF'는 자사 펀드에 국한하지 않고 전 세계 우수한 펀드에 분산 투자한다는 장점이 있다\"고 밝혔다.NH아문디자산운용은 이번 박람회를 통해 국내 최초로 출시하는 '글로벌 항공우주펀드'를 소개해 눈길을 끌었다. 우주항공산업 대표 기업 52곳에 투자하는 이 펀드는 국가별로 미국 (70%), 프랑스 (12%), 영국 (9%) 등의 기업을 편입한다. 수신 안테나와 위성체 제작 기술에 강점이 있는 한국 종목도 3% 정도 편입할 예정이다. 하나금융투자는 한동엽 하나금융투자 클럽원WM센터 시그니처팀장이 출연해 '공모주 열풍의 추월차선, 비상장 투자 접근하기'라는 주제로 투자자들과 만났다. 한 팀장은 \"비상장 특화 운용사의 블라인드·프로젝트 펀드 등에 투자해야 한다\"고 밝혔다. KTB자산운용은 'KTB글로벌 멀티에셋인컴EMP펀드'를 운용하는 성준석 멀티에셋솔루션팀장이 출연해 \"해외 주식·채권형 ETF에 투자하는 EMP펀드는 퇴직연금 투자에 특화된 상품\"이라고 밝혔다. '원스톱 노후자산의 든든한 동반자 신한금융투자 퇴직연금'을 주제로 발표한 신한금융투자는 \"최근 은행·보험사에서 증권사로 퇴직연금 자금이 이동하고 있다\"며 \"이에 대응하기 위한 투자 전략을 마련하고 있다\"고 설명했다."
    },
    {
        "title": "[표] 주요 증시 지표 (9월 3일)",
        "date": "2021.09.03. 오후 5:41",
        "content": ""
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(9/3 3시30분)",
        "date": "2021.09.03. 오후 5:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(9/3 3시30분)",
        "date": "2021.09.03. 오후 5:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(9월 3일)",
        "date": "2021.09.03. 오후 4:40",
        "content": "[서울경제]"
    }
]