[
    {
        "title": "[레이더M] 연초 투자받은 CJ올리브영, 코스피 상장 채비",
        "date": "2021.09.28. 오후 9:40",
        "content": "금주 국내외 증권사에 RFP 발송 예정주관사단 일찍 뽑고 준비 태세\n\n\n\n[본 기사는 09월 28일(21:29) '레이더M'에 보도 된 기사입니다]올 초 사모펀드(PEF)를 주주로 유치한 CJ올리브영이 상장 작업을 일찌감치 시작한다. 유가증권시장(코스피) 입성 시점은 빨라야 내년 하반기 정도로 점쳐진다.28일 투자은행(IB) 업계에 따르면 CJ올리브영은 이번주 중 다수의 증권사에 코스피 상장을 위한 입찰제안요청서(RFP)를 발송할 예정이다. 국내 대형사 뿐 아니라 영미·유럽계 증권사도 입찰에 초청받을 가능성이 높다. 주관사단은 다음달께 확정될 예정이지만, CJ올리브영은 상장 시기를 구체적으로 확정짓지 않았다.시장에서는 CJ올리브영이 이듬해 말께 상장을 추진할 것으로 보고 있다. IB 업계 관계자는 ＂이번주 중 RFP를 보낼 것이라고 통보 받았다＂며 ＂상장 작업을 일찍 준비하겠다는 맥락인 것으로 알고 있다＂고 말했다.CJ올리브영의 전신은 CJ올리브네트웍스 내 헬스앤뷰티(H&B)사업부였다. 2년 전 인적분할과 함께 별개의 회사가 됐다. 올 3월 기준 최대 주주는 지분 51.15%를 보유한 CJ(주)다. 이재현 CJ그룹 회장의 장남 이선호 CJ제일제당 글로벌비즈니스 담당 지분도 11.09%에 달한다. CJ올리브영의 성장과 기업공개(IPO)가 그룹 차원에서 중요하다는 평가가 제기되는 이유다.올리브영은 국내 H&B 스토어 부문의 1위 자리를 줄곧 지켜 왔다. 오프라인 매장 기준 80%가 넘는 점유율을 자랑할 정도다. 올리브영의 오프라인 매장은 지난 2017년 1000개를 뛰어넘었다. 이후엔 온오프라인 연계 비즈니스를 강화하고 있다. 공식 온라인몰을 오픈하는 동시에 업계 최초의 즉시 배송 서비스(오늘드림)을 론칭하며 옴니채널을 강화하기도 했다.CJ올리브영은 지난 3월 글랜우드PE를 주주로 맞이하며 성장 재원을 추가로 마련했다. 오프라인 장악력을 온라인으로 확산시키고 해외 시장에도 진출하기 위해서였다. 글랜우드PE는 4141억원을 투자해 지분 22.56%를 확보했다. 이선호 부장을 포함한 특수관계자 지분(15.15%)과 새로 발행된 주식(7.41%)을 함께 사들였다. 당시 글랜우드PE의 취득 단가는 주당 16만9560원이다. 전체 발행주식수로 환산하면 CJ올리브영의 기업가치(밸류에이션)를 약 1조8360억원으로 평가한 셈이다.시장에선 CJ올리브영이 예상보다 주관사 선정 시점을 앞당긴 데 주목한다. 프리IPO 자금의 납입을 마친 지 약 6개월 만에 상장 행보를 보이고 있어서다. 입찰 참여를 준비 중인 IB 업계에선 그룹과 오너 일가가 그만큼 CJ올리브영 몸값 제고에 관심이 지대한 것으로 보고 있다.연결 재무제표 기준 CJ올리브영의 전년도 매출액은 1조8738억원, 영업이익은 1001억원이었다. 2019년 하반기 인적분할한 터라 실적을 직전년도와 단도직입적으로 비교하긴 어렵다. 매장 장악력이 뛰어난 올리브영에 힘입어 꾸준한 현금흐름을 창출하고 있다는 덴 이견이 없다.CJ올리브영이 상장할 경우 목표 시가총액은 최소 2조5000~3조원 수준이 될 전망이다. 글랜우드PE를 주주로 맞이할 당시 산정할 밸류에이션(1조8360억원)보단 높은 가격에 공모를 성사시켜야 해서다."
    },
    {
        "title": "신한금투, '환매 중단' 젠투 펀드 투자자에 원금의 40% 미리 준다",
        "date": "2021.09.28. 오후 7:17",
        "content": "이사회 의결…연내 지급 목표\n\n\n\n서울 여의도 신한금융투자 본사신한금융투자가 1조원 규모 젠투(Gen2) 펀드 환매 중단 사태로 피해를 본 투자자들에게 투자 원금의 40%를 미리 지급하기로 했다. 운용사인 홍콩 젠투파트너스 요청으로 1년 이상 사모펀드 환매가 중단된 상황에서 돈이 묶인 투자자들에게 유동성을 공급하기 위해서다.신한금융투자는 28일 이사회를 열고 ‘Gen2 파생결합증권(DLS) 신탁’ 투자자에게 투자금 4200억원의 40%인 1680억원을 가지급하는 안건을 의결했다. 연내 지급이 목표다. 판매사 책임을 인정해 배상에 나서는 것과는 상황이 다르다. 신한금융투자 차원에서 젠투파트너스를 상대로 소송을 할 예정이지만, 소송이 장기화될 가능성을 우려해 고객에게 가지급금을 주는 형태다.상품 구조가 복잡한 사모펀드는 일반적으로 손실금액이 확정된 뒤 보상 방안을 논의할 수 있다. 최근에는 금융 소비자 보호 기조가 강화되면서 손실액이 확정되지 않은 상태에서도 판매사가 피해자들에게 가지급금을 주는 추세다.젠투파트너스는 한국계인 신기영 대표가 운영하는 홍콩 소재 운용사다. 채권형 펀드를 만들어 국내 증권사를 통해 법인과 기관투자가에 주로 판매해왔다. 지난해 코로나19 사태로 투자 자산 가격이 급락하는 등 변동성이 커지자 그해 7월부터 도래한 펀드의 만기를 1년간 연장한다고 판매사들에 일방적으로 통보했다. 환매가 연기된 펀드 규모는 1조125억원이다.젠투 측은 올해 7월 연장한 만기가 도래하자 환매 중단 기간을 내년 7월 2일로 재연장한다고 통보했다. 젠투 측은 펀드 순자산이 줄어들면 펀드에 대출해준 은행들이 돈을 회수해갈 수 있다는 점을 환매 중단 이유로 들었다.마진콜(추가 증거금 납부 요구) 가능성도 언급했다. 젠투 측은 “환매 재개 후 유동성이 부족한 자산을 매각하려 하면 펀드 보유 자산 가치가 하락할 수 있고, 그 결과 펀드 마진콜도 발생할 가능성이 있다”고 밝혔다. 신한금융투자 관계자는 “금융소비자 보호와 고객 신뢰 회복을 위해 가지급금 지급을 결정했다”며 “향후에도 법적 절차 등을 밟아 젠투 신탁에 대한 고객 자산을 회수하는 데 최선을 다할 계획”이라고 설명했다."
    },
    {
        "title": "[표]코스피200지수 ·국채·달러 선물 시세(9월 28일)",
        "date": "2021.09.28. 오후 6:35",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(9월 28일)",
        "date": "2021.09.28. 오후 6:31",
        "content": "[서울경제]"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(9월 28일-최종치)",
        "date": "2021.09.28. 오후 6:25",
        "content": "[서울경제]"
    },
    {
        "title": "커지는 '그린플레이션'···가스공사 14% 뛰었다",
        "date": "2021.09.28. 오후 6:17",
        "content": "\"천연가스 도매만으로 年 1조 이익\"장중 신고가···4만7,750원 마감지에스이·대성에너지는 상한가\n\n\n\n채희봉 한국가스공사 사장이 27일 비전 2030 선포식에서 발언하고 있다./사진 제공=한국가스공사[서울경제] 천연가스 가격이 급등하면서 한국가스공사(036460) 등 가스 관련주의 상승세가 무섭다. 세계 각국의 친환경 정책 확대가 당분간 천연가스 등 원자재 가격 인상을 이끌 것이라는 기대감이 반영된 것으로 보인다.28일 한국가스공사는 유가증권시장에서 전일보다 14.10% 뛴 4만 7,750원에 장을 마감했다. 이날 장중 한때 주가가 4만 9,400원까지 올라 52주 신고가를 기록했다. 상승 폭은 올 들어 지난 6월 7일(11.37%) 이후 가장 컸다. 시가총액은 이날만 5,447억 원 늘어 4조 4,079억 원이 됐다.\n\n\n\n한국가스공사뿐 아니라 천연가스 관련주 대다수가 일제히 급등했다. 지에스이와 대성에너지는 이날 각 29.95%, 29.40% 오르며 상한가로 마감했다. 국내 1위 민간 도시가스 업체인 삼천리(004690)도 4.42% 올랐고 포스코인터내셔널(4.85%), SK가스(018670)(2.15%), 경동도시가스(267290)(6.52%) 등 다른 가스 관련주도 주가가 상승했다.‘그린플레이션’ 현상이 앞으로 더 심해질 것이라는 시장의 예측이 가스 관련주에 호재로 작용한 모양새다. 그린플레이션은 친환경을 뜻하는 ‘그린’과 ‘인플레이션’의 합성어로 친환경 정책이 원자재 가격 인상을 부추겨 인플레이션을 유발한다는 의미의 신조어다. 실제 천연가스 가격의 오름세는 심상찮다. 뉴욕상업거래소에서 지난달 말 1MMBtu(열량 단위)당 4달러대였던 10월물 천연가스 가격은 27일(현지 시간) 직전 거래일보다 10.21% 급등한 5.73달러를 기록했다. 원자재 가격이 상승함에 따라 국내 가스 기업들의 천연가스 도매 사업이 견조할 것이라는 시각이 주가 상승을 견인하고 있는 것이다. 실제 한국가스공사의 경우 천연가스 도매 사업으로만 연 1조 원의 안정적인 이익을 내리라는 전망이 나온다.특히 증권가는 한국가스공사가 천연가스 가격 상승에 따른 이익 증가뿐 아니라 수소 관련 모멘텀을 보유하고 있다는 점에서 주목하고 있다. 한국투자증권은 “전력 공기업 중 친환경에 대한 방향성이 가장 빠르게 자리 잡았다”며 목표 주가를 4만 3,000원에서 5만 원으로 상향 조정했다. 유진투자증권도 “수소 신사업 추진으로 기업가치가 높아질 것”이라며 목표 주가를 기존 3만 6,000원에서 6만 원으로 올렸다. 황성현 유진투자증권 연구원은 “한국가스공사가 ‘비전 2030’에서 제시한 수소 판매 물량 103만 톤을 ㎏당 가격 6,000원으로 가정할 경우 영업이익률은 4~5%로 추정된다”며 “향후 설비 규모와 천연가스 가격 변동, 재생에너지 발전 단가 하락 여부에 따라 목표 달성이 가능할 것으로 보이며 수익성 개선 시 규제 사업으로의 전환 가능성도 충분하다”고 진단했다."
    },
    {
        "title": "외인 '삼전 러브콜' 이유 있었네···글로벌 IB 잇따라 “목표가 10만원”",
        "date": "2021.09.28. 오후 6:14",
        "content": "UBS·JP모건 등 이익 전망치 상향한달 전과 투자의견 180도 뒤집어\n\n\n\n[서울경제] ‘매도’ 의견의 보고서를 내며 삼성전자 주가 하락의 빌미를 제공한 글로벌 투자은행(IB)들이 삼성전자에 대해 일제히 긍정적인 전망을 내놓고 있다. 매도 의견의 배경이었던 반도체 업황이 생각보다 나쁘지 않을 것이라는 판단에서다.28일 금융투자 업계에 따르면 JP모건은 최근 낸 삼성전자의 종목 보고서에서 삼성전자가 올 3분기에 16조 2,450억 원, 연간으로는 53조 8,360억 원, 내년에는 63조 7,840억 원의 영업이익을 거둘 것으로 전망했다. 기존 전망치보다 올해 영업이익은 2%, 내년 영업이익은 4.4% 높인 수치다.메모리 가격 하락이 당초 우려보다 심각하지 않을 것이라는 게 이익 전망치 상향의 이유다. 박정준 JP모건 연구원은 “개선된 낸드 가격 전망과 3분기 더 높은 D램 평균판매단가(ASP) 가정을 반영했다”며 “현재 유통 채널 재고 수준과 피크아웃 우려가 제기됐던 지난 2018년 하반기를 비교하면 PC 재고는 2018년 하반기보다 확실히 높지만 서버 OEM 재고와 메모리 제조 업체의 재고는 2018년 하반기 수준을 크게 밑도는 만큼 반도체 가격 하락 사이클의 규모가 이전보다 짧고 가격 하락 폭도 적을 것”이라고 내다봤다. JP모건은 목표 주가 10만 원, 투자 의견은 ‘비중 확대’를 유지했다.UBS도 삼성전자에 대해 올해와 내년 영업이익 전망치를 1%씩 높이며 목표 주가 10만 2,000원을 제시했다. 이ㅇ태우 UBS 연구원은 “오는 2022년부터 서버 수요가 크게 증가할 것으로 예상되기 때문에 현재 우려가 나오는 가격 조정은 길지 않을 것”이라며 “여기에 비메모리 반도체와 모바일 OLED 역시 예상을 넘어서는 성과가 예상된다”고 말했다. 씨티그룹도 “최근 시장의 우려는 4분기 이후 메모리 가격 약세와 메모리 제조 업체의 공급 과잉에 초점이 맞춰져 있지만 내년 1분기부터 수요가 다시 늘며 D램 가격이 회복될 것”이라고 진단했다. 외국인투자가들도 최근 ‘삼성전자 사들이기’를 본격화하고 있다. 지난달 삼성전자 주식 6조 4,696억 원어치를 순매도한 외국인은 이달 들어 이날까지 1조 4,394억 원어치를 순매수했다.글로벌 IB들이 지난달 일제히 삼성전자에 대해 매도 의견을 내며 주가를 끌어내리는 데 원인을 제공했던 점을 감안하면 투자 의견이 한 달 새 완전히 바뀐 셈이다. 모건스탠리는 지난달 12일 ‘메모리, 겨울이 다가오고 있다’는 제목의 보고서를 발간해 메모리 가격 하락을 경고하며 삼성전자의 목표 주가를 9만 8,000원에서 8만 9,000원으로, CLSA는 11만 원에서 8만 6,000원으로 낮췄다."
    },
    {
        "title": "[가파르게 오르는 국채금리] 은행주 급등···회사채 이달만 6조 발행",
        "date": "2021.09.28. 오후 6:13",
        "content": "테이퍼링 임박·中 헝다 리스크 영향美 10년물 1.5%···석달 만에 최고BNK 4%·KB금융 3%·하나지주 2.3%↑신용도 낮은 회사채에도 수요 몰릴듯\n\n\n\n[서울경제] 미국 국채금리가 연일 상승세다. 연방준비제도(Fed·연준)의 9월 연방공개시장위원회(FOMC)에서 위원들이 매파(통화 긴축 선호)적인 시그널을 표명하며 금리가 상승했고 국내 국채금리마저 덩달아 오름세다. 당분간 미국과 국내 금리는 동반 상승할 것으로 전망됐다. 금리의 불확실성이 커지면서 상대적으로 회사채 시장에서는 우량 등급에 수요가 집중되는 현상이 나타나고 있다.28일 금융투자 업계에 따르면 한국 3년 채권수익률은 1.6%로 전날 대비 3.4bp(1bp=0.01%포인트) 상승했다. 10년물은 2.2460%로 7.9bp 올랐다. 3년물 금리는 지난 2019년 11월 12일 이후 최고치를 기록했다.미국 국채 상승 폭은 더욱 두드러진다. 27일(현지 시간) 미국 10년물 국채금리는 1.465%에서 출발해 장중 1.517%까지 상승하며 3개월 만에 가장 높은 수치를 보였다. 30년물도 1.998%에서 출발해 2.045%까지 오르며 8월 중순 이후 최고치를 찍었다. 이날 10년물 국채금리는 3bp오른 1.484%, 30년물은 5.6bp 상승한 2.051%에서 거래를 끝냈다.9월 FOMC와 영국중앙은행(BOE)의 긴축 가능성, 한국은행의 보고서 등 대내외 긴축 시그널 강화에 미국과 한국 국채금리의 동반 상승이 진행됐다. 이처럼 국내외 국채금리가 뛰면서 은행주들은 일제히 상승했다. 이날 BNK금융지주는 전일 대비 4% 오른 8,590원에 거래를 끝냈고 KB금융(3.02%), 하나금융지주(2.35%), DGB금융지주(2.01%) 등도 상승했다.금리가 상승할 가능성이 커지면서 회사채 발행 시장은 더욱 활성화될 것이라는 전망이 나왔다. 8월 금융통화위원회 이후 기준금리 인상 횟수에 대한 불확실성이 커지며 국채금리 변동성이 지속되자 우량 등급 회사채에 수요가 집중되고 있기 때문이다.27일 기준 이달 들어 발행된 회사채 규모는 이미 6조 원을 넘어섰다. 월간 수요예측 초과율 역시 400%선을 회복했다. 특히 그중에서도 우량 등급에 수요가 집중되고 있는 것으로 나타났다. AA 등급 이상인 종근당(AA-/A+), 한국증권금융(AAA), 한국금융지주(AA-), 롯데렌탈(AA-), 한온시스템(AA) 등이 수요예측을 진행한 결과 모두 오버부킹에 성공했다. 이날 회사채 수요예측을 진행한 신세계(AA)는 3년물과 5년물 모두 오버부킹에 성공하며 민평 금리 대비 10bp 높은 2.037%, 2.241%선에서 발행 금리를 결정했다.다만 한국은행의 금리수준전망지수가 3년 8개월 만에 최고치를 기록하는 등 국고채 금리의 변동성이 커지면서 신용 등급이 낮은 회사채에도 투자 수요가 몰릴 것으로 예측됐다. 하이일드 펀드들이 공모주 우선 배정 혜택을 받기 위해 BBB 등급 회사채 인수를 이어가고 있기 때문이다. A- 등급과 BBB 등급은 신용도가 낮아 일반적인 회사채 투자자들이 매입을 꺼리기도 하지만 국채와 AA 등급 회사채에서 평가손실이 발생한 기관들 입장에서는 포트폴리오의 수익률을 높이기 위해 일부 물량을 담으려 할 가능성도 있다는 관측이다. 이에 따라 같은 날 진행된 대한항공(BBB+) 회사채 수요예측에서는 민평 금리 대비 25bp 낮은 연 3.590%에서 수요를 모두 채웠다. 개인투자자들에게도 익숙한 회사인 만큼 증권사 리테일 창구에서도 대규모 주문이 들어왔다.허영주 한국투자증권 연구원은 “연내 추가 금리 인상 가능성에 무게가 실리면서 금리 레벨이 지속적으로 높아지고 있다”며 “통화정책 불확실성 해소로 국고채 금리 변동성이 축소되며 현시점이 상단이라는 인식이 확대된다면 유통시장에서의 매수 심리는 빠르게 개선될 것”이라고 설명했다."
    },
    {
        "title": "공급망 차질·경기둔화 우려에...한달만에 3,100선 무너진 코스피",
        "date": "2021.09.28. 오후 6:02",
        "content": "美 국채금리 상승도 불안 요인日·대만 등 亞증시도 일제 하락안정 흐름 보이던 코스닥도 2%↓\n\n\n\n[서울경제] 글로벌 공급망 차질에 의한 인플레이션과 그에 따른 경기 둔화 우려가 커지며 한국은 물론 제조업 중심의 아시아 증시 전반이 휘청였다. 특히 중국의 전력난이 초래할 생산 차질과 에너지·원자재 값 상승세에 대한 불안이 더해지며 이날 코스피는 한 달 만에 3,100선이 무너졌다.28일 한국거래소에 따르면 코스피는 전 거래일 대비 35.72포인트(1.14%) 내린 3,097.92로 거래를 마치며 3,100선이 무너졌다. 코스피가 3,100선 아래로 내려앉은 것은 지난달 23일 이후 한 달여 만이다. 기관은 이날 코스피시장에서 5,554억 원 순매도했고 개인이 5,602억 원을 사들여 기관의 매도 물량 대부분을 소화했다. 외국인의 경우 현물은 매수 우위를 보였으나 선물을 1조 원 넘게 팔아치웠다.최근 글로벌 공급 차질에 의한 인플레이션이 가속화하며 경기 위축 우려가 커지는 상황이 증시에 악재로 작용했다는 분석이 나온다. 지금처럼 원자재·에너지 값이 계속 상승한다면 수출·제조 기업들의 이익이 크게 둔화될 수 있다는 우려다. 실제 이날은 한국뿐 아니라 제조업 비중이 높은 대만 자취엔지수(-0.76%), 일본 닛케이225(-0.19%) 등도 약세를 보였다.중국의 전력난이 심화하며 공급 부족발 인플레이션 불안은 더욱 짙어지는 모습이다. 나정환 케이프증권 연구원은 “중국의 전력난이 확산하면서 생산 시설이 셧다운되고 있는데 이 경우 한국의 중국향 수출도 차질을 빚을 수 있다”며 “특히 이날 한국에서 중국으로 중간재를 수출하는 반도체 등 제조 업종의 타격이 컸는데 중국 전력난 이슈는 단기간에 해소가 불분명하므로 앞으로도 주목할 필요가 있다”고 말했다.미국 10년물 국채금리가 1.5%를 터치하는 등 가파르게 상승하고 있는 것도 증시에 부정적 요소로 꼽힌다. 김학균 신영증권 리서치센터장은 “수요가 늘어 인플레이션이 발생하는 것은 경기회복의 신호지만 공급 부족으로 물가가 오르는 ‘나쁜 인플레이션’은 수요를 재차 억누를 수 있어 기업 이익을 위축시킬 가능성이 크다”며 “이런 상황에서 금리까지 인상되고 있으니 악재가 겹친 셈”이라고 설명했다.한편 중소형주의 강세 속에서 9월 한 달 비교적 안정적인 증시 흐름을 이어갔던 코스닥 역시 이날은 22.31포인트(2.16%) 내리는 등 하락 폭이 컸다. 코스닥이 하루 2% 이상 하락한 것 역시 지난달 20일 이후 한 달 만이다. 이경민 대신증권 연구원은 “연말로 갈수록 주식 양도소득세 부담에 매물 압력이 커질 것”이라며 “불안 요인이 많은 증시 환경 속에서 코스닥이 1,000포인트를 넘는 지금 시점에 먼저 수익을 확정하려는 움직임이 나타날 수도 있다”고 분석했다."
    },
    {
        "title": "[단독] 신한금투, 환매 중단된 젠투 펀드 투자자에게 원금 40% 가지급",
        "date": "2021.09.28. 오후 6:01",
        "content": "서울 여의도 신한금융투자 본사신한금융투자가 1조원 규모 젠투 펀드 환매 중단 사태로 피해를 입은 투자자들에게 투자 원금의 40%를 미리 지급하기로 했다. 운용사인 홍콩 젠투파트너스 요청으로 1년 이상 사모펀드 환매가 중단된 상황에서 돈이 묶인 투자자들에게 유동성을 공급하기 위해서다.  신한금융투자는 28일 이사회를 열고 ‘Gen2 파생결합증권(DLS) 신탁’ 투자자에게 투자금 4200억원의 40%인 1680억원을 가지급하는 안건을 의결했다. 연내 지급이 목표다. 판매사 책임을 인정해 배상에 나서는 것과는 상황이 다르다. 신한금융투자 차원에서 젠투파트너스를 상대로 소송을 진행할 예정이지만, 소송이 장기화될 가능성을 우려해 고객들에게 가지급금을 주는 형태다. 최근 판매사들이 금융 소비자 보호 및 고객 신뢰 회복을 강조하고 나선 것도 영향을 미친 것으로 보인다. 상품 구조가 복잡한 사모펀드는 손실금액이 확정된 뒤 보상 방안을 논의할 수 있다. 최근에는 금융 소비자 보호 기조가 강화되면서 손실 금액이 확정되지 않은 상태에서도 판매사가 피해자들에게 가지급금을 주는 추세다.  젠투파트너스는 한국계인 신기영 대표가 운영하는 홍콩 소재 운용사다. 채권형 펀드를 만들어 국내 증권사를 통해 법인과 기관 투자가들에게 주로 판매해 왔다. 지난해 코로나19로 투자 자산 가격이 급락하는 등 변동성이 커지자 지난해 7월부터 도래한 펀드의 만기를 1년간 연장한다고 판매사들에게 일방적으로 통보했다. 환매가 연기된 펀드 규모는 1조125억원이다. 신한금융투자는 그중에서도 가장 많은 규모인 4200억원어치를 판매했다.  젠투 측은 올해 7월 연장한 만기가 도래하자 환매 중단 기간을 내년 7월 2일로 재연장한다고 통보했다. 젠투 측은 환매 중단을 연장하는 이유에 대해 펀드 순자산이 줄어들면 펀드에 대출을 해준 은행들이 돈을 회수해갈 수 있다는 이유를 들었다. 안내문에 따르면 젠투는 “환매가 재개되면 투자자들의 환매 요청으로 펀드의 순자산(NAV)이 단기간에 급격하게 줄어 프라임브로커(헤지펀드에 각종 금융서비스를 제공하는 금융투자회사)와의 약정 등 펀드가 체결한 계약들이 해지된다”며 “이로 인해 펀드 자산이 무질서하게 청산되면 투자자들에게 상당한 손실을 입힐 수 있다”고 했다.  마진콜(추가 증거금 납부 요구) 가능성도 언급했다. 젠투 측은 “환매 재개 후 유동성이 부족한 자산을 매각하려 하면 펀드 보유 자산 가치가 하락할 수 있고, 그 결과 펀드 마진콜도 발생할 수 있다”고 밝혔다. 신한금융투자 관계자는 \"책임경영 실천과 고객 신뢰회복을 위해 가지급 지급을 결정했다\"며 \"향후에도 법적절차 진행 등을 통해 젠투 신탁에 대한 고객 자산 회수에 최선을 다할 계획\"이라고 설명했다. 고재연 기자"
    },
    {
        "title": "헝다 이어 전력난 쇼크···식어가는 철강株",
        "date": "2021.09.28. 오후 6:00",
        "content": "3분기 어닝시즌 앞둔 철강업계포스코 생산중단 등 불안감 확산수급 우려에 주가 6~10% 하락\"中 감산 기조, 장기적 충격 없을것\"\n\n\n\n[서울경제] 헝다그룹 사태에 이어 사상 최악의 전력난까지 중국을 덮치면서 국내 철강주들의 주가가 맥을 못 추고 있다. 중국 부동산 시장 둔화에 따른 철강 수급 우려가 1차 충격을, ‘세계 제조업 기지’로 불리는 중국 내 공장들의 가동 중단을 부른 전력 부족 사태가 2차 충격을 가했다. 주가의 추가 하락이 우려되는 가운데 오는 10월 3분기 어닝 시즌을 앞두고 예고된 철강주들의 역대급 실적이 주가 하방 압력을 해소할 수 있을지 주목된다.28일 한국거래소에 따르면 POSCO(005490)는 전 거래일보다 1.32% 하락한 33만 5,500원에 거래를 마치며 5거래일 연속 약세를 기록했다. 주가는 최근 2주간(9월 13~28일) 6.81% 빠졌다. 이날 1.03% 내린 4만 8,200원에 마감한 현대제철(004020) 역시 같은 기간 10% 가까이 하락했다. 동국제강(001230)(-1.07%), 세아베스틸(001430)(-2.40%), 대한제강(084010)(-3.96%) 등도 하락세를 벗어나지 못하고 있는 모습이다.이달 초만 하더라도 중국의 철강 감산 정책에 따른 반사이익 기대감에 상승세를 탔지만 헝다 그룹 사태가 주가 하락의 분기점이 됐다. 중국 2위 부동산 개발 업체인 헝다그룹이 채무 불이행으로 파산 위기에 몰리자 중국 부동산 버블이 붕괴될 수 있다는 위기감이 조성되면서다. 이 때문에 철강 수요 감소에 대한 우려가 커지며 9월 셋째 주 중국 칭다오항 기준 철광석 현물 수입가격(CFR)은 전주 대비 20.75% 하락, 톤당 107달러 선까지 무너지기도 했다.전문가들은 헝다그룹 이슈에 따른 수급 불안 우려로 철강주들의 변동성이 확대될 수 있지만 장기적인 충격이 되지는 않을 것으로 분석했다. 중국의 부동산 신규 착공 둔화로 예상보다 철강 수요 감소 속도가 빨라질 수는 있지만 중국의 철강 감산 기조가 이어지면서 철강 가격 급락 가능성이 제한될 것이라는 설명이다. 박성봉 하나금융투자 연구원은 “내년 1분기까지 수요 감소를 훨씬 웃도는 규모의 공격적인 철강 감산이 계속되면서 타이트한 철강 수급이 지속될 것”이라고 전망했다.그러나 세계 각국의 제조업 공장이 모여 있는 중국에서 역대급 전력난이 발생하면서 악재 부담이 커졌다. 이날 외신 보도에 따르면 중국 31개 성·직할시·자치구 가운데 랴오닝·지린·헤이룽장 등 10곳 이상에서 전력 부족으로 공장의 전기 공급이 중단됐다. 장쑤성 장자강에 위치한 포스코 스테인리스강 생산 라인 일부 역시 지난 17일부터 가동이 중단돼 일러도 다음 달 초에야 생산 재개가 가능할 것으로 예상된다.전력난의 주요 원인으로는 석탄 공급난 지속과 중국 당국의 강도 높은 탄소 배출 억제 정책이 거론됐다. 발전용 석탄 가격이 급등하면서 화력 발전소들이 일부 가동을 멈춘 데다 중국 정부가 탄소 배출 감소 목표치를 달성하기 위해 최근 전력 공급을 제한하면서 사태가 악화됐다는 분석이다. 현지에서는 전력 공급과 관련된 근본적 문제들이 해결되지 않는 이상 전력난이 내년까지도 반복될 것이라는 우려가 제기되는 상황이다.불행 중 다행으로 철강주들은 올 3분기 건설·자동차 등 수요 산업의 호황에 따라 역대 최고 실적을 낼 것으로 전망됐다. 증권가에서는 철강 업체들의 호실적이 주가 하방 압력을 일부 완화시킬 것으로 내다봤다. 에프앤가이드에 따르면 현대제철의 3분기 매출과 영업이익 컨센서스는 각각 6조 713억 원, 6,633억 원으로 전년 동기 대비 36.08%, 1,885.93% 증가할 것으로 추정됐다. POSCO 역시 매출(18조 5,338억 원)과 영업이익(2조 4,203억 원)이 같은 기간 29.96%, 263.03% 늘어날 것으로 예상됐다."
    },
    {
        "title": "[레이더M] 'ESG 수혜' 대경오앤티, 경영권 매각 본격 시동",
        "date": "2021.09.28. 오후 5:56",
        "content": "매각 주관사 BofA, 27일 투자설명서 발송동식물기름 제조사에서 바이오디젤 업체로 변신11월 초 예비입찰 예정…정유사·화학사 등 눈독\n\n\n\n[본 기사는 09월 28일(17:40) '레이더M'에 보도 된 기사입니다]사모펀드(PEF) 스틱인베스트먼트가 보유 중인 대경오앤티의 경영권 매각을 본격 추진한다. 환경·책임·투명경영(ESG)에 부합하는 사업 영역을 갖고 있어 주요 그룹사들의 관심이 뜨거운 상황이다. 스틱인베스트먼트는 4년 전 동식물기름 제조·판매 업체 대경오앤티를 인수한 뒤 친환경 사업을 강화해 왔다.28일 투자은행(IB) 업계에 따르면 스틱인베스트먼트(이하 스틱)는 전날 대경오앤티 경영권을 매각하기 위한 투자설명서(IM·Infomation Memorandum)를 발송했다. 국내 정유사와 식품사, 화학사, 사모펀드(PEF) 등이 비밀유지 계약을 맺고 IM를 받아갔다.이번 거래 대상은 스틱이 펀드를 통해 보유한 지분 70%와 김창윤 전 대표 지분(19.72%)을 비롯한 발행주식 전량이다. 매각 주관사 뱅크오브아메리카증권(BofA)은 5주 뒤 예비입찰을 진행할 예정이다.대경오앤티는 '유지'를 제조하고 판매하는 업체로 지난 1995년 설립됐다. 유지(油脂)는 동물이나 식물에서 채취한 기름으로 식품과 의약품, 도료 등을 만드는 데 널리 쓰인다. 대경오앤티는 사료용 동물성 유지 부문에서 줄곧 1위 점유율을 유지해 왔다. 그 밖에도 유지 수출입, 식용유지 정제, 동물성 유지 렌더링, 회수유 생산 등의 사업도 펼치고 있다.대경오앤티는 지난 2017년 스틱을 새 주인으로 맞이하며 체질 개선에 나섰다. 친환경이 나날이 중요해지는 상황에 맞춰 친환경 에너지 회사로 탈바꿈한 것이다. 대경오앤티가 주력한 분야는 화석 디젤연료의 대안으로 꼽히는 '바이오디젤'이다. 과거에 모두 폐기됐던 폐식용유와 도축 부산물을 정제해 재활용 원재료를 생산하기 시작했다. 현재 국내 바이오디젤 시장에서 약 50%의 점유율을 확보한 것으로 알려져 있다.잠재 인수 희망자들은 대경오앤티를 ESG의 관점에서 검토하는 분위기다. 이산화탄소를 배출한 만큼 흡수 대책을 세워 실질 배출량을 0으로 만드는 '탄소중립'이 세계적인 트렌드여서다. 글로벌 항공사와 다국적기업들도 이같은 추세에 맞춰 탄소중립을 연이어 선언하고 있다. 시장 관계자는 ＂선진국과 유수의 글로벌 기업, 국내 대기업 모두 탄소중립을 실천하기 위해 장기 계획을 수립하는 상황＂이라며 ＂대경오앤티가 영위하는 사업에 대한 수요는 중장기적으로 늘어날 수 밖에 없다＂고 설명했다.금융감독원 전자공시시스템에 따르면 대경오앤티의 전년도 매출액은 3314억원, 영업이익은 165억원이었다. 이는 직전년도 대비 각각 28%, 300% 정도 증가한 것이다. 같은 기간 영업활동으로 인한 현금흐름도 15억원에서 251억원으로 약 17배 불어났다. 회사 안팎에선 금년도 상각전영업이익(EBITDA)을 약 450억원 정도로 추산하는 모양새다. 시장 참여자들은 이런 점을 감안해 대경오앤티의 예상 거래가격을 최소 5000억원 대로 전망하고 있다. 다른 시장 관계자는 ＂대부분의 정유사들이 관심갖는 상황이라 보면 될 것＂이라며 ＂ESG가 굵직한 투자 트렌드로 자리잡는 추세에 매각 타이밍을 잘 잡았다＂고 말했다."
    },
    {
        "title": "동학개미 이번엔 돈 벌 수 있을까…외국인 삼전 집중, 개인 카카오 매수 나서",
        "date": "2021.09.28. 오후 5:32",
        "content": "이달 외국인·개인 동반 매수외인, 반도체 투톱 집중 사들여삼전 1조4천억, 하이닉스 4천억내년 반도체 업황 반등 노린듯플랫폼 규제로 급락 카카오株개인은 1조5100억 사들여\n\n\n\n 외국인투자자가 이달 들어 국내 반도체 종목을 사들이면서 코스피가 오는 4분기 반등할 수 있을지 관심을 끈다. '피크아웃(경기가 고점에 도달한 뒤 하락)' 우려가 확산되면서 지난달 외국인은 유가증권시장에서 6조2402억원어치 팔았지만 이달 들어 업황 전망이 호전되면서 '반도체주 투톱'을 1조9000억원어치 순매수했다. 반면 개인투자자는 9월 들어 반도체주를 팔고 카카오와 네이버 등 인터넷 업종에 집중 투자하면서 대조를 이루고 있다.28일 한국거래소에 따르면 외국인은 이달 들어 이날까지 유가증권시장에서 1조7142억원어치를 순매수했다. 이런 분위기가 지속되면 외국인은 월간 기준으로 지난 4월 이후 5개월 만에 순매수로 돌아서게 된다. 미국 연방준비제도(Fed·연준)가 오는 11월부터 '테이퍼링(자산 매입 축소)'을 시작하면서 긴축으로 전환할 예정이고 전 세계 경기 또한 고점에 도달한 뒤 하락할 것이라는 우려로 코스피는 횡보를 거듭했지만, 최근 외국인 투자 자금 유입으로 분위기가 반전하고 있다.외국인이 집중적으로 투자하는 업종은 반도체다. 이달 들어 삼성전자를 1조4404억원어치, SK하이닉스를 4468억원어치 담았다. 사실상 외국인은 이달 들어 반도체주로만 포트폴리오를 채웠다. 외국인은 반도체 업종 뒤를 이어 포스코와 기아를 집중 매수했는데, 이 또한 경기 변동에 따라 주가가 함께 움직이는 종목으로 꼽힌다. 지난달 미국 투자은행(IB) 모건스탠리가 메모리 반도체 가격이 내년부터 하락한다는 전망을 내놨지만, 이달 들어 투자 판단을 바꾼 것으로 풀이된다.이경민 대신증권 투자전략팀장은 \"지난달 미국에 상장된 한국 상장지수펀드(ETF)로 6개월 만에 자금이 유입된 것에 주목해야 한다\"면서 \"반도체 업황에 대한 불안 심리가 다소 진정되는 가운데 연말 소비 시즌을 앞두고 재고 축적 수요가 가시화되고 있다\"고 설명했다.개인은 이달 들어 28일까지 1조원 넘게 유가증권시장에서 순매수하면서 외국인 매수세를 떠받치고 있다. 이 기간 개인은 1조6390억원어치를 순매수했다. 지난해 코로나19 대유행 이후 개인이 한국 주식을 대거 사들이면 외국인의 차익 실현 매물이 나타났는데, 이달 들어서는 개인과 외국인이 '쌍끌이 매수' 흐름을 보이고 있다. 다만 개인의 투자 흐름은 외국인과 사뭇 다르게 나타나고 있다. 이달 들어 개인이 가장 많이 순매수한 종목은 카카오였다. 이 기간 순매수한 금액만 1조5096억원에 달했다. 두 번째로 많이 순매수한 종목은 네이버(6297억원)이고 카카오뱅크(6255억원)와 엔씨소프트(3621억원)가 뒤를 이었다. 외국인이 경기 흐름의 반등을 점치고 투자에 나섰다면, 개인은 정부 규제 리스크가 부각되면서 주가가 급락한 성장주에 대해 저가 매수에 나선 결과로 풀이된다. 김현용 현대차증권 연구원은 \"카카오는 올해를 기점으로 해외로 본격적으로 진출하고 있다\"면서 \"카카오웹툰이 태국, 대만을 필두로 아시아 권역으로 지난 6월부터 진출해 시장에 안착했다\"고 강조했다. 김 연구원은 \"콘텐츠 부문이 웹툰, 드라마를 중심으로 고성장하고 있고 내년 카카오엔터가 기업공개(IPO)를 하면 주가 상승세가 이어질 것\"이라고 덧붙였다.9월 투자 성적표는 지금까지 외국인이 개인보다 좋다. 삼성전자는 이달 들어 28일까지 주가가 0.52% 하락했는데, 같은 기간 코스피는 3.17% 떨어졌다. SK하이닉스 또한 주가가 이 기간 2.82% 하락했다.포스코 주가는 9월 들어 0.45% 하락했는데, 포스코가 고배당주인 것을 감안하면 연말까지 플러스 수익률을 기록할 수 있을 것으로 예상된다. 카카오는 급락세를 면치 못했다. 이달 들어 카카오 주가는 24.19% 폭락했고, 네이버 또한 10.59% 떨어졌다."
    },
    {
        "title": "한국 '감사인 지정제' 獨·英도 채택 추진",
        "date": "2021.09.28. 오후 5:30",
        "content": "회계개혁 3년 성과 점검수조원대 분식회계 잇따르자한국서 성공사례 벤치마킹해공유 감사제 등 추진하기로국내선 표준감사시간제 순항대형사 위주로 감사비용 상승연말 지정계획 새로 내놓을듯\n\n\n\n 독일과 영국 등 회계 선진국으로 알려진 유럽에서 한국의 회계개혁을 벤치마킹하고 있다. 수조 원대 상장사 분식회계가 연달아 터지면서 2018년부터 회계 감사를 한층 강화한 한국에 대한 사례 연구에 나선 셈이다.28일 회계 업계에 따르면, 영국은 내년도 회계개혁 방안에 한국이 실시하고 있는 '주기적 감사인 지정제'를 참고해 정부기관에 기업 감사인을 독립적으로 선임하는 방안을 추진하고 있다. 그간 영국 재무보고위원회(FRC)가 하던 감독 권한을 신설된 '감사보고서구조당국(ARGA)'이 대체하고, ARGA가 기업 부실 등 특수 상황 시 감사인을 지정하는 방식이다.영국은 이와 함께 1개 기업을 2곳의 회계법인이 감사하는 '공유 감사(Shared audit)' 도입안을 추진하고 있다. 독일 정부도 지난해 말 자본시장 투명성 강화 법률안을 통해 기업이 외부 감사인을 10년마다 무조건 교체하도록 규정을 신설·추진하고 있다.영국과 독일이 회계개혁을 꺼내든 이유는 조 단위 기업 분식회계 사태가 터지면서 감사 강화안이 필요해졌기 때문이다. 영국에서는 2014년 유통 업체 테스코, 2016년 백화점 체인 BHS, 2018년 건설사 카릴리언이, 독일에서는 작년 시가총액 1위 금융사인 핀테크 업체 와이어카드가 대규모 분식회계 사건을 촉발시키면서 회계개혁에 대한 목소리가 높아졌다. 이에 따라 영국과 독일은 앞서 회계개혁을 단행한 한국의 사례를 벤치마킹하고 나섰다. 특히 2017년 말 법안 도입 당시 기업들의 반발을 샀던 '주기적 감사인 지정제'가 이제는 유럽에서도 대안으로 인정받는 모양새다. 이영한 서울시립대 교수는 \"영국의 회계개혁은 향후 국제회계 관련 규범 변화에 중대한 영향을 미칠 가능성이 있다\"고 설명했다.'주기적 감사인 지정제'와 또 하나의 축을 이루는 '표준감사시간제'는 국내에서 대기업을 중심으로 중소기업까지 단계적 연착륙이 진행되고 있다. 한국공인회계사회에 따르면 2018년부터 2020년까지 코스피기업(773개)의 감사 시간은 43.3%, 감사 보수는 75.8% 증가했다. 시간은 2018년 평균 2949시간에서 2020년 4227시간으로, 보수는 2억2500만원에서 3억9600만원으로 상승했다.비용 부담을 크게 호소해온 코스닥기업은 상대적으로 증가율이 낮았다. 같은 기간 코스닥기업(1397개)의 감사 시간은 1070시간에서 1325시간으로 23.8% 증가했고, 보수는 8195만원에서 1억2535만원으로 52.9% 올랐다. 코스닥에서는 내부회계관리제도 도입 대상인 자산 5000억원 이상 67개 기업의 감사 비용이 90~100%가량 증가한 반면, 전체의 74%에 달하는 자산 5000억원 미만 기업의 비용 증가는 40%대에 그쳤다.김영식 한국공인회계사회장은 \"회계개혁 이후 회계 투명성이 한층 높아졌다\"며 \"한국의 글로벌 회계 투명도 순위가 20계단 이상 상승해 고무적인 흐름\"이라고 전했다.  ■ <용어 설명>▷ 주기적 감사인 지정제 : 상장사 혹은 소유와 경영이 분리되지 않은 대형 비상장 주식회사가 6년 연속으로 감사인을 자유 선임하면 이후 3년간 증권선물위원회가 지정하는 감사인을 선임하는 제도다."
    },
    {
        "title": "한달 수익률 97%…'원자재 ETN' 돈 몰린다",
        "date": "2021.09.28. 오후 5:11",
        "content": "겨울철 '천연가스 쇼티지' 우려'신한 레버리지 천연가스' 2배 수익 천연가스 선물가격 하루 10% 상승\"원자재 선물 월별 변동성 주의\"\n\n\n\n천연가스 등 원자재 가격이 급등하면서 관련 파생상품에 돈이 몰리고 있다. 지수 상승에 두 배씩 베팅하는 레버리지 상장지수증권(ETN)이 대표적이다. 탈(脫)탄소 및 신재생 에너지로의 전환이 빠르게 이뤄지고 있는 가운데 그 과정에서 공급이 수요를 따라가지 못하면서 에너지 가격이 오르는 ‘그린플레이션(greenflation)’이 지속될 것이라는 전망이 반영됐다.‘탈탄소 비용 청구서’가 날아왔다27일(현지시간) 뉴욕상업거래소(NYMEX)에서 거래되는 11월물 천연가스 선물 가격은 전일 대비 10.21% 상승한 100만Btu당 5.73달러에 거래를 마쳤다. 2014년 이후 최고치다. 천연가스 가격은 통상 겨울이 다가올수록 높아진다. 난방 수요가 많아지기 때문이다. 올해는 수요가 많은 유럽의 해당 연도 최대 용량 대비 가스 저장 비율이 72%로 코로나19 이전 평균(86%)을 밑돌며 가격 상승을 부채질하고 있다.신지윤 KTB투자증권 리서치센터장은 “유럽 가스 가격 급등은 이상기후와 지정학적 요인이 주도하고 있지만, 탈탄소 정책으로 인한 구조적 현상이기도 하다”고 설명했다. 올해 기상 이변으로 겨울 추위가 4월까지 이어진 데다 유난히 더운 여름에 에너지 수요가 증가했다. 반면 바람은 약해 풍력 발전량은 감소했다. 영국은 풍력 발전 비중이 24%, 독일은 23%에 달한다. 유럽이 석탄발전소를 폐쇄하고 천연가스로의 전환을 가속화하면서 가스 의존도가 높아진 것도 가격에 영향을 미쳤다. 이런 상황에서 주요 가스 공급처인 러시아는 의도적으로 천연가스 공급량을 늘리지 않고 있는 것으로 알려졌다.겨울철을 앞두고 천연가스 쇼티지(공급 부족)에 대한 우려가 커지자 대안인 석유 가격도 함께 뛰었다. 뉴욕상업거래소에서 11월물 서부텍사스원유(WTI) 가격은 전장보다 1.99% 오른 배럴당 75.45달러에 거래를 마쳤다. 팩트셋에 따르면 이날 WTI 가격은 2018년 10월 이후 가장 높았다.원자재 레버리지 ETN 고공행진천연가스·원유 레버리지 ETN 상품 수익률도 급등했다. 28일 천연가스 선물 가격 지수를 추종하는 ETN은 하루에만 약 14%, 지수를 두 배로 추종하는 상품들은 약 30%씩 수익률을 냈다. 이달 들어 거래량이 많은 ETN 상위권은 대부분 원자재 ETN이 차지했다. ‘신한 레버리지 천연가스 선물 ETN’, ‘삼성 레버리지 천연가스 선물 ETN B’는 이달 들어서만 약 97% 올랐다. 원유 가격도 꾸준히 오르면서 ‘삼성 레버리지 WTI 원유 선물 ETN’도 같은 기간 약 26% 올랐다. 반면 천연가스, 원유 가격 하락에 베팅한 ‘신한 인버스 2X 천연가스 선물 ETN(H)은 55%, ‘삼성 인버스 2X WTI원유 선물 ETN’은 18% 손실을 냈다.원유와 천연가스 가격 상승세가 이어질 것이라는 전망이 우세하다. 씨티그룹은 “글로벌 천연가스 가격은 앞으로 수주 혹은 수개월간 포물선을 그리며 올라갈 것”이라며 “겨울철로 넘어가면서 물량 부족 우려가 더욱 심해지고 있으며, 갑작스러운 수요 급증이나 공급 차질로 가격이 더 상승할 여력이 크다”고 설명했다.원유·천연가스 상승세 지속될까세계 각국이 친환경 정책에 드라이브를 걸고 있는 상황에서 가스 의존도를 낮추기도 쉽지 않은 상황이다. 글로벌 에너지 기업 베이커휴즈의 로렌조 시모넬리 최고경영자(CEO)는 “발전부문에서 탄소 배출량을 줄이는 데 가스보다 효율적인 연료는 없다”며 “탄소 배출량을 줄이기 위해 미국과 유럽의 가스 의존도는 더욱 높아질 수밖에 없을 것”이라고 설명했다.골드만삭스는 지난 일요일 투자 메모를 통해 WTI 전망치를 종전 77달러에서 87달러로 높여 잡았다. 델타 변이 충격에서 벗어나면서 수요는 예상보다 빨리 회복되고 있는데 공급은 예상에 미치지 못한다는 것이다. 골드만삭스는 이달 초 미국 멕시코만을 강타한 허리케인 아이다로 인한 생산 감소분이 OPEC+(석유수출국기구 및 기타 주요 산유국 모임) 증산 영향을 상쇄하고도 남을 수준이라고 평가했다. 멕시코만 원유 생산설비는 약 24%가 가동을 멈췄다.다만 원자재 선물에 대한 레버리지·인버스 투자는 신중해야 한다는 지적도 나온다. 특히 천연가스 선물은 다른 상품과 비교해 월물별 가격 편차가 큰 만큼 레버리지 상품에 투자하면 변동성은 더욱 커진다."
    },
    {
        "title": "[표] 주요 증시 지표 (9월 28일)",
        "date": "2021.09.28. 오후 5:06",
        "content": ""
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(9/28 3시30분)",
        "date": "2021.09.28. 오후 4:59",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(9/28 3시30분)",
        "date": "2021.09.28. 오후 4:59",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[장외주식] 솔젠트 6거래일 연속 상승",
        "date": "2021.09.28. 오후 4:55",
        "content": "28일 코스피시장(3097.92pt)은 개인과 외국인이 매수했으나 기관의 매도에 지수는 1.14% 하락하며 마감됐고 코스닥시장(1012.51pt)은 개인이 매수했으나 기관과 외국인의 매도로 지수는 2.16% 하락하며 장을 마쳤다.10월6일까지 수요예측을 진행하는 차백신연구소는 4.44% 내린 2만1500원의 호가로 이틀 연속 하락했고 수요예측을 진행중인 엔켐은 1.41% 내린 7만원의 호가로 나흘 연속 하락했다.오늘 코스닥 시장에 상장한 프롬바이오는 공모가 1만8000원 대비 6.94% 높은 1만9250원으로 매매를 개시하여 장초반 1만8500원을 저점으로 반등했고 2만4250원을 고점으로 하락하여 1만9850원으로 매매를 종결하였다.내일 코스닥 시장에 상장하는 에스앤디는 공모가 2만8000원으로 4.20대1 의 청약경쟁률을 기록했고 기관수요예측 경쟁률은 173.11대1 로 상반된 모습을 보였고 시초가 결정수준에 따른 대응에 수익률이 엇갈릴 것으로 추정된다. 장외주요종목중 대기업계열주는 등락이 엇갈렸으나 변동폭이 미미했고 바이오 관련주는 등락이 엇갈렸으나 남북경협주는 하락했다.현대아산은 5.02% 내린 2만800원의 호가로 사흘만에 조정을 보였고 케이뱅크는 1.18% 내린 1만6700원의 호가로 이틀 연속 하락했다.바이오시밀러 업체 에이프로젠은 1.79% 내린 2만7500원의 호가로 조정을 이어갔고 제약업체 한국코러스는 4.73% 내린 8만500원의 호가로 조정을 이어갔다.퓨쳐메디신은 2.04% 오른 2만5000원의 호가로 완만한 상승세를 이어갔으나 필러업체 아크로스는 2.02% 내린 12만1500원의 호가로 조정을 보였다.진단업체 솔젠트는 2.56% 오른 1만2000원의 호가로 6거래일 연속 상승했으나 시각화솔루션 업체 엔쓰리엔은 3.57% 내린 1350원의 호가로 조정을 보였다.바디프랜드(1만6800원), 엘지씨엔에스(8만3000원), 현대삼호중공업(7만원), 현대오일뱅크(5만4000원), 엔지노믹스(3만3000원), 메디오젠(2만500원), 폴루스(3600원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[표]채권 수익률 현황(9월 28일)",
        "date": "2021.09.28. 오후 4:52",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 3100선 붕괴됐다…국채금리 상승 속 기관 매도 폭탄",
        "date": "2021.09.28. 오후 4:35",
        "content": "[내일의 전략]\n\n\n\n[서울=뉴시스] 추상철 기자 = 코스피가 3100선 아래로 하락 마감한 28일 오후 서울 중구 하나은행 딜링룸 전광판에는 코스피지수가 전 거래일에 비해 35.72포인트(1.14%) 하락한 3097.92를 나타내고 있다. 2021.09.28.코스피와 코스닥이 동반 급락했다. 미국 국채 금리가 상승하며 성장주 중심으로 조정 압력이 확대됐다.28일 코스피 지수는 전 거래일 대비 35.72포인트(1.14%) 하락한 3097.92로 장을 마감했다. 이날 0.24포인트(0.01%) 내려 출발한 코스피는 장중 낙폭을 키워 3100선 아래로 떨어졌다. 종가 기준 3100포인트를 하회한 건 지난달 23일(3090.21) 이후 약 한 달 만이다. 기관의 강한 순매도세가 주가를 끌어내렸다. 이날 코스피 시장에서 기관은 5556억원 순매도했다. 개인과 외국인은 각각 5597억원, 97억원 순매수했다.업종별로는 보험(2.24%), 전기가스업(2.07%), 은행(1.39%), 금융업(0.68%), 화학(0.50%)이 강세였다. 반면 의약품(-3.61%), 섬유·의복(-2.95%), 비금속광물(-2.55%), 종이·목재(-2.14%), 의료정밀(-2.09%) 등은 하락했다.시가총액 상위 종목은 하락 우위였다. 10위권 중에선 LG화학(1.04%), 카카오뱅크(0.72%)만 상승했다.삼성전자(-1.67%), SK하이닉스(-0.96), NAVER(-2.85%), 카카오(-1.67%), 삼성SDI(-2.45%) 등은 일제히 하락했다. 전일 모더나 주가가 하락하면서 삼성바이오로직스(-5.33%), 셀트리온(-1.50%) 등 바이오주도 약세였다.코스닥 지수는 전 거래일 대비 22.31포인트(2.16%) 하락한 1012.51을 기록했다.외국인이 2075억원, 기관이 2367억원 각각 순매도했다. 개인 홀로 4456억원 순매수하며 물량을 받아냈다.업종별로는 음식료·담배(0.58%), 운송(0.29%)이 강보합 마감했고 그밖의 업종은 일제히 하락했다. IT부품(-3.81%), 반도체(-2.86%), 통신장비(-2.81%), 출판·매체복제(-2.76%), 소프트웨어(-2.68%) 등이다.증권가는 미국 국채금리 상승, 외국인 매도 압박 등이 이날 양대 지수 급락의 원인이라고 분석했다. 전날 미 국채 10년물 금리는 3.02bp 상승한 1.4846%로 마감했다. 28일(현지시간) 오전 3시10분 현재 1.5409%를 기록 중이다.이경민 대신증권 투자전략팀장은 \"추석연휴 이후 다소 안정세를 보이던 코스피가 다시 하락세를 기록했다\"며 \"중국의 경기 불확실성이 커지고 있고 미국 부채한도 협상이 난항을 겪고 있는 점이 심리적 불안을 높였다\"고 설명했다.이어 \"한국과 미국의 채권 금리 상승, 달러 강세, 원/달러 환율 1180원 상향 돌파 등 외국인 수급이 위축될 변수가 많다\"고 말했다. 이날  원/달러 환율은 7.6원 오른 1184.4원으로 마감했다.미 국채 금리 상승의 배경으로는 미 연방준비제도(연준·Fed)의 9월 연방공개시장위원회(FOMC) 회의가 꼽힌다.김상훈 하이투자증권 연구원은 \"미 국채 10년물 금리가 1.50%를 장중 상회한 것은 지난 6월29일 이후 처음\"이라며 \"10년물 외에도 미 국채 시장은 3개월 초단기를 제외하고 2년 이상 전구간 상승해 마감했다\"고 말했다.이어 \"9월 FOMC 회의에서 연준의 스탠스 변화 충격이 가장 컸다\"며 \"테이퍼링(자산매입 축소) 발표 시점은 더 이상 시장 조정 요인이 아니지만 종료 예상 시점을 내년 중반으로 언급한 것이 시장 예상보다 매파적으로 평가될 수 있다\"고 설명했다. 코스닥 시장에 대해 이 팀장은 \"미국 금리보다는 국내 금리 상승 압력과 최근 급등세를 지속한 2차전지 소재 업종에 대한 차익 매물이 출회한 영향\"이라고 분석했다.이어 \"연말로 갈수록 주식 양도소득세 부담에 매물 압력이 커질 수 있다\"며 \"이에 앞서 1000포인트를 상회하는 시점에 먼저 수익을 확정하려는 움직임이 나타날 수 있어 조심해야 할 시점\"이라고 강조했다."
    },
    {
        "title": "[표]증시주변 자금동향 (9/27)",
        "date": "2021.09.28. 오후 4:33",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(9월 28일)",
        "date": "2021.09.28. 오후 4:32",
        "content": "[서울경제]"
    },
    {
        "title": "기관 '팔자'에 코스피 1% 넘게 하락...한달만에 3100 붕괴",
        "date": "2021.09.28. 오후 4:32",
        "content": "코스피가 약세로 출발한 지난 27일 오전 서울 중구 하나은행 딜링룸에서 딜러가 업무를 보고 있다. [사진 출처 = 연합 뉴스]코스피가 기관 투자자들의 '팔자'에 1% 넘게 하락하며 3100선을 내줬다. 코스피가 3100선을 하회한 것은 지난달 23일 이후 약 한 달 만이다.28일 코스피는 전일 대비 35.72포인트(1.14%) 내린 3097.92에 거래를 마쳤다.중국 부동산 재벌 헝다그룹의 파산 우려와 미국 국채 금리 상승 영향이 지수 하락을 이끈 것으로 풀이된다. 이달 초 3200선을 넘기도 했던 코스피는 3100~3200선의 좁은 박스권 횡보를 보여왔다.지난밤 뉴욕증시는 미국 국채금리가 장중 1.5%까지 오르면서 기술주가 하락한 가운데 혼조세를 보였다. 27일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일보다 0.21% 올랐고, 스탠더드앤드푸어스(S&P)500지수와 나스닥 지수는 각각 -0.28, -0.52%를 기록했다.10년물 국채금리는 이날 전장보다 3bp(=0.03%)가량 오른 1.484% 근방에서 거래를 마쳤다. 장기 국채 금리는 연방준비제도(연준·Fed)의 연방공개시장위원회(FOMC) 정례회의 이후 긴축 우려가 커지면서 오르고 있다.중국의 헝다그룹 파산 위기 우려도 계속되고 있다. 헝다는 오는 29일 달러 채권 이자 4750만달러(558억원)을 또 막아야 하는 상황이다. 헝다는 지난 23일 8350만달러(982억원)의 이자를 지급하지 못한 것으로 알려졌다.김석환 미래에셋증권 연구원은 \"전일 미국 증시에서 국채금리 상승으로 인한 기술주 하락 여파가 국내 시장에도 반영되면서 코스닥 낙폭 확대됐다\"며 \"외국인의 현·선물 매도 또한 하락 압력 가중됐다\"고 밝혔다.매매주체별로 외국인이 91억원 순매수했고, 기관은 5552억원어치를 팔았다. 기관은 지난 15일부터 하루를 제외하고 6거래일 연속 강한 매도세를 보이고 있다. 개인은 5599억원을 순매수했다. 프로그램 매매는 1142억원 매도 우위를 나타냈다.시가총액 상위 종목들은 대부분 하락했다. 삼성전자, SK하이닉스, 네이버, 삼성바이오로직스, 카카오, 삼성SDI 등이 내렸고, LG화학, 카카오뱅크 등이 올랐다.이날 유가증권시장에서는 1개 상한가를 포함해 193개 종목이 상승했고 711개 종목이 하락했다.코스닥은 전일 대비 22.31포인트(2.16%) 내린 1012.51에 마감했다."
    },
    {
        "title": "\"위드 코로나 국면서 레저 산업 빠른 회복 전망\" [마켓인사이트]",
        "date": "2021.09.28. 오후 4:23",
        "content": "≪이 기사는 09월28일(16:19) 자본시장의 혜안 ‘마켓인사이트’에 게재된 기사입니다≫\n\n\n\n사진=게티이미지뱅크단계적 일상 회복(위드 코로나) 국면에 접어들면 레저 산업이 빠르게 살아날 것이란 분석이 나왔다. 단기적으로 카지노 수요 재개가 이뤄지고 순차적으로 일반 여행과 가족 여행이 확대될 것이란 전망이다.키움증권은 28일 리오프닝(정상 생활로 재개) 전망 보고서를 통해 이같이 밝혔다. 키움증권은 코로나19 변이 바이러스에 대한 불확실성이 여전하지만 백신 접종이 확대되면서 치명률이 낮아질 것이라고 내다봤다. 코로나19를 독감처럼 관리하면서 글로벌 이동 제한 역시 점차 해소될 것이란 설명이다.키움증권은 \"위드 코로나에 돌입하더라도 해외 여행 급증은 현실적으로 어려울 것\"이라면서도 \"레저 산업의 회복 탄력도는 자국 수요의 크기에 따라 결정될 것\"이라고 판단했다. 자국 수요가 이미 코로나19 확산 이전 수준인 미국이 우선적으로 회복할 것이라는 게 키움증권의 예상이다.\n\n\n\n자료=키움증권아울러 키움증권은 \"미국에 이어 국내 여행 중심의 회복이 나타나고 있는 중국이 제한적으로 개선세를 띨 것\"이라며 \"한국은 주변국과 이동 제한 여부가 회복의 핵심이지만 외국 수요의 회복에 따라 성장 파급력은 가장 강할 것\"이라고 전망했다.이남수 키움증권 연구원은 \"한국의 카지노 복합 리조트는 국내 여행객의 호캉스(호텔+바캉스) 수요, 중국·일본 VIP(우수고객) 재입국 등을 고려했을 때 여행 부문보다 앞서 실적 회복이 가능할 것\"이라며 \"급전적인 포스트 코로나를 기대하기 보다는 점진적인 위드 코로나 상황을 반영한 투자 전략이 필요하다\"고 말했다."
    },
    {
        "title": "코넥스, 114개 종목 거래…거래대금 1위 ‘툴젠’",
        "date": "2021.09.28. 오후 4:21",
        "content": "[이데일리 김윤지 기자] 28일 코넥스 시장에서는 114개 종목이 거래됐다. 거래대금 1위는 툴젠으로 집계됐다. 이날 한국거래소에 따르면 코넥스 상장 종목 132개 중 가격이 형성된 종목은 114개로 조사됐다. 호가만 제시됐을 뿐 거래로 이어지지 못한 종목 없이 114개 종목이 거래됐다.전 거래일보다 가격이 오른 종목은 46개, 하락한 종목은 54개였다. 14개 종목은 보합권에서 거래를 마쳤다. 유엑스엔, 이노진, 렌딩머신 3개 종목이 상한가를 기록했다. 명진홀딩스, 엔에스컴퍼니 2개 종목이 하한가로 마무리됐다.거래대금은 54억5000만원으로 전거래일 대비 2억원이 늘어났다. 거래량은 88만8000주로 전일거래일 대비 34억9000주가 늘어났다. 거래대금 1위~3위는 툴젠(9억5070만원), 시그넷이브이(6억7260만원), 다이노나(4억5800만원) 순으로 집계됐다. 투자자별로 보면 기관이 5억6000만원을 순매도했다. 개인은 2억8000만원을 순매수했다.  전체 시가총액은 6조7136억원으로 전일 대비 495억원 감소했다. 시가총액 1~3위는 툴젠(9837억원), 시그넷이브이(3362억원), 선바이오(3119억원)로 나타났다."
    },
    {
        "title": "국내 첫 탄소배출권 ETF '친환경' 바람 타고 30일 상장",
        "date": "2021.09.28. 오후 4:14",
        "content": "삼성·NH아문디·신한운용서 4종\n\n\n\n[서울경제] 탄소배출권에 투자하는 상장지수펀드(ETF) 4종이 유가증권시장에 새로 상장한다. 전 세계에서 부는 탈탄소 바람을 타고 탄소배출권이 친환경 투자처로 떠오르면서 운용사가 ETF 상장에 나선 것이다. 국내에서 탄소배출권 선물에 투자하는 ETF가 출시되는 것은 이번이 처음이다.\n\n\n\n한국거래소는 삼성자산운용과 NH아문디자산운용·신한자산운용의 해외 탄소배출권선물ETF 4종을 30일 신규 상장한다고 28일 밝혔다. 한국거래소 측은 “국내 최초로 상장하는 탄소배출권 ETF”라며 “금융시장의 늘어나는 환경·사회·지배구조(ESG) 투자 수요를 충족해줄 수 있을 것”이라고 설명했다.삼성자산운용의 ‘KODEX 유럽탄소배출권선물ICE(H)’는 영국 ICE선물거래소에 상장된 유럽 탄소배출권 선물에 투자하는 상품이다. ‘ICE EUA Carbon Futures Index(Excess Return)’를 추종하며 신탁 원본액은 300억 원, 총보수는 0.64%다. NH아문디자산운용의 ‘HANARO 글로벌탄소배출권선물ICE(합성)’는 ‘ICE Global Carbon Futures Index(Excess Return)’를 추종한다. 신탁 원본액은 80억 원이며 총보수는 0.5%다. 신한자산운용은 두 종류의 ETF를 내놓았다. ‘SOL 유럽탄소배출권선물S&P(H)’는 ‘S&P GSCI Carbon Emission Allowances(EUA)(EUR)ER’을 기초 지수로 추종하며 신탁 원본액은 100억 원이다. ‘SOL 글로벌탄소배출권선물IHS(합성)’는 ‘IHS Markit Global Carbon Index(Total Return)’를 추종한다. 신탁 원본액은 80억 원이다. 신한자산운용의 두 상품은 모두 총보수가 0.55%다.유럽 탄소배출권에 투자하는 ETF 2종은 기초 자산인 탄소배출권 선물에 대해 환 헤지를 하는 상품이다. 기초 지수의 변동률만 반영해 성과를 결정한다. 글로벌 탄소배출권에 투자하는 ETF 2종에는 직접 운용이 아닌 합성 복제 방식이 채택됐다. 한국거래소 관계자는 “운용 비용, 구성 종목 교체 등에 따라 지수 성과와 운용 성과 간의 괴리가 발생할 수 있다”며 “투자에 앞서 기초 지수 등 고유의 상품 구조에 대한 정확한 이해가 필요하다”고 조언했다."
    },
    {
        "title": "10월 '위드 코로나' 눈앞, 국내외 레저 기업 수혜주는?",
        "date": "2021.09.28. 오후 4:01",
        "content": "제주 드림타워 복합리조트 전경(롯데관광개발 제공) /사진=뉴스1[파이낸셜뉴스] '위드(with) 코로나' 가능성이 제기되면서 카지노 및 여행주에 대한 긍정적인 분석이 잇따르고 있다.   28일 금융투자업계에 따르면 이남수 키움증권 연구원은 \"위드코로나 국면에서 국내 여행객 및 외국인 VIP의 호캉스 수요를 고려하면 한국의 카지노 복합 리조트 부문은 여행 부문보다 더 빠른 회복이 기대된다\"고 밝혔다.   위드코로나 수혜주 중 롯데관광개발을 '톱 픽'으로 꼽은 이 연구원은 \"지난 6월 오픈한 카지노를 기반으로 계속해서 외국인 VIP를 모객할 것\"이라며 \"위드 코로나 정책 이후 마이스(MICE) 산업 수요가 회복되면서 외국인 관광객 수요도 뒤따를 것이다\"고 전망했다.   이 연구원은 레저 산업 관련 '위드 코로나' 수혜가 기대되는 해외 기업으로는 미국의 에어비앤비, 카니발 크루즈, 트립닷컴, 중국의 통청이롱 등을 꼽았다.   이 연구원은 \"국가별로 보면 자국 수요가 이미 코로나 19 이전 수준을 상회하고 있는 미국의 회복이 가장 빠르고, 다음으로 국내 여행 중심의 회복이 나타나고 있는 중국의 회복을 예상한다\"고 설명했다.   이화정 NH투자증권 연구원은 강원랜드에 대한 투자의견을 '매수', 목표주가는 3만6000원으로 유지했다.   이 연구원은 \"사회적 거리두기로 현재 동시 체류 가능 인원은 1800명으로 정상 대비 30% 수준이지만, 일별 방문 예약자는 이미 코로나19 이전 일평균 방문객 수준인 8만명에 달한다\"며 \"확실한 방문 수요를 보유한 만큼 '위드 코로나'로 전환된다면 카지노 영업 실적이 회복될 가능성도 높아진 상황\"이라고 분석했다.   이 연구원은 파라다이스에 대해서도 회복에 대한 가시성이 높아지고 있다며 투자의견 ‘매수', 목표주가 2만2000원을 유지했다. 최근 코로나19 장기화에 대응하기 위해 전환사채(CB) 2000억원을 발행해 영업 정상화 시점까지 버틸 자금력을 확보한 점이 긍정적인 요인으로 작용한 것으로 풀이된다.   한편 이날 증시에서 롯데관광개발은 전날 대비 50원(0.24%) 오른 2만1200원, 강원랜드는 전날 대비 400원(1.43%) 오른 2만8400원, 파라다이스는 전날 대비 200원(1.16%) 오른 1만7450원에 장을 마감했다."
    },
    {
        "title": "'검은 화요일' 코스피 3,100선 붕괴...코스닥 2.2% 급락[마감시황]",
        "date": "2021.09.28. 오후 3:56",
        "content": "美금리 상승·원화 약세...양대 증시 휘청外人 선물 1조 넘게 팔아...현물은 '사자'은행업종·가스 등 유틸리업종 나홀로 강세\n\n\n\n27일 오전 서울 중구 하나은행 딜링룸에서 딜러가 업무를 보고 있다./사진=연합뉴스[서울경제] 미국 시장 금리 상승, 원화 약세 압력 확대, 중국 경기 불확실성 등이 다층 악성 변수가 시장을 옥죄며 국내 증시가 큰 폭으로 하락했다. 성장주 밀도가 높은 코스피 시가총액 상위 종목과 코스닥시장은 낙폭이 특히 컸다.28일 코스피지수는 35.72포인트(1.14%) 급락한 3,097.92에 마감했다. 코스피 종가가 3,100선 아래로 주저 앉은 것은 지난 8월 23일(3,090.21) 이후 약 한 달 만이다. 이날 장 중 지수는 3,095.72까지 떨어졌다. 이날 원·달러 환율은 전일 대비 7.6원 급등한 1,184.4원에 마감했다.이날 유가증권시장에서는 개인과 외국인이 각각 5,600억 원, 90억 원을 사들였다. 기관은 5,550억 원을 팔았다. 다만 이날 선물시장에서 외국인은 1조 2,500억 원을 대거 순매도했다.코스피 대형주에서는 급락 종목이 속출했다. 이날 삼성바이오로직스(207940)가 5.33% 급락한 87만 1,000원에 마감했으며 삼성전자(005930)(-1.80%), SK하이닉스(000660)(-0.96%), 네이버(-2.61%). 카카오(035720)(-2.08%), 삼성SDI(006400)(-2.72%), 현대차(005380)(-1.23%), 셀트리온(068270)(-1.50%) 모두 큰 폭으로 밀렸다. 다만 이날 코스피 은행업지수와 전기가스업지수는 각각 1.39%, 2.07% 반등했다.전일 미국 10년물 국채금리가 1.5% 위로 치솟으면서 이날 국내 성장주 주가를 눌렀으며 중국 전력난으로 인한 경기 둔화 우려 등도 투자 심리를 훼손시켰다. 이경민 대신증권 연구원은 “추석 이후 안정세를 보이던 코스피가 3,100선을 위협 받으면서 불안 심리가 증폭됐다”며 “중국 헝다그룹의 디폴트 우려와 중국 전력난으로 인한 경기 불확실성이 심리적 불안을 높였고 한국·미국의 국채금리 상승과 원화 약세 등이 외국인의 수급을 위축시켰다”고 설명했다. 이어 “다만 이날 불안 요인이 발생한 중국은 선방하는데 아이러니하게 한국만 유독 약세가 심했다”며 “이는 외국인의 대량 선물 매도로 인한 기관의 프로그램 매매가 확대됐기 때문\"이라고 분석했다. 이날 대외 불안 요인으로 인한 원화 약세 압력이 커졌고 이로 인해 외국인의 단기 선물 매도 규모가 확대됐다.이날 코스닥지수는 22.31포인트(2.16%) 하락한 1,012.51에 거래를 마쳤다. 코스닥시장에서 개인이 4,450억 원을 사들였다. 외국인과 기관은 2,075억 원, 2,366억 원을 팔았다.코스닥 대형주도 급락을 피하지 못했다. 최근 가파르게 주가가 치솟은 엘앤에프가 6.74% 급락 마감했으며 셀트리온헬스케어(-1.34%), 에코프로비엠(-0.83%), 에이치엘비(-4.17%), 셀트리온제약(-1.72%), 카카오게임즈(-1.45%), SK머티리얼즈(-1.51%) 등이 모두 밀렸다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(9월 28일)",
        "date": "2021.09.28. 오후 3:52",
        "content": "[서울경제]"
    },
    {
        "title": "[코스닥 마감] 외국인·기관 물량 폭탄에 2% 하락…1000선도 불안",
        "date": "2021.09.28. 오후 3:47",
        "content": "개인 홀로 ‘사자’, 외국인·기관 ‘팔자’시총 상위주 하락 우위…2차전자株 급락\n\n\n\nW제공=마켓포인트[이데일리 김윤지 기자] 28일 코스닥 지수는 외국인과 기관의 동반 매도세에 2% 넘게 하락했다. 각국 중앙은행들의 매파적인 행보와 3분기 실적 발표 등으로 관망세가 짙어진 가운데 금리 상승 압력과 달러 강세가 부담으로 작용했다는 분석이 나온다. 이날 마켓포인트에 따르면 코스닥 지수는 전거래일 대비 22.31포인트(-2.16%) 내린 1012.51포인트에서 마무리됐다. 1034선에서 하락 출발한 이날 지수는 서서히 낙폭을 키워 1012선까지 미끄러졌다.엘엔에프가 7% 가까이 하락하는 등 최근 급등세를 이어온 2차전자 소재 업종에 대한 차익매물 출회가 지수를 끌어내렸다. 여기에 전일 미국 10년물 국채금리의 장중 1.5% 돌파, 국내 금리 상승압력 확대(3년물 국채 1.6% 근접), 1180원을 넘어선 원달러 환율 등이 악재로 작용했다. 이경민 대신증권 연구원은 “연말로 갈수록 주식 양도소득세 부담에 매물압력이 커질 수 있다는 점도 감안해야 할 부분”이라면서 “앞서 1000포인트를 상회하는 시점에 먼저 수익을 확정하려는 움직임이 나타날 수 있어 코스닥 투자에 주의가 요구된다”고 조언했다.수급별로는 개인이 4456억원을 순매수했다. 기관이 2366억원, 외국인이 2076억원을 순매도했다. 프로그램 매매는 차익과 비차익을 합쳐 2362억원 매도 우위를 보였다. .대부분 업종이 하락했지만 음식료담배, 운송은 1% 미만으로 소폭 상승했다. IT부품, 운송장비부품이 3%대 하락했고, 반도체와 통신장비, 출판매체복제, 소프트웨어, 의료정밀기기, 화학, 기타서비스 등이 2%대 내림세를 기록했다. 시총 상위 종목은 하락 우위를 보였다. 최근 고공행진한 2차전지 관련주 엘엔에프가 -6.74% 급락했다. 에코프로비엠(247540)도 1% 미만으로 하락했다. 셀트리온헬스케어(091990)와 셀트리온제약(068760)이 1%대, 에이치엘비(028300)가 4%대, 씨젠(096530)이 4%대 하락하는 등 제약·바이오업종도 부진을 보여줬다. 카카오게임즈(293490)와 SK머티리얼즈(036490) 등도 1%대 하락했다. 펄어비스(263750)는 2%대 오름세를 보였다. 종목별로는 도시가스 상승 전망에 지에스이(053050)가 29.95% 상승했다. 비에이치아이(083650)가 555억원 규모 공급계약 체결 소식에 6.74% 올랐다. 영화 ‘기생충’ 제작사인 바른손이앤에이(035620)가 봉준호 감독과 영화 2편을 더 제작한다는 소식에 3.30% 올랐다. 한편 이날 거래량은 13억4791만주, 거래대금은 10조8595억원으로 집계됐다. 상한가 3개를 포함해 206개 종목이 올랐고, 하한가 없이 1198개 종목이 내렸다. 보합권에 머문 종목은 32개였다."
    },
    {
        "title": "[특징주] 하이브 2% 상승…BTS 2년만의 오프라인 콘서트(종합)",
        "date": "2021.09.28. 오후 3:45",
        "content": "[빅히트뮤직 제공](서울=연합뉴스) 김태종 기자 = 방탄소년단(BTS)이 소속된 하이브가 28일 유가증권시장에서 약세장에도 불구하고 2% 상승했다.    이날 하이브는 전날보다 5천500원(1.98%) 상승한 28만3천500원에 거래를 마쳤다.    전날 3.73% 오른 데 이어 이틀 연속 오름세다. 이날 코스피가 1.14% 하락한 점을 감안하면 상대적인 오름폭은 더 크다. 장중에는 29만4천500원까지 오르기도 했다.    기관이 5만9천447주를 순매수하며 이틀째 상승을 이끌었고, 외국인과 개인이 각각 3만5천267주와 2만5천350주를 순매도했다.       이날 상승은 BTS의 미국 콘서트 소식에 따른 것으로 풀이된다.     소속사 측은 이날 오전 BTS가 오는 11월과 12월 미국 로스앤젤레스에서 오프라인 콘서트를 연다고 밝혔다.     BTS의 오프라인 공연은 2019년 10월 서울에서 열린 '러브 유어셀프 : 스피크 유어셀프' 월드투어 마지막 공연 이후 2년 만이다.     taejong75@yna.co.kr"
    },
    {
        "title": "코스피, 기관 순매도에 3100선 붕괴…코스닥도 2% 넘게 하락",
        "date": "2021.09.28. 오후 3:41",
        "content": "(사진=게티이미지뱅크)코스피지수가 기관의 팔자에 1% 넘게 하락하며 3100선이 무너졌다.28일 코스피지수는 전날보다 35.72포인트(1.14%) 내린 3097.92에 거래를 마쳤다. 이날 지수는 전 거래일 대비 0.24포인트(0.01%) 내린 3133.40으로 출발했으나 하락폭을 키워 지난 8월 23일 이후 약 한 달만에 3100선 아래로 떨어졌다. 간밤 뉴욕증시는 미국 국채금리가 장중 1.5%까지 오르면서 기술주가 하락하며 혼조세를 보였다.27일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 71.37포인트(0.21%) 오른 34,869.37로 장을 마감했다.스탠더드앤드푸어스(S&P)500지수는 전장보다 12.37포인트(0.28%) 하락한 4443.11을, 나스닥지수는 전장보다 77.73포인트(0.52%) 떨어진 14,969.97로 거래를 마쳤다.10년물 국채금리는 이날 전장보다 3bp(=0.03%)가량 오른 1.484% 근방에서 거래를 마쳤다. 장기 국채 금리는 미국 중앙은행(Fed)의 연방공개시장위원회(FOMC) 정례회의 이후 긴축 우려가 커지면서 오름세를 보이고 있다.이번 주 미 의회의 임시 예산안과 부채한도 협상을 둘러싸고 정치적 불확실성이 커질 것이라는 점은 증시에 부담이 되고 있다. 상원에서 30일까지 하원이 통과시킨 임시예산안과 부채한도안을 통과시키지 못할 경우 연방정부는 바이든 행정부 들어 처음으로 1일부터 셧다운에 돌입하게 된다.이날 발표된 내구재 지표는 긍정적으로 나왔다. 미 상무부는 8월 내구재(3년 이상 사용 가능한 제품) 수주 실적이 전월 대비 46억달러(1.8%) 증가한 1635억달러로 집계됐다고 발표했다. 이는 월스트리트저널(WSJ)이 집계한 전문가 예상치 0.6% 증가를 크게 웃돌았다.김석환 미래에셋증권 연구원은 \"한국 증시는 전일 미국 증시에서 국채금리 상승으로 인한 기술주 하락 여파가 국내 시장에도 반영되면서 낙폭이 확대됐다\"며 \"외국인의 현/선물 매도 또한 하락 압력을 가중했다\"고 말했다.유가증권시장에서 기관은 5556억원 순매도했다. 반면 개인과 외국인은 각각 5597억원, 97억원 매도 우위였다. 시가총액 상위 종목 가운데 삼성바이오로직스가 5% 넘게 하락 마감했다. 네이버, 카카오, 삼성SDI도 2%대 하락세를 보였다. 카카오뱅크는 1%대 상승세를 기록했고 LG화학은 소폭 상승하며 거래를 마쳤다.코스닥지수는 전장보다 22.31포인트(2.16%) 내린 1012.51로 마감했다. 지수는 전 거래일 대비 0.78포인트(0.08%) 내린 1034.04로 출발했다.코스닥시장에서는 외국인과 기관이 각각 2075억원, 2365억원 순매도했다. 개인은 4456억원 매수 우위였다.  시총 상위주 중에서는 엘앤에프가 6% 넘게 하락하며 장을 마쳤다. 에이치엘비, 씨젠, 알테오젠은 4%대 하락세를 보였다. 반면 펄어비스는 2%대 상승세를 보이며 거래를 마무리 했다.서울 외환시장에서 원·달러 환율은 전날보다 7.6원 오른 1184.4원에 마감했다."
    },
    {
        "title": "[코스피 마감]외인·기관 동반 매도에 하락…1달여만에 3100선 하회",
        "date": "2021.09.28. 오후 3:39",
        "content": "美 10년물 국채 금리 상승세, 헝다 디폴트 등 불확실성↑업종 전반 약세, 시총상위株도 대부분 내려천연가스 가격 급등에 관련株는 '강세'[이데일리 권효중 기자] 28일 코스피 지수가 외국인과 기관의 매도세에 1% 넘게 하락, 한 달여만에 3100선을 하회했다. \n\n\n\n(자료=신한금융투자 HTS)마켓포인트에 따르면 이날 코스피 지수는 전 거래일 대비 1.14%(35.72포인트) 내린 3097.92로 거래를 마쳤다. 전날 지수는 ‘헝다 리스크’를 뚫고 이틀 연속 하락세에서 벗어나 소폭 올랐지만 이날은 미국 10년물 국채 금리의 상승세, 긴축 우려 등으로 인해 코스피 지수 역시 영향을 받은 모양새였다. 이날 지수는 장중 한때 3095.72까지 하락해 저가를 기록했다. 종가 기준으로 코스피 지수가 3100선을 밑돈 것은 지난 8월 23일(3090.21) 이후 약 한 달여만의 일이다. 이경민 대신증권 연구원은 “중국 헝다 디폴트 우려에 중국 전력난으로 인한 불확실성, 미국의 부채한도 협상이 난항을 겪고 있는 등의 요소들이 심리적 불안을 높이고 있다”라며 “여기에 미국 채권금리 상승, 달러 강세 등 외국인 수급이 위축될 변수들도 많다”라고 설명했다.수급별로는 개인이 홀로 5891억원을 사들였다. 다만 외국인이 341억원, 기관이 5400억원어치를 각각 팔았다. 업종별로는 내린 것이 대부분이었다. 다만 금리 강세로 인해 보험(2.24%), 은행(1.39%), 금융업(0.68%) 등의 업종이 올랐다. 의약품 업종이 3.61% 내려 가장 큰 폭 하락했으며 섬유의복, 종이목재, 의료정밀 등은 2% 넘게 내렸다. 철강 및 금속, 운수장비, 유통업, 통신업 등 대부분의 업종들은 1% 넘게 하락했다. 시가총액 상위 종목들도 대부분 약세였다. 빨간 불을 켠 것은 LG화학(051910)(0.78%), 카카오뱅크(323410)(1.29%), 크래프톤(259960)(0.40%) 등에 불과했다. 삼성전자(005930)가 1.80%, SK하이닉스(000660)가 0.96%씩 내렸고, NAVER(035420)(-2.61%), 삼성바이오로직스(207940)(-5.33%), 카카오(035720)(-2.08%), 삼성SDI(006400)(-2.72%) 등도 일제히 하락세를 보였다. 종목별로는 천연가스 가격의 급등에 힘입어 대성에너지(117580)가 상한가를 기록했다. 또한 이와 더불어 수소 신사업을 추진한다고 밝힌 한국가스공사(036460)도 14% 넘게 급등했다. 한편 이날 거래량은 8억8195만5000주, 거래대금은 14조3879억3500만원으로 집계됐다. 상한가 1개를 포함해 193개 종목이 올랐고 하한가는 없이 711개 종목이 내렸다. 23개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[표]KRX 금 시세(9월 28일)",
        "date": "2021.09.28. 오후 3:36",
        "content": "[서울경제]"
    },
    {
        "title": "[코스닥] 22.31p(2.16%) 내린 1,012.51(장종료)",
        "date": "2021.09.28. 오후 3:33",
        "content": "코스닥 22.31p(2.16%) 내린 1,012.51 (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[코스피] 35.72p(1.14%) 내린 3,097.92(장종료)",
        "date": "2021.09.28. 오후 3:32",
        "content": "코스피 35.72p(1.14%) 내린 3,097.92 (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "JP모건 \"삼성전자 3분기 영업이익 16.2조···외국인 귀환이 결국 주가 올릴 것\"",
        "date": "2021.09.28. 오후 3:19",
        "content": "\"견고한 반도체 수요, 폴더블폰 시장 개화 호재\" 평가국내 증권가 전망치보다 5,000억 이상 큰 이익 전망\n\n\n\n삼성전자 반도체 생산라인[서울경제] 글로벌 투자은행(IB) JP모건이 삼성전자(005930)가 3분기에 16.2조원의 영업이익을 거둘 것으로 전망하며 투자의견 매수(OVERWEIGHT) 목표주가 10만원을 유지했다. 연초 장중 9만6,800원을 기록하기도 했던 삼성전자의 주가는 지난달 반도체 업황 피크아웃 우려로 7만3,000원 선까지 하락했으며, 이후에도 글로벌 증시가 조정을 받으며 주가를 회복하지 못하고 있다.28일 금융투자업계에 따르면 JP모건은 최근 낸 ‘견고한 메모리 이익, 잠재 성장 동력 폴더블폰’이라는 제목의 삼성전자 종목보고서에서 이같이 진단했다.\n\n\n\n박정준 JP모건 연구원은 보고서를 통해 삼성전자가 3분기에 16조2,000억원의 영업이익을 기록할 것으로 전망했다. 국내 증권사의 시장 전망치인 15조7,776억원 보다 5,000억원 이상 높은 전망치다. 국내 증권사 중 JP모건보다 많은 영업이익을 전망한 곳은 키움(17조2,390억원) 한투(16조4,680억원) 정도다.보고서는 “전분기보다 8% 높아진 메모리 가격으로 인해 전분기 대비 영업이익이 29.2% 늘고, 서버/모바일 수요 증가 덕분에 디스플레이(OLED)와 IM(스마트폰)의 수익도 높아졌을 것”이라며 \"올 3분기 결과는 이전 예상치 및 시장 예상치를 상회할 것\"이라고 진단했다.JP모건은 보고서에서 우려와는 달리 메모리 수요가 견고할 것으로 전망했다 .박 연구원은 \"현재 채널 재고와 피크아웃 우려가 제기됐던 2018년 하반기 레벨을 비교한 결과, 현재 PC 재고(8-10주)는 2018년 하반기(6-7주)보다 확실히 높지만 서버 OEM 재고(8주)는 12주 이상 적고, 메모리 제조업체의 재고(최대 2주)는 2018년 하반기 수준(최대 6주)을 크게 밑돌고 있다\"며 “반도체 가격 하락 사이클의 규모가 이전보다 짧고, 가격 하락폭도 적을 것”이라고 내다봤다.JP모건이 전망한 올해 삼성전자 연간 영업이익은 53조8,630억원이다.보고서는 “개선된 낸드 가격 전망과 3분기 더 높은 D램 평균판매단가(ASP) 가정을 반영해 올해 영업이익 전망치를 2%, 내년 영업이익 전망치를 4% 상향했다\"고 설명했다.보고서는 폴더블폰은 신성장 동력이 될 것으로 내다봤다.박 연구원은 \"IM 부문에서의 폴더블 스마트폰의 영업이익 기여도가 2020년 대비 6%에서 2023년에는 30%까지 높아질 것\"이라며 “폴더블로 수익성이 개선되면 디스플레이 패널(DP) 실적에도 큰 영향을 미칠 것”이라고 전망했다.보고서는 최근 삼성전자를 매도한 외국인들이 결국 다시 매수에 나설 것으로 내다봤다.최근 메모리 가격 인상 둔화에 대한 우려로 외국인의 비중이 최대 57%에서 51%대까지 떨어졌다.박 연구원은 \"메모리 수급 균형이 개선되었음에도 불구하고 현재 외국인의 삼성전자 주식 보유 수준은 2019년 메모리 다운 사이클 수준보다 크게 낮다\"며 “메모리 산업이 당분간 견실하게 유지될 것이므로, 외국인 투자가들이 결국 다시 돌아와 주가를 상승시킬 것”이라고 전망했다.한편, 이날 오후 3시 15분 현재 삼성전자는 전날 대비 1.8%(1,400원) 하락한 7만6,300원에 거래되고 있다."
    },
    {
        "title": "코스피 장중 3100선 붕괴…中 경기 불확실성, 美 금리 상승 영향",
        "date": "2021.09.28. 오후 3:12",
        "content": "(서울=뉴스1) 안은나 기자 = 코스피가 외국인과 기관의 순매수세에 힘입어 3130선을 회복한 27일 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 8.40포인트(0.27%) 오른 3133.64를 나타내고 있다. 코스닥 지수는 2.21p(0.21%) 하락한 1034.82로 마감했다. 서울외환시장에서 달러/원 환율은 0.3원 오른 1176.8원으로 마감했다. 2021.9.27/뉴스1  코스피가 중국 경기 불확실성, 미국 채권금리 상승 등의 영향으로 3100선 아래로 떨어졌다.28일 오후 3시8분 코스피 지수는 전 거래일 대비 34.49포인트(1.10%) 내린 3099.15에 거래되고 있다. 이날 약보합 출발한 코스피는 장중 낙폭을 확대해 한때 3097.79까지 하락했다. 이 시각 코스피 시장에서는 기관이 5174억원, 외국인이 388억원 순매도 중이다. 개인 홀로 5848억원 순매수하며 물량을 받아내고 있다.업종별로는 보험과 전기가스업이 2%대 강세고 은행, 금융업은 강보합세다. 반면 의약품은 3%대 하락, 섬유·의복, 비금속광물, 종이·목재 등은 2%대 약세다.시가총액 상위 종목은 하락 우위다. 시총 10위권 중 LG화학과 카카오뱅크만 강보합세고 그밖엔 일제히 하락 중이다. 삼성바이오로직스가 5%대 하락 중이고 NAVER, 삼성SDI는 2%대 내리고 있다. 삼성전자, 카카오, 현대차, 셀트리온 등도 1%대 약세다.이경민 대신증권 투자전략팀장은 \"코스피는 9거래일 만에 외국인 순매도 전환하며 약 1% 하락했다\"며 \"특히 선물을 1조원 이상 순매도 중이다\"고 설명했다.이어 \"중국 헝다 디폴트 우려에 전략난으로 인한 중국 경기 불확실성이 커지고 있고 미국의 부채한도 협상이 난항을 겪고 있다는 점도 심리적 불안을 높이고 있다\"고 말했다.이어 \"여기에 한국, 미국 채권금리 상승, 달러 강세, 원/달러 환율 1180원 상향 돌파 등 외국인 수급이 위축될 변수들은 많다\"며 \"대외 불안 요인으로 인한 원화 약세 압력 확대, 이로 인한 단기 선물 매도 규모 확대가 코스피 급락으로 이어지고 있는 것\"이라고 설명했다."
    },
    {
        "title": "[투자의 창] 빨라지는 금리 인상 시계",
        "date": "2021.09.28. 오후 3:02",
        "content": "조용구 신영증권 리서치센터 연구위원\n\n\n\n[서울경제] 글로벌 중앙은행의 금리 인상 시계가 빨라지고 있다. 코로나19로 인한 이례적인 완화 정책에 대한 조정의 필요성이 강화된 가운데 과거와는 달라진 환경 때문이다. 지난주 연방공개시장위원회(FOMC)에서 연방준비제도(Fed·연준)는 오는 11월 테이퍼링(자산 매입 축소) 개시를 강하게 시사하고 금리 인상 시점도 2022년 말로 앞당겨질 수 있음을 드러냈다. 테이퍼링의 속도는 기존 예상보다는 다소 빠르게, 월별 150억 달러씩 축소되면서 내년 중반부에는 완전히 종료될 것으로 전망된다.여기에 그동안 우리나라와 통화정책의 동행성이 높았던 영연방 국가들의 금리 인상이 임박했다는 신호들이 감지된다. 영국은 9월 통화정책 회의에서 경제 상황의 진전으로 앞으로는 완만한 긴축으로 나아갈 것임을 밝혔다. 연내 금리 인상 가능성에 따라 내년 상반기 중에는 기준금리가 0.50%까지 인상될 것으로 예상된다. 호주는 테이퍼링 계획을 고수하고 있으며 뉴질랜드는 곧 금리 인상이 시작될 것으로 보인다. 이러한 변화의 배경은 다음 3가지 측면에서 살펴볼 필요가 있다.첫째, 코로나19 방역 체계의 변화가 이뤄지고 있다. 전 국민 70%, 성인 80% 이상의 백신 접종 완료를 기준으로 일상 회복으로 전환되는 위드(with) 코로나 정책의 도입이다. 이미 영국과 이스라엘·싱가포르 등은 신규 확진자 수 폭증에도 낮아진 치명률을 바탕으로 방역 규제를 철회하고 있다. 우리나라도 최근 확진자 수 증가로 다소 어려움이 있겠지만 10월 말을 기점으로 단계적 규제 완화가 예상된다.둘째, 금융 불균형 위험 누적에 따른 억제 필요성이 강화됐다. 호주·노르웨이·캐나다·우리나라의 국내총생산(GDP) 대비 가계부채 비율은 100%를 초과했고 주택매매가격지수, 소득 대비 주택가격 비율(PIR) 등 주요 부동산 지표들은 역사상 가장 악화한 수준이다. 여기에 주식시장뿐 아니라 암호화폐 같은 투기적 자산에 대한 버블 논란까지 있어 금융 안정 차원의 대응이 시급한 상황이다.셋째, 인플레이션의 지속성과 중앙은행의 대응이 과거와는 달라졌다. 현재의 인플레이션은 단순히 경기순환적이고 일시적이기보다 글로벌 해상 물류 지체와 공급 차질 등으로 상당한 지속성이 불가피해 보인다. 실제로 연준은 지난 6월을 기점으로 인플레이션에 대해 확연히 달라진 태도를 나타내고 있으며 주요국의 경제성장률 전망치가 조정되더라도 인플레이션 전망은 지속해서 높아지고 있다.글로벌 금융위기 이후 대부분 국가의 금리 인상 사이클은 용두사미형에 그쳤다. 중앙은행은 경기와 인플레이션 추이를 살피며 완만한 정상화를 시도했지만 대체로 처음 목표치에 이르지 못했다. 그러나 현재의 인플레이션 환경은 적어도 과거의 디플레이션 또는 디스인플레이션 환경과는 달라 보인다. 또한 같은 금융 안정 차원의 대응이지만 과거와는 그 강도가 다르다. 가계대출과 부동산 시장의 과열을 진정시키기 위해서는 한두 차례가 아닌 100bp 수준의 금리 인상이 필요하다는 주장도 제기된다. 여기에 기본적으로 코로나19 방역 체계의 변화는 통화정책의 정상화를 지지하는 요인이다. 우리나라의 경우 10월 추가 인상 및 내년 1분기까지 기준금리가 1.25%에 도달할 가능성이 커지고 있는 것으로 판단된다."
    },
    {
        "title": "코스피, 외인·기관 동반 매도에 1%대 하락…1달여만에 3100선 하회",
        "date": "2021.09.28. 오후 2:40",
        "content": "지난달 23일 이후 첫 '3100선' 밑돌아외인·기관 동반 '팔자'에 업종 전반, 시총상위株 약세천연가스 가격 급등에 관련株는 '강세'[이데일리 권효중 기자] 코스피 지수가 외국인과 기관의 매도에 1%대 하락하며 3100선을 위협하고 있다. 지수가 3100선을 하회한 것은 약 한 달여만의 일이기도 하다. \n\n\n\n28일 오후 2시 38분 마켓포인트에 따르면 현재 코스피 지수는 전 거래일 대비 1.10%, 34.45포인트 내린 3099.19를 기록하고 있다. 지수는 장중 한때 3098.66까지 내리며 저가를 기록하기도 했다. 지수가 종가 기준으로 3100선을 밑돈 것은 지난달 23일(3090.21) 이후 약 1달여만의 일이다.수급별로는 개인이 홀로 5902억원을 사들이고 있다. 반면 외국인이 658억원, 기관이 5053억원을 각각 팔고 있다. 업종별로는 거의 대부분이 내리고 있다. 보험과 전기가스업이 2%대 오르고 있으며, 화학, 금융업, 은행이 1% 미만에서 오르고 있지만 이를 제외한 전 업종이 약세다. 의약품이 3% 넘게 하락하고 있으며, 종이목재, 비금속광물, 섬유의복 역시 2% 넘게 하락중이다. 증권, 운수장비, 철강 및 금속, 의료정밀, 제조업 등 대부분의 업종이 1%대 하락하고 있다. 시가총액 상위 종목들도 대부분 하락하고 있다. 삼성전자(005930)가 1.80%, SK하이닉스(000660)가 1.44%씩 하락하며 전체 지수에 부담을 주고 있으며 NAVER(035420)(-2.98%), 삼성바이오로직스(207940)(-5.22%), 카카오(035720)(-1.25%), 삼성SDI(006400)(-2.45%), 현대차(005380)(-1.47%), 셀트리온(068270)(-1.31%) 등 시가총액 상위 종목들 대부분이 파란 불을 켜고 있따. LG화학(051910)(1.04%), 카카오뱅크(323410)(0.43%)만이 오름세를 보이고 있다. 종목별로는 액화천연가스(LNG)의 가격 급등에 따라 관련주들이 강세를 보이고 있다. 한국가스공사(036460)는 여기에 수소 관련 신사업 등까지 발표한 덕분에 현재 14% 가까이 급등세를 유지하고 있다. 또한 대성에너지(117580)는 상한가를 기록하고 있으며, 천연가스 선물 ETN 등의 가격도 큰 폭으로 오르고 있다."
    },
    {
        "title": "코스닥, 외국인·기관 매도세에 2% 하락…‘1010선’",
        "date": "2021.09.28. 오후 2:31",
        "content": "개인 홀로 ‘사자’, 외국인·기관 ‘팔자’시총 상위주 하락 우위…2차전자株 급락\n\n\n\n[이데일리 김윤지 기자] 28일 코스닥 지수는 외국인과 기관의 동반 매도세에 2% 가까이 하락 중이다. 이날 마켓포인트에 따르면 오후 2시27분 기준 코스닥 지수는 전거래일 대비 20.51포인트(-1.98%) 내린 1014.31선을 기록 중이다. 1034선에서 하락 출발한 이날 지수는 낙폭을 키워 1014선까지 미끄러졌다.전일 미국 10년물 국채금리는 장중 1.5%를 돌파했다. 3개월 만에 가장 높은 수치다. 이상하리만치 낮았던 국채금리가 상승 쪽으로 방향을 튼 것으로 그 여파로 빅테크주가 조정을 받았다. 이경민 대신증권 연구원은 “국내 증시도 이와 비슷한 양상으로 제약/바이오, 인터넷/소프트웨어 등 주요 성장주가 약세를 보이고 있다”면서 “원/달러 환율이 1180원을 넘어서며 외국인 수급에도 악재로 작용해 시총 상위단에서 성장주 중심의 매도세 자극하고 있다”고 짚었다.특히 코스닥은 국내 금리 상승압력 확대(3년물 국채 1.6% 근접)와 최근 급등세를 지속해 온 2차전지 소재 업종에 대한 차익매물 출회가 압박으로 작용했다는 분석이다. 이 연구원은 “연말로 갈수록 주식 양도소득세 부담에 매물압력이 커질 수 있다는 점도 감안해야 할 부분”이라면서 “앞서 1000포인트를 상회하는 시점에 먼저 수익을 확정하려는 움직임이 나타날 수 있다”고 조언했다.수급별로는 개인이 4577억원을 순매수 중이다. 기관이 2218억원, 외국인이 2333억원을 순매도 중이다. 프로그램 매매는 차익과 비차익을 합쳐 2605억원 매도 우위를 보이고 있다.대부분 업종이 하락 중인 가운데 음식료담배, 종이목재, 오락문화가 1% 미만으로 상승 중이다. IT부품이 3%대, 반도체, 운송장비부품, 출판매체복제, 비금속 등이 2%대 하락 중이다. 시총 상위 종목은 하락 우위를 보이고 있다. 최근 고공행진한 2차전지 관련주 엘엔에프가 -5.75% 급락 중이다. 에코프로비엠(247540)은 보합 수준이다. 셀트리온헬스케어(091990)와 셀트리온제약(068760)도 1%대 하락 중이다. 에이치엘비(028300)와 SK머티리얼즈(036490)도 2~3%대 빠지고 있다. 카카오게임즈(293490)와 CJ ENM(035760)은 1% 미만으로 내림세다. 펄어비스(263750)가 1%대 오름세다."
    },
    {
        "title": "코스피 장중 3,100선 붕괴...美 금리 상승에 성장주 ↓",
        "date": "2021.09.28. 오후 1:54",
        "content": "코스피가 약세로 출발한 27일 오전 서울 중구 하나은행 딜링룸에서 딜러가 업무를 보고 있다. /사진=연합뉴스[서울경제] 28일 장 중 코스피지수가 1% 넘게 빠지면서 3,100선 아래로 내려갔다. 3,100선이 무너진 것은 지난 8월 23일 이후 약 한 달 만이다. 미국 국채 금리 상승 영향으로 바이오·2차전지·플랫폼 등 성장주들이 큰 폭의 조정을 받으면서 시장 하락을 부추기고 있는 것으로 보인다.28일 오후 1시 49분 기준 코스피지수는 전일 대비 31.74포인트(1.01%) 하락한 3,101.90에 거래되고 있다. 이날 0.01% 약세로 출발한 코스피는 낙폭을 확대하면서 이날 오후 한때 3,098.66까지 주저 앉았다.지난해부터 시장을 이끌었던 바이오, 2차전지, 인터넷 기업의 낙폭이 유독 두드러진다. 같은 시각 삼성바이오로직스(207940)는 전일 대비 5.11% 급락한 87만 3,000원에 거래되고 있고 셀트리온(068270)도 1.31% 빠진 26만 4,000원이다. 이외 플랫폼 기업인 네이버(-2.73%), 카카오(035720)(-1.67%), 배터리 업종인 삼성SDI(006400)(-2.31%)도 등이 일제히 약세다.간밤 미국 국채 금리 상승이 밸류에이션이 높은 업종을 중심으로 하방 압력을 불어넣고 있다는 분석이다. 27일(현지 시각) 미국 10년물 국채 금리는 1.465%에서 출발해 장중 1.517%까지 오르면서 지난 6월 이후 석 달 만에 최고치를 찍었다. 박석현 KTB투자증권 연구원은 “최근 미국 장기 금리가 반등하면서 이날 한국 기술주에 부정적 영향을 주고 있다”며 “아시아 증시에서도 성장 기업 비중이 높은 한국과 대만의 증시가 유독 약한 모습”이라고 설명했다.같은 시각 코스닥지수는 19.37포인트(1.87%) 급락한 1,015.45에 거래되고 있다. 코스닥시장에서도 최근 랠리를 펼쳤던 2차전지 소재 기업 엘앤에프(066970)가 6.01% 급락 중이며 에이치엘비(028300)(-3.33%), 셀트리온헬스케어(-1.07%), 셀트리온제약(-1.32%), SK머티리얼즈(-2.22%), 알테오젠(-4.07%), 천보(-4.88%) 등이 약세다."
    },
    {
        "title": "\"연말연초 코스피 상승 사이클 남아있다\" [허란의 경제한끼]",
        "date": "2021.09.28. 오후 1:50",
        "content": "허재환 유진투자증권 이사 인터뷰Fed 금리인상 속도 낼 이유의외로 경기과열 가능성도연말 연초 코스피 상승기회10월부터는 주가 떨어지면 사 모으는 전략삼성전자 카카오 어떻게 해야 하나경제한끼는 내 자산을 지키는 든든한 인터뷰 콘텐츠입니다. 유튜브 채널 한경 글로벌마켓에서 '허란의 여의도나우'로 먼저 만날 수 있습니다.미국 연방준비제도(Fed)의 금리인상 속도가 한층 가팔라질 전망입니다. 뉴욕 증시에서도 경기회복과 물가 상승으로부터 수혜를 입는 에너지 금융 등 경기민감주가 시장을 주도하는 '리플레이션 트레이드'가 뚜렷했습니다.   본색 드러낼 Fed허재환 유진투자증권 글로벌투자전략팀장 겸 이사는 27일 유튜브채널 한경 글로벌마켓 ‘허란의 여의도나우’에서 “2023년초 금리인상 개시가 시장 컨센서스이지만 중요한 것은 개시 시점보다 인상 속도”라며 “이번엔 금융위기 상황이 아니기 때문에 연준이 일단 금리인상을 시작하면 빠르게 올릴 것”이라고 말했습니다. 허재환 이사는 “연준이 2023년 금리를 최소 세 번은 올릴 것으로 예상한다”며 “기준금리가 0.25%에서 1%로 단기간에 오르면 이자부담이 세 배로 증가하는 것이기 때문에 주식시장 위험성은 높아질 것”이라고 내다봤습니다. \n\n\n\n연준이 금리인상을 가파르게 올릴 것으로 보는 이유는 무엇일까요?허 이사는 “연준은 원래 그랬다”며 “연준은 금융위기 상황에선 금리를 천천히 올렸지만 나머지 상황에선 금리를 빨리 올려왔다”고 설명했습니다. 금리인상 속도가 가파를 만큼 미국 경제도 좋을 것이란 얘기입니다. 그는 “생각보다 물가가 빨리 올라가면서 연준도 금리인상을 가파르게 할 것”이라며 “의외로 경기가 과열로 갈 수도 있다”고 예상했습니다.   10월 코스피 투자전략국내 주식시장에선 10월말 2차 백신 접종률이 70%를 돌파하는 ‘위드코로나’ 상황이 호재로 꼽힙니다. 허 이사는 “위드코로나 상황이 되면 민간 소비력 좋아지면서 리오프닝주가 수혜를 보게 될 것”이라며 “그동안 공급차질 빚었던 자동차 의류 분야도 실적이 좋아질 것”이라고 내다봤습니다. 코스피 상승을 억제하는 요인으로는 정부 규제를 꼽았습니다. 그는 “정치권의 플랫폼 규제 및 부동산 대출 규제가 코스피가 빠르게 상승하는 것을 가로막는 요인”이라고 설명했습니다. 지난 8월 허 이사는 “개인들은 매매를 자주하기 보단 쉬는 것도 답이다”고 말했었는데요. 10월 투자전략을 묻는 질문에는 “이제는 주가가 떨어질 때마다 사 모으는 전략을 취할 것”을 조언했습니다.   코스피 상승기회 남았다그는 “코스피 3100 선 밑으론 많이 싼 수준”이라며 “중국 ‘헝다리스크’로 코스피 눈높이를 낮추는 것은 맞지만 연말연초에 한 번 더 코스피 상승 기회가 남았다고 보고 있다”고 말했습니다. 다만 연말까지는 인덱스펀드 상장지수펀드(ETF) 등 지수 자체에 투자하기 보다는 실적이 오르는 개별 기업과 섹터, 테마를 중심으로 전략을 짜야한다고 강조했습니다. \n\n\n\n  인터넷 반도체 어쩌라는 건가주도주였던 카카오와 삼성전자 주가가 급락하면서 투자심리는 크게 위축됐는데요. 개인투자자들은 어떻게 해야 할까요? 여기에 대해서도 허 이사가 속 시원하게 설명했습니다. ▷자세한 내용은 한경 글로벌마켓 영상을 참고하시기 바랍니다."
    },
    {
        "title": "바이오스펙트럼, 30일 K-OTC서 거래 개시",
        "date": "2021.09.28. 오후 1:44",
        "content": "(서울=연합뉴스) 바이오스펙트럼이 오는 30일부터 장외주식(K-OTC) 시장에서 거래를 시작한다고 금융투자협회가 28일 밝혔다. 사진은 등록패를 들고 기념 촬영하는 나재철 금투협회장(왼쪽)과 박덕훈 바이오스펙트럼 대표. 2021.9.28 [금융투자협회 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "코스피, 외국인·기관 '팔자'에 장중 1% 넘게 하락…코스닥도↓",
        "date": "2021.09.28. 오후 1:44",
        "content": "사진=게티이미지뱅크코스피지수가 외국인과 기관의 매도세에 장중 1% 넘게 하락하고 있다.28일 오후 1시38분 기준 코스피지수는 전일 대비 32.49포인트(1.04%) 내린 3101.15를 가리키고 있다. 이날 지수는 전 거래일 대비 0.24포인트(0.01%) 내린 3133.40으로 출발했다. 지수는 장중 한 때 3098.66까지 떨어지며 3100선 아래로 하락하기도 했다.거래주체별로 보면 외국인과 기관이 각가 814억원, 4678억원 순매도 중이며 개인은 5696억원 매수 우위다. 시가총액 상위종목 대부분이 하락세를 보이고 있다. 삼성바이오로직스가 5% 넘게 주가가 빠지고 있고 네이버, 삼성SDI는 2%대 하락세를 기록 중이다. 삼성전자, SK하이닉스, 카카오, 현대차 등은 1%대 내림세를 보이고 있다. 반면 LG화학, 카카오뱅크는 1%대 상승세를 보이고 있다.같은 시간 코스닥지수도 하락세를 보이고 있다. 지수는 전날보다 19.50포인트(1.88%) 하락한 1015.32에 거래되고 있다. 지수는 전 거래일 대비 0.78포인트(0.08%) 내린 1034.04로 출발했다.외국인과 기관은 각각 2197억원, 2013억원 순매도하고 있다. 반면 개인은 4250억원 매수 우위다.  서울외환시장에서 오후 1시36분 기준 원·달러 환율은 전 거래일보다 5.9원 오른 1182.7원에 거래되고 있다."
    },
    {
        "title": "[오후 주식시장은]낙폭 커진 시장...코스피 0.8%·코스닥 1.6% ↓",
        "date": "2021.09.28. 오후 1:07",
        "content": "[서울경제] \n\n\n\n코스피가 약세로 출발한 27일 오전 서울 중구 하나은행 딜링룸에서 딜러가 업무를 보고 있다. /사진=연합뉴스기관과 외국인의 매도 공세에 코스피가 1% 가까이 밀리면서 3,100선을 위협받고 있다. 코스닥도 1.5% 이상 하락 중이며 장중 원·달러 환율은 5원 이상 올라 1,180원을 넘어섰다.28일 오호 1시 4분 기준 코스피지수는 전일 대비 25.17포인트(0.80%) 하락한 3,108.47에 거래되고 있다. 이날 코스피지수는 0.01% 약세로 출발했지만 하락폭을 키우면서 한때 3,103.48까지 밀려났다.유가증권시장에서 개인이 4,347억 원을 사들이고 있다. 장 초반 반짝 매수 우위를 보이기도 했던 외국인은 다시 518억 원을 팔고 있으며 기관도 3,651억 원을 순매도했다.시가총액 상위 종목 분위기는 더욱 좋지 못하다. 삼성바이오로직스가 4.67% 급락한 87만 7,000원에 거래 중이며 삼성전자(-1.42%), SK하이닉스(-0.96%), 네이버(-2.48%), 카카오(-1.67%), 삼성SDI(-2.45%), 현대차(-1.23%), 셀트리온(-1.12%) 등이 약세다. 반면 LG화학은 1.17% 반등하고 있다.같은 시각 코스닥 지수는 전일 대비 16.18포인트(1.56%) 하락한 1,018.64이다. 이날 코스닥은 0.08% 하락 출발했다.코스닥시장에서도 개인이 3,812억 원을 사들이고 있다. 외국인과 기관은 각각 1,933억 원, 1,866억 원을 순매도했다.아시아 증시는 혼조세를 보이고 있다. 이날 니케이225지수는 전일 대비 0.32% 빠진 3만 142.38에 출발해 약보합세를 이어가고 있다. 중화권에서는 상해종합지수는 0.14%하락한 3,577.89에 출발했지만 상승 반전했으며, 홍콩 항셍지수는 0.47% 강세로 시작해 이날 오전 1.5%대까지 오름폭을 키웠다."
    },
    {
        "title": "코스피, 외인·기관 동반 매도세에 낙폭 확대…코스닥 1%대↓",
        "date": "2021.09.28. 오전 11:46",
        "content": "/사진=임종철 디자인기자코스피가 28일 외국인과 기관의 동반 매도세에 1% 가까이 하락하고 있다. 이날 오전 11시40분 현재 코스피는 전 거래일 대비 28.51포인트(0.91%) 내린 3105.13을 기록하고 있다. 이날 코스피는 약보합 출발했으나 외국인과 기관의 팔자세에 하락폭을 넓히고 있다. 외국인은 785억원어치를 팔며 9거래일 만에 순매도로 전환했다. 기관은 3342억원어치를 팔아치우고 있다. 개인이 홀로 4317억원을 순매수하고 있다. 업종별로 의약품, 비금속광물, 섬유·의복, 등이 2% 이상 빠지고 있다. 반면 보험, 전기가스업은 2% 이상 상승하고 있다. 코스피 시가총액 1위부터 4위까지 모두 하락세다. 삼성전자, SK하이닉스는 1% 이상, NAVER는 2% 이상 미끄러지고 있다. 삼성바이오로직스는 전날보다 4.35% 하락한 88만원에 거래 중이다. 다만 한국가스공사를 비롯한 가스 관련주들은 가스가격 급등세에 힘입어 동반 상승하고 있다. 한국가스공사는 12% 이상 뛰고 있다. 장 중 4만9400원까지 올라 52주 신고가를 경신했다. 같은 시간 코스닥은 18.70p(1.81%) 내린 1016.12를 나타내고 있다. 외국인은 1865억원, 기관은 1408억원어치를 팔아치우고 있다. 개인은 3306억원 어치를 사들이고 있다. 업종별로는 IT(정보기술)부품이 3% 이상 하락하고 있다. 일반전지전자, 반도체 등도 약세다.코스닥 시총 상위 1위부터 5위 중 펄어비스를 제외한 나머지는 모두 하락세다. 셀트리온헬스케어와 {셀트리온제약은}은 1% 이상 빠지고 있고, 에코프로비엠, 에이치엘비는 2% 이상 하락세다. 엘앤에프는 7% 이상 급락 중이다."
    },
    {
        "title": "\"3분기 실적 좋다는데 주가는 왜 이 모양\"…LG전자 연중 최저가 찍었다",
        "date": "2021.09.28. 오전 11:39",
        "content": "[출처 = 연합뉴스] 설설 기던 LG전자 주가가 연중 최저치를 경신했다. LG디스플레이도 연중 최저가에 근접하고 있다. 3분기 실적에 대한 기대감은 여전히 높지만 신종 코로나바이러스 감염증(코로나19) 방역 조치가 완화돼 일상 복귀가 예상되는 4분기부터 가전 판매가 크게 둔화될 수 있다는 우려 때문이다. 28일 오전 11시 20분 현재 LG전자는 전일 대비 4000원(2.89%) 내린 13만4500원에 거래되고 있다.이날 지난 1월 12일 기록한 13만5000원 아래로 주가가 밀리면서 연중 최저치를 경신했다. LG전자 주가는 지난 8월 이후 두달여 동안 15만7500원에서 이날 13만4500원까지 14.6% 떨어졌다. 같은 기간 코스피가 3.0% 하락하는 데 그친 것을 감안하면 상당한 낙폭이다. 지난 1월 22일 사상 최고가 19만3000원에 비해서는 30.3%나 하락했다. 지난달 초 14위였던 시총 순위도 두달여 만에 다섯 계단 하락해 현재 19위다.  \n\n\n\n코스피가 약세로 출발한 27일 오전 서울 중구 하나은행 딜링룸에서 딜러가 업무를 보고 있다. [사진 출처 = 연합뉴스] 증권가에서도 줄줄이 LG전자에 대한 목표주가를 하향 조정하고 있다. 최근 2주 동안 한국투자증권, KB증권, 대신증권, DB금융투자가 LG전자에 대한 목표주가를 끌어내렸다. LG전자의 자회사 LG디스플레이도 비슷한 상황이다. LG디스플레이는 1만9200원에 거래되고 있다. 전날에는 장중 1만8800원까지 하락했다. 연중 최저가인 지난 1월 5일 1만8500원에 근접한 금액이다. 지난 4월 26일 2만7600원에서 30.1%나 빠졌다.당장 실적에 큰 문제가 있는 것은 아니다. 에프엔가이드 기준 LG전자의 3분기 영업이익 전망치는 1조1360억원이다. 지난해 3분기 9590억원보다 18.5% 늘어난 금액이다. 또 지난 1분기 1조7673억원, 2분기 1조1128억원에 이어 3개 분기 연속 1조원대 영업이익 전망이기도 하다. 하지만 4분기부터 실적이 꺾일 것이란 우려가 주가의 발목을 잡고 있다. LG전자의 4분기 영업이익 전망치는 8584억원에 그치고 있다. 지난 1분기의 절반 수준이다. TV와 가전 업황에 대한 우려가 크다. 코로나 사태로 가정에 머무르는 시간이 늘어나면서 TV와 가전 사업은 기대 이상의 호황을 누렸다. 하지만 위드 코로나가 본격화되면 이동량이 늘면서 TV와 가전 업황이 둔화될 것이란 전망이 나온다. 조철희 한국투자증권 연구원은 \"기존 예상보다 좋았던 2020년 하반기부터 올 상반기 TV 시장에 대한 반대급부로 올 하반기부터 내년 상반기에는 전년 대비 출하량 부진을 겪을 것\"이라며 \"미국을 포함한 주요 국가에서 코로나19에 따른 이동 제한으로 가전 사업도 호황을 이어갔으나 향후 1년간은 서비스 소비가 늘어날 전망이고 세탁기, 냉장고 등 일반 가전 제품의 소비도 줄어들 전망\"이라고 말했다."
    },
    {
        "title": "\"ESG 경영 잘할수록 수익성 높고 투자 성과 좋아\" [마켓인사이트]",
        "date": "2021.09.28. 오전 11:32",
        "content": "≪이 기사는 09월28일(11:25) 자본시장의 혜안 ‘마켓인사이트’에 게재된 기사입니다≫\n\n\n\n자료=서스틴베스트 ESG(환경·사회·지배구조) 경영 성과가 좋은 기업일수록 영업이익률·순이익률 등 수익성이 우수하다는 분석 결과가 나왔다. 또 코로나19 장기화 속에서도 ESG 경영 성과가 좋은 기업들이 더 높은 투자 수익률을 기록한 것으로 확인됐다.28일 ESG 전문 평가 업체인 서스틴베스트에 따르면 ESG 경영 성과와 기업의 재무 성과를 나타내는 수익성의 회귀분석 결과, ESG 종합 성과가 1년 후 기업의 수익성에 유의미한 양(+)의 영향을 미치는 것으로 나타났다. ESG 종합 성과가 우수한 기업일수록 1년 후 수익성이 높게 나타났다는 의미다.서스틴베스트는 ESG 경영 성과 관련 자체적인 ESG 평가 결과 점수를 사용했고, 수익성은 영업이익률, 순이익률, 총자산순이익률(ROA), 자기자본이익률(ROE)을 하나의 변수로 차원을 축소해 사용했다.이뿐만 아니라 ESG 종합 성과가 우수할수록 평균 투자수익률도 높아지는 것으로 분석됐다. ESG 종합 성과 상위 20% 그룹, 중위 60% 그룹, 하위 20% 그룹으로 나눠 살펴본 결과, ESG 종합 성과 상위 그룹이 하위 그룹에 비해 평균 투자 수익률이 높게 나타났다. 코로나19 확산 당시 국내 시장이 심각한 하방 충격을 겪었을 때도 ESG 성과 상위 그룹이 하위 그룹에 비해 더 높은 투자 회복 탄력성을 보여줬다는 게 서스틴베스트의 설명이다.정다솜 서스틴베스트 선임연구원은 \"ESG 경영 성과는 이해관계자와 갈등 비용을 낮춰 소송 등의 위험 요인을 줄일 수 있다\"며 \"기업의 평판을 높이고 브랜드 이미지와 신뢰를 구축해 기업이 부담해야 하는 위험 요인을 줄여 재무성과에 긍정적인 영향을 미쳤다\"고 말했다.전 세계적으로 ESG 투자 시장이 빠르게 커지고 있다. 전 세계 ESG 펀드의 순자산 규모는 증가세다. 올 2분기 말 기준 ESG 펀드의 순자산은 2조2500억달러(한화로 약 2659조5000억원) 정도다. 국내에서도 지난해 하반기부터 ESG 펀드의 순자산 규모가 꾸준히 증가하고 있다.서스틴베스트는 \"지속가능성 이슈에 관심이 많은 MZ세대(밀레니얼+Z세대)의 성장이 소비문화의 변화를 불러오고 있다\"며 \"MZ세대가 주요 소비층으로 자리매김하면서 친환경, 공정성, 인권 등 ESG 이슈에 과거보다 민감하게 반응하는 모습이 나타나고 있다\"고 강조했다.이와 관련 류영재 서스틴베스트 대표는 \"이번 분석 결과는 기존 투자방법론이 포착하지 못했지만 기업 가치에 유의미한 영향을 미치는 지속가능성을 ESG가 확인했다는 점에서 의미가 있다\"고 말했다."
    },
    {
        "title": "바이오스펙트럼, 30일 K-OTC서 거래 개시",
        "date": "2021.09.28. 오전 11:26",
        "content": "바이오스펙트럼, 30일 K-OTC서 거래 개시28일 금융투자협회 나재철 금융투자협회 회장(왼쪽)과 박덕훈 바이오스펙트럼 대표가 기념 촬영을 하고 있다. [금융투자협회 제공. 재판매 및 DB금지]    (서울=연합뉴스) 박원희 기자 = 바이오스펙트럼이 오는 30일부터 장외주식(K-OTC) 시장에서 거래를 시작한다고 금융투자협회가 28일 밝혔다.    2000년 4월 설립된 바이오스펙트럼은 바이오 연구·개발 기업으로 천연물에서 소재를 발굴해 화장품 제조업체에 공급한다.    작년 말 기준 자산총계는 256억원, 부채총계 5억원, 자본총계 251억원, 매출액 116억원이다.    바이오스펙트럼 관계자는 \"용인에 있는 연구소, 제주센터, 오산센터의 연구를 기반으로 천연물 소재의 화장품 시장을 확장하는 데 앞장서겠다\"고 말했다.    바이오스펙트럼 주식은 상장 첫날 주당 순자산가치(1만300원)의 30∼500% 범위에서 거래가 가능하다. 이후 가격제한폭은 전 거래일 가중평균주가의 ±30%다.    encounter24@yna.co.kr"
    },
    {
        "title": "급증한 IPO·증자…유통주식수 줄어든 종목에 주목",
        "date": "2021.09.28. 오전 11:15",
        "content": "강한 유동성, 지수상승 원동력 불구대규모 IPO·유상증자로 유통주식수 급증“자사주 매입·소각 종목 긍정적”\n\n\n\n[헤럴드경제=이세진 기자] 시중의 막대한 유동성을 노린 기업공개(IPO)와 증자가 급증해 주식 가치의 희석이 두드러지자, 자사주 매입과 소각 등 주식 가치의 희소성이 높아진 종목에 주목할 필요가 있다는 분석이 나왔다.28일 금융투자업계에 따르면 최근 시장에 막대한 유동성이 공급되면서 주식의 공급 요인인 대규모 IPO와 유상증자 등 유통 주식수가 늘어나는 이벤트가 다수 발생하고 있다.시중의 막대한 유동성은 수차례 지급된 재난지원금과 긴급보육료, 소상공인지원금 등 다양한 정부지출이 급등하면서 M2(광의 통화량) 증가율이 크게 높아진 수치로 나타나고 있다. 지난 7월 기준 M2 증가율은 11.4%로 집계되며 금융위기 직후였던 2009년 1월 이후 가장 높은 수치를 기록 중이다.앞서 2019년 6월 이후 4차례의 금리 인하로 기준금리가 1.75%에서 0.5%로 낮아진 것도 유동성이 확장된 주요 원인이다.시중에 대규모로 돈이 풀리자, 최근 대규모 IPO와 유상증자 등이 급증하고 있다. 이는 시총의 증가로 이어졌다. 2020년 초와 비교해 현재 코스피 시가총액은 15.1%, 코스닥 시가총액이 13.6% 늘어났다. 반면 같은 기간 코스피지수는 9.1%, 코스닥지수는 6.9% 상승한 데 그쳤다. 신규상장이나 증자, 기업분할 등의 주식 공급 확대가 기존 증시 자금을 흡수한다는 점에서 주가의 하락 압력으로 작용한 것으로 풀이된다.이에 유통 주식 공급량이 줄어 주식의 희소성이 높아진 종목이 주목받고 있다. 김광현 유안타증권 연구원은 “자사주를 매입, 소각했거나 최대주주 지분이 증가한 종목은 유통 주식수가 줄어들기 때문에 거래되는 주식 가치가 높아지게 된다”면서 “자사주 소각은 강력한 주주환원 정책”이라고 설명했다.자사주 매입은 크게 신탁계약과 직접매입으로 구분된다. 신탁계약은 매입이 완료되는 시점에 공시를 통해 자사주 지분율이 높아지는 반면, 직접매입은 즉각적 지분변동이 활용되기 때문에 활용도가 높다고 분석된다.최근에는 한국철강, SNT중공업, 한진, 맘스터치, 락앤락, 아이마켓코리아, 드림텍 등은 신탁계약을 통해, 현대모비스, 미래에셋증권, 메리츠화재, 현대해상, 현대백화점, NHN 등은 직접 매입을 통해 자사주 지분율을 높였다.최대주주 지분율이 높아진 종목으로는 삼양패키징, SK가스, KG케미칼, 대웅제약, 케이씨텍(이상 최대주주 직접 매입), 한미반도체, 아이마켓코리아, 경농(이상 자사주 소각) 등이 꼽혔다.김 연구원은 “소각 여부와 별개로 자사주 비중을 높인 기업들의 현금동원 능력과 주가방어의 의지를 높게 평가해야 할 것”이라고 덧붙였다."
    },
    {
        "title": "[특징주] '수소사업 기대감' 한국가스공사 10%대 안팎 급등",
        "date": "2021.09.28. 오전 10:25",
        "content": "[헤럴드경제=이세진 기자] 한국가스공사 주가가 28일 오전 10%대 안팎 급등세를 이어가고 있다. 이날 한국거래소에 따르면 한국가스공사 주가는 오전 10시19분 기준 전날보다 4500원(10.75%) 오른 4만6350원을 기록 중이다. 장 초반 한때 18% 넘게 급등해 4만9400원을 가리기키도 했다. 전날 한국가스공사는 수소 및 신사업 등을 통해 2030년 영업이익 3조원을 달성하는 로드맵을 밝혔다. 가스공사는 ▷해외 그린수소 생산·도입 ▷수소 생산 인프라 구축을 통한 2030년 수소 연 83만톤 공급 ▷수소 충전소 152개소 구축 ▷LNG 벙커링 등 사업별 전략을 공개했다.아울러 독일 지멘스에너지와의 '그린수소 생산 및 수소 발전 등 안정적 수소사업 추진을 위한 업무협약', 쌍용건설 등과의 '평택 LNG 기지 BOG 활용 연료전지 사업 공동 개발 업무협약' 등 최근 실적도 공개했다."
    },
    {
        "title": "한국맥쿼리, 카이스트 경영대학 금융전문대학원과 장학금 전달식",
        "date": "2021.09.28. 오전 10:09",
        "content": "한국맥쿼리와 카이스트 경영대학 금융전문대학원 장학금 수여식, 왼쪽부터 이인무 카이스트 경영대학장, 권민정 학생, 한국맥쿼리 김용환 대표 [한국맥쿼리 제공][헤럴드경제=이세진 기자] 한국맥쿼리는 카이스트 경영대학 금융전문대학원과 지난 27일 서울 종로구 한국맥쿼리 사무실에서 ‘카이스트 금융전문대학원생들을 위한 장학금 전달식’을 가졌다고 28일 밝혔다.한국맥쿼리는 2006년 카이스트 금융전문대학원 개원부터 현재까지 약 16억원을 기부한 바 있다. 한국맥쿼리는 총 6명의 카이스트 금융전문대학원생들에게 각 300만원씩의 장학금을 전달했다.코로나 방역을 위해 행사에는 김용환 한국맥쿼리 대표, 이인무 카이스트 경영대학장, 장학금 수혜 학생 6명 중 1명이 대표로 참석했고, 그 외 장학생들과 관계자들은 온라인 생중계를 통해 참석했다.김용환 한국맥쿼리 대표는 “한국맥쿼리는 카이스트와 한국금융산업의 발전과 고급금융인력의 육성을 위해 올해 두번째로 장학금 전달식을 진행하게 되었다”며 “향후 다양한 관련 프로그램을 진행할 예정이다”라고 말했다.카이스트 이인무 카이스트 경영대학장은 “한국맥쿼리와 2006년부터 꾸준히 한국 금융시장의 발전을 위해 노력하고 있다”며 “앞으로도 카이스트 금융전문대학원은 전문성을 강화하기 위해 자산운용, 투자금융, 금융공학, 디지털금융 분야에 특화된 커리큘럼과 현장 맞춤형 교육 등 국제 경쟁력을 갖춘 금융 인재 양성을 위해 힘쓰겠다”고 전했다.한편, 올해로 개원 26주년을 맞이한 카이스트 경영대학은 1995년 국내 최초로 전일제 MBA과정을 개설하였다. 서울캠퍼스에서는 여의도 IFC에서 지난해에 개설한 디지털금융MBA를 포함한 7개의 MBA과정과 경영공학 석박사과정, 산업별 특화된 3개의 MS과정을 운영하고 있다."
    },
    {
        "title": "[특징주]DL, 美 석유화학기업 인수에 주가 껑충",
        "date": "2021.09.28. 오전 10:06",
        "content": "[이데일리 이지현 기자] DL(000210)(옛 대림그룹)의 자회사가 미국 석유화확기업 인수 소식에 주가가 급등하고 있다.28일 마켓포인트에 따르면 DL은 이날 오전 10시 기준 전 거래일보다 7.64%(5400원) 오른 7만6200원에 거래 중이다. 장중 7만8000원을 터치하기도 했다. 외국인이 29억원어치를, 기관이 28억원어치를 담고 있다. DL은 서유화학부문 종속회사 DL케미칼이 미국 크레이튼(Kraton Corp.)을 역합병하는 방식으로 인수한다고 이날 공시했다. DL케미칼은 크레이튼 인수를 위해 미국에 DLC US Holdings와 종속회사인 DLC US를 설립했다. 합병목적은 크레이튼 지분 100% 취득을 통한 글로벌 화학회사로의 도약이라고 회사 측은 설명했다. 이번 거래는 DLC US가 크레이튼을 역합병하고, 크레이튼이 DLC US Holdings의 100% 자회사가 되는 방식으로 이뤄진다. 크레이튼과 DLC US 합병비율은 각각 1 대 0이다. 총 합병비용은 16억달러(1조8800억원)로 알려졌다.크레이튼은 스타이렌블록코폴리머(SBC)로 미국과 유럽 시장 점유율 1위를 차지하고 있는 기업이다. 지난 1965년 세계 최초로 SBC 상업 개발에 성공한 데 이어 1972년 SBC에 수소를 첨가해 내열성 및 내화학성이 우수한 수소첨가 SBC(HSBC)를 최초로 개발하는 등 업계 최고 수준의 기술력과 제조능력을 자랑하고 있다. 크레이튼이 생산하는 SBC는 높은 품질로 합성고무 중에서도 부가가치가 높은 것으로 평가된다. DL케미칼은 이번 인수로 확보한 특허를 활용해 핵심 소재의 국산화에 적극적으로 나설 것으로 보인다. 사업 포트폴리오 다변화와 외형 확장도 기대된다. 전통적인 석유화학기업에서 고부가가치 스페셜티(Specialty) 및 바이오 케미칼 시장의 글로벌 석유화학 선도 기업으로 도약할 수 있는 기반을 마련하게 됐다는 평가가 나온다.김상우 DL케미칼 부회장은 “크레이튼이 현재 개발하고 있는 혁신 제품들을 조기에 상업화하는 한편, DL케미칼의 공정 운영 및 설비관리 역량을 접목해 크레이튼의 수익성을 한 단계 향상할 것”이라며 “이번 인수로 미국과 일본, 독일 등 소수의 기술 선진국이 글로벌 공급망을 독점해 온 핵심 기술의 국산화와 함께 고성장세를 이어가고 있는 아시아 시장에 대한 투자확대를 적극적으로 추진해 나가겠다”고 강조했다."
    },
    {
        "title": "[특징주] 바른손이앤에이, 봉준호와 영화 제작 소식에 ‘급등’",
        "date": "2021.09.28. 오전 10:04",
        "content": "봉준호 감독(사진=연합뉴스)[이데일리 김윤지 기자] 영화 ‘기생충’ 제작사인 바른손이앤에이(035620)가 봉준호 감독과 인연을 이어간다는 소식에 강세다. 28일 마켓포인트에 따르면 이날 오전 10시 1분 기준 바른손이앤에이는 전거래일 대비 205원(15.02%) 오른 1570원에 거래 중이다. 장 전 바른손이앤에이는 “봉준호 감독과 향후 2편의 한국어 영화, ‘킹덤’ 김성훈 감독과 영화 및 글로벌 OTT 드라마 협업, ‘서복’ 이용주 감독, ‘가려진 시간’ 엄태화 감독의 차기작도 함께한다”면서 라인업을 공개했다.바른손이앤에이는 ‘기생충’을 통해 얻은 노하우, 전문 인력 충원을 통해 해외 합작 영화와 드라마 프로젝트들을 준비하고 있으며, 한국은 물론 아시아권의 뛰어난 감독 및 배우, 스탭들의 역량을 모을 수 있는 새로운 시각의 프로젝트 발굴에도 힘쓰고 있다고 강조했다. 아울러 다큐멘터리 및 방송용 영상 콘텐츠 전문 제작사 씨유미디어그룹도 인수를 완료하는 등 콘텐츠의 힘과 가치를 극대화하는 종합 영상콘텐츠 회사로의 성장해 나갈 것이라는 비전을 밝혔다.또한 ‘마인’, ‘힘쎈여자 도봉순’, ‘품위있는 그녀’ 등 명품 드라마를 선보여 온 백미경 작가와 계약을 체결하고 드라마 영역으로의 진출도 가시화했다.‘태양의 후예’의 제작자 서우식 대표와 바른손이앤에이가 함께 설립한 바른손씨앤씨는 백미경 작가 외에도 최근 MBC에서 방영돼 화제를 모은 임수향 주연 ‘내가 가장 예뻤을 때’의 조현경 작가의 신작도 준비 중이다."
    },
    {
        "title": "코스닥, 외국인 물량 폭탄에 1% 넘게 하락…‘1020선’",
        "date": "2021.09.28. 오전 9:55",
        "content": "개인 홀로 ‘사자’, 외국인·기관 ‘팔자’시총 상위주 하락 우위…엘앤에프 3%↓\n\n\n\n[이데일리 김윤지 기자] 28일 코스닥 지수는 외국인과 기관의 동반 매도세에 1% 넘게 하락 중이다. 이날 마켓포인트에 따르면 오전 9시50분 기준 코스닥 지수는 전거래일 대비 13.07포인트(-1.26%) 내린 1021.75선을 기록 중이다. 1034선에서 하락 출발한 이날 지수는 낙폭을 키워 1021선까지 미끄러졌다.전일 미국 10년물 국채금리는 장중 1.5%를 돌파했다. 3개월 만에 가장 높은 수치다. 이상하리만치 낮았던 국채금리가 상승 쪽으로 방향을 튼 것으로 그 여파로 빅테크주가 조정을 받았다. 수급별로는 개인이 1867억원을 순매수 중이다. 기관이 657억원, 외국인이 1163억원을 순매도 중이다. 프로그램 매매는 차익과 비차익을 합쳐 1250억원 매도 우위를 보이고 있다.업종별로는 종이목재, 방송서비스, 오락문화가 1% 미만으로 소폭 상승 중이다. 일반전기전자, IT부품, 정보기기 등이 2%대 하락세다. 소프트웨어, 건설, 통신장비, 비금속, 섬유의류, 반도체 등이 1%대 미만으로 빠지고 있다. 시총 상위 종목은 하락 우위를 보이고 있다. 최근 고공행진한 2차전지 관련주 에코프로비엠(247540)과 엘엔에프가 각각 -3.20%, -4.09% 등 급락 중이다. 셀트리온헬스케어(091990)와 셀트리온제약(068760)도 1%미만으로 하락 중이다. 에이치엘비(028300)와 SK머티리얼즈(036490)도 2% 미만으로 빠지고 있다. 펄어비스(263750)도 1% 미만으로 하락세다. 카카오게임즈(293490)와 CJ ENM(035760)이 1% 미만으로 상승 중이다. 한국비엔씨(256840)가 8거래일 연속 상승 중이다."
    },
    {
        "title": "[특징주] 와이지엔터테인먼트, 호실적 기대감에 5%대 상승세",
        "date": "2021.09.28. 오전 9:43",
        "content": "그룹 블랙핑크 리사의 솔로곡 '라리사'가 전 세계 솔로 가수 뮤직비디오 가운데 유튜브 첫 공개 24시간 동안 가장 많은 조회 수를 올린 것으로 공식 집계됐다고 유튜브 측이 14일 발표했다. 사진은 '라리사' 뮤직비디오 장면. [연합][헤럴드경제=김용재 기자] 와이지엔터테인먼트 주가가 28일 사상 최대 실적 기대감에 상승세다.이날 9시 35분 현재 와이지엔터테인먼트 주가는 전 거래일 대비 2900원(5.45%) 상승한 5만6100원에 거래되고 있다.이같은 상승세는 호실적이 견인한 것으로 보인다. 하나금융투자에 따르면 3분기 와이지엔터테인먼트의 예상 매출액과 영업이익은 각각 882억원, 183억원으로 컨센서스(105억원)을 상회할 전망이다.이기훈 하나금융투자 연구원은 “컨센서스를 상회에 더 좋을 가능성도 충분하다”며 “앨범 판매량은 리사 솔로 선주문(80만장) 포함 95만장 판매가 예상된다”고 밝혔다.이 연구원은 “YG플러스도 최소 120억원 이상의 영업이익으로 창사 이래 최대 실적이 전망된다. 하이브의 국내 음반/원 유통으로 BTS의 7월 컴백 매출이 반영되며 9월말부터 블랙핑크의 위버스향 매출이 시작된다”며 “맥스트의 투자 평가 차익이 70억원 반영된다”고 추정했다.이어 “중국발 규제로 음반 판매량이 다소 아쉬웠고 성장 모멘텀이 다소 둔화된 것은 사실이나 그럼에도 사상 최대 수준”이라며 “하반기에도 이어질 실적 서프라이즈에 더해 글로벌 아티스트들의 내년 상반기 투어가 연이어 발표되고 있는 만큼 반영된 중국향 우려보다 사상 최대 실적에 더해 아티스트 기준 글로벌 유튜브 구독자 1위 그룹의 북미·유럽 투어 재개에 대한 기대감을 높일 필요가 있다”고 덧붙였다."
    },
    {
        "title": "[특징주]11월 가스요금 인상에 가스株 급등",
        "date": "2021.09.28. 오전 9:40",
        "content": "[이데일리 김겨레 기자] 액화 천연가스와 LNG 가격 급등으로 정부가 오는 11월 가스요금을 올릴 수 있다는 소식에 가스 관련주가 강세다.  \n\n\n\n28일 마켓포인트에 따르면 오전 9시 23분 현재 한국가스공사(036460)는 전 거래일보다 7000원(16.73%) 오른 4만8850원에 거래되고 있다. 장 초반 한국가스공사는 4만9400원까지 올라 52주 신고가를 기록했다. 이 밖에도 지에스이(053050)는 29.95% 상승해 상한가를 기록했다. 대성에너지(117580)(21.39%) 서울가스(017390)(7.32%) 경동도시가스(267290)(7.334%) 인천도시가스(034590)(5.77%)도 강세다. 산업통상자원부는 최근 기획재정부에 11월 도시가스 요금을 인상해야 한다는 요구를 이미 전달한 것으로 알려졌다. 도시가스 요금은 지난해 7월 주택 및 일반용 요금을 10% 안팎 인하한 뒤 동결 상태다. 도시가스 요금 인상 가능성이 가장 높게 점쳐지는 이유는 요금 대부분을 차지하는 원료비의 급등 때문이다. 도시가스 소매요금은 가스공사의 도매요금에 연동되는데 이때 가장 중요한 것이 약 80%를 차지하는 연료비다. 동북아지역 LNG 가격 지표인 JKM은 지난해 7월 말 100만BTU(열량단위) 당 2.56달러에서 이달 24일 27.49달러로 10배 넘게 올랐다. 두바이유 역시 같은 기간 배럴당 43.27달러에서 72.45달러까지 올랐다."
    },
    {
        "title": "[특징주] 하이브 5%대 상승…BTS 2년만의 오프라인 콘서트",
        "date": "2021.09.28. 오전 9:38",
        "content": "[빅히트뮤직 제공](서울=연합뉴스) 김태종 기자 = 방탄소년단(BTS)이 소속된 하이브가 28일 유가증권시장에서 장 초반 5%대 상승하고 있다.     이날 오전 9시 28분 현재 하이브는 전날보다 1만6천원(5.76%) 상승한 29만4천원에 거래됐다.     전날 3.73% 상승 마감한 데 이어 이틀 연속 오름세다.     이날 상승은 BTS의 미국 콘서트 소식에 따른 것으로 풀이된다.     소속사 측은 이날 오전 BTS가 오는 11월과 12월 미국 로스앤젤레스에서 오프라인 콘서트를 연다고 밝혔다.     BTS의 오프라인 공연은 2019년 10월 서울에서 열린 '러브 유어셀프 : 스피크 유어셀프' 월드투어 마지막 공연 이후 2년 만이다.     taejong75@yna.co.kr"
    },
    {
        "title": "[특징주]LX인터내셔널, 원자재 가격 급등으로 호실적 기대",
        "date": "2021.09.28. 오전 9:34",
        "content": "[이데일리 박정수 기자] LX인터내셔널(001120)이 강세를 보인다. 원자재 가격 급등으로 호실적이 기대된다는 증권사 분석이 긍정적 영향을 미치는 것으로 풀이된다. 28일 마켓포인트에 따르면 오전 9시 32분 현재 LX인터내셔널은 전 거래일보다 7.23%(2100원) 오른 3만1150원에 거래되고 있다.이날 NH투자증권은 LX인터내셔널이 3분기 매출액 4조787억원, 영업이익 1514억원을 기록할 것으로 전망했다. 이는 전년 동기 대비 각각 29%와 334% 증가한 규모다. 김동양 NH투자증권 연구원은 “물류사업이 성수기 효과 및 운임 초강세로 실적 서프라이즈를 지속할 것”이라며 “에너지·팜사업은 지난해 4분기부터 이어진 석탄가격 급등에 따른 석탄사업 이익 증가, 팜가격 강세로 이익 증가가 반영될 것”이라고 했다. 생활자원·솔루션 사업은 전 분기 수준을 유지할 것으로 봤다. NH투자증권은 LX인터내셔널이 이 기세를 이어가 친환경 및 웰니스 신사업에 대한 투자를 강화하며 하반기 강한 실적 모멘텀을 확보할 것으로 봤다. 김 연구원은 “LX의 주요 자회사로 계열 분리 이후 강한 실적 모멘텀을 바탕으로 신설지주 내 시너지 추진, 친환경 및 웰니스 신사업 강화, 주주가치 제고 강화를 통해 석탄사업 비중을 줄여갈 전망”이라며 “물류사업 초강세 지속, 원자재 가격 급등으로 2021년과 2022년 LX인터내셔널의 영업이익은 각각 5354억원과 4513억원으로 전망한다”고 했다."
    },
    {
        "title": "[특징주]코너스톤네트웍스·이엠네트웍스, 정리매매 첫 날 '급락'",
        "date": "2021.09.28. 오전 9:26",
        "content": "[이데일리 권효중 기자] 코너스톤네트웍스(033110), 이엠네트웍스(087730)가 상장폐지를 위한 정리매매 첫 날 주가가 나란히 급락하고 있다.\n\n\n\n28일 마켓포인트에 따르면 오전 9시 24분 현재 코너스톤네트웍스는 직전 거래일 대비 90.20%, 184원 내린 20원에, 이엠네트웍스는 88.97%(7260원) 내린 900원에 거래되고 있다. 정리매매 기간에는 주가가 가격제한폭 없이 오르내릴 수 있다. 앞서 코너스톤네트웍스는 ‘감사의견 거절’로 인해 상장폐지 사유가 발생했다. 이에 한국거래소의 상장폐지 결정 등 효력 정지 가처분 신청을 냈지만, 지난 24일 서울남부지방법원이 이를 기각하며 상장폐지 절차가 진행됐다. 코너스톤네트웍스는 오는 7일까지 정리매매를 거쳐 8일 상장폐지된다.이엠네트웍스 역시 지난 24일 상장폐지 효력 가처분 신청이 기각되면서 같은 기간 정리매매를 거쳐 8일 상장폐지될 예정이다."
    },
    {
        "title": "[특징주] 국제 유가 3년래 최고치...에쓰오일 4% 등 정유株 '들썩'",
        "date": "2021.09.28. 오전 9:24",
        "content": "/ 사진제공=AP. 연합뉴스[서울경제] 국제 유가가 5거래일째 고공행진을 이어가면서 국내 정유업체들의 주가가 동반 강세다.28일 오전 9시 22분 기준 에쓰오일(S-Oil(010950))은 전 거래일보다 3.65% 오른 11만 3,500원에 거래되고 있다. GS(078930) 역시 전일 대비 2.23% 상승한 4만 5,800원을 기록 중이다. 극동유화(014530)(3.59%), 흥구석유(024060)(4.59%), 한국석유(004090)(1.85%) 등도 역시 강세를 나타내고 있다.27일(현지 시간) 뉴욕상업거래소에서 거래된 11월물 서부텍사스산원유(WTI) 가격은 전일 대비 1.47달러(1.99%) 오른 배럴당 75.45달러에 마감했다. 이는 지난 2018년 10월 이후 최고치다. 브렌트유 역시 1.44달러(1.84%) 오른 배럴당 79.53달러로 거래를 마쳤다.전 세계 ‘위드 코로나’ 기조에 원유 수요가 회복되면서 국제 유가가 상승 압박을 받고 있는 것으로 보인다. 전날 심수빈 키움증권 연구원은 “미국 멕시코만의 원유 생산 회복이 지연되는 가운데 미 주간 원유 재고 감소가 이어지며 타이트한 수급에 대한 우려가 재차 부각된 것”이라고 말했다."
    },
    {
        "title": "[오전시황]소폭 하락 출발한 코스피...네이버·삼바 2%대 약세",
        "date": "2021.09.28. 오전 9:21",
        "content": "사진=연합뉴스[서울경제] 28일에도 코스피가 좁은 보폭으로 횡보세를 나타내고 있다. 양대 증시에서 개인만이 매수 우위를 보이고 있다.28일 오전 9시 18분 기준 코스피지수는 전일 대비 5.88포인트(0.19%) 내린 3,127.76에 거래 중이다. 이날 지수는 0.24포인트(0.01%) 하락한 3,133.40 개장했다.현재 유가증권시장에서 개인이 1,613억 원 순매수 중이다. 외국인과 기관은 각각 38억 원, 1,595억 원 팔고 있다.시가총액 상위 종목은 대부분 울상이다. 삼성전자(-0.64%), 네이버(-1.99%), 삼성바이오로직스(-2.61%), 삼성SDI(-1.50%), 현대차(-0.49%) 등이 빠지고 있다. SK하이닉스와 셀트리온 각각 0.48%, 0.19% 반등 중이다.같은 시각 코스닥지수는 3.27포인트(0.32%) 떨어진 1,031.55를 가리키고 있다. 코스닥시장에서도 개인이 928억 원 순매수 중이다. 외국인과 기관은 각각 462억 원, 424억 원을 순매도했다.전일 미국 증시는 혼조세를 나타냈다. 27일(현지 시각) 다우존스산업평균지수는 전 거래일 대비 71.37포인트(0.21%) 오른 3만 4,869.37에 마감했다. 하지만 스탠더드앤드푸어스(S&P)500은 12.37포인트(0.28%) 내린 4,443.11, 나스닥은 77.73포인트(0.52%) 하락한 1만4,969.97에 거래를 마쳤다. 애플과 아마존은 각각 1.1%, 0.6% 하락했고, 유가 상승에 옥시덴탈(7.4%), 마라톤오일(6.3%), 할리버튼(5.4%) 등 에너지 업종이 반등했다.간밤 미국 시장은 국채 금리 상승에 민감 반응했다. 미국 10년 만기 국채금리는 전일 한때 1.5%를 넘기면서 올해 6월 이후 최고치를 기록하면서 성장주 주가에 부담을 줬다. 한지영 키움증권 연구원은 “9월 FOMC 이후 시장 금리 상승 압력이 커진 상황에서 경제 정상화 기대감이 부각되며 금리가 올랐다”며 “그 여파로 전일 미국 기술주들이 조정을 받긴 했지만, 역사적으로 금리와 주식시장은 양의 상관관계를 맺고 있다. 최근 시장금리 상승은 증시의 위험선호 심리를 개선시켜 줄 것”이라고 분석했다."
    },
    {
        "title": "[특징주]국제유가 3년래 최고치…정유株 상승",
        "date": "2021.09.28. 오전 9:20",
        "content": "[이데일리 이은정 기자] 국제유가가 공급부족 우려 지속에 3년래 최고치로 상승하면서 S-Oil 등 정유주가 강세를 보이고 있다. \n\n\n\n28일 마켓포인트에 따르면 S-Oil은 이날 오전 9시12분 기준 전거래일보다 3500원(3.20%) 오른 11만3000원에 거래되고 있다. 대한유화(006650)는 7500원(3.23%) 오른 24만원, 롯데케미칼(011170)은 7000원(2.72%) 26만4500원, GS(078930)는 1050원(2.34%) 오른 4만5850원, SK이노베이션(096770)은 3500원(1.39%) 오른 25만5000원에 거래 중이다. 정유주 상승은 국제유가가 영향을 미친 것으로 풀이된다. 27일(미 동부시간) 뉴욕상업거래소에서 11월물 서부텍사스산원유(WTI) 가격은 전장보다 1.47달러(1.99%) 오른 배럴당 75.45달러에 거래를 마쳤다. 팩트셋에 따르면 이날 WTI 가격은 2018년 10월 3일 이후 가장 높은 수준이다. 유가는 지난 5거래일 연속 상승했으며 해당 기간 7.34% 올랐다. 공급 부족에 대한 우려가 지속되면서 오름세를 나타내고 있다. 허리케인 피해를 입은 멕시코만 지역의 원유 생산 시설의 복구가 예상보다 더뎌지면서, 공급 제약이 가시화되고 있다는 평이다."
    },
    {
        "title": "코스피, 외국인·기관 팔자에 소폭 하락세…\"반도체 중심 강세 예상\"",
        "date": "2021.09.28. 오전 9:19",
        "content": "사진=게티이미지뱅크코스피지수가 외국인과 기관의 '팔자'에 장 초반 소폭 하락세를 보이고 있다.28일 오전 9시13분 현재 코스피지수는 전 거래일보다 2.73포인트(0.09%) 하락한 3130.91에 거래되고 있다. 이날 지수는 전 거래일 대비 0.24포인트(0.01%) 내린 3133.40으로 출발했다. 간밤 뉴욕증시는 미국 국채금리가 장중 1.5%까지 오르면서 기술주가 하락하며 혼조세를 보였다.27일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 71.37포인트(0.21%) 오른 34,869.37로 장을 마감했다.스탠더드앤드푸어스(S&P)500지수는 전장보다 12.37포인트(0.28%) 하락한 4443.11을, 나스닥지수는 전장보다 77.73포인트(0.52%) 떨어진 14,969.97로 거래를 마쳤다.10년물 국채금리는 이날 전장보다 3bp(=0.03%)가량 오른 1.484% 근방에서 거래를 마쳤다. 장기 국채 금리는 미국 중앙은행(Fed)의 연방공개시장위원회(FOMC) 정례회의 이후 긴축 우려가 커지면서 오름세를 보이고 있다.이번 주 미 의회의 임시 예산안과 부채한도 협상을 둘러싸고 정치적 불확실성이 커질 것이라는 점은 증시에 부담이 되고 있다. 상원에서 30일까지 하원이 통과시킨 임시예산안과 부채한도안을 통과시키지 못할 경우 연방정부는 바이든 행정부 들어 처음으로 1일부터 셧다운에 돌입하게 된다.이날 발표된 내구재 지표는 긍정적으로 나왔다. 미 상무부는 8월 내구재(3년 이상 사용 가능한 제품) 수주 실적이 전월 대비 46억달러(1.8%) 증가한 1635억달러로 집계됐다고 발표했다. 이는 월스트리트저널(WSJ)이 집계한 전문가 예상치 0.6% 증가를 크게 웃돌았다.서상영 미래에셋증권 연구원은 \"국제유가가 상승세를 지속하고 있고 미국 러셀2000 지수가 1.46% 상승하는 등 외국인 수급에 긍정적인 이슈가 이어진 점도 우호적\"이라며 \"한국 증시는 소폭 하락 출발이 예상되나 반도체 종목군을 중심으로 강세를 지속하며 견고한 모습을 보일 것으로 전망된다\"고 말했다.유가증권시장에서 외국인과 기관은 각각 86억원, 1407억원 순매도 중이다. 개인은 1477억원 매수 우위다.시가총액 상위 종목 가운데 삼성바이오로직스는 2% 넘게 하락세를 보이고 있다. 네이버, 삼성SDI는 1%대 주가가 빠지고 있다. 반면 SK하이닉스, 카카오는 소폭 상승세를 기록 중이다.코스닥지수도 하락세다. 같은 시간 코스닥지수는 전거래일보다 2.59포인트(0.25%) 하락한 1032.23에 거래되고 있다. 지수는 전 거래일 대비 0.78포인트(0.08%) 내린 1034.04로 출발했다.외국인과 기관은 각각 405억원, 409억원 순매도 중이며 개인은 860억원 매수 우위다.서울외환시장에서 오전 9시11분 기준 원·달러 환율은 전 거래일보다 2.7원 오른 1179.5원에 거래되고 있다."
    },
    {
        "title": "[특징주] DL, 美크레이튼 인수 소식에 급등",
        "date": "2021.09.28. 오전 9:18",
        "content": "[서울경제] DL(000210)(옛 대림그룹)이 미국 화학회사 크레이튼(Kraton) 인수 소식에 장 초반 강세다.28일 DL은 전 거래일보다 6% 오른 7만5,000원에 거래를 이어가고 있다.이날 급등세는 DL그룹이 그동안 소극적이었던 석유화학부문 투자에 적극 나선 데 따른 것으로 풀이된다. DL그룹의 석유화학 자회사인 DL케미칼은 지난 27일 이사회를 열어 크레이튼 지분 100%를 주당 46.5달러, 총액 16억달러(1조8,900억원)에 인수하기로 의결했다고 밝혔다. 크레이튼 인수는 DL그룹 역사상 가장 큰 규모의 M&A 거래다. 미국 휴스턴에 본사를 둔 크레이튼은 고부가가치 기능성 제품을 제조하는 글로벌 석유화학 기업이다."
    },
    {
        "title": "한 때 '흠슬라'였는데…HMM 고점에 물린 개미에 기회 올까",
        "date": "2021.09.28. 오전 9:18",
        "content": "SCFI 20주 연속 사상 최고치 경신BDI는 사상 최고치 임박“운임 피크아웃 내년에나…해운株, 과도하게 저평가”\n\n\n\n연초 시작된 해상운임 고공행진이 지속되고 있다. 하지만 해운기업 주가는 운임 정점(피크아웃) 우려에 작년 여름의 고점 대비 20% 내외로 하락한 상태다. 운임 강세 속에서 주가가 하락하자 증권가에서는 해운기업 주가가 저평가 상태라는 분석까지 나온다.28일 오전 9시10분 현재 HMM은 전날대비 200원(0.52%) 오른 3만8600원을 기록중이다. 전날 0.92% 상승한데 이어 사흘째 오름세를 이어가고 있다. 벌크선사인 팬오션과 대한해운ㄷ은 이날 하락하고 있지만, 전날에는 각각 5.45%와 3.09% 상승했다.HMM의 주가는 5월27일의 5만600원과 비교하면 24.11% 낮은 수준이다. 팬오션은 7월1일의 고점 8770원 대비 11.74%가, 대한해운은 6월16일의 3670원 대비 18.26%가 각각 빠졌다. 해상운임의 상승세에 지난 여름까지 상승한 뒤, 운임이 정점을 찍고 내림세로 돌아설 수 있다는 전망이 나오면서다.하지만 지난 24일 발표된 주요 해상운임지수가 오르면서 반등을 시도하고 있다. 글로벌 컨테이너 운임 수준을 나타내는 상하이컨테이너운임지수(SCFI)는 지난 24일 4643.79를 기록했다. 직전주 대비 0.5% 상승해 20주 연속 사상 최고치 기록을 갈아치웠다. 벌크선 운임 수준 지표인 발틱건화물운임지수(BDI)는 8.6% 급등한 4644로 2009년의 사상 최고치를 10포인트 남겨두고 있다.정연승 NH투자증권 연구원은 “석탄과 곡물 수요가 견조한 가운데 아시아 지역의 연휴에 따른 선박 적체가 증가한 영향까지 더해지면서 벌크선 운임이 강세를 보였다”며 “컨테이너선 운임은 적체에 따른 항만 혼잡이 계속됐지만, 다음달 초 중국 국경절 연휴를 암두고 있어 운임 상승 탄력이 둔화됐다”고 설명했다.증권가와 해운업계에서는 컨테이너운임이 연말께 고점을 찍을 것이란 전망에 힘이 실리고 있었다. 하지만 최근 컨테이너선사들이 운임 전략을 바꾸면서 운임 강세가 내년까지 이어질 수 있다는 전망이 나오고 있다. 정 연구원은 “2M을 중심으로 정시율 회복을 위한 결항이 예정돼 있어 운임의 하락 전환 가능성은 제한적”이라고 말했다.최고운 한국투자증권 연구원도 “(컨테이너선사들이) 추가적인 (운임) 인상을 단행하기엔 화주는 물론 각국 정부의 반발이 부담스럽기에, 더 욕심을 내기보다는 지금의 강세를 최대한 오래 끌고 갈 방침”이라며 “결과적으로 운임은 4분기에도 현재 수준을 유지하며 피크아웃을 피해갈 것”이라고 전망했다.이에 현재 해운사들 주가가 과도하게 저평가됐다고 분석이 나온다. 최 연구원은 “시황 변동성이 커진 점을 리스크라고 하기엔 눈 앞의 이익 모멘텀이 분명하다”고 말했다.증권정보업체 에프앤가이드에 집계된 HMM의 3분기 영업이익 컨센서스(증권가 전망치 평균)는 1조8278억원이다. 전년 동기 대비 559.62%가, 직전 분기 대비 31.60% 늘어날 것이란 수치다.팬오션의 이익 모멘텀은 더욱 강한 것으로 평가됐다. 최 연구원은 “(BDI를 기준으로) 손익분기점이 오픈사선은 1100, 스팟용선은 1800 수준인데, 3분기 BDI는 저점도 3039에 달했다”며 “이에 따라 3분기 영업이익은 1681억원으로 컨센서스를 21% 웃돌 것”이라고 예상했다."
    },
    {
        "title": "[특징주] SK이노, 포드와 대규모 배터리 투자에  1% 상승···SKIET는 4% 급등",
        "date": "2021.09.28. 오전 9:18",
        "content": "미국 포드 자동차와 한국의 SK이노베이션의 합작 배터리 생산 회사 '블루오벌SK'가 들어설 미 켄터키주 글렌데일 소재 부지 1천551 에이커(약 4,675만㎡)의 27일(현지시간) 현재 모습. 양사는 이 공장에 58억 달러(약 6조8,382억원)를 투자할 예정이며 이곳에서 생산한 배터리는 포드의 북미지역 공장에 공급된다./연합뉴스[서울경제] SK이노베이션이 미국 포드(Ford)사와 5조원대 전기차 배터리 합작법인에 투자한다는 소식에 관련 주가가 상승하고 있다. SK이노베이션은 28일 오전 9시 10분 기준 코스피시장에서 전일대비 1.59%(4,000원) 상승한 25만 5,500원에 거래되고 있다.SK이노베이션은 이날 포드와 합작 법인인 블루오벌SK(BlueOvalSK)를 통한 미국 내 배터리 생산 공장 건설 투자를 위해 약 5조1175억원(44억5,000만달러)을 투자키로 하고 이를 결의했다고 밝힌 바 있다.SK이노베이션과 포드의 합작법인 투자 소식에 전기차 배터리 분리막을 만드는 자회사 SK아이테크놀로지(SKIET)의 주가도 힘을 받고 있다. SKEIT는 전 거래일 대비 4.08% 상승한 21만 7,000원에 거래 중이다.SKIET는 SK이노베이션의 100% 자회사로 2차 전지 핵심 소재인 '리튬이온 배터리 분리막(LiBS)'과 '플렉서블(접을 수 있는) 커버 윈도우(FCW)'를 생산한다. 작년 4월 SK이노베이션의 소재사업을 물적분할해 출범했다."
    },
    {
        "title": "[증시신상품] 글로벌엑스재팬, 테마 ETF 3종 도쿄거래소 상장",
        "date": "2021.09.28. 오전 9:17",
        "content": "[미래에셋자산운용 제공]▲ 미래에셋자산운용은 일본 현지법인 글로벌엑스 재팬(Global X Japan)이 반도체와 레저&엔터테인먼트, 메탈 비즈니스 등 테마 ETF(상장지수펀드) 3종목을 28일 도쿄거래소에 신규 상장한다고 밝혔다. '반도체 ETF'는 일본 반도체, '레저&엔터테인먼트 ETF'는 일본 레저와 엔터테인먼트 , '메탈 비즈니스 ETF'는 일본의 비철금속 산업에 각각 투자한다. 이들 ETF는 미래에셋증권 등 국내 증권사 해외주식계좌를 통해 매매할 수 있다. 글로벌엑스 재팬은 미래에셋자산운용의 해외 ETF 운용사 글로벌엑스와 일본 다이와증권그룹이 2019년 9월 합작 설립했다. (서울=연합뉴스)"
    },
    {
        "title": "코스닥, 외국인·기관 매도세에 하락 출발…‘1030선’",
        "date": "2021.09.28. 오전 9:12",
        "content": "개인 홀로 ‘사자’, 외국인·기관 ‘팔자’시총 상위주 혼조세\n\n\n\n[이데일리 김윤지 기자] 28일 코스닥 지수는 외국인과 기관의 동반 매도세에 하락 출발했다. 이날 마켓포인트에 따르면 오전 9시9분 기준 코스닥 지수는 전거래일 대비 3.67포인트(-0.35%) 내린 1031.15선을 기록 중이다. 1034선에서 하락 출발한 이날 지수는 1030선대 좁은 박스권에서 움직이고 있다. 서상영 미래에셋증권 연구원은 “연방준비제도를 비롯한 각국 중앙은행들의 매파적인 행보에 더해 실적 발표를 앞두고 관망세가 짙어졌다”면서도 “전일 마이크론이 PC 및 스마트폰 판매량 증가 등을 이유로 견고한 실적 기대에 1.53% 상승하고, 외국인의 최근 순매수가 반도체 업종에 집중된 점 등은 종목별 차별화를 가져올 수 있다”고 짚었다. 수급별로는 개인이 757억원을 순매수 중이다. 기관이 298억원, 외국인이 424억원을 순매도 중이다. 프로그램 매매는 차익과 비차익을 합쳐 425억원 매도 우위를 보이고 있다.업종별로는 종이목재가 2%대, 오락문화가 1%대 오름세다. 방송서비스와 운송, 통신방송서비스, 기계장비 등은 1% 미만으로 상승 중이다. 컴퓨터서비스, 유통, 제약, 정보기기, 섬유의류, 통신장비, 인터넷 등은 1% 미만으로 빠지고 있다. 시총 상위 종목은 혼조세다. 셀트리온헬스케어(091990)와 셀트리온제약(068760)이 1%대 내림세를 보여주고 있고, 엘앤에프(066970), SK머티리얼즈(036490)도 1%대 하락 중이다. 에코프로비엠(247540)과 에이치엘비(028300)도 1%미만으로 빠지고 있다. 펄어비스(263750)와 카카오게임즈(293490)가 1% 미만으로 상승 중이다."
    },
    {
        "title": "[특징주]프롬바이오, 상장 첫 날 '강세'… 공모가 웃돌아",
        "date": "2021.09.28. 오전 9:11",
        "content": "[이데일리 권효중 기자] 건강기능식품 전문 기업 프롬바이오(377220)가 코스닥 시장 상장 첫 날 강세를 보이고 있다. \n\n\n\n28일 마켓포인트에 따르면 오전 9시 10분 현재 프롬바이오는 시초가 대비 4.68%, 900원 오른 2만150원에 거래되고 있다. 시초가는 공모가(1만8000원)보다 약 7% 높은 1만9250원에 결정됐다. 앞서 지난 9~10일 진행된 기관 대상 수요예측에서 프롬바이오의 경쟁률은 85.71대 1을 기록했다. 이에 공모가는 희망 밴드(2만1500~2만4500원) 최하단을 약 16% 밑도는 1만8000원으로 결정됐다. 상장 주관사인 NH투자증권 관계자는 “발행사와 협의를 통해 현재 시장 친화적인 공모가를 결정했다”라며 “향후 시장 상황이 호전될 경우 상당한 상승 잠재력이 기대된다”라고 설명했다.이어 지난 13~14일 진행된 청약에서는 경쟁률 48.24대 1을 기록, 증거금 약 2604억원을 모았다. 프롬바이오는 ‘개별인정형 원료’를 바탕으로 연구·개발 능력을 갖춘 것이 강점으로 꼽힌다. ‘관절연골엔 보스웰리아’, ‘위건강엔 매스틱’ 등의 메가히트 제품을 보유하고 있어 시장에 잘 알려져 있기도 하다. 또한 다이어트, 수면 건강, 눈 건강 등 다양한 시장을 공략하기 위해 추가적인 연구에도 매진하고 있다.이와 더불어 회사는 제품 카테고리 확장과 함께 라이브 커머스, 모바일 앱 등 유통채널 다양화, 해외 시장 확보 등을 통해 지속 성장하겠다는 계획이다."
    },
    {
        "title": "[특징주]켐트로스, 배터리 화재방지 첨가제 성장 기대에 ↑",
        "date": "2021.09.28. 오전 9:09",
        "content": "[이데일리 박정수 기자] 켐트로스(220260)가 배터리 화재방지 첨가제 성장이 기대된다는 증권사 분석에 급등세를 보인다.28일 마켓포인트에 따르면 오전 9시 7분 현재 켐트로스는 전 거래일보다 12.35%(1500원) 오른 1만3650원에 거래되고 있다.최보영 교보증권 연구원은 “열폭주로 인한 배터리 화재를 막아주는 첨가제 성장이 기대된다”며 “첨가제는 2차전지 전해액의 구성재료로 3.6%의 낮은 구성비율에 비해 원가는 26%를 차지하며 전해액 기술의 핵심”이라고 설명했다.최 연구원은 “켐트로스의 첨가제는 2012년 이후부터 국내외 고객사 스마트폰과 노트북에 주요하게 탑재돼 업계 선두적으로 기술력과 양산능력을 인정받았으며 충전용량, 과충전 방지, 난연성, 배터리 수명과 안정성 등을 개선시키며 수요처의 스펙에 맞는 제품 개발 역량을 보유하고 있다”고 분석했다.그는 “향후 켐트로스의 주력이 될 첨가제는 배터리 충방전시 온도 상승을 막아주는 역할을 해 최근 2차전지 산업에서 가장 큰 걸림돌로 여겨지는 배터리 열폭주로 인한 화재를 막아주는 해결사가 될 것”이라며 “배터리셀 업체의 필요성과 부합해 향후 큰 폭의 성장성이 예상된다”고 진단했다."
    },
    {
        "title": "코스피, 외인·기관 매도에 소폭 하락 출발… 다시 3120선",
        "date": "2021.09.28. 오전 9:08",
        "content": "전날 회복했던 3130선 하루 만에 반납, 하락 출발업종 전반 약세, 시총상위株도 동반 약세[이데일리 권효중 기자] 28일 코스피 지수가 외국인과 기관의 동반 매도에 소폭 하락, 전날 회복했던 3130선을 하루 만에 내주게 됐다. \n\n\n\n마켓포인트에 따르면 이날 9시 6분 현재 코스피 지수는 전 거래일 대비 0.29%, 8.98포인트 내린 3125.08을 기록하고 있다. 앞서 전날 코스피 지수는 추석 연휴 이후 ‘헝다 리스크’로 인해 이틀 연속 하락했던 것이 소폭 상승해 3130선까지 올랐으나 이날 3130선은 하루 만에 반납했다. 간밤 뉴욕증시는 미국 10년물 국채 금리가 3개월여만에 재차 1.50%대까지 상승하는 등의 국면에서 혼조세를 보였다. 간밤 다우존스30산업평균지수는 전장보다 71.37포인트(0.21%) 오른 3만4869.37로 거래를 마쳤으나, 스탠더드앤드푸어스(S&P)500지수는 0.28%, 나스닥 지수는 0.52%씩 하락해 장을 마쳤다. 10년물 금리가 연내 테이퍼링(자산 매입 축소), 긴축 기조 우려 등으로 인해 강세를 보이는 상황이다. 여기에 오는 30일 미국 정부의 ‘셧다운’ 여부 결정, 인프라 법안 통과 등을 앞두고 있어 당분간 불확실성이 유지될 수 있다.수급별로는 개인이 홀로 1064억원을 사들이고 있으며 외국인은 155억원, 기관은 918억원씩을 각각 팔고 있다.  업종별로는 내리는 것이 더 많다. 의약품이 1% 넘게 하락하고 있으며, 증권, 운수창고, 제조업, 음식료품, 섬유의복, 의료정밀, 운수장비, 통신업 등도 1% 미만에서 하락중이다. 반면 전기가스업이 1% 넘게 오르고 있으며, 은행, 금융업, 보험, 유통업 등은 1% 미만에서 오르고 있다. 시가총액 상위 종목들은 내리는 것이 더 많다. 삼성잔자가 0.64% 하락하고, SK하이닉스(000660)는 보합권에서 움직이고 있다. NAVER(035420)(-0.99%), 삼성바이오로직스(207940)(-1.30%), LG화학(051910)(-0.13%), 삼성SDI(006400)(-0.95%), 현대차(005380)(-0.49%) 등 대부분이 내리고 있다. 반면 카카오(035720)는 0.83% 오르고 있다. 종목별로는 전날 거래 재개 후 상한가를 기록했던 세우글로벌(013000)이 7.48% 대 강세를 보이고 있으며, 한국가스공사(036460)는 수소 및 신사업 전략이 기대된다는 증권가 분석에 5% 넘게 강세를 보이는 중이다."
    },
    {
        "title": "[코스닥] 0.78p(0.08%) 내린 1,034.04(개장)",
        "date": "2021.09.28. 오전 9:01",
        "content": "코스닥 0.78p(0.08%) 내린 1,034.04(개장) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "[코스피] 0.24p(0.01%) 내린 3,133.40(개장)",
        "date": "2021.09.28. 오전 9:01",
        "content": "코스피 0.24p(0.01%) 내린 3,133.40(개장) (PG)[제작 최자윤] 일러스트"
    },
    {
        "title": "\"美 국채만 장단기 금리차 확대…단기채 수급요인 때문\"",
        "date": "2021.09.28. 오전 8:53",
        "content": "메리츠증권 분석英도 통화정책 정상화 진척되지만 금리차 '그대로'\"美 재무부 단기채 발행 줄이고 장기채 발행 비율 늘려\"\"부채한도 협상 관련 TGA서 현금 빠져…단기 유동성↑\"\"연말 갈수록 '커브 플래트닝' 압력 강화될 것 고려해야\"[이데일리 고준혁 기자] 최근 미국 금리가 상승하고 있다. 9월 연방준비위원회(FOMC) 회의에서 기준금리 인상을 직전보다 앞당겨야 한다는 의견 점도표를 통해 전해지면서다. 특이한 점은 보통의 통화 긴축기와는 달리 단기금리보다 장기금리가 더 크게 상승하고 있다는 점이다. 이는 단기채권의 수급 문제 때문이란 분석이 나온다. \n\n\n\n임제혁 메리츠증권 연구원은 최근 미국의 장단기 금리차는 벌어졌지만, 영국은 비슷한 수준을 유지했단 점을 주목했다. 미국의 연방준비제도(Fed·연준)는 9월 FOMC에서 점도표상 2024년 연방금리를 2.0%로 제시하고 영국의 영란은행(BOE)은 자산매입 규모 축소 소수의견이 나오는 등 모두 통화정책 정상화 논의가 진척됐으나 금리차 결과는 달랐기 때문이다. 그는 “영국과 달리 미국의 장단기 금리차가 확대된 이유로는 시장이 예상하는 첫 금리 인상 시점의 차이도 있다”면서도 “미국의 경우 단기채 순상환 기조가 지속되고 미국 재무부 일반계정(TGA) 잔고 현금방출로 인한 풍부한 단기 자금시장 유동성과 같은 수급적인 요인이 작용하고 있다는 판단이다”라고 설명했다. 미국의 장단기 금리차가 벌어진 이유는 단기채에 있고, 구체적인 이유는 수급이란 것이다. 시장에 단기자금이 워낙 많이 풀려 있어 단기채 발행을 덜 하는 상황이기 때문에 채권 가격 상승 및 금리 하락 압력이 존재한다는 것이다. 임 연구원은 “부채한도 유예기간에는 부채총량을 유지해야 하기 때문에 TGA 잔고나 특별조치를 활용하는 가운데 단기채 발행을 줄인다”며 “이와 더불어 지난해 하반기부터 재무부는 롤오버 리스크 등을 줄이기 위해 장기채 발행 비율을 늘려나갔고 이에 올해 단기채 순상환 기조가 지속되는 흐름이 나타났다”고 말했다. 이어 “또한 TGA 잔고의 현금 방출은 은행 지급준비금 확대로 이어져 단기자금 시장의 유동성을 제공하기도 했다”며 “이러한 단기자금 시장의 유동성은 현재 1조4500억달러 규모로 확대된 역환매조건부채권(RRP) 잔고에서도 확인할 수 있다”고 덧붙였다. 이같은 수급적 요인이 없었다면 미국의 장단기 금리차 역시 지금처럼 벌어지지 않았을 것으로 볼 수 있는 셈이기도 하다. 향후 과잉된 단기자금이 정상화될 것으로 예상돼 장단기 금리차는 좁혀질 것으로 전망된다. 임 연구원은 “TGA 잔고가 지난해 말 수준으로 소진되고 연말 테이퍼링이 가시화되며 단기금리가 연말로 갈수록 통화정책 정상화 압력을 추가적으로 반영할 것으로 예상된다”며 “이 국면에서 장기채 금리가 상대적으로 덜 오르며 커브 플래트닝 압력이 강화될 가능성을 고려해야 한다”고 전했다."
    },
    {
        "title": "獨사민당 승리로 그린 모멘텀 부각…\"韓 관련주 두각\"",
        "date": "2021.09.28. 오전 8:47",
        "content": "유진투자증권 보고서“韓재생에너지 기업, 글로벌 수준 경쟁력”\n\n\n\n올라프 숄츠 독일 사회민주당 총리 후보(사진=AFP)[이데일리 김윤지 기자] 유진투자증권은 독일 총선 결과에 대해 기후변화 해결에 적극적인 정책을 추구하는 당의 집권이 유럽연합(EU) 전반의 적극적인 그린산업 확대로 이어질 수 있다고 짚었다. 한병화 유진투자증권 연구원은 28일 보고서에서 “향후 독일의 연정은 사민당이 중심이 되고, 녹색당이 캐스팅 보트를 쥘 가능성이 높아졌다”면서 “녹색당의 적극적인 그린산업 확대 정책이 EU 전체에 채택될 것”이라고 판단했다. 지난 26일(현지시간) 실시된 독일 연방의원 총선거에서 사회민주당(SPD·사민당)이 앙겔라 메르켈 독일 총리가 소속된 기독민주당(CDU)·기독사회당(CSU) 연합을 1.6%포인트 차이로 앞선 것으로 최종 집계됐다. 앙겔라 메르켈 총리가 16년 동안 이끌어 온 독일은 올라프 숄츠 사민당 총리 후보 주도로 정권 교체에 나선다. 독일에 기후변화 연정이 탄생하면 △재생에너지 설치 계획 확대 △내연기관차 판매금지 2035년에서 2030년으로 단축 △석탄발전 폐쇄 2038년에서 단축 △수소 인프라 투자 계획 확대 등이 예상된다. 그동안 집권당인 기민 기사당은 메르켈이 균형을 잡으면서 기후변화 대응을 위한 그린산업 확대에 평균 정도의 점수는 받았으나 풍력에 대한 이격거리 규제, 해상풍력 전력망 투자 지연, 디젤엔진에 대한 오랜 우대정책 등이 말해 주듯 그린산업에 전력투구했다고 보긴 어려웠다. \n\n\n\n그는 “기후연정이 확정되면 독일의 그린산업 확대 속도가 매우 빨라 질 것이고 이는 EU 전체의 표준이 될 것”이라고 짚었다.한 연구원은 미국, EU 등 주요 국가들에서 기후변화가 유권자들의 가장 중요한 선택요인으로 부상하고 있다는 점, 2050년 탄소중립을 달성해야 된다는 절박한 국민들의 요구가 정치지형을 바꾸고 있다는 데 주목했다. 에너지산업은 재생에너지 수소를 중심으로 재편되고 있고, 교통수단들도 전기 수소에 의해 운용되는 등 대체되어야 할 탄소다배출 산업들에 포진한 기업들까지 탄소중립을 향한 대규모 투자대열에 동참하고 있는 상황이다. 그린 시프트(green shift), 즉 환경 위해성이 적고 에너지 효율이 큰 화학 물질이나 제품을 생산하도록 유도하는 녹색 화학 체계로의 전환이다. 그는 “생존을 위해 글로벌 그린시프트의 속도가 더 빨라지는 것”이라면서 “대한민국의 전기차 수소차 수소산업과 풍력 태양광 등 재생에너지 업체들은 글로벌 최고 수준의 경쟁력을 보유하고 있고, 대한민국 제조업의 르네상스는 그린시프트로 창출될 것”이라고 내다봤다."
    },
    {
        "title": "\"케이카, 온오프라인 사업경쟁력 확실히 확보한 업체\"",
        "date": "2021.09.28. 오전 8:11",
        "content": "[유안타증권 보고서]중고차 매매업체 케이카. 10월 코스피 상장 추진국내 중고차 시장 20년 39조→25년 50조 성장품질 신뢰성 높고 온라인 발달한 케이카 성장에 무게공모후 유통가능 물량 28% 수준. 오버행 부담 적어\n\n\n\n[서울경제] 유안타증권이 내달 13일 코스피시장 상장을 앞둔 케이카에 대해 “국내 1등 중고차 매매 업체로 온·오프라인 모두에서 확실한 사업력을 갖췄다”고 평가했다. 케이카의 공모가 밴드는 3만 4,300~4만 3,200원이며 이달 27~28일 기관 대상 수요예측을 통해 공모가를 확정한 뒤 30~1일 일반 청약을 받는다. 청약 증권사는 NH투자증권·대신증권·삼성증권·하나금융투자다.케이카는 중고차 매매 업체로 지난해 기준 시장점유율(판매 대수 기준) 80%를 차지하고 있다. 2015년 업계 최초로 이커머스 플랫폼인 ‘내차사기 홈서비스’를 출시해 온라인 중고차 매매 시장을 선도한다는 평가다. 안주원 유안타증권 연구원은 “최근 온라인 소비 확산으로 이커머스 매출 비중이 확대 중이며 정찰제 운영으로 전사 수익성 향상에 기여하고 있다”며 “케이카는 41개의 오프라인 매장 확보와 함께 이커머스 플랫폼도 갖춘 등 확실한 사업적 경쟁력을 확보하고 있다”고 밝혔다.자난해 기준 국내 중고차 시장은 39조 원 규모이며 연평균 5% 성장해 2025년에는 50조 원으로 불어날 것으로 관측된다. 현재는 개인 간 거래 비중이 50% 이상이지만 코로나19 이후 비대면 거래가 늘고, 차량 품질에 대한 불확실성이 없는 업체에 대한 선호도가 높아지면서 향후 매매업자(B2C) 거래가 증가할 것으로 예상된다. 안 연구원은 “향후 중고차 시장에서 케이카처럼 품질에 대한 책임을 지고 온라인 채널이 활성화 돼 있는 업체의 수혜가 클 것”이라고 분석했다.유안타증권은 올해 케이카의 영업이익을 전년 대비 98.9% 증가한 750억 원, 매출액은 36.0% 늘어나 1조 8,000억 원으로 추정했다. 안 연구원은 “공모 후 유통 가능 물량이 전체 주식의 28% 수준으로 낮아 오버행 부담이 적다”며 “뚜렷한 계절성이 없어서 분기별 실적 성장이 가능할 것”이라고 내다봤다."
    },
    {
        "title": "“주가 방어 의지 긍정적”…자사주 지분율 높아진 종목은?",
        "date": "2021.09.28. 오전 8:07",
        "content": "유안타증권 보고서“최대주주 지분율 높아진 종목 또한 관심”\n\n\n\n[이데일리 김윤지 기자] 유안타증권은 코로나19 팬데믹 이후 시중에 많은 돈이 풀리면서 현금 가치가 낮아지는 만큼 주가가 상승해야 하지만 상장, 증자, 기업분할 등으로 주식의 공급 또한 늘어났다고 짚었다. 그 가운데 주식의 공급이 줄어든 종목도 존재해 관심을 가질 필요가 있다고 조언했다. 김광현 유안타증권 연구원은 28일 보고서에서 “올 들어 대규모 기업공개(IPO)와 대규모 유상증자가 많았고, 분할을 발표한 기업도 다수 있었다”면서 “분할이 신규상장을 동반한 경우도, 그렇지 않은 경우도 있었지만 결국 분할의 목적이 상장(혹은 증자)이라고 한다면 이는 기존 투자자들에게는 반갑지 않은 소식”이라고 분석했다. 2020년 초와 비교하면 코스피 시가총액은 15.1%, 코스닥은 13.6% 늘었으며, 같은 기간 코스피 지수는 +9.1%, 코스닥 지수는 +6.9% 상승했다. 반대로 주식의 공급이 줄어든 종목도 존재했다. 자사주를 매입·소각했거나, 최대주주의 지분이 증가한 종목이다. 이들 종목은 유통주식수가 줄어들기 때문에 거래되는 주식의 가치가 높아지게 된다. 자사주 소각은 강력한 주주환원 정책으로 꼽힌다. 자사주 매입은 자사주 신탁계약과 직접매입으로 구분할 수 있다. 신탁계약의 경우 매입이 완료되는 시점에 공시를 통해 자사주 지분율이 높아지는 반면, 직접매입은 즉각적인 지분 변동이 확인되기 때문에 활용도가 더욱 높다. 한국철강(104700), SNT중공업(003570), 한진(002320), 맘스터치(220630), 락앤락(115390), 아이마켓코리아(122900), 드림텍(192650) 등은 신탁계약을 통해, 현대모비스(012330), 미래에셋증권(006800), 메리츠화재(000060), 현대해상(001450), 현대백화점(069960), NHN(181710) 등은 직접 매입을 통해 자사주 지분율을 높였다. 김 연구원은 “소각여부와 별개로 이들의 현금동원 능력과 주가방어의 의지를 높게 평가해야 할 것”이라고 짚었다. 최대주주 지분율이 높아진 종목도 있다. 최대주주가 직접 매입에 나섰거나, 자사주 소각을 통해 지분율이 높아진 사례다. 삼양패키징(272550), SK가스(018670), KG케미칼(001390), 대웅제약(069620), 케이씨텍(281820) 등은 전자, 한미반도체(042700), 아이마켓코리아(122900), 경농(002100) 등은 후자에 속한다."
    },
    {
        "title": "美 국채금리 상승에 떠는 성장주…\"반도체는 강세 보일 듯\"",
        "date": "2021.09.28. 오전 8:07",
        "content": "[개장전]\n\n\n\n[서울=뉴시스] 조성우 기자 = 코스피가 전 거래일(3125.24)보다 8.40포인트(0.27%) 오른 3133.64에 마감한 27일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다. 코스닥지수는 전 거래일(1037.03)보다 2.21포인트(0.21%) 내린 1034.82에 거래를 마쳤다. 원·달러 환율은 전 거래일(1176.5원)보다 0.3원 오른 1176.8원에 마감했다. 2021.09.27.미 국채 금리 급등으로 뉴욕증시가 혼조세로 마감한 가운데 국내 증시에 미치는 타격도 상당할 것으로 보인다. 특히 경제 정상화 관련 업종은 강세가 기대되지만, 친환경·소프트웨어 관련 성장주는 부진할 수 있다는 전망이 나온다. 그러나 반도체 업종은 외인 순매수에 힘입어 강세를 이어갈 것으로 보인다. 27일(현지시간) 뉴욕증시에서 다우존스30산업평균지수는 전날보다 72.16포인트(0.21%) 오른 3만4870.16으로 마감했다. S&P(스탠다드앤푸어스)500지수는 12.30포인트(0.28%) 내린 4443.18로 장을 마쳤다.기술주 중심의 나스닥지수는 77.73포인트(0.52%) 내린 1만4969.97로 거래를 마쳤다.개장 전부터 미국 10년물 국채금리가 1.50%를 돌파한 점이 기술주의 하락 압력으로 작용했다. 10년물 국채금리는 이날 전장보다 0.03%포인트가량 오른 1.484%에서 거래를 마쳤다. 금리는 장중 1.512%까지 치솟아 지난 6월 이후 최고치를 기록했다. 장기 국채 금리는 Fed(중앙은행)의 FOMC(연방공개시장위원회) 정례회의 이후 긴축 우려가 확대되면서 오르는 상황이다. 위원들의 절반가량은 내년 말 금리 인상을 예상한다. 연내 테이퍼링(자산 매입 축소)이 기정사실화되면서 시장은 조기 금리 인상 가능성을 빠르게 반영하는 추세다. 원자재 가격의 가파른 상승세도 금리 상승을 불러왔다. 국제유가는 5거래일 연속 올라 미국 WTI(서브텍사스원유) 11월 인도분 선물은 75달러대까지 올라섰다.서상영 미래에셋증권 연구원은 \"천연가스는 미국 생산량 감소와 함께 유럽 재고가 역사적으로 낮은 수준을 기록하자 지난 4월 이후 두 배 넘게 상승했다\"며 \"인플레이션 우려가 높아진 점 역시 금리 상승 요인\"이라고 지적했다. 미 국채금리 상승 여파는 국내 증시로도 이어질 가능성이 높다. 서 연구원은 \"미 증시에서 국채금리 상승에 기술주가 부진한 반면 금융주가 강세를 보이는 등 업종 차별화가 나타났고 한국 증시 또한 이러한 경향이 나타날 수 있다\"며 \"그동안 상승 폭이 컸던 소프트웨어 중심 기술주 부진 가능성이 있기 때문\"이라고 분석했다. 한지영 키움증권 연구원은 \"한국 증시도 경제 정상화 관련 업종 위주로 강세를 보이면서 차별화된 장세를 보일 것\"이라며 \"그동안 가격 상승세가 상대적으로 뛰어났던 일부 친환경 성장주들은 차익실현 물량 출회 가능성에 대비할 필요가 있다\"고 조언했다. 특히 반도체 종목은 최근 외국인 순매수가 이어지며 강세를 보일 것이라는 전망이다. 이들 대형주 상승에 힘입어 코스피도 박스권 돌파 가능성이 커졌다. 한 연구원은 \"위드코로나 기대감, 미국 마이크론의 반도체 업황 개선 전망에서 기인한 주가 강세 등을 고려하면 경제 정상화 및 반도체 업종은 긍정적인 주가 흐름을 보일 것\"이라며 \"외국인들의 반도체 등 실적 개선 대형주 순매수, 원-달러 환율 급등세 진정 등을 고려하면 (코스피가) 장기간 박스권에 갇힐 가능성은 낮다\"고 판단했다."
    },
    {
        "title": "[표]에스디바이오센서 등 코스피 자사주 신청내역(28일)",
        "date": "2021.09.28. 오전 7:43",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매도 종목(27일)",
        "date": "2021.09.28. 오전 7:42",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]아이씨디 등 코스닥 자사주 신청내역(28일)",
        "date": "2021.09.28. 오전 7:42",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 외국인 연속 순매수 종목(27일)",
        "date": "2021.09.28. 오전 7:42",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매수 종목(27일)",
        "date": "2021.09.28. 오전 7:42",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 외국인 연속 순매도 종목(27일)",
        "date": "2021.09.28. 오전 7:42",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "뉴욕증시, 혼조 마감…美 국채금리 장중 1.5% '터치'",
        "date": "2021.09.28. 오전 5:59",
        "content": "10년물 국채금리 1.484%서 거래 마감11월 테이퍼링 가능성에 긴축 우려 확대\"금리 방향, 시장 수익률 결정하는 첫 요소\"\n\n\n\n사진=게티이미지뱅크뉴욕증시가 혼조 마감했다. 미국 국채금리가 장중 1.5%까지 오르면서 기술주가 하락한 여파다. 27일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전날보다 71.37포인트(0.21%) 오른 3만4869.37로 거래를 마쳤다.스탠더드앤드푸어스(S&P)500지수는 12.37포인트(0.28%) 하락한 4443.11을, 기술주 중심의 나스닥지수는 77.73포인트(0.52%) 떨어진 1만4969.97로 장을 마감했다.개장 전부터 미국 10년물 국채금리가 1.50%를 돌파하면서 기술주들이 하락 압력을 받았다. 10년물 국채금리는 이날 전장보다 0.03%포인트 가량 오른 1.484%에서 거래를 마쳤다.10년물 국채금리는 장중 한때 지난 6월 말 이후 석 달 만에 1.51%대로 올랐다. 30년물 국채 금리도 지난 7월 중순 이후 2개월 반 만에 2%대를 돌파했다.장기 국채 금리는 중앙은행(Fed)의 연방공개시장위원회(FOMC) 정례회의 이후 긴축 우려가 확대되면서 오르고 있다. 위원들의 절반가량은 내년 말 금리 인상을 예상하고 있다. 연내 테이퍼링(자산 매입 축소)이 기정사실화된 만큼, 시장은 조기 금리 인상 가능성을 빠르게 반영하고 있다.찰스 에번스 시카고 Fed 총재는 연준이 곧 테이퍼링을 시작할 것 같다며 11월 회의에서 테이퍼링을 시작할 가능성이 매우 크다고 말했다. 존 윌리엄스 뉴욕 Fed 총재도 경제가 예상하는 대로 계속 개선된다면, 자산매입 속도 조절이 곧 정당화될 수 있을 것이라고 했다.이번주 의회의 임시 예산안과 부채한도 협상과 관련해 정치적 불확실성이 커질 것이라는 점이 증시에 부담이 되고 있다. 상원에서 30일까지 하원이 통과시킨 임시예산안과 부채한도안을 통과하지 못할 경우, 연방정부는 1일부터 셧다운에 돌입하게 된다. 이는 바이든 행정부 들어 처음이다. 낸시 펠로시 미 하원 의장은 오는 30일 1조 달러 규모 인프라 투자지출안을 표결에 부치겠다고 밝혔다. 이는 당초 목표인 27일에서 연기된 것이다. 민주당 내 진보성향 위원들이 3조5000억 달러 규모의 예산안을 먼저 통과시키지 않으면 인프라 법안을 반대하겠다고 압박하면서 합의가 쉽지 않은 모습이다.이날 발표된 내구재 지표는 긍정적이었다. 미 상무부는 8월 내구재(3년 이상 사용 가능한 제품) 수주 실적이 전월 대비 46억 달러(1.8%) 증가한 1635억 달러로 집계됐다고 발표했다. 이는 월스트리트저널(WSJ)이 집계한 전문가 예상치 0.6% 증가를 상회했다.업종별로 에너지와 금융, 자재 관련주가 오른 반면 부동산 헬스 유틸리티 기술 관련주는 하락했다.장기 국채금리가 오르면서 은행주들이 강세를 보였으며, 보잉과 델타항공 등 항공주는 지표 호조로 상승했다.전문가들은 장기 금리의 상승이 주식시장에 하락 압력으로 작용할 수 있다고 판단했다. 울프 리서치의 크리스 세니예크는 보고서에서 \"이러한 채권시장의 움직임이 주식시장에 또 다른 가치 하락의 불씨를 제공했다\"라며 \"장기 금리의 방향이 앞으로 몇 주간 시장 수익률과 섹터 로테이션 및 테마주 성과를 결정하는 첫 번째 요소가 될 것\"이라고 짚었다."
    },
    {
        "title": "[유럽증시] 독일 총선 사민당 승리 소식에 상승",
        "date": "2021.09.28. 오전 1:19",
        "content": "(베를린=연합뉴스) 이 율 특파원 = 유럽 주요국 증시는 27일(현지시간) 독일 총선에서 당초 시장 예상대로 사회민주당(SPD)이 승리했다는 소식에 소폭 상승했다.\n\n\n\n독일 증권거래소[EPA=연합뉴스]    독일 프랑크푸르트 증시의 DAX 지수는 전거래일 종가 대비 0.27% 오른 15,573.88로, 범유럽 지수인 유로 Stoxx 50 지수는 0.17% 오른 4,165.48로 마감했다.     영국 런던 증시의 FTSE 100 지수는 0.16% 오른 7,062.74로, 프랑스 파리 증시의 CAC 40 지수는 0.19% 상승한 6,650.91로 장을 마쳤다.      전날 실시된 독일 연방의원 총선거에서는 중도 좌파 사민당이 앙겔라 메르켈 총리가 소속된 중도 우파 연합인 기독민주당(CDU)·기독사회당(CSU) 연합과 초박빙 접전 끝에 근소한 차이로 승리를 거뒀다.     왈리드 쿠드마니 XTB 애널리스트는 AFP통신에 \"이번주 유럽증시는 사민당의 독일 총선 승리에 상승세로 출발했다\"면서 \"이는 가장 가능성이 큰 결과로, 투자자들에게 쇼크로 작용하지 않았다\"고 말했다.    홀거 슈미딩 베런버그은행 수석이코노미스트는 \"선거 결과 좌파당의 연정 참여가 불가능하다는 판단에 다들 안도의 한숨을 내쉬었다\"고 말했다.    좌파당은 4.9% 득표에 그쳐 4년 전(9.2%)에 비해 지지율이 반 토막 났다.    yulsid@yna.co.kr"
    },
    {
        "title": "中리스크에 움츠린 증시…인도펀드 나홀로 '질주'",
        "date": "2021.09.28. 오전 1:11",
        "content": "인도 주식형 3개월 수익률 17%…해외펀드 선두센섹스 6만선 돌파하며 신고점…中규제 반사이익\"코로나19 둔화, 정부 개혁정책, IPO 활황 등 영향\"인도중소형주펀드 쑥쑥…\"경제회복에 내수소비주好\"\"印증시 상승, 내국인 매수 비중高…대내요인 봐야\"[이데일리 이은정 기자] 인도 증시가 연일 신고점을 경신하면서 인도 주식형 펀드 수익률이 고공상승하고 있다. 중국 헝다그룹 파산 우려 등 규제 리스크에 따른 반사이익이 시장 상승을 견인하고 있다. 높은 백신 접종률과 봉쇄 완화 이후 경기 호전, 정부 개혁정책 등 요인이 복합적으로 맞물렸다는 평이다. 다만 상승세가 가파른 만큼 신중한 접근이 필요하단 조언이 따른다. 최근에는 내국인의 내수 비중이 높은 만큼 대외보다 통화정책에 영향을 줄 수 있는 대내 요인 등을 주시하란 의견이다.\n\n\n\n‘인도판 배민’ 조마토가 지난 23일 인도 증시에 상장했다.(사진=AFP) 印센섹스 신고점…인도펀드, 해외 주식형 수익률 ‘선두’27일 에프앤가이드에 따르면 지난 24일 기준 인도 주식형 펀드의 최근 3개월 수익률은 16.9%로 해외주식형 국가별·권역별 분류에서 가장 높다. 해외 주식형 펀드(0.6%)와 신흥국 주식형 펀드(-6.46%) 수익률을 훌쩍 뛰어넘는 수준이다. 연초 이후 수익률은 46.5%에 이르고 6개월 수익률(27.0%)은 이달 중순까지만 해도 우위였던 베트남 펀드를 넘어섰다.인도 증시가 가파르게 상승하며 글로벌 주요 증시와 온도차를 보이고 있다. 인도 대표 지수인 센섹스(SENSEX) 지수는 24일 6만48.47에 마감하며 사상 처음으로 6만포인트를 돌파했다. 센섹스 지수는 연초 이후 4만~5만선에서 움직이다 두 달간(8월2일 기준) 14.2% 올랐다. 같은 기간 미국 스탠더드앤드푸어스(S&P)500은 1.4%, 중국 상하이종합지수 6.4%, 코스피 지수 -2.4% 등을 크게 상회한다. 중국 규제 리스크가 인도와 신흥 시장에 호재로 작용하고 있다는 분석이 나온다. 인도 정부의 인프라 투자, 제조업 육성정책도 자금을 끌어들이고 있는 양상이다. 코로나19 우려는 여전하지만 2차 확산세가 누그러진 지난 6월 이후 의미 있는 상승세를 이어오고 있다. 인도 기업공개(IPO) 시장에도 활기가 돌면서 뭉칫돈이 몰렸다. 장현준 삼성자산운용 글로벌주식운용팀 매니저는 “코로나19 확산과 안정의 사이클이 여타 신흥국과 탈공조화된 점과 신흥국 대비 빠른 백신 접종 지속에 따라 경제 개방도 속속 재개되고 있다”며 “여기에 인도의 내년 국내총생산(GDP) 성장률 상향조정, 최근 2개월간 물가 안정에 따른 완화적 통화정책 기대감이 더해지며 인도 현지 뮤추얼 펀드로 자금 유입이 지속되고 있다”고 말했다.삼성증권 리서치센터 관계자는 “인도 주식시장은 정책적 불확실성이 커진 중국 대비 정부 개혁정책이 투자심리를 개선하며 높아진 밸류에이션에도 흔들리지 않는 추세”라고 말했다. 삼성증권에 따르면 올해 실적 컨센서스 기준 인도의 주가수익비율(PER)은 25로, 신흥시장(EM) 13, 중국 14, 대만 14, 한국 11을 모두 상회한다.\n\n\n\n(집계=에프앤가이드, 9월24일 기준) 중소형주 펀드 ‘쑥’…“투자판단시 물가 등 대내요인 중요”상품별로는 6개월간 증시 상승세를 배로 추종한 ‘미래에셋TIGER인도레버리지’ 상장지수펀드(ETF)가 44.4% 가장 높은 수익률을 기록했다. 이어 성장 가능성이 높은 중소형기업에 투자하는 펀드들의 존재감이 두드러졌다. ‘삼성인도중소형FOCUS’(35.5%), ‘미래에셋인도중소형포커스’(32.7%), ‘삼성클래식인도중소형FOCUS연금’(30.7%) 등이 뒤를 이었다.삼성인도중소형FOCUS는 내수 소비주 등을 중심으로 집중 투자하는데 경제 정상화 속 우선적으로 수혜를 받은 것으로 풀이된다. 미래에셋자산운용 인도법인도 인도 중소형주가 올 들어 경제 정상화 속 대형주 대비 큰 폭으로 아웃퍼폼, 하반기와 내년까지도 실적 성장세가 이어질 것으로 전망되는 점을 짚었다. 장 매니저는 “펀드가 담고 있는 인도 내수 관련 소비주가 경제회복과 성장률 반등 기대감에 호조를 보였다”며 “인도 현지에서 펀드로 자금 유입이 긍정적인 흐름을 보이고 있어 중소형 주식들의 높은 수익률을 지지하고 있다”고 말했다.인도 증시 전망은 밝다. 지난 20일(현지시간) CNBC에 따르면 골드만삭스는 인도가 3년 내 영국을 제치고 세계 5위 주식시장이 될 것으로 전망했다. 올 들어 인도 IPO 시장에 지난 3년간의 규모보다 많은 100억 달러의 자금이 유입된 가운데 전자상거래, 미디어, 인터넷 소매, IT 부문이 성장을 견인할 것으로 봤다. 향후 3년간 최대 150개 신생기업 상장도 점쳤다.다만 인도 증시가 역사적으로 높은 수준에 도달하면서 밸류에이션 부담이 높아졌다는 우려도 나온다. 이 가운데 외국인보다 내국인의 거래비중이 높은 만큼, 펀드 고려 시 대외적 요인보다 인도 물가와 통화정책 등 요인을 보고 신중하게 접근해야 한다는 조언이 따른다.자산운용사 한 관계자는 “인도 증시의 최근 상승은 외국인보다 내국인 매수가 큰 비중을 차지해 향후 증시 안정성 측면에서 긍정적인 부분”이라며 “이에 대외 요인보다는 인도중앙은행의 통화정책 조기 정상화에 영향을 미칠 수 있는 인도 물가 수준이 가장 중요하게 볼 부분”이라고 전했다. 인도 IPO 시장 활황이 이어지는 가운데 차익 실현 움직임을 염두에 둬야 한다는 의견도 제기했다. 이 관계자는 “외국인은 최근 기술주 영역에서 신규 상장을 준비하고 있는 유니콘 기업들에 관심을 많이 보이고 있다”며 “다만 이러한 기업에 대한 신규투자를 위해 기존 포지션에 대한 차익 실현이 있어왔다는 점을 감안해야 한다”고 말했다."
    }
]