[
    {
        "title": "다시 들썩이는 원전 관련주···어게인 '5말 6초'?",
        "date": "2021.09.19. 오후 2:01",
        "content": "6월말 이후 최근  원전주 상승 움직임우진 29%, 한전기술 7.5% 등 급등\"한미 원전 사업 가시화 기대감 반영\"\"SMR 관련주 주목···주가 변동성 주의\"\n\n\n\n우리나라가 처음 수출한 원자력 발전소인 아랍에미리트(UAE) 바라카 원전의 2호기가 처음으로 송전했다. 사진은 UAE 바라카 원전 2호기 전경./연합뉴스[서울경제] 전 세계가 기후위기 대응과 탄소중립을 위해 원자력발전에 주목하면서 관련주가 들썩이고 있다.국제원자력기구(IAEA)가 10년 만에 2050년 세계 원자력 발전량의 잠재 성장 전망치를 상향 조정하는 등 원전 수요가 증가할 것이라는 전망이 쏟아지기 때문이다.19일 한국거래소에 따르면 최근 원전 관련주들이 지난 5월말 6월초 랠리 이후 다시 재반등 조짐을 보이고 있다.지난 13일부터 한 주 동안 원전 대장주 두산중공업(034020)은 6.13% 올랐고, 원전 정비업체인 한전산업(130660)(4.63%), 원전 설계 기술을 보유하고 있는 한전기술(052690)(7.52%)도 강세를 보였다. 특히 원전용 계측기 생산업체인 우진(105840)은 주가가 무려 29.07% 급등했다.원전주는 앞서 지난 5월 21일 한·미 정상회담에서 양국이 해외 원전 사업에 공동 진출하기로 합의한 소식이 전해진 뒤 6월 초까지 고공행진을 펼쳤다. 이후 원전주들은 단기급등에 따른 부담이 커지면서 지난달 말까지 고점 대비 30% 넘게 조정을 받았다.숨죽이고 있던 원전주가 일제히 반등에 나선 것은 원전 관련 호재가 잇따르고 있기 때문으로 추정된다. 지난 1일에는 두산중공업이 고온가스로 소형모듈원전(SMR)을 개발 중인 미국 엑스에너지(X-energy)와 설계 용역 계약을 맺으며 한·미 양국의 원전 사업 협력이 본격화하는 것 아니냐는 기대감을 키웠다.\n\n\n\n문재인 대통령이 지난 21일 오후(현지 시간) 백악관 오벌오피스에서 열린 소인수 회담에서 조 바이든 미국 대통령과 대화하고 있다./워싱턴DC=연합뉴스문경원 메리츠증권 연구원은 “원전 수주에 대한 기대감이 더욱 큰 이유는 5월 한미정상회담에서 원전수출협력에 대한 언급이 있었기 때문”이라며 \"최근까지 신규 원전을 건설 해오고 있는 한국이 시공을 담당하고, 미국이 운영 및 유지보수를 맡는방안이 유력하다\"고 분석했다.또 원전과 함께 친환경 에너지원으로 각광받던 풍력과 태양광 발전 등의 비효율성이 부각되고 있는 점도 원전주에 긍정적인 영향을 미친 것으로 보인다. 미 월스트리트저널(WSJ)은 지난 13일 영국의 8일 도매 전기요금이 메가와트시(MWh) 당 331.66유로(약 45만 9,000원)였다며 한 달 전인 지난달 9일에는 132.20유로(약 18만 3,000원), 1년 전인 지난해 9월 8일에는 46.97유로(약 6만 5,000원)였다고 보도했다. 매체는 풍력발전 전력망 공급 차질이 전기요금 인상의 원인이 되고 있다고 전했다.\n\n\n\n모하마드 에슬라미(왼쪽) 이란 원자력청(AEOI) 청장과 라파엘 그로시 국제원자력기구(IAEA) 사무총장이 12일(현지시간) 이란 수도 테헤란에서 회담 뒤 공동 기자회견을 하고 있다./연합뉴스이런 상황에서 세계 각국은 기후위기 대응과 탄소중립을 위해 원전을 늘리고 있다. IAEA는 지난 16일(현지시각) ‘2050년까지의 에너지·전력 및 원자력 발전 추정치’ 보고서를 통해 2050년 원자력 발전 능력이 최대 792기가와트(GW)에 이를 것으로 예상했다. 이는 지난해 발전량 393GW의 두 배 수준이자 기존 전망치인 715GW보다 약 10% 늘어난 것이다. IAEA가 전망치를 상향 조정한 것은 일본 후쿠시마 원전 사고 발생 이후 10년 만이다. 라파엘 그로시 IAEA 사무총장은 “새로운 전망치는 원자력이 저탄소 에너지 생산에서 계속 필수적인 역할을 할 것이라는 점을 보여준다”고 말했다.\n\n\n\n전문가들은 기존 원전보다 크기가 작고 효율성이 뛰어나 차세대 원전으로 주목받는 SMR 관련주에 주목할 필요가 있다고 조언했다. 국내 SMR 관련주로는 두산중공업, 한전기술, 우진 등이 거론된다. 다만 SMR의 상용화까지는 아직 시일이 필요한 만큼 주가의 변동폭은 클 수 있다. 문 연구원은 “SMR 상용화는 현 시점에서는 미래 에너지 시장의 핵심 기술인 수전해 기술보다도 한 호흡 뒤의 기술”이라면서도 \"그럼에도 불구하고 SMR 관련 뉴스에 주가가 반응하는 이유는 유연성, 안정성 측면에서 대형원전의 단점을 개선할 수 있고, 기존 대형 원전과는 달리 분산형 전원, 해수담수화, 수소 생산 등 다방면에 사용할 수 있기 때문에 ‘만약 된다면’ 원자력 산업의 미래를 바꿀 수 있을 기술이기 때문\"이라고 설명했다."
    },
    {
        "title": "\"칭찬일색인데 주가 왜 이러죠?\" 배터리株 투자 리스크는? [선데이 머니카페]",
        "date": "2021.09.19. 오전 10:12",
        "content": "7월부터 LG화학 17.5%, SK이노 18.8% ↓동학개미, '장밋빛 전망' 딴판 주가에 '진땀'배터리 셀 업체 투자 위험 요소 살펴보니①IPO로 대규모 투자재원 조달...주주와 마찰②수익성에 대한 의구심. 高밸류 정당한가③\"ESG는 자국 부흥 위함\" 내부 육성 가능성\n\n\n\n[서울경제] LG화학(051910) 주주들의 지난 1년을 한마디로 요약하면 ‘산전수전’이라는 말이 꼭 들어맞을 것 같습니다. 전기차 판매량 확대와 함께 순탄한 오르막길을 걸을 것 같았는데 난데없이 불거진 배터리 사업부의 분할 소식에 주가가 털썩 주저앉았고, 이는 향후 걸어야 할 험난한 길에 대한 예고전에 불과했습니다. 올해 3월 폭스바겐의 배터리 내재화 선언, 5월 크레디트스위스(CS)의 투자의견 하향 보고서, 8월 미국 제너럴모터스(GM)의 리콜 결정 등 악재를 수차례 맞닥뜨리면서 지난해 9월부터 하루 5% 넘게 폭락한 날이 9차례에 달했습니다.투자자의 실망은 비단 LG화학에 국한된 이야기가 아닙니다. SK이노베이션(096770)도 배터리 독립 상장 이슈로 주가가 잔뜩 웅크려있고, 회사 측의 공식 부인에도 분사 이슈가 확산되면서 이달 16일 장 중 삼성SDI(006400)는 5% 이상의 조정을 받기도 했습니다. 지난 7월부터 삼성SDI는 3.9% 오르며 선방했지만, LG화학과 SK이노베이션의 주가 조정 폭은 각각 17.5%, 18.8%에 달합니다. '전기차 시장의 성장은 확실한 데 주가는 왜 이럴까. 행여 간과한 투자 리스크가 있는 것 아닐까’ 생각에 마음 한구석이 찜찜하실 겁니다. 모두가 극찬했던 배터리 셀 업체가 어째서 벤치마크인 코스피보다 부진한 성과를 기록하고 있는 것일까요. 이번 주 ‘선데이 머니카페’에서는 배터리 셀 업체에 대한 투자 리스크를 살펴보겠습니다.\n\n\n\n사진=서울경제DB━① 대규모 자본 조달 리스크···IPO 두고 주주와 잡음먼저 대규모 투자금 조달과 관련한 리스크를 꼽을 수 있습니다. 올 들어 완성 배터리 업체의 주가가 재미없는 결정적 이유이기도 하죠. 배터리 산업은 대표적인 자본 집약적인 산업으로 기업들은 폭발적으로 성장하는 전기차 시장에서 입지를 다지기 위해서는 매년 3조 원 이상이라는 막대한 설비 투자가 필요하다고 말합니다. 지난 7월 열린 SK이노베이션의 ‘스토리 데이’ 행사에서 지동섭 SK이노베이션 배터리 대표는 \"배터리 생산 시설 증설 속도가 빨라 전체적으로 많은 재원이 필요한 상황이다. 매년 2조∼3조 원 수준의 투자가 집행돼야 하는데 투자 타이밍을 놓치지 않기 위해서 (SK배터리의) 분사는 빠를 수록 좋다\"고 목소리를 높이기도 했습니다.\n\n\n\n사진=연합뉴스문제는 국내 기업들이 대주주의 지배력 훼손 없이 타인의 자본으로 사업을 키울 수 있는 ‘물적분할 뒤 기업공개(IPO)’ 방식을 선호하면서 비지배 주주들의 이권을 침해하고 있다는 것입니다. 배터리 사업부가 독립 법인이 돼 상장되면 모회사의 지분 가치에는 50% 이상의 ‘지주사 디스카운트’가 발생하고 글로벌 상장지수펀드(ETF)가 대규모 교체매매를 진행하면서 기존 모회사는 꽤 깊은 외상을 입게 됩니다. 미국 등 선진 자본 국가에서 ‘자회사 상장’은 소송 문제로 번질 공산이 크기 때문에 회사들이 감히 단행하지 못하지만 한국에서는 ‘소액주주 권리 보호’에 대한 의식이 아주 희미해 하나의 유행이 되어 가는 모습입니다. 최상현 베어링자산운용 본부장은 “전기차 시장으로 국내 배터리 업체에 대해 긍정적 시각을 유지한다”면서도 “올 들어 배터리 업종은 분사 유무를 두고 주가가 차별화됐다. 앞으로 증설을 위한 대규모 자금 조달과 관련한 문제가 나올 수 있기에 이에 주의할 필요가 있다”고 말했습니다.━② 제조업 한계·구조적 비용 증가 위험···高밸류에 대한 의구심성장 산업이 피할 수 없는 밸류에이션에 대한 적절성 논쟁도 불안을 유발하는 요인입니다. 배터리 기업은 대표 성장 테마인 BBIG로 묶이면서 바이오·플랫폼 산업과 동일 선상에 놓입니다.하지만 배터리 셀 업체는 기본적으로 제조업이기 때문에 여타 성장주와 달리 창출하는 부가가치가 크지 않을 수 있다는 시각이 있습니다. 국내 배터리 셀 업체가 이제 막 손익분기점(BEP)을 넘긴 상황이기 때문에 이를 단순 비교하기에 무리가 있지만, 올해 2분기 삼성바이오로직스의 영업이익률은 40.5%인 반면 삼성SDI 2차전지 부문의 영업이익률은 6.2% 수준입니다. 앞으로도 완성차 업체에 단가 인하 요구, 경쟁 심화 등에 영향 받아 10% 초반의 영업이익률을 벗어나지 못할 것이라는 의견이 나옵니다. 매출은 가파르게 뛰어도 주가를 지지할 이익의 규모가 그 속도에 미치지 못하면 현재 높은 밸류에이션이 과연 정당하냐는 논쟁에 휘말릴 소지가 있다는 이야기입니다. 다만 워낙 산업 초기인 만큼 수익성 지표보단 매출액에 방점을 찍어 글로벌 시장 점유율 유지 및 확대에 이상 기류가 없는지에 초점을 둘 필요가 있다는 의견도 있습니다.\n\n\n\n사진=AFP연합뉴스잇단 화재 사고도 향후 수익성을 높여 잡는 데 불편함을 야기하고 있습니다. 지난달 GM 리콜로 LG화학에 충당금 이슈가 돌발하면서 배터리 산업 전반에 수익성이 개선되는 데 불확실성이 큰 것 아니냐는 불안감이 부쩍 대두되는 모습입니다. 전유진 하이투자증권 연구원은 “현재 국내 셀 업체들은 매출액의 1~2% 내외에서 충당금을 설정하고 있지만 대규모 리콜 사건의 반복은 향후 LG화학의 충당금 상향 조정으로 이어질 가능성이 높다”며 “이는 구조적 비용 상승의 요인이 될 수 있어 중장기 수익성에 대한 의구심으로 이어진다”고 밝혔습니다.━③ “ESG는 성장에 대한 갈증”···선진국의 자국 보호책\n\n\n\n선진국이 자국 배터리 산업을 육성하려는 시도도 국내 배터리 셀 업체에 위험이 될 수 있습니다. 미국·유럽 등 선진국이 ‘기후 위기 대응’을 앞세워 친환경 산업을 강조하고 있지만 이는 표면적 명분일 뿐 그 근간에는 고착화된 저성장을 탈피하려는 의도가 깔려있다는 분석이 지배적입니다. 지금까지 국내 배터리 업체와 해외 완성차 업체의 합종연횡이 활발하지만 앞날까지 안심할 수는 없다는 지적입니다.2차전지 펀드를 운용하고 있는 황우택 한국투자신탁운용 펀드매니저는 “친환경 산업 육성에는 각국의 새 비즈니스에 대한 목마름이 있다\"며 “예를 들어 미국에서 왜 자국 전기차에 한국 배터리를 쓰냐는 식의 문제가 제기될 수 있고 이에 관세 높이는 등의 식으로 한국 기업을 배척하려는 움직임이 나타날 가능성을 배제할 수 없다”고 예견했습니다.\n\n\n\n현대차의 전기차 아이오닉 충전 모습. / 사진=현대자동차사실 이는 배터리 산업의 진입 장벽과도 맞닿아 있는 문제이기도 합니다. 완성차 업체가 내재화 계획 밝히면서 ‘배터리 시장의 독과점 체제가 가능한가'에 대한 의견이 맞섭니다. 이에 대해 국내 한 증권사의 2차 전지 담당 연구원은 “현재까지 완성 배터리 업체의 진입 장벽이 높다는 의견이 우세하며 이에 무게를 둔다”면서도 “다만 전기차가 이제 막 성장기에 들어온 상황이라 반도체처럼 명확한 핵심 기술력이 확정되지 않았고 차세대 기술도 계속 나오고 있다. 진입 장벽이 높다거나 낮다고 잘라 말하기가 어렵다\"고 말했습니다. 그러면서 “LG화학처럼 충당금이 잡히는 상황에서도 대규모 투자는 지속해야 하기 때문에 지금 선두 업체라고 해서 시장의 주도권을 잡았다고 단정하기 어렵다”며 “연구개발(R&D)·설비투자를 지속 늘릴 수 있는 자본력을 보유했는지 여부도 중요한 사업적 경쟁력\"이라고 강조했습니다.황우택 매니저는 “플랫폼 업체에 높은 밸류에이션을 주는 것은 진입장벽이 매우 견고해 한번 자리 잡으면 경쟁사가 못 들어온다는 확신이 있기 때문이다”며 “현재 배터리 셀 업체의 진입 장벽이 무너질 것을 걱정하는 것은 시기상조다. 다만 산업군 비즈니스는 성숙도가 높아지면 가격을 통해서 장벽을 일부 극복할 여지도 있어 보인다\"고 의견을 밝혔습니다."
    },
    {
        "title": "“추석이후 내 주식 어떻게…연휴 FOMC 주목”…테이퍼링 발언 촉각",
        "date": "2021.09.19. 오전 9:28",
        "content": "연방공개시장위원회(FOMC) 결과에 따라 변동성 커질 듯[헤럴드경제=김용재 기자] 한국은 추석 연휴지만 뉴욕시장은 열린다. 특히 이번 주에는 연방준비제도(연준·Fed)의 연방공개시장위원회(FOMC) 정례회의에 변동성이 큰 한 주를 보낼 것으로 전망된다.\n\n\n\n미국 뉴욕증권거래소 모습 [연합]이달들어 미국 3대 지수는 모두 하락세로 돌아섰다. 신종 코로나바이러스 감염증(코로나19) 델타 변이 확산에 따른 경기 둔화 우려와 연준의 자산매입 프로그램 축소인 테이퍼링에 대한 경계감이 퍼지면서 투자 심리가 위축된 데 따른 것이다.지난 17일까지 다우존스30산업평균지수는 9월 한 달간 2.19%, 스탠더드앤드푸어스(S&P)500지수는 1.98% 떨어졌다. 나스닥지수는 1.41% 하락했다.다우지수는 9월 들어 3개월 만에, 나스닥지수는 4개월 만에, S&P500지수는 8개월 만에 하락세로 전환됐다.이번 주 22일 FOMC 결과에 시장의 관심이 쏠리고 있다. 이때까지 시장은 대기 모드에 들어갈 것으로 전망된다.이코노미스트들은 이번 주 회의에서 연준이 테이퍼링에 대해 논의만 하고 연내 테이퍼링을 단행하겠다는 신호만 줄 가능성이 있다고 내다 보고 있다.뱅크오브아메리카의 미셸 메이어 이코노미스트는 연준이 '베이비스텝(느린 걸음)'을 취하길 원할 것이라며 11월에 테이퍼링을 발표하고 연말 전에 테이퍼링을 시작할 것으로 예상했다. 연준은 시장에 충분한 신호를 줘 테이퍼링에 따른 충격을 완화하길 바라고 있다. 이에따라 9월 회의 결과에 시장이 별다른 영향을 받질 않을 가능성도 있다.다만 시장 참가자들은 연준 위원들의 금리 전망치를 담은 점도표가 어떻게 변할지 주목하고 있다.지난 6월 점도표에서 위원들은 2023년에 두 차례 금리 인상을 예상했다. 이는 첫 금리 인상을 2024년으로 예상했던 이전 전망치에서 당겨진 것이다. 이번에도 추가로 당겨질지 주목된다.금리 인상 시점이 당겨지거나 2023년 금리 인상 횟수가 늘어날 경우 긴축 속도에 대한 우려로 시장은 이를 매파적으로 읽을 수 있다.다만 제롬 파월 연준 의장은 앞서 금리 인상 기준은 더욱 높고 엄격하게 적용될 것이라고 언급하고, 테이퍼링이 끝나면 곧바로 금리 인상이 이뤄지는 것은 아니라는 점을 강조한 바 있다. 파월 의장이 이번 기자회견에서도 비슷한 언급을 내놓을 가능성이 크다.이번 주부터 의회가 다시 열리는 만큼 3조5000억 달러 규모 지출안과 1조 달러 규모의 인프라 법안, 부채한도 협상 등과 관련해 진척된 소식이 나올지도 주목된다."
    },
    {
        "title": "달라진 롯데·GS…공격적 베팅하는 대기업",
        "date": "2021.09.19. 오전 9:02",
        "content": "한샘 상암동 사옥 전경. [한샘 제공][헤럴드경제=이세진 기자] 신종코로나바이러스감염증(코로나19) 장기화, 글로벌 경기 변동 속에서 경영 환경의 변화를 주시하던 롯데, GS 등 그룹들이 최근 인수합병(M&A) 시장에 적극적으로 모습을 드러내고 있다.특히 다양한 M&A 기회에도 불구하고 물밑에서 검토만 진행하던 이들의 ‘확 달라진’ 베팅이 업계의 이목을 끌고 있다. 전례없는 팬데믹과 과잉 유동성 시장에서 신사업 진출에 공격적인 드라이브를 거는 전략으로 풀이된다.최근 롯데그룹의 롯데쇼핑은 국내 1위 가구·인테리어 업체 한샘을 사모펀드(PEF) 운용사 IMM프라이빗에쿼티(PE)와 공동 인수하기로 했다. 롯데는 이 PEF에 2995억원을 출자하기로 결의했다. 앞서 IMM PE는 지난 7월 조창걸 한샘 명예회장과 특수관계인 지분 30.21%를 인수하기 위한 양해각서를 체결하고 SI를 물색해 왔다. LX하우시스도 3000억원을 출자하겠다고 밝혔지만 IMM PE는 롯데쇼핑과의 시너지가 더 높다고 판단한 것으로 보인다.롯데는 그동안 인수합병에 소극적 행보를 보여왔지만 최근 대어급 M&A에 잇따라 손을 뻗으며 달라진 모습을 보이고 있다. 이베이코리아 인수전에 참여하는가 하면, 중고거래 플랫폼인 중고나라를 인수하기도 했다. 롯데는 한샘 인수를 통해 백화점업계의 ‘포스트 명품’으로 꼽히는 리빙 시장 공략을 강화할 전망이다.GS그룹도 최근 오랜 침묵을 깨고 적극적인 M&A에 나서고 있다. GS리테일이 요기요 운영사인 딜리버리히어로코리아를 인수한 데 이어 ㈜GS도 국내 1위 보톡리늄 톡신 업체인 휴젤을 인수했다.GS는 지난달 말 휴젤 최대주주인 베인캐피털이 보유한 지분 46.9%를 약 1조7240억 원에 인수하기 위해 싱가포르펀드 CBC그룹이 주도하는 컨소시엄에 참여해 주식양수도계약(SPA)을 체결했다. 컨소시엄에는 중동 국부펀드인 무바달라 인베스트먼트와 IMM인베스트먼트도 함께 참여하기로 했다.GS가 바이오 산업에 첫 발을 떼면서 GS칼텍스 등 정유사업에 치우쳐진 사업 구조를 다각화할 수 있다는 평가가 나온다. 또 GS리테일이 요기요를 통해 딜리버리 서비스를 확대하면서 유통사들의 치열한 경쟁에서도 점유율을 이어갈지 관심을 모은다."
    },
    {
        "title": "추석 연휴 이후 코스피, 미·중 이벤트에 '주목'[주간전망]",
        "date": "2021.09.19. 오전 8:01",
        "content": "이번주 코스피 지수 3080~3180선 범위 예상FOMC 회의 결과·중국 부동산그룹 파산 리스크 등에 관심\n\n\n\n사진=게티이미지뱅크이번주(23~24일) 국내 증시의 향방은 미국 연방공개시장위원회(FOMC) 회의 결과와 중국 부동산그룹 파산 리스크 등에 관심이 쏠릴 예정이다. 연휴 이후 코스피 흐름은 박스권 등락이 예상되는 만큼 중소형주 상대 수익률 호조를 염두에 둔 시장 대응이 필요하다는 조언이 나온다.19일 금융투자업계에 따르면 이번주 코스피 지수는 3080~3180선 범위 내에서 등락을 반복할 것으로 보인다.지난주 코스피는 3140.51에 마감했다. 경기회복 둔화 우려 및 중국 기업 규제 및 헝다 리스크, 9월 FOMC 등 대내외 불확실성 변수들이 공존하며 투자심리는 아직 위축된 모습을 보였다. 외국인이 467억원 순매수했다. 개인도 2219억원 매수 우위를 나타냈고 기관은 3056억원 순매도했다.뉴욕증시에서 주요 지수는 FOMC 정례회의를 앞두고 투자자들의 관망세로 하락했다. 17일(현지시간) 뉴욕증권거래소에서 다우존스30산업평균지수는 전장보다 0.48% 하락했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.91% 내렸다.추석 연휴 직후 시장의 관심은 23일 새벽에 발표될 FOMC 회의 결과에 집중될 것으로 보인다. 핵심 관전 포인트 3가지는 △테이퍼링 관련 정책 변경 여부 △정책금리 점도표 △성장 및 물가 전망이다.박석현 KTB투자증권 연구원은 \"테이퍼링 발표가 보류되겠지만 연내 시행 의지가 표출될 수 있다. 정책금리 점도표 중간 값 변화를 통해 첫 금리인상 시점이 2023년에서 2022년으로 앞당겨질 것인지를 주목할 필요가 있다\"며 \"국내총생산(GDP) 성장률 전망은 하향 수정될 수 있으며 물가 상승률 전망은 상향 수정될 수 있다\"고 말했다.9월 FOMC 회의에서 미국 중앙은행(Fed)은 경제지표 수정 전망을 제시할 예정이다. 2021년 GDP 성장률 전망에 있어 Fed와 시장 전망의 괴리가 크다는 점에서 하향 수정될 수 있는데 동시에 2022년 GDP 성장률 전망의 상향 수정 여부가 주목된다. 물가의 경우 개인소비지출(PCE) 물가와 근원 개인소비지출(Core PCE) 물가 모두 2022년 전망치에 대한 시장 전망과의 괴리가 크다는 점에서 상향 수정될 수 있다. GDP 성장률 전망 하향과 물가 상승률 전망 상향이 조합될 경우 주식시장에는 부담 요인이 될 수 있다는 게 전문가들의 분석이다.아울러 미국 상원과 하원이 개원을 앞둔 가운데 1조달러 규모의 인프라 법안과 관련된 하원 표결이 진행될 것으로 예상된다. 이번 법안에는 전력 인프라 개선, 탄소배출 감축·전기차 충전소 구축, 광대역 통신망 투자 등이 포함됐다.중국에서는 중국의 부동산 사업 2위 그룹인 헝다그룹의 파산 리스크가 부각되고 있다. 신용평가사 피치는 헝다가 23일 에정된 채권 이자를 지급하지 못할 수 있다고 경고했다. 이에 따라 금융시장에서는 헝다그룹의 사업 지속 가능 여부에 대한 의구심이 확대되고 있는 상황이다. 중국 금융시스템 전반에 걸친 리스크로 확산될 가능성을 우려하는 시각도 일부 존재한다. 이 경우 한국 주식시장도 충격이 불가피하다. 다만 금융시스템 전반으로 확산 가능성은 낮다는 전망이 나온다.증권가에서는 이번주 관심을 둘 만한 업종으로 통신장비, 유통, 의류, 내국인 카지노, 수소 등을 제시했다.김영환 NH투자증권 연구원은 \"연휴 이후 한국 증시에 영향을 줄 수 있는 가장 큰 우려 요인은 헝다그룹발 중국 금융시스템 리스크 부각 가능성인데 이로 인한 조정 발생 시 오히려 매수 대응이 필요한 이슈라고 판단된다\"며 \"미국 인프라 투자에 대한 기대가 친환경 분야에 대한 투심을 자극 중인데 이는 연초 이후 부진했던 신재생 테마로의 관심 또한 재부각될 수 있다는 의미\"라고 말했다."
    },
    {
        "title": "\"추석 이후 더 떨어진다\" 공포…바이오주 계속 들고 가도 될까",
        "date": "2021.09.19. 오전 6:53",
        "content": "\"뭘 들이대도 안 오르는 바이오주\"…계속 들고 가도 될까SK바사, 오버행 이슈에 고점 대비 19%↓\"추석 이후 더 떨어진다\" 공포감에 투매까지 나와‘ESMO 기대주’ 유한양행·오스코텍, 데이터 공개 후 하락\n\n\n\n/사진=게티이미지뱅크8월 한 달 동안 가파르게 상승했던 제약·바이오섹터가 9월 들어 다시 꺾였다.지난달 국산 신종 코로나바이러스 감염증(코로나19) 백신 기대감에 급등하며 제약·바이오 섹터 상승세를 주도한 SK바이오사이언스는 이달 들어 급락했다. 또 항암 신약 개발 기업들의 대목으로 꼽히는 유럽종양학회(ESMO) 연례 학술대회 이벤트도 큰 힘을 쓰지 못하는 모습이다.19일 한국거래소에 따르면 지난 17일 코스피 의약품지수는 1만9995.51에 마감했다. 지난달 종가 2만1075.21과 비교해 5.12% 하락한 수준이다.이 지수는 지난달에는 15.29% 상승하며 증시에서 제약·바이오 섹터 소외 현상이 나타나기 전인 연초 수준에 근접하기도 했다. 당시에는 국산 신종 코로나바이러스 감염증(코로나19) 백신 개발 기대감 덕이었다.지난달 5일 청와대에서 문재인 대통령 주제로 ‘K-글로벌 백신 허브화 비전 및 전략 보고대회’가 개최된다는 일정이 알려진 7월 말부터 백신 관련주들이 꿈틀대기 시작했다. 특히 SK바이오사이언스가 개발 중인 코로나19 백신 후보 GBP510에 대한 임상 3상을 식품의약품안전처가 지난달 10일 승인하면서 이 회사 주가가 급등세를 탔다. 17만500원이던 7월 종가가 지난달 19일에는 33만5500원까지 올라 13거래일만에 96.77% 상승했다.하지만 SK바이오사이언스의 지난 17일 주가는 27만2500원. 고점 대비 18.78% 하락한 수준이다. 금융투자업계에서는 시장에 갑자기 많은 주식 물량이 쏟아지는 ‘오버행’에 대한 우려를 배경으로 꼽는다. SK바이오사이언스이 상장하는 과정에서 6개월동안 주식을 팔지 않겠다는 약속을 한 기관들이 배정받은 394만8100주가 연휴 직후인 23일부터 거래할 수 있게 된다. SK바이오사이언스 전체 상장 주식의 5.16%에 달하는 물량이다. 앞서 3개월 의무보유확약이 해제된 지난 3월18일에도 SK바이오사이언스 주가는 직전 거래일 대비 4.69% 급락한 바 있다.\"추석 이후에 더 떨어진다\"는 공포가 투매를 자극했다.8월에는 국산 코로나19 백신 기대감에 이어 제약·바이오 섹터의 상승 동력이 돼 줄 것으로 기대됐던 ESMO 연례학술대회 이벤트의 효과도 미미했다. 앞선 글로벌 학회·컨퍼런스 이벤트와 마찬가지로 오히려 주가가 더 하락시키는 것 아니냐는 우려가 고조되고 있다.ESMO 개막일인 16일(현지시간)에는 유한양행의 폐암신약 레이저티닙과 얀센의 아미반타맙의 병용요법에 대한 임상 데이터가 포함된 초록이 공개됐다. 하지만 공개된 임상 데이터가 한국 증시에 반영된 17일 유한양행 주가는 오히려 약세를 보였다. 유한양행에 레이저티닙 기술을 이전해 얀센이 내는 기술료를 나눠받는 오스코텍은 5.16% 급락했다.장세훈 신한금융투자 연구원은 “(ESMO 연례학술대회에서) 국내 기업 발표 중 가장 주목을 모았던 레이저티닙의 병용 임상 결과가 공개되면서 남은 이벤트는 제한적”이라며 “남은 학회 일정은 해외 기업의 주요 데이터에 관심을 가질 필요가 있다”고 말했다.이번 ESMO에 앞서 개최된 4월의 미국암학회(AACR), 1월의 JP모건 헬스케어컨퍼런스 등 제약·바이오 섹터의 대형 이벤트 때마다 코스피 의약품지수는 오히려 저점을 더 낮추는 모습을 반복했다."
    },
    {
        "title": "IPO '빅 5' 상장첫날 성적표는…공모가 대비 평균 72% 상승",
        "date": "2021.09.18. 오전 11:30",
        "content": "상승률 SK바사 1위·몸집 카뱅 최대…시총 103조\n\n\n\n현대중공업[현대중공업 홈페이지 캡처](서울=연합뉴스) 김태종 기자 = 현대중공업이 17일 유가증권시장에 상장하면서 올해 기업공개(IPO) 시장에서 큰 관심을 모았던 이른바 '빅 5'가 모두 링에 올랐다.    현대중공업이 첫 거래를 마친 가운데 이들 '빅 5'의 상장 첫날 공모가 대비 주가 상승률은 평균 70%를 웃돌았고, 시가총액 합은 100조원을 넘는 것으로 집계됐다.    18일 금융투자업계에 따르면 SK아이이테크놀로지(SKIET)와 SK바이오사이언스(SK바사), 카카오뱅크(카뱅), 현대중공업, 크래프톤 등 5개 종목의 상장 첫날 평균 상승률은 공모가 대비 72.6%로 나타났다.    이들 '빅 5'는 올해 공모주 청약에서 증거금을 50조원 이상 모았거나 공모금액이 4조원 이상(크래프톤)에 달해 IPO 시장에서 가장 주목받은 종목이다. 이들 종목에 모인 증거금만 무려 263조9천억원에 달한다.    상장 첫날 주가 상승률은 SK바사가 가장 높았다. 이른바 '따상'(공모가 두 배에 시초가 형성 뒤 상한가)을 기록하며 160.0%의 수익률을 달성했다.\n\n\n\n카카오뱅크, 크래프톤, SK바이오사이언스, SK IET 청약 당시 모습. 가장 늦게 상장한 현대중공업이 85.8%로 '선배'들을 제치고 두 번째를 차지했고 카카오뱅크가 79.0%, SKIET가 47.1%로 뒤를 이었다. 크래프톤은 유일하게 마이너스 상승률(-8.8%)로 최하위였다.    상장 하루밖에 안 된 현대중공업을 제외한 다른 4개 종목은 현재에도 상장 첫날 주가를 유지하거나, 더 높은 상승률을 나타내고 있다.     SK바이오사이언스가 17일 현재 27만2천500원을 나타내며 상장 첫날 종가 대비해서도 61.2% 치솟았다. SKIET도 22만4천500원으로 45.3% 더 뛰어올랐다.     상장 첫날 45만4천원에 마감하며 공모가에 미치지 못했던 크래프톤은 49만3천500원으로 공모가(49만8천원)에 육박하고 있고, 첫 거래일보다 주가가 떨어진 종목으로는 카카오뱅크가 유일했다.     카카오뱅크의 현 주가는 6만8천원으로 첫 거래일 주가(6만9천800원)보다 소폭 낮다.     이들 '빅 5'의 시가총액 합은 100조원을 넘어섰다.     카카오뱅크 32조3천억원을 비롯해 크래프톤 24조1천억원, SK바이오사이언스 20조8천억원, SKIET 16조원 등이다. 현대중공업은 9조9천억원으로 10조원에 육박했다.     이에 유가증권시장 시총 순위에서도 카카오뱅크 11위, 크래프톤 15위 등 모두 50위 이내에 이름을 올리며 '대어'의 몸값을 톡톡히 하고 있다.[표] '빅 5' 상장 첫날 주가 상승률 등 비교                                                            (단위 : 원, %)\n\n\n\n※ 시총 및 순위는 9.17 기준    taejong75@yna.co.kr"
    },
    {
        "title": "손정의도 팔아치운 쿠팡…반등 기회 없나",
        "date": "2021.09.18. 오전 10:13",
        "content": "[연합][헤럴드경제=이현정 기자]쿠팡이 미국 증시에 입성한 지 반 년이 지난 가운데 주가 흐름은 신통치 않은 모습이다. 향후 주가 흐름은 영업 손실 축소와 물류 정상화 여부에 따라 좌우될 것이란 전망이다. 19일 금융투자업계에 따르면 쿠팡은 지난달 이후 30달러대에서 횡보하고 있다. 이는 공모가(35달러)를 밑도는 가격이자 고점(69달러)의 절반에도 미치지 못하는 수준이다.이는 최근 특별한 모멘텀이 없었던 상황에서 보호예수 물량이 풀린 여파가 작용했다는 분석이다. 보호예수 물량은 지난달 13일 대거 풀렸는데 이는 쿠팡의 주가 하락세가 가팔라지던 시점과 맞물린다. 쿠팡 주식 매도에는 손정의 소프트뱅크 회장도 거들었다. 손 회장이 이끄는 일본 소프트뱅크 비전펀드는 지난 14일 쿠팡 클래스A 주식 5700만주를 16억9000만달러에 매각했다. 우리 돈으로 환산하면 2조원에 가까운 금액이다. 이는 소프트뱅크가 보유한 쿠팡 주식의 약 9%에 해당한다. 비전펀드는 쿠팡의 상장 당시에만 해도 “쿠팡의 성장을 믿기 때문에 ‘상장 대박’에도 불구하고 지분을 팔지 않겠다”고 공언한 바 있다.쿠팡은 빠른 성장세를 보이고 있지만 영업손실 규모는 여전히 줄지 않고 있다. 쿠팡의 2분기 거래액은 전년 동기 대비 96% 급증한 9조3790억원을 기록했고, 시장점유율도 같은 기간 6.6%에서 20%로 뛰었다. 하나금융투자는 올해 쿠팡의 매출과 거래액이 전년 동기 대비 각각 57% 증가한 21조8000억원 34조5000억원에 달할 것으로 추정했다. 그러나 영업손실 규모도 1조 6710억원까지 증가할 것으로 내다봤다.주가 회복을 위해선 영업 손실을 줄이고 물류 정상화에 속도를 내야 한다는 분석이다.박종대 하나금융그룹 연구원은 \"주가 모멘텀을 회복하기 위해선 영업손실을 줄이고 신규 사업 비용 부담을 기존 사업 정상화로 극복할 수 있는 사업구조를 보여주는 동시에 시장점유율 상승세를 유지해야 한다\"며 \"이는 공급 측면에서 물류센터와 인력 확충의 문제인데, 물류센터는 내년까지 50% 이상 확충을 목표하고 있으며, 사회적 거리두기 완화 가능성은 인력 수급에 우호적인 환경\"이라고 말했다."
    },
    {
        "title": "집 나갔던 외국인 돌아오나, 이달 들어 삼성전자 주식 1.1조 순매수",
        "date": "2021.09.18. 오전 9:45",
        "content": "3분기 긍정적 실적 전망에도 D램 가격 우려도\n\n\n\n17일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. /연합뉴스[서울경제] 외국인 투자자가 이달 들어 삼성전자 주식을 순매수하고 있다.18일 한국거래소에 따르면 지난 1~17일 외국인은 삼성전자 주식을 1조1,347억원(1,475만주) 순매수했다. 월별로 봤을 때 매수 우위를 기록한 건 지난해 11월 1조4,366억원(2,371만주) 순매수한 이후 10개월만이다. 당시 반도체 ‘슈퍼사이클’(장기 호황)이 점쳐지면서 외국인의 매수세가 이어졌다.하지만 슈퍼사이클 전망이 사그라지면서 외국인은 9개월간 내리 매도 우위를 보여왔다. 특히 지난달에는 메모리 반도체 업황이 둔화할 것이라는 우려로 월간 기준 사상 최대인 6조4,696억원(8,611만주)을 순매도했다. 그 결과 외국인의 삼성전자 지분율은 지난해 말 55.73%에서 지난달 말 51.61%까지 뚝 떨어졌다.삼성전자의 3분기 실적에 대한 긍정적인 전망도 나오고 있다. 유진투자증권과 NH투자증권은 3분기 영업이익을 각각 16조원으로 전망했다.다만 한국투자증권은 D램 가격에 대한 우려를 반영해 삼성전자의 목표가를 종전 11만5,000원에서 10만원으로 내렸다. 같은 이유로 IBK투자증권도 11만원에서 10만원으로 내린 상태다."
    },
    {
        "title": "“치솟는 원자재가 바이러스보다 공포”...납품가 못 올리는 중소기업 ‘한숨’",
        "date": "2021.09.18. 오전 9:02",
        "content": "원자재 가격 지수 올해 30% 껑충중소기업 절반이 납품단가 반영 못해\n\n\n\n최근 1년 간 S&P GSCI 지수 / 자료=S&P 홈페이지[서울경제] 원자재 가격이 고공행진하고 있다. 지난해 코로나19 팬데믹으로 원자재 생산 설비 투자가 크게 줄어들었지만 올해 들어 주요국이 경제 활동 정상화를 시도하면서 상품 수요가 살아나고 있기 때문이다. 다만 치솟는 원자재 값에 중소기업들은 걱정이 가득한 모습이다. 원가 상승분을 납품대금에 반영하기 힘든 구조가 자리 잡고 있기 때문이다. 18일 골드만삭스 등에 따르면 올해 들어 9월 16일까지 S&P GSCI 지수는 32.51% 상승한 것으로 집계됐다. 최근 한 달 간도 지수는 2.88% 뛰었다. 이는 S&P와 골드만삭스가 집계하는 상품가격 지수로 원자재 가격 움직임을 반영한다. 지난해만 하더라도 코로나19 충격을 받으며 이 지수는 약 6.8% 하락을 나타냈다. 이승훈 메리츠증권 연구위원은 “작년 코로나19로 원자재 생산설비 투자가 부진하면서 공급이 축소됐지만 올해는 경기가 회복세로 돌아서며 원자재 수요가 크게 늘어나 전 세계적으로 원자재 가격 상승세가 이어지고 있다”고 설명했다.치솟는 원자재 가격에 기업들 부담은 커질 수밖에 없다. 원자재 가격 상승이 코로나19 보다 더 두렵다는 얘기도 나온다. 실제 대한상공회의소가 대기업 104곳, 중소기업 206곳을 대상으로 조사한 결과를 보면 원자재가격 상승에 대한 부담을 말한 응답은 81.6%로 코로나 재확산(80.6%), 금리인상(67.7%) 등보다 높았다.특히 중소기업들은 고충이 더 크다고 토로하고 있다. 원가 상승분만큼 납품가를 올릴 수 없기 때문이다. 중소기업중앙회가 최근 실시한 설문 조사에 따르면 공급원가가 올랐다고 본 조합원 중 45.8%가 납품대금에 비용 상승분을 전혀 반영하지 못한다고 밝혔다. 여러 업종 중 승강기(82.6%), 레미콘(59.9%), 가구(50.0%) 등이 원가 상승을 반영하지 못한다는 의견이 많았다. 일부 반영하는 곳은 47.9%였지만 전부 반영하고 있는 기업은 6.2%에 불과했다.납품 단가를 일부 올리더라도 원가와 비교하면 그 수준은 크게 낮다는 평가도 있다. 실제 중기중앙회 조사에서 원가 상승을 일부 반영하는 업체들의 평균 반영 비율은 31.4% 수준으로 집계됐다. 업체 간 가격 경쟁이 치열해지고 거래단절 등 불이익 등을 우려한다는 게 중기업계의 목소리다. 중기중앙회 관계자는 “공급원가 상승에도 불구하고 납품대금 인상에 비협조적인 업종에 대해서는 공정거래위원회에서 중점 실태조사 업종으로 선별해 강력한 현장조사와 시정조치가 뒤따라야 한다”며 “원자재 가격 급등에 따른 중소기업 피해 최소화를 위해 납품단가 연동제 도입에 대한 논의도 필요한 시점”이라고 말했다."
    },
    {
        "title": "글로벌 기관투자자, \"향후 12개월간 VC 투자 전망 가장 밝아\"",
        "date": "2021.09.18. 오전 8:32",
        "content": "[헤럴드DB][헤럴드경제=이세진 기자] 사모펀드(PEF) 및 벤처캐피탈(VC) 부동산, 인프라 등 대체투자 시장이 급속도로 확대되면서 글로벌 기관투자자들의 관련 투자 행보도 빨라지고 있는 것으로 나타났다. 이런 가운데 지난해 시작된 신종 코로나바이러스 감염증(코로나19)로 경제구조가 변화하며 VC 투자 기대수익률이 높은 수준인 것으로 조사됐다. 대체투자는 최근 주식과 채권 외 기관투자자들의 주요 투자 자산으로 각광받고 있다. 특히 코로나19 팬데믹으로 촉발된 기업 M&A(인수합병)에 적극적인 PE 투자가 폭발적으로 늘어날 것이란 전망이 나온다.최근 글로벌 투자리서치기관 프레킨(Preqin)이 최근 글로벌 기관투자자 231곳을 대상으로 설문조사를 진행한 결과 이들은 향후 12개월 대체투자 시장이 초호황기를 누릴 것이라고 분석했다.응답자들의 3분의 1 이상(76%)은 현재 적어도 한 종류 이상의 대체투자 자산에 투자하고 있으며, 40%는 세 종류 이상에 동시에 투자하고 있는 것으로 나타났다.프레킨에 따르면 지난해 12월 기준 글로벌 대체투자 총 운용자산(AUM)은 8조5600억달러(9950억원)로, 2025년까지 연평균 16.7%씩 증가해 2025년에는 18조5100억달러(2경1300조원)에 달할 것으로 전망된다.보고서는 지난해에 이어진 대체투자 시장 성장이 올해부터 보다 강력한 모습으로 자리잡게 될 것이라고 언급했다.특히 VC에 대한 기대감이 높은 것으로 드러났다. 프레킨은 지난해 글로벌 VC의 IRR(내부수익률)이 31.8%에 달했으며, 대부분의 기관투자자들이 올해도 다른 자산군들에 비해 월등한 투자 수익률을 거둘 것이라고 전망했다고 밝혔다.또한 PE에 투자하는 기관투자자들의 90%가 내년에 PE 투자를 더 늘리거나 유지할 것이라고 답해 높은 관심도를 증명했다. 코로나19 여파 등 전 세계적으로 산업 구조가 디지털화, 플랫폼 중심으로 재편되면서 기업 투자 기회가 폭발하고 있는 가운데, 높은 투자 수익률의 기대감 때문으로 풀이된다.또 응답자의 42%는 지난해보다 올해 성과가 개선될 것으로 전망하기도 했다. 올해 1분기 기준 글로벌 PEF 설정액은 4950억달러(580조원) 가량인 것으로 나타났다.경기 회복으로 부동산 자산에 대한 투자 의향도 지난해 23%에서 올해 31%로 증가한 것으로 나타났다. 또 글로벌 증시가 빠르게 회복하면서 IPO(기업공개)나 장내·장외매도와 같은 엑시트(투자회수) 환경 역시 개선되고 있는 것으로 분석됐다.보고서는 특히 스팩(SPAC·기업인수목적회사)에 쏠려 있는 1290억달러(150조원)를 주목하며, 향후 엑시트 경쟁이 치열해질 것이라고 언급하기도 했다. 이세진 기자jinlee@heraldcorp.com"
    },
    {
        "title": "연휴 앞두고 개미, 2,200억 '사자'···내주 FOMC·美 주택지수 관심",
        "date": "2021.09.18. 오전 8:02",
        "content": "해외 증시 이벤트로 단기 변동성 높아질 수도21~22일 FOMC·테이퍼링 일정 메시지 나올듯유엔 총회서 탄소중립 메시지도 개별 종목에 영향中 헝다그룹 파산 가능성도 파급력 적지 않아\n\n\n\n[서울경제] 주말을 낀 추석 연휴를 맞아 닷새간의 증시 휴장을 앞둔 개인투자자들이 연휴 전날 코스피시장에서 2,200억 원이 넘는 주식을 순매수하며 거래를 마쳤다. 전문가들은 국내 증시는 휴장하지만 그동안 정상 거래가 진행되는 미국 등 해외 증시에서 악재가 발생할 경우 연휴 이후 단기 변동성이 커질 수도 있으니 중요한 이벤트에는 관심을 기울일 것을 권했다.17일 금융투자 업계에 따르면 이번 추석 연휴 기간인 21~22일(현지 시간) 미국에서는 연방공개시장위원회(FOMC)가 진행된다. 이번 FOMC에서는 최근 글로벌 증시를 뒤흔들었던 미국 테이퍼링(자산 매입 축소)의 구체적 일정에 대한 메시지가 나올 수 있어 투자자들의 관심이 집중되는 모습이다. 테이퍼링의 연내 시작 가능성은 시장이 이미 받아들이고 있지만 속도에 따라 다시 시장에 충격파가 올 수도 있다는 것이다. 김석환 미래에셋증권 연구원은 “8월 고용 보고서 발표 이후 주요 연준 인사들의 매파(통화 축소)적 발언들이 쏟아졌기 때문에 이번 FOMC는 테이퍼링 시기의 공개와 경제성장률 전망 하향 여부, 그리고 금리 인상 전망을 담은 점도표를 유심히 살펴볼 필요가 있다”고 말했다.22일 미국 뉴욕에서 유엔이 개최하는 제76차 총회도 관심을 가질 만한 이벤트다. 문재인 대통령도 참석해 기조연설을 할 예정인 이번 회의에서는 코로나19나 탈레반 등 이슈는 물론 탄소 중립에 관한 국제적 목소리가 나올 가능성이 커 산업계에도 다양한 영향을 미칠 전망이다.이 밖에 미국이 20일 9월의 주택 시장 지수와 21일 8월 신규 주택 착공 실적을 발표하는 것도 증시에 영향을 줄 수 있는 지표로 거론된다. 주택 시장 지수가 급등해 인플레이션 위기감이 커진다면 다시 유동성 긴축에 대한 신호가 될 수 있기 때문이다. 중국 최대 부동산 재벌 헝다그룹의 파산 우려가 커지고 있는 것에도 관심을 가질 필요가 있다. 김영환 NH투자증권 연구원은 “헝다그룹이 파산할 경우 중국 금융 시스템 전반에 걸친 리스크로 확산될 수 있어 이 경우 한국 주식시장의 충격도 불가피하다”며 “다만 실제로 파산할 가능성이 높지는 않으므로 만약 금융 시스템 리스크에 대한 부각으로 조정이 발생할 경우 오히려 매수 대응이 필요할 것”이라고 분석했다."
    },
    {
        "title": "외국인, 이달 들어 삼성전자 주식 1.1조 순매수",
        "date": "2021.09.18. 오전 8:00",
        "content": "한투증권·IBK투자증권은 목표가 내려\n\n\n\n삼성전자 서초사옥 [연합뉴스 자료사진]    (서울=연합뉴스) 박원희 기자 = 외국인 투자자가 이달 들어 삼성전자 주식을 순매수하고 있다.    18일 한국거래소에 따르면 지난 1∼17일 외국인은 삼성전자 주식을 1조1천347억원(1천475만주) 순매수했다.    월별로 봤을 때 매수 우위를 기록한 건 지난해 11월 1조4천366억원(2천371만주) 순매수한 이후 10개월만이다.    당시 반도체 '슈퍼사이클'(장기 호황)이 점쳐지면서 외국인의 매수세가 이어졌다.    그러나 이후 슈퍼사이클 전망이 사그라지면서 외국인은 9개월간 내리 매도 우위를 보여왔다. 특히 지난달에는 메모리 반도체 업황이 둔화할 것이라는 우려로 월간 기준 사상 최대인 6조4천696억원(8천611만주)을 순매도했다.    그 결과 외국인의 삼성전자 지분율은 작년 말 55.73%에서 지난달 말 51.61%까지 뚝 떨어졌다.    이에 과매도에 대한 인식으로 외국인이 매수에 나섰다는 분석이 나온다.    이경민 대신증권 연구원은 \"한국 반도체에 대한 외국인 지분율이 반도체 사이클 저점, 미중 무역분쟁이 격화할 당시 저점권까지 떨어짐에 따라 비중을 늘리지 않을 경우 리스크가 더 커진 상황\"이라며 \"코스피가 반도체 중심으로 강세를 보인다면 시장을 따라가기 어려운 국면이 전개될 수 있다는 의미\"라고 지적했다.    그는 아울러 \"연말 소비 시즌에 소비 모멘텀(동력), 재고 축적 수요 유입을 기대할 수 있는 상황에서 (반도체는) 공급망 병목 현상이 완화될 시 최대 수혜를 기대할 수 있는 업종\"이라고 덧붙였다.    삼성전자의 3분기 실적에 대한 긍정적인 전망도 나오고 있다.    하나금융투자는 \"메모리와 비메모리 반도체 부문이 수익성 개선에 힘입어 예상을 상회할 것으로 전망한다\"면서 삼성전자의 3분기 영업이익 전망치를 15조2천억원에서 15조7천억원으로 상향 조정했다.    유진투자증권과 NH투자증권은 3분기 영업이익을 각각 16조원으로 전망했다.\n\n\n\n삼성전자 7만전자 (PG)[홍소영 제작] 사진합성·일러스트    다만 이승우 유진투자증권 리서치센터장은 \"기대 이상의 실적은 삼성전자에 있어서는 일종의 기본 옵션이다. 실적이 좋다는 것이 주가 상승의 충분조건은 아니라는 얘기\"라며 \"주가 상승을 위해서는 전략적 변화 및 인수·합병(M&A) 행보가 뒷받침되거나, D램 현물가의 안정이 필요하다\"고 지적했다.    최근 한국투자증권은 D램 가격에 대한 우려를 반영해 삼성전자의 목표가를 종전 11만5천원에서 10만원으로 내렸다. 같은 이유로 IBK투자증권도 11만원에서 10만원으로 내린 상태다.    이원식 한국투자증권 연구원은 \"반도체 칩 공급 부족의 확산에 따른 세트(완성제품) 생산 차질, 높아진 재고로 세트업체들의 재고 축적 수요가 둔화한 영향 등으로 올해 4분기부터 메모리 반도체 가격은 하락세로 전환할 전망\"이라며 \"(가격 하락은) 내년 상반기에 더욱 심화할 것\"이라고 예상했다.    그는 \"메모리 반도체 업체들의 보수적인 설비 투자로 2022년 하반기에는 수요 회복과 함께 메모리 반등 사이클이 재개될 것\"이라고 덧붙였다.    encounter24@yna.co.kr"
    },
    {
        "title": "\"한국 반드시 세계 최고 투자시장 된다\" 존리가 장담하는 이유 3가지",
        "date": "2021.09.18. 오전 6:03",
        "content": "[인터뷰]존 리 메리츠자산운용 대표주말용 콘텐츠 '머니콕'은 매주 엄선한 투자 전문가와의 심층 인터뷰를 통해 믿을 만한 재테크 정보를 전달합니다. 유튜브에서 '매일경제 에브리데이'를 검색하시면 영상(무료)으로 먼저 만나보실 수 있습니다.[머니콕-49] 이달 들어 주식시장은 보합 국면을 이어가고 있습니다. 지루한 장세 속에 투자에 대한 마음가짐이 흔들리는 투자자들을 위해 매일경제가 '동학개미운동의 선봉장' 존 리 메리츠자산운용 대표를 만났습니다. 투자 구루가 얘기하는 주식 투자를 할 때 반드시 알아야 할 투자철학과 원칙, 종목 선택과 매매 방법 등을 총 4회에 걸쳐 독자 여러분께 전해드릴 예정입니다. 오늘은 그 두 번째 이야기입니다. 존 리 대표는 \"한국이 앞으로 세계 최고의 투자 시장이 될 것\"이라고 장담했습니다. 기업들이 국내 주식시장에서 제값을 받고 창업가들이 월급쟁이로서는 도저히 벌 수 없는 큰돈을 벌게 되면, 사회 전반의 시스템 자체가 점점 더 혁신적으로 바뀌어갈 것이라는 게 그의 생각입니다.그는 자본주의 사회에서 부자가 되기 위해서는 노동자가 아니라 자본가가 돼야 한다면서 부모들이 자녀를 기존의 틀에 박힌 교육 시스템에서 꺼내야 한다고 강조했습니다. 사교육비를 쓰지 말고, 그 돈으로 어렸을 때부터 투자를 시작하는 것이 자녀의 미래와 부모의 노후를 한 번에 준비할 수 있는 방법이라고 그는 조언했습니다. 다음은 인터뷰 전문.\n\n\n\n \"카지노처럼 베팅하면 절대 수익 못 낸다\"Q1. 단기 매매로는 절대 돈을 벌 수 없는 이유A. 내가 알 수 없는 것을 맞히는 것은 힘이 많이 듭니다. 단기 투자는 한두 번은 맞습니다. 카지노에 가면 한두 번은 따죠. 하지만 매일 하면 어떻게 됩니까. 결국 재산을 탕진하죠. 그 이유는 확률 때문입니다. 카지노에서는 플레이어와 하우스가 있습니다. 확률적으로 미리 계산을 해놓죠. 카지노는 반드시 2~3%가 유리합니다. 1만원을 베팅할 때마다 300원을 내는 겁니다. 10번 하면 3000원, 100번 하면 3만원이죠. 이길 수가 없는 게임입니다.한두 번 운이 좋다고 해서 그 확률대로 가는 것이 아니에요. 사람들은 과학적이지 않은 것이죠. 카지노에 가는 것처럼 주식투자를 해서는 결코 성공할 수 없습니다. 많은 사람들이 주식투자로 망했다고 얘기하는 것은 바로 그런 이유 때문입니다. 투자와 투기의 경계를 모르는 것이죠. 투자는 기업의 펀더멘털을 보고 하는 것이죠. 이 기업이 돈을 잘 벌고 있구나, 앞으로 10년 정도는 잘되겠구나, 예측이 가능한 것에 투자하는 사람은 성공할 수 있습니다. 그런데 단기 투자는 펀더멘털을 보는 것이 아니죠. 단기간에 빨리 돈을 벌고 싶은 마음, 그것은 투자가 아니라 투기입니다. 단기 투자하는 사람은 투기를 하는 것입니다.Q2. 10년, 20년 뒤 내가 투자한 기업이 망한다면?A. 부정적인 사람들은 망한 것을 항상 떠올립니다. 성공한 것을 떠올리지 않죠. 10년, 20년 있다가 이 회사가 망하면 어떻게 될까 하는 것은 리스크에 대한 걱정이죠. 리스크는 컨트롤이 가능합니다. 리서치를 할 수 있기 때문이죠.전혀 모르고 샀다면 그 리스크는 피할 수가 없죠. 그런데 금융감독원에서 모든 상장기업은 3개월마다 공시하게 돼 있죠. 계속 회계를 공개하도록 돼 있어요. 투자자 입장에서 회사를 계속 관찰할 수 있습니다. 20년 후에 회사가 망할지 아닐지는 충분히 예측이 가능합니다.그런데 사람들은 그 과정을 생각하지 않고 샀다 팔았다 하는 것만 생각합니다. 내가 20년 동안 아무것도 안 하는 것으로 생각하는데, 그건 아니죠. 얼마든지 위험은 컨트롤이 가능합니다. 그리고 분산투자를 하는 것이 필요하죠. 사람들은 그렇게 안 해놓고 장기 투자가 반드시 성공하는 것은 아니라고 잘못된 생각을 하는 것입니다.Q3. 한국은 세계 최고의 투자 시장이 될 것이다A. 한국에서 주식에 대한 인식의 변화가 올 것입니다. 그동안 주식에 대해서 하면 안 된다는 사람이 많았습니다. 주식을 도박이라고 여기고 말이죠. 퇴직연금이 앞으로 500조원, 1000조원이 될 것입니다. 한국은 퇴직연금의 주식 비중이 전 세계에서 꼴찌입니다. 2~3%밖에 안 됩니다.사람들이 노후를 준비할 때 '주식에 투자해야 하는 것이구나' 인식하게 되면 퇴직연금 자금이 주식시장으로 들어올 수밖에 없습니다. 그럼 새로운 기업이 나올 것입니다. 생태계가 변하는 것이죠. 한국이 그동안 굉장한 경제대국이 됐습니다. 그런데 금융은 여전히 후진국이죠. 우리가 가진 경제적 파워가 금융시장까지도 포함된다면 대한민국은 엄청난 좋은 시장이 될 것입니다. 그동안 부동산에만 투자했기 때문에 우리의 잠재력에 대해서 생각하지 못했죠.우리는 우리를 너무 모릅니다. 우리는 아직도 스스로를 주변국이라고 착각합니다. 미국이 강대국이고, 중국도 세계 2위의 강대국이 됐죠. 일본은 제가 보기에 아직도 금융을 이해하지 못합니다. 변화에 적응하지 못하고 있어요. 일본에 새로운 기업이 안 나오는 이유가 금융 문맹국이기 때문입니다. 그다음에 유럽이 있죠. 영국은 금융 강국이죠. 하지만 독일이나 프랑스는 아닙니다. 그래서 새로운 기업이 못 나옵니다.그다음으로 한국 홍콩 싱가포르가 선진국이죠. 홍콩은 금융강국이지만 작죠. 싱가포르도 마찬가지입니다. 그러니까 한국이 될 수밖에 없습니다. 한국은 금융이 먹고살 길입니다. 굉장한 잠재력이 있습니다. 우리가 금융 문맹에서 벗어나고 주식에 대한 관심을 가지면 새로운 기업이 나올 것입니다. 중·고등학생도 주식 얘기를 하고, 초등학생도 주식 얘기를 하면 달라집니다.쿠팡이 왜 미국에 갔을까요, 왜 한국에 상장하지 않았을까요. 앞으로 한국에 그런 기업이 나올 겁니다. 부자가 나오기 시작하는 겁니다. 그러면 사교육비를 안 쓰게 됩니다. '월급쟁이로 부자되는 게 아니구나'라고 생각하면 역동성이 생기죠. 아이들이 어렸을 때부터 창의성을 키우게 되는 것이고요. 그런 일이 대한민국에서 일어날 수 있습니다. 왜냐하면 대한민국 말고는 대안이 없습니다. 잘 생각해 보세요.대한민국처럼 다이내믹한 나라가 없습니다. 제일 중요한 것이 안전하다는 것이죠. 전 세계가 종교 문제로 싸우고 테러도 일어납니다. 미국도 범죄가 많죠. 한국은 상대적으로 굉장히 안전하고 투자하기에 좋죠. 금융 인프라가 갖춰진다면 대한민국을 따라올 나라가 없습니다. 여기에 더해서 통일이 가능해진다면 그건 금상첨화이죠. 북한의 값싼 노동력을 이용할 수 있으니까요.\n\n\n\n \"자녀를 노동자가 아니라 자본가로 키워라\"Q4. 아이들을 '박스'에서 꺼내야 한다A. 아이들을 자본가로 키워야 합니다. 노동자로 키우면 안 됩니다. 우리가 아이들한테 어떤 교육을 하고 있죠. 공부 열심히 해라, 좋은 대학에 가라, 좋은 곳에 취직해라, 그건 노동자가 되라는 얘기죠. 취직이 안 되면 인생이 끝난 것이라고 생각합니다. 왜냐하면 그것이 유일한 목표였기 때문이죠. 자본가가 되는 것이 목표였다면 어땠을까요. 공부는 그렇게 중요하지 않죠. 어렸을 때부터 투자하는 것을 배우고, 자본가가 되려고 하고, 창업하려고 하겠지요.박스라고 하는 것이 기성세대가 '너는 이렇게 하라'고 아이들을 가두는 것입니다. 예를 들어 한국의 시스템은 누가 빨리 나무에 올라가는지 대회를 하는 것입니다. 그런데 어떤 아이는 수영을 잘합니다. 우리나라는 전부 나무에 올라가는 것을 잣대로 삼아요. 그래서 박스에서 나오라고 하는 것입니다. 우리 아이들의 행복, 부자로 만드는 것은 기존 고정관념을 깨는 것에서 시작합니다. 그래서 제가 학원비를 끊으라는 것입니다. 최악의 비용이죠, 아이들이 잘못되라고 쓰는 것이 사교육비입니다.확률적으로 사업이나 창업을 하는 것이 부자가 될 확률이 훨씬 높습니다. 사업해서 실패할 확률을 예를 들어 반이라고 합시다. 지금 전부 공무원이 되려고 하는데, 그 경쟁률이 100대1이죠. 어느 것이 높습니까. 우리가 지금 착각하고 있는 겁니다.남들을 따라가는 교육은 절대 실패합니다. 남들이 안 가는 것, 우리 아이가 잘하고 좋아하는 것을 하는 것이 진정한 교육입니다. 자본가가 되는 교육이 필요합니다. 창업해라, 창업 안 하더라도 주식은 반드시 투자하라는 것이죠.Q5. 자녀의 미래와 자신의 노후를 한번에 준비하는 법A. 지금 한국의 문제가 일본도 마찬가지입니다. 수명이 길어지니까 일본은 3대가 같이 삽니다. 할아버지, 아들, 손자가 같이 살아요. 그런데 손자 나이가 50대입니다. 할아버지는 90세죠. 생각해보면 셋 다 직업이 없어요. 끔찍하죠. 일본이 지금 그런 상황을 겪고 있습니다. 생각을 바꾸지 않으면 한국도 그 길로 가게 됩니다. 처음부터 우리 아이들, 손자를 부자로 만드는 게 중요합니다. 그럼 나도 홀가분하죠. 세대별로 경제적 독립을 이룰 수 있으면 좋죠. 사교육비 쓰는 게 제일 바보라는 것이 사교육비를 쓰면 3대가 모두 어려워질 가능성이 높아지기 때문입니다. 사교육비를 써서 자녀가 서울대에 갔다고 칩시다. 그런데 마냥 좋아할 일이 아니죠. 왜냐하면 내 노후가 준비가 안돼 있기 때문입니다. 그 아이가 서울대를 나왔다고 해서 갑자기 연봉이 1억원이 되나요. 안됩니다. 그 아이도 부자가 될 확률이 거의 없죠. 내 아들이 결혼하면 손자를 낳죠. 똑같이 잘못된 생각을 하면 아들도 노후 준비가 안될 가능성이 높습니다. 그 손자도 서울대를 갔다고 해보죠. 그런다고 월급이 갑자기 올라갈까요. 악순환입니다. 금융 문맹이 대대로 가난하게 만드는 주범입니다. 그래서 (아이들을) 박스에서 나오도록 하는 것이 중요합니다.#다음 머니콕은 존 리 메리츠자산운용 대표의 주식 수업 3교시 '초보 투자자들이 반드시 알아야 할 것들'을 연재합니다. #아래 기자페이지 구독 버튼을 누르시면 다음 연재 기사를 놓치지 않고 읽으실 수 있습니다."
    },
    {
        "title": "\"네이버 이틀째 오르는데 왜 카카오만\"…154만 개미들 악소리난다, 10일간 15조 증발",
        "date": "2021.09.17. 오후 8:57",
        "content": "경기 성남시 카카오 판교오피스. [한주형 기자] 정부와 금융당국의 빅테크 규제를 정면으로 맞은 카카오 주가가 연일 흘러내리고 있다. 반면 네이버는 이틀연속 반등에 성공했다.17일 카카오는 전날 대비 2000원(1.65%) 내린 11만9500원에 장을 마쳤다.카카오는 지난 6일부터 10거래일간 단 하루를 빼고 하락장을 기록중이다. 10거래일동안 카카오의 주가는 22.6% 빠졌다.외국인과 기관 투자자들의 매도 공세가 이어지고 있는 탓이다. 이날 외국인은 5300만원, 기관은 81억원어치를 팔았다. 외국인 투자자는 10거래일중 2거래일을 뺀 8거래일간, 기관은 같은 기간 7거래일동안 카카오를 매도했다.지난 6일부터 외국인과 기관은 각각 카카오 1조794억원, 3543억원어치를 순매도했다. 이 기간 카카오는 외국인 기관 투자자 모두에 순매도 1위에 해당한다. 10거래일간 카카오의 시가총액은 15조7529억원가량이 증발했다.카카오는 다급히 지난 14일 플랫폼 종사자와 소상공인 등 파트너들과의 지속 가능한 성장을 위해 5년간 상생 기금 3000억원을 조성한다는 계획을 내놨다. 또 카카오모빌리티의 배달 중개 서비스 등 골목 상권 논란이 있었던 사업들을 철수하기로 했다.하지만 얼어붙은 투자 심리를 녹이기에는 역부족이었다.올해 상반기 기준 카카오 소액주주는 154만1106명인 것으로 알려졌다. \n\n\n\n네이버 사옥 전경. [한주형 기자] 반면 이날 네이버는 0.25% 오르며 이틀연속 상승마감했다. 전날에도 네이버는 0.37% 소폭 상승했다.최근 네이버 물량을 던지던 외국인들이 지난 16일부터 이틀간 매수하면서 주가 상승을 도왔다. 다만 기관 투자자들의 '팔자' 기조는 이어지고 있다.외국인은 이날 네이버 27억원어치를 매수했고, 기관은 56억원어치를 팔았다.최근 정부와 금융당국의 빅테크 규제로 인해 네이버와 카카오의 주가는 함께 녹아내렸다.지난 7일 여당인 더불어민주당은 온라인플랫폼에 대한 불공정거래 규제 방안을 공론화하고 같은날 금융당국도 이들 업체가 운영하는 금융플랫폼에 대한 규제에 시동을 걸면서 주가 급락이 시작됐다.증권가에선 카카오 목표 주가를 하락하는 보고서가 나왔다.정호윤 한국투자증권 연구원은 \" 현재 쟁점이 되고 있는 모빌리티와 핀테크 등의 수익 모델이 어느정도 수준에서 조정될지를 지켜볼 필요가 있는 상황\"이라며 \"현재 규제 노이즈는 단시일내 종료되지는 않을 것이며 최소 국감 일정이 종료되는 10월까지는 인터넷 섹터를 짓누르겠으나 네이버와 마찬가지로 카카오도 밸류에이션 매력이 부각되는 수준까지 하락했기 때문에 매수 시기와 가격대를 잘 파악해봐야 할 것\"이라고 설명했다.그러면서 카카오에 대한 매수 의견은 유지, 목표 주가는 16만원으로 기존 18만원에서 12.5% 하향했다."
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2021.09.17. 오후 7:38",
        "content": ""
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(9월 17일-최종치)",
        "date": "2021.09.17. 오후 6:18",
        "content": "[서울경제]"
    }
]