[
    {
        "title": "‘한국증권인재개발원’ 주식 입문 투자자부터 증권전문가 대비까지 모두 아우르는 교육 과정 오픈",
        "date": "2022.03.17. 오후 7:02",
        "content": "- 주식 운용 관련 종사자 및 일반인 대상 운영전략 목표- 주식 입문 투자자 교육과정과 증권전문가 대비반 교육 개설이른바 ‘주린이’를 위한 특별 교육과정이 오픈한다. 한국증권인재개발원에서 ‘주식기초교육’과 “증권전문가대비”교육 과정이 오는 3월 말 개설된다.  ‘주식기초교육’ 과정 교육기간은 3월말부터 총 8일간 주 2일(화,목) 오후7시부터 10시까지 진행되고, ‘증권전문가대비’ 과정도 3월말 시작되며, 총 12일간 주 2일(월,수) 오후 7시부터 10시까지 진행된다.‘주식기초교육’ 과정은 주식에 입문하는 투자자들이 자산을 늘리기 위해 주식시장에 투자하는 비율이 해마다 증가하는 상황에서 준비 없이 뛰어든 주식 투자가 자산의 손실로 이어지는것을 사전에 예방하고자 마련된 교육이다. 학습 목표는 기본적분석 및 기술적분석을 통해 개별기업에 대한 비교분석 능력 향상 시키고 산업•기업분석의 능력을 배양하는 것이다. \n\n\n\n ‘증권전문가대비’ 과정은 주식 심화 과정으로 본 과정 수료시 경제채널에 전문가로 데뷔 할 수 있도록 매니지먼트를 지원하며 현업에 있는 아나운서, 앵커, 증권전문가들로 구성된 스타 강사진들이 직접 강의한다. 본 과정은 방송에 출연하는 “전문가 실무 사례”까지 업무 전반에 대해 다루며. 스피치 교육•방송 촬영 실습, 증권전문가 윤리강경을 통해 즉시 방송에 투입될 수 있는 인재를 양성하는 것을 목표로 둔다. 한국증권인재개발원 관계자는 “수강생은 현장 실무중심 강의를 통해 단기간에 투자능력과  방송 출연의 자신감•리더십을 향상 시킬 수 있다”고 말했다. 수강신청은 인터넷 검색을 통해 '한국증권인재개발원' 홈페이지에서 확인 하면 된다.[정무용 매경비즈 연구원]"
    },
    {
        "title": "\"증시 '코리아 디스카운트' 해소하자\"…'세이브코스피' 주주운동",
        "date": "2022.03.17. 오후 6:35",
        "content": "경제 인플루언서 주축 제도개선 촉구…\"주주환원율 70%까지 올려야\"\n\n\n\n주주운동 '세이브코스피'[세이브코스피 홈페이지 캡처'    (서울=연합뉴스) 김아람 기자 = 경제 전문가와 인플루언서들이 한국 증시의 고질적 문제인 '코리아 디스카운트' 현상을 개선하자는 '세이브코스피' 주주운동에 나섰다.    '세이브코스피'를 주도하는 이효석 업라이즈 이사와 김규식 한국기업거버넌스포럼 회장은 17일 온라인 기자간담회를 열어 경과와 계획 등을 소개했다.    '세이브코스피'는 특정 기업, 정당, 이념에 좌우되지 않는 순수 주주운동을 표한다. 한국 증시의 만성적 저평가, 즉 '코리아 디스카운트'를 해소하기 위한 제도 개선 촉구와 이를 통한 주주가치 제고가 목적이다.    김규식 회장은 \"우리나라 주주 환원율이 전 세계에서 가장 낮다\"며 \"글로벌 평균이 70%고 대만이 70%, 일본이 55∼60%까지 올라왔는데 한국은 여전히 25%에 불과해 그만큼 '디스카운트' 돼서 주주가치가 거래되고 있다\"고 설명했다.    이런 문제의식을 발판으로 '세이브코스피' 측은 지난 2월 9일 홈페이지 개설을 시작으로 다양한 방식으로 캠페인을 전개하고 있다.    우선 '주주 권리 보호를 위한 8가지 법 제도를 도입해주세요'라는 제목으로 청와대 국민청원을 개설해 지금까지 3만5천여명의 동의를 얻었다.    이들이 제시한 입법개혁안은 ▲ 물적분할과 동시상장 허용 금지 ▲ 의무공개매수제도 도입 ▲ 상장사 합병비율을 공정가격으로 결정 ▲ 자진 상장폐지 시 공정가격 적용 ▲ 경영권 방어 목적 자사주 매각 금지 ▲ 이사의 주주에 대한 충실의무 ▲ 집단증권소송 소 제기 요건 확대 ▲ 증거 개시 제도 도입 등이다.\n\n\n\n'주주권리 보호를 위한 8가지 법 제도를 도입해주세요' 국민청원[청와대 국민청원 홈페이지 캡처]    또 대선 후보 대상 질의와 관련 입법 촉구 활동을 추진하고, 주주권익 보호를 위한 교육 콘텐츠 제작과 라이브 방송을 하는 등 폭넓은 활동을 하고 있다.    이효석 이사는 \"현재 우리나라 시스템에서 주주의 권리라는 것이 전무한 상태\"라며 \"권리가 침해됐을 때 문제를 제기할 수 있어야 하는데 구제 수단이 없어 제도 개선이 시급하다\"고 강조했다.    김규식 회장은 \"'세이브코스피'의 취지는 주주 환원율을 70%까지 올리자는 것\"이라며 \"한국에서는 정당한 주주 환원 이외 방법으로 사내에 유보된 현금을 대주주에게 넘길 수 있는 수많은 방법이 있다\"고 말했다.    그러면서 \"불법으로 대주주에게 넘어가는 현금을 차단하면 기업들이 주주환원을 할 것\"이라며 \"주주 환원율을 올리면 기업 자본 조달 능력도 올라가고 기업도 건강해지고 주주가치가 재평가될 것\"이라고 기대했다.    '세이브코스피' 측은 앞으로 더 많은 인플루언서와 연대하고 캠페인 거점을 확대해 입법·금융감독 기관의 제도 개선을 촉구할 계획이다.    이 이사는 \"'코리아 디스카운트'가 우리나라 경제가 발전하는 과정에서 어쩔 수 없는 생긴 현상이라고 볼 수도 같다\"며 \"그렇기에 한 번에 해소될 것이라고 기대하기에는 무리가 있다\"고 말했다.    그러면서 \"인플루언서와 실제 주주운동을 하시는 분들과도 시너지를 내서 '세이브코스피' 캠페인을 통해 '코리아 디스카운트'가 완전히 해소되는 그 날까지 꾸준히 활동하겠다\"고 포부를 밝혔다.    rice@yna.co.kr"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(3월 17일-최종치)",
        "date": "2022.03.17. 오후 6:15",
        "content": "[서울경제]"
    },
    {
        "title": "전쟁·금리공포 완화에 안도랠리…\"2600선서 단기 바닥 확인\"",
        "date": "2022.03.17. 오후 6:15",
        "content": "[긴축시대 본격 진입]국내 증시 영향은中·日 등 아시아 증시 일제 상승外人 '사자' 코스피도 1%대 반등북한 도발 등 돌발 악재 우려에당분간 높은 변동성 지속될 수도\n\n\n\n[서울경제] 미국 통화정책의 불확실성 감소와 러시아와 우크라이나 간 휴전 기대감에 글로벌 증시가 안도 랠리를 이어 갔다. 아시아 증시의 반등 속에 한국 증시도 3일째 상승세를 나타냈다. 그동안 매도 물량을 쏟아 내던 외국인투자가들도 달러 강세가 주춤하면서 9거래일 만에 매수세로 돌아서며 수급 부담을 크게 줄였다. 전문가들은 대외 악재가 정점을 지난 만큼 2600 선에서 코스피지수의 단기 바닥을 확인했다고 보고 있다. 다만 우크라이나 사태가 아직 마무리되지 않은 데다 유가 등 원자재 ‘인플레이션’ 뇌관이 여전히 살아 있고 국내에서는 새 정부 출범을 앞두고 북한의 도발 가능성 등의 돌발 악재도 우려된다. 이에 증시가 상승 궤도로 들어서기 전까지 높은 변동성이 지속될 수 있다는 지적도 나왔다.17일 아시아 증시는 전날 뉴욕 증시의 상승 바통을 이어받아 강세를 나타냈다. 일본 닛케이225지수는 3.46%, 중국 상하이종합지수는 1.4%, 선전종합지수는 2.24% 올랐다. 16일(현지 시간) 뉴욕 증시는 연방공개시장위원회(FOMC) 정례회의 이후 다우존스30산업평균지수는 전장보다 1.55%, 스탠더드앤드푸어스(S&P)500지수는 2.24%, 나스닥지수는 3.77%(487.93포인트) 뛰었다.한국 증시에도 훈풍이 불었다. 코스피지수도 전 거래일보다 1.33%(35.28포인트) 오른 2694.51에 거래를 마감했다. 지수는 전장보다 1.66%(44.04포인트) 높은 2703.27에서 시작해 1%가 넘는 오름세를 이어 갔다. 장중에는 2.06% 상승한 2714까지 올랐으나 2700 선은 지키지 못하고 마감했다. 코스닥지수도 2.50%(22.33포인트)나 오르며 914.13에 장을 마쳤다. 종가 기준 900대를 회복한 것은 지난 4일(900.96) 이후 8거래일 만이다.이날 한국 증시를 끌어올린 것은 외국인이었다. 외국인은 코스피에서만 4629억 원어치의 주식을 사들이며 지수 상승을 이끌었다. 4일부터 8거래일 연속 5조 원에 가까운 매도 폭탄을 쏟아 내다가 이날 ‘사자’로 돌아선 것이다.순매수세로 전환한 외국인은 SK하이닉스(000660)(2510억 원)와 카카오(035720)(680억 원), 네이버(650억 원) 등 반도체와 정보기술(IT)플랫폼주를 집중적으로 쓸어 담았다. 외국인의 온기에 그간 파랗게 질렸던 대형주들도 빨갛게 달아올랐다. 시가총액 상위 10개 종목 중 삼성바이오로직스를 제외한 9개 종목이 상승 마감한 가운데 SK하이닉스(6.44%), LG화학(051910)(6.33%), 네이버(4.24%), LG에너지솔루션(3.44%) 등의 상승 폭이 컸다.외국인의 투자 심리가 개선된 데는 3월 미 연방공개시장위원회(FOMC) 이후 확대됐던 금리 인상 경계감이 누그러진 영향이 컸다. 16일(현지 시간) 미국 연방준비제도(Fed·연준)는 기준금리를 0~0.25%에서 0.25~0.50%로 0.25%포인트 높인다고 발표했다. 2018년 12월 이후 3년 3개월 만의 금리 인상이지만 예상에 부합하는 수준으로 우려감을 더는 데 한몫했다.박수진 미래에셋증권 연구원은 “미 연준이 예상치에 부합하는 수준에서 금리를 올린 데다 제롬 파월 의장의 경기 낙관 발언, 러·우크라이나 지정학적 리스크 완화, 중국의 경기 부양 의지 등이 모두 호재로 작용했다”면서 “시장을 압박했던 불확실성 요소 일부가 해소되면서 위험 선호 심리가 회복됐고 현·선물 외국인 매수 유입이 확대됐다”고 말했다.환율 움직임도 국내 증시에 우호적으로 흐르고 있다. 이날 서울 외환시장에서 원·달러 환율은 10원 넘게 떨어지며 1220원대 초반에서 움직였다. 통상적으로 달러가 하락해야 외국인의 위험 자산 선호 현상이 높아진다. 위험 자산인 이머징 및 한국 증시에 대한 외국인의 선호가 높아질 수 있다는 시그널인 셈이다.전문가들은 금리·환율 등 3월 증시를 압박했던 여러 악재가 해소되는 상황에서 2600 선에 머무르고 있는 코스피의 반등을 기대해 볼 만하다는 분석을 내놓고 있다. 정인지 유안타증권 연구원은 “코스피가 글로벌 증시에서 상대적으로 견조한 흐름을 보이고 있다는 점도 주목할 필요가 있다”면서 “코스피지수가 2600 수준의 2018년 고점대의 지지를 확인했고 주봉상 평균방향성지수(ADX)가 60을 넘어서는 등 과매도 국면에 도달해 추가 하락도 쉽지 않은 상황”이라고 진단했다. 이경민 대신증권 연구원은 “단기적으로는 2730~2770 저항선 돌파·안착 여부를 확인하면서 매매 강도를 조절해 나가는 전략이 유리해 보인다”며 “업종별로는 상대적으로 부진했던 반도체·자동차·2차전지·인터넷 업종을 최선호 업종으로 제시한다”고 말했다.다만 단기적으로 변동성이 이어질 가능성을 염두에 둬야 한다는 지적도 나온다. 우크라이나 휴전까지는 아직 갈길이 멀고, 고질적인 한반도 지정학 리스크도 다시 부상할 수 있다. 김지산 키움증권 리서치센터장은 “미국 연주의 금리 인상 속도는 전적으로 우크라이나 전쟁 상황에 달려 있다”면서 “평화협정 기대감이 이어진다면 주식시장은 안도랠리를 이어가겠지만, 상황이 악화된다면 다시 인플레이션 우려를 자극할 수 있다”고 말했다."
    },
    {
        "title": "원자재값 안정 기대…전기차 소재주 모처럼 '방긋'",
        "date": "2022.03.17. 오후 6:03",
        "content": "포스코케미칼 8.6%·SK IET 4.5%↑니켈값 5% 하락·전기차 수요 회복\n\n\n\n[서울경제] 잇따른 원자재 가격 상승에 짓눌렸던 전기차 배터리 소재주들이 일제히 반등했다. 2차전지의 핵심 원자재인 니켈 가격이 하락하면서 수익성 악화 우려가 해소됐고 전기차 수요 회복에 대한 기대감이 커졌기 때문으로 분석된다.17일 포스코케미칼(003670)은 전일 대비 8.67% 오른 10만 6500원에 거래를 마쳤다. 배터리 분리막 생산 업체인 SK아이이테크놀로지(361610)도 4.55% 상승 마감했으며 에코프로비엠(247540)(5.57%)과 엘앤에프(066970)(7.57%), 천보(278280)(8.77%)도 급등세를 보였다. LG에너지솔루션(373220)(3.44%)과 SK이노베이션(096770)(1.01%), 삼성SDI(006400)(2.01%) 등 완성 배터리 업체도 나란히 강세였다.전기차 배터리의 원자재 가격 하락에 대한 기대감이 주가를 밀어 올린 것으로 풀이된다. 전기차 소재주는 원자재 값 상승으로 큰 타격을 입었다. 배터리는 전기차 원가의 30~40%를 차지하는데 원자재 가격이 폭등하자 수익성 악화에 대한 우려가 나와 주가가 짓눌린 것이다. 포스코케미칼과 SK아이이테크놀로지, LG에너지솔루션과 모회사 LG화학, SK이노베이션 등 전기차 소재주는 지난 15일 52주 최저가를 기록하기도 했다.하지만 러시아와 우크라이나 간 협상 타결에 대한 기대감으로 최근 니켈 가격이 떨어지며 원자재 값이 안정화될 것으로 전망된다. 이달 8일(현지 시간) 영국 런던금속거래소(LME)에서 니켈 가격이 톤당 10만 달러를 넘어서며 이틀간 250% 급등하자 니켈 거래가 중단된 바 있다. 하지만 이달 15일 하루 제한폭인 5%가 하락해 톤당 4만 5590달러를 기록했다. 이지연 신영증권 연구원은 “최근 원자재 가격이 상승해 전기자 배터리 관련주의 주가가 많이 하락한 것과 반대의 경우다”고 분석했다.정부가 2차전지 생태계를 강화하기 위해 중소·중견기업에 투자하는 2000억 원 규모의 펀드를 공동출자하는 것도 주가 상승에 기여한 것으로 보인다. 펀드는 정부 정책자금 300억 원과 삼성SDI·SK온·LG에너지솔루션 등 배터리 3사의 출자금 200억 원, 기관투자가 등 민간 출자 1500억 원으로 구성됐다."
    },
    {
        "title": "동학개미 1400만 시대 …삼전 주주 압도적 1위",
        "date": "2022.03.17. 오후 5:59",
        "content": "2021 결산법인 주주 현황개인투자자 50.6% 증가할때삼전 주주 2배↑ 전체의 60%1인당 평균 6종목···50대 '큰손'\n\n\n\n17일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 코로나19 이후 주식투자 열풍이 불면서 지난해 동학개미 수가 사상 처음으로 약 1400만 명에 달한 것으로 확인됐다. 풍부한 유동성과 저금리 환경에서 기업공개(IPO) 시장이 활기를 띠면서 개인투자자들이 대거 유입된 것으로 보인다. 특히 삼성전자(005930)는 전체 주주의 60%에 달하는 560만 명이 보유해 ‘국민주’로서 압도적인 존재감을 과시했다.17일 한국예탁결제원이 발표한 ‘2021년 12월 결산 상장법인 주식 소유자 현황’을 보면 중복 소유자를 제외한 지난해 말 기준 국내 주식 소유자는 1384만 명에 이른다. 이는 910만 명이었던 전년 대비 50.6% 급증한 수치다. 지난 2017년(506만 명)과 비교하면 불과 4년 사이에 3배 가까이 급증했다. 개인들이 소유한 총 주식 수는 약 1072억 주로 집계됐다. 1인당 평균 보유 주식 수는 7747주로 전년(1만 779주) 대비 28.1% 줄었다. 개인투자자는 지난해 1인당 평균 5.96종목을 소유했는데 2020년(5.24종목) 대비 13.7% 더 많아졌다.\n\n\n\n소유자 규모로 보면 개인이 1374만 명(99.2%)으로 가장 비중이 컸다. 이어 법인(3만 8902개사, 0.3%)과 외국인(3만 695명, 0.2%) 순으로 집계됐다. 다만 평균 소유 주식 수로 따져보면 증시에 영향력이 큰 세력은 법인이었다. 법인은 평균 100만 주를 확보했고 뒤를 이어 외국인(평균 43만 8354주), 개인(평균 3958주)이 뒤따랐다. 평균 소유 종목 수로 환산하면 외국인 10주, 법인 9.6주, 개인 5.9주다. 상장사별 주식 소유자 수는 코스피에서 삼성전자가 561만 4490명을 기록하며 가장 큰 사랑을 받았다. 2020년 295만 8682명 대비 89.8% 급증했다. 카카오(035720)(191만 8321명)와 현대자동차(117만 8677명)에도 많은 관심이 쏠렸다. 코스닥에서는 셀트리온헬스케어(091990)의 주식 소유자가 29만 4160명으로 가장 많았고 이어 인터파크(035080)(29만 439명), 카카오게임즈(293490)(26만 590명)에 투자가 몰렸다. 연령별로 보면 40대가 317만 명(23%)으로 가장 많았다. 이어 △30대 20.8% △50대 20% △20대 14.9% △60대 11.3% △10대 이하 4.8% △70대 3.6% △80대 이상 1.6% 등 순이다.소유 주식 수에서는 50대가 183억 주(33.7%)를 보유해 전 연령대에서 제일 높은 곳을 차지했다. 40대(24.6%)와 60대(21%)도 많은 주식을 보유했다. 30대 이하 투자자도 2020년 34.7%에서 지난해 40.5%로 올라섰다.지역별로 보면 경기도가 주식 소유자 360만 명으로 전국에서 가장 많은 투자자를 보유한 것으로 확인됐다. 서울은 338만 명으로 2위였다. 인구수 대비 주식 소유자 수 비율이 높은 지역은 서울(35.6%), 울산(31.4%), 대전(27.5%) 순이었다."
    },
    {
        "title": "K바이오, 무상증자·자사주 매입 등 ‘투심잡기’ 안간힘",
        "date": "2022.03.17. 오후 5:51",
        "content": "美 금리인상·우크라 전쟁 등에주가는 물론 IPO 여건도 악화잇달아 주주친화대책 내놓으며떠나는 투자자 달래기 총력전[서울경제] 바이오 산업에 대한 투자 심리가 급격히 얼어붙고 있다. 코로나19 팬데믹 초반까지 호황을 누리던 분위기와 달리 최근에는 미국 금리 인상, 우크라이나 사태 장기화 등으로 주가는 물론 기업공개(IPO) 여건도 악화됐다. 국내 제약·바이오 업계는 자사주 매입, 무상증자 등을 통해 ‘투심잡기’에 안간힘을 쓰고 있다.\n\n\n\n17일 업계에 따르면 제약·바이오 관련 업계의 주가가 하락세를 보이는 가운데 올 들어 주요 기업들이 잇달아 주주친화정책을 내놓고 있다. 특히 바이오업계의 ‘유니콘 상장 1호’로 기대를 모았던 보로노이마저 수요예측 부진으로 기업공개(IPO)를 철회하면서 투자심리가 급격히 얼어붙는 모습이다. 보로노이는 지금까지 총 2조 원에 달하는 기술 수출 성과를 바탕으로 유니콘 특례 상장을 추진해왔다. 시가총액을 5000억 원 이상 평가받을 경우 기술성 평가가 한 곳에서만 A등급을 받아도 코스닥에 상장할 수 있었다. 하지만 지난 14~15일 기관 배정 물량에 대한 수요예측 결과 투자자 모집에 실패하면서 IPO를 자진 철회했다. 보로노이 측은 “러시아의 우크라이나 침공 사태, 미국 금리인상 움직임 등으로 인한 대외 시장의 불안정”을 이유로 꼽았다.상장 기업들은 무상증자, 자사주 매입 등 다양한 방법으로 투자자 달래기에 나서고 있다. 랩지노믹스(084650)는 지난 16일 무상증자 200%를 단행했다. 보통주 1주당 신주를 1주 발행해주는 방식으로 기존 발행주식 1133만 541주가 3399만 1623만 주로 늘어나게 된다. 이날 발표와 동시에 랩지노믹스의 주가는 즉시 29.9% 급등했다. 이 회사는 무상증자 이전인 지난 10일 주식 약 12만 주를 소각하기도 했다. 랩지노믹스는 이달 주주총회를 앞두고 소액주주연합으로부터 △자사주 소각과 재매입 △소액주주가 선출한 사외이사와 감사 선임 △200% 무상증자 등을 요구받으며 법적 갈등으로까지 치달을 위기 상황이었다.휴온스그룹도 지난 16일 휴온스글로벌(084110) 50억 원, 휴마시스(205470) 30억 원 규모의 자사주매입을 발표했다. 앞서 지난 10일 휴온스글로벌을 중심으로 한 컨소시엄이 러시아가 개발한 코로나19 백신인 스푸트니크V의 위탁생산(CMO) 사업을 중단하겠다고 밝히면서 시장 신뢰가 급격히 떨어진 데 따른 것이다. 휴마시스도 지난달 이후 연일 주가가 하락하자 100억 원 규모의 자사주 매입에 나섰다. 차정학 휴마시스 대표는 \"회사의 주가 안정뿐만 아니라 진단키트시장의 선두기업으로 지속적인 성장 가능성에 대한 자신감의 일환\"이라고 설명했다.앞서 한올바이오파마(009420)는 100억 원 규모, 일양약품(007570)은 30억 원의 자사주를 매입했다. 특히 지난해 사상 최대 매출을 기록했던 씨젠(096530)도 주가가 기대에 못 미치며 하락하자 최근 500억 원 규모의 자사주를 취득하기로 했다. 이는 지난해 매입했던 300억 원 보다 규모를 대폭 늘린 것이다.업계 한 관계자는 “금리상승기를 맞아 대표적인 성장주인 바이오 기업들에 대한 투자심리가 얼어붙고 있다”며 “앞으로 제약·바이오 업계는 말 보다는 실적을 내고, 주주 기대에 맞는 친화정책을 실시해야 투자자들의 신뢰를 얻을 수 있을 것”이라고 말했다."
    },
    {
        "title": "경영권분쟁 해결사 H&Q…기업 체질 싹 바꿔 가치 쑥",
        "date": "2022.03.17. 오후 5:46",
        "content": "20년간 한팀인 직원들 힘모아기업오너와 장기적 신뢰 구축일동제약·만도·하이마트…지배구조 개선하고 IPO 지원18건 중 13건이 소수지분투자탄력적인 전략으로 가치 제고원금대비 최대 8.6배 거두기도◆ 레이더M / 대한민국 PEF열전 ⑨ H&Q코리아 ◆ \n\n\n\n 2010년대 중반 일동제약은 2대 주주 녹십자와 경영권 분쟁을 벌였다. 양측 지분율에 큰 차이가 없어 갈등은 봉합될 기미가 보이지 않았다. 1·2대 주주 교착 상태가 이어지며 회사의 도약을 위한 투자·경영활동에 차질이 생기고 직원들 사기는 저하되는 위기에 봉착했다. 사모펀드(PEF) 운용사 H&Q코리아는 일동제약의 백기사를 자처하며 두 회사를 중재했다. 양사를 협상 테이블에 앉혀 일동제약은 경영권을 방어하고, 녹십자는 수익을 얻어갈 수 있는 거래를 제안했다. H&Q코리아는 녹십자가 보유한 지분 29% 중 20%를 사들였고, 일동제약그룹은 윤원영 회장의 기존 우호지분 32%에 이를 더해 50%가 넘는 지분을 확보할 수 있었다. H&Q코리아는 일동제약이 지주회사로 전환하는 작업까지 지원하며 양사가 극단적 충돌 없이 분쟁을 마무리하는 데 혁혁한 공을 세웠다는 평가를 받는다. H&Q코리아는 이처럼 오너와의 신뢰관계를 바탕으로 기업 내부에 꼬인 이해관계를 정리하는 '백기사 펀드'로 차별화 전략을 펼쳐왔다. 보통 PEF 운용사의 투자 전략은 경영권 인수(바이아웃)와 소수지분 투자로 나뉘는데, H&Q코리아는 소수지분 투자를 할 때도 경영 개선 활동에 적극 개입하는 것이다. 이는 핵심 운용인력의 평균 근속연수가 20년이 넘어가는 등 업계 내 최장 기간 '원팀' 멤버를 보유하고 있기 때문에 가능하다. 각 기업 오너와 장기 간 신뢰관계를 구축한 뒤 기업의 니즈(요구)가 '경영권 인수' '경영권 방어' '성장 자금' '구주매출' 중 어디에 있는지 면밀히 파악하고 적절한 재무 솔루션을 제공하는 것이다. 이 운용사의 전략적 특징이 잘 드러나는 또 다른 투자 사례로는 만도 소수지분 인수건이 있다. 1999년 국제통화기금(IMF) 외환위기 이후 자동차 부품 회사 만도를 해외에 매각했던 한라그룹은 2008년 만도를 재인수하고 싶은 의지가 충만했으나 자금 조달 방법이 마땅치 않았다. 이에 더해 콜버그크래비스로버츠(KKR), 블랙스톤 등 국제적 PEF 운용사들이 매각 측인 선세이지에 적극적으로 구애하는 상황이었다. H&Q코리아는 전략적투자자(SI)인 한라그룹과 컨소시엄을 맺어 매도자와의 협상에 직접 참여했다. H&Q코리아는 한라그룹이야말로 만도를 인수한 후 노조 반발을 최소화하고 국내 자동차 생산 업체와 원활한 커뮤니케이션을 도모할 수 있는 적임자라는 점을 내세워 매각 측을 설득해냈다. 만도는 이후 기업공개(IPO)에 성공했으며 H&Q코리아는 투자원금 대비 2배인 약 1540억원을 되찾아 연환산 내부수익률(IRR) 33.1%를 달성했다.이 밖에 H&Q코리아는 하이마트 재무적투자자(FI)로 1·2대 주주 경영권 분쟁을 중재하고 LS전선아시아, HK이노엔에 투자하는 등 SI와 FI의 모범적 협력 사례를 확장해가고 있다. 이 운용사가 단행한 투자 18건 중 13건이 구조화된 소수지분 투자다. PEF 투자의 꽃으로 불리는 경영권 인수에서도 H&Q코리아는 다양한 결실을 맺어왔다. 투자원금 대비 8.6배인 9700억원을 회수하며 지난해 국내 인수·합병(M&A) 시장에서 최고 거래로 등극한 잡코리아 바이아웃이 대표적이다. 인수 이후 6년간 영업·마케팅·플랫폼 투자를 통해 적극적 가치 제고 활동을 수행했으며, 매각 전에는 다수 외부 자문사를 활용한 다각적 강·약점 분석을 통해 효과적 매도 전략을 수립했다. 이외에 결제 솔루션 케이에스넷 투자로 원금 대비 3.4배를 거둬들인 것 등이 H&Q코리아의 주요 경영권 인수 사례로 꼽힌다. 탄력적인 투자 전략을 통해 H&Q코리아가 현재까지 거둔 누적 연환산 내부수익률은 18.1%(투자 집행 중인 4호 펀드 제외)에 달한다. 국민연금, 한국교직원공제회, NH농협은행 등 국내 기관투자자(LP)의 잇단 출자를 이끌어내는 비결이다. 5000억원 규모 4호 펀드를 통해 H&이루자, 렌딧 등에 투자했으며 향후 플랫폼 비즈니스 등 신성장 산업에 더 많은 자금을 투입할 예정이다. 젊은 운용인력에게 다양한 기회를 부여하며 세대교체 작업을 진행하기 위해 수익 분배 체계도 재정비하고 있다."
    },
    {
        "title": "미술품 조각투자 열풍, 열매컴퍼니 투자 유치…롯데·한화도 지갑 연다",
        "date": "2022.03.17. 오후 5:46",
        "content": "◆ 레이더M ◆ \n\n\n\n 온라인 미술품 공동구매 플랫폼 '아트앤가이드'를 운영하는 열매컴퍼니가 롯데와 한화그룹으로부터 투자금을 유치한다. 아트앤가이드는 국내 최초로 미술품 공동구매를 성사시킨 업계 1위 업체다.17일 투자은행(IB) 업계에 따르면 열매컴퍼니는 약 150억원의 시리즈B 투자를 진행하고 있다. 투자 유치 후 회사의 기업가치는 1000억원 수준으로 평가된다. 이번 투자에는 롯데렌탈과 한화투자증권 등 대기업 계열사들도 참여할 예정이다. 지난해 진행한 시리즈A 라운드에 참여한 벤처캐피털(VC)들도 이들 기업과 추가 투자에 나설 계획이다.고액 자산가에게 한정됐던 미술품 거래 시장이 실물 작품을 분할해 구매하는 일명 '쪼개기 투자'가 가능해지면서 소액 투자자들에게 인기를 끌고 있다. 코로나19 사태로 오프라인 갤러리 운영이 어려워 온라인 플랫폼으로 투자금이 몰리자 기관투자자들도 관심을 보이는 모습이다. 무엇보다 플랫폼 활용에 적극적인 MZ세대를 중심으로 투자 열풍이 불면서 기관투자자들도 이 영역의 성장성을 눈여겨보고 있다.  열매컴퍼니는 2016년 회계사 출신이자 간송미술관 운영매니저로 근무한 김재욱 대표가 설립했다. 회사는 2018년 아트앤가이드를 선보인 이후 빠른 성장세를 나타내고 있다. 2019년 16억원 수준이었던 열매컴퍼니의 매출액은 지난해 연간 200억원 수준으로 확대됐다. 아트앤가이드는 온라인 공동구매 플랫폼 시장을 개척했다는 평가를 받는다. 국내 첫 공동구매 아트테크 상품인 김환기 화백의 작품 '산월'(1963)을 시작으로 이중섭, 이우환, 구사마 야요이, 피카소 등 국내외 유명 작가의 작품을 공동구매하는 데 성공했다. 회사는 그동안 120여 개 작품을 공동구매했으며 누적 총액 200억원을 달성했다. 회사가 투자한 그림을 재매각해 낸 평균 수익률은 33%대다."
    },
    {
        "title": "원·달러 환율 21.4원 급락…2년 만에 최대폭",
        "date": "2022.03.17. 오후 5:39",
        "content": "원·달러 환율이 2년 만에 가장 큰 폭으로 하락했습니다.오늘(17일) 서울 외환시장에서 원·달러 환율은 어제보다 21.4원 급락한 달러당 1,214.3원으로 거래를 마쳤습니다.환율 하락폭이 20원을 넘은 건 재작년 3월 이후 2년 만에 처음입니다.지난 밤 미국 연준의 회의 결과가 시장의 예상에 대체로 부합하면서 위험자산 선호심리가 다시 살아난 데다, 우크라이나와 러시아의 휴전 가능성이 커진 영향으로 풀이됩니다. 이같은 영향으로 코스닥지수는 2.5% 급등하며 900선을 넘어섰고, 코스피도 1.33% 상승하며 2,700선 탈환을 눈앞에 뒀습니다. #환율 #급락 #미국연준연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[표]코스피200지수 옵션 시세(3월 17일)",
        "date": "2022.03.17. 오후 5:33",
        "content": "[서울경제]"
    },
    {
        "title": "반도체·배터리株 급등…코스피 '안도 랠리'",
        "date": "2022.03.17. 오후 5:30",
        "content": "기관·외국인 쌍끌이 매수코스피 2700 가까이 올라코스닥 8거래일만에 900선SK하이닉스 6% 넘게 상승LG엔솔 제치고 시총 2위로\n\n\n\n 유가증권시장(코스피)이 2700선에 다시 바짝 다가섰다. 2600대에 머물던 코스피는 그동안 상승 모멘텀을 저해하던 불확실성 요소들을 해소했다는 평가와 함께 2거래일 연속 급반등을 이어갔다. 미국 연방준비제도(Fed·연준)의 향후 긴축 관련 로드맵이 명확해졌고 경기 개선에 대한 자신감도 시장의 안도감을 이끌었다. 러시아·우크라이나발 지정학적 리스크가 진정될 기미를 보이며 원자재 가격이 하락한 점도 투자심리 회복에 영향을 미쳤다.17일 한국거래소에 따르면 코스피는 1.33% 상승한 2694.51에 마감했다. 앞서 미국 증시는 제롬 파월 연준 의장이 인플레이션 극복 의지와 경기 개선 기대감을 선보이자 안도감에 급반등했다. 코스피 또한 미국 증시가 상승한 영향으로 1.66% 갭(Gap) 상승하며 강세를 보였다. 갭 상승은 시초가가 전 거래일 종가보다 크게 오른 상태에서 형성되는 것으로 장전부터 매수세가 몰렸다는 의미다. 장중엔 지난 4일 이후 8거래일 만에 2700선 위로 올라서기도 했지만 장 막판 매도세가 거세지며 결국 사수엔 실패했다. 코스닥은 2.5% 상승한 914.13에 마감했다.이날 국내 증시에선 그동안 부진했던 반도체, 2차전지(배터리) 관련주들의 약진이 돋보였다. 시가총액 1위 삼성전자는 1.14% 상승해 '7만 전자'에 안정적으로 안착했다. 이날 6.44% 상승한 SK하이닉스의 시가총액은 90조2722억원으로 LG에너지솔루션(87조9840억원)으로부터 시가총액 2위 자리를 되찾았다. 코스피200 지수 편입 후 공매도 우려에 급락했던 LG에너지솔루션도 이날 3.44% 올랐다.한지영 키움증권 연구원은 \"한동안 부품 수급 차질 우려로 조정 압력이 컸던 반도체 등 업종을 중심으로 국내 증시의 상승 탄력을 강화시켜줄 것으로 전망된다\"고 말했다.대표적인 금리 인상 수혜주로 꼽히는 KB금융(1.76%), 신한지주(1.06%) 등 4대 금융지주사들도 반등세를 이어갔다. 금리가 인상되면 금융사들의 경우 대표적 수익성 지표인 순이자마진(NIM)이 개선될 것으로 기대된다. 한국, 미국 등 장기 국채 금리가 최근 오름세를 띤 점도 실적에 긍정적이다. 통화정책 불확실성과 전쟁 우려 해소 및 원자재 가격 하락에 따른 위험자산 투자심리가 회복되는 모습이다. 앞서 연준은 16일(현지시간) 3월 연방공개시장위원회(FOMC) 정례회의를 열고 기준금리를 0.25%포인트 인상했고 5월부터 양적 긴축(대차대조표 축소)을 시작할 수 있다고 밝혔다. 연준이 언급한 긴축 계획은 시장 예상보다 다소 매파적이었지만 이후 파월 의장이 기자회견에서 경기 회복에 대한 자신감을 표명하면서 투자자들이 안도감을 느낀 것으로 분석된다. 특히 급상승하던 환율이 주춤한 점도 수급 개선에 영향을 미쳤다. 보통 외국인투자자들은 달러당 원화값이 하락하면 환차손 우려에 국내 증시에서 주식을 팔고 자금을 빼내는 경우가 많다. 앞서 달러당 원화값이 1240원대에 달하는 등 환율이 급등하자 외국인 투자자들은 주식을 팔기 바빴다. 하지만 17일 오후 기준 환율이 1210원대까지 하락하자 외국인투자자들은 이날 코스피에서 4636억원을 순매수했다. 경기 개선 기대감에 기관투자자들 또한 2497억원을 사들이며 지수를 끌어올렸다.러시아와 우크라이나 간 협상 진행에 따른 휴전 가능성이 제기된 점도 증시 상승에 영향을 미쳤다. 지정학적 리스크 해소에 따라 글로벌 원자재 가격 상승세도 주춤해진 모습이다. 실제 배럴당 130달러를 웃돌던 국제유가는 17일 오후 기준 90달러대에 머물었다. 증권업계에선 당장의 불확실성은 사라졌지만 확실한 추세 전환을 확인하기 전에는 투자에 신중해야 한다는 목소리가 나온다."
    },
    {
        "title": "한국금융지주, 청년기업 키운다…매년 150억 규모 투자펀드 조성",
        "date": "2022.03.17. 오후 5:30",
        "content": "한국투자액셀러레이터 설립\n\n\n\n 한국투자금융그룹 지주사 한국금융지주(회장 김남구·사진)가 청년 기업에 투자하고 경영 컨설팅까지 제공하는 '한국투자액셀러레이터'를 설립해 첫 투자를 시작한다고 17일 밝혔다.한국금융지주는 지난해 12월 200억원을 출자해 한국투자액셀러레이터를 설립했고, 매년 150억원 규모의 펀드를 조성해 청년 기업에 투자할 계획이다. 한국투자액셀러레이터는 지난 15일 150억원 규모의 '한투 바른동행 셰르파 제1호' 펀드를 결성했다. 이 펀드는 책임 투자와 사회공헌의 취지를 살리기 위해 정부정책자금 투입 없이 한국투자금융그룹 계열사의 출자로만 조성됐다. 그룹 관계자는 \"'우리가 잘할 수 있는 걸로 사회에 공헌하자'는 김남구 회장의 제언에서 시작해 액셀러레이터를 설립하게 됐다\"며 \"그룹 역량을 활용해 초기 기업이 유니콘(기업가치 1조원 이상 기업)으로 성장할 수 있도록 기업의 생애 주기 전 사이클을 지원할 것\"이라고 설명했다. 액셀러레이터는 사업을 개시한 지 3년 미만의 초기 창업 기업을 발굴해 시드(seed) 투자, 사업공간 제공, 멘토링 등 창업 보육을 수행하는 전문기관으로 중소벤처기업부의 심사를 거쳐 지정된다. 한국금융지주의 펀드는 액셀러레이터 펀드 중 최대 수준으로, 기업금융(IB) 부문에서 다년간 쌓아온 사업 역량을 적극 활용해 청년 기업을 지원하고 실질적인 사회적 가치 창출에 앞장서는 것을 목표로 하고 있다.창업 보육 공간인 '플랫폼 365(Platform 365)'도 스타트업과 벤처기업이 밀집해 있는 서울 테헤란로 인근에 마련했다. 청년 창업가들이 창업부터 후속투자까지 실질적이고 체계적인 지원을 받을 수 있는 원스톱 플랫폼(One-stop Platform)을 지향하는 플랫폼 365는 2개 층 1600㎡(약 480평) 규모로 최대 30여 개 기업이 입주 가능하다. 모든 설비는 무상으로 제공한다. 향후 1개 층(약 200평 규모)을 추가 확대해 더 많은 청년 기업에 보금자리를 지원할 계획이다.투자 기업 발굴과 성장을 지원하기 위한 네트워크 확장에도 공을 들이고 있다. 전국 50여 개 창업 유관기관과 업무협약(MOU)을 체결했고, 미국·일본 등 글로벌 투자사와 컨소시엄도 결성했다. 이를 통해 청년 기업의 해외시장 조사·진출을 돕고 비즈니스 모델 구축도 지원할 예정이다. 성공 창업가들을 초빙해 전문 멘토링 프로그램도 제공할 계획이다.한국투자금융그룹은 한국투자액셀러레이터 설립이 자금 유치에 어려움을 겪는 스타트업을 지원하는 사회공헌 성격을 띠고 있어 ESG경영(환경·책임·투명경영) 확대의 연장선이라고 밝혔다. 한국투자액셀러레이터의 신임 대표는 백여현 한국금융지주 사회공헌담당 부사장이 맡는다. 백 대표는 \"국내외 창업 유관기관과 투자사 네트워크를 통해 유망 기업을 발굴하고 이들의 성장과 해외 진출까지 지원할 계획\"이라고 밝혔다."
    },
    {
        "title": "최희문 메리츠 대표 4연임…증권사 '최장수 CEO'",
        "date": "2022.03.17. 오후 5:30",
        "content": "주총서 연임안 가결임기 채우면 '15년 재임' 신기록역대 최대 실적 달성 공로 인정\n\n\n\n 메리츠증권을 이끌고 있는 최희문 대표이사 부회장(사진)이 4연임에 성공했다. 코로나19와 업권 내 격화된 경쟁에도 모든 사업부를 골고루 성장시킨 공로를 인정받았다. 이로써 최 부회장은 국내 증권업계의 '최장수 최고경영자(CEO)' 기록을 갈아치우게 됐다. 17일 메리츠증권은 정기 주주총회를 열고 최희문 부회장의 사내이사 재선임 등 5가지 의안에 대한 안건을 의결했다. 연임이 확정된 최 부회장은 2025년 3월까지 대표이사 자리를 지키게 됐다.그의 연임은 사실상 정해진 수순이었다. 앞서 열린 임원후보추천위원회에서 최 부회장을 사내이사로 단독 추천했기 때문이다. 당시 이사회는 \"증권사 간 경쟁이 심화되는 와중에도 리테일, 세일즈앤드트레이딩, 투자은행 등 모든 사업 부문을 골고루 성장시키며 수익 다각화를 이뤘다\"면서 \"회사의 양적·질적 성장을 주도했을 뿐 아니라 리스크 관리에도 주력해 내실을 다졌다\"고 밝힌 바 있다. 최 부회장은 2010년 4월부터 메리츠증권 수장으로 활약하고 있다. 이번 임기를 다 채우면 총 15년 동안 CEO 자리를 지키며 최장수 CEO 기록을 새로 쓰게 된다. 종전 최고 기록은 13년 동안 교보증권을 이끌었던 김해준 전 대표였다. 최 부회장이 최장수 CEO 타이틀을 거머쥐게 된 배경은 빼어난 실적이다. 연결 재무제표 기준 메리츠증권은 지난해 9489억원의 영업이익, 7829억원의 순이익을 거뒀다. 이는 전년도 대비 각각 14.6%, 38.5% 증가한 수치다. 세전이익도 사상 처음으로 1조원을 뛰어넘으며 사상 최대 실적을 남겼다. 자기자본이익률(ROE) 역시 15.5%로 8년 연속 두 자릿수를 기록했다. 메리츠증권은 부동산 프로젝트파이낸싱(PF)을 비롯한 기업금융 부문에서 남다른 경쟁력을 보여주고 있다. 지난해에는 마곡 MICE 복합단지와 이태원 유엔사 용지 개발 등의 PF를 성공적으로 마무리했다. 메리츠증권 리서치센터 역시 2016년 이후 베스트 리서치 순위에서 '톱5'를 6년 연속 유지하고 있다. 같은 기간 동안 리서치센터는 국민연금의 거래 증권사 평가에서 꾸준히 1등급을 받은 바 있다. 자기자본 기준 중형 증권사 리서치센터가 이 정도로 두각을 드러낸 것은 전례 없는 일이다.최 부회장은 애머스트대 경제학과를 졸업했으며 스탠퍼드대에서 경영학 석사(MBA) 학위를 받았다. 뱅커스트러스트 부사장, 크레디트스위스퍼스트보스턴(CSFB) 부사장, 골드만삭스 상무를 거쳤다. 삼성증권에서 캐피털마켓본부장으로 활약하기도 했다. 그는 2010년 4월 메리츠증권과 메리츠종금 합병으로 탄생한 메리츠종금증권의 대표이사로 선임됐다. 출범 이후 아이엠투자증권과 합병, 캐피털사 자회사 편입, 상환전환우선주(RCPS) 발행 등을 통해 회사를 종합금융투자사업자로 발돋움시켰다. 메리츠종금증권은 2020년 종합금융업 라이선스 만료와 함께 사명을 메리츠증권으로 바꿨다."
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(3월 17일)",
        "date": "2022.03.17. 오후 5:30",
        "content": "[서울경제]"
    },
    {
        "title": "해외서 펄펄 끓는 K라면…농심·오뚜기 주가도 '핫'",
        "date": "2022.03.17. 오후 5:29",
        "content": "작년 라면 수출 12% 증가국제 소맥값 상승은 부담\n\n\n\n[이승환 기자] 라면 관련 주식에 관심을 가질 필요가 있다는 의견이 나오고 있다. 한국 라면이 해외에서 인기를 얻으면서다. 원재료인 소맥 가격 급등에 따른 원가 부담으로 최근 주가가 부진하지만 해외에서의 높은 성장을 주목한다는 취지다. 17일 국내 1위 라면 업체 농심은 전날에 비해 3.66% 오른 29만7500원에 마감했다. 삼양식품과 오뚜기는 각각 2.05%, 0.94% 올랐다.DS투자증권에 따르면 지난해 국내 라면 수출 금액은 6억6868만달러로 전년 대비 12% 늘었다. 올해 1~2월 라면 수출 금액은 1억1385만달러로 전년 같은 기간에 비해 14% 늘어나며 성장세를 이어가고 있다. 3월에도 1~10일 수출 잠정치가 전달에 비해 2배 가까이 늘어나며 3월 실적에 대한 기대감이 커지고 있다.장지혜 DS투자증권 연구원은 \"2020년 코로나19로 인해 전 세계적으로 내식 수요가 증가하면서 식사 대용 식품으로 라면이 주목받았고, 미디어 및 광고를 통해 한국 라면의 인기가 급증하며 성장했다\"면서 \"지난해 상반기 가수요 물량이 사라지자 다소 부진한 모습을 보였으나 물류비 상승, 원자재 가격 상승에 따른 판가 상승 등 수요 부담 요인에도 한국 라면에 대한 인기가 이어져 양호한 수출 실적을 기록했다\"고 평가했다.지난해 기준 라면 업체별 전체 수출액에서 차지하는 비중은 삼양식품 49%, 농심 33%, 오뚜기 8%, 팔도 등 기타 9%로 추정된다. 국내 3~4위권 라면 업체 삼양식품의 수출 비중이 높은 데는 현지에서 생산·판매하는 농심, 팔도와 달리 국내에서 생산해 수출하기 때문이다. 2019~2021년 50% 전후를 기록한 삼양식품의 라면 수출 비중은 올해 2월 58%까지 늘어났다. DS투자증권은 지난해 라면 업체별 해외 매출액을 농심 7260억원, 삼양식품 3850억원, 팔도(2020년 기준) 3500억원, 오뚜기 600억원으로 추정했다.이처럼 국내 라면이 해외에서 여전히 높은 인기를 이어가며 라면주의 실적 성장에 대한 기대도 커지고 있다. 에프앤가이드에 따르면 농심의 올해 매출액과 영업이익은 각각 2조8379억원, 1335억원으로 전년에 비해 6.6%, 25.8% 늘어날 것으로 추정된다. 삼양식품의 매출액과 영업이익은 각각 7215억원, 795억원으로 12.4%, 21.6% 늘어날 것으로 전망된다.장 연구원은 \"국제 소맥 가격이 49% 상승한 반면 국내 제분 가격 인상 흐름은 나타나지 않아 올해 기대했던 만큼의 이익 개선은 어려울 수 있다\"고 말했다."
    },
    {
        "title": "\"왜 제약주만 좋아해? 우리도 잘나가는데\"…주목받는 의료기기주",
        "date": "2022.03.17. 오후 5:29",
        "content": "국내 제약·바이오 업종 내에서 상대적으로 비중이 작은 미용·치과용 의료기기주를 주목할 필요가 있다는 의견이 나오고 있다.17일 NH투자증권은 국내 의료기기주가 앞으로 큰 폭으로 재평가될 수 있을 것이라고 내다봤다. 재평가 근거로는 국내 의료기기 업종의 낮은 주가배수와 양호한 수출 실적이 꼽힌다.NH투자증권에 따르면 미국 스탠더드앤드푸어스(S&P)500 헬스케어 의료기기 업종의 주가수익비율(PER)은 27배로 제약(12배), 바이오테크(11배)에 비해 높다. 세계 최대 자산운용사 블랙록이 운용하는 아이셰어스(iShares) 헬스케어 상장지수펀드(ETF) 의료기기 부문 PER는 33배로 역시 제약(16배)보다 높다. 반면 국내에선 코스닥 의료기기 업종 PER가 2019년 이후 줄곧 13배 수준으로 제약 업종과 비교해 낮다. 코스닥 제약 업종 PER는 2020년 하반기 코로나19 확산에 따른 진단키트주의 강세로 30배를 웃돌았다가 지난해부터 하락해 현재는 15배 수준이다. 통상 금융투자업계에서는 '주가=PER×주당순이익(EPS)'으로 계산하는데 PER가 낮다는 것은 높은 가치를 인정받지 못하는 것으로 볼 수 있다. 의료기기의 수출 전망도 밝다. 코로나19 진단키트와 백신을 제외한 국내 의료기기 부문 수출은 2019년 2.7%, 2020년 2.8% 증가하는 데 그쳤으나 지난해 26.8% 성장하며 큰 폭으로 늘었다. 올해에도 1월 48%, 2월 50% 등 고성장이 이어지고 있다. 진단키트를 제외한 지난해 전체 의료기기 수출은 필러(35%), 미용기기(15.2%), 임플란트(11.8%) 순으로 비중이 높았다. 박병국 NH투자증권 연구원은 \"전 세계 시장에서는 제약 대비 의료기기섹터의 주가배수가 더 높으나 국내 시장은 반대 상황\"이라고 말했다. 다만 수출 비중이 높은 국가에 중국과 러시아가 포함돼 있다는 점은 투자에 참고할 필요가 있다.지난해 기준 국내 미용기기 지역별 수출비중은 미국과 브라질이 각 15.3%, 11.3%로 비중이 높다. 임플란트의 경우 중국과 러시아가 각 41.4%, 13.1%로 높은 편이다.NH투자증권은 의료기기주 최우선 추천종목으로 바텍, 클래시스, 덴티움, 대웅제약을 꼽았다."
    },
    {
        "title": "불확실성 완화된 국내금융시장…주식·원화·채권 '트리플 강세'",
        "date": "2022.03.17. 오후 5:21",
        "content": "코스피 1.33%↑·코스닥 2.50%↑…원/달러 환율, 2년만에 최대 낙폭3년물 국채 금리 5.1bp↓…\"밸류에이션 확장 제한, 가치주 강세\" 전망도미국, 시장 예상에 부합한 기준금리 인상…우크라·러·중 불안도 일부 덜어\n\n\n\n코스피, 미국 통화정책 불확실성 해소에 2,700선 눈앞(서울=연합뉴스) 이지은 기자 = 17일 코스피가 미국의 통화정책에 대한 불확실성의 해소로 2,700선에 근접한 가운데 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 35.28포인트(1.33%) 오른 2,694.51에, 코스닥지수는 22.33포인트(2.50%) 오른 914.13에 장을 마쳤다. 원/달러 환율은 21.4원 내린 1,214.3원에 마감했다. 2022.3.17 jieunlee@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 미국 연방준비제도(Fed·연준)가 코로나19 이후 대거 풀린 유동성을 회수하는 행동에 돌입했으나 국내 금융시장은 안정된 모습을 보였다.    17일 코스피는 전 거래일보다 35.28포인트(1.33%) 오른 2,694.51에 장을 마쳤다.     코스닥지수는 전날보다 22.33포인트(2.50%) 오른 914.13에 마감하며 8거래일 만에 900대를 회복했다.    외국인과 기관이 주식시장에서 '쌍끌이' 매수에 나서면서 지수는 크게 올랐다.    미국 연준은 지난 16일(현지시간) 연방공개시장위원회(FOMC) 정례회의 결과 기준금리를 0.25%포인트(p) 올리기로 했다고 밝혔다. 3년여 만에 금리 인상이다.    또 제롬 파월 연방준비제도(Fed·연준) 의장은 기자회견에서 오는 5월 연준의 대차대조표 축소(양적 긴축)를 시작할 수 있다고 언급해 본격적인 유동성 회수를 예고했다.    그러나 시장은 예상에 부합한 인상 수준에 이를 오히려 불확실성의 해소로 받아들이는 분위기다.    아울러 파월 의장이 경제 회복에 대한 자신감을 표명하면서 금융시장 불안도 완화됐다.    그간 시장에 악재로 작용한 러시아의 우크라이나 침공의 경우 두 국가 간 협상이 진전되는 모습에 우려를 일부 덜어냈다.    중국 당국이 급락세를 보여온 주식시장 달래기에 나선 점도 긍정적이었다. 전날 류허 중국 부총리는 1분기 경기를 확실히 진작하고 자본시장 안정을 유지하겠다는 입장을 밝혔다.\n\n\n\n환율, 2년 만에 하락폭 최대(서울=연합뉴스) 이지은 기자 = 17일 코스피가 미국의 통화정책에 대한 불확실성의 해소로 2,700선에 근접한 가운데 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 전광판 앞을 지나고 있다. 이날 코스피는 전 거래일보다 35.28포인트(1.33%) 오른 2,694.51에, 코스닥지수는 22.33포인트(2.50%) 오른 914.13에 장을 마쳤다. 원/달러 환율은 21.4원 내린 1,214.3원에 마감했다. 2022.3.17 jieunlee@yna.co.kr    위험선호 심리가 살아나면서 원/달러 환율도 급락했다.    서울 외환시장에서 이날 달러 대비 원화 환율은 전날 종가보다 21.4원 내린 달러당 1,214.3원에 거래를 마쳤다.    20원이 넘는 하락 폭을 기록한 것은 2020년 3월 27일 이후 처음이다.    국고채 금리도 일제히 내렸다. 금리 하락은 채권 가격의 상승을 뜻한다.    서울 채권시장에서 3년 만기 국고채 금리는 전 거래일보다 5.1bp(1bp=0.01%포인트) 내린 연 2.217%에 장을 마쳤다. 10년물 금리는 연 2.704%로 6.4bp 하락했다.     증권가에서는 그간 시장을 괴롭혀온 미국 연준의 긴축에 대한 불안이 점차 해소될 것이라는 긍정적인 전망이 나온다.    서철수 미래에셋증권 리서치센터장은 \"연준이 FOMC에서 긴축 시그널을 내보내면서도 인플레이션(물가 상승) 걱정을 줄여주고 경제가 감당할 수 있다는 안도감을 줬다\"며 \"인플레이션(물가 상승)이 안정되면 긴축도 완화될 수 있고 기업의 이익도 늘어나는 긍정적인 방향으로 전환될 수 있다\"고 전망했다.    이경민 대신증권 연구원도 \"중요 이벤트라고 할 수 있는 3월 FOMC를 무난하게 지남으로써 증시 방향성은 시간을 두고 위쪽으로 잡아갈 전망\"이라고 밝혔다.    이 연구원은 다만 \"경기에 대한 자신감을 검증하고 시장이 실제로 자신감을 갖는 데까지 시간이 좀 더 필요하다는 생각\"이라고 부연했다.\n\n\n\n코스피, 미국 통화정책 불확실성 해소에 상승 마감(서울=연합뉴스) 이지은 기자 = 17일 코스피가 미국의 통화정책에 대한 불확실성의 해소로 2,700선에 근접한 가운데 이날 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 전광판 앞을 지나고 있다. 이날 코스피는 전 거래일보다 35.28포인트(1.33%) 오른 2,694.51에, 코스닥지수는 22.33포인트(2.50%) 오른 914.13에 장을 마쳤다. 원/달러 환율은 21.4원 내린 1,214.3원에 마감했다. 2022.3.17 jieunlee@yna.co.kr    반면 연준의 양적긴축 개시에 따라 미국 장기 국채 금리가 상승해 증시의 기대수익률이 제한될 것이라는 전망도 나온다.    허진욱 삼성증권 연구원은 \"미국의 장기 금리가 상승하는 과정에서는 밸류에이션 멀티플(수익성 대비 기업가치)의 추가적인 확대를 기대할 수 없다\"며 \"주요국 증시의 향후 기대 수익률은 이익증가율과 배당수익률의 합인 연간 7∼10% 내외로 예상한다\"고 밝혔다.    그러면서 평가가치(밸류에이션) 부담이 적고 이익가시성이 높은 가치주·경기민감주·금융주 등의 상대적인 강세를 예상했다.    한편 허 연구원은 달러화 강세에 대해 \"지정학적 리스크 확대에 따른 안전자산 선호로 강세를 보이던 달러화는 점차 주요국 통화 대비 완만한 약세로 전환될 전망\"이라고 밝혔다.    encounter24@yna.co.kr"
    },
    {
        "title": "SK하이닉스, LG엔솔 꺾고 시총 2위 탈환…코스피 1.33% 상승 마감",
        "date": "2022.03.17. 오후 5:01",
        "content": "코스피 시총 순위 지각변동네이버, 삼성바이오로직스 제치고 4위 올라\n\n\n\n서울 중구 하나은행 딜링룸. 2022.3.17 [한주형 기자] 코스피가 외국인과 기관 투자자들의 쌍끌이 매수에 이틀 연속 상승 마감했다. 특히 최근 거센 매도세를 보이던 외국인이 오랜만에 '사자'세를 보이면서 지수는 2700선을 넘어서기도 했다. 우크라이나 사태를 둘러싼 지정학적 리스크 완화 기대감과 간밤 미국 연방준비제도(연준, Fed)의 통화정책에 대한 불확실성이 해소되면서 투자 심리가 개선됐다.17일 코스피는 전일대비 35.28포인트(1.33%) 오른 2694.51에 거래를 장을 마쳤다.코스피는 이날 오전 9시 28분쯤 2% 넘게 상승하며 2710선을 회복하기도 했다. 다만 오후 들어 상승폭을 축소하며 1%대 상승으로 마감했다. 지수는 전날에 이어 이틀간 2.77% 상승했다. 이로써 코스피는 지난 11~15일의 하락분을 모두 회복했다. 지수는 지난 11일부터 15일까지 3거래일 연속 하락세를 보이며 2.21% 밀린 바 있다.국내 증시 뿐 아니라 아시아 증시 전반적으로 상승세를 보이고 있다. 현재 일본니케이225지수와 일본토픽스지수는 각각 3.46%, 2.47% 오름세를 보이고 있다. 최근 급락세를 보였던 중화권 증시 분위기도 좋다. 같은 시간 중국의 상해종합지수와 심천종합지수는 각각 1.45%, 2.28% 올랐고 홍콩의 항셍지수도 5%대 급등 중이다. 미국에 상장된 중국 ADR(주식예탁증서)에 대한 퇴출 리스크가 완화된 여파다.간밤 미국 주요 지수에도 훈풍이 불었다. 16일(현지시간) 매파적인 연방공개시장위원회(FOMC) 내용에도 불구하고 제롬 파월 연준 의장의 온건한 발언과 우크라이나 휴전 기대감 등이 투자 심리에 긍적적으로 작용했다.파월 의장은 회의 후 기자회견을 통해 올해 미국 성장률 하향 조정은 우크라이나 전쟁 여파에 의한 것이라고 설명하는 등 미국 경제에 대한 자신감을 표명했다. 이에 따라 시장 참여자들의 경기 침체와 스태그플레이션 등 우려가 진정됐다. 다우지수는 1.55% 상승했고 S&P500지수는 2.24%, 나스닥 지수는 무려 3.77% 급등했다.이경민 대신증권 연구원은 \"주요 변수들이 최악의 상황에서 벗어나 완화국면으로 진입할 가능성이 높아졌다는 점은 긍정적이지만 실절적인 변화는 없는 상황에서 여전히 심리적 변화에 급등락을 보이는 구간이라고 볼 수 있다\"며 \"반대로 생각하면 얼마든지 투자 심리를 흔들 수 있는 이슈만으로도 언제든 하락 반전 할 수 있다는 의미\"라고 밝혔다.업종별로는 비금속광물이 3%대 급등했고 화학과 전기·전자, 증권 등이 2%대 상승했다. 음식료품과 섬유·의복, 보험 등은 1%대 올랐다. 반면 전기가스업과 건설업 등은 1%대 하락세를 기록했다.매매주체별로는 외국인과 기관이 각각 4629억원, 2487억원 순매수했한 반면 개인은 홀로 6928억원 순매도했다. 특히 외국인이 이달 3일 이후 8거래일 만에 국내 증시에서 매수 우위를 기록하며 지수 상승에 큰 역할을 했다.시가총액 상위 10개 종목들은 삼성바이오로직스를 제외하고 일제히 상승했다. SK하이닉스는 6%대 상승 마감하면서 종가 기준 시총 2위 자리를 두달 여만에 되찾았다. 이날 SK하이닉스는 LG에너지솔루션과의 시총 차이를 2조2883억원으로 벌리면서 승기를 잡았다.네이버도 4%대 상승세를 보이면서 코스피 시총 4위 자리를 되찾았다. 전날 삼성바이오로직스에 시총 4위 자리를 내준 뒤 단 하루만이다. 특히 이날은 삼성바이오로직스가 시총 10개 종목 중 유일하게 하락 마감한 탓에 네이버와 삼성바이오로직스 간 시총 차이는 2조5904억원 가량으로 늘어났다.이날 유가증권시장에서 596개 종목이 상승했고 253개 종목이 하락했다.코스닥 지수는 전일대비 22.33포인트(2.50%) 오른 914.13에 마감했다. 코스닥 지수가 종가 기준 900선을 웃돈 건 지난 4일 이후 8거래일 만이다."
    },
    {
        "title": "[장외주식] 아리바이오 반등",
        "date": "2022.03.17. 오후 5:00",
        "content": "17일 코스피시장(2694.51pt)은 개인이 매도했으나 외국인과 기관의 매수로 지수는 1.33% 상승하며 마감됐고 코스닥시장(914.13pt)도 개인이 매도했으나 외국인과 기관의 매수로 지수는 2.50% 상승하며 장을 마쳤다.심사청구 종목 쓰리디팩토리(1만7100원,-0.87%)는  6거래일 연속 하락했고 루닛(8만4500원,-0.59%)은 사흘 연속 소폭의 하락세가 이어졌다.장외주요종목중 대기업계열주는 상승한 종목이 더 많았고 바이오 관련주는 등락이 엇갈렸으며 남북경협주는 하락했다.현대엔지니어링(6만4000원,+0.79%)은 소폭 올라 전일의 하락폭을 만회했으나 현대아산(1만200원,-0.97%)은 나흘 연속 하락하며 최저가를 재차 경신했다.현대카드는 2.04% 내린 1만2000원의 호가로 소폭 하락했으나 티맥스소프트는 3.09% 오른 3만원의 호가로 이틀 연속 상승했다.케이뱅크는 2.38% 내린 2만500원의 호가로 사흘만에 조정을 보였고 제약업체 한국코러스는 1.61% 내린 1만5250원의 호가로 최저가를 재차 경신했다.넷마블네오는 1.17% 오른 1만3000원의 호가로 이틀 연속 상승했고 아리바이오는 5.08% 오른 1만96500원의 호가로 나흘만에 반등했다.퓨쳐메디신은 4.55% 오른 1만1500원의 호가로 상승했고 노바셀테크놀로지는 1.41% 내린 7000원의 호가로 최저가를 재차 경신했다.진단업체 솔젠트(8050원,+0.63%)는 소폭 상승했으나 엔지노믹스는 1.64% 내린 3만원의 호가로 소폭 하락하며 장을 마감했다.디앤디파마텍(6만2500원), 쏘카(6만5000원), 에이엘티(2만2000원), 이뮨메드(2만원), 현대오일뱅크(6만2000원), 바디프랜드(1만100원), 싸이버로지텍(9000원), 현대삼호중공업(7만7000원), 에이프로젠(1만6000원), 지아이이노베이션(3만500원), 메디오젠(2만원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[MK라씨로] 기관은 하나투어, 외국인은 안랩 비중 늘려",
        "date": "2022.03.17. 오후 4:58",
        "content": "AI투자비서 수급 특징주 분석\n\n\n\n MK라씨로는 인공지능(AI)과 빅데이터 기술을 기반으로 AI가 선별·분석한 주식 정보와 종목 매매 신호를 제공하는 매일경제 증권 정보 애플리케이션(앱)이다. 플레이스토어에서 'MK라씨로'를 검색해 내려받으면 매일 장 마감 후 수급 특징 포착 종목의 주요 정보와 함께 AI 매매 시점을 확인할 수 있다.기관투자자들이 지난 10~16일 보유 비중을 확대한 종목들은 아프리카TV, 인터파크, 하나투어, 화성산업, OCI 등으로 나타났다.기관투자자들은 이 기간 아프리카TV를 30만5643주 순매수했다. 이는 아프리카TV의 상장주식 수 대비 2.7%에 해당하는 물량이다.하나투어에 대해서도 기관투자자들의 보유 비중이 늘어난 것으로 나타났다. 기관투자자들은 같은 기간 하나투어를 25만4202주, 상장주식수 대비 1.8%를 순매수했다. 이진협 유안타증권 연구원은 하나투어에 대해 \"초기 해외 여행 가격은 보복 심리와 함께 일부 선진국으로 쏠리는 전 세계적 여행 수요에 따른 공급 부족 현상으로 코로나19 이전보다 높아질 것으로 기대된다\"며 \"글로벌 리오프닝 시 하나투어의 영업 레버리지 효과가 레저 업종 중 가장 클 것으로 전망한다\"고 밝혔다.기관투자자들은 OCI도 36만8997주, 상장주식수 대비 1.5%를 순매수했다. 강동진 현대차증권 연구원은 OCI에 대해 \"OCI 말레이시아 공장의 원가 경쟁력이 중국을 앞서고 있다\"며 \"향후 중국 업체들을 압도하는 원가경쟁력 바탕으로 시장점유율을 회복해 나갈 것\"이라고 전망했다.기관투자자들은 레고켐바이오도 35만8404주, 상장주식 수 대비 1.5%를 순매수했다. 한샘도 32만9074주, 상장주식수 대비 1.4%를 순매수했다.외국인 투자자들이 상장주식수 대비 높은 비중의 물량을 매수한 종목들은 안랩, 에이텍, 에이텍티앤, 프리엠스, 우양 등이었다.디스플레이 장비 제조업체인 에이텍을 외국인은 28만3554주, 상장주식 수 대비 3.4%를 순매수했다. 안랩도 41만6676주, 상장주식 수 대비 4.2%를 순매수했다.이 외에도 외국인은 교통카드 솔루션 업체 에이텍티앤를 상장주식 수 대비 3.1%에 해당하는 16만7347주 순매수했다. 건설용 중장비기기 제조업체인 프리엠스도 16만2545주 순매수하며 보유 비중을 확대한 것으로 나타났다."
    },
    {
        "title": "[표]증시주변 자금동향 (3/16)",
        "date": "2022.03.17. 오후 4:54",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(3/17 3시30분)",
        "date": "2022.03.17. 오후 4:54",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(3/17 3시30분)",
        "date": "2022.03.17. 오후 4:54",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[마감시황] \"집 나간 외국인 돌아왔다\" 코스피 2700선 탈환 '눈앞'",
        "date": "2022.03.17. 오후 4:50",
        "content": "외국인, 9거래일 만 7920억 원 순매수코스피 1.33%···코스닥 2.50% 반등전문가 \"불확실성 해소에 외인 매수세\"\n\n\n\n17일 코스피가 미국의 통화정책에 대한 불확실성의 해소로 2,700선에 근접한 가운데 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다./연합뉴스[서울경제] 그간 국내증시를 짓눌렀던 불확실성이 해소되면서 국내 증시가 17일 상승 마감했다. 특히 외국인이 9거래일 만에 8000억 원 가까이 국내증시를 쓸어담으며 상승을 이끌었다.한국거래소에 따르면 이날 코스피지수는 전 거래일 대비 35.28포인트(1.33%) 오른 2694.51로 장을 마감했다 이날 지수는 전 거래일보다 44.04포인트(1.66%) 상승한 2703.27에 출발해 상승폭을 키웠지만 장막판 2700선이 무너졌다.유가증권시장에서 기관과 외국인이 각각 2499억 원, 4637억 원을 사들였다. 반면 개인은 6947억 원을 팔아치우며 차익실현에 나섰다. 시가총액 상위주들도 주가 흐름이 좋았다. SK하이닉스(000660)와 LG화학(051910)이 각각 6.44%, 6.33% 급등했다. 특히 SK하이닉스는 이날 주가가 큰 폭으로 상승면서 LG에너지솔루션(373220)(3.71%)을 제치고 시가총액 2위 자리를 탈환했다. 삼성전자(005930)(1.14%), NAVER(035420)(4.24%), 카카오(035720)(2.40%), 현대차(005380)(0.30%), 삼성SDI(006400)(2.01%), 기아(000270)(0.42%) 등도 신바람을 냈다.코스닥지수는 전 거래일 대비 22.33포인트(2.50%) 오른 914.13을 기록했다. 코스닥시장에서도 외국인과 기관이 각각 3283억원, 2605억 원을 사들였다. 개인은 5022억 원을 내다 팔았다.이날 원·달러 환율은 전일보다 20.50원 급락한 1214.00원에 장을 마감했다. 환율이 하루에 20원 이상 떨어진 것은 지난 2020년 3월 24일 이후 1년여 만이다. 국내 증시 강세는 미 연방공개시장위원회(FOMC) 회의와 러시아-우크라이나 협상 등 불확실성이 해소된 영향 때문으로 추정된다. 또 중국이 경기 부양 의지를 드러낸 것도 국내 증시에 온기를 불어넣었다.서상영 미래에셋증권 연구원은 \" 미국 연방준비제도(Fed·연준)의 0.25bp(0.25%포인트) 금리인상과 제롬 파월 미 연준의장의 경기낙관 발언, 러시아-우크라이나 지정학적 리스크 완화, 중국의 경기부양의지 등이 호재로 작용했다\"며 “시장을 압박했던 불확실성 요소 일부가 해소되면서 위험선호심리가 회복됐고 외국인 매수세가 커졌다”고 진단했다.\n\n\n\n16일(현지시간) 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 연방공개시장위원회(FOMC) 정례회의 후에 기자회견을 하는 모습이 뉴욕증권거래소 입회장 화면에 비치고 있다./연합뉴스다만 전문가들은 파월 의장의 발언 외에 시장의 펀더멘털을 확인할 수 있는 근거가 부족한 만큼 신중한 접근이 필요하다고 조언했다. 이경민 대신증권 연구원은 “시장예상치에 부합하는 FOMC 결과는 다행이지만 경기가 튼튼하다는 실질적인 결과물은 없는 상황에서 증시는 여전히 심리적 변화에 급등락을 보이는 구간”이라며 “기업의 펀더멘털이 확인될 때까지 코스피의 단기 저항대인 2720 ~2740선에 안착하는지 여부를 확인하며 매매강도를 조절해야 한다”고 설명했다."
    },
    {
        "title": "[ET의 시황레터]FOMC 불확실성 해소에 증시 '안도'...코스피 2700선 눈앞",
        "date": "2022.03.17. 오후 4:48",
        "content": "[이데일리TV 심영주 기자] 뻔한 시황 기사는 가라. 이데일리TV(ET)가 주린이(주식투자 초보자)와 MZ세대 눈높이에 맞춰 쉽고 읽기 편한 시황 기사를 제공합니다. 하루 2분만 투자하면 그날의 시황과 주요 이슈, 종목 뉴스까지 한번에 해결할 수 있어요.예상치 부합한 美금리인상에 증시 ‘안도’ : 오늘도 증시는 빨간불을 켰어요. 코스피는 1.33% 올라 2694.51에 마감했고 코스닥 지수는 2.50% 급등한 914.13에 거래를 마쳤어요. 이날 증시는 미국 연방준비제도(Fed·연준)의 기준금리 인상에 오히려 안도하는 모습을 보였어요. 연준은 지난 16일(현지시간) 연방공개시장위원회(FOMC) 정례회의를 열어 기준금리를 0.25%포인트 올렸는데요. 시장 예상치와 크게 다르지 않은 인상률에 증시가 상승한 것으로 보여요. 여기에 러시아와 우크라이나 간 휴전 가능성과 전날 중국이 자본시장 안정을 유지하겠다는 입장을 밝힌 점도 투자심리를 자극한 것으로 풀이돼요.박광남 미래에셋증권 연구원은 “예상치에 부합하는 연준의 0.25%포인트 금리인상과 파월 의장의 경기 낙관 발언, 우크라이나의 지정학적 리스크 완화, 중국의 경기부양 의지가 호재로 작용했다”고 분석했어요.\n\n\n\n(사진=네이버 금융 갈무리)‘수학자’ 흥행에 쇼박스 주가 ‘훨훨’ : 배우 최민식 주연의 영화 ‘이상한 나라의 수학자’가 최근 극장가에서 뜨거운 반응을 얻고 있는데요. 지난 9일 개봉한 이 영화는 ‘더 배트맨’을 꺾고 일주일째 박스오피스 1위를 차지했어요. 전날 재난 영화 ‘문폴’이 개봉하면서 잠시 1위 자리를 내주긴 했지만 꾸준히 흥행가도를 달리고 있어요. 이 영향에 공급사 쇼박스(086980) 주가가 강세를 보였어요. 쇼박스는 전 거래일보다 7.26% 올라 5760원에 거래를 마쳤어요.콘텐츠 제공업과 모바일서비스를 주사업 목적으로 영위하는 버킷스튜디오(066410)는 이날 상한가로 거래를 마쳤어요. 암호화폐·블록체인 사업에 진출한다는 소식이 전해지면서예요. 신사업 진출에 대한 기대감이 주가에 긍정적인 영향을 미친 것으로 보여요.엔씨소프트(036570)도 상승세로 거래를 마감했어요. 현재 개발 중인 신작 게임 예고편 영상을 이날 공개했거든요. 특히 개발 게임 중 하나인 ‘TL(Throne and Liberty)’은 올 하반기 글로벌 시장 출시를 목표로 콘솔과 PC버전으로 개발 중이라 시장의 기대가 더욱 커진 것으로 보여요. 엔씨소프트는 6.14%올라 46만7000원으로 거래를 마쳤어요."
    },
    {
        "title": "[표]채권 수익률 현황(3월 17일)",
        "date": "2022.03.17. 오후 4:42",
        "content": "[서울경제]"
    },
    {
        "title": "국민연금, '횡령·배임' 조현준 효성 회장 선임 반대 [시그널]",
        "date": "2022.03.17. 오후 4:34",
        "content": "LG에너지솔루션 물적 분할 주도 신학철 연임도 '안돼'신한금융 변양호·한화시스템 어성철 이사 선임도 비토[서울경제] \n\n\n\n지난 1월 27일 서울 여의도 한국거래소에서 열린 LG에너지솔루션의 코스피 신규상장 기념식에 참석한 관계자들이 매매 개시를 축하하고 있다. /서울경제 DB국민연금이 신학철 LG화학(051910) 대표이사 부회장의 연임과 조현준 효성(004800) 회장의 사내이사 선임을 반대한다고 17일 밝혔다. LG에너지솔루션(373220) 물적분할과 효성 오너 일가의 배임·횡령이 기업가치를 떨어뜨렸다는 이유다.국민연금 수탁자책임전문위원회(수탁위)는 이날 제5차 전체회의를 열고 LG화학을 비롯해 효성, 신한금융지주 등 주요 기업의 주주총회 안건에 대한 의결권 행사 방향을 결정했다. 국민연금은 기금운용본부가 주총 안건에 대한 의사를 결정하지만, 사안이 중대한 경우 수탁위가 결정한다.이날 회의에서 수탁위는 신학철 LG화학 부회장의 사내이사 선임 안건에 반대표를 행사하기로 결정했다. 국민연금은 지난해 말(12월31일) 기준으로 LG화학 지분을 6.8%(479만7025주) 보유하고 있으며 LG그룹에 이어 2대주주다. 다만 LG그룹 보유 지분이 33.34%에 달하고 회사측 비중도 높아 국민연금의 반대에도 신 부회장의 연임은 무난히 결정될 전망이다.앞서 국민연금은 LG화학이 핵심사업부문인 배터리 부문을 자회사인 LG에너지솔루션으로 물적분할하겠다는 임시주주총회를 개최했을때 LG화학의 기업가치 훼손과 주주권익 침해를 이유로 반대표를 행사했다. 하지만 국민연금의 반대에도 물적분할은 결정됐고 이후 LG에너지솔루션의 상장과 함께 LG화학의 주가는 사실상 '반토막'이 난 상태다. 국민연금은 신학철 부회장이 물적분할을 추진한 책임자로서 대표를 연임할 자격이 없다고 보고 반대 의결권을 행사하기로 결정했다.아울러 효성 주주총회 안건으로 올라온 조현준 효성 회장의 사내이사 선임에 대해서도 '횡령·배임' 등의 기업가치 훼손 이력이 있다는 이유로 반대 의결권을 행사하기로 했다. 이사 보수한도 증액 역시 경영 성과에 비해 과도하다고 판단해 반대 결정을 내렸다.신한금융지주에 대해서는 사외이사 박안순·변양호·성재호·이윤재·허용학 및 감사 위원 성재호 선임에 대해 기업가치 훼손에 대한 감독의무 소홀 등을 이유로 반대하고, 이사 보수 한도 역시 과다하다고 판단해 반대했다. 한화시스템(272210) 역시 사내이사 어성철 선임에 대해 기업가치 훼손 이력 등의 사유로 국민연금은 주총에서 '반대' 결정을 내렸다.다만 국민연금은 SK디앤디와 포스코의 주총 안건에 대해서는 회사측 제안에 모두 '찬성' 결정을 내렸다."
    },
    {
        "title": "유증 우려에…맥 못추는 SM 주가 [시그널]",
        "date": "2022.03.17. 오후 4:30",
        "content": "카카오엔터 이수만 지분인수 후지배력 확대 겨냥 증자설 나와투심 얼어붙어 주가 5.3% 하락얼라인파트너스, 법적 대응 경고\n\n\n\n\n\n\n\n[서울경제] 카카오(035720)가 인수를 추진 중인 SM엔터테인먼트(에스엠(041510)·SM)에 유상증자 주의보가 울리면서 17일 SM 주가가 급락했다. 카카오 측이 SM 최대주주인 이수만(69) 총괄 프로듀서(회장) 지분만 경영권 프리미엄을 인정해 비싸게 산 후 지배력 확대를 겨냥해 SM에 유상증자를 할 가능성이 높다는 관측이 제기된 것이다.SM 주가는 이날 5.3% 하락한 7만 5000원에 거래를 마쳤다. SM엔터의 지분 1%가량을 보유한 얼라인파트너스자산운용이 카카오엔터테인먼트가 SM을 인수하면서 유상증자에 나설 수 있다고 지적한 것이 투자 심리를 냉각시켰다는 분석이다.얼라인파트너스는 “카카오엔터가 SM의 대주주 지분(약 19%)만 높은 프리미엄을 붙여 인수한 뒤 낮은 지분율을 보완하기 위해 SM에 대규모 제3자배정 유상증자를 시도할 것”이라며 “이 경우 주당순이익이 희석되고 기존 주주가치는 훼손된다”고 주장했다.얼라인 측은 카카오엔터가 SM 주가에 프리미엄을 붙여 주당 약 10만 원에 인수한다고 해도 유상증자가 뒤따르면 주가는 8만 원대에 그칠 것으로 추정했다. 얼라인파트너스 관계자는 “SM은 현금성 자산이 차입금보다 더 많고 경쟁업체에 비해서도 순현금 비중이 높은 편이어서 경영상 이유로는 유상증자를 할 필요가 없다”고 강조했다. 얼라인 측은 SM이 실제 카카오 측에 매각돼 유상증자를 실시할 경우 가처분 신청 등 법적 대응도 경고했다.다만 윤석열 대통령 당선인 측이나 현재 여권에서도 경영권 변동 시 피인수 기업 주주에 주식매수 청구권을 부여하는 등의 소액주주 보호 필요성을 중시하고 있어 그간 여론의 비판이 곳곳에서 거셌던 카카오 측이 SM 인수 후 유증을 강행하기는 쉽지 않을 것이라는 관측도 만만치 않다. 투자 업계의 한 관계자는 “카카오가 골목상권 침해 논란에 이어 경영진의 주식 대량 매도로 여론의 포화를 맞은 상황에서 소액주주의 피해가 예상되는 조치를 취하기는 쉽지 않을 것”이라고 예상했다.한편 이 SM 창업자는 CJ ENM(035760)에 경영권 지분을 매각하려다 최근 카카오로 선회해 주당 매각가격 등을 최종 조율하는 것으로 알려졌다. 카카오 측은 이 회장이 과도한 경영권 프리미엄과 계속적인 경영 참여를 원해 SM 인수가 확정되지 않았다는 입장이어서 양측의 매각 협상은 이달 말까지 진통을 거듭할 것으로 전망된다."
    },
    {
        "title": "소규모 ETF 2개 종목, 내달 20일 자진 상장폐지",
        "date": "2022.03.17. 오후 4:29",
        "content": "한국거래소[촬영 이충원](서울=연합뉴스) 이미령 기자 = 한국거래소는 신탁 원본액이 감소한 소규모 상장지수펀드(ETF) 2개 종목을 요청에 따라 상장 폐지한다고 17일 밝혔다.    자진 상장 폐지 종목은 'KBSTAR 코스피ex200', 'SOL 선진국MSCI World(합성H)'이다.    거래 정지일은 오는 4월 19일, 상장 폐지 예정일은 4월 20일이다.    해당 ETF를 보유한 투자자는 4월 18일까지 유동성공급자(LP)가 제시하는 호가로 매도할 수 있다.    상장폐지일까지 ETF를 보유한 투자자에게는 순자산가치에서 운용보수 등의 비용을 차감한 해지 상환금을 4월 22일에 지급한다.\n\n\n\n자진 상장폐지 종목[한국거래소 제공]already@yna.co.kr"
    },
    {
        "title": "6% 급등 SK하이닉스, LG엔솔 밀어내고 시총 2위 '탈환'",
        "date": "2022.03.17. 오후 4:29",
        "content": "[이데일리 안혜신 기자] SK하이닉스(000660)가 시가총액 2위 자리를 탈환했다. LG에너지솔루션(373220)(LG엔솔)이 지난 1월 상장한 뒤로 줄곧 3위로 밀려나 있었지만 마침내 순위를 뒤집었다.17일 마켓포인트에 따르면 SK하이닉스는 전 거래일 대비 6.44%(7500원) 상승한 12만4000원에 거래를 마쳤다. LG엔솔은 3.44%(1만2500원) 오른 37만6000원을 기록했다.\n\n\n\n[이데일리 이미나 기자]이날 주가 급등으로 SK하이닉스의 시총은 90조2723억원을 기록하며 87조9840억원에 그친 LG엔솔을 3위로 밀어냈다. SK하이닉스가 시총 2위로 올라선 것은 LG엔솔이 상장한 지난 1월27일 이후 약 한 달 반 만에 처음이다.LG엔솔은 상장 당일 118조원의 시총을 기록한 후 전날까지 코스피 시총 2위 자리를 지켰다. 하지만 50만원대였던 주가가 30만원대로 떨어지면서 시총 역시 87조원 규모로 쪼그라들었다. 한 달 반 만에 시총 31조원이 증발한 것이다.특히 LG엔솔은 지난 11일 코스피200 지수에 조기 편입된 이후 공매도 세력의 표적이 되면서 지난 14일 하루에만 7% 급락하는 등 주가가 급격히 내리막길을 탔다. 여기에 최근 러시아와 우크라이나의 전쟁으로 2차전지 양극재에 쓰이는 니켈 가격이 급등하면서 실적에 대한 우려까지 커지며 주가 하락을 부채질했다.반면 SK하이닉스는 지난주 12만원 아래까지 밀려났다가 이번주 들어 반도체주에 대한 긍정적인 전망에 힘입어 강한 상승세를 보이고 있다. 이날 증권가에서 SK하이닉스에 대해 단기 최저점에 근접했다는 의견과 올해 2분기 실적이 긍정적이라는 전망이 나오면서 매수세가 유입됐다. 특히 외국인 매수세가 중점적으로 들어왔다. 이날 하루에만 외국인은 2510억원 규모의 SK하이닉스 주식을 사들였다.박유악 키움증권 연구원은 “일회성 비용으로 인해 수익성이 급감했던 낸드 부문은 올해 2분기에 들어서며 영업흑자 전환에 성공할 것”이라면서 “글로벌 경기 불안감 확대는 항상 SK하이닉스에 대한 좋은 매수 기회가 됐었던 점을 기억할 필요가 있다”고 말했다."
    },
    {
        "title": "불확실성 걷힌 韓 증시…외국인의 귀환에 상승 마감",
        "date": "2022.03.17. 오후 4:26",
        "content": "국내 증시가 17일 미국 긴축 우려가 완화되며 상승 마감했다. 코스피 지수는 장중 2700을 회복한 뒤 소폭 빠졌고, 코스닥 지수는 이달초 900선이 무너진 뒤 8거래일만에 복귀했다.코스피 지수는 이날 전일대비 35.28포인트(1.33%) 오른 2694.51로 거래를 마쳤다. 지수는 이날 장 시작부터 2703.27로 뜀박질한 뒤 장중 유지했지만 장 마감 직전 개인들의 매도세가 커지면서 소폭 떨어졌다.개인은 이날 6946억원 어치를 매도하며 차익 실현에 나섰다. 외국인은 4637억원, 기관은 2499억원 어치를 순매수하며 지수 오름세를 주도했다. 외국인은 9거래일 만에 순매수를 기록했다. 미국 연방공개시장위원회(FOMC)가 전날 기준금리를 0.25%포인트 인상하면서 그동안 시장을 지배했던 긴축 불확실성이 해소, 외국인 투자 심리를 회복시켰다는 분석이다. 이진우 메리츠증권 연구원은 \"연준(연방준비제도(Fed)의 발언은 매파적이지만, 시장의 해석은 상반기 추가 긴축은 없다는 것으로, 미국이 예상보다 강도높은 긴축 아니라는 인식이 나오면서 민감도 부담이 덜어진 것잉 반등의 직접적인 영향을 줬다\"고 전했다.비금속 광물 업종이 3.01% 상승하며 가장 큰 오름세를 보였고, 화학(2.06%)과 전기전자(2.16%) 등도 강세였다. SK하이닉스가 6.44% 뛰면서 코스피 시가총액 2위를 탈환했고, LG화학(6.33%)도 급등세를 보였다. LG에너지솔루션이 3.44%,NAVER 4.24% 등 상승했다. 이 밖에도 삼성전자(1.14%)와 카카오(2.40%), 현대차(0.30%), 삼성SDI(2.01%) 등 시총 상위 대부분 종목이 오름세였다. 다만삼성바이오로직스는 1.33% 하락했다.코스닥 지수는 전일대비 22.33포인트(2.50%) 상승한 914.13으로 마감했다. 지수는 이날 장초반부터 900을 회복한 뒤 장중 상승폭을 확대했다. 외국인이 3283억원 상당을 순매수하며 지수 반등을 이끌었고, 기관도 2605억원 순매수로 가세했다. 반면 개인은 5022억원의 순매도를 기록했다.코스닥 시장에선 천보가 8.77% 오르며 가파른 상승세를 기록했고, 엘앤에프(7.57%)와 에코프로비엠(5.57%) 등 2차전지 부품주의 오름세가 두드러졌다. 또 셀트리온헬스케어(4.76%)와 셀트리온제약(6.97%)을 비롯해 펄어비스(3.46%), 카카오게임즈(4.12%), HLB(5.26%),위메이드(5.69%) 등 대부분 종목이 모두 오름세를 기록했다. 다만 리노공업(-1.21%)만 하락했다.박광남 미래에셋증권 연구원은 \"러시아와 우크라이나가 휴전하면 원자재 가격 급등세가 하향 안정화되고 투기세력이 줄 것이라는 전망에 2차전지주가 강세를 보였다\"며 \"메타버스와 로봇 테마주도 삼성전자 주주총회에서 향후 미래 성장 동력 확보를 위해 로봇 및 메타버스 기술개발을 발표하며 강세를 보였다\"고 설명했다."
    },
    {
        "title": "[특징주]인바이오젠, 메타버스 진출 기대감에 11% 상승",
        "date": "2022.03.17. 오후 4:24",
        "content": "[이데일리 김겨레 기자] 인바이오젠(101140)이 17일 관계사인 비덴트(121800)·버킷스튜디오(066410)와의 가상화폐·메타버스 사업 시너지 기대감에 10.98% 상승했다.마켓포인트에 따르면 인바이오젠은 전날보다 285원(10.98%) 오른 2880원에 거래를 마쳤다. 인바이오젠은 장중 3040원까지 치솟았다. 버킷스튜디오도 이날 상한가인 4550원을 기록했다. 인바이오젠과 버킷스튜디오는 오는 29일 각각 주주총회를 열어 사업 영역을 확장하는 내용의 정관 변경을 추진한다. 인바이오젠은 사업목적에 버츄얼 캐릭터 개발 및 인공지능(AI), 가상현실(VR), 증강현실(AR), 확장현실(XR), 시각특수효과(VFX) 미술품 경매 위탁판매, 가상화폐 사업 등을 추가한다. 버킷스튜디오도 사업목적에 전자지급결제·가상화폐·블록체인 사업 등을 추가하는 내용의 정관변경을 추진한다고 밝혔다. 인바이오젠·버킷스튜디오 관계자는 “관계사들의 메타버스 사업 추진 기대감에 주가가 상승한 것으로 보인다”고 말했다."
    },
    {
        "title": "코스피, 미국 FOMC 불확실성 해소에 '안도 랠리'…1.33% 상승(종합)",
        "date": "2022.03.17. 오후 4:04",
        "content": "코스닥지수 2.50% 급등…8거래일 만에 900대 회복\n\n\n\n코스피, 미국 통화정책 불확실성 해소에 상승 마감(서울=연합뉴스) 이지은 기자 = 17일 코스피가 미국의 통화정책에 대한 불확실성의 해소로 2,700선에 근접한 가운데 이날 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 전광판 앞을 지나고 있다. 이날 코스피는 전 거래일보다 35.28포인트(1.33%) 오른 2,694.51에, 코스닥지수는 22.33포인트(2.50%) 오른 914.13에 장을 마쳤다. 원/달러 환율은 21.4원 내린 1,214.3원에 마감했다. 2022.3.17 jieunlee@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 코스피가 17일 미국 연방준비제도(Fed·연준)의 금리 인상에도 안도 랠리를 펼쳤다.    이날 코스피는 전 거래일보다 35.28포인트(1.33%) 오른 2,694.51에 장을 마쳤다.    지수는 전장보다 44.04포인트(1.66%) 높은 2,703.27에서 시작해 1%가 넘는 오름세를 이어갔다. 장중 2.06% 상승한 2,714.00까지 고점을 높였다.    그러나 오후 들어 상승 폭을 일부 반납하면서 지수는 2,700선 아래로 내려갔다.    유가증권시장에서 외국인이 4천629억원을 순매수하며 9거래일만에 매수 우위를 기록했다. 기관도 2천487억원을 순매수하며 지수 상승을 이끌었다.    반면 개인은 6천928억원을 순매도했다.    미국 연방준비제도(Fed·연준)가 지난 16일(현지시간) 연방공개시장위원회(FOMC) 정례회의를 열어 기준금리를 0.25%포인트 올렸으나, 시장 예상에 부합하면서 증시는 오히려 안도하는 모습이었다.    러시아와 우크라이나 간 휴전 가능성, 전날 중국 당국이 1분기 경기를 확실히 진작하고 자본시장 안정을 유지하겠다는 입장을 밝힌 점 등도 투자심리를 호전시켰다.    이경민 대신증권 연구원은 \"그간 코스피를 비롯한 글로벌 증시의 하방 압력을 높여왔던 불확실성의 변수들이 일제히 완화 가능성을 높이며 코스피가 2,700 회복을 시도했다\"며 \"최근 증시 흐름에 있어 심리적 압박이 컸음을 시사한다\"고 분석했다.    시가총액 상위권에서는 SK하이닉스가 6.44% 급등하며 LG에너지솔루션(3.44%)을 밀어내고 시총 2위에 올랐다.    삼성전자(1.14%), 네이버(4.24%), 카카오(2.40%), 현대차(0.30%), 삼성SDI(2.01%), LG화학(6.33%) 등도 상승했다.    반면 삼성바이오로직스(-1.33)는 시총 10위권 내 종목 중 유일하게 하락했다.    업종별로는 비금속광물(3.01%), 증권(2.37%), 전기·전자(2.16%), 화학(2.06%), 서비스업(1.93%) 등이 크게 올랐다.    반면 전기가스업(-1.62%), 건설업(-1.46%), 통신업(-1.42%), 은행(-0.60%), 유통업(-0.01%) 등은 약세를 보였다.\n\n\n\n'아침 증시는'(서울=연합뉴스) 이지은 기자 = 17일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 44.04포인트(1.66%) 높은 2,703.27로 시작했고, 코스닥지수는 11.95포인트(1.34%) 오른 903.75에 개장했다. 원/달러 환율은 10원 넘게 떨어지며 1,220원대에서 출발했다. 2022.3.17 jieunlee@yna.co.kr    코스닥지수는 전날보다 22.33포인트(2.50%) 오른 914.13에 마감했다.     종가 기준 900대를 기록한 건 지난 4일(900.96) 이후 8거래일만이다.    지수는 전장보다 11.95포인트(1.34%) 높은 903.75에서 출발해 상승세를 이어갔다.    코스닥시장에서도 외국인이 3천283억원, 기관이 2천606억원을 각각 순매수했다. 반면 개인은 5천23억원을 순매도했다.    시총 상위 10위권 종목 중에서는 셀트리온헬스케어(4.76%), 에코프로비엠(5.57%), 펄어비스(3.46%), 엘앤에프(7.57%), 카카오게임즈(4.12%), 셀트리온제약(6.97%) 등이 4%가 넘는 급등세를 보였다.    유가증권시장 거래대금은 11조6천315억원, 코스닥시장 거래대금은 9조7천51억원이었다.    encounter24@yna.co.kr"
    },
    {
        "title": "[특징주] 우크라 사태 진정 기대감에 2차전지 관련주 강세",
        "date": "2022.03.17. 오후 4:01",
        "content": "LG에너지솔루션[LG에너지솔루션 제공](서울=연합뉴스) 이미령 기자 = 우크라이나 사태에 대한 진정 기대감에 17일 국내 증시에서 2차전지 관련주가 강세를 보였다.    이날 유가증권시장에서 LG에너지솔루션은 전날보다 3.44% 오른 37만6천원에 거래를 마쳤다.    LG화학은 전날보다 6.33% 오른 47만원에, 삼성SDI는 2.01% 오른 50만8천원에 마감했다.    그 외 포스코케미칼(8.67%), 에코프로비엠(5.57%), 엘앤에프(7.57%), 천보(8.77%) 등도 나란히 오름세였다.    러시아와 우크라이나 간 협상 타결에 대한 기대감으로 원자재 가격이 안정화할 거란 전망에 영향을 받은 것으로 풀이된다.    이들 종목은 앞서 우크라이나 사태 여파로 양극재에 쓰이는 니켈 등 원자재 가격이 급등하면서 약세를 보인 바 있다.    다만 LG에너지솔루션은 이날 상승에도 최근 급락 등에 따른 여파로 SK하이닉스(6.44%)에 시가총액 2위 자리를 내줬다.    이날 종가 기준 SK하이닉스의 시가총액은 90조2천723억원, LG에너지솔루션의 시가총액은 87조9천840억원이다.    already@yna.co.kr"
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(3월 17일)",
        "date": "2022.03.17. 오후 4:00",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 2700선 회복 눈앞…외인·기관 쌍끌이 매수",
        "date": "2022.03.17. 오후 3:51",
        "content": "외인·기관 7000억원 넘게 순매수\n\n\n\n17일 코스피지수는 1% 넘게 올랐다. 개인이 6000억원 넘게 순매도했지만 기관과 외국인의 순매수세가 강했다. 다만 장 후반 들어 상승폭을 소폭 줄인 탓에 2700선 문턱에서 장을 끝냈다.이날 코스피지수는 전일 대비 35.28포인트(1.33%) 오른 2694.51에 거래를 마쳤다. 지수는 이날 전일 대비 44.04포인트(1.66%) 오른 2703.27에 출발했다.유가증권시장에서 개인 홀로 6928억원을 팔아치운 반면 외국인과 기관은 각각 4627억원, 2488억원 순매수했다.금리인상 자체의 충격보다는 경기에 대한 Fed의 낙관 등 호재가 더 부각된 것으로 보인다.박광남 미래에셋증권 연구원은 \"미국 중앙은행(Fed)의 금리 인상분이 예상치에 부합하는 수준인 데다 제롬 파월 의장의 경기 낙관 발언, 러·우크라이나 지정학적 리스크 완화, 중국의 경기부양 의지 등이 호재로 작용했다\"며 \"시장을 압박했던 불확실성 요소 일부가 해소되면서 위험선호심리 회복된 것으로 보인다. 현·선물 외국인 매수유입이 확대됐다\"고 분석했다.이날 유가증권시장에선 미국 증시에서처럼 반도체 업종이 강세를 나타냈다. 전일 미 증시에서 필라델피아 반도체 지수는 5.03% 급등했고 마이크론 테크놀로지는 8.97% 뛰었다. 이에 따라 이날 국내 반도체 대장주인 삼성전자와 SK하이닉스도 장 마감까지 강세를 달렸다. 두 종목은 각각 1.14%, 6.44% 상승 마감했다.2차전지 관련주들도 일제히 강세를 기록했다. Fed가 금리인상을 단행한 가운데 그간 낙폭이 두드러졌던 전기차 관련 종목들이 간밤 상승랠리를 펼치자 국내 전기차용 2차전지(배터리) 3사도 긍정적인 영향을 받은 모습이다. 러·우크라이나 전쟁이 휴전기를 갖게 되면 원자재 가격 급등세가 안정화하고 투기세력이 줄 것이라는 전망이 나온 점도 주가를 키웠다. LG에너지솔루션은 전일 대비 1만2500원(3.44%) 오른 37만6000원에 거래를 마감했다. 삼성SDI와 SK이노베이션도 각각 2.01%, 1.01% 올랐다.한편 코스닥지수는 2% 넘게 올랐다. 지수는 전 거래일보다 22.33포인트(2.50%) 오른 914.13에 마감했다.코스닥시장에선 로봇주의 강세가 돋보였다. 삼성전자가 신성장 동력으로 로봇사업을 꼽자 로봇 관련주가 일제히 오른 것이다.유진로봇(16.67%), 휴림로봇(4.36%), 로보로보(3.18%), 에브리봇(3.09%), 래몽래인(2.20%) 등이 강세를 보였다.앞서 전일 한종희 삼성전자 부회장은 경기도 수원컨벤션센터에서 열린 주주총회를 통해 \"로봇을 고객 접점의 새로운 기회 영역으로 생각하고 전담 조직을 강화해 로봇을 신사업으로 추진하고 있다\"고 밝혔다."
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(3월 17일)",
        "date": "2022.03.17. 오후 3:51",
        "content": "[서울경제]"
    },
    {
        "title": "셀트리온 화이자 코로나19 치료제 위탁생산자 선정 여부에 '촉각'",
        "date": "2022.03.17. 오후 3:49",
        "content": "유엔 의약품특허풀 팍스로비드 제네릭 생산 업체 곧 발표셀트리온, 엔지켐생명과학 등 입찰 참여하고 결과 대기\n\n\n\n화이자의 먹는 코로나19 치료제 팍스로비드. 로이터연합뉴스[서울경제] 셀트리온이 화이자의 먹는 코로나19 치료제 ‘팍스로비드’ 제네릭 위탁 생산 제약사로 선정될지에 관심이 모인다. 이번 치료제는 전량 저개발국 등으로 수출되며 국내엔 공급되지 않지만 글로벌 수준의 생산능력을 갖춘 업체임이 입증된다는 점에서 선정의 의미는 크다.블룸버그 통신에 따르면 17일(현지 시각) 유엔 국제의약품구매기구 산하 의약품특허풀(MPP)은 화이자의 팍스로비드 제조를 맡을 제네릭 제약사를 발표한다. 선정된 제약사들은 올해 12월까지 첫 팍스로비드 제네릭 공급을 위한 준비를 끝내야 한다.국내 제약·바이오업계는 발표를 앞두고 술렁였다. 이번 입찰에는 셀트리온(068270)과 엔지켐생명과학 등 다수 기업이 참여해 결과를 기다리고 있기 때문이다.셀트리온은 경우는 이번에 선정될 경우 두번째가 된다. 앞서 미국 머크(MSD)의 먹는 치료제 ‘몰누피라비르’의 제네릭 제품 위탁 생산 입찰에서 한미약품과 함께 선정된 바 있다.셀트리온은 만약 선정될 경우 저개발 국가에 제네릭을 공급하는 한편 유럽 등 선진국 시장에 대해선 항체치료제 렉키로나를 판매하는 전략을 가동할 것으로 보인다.다만 팍스로비드 공급 속도는 몰누피라비르보다 느릴 가능성이 있다. 블룸버그 통신은 “팍스로비드가 출시될 95개국 중 일부는 공급까지 앞으로 1년은 더 기다려야 할 수도 있다”고 전했다. 팍스로비드를 구성하는 약 중 ‘니르마트렐비르’에 대한 정보가 제한적이어서 제네릭 제조사들의 라이선스 검토에 시간이 걸릴 수 있다. 원자재 수급도 타이이트할 것으로 보인다. 팍스로비드 제조를 위해서는 세계 각지에서 조달한 38개 원부자재와 시약이 필요하다.\n\n\n\n화이자의 먹는 코로나19 치료제 팍스로비드(왼쪽)와 머크(MSD)의 경구용 치료제 몰누피라비르. 로이터엽합뉴스"
    },
    {
        "title": "[코스닥 마감]2%대 상승…910선도 탈환",
        "date": "2022.03.17. 오후 3:47",
        "content": "외국인·기관 동반 매도에 이틀 연속 올라시가총액 10위까지 종목 중 9개 상승스튜디오드래곤 등 콘텐츠주는 약세[이데일리 안혜신 기자] 코스닥이 2거래일 연속 상승 마감했다.17일 마켓포인트에 따르면 코스닥지수는 전날보다 22.33포인트(2.5%) 오른 914.13에 거래를 마쳤다. 이번주 들어서 870선까지 밀리기도 했던 지수는 이날까지 2거래일 연속 오르면서 900선을 탈환했다. 코스닥 지수가 900선을 넘어선 것은 종가 기준으로 지난 4일(900.96) 이후 처음이다.\n\n\n\n장 초반 매도에 나섰던 외국인이 매수로 방향을 틀었고, 기관도 동반 ‘사자’에 나서면서 지수 상승을 이끌었다. 외국인은 3284억원을 사들였고, 기관은 2607억원을 순매수했다. 개인만이 홀로 5023억원을 팔았다.프로그램 매매는 차익과 비차익을 합쳐 6662억원 매수 우위를 기록했다. 그동안 증시를 짓눌렀던 미국 기준금리 인상에 대한 우려와 러시아-우크라이나 사태에 대한 우려가 다소 해소되면서 투자심리 개선으로 이어졌다. 미국 연방준비제도(Fed)는 간밤 연방공개시장위원회(FOMC)를 통해 기준금리를 빅스텝(0.5%포인트)이 아닌 베이비스텝(0.25%포인트) 올렸다. 또 제롬 파월 연준 의장이 미국 경제 성장에 대해서 자신감을 내보이면서 스태그플레이션(경기침체 속 물가 상승) 우려가 옅어졌다.대신증권은 “주요 변수들이 최악의 상황에서 벗어나 완화 국면으로 진입할 가능성이 높아졌다는 점은 긍정적”이라면서 “다만 실질적인 변화, 결과물은 없는 상황에서 여전히 심리적 변화에 급등락을 보이는 구간”이라고 분석했다.업종별로는 방송서비스(-0.76%)와 통신방송서비스(-0.29%) 업종을 제외하고는 모든 업종이 올랐다. 종이목재는 4.19% 상승했고, IT부품(3.92%), 디지털컨텐츠(3.73%), 화학(3.42%), 일반전기전자(3.26%), IT소프트웨어&SVC(3.15%), IT 하드웨어(3.01%) 등이 큰 폭으로 상승했다.시가총액 상위 종목도 대부분 올랐다. 시총 상위 10위까지의 종목 중 리노공업(058470)만이 1.21% 하락했고 나머지 9개 종목은 모두 올랐다. 셀트리온헬스케어(091990)가 4.76% 상승한 것을 비롯해 에코프로비엠(247540)(5.57%), 펄어비스(263750)(3.46%), 엘앤에프(066970)(7.57%), 카카오게임즈(293490)(4.12%), 셀트리온제약(068760)(6.97%), HLB(028300)(5.26%), 위메이드(112040)(5.69%) 천보(278280)(8.77%) 등 시총 상위주 대부분이 3% 이상의 급등세를 보였다.반면 CJ ENM(0.69%)과 스튜디오드래곤(253450)(2.08%)은 하락하는 등 콘텐츠주는 약세를 보였다.한편 이날 거래량은 14억4292만5000주, 거래대금은 9조7051억1800만원으로 집계됐다. 상한가를 기록한 종목은 선익시스템(171090), 삼성스팩4호(377630), 버킷스튜디오(066410) 등 세 개였고 총 1132개 종목이 상승했다. 하한가 종목은 없었고 총 249개 종목이 내렸다. 보합권에 머문 종목은 94개였다."
    },
    {
        "title": "[특징주] SK하이닉스, 6%대 급등…\"단기저점 근접, 목표가 상향\"(종합)",
        "date": "2022.03.17. 오후 3:44",
        "content": "SK하이닉스[연합뉴스 자료사진]    (서울=연합뉴스) 채새롬 기자 = 미국 증시에서 반도체 업종이 상승하면서 SK하이닉스가 17일 강세를 보였다.    이날 유가증권시장에서 SK하이닉스는 전 거래일보다 6.44% 오른 12만4천원에 거래를 마쳤다.    전날 미국 증시에서 필라델피아 반도체 지수는 5.03% 상승했고, 마이크론 테크놀로지는 8.97% 급등했다.    키움증권은 이날 SK하이닉스 주가가 단기 저점에 근접했다며 목표가를 기존 15만원에서 16만원으로 상향했다.    박유악 키움증권 연구원은 \"SK하이닉스 주가는 글로벌 경기 불안감 확대로 급락하며 단기 저점에 근접했다\"면서 \"글로벌 경기 불안감 확대는 항상 SK하이닉스에 대한 좋은 매수 기회가 됐다는 점을 기억할 필요가 있다\"고 말했다.     이어 \"D램은 원가 하락률이 가격 하락률을 상회하면서 수익성 개선을 이루고, 낸드는 수요 성수기 효과로 출하량과 가격이 급등할 전망\"이라며 \"2분기부터 메모리 반도체 시장이 공급자 위주의 시장으로 변화할 것\"이라고 설명했다.    키움증권은 2분기 SK하이닉스 매출은 14조원, 영업이익은 4조원으로, 전 분기 대비 각각 24%, 39% 늘어날 것으로 전망했다.    srchae@yna.co.kr"
    },
    {
        "title": "[코스피 마감]FOMC 불확실성 해소에 1%대 상승…2700선 코앞",
        "date": "2022.03.17. 오후 3:42",
        "content": "외국인·기관 쌍끌이 매수…장중 내내 2700선 넘어대부분 업종 상승…시총 상위주도 일제히 강세 기록LG화학·SK하이닉스 6%대 상승…SK하닉 시총2위 탈환[이데일리 김소연 기자] 17일 코스피 지수가 2700선 코앞에서 상승 마감했다. 장중 내내 2700선을 넘었으나 장 마감 직전 매도 매물이 출회하며 2700선을 넘진 못했다. 미국 3월 연방공개시장위원회(FOMC)에서 금리를 인상한 가운데, 그동안 시장 하락 요인이었던 우려가 완화되며 국내 증시에도 긍정적 영향을 줬다. 3월 FOMC 이후 불확실성 해소에 따라 한국 증시도 1% 이상 오름세를 기록했다. \n\n\n\n이날 마켓포인트에 따르면 코스피지수는 전거래일 대비 1.33%(35.28포인트) 상승한 2694.51에 거래를 마감했다. 이날 코스피는 2703.27로 전 거래일(2659.23)보다 44.04포인트(1.66%) 상승 출발했다. 연방준비제도(Fed·연준)의 매파적 기조에도 시장은 불확실성 해소에 더 큰 영향을 받았다. 연준이 FOMC에서 향후 추가적으로 6회 금리인상, 5월부터 양적 긴축에 들어갈 것이라는 매파적 발언은 국내 증시에 부담이 될 수 있으나 이미 시장에 긴축 우려가 반영이 됐기 때문에 안정을 찾으며 2700선 가까이 도달했다. 9거래일 만에 외국인이 ‘사자’를 기록하며, 외국인 수급이 개선됨에 따라 지수가 상승했다.이날 유가증권시장에서 외국인과 기관이 쌍끌이 매수에 나섰다. 외국인과 기관은 각각 4629억원어치, 2487억원어치를 사들였다. 기관 중에서 금융투자(1955억원), 투신(301억원), 사모펀드(275억원) 순으로 매수 우위를 기록했다. 개인은 6928억원어치를 순매도했다. 지수 상승에 따라 차익실현 매물이 나온 것으로 풀이된다. 업종별로 보면 대부분 업종이 상승 마감했다. 비금속광물이 3% 이상 올랐고, 증권, 전기·전자, 화학 업종이 2% 이상 상승했다. 제조업, 서비스업, 음식료품, 섬유·의복, 보험 등도 1% 이상 오름세를 기록했고 금융업, 종이·목재, 의약품, 운수창고, 운송장비, 의료정밀, 철강·금속 등도 일제히 상승했다. 이에 반해 전기가스업, 건설업, 통신업은 이날 1% 이상 내렸고 은행, 유통업 등도 약보합권에서 거래를 마쳤다.시가총액 상위 종목도 일제히 올랐다. SK하이닉스(000660)가 6% 이상 강세를 기록하며 시가총액 상위 2위 자리를 탈환했다. 최근 고전을 면치못했던 LG화학(051910)도 이날 모처럼 6% 대 상승을 기록했다. 이어 네이버(035420)가 4% 이상, LG에너지솔루션(373220)이 3% 이상 상승해 거래를 마감했다.셀트리온(068270), 카카오(035720), 삼성SDI(006400)가 2% 이상 올랐고 삼성전자(005930)도 1% 이상 오르며 주가 7만1200원에 거래를 마쳤다. 그외 현대차(005380), 기아(000270), 포스코홀딩스도 강보합권에서 상승했다. 삼성바이오로직스(207940), 카카오뱅크(323410)는 1% 내외 하락 마감했다.\n\n\n\n사진=대신증권 HTS이날 코스피 시장 거래량은 5억3504만1000주, 거래대금은 11조6314억원을 기록했다. 이날 코스피 시장에서 상한가 없이 총 596개 종목이 상승 마감했다. 하한가 없이 253개 종목이 내렸고 79개 종목은 보합권에서 장을 마쳤다. 간밤 뉴욕증시는 FOMC 결과에 따라 일제히 상승 마감했다. 16일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 518.76포인트(1.55%) 오른 3만4063.10으로 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 95.41포인트(2.24%) 상승한 4357.86으로, 기술주 중심의 나스닥 지수는 전장보다 487.93포인트(3.77%) 뛴 1만3436.55로 거래를 마쳤다."
    },
    {
        "title": "한국증권금융 꿈나눔재단, '꿈나눔카페' 11호점 개점",
        "date": "2022.03.17. 오후 3:41",
        "content": "꿈나눔카페 11호점 개점식 사진. [사진 제공 = 한국증권금융] 한국증권금융 꿈나눔재단이 운영하는 11번째 꿈나눔카페가 문을 열었다.17일 한국증권금융 꿈나눔재단은 서울시 양천구에 위치한 갈산문화예술센터에서 '꿈나눔카페 11호점' 개점식을 개최했다..꿈나눔재단은 지난해 10월 노인일자리 지원기관인 '양천시니어클럽'에 꿈나눔카페 개점을 위한 후원금 6천만원을 전달했다. 이후 약 4개월간의 공사를 거쳐 갈산문화예술센터 신축 건물 1층에 11번째 꿈나눔카페를 열었다.꿈나눔재단의 '꿈나눔카페' 사업은 복지시설 내 카페 설치를 지원하는 사업이다. 지난 2014년부터 매년 어르신과 장애인·결혼이주여성 등 사회·경제적 소외계층의 일자리 창출을 통한 경제적 자립을 지원하기 위해 추진해 왔다.윤창호 꿈나눔재단 이사장은 \"이번 꿈나눔카페가 어르신들의 일자리 창출에 기여함은 물론 시니어 바리스타로서 꿈을 펼칠 수 있는 공간이 되길 바라고 센터를 이용하는 많은 분들이 편안하게 휴식하며 서로 소통할 수 있는 공간으로 운영되길 바란다\"며 \"앞으로도 꿈나눔카페가 소외계층에게 더 많은 기회의 공간이 될 수 있도록 지속 확대해 나갈 예정\"이라고 밝혔다.한편 꿈나눔재단은 한국증권금융이 출연해 2013년 11월에 설립된 비영리공익법인이다. 그동안 사회복지사업과 장학사업 등 다양한 분야에서 사회공헌 활동을 지속해 오고 있다."
    },
    {
        "title": "[특징주] 삼성전자 \"메타버스·로봇 사업 육성\"…관련주 급등(종합)",
        "date": "2022.03.17. 오후 3:40",
        "content": "지난 1월 4일 CES 2022가 열린 미국 라스베이거스 컨벤션 센터의 삼성전자 전시관에서 모델들이 인터랙션 로봇인 '삼성 봇 아이(오른쪽부터)'와 'AI 아바타', 가사 보조 로봇인 '삼성 봇 핸디'를 선보이고 있다.[삼성전자 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 김아람 기자 = 삼성전자가 메타버스와 로봇을 신성장 사업으로 적극적으로 육성하겠다고 발표하면서 17일 관련 종목이 급등했다.    메타버스 사업에 진출한 버킷스튜디오는 이날 코스닥시장에서 전 거래일 대비 가격제한폭(30.00%)까지 뛰어오른 5천550원에 거래를 마쳤다.    또 메타버스 구현에 쓰이는 유기발광다이오드(OLED) 장비 제조업체 선익시스템(29.78%), 메타버스 자회사를 설립한 엔피(29.35%)도 상한가로 마감했다.    또 옵티시스(12.85%), 스코넥(9.26%), 맥스트(8.79%), 코세스(8.58%), 자이언트스텝(8.07%) 등 메타버스 관련주가 줄줄이 큰 폭으로 올랐다.    로봇 제조업체 유진로봇은 전날보다 16.67% 오른 5천950원에 마감했다. 장 초반에는 한때 상한가인 6천630원까지 치솟았다.    아울러 휴림로봇(4.36%), 로보로보(3.18%), 에브리봇(3.09%) 등도 동반 상승했다.    한종희 삼성전자 부회장은 전날 주주총회에서 \"메타버스 등 신성장 사업을 적극적으로 개발할 계획으로, 고객이 언제 어디서든지 메타버스 경험을 할 수 있게 최적화된 메타버스 디바이스와 솔루션을 개발하겠다\"고 말했다.    아울러 \"신사업 발굴의 첫 행보는 로봇 사업\"이라며 \"로봇을 고객 접점의 새로운 기회 영역으로 생각하고, 전담 조직을 강화해 로봇을 신사업으로 추진하고 있다\"고 밝혔다.    rice@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(3월 17일)",
        "date": "2022.03.17. 오후 3:40",
        "content": "[서울경제]"
    },
    {
        "title": "리서치센터장들 \"코스피 단기바닥 2,600서 확인…반등 무게\"(종합)",
        "date": "2022.03.17. 오후 3:38",
        "content": "\"연준, 시장 신뢰 얻어…불확실성 완화 과정\"\"단기적으로 2,730∼2,770 저항선 돌파…비중 확대 기회\"(서울=연합뉴스) 윤선희 박원희 이미령 기자 = 미국 연방준비제도(Fed·연준)가 강한 매파적(통화 긴축 선호) 통화정책 기조를 이어갈 것을 시사했지만 코스피는 17일 1% 넘게 올랐다.    코스피는 이틀째 오름세를 이어가며 전날보다 1.33% 오른 2,694.51로 마쳤다. 미 연준의 금리 인상이 시장 예상에 부합한다는 분석이 나오면서 안도 랠리가 나타난 것이다.    미 연준이 16일(현지시간) 연방공개시장위원회(FOMC) 정례회의에서 예상대로 기준금리를 0.00∼0.25%에서 0.25∼0.50%로 0.25%포인트 올렸다.    FOMC 위원들의 금리 수준 전망을 반영한 점도표를 보면, 이번 인상을 포함해 올해 모두 7차례 기준금리 인상 가능성이 커졌다.    국내 증권사 리서치센터장들은 연준의 3월 FOMC 회의 결과가 매우 매파적이지만 시장은 오히려 우려감을 덜고 안도하는 분위기라고 분석했다.    서철수 미래에셋증권 리서치센터장은 \"연준이 FOMC에서 긴축 시그널을 내보내면서도 인플레이션(물가 상승) 걱정을 줄여주고 경제가 감당할 수 있다는 안도감을 줬다\"며 \"국내 증시뿐 아니라 미국과 아시아 증시 전반에서 FOMC 결과에 긍정적으로 반응하고 있는 것은 연준이 시장의 신뢰를 얻는 형국\"이라고 분석했다.     김지산 키움증권 리서치센터장은 \"현재 증시에선 FOMC 이후 안도 랠리가 펼쳐진 모습\"이라며 \"금리 인상 우려가 주가에 선반영됐고 예상한 수준에서 금리 인상이 이뤄졌기 때문\"이라고 분석했다.    그러면서 \"이제 금리 인상 사이클이 시작됐고 이에 대한 불확실성은 완화되는 과정\"이라고 강조했다.     전문가들은 또 연준이 이번에 매파적인 인상을 보여줬지만, 시장을 크게 흔드는 변수가 되지는 않을 것이라는 분석도 내놨다.    미래에셋 서 센터장은 \"과거 경험상 연준이 점도표대로 금리 결정을 한 적은 없고 현시점에서 매번의 금리 인상이 시장을 크게 흔들어놓을 것 같지도 않다\"며 \"인플레이션(물가 상승)이 안정되면 긴축도 완화될 수 있고 기업의 이익도 늘어나는 긍정적인 방향으로 전환될 수 있다\"고 전망했다. \n\n\n\nFOMC 예상 부합 평가 속 환율 하락 출발(서울=연합뉴스) 이지은 기자 = 17일 오전 서울 중구 하나은행 본점 딜링룸에 미국 중앙은행인 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 회의 관련 뉴스가 나오고 있다. 이날 원/달러 환율은 10원 넘게 떨어지며 1,220원대에서 출발했다. 2022.3.17 jieunlee@yna.co.kr리서치센터장들은 인플레이션과 긴축 외에 증시 흐름을 가르는 변수로 러시아-우크라이나 전쟁을 꼽으면서 코스피 반등세에 무게를 뒀다.     윤창용 신한금융투자 리서치센터장은 \"지수에 상승 여력이 생기려면 우크라이나 사태 완화, 반도체 업황 개선, 중국의 봉쇄정책 강도 완화 등 요인이 필요하다\"며 \"지수의 하방 경직성은 분명히 있어 보이나 상방이 크게 열리려면 이런 변수들을 확인할 필요가 있다\"고 분석했다.    미래에셋 서 센터장은 \"주가는 1분기에 우크라이나 문제 등 악재가 집중되면서 미국 증시가 약세장에 진입할 정도로 많이 빠졌으나 하반기로 가면서 개선될 것으로 본다\"고 강조했다.    키움증권 김 센터장은 \"이제 관건은 우크라이나 전쟁이 평화나 휴전협정으로 이어질지에 있다\"며 \"계속 시장을 짓누르고 있던 악재들이 조금씩 해소되는 느낌이어서 우크라이나 사태를 지켜보면서 반등 쪽에 무게를 두고 있다\"고 강조했다.     그는 \"일단 코스피 단기 바닥은 2,600선에서 확인했다\"며 \"우크라이나 사태가 악화하면 다시 2,500도 붕괴할 수 있지만, 사태가 진정되면 지수는 추가 상승 여력이 많다고 본다\"고 말했다.     이경민 대신증권 투자전략팀장은 \"3월 FOMC 이후 코스피의 변동성 확대는 비중 확대 기회\"라며 \"단기적으로 2,730∼2,770 저항선 돌파와 안착 여부를 확인하면서 매매 강도를 조절해 나가는 전략이 유리해 보인다\"고 밝혔다.    대신증권은 단기적으로 반도체, 자동차, 2차전지, 인터넷 등을 최선호 업종으로 제시했다.    indigo@yna.co.kr encounter24@yna.co.kr already@yna.co.kr"
    },
    {
        "title": "코스피, 미국 통화정책 불확실성 해소에 1.33%↑…2,700 근접",
        "date": "2022.03.17. 오후 3:38",
        "content": "코스닥지수 8거래일만에 900대 회복\n\n\n\n(서울=연합뉴스) 이지은 기자 = 17일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 44.04포인트(1.66%) 높은 2,703.27로 시작했고, 코스닥지수는 11.95포인트(1.34%) 오른 903.75에 개장했다. 2022.3.17 jieunlee@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 코스피가 17일 미국의 통화정책에 대한 불확실성의 해소로 2,700선에 근접했다.    이날 코스피는 전 거래일보다 35.28포인트(1.33%) 오른 2,694.51에 장을 마쳤다.    지수는 전장보다 44.04포인트(1.66%) 높은 2,703.27에서 시작해 1%가 넘는 오름세를 이어갔다. 장중 2.06% 상승한 2,714.00까지 고점을 높였다.    그러나 오후 들어 상승 폭을 일부 반납하면서 2,700선 아래로 내려갔다.    코스닥지수는 전날보다 22.33포인트(2.50%) 오른 914.13에 마감했다.     종가 기준 900대를 회복한 건 지난 4일(900.96) 이후 8거래일만이다.    지수는 전장보다 11.95포인트(1.34%) 높은 903.75에서 출발해 상승세를 이어갔다.    encounter24@yna.co.kr"
    },
    {
        "title": "“비에이치, 1분기 사상 최대 실적 기록할 것”",
        "date": "2022.03.17. 오후 3:16",
        "content": "[KB증권 보고서]\"비에이치, 목표주가 2.8만원 유지\"주력 제품 변화·경쟁사 철수 등 실적에 유리\n\n\n\n비에이치/ 사진제공=비에이치[서울경제] KB증권은 17일 스마트폰 부품업체인 비에이치(090460)에 대해 \"1분기 사상 최대 실적이 전망된다\"며 투자의견 '매수'와 목표주가 2만8000원을 각각 유지했다.이창민 KB증권 연구원은 “비에이치의 올해 1분기 매출액은 전년 동기 대비 126% 증가한 3136억 원, 영업이익은 흑자 전환한 193억 원으로 역대 최대 실적이 될 전망\"이라고 말했다. 또 올해 총 매출액은 전년 동기 대비 25% 상승한 1조 2951억 원, 영업이익은 76% 늘어난 1252억 원으로 관측했다. 이 연구원은 1분기가 전통적인 비수기임에도 성수기급 실적이 기대되는 배경으로 주력 공급 제품의 변화를 꼽았다. 그는 \"지난 상반기에 아이폰 미니 모델 판매 부진의 영향으로 프로·프로맥스 모델용 연성회로기판(FPCB)를 주력으로 공급하고 있어 평균판매가격(ASP) 상승과 공급 물량 확대가 동시에 나타나고 있다\"고 설명했다.이 연구원은 북미 고객사의 수요가 꾸준히 유지되고 있는 점에도 주목했다. “북미 고객사가 지난 9월 출시한 플래그십 모델은 연말 성수기 이후 올해 들어서도 견조한 판매 흐름을 보이고 있다”며 \"지난해 9월~12월 평균 판매량은 1660만 대였지만 1월엔 1840만 대가 팔렸다\"고 말했다.이 연구원은 아울러 경쟁사였던 삼성전기의 FPCB 사업 철수가 향후 비에이치의 실적에 유리하게 작용할 것이라고 내다봤다. 그는 \"삼성전기의 사업 철수로 삼성디스플레이 내 점유율이 기존 55%에서 70%로 상승할 것으로 예상된다\"고 말했다."
    },
    {
        "title": "최희문 메리츠證 부회장 4연임…증권사 최장수 CEO 기록 눈앞",
        "date": "2022.03.17. 오후 3:15",
        "content": "최희문 메리츠증권 대표이사 부회장. 사진 제공=메리츠증권[서울경제] 최희문(사진) 메리츠증권 부회장이 4연임에 성공하면서 업계 최장수 최고경영자(CEO) 기록을 세울 것으로 보인다.17일 메리츠증권은 서울 여의도 국제금융센터(IFC)에서 제50기 정기 주주총회를 열고 최 부회장의 연임을 가결했다. 이번 주총안 확정으로 최 부회장의 대표이사 임기는 오는 2025년 3월까지로 연장됐다. 이번이 네 번째 연임으로 최 부회장은 처음 대표이사직을 맡게 된 지난 2010년부터 총 15년간 메리츠증권을 이끌어가게 됐다.현재까지 증권업계의 최장수 CEO는 김해준 전 교보증권 사장이다. 2008년부터 2021년 3월까지 13년간 교보증권을 이끈 후 물러났다.최 부회장의 지휘 아래 메리츠증권은 꾸준히 실적 개선세를 기록해 왔다. 메리츠증권의 지난해 영업이익은 9489억 원, 당기순이익은 7829억 원으로 사상 최대 기록을 또 한 번 경신했다. 자기자본수익률은 2014년 16.2%에서 꾸준히 두 자릿수를 기록해 왔다.한편 최 부회장은 2010년 2월 12일까지 대표이사 사장, 2018년 1월부터 현재까지 대표이사 부회장을 맡고 있다. 과거 골드만삭스 상무, CSFB(Credit Suisse Boston) 이사, 뱅커트러스트 부사장 등을 역임한 바 있다."
    },
    {
        "title": "현대바이오 거래량 전일 대비 8배…고수들은 이미 14일 집중매수",
        "date": "2022.03.17. 오후 3:13",
        "content": "먹는 코로나 치료제 2상 계획 승인 소식에 거래 활발미래에셋 고수익 투자자 매수 순위는 지난 14일 이미 13위\n\n\n\n[서울경제] 현대바이오(048410)가 먹는 코로나19 치료제인 'CP-COV03'의 임상 2상 시험 계획을 승인받았다는 소식에 17일 거래량이 전일 대비 8배나 늘며 활발하게 손바뀜이 일어나고 있다.현대바이오는 이날 오후 3시5분 현재 1350만3,995주가 거래됐다. 이는 전날 거래량인 1,685,488의 8배가 넘는다.현대바이오는 이날 오전 식품의약품안전처로부터 CP-COV03의 임상 2상 시험 계획을 승인받았다고 밝혔다. 이 물질은 흔히 구충제로 쓰이는 니클로사마이드의 흡수율과 혈중 약물 농도 유지 시간을 개선해 먹는 항바이러스제로 만든 것이다. 건강한 성인을 대상으로 한 임상 1상에서 약물의 안전성이 확인됐다.현대바이오에 따르면 CP-COV03은 바이러스를 잡아먹는 '숙주표적'(host-directed) 항바이러스로 기존 '바이러스 표적' 항바이러스제와는 다르다. 바이러스가 숙주인 세포에 침입하면 세포가 바이러스를 제거하는 메커니즘이라 몸 속의 바이러스 농도가 빠르게 감소하다. 세포가 바이러스를 제거하기 때문에 기존 항바이러스제에서 나타나는 약물 내성이 안 생기고 코로나 뿐만 아니라 다른 주요 바이러스에도 효능을 발휘한다고 현대바이오는 설명했다.투자자들 사이에서 현대바이오의 2상 진입 승인은 어느 정도 예측됐었다. 미래에셋증권에서 거래하는 고수익 투자자들이 지난 14일 가장 많이 산 종목 중 현대바이오는 전날에 비해 10계단 뛰어오른 13위를 차지했다. 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 이 종목을 14일 집중 매수했다는 것은 시장이 2상 계획 승인을 상당히 기대하고 있었다는 뜻으로 볼 수 있다.한 시장 관계자는 “지난 1월 21일 2상 신청을 했는데 그 승인 시기를 어느 정도 예측할 수 있다\"면서 “무난히 승인이 날 것이라는 정보가 지난주 주식 게시판 등에서 활발히 공유됐다”고 말했다.이번 약물의 임상 2상은 경증 및 중등증 코로나19 환자 300명을 대상으로 베스티안병원에서 진행된다. 약물을 복용한 후 코로나19 증상이 개선되는 데 걸리는 시간을 측정해 유효성을 파악할 예정이다."
    },
    {
        "title": "최희문 메리츠 대표 4연임 성공…증권사 '최장수 CEO' 오른다",
        "date": "2022.03.17. 오후 3:02",
        "content": "최희문 메리츠증권 대표이사 부회장(서울=연합뉴스) 이미령 기자 = 최희문 메리츠증권 대표이사 부회장이 4연임에 성공해 증권업계 '최장수 최고경영자(CEO)'로 올라서게 된다.    메리츠증권은 17일 정기 주주총회를 열고 최희문 대표이사의 사내이사 재선임 등 5가지 의안을 의결했다.    2010년 4월부터 메리츠증권을 이끌어오고 있는 최 대표는 연임 확정으로 2025년까지 15년간 대표이사직을 지키게 된다.    김해준 전 교보증권 대표(13년)를 넘어 업계 최장수 CEO 타이틀을 거머쥐는 것이다.    최 대표는 미국 스탠퍼드대 경영학 석사(MBA) 출신으로 뱅커스트러스트 부사장, 크레디트스위스퍼스트보스톤(CSFB) 부사장, 골드만삭스 상무를 거쳐 삼성증권 캐피털마켓본부장을 지냈다.    최 대표는 2010년 4월 메리츠증권과 메리츠종금이 합병한 메리츠종금증권(2020년 메리츠증권으로 사명 변경)의 대표이사로 선임된 후 연임에 성공해 지금까지 메리츠증권을 이끌어오고 있다.    시장에선 최 대표가 외형과 실적 성장을 이끌어온 만큼 이변이 없는 한 연임이 될 것이란 관측이 지배적이었다.    앞서 메리츠증권 이사회는 최 대표를 단독 CEO 후보로 올리면서 \"코로나19 장기화, 대형 증권사들과의 경쟁 심화에도 투자은행(IB), 세일즈앤트레이딩(S&T), 리테일 등 모든 사업 부문에서 고른 성장으로 수익 다각화를 이뤘으며, 회사의 규모와 실적 성장을 주도하고 리스크 관리에도 주력해 내실 있는 성장을 이끌고 있다\"고 밝혔다.    메리츠증권은 이날 남준 경영지원본부장(상무)도 사내이사로 신규 선임했다.    already@yna.co.kr"
    },
    {
        "title": "[특징주] 버킷스튜디오, '가상화폐' 바람 타고 장중 '상한가'",
        "date": "2022.03.17. 오후 2:48",
        "content": "관련 테마주 덱스터도 12% 급등\n\n\n\n[서울경제] 버킷스튜디오(066410)가 17일 가상화폐·블록체인 사업에 진출 한다는 소식에 장중 상한가를 기록했다. 이날 오후 2시 39분 현재 버킷스튜디오는 전날보다 30.00% 오른 4550원에 거래되고 있다. 주가 강세는 신사업 진출에 대한 기대감 때문으로 보인다. 버킷스튜디오는 오는 29일 주주총회를 열고 사업목적에 전자지급결제·가상화폐·블록체인 사업 등을 추가하는 내용의 정관변경을 추진할 예정이다. 정관 변경의 목적은 사업 확장이다.버킷스튜디오가 투자자들에게 큰 관심을 받으면서 관련 테마주로 분류된 쇼박스(086980)와 덱스터(206560)도 주가가 각각 11.92%, 12.96% 급상승하고 있다. 시각특수효과(VFX) 전문 기업인 덱스터와 미디어 기업 쇼박스는 버킷스튜디오와 함께 앞서 넷플릭스 오징어게임 테마주로 맹위를 떨친 바 있다."
    },
    {
        "title": "[특징주]미국 기준금리 인상에 보험주 강세",
        "date": "2022.03.17. 오후 2:35",
        "content": "[이데일리 김응태 기자] 미국의 금리 인상 소식에 보험주가 강세다.\n\n\n\n17일 마켓포인트에 따르면 오후 2시20분 현재 메리츠화재(000060) 주가는 4만350원으로 전거래일 대비 4.95% 상승 중이다. 롯데손해보험(000400) 주가도 전날보다 4.56% 상승한 1720원에 거래되고 있다. 보험주의 주가가 상승하는 것은 미국이 기준금리를 인상함 따라 국내에서도 기준금리가 인상되면 대출 수익이 증가하기 때문이다. 미국 연방준비제도(Fed)는 16일(현지시간) 3년3개월 만에 기준금리를 0.25%포인트 인상했다. 이에 따라 미국 기준금리는 0.25~0.50% 수준으로 상승했다. 더욱이 연준은 올해 남은 6번 추가 인상할 수 있다고 시사했다. 연준은 올해 추가 기준금리 인상으로 기준금리아 올해 말 1.9%에 달할 것으로 전망했다."
    },
    {
        "title": "스마트그리드 IT 솔루션 전문 지투파워, 내달 코스닥 입성",
        "date": "2022.03.17. 오후 2:20",
        "content": "지투파워[IR큐더스 제공]    (서울=연합뉴스) 이미령 기자 = 지투파워가 17일 기업공개(IPO) 온라인 설명회를 열고 코스닥 상장 계획을 밝혔다.    지투파워는 스마트그리드 정보기술(IT) 솔루션 전문기업으로 2010년 설립됐다.    상태감시진단기술(CMD)을 기반으로 전기 안전사고에 취약한 수배전반, 태양광발전시스템, 에너지저장장치(ESS) 등 산업설비의 IT 솔루션을 제공한다.    회사는 이상 신호를 검출하는 산업용 센서에 사물인터넷(IoT), 인공지능(AI) 알고리즘 등을 적용한 기술을 구현해 현재 정부, 지자체 등 350여개 공공기관에 제품을 공급 중이라고 설명했다.    작년 3분기 누적 매출액은 270억원, 영업이익은 28억원을 기록했다.    상장을 통해 배전반과 태양광 생산설비를 증설하고 사회간접시설 광섬유 센서 안전진단 사업, 친환경 지리정보시스템(GIS) 사업 등 신사업에 성장 동력을 확보한다는 계획이다.    회사가 이번에 공모하는 주식은 총 88만5천주다.    주당 공모 희망가는 1만3천500∼1만6천400원, 이에 따른 공모 금액은 119억5천만∼145억1천만원 규모다.    이날부터 18일까지 기관 수요예측을 거쳐 22∼23일 일반 청약을 받는다.    이어 내달 1일 코스닥시장에 상장할 예정이다.    상장 주관사는 한국투자증권과 KB증권이다.    already@yna.co.kr"
    },
    {
        "title": "삼성증권, 한국거래소 2021년 컴플라이언스 대상 수상",
        "date": "2022.03.17. 오후 2:19",
        "content": "SK증권 최우수상, 현대차증권 우수사례상 수상\n\n\n\n앞줄 왼쪽부터 김신 SK증권 대표이사, 사재훈 삼성증권 부사장, 최병철 현대차증권 대표이사, 뒷줄 왼쪽부터 김근익 한국거래소 시장감시위원회 위원장, 이명순 금융위원회 증선위상임위원, 손병두 한국거래소 이사장, 신진영 자본시장연구원장. 한국거래소는 거래소 서울사옥에서 열린 '2021년도 컴플라이언스 대상' 시상식에서 삼성증권이 대상을 수상했다고 17일 밝혔다. 최우수상과 우수사례상은 SK증권과 현대차증권이 각각 수상했다.삼성증권은 불공정거래 모니터링 시스템과 자금세탁방지 시스템을 연계한 종합적인 모니터링 운영에서 높은 평가를 받아 컴플라이언스 대상 법인으로 선정됐다. '착오매매 사고 속보방', '대외공문 관리대장 시스템' 등의 운영을 통해 내용을 빠르게 공유하고 대처해 차별화된 내부통제 강화 활동을 보여줬다는 평가를 받았다.SK증권은 상품선물 허수성 매매 모니터링 기준을 신설하고, 유사 IP 특정종목 집중매매 모니터링 시스템을 구축한 점이 높은 평가를 받아 컴플라이언스 최우수상 법인으로 선정됐다. 현대차증권은 코로나19로 인한 재택근무로 발생할 수 있는 규정 준수 사각지대를 해소하기 위해 '재택 근무자를 위한 녹취 시스템'을 시행해 우수사례상을 받았다.개인 부문에서는 준법문화 공로자로 선정된 케이프투자증권 준법감시인과 우수상을 받은 7명 등 총 8명이 수상했다. 컴플라이언스 대상은 증권·선물회사의 자발적인 내부통제시스템 구축 유도와 '공정거래질서확립' 및 '자본시장 건전성 제고'를 위해 거래소 시장감시위원회가 회원사 내부통제평가 결과를 기초로 선정한다.이날 손병두 한국거래소 이사장은 \"투자자를 보호하고투명한 시장을 만들어 나가기 위해 불건전주문 모니터링 체계를 개편할 것\"이라며 \"공매도 감시 기구의 정규조직 격상과 모니터링 프로세스의 보강 등을 통해 불법공매도 감시체계를 강화하겠다\"고 밝혔다. 그러면서 \"바람직한 준법문화 확산과 정착을 위해 회원사와 준법감시인의 적극적인 협력도 필요하다\"고 강조했다."
    },
    {
        "title": "[특징주]버킷스튜디오, 가상화폐 사업 기대감에 29% 급등",
        "date": "2022.03.17. 오후 2:18",
        "content": "[이데일리 김겨레 기자] 버킷스튜디오(066410)가 17일 가상화폐·블록체인 사업 진출 기대감에 29% 급등하고 있다. 마켓포인트에 따르면 오후 2시 9분 현재 버킷스튜디오는 전날보다 1010원(28.86%) 오른 4510원에 거래되고 있다. 버킷스튜디오는 장중 4545원을 기록했다. 버킷스튜디오는 오는 29일 주주총회를 열고 사업목적에 전자지급결제·가상화폐·블록체인 사업 등을 추가하는 내용의 정관변경을 추진한다고 밝혔다. 정관 변경의 목적은 사업 확장이다."
    },
    {
        "title": "예견된 악재는 '호재'…美 금리 훈풍에 코스닥 900 회복",
        "date": "2022.03.17. 오후 2:13",
        "content": "[이미지출처=연합뉴스]17일 코스닥 지수가 900을 회복했다. 미국이 시장의 예상대로 0.25%포인트 금리를 인상하면서 긴축 불확실성이 사라지며 투자심리를 부채질한 덕분이다.코스닥 지수는 이날 오후 1시45분 기준 전일대비 2.62%(23.40포인트) 상승한 915.20에 거래되고 있다. 외국인이 2629억원, 기관이 1713억원 상당을 순매수하며 지수를 견인하고 있다. 개인은 코스닥 시장에서 3617억원 상당을 순매도하고 있다.같은시간 코스피는 48.22%(1.81%) 상승한 2707.45를 가르키고 있다. 기관이 4471억원 상당을 순매도하고 지수를 이끌고 있고, 외국인은 2833억원 어치 순매수하며 힘을 보탰다. 개인은 7036억원 상당 순매도 중이다.이날 큰 폭의 반등은 전날 미국 증시의 훈풍 영향이 크게 작용했다. 미국 연방공개시장위원회(FOMC)는 전날 0.25%포인트 금리인상을 단행했지만, 긴축 강도가 완화될 것이라는 해석이 나오면서 투자 심리를 되살렸다. 이진우 메리츠증권 연구원은 \"연준(연방준비제도(Fed)의 발언은 매파적이지만, 시장의 해석은 상반기 추가 긴축은 없다는 것으로, 미국이 예상보다 강도높은 긴축 아니라는 인식이 나오면서 민감도 부담이 덜어진 것잉 반등의 직접적인 영향을 줬다\"고 전했다.코로나19의 확산으로 일부 도시를 봉쇄한 중국 증시가 반등한 것으로 국내 투심을 자극하는데 일조했다.이날 유가증권시장에선 SK하이닉스가 6.44%,LG화학도 7.01% 오름세를 보여 그동안 과도한 낙폭을 보인 종목을 중심으로 강세를 보였다. 삼성전자(1.14%)와LG에너지솔루션(3.71%), 네이버(NAVER, 4.99%), 카카오(3.85%)) 등 시가총액 상위종목 대부분이 강세다.카카오뱅크(-0.19%)가 유일하게 약세를 나타내고 있다.특히 코스닥 시장에선 천보가 9.12%나 뛰었고, 셀트리온헬스케어(6.20%)와 셀트리온제약(7.69%)이 급등했다. 에코프로비엠과 엘앤에프도 각각 5.60%와 7.74% 상승하는 등 시가총액 상위 10 종목 대부분 4% 웃도는 상승률 기록 중이다.이 연구원은 \"과매도에 대한 인식이 있는 가운데 대형 호재는 없지만 시장의 개선 가능성이 높다는 점이 지수를 이끌고 있다\"며 \"미국이 기술적 반등 국면에 이미 진입한 것처럼 우리 증시도 반등 국면에 진입한 것으로 보여진다\"고 말했다."
    },
    {
        "title": "[오후시황] 코스피, 외인·기관 쌍끌이 매수에 2%대 오름세",
        "date": "2022.03.17. 오후 2:13",
        "content": "17일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다./연합뉴스[서울경제] 국내 증시가 외국인과 기관의 쌍끌이 매수세에 신바람을 내고 있다.17일 오후 2시 1분 기준 코스피지수는 전 거래일 대비 48.41포인트(1.82%) 오른 2707.64를 기록하고 있다. 이날 지수는 전 거래일보다 44.04포인트(1.66%) 상승한 2703.27에 출발해 상승폭을 키웠다. 유가증권시장에서 기관과 외국인이 각각 2785억 원, 4739억 원을 사들이는 가운데, 개인은 7238억 원을 팔아치우고 있다.시가총액 상위주들은 일제히 오름세다. SK하이닉스(000660)와 LG화학이 각각 6.44%, 7.01% 급등하며 눈에 띄는 상승세를 타고 있다. 특히 SK하이닉스는 이날 주가가 오르면서 LG에너지솔루션(373220)(3.71%)을 제치고 시가총액 2위에 복귀했다. 삼성전자(005930)(1.28%), NAVER(4.99%), 카카오(035720)(3.86%), 현대차(005380)(2.08%), 삼성SDI(006400)(2.81%), 기아(000270)(1.25%) 등 대부분의 시총 상위주의 주가가 강세다.같은 시간 코스닥지수는 전 거래일 대비 23.91포인트(2.68%) 오른 915.71를 기록 중이다. 코스닥시장에서도 외국인과 기관이 각각 2757억원, 1892억원을 사들이고 있다. 개인은 3877억원을 내다 팔고 있다.한편 달러-원 환율은 연방공개시장위원회(FOMC) 결과에 대한 안도감과 러시아·우크라이나 휴전 기대로 1,220원대 중반까지 급락했다.이날 서울 외환시장에서 달러-원 환율은 같은 시간 현재 전장보다 19.60원 급락한 1216.10원에 거래됐다."
    },
    {
        "title": "[증시신상품] 삼성증권, 최대 연 11.2% 수익 추구 ELS",
        "date": "2022.03.17. 오후 2:03",
        "content": "[삼성증권 제공]    ▲ 삼성증권은 최대 세전 연 11.2% 수익을 추구하는 온라인 전용 주가연계증권(ELS) 27809회를 오는 24일 오후 1시까지 모집한다고 17일 밝혔다. 코스피200, 유로스톡스50, S&P500 지수가 기초 자산인 3년 만기 상품이다. 만기까지 세 지수 모두 최초 기준가의 50% 미만으로 하락한 적이 없으면 세전 연 11.2% 수익을 지급한다. 조기상환 기회는 3개월마다 있다. (서울=연합뉴스)"
    },
    {
        "title": "[주식초고수는 지금] 尹 정책 테마 날개 단 두산중공업 이틀 연속 매수 1위",
        "date": "2022.03.17. 오후 1:59",
        "content": "[미래에셋증권 엠클럽 집계]역대급 실적 HMM 관심 여전코로나 치료제 현대바이오 매도 1위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 17일 오전 가장 많이 사들인 종목은 두산중공업(034020)으로 집계됐다. HMM(011200), 엘앤에프(066970), 현대바이오(048410), 휴림로봇(090710) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 두산중공업으로 조사됐다.두산중공업은 이틀 연속 초고수의 선택을 받았다. 윤석열 대통령 당선인이 신한울 3, 4호기 건설을 재개하겠다고 공약한 만큼 원전주에 대한 관심이 반영된 것으로 풀이된다. 두산중공업은 소형모듈원전(SMR) 등 차세대 원전 개발을 주도하고 있어 새 정부의 정책 수혜를 받을 것이라는 기대감이 크다.강경태 한국투자증권 연구원은 “국내 신규 원전 건설보다 한국형 표준 원자로와 소형모듈형 원전(SMR) 디자인인 SMART의 개량형 개발이 정부의 지원을 받아 급 물살을 탈 것으로 기대한다”며 “이러한 원자로 기술 개발은 해외 원전 수주로 이어져 국내 원전 산업에 활력을 북돋게 된다”고 평가했다.HMM도 투자자들의 지속적인 관심을 받는 종목이다. 우크라이전쟁 장기화로 병목현상 문제가 부각되면서 해운 운임 상승 기대감이 큰 탓이다. 최종경 흥국증권 연구원은 “21년 대비 상하이컨테이너운임지수(SCFI)가소폭 조정을 받기는 했지만, 1분기가 비수기인 점을 감안하면 병목현상이 해결되고 있다고 보기 어렵다”며 “작년에 크게 늘어난 컨테이너선 발주 중에 올해 인도되는 선박들이 적기 때문에 선복량 증가에 따라 운임이 급격하게 하락할 가능성은 적다”고 진단했다.흥국증권에 따르면 HMM의 올해 1분기 영업이익은 2조 7000억 원으로 영업이익상승률이 56.5%에 달할 것으로 예상된다.매수 3위는 엘엔에프다. 간밤 미국 연방준비제도(연준, Fed)의 긴축속도가 시장이 예상한 수준에 그치며 그간 금리인상 압박에 짓눌렸던 2차전지 등 기술주에 대한 관심이 높아진 것으로 해석된다. 구성중 DS투자증권 연구원은 “엘앤에프는 LG에너지솔루션을 통해 니켈·코발트·망간·알루미늄(NCMA) 양극재를 테슬라에 공급중”이라며 “테슬라는 베를린 기가팩토리 가동으로 물량을 확대 중인 만큼 엘앤에프는 NCMA 9시리즈 매출비중을 2021년 40%에서 2022년 60%, 2023년 70%으로 목표를 확대했다”고 평가했다.이날 최다 매도 종목은 현대바이오였다. HMM, 두산중공업, SK하이닉스(000660), 에코프로(086520) 등이 그 뒤를 이었다.전 거래일인 지난 16일 매수 1위 종목은 두산중공업이었다. HMM, 인터파크(035080), 피엔티(137400), 비덴트(121800) 등에도 매수세가 집중됐다. 매도 1위 종목 역시 두산중공업이었다. 이어 HMM, SK하이닉스, 제이와이피엔터테인먼트, 일진파워(094820) 등 순이었다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "SK하이닉스 5%대 급등…LG엔솔 제치고 두달 만에 시총 2위 탈환",
        "date": "2022.03.17. 오후 12:58",
        "content": "LG엔솔, 31거래일만에 시총 30조 증발\n\n\n\n[사진 출처 = 연합 뉴스]지난 1월 코스피에 화려하게 등장한 LG에너지솔루션이 장중 시가총액 2위를 SK하이닉스에 다시 내줬다. 상장 당일 종가 기준 118조원에 달했던 LG에너지솔루션의 시총은 약 31거래일 만에 30조원 넘게 증발했다.17일 오후 12시 25분 현재 LG에너지솔루션의 시총은 88조4520억원으로, SK하이닉스(89조1803억원)에 시총 2위 자리를 뺏겼다. 지난 15일 상장 이후 처음으로 장중 한때 SK하이닉스에 시총 2위를 내준 이후 이날도 3위로 밀린 것이다.여기에 더해 SK하이닉스 주가는 장중 5% 이상 급등하면서 LG에너지솔루션과의 시총 차이를 벌리고 있다. SK하이닉스는 전날엔 3.56% 상승 마감했다. SK하이닉스는 이날 오전 장중 한때 6% 넘게 올랐다. 이때 SK하이닉스와 LG에너지솔루션의 시총 차이는 1조원을 웃돌기도 했다.LG에너지솔루션 주가가 상장 이후 약세를 거듭해온 데다 이달 11일부터는 공매도 빗장까지 풀린 탓에 주가 하락세가 가팔라지면서다. LG에너지솔루션의 현재 주가는 상장일이었던 지난 1월 27일 장중 기록한 고가(59만8000원) 대비 37% 넘게 하락한 상황이다.이에 따라 LG에너지솔루션의 시총 역시 크게 줄어들었다. LG에너지솔루션은 상장 당일 종가 기준 118조1700억원에 달했다. 하지만 연일 최저가를 경신하면서 LG에너지솔루션의 시총은 종가 기준 지난달 24일 처음으로 100조원을 하회했다. 이후 이달 2일 시총 100조원을 되찾았지만 3거래일만인 지난 7일 다시금 96조원대로 밀렸고, 지난 14일에는 85조원 수준으로 주저 앉았다.반면 SK하이닉스 주가는 지난 15~16일(현지시간) 필라델피아반도체지수가 급등한데 따른 온기를 그대로 느끼고 있다. 특히 미국 반도체 기업 마이크론 주가는 지난 15일부터 이틀간 14% 넘게 급등했다. 또 SK하이닉스 주가가 단기 최저점에 근접했다는 증권가의 의견이 나오면서 투자 심리를 끌어당겼다.박유악 키움증권 연구원은 \"일회성 비용으로 인해 수익성이 급감했던 낸드 부문은 올해 2분기에 들어서며 영업흑자 전환에 성공할 것\"이라면서 \"글로벌 경기 불안감 확대는 항상 SK하이닉스에 대한 좋은 매수 기회가 됐었던 점을 기억할 필요가 있다\"고 밝혔다. 그러면서 SK하이닉스의 실적 전망치를 상향하고, 목표주가도 16만원으로 상향 조정했다."
    },
    {
        "title": "LG에너지솔루션 공모 등에 1월 통화량 33.8조원↑",
        "date": "2022.03.17. 오후 12:01",
        "content": "증권사 등 기타금융기관 35.1조원 급증 '역대 최대폭'정기예적금도 최대폭 증가, 22.7조원↑ \n\n\n\nLG에너지솔루션 대전연구원 [LG에너지솔루션 제공]    (서울=연합뉴스) 신호경 기자 = LG에너지솔루션 공모 등에 시중 자금이 몰리면서 올해 1월 통화량이 약 34조원 불었다.    한국은행이 17일 공개한 '통화 및 유동성' 통계에 따르면 1월 평균 광의 통화량(M2 기준)은 3천653조4천억원으로 작년 12월보다 33조8천억원(0.9%) 증가했다. \n\n\n\n    넓은 의미의 통화량 지표 M2에는 현금, 요구불예금, 수시입출금식 예금(이상 M1) 외 머니마켓펀드(MMF), 2년 미만 정기 예금, 적금, 수익증권, 양도성예금증서(CD), 환매조건부채권(RP), 2년 미만 금융채, 2년 미만 금전신탁 등 곧바로 현금화할 수 있는 단기 금융상품이 포함된다.    1월 증가 폭(33조8천억원)이 전월(24조8천억원)보다 커졌고, M2 절대 규모는 1년 전(2021년 1월)보다 13.1% 많다.    경제주체별로는 한 달 새 증권사 등 기타금융기관에서 35조1천억원이나 통화량이 급증했다.     한은 관계자는 \"일부 대형 공모주(LG에너지솔루션)에 100조원 가까운 청약자금이 유입되면서 기타금융기관 통화량 증가 폭이 2002년 1월 통계 편제 이후 가장 컸다\"고 설명했다.    가계가 공모주 청약자금을 증권사에 내면, 돌려받기 전까지 이 부분만큼은 증권사 등 기타금융기관의 통화량으로 집계된다.    가계·비영리단체에서도 4조6천억원 늘었지만, 기업에서는 수입대금 결제 등을 위한 자금 수요로 6조6천억원이 빠져나갔다.    금융상품 중에서는 수신금리 상승과 예대율 관리를 위한 금융기관의 자금 유치에 따라 2년 미만 정기 예·적금이 22조7천억원 증가했다. 통계 편제 이후 최대 증가 폭이다. 금전신탁(+12조3천억원)과 수익증권(+11조8천억원)에도 자금이 유입됐다.    넓은 의미의 M2 통화량과 달리, 현금·요구불예금·수시입출금식예금만 포함하는 좁은 의미의 통화량인 M1의 경우 1천352조4천억원으로, 작년 12월보다 0.5% 늘었다.    shk999@yna.co.kr"
    },
    {
        "title": "[특징주]HLB, 불공정거래 무혐의 판정에 3거래일 연속↑",
        "date": "2022.03.17. 오전 11:57",
        "content": "[이데일리 김응태 기자] HLB(028300)가 불공정거래 혐의에 벗어나면서 3거래일 연속 주가가 상승 흐름을 보이고 있다.\n\n\n\n17일 마켓포인트에 따르면 HLB는 현재 오전 11시44분 주가는 3만3050원으로 전 거래일 대비 2.16% 상승 중이다. HLB의 주가는 지난 15일을 기점으로 오름세다. 지난 15일 종가는 3만1250원으로 전날 대비 8.13% 올랐다. 다음 날인 16일에도 3.52% 상승했다.HLB의 주가가 최근 상승곡선을 그리는 것은 금융당국이 제기한 불공정거래 혐의에 대해 검찰의 무혐의 처분을 내렸기 때문이다. 지난 15일 진양곤 에이치엘비 회장은 사내 게시판에서 서울남부지검 금융·증권범죄수사협력단으로부터 무혐의 처분을 받았다는 사실을 공지한 바 있다. 앞서 2020년 5월 금융감독원은 HLB가 항암제 ‘리보세라닙’에 대해 임상 결과를 허위공시했다는 판단 아래 자본시장법 위반 혐의로 조사에 들어갔다. 임상 3상 결과를 발표하는 과정에서 ‘실패했다’는 표현을 자의적으로 해석했다고 문제 삼았다. 이후 금융위원회 증권선물위원회에서 금감원의 제재안을 검찰 고발에서 검찰 통보로 수위를 낮췄고, 최근 검찰은 무혐의로 최종 결론 내렸다. 오병용 한양증권 애널리스트는 “오랜 기간 금융당국의 불공정거래 조사로 HLB 주가가 저조한 흐름을 보였는데, 이번 검찰조사 결과 무혐의가 확정돼 불확실성이 완전히 해소되며 주가에 긍정적”이라고 말했다."
    },
    {
        "title": "홍콩H지수 급락…\"하락 지속하면 증권사 ELS 운용 손실\"(종합)",
        "date": "2022.03.17. 오전 11:53",
        "content": "\"선물시장 유동성 풍부해 금융시장 충격은 제한적\"\n\n\n\n지난 14일 홍콩 도심의 주가지수 전광판.[AFP=연합뉴스]    (서울=연합뉴스) 채새롬 김아람 기자 = 홍콩 증시에 상장된 중국 본토 기업들로 구성된 홍콩H지수(HSCEI) 약세에 이 지수와 연계된 주가연계증권(ELS)의 손실 우려가 커지고 있다.    대신증권은 홍콩H지수가 지속해서 하락하면 증권사 ELS 운용 손실이 불가피하다고 17일 진단했다.    박혜진 대신증권 연구원은 이날 보고서에서 \"ELS가 손실구간에 진입하지 않는 상태에서 지수가 하락하면 헤지 비용이 지속해서 발생한다\"며 이처럼 지적했다.     대신증권에 따르면 이달 15일 기준 미래에셋증권, 한국투자증권, NH투자증권, 키움증권, 삼성증권의 ELS 총 발행 금액은 16조원이고, 이중 자체 운용 규모는 9조7천억원 수준이다.    회사별 손실 발생 구간(녹인·knock-in)은 다르지만 4,000∼6,000 범위로 추정되며 일부 회사는 6,000 미만부터 손실이 발생한다.    박 연구원은 \"증권사들은 지수 하락에 대비해 옵션 등 파생상품을 많이 활용하고 있으며, 활용하는 지수가 홍콩H지수만 있는 것은 아니어서 과거와 같은 큰 손실은 발생하지 않을 것\"이라며 \"다행히 전일 H지수가 반등해 위기는 넘긴 상황\"이라고 진단했다.    삼성증권은 홍콩H지수 연계 ELS에 손실이 발생할 위험이 있으나 국내외 금융시장에 미칠 충격은 제한적일 것으로 전망했다.    전균 삼성증권 연구원은 \"2020년 이후 발행된 홍콩H지수 연계 ELS의 손실 발생 가격대는 5,800 이하이며 5,500 이하에 물량이 집중됐다\"며 \"'녹인' 발생시 ELS 헤지 자산 매물이 홍콩 시장 변동성을 높일 수 있다\"고 평가했다.    다만 \"홍콩H지수 선물시장의 유동성이 풍부한데다 ELS 발행사의 자체 헤지 규모가 줄어 '녹인' 발생에도 국내외 금융시장에 대한 파급효과는 제한적일 것\"이라고 예상했다.    또 그는 \"2월 기준 미상환잔고는 홍콩H지수 연계 ELS가 18조9천억원으로 S&P500(31조원)이나 유로스톡스50(28조3천억원) 연계 ELS보다 적은 편\"이라며 \"2021년 홍콩H지수 급락으로 기초자산 활용이 저조했기 때문\"이라고 설명했다.    미중 규제 갈등과 글로벌 지정학 리스크 등의 여파로 홍콩H지수는 이달 15일 2008년 금융위기 수준인 6,123.94까지 급락했다가 16일 6,889.45로 12.50% 반등했다.    홍콩H지수는 지수형 ELS 발행에 있어 S&P500, 유로스톡스에 이어 3번째로 많이 활용된다.    최근 1년간 전체 증권사의 ELS 발행금액 44조7천억원 중 홍콩H지수를 활용해 발행된 금액은 16조9천억원이다.    srchae@yna.co.kr, rice@yna.co.kr"
    },
    {
        "title": "\"삼양식품, 수출 호조로 올 1분기 실적 기대치 웃돌 것\"…목표가 12만원",
        "date": "2022.03.17. 오전 11:39",
        "content": "[대신증권 보고서]\"삼양식품, 목표주가 12만원 유지\"\"1분기 영업이익 전년동기대비 43%↑전망\"\"원가 상승 부담, 수출 호조·환효과가 상쇄할 것\"\n\n\n\n삼양식품/ 사진제공= 삼양식품[서울경제] 대신증권은 17일 삼양식품(003230)에 대해 \"올 1분기 실적이 기대치를 웃돌 것\"이라며 투자의견 ‘매수’와 목표 주가 12만원을 각각 유지했다.한유정 대신증권 연구원은 \"올해 1분기 삼양식품의 연결 매출액은 전년동기대비 29% 증가한 1809억원, 영업이익은 43% 늘어난 206억원으로 전망된다\"고 말했다. 대신증권의 추정 영업이익(179억원)과 증권가 컨센서스(175억원)를 모두 웃도는 규모다.한 연구원은 특히 삼양식품이 해외사업부문에서 선방할 것이라고 기대했다. 대신증권은 삼양식품의 해외 매출액 추청치를 올해 4%, 2023년 2% 상향 조정했다. 그는 \"소맥, 팜유 등 주요 원재료 가격 상승 영향을 보수적으로 반영해 2022년 하반기, 2023년 상반기 국내 영업이익 추정치를 하향 조정했다\"면서도 “원가 상승 부담을 수출 호조와 달러 강세 효과가 상쇄할 것”이라고 추정했다. 그는 이어 \"지난해 설립된 중국·미국 판매법인의 유통커버리지가 본격적으로 확대되면서 해외 사업이 양적·질적으로 동반 성장할 것으로 기대된다\"고 덧붙였다."
    },
    {
        "title": "삼성증권, 한국거래소 컴플라이언스 대상 수상",
        "date": "2022.03.17. 오전 11:36",
        "content": "2021 우수컴플라이언스 시상식(서울=연합뉴스) 손병두 한국거래소 이사장(뒷줄 왼쪽 세 번째)이 17일 오전 한국거래소 서울사옥에서 열린 2021년도 우수 컴플라이언스 대상 시상식에서 수상자 및 관계자와 기념 촬영을 하고 있다. 앞줄 왼쪽부터 김신 SK증권 대표이사, 사재훈 삼성증권 부사장, 최병철 현대차증권 대표이사. 뒷줄 왼쪽부터 김근익 한국거래소 시장감시위원회 위원장, 이명순 금융위원회 증선위 상임위원, 손 이사장, 신진영 자본시장연구원장. 2022.3.17     [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 한국거래소는 17일 거래소 서울 사옥에서 개최한 '2021년도 컴플라이언스 대상' 시상식에서 삼성증권이 법인 부문 대상(금융위원장상)을 받았다고 밝혔다.    삼성증권은 불공정거래 모니터링 시스템과 자금세탁 방지 시스템을 연계해 종합적인 모니터링체계를 운영하고, '착오매매 사고 속보방', '대외공문 관리대장 시스템' 등을 통해 내부통제 활동을 강화한 점이 높은 평가를 받았다.    SK증권은 상품선물 허수성 매매 모니터링 기준을 신설하고, 유사 IP 특정 종목 집중매매 모니터링 시스템을 구축한 점에서 높은 평가를 받아 최우수상(거래소 이사장상) 법인으로 선정됐다.    '재택 근무자를 위한 녹취시스템'을 운영해 코로나19로 인한 재택근무 상황에서 발생할 수 있는 규정 준수 사각지대를 해소한 현대차증권은 우수상(거래소 이사장상)을 받았다.    개인 부문에서는 케이프투자증권 준법감시인 등 8명이 상을 받았다.    거래소는 증권·선물회사의 자발적인 내부통제시스템 구축을 유도하고, 자본시장 건전성을 제고하기 위해 회원사 내부통제평가 결과를 기초로 컴플라이언스 대상을 선정한다.    srchae@yna.co.kr"
    },
    {
        "title": "토스증권, 4월 국내 증권사 최초 실시간 해외 소수점 거래 서비스 출시",
        "date": "2022.03.17. 오전 11:36",
        "content": "미국주식, ETF, ETN 등 2,700여개 종목에 1,000원부터 투자 가능\"주문 즉시 체결까지…1주 투자와 동일한 투자 경험 제공\"\n\n\n\n 토스증권이 4월 국내 증권사 중 처음으로 '실시간' 해외 소수점 거래 서비스를 시작한다고 17일 밝혔다.토스증권이 제공하는 2700여개의 미국 주식, 상장지수펀드(ETF), 상장지수증권(ETN) 등이 소수점 거래 서비스 대상으로 1000원부터 투자금액을 입력하고 구매할 수 있다. 아마존, 구글(알파벳) 등 1주 당 가격이 높은 주식들을 소액으로 분산투자할 수 있어 해외투자를 망설였던 고객들의 투자 접근성이 확대될 것으로 기대된다. 토스증권의 해외 소수점 거래 서비스는 고객의 주문 시점의 가격으로 즉시 체결되는 것이 특징이다. 투자자들은 1주 단위로 주식을 거래할 때와 동일하게 실시간으로 소수점 주식을 사고 팔 수 있다. 이는 국내 증권사 중 처음 선보이는 방식이다. 단, 소수점 주문은 시장가 거래만 가능하고, 지정가 주문은 제공되지 않는다. 토스증권의 실시간 매매 방식은 기존에 소수점 투자를 경험해본 투자자들에게 차별화된 매매 경험을 제공할 것으로 기대된다.소수점 거래는 1주 미만의 주식을 소수 단위로 매매할 수 있는 서비스다. 지금까지 해외 소수점 거래는 증권사가 일정 주기로 고객들의 소수점 주문을 모으고, 이를 온주(1주)로 만들어 매매하는 구조로 진행돼 왔다. 투자자들은 주문 시점에 실제로 체결될 주식 수량과 가격을 예상할 수 없고, 시장이 급변하는 상황에 빠르게 대응할 수 없는 불편을 겪어왔다.토스증권 관계자는 \"기존 해외 소수점 거래의 구조적인 문제와 고객 불편을 해소하면서 투자자들에게 가장 빠른 소수점 거래 서비스를 선보일 수 있게 됐다\"며 \"해외 소수점 투자로 더 많은 투자자들이 미국의 우량 주식을 손쉽게 경험하고 나아가 해외투자가 대중화될 수 있기를 기대한다\"고 말했다. 토스증권은 지난해 12월 해외주식 서비스를 시작, 3개월 만에 100만명 이상의 투자자를 모으며 빠르게 성장하고 있다."
    },
    {
        "title": "메타버스, 삼성전자 주총 훈풍…선익시스템 '상한가'",
        "date": "2022.03.17. 오전 11:29",
        "content": "[특징주][이데일리 김인경 기자] 선익시스템(171090)이 상한가를 기록하는 등 메타버스 테마주의 주가가 급등하고 있다. 삼성전자가 메타버스를 신성장 동력으로 꼽으며 투심이 살아난 것으로 보인다. 마켓포인트에 따르면 17일 오전 11시 25분 선익시스템(171090)은 전 거래일보다 29.78%(4750원) 오른 2만700원에 거래되고 있다. 선익시스템은 OLED 디스플레이 증착 장비 업체로 메타버스 테마주 중 대장주로 꼽힌다. 삼성디스플레이를 비롯해 덕산네오룩스, 두산솔루스, CSOT 등이 주요 거래처다. 엔피(291230)(24.46%), 옵티시스(109080)(13.79%), 스코넥(276040)(13.08%), 맥스트(377030)(9.82%) 등 메타버스주가 일제히 오름세다. 전날 한종희 삼성전자 부회장은 주주총회에서 “메타버스와 로봇 등 신사업 발굴을 통해 성장 모멘텀을 확대하겠다”고 밝혔다. 이어 “중장기적으로 기존 사업 경쟁력을 강화하고 신성장 동력 육성 발굴도 병행해 지속 성장하는 사업 포트폴리오를 구축할 것”이라 말한 후 로봇주와 함께 메타버스주가 급등세를 타고 있다."
    },
    {
        "title": "작년 상장사 주식소유자 급증…강남 50대 남자 최다 보유",
        "date": "2022.03.17. 오전 11:27",
        "content": "주식투자 열풍에 주식소유자 1천384만명…465만명↑삼성전자 소유자 295만→561만명으로 89.8% 증가\n\n\n\n'아침 증시는'(서울=연합뉴스) 이지은 기자 = 17일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 44.04포인트(1.66%) 높은 2,703.27로 시작했고, 코스닥지수는 11.95포인트(1.34%) 오른 903.75에 개장했다. 원/달러 환율은 10원 넘게 떨어지며 1,220원대에서 출발했다. 2022.3.17 jieunlee@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 작년 주식투자 열풍에 힘입어 국내 상장사 투자자가 1천만명대로 급증한 것으로 나타났다.    한국예탁결제원은 작년 12월 결산 상장법인 2천426사의 중복 소유자를 제외한 소유자가 약 1천384만명으로, 처음으로 1천만명대에 진입했다고 17일 밝혔다.    이는 전년 대비 465만명(50.6%) 급증한 규모다.    1인당 평균 소유 종목은 5.96종목으로 전년 대비 13.7% 증가했고, 평균 소유주식 수는 7천747주로 28.1% 감소했다.    시장별로는 유가증권시장 12월 결산법인 796개사의 소유자 수가 1천234만명으로 전년 대비 57.4% 증가했고, 코스닥시장 12월 결산법인 1천502개사의 소유자 수가 791만명으로 45.7% 증가했다.    소유자 구성면에서는 개인 소유자가 1천374만명으로 전체 99.2%를 차지했다. 다음으로 법인 소유자 3.9만법인(0.3%), 외국인 소유자 3.1만명(법인)(0.2%) 순이었다.    유가증권시장에서는 법인소유자의 소유주식 수가 263억주(43.5%)로 가장 많았고, 코스닥시장에서는 개인 소유자의 소유주식 수가 307억주(67.6%)로 가장 많았다.\n\n\n\n2021년 12월 결산 상장법인 시장별 소유자수 상위 5사[한국예탁결제원 제공]    가장 소유자 수가 많은 회사는 삼성전자로 561만4천490명이었다. 특히 삼성전자 소유자는 전년 295만8천682명에서 89.8%나 증가했다.    그다음이 카카오(191만8천321명), 현대자동차(117만8천677명) 순이었다.    코스닥시장에서는 셀트리온헬스케어의 소유자 수가 29만4천160명으로 가장 많고, 이어 인터파크(29만439명), 카카오게임즈(26만590명) 순이었다.    전체 주식 수에서 외국인 소유 비중이 50% 이상인 회사는 34개사로 전년 대비 5개사가 줄었다. 유가증권시장에서 외국인 소유주식 비율이 높은 회사는 동양생명보험(82.5%), 락앤락(75.8%), 쌍용자동차(75.7%) 등이었다.\n\n\n\n거주지·성별·연령대별 개인 소유주식수 상위 10개 시·군·구[한국예탁결제원 제공]    개인투자자는 40대가 317만명(23.0%)으로 가장 큰 비중을 차지했다. 소유주식 수는 50대가 183억주(33.7%)로 가장 많았다.    성별로는 남성이 727만명(53.0%), 여성이 646만명(47.0%)을 차지해 6%포인트 차이가 났으나, 소유 주식 수로는 남성이 386억주(71.1%), 여성이 157억주(28.9%)로 배 이상 차이 났다.    상장법인 소유자의 지역별 분포는 경기도가 360만명(26.2%)으로 가장 많고, 서울 339만명(24.7%), 부산 85만명(6.2%)순이었다.     거주지·성별·연령대별 소유자가 가장 많은 지역은 경기도 수원시 거주 40대 남자가 4.47만명으로 가장 많았다. 이어 경기도 수원시 거주 30대 남자(4.37만명), 경기도 용인시 거주 40대 남자가(4.29만명) 순이었다.    보유주식 수가 가장 많은 거주지·성별·연령대는 서울 강남구 거주 50대 남자(11.8억주)였다. 이어 같은 지역에 거주하는 60대 남자가 9.3억주, 40대 남자가 7.4억주 순으로 소유주식이 많았다.    srchae@yna.co.kr"
    },
    {
        "title": "\"삼성전자 위력 대단하네\"…삼성 한마디에 줄줄이 급등한 종목들",
        "date": "2022.03.17. 오전 11:17",
        "content": "삼전·LG·현대차 등 대기업 투자 기대감올 초에도 급등 후 하락…테마주 투자 유의\n\n\n\n 16일 수원컨벤션센터에서 개최된 `삼성전자 제53기 정기 주주총회`에서 DX부문장 한종희 부회장이 경영현황에 대해 설명하고 주주들의 질문에 답변했다. [사진 제공 = 삼성전자] 삼성전자가 로봇을 신성장 사업으로 육성하겠다고 밝히면서 로봇 관련주가 급등세를 보이고 있다. 17일 한국거래소에 따르면 이날 오전 11시 1분 현재 유진로봇은 전 거래일보다 18.82% 오른 6060원에 거래 중이다. 개장 직후 한때 상한가인 6630원까지 치솟았다. 그 밖에 로보로보(9.55%), 에브리봇(8.19%), 휴림로봇(6.89%), 로보스타(3.54%) 등이 강세를 보이고 있다. 한종희 삼성전자 부회장은 전날 경기도 수원컨벤션센터에서 열린 주주총회에서 \"신사업 발굴의 첫 행보는 로봇 사업\"이라며 \"로봇을 고객 접점의 새로운 기회 영역으로 생각하고, 전담 조직을 강화해 로봇을 신사업으로 추진하고 있다\"고 밝혔다.앞서 지난해 8월 이재용 삼성전자 부회장도 로봇과 인공지능(AI)를 포함한 미래 기술 산업에 3년간 240조 원을 투자하겠다고 밝힌 바 있다. 삼성전자는 2020년 조직개편에서 로봇사업화 테스크포스(TF)를 신설한 뒤 작년 말 이를 로봇사업팀으로 격상시키며 기술 개발에 힘을 쏟고 있다. 올 초 세계 최대 가전·IT 전시회 'CES 2022'에서 '라이프 컴패니언' 로봇 2종을 선보이기도 했다.삼성전자 등 대기업들의 로봇 사업 진출이 본격화되자 관련 기술을 가진 기업들에 대한 인수·합병(M&A) 기대감도 커지고 있다. 앞서 LG전자는 지난 2017년 SG로보틱스 인수를 시작으로 로보티즈, 로보스타, 보사노바로보틱스 등에 투자하며 로봇사업에 적극적으로 뛰어드는 상황이다. 올해 CES에서 LG클로이 가이드봇, LG클로이 서브봇, 실내외 통합배송로봇 등을 선보인 바 있다. 현대차도 지난해 보스턴다이내믹스를 약 1조원에 인수했고 CES에서 4족 보행 로봇 스팟, 인간형 로봇 아틀라스, 물류로봇 스트레치를 공개했다. 정부 역시 지난해 말 발표된 '2022년 경제정책방향'에서 로봇, 자율주행차 등 인공지능(AI)을 한 축으로 언급했으며 산업통상자원부는 올해 기계·장비·로봇 분야에 전년보다 269억원(7.6%) 증가한 3834억원을 지원하겠다고 밝혔다.증권가는 정부와 민간의 적극적 투자로 국내 로봇 산업이 빠르게 성장할 것이라는 전망을 내놓고 있다. 조희승 하이투자증권 연구원은 \"삼성전자를 포함한 대기업들은 기존에 보유한 기술의 확장과 융복합으로 점점 커지는 무인화 시장에서 입지를 점하기 위해 로봇 시장에 진출하고 있다\"며 \"대기업 자본이 모이기 시작한 만큼 로봇과 무인화 시장은 빠르게 성장할 것\"이라고 분석했다. 김태현 IBK투자증권 연구원은 \"지난 2020년 기준 국내 근로자 1만명 당 산업용 로봇의 도입 대수는 932대로 전세계에서 로봇 밀집도가 가장 높은 나라\"라며 \"전기·전자, 반도체, 자동차 업계에서의 로봇 활용도가 높아지는 상황\"이라고 설명했다. 다만 로봇 관련 테마주로 묶인 기업들의 사업성을 검증하는 '옥석 가리기'가 남아있고, 특정 이벤트에 따라 주가 급등락을 반복하고 있는 만큼 투자에 유의해야 한다는 지적이 많다. 지난해 12월부터 올해 1월 CES 전후로 유진로봇과 에브리봇 등의 주가는 두 배 이상 뛰었지만 이후 하락세를 보인 바 있다."
    },
    {
        "title": "리서치센터장들 \"코스피 단기바닥 2,600서 확인…반등 무게\"",
        "date": "2022.03.17. 오전 11:07",
        "content": "\"연준, 시장 신뢰 얻어…불확실성 완화 과정\"\"단기적으로 2,730∼2,770 저항선 돌파…비중 확대 기회\"(서울=연합뉴스) 윤선희 박원희 이미령 기자 = 미국 연방준비제도(Fed·연준)가 강한 매파적(통화 긴축 선호) 통화정책 기조를 이어갈 것을 시사했지만 코스피는 17일 1% 넘게 오르면서 2,700을 회복했다.     오전 10시 45분 현재 코스피는 전날보다 1.53% 오른 2,700.37을 나타냈다.    미 연준은 16일(현지시간) 연방공개시장위원회(FOMC) 정례회의에서 예상대로 기준금리를 0.00∼0.25%에서 0.25∼0.50%로 0.25%포인트 올렸다.    FOMC 위원들의 금리 수준 전망을 반영한 점도표를 보면, 이번 인상을 포함해 올해 모두 7차례 기준금리 인상 가능성이 커졌다.    국내 증권사 리서치센터장들은 연준의 3월 FOMC 회의 결과가 매우 매파적이지만 시장은 오히려 우려감을 덜고 안도하는 분위기라고 분석했다.    서철수 미래에셋증권 리서치센터장은 \"연준이 FOMC에서 긴축 시그널을 내보내면서도 인플레이션(물가 상승) 걱정을 줄여주고 경제가 감당할 수 있다는 안도감을 줬다\"며 \"국내 증시뿐 아니라 미국과 아시아 증시 전반에서 FOMC 결과에 긍정적으로 반응하고 있는 것은 연준이 시장의 신뢰를 얻는 형국\"이라고 분석했다.     김지산 키움증권 리서치센터장은 \"현재 증시에선 FOMC 이후 안도 랠리가 펼쳐진 모습\"이라며 \"금리 인상 우려가 주가에 선반영됐고 예상한 수준에서 금리 인상이 이뤄졌기 때문\"이라고 분석했다.    그러면서 \"이제 금리 인상 사이클이 시작됐고 이에 대한 불확실성은 완화되는 과정\"이라고 강조했다.     전문가들은 또 연준이 이번에 매파적인 인상을 보여줬지만, 시장을 크게 흔드는 변수가 되지는 않을 것이라는 분석도 내놨다.    미래에셋 서 센터장은 \"과거 경험상 연준이 점도표대로 금리 결정을 한 적은 없고 현시점에서 매번의 금리 인상이 시장을 크게 흔들어놓을 것 같지도 않다\"며 \"인플레이션(물가 상승)이 안정되면 긴축도 완화될 수 있고 기업의 이익도 늘어나는 긍정적인 방향으로 전환될 수 있다\"고 전망했다. \n\n\n\nFOMC 예상 부합 평가 속 환율 하락 출발(서울=연합뉴스) 이지은 기자 = 17일 오전 서울 중구 하나은행 본점 딜링룸에 미국 중앙은행인 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 회의 관련 뉴스가 나오고 있다. 이날 원/달러 환율은 10원 넘게 떨어지며 1,220원대에서 출발했다. 2022.3.17 jieunlee@yna.co.kr리서치센터장들은 인플레이션과 긴축 외에 증시 흐름을 가르는 변수로 러시아-우크라이나 전쟁을 꼽으면서 코스피 반등세에 무게를 뒀다.     윤창용 신한금융투자 리서치센터장은 \"지수에 상승 여력이 생기려면 우크라이나 사태 완화, 반도체 업황 개선, 중국의 봉쇄정책 강도 완화 등 요인이 필요하다\"며 \"지수의 하방 경직성은 분명히 있어 보이나 상방이 크게 열리려면 이런 변수들을 확인할 필요가 있다\"고 분석했다.    미래에셋 서 센터장은 \"주가는 1분기에 우크라이나 문제 등 악재가 집중되면서 미국 증시가 약세장에 진입할 정도로 많이 빠졌으나 하반기로 가면서 개선될 것으로 본다\"고 강조했다.    키움증권 김 센터장은 \"이제 관건은 우크라이나 전쟁이 평화나 휴전협정으로 이어질지에 있다\"며 \"계속 시장을 짓누르고 있던 악재들이 조금씩 해소되는 느낌이어서 우크라이나 사태를 지켜보면서 반등 쪽에 무게를 두고 있다\"고 강조했다.     그는 \"일단 코스피 단기 바닥은 2,600선에서 확인했다\"며 \"우크라이나 사태가 악화하면 다시 2,500도 붕괴할 수 있지만, 사태가 진정되면 지수는 추가 상승 여력이 많다고 본다\"고 말했다.     이경민 대신증권 투자전략팀장은 \"3월 FOMC 이후 코스피의 변동성 확대는 비중 확대 기회\"라며 \"단기적으로 2,730∼2,770 저항선 돌파와 안착 여부를 확인하면서 매매 강도를 조절해 나가는 전략이 유리해 보인다\"고 밝혔다.    대신증권은 단기적으로 반도체, 자동차, 2차전지, 인터넷 등을 최선호 업종으로 제시했다.    indigo@yna.co.kr encounter24@yna.co.kr already@yna.co.kr"
    },
    {
        "title": "토스증권, 다음달 실시간 해외 소수점거래 서비스 시작",
        "date": "2022.03.17. 오전 10:28",
        "content": "\"국내 증권사 최초로 주문 즉시 체결 방식\"\n\n\n\n[토스증권 제공]    (서울=연합뉴스) 채새롬 기자 = 토스증권은 4월에 국내 증권사 중 처음으로 실시간 해외 소수점거래 서비스를 시작한다고 17일 밝혔다.    투자자들은 토스증권에서 제공하는 2천700여개 미국주식과 상장지수펀드(ETF), 상장지수증권(ETN)에 대해 1천원부터 투자금액을 입력해 구매할 수 있다.    해외 소수점거래 서비스를 제공하는 다른 증권사들은 일정 주기로 고객들의 소수점 주문을 모으고, 이를 온주(1주)로 만들어 매매하는 구조다.     이 때문에 투자자들은 주문 시점에 실제로 체결될 주식 수량과 가격을 예상할 수 없다는 단점이 있었다.     토스증권 서비스는 투자자들이 1주 단위로 주식을 거래할 때와 동일하게 주문 시점 가격으로 즉시 체결되는 것이 특징이다. 단, 소수점 주문은 시장가 거래만 가능하고 지정가 주문은 제공하지 않는다.    토스증권 관계자는 \"기존 해외 소수점 거래의 구조적인 문제와 고객 불편을 해소하면서 투자자들에게 가장 빠른 소수점 거래 서비스를 선보일 수 있게 됐다\"고 말했다.    토스증권은 작년 12월 해외주식 서비스를 시작하고 3개월 만에 100만명 이상의 투자자를 모았다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주] OCI, 태양광 정책 수혜 전망에 강세",
        "date": "2022.03.17. 오전 10:28",
        "content": "[서울경제] OCI(010060)가 태양광 정책 수혜를 볼 것이라는 전망에 강세다. 17일 오전 10시 26분 기준 OCI는 전일보다 2.33% 오른 11만원에 거래를 이어가고 있다. 장 초반에는 11만3500원까지 치솟았다. 강동진 현대차증권 연구원은 \"유럽이 에너지 자립을 위해 태양광 투자에 속도가 빨라질 것으로 예상된다\"며 \"이와 함께 중국에 대한 태양광 가치사슬 의존도를 낮추기 위한 움직임이 더욱 강해지면서 세계 폴리실리콘 시황이 빠듯해지는 움직임이 지속될 것\"이라고 분석했다.강 연구원은 또 \"폴리실리콘 가격이 하락하겠지만, 원재료인 메탈실리콘 가격도 하향 안정화 돼 1분기에는 OCI 베이직케미칼 부문의 마진율이 개선될 것\"이라고 전망했다."
    },
    {
        "title": "4일에 1번꼴로 바뀌었다…네이버vs삼바, 불붙은 시총 4위 쟁탈전",
        "date": "2022.03.17. 오전 10:21",
        "content": "LG엔솔·SK하이닉스도 '엎치락 뒤치락'\n\n\n\n[사진 출처 = 네이버] 최근 국내외 증시의 변동성이 높아지면서 코스피 시가총액 상위 종목들 순위에 지각변동이 나타나고 있다. 특히 단군이래 최대 기업공개(IPO) LG에너지솔루션의 코스피 등판 이후 네이버와 삼성바이오로직스가 시총 순위 4위를 두고 각축전을 벌이고 있다.17일 증권가에 따르면 네이버와 삼성바이오로직스의 시총 순위는 LG에너지솔루션이 국내 증시에 데뷔한 지난 1월 27일 이후 이날까지 8번 바뀐 것으로 나타났다. 영업일을 기준으로 4일에 한번꼴로 시총 4위를 두고 엎치락 뒤치락한 셈이다. 특히 이날 오전 9시 26분 기준 네이버 주가는 3.78% 급등하면서 다시금 시총 4위를 탈환했다. 전날 종가 기준 삼성바이오로직스에 4위 자리를 내준 지 단 하루 만이다.전날 삼성바이오로직스 시총은 54조6523억원으로, 네이버(54조2182억원)를 제치고 코스피 시총 4위를 차지했다. 이달 10일 네이버가 삼성바이오로직스를 따돌리고 4위에 올라선 지 단 4거래일 만에 시총 순위가 뒤바뀐 것이다.네이버는 지난달 11일에는 3조8377억원으로 삼성바이오로직스와의 시총 차이를 벌리기도 했다. 하지만 8거래일 만인 같은달 23일 삼성바이오로직스에 다시금 시총 4위자리를 내줬다.네이버와 삼성바이로직스 간 시총 줄다리기는 지난해부터 이어지고 있다. 이들 종목이 각각 정부의 플랫폼 규제 이슈와 국내 코로나19 확산 추이 등 여러 이슈에 민감하게 반응하며 주가 급등락을 거듭했기 때문이다. \n\n\n\n[사진 출처 = 삼성바이오로직스] 특히 네이버는 지난해 9월 정부의 플랫폼 규제 방침으로 주가가 큰 폭으로 하락한 이후 시총 순위 경쟁에서 확실한 승기를 잡지 못하고 있다. 다만 최근에는 윤석열 새정부의 탄생이 플랫폼 기업 규제 완화 기대감을 불러오면서 네이버 주가에도 훈풍이 불고있다. 네이버 주가는 지난 1월 28일 29만7000원으로 바닥을 다진 이후 이날까지 16% 가량 올랐다.삼성바이오로직스도 네이버 뒤를 맹렬히 쫓고 있다. 최근 오미크론 변이로 인해 신규 확진자수가 폭증함에 따라 바이오주가 강세를 보이고 있기 때문이다. 또 4년간 이어진 셀트리온의 회계감리 결과가 나오면서 바이오주의 전반적인 분위기가 풀린 것도 삼성바이오로직스 주가에 긍정적으로 작용하고 있다. 삼성바이오로직스 주가는 지난 1월 28일 이후 이날까지 22% 넘게 상승한 것으로 나타났다.한편 코스피 시총 2위 쟁탈전도 서서히 불꽃이 튀고 있다. 코스피에 화려하게 등장한 LG에너지솔루션이 시총 순위 2위에 이름을 올린 이후 주가 약세를 거듭하고 있어서다. LG에너지솔루션은 연일 최저가를 경신하며 지난 15일에는 장중 처음으로 SK하이닉스에 시총 2위 자리를 내주기도 했다.LG에너지솔루션은 이날 오전 9시30분쯤에도 SK하이닉스에 시총 2위 자리를 뺏기며 3위로 내려앉았다. 여기에 더해 SK하이닉스가 5% 넘는 급등세를 보이며 LG에너지솔루션과의 시총 차이를 벌리고 있다. 같은 시간 SK하이닉스의 시총은 89조5443억원으로 LG에너지솔루션(88조2180억원)과 시총 차이는 1조3263억원 가량이다."
    },
    {
        "title": "\"홍콩H지수 하락 지속하면 증권사 ELS 운용 손실 불가피\"",
        "date": "2022.03.17. 오전 9:59",
        "content": "ELS, 펀드 등 금융상품 (PG)[제작 조혜인] 일러스트    (서울=연합뉴스) 채새롬 기자 = 대신증권은 홍콩 증시에 상장된 중국 본토 기업들로 구성된 홍콩H지수(HSCEI)가 지속해서 하락하면 증권사 주가연계증권(ELS) 운용 손실이 불가피하다고 17일 밝혔다.    박혜진 대신증권 연구원은 이날 보고서에서 \"ELS가 손실구간에 진입하지 않는 상태에서 지수가 하락하면 헤지 비용이 지속해서 발생한다\"며 이처럼 지적했다.     대신증권에 따르면 이달 15일 기준 미래에셋증권, 한국투자증권, NH투자증권, 키움증권, 삼성증권의 ELS 총 발행 금액은 16조원이고, 이중 자체 운용 규모는 9조7천억원 수준이다.    회사별 손실 구간은 다르지만 4,000∼6,000 범위로 추정되며 일부 회사는 6,000 미만부터 손실이 발생한다.    박 연구원은 \"증권사들은 지수 하락에 대비해 옵션 등 파생상품을 많이 활용하고 있으며, 활용하는 지수가 홍콩H지수만 있는 것은 아니어서 과거와 같은 큰 손실은 발생하지 않을 것\"이라며 \"다행히 전일 H지수가 반등해 위기는 넘긴 상황\"이라고 진단했다.    홍콩H지수는 이달 15일 2008년 금융위기 수준인 6,123.94까지 급락했다가 16일 6,889.45로 12.50% 반등했다.    홍콩H지수는 지수형 ELS 발행에 있어 S&P500, 유로스톡스에 이어 3번째로 많이 활용된다.     최근 1년간 전체 증권사의 ELS 발행금액 44조7천억원 중 홍콩H지수를 활용해 발행된 금액은 16조9천억원이다.     srchae@yna.co.kr"
    },
    {
        "title": "미래에셋증권, 미래에셋페이·CU편의점 결제서비스 개시",
        "date": "2022.03.17. 오전 9:56",
        "content": "미래에셋증권 로고[미래에셋증권 제공. 재판매 및 DB금지]    (서울=연합뉴스) 윤선희 기자 = 미래에셋증권은 미래에셋페이(PAY)가 CU편의점에서 결제 서비스를 시작했다고 17일 밝혔다.    CU편의점은 전국에서 가장 많은 점포를 보유한 편의점으로 미래에셋페이 고객의 결제 편의성이 한층 강화될 것으로 미래에셋증권은 기대했다.    미래에셋페이는 아이폰 전용 근거리 무선통신(NFC) 간편결제 서비스로 작년 10월부터 이디야 커피 등 대형 프랜차이즈 업체들과 계약을 맺어 현재 전국 1만5천여개 가맹점에서 결제가 가능하다.     미래에셋증권은 자사 계좌가 없어도 기존 보유한 신용·체크 카드 등록만으로도 결제할 수 있으며 이른 시일 내에 안드로이드에서도 결제가 가능하도록 할 예정이라고 설명했다.    미래에셋증권 관계자는 \"이달에 미래에셋페이에 교통카드 기능이 추가될 것\"이라며 \"여러 중대형 프랜차이즈 업체들과 제휴 계약도 예정돼 있다\"고 말했다.    미래에셋증권은 다음 달에 CU 편의점과 결제 오픈 기념 프로모션을 진행할 계획이다.    indigo@yna.co.kr"
    },
    {
        "title": "SK하이닉스, 시총 2위 탈환…LG엔솔 상장 후 시총 30조원 '증발'",
        "date": "2022.03.17. 오전 9:56",
        "content": "[특징주]SK하이닉스 반도체 업황 긍정적 평가에 5%대 급등1월 이후 두달 반 만에 시총 2위 다시 올라서[이데일리 안혜신 기자] SK하이닉스(000660)가 시가총액 2위 자리를 탈환했다. LG에너지솔루션(373220)이 지난 1월 상장한 뒤로 쭉 3위로 밀려났지만 마침내 이를 뒤집은 것이다.17일 마켓포인트에 따르면 오전 9시41분 현재 SK하이닉스는 전 거래일 대비 5.58%(6500원) 급등한 12만3000원을 기록 중이다. LG에너지솔루션은 3.58%(1만3000원) 오른 37만6500원에 거래되고 있다.\n\n\n\nSK하이닉스, 차세대 지능형 메모리반도체 PIM 개발    (서울=연합뉴스) SK하이닉스가 연산 기능을 갖춘 차세대 메모리반도체인 PIM(Processing-In-Memory)을 개발했다고 16일 밝혔다. 사진은 SK하이닉스의 PIM 적용 첫 제품 ‘GDDR6-AiM’. 2022.2.16     [SK하이닉스 제공. 재판매 및 DB 금지]    photo@yna.co.kr(끝)<저작권자(c) 연합뉴스, 무단 전재-재배포 금지>SK하이닉스가 급등하면서 시가총액(시총)은 89조5443억원을 기록, 88조3350억원에 그친 LG에너지솔루션을 3위로 밀어냈다.LG에너지솔루션은 지난 1월27일 상장하면서 당일 종가 50만5000원으로 118조원의 시총을 기록, 전날까지 코스피 시총 2위 자리를 지켰다. 하지만 이후 주가 하락세가 이어지면서 주당 30만원대까지 주가가 하락하는 등 88조원까지 시총이 줄어들었고, 결국 SK하이닉스에 시총 2위 자리를 내주고 만 것이다.특히 LG에너지솔루션은 지난 11일 코스피200지수에 조기 편입 된 이후 공매도 세력의 표적이 되면서 하루에만 6% 급락하는 등 주가가 급격히 하락하는 모습을 보였다. 여기에 최근 불거진 러시아와 우크라이나 사태로 2차전지 양극재에 쓰이는 니켈 가격이 급등하면서 실적에 대한 부담감이 역시 커진 상황이었다.반면 SK하이닉스는 반도체주에 대한 긍정적인 전망에 힘입어 강한 상승세를 보이는 모습이다. 무엇보다 SK하이닉스에 대해서는 단기 최저점에 근접했다는 의견과 올해 2분기 실적이 긍정적이라는 전망이 나오면서 매수세가 유입되는 모습이다. 특히 외국인 매수세가 중점적으로 유입되고 있다.박유악 키움증권 연구원은 “일회성 비용으로 인해 수익성이 급감했던 낸드 부문은 올해 2분기에 들어서며 영업흑자 전환에 성공할 것”이라면서 “글로벌 경기 불안감 확대는 항상 SK하이닉스에 대한 좋은 매수 기회가 됐었던 점을 기억할 필요가 있다”고 말했다."
    },
    {
        "title": "[특징주] 美금리인상 우려 해소에 게임주 랠리",
        "date": "2022.03.17. 오전 9:51",
        "content": "[서울경제] 게임주가 미국의 기준금리 우려 완화에 급등하고 있다. 17일 오전 9시 47분 기준 엔씨소프트(036570)는 전일보다 4.66% 오른 46만500원에 거래를 이어가고 있다. 펄어비스(263750)는 4.17% 올랐으며 위메이드(112040)(3.90%), 카카오게임즈(293490)(3.46%), 컴투스(078340)(2.95%) 등도 강세다. 지난해 말부터 하락세에서 벗어나지 못하고 있는 게임주에 대해 최근 긍정적인 전망이 감지되고 있다. 미 연준의 금리 인상폭이 당초 예상과 달리 크지 않으면서 가격 부담이 해소됐다는 평가가 나온다. 통상적으로 게임주와 같은 성장주들은 급격한 금리 인상에 취약한 모습을 보인다. 이재선 하나금융투자 연구원은 \"과거에도 리세션(경기 후퇴 초기국면에 나타나는 침체)이 미 연준의 긴축적 금리 인상 경로를 제약한 바 있다\"며 \"금리 추가 상방 압력이 낮아진다면 가격부담이 지속됐던 성장주 중심의 순환매 장세가 전개될 것으로 예상한다\"고 말했다."
    },
    {
        "title": "SK證 \"롯데관광개발, 올해 확실한 턴어라운드\"…목표주가 2.5만원",
        "date": "2022.03.17. 오전 9:47",
        "content": "[SK증권 보고서]\"호텔·카지노 실적 상향.. 하반기 흑자전환 가능할 것\"오는 4월부터 시행되는 자가격리 면제조치도 기대 ↑\n\n\n\n롯데관광개발 제주 드림타워 그랜드하얏트 호텔/ 사진제공=롯데관광개발[서울경제] SK증권이 17일 롯데관광개발(032350)에 대해 “2022년은 뿌린 만큼 거두는 수확의 해가 될 것”이라 평가하며 목표주가 2만 5000원을 신규 제시했다.나승두 SK증권 연구원은 “올해 롯데관광개발은 호텔 및 카지노 사업 부문을 중심으로 확실한 실적 턴어라운드가 가능할 것”이라고 했다. 나 연구원은 “롯데관광개발 호텔 중 하나인 제주 드림타워 그랜드하얏트의 객실 점유율이 꾸준히 우상향하고 있다”며 “올해 하반기 영업이익 흑자 전환도 가능할 것”이라고 설명했다.나 연구원은 제주도를 찾는 관광객 숫자가 월간 최고치를 기록하고 있다는 점도 긍정적으로 분석했다. 나 연구원은 “지난해 트래블버블 체결 국가로부터 소수의 외국인들이 제주도로 유입되기 시작하며 카지노 매출도 한 단계 레벨업되었다”며 “지난해 6월 카지노 개장 이후 안정 궤도에 진입했다”고 부연했다.나 연구원은 “오미크론 변이 확산 여파로 당장 전면적인 위드코로나 정책의 시행은 힘들 것”이라면서도 “단계별 규제 및 제한조치가 해제되는 것은 긍정적”이라고 설명했다. 그는 “오는 4월부터는 세계보건기구(WHO)가 승인한 코로나19 백신접종자들의 한국 입국 자가격리가 완전 면제된다”며 “이는 제주 드림타워를 중심으로 한 호텔 및 카지노 부문의 추가적인 실적 상승을 견인할 것”이라 덧붙였다."
    },
    {
        "title": "[특징주]금리인상 불확실성 해소에 가상화폐주 강세",
        "date": "2022.03.17. 오전 9:40",
        "content": "[이데일리 양지윤 기자] 미국 연방공개시장위원회(FOMC) 정례회의 후 예정됐던 금리 인상 결과가 발표되면서 비트코인이 상승하자 가상화폐 관련주도 강세를 보이고 있다.\n\n\n\n17일 마켓포인트에 따르면 오전 9시31분 현재 비덴트(121800)는 전 거래일보다 4.05% 오른 1만8000원에 거래되고 있다. 인바이오젠(101140)은 2.31% 오른 2655원, 우리기술투자(041190)는 2% 오른 8670원에 거래 중이다.이날 암호화폐 시황 사이트 코인마켓캡에 따르면 비트코인은 이날 오전 7시30분께 전날보다 3.85% 상승한 4만1066달러를 기록했다. 4만달러 아래에서 주춤하다가 4만1000달러를 넘어선 것이다.이더리움은 5.00% 상승했다. 에이다는 3.09%, 아발란체는 4.08% 등 알트코인(비트코인 이외 코인)도 상승세를 보였다. 이날 국내 업비트 기준으로 비트코인은 전날보다 3.50% 상승한 5035만원을 기록, 5000만원을 돌파했다.비트코인과 가상화폐 관련주가 오른 것은 간밤 연준이 금리인상을 발표하면서 불확실성이라는 리스크가 해소되면서 투자심리가 살아난 것으로 풀이된다.연준은 16일(현지시각) FOMC 정례회의를 마친 뒤 성명을 내 기준금리를 현재보다 0.25% 인상한 0.25~0.50%로 올리겠다고 발표했다. 이는 2018년 이후 처음으로 기준금리 목표치 범위를 25bp(0.25%포인트) 올린 것이다. 연준은 지난 2020년 3월부터 금리를 제로(0)에 가깝게 유지해 왔다. 또 연준은 가파른 인플레이션에 대응하기 위해 올해 동안 추가로 6회가량 금리를 인상할 것을 시사했다."
    },
    {
        "title": "\"벚꽃 보러 오세요\"…워커힐, 봄 호캉스 패키지 3종 출시",
        "date": "2022.03.17. 오전 9:38",
        "content": "[서울경제] 워커힐 호텔앤리조트가 완연한 봄을 맞아 멀리 떠나지 않고도 즐길 수 있는 봄 호캉스 패키지 3종을 출시했다고 17일 밝혔다. 특히 이번 세 가지 패키지는 오랫동안 ‘벚꽃 성지’로 자리매김해온 워커힐에서 고객의 취향에 따라 봄의 정취를 즐길 수 있도록 객실과 식음료 서비스를 함께 구성했다.먼저 그랜드 워커힐은 더파빌리온의 봄 시즌 음료가 함께 제공되는 ‘봄날’ 패키지 2 종으로 방문객들에게 봄 기운을 전한다. ‘봄날Ⅰ’은 그랜드 디럭스 룸 숙박과 함께 더파빌리온의 크림슨 펀치 허브티와 레드벨벳 더치 바닐라 라테가 제공된다. ‘봄날 Ⅱ’는 여기에 더욱 에너지 넘치는 하루를 시작할 수 있도록 더뷔페의 조식을 더했다. 가격은 각각 18만 4000원과 24만 9000원이다. 또한 감각적인 인테리어와 최고의 전망을 자랑하는 비스타 워커힐은 ‘스프링 이스케이프' 패키지를 제공한다. 비스타 딜럭스 룸 객실 숙박과 함께 워커힐의 피자 레스토랑 피자힐의 콤비네이션 피자와 ‘더뷔페’의 조식이 함께 포함돼 있으며, 시원한 한강 조망과 도심 풍경 속에서의 호캉스를 선호하는 이들에게 적합하다. ‘스프링 이스케이프’ 패키지의 가격은 29만 9000원이다. 더글라스 하우스에서는 번잡한 도심을 벗어나 조용한 숲 속에서 휴식을 취할 수 있는 ‘봄밤’ 패키지를 운영한다. ‘자연’과 ‘쉼’을 컨셉트로 하는 더글라스 하우스에서는 자연 친화적인 인테리어와 세심하게 큐레이션 된 서비스를 경험할 수 있다. ‘봄밤’ 패키지는 더글라스 디럭스 룸 숙박과 함께 더글라스 라운지에서 즐길 수 있는 ‘라이트 조식’, 가벼운 스낵과 주류가 제공되는 ‘더글라스 아워’가 제공되며 여기에 더파빌리온에서 딸기쉐이크를 함께 즐길 수 있다. 가격은 25만 7000원이다. (세금 및 봉사료 별도)세 가지 패키지 모두 오는 5월 31일까지 이용이 가능하며, 무료 미니바, 그랜드 워커힐 각종 시설 무료 이용, 호텔 레스토랑 이용 10% 할인 등의 혜택도 함께 제공된다.황은미 워커힐 호텔앤리조트 총지배인은 “서울을 떠나지 않고도 벚꽃놀이 등 완연한 봄 풍경을 즐기고자 하는 분들을 위해 다양한 객실 패키지를 제안하게 됐다”며 “안전하고 편안한 호캉스를 통해 따뜻하고 에너지 넘치는 봄 기운을 느껴보시기 바란다”고 말했다."
    },
    {
        "title": "FOMC 불확실성 해소에 코스피 장 초반 2,700대 회복(종합)",
        "date": "2022.03.17. 오전 9:37",
        "content": "코스닥지수 8거래일만에 장중 900선 회복\n\n\n\n코스피, 8거래일만에 2,700대 회복(서울=연합뉴스) 이지은 기자 = 17일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 44.04포인트(1.66%) 높은 2,703.27로 시작했고, 코스닥지수는 11.95포인트(1.34%) 오른 903.75에 개장했다. 2022.3.17 jieunlee@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 코스피가 17일 장 초반 급등하며 2,700대를 회복했다.    이날 오전 9시 16분 현재 코스피는 전 거래일보다 45.57포인트(1.71%) 오른 2,704.80이다.    지수는 전장보다 44.04포인트(1.66%) 높은 2,703.27에서 시작해 1.5%가 넘는 오름세를 유지하고 있다.    코스피가 장중 2,700선을 상회한 건 지난 4일 이후 8거래일만이다.    유가증권시장에서 기관이 2천488억원, 외국인이 105억원을 각각 순매수하고 있다. 개인은 2천537억원을 순매도하고 있다.    15일(현지시간) 뉴욕증시에서는 다우존스30 산업평균지수(1.55%)와 스탠더드앤드푸어스(S&P)500지수(2.24%), 나스닥지수(3.77%)가 일제히 상승했다.    미국 연방준비제도(Fed·연준)는 연방공개시장위원회(FOMC) 정례회의를 열어 기준금리를 종전 0.00∼0.25%에서 0.25∼0.50%로 0.25%포인트 인상한다고 밝혔다. 점도표(dot plot)를 통해 예상한 올해 말 기준금리는 1.9% 수준이었다.    아울러 제롬 파월 연준 의장은 오는 5월부터 대차대조표 축소(양적 긴축)를 시작할 수 있다고 언급했다.\n\n\n\n코스피, 2,700대 회복(서울=연합뉴스) 이지은 기자 = 17일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 44.04포인트(1.66%) 높은 2,703.27로 시작했고, 코스닥지수는 11.95포인트(1.34%) 오른 903.75에 개장했다. 2022.3.17 jieunlee@yna.co.kr    연준의 매파적(통화긴축 선호) 언급에 다소 주춤하던 증시는 파월 의장이 경기에 대한 자신감을 표명하면서 급등세를 보였다.    통화정책에 대한 불확실성 해소와 함께 러시아와 우크라이나 간 휴전 가능성, 국제 유가 하락 등도 증시 상승세를 뒷받침했다.    한지영 키움증권 연구원은 \"파월 의장이 기자회견을 통해 시장이 우려하고 있던 것들을 일정 부분 해소해줬다는 측면이 안도 랠리의 배경\"이라고 짚었다.    시가총액 상위권에서는 삼성전자(1.42%), 네이버(3.33%), 삼성바이오로직스(0.61%), 카카오(2.40%), 현대차(1.79%), 삼성SDI(3.01%), LG화학(3.17%) 등 10위권 내 종목 모두 상승세다.    SK하이닉스(4.29%)는 LG에너지솔루션(3.71%)을 제치고 장중 시총 2위에 올랐다.    업종별로는 전기가스업(-0.89%)과 건설업(-0.04%)을 제외한 전 업종이 강세다. 전기·전자(2.37%), 서비스업(2.29%), 화학(2.03%) 등은 2% 넘게 오르고 있다.    같은 시간 코스닥지수는 전날보다 16.96포인트(1.90%) 오른 908.76으로 8거래일만에 장중 900선을 회복했다.    지수는 전장보다 11.95포인트(1.34%) 높은 903.75에서 출발해 상승하고 있다.    코스닥시장에서는 기관이 362억원, 외국인이 137억원을 각각 순매수 중이다. 반면 개인은 340억원을 순매도하고 있다.    시총 상위 10위권 종목 중에서는 셀트리온헬스케어(3.17%), 에코프로비엠(5.77%), 펄어비스(2.54%), 엘앤에프(5.94%), 카카오게임즈(2.93%), 셀트리온제약(3.18%) 등 대부분이 강세다.    encounter24@yna.co.kr"
    },
    {
        "title": "[오전 시황] FOMC 안도감에 코스피 2700·코스닥 900 회복…시총상위주 랠리",
        "date": "2022.03.17. 오전 9:37",
        "content": "[서울경제] 국내 증시가 연방시장공개위원회(FOMC)의 불확실성이 완화되면서 상승 출발했다.17일 오전 9시 30분 코스피지수는 전 거래일 대비 48.82포인트(1.84%) 오른 2708.05를 기록하고 있다. 이날 지수는 전 거래일보다 44.04포인트(1.66%) 상승한 2703.27에 출발해 상승폭을 키우고 있다. 기관과 외국인이 각각 3209억원, 282억원을 사들이는 가운데, 개인은 3713억원을 팔아치우고 있다. 시가총액 상위주들은 일제히 오름세다. SK하이닉스(000660)가 5,58% 급등하며 LG에너지솔루션(373220)(3.58%)을 제치고 시가총액 2위를 탈환했다. 삼성전자(005930)(1.70%), NAVER(3.78%), 삼성바이오로직스(1.21%), 카카오(2.40%), 현대차(005380)(1.79%), 삼성SDI(006400)(2.61%), LG화학(051910)(3.62%), 기아(0.69%) 등도 오르고 있다.앞서 미국 뉴욕증시는 3년여 만의 기준금리 인상에도 불구하고 당초 월가 예상을 크게 벗어나지 않았다는 안도감에 따라 큰 폭 올랐다. 미국 연방준비제도(Fed·연준)는 16일(현지시간) FOMC 정례회의를 마친 뒤 성명을 발표해 기준금리를 현재 0.00~0.25%에서 0.25∼0.50%로 0.25%p 인상하겠다고 밝혔다. 뉴욕증시의 다우존스30 산업평균지수는 전장보다 518.76p(1.55%) 오른 3만4063.10에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500지수는 95.41p(2.24%) 상승한 4357.86에, 나스닥 지수는 487.93p(3.77%) 뛴 1만3436.55에 각각 장을 마감했다.한지영 키움증권 연구원은 “미국 증시는 매파적인 FOMC 내용에도 불구하고, 온건한 파월 의장의 발언, 우크라이나 휴전 기대감 등으로 상승 마감했다”면서 “파월 의장이 올해 미국 성장률 하향 조정은 우크라이나 전쟁 여파에 의한 것이라고 설명하는 등 미국 경제에 대한 자신감을 표명하면서 시장 참여자들의 경기 침체, 스태그플레이션 등 우려가 진정됐다”고 같은 시간 코스닥지수는 전 거래일 대비 17.49포인트(1.96%) 오른 909.29를 기록 중이다. 코스닥시장에선 외국인과 기관이 각각 714억원, 571억원을 사들이고 있다. 개인은 1043억원을 팔아치우고 있다."
    },
    {
        "title": "[특징주]\"주가하락 과도\"…삼성전기, 호실적·신사업에 '강세'",
        "date": "2022.03.17. 오전 9:34",
        "content": "[이데일리 이은정 기자] 삼성전기(009150)가 강세다. 올해 연간 영업이익 최고치 경신 전망이 나오는 등 실적 대비 주가 하락이 과도하다는 증권사들의 평가와 함께 신사업 기대감이 나오고 있다. \n\n\n\n장덕현 삼성전기 대표이사 사장(가운데)이 16일 오전 서울 양재동 엘타워에서 열린 제49기 정기 주주총회에 참석했다. (사진=삼성전기)17일 마켓포인트에 따르면 이날 오전 9시25분 삼성전기는 전거래일보다 5000원(3.22%) 오른 16만500원에 거래되고 있다. 대신증권은 이날 삼성전기 주가가 올해 들어 약 12% 하락했지만, 올해 전 사업부문 매출이 전년 대비 증가할 것으로 추정되고 있다고 짚었다. 올 1분기 영업이익은 전분기 대비 30.8% 증가한 4137억원으로 추정, 컨센서스(4047억원)에 부합할 것으로 봤다. 연간 영업이익은 1조6100억원으로 전년 대비 8% 증가하며 역대 최고치를 경신할 것으로 전망했다. 삼성전기는 공급망 이슈에 따른 IT 기기 생산차질 우려, 위드 코로나 정책이 진행될 경우, 적층세라믹콘덴서(MLCC)의 고점 논란, 비수기 영향에 따른 MLCC 가동율 하락, 삼성전자 갤럭시S22 GOS(게임최적화서비스) 논란에 따른 판매 둔화 우려 등에 조정을 받아왔다. 박강호 대신증권 연구원은 “MLCC·반도체 기판 중심으로 믹스 개선, 평균공급단가가 안정화되면서 영업이익은 2022년 1분기 호조 및 연간 최고 실적으로 추정한다”며 “현 주가의 하락은 이익 대비 과도한 것으로 판단한다”고 말했다.아울러 장덕현 삼성전기 사장은 지난 16일 제49기 정기주주총회 이후 기자들과 만나 차세대 반도체 기판인 플립칩 볼그리드어레이(FC-BGA) 사업 관련 투자 확대와 전장 분야 등 신사업 계획을 밝혔다. 그는 반도체 기판과 함께 주력산업으로 꼽히는 적층세라믹콘덴서(MLCC)와 카메라 모듈 이외에도 신사업을 준비 중이라고 밝혔다. 장 사장은 신사업 분야를 “서버, 클라우드 분야와 전장 분야”라고 언급했다. 이어 “내부적으로 3~4개 준비하고 있는 게 있는데 아직 구체적으로 말씀드리기 어렵다”며 “기회가 된다면 올해 안에라도 말씀드리는 시간을 갖겠다”고 말했다."
    },
    {
        "title": "\"통살새우 한 마리 드세요\"…미니스톱, 통살새우튀김 한정 출시",
        "date": "2022.03.17. 오전 9:34",
        "content": "[서울경제] 편의점 미니스톱이 새우를 갈지 않고 통살로 넣어 탱글탱글하게 식감이 살아있는 통살새우튀김을 한정 출시했다고 17일 밝혔다.미니스톱은 최근 전국 학교가 개학하며 편의점을 방문하는 학생 고객들이 늘어남에 따라 그동안 학생들에게 반응이 좋았던 새우를 소재로 한 새로운 즉석 조리상품을 선보였다.통살새우튀김은 넓적한 원형 모양으로, 일반적인 새우튀김과 달리 새우를 갈아 넣지 않고 형태가 살아있는 통살을 넣어 새우가 탱글탱글하게 씹히는 것이 특징이다. 안에는 새우의 육질이 촉촉하고 부드러우며, 밖에는 고소한 빵가루를 튀겨 바삭하다. 새우튀김 본연의 겉바속촉 식감을 제대로 살려 간식으로도, 홈술 안주로도 먹기 좋다. 가격은 1500원이다.조민수 미니스톱 FF1팀 MD는 “통살새우튀김은 새우 특유의 탱글탱글한 식감과 맛을 잘 느낄 수 있는 상품”이라며 “가성비 좋고 맛있는 새우튀김을 미니스톱에서 즐기시기 바란다”고 말했다"
    },
    {
        "title": "[특징주]삼성전자 로봇 신사업 추진에 관련주 '훨훨'",
        "date": "2022.03.17. 오전 9:28",
        "content": "지난 1월 4일 CES 2022가 열리는 미국 라스베이거스 컨벤션 센터의 삼성전자 전시관에서 삼성전자 모델들이 인터랙션 로봇인 '삼성 봇 아이(오른쪽부터)'와 'AI 아바타', 가사 보조 로봇인 '삼성 봇 핸디'를 선보이고 있다.[서울경제] 삼성전자가 로봇을 신성장 사업으로 지목하면서 로봇 관련주들이 급등하고 있다. 17일 오전 9시 23분 현재 유진로봇(056080)은 전 거래일보다 24.51% 오른 6350에 거래 중이다. 장 개장 직후 상한가인 6630원까지 치솟았다. 이밖에 휴림로봇(090710)(20%), 로보로보(215100)(12.73%), 에브리봇(270660)(9.86%),퍼스텍(010820)(8.12%) 등이 급등했다.국내 대표 기업인 삼성전자가 차기 육성 사업으로 로봇을 점찍으면서 관련 기업들의 주가에 긍정적인 영향을 준 것으로 풀이된다. 특히 삼성전자가 관련해 인수합병도 고려하고 있는 점이 투자심리에 모멘텀을 더한 것으로 보인다. 한종희 삼성전자 부회장은 전날 주주총회에서 \"신사업 발굴의 첫 행보는 로봇 사업\"이라며 \"로봇을 고객 접점의 새로운 기회 영역으로 생각하고, 전담 조직을 강화해 로봇을 신사업으로 추진하고 있다\"고 밝혔다.삼성전자는 작년 말 로봇사업화TF를 로봇사업팀으로 격상했으며, 올 초 세계 최대 가전·IT 전시회 'CES 2022'에서는 '라이프 컴패니언' 로봇 2종을 선보였다."
    },
    {
        "title": "[특징주]툴젠, 7조 대체혈액시장 진출에 9%대 강세",
        "date": "2022.03.17. 오전 9:26",
        "content": "[이데일리 양지윤 기자] 툴젠이 인공혈액 등 이종이식 분야에 활용할 수 있는 유전자교정 소 개발에 나선다는 소식에 강세다.\n\n\n\n17일 마켓포인트에 따르면 오전 9시22분 기준 툴젠(199800)은 전 거래일보다 9.74% 오른 7만5500원에 거래되고 있다. 툴젠은 전날 유전자교정 동물 전문기업 라트바이오와 공동연구계약을 체결했다고 밝혔다. 이번 계약으로 양 기관은 툴젠의 크리스퍼 유전자가위 원천기술 및 라트바이오의 유전자교정 동물 개발 기술을 활용하게 된다. 유전자교정 소를 이용한 인공혈액 개발을 시작으로 부가가치가 높은 유전자교정 동물 개발 사업을 추진할 계획이다.현재 대체 혈액 시장은 매년 20.5% 수준으로 급성장하고 있으며 내년에는 약 7조원(62억 달러) 규모의 시장이 형성될 것으로 예측되고 있다. 양측은 긴급한 혈액 수요를 충당할 수 있고 감염에서 자유로울 수 있는 대체혈액 제제의 필요성이 증가함에 따라 인공혈액 개발을 통한 사업화를 추진한다는 계획이다."
    },
    {
        "title": "코스피 장 초반 1.9% 상승…LG엔솔·SK하이닉스 4%대 선방",
        "date": "2022.03.17. 오전 9:25",
        "content": "이미지=게티이미지뱅크코스피지수가 17일 장 초반 2% 가까이 급등 중이다. 개인 홀로 순매도 중인 가운데 기관과 외국인의 순매수세가 강하게 나타나고 있다.이날 오전 9시12분 현재 코스피지수는 전 거래일 대비 51.45포인트(1.93%) 뛴 2710.68에 거래되고 있다. 지수는 이날 전일 대비 44.04포인트(1.66%) 오른 2703.27에 출발했다.개인 홀로 2062억원을 팔아치우고 있는 데 반해 외국인과 기관은 각각 28억원, 2058억원 순매수 중이다.미국 중앙은행(Fed)은 이날 2018년 이후 처음으로 기준금리 목표치 범위를 25bp(0.25%포인트) 올린 0.25%~0.5%로 높였다. 3년 3개월 만의 금리 인상이다. 아울러 미국 2월 소매판매는 전월 대비 0.3%에 증가에 그쳐 예상치(0.4%)를 밑돌았다.증권가는 간밤 뉴욕증시에서 악재보다는 호재가 부각된 만큼 국내 증시도 강세를 나타낼 것이라고 진단했다. Fed가 3년여 만에 기준금리를 인상한 가운데 미국 2월 소매판매가 예상치를 밑도는 등 악재가 많았지만 호재로 인식될 이슈들도 여럿이어서다.파월 Fed 의장이 러시아의 우크라이나 침공에도 미국 경제는 견조한 성장이 예상된다고 언급한 점, 매파적인 Fed의 발표가 시장에 일부 선반영돼왔다는 점 등이 긍정적인 재료들로 꼽힌다.안기태 NH투자증권 연구원은 \"파월 의장의 '미국 경제가 침체에 빠질 가능성은 높게 보고 있지 않다'는 발언은 이 정도 속도의 긴축은 경제가 감내할 수 있다는 자신감의 표현인 동시에, 한편으로는 향후 연준의 긴축이 경제에 큰 부담을 줄 경우 통화정책 속도조절을 기대할 수 있다는 의미도 내포한다\"고 했다.서상영 미래에셋증권 연구원도 \"금리 인상과 5월 양적긴축 단행과 관련한 발표는 국내 증시에 부담이 될 수 있지만 파월 의장의 발언 등으로 안정을 찾을 것으로 전망된다\"며 \"특히 그간 시장하락을 부추겼던 우려들이 하나둘씩 완화되고 있는 만큼 불확실성 해소 심리가 더 부각될 것으로 보인다\"고 했다.유가증권 시장에서 시가총액 상위 10개 종목들은 일제히 빨간불을 켰다. 삼성전자는 1.85% 올랐고 LG에너지솔루션과 SK하이닉스는 4% 넘는 상승세를 기록하고 있다. 그 밖에 NAVER(3.33%), 삼성바이오로직스(1.45%), 카카오(2.40%), 현대차(2.08%), LG화학(3.73%) 등이 오르고 있다.코스닥지수도 2% 가까이 오르는 중이다. 지수는 전일 대비 17.23포인트(1.93%) 오른 909.03를 기록하고 있다.시총 상위주들은 일제히 상승세를 보이고 있다. 셀트리온헬스케어(2.89%), 에코프로비엠(5.89%), 펄어비스(203%), 엘앤에프(5.53%), 카카오게임즈(3.46%), 셀트리온제약(3.18%) 등이 상승 중이다."
    },
    {
        "title": "따뜻한 봄 날씨에 시원한 상품 판매 쑥…파우치음료 매출 33% ↑",
        "date": "2022.03.17. 오전 9:23",
        "content": "고객이 파우치음료를 선택하고 있다. /사진제공=이마트24[서울경제] 봄 기운이 느껴지는 따뜻한 날씨가 이어지면서 시원한 상품을 찾는 고객이 크게 늘어난 것으로 나타났다.이마트24가 비교적 높은 낮 기온을 기록하며 따뜻한 날씨가 이어졌던 최근 일주일(3월 9일~15일) 판매 데이터를 분석한 결과 직전 주(3월 2일~8일) 동기간 대비 파우치음료 (33%)·탄산음료(29%)·튜브류아이스크림(27%)·스포츠음료(22%)·얼음컵(21%) 등 시원한 상품 매출이 크게 증가했다고 17일 밝혔다.한 주간 20~30%씩 매출이 늘어나는 것은 스포츠 행사 등 대형 이벤트가 진행되거나 날씨의 변화가 있을 때 발생하는 이례적인 현상이다. 이번에 매출이 늘어난 것은 따뜻한 날씨가 이어지며 시원한 상품을 찾는 고객들이 증가한 것으로 풀이된다. 오원식 이마트24 파우치음료 MD는 \"큰 일교차로 인해 아침에는 따뜻한 복장으로 외출한 고객이 기온이 오르는 낮에는 오히려 더위를 느끼면서 시원한 상품을 찾은 것으로 보인다\"며 \"하절기 최고 인기 상품 중 하나로 자리매김한 파우치음료의 맛과 용량을 다양화 하는 등 고객 만족을 높이기 위해 최선을 다하고 있다\"고 말했다.이마트24는현재 운영중인 25종의 파우치음료에 이어 4월 초 다양한 맛의 파우치음료를 추가 출시한다는 방침이다. 아울러 이달 파우치음료 전 상품을 우리카드로 결제할 경우 500원 할인 혜택도 제공한다."
    },
    {
        "title": "[특징주] SK하이닉스, 장 초반 4%대 강세…\"단기저점 근접, 목표가 상향\"",
        "date": "2022.03.17. 오전 9:21",
        "content": "SK하이닉스[연합뉴스 자료사진]    (서울=연합뉴스) 채새롬 기자 = 미국 증시에서 반도체 업종이 상승하면서 SK하이닉스가 17일 장 초반 강세를 보이고 있다.    이날 오전 9시 14분 유가증권시장에서 SK하이닉스는 전 거래일보다 4.72% 오른 12만2천원에 거래 중이다.    전날 미국 증시에서 필라델피아 반도체 지수는 5.03% 상승했고, 마이크론 테크놀로지는 8.97% 급등했다.    키움증권은 이날 SK하이닉스 주가가 단기 저점에 근접했다며 목표가를 기존 15만원에서 16만원으로 상향했다.    박유악 키움증권 연구원은 \"SK하이닉스 주가는 글로벌 경기 불안감 확대로 급락하며 단기 저점에 근접했다\"면서 \"글로벌 경기 불안감 확대는 항상 SK하이닉스에 대한 좋은 매수 기회가 됐다는 점을 기억할 필요가 있다\"고 말했다.     이어 \"D램은 원가 하락률이 가격 하락률을 상회하면서 수익성 개선을 이루고, 낸드는 수요 성수기 효과로 출하량과 가격이 급등할 전망\"이라며 \"2분기부터 메모리 반도체 시장이 공급자 위주의 시장(seller's market)으로 변화할 것\"이라고 설명했다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주]예견된 금리인상·우크라 협상 진전…2차전지주 반등",
        "date": "2022.03.17. 오전 9:21",
        "content": "[이데일리 김겨레 기자] 미국 연방공개시장위원회(FOMC) 정례회의 결과 예정됐던 금리 인상 결과가 발표되자 위험 자산 선호 심리가 살아나며 2차 전지주도 17일 반등하고 있다. 마켓포인트에 따르면 오전 9시12분 현재 에코프로비엠(247540)은 전날보다 5.39% 상승한 35만7700원에 거래되고 있다. 엘앤에프(066970)도 4.77% 오른 18만원에 거래 중이다.이밖에도 LG에너지솔루션(373220)(4.13%) 삼성SDI(006400)(3.01%) 천보(278280)(2.90%) 엔켐(348370)(2.85%) SK아이이테크놀로지(361610)(2.73%) 등 2차 전지 관련주가 일제히 강세다. 미국 뉴욕증시는 16일(현지시간) 3년여 만의 기준금리 인상에도 불구하고 불확실성 제거에 따른 ‘안도 랠리’를 펼쳤다. 특히 기술주 중심의 나스닥 지수는 487.93포인트(3.77%) 급등한 1만3436.55에 장을 마감했다. 앞서 마감한 유럽증시도 일제히 급등했다. 독일의 닥스가 3.76%, 영국의 FTSE가 1.62%, 프랑스의 CAC가 3.68% 각각 급등했다. 범유럽지수인 스톡스600도 3.06% 상승했다.러시아와 우크라이나의 평화협상이 상당한 진전을 보이고 있다는 소식도 증시에 반영됐다. 우크라이나와 러시아 대표단은 15개항으로 구성된 평화협정 초안을 마련했으며 합의을 위한 논의가 이어지고 있는 것으로 알려졌다. 앞서 전쟁으로 인해 2차 전지 양극재에 쓰이는 니켈 가격이 폭등하자 2차 전지 관련주는 크게 하락했었다."
    },
    {
        "title": "[특징주] 삼성전자 \"로봇 사업 육성\"…로봇주 급등",
        "date": "2022.03.17. 오전 9:20",
        "content": "지난 1월 4일 CES 2022가 열리는 미국 라스베이거스 컨벤션 센터의 삼성전자 전시관에서 삼성전자 모델들이 인터랙션 로봇인 '삼성 봇 아이(오른쪽부터)'와 'AI 아바타', 가사 보조 로봇인 '삼성 봇 핸디'를 선보이고 있다.[삼성전자 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 김아람 기자 = 삼성전자가 로봇을 신성장 사업으로 적극적으로 육성하겠다고 발표하면서 17일 장 초반 로봇 관련 종목이 급등하고 있다.    이날 오전 9시 15분 현재 코스닥시장에서 유진로봇은 전 거래일보다 26.08% 오른 6천430원에 거래 중이다. 개장 직후 한때 상한가인 6천630원까지 치솟았다.    또 휴림로봇(21.07%), 로보로보(14.55%), 에브리봇(12.35%), 로보스타(7.64%) 등이 큰 폭으로 올랐다.    한종희 삼성전자 부회장은 전날 주주총회에서 \"신사업 발굴의 첫 행보는 로봇 사업\"이라며 \"로봇을 고객 접점의 새로운 기회 영역으로 생각하고, 전담 조직을 강화해 로봇을 신사업으로 추진하고 있다\"고 밝혔다.    삼성전자는 작년 말 로봇사업화TF를 로봇사업팀으로 격상했으며, 올 초 세계 최대 가전·IT 전시회 'CES 2022'에서는 '라이프 컴패니언' 로봇 2종을 선보였다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주]시총 2위 LG엔솔 넘보는 SK하이닉스…4%대 '강세'",
        "date": "2022.03.17. 오전 9:18",
        "content": "[이데일리 이은정 기자] 반도체주가 강세다. 간밤 미 증시에서 주요 반도체 주가가 급등하며 필라델피아 반도체 지수는 5%대 상승했다. 유가증권시장 시가총액 3위인 SK하이닉스(000660)는 4%안팎 오르며 LG에너지솔루션(373220)과의 격차가 3000억원 수준으로 줄어들며 장중 2위 탈환을 넘보기도 했다. \n\n\n\n17일 마켓포인트에 따르면 이날 오전 9시6분 SK하이닉스는 전거래일보다 5000원(4.29%) 오른 12만1500원에 거래되고 있다. 현재 시총은 88조800억원대로, LG에너지솔루션(88조3300억원대)과 격차가 3000억원 남짓이다. 같은 시각 삼성전자(005930)는 1100원(1.56%) 오른 7만1400원에 거래 중이다.간밤 미 증시는 지정학적 리스크 완화 기대감, 중국 경기 부야 의지와 더불어 매파적(통화긴축 선호)이나 예상치에서 크게 벗어나지 않는 연방공개시장위원회(FOMC) 결과로 일제히 급등했다. 반도체 업종 투심도 개선되며 필라델피아 반도체 지수는 5.03% 상승했다.글로벌 메모리반도체 기업인 마이크론은  8.97% 상승했다. 번스타인이 우크라이나 사태가 메모리 칩 수급에 미치는 영향이 크지 않괴 최근 하락은 과도하다며 투자의견을 상향 조정한 영향이다. 엔비디아는 웰스파고가 다음주 ‘GTC 2022’를 앞두고 매수 추천 적기라고 발표하면서 6.63% 올랐고, AMD도 5.52% 동반 상승했다. 인텔은 전일 발표된 360억달러 투자 소식에 상승세를 지속하며 4.06% 올랐다. 박유악 키움증권 연구원은 이날 SK하이닉스의 목표주가를 16만원으로 상향 조정하며 “올해 D램과 낸드 가격 전망치 변경을 반영해 회사 실적 전망치를 상향 조정한다”며 “주가가 글로벌 경기 불안감 확대 등으로 급락하며 진바닥에 근접한 가운데 D램 공급사들은 올 2분기 고정가격 상승 의지를 높이고 있고, 낸드는 키옥시아 공급 차질로 큰 폭 가격 상승이 예상된다”고 말했다. 그러면서 “글로벌 경기 불안감 확대는 항상 SK하이닉스에 대한 좋은 매수 기회가 됐다고 본다”고 덧붙였다."
    },
    {
        "title": "코스닥, 상승 출발…8거래일만 900선 회복",
        "date": "2022.03.17. 오전 9:18",
        "content": "개인·기관 '사자' 나서며 지수 상승 견인시총 상위 10위까지 종목 모두 오름세CJ ENM·스튜디오드래곤 등 콘텐츠주 약세[이데일리 안혜신 기자] 코스닥이 상승 출발하면서 900선을 회복했다.17일 마켓포인트에 따르면 오전 9시9분 현재 코스닥 지수는 전 거래일 대비 14.27포인트(1.6%) 오른 906.07에서 움직이고 있다. 지수가 900선을 탈환한 것은 종가 기준 지난 4일(900.96)이후 8거래일만에 처음이다.\n\n\n\n수급 측면에서는 개인이 80억원, 기관이 229억원을 순매수 중이다. 외국인만이 252억원을 순매도 하고 있다.미국 뉴욕증시는 상승 마감했다. 연방준비제도(Fed)가 금리인상을 단행했지만 베이비스텝(0.25%p)에 그쳤고, 향후 금리인상에 대한 불확실성을 제거하면서 시장에 안도감을 줬다.연준은 기준금리를 0.25~0.50%로 기존 대비 0.25%포인트 인상했다. 기준금리를 올린 건 2018년 12월 이후 3년3개월 만에 처음이다.제롬 파월 의장은 우크라이나 사태의 불확실성과 인플레이션의 상방 리스크를 거론하면서도 “미국 경제는 여전히 강하다”고 수차례 언급했다. 올해 7회 기준금리 인상, 5월 대차대조표 축소 개시 등 긴축 스케줄의 얼개를 공개하며 불확실성을 제거하는 동시에 이같은 긴축이 침체로 이어지지는 않을 것이라는 메시지를 명확하게 전달한 것이다.공동락 대신증권 연구원은 “2023년과 2024년 연말 값으로 제시된 기준금리 수준이 동일한 것으로 나타남에 따라 이번 기준금리 인상 사이클이 내년에 종료될 수 있음을 시사했다”며 “관심을 모았던 중립금리 수준에 대한 전망은 기존의 2.5%보다 오히려 낮은 2.4%로 제시됐다”고 설명했다.업종별로는 대부분 업종이 상승 중이다. 일반전기전자가 3.1% 오르고 있고, 반도체(2.99%), IT부품(2.93%), IT하드웨어(2.77%), 종이목재(2.63%), 디지털컨텐츠(2.76%), 기계장비(2.26%) 등도 강세다.하락 업종은 건설(0.74%), 방송서비스(0.38%), 통신방송서비스(0.16%), 운송(0.01%) 등이다.시총상위주들도 대부분 오르고 있다. 셀트리온헬스케어(091990)가 3.03%, 에코프로비엠(247540)(5.83%), 펄어비스(263750)(2.03%), 엘앤에프(066970)(5.24%), 카카오게임즈(293490)(3.46%), 셀트리온제약(068760)(2.77%), HLB(028300)(1.55%) 등 시총 상위 10개 종목이 모두 상승 중이다.반면 CJ ENM(035760)(0.38%), 스튜디오드래곤(253450)(0.33%), 에스엠(041510)(0.25%)은 약세다."
    },
    {
        "title": "홈플러스, 수원삼성과 손잡고 와인 선보인다…\"지역 고객 공략할 것\"",
        "date": "2022.03.17. 오전 9:18",
        "content": "직원들이 ‘사티오 데 발데에르모소’ 와인과 기념촬영을 하고 있다. /사진제공=홈플러스[서울경제] 홈플러스가 수원삼성블루윙즈와 와인 ‘사티오 데 발데에르모소’를 선보였다고 17일 밝혔다. 홈플러스 관계자는 “지난해 수원삼성과 함께 한정 판매한 ‘수원삼성블루윙즈 병맥주잔 기획팩’에 이어 선보인 상품”이라며 “차별화 상품을 통해 지역 고객을 공략하는 것”이라고 말했다. ‘발데에르모소’ 와인은 자연친화적 재배로 유명한 스페인 발데리즈 와이너리에서 만든 상품이다. 스페인에서도 고품질 와인을 만들어내는 지역으로 유명한 ‘리베라 델 두에로’ 지역에서 재배된 포도로 만들었으며 화학 비료, 농약, 제초제 등을 사용하지 않는 친환경 바이오다이나믹 기법으로 생산했다. 스페인을 대표하는 포도 템프라니요 품종으로 만들었으며 깊은 오크 향과 풍부한 과일 풍미가 특징이다.아울러 액세서리로 제공되는 와인 머플러는 폐플라스틱 원사로 제작했으며 수원삼성 엠블렘이 인쇄된 와인 박스 또한 종이로 만들어 재활용이 가능하다. 또한 와인을 마시며 응원하는 수원삼성 팬들을 위해 와인 라벨에 수원삼성의 시그니처 컬러인 푸른색을 가득 담은 것 역시 특징이다.이 상품은 홈플러스 북수원점을 비롯해 동수원점, 서수원점, 원천점, 영통점, 병점점, 분당오리점, 화성동탄점 등 8개 점포에서 1900세트 한정 판매한다. 가격은 한 세트 당 4만9900원이다.김홍석 홈플러스 차주류팀장은 “지난해 수원삼성 팬들 덕분에 ‘수원삼성블루윙즈 아크비어 병맥주잔 기획팩’이 조기 완판되는 등 큰 성공을 거둬 씨에스알와인과 이번 와인을 선보이게 됐다”며 “앞으로도 지역 별 특별 상품 개발을 통해 더 많은 고객의 발걸음을 매장으로 이끌 것”이라고 말했다."
    },
    {
        "title": "[특징주]랩지노믹스, 200% 무상증자 결정에 강세",
        "date": "2022.03.17. 오전 9:13",
        "content": "[이데일리 양지윤 기자] 랩지노믹스가 200% 증자비율의 무상증자 결정 소식에 강세를 보이고 있다.\n\n\n\n17일 마켓포인트에 따르면 오전 9시10분 기준 랩지노믹스(084650)는 전 거래일보다 7.26% 오른 3만4000원에 거래되고 있다. 랩지노믹스는 전날 이사회 결의를 통해 증자비율 200%의 무상증자를 결정했다고 밝혔다. 랩지노믹스는 이번 무상증자에 대해 주주가치를 제고하고 기업 신뢰 회복에 나서겠다는 의지를 명확히 하기 위한 취지라고 설명했다.이번 무상증자가 완료되면 현재 발행주식 1133만541주에 신주 2266만1082주가 추가돼 총 발행주식 수는 3399만1623주로 증가한다. 신주배정일은 4월 1일, 상장예정일은 4월 25일이다. 무상증자 재원은 주식발행초과금을 활용할 예정이다.회사 관계자는 “이번 무상증자는 주주환원정책 강화를 통해 주주가치를 제고하고 신뢰회복에 나서겠다는 의지”라며 “유통주식 수 증가에 따른 거래 활성화로 주가에 회사의 본질가치가 점차 반영될 것으로 기대한다”고 설명했다.랩지노믹스는 지난 주 자사주 소각과 현금배당도 결정한 바 있다. 지난 10일 정밀의학 생명공학기업 마크로젠과 유전체 분석사업 협력과 글로벌 진출을 위해 52억원 규모의 자사주 교환을 실시해 잔여 자사주 11만 9556주 전량을 소각한다고 밝혔다. 이어 보통주 1주당 300원의 현금배당도 결정했다. 시가배당수익률은 1.2%, 배당금 총액은 33억원 규모다."
    },
    {
        "title": "코스피, 2700선 회복…1% 이상 큰 폭 상승 출발",
        "date": "2022.03.17. 오전 9:11",
        "content": "美 FOMC 끝난 이후 불확실성 해소…기관 '사자'대부분 업종 오름세…화학·전기전자 2% 대 강세시총 상위주 줄줄이 상승…SK하이닉스 4% 이상 올라\n\n\n\n[이데일리 김소연 기자] 17일 코스피 지수가 2700선을 회복하며 큰 폭 상승 출발했다. 미국 3월 연방공개시장위원회(FOMC)에서 금리를 인상한 가운데, 미국 증시는 FOMC 결과에 안도하며 큰 폭으로 올랐다. 그동안 시장 하락 요인이 됐던 우려들이 하나둘씩 완화되며 국내 증시에도 긍정적 영향을 주고 있다. 불확실성 해소에 따라 한국 증시도 오름세를 기록 중이다. 이날 마켓포인트에 따르면 오전 9시8분 현재 코스피는 전 거래일 대비 41.25포인트(1.55%) 오른 2700.48을 기록 중이다. 이날 코스피는 2703.27로 전 거래일(2659.23)보다 44.04포인트(1.66%) 상승 출발했다.  서상영 미래에셋증권 연구원은 “불확실성 해소 심리가 더 부각되고 있다”며 “환율도 하락(원화 강세)으로 외국인 수급에 긍정적”이라고 설명했다.연방준비제도(Fed·연준)의 매파적 기조에도 시장은 불확실성 해소가 더 큰 영향을 주고 있다. 연준이 FOMC에서 향후 추가적으로 6회 금리인상, 5월부터 양적 긴축에 들어갈 것이라는 매파적 발언은 국내 증시에 부담이 될 수 있으나 일정 부분 시장에 반영이 됐기 때문에 안정을 찾고 있다. 이날 유가증권시장에서 기관이 나홀로 사자세다. 기관은 1525억원어치를 사들이고 있다. 기관 중에서 금융투자(880억원), 연기금등(298억원), 사모펀드(268억원) 순으로 매수 우위다.개인과 외국인은 각각 1353억원, 151억원어치를 팔아치우고 있다. 외국인 수급은 전날보다 개선되며 순매도 규모를 줄이고 있다.업종별로 보면 대부분 업종이 오르고 있다. 화학, 전기·전자, 서비스업이 2% 이상 오르고 있다. 의약품, 비금속광물, 운송장비, 금융업, 증권, 철강·금속, 보험 등도 1% 이상 강세다. 이어 유통업, 기계, 은행, 의료정밀, 음식료품, 통신업, 운수창고, 섬유·의복, 종이·목재 등도 1% 미만 소폭 상승하며 강보합세다. 이에 반해 전기가스업 등은 1% 미만 소폭 하락하고 있다.시가총액 상위 종목도 일제히 상승하고 있다. SK하이닉스(000660)가 4% 이상 강세다. 이어 최근 낙폭이 컸던 LG에너지솔루션(373220), LG화학(051910)이 3%대 상승 흐름을 이어가고 있다.네이버(035420), 삼성SDI(006400)도 3% 이상 오름세를 기록 중이고, 카카오(035720), 현대차(005380), 셀트리온(068270)이 2% 이상 강세고, KB금융(105560), 삼성전자(005930), 삼성바이오로직스(207940)도 1% 이상 상승해 거래되고 있다. 기아(000270), 카카오뱅크(323410)도 1%미만 소폭 상승하며 거래 중이다.간밤 뉴욕증시는 FOMC 결과에 따라 일제히 상승 마감했다. 16일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 518.76포인트(1.55%) 오른 3만4063.10으로 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 95.41포인트(2.24%) 상승한 4357.86으로, 기술주 중심의 나스닥 지수는 전장보다 487.93포인트(3.77%) 뛴 1만3436.55로 거래를 마쳤다."
    },
    {
        "title": "하이투자증권 \"파월 매우 매파적이지만 위험은 러시아·중국\"",
        "date": "2022.03.17. 오전 9:09",
        "content": "뉴욕증권거래소 화면 속의 파월 연방준비제도 의장(뉴욕 로이터=연합뉴스) 16일(현지시간) 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 연방공개시장위원회(FOMC) 정례회의 후에 기자회견을 하는 모습이 뉴욕증권거래소 입회장 화면에 비치고 있다. 연준은 이날 3년 3개월 만에 기준금리를 0.25%포인트 올리는 것으로 본격적인 금리 인상의 시작을 알렸다. 2022.03.17 jsmoon@yna.co.kr(서울=연합뉴스) 윤선희 기자 = 하이투자증권은 17일 미국 연방준비제도(Fed·연준)가 침체 시그널이 가시화하기 전까지 강한 매파적(통화 긴축 선호) 통화정책 기조를 이어갈 가능성이 크다고 진단했다.     박상현 연구원은 3월 미국 연방공개시장위원회(FOMC) 회의 결과와 제롬 파월 연준 의장 발언이 매우 매파적이었다며 \"연준은 미국에서 물가안정 기조가 확인되기 이전이나 경기 침체 시그널이 나오기 전까지 강한 매파 기조를 이어갈 공산이 커졌다\"고 밝혔다.     그는 \"파월 의장은 물가 위험에 이전보다 더 강도 높은 경계감을 표시했고 필요하면 금리 인상을 가속할 수 있다는 시그널을 시장에 던졌다\"고 말했다.     그러면서 \"파월 의장이 내년 경기침체 가능성이 크지 않다고 강조한 점도 미 연준이 당분간 경기보다 물가에 초점을 맞춘 정책을 추진하겠다는 강한 의사 표현\"이라고 강조했다.    그는 또 \"하반기로 예상되던 양적긴축(QT) 시기가 5월로 빨라졌다\"며 \"미 연준이 25bp(1bp=0.01%포인트) 금리 인상 기조를 유지하더라도 양적긴축이 금리 인상과 동시에 공격적인 속도로 이뤄지면 사실상 50bp 이상의 금리 인상에 버금가는 효과가 나타날 것\"이라고 전망했다. \n\n\n\n우크라이나 전쟁 기점으로 글로벌 금융시장 흐름 급변하이투자증권 제공박 연구원은 \"미 연준의 예상보다 강한 매파 색채에도 금융시장 반응이 덤덤한 것은 (긴축 기조가) 연초부터 상당 부분 금리와 주가에 반영된 데다, 시장의 관심 혹은 위험이 미 연준에서 러시아와 중국으로 넘어갔기 때문\"이라고 봤다.    그러면서 \"지난달 24일 러시아의 우크라이나 침공을 기점으로 시장의 흐름은 큰 변화를 보인다\"며 \"미국 금융시장은 우크라이나 사태를 계기로 긴축 위험에서 벗어나는 듯한 모습이지만 전쟁을 계기로 러시아와 중국 금융시장이 위험의 중심에 서 있는 양상\"이라고 밝혔다.     그는 \"미 연준의 매파적 색채 강화는 올해 상수화된 위험이 됐고, 금융시장 관심은 단기적으로 우크라이나 혹은 러시아 위험 해소, 중국의 외교정책과 대내 부양 의지에 집중될 것\"이라고 덧붙였다.     indigo@yna.co.kr"
    },
    {
        "title": "현대바이오, 먹는 코로나19 치료제 임상 2상 승인에 5%대 강세",
        "date": "2022.03.17. 오전 9:06",
        "content": "[특징주][이데일리 김인경 기자] 현대바이오(048410)가 경구용 코로나19 치료제 ‘CP-COV03’의 2상 임상시험계획을 승인받으며 장 초반 강세를 보이고 있따.17일 오전 9시 4분 현대바이오(048410)는 전 거래일보다 1750원(5.81%) 오른 3만1850원에 거래되고 있다.이날 현대바이오는 식품의약품안전처로부터 코로나19 치료제 CP-COV03의 2상 임상시험계획을 승인받았다고 16일 공시했다.회사 측은 “니클로사마이드는코로나바이러스(SAS-CoV-2)에 대해 높은 항바이러스 효능이 기대되지만 생체이용률이 낮다”면서 “CP-COV03은 니클로사마이드의 생체이용률을 개선해 코로나19 치료제로서의 가능성을 기대한다”고 설명했다. 이어 임상을 진행해 CP-COV03의 긴급사용승인을 신청하겠다는 계획을 밝혔다. 현대바이오 관계자는 “코로나 사태를 종식하려면 이제는 백신이 아니라 혁신적이고 효과적인 치료제가 나와야 할 시점”이라며 “약효를 숙주세포에 맞추는 CP-COV03는 10여년 전 신종플루 사태를 해결한 타미플루 이상으로 게임체인저급 면모를 두루 갖춘 혁신적인 치료제”라고 말했다."
    },
    {
        "title": "[속보] 코스피, 2700선 돌파",
        "date": "2022.03.17. 오전 9:05",
        "content": "코스피지수가 17일 개장 직후 2700선을 돌파했다."
    },
    {
        "title": "코스피 장 초반 1.7%대 상승…8거래일만에 2,700대 회복",
        "date": "2022.03.17. 오전 9:04",
        "content": "코스피, 8거래일만에 2,700대 회복(서울=연합뉴스) 이지은 기자 = 17일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 44.04포인트(1.66%) 높은 2,703.27로 시작했고, 코스닥지수는 11.95포인트(1.34%) 오른 903.75에 개장했다. 2022.3.17 jieunlee@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 코스피가 17일 장 초반 1% 넘게 오르며 2,700대를 회복했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 45.52포인트(1.71%) 오른 2,704.45다.    지수는 전장보다 44.04포인트(1.66%) 높은 2,703.27로 시작해 상승하고 있다.    코스피가 2,700선을 상회한 건 지난 4일 이후 8거래일만이다.    같은 시간 코스닥지수는 전날보다 12.44포인트(1.39%) 오른 904.24로 8거래일만에 장중 900선을 회복했다.    encounter24@yna.co.kr"
    },
    {
        "title": "“FOMC, 연내 150bp 인상 전망…중립금리 안 넘을듯”",
        "date": "2022.03.17. 오전 8:54",
        "content": "메리츠증권 보고서\n\n\n\n[이데일리 김윤지 기자] 메리츠증권은 3월 FOMC(연방공개시장위원회)와 관련해 이번 회의를 포함해 연방준비제도(fed)가 연내 6차례 금리인상을 하고, 궁극적으로 중립금리 이하에서 마무리될 것이라고 17일 내다봤다.16일(현지시간) 연준은 이틀간 FOMC 정례회의를 마친 후 성명을 내고 현재 0.00~0.25%인 기준금리를 0.25%포인트 인상한다고 밝혔다. 3년 3개월 만에 기준금리 인상으로, 올해 남은 6번 회의 때마다 금리 인상을 시사했다. 대차대조표(B/S) 축소도 다음 회의에 개시할 것임을 알렸다. 물가 상승률 전망치를 대폭 올리고 성장률 전망치는 낮췄다.이승훈 메리츠증권 연구원은 “50bp(0.01%p) 인상 소수의견 등장과 2023년 중립금리 이상으로의 금리인상이 점도표에서 제시되는 등 이번 회의 내용은 매파 스탠스 일색이었다”면서 “그럼에도 금융시장은 이번 FOMC를 불확실성 완화로 해석하는 분위기”라고 설명했다. 이 연구원은 기준금리 인상이 2023년 2회 인상 이후 2.25% 수준에서 마무리될 것으로 내다봤다. 우선 5월부터 개시되는 B/S축소가 거의 한 차례 인상에 준하는 효과가 있을 수 있다는 제롬 파월 의장의 발언에 주목했다. 때문에 5월보다는 물가압력이 누그러진 하반기 중 한 차례 휴지기를 겪을 것에 무게를 뒀다. 또 연준은 상황에 따른 유연한 대응을 강조했는데, 통화정책이 추가적인 불확실성을 가중 시키지 않도록 하겠다는 발언의 반복과 점도표의 분포가 크게 확대된 점이 이를 뒷받침하는 근거라고 설명했다. 이 연구원은 “기자회견을 관통하는 파월 의장의 발언은 일단 중립금리에 연방기금금리가 근접한 다음, 그 수준을 넘어설 필요가 있다면 그렇게 한다는 것”이라면서 “현재 점도표는 개별 FOMC참여자 전망의 분포이며 연준의 의사결정이 아니므로 큰 의미부여를 할 필요가 없다는 점도 언급했다”고 설명했다.중립 금리는 경제성장을 촉진하지도 저해하지도 않는 수준의 금리를 뜻한다. 기저 물가상승률이 연준의 목표치인 연 2%에 머문다고 했을 때 중립금리는 연 2∼3%로 추정된다.이어 “점도표가 제시된 이래 중립금리를 넘어선 금리인상은 부재했으며, 장기 기대인플레이션이 연준 목표에 수렴해 있고 심지어 장기금리 점도표 중위수가 하향조정된 점을 고려한다면 중립 이상은 부담”이라면서 “이렇게 된다면 추후 예방적 인하를 해야 할 것”이라고 덧붙였다."
    },
    {
        "title": "“통화정책 변수 제어 국면…코스피 변동 활용한 비중확대 권고”",
        "date": "2022.03.17. 오전 8:54",
        "content": "대신증권 보고서[이데일리 유준하 기자] 대신증권은 17일 예상치에 부합한 3월 연방공개시장위원회(FOMC)의 기준금리 인상에 코스피 변동성 확대는 비중확대 기회라고 판단했다.\n\n\n\n연방준비제도(연준·Fed)는 현지시간으로 16일 3월 FOMC를 통해 기준금리를 0~0.25%에서 0.25~0.50%로 0.25%포인트 높인다고 발표했다. 이는 지난 2018년 12월 이후 3년3개월 만의 금리 인상이다. 연준 위원 9명 중 8명이 금리 인상에 찬성했다.이경민 대신증권 연구원은 “이에 오히려 시장은 빅스텝에 대한 부담을 덜어내는 모습”이라면서 “최근 우크라이나 사태 완화 기대와 유가 레벨 다운으로 인해 시장은 빅스텝 부담을 덜어내는 상황이다”라고 짚었다.이에 미국 증시 역시 강한 상승세를 보였다. 나스닥은 전날 대비 3.77% 상승하며 장을 마쳤다. 다만 이는 3월 FOMC발 호재라기 보다 우크라이나와 러시아 평화협정 합의 기대와 중국발 불확실성 완화의 영향이 컸다는 게 이 연구원 설명이다.그는 “연준의 매파적인 스탠스를 확인했지만 금리인상 속도와 강도에 대한 우려는 정점을 지나 제어가 가능한 국면으로 진입했다고 본다”면서 “이제 중요한 것은 경기의 향배로 미국을 비롯한 글로벌 경기 회복 가능성을 높게 보고 있다”고 설명했다.이미 코로나19는 진정 국면으로 진입했고 미국 고용개선과 중국 경기부양 정책의 긍정적인 나비효과가 시차를 두고 경기 회복에 힘을 실어줄 것으로 내다봤다. 그는 “특히 미국은 고용 서프라이즈와 맞물려 항만 물동량, 육상운송 회복세가 뚜렷하다”면서 “우크라이나 사태에 대한 금융 시장 민감도도 점차 약해질 가능성이 높다”고 봤다.이 연구원은 “3월 FOMC 이후 코스피 변동성 확대는 비중확대 기회”라며 “단기 급반등이 전개됨에 따라 추격 매수 여부에 대한 고민이 클 수 있는데 단기적으로는 2730~2770 저항선 돌파, 안착 여부를 확인하면서 매매 강도를 조절해 나가는 전략이 유리해 보인다”고 분석했다.이어 “향후 점진적으로 코스피 포트폴리오 베타를 높여가는 전략을 권고한다”며 “지난해에 이어 최근까지 상대적으로 부진했던 반도체와 자동차, 2차전지 등을 최선호 업종으로 제시한다”고 말했다."
    },
    {
        "title": "\"포스코케미칼, 전기차 수요 둔화 우려…목표가 20→15만원 하향\"",
        "date": "2022.03.17. 오전 8:38",
        "content": "[미래에셋증권 보고서]\n\n\n\n[서울경제] 미래에셋증권은 17일 포스코케미칼(003670)에 대해 원자재 가격 급등으로 인한 전기차 수요 둔화가 우려된다며 목표가를 20만원에서 15만원으로 내려 잡았다.이재광 미래에셋증권 연구원은 “최근 주가 부진은 금리인상 전망에 따른 밸류에이션 하락 및 배터리금속 가격 급등에 따른전기차 수요 둔화 우려 때문으로 판단\"된다며 이같이 밝혔다. 이 연구원은 \"올해 차량용 반도체 공급차질에 따른 음극재 실적 부진 우려되나 배터리금속 가격 상승에 따른 양극재 판매가격 상승효과가 더 클 것으로 예상된다”면서 실적은 고성장세를 이어갈 수 있을 것으로 전망했다. 포스코그룹 지주사 전환으로 리튬·니켈 등 배터리금속 사업 확대 속도는 빨라질 것으로 예상했다. 이 역원은 \"안정적인 에너지소재 원재료 공급에 긍정적으로 작용할 것으로 기대된다\"고 했다. 이 연구원은 중장기적으로 원재료 가격이 안정을 찾을 것으로 전망했다. 그는 \"현재 리튬·니켈·코발트 가격은 대부분의 광산 및 염호에서 큰 이익을 낼 수 있는 수준으로 신규 광산도 바로 이익이 날 수 있는 수준\"이라며 \"중장기적으로는 신규 광산 개발 증가 및 기존 광산 생산 증가로 하향 안정화될 것으로 예상한다\"고 했다."
    },
    {
        "title": "\"우크라 사태·중국 외교정책 및 부양의지가 리스크 중심\"",
        "date": "2022.03.17. 오전 8:31",
        "content": "하이투자증권 보고서\"미 연준 긴축 리스크 가려져…상수화된 리스크\"[이데일리 김소연 기자] 미국 연방준비제도(Fed·연준)의 매파적 색채는 상수화된 리스크로, 시장은 단기적으로 우크라이나-러시아 사태 해소와 중국 대외 외교정책과 대내 부양의지로 집중될 것이란 전망이 나왔다. 밤 사이 연방공개시장위원회(FOMC) 회의 결과에도 시장의 반응은 무덤덤했다는 판단이다. 오히려 단기적으로 우크라-러시아 사태가 리스크 중심에 서있다고 봤다. 17일 박상현 하이투자증권 연구원은 보고서에서 “연초부터 미국 연준발 긴축 리스크에서 시달리던 미국 금융시장은 우크라이나 사태를 계기로 리스크에서 벗어나는 모습”이라며 “반면 우크라이나 전쟁을 계기로 리스크가 러시아, 중국 및 이머징 시장으로 넘어왔다. 특히 러시아는 물론 중국 금융시장이 리스크 중심에 서있는 양상”이라고 설명했다. 이어 “우크라이나 사태 지속 속에 미-러, 미-중 갈등이 지속된다면 미 연준 긴축 기조 리스크는 가려지는 가운데 러시아, 중국 리스크만 부각될 여지를 배제할 수 없다”고 강조했다. 박 연구원은 “향후 중국 정부가 미국 압박으로 러시아와 거리두기에 나설지 여부와 더불어 강한 부양정책을 추진할지 다시 한번 시험대에 올랐다”고 분석했다.\n\n\n\n미국 연준은 16일(현지시간) 3년 3개월 만에 기준금리를 0.25%포인트 인상했다. FOMC 정례회의에서 올해 남은 6번의 회의에서 6차례 금리 인상도 시사했다. 박 연구원은 “시장이 예상했던 금리 인상을 제외하고 3월 FOMC 회의 결과 및 파월 의장 발언은 매우 매파적”이라고 설명했다.이어 “물가에 대한 고민이 한층 깊어졌다. FOMC 성명서에서 인플레이션이 높은 수준을 유지하고 있다는 언급하는 동시에 파월 의장은 물가상승률이 2%로 돌아가기까지 더 오랜 시간이 걸릴 것으로 전망했다”며 “물가 리스크에 대해 이전보다 더 강도 높은 경계감을 표했다”고 말했다. 양적 긴축 시점도 5월로 빨라졌다는 판단이다. 그는 “수차례 논의를 거쳐 하반기 중 실시될 것으로 예상했던 양적축소 시작 시점이 크게 앞당겨졌다”며 “미 연준의 매파적 성향이 한층 강해졌음을 시사한다”고 말했다. 그러면서 파월 의장은 경기 전망에 대한 긍정적 시각을 유지했다고 박 연구원은 짚었다. 박 연구원은 “미국 내 물가안정 기조가 확인되기 이전 혹은 역설적으로 경기 침에 시그널이 가시화되기 이전까지 미 연준의 강한 매파적 통화정책 기조는 이어질 공산이 높아졌다”고 전망했다."
    },
    {
        "title": "\"FOMC 예상 부합…긴축보다 경제지표 기업실적에 주목\"",
        "date": "2022.03.17. 오전 8:29",
        "content": "[NH투자증권 보고서]\n\n\n\n[서울경제] 미국 연방준비제도(Fed)의 3월 연방공개시장위원회(FOMC) 내용이 예상에 부합하면서 주식 시장이 안정을 되찾을 것이라는 전망이 나왔다. NH투자증권은 17일 \"향후 시장이 연준 긴축 강도보다 경제지표와 기업실적 흐름에 따라 반등을 모색할 것\"으로 내다봤다. NH투자증권은 3월 FOMC 점도표 상으로 2022년 7번(연말 1.875%), 2023년 4번 인상(2.75%), 2024년 동결로 나타난 점을 짚었다. 이 경우 내년에는 기준금리가 장기기준금리 전망(2.4%)을 넘어선다는 설명이다. 5월부터 양적긴축 시행 시 올해 최대 8000억달러로 추정했다.안기태 NH투자증권 연구원은 “현재 연방준비제도(Fed)의 전망대로라면 올 하반기에서 내년은 물가 상승률이 둔화되는 국면에서 기준금리 인상을 지속할 것”이라며 “미국 금융기관들이 연준에 맡긴 잉여자금(RRP)이 1.6조달러기 때문에 올해 양적긴축 때문에 시장 유동성 부족을 우려될 수준은 아닐 것으로 예상한다”고 말했다.Fed의 올해 하반기~내년 경제전망이 다소 낙관적이라고도 분석했다. 안 연구원은 “통화정책 정상화와 완전고용, 물가안정 세 가지를 모두 달성한 사례는 1994년 인상 사이클에 있었다”며 “당시에는 첫째, IT혁신으로 경제 전반의 비용이 떨어졌고 둘째, 유가가 배럴당 20달러를 하회했고 셋째, 연준이 생각했던 것보다 자연실업률이 낮은 것으로 나중에 확인됐다”고 말했다. 내년 중에는 기준금리 인상 속도를 조절하거나 양전긴축을 일시적으로 중단할 가능성도 있다고 지적했다. 코로나19 이후의 기술혁신이 경제 재개방 이후에 본격 활용될 때 생각보다 혁신 수준이 높고 에너지 가격이 빠르게 하락한다면 가능한 시나리오지만, 현재로서는 다소 편향이 있다는 것이다.아울러 임대료 안정(CPI 가중치 30%)으로 인플레이션을 진정시킬 수 있으므로 일단 긴축(금리인상+QT)에 진입하는 것이 자연스럽지만, 내년 중에 기준금리가 장기기준금리를 넘어서게 되면 경기하강 우려가 있다고 그는 예상했다. 한편 안 연구원은 \"제롬 파월 연준 의장의 '미국 경제가 침체에 빠질 가능성은 높게 보고 있지 않다'는 발언은 이정도 속도의 긴축은 경제가 감내할 수 있다는 자신감의 표현\"이라면서 \"동시에 한편으로는 향후 연준의 긴축이 경제에 큰 부담을 줄 경우 통화정책 속도조절을 기대할 수 있다는 의미도 내포한다\"고 말했다.그는 \"이제 시장은 연준의 긴축 강도에 대한 우려보다는 현 긴축속도 하에서 경제지표와 기업실적이 얼마나 견조한 흐름을 지속할 것인지에 관심을 가지며 반등을 모색할 것\"이라고 했다."
    },
    {
        "title": "“3월 FOMC, 매파적이나 가늠할 수 있는 수준”",
        "date": "2022.03.17. 오전 8:21",
        "content": "대신증권 보고서[이데일리 유준하 기자] 대신증권은 17일 미국의 3월 연방공개시장위원회(FOMC)에 대해 이번에 이뤄진 인상 폭은 25bp(0.25%포인트)로 예상 수준이었으나 향후 인상폭이 확대될 가능성도 확인됐다고 평가했다. 이에 단기적인 금리 상승 변동성 확대는 불가피할 것으로 봤다.\n\n\n\n공동락 대신증권 연구원은 “파월 의장은 우크라이나 사태 부담을 근거로 앞선 의회 증언에서 3월에 25bp 인상을 시사했고 실제 이번 FOMC에서는 해당 수준으로 인상이 이뤄졌다”며 “연방준비제도는 점도표를 통해 올해 연말 기준금리가 1.9%에 달할 것으로 전망함으로써 추가 6차례 인상 가능성을 시사했다”고 짚었다.이는 기존 전망치였던 올해 연말 기준금리 1.75%와 비교할 때 1회 더 높은 수준이라는 게 공 연구원의 설명이다. 연방준비제도(연준·Fed)은 올해뿐만 아니라 2023년과 2024년말 기준금리에 대한 전망 역시 기존 전망치인 1.6%, 2.1%에 비해 높은 2.8%로 제시했다.공 연구원은 “다만 2023년과 2024년 연말 값으로 제시된 기준금리 수준이 동일한 것으로 나타남에 따라 이번 기준금리 인상 사이클이 내년에 종료될 수 있음을 시사했다”며 “관심을 모았던 중립금리 수준에 대한 전망은 기존의 2.5%보다 오히려 낮은 2.4%로 제시됐다”고 말했다.이에 높은 물가에도 불구하고 코로나19 여파로 인해 미국 경제의 잠재성장률이 종전보다 낮아진 것이라는 평가가 나온다. 공 연구원은 “제시된 점도표대로 내년까지 기준금리가 2.8%까지 인상될 경우 중립금리 수준을 웃도는 긴축 성격의 인상 가능성을 제시한 셈”이라며 “연준은 우크라이나 사태에 따른 불확실성을 언급했고 해당 사안으로 인해 물가에 대한 추가적인 상승 압력과 경제 활동 위축으로 작용할 수 있다고 진단했다”고 설명했다.이어 “상반기 중에 QT(양적긴축)를 시사한 점과 중립 금리 수준을 상회하는 정도로 기준금리 인상 일정을 제시한 점 등은 현재 연준이 인플레이션 이슈에 민감하게 반응하고 있음을 시사하고 있다”면서 “단기적으로 시중 금리는 새롭게 제시된 기준금리 인상 일정에 맞춰 추가적인 상승 변동성 확대가 불가피할 전망”이라고 내다봤다."
    },
    {
        "title": "\"신세계 면세점 수요 회복 기대…목표가 44만원\"",
        "date": "2022.03.17. 오전 8:19",
        "content": "[키움증권 보고서]시내면세점 수요 1분기 저점지나며 회복\"2분기 내국인 출국 수요로 매출 반등\"\n\n\n\n[서울경제] 키움증권은 17일 신세계(004170)에 대해 면세점 수요 회복이 기대된다면서 투자의견 '매수'와 목표주가 44만원을 유지했다. 박상준 키움증권 연구원은 \"신세계백화점의 1분기 기존점 성장률은 10% 중반 수준으로 전망된다\"며 \"전반적으로 명품 및 패션 중심의 매출 호조는 지속되고 있으나 면세점은 동계올림픽을 앞두고 중국 내 방역 정책이 강화되었던 영향으로 인해 올해 1분기 매출액이 지난해 4분기 대비 소폭 역신장 할 것\"이라고 내다봤다.박 연구원은 시내면세점 수요가 1분기 저점을 지나면서 회복 리듬을 탈 것으로 봤다. 그는 \"지난 15일에 발표된 1~2월 누계 기준 중국 소매판매 데이터가 우려 대비 양호했고, 전일 중국 정부가 코로나 확진자 퇴원 및 격리 해제 기준 완화 등을 포함한 방역 정책 조정을 발표했다\"며 \"류허 중국 부총리의 발언으로 경기부양책에 대한 기대감이 확대된 점도 긍정적\"이라고 했다. 박 연구원은 \"한국 정부는 오는 21부터 백신 접종 입국자의 자가격리 의무를 면제할 예정\"이라며 \"2분기부터 내국인 출국 수요 회복에 따른 공항면세점 매출 반등이 기대된다\"고 말했다."
    },
    {
        "title": "“홍콩H지수, 하락 지속시 증권사 트레이딩 손실 불가피”",
        "date": "2022.03.17. 오전 8:05",
        "content": "대신증권 보고서“녹인 베리어 4000~6000포인트 추정”\n\n\n\n[이데일리 김윤지 기자] 최근 홍콩H지수(HSCEI)지수가 6123포인트까지 급락하며 2008년 금융위기 수준으로 내려온 것과 관련해 대신증권은 지수 하락이 지속된다면 트레이딩 수익 손실은 불가피하다고 내다봤다. 박혜진 대신증권 연구원은 17일 보고서를 통해 홍콩 H지수를 기초지수로 한 주가연계증권(ELS)에 대해 “일련의 유동성 리스크를 겪으며 증권사들은 운용 포지션을 보수적으로 전환해 하락에 대비해 옵션 등 파생상품을 많이 활용하고 있고 활용하고 있는 지수가 홍콩 H지수만 있는 것은 아니기 때문에 과거와 같은 큰 손실은 발생하지 않을 것”이라면서 “전일 H지수 반등으로 위기는 넘겼으나 안심하기는 이른 상황”이라고 분석했다. 대신증권에 따르면 홍콩H지수는 지수형 ELS 발행에 있어 S&P 500, 유로스탁스에 이어 3번째로 많이 활용되는 지수다. 2022년 3월 15일 기준 전체 ELS발행잔액 규모는 37조6000억원으로, 업계 전반적으로 발행 잔고는 지속적으로 감소하는 추세에 있다. 2015년 급락 사태 이전 전체 발행규모는 64조원을 넘었지만 2015년 급락 쇼크와 2020년 3월 마진콜 사태 이후 발행잔고가 감소한 것이다. 박혜진 대신증권 연구원은 “최근 1년 사이 전체 증권사가 발행한 ELS발행금액은 44조7000억원으로, 이 중 홍콩 H지수를 활용해 발행된 ELS 발행금액은 총 16조9000억원으로 과거 대비 감소했으나 여전히 높은 수준을 차지한다”고 짚었다. 이 가운데 커버리지 5개사의 ELS 총 발행 금액은 16조원, 자체 운용 규모는 60.6% 수준으로 추정했다. 녹인(원금 손실 구간) 배리어는 4000~6000포인트 사이로 추정했다. 통상 ELS는 6개월 마다 조기상환 평가가 이뤄지고, 1차 평가는 기준 가격 대비 95% 선에서 이뤄진다. 녹인 배리어에 진입하게 되면 고객의 손실이 확정되고 회사는 포지션을 청산할 수 있으나, 조기상환에 실패한 상태에서 지수가 하락하게 되면 헤지 비용이 지속적으로 발생한다."
    },
    {
        "title": "'헐값 유상증자 반대'…SM엔터 인수 앞둔 카카오 경계하는 소액주주 [시그널]",
        "date": "2022.03.17. 오전 8:01",
        "content": "대주주 지분 산 뒤 증자로 주당 인수가 낮춰경영권 프리미엄 인정 않는 새 정부 공약 주목\n\n\n\n[서울경제] 카카오엔터테인먼트(카카오엔터)와 매각 협상 중인 SM엔터테인먼트(에스엠·SM)를 향해 소액주주들이 매각 후 유상증자를 경계하고 나섰다. 카카오엔터가 SM 최대 주주인 이수만 총괄 프로듀서(회장) 지분만 경영권 프리미엄을 인정해 비싸게 산 뒤, 이를 벌충하기 위해 이보다 싸게 유상증자를 할 가능성이 높다는 이유에서다. 새 정부의 대선 공약에 소액주주도 경영권 프리미엄을 인정받을 수 있도록 열었기 때문에 앞으로 나올 정책의 방향과도 어긋난다는 지적이다.SM엔터 소액주주인 얼라인파트너스자산운용(얼라인)는 16일 “카카오엔터는 SM의 대주주 지분(약 19%)만 높은 프리미엄을 붙여 인수한 뒤 낮은 인수 지분을 보완하기 위해 SM에 대규모의 제3자배정 유상증자를 시도할 것”이라면서 “이 경우 주당순이익이 희석되며 기존 주주 가치가 훼손된다”고 주장했다.얼라인 측은 카카오엔터가 SM을 인수한 직후엔 이수만 회장 관련 일감몰아주기가 해소되어 7만 9800원 수준인 SM 주가가 9만 9600원까지 오를 수 있다고 전망했다. 그러나 카카오엔터가 3000억원을 유상증자하면 주당순이익이 줄어들며 주가는 8만 5900원으로 떨어질 것이라고 추산했다.이들은 SM이 차입금보다 현금이 더 많은 순현금 기업이고 경쟁사 중 순현금 비중이 가장 높기 때문에 경영상의 이유로는 유상증자를 할 필요가 없다고 강조했다. 일부 소수주주는 SM이 유상증자를 실시할 경우 이를 막기 위한 가처분 신청을 염두에 두고 있다.업계에 따르면 현재 카카오엔터는 이수만 총괄 프로듀서의 지분을 시가보다 두 배 높은 가격에 인수한 뒤 3000억 원 가량 유상증자하는 방안을 검토하고 있다. 19%의 지분율로는 상장사를 경영하는데 수월하지 않고, 주당 인수가격이 지나치게 높기 때문에 유상증자를 거쳐 주당 인수가를 낮추고 최소 30%까지 지분을 확보하려는 것이다.그 동안 국내 경영권 거래에서는 대주주와 특수관계인 지분만 비싼 값에 산 뒤 이보다 낮은 가격에 유상증자를 거치는 경우가 대부분이다. 그러나 해외 대부분의 국가에서는 경영권 프리미엄이라는 개념이 존재하지 않으며, 대주주 지분 인수시 소수 주주 지분도 같은 가격에 인수하도록 하고 있다. 주주간 권리의 차별이 있어서는 안되고 소수 주주의 재산권이 침해될 수 있기 때문이다.이에 윤석열 당선인은 대선 공약에 경영권 변동 시 피인수 기업 주주에 주식매수 청구권을 주도록 했다. 이 같은 제도가 도입되면 궁극적으로는 통상 대주주의 지분 인수 시 경영권 확보 댓가로 시가의 30%를 얹어주는 경영권 프리미엄은 존재할 수 없게 된다. 다만 이 제도를 도입하려면 법 개정이 필요하다.업계 관계자는 “제도가 도입되면 경영권 매각 시 프리미엄을 인정받을 수 없다”면서 “기업을 팔려는 측은 그 전에 매각하려고 할 것이고 사모펀드(PEF) 등 인수하려는 측은 프리미엄을 주고 사더라도 팔 때 유명무실해 지므로 M&A 거래 자체가 위축될 수 있다”고 전망했다."
    },
    {
        "title": "\"연준 금리인상 단행…글로벌 투자 美금융·소비재 주목\"",
        "date": "2022.03.17. 오전 7:33",
        "content": "대신증권 보고서경기회복 자신감 해석 전까지 대응필요[이데일리 이지현 기자] 17일 연방준비제도(Fed, 연준)의 3월 연방공개시장위원회(FOMC) 정례회의 결과가 발표됐다. 연준은 기준금리를 0.25~0.50%로 기존 대비 0.25%포인트 인상한다고 밝혔다. 연준이 기준금리를 올린 건 2018년 12월 이후 3년 3개월 만에 처음이다.아울러 올해 남은 6번 회의 때마다 금리를 올릴 수 있음을 시사했다. 이는 미국이 수십년만의 인플레이션을 겪는 와중에 물가 잡기를 금융정책의 최우선 순위에 두려는 의지를 드러낸 것으로 해석된다.\n\n\n\n제롬 파월 미국 연방준비제도 의장(사진=신화통신, 뉴시스)이럴 때 글로벌 투자전략은 어떻게 짜야 할까? 문남중 대신증권 연구원은 상반기 가치주, 하반기 성장주 중심의 상저하고 전략을 제시했다. 코로나19 종식 지연으로 주요국의 통화 및 재정 여력이 약화한 상태를 반영했다. 특히 2분기 연준의 출구전략이 본격화되는 만큼 유동성 감소가 위험자산 선호심리에 부정적인 영향을 미칠 것으로 봤다. 2020~2021년 대비 경제 정상화 및 이익 개선 속도도 감소할 것으로 예측했다.문남중 연구원은 “위드코로나 시행과 경기회복 연속성 유지를 위해 재정 여력을 상대적으로 갖춘 선진국이 투자 선호 대상”이라며 최우선 투자 국가로 미국을 꼽았다. 시장 불확실성 확대로 낮은 변동성(고배당)과 이익성장 담보할 수 있는 섹터로는 에너지, 경기소비재, 산업재 등을 제시했다.문 연구원은 “연준의 금리 인상이 경기회복의 자신감으로 해석되기 전까지 가치주(금융, 소비재)로 대응하는 게 필요하다”며 “IT, 헬스케어, ESG, 전기차·2차전지, 우주항공, 메타버스 등과 같은 성장주는 상반기, 특히 연준의 첫 금리인상 단행하는 달 가격 조정 시에 중장기 관점에서 분할 매수하는 게 필요하다”고 말했다.중국은 공동부유 추진에 따른 경제심리 위축상태가 지속하고 있다. 문 연구원은 “경기 둔화 방어를 위한 정책적 노력이 지속하고 있다”며 “1분기와 4분기의 경우 정치 이벤트 기반 트레이딩이 가능하다. 내수 대표 기업과 저탄소(전기차, 2차 전지)·ESG 기업에 주목할만 하다”고 말했다."
    },
    {
        "title": "\"다시 살아난 글로벌 투심…韓 증시 외국인 돌아올 것\"",
        "date": "2022.03.17. 오전 7:07",
        "content": "미래에셋증권 보고서글로벌 불확실성 일부 해소 긍정적[이데일리 이지현 기자] 글로벌 투자심리가 살아나고 있다. 러시아와 우크라이나의 휴전 가능성이 커지고 있고 제롬 파월 연방준비제도(Fed) 의장의 시장을 다독이는 발언 등도 투자 심리에 긍정적인 영향을 미치고 있는 것으로 보인다.16일(현지시간) 마켓포인트에 따르면 이날 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 1.55% 상승한 3만4063.10에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 2.24% 오른 4357.86을 기록했다. 기술주 중심의 나스닥 지수는 3.77% 급등한 1만3436.55에 장을 마쳤다. 이외에 중소형주 위주의 러셀 2000 지수는 3.14% 뛴 2030.72에 마감했다.월가 공포지수로 불리는 시카고옵션거래소 변동성 지수(VIX)는 10.59% 떨어진 26.67을 기록했다. 20선 중반대까지 내려가며 투심이 반등했음을 방증했다.\n\n\n\n롬 파월 미국 연방준비제도 의장(사진=AFP)간밤에 연준의 3월 연방공개시장위원회(FOMC) 정례회의 결과가 발표됐다. 연준은 기준금리를 0.25~0.50%로 기존 대비 0.25%포인트 인상한다고 밝혔다. 연준이 기준금리를 올린 건 2018년 12월 이후 3년3개월 만에 처음이다. 이 영향으로 미 증시는 하락세로 전환했으나, 파월 의장이 “미국 경제는 여전히 강하다”고 수차례 언급하자 나스닥 등 주요 주가는 재차 상승폭을 확대하는 모습을 보였다.서상영 미래에셋증권 연구원은 “이는 매파적인 연준의 움직임에도 파월 의장의 발언이 결국 불확실성 해소와 향후 긍정적인 경제 전망에 대한 기대 심리가 부각된 데 따른 것”이라고 분석했다. 이날 국내 증시는 상승 출발할 것으로 예상됐다. 젤렌스키 우크라이나 대통령이 러시아와의 4차 협상 관련 “점차 현실성을 갖춰간다”라고 긍정적으로 언급한 것도 긍정적인 영향을 미칠 것으로 전망되고 있다. 하지만, 미 연준이 금리를 인상한 가운데 추가로 6회의 금리인상과 5월 회의에서 양적 긴축을 단행할 거라고 발표한 점은 국내 증시에 부담으로 작용할 수 있는 부분이다. 서상영 연구원은 “그동안 시장 하락을 부추겼던 우려들이 하나둘씩 완화하는 경향을 보이고 있어 불확실성 해소 심리가 더 부각될 것”이라고 전망했다. 이어 “원·달러 환율이 13원 내외 하락으로 외국인 수급에 긍정적일 것”이라며 “이날 국내 증시의 경우 2% 내외 상승 출발 후 외국인의 수급에 힘입어 반등을 지속할 것”이라고 예상했다."
    },
    {
        "title": "다시 힘 받는 ESG…탄소배출권 ETF도 '꿈틀'",
        "date": "2022.03.17. 오전 6:01",
        "content": "탄소배출권 가격 빠른 회복 따라10일부터 20~30%대 오르며 반전[서울경제] 전쟁과 경기 둔화에 대한 우려로 지난 한 달간 30% 이상 급락했던 탄소배출권 상장지수펀드(ETF)가 빠르게 반등하고 있다. 배럴당 130달러까지 치솟았던 유가가 정상 궤도에 접어들며 환경·사회·지배구조(ESG)에 대한 관심이 돌아오고 있는 것으로 풀이된다.\n\n\n\n16일 한국거래소에 따르면 유럽 탄소배출권에 투자하는 ‘KODEX유럽탄소배출권선물ICE’와 ‘SOL유럽탄소배출권선물S&P’는 지난 10일부터 이날까지 5거래일간 각각 33.10%, 32.63% 상승했다. 같은 기간 유럽 및 미국 탄소배출권 등에 투자하는 ‘SOL글로벌탄소배출권선물IHS’와 ‘HANARO글로벌탄소배출권선물ICE’ 역시 각각 23.73%, 22.36% 오르며 분위기 반전을 꾀했다.지난 7일 기준 1톤당 58.35유로까지 떨어졌던 유럽 탄소배출권 12월물 선물 가격이 10일 하루에만 75.00유로 가까이 급등한 것이 수익률을 끌어올렸다. 유럽 탄소배출권은 이날도 78.45유로에 거래되는 등 상승세를 유지하고 있다.탄소배출권은 최근 글로벌 긴축 환경 속에서 변동성이 커진 가운데 금리 인상 영향을 크게 받지 않는 ‘효자 상품’으로 주목받아왔다. 하지만 러시아가 우크라이나를 본격적으로 침공하면서 탄소배출권 가격은 30% 이상 급락했다. 원유 등 에너지 가격 급등으로 경기가 침체되고 공장 가동이 줄어들면 탄소배출권 수요도 감소할 것이라는 전망에 투자 심리가 위축된 것이다. 최창규 삼성자산운용 ETF 본부장은 “러시아 전쟁으로 유가가 비정상적으로 오르며 탄소배출권에 대한 관심도 주춤했다”며 “하지만 최근 유가가 정상 궤도에 진입하며 다시 투자가 이뤄지고 있는 것으로 보인다”고 말했다.전문가들은 ESG로의 전환이 거스를 수 없는 대세가 된 상황에서 탄소배출권의 중장기적 수익도 나쁘지 않을 것으로 내다보고 있다. 김정현 신한자산운용 ETF 센터장은 “롤러코스터를 타는 듯하던 탄소배출권ETF가 단기 안정화 국면에 접어든 것으로 보인다”며 “유럽의 ‘넷제로(탄소배출량 0)’ 협약 등 ESG 정책이 아직 유효한 만큼 중장기적으로는 긍정적일 것”이라고 전망했다."
    }
]