[
    {
        "title": "선학개미? 비상장 주식투자, 이렇게 해서 망했다 [코주부]",
        "date": "2022.03.26. 오후 4:14",
        "content": "[기자의 카뱅 비상장주 투자 실패담]고평가 주식 장외시장서 매수···상장 직후 손절비상장주 고위험 투자···상장 확실성·시가총액 등 점검해야\n\n\n\n[서울경제] ‘선(先)학개미’라는 신조어가 나왔습니다. 상장이 예상되는 기업의 주식을 장외시장에서 미리 사들여 투자하는 투자자들을 일컫는 말인데요, 이런 투자자들 덕분에 비바리퍼블리카, 야놀자, 현대오일뱅크, 교보생명, 컬리, SSG닷컴 등의 종목이 장외 시장에서 인기를 끌고 있다는 소식입니다. 하지만 비상장 주식은 비공개 시장입니다. 일반 투자자들이 기업의 정보를 잘 알 수 없고 적정 주가를 찾기도 힘들죠. 또 상장 일정은 언제든지 무산될 수 있고요. 그러면 주가가 반토막이 나기도 합니다. 그래서 오늘 <코주부레터>는 지금 비상장 주식을 노리고 장외시장을 찾은 투자자들에게 반면교사가 될 만한 사례를 제시하고자 합니다.━2021년 4월, 장외시장에서 ‘카뱅’을 찾았다에디터는 지난 2021년 4월 카카오뱅크 비상장 주식을 사기로 결심합니다. 공모주 청약은 고작 1~2주밖에 받지 못해 절대 수익이 크지 않으니까요. 당시 카카오뱅크는 한국 거래소에 상장 예비심사 신청서를 내고 상장을 준비 중이었습니다. 비대면 금융 시장을 개척하는 ‘혁신 기업’ 카카오뱅크가 상장을 한다니, 꼭 주식을 선점하고 싶었습니다.당시 카카오뱅크의 장외 가격은 8만~9만 원 선이었습니다. 차트를 찾아보니 2020년에는 장외 가격이 11만~13만원 수준이었고 이 정도면 가격이 다소 내려왔다고 생각했습니다.에디터는 증권플러스 비상장 앱에 가입해 9만 원 대 초반에 카뱅 주식을 샀습니다. 당시 주식 게시판에서 공모가가 4만 원 대에 형성될 것이란 글을 봤습니다. 그 때 멈췄어야 했지만 에디터는 멈추지 못했고, ‘따상만 해도 버는 거야’라고 생각하며 투자에 나섰습니다.※비상장 주식 투자 방법비상장주식은 1) 기존 증권사 HTS·MTS 또는 2) 사설 시장 등 두 가지 경로를 통해 거래합니다.기존 상장주식 거래처럼 HTS/MTS로 편리하게 사기 위해서는 K-OTC라는 금융투자협회에서 운영하는 제도권 장외시장을 이용할 수 있는데요, 종목 수가 적어 우리가 찾는 ‘핫한’ 기업은 거의 없다는 치명적 단점이 있습니다. 그래서 사람들은 비상장 주식을 ‘당근마켓’처럼 거래하는 사설 장외 시장으로 향합니다. 대표적 시장은 ‘증권 플러스 비상장’과 ‘38커뮤니케이션’입니다. 두 시장은 모두 이용자가 1:1로 가격, 수량을 협의해 거래하는 방식이지만 특징이 다릅니다. 38커뮤니케이션은 역사가 오래된 사이트(90년대부터 운영)로 종목도 무제한으로 많아요. 거래 수수료도 없고요. 하지만 간혹 사기를 당할 수 있는 위험이 높죠. 증권플러스 비상장 앱은 이런 단점을 보완하기 위해 삼성증권의 안전거래시스템을 연동했습니다. 대신 수수료율이 1%로 좀 높아요. \n\n\n\n━카뱅 고평가설, 현실이 되다에디터는 카카오뱅크의 상장(2021년 8월 6일)을 앞둔 7월 말 비상장 주식 거래 앱에 접속했다 깜짝 놀랐습니다. 카카오뱅크의 장외 가격이 7만8,000원으로 하락해 있었기 때문입니다. 이후에도 주가는 내림세였고 상장 당일에는 7만4,400원에 장을 마감했습니다. 이 종목의 주가는 8월 19~20일 이틀을 제외하면 종가 기준으로 단 한 번도 9만 원 대에 오르지 못했습니다. 이후로도 주가는 많이 하락할 것으로 보였고 공모가의 2배 가격으로 투자한 에디터는 8만 원 대에서 손실을 감수하고 주식을 매도했습니다. 그리고 3월 25일 현재 카카오뱅크의 주가는 5만원 대 초반을 유지하고 있습니다.패인은 에디터 자신에게 있습니다. 투자 초보자이면서 비상장 주식이라는 고위험 투자를 너무 쉽게 결정해버렸죠. 7월 중순쯤 증권사 애널리스트들은 3만9,000원으로 결정된 카카오뱅크의 공모가에 대해 우려 섞인 보고서를 내놓기 시작했습니다. 정태준 유안타 증권 연구원은 ‘플랫폼 이전에 은행이다’라는 제목의 보고서에서 “카뱅은 비대면 영업이지만 은행법이 요구하는 규제 요건을 충족해야 한다”고 지적했습니다. 국내 은행과 차별화할 만한 비은행 서비스로 확장이 어렵기 때문에 공모가가 과도하다는 설명이었죠. 실제로 공모가로 계산해도 시가총액이 48조 원인데 이는 KB금융 시총(21조원)의 2배 이상입니다. 이 부분을 한 번이라도 점검했다면 투자를 쉽게 결정하지 못했겠죠?━장외시장 입장 전 점검할 것에디터처럼 비상장 투자에 섣불리 뛰어들지 않기 위해서는 몇 가지를 점검해야 합니다.우선 해당 기업의 상장이 확실한지 확인할 필요가 있습니다. 기업 상장은 IPO 주관회사 결정 ?? 거래소에 상장 예비심사 청구 ?? (심사 통과 후) 기관투자자 수요 예측 ?? 공모가 확정의 절차로 이뤄집니다. 이 과정에서 상장은 얼마든지 중단될 수 있습니다. 올해 1월 현대엔지니어링 역시 수요 예측에 실패하면서 상장을 철회했죠. 덕분에 장외에서 13만 원 대였던 주가가 6만 원 대까지 떨어졌습니다.가격 적정성도 따져봐야 합니다. 물론 기업 내부인이 아닌 이상 가격 적정성을 확신하기는 어렵습니다. 이런 이유로 증권플러스 비상장 주식 앱에서는 종목의 시가총액을 계산해 보여주는 서비스를 제공하고 있습니다. 시가총액을 대략적으로 확인하고 동종 업계의 1, 2위 기업과 비교해 현재의 주가가 과하지 않은지 고민할 필요가 있습니다.코주부 뉴스레터 구독하기\n\n\n\n이 기사는 서울경제의 재테크 뉴스레터 ‘코주부’에 게재된 내용입니다. 코인, 주식, 부동산까지 요즘 가장 핫한 재테크 소식을 알기 쉽게 풀어드리는 코주부 레터. 아래 링크에서 구독신청하시면 이메일로 매주 월, 목요일 아침 8시에 보내드립니다.(무료!)구독 링크와 아카이브 →https://url.kr/kojubu"
    },
    {
        "title": "'자동 연동 프로그램'으로 시세조종…8명 기소",
        "date": "2022.03.26. 오전 10:31",
        "content": "서울남부지검 금융·증권범죄수사협력단은 불법으로 투자금 수백억원을 운용하고 시세 조종에 가담한 A씨를 구속 기소하고, 증권사 관계자 등 7명을 불구속 상태로 재판에 넘겼습니다.A씨 등은 지난 2018년부터 지난해까지 관할 관청에 등록하지 않고 주식 자동 연동 프로그램인 카피트레이딩을 활용해 5천여 명의 고객들에게 723억 원을 받아 무등록 운용한 혐의를 받습니다.또 일부는 같은 시기 증권사 경진대회 출신의 직원들을 보유하고 있다고 속여, 피해자 4천 여 명에게 120억 원을 가로채고 A씨는 시세 조종에도 가담한 것으로 조사됐습니다.#자동연동프로그램 #시세조성 #증권사연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "계속되는 박스피…다음주도 테마 순환매 장세 이어질 듯 [다음주 증시전망]",
        "date": "2022.03.26. 오전 8:54",
        "content": "돌아온 외국인에 이번주 코스피 0.85% 상승 마감다만 전쟁과 美 긴축, 인플레 악재로 증시 상단 제한돼다음주도 2650~2800선의 박스피 장세 관측 높아비료·로봇·리오프닝·정부수혜 등 테마 순환매도 계속될 것美증시는 스태그플레이션 우려 떨치며 반등 조짐 뚜렷\n\n\n\n25일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 0.32포인트(0.01%) 오른 2,729.98에, 코스닥 지수는 2.94포인트(0.32%) 오른 934.69에 장을 마감했다./연합뉴스[서울경제] 러시아-우크라이나의 교전이 길어지는 가운데 코스피가 2650~2750 선을 오가는 ‘박스피’ 장세가 이어지고 있다. 전문가들은 두 국가의 전쟁이 교착 상태에 빠진 상황에서 특별한 호재가 나타나지 않는 한 다음 주 역시 비슷한 박스권 움직임을 이어갈 것으로 전망하고 있다. 반도체·자동차·바이오 등 증시 주도주가 좀처럼 반등하지 못하고 있는 상황에서 비료·로봇·리오프닝·새정부수혜주 등 주요 테마주로의 순환매 장세 역시 당분간 계속될 것이라는 관측이다. 26일 한국거래소에 따르면 이번 주 코스피는 지난주 대비 22.96포인트(0.85%) 오른 2729.98로 거래를 마쳤다. 코스닥도 11.73포인트(1.27%) 오른 934.69에 거래를 마쳤다.미국의 3월 연방공개시장위원회(FOMC) 이후 강한 긴축에 대한 공포가 사그라지며 미국 증시가 반등, 코스피 역시 5거래일 중 3거래일이 상승하는 등 비교적 원만한 분위기가 이어졌다. 다만 러시아-우크라이나의 교전으로 인플레이션 위협이 커지고 미 FOMC가 5월에는 50bp 금리 인상이라는 ‘빅 스텝’을 단행 할 것이라는 악재가 다시 부각되며 강한 반등은 나타나지 않았다. 이번 주는 원유 등 원자재 값 상승에 한국 등 제조업 중시 신흥국을 줄곧 팔아치우던 외국인 투자자가 다시 코스피로 돌아올 조짐을 보인 것이 상승세에 긍정적 영향을 줬다. 지난주인 3월 셋째 주만 해도 1조 원 이상 코스피를 팔아치웠던 외국인의 순매도세가 이번 주는 크게 줄었다. 5거래일 중 3거래일을 순매수하며 3028억 원을 순매도하는데 그친 것이다. 다만 지난주 순매수로 마감했던 기관 투자자들이 이번 주 1조 9729억 원의 대규모 순매도를 진행해 지수 상승세를 가로막았다. 개인은 전주에 이어 이번 주에도 2조 1579억 원을 순매수하며 증시의 든든한 버팀목이 됐다. 증시 전문가들은 다음 주 코스피 역시 이번 주와 비슷한 박스피 순환매 장세가 될 것으로 내다봤다. 인플레이션과 긴축, 우크라이나-러시아 전쟁이라는 악재가 여전히 존재하는 상황에서 증시 상단이 제한될 가능성이 높다는 것이다. 이런 상황에서 지수에 대한 투자보다는 차별화된 움직임을 보일 종목을 고르는 것이 중요하다는 조언도 내놨다. \n\n\n\n러시아군 진격을 대비해 대전차 장애물을 설치한 오데사 거리. 오데사는 우크라이나 남부에 위치한 항구도시로, 러시아는 최대 물류항인 오데사에 대한 대대적 공격을 앞둔 것으로 전해졌다. /AP=연합뉴스 24일실제 NH투자증권은 다음 주 코스피를 2670~2800 포인트로 전망했다. 지난주와 비슷한 수치다. 김영환 NH투자증권 연구원은 “러시아의 우크라이나 침공이 개전 한 달을 맞이한 가운데 군사 전문가들은 전선이 교착 상태에 빠져 수개월 이상의 장기전으로 이어질 가능성을 제기하고 있다”며 “미국 연준(Fed) 의원들의 매파적 의사 표현이 이어지면서 채권시장에서는 일시적으로 10년물-5년물 금리 역전 현상도 나타나는 등 금융시장이 경기둔화 가능성을 우려하는 모습도 강해지는 모습”이라고 말했다. 하지만 그는 미국의 고용 등 경제지표가 호조를 보이고 있는 데다 한국이 코로나19의 정점 구간에 진입했다는 점은 국내 증시의 긍정적인 요소라고 설명했다. 김 연구원은 “경제지표 호조가 주식시장의 완만한 상승을 견인할 전망이지만 고유가 등 인플레이션 압력으로 인해 상승 폭이 크기는 어려울 것”이라며 “지수 상승 여력보다는 시장을 아웃 퍼폼할 수 있는 업종을 선별하는 것이 중요해보인다”고 했다. 그는 종목 간 순환매가 빠르게 진행되는 현재 증시 상황에서 상대적으로 덜 올랐으면서 현재 시장 상황에서 모멘텀을 받을 수 있는 종목으로 인플레이션 관련주, 엔데믹 전환 관련주, 낙폭과대 성장주를 꼽았다. 또 관심 업종으로는 에너지, 조선, 의류, 유통, 인터넷, 2차전지를 제시했다. 하나금융투자 역시 2680~2780선의 박스피를 전망했다. 이재선 하나금융투자 연구원은 “다음 주 국내 증시는 제한된 상승 압력 내에 업종별 차별화가 전개될 전망”이라며 “특히 우크라이나-러시아간 지정학적 이슈가 지속되면서 원자재 가격이 높은 변동성을 시현 중인 상황에서 이익 경쟁력이 해당 리스크를 상쇄할 수 있는 기업을 선별하는 작업이 중요하다”고 조언했다. 이 연구원은 원재료 부담이 낮아 올해 영업이익률과 매출액 총이익률이 상대적으로 높은 커뮤니케이션, 미디어 등이 상대적으로 선방할 것으로 판단하는 한편 시클리컬 업종은 원자재 가격 민감도가 높아 여타 업종 대비 매출총이익률의 절대적 수준이 낮은 편이라 투자에 신중하기를 권했다. 이 연구원은 “특히 수출 민감도가 높은 자동차·조선 등 철강 전방 연관 산업들의 경우 개별 기업별 제품 경쟁력이 원가 부담을 상쇄할 수 있는지 여부가 중요하게 작용할 것으로 판단한다”고 말했다. 한편 금리 인상 압력의 시작과 함께 크게 휘청이기 시작한 미국 증시는 3월 FOMC 이후 뚜렷한 반등세로 분위기가 바뀌는 모습이다. 선제적 시장 소통을 통해 증시 불안을 최소화하고 있는 연준의 행보와 최근 부각됐던 스태그플레이션 등의 우려에서 미국 증시는 벗어날 수 있다는 점 등이 증시의 버팀목이 되고 있다는 분석이다. 문남중 대신증권 연구원은 “불안에서 안도로 바뀌는 초입이라는 점에서 3월의 마지막 주는 2·4분기 진입을 앞두고 미국 증시에 투자하기 좋은 시점이 될 것”이라며 “내달 1일 3월 고용지표 발표를 앞두고 형성될 수 있는 경계감은 투자 비용을 낮추는 효용도 안겨줄 것이다”이라고 관측했다."
    },
    {
        "title": "LG에너지솔루션, 러의 우크라 침공 이후 공매도 1위",
        "date": "2022.03.26. 오전 7:01",
        "content": "주가는 최근 8거래일 연속 반등…'쇼트 커버' 가능성LG엔솔 이어 삼성전자·두산중공업·HMM 등 공매도 거래액 많아\n\n\n\nLG에너지솔루션 대전연구원 전경[LG에너지솔루션 제공. 재판매 및 DB금지]    (서울=연합뉴스) 박원희 기자 = 러시아의 우크라이나 침공이 시작된 이후 국내 증시에서 공매도 거래대금이 가장 많았던 종목은 LG에너지솔루션인 것으로 나타났다.    26일 한국거래소에 따르면 LG에너지솔루션은 코스피200에 편입된 지난 11일부터 전날까지 공매도 거래대금이 9천217억원을 기록했다.    이는 공매도 대상인 코스피200·코스닥150지수 종목 가운데 가장 많은 액수다.     러시아의 우크라이나 침공이 시작된 지난달 24일까지 기간을 넓혀도 LG에너지솔루션의 공매도 거래액이 가장 많다.    LG에너지솔루션은 신규상장 특례편입 기준을 충족해 지난 11일 코스피200에 편입됐다.     공매도 대상이 된 지 2주밖에 지나지 않았는데도 공매도가 집중되는 양상이다.    이 기간 LG에너지솔루션의 전체 거래대금 대비 공매도 거래대금의 비중은 22.84%로, 공매도 비중 역시 가장 컸다.    미국 연방준비제도(Fed·연준)의 긴축 이슈, 러시아의 우크라이나 침공 등으로 주가에 대한 하방 압력이 강해지면서 차익을 노린 투기적 거래가 늘어난 것으로 풀이된다.    니켈 등의 원자재 가격이 급등하고 이것이 수익성에 대한 우려로 번지면서 2차전지 기업 전반의 투자심리가 위축되는 모습이었다.    정인지 유안타증권 연구원은 \"공매도는 투기적 거래이고 추세를 추종하는 성격을 갖는다\"면서 \"이론적으로 손실이 무한대이고 업틱룰(직전 가격 이하로 공매도 호가 제출을 금지하는 제도)이 존재하기 때문에 가격에 대부분 후행적\"이라고 말했다.    LG에너지솔루션의 주가는 니켈값 급등 등의 영향으로 지난 8일 종가 기준 신저가인 41만500원까지 내려갔다. 코스피200에 편입된 지난 11일부터 15일까지는 3거래일 연속 신저가를 경신했다.    이 기간 LG에너지솔루션의 공매도 거래액은 6천580억원으로 전체 거래대금(1조8천329억원)의 35.9%를 차지했다.    다만 이후에는 니켈 가격이 안정되고 연준이 기준금리 인상을 결정하는 등 불확실성이 일부 해소되면서 주가는 반등하는 모양새다.    LG에너지솔루션이 캐나다에 미국 완성차 업체 스텔란티스와 배터리 합작공장을 설립하고 미국 내 배터리 단독공장도 추가로 짓기로 하는 등 호재도 잇따랐다.    주가가 지난 16일부터 8거래일 연속 상승하면서 시가총액은 전날 100조원대를 회복했다.    주가 강세로 공매도를 위해 빌린 주식을 다시 갚기 위한 매수세(쇼트 커버)가 들어올 가능성도 있다.    실제 LG에너지솔루션의 공매도 잔고는 코스피200 편입 직전인 지난 10일 8천71주에서 18일 157만4천여주까지 늘었다가 23일 약 154만주로 소폭 줄었다.\n\n\n\n지난 25일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시돼 있다. [연합뉴스 자료사진]    한편 LG에너지솔루션 다음으로는 삼성전자(7천129억원), 두산중공업(4천957억원), HMM(4천24억원), 카카오(2천869억원) 등의 공매도 거래대금이 많았다.    종목별 전체 거래대금 대비 공매도 거래대금의 비중으로는 포스코케미칼(18.40%), 호텔신라(18.18%), 엔지켐생명과학(17.33%) 등이 LG에너지솔루션의 뒤를 이었다.    유가증권시장과 코스닥시장 전체 공매도 거래대금은 지난 14일 1조17억원까지 늘었다가 증시가 반등하면서 지난 25일 4천500억원대로 감소했다.[표] 공매도 거래대금 및 공매도 비중 상위 종목                                                               (단위: 백만원)\n\n\n\n    ※ 기간: 2월 24일∼3월 25일(LG에너지솔루션은 3월 11일부터)    ※ 자료 = 한국거래소    encounter24@yna.co.kr"
    },
    {
        "title": "'한탕주의' 횡령 되풀이…\"관리장치 강화해야\"",
        "date": "2022.03.25. 오후 8:14",
        "content": "[앵커] 최근 상장사나 관공서 등에서 횡령 범죄가 끊이지 않고 있습니다. 내부 관리 소홀을 물론 횡령한 돈을 주식 등에 투자하는 '한탕주의'도 주요 원인인데요. 실질적인 관리 강화 조치가 시급하다는 지적입니다. 최덕재 기자입니다. [기자]2,200억원대, 역대 상장사 횡령 금액 기록을 갈아치운 지난 1월 오스템임플란트 사건. 여기다 245억원을 횡령한 계양전기 사건까지.수십억원대 피해가 발생한 것으로 알려진 이번 LG유플러스 횡령 이전부터 대규모의 횡령 범죄가 줄 잇고 있습니다.최근에는 영업직원의 횡령으로 22억원의 손실을 본 화장품 업체 클리오가 해당 직원을 해고하고 경찰에 수사를 의뢰했고, 이에 앞서 강동구청에서 115억원 규모 횡령이 발생해 관공서도 안전지대가 아니란 게 확인된 상황입니다. 전문가들은 특정 개인이 자금 인출 권한을 갖는 경우가 많은데, 이런 허술한 관리 속에 '한탕주의'가 뿌리내리고 있다고 분석합니다.<공정식 / 경기대 범죄심리학 교수> \"(횡령한) 자금을 활용해서 추가 이익을 내고 그 추가 이익에 대한 금전을 취하면서 동시에 회사에서 뺀 돈은 다시 보전하는 형태로 가장하려고 하는 안전 범죄를 노렸을 것이라고 보여집니다.\"인출 권한을 나눠갖는 등 예방 방법은 다양하지만, 고객과 기업의 자산 안전보다 업무 효율성을 택하는 경우가 아직도 많다는 설명입니다.<박성준 / 동국대 블록체인연구센터장> \"비밀 분산 메카니즘을 사용하면 혼자서 횡령할 수 없습니다. 몰라서 안 하는 게 아니라, '기술의 문제'가 아니라 '관리의 문제'라는 것입니다.\"횡령은 회사 내부적으로는 물론 주식시장 등 사회적 여파도 적지않은 만큼 처벌을 강화해야한다는 목소리가 커지고 있습니다.연합뉴스TV 최덕재입니다. (DJY@yna.co.kr)#회삿돈 #횡령 #LG유플러스연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(3월 25일-최종치)",
        "date": "2022.03.25. 오후 6:11",
        "content": "[서울경제]"
    },
    {
        "title": "비보존헬스케어, 비보존 주식 15.3% 추가 취득해 최대 주주 올라",
        "date": "2022.03.25. 오후 6:09",
        "content": "비보존헬스케어 로고[비보존헬스케어 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 계승현 기자 = 비보존헬스케어는 이두현 비보존 회장이 보유한 비보존의 기명식 보통주 446만827주를 602억원에 취득했다고 25일 밝혔다.     주당 취득 단가는 1만3천500원이다. 이로써 비보존헬스케어는 비보존 지분 23.9%를 보유한 최대 주주가 됐다.     비보존헬스케어는 비보존그룹 산하 비보존과 비보존제약의 최대 주주로 등극하면서 그룹사간 역량의 상승효과를 낼 수 있을 것으로 기대한다.     비보존은 상장사를 통해 안정적으로 자금을 조달해 다국가 임상 3상 시험 단계에 있는 비마약성 진통제 후보물질 '오피란제린'(VVZ-149) 및 후속 신약 파이프라인 연구개발에 속도를 낼 방침이다.     비보존헬스케어는 비보존의 신약 파이프라인 실시권과 개발권을 우선적으로 확보할 권리를 가지게 된다.     아울러 비보존헬스케어는 제삼자 배정 유상증자로 최대 주주인 볼티아에서 약 600억원을 확보해 현금 유동성을 확보하고 재무 건전성을 강화한다고 밝혔다. 보호 예수 기간은 1년이다.     key@yna.co.kr"
    },
    {
        "title": "\"실적 뛴다\" LG엔솔, 시총 100조 회복",
        "date": "2022.03.25. 오후 6:06",
        "content": "전날보다 7.6%↑ 8거래일째 강세원자재값 상승 우려 누그러지고북미 생산기지 확장 결정도 영향증권가, 줄줄이 목표가 상향 조정\n\n\n\n김동명(오른쪽) LG에너지솔루션 자동차전지사업부장 부사장과 스텔란티스 마크 스튜어트 최고운영책임자(COO)가 23일(현지 시간) 캐나다 온타리오주 윈저시에서 열린 ‘LG에너지솔루션-스텔란티스 합작공장’ 투자 발표 행사에서 기념 촬영하고 있다. 사진제공=LG에너지솔루션[서울경제] LG에너지솔루션(373220)이 8거래일 연속 강세를 보였다. 주가는 공매도 폭탄과 니켈 등 원자재 가격 상승으로 이달 중순 35만 원대까지 떨어졌지만 이후 20% 넘게 오르며 시가총액 100조 원대로 돌아왔다. 증권가는 LG에너지솔루션의 1분기 실적이 예상을 뛰어넘을 수 있다는 기대감과 대규모 북미 시장 투자 계획 등으로 주가가 치솟을 것으로 보고 있다. 이에 따라 증권가는 줄줄이 LG에너지솔루션의 목표가를 상향 조정했다.25일 한국거래소에 따르면 LG에너지솔루션은 전날보다 3만 1000원(7.60%) 오른 43만 9000원에 거래를 마쳤다. 15일 35만 9500원으로 장을 마친 뒤 8거래일째 상승세를 이어가고 있다. 이 기간 동안 주가는 7만 9500원 올라 상승률이 22.11%에 달한다. 코스피지수가 같은 기간 4.14% 오른 점과 비교하면 눈에 띄는 상승 폭이다. 시가총액은 이날 종가 기준 102조 7000억 원이다. 4일 이후 21일 만에 시총 100조 원대로 돌아온 것이다. 21일 SK하이닉스에 내줬던 코스피 시가총액 2위 자리도 되찾았다.증권가에서는 LG에너지솔루션의 1분기 실적이 예상을 뛰어넘을 것이라는 기대감이 주가 상승을 이끌고 있다고 분석한다. LG에너지솔루션은 세계 최대 전기차 업체인 미국 테슬라에 원통형 배터리를 공급하고 있다. 테슬라 전기차 판매 호조에 힘입어 실적 개선을 이뤄낼 것이라는 전망이다. 테슬라의 1분기 중국 생산량은 지난해 4분기 생산량(17만 8000대)을 뛰어넘을 것으로 예상된다. 주민우 NH투자증권(005940) 연구원은 “테슬라향 원통형 전지 수요 강세로 소형 전지 매출과 수익성이 예상을 뛰어넘을 것”이라며 “2022년 1분기 매출액과 영업이익은 각각 4조 4000억 원, 1700억 원으로 컨센서스를 1%, 6% 상회할 것으로 전망된다”고 말했다. 조현렬 삼성증권(016360) 연구원은 “최근 완성차 출하 차질로 컨센서스 하향이 우려됐지만 상대적으로 선방할 것으로 예상한다”며 “예상보다 양호한 실적은 글로벌 선도 전기차 업체의 출하 호조에 힘입은 원통형 전지 매출 및 수익성 추가 개선 등에 기인한다”고 설명했다.\n\n\n\n원자재 가격 상승에 대한 우려도 어느 정도 해소됐다는 목소리 또한 나온다. LG에너지솔루션과 완성차 기업의 납품 계약에는 원가 상승분이 납품가에 일부 전가되도록 하는 조항이 포함돼 있어 광물가 상승에 따른 수익성 우려가 상대적으로 적다는 이유에서다. 정용진 신한금융투자 연구원은 “가격 변동성이 큰 리튬과 니켈·코발트 등 희유금속의 가격 전가는 기존 공식대로 유지되고 있고 가격 변동성이 낮아 자동으로 전가되지 않는 알루미늄과 구리 등 범용 소재 등에 대한 판가 협상도 진행 중”이라며 “소재사들의 원가 상승 압박과 완성차의 판가 유지 압박에 끼어 있다는 ‘샌드위치론’에 따른 수익성 둔화는 최소화됐다”고 설명했다.LG에너지솔루션이 전기차 수요가 급증하는 북미 시장을 선점하기 위해 생산 기지 확장을 결정한 것도 호재로 작용할 것이라는 분석이다. LG에너지솔루션은 23일(현지 시간) 미국 완성차 업체 스텔란티스와 캐나다에 배터리 합작공장을 설립하기로 결정했다고 발표했다. 또 LG에너지솔루션만의 미국 내 배터리 단독 공장을 미국 애리조나주 퀸크리크에 추가로 건설한다. LG에너지솔루션은 2025년 북미 지역에서만 연간 200GWh 이상의 배터리 생산능력을 보유하게 된다. 이는 1회 충전으로 500㎞가량 달리는 전기차 약 250만 대에 쓰이는 양이다. 주 연구원은 “상장 직후 발표된 GM3 공장 증설 계획과 전기차(EV)향 원통형 전지 수요 전망 상향을 반영해 2024년 법인세·이자·감가상각비 차감 전 영업이익(EBITDA)를 17% 상향했고 목표 멀티플(수익성 대비 기업가치)을 기존 17.4배에서 21.0배로 변경했다”며 “LG에너지솔루션은 상장 이후 CATL과 동등한 밸류에이션을 인정받고 있다”고 말했다.증권사들도 LG에너지솔루션의 목표 주가를 상향 조정했다. 신한금융투자는 22일 목표가를 52만 원으로 제시했지만 이날 55만 원으로 올렸다. NH투자증권과 삼성증권은 1월 각각 43만 원, 44만 원으로 공개했다가 이날 55만 원, 50만 원으로 일제히 상향했다. 상승 여력이 13.90~25.28% 있다고 분석했다. 한국투자증권은 목표 주가를 60만 원에서 57만 원으로 하향 조정했지만 상승 여력은 29.84% 있다."
    },
    {
        "title": "금리인상·親주주·대출완화…'트리플 호재' 날개 단 금융주",
        "date": "2022.03.25. 오후 6:05",
        "content": "KB금융 6거래일새 5.91% 상승신한·하나·우리도 반등 흐름 타\"실물경제·주택경기가 변수 될 것\"\n\n\n\n[서울경제] 금리 인상, 주주 환원, 대출 규제 완화 등 트리플 호재로 금융주들이 주목을 받고 있다. 국고채 금리가 올 들어 일제히 최고치를 찍으며 예대 마진 확대 기대가 높다. 이에 더해 금융지주사들이 분기 배당 도입 등 주주 환원에 적극 나서는 데다 새 정부가 주거 관련 대출 규제를 풀겠다는 입장이어서 금융주들이 이달 초 대비 일제히 반등하고 있다.25일 금융투자협회에 따르면 3년물 국고채 금리가 2.505%로 전일 대비 0.05%포인트 오르며 연중 최고치를 기록했다. 이달 들어서는 0.26%포인트 뛰었다. 10년물도 2.871%로 전일 대비 0.015%포인트 상승했다. 이달에만 0.196%포인트 오른 수준이다. 이 같은 금리 상승세는 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 16일(현지 시간) 금리 인상에 나선 데다 최근에는 빅스텝(금리 0.5%포인트 인상)까지 가능하다고 공개적으로 밝히면서 시중금리를 끌어올린 여파가 국내에까지 미친 것으로 풀이된다. 통상 금리 인상은 금융주에 호재로 작용한다. 금리 인상에 따라 예대 마진(예금과 대출 금리 차이에서 얻는 이익), 순이자마진(NIM) 등이 올라 실적 향상에 도움이 되기 때문이다. 실제로 금융주의 주가도 최근 강세를 나타냈다. 18일 대비 이날까지 KB금융(105560)은 5.91%, 신한지주(055550)는 4.97% 뛰었으며 하나금융지주(086790)(3.35%)와 우리금융지주(316140)(2.03%)도 주가 흐름이 좋았다.\n\n\n\n주주 환원 정책도 호재다. 신한지주는 최근 주총에서 1500억 원 규모의 자사주 매입·소각과 함께 분기 배당 정례화를 추진하겠다고 밝혔다. 백두산 한국투자증권 연구원은 “올해 신한지주의 주주 환원율은 몇 년간의 박스권(24~25%)을 벗어난 28.9%로 예상된다”며 “향후 은행업 전반의 주주 환원 기대치를 높인 것은 매우 긍정적”이라고 평가했다. 이외에도 2015년부터 중간배당을 실시해온 하나금융지주가 “분기 배당도 긍정적으로 검토하겠다”고 밝힌 것과 함께 우리금융지주도 이날 주총에서 중간배당 정례화를 위한 기틀을 마련하는 등 주주가치 제고를 위한 금융권의 노력이 이어지고 있다.새 정부 출범으로 인한 대출 규제 완화도 투자 포인트다. 대통령직인수위원회는 주택담보인정비율(LTV)과 함께 총부채원리금상환비율(DSR) 규제 완화를 추진하고 있다.다만 향후 실물경제와 주택 경기가 변수가 될 수 있다는 분석도 나온다. 최정욱 하나금융투자 연구원은 “대출 한도가 늘어난다고 해서 반드시 실적 향상으로 이어지는 것은 아니다”라며 “주택 매수 심리와 대출 수요가 뒷받침돼야 한다”고 지적했다. 최 연구원은 “만약 러시아 전쟁 여파로 고유가 상황이 지속되면 경기 둔화 우려가 커질 수 있다”며 “생각보다 주가가 오르지 않을 가능성도 존재한다”고 덧붙였다. 또 다른 증권 업계 관계자는 “LTV·DSR 규제 완화는 분명 긍정적”이라면서도 “현재 DSR에 대한 논의가 이어지고 있는 만큼 지켜볼 필요가 있다”고 말했다."
    },
    {
        "title": "[레이더M] '인플루언서 매칭 플랫폼'에 투자한 사모펀드",
        "date": "2022.03.25. 오후 5:42",
        "content": "한투파·키움PE, 레뷰코퍼 지분 78% 취득기업가치 700억으로 평가…향후 IPO 나설 듯해외 시장 성장 잠재력에 주목\n\n\n\n[본 기사는 03월 25일(16:46) '레이더M'에 보도 된 기사입니다]온라인 인플루언서와 광고주를 연결해주는 플랫폼 회사가 사모펀드를 새로운 주인으로 맞이했다. 2014년 설립된 레뷰코퍼레이션이 그 주인공이다. 초기 투자 시장에서만 주목받았던 플랫폼에 대한 관심이 경영권 거래 분야로 확대되는 모양새다.25일 투자은행(IB) 업계에 따르면 한국투자파트너스와 키움PE는 함께 조성한 펀드로 레뷰코퍼레이션 지분 78%를 인수했다. 전체 거래 규모는 562억원이었다. 거래 쌍방은 레뷰의 기업가치를 700억원 정도로 평가했다. LG유플러스는 약 72억원을 투자해 3대 주주로 합류하게 됐다. 향후 레뷰와 지역 소상공인을 타깃으로 하는 인플루언서 마케팅 솔루션을 강화할 방침이다. LG유플러스 입장에선 전략적 시너지를 고려해 투자에 나섰다 볼 수 있다.2014년 설립된 레뷰코퍼레이션은 국내에서 유일하게 정착한 인플루언서 매칭 플랫폼 '레뷰'를 운영 중이다. 이 플랫폼에선 유명 인플루언서와 광고주를 연결하며 수익을 창출한다. 가게를 운영하는 소상공인, 브랜드와 상품 홍보 수요를 지닌 기업에게 적절한 콘셉트의 인플루언서를 추천해주는 것이다. 레뷰는 인플루언스를 위한 협찬 마케팅 플랫폼(레뷰 셀렉트), 개방형 인플루언서 플랫폼(레뷰 파트너스) 등으로 사업을 확장하고 있다. 인플루언서를 위한 종합 솔루션 플랫폼으로 성장하기 위해서다.두 사모펀드는 레뷰 플랫폼의 성장 가능성이 높다고 판단했다. 특히 동남아를 필두로 해외에서 뻗어나갈 잠재력에 주목했다. 레뷰는 국내를 넘어 베트남, 태국, 인도네시아, 대만, 필리핀 등 동남아 5개국에서 성공적으로 서비스를 론칭했다. 최근엔 중국 인플루언서 '왕홍'을 대리하는 에이전시 회사(오엠)을 인수하며 현지 시장 진출의 첫 발을 떼기도 했다.거래에 정통한 관계자는 ＂기존 사업 뿐 아니라 해외 시장에서 추가로 확장해나갈 잠재력이 크다고 판단한 것으로 안다＂며 ＂이미 동남아에선 어느 정도 정착했다고 판단되는 상황＂이라고 말했다.새로운 주주들은 향후 레뷰의 기업공개(IPO)를 추진할 예정이다. 현재 유통 시장에서 레뷰와 사업 모델이 완전히 똑같은 회사를 찾긴 힘들다. 하지만 플랫폼에 기반해 성장한 기업들은 코스닥에 연이어 입성하고 있다. IB 업계에선 원티드랩과 케어랩스, 키다리스튜디오 등을 레뷰의 비교 기업군으로 뽑는 분위기다.2021년도 기준 레뷰의 매출액과 영업이익은 각각 230억원, 23억원 정도로 알려져 있다. IB 업계 관계자는 ＂플랫폼으로 출발해 사업 모델이 정착한 곳들이 대거 코스닥 상장사로 자리잡은 바 있다＂며 ＂레뷰 역시 실적이 우상향을 그려왔고 영업흑자도 거둬온 만큼 상장하는 데 큰 무리가 없는 상황＂이라고 말했다."
    },
    {
        "title": "北 ICBM 발사에…증시 또 외인 이탈",
        "date": "2022.03.25. 오후 5:29",
        "content": "하루만에 외인 5558억 유출개인만 6696억원 사들여4거래일만에 순매도 전환\"단기 영향 제한적일 것\"\n\n\n\n 북한의 대륙간탄도미사일(ICBM) 발사로 인한 지정학적 위기 불안감과 원화값 약세 지속으로 국내 증시에서 외국인투자자 이탈이 가속화하며 '박스피' 장세가 이어지고 있다. 25일 한국거래소에 따르면 유가증권시장(코스피)은 전날보다 0.01% 오른 2729.98에 거래를 마쳤다. 기관과 외국인이 각각 1328억원어치, 5558억원어치를 팔아 치운 가운데 개인이 홀로 6696억원어치를 사들였다. 외국인은 지난 21일 이후 4거래일 만에 매도 우위로 돌아섰다. 업종별로 의료정밀(1.96%), 비금속광물(1.07%), 전기전자(0.89%) 등이 상승했고 운수창고(-1.84%), 기계(-1.14%), 철강금속(-1.07%) 등이 하락했다. 코스닥은 전날보다 0.32% 오른 934.69에 마감했다. 간밤에 미국 증시가 반도체와 기술주를 중심으로 상승한 것과 달리 코스피는 보합권에서 지지부진한 흐름을 이어갔다. 미국의 견고한 경제지표 발표와 러시아·우크라이나 휴전 협상 진전 등 호재가 있었지만, 반등에 대한 경계감과 높은 환율 등이 부담으로 작용해 외국인투자자들의 매도세가 이어지는 것으로 풀이된다. 이경민 대신증권 투자전략팀장은  \"달러당 원화값이 1210원대를 유지하면서 외국인 수급에 우호적인 여건을 제공하지 못하고 있다\"고 설명했다. 전날 북한이 ICBM '화성-17형'을 발사하면서 군사적 긴장이 고조되고 있지만 이날 코스피 향방을 좌우하지는 못했다. 퍼스텍(1.57%), 한화에어로스페이스(2.02%)가 상승한 반면 빅텍(-3.27%), 한일단조(-3.23%)는 하락하는 등 방산주 주가 흐름도 엇갈렸다. 금융투자 업계에서는 북한의 미사일 도발이 한국 주식 시장에는 할인 요인이며 사태가 장기적으로 악화하면 세계적인 영향도 불가피하다고 보고 있다. 다만 러시아 전쟁과 달리 주요 원자재 가격 불안 등을 촉발할 사안이 아니기 때문에 단기 영향은 제한적이라는 분석이다."
    },
    {
        "title": "[표] 주요 증시 지표 (3월 25일)",
        "date": "2022.03.25. 오후 5:28",
        "content": ""
    },
    {
        "title": "증시가 급등락할수록 전문가·로봇에 맡기고, 나는 속편하게 산다 [WEALTH]",
        "date": "2022.03.25. 오후 5:16",
        "content": "알아서 굴려주는 랩어카운트·로보어드바이저국내외 증시 조정 길어지자직접투자 자신감 잃은 개미대신 굴려주는 투자법 인기투자일임 상품 랩어카운트주식·채권에 대체자산까지전문가들이 알아서 매매규모 1년새 151조로 급증데이터 토대로 투자 결정인공지능 로보어드바이저국내 가입자 4년새 10배\n\n\n\n 중국 전기차 상장지수펀드(ETF)에 투자해 20%가 넘는 손실을 입은 직장인 김현이 씨(42·가명)는 최근 증권사 랩어카운트 계좌를 개설했다. 최소 가입금액이 1000만원으로 부담은 됐지만 주식이나 펀드를 언제 사고팔지 판단하기 힘들다고 생각해 전문가에게 자산관리를 맡기기로 결정했다. 그는 \"여윳돈을 예·적금에만 넣어둘 수는 없는데 그렇다고 선뜻 주식을 사기엔 최근 주식시장이 언제 깨질지 모르는 살얼음판 같다\"며 \"전문가에게 자산관리를 맡기는 쪽이 마음 편할 것 같아 랩어카운트를 선택했다\"고 설명했다.  \n\n\n\n 증시 변동성이 커지면서 믿을 수 있는 전문가에게 자산 운용을 맡기는 투자일임형 상품의 규모가 가파르게 늘어나고 있다. 한 치 앞도 내다보기 힘든 변동성 장세에서 '속 편한' 자산관리 서비스가 각광받는 것이다. 증권사에 일정 금액 이상을 맡기면 전문가가 알아서 다양한 자산에 투자한 뒤 운용 및 자문까지 도와주는 랩어카운트가 대표적이다. 최근에는 인공지능(AI) 알고리즘을 활용해 수수료를 대폭 낮춘 로보어드바이저도 성장세를 보이고 있다.25일 금융투자협회에 따르면 올해 초 기준 국내 일임형 랩어카운트 계좌의 총잔액은 약 151조원이다. 전년 동기 대비 15조원가량 증가한 수치다. 지난해 시장 규모가 급성장하며 계약 고객 수와 계약 건수 모두 사상 처음으로 각각 185만명, 200만건을 넘겼다. 반면 같은 기간 국내 공모펀드 규모는 약 6조원 증가하는 데 그쳤다. 펀드와 비교해 랩어카운트 시장에 두 배가 넘는 자금이 몰려든 것이다. \n\n\n\n 랩어카운트는 '포장하다'는 의미의 랩(Wrap)과 '계좌'를 뜻하는 어카운트(Account)를 합친 말이다. 한 계좌에서 주식, 채권, 펀드, 대체자산 등 다양한 투자자산에 한번에 투자가 가능하다. 증권사가 일임계약을 맺은 고객의 투자 성향을 고려해 투자 자산을 정하고 관리까지 도와준다. 그 대가로 평균 연 1.5% 정도의 투자일임수수료를 청구한다. 이전까지 랩어카운트는 최소 가입금액이 1억원 이상이었던 만큼 고액자산가들의 전유물로 여겨졌다. 그러나 2008년 금융위기 이후 최소 가입금이 1000만원 수준으로 떨어지며 일반 투자자들도 가입할 수 있도록 문턱을 낮췄다. 최근에는 최소 가입금이 불과 10만원인 상품도 등장했다. 메리츠증권의 '메리츠 펀드마스터랩'은 최소 가입금액이 10만원으로, 계약을 중도 해지할 시에도 별도 수수료가 없다. 메리츠증권 관계자는 \"적립식으로도 투자가 가능하며 기업가치가 우수한 종목을 담은 펀드 5~6개를 선정한다\"고 설명했다. 상품군이 다양해진 것도 인기에 한몫했다. 투자자들의 수요가 늘어나면서 증권사들은 금에 투자하는 랩어카운트, AI 로보어드바이저가 운용하는 랩어카운트 등 독특한 특징의 상품을 속속 출시하고 있다. 이달 초 KB증권은 금 현물 ETF와 금 채굴 기업 등에 투자하는 KB able 골드 헌터 랩을 출시했다. 하나금융투자는 업계 최초로 증여 서비스를 결합한 증여랩을 내놨다. 장기간 운용해 자녀에게 증여할 수 있는 상품으로 지속가능성 면에서 평가 점수가 높은 세계적 기업을 선정해 투자한다. 테마형 ETF로 구성된 랩어카운트도 인기를 끌고 있다. 재생에너지, 2차전지, 혁신 성장기업 등 다양한 테마형 ETF에 분산 투자해 위험을 줄인다는 전략이다. 미래에셋증권의 '글로벌 X ETF랩'은 청정에너지, 디지털 헬스케어, 게임 등 다양한 메가 테마에 분산 투자하는 상품이다. 전문가가 유망 테마를 선정해 투자하는 방식이다. 한국투자증권의 '글로벌 혁신 ETF랩'은 캐시 우드가 이끄는 미국 자산운용사 아크(ARK)의 성장주 ETF 5종에 투자한다. 혁신기술, 유전자 혁명, 인터넷, 로봇 등 다양한 테마에 동시에 투자할 수 있다는 장점이 있다.AI를 활용한 자산관리 서비스인 '로보어드바이저'도 각광받고 있다. 로보어드바이저는 AI 알고리즘이 자산배분 포트폴리오를 구성하기 때문에 데이터를 토대로 투자 결정을 내릴 수 있고 수수료가 비교적 저렴하다는 점 등이 장점으로 꼽힌다. 로보어드바이저 시장은 규제 완화 움직임에 힘입어 빠르게 성장 중이다. 2019년 금융투자업규정 개정안이 통과되며 로보어드바이저 업체의 비대면 투자일임 서비스 빗장이 풀렸다. 자본시장연구원에 따르면 지난해 6월 말 기준 국내 가입자 수는 2017년 12월 대비 약 10배 늘어났다. 전년 동기인 2020년 6월과 비교하면 81.7% 증가했다. 올해부터 전면 시행되는 마이데이터(본인신용정보관리업) 사업에 따라 가파른 성장세를 기록할 것으로 보인다. 금융위원회의 '마이데이터 서비스 가이드라인'에 따르면 마이데이터 사업자가 투자자문·투자일임업을 겸업하려면 AI를 활용한 로보어드바이저 방식을 적용해야 하기 때문이다.콴텍, 파운트, 핀트, 쿼터백 등 주로 핀테크 업체가 두각을 나타내고 있다. 이 중 파운트와 콴텍은 지난해 말 나란히 관리자산 1조원을 돌파했다. 두 회사 모두 투자자문과 투자일임업을 동시에 수행하는 업체다. 개인투자자 위주의 파운트는 현재 1조3570억원이 넘는 자산을 관리하고 있으며 계약 고객 수도 10만명을 넘어섰다. 기업 간 거래(B2B) 자산 비중이 높은 콴텍 역시 관리자산이 1조5335억원 수준에 이른다."
    },
    {
        "title": "퇴직연금 투자자들도 \"모험보다 편안한 게 좋다\" [WEALTH]",
        "date": "2022.03.25. 오후 5:16",
        "content": "TDF은퇴시점 가까워질수록위험자산 비중 줄여줘안정적 노후대비 효과EMP펀드ETF에 절반이상 실어적은 비용으로 초분산\n\n\n\n 올해 퇴직연금 적립금 규모가 300조원을 넘어설 것으로 보이는 가운데 편안한 노후를 위한 연금 자산을 어떤 방식으로 투자할지를 놓고 관심이 쏠린다. 금융감독원에 따르면 2020년 말 기준 퇴직연금 시장 규모는 약 255조5000억원에 이른다. 이 가운데 개인이 직접 운용하는 확정기여형(DC)·개인형(IRP) 퇴직연금 규모는 101조6000억원까지 늘었다. 은퇴 시점에 자산 비중을 자동적으로 배분하는 TDF(타깃데이트펀드)는 마음 편히 은퇴용 자금을 투자할 수 있는 대표 상품으로 꼽힌다. TDF는 투자자가 본격적으로 자산이 필요한 시기인 퇴직 시점을 기준으로 목표일이 가까워질수록 자산 배분을 보수적으로 조정하는 펀드다. 에프앤가이드에 따르면 TDF 순자산 규모는 2020년 말 4조7968억원 수준에서 지난해 말 10조2028억원으로 1년 새 2배 이상 늘었다. 최근 미래에셋자산운용의 대표 연금 상품인 미래에셋전략배분TDF2025는 설정액 1조원을 넘어섰다. 2017년 3월 13일 설정 이후 약 5년 만으로 국내 TDF 가운데 설정액 1조원대를 넘어선 것은 처음이다. 미래에셋자산운용은 2011년 국내 최초로 미래에셋자산배분TDF를 선보이며 시장을 선도하고 있다. TDF는 투자 경험이 많지 않고 시간이 부족한 직장인에게 적합한 투자 방법으로 떠오르고 있다. 경험이 많지 않은 개인투자자들도 TDF를 활용하면 전문가가 짜놓은 전략을 통해 자산 관리에 드는 시간을 줄일 수 있다는 것이 장점으로 꼽힌다. 생애주기에 맞춘 상품의 경우 은퇴시기에 맞는 연도의 TDF를 선택하면 자산 구성을 생애주기에 맞게 설정해준다. 이로 인해 TDF 상품에는 일반적으로 특정 숫자가 따라 붙는다. 가령 앞서 언급한 미래에셋전략배분TDF2025는 은퇴 시점이 2025년으로 임박한 상품이다. 그러다 보니 상대적으로 위험자산으로 꼽히는 주식 보유 비중이 줄고 채권 등 안전자산 비중이 높아진다. 남재우 자본시장연구원 연구위원은 \"국내 퇴직연금 적립금 운용에 있어 실적배당상품의 비중이 확대될 것\"이라며 \"TDF가 주요 운용 수단으로 기능하기 위해서는 다수의 투자상품을 쉽고 객관적으로 비교할 수 있어야 한다\"고 설명했다.요즘처럼 주식시장 변동성이 큰 장세에서는 분산 투자 효과를 높인 상품에 이목이 쏠린다. EMP(ETF 매니지드 포트폴리오) 펀드는 운용 자산의 50% 이상을 상장지수펀드(ETF)에 투자한다. ETF가 기본적으로 자산을 분산해 편입하고 있는데 이 ETF를 나눠 담기 때문에 분산 투자 효과를 높일 수 있어 '초분산 투자' 상품으로 통한다. EMP펀드는 거래 비용이 낮은 ETF 투자의 장점은 살리면서 효율적 포트폴리오 구현이 가능하다는 점에서 투자자들의 관심을 받고 있다. 에프앤가이드에 따르면 EMP펀드 순자산 규모는 지난해 말 1조4708억원 수준으로 전년 대비 2배 가까이 증가했다. 운용사들 사이에서 EMP펀드 출시도 이어지고 있다.   \n\n\n\n ※ 주식시장과 관련된 재테크 정보는 유튜브 채널 '자이앤트TV'에서 볼 수 있습니다."
    }
]