[
    {
        "title": "공모주는 빠르게 파는 사람이 승자?…'따상' 종목도 장기수익률 처참",
        "date": "2022.03.20. 오후 6:24",
        "content": "지난해 IPO 시장 흥행 힘입어'따상' 공모주 대거 등장했지만1년후 주가 수익률은 반토막올해 공모시장은 찬바람 불듯증시부진에 고평가 논란까지상장철회·희망가 하향 잇따라\n\n\n\n 지난해 흥행에 성공했던 기업공개(IPO) 대어들이 증시가 부진한 가운데 내리막길을 걷고 있다. 대다수 종목 주가가 상장 당일에 비해 20% 넘게 하락하거나 공모가를 밑돌고 있다. IPO 시장 과열 속에서 화려하게 등장한 종목일수록 상장 1년 후 주가가 부진할 가능성이 크다는 분석이 나온다. 20일 한국거래소에 따르면 지난 18일 상장 1년째를 맞은 SK바이오사이언스 주가는 상장 첫날 종가 대비 약 12% 하락한 수준에 머물고 있다. SK바이오사이언스는 상장 첫날 '따상'(시초가가 공모가 대비 2배로 형성된 뒤 상한가)에 성공하며 16만9000원에 거래를 마감한 후 코로나19 델타 변이 바이러스가 확산한 지난해 8월 36만2000원까지 치솟았지만, 현재 14만8000원까지 떨어졌다.지난해 5월과 8월에 각각 상장한 SK아이이테크놀로지와 카카오뱅크 주가도 첫날 종가 대비 각각 24.92%, 24.36% 하락했다. 비교적 최근 상장한 카카오페이와 LG에너지솔루션 역시 주가가 각각 24.61%, 24.36% 빠지며 부진한 흐름을 보이고 있다. 롯데렌탈과 크래프톤의 현재 주가는 공모가보다도 낮아진 상황이다.이 같은 대형 IPO 종목들의 추락은 러시아의 우크라이나 침공으로 인한 지정학적 위기와 긴축 정책 등으로 증시가 부진한 영향이 컸다. 전문가들은 여기에 더해 지난해 공모주 시장 과열로 인해 시초가가 높게 형성된 종목이 많았기 때문이라고 분석한다. NH투자증권은 인공지능(AI) 기술 중 하나인 군집화 분석을 통해 최근 상장사들의 주가 하락 원인이 국내 IPO 시장에서 발생하는 초기 성과 과잉과 장기 성과 부진에 있다고 분석했다. 김규진 NH투자증권 연구원은 \"IPO 시장의 불완전성으로 인해 적정 가치 발견 기능에 문제가 발생하는 경우가 있으며, 상장 초기는 물론 장기적으로도 공모주 주가에 왜곡이 발생한다\"며 \"크게 초기 성과 과잉과 1년 이상의 장기 성과 부진이라는 두 형태로 나타나는데, 두 현상이 겹치면 공모주 주가 변동성이 증가해 투자자의 손실로 이어질 수 있다\"고 설명했다. 2013~2021년 상장 공모주(스팩 제외)를 분석한 결과에 따르면, 시초가가 공모가 대비 95% 높았던 종목들은 1년 후 공모가 대비 수익률이 44%로 반 토막 난 것으로 나타났다. 반면 시초가가 공모가와 비슷하거나 그보다 낮았을 땐 장기적으로 공모주 평균과 유사한 수익률을 보이거나 더 높았다. 지난해처럼 IPO 시장이 과열될수록 상장 초반과 1년 후의 장·단기 성과 격차가 크게 나타났다. 특히 코스피에 비해 코스닥 공모주가, 기업집단 공모주 대비 일반 공모주가 장·단기 수익률 격차가 큰 것으로 분석됐다. 작년 연간 IPO 공모금액은 전년보다 4배 급증해 역대 최고치인 20조원을 달성하며 과열 양상을 보였다. 공모가 대비 상장 당일의 종가 수익률 평균은 지난해 57.4%로 최근 5년간 가장 높았다. 한 금융투자 업계 관계자는 \"공모주 상장 당일 주가가 가장 화려한 상태에서 다음 날부터 지수 산정에 반영되는 것\"이라며 \"증시 전체의 시가총액은 늘어나지만 가지고 들어오는 이익은 상대적으로 작기 때문에 고밸류에이션(가치평가) 부담으로 작용한다는 문제도 있다\"고 말했다. 이어 \"기관투자자들의 의무 보유 기간이 끝나고 보호예수 물량이 풀리면서 주가 변동성이 커지고 그 뒤부터는 기업 자체의 펀더멘털이나 호재에 따라 방향성이 결정될 것\"이라고 설명했다. 올해 들어선 수요예측 부진으로 상장 계획을 철회하거나 공모가를 희망 범위보다 낮게 확정하는 등 정반대 현상이 나타나고 있다. 최근 증시 전반의 투자심리 악화와 공모가를 둘러싼 고평가 논란의 영향을 받은 것으로 보인다. 실제 시장에서는 현대엔지니어링, 보로노이, 대명에너지 등 증시 상장을 철회하는 업체가 잇달아 등장하는 모습이다. 시장 분위기가 위축되면서 제대로 된 가치평가를 받기 어려울 것이라는 우려 때문이다. 러시아·우크라이나발 지정학적 리스크 장기화와 미국 연방준비제도(Fed)의 기준금리 인상이 실시됨에 따라 투자심리가 위축된 점도 한몫했다."
    },
    {
        "title": "[표] 주간 주요 증시 지표",
        "date": "2022.03.20. 오후 6:24",
        "content": ""
    },
    {
        "title": "'최고가 대비 반토막' SK바사…'1호 백신 ·M&A' 등 특효약 필요",
        "date": "2022.03.20. 오후 6:09",
        "content": "90% 비중 백신 매출 축소 우려\"반전 위해 추가 모멘텀 나와야\"\n\n\n\n안재용 SK바이오사이언스 대표이사가 지난 해 3월 18일 서울 여의도 한국거래소에서 열린 백신개발생산업체 SK바이오사이언스의 유가증권시장 신규상장 기념식에서 북을 치고 있다. 이호재 기자[서울경제] SK바이오사이언스(302440)가 지난 2021년 3월 18일 유가증권시장 상장 첫날 ‘따상’(시초가가 공모가의 2배를 형성한 뒤 상한가 기록)을 기록하며 증시에 화려하게 데뷔했다. 하지만 1년이 흐른 시점의 주가는 공모가(6만5000원)보다 올랐지만 지난해 8월 최고가 대비 반토막 난 상태다. 지난해 사상 최고의 실적을 냈지만, 매출의 90% 차지하는 백신 위탁생산이 코로나19가 올해 정점을 찍은 후 내년까지 크게 줄어들 것으로 우려되기 때문이다. 증권가에서는 국산 1호 백신으로 유력한 ‘GBP510’의 추가 계약 등의 ‘특효약’이 없이는 주가가 반전 모멘텀을 당분간 찾기 어려울 것이라는 분석을 내놓고 있다.\n\n\n\n20일 한국거래소에 따르면 지난 18일 SK바이오사이언스는 전거래일 대비 1만 원(7.25%) 오른 14만 8000원에 거래를 마쳤다. 이날 우리사주 물량의 보호예수가 풀리며 오버행(잠재적 매도물량)가 해소된 것이 주가 상승의 원인으로 풀이된다. 서근희 삼성증권(016360) 연구원은 “투자자들이 그동안 오버행 이슈가 있어서 보호예수가 풀리기 전까지는 공매도 수요가 많은 반면 신규 투자에는 소극적이었을 것“이라며 \"오버행 이슈의 해소로 주가가 반등한 것으로 보인다”고 말했다.하지만 투자자들은 여전히 웃지 못하고 있다. 지난해 8월 19일 최고가인 33만 5500원를 찍은 후 줄곧 내리막을 걸었다. 최고가 대비 현 주가는 55.9% 떨어졌다. 지난해 아스트라제네카 위탁생산(CMO)과 노바백스 백신 위탁개발생산(CDMO)을 앞세워 창사 이래 최대 실적을 기록했지만 코로나19 대응이 ‘엔데믹(풍토병)’ 단계로 전환될 것이라는 기대감에 주가가 꺾였다. 증권사들은 SK바이오사이언스의 목표주가를 대폭 깎았다. 지난달 신한금융투자는 35만 원에서 27만 원으로, 이베스트투자증권(078020)은 33만 원에서 24만 원으로, NH투자증권(005940)은 34만 원에서 26만 원으로, SK증권(001510)은 33만 원에서 27만 원으로 하향조정했다. 삼성증권은 적정주가를 19만 원으로 제시했다. 서 연구원은 “단기 성장 스토리 부재로 주가 흐름 부진했다”고 말했다.전문가들은 주가 반전을 위해서는 추가 모멘텀이 필수적이라고 입을 모은다. 무엇보다 국산 1호 백신으로 유력한 ‘GBP510’의 추가 계약이 중요하다는 지적이다. 정부는 GBP510 1000만 회분에 대한 선구매 절차를 진행하고 있으며 코백스 퍼실리티를 통해 수억 회 물량이 전 세계에 공급될 예정이다. 예정된 물량 외에 추가 계약까지 더해진다면 주가를 끌어올릴 수 있다는 것이다. 차기 백신의 성공도 주가 상승 요인이다. SK바이오사이언스는 오미크론 등 코로나19 변이주에 대응하기 위한 백신을 개발해 임상시험을 시작할 예정이다. 또 중증급성호흡기증후군(SARS) 바이러스 및 신종 코로나바이러스(SARS-CoV-2, 관련 변이주 등 사베코바이러스 계열 전체를 예방할 수 있는 범용 백신의 후보 물질에 대한 임상 1상을 내년 4분기에 돌입할 예정으로 알려졌다. 차세대 폐렴구균 백신은 사노피 파스퇴르와 공동 개발 중으로 글로벌 임상 2상 단계다.인수합병(M&A) 성공도 관건이다. SK바이오사이언스는 우수한 제품 생산 및 인허가 역량을 지닌 글로벌 업체를 M&A 하겠다는 전략을 세우고 있다. 지난해 전략적 투자를 추진하는 성장지원실장으로 안재훈 전 모건스탠리 서울지점 전무를 영입하기도 했다. 현금성 자산 규모는 2021년말 기준 약 1조 6457억으로 M&A용 실탄은 충분한 상태다."
    },
    {
        "title": "감기약 대란에 제약주는 콧노래",
        "date": "2022.03.20. 오후 6:07",
        "content": "대원제약 28%· 일동제약 41%껑충감염자 정점 찍고 수요 감소하면 모멘텀 꺾일 가능성 '유의'\n\n\n\n지난 달 20일 서울 시내 한 약국에 붙은 코로나 재택 가정 상비약 판매 안내문. 연합뉴스[서울경제] 감기약을 생산하는 제약회사들의 주가가 강세를 보이고 있다. 코로나19 확진자가 폭증하자 정부가 ‘셀프 치료’로 치료 체계를 전환하면서 감기약과 해열진통소염제, 진해거담제 등에 대한 수요가 늘어난 것이 주가를 끌어올린 것으로 보고 있다.20일 한국거래소에 따르면 지난 18일 대원제약(003220)은 지난 달 4일에 비해 28.1% 오른 1만 9600원에 거래를 마쳤다. 대원제약은 코대원포르테(진해거담제), 콜대원(감기약), 펠루비(해열진통소염제) 등을 판매한다.\n\n\n\n서울 소재 한 약국의 감기약 주문 화면 캡처. 사진 제공=서울시 소재 약국다른 감기약 관련주들도 한 달 반 가까이 상승세를 이어가고 있다. 같은 기간 유유제약(000220) 12.9%, 일양약품(007570) 10.1%, 삼일제약(000520) 7.3%, 광동제약(009290) 6.47%, 보령제약(003850) 6% 상승했다. 같은 기간 코스피지수가 1.75% 내린 점을 고려하면 눈에 띄는 상승폭이다. 유유제약은 피지오머(비강세척제), 일양약품은 속콜펜정(해열진통제)와 아스마에취시럽(진해거담제), 삼일제약은 부루펜(해열진통소염제), 광동제약은 스피딕(해열진통소염제), 보령제약은 용각산쿨(진해거담제) 등을 판매한다. .\n\n\n\n감기약 외에 호재가 더해진 제약주들도 상승세다. 테라플루(감기약)를 판매하는 일동제약은 같은기간 41.1% 상승했다. 일동제약은 일본 시오노기제약과 공동으로 먹는 형태의 코로나19 치료제 후보물질 'S-217622'을 개발하고 있다. 타세놀(해열진통제)을 파는 부광약품(003000)은 지난달 최대주주가 OCI(010060)로 바뀌면서 향후 성장 기대감이 커졌다.다만 최근의 주가 모멘텀이 조만간 꺾일 가능성도 있다. 정부는 국내 코로나19 유행이 늦어도 이번주에는 정점을 찍을 것으로 예측하고 있다. 이기일 중앙재난안전대책본부 제1통제관은 지난 18일 정례브리핑에서 “전문가 예측에 따라 지난 12일부터 오는 22일 사이에 정점을 지날 것으로 보이며, 23일 이후에는 점차 감소세가 될 것으로 본다”며 “지난 17일 기준으로 62만명의 확진자가 나왔는데, 이 수치가 정점이 되기를 희망하고 있다”고 말했다."
    },
    {
        "title": "리오프닝에…호텔·백화점 리츠 매력 쑥",
        "date": "2022.03.20. 오후 6:05",
        "content": "글로벌 방역 완화에 실적개선 기대롯데리츠 6%·이리츠코크랩 4% 등두달간 부동산 투자 리츠 상승세美·日 리오프닝 리츠도 크게 올라안정적 배당·인플레이션 수혜도[서울경제] 전 세계적인 ‘위드 코로나’ 확산 기조에 호텔·리조트·백화점 등 부동산에 투자하는 리츠(REITS)가 투자자들의 눈길을 끌고 있다. 코로나19 이후 데이터센터, 물류센터 등의 리츠는 선방했으나 여행·레저 관련 리츠는 상대적으로 주가 조정 폭이 컸다. 최근 세계 주요 국가들이 방역 수칙을 완화하고 입국 절차 간소화에 나서는 등 리오프닝에 박차를 가하자 여행 및 레저 수요 급증에 따른 관련 리츠들의 실적 수혜 기대감이 커지고 있다. 특히 인플레이션 시대에 실물 부동산 가격 및 임대료 인상을 통해 헤지를 할 수 있다는 점도 투자 포인트로 부각된다.20일 한국거래소에 따르면 지난 두 달간(1월 25일~3월 18일) 호텔, 백화점 등을 자산으로 운용하는 리츠들은 꾸준한 상승세를 기록했다. 롯데백화점·아울렛·마트 등 그룹 자산을 운용하는 롯데리츠(330590)는 해당 기간 주가가 6.56% 뛰었다. 이랜드리테일이 운영하는 뉴코아아울렛의 매출액 기준 최상위 3개 매장을 기초자산으로 하는 이리츠코크랩은 4.10%, 지난해 상장 흥행에 성공한 국내 첫 호텔 리츠 신한서부티엔디리츠(404990)는 4.39% 상승했다. 이 기간 코스피 지수는 13.37포인트(0.5%) 하락했다.\n\n\n\n해외 리오프닝 리츠들의 상승세는 더욱 눈에 띈다. 한국보다 먼저 일상 회복을 시작한 미국의 애플 호스피탤리티 리츠(APLE)는 1월 말 대비 주가가 16.18% 뛰었다. 호스트 호텔스&리조트(HST)와 선스톤 호텔 인베스터스(SHO) 역시 각각 11%, 6% 넘게 상승했는데 두 리츠 모두 메리어트, 하얏트 등 하이 브랜드 호텔 및 리조트를 투자 자산으로 담고 있다. 일본에서도 긴급사태 해제 이후, 호텔 리츠들이 상승폭을 키워가고 있다. 최근 5거래일 연속 강세 마감한 인빈서블 리츠는 같은 기간 15.66% 올랐고, 재팬호텔 리츠 역시 10% 가까이 상승했다.세계 각국 정부들이 방역 지침을 완화하고, 해외 입국자에 대한 격리 조치를 해제하는 등 리오프닝에 박차를 가하자 이들 리츠에 대한 실적 개선 기대가 커지고 있는 것으로 풀이된다. 리츠는 투자자로부터 자금을 모아 건물 등 부동산에 투자한 후 임대수익 및 시세차익을 배당하는 간접투자 상품이다. 여행 및 여가에 대한 수요가 늘어나면서 리츠 수익이 커질 경우 투자자들의 배분받는 몫 역시 늘어나는 구조이다. 증권가에선 최근 미국·유럽을 포함한 20여개국이 무격리 입국을 허용한 점, 한국 역시 오는 4월부터 접종이력을 등록하지 않은 이까지 포함해 격리를 면제하는 방안을 내놓을 점을 긍정적으로 평가하고 있다. 호텔·백화점·리조트 등 이연됐던 수요가 집중될 여가 시설은 임대수익 등에 따른 수익 개선률이 특히 클 수 있다는 분석이다.장승우 대신증권 연구원은 최근 인빈서블 등 일본 호텔 리츠에 대한 투자의견을 상향하며 “가계 현금이 여행으로 지출될 가능성이 큰데, 여행 소비 금액 중 78%가 숙박에 사용되고 있다\"며 “올 상반기에는 호텔 리츠의 실적이 개선될 가능성이 크다”고 내다봤다.안정적인 배당 역시 인플레이션 및 금리 인상기 리츠의 매력을 부각시키는 요소이다. 3월 미국 연방공개시장위원회(FOMC)에서 금리 인상을 개시하면서 성장주들의 밸류에이션 부담이 커진 상황이다. 특히 한국에선 리츠를 상장하기 위해 당기순이익의 90%를 배당하기 때문에 배당 매력이 큰데, 이에 따라 연평균 5~8%의 높은 수준의 배당수익률을 기록하고 있다. 부동산을 기초자산을 하기 때문에 물가상승률을 임대료에 연동할 수 있다는 점 역시 인플레이션 시기 강점으로 작용한다. 배상영 대신증권 연구원은 “정상화의 수혜를 입을 수 있는 섹터 및 견조하게 임대료 및 자산 가격 상승을 기대할 수 있는 섹터가 우수한 성과를 기록할 것”이라며 “숙박·리조트 및 오피스 섹터에 대해 긍정적인 전망을 유지한다”고 말했다."
    },
    {
        "title": "주총 표대결에 \"의결권 한주라도 더\"…위임장 확보경쟁 뜨거워",
        "date": "2022.03.20. 오후 5:51",
        "content": "몸값 높아진 의결권 대행사삼촌-조카 다툼 금호석화외국인·소액주주에 열띤 구애에스엠, 신임감사 선임 놓고이수만 對 사모펀드 맞서\n\n\n\n 정기 주주총회를 앞두고 경영권 분쟁을 겪는 상장사들이 한 표라도 더 확보하기 위해 잇달아 '의결권 대리행사 권유 수탁 법인(의결권 대행사)' 선정에 나서고 있다.재계에서는 2020년 12월 개정 상법이 시행되면서 감사위원을 선출할 때 대주주와 특수관계인 의결권이 3%로 제한되면서 의결권 대행사 수요가 늘어났다고 분석한다. 대주주와 헤지펀드가 서로 자신들이 추천한 인사를 감사로 앉히기 위해 위임장 확보에 열을 올리고 있기 때문이다. ISS, 글래스루이스 등 세계적인 의결권 자문사들이 큰 주주들의 표심을 좌우한다면 소액주주들은 적극적으로 구애 작업을 펼치는 대행사에 위임장을 제출하는 경우가 많다는 게 업계 설명이다.20일 재계와 금융투자 업계에 따르면 금호석유화학, 한진칼, 화성산업 등 경영권 분쟁이 있는 상장사들은 주총을 앞두고 외국인과 소액주주들에게서 의결권을 하나라도 더 확보하기 위해 줄줄이 대행사를 선정했다.오는 25일 주총을 앞둔 금호석유화학의 경우 박찬구 회장 측이 지난 8일 이사회가 추천한 사외이사와 감사위원 후보자 일괄 선임을 위해 의결권을 위임해 달라고 공시했다. 그러면서 박 회장 측은 머로우소달리코리아와 케이지엔, 위드앤어스 등 3곳을 의결권 대행사로 선정했다. 머로우소달리는 최근 주총을 개최한 삼성전자의 의결권 대행사로도 활동했다. 박철완 전 금호석유화학 상무 측도 주주 제안으로 주총 안건에 올린 사외이사와 감사위원 선출을 위해 소액주주 표 확보에 나섰다. 이를 위해 박 전 상무 측은 케이디엠메가홀딩스를 대행사로 선정했다.23일 주총을 여는 한진칼의 경영권 분쟁도 아직 끝나지 않았다. KCGI(강성부펀드)는 조원태 한진그룹 회장 측이 이사회를 통해 올린 사외이사 선임, 이사 보수 한도 승인 등 안건에 반대하고 새 사외이사 후보 추천 안건에 찬성하는 의결권을 위임해 달라며 대행사로 법무법인 한누리를 선정했다.머로우소달리와 법무법인 한누리는 화성산업 경영권 분쟁에서도 대행사로 활동하고 있다. 삼촌과 경영권 분쟁을 벌이고 있는 이인중 화성산업 명예회장의 장남 이종원 회장은 최근 의결권 대행사로 머로우소달리와 한누리, 케이디엠메가홀딩스 등 3곳을 선정했다.일부 펀드의 감사 선임 제안을 둘러싼 위임장 확보 경쟁도 치열하다. SM엔터테인먼트(에스엠)의 경우 얼라인파트너스자산운용이 기업가치를 높이고 지배구조를 개선하기 위해 곽준호 전 케이씨에프테크놀로지스(현 SK넥실리스) 최고재무책임자(CFO)의 감사 선임을 주총 안건으로 제안하면서 이수만 회장 측과 위임장 확보 경쟁에 들어갔다. 개정 상법에 따르면 감사위원 선출 시 대주주 의결권도 3%로 제한받기 때문에 얼라인파트너스 지분이 0.21%밖에 없지만 소액주주 위임장을 확보하면 승산이 전혀 없는 싸움도 아니라는 분석이다. 이에 따라 얼라인파트너스는 비사이드코리아를 의결권 대행사로 선정하고 31일 주총 전까지 최대한 소액주주의 위임장을 확보하자는 전략이다."
    },
    {
        "title": "SKT, 1000만 가입 5G '든든'…미디어·엔터 '쑥쑥' [서경스타즈IR]",
        "date": "2022.03.20. 오후 5:42",
        "content": "작년 영업익 1.4조···전년比 11%↑통신 호실적 바탕 올 전망도 '맑음'AI 서비스 등 5대 신사업 투자확대비통신 매출 2025년 36%까지 상향배당 강화 등 주주친화 행보도 눈길[서울경제] \n\n\n\nSK텔레콤(017670)이 올해 1월 5세대(5G) 통신 누적 가입자 1000만 명을 돌파하며 통신 대장주로서 입지를 확고히 다졌다. 통신 부문의 안정적인 성장과 함께 미디어, 커머스까지 고르게 성장하며 지난해에 이어 올해도 견조한 실적을 예고했다. SK텔레콤은 탄탄한 통신 부문의 실적을 바탕으로 커머스, 클라우드, 메타버스 등의 비통신 부분 신사업에 대폭 힘을 실어 ‘인공지능(AI) 기반의 서비스 컴퍼니'로 거듭난다는 전략이다.20일 금융감독원에 따르면 SK텔레콤의 지난해 연간 매출액과 영업이익은 각각 16조 7486억 원, 1조 3872억 원이다. 이는 전년대비 각각 4.1%, 11.1% 증가한 수치다.회사는 올해도 본업인 통신부분의 안정적인 성장을 토대로 호실적을 이어갈 것으로 조사됐다.금융정보업체 에프앤가이드에 따르면 SK텔레콤의 올해 매출액과 영업이익 추정치는 각각 약 17조 4000억 원, 1조 5000억 원으로 전년대비 4%와 12% 성장한다. SK텔레콤은 올해 1월 5G 누적 가입자가 1000만 명을 넘어서는 등 통신부분의 성과가 눈에 띈다. 통신부분의 2021년 연간 별도 기준 매출은 전년 대비 3.0% 성장한 12조 1028억 원, 영업이익은 8.9% 증가한 1조 1143억원이다.임예림 한국투자증권 연구원은 “SK텔레콤의 5G 가입자 순증 점유율은 50%대로 통신사 중 가장 많은 5G 가입자를 유치하고 있다”며 \"2022년말 5G 가입자는 1388만 명까지 늘어나고, 가입자당평균매출(ARPU)도 2.2% 상승해 작년에 이어 올해에도 통신 본업에서 매출 증가가 나타날 것\"이라고 설명했다. 아쉬운 점은 SK텔레콤과 SK스퀘어의 기업분할 관련 인건비 증가로 부진한 1분기 실적이다.김홍식 하나금융투자 연구원은 \"기업분할을 하면서 구성원에게 총 1500억 원에 달하는 위로금을 자사주로 지급했는데 지난 4분기에 이어 1분기에도 750억 원을 비용 처리할 예정\"이라며 “1분기 연결 영업이익이 3000억 원 수준에 그칠 것”이라고 진단했다.1분기 실적 우려 등에 주가는 작년 12월 23일 6만 3100원 고점 대비 18일 종가기준 7.92% 빠진 상태다. 해당 기간 외국인은 홀로 1915억 원을 SK텔레콤을 쓸어 담았다. 반면 기관과 개인은 각각 1621억 원, 268억 원을 팔아치웠다.\n\n\n\n증권가에서는 SK텔레콤이 5대 사업군을 중심으로 신성장동력 확보에 속도를 내고 있는 만큼 주가가 우상향할 것으로 보고 있다. 유영상 SK텔레콤 대표는 지난해 말 ▲유무선 통신 ▲미디어 ▲엔터프라이즈 ▲아이버스(AIVERSE·AI와 Universe의 합성어) ▲커넥티드 인텔리전스 등 5대 사업군을 토대로 SKT2.0시대를 열겠다고 강조한 바 있다. 유무선 통신 사업은 5G 리더십을 기반으로 SK브로드밴드와의 시너지 효과를 강화한다. 미디어 사업은 유료방송 가입자 증가에 따른 플랫폼 경쟁력을 콘텐츠, T커머스, 광고 사업 영역으로 확장한다는 구상이다. 엔터프라이즈 사업은 데이터센터의 규모 확대와 글로벌 진출, 5G 모바일에지컴퓨팅(MEC) 기술을 활용한 클라우드 서비스를 통해 디지털 인프라 사업을 고도화한다. 아이버스 사업은 인공지능 에이전트(AI Agent) 등 SK그룹의 새로운 성장 동력으로 평가받는다. 끝으로 미래 디바이스를 연결하는 커넥티드 인텔리전스 사업은 도심항공모빌리티(UAM), 자율주행차, 로봇 등 미래 혁신 기술을 개발한다.한국투자증권에 따르면 비통신 부문의 매출 비중은 2021년 18%에서 2025년 36%까지 높아질 것으로 관측된다. 전문가들은 특히 엔터프라이즈 사업의 성장이 가팔라질 것으로 평가했다.김준섭 KB증권 연구원은 \"SK텔레콤의 5대 사업군 중에서 미디어 및 엔터프라이즈 사업 (2021년 매출 비중 각 8% 수준)의 매출액은 빠르게 성장할 전망\"이라며 \"특히 엔터프라이즈 사업의 매출액이 연평균 32% 성장할 것\"이라고 설명했다.분할 후 강화된 배당 정책도 투자포인트다. 금융투자업계에서는 분할 전 매년 7000억 원이었던 정액배당이 2023년 7200~8788억 원으로 증가할 것으로 파악하고 있다."
    },
    {
        "title": "\"韓대기업·PEF 10여곳서 빅딜 나온다\"",
        "date": "2022.03.20. 오후 5:08",
        "content": "이언 드레이튼 골드만삭스 아태 IB 공동대표대선 끝나면서 불확실성 해소반도체·배터리·로봇·6G…주요기업 성장사업 진출 활발투자중심축 亞선진국으로저평가된 한국기업 매력 커해외PEF, 韓투자 늘릴것\n\n\n\n \"이번 대선으로 한국의 정책적 불확실성은 상당히 사라졌습니다. 기업 친화적인 새 정부 출범을 기대하며 재계는 신사업 진출에 더 큰 자신감을 얻은 모습입니다.\"이언 드레이튼(Iain Drayton) 골드만삭스 파트너는 지난 17일 골드만삭스 서울사무소에서 매일경제와 만나 대선 이후로 한국 재계와 금융권의 달라진 모습에 기대감을 내비쳤다.그는 경력 27년의 금융전문가로 일본 외 아시아·태평양지역 투자은행(IB) 부문 공동대표를 맡고 있다. 분 단위로 일정을 관리하는 고위급 인사지만 한국에서 활동하는 대기업과 국내외 사모펀드(PEF) 고객들을 선거가 끝나자마자 만나기 위해 일주일에 달하는 해외입국자 의무격리를 기꺼이 감내했다. 골드만삭스에 따르면 다른 월가의 투자은행들도 새 정부 아래 한국 시장의 전망을 긍정적으로 보고 있다.월가 주요 IB 가운데서도 골드만삭스의 고위급 인사가 가장 먼저 한국을 찾은 이유는 올 들어 지정학적 분쟁이 격화되면서 글로벌 공급망에서 한국이 가진 위상이 더욱 중요해졌기 때문이다. 드레이튼 파트너는 \"올해 시장은 인플레이션과 우크라이나 전쟁, 미·중 갈등으로 변동성이 높아지며 침체된 분위기지만 유일하게 한국 시장만은 다르다\"면서 \"대선 결과를 지켜본 많은 한국의 기업들로부터 낙관적인 분위기가 느껴지며 신규 투자 기회를 찾고 있다\"고 강조했다.골드만삭스에 따르면 대선 이후 이미 10여 곳에 달하는 국내 대기업과 국내외 사모펀드가 골드만삭스와 접촉해 투자 기회를 물색하고 있다. 이들은 주로 대규모 인수·합병(M&A)을 통해 신사업에 진출하거나 기존 사업의 핵심 역량을 강화하는 전략을 취할 것으로 기대된다. 국내 대기업이 신사업 진출을 준비 중인 분야로는 반도체, 2차전지, 로봇, 인공지능, 모바일 플랫폼, 콘텐츠, 데이터센터, 6G 네트워크 장비 등이 거론됐다. 드레이튼 파트너는 \"특히 로봇, 모바일 플랫폼, 네트워크 장비, 반도체 산업 등 특정 산업에선 이미 많은 대기업들이 신규 투자와 신사업 인수 등을 심도 있게 추진하고 있다\"고 말했다.아울러 그는 국내 대기업 가운데서도 세계 정상급의 경쟁력을 갖춘 기업은 미국·유럽  시장을 겨냥한 '빅딜'도 활발하게 벌이고 있다고 귀띔했다. 2020년 12월 현대차가 미국의 로봇 전문기업 보스턴다이내믹스 지분 80%를 11억달러(약 1조원대) 규모로 인수한 사례처럼 올해도 일부 한국 대기업이 해외 시장에서 비슷한 인수 기회를 적극적으로 탐색하고 있다는 설명이다.국내외 사모펀드들도 대기업들의 투자 확대 기조에 맞춰 대응에 나서고 있다. 특히 해외 사모펀드들은 한국, 호주, 일본 등 선진 아시아 시장에 집중 투자할 계획을 갖고 있다. 과거 같은 아시아 시장에서도 빠른 성장 속도를 보였던 중국, 동남아시아, 인도 시장에 투자를 집중하던 것과는 달라진 모습이다. 선진 아시아 시장 내에서도 올해 한국 시장 전망은 가장 밝은 편이다.드레이튼 파트너는 \"많은 사모펀드가 아시아 시장에 투자하기 위해 수십억 달러 규모의 펀드를 조성하고 있다\"면서 \"최근 골드만삭스가 자문했던 고객 사례를 보면 한국은 아시아의 핵심 시장 중 하나로 앞으로 더 많은 외국 자본이 한국에 투자될 것\"이라고 강조했다. 그가 사례로 제시한 건 스웨덴 발렌베리가가 소유한 유럽 최대 사모펀드 운용사인 EQT파트너스AB다. 지난 16일 EQT파트너스AB는 68억유로(약 9조2000억원) 규모로 베어링프라이빗에퀴티아시아(베어링PEA)를 인수하며 아시아 투자 플랫폼을 확장했다. 골드만삭스는 매각 측 자문사로 참여했다.월가 투자은행의 시각에서 여전히 한국에는 전통적인 업종에서 기업가치가 저평가된 회사가 많다는 점도 한국 시장의 매력도가 높은 이유다. 골드만삭스에 따르면 '코리아 디스카운트'의 주된 요인은 남북한 충돌 보다는 경기에 민감한 회사의 높은 기업이익 변동성과 낮은 이익성장 전망, 불투명한 지배구조 등에서 발생한다. 드레이튼 파트너는 \"전통적인 경기 민감 업종에 속한 기업들도 신사업 진출을 위해 사모펀드와 함께 하는 파트너십에 열린 자세를 보이고 있다\"면서 \"고등교육 인구가 많고, 안정적인 사업 기반을 갖추면서 저평가된 매력적인 한국 회사는 사모펀드에게도 큰 기회를 제공한다\"고 덧붙였다."
    },
    {
        "title": "178만원 짜리 주식이 83만원 됐다…중국봉쇄 조치에 발목 잡힌 화장품주",
        "date": "2022.03.20. 오후 5:08",
        "content": "방역 강화에 매출 회복 요원LG생건 작년 고점比 53% 하락\n\n\n\n중국 광둥성 선전시에 도시 봉쇄령이 내려 화창베이 거리가 텅 비어 있다. 2022.03.14  [AP = 연합뉴스] 중국의 '제로 코로나' 정책으로 인한 소비 위축 우려에 화장품주들이 살얼음판을 걷고 있다. 2년간 지속된 코로나19 사태에 따른 실적 둔화로 주가가 고점 대비 반 토막 났지만 좀처럼 반등의 실마리를 잡지 못하는 모습이다.20일 한국거래소에 따르면 화장품 업종 중 시가총액 1위인 LG생활건강은 지난 18일 전 거래일 대비 2.9% 하락한 83만8000원에 거래를 마감했다. 아모레퍼시픽은 1.95% 떨어진 15만1000원에 거래를 마쳤다. 한국콜마도 2.41% 하락했다.화장품 업종은 지난해부터 하락세를 이어오고 있다. LG생활건강 주가는 2021년 7월 고점 대비 53% 떨어졌다. 아모레퍼시픽도 2021년 5월 대비 49% 하락했다. 1년도 안돼 주가가 반 토막 난 셈이다. 화장품 종목을 골고루 담은 상장지수펀드(ETF)도 약세다. 'TIGER 화장품' ETF는 이달에만 7.48% 하락했다.최근 인구 1700만명 대도시인 광둥성 선전시가 봉쇄되는 등 중국 내 코로나19 확산으로 중국 매출 비중이 큰 화장품주들의 주가 약세가 지속되는 모습이다. 엄격한 이동 통제 정책으로 인해 중국 내 내수 소비 위축, 매장 영업 중단 등이 우려되기 때문이다. KB증권에 따르면 지난해 LG생활건강과 아모레퍼시픽의 중국 법인 관련 매출 기여도는 각각 16%, 26%에 달한다. 박신애 KB증권 연구원은 \"중국 현지 화장품 소비 둔화로 한국 면세점 내 중국인 보따리상의 구매도 지지부진한 흐름을 이어갈 확률이 높아졌다\"며 \"베이징동계올림픽이 끝나면 방역 조치가 다소 완화될 것으로 예상했지만, 확진자 수가 급증해 오히려 방역이 강화되면서 소비 회복이 요원해졌다\"고 말했다.특히 LG생활건강의 하향세가 시장에 큰 충격을 주고 있다. 그동안 LG생활건강은 유가증권시장(코스피)에서 흔치 않은 장기 우상향 종목으로 손꼽혔다. 하지만 지난해 4분기 실적에서 고마진 분야인 면세 채널 매출이 전년 동기 대비 30% 감소한 점이 실적 성장률 둔화 우려를 불러일으켰다. 이 때문에 올해 초 '황제주(100만원)' 자리에서 내려온 뒤 주가는 줄곧 하락해 90만원대도 깨졌다."
    },
    {
        "title": "\"직원이 집까지 찾아왔다\"…주주 분노하게 한 SM의 의결권 모으기",
        "date": "2022.03.20. 오후 4:15",
        "content": "에스엠엔터테인먼트가 지난해 겨울 발매한 음반 '2021 윈터 SM타운 : SMCU 익스프레스' 이미지. [사진 제공 = 에스엠엔터테인먼트] 에스엠엔터테인먼트가 이달 말 정기 주주총회를 앞두고 의결권을 모으고 있는 가운데, 소액주주들 사이에서 불만이 터져 나오고 있다. 자세한 설명 없이 위임을 요구하고, 주권을 가진 주주 본인이 아닌 가족에게 대리 동의를 부탁하는 등 적법한 절차를 거치지 않았다는 주장이다.최근 한 온라인커뮤니티에는 '와이프랑 대판 싸우고 돈 다 빼앗기게 생겼다'라는 제목의 글이 게재됐다. 에스엠엔터테인먼트 주주라고 밝힌 게시물 작성자는 \"(SM 직원이) 무작정 집에 찾아오고 우편을 보내서 집안을 풍비박산 냈다\"며 \"와이프랑 주식하면 이혼하기로 약속했는데 (SM 쪽에서) 보유 중인 주식 수와 금액까지 다 알려 줘 둘러대지도 못한다\"고 토로했다. 이러한 일이 벌어진 이유는 무엇일까. 바로 주총일이 다가왔기 때문이다. 새로운 감사 선임을 두고 SM과 얼라인파트너스자산운용 간 표 대결이 치열할 것으로 전망되면서 의결권을 확보하기 위해 소액주주들로부터 위임을 받고 있다는 것이다. 얼라인파트너스자산운용은 특수관계자를 포함해 SM의 지분 0.91%를 보유하고 있는 투자자다. 얼라인파트너스자산운용은 SM이 총 매출의 6%를 라이크기획에 인세로 지불하고 있다는 점을 주가 저평가 요인으로 지목하면서 SM에 대책 마련을 촉구하고 있는 상황이다. 라이크기획은 이수만 SM 총괄프로듀서가 지분 100%를 보유하고 있는 회사로, 현재 일감 몰아주기 의혹을 받고 있다.얼라인파트너스자산운용은 이번 주총에서 곽준호 케이씨에프테크놀로지스 전 최고재무책임자(CFO)의 감사 선임 건을 주주제안으로 보냈다. 독립적인 감사인을 통해 경영 투명성을 개선하고 주가를 부양시키겠다는 계획이다. SM은 이 안건을 철회시키기 위해 반대표를 행사해 줄 내 편을 찾기 위해 고군분투하고 있다는 분석이다. SM 소액주주들 사이에서는 \"나한테도 계속 전화해서 보이스피싱인 줄 알았다\", \"거짓말은 잘못이지만 왜 본인 확인 안 하지\", \"카카오톡 안 보고 있음\", \"마음대로 하고 싶으면 왜 상장하지?\", \"집에 없다니까 미성년자인 우리 딸한테 대신하라더라\", \"전화로도 위임이 된다던데요\", \"우리 집에만 쳐들어온 게 아니었구나?\" 등 다양한 반응이 쏟아졌다. SM 관계자들이 예고 없이 자택을 찾아오고, 수시로 울리는 휴대 전화 벨 소리와 카카오톡 메시지 도착 알림 등에 고통을 받고 있음을 호소하고 있다.한 금융투자업계 관계자는 \"의결권을 달라며 위임장에 서명하기를 강요하거나 본인 확인을 거치지 않고 정보를 제공하는 행위, 녹취를 통해 위임을 요구하는 방법 모두 정당하지 않다\"고 일축했다. 실제로 상법 제368조(총회의 결의방법과 의결권의 행사)에 따르면 주주는 대리인으로 하여금 그 의결권을 행사하게 할 수 있다. 이 경우에는 그 대리인은 대리권을 증명하는 서면을 총회에 제출해야 한다."
    },
    {
        "title": "[표]주간 유가증권·코스닥 투자주체별 매매동향(3월 14일~18일)",
        "date": "2022.03.20. 오후 3:46",
        "content": "[서울경제]"
    },
    {
        "title": "[주간 증시 전망] 불확실성 완화에 상승 가능성 높을 듯",
        "date": "2022.03.20. 오후 1:44",
        "content": "[파이낸셜뉴스] 이번주 코스피는 러시아와 우크라이나 사이 협상과 중국 선전의 봉쇄조치 해소, 미국 연방공개시장위원회(FOMC) 불확실성 일단락 등으로 상승 요인이 많을 전망이다. 다만 불안정한 국제유가와 중국 봉쇄 조치에 따른 공급망 차질 우려는 지수에 부담이 될 것으로 보인다. 이번주 코스피 예상 밴드는 2650~2800포인트다.     ■불확실성 해소로 지수 상승 20일 한국거래소에 따르면 지난 18일 코스피는 전주(2661.28) 대비 45.84p(1.72%) 오른 2707.02에 거래를 마쳤다. 개인은 4272억원, 기관은 6549억원을 순매수했다. 외국인이 나홀로 1조896억원을 순매도했다.   지난주 코스피는 미 연방준비제도(Fed)가 기준금리를 0.25%p 인상하는등 매파적인 스탠스를 유지했지만 시장은 0.50%p 인상 가능성에 대한 불확실성이 해소되며 과도한 급락 폭 일부를 되돌렸다.   증권가에서는 금융시장 불확실성이 해소되면서 개인의 순매수세가 계속돼 코스피가 다시 2700대를 회복했다는 평가다. 중국 선전의 일부 지역이 봉쇄조치를 푼 것도 긍정적으로 영향을 미쳤다.   반면 러시아와 우크라이나간 협상이 진전을 보이지 않고 있고 국제 유가가 재차 100달러를 돌파한 점이 코스피 상승세를 제한한 것으로 보인다. 앞으로 양국의 협상 진전 여부와 함께 중국 선전의 봉쇄조치 향방 등 대외적인 요인에 따라 상승세가 이어질 것으로 예상된다.   안영진 SK증권 연구원은 “아직은 인플레이션에 금리 상승, 지정학적 리스크 등이 상존하지만 양국의 휴전 협상과 미국 FOMC의 금리 결정 가이던스를 명시한 것에 불확실성이 완화됐다”고 분석했다.   특히 3월 FOMC 이후 코스피 변동성 확대는 비중확대 기회가 될 것으로 내다봤다. 전문가들은 지난 2021년 이후 최근까지 상대적으로 부진했던 반도체, 자동차, 2차전지, 인터넷 업종을 최선호 업종으로 제시했다.   낙폭 과대·정책 수혜 업종에도 주목해야 한다고 권고했다. 최근 증시 변동성이 커지면서 성장성에 문제가 없는데도 주가가 하락해 밸류에이션 부담이 줄었다는 분석에서다. 외부 변수로 급락한 종목은 향후 반등 과정에서 상대적으로 높은 성과를 보일 것으로 내다봤다.   이경민 대신증권 연구원은 “단기적으로는 2730~2770선 돌파 여부를 확인하며 매매강도를 조절해나가는 전략이 유리하다”며 “이 구간에서 코스피가 하방압력, 변동성을 높여간다면 추격매수는 자제하고 변동성을 활용한 비중 확대 전략에 집중할 필요가 있다”고 설명했다.   다만 최근 반등이 다소 낙관적인 기대에 반응한 측면도 없지 않다며 반등이 강하게 나타나기는 힘들다는 공감대도 나오고 있다.   신승진 삼성증권 연구원은 “급격한 인플레이션에 따른 영향이 반영된 1·4분기 실적을 확인하려는 투자자들의 관망심리가 클 것”이라며 “시장이 박스권의 움직임을 보인다면, 업종·종목별 순환매가 지속될 가능성이 높다”고 말했다.     ■연준 인사 발언 주목 이번 주 주목해야 할 경제 일정으로는 △한국 2월 생산자물가지수 △미국 3월 제조업·서비스업 구매관리자지수(PMI) 속보치 △유럽 3월 제조업·서비스업 PMI 속보치 △유럽중앙은행(ECB) 경제 전망 발간 등이다.   특히 오는 24일 조 바이든 미국 대통령의 유럽 방문 일정에서 러시아와 우크라이나 사이 평화협상에 진전이 나타날 수 있다는 점에서 관심이 집중되고 있다. 이날 바이든 대통령은 벨기에 브뤼셀에 방문해 나토(북대서양조약기구·NATO) 29개 회원국 정상들과 만날 예정이다.   연준의 '블랙아웃' 기간이 끝난 만큼 이번 주에는 제롬 파월 연준 의장을 비롯한 연준 인사들의 발언이 대거 예정됐다. 시장이 이번 주 연준 위원들의 발언을 어떻게 해석할 지가 주가 향방을 결정지을 것으로 보인다.   김영환 NH투자증권 연구원은 “국제에너지기구(IEA) 보고서에 따르면 다음 달부터 하루 300만 배럴의 러시아산 원유와 석유제품 생산이 중단될 것이라 글로벌 에너지 공급 차질 우려가 재점화하고 있다”면서 “IEA는 러시아산 제품의 공급이 축소된 것보다 유가 급등으로 글로벌 수요가 감소한 것보다 훨씬 많을 것”이라고 말했다．"
    },
    {
        "title": "[주간증시전망]긴축·전쟁 선반영한 증시…상승압력 주목",
        "date": "2022.03.20. 오후 1:01",
        "content": "증권가, 코스피지수 반등 전망상승 여력은 제한적…업종별 접근 추천\"반도체·내수 소비·낙폭과대주 주목해야\"[이데일리 김겨레 기자] 미국의 금리 인상과 러시아의 우크라이나 침공 리스크를 반영했던 증시가 반등을 시도하고 있다. 다만 러시아와 우크라이나가 휴전하더라도 인플레이션 우려와 지정학적 리스크가 남아 있어 상승 여력이 크지는 않을 전망이다. 증권가는 이번 주 코스피지수가 2650~2800선 사이에서 움직일 것으로 봤다. \n\n\n\n18일 오후 서울 중구 하나은행 본점 딜링룸 모니터에 이날 거래를 시작한 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다.  코스피지수는 2702.02로 장을 마감했다. (사진=연합뉴스)코스피 반등 시도 예상…전쟁 리스크 일부 완화 가능성20일 마켓포인트에 따르면 지난 한 주(14~18일) 코스피지수는 전주 대비 45.74포인트(1.72%) 오른 2707.02에 거래를 마쳤다. 코스피지수가 종가 기준 2700선을 회복한 것은 9거래일 만이다. 코스피지수는 미국 연방준비제도가 3년 만에 본격적인 금리 인상을 시작했지만 예상한 범위 내인 25bp(1bp=0.01%포인트) 인상을 확인하며 상승했다. 러시아와 우크라이나의 협상이 진전되고 있다는 소식도 긍정적인 영향을 미쳤다. 유틸리티(원전), 인터넷, 건설 관련 종목이 새 정부 수립에 대한 기대감으로 강세를 보였다. 증권가는 이번 주 국내 증시가 그간 하락폭을 일부 반등을 시도할 것으로 봤다. NH투자증권은 2650~2800선을, 하나금융투자는 2650~2780선을 이번 주 코스피 예상 범위로 제시했다.  코스피 시장에서 외국인 지분율을 32% 수준으로 2015~2016년 전 저점 수준까지 하락했다. 최근 원·달러환율이 1240원까지 치솟은 후 진정되면서 외국인의 유입을 기대해볼 만하다는 의견도 있다. 러시아와 우크라이나의 전쟁 상황이 추가로 악화하지 않는데다 러시아의 디폴트 가능성이 완화된 점도 상승 요인이다. “이익 전망 상향·과대 낙폭주 주목” 다만 코스피지수가 반등하더라도 상승 여력은 크지 않을 것이라는 전망이다. 전쟁으로 인해 국제유가가 여전히 불안하게 움직이고 있고 중국의 봉쇄 조치에 따른 공급망 차질 우려 때문이다. 안영진 SK증권 연구원은 “주식시장이 러시아와 우크라이나의 휴전 기대감을 반영하고 있다”면서도 “휴전 이후에도 강 달러와 지정학적 리스크라는 거시 경제 변수가 여전하다”고 분석했다. 그는 “경기 둔화 흐름을 감안할 때 반등 이후 주식시장의 상승 여력은 크지 않을 것”이라며 “섹터·종목별 접근을 추천한다”고 부연했다. 김영환 NH투자증권 연구원도 “최근 주식 시장은 악재에 대한 내성이 높아진 모습으로 하방 압력보다는 상승 여력에 주목해야 할 시점”이라고 내다봤다.증권가는 이익 전망이 개선되고 있거나 낙폭이 과대했던 종목에 관심을 둘 것을 추천했다. 이재선 하나금융투자 연구원은 “연초 이후 이머징국가 내 코스피지수 하락폭은 중국 다음으로 높다”며 “업종 별로는 반도체·하드웨어·가전 등 정보기술(IT) 업종이 올해 이익 상향 조정 대비 주가 조정폭이 심했던 만큼 저가 매수세 유입 가능성이 높다”고 판단했다. 서정훈 삼성증권 연구원도 “반도체를 중심으로 한 국내 전기·전자 업종은 최근 여타 업종 대비 비용 부담이 덜하고 업황 턴 어라운드 신호가 두드러지고 있다”고 밝혔다. 이번 주 주목해야 할 경제 일정으로는 △한국 2월 생산자물가지수 △미국 3월 제조업·서비스업 구매관리자지수(PMI) 속보치 △유럽 3월 제조업·서비스업 PMI 속보치 △유럽중앙은행(ECB) 경제 전망 발간 등이다."
    },
    {
        "title": "2700선 회복 코스피, '배터리·플랫폼·IT' 반등 vs 尹 수혜주 '주목'",
        "date": "2022.03.20. 오전 11:30",
        "content": "[[주간증시전망]]\n\n\n\n[서울=뉴시스] 배훈식 기자 = 18일 오후 서울 중구 KEB하나은행 전광판에 코스피가 전 거래일보다 12.51포인트(0.46%) 오른 2707.02 포인트를 나타내고 있다. 원달러 환율은 6.70원 내린 1287.60원, 코스닥 지수는 8.83포인트(0.97%) 오른 922.96포인트. 2022.03.18.2021년 말 2999.75로 3000선 부근에서 마감했던 코스피는 올 들어 혹독한 변동성을 경험하고 있다. 미국의 급격한 금리인상 우려와 러시아-우크라이나 전쟁이라는 지정학적 위험이 겹치며 2610까지 밀렸던 코스피는 지난 주 2700선을 겨우 회복했다. 지난 주(14일~18일) 코스피 지수는 전주대비 45.74포인트(1.71%) 오른 2707.02에 마감했다. 18일 2700선 회복에 성공하면서 본격적인 반등이 시작될 기대감이 높아졌다. 지난 17일 새벽 3월 FOMC(연방공개시장위원회)에서 예상대로 기준금리가 올랐다. 미국 연준(FED)은 3년 3개월 만에 기준금리를 0.00~0.25%에서 0.25~0.50%로 0.25%포인트 인상했다. 미국 뉴욕증시는 3년여만의 금리 인상에도 강세를 보이며 당일 다우지수가 1.55%, S&P지수가 2.24%, 나스닥 지수가 3.77% 급등 마감했다. 이후에도 낙폭이 컸던 나스닥은 랠리를 이어가며 한주간 6.14% 오르는 강한 반등을 보였다. 박광남 미래에셋증권 연구원은 \"미국 증시와 함께 한국 증시가 반등하며 코스피는 이제 바닥을 잡고 본격적인 반등 국면에 돌입한다는 기대가 상승하는 모습\"이라며 \"다만 아직까지는 불확실한 지정학적 상황과 본격적인 금리 인상 시즌에 돌입했다는 부담이 계속되겠다\"고 해석했다.이번 주에는 러시아-우크라이나 협상의 진전 여부와 중국 선전의 코로나 봉쇄조치가 변수가 될 전망이다. 100달러를 재돌파한 유가의 향방 또한 국제 원자재 가격을 좌우하면서 기업 실적에 영향을 미칠 것으로 예상된다. ━안갯속 증시...불확실성 여전 \"2차전지, 플랫폼, IT 낙폭과대주 주목\" ━미국 금리인상과 러시아-우크라이나 지정학적 리스크 우려로부터 시장은 점차 안정을 되찾고 있다. 특히 중국 증시가 코로나19(COVID-19) 재확산으로 폭락한 것과 달리 한국 증시 낙폭은 제한적이었다. 신승진 삼성증권 투자정보팀 연구원은 \"코스피 2600포인트의 견고한 하방 경직성이 다시 한번 확인됐다\"며 \"바닥은 다졌지만 본격적인 시장 상승을 견인할 외부환경의 불확실성이 높아 급격한 인플레이션에 따른 1분기 실적을 확인하려는 투자자들의 관망 심리가 클 것으로 보인다\"고 전망했다. \n\n\n\n2700선을 회복한 상황에서 지수가 반등 랠리를 어느 정도 이어갈 가능성이 있으나 박스권이 유력하다는 분석이다. 박스권 장세가 나타난다면 업종 또는 종목별 순환매가 지속되거나 연초 낙폭과대였던 종목이 낙폭을 회복할 가능성이 높다. 신 연구원은 \"성장성에 문제가 없는데 주가 하락으로 밸류에이션 부담이 경감된 낙폭과대 종목이 투자매력도 측면에서 1순위가 될 것\"이라며 \"지난 주 2차전지, 인터넷(플랫폼과 게임), IT 등 낙폭과대 종목이 반등한 것은 이 때문\"이라고 언급했다.그는 \"V자 반등을 기대하진 어렵지만 주요 거시경제 지표도 안정을 찾고 있다\"며 \"외부 변수로 인해 주가가 많이 빠진 종목은 향후 반등장에서 성과가 상대적으로 나을 것\"이라고 예상했다. ━'3대 리스크'에 연중 내내 살얼음...윤석열 정책 수혜주 유망 ━\n\n\n\n러시아가 우크라이나를 침공한지 3주가 지났고 글로벌 주식시장에는 슬슬 휴전 기대감이 높아지고 있다. 휴전이 이뤄진다면 시장은 낙폭 일부를 만회하며 기계적으로 반등하겠지만 글로벌 인플레이션과 미국의 빠른 금리인상은 계속 시장을 짓누를 전망이다. 전문가들은 휴전 이후에도 증시의 제반 리스크를 확인하며 신중하게 대응해야 한다고 조언했다. 안영진 SK증권 이코노미스트는 \"스태그플레이션(고물가 속 경기침체), 금리인상, 미중 갈등 이 세 가지 매크로(거시경제) 리스크는 2022년 내내 모니터링해야 한다\"며 \"계속되는 불확실성과 미국 금리의 상승은 주식시장의 밸류에이션(가치) 상승에 제약 요인이 될 것이고 향후 경기 둔화를 고려할 때 상장사들의 이익 방향성도 그리 좋은 편은 아니다\"고 언급했다. 러시아-우크라이나 휴전 이후 기술적 반등이 나올 경우 낙폭과대주가 랠리의 선봉에 서겠지만 윤석열 대통령 당선으로 인한 정책 변화 수혜 종목도 투자매력이 높다고 봤다. 새로운 정부 수립으로 부동산, 플랫폼, 원자력 발전 규제 완화에 대한 기대감을 감안해야 한다는 것이다. SK증권은 이후 반등장이 나온다면 금융, 원전, 인터넷, 건설과 필수소비재 업종이 유리할 것으로 판단했다."
    },
    {
        "title": "'중국사업 고전' 베이징현대 1.2조원 증자…\"전기차 투자\"",
        "date": "2022.03.20. 오전 10:54",
        "content": "韓현대차·中베이징차 50 대 50 지분비 유지…독자노선 대신 합작노선 지속작년 점유율 1.7%까지 추락한 현대·기아차, 반전 도모\n\n\n\n2021년 상하이모터쇼서 공개된 현대 아이오닉5[촬영 차대운]    (상하이=연합뉴스) 차대운 특파원 = 현대차의 중국 합작 법인인 베이징현대에 1조원대 자금이 추가로 투입된다. 중국 시장에서 판매량이 날로 감소해 고전 중인 현대차가 미래 생존의 관건이 될 전기차 시장 경쟁력 향상을 도모하고 나섰다.    현대차의 중국 사업 파트너인 베이징차는 19일 밤 낸 공시에서 자사와 현대차가 합작 법인인 베이징현대 자본금을 9억4천218만달러(약 1조2천억원) 늘리기로 합의했다고 밝혔다.    양사는 증자금을 절반씩 부담하며 절반은 6월까지, 나머지 절반은 12월까지 납입할 예정이다.    베이징현대는 현재 현대차와 베이징차가 절반씩 지분을 갖고 있어 증자 후에도 50 대 50의 지분 구조가 그대로 유지된다.    베이징차는 공시에서 \"이번 증자는 자금 운영 안정성을 도모하는 가운데 자동차 산업 전동화에 대응하기 위한 것\"이라고 밝혀 새로 투입될 자금이 중국 시장에서 날로 중요성이 커지는 전기차 사업에 주로 쓰일 것임을 예고했다.    이번 증자는 베이징현대의 중국 사업이 크게 위축돼 연간 손실이 커지고 있는 가운데 단행됐다.    베이징현대는 2020년과 2021년 각각 62억8천만 위안(약 1조2천억원), 50억 위안(약 9천500억원)의 손실을 냈다. 2년간 손실액이 2조원을 넘는다.    베이징현대의 중국 시장 판매량은 매년 급속히 감소하고 있다.    베이징현대의 중국 시장 판매량은 2016년 114만대로 정점을 찍었으나, 이후 급속히 감소해 2021년에는 38만5천대까지 줄었다.    전성기 시절 공격적으로 공장을 확충해 현재 중국 4개 공장의 연산 능력은 135만대에 달하지만, 판매량이 뒷받침되지 않으면서 작년 12월부터 베르나, 안시노 등 중국 시장 전용 모델이 생산되는 충칭공장 가동이 중단되는 등 비용 부담은 커졌다.    현대차 계열인 기아차 역시 중국 사업에서 부진을 겪고 있다.     지난달 기아차 역시 중국 파트너사인 장쑤위에다와 함께 합작법인 둥펑위에다기아에 9억달러(약 1조1천억원)를 추가로 투입한다고 발표했다.    중국자동차공업협회에 따르면 양사 합계 중국 승용차 시장 점유율은 2016년 7.35%까지 올랐지만 이후 하향 곡선을 그리며 2021년에는 1.7%까지 떨어졌다.    현대차의 중국 사업 부진은 중국의 '사드 보복'이 본격화한 2017년부터 시작됐다.    그러나 시장에서는 현대차가 근본적으로 세계 자동차 업계의 격전지로 떠오른 중국 시장에서 전기차 전환 등 시장 적응을 잘하지 못하면서 입지가 축소됐다는 지적도 적지 않다.    경제 매체 차이신은 \"현재 중국에서 판매되는 베이징현대의 전기차 모델은 새로운 순수 전기차 플랫폼을 기반으로 한 것이 아니라 모두 전통 연료차(내연기관차)의 파생 모델\"이라고 지적했다. 작년 베이징현대의 전기차 판매 대수는 5천대에도 채 미치지 못했다.    작년 중국에서 판매된 승용차가 중 전기차 비중이 이미 15%까지 올라온 상황이어서 현대차의 전기차 판매 부진은 뼈아픈 부분이다.     중국에서 이미 내연기관차 판매는 감소하기 시작한 반면 전기차 판매는 급증하고 있다. 작년 팔린 전체 승용차 중 전기차는 298만9천대로 전년보다 169.1% 늘었다.    먼저 전기차 시장에 진출한 미국의 테슬라와 중국 업체 비야디·미중 합작사인 상하이GM우링(SGMW) 3사가 중국 전기차 시장에서 '3강' 체제를 굳힌 가운데 중국 전기차 스타트업 '삼총사'인 웨이라이(蔚來·니오)·샤오펑(小鵬·엑스펑), 리샹(理想·리오토)도 양산기에 접어들어 월 1만대 이상을 팔고 있다.    폭스바겐(폴크스바겐), 벤츠, GM, 현대기아차, 도요타 등 주요 전통 글로벌 완성차 업체들과 상하이자동차, 창안차, 지리차, 둥펑차 등 중국의 토종 전통차 브랜드들도 모두 전기차 모델을 쏟아내면서 시장 점유율 확대에 안간힘을 쓰고 있는데 현대기아차는 대형 메이커 중에서도 전동차로 사업 전환 속도가 느렸다는 평가를 받는다.     아울러 현대차가 중국 시장에서 그간 자랑하던 '가성비'가 중국 토종 업체들의 발전으로 퇴색한 것도 고전의 주된 배경이 됐다는 분석이다.    과거 중국 소비자들의 베이징현대차는 눈에 폭스바겐 등 유럽차와 유사한 성능을 가지면서도 합리적인 가격을 제시하는 메이커로 인식됐지만, 비야디·지리 등 중국 토종 업체들이 가격 대비 성능이 높은 제품을 쏟아내면서 설 자리를 잃게 됐다는 것이다.    이번 증자를 통해 현대차가 향후 독자 노선을 걷지 않고 대신 베이징차와 합작 구조를 계속 이어나갈 가능성이 커졌다.    과거 중국에서는 외국 기업이 자동차 사업에서 50%를 초과하는 지분을 가질 수 없어 중국 기업과 합작 회사를 꾸려야만 했다.     그러나 내년부터 자동차 산업 외자 투자 비율 제한이 철폐되면서 BMW 등 외국 자동차 메이커들은 신속한 의사 결정을 내릴 수 있도록 중국 측 파트너사가 가진 지분의 전체 또는 일부를 사들이는 방안을 추진 중이다.     한 업계 관계자는 차이신에 \"베이징현대의 실적이 좋지 못해 판매 채널이나 정부와 관계 등 방면에서 아직 베이징차에 의존할 수밖에 없다\"며 \"그래서 이번과 같은 비율의 증자가 이뤄진 것\"이라고 지적했다.    cha@yna.co.kr"
    },
    {
        "title": "코스닥 주간 외국인 순매도 1위 '셀트리온헬스케어'",
        "date": "2022.03.20. 오전 10:01",
        "content": "[이데일리 김겨레 기자]"
    },
    {
        "title": "코스닥 주간 외국인 순매수 1위 '안랩'",
        "date": "2022.03.20. 오전 9:52",
        "content": "[이데일리 김겨레 기자]"
    },
    {
        "title": "코스닥 주간 기관 순매도 1위 '에스엠'",
        "date": "2022.03.20. 오전 9:50",
        "content": "[이데일리 김겨레 기자]"
    },
    {
        "title": "코스닥 주간 기관 순매수 1위 '엘앤에프'",
        "date": "2022.03.20. 오전 9:50",
        "content": "[이데일리 김겨레 기자]"
    },
    {
        "title": "코스닥 주간 개인 순매도 1위 '안랩'",
        "date": "2022.03.20. 오전 9:49",
        "content": "[이데일리 김겨레 기자]"
    },
    {
        "title": "코스닥 주간 개인 순매수 1위 '엘앤에프'",
        "date": "2022.03.20. 오전 9:48",
        "content": "[이데일리 김겨레 기자]"
    },
    {
        "title": "코스피 주간 외국인 순매도 1위 'LG에너지솔루션'",
        "date": "2022.03.20. 오전 9:48",
        "content": "[이데일리 김겨레 기자]"
    },
    {
        "title": "코스피 주간 외국인 순매수 1위 'KODEX 200TR'",
        "date": "2022.03.20. 오전 9:48",
        "content": "[이데일리 김겨레 기자]"
    },
    {
        "title": "코스피 주간 기관 순매도 1위 'KODEX 200TR'",
        "date": "2022.03.20. 오전 9:47",
        "content": "[이데일리 김겨레 기자]"
    },
    {
        "title": "코스피 주간 기관 순매수 1위 'KODEX 200'",
        "date": "2022.03.20. 오전 9:47",
        "content": "[이데일리 김겨레 기자]"
    },
    {
        "title": "코스피 주간 개인 순매수 1위 '삼성전자'",
        "date": "2022.03.20. 오전 9:47",
        "content": "[이데일리 김겨레 기자]"
    },
    {
        "title": "코스피 주간 개인 순매도 1위 '카카오'",
        "date": "2022.03.20. 오전 9:46",
        "content": "[이데일리 김겨레 기자]"
    },
    {
        "title": "중고차 시장 '춘추전국시대' 도래…승자는 누구?[선데이 머니카페]",
        "date": "2022.03.20. 오전 9:31",
        "content": "[완성차 업계 중고차 시장 전면 허용]중고차 시장 규모 387만대 신차比 1.4배↑현기차, 각각 1조 5000억, 9000억 매출 전망케이카, 22년 이커머스 비중 52% 온라인 강점중고차 비중 큰 롯데렌탈, 영업이익률 상승할 것\n\n\n\n[서울경제] 중소벤처기업부가 관할하는 생계형 적합업종 심의위원회는 17일 중고차 매매업을 생계업종으로 지정하지 않기로 최종 결정했습니다. 완성차업계의 중고차 시장 진출이 전면 허용된 것입니다.완성차 업체의 진출로 대표적인 ‘레몬마켓(저급품만 취급되는 시장)’으로 평가받던 중고차 시장에도 상당한 변화가 예상됩니다. 국내 1위 완성차 업체인 현대차(005380)·기아(000270)는 물론 르노코리아·한국GM·쌍용차까지 완성차 업계는 환영하는 분위기입니다. 반면 중고차 업계는 생존을 위협하고 있다며 반발하고 있습니다.양측의 반응이 대비되는 것은 중고차 시장의 파이가 크기 때문입니다. 카이즈유데이터연구소에 따르면 지난해 중고차 등록 대수는 394만4501대로 신차 등록 대수(173만5036대)의 약 2.3배에 달합니다. 이렇게 큰 이권이 걸렸으니 양측의 온도가 다를 수밖에 없던 것입니다. 완성차 대기업의 진출로 신뢰성이 크게 개선될 경우 중고차 시장의 성장도 가팔라질 것입니다. 금융투자업계에 따르면 2020년 기준 중고차 시장 규모는 387만 대로 연간 신차 판매량의 1.4배 규모지만 미국(신차 대비 2.4배), 영국(2.9배), 독일(1.9배)과 비교하면 여전히 성장 가능성이 많습니다.\n\n\n\n성장이 확실한 업종에 투자자들의 관심도 높아지고 있습니다. 대기업의 중고차 사업 진출 소식이 전해진 18일 관련주가 지정학적 리스크 부각과 인플레이션 우려에도 고공행진을 했습니다. 주가가 들썩이고 있는 중고차시장 투자, 어떤 기업이 수혜를 받을지 이번주 ‘선데이 머니카페’에서 알아봤습니다.━굴러온 돌\n\n\n\n현대차가 17일부터 오는 19일까지 서울시 강남구 코엑스에서 열리는 'xEV 트렌드 코리아 2022(xEV TREND KOREA 2022)\\'에 참가해 전동화 기술을 알린다고 17일 밝혔다. 사진은 현대차 전시관 전경./연합뉴스현대차·기아를 비롯한 국내 완성차 5개사는 늦어도 6개월 이내에 중고차 시장에 진출할 것이라는 게 중론입니다. 이미 완성차제조업계는 지난해 말부터 중고차 시장 진출을 선언한 만큼 특별한 이슈가 없는 한 사업에 속도를 낼 가능성이 높습니다. 실제 올해 1월 현대자동차는 경기도 용인시에, 기아는 전북 정읍시에 각각 중고차 판매 사업을 할 수 있는 자동차매매업 등록을 신청한 바 있습니다. 중고차매매업계가 중소기업중앙회에 중고차판매업에 대한 ‘사업조정’을 신청했지만 이는 법적 효력이 없습니다.국내 대형 완성차 업체인 현기차는 중고차 시장 ‘춘추전국시대’에 가장 압도적인 존재감을 과시할 것으로 예상됩니다. 그간 중고차 시장의 가장 큰 문제점으로 거론되는 투명성과 신뢰성이라는 측면에서 대기업이 유리한 고지를 점할 수 있을 것입니다. 전경련이 2020년 발표한 소비자 인식 조사 결과에 따르면 응답자의 80.5%가 중고차 시장의 불투명, 낙후된 이미지라고 응답했습니다. 자동차가 첨단 정보통신(IT) 기기화 되면서 하드웨어 뿐 아니라 소프트웨어(S/W) 비중이 커진 점도 대기업에 유리한 상황입니다. 중고차 매입 후 정비 과정에서도 S/W 업그레이드가 중요해질 것입니다. 김진우 한국투자증권 연구원은 “S/W는 기존 중고차 매입 업자들 대비 완성차 업체들의 경쟁력 우위가 큰 영역”이라며 “완성차 업계는 S/W 업그레이드로 적은 비용으로 중고차 가치를 쉽게 높일 수 있다”고 판단했습니다.다만 중고차 매매업체 보호를 위한 상생 문제로 완성차 업체의 중고차 매출이 크게 증가하기 어렵다는 점은 아쉬운 대목입니다. 현대차가 2024년까지 시장 점유율을 5.1%로 자체 제한하겠다고 한 것도 이런 배경이 있습니다.자동차산업연합회는 국내 완성차 5사의 중고차 시장 점유율이 2026년 기준 7.5~12.9% 수준일 것으로 예측하고 있습니다. KB증권은 현대차와 기아의 향후 중고차 사업 매출액을 각각 약 1조 5000억 원, 약 9000억 원으로 추정했습니다. 중고차시장 규모가 연간 30조 원에 달하는 점을 고려할 때 작은 수치입니다.강성진 KB증권 연구원은 \"현대차와 기아의 경우 기존 사업의 규모가 커서 중고차 사업이 실적에 미칠 영향은 크지 않을 것\"이라면서도 “완성차 업체가 자기 브랜드 중고차를 점검하고 수리하여 성능을 인증하면 자기 브랜드의 중고차 가격을 높이는 효과가 있을 수 있다”고 진단했습니다. 이어 \"통상 중고차 가격이 높아지면 신차를 구매하는 고객들에게 수혜가 돌아가며 따라서 신차 가격도 상승하는 효과를 기대할 수 있다\"고 덧붙였습니다.━박힌 돌\n\n\n\n현대자동차그룹을 비롯한 완성차 대기업의 중고차 시장 진출이 전면 허용된 가운데 18일 서울 성동구 장안평중고차매매시장을 찾은 고객들이 차량을 둘러보고 있다./연합뉴스중고차 시장을 주도해온 케이카(381970)와 엔카 등 기존 주요 중고차 판매업체들은 대기업 진출에 촉각을 곤두세우고 있습니다. 케이카와 엔카 등은 비대면 판매·자체 환불인증 등 소비자의 신뢰를 높이며 쌓아온 지배력 약화에 대한 불안감을 나타내고 있습니다. 하지만 한편으로는 대기업의 중고차 시장 진출로 소비자 신뢰도가 높아질 경우 중고차 시장 확대에 따른 시장 선점효과를 누릴 수 있다는 기대감도 공존하고 있습니다. 김진우 연구원도 “현대차와 기아 대리점을 통한 중고차 매물 확보가 줄어들 전망이지만 대기업 진출로 온라인 중고차 시장이 커지면 케이카 등 기존 판매업체들이 시장 지배적 사업자로서 수혜를 받을 것”이라고 말했습니다. 김동하 한화투자증권 연구원은 “중고차 시장 노하우(매입, 판매, 가격 산정 등)를 고려하면 대기업의 중고차 시장 진출에 대해 크게 우려할 필요가 없다”며 “오히려 대기업 진입에 따른 온라인화 트렌드 강화가 긍정적으로 작용할 여지가 커 보인다”고 진단했습니다. 증권가에서는 대기업의 중고차 시장 진출이 이커머스 비중확대로 이어질 가능성이 높은 만큼 케이카를 가장 긍정적으로 보고 있습니다. 삼성증권에 따르면 케이카의 22년 이커머스 매출 비중이 52%(2021년 45%)로 과반을 넘어설 것으로 추정됩니다.이경록 삼성증권 연구원은 “이커머스의 오프라인 대비 높은 매출총이익률(GPM)은 급격한 중고차 가격 상승에 따른 마진 하락분을 일부 상쇄할 수 있을 것”이라며 \"올해 6개의 오프라인 지점과 1개의 경매장이 추가되며(기존 46개, 경매장 1개) 가동률을 감안한 5% 수준의 추가 외형 성장이 기대된다\"고 내다봤습니다. 또 “이외에도 온-오프라인 연계가 지속돼 온라인 구매 트렌드의 수혜를 볼 것”이라고 덧붙였습니다. 이 같은 긍정적인 평가 속에 지난 18일 케이카 주가는 전거래일 대비 1150원(3.80%) 오른 3만1400원에 장을 마쳤습니다. 장중 전거래일 대비 7050원(23.31%)까지 오른 3만7300원까지 치솟았던 것을 보면 케이카에 대한 시장의 관심을 확인할 수 있습니다. 이외에도 중고차 중개 플랫폼인 오토벨 서비스를 운영하고 있는 현대글로비스(086280)와 자동차 특화 커머스플랫폼 오토앤(353590)도 수혜가 예상됩니다. 강성진 연구원은 “현대글로비스는 2021년 도매 중고차 경매 (오토비즈사업) 등에서 7332억원의 매출을 기록한 바있다”며 “현대글로비스의 소매사업 진출에 대해서는 확인된 바 없으나, 해외에서는 이미 영위중인 소매중고차 사업 역량을 활용해 국내 소매업에 진출할 가능성은 있다”고 판단했습니다. 현대차그룹의 1호 사내벤처로 2008년 설립된 오토앤도 현대차의 중고차 매매 사업 진출이 호재로 작용할 것으로 관측됩니다.━렌탈업계도 들썩\n\n\n\n중고차 매매업의 생계형 적합업종 지정 여부와 관련 심의위원회 회의가 열리는 17일 서울 장안평중고차매매시장에 차량들이 주차되어 있다./연합뉴스렌탈업계도 황금알을 낳을 중고차 시장에 군침을 흘리고 있습니다. 가장 적극적인 행보를 보이고 있는 기업은 롯데렌탈(089860)입니다. 회사는 올해 하반기 중고차 거래 플랫폼 시장에 진출할 계획이라고 밝혔습니다. 롯데렌탈은 중고차 경매장인 '롯데오토옥션'을 보유하고 있는데 1회에 1500대의 경매가 가능한 것으로 알려졌습니다. 롯데렌탈은 이 경매장을 통해 연간 중고차 5만대를 판매하고 있습니다.롯데렌탈 역시 향후 중고차 시장의 메가트렌드가 될 이커머스에 강점이 있습니다. 롯데렌탈은 향후 중고차 플랫폼 시장 진출을 통해 온라인과 오프라인을 연계한 서비스를 선보일 예정입니다. 온라인으로 중고차 판매·중개·임대는 물론 중고차 인증과 사후 관리까지 가능한 비대면 서비스를 제공하고, 오프라인에서는 쇼룸과 시승, 정비 체험 등이 가능한 멀티플렉스 매장 연계 서비스를 선보인다는 계획입니다. 회사는 이를 통해 오는 2025년까지 중고차 시장 점유율 10%를 확보한다는 목표를 세웠습니다.김민선 키움증권 연구원은 “롯데렌탈은 국내 기업간거래(B2B) 중고차 2위 사업자로 시장점유율(M/S) 23%에 달하는 상황에서 중고차 판매 채널이 B2C까지 확대되는 효과가 있을 것”이라며 “업체는 B2C 시장 진출을 대비해 온라인 플랫폼을 준비해왔으며 이른 시일내 런칭할 예정\"이라고 설명했습니다. 이어 “롯데렌탈의 중고차판매 부문 영업이익율은 3~5%포인트 상승할 것으로 전망된다”며 \"전사 매출액 중 중고차판매 비중이 약 25~30% 수준인 점을 감안하면 영업이익율은 약 1%포인트 내외 오를 것\"이라고 관측했습니다. SK렌터카도 인증 중고차사업 진출을 준비 중인 것으로 파악됐습니다. SK렌터카는 현재 B2B 방식으로 중고차를 판매하고 있지만 범위를 넓혀 인증 중고차 형태로 일반 소비자 영역으로 세를 넓힐 것으로 보입니다."
    },
    {
        "title": "악재에 내성 생긴 코스피…\"낙폭과대·내수株 주목\" [주간전망]",
        "date": "2022.03.20. 오전 8:02",
        "content": "글로벌증시, 유가 100달러 재돌파에도 강세 유지NH투자증권, 예상밴드로 2650~2800 제시“업종·종목별 순환매 가능성”\n\n\n\n사진=연합뉴스코스피가 반등을 모색하고 있다. 아직 증시를 둘러싼 악재의 해소 국면으로 접어들었다고 보기는 어렵지만, 증시가 우크라이나 전쟁, 원자재 가격 급등, 통화 긴축에 따른 경기 위축 등 우려스러운 이슈에 대한 내성을 확보한 모습이다.증권가도 증시의 하방 압력보다는 상승 여력에 주목할 때라는 분석에 힘을 실으며, 펀더멘털에 주목하라고 조언한다.20일 한국거래소에 따르면 지난주(14~18일) 코스피는 1.72% 오른 2707.02에 거래를 마쳤다.이 기간 동안 외국인이 유가증권시장에서 1조896억원 어치의 주식을 팔았다. 일별로는 지난 17일 하루를 제외하고 모두 순매도했다. 외국인의 매도세는 지난 4일 이후 8거래일동안 이어졌고, 하루 순매수한 뒤 18일에는 다시 1030억원 어치를 팔았다.기관과 개인은 각각 6549억원 어치와 4272억원 어치를 순매수했다.주초에는 중국에서 코로나19 오미크론 변이의 확산으로 4대 1선도시 중 하나인 선전시를 일주일동안 봉쇄하기로 했다는 소식이 증시를 짓눌렀다.반등의 계기는 국제유가의 급락이었다. 뉴욕상업거래소에서 지난 8일(현지시간) 배럴당 123.70달러까지 치솟았던 서부텍사스산원유(WTI)는 14~15일 이틀 연속 급락하며 100달러선 아래로 내려갔다.한번 반등하기 시작하자 시장은 다양한 이슈에 낙관적인 평가를 했다.미국 중앙은행(연방준비제도·Fed)은 지난 15~16일 개최한 3월 연방공개시장위원회(FOMC) 정례회의를 마친 뒤 △기준금리를 25bp(베이시스포인트·0.01%포인트) 인상하고 △올해 총 7번의 금리 인상을 예고하는 점도표는 내놓는 한편 △오는 5월부터 시장에 채권을 팔며 유동성을 거둬들이는 양적 긴축에 나설 가능성을 언급했다.공격적인 통화 긴축을 예고한 매파(통화긴축 선호론자)적인 결과였지만, 시장은 제롬 파월 연준 의장의 경기에 대한 자신감에 주목했다. 또 양적긴축에 대한 언급을 ‘불확실성 해소’로 받아들였다.서정훈 삼성증권 연구원은 “주식시장의 추세 반전을 위해서는 인플레이션 압력 완화가 급선무라는 게 분명하다는 측면에서 연준의 긴축 행보가 필요악이 될 수 있다”며 “긴축은 유동성 환경에 부담이 될 것이나, 드높아진 인플레이션 전망을 낮추는 데 불가결한 요소”라고 말했다.국제유가의 반등도 증시 상승세를 꺾지 못했다. 17일(현지시간) WTI가 다시 배럴당 100달러선을 넘어섰지만, 18일(한국시간) 코스피는 상승세를 이어가며 2700선을 돌파했다.뒤이어 개장한 18일 미국 시장에서는 WTI가 추가로 상승해 배럴당 103.09달러까지 올랐지만, 뉴욕증시는 나스닥이 2% 넘게 상승할 정도로 강한 모습을 보였다.김영환 NH투자증권 연구원은 “최근 글로벌 주식 시장은 악재에 대한 내성이 높아진 모습”이라며 “3월 FOMC의 기준금리 인상 및 연내 추가 6회의 인상 예고, 국재유가의 배럴당 100달러 재돌파 등의 악재에도 불구하고 주식시장이 반등 흐름을 보이는 건 그만큼 악재를 많이 반영하고 있었음을 방증한다”고 말했다.NH투자증권은 주간 코스피의 예상 밴드로 2650~2800을 제시했다.다만 반등이 강하게 나타나기는 힘들다는 공감대도 증권가에 형성돼 있다.김일혁 KB증권 연구원은 “최근 시장 반등은 기술적 요인들이 영향을 미쳤다”며 “(악재들에 대한) 극단적인 시나리오를 반영해서 하락한 폭만큼은 되돌려지겠지만, 최근 반등이 다소 낙관적인 기대에 반응한 측면도 없지 않다. 경기에 대한 우려가 낮아지면서 진행된 반등은 반납할 가능성이 높다”고 분석했다.신승진 삼성증권 연구원도 “급격한 인플레이션에 따른 영향이 반영된 1분기 실적을 확인하려는 투자자들의 관망심리가 클 것”이라며 “시장이 박스권의 움직임을 보인다면, 업종·종목별 순환매가 지속될 가능성이 높다”고 말했다. 그러면서 투자 아이디어로 △낙폭과대 종목 △리오프닝 및 정책 변화 수혜 종목 △글로벌 공급망 재편 수혜 종목을 제시했다.김영환 연구원은 “업종 관점에서 대외 리스크에 대한 노출도가 높은 종목들은 피해갈 필요가 있다”며 “원재료 가격 상승에 따른 비용증가분을 제품 가격에 반영하기 용이한 업종, 대외 리스크와 연관이 적은 국내 내수 소비 업종, 낙폭과대 성장주에 관심을 두라”고 조언했다."
    },
    {
        "title": "3월 FOMC 불확실성 해소에 코스피 2700선 회복…상승 탄력 이어질까",
        "date": "2022.03.20. 오전 8:02",
        "content": "18일 오후 서울 중구 하나은행 본점 딜링룸 모니터에 이날 거래를 시작한 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다. [사진 제공 = 연합뉴스] 국내 증시가 3월 FOMC라는 큰 고비를 넘겼다. 연준의 매파적인 스텐스를 확인했지만 금리인상의 속도와 강도에 대한 우려는 정점을 지난 상황이다.18일 한국거래소에 따르면 코스피 지수는 전일 대비 12.51포인트(0.46%) 오른 2707.02에 거래를 마쳤다. 지수가 종가 기준 2700선을 회복한 것은 9거래일 만에 처음이다.국내 증시는 러시아의 우크라이나 침공에 따른 지정학적 우려와 3월 미국 FOMC(연방공개시장위원회)를 앞두고 불확실성이 확대되면서 하락세를 이어갔다. 이달 들어 코스피 지수는 3월 FOMC가 공개되기 전인 지난 16일까지 4거래일을 제외하고 일제히 하락 마감했다. 하지만 3월 FOMC 회의결과 공개와 지정학적 우려가 어느정도 해소되면서 코스피 지수는 반등세를 이어갔다.앞서 미국 중앙은행(Fed)은 16일(현지시간) FOMC 정례회의 후 성명을 통해 기준금리를 0.25%포인트 인상한다고 발표했다. 이와 함께 연내 추가로 6회 금리를 올릴 것임을 시사했다. Fed가 금리를 올린 건 2018년 12월 이후 3년 4개월만의 일이다.이에 금리인상의 대표적인 수혜주로 꼽히는 은행주가 반짝 강세를 보였다. KRX 은행 지수를 추종하는 KODEX 은행 ETF와 TIGER 은행 ETF는 최근 8거래일 동안 약 7% 가까이 올랐다.증권가에서는 미국을 비롯한 글로벌 경기회복 가능성을 높게 보면서 국내 증시도 시간을 두고 상승할 것으로 평가했다.대신증권은 3월 FOMC 이후 코스피 변동성 확대는 비중확대 기회가 될 것으로 판단했다.이경민 대신증권 연구원은 \"단기적으로는 2730~2770선 돌파 여부를 확인하며 매매강도를 조절해나가는 전략이 유리하다\"며 \"이 구간에서 코스피가 하방압력, 변동성을 높여간다면 추격매수는 자제하고 변동성을 활용한 비중 확대 전략에 집중할 필요가 있다\"고 설명했다.그러면서 지난 2021년 이후 최근까지 상대적으로 부진했던 반도체, 자동차, 2차전지, 인터넷 업종을 최선호 업종으로 제시했다.이 연구원은 \"금리인상, 유동성 흡수 등 통화정책 긴축 사이클이 시작된 상황에서 차별화된 성장동력과 모멘텀이 이들 업종의 매력도를 높일 예정\"이라고 덧붙였다.한국투자증권은 3월 FOMC 이후 금리 인상 스케줄에 대한 불확실성이 어느정도 해소되면서 국내증시에도 긍정적인 영향을 줄 것으로 판단했다.김성근 한국투자증권 연구원은 \"섹터별 흐름을 보면 최근 낙폭이 컸던 IT 중심으로 상승했는데, 한국에서도 비슷한 흐름의 전개를 기대해 볼 수 있다\"고 말했다."
    },
    {
        "title": "[증시 풍향계] 불확실성 완화…\"완만한 반등 흐름 예상\"",
        "date": "2022.03.20. 오전 8:01",
        "content": "금리·유가 변동 주시…코스피 2,650∼2,800 전망 \n\n\n\n(서울=연합뉴스) 윤선희 기자 = 미국 통화당국의 강도 높은 긴축 움직임에도 시장이 안도했다.    미국 연방준비제도(연준·Fed)는 지난 16일(현지시간) 연방공개시장위원회(FOMC) 정례회의를 열어 2018년 이후 처음으로 기준금리를 25bp(1bp=0.01%포인트) 인상했다.    연준 위원들은 올해 남은 6번의 회의에서 모두 금리를 인상할 것으로 예상했고, 제롬 파월 연준 의장은 양적긴축(QT)을 이르면 5월에 시작할 것이라고 밝혔다.    전 세계 금융시장은 연준의 긴축 스케줄이 예상보다 매파적(통화 긴축 선호)이라고 평가하면서도, 시장 예상치에 부합한 결과라며 불확실성 해소로 받아들였다. 경기에 대한 연준의 자신감을 긍정적으로 보면서 인플레이션(물가 상승) 억제 기대감도 커졌다.    코스피도 지난 18일 사흘째 올라 9거래일 만에 2,700을 회복했다. 종가는 2,707.02로 일주일 전보다 1.72% 올랐다.\n\n\n\n[그래픽] 미국 연준 기준금리 인상(서울=연합뉴스) 반종빈 기자 = 미국 연방준비제도(Fed·연준)가 16일(현지시간) 3년 3개월 만에 기준금리를 0.25%포인트 인상하며 본격적인 금리 인상의 시작을 알렸다.    연준은 이날 이틀간의 연방공개시장위원회(FOMC) 정례회의를 마친 뒤 낸 성명에서 현재 0.00~0.25%인 기준금리를 0.25∼0.50%로 0.25%포인트 인상한다고 밝혔다.    bjbin@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1시장을 둘러싼 요인 중에서 러시아 채무 불이행(디폴트) 위험은 완화했다. 러시아가 만기가 돌아온 대외 채권 대출 이자를 달러화로 지급했다고 전해지면서다.     그러나 국제유가가 배럴당 100달러 안팎에서 등락을 반복하면서 불안한 흐름을 보이는 점과 중국에서 신종 코로나바이러스 감염증(코로나19)이 다시 확산해 봉쇄에 나선 지역들이 늘어나는 점은 악재로 꼽힌다.    이재선 하나금융투자 연구원은 20일 \"FOMC를 둘러싼 불확실성 해소와 유가 하락은 우리나라를 포함한 신흥국 증시에 우호적\"이라며 \"주가 조정폭이 컸던 정보기술(IT) 중심으로 저가 매수세 유입 가능성이 크다\"고 진단했다.    김영환 NH투자증권 연구원은 \"3월 FOMC의 금리 인상과 추가 6회 인상 예고, 국제유가 배럴당 100달러 재돌파 등 악재에도 시장이 반등했다\"면서 \"이는 악재에 대한 세계 증시의 내성이 강해진 모습\"이라고 분석했다.    그러면서 \"증시는 하방 압력보다 상승 여력에 주목할 시점으로, 완만한 반등 흐름을 예상한다\"며 코스피 주가 변동폭으로 2,650∼2,800을 예상했다.     이번 주에도 미국 긴축 위험은 투자심리에 영향을 미치는 변수로 작용할 것으로 보인다.     김유미 키움증권 연구원은 \"파월 연준 의장 등 다수의 연준위원이 앞으로 있을 발언 등을 통해 인플레이션(물가 상승)을 우려하며 매파적(통화 긴축 선호)인 태도를 보이면 금리 변동성이 다시 확대될 수 있다\"고 지적했다.    다음 주 국내외 주요 경제지표 발표와 이벤트 일정은 다음과 같다.▲ 21일(월) = 한국 3월 1∼20일 수출입.    ▲ 23일(수) = 한국 2월 생산자물가.    ▲ 24일(목) = 유럽연합 정상회의(25일까지), 유로존 3월 유럽위원회 소비자신뢰지수. 유로존과 미국 3월 구매관리자지수(PMI).    ▲ 25일(금) = 미국 3월 미시간대 소비자신뢰지수.    indigo@yna.co.kr"
    },
    {
        "title": "하나금융이 첼시 구단주 된다고? 스포츠 구단 '잭팟'의 역사",
        "date": "2022.03.20. 오전 8:01",
        "content": "하나금융그룹 英서 첼시 인수 컨소시엄 참여MLB 캔자스시티 로열스 10배 차익 보고 되판 사례도티켓값 싸고 중계권료 낮은 우리나라는 잭팟 어렵지만IP 콘텐츠 개발로 구단 가치 높여야\n\n\n\n첼시 구단주인 러시아 재벌 로만 아브로비치 /연합뉴스[서울경제] 잉글랜드 프리미어리그(EPL)의 ‘빅4’ 중 하나로 꼽히는 명문 구단 첼시 매각 전에 하나금융그룹이 참여했다는 소식이 알려지면서 스포츠 구단의 가치에 대한 관심도 높아지고 있다. 로이터통신에 따르면 영국 부동산 개발업자인 닉 캔디 측은 하나금융투자 등과 함께 컨소시엄을 꾸려 첼시 인수를 위한 입찰에 참여한 계획인 것으로 전해졌다. 단 투자은행(IB) 업계에서는 하나금융이 지분 매입이 아닌 컨소시엄에 대출 투자자 형태로 참여했을 가능성이 큰 것으로 보고 있다. 사실 우리나라에서는 아직까지 스포츠 구단에 투자한다는 개념이 생소한 게 사실이다. 지난 2015년 국부펀드인 한국투자공사(KIC)가 LA다저스 인수를 추진하다가 결국 무산된 적이 있지만 이후에는 비슷한 사례를 찾아보기 어렵다. 그러나 해외에서는 스포츠 구단 투자가 부동산처럼 장기적으로 ‘잭팟’을 터트릴 수 있는 투자처 중 하나로 꼽히고 있다. 실제 지난 2020년 미국 프로야구 메이저리그(MLB) 캔자스시티 로열스 구단주인 데이비드 글래스는 지역 사업가인 존 셔먼에게 약 10억달러(1조2000억원)에 구단을 매각한 바 있다. 미국 최대 할인마트 월마트 최고경영자(CEO) 출신인 글래스가 2000년 로열스를 9600만달러(약 1150억원)에 매입했던 점을 감안하면 10배가 넘는 대박을 터트린 셈이다. \n\n\n\n캔자스시티 로열스 구단 /로열스 구단 홈페이지 캡쳐EPL의 또 다른 강팀인 맨체스터시티의 모(母)회사 격인 시티풋볼그룹(CFG)도 지난 2019년 미국계 사모펀드 회사인 실버레이크에 지분 10%를 5억 달러에 매각한 바 있다. 프로 스포츠 구단을 매입하는 배경에는 금액으로 환산할 수 없는 메리트도 있다. 특히 미국에서는 프로 스포츠 구단을 보유하고 있는 것 자체가 일종의 ‘상류사회’ 클럽 멤버로 진입하는 티켓으로 여겨지기도 한다. 돈이 많다고 해서 무조건 구단주가 될 수 있는 것도 아니라는 뜻이다. 기업 오너들이 스포츠 구단 운영에 강력한 영향력을 발휘하는 우리나라와 비슷한 측면이 있다. \n\n\n\n김택진(왼쪽) NC소프트 대표와 정용진 SSG 부회장 /정용진 인스타그램실제 프로야구 구단인 NC다이노스는 일명 ‘택진이 형’으로 통하는 김택진 NC소프트 대표이사의 강한 후원 덕분에 단기간에 강팀으로 발돋움할 수 있었다. 정용진 신세계 부회장도 SSG 랜더스를 매입한 뒤 공격적인 투자를 펼치고 있다. 다만 우리나라의 경우 경기 티켓 자체가 비싸지 않고 아직 중계권료도 미국이나 유럽에 비하면 터무니 없이 낮아 구단 가치를 높이는 데 한계가 있다는 게 대체적 평가다. 최근 유튜브 등 새로운 플랫폼의 등장으로 전통 오락인 스포츠의 인기가 시들해지고 있다는 점도 구단들로서는 고민스러운 대목이다. 이 때문에 전문가들은 스포츠 구단도 ‘콘텐츠’를 만들어 낼 수 있어야 생존할 수 있다고 한 목소리로 조언하고 있다. 경기 외적으로 다양한 가치를 만들어낼 수 있는 지적재산권(IP)을 발굴 할 수 있어야 내재 가치를 높일 수 있다는 것이다."
    },
    {
        "title": "'급등락' 홍콩증시에서 중학개미 3월에만 1천800억원 순매수",
        "date": "2022.03.20. 오전 6:46",
        "content": "1년만에 순매수 규모 1억달러 넘어…항셍ETF에 투자 집중전문가들 \"해소되지 않은 리스크 많아 보수적 접근 필요\"\n\n\n\n홍콩 도심의 주식 전광판 앞을 지나는 행인들[EPA=연합뉴스 자료사진]    (서울=연합뉴스) 채새롬 기자 = 홍콩 증시가 3월 들어 급락 후 급등하는 등 변동성이 심화하자 중국·홍콩 주식에 투자하는 이른바 '중학개미'들이 1년 만에 대량 매수에 나섰다.    20일 한국예탁결제원에 따르면 이달 들어 17일까지 국내 투자자들은 홍콩 주식을 1억4천440만달러(약 1천753억원) 순매수 결제했다.    국내 투자자들은 홍콩 증시가 부진한 모습을 보이자 작년 5월 이후 작년 9월(5천798만달러)과 올해 1월(2천487만달러)을 제외하고 줄곧 월 단위로 순매도해왔다.      월 단위 순매수 규모가 1억달러를 넘은 것은 2021년 2월(1억5천309만달러·약 1천858억원) 이후 1년 1개월 만이다.    특히 홍콩거래소에 상장된 '항셍 차이나 엔터프라이즈 인덱스 상장지수펀드(ETF)'는 홍콩 증시가 롤러코스터를 탔던 14∼18일 국내 투자자들이 가장 많이 사들인 해외 종목에 올랐다. 이 상품은 홍콩 증시에 상장된 중국 기업 50개로 구성된 홍콩H지수를 추종한다.     이 기간 항셍 차이나 ETF(1억6천940만달러) 순매수액은 테슬라(1억4천492만달러), 애플(1억1천425만달러), 프로셰어즈 울트라프로 QQQ ETF(5천947만달러)를 제쳤다.    중학개미들은 이 기간 알리바바(356만달러), 텐센트(247만달러) 등에도 투자했다.\n\n\n\n미-중 갈등 심화 (CG)[연합뉴스TV 제공]    국내 투자자들의 홍콩 증시 매수 전환은 홍콩 증시가 최근 2008년 금융위기 수준으로 급락하자 저가 매수 기회라는 인식이 확산했기 때문으로 보인다.     홍콩H지수는 미국과 중국의 규제 갈등과 글로벌 지정학 리스크 등의 여파로 3월 들어 15일까지 23.7% 급락해 2008년 금융위기 수준인 6,123.94까지 떨어졌다. 홍콩 증시 대표지수인 항셍지수도 15일까지 18.9% 떨어졌다.     류허 중국 부총리가 자본시장 안정화 대책을 내놓자 홍콩H지수는 16일 12.50%, 17일 7.52% 급등했고, 항셍지수는 16일 9.08%, 17일 7.04% 반등했다.     전문가들은 홍콩 증시가 현재 가격 면에서 매력이 있는 지점이지만, 해소되지 않은 리스크가 많다며 보수적으로 접근할 필요가 있다고 강조했다.     박수현 KB증권 연구원은 \"미중 갈등은 중장기로 지속될 것\"이라며 \"본토 증시 급락이 나타나자 정부가 시장 개입을 시작한 점, 플랫폼 기업에 대한 규제가 이어지는 점을 고려해 홍콩 증시에 대해 보수적인 의견을 유지한다\"고 말했다.    최원석 신한금융투자 연구원은 \"대외 불확실성이 여전히 남아있으나 본토 실물 경기와 기업 이익은 회복되고 있고, H지수의 밸류에이션(평가 가치)은 역사적 최저 수준까지 하락했다\"면서 \"이런 요인이 상충하면서 당분간 H지수는 변동성 장세를 반복할 것으로 보인다\"고 예상했다.    이어 \"H지수와 연계된 미국 주식예탁증서(ADR) 기업들의 디스카운트(할인)도 빠르게 개선되기 쉽지 않은 상황\"이라면서 \"대외 불확실성이 해소되거나 중국 경기 모멘텀이 부각될 때 홍콩 증시의 복원 강도는 주변국과 본토 증시를 상회할 가능성도 존재한다\"고 전망했다.     srchae@yna.co.kr"
    },
    {
        "title": "[우크라 침공] 불확실한 거시 환경에 코스피 대형주만 하락",
        "date": "2022.03.20. 오전 6:29",
        "content": "러의 우크라 침공 이후 대형주는 '마이너스'…중소형주는 낙폭 만회\"불확실한 구간에 외국인 매도세 두드러져\"…\"업종별·종목별 접근 필요\"\n\n\n\n지난 18일 오후 서울 중구 하나은행 본점 딜링룸. [연합뉴스 자료사진]    (서울=연합뉴스) 박원희 기자 = 러시아의 우크라이나 침공으로 거시 경제의 불확실성이 짙어지면서 최근 3주간 국내 증시는 코스피 대형주를 중심으로 하락한 것으로 나타났다.    20일 한국거래소에 따르면 러시아의 우크라이나 침공이 개시된 지난달 24일부터 지난 18일까지 코스피 대형주 지수는 0.74% 하락했다.    코스피 대형주는 유가증권시장에서 보통주 기준 시가총액 상위 1∼100위에 해당하는 종목을 말한다.    반면 같은 기간 시총 101∼300위에 해당하는 코스피 중형주는 1.34%, 그 외 나머지 종목인 코스피 소형주는 3.04% 각각 올랐다.     코스닥지수는 5.20% 오르며 코스피 등락률(-0.46%)을 웃돌았다.    시총 규모별로 분류했을 때 중·소형주가 러시아의 우크라이나 침공에 따른 하락을 만회한 반면 대형주는 여전히 낙폭을 회복하지 못하는 모습이다.    러시아의 우크라이나 침공이 시작된 지난달 24일 코스피는 2.60%, 코스닥지수는 3.32% 각각 급락한 바 있다.    코스피 대형주의 약세는 러시아의 우크라이나 침공으로 경기에 대한 불안이 커지면서, 외국인 투자자의 매도세가 집중된 영향으로 풀이된다.    원자재 주요 수출국인 러시아와 우크라이나의 공급 불안이 인플레이션(물가 상승)을 넘어 스태그플레이션(경기 불황 속 물가 상승) 우려로까지 번지면서 위험회피 심리가 커졌다.    뉴욕상업거래소에서 4월물 서부텍사스산원유(WTI) 가격은 지난달 24일(현지시간)부터 지난 17일까지 11.8% 상승했다. 같은 기간 런던금속거래소에서 니켈 가격은 71.9% 폭등하는 등 다른 원자재들의 강세도 이어지고 있다. \n\n\n\n러시아의 우크라이나 침공이 시작된 지난달 24일 오후 서울 중구 하나은행 딜링룸 컴퓨터 모니터에 관련 뉴스가 나오고 있다. [연합뉴스 자료사진]    국제 신용평가사 무디스는 러시아의 우크라이나 침공으로 경제 성장이 타격을 입을 것이라며 주요 20개국(G20)의 올해 실질 국내총생산(GDP) 성장률 전망치를 한 달 전 제시한 4.3%에서 3.6%로 낮추기도 했다.    이에 외국인 투자자들은 지난달 24일부터 유가증권시장에서 5조3천406억원을 순매도하며 국내 증시를 떠나는 모습이다. 코스닥시장에서는 866억원을 순매도해 유가증권시장 대비 매도 규모가 작았다.    종목별로 보면 이 기간 삼성전자(1조9천억원), LG에너지솔루션(9천660억원), 현대차(4천314억원), 삼성전자 우선주(4천141억원), 삼성SDI(3천321억원), LG화학(2천998억원), 기아(2천333억원) 등 대형주가 외국인 순매도 상위권에 올랐다.    서정훈 삼성증권 연구원은 \"우리나라는 수출 중심의 경제 구조로 경기 동향에 높은 설명력을 갖고 있으며 신흥국(이머징) 시장을 대표하는 성격도 짙다\"며 \"선물 시장도 잘 발달해 있다 보니 리스크(위험)를 충분히 헤지(회피)할 수 있어서 불확실한 구간에 외국인 매도세가 더욱 두드러진다\"고 말했다.    이에 개별 스토리로 주로 움직이는 중소형주보다 거시 변수의 영향을 받는 대형주가 더 큰 하방 압력을 받는 양상이다.    미국 연방준비제도(Fed·연준)의 긴축 이슈, 중국의 코로나19 확산에 따른 공급망 불안, 중국 기업의 해외증시 상장 폐지 이슈 등도 투자 시계를 좁혔던 요인으로 꼽힌다.\n\n\n\n외국인 주식시장 순유출 (PG)[박은주 제작] 사진합성·일러스트    다만 최근 들어 미국 연준이 기준금리 인상에 실제 돌입하고 러시아와 우크라이나 간 협상 진전 가능성도 흘러나오면서 그간 악재로 작용한 요인들에 증시는 점점 둔감해지는 모습이다.    서정훈 삼성증권 연구원은 \"추세 반전은 아직 요원하다\"면서도 \"대부분 악재는 노출된 상태이고 그에 따라 변동성 완화는 기대해볼 수 있다\"고 말했다.    한편에서는 미국의 기준금리 인상으로 대형주가 좀 더 유리한 증시 환경이 펼쳐질 수 있다는 분석도 나온다.    허재환 유진투자증권 연구원은 \"통화정책이 긴축적일수록 국내 주식시장에서는 코스피가 코스닥보다 유리했다\"며 \"주가수익비율(PER) 등 밸류에이션(평가가치) 부담이 남아 있는 상황에서 중·소형주보다 대형주 또는 우량주 중심의 대응이 바람직할 수 있다\"고 밝혔다.    SK증권은 \"러시아·우크라이나 전쟁이 휴전에 들어가더라도 강달러, 지정학적 리스크, 금리 인상, 인플레이션 등의 이슈는 남아 있을 것\"이라며 \"반등 이후 주식시장의 상승 여력은 그리 크지 않을 것으로 예상돼 섹터별·종목별 접근을 추천한다\"고 밝혔다.    encounter24@yna.co.kr"
    },
    {
        "title": "밀·옥수수 가격 폭등…농산물 ETN 올해 들어 수익률 50%대",
        "date": "2022.03.20. 오전 6:21",
        "content": "우크라 사태로 곡물 수급 불안 확대…\"급격한 시장 변동 유의해야\"\n\n\n\n러시아 트빌리스카야 지역 근처 밀밭[AP=연합뉴스]    (서울=연합뉴스) 김아람 기자 = 러시아의 우크라이나 침공 사태 여파로 곡물 가격이 폭등하면서 관련 상장지수증권(ETN)과 상장지수펀드(ETF) 가격도 치솟았다.    20일 한국거래소에 따르면 '메리츠 레버리지 대표 농산물 선물 ETN(H)'은 작년 말 2만1천470원에서 지난 18일 3만3천725원으로 올해 들어서만 57.08% 올랐다.    이 상품은 기초지수인 '블룸버그 대표 농산물 지수' 일일 수익률의 2배를 추종하는 레버리지 ETN이다.    소맥(밀) 등의 가격이 사상 최고치를 경신하면서 지난 7일 장중에는 연초 이후 89.33% 뛰어오른 수준인 4만650원까지 치솟았다.    그러면서 이 ETN의 월별 일일 평균 거래대금은 1월 463만원에서 2월 1억638만원, 3월(18일까지) 5억261만원으로 폭증했다.    올해 들어 '미래에셋 레버리지 옥수수 선물 ETN'(53.70%), '하나 레버리지 옥수수 선물 ETN(H)'(51.61%), '하나 레버리지 콩 선물 ETN(H)'(50.18%) 등 다른 농산물 레버리지 ETN도 가격이 50% 이상 급등했다.    레버리지 상품이 아닌 '대신 밀 선물 ETN(H)'(38.48%), '메리츠 대표 농산물 ETN(H)'(27.15%) 등도 연초 이후 큰 폭으로 올랐다.    국내 농산물 ETN 중 인버스 상품을 제외한 8개 상품은 3월 들어 모두 상장 이후 최고가를 기록했다.    농산물 ETF인 'KODEX 3대농산물선물(H)'(27.16%), 'KODEX 콩선물(H)'(24.63%), 'TIGER 농산물선물Enhanced(H)'(19.33%) 역시 같은 기간 가격이 크게 뛰었다.\n\n\n\n2022년 1월 3일∼3월 18일 농산물 ETN·ETF 가격 추이[한국거래소 제공]    세계 주요 농산물 생산국이자 수출국인 러시아와 우크라이나의 전쟁으로 수급 불확실성이 커진 가운데 곡물 가격은 급등했다.    신한금융투자에 따르면 소맥의 경우 세계 전체 수출량의 40%가 러시아와 우크라이나에서 나온다. 하지만 전쟁으로 곡물 생산 차질이 불가피해진데다가 두 나라 항구가 폐쇄되면서 수출 길도 막혔다.    러시아는 아예 밀 등 주요 곡물의 수출을 오는 6월까지 일시 중단하기로 했다.    이런 상황에서 시카고상품거래소(CBOT)에서 5월 인도분 기준 소맥 선물 가격은 지난 17일(현지시간) 기준으로 지난해 말보다 42.46% 뛰어올랐다.    같은 기간 옥수수 선물 가격은 27.18% 오르고, 대두 선물 가격은 25.56% 상승했다.    김희원 신한금융투자 연구원은 \"북반구는 한파, 남반구는 건조한 날씨로 작황 조건이 악화한 데 더해 지정학적 긴장감이 농산물 가격 상승에 일조했다\"며 \"러시아의 우크라이나 침공 이후 흑해를 통해 주로 이뤄지는 우크라이나 소맥 수출이 급감해 가격 상승을 자극했다\"고 설명했다.    금융감독원은 곡물을 비롯해 원유, 니켈 등 최근 가격 변동성이 극심한 원자재와 연계된 ETN·ETF의 투자 위험이 커지고 있다며 소비자 경보를 발령했다.    금감원은 \"원자재 시장의 불안정한 상황은 관련 국제 문제가 해결될 때까지 지속할 가능성이 있다\"며 \"부정확하거나 불투명한 정보에 기반해 접근하면 급격한 시장 변동으로 인한 가격 변동 위험에 노출될 수 있다\"며 투자자 유의를 당부했다.    rice@yna.co.kr"
    },
    {
        "title": "증권사 CEO 줄줄이 연임…\"공격 영업 대신 위험관리·안정 목표\"",
        "date": "2022.03.20. 오전 6:16",
        "content": "메리츠 최희문, 4연임 15년 최장수…대신 오익근 연임 성공NH투자 정영채·교보 박봉권 23일 주총서 연임 확정(서울=연합뉴스) 증권팀 = 국내 증권사들이 작년에 유례없는 호황을 겪으면서 최고경영자(CEO)들도 올해 잇따라 연임에 성공했다.     증권사들은 올해 금융시장이 어려울 것으로 보고 공격적인 영업보다 위험 관리와 안정적인 운영을 경영 목표로 삼고 있다. \n\n\n\n최희문 메리츠증권 대표이사 부회장20일 금융투자업계에 따르면 최희문 메리츠증권 대표이사 부회장은 지난 17일 정기 주주총회에서 4연임에 성공해 증권가 '최장수 최고경영자(CEO)'로 올라서게 됐다.     2010년 4월부터 메리츠증권을 이끌어오고 있는 최 대표는 연임 확정으로 2025년까지 15년간 대표이사직을 지켜 업계 최장수 CEO 타이틀을 거머쥐게 됐다.     최 대표는 2010년 4월 메리츠증권과 메리츠종금이 합병한 메리츠종금증권(2020년 메리츠증권으로 사명 변경)의 대표이사로 선임된 후 지금까지 메리츠증권을 이끌어오고 있다.    앞서 메리츠증권 이사회는 최 대표를 단독 CEO 후보로 올리면서 \"대형 증권사들과의 경쟁 심화에도 모든 사업 부문에서 고른 성장으로 수익 다각화를 이뤘으며, 회사의 규모와 실적 성장을 주도하고 내실 있는 성장을 이끌고 있다\"고 설명했다.    대신증권도 지난 18일 정기 주주총회에서 양홍석 부회장과 오익근 대표이사를 사내이사로 재선임했다.     오 대표는 \"업계 최고 수준의 배당정책을 지속하고 손익 유보를 통해 자본을 키우겠다\"며 \"사업 전망이 높은 분야에 투자해 기업가치와 주주가치를 높이고 환경·사회·지배구조(ESG) 경영 실천을 통해 투명한 사회적 기업이 되도록 노력하겠다\"고 밝혔다.\n\n\n\n오익근 대신증권 사장    NH투자증권도 오는 23일 주주총회에서 대표이사 후보로 단독 추대된 정영채 사장 연임 안건을 처리한다.    정 대표는 인수금융·인수합병(M&A) 사업을 개척하는 등 투자은행(IB) 분야의 성장을 선도한 공로를 인정받아 2018년 사장 자리에 올라 2020년 첫 연임에 성공했다.    사장 재임 기간 실적 경신을 주도했다. NH투자증권은 작년 영업이익 1조3천167억원을 달성하며 취임 당시 내건 '5년 후 경상이익 1조원' 목표를 이뤘다.    정 대표는 이번에 연임에 성공하면 세 번째 임기를 시작해 2024년 3월 말까지 NH투자증권을 이끌게 된다.    박봉권 교보증권 대표이사도 오는 23일 주총에서 연임 여부가 확정된다. 연임안이 통과되면 박 대표는 2년 더 교보증권을 이끌게 된다.\n\n\n\n정영채 NH투자증권 사장미래에셋증권과 한국투자증권, KB증권, 신한금융투자 등 증권사 경영자들은 일찌감치 승진과 연임에 성공했다.     2016년 11월부터 미래에셋증권을 경영하고 있는 최현만 수석부회장은 작년 말 업계에서 처음으로 회장으로 승진했다.    미래에셋 창업멤버인 최 회장은 2016년 이후 미래에셋증권과 대우증권 통합을 이끌었다. 통합 후 미래에셋증권은 업계 처음으로 고객예탁자산 400조원, 2년 연속 영업이익 1조원, 자기자본 10조원을 달성했다. 미래에셋증권의 작년 순이익은 연결기준으로 처음으로 1조원을 넘었다.          한국금융지주도 작년 말 정기인사에서 정일문 한국투자증권 사장을 연임시켰다.     한국투자증권은 작년 한 해 연결 기준 당기순이익이 1조4천474억원으로 탁월한 경영 성과를 올렸다. 이에 따라 2019년부터 사장직을 수행해오고 있는 정 사장은 1년 더 한국투자증권을 책임지게 됐다.    박정림·김성현 KB증권 각자대표도 작년 말 그룹 인사에서 두 번째 연임에 성공하면서 4년째 CEO 자리를 유지하고 있다.    신한금융그룹도 작년 12월 이영창 신한금융투자 사장 연임을 결정했다. 2020년 3월 사장으로 선임된 이영창 사장은 내부통제 시스템 정비, 조직·인력 쇄신 등 성과를 인정받으면서 3년째 경영을 해오고 있다.     증권사들이 이처럼 기존 경영진 연임 결정을 내리는 데는 금융시장 상황과 무관하지 않다. 증권사들은 올해에는 호황을 누린 작년과 달리 경영체계를 안정적으로 유지하면서 위험 관리에 주력할 필요가 있다고 판단한 것으로 분석된다.    금융투자업계 고위 관계자는 \"전 세계 금융시장이 연초부터 긴축 등 각종 위험 요인으로 불안한 흐름을 이어가고 있다\"며 \"증권사들은 기존 경영진을 유지하면서 공격적인 영업보다는 보수적인 위험 관리와 안정적 경영을 추구하려는 경향을 보이고 있다\"고 설명했다.    indigo@yna.co.kr"
    },
    {
        "title": "개미들, 외국인 떠난 삼성전자 '줍줍'…한달간 3조원 순매수",
        "date": "2022.03.20. 오전 6:07",
        "content": "넉달만에 장중 '6만전자' 쓴 7일 하루 6천억원 사들여\"주가 바닥 국면이지만…향후 경기 전망 등 지켜볼 필요\"\n\n\n\n코스피 2,707.02로 상승 마감, 원/달러 환율은 내려(서울=연합뉴스) 황광모 기자 = 18일 오후 서울 중구 하나은행 본점 딜링룸 모니터에 이날 거래를 시작한 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 장 초반 보합세를 보이다 조금씩 올라 2,702.02로 장을 마감했다. 원/달러 환율은 전날 대비 6.70 내린 1,207.60원을 기록했다.    코스닥은 전 거래일 대비 8.83 오른 922.96으로 거래를 마감했다. 2022.3.18 hkmpooh@yna.co.kr(서울=연합뉴스) 이미령 기자 = 주가 하락으로 넉 달 만에 '6만전자'로 밀려난 삼성전자 주식을 개인 투자자들이 대거 사들이고 있다.    20일 한국거래소에 따르면 지난 한 달간(2월 21일∼3월 18일) 국내 증시에서 개인 투자자들은 삼성전자 주식을 3조1천515억원어치 순매수했다.    같은 기간 외국인과 기관은 삼성전자를 1조9천446억원, 1조2천760억원 각각 순매도했다. 이들이 던진 매물을 개인들이 고스란히 받아낸 셈이다.    개인은 특히 삼성전자 주가가 약 4개월 만에 장중 7만원 아래로 밀려난 지난 7일 하루 동안에만 6천277억원어치를 순매수하며 주가를 지지했다.    주가는 이후 7만원선 안팎을 맴돌고 있지만, 개인은 대체로 순매수 흐름을 이어가고 있다.    삼성전자 주가는 지난 18일 기준 7만700원으로 작년 말(7만8천300원)보다 9.71% 낮아졌다.    지난해 10월 6만8천원대까지 밀려난 뒤 반등하는가 싶던 주가가 올해 들어 긴축 우려와 우크라이나 사태 등 겹악재에 재차 '6만전자'로 내려앉자 개인들은 이를 저가 매수 기회로 삼는 것으로 풀이된다.    작년 하반기 반도체 업황 우려 등에 목표가를 내리던 증권사들이 연초 줄줄이 목표가를 올려 잡으며 눈높이도 빠르게 올라간 상태다.\n\n\n\n삼성전자 6만전자 (PG)[홍소영 제작] 사진합성·일러스트시장에서는 연초 이후 하락폭이 컸던 만큼 현재 주가가 바닥권에 와 있는 것으로 평가하면서도 추세적 회복은 좀 더 기다려봐야 한다고 평가하고 있다.    이승우 유진투자증권 리서치센터장은 \"메모리 업황에 더 많이 연동되는 SK하이닉스 등과 달리 삼성전자는 주가가 올라가려면 메모리뿐 아니라 스마트폰 사업, 파운드리까지 성과가 좋아야 한다\"면서 \"최근 '게임 최적화 서비스'(GOS) 등 스마트폰 이슈가 워낙 컸고, 파운드리 사업도 기대에 못 미치는 성과가 나오면서 투자자들을 실망하게 하고 있다\"고 설명했다.    그러면서 \"외국인들은 유가 상승 등 여파로 한국의 경제 상황이 취약하다고 보고 있어 의미 있게 비중을 싣기가 쉽지 않다\"며 \"유가 하락과 스마트폰 우려 해소, 파운드리 사업 등 부분들이 개선되려면 시간이 걸릴 수밖에 없지 않나 판단한다\"고 밝혔다.    올해 개선 기대감이 나오는 반도체 업황에 대해서도 유가 상승에 따른 소비 여력 축소, 팬데믹 이후 정상화 과정에서 소비 축 이동 등을 들어 보수적으로 평가했다.    송명섭 하이투자증권 연구원은 \"2018년 이후 삼성전자 주가는 반도체 업황, 가격과 방향성이 같지 않다\"며 \"반도체 업황이 경기선행지표를 6개월가량 후행하는 만큼 미국 제조업 지수 등 매크로(거시) 요인이 주가에 강한 영향을 미치고 있다\"고 설명했다.    삼성전자 주가가 높은 밸류에이션(가치 평가)을 적용받기 위해선 향후 경기 상황이 중요한 변수로 작용할 거란 설명이다.    송 연구원은 \"미국은 인플레이션 때문에 금리 인상을 할 수밖에 없는 상황이고 중국은 지급준비율 인하, 코로나 정책 완화 등으로 유동성이 증가할 수 있는 상황이라 상방 압력과 하방 압력 중 어느 쪽이 클 것인지를 더 지켜봐야 한다\"고 말했다.    이어 \"전저점 수준 정도에서 저점 매수는 유효하다고 본다\"면서도 \"지금 일정 구간 내에서 움직이고 있는 주가가 상단을 뚫고 올라갈지 여부는 하반기 이후 경기 수요를 확신할 지표들을 기다려봐야 한다\"고 덧붙였다.    already@yna.co.kr"
    },
    {
        "title": "'작년 보수 순위' 김효섭 전 크래프톤 대표 218억원으로 1위",
        "date": "2022.03.20. 오전 6:02",
        "content": "이완재 SKC 사장은 213억으로 2위…스톡옵션 행사로 순위 변동CEO스코어, 5억원 이상 보수 수령 기업인 조사\n\n\n\n왼쪽부터 김효섭 전 크래프트 대표, 이완재 SKC 사장, 신동빈 롯데 회장, 조정우 SK바이오팜 대표[연합뉴스 자료 사진·재판매 및 DB 금지](서울=연합뉴스) 조재영 기자 = 지난해 김효섭 전 크래프톤 대표와 이완재 SKC 사장의 보수총액이 주식매수선택권(스톡옵션) 행사로 200억원을 넘으며 보수액 순위 1, 2위에 올랐다.     기업데이터연구소 CEO스코어(대표 김경준)는 지난 17일까지 사업보고서를 제출한 기업 가운데 5억원 이상 보수 수령 기업인을 조사한 결과 지난해 5억원 이상 받은 기업인은 총 1천88명으로 집계됐다고 20일 밝혔다. 2019년에는 1천709명, 2020년에는 1천857명이었다.    이번 집계는 순수 보수총액을 기준으로 했으며 퇴직소득·퇴직소득한도초과액은 제외하고 주식매수선택권 행사이익은 포함시켰다.    지난해 보수를 가장 많이 받은 기업인은 김효섭 전 크래프톤 대표로, 총 218억500만원을 수령했다.    김 전 대표는 2020년에는 보수 순위 596위(10억4천200만원)에 그쳤으나 스톡옵션을 행사하면서 1위로 올라섰다.    김 전 대표는 재임 중 주식매수선택권으로 4만1천500주(당시 행사가격 1천3원)를 받았고, 크래프톤 퇴사로 이 주식을 매도했다. 매도 당시 주가는 46만9천원이었다.    이완재 SKC 사장도 주식매수선택권 행사로 213억2천700만원을 받아 2위를 차지했다. 그의 보수 순위는 2019년 358위(13억7천700만원), 2020년에는 304위(16억4천200만원)였다.     김 전 대표와 이 사장의 주식매수선택권 행사이익은 각각 198억9천만원, 192억4천800만원이다.     주식매수선택권을 제외한 보수 수령액만 따지면 3위인 신동빈 롯데그룹 회장(146억8천700만원)이 1위에 오르게 된다.    조정우 SK바이오팜 사장이 117억4천만원으로 4위를 차지했다. 보수가 100억원을 넘는 기업인은 이들 네 명으로 집계됐다.     정의선 현대자동차그룹 회장은 87억7천600만원을 받아 5위에 올랐다.     이어 김기남 삼성종합기술원 회장(6위·86억4천400만원), 조현준 효성그룹 회장(7위·79억7천500만원), 박문덕 하이트진로 회장 (8위·78억2천500만원), 류진 풍산그룹 회장(9위·77억6천200만원), 강정구 삼성증권 영업지점장(10위·68억5천500만원)으로 조사됐다.    강정구 지점장의 경우 급여는 7천800만원이지만 상여금이 67억6천300만원으로 기타 근로소득까지 포함 시 대표이사인 장석훈 사장(23억1천200만원)보다 보수를 많이 받았다.    퇴직소득을 합산하면 정몽구 현대차그룹 명예회장이 퇴직소득 297억6천300만원을 포함해 302억3천400만원을 받아 보수 1위에 오른다.     2020년에는 김택진 엔씨소프트 대표가 184억1천400만원을 받아 1위를 차지했다. 이어 기정욱 셀리버리 전 부사장(150억6천300만원), 신동빈 롯데그룹 회장(149억8천300만원), 이재현 CJ그룹 회장(123억7천900만원), 손경식 CJ그룹 회장(102억2천100만원)이 2~4위를 기록했다.     김택진 대표와 이재현 회장은 아직 보고서가 공개되지 않아 이번 집계에는 포함되지 않았다. \n\n\n\n2021년 개인 보수 톱 20위[CEO스코어 제공·재판매 및 DB 금지]    fusionjc@yna.co.kr"
    }
]