[
    {
        "title": "사이버戰 위력에 보안株 들썩",
        "date": "2022.03.01. 오후 6:01",
        "content": "정부·언론사 등 웹 공격받자 부각'TIGER글로벌사이버···' 이틀간 9.6%↑美 사이버보안ETF도 3일간 급등\n\n\n\n우크라이나가 러시아의 침공을 당한 지 나흘째인 27일(현지시간) 시가전이 벌어진 제2의 도시 하리코프의 거리에서 러시아군 병력수송용 장갑차 한 대가 불길에 휩싸여 있다./사진=연합뉴스[서울경제] 러시아가 일으킨 전쟁 전선이 영토뿐 아니라 사이버 공간으로 확장되면서 사이버 보안 산업에 돈이 몰리고 있다. 사회의 급소 역할을 하는 주요 정부 기관, 금융사, 언론사의 웹사이트 먹통을 초래해 상대국에 혼란과 단절을 유발하는 공격이 확대되면서 보안 관련 기업 주식들이 ‘제2의 방산주’로 떠오르고 있다 .\n\n\n\n1일 한국거래소에 따르면 ‘TIGER 글로벌사이버보안INDXX(418670)’는 최근 2거래일간 9.6% 뛰어 지난 2월 28일 1만 485원에 거래를 마쳤다. 사이버 보안 관련 매출이 전체 50% 이상인 글로벌 기업에 투자하는 상장지수펀드(ETF)로 지난달 22일 상장했다. 시장이 살얼음판을 걸으면서 올해 상장한 13개 ETF 중 9개가 손실권에 머물렀지만 해당 ETF는 상장 기준가보다 5.0% 오르면서 새내기 중 성과가 가장 훌륭했다.미국 시장도 사이버 보안 테마로 떠들썩하다. 사이버 보안 테마 ETF 중 순자산 규모가 가장 큰 ‘퍼스트 트러스트 나스닥 사이버시큐리티(티커 CIBR)’는 2월 28일(현지 시간) 기준 최근 3거래일 동안 11.6% 급등했고 ‘글로벌X 사이버시큐리티(BUG)’와 ‘ETFMG 프라임 사이버시큐리티(HACK)’도 같은 기간 각각 13.0%, 10.6% 올랐다.\n\n\n\n국제 해커단체 어나니머스가 지난 27일(현지시각) 러시아를 상대로 사이버 전쟁은 선포했다./사진=어나니머스 트위트러시아의 우크라이나 침공을 계기로 정부와 민간의 사이버 보안에 대한 경각심이 확대될 것이라는 전망이 주가에 땔감이 됐다. 러시아 군대가 우크라이나를 향해 무자비한 폭격을 퍼붓고 있지만 그 뒤편에서는 광범위한 사이버전이 전개 중이다. 전면 공습이 있기 전부터 우크라이나의 의회·정부·은행은 분산서비스거부(DDoS·디도스) 공격을 받으며 시스템 마비를 겪었고 국제 해커 단체인 어나니머스는 화이트 해커를 자처해 러시아에 대해 ‘사이버 전쟁’을 선언하면서 국방부, 크렘린궁전 웹사이트에 이어 국영TV까지 해킹했다. 사이버 공간도 전시 상황에 돌입하면서 고도화된 사이버 보안 체계의 필요성이 크게 대두된 것으로 지난달 27일 미국은 주요 인프라 기업에 보안 강화를 경고하기도 했다.증권 업계에서는 사이버 보안 테마가 ‘반짝’에 그치지 않고 메타버스·가상자산 등 디지털 혁신과 맞물려 구조적 성장을 이어나갈 것으로 본다. 글로벌 시장조사 기관 스태티스타는 글로벌 사이버 시장 규모가 지난해 2179억 달러에서 오는 2025년 3454억 달러로 커질 것으로 전망했다. 미래에셋자산운용 관계자는 “탈중앙화 추세가 심화되는 디지털 환경에서 사이버 보안 투자는 필수적이지만 기업의 준비 단계는 아직 초기”라며 “(팔로알토 등) 주요 사이버 기업의 매출 성장률은 S&P500을 뛰어넘으며 견조하다”고 말했다."
    },
    {
        "title": "곡물가 치솟자…남미펀드 성적표, 해외주식형 압도",
        "date": "2022.03.01. 오후 5:58",
        "content": "W리스크·라니냐에 밀·옥수수값 ↑수익률 1개월 3.5%·3개월 11.7%해외 주식형 3개월 -12%와 대조\n\n\n\n[서울경제] 인플레이션 압력이 커지며 국내 펀드 시장이 부침을 겪고 있지만 남미 국가에 투자하는 펀드 수익률이 안정적인 성과를 내고 있는 것으로 나타났다. 러시아와 우크라이나의 전쟁으로 밀 공급이 차질을 빚고 있는데다 기후에 따른 작황 부진으로 농산물 수출 대국인 브라질과 아르헨티나 등이 당분간 반사이익을 볼 것으로 예상된다.1일 한국펀드평가에 따르면 지난달 28일 남미 신흥국 주식형 펀드의 1개월 수익률은 3.55%로 나타났다. 3개월 수익률은 11.72%로 해외 주식형 펀드(-12.02%) 수익률 대비 눈에 띄는 성과를 냈다. 펀드 세부적으로 살펴보면 슈로더라틴아메리카는 각각 1개월 수익률 4.18%, 3개월 수익률 11.68%를 나타냈다. 신한중남미플러스는 3.54%, 12.90%, 미래에셋라틴인덱스는 2.18%, 10.51%, 한화중남미는 1.28%, 5.25%로 집계됐다.이처럼 남미 신흥국 시장의 성과가 좋았던 것은 남미 지역의 건조 기후(라니냐)에 따른 생산 차질과 비료 가격 상승 덕분이다. 미국 농무부가 지난 2월 전 세계 농산물 수급 전망 공개 이후 옥수수와 대두(콩) 중심의 곡물 가격은 강세가 지속되고 있다. 아울러 라니냐 여파에 따라 브라질·아르헨티나 등의 생산 전망치 하향 조정으로 인해 호재가 연장되고 있다는 설명이다. 황병진 NH투자증권 연구원은 “전 세계 소맥 기말 재고는 생산 감소뿐 아니라 교역과 소비 확대가 전망치 하향 조정에 기여했다”며 “소맥 가격은 미국 겨울 밀 작황 악화가 예상돼 상반기 말까지 강세 전망을 유지할 것”이라고 말했다.증권가에서는 러시아와 우크라이나의 지정학적 위기가 장기화될 경우 곡물 가격 상승 우려 확산에 따라 앞으로도 남미 신흥국 주식형 펀드의 수익률이 우수할 것으로 내다봤다. 남미 지역의 대부분 경제 상황이 대두(콩)·밀·옥수수 공급에 의존하고 있는 만큼 곡물 가격의 추가 상승에 대한 가능성에 힘이 실리며 펀드 성과를 끌어올릴 것으로 예상되기 때문이다. 특히 소맥의 경우 러시아·우크라이나가 각각 1위, 4위 수출 국가임을 감안할 때 전쟁과 러시아 제재 조치 시행에 따라 공급 차질은 불가피하며 국제 곡물 가격 변동성 확대 흐름에 영향을 줄 것이라는 설명이다. 이선화 KB증권 연구원은 “러시아와 우크라이나는 세계 각국에 밀을 공급하는 주요 수출국으로 국내 업계에서는 주로 사료용 밀과 옥수수를 수입하고 있다”며 “현재 러시아와 우크라이나의 지정학적 갈등이 장기화될 시에는 국제 곡물 가격 상승이 이뤄질 것”이라고 말했다."
    },
    {
        "title": "[단독]\"위믹스 팔아서 번 2255억, 수익이냐 부채냐\"",
        "date": "2022.03.01. 오후 5:56",
        "content": "[위메이드, 회계논란 속 당국에 질의]4분기 잠정집계 때 매출 처리 후'실적 부풀리기' 지적 제기되자결국 회계기준원·금감원에 문의금융당국은 임시지침 마련 고심\n\n\n\n[서울경제] 게임 업체 위메이드(112040)가 자체 발행한 암호화폐 매각분을 매출로 잡은 것을 두고 금융 당국에 의견을 구한 것으로 확인됐다. 그만큼 암호화폐 관련 회계 처리에 기업·감사인들이 골머리를 앓고 있다는 방증으로 풀이된다. 다만 아직 국제회계기준(IFRS)에서도 암호화폐에 대한 명확한 기준이 없는 만큼 당국에서 확실한 해답을 내리기는 어려울 것이라는 의견이 지배적이다. 금융 당국에서는 임시로 암호화폐 관련 기준서를 만드는 등 ‘회계 기준 공백’을 채워나가기로 했다.28일 회계 업계에 따르면 위메이드는 자사가 발행한 암호화폐인 ‘위믹스’ 매각분을 매출로 잡은 것과 관련해 한국회계기준원에 질의 회신을 요청했다. 질의 회신이란 특정 회계 이슈와 관련해 기준원의 의견을 구하는 것을 말한다. 해당 회계 처리를 두고 위메이드의 감사인인 삼정KPMG는 물론이고 금융위원회·금감원과도 의견을 교환하고 있는 것으로 알려졌다.쟁점은 위메이드의 위믹스 매각분을 ‘매출’로 잡을 수 있는지다. 위메이드는 지난해 위믹스를 매도해 얻은 현금 2255억 원을 2021년 4분기에 한꺼번에 매출로 처리했다. 이를 두고 ‘암호화폐 매각분으로 매출을 부풀렸다’는 지적이 나오기도 했다. 실제로 지난해 4분기 위메이드의 전체 매출 중 위믹스 유동화분이 차지하는 비중은 64%에 달한다. 그러나 장현국 위메이드 대표는 지난달 16일 기자 간담회에서 “위믹스를 기업 회계 처리에 어떻게 반영할지가 재작년까지 정립돼 있지 않았고 지난해 협의 끝에 방법을 도출했다”고 반박했다. 이번 회계 처리가 의도적인 분식회계는 아니라는 주장이다.그러나 여전히 두 가지 논점이 남아 있다. 우선 해당 현금화분이 ‘수익’인지 ‘부채’인지가 쟁점이다. 현 회계 기준에서 재화 매각분을 ‘수익’으로 잡으려면 처분과 동시에 기존에 자산을 보유하고 있던 주체가 져야 할 의무가 사라져야 한다. 의무가 남아 있으면 부채, 의무가 없으면 수익이라고 잡을 수 있다는 뜻이다.설령 ‘수익’으로 잡을 수 있다고 해도 이를 ‘영업 수익(매출)’ 혹은 ‘영업 외 수익’ 중 무엇으로 처리해야 할지도 난점이다. 한 회계 업계 관계자는 “위믹스 유동화가 정관상 주요 사업에 포함되고 지속적인 현금 흐름을 창출하는 부문이라면 매출로 볼 수 있다”고 말했다.문제는 위믹스 매각분의 경우 ‘수익’ 혹은 ‘부채’ 중 무엇으로 볼지부터 어렵다는 것이다. 국내 법률은 물론이고 IFRS에서조차 암호화폐 발행 시 계약 관계에 대한 규정이 없기 때문이다. 위메이드 입장에서 매각분에 대한 ‘의제 의무’가 남아 있다고 볼지도 문제다. 위메이드가 판 위믹스를 사들인 고객 입장에서는 암묵적으로 위메이드가 사후 관리를 해줄 것이라는 기대감이 있다는 것이다.기준원 관계자는 “암호화폐 개발자(위메이드)와 보유자(매도 물량을 받은 주체) 간 의무가 있는지부터 파악이 돼야 하는데 이와 관련해 우리나라에는 아무 법규도 없다”며 “비록 명확한 계약상 의무는 아닐 수 있으나 (위믹스) 수요자에 대한 의무도 ‘의무’라고 볼지도 이야기가 가능할 것”이라고 말했다. 기준원·금융위·금감원에서도 위믹스 매각분과 관련해 뚜렷한 결론을 내리기가 쉽지 않을 것이라는 의견이 나오는 배경이다.회계 업계에서는 “암호화폐 관련 회계를 취급하기 어렵다는 방증”이라는 해석이 제기된다. 실제로 PwC나 딜로이트 등의 글로벌 제휴사들은 “암호화폐 관련 기업의 감사 수주를 최대한 피하라”는 지침을 받았다. 자칫 암호화폐와 관련해 덜 보수적인 해석을 내렸다가 금융 당국의 제재를 받을 수도 있기 때문이다.금융위·기준원 역시 암호화폐에 대한 ‘임시 기준서’를 만들어 회계 기준 공백을 채우겠다는 방침이다. 위메이드뿐 아니라 컴투스홀딩스·카카오게임즈 등 게임 업체를 중심으로 암호화폐 발행에 나선 상장사들이 늘어나고 있는 만큼 일시적으로라도 참조할 수 있는 회계 지침이 필요한 상황이기 때문이다."
    },
    {
        "title": "하루 30% 폭락…러시아 ETF 투자자 패닉",
        "date": "2022.03.01. 오후 5:52",
        "content": "[MSCI, 러 신흥국지수서 제외 검토]루블화 가치 하락에 투자자 대거 이탈국내서도 최근 6거래일간 37% 빠져반등 노리고 순매수 개미 피해 클듯러 퇴출 땐 韓증시에 8.4조 유입 기대\n\n\n\n지난달 28일 오후 서울 중구 을지로 하나은행 본점 위변조대응센터에서 직원이 러시아 화폐인 루블화를 정리하고 있다. 우크라이나를 침공한 러시아에 대한 서방의 금융 제재가 발표되고 러시아가 핵 위협 카드를 꺼내면서 러시아 화폐 가치가 30% 가까이 폭락했다. 이날 블룸버그에 따르면 이날 역외시장에서 1달러당 루블화 환율은 장중 117.817루블을 기록하며 전 거래일 종가 대비 약 28% 하락했다.연합뉴스[서울경제] 서방의 강력한 경제 제재에 러시아 증시와 화폐가치가 폭락하는 등 러시아 금융시장이 메가톤급 충격을 받았다. 시장 변동성이 지나치게 커지자 러시아가 모건스탠리캐피털인터내셔널(MSCI) 이머징마켓(EM)지수에서 퇴출될 가능성이 높아지고 있다. 글로벌 투자자들의 ‘탈러시아’ 행렬이 이어지는 가운데 ‘겁 없이’ 반등에 베팅한 국내 개인투자자들은 손실을 면하지 못하게 됐다. 반면 증권가에서는 러시아의 퇴출이 현실화하면 해당 자금 중 일부가 국내 증시로 흘러들어와 온기를 불어넣을 것이라는 전망이 제기되면서 2일 개장을 앞둔 시장에 기대감과 공포감이 어지럽게 뒤섞인 모양새다.\n\n\n\n로이터통신은 MSCI가 러시아를 EM지수에서 제외하는 방안을 검토하고 있다고 1일(현지 시간) 보도했다. 통신은 디미트리스 멜라스 MSCI 인덱스 리서치 책임자 겸 인덱스 정책위원회 위원장이 “고객과 투자자가 시장에서 거래할 수 없다면 러시아 주식을 계속 포함하는 것은 큰 의미가 없을 것”이라고 말했다고 전했다. 서방이 러시아 은행을 국제은행간통신협회(SWIFT·스위프트) 결제망에서 배제하는 핵폭탄급 제재를 가하면서 러시아 금융시장 붕괴가 임박한 만큼 투자 가능 시장으로 보기 어렵다는 판단에서다. 실제 미국 달러 대비 루블화 가치는 지난달 28일 외환시장에서 전 거래일 대비 28% 폭락했다. 이에 러시아 중앙은행이 기준금리를 9.5%에서 20%로 대폭 올리는 등 시장의 불안감이 증폭되고 있다. 기준금리를 연 20%로 끌어올린 것은 러시아 역사상 처음이다. 종전 최고 기록은 크림반도 병합 후 서방의 경제 제재가 가해진 뒤인 지난 2014년 12월 연 17%였다.채권 지수의 경우 실제 러시아가 배제됐다. 2월 28일 월스트리트저널에 따르면 JP모건은 러시아를 자사 ESG 글로벌 신흥시장 국채지수(GBI-EM, 현지통화채권), ESG 신흥시장채권지수(EMBI, 달러 채권)에서 조만간 제외할 예정이다.러시아 증시는 급락을 거듭했다. 지난달 중순께부터 하락을 시작한 RTS지수는 24일에는 39.44% 폭락한 후 25일에는 26%가량 반등했다. 그러나 올 들어서만 RTS지수는 41.28% 폭락한데다 스위프트 제재가 나오면서 다급해진 러시아 중앙은행은 2월 28일(현지 시간)부터 이날까지 증권시장을 정지하는 극약 처방을 내린 상태다.러시아 현지 주식시장은 닫았지만 해외에 상장된 러시아에 투자하는 금융 상품들은 투자자들의 이탈이 거세지면서 폭락세를 이어가고 있다. 미 뉴욕증시에서는 2월 28일(현지 시간) 러시아 상장 종목 중 시가총액 상위 종목들을 추종하는 반에크 러시아 상장지수펀드(ETF)가 30.45% 추락했고, 아이셰어즈 MSCI 러시아 ETF(ERUS)도 27.92% 급락했다. 두 상품은 우크라이나발 지정학적 리스크가 불거진 지난달 종가 기준 각각54.73%, 53.73% 크게 떨어지며 주가가 반토막났다.\n\n\n\n지난달 28일 오후 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환 딜러가 러시아의 우크라이나 침공 관련 뉴스를 살피고 있다./연합뉴스국내 증시에서 유일하게 러시아에 투자할 수 있는 ‘KINDEX 러시아MSCI(합성)’ ETF의 상황도 좋지 않다. 해당 ETF는 러시아의 우크라이나 침공이 임박한 지난달 21일부터 2월 28일 종가까지 36.91% 하락했다. 같은 기간 개인은 공포심이 커지는 와중에도 해당 ETF를 267억 원어치 순매수하며 러시아 증시 반등에 무게를 뒀다. 특히 지난달 25일 하루 거래량은 178만 5532주로 2017년 상장 이후 최대치를 기록했고 1월 하루 평균 거래량(4004주) 대비 4만 4494% 급증하는 등 말 그대로 투자 광풍이 불었다. 개인의 매수세가 과열되면서 해당 ETF의 괴리율은 2월 28일 기준 30%를 넘어섰다. 이는 적정 가치보다 비싼 가격에 상품이 거래되고 있다는 의미로 추가 하락 가능성도 배제할 수 없다.증권가에서는 러시아 경제가 초토화되자 MSCI의 러시아 지수 제외 등 글로벌 큰손들의 러시아 ‘엑소더스(대탈출)’ 자금 중 일부가 국내로 들어올 수도 있다는 관측이 나오고 있다. MSCI EM지수에서 러시아가 퇴출되면 같은 지수에 편입돼 있는 한국의 비중이 늘어나 반사이익을 볼 수 있다는 분석이다. 김용구 삼성증권 연구원은 “러시아는 MSCI EM지수 내 비중은 약 3.3%인데 지수에서 퇴출되면 국내 증시에는 상대적으로 우호적인 외국인 수급이 유입될 것”이라며 “MSCI EM 추종 자금은 약 1조 8000억 달러(약 2200조 원)이며 한국의 비중은 약 12%로 러시아를 제외하고 나머지를 기존 비중으로 분배할 경우 대략 70억 달러(약 8조 4000억 원)의 외국인 자금 유입을 기대해볼 수 있다”고 진단했다."
    },
    {
        "title": "\"인프라·부동산 실물투자로 인플레 압박 견딜 것\"",
        "date": "2022.03.01. 오후 4:57",
        "content": "대체투자 '강자' 하나금투PPP·물류·데이터센터 발굴한앤코와 1.8兆 펀드도 결성PEF 협업 강화해 M&A 집중◆ IB명가에 듣는다 / 편충현 하나금융투자 부사장 ◆ \n\n\n\n 지난해 하나금융투자는 5000억원 규모 순이익을 보이며 자체적으로 사상 최대 실적을 찍었다. 그중에서도 국내외 대체투자, 부동산 개발 및 인수금융 등을 전담하는 투자은행(IB) 사업부의 활약이 도드라졌다는 평가를 받는다. 증권업계 자기자본 순위 6위인 하나금융투자는 IB 부문에서 국내 증권사 3위에 준하는 실적을 보였다.편충현 하나금융투자 부사장은 최근 매일경제와의 인터뷰에서 \"올해 투자자들의 화두는 물가 상승 압박을 얼마나 견딜 수 있는지 여부\"라면서 \"인플레이션 헤지 효과를 갖는 인프라스트럭처, 부동산 등 실물 자산에 관심을 가져야 한다\"고 강조했다. 넘치는 유동성으로 한동안 국내 오피스에 기관 자금이 쏠렸지만, 기대수익률이 낮아지면서 기관들은 새로운 먹거리를 찾고 있다. 구조화금융 전문가인 편 부사장은 민관합작사업(PPP)을 비롯해 물류센터와 데이터센터, 임대주택 등 코로나19 시기에도 상대적으로 높은 수익률을 제공하는 사업군을 개척하고 있다. 편 부사장은 \"대체투자 부문은 팬데믹 영향으로 올해 역시 불안정한 상황이 이어질 것으로 판단된다\"면서 \"국내와 해외를 가리지 않고 선별적인 투자 테마를 발굴하는 데 주력하고 있다\"고 설명했다.선진국을 중심으로 해외 대체투자에 강점을 보였던 하나금융투자는 코로나19 상황에서도 다양한 '빅딜'에 참여해 금융 주선에 성공했다. 북미 지역의 액화천연가스(LNG) 터미널과 고속도로 등 다수 PPP 자산을 비롯해 임대주택, 데이터센터의 금융 주선에 참여해 물량을 소화했다. 2015년부터 15건을 투자한 아마존 물류센터는 하나금융투자의 대표적인 포트폴리오다. 회사 내에서도 수백억 원대 수수료 수익을 낸 '효자' 거래로 꼽힌다. 높은 기대수익률을 보장하면서 주요 기관을 상대로 물량은 매번 완판됐다.편 부사장은 \"팬데믹 국면에서 불가피하게 국내 실물투자에 집중하던 국내 기관들도 떨어지는 수익성에 고심하고 있어 절대 수익 차원에서 중장기적으로는 다시 해외로 눈을 돌릴 것으로 보인다\"고 언급했다. 올해는 대체투자 부문의 주요 사업 중 하나인 인수·합병(M&A) 분야에도 집중할 계획이다. 사모펀드(PEF)와 공동으로 펀드를 결성해 하나금융그룹 계열사의 금융 지원을 받으며 장기간 호흡을 함께하는 전략이다. 지난해 국내 대형 PEF 운용사 한앤컴퍼니와 함께 결성한 1조8000억원 규모 에이치라인해운 PEF는 괄목할 만한 성과다. 운용 실력이 입증된 대형 PEF와 금융지주 산하 증권사가 협업해 의미 있는 비즈니스 모델을 제시했다는 평가를 받았다. 편 부사장은 \"M&A와 관련한 대규모 금융 주선에서 보다 적극적인 성과를 낼 수 있도록 조직을 강화할 예정\"이라고 포부를 드러냈다."
    },
    {
        "title": "현엔 이어 대명에너지도...잇따른 상장철회에 IPO 열기 꽁꽁",
        "date": "2022.03.01. 오후 3:42",
        "content": "대명에너지 CI [파이낸셜뉴스] 올 초 사상 최대 규모의 공모 금액이 몰렸던 기업공개(IPO) 시장이 얼어붙고 있다. 현대엔지니어링에 이어 신재생에너지 솔루션 기업으로 기대를 모은 대명에너지마저 상장 철회에 나서며 투자 열기가 식고 있다는 분석이다.   1일 금융감독원 전자공시에 따르면 대명에너지는 지난 2월 28일 수요예측 부진에 따른 상장 철회신고서를 제출했다.   대명에너지는 \"최종 공모가 확정을 위한 수요예측을 실시했지만 가치를 적절히 평가 받기 어려운 측면이 있어 대표 주관사와 공동 주관사의 동의 하에 잔여 일정을 취소하고 철회신고서를 제출한다\"고 밝혔다.   4월 코스닥 시장에 상장할 것으로 예상됐던 대명에너지는 최근 전 세계적으로 '탄소중립', 'RE100' 행보가 빨라지면서 주목 받았다. 증권업계는 지난달 대명에너지의 예상 기업가치를 4000억~5000억원으로 추산했으며 신재생에너지 관련주들의 밸류에이션도 상장 시점에 맞춰 재조명 받았다.   그러나 희망 공모가 밴드 미만을 제시한 기관이 늘어나면서 공모 자금 조달에 어려움이 생겨 상장을 철회할 수밖에 없었다는 것이 업계 관측이다.   대명에너지의 상장 철회는 지난 1월 28일 상장을 철회한 현대엔지니어링에 이어 올해 두 번째 사례다.   미국발 금리 인상, 긴축 우려가 여전하고 대외 지정학적 위기까지 터지면서 증시 변동성이 커진 것도 이번 결정에 영향을 미쳤을 것이란 해석이 나온다.   지난달 증시에 입성한 새내기주들의 주가도 시장 하락과 맞물려 부진을 면치 못하고 있다.   지난 2월 4일 코스닥 시장에 상장한 이지트로닉스의 최근 주가는 1만4550원으로 공모가(2만2000원)에 비해 33.86% 하락했고 2월 8일 상장된 나래나노텍의 현재 주가는 1만2850원으로 공모가 1만7500원을 밑돌고 있다.   일반 투자자 공모주 청약에서 2600대 1이 넘는 경쟁률을 기록한 퓨런티어는 상장 첫날인 2월 23일 공모가(1만5000원)의 두 배가 넘는 3만1200원에 거래됐지만 이후 주가가 지지부진한 흐름을 이어가며 지난달 28일 장중 2만6000원까지 밀렸다.   증권업계 한 관계자는 \"지난 1월 장외 최대어인 LG에너지솔루션의 상장으로 역대 최대 규모의 공모 금액을 기록했던 시장은 2월 현대엔지니어링의 상장 철회 등으로 인해 투자 열기가 많이 가라앉은 상황\"이라며 \"큰 규모의 공모주도 필요하겠지만 회사의 발전 로드맵을 적절히 제시할 수 있어야 투자자들의 환영을 받을 수 있을 것\"이라고 말했다."
    },
    {
        "title": "[시그널] 사모펀드, 기업 성장 해결사로…인수 1년 만에 매출 2배",
        "date": "2022.03.01. 오후 3:06",
        "content": "원에스티 인수 노앤파트너스, 해외 진출·추가 투자 물꼬올 해 매출 1000억 돌파 전망에 내년 증시 상장도 추진유니슨 품에 안긴 메디트·IMM 인수 오하임도 성장 '날개'기존 기업 오너도 전략적 지분 매각 통해 과실 공유 관심\n\n\n\n원에스티 화성 공장.(사진=원에스티)[서울경제] 성장 정체를 겪던 중소·벤처기업들이 자금력과 글로벌 네트워크를 보유한 사모펀드(PEF)에 안긴 후 매출과 이익이 수직 상승하며 유망 기업으로 재탄생하고 있다. PEF가 해외 영업망 구축과 관련 기업 인수·합병(M&A), 인재 영입 등을 밀착 지원하며 중소·벤처업체들에 성장판을 열어준 덕분이다.1일 투자은행(IB) 업계에 따르면, PEF 운용사인 노앤파트너스가 지난해 인수한 국내 자동화 설비 부품 전문기업 '원에스티'가 성공적 해외 진출 등에 힘입어 올 해 매출이 1000억 원을 돌파할 것으로 예상된다. 노앤파트너스 인수 1년여만에 외형이 두 배 가량 성장한 원에스티는 내년 증시 입성도 추진할 계획이다.1989년 설립된 원에스티는 공장 자동화 설비의 직선·회전 운동을 가능하게 해주는 베어링의 핵심 부품인 '리니어 모션 가이드(LM가이드)'가 주요 생산품이다. LM가이드는 높은 기술력이 필요해 일본 기업들이 전체 시장의 70%를 장악했는데 원에스티가 고품질 LM가이드의 국산화에 성공, 삼성·LG·현대차 등에 납품되던 일본산 LM가이드를 빠르게 대체하고 있다.노앤파트너스는 작년 초 원에스티 인수에 약 800억 원을 투입했는데 산업은행이 주요 출자자로 있는 엔피 성장 8·9호 펀드를 활용했으며 이택원 원에스티 대표도 매각 대금의 절반을 펀드에 재출자해 한 배를 탔다.노앤파트너스는 원에스티 인수 후 중국의 장비 제조 대기업으로 매년 1000억원 이상의 LM가이드를 구매하는 한스레이저에서 200억의 전략적 투자도 유치했다. 한스레이저는 단계적으로 LM가이드 구매 물량 전부를 원에스티에 맡길 예정이다.노앤파트너스가 해외 판로를 넓히고, 생산·물류 프로세스도 전산화하면서 원에스티는 올 들어 월 매출이 80억 원으로 전년 대비 100% 가량 급증해 내년 상장에 나서면 5000억원 안팎의 기업가치를 인정받을 수 있을 것으로 업계는 추산하고 있다.가구 전자상거래 업체인 오하임아이엔티도 사모펀드의 품에서 성장의 날개를 활짝 폈다. IMM인베스트먼트는 2015년 'IMM 디자인 펀드'를 통해 오하임아이엔티의 경영권을 인수했는데 최대 고민은 회사 인지도가 낮다는 점이었다. IMM은 이듬해 가구업계는 물론 소비자 인지도 역시 높은 '레이디가구'를 인수, 오하임아이엔티에 합치는 ‘볼트온(시너지 창출 가능 업체 인수)’ 전략을 펴는 한편 IMM측이 투자한 인테리어 플랫폼 기업인 '오늘의집'과 긴밀한 협업도 진행했다.이를 통해 2015년 인수 당시 59억 원이던 오하임아이엔티 매출은 2020년 278억 원으로 늘었고 그 해 말 코스닥 상장에도 성공했다. IMM인베의 한 관계자는 “오하임아이엔티가 국내 대표 종합 가구 회사로 성장할 수 있게 당분간 적극적 지원을 계속할 것”이라고 말했다.사모펀드 운영사인 유니슨캐피탈이 2019년 인수한 치과용 3D스캐너 회사 '메디트'도 3년이 안돼 기업가치 2조원 규모의 글로벌 기업으로 뛰어 올랐다. 유니슨캐피탈이 2019년 하반기 메디트 지분 50%+1주를 3200억원에 사들인 후 국내·외 최고 인재를 영입한 것이 주효했다.산업용 스캐너 회사로 출발, 세계 최고의 스캔 기술을 보유한 메디트였지만 해외 매출은 거의 없었는데 유니슨 인수 후 글로벌 의료기기 업체 ‘스트라이커’의 임원을 최고경영자로 스카웃하고 LG 출신 임원 등에 품질 관리를 맡기며 세계 시장을 개척해 실적이 급등한 것이다. 메디트는 2019년 367억원이던 상각전 영업이익이 지난해 1039억 원으로 늘었고 올 해는 2000억 원 이상을 내다보고 있다.전 세계 치과업계의 3D 스캐너 도입률이 10%에 그쳐 성장이 지속될 것으로 예상되자 유니슨은 메디트의 시장 확대에 걸림돌이 될수 있는 유럽의 관련 기술 기업도 최근 사들였다. IB업계의 한 관계자는 \"자금 동원력과 네트워크가 좋은 사모펀드라면 기술력은 있지만 영업이나 경영 효율화에 미숙한 중소·벤처기업에 탁월한 성장 파트너가 될 수 있을 것\"이라고 강조했다."
    },
    {
        "title": "\"코스피, 빠져도 너무 빠졌다\"…3월에 기지개 펼 종목은",
        "date": "2022.03.01. 오후 2:34",
        "content": "올해 증시조정에 142조 증발이달 FOMC·中경기부양 기대낙폭 컸던 경기민감주 관심\"코스피 2500~2900 예상2600 밑에선 분할매수 유효\"\n\n\n\n 최근 러시아의 우크라이나 침공으로 경기 불안 심리가 고조되는 가운데 국내 증시가 반등 흐름을 이어갈지 관심이 쏠리고 있다. 증시 전문가들은 우크라이나 사태가 증시에 미치는 영향은 제한적일 것이며 오히려 '저점 매수'의 기회로 활용할 수 있다고 조언했다. 특히 이달 중국 경기부양책 발표로 수혜를 입을 경기민감주나 리오프닝(경제 재개)주, 낙폭이 컸던 성장주에 주목하라는 분석이 나온다.지난달 28일 한국거래소에 따르면 유가증권시장(코스피)과 코스닥은 올 들어 각각 9.35%, 14.79% 하락했다. 양 시장 시가총액은 각각 2120조1878억원, 387조339억원으로 작년 말에 비해 약 142조원 증발했다. 지난해 말부터 미국 연방준비제도(Fed·연준)의 긴축 가속화 우려가 커진 데다 우크라이나 사태까지 불거지면서 증시는 불확실성에 시달렸다. 김중원 현대차증권 투자전략팀장은 \"인플레이션 심화로 시장 참가자들의 부담이 큰 상황에 지정학적 분쟁이 발생하며 경기 둔화 우려가 고조됐기 때문에 조정폭이 더 컸다\"며 \"과도하게 조정을 받고 있는 세계 주식시장의 반등으로 이어질 것\"이라고 말했다.과거 9·11테러와 크림반도 사태 등 유사 위기들을 돌이켜볼 때 증시가 바닥을 다진 후 10일 이내 하락폭을 모두 회복했다는 분석도 나온다. 이재만 하나금융투자 글로벌투자전략팀장은 \"9·11테러, 이라크 전쟁, 크림반도 병합과 같은 실제 군사 행동 발생일 이후 지수 저점에서 발생일 직전의 지수 수준 회복까지 걸리는 시간은 대략 10일 이내\"라며 \"최근 코스피는 직전 고점인 3030 대비 14% 하락했기 때문에 이중 바닥을 형성한 후 반등할 여지가 있다\"고 예상했다. 실제로 러시아가 우크라이나 돈바스 지역에 대해 군사작전을 승인한 지난달 24일 코스피는 2.6% 급락했지만 이틀간 1.90% 반등하는 데 성공했다. 이달부턴 미국 연준의 연방시장공개위원회(FOMC)를 기점으로 긴축에 대한 불확실성이 해소될 것이란 기대도 나온다. 삼성증권과 교보증권은 3월 코스피 등락 범위를 2600∼2800으로 내다봤다. 한국투자증권은 코스피 변동폭을 2600~2900으로, 신한금융투자는 2500~2780으로 예상했다.또 중국 양회(전국인민대표대회·전국인민정치협상회의)에서 경기부양책 발표가 예정돼 있어 국내 경기민감주와 소비주가 수혜를 받을 것이란 전망도 나온다. 그간 낙폭이 컸던 성장주도 주목된다. 삼성증권은 주간 추천 종목으로 모빌리티 업종에서 LG에너지솔루션, SK이노베이션, 기아, 현대오토에버를 제안했고 IT 업종에선 SK하이닉스와 LG이노텍을 꼽았다. 리오프닝·친환경·경기민감주로 휠라홀딩스, 신세계인터내셔날, 한전기술, 대한유화도 추천 종목에 올랐다. 다만 FOMC 결과가 나오기 전까진 경기 상황과 러시아 관련 추가 제재 등에 따른 변동성에 주의해야 한다. 대신증권과 DB금융투자는 코스피 하단 전망치를 각각 2500, 2450으로 내려 잡았다."
    },
    {
        "title": "우크라이나發 포화에 상장 종목 10개 중 4개 52주신저가 '쇼크'",
        "date": "2022.03.01. 오전 11:38",
        "content": "코스피 939개 중 411개 신저가 경신코스닥 1532개 중 584개 신저가 충격\n\n\n\n28일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 종가가 표시돼 있다./연합뉴스[서울경제] 우크라이나발 지정학적 리스크와 금리인상 압박으로 상장 종목 10개 중 4개가 52주 신저가를 경신한 것으로 파악됐다.1일 한국거래소에 따르면 유가증권시장과 코스닥시장에 상장된 종목 2471개(올해 신규 상장 제외) 중 올해 종가 기준으로 52주 신저가를 경신한 종목 수는 모두 995개(40.3%)에 달한 것으로 조사됐다.시장별로 보면 유가증권시장에선 939개 중 411개(43.7%)가 52주 신저가를 갈아치웠다.이날 기준 시가총액 상위 10위 내 종목 중에선 대표적인 성장주 네이버가 지난달 24일 30만 2500원으로 신저가를 경신했다.성장주인 카카오(035720)도 지난 1월 27일 8만 2600원까지 추락하며 신저가를 새로 썼다.이외에도 LG화학(051910)(54만 9000원·2월 24일), 삼성SDI(006400) (51만 6000원·2월 24일), 현대차(005380)(17만3000원·2월 24일) 등 5개가 신저가를 경신했다. 의약품이 52개 종목 중 34개(65%)가 신저가를 경신하면서 업종별 비중이 가장 컸다.의약품 업종의 부진은 미국 연방준비제도(Fed·연준)의 긴축 움직임이 빨라졌고, 위드코로나가 임박함에 따라 부정적인 영향이 줄어든 것으로 풀이된다.코스닥시장에서 올해 신저가를 경신한 종목은 1532개 중 584개로 38.12% 수준이다. 시총 상위 종목 중에선 셀트리온헬스케어(091990)가 지난 1월 27일 6만원으로 52주 신저가를 새로 썼다. 이외에 HLB(028300) (2만8500원·2월 15일), 셀트리온제약(068760) (7만9200원·1월 27일), CJ ENM(035760)(11만9500원·1월 27일) 등 대형주도 신저가를 갈아치웠다.반면 코스피와 코스닥시장에서 올해 52주 신고가를 경신한 종목은 191개로 7.7%에 그쳤다. 유가증권시장에서 52주 신고가를 경신한 종목은 64개(6.8%), 코스닥시장에서는 127개(8.3%)로 각각 집계됐다.유가증권시장에서는 KB금융(105560)(6만5800원·2월 11일), 하나금융지주(086790)(5만2400원·2월 17일), 우리금융지주(316140)(1만5850원·2월 9일) 등 은행주가 전고점을 돌파해 새로운 기록을 썼다. 호실적과 금리 인상에 따른 수혜 기대감이 큰 영향이다.자사주를 매입한 메리츠금융지주(138040) (5만4500원·1월 17일)와 LG이노텍(011070)(38만4500원·1월 14일), 에스디바이오센서(137310)(7만8600원·2월 3일), DB하이텍(000990)(8만4천900원·1월 20일) 등도 신고가 경신 종목에 명함을 내밀었다.코스닥시장에서는 LX세미콘(108320) (16만7800원·1월 3일), CJ프레시웨이(051500) (3만9000원·2월 16일) 등 종목이 신고가를 새로 썼다."
    },
    {
        "title": "러시아, MSCI 지수 퇴출 가능성…\"韓 8조원 유입 추정\"",
        "date": "2022.03.01. 오전 10:29",
        "content": "러 EM 지수 제외 검토…\"투자 불가 시장\"서방 제재·외국인 매도 금지 등 대혼란삼성증권 8조원·신영증권 4조원 전망\n\n\n\n[이데일리 김윤지 기자] 우크라이나 침공으로 서방의 각종 경제 제재가 가해진 러시아가 MSCI(모건스탠리캐피털인터내셔널) 지수에서 퇴출될 가능성이 제기됐다. 28일(현지시간) 로이터 통신에 따르면 MSCI 지수 연구 책임자이자 지수 정책 위원회 의장인 디미트리스 멜라스는 “고객과 투자자가 시장에서 거래할 수 없다면 러시아 증시를 계속 포함하는 것은 의미가 없다”면서 지수에서 러시아를 제외시키는 것을 고려하고 있다고 밝혔다. 러시아 주식 시장은 현재 ‘투자 불가’(uninvestable) 상태인 만큼, 지수 제외는 자연스러운 절차라는 것이다. MSCI는 러시아 루블화 변동성 확대, 서방의 경제 제재, 러시아의 거래 규제 등으로 등으로 러시아는 투자 가능한 시장으로 보기 어렵다고 설명했다. 러시아의 우크라이나 침공으로 미국 등 서방 국가들은 러시아 은행을 국제은행간통신협회(SWIFT·스위프트) 결제망에서 배제하는 추가 제재를 발표했다. 이에 러시아 러시아 중앙은행은 금융 시장 붕괴를 우려해 외국인의 국내 유가증권 매도를 금지했다. MSCI 측은 조만간 위원회를 개최해 러시아 주식 시장의 접근성과 투자 가능성의 수준을 검토한 후 ‘MSCI 러시아’를 없애거나 러시아를 MSCI EM(신흥국) 지수에서 제거하는 결정을 내린다는 계획이다. 이미 MSCI는 ‘MSCI 러시아’ 지수를 동결하고, 지난달 발표한 2월 분기 리뷰에 따른 편입종목 변경도 진행하지 않는다고 밝혔다. 증권사들은 러시아가 EM 지수에서 퇴출될 시 해당 자금이 한국 증시로 유입될 수 있다고 내다봤다. MSCI EM 내 러시아의 비중은 약 3.3% 수준으로, 한국은 약 12%를 차지한다. 김용구 삼성증권 연구원은 MSCI EM 추종자금을 약 1조8000억 달러로 추정하면서 “러시아를 제외하고 나머지를 기존 비중으로 분배할 경우 대략 70억 달러(8조4000억원)의 외국인 자금 유입을 기대할 수 있다”고 분석했다. EM 추종자금 규모를 1조 달러로 가정한 박소연 신영증권 연구원은 “러시아 제외시 한국시장 유입 가능 금액은 4조원 전후로 산출된다”고 판단했다."
    },
    {
        "title": "\"3월은 비중확대 기회\"…전쟁 풍파겪은 국내 주식시장 온기돌까",
        "date": "2022.03.01. 오전 9:08",
        "content": "28일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다. [사진 제공 = 연합뉴스] 러시아의 우크라이나 침공으로 높은 변동성을 보인 2월과 달리 3월 주식시장은 긍정적인 전망이 조심스럽게 나오고 있다.  지정학적 위험이 장기화되면서 그 영향이 희석될 것이라는 기대감이 커지고 있다. 미국 연방준비제도(Fed·연준)의 첫 금리인상 이후 상승세로 돌아섰던 증시 학습 효과까지 감안하면 글로벌 증시가 다음달에는 안정을 찾을 것이라는 해석도 나온다.2월 28일 코스피 지수는 전 거래일 대비 22.42포인트(0.84%) 오른 2699.18에 거래를 마쳤다.이달 들어 국내 증시는 급등락을 반복하는 널뛰기 장세를 연출했다. 2800선 회복에 도전했던 코스피는 러시아와 우크라이나의 갈등에 연일 1% 안팎으로 급락하는 등 조정을 겪었다. 우크라이나 정부가 국가비상사태를 선포했다는 소식이 전해진 24일에는 코스피 지수가 2% 넘게 하락해 15일 이후 7거래일 만에 2700선이 무너지기도 했다. 이날 코스피 지수는 이틀 연속 상승 마감하며 또 다시 2700선 코 앞까지 다가온 상황이다.증권가에서는 3월 증시를 이달보다는 긍정적으로 바라보고 있다. 러시아-우크라이나의 지정학적 위험이 완전히 해소된 것은 아니지만 약세장 진입 재료로 활용되지는 않을 것이라는 설명이다.유승민 삼성증권 글로벌투자전략팀장은 \"지정학적 변수가 펀더멘탈을 훼손한 사례는 많지 않으며, 글로벌 주식시장의 추세 전환을 이끌지 못 한다\"며 \"변동성 확대 요인으로 인식하고 대응할 필요가 있다\"고 설명했다.한국투자증권은 3월 코스피 예상 밴드로 2600~2900선을 제시했다. 이는 약 12개월 선행 주가수익비율(PER) 10.0∼11.1배, 12개월 선행 주가순자산비율(PBR) 0.98∼1.09배에 해당하는 수준이다.김대준 연구원은 이날 발간한 보고서에서 \"그동안 시장을 흔들었던 우크라이나 지정학적 리스크, 미국 연준 긴축 우려, 중국 경제 둔화 등의 영향력이 약해질 전망\"이라며 \"불안 심리를 자극했던 요인들은 이미 주가에 반영돼 있다\"고 짚었다.러시아의 우크라이나 침공이 장기화할 가능성이 적고 미국과 유럽연합(EU)의 러시아에 대한 제재 등이 공개돼 불확실성도 해소될 가능성이 있다고 봤다.신한금융투자는 코스피 3월 예상 밴드로 2500~2780선을 제시했다. 12개월 선행 PER 10배와 PBR 1배를 조합한 지수에 월간 변동성(5.3%)을 고려했다.노동길 신한금융투자 연구원은 \"통화정책 우려, 지정학 위험은 상당부분 반영된 악재라는 점에서 과도한 비관 심리는 경계해야 한다\"며 \"3월 변동성 국면을 감내해야 하는 이유\"라고 조언했다.3월 중순부터는 코스피 지수가 2600선을 이탈하면 비중확대 기회로 삼을만하다는 조언도 나온다.이경민 대신증권 연구원은 \"3월 FOMC 전후 코스피 지수가 2600선을 이탈할 경우 비중확대 전략이 유효하다\"며 \"특히 내년 이익모멘텀이 강하고, 글로벌 병목현상 완화, 경기 회복시 수혜가 예상되는 반도체, 자동차, 2차 전지와 금리인상 우려 완화시 차별적인 이익모멘텀, 성장성을 재평가 받을 인터넷 업종을 주목한다\"고 말했다."
    },
    {
        "title": "[시그널] 솔루스첨단소재, 북미 진출에 4000억 투자한다",
        "date": "2022.03.01. 오전 9:01",
        "content": "퀘벡 전지박 공장 건설에 활용경쟁사보다 북미 시장 앞서 진출\n\n\n\n캐나다 퀘백주 그헝비에 위치한 솔루스첨단소재 전지박 공장/사진제공=솔루스첨단소재[서울경제] 사모펀드(PEF) 운용사 스카이레이크에쿼티파트너스(스카이레이크PE)등이 솔루스첨단소재(336370)의 캐나다 이차전지용 동박(전지박) 공장 건설에 4000억원을 투자한다. 주요 거래처인 LG에너지솔루션 등 전기차 배터리 제조사가 대대적인 북미 투자를 진행하면서, 솔루스첨단소재도 경쟁사보다 1년 이상 앞서 북미 시장에 진출하기로 결정했다.1일 투자은행(IB)업계에 따르면 솔루스첨단소재는 지난달 28일 이사회를 열어 캐나다 퀘백 전지박 공장 증개축을 위해 유럽법인에 총 4000억 원을 증자하기로 의결했다. 스카이레이크PE는 솔루스첨단소재 보유지분율(53%)에 따라 증자하고 별도 펀드에서도 참여하며 자금의 70% 이상 지원한다. 나머지는 NH투자증권을 통해 5월 12일~13일 일반 공모 청약을 받는다. 스카이레이크PE는 2020년 두산그룹에서 약 7000억원에 솔루스첨단소재를 인수했으며, 이중 2900억원은 롯데정밀화학이 스카이레이크 펀드를 통해 공동 투자했다.솔루스첨단소재는 지난해 11월 캐나다 퀘백주 그헝비에 연간 6만톤 규모 전지박을 생산할 수 있는 공장 부지를 매입했다. 이 부지는 두산그룹이 2014년 솔루스첨단소재 전신인 서킷포일룩셈부르크 인수 당시 제외한 자산이다. 솔루스첨단소재는 이 공장 부지를 사들여 증개축하면 새로 공장을 짓는 것보다 빠른 2024년 말부터 1만 7000톤 분량의 1차 양산 2026년에는 나머지 4만 3000톤을 양산할 것으로 보고 있다. 이번 투자는 1차 양산을 위한 시설 마련에 활용한다.이미 LG에너지솔루션, SK온, 삼성SDI등 배터리 제조사가 북미 시장에 진출하기 위해 투자를 발표했기 때문에 캐나다 퀘백은 거리상으로 유리하다는 게 회사의 판단이다. 캐나다에서 생산된 전지박을 미국에 수출하면 무관세가 적용되고, 전기차 보조금을 받을 수 있다. 또한 퀘백은 수력발전이 잘 갖춰져 있어 북미에서 전력비가 가장 저렴하고 친환경 투자 관점에도 적합하다.전지박은 머리카락 두께의 15분의 1 정도의 얇은 구리막으로, 전기차 배터리의 음극재에 사용돼 전류를 흐르게 하는 핵심 소재다. 솔루스첨단소재는 유럽 고객사를 겨냥해 2020년부터 헝가리 생산 시설에서 전지박을 양산하고 있다. 올해 하반기 2만 3000톤을 양산하며 2025년까지 총 10만 톤 양산을 목표로 하고 있다. 룩셈부르크에는 반도체용 동박 약 1만 5000톤의 생산능력을 갖추고 있다.솔루스첨단소재는 지난해 3812억원의 매출액을 거둬 1년만에 매출이 31.4% 늘었다. 다만 영업이익은 4분기 적자가 발생해 1년 전보다 20억 원 감소한 총 304억원을 기록했다."
    },
    {
        "title": "올해 증시서 '신저가 추락' 속출…종목 10개 중 4개",
        "date": "2022.03.01. 오전 6:16",
        "content": "유가증권시장·코스닥시장 종목 40.3% '신저가'신고가 경신 7.7%에 불과…\"불안 요인 영향 제한\" 전망도\n\n\n\n코스피 소폭 상승 마감(서울=연합뉴스) 홍해인 기자 = 28일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전장보다 22.42포인트(0.84%) 오른 2,699.18로 종료했다. 코스닥지수는 8.09포인트(0.93%) 오른 881.07로 마감했다. 서울 외환시장에서 원/달러 환율은 0.7원 오른 달러당 1,202.3원으로 거래를 마쳤다. 2022.2.28 hihong@yna.co.kr    (서울=연합뉴스) 박원희 기자 = 올해 들어 국내 증시가 약세를 보이면서 상장 종목 10개 중 4개가 52주 신저가를 갈아치운 것으로 나타났다.    1일 한국거래소에 따르면 유가증권시장과 코스닥시장에 상장된 종목 2천471개(올해 신규 상장 제외) 중 올해 종가 기준으로 52주 신저가를 경신한 종목 수는 모두 995개(40.3%)에 달했다.    시장별로 보면 유가증권시장에선 939개 중 411개(43.7%)가 52주 신저가를 새로 썼다.    현재 시가총액 상위 10위 내 종목 중에선 대표적인 성장주 네이버가 지난달 24일 30만2천500원으로 신저가를 경신했다.    성장주인 카카오도 지난 1월 27일 8만2천600원까지 추락하며 신저가를 새로 썼다.     이외에도 LG화학(54만9천원·2월 24일), 삼성SDI(51만6천원·2월 24일), 현대차(17만3천원·2월 24일) 등 5개가 신저가를 갈아치웠다.    업종별로 보면 의약품이 52개 종목 중 34개(65%)가 신저가를 경신하면서 비중이 가장 컸다.    미국 연방준비제도(Fed·연준)의 긴축 움직임이 성장주 주가에 부담으로 작용하는 가운데 코로나19가 엔데믹(풍토병으로 굳어진 감염병)으로 전환할 것이라는 기대감 등이 주가에 부정적인 영향을 미친 것으로 풀이된다.     코스닥시장에서 올해 신저가를 경신한 종목은 1천532개 중 584개로 38.12% 수준이다.     시총 상위 종목 중에선 셀트리온헬스케어가 지난 1월 27일 6만원으로 52주 신저가를 새로 썼다.     이외에 HLB(2만8천500원·2월 15일), 셀트리온제약(7만9천200원·1월 27일), CJ ENM(11만9천500원·1월 27일) 등 대형주도 신저가를 갈아치웠다.     반면 코스피와 코스닥시장에서 올해 52주 신고가를 경신한 종목은 191개로 7.7%에 불과했다.     유가증권시장에서 52주 신고가를 경신한 종목은 64개(6.8%), 코스닥시장에서는 127개(8.3%)로 각각 집계됐다.     유가증권시장에서는 KB금융(6만5천800원·2월 11일), 하나금융지주(5만2천400원·2월 17일), 우리금융지주(1만5천850원·2월 9일) 등 은행주가 고점을 새로 썼다.    호실적과 금리 인상에 따른 수혜 기대감에 매수세가 몰린 덕분이다.    자사주를 매입한 메리츠금융지주(5만4천500원·1월 17일)와 LG이노텍(38만4천500원·1월 14일), 에스디바이오센서(7만8천600원·2월 3일), DB하이텍(8만4천900원·1월 20일) 등도 신고가 경신 종목에 이름을 올렸다.    코스닥시장에서는 LX세미콘(16만7천800원·1월 3일), CJ프레시웨이(3만9천원·2월 16일) 등 종목이 신고가를 새로 썼다. \n\n\n\n우크라이나 침공 뉴스 살피는 외환 딜러(서울=연합뉴스) 홍해인 기자 = 28일 오후 서울 중구 을지로 하나은행 본점 딜링룸에서 한 외환 딜러가 러시아의 우크라이나 침공 관련 뉴스를 살피고 있다.     이날 코스피는 전장보다 22.42포인트(0.84%) 오른 2,699.18로 종료했다. 코스닥지수는 8.09포인트(0.93%) 오른 881.07로 마감했다. 서울 외환시장에서 원/달러 환율은 0.7원 오른 달러당 1,202.3원으로 거래를 마쳤다. 2022.2.28 hihong@yna.co.kr    연초부터 미국 연준의 긴축에 대한 우려가 투자심리를 압박해온 상황에서 최근 러시아와 우크라이나 간 지정학적 위험까지 하방 압력으로 작용하면서 신저가 종목들이 속출하는 양상이다.    한편에서는 이들 요인의 영향력이 제한적일 것이라는 전망도 나온다.    김대준·김성근 한국투자증권 연구원은 \"그동안 시장을 흔들어온 우크라이나 지정학적 리스크, 미국 연준 긴축 우려, 중국 경제 둔화 등 영향력이 이달에는 약해질 전망\"이라며 \"불안 심리를 자극하던 요인들은 이미 주가에 반영돼 있다\"고 분석했다.    그러면서 수익성과 안정성이 높은 반도체·운송·은행과 그간 낙폭이 큰 배터리·인터넷 업종으로 대응하는 전략을 제시했다.    encounter24@yna.co.kr"
    },
    {
        "title": "올해 주총 시즌 관전 포인트는…배당·여성 사외이사·신사업",
        "date": "2022.03.01. 오전 6:02",
        "content": "이달 16일 삼성전자 필두로 주요 상장사 주총 잇따라8월 자본시장법 개정안 시행 앞두고 \"여성 사외이사 모셔라\"미래 신사업·ESG 경영 강화·중대재해처벌법 대응 주목(서울=연합뉴스) 조재영 김영신 김철선 기자 = 국내 주요 상장사들의 정기 주주총회 시즌이 다가왔다.     이달 16일 삼성전자 주총을 시작으로 포스코, LG화학, 현대차, LG전자 등의 주총이 잇따라 열린다. 주요 기업들은 온라인과 오프라인으로 병행해 주총을 열 예정이다.     올해 주총 시즌의 주요 안건으로는 배당 확대와 여성 사외이사 선임, '환경·사회·지배구조(ESG)' 경영 강화에 따른 주주 가치 제고, 신사업 재편 등이 꼽힌다. \n\n\n\n상장사 배당금(PG)[박은주 제작] 사진합성·일러스트 역대급 실적·소액주주 요구에 배당 확대…주주환원 강화    1일 재계에 따르면 주요 기업들은 배당금 확대를 이번 주총의 안건으로 올린다.    코로나19 특수에 힘입어 역대급 실적을 기록하면서 주주들에게 돌아가는 배당금을 대폭 늘린 것이다.     SK하이닉스는 2021년 주당배당금을 전년의 1천170원 대비 30% 이상 상향된 1천540원으로 결정했다.     또한 올해부터 2024년까지 새로운 배당 정책을 적용하기로 하고, 기존에 1천원이었던 주당 고정배당금을 1천200원으로 올리기로 했다.     효성티앤씨는 보통주 한주당 5만원을 지급하기로 했다. 전년의 주당 배당금(5천원)과 비교하면 1년 만에 10배나 늘린 '파격 배당'인 셈이다.     앞서 SK는 2015년 통합지주사 출범 이후 최대인 주당 8천원의 배당을 발표했다. 기아도 작년 기말 배당금으로 전년보다 세배 오른 주당 3천을 결정했다.     업계 관계자는 \"지난해 기업들이 역대급 실적을 올린데다 ESG 경영을 강화하는 차원에서 배당을 늘리는 추세\"라고 설명했다.    최근 소액주주들이 단체행동을 통해 기업에 주주환원을 늘리라고 요구하는 사례가 늘어나면서 기업들이 이를 의식한 행보라는 분석도 나온다. \n\n\n\n여성 사외이사왼쪽부터 조화순 연세대 교수·강정혜 서울시립대 교수·한화진 국가과학기술인력개발원 석좌교수[연합뉴스 자료 사진·재판매 및 DB 금지] 8월 자본시장법 개정안 시행…\"여성 사외이사 모셔라\"    올해 8월 시행되는 새 자본시장법을 앞두고 여성 사외이사를 선임하려는 기업들의 움직임도 눈에 띈다.    새 자본시장법은 자산 2조원 이상 상장법인의 이사회를 특정 성(性)으로만 구성하지 않도록 해 사실상 여성 이사 1인 이상을 의무적으로 포함하도록 했다.    이에 따라 기존 이사회가 전원 남성으로 구성된 기업들은 여성 사외이사 모시기에 나선 모습이다.     LG그룹에선 LG화학과 LG디스플레이, LG이노텍이 이달 23일 각각 주주총회를 열고 첫 여성 사외이사를 선임할 계획이다.    LG화학은 이현주 카이스트(KAIST) 생명화학공학과 교수와 조화순 연세대 정치외교학과 교수를, LG디스플레이는 강정혜 서울시립대 법학전문대학원 교수를, LG이노텍은 이희정 고려대 법학전문대학원 교수를 각각 선임한다.    앞서 ㈜LG를 비롯해 LG전자, LG유플러스, LG에너지솔루션 등 계열사들은 지난해 주주총회에서 이미 여성 사외이사를 뽑았다.    이외에도 삼성엔지니어링과 한화시스템, LX인터내셔널 등도 이번 주총에서 창사 이래 첫 여성 사외이사를 선임한다.    이미 여성 사외이사가 있는 삼성전자에선 첫 여성 이사회 의장이 탄생할지도 관심이다.    삼성전자 이사회 의장인 박재완 전 기획재정부 장관은 내달 임기 만료로 물러나는데 후임 의장 후보 중 한 명으로 2018년부터 삼성전자 사외이사직을 맡아온 김선욱 전 법제처장(전 이화여대 총장)이 거론된다. 삼성전자에선 아직 여성 이사회 의장이 나오지 않았다.    아울러 삼성전자는 내달 16일 주주총회에서 이명박 정부 시절 청와대 대통령실 환경비서관(2009∼2010년)을 지낸 한화진 국가과학기술인력개발원 석좌교수를 여성 사외이사로 선임할 계획이다.\n\n\n\nLG전자, NFT 디지털아트 감상 서비스 제공(서울=연합뉴스) LG전자가 세계적 디지털아트 플랫폼 업체 '블랙도브'와 손잡고 LED 사이니지에 NFT(대체불가토큰) 예술 작품 감상 서비스를 제공한다고 16일 밝혔다. 사진은 갤러리에 설치된 LED 사이니지에 예술 작품을 띄워놓은 예시 이미지. 2022.2.16     [LG전자 제공. 재판매 및 DB 금지] photo@yna.co.kr 미래 신사업 강화 나서는 기업들…ESG도 최대 화두    LG전자는 24일 주총에서 사업목적에 ▲ 의료기기 제작·판매업 ▲ 블록체인 기반 소프트웨어 개발· 판매 ▲ 암호화 자산의 매매·중개업 ▲ 특허 등 지적재산권의 라인선스업 등을 추가한다.    LG전자가 최근 태양광 패널 사업 중단을 발표한 만큼 '선택과 집중' 기조에 따라 신사업 발굴에 속도를 내는 것으로 풀이된다.    특히 블록체인, 의료기기 사업을 명시함에 따라 급성장하는 의료기기와 대체불가능한토큰(NFT) 관련 사업을 본격적으로 펼칠 것이란 전망이 나온다.     LG전자는 최근 디지털아트 플랫폼 업체와 협업해 NFT 예술 작품을 TV에서 감상하는 서비스를 출시하기로 한 바 있다.     또한 2017년 홈 뷰티기기 'LG 프라엘'을 시작으로 2020년 가정용 탈모 치료기, 올해 초 통증 완화기 등을 출시하며 헬스케어 사업을 확장 중이다.    이베스트투자증권 김광수 연구원은 \"LG전자가 성장성이 분명한 미래 사업을 중심으로 전장, 로봇, 스마트솔루션·플랫폼 등에 대한 투자를 강화할 것으로 본다\"며 \"신사업 확대를 위한 지분 투자도 기대된다\"고 말했다.    전력 기기 제조 기업 LS일렉트릭은 신사업 경쟁력 강화 차원에서 전기차 부품 사업을 물적분할한다.     LS일렉트릭은 전기차 부품 생산 부문인 'EV 리플레이'를 분할해 신설 법인 'LS이모빌리티솔루션'(LS e-Mobility Solutions)을 설립하는 안건을 오는 28일 주총에서 승인할 예정이다. 분할 기일은 4월 1일이다.    다만 물적분할 발표 후 LS일렉트릭 주가가 급락하는 등 주주들의 반발이 있는 상황이다. 최근 LG화학·LG에너지솔루션, SK이노베이션·SK온 등 여러 기업이 성장성이 높은 사업을 물적분할한 뒤 상장시키면서 기존 주주가치가 훼손된다는 논란에 휘말린 바 있다.     LS일렉트릭은 아직 상장 계획에 대해서는 구체적으로 밝힌 바 없으나 상장하지 않겠느냐는 것이 업계의 대체적 관측이다.    올해 주총 시즌에 주요 기업들이 내놓을 ESG 강화 방안에도 관심이 쏠린다. 기후 변화뿐만 아니라 중대재해처벌법에 대한 기업들의 대응이 강화될 전망이다.    앞서 유럽 최대 연기금인 네덜란드 연금자산운영(APG)은 삼성전자, SK하이닉스, LG화학, LG디스플레이, 롯데케미칼, 포스코케미칼, SK, LG유플러스, SK텔레콤 등 국내 대기업 10곳에 탄소배출 감축 요구 서한을 보냈다.    해당 기업들이 주주 질의에 대해 성의 있는 답변을 내놓겠다고 밝힌 만큼 이번 정기 주총을 전후해 전향적인 탄소배출 감축 방안이 제시될 가능성이 높다.    중대재해처벌법과 관련해서는 산업재해 발생 가능성이 높은 건설, 중공업 등의 업종을 중심으로 안전 관리 담당 임원 선임, 조직 구성이 잇따를 것으로 보인다.    특히 중대재해 발생 시 법적 책임을 분산하기 위해 오너 등 대주주가 대표이사나 사내이사를 내려놓는 방식으로 이사회의 구성이 바뀔지도 주목된다.    fusionjc@yna.co.kr    shiny@yna.co.kr     kcs@yna.co.kr"
    },
    {
        "title": "[유럽증시] 러시아 긴장 속 하락",
        "date": "2022.03.01. 오전 3:47",
        "content": "런던 증권거래소 로고[로이터 연합뉴스 자료사진. 재판매 및 DB 금지](브뤼셀=연합뉴스) 김정은 특파원 = 유럽 주요 증시는 28일(현지시간) 하락세를 보이며 마감했다.    이날 영국 런던 증시의 FTSE 100 지수는 전 거래일 종가 대비 0.42% 하락한 7,458.25로 거래를 마쳤다.    독일 프랑크푸르트 증시의 DAX30 지수도 0.73% 내린 14,461.02로, 프랑스 파리 증시의 CAC40 지수는 1.39% 하락한 6,658.83으로 장을 마감했다.     범유럽 지수인 유로 Stoxx 50지수 역시 1.17% 하락한 3,924.23으로 거래를 종료했다.    러시아의 우크라이나 침공에 따른 긴장이 고조되고 서방의 대러 제재가 국제 경제에 미칠 영향에 대한 우려로 유럽 주요 증시는 약세를 보였다고 dpa 통신은 전했다.      kje@yna.co.kr"
    }
]