[
    {
        "title": "김성훈 키움운용 대표 “상반기 타깃인컴펀드 출시…연금상품 경쟁력 확 높인다”",
        "date": "2022.03.09. 오후 10:11",
        "content": "TDF로 독자적 상품개발력·성과 입증연금 정기인출 상품 TIF도 자신있어조직확대 통해 대체투자 역량 확충올해 ETF 20여개 출시 라인업 확대\n\n\n\n[서울경제] “이르면 올해 상반기 중엔 타깃인컴펀드(TIF)를 출시할 계획입니다. 자체적으로 운용 중인 타깃데이트펀드(TDF)도 꾸준한 성과와 적극적인 마케팅을 통해 우리나라의 대표적인 연금 펀드로 키워나갈 계획입니다.”김성훈(사진) 키움투자자산운용 대표가 지난 7일 서울 여의도 키움파이낸스스퀘어에서 서울경제와 만나 “은퇴자들이 늘면서 노후 자금을 알아서 굴려주고 정기적으로 인출이 가능한 TIF 출시를 준비 중”이라며 “독자적인 TDF 상품을 만들었던 것처럼 TIF도 자체 역량을 통해 개발함으로써 ‘우리 물건’이 나올 수 있도록 노력할 것”이라고 밝혔다.운용 자산이 53조 원에 달하는 키움운용은 한국투자신탁운용과 더불어 국내 대표 독립계 운용사로 꼽힌다. 막강한 판매 채널인 은행과 보험 계열사 없이도 꾸준한 성장을 했다는 점에서 높은 평가를 받는다. 특히 연금 시장에서 독자적인 상품 개발력을 보유하고 있는 것이 장점으로 꼽힌다.지난해 ‘키움키워드림TDF’에 자체 생애 주기 자산 배분 곡선(글라이드패스)을 도입한 것이 대표적이다. 국내 운용사 중 외국 금융사의 글라이드패스를 차용해 TDF를 굴리는 곳이 많다는 점을 고려하면 이례적인 행보였다. 계열 퇴직연금 판매사 없이 지난해 순자산이 291% 성장한 원동력이었다.‘퇴직연금 자산 적립’을 도와주는 TDF에서 자체적인 상품 개발력을 입증했던 만큼 ‘은퇴 후 연금 보존’에 초점이 맞춰진 TIF에서도 고유 경쟁력을 발휘할 수 있을 것이라는 기대감이다. 김 대표는 “다른 운용사와는 차별화된 운용 전략으로 TIF를 출시하기 위해 퇴직연금 운용·상품 부서가 개발을 진행하고 있다”고 설명했다.\n\n\n\n퇴직연금 상품에서 키움운용이 독자적인 상품 개발 능력을 갖춘 것은 김 대표의 ‘요리사론(論)’과 무방하지 않다. 그는 “운용업은 요리 사업과 같아 음식의 맛을 유지하지 못하면 식당에 손님이 오지 않는다”며 “궁극적으로 주식·채권같은 전통 자산 부문에서는 요리의 맛을 유지하는 데 힘을 써야 한다고 본다”고 말했다.여기에는 “최근 시장이 독립계 운용사에 우호적”이라는 인식이 깔려 있다. 과거에는 판매사에서 자사 계열 운용사의 상품을 주력으로 내세우는 경우가 많았다. 그러나 최근 유튜브 채널 등을 통해 고객이 직접 상품을 공부해 투자하는 사례가 늘고 있다. 상품 경쟁력만 있다면 독립계 운용사 입장에서 더 해볼 만한 상황이 됐다는 뜻이다. 그는 “오픈 아키텍처(개방형 시스템)가 공고화되는 구간”이라며 “고객이 원하는 상품을 개발하고 시장의 흐름을 잘 파악해야 한다고 생각한다”고 했다.“올해 중 액티브·패시브 ETF 20여 개를 내놓겠다”는 목표를 세운 것도 “선제적으로 좋은 투자군에 우상향하는 운용 성과가 예상되는 상품군을 출시한다”는 기조와 맞닿아 있다. 인컴·자산배분형은 물론이고 국내외 주식 특정 테마에 투자하는 액티브 ETF를 내놓는다는 방침이다. 3일에는 국내 첫 환경·사회·지배구조(ESG) 채권 투자 ETF인 ‘‘히어로즈 단기채권ESG 액티브’를 선보였다.김 대표는 “우리 입장에서 필요하다고 생각하는 상품을 쭉 낼 계획”이라며 “ETF가 모든 것을 해결하는 만능 열쇠는 아니지만 개인 투자자을 둘러싸던 정보 비대칭성이 지난 5~10년 사이 확연히 줄여든 상황인 만큼 관련 인원·전략·상품군을 보강하는 쪽으로 진행할 것”이라고 말했다.대체 투자 부문에서도 사업 확장을 꾀할 방침이다. 그는 “담당 본부장들에게 ‘힘 닿는 대로 올해 안에 팀을 30개까지 늘려보자, 시장 선수들을 다 모셔오라’고 얘기하고 있다”고 설명했다. 부동산·인프라 대체 투자 부문의 칸막이도 풀었다.한편 그는 국내 증시에 대해서는 “돈을 푸는 과정에서 일어났던 글로벌 인플레이션이 원자재 가격 상승으로 이어지고 있다”며 “이 부분이 기업 수익에 전가되는 데 시차가 있는 만큼 실적이 둔화될 것이라는 전망이 저변에 깔려 있는 것 같다”고 해석했다.다만 김 대표는 “개인적으로는 (코스피 주식을 사기에) 좋은 기회라고 생각한다”고 했다. 그는 “자본시장에서 일하는 사람들의 기본적인 믿음은 주가가 기업의 가치에 수렴한다는 것”이라며 “언젠가는 시장이 제자리로 돌아갈 것인데 이를 빠르게 찾아갈 것인지, 아니면 차근차근 찾아갈 것이냐의 차이”라고 말했다."
    },
    {
        "title": "목표수익률 3~5% OCIO펀드…개미들 ‘입맛 당기네’",
        "date": "2022.03.09. 오후 10:04",
        "content": "자산배분 통해 안정적 수익 추구5개 펀드에 석달간 2000억 유입향후 시장 1000兆로 확대 가능성\n\n\n\n[서울경제] 거액의 기관 자금을 운용사가 맡아서 굴려주는 외부위탁운용관리(OCIO) 방식을 접목한 공모형 OCIO펀드에 3개월 사이 2000억 원이 넘는 자금이 몰렸다. 직원들의 확정급여(DB)형 퇴직연금을 예금 대신 OCIO펀드로 운영하려는 기업들의 수요가 늘어난 데다 변동성 장세에서 개인 투자자들도 관심이 높아지고 있다. OCIO펀드는 자산 배분을 통해 예금 이자보다 약간 높은 수익률을 안정적으로 추구한다. 기금형 퇴직연금 제도가 도입되면 향후 OCIO 시장이 1000조 원대로 성장할 수 있어 자산운용사들도 적극적으로 상품 개발과 마케팅에 나서고 있다.9일 한국펀드평가에 따르면 국내 설정된 5개 OCIO펀드에는 3개월 새 2011억 원이 유입됐다. 현재 패밀리 펀드 기준으로 전체 운용 규모는 3192억 원으로 증가했다.세부 펀드별로 살펴보면 3개월간 ‘KB타겟리턴안정형OCIO(혼합-재간접)C-F’와 ‘KB타겟리턴성장형OCIO(혼합-재간접)C-F’에 각각 795억 원, 650억 원 유입됐다. KB운용은 가장 먼저 OCIO 상품을 출시하며 시장 선점에 나섰고 이 덕분에 두 상품은 운용 규모가 1029억 원, 1228억 원으로 현재 설정된 OCIO펀드 중 가장 크다. KB타겟리턴OCIO시리즈의 안정형 펀드와 성장형 펀드는 지난 2020년 12월, 지난해 1월 목표 수익률이 각각 4%, 5%로 설정됐다. 두 상품은 개별 목표 수익에 따라 해외 주식, 채권, 부동산 등 다양한 자산에 상장지수펀드(ETF)를 활용해 분산 투자하는 방식으로 운용되며 지난해 모두 초과 수익을 냈다. 지난해 안정형 펀드와 성장형 펀드는 연간 8.12%, 6.37%의 성과를 보인 것으로 집계됐다.세 번째로 많은 자금이 유입된 ‘미래에셋OCIO-DB표준형’ 펀드는 3개월간 417억 원이 모이며 운용 규모가 510억 원으로 늘었다. 이 상품은 ‘퇴직연금단기’ ‘퇴직연금’ ‘글로벌다이나믹플러스’ ‘부동산인프라혼합’ 등 9개의 모펀드에 분산투자하는 방식으로 운용하며 8일까지 누적 수익률은 -0.83%다.OCIO펀드를 운용하고 있는 곳은 KB자산운용·미래에셋자산운용·한국투자신탁운용·한화자산운용 등 4곳이다. 이들은 5개 펀드를 운용 중이며 2020년 12월 KB운용을 시작으로 지난해 일제히 출시됐다.현재 OCIO시장은 100조 원 규모로 추산되지만 기금형 퇴직연금 제도가 도입될 경우 1000조 원까지 늘어날 것으로 전망된다. 이에 따라 자산운용사들은 OCIO를 새로운 성장 동력으로 삼아 사업을 확대하고 있는 상황이다. 또한 오는 4월부터 모든 기업이 퇴직연금 적립금운용계획서(IPS) 도입 및 운용위원회 설치가 의무돼 OCIO 시장의 경쟁은 더욱 치열해질 것으로 예상된다. 이에 앞서 자산운용사들은 공모펀드 시장으로서 사업을 확장하고 있다.전문가들은 DB형 퇴직연금 규모가 매년 꾸준히 늘어남에 따라 OCIO펀드에도 고객 자금 유입이 커질 것으로 기대했다. 공모형으로 설정돼 법인·개인투자자 모두 가입이 가능할 뿐 아니라 IPS 설치 의무화에 따라 안정적인 성과를 기대하는 기업들의 수요가 증가할 것으로 예측됐기 때문이다. 홍준 KB자산운용 OCIO본부 실장은 “투자자 입장에서는 은퇴 시기에 맞춰 자산을 배분하는 타겟데이트펀드(TDF)로 편의성을 꾀할 수 있는 반면 OCIO펀드로는 목표 수익률에 맞춰 안정적인 자산 배분이 가능하다는 것이 장점”이라고 말했다."
    },
    {
        "title": "\"올 K콘텐츠 규모 역대급\"…미디어株 투자매력 커진다",
        "date": "2022.03.09. 오후 9:59",
        "content": "한달간 스드 14%·에이스토리 27%↑넷플릭스 등 글로벌 OTT 추가 증편中 한한령 해제 기대감도 호재로\n\n\n\n[서울경제] 올해 역대급 규모의 콘텐츠 방영을 앞둔 국내 미디어 업체들의 주가가 들썩이고 있다. 지난 작품들의 잇따른 흥행으로 ‘K콘텐츠’에 대한 글로벌 온라인동영상서비스(OTT) 업체의 러브콜이 이어지고 있는 데다 최근 중국 한한령 해제에 대한 기대감도 커지면서다. 우크라이나 사태로 주요 수출주들의 실적 우려가 심화된 가운데 대외 리스크로부터 비교적 자유로운 점 역시 미디어주들의 투자 매력을 높이고 있는 것으로 보인다.9일 한국거래소에 따르면 코스피가 4% 넘게 하락한 지난 한 달 동안(2월 8일~3월 8일) 주요 콘텐츠 업체들의 주가는 일제히 상승했다. 지난 8일 전일 대비 1.82% 오른 8만 9500원으로 거래를 마친 스튜디오드래곤(253450)은 지난 한 달간 대비 주가가 13.58% 올랐다. 제이콘텐트리(036420) 역시 8% 가까이 오르며 6만 원선 회복을 시도하고 있다. ‘SNL코리아’ ‘지리산’ 제작사 에이스토리(241840)는 이 기간 주가가 27.17% 뛰었다.올해 국내 미디어 업체들이 누릴 콘텐츠 호조에 대한 기대감이 주가에 실리고 있는 것으로 풀이된다. 현재 스튜디오드래곤과 제이콘텐트리는 각각 역대 최다인 32편, 30편의 콘텐츠 편성을 확정했다. 에이스토리 역시 총 5편의 드라마를 편성했고 키이스트(054780)는 총 500억 원 규모의 텐트폴 드라마 ‘별들에게 물어봐’ 제작으로 기대감을 높이고 있다.이는 글로벌 OTT 업체들의 경쟁이 치열해진 가운데 전 세계적으로 우수한 성적을 내고 있는 한국 콘텐츠에 대한 수요가 크게 늘어난 영향이다. 넷플릭스와 디즈니플러스는 최근 한국 콘텐츠에 대한 추가 증편을 통해 각각 최소 25편, 20편의 국내 방송물을 편성할 계획을 밝혔다. 넷플릭스의 경우 순수 한국 시장에 투자한 규모가 지난해 5000억~6000억 원에서 올해 1조 원 이상으로 크게 늘어날 것으로 전망된다. 이기훈 하나금융투자 연구원은 “지난해 방송사 편성 축소로 주가가 부진했으나 올해 OTT향 콘텐츠가 가파르게 늘면서 모든 제작사들이 예외 없는 사상 최대 실적을 기록할 것\"이라고 말했다.최근 중국 콘텐츠 플랫폼 업체가 한국 드라마에 대한 방영을 시작하며 한한령 해제에 대한 기대감이 커지고 있는 점 역시 주가에 긍정적으로 작용하고 있다. 업계에 따르면 중국판 유튜브 ‘비리비리’는 이달 ‘슬기로운 감빵생활’을 포함한 3편의 한국 드라마 방영을 시작했다. 이로써 올해 중국에서 방영된 한국 드라마는 총 5편으로 늘었다. 호평을 받고 있는 점을 고려하면 향후 중국 내 방영되는 한국 콘텐츠가 지속적으로 늘어날 것으로 전망된다.한편 우크라이나 사태로 주요 수출주들의 실적 악화 우려가 커진 점 역시 지정학 리스크가 적은 미디어 업체들의 투자 매력을 부각시키고 있는 것으로 보인다. 전문가들은 특히 자체 지식재산권(IP)을 많이 보유한 업체들의 증익 모멘텀에 주목했다. 최민하 삼성증권 연구원은 “판권을 많이 갖고 있거나 향후 라인업 중 자체 IP로 제작한 작품이 경쟁력 있어 보이는 제작사에 관심을 두라”고 조언했다."
    },
    {
        "title": "허니문 랠리?…\"대외변수가 더 중요\"",
        "date": "2022.03.09. 오후 9:57",
        "content": "[역대 대선 이후 증시 향방은]임기 1년차 코스피 상승률 들쭉날쭉진보·보수 상관없이 교역여건이 변수지정학적 리스크·글로벌 경기가 관건\n\n\n\n[서울경제] 20대 대통령 선거 이후 국내 증시의 향방에 관심이 쏠리고 있다. 과거 대선보다 대외 변수의 국내 증시 영향력이 높아진 상황이어서 이번 대선 결과가 증시의 방향 자체를 결정하지는 못할 것이라는 관측이 많다. 무엇보다 러시아와 우크라이나 간 지정학적 위기가 지속되고 있고 국제 원자재 가격의 고공 행진으로 인한 긴축 불확실성이 큰 상황에서 증시 변동성이 잦아들기는 어렵다는 진단이다. 전문가들은 국내 경제에서 더 이상 대선 이벤트 자체가 변곡점 역할을 하지 못할 것이라면서도 정책 공약에 따른 세부적인 업종별 흐름을 지켜봐야 한다고 조언했다.9일 증권업계에 따르면 과거 14대였던 김영삼 대통령부터 19대 문재인 대통령까지 살펴보면 대선 전후 일주일간 증시에서는 뚜렷한 상관관계가 나타나지 못했다. 대선 전 일주일 증시는 2번(15대·18대)을 제외하고 4번은 상승세를 보였다. 마이너스를 보였던 김대중 정부는 외환위기 사태라 부침을 겪었고 이명박 정부 역시 글로벌 금융위기로 증시가 부진할 때였다. 선거 이후 일주일간 수익률은 6번 중 3번(15대·16대·18대)이 마이너스를 나타냈다. 플러스 수익률을 냈던 정부도 0.1~2.4% 수준에 불과했다.임기 1년차의 코스피지수 수익률은 3번은 마이너스를, 3번은 플러스를 기록했다. 14대 고(故) 김영삼(+38.5%)·16대 고(故) 노무현(+40.3%)·19대 문재인(+6.6%) 대통령의 임기 첫해는 주가가 올랐으나 15대 고(故) 김대중(-7.9%)·17대 이명박(-36.9%)·18대 박근혜(-3.5%) 대통령의 경우에는 내렸다. 진보와 보수의 구분이 없이 대외 여건에 따라 들쑥날쑥했던 셈이다. 허재환 유진투자증권 연구원은 “그동안 정권별로 공약과 정책 간 차이가 뚜렷했음에도 불구하고 정당과 후보 간 차이가 시대의 흐름을 벗어나지 못했다”며 “한국의 경제성장률이 추세적으로 하락세를 보이며 증시는 대선 전 3개월간 부진하다가 6~12개월 이후 점차 개선되는 경향을 보였다”고 분석했다.5년 임기 전체로 보면 주식시장에 가장 큰 영향을 미친 것은 글로벌 교역 여건이었다. 임기 동안 가장 높은 증시 상승률을 기록한 대통령은 노 전 대통령으로 5년간 총 160%가 올랐다. 노 전 대통령의 재임 시절은 지난 2000년 들어 전 세계적으로 신자유주의 교역 질서가 자리 잡은 시기로 수출 주도의 우리 경제에 가장 우호적인 여건이 조성됐다. 이후 금융위기의 충격과 도널드 트럼프 미국 행정부의 보호무역 기조로 인해 교역 여건이 악화됐고 이제는 자동차·화학·조선·정유 등 산업재 주도의 대규모 수출 호황은 다시 오기 힘들 것으로 보인다. 수출 기업 위주인 국내 시가총액 상위 기업들의 이익 성장률 역시 꺾이면서 코스피는 이 대통령 이후 장기 박스권에 갇혔다.전문가들은 이번에도 대선 결과에 대한 기대감보다는 대외 환경에 주목해야 한다는 입장을 내놓았다. 현재 시장의 방향을 결정할 변수는 유가와 다음 주 예정된 연방공개시장위원회(FOMC) 회의의 결과라고 입을 모았다. 서상영 미래에셋증권 미디어컨텐츠본부 본부장은 “증시는 대선보다는 우크라이나의 지정학적, 경기 침체 이슈 등이 더 크게 시장에 영향을 미칠 것”이라며 “FOMC 회의에서 매파로 작용할 경우 조정의 시기가 더 커질 수 있다”고 설명했다.누가 승리하느냐가 증시 전체의 방향성을 좌우하지는 못해도 새 대통령의 정책에 따른 업종별 영향은 뚜렷이 나타날 수 있다는 분석이 나온다. 여야 후보 모두 신기술 투자업과 경기활동 재개(리오프닝)주에 대해서는 긍정적인 정책을 내놓은 바 있다. 아울러 방역 완화에 동의하며 경기 활성화에 대한 기대감이 확대되면서 리오프닝 테마주도 수혜주로 거론됐다. 윤석열 국민의힘 대선 후보가 당선되면 유틸리티(원전), 산업재나 소재·건설주 등이 유망할 것으로 예측된 반면 이재명 더불어민주당 대선 후보는 친환경과 게임 업종이 유리할 것으로 전망됐다. 김성근 한국투자증권 연구원은 “대선과 주식시장을 연결시키기 위해서는 후보자의 공약과 정책이 어떻게 구체화될지 집중해야 한다”며 “추가적으로 고민해야 할 부분은 공약의 실현 시점”이라고 분석했다."
    },
    {
        "title": "봄 성수기에도…치솟는 유가에 페인트사 ‘춘래불사춘’",
        "date": "2022.03.09. 오후 9:50",
        "content": "주요 페인트사 작년 매출 증대에도 이익 급감원자재 불안 지속에 당장 가격 인상 없다지만유가 200달러 관측에 “가격 인상 불가피” 전망도\n\n\n\n[서울경제] 국내 페인트 업계 사이에서 수익성 고민이 점차 깊어지고 있다. 지난해 원자재 가격 상승으로 실적 직격탄을 맞은 주요 페인트 업체들은 3월 성수기를 맞음에도 불구하고 러시아 사태발 유가 급등으로 긴장감이 더 고조되는 분위기다.9일 관련 업계에 따르면 최근 실적 공시를 끝마친 노루페인트(090350)·삼화페인트(000390)·강남제비스코(000860) 등 페인트 3개사는 전년 대비 회사 이익이 급감한 것으로 나타났다. 노루페인트의 경우 작년 연결 기준 매출은 7309억 원으로 전년 대비 13.7% 성장했지만 영업이익은 255억 원으로 1년 전보다 21.0%가 줄었다. 경쟁사들의 사정은 더 심각한데 삼화페인트는 14.5%의 매출 증대에도 영업이익이 94.5% 급감했다. 강남제비스코의 영업이익은 -125억 원으로 적자 전환했다. 국제 유가를 비롯한 원자재 가격 인상의 여파라는 게 업계의 대체적인 평가다.이런 가운데 국제 원자재 시장이 안정세를 찾지 못하고 있어 업체들의 불안을 더하고 있다. 브렌트유의 경우 지난 6일 지난 13년 만에 최고 수준인 1배럴당 139.13달러까지 치솟았다. 서부 텍사스산 원유(WTI) 역시 같은 날 장 중 130달러 선을 돌파했다. 재료의 수입 비중이 높은 페인트 업체로선 달러 대비 원화가 약세를 보이는 점도 달갑지 못한 현상이다.하지만 원자재 인상분을 판매가에 온전히 반영하는 건 좀처럼 쉽지 않다. 페인트 산업은 특성상 타 업종 대비 성장이 비교적 제한적이고 경쟁도 치열해 업체들이 선뜻 판가 인상에 나서질 못한다. 그럼에도 지난해 상·하반기 두 차례에 걸쳐 가격을 올린 경험은 업체들의 부담을 더 높이는 것이다.업체들도 일단 상황을 지켜본다는 입장이다. 한 페인트사 관계자는 “페인트 업종은 봄이 시작되는 3월부터 본격적인 제철이지만 원자재 시장이 불안정해 회사들의 우려는 어느 때보다 크다”면서도 “다만 우크라이나와 러시아의 갈등을 둘러싼 상황을 쉽게 예단하기가 힘들어 우선 사태를 지켜본 후 적절하게 대응해나갈 생각”이라고 말했다.가격 인상은 예정된 수순이라는 관측도 있다. 현재 축적된 재고로 원료 수급을 맞추는 데는 한계가 있기 때문이다. 글로벌 대형 투자은행(IB)들이 국제 유가의 추가 상승을 점치는 점도 판가 인상의 무게를 두는 이유다. 현재 뱅크오브아메리카(BoA)의 경우 지정학적 불안이 지속될 경우 국제 유가는 200달러까지 오를 수 있다고 전망한다. 한 업계 관계자는 “페인트 업체들이 작년 5월께 가격을 올린 것처럼 고유가가 이어지면 버티지 못하고 추가 인상에 나설 수밖에 없을 것”이라고 말했다."
    },
    {
        "title": "\"새 정부 허니문 랠리\" vs \"출범효과 제한적\"",
        "date": "2022.03.09. 오후 5:38",
        "content": "사라진 대선 불확실성증시에 어떤 영향 미칠까각종 부양책이 상승 견인 전망전쟁·물가 등 대외변수도 많아 \"시장 바꾸기엔 역부족\" 반론도文정부땐 첫 1년간 7% 넘게 뛰어이명박 정부선 금융위기로 37%↓대선 불확실성이 사라진 증시에 ‘허니문 랠리’가 찾아올까. 5년간 대한민국을 이끌 새로운 정부가 모습을 드러내면서 투자자들의 기대도 높아지고 있다. 전문가들은 증시를 짓누르던 불확실성이 걷히고 새 정부가 쏟아내는 경기 부양책에 증시가 상승세를 타는 허니문 효과가 찾아올 것이란 긍정적인 전망과 금리 인상, 우크라이나 사태 등 대외 변수의 영향으로 정부 출범 효과가 나타나지 않을 것이란 엇갈린 관측을 내놓고 있다. 변곡점 아닌 이정표\n\n\n\n9일 한국거래소에 따르면 탄핵 이후 인수위원회 없이 곧장 출범한 문재인 정부 첫 1년간 코스피지수는 7.66% 상승했다. 당시 사드(고고도 미사일방어체계), 대북관계 등 불확실한 요인이 남아 있었지만 탄핵 정국을 끝낸 새 정부가 내수 부양에 힘을 쏟을 것이란 기대가 곳곳에서 흘러나왔다. 이른바 허니문 랠리다. 허니문 랠리는 새 정부가 출범한 이후 그 기대감에 단기적으로 주가가 상승하는 현상을 말한다.역대 정부에선 대부분 허니문 효과가 통했다. 노태우 정부 출범 후 1년간 코스피지수는 40.1%나 뛰었다. 이후 대권을 잡은 김영삼 정부에서도 1년간 40% 넘는 상승률을 기록했다. 김대중(11.3%), 노무현(52.6%) 정부 때도 코스피 상승률이 두 자릿수에 달했다.다만 허니문 랠리가 매번 반복됐던 것은 아니다. 이명박 정부의 경우 글로벌 금융위기라는 대형 악재에 새 정부 효과를 누리지 못하고 코스피지수가 37.8%나 고꾸라졌다. 이번 대선 역시 큰 폭의 반등을 이뤄내는 변곡점보단 하나의 이정표에 불과할 것이란 관측이 나오는 것도 이 때문이다. 러시아와 우크라이나 간 전쟁이 지속되고 있는 데다 치솟는 물가로 경기 침체 우려가 확산하고 있는 만큼 호재보단 악재가 크다는 이유에서다. 박승영 한화투자증권 연구원은 “대선 이후 시장의 방향이 크게 바뀔 것으로 기대하는 건 무리”라며 “주식시장은 지금까지 진행돼온 궤적을 따라갈 것이고 대선은 변곡점이 아닌, 이정표로 활용하는 것이 좋다”고 밝혔다. “이벤트보단 공약에 초점 둬야”코스닥지수는 허니문 효과를 누리지 못해온 것으로 나타났다. 유진투자증권에 따르면 1997년 대선을 포함한 다섯 번의 사례에서 대선 1년 후 코스닥지수가 오른 경우는 두 번밖에 없었다. 그마저도 박근혜 정부 당시 1년 상승률이 0.2%에 불과한 점을 감안하면 문재인 정부에서 유일하게 상승한 셈이다.새 정부의 적극적인 재정 정책이 증시에 마중물 역할을 할 것이란 관측도 나왔다. 허재환 유진투자증권 연구원은 “김영삼 대통령 이후 지난 여섯 번의 대선 이후 1~2년차 정부지출 증가 속도가 GDP(국내총생산)를 넘어섰다”며 “정부투자 증가율이 민간투자를 넘어서는 현상은 이번에도 비슷하게 나타날 가능성이 있다”고 분석했다. 그러면서 “사회적 거리두기가 완화되는 시점(코로나19 확진자 수 정점 이후)과 추경 집행 시점이 겹치는 2~3분기 국내 성장률은 견고하게 유지될 것으로 예상된다”고 부연했다.새 정부가 2년 차에 접어들면 주식시장이 상승 흐름을 보이는 경향이 있다는 분석도 있다. 김성근 한국투자증권 연구원은 “임기 1년차 수익률은 보수와 진보 구분 없이 들쑥날쑥한 모습이지만 내각이 완전히 구성돼 정부가 안정적으로 정책을 시행할 수 있는 2년차엔 주식시장이 대개 긍정적으로 반응한다”고 했다. 다만 “선거 이벤트 자체가 시장 흐름을 결정한다는 확신을 하기 어렵다”며 “새로운 행정부가 관심을 두고 지원하고자 하는 산업은 전체 지수보다 높은 수익률을 나타냈던 만큼 핵심 공약에 이목을 집중할 필요가 있다”고 덧붙였다."
    },
    {
        "title": "오스템임플 “2026년 매출 세계 1위 목표…R&D 투자 집중”",
        "date": "2022.03.09. 오후 4:58",
        "content": "[서울경제] \n\n\n\n서울 마곡에 위치한 오스템임플란트 중앙연구소 / 사진제공=오스템임플란트오스템임플란트(048260)가 글로벌 임플란트 판매량 부문에서 세계 1위 자리를 최근 4년 연속 유지한 가운데 매출 세계 1위를 목표로 R&D와 품질 투자에 더욱 집중한다는 방침을 세웠다. 관련 업계에 따르면 오스템임플란트는 경쟁사 대비 뒤늦게 임플란트 사업에 뛰어들었음에도 빠르게 성장한 비결로 R&D와 품질 투자로 평가받는다. 오스템임플란트는 매년 매출액의 11% 이상을 R&D에 투자하고 있으며 지난해에도 R&D에 800억 원 이상을 투자했다. 연구시설 또한 최상위 수준으로 알랴진다. 서울 마곡에 조성된 오스템임플란트 본사와 중앙연구소는 연 면적 2만1,516평, 대지면적 4,397평에 지하 2층, 지상 10층 건물 2개동 규모로 조성돼 있다. 이중 1개동 전체를 중앙연구소가 사용하고 있다. 기술력만큼은 세계 최고라는 평가가 나오는 건 이런 배경 때문이라는 분석이다. 오스템임플란트는 품질공정 또한 최첨단 생산 자동화 시스템, 전수검사 시스템, 공정별 품질 추적 시스템 등 체계를 구축하고 GMP 인증 국제 표준보다 100배 높은 수준의 생산 공정을 갖추고 있다. 오스템임플란트의 R&D와 품질에 대한 성과는 국내외 다양한 수상과 인증으로도 이어지고 있다. FDA, CE를 비롯한 주요 국가의 까다로운 인증을 획득하였고, 세계일류상품 선정, 월드클래스 300 선정, 혁신형 의료기기기업 인증 등 매년 다양한 치과의료분야에서 수상을 이어가고 있다. 특허청에서 발표한 자료에 따르면 오스템임플란트는 지난 2017년부터 현재까지 치과의료기기분야 특허출원 1위에 등극해 특허출원, 상표출원 등 지식재산권 국내출원만 누적 1,981건, 국내 등록은 누적 1,312건에 달한다.오스템임플란트는 오는 2026년까지 매출 기준으로도 세계 1위를 달성하겠다는 목표다. 이에 향후 R&D와 품질에 더욱 집중하겠다는 게 회사 측 계획이다. 오스템임플란트 관계자는 “현재에 안주하지 않고 더 좋은 기술과 고품질 제품 개발에 매진해 2026년 글로벌 1위 임플란트 기업으로 성장하겠다”고 밝혔다."
    },
    {
        "title": "\"투자처 안 보인다\"는 버핏이 '폭풍 매수'한 기업은?",
        "date": "2022.03.09. 오후 4:33",
        "content": "이 기사는 국내 최대 해외 투자정보 플랫폼 “한경 글로벌마켓”에 게재된 기사입니다.\n\n\n\n사진=연합뉴스“우리를 흥분시킬 만한 투자처가 없다.” ‘투자의 귀재’ 워런 버핏(사진)이 최근 자신이 이끄는 투자 회사 벅셔해서웨이 주주 서한을 통해 한 말이다. 그랬던 버핏이 조용히 새로운 투자처를 찾아냈다. 미국 석유 회사 옥시덴털페트롤리엄(OXY)이다. 올해 초부터 이 회사 주식을 매입했으며 총성이 거세지던 이달 2일과 3일에는 6100만 주를 집중 매수했다. 벅셔해서웨이는 현재 옥시덴털 주식 9120만 주를 보유하고 있으며, 이는 전체 보통주의 9%에 달한다.\n\n\n\n러시아와 우크라이나의 지정학적 리스크로 국제 유가가 배럴당 130달러 선까지 급등하면서 이 회사 주가는 올해 들어서만 88% 올랐다. 블룸버그는 “지난해 세계 억만장자 순위 11위까지 떨어졌던 버핏은 올해 들어 5위까지 올라왔다”며 “버핏이 탁월한 투자 전략과 선견지명을 통해 재산을 늘리고 있다”고 평가했다.  삼성증권은 버핏의 투자를 통해 두 가지 투자 아이디어를 얻을 수 있다고 분석했다. 여전히 주식 시장 외에는 대안이 없다는 것이다. 국내총생산(GDP) 대비 시가총액 비율을 의미하는 버핏지수는 최근 평균보다 1표준편차 적은 수준까지 내려왔다. 많은 이들이 두려움을 느끼는 시점에서 활동을 재개한 것. 김용구 삼성증권 수석연구위원은 “버핏의 TINA(There is no alternative·주식 외에는 대안이 없다)가 시작됐다”며 “뉴스 제목이 불안과 공포를 자극하는 지금이 펀더멘털을 중시하는 투자자가 저가 매수를 위해 다시 뛰어야 할 시점”이라고 설명했다. 또 다른 투자 아이디어는 E&P(석유개발) 밸류체인에 주목하라는 것이다. 옥시덴털페트롤리엄은 역사적으로 서부텍사스원유(WTI)와의 주가 상관성이 가장 높은 종목 중 하나다. 1980년 이후 상관관계는 0.89, 2010년 이후로는 0.62다. 미국 밖에서는 국제 유가를 끌어올리고 있는 러시아의 우크라이나 침공, 미국 안에서는 조 바이든 행정부의 탈(脫)탄소 정책이 후퇴하지 않는 한 국제 유가가 빠른 속도로 안정되기는 어렵다는 분석이다. 에너지 가격 급등세를 잡기 위해 미국과 중동 등 주요 산유국에서는 에너지 생산·가공·유통 관련 E&P 투자를 확대할 가능성이 높다. 플랜트 건설부터 조선 업종까지 국내 E&P 밸류체인의 직간접적인 수혜로 이어질 수 있다고 보는 이유다. 삼성증권은 E&P 밸류체인 관련주로 현대중공업, 삼성엔지니어링, 현대건설, 두산밥캣, SK이노베이션 등을 꼽았다. 김 연구위원은 “전쟁·물가·경기 측면에서 삼중고에 맞설 위험회피 수단으로 E&P 밸류체인에 주목한다”고 설명했다. 고재연  기자"
    },
    {
        "title": "증시 변동성 확대에 분기 배당주 주목",
        "date": "2022.03.09. 오후 2:39",
        "content": "[파이낸셜뉴스] 최근 주가 급락으로 배당주에 대한 매력이 높아지고 있다. 기업들이 배당 성향은 그대로 유지하는 반면 주가는 하락해 배당수익률이 높아지고 있기 때문이다.   9일 증권업계에 따르면 우크라이나 전쟁과 유가 상승으로 국내 기업 이익 전망치는 지난 1개월 동안 약 4% 하향 조정됐다. 그러나 연간 배당 규모는 연초부터 현재까지 약 36조원 수준을 유지하고 있다. 올해 수익성은 다소 악화될 것으로 예상되지만 지난 2020년과 2021년 이익이 크게 늘어 배당 재원이 증가했기 때문이다. 또 최근 소액주주들의 목소리가 높아지며 기업들이 주주친화적인 배당 정책을 펴고 있다는 점도 배당 증가의 이유로 꼽힌다.   IBK투자증권에 따르면 배당수익률이 높은 기업으로는 포스코와 쌍용C&E, 신한지주 등이 있다.   포스코의 배당수익률은 1.05% 수준이고 쌍용C&E의 배당수익률은 1.38%, 신한지주의 경우는 1.32%에 달한다.   중소형주식에서는 아이마켓코리아의 배당수익률이 1.52%로 높은 수준이다.   개인 주주 500만에 달해 국민주가 된 삼성전자의 배당수익률은 0.51% 수준이다. 삼성전자는 2016년 4·4분기 이후 매 분기 배당에 나서고 있다.   IBK투자증권은 \"1·4분기 배당 예상 종목 중 시장 하락으로 과도하게 주가가 하락해 충분한 배당 수익률을 확보하게 된다면 저점 매수도 유효할 것으로 판단한다\"고 말했다.   오광영 신영증권 ESG&글로벌 유동성 담당 연구원은 \"현 시점에서 주가 하락으로 예상 배당 수익률이 상승하고 배당성향 증가 트렌드로 배당금 증가가 전망된다\"며 \"ESG 활동 증가 등으로 주주가치 제고에 대한 목소리가 높아진 가운데 리오프닝 관련 업종 중 가치주(배당주)의 비중도 높아 연초 증시 환경이 배당주 투자에 우호적이다\"라고 판단했다."
    },
    {
        "title": "'천장 3일·바닥 100일' 굴욕의 6만전자…'보살' 개미들, 3조 물탔다",
        "date": "2022.03.09. 오전 9:00",
        "content": "삼성전자가 다시 6만원대로 하락했고 코스피 지수는 2600선으로 주르륵 밀렸다. 지난해 1월 삼성전자가 9만6800원의 사상 최고가를 찍었을 때만 해도 '10만전자'가 눈앞에 다가온 것만 같았는데 행복은 짧았고 그 후 고통스럽고 지난한 하락이 계속됐다. '천장 3일, 바닥 100일' 주식시장의 격언처럼 요즘 개인 투자자들은 주식을 저점에 사서 고점에 매각한다는 것이 얼마나 어려운 것인가를 실감하고 있다. \"올해 연봉은 이미 다 날렸다\"고 말하는 주식투자자가 수두룩한 가운데 러시아전쟁과 유가 급등이라는 불확실성 속에 동학개미는 매일 평가손실이 확대되는 계좌에 탄식 중이다. 8일 코스피 지수는 전일대비 28.91포인트(1.09%) 하락한 2622.40에 마감했다. 외국인과 기관이 각각 4765억원, 2927억원을 순매도하는 가운데 개인만 7321억원 매수 우위였다. 대장주 삼성전자는 전일대비 600원(0.86%) 하락한 6만9500원에 거래를 마감했다. 지난해 11월 이후 약 4개월 만에 다시 6만원대로 하락했다. 지난해 말 7만8300원에 거래를 마감한 삼성전자는 2022년 들어서도 지속 하락 흐름을 이어갔다. 개인은 올 들어 삼성전자를 3조5243억원 대규모 순매수하며 매물을 받아냈다. 같은 기간 삼성전자를 가장 많이 매도한 것은 국내 기관 투자자였는데 기관은 올 들어 삼성전자를 3조4712억원 어치 순매도한 것으로 나타났다. 기관이 던진 매물을 개인이 매수한 셈이다. 코스피 시가총액 비중이 크고 유동성이 좋은 삼성전자는 시장전망이 좋지 않을 때 기관 투자자들이 가장 먼저 처분하기 좋은 종목으로 꼽힌다. 반도체 업황 자체는 최근 개선되고 있지만 러시아의 우크라 전쟁과 국제유가 급등 등 불안요인이 산재한 가운데 삼성전자는 '대표 한국주식'으로 기관의 매물 폭탄에 6만원대까지 밀렸다. ━'우크라 전쟁'은 블랙스완...불확실성 그 자체가 증시에 악재━최근 영국 이코노미스트지는 러시아 전쟁을 세계경제에 등장한 '블랙스완'이라고 지칭했다. 블랙스완, 즉 검은백조란 평소에 보기 힘든 것, 일상적으로 일어나기 어려운 현상을 말한다. 전세계 시장 전문가들은 이번에 러시아가 정말로 전쟁을 일으킬 거라고 예측하지 못했는데 이는 전쟁이 최고지도자의 머릿 속에서 결정되는 사안이기 때문이라고 이코노미스트는 설명했다. 하지만 예상 못한 러시아의 우크라 전쟁은 불안하던 시장에 파문을 일으키고 있다. 미국은 장기간 경기를 부양하기 위해 달러를 찍어냈고 그 여파로 인플레이션 우려가 높은 상황이었다. 미국 연준(FED)은 인플레 우려 속 가파른 금리인상을 하려던 참이었는데 러시아가 전쟁을 도발하면서 국제유가가 급등해버렸다. 국제 유가를 비롯해 금, 철광석, 니켈 등 광물은 물론 국제 농산물 가격이 급등하면서 인플레이션은 더욱 격렬해졌다. 이렇게 되면 연준은 금리를 더 빨리 올려야 물가를 잡을 수 있다. 전쟁으로 인한 국제유가 급등은 1970년대 1,2차 오일쇼크 당시와 비슷한 상황이다. 2차 오일쇼크가 터진 1979년 미국의 물가상승률은 11%였고 당시 폴 볼커 연준 의장은 연 11% 수준이던 금리를 단박에 4%포인트 올린 15.5%로 인상한다고 발표했다. 일명 '토요일밤의 학살'이다. 이듬해 볼커는 금리를 역대최고치인 20%로 올렸다. 미친 듯 오른 금리에 당시 세계 경제는 고통스러운 고물가 속 불황에 빠졌다. 40년 전 일이지만 진짜로 있었던 일이다. 전문가들은 오일쇼크 당시와 지금은 다르다고 진단한다. 경제의 펀더멘탈(기초체력)이 다르다는 것. 원자재 가격 압력도 높지만 원유 수급 사정 또한 과거와 같지 않다는 것이다. 하지만 오일쇼크의 악몽이 재현되자 외국인 자금은 빠져나가고 기관투자자는 현금 확보를 위해 일단 주식을 던지고 있다. 오직 개인만 한국주식, 특히 삼성전자를 순매수하며 버티고 있다. 이진우 메리츠증권 투자전략팀장은 \"원자재 가격의 상승 압력이 높은 것은 맞지만 단기 오버슈팅(과도한 급등)에 들어섰다고 판단하고 있다\"며 \"지금은 겪어보지 못한 불확실성, 인플레이션과 공급망 문제 그리고 전쟁과 전염병이 중첩된 환경이라는 점에서 예측의 어려움이 크다\"고 말했다. 이어 \"다만 경기 불확실성은 크지만 급격한 경기침체 가능성은 낮게 본다\"며 \"지금은 경기 불확실성이 정점으로 진입하고 있는 상황일 가능성이 높으며 단기 변동성은 연장되겠지만 원자재의 급등 지속보다는 안정을, 경기 악화보다는 완화의 시나리오 가능성을 높게 본다\"고 전망했다."
    },
    {
        "title": "이틀새 환율 23원 뛰고 증시 83조 증발…시장 충격",
        "date": "2022.03.08. 오후 9:26",
        "content": "[앵커] 우크라이나 사태와 원자재가 급등의 폭풍에 금융시장의 충격이 커지고 있습니다. 원·달러 환율은 불과 이틀새 23원 가까이 급등했고 증시에선 83조원 넘게 증발했습니다. 흐름을 반전시킬 동력이 없어 당분간 불안한 움직임은 이어질 전망입니다. 소재형 기자입니다. [기자] 원·달러 환율의 천정 모르는 급등세가 또 이어졌습니다.하루 전엔 1,220원선을 돌파하더니, 이젠 1,230원선도 뚫고 고공행진 중입니다. 재작년 5월 말 이후 최고치입니다.미국이 러시아산 원유 수입 금지 카드를 꺼내면서 다른 원자재 가격도 줄줄이 오를 것이란 우려는 커지고 인플레이션과 안보 불안에 안전자산인 달러의 수요가 커진 탓입니다. 원자재가 펀드는 호황을 만났습니다. 세계적으로 폭등한 니켈의 선물 상장지수펀드 상품은 상한가를 쳤고, 한 금속 선물 상장지수증권도 6%대로 급등했습니다.반면, 국제 원자재 가격의 불안에 증시는 충격을 피할 수 없었습니다.코스피는 1.09%, 코스닥지수는 1.29% 하락하며 동반 하락세를 이어갔습니다. 두 시장에서 이번 주 들어서만 83조원 넘는 시가총액이 증발했습니다.특히, 외국인은 코스피에서 지난 3거래일 동안만 2조5,000억원 가까이 순매도를 기록했습니다.<이경민 / 대신증권 투자전략팀장> \"2,600선 밑으로 내려가서 2,500선대에서 바닥을 잡지 않을까 생각을 하는데요. 여러 가지 이슈들이나 불확실성 변수들이 많다보니까 언더슈팅이 나올 수 있다.\" 일단 시장을 반전시킬 만한 뚜렷한 호재는 보이지 않는 가운데, 다음주엔 미국 연방준비제도의 연방기금금리 인상이 확실시되고 있어 당분간 금융시장의 불안은 불가피할 전망입니다. 연합뉴스TV 소재형입니다. (sojay@yna.co.kr)#환율 #달러 #증시 #코스피연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "환율 9.9원 또 급등…코스피 2,620선까지 밀려",
        "date": "2022.03.08. 오후 6:37",
        "content": "우크라이나 사태로 안전자산 선호심리가 강해지면서 환율이 또 10원 가까이 급등했습니다.오늘(8일) 서울 외환시장에서 원·달러 환율은 어제보다 9.9원 뛴 1,237원으로 거래를 마쳤습니다.원·달러 환율이 종가 기준 1,230원선을 넘은 것은 재작년 5월 말 이후 약 1년 10개월 만에 처음입니다. 한편, 지난밤 미국 뉴욕 증시 하락 영향과 외국인과 기관의 동반 매도세에 코스피는 어제보다 1.09% 하락한 2,622.4로 장을 마쳤습니다.#환율 #9.9원_급등 #코스피연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "삼성전자 소액주주 506만여명…작년 4분기 12만명 떠났다",
        "date": "2022.03.08. 오후 6:27",
        "content": "518만9천명→506만6천명…2년만에 전 분기 대비 감소\n\n\n\n삼성전자 주가 (PG)[권도윤 제작] 사진합성·일러스트    (서울=연합뉴스) 김아람 기자 = '국민주' 삼성전자 보통주 주식을 보유한 소액주주가 작년 4분기에 12면여명 감소한 것으로 나타났다.    8일 삼성전자가 제출한 2021년도 사업보고서를 보면 지난해 말 기준 지분율이 1% 미만인 소액주주는 506만6천351명이었다.    이는 소액주주가 처음으로 500만명을 돌파한 작년 9월 말 518만8천804명에서 12만2천453만명 감소한 수치다.    삼성전자 소액주주 수가 전 분기 대비 줄어든 것은 2019년 3분기 60만6천447명에서 4분기 56만8천313명으로 감소한 이후 2년 만이다.    2020년 상반기 코로나19 사태를 기점으로 본격화한 유동성 장세에 주식 투자 열풍이 거세게 불면서 삼성전자 개인 주주도 급증했다.    그러나 불투명한 반도체 업황에 삼성전자 주가가 작년 초 사상 최고가를 찍고서 줄곧 내리막길을 걷자 많은 개미가 '손절매'에 나섰다.    개인 투자자는 작년 초 이후 10월까지 삼성전자를 35조4천억원어치 순매수했으나 주가는 답답한 흐름을 이어갔다.    결국 개미들은 작년 11월 순매도로 전환해 12월까지 두 달 연속 삼성전자 매도 우위를 유지했다. 두 달간 순매도 금액은 약 4조2천억원이다.[표] 삼성전자 보통주 소액주주 현황(단위: 명)\n\n\n\n(자료:금융감독원 전자공시시스템)    rice@yna.co.kr"
    },
    {
        "title": "\"비대면 신규고객에게 금융쿠폰의 기회\"…KB증권, '웰컴 초이스 쿠폰 이벤트' 실시",
        "date": "2022.03.08. 오후 6:23",
        "content": "금융쿠폰 4종(국내주식·해외주식·펀드·ELS) 중 원하는 쿠폰 1개 선택해당 종목(상품) 쿠폰 사용 거래 시 1만원 캐쉬백 효과\n\n\n\n KB증권은 비대면 주식거래(위탁)계좌 신규 개설 고객에게 1만원권의 금융쿠폰을 선택할 수 있는 기회를 제공하는 '웰컴 초이스 쿠폰 이벤트'를 실시한다고 8일 밝혔다.연말까지 진행되는 '웰컴 초이스 쿠폰 이벤트'는 이벤트 기간 내 KB증권에 주식거래(위탁)계좌를 최초(주민번호 기준)로 개설하는 고객이 KB증권 모바일 매체인 M-able, M-able mini 및 모바일웹을 통해 개설하는 경우 참여 가능하다.비대면으로 주식거래(위탁)계좌를 개설하면, 이벤트 대상 고객이 혜택을 놓치지 않도록 쿠폰 선택 화면이 자동 표시된다. 만일 쿠폰을 선택하지 않았더라도 이벤트 페이지에서 쿠폰을 지급받을 수 있다.이번 이벤트를 통해 제공되는 금융쿠폰은 국내주식·해외주식·펀드·ELS 등 총 4종의 쿠폰으로 구성돼 있다. 이 중 1개의 쿠폰을 1회에 한해 선택할 수 있다. 발급받은 쿠폰은 각 쿠폰 명에 해당하는 종목 또는 상품 거래 시 사용 가능하며, 거래 체결 시 1만원을 돌려받을 수 있다. 단, 쿠폰 사용기간은 쿠폰 발급일로부터 90일이다.또 금융쿠폰의 각 쿠폰 마다 사용 가능 매체, 종목이 다르기 때문에 투자 예정 상품을 고려해 선택해야 한다. 쿠폰 별 사용 요건은 이벤트 페이지 하단의 '쿠폰 유의사항'을 참고해야 한다.하우성 KB증권 M-able Land Tribe장은 \"당사 첫 거래 고객님의 다양한 금융상품 투자 니즈를 충족하고, 빠짐없이 혜택을 받으실 수 있도록 이번 이벤트를 준비했다\"며 \"앞으로도 다양한 고객들의 니즈를 충족시킬 수 있는 서비스와 이벤트를 통해 고객 만족을 도모할 계획\"이라고 말했다.금융투자상품은 운용 결과에 따라 원금손실이 발생할 수 있음에 유의해야 한다. 계좌 개설 및 이벤트 관련 상세한 사항은 KB증권 홈페이지를 참조하거나 고객센터로 문의하면 된다."
    },
    {
        "title": "삼정KPMG, 동해안 산불 피해복구 및 우크라이나 긴급구호 동참",
        "date": "2022.03.08. 오후 6:22",
        "content": "동해안 산불 피해지역 복구 성금 1억원 기탁우크라이나 난민 아동 구호 위해 유니세프에 5만달러 기부김교태 회장 \"산불과 전쟁으로 고통받는 이웃에 따뜻한 위로되길\"\n\n\n\n삼정KPMG CI [사진 제공 = 삼정KPMG] 삼정KPMG가 동해안 산불로 고통받고 있는 지역 주민들과 우크라이나 전쟁으로 인한 현지 어린이 구호를 위한 지원에 나섰다.삼정KPMG는 경북 울진과 강원 삼척 등 동해안 산불 피해 복구를 위한 성금 1억원을 희망브리지 전국재해구호협회에 기부했다고 8일 밝혔다.동해안 산불 성금은 산불로 피해를 본 동해안 지역의 이재민들을 위한 생필품 지원과 대피 시설 운영, 삶터 복구 지원에 사용된다.아울러 삼정KPMG는 우크라이나 분쟁 지역 아동과 가족을 위한 긴급구호 기금 5만달러를 국제 아동구호기구인 유니세프에 전달했다고도 밝혔다.우크라이나 구호금은 긴급 상황에 있는 우크라이나 어린이들의 영양실조를 막는 치료식을 비롯해 응급의료 서비스 및 교육 물자 지원 등 구호 활동에 쓰일 예정이다.김교태 삼정KPMG 회장은 \"갑작스런 산불로 어려움을 겪고 있는 동해안 피해 지역 주민들과 전쟁의 위협으로 고통받고 있는 우크라이나 국민의 구호를 위해 기부에 나서게 됐다\"며 \"이웃의 안전과 평화를 기원하는 삼정KPMG 임직원의 따뜻한 위로가 닿기를 바라고 피해 복구에 조금이나마 도움이 되기를 바란다\"고 밝혔다.한편 삼정KPMG는 2005년부터 사내 사회복지위원회를 설치하고 사회복지, 교육, 환경, 문화에서 다양한 사회공헌 활동을 펼쳐왔다. 2011년에는 사단법인 삼정사랑나눔회를 설립하고 매년 22개의 지원사업과 봉사활동을 통해 본격적으로 소외계층 및 사회복지시설 지원에 나서고 있다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(3월 8일-최종치)",
        "date": "2022.03.08. 오후 6:20",
        "content": "[서울경제]"
    }
]