[
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(3월 23일-최종치)",
        "date": "2022.03.23. 오후 6:13",
        "content": "[서울경제]"
    },
    {
        "title": "감사보고서 제출 지연 82곳…“상습기업 투자 주의를”",
        "date": "2022.03.23. 오후 6:07",
        "content": "위메이드·JW생과 등 기한 어겨코로나탓 자료준비 애로 감안해도12곳이나 상폐사유로 ‘거래 정지’“내부문제 은폐 사례 등 조심해야”[서울경제] 올해 감사 보고서 제출 기한을 지키지 못한 상장사 수가 전년 동기 대비 32% 증가한 82곳에 달했다. 이 중 코로나19 확산세로 불가피하게 제출이 지연된 기업도 있지만 기업 내부적 요인으로 감사가 불가능한 기업 역시 있어 주의해야 한다는 지적이 나온다. 전문가들은 감사 보고서 제출이 지연된 기업들은 결국 ‘비적정’ 의견을 받거나 상장폐지될 가능성이 높아 상습적으로 마감 기한을 어기는 기업들에 대한 투자에 특히 유의해야 한다고 조언했다.\n\n\n\n23일 한국거래소 기업공시 채널 카인드(KIND)에 따르면 지난해 12월 결산 법인 가운데 82개사(23일 오후 6시 기준)가 감사 보고서를 기한 내에 제출하지 못한 것으로 집계됐다. 지난해 같은 기간 감사 보고서 미제출 기업 수(62개사)보다 20개사가 늘어났다. 특히 코스피 상장사 중 마감 기한을 지키지 못한 곳은 위메이드·비케이탑스·JW생명과학 등 16개사로 2배 가까이 불어났다. 이 밖에 코스닥 시장에서는 55개사, 코넥스 시장에서는 11개사가 감사 보고서 제출 지연 공시를 냈다.올해 제출 지연을 신청한 기업들은 코로나19 확산을 지연 사유로 꼽았다. 회계 담당자가 코로나19 확진으로 격리에 들어가거나 중국·유럽 등 코로나19 확산세가 거센 해외 소재 관계사 및 매출 거래처의 감사 증거 수집이 어려워 외부감사와 재무제표 작성이 늦어지고 있다는 이유다. 감사 보고서 제출 지연을 공시한 한 상장사는 “해외에 위치한 종속 기업이 연결 재무제표에서 차지하는 비중이 높은데 코로나19 영향으로 2021회계연도 외부감사 및 재무제표 작성이 지연되고 있다”고 이유를 설명했다.한편 금융 당국은 지난 2020년부터 코로나19 확산세를 감안해 감사 보고서 제출에 대한 제재 면제 심사 신청을 받고 있다. 상장사들은 정기 주주총회가 열리기 1주일 전까지 감사 보고서를 제출해야 하며 원칙상 감사 보고서에 첨부되는 사업보고서를 미제출한 채로 10일이 지나면 상장폐지 사유가 발생하게 된다. 올해 기업들이 3월까지 정기 추종을 열어야 하는 점을 고려하면 대부분의 기업이 23일까지는 감사 보고서를 제출해야 하는 셈이다. 이에 이날 금융위원회 증권선물위원회는 제재 면제 여부를 심사하는 회의를 열고 신청 기업 23개사 및 감사인 16개사에 대한 제재 면제를 결정했다.다만 코로나19의 특수성을 감안하더라도 미제출 기업 중 일부는 거래 정지 및 관리 종목에 해당한다는 점에서 주의가 필요하다는 지적이 나온다. 명성티엔에스·유네코·한국코퍼레이션 등 12곳은 이미 상장폐지 사유가 발생해 거래가 정지됐다. 또 지난해에 이어 올해도 감사 보고서를 늦게 제출하는 등 상습적으로 마감 기한을 어기는 기업들 역시 많아 주의가 요구됐다. 감사 보고서 지연은 감사인과 기업 간 의견 차가 크다는 상황을 내포하기 때문에 의견 ‘비적정’으로 이어질 가능성이 높다.한편 코로나19 확산세가 아닌 기업 내부적인 문제로 감사 보고서 제출 기한을 어긴 기업들이 있을 수 있어 지연 사유를 면밀히 검토해야 한다는 조언 역시 나온다. 한 금융감독원 관계자는 “감사 보고서가 지연되는 상황을 정상이라고 보기는 힘들다”며 “산업 특성상 불가피한 사유가 있으면 어쩔 수 없지만 코로나19 등을 핑계로 내부적인 문제를 감추는 기업들이 있을 수 있어 투자에 조심해야 한다”고 당부했다."
    },
    {
        "title": "우크라 내 ‘유럽최대 철강공장’ 피격에…펄펄 끓는 철강株",
        "date": "2022.03.23. 오후 6:05",
        "content": "러 거대 철강사 부도 위기도 겹쳐국내 업체 수출 확대 기대감 고조하이스틸·부국철강·금강철강 상한가“해외 비중 큰 대형사 상승세 지속”[서울경제] 러시아의 공격으로 우크라이나에 위치한 유럽 최대 철강 공장이 큰 피해를 당했다는 소식이 알려지자 국내 철강 관련주들이 들썩이고 있다. 서방국가의 철강 수급 차질 우려에 국내 철강 업체들의 수출이 확대되면서 반사이익을 얻을 수 있다는 기대감에서다. 또 러시아 최대 철강 기업 세베르스탈이 서방의 금융 제재로 법적 부도 위기에 놓인 점도 공급 교란 요인으로 꼽힌다. 전문가들은 해외 수출 비중이 높은 대기업 위주로 주가 상승세가 이어질 가능성이 높다고 전망한다.\n\n\n\n23일 한국거래소에 따르면 철강 관련주들은 이날 중소형 철강주를 중심으로 두 자릿수의 상승세를 보이며 가파르게 올랐다. 하이스틸(071090)·부국철강(026940)·금강철강(053260)은 모두 상한가로 장을 마감했다. 문배철강(008420)(21.29%), 경남스틸(039240)(17.98%), 포스코강판(058430)(17.28%)은 두 자릿수 상승세를 보였다. 대형 철강주도 이날 강세였다. 현대제철(004020)은 전날보다 6.72% 오른 4만 2850원에 거래를 마쳤으며 포스코(POSCO)홀딩스(4.61%), 세아베스틸(001430)(4.46%)도 반등에 성공했다.이날 철강 관련주는 유럽 최대 철강 공장인 아조브스탈이 러시아군 공격으로 피해를 당했다는 소식이 알려지자 주가가 들썩이기 시작했다. 22일(현지 시간) AFP통신 등 주요 외신은 러시아군이 우크라이나 항구도시 마리우폴을 둘러싸 폭격하면서 아조브스탈이 심각한 피해를 당했다고 전했다. 아울러 러시아 최대 철강 기업인 세베르스탈이 서구권의 제재로 부도 위기에 몰렸다는 소식까지 전해졌다. 월스트리트저널은 22일 세베르스탈이 달러화 채권에 대한 이자 지급을 제때 하지 못했으며 이자 지급 만기일인 23일부터 법적으로 부도 상태가 된다고 밝혔다.철강 업체 공장 피해와 러시아 기업의 부도로 글로벌 철강 수급에 차질이 생길 수 있다는 우려에 국내 철강 업체의 수출이 확대될 수 있다는 기대감으로 이날 철강주 주가가 큰 폭으로 오른 것으로 풀이된다. 세계적으로 늘어난 수요에 비해 공장 파괴 등의 요인으로 공급이 감소하는 가운데 한국 철강 업체들의 수출 기회가 확대될 수 있다는 기대감이 부풀어오르는 것이다. 이태환 대신증권 연구원은 “유럽이 당초 목표로 한 경기 부양이 정상적으로 되면 철강 수요가 크게 늘어나게 될 텐데 공급이 막히다 보니 대체 공급선을 한국에서 찾을 것이라는 기대감이 있다”며 “단기적으로 공장을 재건할 수 있는 상황이 아니라 당분간 모멘텀은 이어질 것”이라고 내다봤다.상승 모멘텀을 이어가기 위해서는 유럽·미국 등 국가가 국내산 철강재에 부여하는 쿼터와 관세 등의 무역 조건이 완화돼야 한다는 지적이 나온다. 현재 유럽과 미국은 일정 수량을 넘어서는 국내산 철강재에 관세를 부과하고 있다. 다만 러시아·벨라루스 수입을 금지한 유럽 등 서방국가가 대체 공급선을 찾으며 무역 조건이 완화될 가능성이 제기된다. 유럽집행위원회는 지난 16일 2021년 수입 할당 물량에 맞춰 두 국가를 제외한 다른 수입국에 대해 쿼터를 늘리겠다는 내용을 고시한 바 있다. 철강 관세를 부과해온 미국이 유럽연합(EU)·영국·일본의 관세를 철폐하자 대(對)한국 무역 정책에 변화가 생길 수 있다는 기대감도 생기고 있다. 2018년 도널드 트럼프 전 미국 대통령은 미국에 수입되는 철강 제품에 25%의 고율 관세를 부과하기로 한 바 있다.전문가들은 철강 원재료 가격 급등으로 철강 관련주들이 판가 전가로 혜택을 보고 있었는데 대외적 이슈가 상승세에 더욱 힘을 보탤 것으로 전망했다. 이 연구원은 “지난해에는 올해 철강 시황이 나빠질 것으로 예상했으나 원자재 가격 상승 등으로 철강 업황이 점차 좋아지고 있다”며 “현재 철강 업체들의 밸류에이션이 저렴한 편이라는 점도 부각되고 있다”고 말했다. 그는 이어 “유럽 수출 비중이 높은 업체들이 상승세를 오래 유지할 가능성이 크다”며 “소형 업체일수록 내수 비중이 높은데 포스코·현대제철 등 대형 업체 중심으로 상승세가 이어질 것”이라고 덧붙였다."
    },
    {
        "title": "블랙록 “홍콩 증시 매력적”…中 빅테크 반등 조짐 보인다",
        "date": "2022.03.23. 오후 6:02",
        "content": "中 규제 완화·매출 호조 기대감에알리바바 11%·샤오미 6% 올라나스닥 상장 바이두 등도 상승세[서울경제] 폭락했던 중국 기술주가 최근 반등에 성공하며 국내 서학개미들 사이에서도 중국 빅테크 기업들에 대한 관심이 높아지고 있다. 중국 정부의 빅테크 규제 강도가 완화되면서 폭락했던 증시가 정상 궤도에 오를 것이라는 기대감이 커지고 있다는 분석이다.\n\n\n\n22일(현지 시간) 자사주 매입 규모를 250억 달러(약 30조 원)까지 늘린다는 소식에 중국 최대 전자상거래 기업인 알리바바그룹의 주가는 11%가량 치솟은 114.99달러에 거래를 마쳤다. 스마트폰 제조사인 샤오미 역시 지난해 총매출액이 전년 대비 33.5% 증가했다고 밝히며 간밤 주가가 6.13% 뛰었다.알리바바 외에도 나스닥에 상장된 바이두·JD닷컴 등이 각 5.39%, 5.35%가량 오르며 중국 빅테크주의 상승세를 유지하고 있다. 22일 미국 증시에 상장된 대표적 중국 인터넷 기업을 추종하는 ‘디렉시온 데일리 CSI 차이나 인터넷 2배 ETF(CWEB)’도 전날 대비 15.09% 상승한 7.40달러에 거래를 마쳤다.빅테크 주가 반등에 해외에서 먼저 긍정적인 전망이 나왔다. 블룸버그 등 외신에 따르면 미국 최대 자산 운용 회사인 블랙록은 홍콩 증시가 ‘매우 매력적(Extremely Attractive)’이라고 평가했다. 일각에서는 지난 16일 류허 중국 부총리가 ‘예측 가능하고 투명한’ 플랫폼 규제를 강조하면서 중국 정부의 빅테크 길들이기가 종료된 것이 아니냐는 분석도 나온다.이런 분위기 속에서 서학개미들도 18~22일 3거래일간 CWEB을 1623만 달러(약 196억원) 가까이 사들였다. 이 기간 서학개미들이 사들인 해외 주식 중 네 번째로 순매수 규모가 컸다. 서학개미들은 CWEB을 알파벳(1437만 달러), 리비안(965만 달러) 등 미국 기술주보다도 많이 샀다. 23일 국내 증시에 상장된 KODEX차이나항셍테크, TIGER차이나항생테크ETF도 각 5.47%, 5.16% 상승 마감했다.김경환 하나금융투자 연구원은 “미중 관계 등 아직 잔존하는 위험이 있기 때문에 단언하기는 어렵다”면서도 “가파르게 떨어졌던 종목들은 대체로 회복에 성공했다”고 설명했다. 그는 “하반기부터는 전자상거래·게임 등을 중심으로 실적이 좋아질 것으로 예상된다”며 “등락을 반복하며 하방을 높이는 방향으로 갈 것 같다”고 부연했다."
    },
    {
        "title": "[단독] ‘사상 최고가’ 안랩…1400억원치 사들인 외국인 밝혀졌다",
        "date": "2022.03.23. 오후 6:01",
        "content": "■5일만에 100% 급등···10년 만에 최고가 기록우크라 사태로 사이버보안 주목미국 ETF 운용사 퍼스트트러스트, 지분 14% 확보외국인 지분율 28%까지 급증23일 상한가에 주가 17만5800원까지 치솟아‘안철수 입각설’도 매수세 자극[서울경제] 안랩(053800)의 주가가 창사 이래 최고가를 경신했다. 폭등의 배경에는 외국인 투자가들이 있다. 영국계 투자자문사인 JP모건 시큐리티스와 자산운용사 LGIM이 주식을 대량 사들인 데 이어 미국의 ETF운용사인 퍼스트트러스트가 지분 14%가량을 확보하며 2대 주주로 올라선 것이 확인됐다. 우크라이나 전쟁을 계기로 사이버 보안에 대한 경각심이 확대되자 국내 유일의 사이버 보안 기업인 안랩에 대한 비중을 확대한 것으로 풀이된다. 최대주주인 안철수 대통령직인수위원회 위원장의 새 정부 총리 입각설도 영향을 끼쳤다는 해석이 나온다. 안 위원장의 지분 18.6%가 백지 신탁 대상이 될 가능성이 커졌기 때문이다. 백지 신탁으로 지배력이 약해진 틈을 타 해외 운용사들이 이익을 위한 실력 행사에 나설 가능성을 배제할 수 없는 것이다.\n\n\n\n23일 한국거래소에 따르면 안랩은 전 거래일 대비 가격제한폭(29.93%)까지 치솟은 17만 5800원에 거래를 마쳤다. 지난 2012년 1월 3일 기록한 역대 장중 최고가(16만 7200원)를 10년여 만에 갈아치웠다. 5거래일 연속 상승세로 안랩은 이 기간에만 주가가 2배(100.91%) 치솟았다. 이날 외국인이 194억 원어치를 사들이며 주가를 끌어올렸다. 외국인은 이달 14일부터 8거래일간 순매수세를 기록했다.이에 외국인의 안랩 지분율은 28%로 늘었다. 이달 11일에는 14%대였다. 최근 미국 퍼스트트러스트가 안랩 주식 140만 주가량을 담으며 지분 14.06%를 확보해 동그라미재단(9.99%)을 밀어내고 2대 주주 자리를 꿰찼다. 주당 매입 단가를 10만원으로 추산하면 약 1400억 원어치 주식을 쓸어 담은 셈이다. 이달 18일 116만 9606주를 한번에 사들이며 시장의 관심을 모았던 외국인 계좌의 주인이 드러난 것이다. 퍼스트트러스트는 사이버 보안 관련 상장지수펀드(ETF) 중 가장 규모가 큰 ‘퍼스트 트러스트 나스닥 사이버시큐리티(티커 CIBR)’를 운용하고 있다. 이 회사 홈페이지에 따르면 CIBR ETF는 시스코·팔로알토·크라우드스트라이크 등 미국의 보안 업체에 집중 투자하고 있으며 안랩도 22일 기준 133만 9623주를 들고 있다. 해당 ETF의 순자산은 62억 달러다.\n\n\n\n안랩에 러브콜을 보낸 것은 퍼스트트러스트뿐만이 아니다. JP모건은 이달 17일 기준으로 안랩 주식 53만 8878주(5.38%)를 단순 투자 목적으로 보유 중이라고 공시했다. 영국 자산운용사 LGIM도 이달 지분 5.13%를 매수하며 주요 주주로 올라섰다.안랩 투자의 불쏘시개가 된 것은 러시아의 우크라이나 침공이다. 러시아 군대가 우크라이나를 향해 무자비한 폭격을 퍼붓고 있지만 그 뒤편에서는 광범위한 사이버전이 전개되고 있다. 사이버 공간도 전시 상황에 돌입하면서 고도화된 사이버 보안 체계의 필요성이 크게 대두된 것이다. 기초 체력도 좋다. 안랩은 10년간 꾸준히 성장했다. 2011년 연결 기준 약 1032억 원이던 매출은 2020년 약 1782억 원으로 증가했다. 같은 기간 영업이익은 79억 원에서 200억 원으로 늘었다. 지난해 매출과 영업이익은 각각 2072억 원, 229억 원으로 전년 대비 16.3%, 14.7%씩 늘었다. 자산운용사의 한 관계자는 “자국 사이버 보안업체를 보유한 나라들은 극히 드물다”며 “안랩의 본질적인 가치를 따졌을 때 정치주로 분류되며 오히려 저평가를 받아왔다”고 말했다.그러나 이 같은 업황을 주가 상승의 전부라고 보기는 어렵다는 시각도 있다. 안 위원장이 국무총리 등 물망에 오른 점도 무시하기 어렵다. 안 위원장이 입각할 경우 지분을 매각 또는 백지 신탁해야 한다. 최대주주가 바뀔 가능성을 염두에 둬야 하는 상황인 것이다. 이에 투자자들 사이에서는 외국인의 주식 매수가 인수합병(M&A)이나 최대주주 변경 과정에서 영향력을 행사하기 위함이라는 다양한 시나리오가 제기됐다.전문가들은 매수 주체가 일반적인 외국계 헤지펀드와 달리 수익 목적으로 운용하는 ETF이기 때문에 경영권 공격의 목적으로 지분을 사지는 않았을 것으로 보고 있다. 다만 백지 신탁 이슈로 지배 구조 변동이 심한 걸 틈타 이사진 선임에도 적극적으로 개입하는 등 영향력을 키울 수 있다는 우려는 남는다. 증권업계의 한 관계자는 “운용사들이 원하는 이사를 밀어붙이고 이사회 구성의 다양성을 요구하는 등 실력 행사에 나서는 사례가 늘어나고 있다”며 “국내 투자 기업에도 점점 더 다양한 요구를 할 가능성이 있는 만큼 대비가 필요하다”고 말했다."
    },
    {
        "title": "우크라 공장 문 닫자…펄펄 끓는 韓철강주",
        "date": "2022.03.23. 오후 5:50",
        "content": "유럽 최대수출 러 기업들도서방 제재에 부도 위기 몰려국내기업 반사이익 기대감하이스틸 등 20%대 급상승원자재 가격 급등세도 호재\n\n\n\n 우크라이나 사태와 원자재 값 상승이 장기화하는 가운데 러시아·우크라이나의 철강 기업들이 타격을 받으면서 국내 철강 기업이 수혜를 볼 수 있다는 기대감에 철강주가 일제히 급등했다. 유가증권시장(코스피)은 뉴욕증시 호조에 힘입어 상승세를 이어갔다. 23일 한국거래소에 따르면 철강주 시가총액 1·2위인 포스코홀딩스와 현대제철의 주가는 전 거래일 대비 각각 4.61%, 6.72% 상승했다. 포스코강판과 세아제강도 각각 17.28%, 5.24% 올랐다. 하이스틸(29.95%)과 부국철강(29.94%)이 가격 제한폭까지 오른 것을 비롯해 문배철강이 21.29% 급등하는 등 중·소형주 상승폭이 더 컸다. 철강주들은 지난달 말 우크라이나 사태 초기부터 상승세를 보였으나 이날 올해 들어 가장 가파르게 올랐다.  철강주 상승세는 외국인과 기관이 이끌었다. 포스코홀딩스의 경우 외국인·기관투자자들이 이날 각각 240억원어치, 315억원어치를 순매수했다. 반면 개인투자자들은 차익 실현 목적으로 533억원어치를 순매도했다. 현대제철도 외국인·기관투자자 합산 123억원 순매수를 기록했다.우크라이나와 러시아의 철강 기업이 직접적으로 전쟁 피해를 입으면서 국내 업체들이 반사 이익을 누릴 것이라는 분석이 주가를 끌어올렸다. AFP통신은 유럽 최대 철강 공장 중 한 곳인 우크라이나의 아조브스탈 공장이 러시아군의 공격으로 심각한 피해를 봤다고 전했다. 외신에 따르면 러시아 최대 철강 기업 세베르스탈은 서방 제재로 부도 위기에 몰렸다. 세베르스탈은 달러화 채권에 대한 이자를 지급하지 못해 23일(현지시간)자로 법적 부도 상태가 될 가능성이 있다고 월스트리트저널이 보도했다. 시장에서는 우크라이나 사태에 따른 공급 공백이 국내 철강 가격에 프리미엄으로 작용할 것이라는 전망이 나오고 있다. 최근 주요 원자재 가격이 급등세를 유지하고 있는 점도 철강 업체에 호재로 작용했다. 산업통상자원부와 철강 업계에 따르면 제철용 원료탄(호주산) 가격은 지난 17일 t당 658.75달러를 기록했다. 이는 지난해 5월 110.69달러에서 495% 급등한 것이다. 국내 철강 기업은 호주·브라질에 위치한 업체들에서 주로 원자재를 수입하기 때문에 직접적인 공급 차질 부담은 없다. 국내 철강 기업은 원자재 가격을 제품 값에 전가할 수 있을 것으로 예상된다. 중국의 성장 전략이 선명해지면서 올해 하반기 철강재 수요 및 가격 상승 기반이 마련됐다. 박현욱 현대차증권 연구원은 \"유럽연합(EU)의 역외 철강 수입 1·2위를 러시아와 우크라이나 제품이 차지하고 있었기 때문에 터키나 인도산에 이어 아시아산 철강 가격도 오를 것으로 전망된다\"며 \"중국의 저가 물량 공세로 인한 시장 교란 요인이 줄어든 만큼 올해는 철강 기업들이 가격 인상을 통해 원가 상승을 상쇄할 수 있을 것으로 본다\"고 설명했다. 다만 주요 철강업체의 올해 추정 실적은 기저 효과가 포함됐던 작년에 비해선 밝지 않다. 미래에셋증권에 따르면 포스코홀딩스의 올해 연결기준 영업이익은 전년 대비 20% 감소할 것으로 전망됐다. 이재광 미래에셋증권 연구원은 \"올해 철강 수요는 기저 효과가 포함된 작년만큼의 성장은 어렵겠지만 견조한 성장은 가능할 것\"이라며 \"장기적으론 탈탄소화 흐름에 따른 원가 상승 및 에너지 전환 관련 수요 증가가 가격 지지 요인으로 작용할 전망\"이라고 말했다. 최근 미국 정부가 EU·일본과 철강 제품 관세 협상에 합의하면서 대미 수출 물량 제한 등이 걸린 한국 업체들이 타격을 받을 것이란 전망도 있다.이날 코스피는 3월 연방공개시장위원회(FOMC)에서의 통화 정책 안도감에 따른 상승세를 유지하며 0.92% 오른 2735.05에 마감했다. 최근 시장에 부담으로 작용하던 위험 요인이 추가로 악화되지 않으면서 저가 매수세가 유입된 데 따른 것으로 풀이된다. 전일 미국 증시에서 기술주가 강세를 보인 점도 긍정적 영향을 미쳤다. 이날 개인투자자들은 3011억원어치를 팔았지만 외국인과 기관투자자들은 각각 601억원어치, 2350억원어치를 순매수했다."
    },
    {
        "title": "[마켓인]증권업 녹록지 않지만…하이·BNK투자證 등급전망 상향",
        "date": "2022.03.23. 오후 5:49",
        "content": "나이스신평, '안정적에서 '긍정적'으로 올려두 증권사 등급은 모두 A+로 유지\"자본확충 통해 수익창출 능력 확보\"\"우발부채 부담도 낮아질 듯\"[이데일리 권소현 기자] 나이스신용평가가 하이투자증권과 BNK투자증권의 신용등급 등급전망을 기존 ‘안정적’에서 ‘긍정적’으로 상향조정했다. 신용등급은 두 기업 모두 ‘A+’를 유지했다. 금리상승, 증시 둔화 가능성에 증권업을 둘러싼 환경은 녹록지 않지만 이들 증권사는 자본확충을 통해 지속적인 수익창출 능력을 갖췄다는 평가에서다. 나신평은 23일 보고서를 통해 하이투자증권과 BNK투자증권의 등급전망을 이같이 조정했다. 증권사 영업환경은 좋지 않다. 위탁매매의 경우 금리상승과 연초 주요 증시 급락, 주식투자 선호 조정 가능성 등으로 주식거래량이 줄어들 것으로 보이는 만큼 실적저하가 불가피한 상황이다. 자기매매부문이나 IB부문도 금리상승 등으로 수익을 늘리기 쉽지 않다. 나신평은 “사업다각화와 판관비 감소 노력 등을 통해 부정적인 영향 수준은 회사별로 차별화될 것”이라고 분석했다. \n\n\n\n하이투자증권에 대해서는 지난 5년간 부동산 PF 수수료 수익을 중심으로 IB부문 이익이 성장하면서 순영업수익 기준 시장점유율이 높아졌고, 이같은 수익창출력을 기반으로 이익유보가 이어지고 있다는 점을 눈여겨봤다. 2020년 1분기에 총 2000억원 규모의 자본확충을 실시했고, 올해 2월 이사회에서 2000억원 규모의 신종자본증권 발행을 결의했다. 나신평은 “하이투자증권의 지속적인 이익유보와 적극적 자본확충을 통해 시장지위가 개선될 것”이라고 평가했다. 1분기 신종자본증권 발행으로 자기자본 대비 우발부채 부담도 완화될 것으로 전망했다. 나신평에 따르면 작년 말 하이투자증권의 우발채무 규모는 1조4000억원으로 자기자본 대비 124%다. 업계 평균 대비 높은 수준이다. 특히 불확실성이 비교적 높은 사업초기 단계 대출 비중이 크다는 점을 부담요인으로 꼽았다. 나신평은 “DGB금융지주(139130)와의 협의 하에 우발부채 관리방안을 수립해 리스크 관리를 강화하고 있다”며 “경영진의 확고한 우발부채 관리기조 하에서 자본확충 및 적극적인 셀다운을 통해 연내 우발부채 부담을 자기자본의 100% 이내로 관리할 계획”이라고 설명했다. BNK투자증권에 대해서는 2018년 이후 세 차례에 걸친 유상증자로 자기자본 1조원을 넘겼고 이를 기반으로 수익원 다변화, 시장지위 개선을 이뤘다고 분석했다. 나신평은 “2018년 유상증자 이후 수익구조 중 IB부문이 차지하는 비중이 크게 늘면서 기존 위탁매매 및 자기매매 중심의 수익구조에서 다변화했다”며 “총자산수익률(ROA)은 지난 2017년 0.2%에 불과했지만 2020년 2.0%, 작년 3.5%를 시현하면서 수익성 개선을 이어가고 있다”고 설명했다. 이어 “늘어난 자본여력과 신용공여금 확대, IB영업 확대, 장외파생상품 업무, 자산운용 능력 개선 등 다각화된 수익구조를 바탕으로 양호한 수익성을 보일 것”이라며 “시장지위 개선도 이어질 것”으로 전망했다. 작년부터 국내 부동산 프로젝트파이낸싱(PF) 확약건을 중심으로 우발부채가 급격하게 늘었지만 자산건전성은 우수하다고 평가했다. 나신평은 “우발부채가 작년 4분기 이후로는 다소 줄어 12월 말 기준 4719억원, 자기자본 대비 46.5%를 기록했다”며 “과거 일부 사모사채에서 부실이 발생하기도 했지만 부실자산 정리가 완료된 이후 고정이하자산은 7억원에 불과한 상황”이라고 설명했다. 아울러 지주의  지원 가능성에도 주목했다. BNK투자증권은 BNK금융지주(138930) 100% 자회사로 은행의 성장성 한계를 극복하기 위해 비은행부문 경쟁력 제고에 힘쓰고 있는 상황이다. 나신평은 “동일한 브랜드 사용 등 평판위험 공유, 금융그룹 내 사업구조 다각화 측면에서의 회사의 역할 등을 감안하면 유사시 대주주의 재무적 지원 가능성이 있다”고 판단했다."
    },
    {
        "title": "[레이더M] 지투파워, 뜻밖의 공모 흥행 '작은 고추가 맵다'",
        "date": "2022.03.23. 오후 5:35",
        "content": "수요예측 경쟁률 1729.63대1…공모가 상단 책정작은 시가총액과 유통물량에 투자자 몰려\n\n\n\n[본 기사는 03월 23일(16:20) '레이더M'에 보도 된 기사입니다]산업 설비 진단 솔루션 업체 '지투파워'가 공모 흥행에 성공했다. 관급공사 위주인 매출 구조, 오너 일가의 구주매출에도 불구하고 기대 이상의 인기를 끌었다. 상장 직후 시가총액이 600억원으로 작았던 점이 투자자를 끌어모은 요인으로 평가된다. 23일 지투파워는 증권신고서를 정정 공시하며 공모가를 1만6400원으로 확정했다고 밝혔다. 이는 희망 공모가 범위(1만3500~1만6400원) 최상단에 해당하는 수준이다. 총 1785곳의 기관투자자들이 참여해 11억4804만주를 주문했다. 경쟁률이 1730대1에 달했다. 펀드를 굴리는 자산운용사들의 참여 비중(약 37%)이 가장 높았다. 참여한 기관의 약 96.6%가 희망 밴드 상단을 초과하는 가격을 써 냈다. 다만 일정 기간 동안 보유할 것을 약속한 투자자는 약 11%에 불과했다. 지투파워는 공모가를 상단 이상으로 잡을 수 있었지만, 투자자와의 상생 차원에서 공모가를 희망 범위 내에서 확정했다.투자은행(IB) 업계에선 지투파워의 흥행에 놀랍다는 반응이 나온다. 투자자에게 친화적인 공모 구조라 보기 어려웠기 때문이다. 이번 공모에서 신주 발행과 구주 매출의 비중은 각각 83.3%, 16.7%다. 기존 주식 매출 대상은 김영일 대표이사의 배우자와 두 자녀들이 보유한 14만8000주다. 구주매출은 회사로 자금이 유입되지 않는다. 이 때문에 투자자들이 참여를 검토하는 과정에서 부정적인 요소로 여기는 편이다. 관급 공사 의존도가 높은 점도 변수로 꼽혔다. 지투파워는 작년 초부터 3분기까지 매출액 269억원, 영업이익 27억원을 벌었다. 2020년도 한 해동안 거둔 매출액은 291억원, 영업이익은 29억원 정도였다. 전체 매출에서 관급공사가 차지하는 비중은 90%에 달한다. 정부는 관급공사 입찰 과정에서 최대한 여러 중소기업에게 기회를 주고자 노력한다. 관급 공사에 쏠린 매출에 대한 우려가 일각에서 제기된 이유다.하지만 지투파워는 이런 단점에도 불구하고 수많은 투자자들을 끌어모았다. 작은 시가총액이 가장 큰 성공 요인으로 지목된다. 공모가가 확정되면서 회사의 상장 직후 시가총액은 604억원으로 확정됐다. 증권신고서에 따르면 지투파워의 상장 당일 유통 가능한 물량은 전체 발행 주식 수 대비 27%에 불과하다.  통상 유통 비율이 30% 미만이면 물량이 적은 편으로 여겨진다. 상장 당일 오버행 가능성이 크지 않다고 여겨져 많은 투자자들이 공격적으로 주문을 써냈다는 얘기다.   한 자산운용사 대표는 ＂탄탄한 회사인 건 맞지만 이정도까지 흥행할 것이라 생각하진 못했다＂며 ＂작은 규모의 공모인 데다 상장 후 유통물량도 적어서 많은 투자자들이 운집했다＂고 분위기를 전했다.한편 지투파워는 22~23일 진행한 일반 공모 청약에서 2029.37대1의 경쟁률을 기록했다. 증거금으로 유입된 자금은 3조6818억원이었다. 지투파워의 상장 예정일은 다음달 1일이다. 한국투자증권과 KB증권이 발생 실무를 맡았다."
    },
    {
        "title": "지투파워 청약 경쟁률 2천29대 1…증거금 3조7천억원",
        "date": "2022.03.23. 오후 5:17",
        "content": "지투파워[IR큐더스 제공. 재판매 및 DB 금지](서울=연합뉴스) 이미령 기자 = 코스닥 상장을 앞둔 지투파워는 22∼23일 진행한 일반 투자자 대상 공모 청약 결과 경쟁률이 2천29대 1로 집계됐다고 23일 밝혔다.    청약 증거금은 약 3조6천818억원이 모였다.    지투파워는 앞선 기관 수요예측에서 공모가를 희망 범위 상단인 1만6천400원으로 확정한 바 있다.    2010년 설립된 지투파워는 스마트그리드 정보기술(IT) 솔루션 전문기업이다.    상태감시진단기술(CMD)을 기반으로 전기 안전사고에 취약한 수배전반, 태양광발전시스템, 에너지저장장치(ESS) 등 산업설비의 IT 솔루션을 제공한다.    회사가 이번에 공모하는 주식은 총 88만5천주다.    공모가에 따른 공모금액은 145억1천만원, 상장 후 시가총액은 604억6천만원이다.    공모 절차를 마무리한 지투파워는 내달 1일 코스닥시장에 상장한다.    already@yna.co.kr"
    },
    {
        "title": "[시그널] 박용만, 두산 지분 블록딜로 전량 매각",
        "date": "2022.03.23. 오후 5:15",
        "content": "두산 떠나기로 해 지분도 정리···'깔끔한 퇴장'두 아들과 1390억 현금화···벤처투자 등 구상\n\n\n\n박용만 전 두산그룹 회장/사진=서울경제DB[서울경제] 두산(000150)그룹을 떠나기로 한 박용만 전 회장이 보유 중이던 두산 지분도 완전히 정리한다.23일 투자은행(IB) 업계에 따르면 박 전 회장과 그의 아들인 박서원 전 오리콤 부사장, 박재원 전 두산중공업 상무 등 삼부자는 이날 보유 중인 두산 지분 129만 6163주에 대해 기관 블록딜(시간 외 대량 매매)을 위한 수요예측에 돌입했다. 한 주당 매각가는 이날 종가(11만 7000원) 대비 8.1%에서 12%의 할인률이 적용된 10만 3000원에서 10만 7500원 사이에서 결정될 것으로 알려졌다. 이번 블록딜의 매각 주간사는 씨티글로벌마켓증권이 맡았다.블록딜이 성사될 경우 박 전 회장 등 오너 일가는 최대 1390억 원의 현금을 손에 쥐게 된다. 박 전 회장이 두산 주식 70만 3201주를 갖고 있으며 박 전 부사장이 32만 4422주, 박 전 상무가 26만 8540주를 각각 보유하고 있다.박 전 회장을 비롯한 삼부자는 지난해 말 두산그룹 경영에서 완전히 손을 떼기로 하고 컨설팅 업체인 밸리파트너스를 설립했다. 박 전 회장이 대표 업무 집행자로 이름을 올렸고 차남인 박재원 전 상무도 업무 집행자로 등재됐다.박 전 회장은 두산그룹을 떠나면서 새로운 사업 아이디어를 구상하고 있다고 밝힌 바 있다. 당시 그는 박 전 부사장과 박 전 상무에 대해 “큰아이는 패션 관련 스타트업의 액셀러레이터와 디자인 제품 컬처 등의 콘텐츠 개발을 하겠다고 하고, 작은아이는 실리콘밸리에서 벤처캐피털 일을 하겠다고 한다”고 전했다."
    },
    {
        "title": "[표] 주요 증시 지표 (3월 23일)",
        "date": "2022.03.23. 오후 5:13",
        "content": ""
    },
    {
        "title": "코넥스, 115개 종목 거래…거래대금 1위 시그넷이브이",
        "date": "2022.03.23. 오후 5:12",
        "content": "[이데일리 이은정 기자] 23일 코넥스 시장에서는 115개 종목이 거래됐다. 거래대금 1위는 시그넷이브이로 집계됐다.\n\n\n\n이날 한국거래소에 따르면 코넥스 상장 종목 129개 중 가격이 형성된 종목은 116개로 집계됐다. 호가만 제시됐을 뿐 거래로 이어지지 못한 종목은 1개다. 전 거래일보다 가격이 오른 종목은 43개, 하락한 종목은 66개였다. 7개 종목은 보합권에서 거래를 마쳤다. 거래대금은 30억2000만원으로 전거래일 대비 2억8000만원 늘었다. 거래량은 78만9000주로 전거래일 대비 39만3000주가 줄었다. 거래대금 1위~3위는 시그넷이브이(6억9560만원), 유엑스엔(4억2410만원), 로보쓰리(2억8700만원) 순으로 집계됐다. 투자자별로 보면 개인이 2억7910만원, 외국인이 90만원 순매수했고 기관이 1억5780만원 순매도했다.  전체 시가총액은 4조8592억원으로 전일 대비 341억원 감소했다. 시가총액 1~3위는 시그넷이브이(2893억원), 선바이오(2892억원), 듀켐바이오(2081억원)로 나타났다."
    },
    {
        "title": "안철수, 주식 시장선 이미 총리…안랩 급등에 安지분 3천억 돌파",
        "date": "2022.03.23. 오후 5:11",
        "content": "외국인 한주간 1226억 순매수주가도 이달들어 170% 올라\n\n\n\n 안철수 대통령직인수위원회 위원장이 차기 정부에서 핵심 역할을 맡을 것이란 기대감에 따른 외국인투자자 매수세 유입으로 안랩이 상한가를 기록했다. 안 위원장은 안랩 지분을 18.57%(186만주) 보유한 최대주주다. 만약 안 위원장이 윤석열정부에서 초대 국무총리가 된다면 공직자윤리법에 의거해 보유한 주식을 매각하거나 금융기관에 백지신탁해야 한다. 23일 한국거래소에 따르면 안랩은 전 거래일 대비 29.93% 상승한 17만5800원에 마감하며 상한가를 달성했다. 이번 대선에서 윤석열 대통령 당선인의 승리가 확정된 뒤 안랩 주가는 줄곧 상승세를 타며 이달에만 170% 올랐다. 안 위원장이 새 정부 국무총리 후보로 거론되면서 대표적인 안 위원장 정치 테마주인 안랩의 주가가 들썩이는 모습이다. 2012년 1월 기록한 역사상 최고점(16만7200원)을 훌쩍 뛰어넘었다. 이에 따라 안랩의 지분 18.57%를 보유한 최대주주인 안 위원장의 지분 가치는 이날 기준으로 3269억원에 달했다. 안랩 주가를 끌어올린 주역은 외국인이다. 외국인투자자들은 최근 7거래일 동안 안랩 주식을 1226억원어치 순매수했다. 이 때문에 증권업계에선 외국인투자자들이 가격을 단기간 끌어올린 후 물량을 개인투자자에게 넘기는 작업에 나설 수 있다는 우려의 목소리도 나온다. 안랩이 대선 기간에 정치 테마주로 시장의 평가를 받은 만큼 향후 재료가 해소되면 주가가 급락할 위험성이 있기 때문이다. 실제 최근 안랩의 지분 5.38%를 보유 신고한 외국계 투자은행(IB) JP모건의 경우 대표적인 외인 단타 증권사 창구로 알려져 있다.지난 18일 안랩은 5거래일 동안 단일 외국인 계좌에서 116만9606주(11.68%)를 매수했다는 공시를 내기도 했다. 해당 지분율은 동그라미재단(9.99%)을 훌쩍 뛰어넘는 수치인데 아직 매수 주체가 누구인지에 대해선 알려지지 않았다."
    },
    {
        "title": "코로나19로 사업보고서 제출 늦어진 23개사 '제재 면제'",
        "date": "2022.03.23. 오후 5:02",
        "content": "상장법인, 제재 면제 신청 처리결과 공시 예정\n\n\n\n[서울경제] 코로나19의 영향으로 결산이 지연돼 감사보고서나 사업보고서 등을 제때 제출할 수 없는 회사 23곳이 행정제재를 면제받게 됐다. 회사가 사업보고서를 내지 않으면 과징금 등 행정제재를 받는데 이를 피할 수 있게 되는 것이다. 23일 금융위원회 산하 증권선물위원회와 한국거래소에 따르면 코로나19로 사업보고서 등의 제출 지연에 대한 제재 면제를 신청한 23개사 모두와 해당 회사의 감사인 16개사에 대해 제재가 면제된다. 앞서 금융위는 코로나19 영향으로 재무제표, 감사보고서, 사업보고서 등을 기한 내에 제출하지 못하는 경우에는 행정제재를 면제해주겠다고 발표한 바 있다. 이에 금융감독원과 한국공인회계사회는 이달 7∼14일 회사와 감사인으로부터 제재 면제 신청을 받았고, 총 23개사가 신청했다. 이들 업체는 대체로 감사 전 재무제표는 작성됐으나 사업보고서 및 감사보고서 작성이 늦어졌다. 제재를 면제받은 회사 중 사업보고서 제출 대상인 21개사와 그 감사인은 1분기 보고서 제출기한인 5월 16일까지 사업보고서를 내면 된다. 사업보고서 제출대상이 아닌 2개사와 감사인은 6월 16일까지 감사 전 연결재무제표와 감사보고서를 제출해야 한다. 감사 전 재무제표 제출이 지연되고 있는 회사는 4곳이다. 이들은 정상적인 외부감사를 위해 필요한 감사 기간이 확보될 수 있도록 감사인과 협의해 제출 시기를 결정해야 한다.투자자 보호를 위해 상장법인은 제재 면제 신청 처리결과를 공시할 예정이다. 거래소는 제재를 면제받는 상장회사에 대해 연장된 기한까지 관리종목 지정 및 상장폐지 절차를 유예한다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세(3월 23일)",
        "date": "2022.03.23. 오후 4:56",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(3월 23일)",
        "date": "2022.03.23. 오후 4:54",
        "content": "[서울경제]"
    },
    {
        "title": "[ET의 시황레터]실적 기대감에 수급 개선까지...증시 또 상승",
        "date": "2022.03.23. 오후 4:52",
        "content": "[이데일리TV 심영주 기자] 뻔한 시황 기사는 가라. 이데일리TV(ET)가 주린이(주식투자 초보자)와 MZ세대 눈높이에 맞춰 쉽고 읽기 편한 시황 기사를 제공합니다. 하루 2분만 투자하면 그날의 시황과 주요 이슈, 종목 뉴스까지 한번에 해결할 수 있어요.실적 모멘텀 부각된 증시 : 코스피는 전 거래일보다 0.92% 오른 2735.05에 코스닥 지수는 0.64% 상승한 930.57에 마감했어요. 전날 미국 증시가 실적 기대감이 큰 대형 기술주 중심으로 상승했는데요. 국내 증시도 기업들의 실적이 개선될 것이란 기대감에 덩달아 오른 것으로 보여요.박광남 미래에셋증권 연구원은 “미국 증시가 실적 기대가 높은 대형 기술주 중심으로 상승한 가운데 국내 증시도 기업 실적 기대감에 상승했다”며 “특히 기관과 외국인이 동반 매수하면서 지수 상승을 견인했다”고 설명했어요.\n\n\n\n(사진=네이버 금융 갈무리)러시아 사태 반사이익 기대감에 철강주 급등 : 미국의 공격적인 금리 인상 가능성과 금융권 대출 규제 완화 기대감에 국내 증시에서 은행주들이 강세를 보였어요. 제롬 파월 연준 의장은 지난 21일(현지시간) 인플레이션(물가 상승) 대응을 위해 기준금리를 0.5%포인트 인상하는 이른바 ‘빅스텝’(금리의 높은 인상·인하율) 가능성을 시사했어요. 여기에 대선 이후 금융권 대출 규제 완화 기대감이 커진 점도 투자심리를 자극한 것으로 보여요. 카카오뱅크(323410) 신한지주(055550) 우리은행지주 등이 일제히 상승 마감했어요.이날 중소형 철강주들이 잇따라 상한가를 기록했어요. 러시아의 우크라이나 침공 사태 여파로 현지 철강 회사들의 피해가 이어지면서 국내 철강업체들의 수출이 확대될 것이란 기대감이 커졌거든요. 철강 관련주인 부국철강(026940) 하이스틸(071090)이 이날 가격제한폭까지 오르며 기분 좋게 거래를 마쳤어요.안철수 테마주가 전날에 이어 이날도 강세를 보였어요. 안철수 대통령직 인수위원장이 차기 정부의 첫 국무총리 후보가 될 것이라는 기대감이 주가 상승세로 이어진 거예요. 안랩(053800)은 이날 가격제한폭까지 치솟은 17만5800원으로 마감하면서 사상 최고가를 경신했어요. 지난 2012년 1월 3일에 기록한 16만7200원이었던 장중 최고가를 10년여 만에 갈아치운 거예요.또다른 테마주 써니전자(004770) 역시 23.71%오른 4800원에 마감했어요. 써니전자는 송태종 전 대표가 안랩 출신이라는 이유로 안철수 테마주로 묶여요. 다만 이처럼 정치 테마주는 단순한 연결고리로 묶인 경우가 많아 쉽게 오른 만큼 쉽게 떨어질 수 있어 투자에 신중해야 해요."
    },
    {
        "title": "[표]증시주변 자금동향 (3/22)",
        "date": "2022.03.23. 오후 4:47",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(3/23 3시30분)",
        "date": "2022.03.23. 오후 4:46",
        "content": "[이데일리 증권시장부 기자]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(3/23 3시30분)",
        "date": "2022.03.23. 오후 4:46",
        "content": "[이데일리 증권시장부 기자]"
    },
    {
        "title": "[장외주식] 솔젠트 재상승",
        "date": "2022.03.23. 오후 4:40",
        "content": "23일 코스피시장(2735.05pt)은 개인이 매도했으나 기관과 외국인의 매수로 지수는 소폭 상승하며 마감됐고 코스닥시장(930.57pt)은 개인이 매도했으나 외국인과 기관의 매수로 지수는 소폭 상승하며 장을 마쳤다.심사청구 종목 쓰리디팩토리는 1.59% 내린 1만5500원의 호가로 10거래일 연속 하락했으나 에이엘티는 2.22% 내린 2만3000원의 호가로 이틀 연속 상승했다.오늘 코스닥 시장에 상장한 공구우먼은 공모가 2만원 대비 8% 높은 2만1600원으로 매매를 개시하여 장초반 2민4150원을 고점으로 하락하였고 장후반 1만9850원을 저점으로 반등하여 2만원으로 매매를 종결하였다.내일 코스닥 시장에 상장한 세아메카닉스는 공모가 4400원으로 청약에 흥행한 모습으로 투자자들의 기대가 높은 편이다.장외주요종목중 대기업계열주는 등락이 엇갈렸고 바이오 관련주도 등락이 엇갈렸으나 남북경협주는 상승했다.현대카드는 2.04% 내린 1만2000원의 호가로 하락했으나 현대아산은 1.46% 오른 1만400원의 호가로 이틀 연속 상승했다.SK에코플랜트는 2.05% 오른 8만4600원의 호가로 사흘 연속 상승했으나 바이오업체 비보존은 2.83% 내린 1만3750원의 호가로 사흘 연속 하락했다.케이뱅크는 3.10% 오른 2만1650원의 호가로 이틀 연속 상승했으나 제약업체 한국코러스는 3.45% 내린 1만4000원의 호가로 최저가를 재차 경신했다.지아이이노베이션은 1.72% 내린 2만8500원의 호가로 사흘 연속 하락했으나 진단업체 솔젠트는 4.27% 오른 8550원의 호가로 전일의 조정폭을 상회하는 상승을 했다.시각화솔루션 업체 엔쓰리엔은 3.33% 내린 725원의 호가로 최저가를 재차 경신했으나 바이오업체 비씨켐은 2.80% 오른 5만5000원의 호가로 상승마감했다.디앤디파마텍(6만2500원), 루닛(8만4000원), 현대오일뱅크(6만2000원), 한국증권금융(1만2100원), 현대엔지니어링(6만7000원), 에스바이오메딕스(1만250원), 퓨쳐메디신(1만1500원), 폴루스(1200원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[표]채권 수익률 현황(3월 23일)",
        "date": "2022.03.23. 오후 4:35",
        "content": "[서울경제]"
    },
    {
        "title": "\"안철수 이 정도였어?\"…3주만에 177% 급등한 안랩, 사상 최고가 경신",
        "date": "2022.03.23. 오후 4:29",
        "content": "안 위원장 지분 가치 3200억원대로 껑충\n\n\n\n안철수 대통령직인수위원회 위원장이 23일 서울 종로구 통의동 대통령직인수위원회에서 열린 제2차 코로나비상대응특위 회의에서 발언하고 있다.  [한주형 기자] 안철수 대통령직인수위원장의 대표 테마주로 꼽히는 안랩의 주가가 사상 최고가를 경신했다. 안 위원장이 향후 국무총리직에 임명될 수도 있다는 기대감 때문이다. 다만 정치권에서는 총리 인선을 둘러싼 신경전이 본격적으로 펼쳐질 조짐이 보여 주가 변동성이 더욱 커질 수 있어 투자에 유의가 필요하다.23일 안랩은 코스닥 시장에서 전일대비 4만500원(29.93%) 오른 17만5800원에 장을 마쳤다. 이는 2012년 1월 3일 기록한 역대 장중 최고가인 16만7200원을 10년 만에 뛰어넘은 사상 최고가다.안랩은 지난 17일부터 이날까지 5거래일 연속 급등세를 보였다. 이 기간동안 안랩은 무려 101% 올랐다. 지난달 28일 정치테마주 인기가 시들해지면서 장중 기록한 6만3500원과 비교하면 무려 177% 가량이 상승했다.안랩은 안 위원장이 창업한 회사로, 그의 정치적 행보에 따라 주가가 요동치는 모습을 보이고 있다. 안 위원장은 지난해 12월 31일 기준 안랩의 최대주주로 186만주(18.57%)를 갖고 있다. 이날 종가 기준으로 안 위원장의 지분 가치는 3269억8800만원로 급증했다.특히 외국인의 '사자'세가 매섭다. 외국인은 지난 14일부터 이날까지 8거래일 연속 안랩에 대한 매수 우위를 보이고 있다. 이 기간동안 외국인 투자자들은 안랩 주식 1420억원을 순매수한 것으로 집계됐다. 단연 이 기간 압도적 1위 규모다.안 위원장이 차기 국무총리 유력 후보로 떠오르면서 투자 심리를 끌어당긴 것으로 풀이된다. 한때 유임설이 돌았던 김부겸 국무총리가 \"전체적 국면을 정확하게 꿰뚫지 못한 해프닝\"이라고 일축하며 안 위원장이 더욱 유력한 후보로 꼽힌 것이다.하지만 윤 당선인 측에서는 국무총리 인선과 관련해 안 위원장과 거리를 두고 있는 모양새다. 윤 당선인의 최측근으로 꼽히는 권성동 국민의힘 의원은 이날 CBS라디오에 출연해 \"인수위원장을 하면서 국무총리까지 가지는 않을 것\"이라고 선을 그었다. 이어 \"요직을 연속해서 맡는 것 자체가 너무 과도한 욕심\"이라고도 언급했다.또 안 위원장이 국무총리에 임명될 경우 백지신탁의 문제도 있다. 현행 공직자윤리법에 따르면 본인이나 배우자 등 이해관계자의 주식 총가액이 3000만원을 초과할 경우 2개월 내에 주식을 매각하거나 백지신탁을 해야 하기 때문이다. 이에 따라 정치권 일각에서는 안 위원장이 백지신탁이 필요한 국무총리직이 아닌 인수위원장 자리를 맡은 것이란 분석도 나온다."
    },
    {
        "title": "지붕뚫은 안랩 주가…안철수 지분 가치 3천270억원으로 불어",
        "date": "2022.03.23. 오후 4:27",
        "content": "총리 후보군 거론되며 주가 폭등…10년만에 역대 최고가 경신\n\n\n\n취재진 질문에 답변하는 안철수 인수위원장(서울=연합뉴스) 안철수 대통령직 인수위원장이 23일 오전 서울 종로구 통의동 대통령직인수위원회 사무실에 출근하며 취재진의 질문에 답변하고 있다. 2022.3.23 [국회사진기자단] srbaek@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 안랩 주가가 폭등하면서 이 회사 창업자이자 최대주주인 안철수 대통령직인수위원회 위원장의 지분 가치가 3천억원대로 불어났다.    23일 안랩이 최근 공시한 2021년 사업보고서를 보면 안 위원장은 안랩 주식을 186만주 보유했다. 작년 말 기준 지분율은 18.6%다.    이날 종가 17만5천800원을 적용하면 안 위원장이 보유한 안랩 주식의 평가 가치는 3천269억8천800만원이다.    안 위원장이 지난달 초 대선 후보로 등록하면서 중앙선거관리위원회에 신고한 총재산은 1천979억8천554만2천원이었다.    당시 신고 재산 대부분은 안랩 주식 186만주의 가액 1천839억5천400만원이 차지했다. 이때와 비교하면 안 위원장의 주식 재산은 1천430억원가량 증가했다.    안랩 주가가 연저점을 찍은 2월 28일(종가 6만5천원)과 비교하면 안 위원장의 지분 가치는 1천209억원에서 3월 들어서만 2천억원 넘게 늘었다.    3월 9일 대선 이후 안 위원장이 대통령직인수위원회 위원장을 맡고 차기 정부 국무총리 후보군으로 거론되는 가운데 안랩 주가는 수직으로 상승했다.    23일 종가 기준으로 대선 전날인 이달 8일 종가 7만800원 대비 148.31%, 지난달 말 종가 6만5천원보다 170.46% 올랐다.    특히 23일에는 상한가인 17만5천800원까지 치솟으며 2012년 1월 3일 기록한 역대 장중 최고가 16만7천200원을 10년여 만에 갈아치웠다.    안 위원장이 총리를 맡으면 안랩 주식을 금융기관에 백지신탁 해야 한다. 이에 안 위원장의 주식 매각이나 적대적 인수합병(M&A) 가능성 등이 거론되고 있다.    이런 특수한 상황에 안랩은 외국인 매수세가 주가 상승을 이끌고 있다. 통상 정치인 테마주에 개인 투자자들이 몰리는 양상과는 다른 흐름이다.    외국인은 지난 14일부터 이날까지 8거래일간 안랩 매수 우위를 유지했다. 이 기간 누적 순매수 금액은 1천420억원에 이른다.    rice@yna.co.kr"
    },
    {
        "title": "외인 순매수 전환에 코스피·코스닥 동반 상승 마감…철강株 강세",
        "date": "2022.03.23. 오후 4:14",
        "content": "[이미지출처=연합뉴스]코스피와 코스닥 지수가 23일 기관의 매수세에 힘입어 동반 상승 마감했다. 순매도세를 이어가던 외국인이 이날 순매수로 전환하면서 지수 상승을 견인했다. 기관 역시 코스피와 코스닥 양 시장 합쳐 2800억원어치 순매수한 점도 지수 상승을 이끌었다. 이날 코스피는 전날보다 25.05P(0.92%) 오른 2735.05로 장을 마쳤다. 전 거래일 대비 17.12P(0.63%) 오른 2727.12에 개장한 코스피는 오전 한때 2740선까지 올랐지만 오후 들어 상승폭을 일부 조정하며 마감했다. 투자주체별로 살펴보면 기관이 2352억원어치 순매수해 상승을 이끌었다. 외국인도 602억원을 사들인 반면 개인은 3011억원 팔았다.코스피 시가총액 상위 종목 대부분 상승 마감했다. 삼성전자는 0.28% 오른 7만500원에 거래를 끝냈다. 이외에도 ▲LG에너지솔루션(2.39%) ▲네이버(NAVER)(1.77%) ▲삼성전자우(0.47%) ▲현대차(1.44%) ▲LG화학(3.25%) ▲삼성SDI(2.16%) 등이 올랐다. 삼성바이오로직스가 0.12% 하락해 시가총액 10위 내 종목 중 유일하게 떨어졌다. 업종별로는 철강 및 금속이 4.23% 올라 강세를 보였다. 이는 러시아와 우크라이나 지역 철강 기업의 피해 소식에 따른 것으로 풀이된다. 이외에도 은행(2.07%), 보험(2.03%) 등이 상승했다. 반면 운수창고(-0.31%)와 섬유·의복(-0.16%)은 약세를 나타냈다.박광남 미래에셋증권 연구원은 \"유럽 최대 철강 기업인 아조브스탈이 러시아군 공격으로 생산 차질이 불가피하다는 우려와 러시아의 세베르스탈의 디폴트 위기 등으로 국내 철강 기업의 반사 수혜가 기대됐다\"며 \"일부 철강업체의 가격인상 움직임으로 수익성 개선이 기대된다\"고 짚었다.코스닥은 전 거래일 대비 5.90P(0.64%) 오른 930.57로 마무리했다. 이날 코스닥은 4.68P(0.51%) 오른 929.35에 출발해 930선까지 올랐지만 이내 하락했다. 오후 들어서는 소폭 상승세를 그리며 장을 닫았다. 투자주체별로 살펴보면 외국인과 기관이 각각 782억원, 483억원을 사들인 반면 개인은 홀로 917억원어치 순매도했다.시가총액 상위 종목을 살펴보면 에코프로비엠이 전 거래일보다 7.95% 급등한 39만1200원에 거래를 마무리했다. 카카오게임즈(2.68%), 엘앤에프(2.47%) 등 기술 관련 종목들도 올랐다. 이외에도 ▲펄어비스(1.03%) ▲셀트리온제약(0.41%) ▲위메이드(0.29%) ▲천보(1.19%) 등이 상승 마감했다. 셀트리온헬스케어(-0.15%)와 HLB(-1.39%)는 내렸고, 씨제이이앤엠(CJ ENM)은 전 거래일과 같은 13만5000원에 거래를 마쳤다.업종별로는 종이·목재(4.23%)와 일반전기전자(3.36%), 금속(3.03%)이 상승했다. 의료·정밀기기(-0.60%)와 기타서비스(-0.57%)는 소폭 내렸다.박 연구원은 이날 국내 증시에 대해 \"미국 증시가 실적 호전 기대가 높은 대형 기술주 중심으로 상승해 국내 증시 또한 기업 실적 기대감에 상승했다\"며 \"외국인이 매수로 전환하면서 지수 추가 상승을 견인했다\"고 분석했다."
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(3월 23일)",
        "date": "2022.03.23. 오후 4:14",
        "content": "[서울경제]"
    },
    {
        "title": "전고점이 보인다…코스피, 외국인 순매수에 1% 가까이 급등",
        "date": "2022.03.23. 오후 4:13",
        "content": "[사진 출처 = 연합뉴스] 그동안 국내증시를 억눌렀던 외국인 투자자들이 순매수로 돌아서면서 코스피가 1% 가까이 상승했다. 코스피는 2600선에서 바닥을 찍고 올라온 코스피는 2730선까지 오르면서 전고점인 이달 초 2750선에 바짝 다가섰다.23일 코스피는 전일 대비 25.05포인트(0.92%) 오른 2735.05에 거래를 마쳤다. 러시아의 우크라이나 침공과 미국 연방준비제도이사회의 기준금리 인상 이슈, 원자재 가격 상승에 따른 인플레이션 우려 등 악재가 겹치면서 코스피는 지난 8일 장중 2605.81까지 하락했다. 하지만 최근 6거래일 가운데 5거래일 동안 오르는 등 강한 반등세를 나타내고 있다. 2700선에 안착한 지수는 전고점인 지난 3일의 2748.21에 근접하고 있다. 이날 국내증시 뿐만 아니라 주요 글로벌 증시도 비교적 호조세를 보였다. 지난밤 뉴욕증시는 나스닥 지수가 1.95% 급등하는 등 주요 지수가 1% 안팎의 강세를 나타냈다. 이 시간 S&P500 야간선물과 나스닥 야간선물도 0.15~0.19%의 강보합 흐름을 이어가고 있다. 아시아에서는 일본 니케이 225지수가 3.00% 급등했다. 최근 과도한 급락으로 우려를 낳고 있는 홍콩 항셍지수도 1.66% 급반등했고 중국 상해종합지수도 0.30% 상승했다. 국내에서는 모처럼 원화값이 상승하면서 외국인 투자자들의 매도세가 크게 약화됐다. 이날 서울외환시장에서 원 달러 환율은 전일 대비 4.60원(0.38%) 내린 1213.50원에 마감했다. 덕분에 외국인 투자자들은 이날 코스피 시장에서 603억원을 순매수했다. 외국인 투자자들은 이달 들어 지난 21일까지 13거래일 가운데 단 이틀을 뺀 11거래일 동안 순매도 기조를 유지했다. 이 기간 5조1302억원어치의 주식을 팔아치웠다. 하지만 외국인은 전날 2195억원에 이어 이날도 603억원을 순매수했다. 금액 자체는 크지 않지만 전날에 이어 이틀째 순매수세를 보이고 있는 점은 투자심리에 긍정적인 영향을 미치고 있다. 증시 주변 환경은 여전히 녹록치 않은 상황이다. 러시아가 우크라이나를 침공한 지 1개월여가 지나는 가운데 양측의 협상은 좀처럼 돌파구를 찾지 못하고 있다. 또 지난 21일(현지시간) 제롬 파월 미국 연방준비제도이사회(Fed) 의장이 오는 5월 연방공개시장위원회(FOMC)에서 금리를 0.50%포인트 인상할 수 있다고 발언한 이후 금리 상승세가 매우 가파르다. 미국의 10년 만기 국채금리는 이날 장중 2.40%를 돌파하기도 했다. 2019년 5월 이후 최고 수준이다. 2년 만기 미국 국채금리는 2.1780%로, 10년물과 금리 차이가 0.22%포인트 차이로 좁혀졌다. 이는 지난 2020년 3월 코로나 폭락장 이후 최소 수준이다. 장단기 금리격차가 좁혀진다는 것은 경기 침체의 신호로 받아들여지기 때문에 미국 국채금리의 흐름을 투자자들이 예의주시하고 있다. 박광남 미래에셋증권 연구원은 \"러시아와 우크라이나의 지정학적 리스크 장기화에 따른 물가 상승 압력, 매파적 연준 기조가 이어질수록 경기둔화 우려는 증가한다\"라며 \"오는 목요일 NATO와 EU 정상회담을 앞두고 대 러시아 제재가 강화될 것으로 예상돼 거시경제 우려는 조금 더 장기화될 수 있다\"고 말했다.업종별로 유럽 최대 철강회사인 우크라이나의 아조브스탈 공장이 러시아군의 공격을 받았다는 소식에 철강·금속업종이 4% 넘게 급등했고 금리인상 수혜업종이 은행, 보험 등도 2% 안팎으로 상승했다. 반면 운수창고, 섬유의복 등은 소폭 떨어졌다.매매주체별로 외국인과 기관이 각각 601억원, 2348억원을 순매수했고 개인은 3011억원을 순매도했다. 프로그램 매매는 890억원 매도 우위를 나타냈다.시가총액 상위 종목들은 대체로 강세를 보였다. 시총 상위 10개 종목 가운데 삼성바이오로직스만 소폭 떨어졌다. LG에너지솔루션, NAVER, 현대차, LG화학, 삼성SDI 등은 1~3% 올랐다. 이날 유가증권시장에서는 3개 상한가를 포함해 529개 종목이 상승했고 300개 종목이 하락했다. 코스닥은 전일 대비 5.90포인트(0.64%) 오른 930.57에 마감했다."
    },
    {
        "title": "코스피 이틀째 올라 2,730대 회복…기관 순매수(종합)",
        "date": "2022.03.23. 오후 4:06",
        "content": "코스닥지수 930대\n\n\n\n코스피 오르고, 환율은 내리고(서울=연합뉴스) 이재희 기자 = 23일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 4분 현재 코스피는 전날보다 21.13포인트(0.78%) 오른 2,731.13, 같은 시간 환율은 전날보다 4.5포인트 내린 1,213.60원을 나타내고 있다. 2022.3.23 scape@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 23일 이틀째 올라 2,730대에 안착했다.    이날 코스피는 전날보다 25.05포인트(0.92%) 오른 2,735.05에 장을 마쳤다.    지난 3일(2,747.08) 이후 약 3주 만에 가장 높은 수준으로 마감했다.    지수는 전장보다 17.12포인트(0.63%) 오른 2,727.12에 개장해 대체로 상승 흐름을 유지했다. 장 초반 한때 2,742.27까지 오르기도 했다.    유가증권시장에서 기관이 2천331억원을 순매수해 지수 상승을 견인했다. 외국인도 603억원어치 순매수한 반면, 개인은 2천996억원어치 순매도했다.    서울 외환시장에서 원/달러 환율은 4.3원 내린 1,213.8원에 마감했다.    미국 연방준비제도(Fed·연준) 위원들의 잇따른 매파적 발언과 국채 금리 급등세에도 간밤 뉴욕증시 호조에 힘입어 국내 증시 투자 심리도 살아나는 모습이었다.    제임스 불러드 세인트루이스 연방준비은행(연은) 총재는 22일(현지시간) 올 연말 기준금리를 3%까지 올려야 한다면서 금리 인상에 대해 \"더 빠른 것이 더 낫다\"고 말했다.    이경민 대신증권 연구원은 \"코스피는 주요 연준 위원들의 매파적 발언과 이를 반영한 미 국채 금리 급등세에도 불구하고 전날 미국 기술주 강세에 힘입어 상승했다\"며 \"3월 연방공개시장위원회(FOMC) 정례회의 직후 통화정책 안도감 유입으로 인한 투자 심리 변화가 증시 반등의 빌미를 제공했다\"고 설명했다.    시가총액 상위권에서 LG에너지솔루션(2.39%), LG화학(3.25%), 삼성SDI(2.16%) 등 2차전지주의 강세가 두드러졌고 삼성전자(0.28%), 네이버(1.77%), 현대차(1.44%), 기아(0.70%) 등도 올랐다.    SK하이닉스와 카카오는 보합 마감했고 삼성바이오로직스(-0.12%)는 약세였다.    유럽 최대 철강 기업인 우크라이나 아조브스탈 공장의 러시아군 공습 피해 소식과 국내 철강재 가격 인상 움직임에 하이스틸(29.95%), 부국철강(29.94%), 문배철강(21.29%), 포스코강판(17.28%), 동일제강(13.87%) 등 철강주들이 줄줄이 급등했다.    KB금융(4.27%), 카카오뱅크(2.75%), 신한지주(2.58%), 하나금융지주(2.39%) 등 은행주들도 대출 규제 완화와 시장 금리 상승 수혜 기대감에 일제히 상승했다.    업종별로도 철강금속(4.23%)과 은행(2.07%)이 크게 올랐고 보험(2.03%), 비금속광물(1.78%), 건설업(1.16%) 등도 강세였다.\n\n\n\n코스피·코스닥 상승 출발(서울=연합뉴스) 이재희 기자 = 23일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 15분 현재 코스피는 전날보다 29.97포인트(1.11%) 오른 2,739.97, 코스닥지수는 전날보다 8.17포인트(0.88%) 오른 932.84를 가리키고 있다. 2022.3.23 scape@yna.co.kr코스닥지수는 전날보다 5.90포인트(0.64%) 오른 930.57에 마감했다.    지수는 전장보다 4.68포인트(0.51%) 오른 929.35에 개장해 상승 흐름을 보였다.    코스닥시장에서는 외국인과 기관이 각각 782억원, 481억원 매수 우위를 나타냈고 개인은 917억원 매도 우위였다.    시총 상위권에서 에코프로비엠(7.95%), 엘앤에프(2.47%), 천보(1.19%) 등 2차전지 관련주가 급등했고 펄어비스(1.03%), 카카오게임즈(2.68%) 등도 올랐다.    이날 유가증권시장 거래대금은 11조7천106억원, 코스닥시장 거래대금은 11조547억원이었다.    already@yna.co.kr"
    },
    {
        "title": "[특징주] JYP, 시가총액 첫 2조원 돌파",
        "date": "2022.03.23. 오후 4:00",
        "content": "JYP엔터테인먼트[JYP엔터테인먼트 제공]    (서울=연합뉴스) 김아람 기자 = JYP Ent.(이하 JYP)가 23일 처음 시가총액 2조원 고지에 올랐다.    이날 코스닥시장에서 JYP는 전 거래일보다 1.24% 오른 5만7천원에 거래를 마쳤다.    종가 기준 시가총액은 2조234억원으로 코스닥 종목 중 19위다. 그동안 장중 시총은 종종 2조원대를 '터치'했으나 마감가 기준 2조원 돌파는 처음이다.    이는 2018년 8월 첫 시가총액 1조원 돌파 이후 3년 7개월 만이다.    JYP 주가는 작년 4분기 호실적과 올해 실적 기대, 업종 전반에 걸친 오프라인 공연 재개 움직임 등에 힘입어 최근 상승세를 탔다. 전날은 8.48% 급등했다.    하이투자증권은 이익 증가 전망을 반영해 JYP 목표주가를 6만2천400원에서 6만5천700원으로 상향 조정했다.    박다겸 하이투자증권 연구원은 \"소속 아티스트의 월드투어 재개로 글로벌 팬덤의 본격적 수익화가 시작된다\"며 \"올해 하반기 방영할 일본 남자 신인 프로젝트도 일본 K팝 현지화 그룹들의 연이은 히트를 이어갈 가능성이 크다\"고 내다봤다.    rice@yna.co.kr"
    },
    {
        "title": "코스피 2,735.05로 상승, 코스닥도 올라",
        "date": "2022.03.23. 오후 4:00",
        "content": "(서울=연합뉴스) 황광모 기자 = 23일 오후 서울 중구 하나은행 본점 딜링룸의 모니터에 이날 거래를 마친 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다.   이날 코스피는 전 거래일 대비 25.05포인트가 오른 2,735.05에 거래를 마쳤다. 코스닥은 5.90 포인트 상승해 930.57로 장을 마감했다.   원/달러 환율은 4.30 내려 1,213.80원을 기록했다. 2022.3.23     hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 2,735.05로 상승 마감",
        "date": "2022.03.23. 오후 4:00",
        "content": "(서울=연합뉴스) 황광모 기자 = 23일 오후 서울 중구 하나은행 본점 딜링룸의 모니터에 이날 거래를 마친 코스피가 표시돼 있다.   이날 코스피는 전 거래일 대비 25.05포인트가 오른 2,735.05에 거래를 마쳤다. 코스닥은 5.90 포인트 상승해 930.57로 장을 마감했다.   원/달러 환율은 4.30 내려 1,213.80원을 기록했다. 2022.3.23     hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 2,735.05로 상승, 코스닥도 올라",
        "date": "2022.03.23. 오후 4:00",
        "content": "(서울=연합뉴스) 황광모 기자 = 23일 오후 서울 중구 하나은행 본점 딜링룸의 모니터에 이날 거래를 마친 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다.   이날 코스피는 전 거래일 대비 25.05포인트가 오른 2,735.05에 거래를 마쳤다. 코스닥은 5.90 포인트 상승해 930.57로 장을 마감했다.   원/달러 환율은 4.30 내려 1,213.80원을 기록했다. 2022.3.23     hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 2,735.05로 상승 마감",
        "date": "2022.03.23. 오후 4:00",
        "content": "(서울=연합뉴스) 황광모 기자 = 23일 오후 서울 중구 하나은행 본점 딜링룸의 모니터에 이날 거래를 마친 코스피가 표시돼 있다.   이날 코스피는 전 거래일 대비 25.05포인트가 오른 2,735.05에 거래를 마쳤다. 코스닥은 5.90 포인트 상승해 930.57로 장을 마감했다.   원/달러 환율은 4.30 내려 1,213.80원을 기록했다. 2022.3.23     hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 오늘도 상승",
        "date": "2022.03.23. 오후 3:59",
        "content": "(서울=연합뉴스) 황광모 기자 = 23일 오후 서울 중구 하나은행 본점 딜링룸의 모니터에 이날 거래를 마친 코스피가 표시돼 있다.   이날 코스피는 전 거래일 대비 25.05포인트가 오른 2,735.05에 거래를 마쳤다. 코스닥은 5.90 포인트 상승해 930.57로 장을 마감했다.   원/달러 환율은 4.30 내려 1,213.80원을 기록했다. 2022.3.23     hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 오늘도 상승",
        "date": "2022.03.23. 오후 3:59",
        "content": "(서울=연합뉴스) 황광모 기자 = 23일 오후 서울 중구 하나은행 본점 딜링룸의 모니터에 이날 거래를 마친 코스피와 원/달러 환율 거래가가 표시돼 있다.   이날 코스피는 전 거래일 대비 25.05포인트가 오른 2,735.05에 거래를 마쳤다. 코스닥은 5.90 포인트 상승해 930.57로 장을 마감했다.   원/달러 환율은 4.30 내려 1,213.80원을 기록했다. 2022.3.23     hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 오늘도 상승",
        "date": "2022.03.23. 오후 3:59",
        "content": "(서울=연합뉴스) 황광모 기자 = 23일 오후 서울 중구 하나은행 본점 딜링룸의 모니터에 이날 거래를 마친 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다.   이날 코스피는 전 거래일 대비 25.05포인트가 오른 2,735.05에 거래를 마쳤다. 코스닥은 5.90 포인트 상승해 930.57로 장을 마감했다.   원/달러 환율은 4.30 내려 1,213.80원을 기록했다. 2022.3.23     hkmpooh@yna.co.kr"
    },
    {
        "title": "[특징주] 화성산업, 800억원 자사주 취득 결정에 20% 급등(종합)",
        "date": "2022.03.23. 오후 3:51",
        "content": "화성산업 본사[화성산업 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 화성산업이 800억원 규모 자사주 취득 결정에 23일 급등했다.    이날 유가증권시장에서 화성산업은 전 거래일보다 20.25% 오른 2만8천800원에 거래를 마쳤다.     화성산업은 전날 주주가치 제고를 위해 자기주식 376만4천706주 취득을 결정했다고 공시했다. 취득 예정 금액은 800억원이며, 취득 후 이사회 결의를 거쳐 소각할 예정이다.    대구 지역 기업인 화성산업은 최근 숙질간 경영권 분쟁이 심화하며 주가가 강세를 보여왔다.     주가는 올 초 1만2천800원에서 이날 종가까지 약 125% 상승했다.    대구지법은 전날 이종원 화성산업 회장이 숙부인 이홍중 화성산업 전 회장을 상대로 낸 대표이사 회장 지위 확인 가처분 신청에서 이종원 회장 손을 들어줬다.     법원은 \"이 회장이 제64기 정기주주총회 종료 후 최초로 열리는 화성산업의 이사회 종료 때까지 대표이사 회장 지위에 있고, 이홍중 전 회장은 회장 지위에 있지 않다\"고 결정했다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주] 은행주, 금리 인상·대출 완화에 '활짝'(종합)",
        "date": "2022.03.23. 오후 3:46",
        "content": "(서울=연합뉴스) 윤선희 기자 = 미국 통화당국인 연방준비제도(Fed·연준)의 공격적인 금리 인상과 금융권 대출 규제 완화 기대감에 국내 증시에서 은행주들이 함박웃음을 짓고 있다.     23일 유가증권시장에서 KB금융은 전날보다 4.27% 오른 6만1천100원에 거래를 마쳤다.    카카오뱅크는 2.75% 상승했고 신한지주 2.58%, 하나금융지주 2.39%, 우리금융지주 1.34% 등 은행주들이 일제히 강세를 보였다.    KRX은행지수는 지난 21일 하루를 제외하고 이달 10일부터 줄곧 상승탄력을 받아 10% 넘게 뛰었다.    은행주의 동반 강세는 금리 상승과 대출 규제 완화 기대감 덕분이다.    제롬 파월 연준 의장은 지난 21일(현지시간) 인플레이션(물가 상승) 대응을 위해 기준금리를 0.5%포인트 인상하는 '빅 스텝' 가능성을 시사했다.     이 발언에 미국 국채 10년물 금리가 10bp(1bp=0.01%포인트) 이상 올랐고 국내 채권시장에서도 3년 만기 국채 금리가 연 2.399%로 7년 6개월 만에 최고치를 기록했다.     또 대선 이후 금융권 대출 규제 완화 기대감이 커진 가운데 신한·하나·우리 등 시중은행들이 지난해 10월 가계대출 증가 억제 차원에서 도입한 전세자금 대출 규제를 약 5개월 만에 완화하기로 했다.     시장에선 가계대출 규제 완화 기조가 새 정부 출범 이후까지 이어질 가능성이 크다고 보고 있다.    indigo@yna.co.kr"
    },
    {
        "title": "[코스피 마감]외인·기관 힘 오늘도 상승…2735선 마감",
        "date": "2022.03.23. 오후 3:44",
        "content": "개인 2996억 나홀로 순매도외인 603억·기관 2330억 순매수상승 업종 우세…철강주 급등\n\n\n\n[이데일리 김겨레 기자] 22일 코스닥지수가 이틀 연속 상승해 2700선을 지켰다. 마켓포인트에 따르면 코스닥지수는 전 거래일보다 25.05포인트 (0.92%) 오른 2735.05에 거래를 마쳤다. 2727.12선에서 상승 출발한 코스피지수는 장중 2742.27까지 오르기도 했다. 수급별로는 개인이 나홀로 2996억원어치를 순매도했다. 외국인과 기관은 각각 603억원, 2330억원을 사들였다. 기관 가운데 금융투자는 2305억원을 순매수, 투신은 310억원을 순매도했다. 박광남 미래에셋증권 연구원은 “미국 증시가 실적 호전 기대가 높은 대형 기술주 중심으로 상승하며 국내 증시 또한 기업 실적 기대감에 상승했다”며 “외국인이 매수로 전환하면서 지수 추가 상승을 견인했다”고 분석했다. 업종별로는 상승 업종이 하락 업종보다 많았다. 철강금속이 3.61% 급등한 가운데 통신, 은행, 운수장비, 금융, 보험, 비금속광물이 1%대 강세였다. 기계, 서비스업, 의료정밀, 건설, 제조업, 의약품, 전기전자, 화학, 음식료, 증권, 운수창고, 유통은 1% 미만에서 상승했다. 전기가스, 종이목재, 섬유의복은 약보합권에 머물렀다. 시가총액 상위 종목은 혼조세였다. 삼성전자(005930)(0.28%) LG에너지솔루션(373220)(2.39%)  NAVER(035420)(1.77%) 삼성전자우(005935)(0.47%) 현대차(005380)(1.44%)이 상승했다. LG화학(051910)과 삼성SDI(006400)도 각각 3.25%, 2.16% 상승하며 시총 9, 10위 자리를 바꿨다. 이밖에 SK하이닉스(000660)와 카카오(035720)는 전날과 같은 보합세였다. 삼성바이오로직스(207940)는 0.12% 하락했다. 개별 종목별로는 하이스틸(071090)·부국철강(026940)·한신기계(011700)가 상한가를 기록했다. 금호에이치티(214330)와 에이프로젠 MED(007460)는 각각 6%대 하락했다. 국동도 5%대 약세였다. 이날 거래량은 8억7073만1000주, 거래대금은 11조7106억2100만원이었다. 상한가 3개를 포함해 547개 종목이 올랐고, 하한가 없이 286개 종목이 하락했다. 94개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[코스닥 마감]2거래일째 상승해 '930선'…에코프로비엠 7%대↑",
        "date": "2022.03.23. 오후 3:44",
        "content": "개인 홀로 순매도…외인·기관 동반 매수시총상위주 상승우위…2차전지 소재주 강세종이목재 4%대 상승…전기전자·금속도 상승[이데일리 이은정 기자] 23일 코스닥이 1% 미만 상승 마감했다. 간밤 미국 연방준비제도(Fed)의 매파적(통화 긴축 선호) 발언에도 미 증시 기술주 강세가 이어졌다. 니켈 가격 안정 등 소식에 시총상위 2차전지 소재주가 강세를 보였다. \n\n\n\n마켓포인트에 따르면 이날 코스닥 지수는 5.90포인트(0.64%) 오른 930.57에 거래를 마쳤다. 이날 지수는 929선에서 출발했고 2거래일째 상승 마감했다. 김석환 미래에셋증권 연구원은 “한국 주요 지수는 우크라이나 전쟁 장기화와 원자재 가격 폭등으로 인한 스태그플레이션 우려에 하락했다”며 “국제유가는 미국이 러시아 원유, 천연가스 수입금지를 발표하며 재차 상승세를 보였고 니켈 등 가격 급등에 2차전지 업종이 마진 우려에 하락했다”고 말했다. 이날 외국인이 782억원, 기관이 481억원을 사들였고, 개인 홀로 917억원을 팔아치웠다. 수급별로는 프로그램 매매는 차익과 비차익을 합쳐 807억원 매수 우위를 보였다. 업종별로는 상승 우위를 보였다. 종이목재 4%대, 일반전기전자, 금속이 3%대, 소프트웨어가 2%대, IT S/W, 비금속, 건설, IT 부품, 음식료담배가 1%대 올랐다. 제조, 유통, 화학, IT H/W, 운송, 섬유의류, 반도체, 정보기기, 금융, 제약, 인터넷은 1% 미만 상승했다. 의료정밀기기, 운송장비부품, 기계장비, 오락문화, 통신장비는 1% 미만 하락했다. 시총상위주들은 상승 우위를 보였다. 에코프로비엠(247540)이 8% 가까이 올랐고 엘앤에프(066970)가 2%대, 천보(278280)가 1%대 오르며 2차전지 소재주가 강세를 보였다. 니켈 가격 안정에 더해 간밤 테슬라 기가팩토리 매출 기대감 속 2차전지 소재주들이 조정을 마치고 반등 여력이 높다는 증권가 분석이 따랐다. 카카오게임즈(293490)는 2%대, 펄어비스(263750)는 1%대 올랐고 셀트리온제약(068760), 위메이드(112040)는 1% 미만 상승했다. 셀트리온헬스케어(091990)는 1% 미만 하락했다. 이날 코스닥 거래량은 14억1448만6000주, 거래대금은 11조547만원이었다. 상한가 종목 3개 포함 700개 종목이 올랐고, 하한가 없이 659개 종목이 하락했다. 111개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[표]KRX 금 시세(3월 23일)",
        "date": "2022.03.23. 오후 3:42",
        "content": "[서울경제]"
    },
    {
        "title": "[표]유가증권·코스닥 투자주체별 매매동향(3월 23일)",
        "date": "2022.03.23. 오후 3:41",
        "content": "[서울경제]"
    },
    {
        "title": "'안철수 총리설' 안랩 상한가…10년만에 역대 최고가 경신(종합)",
        "date": "2022.03.23. 오후 3:40",
        "content": "닷새간 주가 101% 폭등…외국인 8거래일 연속 순매수\n\n\n\n안랩[안랩 제공]    (서울=연합뉴스) 김아람 기자 = 안철수 대통령직인수위원회 위원장이 창업자이자 최대 주주인 안랩이 23일 사상 최고가를 경신하며 상한가로 마감했다.    이날 코스닥시장에서 안랩은 전 거래일 대비 가격제한폭(29.93%)까지 치솟은 17만5천800원에 거래를 마쳤다.    그러면서 2012년 1월 3일 기록한 역대 장중 최고가 16만7천200원을 10년여 만에 갈아치웠다.    안랩은 이날까지 5거래일 연속 상승했으며 이 기간에만 주가가 2배(100.91%)로 뛰었다. 지난달 말 종가 6만5천원과 비교하면 3월 들어서만 170.46% 올랐다.    최근 안랩은 안 위원장이 차기 정부 국무총리 후보군으로 거론되는 가운데 외국인 매수세에 힘입어 주가가 급등했다.\n\n\n\n취재진 질문에 답변하는 안철수 인수위원장(서울=연합뉴스) 안철수 대통령직 인수위원장이 23일 오전 서울 종로구 통의동 대통령직인수위원회 사무실에 출근하며 취재진의 질문에 답변하고 있다. 2022.3.23 [국회사진기자단] srbaek@yna.co.kr    안랩 지분을 18.6% 보유한 안 위원장이 총리를 맡으면 안랩 주식을 금융기관에 백지신탁 해야 한다. 이에 안 위원장의 주식 매각이나 적대적 인수합병(M&A) 가능성 등이 거론되고 있다.    이런 상황에 외국인은 이날 194억원 순매수를 포함해 지난 14일부터 8거래일간 안랩 매수 우위를 유지했다. 이 기간 누적 순매수 금액은 1천420억원이다.    특히 지난 18일에는 한 외국인 투자자의 단일 계좌에서 안랩 116만9천606주를 순매수했다. 이는 안랩 전체 상장주식의 11.68% 규모로, 18일 종가 10만1천700원 기준으로 총 1천189억원어치다.    이와 별도로 JP모건은 지난 17일 기준으로 안랩 주식 53만8천878주(5.38%)를 단순 투자 목적으로 보유했다고 지난 21일 공시했다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주] 철강주 잇단 상한가…러·우크라 철강기업 피해 소식에(종합)",
        "date": "2022.03.23. 오후 3:39",
        "content": "최근 파손된 우크라이나 아조브스탈 공장 건물을 촬영한 위성사진[AFP=연합뉴스]    (서울=연합뉴스) 김아람 기자 = 러시아의 우크라이나 침공 사태 여파로 현지 철강 회사들의 피해가 잇따르는 가운데 23일 국내 증시에서 철강주가 급등했다.     이날 유가증권시장에서 하이스틸은 전 거래일 대비 가격제한폭(29.95%)까지 치솟은 5천510원에 거래를 마쳤다.    부국철강(29.94%)과 금강철강(29.91%)도 각각 상한가로 마감했다.    또 문배철강(21.29%), 경남스틸(17.98%), 포스코강판(17.28%), 동일제강(13.87%), 한일철강(13.12%) 등도 큰 폭으로 올랐다.    우크라이나 사태가 장기화하면서 러시아와 우크라이나의 철강 기업들이 타격을 받고 있다.    러시아 최대 철강기업 세베르스탈은 금융제재로 부도 위기에 몰렸다. 세베르스탈이 지난주 달러화 채권에 대한 이자 지급을 제때 하지 못했다고 전날 월스트리트저널(WSJ)이 보도했다.    또 유럽 최대 철강 공장 중 한 곳인 우크라이나 아조브스탈의 공장이 러시아군의 공격으로 심각한 피해를 봤다고 AFP통신 등은 전했다.    rice@yna.co.kr"
    },
    {
        "title": "코스피, 외국인·기관 '사자'에 상승 마감…코스닥도 '빨간불'",
        "date": "2022.03.23. 오후 3:39",
        "content": "사진=게티이미지뱅크코스피가 외국인과 기관의 '사자'에 2거래일 연속 상승 마감했다.23일 코스피지수는 전 거래일 대비 25.05포인트(0.92%) 상승한 2735.05에 거래를 마쳤다. 이날 지수는 전 거래일 대비 17.12포인트(0.63%) 오른 2762.72로 출발했다. 간밤 뉴욕증시에서 주요지수는 미국 중앙은행(Fed) 의장의 전날 발언과 국채 금리 상승 움직임을 소화하며 상승했다. 22일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.74% 상승했다. 스탠더드앤드푸어스(S&P)500지수는 1.13% 올랐고 나스닥지수는 1.95% 상승했다.제롬 파월 Fed 의장은 전날 인플레이션을 억제하기 위해 보다 공격적으로 금리를 인상할 가능성을 열어뒀다. 이 같은 소식에 전날 3대 지수가 모두 하락세를 보였으나 이날은 상승 전환했다.10년물 국채금리는 파월 의장의 매파적 발언에 전날 2.32%를 웃돈 데 이어 이날 2.38%까지 올랐다. 이는 2019년 5월 이후 최고치다. 미 금리 선물 시장도 Fed가 5월과 6월 회의에서 각각 기준금리를 50bp 인상할 가능성을 60% 이상으로 반영했다.박광남 미래에셋증권 연구원은 \"미국 증시가 실적 호전 기대가 높은 대형 기술주 중심으로 상승하며 국내 증시 또한 기업 실적 기대감에 상승했다\"며 \"기관은 현·선물 매수세를 유지했고 외국인이 매수로 전환하면서 지수 추가 상승 견인했다\"고 말했다.유가증권시장에서 외국인과 기관은 각각 603억원, 2330억원 순매수했다. 반면 개인은 2996억원 매도 우위였다.시가총액 상위주 가운데 LG화학이 3% 넘게 올랐다. LG에너지솔루션과 삼성SDI는 각각 2%대 상승세를 기록했다. 삼성전자, 기아 등도 소폭 올랐다. 반면 삼성바이오로직스는 소폭 하락한 채 장을 마쳤다.코스닥지수는 전장보다 5.90포인트(0.64%) 오른 930.57로 마감했다. 지수는 전 거래일 대비 4.78포인트(0.52%) 오른 929.55로 출발했다.코스닥시장에서 외국인과 기관은 각각 782억원, 481억원 순매수했다. 개인은 916억원 순매도했다.  시총 상위주 가운데 에코프로비엠이 7% 넘게 올랐다. 엘앤에프, 카카오게임즈 등도 2% 넘는 상승세를 기록하며 거래를 마쳤다. 반면 셀트리온헬스케어, HLB 등은 주가가 하락한 채 장을 마감했다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 4.3원 내린 1213.8원에 마감했다."
    },
    {
        "title": "코스피 이틀째 상승…2,730대 회복",
        "date": "2022.03.23. 오후 3:36",
        "content": "코스피 오르고, 환율은 내리고(서울=연합뉴스) 이재희 기자 = 23일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 4분 현재 코스피는 전날보다 21.13포인트(0.78%) 오른 2,731.13, 같은 시간 환율은 전날보다 4.5포인트 내린 1,213.60원을 나타내고 있다. 2022.3.23 scape@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 23일 이틀째 올라 2,730대에 안착했다.    이날 코스피는 전날보다 25.05포인트(0.92%) 오른 2,735.05에 장을 마쳤다.    지수는 전장보다 17.12포인트(0.63%) 오른 2,727.12에 개장해 대체로 상승 흐름을 유지했다.    코스닥지수는 전날보다 5.90포인트(0.64%) 오른 930.57에 마감했다.    already@yna.co.kr"
    },
    {
        "title": "[단독] 신한금융, 암호화폐 거래소 '코빗' 3대주주 된다",
        "date": "2022.03.23. 오후 3:03",
        "content": "국내 금융그룹 최초로 뭉칫돈 투자···업계 파장 예고20%지분 확보해 넥슨·SK스퀘어와 투자 연합체 구성신한은행 등 코빗에 실명계좌 발급 등 협력 확대해와코빗, 자금·신뢰 업고 업계 1위 업비트 추격에 날개\n\n\n\n[서울경제] 신한금융지주가 신사업 확대 차원에서 국내 4대 암호화폐 거래소 중 한 곳인 코빗에 500억원 이상을 투자해 주요 주주로 참여한다. 국내 금융지주사가 암호화폐 거래소에 투자하는 첫 사례인데다 국내 최대 금융 그룹 중 한곳인 신한지주(055550)가 이번 투자를 발판으로 가상자산 및 블록체인 사업을 한 층 확대할 계획이어서 암호화폐 시장에 파장이 클 것으로 예상된다. 당장 코빗은 올 초 SK스퀘어의 투자에 이어 신한금융까지 주요 주주로 가세해 업계 1위인 업비트 추격에 날개를 달게 됐다.23일 투자은행(IB) 업계에 따르면, 신한지주는 코빗에 500억 원~600억 원을 투자해 지분 20%를 확보하는 방안을 추진하고 있다. 기업가치 등 투자 조건에 대한 합의는 마무리가 된 상태로 현재 본계약 체결을 앞두고 있다. 이르면 내달 초 계약 체결이 완료될 것으로 알려졌다. 투자가 완료되면 신한지주는 NXC(자회사 포함 지분율 64%), SK스퀘어(33%)에 이은 코빗의 3대주주로 올라서게 된다.신한금융의 투자에서 코빗의 기업가치는 올 해 1월 이뤄진 SK스퀘어 투자 때와 유사한 수준에서 진행될 전망이다. 당시 SK스퀘어는 코빗의 보통주 유상증자에 참여해 600억 원을 투자했는데, 기업가치는 2830억 원으로 평가됐다. 이번 투자가 마무리되면 코빗은 3000억 원 중반 수준의 기업가치를 달성할 것으로 추산된다.신한금융의 코빗 투자 검토는 지난해부터 진행됐지만 투자를 놓고 교감을 이어온 김정주 넥슨 창업자가 최근 갑작스레 별세하면서 결정이 일시 미뤄졌으나 신한금융측이 투자 이행에 대한 의지를 강하게 피력하면서 결국 성사된 것으로 알려졌다.\n\n\n\n\n\n\n\n코빗은 2013년 국내 최초로 출범한 암호화폐 등 가상자산 거래소다. 업비트·빗썸·코인원과 함께 국내 4대 암호화폐 거래소로 위상을 다지고 있다. 창업자는 유영석 전 대표였지만 2017년 게임회사 넥슨의 지주사인 NXC가 경영권을 인수해 최대주주가 바뀌었다. 이후 SK스퀘어를 2대주주로 받아들이면서 주주구성이 NXC와 SK스퀘어로 재편됐다. 현재 코빗은 국내 거래소 중 처음으로 대체불가토큰(NFT) 마켓플레이스와 자체 리서치센터를 선보이며 가상자산 관련 사업을 다양하게 진행 중이다.신한금융은 다른 금융 그룹들보다 훨씬 앞서 가상자산 분야를 미래 성장 동력으로 상정해 왔고, 계열사들을 통해 적극적으로 신사업을 시도하고 있다. 신한은행은 가상자산 관리 분야 진출을 추진하고 있으며, 지난해 디지털 자산 커스터디(수탁) 전문 기업인 'KDAC'에 투자하기도 했다. 신한카드는 국내 금융 플랫폼 최초로 NFT를 적용한 ‘마이(My) NFT’ 서비스를 선보인 바 있고, 신한금융투자는 최근 디지털 자산 전문 애널리스트를 영입하고 암호화폐, NFT 등과 관련된 자산 분배 전략을 수립하고 있다.신한금융이 암호화폐 거래소들 중 코빗을 투자처로 낙점한 것은 양사간 협력이 4년 이상 지속적으로 이어지며 신뢰 관계가 두터운 때문으로 알려졌다. 신한은행은 2018년부터 코빗과 계약을 맺고 4년 넘게 암호화폐 거래에 필요한 실명 계좌를 발급해주고 있다. 신한은행은 또 KDAC 투자에도 코빗과 공동 투자자로 이름을 올린 바 있다.SK스퀘어에 이어 신한금융이 주주로 참여하면서 코빗은 지배 구조와 주주 구성 측면에서 암호화폐 투자자들로부터 한층 신뢰도를 높일 수 있을 것으로 기대된다. 특히 천문학적 자금 동원 능력을 보유한 국내 최대 금융그룹이 코빗의 주요주주가 된 만큼 가상자산 관리와 보안, 예기치 못한 피해 보상 등까지 대형 은행 수준의 서비스를 제공할 수 있을 것으로 예상된다.코빗은 높은 신뢰도를 발판 삼아 현재 시장 점유율이 더 높은 빗썸이나 부동의 업계 1위인 업비트와의 경쟁에서 빠르게 우위를 점할 수 있을 것으로 기대한다. 자본력과 주요 주주의 지원을 바탕으로 마케팅을 강화하면서 거래 편의성도 크게 높일 수 있기 때문이다. 반면 빗썸은 최근 복잡한 지배구조로 대주주 리스크에 휩싸여 있고, 업비트는 고객들의 충성도가 아직 높지 않은 편이어서 고민이 큰 상황이다.IB업계의 한 핵심관계자는 \"국내 대형 금융지주사를 주주로 확보한 것만으로도 코빗에 대한 고객들의 신뢰도는 대폭 향상될 것\"이라며 “빗썸, 업비트 등과 경쟁에서 주도권을 잡는 한편 암호화폐 발행과 거래 등 시장 성장에도 엄청난 기여를 하게 될 것”이라고 강조했다."
    },
    {
        "title": "[특징주]안철수 총리 기대감에 안랩 상한가…사상 최고치 경신",
        "date": "2022.03.23. 오후 2:49",
        "content": "[이데일리 김겨레 기자] 안철수 대통령직 인수위원장이 차기 정부의 첫 국무총리 후보가 될 것이라는 기대감에 23일 안랩(053800)이 상한가를 기록했다. 안랩은 이날 사상 최고가를 경신했다. 마켓포인트에 따르면 오후 2시 39분 현재 안랩은 전 거래일보다 29.93% 오른 17만5800원에 거래되고 있다. 전날에 이어 52주 신고가를 경신한 안랩은 이날 상한가까지 올랐다. 안랩의 시가총액은 1조 7464억원까지 불어났다. 안랩은 지난 2012년 대선 전 기록했던 사상 최고가(15만8000원)를 이날 돌파했다.  안랩은 지난 2월 말 6만3500원까지 하락한 이후 이날까지 177% 폭등했다. 최근 안랩의 주가 상승은 외국인의 매수세가 몰렸기 때문인 것으로 풀이된다. 지난 14일부터 22일까지 외국인은 안랩을 1226억원어치 사들였다. 전날 안랩은 외국인 코스닥 순매수 1위 종목에 이름을 올리기도 했다. JP모간은 최근 안랩 지분을 5.38%까지 늘려 영국 자산운용사 리걸앤드제너럴인베스트먼트매니지먼트(지분율 5.05%)를 제쳤다.안 위원장은 안랩의 창업자이자 최대주주다. 안 위원장이 국무총리에 임명되기 위해선 보유 중인 주식을 처분하거나 백지신탁 해야 한다. 이밖에도 안철수 테마주로 분류되는 써니전자(004770)도 전날보다 26.93% 오른 4925원에 거래되며 상한가에 근접하고 있다. 써니전자는 송태종 전 대표가 안랩 출신이라는 이유로 테마주가 됐다."
    },
    {
        "title": "코스피·코스닥 상승폭 주춤…기관 매수세 지속",
        "date": "2022.03.23. 오후 2:28",
        "content": "[이미지출처=연합뉴스]23일 오후 들어 코스피와 코스닥이 상승폭을 다소 낮추며 숨고르기에 들어갔다. 코스피 시장에서 기관은 나홀로 순매수세를 이어가고 있다.이날 오후 2시 현재 코스피는 전 거래일 대비 19.08P(0.70%) 오른 2729.08을 가리키고 있다. 이날 코스피는 17.12P(0.63%) 오른 2727.12에 시작해 2740선까지 상승한 뒤 상승폭을 일부 반납하며 조정 중이다. 투자 주체별로는 기관 홀로 1812억원어치 순매수하고 있다. 반면 개인과 외국인은 각각 1312억원, 540억원 매도 중이다.삼성전자가 0.14% 오른 7만400원에 거래되고 있다. 이외에도 ▲LG에너지솔루션(1.76%) ▲네이버(NAVER)(1.03%) ▲삼성전자우(0.16%) ▲현대차(0.86%) ▲LG화학(3.05%) ▲삼성SDI(1.96%)  등이 오르고 있다. SK하이닉스(-0.81%)와 삼성바이오로직스(-0.48%), 카카오(-0.94%)는 소폭 내리고 있다.업종별로는 철강및금속(3.50%), 은행(1.75%), 보험(1.58%) 등이 오르는 반면 섬유·의복(-0.59%)은 약세다.같은 시간 코스닥은 전 거래일 대비 3.76P(0.41%) 오른 928.43을 가리키고 있다. 이날 코스닥은 4.68P(0.51%) 오른 929.35에 출발해 930선까지 올랐지만 오후 들어 상승폭을 줄여나가고 있다. 투자주체별로 살펴보면 기관과 외국인이 각각 292억원, 198억원 순매수하는 가운데 개인 홀로 117억원어치 팔아치우고 있다.시가총액 상위 10종목 중 9종목이 오르고 있다. 에코프로비엠(5.13%)과 카카오게임즈(3.06%), 엘앤에프(2.42%) 등 기술 관련 종목들의 상승 폭이 크다. 이외에도 셀트리온헬스케어(0.15%) ▲펄어비스(0.56%) ▲셀트리온제약(0.20%) ▲위메이드(0.19%) ▲천보(1.10%) ▲CJ ENM(0.52%)등이 오르고 있다. HLB(-2.16%) 홀로 내림세다.업종별로는 종이·목재(3.81%), 금속(2.55%), 소프트웨어(2.24%)가 상승한 반면, 의료·정밀기기(-0.68%), 기계·장비(-0.58%)는 약세다.서상영 미래에셋증권 연구원은 \"미 증시가 여러 악재에도 불구하고 대형 기술주를 중심으로 강세를 보였다\"며 \"우리 증시에서도 관련 업종 강세가 기대된다\"고 분석했다."
    },
    {
        "title": "임재택 한양증권 대표 3연임 확정…작년 영업익 1000억원 돌파 성과",
        "date": "2022.03.23. 오후 1:39",
        "content": "임재택 한양증권 대표 한양증권이 23일 정기 주주총회를 열고 임재택 대표이사를 사내이사로 재선임했다. 임기는 2년이다. 2018년 취임 이래 우수 인재를 적극적으로 영입하고 상대적으로 열세였던 기업금융 부문을 강화하는 등 한양증권의 성장을 이끌어온 임 대표는 이날 주총을 통해 3연임을 확정지었다. 한양증권은 이날 \"임 대표는 한양증권의 변화와 혁신을 이끈 공로를 인정받아 대표이사로 재선임됐다\"고 밝혔다. 한양증권은 지난해 역대 최대 실적을 기록하며 창사 이래 최초로 영업이익 1000억원을 돌파했다. 임 대표는 이날 주주총회 인사말을 통해 \"정도경영을 통해 한양증권을 가장 건강한 증권사, 공익과 주주가치를 함께 중시하는 회사, 안정과 성장이라는 두개의 목표를 달성하는 강한 증권사로 만들겠다\"고 밝혔다.이날 주총에서는 보통주 1주당 900원, 우선주 950원을 배당하는 배당안도 통과됐다. 또한 정희종 감사가 재선임됐으며, 사외이사로는 박중민 전 한국금융투자협회 금융투자교육원장이 신규 선임됐다."
    },
    {
        "title": "\"한국항공우주, 글로벌 방위력 강화로 수주 증가 예상\"…목표주가 5만원↑",
        "date": "2022.03.23. 오후 1:34",
        "content": "[IBK투자증권 보고서]목표주가 4만 1000원에서 5만원으로 ↑\"러시아 전쟁 등으로 방위력 강화 수요 확대\"\n\n\n\n한국항공우주 T-50/ 사진제공=한국항공우주[서울경제] IBK투자증권이 23일 한국항공우주(047810)에 대해 “주요국들의 방위력 강화에 따라 수주 증가가 기대된다”며 목표주가를 기존 4만 1000원에서 5만원으로 올려 잡았다.이상현 IBK투자증권 연구원은 “러시아의 우크라이나 침공, 예멘 반군의 사우디아라비아 정유시설 공격 등으로 주요국들의 방위력 강화 수요가 확대되었다”며 “가성비 좋은 한국 방산업체들의 수주 확대가 예상된다”고 했다. 이 연구원은 이어 “올해 한국항공우주의 매출액은 전년 대비 15% 증가한 2조 9400억원으로 예측된다”며 “영업이익도 전년 대비 136% 오른 1375억원일 것”이라고 관측했다. 그는 “한국항공우주의 신규 수주도 늘어날 예정”이라며 “지난해 2조 8000억원에서 4조 1000억원까지 증가할 것”이라 내다봤다.이 연구원에 따르면 올해 한국항공우주는 미국 최대 군사 기술 회사인 록히드 마틴(Lockheed Martin)과의 협업도 이뤄질 예정이다. 그는 “미 공군 전술기, 해군 훈련기와 전술기 사업 등 100~400대 내외 규모의 수주를 위한 협업이 추진될 전망”이라 설명했다. 또한 그동안 지연되었던 말레이시아 FA-50 18대, 세네갈 FA-50 3대 등 완제기 수주도 기대된다는 것이 이 연구원의 분석이다.이 연구원은 지난 18일 한국과 아랍에미리트(UAE) 간 방위산업 협력강화 회담이 이뤄진 것 역시 긍정적으로 평가했다. 앞서 모하메드 아흐메드 알 보와르디 UAE 국방특임장관은 한국항공우주를 방문해 T-50 훈련기와 차세대 위성 관련 개발 현장을 견학하는 등 추가 수주에 대한 기대감을 높인 바 있다. 이 연구원은 “주요국들의 수요 증가에 따라 중장기적으로 봤을 때 실적과 주가 모두 성장할 것”이라 덧붙였다."
    },
    {
        "title": "\"이녹스첨단소재, 올해 사상 최대 실적 전망\" 목표가 7만원 ↑",
        "date": "2022.03.23. 오후 1:29",
        "content": "[IBK투자증권 보고서]이녹스첨단소재, 목표주가 6만원→7만원으로 상향올해 영업이익 1273억원 예상···전년대비 31.6%↑\n\n\n\n이녹스첨단소재/ 사진제공=이녹스첨단소재[서울경제] IBK투자증권은 23일 이녹스첨단소재(272290)에 대해 \"올해 사상 최대 실적을 달성할 것으로 전망된다\"며 목표가를 기존 6만 원에서 7만 원으로 올려잡았다. 김운호 IBK투자증권 연구원은 “이녹스첨단소재의 1분기 매출액은 1315억원, 영업이익은 256억원으로 예상한다”며 \"이전 전망 대비 증가한 규모\"라고 밝혔다. 그는 이녹스첨단소재의 올해 연간 매출액은 5806억원으로 전년에 비해 19.1% 증가할 것으로 예측했다. 올해 영업이익은 지난해 대비 31.6% 증가한 1273억원으로 예상했다.김 연구원은 이노플렉스(INNOFlex)를 제외한 전 사업부에서 올해 매출이 증가할 것으로 내다봤다. 특히 LG디스플레이의 출하 증가와 삼성디스플레이의 퀀텀닷 유기발광다이오드(QD OLED) 양산이 매출 증가에 기여할 것으로 전망했다.김 연구원은 이녹스첨단소재의 현재 주가가 실적 대비 저평가 국면에 있다고 평가했다. 그는 “유기발광다이오드(OLED) TV 시장 성장에 따른 수혜와 올해 사상 최대 실적이 기대된다”면서 “폴드(Fold) 시장에도 진입해 향후 추가 성장 동력을 확보한 것으로 판단한다”고 말했다."
    },
    {
        "title": "에스엠, 주주총회 앞두고 갈등 고조… 쟁점 '셋'",
        "date": "2022.03.23. 오후 1:19",
        "content": "얼라인, 주주제안으로 감사 선임 제안사내이사·사외이사 선임도 반대 의사유상증자 한도 인상 두고도 의견 분분\"큰폭 저평가… 건전한 감시·견제 필요\"에스엠, 첫 배당·최대실적 등 성과 강조\n\n\n\n[이데일리 윤기백 기자] 에스엠엔터테인먼트(041510)(이하 에스엠) 주주총회가 얼라인파트너스(대표 이창환·이하 얼라인)의 주주제안으로 주목받고 있다. 얼라인이 감사 선임을 주주제안을 통해 안건으로 상정하면서부터다.얼라인 측은 회사가 운용하는 펀드에서 가지고 있는 에스엠 주식과 얼라인에 재직 중인 임직원들이 개인적으로 보유 중인 에스엠 주식, 얼라인의 계열회사이자 감사후보자로 추천된 곽준호씨가 대표이사로 재직했던 CHL인베스트먼트가 보유 중인 에스엠 주식을 모두 포함해 0.9%의 지분을 확보하고 있다. 해당 지분율로는 얼라인이 주주제안을 할 수 있는 요건에 충족하지 못하지만 다른 기관투자자로부터 2.18%의 의결권을 위임받아 이번 주주제안을 하게 된 것으로 알려졌다. 얼라인은 감사선임 안건 외에도 에스엠 이사회가 주총 안건으로 상정한 정관 변경, 사내이사 선임건 등에 대한 반대 의사를 분명히 하고 주주들의 참여를 호소하고 있다.에스엠도 경영권 방어에 적극 나서는 모양새다. 이례적으로 주총 2주 전 이사회를 열고 정관 변경 등 새로운 주총 안건을 추가했고, 그간의 성과들을 피력하며 소액주주들에게 의결권 위임을 호소하는 등 분주하다. 에스엠의 주주총회는 31일 열린다.쟁점1. 임기영 VS 곽준호… 감사 선임 두고 팽팽양측은 서로 다른 감사 후보를 추천해 대립각을 세우고 있다. 얼라인 측은 감사 선임을 통해 이사회를 견제하면 충분히 기업가치를 높일 수 있다고 주장한다. 반면 에스엠 측은 창사 이래 첫 배당 실시, 역대 최대 실적 등을 내세우며 지속적인 성장을 이뤄나갈 수 있도록 경영진에게 힘을 실어줄 것을 당부하고 있다.에스엠이 감사로 추천한 임기영씨는 현재 한라그룹 비상근 고문 역할을 맡고 있다. 고문 취임 전에는 한라홀딩스 대표이사, 대우증권, 도이치증권을 비롯한 다수의 증권사에서 최고경영자를 역임했다. 에스엠 측은 “고도의 준법이 요구되는 금융산업에서 풍부한 경험과 재무 전문성을 갖춘 인물”이라며 “전문성과 독립성을 바탕으로 회사 경영활동 전반을 합리적으로 감독하고 나아가 회사가 사회적 책임을 실천하는 데 기여할 것으로 판단된다”고 추천 사유를 밝혔다.얼라인 측이 추천한 감사후보 곽준호씨는 이창환 대표와 KKR 재직 시절 오비맥주 투자건으로 인연을 맺은 것으로 알려졌다. 곽준호씨는 GS홈쇼핑, 하이닉스반도체, 오비맥주, 케이씨에프테크놀러지스 등에서 재경업무를 담당했다. 2020년 1월 케이씨에프테크놀러지스 퇴직 이후 별 다른 경력이 없어 2년여의 경력 공백을 갖고 있다. 얼라인 측은 곽준호씨에 대해 “최소한의 건전한 감시와 견제를 위한 독립적인 감사 후보”라고 추천 이유를 밝혔다. 에스엠이 추천한 임기영씨에 대해서는 “임기영씨는 대우증권 사장 재직시절 에스엠과 대우증권간 유상증자 실권주 일반공모 주선 거래가 있었던 점을 볼 때, 후보자의 독립성에 의구심이 제기된다”고 주장했다.쟁점2. 사내이사·사외이사 선임도 반대한 얼라인얼라인은 사내이사와 사외이사 선임 건에도 반대의사를 표명했다. 얼라인 측은 지난 21일 “이번 주주총회에서 사측이 추가로 선임하려는 2명의 이사는 모두 이수만 최대주주와 관련 있는 인물”이라고 주장했다. 특히 “이장우 사외이사 후보는 이수만 최대주주, 현 이강복 감사와 함께 한국문화산업포럼 공동대표를 지냈으며, 최정민 사내이사 후보는 장기근속한 사내 인사로 이미 에스엠 3개 계열사의 이사직을 맡고 있어 과도한 겸직이 우려된다”고 반대한 이유를 밝혔다.타 기업의 사례를 살펴보면, 사내이사를 기업 내부에서 발탁하는 것은 흔한 일이다. 실제로 하이브 사내이사는 방시혁 의장을 비롯해 박지원 대표이사, 스쿠터 브라운 하이브 아메리카 CEO로 구성돼 있다. JYP엔터테인먼트도 박진영 프로듀서를 비롯해 정욱 대표, 변상봉 부사장, 이지영 본부장으로 구성돼 있다. 최정민씨는 에스엠엔터테인먼트의 글로벌 비즈니스 업무를 오랜 기간 담당해온 인물로 알려져 있다.사외이사 후보인 이장우씨의 경우 경북대 교수로 재직 중인 경영학자다. 현재 헌법재판소 자문위원으로 활동 중이다. 2020년에는 저서 ‘K-POP 이노베이션’에서 국내 최초로 혁신경영 이론관점에서 K팝을 분석하기도 했다. 이장우씨가 한국문화산업포럼을 통해 이수만 최대주주와 인연을 맺은 것은 맞지만, 엔터테인먼트 업계에 대한 이해도가 높다는 점도 간과해서는 안 된다는 반론도 있다.쟁점3. ‘유상증자’ 한도 인상 두고 의견 분분제3자 배정 유상증자 한도 상향을 담은 정관 개정을 두고도 의견이 엇갈리고 있다. 에스엠은 이번 정관 변경을 통해 제3자 배정 유상증자 한도를 발행주식 총수의 30%에서 50%로 인상하는 안을 추진한다. 이는 글로벌엔터테인먼트 시장 석권을 위한 새로운 투자유치나 빅딜 M&A에 쓰일 투자금 마련을 위한 사전적 포석으로 해석된다.실제로 하이브는 지난해 4월 상장을 통해 모은 자금으로 세계적인 팝가수 저스틴 비버, 아리아나 그란데, J 발빈 등이 소속된 미국 대형레이블 ‘이타카 홀딩스’ 지분 100%를 10억5000만 달러(약 1조1840억원)에 인수하며 단숨에 글로벌 레이블로 도약했다. CJ ENM도 지난해 1월 할리우드 제작 스튜디오 ‘엔데버 콘텐트’를 8억8538만 달러(약 9300억원)에 인수하면서 글로벌향 콘텐츠 제작 역량을 강화하고 멀티 스튜디오 체제 구축에 나섰다.얼라인 측은 제3자 배정 유상증자를 하게 되면 기존 주주의 지분율이 희석될 가능성이 있다고 우려하고 있다. 또 순현금 보유액이 많아 경영상 유상증자가 필요하지 않다고도 주장한다.얼라인 측은 “카카오엔터테인먼트의 M&A 논의는 기업가치 향상에 긍정적인 영향을 미칠 것이지만, 인수 후 지분율을 확대하기 위해 유상증자를 단행할 경우 주주가치가 크게 훼손된다”며 “이 같은 거래구조는 피해야 한다”고 지적했다. 또 “에스엠은 지난해 말 연결재무제표상 4000억원이 넘는 대규모의 순현금을 쌓아 놓고 있는 상황인데, 주주 동의 없이 이사회 결의만으로 제3자에게 신주를 발행할 수 있는 한도를 지금보다 더 늘리겠다고 하는 것”이라며 “하이브, JYP엔터테인먼트 등 엔터 3사 중 시가총액 대비 순현금 비중이 가장 높은 기업으로 경영상 유상증자가 필요하지 않다”고 했다.하지만 1조원대에 가까운 메가딜이 연이어 성사되는 상황에서 얼라인 측의 이같은 주장은 자칫 성장 동력의 발목을 잡을 수 있다는 우려가 크다. 한 증권사 관계자는 “산업 트렌드가 급변하는 현 상황에서 M&A를 위한 실탄 확보는 필수”라면서 “다만 제3자 배정이 아니어도 충분히 자금조달이 가능한 만큼 ‘조달 방법’에 대해선 합의가 필요할 것으로 보인다”고 말했다.성장이냐, 투명성 확보냐… 주주들의 선택은?이처럼 이번 주주총회에서 에스엠과 얼라인 측이 여러 의안에서 첨예하게 대립하면서 주주총회 당일 의결 결과가 어떻게 판가름날지 관심이 쏠리고 있다. 이에 에스엠과 얼라인 측은 주주들의 의결권을 위임받기 위해 지금 이 시간에도 IR 활동을 적극적으로 펼치고 있다.에스엠은 지금까지 이뤄온 성과를 바탕으로 전문성을 강화, 빠른 의사결정을 통해 아시아를 대표하는 종합 엔터 미디어 그룹으로 성장하겠다는 목표를 내걸고 있다. 앞서 에스엠은 코로나19 대확산에도 세계 최초 온라인 전용 콘서트 브랜드인 ‘비욘드 라이브’를 성공적으로 론칭해 ‘언택트 공연’이라는 수익모델을 만들었다. 자회사 디어유를 통해서는 프라이빗 메시지 플랫폼 버블을 성장시키면서 하이브·네이버의 팬덤 플랫폼 위버스와 어깨를 나란히 했다. 음악적으로는 ‘메타버스 걸그룹’ 에스파를 성공적으로 론칭했으며, 그룹 NCT를 전 세계가 주목하는 아티스트로 성장시키는 여전한 저력을 발휘했다. 지난 1년간 주가도 상승 곡선이다. 2021년 1월 4일 2만9750원으로 시작한 에스엠의 주가는 3월 22일 종가 기준 7만6600원을 기록, 157%가 넘는 상승률을 기록 중이다반면 얼라인 측은 경영 투명성을 통해 저평가된 현상을 해소해야 한다는 입장이다. 얼라인 측은 “최근 잦은 분기순이익 어닝 쇼크 발생, 2021년 2월 국세청 세무조사를 통한 202억원의 세금 추징, 오랜 기간 지속되고 있는 최대주주와의 대규모 특수관계인 거래, 주주환원정책의 부재 등 다양한 요인으로 인해 자본시장의 신뢰도가 저하돼 있다”면서 “외부 주주가 추천한 독립적이고 전문성 있는 감사 선임이 이러한 에스엠 저평가 현상 해소에 큰 도움이 될 것”이라고 주장했다. 더불어 이수만 최대주주(라이크기획)와의 프로듀싱 용역 계약을 종료하고, 동종업계 사례를 참고해서 합리적 대안을 제시해 달라고 요청하며 에스엠 이사회에 공개 주주서한을 보냈다.일각에서는 얼라인의 이같은 주장이 일리있다는 측면도 있지만, 2021년에 설립돼 업력이 짧고 업계에 대한 이해도가 낮은 얼라인이 소액주주를 대변할 수 있겠느냐는 반응도 있다. 앞서 얼라인 측은 “에스엠은 2021년 1년간 총 1731만장의 음반을 판매했는데, 방탄소년단 중심으로 1425만장을 판매한 하이브 주가의 6분의 1에도 미치지 못한다”고 주장했다. 에스엠과 하이브의 사업분야와 구조가 전혀 다른 상황에서 단순 수치만으로 평가 절하하는 것은 업계에 대한 이해도가 떨어진다는 지적이다."
    },
    {
        "title": "尹 '주식 양도세 폐지' 공약 실현 가능할까…증권가 반응 들어보니",
        "date": "2022.03.23. 오전 11:55",
        "content": "[사진 출처 = 연합뉴스] 국내주식 전면 과세 시점이 불과 8개월여 앞으로 다가온 가운데 윤석열 대통령 당선인이 후보시절 내세운 주식 양도세 폐지 공약이 주목받고 있다. 이 공약을 두고 증권가에서도 개인 투자자들의 증시 접근성을 높인다는 긍정적인 여론과 조세원칙에 반한다는 부정적인 여론이 동시에 터져나오고 있다. 실현 가능성에 대해서는 세법 수정을 위해 국회의 동의를 받아야 하는 만큼 쉽지 않을 것이란 신중론이 대세를 이루고 있다. 23일 증권가에 따르면 윤 당선인은 후보시절 자본시장 관련 공약으로 크게 투명성 강화, 개인투자자 보호, 주식세제 현실화, 물적분할제도 개편 등을 제시했다. 이중 일반 개인 투자자가 가장 관심을 갖는 부분이 주식양도소득세 폐지를 골자로 하는 주식세제 현실화 공약이다. 현재 국내주식이나 국내주식을 담은 펀드·ETF 등은 대주주 요건에 해당하지 않으면 매매차익에 상관없이 양도세를 전혀 부과하지 않고 있다. 하지만 내년부터 금융투자소득세법이 도입되면서 주식, 펀드, 채권 등 금융투자상품의 합산 손익이 5000만원을 넘어갈 경우 20%, 3억원 초과분에 대해서는 25%의 양도소득세가 부과된다. 윤 당선인은 공약은 이같은 주식양도소득세 부과 계획을 전면 백지화하겠다는 것이다. '소득이 있는 곳에 세금이 있다'라는 조세 원칙을 보면 국내 주식 양도 차익에 대해 과세를 하는 것이 당연하다. 하지만 국내 자본시장 활성화라는 정책적 측면에서 그동안 과세를 미뤄온 것이다. 현재 해외 주식은 이미 250만원 초과분의 양도차익에 대해 과세를 하고 있다.국내 주식 전면 과세에 대한 시장의 우려가 있었던 만큼 윤 당선인의 공약인 주식양도세가 전면 폐지가 개인투자자들의 국내증시 접근성을 높일 수 있다는 기대감이 나온다.하건형 신한금융투자 연구원은 \"주식양도세 폐지 공약은 개인투자자 유치 측면에서 중요한데 해외 대비 국내 주식시장의 실질수익률을 높인다\"라며 \"개인투자자가 양도소득세 과세를 회피하기 위해 연말에 주식을 대량 매도하는 패턴도 사라질 가능성이 높다\"고 말했다. 하지만 여론의 반발은 중요한 변수다. 일반 국민들 사이에서는 여전히 주식 투자 수익이 불로소득이라는 인식이 강하다. 구체적으로 어떤 방식으로 주식양도세를 전면 폐기할 것인지는 아직 발표되지 않았다. 증권가에서는 금융투자소득의 범위에서 국내 주식만 제외하거나 금융투자소득세와 대주주 과세 제도를 동시에 폐기하는 방식 등 2개 방안이 있는 것으로 보고 있다. 두 방안 모두 여론의 반발이 적지 않을 것으로 예상된다. 금융투자소득에서 국내 주식만 제외하는 경우 채권, 펀드 등 다른 투자상품과의 형평성 문제가 제기될 가능성이 크다. 과거 가상화폐에 대한 과세 논란이 일었을 때도 가상화폐 투자자들이 '주식은 과세하지 않으면서 왜 가상화폐만 과세하느냐'는 반발이 컸다. 내년부터 시행되는 금융투자소득세 체계와 현재 시행중인 대주주 과세 제도를 동시에 폐기하는 방안도 근로소득과 금융투자소득간의 과세 형평성에 대한 논란, 특히 부자감세라는 비판 여론이 일 가능성이 있다.최남곤 유안타증권 연구원은 \"만약 주식 양도소득세의 전면 폐지가 현실화된다면 지배주주의 승계 방정식은 '일감 몰아주기 → 주식 매도를 통한 현금화'로 굳어질가능성이 있다\"라며 \"코리아 디스카운트는 지배주주와 소수주주간 이해관계의 다름에서 파생된 결과이며, 이는 지배주주가 직면하는 과세 형평성 문제로부터 출발한다. 주식양도세의 전면 폐지는 이러한 과세형평성 문제를 더욱 심화시킬 것으로 전망된다\"고 말했다.현실적으로 국회의 문턱을 넘는 것도 쉽지 않을 것으로 보인다. 금융투자소득세를 신설하는 내용의 소득세법 개정안은 지난 2020년 국회를 통과했다. 이를 되돌리려면 국회가 협조해줘야 하는데 여야 합의가 순탄치만은 않을 것이란 게 대체적인 관측이다. 전배승 이베스트투자증권 연구원은 \"시행시기, 과세범위, 공제한도, 과세표준, 세율 등 주요 내용이 법률에 명시돼 있어 시행령을 통한 변경도 사실상 불가능하다\"라며 \"과세 선진화의 당위성 측면에서도 추진이 쉽지 않을 것으로 보이며, 정책의 우선순위가 주식 보다는 부동산 관련 법안에 있을 것으로 보여 시간적으로도 여유가 많지 않다\"고 분석했다.안예하 키움증권 연구원도 \"중국, 홍콩, 싱가폴 등 일부 아시아 국가들을 제외한 미국, 일본, 영국, 독일 등 선진국 혹은 메이저 주식시장에서는 양도세를 부과하고 있다\"라며 \"세법 개정안을 통과시키는 과정에서 반대 의견에 부딪힐 가능성이 높다는 점을 감안하면 전면 폐지보다는 부분 수정이 이뤄질 것\"이라고 말했다."
    },
    {
        "title": "코스피·코스닥 동반 순항…기관 '사자' vs 개인 '팔자'",
        "date": "2022.03.23. 오전 11:43",
        "content": "[이미지출처=연합뉴스]23일 오전 코스피 시장에서 기관이 1800억원대 순매수하며 지수 상승을 이끌고 있다. 반면 개인은 비슷한 규모를 팔아치우고 있다.이날 오전 10시45분 현재 코스피는 전 거래일 대비 21.01P(1.09%) 오른 2731.01을 가리키고 있다. 이날 코스피는 17.12P(0.63%) 오른 2727.12에 시작해 2740선까지 상승한 뒤 상승폭을 일부 반납하고 있다. 투자 주체별로 기관이 1824억원 순매수해 시장을 떠받치고 있다. 외국인도 83억원 사들이고 있다. 반면 개인은 홀로 1848억원 팔아치우고 있다.시가총액 상위 10종목 대부분이 오르고 있다. 시총 1위 종목인 삼성전자가 0.57% 오른 7만700원에 거래되고 있다. 이외에도 ▲LG에너지솔루션(1.13%) ▲네이버(NAVER)(1.03%) ▲삼성전자우(0.47%) ▲현대차(1.73%) ▲삼성SDI(3.14%) ▲LG화학(1.83%) 등이 오르고 있다. SK하이닉스(-0.40%)와 삼성바이오로직스(-0.24%)는 소폭 하락 중이다. 카카오는 전 거래일과 같은 10만6500원에 거래되고 있다.업종별로는 철강및금속(3.65%), 통신업(1.22%), 금융업(1.20%) 등이 강세를 보이고 있다. 전기가스업(-0.27%), 종이·목재(-0.24%)는 소폭 내리고 있다.같은 시간 코스닥은 전 거래일 대비 4.97P(0.54%) 오른 929.64를 가리키고 있다. 이날 코스닥은 4.68P(0.51%) 오른 929.35에 출발해 0.5% 상승선에서 오르내리고 있다. 투자주체별로 살펴보면 개인이 홀로 235억원어치 팔아치우는 가운데 기관과 외국인이 각각 178억원, 297억원 순매수하고 있다.시가총액 상위 10종목 중 8종목이 강세다. 에코프로비엠(4.06%)과 카카오게임즈(3.57%), 엘앤에프(3.11%) 등 기술 관련주 중심으로 상승 폭이 크다. 이외에도 셀트리온헬스케어(0.46%) ▲펄어비스(2.16%) ▲셀트리온제약(0.61%) ▲위메이드(1.84%) ▲천보(0.35%) 등이 오르고 있다. 반면 HLB(-0.77%)와 CJ ENM(-0.67%)은 내리고 있다.업종별로는 종이·목재(3.36%), 금속(2.18%), 소프트웨어(2.03%)가 상승한 반면, 기계·장비(-0.69%), 방송서비스(-0.39%) 등은 하락하고 있다.한지영 키움증권 연구원은 \"미국 증시가 테슬라, 애플 등 대형 성장주 중심으로 반등했다는 점은 국내 증시에서도 관련 종목들에 긍정적인 영향을 미칠 것으로 예상된다\"면서도 \"향후 주가는 실적 전망 호전 여부에 따라 차별화된 흐름을 이어갈 것으로 보인다\"고 내다봤다."
    },
    {
        "title": "임재택 한양증권 대표 3연임 확정",
        "date": "2022.03.23. 오전 11:24",
        "content": "(서울=연합뉴스) 한양증권이 23일 정기 주주총회를 열고 임재택 대표이사를 사내이사로 재선임했다. 한양증권에 따르면 임 대표이사는 2018년 취임해 우수 인재 영입에 방점을 찍고 기업금융 부문을 강화한 공로를 인정받았다. 사진은 임재택 한양증권 대표. 2022.3.23 [한양증권 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "한양證, 임재택 대표 재선임…주당 900원 배당 결정",
        "date": "2022.03.23. 오전 11:07",
        "content": "■제67회 정기주주총회\n\n\n\n[서울경제] 한양증권(001750)이 제67회 정기주주총회를 열고 임재택 대표이사를 재선임하기로 했다. 이로써 임 대표는 3연임에 성공했다.23일 한양증권은 서울 여의도 본사에서 제67회 정기주주총회를 열고 임 대표의 사내이사 재선임 안건을 의결했다. 임기는 2년이다.이번 주총에서 배당안은 보통주 1주당 900원, 우선주 1주당 950원으로 결정됐다. 아울러 정희종 감사가 재선임됐으며 박중민 전 한국금융투자협회 금융투자교육원장이 신규 사외이사로 선임됐다.임 대표는 인사말을 통해 “한양증권을 정도경영을 통한 가장 건강한 증권사, 공익과 주주가치를 함께 중시하는 가장 모범적인 회사, 안정과 성장이라는 두 개의 목표를 달성하는 최고의 강한 증권사로 만들겠다”고 밝혔다."
    },
    {
        "title": "임재택 한양증권 대표 3연임 확정…\"공익·주주가치 중시\"",
        "date": "2022.03.23. 오전 11:06",
        "content": "임재택 한양증권 대표[한양증권 제공](서울=연합뉴스) 이미령 기자 = 한양증권은 23일 정기 주주총회를 열고 임재택 대표이사를 사내이사로 재선임했다고 밝혔다.    또 정희종 감사가 재선임됐고, 사외이사로는 박중민 전 금융투자협회 금융투자교육원장이 신규 선임됐다.    임 대표이사는 2018년 취임해 한양증권의 성장을 이끌어왔다. 특히 우수 인재 영입에 방점을 찍고 상대적으로 열세였던 기업금융 부문을 강화한 공로를 인정받았다.    한양증권은 지난해 역대 최대 실적을 기록하며 창사 이래 최초로 영업이익 1천억원을 돌파했다.    임 대표는 \"한양증권을 정도 경영을 통한 건강한 증권사, 공익과 주주가치를 함께 중시하는 회사, 안정과 성장이라는 두 개의 목표를 달성하는 강한 증권사로 만들겠다\"고 밝혔다.    이날 주총에서 배당안도 통과돼 보통주 1주당 900원, 우선주 950원을 배당한다.\n\n\n\n한양증권 실적 추이[한양증권 제공]    already@yna.co.kr"
    },
    {
        "title": "[특징주]LG엔솔, 美 세금우대 혜택에 40만원대 회복",
        "date": "2022.03.23. 오전 10:28",
        "content": "[이데일리 이지현 기자] 2차전지 대장주 LG에너지솔루션(373220)이 다시 40만원대를 돌파했다. 23일 마켓포인트에 따르면 LG에너지솔루션은 이날 오전 10시 25분 기준 전 거래일보다 1.01%(4000원) 상승한 40만1500원에 거래 중이다.거래량은 24만주, 거래대금은 986억원에 이른다. 오전 10시 기준 외국인이 71억원어치를 팔았다. 제이피모건 등 외국계증권사가 매도 상위에 오른 상태다. 반면 메릴린치 등은 매수 상위에 올랐다.LG에너지솔루션이 미국 미시간주 공장 증설 사업과 관련해 600억원이 넘는 주(州) 보조금과 1500억원에 가까운 세금 우대 조치를 받는다는 사실이 호재로 작용한 것으로 보인다. AP통신 등에 따르면 LG에너지솔루션은 미시간주로부터 5650만달러(689억여원)의 주(州) 보조금과 20년에 걸쳐 1억3260만달러(1495억여원) 상당의 세금 우대 조치를 승인받았다. LG에너지솔루션은 17억달러(2조여원)를 들여 미국 미시간주 홀랜드 공장의 생산능력을 현재(5GWh)의 5배 수준으로 늘리는 증설 사업을 추진하고 있다. 미시간주는 이번 사업을 통해 오는 2025년까지 평균 연봉 6만5000달러(7927만원) 이상을 받는 일자리 최대 1200개가 창출될 것으로 보고 있다. 이르면 올해 말부터 현지 직원 채용이 시작될 전망이다. 쿠엔틴 메서(Quentin Messer Jr.) 미시간 경제개발공사 최고경영자(CEO)는 “이번 프로젝트는 앞으로 지역 경제·소상공인·노동자들에게 몇 세대에 걸쳐 엄청난 영향을 끼칠 것으로 기대하고 있다”고 말했다. LG에너지솔루션은 미국 최대 자동차 제조사 제너럴모터스(GM)와 전기차 배터리 합작법인 얼티엄셀즈(Ultium Cells)를 설립해 미국 오하이오주와 테네시주에 각각 35기가와트시(GWh) 규모의 배터리 제1·2공장을 짓고 있다. 여기에 더해 최근엔 미시간주에 50GWh 규모의 제3공장 설립 계획을 발표했다. 얼티엄셀즈는 미국 내 제4공장도 세울 계획이다. LG에너지솔루션은 보조금을 신청하는 서류를 통해 미국 동남부와 폴란드, 중국에 공장을 설립할 가능성이 있다고 설명한 것으로 알려졌다."
    },
    {
        "title": "메리츠 \"현대모비스, 이익 성장 정체 지속…목표가 하향\"",
        "date": "2022.03.23. 오전 10:06",
        "content": "현대모비스 로고[현대모비스 제공, 재판매 및 DB 금지](서울=연합뉴스) 이미령 기자 = 메리츠증권은 23일 현대모비스의 이익 성장 정체 국면이 올해에도 이어질 것으로 전망하며 목표주가를 종전 30만원에서 27만5천원으로 하향 조정했다.    김준성 연구원은 \"현대모비스는 계속되는 외형 성장에도 불구하고 전동화 부문(배터리전기차·수소전기차) 적자 기여와 연구개발(R&D) 비용 증가로 영업이익 정체가 지속되고 있다\"고 진단했다.    김 연구원은 \"현대모비스의 작년 영업이익(2.04조원)은 2010년(2.51조원) 대비 19% 감소했으며, 영업이익률은 한 해를 제외하면 매년 축소됐다\"면서 \"이는 가파른 매출 증가에도 흑자 전환에 대한 기약이 부재한 전동화 부문과 자기자본이익률(ROE) 개선과의 연결고리가 부재한 끝없는 연구개발(R&D) 비용 상승 때문\"이라고 설명했다.    그러면서 \"올해 또한 물류비 상승에 따른 비용 부담 증가로 수익성 개선이 어려울 것\"이라고 내다봤다.    올해 영업이익은 2조3천343억원, 매출액은 45조5천402억원으로 각각 전망했다.    김 연구원은 \"기업가치 개선을 위해서는 이익 정체와 수익성 하락 지속을 끊어낼 성장 사업 부문의 수익 기여 개시, ROE 개선으로 이어질 수 있는 연구·개발 투자의 결실 확인이 필요하다\"고 밝혔다.    already@yna.co.kr"
    },
    {
        "title": "[특징주] 철강주 잇단 상한가…러·우크라 철강기업 피해 소식에",
        "date": "2022.03.23. 오전 10:02",
        "content": "최근 파손된 우크라이나 아조브스탈 공장 건물을 촬영한 위성사진[AFP=연합뉴스]    (서울=연합뉴스) 김아람 기자 = 러시아의 우크라이나 침공 사태 여파로 현지 철강 회사들의 피해가 잇따르는 가운데 23일 장 초반 국내 증시에서 철강주가 급등하고 있다.     이날 오전 9시 51분 현재 유가증권시장에서 하이스틸은 전 거래일 대비 가격제한폭(29.95%)까지 치솟은 5천510원에 거래 중이다.    같은 시각 코스닥시장에서 금강철강도 상한가인 7천80원까지 뛰었다.     또 부국철강(24.20%), 문배철강(19.83%), 동일제강(17.23%), 포스코강판(14.81%), 경남스틸(13.60%), 삼현철강(10.96%), 한일철강(10.39%) 등도 큰 폭으로 올랐다.    우크라이나 사태가 장기화하면서 러시아와 우크라이나의 철강 기업들이 타격을 받고 있다.    러시아 최대 철강기업 세베르스탈은 금융제재로 부도 위기에 몰렸다. 세베르스탈이 지난주 달러화 채권에 대한 이자 지급을 제때 하지 못했다고 전날 월스트리트저널(WSJ)이 보도했다.    또 유럽 최대 철강 공장 중 한 곳인 우크라이나 아조브스탈의 공장이 러시아군의 공격으로 심각한 피해를 봤다고 AFP통신 등은 전했다.    rice@yna.co.kr"
    },
    {
        "title": "[시그널] 아시아경제, 대주주 보유 에이캐피탈에 300억 투자",
        "date": "2022.03.23. 오전 9:54",
        "content": "아경·에이캐피탈, 실질 최대주주 키스톤PE유상증자 통해 참여···지분 20.4% 확보\n\n\n\n[서울경제] 아시아경제(127710)신문이 대주주가 보유하고 있는 여신전문 금융회사인 에이캐피탈에 투자하기로 했다. 아시아경제와 에이캐피탈은 모두 최대주주가 사실상 사모펀드 운용사인 키스톤PE로 같다는 공통점이 있어 눈길을 끈다.아시아경제는 23일 에이캐피탈 지분 554만 167주를 300억 원에 인수한다고 공시했다. 취득 예정일은 이달 30일이며 아시아경제의 에이캐피탈 지분율은 20.41%가 된다. 아시아경제가 유상증자에 참여하는 방식으로 주식을 인수하면서 300억 원이 에이캐피탈의 사업 자금으로 유입되는 구조다.아시아경제의 자기자본은 1278억 원으로 자기자본의 23.48%에 달하는 금액을 투자하는 것인데 최근 현금 및 현금성 자산이 크게 늘면서 과감한 투자에 나선 것으로 보인다. 아시아경제의 지난해 말 현금 및 현금성자산 규모는 약 973억 원으로 전년의 216억 원에 비해 4배 이상 늘었다. 아경이 지난해 250억 원이 넘는 당기순이익을 거둔데다 종속기업 투자주식 처분과 유상증자 등으로 현금성 자산이 크게 늘어난 때문이다. 이번 투자는 아시아경제와 에이캐피탈 최대주주가 사실상 같아 금융당국과 업계의 관심을 모을 것으로 관측된다. 아시아경제의 최대주주는 ‘키스톤다이내믹 제5호’이며, 에이캐피탈 최대주주는 ‘키스톤뱅커스 제1호’인데 두 곳의 자금을 운용하는 곳이 키스톤PE다. 키스톤PE가 에이캐피탈를 유망 투자처로 낙점하면서 아시아경제의 여유 현금도 투자에 동원한 것으로 알려졌다.한 투자은행(IB) 관계자는 “소매 여신 중심의 에이캐피탈이 각종 지분 투자 등으로 사업을 확장해 수익성 개선을 도모하는 것 같다” 며 “아시아경제가 일부 지분 투자를 통해 배당, 혹은 추후 지분 매각에 따른 시세차익 확보 등을 기대할 것으로 예상된다”고 말했다."
    },
    {
        "title": "현대사료, 3일째 상한가…곡물값 상승에 두올물산 기대감",
        "date": "2022.03.23. 오전 9:53",
        "content": "[이데일리 김인경 기자] 현대사료(016790)가 사흘 연속 상한가에 안착하며 최고가를 기록하고 있다.23일 오전 9시 50분 마켓포인트에 따르면 현대사료(016790)는 전 거래일보다 9450원(29.95%) 오른 4만1000원을 기록 중이다. 현대사료(016790)는 지난 21일부터 3거래일 연속 상한가를 쓰고 있다. 러시아의 우크라이나 침공이 장기화하면서 곡물가 상승 우려가 재차 불거지고 있기 때문이다. 한일사료(005860)(26.03%) 역시 강세를 보이고 있다.뿐만 아니라 현대사료의 모회사가 된 카나리아바이오(두올물산)에 대한 기대도 커지고 있다. 지난 21일 카나리아바이오는 700억원에 현대사료 지분 49.75%를 인수한다고 공시했다. 시장에서는 카나리아바이오가 현대사료를 통해 코스닥 시장에 재입성할 수 있다고 분석한다. 현재 두올물산은 K-OTC시장에 상장돼 있다. 카나리아바이오는 디아크(과거 두올산업)에 뿌리를 두고 있다. 현재 디아크는 거래가 정지됐지만 카나리아바이오는 인적분할 이후 난소암 치료제 후보물질 ‘오레고보맙’을 통해 재기를 노리고 있다.한편 한국거래소 코스닥시장본부는 디아크에 대해 차기 감사보고서상 감사의견이 ‘적정’임을 확인함에 따라 ‘2020사업연도 감사의견 거절’, ‘2020사업연도 반기검토의견 의견거절로 관리종목에 지정된 상장법인의 2021사업연도 반기감사의견 의견거절’ 등과 관련한 형식적 상장폐지 사유가 해소됐다고 밝혔다. 다만 거래소는 ‘감사보고서상 감사의견이 변경되거나 차기 감사보고서상 감사의견 적정으로 감사의견 상장폐지 사유를 해소한 경우’에 해당해 상장적격성 실질심사 사유는 발생했다고 밝혔다. 거래소 측은 “디아크에 대해 상장적격성 실질심사 대상에 해당하는지 여부를 심사할 예정”이라고 설명했다."
    },
    {
        "title": "[특징주] 연준 매파 행보에 금융주 '들썩'",
        "date": "2022.03.23. 오전 9:50",
        "content": "[서울경제] 미국 연방준비제도(Fed·연준)가 인플레이션을 억제하기 위해 보다 공격적으로 금리를 인상할 가능성을 열어두면서 금융주들이 강세다. 23일 오전 9시46분 기준 신한지주(055550)는 전일보다 2.20% 오른 3만9550원에 거래를 이어가고 있다. KB금융(105560)은 3.07% 올랐으며 우리금융지주(316140)(1.68%), 하나금융지주(086790)(2.49%) 등도 상승세다. 제롬 파월 연준 의장은 전날 인플레이션을 억제하기 위해 보다 공격적으로 금리를 인상할 가능성을 열어뒀다. 통상 은행업종은 금리가 오르면 예대마진(예금과 대출 금리 차에 따른 이익)이 증가해 수익성 확대를 꾀할 수 있다.10년물 국채금리는 파월 의장의 매파적 발언에 전날 2.32%를 웃돈 데 이어 이날 2.38%까지 올랐다. 이는 2019년 5월 이후 최고치다. 미 금리 선물 시장도 연준이 5월과 6월 회의에서 각각 기준금리를 50bp 인상할 가능성을 60% 이상으로 반영했다."
    },
    {
        "title": "증권가 \"삼성SDS 오너가 지분 매각으로 주가하락…매수 기회\"",
        "date": "2022.03.23. 오전 9:48",
        "content": "삼성SDS[삼성SDS 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 삼성그룹 오너 일가의 지분 블록딜(시간외 대량매매) 소식으로 급락한 삼성SDS에 대해 증권가가 펀더멘털(기초여건)과 무관한 주가 하락이라며 매수 기회라는 분석을 내놨다.    최관순 SK증권 연구원은 23일 보고서를 통해 \"오너 일가의 지분 매각은 펀더멘털과 무관한 요인이며, 삼성SDS는 여전히 삼성 계열사와 오너 일가의 지분 합계가 50%를 넘어 지배구조 상 이슈가 없다\"고 지적했다.    최 연구원은 \"올해 1분기에는 작년 4분기 일회성 비용요인이 제거돼 수익성 개선이 예상되고, 대외 고객 확대를 통한 장기 성장 가능성도 있어 과도한 주가 하락은 중장기적 관점에서 매수 기회라고 판단한다\"고 강조했다.    김준섭 KB증권 연구원도 \"삼성SDS의 IT서비스 시장 환경이 우호적으로 변화하고 있어 올해 영업이익은 작년 대비 18.2% 개선될 것\"이라며 \"중대재해처벌법 시행으로 환경, 보건, 안전 시스템 수요가 늘어나고 차세대 자원관리시스템(ERP) 구축 수요가 증가하고 있다\"고 설명했다.     이어 \"삼성전자와 금융회사를 중심으로 클라우드 전환 프로젝트가 진행되면서 외형 성장을 지속할 것으로 예상된다\"며 \"최대 주주 일가 보유 추정 지분의 시장 출회는 오히려 기회 요인으로 봐야 한다\"고 덧붙였다.     금융투자업계에 따르면 전날 이부진 호텔신라 사장과 이서현 삼성복지재단 이사장이 보유한 삼성SDS 지분 3.9%가 블록딜 형태로 매각된 것으로 알려졌다.    이 소식이 알려지며 전날 삼성SDS 주가는 7.14% 내렸다.     srchae@yna.co.kr"
    },
    {
        "title": "코스피 장 초반 1%대 상승…2,730대 회복(종합)",
        "date": "2022.03.23. 오전 9:45",
        "content": "기관·외인 순매수…코스닥지수 930대\n\n\n\n코스피·코스닥 상승 출발(서울=연합뉴스) 이재희 기자 = 23일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 15분 현재 코스피는 전날보다 29.97포인트(1.11%) 오른 2,739.97, 코스닥지수는 전날보다 8.17포인트(0.88%) 오른 932.84를 가리키고 있다. 2022.3.23 scape@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 23일 장 초반 1% 넘게 상승했다.    이날 오전 9시 20분 현재 코스피는 전날보다 27.26포인트(1.02%) 오른 2,737.76을 나타냈다.    지수는 전장보다 17.12포인트(0.63%) 오른 2,727.12에 개장해 상승 흐름을 보이고 있다.    유가증권시장에서 기관과 외국인이 각각 695억원, 229억원 순매수하고 있다. 반면 개인은 899억원 순매도 중이다.    22일(현지시간) 뉴욕증시에서는 다우존스30산업평균지수(0.74%)와 스탠더드앤드푸어스(S&P)500지수(1.13%), 기술주 중심의 나스닥지수(1.95%)가 일제히 상승했다.    테슬라(7.91%)는 독일 기가팩토리 가동에 따른 매출 증가 기대로 급등했고 알파벳(2.77%), 애플(2.08%), 아마존(2.10%) 등도 실적 개선 기대감에 강세를 보였다.    서상영 미래에셋증권 연구원은 \"미국 증시는 높은 인플레이션 우려와 연방준비제도 인사들의 공격적 발언, 우크라이나 사태 장기화 등 지수 하락 요인에도 실적 호전 기대가 높은 대형 기술주를 중심으로 상승했다\"고 설명했다.    뉴욕 증시 호조에 국내 증시에서도 삼성전자(0.85%), LG에너지솔루션(1.26%), SK하이닉스(0.40%), 네이버(1.33%), 삼성바이오로직스(0.48%), 카카오(1.41%), 현대차(1.73%), 삼성SDI(1.38%), LG화학(1.52%), 기아(1.54%) 등 시가총액 상위 10개 종목이 모두 오르고 있다.    하이스틸(29.95%), 부국철강(25.75%), 문배철강(22.74%), 동일제강(22.63%), 포스코강판(20.37%) 등 철강주도 일제히 급등하고 있다.    이에 업종별로도 철강금속(3.86%)이 특히 강세를 보였고 은행(1.86%), 통신업(1.71%), 서비스업(1.22%) 등 대부분 업종이 오르고 있다.\n\n\n\n코스피·코스닥 상승 출발(서울=연합뉴스) 이재희 기자 = 23일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 15분 현재 코스피는 전날보다 29.97포인트(1.11%) 오른 2,739.97, 코스닥지수는 전날보다 8.17포인트(0.88%) 오른 932.84를 가리키고 있다. 2022.3.23 scape@yna.co.kr같은 시간 코스닥지수는 전장보다 7.82포인트(0.85%) 오른 932.49를 나타냈다.    지수는 전장보다 4.68포인트(0.51%) 오른 929.35에 개장했다.    코스닥시장에서 개인과 기관이 각각 205억원, 36억원 매수 우위를 보였고 외국인은 186억원 매도 우위다.    시총 상위권에서 에코프로비엠(3.86%), 엘앤에프(3.63%), 천보(2.06%), 카카오게임즈(3.06%), 위메이드(2.82%), 펄어비스(1.69%) 등 2차전지주와 게임주의 강세가 두드러진 가운데 셀트리온제약(1.52%) 등도 오르고 있다.    already@yna.co.kr"
    },
    {
        "title": "[특징주] 은행주, 금리인상·대출 완화에 '활짝'",
        "date": "2022.03.23. 오전 9:44",
        "content": "(서울=연합뉴스) 윤선희 기자 = 미국 통화당국인 연방준비제도(Fed·연준)의 공격적인 금리 인상과 금융권 대출 규제 완화 기대감에 국내 증시에서 은행주들이 함박웃음을 짓고 있다.     23일 오전 9시30분 현재 유가증권시장에서 KB금융은 전날보다 2.90% 오른 6만300원에 거래되고 있다.    카카오뱅크는 1.96% 상승 중이고 신한지주 2.33%, 하나금융지주 2.90%, 우리금융지주 2.01% 등 은행주들이 일제히 강세를 보인다.     KRX은행지수는 지난 21일 하루를 제외하고 이달 10일부터 줄곧 상승탄력을 받아 10% 넘게 뛰었다.    은행주의 동반 강세는 금리 상승과 대출 규제 완화 기대감 덕분이다.    파월 연준 의장은 지난 21일(현지시간) 인플레이션(물가 상승) 대응을 위해 기준금리를 0.5%포인트 인상하는 '빅 스텝' 가능성을 시사했다. 이 발언에 미국 국채 10년물 금리가 10bp 이상 급등했고 국내 채권시장에서도 3년 만기 국채 금리가 연 2.399%로 7년 6개월 만에 최고치로 올랐다.     또 대선 이후 금융권 대출 규제 완화 기대감이 커진 가운데 신한·하나·우리은행 등 시중은행들이 지난해 10월 가계대출 증가 억제 차원에서 도입한 전세자금대출 규제를 약 5개월 만에 완화하기로 했다.     시장에선 가계대출 규제 완화 기조가 새 정부 출범 이후까지 이어질 가능성이 크다고 보고 있다.    indigo@yna.co.kr"
    },
    {
        "title": "안철수 총리 기대감…안랩 주가 10년 만에 사상 최고",
        "date": "2022.03.23. 오전 9:44",
        "content": "[특징주]14일부터 외국인 안랩 1226억원 사들여외국인 이날도 대거 유입\n\n\n\n[이데일리 김겨레 기자] 안철수 대통령직 인수위원장이 차기 정부의 첫 국무총리 후보로 거론되면서 23일 안랩(053800)이 사상 최고가를 기록했다. 마켓포인트에 따르면 오전 9시 30분 현재 안랩은 전 거래일보다 14.78% 오른 15만5500원에 거래되며 전날에 이어 52주 신고가를 경신했다. 안랩 시가총액은 1조 5511억원까지 불어났다. 안랩은 장중 15만9000원까지 치솟아 지난 2012년 대선 전 기록했던 사상 최고가까지 올랐다. 안랩은 지난 2월 말 6만3500원까지 하락한 이후 이날까지 140% 이상 폭등했다. 최근 안랩의 주가 상승은 외국인의 매수세 때문이다. 지난 14일부터 전날까지 외국인은 안랩을 1226억원어치 사들였다. JP모간은 안랩 지분을 5.38%까지 늘려 영국 자산운용사 리걸앤드제너럴인베스트먼트매니지먼트(지분율 5.05%)를 제쳤다.안 위원장은 안랩의 창업자이자 최대주주다. 안 위원장이 국무총리에 임명되기 위해선 보유 중인 주식을 처분해야 한다."
    },
    {
        "title": "美 증시 훈풍에 코스피·코스닥 동반 상승출발",
        "date": "2022.03.23. 오전 9:41",
        "content": "[이미지출처=연합뉴스]코스피와 코스닥 지수가 23일 장 초반 상승 출발하고 있다. 전일 미국 증시 급등에 따른 위험자산선호심리 회복 기대에 힘입어 상승세를 보이는 것으로 풀이된다.이날 오전 9시15분 현재 코스피는 전 거래일 대비 29.48P(1.09%) 오른 2739.48을 가리키고 있다. 이날 코스피는 17.12P(0.63%) 오른 2727.12에 시작해 상승폭을 키우고 있다. 투자 주체별로는 외국인과 기관이 각각 102억원, 484억원어치 사들이는 반면 개인은 홀로 569억원 순매도했다.시가총액 상위 10종목 모두 상승하고 있다. 코스피 대장주 격인 삼성전자가 1.00% 오른 7만1000원에 거래되고 있다. 이외에도 ▲LG에너지솔루션(1.38%) ▲SK하이닉스(0.40%)  ▲네이버(NAVER)(1.91%) ▲삼성바이오로직스(0.96%) ▲삼성전자우(0.63%) ▲카카오(1.41%) ▲현대차(1.44%) ▲LG화학(1.83%) ▲삼성SDI(0.98%) 등이 모두 오르고 있다.업종별로는 철강및금속(3.44%), 은행(2.01%), 통신업(1.74%) 등이 강세를 보이고 있다. 전기가스업(-0.27%)만 소폭 하락세다.같은 시간 코스닥은 전 거래일 대비 8.40P(0.91%) 오른 933.07을 가리키고 있다. 이날 코스닥은 4.68P(0.51%) 오른 929.35에 출발해 오름세다. 투자주체별로 살펴보면 개인이 홀로 281억원어치 순매수하는 가운데 기관과 외국인이 각각 30억원, 299억원 팔아치우고 있다.코스닥 역시 시가총액 상위 10종목 모두 강세다. 에코프로비엠(4.00%)과 엘앤에프(3.42%), 카카오게임즈(3.32%) 등 기술 관련주 중심으로 상승 폭이 크다. 이외에도 셀트리온헬스케어(0.76%) ▲펄어비스(1.97%) ▲셀트리온제약(1.62%) ▲위메이드(2.14%) ▲HLB(0.46%) ▲천보(2.26%) ▲CJ ENM(0.89%) 등의 상승세다.업종별로는 종이·목재(2.29%), 금속(1.96%), 소프트웨어(1.72%)가 상승한 반면, 섬유·의류(-0.59%), 건설(-0.56%), 정보기기(-0.28%) 등은 내리고 있다.서상영 미래에셋증권 연구원은 \"미국 증시가 여러 악재에도 불구하고 대형 기술주 중심으로 쏠림 현상이 유입되며 강세를 보인 점은 한국 증시에도 긍정적\"이라며 \"실적 호전 가능성을 이유로 기술주 강세가 뚜렷했다는 점에서 한국 증시도 관련 업종 강세가 기대된다\"고 분석했다."
    },
    {
        "title": "코스피 오르고, 환율은 내리고",
        "date": "2022.03.23. 오전 9:30",
        "content": "(서울=연합뉴스) 이재희 기자 = 23일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 4분 현재 코스피는 전날보다 21.13포인트(0.78%) 오른 2,731.13, 같은 시간 환율은 전날보다 4.5포인트 내린 1,213.60원을 나타내고 있다. 2022.3.23     scape@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 출발",
        "date": "2022.03.23. 오전 9:30",
        "content": "(서울=연합뉴스) 이재희 기자 = 23일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 15분 현재 코스피는 전날보다 29.97포인트(1.11%) 오른 2,739.97, 코스닥지수는 전날보다 8.17포인트(0.88%) 오른 932.84를 가리키고 있다. 2022.3.23     scape@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2022.03.23. 오전 9:30",
        "content": "(서울=연합뉴스) 이재희 기자 = 23일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 4분 현재 코스피는 전날보다 21.13포인트(0.78%) 오른 2,731.13, 같은 시간 환율은 전날보다 4.5포인트 내린 1,213.60원을 나타내고 있다. 2022.3.23     scape@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 출발",
        "date": "2022.03.23. 오전 9:30",
        "content": "(서울=연합뉴스) 이재희 기자 = 23일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 15분 현재 코스피는 전날보다 29.97포인트(1.11%) 오른 2,739.97, 코스닥지수는 전날보다 8.17포인트(0.88%) 오른 932.84를 가리키고 있다. 2022.3.23     scape@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2022.03.23. 오전 9:30",
        "content": "(서울=연합뉴스) 이재희 기자 = 23일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 4분 현재 코스피는 전날보다 21.13포인트(0.78%) 오른 2,731.13, 같은 시간 환율은 전날보다 4.5포인트 내린 1,213.60원을 나타내고 있다. 2022.3.23     scape@yna.co.kr"
    },
    {
        "title": "코스피 오르고, 환율은 내리고",
        "date": "2022.03.23. 오전 9:30",
        "content": "(서울=연합뉴스) 이재희 기자 = 23일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 4분 현재 코스피는 전날보다 21.13포인트(0.78%) 오른 2,731.13, 같은 시간 환율은 전날보다 4.5포인트 내린 1,213.60원을 나타내고 있다. 2022.3.23     scape@yna.co.kr"
    },
    {
        "title": "코스피 오르고, 환율은 내리고",
        "date": "2022.03.23. 오전 9:30",
        "content": "(서울=연합뉴스) 이재희 기자 = 23일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 4분 현재 코스피는 전날보다 21.13포인트(0.78%) 오른 2,731.13, 같은 시간 환율은 전날보다 4.5포인트 내린 1,213.60원을 나타내고 있다. 2022.3.23     scape@yna.co.kr"
    },
    {
        "title": "[특징주] 화성산업, 800억원 자사주 취득 결정에 20%대 급등",
        "date": "2022.03.23. 오전 9:24",
        "content": "화성산업 본사[화성산업 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 화성산업이 800억원 규모 자사주 취득 결정에 23일 장 초반 급등하고 있다.    이날 오전 9시 15분 유가증권시장에서 화성산업은 전 거래일보다 26.4% 오른 3만250원에 거래 중이다.     화성산업은 전날 주주가치 제고를 위해 자기주식 376만4천706주 취득을 결정했다고 공시했다. 취득 예정 금액은 800억원이며, 취득 후 이사회 결의를 거쳐 소각할 예정이다.    대구 지역 기업인 화성산업은 최근 숙질간 경영권 분쟁이 심화하며 주가가 강세를 보여왔다.     주가는 올 초 1만2천800원에서 이날 3만250원까지 약 136% 상승했다.    대구지법은 전날 이종원 화성산업 회장이 숙부인 이홍중 화성산업 전 회장을 상대로 낸 대표이사 회장 지위 확인 가처분 신청에서 이종원 회장 손을 들어줬다.     법원은 \"이 회장이 제64기 정기주주총회 종료 후 최초로 열리는 화성산업의 이사회 종료 때까지 대표이사 회장 지위에 있고, 이홍중 전 회장은 회장 지위에 있지 않다\"고 결정했다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주]테슬라 '급등'…2차전지 소재주 동반 강세",
        "date": "2022.03.23. 오전 9:24",
        "content": "[이데일리 이은정 기자] 코스닥 시총상위 2차전지 소재주가 강세다. 간밤 테슬라가 기가팩토리 생산에 따른 매출 증대 기대감에 급등했다.\n\n\n\n일론 머스크 테슬라 최고경영자(CEO).23일 마켓포인트에 따르면 이날 오전 9시15분 에코프로비엠(247540)은 전 거래일보다 1만3700원(3.78%) 오른 37만6100원에 거래되고 있다. 같은 시각 엘앤에프(066970)는 6400원(3.37%) 오른 19만6400원에 거래 중이다. 천보(278280)는 6600원(2.13%) 오른 31만7000원에 거래되고 있다. 테슬라는 전일 독일 기가팩토리 생산이 본격화되면서 매출 증대 기대감이 나오면서 7.91% 상승했다. 또 증권가는 최근 2차전지 섹터를 둘러싼 매크로 우려가 대체로 반영됐다고 판단하고 있다. 2차전지 섹터는 작년 연말부터는 미국 및 시장 금리 상승과 성장주 할인율 상승에 따른 주가 하락을 기록했고, 니켈을 중심으로 각종 원자재 가격 상승에 따른 이익 훼손 우려도 있는 상황이었다. 여기에 우크라이나 전쟁과 중국 코로나 19 확산으로 전기차 수요 부진 우려까지 더해진 상황이었다윤혁진 SK증권 연구원은 “예단하기는 어렵지만, 배터리 관련한 각종 메탈 가격들이 부담스러울 정도로 급등 후 조정을 보이고 있으며, 자동차 생산 또는 판매의 차질도 메탈 가격의 더 이상의 상승을 제한할 것으로 판단한다”며 “시간이 지날수록 우크라이나 외 생산처에서 가동률을 올리며 전쟁의 영향에서 벗어날 것이며, 중국의 코로나19 대처는 유연하고, 짧은 락다운으로 이어지고 있어서 과거와 달라 보인다”고 말했다.그러면서 “한국 셀 3사들의 1분기, 2분기 수익성은 좀더 보수적으로 봐야 할 것으로 판단하며, 소재업체들은 전기차 수요가 영향 받지 않는 한 판가 전가가 이뤄지며 상대적으로 양호한 수익성을 유지할 것으로 전망한다”며 “2차전지 소재주 탑픽으로 에코프로비엠, 천보를 유지한다”고 말했다."
    },
    {
        "title": "하이투자 \"미 금리인상 때마다 엔화 약세…원화도 약세\"",
        "date": "2022.03.23. 오전 9:23",
        "content": "엔 달러 환율, 장중 120엔 돌파…2016년 초 이후 처음\"달러 강세-엔화 약세, 원화 약세 심리 자극\"\"위험 완화 땐 엔 캐리 트레이드 가능성\"(서울=연합뉴스) 윤선희 기자 = 달러화에 대한 일본 엔화 가치가 6년여 만에 최저치로 추락하면서 원화 약세 심리에 영향을 줄 것이라는 관측이 나왔다.    엔/달러 환율은 지난달 하순 114∼115엔에서 움직이다가 전날 한때 120엔대까지 올랐다. 달러화에 대한 엔화 가치는 2016년 2월 이후 6년 1개월 만에 가장 낮은 수준이다.     박상현 하이투자증권 연구원은 23일 \"그동안 엔화 가치는 전 세계 금융시장 불안 혹은 위기 때마다 강세를 보여왔다\"며 \"우크라이나 사태 장기화와 유가 불안으로 인한 스태그플레이션(침체 속 물가 상승) 위험, 미국 연방준비제도(Fed·연준)의 공격적인 긴축 우려 등을 고려할 때 엔화 약세 현상을 안전자산 선호 현상 약화 의미로 해석하기는 어렵다\"고 지적했다.     그러면서 \"미-일 간 통화정책 차별화와 일본 정부의 추가 경기 부양책 실시 기대감이 엔 약세를 부추겼다\"며 \"제롬 파월 연준 의장의 빅 스텝(한 번에 금리를 0.5%포인트 올리는 것) 언급이 시중금리 급등을 촉발하면서 달러화 강세와 엔 약세 현상을 심화시킨 것\"이라고 분석했다.    박 연구원은 또 \"엔화가 안전자산을 대변하는 통화 역할을 하지 못하고 있다\"며 \"엔화는 2004년과 2015년 미 연준의 금리 인상 사이클 초기 국면에서도 최근처럼 약세를 보였고, 달러화의 일방적 독주만 나타나는 형국\"이라고 강조했다.\n\n\n\n'안전자산 위상' 추락하는 일본 엔화(도쿄 로이터=연합뉴스) 22일 일본 최대의 소매 외환 중개업체인 가이타메닷컴의 직원이 엔/달러 환율이 표시된 딜링룸의 모니터 앞에서 업무를 보고 있다. 일본 엔화 가치는 러시아의 우크라이나 침공 이후로 급락해 안전자산으로서 위상이 흔들리고 있다. 지난달 24일 우크라이나 전쟁 발발 직후 달러당 114∼115엔이던 환율이 이날 120엔선을 넘어섰다. 2022.3.22 jsmoon@yna.co.kr그는 \"'달러 강세와 엔화 약세'는 당분간 원화 약세 심리에 영향을 줄 것\"이라며 \"엔/달러 환율이 급격하게 더 오르면 원/달러 환율 변동성을 높이는 요인으로 작용할 수 있다\"고 분석했다.     박 연구원은 다만 \"불확실성 위험이 완화하면 엔화 약세에 기댄 엔 캐리 트레이드(싼 엔화를 빌려 고금리 통화에 투자하는 것) 활성화 가능성이 있다\"며 \"이는 위험자산의 반등 모멘텀으로 이어질 수 있다\"고 내다봤다.    그러면서 \"2000년 이후 '미국 금리 인상- 엔화 약세' 국면에서 코스피 랠리가 펼쳐진 것은 엔 캐리 트레이드와 같은 전 세계 자금의 위험자산 선호 현상 때문\"이라고 설명했다.     그는 그러나 \"이 경우 '미국 금리 인상-엔화 약세'와 함께 '원화 강세'라는 퍼즐이 맞춰져야 한다\"며 \"원화 강세 전환은 유가 하락과 중국 위험 완화 등 불확실성 해소에 달려 있다\"고 덧붙였다.    indigo@yna.co.kr"
    },
    {
        "title": "[특징주] '안철수 국무총리설' 안랩 장초반 15%↑",
        "date": "2022.03.23. 오전 9:22",
        "content": "안철수 인수위원장과 김병준 지역균형발전특위원회 위원장이 22일 오전 서울 종로구 통의동 인수위에서 열린 간사단 회의에서 대화하고 있다. 연합뉴스[서울경제] 안철수 대통령직인수위원회 위원장이 대주주로 있는 안랩(053800)이 23일에도 두자릿수로 급등하며 강세다.23일 오전 9시 20분 안랩은 전날보다 15.00% 오른 15만 5500원에 거래 중이다.안랩은 지난 17일(4.23%) 오른 이후 3거래일 동안 18일(11.51%), 21일(12.78%), 22일(17.96%) 오르는 등 급등세를 보이고 있다. 이 기간 상승률은 54.6%에 달한다.안 위원장은 국무총리 후보군으로 거론되는 가운데 최근 안랩은 외국인 매수세에 힘입어 주가가 치솟고 있다. 외국인은 7거래일 연속 순매수세를 기록하면서 개인의 매도세를 압도하고 있다.안랩 지분을 18.6% 보유한 최대 주주인 안 위원장이 총리를 맡으면 안랩 주식을 금융기관에 백지신탁 해야 한다."
    },
    {
        "title": "코스피, 기관 순매수에 상승 출발…코스닥도↑",
        "date": "2022.03.23. 오전 9:18",
        "content": "사진=게티이미지뱅크코스피가 기관의 순매수에 힘입어 장 초반 상승하고 있다.23일 오전 9시12분 기준 코스피지수는 전 거래일보다 24.94포인트(0.92%) 상승한 2734.94에 거래되고 있다. 이날 지수는 전 거래일 대비 17.12포인트(0.63%) 오른 2762.72로 출발했다. 간밤 뉴욕증시에서 주요지수는 미국 중앙은행(Fed) 의장의 전날 발언과 국채 금리 상승 움직임을 소화하며 상승했다. 22일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.74% 상승했다. 스탠더드앤드푸어스(S&P)500지수는 1.13% 올랐고 나스닥지수는 1.95% 상승했다.제롬 파월 Fed 의장은 전날 인플레이션을 억제하기 위해 보다 공격적으로 금리를 인상할 가능성을 열어뒀다. 이 같은 소식에 전날 3대 지수가 모두 하락세를 보였으나 이날은 상승 전환했다.10년물 국채금리는 파월 의장의 매파적 발언에 전날 2.32%를 웃돈 데 이어 이날 2.38%까지 올랐다. 이는 2019년 5월 이후 최고치다. 미 금리 선물 시장도 Fed가 5월과 6월 회의에서 각각 기준금리를 50bp 인상할 가능성을 60% 이상으로 반영했다.서상영 미래에셋증권 연구원은 \"미 증시가 여러 악재에도 불구하고 대형 기술주를 중심으로 쏠림 현상이 유입되며 강세를 보인 점은 한국 증시에 긍정적이나 Fed의 공격적인 통화정책에 따른 우려가 높아지고 있는 점은 부담\"이라며 \"이를 감안한 한국 증시는 0.5% 내외 상승 출발이 예상된 가운데 외국인 수급에 주목할 필요가 있다\"고 말했다.유가증권시장에서 기관은 366억원 순매수 중이다. 개인과 외국인은 각각 288억원, 73억원 매도 우위다.  시가총액 상위 종목은 모두 상승하고 있다. LG화학이 2% 넘게 오르고 있고 LG에너지솔루션, 네이버, 카카오 등은 1% 넘는 상승세를 기록 중이다. 코스닥지수도 상승세다. 같은 시간 코스닥지수는 전 거래일보다 6.05포인트(0.65%) 상승한 930.72에 거래되고 있다. 지수는 전 거래일 대비 4.78포인트(0.52%) 오른 929.55로 출발했다.개인은 418억원 순매수 중이며 외국인과 기관은 각각 336억원, 38억원 매도 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 4.1원 내린 1214.0원에 거래되고 있다."
    },
    {
        "title": "코스피·코스닥 '상승' 출발…삼성전자 등 상위 3개사 '강보합'",
        "date": "2022.03.23. 오전 9:17",
        "content": "/사진=임종철 디자이너미국 증시가 대형 기술주 중심으로 상승마감한 가운데 국내 증시도 함께 오름세를 보이고 있다.22일 오전 9시11분 현재 코스피 지수는 전 거래일 보다 26.48포인트(0.98%) 오른 2736.48을 기록하고 있다.개인과 외국인이 각각 207억원, 34억원 순매도 중인 가운데 기관은 250억원 순매수하고 있다.업종별로는 대체로 '빨간불'이 켜졌다. 철강금속이 2%대로 가장 크게 오르고 있다. 비금속광물, 통신업, 금융업, 은행업, 보험업 등이 1%대 상승 중이다. 반면 전기가스업은 약보합 중이다.코스피 시가총액 상위 기업들도 일제히 오르고 있다. POSCO홀딩스, KB금융은 2%대 상승 중이다. NAVER, 카카오 등 성장주도 1%대로 오름세다. 삼성전자, LG에너지솔루션, SK하이닉스 등 상위 기업들은 강보합을 보이고 있다. 같은 시간 코스닥 지수는 전일 대비 6.54포인트(0.71%) 오른 931.21을 기록 중이다.개인이 371억원 매수우위이며 외인과 기관은 각각 292억원, 44억원 매도우위다.코스닥 업종도 대체로 오름세다. IT종합, IT H/W는 강보합 중이다. 오락문화와 건설은 약보합세다.코스닥 시총 상위 기업에서는 에코프로비엠이 4.3%로 급등 중이다. 엘앤에프도 3%대 오름세다. 전일 블록딜 건으로 급락했던 셀트리온헬스케어, 셀트리온제약도 1% 내외에서 오름세를 보이고 있다.앞서 22일(현지시간) 뉴욕 증시에서 다우지수는 전날보다 254.07포인트(0.74%) 오른 3만4807.46으로 마감했다. S&P500지수는 50.43포인트(1.13%) 오른 4511.61로 거래를 마쳤다. 나스닥지수는 270.36포인트(1.95%) 오른 1만4108.82로 장을 마쳤다.이날 미국 증시에선 기술주들이 강세였다. 테슬라가 7.90% 급등하고 애플은 2.08% 올랐다. 아마존과 메타는 각각 2.10%, 2.43% 올랐고, 넷플릭스와 알파벳도 각각 2.22%, 2.786% 상승했다."
    },
    {
        "title": "[특징주] 안랩 17%대 급등…이틀째 신고가 경신",
        "date": "2022.03.23. 오전 9:16",
        "content": "안랩[안랩 제공]    (서울=연합뉴스) 김아람 기자 = 안랩이 23일 장 초반 52주 신고가를 하루 만에 새로 썼다.    이날 오전 9시 10분 현재 코스닥시장에서 안랩은 전 거래일보다 15.30% 오른 15만6천원에 거래 중이다.    개장 직후 17.52% 급등한 15만9천원까지 오르며 전날 기록한 52주 신고가 13만9천500원을 갈아치웠다.    최근 안랩은 창업자이자 최대주주인 안철수 대통령직인수위원회 위원장이 차기 정부 국무총리 후보군으로 거론되는 가운데 외국인 매수세에 주가가 급등했다.    안랩 지분을 18.6% 보유한 안 위원장이 총리를 맡으면 안랩 주식을 금융기관에 백지신탁 해야 한다. 이에 안 위원장의 주식 매각이나 적대적 인수합병(M&A) 가능성 등이 거론되고 있다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주]삼일제약, 어린이 감기약 대란에 강세",
        "date": "2022.03.23. 오전 9:16",
        "content": "[이데일리 양지윤 기자] 식품의약품안전처가 코로나19로 수요가 급증하는 어린이 감기약·해열진통제 생산량 확대를 위해 적극적인 행정 지원을 약속했다는 소식에 삼일제약(000520)이 강세다.\n\n\n\n23일 마켓포인트에 따르면 오전 9시13분 현재 삼일제약(000520)은 전 거래일보다 6.82% 오른 9080원에 거래되고 있다. 전날 김진석 식약처 차장은 경기 안산 삼일제약을 방문했다. 최근 코로나19 확진자가 급증하면서 관련 의약품이 부족해진 상황에서 어린이용 해열진통제 시장점유율 1위인 삼일제약을 방문한 것이다. 김 차장은 이 자리에서 생산 현황을 점검하고 생산량 증대에 필요한 정책적 지원 방안을 논의했다.김 차장은 “최근 코로나19 상황에서 수요가 급증한 감기약·해열진통제, 특히 어린이가 주로 사용하는 시럽형 해열진통제의 안정적 공급을 위해 앞으로도 생산량 증대 노력을 계속해주길 바란다”고 말했다."
    },
    {
        "title": "러시아 공격에 유럽 최대 철강공장 피해…철강주 급등",
        "date": "2022.03.23. 오전 9:15",
        "content": "[특징주][이데일리 김인경 기자] 러시아와 우크라이나의 전쟁이 이어지며 철강주가 급등하고 있다. 유럽 최대의 철강 공장 중 하나인 아조브스탈(Azovstal)이 러시아군의 공격으로 피해를 입으면서 철강 수급에 차질이 빚어질 것이라는 우려 속에 국내 철강업체에 대한 수요가 확대할 것이란 기대가 나타나는 것으로 보인다. 마켓포인트에 따르면 23일 오전 9시 10분 하이스틸(071090)은 전 거래일보다 1060원(25.00%) 오른 5300원에 거래되고 있다. 부국철강(026940)(20.22%), 동일제강(002690)(19.27%), 문배철강(008420)(19.21%), 포스코강판(058430)(12.96%), 한일철강(002220)(9.22%) 한국철강(104700)(6.55%) 등도 강세다. POSCO(005490)홀딩스 역시 1만500원(3.58%) 오른 30만3500원을 기록하며 지난 1월 16일 이후 약 두달 여만에 30만원 선을 회복했다. 러시아군이 우크라이나 항구도시 마리우폴을 포위하면서 유럽 최대의 철강 공장 중 하나인 아조브스탈(Azovstal)이 심각한 피해를 입은 것으로 알려졌다.레시아 바실렌코 우크라이나 국회의원은 “유럽에서 가장 큰 철강 공장이 파괴되었다. 우크라이나의 경제적 손실은 매우 크고, 환경이 파괴되고 있다”고 밝혔다.뿐만 아니라 러시아 최대 철강기업인 세베르스탈은 달러화 채권에 대한 이자 지급을 제 때 하지 못해 부도 위기에 몰린 상태다. 세베르스탈은 1260만 달러를 미국 시티그룹 계좌로 이체했는데, 금융제재 탓에 자금이 채권 보유자로 전달되지 못한 것으로 알려졌다. 이에 세베르스탈은 이자 지급 만기일에서 5영업일이 지나는 23일자(현지시간)로 법적인 부도 상태가 된다. 러시아의 우크라이나 침공으로 인한 제재가 시작된 후 러시아 신흥 재벌이 운영하는 기업이 부도 위기에 몰린 것은 이번이 처음이다."
    },
    {
        "title": "코스피, 기관 매수에 장 초반 1% 상승…2740선 근접",
        "date": "2022.03.23. 오전 9:14",
        "content": "개인 135억·외인 7억 순매도기관 147억 나홀로 순매수전 업종 상승…시총 상위주 강세\n\n\n\n[이데일리 김겨레 기자] 23일 코스피지수가 기관의 매수세에 힘입어 상승 출발했다.마켓포인트에 따르면 오전 9시 8분 현재 코스피지수는 전날보다 27.75포인트(1.02%) 오른 2737.75에 거래되고 있다.수급별로는 개인과 외국인이 각각 135억원, 7억원을 순매도 중인 가운데 기관이 나홀로 147억원 어치를 사들이고 있다. 기관 가운데 금융투자와 투신이 각각 68억원, 5억원을 순매수 중이다.간밤 미국 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전 거래일 대비 0.74% 상승한 3만4807.46에 마감했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.13% 오른 4511.61을 기록했다. 기술주 중심의 나스닥 지수는 1.95% 뛴 1만3838.46에 장을 마쳤다. 3대 지수 모두 하루 만에 반등에 성공했다. 업종별로는 모든 업종이 상승하고 있다. 철강금속이 2%대 상승 중인 가운데 은행, 금융업, 서비스업, 비금속광물, 통신, 보험이 1%대 강세다. 운수창고, 제조업, 전기전자, 의약품, 의료정밀, 화학, 기계, 증권, 운수장비, 음식료업, 유통업, 종이목재, 건설업, 전기가스는 강보합세다. 시가총액 상위 종목도 일제히 상승하고 있다. 삼성전자(005930)(0.85%) LG에너지솔루션(373220)(1.01%) SK하이닉스(000660)(0.40%) NAVER(035420)(1.47%) 삼성바이오로직스(207940)(0.72%) 삼성전자우(005935)(0.63%) 카카오(035720)(0.94%) 현대차(005380)(1.15%) 삼성SDI(006400)(1.18%) LG화학(051910)(1.22%) 모두 강세다. 개별 종목별로는 화성산업(002460)이 24%대 급등하고 있다. 하이스틸(071090)과 동국제강(001230)도 각각 20%대, 19%대 상승 중이다. 반면 한국석유(004090)는 3.9% 하락하고 있다. 금호에이치티(214330)와 삼부토건(001470)도 3%대 약세다."
    },
    {
        "title": "코스닥, 美기술주 강세 속 상승해 ‘930선’…2차전지주 강세",
        "date": "2022.03.23. 오전 9:08",
        "content": "외인·기관 동반 매도…개인은 매수시총상위주 상승 우위…에코프로비엠 3%대↑업종별 상승 우위…IT부품·소프트웨어 1%대 상승[이데일리 이은정 기자] 23일 코스닥이 상승 출발했다. 간밤 미 증시 대형 기술주들이 호실적과 경제지표 개선 등에 힘 입어 강세를 보였다. 시총 상위 2차전지 소재주들이 강세를 보이고 있다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시5분께 코스닥 지수는 6.33포인트(0.68%) 오른 931.00에 움직이고 있다. 이날 지수는 929선에서 출발해 등락하고 있다. 2거래일 연속 상승세다.간밤 뉴욕증시는 금리 인상 우려에도 반등에 성공했다. 22일(현지시간) 다우존스30 산업평균지수는 전장보다 2.37% 상승한 3만4807.46에 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 1.13% 오른 4511.61을, 나스닥 지수는 1.95% 오른 1만3838.46에 마감했다. 김유미 키움증권 연구원은 “국내 증시는 미 증시 급등에 따른 위험자산 선호 심리 회복 기대감에 상승 흐름을 보일 전망”이라며 “테슬라(+7.9%), 애플(+2.1%) 등 대형 성장주가 반등하면서 국내 관련주에 긍정적인 영향이 예상되고, 낙폭과대 인식에 따른 기술적 반등 여력이 있어 실적 전망에 따라 차별화된 흐름을 보일 것”이라고 말했다. 수급별로는 외국인이 305억원, 기관이 38억원을 팔고 있다. 개인은 홀로 356억원을 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 345억원 매도 우위를 보이고 있다.업종별로 상승 우위를 보이고 있다. 종이목재, 일반전기전자, IT부품, 소프트웨어가 1%대 오르고 있다. 디지털컨텐츠, IT S/W, 금속, IT H/W, 출판매체복제, 화학, 방송서비스, 반도체, 유통, 금융, 제약, 음식료·담배, 오락문화, 비금속, 섬유의류, 의료정밀기기는 1% 미만 상승 중이다. 정보기기, 건설, 기계장비는 1% 미만 하락 중이다. 시총상위주들도 대체로 상승하고 있다. 에코프로비엠(247540), 엘앤에프(066970) 등 2차전지 소재주가 3%대 강세다. 카카오게임즈(293490) 천보(278280)가 2%대 오르고 있고, 셀트리온헬스케어(091990), 펄어비스(263750), 셀트리온제약(068760)이 1%때 상승 중이다. 위메이드(112040), CJ ENM(035760)은 1% 미만 오르고 있다."
    },
    {
        "title": "[특징주]공구우먼, 상장 첫 날 강세…'따상'은 실패",
        "date": "2022.03.23. 오전 9:05",
        "content": "[이데일리 김겨레 기자] 77사이즈 이상 ‘플러스 사이즈’ 여성의류를 판매하는 공구우먼(366030)이 상장 첫날인 23일 강세다. 마켓포인트에 따르면 오전 9시 3분 현재 공구우먼은 시초가보다 4.17% 상승한 2만2500원에 거래되고 있다. 이날 공구우먼의 시초가는 공모가인 2만원보다 8% 높은 2만1600원에 형성됐다. 공구우먼은 지난 7~8일 진행한 기관투자자 대상 수요예측 경쟁률 56.91대 1을 거둬 공모가를 희망범위(2만6000원~3만1000원)보다 낮은 2만원에 결정했다. 14~15일 진행된 일반청약에서도 경쟁률 7.54대 1에 그쳤다. 지난 2002년 설립된 공구우먼은 0사이즈부터 9사이즈까지 모든 여성들이 체형에 구애 받지 않고 원하는 옷을 선택할 수 있도록 한다는 의미로 온라인을 통해 77사이즈 이상의 의류를 세분화해 판매해왔다. 온라인몰 회원 수는 43만명, 앱 다운로드수는 49만건에 달한다."
    },
    {
        "title": "코스피 상승 출발…2,720대",
        "date": "2022.03.23. 오전 9:04",
        "content": "코스피 오르고, 환율은 내리고(서울=연합뉴스) 이재희 기자 = 23일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 오전 9시 4분 현재 코스피는 전날보다 21.13포인트(0.78%) 오른 2,731.13, 같은 시간 환율은 전날보다 4.5포인트 내린 1,213.60원을 나타내고 있다. 2022.3.23 scape@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코스피가 23일 상승세로 출발했다.    이날 오전 9시 1분 현재 코스피는 전날보다 19.61포인트(0.72%) 오른 2,729.61이다.    지수는 전장보다 17.12포인트(0.63%) 오른 2,727.12에 개장해 상승 흐름을 보이고 있다.    같은 시간 코스닥지수는 전날보다 4.88포인트(0.53%) 오른 929.55를 나타냈다.    already@yna.co.kr"
    },
    {
        "title": "美, 기후 리스크 공시 의무화…\"그린산업 성장 촉매제\"",
        "date": "2022.03.23. 오전 8:36",
        "content": "유진투자증권 보고서\n\n\n\n[이데일리 김윤지 기자] 유진투자증권은 뉴욕 증시 상장사들의 탄소배출 등 기후변화 관련 리스크 공시 의무화에 대해 기업이 기후변화 위험을 해결하는데 중심이 되는 계기가 될 것이라고 내다봤다. 한병화 유진투자증권 연구원은 23일 보고서에서 “탄소감축을 통해 기후변화 리스크를 낮추는데 민간기업들이 중심역할을 하는 시대가 오면 그린 시프트(녹색으로의 전환)는 진정한 확장기로 진입한다”면서 “재생에너지, 클린카, 수소산업의 성장 모멘텀이 커질 수밖에 없다”고 전망했다.미 증권거래위원회(SEC)가 지난 21일(현지시간) 발표한 규제안에 따르면 상장기업은 온실가스 직·간접 배출량(스코프 1·2)을 공시하고 배출량 추정치에 대해 독립적인 외부 기관의 인증을 받아야 한다. 온실가스 배출량이 ‘중대하다’(material)라거나 상장사가 자체적으로 설정한 온실가스 배출 감축 목표에 그런 내용이 포함된 경우엔 소비자, 협력사, 물류 등 기업이 직접 통제할 수 없는 영역의 간접 총배출량(스코프 3)까지도 공시해야 한다. 60일간의 공람을 거쳐 대기업들은 2023년부터, 여타 기업들은 2024년부터 시행된다. 한 연구원은 “스코프 3까지 공시 대상이란 점에서 미국 SEC 규정이 대한민국의 수출기업들에게도 적용되는 것”이라고 짚었다.공공부문에서 민간영역으로 기후변화 대응이 확장되는 기회가 될 것이라고 예상했다. 기업들의 모든 의사결정에 가장 중요한 요소로 탄소배출 등 기후변화 관련 리스크 대응이 자리 잡게 될 것이란 의미였다. 한 연구원은 “기업들은 비교 가능한 일관된 기후변화 관련 데이터를 발표해야 하고, 이에 대한 대응 전략을 마련해야 한다”면서 “ESG 펀드가 대세인 시대에 기업들의 기후변화 관련 공시는 가장 중요한 투자지표로 사용되거나, 관련 공시는 각종 법적 소송의 기초로 사용될 수 있다”고 설명했다. EU(유럽연합)는 상장 대기업들이 탄소배출에 대해 2024년부터 공시하도록 확정했고, 영국과 일본도 일부 대기업들이 올 4월부터 이를 공개하도록 할 계획이다. 브라질, 홍콩, 뉴질랜드, 싱가폴, 스위스 등도 유사한 제도를 확정했거나 도입 준비 중이다.한 연구원은 “이러한 흐름은 탄소국경조정세, 기업이 사용하는 전력 100%를 재생에너지로 충당하겠다는 캠페인인 ‘RE100’ 등과 맞물려 민간 기업들의 탄소감축 또는 기후변화 대응 정도가 경쟁력의 척도로 인식되는 계기가 될 것”이라고 덧붙였다."
    },
    {
        "title": "“금리 상승 추세 진정…코스닥 성장주 방향성 주목”",
        "date": "2022.03.23. 오전 8:32",
        "content": "신한금융투자 보고서\n\n\n\n[이데일리 유준하 기자] 연초부터 코스닥 지수가 조정을 받았지만 통화 정책 구체화로 경기 눈높이 조정이 성장주 투자심리 개선으로 연결될 것이란 전망이 나온다. 23일 김다미 신한금융투자 연구원은 “코스닥은 연초 이래 가파르게 하락했는데 지난달 15일 연초 대비 18.8% 하락, 코스피 대비 10.1%포인트 언더퍼폼했으나, 이달 중순부터 900선 초반까지 회복한 상황”이라며 “미국 통화정책 정상화가 본격화되는 과정에서 시중 금리 상승과 성장주 투자심리 훼손이 코스닥 부진의 주요인”이라고 짚었다.지난 2019년 이후 코스닥과 코스피 상대강도를 결정하는 요인은 성장주와 가치주간 상대강도였다고 봤다. 코스닥과 코스피 대비 상대수익률과 S&P500 성장주의 가치주 대비 상대수익률의 상관계수는 0.7을 상회하는 데 코스닥과 미국 성장주는 공통적으로 시중금리 상승 등 대외 요인에 민감하게 반응하는 경향이 있다고 설명했다.통화 정책이 구체화된 가운데 미국 성장률 눈높이 조정도 성장주 투자심리 회복에 영향을 줬다고 평가했다. 그는 “연방준비제도가 3월 연방공개시장위원회(FOMC)에서 제시한 올해 미국 경제성장률 전망치는 2.8%로 3개월 전 대비 1.2%포인트 하향조정됐다”며 “향후 경기에 대한 눈높이가 낮아지면 민감주보다 성장성 높은 업종이 주목을 받는다”고 말했다.코스닥 펀더멘털 역시 견조하다고 분석했다. 김 연구원은 “코스닥 전체 종목 중 87.1%, 컨센서스 보유 종목 중 90.5%가 4분기 실적을 발표한 가운데 지난해 코스닥 영업이익은 컨센서스 대비 90%를 달성했다”면서 “과거 10년간 영업이익이 전망치 대비 20~30% 낮았던 점을 고려하면 지난해 컨센서스 괴리는 대폭 축소된 것”이라고 분석했다.시중금리 급등 추세가 진정된 상황에서 성장주는 추가 조정보다 상대강도가 점차 회복될 가능성이 높다고 내다봤다. 그는 “코스닥은 변동비 비중이 다소 낮은 성장주가 다수 포진해 코스피 대비 마진 변동 위험이 상대적으로 적다”며 “마진 축소 압력이 당분간 지속되는 국면에서 코스닥 주도 업종의 비중 축소를 서두를 필요는 없다”고 말했다."
    },
    {
        "title": "[굿모닝 증시]기술株에 강세 보인 美 증시…\"외국인 수급 주목해야\"",
        "date": "2022.03.23. 오전 8:22",
        "content": "[이미지출처=로이터연합뉴스]미국 증시가 인플레이션 우려와 우크라이나 사태 장기화, 미국 연방준비제도(Fed) 인사들의 공격적인 발언 등에도 불구하고 대형 기술주 중심으로 상승 마감했다. 기업들의 기초체력(펀더멘탈)은 견고하다는 점이 부각된 것으로 풀이된다. 우리 증시는 미국 증시 급등에 따른 위험자산선호심리 회복에 따라 상승 흐름을 보일 전망이다. 미국 증시에서 기술주 강세가 뚜렷했다는 점은 우리 증시에서도 관련 업종에 긍정적 영향을 미칠 것으로 예상된다. 다만 외국인의 수급에 주목할 필요가 있다는 조언도 나온다.서상영 미래에셋증권 연구원 \"외국인 수급 주목…韓 증시도 0.5% 내외 상승 출발\"\n\n\n\n한국 증시도 전날 미국 증시 강세에 힘입어 0.5% 내외 상승 출발이 예상된다. 미 증시가 여러 악재에도 불구하고 대형 기술주를 중심으로 강세를 보이면서 우리 증시에서도 관련 업종 강세가 기대된다. 전날 제롬 파월 Fed 의장이 5월 50bp의 금리인상을 시사한 가운데 다른 Fed 위원도 동참하는 등 공격적 통화정책과 관련된 발언이 이어졌다. 인플레이션 장기화에 따른 소비 둔화가 현실화하는 가운데 Fed의 금리인상 속도가 빠르게 진행된다는 점에서 글로벌 국내총생산(GDP) 성장률의 하향 조정이 이어지고 있다.그럼에도 기업들의 기초체력이 견고하다는 점이 부각되자 미국 증시는 양호한 흐름이 지속됐다. 특히 실적 시즌을 앞두고 견고한 실적이 예상되는 대형 기술주 중심으로 매수세가 집중되는 경향을 보였다. 테슬라는 독일 기가팩토리 생산 본격화에 대한 기대로 7.91% 올랐고, 알파벳은 완전 자율 무인자동차 출시 준비 소식 등에 힘입어 2.77% 올랐다. 아마존(2.10%), 애플(2.08%) 등 기술주도 강세를 보였다.다만 Fed의 공격적인 통화정책에 대한 우려, 인플레이션에 따른 미국의 소비 둔화 이슈, 글로벌 GDP 성장률 하향 조정 등은 우리 증시에 부담 요인이다. 이에따라 우리 증시의 외국인 수급에 주목할 필요가 있다. 외국인이 경기 둔화 이슈에 주목하는지, 미·중 갈등 완화 기대에 주목하는지에 따라 수급이 달라질 수 있다.한지영 키움증권 연구원 \"美 성장주 중심 상승…국내 증시 상승흐름 보일 것\"\n\n\n\n23일 국내 증시는 미국 증시 급등에 따른 위험자산선호심리 회복 기대에 힘입어 상승 흐름을 보일 것으로 예상된다. 미국 증시가 테슬라(7.9%), 애플(2.1%) 등 대형 성장주 중심으로 반등했다는 점은 국내 증시에서도 관련 종목들의 주가에 긍정적인 영향을 미칠 것으로 예상된다. 다만 최근 성장주들의 반등은 낙폭과대 인식에 따른 기술적 반등 성격도 내재되어 있던 만큼 향후 주가는 실적 전망 호전 여부에 따라 차별화된 흐름을 이어갈 것으로 보인다."
    },
    {
        "title": "\"이란 핵 합의 성사 시 성장주 긍정적 이유는\"",
        "date": "2022.03.23. 오전 8:13",
        "content": "한국투자증권 보고서원유 리스크 해소 과대낙폭 성장주에 긍정적[이데일리 이지현 기자] 미국과 이란의 핵 합의가 성사된다면 유가가 예상보다 빠르게 안정돼 성장주에 긍정적일 거라는 전망이 나온다.23일 외신 등에 따르면 최근 미국과 유럽 정상들은 에너지 공급을 확보하기 위해 분주하게 움직이고 있다. 러시아산 에너지가 우크라이나 전쟁으로 조달이 어려워지면서 이를 대체할 수 있는 공급원을 찾아 나선 것이다.이런 상황에서 시선이 이란에 쏠리고 있다. 이란은 세계 4위 석유 매장량을 보유한 산유국이다. 국제사회의 제재가 해제된다면 하루 50만배럴의 원유를 추가로 수출할 수 있다. 현재 러시아가 이란을 넘어선 수준의 유엔 안보리 제재를 받는 상황에서 이란의 복귀는 세계 원유 공급에 숨통을 틔워 줄 방안인 것이다. 만약 미국-이란의 핵 합의가 성사된다면 유가도 예상보다 빠르게 안정화될 수 있을 거로 보인다. 증산은 단계적으로 진행될 수 있겠지만, 최종적으로 2015년 이란 핵 합의 직후 수준까지 증가할 여지가 있어서다. 김성근 한국투자증권 연구원은 “유가 하락이 성장주의 반등 요인이 될 것”이라며 “지금까지 에너지 공급으로 인해 인플레이션 압력이 고조돼 연준의 매파적 성향이 부각됐지만, 유가가 안정화 될 경우 이 메커니즘은 약화될 수 있다”고 전망했다. \n\n\n\n실제로 최근 유가가 소폭 내리면서 성장 스타일의 상대 강도는 다시 높아졌다. 미국에서도 나스닥100을 추종하는 QQQ ETF가 반등하는 데 성공했다. QQQ ETF와 S&P500 에너지 섹터를 추종하는 XLE ETF 설정좌수를 보더라도 XLE는 감소하는 조짐이 나타난 반면, QQQ는 증가했다. 김성근 연구원은 “이란 핵 합의로 유가에 약세 압력이 더해진다면 이와 같은 흐름도 지속할 것”이라며 “우크라이나 전쟁으로 낙폭이 컸던 성장주에 관심을 둘 시점”이라고 말했다.전쟁 발발부터 코스피 저점이 확인됐던 지난 8일까지의 수익률을 보면 은행, 화학, 2차전지주가 포함된 IT가전, 자동차 등 업종의 낙폭이 컸다. 김 연구원은 “이 중에서 이익 모멘텀을 가진 업종을 선별할 경우 IT가전, 반도체, 증권, IT하드웨어가 눈에 띈다”며 “8일부터 현재까지의 수익률을 보면 이 중에서 IT하드웨어는 회복했지만, 증권, IT가전, 반도체는 완전히 회복하지 못한 상황이다. 추후 지수 반등이 이어질 경우 해당 업종들에 대한 관심이 요구된다”고 귀띔했다."
    },
    {
        "title": "“미국 빅테크 성장주 매력…과거 금리인상기에도 아웃퍼폼”",
        "date": "2022.03.23. 오전 8:07",
        "content": "메리츠증권 보고서[이데일리 유준하 기자] 미국 연방준비제도(연준·Fed)가 기준 금리를 인상한 가운데 과거 금리 인상기에도 미국 성장주가 아웃퍼폼했다는 분석이 나온다.\n\n\n\n23일 황수욱 메리츠증권 연구원은 “미국 경제가 경기 침체로 이어질 가능성은 낮다고 보고 침체가 현실화되지만 않는다면 인플레와 금리인상 국면에서도 주가 상승 추세는 이어질 수 있다고 생각한다”며 “지난 1980년대 이후 금리인상과 인플레이션 기간 동안 2000년대를 제외하고 모두 성장주의 성과가 좋았다”고 짚었다.지난 2000년대 가치주가 아웃퍼폼했던 것은 자유무역의 비교우위, 분업 효율화 수혜를 본 업종이 대부분 가치주였기 때문이다. 황 연구원은 “2000년대 금리인상기를 제외하면 모두 세계화와는 거리가 있는 국면에서 미국이 글로벌 경쟁 우위를 다지며 확장국면을 이어가던 시기였다”고 설명했다.1980년대의 플라자 합의와 1990년대의 냉전종식과 경쟁국가 모멘텀 둔화 그리고 2010년대 트럼프의 자국 중심주의가 있었다. 이 시기에 성장주가 아웃퍼폼했던 이유는 경기 확장으로 여력이 생긴 소비자들이 이전에 없던 재화아 서비스에 관심이 커졌을 개연성이 크다는게 황 연구원 설명이다.미국은 석유 순수출 국가로 탈세계화에서 자국의 에너지 안보 경쟁력을 지킬 수 있다고도 강조했다. 그는 “바이든 행정부에서도 이전 정부와 같이 미국 우선주의 원칙을 고수하고 있다는 것”이라면서 “이는 에너지 안보뿐만 아니라 국가 경쟁력 전반의 바탕이 될 것으로 평가되는데 3월 바이든 연두교서에도 잘 드러난다”고 분석했다.이어 “이렇게 확충된 국가 경쟁력은 자국민에게로 환원돼 성장 산업 소비를 다시 촉진시킬 수 있다”며 “단기 조정이 마무리 돼가는 것으로 보이는 지금 우리가 제시해왔던 미국 빅테크 성장주 중심의 포트폴리오는 여전히 유효하다”고 말했다."
    },
    {
        "title": "\"외인 팔자 속 살아남으려면…실적 상향株 주목\"",
        "date": "2022.03.23. 오전 7:16",
        "content": "하나금융투자 보고서외인 매도세 펀더멘털 상위 종목들 흔들림 없어\n\n\n\n[이데일리 이지현 기자] 국내증시에서 올해만 외국인이 6조원 넘게 순매도했다. 이런 상황에서 살아남으려면 실적 상향 종목에 집중하는 게 필요하다는 지적이 나온다. 하나금융투자는 23일 펴낸 보고서를 통해 국내증시 내 외국인 흐름이 센티먼트 흐름과 괴리가 벌어져 있다며 외국인들이 올해만 코스피에서 6조2000억원어치를 순매도했다고 지적했다.이경수 하나금투 연구원은 “분명히 국내 펀더멘털 영역에 대한 부담을 반영한 것”이라며 “물론 센티먼트 측면도 쉽게 개선되기 어려운 상태”라고 봤다. 인플레이션으로 인한 미국 금리 인상과 달러인덱스 상승 등은 한국을 비롯한 이머징 시장에서 외국인 수급의 저해 요인이다.외인들의 매도 시기에 성과가 좋았던 스타일은 이격도 상위, 이익모멘텀 상위, 기관 수급모멘텀 상위 팩터(L-S 기준)였다. 외인 매도세는 지수의 변동성을 만들었지만, 흔들리지 않았던 것은 펀더멘털 기준의 상위 종목들이었다. 이경수 연구원은 “이격도 상위, 이익모멘텀 상위, 기관 수급모멘텀 상위 팩터 모두 실적(펀더멘털)과 연동성이 깊은 스타일”이라며 “이익모멘텀 상위 팩터가 핵심”이라고 강조했다. 이어 “올해 외인들의 매도세를 보이는 가운데에서도 실적모멘텀 팩터의 성과는 모든 팩터 중에서 가장 뛰어난 성과를 보이고 있다”며 “계절성 측면에서도 1분기 실적시즌에 주가와 실적의 상관성이 가장 높다”고 덧붙였다. \n\n\n\n올해 실적이 상향되는 대상에 대한 관심을 두는 전략이 유리하다는 것이다. 다만 여기에 원자재 가격 민감도에 대한 부분을 포함해야 한다고 봤다. 원자재 가격에 민감한 이익 구조라면 최근 변동성 높은 원자재 가격에 주가 역시 불안정하기 때문이다. 이 연구원은 “원자재 가격과 이익의 상관성이 ‘0’에 가깝고 최근 실적이 상향되는 종목이 가장 이상적인 소팅 기준”이라고 말했다. 관련 종목으로는 유니드(014830)와 대한해운(005880), 한국가스공사(036460), GS(078930), 현대해상(001450), 영원무역(111770), DB하이텍(000990) 등을 꼽았다."
    },
    {
        "title": "\"이수만 총괄PD 계약 끊어라\"…SM, 주주서한에 답장할까",
        "date": "2022.03.23. 오전 7:01",
        "content": "얼라인파트너스, SM에 주주서한\"이 총괄PD 개인회사 라이크기획과계약으로 SM주가 저평가\"\n\n\n\nSM엔터테인먼트 총괄 프로듀서. 사진제공=SM엔터테인먼트[서울경제] 얼라인파트너스자산운용(얼라인)이 SM엔터테인먼트(에스엠(041510)·SM)에 보낸 공개 주주서한의 답변 기한일인 오늘(23일) 긴장감이 고조되고 있다. 얼라인은 지난 2일 SM이 이수만 총괄 프로듀서의 개인 회사인 라이크 기획과 맺은 인세계약을 해지해야 한다는 내용을 담은 주주서한을 SM과 이성수·탁영준 공동대표이사, 박영준 사내이사, 지창훈 사외이사 앞으로 보낸 바 있다. 금융투자 업계는 SM이 이에 반응할지 촉각을 기울이고 있다.이날 금융투자 업계에 따르면 얼라인은 SM이 이수만 총괄 프로듀서의 개인 회사인 라이크 기획과 맺은 인세 계약으로 주가가 저평가되고 있다고 주장하고 있다. 얼라인에 따르면 SM은 매출액의 최대 6%를 라이크 기획에 지급하고 있으며 SM은 상장 후 2021년 3분기까지 1427억 원, 2021년에는 3분기까지 181억 원을 라이크 기획에 줬다. 얼라인은 \"SM은 전 세계 K팝 열풍을 이끄는 혁신기업으로 사업 성과도 우수하지만 시가총액은 하이브(352820)의 6분의 1에도 미치지 못하는 등 저평가된 상황이다\"며 \"저평가의 가장 큰 이유는 라이크 기획 문제\"라고 강조했다. 얼라인은 또 \"이수만 총괄 프로듀서가 라이크 기획 개인사업자 자격으로 SM과 프로듀싱 계약을 체결해 매출의 일정 비율을 인세로 받는다\"며 \"작년에는 3분기까지 역대 최대 181억원을 지급했는데 주주에게 배당은 한 번도 하지 않았다\"고 지적했다.앞서 얼라인은 SM의 올해 정기 주주총회에 감사 선임 주주제안을 했다고 밝힌 바 있다. 감사 후보로는 곽준호 KCF테크놀러지스 전 최고재무책임자(CFO)를 제시했다. 외부 주주가 추천한 독립적이고 전문성 있는 감사 선임이 이러한 저평가 현상 해소에 도움이 될 것이라고 얼라인측은 설명했다.SM은 이사회가 결의하면 유상증자 한도를 기존 총발행주식한도의 30%에서 50%로 높이는 안건을 오는 31일 정기 주주총회에 올린다고 지난 16일 공시했다. 또 정기주총 주주명부 폐쇄일을 전년도 12월 31일에서 주총 2주 전까지 이사회가 정하도록 하는 내용을 담은 안건을 상정했다. 얼라인은 이에 반대하는 입장이다.KB자산운용은 지난 2019년 에스엠에 경영 개선을 요구한 바 있다. 이 총괄 프로듀서가 개인회사인 라이크 기획을 통해 막대한 자문료 등을 받아간 점을 지적하며 라이크 기획과 에스엠을 합병하라고 제안했다. 에스엠이 이를 거절했다."
    },
    {
        "title": "‘테마섹 블록딜 4차례’…셀트리온 ‘오버행 공포’ 덮치나",
        "date": "2022.03.23. 오전 7:01",
        "content": "■5600억 규모 네 번째 블록딜테마섹, 블록딜로 2조 5000억어치 매도‘매도쇼크’ 가능성···기존 주주들 ‘불안’‘오버행 부담↓·3사 합병’ 모멘텀 되나\n\n\n\n[서울경제] 셀트리온(068270)그룹이 3대 주주인 싱가포르 국부펀드 테마섹의 시간외 대량매매(블록딜)로 몸살을 앓고 있다. 앞서 분식회계 논란이 불거진 데 이어 블록딜 쇼크까지 덮치면서 하루만에 시가총액 1조 8000억원이 증발했다. 테마섹이 추가 차익실현을 위해 언제든지 나머지 지분을 팔 수 있다는 오버행(잠재 매도) 우려마저 번지는 모양새다.━셀트리온 덮친 ‘블록딜’…주가 7% 급락23일 한국거래소에 따르면 22일 셀트리온은 전일보다 7.18% 내린 16만 8000원에 거래를 마쳤다. 개인과 기관이 각각 1026억원, 256억원을 사들였지만, 외국인이 1294억원을 팔아치우며 주가가 주저앉았다. 셀트리온헬스케어(091990)와 헬트리온제약도 각각 7.08%, 3.43%씩 급락했다.이는 셀트리온의 3대 주주인 테마섹이 셀트리온과 셀트리온헬스케어의 지분을 블록딜로 처분하기로 한 여파로 풀이된다. 투자은행(IB) 업계에 따르면 셀트리온 230만주, 셀트리온헬스케어 260만주가 블록딜 매물로 나올 예정이다. 할인율은 21일 종가의 6∼9%이며 예상 거래금액은 셀트리온 3900억원, 셀트리온헬스케어 1700억원으로 추정된다.셀트리온은 이번 블록딜이 ‘포트폴리오 조정’에 따른 것이라고 해명했지만 당분간 블록딜 여파로 당분간 수급이 좋지 않을 것이란 우려로 전날 시장에는 매물이 쏟아졌다. 셀트리온은 공식 입장문을 통해 “테마섹이 투자 기간 별 포트폴리오 조정 차원에서 이번 블록딜을 진행했다고 판단하고 있다”며 “테마섹과 같은 장기 우호 주주가 지분을 매각한다는 것은 피투자 기업으로서 아쉬운 일이지만 테마섹이 여전히 5%에 가까운 지분을 보유하고 있으며 회사는 앞으로도 테마섹과 협력하고 시너지를 창출할 수 있는 기회를 적극적으로 모색할 계획”이라고 밝혔다.━테마섹, 4차례 블록딜로 2조 5000억원 매도\n\n\n\n테마섹의 블록딜은 이번이 처음이 아니다. 테마섹은 2010년 계열사인 이온인베스트먼트를 통해 셀트리온 보통주 1223만 주를 취득하며 2대 주주(지분 10.13%)에 올랐다. 이후 2013년 6월 442만 주를 장외매수하며 14.90%까지 지분을 늘렸다. 하지만 2018년 3월부터 테마섹은 차익실현을 위한 블록딜에 나선다. 그해 3월 테마섹은 지분 224만주를 7524억원에 처분했으며 같은해 10월에는 362만 5000주를 추가로 매각하며 1조원 넘는 돈을 벌어들였다. 2010년 테마섹이 주당 1만 7000원에 셀트리온 주식을 취득한 점을 고려하면 최소 10∼20배에 달하는 차익을 실현한 셈이다.테마섹은 2020년 4월 3차 블록딜을 진행하면서 257만주를 처분했다. 이번 진행되는 4차 블록딜까지 마무리되면 테마섹의 셀트리온 지분율은 4.92%까지 낮아질 것으로 추정된다. 마찬가지로 셀트리온헬스케어 지분은 2017년 12.67%에서 5.69%까지 낮아질 전망이다.━투자자들은 ‘불안’…매도쇼크 이어질까테마섹과 여전히 우호적인 관계라는 셀트리온의 발표에도 투자자들 사이에서는 낙관보다 불안이 싹트고 있다. 셀트리온이 분식회계 논란으로 투자자들로부터 신뢰를 잃은 데다 테마섹이 리스크 관리 차원에서 남은 지분을 처분할 가능성이 높다고 보고 있는 것이다. 또 다른 대주주의 블록딜이 진행될 가능성도 배제하기 어렵다. 테마섹이 3차 블록딜을 진행한 시점인 2020년 4월 글로벌 사모펀드 원에쿼티파트너스(OEP)는 셀트리온헬스케어 주식 2716억원어치를 블록딜 방식으로 처분했다. 바로 다음달에는 셀트리온헬스케어 400만주(약 3500억원)의 블록딜을 진행했다. 2020년의 경우처럼 이번에도 ‘블록딜 쇼크’가 연달아 주가를 덮칠 가능성이 있는 것이다.아울러 셀트리온의 장기 성장성에 대한 의구심이 커지고 있어 주주들의 불안이 더해지고 있다. 본업인 바이오시밀러분야의 경쟁은 격해지고 자체 개발한 코로나 치료제(렉키로나)의 수명도 다해가고 있기 때문이다. 한 펀드매니저는 “재무제표 이슈가 불거진 이상 기관 투자가 입장에서는 리스크 관리 차원에서 계속 팔아야하는 상황”이라며 “최근 분식회계 우려 해소로 주가가 반등하면서 매각 적기라는 판단이 나온 것 같다”고 말했다. 서근희 삼성증권 연구원은 “테마섹이 장기투자로 수익을 확보한 만큼 지분을 처분해 새로운 포트폴리오를 구축하려는 것으로 보인다”면서 “4% 후반대의 지분이 남아있는 점을 고려해 투자자들은 테마섹이 주식을 더 팔 것을 전제로 접근하는 게 합리적”이라고 했다.━‘위기는 기회?’…“기업가치 안정화·계열사 합병 모멘텀”일각에서는 오히려 오버행 부담이 완화됐다며 투자자들의 불안감이 줄어들 것이란 전망도 내놓는다. 허혜민 키움증권 연구원은 “지분 5% 미만부터는 공시 의무가 없기 때문에 주가가 상승할 때마다 투자자들에게 불안감을 안겨줬던 오버행의 부담도 갈수록 약해질 것이라고 말했다.기업가치가 안정화되는 수순이라는 해석도 있다. 전통 제약사는 통상 12개월 선행주가수익비율(PER)이 35배에서 40배 사이를 기록하는데 셀트리온이 35배 수준으로 내려왔다는 분석이 해석에 힘을 더한다. 이전처럼 고성장을 이어가지는 못하겠지만, 추후 기업가치가 전보다 안정화될 수 있다는 것이다.또 셀트리온그룹의 상장 계열사 3사의 합병이 성공적으로 추진되면 주가 상승의 모멘텀으로 작용할 수 있다는 전망도 나온다. 허 연구원은 ”회계 감리 이슈로 인해 사업·경영 투명성과 기업 지배구조 개선의 중요도가 높아지고 있어 합병 추진에 대한 시장의 기대감이 높아질 수 있다“고 말했다.하지만 합병이 당장 추진되기는 어렵다는 점이 걸림돌이다. 셀트리온이 지난달 결정한 800억원(50만주) 규모의 자사주 취득이 현재 진행되고 있기 때문이다. 자사주 매입을 마치고 한달이라는 기간이 지나야 합병을 결정할 수 있는 이사회를 개최할 수 있다."
    },
    {
        "title": "긴축 우려에도 경기 자신감에 '상승'…나스닥 1.95% '급등'[뉴욕증시 브리핑]",
        "date": "2022.03.23. 오전 6:51",
        "content": "파월, 금리 0.50%포인트 인상 시사긴축 우려에도 시장 펀더멘털은 탄탄\n\n\n\n사진=게티이미지뱅크뉴욕증시가 상승세로 전환했다. 중앙은행(Fed) 의장의 매파적 발언이 경기에 대한 자신감을 보인 것으로 해석되면서다. 22일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 254.47포인트(0.74%) 오른 3만4807.46으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 50.43포인트(1.13%) 상승한 4511.61로, 나스닥 지수는 270.36포인트(1.95%) 뛴 1만4108.82로 장을 마감했다.제롬 파월 중앙은행(Fed) 의장은 전날 인플레이션을 억제하기 위해 보다 공격적으로 금리를 인상할 가능성을 시사했다. 전날 3대 지수가 모두 하락세를 보였지만, 이날은 상승 전환했다.파월 의장은 \"연방기금금리를 한 번의 회의나 여러 회의에서 0.25%포인트보다 더 많이 인상함으로써 더 공격적으로 움직이는 것이 적절하다고 결론낸다면, 우리는 그렇게 하겠다\"고 밝혔다.시장에선 Fed의 금리 인상 전망을 상향했다. 골드만삭스는 Fed가 5월과 6월 회의에서 각각 기준금리를 0.50%포인트씩 인상할 것으로 예상했다. UBS도 보고서에서 \"0.50%포인트 인상 가능성이 커지고 있다\"고 밝혔다. 10년물 국채금리는 파월 의장의 매파적 발언에 전날 2.32%를 웃돈 데 이어 이날 2.38%까지 상승했다. 이는 2019년 5월 이후 최고치다. 시카고상품거래소(CME) 페드워치에 따르면 연방기금(FF) 금리 선물 시장에 반영된 연준이 5월 회의에서 기준금리를 0.25%포인트 인상할 가능성은 36.1%를, 0.50%포인트 인상할 가능성은 63.9%를 각각 기록했다.S&P500지수 11개 업종 중 에너지 관련 종목만 하락했으며, 나머지 10개 종목이 모두 상승했다. 임의소비재와 통신 관련주가 2% 이상 상승했고, 금융과 기술 관련주도 1% 이상 올랐다. 나이키의 주가는 예상치를 웃돈 분기 실적 발표에 2% 이상 상승했다. 알리바바 주가는 회사가 자사주 매입 규모를 250억 달러로 확대하기로 했다는 소식에 11% 이상 급등했다. 신원 확인 소프트웨어업체 옥타의 주가는 내부 관리 시스템이 해킹당했다는 소식에 장중 7% 이상 하락했지만, 1%대로 낙폭을 줄였다.전문가들은 Fed의 긴축 우려에도 시장은 펀더멘털(기초여건)이 탄탄해 잘 견디고 있다고 평가했다. US웰스 매니지먼트의 리사 에릭슨은 CNBC에 \"주식은 최근 며칠간 괜찮았다\"라며 \"이는 거시경제의 펀더멘털과 기업들의 기본 실적에 지지를 받는 것\"이라고 밝혔다. 윌뱅크스 스미스 앤 토마스 자산운용의 웨인 윌뱅크스 공동 창립자는 월스트리트저널에 \"성장주의 약간의 반격을 보기 시작했다\"라며 \"가격이 무너지면서 밸류에이션이 금리 우려를 압도하는 수준까지 훨씬 더 좋아졌다\"라고 말했다."
    },
    {
        "title": "\"스트레이키즈·니쥬, 하반기 출격\"…JYP, 영업익 1000억 시대 열까",
        "date": "2022.03.23. 오전 6:31",
        "content": "올 저점대비 주가 46% 급등전고점 5만 8500원 돌파 관심전문가 \"2024년까지 최대실적\"\n\n\n\n그룹 스트레이 키즈가 18일 \\'마니악\\'(MANIAC) 등이 담긴 미니음반 '오디너리'를 발표했다고 소속사 JYP엔터테인먼트가 전했다. 사진은 그룹 스트레이 키즈./사진제공=JYP엔터테인먼트[서울경제] JYP엔터테인먼트가 소속 아티스트의 콘서트 재개 기대감 등에 힘입어 전고점을 돌파할지 주목된다.23일 한국거래소에 따르면 JYP엔터테인먼트는 22일 전일 대비 8.48% 오른 5만 6300원에 거래를 마감했다.주가는 지난 1월 27일 3만 8350원으로 올해 최저점을 찍은 뒤 이날 종가 기준 46.80% 올라 전고점인 5만 8500원을 눈앞에 두게됐다. \n\n\n\n사진 설명주가가 급등한 것은 전날 JYP엔터테인먼트의 영업이익이 1000억 원에 달할 것이라는 증권사 보고서 때문으로 보인다. 하나금융투자는 JYP엔터테인먼트에 대해 “영업이익 1000억 원 시대가 다가오고 있다”며 목표 주가를 기존 6만 4000원에서 6만 8000원으로 올렸다. 투자 의견은 ‘매수’다. 하나금투에 따르면 JYP엔터테인먼트의 지난해 4분기 매출액은 638억 원, 영업이익은 163억 원을 기록해 전년 동기 대비 각각 53%, 55% 증가했다. 트와이스와 스트레이키즈 등의 컴백과 일본 내 오프라인 활동 재개에 따라 니쥬도 매출 증가에 기여했다. 분기 최대 유튜브 매출과 리퍼블릭레코즈향 정산(40억 원)도 반영됐다. 영업 외적으로는 디어유 지분법 손익과 제페토 공정 가치 평가 이익이 각각 158억 원, 146억 원 포함됐다.\n\n\n\n트와이스 / 사진=JYP엔터테인먼트 제공이기훈 하나금투 연구원은 “오는 2023년 한국·미국·일본·중국에서 각각 1팀씩 데뷔하는 신인 사이클로 최소 2024년까지 사상 최대 실적이 이어지면서 영업이익 1000억 원의 시대를 맞이할 것으로 전망된다”며 “디어유·제페토·4BY4 등 투자 이익 확대까지 더해지면서 주주 배당 증가로 이어지는 선순환도 예상된다”고 설명했다.특히 이 연구원은 “스트레이키즈의 이번 앨범 판매량은 선주문 130만 장으로 전작 대비 40% 증가했다”며 “글로벌 팬덤 확장으로 트와이스·스트레이키즈 등은 이미 7월까지 40만 명 이상의 투어를 발표했으며 빠르면 하반기 스트레이키즈·니쥬의 첫 돔 투어도 기대해 볼 수 있다”고 강조했다."
    },
    {
        "title": "살얼음판 한진칼·한샘 주총장…표대결 승자는?",
        "date": "2022.03.23. 오전 6:01",
        "content": "상장사 VS 운용사 주주행동주의한진칼, KCGI와 2년만에 재대결KCGI, 서윤석 이대 교수 사외이사 후보로 다시 추천한샘, 사외이사 겸 감사위원 놓고2대 주주 테톤 캐피탈 등 주주와 대결개미들 적극적 주주권 행사 예고\n\n\n\n[서울경제] 오늘(23일) 대한항공그룹의 지주사 한진칼(180640)과 한샘(009240) 등 상장사들의 정기 주주총회에 긴장감이 감돌고 있다. 각사의 대주주·경영진과 주주들 사이 표 대결이 펼쳐지기 때문이다.이날 금융투자 업계에 따르면 한진칼은 과거 경영권 분쟁을 일으켰던 행동주의 사모펀드 KCGI(강성부펀드)가 제안한 정관 변경과 사외이사 후보 선임 등을 두고 표 대결을 펼친다. KCGI는 한진칼측이 추천한 사외이사 후보 선임과 이사 보수 한도 등 안건에 반대하고 서윤석 이화여대 교수를 사외이사 후보로 추천했다. 배임과 횡령, 사기죄로 금고 이상 실형의 확정판결을 받은 인물이 이사가 될 수 없도록 이사의 자격을 강화해야한다는 입장이다. 또 KCGI는 \"이사 보수한도 50억원은 다른 유가증권 상장법인에 비해 지나치게 과도한 수준이다\"며 2020년 KCGI가 제안했던 김신배 전 포스코 이사회 의장 등의 사내이사 선임과 서 교수의 사외이사 선임안은 모두 부결된 바 있다. 조현아 전 대한항공 부사장, 반도건설과 '3자 연합'을 구성해 조원태 한진그룹 회장과 경영권 다툼을 벌인 KCGI는 2020년 한진칼 주주총회에서 조 회장의 퇴진도 추진했지만 표 대결에서 패배했다. 2020년 주주총회 당시 3자 연합의 한진칼 지분율은 28.78%로 조 회장 측 지분율인 40.39%보다 낮았다.업계에서는 지분율 10.58%의 KDB산업은행과 17.02%의 반도건설 계열사 대호개발의 선택이 승부를 가를 것으로 보고 있다. 올해 1월 기준 조 회장과 특수관계인 한진칼 지분율은 18.87%, KCGI는 17.41%, 델타항공은 13.21%다. 최남곤 유안타증권 연구원은 \"KCGI의 주주제안은 상당히 납득할 수 있는 수준이지만 KCGI가 주주총회에서 이길 가능성에 대해서는 불투명하다\"며 \"반도건설이 주주제안에 참여하지 않았고, 연합의 한 축을 담당했던 조현아 전 대한항공 부사장의 지분 축소 등 3자 연합의 결속력이 다소 약화됐다. 여전히 캐스팅 보트 역할을 하고 있는 산업은행이 한진칼 회사 측을 지원할 가능성이 높다\"고 말했다.한편 국민연금기금 수탁자책임 전문위원회는 이사의 자격 관련 정관 변경 건은 과도한 자격 제한 가능성 등을 이유로 반대했다. 이사 보수 한도도 과다하다고 판단해 반대하기로 했다.한샘은 이날 주총장에서 2대주주인 미국 사모펀드 테톤 캐피탈 파트너스와 사외이사 겸 감사위원 선임, 전자투표제 도입 등을 두고 표 대결을 벌인다. 테톤캐피탈은 이상훈 경북대 법학전문대학원 교수를 사외이사 겸 감사위원으로 선임하는 주주제안을 상정한 바 있다. 테톤캐피탈은 한샘의 지분 9.23%를 보유했다. 테톤캐피탈은 \"이상훈 교수는 독립성과 전문성을 갖춘 기업지배구조 전문가로서 이사회와 감사위원회의 일원이 되어 한샘의 주주가치를 증대하고 기업지배구조를 개선하는데 기여할 적임자에 해당한다\"고 설명했다. 한샘은 \"사외이사를 추가로 선임할 필요는 없고 오히려 이러한 이사 추가 선임이 이사회의 효율적인 운영 및 합리적인 의사결정에 도움이 되지 않는다고 판단한다\"며 \"당사와 전체 주주의 이익에 바람직하지 않다\"고 말했다."
    },
    {
        "title": "[서학개미 리포트] 에너지·농업·금…'FAANG 2.0' 주목하라",
        "date": "2022.03.23. 오전 6:01",
        "content": "금리상승기 기술주 힘 못써인플레시대 투자 대안으로삼성증권, 방위·광물 등 추천[서울경제] \n\n\n\n금리 상승기에 기술주들이 힘을 쓰지 못하는 가운데 ‘새로운 FAANG’주를 주목하라는 의견이 나왔다. 뱅크오브아메리카(BoA)메릴린치와 삼성증권은 에너지·방위·농업 등 기존에 주목받지 못했던 업종들로 구성된 새로운 FAANG주들이 우크라이나 사태와 인플레이션 등으로 변화한 투자 환경에서 빅테크 주식보다 훨씬 나은 성과를 거둘 수 있다고 전망했다.22일 증권 업계에 따르면 BoA메릴린치는 최근 보고서에서 ‘FAANG 2.0’에 관심을 가지라고 투자자들에게 조언했다. 이는 에너지(Fuels), 방위(Aerospace), 농업(Agriculture), 원자력 및 재생에너지(Nuclear and Renewables), 금과 광물(Gold and Metals)의 앞 글자를 딴 조어다. BoA메릴린치는 “최근 몇 년간 이례적으로 좋은 성과를 냈던 섹터들이 높은 물가와 금리 인상기에 취약할 수 있다”며 “투자자들은 다른 섹터에 좀 더 관심을 가져야 한다”고 밝혔다.기존의 FAANG주는 페이스북(현 메타플랫폼), 애플, 아마존, 넷플릭스, 구글 등 빅테크 종목들을 의미한다.김중한 삼성증권 수석연구위원도 최근 ‘FAANG 2.0의 등장:인플레 시대 투자 대안’이라는 보고서에서 “FAANG 2.0 테마에 대한 단기 피크아웃 우려가 상존한다”면서도 “분산 포트폴리오의 중요성이 강조되는 현시점에서 기술주 중심의 리스크를 분산시키는 용도라면 여전히 합리적인 선택”이라고 분석했다.김 수석연구위원은 FAANG 2.0 주식으로 엑슨모빌·셰브런·록히드마틴 등 10개 기업을 지목했다. 이 기업들은 연초 이후 미국의 3대 주요 지수인 나스닥(-17.2%), 스탠더드앤드푸어스(S&P)500(-10.7%), 다우존스(-7.7%)가 하락할 때 최대 30%의 초과 성과를 기록한 종목들로 인플레이션 및 지정학적 리스크에 치명적인 영향을 받지 않는다.엑슨모빌의 경우 연초 이후 26.2% 뛰었으며 최근 국제 유가 상승에 따라 이익 전망치가 오르며 밸류에이션 전망도 우수한 편이다. 셰브런 역시 연초 이후 이익 개선에 대한 기대감으로 34.9% 상승했는데 김 수석연구위원은 앞으로도 평균 밸류에이션 이상으로 유지될 것이라고 관측했다.김 수석연구위원은 FAANG 2.0의 가장 큰 장점으로 ‘최악의 시나리오에 대비가 가능한 것’을 꼽았다. 그는 “FAANG 2.0은 위기가 장기화됐을 때도 충분히 대응할 수 있는 힘을 갖췄다”고 설명했다. ‘기술적 혁신’으로 묶인 종목들은 대체로 금리 상승기에 취약한 경향이 있기 때문에 상대적으로 금리 상승의 영향이 크지 않은 것 역시 FAANG 2.0의 장점이다. 또한 김 수석연구위원은 “전통 가치주에 속하는 종목이 많아 빅테크 대비 높은 배당수익률을 자랑하는 것도 FAANG 2.0의 특징”이라고 말했다."
    },
    {
        "title": "'하한가' 메지온, 부랴부랴 무상증자에도 '폭락세'",
        "date": "2022.03.23. 오전 6:01",
        "content": "메지온, FDA 심사지연 후 '하한가'무증 호재에도18%↓···이틀째 급락‘약발’ 떨어지는 무상증자올해 16곳 중 8곳이 주가 하락이즈미디어 등은 상승 뒤 급락권리락 이후 주가 변동성 커져“주주 환원정책 지속 등 따져야”[서울경제] 메지온(140410)이 개발 중인 신약의 미국식품의약국(FDA) 허가 지연 소식에 하한가를 맞은 후 부랴부랴 무상증자를 결정했다. 그러나 호재성 공시도 주가 급락세를 막지 못했다. 앞서 올해 무상증자를 실시한 상장사 중 절반이 공시 이후 오히려 주가가 더 떨어진 것으로 나타났다. 상장사들이 주가 부양 차원에서 유행처럼 실시했던 무상증자이지만 이제는 효과가 예전같지 않다. 22일 한국거래소에 따르면 이날 신약 개발 기업 메지온은 보통주 1주당 신주 2주를 배정하는 ‘통 큰’ 무상증자를 결정했다. 하지만 메지온의 주가는 오히려 전 거래일 대비 18.37% 급락한 8만 4000원으로 마감됐다.\n\n\n\n무상증자는 기업의 이익잉여금 등을 자본으로 옮겨 신주를 발행, 늘어난 신주를 주주들에게 나눠주는 것을 의미한다. 즉 무상증자를 실시할 경우 그만큼 재무 구조가 탄탄하다는 인식을 줄 수 있는데다 주주들에게 이익을 돌려준다는 의미도 담고 있어 증시에는 호재로 여겨지는 경우가 많다. 하지만 메지온의 경우 전날인 21일 핵심 신약 파이프라인 중 하나인 ‘유데나필’이 미국식품의약국(FDA) 허가가 지연됐다는 소식이 전해지며 하한가(-30%)를 기록하는 등 투자 심리가 극도로 위축된 바 있다. 기업의 본질이 흔들리는 상황에서는 무상증자라는 주가 부양책도 아무런 효과를 발휘하지 못한 셈이다.\n\n\n\n무상증자가 오히려 악재가 된 기업은 메지온뿐만이 아니었다. 서울경제가 올해 무상증자를 실시한 상장사 16곳의 주가 흐름을 확인한 결과 이 중 8곳은 무상증자 공시 이후 보름여 만에 오히려 주가가 전보다 하락했다. 일례로 이즈미디어(181340)는 무상증자 계획을 공시한 2월 14일 주가가 14.2% 급등했지만 이후 하락세로 전환해 15일 만에 20.88%가 빠졌다. 지난 17일 실적 악화 관리 종목으로 지정되는 등 재무 구조가 탄탄하지 않은 상황에서도 무상증자를 단행한 것이 오히려 주가에 독이 됐다. 증강현실(AR)·가상현실(VR) 기술 전문 기업 맥스트(377030) 역시 1월 24일 무상증자를 결정한 후 15일 만에 주가가 38.3% 오히려 떨어졌다. 이 밖에 코스닥 상장사인 에코캡(128540)과 파세코(037070) 등이 각각 무상증자를 공시했지만 주가는 증자 전보다도 하락세를 보였다.증자 후 주가를 조정하는 권리락 이후 주가 변동성이 커진 상장사도 많았다. 선진뷰티사이언스는 10일 권리락 이후 꾸준히 내려 이날까지 권리락 조정가 대비 13.2%가 하락했다. 엠브레인(169330) 역시 권리락 발생일(2월 24일) 주가가 9.3% 급락한 뒤 하락세를 이어가 이날 조정 가격 대비 16.63% 빠진 채 마감됐다.전문가들은 단순히 주가 띄우기를 목적으로 무상증자를 실시하는 기업들이 늘어나면서 원래 장점이 퇴색됐다는 분석을 내놓고 있다. 무상증자 자체가 곧 주가 부양으로 이어지지는 않으므로 무조건적인 투자를 주의해야 한다고 조언한다. 이은택 KB 증권 연구원은 “무상증자를 실시한다 하더라도 반드시 주가가 상승한다는 보장은 없다”며 “주주 환원 정책의 지속 여부와 기업의 미래 성장성, 주식시장 안정성 등이 뒷받침돼야 효과가 있을 수 있다”고 말했다. 특히 “여유 자금이 없는데도 오로지 주가 방어를 목적으로 무상증자를 실시한다면 주가에 오히려 부정적 영향을 미칠 수 있다”며 “다양한 측면을 고려하고 이른바 ‘묻지마’ 투자를 경계해야 한다”고 부연했다."
    },
    {
        "title": "미 증권당국, 트윗 조사 반대하는 머스크에 \"경솔하다\" 비판",
        "date": "2022.03.23. 오전 5:18",
        "content": "'트윗글 사내 점검' 2018년 합의안 파기 소송 내자 \"거래는 거래\"\n\n\n\n테슬라 최고경영자(CEO) 일론 머스크[로이터 연합뉴스 자료사진. 재판매 및 DB 금지](로스앤젤레스=연합뉴스) 정윤섭 특파원 = 테슬라 최고경영자(CEO) 일론 머스크의 '보유 주식 10% 매도' 돌발 트윗을 조사 중인 미국 증권 규제 당국이 이 조사에 반발하는 머스크를 겨냥해 경솔하다고 비판했다.    미국 증권거래위원회(SEC)는 22일(현지시간) 테슬라가 제기한 트윗 조사 반대 소송과 관련해 이러한 입장을 담은 서류를 뉴욕 맨해튼 연방법원에 제출했다고 블룸버그 통신 등이 보도했다.    SEC는 \"머스크가 트위터 계정을 사용해 투자자들에게 정보를 공개하는 한 SEC는 머스크 트윗을 합법적으로 조사할 수 있다\"며 \"머스크가 조사에 반대하는 것은 경솔하다\"고 지적했다.    지난 2월 SEC는 머스크의 테슬라 지분 매도 트윗과 관련해 2018년 합의 사항과 규정 준수 여부를 조사하기 위한 소환장을 발부했다.    머스크는 작년 11월 트위터에 자신의 테슬라 지분 10% 처분 여부를 묻는 돌발 트윗을 올렸고 이후 일주일간 테슬라 주가는 15% 이상 하락했다.    머스크는 이 트윗을 두고 SEC가 조사에 착수하자 표현의 자유가 침해당했다고 반발했고, 테슬라는 2018년 합의안 파기를 요구하는 소송을 냈다.    SEC와 머스크가 체결한 2018년 합의는 테슬라 상장폐지 트윗 소동의 결과물이다.     당시 머스크는 테슬라 상장폐지를 검토 중이라는 트윗을 올렸고, SEC는 머스크가 시장에 혼란을 초래한 책임을 묻겠다며 증권사기 혐의로 소송을 냈다.    머스크는 이후 4천만 달러(약 488억 원) 벌금을 내고, 테슬라 사내 변호사들이 자신의 트윗을 미리 점검하도록 한다는 내용으로 SEC와 합의했다.    SEC는 \"테슬라가 2018년 합의를 거부하려 하지만, 거래는 거래\"라면서 \"머스크 트윗 조사는 테슬라가 기업 공시를 제도적으로 통제하는지, 머스크가 이를 준수하는지를 살펴보는 데 합법적인 목적이 있다\"고 밝혔다.    jamin74@yna.co.kr"
    },
    {
        "title": "[앤츠랩]  언제까지 ‘6만전자’? 잉여현금 보면 보인다",
        "date": "2022.03.23. 오전 12:03",
        "content": "삼성전자           기업의 사업보고서에는 기업 개요부터 사업 내용, 재무제표, 감사의견 등 핵심 정보들이 담겨 있습니다. 워런 버핏, 피터 린치 등 전설적인 투자자들도 이를 즐겨 활용했다죠.      사업보고서가 나온 김에 살펴볼 기업은 시가총액 1위 삼성전자입니다. 삼성전자는 지난 8일 사업보고서를 공시했어요. 569페이지나 됩니다. 다룰 내용은 많지만, 이번에는 삼성전자 주가와 가장 관련성이 크다고 알려진, 잉여현금흐름(FCF·Free Cash Flow)을 중심으로 살펴보려고 해요.      먼저 삼성전자 주주가 가장 관심을 갖는 건 뭘까요. 실적? 물론 실적은 좋아야 하지만, 그것 만으론 부족하죠. 바로 배당입니다. 실적 좋은 기업의 주가가 오르는 것도 결국 주주 환원에 대한 기대감 때문이죠.      \n\n\n\n삼성전자 잉여현금흐름(FCF)과 주가. 그래픽=김영옥 기자 yesok@joongang.co.kr           그래서 삼성전자 사업보고서 ‘Ⅲ. 재무에 관한 사항 - 6. 배당에 관한 사항’ 항목에 들어가 보면, 이 회사 배당 정책이 나옵니다. 배당 재원 기준을 ‘잉여현금흐름’이란 것으로 한다고 설명해 놨죠. 막연히 당기순이익이 아니라, 실제 기업 금고로 들어온 현금을 기준으로 나눠주겠다는 소리입니다.      잉여현금흐름은 말 그대로 자유롭게 활용할 수 있는 현금이란 의미죠. 장사로 벌어오는 현금(영업활동 현금흐름)에서 계속적인 가게 운영을 위해 재투자하는 돈, 전문 용어로 자본적 지출(Capex)을 빼고 남는 돈이 잉여현금흐름입니다.      삼성전자는 신통하게도 주가 흐름과 잉여현금흐름 추이가 비슷하게 들어맞습니다. 완벽히 일치할 정도는 아니지만, 상관관계가 꽤 큰 모습이죠.      잉여현금흐름이 증가할 땐 주가가 오르고, 감소할 땐 하락하는 모습, 보이나요? 그도 그럴 것이 잉여현금흐름이 늘어야 주주 환원도 잘할 수 있으니, 주가가 오르는 건 논리적으로도 타당하죠.      \n\n\n\n삼성전자 설비 투자(CAPEX) 추이. 그래픽=김영옥 기자 yesok@joongang.co.kr           잉여현금흐름이 는다고 반드시 좋은가? 그건 아닙니다. 왜냐면 이게 영업을 잘해서 는 게 아니라, 설비 투자를 소극적으로 해서 는 거라면, 장기적으로 좋지 않겠죠.      반대로 잉여현금흐름이 마이너스라고 해서 다 나쁜 것도 아닙니다. 당장은 영업으로 돈을 못 벌어도 창대한 꿈을 안고 설비 투자에 나선다면, 미래 성장성은 좋아질 수도 있고요. 잉여현금흐름이 왜 증감했는지 구체적으로 잘 살펴볼 필요가 있다는 얘깁니다.      삼성전자는 영업으로 꾸준히 현금을 끌어와 끊임없이 재투자에 쓰고 있는 안정화 단계 기업입니다. 설비 투자를 과감히 할 때는 잉여현금흐름이 줄어 주가가 내리기도 하지만, 과거의 투자가 미래의 수입으로 돌아와 다시 기업가치를 끌어올려 놓는 선순환 구조를 유지하고 있는 거죠.      삼성전자는 2021년 대규모 투자 계획을 공식화했습니다. 향후 3년간 240조원을 투자할 계획이죠. 반도체 부문에서 초격차를 유지하고, 바이오와 5G, 로봇 사업을 키우겠다는 겁니다.      투자를 계속 늘리는 만큼 앞으로의 잉여현금흐름 전망은 하향 곡선을 그릴 가능성은 있습니다. 삼전 주가가 작년 1월 꼭짓점을 찍고 ‘9만 전자’에서 최근 ‘6만 전자’ 언저리를 맴돌고 있는 것도 이와 무관치는 않아 보입니다.      다만 대규모 투자에 따른 현금 유출은 지난해 8월 공표한 사안인 만큼, 이미 현재 주가엔 반영됐을 가능성도 있죠. 근래 늘려온 투자의 결실로 영업으로 버는 돈이 많아지면, 잉여현금흐름이 반등할 수도 있습니다.      문제는 우크라이나 사태 여파인데요. 공급 측면에서 러시아에서 생산하는 네온·크립톤·크세논 가스 등 반도체 원료 수급이 얼마나 불안정해 질 거냐가 관건이죠.      수요 측면에선 러시아 지역 내 정보기술(IT) 수요가 감소할 우려도 점쳐집니다. 사태가 장기화해 미·중 분쟁이 격화하고, 러시아의 국가 부도, 중국 위안화 쇼크 등 거시 경제 상황이 악화하면 반도체 업황에도 부정적이죠.      엎친 데 덮친 격으로 최신 폰 갤럭시S22 출시 직후 ‘GOS(게임 옵티마이징 서비스)’ 논란이 인 것도 노이즈를 낳고 있습니다. GOS는 연산 능력이 많이 필요한 게임을 실행하면 기기 보호를 위해 성능을 낮추는 프로그램인데, 이를 소비자 선택권은 안중에도 없이 강제하다 보니 불만이 일고 있죠.      기껏 출시한 폰 판매량에 부정적 이슈임엔 틀림없습니다. 16일 주총에서도 이에 대한 주주의 지적이 많았습니다.      삼성전자는 지난해 매출액 280조원, 영업이익 52조원의 역대급 실적을 기록했습니다. 올해 실적은 거시 변수 탓에 불확실성이 커졌지만, 이 사태만 무난하게 지나가면 시장 기대엔 미칠 수 있으리란 전망도 있습니다.      올해 삼성전자의 예상 영업이익은 애플·TSMC 등 경쟁사보다 양호한데도 시가총액은 영업이익이 양호한 정도에는 못 미치는 상황이니, 최근 주가가 유독 저평가됐다는 시각이 많죠.    앤츠랩 건강한 주식 맛집’ 앤츠랩은 월·수·금요일 오전 8시 뉴스레터로 찾아갑니다. 주식 투자가 궁금한데 어려워서 고민이라면 앤츠랩으로 달려오세요 joongang.co.kr/antslab"
    }
]