[
    {
        "title": "'돈 날렸다\" 곳곳 비명인데…두 배 뛴 상품도 있다[코주부레터]",
        "date": "2022.03.12. 오전 11:06",
        "content": "중국의 한 알루미늄 코일 공장/연합뉴스[서울경제] 러시아의 우크라이나 침공 사태가 이어지고 있습니다. 러시아가 침공을 개시하면 우크라이나가 얼마 버티지 못할 것이라는 예상과 달리 우크라이나는 잘 견뎌내고 있는 모습입니다. 우크라이나가 버티자 서방도 러시아에 대한 제재 수위를 높여가면서 호응하는 분위기입니다. 하지만 시장은 이번 사태가 장기화되는 모습을 보이자 오히려 심리가 악화되고 있습니다. 시장의 가장 큰 근심거리는 바로 인플레이션(물가 상승)입니다.전쟁이 지속되면 글로벌 물류에도 이상이 생길 거고, 기업들의 실적 역시 악화될 텐데(방산업체들은 제외겠죠...), 원자재와 곡물 가격이 상승하면 스태그플레이션(경기 침체 속 물가 상승)과 같은 더 큰 문제로 이어질 수 있다는 생각 때문일 겁니다. 그래서 이번 <코주부 레터>에서는 문제의 핵심인 인플레이션을 일으키는 원자재 시장 상황에 대해 정리해보려고 합니다. 원유·천연가스는 너무 많이 들어보셨고 얼마 전 레터에도 실었으니 이들을 제외한 비철금속 시장 상황, 투자처 등을 중심으로 다뤄보겠습니다.━유가 못지 않게 급등하는 비철금속러시아의 우크라이나 침공 이후 원자재 가격은 쭈욱~ 상승해왔습니다. 특히 가뜩이나 인플레이션이 충분히 높은 상황에서 원자재 가격은 시장의 공포감을 자양분 삼아 더욱 가파르게 상승하는 모습입니다. 지난 7일 기준 원자재 가격을 알아보겠습니다. 그래픽은 지난 2월 8일 종가 대비 상승률입니다.※비철금속 어디에 쓰이나요?·구리: 산업 전반, 특히 전선과 전기차 배터리 핵심소재인 동박 원료. 사용처가 너무 많아 구리 수요가 늘면 경기도 확장된다는 의미에서 ‘Dr. copper’라고도 불림·니켈: 배터리 양극재, 자동차, 건설, 식기 등 스테인리스강으로 활용·아연: 철강 부식 방지 원료, 페인트, 타이어 등·알루미늄: 전기차 배터리 케이스, 건축자재, 자동차부품 등·팔라듐: 자동차 매연 감축 촉매제, 외과 수술용 기구, 액세서리, 반도체 생산 소재 등무섭게 오르고 있습니다. 니켈은 무려 한 달 사이 82.72% 치솟았습니다. 팔라듐은 28.26%, 아연은 16.29% 뛰었습니다. 석유와 천연가스를 제외하고도 러시아와 우크라이나는 주요 비철금속의 생산량이 많습니다. 대표적으로 알루미늄, 티타늄, 니켈, 팔라듐 등입니다. 러시아만 놓고 보겠습니다. 통계를 내는 기관마다 조금씩 다르긴 한데, 알루미늄의 경우 러시아가 전세계 생산량(2021년 기준)의 5%를 담당하고 있고, 니켈의 생산비중은 9.1%나 됩니다. 티타늄은 12% 이상, 구리 4%, 팔라듐은 40% 이상을 러시아가 담당하고 있는 것으로 알려져 있습니다.━??우크라이나 현 상황 지속되면 당분간 강세현재의 비철금속 가격 급등은 생산국인 러시아에 대한 무역제재로 인한 공급 차질이 가장 직접적인 이유라고 할 수 있습니다. 하지만 이게 다가 아닙니다. 비철금속을 제련하려면 에너지가 필요합니다. 이 때문에 시장에서는 석유와 천연가스 가격이 더 오르고 에너지 가격 상승분이 비용 증가분에 포함될 경우 비철금속 가격 강세는 더해질 수도 있다고 보는 듯합니다.투자자 입장에서 가장 궁금한 것은 앞으로 더 오를 가능성일 겁니다. 이건 일단 우크라이나 사태가 어떻게 진행될지에 달려 있다고 봐야 되겠습니다. 우선 현 시점에서 극적으로 휴전 협상 등이 체결돼 갈등이 완화된다면 비철금속 가격 급등도 다소 진정될 가능성이 큽니다. 러시아에 대한 제재가 완화될 수 있을지는 모르지만 가장 중요한 러시아산 에너지에 대한 제재까지 이어지진 않을 것이기 때문입니다. 하지만 극적 타결, 원만한 해결 가능성은 낮아 보이는 게 사실입니다.현 상황, 즉 우크라이나 내부에서 러시아군과 우크라이나군의 국지적인 전쟁이 지속될 경우엔 비철금속 가격도 추가 상승 압박을 받을 가능성이 높아 보입니다. 가능성이 가장 높은 시나리오입니다. 확전은 최악의 상황으로 흘러갈 수 있습니다. 이 때는 상품 가격 상승세를 더 부추길 수 있고, 경기 침체와 함께 인플레이션도 심화되는 등 글로벌 경기 둔화로 이어질 가능성이 높습니다. 결국 비철금속 가격 상승 여부는 우크라이나 사태의 확산 및 지속, 서방의 대러시아 제재 강화 여부에 달려 있다고 봐야 할 듯합니다.\n\n\n\n━국내외 ETF·관련 종목 통해 간접 투자 가능전반적으로 비철금속의 가격 상승세는 지속된다는 것이 시장의 전망인 듯합니다. 물론 ‘단언’할 수는 없는 일입니다. 현재 흘러가는 상황에서 보자면 그렇다는 얘기겠죠. 그렇다면 비철금속에 투자하는 방법은 어떤 것이 있을까요? 직접 투자와 간접 투자로 나눌 수 있겠습니다. 직접 투자는 비철금속 선물에 투자하는 것이겠죠. 하지만 선물 투자는 어렵고 리스크도 크니 ‘스킵’하겠습니다.간접 투자는 파생되는 상품에 투자하는 겁니다. 대표적으로 관련 상장지수펀드(ETF) 또는 상장지수증권(ETN)에 투자하거나 비철금속과 관련된 개별 종목에 투자하는 방법이 있을 겁니다. 대략적으로 대표적인 투자 상품들을 소개해보겠습니다. 먼저 ETF입니다.※국내·KODEX 구리선물(H), TIGER 금속선물(H), TIGER 구리실물, KBSTAR 팔라듐 선물(H), KBSTAR 팔라듐선물인버스※해외(괄호안은 티커)·인베스코 옵티멈 일드 다이버(PDBC), 인베스코 DB 커머더티 인덱스(DBC), ABR 블룸버그 올 커머더티 전략(BCI), 인베스코 DB 베이스 메탈스 F(DBB), US 코퍼 인덱스(CPER), 아이셰어즈 S&P GSCI 커머더티(GSG), US 커머더티 인덱스(USCI)선물 ETF는 말 그대로 원자재 선물 상품에 투자하는 ETF입니다. 실물 ETF는 실제 구리에 투자하는 거죠. 예컨대 KODEX 구리선물(H) ETF는 미국 상품거래소(COMEX)에 상장된 구리선물 가격의 움직임을 추적하는 ETF입니다. 반면 TIGER 구리실물 ETF는 구리 실물을 보관하는 창고업자가 발행하는 창고증권에 투자합니다. H는 합성ETF라는 의미입니다. 전통적인 주식, 채권 등의 자산 외에 장외 스왑거래 등도 함께 활용하는 ETF입니다. 더 자세한 것은 따로 ETF에 대해 정리하는 시간이 오면 다뤄보도록 하겠습니다.해외 ETF는 순자산액이 큰 ETF들만 골라봤습니다. 비철금속 하나에만 투자하기보다는 전반적인 원자재에 투자하는 ETF인데요. 티커명 CPER은 특히 구리에 특화된 ETF입니다. 골고루 투자한다고 해도 사실 ETF마다 투자 상품 비중은 모두 다릅니다. 예컨대 PDBC는 기초소재 비중이 25%, DBC는 20%, BCI는 15% 입니다. 해당 ETF를 찾아서 투자설명서 등을 확인해볼 필요가 있습니다. 다음은 비철금속 관련 개별 종목들입니다.※비철금속 관련 종목·구리풍산, 이구산업, 대창, LS전선아시아·니켈현대비앤지스틸, 황금에스티, 티플랙스, TCC스틸, 대양금속, 한국선재·아연고려아연, 한일화학, 대창, 에스와이·알루미늄알루코, 조일알미늄, 삼아알미늄, 남선알미늄·기타LX인터내셔널 등 종합상사알루미늄 가격은 작년 가을쯤 한 번 급등한 적이 있었죠. 에디터도 작년에 알루미늄 관련 종목에 투자해 쏠쏠한 재미를 본 적이 있었습니다. 알루미늄 가격이 오르고 있다는 소리를 듣고 매수해 1주일 정도 보유하고 팔았습니다. 밑에는 인증샷입니다. 독자분 중에서 왜 에디터들은 손실 본 얘기밖에 없냐고 하셔서…이렇게 이익을 본 적도 있습니다.\n\n\n\n팔라듐 관련주는 하이텍팜, 와이엠티, 해성디에스 등이 거론되던데, 사실 에디터는 이들 기업이 팔라듐 가격 상승의 수혜를 받을 수 있을지에 대해 확신이 서질 않더군요. 여러분들이 한 번 보시고 판단해보시는 것도 좋을 듯합니다.짧게 나마 비철금속과 관련한 얘기를 해봤는데요. 정말 원자재는 변동성이 커서 투자를 하고 싶어도 겁부터 나는 경우가 많습니다. 아니나 다를까 레터를 보내드리고 난 다음 날 영국 런던금속거래소(LME)에서 니켈 가격이 장 중 한때 111%나 급등했습니다. 이에 LME는 하루 동안 니켈 거래를 중단하기로 했는데요. 국내 니켈 선물 ETN도 급등했습니다. 하지만 실물 가격 변동이 이상 급등에 가까운 터라 앞으로 가격이 조정될 경우 ETN도 함께 조정받을 수 있습니다. 지금 만약에 투자를 했다가는 낭패를 겪을 수도 있습니다.아울러 비철금속 관련 종목이라고 소개는 해드렸는데, 사실 테마에 가까운 종목들도 있어 옥석 가리기가 필요해 보입니다. 그럼에도 종목을 이리 나열해 본 것은 제시한 종목들 중 직접 해당 기업의 사업보고서 등을 살펴본 후 투자자 스스로가 선택지를 줄여가는 경험을 해보시는 것이 좋을 듯 해서입니다. 무턱대고 “OOO이 관련주래”라는 말만 듣고 투자에 나섰다가는 낭패를 볼 수 있다는 점 기억해 두셨으면 합니다.코주부 뉴스레터 구독하기\n\n\n\n이 기사는 서울경제의 재테크 뉴스레터 ‘코주부’에 게재된 내용입니다. 코인, 주식, 부동산까지 요즘 가장 핫한 재테크 소식을 알기 쉽게 풀어드리는 코주부 레터. 아래 링크에서 구독신청하시면 이메일로 매주 월, 목요일 아침 8시에 보내드립니다.(무료!)구독 링크와 아카이브 →https://url.kr/kojubu"
    },
    {
        "title": "살인적 인플레에 고심 커진 파월, '빅스텝' 밟을까 [다음주 증시전망]",
        "date": "2022.03.12. 오전 9:01",
        "content": "코스피, 외인·기관 매도에 1.91% 내린2661.28 마감우크라 사태 장기화에 기업 마진 악화 우려감 팽배다음주 美 FOMC '빅스텝'시 국내 증시 충격 불가피\"1분기 실적 더욱 중요···영업익 상승기업 눈여겨봐야\"\n\n\n\n제롬 파월 미국 연방준비제도(Fed·연준) 의장이 2일(현지시간) 하원 금융위원회 청문회에 출석해 증언하고 있다./연합뉴스[서울경제] 이번주 국내 증시는 러시아와 우크라이나 간 협상과 한국 신정부에 대한 기대감 속에 시작했다. 하지만 서방의 강력한 대 러시아 제재로 인한 인플레이션 압력에 짓눌리며 국내증시가 힘을 쓰지 못한 한 주였다.다음 주는 러시아 채무불이행(디폴트) 리스크와 3월 미 연방공개시장위원회(FOMC) 등을 앞두고 시장의 변동성이 더욱 커질 것으로 관측된다. 전문가들은 우크라이나 사태가 장기화하며 원자재 가격 상승 등으로 올해 1분기 기업실적이 부진할 것으로 예상되는 만큼 영업이익 전망이 상향된 종목에 관심을 기울일 필요가 있다고 입을 모았다.12일 금융투자업계에 따르면 이번 주 코스피는 전주 대비 52.15포인트(1.92%) 내린 2661.28에 거래를 마쳤다. 이 기간 개인 투자자들은 3조 7557억 원어치를 순매수하며 코스피 방어에 나섰다. 외국인과 기관 투자가는 유가증권시장에서만 각각 2조 7746억 원, 1조 1113억 원어치를 순매도하며 지수하락을 이끌었다.같은 기간 코스닥도 전주 대비 9.25포인트(-1.02%) 하락한 891.71로 거래를 마감했다. 코스닥에서는 개인과 기관이 각각 273억 원, 2036억 원을 사들였고 외국인은 2282억 원을 순매도했다.\n\n\n\n일본 패션브랜드 유니클로가 우크라이나를 침공한 러시아에서 사업을 중단한다고 발표한 10일(현지시간) 러시아 제2 도시 상트페테르부르크의 한 유니클로 매장 앞에 시민들이 줄지어 서 있다./연합뉴스이번주 국내증시는 서방이 대 러시아 제재의 강도를 높이며 원자재 가격이 치솟는 등 스태그플레이션(경기침체 속 물가상승) 공포에 사로잡혔다. 원자재 가격이 천정부지로 뛰면서 한국경제의 성장 엔진이 꺼지고 있다는 비관론이 국내 증시 상승의 발목을 잡았다. 지난 1월 경상수지가 18억 달러 이상의 흑자를 거뒀지만석유와 원자재 가격이 뛰면서 흑자폭은 1년 전과 비교해 50억 달러 가까이 감소한 것으로 조사됐다. 한국은행이 11일 발표한 국제수지(잠정) 통계를 보면, 1월 경상수지는 18억 1000만 달러 흑자로 집계됐다. 하지만 1년 전인 지난해 1월(67억 8000만 달러)과 비교하면 흑자 폭이 49억7000만 달러로 급감했다. 이는 원자재 값 급등으로 수입(554억6000만 달러) 증가폭이 34.4%로 커진 게 원인이 됐다. 인플레이션 압력이 거세지면서 수출 중심의 국내경제가 타격을 받을 것이라는 비관론이 확산하자 외국인과 기관이 국내 증시를 떠난 것으로 추정된다. NH투자증권에 따르면 코스피 기업들의 올해 실적 추정치를 살며보면 매출액은 1개월 전 대비 0.3% 늘어나는 데 그쳤지만, 영업이이과 순이익은 각각 4.5%, 4.7% 떨어져 기업실적에 비상등이 켜진 것으로 파악됐다.\n\n\n\n11일 오후 서울 중구 하나은행 본점 딜링룸 모니터 이날 코스피 종가와 원/달러 환율 거래가가 표시돼 있다./연합뉴스다음 주 증시도 시장에 충격을 줄 수 있는 중요한 대내외적인 이벤트들을 앞두고 있는 만큼 보수적인 접근이 필요할 것으로 보인다. 가장 먼저 거론되는 위기는 러시아의 디폴트 리스크다. 서방의 러시아 중앙은행 해외자산 동결 조치로 러시아의 디폴트 우려가 커지고 있다. 김영환 NH투자증권 연구원은 “우크라이나와 러시아가 서로 버틸 여력이 없는 만큼 이번 사태가 후반부에 접어들 가능성이 높다고 판단한다”면서도 “다만 러시아가 디폴트를 선언할 경우 국제 금융시장이 경색됨에 따라 신흥국 시장의 위험도가 높아질 가능성이 있어 단기적으로 변동성이 확대될 우려가 상존한다”고 진단했다.두 번째 넘어야 할 산은 오는 15일(현지시간)부터 열릴 예정인 미 FOMC다. 증권가에서는 우크라이나발 위기가 여전한 상황에서 미 연방준비위원회(Fed·연준)가 ‘빅스텝(50bp)’ 금리인상 카드를 쓰지 않을 것으로 보고있다. 김 연구원은 “이번 FOMC에서 자산축소(QT)에 대한 논의가 있으면 시장이 부정적으로 반응할 수 있다”면서도 “국제금융시장의 변동성 확대 상황을 감안하면 파월 의장이 시장 변동성을 더 키울 공산은 크지 않다”고 내다봤다. 하지만 이번 회의에서 연준이 빅스텝에 나설 경우 국내 증시의 충격은 불가피하다. 25bp 금리인상에 그칠 경우 안도감이 퍼지며 시장에는 훈풍이 불 것으로 예상되지만 6월 중 50bp 금리인상 가능성이라는 불안 요소를 안고 가는 만큼 중장기적으로 증시 변동성은 여전할 것으로 관측된다.이경민 대신증권 연구원은 “3월 FOMC까지 시장이 어떻게 반응을 하는지에 따라 대응전략은 디테일하게 잡아갈 필요가 있다고 생각한다”며 “빅스텝을 선반영하며 코스피가 2500선대 진입시 변동성을 활용한 비중확대 전략을 취할 필요가 있고, 25bp 금리인상 기대로 안정세를 이어갈 경우 2600선 위에서 등락 시 비중확대 시점을 늦추는 것을 추천한다”고 조언했다. 실제 1월 말 기준 코스피지수 2600은 PBR 1배로 이익 전망치가 본격적으로 낮아졌던 시점을 제외하면 코스피가 PBR 1배를 크게 내려간 적은 없었다.전문가들은 지난 주 증시가 원자재값 폭등에 따른 기업 실적 악화 우려에 짓눌린 만큼 1분기 실적이 개선되는 종목에 관심을 기울일 필요가 있다고 입을 모았다.김 연구원은 “올해 1분기 영업이익 전망이 상향됐거나 상대적으로 하향폭이 적었던 업종은 운송, 에너지, 반도체, IT하드웨어, 필수소비재, 은행, 비철금속이었다”며 “인플레이션 우려가 큰 가운데 증가한 비용을 판가에 전가할 수 있는 업종에 주목할 필요가 있다”고 제언했다."
    },
    {
        "title": "고점대비 -85%…대선 끝나자 후보 테마주 줄줄이 폭락",
        "date": "2022.03.12. 오전 7:13",
        "content": "선거일 기점 '재료 소멸'…'李' 이스타코·'尹' NE능률 등 하락세\n\n\n\n대선 끝내며 메시지(서울=연합뉴스) 강민지 기자 = 11일 서울 한 아파트 단지 앞에 윤석열 대통령 당선인과 더불어민주당 이재명 대선 후보 메시지가 나란히 내걸려있다. 2022.3.11 mjkang@yna.co.kr    (서울=연합뉴스) 김아람 기자 = 제20대 대선이 막을 내리면서 작년부터 증시를 뜨겁게 달군 대선 테마주들이 후보 당락과 관계없이 대체로 폭락했다.    대선이라는 재료가 소멸하자 그간 기업 가치와 무관하게 후보와 학연 등으로 얽히거나 정책 수혜주로 엮여 폭등한 종목들이 상승 폭을 반납하고 있다.    12일 한국거래소에 따르면 낙선한 더불어민주당 이재명 후보 테마주인 이스타코는 3월 들어 지난 11일까지 1천840원에서 1천210원으로 34.24% 하락했다.    특히 선거를 하루 앞둔 8일 9.03% 하락 마감했고, 대선 다음날인 10일(-6.03%)과 11일(-8.68%)에도 급락세를 이어갔다.    지난 10일에는 장중 1천110원까지 내렸다. 작년 6월 29일에 찍은 역대 장중 최고가 7천550원과 비교하면 8개월여 만에 85.30% 떨어진 수준이다.    유가증권시장에 상장한 이스타코는 부동산 매매·임대업을 하는 회사다. 주가는 2020년 말 677원으로 '동전주' 신세였다가 이 후보의 공공주택 정책 테마주로 거론되며 급등한 바 있다.    특히 이스타코의 지난해 상반기 주가 상승률은 무려 882.27%로 당시 코스피와 코스닥을 통틀어 가장 높았다.    다른 '이재명 테마주'의 3월 주가 추이를 봐도 TS트릴리온 -34.92%, 에이텍 -32.28%, 에이텍티앤 -25.44%, 형지엘리트 -21.66% 등 20% 이상 하락한 종목이 많다.    이 같은 주가 급락세는 윤석열 대통령 당선인 관련 테마주도 마찬가지다.    '윤석열 테마주' 중 하나인 영어교육 업체 NE능률은 이달 들어서만 1만2천700원에서 8천330원으로 34.41% 내렸다.    대선 전 사흘 연속 급락(4일 -6.59%·7일 -9.96%·8일 -16.68%)하고서 당선을 확정지은 10일 소폭 상승(0.33%) 마감했으나 11일에 다시 8.16% 떨어졌다.\n\n\n\n[그래픽] 2021년 상반기 주가 상승률 상위 종목    코스닥 상장사인 NE능률은 최대주주인 윤호중 hy(옛 한국야쿠르트) 회장이 윤 당선인과 같은 파평 윤씨라는 이유로 '윤석열 테마주'로 엮였다.    그러면서 주가는 2020년 말 2천845원에서 작년 6월 9일 장중 3만750원까지 10배 이상으로 치솟았다.    지난 11일 기록한 장중 연저점 8천290원을 기준으로 NE능률의 전고점 대비 주가 하락률은 73.04%에 이른다.    또 덕성우(-36.95%), 덕성(-35.24%), 서연(-23.25%) 등 '윤석열 테마주'로 유명한 여러 종목이 3월 들어 주가 하락률이 20%를 넘었다.    다만 일부 윤 당선인 테마주의 경우 대선 직후 주가가 과열 양상을 보였다.    중견 건설업체 삼부토건은 대선 다음날인 지난 10일 가격제한폭(29.89%)까지 치솟아 상한가를 기록했으며 11일에도 5.66% 상승했다.    삼부토건은 조남욱 전 회장 측이 과거 윤 당선인에게 김, 멜론, 곶감, 밤, 정육 등 명절 선물을 보낸 것으로 알려지면서 테마주로 묶였다. 또 최근 최대주주 지분 매각설도 주가 급등 재료로 작용했다.    선거철마다 기승을 부리는 정치인 테마주는 대부분 기업 실적과 관계없이 급등락해 투자자들의 각별한 유의가 필요하다.    특히 주가가 선거 기간에 이상 급등하고서 재료가 소멸하는 선거일을 기점으로는 급락하는 경우가 많다.    금융감독원은 \"대선 테마주는 주가 변동성이 크고 예측이 어려워 투자 매우 위험이 높다\"며 ▲ 테마 실체 확인 ▲ 거래 급증 종목에 유의 ▲ 이미 주가가 급등한 종목 추종 매수 자제 ▲ 허위 사실이나 풍문 전달 및 이용 금지 등을 당부했다.    rice@yna.co.kr"
    },
    {
        "title": "[유럽증시] 푸틴 \"우크라이나 협상 진전\" 발언에 반등",
        "date": "2022.03.12. 오전 3:17",
        "content": "(베를린=연합뉴스) 이율 특파원 = 유럽 주요국 증시는 11일(현지시간) 블라디미르 푸틴 러시아 대통령이 우크라이나와의 협상에서 일부 진전이 있다고 밝혔다는 소식에 반등했다.    독일 프랑크푸르트 증시의 DAX 지수는 전 거래일 종가 대비 1.38% 오른 13,628.11로 장을 마쳤다.     프랑스 파리 증시의 CAC40 지수는 0.85% 오른 6,260.25, 범유럽 지수인 유로 Stoxx 50지수는 0.97% 상승한 3,686.78을 각각 기록했다.    영국 런던 증시의 FTSE 100 지수는 0.80% 오른 7,155.64로 거래를 종료했다.    푸틴 대통령은 이날 모스크바를 방문한 알렉산데르 루카셴코 벨라루스 대통령을 만나 \"(양측의 협상에서) 특정한 긍정적인 변화들이 있다고 우리 쪽 교섭자들이 내게 전했다\"고 말했다.    크리스 뷔첨 IG 수석마켓애널리스트는 로이터통신에 \"투자자들이 푸틴의 발언에 따라 상승 랠리를 시도한 것은 약간 헛걸음으로 보이지만, 오늘 시장의 주된 테마이긴 했다\"고 말했다.\n\n\n\n프랑크푸르트 증시[로이터 연합뉴스 자료사진. 재배포 및 DB 금지]    yulsid@yna.co.kr    yulsid@yna.co.kr"
    },
    {
        "title": "셀트리온 기사회생…\"회계부정 고의성 없어\"",
        "date": "2022.03.11. 오후 8:56",
        "content": "금융위, 거래정지 대상서 제외임원 해임·감사인 지정 조치검찰 고발·통보 대상은 면해회계법인은 감사업무 제한셀트리온 \"당국의 결정 존중\"\n\n\n\n 분식회계 의혹이 제기된 셀트리온이 거래정지 대상이 될 뻔한 위기를 피했다. 금융위원회 산하 증권선물위원회는 11일 제7차 임시회의를 열어 회계처리기준을 위반해 재무제표를 작성·공시한 셀트리온, 셀트리온헬스케어, 셀트리온제약에 대해 담당 임원 해임권고와 감사인 지정 조치를 의결했다. 감리 결과 조치 의결에 따라 셀트리온 3사는 임직원의 검찰 고발·통보 대상이 되지 않았기 때문에 상장적격성실질심사(거래정지) 대상이 되는 것을 모면했다.증선위는 셀트리온이 중대한 회계부정을 한 것으로 판단했지만, 의도적이지는 않다고 본 것으로 전해진다. 금융위 관계자는 \"중대한 회계기준을 위반했다고 판단했다\"면서도 \"다만 고의성이 있다고 판단하지는 않아 검찰 고발 등의 조치를 하지 않은 것\"이라고 설명했다. 증선위는 또 회계감사기준을 위반한 회계법인과 소속 공인회계사에 대해서는 감사 업무 제한 등의 조치를 의결했다. 회사 및 회사 임원과 감사인에 대한 자본시장법 및 외부감사법에 따른 과징금에 대해서도 심의했다. 과징금 부과 여부와 금액은 향후 금융위 의결로 최종 확정된다.이날 셀트리온그룹은 \"장기간 진행된 감리가 종료돼 일부 의견을 달리하며 발생한 오해가 상당 부분 해소됐고, 그룹과 관련된 금융시장의 불확실성을 불식시켰다\"며 \"주요 계열사 회계처리에 대한 금융당국의 결정을 존중하고 이제 본래의 자리에서 사업에 매진할 것\"이라고 밝혔다.앞서 금융감독원은 회계 감리에서 셀트리온헬스케어가 의약품 국내 판권을 셀트리온에 200억원대에 판매하는 거래 방식으로 매출을 일으켰으며, 셀트리온은 재고자산 가치를 부풀린 혐의가 있다고 봤다. 셀트리온이 개발한 약을 셀트리온헬스케어와 셀트리온제약이 판매하는데, 이 과정에서 셀트리온 약을 매입해 재고로 쌓아둔 셀트리온헬스케어가 재고자산 손실액을 축소(과소계상)했다는 주장이다.재고의 가치가 떨어지면 기업은 이를 재무제표에 반영해야 하는데 셀트리온 측이 이를 제대로 반영하지 않았다는 것이다. 반면 셀트리온 측과 감사인인 회계법인은 정상적인 회계처리 절차였다는 입장을 보였다. 증선위는 지난해 11월부터 총 19차례 임시회의를 열고 이번 안건을 집중적으로 심의했다. 특히 증선위 위원들은 올해 초 감리위원회의 셀트리온 감리 결과 자료를 최근 넘겨받아 논의에 착수했다. 이어 회의는 셀트리온의 신청에 따라 현장에서 소명 기회를 주는 대심제(對審制)로 진행했다. 한편 증선위는 이날 셀트리온그룹에 회계정책과 내부회계관리제도의 개선을 요구했다. 또 금감원에는 긴 감리 기간과 피조치자 방어권 보장 문제에 대한 개선 방안 마련을 권고했다. 감리 기간의 지나친 장기화를 방지하고, 금감원 조사 단계에서도 피조치자의 방어권이 실질적으로 보호될 수 있도록 해달라는 주문인 셈이다.증선위는 회계 업계에 외부감사 대상 기업이 속한 산업에 전문성이 있는 인력 위주로 감사팀을 구성해 감사를 수행할 것도 요구했다. 증선위는 신산업의 회계처리 불확실성 해소에 보다 적극적으로 나설 계획이라고 밝히기도 했다. 이를 위해 금융위, 금감원, 회계기준원, 회계법인, 학계 등 회계 관련 전문가들이 참여하는 '회계기준적용지원반'(가칭)을 운영하기로 했다."
    },
    {
        "title": "셀트리온 고의분식회계 혐의 4년 만에 벗었다… 거래정지 모면",
        "date": "2022.03.11. 오후 7:10",
        "content": "셀트리온그룹이 ‘고의 분식회계’ 혐의를 벗었다. 금융당국의 4년에 걸친 조사 끝에 나온 결과다. 이로써 거래 정지 위기에서 벗어났다. 투자의 불확실성도 해소했다.       \n\n\n\n인천 송도신도시에 위치한 셀트리온 본사. [사진 셀트리온]           금융위원회 산하 증권선물위원회(증선위)는 11일 제7차 임시회의를 열어 회계처리기준을 위반해 재무제표를 작성·공시한 셀트리온, 셀트리온헬스케어, 셀트리온제약 3개사에 대해 담당 임원 해임권고와 감사인 지정 등 제재를 의결했다. 제재지만 경징계다.      ━   지적 받은 점        금융감독원의 감리 결과, 셀트리온 3개사는 개발비를 과다하게 산정하거나 종속기업의 재고자산 평가손실을 반영하지 않았다. 또 특수관계자와 거래를 주석에 누락하는 등 회계처리기준을 위반한 사실이 드러났다. 매출을 과도하게 계상하거나, 국내 판매권 매각이익을 매출액으로 잘못 분류하기도 했다. 오류에 대한 감사 절차도 소홀했다.      ━   위기에서 벗어난 점       증선위는 셀트리온 3사의 이러한 회계처리기준 위반을 ‘중과실’로 봤지만 고의 분식회계는 아니라고 판단했다.     이에 따라 회사 또는 임직원에 대한 검찰 고발·통보는 감리 결과 조처에 포함되지 않았다. 만약 증선위가 고의 분식회계로 판단해 검찰 고발·통보 조처를 의결했다면 회사는 한국거래소의 상장 적격성 실질심사(거래정지) 대상이 돼 투자자의 큰 반발을 초래할 수도 있었다.      증선위 의결로 셀트리온은 2018년 금감원이 회계 감리에 착수한 지 4년 만에 분식회계 의혹에서 벗어났다. 그러나 장기간에 걸쳐 매출이 부풀려지고 손실은 축소되는 등 부실한 회계처리 관행이 확인돼 상당한 과징금을 물게 될 것으로 예상된다.     ━   과징금은 다음주 금융위가 심의        셀트리온 3사에 대해서는 증선위가 의결한 임원 해임 권고와 감사인 지정 제재에 더해 자본시장법·외부감사법에 따른 과징금이 부과될 예정이다. 과징금 부과와 부과액은 다음주 금융위가 심의, 의결한다. 과징금은 위반금액의 최대 20%를 부과할 수 있다.      증선위는 또 셀트리온 3사의 재무제표를 감사하면서 회계감사기준을 위반한 삼일·삼정·한영·안진·삼영·리안 회계법인과 소속 공인회계사에 대해 감사업무 제한 등 조처를 의결했다.      셀트리온그룹 관계자는 금융당국 결정을 존중한다며 “회계 처리 기준 위반에 해당한다고 판단된 부분은 과거에 발생한 사안이므로 현재 재무제표에 미치는 영향은 없거나 제한적”이라면서 “주요 계열사는 이제 본연의 자리로 돌아가 사업에 더욱 매진하겠다”고 말했다."
    },
    {
        "title": "\"주식 팔아라\" 셀트리온 또 저격한 JP모건",
        "date": "2022.03.11. 오후 7:10",
        "content": "[서울경제] 미국 투자은행(IB) JP모건이 또 다시 셀트리온(068270)과 셀트리온헬스케어(091990)에 대해 부정적인 전망을 내놓으면서 목표가를 내려잡았다. 11일 JP모건은 셀트리온의 수익 추정치를 약 10~17% 낮추면서 목표주가를 16만원으로 내려잡고 투자의견 '매도'를 유지했다. 셀트리온헬스케어의 목표주가도 5만7000원으로 낮췄다. JP모건은 분식회계 의혹 관련 규제 리스크가 주가를 짓누를 것으로 내다봤다. JP모건은 \"셀트리온과 셀트리온헬스케어의 실적이 컨센서스(시장 전망치)에 부합했으나 바이오시밀러 사업 전망에 대한 투자자들의 우려를 완화하기에는 전반적으로 성과가 약하다고 판단했다\"고 밝혔다. 바이오시밀러 제품들의 경쟁력에 대한 아쉬움도 제기했다. JP모건은 \"바이오시밀러 품목들이 여전히 치열한 경쟁 속에 아쉬움을 남기고 있는 가운데 셀트리온의 램시마4의 점진적인 약진이 그나마 다행으로 여겨진다\"며 \"실수요자 판매 부진과 대규모 재고 속에서 셀트리온의 신제품 공급은 지난해 2분기 이후 없었다\"고 했다. 이날 JP모건의 보고서 여파로 셀트리온은 장초반 18만원까지 올랐던 주가가 결국 전일대비 보합으로 마감됐으며 셀트리온헬스케어도 장초반 상승분을 반납하고 전일대비 0.76% 오른 6만6600원으로 거래를 마쳤다. 한편 셀트리온은 이날 고의 분식회계 혐의에서 벗어나 거래정지 위기를 모면했다. 금융위원회 증권선물위원회는 제7차 임시회의를 열고 재고자산을 과대계상하는 등 분식회계(회계사기) 의혹을 받고 있는 셀트리온 3사(셀트리온, 셀트리온헬스케어, 셀트리온제약)와 감사인(회계법인)에 대해 약 154억원의 과징금 제재와 담당임원해임권고 등의 조치를 의결했다. 다만 고의성은 없다고 보고 검찰 고발 및 통보 조치는 하지 않기로 해 거래정지는 피하게 됐다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세(3월 11일)",
        "date": "2022.03.11. 오후 6:59",
        "content": "[서울경제]"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(3월 11일-최종치)",
        "date": "2022.03.11. 오후 6:25",
        "content": "[서울경제]"
    },
    {
        "title": "동학개미 입김 커져… ESG·주주환원 시험대",
        "date": "2022.03.11. 오후 6:15",
        "content": "[16일 삼전···주총시즌 개막]현대백화점 등 ESG경영위 설치NHN \"현물배당\"·카카오 \"주주환원\"LG화학 등은 첫 여성 사외이사 예정25일 157개사 몰려 '대란' 불가피\n\n\n\n[서울경제] 오는 16일 삼성전자(005930)를 시작으로 상장사들의 주주총회 시즌이 본격적으로 열린다. 올해는 기업들의 신사업 추진 외에 환경·사회·지배구조(ESG) 경영, 주주환원 강화가 주요 화두로 떠올랐다. 무엇보다 ‘증시 큰손’으로 자리 잡은 ‘동학개미’들의 입김을 의식한 기업들이 배당 확대 등 주주환원에 신경을 쓰고 있다. 새 자본시장법을 앞두고 여성 사외이사를 선임하려는 기업들의 움직임도 눈에 띈다. 한편 올해도 여전히 특정일에 주총이 몰리며 예년과 같은 ‘주총 대란’이 반복될 것으로 전망된다.11일 한국거래소에 따르면 상장사들은 올해 주총에서 ESG 경영 내실화에 집중하는 모양새다. 현대백화점(069960)과 현대홈쇼핑·DL 등이 ESG경영위원회를 신설·확대 개편하기로 했다. 에쓰오일과 코오롱인더스트리는 사업 목적에 친환경 사업을 추가하며 ESG 기조에 부응하는 신사업을 추진한다.환경 분야 전문가를 사외이사로 영입하는 것도 이번 주총의 트렌드다. 삼성전자는 16일 정기 주총에서 청와대 대통령실 환경비서관을 지낸 환경 전문가 한화진 국가과학기술인력개발원(KIRD) 석좌교수를 사외이사로 선임하는 의안을 올린다. 아모레퍼시픽 역시 ESG 경영의 전문가인 김종대 인하대 경영학과 교수를 사외이사 후보에 올렸다.상당수 상장사들이 주주환원 정책 강화에 나선다. NHN은 자회사 주식의 현물배당이 가능하도록 정관 개정을 추진한다. 다음 달 물적 분할해 설립하는 ‘NHN클라우드’ 출범을 앞두고 주주 달래기에 나선 것으로 풀이된다. 연초 경영진의 ‘주식 먹튀 논란’으로 주가가 급락했던 카카오 역시 3000억 원 규모의 자사주를 소각하기로 했다. 카카오는 향후 3년간 잉여현금흐름의 15~30%를 재원으로 주주환원 정책을 진행한다고 밝혔다.배당금 확대도 주요 안건이다. 기아는 직전 연도 대비 배당금을 세 배가량 늘렸으며, SK도 2015년 통합지주사 출범 이후 최대 규모인 주당 8000원의 배당금을 발표했다.올해 8월 시행되는 자본시장법을 대비한 여성 사외이사 선임 움직임도 눈에 띈다. LG그룹에서는 LG화학(051910)과 LG디스플레이·LG이노텍이 이달 23일 각각 주총을 열고 첫 여성 사외이사를 선임할 계획이다. LG화학은 조화순 연세대 정치외교과 교수를 사외이사로 선임하는 안건을 상정하기로 했다. 조 교수는 LG화학의 첫 여성 사외이사가 된다.과거보다 주총을 앞두고 긴장감이 높아진 이유는 개인 소액주주들이 대거 증시에 유입된 영향이 크다. 국민연금·자산운용사 등 기관투자가들 역시 스튜어드십 코드 도입을 통해 수탁자 책임 강화에 힘쓰고 있다. 실제로 일부 사모펀드와 자산운용사들은 주주제안에 적극 나서며 이번 주총에서 목소리를 내겠다는 태세다. 황세운 자본시장연구원 연구원은 “코로나19 이후 유입된 젊은 투자자들이 권리 보호를 위해 적극적인 목소리를 내고 있다”면서 “이에 기업들도 주주친화적인 경영 정책의 필요성을 느끼면서 ESG 등 주주들에 대한 배려가 강조되는 쪽으로 분위기가 바뀌고 있다”고 말했다.한편 올해도 여전히 특정일에 주총이 몰리는 ‘슈퍼 주총 데이’는 크게 달라지지 않을 것으로 전망된다. 25일에만 코스피 상장사 157개 기업이 집중됐다. 또 코스닥 상장사들이 대거 몰린 29일에도 주총 대란이 예상된다. 주총 분산 프로그램이 시행 중이지만 주총 전 감사보고서·사업보고서를 미리 제출해야 하고 주총 개최 일정 등을 고려하다 보니 준비 시간이 촉박해 3월 말로 집중된 것이다. 상장사협의회의 한 관계자는 “신외감법 도입으로 인한 외부 감사 법인 교체 기업이 많아서 감사 기한이 늦춰지는 점 등으로 3월 말에 주총이 집중되고 있는 형편”이라며 “분산 프로그램의 실효성이 사실상 미미하다”고 말했다."
    },
    {
        "title": "공매도 빗장 풀리자…LG엔솔 40만원도 깨졌다",
        "date": "2022.03.11. 오후 6:11",
        "content": "6.3% 급락 39만1000원 최저가외인 1860억·기관 938억 쏟아내\n\n\n\n[서울경제] 코스피 시가총액 2위 LG에너지솔루션(373220)의 주가가 11일 상장 이후 처음으로 40만 원 선이 무너졌다.코스피200 지수 편입으로 공매도 제한이 풀리면서 주가 하락을 예상하고 선제적으로 매도하려는 수요가 몰리며 변동성이 커진 것으로 추정된다. LG에너지솔루션은 공매도의 선행지표로 받아들여지는 대차거래잔고가 쌓이고 있는 만큼 추가 하락 우려도 커지고 있다.한국거래소에 따르면 LG에너지솔루션은 이날 전일 대비 6.35% 내린 39만 1000원에 거래를 마감하며 상장 후 최저가를 기록했다. 주가가 40만 원 선이 깨진 것은 이번이 처음이다. 외국인과 기관은 이날 LG에너지솔루션을 각각 1860억 원, 938억 원어치 내다팔며 주가를 끌어내렸고, 개인은 2766억 원어치를 담았다. 97조 6950억 원이었던 시총은 이날 하루에만 6조 2010억 원 증발해 91조 4940억 원으로 주저앉아 90조 원대 시총도 위태롭게 됐다.\n\n\n\n주가 급락은 공매도 세력의 집중 타깃이 됐기 때문으로 풀이된다. 실제 코스피200 지수 편입 첫날 LG에너지솔루션에 대한 공매도 거래 대금은 2279억 원으로 유가증권시장 종목 중 가장 많았다. LG에너지솔루션의 전체 거래 대금 6778억 원 대비 공매도의 비중은 33.6%에 달했다. LG에너지솔루션은 전날 종가 기준으로 코스피200 지수에 편입되면서 이날부터 공매도 허용 대상이 됐다. 현재 공매도는 코스피200·코스닥150 편입 종목만 가능하다. 증권가에서는 지수를 추종하는 패시브 자금의 기계적 유입이 지수 편입 기준일 직전에 마무리된 점을 고려할 때 공매도 등 주가 하락을 예상한 매물 출회가 당분간 이어질 것으로 보고있다. 특히 공매도 대기 자금 성격인 대차잔고가 꾸준히 증가하고 있는 점이 이런 전망을 뒷받침한다. 상장 당일 13억 원에 불과했던 대차잔고는 꾸준히 늘어 전날 기준 1조 459억 원으로 급증했다. 패시브 자금 유입이 어느 정도 마무리된 상황에서 대차잔고 물량이 공매도를 통해 매물로 나올 경우 주가가 또 한번 충격에 빠질 수 있다.\n\n\n\n다만 펀더멘털에 비해 주가 하락이 과도하다는 평가도 나온다. 지난 1월 27일 상장 직후인 59만 8000원 고점 대비 이날 종가 기준 주가 하락률은 34.61%다. 하나금융투자에 따르면 미국 시장 선점 효과가 기대되는 LG에너지솔루션의 영업이익은 오는 2023년 1조 6000억 원, 2024년 2조 4000억 원으로 향후 3년간 예상 연평균 영업이익 증가율이 46%에 달한다.김현수 하나금융투자 연구원은 “미국 전기차 배터리 수요는 2025년 400GWh 수준까지 증가할 것으로 전망된다”며 “LG에너지솔루션은 같은 기간 미국에서 약 200GWh 내외 생산능력(CAPA)을 확보할 것으로 예상돼 미국 시장을 빠르게 선점할 것”이라고 설명했다."
    },
    {
        "title": "바닥 뚫린 홍콩 증시…항셍테크 장중 -8.9%",
        "date": "2022.03.11. 오후 6:09",
        "content": "항셍지수 2만583···6년來 최저美, 中기업 제재 우려 확산에중국기업 5곳 ADR 상폐 위기\n\n\n\n[서울경제] 우크라이나 사태로 미중 갈등이 부각되자 홍콩 증시가 곤두박질치고 있다. 중국 빅테크 기업에 대한 제재 우려가 커진 가운데 미국 증시에 상장된 일부 중국 기업이 퇴출 예비명단에 오르자 투자 심리가 급격히 얼어붙는 모습이다. 이에 중국 대형 기술주 지수를 추종하는 상장지수펀드(ETF) 등도 일제히 급락하면서 국내 투자자들의 피해 역시 막심해졌다.11일 금융투자 업계에 따르면 홍콩 주요 3대 지수는 모두 급락세로 거래를 마쳤다. 항셍지수는 전 거래일보다 306.55포인트(-1.47%) 내린 2만 583.71에 거래를 마쳤다. 장 중 2만 79.15까지 내리며 지난 2016년 6월 28일(1만 9898.75) 이후 약 6년 만의 최저가를 기록했다. 이날 중국 주요 빅테크 기업 30종목으로 구성된 항셍테크지수는 장 중 8.93%까지 낙폭을 키웠고, 홍콩 H지수는 6853.91까지 떨어지며 7000선이 붕괴되기도 했다.이에 따라 항셍테크지수를 추종하는 국내 ETF 상품들 역시 급락세를 이어갔다. TIGER 차이나항셍테크는 전일 대비 3.85% 내린 5745원에 마감했다. KODEX 차이나항셍테크(-3.75%), KINDEX 차이나항셍테크(-4.15%), KBSTAR 차이나항셍테크(-3.60%) 등 역시 최근 6거래일간 연속 약세 마감하며 15%대의 큰 낙폭을 기록했다.우크라이나 전쟁 상황에서 중국 기업에 대한 미국의 제재 우려가 확산되자 외국인 비중이 높은 홍콩 증시가 크게 출렁이는 모습이다. 이날 미국 증권거래위원회(SEC)가 회계 감독 요건을 충족하지 못했다는 이유로 미국 증시에 상장된 5개 중국 기업의 주식예탁증서(ADR)를 ‘예비 상장폐지 명단’에 올리자 제재 공포가 심화된 것으로 보인다. 이날 해당 기업 중 하나인 베이진은 미국 상장 ADR의 상폐 위험에 대해 공시하며 미국 예탁주식을 홍콩 상장 보통주와 교환할 예정이라고 밝혔다.한편 주요 빅테크 기업들의 실적 부진 역시 증시 하방 압력을 가하고 있는 것으로 분석된다. 중국 e커머스 업체 징동은 지난해 4분기 지배주주 순손실은 52억 위안으로 전년 동기 대비 121% 감소했다. 중국 당국의 산업 규제 강화 움직임 역시 플랫폼 기업들의 펀더멘털 하락 요인으로 작용하고 있다는 평가다. 박수현 KB증권 연구원은 “규제가 구체화되면서 직접적으로 플랫폼 기업들의 실적에 영향을 주기 시작했다”며 “현재 실적 시즌에 진입하면서 홍콩 증시 주요 지수들의 밸류에이션 및 주당순이익(EPS) 레벨이 동시에 하락하고 있다”고 분석했다.전문가들은 당분간 중국 본토 및 홍콩 주식시장의 변동성이 높아질 수 있다고 경고했다. 우크라이나발 지정학적 리스크와 미중 갈등 확대, 규제 리스크 등 현재 증시를 짓누르고 있는 대내외적 불안 요소들이 가까운 시일 내 해소되기는 어렵다는 판단이다. 최설화 메리츠증권 연구원은 “추세적인 반등을 위해서는 전인대의 부양책에 따른 경기회복과 상장사들의 호실적이 필요하다”며 “향후 경기회복 속도와 기업들의 실적 개선 폭이 변수가 될 것”이라고 말했다."
    },
    {
        "title": "문턱 높아진 IPO 수요예측…'쏘카' 첫 타자될까",
        "date": "2022.03.11. 오후 6:02",
        "content": "금투협 '증권인수 업무 규정' 개정2년 미만 투자사는 공모주 못받아올 5월 증권신고서 제출부터 적용\"기관 뻥튀기 청약 문제도 손질할 것\"\n\n\n\n[서울경제] 기업공개(IPO) 수요예측에 참여할 수 있는 기관투자가의 문턱이 높아진다. 편법으로 공모주 물량을 확보하는 사례를 차단하기 위해서다. 쏘카 등 현재 상장 심사 단계에 있는 기업에서 강화된 규정을 적용받는 첫 사례가 나올 것으로 전망된다.11일 금융투자협회는 ‘증권 인수 업무 등에 관한 규정’을 개정해 오는 5월부터 투자일임회사의 수요예측 참여 요건을 강화한다고 밝혔다. 그간 투자일임회사가 고유재산으로 수요예측에 참여하는 경우 별도 조건이 없었지만 앞으로는 투자일임업 등록 후 2년을 경과하거나 투자일임재산 규모가 50억 원 이상이 돼야 수요예측에 참여할 수 있게 된다. 사모집합투자업자에게도 동일한 기준을 적용하며 2년을 채우지 못해도 투자일임재산 규모가 300억 원 이상은 곳은 참여가 가능하다.수요예측 참여가 목적인 투자일임업 등록 신청이 급증하는 등 IPO 시장이 혼탁해지고 있다는 지적이 나오자 금투협은 제도 개선에 착수했다. 앞서 지난 24일 금투협은 제재금을 부과한 경우에도 수요예측 참여를 제한할 수 있게 규정을 변경했고 의무 보유 확약 주식의 담보 제공, 대용 증권 지정도 금지시켰다.이번 개정안은 5월 1일 이후 증권신고서가 제출되는 기업부터 적용되며 쏘카·SK쉴더스 IPO건부터 적용될 수 있다는 관측이 나온다. IPO는 한국거래소에 상장예비심사 청구, 심사 승인, 증권신고서 제출, 수요예측 순서로 진행되는데 심사 청구부터 증권신고서 제출까지 최소 석 달 이상의 시간이 소요된다. SK쉴더스와 쏘카는 1월 5일 유가증권시장 상장 심사를 청구한 상태다. 마켓컬리·SSG닷컴 등도 연중 상장을 준비 중이다. 한 증권 업계 관계자는 “현대오일뱅크·원스토어·쏘카·SK쉴더스 등이 상장 심사를 받고 있어 이들 중 첫 적용 사례가 나올 것”이라고 말했다.금투협은 허수 청약 문제를 해소하기 위한 제도 손질도 준비하고 있다. 1월 LG에너지솔루션 청약에서 보다 많은 물량을 확보하기 위해 자본금이 5억 원인 기관투자가가 수조 원의 주문서를 제출하면서 뻥튀기 청약 문제가 불거졌다. 금투협 관계자는 “기관의 허수 청약 문제를 시정하기 위한 제도 개선은 현재 금융 당국과 협의 중”이라고 말했다."
    },
    {
        "title": "물적분할 재상장 규제 도입 급물살…주식 양도세 폐지는 진통 불가피",
        "date": "2022.03.11. 오후 5:58",
        "content": "[尹 당선인 자본시장 공약]여야 한목소리  낸 '소액주주 권리' 대책 탄력 기대양도세 폐지 약속했지만 과세원칙·재정살림 걸림돌\"공제한도 상향 등 과세대상 축소 절충안 나올 듯\"\n\n\n\n윤석열 대통령 당선인이 11일 오전 서울 여의도 국민의힘 중앙당사에서 싱하이밍 주한 중국 대사를 접견하고 있다. 성형주 기자[서울경제] 코로나19 이후 주식 투자 인구가 1000만 명까지 급증하면서 이번 20대 대선에서는 자본시장 관련 공약이 어느 때보다 주요한 화두로 떠올랐다. 윤석열 대통령 당선인이 전면에 내건 물적 분할 규제 도입은 이재명 더불어민주당 후보도 적극 찬성한 바 있어 가속이 붙을 것으로 기대된다. 반면 주식 양도소득세 전면 폐지는 법 통과에 상당한 진통이 예상된다.\n\n\n\n11일 국민의힘의 20대 대선 공약집에 따르면 윤 당선인은 소액주주의 권리를 강화하는 제도 관철을 약속했다. 기업들의 분할 재상장 요건을 강화하고 모회사 주주에 신주인수권 부여를 제도화하겠다는 공약이 대표적이다. 이는 LG화학·SK이노베이션 등의 잇단 분할 재상장 이슈로 들끓은 민심을 고려한 공약으로 새 정부 출범과 함께 대책 마련에도 탄력이 붙을 것으로 예상된다. 이번 선거에서 여야가 한목소리로 분할 재상장 문제를 비판하면서 이달 금융위원회는 기업 지배구조 보고서 가이드라인을 개정해 분할 등으로 기업 소유 구조가 바뀔 때 주주 보호 정책을 명시하도록 했다. 이 바통을 이어받아 새 정부도 구속력 있는 대책 수립에 나서며 증시의 저평가 요소를 해소할 것으로 기대된다.주식을 팔고 거둔 수익에 대한 양도세 전면 폐지도 윤 당선인이 강조한 자본시장 공약이다. 현재 종목당 10억 원 이상 보유하거나 지분율이 1%(코스닥 2%) 이상인 대주주에게만 양도세를 물리고 있다. 그러나 2023년부터는 누구든지 주식·채권·펀드 등 금융 상품에서 연간 5000만 원 이상 양도 차익을 거두면 과세표준에 따라 최대 25%의 양도세가 부과되는데 윤 당선인은 이를 폐지하겠다고 공언했다. 국민들의 재산 증식을 돕겠다는 취지로 연말마다 양도세 회피 물량발 변동성에 시달렸던 개인투자자들은 반기고 있다.그러나 법제화 전망은 불투명하다. 부자 감세 논란이 커질 것으로 예상되는 가운데 야당이 다수를 차지하고 있는 국회 통과가 힘들 것으로 보이기 때문이다. 또 윤 당선인의 국정 공약 이행을 위해서는 266조 원의 재원이 소요될 전망인데 세금을 깎아줘서는 추가 재원 마련에 한계가 크다. 이 때문에 양도세 전면 폐지보다는 과세 대상을 축소하는 방향에서 절충안을 상정하는 것이 현실적이란 지적도 나온다. 한지영 키움증권 연구원은 “(국회 의석의 60%를 여당이 점유해) 세법 개정안 통과 과정에서 반대에 부딪힐 공산이 크다”며 “과세 금액 기준 상향, 특정 소득 분위 한정 등 공약의 부분 수정 가능성이 있다”고 밝혔다."
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2022.03.11. 오후 5:31",
        "content": ""
    }
]