[
    {
        "title": "“한국증시, 이제 떨어질걸?”...공매도 늘려가는 외국인들",
        "date": "2023.02.16. 오후 8:52",
        "content": "외국인 공매도 거래 급증하루평균 3182억원 달해\n\n\n\n [사진 = 연합뉴스]올들어 국내 증시가 예상 외로 빠르게 상승하면서 주가 하락에 베팅하는 공매도가 늘어나고 있는 것으로 나타났다.16일 코스피는 전 거래일 대비 1.96% 상승한 2475.48에 거래를 마쳤다. 이달들어 등락을 반복하고 있지만 올 들어서만 10% 이상 올랐다. ‘상저하고’(상반기 하락, 하반기 상승)이 예상됐던 것과 전혀 다른 흐름인데다 종목별로 급등하는 상황이 이어지면서 하락에 베팅하는 공매도 거래도 급증하고 있다.한국거래소에 따르면 코스피 일일 공매도 거래대금은 지난 15일 5782억원으로 연초(2855억원) 대비 두 배 넘게 늘어났다. 이달 들어 코스피 하루 평균 공매도 거래대금은 4544억원으로 지난달(3730억원)보다 21.82%나 증가했다. 공매도는 주식을 보유하고 있지 않은 상태에서 주식을 빌려 판 뒤 주가가 하락하면 싼값에 사서 되갚아 차익을 얻는 투자기법이다. 주가가 싸질수록 이익이 나기 때문에 주가 하락에 베팅하는 투자자들이 이용한다. 단기 급등으로 ‘고평가’됐다는 평가가 많아질 수록 공매도가 늘어나는 것이 일반적이다.  하루 평균 공매도 거래대금은 지난해 10월 5542억원으로 고점을 찍은 이후 코스피 하락에 따라 감소세를 보이다 코스피가 급등한 지난달 소폭 상승 전환한 뒤 이번달 큰 폭으로 증가했다.특히 최근 공매도 거래대금의 증가는 외국인 투자자들이 주도하고 있다. 이달 외국인의 하루 평균 공매도 거래대금은 3182억원으로 지난달(2517억원)보다 26.42% 증가했다. 같은 기간 기관의 하루 평균 공매도 거래대금이 13.86% 늘었다. 개인 투자자 공매도는 23.46% 줄어들었다.공매도는 중국 리오프닝(경제활동 재개) 기대감에 큰 폭으로 올랐던 휠라홀딩스, 아모레퍼시픽, 호텔신라 등에 집중됐다. 이날 공매도 거래비중이 두 번째로 높은 종목은 휠라홀딩스(33.22%)였다. 아모레퍼시픽(19.47%), 호텔신라(18.42%)도 상위권에 이름을 올렸다. 중국 수요 증가에 대한 기대감으로 주가가 오른 화학주에도 공매도가 몰렸다. SKC, 효성의 공매도 거래비중은 각각 25.11%, 22.33%로 5위, 8위를 차지했다.증권가에선 추가 상승에 대한 전망이 엇갈리는 만큼 공매도는 앞으로 더 늘 수 있다고 전망하고 있다. 이경민 대신증권 연구원은 “미국 1월 소비자물가지수(CPI) 발표에서 확인된 것처럼 물가 하락속도가 둔화하면 금리 인하 기대도 소멸될 수 있다”며 “지금은 이런 가능성을 경계해야 할 시점”이라고 밝혔다."
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 8485억·외국인 696억 순매수(2월 16일-최종치)",
        "date": "2023.02.16. 오후 6:22",
        "content": "코스닥, 기관 1306억·외국인 1919억 순매수개인, 코스피 9366억·코스닥 3606억 순매도[서울경제]"
    },
    {
        "title": "코스피 2% 가까이 상승 마감…외인·기관 '폭풍 매수'",
        "date": "2023.02.16. 오후 6:09",
        "content": "코스피와 코스닥 지수가 2% 가까이 상승 마감했다. 외국인과 기관의 '사자'세에 크게 올랐다. SM엔터테인먼트는 공개매수 가격을 훌쩍 뛰어넘어 13만1900원에 마감했다. 16일 코스피는 전일 대비 1.96%(47.58포인트) 오른 2475.48에 마쳤다. 이날 0.67%(16.16포인트) 오른 2444.06에 출발한 뒤 상승폭을 견조하게 확대했다. \n\n\n\n서울 중구 하나은행 딜링룸에서 직원들이 업무하고 있다./김현민 기자 kimhyun81@수급이 한몫했다. 외국인과 기관이 각각 248억원, 8931억원을 순매수했다. 외국인은 개장 초 '팔자'세를 보였으나 오전 중 '사자'로 전환했다. 기관은 매수세를 점점 키우며 주가 견인에 일조했다. 반면 개인 홀로 9364억원을 순매도했다. 시가총액 상위 10개 종목은 모두 오름세로 마쳤다. LG화학은 무려 6.38% 뛰었다. 기아 +5.37%, LG에너지솔루션 +4.17%, 현대차 3.82%, 삼성전자 +2.41%, NAVER +2.32% 순이었다. 코스닥은 전일 대비 2.51%(19.25포인트) 상승한 784.71에 마쳤다. 이날 0.88%(6.71포인트) 오른 772.17에 출발한 뒤 무섭게 뛰어올랐다. 외국인이 코스닥 상승세를 주도했다. 외국인과 기관이 각각 1665억원, 1321억원을 순매수했다. 반면 개인 홀로 3603억원을 순매도했다. 시가총액 상위 10개 종목 역시 모두 상승했다. 에코프로는 11.94% 급등했다. 이어 에스엠 +7.59%, 에코프로비엠 +4.54%, 펄어비스 +4.16% 순이었다. 최근 시장에서 경영권 분쟁으로 주목을 받는 SM엔터테인먼트(에스엠)는 7.59% 오르 13만1900원에 마감했다. 하이브는 이수만 에스엠 창업자 겸 총괄 프로듀서의 지분을 인수한 뒤 주당 12만원에 공개매수 계획을 밝혔다. 주가가 공개매수 가격보다 높으면 주주들은 공개매수에 참여할 요인이 사라진다.김대준 한국투자증권 연구원은 \"미국의 1월 소매 판매 호조로 경기 연착륙 기대감이 고조돼 국내 증시는 반등에 성공했다\"며 \"외국인은 전일과 상반된 모습으로 1조4000억원 이상 순매수해 2차전지 중심으로 상승했다\"고 설명했다. 한편 서울 외환시장에서 원·달러 환율은 전일보다 2.6원 오른 1284.8원에 마쳤다."
    },
    {
        "title": "토끼랠리 틈타 공매도 기승…이달 과열종목 3배 ↑",
        "date": "2023.02.16. 오후 6:09",
        "content": "하루 평균 4.09건으로 늘어나보름여간 과열종목 45건 최다박스권 장세에 더 늘어낡수도\n\n\n\n[서울경제] 이달 들어 공매도 과열종목이 급증하고 있다. 과도한 공매도 거래로 주가가 출렁일 우려가 제기된 종목들이 늘고 있는 것이다. 연초 ‘토끼 랠리’로 주가가 기업가치에 비해 과도하게 올랐다는 인식에 기업들은 공매도의 표적이 된 것으로 분석된다.16일 한국거래소에 따르면 이달 1일부터 15일까지 공매도 과열종목은 45건으로 집계됐다. 지난해 10월 거래소가 공매도 과열종목 제도를 개편한 후 가장 많았다. 이미 1월 공매도 과열종목 수(27건)를 넘어섰다. 공매도 과열종목은 전날에만 16건 지정됐다. 이달 일평균 공매도 과열 종목은 4.09건으로 1월(1.35건) 대비 3배(203.03%) 증가했다. 지난해 11월(1.73건), 12월(2.14건)보다도 숫자가 컸다.공매도 과열종목은 거래소가 주가 하락률, 공매도 비중, 공매도 거래대금 증가배율 등을 고려해 변동성이 과도할 것으로 우려되면 지정한다. 과열종목에 대한 차입공매도는 다음 날 하루 금지된다. 공매도 금지 기간에 주가가 5% 이상 떨어지면 공매도 금지 기간이 하루 더 연장된다. 공매도로 주가가 출렁일 가능성이 있는 기업들이 증가하고 있는 것이다.실제로 공매도 선행지표로 불리는 대차거래 잔액도 연중 최고 수준이다. 금융투자협회에 따르면 전날 기준 대차잔액은 67조 7062억 원으로 집계됐다. 이는 지난해 말 (61조 2166억 원) 대비 10.60% 증가한 수치다. 통상적으로 대차잔액 증가는 공매도 대기 자금이 늘었다는 것으로 분석된다.연초 주가가 실제 기업가치에 비해 과도하게 올랐다는 인식이 확산, 하락에 베팅하는 사례가 증가한 것으로 보인다. 주가가 제자리를 찾아갈 것이라는 가능성에 공매도가 증가하며 공매도 과열 기업의 수도 늘고 있다는 설명이다. 황세운 자본시장연구원 수석연구위원은 “올해 초 지나치게 주가가 급등하는 종목이 발생하는 게 아니냐는 우려가 제기됐다”며 “과열된 종목 중심으로 공매도가 집중됐을 가능성이 있다”고 말했다.당분간 살얼음판 장세가 지속되며 공매도 과열종목이 더욱 늘어날 가능성도 제기된다. 미국의 1월 소비자물가 상승률이 시장 전망치보다 높게 나오자 미 연방준비제도(Fed·연준)의 금리 인상 사이클이 예상보다 길어질 수 있다는 전망 때문이다. 상승장보다는 순환매 장세가 이어지며 주가가 폭등한 종목이 표적이 되는 경우도 늘어날 수 있다. 정용택 IBK투자증권 수석연구위원은 “증시가 박스권에 갇히면 시장에서 순환매가 일어날 수 있다”며 “이에 따라 단기 급등 종목들이 늘어날 수 있기 때문에 공매도 주의보도 이어질 가능성도 있다”고 말했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(2월 16일)",
        "date": "2023.02.16. 오후 6:08",
        "content": "[서울경제]"
    },
    {
        "title": "국고채3년·10년물 소폭 상승 [데이터로 보는 증시-채권 수익률 현황](2월 16일)",
        "date": "2023.02.16. 오후 6:05",
        "content": "[서울경제]"
    },
    {
        "title": "추가저격 예고한 이수만 처조카…소액주주 맘 돌릴까",
        "date": "2023.02.16. 오후 6:04",
        "content": "[SM 경영권 분쟁 점입가경]■ 장외 여론전도 가열첫 성명서 14개 내용중 3개 공개불공정 계약 등 폭로 더 나올듯\n\n\n\n이성수 SM엔터테인먼트(에스엠) 공동대표. 사진 제공=한국콘텐츠진흥원[서울경제] 이성수 SM엔터테인먼트(에스엠(041510)) 공동대표의 소액주주 의결권을 확보하기 위한 장외 여론전이 계속될 것으로 전망된다. 이날 성명에서 이 대표는 “오늘 첫 성명을 시작으로 총 14가지 내용들에 대해 추가 발표를 통해 모두 공개할 것”이라고 말했다.이날 발표에서는 ‘해외판 라이크기획 CTP’와 ‘프로듀싱 계약 종료, 모든 주주를 위한 SM 정상화의 첫걸음’ ‘괜찮아, 우리에겐 나무심기가 있잖아’ 세 가지 주제만 다뤄졌다. ‘이수만 자회사’ ‘정상화의 변곡점’ ‘전략적 파트너십’ ‘적대적 M&A’ ‘헐값에 집어 삼키려는 포식자 ○○○’ ‘2월 10일 새벽 3시 15분’ 등의 주제에 대해서는 다음에 발표가 있을 예정이다. 또 ‘○○○’으로만 예고된 3개의 주제가 있어 이 대표가 더 큰 카드를 감추고 있다는 해석도 나온다.업계에서는 이수만 전 SM엔터 총괄프로듀서의 추가적 개인회사나 불공정 계약에 대한 폭로가 나올 것으로 보고 있다. 하이브에 지분을 넘기기로 한 SM브랜드마케팅이나 드림메이커 등에 대한 부당 지원 의혹과 지분 가치 문제, 비핵심 사업 등에 대한 내용이다. 또 이 전 총괄의 국내 퍼블리싱 개인회사인 ‘컬처테크놀로지그룹아시아(CTG)’에 대한 의혹이 나올지도 관심사다. 이 전 총괄의 장남 이현규 씨가 이 회사에 사내이사로 재직한 바 있고 다수의 제작·프로듀싱 인력과 계약을 맺고 있기 때문이다.SM엔터와 이 전 총괄 간의 로열티 별지 계약을 폭로한 이창환 얼라인파트너스 대표 역시 “이 전 총괄에 대해 이야기할 것은 더 많다”고 밝힌 바 있다. SM 측은 다음 주 SM3.0에 대한 구체적 계획을 발표할 예정이다. 이 대표는 어떻게 SM3.0 계획을 가속화할지, 또 한 명의 개인이 아닌 팬·주주·아티스트 중심의 회사를 만들어갈지 발표하겠다고 했다."
    },
    {
        "title": "[기자의눈] 소액주주 운동의 적은 누구인가",
        "date": "2023.02.16. 오후 6:03",
        "content": "증권부 심기문 기자[서울경제] 다음 달 기업들의 정기 주주총회 시즌을 앞두고 주주 행동이 봇물을 이루고 있다. 얼라인파트너스 같은 행동주의 펀드뿐 아니라 DB하이텍(000990)과 헬릭스미스(084990) 등의 소액주주들 역시 의결권을 모아 목소리를 높이기 위해 전열을 가다듬고 있다.행동주의 펀드가 기세를 올리면서 소액주주들의 목소리에도 힘이 실리는 듯했지만 문제가 생겼다. 회사 경영권이 외부로 넘어가 소액주주 운동이 한창인 헬릭스미스의 경우 주주 연대가 지난달 임시 주주총회를 앞두고 총 8.9%의 지분을 위임받았지만 사측은 5%를 초과한 의결권에 대해서는 권리를 인정하지 않았다.모호한 규정이 발목을 잡은 것인데 회사 측은 자본시장법에 근거해 지분 5% 초과분에 대해 6개월간 의결권 행사를 제한한 것이라고 설명했다. 그러나 소액주주 연대는 의결권 위임 작업을 주주총회 당일까지 진행하는 데다 직전까지 변동성이 커 공시 자체가 불가능하다고 항변했다. 대량 보유자가 한 법인이나 개인이 아니라 다양하게 흩어져 있는 만큼 공시 의무가 없다고 덧붙였다.시시비비를 가려야 할 사안이지만 주주총회는 회사 측의 주도로 강행됐고 결국 소액주주들의 의결권은 제한됐다. 헬릭스미스 사례는 DB하이텍 등 주주총회를 앞두고 의결권을 위임받고 있는 다른 소액주주 연대에 청천벽력과 같은 소식이다. 당장 일부 주주 연대는 주주총회에서 소액주주 측 이사를 선임하려고 준비 중이었지만 헬릭스미스처럼 물거품이 될 가능성이 높아졌다.헬릭스미스 사례는 한국 증시에서 소액주주들의 목소리가 높아지는 것의 태생적인 한계를 보여준다. 다툼의 여지가 있어도 주주총회장에서 시시비비를 가리자는 정당한 요구조차 막히고 있다. 이사는 회사를 위해 직무를 충실하게 수행해야 한다고 적시한 이사의 충실 의무 같은 ‘예스러운’ 법령은 주주들의 권익을 보호하지 못하는 것이 현실이다.소액주주들의 활동은 그들만의 리그가 아니다. 한국 시장의 고질적 문제인 ‘코리아 디스카운트’를 해소하기 위한 첫 단추가 돼야 한다."
    },
    {
        "title": "SM 주가 13만원 돌파…하이브 공개매수 비상",
        "date": "2023.02.16. 오후 6:03",
        "content": "[SM 경영권 분쟁 점입가경]\"카카오, 주당 14만원 감당 여력\"증권가 전망에 52주 신고가 행진하이브는 인수 부담에 3.4% 뚝\n\n\n\n[서울경제] 경영권 분쟁이 가열되고 있는 SM엔터테인먼트(에스엠)의 주가가 52주 신고가를 작성하며 치솟고 있다. 카카오가 SM엔터 인수 자금 비축에 나서고 하이브보다 높은 가격에 공개 매수를 추진할 가능성이 제기되자 투자자들의 눈높이가 한껏 높아진 것이다. SM엔터 주가가 하이브의 공개 매수가인 12만 원을 훌쩍 넘자 인수 부담이 한층 커진 하이브 주가는 3% 넘게 하락했다. ★본지 2월 16일자 22면 참조SM엔터는 16일 9300원(7.59%) 오른 13만 1900원에 거래를 마쳤다. 장중 13만 3600원까지 주가가 치솟으며 52주 신고가를 새로 썼다. 하이브가 10일 경영권 분쟁에 뛰어든 후 5거래일 연속 상승했다. 반면 SM엔터 주가가 공개 매수 가격과 큰 격차를 보여 지분 매집이 어려워진 하이브의 주가는 이날 3.4% 하락해 19만 500원을 기록했다. 카카오는 0.94% 상승한 6만 4200원에 장을 마감했다.카카오가 SM엔터 공개 매수 등을 위해 자금을 확보하는 움직임이 가시화한 것이 주가를 움직였다는 분석이다. 카카오는 우선 글로벌 웹툰 플랫폼 픽코마의 운영사인 카카오픽코마의 상장을 포기하고 카카오픽코마가 투자받은 앵커프라이빗에쿼티(PE)의 투자금을 카카오엔터테인먼트에 투입하는 방안을 검토 중이다. 다만 카카오픽코마는 상장과 관련해 “시장 상황등 종합적인 요소를 고려해 적절한 타이밍을 지속적으로 검토해 나갈 예정”이라고 입장을 밝혔다.이날 증권가에서는 카카오가 최대 14만 1000원까지 공개 매수 단가를 제시할 여력이 있다는 의견이 나왔다. 키움증권은 “글로벌 투자자들로부터 유치한 1차 자금 8975억 원과 앵커PE 투자금 5627억 원을 합산하면 우선 1조 4600억 원의 자금 확보가 가능하다”며 “SM엔터 최대주주 지분과 기공시된 공개 매수 합산인 지분 43.4%를 대상으로 제시할 수 있는 최대 단가는 14만 1000원으로 산출된다”고 밝혔다.시장에는 카카오엔터를 위해 카카오의 SM엔터 인수 시도는 불가피하다는 시각이 많다. 하이브의 행보와 상관없이 카카오가 물러서지 않을 가능성이 크다는 얘기다. 박성국 교보증권 연구원은 “특정 기업가치 이상에서 기존 주주들의 투자금 회수(엑시트)를 해야 한다는 규정이 있을 수 있는데 이를 감안할 때 기업가치를 높여야 하는 카카오엔터 입장에서 가장 적합한 매물은 SM엔터”라며 “시장은 이미 카카오의 공개 매수 참전을 기정사실처럼 받아들여 주가에 투영되는 중”이라고 말했다.카카오의 본격적인 인수전 참여를 앞두고 자금 부담이 크게 높아진 하이브는 울상을 짓게 됐다. SM엔터의 소액주주들이 하이브의 공개 매수에 응할 가능성이 희박해지면서 안정적인 경영권 확보에 비상이 걸린 셈이다. 하이브 주가는 전날에도 2.38% 하락해 SM엔터 주가와는 상반된 길을 걷고 있다."
    },
    {
        "title": "하이브-카카오 '위임장 표 대결' 돌입…막장 폭로전 치달아[시그널]",
        "date": "2023.02.16. 오후 6:00",
        "content": "[SM 경영권 분쟁 점입가경]■ 주총 앞두고 의결권 확보 경쟁하이브, SM에 새 이사 7인 제안지배구조 개선방안도 함께 제출카카오 이번 주총선 의결권 없어작년 3월 이어 얼라인 활약 기대하이브 VIG 박병무 카드로 대응이수만 개인 치부 의혹도 쏟아져\n\n\n\n방시혁(왼쪽) 하이브 이사회 의장과 김범수 카카오 미래이니셔티브 센터장.\n\n\n\n[서울경제] SM엔터테인먼트(에스엠(041510)) 경영권 장악을 위한 하이브(352820)와 카카오(035720) 연합 간 의결권 확보 전쟁의 막이 올랐다. 다음 달 정기 주주총회를 통해 결정될 이사회를 누가 장악하느냐에 따라 새 시대를 맞이할 ‘SM엔터호’의 주인이 가려질 수 있어서다. 주총 표 대결에서 유리한 고지를 점하려는 현 SM엔터 경영진과 카카오 측은 이수만 전 SM엔터 총괄프로듀서의 역외 탈세 의혹 등 폭로전도 불사하는 모습이다.이 전 총괄 측 법률 대리인인 법무법인 화우는 16일 SM엔터에 지난해 말 기준 주주명부의 열람과 등사를 청구했다고 밝혔다. 화우는 이와 함께 SM엔터의 새 이사회 명단으로 하이브 측이 제안한 7인의 후보를 제출하는 한편 주총 목적 사항으로 지배구조 개선과 정관 변경안 등을 냈다. 이 전 총괄 측은 주주명부가 확보되면 주요 주주들을 대상으로 의결권 위임 설득 작업에 나서는 등 다가올 주총을 대비할 것으로 관측된다.이 전 총괄이 보유한 지분과 위임받을 의결권은 하이브가 모두 행사할 예정이다. 이 전 총괄은 이달 10일 하이브에 보유 지분 18.78% 중 14.8%를 넘기고 모든 지분의 의결권도 위임하기로 했다. 이 전 총괄 측 제안으로 SM엔터의 새 이사 후보로 추천된 7인 역시 정진수 하이브 최고법무책임자(CLO), 이재상 하이브 아메리카 대표, 이진화 하이브 경영기획실장 등 하이브 측 인사로 채워졌다.지난해 말 기준 SM엔터의 지분은 국민연금공단(8.96%), 컴투스(4.2%), KB자산운용(3.83%), 얼라인파트너스자산운용(1.1%) 등 기관투자가와 함께 나머지 70% 가까이를 소액주주들이 보유하고 있는 것으로 집계된다.최대주주 지위를 확보한 하이브가 의결권 대전에서 일단 승기를 잡은 것으로 보이지만 주총 표 대결 결과는 예측 불허다. 국내 최대 플랫폼 기업인 카카오를 중심으로 뭉쳐 있는 연합군의 대비책도 다양하게 전개되고 있기 때문이다.경영권을 놓칠 위기에 처한 기존 SM엔터 이사진은 카카오와 연합해 표심 잡기에 나설 것으로 보인다. SM엔터 이사회는 이달 7일 카카오에 3자배정 유상증자와 전환사채 발행을 결정해 카카오가 향후 9.05%의 지분을 확보한 후 2대 주주에 오를 수 있게 길을 터줬다. 그러면서 최근 발표한 ‘SM3.0’을 통해 멀티프로듀싱 체제로 회사를 개편하고 카카오의 플랫폼을 활용해 매출 극대화를 이루겠다는 구상을 주주들에게 밝힌 바 있다.다만 카카오는 지난해 말 기준 보유 주식이 전혀 없어 이번 주총에서는 의결권을 행사하지 못하는 것이 약점이다. 따라서 SM3.0 계획과 카카오의 플랫폼 활용 구상이 주주들에게 얼마나 먹힐지가 의결권 위임 경쟁의 관전 포인트로 꼽힌다. 현 SM엔터 이사회는 이번 주총에서 기타 비상무이사로 추천한 이창환 얼라인파트너스 대표에게도 기대를 걸고 있다. 얼라인파트너스는 지난해 3월 주총에서 소액주주와 기관들의 표심을 확보해 SM엔터에 첫 외부감사 선임을 관철시킨 바 있다.하이브 측도 이번 이사회 추천 명단에 박병무 VIG파트너스 대표파트너를 포함시키면서 이창환 카드에 맞불을 놓은 것으로 분석된다. 박 대표는 변호사 출신으로 김앤장법률사무소와 사모펀드 회사에 오랜 기간 몸담는 등 금융투자 업계에서 잔뼈가 굵은 인물이다.양측의 의결권 위임장 확보 전쟁은 폭로전으로 확대되며 가열 양상으로 흐르고 있다. 얼라인파트너스가 9일 이 전 총괄과 SM엔터 간 2092년까지 맺어둔 수수료 수취 문건을 공개해 포문을 열었고 이날 이성수 SM엔터 공동대표가 이 전 총괄의 해외 개인회사라고 밝힌 ‘CT 플래닝 리미티드’와 관련해 추가 폭로에 나서며 하이브 측의 약점을 정조준하고 있다.이 대표의 이날 폭로는 ‘해외판 라이크기획’의 존재와 함께 하이브가 이를 알고도 이 전 총괄과 주식매매계약을 체결한 것인지에 집중됐다. 이 전 총괄의 해외 개인회사 존재 여부를 하이브가 알았다면 그의 일탈을 방조한 것이고, 몰랐더라도 SM엔터 주주와 임직원·아티스트들에게 악영향을 미칠 수 있어 대주주 자격이 없다는 주장이다.이 대표의 이날 폭로는 이 전 총괄은 물론 하이브 역시 SM엔터의 정체성을 유지하고 성장시키는 주체가 될 수 없음을 기존 주주들에게 각인시키기 위한 것으로 해석된다. 하이브 측도 즉각 반박 해명 자료를 내고 “해외판 라이크기획에 대해 전달받은 바 없다”면서 “만약 SM엔터와 관련돼 있다면 이를 종결시킬 것”이라고 강조했다.이번 주총이 끝나고 한쪽이 경영권을 쥐게 되더라도 향후 SM엔터를 차지하기 위한 분쟁은 지속될 것으로 예상된다. 투자은행(IB) 업계의 한 관계자는 “카카오는 하이브가 제시한 주당 12만 원보다 높은 가격으로 맞불 공개 매수에 나설 가능성이 있고 주총에서 하이브가 지더라도 추가 확보한 지분을 토대로 반격을 가할 수 있다”고 내다봤다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(2월 16일)",
        "date": "2023.02.16. 오후 5:58",
        "content": "[서울경제]"
    },
    {
        "title": "\"이수만, 해외 개인회사 통해 역외탈세\"",
        "date": "2023.02.16. 오후 5:57",
        "content": "◆SM 경영권 분쟁 점입가경이성수 대표 '지지강요' 등 폭로\n\n\n\n이성수 에스엠(SM)엔터테인먼트 공동대표. 사진 제공=SM엔터테인먼트[서울경제] 이성수 SM엔터테인먼트(에스엠(041510)) 공동대표가 이수만 프로듀서의 해외 개인 회사를 통한 역외 탈세 의혹을 폭로했다. 이 외에 해외 부동산 개발 의혹과 임직원 지지 강요 의혹까지 제기하며 경영권 분쟁과 주주총회 표 싸움에서 승리하기 위한 ‘하이브-이수만’ 측과의 공방이 더욱 격화될 것으로 전망된다.16일 이 대표는 유튜브를 통해 발표한 성명에서 “2019년 홍콩에 CT플래닝리미티드(CTP)라는 해외판 라이크기획을 설립했다”며 “웨이션브이·슈퍼엠·에스파의 음반 유통을 CTP를 통해 진행하게 했고 SM과 해외 레이블사 간의 정산 전에 6%를 선취했다”고 밝혔다. 이어 그는 “국세청의 감시망을 피해 역외 탈세를 노린 것이 아니냐”며 “또 CTP는 각 레이블사로부터 6%를 선취하기 때문에 라이크기획 사안들의 두 배 금액을 수취한다”고 말했다.이 대표는 특히 이 같은 사실을 하이브가 알고 있었는지 여부와 대주주로서의 자격에 대해 따졌다. 그는 “하이브가 CTP의 위법 요소를 알고도 동조나 묵인한 것인지, 만약 모르고 계약했다면 1조 원 이상의 메가딜을 진행하면서 실사조차 하지 않아 이런 중요한 사항을 놓치게 된 것을 주주와 임직원들에게 어떻게 설명할 수 있겠느냐”고 강조했다.이 대표는 또 이 프로듀서가 임직원들에게 자신을 지지할 것을 강요했고 주총대응반을 만들라고 지시했다고 밝혔다. 경영에 개입할 수 없는 상태임에도 음반 발매 시기를 늦추라고 지시했고 매출을 조절하라고 지시했다는 내용도 폭로했다. 또 이 프로듀서가 “세금·벌금은 내가 대신 내 줄 테니 내 편을 들라”고 종용하는 녹취도 공개했다."
    },
    {
        "title": "삼성發 주주환원 확대 훈풍…\"지주사 몸값 뛸것\"",
        "date": "2023.02.16. 오후 5:54",
        "content": "■삼성물산, 3조규모 자사주 소각증권가 \"다른 대기업에도 영향\"주주환원 확대 동참 가능성 커SK·LG 등 주요그룹 지주사 9곳목표가 대비 주가 52%나 낮아\"올 기업가치 재평가 원년될 것\"\n\n\n\n[서울경제] 국내 주요 그룹 지주사 몸값이 재평가 받을 것이라는 전망이 나온다. 재계의 맏형 삼성이 쏘아 올린 메가톤급 주주환원 정책이 배경이다. 지주사들의 주가는 목표가보다 많게는 75%나 낮은 상황이다. 삼성이 잡은 방향성에 국내 주요 그룹들이 응해 강력한 주주환원 정책을 내놓을지 주목된다.서울경제가 16일 국내 주요 그룹 지주사 9곳(삼성물산(028260)·SK(034730)·LG·롯데지주·한화(000880)·두산(000150)·CJ·LS(006260)·GS)의 주가(16일 종가 기준)와 증권사들의 목표주가를 비교한 결과 평균 51.7% 낮은 것으로 나타났다. 기업별로는 SK의 목표가는 32만 7083원인 데 비해 주가는 18만 7800원으로 74.1% 낮아 격차가 가장 컸다. 이어 롯데지주(69.9%), 두산(56.1%), GS(53.7%) 순으로 목표가와 현 주가 간 격차가 컸다.재계 10위권 기업 중 그나마 한화가 목표주가와 현 주가 차이가 35.9%로 근접한 편이었다. NH투자증권에 따르면 국내 주요 지주사의 평균순자산가치(NAV) 대비 주가 할인율은 60%대로 ‘절대적 저평가 구간’으로 평가 받는다. 특히 지난해부터 물적분할 자회사 상장에 따른 주주가치 훼손이 시장의 이슈로 부각되면서 지주사 몸값은 더 빠졌다.증권 전문가들은 올해가 지주사 주가가 재평가되는 원년이 될 것으로 기대한다. 변화의 신호탄은 삼성이 쏘아 올렸다. 삼성그룹의 지주사 역할을 하는 삼성물산은 이날 이사회를 통해 보통주 2471만 899주(13.2%), 우선주 15만 9835주(9.8%)를 5년 내 전량 소각한다고 밝혔다. 약 3조 원 규모다.최남곤 유안타증권 연구원은 “삼성이 하면 국내 증시와 재계에서 ‘스탠더드(기준)’가 되고 기업들 역시 영향을 받는다” 면서 “다른 지주사의 주주환원 변화 움직임을 주목해야 하며 올해는 지주사 투자가 답”이라고 설명했다.국내 주요 지주사들에 대한 저평가 요소들이 제도적·환경적으로 바뀌고 있는 것도 호재가 될 수 있다는 분석이 나온다. NH투자증권이 지난달 출시한 ‘2023년 산업전망’ 자료를 보면 올해 말 지주회사 설립 시 과세특례 일몰이 도래한다. 하지만 현대차그룹을 제외한 국내 대부분 기업은 2021년 말 예고됐던 일몰에 맞춰 지주회사 전환을 마무리했다.공정거래법 개정으로 지주사가 기업형 벤처캐피털(CVC)을 보유하게 된 것도 긍정적이다. GS·CJ·동원 등은 이미 CVC를 설립했다. 지주회사는 사업 포트폴리오 조율뿐 아니라 CVC 투자 성과에 따른 몸값 상승도 예상된다. 이와 함께 물적분할 자회사의 상장에 대한 규제가 시작돼 주주가치 훼손 사례가 줄고 환경·사회·지배구조(ESG) 공시 강화에 발맞춰 자발적으로 지배구조의 핵심인 이사회의 전문성 및 독립성 강화와 같은 지배구조의 질적 개선도 실행 중이다. 연기금들의 책임투자 강화 움직임도 호재로 평가 받는다. 국민연금은 ESG 투자 비중을 2020년 말 4%에서 지난해 말 기준 50%로 끌어올리겠다고 밝힌 바 있다.지주사의 차별화된 배당성향 역시 빼놓을 수 없다. 지난 2년간(2019~2021년) 지주사의 배당성향은 44.2%였다. CJ(81%), 한화(53.1%), 삼성물산(36.1%) 순이었다. SK나 LG 등은 신사업으로 출범한 다양한 자회사들이 중장기 배당성향 목표를 확대, 지주사의 배당 수입이 증가하는 점도 긍정적이다."
    },
    {
        "title": "SM 주식, 단일 계좌서 대량 매수…\"17일 투자주의 종목 지정\"",
        "date": "2023.02.16. 오후 5:52",
        "content": "[연합뉴스 자료]    (서울=연합뉴스) 윤선희 기자 = 경영권 분쟁이 과열되고 있는 SM엔터테인먼트(에스엠)가 16일 상장 이래 최고가를 경신한 가운데 단일 계좌에서 에스엠 주식을 대량 매수해 투자주의 종목으로 지정됐다.    한국거래소는 기타법인이 이날 장중 SM 주식 65만주(2.73%)를 순매수했다고 밝혔다.    이날 에스엠 거래 동향을 보면 매수 상위 증권사 중에서 IBK투자증권이 68만3천여주로 매수 상위 1위에 올랐다.     이날 이 증권사에선 SM 매수 주문만 나왔고 매도 주문은 한 주도 없었다. 이 증권사를 통한 SM 거래 비중은 15.70%에 이른다.     시장에선 이처럼 단일 계좌의 대량 매수를 두고 범 카카오 측이 매수에 나선 것이 아니냐는 추측이 무성했다. 해당 계좌의 거래가 판교 지점에서 이뤄진 것이 아니냐는 추정도 나왔으나 사실이 아닌 것으로 전해졌다.     IBK투자증권 관계자는 \"특정 고객 정보는 확인할 수 없다\"고 말했다.    거래소는 \"SM이 당일 정규시장 중 특정 계좌에서 순매수(순매도)한 수량이 상장주식 수 대비 2% 이상이고, 종가가 전날보다 5% 이상 등락해 17일 하루동안 투자주의 종목으로 지정한다\"고 설명했다.    이날 코스닥시장에서 SM은 전 거래일보다 7.59% 오른 13만1천900원에 마쳤다. 주가는 장중 13만3천600원까지 치솟아 하루 만에 최고가를 갈아치웠다.    거래소는 주가가 일정 기간 급등하는 등 투자유의가 필요한 종목에 대해선 투자주의, 투자 경고, 투자위험 등 단계로 시장경보 종목으로 지정한다. 투자경고·위험종목 단계에선 거래가 정지될 수 있다.     indigo@yna.co.kr"
    },
    {
        "title": "백악관 \"전기차 충전기도 美서 생산해야\"…SK·LG 비용 부담 가중",
        "date": "2023.02.16. 오후 5:51",
        "content": "■ '바이 아메리카' 세부 규정 확정최종조립·부품 55% 미국산이어야 지원금SK시그넷, 부품 현지 조달해야···셈법 '복잡'\n\n\n\n조 바이든 미국 대통령이 15일(현지 시간) 메릴랜드주 랜험에서 열린 한 지역 노조 행사에서 “제조 업체 등이 미국으로 돌아오며 일자리를 창출하고 있다”면서 자신의 ‘메이드 인 아메리카’ 정책 성과를 강조하고 있다. 로이터연합뉴스[서울경제] 미국 정부가 전기차 충전기도 전기차와 마찬가지로 최종 조립과 부품 제조의 일정 비율을 미국에서 해야만 정부 지원금을 받도록 했다. 전기차에 이어 충전소에도 ‘메이드 인 아메리카’를 적용하겠다는 것으로, 내년 대선을 앞두고 미국 우선주의가 더욱 심해지고 있다.백악관은 15일(현지 시간) 전기차 충전기에 적용하는 ‘바이 아메리카’ 세부 규정을 확정했다. 2021년 11월 시행된 인프라법은 전기차 충전기 구축에 75억 달러의 예산을 책정했는데 이 지원금으로 설치하는 충전기는 자재 등을 미국산으로 써야 하는 바이 아메리카 규정을 적용받는다. 이에 따라 이날부터 충전기의 최종 조립 및 충전기 내부를 감싸는 철제 외장의 제조를 미국에서 해야 지원금을 받을 수 있다. 또 내년 7월부터는 총부품 비용의 최소 55%를 미국에서 제조해야 한다. 충전기를 설치하는 기업들이 이 조건을 당장 맞추기가 어렵다고 하자 시행 시점을 내년 7월까지 유예했다. 현재 미국에는 13만 개가 넘는 공공 전기차 충전기가 있으며 바이든 행정부는 2030년까지 충전기 50만 개를 설치한다는 목표를 갖고 있다.미 정부는 또 다양한 기업이 설치하는 충전기를 모든 전기차 운전자가 이용할 수 있도록 충전기의 접속 규격, 요금 지급 방식, 충전 속도와 전압 등에 대한 표준을 만들었다. 이에 따라 이날 테슬라는 자체 충전소인 ‘슈퍼차저’와 ‘데스티네이션’ 충전소를 다른 회사 전기차에 일부 개방하기로 했다. 테슬라는 2024년까지 미국에 있는 충전소 중 최소 7500개를 모든 전기차에 개방할 계획이다.이에 따라 전기차 충전기 사업을 운영하는 대표 기업인 SK시그넷의 셈법도 복잡해졌다. SK시그넷은 현재 미국 텍사스 공장에서 주력 제품인 350㎾급 이상 초급속 충전기 생산 설비를 갖추고 올해 2분기 생산 가동을 앞두고 있다. 올해는 큰 문제가 없지만 내년 7월부터는 강철, 쇠, 건설 자재 등까지 현지에서 구매해야 한다. SK시그넷 관계자는 “미국에서 부품들을 조달하기 위한 서플라이체인을 구축하고 있는 상황”이라며 “한국에서 부품들을 가져가서 조립하는 것보다 비용이 증가하다 보니 장기 구매 계약 등을 통해 원가를 최대한 낮춰야 하는 부담도 있다”고 설명했다.지난해 충전기 업체 애플망고를 인수한 LG전자도 이번 조치를 면밀히 모니터링하겠다는 입장이다. LG전자 관계자는 “아직 전기차 충전기 사업의 북미 시장 진출을 검토하는 단계”라며 “미 정부의 발표를 예의 주시하고 있다”고 밝혔다."
    },
    {
        "title": "고금리 직격탄 … PEF 약정액 증가세 꺾였다",
        "date": "2023.02.16. 오후 5:46",
        "content": "전년비 8조 증가 그쳐6년만에 최저수준 전망\n\n\n\n지난해 국내 경영참여형 사모투자펀드(PEF) 약정액과 펀드 수가 6년 중 가장 작은 폭으로 증가한 것으로 나타났다. 지난해 급격한 금리 인상과 환율 상승 등으로 국내 기관투자자들의 유동성이 고갈되면서 출자에 직접적인 타격을 받자 수년간 이어진 가파른 성장세가 꺾인 것으로 분석된다.최근 금융감독원에 따르면 지난해 3분기 말 기준으로 경영참여형 PEF가 연기금·공제회 같은 주요 기관투자자 등 출자자(LP)로부터 모집한 자금은 124조3579억원에 달하는 것으로 집계됐다. 이는 116조원을 달성한 전년 말 약정액보다 8조2000억원가량 늘어난 수치다. 분기별로 약 2조7000억원이 들어온 셈인데 과거 분기별 3조원 이상씩 자금이 유입되던 것과 비교해 사뭇 다른 분위기다.실제로 지난해 PEF 약정 금액 증가폭은 지난 6년 중 가장 낮은 것으로 나타났다. 국내외 유동성이 풍부했던 2021년의 경우 약정 금액은 전년 대비 19조원 늘어났지만 지난해 하반기는 이 금액의 절반에도 미치지 못했다. 지난해 4분기 약정 금액이 추가 반영되면 누적 금액은 증가할 것으로 보이지만, 증가폭은 크지 않을 것으로 보인다. 지난해 하반기엔 급격한 금리 인상과 고환율로 국내 주요 연기금·공제회·보험사 같은 큰손들이 운용 손실을 피하지 못했다. 기관의 여윳돈이 고갈된 데다 경기 침체 우려가 이어지면서 기관투자자들은 PEF 출자를 중단했다."
    },
    {
        "title": "SK증권, 내부 탄소배출량 탄소중립 달성…탄소크레딧 활용",
        "date": "2023.02.16. 오후 5:45",
        "content": "\"2050년 ‘넷 제로’ 달성할 것\"\n\n\n\n서울 영등포구 여의도 SK증권 사옥. 사진제공=SK증권[서울경제] SK증권(001510)은 자발적 탄소크레딧을 활용해 ‘2021년 내부 탄소배출량 탄소중립’을 달성했다고 16일 밝혔다.SK증권은 본사 및 25개 지점의 온실가스 배출에 영향을 미치는 직·간접배출원(Scope1&2)을 파악해 인벤토리 구축 및 배출량을 산정했다. 이에 상응하는 배출량을 자발적 탄소 시장에서 구매해 상쇄했다.SK증권은 국내 온실가스 규제 대상은 아니지만 탄소중립에 앞장서기 위해 자발적 배출량 상쇄를 진행했다고 설명했다. SK증권에 따르면 이는 금융기관 최초로 자발적 탄소크레딧을 활용한 탄소중립 사례다.엄태성 SK증권 기후금융팀장은 “크레딧을 활용한 상쇄 뿐 아니라 2050년 ‘넷 제로(Net Zero·탄소 순배출 0)’ 달성을 위한 직·간접배출원(Scope 1&2)의 감축 계획을 세우고 친환경 생활 문화 정착을 위해 앞장 설 것”이라며 “이번 성과를 계기로 관련 비즈니스 모델 수립, 자발적 크레딧을 통한 탄소중립에 관심있는 기업에게 자문서비스를 제공할 계획이다”고 말했다."
    },
    {
        "title": "로블록스 훈풍에 위믹스 재상장 … 게임주 간만에 동반상승",
        "date": "2023.02.16. 오후 5:43",
        "content": "'위메이드 삼형제' 상한가컴투스·넷마블·카겜 등투자심리 살아나며 강세\"위믹스 여전히 불안\" 경계도\n\n\n\n한동안 부진을 면치 못하던 게임주들이 16일 동반 상승했다. 미국 증시에서 로블록스 주가도 급등하면서 투자심리가 살아난 것으로 풀이된다. 여기에 국내에선 자체 발행 코인 위믹스 재상장으로 위메이드 삼형제가 살아난 것도 한몫했다. 다만 위믹스 재상장에 대해서는 의심스러운 목소리도 적지 않다.이날 한국거래소가 산출하는 'KRX 게임 K-뉴딜지수'는 5.16% 상승했다. 컴투스(12.25%), 넥슨게임즈(5.07%), 카카오게임즈(4.87%) 등 다른 게임주도 상승했다. 코스피에서도 넷마블(8.48%)과 크래프톤(3.66%) 등이 강세를 나타냈다. '위메이드 삼형제'로 불리는 위메이드와 자회사인 위메이드맥스, 위메이드플레이 모두 가격제한폭까지 상승하며 각각 5만4800원, 1만7810원, 1만8460원에 거래를 마쳤다.전날 미국 메타버스 게임 플랫폼 로블록스는 4분기 실적 발표에서 일일활성사용자 숫자와 이용시간 지표가 각각 전년 대비 19%, 18% 증가한 5880만명, 128억시간을 기록했다고 밝혔다. 시장 예상치를 모두 웃도는 규모였다. 이 같은 소식이 전해지자 로블록스 주가는 26% 상승했다.작년 10월에도 로블록스가 시장 예상치를 웃도는 이용자 수를 발표하자 KRX 게임 K-뉴딜지수가 6% 넘게 오르는 등 국내 게임주가 동반 강세를 나타낸 바 있다.게임주는 작년 11월 가상화폐 거래소들이 위믹스의 상장폐지를 결정하면서 직격탄을 맞은 바 있다. 위믹스 상장폐지로 인해 당시 게임 회사들도 블록체인 기반인 대체불가토큰(NFT) P2E(Play to Earn·돈 버는 게임)를 미래 먹거리로 점찍었던 만큼 타격이 불가피했다. 전문가들은 가상화폐 플랫폼에 대한 게임업계의 신뢰가 일부 회복될 수 있다는 점에선 긍정적이라고 평가했다.다만 가상자산업계에선 위믹스에 대한 불안한 시선이 여전하다. 국내 가상자산 거래소 코인원이 이날 오후 6시부터 원화마켓에서 위믹스 거래가 가능하다고 공지하면서 위믹스 가격은 해외 거래소인 후오비 등에서 55% 급등한 2500원대에 거래 중이다.상장폐지 직후 가격(247원) 대비 10배 이상 오른 것이다. 위메이드가 지난해 12월 8일 유통량을 속였다는 의혹이 제기되면서 디지털자산거래소공동협의체(DAXA) 소속 거래소인 코인원, 업비트, 빗썸, 코빗에서 상장폐지된 지 두 달 만이다.코인원 측은 \"위믹스가 제출한 자료와 향후 대응 계획에 대해 면밀하게 검토했다\"면서 \"거래 지원 종료 시 발생했던 유통량 위반, 정보 제공 및 신뢰 훼손 등의 문제가 해소돼 위믹스의 상장을 결정했다\"고 밝혔다. 하지만 업계에선 두 달 만에 재상장되는 것도 이례적이고 개선점도 미흡하다며 의문을 제기하고 있다. 한 코인업계 관계자는 \"이럴 거면 애초에 왜 상장폐지를 한 건지 모르겠다. 이런 식의 재상장은 코인원이 스스로 상장폐지가 실수였다고 인정하는 꼴밖에 안 된다\"고 말했다. 일각에서는 이래저래 궁지에 몰려 있는 코인원이 무리수를 둔 것 아니냐는 이야기도 나온다. 코인원은 카카오뱅크와 협업하는 등 성장전략을 모색 중이지만 계속 답보상태이고, 점유율도 경쟁사 대비 턱없이 낮은 상황이다. 현재 국내 가상자산 시장은 업비트가 약 80%를 차지하며 과점하고 있다. 지난해 루나 사태, 위믹스 사태 등에서 존재감을 과시했던 국내 가상자산 거래소 연합 'DAXA' 또한 이번 일을 계기로 리더십이 흔들릴 수 있다는 평가가 나온다.위믹스는 지난해 유통량 의혹으로만 두 번이나 유의종목에 지정됐다. 먼저 지난해 1월 애니팡을 개발한 코스닥 상장사 선데이토즈를 인수하는 과정에서 위믹스 판매로 인수대금을 마련하며 투자자들에게 코인 판매를 제때 알리지 않았다. 문제가 불거지자 위메이드는 투명한 공시를 약속했고 유의가 해제됐다.그러나 지난해 10월 위메이드가 위믹스 유통량을 30% 이상 속였다는 의혹이 또다시 제기됐다. 위메이드 측은 DAXA와 지난한 소명 과정을 가졌지만 상장폐지가 결정됐다."
    },
    {
        "title": "[그래픽] SM엔터테인먼트 주가 추이",
        "date": "2023.02.16. 오후 5:38",
        "content": "(서울=연합뉴스) 원형민 기자 = SM엔터테인먼트(에스엠)[041510]가 코스닥시장에서 가파르게 오르면서 16일 13만원을 돌파했다.    코스닥시장에서 SM은 전 거래일보다 7.59% 오른 13만1천900원에 마쳤다.    circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics"
    },
    {
        "title": "주가급락때 테슬라 줍줍한 소로스 …\"벌만큼 벌었다\" TSMC 단타 친 버핏",
        "date": "2023.02.16. 오후 5:23",
        "content": "美SEC 분기보고서소로스, 테슬라 비중 3배 늘려전기차전환 GM도 50만주 매수버핏은 TSMC 매입 석달만에86% 팔고 4천억원 차익본 듯'빅쇼트' 주인공은 중국株 베팅美연기금도 기술·성장주 늘려왼쪽부터 워런 버핏, 조지 소로스, 캐시 우드.◆ 서학개미 투자 길잡이 ◆\n\n\n\n월가의 큰손들이 지난해 4분기 대형 기술주·성장주의 저가 매수에 나선 것으로 드러났다. '헤지펀드계 전설' 조지 소로스, '돈나무 누나' 캐시 우드 등은 미국 전기차 종목 테슬라를 대거 사들였다. '가치투자의 귀재' 워런 버핏은 대만의 파운드리(반도체 위탁 생산) 종목 TSMC 비중을 3개월 만에 대거 줄이며 단타에 나서 월가의 눈길을 끌었다.16일 미국의 헤지펀드, 운용사, 투자전문회사 등이 미국 증권거래위원회(SEC)에 제출한 분기보고서 '13F' (1억달러 이상 운용사 보유 지분 공시)에 따르면 소로스가 이끄는 소로스펀드매니지먼트는 지난해 4분기 테슬라 주식 25만주를 사들인 것으로 나타났다. 기존 보유 주식(8만주)의 3배가 넘는 물량으로 테슬라 주가가 급락하자 대거 저가 매수에 나섰다는 분석이다. 지난해 4분기 테슬라 주가는 250달러에서 101달러 부근까지 급락했지만 올해 들어 70% 이상 급등 중이다. 소로스펀드매니지먼트는 이 밖에 전기차 전환에 힘쓰고 있는 제너럴모터스(GM) 주식도 50만주 매입했다.우드가 운영하는 아크인베스트먼트 또한 테슬라 주식 54만주를 매입했다. 세계 1위 자산운용사인 블랙록도 테슬라 주식 587만주를 사들이며 포트폴리오에서 비중을 늘렸다. 이 밖에 블랙록의 경우 한국 유통 종목인 쿠팡 주식을 지난해 4분기 704만주나 사들였다. 버핏이 운영하는 투자전문회사이자 미국 증시 상장사인 버크셔해서웨이는 지난해 3분기 사들인 TSMC 주식 5176만주를 처분한 것으로 나타났다. 앞서 버크셔해서웨이는 지난해 3분기 TSMC 주식을 41억달러(약 5조2480억원) 규모로 매입한 바 있다. 2022년 9월 말 기준으로 TSMC 주식 6010만주를 보유하고 있었는데 한 분기 사이에 86%를 팔아치운 것이다.올해 들어 글로벌 반도체 수요 둔화로 TSMC 매출액이 5%가량 감소할 것이란 전망에 버크셔해서웨이가 수익 실현에 나섰다는 분석이 나온다. CFRA리서치에 따르면 버크셔해서웨이는 이번 단타 매매로 3억1080만달러(약 3977억원)의 시세 차익을 올렸을 것으로 추정된다. 공시가 알려진 후 15일(현지시간) 미국 증시에서 TSMC 주가는 5.31% 하락 마감했다.영화 '빅쇼트'의 주인공인 마이클 버리가 운영하는 사이언자산운용은 중국 주식에 베팅했다. 지난해 4분기 징둥닷컴과 알리바바 그룹 홀딩스 주식을 각각 7만5000주, 5만주 사들였다. 리오프닝(경제활동 재개) 기대감에 따른 중국 기업들의 수익성 강화를 기대한 것으로 풀이된다.큰손들은 지난해 고강도 금리 인상으로 가격이 대거 떨어진 채권을 사들이는 모습도 보였다. 미국 행동주의펀드 엘리엇은 회사채 상장지수펀드(ETF)인 '아이셰어스 아이복스 미국 하이일드 채권(HYG)' 및 'SPDR 블룸버그 바클레이스 하이일드 채권(JNK)'을 각각 713만주, 256만주 추가 매입했다.저가 매수에 나선 건 헤지펀드·운용사뿐만 아니라 연기금도 마찬가지였다. 미국 최대 연기금인 캘리포니아공무원연금(CalPERS·캘퍼스)은 지난해 4분기 애플, 테슬라, 월트 디즈니 주식을 더 사들인 반면 대표적 경기방어주인 월마트 주식은 대거 팔았다. 캘퍼스는 애플 주식 800만주를 추가로 사들이며 포트폴리오 내 비중을 4300만주로 늘렸다. 또 테슬라 주식도 67만주 사들이며 640만주로 늘렸다. 밥 아이거가 최고경영자(CEO)로 복귀한 디즈니 주식도 기존 410만주에서 550만주로 비중을 확대했다. 반면 재고 증가 우려가 발생한 월마트 주식은 190만주 매각했다.  ※해외 증시와 기업 분석 정보는 유튜브 '월가월부'에서 볼 수 있습니다. QR코드를 찍으면 '월가월부'로 이동합니다."
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(2/16 3시30분)",
        "date": "2023.02.16. 오후 5:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(2/16 3시30분)",
        "date": "2023.02.16. 오후 5:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "현금배당 나선 게임업체, 수장들은 얼마나 받을까",
        "date": "2023.02.16. 오후 5:00",
        "content": "엔씨·웹젠·위메이드·컴투스 현금배당\n\n\n\n게임업계가 주주환원을 위해 현금배당에 나섰다. 해당 기업의 주식을 보유한 수장들도 혜택을 받는다.국내 게임사 중 현금배당을 예고한 곳은 엔씨소프트, 웹젠, 위메이드, 컴투스, 티쓰리엔터테인먼트 등이다.이중 배당 규모가 가장 큰 곳은 엔씨소프트다. 1주당 6680원씩 약 1356억원 규모다. 또 웹젠은 1주당 370원씩 약 109억원, 위메이드는 1주당 750원씩 약 251억원, 컴투스는 1주당 1300원씩 약 155억원을 배당하기로 했다.티쓰리엔터테인먼트의 경우 아직 배당규모가 확정되지 않았다. 티쓰리엔터테인먼트는 2022년도 별도 당기순이익의 30% 이상을 현금배당할 예정이라고 공시한바 있다.엔씨소프트의 5% 이상 주주는 지난해 9월 말 기준 김택진 대표(262만8000주, 11.9%)와 사우디아라비아 공공투자펀드(203만2411주, 9.3%), 넷마블(195만주, 8.9%), 국민연금공단(163만9794주, 7.5%) 등이다. 김택진 대표는 175억원 가량을 받을 전망이다. 사우디아라비아 공공투자펀드는 135억원, 넷마블은 130억원, 국민연금공단은 109억원 가량이다. 이외 배재현 부사장이 2만5105주를 보유해 1억6770만원 가량을 배당 받을 것으로 예상된다.웹젠의 경우 김병관 최대주주와 2대 주주인 중국 아워팜 계열사 펀게임인터내셔널 등이 주요 주주다. 김병관 최대주주는 943만5000주를 보유해 배당금이 35억원 가량이다. 펀게임도 679만5143주로 25억원 가량을 받게 된다. 김태영 대표는 5800만원 가량(15만7262주)이다.위메이드는 최대주주인 박관호 의장이 1483만5388주를 보유해 배당금만 111억원 가량으로 점쳐지며 장현국 대표는 2억7000만원 가량(36만3354주)을 받을 것으로 예상된다. 컴투스의 경우 지분 29.38%(378만308주)를 보유한 컴투스홀딩스가 49억원 가량의 현금배당을 받을 것으로 보인다.이외에도 넥슨코리아가 한화 3906억원(407억4200만엔)의 배당을 결정해 지분 100%를 보유한 넥슨 일본법인이 이를 수령한다."
    },
    {
        "title": "“부자 아빠도 별 수 없네”....투자 추천 2주만에 금값 폭락",
        "date": "2023.02.16. 오후 4:57",
        "content": "지난해 말부터 강세를 보였던 금 가격이 2월 들어 하락하고 있다.세계적인 베스트셀러 ‘부자 아빠 가난한 아빠’의 저자 로버트 기요사키가 글로벌 경기침체를 이야기하며 금과 은 등이 투자 상품으로 떠오를 것이라고 예견한 지 불과 2주 만에 금과 은 가격이 폭락했다.16일 뉴욕상품거래소에서 거래되는 금 선물 가격은 1온스 당 1835달러 선에서 거래가 이어지고 있다. 지난해 하반기 이후 꾸준히 상승하던 금 가격은 2월 들어서면서 1950달러 선에 가까워지나 싶더니 이후 5% 가까이 급락하며 연초 가격으로 되돌아갔다. 한국거래소에 따르면 7만6500원이던 금(99.99%) 1g 가격은 현재 7만5800원까지 떨어졌다. 기요사키가 자신의 트위터를 통해 금 은이 경기침체에 따른 투자 상품이 될 것이라고 언급한 게 무색할 정도다.지난해 3월 우크라이나와 러시아의 전쟁으로 1온스당 2000달러를 돌파했던 금 가격은 이후 미국 연방준비제도(Fed·연준)의 긴축 정책에 따라 강달러가 이어지면서 빠르게 하락했다. 지난해 9월 온스 당 1630달러까지 떨어졌던 금 가격은 이후 신흥국 중앙은행의 금 매입과 긴축 정점론과 함께 가격이 올라 2월 1940달러를 넘어서기도 했다. 은 가격도 마찬가지다. 연초 온스당 24달러에 달했던 은 선물 가격은 이후 꾸준히 내림세로 접어들며 현재 21달러 선에서 거래되고 있다.금·은 가격의 조정은 달러화 강세가 영향을 미쳤다. 지난해 금과 은 가격이 크게 떨어졌던 가장 큰 원인은 달러화 강세였다. 일반적으로 금과 은은 달러로 거래되는 만큼 달러가 강세를 띠면 귀금속 가격은 떨어진다. 1달러의 가치가 높아지는 만큼 살 수 있는 귀금속 양이 많아지기 때문이다.이후 달러화가 조금씩 안정화되면서 금과 은 가격은 치솟았지만 최근 한 달 새 달러화가 다시 조정을 받기 시작했다. 금융투자업계 관계자는 “2월 들어 Fed 고위 관계자들이 매파적 발언이 이어지면서 떨어지던 달러화가 강세로 돌아서고 있다”며 “미국의 1월 소비자물가지수(CPI)가 시장 예상치를 웃돈 것도 달러화 강세에 영향을 미쳤다”고 말했다.안정되던 달러화가 꿈틀거림에 따라 금은 가격이 떨어지면서 관련 상장지수펀드(ETF) 역시 맥을 못 추고 있다. 2월 들어 KODEX 은선물은 -9.3%, TIGER 골드선물 -4.3%를 기록했다."
    },
    {
        "title": "코스피, 2% 상승하며 2475선 장마감…외인·기관 국내 증시서 1.2조 순매수[마감 시황]",
        "date": "2023.02.16. 오후 4:48",
        "content": "16일 오후 서울 중구 하나은행 딜링룸에 이날 거래를 마감한 코스피가 표시돼 있다. 코스피는 전일 대비 47.58포인트(1.96%) 오른 2475.48로 거래를 마쳤다. 코스닥지수는 19.25포인트(2.51%) 오른 784.71을 기록했다. 연합뉴스[서울경제] 국내 양대 증시가 기관과 외국인 투자가들의 대규모 순매수세에 힘입어 동반 강세 마감했다. 코스피는 2% 가까이 오르며 전날의 하락폭을 모두 만회했다. 코스닥은 2.5% 넘게 급등하며 한 주 만에 780선을 되찾았다.16일 한국거래소에 따르면 코스피 지수는 전 거래일보다 47.58포인트(1.96%) 오른 2475.48에 거래를 마쳤다. 이날 코스피는 전일 대비 16.16포인트(0.67%) 오른 2444.06 출발했다. 장 초반부터 가파른 상승세를 이어가던 지수는 오후장에서도 자금 유입세에 힘입어 상승폭을 안정적으로 유지했다. 결국 2470선에서 장마감하며 전날 하락폭(-1.53%)을 여유있게 메꿨다.유가증권시장에선 기관과 외국인이 지수 견인 주체로 나섰다. 기관은 8932억 원 규모를 순매수했는데 금융투자가 7923억 원, 투신이 326억 원, 연기금 등이 232억 원을 사들였다. 외국인 역시 248억 원어치를 순매수했다. 한편 개인은 9363억 원을 팔며 차익 실현에 나선 것으로 나타났다.전날 미국 증시가 견조한 1월 소비지표에 따른 경기 연착륙 기대감에 힘입어 강세 마감하자 국내 증시 수급 역시 긍정적이 영향을 받은 것으로 풀이된다. 간밤 미국 1월 소매판매 지표 상승률이 3.0%로 시장 예상치를 웃돌자 긴축 장기화 우려가 일부 커지기도 했지만 경기 개선 기대감, 개별 기업 호실적 등에 힘입어 3대 지수가 모두 상승세로 거래를 마쳤다. 이에 국내 시총 상위권 종목들을 위주로 자금이 유입됐다. 이어 유럽연합(EU)이 2035년부터 내연기관 신차 판매를 금지하는 법안을 통과시키면서 2차전지 및 소재주들 역시 주가가 큰 폭 뛰었다. 김석환 미래에셋증권 연구원은 “미국의 견조한 실물경제지표에 경기 연착륙 기대감이 반영되며 강세를 기록했다”며 “외국인이 장중 선물을 1조 5000억 원 가까이 매수하면서 지수 강세를 주도했다”고 말했다.코스피 시가총액 상위 10위권은 모두 강세 마감했다. 기관 순매수 1위(1733억 원)의 삼성전자(005930)(2.41%), 2위(1012억 원)의 LG화학(051910)(6.38%)이 큰 폭 올랐다. 이밖에 기관과 외국인의 순매수 상위권에 오른 LG에너지솔루션(373220)(4.17%), 삼성SDI(006400)(1.10%), 현대차(005380)(3.82%), 기아(000270)(5.37%), NAVER(035420)(2.32%) 등도 상승폭이 컸다.이날 코스닥 지수는 전일 대비 19.25포인트(2.51%) 상승한 784.71에 장마감했다. 코스닥 시장에서도 외국인과 기관이 각각 1667억 원, 1309억 원어치를 사들이며 지수 상승을 이끌었다. 한편 개인은 3596억 원을 순매도했다.코스닥 시총 상위 10위권 역시 모두 상승세로 거래를 마쳤다. 경영권 확보 경쟁이 심화되며 연일 상승 중인 에스엠(041510)(7.59%)은 이날 코스닥 시총 7위 자리를 굳혔다. 이밖에 에코프로(086520)(11.94%), 에코프로비엠(247540)(4.54%) 등 2차전지 관련주와 카카오게임즈(293490)(4.87%), 펄어비스(263750)(4.16%) 등 게임주도 비교적 높은 상승률을 기록했다."
    },
    {
        "title": "공인회계사회, 소규모기업 감사기준 제정...“절차 간소화”",
        "date": "2023.02.16. 오후 4:43",
        "content": "한국공인회계사회는 ‘소규모기업 재무제표에 대한 감사 기준’을 신설했다고 16일 밝혔다.소규모기업 재무제표에 대한 감사 기준은 금융위원회가 지난해 10월 발표한 ‘중소기업 회계 부담 합리화 방안’의 일환으로 마련된 것이다. 기존의 주제별 34개 감사기준서를 단일 기준서로 압축하는 등 절차를 대폭 간소화했다. 외부감사 대상 기업 중 자산 200억원 미만 또는 매출액 100억원 미만인 비상장 기업에 적용된다.한공회는 “이번 개정으로 소규모 기업에 대해 불필요한 감사 절차를 최소화하고 감사인이 핵심적인 감사 절차에 집중하도록 했다”고 설명했다.\n\n\n\n 한국공인회계사회"
    },
    {
        "title": "EY한영 “국내 기업인들, 경기침체에 대비한 경영전략 재정비에 나서”",
        "date": "2023.02.16. 오후 4:43",
        "content": "2023 EY한영 신년 경제전망 세미나‘ 설문조사10명 중 6명 “기존사업강화·신규사업개척에 집중”국내 기업인 절반은 비용 절감, 채용 계획 축소 고려국내 기업인 10명 중 6명은 향후 2년간 기업 혁신을 위해 기존 사업을 강화하거나 신규 사업 개척에 집중할 것으로 나타났다. 또 데이터, 인공지능(AI) 등 디지털에 적극적인 투자를 통해 경기침체 이후의 미래에 대비하겠다는 입장을 보였다.16일 EY한영은 최근 ’2023 EY한영 신년 경제전망 세미나‘에 참석한 국내 기업 고위 경영진들을 대상으로 설문조사 결과가 이같이 나왔다고 밝혔다. 설문조사에 따르면, 향후 2년 간 기업 혁신을 위해 집중할 분야를 묻는 질문의 응답으로 신규 사업 분야 개척(30%)과 기존 사업 강화 및 매출 극대화(30%)이 가장 많았다. 지난해 기존 사업 강화 및 매출 극대화에 집중할 것이라는 응답은 11%에 그쳤으나, 1년 사이에 19%포인트 증가했다.기업의 규모가 작을수록 ’현재‘ 비즈니스에 집중하는 반면, 규모가 클수록 경기침체 이후의 ’미래‘ 경쟁력을 강화하려는 경향을 보였다. 기업 자산 규모 2조원 이상 기업의 기업인들은 향후 2년간 기업 혁신을 위해 신규 사업 분야 개척(32%)과 차세대 신기술 투자(26%)에 집중할 것이라고 응답해 미래 시장 선점 전략에 나설 것을 시사했다. 반면 자산 규모 5천억 원 이하 기업의 경영진들은 40%가 기존 사업 강화 및 매출 극대화에 집중할 것이라고 밝혔다. 차세대 신기술 투자에 집중하겠다는 비중은 12%에 머물렀다.전체 응답자의 47%는 향후 6개월 동안 가장 중요한 전략으로 비용 절감을 꼽았다. 또 올해 채용 계획을 축소하겠다는 응답 비중은 전체의 58%에 달했다. 구조조정을 계획하고 있는 비율도 32%였다.불황에 대비해 인력 측면에서 선제적 조치를 취하는 한편, 경쟁력 확보를 위해서 적극적 투자를 이어가야 한다는 의지도 높게 나타났다. 응답자의 57%는 다가올 경기침체 속에서 경쟁력을 확보하기 위해서 제품 및 서비스의 혁신 및 연구개발(R&D) 투자가 가장 중요하다고 응답했다. 디지털 트랜스포메이션(39%), 운영역량(38%), 인력(38%) 투자가 그 뒤를 이었다.EY한영의 컨설팅 조직인 EY컨설팅의 김정욱 대표는 “오늘날 급변하는 비즈니스 환경에서 디지털 트랜스포메이션은 기업의 성공을 결정하는 중요한 요소가 됐다”며 “특히 데이터와 데이터 분석 기술은 기업 경쟁력의 핵심 자산임으로, 기업들은 데이터 수집을 위한 장기 전략을 세우고 데이터를 제품, 서비스, 기업 운영 등에 활용할 방안을 마련해야 한다”고 강조했다.설문조사에는 총 407명이 참여했다. 응답자들이 재직 중인 기업은 자산 규모 2조원 이상 기업이 40%, 자산 규모 5000억 이상 2조원 미만 기업이 23%, 5000억 미만 기업이 37%였다.\n\n\n\n EY한영"
    },
    {
        "title": "코스콤, 빌리어네어즈와 ‘투자자 커뮤니티 플랫폼’ 추진",
        "date": "2023.02.16. 오후 4:42",
        "content": "[사진제공=코스콤]코스콤은 스타트업 빌리어네어즈와 투자자 커뮤니티 기반 플랫폼 사업 추진을 위한 업무협약(MOU)을 체결했다고 16일 밝혔다.이번 협약은 양사가 각각 운영 중인 플랫폼의 장점을 결합해 투자자 커뮤니티 기반의 종합 투자 플랫폼을 출시하기 위해 이뤄졌다. 코스콤의 펀도라가 구축해 놓은 투자자문사·증권사 연동 플랫폼과 빌리어네어즈의 더리치가 형성한 투자자 네트워크를 엮으면 큰 시너지 효과를 낼 수 있을 것으로 기대하고 있다.코스콤 펀도라는 여러 투자자문사의 포트폴리오를 구독하고, 직접 투자까지 할 수 있는 플랫폼으로 비대면 계좌개설부터 자문계약, 상품주문까지 증권사로 전달할 수 있는 종합 투자 모바일 서비스다.코스콤은 펀도라 이용자를 대상으로 유수 투자자문사가 펀드·해외 ETF로 구성한 34개 공개형 투자 포트폴리오와 10개의 비공개형 포트폴리오를 제공하고 있다. 현재 플레인바닐라, ESG·골든트리 투자자문 등 21개 자문사가 입점했으며, NH투자증권과 DB금융투자의 계좌를 자문계좌로 사용할 수 있다.빌리어네어즈는 배당주 포트폴리오 서비스를 시작으로 2년 반 만에 약 45만 유저로 성장한 소셜 투자 플랫폼 더리치를 서비스 중인 스타트업이다.김성환 코스콤 디지털사업본부장은 “코스콤 펀도라의 금융사 네트워크와 기술력이 빌리어네어즈 더리치의 투자자 커뮤니티와 결합되어, 기성 투자매체와 차별화된 투자자 중심의 서비스를 출시할 것”이라며 “투자자와 금융사 모두 윈윈할 수 있을 것으로 기대한다”고 말했다.한편 코스콤은 펀도라를 ‘종합자산관리 플랫폼 TAMP(Turnkey Asset Management Platform)’로 확대할 예정이다. 투자자문사를 비롯한 금융상품자문업, 독립투자자문업(IFA) 등이 해외 유수 사례와 같이 자산관리업으로 성장할 수 있도록 주력할 계획이다."
    },
    {
        "title": "[fn마감시황] 코스피, 2% 가까이 상승...2470선",
        "date": "2023.02.16. 오후 4:39",
        "content": "16일 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일보다 47.58p(1.96%) 오른 2475.48를 나타내고 있다. 코스닥은 전 거래일보다 19.25p(2.51%) 상승한 784.71로 거래를 마쳤다. /사진=뉴스1화상 [파이낸셜뉴스] 코스피지수가 외국인과 기관의 매수에 2475선에서 마감했다.   16일 코스피는 전 거래일보다 47.58p(1.96%) 오른 2475.48에 장을 마쳤다. 이날 코스피는 16.16p(0.67%) 오른 2444.06에 거래를 시작했다. 외국인과 기관의 매수세에 오름폭이 점점 커지던 코스피는 전일보다 2% 가까이 상승한 채 거래를 마쳤다.   이날 유가증권시장에서 외국인과 기관은 각각 248억원, 8934억원어치를 사들였다. 개인은 홀로 9365억원어치를 매도했다.   시가총액 상위 종목들은 일제히 상승세를 보였다. LG화학(6.38%), 기아(5.37%), LG에너지솔루션(4.17%), 현대차(3.82%), 삼성전자(2.41%), NAVER(2.32%), 삼성바이오로직스(1.89%), SK하이닉스(1.31%), 삼성SDI(1.1%) 등이 올랐다.   업종별로도 대부분 상승세였다. 화학(3.24%), 운수장비(2.80%), 전기/전자(2.65%), 제조업(2.41%), 의료정밀(2.25%) 등이 강세를 보였다. 반면 통신업(-2.92%) 등은 약세였다.   코스닥지수는 전 거래일보다 19.25p(2.51%) 오른 784.71에 거래를 종료했다. 코스닥 역시 6.71p(0.88%) 상승한 772.17에 거래를 시작해 상승폭을 더욱 키웠다.   코스닥 시장에서도 외국인과 기관은 매수세를 이어갔다. 각각 1668억원, 1310억원어치를 샀다. 반면 개인은 3597억원어치를 팔았다."
    },
    {
        "title": "[코스닥 마감]외국인·기관 매수세에 2%대 점프…780선 안착",
        "date": "2023.02.16. 오후 4:34",
        "content": "2.51% 오른 784.71로 마감외국인·기관 '사자' vs 개인 '팔자'美 경제지표 소화…낙폭 되돌려업종별 상승우위…디지털컨텐츠 7%대↑위메이드 그룹주 일제히 '上'[이데일리 이용성 기자] 코스닥 지수가 외국인과 기관의 강한 매수세에 힘입어 780선에서 상승 마감하며 전 거래일 낙폭을 되돌렸다.\n\n\n\n16일 마켓포인트에 따르면 코스닥 지수는 전 거래일보다 19.25포인트(2.51%) 오른 784.71로 거래를 마쳤다. 전 거래일 코스닥 지수는 2%대 가까이 빠지며 760선 까지 내려갔지만, 이날 외국인과 기관의 매수세에 힘입어 반등에 성공했다.김석환 미래에셋증권 연구원은 “미국 고용보고서, 소비자물가지수에 이어 소매판매까지 모두 별탈없이 소화하면서 미국 경제가 건재함을 증명했고, 문제로 여겨졌던 연준과 시장 간 금리 시각 차도 자연스럽게 맞춰가는 모습을 보였다”고 분석했다. 이어 “미국의 견조한 실물경제지표에 경기 연착률 기대감이 반영되면서 국내 주요지수가 강세를 보였다”며 “특히 외국인이 장중 선물을 1조5000억원 가까이 매수하면서 지수 강세를 주도했다”고 덧붙였다. 수급별로는 외국인과 기관이 각각 1668억원, 1309억원 순매수했고, 개인은 3597억원을 순매도했다. 프로그램은 차익이 235억9400만원, 비차익은 1802억8400만원 순매수를 나타냈다.업종별로는 출판/매체복제 업조이 0.13% 약세를 보인 것을 제외하곤 대부분 업종이 강세를 보였다. 특히 디지털컨텐츠가 7.69% 오르며 가장 큰 상승 폭을 나타냈다. 금융이 5.68% 오르며 뒤를 이었다. 일반전기전자, 종이/목재 등 업종은 3%대, 반도체, 제약 등은 2%대 상승률을 보였다. 시가총액 상위 10개 종목은 일제히 ‘빨간불’을 켰다. 에코프로비엠(247540)은 전 거래일 대비 4.54% 상승한 14만7500원에 거래를 마쳤다. 에코프로(086520)는 11.94% 상승하며 시가총액 상위 10개 종목 중 가장 크게 올랐다. 이외에도 에스엠(041510), 카카오게임즈(293490), 펄어비스(263750)는 각각 7.59%, 4.87%, 4.16% 상승률을 보였다. 셀트리온헬스케어(091990)와 엘앤에프(066970), HLB(028300)는 각 2%대 상승을 보였고, 오스템임플란트(048260)와 리노공업(058470) 역시 강보합세를 보였다. 종목별로는 가상화폐 ‘위믹스’가 재상장한다는 소식이 전해지자 위메이드 그룹주가 일제히 강세를 보였다. 위메이드맥스(101730), 위메이드플레이(123420) 위메이드(112040) 등은 나란히 상한가에 올랐다. 안트로젠(065660)도 상한가에 이름을 올렸다. 반면, 이엠앤아이(083470)와 엔피(291230)는 각각 20.49%, 14.75% 하락세를 보였다. 코스닥 시장의 이날 거래량은 총 12억1253만9000주, 거래대금은 9조1613억원이다. 상한가 4종목을 포함에 1173종목이 상승했고, 하한가 종목 없이 326 종목이 하락했다. 66종목은 보합세였다."
    },
    {
        "title": "동아쏘시오홀딩스 2022년 매출 1조 원 돌파",
        "date": "2023.02.16. 오후 4:31",
        "content": "2013년 지주사 전환 이후 첫 1조 매출영업이익은 2021 대비 38.6%↓ 378억\n\n\n\n서울 용두동의 동아쏘시오홀딩스. 사진제공=동아쏘시오홀딩스[서울경제] 동아쏘시오홀딩스(000640) 매출이 1조 원을 돌파했다. 주요 자회사의 고른 성장에 따라 전년 대비 15% 가깝게 매출이 늘어난 결과다.동아쏘시오홀딩스는 2022년 연결기준 전년 대비 14.9% 증가한 1조 131억 원의 매출을 달성했다고 16일 공시했다. 2013년 지주사 전환 이후 매출 1조 원이 넘은 것은 이번이 처음이다.매출은 증가했지만 이익 규모는 축소됐다. 영업이익은 전년 대비 38.6% 감소한 378억 원이었고 순이익은 전년 대비 55.4% 감소한 270억 원에 그쳤다.동아쏘시오홀딩스의 주요 자회사 실적을 보면 동아제약은 전년 대비 24.2% 증가한 5430억 원의 매출과 24.2% 증가한 671억 원의 영업이익을 기록했다. 회사 측은 “박카스, 일반의약품(OTC), 생활건강 사업부문 등 전 부문의 매출이 늘어 이같은 결과가 나왔다”고 설명했다.물류 전문회사인 용마로지스는 신규 화주 유치 등에 따라 전년 대비 13.3% 증가한 3453억 원의 매출을 기록했다. 그러나 영업이익은 전반적인 물류비 증가에 따른 원가율 상승으로 인해 48.7% 감소한 128억 원에 그쳤다.바이오의약품 전문회사인 에스티젠바이오는 위탁사 생산 일정 변경·이월로 전년 대비 매출 30.9% 감소해 279억 원을 기록했다. 영업손실은 157억 원에 달했다.생수 전문회사인 동천수는 전년 대비 2.2% 증가한 329억 원 매출을 올렸다. 그러나 원자재 비용 상승으로 영업이익은 53.8% 감소해 10억 원에 그쳤다."
    },
    {
        "title": "웹젠, 지난해 영업익 830억…올해 신작 3종 이상 출격",
        "date": "2023.02.16. 오후 4:19",
        "content": "109억 규모 현금배당 결정…자사주도 53억 소각\n\n\n\n웹젠(대표 김태영)이 지난해 신작 출시 지연으로 부진한 실적을 기록했다. 웹젠은 109억원 규모 현금배당과 함께 자사주 36만주(53억원 규모) 소각 결정을 통해 주주가치 제고에 나선다.웹젠은 지난해 연결기준 매출 2421억원, 영업이익 830억원, 당기순이익 724억원을 기록했다고 16일 공시했다. 전년 대비 각각 15%, 19.4%, 16.6% 감소한 결과다.4분기의 경우 매출 431억원, 영업이익 177억원, 당기순이익 142억원으로 집계됐다. 전년동기 대비 각각 37.2%, 32.4%, 37.1% 줄었다. 전분기 대비로는 매출과 당기순이익이 각각 27.6%, 24.3% 줄고 영업이익은 1.5% 늘었다.웹젠은 지난해 실적에 대해 신작 출시 지연 영향이라고 설명했다. 웹젠이 지난해 출시한 신작은 ‘뮤오리진3’ 정도다. 지난해 주력 매출원인 ‘뮤’ 지식재산권(IP) 매출은 전년 대비 11% 감소한 1715억원에 그쳤다. ‘R2’ IP 매출도 32% 줄어든 415억원이다.웹젠은 “게임 개발 전문 자회사에서 7개의 신작 게임을 개발해 왔지만 코로나19 등의 사유로 개발 일정이 늦어졌다”라며 “그간 꾸준히 확보한 파트너사의 신작 게임들을 퍼블리싱 하는 2023년 사업 계획을 확정했으며 하반기부터 게임 정보를 공개하는 자체 제작 게임들의 사업 일정 수립도 서두른다”라고 설명했다.웹젠은 올해 파트너사와 퍼블리싱 계약을 마친 신작 3종 이상을 국내 시장에 출시할 계획이다. 상반기부터 신작 게임의 정보도 공개할 예정이다.자회사 개발 프로젝트들도 하반기부터 게임 정보를 공개하며 출시 준비를 본격화한다. 웹젠노바의 일본 애니메이션풍 수집형 RPG ‘프로젝트W’, ‘뮤’ 원작자 김남주 최고개발디렉터(CCD)가 개발자로 복귀해 주도 중인 웹젠스타의 언리얼엔진5 기반 RPG ‘프로젝트G’ 등이다. ‘R2M’ 개발사 웹젠레드코어의 신작도 준비하고 있다.이외에도 콘솔 시장을 비롯한 크로스 플랫폼 등 게임 플랫폼을 확장하는 퍼블리싱 기술 고도화 연구 투자, 소싱 전문팀 ‘유니콘TF’을 통한 신작 게임 발굴, 미래기술을 보유한 파트너사 확보 등에도 힘쓴다.웹젠의 김태영 대표는 “그간 비중을 두고 투자해 온 신작 개발과 퍼블리싱 게임들의 출시가 올해 차례로 가시화될 예정”이라며 “신작 개발의 게임성 검수 등 시장경쟁을 위한 마무리 작업, 신작 게임의 흥행 가능성을 높일 사업 및 투자 전략 구상에 집중하겠다”고 밝혔다.웹젠은 이날 주당 370원씩 총 109억272만1550원의 현금배당을 결정했다고 공시했다. 시가배당율은 2.5%다. 또 기취득 자기주식 360만주를 소각한다. 소각 예정일은 오는 27일, 소각 예정금액은 52억7364만원이다."
    },
    {
        "title": "증권금융 “금융시장 안심은 일러...3조 유동성 지원 지속”",
        "date": "2023.02.16. 오후 4:16",
        "content": "윤창호 한국증권금융 사장 [사진제공=한국증권금융]한국증권금융은 증권업계 유동성 위기에 대응하기 위해 지난해부터 가동한 지원 프로그램을 올해도 지속하겠다고 밝혔다. 작년 레고랜드 사태 당시에 비해선 안정됐지만 아직 안심하기에는 이르다는 것이다.윤창호 한국증권금융 사장은 16일 여의도에서 기자간담회를 열고 2023년 주요 경영방향을 이 같이 밝혔다. 작년에 가동한 3조원 규모 유동성 지원, 프로젝트파이낸싱(PF)-자산유동화기업어음(ABCP) 매입, 증시안정펀드(증안펀드) 출자 등을 올해도 이어나간다는 것이 핵심이다.윤 사장은 “최근 기업들의 자금 조달이 원활해지고 기업금리(CP)가 하락하는 등 금융시장 상황이 작년에 비해 크게 안정되고 있지만 언제 무슨 일이 생길지 모른다”며 “부동산 프로젝트파이낸싱(PF)이나 기업 등 어느 곳이 뇌관이 될지는 모르겠다”고 말했다. 윤 사장은 “CP시장에서도 A1등급을 중심으로 금리가 큰 폭으로 하락했다”면서도 “우량, 비우량등급간 차별화가 지속될 것”이라고 말했다.앞서 증권금융은 작년 7월부터 증권사에 1조8000억원 규모의 유동성을 공급해왔다. 같은 해 10월 레고랜드 사태 당시엔 정부의 10·23 시장안정대책의 일환으로 3조원 규모의 유동성 공급 프로그램을 가동했으며, 증권담보대출의 담보 대상 증권을 확대하고 업계가 조성한 PF-ABCP 매입기구에 4500억원 출자를 약정했다. 윤 사장은 “실제로 작년에 유동성 공급 프로그램에 따라 3조5000억원 정도 공급했고 최근 자금시장이 조금 해소되면서 상환하는 추세에 있다”고 설명했다.한편 증권금융은 제도권 편입이 예정된 토큰 증권(STO)의 경우 발행·유통 시 투자자예탁금을 보관·관리할 예정이다. 윤 사장은 “기존 주식과 동일한 방식으로 토큰 증권의 투자자예탁금을 안전하게 보관해 투자자 보호에 기여할 것”이라며 “구체적인 내용은 제도 도입 과정에서 보완·개선될 것 같다”고 덧붙였다."
    },
    {
        "title": "코스피, 2% 가까이 상승 마감…2,470대(종합)",
        "date": "2023.02.16. 오후 4:14",
        "content": "기관·외국인 쌍끌이 순매수…위험자산 선호심리 회복코스닥지수도 2.5% 올라 780대로 마감\n\n\n\n코스피 상승 마감[연합뉴스 자료사진]    (서울=연합뉴스) 배영경 기자 = 코스피가 16일 기관과 외국인의 쌍끌이 순매수세에 힘입어 2%에 가까운 상승률을 보였다.    이날 코스피는 전장보다 47.58포인트(1.96%) 오른 2,475.48로 거래를 마쳤다.    지수는 전장보다 16.16포인트(0.67%) 오른 2,444.06으로 출발한 뒤, 장중 기관과 외국인의 순매수 규모가 커짐에 따라 상승 폭을 한껏 키웠다.    유가증권시장에서 이날 기관과 외국인은 각각 8천930억원, 248억원 어치를 순매수했다.     전날 수천억원대 순매도세를 보였던 기관과 외국인이 이날은 순매수세로 돌아서며 지수 상승에 힘을 실었다.    개인 홀로 9천361억원 어치를 순매도했다.    이날 국내 증시는 미국의 견조한 경제 상황이 확인되면서 위험자산 선호심리가 커진 영향을 받았다.    1월 미국의 소매판매는 계절 조정 기준 전월보다 3.0% 늘어난 6천970억 달러로 집계됐다.     이는 월스트리트저널이 집계한 시장 예상치인 1.9% 증가를 크게 웃도는 것이다. 1월 소매판매는 2021년 3월 이후 22개월 만에 가장 큰 폭으로 늘었다.     지표 개선은 미국 경제가 견조한 상황임을 뜻한다. 그러나 인플레이션(물가 상승)이 예상보다 빨리 둔화하지 않는 상황에서 고용·소비마저 견조해 미국 연방준비제도(Fed·연준)의 긴축정책이 장기화할 수 있다는 우려를 낳기도 했다.    하지만 이날 국내 증시에서는 긍정적인 해석이 보다 부각되면서 지수 상승으로 이어진 것으로 보인다.    이경민 대신증권 연구원은 \"'하반기 금리 인하가 시작될 수 있다는 기대감이 후퇴한 상황'과 '예상보다 양호한 경기상황'이라는 두 재료가 서로 힘겨루기를 했으나, 결국 증시가 경기 연착륙 기대감을 더 크게 반영하면서 위험자산 선호 심리를 확대했다\"고 분석했다.    시가총액(시총) 상위권 종목 대부분이 상승한 가운데 LG화학(6.38%), 기아(5.37%), LG에너지솔루션(4.17%), 현대차(3.82%), 삼성물산(3.77%) 등의 오름세가 특히 두드러졌다.    업종별로는 화학(3.24%), 운수장비(2.80%), 전기·전자(2.65%), 제조업(2.41%), 의료정밀(2.25%) 등은 강세를 보인 반면에 통신업(-2.92%)과 음식료품(-0.27%)은 약세를 보였다.    코스닥지수는 전장보다 19.25포인트(2.51%) 오른 784.71에 거래를 마쳤다.    지수는 전 거래일보다 6.71포인트(0.88%) 오른 772.17로 출발해 장중 상승 폭을 키우며 780대까지 올라갔다.    코스닥시장에서도 외국인과 기관이 각각 1천668억원, 1천307억원 어치를 순매수하며 지수를 끌어올렸다.     개인 홀로 3천596억원 어치를 순매도했다.    시총 상위 종목 대부분이 올랐다. 특히 에코프로(11.94%), 에스엠(7.59%), 카카오게임즈(4.87%), 에코프로비엠(4.54%), 펄어비스(4.16%) 등의 상승 폭이 컸다.     이날 하루 유가증권시장과 코스닥시장의 거래 대금은 각각 9조1천90억원, 9조2천520억원으로 집계됐다.    ykbae@yna.co.kr"
    },
    {
        "title": "[마감시황] 기관매수 속 코스피 2% 가까이 상승…환율은 연고점 재경신",
        "date": "2023.02.16. 오후 4:11",
        "content": "16일 오후 서울 중구 하나은행 딜링룸에 이날 거래를 마감한 코스피와 원/달러 환율이 표시돼 있다. 코스피는 전장보다 47.58포인트 오른 2475.48로 거래를 마쳤다. 코스닥지수는 전날보다 19.25포인트 오른 784.71을 기록했다. 원/달러 환율은 전 거래일 대비 환율 2.6원 오른 1284.8원으로 마감했다. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 16일 2%에 가까운 상승률로 2470대까지 올랐다.이날 코스피는 전장보다 47.58포인트(1.96%) 오른 2475.48로 거래를 마쳤다.지수는 전장보다 16.16포인트(0.67%) 오른 2444.06으로 출발해 장중 기관과 외국인의 순매수세에 힘입어 상승 폭을 한껏 키웠다.코스닥지수는 전장보다 19.25포인트(2.51%) 오른 784.71이다.이날 원/달러 환율은 소폭 상승해 또 연고점을 경신했다.이날 서울 외환시장에서 달러 대비 원화 환율은 전날보다 2.6원 오른 1284.8원에 장을 마쳤다.종가 기준 올해 들어 가장 높은 수준이다. 작년 12월 21일(1285.70원) 이후 최고치다.환율은 전날보다 0.8원 오른 1283.0원으로 개장한 뒤 장 초반 1280원대 후반까지 상승 폭을 키우기도 했다.간밤 발표된 1월 미국 소매판매가 예상보다 견조한 것으로 나타나면서 연준의 긴축 장기화 우려가 자극됐다.그러나 오후 들어 달러화 반락과 외환당국의 미세조정 경계감 등이 작용하면서 환율은 하락세로 전환하기도 했다.이달 초 1220원대 초반까지 내려갔던 환율이 빠르게 상승하면서 외환당국이 쏠림 현상을 완화하고자 미세조정에 나설 수 있다는 관측이 나온다.위험회피 심리가 누그러진 점도 환율 상승 속도를 억제했다.국내 증시는 외국인과 기관 투자자들의 순매수세 속에 상승 폭을 확대했다.이날 코스피는 전장보다 47.58포인트(1.96%) 오른 2475.48로 거래를 마쳤다.오후 3시 30분 현재 원/엔 재정환율은 100엔당 959.41원이다. 전날 오후 3시 30분 기준가(963.52원)에서 4.11원 내렸다."
    },
    {
        "title": "코스피 1.96%로 상승해 2,475.48, 원/달러 2.6원 올라 1,284.8원 마감",
        "date": "2023.02.16. 오후 4:03",
        "content": "(서울=연합뉴스) 황광모 기자 = 16일 오후 서울 중구 하나은행 딜링룸에 이날 거래를 마감한 코스피와 원/달러 거래가가 표시돼 있다.    코스피는 전장보다 47.58포인트(1.96%) 오른 2,475.48로 거래를 마쳤다.    코스닥지수는 전날보다 19.25포인트(2.51%) 오른 784.71을 기록했다.    원/달러 환율은 전 거래일 대비 환율 2.6원 오른 1,284.8원으로 마감했다. 2023.2.16    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 1.96%로 상승해 2,475.48로 마감",
        "date": "2023.02.16. 오후 4:03",
        "content": "(서울=연합뉴스) 황광모 기자 = 16일 오후 서울 중구 하나은행 딜링룸에 이날 거래를 마감한 코스피가 표시돼 있다.    코스피는 전장보다 47.58포인트(1.96%) 오른 2,475.48로 거래를 마쳤다.    코스닥지수는 전날보다 19.25포인트(2.51%) 오른 784.71을 기록했다.    원/달러 환율은 전 거래일 대비 환율 2.6원 오른 1,284.8원으로 마감했다. 2023.2.16    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 1.96%로 상승해 2,475.48로 마감",
        "date": "2023.02.16. 오후 4:03",
        "content": "(서울=연합뉴스) 황광모 기자 = 16일 오후 서울 중구 하나은행 딜링룸에 이날 거래를 마감한 코스피가 표시돼 있다.    코스피는 전장보다 47.58포인트(1.96%) 오른 2,475.48로 거래를 마쳤다.    코스닥지수는 전날보다 19.25포인트(2.51%) 오른 784.71을 기록했다.    원/달러 환율은 전 거래일 대비 환율 2.6원 오른 1,284.8원으로 마감했다. 2023.2.16    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 1.96%로 상승해 2,475.48로 마감",
        "date": "2023.02.16. 오후 4:03",
        "content": "(서울=연합뉴스) 황광모 기자 = 16일 오후 서울 중구 하나은행 딜링룸에 이날 거래를 마감한 코스피가 표시돼 있다.    코스피는 전장보다 47.58포인트(1.96%) 오른 2,475.48로 거래를 마쳤다.    코스닥지수는 전날보다 19.25포인트(2.51%) 오른 784.71을 기록했다.    원/달러 환율은 전 거래일 대비 환율 2.6원 오른 1,284.8원으로 마감했다. 2023.2.16    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 2,475.48로 상승 마감",
        "date": "2023.02.16. 오후 4:03",
        "content": "(서울=연합뉴스) 황광모 기자 = 16일 오후 서울 중구 하나은행 딜링룸에 이날 거래를 마감한 코스피와 원/달러 환율이 표시돼 있다.    코스피는 전장보다 47.58포인트(1.96%) 오른 2,475.48로 거래를 마쳤다.    코스닥지수는 전날보다 19.25포인트(2.51%) 오른 784.71을 기록했다.    원/달러 환율은 전 거래일 대비 환율 2.6원 오른 1,284.8원으로 마감했다. 2023.2.16    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 2,475.48로 상승 마감",
        "date": "2023.02.16. 오후 4:02",
        "content": "(서울=연합뉴스) 황광모 기자 = 16일 오후 서울 중구 하나은행 딜링룸에 이날 거래를 마감한 코스피와 원/달러 환율이 표시돼 있다.    코스피는 전장보다 47.58포인트(1.96%) 오른 2,475.48로 거래를 마쳤다.    코스닥지수는 전날보다 19.25포인트(2.51%) 오른 784.71을 기록했다.    원/달러 환율은 전 거래일 대비 환율 2.6원 오른 1,284.8원으로 마감했다. 2023.2.16    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 2,475.48로 상승 마감",
        "date": "2023.02.16. 오후 4:02",
        "content": "(서울=연합뉴스) 황광모 기자 = 16일 오후 서울 중구 하나은행 딜링룸에 이날 거래를 마감한 코스피와 원/달러 환율이 표시돼 있다.    코스피는 전장보다 47.58포인트(1.96%) 오른 2,475.48로 거래를 마쳤다.    코스닥지수는 전날보다 19.25포인트(2.51%) 오른 784.71을 기록했다.    원/달러 환율은 전 거래일 대비 환율 2.6원 오른 1,284.8원으로 마감했다. 2023.2.16    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 1.96%, 코스닥 2.51% 동반 상승",
        "date": "2023.02.16. 오후 4:01",
        "content": "(서울=연합뉴스) 황광모 기자 = 16일 오후 서울 중구 하나은행 딜링룸에 이날 거래를 마감한 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다.    코스피는 전장보다 47.58포인트(1.96%) 오른 2,475.48로 거래를 마쳤다.    코스닥지수는 전날보다 19.25포인트(2.51%) 오른 784.71을 기록했다.    원/달러 환율은 전 거래일 대비 환율 2.6원 오른 1,284.8원으로 마감했다. 2023.2.16    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 1.96%, 코스닥 2.51% 동반 상승",
        "date": "2023.02.16. 오후 4:01",
        "content": "(서울=연합뉴스) 황광모 기자 = 16일 오후 서울 중구 하나은행 딜링룸에 이날 거래를 마감한 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다.    코스피는 전장보다 47.58포인트(1.96%) 오른 2,475.48로 거래를 마쳤다.    코스닥지수는 전날보다 19.25포인트(2.51%) 오른 784.71을 기록했다.    원/달러 환율은 전 거래일 대비 환율 2.6원 오른 1,284.8원으로 마감했다. 2023.2.16    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 1.96%, 코스닥 2.51% 동반 상승",
        "date": "2023.02.16. 오후 4:01",
        "content": "(서울=연합뉴스) 황광모 기자 = 16일 오후 서울 중구 하나은행 딜링룸에 이날 거래를 마감한 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다.    코스피는 전장보다 47.58포인트(1.96%) 오른 2,475.48로 거래를 마쳤다.    코스닥지수는 전날보다 19.25포인트(2.51%) 오른 784.71을 기록했다.    원/달러 환율은 전 거래일 대비 환율 2.6원 오른 1,284.8원으로 마감했다. 2023.2.16    hkmpooh@yna.co.kr"
    },
    {
        "title": "진흙탕 싸움 된 SM 인수전…'선생님' 칭호 뗀 처조카의 반격",
        "date": "2023.02.16. 오후 3:57",
        "content": "하이브 SM 새 경영진 추천에 현 SM 대표 '이수만 역외탈세' 의혹 제기 카카오, 공개매수 나설까…다음 선택지 주목(서울=연합뉴스) 이태수 송은경 임성호 안정훈 기자 = K팝 대표 기획사 SM엔터테인먼트 인수전이 그룹 방탄소년단(BTS) 소속사 하이브와 SM·카카오·얼라인 간의 힘겨루기에서 폭로전을 동반한 진흙탕 싸움으로 번지는 모양새다.    이성수 SM엔터테인먼트 대표는 하이브가 SM 새 경영진 인선안과 지배구조 개선안을 공개한 날에 맞춰 이수만 전 총괄 프로듀서를 겨냥한 폭로 영상을 게재했다.    가요계에서는 양측 모두 소액 주주의 협조가 꼭 필요한 만큼 인수 당위성을 설파하는 여론전이 한동안 이어지리라는 관측이 나온다.\n\n\n\n이성수 SM엔터테인먼트 대표[SM엔터테인먼트 제공. 재판매 및 DB 금지]  하이브, SM 새 판 공개된 날…'처조카' SM 대표는 이수만 '폭로'    SM 1대 주주에 올라서는 하이브는 16일 SM의 새 사내·사외이사 후보 라인업을 공개했다.     그동안 하마평에 올랐던 SM 출신 민희진 어도어 대표같은 음악인과 창작자는 없었고, 변호사·회계사·게임 업계 경력 등이 눈에 띄는 인사를 추천했다. 조직에 활기를 불어넣고 SM의 고유 색깔을 존중한다는 취지라는 게 하이브의 설명이다.     이와 동시에 하이브는 대표이사와 이사회 의장을 분리하고 배임·횡령 유죄 판결을 받은 사람은 이사가 될 수 없게 하는 등의 지배구조 개선안도 내놨다.    그러나 하이브가 구상한 'SM 새판짜기'는 이성수 현 SM 대표가 비슷한 시각 유튜브를 통해 이수만을 향한 폭로전을 개시하면서 빛이 바랬다.     이 대표는 ▲ 역외탈세 의혹 ▲ '나무심기' 관련 가사 요구 ▲ 에스파 컴백 연기 배경 등 이수만과 관련한 다양한 의혹을 폭로해 대중의 이목을 휘어잡는 데 성공했다.    이 대표는 이수만의 역외 탈세 의혹과 관련, \"이수만은 2019년 홍콩에 'CT 플래닝 리미티드'(CT Planning Limited)라는 회사를 자본금 100만 달러로 설립했고, 이 CTP는 이수만 100% 개인회사로 '해외판 라이크기획'\"이라고 주장했다.    이어 \"(이수만은) 기존의 프로듀싱과 하는 일은 똑같은데, 계약 구조만 해외 레이블사와 해외판 라이크기획인 CTP를 거치게 하면서 기형적으로 (구조를) 바꿨다\"며 \"이수만은 SM과 (해외) 레이블사 간의 정산 전에 6%를 선취하고 있다\"고 폭로했다.    그는 이 과정에서 SM이 이수만을 부르는 호칭인 '선생님' 칭호까지 생략하고 날을 세웠다.    그러자 이수만의 지분을 인수한 하이브가 해명에 나섰다. 하이브는 \"이수만과 관련됐다는 'CT 플래닝 리미티드'에 대해 전달받은 바 없고, SM과 관련된 내용에 대해선 주식 매매계약에 따라 종결시킬 것\"이라고 강조했다.     이수만 측은 이날 오후까지 별다른 입장을 내놓지 않은 채 사태 향배를 주시하는 것으로 전해졌다.     이 대표가 이수만 관련 폭로를 예고한 14개 항목 가운데 이날 공개된 것은 4개로, 추가 폭로전이 잇따를 것으로 보여 당분간 진흙탕 공방은 이어질 전망이다.    이 대표가 폭로한 이수만의 역외탈세 의혹 등은 세무조사 혹은 수사 대상이 될 수 있고, 때에 따라서는 지난 3년 간 대표이사를 역임한 이 대표 자신도 책임을 피하기 어려울 수 있다는 우려가 나온다. 가요계의 한 관계자는 \"이번 폭로전으로 자칫 이수만·이성수 양측 모두 치명상을 입을 수 있다\"고 내다봤다. \n\n\n\nSM엔터테인먼트[SM엔터테인먼트 제공. 재판매 및 DB 금지]  연제협·온라인 커뮤니티…장외 여론전도 '후끈'    SM 인수전이 달아오르면서 장외 여론전도 후끈 달아오르는 모양새다.    음반 제작자들로 구성된 한국연예제작자협회(이하 연제협)는 전날 입장문을 내고 이수만과 하이브를 옹호하고 SM 현 경영진에 날을 세웠다.    연제협은 SM 현 경영진과 카카오에 대해 \"묵과할 수 없는 배신행위\"라며 강한 어조로 비판했다.    SM을 비롯한 연예계에서도 익명 직장인 앱 블라인드를 중심으로 이날 이 대표의 폭로 영상을 두고 다양한 의견이 쏟아져 나왔다.    한 SM 직원은 \"(영상에) 감정적인 부분이 많이 있지만 다 맞는 말\"이라고 이 대표에 힘을 실었다.    다른 SM 직원은 \"이 대표가 무조건 잘했다는 것은 아니지만 평사원 입장에서는 우리에게 신경 써 주고 의견을 듣고 있다는 퍼포먼스를 해 주는 것만으로 충분하다\"며 \"(회사가) 더 좋아질 수 있다는 것을 보여달라\"고 적었다.    김도헌 대중음악평론가는 \"진흙탕 싸움으로 번진 것에 이수만 전 총괄 프로듀서도 책임이 있지만, SM 현 경영진도 이렇게 급작스러운 발표는 좋은 모습이라고 볼 수만은 없다\"며 \"SM이 어느 회사로 들어가든 독립성 보장은 필요하고 창작에 족쇄를 채우지 않는 시스템 보장이 당연히 필요할 것\"이라고 지적했다.\n\n\n\n방시혁 하이브 의장(좌)과 이수만 SM 전 총괄 프로듀서[하이브, SM엔터테인먼트 제공]  SM 측 인사안도 관심…카카오도 공개매수 나설까    SM 현 경영진이 구상 중인 이사 후보 명단에도 관심이 쏠린다.     이성수·탁영준 공동대표를 비롯한 현 SM 등기이사의 임기는 모두 다음 달까지다. 특히 기타비상무이사로는 '우군'인 얼라인 이창환 대표를 추천하겠다고 일찌감치 밝힌 상태다.     SM 현 경영진 측 임시사외이사추천위원회는 최근 직능별로 전문성 있는 사외이사 후보 3명을 추려 SM에 전달한 것으로 알려졌다. 임시사추위는 회사 발전을 위해 글로벌 스탠더드에 맞는 인사를 고르는 데 방점을 찍은 것으로 전해졌다.     SM 관계자는 관심을 끄는 사내이사 세 자리에 대해 \"내부에서 준비를 하고는 있지만 아직 확정되지 않았다\"고 전했다.     특히 SM의 현 주가가 하이브의 공개매수가(주당 12만원)를 웃돌면서 인수전을 둘러싼 방정식은 한층 복잡해지는 양상이다.     다음달 초 나올 것으로 예상되는 이수만 측이 제기한 가처분 신청의 결과와 하이브의 공개매수 성공 여부, 카카오가 공개매수에 뛰어들 가능성 등이 변수로 꼽힌다.    특히 SM 주가는 이날 오후 3시30분 현재 13만1천원을 넘어섰다.     이에 따라 소액 주주들이 하이브의 공개매수에 응할 유인이 사라져 하이브의 경영권 확보 계획이 차질을 빚을 가능성도 거론된다.     이런 가운데 카카오가 공개매수 주관사 선정을 위해 증권사들과 접촉하고 있다는 관측도 나온다.     카카오는 이에 대해 \"공개매수와 관련해 정해진 게 없다\"는 입장을 거듭 밝혔다.     tsl@yna.co.kr"
    },
    {
        "title": "[특징주] 윤 대통령 '통신료 경감 주문'에 통신주 일제히 하락(종합)",
        "date": "2023.02.16. 오후 3:51",
        "content": "이동통신 3사 (PG)[장현경 제작] 일러스트    (서울=연합뉴스) 채새롬 기자 = 윤석열 대통령이 통신업계에 국민 통신료 경감을 위해 통신 요금 구간을 세분화하라는 구체적 주문을 내놓으면서 16일 증시에서 통신사 주가가 하락했다.     이날 유가증권시장에서 SK텔레콤은 전 거래일보다 4.29% 내린 4만4천600원에 거래를 마쳤다.    KT(-2.86%), LG유플러스(-0.46%)도 일제히 하락했다.    윤 대통령은 전날 용산 대통령실에서 주재한 제13차 비상경제민생회의에서 \"금융·통신 분야는 민간 부문이 서비스를 공급하지만, 공공재적 성격이 강하고 정부 특허에 의해 과점 형태가 유지되고 있다\"며 \"실질적인 경쟁시스템 강화를 위한 특단조치를 마련하라\"고 관계 부처에 지시했다.    특히 \"통신요금 구간을 세분화해 국민의 통신요금 부담을 경감해야 한다\"고 지적했다.    이에 따라 통신사들이 5G 중간 요금제 출시 일정을 앞당길 수 있다는 전망이 나온다.    이통 3사 모두 5G 중간 요금제를 운영 중이지만, 소비자 단체와 정치권에서는 이들 요금제가 24∼30GB의 데이터를 제공해 중간 요금제라고 불리기에는 용량이 턱없이 부족하다고 비판한다.    srchae@yna.co.kr"
    },
    {
        "title": "코스피, 기관·외인 동반 매수에 '상승'…2차전지株 '강세'",
        "date": "2023.02.16. 오후 3:51",
        "content": "15일 오전 서울 중구 하나은행 딜링룸./사진=연합뉴스코스피가 외국인과 기관의 매수에 힘입어 상승 마감했다.16일 코스피는 전일 대비 47.58포인트(1.96%) 뛴 2475.48에 거래를 마쳤다. 2444.06에 출발한 지수는 기관의 장중 상승폭을 확대해 2470선을 횡보했다. 기관과 외국인은 각각 8930억원과 248억원어치를 순매수했다. 반면 개인은 9361억원을 순매도했다.코스피 시가총액 상위 단이 일제히 빨간불을 켠 가운데 LG에너지솔루션(4.17%), LG화학(6.38%) 등 2차전지 관련주가 주목받았다. 2035년부터 유럽연합이 내연기관 신차 판매를 금지한다는 소식이 전해지자 전기차 수요가 늘어날 것이란 기대감에 투자심리가 개선된 것으로 풀이된다. 자동차 관련주인 현대차(3.82%)와 기아(5.37%)도 큰 폭으로 올랐으며 삼성전자(2.41%)도 2% 넘게 상승했다.코스닥은 전일 대비 19.25포인트(2.51%) 상승한 784.71에 마감했다. 772.17에 개장한 지수는 외국인과 기관의 매수세에 힘입어 우상향했다. 코스닥 시장에서 외국인과 기관은 각각 1668억원, 1312억원을 순매수했다. 개인은 홀로 3598억원을 순매도했다.코스닥 시총 상위 10개 종목도 모두 올랐다. 2차전지 관련주 에코프로비엠(4.54%), 엘앤에프(2.09%), 에코프로(11.94%), HLB(2.42%)가 강세를 보였으며 경영권 분쟁을 겪고 있는 에스엠도 7.59% 뛰었다.코스닥 시장에선 게임 관련주가 두각을 보였다. 가상화폐 위믹스가 재상장한다는 소식이 전해지자 위믹스를 개발한 위메이드와 계열사인 위메이드맥스, 위메이드플레이 모두 가격 상한선에 도달했다. 카카오게임즈(4.87%)와 펄어비스(4.16%)도 강세를 보였다.원·달러 환율은 전일 대비 2.6원 오른 1284.8원에 장을 마감했다.김석환 미래에셋증권 연구원은 \"미국의 실물경제지표가 견조해 미국 경제가 연착륙할 것이란 기대감이 국내 증시에도 반영됐다\"며 \"시가총액 대형주 전반이 강세를 보였으며 2차전지주가 지수 상승을 견인했다\"고 말했다.미국의 1월 소매판매는 2021년 3월 이후 22개월 만에 가장 큰 폭으로 늘어났다. 1월 소매판매(계절 조정 기준)는 전월보다 3% 늘어난 6970억 달러로 집계됐다. 이는 시장 전망치(1.9% 증가)를 크게 웃돈 것이다."
    },
    {
        "title": "[특징주] SM, 13만원 돌파…하이브 공개매수가 넘어(종합2보)",
        "date": "2023.02.16. 오후 3:48",
        "content": "SM엔터테인먼트[SM엔터테인먼트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 윤선희 송은경 기자 = SM엔터테인먼트(에스엠)가 코스닥시장에서 가파르게 오르면서 16일 13만원을 돌파했다.    코스닥시장에서 SM은 전 거래일보다 7.59% 오른 13만1천900원에 마쳤다.    앞서 SM은 하이브가 최대주주 이수만 총괄 프로듀서의 지분을 인수하겠다는 소식이 전해진 지난 10일부터 이날까지 닷새 연속 상승세를 지속하며 종가 기준 33.9% 올랐다.     주가는 카카오가 제3자 배정 유상증자와 전환사채 인수를 통해 SM 지분 9.05%를 확보해 2대 주주로 올라섰다고 공시한 지난 7일 종가(9만100원)와 비교하면 46.4% 상승했다.   이날 오전만 해도 SM 주가는 하이브 측이 지배구조 개선안을 담은 주주제안을 공개하자 투자자 간 매매 공방 속에 보합권에서 등락하다가 12만700원까지 밀리기도 했다.    그러나 카카오 편에 선 이성수 현 SM 대표가 이수만의 역외탈세 의혹 등을 제기한 영상을 공개하자 주가는 단숨에 오름세로 가닥을 잡아 장중 13만3천600원까지 치솟아 하루 만에 최고가를 갈아치웠다.    하이브는 다음 달 1일까지 SM 발행주식 총수의 25%(595만1천826주)를 주당 12만원 가격으로 공개매수하고 이수만 대주주의 지분(14.8%)까지 더해 최대 39.8%를 확보함으로써 안정적으로 경영권을 갖겠다는 계획이다.    그러나 SM 주가가 하이브가 제시한 공개매수 가격 12만원을 넘어서면서 주주들이 공개매수에 응할 유인이 사라져 하이브의 지분 확보가 쉽지 않게 됐다.    카카오는 현재까지 SM 추가 지분 확보 의사를 공식적으로 밝히지 않은 상태다.    박다겸 하이투자증권 연구원은 \"SM은 최근 최대주주가 제기한 '신주 및 전환사채 발행금지 가처분 신청'으로 인한 불확실성이 있다\"며 \"인수·합병(M&A)의 방향성이 정리된 후에 주가수익비율(PER) 재평가 크기를 구체적으로 가늠해볼 수 있을 것\"이라고 말했다. \n\n\n\n[그래픽] SM엔터테인먼트 주가 추이(서울=연합뉴스) 원형민 기자 = circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics    norae@yna.co.kr"
    },
    {
        "title": "[코스피 마감]기관·외인 매수에 1.96%↑…2470선 회복",
        "date": "2023.02.16. 오후 3:47",
        "content": "기관·외인 하루만에 '사자' 돌아서\"경기 연착륙 기대감에 위험선호↑\"SK이노 3.23%, 삼성물산 3.77%↑[이데일리 원다연 기자] 16일 코스피가 2470선을 회복하며 상승 마감했다. \n\n\n\n16일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. (사진=연합뉴스)마켓포인트에 따르면 이날 코스피는 전 거래일 보다 47.58포인트(1.96%) 오른 2475.48에 장을 마쳤다. 전 거래일보다 16.16포인트 오른 2444.06으로 출발한 코스피는 외국인과 기관의 매수세에 상승폭을 확대해 2470선에 안착했다. 기관의 매수세가 컸다. 기관은 하루만에 ‘사자’로 돌아서 8930억원을 순매수했고, 외국인도 248억원을 순매수했다. 반면 전날 1조원 넘게 주식을 순매수했던 개인은 9362억원을 순매도했다. 이날 시장에선 긴축 기조 장기화에 대한 우려보다 경기 연착륙 기대가 더 크게 작용했다. 시장 예상치를 웃돈 소매 판매 지표에도 상승 마감한 간밤 뉴욕 증시보다 상승폭이 더 컸다. 이경민 대신증권 연구원은 “시장에서 통화정책 기대감 후퇴와 예상보다 좋은 경기 예상 간 힘겨루기가 진행되는 가운데 경기 연착륙, 더 나아가 무착륙 기대감을 더 반영하며 위험선호 심리가 확대되는 양상을 보였다”며 “다만 이달 들어 2480선이 강한 저항선으로 작용하며 오후 들어 증시 추가 상승은 제한되는 모습이었다”고 밝혔다. 대형주가 2.05% 올랐고, 중형주와 소형주가 각각 1.76%, 1.06% 상승했다. 업종별로 보면 화학이 3.24% 올랐고, 운수장비(2.80%), 전기전자(2.65%), 제조업(2.41%) 등의 상승폭이 두드러졌다. 시가 총액 상위 종목들에도 일제히 ‘빨간불’이 켜졌다. 삼성전자(005930)는 전 거래일보다 2.41% 오른 6만 3700원에 거래를 마쳤다. LG에너지솔루션(373220)은 4.17% 올랐고, 네이버(035420)와 카카오(035720)도 각각 2.32%, 0.94% 올랐다. 포드의 픽업트럭 F-150 라이트닝 생산 중단 이유가 배터리 화재로 밝혀지면서 SK이노베이션(096770)도 3.23% 올랐고, 5년 내 자사주 전략 소각 등 주주환원책을 밝힌 삼성물산(028260)은 3.77% 상승 마감했다. 상한가는 없었고 673개 종목이 상승, 216개 종목히 하락했다. 보합을 나타낸 종목은 45개에 그쳤다. 이날 거래량은 3억 7890만 2000만주, 거래대금은 8조 9721만 5700만원으로 집계됐다. 한편 이날 아시아증시 흐름은 엇갈렸다. 일본 닛케이지수는 전 거래일보다 0.71% 오른 2만 7696.44를 기록했지만 중국 상하이종합지수는 현지시간으로 오후 2시 22분 기준 전 거래일보다 0.37% 내린 3268.30에 거래되고 있다."
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 8934억·외국인 251억 순매수(2월 16일)",
        "date": "2023.02.16. 오후 3:47",
        "content": "코스닥, 기관 1308억·외국인 1679억 순매수개인, 코스피 9368억·코스닥 3616억 순매도[서울경제]"
    },
    {
        "title": "[특징주] 삼성물산, 3조원 규모 자사주 분할소각 결정에 강세(종합)",
        "date": "2023.02.16. 오후 3:43",
        "content": "삼성물산[연합뉴스 자료사진]    (서울=연합뉴스) 배영경 기자 = 삼성물산이 16일 3조원 규모의 자사주 전량을 분할 소각하겠다고 발표하면서 주가가 급등했다.     이날 유가증권시장에서 삼성물산은 전 거래일보다 3.77% 오른 11만5천500원에 거래를 마쳤다.    주가는 장중 전 거래일보다 6.92% 급등한 11만9천원까지 오르기도 했다.    삼성물산은 전날 이사회에서 기업가치 제고를 위해 3조원 규모 보유 자사주 전량을 5년 내 분할 소각하는 결정을 내렸다고 이날 개장 전 밝혔다.    자사주 소각은 시장에 유통되는 발행 주식 수를 줄여 주당순이익(EPS)을 높이기 때문에 주주환원책의 하나로 평가받는다.    김동양 NH투자증권 연구원은 \"향후 3년간 연간 주주환원 총액은 배당 약 4천억원, 자사주 소각 약 6천억원 등 시가총액의 4.8%에 해당하는 1조원이 될 것\"이라며 \"주주가치 제고 강화, 자사주 잠재적 매도물량 리스크 해소 등을 고려할 때 주가는 중장기적으로 상승할 것\"이라고 기대했다.    ykbae@yna.co.kr"
    },
    {
        "title": "진흙탕 싸움 번진 SM 경영권 분쟁…‘싸움 구경’ 개미들 신났다 [이종화의 세돌아이]",
        "date": "2023.02.16. 오후 3:43",
        "content": "“이수만 홍콩법인 통해 탈세 의혹”이성수 SM대표 유튜브 채널서 폭로에스엠 주가 상승에 곤란한 하이브가처분 판결 결과 기다리는 카카오3월 주총까지 지분 경쟁 계속될듯※이 기사는 매일 낮 12시에 매일경제 공식 투자 유튜브 채널 ‘자이앤트TV’에서 진행되는 세돌아이 라이브 방송을 재구성한 내용입니다. 낮 12시에 세돌아이 라이브 방송에 참여하시면 기사보다 먼저 관련 내용을 접하실 수 있습니다.이수만 SM 전 총괄 프로듀서의 처조카인 이성수 SM 대표가 각종 의혹을 제기하며 반격에 나섰습니다. 이 가운데 하이브와 카카오 중 SM의 경영권을 최종적으로 가져갈 곳이 어디일지 이목이 끌리고 있습니다.16일 이 대표는 개인 유튜브 채널을 통해 이 전 총괄의 해외 프로듀싱 법인 설립을 통한 역외탈세 등 14가지 의혹을 밝힐 것이라고 말했습니다. 이 대표는 “오늘 첫 번째 성명 발표를 시작으로 앞으로 14가지 내용에 대해 추가 발표를 이어갈 것”이라고 예고했습니다.이 대표는 이 전 총괄이 지난 2019년 홍콩에 설립한 개인회사 CT 플래닝 리미티드(CTP)를 통해 해외 음반 관련 매출액 6%를 선취하고 있다고 주장했습니다. 이 대표는 “SM과 라이크기획의 계약은 대한민국 국세청으로부터 정당성을 인정받지 못했고, 수십 수백억원의 세금을 납부해야만 했다”며 “이렇게 해외법인을 거치는 이상한 구조는 전형적인 역외탈세 아닌가 의문이 든다”고 주장했습니다.이에 대해 하이브 관계자는 “CTP 거래처럼 알려지지 않은 내용이 있을 상황에 대비해 매수인 측(하이브)에서 포괄적으로 기존 거래를 차단시키는 내용을 계약서에 넣었다”며 “오히려 상장사인 SM이 이런 중요한 거래 사항을 공시하지 않고 있었던 점이 문제”라고 대응했습니다.특히 이 대표는 이 전 총괄이 ‘나무심기’ 프로젝트를 추진하는 과정에서 소속 아티스트 에스파의 컴백 곡에 ‘1도라도 낮출’ ‘상생’ 등 단어를 추가하라는 지시를 내렸다고 폭로했습니다. 이에 SM 내부에선 ‘괜찮아 우리에겐 나무심기가 있잖아’라는 표현이 일종의 ‘밈’이 됐다는게 이 대표의 주장입니다.이 대표는 “에스파 멤버들은 속상해하고 울컥해 했다”면서 “그 누구도 공감할 수 없는 콘텐츠가 나오게 됐고 에스파를 위해 이번 곡에 대한 발매를 취소하기로 결정하면서 컴백이 밀렸다”고 강조했습니다.이 전 총괄이 나무심기를 강조한 이유에 대해선 그 이면에 부동산 사업권이 있다는게 이 대표의 주장입니다. 그는 “지속 가능성을 표방하고 새로운 시장 개척, 문화 교류를 외치는 이면엔 이 전 총괄의 부동산 사업권 관련 욕망이 있다”며 “실제로 어느 국가에서는 부지의 소유권을 요청하기도 했는데 사용권만 가능해 이를 조율하는 상황도 벌어졌다”고 말했습니다. 이어 “이 전 총괄이 주장하는 ‘뮤직시티’ 건설엔 카지노가 연결돼있고, ‘대마 합법’ 운운한 것도 여러 사람이 듣고 목격했다”고 덧붙였습니다.\n\n\n\n현재 SM 경영권에 가장 큰 관심을 보이고 있는 기업들은 하이브와 카카오입니다. 카카오는 현 SM 경영진과 행동주의 펀드인 얼라인파트너스와 공동전선을 펼치고 있는 것으로 알려졌습니다. 이 전 총괄의 SM 지분 14.8%를 확보한 하이브는 소액주주 지분 25%를 추가로 얻기 위한 공개매수에 나서고 있습니다.문제는 오후 2시 30분 기준 SM의 주가가 12만7700원을 기록하고 있다는 점입니다. 하이브가 제시한 공개매수 금액은 12만원입니다. 공개매수 마감 시한인 3월 1일까지 현재 수준의 주가가 유지된다면 하이브의 공개매수 계획에도 차질이 빚어질 가능성이 큽니다. 소액주주 입장에서 현재 주가가 12만원이 넘는다면 공개매수에 참여할 이유가 없기 때문입니다.카카오 입장에선 법원 판결에 대한 리스크가 있습니다. 카카오는 제3자 유상증자, 전환사채(CB) 발행 등을 통해 SM 지분 9.05%를 확보했습니다. 이 전 총괄이 현재 이에 대한 무효 소송을 제기한 상태입니다. 즉 제3자 배정 유상증자 무효 가처분 소송에서 기각 판결이 나와야만 카카오는 SM 지분을 확보할 수 있는 상태입니다.둘 간의 지분 경쟁은 오는 3월 예정된 SM의 정기 주주총회까지 이어질 것으로 보입니다. 지난 15일 하이브는 주주제안을 통해 7인의 이사와 1명의 감사 후보군을 SM에 전달하며 이사회 장악을 예고했습니다. SM 사정에 정통한 관계자는 “하이브가 이 전 총괄의 주주제안을 통해 후보군을 전달했다”며 “본격적으로 3월 주총에서 이사회 장악에 나설 것”이라고 밝혔습니다. 그는 “대표이사 선임은 이사회 권한이고 주총 안건은 아니어서, 3월 주총 이후 첫 이사회에서 정할 것으로 예상된다”고 덧붙였습니다."
    },
    {
        "title": "[특징주] 주요 가상화폐 가격 급등에 관련주 강세(종합)",
        "date": "2023.02.16. 오후 3:37",
        "content": "비트코인[연합뉴스TV 제공]    (서울=연합뉴스) 홍유담 기자 = 국내 주요 가상화폐 가격이 급등하자 16일 관련 종목들의 주가도 강세를 보였다.    이날 코스닥시장에서 비덴트의 주가는 전 거래일 대비 19.29% 오른 4천175원에 마쳤다.    비덴트는 빗썸홀딩스(가상화폐 거래소 빗썸을 운영하는 빗썸코리아의 대주주)의 대주주다.    국내 최대 가상화폐거래소 업비트 운영사인 두나무 지분을 보유한 우리기술투자(9.11%)를 비롯해 위지트(11.05%), 인바이오젠(10.41%), FSN(5.20%) 등 다른 가상화폐 관련 종목들도 일제히 상승했다.    오후 3시 30분 현재 국내 가상화폐 거래소 업비트에서 1비트코인 가격은 3천172만9천원으로 24시간 전(2천868만6천원) 대비 10.61% 급등했다.    이더리움 가격은 24시간 전보다 8.11% 상승한 217만3천원에 거래되고 있다.    미국의 견조한 소비를 바탕으로 경기 연착륙에 대한 기대감이 커지면서 위험자산에 대한 투자 심리가 개선돼 주요 가상화폐 가격이 상승한 것으로 보인다.    1월 미국 소매 판매는 계절 조정 기준 전월보다 3.0% 늘어난 6천970억 달러로 집계됐다.    이는 시장 예상치(1.9% 증가)를 훨씬 웃도는 수치로, 2021년 3월 이후 22개월 만에 가장 큰 폭으로 상승한 것이기도 하다.    ydhong@yna.co.kr"
    },
    {
        "title": "코스피, 2% 가까이 상승 마감…2,470대",
        "date": "2023.02.16. 오후 3:35",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 배영경 기자 = 코스피가 16일 2%에 가까운 상승률로 2,470대까지 올랐다.    이날 코스피는 전장보다 47.58포인트(1.96%) 오른 2,475.48로 거래를 마쳤다.    지수는 전장보다 16.16포인트(0.67%) 오른 2,444.06으로 출발해 장중 기관과 외국인의 순매수세에 힘입어 상승 폭을 한껏 키웠다.    코스닥지수는 전장보다 19.25포인트(2.51%) 오른 784.71이다.    ykbae@yna.co.kr"
    },
    {
        "title": "KRX금, 전일대비 0.39% 하락한 1g당 7만5800원(2월 16일)[데이터로 보는 증시]",
        "date": "2023.02.16. 오후 3:33",
        "content": "[서울경제]"
    },
    {
        "title": "신한투자증권, 바이셀스탠다드와 STO 공동 사업추진 MOU",
        "date": "2023.02.16. 오후 3:19",
        "content": "(서울=연합뉴스) 김장우 신한투자증권 디지털그룹장(오른쪽)이 16일 서울 영등포구 신한투자증권 본사에서 신범준 바이셀스탠다드 대표와 토큰증권(STO) 공동 사업추진 업무협약(MOU)을 체결 후 기념 촬영하고 있다. 2023.2.16 [신한투자증권 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "신한투자증권, 조각투자 플랫폼과 토큰증권 사업추진 협약",
        "date": "2023.02.16. 오후 3:15",
        "content": "신한투자증권, 바이셀스탠다드와 STO 공동 사업추진 양해각서 체결2023.2.16 [신한투자증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 윤선희 기자 = 신한투자증권은 현물 조각 투자 플랫폼 '피스'(PIECE)를 운영하는 바이셀스탠다드와 토큰증권(STO) 공동 사업추진 업무협약(MOU)을 맺었다고 16일 밝혔다.    바이셀스탠다드는 실물 자산 소유권을 조각 투자할 수 있는 플랫폼 운영사로 토큰증권 활성화에 선제적으로 대비해왔다.     두 회사는 이번 업무협약을 통해 STO 가이드라인에 따른 세부 과제와 문제점, 해결 방안을 모색하고, 블록체인을 활용한 STO의 기획, 개발, 운영, 발행, 유통 등 업무 전반을 협업할 계획이다.    아울러 투자자 보호 방안을 추가로 수립하고 블록 체인망 구성 등의 보안 조치도 선제적으로 진행하기로 했다.     신범준 바이셀스탠다드 대표는 \"우리는 토큰증권(STO) 사업 준비를 거의 마친 상태로 신한투자증권과의 업무협약을 통해 시너지를 창출, STO 시장을 선도하는 계기로 삼을 것\"이라고 말했다.    김장우 신한투자증권 디지털그룹장은 \"채권, 명품, 미술품 등 다양한 유형의 자산을 아우르는 토큰증권 플랫폼을 내실 있게 준비해 왔다\"며 \"앞으로도 새로운 상품을 보다 편리하고 안전하게 투자할 수 있는 건전한 시장 환경 조성에 노력할 것\"이라고 밝혔다.    indigo@yna.co.kr"
    },
    {
        "title": "코인원 재상장에 죽다 살아난 위믹스… 50%대 '급등'",
        "date": "2023.02.16. 오후 3:15",
        "content": "위메이드 가상자산(암호화폐)인 '위믹스'가 16일 크게 뛰고 있다. 가상자산 거래소 중 하나인 코인원이 위믹스를 원화마켓에 재상장한다고 밝힌 데 따른 것이다.이날 오후 3시3분 현재 코인마켓캡에서 위믹스는 24시간 전 대비 53.8% 오른 1.96달러에 거래되고 있다.코인원은 이날 공지를 통해 위믹스 거래 지원 사실을 알렸다. 위믹스 입금은 이날 오전 10시부터, 매도와 출금은 오후 6시부터, 매수는 오후 6시 5분부터 할 수 있다.앞서 작년 12월 8일 5대 원화마켓 거래소 협의체인 디지털자산거래소 공동협의체(닥사·DAXA)는 위믹스에 대해 거래지원 종료(상장폐지) 조치를 취했다. 이런 가운데 코인원만 먼저 위믹스 재상장에 나선 것이다.코인원은 이날 거래지원 공지에서 \"과거 발생했던 유통량 문제가 해소됐음을 확인했다\"며 \"위믹스 재단은 유통량 위반을 판단하기 위한 유통계획서를 제출했고 외부 플랫폼을 통해 실시간 모니터링 기능을 제공, 토큰의 발행량·유통량 정보에 대한 투자자의 접근성을 높였다\"고 밝혔다.이어 \"위믹스 재단은 미흡하거나 잘못된 정보를 제공하거나 투자자들에게 혼란을 야기할 수 있는 어떠한 행위도 일절 수행하지 않는 것을 확약했다\"며 \"투자자·거래소에 명확한 정보를 제공하기 위해 위믹스 관리 전담 시스템 구축·조직 개편을 진행했다\"라고 설명했다.코인원 관계자는 \"이번 재상장의 경우 닥사 내부에선 사전 공감대가 형성된 사안은 아니다\"면서도 \"재상장과 관련해 결국 최종 판단은 개별 거래소에게 있는 만큼 문제될 부분은 없다고 본다\"고 밝혔다."
    },
    {
        "title": "[게시판] 거래소, 코넥스 상장사 대상 코스닥 이전상장 설명회",
        "date": "2023.02.16. 오후 2:55",
        "content": "한국거래소[연합뉴스TV 제공]    ▲ 한국거래소는 이달 22일 코넥스시장 상장기업과 관련 실무자들을 대상으로 코스닥시장 이전상장 설명회를 개최한다고 16일 밝혔다. 설명회에선 거래소 관계자들이 이전상장 제도를 설명하고 이전상장을 위한 일대일 컨설팅 프로그램을 소개한다. 행사는 22일 오후 2시 여의도 한국거래소 1층에서 열리며, 별도의 신청 없이 누구나 참석할 수 있다. (서울=연합뉴스)"
    },
    {
        "title": "한국증권금융 \"자금 시장 진정세…업계 유동성 계속 지원\"(종합)",
        "date": "2023.02.16. 오후 2:43",
        "content": "윤창호 사장 \"작년 3조5천억원 공급…우량·비우량물 차별화 이어질 듯\"\n\n\n\n윤창호 한국증권금융 사장[한국증권금융 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 한국증권금융은 16일 증권업계 유동성 위기에 대응하기 위해 지난해부터 가동한 지원 프로그램을 올해도 지속 추진하겠다고 밝혔다.    윤창호 한국증권금융 사장은 16일 여의도에서 기자간담회를 열고 2023년 주요 경영방향과 관련해 이같이 밝혔다.    증권금융은 지난해 7월부터 선제적으로 증권사에 1조8천억원 규모의 유동성을 공급해왔으며, 10월 강원 레고랜드 사태 당시에는 정부의 10·23 시장안정대책의 일환으로 3조원 규모의 유동성 공급 프로그램을 시작했다.    증권담보대출의 담보 대상 증권을 확대하고 업계가 조성한 부동산 프로젝트파이낸싱(PF)-자산유동화기업어음(ABCP) 매입기구에도 4천500억원 출자를 약정했다.    올해는 정부 경제정책방향에 따라 여유 재원을 활용한 3조원 규모 유동성 지원, PF-ABCP 매입, 증시안정펀드(증안펀드) 출자 등을 이어나갈 방침이다.    윤 사장은 \"3조원 유동성 지원 프로그램 가동 계획에 따라 실제로 작년에 공급한 규모는 3조5천억원 정도\"라며 \"최근엔 자금시장 경색이 해소되면서 (증권사들이) 상환하는 추세에 있다\"고 설명했다.    이어 \"자금시장은 양도성예금증서(CD)금리가 기준금리를 밑도는 모습을 보이는 등 연말부터 진정되는 모습을 보이고 있다\"며 \"그 결과 CP시장 같은 경우에는 A1 등급 중심으로 금리가 큰 폭으로 하락했다\"고 말했다.    윤 사장은 \"그렇지만 여전히 비우량등급이나 부동산 금융 취약물의 경우에는 금리 하락세가 제한적이고 우량물과 비우량물 등급 간 차별화가 앞으로도 계속 진행될 것\"이라며 \"전체적으로는 부동산 PF 시장에 대해 정부가 적극 대응하고 그런 부분들이 잘 풀린다면 단기자금시장도 안정화되지 않겠나 하고 조심스럽게 생각하고 있다\"고 부연했다.    증권금융은 평시에는 증권담보대출, 환매조건부채권(RP) 매수 등을 통해 증권사 수요에 맞춘 자금을 공급할 예정이다.     올해 예산은 작년(26조3천억원)과 비슷한 수준인 26조5천억원이 책정됐다.    윤 사장은 \"특히 실물경기 등 증권사 조달환경 변화에 따라 실무 여신한도를 탄력적으로 관리할 것\"이라고 밝혔다.    증권금융은 중장기적으로 외화 유동성 조달·운용 경험을 통해 자본시장에 외화 유동성을 공급할 기반을 마련하기로 했다.    이와 관련해 정부가 증권금융의 외환(FX) 스와프시장 참여를 허용할 예정인 것으로 전해졌다.    윤 사장은 \"기획재정부에서 외환제도 개편 작업이 마무리되고 법령 개정이 최종적으로 이뤄지고 나면 증권금융이 시스템 개발이나 거래상대방과의 약정 체결 등 절차를 거쳐서 참여하게 될 것\"이라며 \"최종적으로 스와프시장에 직접 참여하는 건 1∼2년 뒤가 될 것 같다\"고 말했다.    이 밖에도 증권금융은 증권업권 퇴직연금사업자에 경쟁력 높은 정기예금 상품 제공, 유동성 공급 재원 확대 모색, 토큰증권 투자자예탁금 보관·관리, 환경·사회·지배구조(ESG) 경영 실천 등을 추진할 계획이다.    norae@yna.co.kr"
    },
    {
        "title": "[오후 시황] 코스피 1.8% 상승하며 2470선…외인·기관 '쌍끌이'",
        "date": "2023.02.16. 오후 2:42",
        "content": "15일 오전 서울 중구 하나은행 딜링룸 모습. 연합뉴스[서울경제] 국내 양대 증시가 외국인과 기관투자가들의 ‘쌍끌이’ 매수세에 힘입어 가파른 상승세를 기록 중이다. 코스피는 2% 가까운 강세를 보이며 2470선을 회복했다. 코스닥 역시 2.3% 상승하며 780선을 웃돌고 있다.16일 오후 2시 35분 기준 코스피 지수는 전 거래일보다 43.13포인트(1.78%) 오른 2471.03을 나타내고 있다. 이날 코스피는 전일 대비 16.16포인트(0.67%) 오른 2444.06 출발했다. 장 초반부터 가파른 상승세를 보인 지수는 오후 들어 상승폭을 유지하며 현재 1.8% 수준의 강세를 이어가고 있다.유가증권시장에선 외국인과 기관이 함께 순매수에 나섰다. 기관이 7708억 원, 외국인은 509억 원을 사들이는 모습이다. 한편 개인은 지수 상승에 8351억 원을 팔며 차익 실현에 나서고 있다.코스피 시가총액 상위 10위권은 모두 강세를 기록 중이다. 기관계 순매수세가 몰리고 있는 삼성전자(2.09%), LG화학(6.97%), 현대차(3.82%), SK하이닉스(1.31%), NAVER(2.32%) 등이 비교적 높은 주가 상승률을 유지하고 있다.같은 시각 코스닥 지수는 전일 대비 17.37포인트(2.27%) 상승한 782.83을 기록 중이다. 이날 코스닥은 6.71포인트(0.88%) 오른 772.17 출발했다. 지수는 코스피와 마찬가지로 장 초반부터 상승폭을 키우며 현재 2% 이상의 강세를 이어가고 있다.코스닥 시장에서도 매수 주체로 나선 것은 기관과 외국인이다. 기관은 1309억 원, 외국인은 1137억 원을 각각 사들이고 있다. 반면 개인은 코스닥 시장에서도 2904억 원어치를 파는 중이다.코스닥 시가총액 상위권 역시 대부분이 상승세를 이어가고 있다. 에코프로(10.77%), 에코프로비엠(4.61%) 등 에코프로 그룹주들의 가장 큰 상승폭을 기록 중이다. 카카오게임즈(4.98%), 펄어비스(3.81%) 등 게임주로 약진하고 있다. 연일 급등 중인 에스엠(4.98%)의 경우 이날도 상승세를 지속하며 이 시 기준 코스닥 시총 7위권에 올라섰다."
    },
    {
        "title": "에스엠, 장중 13만원 돌파해 52주 신고가…하이브 공개매수 '난감'",
        "date": "2023.02.16. 오후 2:16",
        "content": "이수만 에스엠엔터테인먼트 전 총괄프로듀서[서울경제] 에스엠(041510)(SM)이 오후장까지 5% 상승세를 이어가며 2거래일째 하이브(352820)의 공개매수 가격인 12만 원을 웃돌고 있다. 이날 주가는 장 중 급등하며 13만 원 선에서 52주 최고가를 경신했다.16일 오후 2시 51분 기준 에스엠은 전 거래일보다 5.06% 오른 12만 8800원에 거래되고 있다. 이날 주가는 장 중 13만 800원까지 오르며 52주 신고가를 기록했다. 전날 에스엠은 전일 대비 4.97% 오른 12만 2600원에 거래를 마쳤다. 주가는 최근 5거래일 연속 강세를 기록하며 30% 가까이 올랐다.에스엠 주가가 급등세를 이어가면서 하이브의 에스엠 경영권 확보 계획에 차질이 생길 가능성이 커졌다. 하이브는 3월 1일까지 에스엠 발행주식 총수의 25%(595만 1826주)를 주당 12만 원 가격으로 공개매수하기로 했다. 이에 이수만 전 에스엠 총괄프로듀서의 지분 14.8%를 더해 최대 39.8%를 보유해 경영권을 안정적으로 확보하겠다는 전략이다. 그러나 에스엠 주가가 12만 원을 지속적으로 웃돌 경우 공개매수 유인은 사라진다.증권가에선 에스엠 공개매수 가격이 최대 14만 원선까지 상승할 수 있다는 전망도 나온다. 이날 김진구 키움증권 연구원은 카카오의 에스엠 추가 지분 확보를 가정하며 “카카오엔터테인먼트가 인수 시 경쟁우위를 차지하기 위해 에스엠 최대주주와 기존 공시된 공개 매수 합산인 43.4%를 대상으로 제시할 수 있는 단가는 최대 14만 1000원으로 산출된다”고 말했다."
    },
    {
        "title": "포드 \"중단원인 파악\"…배터리 불확실성 해소에 SK이노베이션 3%↑",
        "date": "2023.02.16. 오후 2:11",
        "content": "[특징주][이데일리 양지윤 기자] SK이노베이션이 3%대 강세를 보이고 있다. 배터리 문제로 전기 픽업트럭 생산을 중단했던 미국 포드자동차가 문제를 파악하고, 다음주 말까지 생산 공정에 개선안을 적용한다는 소식이 전해지면서 안도감이 유입된 영향으로 풀이된다. \n\n\n\n16일 마켓포인트에 따르면 오후 2시7분 SK이노베이션(096770)은 전 거래일보다 3.16% 오른 15만9900원에 거래되고 있다. 장중에는 4.32% 오른 16만1700원까지 뛰기도 했다.SK이노베이션은 전날 미국 포드자동차가 전기 픽업트럭 F-150 라이트닝의 생산 중단한다는 소식이 전해지면서 7.45% 하락했다. 생산 중단 원인은 배터리에서 발생한 화재라고 공식 발표했다. 이 차량에는 SK이노베이션의 자회사인 SK온의 배터리가 탑재돼 있다.미국 월스트리트저널(WSJ)과 블룸버그통신 등에 따르면 포드는 지난주 초부터 전기 픽업트럭 F-150 라이트닝을 조립하는 미시간주 디어본 공장의 가동을 중단했다.이날 주가가 반등한 것은 포드가 조만간 개선안을 적용한다는 소식이 전해지면서 불확실성이 해소된 영향으로 풀이된다.포드 측은  “배터리 관련 문제의 근본 원인을 파악했으며 다음주말까지 조사를 끝내고 배터리 생산 공정에 개선 방안을 적용할 계획”이라고 밝혔다. 이에 업계에서는  F-150 라이트닝 생산 중단이 장기화 되지 않을 것이라는 전망이 나오고 있다. SK온의 불확실성이 해소로 전날 대거 순매도했던 외국인과 연기금, 기관 투자자들의 매수세도 유입되고 있다. 매수 상위 창구에는 JP모간, 삼성증권 등이 이름을 올린 것을 비롯해 장 초반에는 씨티그룹글로벌마켓, USB증권 등 외국계 창구에서도 매수 주문이 나왔다."
    },
    {
        "title": "올리패스 \"진통제 임상 2a상, 환자 증가에 따른 데이터 개선…중간평가 성공 자신\"[Why 바이오]",
        "date": "2023.02.16. 오후 2:05",
        "content": "중간평가 일부 지표 통계적 유효성 확인\"임상 완료 시 통계적 유의성 무난히 확보\"\n\n\n\n정신(왼쪽 세번째) 올리패스 대표가 지난해 9월 캐나다 토론토에서 열린 ‘세계통증학회’에서 비마약성 진통제 'OLP-1002'의 임상 2a상 1단계 결과에 대해 설명하고 있다. 사진 제공=올리패스[서울경제] 올리패스(244460)가 현재 진행 중인 비마약성 진통제 신약 'OLP-1002' 호주 임상 2a상에서 분석 대상 환자가 늘어나면서 지표가 개선돼 이달 말 예정된 중간평가에서 통계적 유의성을 확보를 예상한다고 16일 밝혔다.올리패스의 호주 임상 2a상은 위약대조 이중맹검 방식으로 군당 30명씩 총 90명 규모로 진행 중이다. 2월 말로 예정된 주요 결과(Top-Line) 발표에서는 군당 10명씩 총 30명에 대한 분석 결과를 공개할 계획이다.앞서 지난달 30일 올리패스는 2mcg 투약군에 대해 투약 후 5주 및 6주 차에 진통 효능이 최대치에 도달하였으며, 핵심 통증 평가 지표에서 매우 미세한 차이로 위약군 대비 통계적 유의성이 확보되지는 못했다고 발표한 바 있다.하지만 이번 추가 발표를 통해 올리패스는 통상적으로 모수에 해당하는 환자 수가 늘어날수록 통계적 유의성 지표인 p-value(P값)가 현저히 개선되는 점을 고려할 때, 계획된 전체 90명 환자에 대한 평가가 완료되면 주요 통증 지표들에 대해 충분한 수준의 통계적 유의성(p-value 0.01 이하)이 확보될 것이라고 설명했다.올리패스 관계자는 \"현재까지의 임상 2a상 진행 결과를 바탕으로 정리하면 2mcg OLP-1002의 진통 효능은 마약성 진통제보다 강한 것으로 판단된다\"며 \"1회 주사로 약효가 2개월 지속되는 것으로 확인되고 있고, 총 90명의 만성 관절염 통증 환자들을 대상으로 1mcg의 OLP-1002, 2mcg OLP-1002, 혹은 위약을 1회 주사 투약 후 6주에 걸쳐 환자 별 진통 효능을 추적 중\"이라고 말했다. 임상 2a상 전체 90명 중 30명을 대상으로 한 톱라인 발표에서 통계적 유의성을 확인하면서 기술이전 협의에 가속이 붙을 것으로 회사 측은 기대하고 있다.한편, 이날 오후 14시 03분 기준 올리패스의 주가는 5130원으로 전날보다 1.3% 상승해 거래 중이다.\n\n\n\n◇Why 바이오 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "\"비트코인, 2만4000달러 돌파…6개월 만에 최고치\"",
        "date": "2023.02.16. 오후 2:04",
        "content": "사진=게티이미지뱅크가상자산(암호화폐) 대장주 비트코인이 15일(현지시간) 2만4000달러(3089만원)를 돌파하며 6개월 만에 최고 수준으로 치솟았다.가상자산 정보 사이트인 코인데스크에 따르면 미 현지시간 기준 이날 오후 7시 현재 비트코인 1개당 가격은 24시간 전보다 9.27% 급등한 2만4334달러(3124만원)를 나타냈다.2만4500달러(3143만원)에 근접했던 작년 8월13일 이후 6개월여 만에 최고치다.시가총액 2위 이더리움도 7.52% 오른 1676달러(215만원)에 거래됐다.비트코인은 일주일 전만 해도 2만3000달러(2953만원)선 안팎에서 움직이다가 지난 13일에는 가상자산 업계에 대한 미 당국의 규제 강화 우려로 2만1000달러(2697만원)대까지 밀려났다.실제 뉴욕주 금융서비스부가 스테이블 코인 발행사인 팍소스에 바이낸스 스테이블 코인(BUSD) 발행 중단을 명령했다. 이 때문에 다른 코인 발행사 서클도 규제에 직면해 있다는 우려가 나왔다.하지만 우려와 달리 비트코인은 이틀 만에 10% 넘게 뛰어오르며 단숨에 2만4000달러를 넘어섰다.코인데스크는 \"이날 급등은 작년 9월 9일 10.5%가 오른 이후 가장 높은 상승률\"이라며 \"이는 역사적으로 가격을 상승시킨 '쇼트 스퀴즈'(short squeeze) 유형의 결과\"라고 분석했다."
    },
    {
        "title": "‘헤지펀드의 황제’라는 이 남자…급락한 테슬라 줍줍했네",
        "date": "2023.02.16. 오후 1:50",
        "content": "SEC에 제출한 13F 공시 보니버크셔, TSMC 86% 팔아치워소로스펀드, 테슬라 비중 3배로美연기금도 기술 성장주 매수\n\n\n\n 조지 소로스. <사진=연합뉴스>월가의 큰 손들이 지난해 4분기 대형 기술·성장주 저가 매수에 나선 것으로 드러났다. ‘헤지펀드계 전설’ 조지 소로스 및 ‘돈나무 누나’ 캐시 우드 등은 미국 전기차 종목 테슬라 주식을 대거 사들였다. ‘가치투자의 귀재’ 워런 버핏은 대만의 파운드리(반도체 위탁 생산) 종목 TSMC 비중을 3개월 만에 대거 줄이며 단타에 나서 월가의 눈길을 끌었다.16일 미국의 헤지펀드, 운용사, 투자전문회사 등이 미국 증권거래위원회(SEC)에 제출한 분기보고서 ‘13F’ (1억달러 이상 운용기관 보유 지분 공시)에 따르면 소로스가 이끄는 소로스펀드매니지먼트는 지난해 4분기 테슬라 주식 25만주를 사들인 것으로 나타났다. 기존 보유 주식수(8만주)의 3배가량 되는 물량으로 테슬라 주가가 급락하자 대거 저가 매수에 나섰다는 분석이다. 지난해 4분기 테슬라 주가는 250달러에서 101달러 부근까지 급락했지만 올해 들어 70% 이상 급등 중이다. 소로스펀드매니지먼트는 그 밖에 전기차 전환에 힘쓰고 있는 제너럴 모터스(GM) 주식도 50만주 매입했다.캐시 우드가 운영하는 아크 인베스트먼트 또한 테슬라 주식 54만주를 매입했다. 세계 1위 자산운용사인 블랙록도 테슬라 주식 587만주를 사들이며 포트폴리오에서 비중을 늘렸다. 그 밖에 블랙록의 경우 한국 유통 종목인 쿠팡 주식을 4분기 704만주 대거 사들였다. 지난해 3분기 첫 흑자를 본 쿠팡이 2개 분기 연속 이익 성장에 나설 것이란 기대감에 베팅을 한 것으로 풀이된다. 그 밖에 블랙록은 애플, 마이크로소프트, 알파벳(구글) 등 대표적인 미국 대형 기술주들도 대거 사들였다.\n\n\n\n 워런 버핏. <사진=연합뉴스>버핏이 운영하는 투자전문회사이자 미국 증시 상장사인 버크셔해서웨이는 지난해 3분기 사들인 대만의 반도체 종목 TSMC 주식 5176만주를 처분한 것으로 나타났다. 앞서 버크셔해서웨이는 지난해 3분기 TSMC 주식을 41억달러(약 5조2480억원) 규모로 매입한 바 있다. 2022년 9월 말 기준으로 TSMC 주식 6010만주를 보유하고 있었는데 한 분기 사이 86%를 팔아치운 것이다.올해 들어 글로벌 반도체 수요 둔화로 TSMC 매출액이 5%가량 감소할 것이란 전망에 버크셔해서웨이가 수익 실현에 나섰다는 분석이 나온다. CFRA리서치에 따르면 버크셔해서웨이는 이번 단타로 3억1080만달러의(약 3977억원) 시세 차익을 올렸을 것으로 추정된다. 공시가 알려진 후 15일(현지시간) 미국 증시에서 TSMC 주가는 5.31% 하락 마감했다.영화 ‘빅쇼트’의 주인공인 마이클 버리가 운영하는 사이언자산운용은 중국 주식에 베팅했다. 지난해 4분기 징둥닷컴과 알리바바 그룹 홀딩스를 각각 7만5000주, 5만주 사들였다. 중국 리오프닝(경제활동 재개) 기대감에 따른 중국 기업들의 수익성 강화를 기대한 것으로 풀이된다.큰 손들은 지난해 고강도 금리 인상으로 가격이 대거 떨어진 채권을 사들이는 모습도 보였다. 미국 행동주의펀드 엘리엇은 회사채 상장지수펀드(ETF)인 ’아이셰어즈 아이복스 미국 하이일드 채권(HYG)’ 및 ‘SPDR 블룸버그 바클레이즈 하이일드 채권(JNK)’ ETF를 각각 713만주, 256만주 추가 매입했다.저가 매수에 나선 건 헤지펀드, 운용사뿐만 아니라 연기금도 마찬가지였다. 미국 최대 연기금인 캘리포니아공무원연금(CalPERS·캘퍼스)은 4분기 애플, 테슬라, 월트 디즈니 주식을 더 사들인 반면 대표적 경기방어주인 월마트 주식은 대거 팔았다. 캘퍼스는 애플 주식 800만주를 추가로 사들이며 포트폴리오 내 애플 비중을 4300만주로 늘렸다. 또 테슬라 주식 67만주를 사들이며 비중을 640만주로 늘렸다. 밥 아이거가 최고경영자(CEO)로 복귀한 디즈니 주식 수도 기존 410만주에서 550만주로 증가했다. 반면 재고 증가 우려가 발생한 월마트 주식은 190만주 매각했다.버리와 반대로 미국 뉴욕주 공동퇴직기금(뉴욕연금)은 중국 관련 주식 비중을 대거 줄인 것으로 나타났다. 지난해 4분기 뉴욕연금은 알리바바, TSMC에 대한 투자를 중단했다. 공적연금인 만큼 중국의 지정학적, 정치적 리스크를 투자 우려 사항으로 판단했다는 분석이다. 싱가포르의 국부펀드 싱가포르투자청(GIC)도 최근 중국 투자 비중을 줄이고 있다."
    },
    {
        "title": "2023년 주요 경영방향 기자간담회",
        "date": "2023.02.16. 오후 1:49",
        "content": "(서울=연합뉴스) 윤창호 한국증권금융 사장이 16일 서울 여의도에서 열린 2023년 주요 경영방향 기자간담회에서 발표하고 있다. 2023.2.16 [한국증권금융 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "[로터리] 행동주의 펀드의 확산",
        "date": "2023.02.16. 오후 1:44",
        "content": "신진영 자본시장연구원장\n\n\n\n신진영 자본시장연구원장[서울경제] 주주총회 시즌을 앞두고 행동주의 펀드들의 움직임이 어느 때보다도 활발해지고 있다. 엘리엇과 삼성물산(028260)의 경영권 분쟁을 통해 우리에게 본격적으로 알려진 행동주의 펀드는 이미 미국 등 선진국에서는 보편화돼있다. 직접적인 인수를 통해 경영권을 확보하는 적대적 인수합병(M&A)과 달리 행동주의 펀드는 다른 주주들과 연합해 경영진 교체, 지배구조 개선, 사업 전략 변화, 구조조정 등 기업 경영의 유의미한 변화를 이끌어내어 투자 수익을 얻는다는 점에서 현격한 차이를 보인다.우리나라의 경우 개인 투자가들이 늘면서 지배주주의 전횡과 이로 인한 주가의 만성적 저평가를 개선해 제대로 된 주식 가치를 끌어내자는 인식이 투자자들 사이에 널리 공유되면서 행동주의 펀드들이 힘을 얻게 됐다. 이미 금융지주사의 배당 확대, 에스엠(041510)(SM) 엔터테인먼트의 지배구조 개선 요구 관철 등 유의미한 성과를 거뒀다.최근 영국 일간지 파이낸셜타임즈는 엘리엇을 패스트푸드의 정형을 완성하고 널리 확산시킨 맥도널드에 비유해 요즘과 같이 행동주의 펀드가 활발해지는데 크게 기여했다고 평가했다. 엘리엇은 목표 기업을 선정하는데 세 가지 기준을 적용한다고 한다. 첫째, 주가가 확실하게 저평가돼 있어야 한다. 둘째, 주식의 제 가치를 실현할 수 있는 명확하고 구체적 방안이 있어야 한다. 예를 들어 대표적 투자 성공 사례인 2015년 페이팔의 이베이로부터의 분사와 같이 합리적이고 분명한 기업가치 제고 방안이 제시돼야 한다. 셋째, 다른 투자자들을 설득할 수 있는 확실한 근거가 있어야 한다. 엘리엇의 이 기준은 우리나라를 포함한 모든 행동주의 펀드에게 적용될 수 있다.미국의 경우 행동주의 펀드의 확산에는 대형 기관투자가들의 지원이 큰 역할을 했다. 이들은 장기 투자자이므로 투자 수익률을 높이기 위해 당연히 투자 대상 기업의 가치가 제고돼야 한다. 이를 위해 직접적인 주주 관여를 시도했지만 그 성과가 미진했다. 2008년 금융위기 이후 기관투자가들의 적극적 역할이 요구되면서 스튜어드십 코드가 제정됐다. 기관투자가들이 행동주의 펀드에 선별적인 지원을 제공해 수익률을 높이는 방향으로 전환하면서 행동주의 펀드는 더욱 확산됐다.우리나라의 경우 해외 선진국과 같이 행동주의 펀드가 확산하기에는 여러 면에서 불리한 여건에 있다. 무엇보다 지배주주들이 절대적인 지분을 보유하고 있는 기업들이 대부분이라 기관과 개인 투자가들이 연합해 경영진으로부터 기업가치 제고를 위한 유의미한 변화를 유도하기는 매우 어렵다. 여기에 기관투자가들 역시 행동주의 펀드에 힘을 실어주는데 아직은 적극적이지 않은 것이 현실이다. 고질적인 코리아 디스카운트의 주 원인이 낙후된 지배구조임은 이미 잘 알려진 사실이다. 행동주의 펀드가 제 역할을 수행해 한국 시장이 제대로 평가 받기를 기대해본다."
    },
    {
        "title": "코스닥, 외국인·기관 매수세에 2%대↑…780선 안착",
        "date": "2023.02.16. 오후 1:10",
        "content": "외국인·기관 '사자'…개인 '팔자'디지털 콘텐츠 7%대 고공행진[이데일리 이용성 기자] 코스닥 지수가 장중 외국인과 기관이 매수세로 전환하면서 2%대 상승해 780선에 안착했다. \n\n\n\n16일 마켓포인트에 따르면 오후 1시7분 코스닥 지수는 전 거래일보다 17.91포인트(2.33%) 상승한 783.30을 기록하고 있다. 이날 코스닥 지수는 개인의매수세에 전 거래일보다 6.71포인트(0.88%) 오른 772.17에 거래를 시작했다. 이후 장중 외국인과 기관이 ‘사자’로 돌아서면서 지수를 끌어올려 780선에 안착했다. 한지영 키움증권 연구원은 “미국 소비지표 호조에 따른 연준 긴축 정당화 우려에도 나스닥 등 성장주 중심으로 미국 증시가 강세를 보였다”며 “국내 증시도 전일 낙폭 과대 인식성 매수세 유입 등에 힘입어 반등에 나설 것”이라고 말했다. 수급주체별로는 외국인과 기관이 각각 688억원, 596억원 순매수 중이다. 개인은 1387억원 순매도하고 있다. 프로그램 차익과 비차익은 각각 3억3900만원, 93억91100만원 순매수를 나타내고 있다. 업종별로 보면 약보합세인 운송을 제외하고 전반적으로 상승 우위다. 특히 디지털 콘텐츠가 7.91% 상승률을 보이며 가장 큰 폭으로 올랐고, 금융은 3%대 상승률을을 보였다. 반도체, 화학 제약, 종이/목재 등은 2%대 강세를 보이고 있다. 시가총액 상위 종목들은 1.14% 내림세를 보이고 있는 에스엠(041510)을 제외하곤 전부 ‘빨간불’을 켰다. 에코프로비엠(247540)은 3.61% 오른 14만6200원에 거래 중이다. 에코프로(086520)는 6.79% 상승을 기록하며 가장 크게 올랐다. 카카오게임즈(293490)와 펄어비스(263750)도 각 5.53%, 4.5% 강세를 보이고 있다. 한편 간밤 미국 증시는 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 38.78포인트(0.11%) 오른 3만4128.05로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 11.47포인트(0.28%) 상승한 4147.60으로, 나스닥지수는 110.45포인트(0.92%) 뛴 1만2070.59로 장을 마감했다."
    },
    {
        "title": "한국증권금융 \"자금 시장 진정세…업계 유동성 계속 지원\"",
        "date": "2023.02.16. 오후 1:00",
        "content": "윤창호 한국증권금융 사장[한국증권금융 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 한국증권금융은 16일 증권업계 유동성 위기에 대응하기 위해 지난해부터 가동한 지원 프로그램을 올해도 지속하겠다고 밝혔다.    윤창호 한국증권금융 사장은 16일 여의도에서 기자간담회를 열고 2023년 주요 경영방향을 이 같이 밝혔다.    증권금융은 지난해 7월부터 선제적으로 증권사에 1조8천억원 규모의 유동성을 공급해왔다.    같은 해 10월 강원 레고랜드 사태 당시엔 정부의 10·23 시장안정대책의 일환으로 3조원 규모의 유동성 공급 프로그램을 가동했으며, 증권담보대출의 담보 대상 증권을 확대하고 업계가 조성한 부동산 프로젝트파이낸싱(PF)-자산유동화기업어음(ABCP) 매입기구에 4천500억원 출자를 약정했다.    올해는 정부 경제정책방향에 따라 여유 재원을 활용한 ▲ 3조원 규모 유동성 지원 ▲ PF-ABCP 매입 ▲ 증시안정펀드(증안펀드) 출자 등을 이어나갈 방침이다.    윤 사장은 \"자금시장은 CD금리가 기준금리를 밑도는 모습을 보이는 등 연말부터 진정되는 모습을 보이고 있다\"며 \"최근 경색이 해소되면서 (증권사들이) 상환하는 추세에 있다\"고 설명했다.    증권금융은 평시에는 증권담보대출, 환매조건부채권(RP) 매수 등을 통해 증권사 수요에 맞춘 자금을 공급할 예정이다. 올해 예산은 26조5천억원이 책정됐다.    윤 사장은 \"특히 실물경기 등 증권사 조달환경 변화에 따라 실무 여신한도를 탄력적으로 관리할 것\"이라고 밝혔다.    이 밖에도 증권금융은 ▲ 증권업권 퇴직연금사업자에 경쟁력 높은 정기예금 상품 제공 ▲ 유동성 공급 재원 확대 모색 ▲ 토큰 증권 투자자예탁금 보관·관리 ▲ ESG 경영 실천 등을 추진할 계획이다.    norae@yna.co.kr"
    },
    {
        "title": "삼성물산, 3조원 규모 자사주 전량 5년내 분할 소각",
        "date": "2023.02.16. 오전 11:39",
        "content": "삼성물산이 3조원 규모의 자사주 전량을 5년 내 분할 소각한다고 16일 밝혔다.      삼성물산은 전날 이사회를 열어 안정적 주주환원 기조를 유지하되, 기업가치 제고를 위해 보유 자사주 전량을 분할 소각한다는 방침을 결정했다고 설명했다.      \n\n\n\n           현재 삼성물산이 보유한 자사주는 보통주 2471만8099주(13.2%), 우선주 15만9835주(9.8%)로 시가 약 3조원 규모다.      소각 규모는 매년 이사회에서 결정할 예정이다.      자사주 소각은 시장에 유통되는 발행 주식 수를 줄여 주당순이익(EPS)을 높이기 때문에 자사주 매입이나 배당보다 더 강력한 주주환원책으로 평가된다.      아울러 삼성물산은 올해부터 2025년까지 3년 동안 관계사 배당수익의 60∼70% 수준을 재원으로 하는 배당정책을 유지해 주주가치를 제고할 계획이다.      삼성물산은 신성장 동력 확보를 위해 태양광, 수소, 소형모듈형원자로(SMR), 배터리 리사이클링 등 친환경 에너지 분야 사업 확대와 바이오 프로세싱, 의약품 개발·연구 수탁, 차세대 치료제 분야 혁신기술 투자 등 바이오·헬스케어 분야진입도 적극적으로 검토 중이라고 전했다.  삼성물산은 이를 위해 향후 3년간 총 3∼4조원 규모의 투자를 계획하고 있다."
    },
    {
        "title": "트러스톤운용 \"BYC 부당 내부거래 의혹\"",
        "date": "2023.02.16. 오전 11:29",
        "content": "배임 고발 등 법적조치 검토감사위원 추천 주주제안도\n\n\n\n[서울경제] 행동주의 펀드를 운용하는 트러스톤자산운용이 속옷 업체 BYC(001460)에 대해 관계사 부당 지원과 경영진 배임 의혹을 제기하며 공세의 고삐를 바짝 당기고 있다.트러스톤자산운용은 16일 BYC 회계 장부를 열람한 결과 한석범 회장의 장남과 장녀가 각각 최대주주인 계열사 신한에디피스와 제원기업을 대상으로 BYC가 부당 내부 거래를 한 정황이 드러났다고 밝혔다. 트러스톤은 BYC의 2대 주주(지분율 8.96%)로 있다. 신한에디피스는 BYC 대주주인 한 회장의 장남인 한승우 상무가 최대주주이며, 제원기업은 한 회장의 장녀인 한지원 씨가 최대주주다.트러스톤이 제기한 BYC의 관계사 부당 지원 의혹은 크게 두 가지다. 우선 BYC는 직영점으로 운영해왔던 일부 점포의 사업권을 관계사인 제원기업에 넘겼다. 이 과정에서 이사회 결의를 거치지 않았고 사업권 이전의 대가로 권리금 등 어떤 대가도 받지 않았다. 트러스톤 측은 “사업권 무상 이전은 부당 이익 제공 및 사업 기회 제공에 해당하는 만큼 경영진의 배임 의혹도 있다”고 지적했다.또 다른 의혹은 제품 공급 단가 조정이다. 트러스톤에 따르면 BYC는 일부 기간 동안 특정 제품을 신한에디피스와 제원기업에 유리한 단가로 공급했다. 트러스톤의 한 관계자는 “부당 이익 제공에 해당할 수 있는 만큼 추가 자료 확보가 필요하다”면서 “BYC 경영진의 납득할 만한 설명과 추가 자료 제공이 없을 경우 업무상 배임 고발 등 법적 조치를 고려 중”이라고 말했다.트러스톤은 이 같은 부당 내부 거래 근절을 위해 법률 전문가를 감사위원으로 추천하는 주주제안서를 10일 BYC에 보냈다. 주주제안서에는 △현재 3~5% 선에 불과한 배당성향을 40%로 올릴 것 △극심한 거래 부진을 해소하기 위해 액면분할을 실시할 것 △37억 5000만 원의 자기주식을 매입할 것 등의 내용이 담겼다.트러스톤은 현재 시가로 2조 원에 달하는 BYC 부동산을 장기적으로 리츠화할 것도 이사회에 요구할 계획이다. 이 경우 연간 400억 원의 영업이익이 발생하고 이를 통해 현재 1000원대인 주당배당금이 4만 원대로 증가할 수 있다고 트러스톤 측은 설명했다."
    },
    {
        "title": "[특징주] 위메이드 3형제, 위믹스 재상장 소식에 일제히 '上'",
        "date": "2023.02.16. 오전 11:25",
        "content": "[서울경제] 상장폐지 됐던 위메이드(112040)의 가상화폐 ‘위믹스’가 코인원에 재상장한다는 소식에 위메이드 그룹주들의 주가가 일제히 급등하고 있다.16일 오전 11시 20분 기준 위메이드는 전 거래일보다 29.86% 오른 5만 4800원에 거래되며 상한가를 기록 중이다. 위메이드맥스(101730) 역시 전일 대비 30% 오른 1만 7810원으로 가격상승제한폭까지 치솟았다. 위메이드플레이(123420)도 29.15% 급등한 1만 8340원을 나타내고 있다.상장폐지 됐던 위메이드의 가상화폐 위믹스가 국내 원화마켓에 재상장한다는 소식이 주가를 끌어올리고 있는 것으로 분석된다. 이날 국내 5대 원화마켓 거래소 중 한 곳인 코인원은 공지를 통해 위믹스를 원화마켓에 상장한다고 밝혔다. 코인원 측은 \"위믹스는 과거 거래지원 종료 결정을 받은 바 있으므로 추후 이전과 같은 사태의 재발 방지를 위해 기타 보완 서류들을 추가로 수령했다\"며 \"검토 결과, 거래지원 시 발생했던 유통량 위반, 정보 제공 및 신뢰 훼손 등의 문제가 해소됐음을 확인했다\"고 전했다.다만 이번에 상장하는 위믹스는 위믹스 3.0 기반 ‘위믹스(WEMIX)’로, 지난해 12월 상장폐지됐던 클레이튼 기반 위믹스인 ‘위믹스 클래식(WEMIX Classic)’과는 다르다."
    },
    {
        "title": "[특징주] SM, 보합권 등락속 하락 전환…12만원대(종합)",
        "date": "2023.02.16. 오전 11:09",
        "content": "SM엔터테인먼트[SM엔터테인먼트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = SM엔터테인먼트(에스엠·이하 SM) 주가가 2거래일 연속 12만원을 웃돌면서 16일 장중 약세로 돌아섰다.    이날 오전 11시 2분 현재 코스닥시장에서 SM은 전날보다 0.16% 내린 12만2천400원을 나타내고 있다.     약세 전환은 지난 9일 이후 처음이다. SM은 하이브가 최대주주 이수만 총괄 프로듀서의 지분을 인수하겠다는 소식이 전해진 지난 10일부터 전날까지 나흘 연속 올랐다.     이날 SM은 투자자들 간 치열한 매매 공방 속에 보합권에서 등락양상을 보이고 있다.    주가는 장 초반 12만6천700원까지 올랐다가 차익실현 매물이 나오자 12만700원까지 밀리기도 했다.     SM은 하이브와 카카오의 지분 확보 경쟁이 과열되면서 전날 장중 12만7천900원으로 상장 이래 최고가를 다시 썼다.    하이브는 다음 달 1일까지 SM 발행주식 총수의 25%(595만1천826주)를 주당 12만원 가격으로 공개매수하고 이수만 대주주의 지분(14.8%)까지 더해 최대 39.8%를 확보함으로써 안정적으로 경영권을 갖겠다는 계획이다.    그러나 SM 주가가 하이브가 제시한 매수가격 12만원을 넘어서면 주주들이 공개매수에 응할 유인이 사라져 하이브의 경영권 확보 계획은 차질을 빚게 된다.    norae@yna.co.kr"
    },
    {
        "title": "[fn오전시황] 코스피, 2460선 회복...외인·기관 '사자'",
        "date": "2023.02.16. 오전 11:00",
        "content": "코스피. /사진=뉴스1 [파이낸셜뉴스] 코스피지수가 외국인과 기관의 매수에 힘입어 상승세다. 전날 종가 기준으로 2420선까지 밀려났던 코스피는 하루 만에 강세를 보이고 있다.   16일 오전 10시 47분 현재 코스피는 전 거래일 대비 39.30p(1.65%) 오른 2467.79에 거래되고 있다. 이날 코스피는 전일 대비 16.16p(0.67%) 오른 2444.06에 출발했다. 외국인과 기관의 매수가 이어지며 상승폭이 더 커지고 있다.   이 시간 유가증권시장에서 외국인과 기관은 각각 111억원, 3502억원어치를 사들이고 있다. 반면 개인은 3581억원어치 매도 중이다.   시가총액 상위기업들은 대체로 상승세를 보이고 있다. 기아(4.41%), 현대차(3.18%), NAVER(3.02%), LG에너지솔루션(2.66%), 삼성전자(1.93%), SK하이닉스(1.42%) 등이 강세다. 반면 경영권 분쟁이 일어나고 있는 에스엠(-1.14%)과 하이브(-3.45%)는 약세다.   업종별로 보면 디지털컨텐츠(7.85%), 금융(3.22%), 일반전기전자(2.93%), 제약(2.40%), 운송장비/부품(2.11%) 등이 상승세다. 반면, 운송(-0.37%), 방송서비스(-0.01%)는 소폭 하락하고 있다.   코스닥지수는 전 거래일 대비 16.66p(2.18%) 오른 782.12에 거래 중이다. 이날 코스닥은 6.71p(0.88%) 상승한 772.17에 거래를 시작했다.   투자자별로는 외국인과 기관이 각각 688억원, 596억원어치를 순매수하고 있다. 반면 개인 홀로 1387억원어치를 매도하고 있다."
    },
    {
        "title": "코스피, 기관·외인 매수에 상승폭 확대…1.70%↑",
        "date": "2023.02.16. 오전 11:00",
        "content": "[이데일리 원다연 기자] 16일 코스피가 기관 매수세에 전일 낙폭을 되돌리며 상승하고 있다. 마켓포인트에 따르면 이날 오전 10시 50분 현재 코스피 지수는 전 거래일보다 41.20포인트(1.70%) 오른 2468.76에 거래되고 있다. 전 거래일보다 16.16포인트 오른 2444.06으로 출발한 코스피는 기관의 매수세에 상승폭을 확대하고 있다. 코스피 시장에서는 기관과 외국인이 주식을 사고 개인이 팔고 있다. 기관은 하루만에 ‘사자’로 돌아서 3561억원을 순매수하고 있고, 외국인도 149억원을 순매수하고 있다. 반면 전날 1조원 넘게 순매수한 개인은 이날 3684억원을 순매도하고 있다. 코스피는 간밤 소매판매 지표 호조에도 경기 연착륙 기대감이 유입되며 상승 마감한 뉴욕 증시의 분위기를 이어받으며 전날 낙폭을 되돌리고 있다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 38.78포인트(0.11%) 오른 3만 4128.05로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 11.47포인트(0.28%) 상승한 4147.60으로, 나스닥지수는 110.45포인트(0.92%) 뛴 1만 2070.59로 장을 마감했다. 미국의 1월 소매 판매는 전월보다 3% 증가해 시장 예상치를 크게 웃돌며 미 연방준비제도(연준)의 긴축 기조 장기화를 뒷받침할 수 있단 우려에도, 견조한 고용과 소비를 바탕으로 경기가 연착륙할 수 있단 기대감이 이를 상쇄했다. 코스피 시장에서는 대형주가 1.86% 오르고, 중형주와 소형주도 각각 1.43%, 0.91% 오르고 있다. 업종별로 보면 화학(3.52%), 운수(2.55%), 의료정밀(2.45%), 유통(2.42%)업 등이 2%대 상승하고 있다. 시가총액 상위 종목들도 일제히 오르고 있다. 삼성전자(005930)는 전 거래일보다 1.77%, LG에너지솔루션(373220)은 2.66% 상승하고 있다. 네이버(035420)와 카카오(035720)도 각각 3%대, 1%대 상승 중이다. 5년 내 자사주 전량 소각을 공시한 삼성물산(028260)은 5%대 상승 중이다. 같은 시간 아시아 증시도 오름세다. 일본 닛케이지수는 전 거래일보다 0.60% 오른 2만 7666.37에 거래되고 있다. 상하이종합지수역시 전 거래일보다 0.10% 오른 3283.71에 거래되고 있다."
    },
    {
        "title": "“이것 빼고 요즘 증시 논하지 말라”…초고수 식지않는 ‘챗GPT 사랑’",
        "date": "2023.02.16. 오전 10:54",
        "content": "로봇 관련주 뉴로메카 순매수음성인식 셀바스AI 사들여에스엠·네이버는 순매도 상위수익률 상위 1%의 주식 초고수들은 16일 오전 9시 30분 기준 인공지능(AI) 관련주로 분류되는 뉴로메카, 셀바스AI, 마인즈랩 등 코스닥 종목을 집중적으로 매수하고 있는 것으로 나타났다. 또한 엘앤에프 등 2차전지 관련주도 적극 사들이고 있는 것으로 나타났다.이날 미래에셋엠클럽(m.Club)에 따르면, 미래에셋증권을 통해 주식을 거래하는 수익률 상위 1%의 투자자들은 이날 개장 이후 9시30분까지 뉴로메카 주식을 가장 많이 사들였다.뉴로메카는 최근 각광받는 챗GPT 관 관련주로 통한다. 제어 소프트웨어를 포함한 각종 원천기술을 보유하고 있으며 식당, 카페 등에서 활용하는 로봇(협동로봇) 등을 생산하고 있다. 또한 주식 초고수들이 많이 사들인 셀바스AI는 음성인식 기술을 개발하는 회사다. 대전소방본부의 AI 기반 지능형 119 신고접수 및 재난대응 협업 플랫폼에 관련 기술이 적용됐다.\n\n\n\n 주식 초고수 매수종목또한 주식 초고수들은 이날 2차전지 관련주 엘앤에프도 적극 매수하는 모습이다. 2차전지 관련주는 올해 실적 상승을 등에 업고 주가도 오름세를 보일 것으로 예상된다. 최보영 교보증권 연구원은 “고객사의 출하량이 늘면서 실적 부진 우려감이 불식되고 있다”며 “매출액 대비 시총은 절반 수준으로 저평가 돼 있다고 판단하고 있다”고 설명했다.반면, 초고수들은 에스엠, 네이버 주식은 매도하는 모습을 보이고 있다. 에스엠 주가는 오전10시 25분 기준 전일 대비 0.2% 오른 12만2800원에 거래되고 있다.\n\n\n\n 코스피가 1.5%대 하락한 15일 오후 서울 중구 하나은행 딜링룸 모니터에 종가가 표시돼 있다. [사진제공=연합뉴스]"
    },
    {
        "title": "[서학개미는 지금] 챗GPT발 ‘AI 대전’…알파벳·MS 순매수 1·2위",
        "date": "2023.02.16. 오전 10:53",
        "content": "16달러서 26달러까지 회복한 TQQQ 3위‘금리 곧 떨어진다’··· 채권 ETF도 상위권\n\n\n\n[서울경제] 최근 일주일간 서학개미들의 관심은 인공지능(AI) 대화형 로봇(챗봇)이었다. 글로벌 빅테크 기업인 구글의 모기업 알파벳과 마이크로소프트가 나란히 순매수 상위권에 이름을 올렸다. 시장에서는 두 기업이 챗봇을 비롯해 미래 AI 시장 선점을 두고 경쟁을 이어갈 것이라는 기대감이 커지고 있다.16일 한국예탁결제원에 따르면 이달 9일부터 15일까지 국내 서학개미들이 가장 많이 사들인 종목은 알파벳으로 나타났다. 해당 기간 9244만 달러를 순매수했다. 사실 당장의 수익성만 두고 보면 서학개미들의 선택에 의구심이 든다. 알파벳의 지난 분기 매출액과 EPS(주당순이익)이 모두 시장 전망치에 미치지 못했기 때문이다. 하지만 챗GPT가 출시된 이후 AI의 미래 성장성이 대두되자 시장의 관심은 다시 빅테크로 쏠리고 있다.2위가 마이크로소프트인 점도 같은 맥락이다. 같은 기간 서학개미들은 마이크로소프트를 5324만 달러 사들였다. 마이크소프트는 ‘AI 붐’의 중심에 서 있는 기업이다. 챗GPT의 개발회사인 오픈AI에 마이크로소프트가 투자를 하고 협업을 진행하면서다. 정용제 미래에셋증권 연구원은 “생산성의 한 도구로서 챗GPT 등 AI의 역할은 긍정적”이라며 “구글은 AI 챗봇 스타트업인 ‘앤스로픽’에 4억 달러를 투자했으며 람다(LaMDA) 기반의 챗봇 ‘어프렌티스 바드’를 테스트하고 있다”고 말했다. 이어 그는 “단기 거시경제적 우려에도 ‘검색’ 시장에서 구글의 우위는 지속될 전망”이라며 “알파벳은 단기 부진에도 하반기 성장성 회복을 기대할 수 있다”고 덧붙였다.순매수 3위는 서학개미들의 한결같은 사랑을 받아 온 ‘프로셰어즈 울트라프로 QQQ ETF(TQQQ)’가 차지했다. 일주일간 서학개미들은 TQQQ를 3084억 원 순매수했다. 연초 주당 16달러 선까지 수직추락했던 TQQQ는 어느새 26달러 선까지 반등하고 있다. 지난 일주일 동안은 미국의 1월 소비자물가지수(CPI) 등의 주요 지표 발표를 앞두고 증시 추가 랠리 가능성을 열어둔 채 TQQQ를 추가 매수한 것으로 풀이된다.순매수 상위권 종목 중 주목할 점은 채권 ETF에 대한 인기가 되살아났다는 점이다. 미국 20년 장기 국채 채권 지수 운용 실적을 세 배 추종하는 ‘디렉시온 데일리 20+년 트레져리 불 3X ETF(TMF)’에 1730억 달러의 순매수세가 몰리며 4위에 이름을 올렸다. 미국 7~10년물 국채에 투자하는 ‘아이셰어즈 7-10년 트레져리 본드 ETF(IEF)’ 역시 1006만 달러의 순매수세가 유입되며 8위를 차지했다.금리와 채권가격은 반대로 움직이는데, 기준금리가 곧 정점에 다다르고 연내 금리 인하 가능성이 있다는 데 투자자들이 베팅하고 있는 것으로 풀이된다."
    },
    {
        "title": "尹 \"통신료 낮춰라\" 작심 비판에…통신 3사 주가는 '하락'",
        "date": "2023.02.16. 오전 10:52",
        "content": "사진=뉴스1통신 3사 주가가 이틀째 하락하고 있다. 윤석열 대통령이 국민 통신료 경감에 나서라는 구체적 주문을 통신업계에 내놓은 영향으로 풀이된다.16일 오전 10시 47분 현재 SK텔레콤은 전 거래일보다 3.33% 떨어진 4만5050원에 거래되고 있다. KT(-3.16%), LG유플러스(-1.19%)도 동반 하락 중이다.윤 대통령은 전날 주재한 비상경제민생회의에서 \"금융과 통신 분야는 서비스의 공공재적 성격이 강하고 정부 특허에 의해 과점 형태가 유지되고 있다\"며 \"모든 대안을 열어두고 통신 시장 과점 해소와 경쟁 촉진을 위해 특단 조치를 마련하라\"고 지시했다. 특히 \"통신 요금 구간을 세분화해 국민의 통신 요금 부담을 경감해야 한다\"고 강조했다.이에 따라 통신사들이 5G 중간 요금제 출시 일정을 앞당길 수 있다는 전망이 나온다. 통신 3사 모두 5G 중간 요금제를 운용 중이지만, 소비자 단체와 정치권에서는 이들 요금제가 24∼30GB의 데이터만 제공해 '생색내기' 수준이라고 비판하고 있다.외국인은 전날 SK텔레콤과 LG유플러스를 각각 68억원, 18억원어치 순매도했다. 반면 KT는 97억원어치 사들이며 온도 차를 보였다. 기관은 통신주를 모두 순매도했다."
    },
    {
        "title": "코스피·코스닥·환율 상승 출발…외인 '사자' 전환",
        "date": "2023.02.16. 오전 10:47",
        "content": "코스피와 코스닥이 16일 상승 출발했다. 개장 초 기관 홀로 순매수를 보였으나, 외국인이 '사자'로 전환하면서 양대지수 모두 1%대 오름세를 보이고 있다. \n\n\n\n[이미지출처=연합뉴스]오전 10시26분 현재 코스피는 전일 대비 1.43% 오른 2462.61에 거래 중이다. 이날 0.67% 상승한 2444.06에 출발한 뒤 견조한 흐름을 보이고 있다. 지수는 외국인 매수세에 영향을 받는 모습이다. 외국인과 기관은 각각 18억원, 3039억원을 순매수 중이다. 개인 홀로 3014억원을 순매도 중이다. 외국인은 개장 초 '팔자'세를 보였으나 '사자'로 전환했다. 선물 시장에서 외국인은 9287억원 순매수, 기관은 6292억원 순매도 중이다. 시가총액 상위 10개 종목은 모두 상승 중이다. 기아 +2.62%, 네이버 +2.32%, LG에너지솔루션 +1.90%, 카카오 +1.89%, 현대차 +1.85% 순이다. 10시 36분 현재 코스닥은 전일 대비 2.00% 뛴 780.75를 가리키고 있다. 이날 0.88% 오른 772.17에 출발했으나 외인과 기관의 쌍끌이 매수세에 강세다. 외국인과 기관은 각각 420억원, 458억원을 순매수 중이다. 반면 개인은 996억원을 순매도하고 있다. 시가총액 상위 10개 종목 역시 모두 오름세다. 카카오게임즈는 무려 5.42% 급등 중이다. 에코프로 +4.92%, 펄어비스 +4.39%, 셀트리온헬스케어 +2.48%, 에코프로비엠 2.34% 순이다. 한편 이날 서울 외환시장에서 원·달러 환율은 전거래일 보다 0.8원 상승한 1283.0원에 개장했다."
    },
    {
        "title": "진흙탕 폭로전 이어지는 에스엠... 주가는 5거래일째 상승",
        "date": "2023.02.16. 오전 10:33",
        "content": "에스엠13.3% 오른 12만6700원까지 올라공개매수가 12만원 넘어 하이브 부담“신주발행 가처분 결과에 시장주목”SM엔터테인먼트(에스엠) 16일 장초반 강세를 보이고 있다. 이날 한국거래소에 따르면 에스엠 주가는 오전9시25분 기준 전일 대비 3.2% 오른 12만6400원에 거래 중이다. 장중 3.3% 오른 12만6700원에 거래되기도 했다. 에스엠 주가는 최근 5거래일 연속 오름세를 보이고 있다. 에스엠 주가는 전날 12만2600원에 거래를 마쳤다.에스엠의 최대주주에 오른 하이브가 에스엠 지분 매입을 위해 공개매수 가격으로 제시한 12만원을 이미 넘어선 것이다. 하이브가 제시한 매수가격 12만원을 넘어서면 주주들이 공개매수에 나설 유인이 사라지기 때문에 하이브의 경영권 확보 계획은 차질을 빚을 수 있다는 분석이다.다만 이수만 전 총괄프로듀서가 에스엠을 상대로 제기한 카카오에 대한 신주발행 금지 법원 가처분 결과에 따라 주가가 크게 흔들릴 것으로 보인다. 하이브는 다음 달 1일까지 에스엠 발행주식 총수의 25%를 주당 12만원 가격으로 공개매수하고 이수만 대주주의 지분(14.8%)까지 더해 지분 39.8%를 확보함으로써 경영권을 가져오겠다는 계획이다.박성국 교보증권 연구원 “신주발행이 경영권 분쟁 속 지배권 방어를 위한 것인지에 대한 판결여부와 하이브의 공개매수 종료일 이전 판결이 내려질 것인지 중요하다”며 “인용 시 신주발행이 취소되며 하이브의 에스엠 지분 39.8% 확보로 인수가 성공할 것”이라고 말했다.하이브는 주주제안을 통해 7인의 이사와 1명의 감사 후보군을 전달하며 SM 이사회 장악에 나선 바 있다. 3월 중 예정된 SM 정기주주총회에서 경영진 교체를 추진하며 경영권 확보에 나설 것으로 보인다. SM 현 경영진에서도 16일 성명을 통해 이수만 전 총괄프로듀서에 관련한 의혹을 제기하며 공세에 나섰다."
    },
    {
        "title": "트러스톤 \"BYC 부당 내부거래 근절해야\"…감사 추천 주주제안",
        "date": "2023.02.16. 오전 10:28",
        "content": "\"회장 자녀가 최대주주인 관계사 2곳에 부당이익 제공\"\n\n\n\n트러스톤자산운용[트러스톤자산운용 홈페이지 갈무리. 재판매 및 DB금지](서울=연합뉴스) 배영경 기자 = 행동주의펀드 트러스톤자산운용은 상장사 BYC의 부당 내부거래 근절을 위해 법률전문가를 감사위원으로 추천하는 주주제안서를 보냈다고 16일 밝혔다.    트러스톤은 이날 보도자료에서 BYC 회계장부를 열람한 결과 한석범 회장의 장남과 장녀가 각각 최대주주인 계열사 신한에디피스와 제원기업을 대상으로 BYC가 부당 내부거래를 한 정황이 드러났다고 주장했다.    트러스톤은 BYC의 2대 주주다.    트러스톤 주장에 따르면 BYC는 이사회 결의도 거치지 않고 권리금 등도 받지 않은 채 일부 점포의 사업권을 제원기업에 넘겼다.     트러스톤 측은 \"사업권 무상이전은 부당이익 제공인 만큼 경영진의 배임 의혹도 있다\"며 BYC 측에 해명을 요구했다.    또 BYC는 제원기업과 신한에디피스에 일부 기간 특정 제품을 유리한 단가로 공급하기도 했다고 주장했다.     트러스톤 측은 \"이런 부당 내부거래를 근절하려면 대주주로부터 독립적인 이사를 선임하는 것이 반드시 필요하다\"며 이번 주총에서 기타 비상무이사 겸 감사위원으로 법률전문가 김광중 변호사를 추천하는 주주제안서를 보냈다고 설명했다.    아울러 트러스톤은 현재 3∼5% 수준인 BYC 배당성향 40%로 제고, 거래 부진 현상 해소를 위한 액면분할, 37억5천만원 규모의 자기주식 매입 등도 주주제안에 포함했다.    ykbae@yna.co.kr"
    },
    {
        "title": "시스코, 네트워킹 매출 확대에 주가 쑥",
        "date": "2023.02.16. 오전 10:15",
        "content": "<사진=연합뉴스>미국의 유·무선 통신장비 업체인 시스코 시스템즈(CISCO)가 네트워킹 사업 매출 확대로 수익성이 개선되며 주가가 상승했다.15일(현지시간) 마켓워치 등에 따르면 시스코는 미국 회계연도 기준 2분기 매출액으로 135억9000만달러를 기록했다. 이는 전년 동기 수치인 127억2000만달러 보다 증가한 수치로 월가 추정치인 134억2000만달러도 상회한 것이다.시스코의 주당순이익(EPS)도 88센트를 기록하며 전년 동기(84센트) 대비 성장했다. 월가 추정치인 85센트도 가뿐히 넘어섰다.수익성의 핵심인 네트워킹 사업에서 매출액이 전년 대비 14% 증가한 점이 호실적의 배경으로 지목된다. 미국 투자전문매체인 배런스는 “강력한 실적 보고서와 놀라운 가이던스는 기업의 기술 지출 전망에 대한 투자 심리를 강화할 것”이라고 평가했다.호실적 발표에 이날 시스코 주가는 상승했다. 장중 1.57% 상승 마감한 데 이어 시간외 거래에서도 3.3% 올랐다.향후 시스코 실적 전망도 밝은 편이다. 시스코는 이번 분기 11~13% 수익 성장을 이룰 것으로 기대하고 있다. 회계연도 기준 3분기에 주당 96~98센트의 순이익을 기록할 것으로 전망된다. 이는 월가 기존 추정치인 89센트 대비 높은 것이다. 매출액 전망은 142억5000만~145억달러를 제시했다."
    },
    {
        "title": "“0.6%가 아닌 6% 상승?”...삼성물산 자사주 소각에 급등",
        "date": "2023.02.16. 오전 10:13",
        "content": "장중 6.9%까지 오름세5년간 자사주 전량 분할소각배당 늘리며 주주환원 확대\n\n\n\n삼성물산 주가가 16일 장 초반 강세를 보이고 있다. 16일 한국거래소에 따르면 삼성물산 주가는 오전 9시48분 기준 전일 대비 4.8% 오른 11만6600원에 거래되고 있다. 장 초반 6.9% 오른 11만9000원까지 주가가 올랐다.삼성물산은 전날 이사회를 열고 2023년부터 2025년까지 향후 3년 동안 배당을 늘리는 등 주주환원 정책을 확대하겠다고 밝혔다. 또한 기업가치 제고를 위해 5년 간 보유 자사주 전량을 분할 소각한다는 방침이다. 소각 규모는 매년 이사회에서 결정할 예정이다.김수현 DS투자증권 연구원은 “총수 일가의 상속세 재원 마련 과정에서 적극적인 배당정책이 예상된다”며 “그룹의 지배구조 변화 속에서 가장 유리한 위치를 점하고 있다”고 설명했다.삼성물산은 관계사 배당 수익의 60∼70% 수준을 재원으로 하는 배당 정책을 유지한다는 계획이다. 자사주 전량을 향후 5년간 소각하기로 결정했다. 삼성물산은 향후 3년 간 안정적 재무 구조를 기반으로 성장동력 확보와 사업 구조 고도화를 위한 투자에 재원을 활용한다. 삼성물산은 신성장 동력 확보를 위해 향후 3년간 3조∼4조원 규모 투자를 계획하고 있다고 밝혔다.삼성물산 관계자는 “사업 경쟁력을 강화하고 성장동력 발굴을 위한 투자를 확대할 것”이라며 “신성장 동력 확보를 위해 태양광, 수소 등 친환경 에너지 분야 사업을 확대하고 바이오·헬스케어 등 신사업도 검토하고 있다”고 설명했다.삼성물산의 시가총액은 21조8000억원 수준이다. 보유하고 있는 자사주는 보통주 2471만8099주(13.2%), 우선주 15만9835주(9.8%)다."
    },
    {
        "title": "코스피, 美증시 훈풍에 1% 넘게 상승…2450선 회복",
        "date": "2023.02.16. 오전 10:11",
        "content": "[서울경제] 코스피가 오전장에서 1% 넘는 상승세를 기록하며 2450선을 되찾았다. 간밤 미국 증시가 경기침체 불안 감소와 일부 리오프닝 관련 기업들의 실적 호조에 힘입어 상승 마감하자 수급이 개선되는 모습이다.16일 오전 10시 7분 기준 코스피 지수는 전 거래일보다 29.41포인트(1.21%) 오른 2457.31을 나타내고 있다. 이날 코스피는 전일 대비 16.16포인트(0.67%) 오른 2444.06에 출발했다. 장 초반부터 상승폭을 꾸준히 늘리며 현재 2460선 돌파를 시도 중이다.유가증권시장에서 지수 상승을 이끌고 있는 주체는 기관투자가다. 기관은 홀로 2023억 원 규모를 사들이고 있다. 금융투자가 1270억 원, 연기금 등이 514억 원을 사들이며 기관 매수세를 이끌고 있다. 한편 개인과 외국인은 각각 1973억 원, 41억 원어치를 순매도 중이다.미국 소비지표 호조에 따른 미국 연방준비제도(Fed·연준)의 긴축 장기화 우려에도 미 증시가 일제히 강세 마감하자 국내 증시 역시 긍정적인 영향을 받고 있는 것으로 분석된다. 미국 1월 소매판매는 전월 대비 3.0% 증가했다. 소비 확대에는 외부활동 증가, 증시 강세에 따른 가계 자산 증가 등이 영향을 미친 것으로 풀이된다. 한지영 키움증권 연구원은 “1월 소비지표 호조로 미 증시는 하락 출발했지만 견조한 고용과 소비를 바탕으로 경기가 연착륙할 것이란 기대감이 유입되며 강세 마감했다”고 말했다. 에어비앤비(13.4%) 등이 관광객 수 증가에 힘입어 호실적을 거두자 리오프닝 관련업체들에 대한 투자심리가 개선된 점도 미 증시 상승 마감에 한몫했다.코스피 시가총액 상위 10위권은 모두 강세를 기록 중이다. 카카오(035720)(1.57%), NAVER(035420)(2.55%) 등 인터넷기술(IT)주와 현대차(005380)(3.07%), 기아(000270)(3.86%) 등 자동차주의 상승폭이 크다. 삼성전자(005930)(1.13%), SK하이닉스(000660)(0.65%), LG에너지솔루션(373220)(1.90%) 역시 강세를 이어가고 있다.같은 시각 코스닥 지수는 전일 대비 13.75포인트(1.80%) 오른 779.21을 기록 중이다. 이날 코스닥 시장에선 외국인과 기관이 함께 순매수세를 이어가고 있다. 외국인은 180억 원, 기관은 239억 원을 사들이는 중이다. 반면 개인은 448억 원을 팔고 있다.간밤 미국 뉴욕 증시에선 3대 지수가 모두 상승 마감했다. 다우존스30산업평균지수는 전일 대비 38.78포인트(0.11%) 오른 3만 4128.05에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 3.08포인트(0.07%) 상승한 4139.21에, 나스닥지수는 110.44포인트(0.92%) 상승한 1만 2070.59에 장마감했다."
    },
    {
        "title": "올해 투자 유망 종목은?…교보증권, 25일 투자설명회 개최",
        "date": "2023.02.16. 오전 10:07",
        "content": "[이데일리 원다연 기자] 교보증권이 25일 오전 10시 서울 여의도 본사 19층 비전홀에서 주식 투자설명회를 개최한다고 16일 밝혔다.이번 설명회는 1부에서 ‘투자의 본질’ 저자인 체슬리투자자문 박세익 대표가 ‘주식시장 전망 및 투자전략’을 주제로 강연하고, 2부에서 교보증권 여의도지점 최성환 부장이 ‘2023년 투자 유망 종목’을 주제로 강연한다. 이외 ‘미국주식 투자전략’ 및 ‘해외주식 투자 절세 팁’에 대한 강연도 이뤄질 예정이다.  주식투자에 관심있는 투자자는 누구나 무료로 참석할 수 있으며 원활한 진행을 위해 선착순 60명에 한해 사전 신청을 받는다. 사전 신청 및 자세한 문의는 교보증권 여의도지점으로 하면 된다."
    },
    {
        "title": "너무 부풀려진 긴축완화 기대, 노동·물가·소비 3연발에 격추",
        "date": "2023.02.16. 오전 10:07",
        "content": "[로이터][헤럴드경제=김우영·이민경 기자] 새해 들어 미 연방준비제도(Fed·연준)의 통화정책 전환 기대감을 선반영한 시장이 다시 혼란에 빠졌다. 미국 고용시장은 여전히 탄탄하고 소비는 건재한 동시에 인플레이션 악몽은 끈질기게 따라붙고 있다.15일(현지시간) 미 상무부는 1월 미 소매판매가 전달보다 3% 증가했다고 밝혔다. 이는 2021년 3월 이후 최대 증가폭이다. 높은 물가상승에도 미국 가계가 지갑을 계속 활짝 열고 있다는 뜻이다.이런 씀씀이가 가능한 것은 탄탄한 고용·임금 덕분이다.이날 애틀랜타 연방준비은행(연은)에 따르면 직장을 옮긴 미국인 절반 가량(49%)이 인플레이션을 웃도는 임금 인상을 얻어냈다. 반면 자리를 유지한 직장인 가운데 인플레이션보다 임금 인상률이 높은 비율은 42%였다.앞서 지난 3일 노동부가 공개한 1월 고용상황 보고서에 따르면 비농업 일자리가 시장 전망치의 3배에 가까운 51만7000개 증가한데다 실업률은 3.4%로 54년만에 가장 낮았다.일부 기술기업(빅테크)의 대량 해고에도 전반적인 미국 고용시장은 여전히 뜨겁고 노동자들의 실질 임금은 높아진 셈이다. 경기침체 우려로 연준이 정책전환에 나설 것이란 예측은 전제부터 어긋났다.여기에 잡힐 듯 잡히지 않는 물가는 시장에 결정타를 날렸다.전날 발표된 1월 소비자물가지수(CPI)는 전년 동월보다 6.4% 올라 7개월 연속 상승폭이 줄긴 했지만 전달보다는 0.5% 올랐다. 시장이 기대하는 디스인플레이션 흐름이 유효하긴 하지만 그 속도가 더딘 것이다.금융정보업체 팩트세트에 따르면 이달 초까지만 해도 최종금리 수준을 4.9%로 보던 시장은 오는 8월 5.28%까지 오를 것으로 내다보고 있다.투자은행 제프리스의 조지프 루이스 상무는 월스트리트저널(WSJ)에 “시장이 너무 앞서나갔다”고 지적했다.하지만 시장이 완전히 기대를 꺾은 것은 아니다.고용 호조와 디스인플레이션에 주목하면 ‘경기침체 없는 물가 안정’이란 최상의 시나리오가 가능하기 때문이다. 예상을 웃돈 소매판매와 함께 이날 발표된 뉴욕 연은 제조업지수 호조는 경기침체나 소강 상태 없이 상당 기간 호황을 유지하는 ‘노랜딩’ 전망의 근거가 될 수 있다.전날 약세를 보였던 스탠더드앤드푸어스(S&P)500지수가 이날은 소폭 상승한 것은 이 때문이다. 혼재된 지표와 그에 따른 해석 및 전망의 아직 어느 한쪽의 손을 완전히 들어주지 않고 있다.때문에 시장은 앞으로 발표될 주요 지표에 민감하게 반응할 것으로 보인다. 특히 2월 물가 지표는 3월 연준의 공개시장위원회(FOMC) 정례회의 직전에 열리는 만큼 연준의 선택과 시장의 기대에 큰 영향을 끼칠 것으로 예상된다."
    },
    {
        "title": "[특징주]尹대통령 '통신요금 부담 경감' 주문에…통신주 하락",
        "date": "2023.02.16. 오전 10:02",
        "content": "尹 \"통신요금 구간 세분화해야\" 지적KT, SK텔레콤 4%대 하락세[이데일리 원다연 기자] 윤석열 대통령이 통신업계에 국민 통신료 경감을 위해 통신 요금 선택권 확대를 주문하면서 16일 통신사 주가가 하락세다.이날 오전 9시 57분 현재 KT(030200)는 전 거래일 보다 4.37% 내린 3만 1750원에 거래되고 있다. SK텔레콤(017670)(-4.29%)과 LG유플러스(032640)(-1.65%)도 일제히 하락세다. 윤 대통령은 전날 용산 대통령실에서 주재한 제13차 비상경제민생회의에서 “금융·통신 분야는 민간 부문이 서비스를 공급하지만, 공공재적 성격이 강하고 정부 특허에 의해 과점 형태가 유지되고 있다”며 “실질적인 경쟁시스템 강화를 위한 특단조치를 마련하라”고 관계 부처에 지시했다. 윤 대통령은 특히 “통신요금 구간을 세분화해 국민의 통신요금 부담을 경감해야 한다”고 지적했다."
    },
    {
        "title": "네덜란드 APG, KT에 \"보유목적 불분명한 자사주 소각해야\"",
        "date": "2023.02.16. 오전 9:55",
        "content": "광화문 KT 리모델링[촬영 안 철 수] 2022.9.29    (서울=연합뉴스) 채새롬 기자 = 경제개혁연대는 KT 주주인 네덜란드 연금투자회사 APG로부터 위임받아 KT에 상호주를 취득할 때 주주총회에서 승인을 받고, 보유 목적이 불분명한 자사주는 소각하라는 내용의 주주제안을 KT에 제출했다고 16일 밝혔다.    APG와 연대는 주주제안에서 KT가 정기주주총회에서 매년 자사주 보유 목적, 소각 및 처분계획을 보고하고, 자사주 교환 등을 통해 다른 회사 주식을 취득해 이른바 '상호주'를 형성할 경우 주주총회의 승인을 받으라고 제안했다.     또 상법이나 정관이 주주총회 결의사항으로 명시하지 않은 ESG(환경·사회·지배구조) 관련 사항에 대해서도 주주제안이 가능하도록 권고적 주주제안권 도입을 제안했다.    이런 정관 변경이 가결될 것을 전제로 KT가 현재 보유 중인 상호주(현대자동차, 현대모비스)의 취득 목적, 자사주 교환 거래의 적정성, 보유 필요성 및 향후 계획을 주주가치 관점에서 재검토한 후 자율공시할 것을 이사회에 권고했다.     또 KT가 현재 보유 중이거나 취득 계획을 공시한 자사주의 구체적인 보유 및 취득 목적, 처분 계획을 자율공시하고 보유 목적이 특정되지 않은 자사주는 연내 소각할 것도 권고했다.    연대는 \"KT가 2021년 말 기준으로 전체 보통주의 9.7%에 달하는 자사주를 보유하면서 대부분을 주식교환 거래를 통해 우호 지분을 확보하는 데 활용해 APG 등 주주들은 상당한 주주가치 침해를 입었다\"고 주장했다.    이어 \"APG와 경제개혁연대가 권고한 대로 목적이 불분명한 자사주를 올해 중 소각한다면 주주가치는 크게 제고될 수 있다\"고 강조했다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주]엔피, 모회사의 지분 처분 소식에 급락",
        "date": "2023.02.16. 오전 9:47",
        "content": "[이데일리 김응태 기자] 위지윅스튜디오(299900)가 자회사인 엔피(291230) 지분을 일부 처분하면서 엔피의 주가가 약세다.  16일 마켓포인트에 따르면 오전 9시41분 엔피는 전거래일 대비 11.25% 하락한 7340원에 거래되고 있다. 반면 위지윅스튜디오는 전날 대비 3.74% 오른 1만8570원에 거래 중이다.이날 엔피의 주가가 하락한 것은 모회사인 위지윅스튜디오가 지분을 일부 처분했기 때문으로 보인다. 전날 위지윅스튜디오는 보유중인 엔피의 주식 371만7995주를 307억원에 처분한다고 공시했다. 처분금액은 자기자본 대비 11.65%에 해당한다. 처분후 소유 지분은 22.13%다. 위지윅스튜디오 측은 처분 목적에 대해 “경영 효율화 및 지분 일부 매각을 통한 유동자금 확보”라고 설명했다."
    },
    {
        "title": "[개장시황] 코스피 기관매수 속 2450대서 보합…환율 상승세 지속",
        "date": "2023.02.16. 오전 9:46",
        "content": "서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 16일 기관 투자자들의 매수세에 힘입어 2450대로 올라섰다.이날 오전 9시 22분 현재 코스피는 전 거래일보다 23.14포인트(0.95%) 오른 2451.04를 나타내고 있다.지수는 전장보다 16.16포인트(0.67%) 오른 2444.06으로 출발해 조금씩 상승 폭을 키우고 있다.유가증권시장에서 기관 홀로 428억원 어치를 순매수 중이다. 개인과 외국인은 각각 211억원, 200억원 어치를 순매도하고 있다.이날 국내 증시는 미국 연방준비제도(Fed·연준)의 긴축정책 장기화 우려에도 지난밤 나스닥지수 종목 등 성장주 위주로 강세를 보인 미국 증시에 영향을 받은 것으로 보인다.15일(현지시간) 뉴욕증시에서 다우존스30산업평균지수(0.11%)와 스탠더드앤드푸어스(S&P)500지수(0.28%)는 상승 마감했다. 기술주 중심의 나스닥지수도 전날보다 110.45포인트(0.92%) 뛴 12,070.59로 거래를 마쳤다.다만 시장의 기대보다 긴축정책이 장기화할 수 있다는 우려가 고개를 든 점이 코스피의 상승 폭을 제한하고 있다.1월 미국의 소매판매는 계절 조정 기준 전월보다 3.0% 늘어난 6970억 달러로 집계됐다. 이는 월스트리트저널이 집계한 시장 예상치인 1.9% 증가를 크게 웃도는 것이다. 1월 소매판매는 2021년 3월 이후 22개월 만에 가장 큰 폭으로 늘었다.지표 개선은 기본적으로 미국 경제가 견조한 상황임을 뜻한다. 하지만 인플레이션이 예상보다 빠르게 둔화하지 않는 상황에서 고용과 소비마저 견조한 형국이라 미 연준이 오랫동안 긴축 기조를 유지할 가능성이 커졌다고 시장은 받아들였다.또한 한지영 키움증권 연구원은 \"원/달러 환율 수준이 1280원대로 진입해 환차익을 노리는 일부 외국인 수급에 부정적인 영향을 가할 수 있다\"며 \"대형주들의 반등 폭이 제한될 가능성을 유의해야 한다\"고 말했다.서울 외환시장에서 원/달러 환율은 전날보다 0.8원 오른 1283.0원으로 개장한 뒤 소폭의 오름세를 유지하고 있다.같은 시간 코스닥지수는 전장보다 9.96포인트(1.30%) 오른 775.42다.지수는 6.71포인트(0.88%) 오른 772.17로 출발해 상승 폭을 키우고 있다.코스닥시장에서는 개인 홀로 686억원 어치 순매수 중이다. 외국인과 기관은 각각 576억원, 115억원 어치를 순매도하고 있다."
    },
    {
        "title": "\"카카오, SM 인수 단가 최대 14.1만…카카오엔터 인수주체 될 것\"",
        "date": "2023.02.16. 오전 9:46",
        "content": "[서울경제] 키움증권은 카카오(035720)에 대해 카카오톡 개편에 따른 톡비즈 사업 수익성 개선 기대감, 버티컬 인공지능(AI) 사업부문의 잠재력 등을 긍정적으로 평가하며 목표주가를 기존 7만 2000원에서 7만 5000원으로 상향 조정했다.16일 키움증권은 카카오의 톡비즈 사업 강화와 AI 사업 잠재력을 반영해 목표 주가수익비율(PER)을 25배에서 30배로 올려잡는다고 밝혔다. 카카오톡 개편에 따른 광고 및 커머스에 대한 추가적인 수익화 가능성이 온라인 트래픽 균형점을 찾는 2분기부터 나타나기 시작할 것이란 분석이다. 김진구 키움증권 연구원은 “톡비즈 사업부문의 의지를 반영하되 균형있는 탐라인 추정을 통해 해당 부문의 전년 대비 증가율을 14%로 적용한다”고 말했다.한편 김 연구원은 카카오 그룹이 에스엠(SM)에 대해 주요 지분을 확보한다는 가정 하에 인수 주체는 카카오가 아닌 카카오엔터테인먼트가 될 것으로 봤다. 카카오엔터는 최근 글로벌 투자자들로부터 유치한 1차 자금(8975억 원) 유입이 이달 20일로 예정돼 있다. 여기에 카카오엔터 자회사 편입이 예상되는 카카오픽코마에 대한 앵커에퀴티파트너스 투자금 5627억 원을 합산하면 약 1조 4600억 원의 투자 활용 자금 확보가 가능해질 것이란 분석이다. 김 연구원은 “인수 시 경쟁우위를 차지하기 위해 에스엠 최대주주와 기존에 공시된 공개매수 합산인 43.4%를 대상으로, 제시할 수 있는 단가는 최대 14만 1000원으로 산출된다”고 말했다."
    },
    {
        "title": "[특징주] 삼성물산, 3조원 규모 자사주 분할소각 결정에 강세",
        "date": "2023.02.16. 오전 9:38",
        "content": "삼성물산[연합뉴스 자료사진]    (서울=연합뉴스) 배영경 기자 = 삼성물산이 16일 3조원 규모의 자사주 전량을 분할 소각하겠다고 발표하면서 주가가 급등했다.     이날 오전 9시 32분 현재 유가증권시장에서 삼성물산은 전 거래일보다 5.12% 오른 11만7천원에 거래되고 있다.     주가는 장중 전일보다 6.92% 상승한 11만9천원까지 오르기도 했다.    삼성물산은 전날 이사회에서 기업가치 제고를 위해 3조원 규모 보유 자사주 전량을 5년 내 분할 소각하는 결정을 내렸다고 이날 개장 전 밝혔다.    자사주 소각은 시장에 유통되는 발행 주식 수를 줄여 주당순이익(EPS)을 높이기 때문에 주주환원책의 하나로 평가받는다.    ykbae@yna.co.kr"
    },
    {
        "title": "코스피, 기관 매수속 2,450대서 강보합세(종합)",
        "date": "2023.02.16. 오전 9:32",
        "content": "美긴축 장기화 우려에 상승폭 제한…코스닥지수도 770대 중반으로 상승\n\n\n\n중구 하나은행 딜링룸 풍경[연합뉴스 자료사진]    (서울=연합뉴스) 배영경 기자 = 코스피가 16일 기관 투자자들의 매수세에 힘입어 2,450대로 올라섰다.     이날 오전 9시 22분 현재 코스피는 전 거래일보다 23.14포인트(0.95%) 오른 2,451.04를 나타내고 있다.    지수는 전장보다 16.16포인트(0.67%) 오른 2,444.06으로 출발해 조금씩 상승 폭을 키우고 있다.    유가증권시장에서 기관 홀로 428억원 어치를 순매수 중이다. 개인과 외국인은 각각 211억원, 200억원 어치를 순매도하고 있다.    이날 국내 증시는 미국 연방준비제도(Fed·연준)의 긴축정책 장기화 우려에도 지난밤 나스닥지수 종목 등 성장주 위주로 강세를 보인 미국 증시에 영향을 받은 것으로 보인다.     15일(현지시간) 뉴욕증시에서 다우존스30산업평균지수(0.11%)와 스탠더드앤드푸어스(S&P)500지수(0.28%)는 상승 마감했다. 기술주 중심의 나스닥지수도 전날보다 110.45포인트(0.92%) 뛴 12,070.59로 거래를 마쳤다.    다만 시장의 기대보다 긴축정책이 장기화할 수 있다는 우려가 고개를 든 점이 코스피의 상승 폭을 제한하고 있다.    1월 미국의 소매판매는 계절 조정 기준 전월보다 3.0% 늘어난 6천970억 달러로 집계됐다. 이는 월스트리트저널이 집계한 시장 예상치인 1.9% 증가를 크게 웃도는 것이다. 1월 소매판매는 2021년 3월 이후 22개월 만에 가장 큰 폭으로 늘었다.     지표 개선은 기본적으로 미국 경제가 견조한 상황임을 뜻한다. 하지만 인플레이션이 예상보다 빠르게 둔화하지 않는 상황에서 고용과 소비마저 견조한 형국이라 미 연준이 오랫동안 긴축 기조를 유지할 가능성이 커졌다고 시장은 받아들였다.    또한 한지영 키움증권 연구원은 \"원/달러 환율 수준이 1천280원대로 진입해 환차익을 노리는 일부 외국인 수급에 부정적인 영향을 가할 수 있다\"며 \"대형주들의 반등 폭이 제한될 가능성을 유의해야 한다\"고 말했다.    서울 외환시장에서 원/달러 환율은 전날보다 0.8원 오른 1,283.0원으로 개장한 뒤 소폭의 오름세를 유지하고 있다.    시가총액(시총) 상위권 종목 대부분이 상승세인 가운데 특히 삼성물산(6.38%), 기아(2.34%), 카카오(1.89%), 네이버(NAVER)(1.86%) 등의 오름폭이 크다.    업종별로는 통신업(-2.38%)이 약세를 보이고 있다. 반면 유통업(2.71%), 서비스업(1.38%), 섬유·의복(1.47%), 운수장비(1.21%) 등은 강세다.        같은 시간 코스닥지수는 전장보다 9.96포인트(1.30%) 오른 775.42다.    지수는 6.71포인트(0.88%) 오른 772.17로 출발해 상승 폭을 키우고 있다.    코스닥시장에서는 개인 홀로 686억원 어치 순매수 중이다. 외국인과 기관은 각각 576억원, 115억원 어치를 순매도하고 있다.    시총 상위 종목 대다수가 오르는 가운데 펄어비스(3.93%), HLB(2.94%), 카카오게임즈(2.77%), 에스엠(2.04%)의 주가 상승세가 특히 두드러진다.    ykbae@yna.co.kr"
    },
    {
        "title": "코스닥, 개인 매수세에 상승 출발…하루 만에 770선 회복",
        "date": "2023.02.16. 오전 9:31",
        "content": "개인 '사자' vs 기관·외국인 '팔자'美 소비지표 호조세에도 '반등'\"전일 낙폭 과대…반등 나설 것\"업종별 상승우위…시총상위도 '빨간불'[이데일리 이용성 기자] 코스닥 지수가 개인의 강한 매수세에 힘입어 상승 출발했다.\n\n\n\n16일 마켓포인트에 따르면 오전 9시13분 코스닥 지수는 전 거래일보다 9.97포인트(1.30%) 오른 775.43을 기록하고 있다.뉴욕증시는 미국의 소비가 강한 모습을 보였다는 소식에 장 초반 하락세를 보였으나 반등에 성공했다. 간밤 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 38.78포인트(0.11%) 오른 3만4128.05로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 11.47포인트(0.28%) 상승한 4147.60으로, 나스닥지수는 110.45포인트(0.92%) 뛴 1만2070.59로 장을 마감했다.앞서 1월 미국의 소매판매는 계절 조정 기준 전월보다 3.0% 늘어난 것으로 집계되면서 시장 예상치(1.9%)를 크게 웃돌았다. 한지영 키움증권 연구원은 “미국 소비지표 호조에 따른 연준 긴축 정당화 우려에도 나스닥 등 성장주 중심으로 미국 증시가 강세를 보였다”며 “국내 증기도 전일 낙폭 과대 인식성 매수세 유입 등에 힘입어 반등에 나설 것”이라고 말했다. 수급주체별로는 개인기 710억원을 순매수하고 있고, 외국인과 기관이 각각 555억원, 150억원 순매도 하고 있다. 프로그램별로는 차익과 비차익을 합쳐 247억원 매도 우위를 보이고 있다.업종별로 보면 약보합세인 운송을 제외하고 전반적으로 상승 우위다. 특히 디지털컨텐츠가 2.48% 상승률을 보이며 가장 큰 폭으로 올랐고, 금융, 통신장비, 화학, 인터넷 등이 1%대 강세를 보였다. 시가총액 상위 종목들은 등락 없는 오스템임플란트(048260)를 제외하곤 전부 ‘빨간불’을 켰다. 에코프로비엠(247540)은 0.71% 오른 14만2100원에 거래 중이다. 카카오게임즈(293490)와 HLB(028300), 펄어비스(263750)는 각 2%대 상승하고 있고, 셀트리온헬스케어(091990), 엘앤에프(066970), 에스엠(041510) 등도 1%대 상승률을 보였다."
    },
    {
        "title": "[특징주]아이에스동서, 작년 영업익 11%↑…호실적에 강세",
        "date": "2023.02.16. 오전 9:29",
        "content": "[이데일리 양지윤 기자] 아이에스동서가 지난해 호실적에 장 초반 강세다.\n\n\n\n16일 마켓포인트에 따르면 오전 9시25분 현재 아이에스동서(010780)는 전 거래일보다 4.80% 오른 3만7100원에 거래되고 있다.전날 아이에스동서는 연결 기준 작년 한 해 영업이익이 3450억원으로 전년보다 11% 증가했다고 공시했다. 같은 기간 매출은 2조2768억원으로 41.6% 늘었고 순이익은 2265억원으로 104.7% 증가했다."
    },
    {
        "title": "[특징주] 주요 가상화폐 가격 급등에 관련주 강세",
        "date": "2023.02.16. 오전 9:28",
        "content": "비트코인[연합뉴스TV 제공]    (서울=연합뉴스) 홍유담 기자 = 국내 주요 가상화폐 가격이 급등하자 16일 장 초반 관련 종목들의 주가도 강세다.    이날 오전 9시 4분 현재 코스닥시장에서 비덴트의 주가는 전 거래일 대비 11.57% 오른 3천905원에 형성됐다.    비덴트는 빗썸홀딩스(가상화폐 거래소 빗썸을 운영하는 빗썸코리아의 대주주)의 대주주다.    국내 최대 가상화폐거래소 업비트 운영사인 두나무 지분을 보유한 우리기술투자(8.23%)를 비롯해 위지트(17.92%), 인바이오젠(15.12%), FSN(6.10%) 등 다른 가상화폐 관련 종목들도 일제히 상승하고 있다.    오전 9시 13분 현재 국내 가상화폐 거래소 업비트에서 1비트코인 가격은 3천156만3천원으로 24시간 전(2천884만9천원) 대비 9.41% 급등했다.    이더리움 가격은 24시간 전보다 7.89% 상승한 217만5천원에 거래되고 있다.    미국의 견조한 소비를 바탕으로 경기 연착륙에 대한 기대감이 커지면서 위험자산에 대한 투자 심리가 개선돼 주요 가상화폐 가격이 상승한 것으로 보인다.    1월 미국 소매 판매는 계절 조정 기준 전월보다 3.0% 늘어난 6천970억 달러로 집계됐다.    이는 시장 예상치(1.9% 증가)를 훨씬 웃도는 수치로, 2021년 3월 이후 22개월 만에 가장 큰 폭으로 상승한 것이기도 하다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주]삼성물산, 5년간 자사주 전량 소각에 5%대↑",
        "date": "2023.02.16. 오전 9:24",
        "content": "[이데일리 김응태 기자] 삼성물산이 자기주식(자사주) 소각을 골자로 하는 주주환원 정책을 발표하면서 강세다. 16일 마켓포인트에 따르면 오전 9시18분 삼성물산(028260)은 전날 대비 5.84% 상승한 11만7800원에 거래되고 있다.삼성물산이 장 초반부터 강세를 띠는 건 전날 이사회에서 오는 2025년까지 3년간의 주주환원 정책을 확정했기 때문으로 보인다. 삼성물산은 기업가치 제고를 목적으로 자사주 전량을 5년 내 분할 소각하기로 했다. 또 관계사 배당 수익의 60~70% 수준을 재원으로 하는 배당 정책을 유지하겠다는 계획도 내놨다."
    },
    {
        "title": "코스피, 기관 매수세에 '상승'…시총 상위주 일제히 '빨간불'",
        "date": "2023.02.16. 오전 9:24",
        "content": "15일 오후 서울 중구 하나은행 딜링룸 전광판./사진=뉴스1장 초반 코스피가 기관 투자자의 매수세에 힘입어 상승하고 있다.16일 오전 9시 10분 기준 코스피는 전일 대비 21.64포인트(0.89%) 오른 2449.54를 가리키고 있다. 지수는 16.16포인트(0.67%) 오른 2444.06에 거래를 시작했다.유가증권 시장에서 기관 투자자는 홀로 237억원을 순매수하고 있다. 반면 개인과 외국인은 각각 86억원, 148억원을 순매도하고 있다.시가총액 상위 10개 종목이 전부 빨간불을 켰다. 네이버(2.32%)가 가장 큰 폭으로 오르고 있다. 기아(1.93%), 카카오(1.73%), LG에너지솔루션(1.52%), 삼성SDI(1.1%), 현대차(1.1%) 등도 1% 넘게 상승하고 있다.코스닥 지수는 전일 대비 10.48포인트(1.37%) 뛴 775.94에 거래되고 있다. 코스닥은 6.71포인트(0.88%) 상승한 772.17에 개장해 상승 폭을 넓히고 있다. 투자 주체별 수급을 보면 개인이 홀로 574억원을 순매수하고 있다. 외국인과 기관은 각각 446억원, 147억원어치를 순매도하고 있다.코스닥 시총 상위 종목도 일제히 오르고 있다. 2차전지 관련주 에코프로(3.51%), 에코프로비엠(1.91%), HLB(1.9%)의 상승률이 두드러지는 가운데, 카카오게임즈(2.1%), 펄어비스(2.77%) 등 게임주도 강세를 보이고 있다.같은 시간 원·달러 환율은 전일 대비 1.5원 오른 1283.7원을 가리키고 있다.김석환 미래에셋증권 연구원은 \"국내 증시에 전날 하락에 따른 반발 매수가 유입될 것으로 기대한다\"며 \"인공지능(AI), 반도체, 2차전지 등 국내 기업이 강점을 갖고 있는 미래산업에 관심이 필요해 보인다\"고 전망했다. 그러면서 \"최근 환율이 단기간에 가파르게 올라 연초 랠리를 이끌었던 외국인 수급에 부담을 줄 수 있다\"고 말했다.뉴욕증시에서 주요 지수는 미국의 강한 소매판매 소식에도 상승 마감했다. 15일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 38.78포인트(0.11%) 상승한  34,128.05로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전일보다 11.47포인트(0.28%) 오른 4147.6을, 나스닥지수는 110.45포인트(0.92%) 뛴 12,070.59로 마감했다.미국의 1월 소매판매는 2021년 3월 이후 22개월 만에 가장 큰 폭으로 늘어났다. 1월 소매판매(계절 조정 기준)는 전월보다 3% 늘어난 6970억 달러로 집계됐다. 이는 1.9% 늘어날 것으로 예상한 시장의 전망치를 크게 웃돈 것이다."
    },
    {
        "title": "\"현대HD, 계열사 호조 기반 주주환원 확대…목표가 8.5만으로 상향\"",
        "date": "2023.02.16. 오전 9:23",
        "content": "[IBK투자증권 보고서]목표가 8.3만→8.5만으로 상향 조정\n\n\n\n[서울경제] IBK투자증권은 HD현대(267250)에 대해 지난해 4분기 대부분이 계열사가 호조세를 나타냈으며 안정적인 실적에 기반한 배당 수익이 향후 확대될 가능성이 높다고 평가했다. 이에 목표주가를 기존 8만 3000원에서 8만 5000원으로 올려잡았다.16일 IBK투자증권은 지난해 HD현대 대부분 계열사들이 연간으로 실적 호조를 기록했다고 평가했다. 지난해 4분기 오일뱅크가 저년 동기 대비 가장 큰 폭으로 실적 개선을 이뤘으며 한국조선해양 역시 적자폭이 축소됐다. 김장원 IBK투자증권 연구원은 “2022년 수익 변수가 매우 우호적이었던 오일뱅크가 올해 주춤할 가능성이 있지만 한국조선해양은 확보한 수주 물량과 신규 수주 지속으로 수익 개선 추세가 이어질 것”이라고 전망했다.계열사의 실적 개선 등에 따라 주주환원의 재원이 확대될 것으로 보이는 점 역시 긍정적으로 판단했다. HD현대의 별도 실적에서 가장 큰 비중을 차지하는 것은 오일뱅크과 글로벌서비스에서 받는 배당수익이다. 실적 호조와 계열사 배당정책을 고려할 때 배당수익이 늘어날 가능성이 높다는 분석이다. 김 연구원은 “주주환원에 적극적인 경영 정책을 감안할 때 불확실한 경제 환경에서도 별도 수익 증가 등에 따라 주주환원이 늘어날 가능성이 크다”고 말했다."
    },
    {
        "title": "[특징주] 윤 대통령 '통신료 경감 주문'에 통신주 일제히 하락",
        "date": "2023.02.16. 오전 9:20",
        "content": "이동통신3사 (PG)[장현경 제작] 일러스트    (서울=연합뉴스) 채새롬 기자 = 윤석열 대통령이 통신업계에 국민 통신료 경감을 위해 통신 요금 구간을 세분화하라는 구체적 주문을 내놓으면서 16일 증시에서 통신사 주가가 하락하고 있다.     이날 오전 9시 13분 현재 유가증권시장에서 SK텔레콤은 전 거래일보다 2.36% 내린 4만5천500원에 거래되고 있다.     KT(-2.56%), LG유플러스(-0.73%)도 일제히 하락세다.    윤 대통령은 전날 용산 대통령실에서 주재한 제13차 비상경제민생회의에서 \"금융·통신 분야는 민간 부문이 서비스를 공급하지만, 공공재적 성격이 강하고 정부 특허에 의해 과점 형태가 유지되고 있다\"며 \"실질적인 경쟁시스템 강화를 위한 특단조치를 마련하라\"고 관계 부처에 지시했다.    특히 \"통신요금 구간을 세분화해 국민의 통신요금 부담을 경감해야 한다\"고 지적했다.    이에 따라 통신사들이 5G 중간 요금제 출시 일정을 앞당길 수 있다는 전망이 나온다.    이통 3사 모두 5G 중간 요금제를 운영 중이지만, 소비자 단체와 정치권에서는 이들 요금제가 24∼30GB의 데이터를 제공해 중간 요금제라고 불리기에는 용량이 턱없이 부족하다고 비판한다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주] 네오위즈, 'P의 거짓' 기대에 3% ↑",
        "date": "2023.02.16. 오전 9:20",
        "content": "[이데일리 김보겸 기자] 네오위즈(095660) 주가가 16일 장 초반 강세다. 마켓포인트에 따르면 이날 오전 9시14분 네오위즈 주가는 전거래일보다 2.97% 오른 4만6850원을 기록 중이다. 올여름 글로벌 동시 출시될 신작 콘솔 게임 ‘P의 거짓’ 기대감으로 풀이된다. P의 거짓은 유럽 최대 게임전시회 ‘게임즈컴 2022에서 한국 게임 최초로 3관왕을 달성했다.증권가에선 P의 거짓이 출시되는 3분기부터 영업이익이 489억원 급증할 것으로 보고 있다. \n\n\n\nP의 거짓.(사진=네오위즈)"
    },
    {
        "title": "[특징주] 삼성물산, 자사주 전량 소각 결정에 6% 강세",
        "date": "2023.02.16. 오전 9:18",
        "content": "[서울경제] 삼성물산(028260)이 향후 5년간 보유한 자사주 전량을 분할 소각한다는 주주강화 정책을 내놓으면서 주가가 강세다.16일 오전 9시 16분 기준 삼성물산은 전 거래일보다 6.29% 오른 11만 8300원에 거래되고 있다. 삼성물산우B는 전일 대비 11.02% 급등한 10만 8800원을 기록 중이다.이날 삼성물산이 자사주 소각, 현금배당 등 주주환원 확대 방안을 공시하면서 투자심리가 살아나는 모습이다. 삼성물산은 전날 이사회를 열고 기업가치 제고를 위해 향후 5년간 보유 자사주를 분할 소각하기로 결정했다고 밝혔다. 대상 주식수는 보통주 2472만 주(13.2%)와 우선주 16만 주(9.8%)다.관계사 배당수익의 60~70% 수준을 현금 배당으로 환원하는 정책은 유지했다. 주당 배당금은 2000원 수준을 최소액으로 해 매년 경영실적, 현금흐름 등을 고려해 결정할 예정이다."
    },
    {
        "title": "[특징주] IPO 재수생 '제이오', 상장 첫날 공모가 63%↑",
        "date": "2023.02.16. 오전 9:17",
        "content": "탄소나노튜브 제조 기업\n\n\n\n서울 여의도 한국거래소 앞마당에 설치된 ‘소와 곰상’. 사진제공=한국거래소[서울경제] 제이오(418550)의 주가가 코스닥시장 상장 첫날 공모가를 웃돌고 있다.16일 오전 9시 11분 기준 제이오는 시초가(1만 9900원) 대비 6.28% 상승한 2만 1150원에 거래 중이다. 현재 주가는 공모가 1만 3000원 대비 62.69% 높다. 제이오는 2차전지 도전재용 탄소나노튜브 제조 및 플랜트엔지니어링 기업이다. 제이오의 공모가도 희망범위 최상단인 1만 3000원으로 결정됐다. 제이오는 지난해 11월 수요예측 부진으로 상장을 철회한 바 있다. 제이오는 지난해 9월 23일 코스닥시장 상장을 위해 증권신고서를 제출하고 11월 4일과 7일 수요예측을 했으나, 같은 달 8일 철회신고서를 제출했다."
    },
    {
        "title": "기관 매수에 낙폭 되돌리는 코스피…상승 출발",
        "date": "2023.02.16. 오전 9:17",
        "content": "소매지표 호조에도 상승 뉴욕증시 분위기 이어외국인·개인 매도, 기관 매수 우위'자사주 소각' 공시 삼성물산 5%대↑[이데일리 원다연 기자] 16일 코스피 지수가 상승 출발하고 있다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시 11분 현재 코스피 지수는 전 거래일보다 21.71포인트(0.89%) 오른 2449.61에 거래되고 있다. 장 초반 코스피 시장에서는 외국인과 개인이 주식을 팔고 기관이 사들이고 있다. 전날 6거래일만에 ‘팔자’로 돌아선 외국인은 이날 장 초반 149억원을 순매도 하고 있고, 전날 1조원 넘게 주식을 순매수한 개인은 이날 86억원을 순매도 하고 있다. 반면 기관은 하루만에 ‘사자’로 돌아서 238억원을 순매수하고 있다. 15일(현지시간) 뉴욕증시는 소매판매 지표 호조에도 경기 연착륙 기대감이 유입되며 상승 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 38.78포인트(0.11%) 오른 3만 4128.05로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 11.47포인트(0.28%) 상승한 4147.60으로, 나스닥지수는 110.45포인트(0.92%) 뛴 1만 2070.59로 장을 마감했다. 미 상무부가 이날 발표한 1월 소매 판매는 전월보다 3% 증가해 시장 예상치를 크게 웃돌았다. 소매 판매 지표 호조에 미 연방준비제도(연준)의 긴축 기조 장기화를 뒷받침할 수 있단 우려에도, 견조한 고용과 소비를 바탕으로 경기가 연착륙할 수 있단 기대감이 이를 상쇄하며 뉴욕증시는 상승했다. 한지영 키움증권 연구원은 “코스피는 미국 소비지표 호조에 따른 연준 긴축 정당화 우려에도 나스닥 등 성장주를 중심으로 한 미국 증시 강세, 전일 낙폭과대 인식성 매수세 유입 등에 힘입어 반등에 나설 것”이라고 봤다. 코스피 시장에서는 대형주가 0.70% 오르고, 중형주와 소형주도 각각 0.75%, 0.70% 상승하고 있다. 업종별로 보면 유통업이 2%대 상승폭을 나타내고 있고 섬유의복(1.14%), 화학(1.14%), 운수장비(1.10%) 등의 상승폭이 크다. 시가총액 상위 종목들도 대부분 오름세다. 삼성전자(005930)는 전 거래일 보다 0.64% 오르고 있고, LG에너지솔루션(373220)은 1.33% 상승하고 있다. 네이버와 카카오도 각각 1%대 상승세를 보이고 있다. 3조원 규모의 자사주를 향후 5년내 전량 소각한다고 공시한 삼성물산(028260)은 5%대 오르고 있다."
    },
    {
        "title": "휴온스 \"2025년까지 배당금 최대 30% 상향\"",
        "date": "2023.02.16. 오전 9:16",
        "content": "작년 매출 6734억 호실적 힘입어ESG 경영 강화···주주 환원 늘려[서울경제] \n\n\n\n송수영 휴온스글로벌 대표. 서울경제DB휴온스(243070)그룹이 배당금을 상향하는 내용의 중장기 배당정책을 발표했다. 사업 성과를 주주에 환원해 환경·사회·지배구조(ESG) 경영을 강화하는 차원이다.휴온스그룹은 최근 공시한 ‘중장기 배당정책’에서 향후 3년(2023~2025년) 간 주당 배당금을 직전 사업연도 배당금 대비 최소 0%에서 최대 30%까지 상향한다고 밝혔다. 배당 형태는 현금 배당이며 결산 배당과 중간 배당도 할 계획이다.휴온스그룹 지주사와 주요 계열사는 지난 14일 이사회에서 2022년 기말 배당금은 휴온스글로벌(084110) 주당 500원, 휴온스 주당 600원, 휴메딕스(200670) 주당 500원으로 결정했다. 기말 배당금은 오는 3월 정기주주총회에서 최종 확정될 예정이다.휴온스글로벌 관계자는 “이번 중장기 배당정책의 기본 방향은 안정적인 사업 성과와 실적을 바탕으로 배당률을 높여 주주 환원을 확대하고 ESG 경영을 실천하는 데 있다”고 설명했다.휴온스그룹 지주사 휴온스글로벌은 지난해 연결기준 매출은 6734억 원으로 전년 대비 16% 증가했고 영업이익은 873억원으로 전년 대비 19% 늘었다. 휴온스그룹의 주요 상장 계열사는 현금배당 외에 자기주식 취득 혹은 주식배당 등 다양한 방법의 주주환원 정책을 시행하며 주주가치 제고를 위한 지속적인 노력을 펼치고 있다.송수영 휴온스글로벌 대표는 \"미래 성장 동력을 지속 확보하고 글로벌 시장을 확대하는 데 경영의 초점을 맞추고 있다”며 “아울러 주주 가치 제고를 위한 다양한 활동을 적극 전개해 그룹 신뢰도를 더욱 향상시켜 나가겠다\"고 말했다. 한편 휴온스그룹은 최근 10년 간 연평균 두 자릿수 매출 성장세를 이어가고 있다."
    },
    {
        "title": "[특징주] SM 이틀째 12만원대…하이브 공개매수 성공 여부 불투명",
        "date": "2023.02.16. 오전 9:13",
        "content": "SM엔터테인먼트[SM엔터테인먼트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = SM엔터테인먼트(에스엠·이하 SM) 주가가 2거래일 연속 12만원을 웃돌면서 하이브의 공개매수 성공 여부에 관한 불확실성이 커지고 있다.    이날 오전 코스닥시장에서 SM은 12만4천900원에 개장한 뒤 소폭 하락해 전 거래일 대비 1.31% 오른 12만4천200원에 거래되고 있다.    하이브는 다음 달 1일까지 SM 발행주식 총수의 25%(595만1천826주)를 주당 12만원 가격으로 공개매수하고 이수만 대주주의 지분(14.8%)까지 더해 최대 39.8%를 확보함으로써 안정적으로 경영권을 갖겠다는 계획이다.    그러나 SM 주가가 하이브가 제시한 매수가격 12만원을 넘어서면 주주들이 공개매수에 응할 유인이 사라져 하이브의 경영권 확보 계획은 차질을 빚게 된다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주]제이오, 상장 첫날 강세…공모가 대비 69%↑",
        "date": "2023.02.16. 오전 9:08",
        "content": "[이데일리 김응태 기자] 제이오가 상장 첫날 강세다.\n\n\n\n16일 마켓포인트에 따르면 오전 9시4분 제이오(418550)는 시초가(1만9900원)보다 2000원(10.05%) 상승한 2만1900원에 거래되고 있다. 장이 열리자마자 3%대 하락했지만, 매수세가 붙으면서 상승 전환했다. 시초가는 공모가(1만3000원) 대비 6900원(53.1%) 오른 1만9900원에 형성됐다. 공모주 투자자라면 68.5%의 수익률을 거둔 셈이다.제이오는 기관투자자 대상 수요예측에서도 좋은 성적을 거뒀다. 총 1174개의 기관이 참여한 수요예측에서 352.61대 1의 경쟁률을 기록했다. 공모가는 희망밴드 최상단인 1만3000원으로 결정됐다. 일반투자자 대상 청약에서도 142.47대 1의 경쟁률로 총 1억4247만주의 청약신청 물량이 접수됐다. 청약건수는 8만4874건이며, 청약증거금으로 9261억원이 모였다.제이오는 국내 최초로 탄소나노튜브(CNT) 양산에 성공했다. 소재의 품질을 좌우하는 직경, 길이, 형상 등을 제어할 수 있는 독자적인 생산 기술을 기반으로 국내외 주요 2차전지 생산 기업향으로 탄소나노튜브 소재를 공급 중이다.제이오는 신규 고객사 확보에 따라 지난해 말 기존 대비 3배 이상 늘어난 연산 1000t(톤) 규모로 탄소나노튜브 생산 공장을 증설했다. 오는 2025년까지 공모 자금을 토대로 5000t 규모의 생산 설비를 구축할 계획이다.강득주 제이오 대표이사는 “상장 후 탄소나노튜브 시장을 선도하며 기업 가치를 지속적으로 끌어올림과 동시에 주주가치 제고를 위한 적극적인 주주친화 정책도 펼칠 수 있도록 노력하겠다”고 말했다."
    },
    {
        "title": "코스피, 16.16p 오른 2444.06에 출발",
        "date": "2023.02.16. 오전 9:07",
        "content": "코스피. /사진=뉴스1 [파이낸셜뉴스] 16일 코스피지수는 전 거래일보다 16.16p(0.67%) 오른 2444.06에 출발했다.   코스닥지수는 6.71p(0.88%) 상승한 772.17에 거래를 시작했다."
    },
    {
        "title": "[특징주] 에스엠 주가 12만6500원 터치",
        "date": "2023.02.16. 오전 9:07",
        "content": "[이데일리 김보겸 기자] 에스엠(041510) 주가가 16일 장 초반 강세다. 마켓포인트에 따르면 이날 오전 9시3분 에스엠 주가는 전거래일보다 2.28% 오른 12만5400을 기록 중이다. 장이 열자마자 12만6500원을 찍기도 했다. 에스엠은 전날 하이브(352820)가 에스엠 지분 25%(595만1826주) 매입을 위해 공개매수 가격으로 제시한 12만원을 넘었다.이날 하이브는 에스엠 새 경영진 후보 7명을 제안했다. 이사회의 전문성과 투명성을 확보하기 위한 지배구조 선진화 방안의 일환이라는 설명이다. 에스엠 주가는 하이브가 공개매수 계획을 발표한 지난 10일부터 상승 중이다. 지난9일 9만8500원에 거래를 마친 주가는 3만원 가까이 오르고 있다."
    },
    {
        "title": "코스피, 2,440대서 강보합세로 출발",
        "date": "2023.02.16. 오전 9:04",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 배영경 기자 = 코스피가 16일 강보합세로 출발해 2,440대를 나타냈다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 16.22포인트(0.67%) 오른 2,444.12를 나타내고 있다.    지수는 전장보다 16.16포인트(0.67%) 오른 2,444.06으로 개장해 소폭 상승했다.    같은 시각 코스닥지수는 전일보다 7.24포인트(0.95%) 오른 772.70이다.    ykbae@yna.co.kr"
    },
    {
        "title": "NH투자, 메가스터디교육 목표가↓…\"경쟁심화로 광고비 증가\"",
        "date": "2023.02.16. 오전 9:02",
        "content": "메가스터디교육[메가스터디 홈페이지 캡처]    (서울=연합뉴스) 배영경 기자 = NH투자증권은 16일 메가스터디교육이 업계 경쟁 심화로 광고 판촉비를 늘릴 것으로 예상되는 만큼 올해 영업이익 추정치를 낮추고 목표주가도 기존 12만원에서 10만원으로 내렸다고 밝혔다.     정지윤 연구원은 \"영유아 신사업 콘텐츠 개발비와 초중등 교육 사업 경쟁 심화로 광고 판촉비가 늘어난 점을 반영해 올해 영업이익 추정치를 기존보다 13% 조정하게 됐다\"고 설명했다.     그는 \"현재 전반적인 온라인 성장률이 둔화하는 추세\"라며 \"다만 고등 오프라인 학원의 여력은 견고하다\"고 평가했다.     올해 안성과 양지에 각각 기숙학원을 개원 및 확장하고 '러셀' 기숙학원을 증축하는 등 수용 가능한 인원이 크게 늘어 고등 부문 매출액이 지난해보다 10% 이상 성장할 것으로 전망했다.    다만 지난해 4분기 영업이익은 아쉽다는 평가를 내놨다. 연결기준 영업이익은 74억원으로 전년 동기비 3% 감소했다.    정 연구원은 \"4분기는 전통적인 비수기인 데다 초중등 사업부의 TV·홈쇼핑 광고 증편에 비용이 들어갔고 신사업 인력 보강 등에도 비용이 소요됐다\"고 분석했다.    ykbae@yna.co.kr"
    },
    {
        "title": "\"컨센 웃돈 美CPI, 오히려 증시엔 저가매수 기회\"",
        "date": "2023.02.16. 오전 8:55",
        "content": "IBK투자증권 보고서[이데일리 김보겸 기자] 미국 1월 소비자물가지수(CPI)가 6.4%로 예상치를 넘었지만 증시에 미칠 부정적 영향은 크지 않을 것이란 진단이 나왔다. 이미 예견된 상회라는 점에서다. 오히려 증시 조정이 저가매수 기회라는 분석이다.\n\n\n\n변준호 IBK투자증권 연구원은 16일 “미국 1월 CPI는 전년대비 6.4%로 예상치를 0.2%포인트 상회했고 근원 CPI는 전년대비 5.6%로 예상치를 0.1%포인트 상회했다”며 “다만 1월 고용 서프라이즈와 1월 기대 인플레이션 상승 등에서 어느 정도 물가 상승이 예상돼 왔기 때문에 스트리트 컨센서스와는 대략 부합됐다”고 설명했다. 예상보다 높았던 1월 물가가 일시적일 가능성에 주목했다. 변 연구원은 “인플레 공포가 재점화할지에 대해서는 신중할 필요가 있다”며 이 같이 설명했다. 2분기 금리 인상은 좀 더 신중해야 한다고도 판단했다. 1월 물가로 인해 향후 물가 눈높이가 높아져 물가 전망이 상향 조정돼 예상치를 상회할 확률이 떨어질 것이란 이유다. 또 2분기 말 미국 CPI 전망치는 3.8%로 2분기 중 미국 CPI가 기준금리를 밑돌 가능성이 높다는 점도 짚었다. 변 연구원은 “1월 물가를 통해 대두된 6월 연방공개시장위원회(FOMC)에서의 인상 가능성은 다시 낮아질 수 있다”고 판단했다. 변 연구원은 “연내 인플레이션이 재점화되기보다는 디스인플레이션 상황이 지속될 것”이라며 “증시에 미칠 부정적 영향은 크지 않을 것”이라고 내다봤다. 조정은 저가 매수 기회가 될 것으로 봤다. 변 연구원은 “물가가 천천히 떨어질 것이란 우려가 있기에 오히려 주식 시장에는 여전히 기회가 있다”며 “시장참여자들의 눈은 이미 상반기 긴축을 넘어 하반기 디스인플레이션에 초점을 맞춰 가고 있음을 주시할 필요가 있다”고 했다."
    },
    {
        "title": "[굿모닝 증시]“코스피 상승 출발 예상…다시 환율이 문제”",
        "date": "2023.02.16. 오전 8:50",
        "content": "원·달러 환율 상승에 외국인 수급 변화 주목美 경제지표 호조에 긴축 정당화 가능성 ↑나스닥 상승 마감에 韓 증시 반등 예상 한지영 키움증권 연구원은 16일 한국 증시가 반등할 것으로 예상했다. 소비지표 호조로 미 연방준비제도(Fed)의 긴축 우려가 커지고 있지만 전일 미국 증시 강세, 코스피 낙폭 과대 인식에 따른 매수세 유입 등의 영향을 받을 전망이다. 다만 대형주들의 반등 탄력은 제한될 것으로 보았다. 상승하고 있는 환율이 부담이다. 환차익 플레이를 하는 일부 외국인들의 수급에 부정적인 영향이 예상되기 때문이다.업종 및 테마 관점에서는 애플(+1.4%)이 MR 기기 출시를 연기할 것이라는 소식에 따른 국내 애플 밸류체인 관련주, 에어비앤비(+13.4%)가 관광객수 증가로 호실적을 기했다는 소식에 따른 여행 및 항공 관련주들의 투자심리 변화에 주목할 필요가 있다.\n\n\n\n전일 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장 대비 38.78포인트(0.11%) 오른 3만4128.05에 거래를 마쳤다. 대형주 중심의 S&P500지수는 11.47포인트(0.28%) 높은 4147.60에, 기술주 중심의 나스닥지수는 110.45포인트(0.92%) 상승한 1만2070.59에 장을 마감했다.현 시점에서 고민이 되는 부분은 연내 금리 인하를 둘러싼 시장과 Fed 간의 대치 국면의 우위가 Fed 쪽으로 이동하고 있다는 것이다. 그동안 Fed 위원들은 연내 금리 인하가 없다는 식의 매파적인 입장을 고수해왔다. 이와 달리 주식시장 참여자들은 '경기 침체 임박 + 인플레이션 둔화'를 근거로 '3 월 인상 후 중단 + 5.0%대의 최종금리 레벨 +연내 금리 인하' 경로에 베팅을 해왔다.하지만 1월 미국 소비자물가지수(CPI)에 이어 경제지표들이 예상보다 좋게 나오고 있다. 1월 소매판매는 전월 대비 3.0% 증가했다고 전일 발표했다. 이는 컨센서스(1.8%)보다 크게 웃도는 수치로, 2021년 3월 이후 22개월 만에 가장 큰 폭 증가했다. 1분기 성장률 전망도 2.2%에서 2.4%로 상향됐다.시카고상품거래소(CME) 페드워치(Watch)에 따르면 3월 연방공개시장위원회(FOMC)에서 50bp 인상 가능성이 기존 9.2%에서 12.2%로 올라오고 있다. 10년물 국채금리도 상승하는 등 채권시장에서도 반응이 나타나고 있는 모습이다. 최근 시장금리 상승이 시사하듯이 단기적인 관점에서는 Fed 쪽으로 스탠스를 이동하는 것으로 보인다. 이에 반해 전일 주식시장뿐만 아니라 가상자산 시장에서도 대장주인 비트코인이 3100만원(업비트 시세 오전 7시 기준)를 돌파하며 신고가를 기록했다. 위험자산에 대한 선호 심리는 견조한 상황이다. 이런 혼란 사태에도 주식, 가상자산 등 위험 자산이 강세를 보이는 것은 1월 CPI 컨센 상회는 가중치 개편에 따른 기술적 요인이며 인플레 하락 추세는 유효하다는 판단 때문일 수 있다. 앞으로 주식 자산을 포함한 위험자산 시장이 극복해야할 과제는 기존의 'Fed와 괴리 문제' 이외에도 '채권 등 안전자산 시장과의 괴리 문제'를 어떤 식으로 풀어나가야 하는지가 될 것이다. 이들 간의 괴리를 해소하기까지는 시간이 소요될 것으로 보인다. 이 과정에서 주식시장은 일정 레인지 장세를 전개할 것으로 예상한다. 탑다운보다는 바텀업 관점에서 업종 및 종목 플레이를 하는 전략이 대안이라고 판단한다. 한편, 어제 서울 외환시장에서 원·달러 환율은 전날 종가보다 12.8원 오른 달러당 1282.2원에 거래를 마쳤다. 이날 환율은 장중 1284.8원까지 올랐다. 이는 지난 1월 4일 기록한 연고점 1280.9원(고가 기준)을 넘어선 것으로, 지난해 12월 23일 장중 고점(1290원) 이후 가장 높은 수준이었다.<!-- BYLINE_DATA:hyj|황윤주|hyj@asiae.co.kr|기자 -->"
    },
    {
        "title": "\"위메이드, 비용 증가세 여전한 부담…투자의견 '중립' 하향\"",
        "date": "2023.02.16. 오전 8:50",
        "content": "[신한투자증권 보고서]투자의견 '매수'→'중립 하향, 목표가 미제시연내 다수 신작 공개 예정···차별성 살펴봐\n\n\n\n[서울경제] 신한투자증권은 위메이드(112040)가 올해 출시 예정인 신작들이 예상대로의 성과의 거두더라도 연간 적자를 벗어나지 못할 것이라며 투자의견을 ‘매수’에서 ‘중립’으로 내려잡았다.16일 신한투자증권은 위메이드의 비용 증가세를 여전한 부담 요인으로 지적했다. 위메이드는 지난해 4분기 224억 원의 영업손실을 내며 전년 동기 대비 적자전환했다. ‘미르4’의 하향 안정화가 지속되고 ‘미르M’이 국내에서 기대만큼의 성과를 거두지 못했다는 평가다. 인건비를 비롯한 기타 비용들의 증가세는 둔화된 것으로 나타났다.올해 위메이드가 선뵐 신작에 대해서도 출시 후 성과를 확인해볼 필요가 있다는 판단이다. 올 4월에는 ‘나이트크로우’, 하반기에는 ‘레전드오브이미르’의 출시가 예정돼 있다. 위메이드플레이(123420)에선 상반기 내 ‘애니팡’ 지식재산권(IP)를 활용한 퍼즐 및 ‘애니팡 코인즈’ 출시를 준비 중이다. 연내 블록체인 소셜 카지노 게임도 공개될 예정이다.강석오 신한투자증권 연구원은 “블록체인 게임 수가 전 세계적으로 많이지면서 게임성으로 경쟁해야 할 것”이라며 “올해 출시할 MMORPG 라인업과 캐주얼 신작들이 기존에 출시된 작품들과 차별점이 있는지 등을 확인할 필요가 있다”고 말했다.올해 위믹스 플랫폼에 신규 게임이 온보딩되는 속도가 기업 목표보다 느린 점과 연간 적자 탈출이 어려워보이는 점 역시 부정적인 요인으로 분석된다. 강 연구원은 “적자 규모가 커진 만큼 턴어라운드 시점에 따른 투자 대응이 필요하다”고 덧붙였다."
    },
    {
        "title": "(2보) 삼성물산, 전자 등 배당수익 최대 70% 환원",
        "date": "2023.02.16. 오전 8:22",
        "content": "[서울경제] 삼성물산(028260)은 15일 이사회를 열고 2023~2025년 3개년 주주환원 정책 및 장래 사업계획을 결정했다고 16일 밝혔다.삼성물산은 기업가치 제고를 위해 향후 5년간 보유한 자사주 전량을 분할 소각할 계획이다. 대상 주식은 보통주 2472만 주(13.2%)와 우선주 16만 주(9.8%)다. 소각 규모는 매년 이사회에서 결정한다.관계사 배당수익의 60~70% 수준을 환원하는 기존 배당정책은 유지한다. 주당 배당금은 최소액을 2000원으로 유지해 매년 경영실적, 현금흐름 등을 감안해 확정할 예정이다.한편 삼성물산은 신성장 동력 확보와 기존 사업 경쟁력 강화를 위해 향후 3년간 3조~4조 원 규모의 투자에 나선다. 신사업 부문에선 친환경 에너지 사업 포트폴리오 다각화, 바이오·헬스케어 등 신산업을 발굴 및 확대에 1조 5000억 원~2조 원을 투입할 예정이다. 기존 사업 부문에선 상품과 서비스 고도와 및 디지털화를 위해 나머지 1조 5000억 원~2조 원을 활용할 계획이다.삼성물산 측은 “불확실한 경영환경에 선제 대응하는 한편 안정적 재무구조를 기반으로 미래 성장 동력 확보와 사업구조 고도화를 위한 투자에 창출 재원의 대부분을 최우선 활용할 것”이라고 말했다."
    },
    {
        "title": "하이브, 방시혁 빼고 SM엔터 이사 7인 추천 [시그널]",
        "date": "2023.02.16. 오전 8:22",
        "content": "박병무 VIG 대표도 '하이브 우군' 참전 촉각\n\n\n\n[서울경제] SM엔터테인먼트(에스엠(041510)) 1대주주 지위를 확보한 하이브(352820)가 주주제안 방식을 통해 7명의 이사와 1명의 감사후보군을 SM엔터 측에 전달했다.당초 거론됐던 방시혁 하이브 의장을 제외하고 SM엔터의 이사회 멤버 전원을 기획·법무·행정·금융 등 경영관리 전문 인력으로 꾸렸다.하이브는 15일 저녁 SM엔터에 발송한 주주제안 메일을 통해 사내이사로 정진수 하이브 CLO, 이재상 하이브 아메리카 대표, 이진화 하이브 경영기획실장을 제안했다.사외이사 후보로는 강남규 법무법인 가온 대표변호사, 홍순만 연세대 행정학과 교수, 임대웅 유엔환경계획(UNEP) 금융이니셔티브 한국대표를 추천했다.기타 비상무이사로 추천한 후보는 박병무 VIG파트너스 대표 파트너다. 투자 업계에서는 수조원의 펀드를 굴리는 VIG파트너스가 이번 하이브와 카카오의 SM엔터 지분 쟁탈전에 뛰어들 가능성도 있다고 내다봤다.다만 VIG파트너스 관계자는 이에 대해 “이번 사안은 박병무 대표 개인적으로 결정한 것으로 VIG파트너스나 VIG파트너스 운용 펀드들과는 무관한 일”이라고 말했다.기존 SM엔터 이사회가 기타 비상무이사 후보로 추천한 인물은 이창환 얼라인파트너스자산운용 대표로 이수만 전 총괄 프로듀서를 SM엔터 경영에서 물러나게 해 주목을 받았다. 박병무 대표가 이창환 대표의 대항마인 셈이어서 양측 사모펀드간 대결도 주목된다.방시혁 하이브 의장이 이번 이사회 멤버 구성에서 빠진 것은 SM엔터 내부의 반발 등을 의식한 조치인 것으로 풀이된다. 방 의장을 포함해 뉴진스를 키워낸 민희진 어도어 대표 등 아티스트 문화 중심으로 회사 경영에 참여하는 사람은 모두 배제했다는 것이 엔터업계 관계자들의 설명이다.업계의 한 관계자는 \"SM엔터가 갖고 있는 고유의 크리에이티브 정체성을 향후에도 존중하기 위해 이사회 멤버에는 아티스트 출신들을 배제한 것\"이라고 설명했다.대신 기획과 법무, 행정, 금융 등 경영 실무형 인사들로 이사진을 채웠다. 정진수 CLO는 김앤장 법률사무소를 거쳐 엔씨소프트 수석부사장을 지낸 인물로 지난해 하이브에 합류했다.이재상 하이브 아메리카 대표는 미국의 엔터기업 이타카홀딩스 인수를 이끈 바 있다. 기타비상무이사 후보로 추천된 박병무 VIG파트너스 대표 파트너는 로커스홀딩스, 플래너스엔터테인먼트, 하나로텔레콤 등 미디어·엔터기업 3곳의 대표이사를 지낸 이력이 있다."
    },
    {
        "title": "달러 강세 전환...K증시 외국인 수급 변동성 주목 [증시 개장 전 꼭 알아야 할 5가지]",
        "date": "2023.02.16. 오전 8:15",
        "content": "사진=게티이미지뱅크15일 미국 증시는 소비가 강한 모습을 보였다는 소식에 장 초반 하락세를 보였으나 반등에 성공했다. 16일 국내 증시는 달러 강세 전환에 따른 외국인 수급 변동에 영향을 받을 전망이다. ■ 국내 증시, 달러 강세로 외국인 수급 부담 커져 MSCI 한국 지수 ETF는 2.93%, MSCI 신흥 지수 ETF는 0.96% 각각 하락했다. 서상영 미래에셋증권 연구원은 NDF 원달러 환율 1개월물은 1283.99원으로 이를 반영한 원달러 환율은 1원 상승 출발, 코스피는 0.3% 내외 상승 출발할 것으로 예상했다.서 연구원은 \"이달 초 원달러 환율이 1210원대까지 하락했던 점을 고려하면 단기간에 가파르게 상승(1280원)했다\"며 \"이는 연초 증시 상승을 주도했던 외국인 수급에 부담을 주는 요인으로 향후 환율 안정화가 중요한 요인이 될 전망\"이라고 분석했다.한지영 키움증권 연구원은 \"국내 증시는 미국 소비지표 호조에 따른 긴축 정당화 우려에도, 나스닥 등 성장주를 중심으로 한 미 증시 강세, 전일 낙폭과대 인식성 매수세 유입 등에 힘입어 반등에 나설 것으로 예상된다\"며 \"다만 원달러 환율 레벨(1280원대 진입)의 상승이 환차익 플레이를 하는 일부 외국인들의 수급에 부정적 영향을 줄 수 있다\"고 말했다.염승환 이베스트투자증권 이사는 \"달러 및 미국 국채금리가 다시 급등하고 있는 점은 국내 외국인 수급에 부담\"이라며 \"달러화 약세, 국채금리의 하향 안정화가 이뤄지기 전까지 코스피지수 2500 돌파는 쉽지 않은 상황\"이라고 말했다. ■ 美 1월 소매판매 3% '껑충'새해 들어 미국인들이 지갑을 활짝 연 것으로 나타났다. 미 상무부는 1월 소매 판매가 전월보다 3% 증가했다고 15일(현지시간) 밝혔다. 월스트리트저널(WSJ)이 집계한 전문가 전망치(1.9%)를 1%포인트 이상 훌쩍 뛰어넘은 결과다. 지난달 소매 판매는 2021년 3월 이후 22개월 만에 가장 큰 폭의 증가를 기록했다.작년 11∼12월 두 달 내리 1%대 감소했던 미국의 소매 판매는 식음료(7.2%)와 자동차 및 부품(5.9%), 가구(4.4%) 등의 부문에서 급증세를 보였다. 휘발유와 자동차를 제외한 근원 소매 판매도 전월보다 2.6% 늘어나 거의 2년 만에 최대폭 증가세를 보였다. 작년 인플레이션 여파로 소비를 줄였던 미국인들이 강력한 노동시장과 임금 상승에 힘입어 다시 소비를 늘린 결과로 해석된다.이러한 수치는 미국 경제가 경기침체 우려를 딛고 올해 1분기에 예상보다 큰 폭의 성장을 기록할 가능성을 시사한다. 연착륙 기대감을 높이는 결과이기도 하다. 미 중앙은행(Fed)이 강력한 소비자들의 구매력이 인플레이션에 다시 기름을 부을 가능성을 염려해 기존 예상보다 기준금리를 더 올릴 수 있을 것이라는 관측도 나오고 있다. ■ 美 증시, 강한 소매판매에도 반등15일(현지시간) 다우존스지수는 전장보다 38.78포인트(0.11%) 오른 34128.05로 거래를 마쳤다. S&P500지수는 전장보다 11.47포인트(0.28%) 상승한 4147.60을, 나스닥지수는 110.45포인트(0.92%) 뛴 12070.59로 장을 마감했다. 투자자들은 소매판매 등 경제 지표와 연준의 긴축 우려, 기업 실적 등을 주시했다.에어비앤비는 4분기 매출과 순이익이 예상치를 웃돌고, 지난해 첫 연간 흑자를 달성했다는 소식에 주가는 13% 이상 상승했다. 게임업체 로블록스는 예상보다 손실 규모가 줄고, 예약 실적이 예상치를 웃돌았다는 소식에 주가는 26% 이상 올랐다. 뉴욕에 상장된 TSMC의 주가는 워런 버핏의 버크셔해서웨이가 지분을 크게 줄였다는 소식에 5% 이상 하락했다. ■ 원유재고 급증에 유가 하락뉴욕유가가 미국의 원유재고가 큰 폭으로 늘었다는 소식에 하락했다. 15일(현지시간) 3월 인도 서부텍사스산원유(WTI) 가격은 전날보다 47센트(0.59%) 하락한 배럴당 78.59달러에 거래를 마쳤다. WTI 가격은 이틀 연속 하락했다. 이틀간 하락 폭은 1.55달러(1.93%)에 달한다.미국의 원유재고는 큰 폭으로 증가하며 8주 연속 증가세를 이어갔다. 미국 에너지정보청(EIA)에 따르면 지난 10일로 끝난 한 주간 원유 재고는 전주 대비 1628만3000 배럴 증가한 4억7139만4000 배럴로 집계됐다. 월스트리트저널(WSJ)이 집계한 전문가들의 예상치인 80만 배럴 증가를 크게 웃돈 것이다.  ■ SM엔터 공개매수가 12만원 돌파카카오가 SM엔터테인먼트 경영권을 인수하기 위한 공개매수 준비에 들어갔다. 앞서 공개매수를 선언한 하이브에 대항하기 위해서다. 카카오는 주당 매입 단가를 13만원 이상으로 높이는 공개매수를 통해 경영권 인수전에 뛰어들기로 방침을 정한 것으로 알려졌다.SM엔터 주가는 하이브가 제시한 공개매수 가격인 주당 12만원을 돌파했다. 두 회사의 ‘공개매수 전쟁’에 대한 시장 기대가 커지면서 하이브가 기존 조건으로 SM엔터 경영권 인수에 성공할 가능성은 낮아졌다. 지난 15일 SM엔터 주가는 전일 대비 4.97% 상승한 12만2600원에 장을 마쳤다."
    },
    {
        "title": "\"2조 기업가치 대웅제약, 1심 결과 영향 허가지연 우려\" [Why 바이오]",
        "date": "2023.02.16. 오전 8:14",
        "content": "■다올투자증권 리포트나보타, 中 계약·허가 지연 우려적정주가 22만원→18만원 하향4Q 펙수클루 비용에 영업익 감소\"가처분 인용 따라 상향 조정 가능\"\n\n\n\n대웅제약 본사 전경. 사진 제공=대웅제약[서울경제] 대웅제약(069620)이 한올바이오파마와 글로벌 판매 파트너사 에볼루스(Evolus)를 포함한 적정 시가 총액이 2조 원으로 분석됐지만, 메디톡스(086900)와의 1심 결과 영향으로 적정주가는 하향 조정됐다.16일 다올투자증권(030210)은 대웅(003090)제약에 대해 투자 의견은 '매수'로 유지했지만 적정 주가는 22만 원에서 18만 원으로 낮췄다. 박종현 다올투자증권 연구원은 \"(대웅제약의) 강제집행정지신청 인용 진행 여부 확인해야 되나, 2021년 3자간 합의를 통해 국내 민사 결과는 에볼루스 생산과 판매에 영향을 끼치지 않다\"면서도 \"다만, 1심 결과로 인한 중국 파트너사 계약과 품목 허가 지연이 우려된다\"고 정적주가 하향의 이유를 설명했다. 이어 대웅제약과 메디톡스의 소송전에 대해 \"지난 15일 대웅제약은 완판결 중 원고의 청구를 기각한다는 항소장을 제출했으며 강제집행정지신청서도 제출해 통상 인용 결정까지 2주 소요될 것\"이라고 덧붙였다. 가집행 내용은 균주 인도를 포함한 나보타 제조, 판매 정지와 손해배상액 400억 원이다.이와 별도로 대웅제약의 적정 시가총액은 2조 원으로 추정됐다. 지난해 4분기 매출액은 전년 동기 대비 6.7% 성장한 2938억 원, 영업이익은 38.1% 감소한 153억 원이었다. 박 연구원은 \"4분기 영업이익인 펙수클루 관련 비용 집행으로 컨센서스를 하회했다\"고 말했다. 이어 \"대웅제약의 해외 나보타 사업 가치는 보수적인 가정에서 6000억~9000억 원으로 평가한다\"며 \"가처분 인용에 따라 이는 상향 조정 가능하다\"고 분석했다.\n\n\n\n◇Why 바이오 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "(속보)삼성물산, 보유 자사주 5년간 분할 소각",
        "date": "2023.02.16. 오전 8:14",
        "content": "[서울경제] 삼성물산(028260)은 15일 이사회를 열고 2023~2025년 3개년 주주환원 정책 및 장래 사업계획을 결정했다고 16일 밝혔다.삼성물산은 기업가치 제고를 위해 향후 5년간 보유한 자사주 전량을 분할 소각할 계획이다. 대상 주식은 보통주 2472만 주(13.2%)와 우선주 16만 주(9.8%)다. 소각 규모는 매년 이사회에서 결정한다.관계사 배당수익의 60~70% 수준을 환원하는 기존 배당정책은 유지한다. 주당 배당금은 최소액을 2000원으로 유지해 매년 경영실적, 현금흐름 등을 감안해 확정할 예정이다."
    },
    {
        "title": "\"코스피, 추가 조정받을 수 있지만 저점은 보다 높을 것\"",
        "date": "2023.02.16. 오전 8:03",
        "content": "NH투자증권 보고서[이데일리 김보겸 기자] 코스피가 추가로 조정받을 가능성이 있지만 저점은 이전보다 높은 곳에서 형성될 것이란 전망이 나왔다. \n\n\n\n15일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. (사진=연합뉴스)나정환 NH투자증권 연구원은 16일 “물가상승률 둔화속도는 예상보다 빠르지 않을 수 있지만 인플레이션 경로는 추세적으로 우하향하고 있다”며 “또 코스피 12개월 선행 주당순수익(EPS) 하향 조정이 마무리되고 있다는 점도 주가에 긍정적”이라고 밝혔다. 전일 코스피 지수는 1.53% 하락한 2427.90포인트에 마감했다. 예상보다 미국 1월 소비자물가지수(CPI)가 6.4%로 높게 나오자 주식시장이 인플레이션 둔화 속도가 더디다는 점에 실망하면서 차익 매물이 나왔다. 미 기준금리 최종값에 대한 전망치가 상향된 점도 주가에 부담 요인으로 작용했다. 나 연구원은 “특히 6월 연방공개시장위원회(FOMC)까지 미 기준금리가 3차례 인상될 가능성이 높아졌다”며 “6월 FOMC에서 미 기준금리가 5.5%로 25bp(1bp=0.01%포인트) 인상될 확률은 47.4%로 1주전 전망치(34.9%) 대비 상향됐다”고 했다. 또 삼성전자(005930)가 자회사인 삼성디스플레이로부터 20조원을 차입해 이례적인 유동성 확보 수단을 사용한 점, 미 연준의 추가 긴축 가능성에 원·달러 환율이 1280원대에 도달하는 등 원화 약세에 따른 외국인 투자자가 순매도로 전환한 점도 주가 지수의 낙폭이 확대하는 데 영향을 줬다고 나 연구원은 봤다. 나 연구원은 “미국 소비가 여전히 견조하다는 점도 미 연준의 긴축이 지속될 수 있다는 우려를 자극했다”면서도 “미국 소비 증가는 한국의 수출 확대로 이어질 수 있다는 점에서 국내 기업실적 전망치의 하향 조정이 마무리 국면에 도달했을 가능성을 높인다”고 짚었다.  그는 “현재까지 기업 중 78%의 실적 전망치가 하향 조정됐다”며 “과거 기업 중 80%의 이익 전망치가 하향된 시점에 실적 전망치가 바닥을 형성했다”고 설명했다. 주가가 추가로 조정받을 수 있지만 저점은 이전보다 높은 곳에서 형성될 것이란 전망이다. 나 연구원은 “향후 중국 리오프닝 효과로 국내 수출이 회복세를 보이고, 미 인플레이션 둔화 추세는 이어지고 있다는 데이터를 확인할 시 주가는 박스권 상단을 타진할 것”이라고 예상했다."
    },
    {
        "title": "긴축기조 장기화 우려vs경기 연착륙 기대…나스닥 0.9%↑[뉴스새벽배송]",
        "date": "2023.02.16. 오전 7:59",
        "content": "美 소매판매 3% 급증에도 뉴욕증시 상승마감견조한 고용·소비 바탕 경기 연착륙 기대감↑바이든 中정찰풍선 설명 이번주 연설 검토머스크, 트위터 CEO 사임 의사 재확인[이데일리 원다연 기자] 15일(현지시간) 뉴욕 증시는 1월 소매 판매 호조에 따른 미 연방준비제도(연준)의 긴축 기조 장기화 우려에도, 견조한 고용과 소비를 바탕으로 경기가 연착륙할 수 있단 기대감이 이같은 우려를 상쇄하며 상승 마감했다. 국내 증시는 간밤 뉴욕 증시 강세와 전일 낙폭이 과대했단 인식에 따른 매수세가 유입되면서 반등을 시도하는 가운데 제한적인 흐름을 보일 것이란 전망이다. 다음은 16일 개장 전 주목할 뉴스다. \n\n\n\n코스피가 1.5%대 하락한 15일 오후 서울 중구 하나은행 딜링룸 모니터에 종가가 표시돼 있다. (사진=연합뉴스)뉴욕 증시, 강한 소매판매에도 반등-15일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 38.78포인트(0.11%) 오른 3만 4128.05로 거래 마쳐. 스탠더드앤드푸어스(S&P)500지수는 전장보다 11.47포인트(0.28%) 상승한 4147.60으로, 나스닥지수는 110.45포인트(0.92%) 뛴 1만 2070.59로 장 마감.  -미국의 소비가 강한 모습을 보였다는 소식에 장 초반 하락세를 보였지만 반등에 성공. 기업들의 실적이 대체로 긍정적으로 나와. 에어비앤비 지난해 첫 연간 흑자를 달성하며 주가가 13% 이상 상승. 게임업체 로블록스는 예상보다 손실 규모가 줄고, 예약 실적이 예상치를 웃돌며 26% 이상 급등. 美 1월 소매판매 3% 급증-미 상무부는 1월 소매 판매가 전월보다 3% 증가했다고 15일(현지시간) 밝혀. 월스트리트저널(WSJ)이 집계한 전문가 전망치(1.9%)를 1%포인트 이상 훌쩍 뛰어넘으며, 2021년 3월 이후 22개월 만에 가장 큰 폭의 증가를 기록. -작년 11~12월 두 달 내리 1%대 감소했던 미국의 소매 판매는 식음료(7.2%)와 자동차 및 부품(5.9%), 가구(4.4%) 등의 부문에서 급증세 나타내. -작년 인플레이션 여파로 소비를 줄였던 미국인들이 강력한 노동시장과 임금 상승에 힘입어 다시 소비 늘려.  다만 연방준비제도(Fed·연준)가 강력한 소비자들의 구매력이 인플레이션을 다시 자극할 가능성 염려해 기존 예상보다 기준금리를 더 올릴 수 있을 것이라는 우려도 확대. 바이든 中정찰풍선 설명 연설 검토- 바이든 미국 대통령이 조만간 중국 정찰 풍선 사태에 대해 직접 설명하는 방안을 검토 중인 것으로 전해져. 바이든 대통령이 중국의 정찰풍선과 미확인 비행체에 대한 격추 명령을 내렸지만 이에 대해 상세한 입장을 밝힌 적은 없어. -미국은 지난 4일 중국의 정찰풍선을 대서양 상공에서 격추한 데 이어 10~12일 북미 대륙에서 발견한 3개의 미확인 비행체를 각각 격추. 공화당을 중심으로 미국 의회 내에서 바이든 대통령이 공개적으로 직접 이번 사태에 대한 입장을 표명해야 한다는 압력이 고조되면서 이번 주 연설 검토. 美, 전기차충전기 ‘바이 아메리카’ 세부규정 확정-백악관과 미 교통부가 15일(현지시간) 전기차 충전기에 적용하는 ‘바이 아메리카’(Buy America) 세부 규정을 확정. 2021년 11월 시행된 인프라법은 전기차 충전기 구축에 75억달러의 예산을 책정했는데 이 지원금으로 설치하는 충전기는 자재 등에 미국산을 써야 하는 ‘바이 아메리카’ 규정을 적용받아. -충전기의 최종조립 및 충전기 내부를 감싸는 철제 외장과 함의 제조를 미국에서 해야 지원금을 받을 수 있어. 또 2024년 7월부터는 총 부품 비용의 최소 55%를 미국에서 제조해야. 머스크, 트위터 CEO 사임 의사 재확인-일론 머스크 테슬라 최고경영자(CEO)가 세계정부정상회의(WGS)에 화상으로 참석해 “올해 말 무렵이 회사(트위터)를 운영할 다른 인물을 찾을 적기가 될 것으로 보인다”고 말해. 작년 12월 트위터 CEO 자리에서 물러나겠다는 뜻을 처음 밝힌 이후 사임 의사를 재확인한 것. -머스크는 작년 10월 트위터를 인수했지만 인수 직후부터 트위터 직원의 절반을 해고하고, 유력 언론사 기자 계정을 무더기로 정지시키는 등 기행을 일삼으면서 트위터 혼란에 빠져. 테슬라, 신형 모델3 생산 위해 중국 공장 업그레이드-테슬라가 신형 모델3를 생산하기 위해 중국 상하이 공장 시설을 업그레이드하는 작업에 착수한다고 블룸버그가 전해. 상하이 공장 1단계 업그레이드 작업은 빠르면 19일부터 시작되고 이에 따라 공장 가동도 2월 말까지 일부 중단. -테슬라는 현재 신형 모델3 출시를 공개적으로 확인하지 않았지만, 올해 말 시작할 것으로 보인다고 블룸버그는 전망. 애플, ‘폴더블’ 기기 특허 취득- 애플이 이용자가 스크린뿐만 아니라 기기의 여러 부분을 터치해 기능을 수행할 수 있도록 하는 기술에 대한 특허를 획득. 특히 여기에는 랩어라운드 스크린이 있는 폴더블폰이나 태블릿PC의 도면도 포함돼. 랩어라운드 스크린은 기기의 앞면과 뒷면을 모두 감싸는 형태로, 기기를 접을 때 가능. -애플이 아이폰이나 아이패드 등 기기에 ‘폴더블’ 방식을 적용하는 것이 아니냐는 관측 나와."
    },
    {
        "title": "\"4Q 부진한 실적…외국인 지분율 낮은 업종 주목\"",
        "date": "2023.02.16. 오전 7:53",
        "content": "메리츠증권 보고서[이데일리 김인경 기자] 미국과 한국 상장사들이 모두 4분기 부진한 실적을 내고 있는 가운데 외국인 지분율이 과거보다 낮은 업종에 주목해야 한다는 조언이 나왔다. 16일 이정연 메리츠증권 연구원은 “미국의 경우, 스탠다드앤드푸어스(S&P) 500 구성종목 시가총액 기준 82% 종목이 실적발표를 마쳤는데 매출액과 순이익은 각각 예상치 대비 1.2%, 0.1% 부합한 수준”이라며 “다만, 과거 평균적으로 순이익 발표치의 예상치 대비 상회율이 6~8% 수준인 것을 고려하면 부진한 실적으로 평가할 만 하다”라고 설명했다. 매출을 기준으로 두면, 미국의 IT와 소재 업종이 예상보다 부진한 실적을 발표했다.  반면, 지난해 매분기 실적 서프라이즈를 내고 있는 석유 정제, 운송, 발전관련 종목이 이번 4분기역시 예상치를 상회하는 매출을 기록했다.순이익으 기준으로 두면, 경기소비재, 소재, 헬스케어 업종이 예상치를 5% 이상 웃돈 실적을 발표했다. 반면, 필수소비재, 커뮤니케이션 서비스 업종은 예상치를 5% 밑돈 실적을 발표했다.이 연구원은 “한국 4분기 실적시즌은 시총 기준 92% 종목이 발표되며 마무리되는 분위기”라면서 “매출액은 예상치에 부합한 결과를 발표했지만, 영업이익과 순이익은 각각 예상치 대비 32%, 64% 하회했다(삼성전자(005930)의 18조8000억원 일회성 이익 제외 기준)”고 분석했다. 그는 “한국의 경우 미국과 달리 4분기 실적은 일회성 비용을 처리하는 종목들이 나오면서 계절적으로 예상치를 크게 하회한 실적을 내곤 한다”면서도 “과거 평균 영업이익과 순이익이 예상치 대비 16%, 39%씩 밑도는 점을 감안하면 올해는 일회성 손실만으로 부진을 평가할 수 없다”라고 지적했다. 업종별로 살펴보면, 영업이익 기준 자동차, 유틸리티 업종이 5% 이상 상회한 실적을 발표했으며 그 외 대부분 업종은 예상치 대비 하회했다. 반도체, 화학, 상사와 자본재, 에너지, 철강, 호텔레져 업종은 예상치 대비 50% 이상 밑돈 실적을 발표하며 부진한 모습이었다. 이 연구원은 “현재까지의 실적발표 분위기를 고려해 봤을 때, 2022년 코스피 순이익은 153조원 수준”이라며 “다만, 삼성전자 일회성 이익을 제거하면 순이익은 134조원”이라고 평가했다. 2023년 순이익 역시 130조원으로 예상되는 현 시점에서 100조원 초중반대 순이익의 지수레벨은 2017~2018년의 코스피 수준인 2100~2600이다. 그는 “지난해 하반기 이후 코스피 지수가 2100~2500 사이에 움직이는 것을 이익 레벨이 설명해주고 있다”고 말했다. 다만 그는 “순이익 측면에서 2017~2018년과 다르다”라고 지적했다.  당시에는 반도체 이익 사이클이 고점을 찍고 내려오는 상황이었던 반면, 현재는 감익사이클이 이미 진행중이며, 올해 하반기 이후부터는 돌아설 것이라는 기대감이 있다는 이유에서다. 그는 “4분기 실적시즌 가파른 이익 하향조정 이후에도 완만한 하향 조정세는 지속될 것이나, 2024년 성장 기대감이 12개월 선행 주당순이익(EPS)에 반영된다면 하반기에 가까워질수록 올라가는 흐름으로 나타날 것”이라고 전망했다. 아울러 이 연구원은 최근 수급 상황을 보면 외국인 지분율이 낮은 업종에 주목해야 한다고 강조했다. 이 연구원은 “멀티플은 시장참여자의 투자심리를 대변하기 때문에 투심에 따른 주가 상승이 지속되려면 뚜렷한 수급주체가 동반되어야 한다”면서 “2020년부터 2022년 7월까지 외국인은 70조원 순매도를 기록했으나, 7월 이후 18조원 순매수로 전환했다. 현재 금융환경 상 수급 주체는 외국인 밖에 기댈 수 없다”라고 설명했다. 이 연구원은 “최근 외국인 순매수에도 불구하고, 여전히 과거 평균 대비 지분율이 낮은 업종은 ‘호텔/레저’, ‘자동차’, ‘IT하드웨어’, ‘반도체’, ‘소매(유통)’, ‘헬스케어’”라면서 “이들 업종은 이익모멘텀이 개선되는 업종이 뚜렷하게 보이기 전까지 수급에 따른 매력이 남아있다고 평가할 수 있다”고 덧붙였다."
    },
    {
        "title": "펀드도 소액주주도 목소리 키운다…3월 주총 표대결 '주목'",
        "date": "2023.02.16. 오전 6:06",
        "content": "JB금융·KT&G·태광산업 등 다수 기업 표적…소액주주도 '연대'로 목소리\n\n\n\n여의도 전경, 여의도 증권가 모습27일 오후 서울 여의도 일대, 증권가 모습. 2021.9.27[촬영 류효림]    (서울=연합뉴스) 배영경 채새롬 기자 = 최근 행동주의펀드와 소액주주들이 그 어느 때보다 적극적으로 목소리를 내면서 다음 달 주주총회에서 벌어질 표 대결 결과가 주목되는 기업들이 늘고 있다.     이들은 배당 확대나 이사·감사 선임과 같은 기본적 사안부터 이사회 정원 변경이나 경영진 교체까지 기업 경영 곳곳의 문제점을 들춰가며 개선을 요구 중이다. 토종 행동주의펀드, 주총시즌 앞두고 주주제안 '봇물'    16일 금융투자업계에 따르면 앞서 SM엔터테인먼트의 지배 구조상 변화를 이끌며 시장의 주목도가 높아진 얼라인파트너스자산운용은 최근 은행주, 그중에서도 JB금융지주에 '화력'을 집중하고 있다.     애초 얼라인은 KB금융·신한지주·하나금융지주·우리금융지주·BNK금융지주·DGB금융지주·JB금융지주 등 은행지주 7곳에 주주환원 정책 도입을 요구했다.     이후 5곳(KB·신한·하나·우리·DGB)에 대해서는 주주환원 정책이 수용 가능한 수준이라고 평가했지만, JB금융지주에 대해서는 기대에 못 미친다며 주주제안에 나섰다.    얼라인은 JB금융지주에 주당 900원 결산 배당을 요구한 데 이어, 전날 뱅크오브아메리카메릴린치(BAML) 출신 자본시장 전문가인 김기석 후보자 1인을 사외이사로 추가 선임하는 주주제안을 추가한 상태다.    또 다른 행동주의 펀드 플래쉬라이트 캐피탈 파트너스(FCP)와 안다자산운용은 KT&G를 대상으로 한국인삼공사 분리 상장 등을 요구해왔다.    FCP는 앞서 차석용 전 LG생활건강·황우진 전 푸르덴셜 생명보험 대표를 KT&G 사외이사 및 감사위원으로 추천하는 안건을 제안한 데 이어, 한국인삼공사를 인적분할한 뒤 분할신설회사 이사회에 두 사람을 이사로 참여시키자는 분할계획안을 추가로 제시했다.    안다자산운용은 KT&G에 사외이사 증원을 요구했다.    현재 KT&G의 이사는 사외이사 6명을 포함해 총 8명인데, 사외이사 정원을 2명 더 늘리라는 안건을 제안하며 총 4명의 사외이사 후보를 구체적으로 추천했다.      아울러 KT&G가 보유한 현금성 자산과 현금이 6조5천억원 이상일 것으로 추산하면서 1주당 7천867원의 배당 안건도 함께 제안했다.     다만 KT&G는 지난달 인베스터 데이에서 이미 \"한국인삼공사의 분리 상장 추진은 장기적 관점의 기업 가치·주주가치 제고 관점에서 실익이 적다\"며 선을 그은 만큼 주총에서 충돌이 예상된다.    트러스톤자산운용의 경우 태광산업이 소액주주 보호장치인 분리선출제도를 악용해 사측에 유리한 이사회를 구성했다고 지적, 자신들이 추천한 인사를 사외이사로 선임할 것을 요구한 상태다.    아울러 태광산업의 주가순자산비율(PBR)이 상장사 중 최하위 수준이라는 점을 강조하며 배당 성향을 20% 이상으로 높일 것도 제안했다. 소액주주들도 '합종연횡'…경영 문제 깐깐하게 제기    행동주의펀드의 바람을 타고 소액주주들도 주주행동에 적극 나서고 있다.     DB하이텍 소액주주연대는 보통주 1주당 2천417원의 현금배당 결의를 요청하는 내용의 주주제안을 지난 14일 제출했다.     또 한승엽 홍익대학교 경영대 교수를 감사위원회 위원이 되는 사외이사 후보(분리선출)로 선임 요청하면서 집중투표제를 도입하라고 주장했다.     이상목 DB하이텍 소액주주연대 대표는 \"대만 파운드리 업체 PSMC는 흑자전환 직후에도 주주환원율 23.7%를 달성했다\"면서 \"8년 차 흑자기업 DB하이텍의 주주환원율이 10%에 그치는 것은 비효율적인 자본구조를 나타내는 증거\"라고 강조했다.     알테오젠 소액주주연대 역시 주주가치제고 대책 마련, 주주들이 원하는 감사 선임 등 주주제안을 회사 측에 전달한 상태다.    광주신세계 소액주주 모임은 정용진 신세계그룹 부회장이 2021년 신세계그룹에 지분을 비싸게 매각해 소액주주가 피해를 봤다며 주당 3천750원의 현금배당과 분리선출 감사위원이 되는 사외이사 후보추천 등을 주주제안으로 제출했다.     상대적으로 경영진 지분율이 낮은 바이오 업체의 경우 소액주주의 경영 참여가 더욱 활발하다.     젬백스링크의 소액주주로 이뤄진 젬백스링크 경영정상화비대위는 경영 참여를 목적으로 한 공동보유 지분을 6.49% 모았다. 3월 주총에서 이사 후보 추천 등 주주제안을 진행할 예정이다.    젬백스링크 소액주주들은 회사가 13회차에 이르는 전환사채(CB)를 발행하면서 회사 가치를 낮추고 경영진은 고액 연봉을 받아 갔다며 비판한다.     파나진 소액주주들은 실적 부진을 이유로 경영진 교체를 요구하고 있다.    소액주주들은 김성기 대표가 아내가 대표로 있는 시선바이오머티리얼스에 핵심 기술을 내줘 파나진의 실적이 부진해졌다고 주장하면서 3월 주총에서 경영진 교체에 나설 것이라는 입장이다.     ykbae@yna.co.kr"
    },
    {
        "title": "[사진] 미국·한국 증시 온도차",
        "date": "2023.02.16. 오전 12:03",
        "content": "미국·한국 증시 온도차      \n\n\n\n미국·한국 증시 온도차           1월 미국 소비자물가지수 가 1년 전보다 6.4% 올랐다는 소식이 전해진 14일(현지시간) 뉴욕 증권거래소 직원이 지표를 살펴보고 있다. 이날 다우지수는 전 거래일보다 156.66 포인트(0.46%) 내린 34089.27에 마감했다(위 사진). 15일 코스피는 전 거래일보다 37.74포인트(1.53%) 내린 2427.90으로 거래를 마쳤다. 달러당 원화값은 12.8원 내린 1282.2원에 마감됐다(아래 사진).[AFP=연합뉴스 ]"
    }
]