[
    {
        "title": "공매도 위반 법인명 첫 공개…크레디트스위스 등 외국계 5곳",
        "date": "2023.02.09. 오후 6:51",
        "content": "금융당국, 작년 12월 증선위 의결서부터 실명 처리…\"자본시장서 불법행위 줄어들 것\"\n\n\n\n[연합뉴스TV 제공]    (서울=연합뉴스) 임수정 기자 = 금융당국이 무차입 공매도 금지 위반으로 제재를 받은 증권사 실명을 처음으로 공개했다.    9일 금융위 홈페이지에 게시된 의결서에 따르면 금융위원회 산하 증권선물위원회는 지난해 12월 14일 열린 정례회의에서 크레디트스위스 등 외국계 증권사 5곳에 각각 수천만원의 과태료 부과를 결정했다.     금융당국이 무차입 공매도 위반으로 제재를 받은 법인명을 실명 공개한 것은 이번이 처음이다.    크레디트스위스 이외에도 MEAG홍콩, 밸뷰에셋매니지먼트(Bellevue Asset Management), 인베스코캐피탈매니지먼트(Invesco Capital Management), 링고어앤드파트너스(Lingohr & Partners Asset Management)가 제재 대상이 됐다.    크레디트스위스 등 4곳은 각각 과태료 4천500만원을, 인베스코캐피탈매니지먼트는 과태료 7천500만원을 각각 부과받았다.     크레디트스위스는 2021년 소유하지 않은 GS건설 보통주 4천235주를 매도하며 공매도 제한을 위반했다.    이들은 GS건설 해외 전환사채에 대한 전환권 행사로 수령할 주식을 미리 입고 처리해 매도 가능한 주식으로 오인하고 매도 주문을 제출한 것으로 나타났다.     밸뷰에셋매니지먼트는 셀트리온헬스케어 보통주 100주를, 링고어앤드파트너스는 휴온스 보통주 114주를, 인베스코캐피탈매니지먼트는 부광약품㈜ 보통주 24주 및 에이치엘비 보통주 173주를, MEAG홍콩은 셀트리온헬스케어 보통주 106주를 소유하지 않은 상태에서 각각 매도했다.     앞서 금융위는 불법 공매도 등 자본시장 불공정거래를 막기 위해 이를 어기는 개인이나 법인을 공개하겠다고 밝힌 바 있다. 외국인에게도 예외 없이 적용된다.    이 같은 실명 공개 방침은 작년 12월 14일에 열린 증선위부터 적용됐으며 해당 증선위 의결서가 전날 금융위 홈페이지에 게시된 것이다.    그간 증선위는 공매도 제한 위반 등의 내용을 공개하면서도 제재 대상은 비실명 처리해왔다.     위반자 정보가 상세히 알려지는 경우 제3자에 악용될 수 있다는 점을 고려한 조치였다.    그러나 최근 불법 공매도 등 자본시장 불공정거래에 대한 제재 실효성을 높여야 한다는 요구가 커지면서 실명을 공개하기로 했다.    금융위는 \"공매도 규제 위반 등에 대한 조치 대상자 공개를 통해 자본시장에서 불법 행위를 줄이는 효과가 있을 것\"이라고 말했다.    sj9974@yna.co.kr"
    },
    {
        "title": "\"금리인상 종료 국면…지금이 리츠 투자 적기\"",
        "date": "2023.02.09. 오후 6:33",
        "content": "■박성순 한화자산운용 리츠사업본부장 인터뷰올 공모리츠 회복 예상···1분기가 가장 좋은 매수 시점금리하락때 수익률 상승여력 큰 리츠 종목 투자 나서야\n\n\n\n박성순 한화자산운용 리츠사업본부장이 6일 서울 여의도 63스퀘어 한화자산운용 본사에서 서울경제와 인터뷰를 하고 있다. 권욱 기자[서울경제] “올해 1분기가 부동산투자신탁(REITs·리츠) 투자의 적기입니다. 리츠는 금리가 높을 때 사야 합니다. 금리가 올라갈 때 자산의 요구 수익률이 높아지고 주가는 빠지기 때문이죠. 올해 금리가 시장 예상보다 빨리 하락하는 점을 고려하면 리츠 시장 회복도 진행되기 시작할 겁니다.”박성순 한화자산운용 리츠사업본부장은 최근 서울경제와의 인터뷰에서 올해 공모 리츠 시장의 회복세가 예상된다며 향후 금리 하락 시 수익률 상승 여력이 높은 리츠 종목을 눈여겨보라고 조언했다. 공모 리츠는 쉽게 사고팔 수 있고 일반 주식 대비 비교적 높은 배당수익률을 보장한다. 이 때문에 ‘인컴형 자산(정기적 수익이 들어오는 자산)’으로 큰 인기를 끌었다. 하지만 지난해 미국 연방준비제도(Fed·연준)의 공격적인 금리 인상과 부동산 시장 침체 여파로 리츠 주가는 된서리를 맞았다. 올해 차입금 만기가 돌아오는 리츠들이 금리 상승에 따라 높아진 조달 비용을 감당해야 할 것이라는 우려 때문이다. 지난해 초 1250 선을 넘나들었던 ‘KRX리츠TOP10’ 지수는 10월 760 선까지 39.2% 폭락했다.박 본부장은 지난해 말 저점을 찍은 리츠 주가가 본격적인 회복세에 진입하기 전인 올해 1분기가 가장 양호한 매수 시점이 될 것이라고 말했다. 금리 인상이 마무리 국면에 들어갔다는 인식이 확산된 가운데 우려를 키웠던 부동산 투자 시장 혼란도 진정되면서 시중금리가 눈에 띄는 하락세를 이어가고 있기 때문이다. 실제로 올해 리츠지수는 서서히 회복해 800 후반~900 초반 선을 기록하고 있다. 박 본부장은 “주가를 누르는 높은 금리가 내려갈 것이라는 전망이 나오는 지금이 리츠 주식을 사기에 좋은 시기”라고 말했다. 리츠 상장이 멈춘 지난해 하반기와 달리 올해 들어 차츰 상장 작업을 본격화하는 리츠가 늘어나고 있는 점도 이를 뒷받침한다.다만 어떤 리츠를 선별해 투자해야 할지는 별개의 문제다. 박 본부장은 “상대적으로 높은 배당수익률을 보장하면서도 추후 금리 하락 시 수익률 상승 여력을 함께 갖춘 리츠에 투자하라”고 강조했다. 금리 인상기 자산을 경쟁력 있는 가격으로 매입한 리츠는 시장금리 하락 국면에서 수익률이 개선될 가능성이 크다. 결국 신규 자산 매입 여력과 배당으로 연결될 수 있다. 3월 말 상장이 예정된 한화리츠도 이 점에 초점을 맞췄다. 박 본부장은 “높은 금리 환경에서도 매력적인 수익률을 가져다줄 자산들을 선별한 결과 5년 평균 배당수익률 6.85% 수준을 맞췄다”며 “금리 최정점기에 자산들을 매입했기 때문에 오히려 향후 금리가 하락하면 조달 여력이 더 높아지고 투자자의 추가 수익률로 이어진다”고 설명했다. 이어 “올해 양도성예금(CD)금리가 3.7% 정도로 빠질 것이라는 예상과 달리 2월 벌써 3.4% 선까지 내려왔다”며 “예상보다 더 커진 금리 하락 폭도 배당으로 연결될 가능성이 크다”고 덧붙였다.박 본부장은 공모 리츠가 지속적인 자산 매입을 통해 성장성을 증명하는 것 역시 중요하다고 말했다. 매입과 청산 과정을 밟는 사모 리츠와 달리 영속성을 지니기 때문에 내재 가치가 큰 건물 매입을 통해 수익률을 추구해야 주가를 부양할 수 있다는 설명이다. 자산 규모가 클수록 분산 효과와 비용 효용성이 좋아지는 점도 대형화의 이유다. 박 본부장은 “3대 권역에 위치한 여의도 한화손해보험빌딩을 앵커 자산으로 잡고 요구수익률이 좋은 한화생명 사옥 4개로 자산을 구성해 높은 금리 수준에서도 6% 후반대 배당수익률을 형성할 수 있었다”라며 “추후 우선매수협상권을 지닌 한화그룹 대표 안전자산을 포함해 수익성이 높은 건물들에 대한 추가 매입에 적극적으로 나설 것\"이라고 말했다."
    },
    {
        "title": "영업익 30% 줄어도 배당 그대로…케이카의 '배당 뚝심'",
        "date": "2023.02.09. 오후 6:25",
        "content": "주당 190원 결산 배당으로 지급\"대주주 한앤컴, 투자금 회수\" 지적도\n\n\n\n[서울경제] 중고차 업체 케이카(381970)가 30% 가까이 영업익이 급감했지만 배당은 그대로 유지하면서 그 배경에 관심이 쏠린다. 주인인 사모펀드(PEF) 운용사 한앤컴퍼니가 수익을 위해 소위 ‘배당 플레이’를 하기 위한 것이라는 지적이 나온다.케이카는 9일 주당 190원을 결산 배당으로 지급한다고 밝혔다. 배당금 총액은 91억 3644만 1270원이다. 케이카는 분기 배당으로 매 분기 주당 190원을 배당했다. 지난해 배당 총액은 360억 원이 넘는다. 케이카는 한엔컴퍼니가 대주주로 지분 72%를 가지고 있다.회사가 이익이 나 주주들에게 배당을 주는 것은 대표적인 주주 환원 정책이다. 하지만 케이카는 지난해 영업익이 500억 원으로 전년 대비 29.6% 급감한 바 있다. 자동차 반도체난에다 고물가·고금리의 영향으로 신차 출고가 줄고 자연스레 중고차 거래가 감소한 것이 이유다. 특히 지난해 4분기 영업익은 95억 원으로 전년 동기 대비 32.6% 급감했다. 상각전영업익(EBITDA) 마진율도 4.4%로 악화했지만 배당은 지속하고 있다.케이카뿐 아니라 한앤코가 대주주인 한온시스템(018880) 역시 사정이 비슷하다. 2016년 연간 기준 주당 225원 수준이던 배당금은 꾸준히 늘어 2021년 주당 360원을 기록했다. 배당 규모는 1200억 원(2016년 말)에서 1960억 원(2021년 말)으로 증가했다. 한온시스템은 지난해에도 총 1960억 원의 배당금을 집행할 예정이다. 한온시스템의 지난해 당기순이익은 1070억 원 정도다. 전년 동기(3107억 원)와 비교하면 3분의 1토막 수준이다.케이카와 한온시스템의 재무 건전성은 악화하고 있다. 케이카의 지난해 3분기 말 부채비율은 117%다. 한온시스템은 250%대다. 일각에서는 한앤컴퍼니가 포트폴리오사 매각 작업에 어려움을 겪으면서 배당으로 투자금을 회수하고 있다고 지적한다. 다만 케이카는 코스피 상장을 통해 투자금을 대부분 회수해 배당으로 추가 수익을 얻고 있다. 케이카는 매각 주관사를 골드만삭스로 선정했다지만 인수자 찾기에 어려움을 겪고 있다. 한 업계 관계자는 “매각해야 할 기업으로부터 배당을 많이 받아가면 주요 주주들의 주머니는 채우겠지만 기업의 가치는 떨어져 더 싼값에 매각을 할 수밖에 없다”며 “당분간 새 주인 찾기는 쉽지 않아 보인다”고 말했다."
    },
    {
        "title": "반도체주 빼고도…영업익 전망치보다 26% 뚝",
        "date": "2023.02.09. 오후 6:25",
        "content": "■주요 상장사 4분기 실적 보니코스피 등 83개사 총 16조 그쳐외인 매수세에 주가 상승세지만올 1분기 이익도 반토막 예상속목표치 높아진 LG전자 등 주목\n\n\n\n[서울경제] 국내 주요 기업의 지난해 4분기 성적표가 예상보다 더 나쁜 것으로 조사됐다. 매출은 예상치에 부합했지만 영업이익은 30% 이상 낮게 나왔다. 연일 계속되는 외국인들의 매수로 주가는 날개를 달았지만 실제 상황은 예상보다 훨씬 더 나쁜 것이다. 올해 1분기 이익 수준도 전년 대비 반 토막 날 것이라는 전망이다.9일 시장조사 업체 에프앤가이드에 따르면 이날까지 지난해 4분기 실적을 발표한 코스피·코스닥 83개사의 영업이익 총합은 16조 6036억 원이었다. 시장 전망치인 24조 5581억 원 대비 32.39% 낮은 수치다. 해당 기업들의 지난해 4분기 이익(36조 179억 원)과 비교하면 53.9% 급감한 수준이었다. 다만 매출은 392억 6153억 원으로 추정치(397조 8713억 원) 대비 1.32% 적었다.삼성전자·SK하이닉스 등 국내 증시를 이끄는 반도체 업종이 타격을 입은 것이 배경이다. 삼성전자의 지난해 4분기 영업익은 4조 3061억 원으로 전년 대비 68.9% 급감했다. SK하이닉스는 적자 전환해 영업손실 1조 7012억 원을 기록했다고 발표했다. 메모리반도체 가격이 급락한 영향이다. 도현우 NH투자증권 연구원은 “올해 3분기까지는 실적 부진이 이어질 것으로 보인다”며 “고객사 재고 조정 지속으로 메모리 가격 하락세가 이어지는 모습”이라고 말했다. 다만 비중이 큰 삼성전자·SK하이닉스를 제외(81개사)하더라도 지난해 4분기 영업이익은 13조 9987억 원으로 시장 전망치(18조 8949억 원) 대비 25.91% 낮았다.기업별 양극화도 뚜렷했다. 83개사 중 41개사의 영업이익은 전년 대비 악화했고 42개사는 전년 대비 개선됐다. 실적 악화 기업의 영업이익은 전년 대비 더 악화됐고 실적 개선 기업들의 영업이익은 크게 뛰어올랐다. 실적 부진 기업(41개사)의 지난해 4분기 영업이익 총합은 3조 5152억 원으로 전년(29조 8261억 원) 대비 88.21% 급감했다. 반면 나머지 42개사의 지난해 4분기 영업익은 13조 884억 원으로 1년 전(6조 1918억 원)보다 2배 이상(111.4%) 개선됐다.\n\n\n\n업종별 온도 차도 뚜렷했다. 2차전지·자동차·음식료주는 활짝 웃었다. 에코프로비엠의 지난해 4분기 영업이익은 전년 대비 253.2% 개선된 970억 원이었다. LG에너지솔루션(213.6%), 엘앤에프(88.2%)의 이익도 대폭 개선됐다. 현대차와 기아 역시 고수익 중심의 차량 판매 호조세에 힘입어 지난해 4분기 영업이익이 전년 대비 각각 119.6%, 123.3% 개선됐다. 베트남·러시아 시장에서 흥행한 오리온(44.2%), ‘제로’ 훈풍을 탄 롯데칠성(28.7%)도 웃었다.반면 증권·건설 관련주는 부진을 면치 못했다. 삼성증권과 미래에셋증권의 지난해 4분기 영업이익은 각각 275억 원, 902억 원으로 전년 대비 85.6%, 61.2% 악화했다. 지난해 증시 급락으로 증권사 수입의 원천이라 할 수 있는 주식 위탁매매(브로커리지) 수익이 줄어든 영향이다. 부동산 시장 악화로 현대건설 영업이익은 전년 대비 57.5% 감소한 814억 원을 기록했고 GS건설(-42.0%)의 지난해 4분기 영업이익도 전년 대비 크게 나빠졌다.한편 실적 악화 추세는 올해 1분기까지 이어질 것으로 전망된다. 에프앤가이드에 따르면 83개사의 1분기 영업이익 추정치는 21조 9683억 원으로 지난해 1분기(43조 7789억 원) 대비 49.8% 악화할 것으로 전망된다. 김지산 키움증권 리서치센터장은 “국내 증시를 주도하는 반도체 업종의 실적 악화가 불가피해 보이는 가운데 경기 둔화, 인플레이션의 영향으로 실적 부진이 지속될 예정”이라며 “원화 강세로 수출 기업들의 실적도 꺾일 것”이라고 내다봤다. 다만 김 센터장은 “중요한 것은 그 와중에도 목표치가 상향 조정되는 종목들이 있다는 것”이라며 “LG전자 등 눈높이가 올라가는 종목들에 주목해야 한다. 당분간 개별 업종 차별화가 심화될 수 있다”고 덧붙였다."
    },
    {
        "title": "데이터로 보는 증시]코스피, 기관 3863억 순매도·외국인 1501억 순매수 (2월 9일-최종치)",
        "date": "2023.02.09. 오후 6:15",
        "content": "코스닥, 기관 860억 순매도·외국인 1745억 순매수개인, 코스피 2148억 순매수·코스닥 422억 순매도[서울경제]"
    },
    {
        "title": "웅진씽크빅, 주당 70원 결산배당…작년 매출 역대 최대",
        "date": "2023.02.09. 오후 5:55",
        "content": "웅진씽크빅 CI[웅진씽크빅 제공]    (서울=연합뉴스) 신선미 기자 = 웅진씽크빅은 보통주 기준으로 주당 70원의 결산배당을 결정했다고 9일 밝혔다.    배당금 총액은 약 79억원이고 시가배당률은 2.85%다.    결산배당금은 4월 14일 지급한다.    웅진씽크빅은 2020년부터 매년 결산배당과 중간배당을 함께 실시하고 있다.    한편 웅진씽크빅은 지난해 연결 기준 영업이익이 276억원으로 전년보다 3.1% 증가했다고 이날 공시했다.    매출은 9천333억원으로 14.7% 늘어 역대 최대를 기록했다.    sun@yna.co.kr"
    },
    {
        "title": "\"금리 10%라도\" 증시 반등에 빚투도 꿈틀",
        "date": "2023.02.09. 오후 5:42",
        "content": "신용융자잔액 16조까지 늘어\"증시 약세 전환 땐 손실 우려\"\n\n\n\n주춤했던 '빚투(대출을 통한 주식투자)' 규모가 다시 늘고 있다. 9일 금융투자협회에 따르면 신용거래융자 잔액이 지난달 11일 15조8102억원까지 감소했으나 지난 8일 16조6254억원으로 증가했다. 이 기간 신용거래융자 잔액은 4.06% 늘어나 지난해 10월과 비슷한 수준까지 반등했다. 신용거래융자 잔액은 투자자들이 증권사에서 주식 매수자금을 빌려 투자하고 아직 갚지 않은 금액이다. 신용융자 거래는 상환 기한이 있기 때문에 보통 단기차익을 내려는 투자자들이 많이 이용한다.신용거래융자 잔액은 지난해 8월 말 24조9206억원으로 최고치를 기록했으나 증시 약세로 지속 감소해 지난달 5일 15조8882억원까지 떨어졌다. 하지만 1월 증시 반등에 따라 지난달 18일 16조원대로 다시 늘어난 뒤 꾸준히 상승세를 보이고 있다.증시 반등에 단타 거래가 늘어나면서 위탁매매 미수금도 지난달 11일 1471억원으로 줄어들었지만 이후 반등해 8일 1858억원까지 증가한 것으로 집계됐다. 위탁매매 미수금은 투자자들이 미수 거래를 하고 결제일(만기)인 3거래일째도 증권사에 갚지 못한 금액이다. 이자 부담은 높은데 단기간 증시가 하락할 가능성도 있어 빚투에 주의해야 한다고 금융투자업계는 경고했다. 증권사 신용거래융자 이자율은 10%대에 달한다. 주가가 단기간에 큰 폭으로 올랐기 때문에 단기 하락 국면에 진입할 것이라는 관측도 나오고 있다. 김대준 한국투자증권 연구원은 \"시장 기대감이 증폭됐으나 잠시 숨 고르기에 들어설 가능성도 염두에 둬야 한다\"고 말했다.약세장 전환 시 주가 하락에 고금리 이자 부담마저 더해지면 담보 비율을 채우지 못해 반대매매를 통해 주식을 강제 처분당할 수 있다. 증권사는 신용거래를 이용한 계좌에서 평가금액이 주가 하락에 따라 담보유지 비율 이하로 떨어지면 2거래일 뒤 시세보다 낮은 가격으로 강제 처분한다.한편 금융투자협회에 따르면 지난해 3분기까지 29개 증권사에서 벌어들인 신용거래융자 이자수익은 1조2466억원에 달했다. 전년에 비해서는 소폭 줄었다. 작년 주식시장 부진으로 거래대금 자체는 감소했지만 금리 인상 영향으로 1조원을 넘어섰다."
    },
    {
        "title": "한국투자증권 지난해 영업이익 4409억 원…전년比65.9%↓",
        "date": "2023.02.09. 오후 5:41",
        "content": "\"금리 인상 및 시장 침체 영향\"\n\n\n\n한국투자증권 사옥.[서울경제] 한국투자증권의 지난해 영업이익이 전년 대비 3분의 1로 줄었다. 금리 인상 및 시장 침체의 영향으로 수수료 및 운용 수익이 감소했다. 한국금융지주(071050)는 한국투자증권의 지난해 연결 기준 영업이익이 4409억 원으로 잠정 집계됐다고 9일 공시했다. 이는 지난해 영업이익 (1조 2940억 원) 대비 65.9% 감소한 수치다. 같은 기간 당기순이익은 전년 대비 60.8% 줄어든 5686억 원으로 집계됐다. 매출액은 23조 8904억 원으로 전년 대비 83.7% 증가했다.한국투자증권 관계자는 \"금리 인상 및 시장 침체의 영향으로 수수료 및 운용 수익이 감소했다\"고 밝혔다. 다만 \"채권판매량 증가에 힘입어 금융상품 잔고가 전기 대비 21.5% 증가하는 등 자산관리(AM) 부문에서는 양호한 성과를 거뒀다\"며 \"향후 리스크관리에 집중하며 수익성 개선에 심혈을 기울일 예정\"이라고 말했다."
    },
    {
        "title": "[fn PICK] 245% 급등한 AI주... “보안주도 함께 주목해야”",
        "date": "2023.02.09. 오후 5:39",
        "content": "글로벌 사이버 범죄 피해 규모/ 제공=하나증권  \n\n\n\n보안주 관련 종목 정리/ 제공=하나증권 [파이낸셜뉴스] 챗 GPT (Chat GPT)의 열풍으로 인공지능(AI) 관련주가 연일 강세를 보이는 가운데 증권가에서는 기술과 보안은 떼어 놓을 수 없는 분야라며 ‘보안주’에 주목하고 있다.   9일 한국거래소에 따르면 챗 GPT이 출시됐던 지난해 11월 이후 보안주는 일제히 두 자릿수대 상승률을 기록했다. 대표적인 보안주로 꼽히는 정보보안 기업 이글루는 최근 3개월 동안 41.64% 상승했다. 정보 보안 솔루션 기업 윈스 역시 같은 기간 11.02% 올랐다. 시큐브와 안랩은 각각 15.85%, 30.46% 상승했다. 평균 24.74%가 오른 것이다.   시장에서는 IT 기술의 급격한 발전과 함께 보안 기업의 중요성은 더욱 커질 것이라는 분석이다.   한재혁 하나증권 연구원은 이날 보고서를 통해 “최근 각광받고 있는 이슈들인 AI, 애플 페이, 토큰 증권(STO)을 보면 공통점은 IT 기술과 연동되어 개인 통신기기, 컴퓨터 등의 장치에서 사용된다는 점\"이라며 “즉 사이버 공격의 대상이 될 가능성이 높고, 실제로 사이버 공격을 경험한 글로벌 기업 비중은 2018년 77%에서 2021년 86%로 증가했다”고 말했다.   실제로 랜섬웨어에 공격당한 빈도는 2021년 3월부터 월간 100건을 웃돌며 급증했다. 지난해에는 탈중앙화금융(디파이) 해킹(2월), 밀리의 서재 고객 정보 유출(6월), 정부 유튜브 계정 해킹(9월), 카카오 장애 악용 해킹 메일(10월) 등이 있었다.   한 연구원은 “현재 AI 관련주를 보면 매력적인 기술과 이로 인한 순기능에 집중하며 단기간 주가가 급등하는 모습을 보여주지만 이러한 가치가 합당하다면 실제 실적이 존재하는 보안 산업 역시 같은 이익이지만 주가는 더 높은 수준에서 형성되는 리레이팅이 되어야 한다”면서 “AI가 진짜라면 보안도 함께 시장을 지배할 테마가 되어야 한다”고 강조했다."
    },
    {
        "title": "'수익 중심 경영' 구창근 대표 \"변화 속도, 기대보다 느릴 수도\"",
        "date": "2023.02.09. 오후 5:35",
        "content": "◆CJ ENM 4분기에도 '어닝쇼크'TV 광고 부진·제작비 증가 '악재'영업익 66억···시장 기대치 하회티빙 이어 피프스시즌도 적자로\n\n\n\nCJ ENM, 4분기 매출 1조 4640억 원·영업이익 66억 원 기록. 사진 제공=CJ ENM[서울경제] 비우호적인 시장 상황과 광고 판매 부진·제작비 증가 등의 악재에 CJ ENM(035760)이 4분기 부진한 실적을 이어갔다. 구창근 CJ ENM 대표는 수익 중심 경영을 선언했지만 “CJ ENM의 변화 속도는 시장의 기대보다 느릴 수 있다”며 단기간에 수익 개선을 달성하기는 어렵다고 암시했다.9일 CJ ENM은 지난해 4분기 실적발표 컨퍼런스콜을 열고 매출 1조 4640억 원·영업이익 66억 원의 4분기 실적을 발표했다. 시장의 기대치였던 영업이익 316억 원을 크게 밑돌았다. CJ ENM은 “TV 광고 부진·제작비 증가가 영향을 미쳤다”고 설명했다. 실제 스튜디오드래곤이 온라인동영상서비스(OTT) 등에 공급하는 대형 작품들의 제작비는 이전보다 30% 넘게 늘었다.영화·음악·커머스 부문의 실적은 선방했으나 주력 부문인 미디어 부문의 실적이 예상보다 부진했다. 미디어 부문은 492억 원의 손실을 내며 3분기에 이어 적자를 지속했다.2021년 762억 원의 손실을 냈던 티빙의 적자폭은 더욱 늘었다. 티빙은 2500억 원의 매출을 냈지만 1190억 원의 손실을 기록했다. 유료가입자는 300만 명을 넘어섰고 올해는 500만 명을 목표로 하고 있다. 양지을 티빙 대표는 “콘텐츠 투자액을 늘리는 대신 UI·UX 개선과 마케팅 강화에 나서겠다”고 밝혔다.1조 원에 인수한 글로벌 스튜디오 피프스시즌도 적자였다. 7000억 원의 매출을 냈음에도 불구하고 400억 원의 손실을 냈다. 지난해 13편이었던 작품수를 올해 24~28편으로 늘려 수익성을 개선하겠다는 계획이다. 미디어 부문 수익의 큰 부분을 담당하는 TV 광고 매출도 올해 공격적으로 늘릴 계획이다.CJ ENM은 수익성 개선을 위해 주식·부동산 등의 비핵심자산 유동화에도 나선다고 밝혔다. 지난해 계획됐던 주주배당도 올해는 진행하지 않는다.\n\n\n\n구창근 CJ ENM 대표"
    },
    {
        "title": "동원그룹, 보령바이오파마 인수전 가세",
        "date": "2023.02.09. 오후 5:33",
        "content": "경영권 매각 예비입찰에5~6곳 인수의향서 제출\"매각가 6000억 이상 기대\"\n\n\n\n보령그룹 자회사 보령바이오파마 경영권 매각 예비입찰에 동원그룹을 포함한 원매자 5~6곳이 참여하며 흥행에 성공했다.9일 투자은행(IB) 업계에 따르면 보령바이오파마 매각 주관사 삼일PwC가 전날까지 매각 예비입찰을 진행한 결과 5~6곳의 원매자가 인수의향서(LOI)를 제출했다. 전략적투자자(SI)와 재무적투자자(FI)가 모두 참여했는데, 컨소시엄을 구성해 참여한 곳도 있는 것으로 알려졌다.앞서 지난해 말 보령제약그룹은 보령바이오파마를 매각하기 위해 삼일PwC를 주관사로 선정한 뒤 공개입찰 대신 잠재 인수 후보군과 개별 접촉해왔다.거래 대상은 보령파트너스와 그룹 오너 일가, 투자자들이 보유한 보령바이오파마 지분 100%다. 매각 측은 인수가로 6000억원 이상을 희망하고 있는 것으로 전해졌다.매각 주관사인 삼일PwC는 이르면 다음주에 숏리스트를 통보할 방침이다. 가상데이터룸(VDR) 실사를 거쳐 3월 중·하순에 본입찰을 실시할 계획이다.IB 업계 관계자는 \"예비입찰에 다수가 참여한 만큼 이후 일정은 계획대로 빠르게 진행될 것\"이라며 \"구속력 없는 가격 제안(논바인딩 오퍼)을 받았지만, 다수가 참여한 만큼 매각가는 회사 측이 희망하고 있는 6000억원 이상으로 형성될 가능성이 높을 것\"이라고 예상했다.특히 이번 예비입찰에는 동원그룹 지주사인 동원산업도 전략적투자자로 참여한 것으로 파악됐다. 앞서 동원산업은 지난해 11월 동원엔터프라이즈와 합병하고 동원그룹의 지주회사가 됐다. 신성장 동력을 확보하기 위해 다방면에서 인수 후보를 물색해왔다. 동원산업은 한국맥도날드 인수도 추진하고 있다. 지난달 17일 한국맥도날드 매각을 위한 예비입찰에 참여한 뒤 최근 실사와 가격 협상에 돌입한 것으로 전해졌다. 한국맥도날드 매각가는 5000억원 안팎인 것으로 전해졌다.동원그룹이 보령바이오파마를 손에 넣을 경우 그룹은 제약·바이오 산업으로 사업을 확장하게 된다. 보령바이오파마는 1991년 설립된 뒤 보령에서 백신과 신약 개발을 담당해왔다.국내 최초로 경구용 장티푸스 백신을 개발했다. 2021년 기준 매출은 1391억원, 영업이익은 198억원이다."
    },
    {
        "title": "“오스템임플란트, 공개매수 최소 물량 이미 확보 ”",
        "date": "2023.02.09. 오후 5:29",
        "content": "2대주주 라자드에셋 등도 공개매수 참여KCGI·국민연금 등 의사결정에도 영향 예상\n\n\n\n 오스템임플란트사모투자펀드(PEF) 운용사 MBK파트너스와 유니슨캐피탈코리아(UCK)가 오스템임플란트 경영권 인수를 위해 추진중인 공개매수에 주요 기관투자자들이 속속 참여하면서 목표한 최소 지분인 15.4% 이상을 이미 확보한 것으로 보인다.9일 투자은행(IB) 업계에 따르면 오스템임플란트의 2대주주인 라자드에셋매니지먼트는 공개매수에 참여한 것으로 파악된다. 라자드 측은 지난 7일 장 마감 후 시간외대량매매(블록딜) 방식으로 보유 지분 102만6046주(7.18%) 대부분을 헤지펀드와 증권사 자기자본투자(PI) 고유 계정으로 넘긴 것으로 전해졌다. 라자드 외에도 KB자산운용 등 국내외 주요 기관투자자들이 공개매수에 잇따라 참여하며 지분 정리에 들어간 것으로 알려졌다.PEF 연합군은 앞서 지난달 25일 오스템임플란트 인수를 위해 덴티스트리인베스트먼트를 설립하고 잠재발행주식총수 대비 지분율 기준 15.4~71.8%에 해당하는 물량을 공개매수 하겠다고 밝혔다.발표 직후 주요 투자자들이 지분 매각에 나서면서 공개매수가 시작된 지난달 25일부터 전일 까지 11거래일간 거래량이 586만380주에 달했다. 공개매수 성공 최소 수량인 239만4782주(15.4%)를 훌쩍 웃도는 수치다. 같은 기간 외국인은 95만주를 순매도했고 기관은 273만주를 순매수한 것으로 나타났다.최근까지 거래량이 최소 공개매수 예정 수량인 15.4%(239만4782주)의 두 배를 넘어선 점을 고려하면 PEF 측은 이미 목표한 최소 물량을 확보한 것으로 보인다. IB 업계의 관계자는 “공개매수 종료일이 오는 24일까지인 점을 고려하면 공개매수가 실패할 가능성은 낮아 보인다”고 언급했다.오스템임플란트의 주요 주주들이 지분 상당수를 시장에서 매각하며 사실상 PEF의 공개매수에 응한 것으로 알려지면서 3대 주주인 행동주의 펀드 KCGI와 국민연금을 비롯한 기관투자자들의 결정에 적잖은 영향을 미칠 것으로 전망된다."
    },
    {
        "title": "\"LG전자 최선호주\" 증권가 목표주가 상향",
        "date": "2023.02.09. 오후 5:22",
        "content": "전장사업 흑자전환 가시화LG이노텍은 XR 수혜 기대\"LG디플도 최악구간 지나\"\n\n\n\nLG그룹 정보기술(IT) 계열사 3인방인 LG전자·LG이노텍·LG디스플레이가 올해 들어 코스피를 웃도는 상승률을 기록하면서 선방하고 있다.9일 기준 LG전자는 올 들어 24.86% 상승한 10만8000원에 거래되고 있다. 같은 기간 코스피 상승률인 10.96%의 두 배가 넘는 수익률을 기록하고 있다. LG전자의 주가 상승 동력은 수익성 회복에 대한 기대감이다. 제품 수요 회복과 비용 효율화에 힘입어 실적 개선이 기대된다는 분석이다.이날 키움증권은 LG전자에 대한 목표주가를 기존 13만원에서 15만원으로 15.4% 높였다. LG전자를 분석한 증권사 가운데 가장 높은 수준이다. 키움증권은 LG전자를 전기·전자 업종 내 최선호주로 제시했다. 김지산 키움증권 리서치센터장은 \"본격적으로 세트 수요가 회복되고 이에 앞서 물류비와 재료비 등 비용 절감 효과가 극대화될 것\"이라며 \"가전 수익성이 예상보다 대폭 개선되고 TV와 비즈니스솔루션(BS)도 흑자 전환을 넘어 양호한 수익성을 달성할 것\"이라고 설명했다.TV 사업 역시 그동안의 부진에서 벗어나 실적을 끌어올릴 것이라는 관측이 나온다. 김 센터장은 \"TV는 유럽 수요 회복 조짐이 감지되고 있다\"며 \"올해 OLED TV 판매량은 전년 대비 20% 증가한 460만대에 이를 것\"이라고 전망했다.키움증권은 다가올 1분기 LG전자 영업이익을 1조580억원으로 예상했다. 이전 추정치인 6769억원에서 56.3% 증가한 규모다. LG전자의 경우 달러로 부품을 구매해 생산한 완제품을 현지 통화로 판매하는 만큼 달러화 약세도 수익성 개선에 기여한다는 설명이다. 전기차 등 전장(자동차 부품) 사업의 턴어라운드(흑자 전환)가 가시화되면 추가적인 주가 동력이 발생할 수 있다는 관측도 나온다.다른 IT 계열사인 LG이노텍은 올 들어 15.45% 상승했다. LG디스플레이도 15.98% 올랐다. 외국인투자자들이 올 들어 전날까지 LG이노텍과 LG디스플레이를 각각 215억원, 276억원 순매수했다.LG이노텍은 핵심 고객사인 애플이 이르면 상반기 중 확장현실(XR) 기기를 출시할 수 있다는 기대감이 작용하면서 주가를 끌어올렸다. LG이노텍의 주력 제품인 센싱모듈에 대한 새로운 수요처로 XR 기기 분야가 떠오를 수 있기 때문이다. XR 기기의 가상공간 구현을 위해 센싱모듈이 주요 부품으로 쓰인다. 애플의 새로운 아이폰 모델 출시도 호재로 작용할 전망이다.김록호 하나증권 연구원은 \"당장 실적에 대한 기여는 크지 않더라도 새로운 매출처가 추가된 점이 긍정적\"이라며 \"올해는 시간이 지날수록 신모델과 XR 기기에 대한 기대감이 반영될 것으로 보인다\"고 말했다. LG디스플레이의 경우 장기간 적자에 시달리고 있지만 증권가에서는 최악의 구간은 지났다는 평가가 나온다. 에프앤가이드에 따르면 최근 1개월간 증권사들이 제시한 LG디스플레이의 올해 연간 영업손실은 1조2696억원 수준이다. 2조원이 넘는 적자를 기록한 전년 대비 적자폭이 대폭 축소된다는 전망이다. 이의진 흥국증권 연구원은 \"북미 고객사를 대상으로 패널 출하량 증가가 기대된다\"며 \"설비 감축 등 비용 절감 효과를 고려했을 때 하반기 중 흑자전환 가능성이 있다\"고 분석했다."
    },
    {
        "title": "[월가월부] \"7000명 해고, 7조원 절감\"… 디즈니 다이어트에 주가 '화색'",
        "date": "2023.02.09. 오후 5:06",
        "content": "아이거 복귀 후 첫 실적발표지난해 4분기 매출 8% 상승전망치 웃돌자 주가도 올라OTT 엔터·스포츠·테마파크3개 부문으로 회사 구조조정아이거 \"비용줄여 배당 재개\"디즈니플러스 가입자 감소세월가 \"순증해야 옛 고점 회복\"\n\n\n\n과거 '콘텐츠 제국' 월트 디즈니의 전성기를 이끌었던 밥 아이거가 디즈니 최고경영자(CEO)에 복귀한 뒤 월가 기대치에 부합하는 성적표를 받았다. 디즈니 주가는 8일(현지시간) 시간외거래에서 5% 이상 상승했다.엔데믹(전염병의 풍토병화)에 따른 외부 활동 증가로 디즈니 파크·체험 사업 부문 실적이 21% 성장한 점이 주효했다. 다만 디즈니의 핵심 성장 동력으로 분류되는 온라인동영상서비스(OTT) 디즈니플러스의 유료 가입자 수와 수익성이 정체 상태에 빠진 건 향후 디즈니가 풀어가야 할 장기 숙제로 평가된다.이날 디즈니는 지난해 4분기 매출액이 235억1000만달러(약 29조6900억원)를 기록했다고 밝혔다. 이는 월가 예상치인 234억3000만달러에 부합하는 수치다. 전년 동기와 비교해선 8% 증가했다. 디즈니 미디어·엔터테인먼트 배급 사업 부문의 성장률은 1%에 불과했지만 엔데믹으로 디즈니 파크·체험·제품 매출액이 21% 급증했다. 주당순이익(EPS)도 0.99달러를 기록해 월가 예측치(0.79달러) 대비 25.3% 웃돌았다. 디즈니는 호실적과 함께 비용 절감 계획도 발표했다. 향후 글로벌 직원의 3.6%에 해당하는 7000명을 감원해 비용을 줄이겠다고 강조했다. 디즈니 측은 이번 정리해고를 통해 55억달러(약 6조9400억원)가량을 절감할 수 있을 것으로 추정했다.또 디즈니는 조직 운영을 효율화하기 위해 향후 사업 부문을 △엔터테인먼트(영화·텔레비전·스트리밍) △ESPN(스포츠) △테마파크 3개로 나눠 회사를 재편할 것이라는 계획도 밝혔다. 시장조사 업체 스트리트어카운트에 따르면 최근 디즈니는 스트리밍 서비스 가격을 올리면서 300만달러(약 37억8500만원) 이상의 손실이 발생할 것으로 추정된다. 소비자들이 미디어 지출 비용을 줄이는 상황에서 콘텐츠 사업의 핵심인 창의성과 효율성을 강화해 경쟁력을 높이겠다는 것이다. 아이거 CEO는 \"디즈니는 비용을 줄이면서 창의성을 중심으로 회사를 재편하기 위해 노력하고 있다\"고 밝혔다.\n\n\n\n미국의 경제 매체인 CNBC는 \"아이거 CEO가 다시 지휘권을 잡으면서 디즈니는 비용을 줄이고 콘텐츠 제작의 손에 창의력을 되돌려줌으로써 비즈니스의 중요한 변화를 모색하고 있다\"고 평가했다. 호실적과 비용 절감 계획 발표 후 디즈니 주가는 시간외거래에서 상승했다. 8일 기준 디즈니 주가는 지난해 말 기록한 단기 저점(84.07달러)에서 32% 급등한 111.78달러에 머물고 있다. 단기 반등세를 보여주긴 했지만 현재 디즈니 주가는 팬데믹 발발 이전 수준(140~150달러)에 크게 못 미치고 있다. 2021년 3월 203.02달러로 역사적 고점을 찍은 뒤 줄곧 내리막길을 걸었고 여전히 '반 토막' 정도인 것이다.월가에선 디즈니 주가가 과거 수준을 회복하기 위해선 주요 성장 동력으로 삼고 있는 디즈니플러스 가입자 수가 순증세를 보여야 한다고 지적한다. 또 다른 OTT 공룡인 넷플릭스도 최근 실적 발표에서 월가 기대치에 못 미치는 이익 수치를 발표했지만 구독자가 늘면서 주가가 급등했다.최근 디즈니가 배급한 영화 '아바타: 물의 길'이 개봉 후 흥행 기록을 이끌긴 했지만 디즈니 전체 매출액에서 콘텐츠 판매·라이선싱 사업 부문 비중은 16%에 불과하다. 디즈니가 가장 많은 돈을 벌어들이는 부문은 OTT 디즈니플러스와 ESPN플러스, 훌루(Hulu) 등으로 대표되는 다이렉트컨슈머 사업으로 매출액 중 36%를 차지한다.중요한 건 디즈니가 성장 동력으로 삼아 사업을 확장하고 있는 디즈니플러스의 유료 가입자 수가 전 분기 대비 줄었다는 점이다.디즈니플러스가 출시된 뒤 처음으로 순감한 것이다. 디즈니플러스 코어와 핫스타를 포함한 유료 가입자 수는 1억6180만명으로 직전 분기(1억6420만명) 대비 1% 감소한 것으로 나타났다. 최민하 삼성증권 연구원은 \"인도에서 가장 인기 있는 스포츠 리그인 '인도 크리켓 프로 리그(IPL)' 중계권을 상실해 디즈니플러스 핫스타 가입자가 줄어든 영향\"이라고 밝혔다.특히 수익성에서 중요한 디즈니플러스 코어의 유료 가입자당 월평균 수익이 줄어든 점이 성장 정체의 원인으로 지목된다.디즈니플러스 핫스타는 요금제가 코어 대비 상대적으로 저렴하다. 디즈니플러스 코어의 이번 분기 유료 가입자당 월평균 수익은 5.77달러로 직전 분기보다 3% 감소했다. 디즈니플러스 핫스타의 월평균 수익은 28% 급증했지만 기본적인 수익성이 디즈니플러스 코어의 7분의 1에 불과한 수준이라 전체 이익에 미치는 영향은 미미하다. 다만 ESPN플러스와 훌루의 가입자 수는 각각 2% 증가했다.현금흐름도 좋은 모습을 보여주지 못하고 있다. 디즈니의 이번 분기 잉여현금흐름은 -21억5500만달러(약 -2조7100억원)로 나타났다. 직전 분기 잉여현금흐름(-11억9000만달러) 대비 더욱 악화됐다.월가에선 디즈니가 팬데믹 이후 중단해온 배당 정책을 올해 말 재개하겠다는 계획을 긍정적으로 보고 있다. 아이거 CEO는 \"디즈니의 비용 절감은 배당 정책을 가능하게 할 것\"이라며 \"처음에는 배당금 수준이 적겠지만 시간이 지남에 따라 꾸준히 늘어나길 희망한다\"고 밝혔다. ※해외 증시와 기업 분석 정보는 유튜브 '월가월부'에서 볼 수 있습니다. QR코드를 찍으면 '월가월부'로 이동합니다."
    },
    {
        "title": "[표]증시주변 자금동향 (2/8)",
        "date": "2023.02.09. 오후 4:50",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(2/9 3시30분)",
        "date": "2023.02.09. 오후 4:50",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(2월 9일)",
        "date": "2023.02.09. 오후 4:50",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(2/9 3시30분)",
        "date": "2023.02.09. 오후 4:50",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "넥슨게임즈, 지난해 매출 1324억…영업익 흑전",
        "date": "2023.02.09. 오후 4:46",
        "content": "넥슨게임즈(대표 박용현)가 지난해 연결기준 매출 1324억원, 영업이익 52억원, 당기순이익 60억원을 달성했다. 매출은 전년대비 109.84% 성장하고 영업이익과 당기순이익은 흑자전환한 결과다.지난해 실적 개선은 기존 넷게임즈에서 넥슨지티를 흡수합병해 넥슨게임즈로 재탄생한 것이 주효했다. 지난해 3월 넥슨게임즈 출범 당시 기존 넷게임즈와 넥슨지티의 매출을 단순 합산해도 연매출 1200억원 수준일 것으로 전망된바 있다.여기에 지난해 출시한 ‘히트2’의 성과와 ‘블루아카이브’, ‘서든어택’ 등의 기존 게임의 성장이 매출과 이익 증가로 이어진 것으로 풀이된다.넥슨게임즈는 “넥슨지티를 흡수합병함에 따라 매출 증가 및 이익구조 개선효과가 발생했다”라며 “신규게임 출시 및 기존게임 성장에 따른 전반적인 매출 및 이익 증가가 있었다”라고 설명했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(2월 9일)",
        "date": "2023.02.09. 오후 4:46",
        "content": "[서울경제]"
    },
    {
        "title": "국고채 3년물, 6.2bp 상승한 3.401% [데이터로 보는 증시]채권 수익률 현황(2월 9일)",
        "date": "2023.02.09. 오후 4:45",
        "content": "9일 채권 금리 모두 상승[서울경제]"
    },
    {
        "title": "BGF리테일, 작년 영업익 2593억원… 전년比 30%↑",
        "date": "2023.02.09. 오후 4:45",
        "content": "BGF리테일BGF리테일이 연결 기준 지난해 영업이익이 2593억원으로 잠정 집계됐다고 9일 공시했다. 이는 전년 대비 30% 증가한 수치다.매출액은 12.3% 늘어난 7조 6158억원, 순이익은 34.7% 오른 1988억원이다.작년 4분기 영업이익은 592억원으로 19.4% 증가했다. 매출은 1조 9493억원, 순이익은 461억원이다. 각각 전년 동기 대비 11.8%, 29.5% 증가한 수치다.BGF리테일 관계자는 “지난해 12월 기록적 한파 및 전년보다 높은 기저에도 월드컵 등 이벤트 효과, 차별화 상품 인기, 브랜드 경쟁력으로 코로나19 이전 수준을 뛰어넘는 실적을 달성하면서 안정적인 성장을 지속했다”며 “일반상품 구성비 확대 등으로 상품 이익률이 증가했다”고 설명했다.\n\n\n\n BGF리테일 2022년 실적 [자료=BGF리테일]"
    },
    {
        "title": "대신증권, 작년 영업이익 2561억…전년比 71.1%↓",
        "date": "2023.02.09. 오후 4:43",
        "content": "[이데일리 원다연 기자] 지난해 증시 부진에 대신증권(003540)의 영업이익이 전년대비 70% 이상 감소한 것으로 나타났다. \n\n\n\n대신증권 전경. (사진=대신증권)대신증권은 9일 지난해 영업이익이 2560억 8821만 3000원으로 전년대비 71.1% 감소했다고 공시했다. 매출액은 4조 2313억 5040만 1000원으로 16.4% 증가했지만, 순이익은 2033억 7217만 3000원으로 67.0% 감소했다. 대신증권은 “계열사 실적과 위탁수수료 감소로 영업이익이 줄었다”고 밝혔다."
    },
    {
        "title": "구글 챗봇 ‘바드’ 오답 논란에 AI 관련주 ‘휘청’....한국 빅테크 눈돌려볼까",
        "date": "2023.02.09. 오후 4:42",
        "content": "AI인공지능(AI) 스타트업 오픈AI가 개발한 챗봇 ‘챗GPT’가 전 세계를 흔들고 있는 가운데 국내 증시에서도 AI가 주요 키워드다. 구글이 내놓은 AI ‘바드’의 오답 논란에 AI 관련주가 휘청이고 있는데 ‘숨고르기’ 후 다시 달릴지 주목된다.올해 들어 주가가 가파르게 오른 기업에 AI 관련 기업이 다수 포함됐다. 9일 한국거래소에 따르면 코스피·코스닥 기업 2688개 가운데 올해 들어 전날까지 주가가 가장 많이 오른 기업은 코난테크놀로지(245%)로 나타났다. 이 기업의 시가총액은 현재 5200억원 정도인데 작년 12월 29일 주가가 2만8250원였으나 올해 2월 8일 종가가 9만7700원으로 한달 여 만에 245.8% 올랐다. 이어 AI 관련주로는 오픈엣지테크놀로지(142.2%), 유엔젤(130.6%)가 상위 10위권 안에 들었고, 셀바스AI(108.3%), 알체라(97.1%), 바이브컴퍼니(96.8%)는 상위 20위권 안에 포함됐다.하지만 이날 AI 관련주는 일제히 하락했다. 전일 구글의 AI 챗봇 ‘바드’가 잘못된 답변을 내놓았다는 논란이 확산되면서 AI 관련주가 약세를 보이고 있는 것으로 풀이된다. 이날 하루에만 코난테크놀로지(-6%), 오픈엣지테크놀로지(-6.4%), 유엔젤(-6.2%), 알체라(-0.9%), 바이브컴퍼니(-6.9%)가 빠졌다.한지영 키움증권 연구원은 “업종·테마 관점에서 최근 국내 시장에서 관심이 높았던 AI 관련주들의 변동성 확대에 대비가 필요하다”며 “전일 미국 증시에서 알파벳(-7.7%)는 구글의 AI 챗봇 바드가 AI 행사에서 부정확한 답변을 내놓은 것에 따른 실망감으로 주가가 급락했다는 점이 국내 관련주 투자심리 변화를 유발했다”고 설명했다.투자자들은 AI 관련주 주가가 이미 많이 오른 데다 대부분 시가총액이 수천억 원대 규모로 작아 고민이 많다. 국내 빅테크의 AI 사업이 주목받고 있다.한국 빅테크들 역시 인공지능 챗봇 개발에 속속 동참하고 있다. 네이버는 최근 진행한 연간 실적발표 컨퍼런스 콜에서 올 상반기 중 ‘서치GPT’를 출시하겠다고 예고했다. 서치GPT는 장기적으로 네이버 검색을 대체할 것으로 보이며, 초거대 AI인 ‘하이퍼클로바’를 기반으로 한다.정의훈 유진투자증권 연구원은 “네이버가 올 상반기 한국에 특화된 서치GPT‘ 출시를 예고했으며, 네이버는 보유한 방대한 양의 검색 데이터를 기반으로 기존 생성형 AI의 최신성 부족과 영어 기반 모델로 정확성 저하 등 단점을 보완할 예정”이라고 분석했다.카카오도 챗GPT를 만든 오픈AI가 공개한 GPT-3 소스를 바탕으로 한국어 특화 모델인 ‘KoGPT’를 개발했다. 카카오는 역시 오픈AI가 만든 이미지 생성 모델 ‘달리(DALL-E)’를 활용한 ‘민달리’도 내놨다. 카카오는 KoGPT와 민달리를 검색에 적용하는 방안을 살피고 있는 것으로 알려졌다. 네이버와 카카오는 검색뿐 아니라 메신저, 쇼핑, 음악 등 다양한 서비스를 제공하고 있어 생성형 AI 활용도가 높을 것으로 업계는 보고 있다.통신사들도 초거대 AI 개발·상용화에 속도를 내고 있다. SK텔레콤은 지난해 5월 선보인 AI 서비스 ‘에이닷(A.)’을 고도화하고 있다. SK텔레콤은 이를 위해 AI가 사진·음성·텍스트 등 복합적 정보를 함께 이해하도록 하는 ‘멀티모달’ 기술과 오래된 정보를 기억해 대화에 활용하는 ‘장기기억’ 기술을 적용한다.KT는 지난해 11월 개최한 AI 전략 간담회를 통해 초거대 AI 프로젝트 ‘믿음(MIDEUM)’을 발표했다. 믿음은 챗GPT와 유사한 수준의 대화형 초거대 AI 서비스로 사전에 학습한 지식뿐 아니라 외부 지식까지 가져와 서비스에 반영한다."
    },
    {
        "title": "삼정KPMG, 16일 ‘2023년도 개정세법 설명회’ 개최",
        "date": "2023.02.09. 오후 4:40",
        "content": "삼정KPMG삼정KPMG가 오는 16일 기업 세무담당자 약 1400여 명을 대상으로 ‘2023년도 개정세법 설명회’를 웨비나(Webinar)로 개최한다고 9일 밝혔다.올해부터 시행되는 개정세법은 ▲기업경쟁력 제고 ▲일자리·투자 세제지원 강화 ▲원활한 가업승계 지원 ▲금융시장 활성화 등 경제 활력 제고를 위한 세제개편 등에 역점을 뒀다.법인세는 과세표준 구간별로 세율을 1%p씩 인하했다. 기존 10%에서 25% 사이로 부과하던 법인세를 9%에서 24%로 부과하는 것으로 변경되며, 모든 과세구간에서 세율이 줄어들어 기업 부담 경감 효과가 있을 것으로 전망된다.해외자회사 배당금에 대해 익금불산입을 도입하고, 간접외국납부세액공제 적용대상 해외자회사 요건도 지분율 25% 이상에서 10% 이상으로 완화해 해외자회사 배당금에 대한 이중과세 조정을 합리화했다.이 밖에 투자·상생협력촉진세제 적용대상이 축소되는 등 중견기업에 대한 세부담도 줄어들고, 유턴기업 지원세제 요건 완화, 스톡옵션 세제지원 강화, 창업·벤처투자 활성화를 위한 과세특례 확대, 소부장(소재·부품·장비) 관련 조세특례 적용기한 연장 등 기업에서 반드시 확인해야 할 개정 내용이 포함됐다.이번 세미나에서는 삼정KPMG의 조세전문가들이 발표자로 나서 법인세법, 국세기본법, 조세특례제한법, 국제조세 및 소득세법, 상속세 및 증여세법, 지방세법 등 5개 세션으로 나눠 개정배경 및 입법취지와 함께 각 세목 별 주요 개정내용을 설명한다.삼정KPMG 세무자문부문을 이끌고 있는 윤학섭 대표는 “이번 개정세법에는 법인세, 소득세, 국제조세, 상속세 및 증여세 등 기업 관련 세제에 많은 변화가 담겨 있어 기업의 철저한 대응이 필요하다”며 “이번 세미나를 통해 세법 개정방향과 주요 개정내용에 대하여 이해를 돕는 자리가 되기를 바란다”고 밝혔다.삼정KPMG 세무자문부문은 조세 전문 공인회계사, 세무사, 변호사, 국세청 출신 전문가, 경제분석 전문가 등 각 분야의 전문가로 구성돼 있다. 급변하는 국내외 환경에서 세무관련 위험요소를 효과적으로 관리하기 위한 대응전략 등 종합적인 세무자문 서비스를 제공하고 있다.웨비나는 삼정KPMG 홈페이지에서 무료로 참가 신청할 수 있다. 웨비나 시청 방법은 사전 접수한 신청자들에게 개별 안내될 예정이다.\n\n\n\n 2023년 2월 16일 (목) 14:00 ~ 17:20 (Online (Webinar) 방식)"
    },
    {
        "title": "“다시 빚내서 투자해볼까”…주식시장 돌아오는 빚투족",
        "date": "2023.02.09. 오후 4:39",
        "content": "주춤했던 ‘빚투’(대출을 통한 주식투자) 규모가 다시 늘고 있다.9일 금융투자협회에 따르면 신용거래융자잔고는 지난달 11일 15조8102억까지 감소했으나 8일 16조6254억원까지 증가했다. 이 기간 신용거래융자잔고는 4.06% 늘어나 지난해 10월과 비슷한 수준까지 반등했다. 신용거래융자잔고는 투자자들이 증권사로부터 주식매수 자금을 빌려 투자하고 아직 갚지 않은 금액이다. 신용융자 거래는 상환 기한이 있기 때문에 보통 단기 차익을 내려는 투자자들이 많이 이용한다.신용거래융자잔고는 지난해 8월 말 24조9206억원으로 최고치를 기록했으나 증시 약세로 지속적으로 감소해 지난달 5일 15조8882억원까지 떨어졌다. 하지만 1월 증시 반등에 따라 지난 18일 16조원대로 다시 늘어난 뒤 꾸준히 상승세를 보이고 있다.\n\n\n\n증시 반등에 단타 거래가 늘어나면서 위탁매매 미수금도 지난달 11일 1471억원까지 감소했지만 이후 반등해 8일 1858억원까지 늘어난 것으로 집계됐다. 위탁매매 미수금은 투자자들이 미수거래를 하고 결제일(만기)인 3거래일째까지 증권사에 갚지 못한 금액이다.이자 부담은 높은데 단기간 증시가 하락할 가능성도 있어 빚투에 주의해야 한다고 금융투자업계는 경고했다. 증권사 신용거래융자 이자율은 10%대에 달한다. 주가가 단기간에 큰 폭으로 올랐기 때문에 단기 하락 국면에 진입할 것이라는 관측도 나오고 있다. 김대준 한국투자증권 연구원은 “시장 기대감이 증폭됐으나 잠시 숨고르기에 들어설 가능성도 염두에 둬야 한다”고 말했다.약세장 전환시 주가 하락에 고금리 이자 부담까지 더해질 경우 담보 비율을 채우지 못해 반대매매를 통해 주식을 강제 처분 당할 수 있다. 증권사는 신용거래를 이용한 계좌에서 평가금액이 주가 하락으로 담보유지비율 이하로 떨어지면 2거래일 뒤에 시세보다 낮은 가격으로 강제 처분한다."
    },
    {
        "title": "코로나 3년 끝이 보인다...강원랜드 작년 흑자 전환",
        "date": "2023.02.09. 오후 4:37",
        "content": "강원랜드강원랜드는 연결 기준 지난해 영업이익이 2176억원으로 전년(영업손실 527억원) 대비 흑자전환한 것으로 잠정 집계됐다고 9일 공시했다. 강원랜드 연간 영업이익은 코로나 확산 후인 지난 2020과 2021년 적자를 기록한바 있다.매출은 1조2707억원으로 전년 대비 61.2% 증가했다. 순이익도 1156억원으로 흑자로 돌아섰다. 강원랜드는 지난해 4월17일 사회적 거리두기가 종료되면서 카지노 영업환경 정상화가 실적 개선의 주요 이유라고 설명했다.강원랜드의 지난해 4분기 영업이익은 184억원으로 전년동기(영업손실 201억원)와 비교해 흑자전환했다. 이 분기 매출과 순이익은 각각 3347억원과 92억원이었다.\n\n\n\n 강원랜드 2022년 실적 [자료=강원랜드]"
    },
    {
        "title": "삼일PwC, ESG 통합 솔루션 ‘ESG 데이터 플랫폼’ 개발",
        "date": "2023.02.09. 오후 4:35",
        "content": "공시·지표 관리·공급망 등 ESG 데이터 종합관리전 세계적으로 ESG 이슈를 둘러싼 규제와 요구 사항이 점차 늘어나고 있는 가운데 한국 기업들이 느끼는 압박 강도가 심화하고 있다. EU를 비롯해 국제적인 차원에서 ESG공시 기준이 논의되는 중이고,  탄소국경세· 공급망 실사법 등의 규제와 주주·정부기관·거래처의 요구사항도 점차 증가하는 추세다. 기업들이 챙겨야 하는 ESG 데이터의 종류가 복잡해지면서 기업의 전체 공급망을 관통하는 ESG 데이터 수집과 데이터 신뢰성 확보를 위한 선제적 준비가 중요한 상황이다.삼일PwC는 기업들이 필수적으로 챙겨야하는 ESG 관련 데이터를 효율적이고 체계적으로 관리할 수 있는 ESG 통합 솔루션 ‘ESG 데이터 플랫폼’을 내놨다고 9일 밝혔다.삼일PwC ESG플랫폼에서 선보인 ‘ESG 데이터 플랫폼’은 기업 내·외부에 산재된 ESG 데이터를 통합 관리함으로써 ESG 공시 및 평가를 위한 준비, 기업의 ESG 활동의 경제적 가치 환산 등 기업의 전반적인 ESG 경영을 지원하는 ESG 데이터 종합 관리 시스템이다.‘ESG보고서’, ‘ESG지표관리’, ‘공급망 평가 및 관리’, ‘TCFD(Task Force on Climate-related Financial Disclosure, 기후변화 관련 재무정보공개 협의체) 보고’, ‘스코프 3 탄소배출’, 그리고 기업의 ESG 경영 성과를 화폐 가치로 환산한 방법론인 ‘TIMM(Total Impact Measurement & Management)’까지 총 6가지 기능을 제공한다.삼일PwC는 ESG 데이터 플랫폼 서비스 개시에 맞춰서 해당 시스템을 통해 ESG 데이터 관리와 활용하는 방안을 안내하는 ESG 데이터 플랫폼 소개 동영상도 마련했다.삼일PwC 스티븐 강 ESG플랫폼 리더는 “ESG 데이터 플랫폼은 체계적이고 정확한 데이터 축적 및 관리를 통해 데이터에 대한 신뢰성 확보와 주요 지표에 맞는 데이터 취합부터 검증까지 전 과정의 업무 효율성을 높이는데 초점을 맞췄다”며 “그동안 기업들이 ESG 경영 전략을 수립하면서 겪었던 주요 애로사항을 해결해 주는 중요한 수단이 될 수 있을 것”이라고 강조했다.ESG 데이터 플랫폼에 대한 자세한 내용은 삼일회계법인 유튜브 채널에서 영상으로 확인할 수 있다.\n\n\n\n 삼일PwC, ESG 통합 솔루션 ‘ESG 데이터 플랫폼’ 개발"
    },
    {
        "title": "한국투자증권, 작년 영업익 4409억원…전년비 65.9%↓",
        "date": "2023.02.09. 오후 4:32",
        "content": "한국투자증권한국금융지주는 자회사인 한국투자증권의 지난해 연결기준 연간 영업이익이 4409억원으로 전년 대비 65.9% 감소했다고 9일 공시했다. 같은 기간 매출액은 23조8904억원으로 83.7% 늘었다. 당기순이익은 60.8% 감소한 5686억원으로 집계됐다.한국투자증권 관계자는 “채권판매량 증가에 힘입어 금융상품 잔고가 전기 대비 21.5% 증가하는 등 자산관리(AM) 부문에서는 양호한 성과를 거두었다”면서도 이익 감소와 관련해 “주식시장 침체와 급격한 시장금리 상승, 자금조달시장 위축 등 금융시장의 불확실성 확대로 수수료 및 운용 수익이 감소했다”고 말했다. 이어 “향후 한국투자증권은 리스크관리에 집중하며 수익성 개선에 심혈을 기울일 예정이다”고 덧붙였다.한국금융지주는 같은 기간 매출액 24조9636억원(전년 대비 81.1% 증가), 영업이익 5905억원(전년 대비 61.2% 감소) 당기순이익 6699억원(전년 대비 62% 감소)을 기록했다."
    },
    {
        "title": "미래에셋운용, 'TIGER 24-10회사채(A+이상) ETF' 순자산 3000억 돌파",
        "date": "2023.02.09. 오후 4:31",
        "content": "[서울경제] 미래에셋자산운용은 'TIGER 24-10 회사채(A+이상)액티브' 상장지수펀드(ETF) 순자산이 3000억 원을 돌파했다고 9일 밝혔다.한국거래소에 따르면 8일 종가 기준 TIGER 24-10 회사채(A+이상)액티브의 순자산은 3057억 원이다. 지난해 11월 상장해 출시 2개월여 만에 3000억 원을 돌파했다. 이 ETF는 시장 금리가 상승하더라도 만기까지 보유하면 목표한 수익률을 실현할 수 있는 만기매칭형 상품이다. A+ 등급 이상의 회사채 2년물 종목에 주로 투자하며 4% 전후의 만기 수익률을 추구한다. ETF 비교지수는 ‘KIS 회사채 2410 만기형 지수’다.2024년 10월 만기 전까지 ETF 추가 매수 가능하다. 최초 상장 시점 대비 금리가 상승한다면 더 높아진 만기 수익률 수준으로 매수할 수 있다. 신규 투자자가 추가 매수하더라도 설정 시점의 시장 만기 수익률로 채권을 편입하기 때문에 기존 투자자의 수익률에는 큰 영향을 끼치지 않는다. 상장 이후 금리가 하락하는 시기에는 중도 매도를 통해 수익을 얻을 수 있다.연금 계좌를 활용해 투자할 경우 다양한 절세 효과도 누릴 수 있다. 중개형 종합자산관리계좌(ISA), 개인연금, 퇴직연금(DC·IRP) 계좌에서 거래 시 인출 시점까지 과세가 이연되고 세액공제도 받을 수 있다. 또 주로 증권사를 통해 매수, 매도해야하는 개별 채권 투자와 달리 주식처럼 쉽게 매수, 매도가 가능하다는 것도 장점이다.정승호 미래에셋자산운용 글로벌ETF운용본부 매니저는 “다양한 종목에 분산투자하면서도 신용등급 대비 금리 매력이 높은 종목들을 편입해 ETF 수익률을 강화했다”며 “기존 채권 개별종목 투자 대비 유동성, 수수료, 분산투자 등 다양한 부분에서 유리한 점이 많기 때문에 앞으로 만기매칭형 ETF의 성장이 가파를 것”이라고 말했다."
    },
    {
        "title": "행동주의펀드 \"주주제안 거부땐 주총서 결판\"…3월 격돌예고(종합)",
        "date": "2023.02.09. 오후 4:23",
        "content": "펀드들 \"이사회 참여·배당 확대 필요\"…기업들 \"선별 수용하되 경영권 방어책 필요\"전문가 \"주주제안 거세질 듯…국민 공감대·진정성 필요\"\n\n\n\n정기주주총회(CG)[연합뉴스 자료]    (서울=연합뉴스) 증권팀 = 최근 국내 증시에서 왕성하게 주주 활동을 펼치고 있는 행동주의 펀드들이 다음 달 주주총회 시즌을 앞두고 목소리를 높이고 있다.    펀드들의 공격대상이 된 기업들은 배당 확대 등의 요구를 적극적으로 수용할 태세를 보이면서도 일부 제안에 대해선 불가 입장을 보여 양측 충돌이 예상된다.     전문가들은 기업들이 주주들의 다양한 의견을 적극적으로 수용하되 합리적인 요구인지를 가려야 한다고 주문했다. 행동주의 펀드들도 단순히 투자 이익만 얻고 떠나는 '먹튀' 이미지에서 벗어나 국민적 공감대를 얻어야 한다고 조언했다.    이창환 얼라인파트너스 대표는 9일 연합뉴스와 인터뷰에서 \"우리와 카카오가 SM 이사회에 각각 들어갈 것\"이라고 밝혔다.    그러면서 또 \"주주환원에 소극적인 금융지주에 대해선 새로운 주주제안을 하고 다음 달 정기 주주총회에서 만날 것\"이라고 목소리를 높였다.     얼라인은 그동안 SM을 대상으로 다양한 지배구조 개선 사항을 요구해왔다. 이에 SM은 지난해 3월 정기주총에서 얼라인이 주주제안으로 올린 인물을 감사로 선임한 것을 시작으로 요구사항의 상당 부분을 수용한 상태다.    지난 7일엔 카카오가 SM의 지분 9.05%를 확보해 2대 주주로 올라서는 한편 음악 및 콘텐츠 사업의 경쟁력 강화를 위해 협력하기로 했다.    최규옥 오스템임플란트 회장의 퇴진을 요구해온 강성부 KCGI 대표는 \"오스템임플란트는 전문 경영 체제로 가는 게 맞다\"며 \"조만간 (공개매수에 응할지에) 입장을 확정해 구체적인 행동 계획을 발표할 것\"이라고 설명했다.    그러면서 \"우리는 앞으로 국내 기업의 지배구조(거버넌스) 개선에 기여하겠다\"며 \"오스템임플란트 투자가 마무리되면 다른 투자 대상 기업을 찾아볼 것\"이라고 밝혔다.    지난달 사모투자 운용사 MBK파트너스와 UCK(유니슨캐피탈코리아)는 컨소시엄을 구성해 경영권 인수를 목표로 오스템임플란트의 지분을 공개 매수한다고 발표했다.    태광산업, BYC를 상대로 주주 활동을 벌여온 트러스톤자산운용은 이날 태광산업에 공개 주주 서한을 보내 배당 성향을 20% 이상으로 높이고 자신들이 추천한 인사를 사외이사로 선임할 것을 요구했다.     플래쉬라이트 캐피탈 파트너스(FCP)와 안다자산운용은 KT&G를 상대로 KGC인삼공사의 분리 상장과 주주환원 확대, 사외이사 추천 등을 요구해왔으나 KT&G는 이들의 요구를 거부, 양측의 충돌이 격화할 것으로 전망된다.\n\n\n\n상장사 배당금 (PG)[박은주 제작] 사진합성·일러스트    상장 기업들은 이런 행동주의 펀드들의 움직임이 앞으로 더욱 확산될 것으로 보고 경영권 방어 수단 등의 제도적 장치가 마련돼야 한다고 주장했다.    이재혁 한국상장회사협의회 정책1본부장은 \"주주 제안을 하는 펀드들의 영향력, 자본력, 전문성은 점차 높아질 것으로 판단한다\"며 \"다만, 기업의 장기발전과 성장을 훼손할 수 있는 요구는 수용하기 어렵다\"고 지적했다.    그러면서 \"펀드 등 주주 활동은 점차 활발해지고 있으나 우리 시장은 해외와 비교해 제도가 균형적으로 갖춰져 있지 않다\"며 경영권 방어 수단 도입과 글로벌 스텐더드에 맞는 제도 도입에 나서야 한다고 주장했다.    자산운용(펀드)업계는 다양한 주주 활동 성공 사례에 고무적인 반응을 보이면서도 기업과 동반 성장을 위해 진정성과 합리성을 갖춘 주주제안이 필요하다는 자성의 목소리도 나온다.     김형균 차파트너스자산운용 상무는 \"이번 주총 시즌에선 감사나 감사위원 선임, 배당, 자사주 매입소각 등 주주환원 확대와 같은 주주 요구가 이전보다 훨씬 거세질 것으로 본다\"며 \"기업들도 예전보다 주주 제안을 더 수용하는 분위기로 바뀔 것\"이라고 말했다.    그는 그러나 \"주주 행동주의도 국민의 공감대를 얻어야 한다\"며 \"단순히 주가만 띄운 뒤 주식을 팔고 나가면 안되며 주주로서 진정성 있는 모습을 보이는 것이 중요하다\"고 강조했다.    (윤선희 배영경 채새롬 송은경 홍유담 기자)"
    },
    {
        "title": "한국투자증권, 거래소 선정 2022년 코스닥·코넥스 최우수 IB",
        "date": "2023.02.09. 오후 4:23",
        "content": "거래소, IPO 주관 업무 등 고려해 시상\n\n\n\n정상호(뒷줄 왼쪽부터 시계방향으로) 한국거래소 코스닥시장본부장보, 손병두 한국거래소 이사장, 홍순욱 한국거래소 코스닥시장본부장, 김상태 신한투자증권 대표이사, 정일문 한국투자증권 대표이사, 이만열 미래에셋증권 대표이사, 박성준 대신증권 IB부문 대표가 9일 열린 2022년 코스닥·코넥스 우수 IB 시상식에서 기념사진을 촬영하고 있다. 사진제공=한국거래소[서울경제] 한국거래소가 지난해 코스닥·코넥스 최우수 투자은행(IB)으로 한국투자증권을 선정해 시상했다고 9일 밝혔다. 코스닥 우수 IB는 미래에셋증권(006800)으로, 코넥스 우수 IB는 신한투자증권과 대신증권(003540)으로 결정됐다.거래소는 기업공개(IPO) 주관 업무와 관련 상장 실적 등 시장 기여도와 IB업무 수행의 적정성 등을 종합적으로 고려해 매년 우수 IB를 시상해오고 있다.손병두 이사장은 \"어려운 시장 여건에도 불구하고 주관 기관들의 노력으로 더 큰 성장이 기대되는 유망 기업이 많이 탄생했다\"며 \"올해에도 표준평가모델 도입, 글로벌 세그먼트 브랜드 가치 제고 등 코스닥 활성화를 위해 더욱 노력할 것\"이라고 말했다."
    },
    {
        "title": "“떨어질 줄 알았지”...곱버스 사모은 개미, 증시 상승에 울상",
        "date": "2023.02.09. 오후 4:19",
        "content": "코스피가 2,480대에서 약보합세로 마감한 9일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.[사진제공=연합뉴스]개인 투자자들이 연초부터 이른바 곱버스(KODEX200선물인버스2X) 상장지수펀드(ETF)를 집중적으로 사들인 것으로 나타났다. 증권가에서 올해 증시가 ‘상저하고’를 나타낼 것이라는 분석 속에 코스피 지수가 더 떨어질 것이라고 판단한 것이다. 하지만 코스피 지수가 2500선에 다다르는 강세를 보이고 있어 곱버스에 투자한 개미들이 울상을 짓고 있다.9일 한국거래소에 따르면 올해 첫 거래일인 지난달 2일부터 이날까지 개인투자자는 KODEX200선물인버스2X를 9222억원 규모로 순매수했다. 이 기간 곱버스는 개인 투자자 순매수 1위 종목에 올랐다.이 ETF는 코스피200선물지수의 일일 수익률을 역방향으로 2배 추종하는 일명 ‘곱버스’ 상품이다. 코스피200선물지수가 1% 떨어질 때 2% 수익률을 낼 수 있지만, 반대로 지수가 1% 오르면 손실률이 2%가 된다. 기초 지수의 ‘보유 기간 수익률’이 아닌 ‘일일 등락률’의 배수·역배수를 추적하도록 설계돼 상승장에서는 2배로 손실이 발생한다.지난해부터 이어진 약세장에 개인 투자자의 피로도가 높은 것으로 보인다. 국내 증권가에서도 올해 증시에 대해 ‘상저하고’ 전망을 내놓은 상황이다.문제는 올 들어 코스피 지수가 상승 추세를 보이고 있다는 점이다. 개인 투자자가 곱버스를 대거 사들인 기간 코스피 지수는 11.5% 올랐다. 이날 코스피는 전일 대비 0.09% 내린 2481.52에 장을 마감했다. 이날은 약보합 마감했으나 이달 들어 단 2거래일을 제외하고 일제히 상승마감해 2500선에 다가서고 있다.최근 5년(2018∼2022년) 동안 코스피 월간 상승률이 10% 이상이었던 때는 2020년 4월(10.99%)과 11월, 12월(10.88%)뿐이었다. 특히 러시아·우크라이나 전쟁, 글로벌 긴축, 유동성 축소 등으로 주가가 부진했던 지난해에는 1월(-10.55%)과 6월(-13.15%), 9월(-12.80%) 두 자릿수 하락률을 기록했다.국내 증시가 강세를 보이자 곱버스에 투자한 개인 투자자의 손실도 커지고 있다. 올해 첫 거래일 곱버스를 사들인 후 지금까지 보유하고 있는 개인 투자자의 평균 매수가는 2983원이다. 이날 종가 대비 6.64% 손실을 보고 있다. 지수가 오를수록 손실폭이 커지는 레버리지 상품의 특성상 강세장이 이어질 경우 손실이 눈덩이처럼 불어날 수 있다.한편, 증권가에서는 올해 코스피 상단을 올려잡고 있다. 한국투자증권은 올해 코스피 밴드를 기존 2000~2650포인트에서 2200~2800포인트로 올려 잡았다. KB증권도 올해 코스피 타깃을 2800선으로 상향 수정했다.이은택 KB증권 연구원은 “지난해 하반기부터 시작된 약세장 후반부가 마무리되는 국면이라고 판단한다”면서도 “주당순이익(EPS)이 반등하는 봄 전까진 높아진 밸류에이션이 때때로 주가 반등을 제약할 수 있다”고 말했다."
    },
    {
        "title": "하이브, 힙합 레이블 QC 미디어 홀딩스 인수 \"본토 힙합 정조준\"",
        "date": "2023.02.09. 오후 4:16",
        "content": "미국 최고 수준 힙합 레이블 지분 100% 3140억 원에 인수릴 베이비·릴 야티·미고스 등 소속\"글로벌 포트폴리오 확장·멀티레이블 전략 고도화\"\n\n\n\n하이브가 미국 최고 힙합 레이블 QC 미디어 홀딩스를 인수했다. 사진 왼쪽부터 방시혁 하이브 의장, 피에르 'P' 토마스 QC 미디어 홀딩스 CEO, 케빈 '코치 K' 리 QC 미디어 홀딩스 COO, 스쿠터 브라운 하이브 아메리카 CEO. 사진 제공=하이브[서울경제] 하이브(352820)의 미국 본사 하이브 아메리카가 미국 최고 수준의 힙합 레이블 QC 미디어 홀딩스를 인수했다. 하이브는 이를 통해 힙합 장르로 포트폴리오를 확장하고, 멀티 레이블 전략을 고도화하겠다는 방침이다.9일 하이브는 릴 베이비·릴 야티·미고스·시티 걸스 등 본토 힙합씬 최고 수준의 레이블인 QC 미디어 홀딩스의 지분 100%를 3140억 원에 인수했다고 밝혔다. 하이브는 이번 인수를 통해 북미 지역에서 영향력이 큰 장르인 힙합 분야에서의 입지를 강화해 장르 다양성을 확보한다는 방침이다. 소속 아티스트들이 아시아 음악시장에서 활동할 수도 있게 됐다. 이번 인수는 스쿠터 브라운 하이브 아메리카 CEO가 주도했다. 스쿠터 브라운 CEO는 “힙합을 사업전략에 포함시키는 것이야말로 하이브의 미래를 구축하기 위해 필수적인 일”이라고 밝혔다.피에르 ‘P' 토마스 QC 미디어 홀딩스 CEO는 “열정을 지닌 하이브와 공통된 비전 아래 오랫동안 함께할 것”이라고 말했다. 케빈 ‘코치 K’ 리 COO는 “하이브를 선택한 것은 애틀랜타에 기반한 힙합 장르의 글로벌 영향력 확대를 모색할 수 있는 플랫폼에 매료됐기 때문”이라며 “하이브의 미래지향적 접근법을 기반으로 우리의 사업을 도약시킬 것”이라고 밝혔다.방시혁 하이브 의장은 “글로벌 음악시장에서 힙합 장르의 깊이를 더하기 위해 함께 노력해 나갈 것”이라고 전했다. 박지원 하이브 CEO는 “하이브와 QC 미디어 홀딩스는 같은 가치를 공유하고 있다”며 “큰 기대를 걸고 있다”고 밝혔다."
    },
    {
        "title": "“이수만, 2092년까지 로열티 챙겨간다”…에스엠 경영권 분쟁 심화",
        "date": "2023.02.09. 오후 4:14",
        "content": "경영권 다툼 중인 ‘얼라인’로열티 지급 문제 제기양측간 갈등 고조 분위기\n\n\n\n SM 이수만 대주주 <사진 제공=SM엔터테인먼트>SM엔터를 둘러싼 갈등이 고조되는 가운데 현 경영진과 행보를 같이하고 있는 얼라인파트너스자산운용(얼라인)이 이수만 프로듀서에 대한 로열티 지급을 문제삼고 나섰다.얼라인은 9일 SM이 이 프로듀서의 개인회사인 라이크기획에 로열티 지급으로 중대한 손실이 발생하고 있다며 중단을 요구하고 나섰다. 얼라인은 SM과 라이크기획의 계약에 사후정산 약정이 있다며 이행될 경우 첫 3년 동안 400억원 이상, 향후 10년 간 500억원 이상이 라이크기획에 지급될 것으로 추산했다. SM과 라이크기획의 계약은 지난해 12월 31일 조기종료됐다.\n\n\n\n얼라인은 “라이크기획 계약은 종료됐지만, 사후정산 약정은 여전히 유효한 상태”라며 “2015년에 체결되고 연장된 라이크기획 프로듀싱 라이선스 계약의 ‘계약 종료 후 정산에 관한 약정’에 따라 이 전 총괄 프로듀서가 사실상 아무런 용역 의무 없이 기존 발매된 음반음원 수익에 대해 2092년까지 로열티 6%를 수취하고, 2025년 말까지 매니지먼트 수익에 대해서도 로열티 3% 수취하게 돼 있다”고 밝혔다.얼라인은 “SM 이사회가 사후정산 약정을 이행하는 것은 이사로서 선관주의 의무와 충실의무 위반의 임무해태, 공정거래법상 특수관계인에 대한 부당지원행위, 업무상 배임의 법령위반 행위 등에 해당한다”고 주장했다. 이어 “에스엠의 모든 주주들이 이번 소수주주권 행사의 내용을 알수 있도록 위법행위유지청구 원문을 공개하기로 결정했다”며 “필요성이 있는 경우 추가적인 소수주주권 행사 관련 원문 공개를 고려하고 있다”고 덧붙였다.SM 현 경영진과 이 프로듀서간 갈등이 고조되는 상황에서 이 프로듀서를 압박하기 위한 것으로 풀이된다. 지난 7일 SM 이사회는 카카오를 상대로한 유상증자와 전환사채 발행을 결정했다. 완료될 경우 카카오는 SM지분 9.05%를 확보한 2대주주로 올라서게 된다. 이 프로듀서 측은 경영권 분쟁 중에 3자배정 유상증자는 위법이라며 금지 가처분을 8일 법원에 신청한 상황이다."
    },
    {
        "title": "[코스닥 마감]외국인 나홀로 '사자'…美 약세장에도 780선 안착",
        "date": "2023.02.09. 오후 4:10",
        "content": "외국인 장중 매수세 전환…개인·기관은 '팔자'하락 출발 후 '반등'…780선 올라\"2차전지 소재주 등 강세\"…금융 등 업종도↑꿈비·딥노이드·오픈베이스 등 '上'[이데일리 이용성 기자] 코스닥 지수가 하락 출발했다가 장중 외국인이 매수세로 전환하면서 780선에 안착했다.\n\n\n\n9일 마켓포인트에 따르면 코스닥지수는 전 거래일보다 4.60포인트(0.59%) 오른 784.58로 거래를 마쳤다.전날 존 윌리엄스 미국 뉴욕 연방준비은행 총재 등 주요 인사들이 ‘매파적’ 발언 속에 미 증시가 하락 마감하면서 장 초반 국내 증시에도 영향을 끼쳤으나 장중 외국인이 ‘사자’로 돌아서면서 지수 상승을 이끌었다. 김석환 미래에셋증권 연구원은 “전일 미국 증시 약세 여파와 옵션만기일 맞이해 금융투자 중심으로 매물이 출회하며 하락 출발했으나 장중 외국인 매수세로 코스닥은 상승전환했다”며 “2차전지 소재주가 강세를 보였고, 미·중 갈등에 따른 국내 배터리 업체의 반사 수혜가 기대된다”고 전했다. 수급별로는 외국인이 1550억원을 순매수하고, 기관과 개인이 각각 934억원, 144억원을 순매도했다. 프로그램은 차익이 49억1300만원 순매도, 비차익은 1190억5300만원 순매수를 나타냈다. 업종별로는 금융과 일반전기전자, 컴퓨터서비스가 3%대 상승률을 보였다. IT 부품과 화학도 각 2%대 오름세를 나타냈다. 반면, 방송서비스와 통신방송서비스 업종이 1%대 하락세를 나타냈다. 시가총액 상위 10개 종목은 상승우위를 나타냈다. 에코프로비엠(247540)은 전 거래일 대비 7.13% 상승한 13만700원에 거래를 마쳤다. 특히 에코프로(086520)는 시가 총액 상위 종목 중 10.59%로 가장 크게 올랐다. 엘앤에프(066970)와 카카오게임즈(293490)는 각각 4.32%, 2.97% 올랐다. 펄어비스(263750)와 오스템임플란트(048260) 리노공업(058470), JYP Ent.(035900)는 0% 강보합세를 나타냈다. 반면, 셀트리온헬스케어(091990)와 HLB(028300)는 각 0.5%, 0.65% 하락했다. 종목별로는 이날 코스닥에 상장한 꿈비(407400)를 비롯해 딥노이드(315640), 오픈베이스(049480), 루트로닉3우C(08537M) 등 4종목이 상한가에 올랐다. 반면, 지어소프트(051160)와 한일진공(123840), 디모아(016670) 등은 10%대 하락세를 기록했다. 코스닥 시장의 이날 거래량은 총 13억8912만주, 거래대금은 9조7434억원이다. 상한가 4종목을 포함에 668종목이 상승했고, 813종목은 하한가 없이 하락했다. 85종목은 보합세였다."
    },
    {
        "title": "[마감시황] 코스피 2480대서 약보합…환율은 소폭상승",
        "date": "2023.02.09. 오후 4:08",
        "content": "코스피가 2480대에서 약보합세로 마감한 9일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 2.12포인트(0.09%) 내린 2481.52에 거래를 마쳤다. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 9일 2480대에서 약보합세로 마감했다.이날 코스피는 전장보다 2.12포인트(0.09%) 내린 2481.52에 거래를 마쳤다.지수는 전장보다 12.98포인트(0.52%) 내린 2470.66으로 출발해 장중 한때 상승 전환하며 2487.14까지 오르기도 했으나 결국 약보합권에서 마감했다.코스닥지수는 전장보다 4.60포인트(0.59%) 오른 784.58로 마감했다.이날 원/달러 환율은 5거래일째 상승했다. 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 0.3원 오른 달러당 1260.4원에 거래를 마쳤다.환율은 전날 종가보다 1.4원 오른 1261.5원에 출발한 뒤 장중 1266.0원까지 고점을 높였다.간밤 미국 연방준비제도(Fed·연준) 인사들이 긴축 정책을 예상보다 오래 지속할 수 있음을 시사하는 발언을 내놓자 시장의 경계감이 커진 영향이었다.그러나 국내 증시가 하락 출발한 뒤 보합권으로 반등하면서 환율 상승 압력을 제한했다. 환율은 장 후반 상승 폭을 대부분 반납해 마감했다.최근 발표된 미국의 1월 고용 보고서에서 고용 증가세가 견조한 것으로 나타나면서 연준의 긴축이 예상보다 오래 지속될 수 있다는 우려가 커졌다.원/달러 환율은 지난 3일 이후 지속해서 상승세를 보이고 있다.시장은 오는 14일 예정된 미국의 1월 소비자물가지수(CPI) 발표를 대기하며 방향성을 탐색할 전망이다.오후 3시 30분 현재 원/엔 재정환율은 100엔당 960.85원이다. 전날 오후 3시 30분 기준가(960.41원)에서 0.44원 올랐다."
    },
    {
        "title": "코스피, 2,480대 약보합 마감…환율 1,260.4원(종합)",
        "date": "2023.02.09. 오후 4:04",
        "content": "코스피, 2,480대서 약보합 마감(서울=연합뉴스) 박동주 기자 = 코스피가 2,480대에서 약보합세로 마감한 9일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 2.12포인트(0.09%) 내린 2,481.52에 거래를 마쳤다. 2023.2.9 pdj6635@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 9일 상승 전환을 시도하다 결국 2,480대에서 약보합세로 마감했다.    이날 코스피는 전장보다 2.12포인트(0.09%) 내린 2,481.52에 거래를 마쳤다.    지수는 전장보다 12.98포인트(0.52%) 내린 2,470.66으로 출발해 장중 한때 상승 전환하며 2,487.14까지 오르기도 했으나 결국 약보합권에서 마쳤다.     유가증권시장에서 기관이 3천834억원을 순매도해 지수에 하방 압력을 가했다. 개인과 외국인은 각각 2천139억원, 1천486억원을 순매수했다.    서울 외환시장에서 원/달러 환율은 전장보다 0.3원 오른 1,260.4원에 마감했다. 장중 1,266.0원까지 고점을 높이기도 했다.    앞서 미국 연방준비제도(Fed·연준) 인사들의 매파(통화 긴축 선호)적 발언이 이어지고 기술주 중심으로 주가가 하락하면서 미국 증시는 약세를 보였다.    이에 이날 코스피는 장 초반 부진한 흐름을 보이면서 2,466.61까지 내려가기도 했다.    이후 장중 달러 강세 압력이 일부 완화하고 외국인 투자자 수급이 개선되면서 코스피는 낙폭을 축소해 일시적으로 오름세를 보이기도 했다.    그러나 뚜렷한 호재가 없는 만큼 반등 탄력을 잃어 상승 마감하지는 못했다.    이경민 대신증권 연구원은 \"전일과 비슷하게 2,480선에서 강한 저항을 받아 상승 전환 시도에 연이어 실패했다\"며 \"펀더멘털(경제 기초 체력) 변화 없이는 지수의 추가 레벨 업이 힘든 현실\"이라고 설명했다.    시가총액 상위권에서는 대장주 삼성전자(-0.16%), SK하이닉스(-0.53%), 삼성바이오로직스(-0.25%), NAVER(네이버)(-0.22%) 등이 하락했다.    LG에너지솔루션(0.73%), 삼성SDI(1.10%), LG화학(1.19%), 카카오(2.60%) 등은 올랐다.    업종별로는 비금속광물(5.24%), 철강·금속(1.15%), 화학(0.86%) 등이 상승했고, 금융업(-1.56%), 보험(-1.44%), 섬유·의복(-1.11%) 등은 내렸다.    코스닥지수는 전장보다 4.60포인트(0.59%) 오른 784.58로 마감했다.    지수는 전장보다 3.38포인트(0.43%) 내린 776.60으로 시작했으나 장중 상승 전환했다.    코스닥시장에서는 외국인이 홀로 1천549억원을 순매수했다. 개인과 기관은 각각 145억원, 933억원 매도 우위였다.    시총 상위권에서는 에코프로비엠(7.13%), 엘앤에프(4.32%), 에코프로(10.59%), 카카오게임즈(2.97%) 등이 오르며 지수를 끌어올렸다. 셀트리온헬스케어(-0.50%), HLB(-0.65%) 등은 하락했다.    이날 유가증권시장과 코스닥시장 하루 거래대금은 각각 8조7천646억원, 9조7천434억원이었다.    ydhong@yna.co.kr"
    },
    {
        "title": "트러스톤, 태광산업에 감사 선임·배당확대 주주제안",
        "date": "2023.02.09. 오후 4:04",
        "content": "사외이사로 조인식 전 국민연금 CIO 직대 추천\n\n\n\n태광산업[태광산업 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = 트러스톤자산운용은 9일 태광산업에 배당성향을 20% 이상으로 높이고 자신들이 추천한 인사를 사외이사로 선임할 것을 요구했다.     트러스톤은 이날 보도자료를 통해 이런 내용의 공개 주주 서한을 태광산업에 보냈다고 밝혔다.     우선 트러스톤은 태광산업의 주가순자산비율(PBR)이 지난 7일 기준 0.17배로 상장사 가운데 최하위 수준이라는 점을 지적했다.    태광산업이 현금·상장주식·SK브로드밴드 주식·부동산 등 총 3조원에 가까운 현금성 자산을 보유했음에도 시가총액이 약 8천억원에 불과하다며, 회사의 영업가치에 비해 시총이 과도하게 낮다고 주장했다.    재무구조 측면에서는 부채비율이 지난 2014년 이후 30%를 넘은 적이 없고 이자보상배율은 50배가 넘는 등 건실한 수준이라고 분석했다.    트러스톤은 \"실적은 양호한 반면 주주환원에는 인색하다\"면서 태광산업의 배당성향을 국내 상장사들의 배당성향 평균치인 20% 이상으로 높일 것을 요구했다.    또 지난해 12월 기업 간 지분 관계가 없지만 이호진 전 태광그룹 회장 '개인'이 대주주라는 이유로 흥국생명의 유상증자에 참여하려 했던 사례 등을 언급하며 \"이사회의 견제 기능이 제대로 작동하지 않고 있다\"고 지적했다.    그러면서 다음 달 주주총회에서 조인식 전 국민연금 최고투자책임자(CIO) 직무대리를 감사위원 겸 사외이사로 선임할 것을 요구했다.    트러스톤은 \"태광산업이 대주주만을 위한 경영행태에서 벗어나 독립성과 공정성을 확보하려면 무엇보다 이사회 독립성 확보가 시급하다\"고 밝혔다.    ykbae@yna.co.kr"
    },
    {
        "title": "\"챗GPT 가능성·한계 명확\"…AI시대 진짜 게임체인저는 '이것'",
        "date": "2023.02.09. 오후 4:01",
        "content": "싱싱한 인터뷰! 찾아가는 인터뷰! 한국경제신문 더부자 Alive 입니다.요즘 챗GPT라 불리는 언어모델 인공지능(AI)가 시장에서 많은 관심을 받고 있는데요. 어떤 AI인지, 또 우리가 어떤 투자아이디어를 얻을 수 있는지, (투자 과정에서) 주의해야 할 점은 무엇인지 알아보기 위해서 유진투자증권의 허석민 연구원을 찾아갔습니다.고윤상 기자: 챗GPT가 무엇인가요? 허석민 연구원: 챗GPT는 자연어 처리 딥러닝 모델 기반으로 만들어진 챗봇이라고 볼 수가 있는데요. 자연어 처리란 저희가 지금 대화를 하는 것이나 문학작품, 학술적 논문 등 텍스트로 표현 가능한 데이터를 기계가 이해할 수 있도록 가공하는 것입니다. 챗GPT는 그 능력이 기존 것들보다 너무 좋아요. 예를 들어 제가 전혀 상관없는 테마를 연결시키잖아요. 예를 들어 볼펜과 마스크 이 두 개의 테마를 가지고 이 키워드로 문학 작품을 씨를 만들어 달라 이렇게 요청을 하면 사실 되게 그럴 듯한 작품을 만들어내기도 합니다. 심지어 너무 인간스러운 답변을 해요. 위트(유머)라는 개념도 있어요. 재치를 글에 녹여낸다는 거죠. 그래서 주목하는 겁니다. 고윤상 기자: 딥러닝은 다양한 방식으로 AI업계에서 발전해왔는데요. 지금 어떤 식으로 기술 발전이 이뤄지고 있는건가요? 허석민 연구원:  큰 맥락에서부터 설명을 드릴게요. 저희가 상상하는 인공지능은 아톰 이런 게 있겠죠. 정말 사람같이 행동하고 생각하는 그런 로봇 같은 기계를 의미를 합니다. 그리고 그게 현실적으로 인공지능의 궁극적인 목표라고 볼 수 있겠죠. 인간과 같은 지능을 갖고 판단을 내릴 수 있는 기계. 인공 일반 지능(Artificial general intelligence)이 궁극적으로 목표하는 인공지능입니다. 그런데 범용 인공지능은 언어로 소통을 해야 하죠. 따라서 자연어 처리의 발전이 인공지능의 발전과 가장 밀접하게 연관이 돼 있다고 보시면 될 것 같습니다. 인공지능 자체는 정말 본인이 다 판단해서 하는 이런 것도 있겠지만, 지금은 우리가 원하는 텍스트에 맞게 어떤 결과물을 최적화 시키면 그것을 다 인공지능이라 통칭하는 겁니다.  고윤상 기자: 인공지능 역사를 보면 새로운 기술이 나올 때마다 관심이 급증했다가 다시 무관심해지는 일이 반복됐습니다. 이번에는 무엇이 다른겁니까? 왜 챗GPT가 게임체인저라는 평가를 받나요? 허석민 연구원: AI가 발달 과정에서 어떤 한계에 부딪혀서 막히고 다시 그럼 암흑길을 거쳤다가 다시 혁신이 있어서 발전을 했다가 다시 암흑기에 접어드는 걸 반복했어요. 결국 지금 AI에 환호하는 건 인간이 같은 (인간처럼 대화가 가능한) 기계를 만들 수 있다는 (기대) 때문인데요. 결국에는 AGI, 범용 인공지능으로 발전을 해야 진정한 발전이 됩니다. 챗GPT로 인해 AGI로 한 발자국 다가갔다는 것이죠. 실제 AGI가 되려면 언어모델이 주어진 문제를 해결할 때 논리적 추론을 해낼 수 있어야 합니다. 단순히 인간처럼 말하는 패턴을 학습한 것이 아니라 실제로 텍스트를 이해하고 논리 구조를 이해해야 해요. \n\n\n\n고윤상 기자: 참과 거짓을 구분하는 수준이 돼야 한다는 겁니까? 허석민 연구원: 정확히 말하면 참 거짓 요구를 모른다고 하더라도 논리 구조 그 자체를 알 수 있어야 된다는 거죠. 예를 들어 논리학에서 귀납추론과 연역 추론이 있죠. 이런 논리구조를 AI가 이해하는 단계가 그 다음 발전 단계입니다. 지금 딥러닝은 귀납추론에 가깝죠. 다양한 데이터를 학습해서 결과를 도출하니까요.반대로 연역추론, 그러니까 어떤 개념을 이해하고 그 개념을 토대로 데이터를 만드는 방식에는 되게 취약합니다. 챗GPT는 기존의 AI와 다르게 연역 추론 분야에서도 어느 정도 가능성을 보여준다는 게 차별점이죠. 단순히 빅데이터 언어를 학습한 건데도, 논리적 추론이 요구되는 문제를 해결하는 모습을 보여줬다는 겁니다. 저는 챗GPT 한계도 명확하고 가능성도 명확하다 이렇게 말씀을 드릴 수 있습니다. 언제까지나 학습된 패턴으로부터 무언가를 대답하는 데 유용한 모델이기 때문에 이 지점에서 한계가 명확합니다. 지금 모델은 2021년까지의 데이터를 학습한 모델인데요. 추가로 데이터를 학습하더라도 발전 여지가 그렇게 크지 않다는 것이죠. 단순히 데이터의 양으로 승부를 보기 때문입니다. 앞으로 빅테크들이 언어 생산 모델에 대한 투자를 계속 이어가긴 할거예요. 그런데 우리가 각 빅테크에서 더 주목해야 할 기술이 있다면, 그건 예를 들어 구글 딥마인드 AI가 수학 문제를 푸는 그런 딥러닝 모델을 개발하는 과정이 필요해요. 지금은 단순히 빅데이터를 많이 학습시키고 (그 데이터를 학습하기 위해) 전기를 많이 소비하는 모델이란 거지요. 고윤상 기자: 빅테크들이 AI 투자를 경쟁적으로 하고 있는데요. 마이크로소프트에서 챗GPT를 내놓고 구글이 비상을 선언했다고 해요. 왜 비상을 선언할 정도로 위기감을 느끼는 걸까요? 허석민 연구원: 챗봇 형태의 AI는 이목을 끌기 좋아요. 성능을 느끼죠. 대중 입장에서는 놀랄 수 밖에 없죠. 구글도 언어 생성 모델은 충분히 개발할 수 있어요. 이건 이견이 없습니다. 오히려 앞섰을 수도 있어요. 빅데이터 차원서 보면 구글의 이점이 있죠. 이목을 끌 타이밍을 놓친겁니다. 마케팅 차원에서 오픈AI가 전략적으로 잘 한거죠. 구글의 비상선언은 그렇게 위협적으로 느끼진 않을 겁니다. 구글도 새로운 모델 발표를 준비하고 있죠. 다만 구글이 고민하는 게 있다면 이제 기술적으로 위협을 받는 것이 아니라, 투자 방향성을 고민해 볼 수 있겠죠. 언어 모델 쪽 투자를 하면 더 많은 인프라가 필요해요. 데이터센터나 그래픽처리장치(GPU) 같은 것이죠. 실제 구글을 정말 대체할 수 있는 위협이라고 까지 고려하진 않을 겁니다. <중략>고윤상 기자: 챗GPT 관련주가 난리입니다. 어떻게 보시나요? 진짜가 보이시나요? 허석민 연구원: 국내에서 정말 챗GPT 관련한 기술력으로 주가가 상승한 기업은 거의 없다고 보시면 될 것 같습니다. <이어질 내용은 첨부한 영상을 확인해주세요> 고윤상 기자"
    },
    {
        "title": "거래소, 코스닥·코넥스 최우수 IB에 한국투자증권 선정",
        "date": "2023.02.09. 오후 3:55",
        "content": "[한국거래소 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 한국거래소는 9일 지난해 코스닥·코넥스 최우수 투자은행(IB)으로 한국투자증권을 선정해 시상했다고 밝혔다.    코스닥 우수 IB에는 미래에셋증권이, 코넥스 우수 IB에는 신한투자증권과 대신증권이 이름을 올렸다.    거래소는 기업공개(IPO) 주관 업무와 관련 상장 실적 등 시장 기여도와 IB업무 수행의 적정성 등을 종합적으로 고려해 매년 우수 IB를 시상해오고 있다.    손병두 이사장은 \"어려운 시장 여건에도 불구하고 주관 기관들의 노력으로 더 큰 성장이 기대되는 유망 기업이 많이 탄생했다\"며 \"올해에도 표준평가모델 도입, 글로벌 세그먼트 브랜드 가치 제고 등 코스닥 활성화를 위해 더욱 노력할 것\"이라고 말했다.    norae@yna.co.kr"
    },
    {
        "title": "2022년 코스닥 코넥스시장 우수 IB 시상식",
        "date": "2023.02.09. 오후 3:52",
        "content": "(서울=연합뉴스) 9일 서울 영등포구 한국거래소에서 열린 2022년 코스닥 코넥스시장 우수 IB 시상식에서 관계자들이 시상 후 기념 촬영하고 있다. 앞줄 왼쪽부터 박성준 대신증권 IB부문 대표, 이만열 미래에셋증권 대표이사, 정일문 한국투자증권 대표이사, 김상태 신한투자증권 대표이사, 뒷줄 왼쪽부터 정상호 한국거래소 코스닥시장본부장보, 손병두 한국거래소 이사장, 홍순욱 한국거래소 코스닥시장본부장. 2023.2.9 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "코스피, 약보합 마감",
        "date": "2023.02.09. 오후 3:52",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,480대에서 약보합세로 마감한 9일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 2.12포인트(0.09%) 내린 2,481.52에 거래를 마쳤다. 2023.2.9     pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 약보합 마감",
        "date": "2023.02.09. 오후 3:52",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,480대에서 약보합세로 마감한 9일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 2.12포인트(0.09%) 내린 2,481.52에 거래를 마쳤다. 2023.2.9     pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 약보합 마감",
        "date": "2023.02.09. 오후 3:52",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,480대에서 약보합세로 마감한 9일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 2.12포인트(0.09%) 내린 2,481.52에 거래를 마쳤다. 2023.2.9     pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 약보합 마감",
        "date": "2023.02.09. 오후 3:52",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,480대에서 약보합세로 마감한 9일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 2.12포인트(0.09%) 내린 2,481.52에 거래를 마쳤다. 2023.2.9     pdj6635@yna.co.kr"
    },
    {
        "title": "2,480대서 약보합 마감한 코스피",
        "date": "2023.02.09. 오후 3:51",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,480대에서 약보합세로 마감한 9일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 2.12포인트(0.09%) 내린 2,481.52에 거래를 마쳤다. 2023.2.9     pdj6635@yna.co.kr"
    },
    {
        "title": "2,480대서 약보합 마감한 코스피",
        "date": "2023.02.09. 오후 3:51",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,480대에서 약보합세로 마감한 9일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 2.12포인트(0.09%) 내린 2,481.52에 거래를 마쳤다. 2023.2.9     pdj6635@yna.co.kr"
    },
    {
        "title": "2,480대서 약보합 마감한 코스피",
        "date": "2023.02.09. 오후 3:51",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,480대에서 약보합세로 마감한 9일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 2.12포인트(0.09%) 내린 2,481.52에 거래를 마쳤다. 2023.2.9     pdj6635@yna.co.kr"
    },
    {
        "title": "2,480대서 약보합 마감한 코스피",
        "date": "2023.02.09. 오후 3:51",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,480대에서 약보합세로 마감한 9일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 2.12포인트(0.09%) 내린 2,481.52에 거래를 마쳤다. 2023.2.9     pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 2,480대서 약보합 마감",
        "date": "2023.02.09. 오후 3:51",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,480대에서 약보합세로 마감한 9일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 2.12포인트(0.09%) 내린 2,481.52에 거래를 마쳤다. 2023.2.9     pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 2,480대서 약보합 마감",
        "date": "2023.02.09. 오후 3:51",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,480대에서 약보합세로 마감한 9일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 2.12포인트(0.09%) 내린 2,481.52에 거래를 마쳤다. 2023.2.9     pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 2,480대서 약보합 마감",
        "date": "2023.02.09. 오후 3:51",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,480대에서 약보합세로 마감한 9일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 2.12포인트(0.09%) 내린 2,481.52에 거래를 마쳤다. 2023.2.9     pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 2,480대서 약보합 마감",
        "date": "2023.02.09. 오후 3:51",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,480대에서 약보합세로 마감한 9일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 2.12포인트(0.09%) 내린 2,481.52에 거래를 마쳤다. 2023.2.9     pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 2,480대서 약보합 마감…코스닥은 소폭 상승",
        "date": "2023.02.09. 오후 3:51",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,480대에서 약보합세로 마감한 9일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 2.12포인트(0.09%) 내린 2,481.52에 거래를 마쳤다. 코스닥지수는 전장보다 4.60포인트(0.59%) 오른 784.58로 마감했다. 2023.2.9     pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 기관 매도에 약보합, 2480선 '턱걸이'…2차전지株 '질주'",
        "date": "2023.02.09. 오후 3:51",
        "content": "9일 오전 서울 중구 하나은행 딜링룸. 사진=뉴스1코스피가 기관 '팔자'에 약보합으로 마감했다. 9일 코스피는 전일 대비 2.09포인트(0.08%) 내린 2481.55에 거래를 마쳤다. 간밤 뉴욕증시 하락 영향에 옵션만기일을 맞아 금융투자, 기관 중심의 매물이 출회되면서 지수는 하방 압력을 받았다. 장중 2460선까지 밀렸지만 외국인의 매수세가 유입되면서 낙폭이 축소됐다. 이날 유가증권 시장에선 개인과 외국인이 각각 2140억원, 1486억원 사들인 반면 기관 홀로 3835억원어치 팔아치웠다. 코스피 시가총액 상위종목은 엇갈린 양상을 보였다. 삼성전자(-0.16%)와 SK하이닉스(-0.53%)는 내린 반면, LG에너지솔루션(0.73%), LG화학(1.19%), 삼성SDI(1.1%) 등 2차전지주는 강세를 보였다. 이날 코스닥 지수는 전장 대비 0.59% 올라 784.58을 가리켰다. 장초반 하락했지만 시총 상위단에서 2차전지 관련주가 강세를 보이면서 상승 전환했다. 이날 에코프로(10.59%)는 10% 넘게 급등했고, 에코프로비엠(7.13%), 엘앤에프(4.32%) 등 다른 2차전지 관련주도 크게 뛰었다. 수급을 보면 개인과 기관이 각각 145억원, 934억원 순매도할 때 외국인 혼자 1546억원 순매수했다. 김석환 미래에셋증권 연구원은 \"주요 기업별 사상 최대 실적이 발표된 데다 미중 갈등으로 국내 배터리 업체가 반사수혜를 입을 것으로 기대된 점이 2차전지주에 긍정적으로 작용했다\"며 \"미국 인플레이션 감축법(IRA) 수혜 기대감도 반영됐다\"고 설명했다. 뉴욕증시에서 테슬라가 장기 사업계획 발표를 앞두고 3개월 만에 200달러를 회복한 점도 2차전지주 전반에 온기를 불어넣은 것으로 분석됐다. 이날 원·달러 환율은 전거래일보다 0.3원 오른 1260.4원에 마감했다. 미 중앙은행(Fed) 위원들의 매파적(통화긴축 선호) 발언에 따른 달러 강세가 지속되며 5거래일 연속 상승했다.간밤 뉴욕증시는 일제히 하락했다. Fed의 당국자들의 발언을 통해 긴축이 쉽게 끝나지 않을 것임을 확인하자 투자심리가 얼어붙었다. 기업들의 부진한 실적도 증시를 끌어내렸다. 구글의 모기업 알파벳의 급락에 기술주가 유독 큰 낙폭을 보였다. 알파벳은 인공지능(AI) 경쟁 격화, 바드 정확성에 대한 우려 속 7% 넘게 급락했다."
    },
    {
        "title": "코스피, 2,480대서 약보합 마감…코스닥은 소폭 상승",
        "date": "2023.02.09. 오후 3:50",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,480대에서 약보합세로 마감한 9일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 2.12포인트(0.09%) 내린 2,481.52에 거래를 마쳤다. 코스닥지수는 전장보다 4.60포인트(0.59%) 오른 784.58로 마감했다. 2023.2.9     pdj6635@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 3786억 순매도·외국인 1453억 순매수(2월 9일)",
        "date": "2023.02.09. 오후 3:50",
        "content": "코스닥, 기관 931억 순매도·외국인 1552억 순매수개인, 코스피 2124억 순매수·코스닥 152억 순매도[서울경제]"
    },
    {
        "title": "[특징주] SM 경영권 분쟁에 관련주 들썩…하이브·카카오 상승(종합)",
        "date": "2023.02.09. 오후 3:48",
        "content": "이수만 SM엔터인먼트 총괄 프로듀서[SM엔터테인먼트 제공. 재판매 및 DB금지]    (서울=연합뉴스) 배영경 기자 = SM엔터테인먼트(이하 에스엠) 경영권 분쟁이 불거지며 관련 종목들의 주가가 9일 들썩였다.    이날 코스닥시장에서 에스엠은 전 거래일보다 0.20% 하락한 9만8천500원에 거래를 마쳤다.    하지만 주가는 장 초반 전일 대비 4.66% 오른 10만3천300원까지 오르며 52주 최고가를 기록하기도 했다.    에스엠의 2대 주주로 부상한 카카오의 주가도 출렁였다.    유가증권시장에서 카카오는 이날 오전 전 거래일보다 2.89% 떨어진 6만7천100원까지 내려갔다.    그러나 오후 들어 상승 폭을 키우면서 전일 대비 3.18% 오른 7만1천300원까지 올랐고, 결과적으로는 2.60% 오른 7만900원에 거래를 마쳤다.    앞서 SM 이사회는 지난 7일 긴급 이사회를 열고 카카오에 제3자 방식으로 신주와 전환사채를 발행키로 결의, 카카오가 지분 9.05%를 확보하며 2대 주주가 됐다.    이에 이수만 대주주 측은 제3자 신주 및 전환사채 발행을 금지하는 가처분 신청을 내면서 경영권 분쟁이 심화한 상태다.     이수만 대주주가 하이브에 보유 지분을 매각하기 위한 물밑협상을 벌이고 있다는 일부 매체의 보도에 이날 하이브 주가도 올랐다.    유가증권시장에서 하이브는 전일 대비 0.35% 오른 19만8천300원에 거래를 마쳤다. 장중에는 전일 대비 4%까지 오른 20만5천500원까지 상승하며 20만원선을 웃돌기도 했다.    아울러 경영권 분쟁 국면에서 에스엠의 팬덤 플랫폼 자회사인 디어유가 수혜를 입을 것이라는 증권가 분석에 이 종목도 강세를 보였다.    코스닥시장에서 디어유는 전 거래일보다 4.81% 오른 5만1천200원에 거래를 마쳤다.    지인해 신한투자증권 연구원은 \"언론보도에서 확인된 에스엠의 새로운 주인은 카카오엔터테인먼트, CJ ENM, 하이브로 간추려졌는데 어느 사업자에 어떤 가격으로 매각되느냐에 따라 주가 변동성이 크겠지만 디어유가 가장 큰 수혜를 입을 것\"이라고 내다봤다.    ykbae@yna.co.kr"
    },
    {
        "title": "디엑스앤브이엑스, 창사 최대 매출로 7년만에 흑자전환…'거래 재개' 기대",
        "date": "2023.02.09. 오후 3:48",
        "content": "지난해 매출 322억원·전년比 331%↑임종윤 한미약품 사장 인수 후 체질개선마이크로바이옴 헬스케어 기업 전환해당 외부감사로 거래재개 심의 예정\n\n\n\n디엑스앤브이엑스(Dx&Vx) 홈페이지 캡쳐.[서울경제] 코스닥 시장에서의 거래재개를 위해 기업 체질 개선에 나선 디엑스앤브이엑스(DxVx)가 지난해 창사 이래 최대 실적을 달성하고 7년 만에 흑자 전환에 성공했다. 지난해 양호한 실적을 거둔 만큼 외부감사의견을 받은 후 거래재개 가능성이 높아졌다.9일 DxVx는 지난해 매출은 전년 동기 대비 331% 성장한 322억 원으로 역대 최대, 영업이익은 25억 원으로 2016년 이후 7년 만에 흑자로 전환했다고 밝혔다. 다만 당기순이익은 현금 유출을 수반하지 않은 회계상 평가비용으로 적자를 기록했다.DxVx는 2019년 3월 21일 감사의견 거절로 인해 거래가 정지됐다. 앞서 지난해 12월 제출한 개선계획이행내역서에 대해 지난 1월 한국거래소는 “2022년 감사보고서까지 확인하고 거래재개 여부를 결정하겠다”는 심사 속개를 내린 바 있다. 이번 실적을 포함한 재무 현황으로 외부감사의견이 내려지는 만큼 업계에서는 긍정적인 결과를 기대하고 있다. DxVx는 감사보고서 제출 기한인 3월 말 이후 심의를 통과하면 4년여만에 거래재개가 가능해진다.DxVx는 2021년 한미약품(128940) 창업주 2세인 임종윤 한미사이언스(008930) 사장이 최대주주에 오른 뒤 거래 재개를 위해 재무적, 비재무적 역량을 고루 강화해 왔다. 분자진단 핵심역량을 활용한 지노믹 임상시험수탁사업(CRO) 사업을 국내외 기업 간 거래(B2B) 시장으로 확대했다. 아울러 마이크로바이옴 기반의 헬스케어 솔루션 신사업도 시작했다. 특히 의약품 제조 및 품질관리 기준(GMP) 생산시설을 보유한 한국바이오팜을 100% 자회사로 인수해 외형 성장을 뒷받침했다. 연구·개발·임상·생산·유통으로 이어지는 일체형 사업구조를 완성한 것이다.박상태 DxVx 대표는 “미래가치를 제고하기 위해 다양한 파이프라인을 꾸준히 확보해 나갈 계획”이라며 “‘균’에 특화된 기초 연구 및 상업화, 분석 및 진단 서비스, 마이크로바이옴 원천 기술로 사업의 가치를 높이겠다”고 말했다.\n\n\n\n디엑스앤브이엑스(DxVx)의 최대주주인 임종윤 한미사이언스 사장.사진 제공=한미약품"
    },
    {
        "title": "테슬라發 훈풍…뜨거운 2차전지주",
        "date": "2023.02.09. 오후 3:43",
        "content": "머스크 '마스터플랜3' 공개 앞둬에코프로비엠 7거래일간 30% 껑충엘앤에프·포스코케미칼도 '상승기류'\n\n\n\n일론 머스크 테슬라 CEO. 로이터연합뉴스[서울경제] 전기차 1위 업체인 테슬라의 장기 사업 계획 발표를 앞두고 2차전지주들이 질주하고 있다. 2차전지 기업들이 혜택을 볼 것이라는 기대감이 이유다. 일부 종목에는 주가 하락에 베팅한 투자자들이 공매도한 주식을 되갚기 위해 매수하는 ‘쇼트커버링’ 물량도 유입된 것으로 분석된다. 지난해 말 전기차 수요 둔화 우려로 타격을 입었지만 회복하는 모양새다.9일 한국거래소에 따르면 에코프로비엠(247540)은 전 거래일 대비 8700원(7.13%)오른 13만 700원에 거래를 마쳤다. 에코프로(086520)비엠은 2차전지 양극재를 생산하는 기업으로 코스닥 시가총액 1위 기업이다. 에코프로비엠은 최근 7거래일 연속 상승세를 이어가고 있다. 이 기간에 주가는 30.96% 상승했다. 에코프로그룹의 지주회사 에코프로 역시 10.59% 급등했다. 양극재 기업 엘앤에프(066970)(4.32%)와 LG화학(051910)(1.19%)도 상승했다. 양극재와 음극재를 모두 생산하는 포스코케미칼(003670)(7.54%)과 전해질 생산 업체 천보(278280)(4.47%) 또한 올랐다.일론 머스크 테슬라 최고경영자(CEO)가 다음 달 장기 사업 계획 및 경영 목표를 발표할 예정이라는 소식이 투자심리를 자극한 것으로 보인다. 테슬라는 3월 1일 ‘2023 투자자의 날’ 행사에서 청사진인 ‘마스터플랜3’를 공개한다. 머스크는 지난해 3월 트위터에 “테슬라의 주요 주제는 인류를 화석연료에서 멀어지게 하는 데 필요한 최대 규모의 (사업) 확장과 인공지능(AI)”이라며 마스터플랜3 구상의 일부를 공개한 바 있다. 이에 테슬라가 대규모 사업 확장 계획을 제시할 가능성도 나오며 2차전지 기업이 혜택을 볼 것이라는 기대감이 반영됐다. 테슬라의 주가도 8일(현지 시간)까지 7거래일 연속 상승하며 3개월 만에 200달러를 뚫었다. 정명지 삼성증권(016360) 투자정보팀장은 “투자자의 날을 앞두고 기대감이 커지며 테슬라와 함께 2차전지주도 상승했다”며 “과거에도 발표를 앞두고 주가가 올랐다”고 설명했다.공매도가 집중됐던 2차전지 종목들에 쇼트커버링 물량이 유입된 것도 상승세에 영향을 끼친 것으로 보인다. 주가가 반등할 경우 공매도 투자자들은 손실을 줄이기 위해 쇼트커버링에 나서는데 매수세를 강화하는 효과를 낸다. 실제로 6일 에코프로비엠의 공매도 잔액 비중은 지난달 말 대비 1.27%포인트 줄어든 3.93%를 기록했다. 이 기간 주가가 18.94% 상승해 쇼트커버링 물량이 유입된 것으로 보인다. 같은 기간 에코프로(19.06%)와 엘앤에프(4.37%)의 주가는 상승했지만 공매도 잔액 비중은 각각 2.58%에서 1.18%로, 5.56%에서 5.02%로 줄었다."
    },
    {
        "title": "KRX금, 전일대비 0.36% 오른 1g당 7만6280원 (2월 9일)[데이터로 보는 증시]",
        "date": "2023.02.09. 오후 3:40",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 유아가구 기업 꿈비, 코스닥 상장 첫날 '따상'(종합)",
        "date": "2023.02.09. 오후 3:39",
        "content": "[꿈비 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 유아가구 전문기업 꿈비가 코스닥시장 상장 첫날인 9일 이른바 '따상'(시초가가 공모가의 2배에 형성되고 상한가까지 오르는 것)에 성공했다.    이날 코스닥시장에서 꿈비는 개장 직후 시초가 대비 가격제한폭(30%)까지 오른 1만3천원에 거래됐다. 이후 상한가를 그대로 유지한 채 장을 마감했다.    꿈비의 시초가는 공모가(5천원)의 2배인 1만원에 형성됐다.    꿈비는 앞서 진행한 기관 수요예측과 일반 청약에서도 2천 대 1에 가까운 경쟁률을 기록하는 등 흥행에 성공했다. 공모가는 희망 범위 상단을 넘는 가격으로 확정됐다.    최근 중소형주 기업공개(IPO)가 흥행하면서 새내기주들의 약진이 두드러지고 있다. 지난달에는 미래반도체와 오브젠이, 이달 7일에는 스튜디오미르가 각각 '따상'에 성공했다.    norae@yna.co.kr"
    },
    {
        "title": "신세계, 실적 성장 둔화 전망에 주가 약세…목표주가↓(종합)",
        "date": "2023.02.09. 오후 3:39",
        "content": "신세계백화점 본점[신세계백화점 제공. 재판매 및 DB 금지](서울=연합뉴스) 윤선희 기자 = 신세계가 작년 4분기에 시장 기대치에 못 미치는 실적을 거두면서 9일 주가가 약세를 보였다.     이날 유가증권시장에서 신세계는 전 거래일보다 3.30% 떨어진 21만9천500원에 마쳤다. 매도 물량이 몰리면서 거래량도 13만여주로 전날의 두 배 수준으로 늘어났다.    신한투자증권은 신세계 목표주가를 30만원에서 28만원으로 낮췄으며 IBK투자증권은 30만원에서 27만원으로 내렸다.     대신증권도 신세계의 올해 실적 전망치를 낮추고 목표주가를 29만원으로 종전보다 12% 내린다고 밝혔다.    조상훈 신한투자증권 연구원은 \"신세계의 작년 4분기 연결기준 영업이익이 전년 동기보다 27.6% 감소한 1천413억원으로 시장 기대치를 30% 밑돌았다\"며 예상보다 더딘 자회사 실적 부진을 반영해 목표주가를 7% 낮췄다고 설명했다.     그러면서 \"백화점은 의류 매출이 주춤했으며 인터내셔날은 영업이익이 36% 감소했다\"며 \"디에프(면세점)는 인천공항 임차료 비용 부담이 반영된 데다 원/달러 환율 하락에 따른 원가율 상승과 특허수수료 충당금 탓에 영업이익이 적자 전환했다\"고 말했다.    유정현 대신증권 연구원도 \"신세계는 올해 상반기 대부분의 계열사에서 실적 부진이 불가피할 것\"이라고 전망했다.    전문가들은 신세계 주가는 이런 실적 성장 둔화 전망이 선반영돼 1분기를 지나면서 점차 회복할 가능성이 있다고 전망했다.    유 연구원은 \"신세계 주가에 가장 큰 모멘텀으로 작용하는 면세점 업황이 올해 1분기를 저점으로 회복될 가능성이 커 상반기 주가 하방 위험은 제한적인 것으로 예상한다\"고 말했다.    정혜진 현대차증권 연구원도 \"신세계 주가를 보면 실적 성장 둔화 우려를 반영해 가치평가 부담이 낮아진 상황\"이라며 \"2분기 이후 면세 부문 이익 개선이 가시화하면 상승 모멘텀이 강화할 것\"이라고 전망했다.    indigo@yna.co.kr"
    },
    {
        "title": "코스피, 2,480대서 약보합 마감…코스닥은 소폭 상승",
        "date": "2023.02.09. 오후 3:36",
        "content": "코스피, 약보합 마감(서울=연합뉴스) 박동주 기자 = 코스피가 2,480대에서 약보합세로 마감한 9일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 2.12포인트(0.09%) 내린 2,481.52에 거래를 마쳤다. 2023.2.9 pdj6635@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 9일 2,480대에서 약보합세로 마감했다.    이날 코스피는 전장보다 2.12포인트(0.09%) 내린 2,481.52에 거래를 마쳤다.    지수는 전장보다 12.98포인트(0.52%) 내린 2,470.66으로 출발해 장중 한때 상승 전환하며 2,487.14까지 오르기도 했으나 결국 약보합권에서 마감했다.     코스닥지수는 전장보다 4.60포인트(0.59%) 오른 784.58로 마감했다.    ydhong@yna.co.kr"
    },
    {
        "title": "“홍원식 남양유업 주식 넘겨야”…한앤코 2심도 승소",
        "date": "2023.02.09. 오후 3:31",
        "content": "9일 항소심도 1심 판단 유지 홍 회장 측 “대법원 상고할 것”\n\n\n\n사모투자펀드(PEF) 운용사 한앤컴퍼니(한앤코)가 홍원식 남양유업 회장 일가를 상대로 제기한 주식매매계약(SPA) 이행 관련 2심 소송에서도 승소했다. 남양유업 측은 즉각 상고 의사를 밝혔지만, 2심에서도 한앤코 측 주장을 모두 인정한 1심 판단을 그대로 인정한 만큼 최종심에서도 변수는 크지 않을 것으로 전망된다.9일 서울고법 민사16부(부장판사 차문호)는 이날 진행된 한앤코가 홍 회장과 가족 등 3명을 상대로 낸 주식 양도 청구 소송에서 1심과 마찬가지로 원고 승소로 판결했다. 재판부는 “이 사건은 변론이 종결된 이후 피고 측에서 변론 재개를 위한 자료를 제출해 검토했지만 결과적으로 변론을 재개할 만한 사유가 없다”며 “피고들의 항소를 모두 기각하고 비용은 피고가 부담한다”고 판시했다.한앤코는 지난 2021년 5월 홍 회장 일가가 보유한 남양유업 지분을 인수하는 주식매매계약(SPA)을 맺었으나 홍 회장이 같은 해 9월 계약 해지를 통보하면서 분쟁이 시작됐다. 홍 회장 측은 한앤코가 홍 회장 가족에게 ‘임원진 예우’를 해주기로 약속하고도 이를 이행하지 않았다고 주장했다. 또 계약 과정에서 김앤장 법률사무소가 매각자와 매도자 양 측을 모두 대리한 것을 문제 삼았다.항소심이 진행되는 과정에서 홍 회장 측은 추가 증인 신청을 요청했지만 재판부는 “추가 증거 합당성이 없다”고 밝혔다. 이에 홍 회장 측은 “이 사건 계약에 있어 원고 측의 합의 불이행에 따른 계약 효력·쌍방대리 및 배임적 대리행위에 대한 사실관계나 법리에 관한 다툼이 충분히 심리되지 못한 것 같아 매우 유감스럽게 생각한다”며 “즉각 상고할 계획”이라고 입장을 밝혔다.홍 회장 측은 대법원에 상고한다며 물러서지 않겠다는 입장을 유지하고 있지만, 1심에서 다뤄진 법률을 심사하는 상고심에서 반전이 일어나긴 어려워 보여 업계에서는 이번 선고를 기점으로 경영권 분쟁이 사실상 종결될 것으로 보고 있다."
    },
    {
        "title": "“우리도 2차 전지주” 나노신소재 17% 급등",
        "date": "2023.02.09. 오후 3:29",
        "content": "2차전지테슬라 주가 급등에 힘입어 국내 2차전지 관련주가 오르는 가운데 나노신소재가 9일 장중 17%가량  상승하고 있다. 주요 2차전지 업체들이 충전 시간 단축과 에너지밀도 개선을 위해 차세대 전기차용 2차전지에 실리콘 음극재 적용을 본격화하면서 나노신소재의 탄소나노튜브(CNT)도전재 수요도 덩달아 늘어날 것이라는 전망이다.이날 오후 2시 18분 나노신소재는 전 거래일 대비 17.4%(1만6100원) 상승한 10만8800원에 거래 중이다. 올해 들어 전날까지 19.6% 오른 상태다. 다른 2차전지 관련주의 최근 급등세에 키맞춤하려는 모습이다.나노신소재는 원재료인 금속 또는 비금속 메탈을 구입하여 초미립 나노 분말로 합성하고 이를 다시 고체인 타깃(Target) 형태나 페이스트·솔·슬러리(Paste·Sol·Slurry) 형태의 액상으로 제품화할 수 있는 기술력을 확보하고 있다. 이러한 기술을 통해 디스플레이 패널시장 및 태양전지 시장, 반도체 클라우드관리플랫폼(CMP)공정에 투입되는 소재 제조 그리고 2차전지 전극에 적용되는 CNT도전재를 주력 사업으로 하고 있다.증권업계는 2022년 실리콘 음극재 적용 차종은 3개 정도였으나 2023년 적용 차종이 큰 폭으로 확돼된 점에도 주목했다. 이어 나노신소재는 이에 대한 성장을 독식하는 CNT 도전재 독점 기업으로 배터리 소재 기업 중 투자 매력도가 가장 높다고 설명했다.이안나 유안타증권 연구원은 동사는 2023년 매출액 1276억원(전년 대비 53%) 영업이익 277억원(전년 대비 55% )으로 큰 폭의 외형 및 이익 성장이 있을 것으로 전망했다. 이어 2023년에는 양극 도전재인 다중벽 탄소나노튜브(MWCNT, Multi-Walled CNT) 농도 증가, 실리콘 음극재 차종이 본격 확대(삼성SDI Gen5, LG에너지솔루션 실리콘 적용 확대, SK온 F-150 등)로 인한 단일벽 탄소나노튜브(SWCNT, Single-Walled CNT) 수요 증가를 기대했다.이 연구원은 “동사의 경우, SWCNT 분산제 독점기업이기 때문에 실리콘 음극재 차종 확대로 인한 성장을 고스란히 독식하는 구조다”면서 “ 동사는 2022년까지 국내 연간 6000톤, 중국 7000톤 생산능력을 확보, 2023년 하반기 양산 목표로 미국, 유럽, 일본 공장 설립을 계획 중이다”고 설명했다."
    },
    {
        "title": "미래에셋 만기매칭형 채권 ETF 순자산 3천억 돌파",
        "date": "2023.02.09. 오후 3:26",
        "content": "<사진=미래에셋자산운용>미래에셋자산운용이 운용하는 ‘TIGER 24-10 회사채(A+이상)액티브’ 상장지수펀드(ETF) 순자산이 출시 2개월 만에 3000억원을 돌파했다.9일 미래에셋자산운용은 8일 종가 기준 TIGER 24-10 회사채(A+이상)액티브 ETF의 순자산이 3057억원으로 집계됐다고 밝혔다. 최근 회사채가 고금리 수준을 유지하자 안정적인 이자 수익을 노리는 개인투자자를 중심으로 수급이 개선된 영향으로 풀이된다.지난해 11월 상장한 해당 상품은 시장 금리가 상승하더라도 만기까지 보유하면 목표한 수익률을 실현할 수 있는 만기매칭형 ETF다. A+ 등급 이상의 회사채 종목에 주로 투자하며 4% 전후의 만기 수익률을 추구한다.2024년 10월 만기 전까지 추가 매수 가능하며 최초 상장 시점 대비 금리가 상승한다면 더 높아진 만기 수익률 수준으로 매수할 수 있다. 신규 투자자가 추가 매수하더라도 설정 시점의 시장 만기 수익률 수준으로 채권을 편입하기 때문에 기존 투자자의 수익률에는 큰 영향을 끼치지 않는다. 상장 이후 금리가 하락하는 시기에는 중도 매도를 통해 수익을 얻을 수 있다.TIGER 24-10회사채(A+이상)액티브 ETF는 연금 계좌를 활용해 투자할 경우 다양한 절세 효과도 누릴 수 있다.정승호 미래에셋자산운용 글로벌ETF운용본부 매니저는 “기존 채권 개별 종목 대비 유동성, 수수료, 분산투자 등 다양한 부분에서 유리한 점이 많기 때문에 앞으로 만기매칭형 채권 ETF의 성장이 가파를 것으로 보고있다”고 말했다."
    },
    {
        "title": "CJ ENM, 4분기 또 실적부진…영업이익 66억 \"수익 중심 경영 강화\"",
        "date": "2023.02.09. 오후 3:25",
        "content": "매출 늘었지만 제작비 증가·광고시장 축소로 미디어 부문 적자 확대티빙 2022년 매출 2500억 원·손실 1190억 원···적자폭 심화구창근 대표 \"조직·비용·자본 투입 최적화···비핵심자산 유동화도\"\n\n\n\nCJ ENM, 4분기 매출 1조 4640억 원·영업이익 66억 원 기록. 사진 제공=CJ ENM[서울경제] CJ ENM(035760)이 4분기 어닝쇼크를 기록하며 실적 부진을 이어갔다. 부진한 실적에 구창근 CJ ENM 대표는 “조직·비용·자본 투입을 최적화하겠다”며 수익 중심 경영을 선언했다.9일 CJ ENM은 매출 1조 4640억 원·영업이익 66억 원의 4분기 실적을 공시하며 컨퍼런스콜을 개최했다. 금융정보업체 에프엔가이드가 집계한 시장의 기대치 영업이익 316억 원을 크게 밑돌았다. CJ ENM은 “티빙의 견조한 성장과 콘텐츠 판매가 매출 성장을 견인했지만 TV 광고 부진·제작비 증가가 영업이익에 부정적 영향을 줬다”고 밝혔다. 스튜디오드래곤이 제작한 대형 작품들의 제작비는 이전보다 30% 넘게 늘었다.주력 부문인 미디어 부문의 적자가 지속됐다. 미디어 부문 매출은 전년 동기 49% 증가한 7287억 원을 기록했지만 영업손실은 492억 원으로 늘었다.온라인동영상서비스(OTT) 티빙의 손실폭이 지난 해보다 더욱 커졌다. 티빙은 2022년 2500억 원의 매출을 기록했으나, 1190억 원의 영업손실을 냈다. 2021년 762억 원의 손실폭보다 더욱 커졌다. 유료가입자는 지난해 연말 기준 300만 명을 넘어섰지만 손실폭을 줄이지 못했다. 올해 티빙은 500만 명의 유료가입자를 목표로 하고 있다. 이를 위해 UI·UX 개선과 마케팅 전략 정교화에 나선다는 방침이다. 콘텐츠 투자액은 지난해와 비슷한 규모다.글로벌 스튜디오 피프스시즌도 매출 7000억 원을 냈지만 400억 원의 손실을 냈다. 지난해 13편이었던 제작 작품 수를 올해는 24~28편으로 늘려 마진율을 개선하겠다는 목표다.음악 부문과 영화 부문은 각각 164억 원과 52억 원의 영업이익을 냈다. 커머스 부문도 342억 원의 영업이익을 내며 회복 중이다.CJ ENM은 수익성 개선을 위해 비핵심자산 유동화에도 나선다고 밝혔다. CJ ENM의 부채비율은 2021년 연말 88%였으나 지난해 137%까지 늘었고, 순차입금은 2조 원이 넘어선 상태다. 주식·부동산 등의 유동화를 계획 중이다. 배당금도 지급하지 않는다.구 대표는 “CJ ENM의 사업은 시간이 필요한 사업이라 변화 속도가 시장의 기대보다 느릴 수 있다”며 “시장의 기대가 크다는 것은 알고 있지만 균형 있는 시작으로 사업들을 바라봐 주셨으면 좋겠다”고 밝혔다."
    },
    {
        "title": "“직원 7000명 줄이겠다”...잘 나가는 이 기업, 해고하겠다는 이유는",
        "date": "2023.02.09. 오후 3:23",
        "content": "<사진=연합뉴스>콘텐츠 제국 위상 찾은 디즈니작년 4분기 ‘어닝 서프라이즈’호실적에도 직원 감원 발표“55억달러 비용절감 기대해”조직체질 개선에 주가 신바람과거 ‘콘텐츠 제국’ 월트 디즈니의 전성기를 이끌었던 밥 아이거가 디즈니 최고경영자(CEO) 복귀 후 월가 기대치에 부합하는 성적표를 받으며 디즈니 주가가 8일(현지시간) 상승했다.엔데믹(풍토병화) 장세에 따른 외부활동 증가로 디즈니 파크 및 체험 사업부문의 실적이 21% 성장한 점이 주효했다. 다만 디즈니의 핵심 성장 동력으로 분류되는 온라인동영상서비스(OTT) 디즈니플러스의 유료 가입자수 및 수익성이 정체 상태에 빠진 건 향후 디즈니가 풀어가야 할 장기 숙제로 평가된다.이날 디즈니는 지난해 4분기 매출액으로 235억1000만달러(약 29조6900억원)를 기록했다고 밝혔다. 이는 월가 예상치인 234억3000만달러에 부합하는 수치다. 전년 동기와 비교해선 8% 증가했다. 디즈니 미디어·엔터테인먼트 배급 사업 부문의 성장률은 1%에 불과했지만 엔데믹 장세에 따른 디즈니 파크·체험·제품 매출액이 21% 급증했다. 주당순이익(EPS)의 경우도 0.99달러를 기록하며 월가 예측치(0.79달러) 대비 25.3% 상회했다.디즈니는 “고객들이 공원, 호텔, 크루즈는 물론 지니플러스 등 부가적인 디지털 공간·제품을 체험하는 데 많은 시간과 돈을 썼다”고 밝혔다.디즈니는 호실적과 함께 비용절감 계획도 발표했다. 향후 글로벌 직원의 3.6%에 해당하는 7000명을 감원해 비용을 줄이겠다고 강조했다. 디즈니 측은 이번 정리 해고를 통해 55억달러(약 6조9400억원)가량을 절감할 수 있을 것으로 추정했다.또 디즈니는 조직 운영 효율화를 위해 향후 사업 부문을 △엔터테인먼트(영화·텔레비전·스트리밍) △ESPN(스포츠) △테마파크 3개로 나눠 회사를 재편할 것이라는 계획도 밝혔다. 디즈니의 이 같은 조직 개편의 배경은 과거 디즈니의 영광을 이끌었던 아이거 CEO의 조직 체질 개선을 위한 의지에서 비롯됐다는 분석이다.시장조사업체 스트리트어카운트에 따르면 최근 디즈니는 스트리밍 서비스 가격을 올리면서 300만달러(약 37억8500만원) 이상의 손실이 발생할 것으로 추정된다. 소비자들이 미디어 지출 비용을 줄이는 상황에서 콘텐츠 사업의 핵심인 창의성과 효율성을 강화해 경쟁력을 늘리겠다는 것이다. 아이거 CEO는 “디즈니는 비용을 줄이면서 창의성을 중심으로 회사를 재편하기 위해 노력하고 있다”고 밝혔다.미국의 경제매체인 CNBC는 “아이거 CEO가 다시 디즈니의 지휘권을 잡게 되면서 디즈니는 비용을 줄이고 콘텐츠 제작의 손에 창의력을 되돌려줌으로써 비즈니스의 중요한 변화를 모색하고 있다”고 평가했다.호실적과 비용 절감 계획 발표 후 디즈니 주가는 시간외 거래에서 상승했다. 8일(현지시간) 기준 디즈니 주가는 지난해 말 단기 저점(84.07달러)에서 32% 급등한 111.78달러에 머물고 있다. 단기 반등세를 보여주긴 했지만 현재 디즈니 주가는 팬데믹 발발 이전 수준(140~150달러)에 크게 못 미치고 있다. 2021년 3월 주가는 203.02달러로 역사적 고점을 찍은 후 줄곧 내리막길을 걸었고 여전히 ‘반 토막’ 수준인 것이다.월가에선 디즈니 주가가 과거의 수준을 회복하기 위해선 주요 성장 동력으로 삼고 있는 디즈니 플러스의 가입자 수가 순증세를 보여야 한다고 지적한다. 또 다른 OTT 공룡인 넷플릭스도 최근 실적 발표에서 월가 기대치에 못 미치는 이익 수준을 발표했지만 구독자수가 늘면서 주가가 급등했다.최근 디즈니가 배급한 영화 아바타2가 개봉 후 흥행 기록을 이끌긴 했지만 콘텐츠 판매·라이선싱 사업부문이 디즈니 전체 매출액에서 차지하는 비중은 16%에 불과하다. 디즈니가 가장 큰 돈을 벌어들이는 부문은 OTT 디즈니플러스와 ESPN플러스, 훌루(Hulu) 등으로 대표되는 다이렉트컨슈머 사업으로 매출액의 36%를 차지한다.중요한 건 디즈니가 성장 동력으로 사업 확장 중인 디즈니플러스의 유료 가입자 수가 전 분기 대비 줄었다는 점이다. 디즈니플러스 출시 후 첫 가입자 수 순감이다. 디즈니플러스 코어와 핫스타를 포함한 유료 가입자 수는 1억6180만명으로 직전 분기(1억6420만명) 대비 1% 감소한 것으로 나타났다. 최민하 삼성증권 연구원은 “인도에서 가장 인기 있는 스포츠리그인 ‘인도 크리켓 프로 리그(IPL)’ 중계권을 상실해 디즈니플러스 핫스타의 가입자가 줄어든 영향”이라고 밝혔다.특히 수익성에 있어 중요한 디즈니플러스 코어의 유료 가입자당 월평균 수익이 줄은 점이 성장 정체의 원인으로 지목된다. 디즈니플러스 핫스타는 요금제가 코어 대비 상대적으로 저렴하다. 디즈니플러스 코어의 이번 분기 유료 가입자당 월평균 수익은 5.77달러로 직전 분기 보다 3% 감소했다. 디즈니플러스 핫스타의 월평균 수익은 28% 급증했지만 기본적인 수익성이 디즈니플러스 코어의 7분의 1에 불과한 수준이라 전체 이익에 미치는 영향은 미미한 수준이다. 다만 ESPN플러스 및 훌루의 가입자 수는 각각 2%씩 증가했다.현금흐름도 좋은 모습을 보여주지 못하고 있다. 디즈니의 이번 분기 잉여현금흐름은 -21억5500만달러(약 -2조7100억원)로 나타났다. 직전 분기 잉여현금흐름(-11억9000만달러) 대비 더욱 악화됐다.월가에선 디즈니가 팬데믹 이후 중단해 온 배당 정책을 올해 말부터 재개할 계획은 긍정적으로 보고 있다. 아이거 CEO는 “디즈니의 비용 절감은 배당 정책을 가능하게 할 것”이라며 “처음에는 배당금 수준이 적겠지만 시간이 지남에 따라 꾸준히 늘어나길 희망한다”고 밝혔다."
    },
    {
        "title": "\"韓증시 6월 MSCI 선진지수 관찰 대상국 오를 것\"",
        "date": "2023.02.09. 오후 3:22",
        "content": "골드만삭스, 코스피 연말 2800 전망도\n\n\n\n[서울경제] 한국 증시가 6월 모건스탠리캐피털인터내셔널(MSCI) 선진지수 관찰 대상국(워치리스트)에 오를 것이라는 전망이 나왔다. 코스피지수는 2800으로 예상됐다.골드만삭스는 8일(현지 시간) 보고서를 통해 “외환시장 거래 시간 연장, 외국인투자자등록제 폐지, 영문 공시 단계적 의무화 등 한국 정부의 노력으로 MSCI가 한국을 선진지수 관찰 대상국에 올릴 가능성이 커졌다”며 “현실화한다면 주식시장에 560억 달러(약 70조 7000억 원)의 순유입을 기대할 수 있을 것”이라고 말했다.한국 증시에 대해서는 “지난해 말 투자 의견을 비중 확대로 상향 조정한 것을 유지한다”며 “2024년 경기회복이 기대되고 저렴한 밸류에이션(가치 평가)이 하방 리스크를 제한한다”고 밝혔다. 또 연말 코스피 목표치로 2800을 제시했다.골드만삭스는 한국 국내총생산(GDP) 성장률이 올해 1.6%에서 내년 2.8%로 오를 것이라고 예상했다. 12개월 이후 원·달러 환율은 1220원으로 예상했고 한국은행이 2분기 기준금리 0.25%포인트 추가 인상을 마지막으로 인상 사이클을 종료할 것이라고 내다봤다."
    },
    {
        "title": "‘BUY’ 외국인, 2월에도 겁나게 사는데…코스피 2800 전망도",
        "date": "2023.02.09. 오후 3:15",
        "content": "9일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. [사진 제공 = 연합뉴스]외국인이 최근 국내 증시를 이끌고 있다. 1월에 이어 이달까지 폭풍 사자세를 이어가고 있기 때문이다. 삼성전자, SK하이닉스 등을 집중적으로 매수하면서 코스피가 2500선에 다가서고 있다.외인 최애는 ‘반도체·2차전지’\n\n\n\n 서울 삼성 서초사옥. [사진 제공 = 연합뉴스]9일 한국거래소에 따르면 외국인 투자자들은 지난 1일부터 전날까지 2조1185억원을 순매수했다. 지난 6일 3303억원을 순매도한 점을 제외하고는 연일 순매수에 나서면서 강한 ‘사자’ 기조를 보이고 있는 것이다.외국인은 지난 한 해 동안에만 국내 증시서 11조149억원을 팔아 치웠다. 지난해 12월 1조6926억원 순매도에서 1월 들어 6조5494억원 순매수로 돌아선 뒤 이달까지 순매수를 유지 중이다.외국인 자금 유입은 미국 연방준비제도이사회(Fed·연준)의 긴축 우려가 한풀 꺾인 영향을 받았다. 여기에 반도체 업황이 바닥에 다다랐다는 분석과 더불어 중국의 리오프닝 기대감까지 외인의 투자심리를 끌어 올렸다.최유준 신한투자증권 연구원은 “긴축 후반부 인식, 반도체 업황 바닥 기대, 빠른 중국 리오프닝 전환 등이 작용했다. 또한 외국인 입장에서 달러 기준으로 지난해 낙폭이 컸던 탓도 있다”고 설명했다.외국인들은 국내 증시에서 반도체주를 집중적으로 매수하고 있다. 이달 들어 지난 8일까지 외국인 순매수가 가장 많이 들어온 종목은 코스피 시총 1위인 삼성전자(4669억원)다. 이어 SK하이닉스(2376억원), 에코프로비엠(1891억원), 에코프로(1717억원), 삼성SDI(1433억원) 순이다.외국인 순매수 상위 종목 5위 안에 2차전지 기업도 3곳이나 된다. 외국인 순매수 상위 10개 종목 내에는 LG에너지솔루션, 엘앤에프도 포함됐는데 테슬라에 이어 현대차와 기아가 나란히 호실적을 기록한 영향으로 풀이된다.외국인 폭풍 매수세에 코스피 상승 이어갈까외국인이 국내 증시를 견인하면서 코스피도 상승 랠리도 이어지고 있다.특히 지난 1월 외인은 국내 장에서 6조원 어치를 넘게 사들이면서 코스피 상승을 이끌었다. 지난 31일 코스피는 2425.08에 마감하면서 1월 한 달 사이에만 8.44%가 올랐다.한국투자증권은 올해 코스피 밴드를 기존 2000~2650포인트에서 2200~2800포인트로 올려 잡았다. 기준금리 인상 사이클이 사실상 종료됐다는 시그널에 주목한 것이다.지수 흐름은 기존 ‘상저하고’ 흐름을 유지했다.김대준 한국투자증권 연구원은 “현재 통화긴축 사이클이 후반부에 진입한 상황이므로 금리 수준은 작년보다 낮아질 가능성이 높다”며 “하반기를 향해 갈수록 각국의 경기부양책과 통화긴축 불확실성 해소로 지수 레벨은 점차 높아질 전망이다”고 말했다."
    },
    {
        "title": "P&G, 달러 약세·中리오프닝 수혜 기대[서학개미 리포트]",
        "date": "2023.02.09. 오후 3:10",
        "content": "■최보원 한국투자증권 수석연구원\n\n\n\n[서울경제] 대표적인 경기 방어·배당주인 프록터앤드갬블(P&G)의 주가가 한 달 만에 9% 하락했다. 동일 기간 스탠더드앤드푸어스(S&P)500 지수가 6.9% 상승한 만큼 올해 초 대표적인 낙폭 과대주로 분석된다.P&G의 주가가 본격적으로 하락한 시기는 2023년 회계연도 기준 2분기(P&G의 경우 10~12월) 실적이 공개된 올해 1월 중순 이후다. P&G는 가격전가력이 높은 제품들을 보유하고 있어 2022년에도 인플레이션 영향을 크게 받지 않는 기업으로 분류됐다. 다만 2분기 실적 발표에서는 판매량이 감소하며 제품 경쟁력에 대한 의구심이 커졌다.범중국과 신흥국 지역의 뷰티·헬스케어·여성용품 판매 부진이 P&G의 2분기 순매출 감소로 연결됐다. 중국의 방역 규제가 10~11월까지 지속했고 달러 강세 기조도 유지된 영향이다. 연말까지 지속된 달러 강세는 해외 매출 비중이 50%를 넘어서는 P&G에는 부정적이었다.다만 2분기 순매출이 감소했음에도 환율과 일회성 요인을 제외한 오가닉 매출은 그루밍을 제외한 전 부문에서 증가했다. 2분기 전체 오가닉 매출도 전년 대비 5% 늘었다. P&G는 자연 친화적 제품을 오가닉 부문으로 분류하고 있다. 그루밍은 질레트 등 면도를 포함한 남성 케어 부문을 말한다.한편 연초에는 달러인덱스가 100포인트 초반까지 낮아졌다. 예상보다 빠르게 달러 가치가 하락한 만큼 3분기(P&G의 경우 1~3월) 환율 영향은 1~2분기 대비 제한적일 것으로 기대한다. 1월에는 중국의 경제활동 정상화로 제조업과 비제조업 지표들이 개선되고 있다. 2월에는 해외여행 이동도 본격화할 것으로 예상한다. 프리미엄 화장품과 경기회복에 따른 판매 회복이 기대되는 시기다. 프리미엄 화장품을 기반으로 한 뷰티 부문은 P&G 순매출의 약 20%를 차지한다.P&G는 반복된 가격 인상에도 환율 영향을 제외한 오가닉 매출이 증가했고 2023년 회계연도 기준 순매출 가이던스도 전년 대비 -3~-1% 수준에서 -1~0%로 올려 잡았다. 90억 달러(약 11조 3490억 원)의 배당을 지급하고 60억~80억 달러(약 7조 5660억~10조 880억 원)의 자사주 매입 계획도 유지했다. 안정적인 주주 환원 정책을 지속하고 있고 12개월 선행 주가수익비율(PER)도 22.8배다. 장기 투자 매력이 높은 업체의 진입 부담이 낮아진 만큼 주목할 필요가 있다.\n\n\n\n최보원 한국투자증권 수석연구원"
    },
    {
        "title": "어피너티 “신창재 회장, 모순된 주장 대신 법원 판결 승복해야”",
        "date": "2023.02.09. 오후 3:07",
        "content": "“교보생명 활용한 사법시스템 남용 즉각 중단해야”어피너티 컨소시엄 공식 입장 발표\n\n\n\n교보생명과 법정 공방을 벌이고 있는 재무적 투자자(FI) 어피너티 컨소시엄이 “신창재 교보생명 회장 측이 교보생명을 활용한 사법시스템 남용을 즉각 중단하고 법원 판결에 승복해야 한다”고 압박했다.어피너티 컨소시엄은 9일 공식 입장을 통해 신 회장 측이 이번 무죄판결에 대해 모순된 주장을 하고 있다고 비판했다. 앞서 지난 3일 서울고법은 공인회계사법 위반 혐의로 불구속기소된 딜로이트안진 임원 2명에게 1심과 같이 무죄를 선고했다. 함께 기소된 딜로이트안진 직원 1명과 어피너티 임직원 2명도 모두 무죄를 받았다. 교보생명은 이들이 2018년 10월 특정 가격에 주식을 다시 사가는 ‘풋옵션’ 행사 가격을 평가하면서 어피너티 측에 유리하게 가치를 부풀렸다고 주장해왔다.컨소시엄은 “신창재 회장 측은 교보생명의 홍보 조직을 통해 이번 무죄 판결에 대해 국제상업회의소(ICC)에서 진행되고 있는 국제중재와는 별개라고 주장했다”며 “그러나 이 같은 주장은 신 회장 측이 보여온 입장과는 전혀 상반된 것”이라고 말했다.컨소시엄은 “신 회장은 ICC 중재 판정을 비롯한 어피너티와 분쟁 과정에서 ‘풋옵션 약정은 무효’라는 억지 주장을 내놓으면서 고소〮고발의 핵심 근거로 삼아왔다”며 “무죄 판결이 나오자 기존 입장과 모순된 주장으로 상황을 다시 잘못된 방향으로 끌어가려고 시도하고 있다”고 지적했다.컨소시엄은 “이번 판결로 법원이 풋옵션 가격의 정당성을 실질적으로 인정했다고 볼 수 있다”며 “신 회장 측은 이제라도 법원 판결에 승복하고 어피너티 컨소시엄과 성실하게 대화해 계약을 이행해야 한다”고 압박했다.컨소시엄은 특히 “신 회장 측이 교보생명의 공적 조직을 부당하게 주주 간 분쟁에 활용하는 월권행위부터 즉각 중단해야 하고, 교보생명도 특정 대주주의 안위를 위한 조직적 지원을 즉시 중단해야 한다”고 촉구했다. 컨소시엄은 “신 회장 측이 직접 혹은 교보생명을 통해 국내외 회계사회 및 금융감독원 등에 어피너티 컨소시엄과 안진 회계사들에 대한 진정을 반복하고, 관련자 개인에 대해서도 형사 고소 및 고발을 남발해왔다”며 “이러한 사법시스템 남용은 분쟁을 악화시키고 교보생명의 소중한 자산을 탕진할 뿐”이라고 강조했다."
    },
    {
        "title": "“TV·전장 다 기대된다”...LG전자 목표가 상향 잇따라",
        "date": "2023.02.09. 오후 2:56",
        "content": "LG전자 로고수익성 회복 국면에 접어든 LG전자에 대해 증권가에서도 호평이 잇따르고 있다. 9일 키움증권은 LG전자에 대한 목표주가를 기존 13만원에서 15만원으로 상향 조정하고 전기전자 업종 내 최선호주로 제시했다.제품 수요 회복과 비용 효율화에 힘입어 수익성 회복이 기대된다는 분석이다. 키움증권은 1분기 LG전자의 단독 영업이익 추정치를 6769억원에서 1조580억원으로 대폭 늘렸다.김지산 키움증권 리서치센터장은 “본격적인 세트 수요 회복에 앞서 물류비와 재료비 등 비용 절감 효과가 극대화될 것”이라며 “가전의 수익성이 예상보다 대폭 개선되고 TV와 비즈니스솔루션도 흑자전환을 넘어 양호한 수익성을 달성할 것”이라고 설명했다.TV 사업이 그동안의 부진에서 벗어나 실적을 끌어올릴 것이라는 관측이 나온다.김 센터장은 “TV는 유럽 수요 회복 조짐이 감지되고 있다”며 “올해 OLED(유기발광다이오드) TV 판매량은 전년 대비 20% 증가한 460만대에 이를 것”이라고 전망했다. 달러로 부품을 구매해 생산한 완제품을 현지 통화로 판매하는 만큼 달러화 약세도 수익성 개선에 기여한다는 설명이다.추가적인 주가 동력은 전기차 등 자동차 부품 사업에서 발생할 전망이다.김 센터장은 “자동차부품의 턴어라운드(흑자 전화) 가속화가 밸류에이션 재평가 요인이 될 것”이라고 전망했다. LG전자 주가는 올 들어 약 25% 상승하며 10만8000원선까지 올라섰다."
    },
    {
        "title": "중국에 다 뺏길 판국이라는 한국기업...미국에서 한판승부 [이종화의 세돌아이]",
        "date": "2023.02.09. 오후 2:50",
        "content": "K배터리 3사, 中 위협에 점유율 -6.5%P점유율 떨어졌어도 주가는 올해 뛰어올라전기차 침투율 낮은 美, 향후 성장 기대‘IRA 효과’ 더해 K배터리 주가 흐름 주목※이 기사는 매일 낮 12시에 매일경제 공식 투자 유튜브 채널 ‘자이앤트TV’에서 진행되는 세돌아이 라이브 방송을 재구성한 내용입니다. 낮 12시에 세돌아이 라이브 방송에 참여하시면 기사보다 먼저 관련 내용을 접하실 수 있습니다.국내 2차전지 기업들이 지난해 중국 기업들에게 시장 점유율을 크게 잃었지만 여전히 기대할만한 요소가 많다는 분석이 나오고 있습니다.\n\n\n\n시장조사업체 SNE리서치에 따르면 지난해 연간 전기차 배터리 시장에서 국내 2차전기 3사(LG에너지솔루션, SK온, 삼성SDI)의 합산 점유율은 23.7%에 머물렀습니다. 전년(30.2%) 대비 점유율이 6.5%P나 하락했습니다.국내 2차전지 기업들의 빈자리를 채운 곳은 중국 기업들이었습니다. 글로벌 1위 CATL이 전년 대비 92.5% 성장해 점유율을 37%(2021년 33%)까지 높였습니다. BYD는 무려 167.1%의 성장률을 기록하며 2021년 8.7%의 점유율을 지난해 13.6%까지 키웠습니다.LG에너지솔루션은 18.5%의 성장률을 기록해 2021년(19.7%)보다 점유율이 대폭 줄어 지난해 13.6%의 점유율을 기록했습니다. 1~11월 누적 기준으로 BYD에 밀려 3위로 떨어졌지만 연간 기준으로 간신히 2위를 지켰습니다.\n\n\n\n하지만 올해 들어 국내 2차전지 기업들의 주가는 고공행진 중입니다. 한국거래소에 따르면 8일 종가 기준으로 올해 LG에너지솔루션은 약 25.37% 반등했고 삼성SDI도 약 23.52% 상승했습니다. 중국에 점유율을 잃었어도 2차전지 기업들의 주가가 상승한 이유는 향후 기대감이 크기 때문이라는 분석입니다.최보영 교보증권 연구원은 “배터리 업체들의 1분기 양호한 실적 전망에 따른 안도감과 1월 30일 발표된 포스코케미칼의 40조원 양극재 중장기 수주 계약을 통해 산업 내 추가적인 대형 계약에 대한 기대감이 고조되고 있다”며 “오는 3월 발표될 인플레이션 감축법(IRA) 세부법안도 국내 업체들에게 유리할 것으로 전망된다”고 분석했습니다. 그는 “2차전지 섹터는 지난해 11월 전고점 돌파를 위한 긍정적인 흐름을 유지할 것”이라고 전망했습니다.특히 국내 2차전지 기업들은 미국에서의 성장 가능성에 주목받고 있습니다. IBK투자증권에 따르면 지난해 말 기준 글로벌 전기차 침투율은 약 18.2% 수준입니다. 단 유럽(37.5%)와 중국(29.6%)의 침투율이 압도적으로 높습니다. 반면 미국의 전기차 침투율은 약 9.4% 수준에 불과합니다. 즉 아직 전기차 도입 초기인 미국 시장이 현재 성장성이 높은 지역이라는 뜻입니다.미국 시장을 두고 2차전지 기업들이 경쟁한다면 가장 유리한게 국내 기업들이 될 전망입니다. 사실 이미 국내 기업들은 글로벌 시장에서 영향력이 큽니다. 중국 기업들은 글로벌 시장 점유율이 높지만, 중국에서의 사업 비중이 너무 큽니다. 단지 중국의 전기차 시장이 워낙 거대해 일종의 ‘착시효과’가 발생하는 셈입니다.IBK투자증권에 따르면 지난해 12월 기준 글로벌 배터리 출하량 1위는 CATL입니다. 무려 27.2기가와트시(GWh)의 배터리 출하량을 기록했습니다. 단 CATL의 중국을 제외한 글로벌 배터리 출하량은 8.1GWh에 불과했습니다. 즉 배터리 출하량의 70% 이상이 중국에서 사용된다는 뜻입니다. 중국을 제외한 글로벌 배터리 출하량 1위 기업은 우리나라의 LG에너지솔루션입니다.이미 높은 글로벌 영향력이 있지만 여기에 날개를 달아줄 것으로 예상되는건 바로 IRA입니다. IRA 가이던스에 따르면 미국과의 FTA 체결국이 아닌 곳에서 추출한 광물이라도 FTA 체결국에서 가공해 50% 이상의 부가가치를 창출하면 IRA에 따른 보조금 대상에 포함됩니다. 즉 국내 기업들의 활동으로 만든 2차전지도 IRA 보조금 대상에 해당될 가능성이 높다는 의미입니다."
    },
    {
        "title": "[그래픽] 외국인 국내 증권투자 추이",
        "date": "2023.02.09. 오후 2:42",
        "content": "(서울=연합뉴스) 원형민 기자 = 한국은행이 9일 발표한 '국제금융·외환시장 동향'에 따르면 1월 중 외국인 채권투자 자금은 52억9천만달러 순유출됐다.     circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics"
    },
    {
        "title": "바이젠셀, 교모세포종 치료제 임상 자진철회 소식에 하락 [Why 바이오]",
        "date": "2023.02.09. 오후 2:37",
        "content": "\"식약처 보완 요구 자료 제출 어려워\"\"CAR-T 치료제 치료제 개발에 집중\"\n\n\n\n김태규 바이젠셀 대표.[서울경제] \n\n\n\n보령 관계사 바이젠셀(308080)이 9일 식품의약품안전처에 교모세포종 치료제 임상 시험 승인 신청을 자진 취하하면서 이 종목 주가가 큰 폭 하락했다. 투자자들의 실망감이 반영된 결과로 풀이된다.이날 주식시장에서 바이젠셀은 오후 2시30분 현재 7.63% 하락한 7390원에 거래됐다. 이날 하락은 상당한 거래량을 동반했다. 이 시각 거래량은 23만 3798주로 전날의 13만 1000여 주, 7일의 6만 1000여 주에 비해 크게 늘었다.바이젠셀은 이날 교모세포종 치료제 ‘VT-Tri(2)-G’에 대한 임상 시험 승인 신청 자진 취하를 결정했다고 밝혔다.VT-Tri(2)-G는 다중항원을 이용해 암세포의 면역회피를 극복해 종양을 치료하는 기전이다. 지난해 5월 임상 1상에 대한 임상 시험 승인 신청(IND)를 식약처에 제출했지만 식약처는 비임상시험 자료 중 일부 자료 보완하라고 요구했다. 바이젠셀 관계자는 “요청 받은 보완 비임상시험 자료 제출이 어렵다고 판단했다”며 임상 승인 신청 자진 철회 배경을 설명했다.회사 관계자는 “특히 첨단재생의료법 제정 이후 규제 수위가 글로벌 수준으로 높아졌다”면서 “새로운 요구사항을 충족시키기 위한 추가 연구 시간과 비용을 고려하면 더욱 개선된 신규 치료제를 개발하는 것이 낫다고 판단해 이번 결정을 내렸다”고 밝혔다.바이젠셀은 ‘바이레인저’ 플랫폼 연구 과정에서 확인한 CD30 공동자극분자(co-stimulatory molecule) 유래 신호전달 도메인을 이용해 고형암을 치료하는 키메릭항원수용체T(CAR-T) 치료제 개발에 집중할 계획이다.바이젠셀은 지난해 11월 미국면역항암학회(SITC)에서 CD30 유래 신호전달 도메인을 이용한 CAR-T 세포의 시험관 내 항암효능 결과를 공개한 바 있다. 4월에 개최되는 AACR에서 이러한 CAR-T에 대한 전임상 연구결과를 공개할 예정이다.바이젠셀 관계자는 “CAR-T는 혈액암에서 좋은 연구결과를 보이고 있지만, 고형암에서는 효과를 낸 사례가 드물다”며 “CAR-T 치료제의 실패 사례를 면밀히 분석해 고형암을 타깃으로 하는 연구결과를 발표해 나가겠다”고 밝혔다.김태규 바이젠셀 대표는 “치열해진 면역항암제 개발 시장에서 자원과 시간을 효율적으로 분배·투자하기 VT-Tri(2)-G 자진 철회를 결정했다”며 “CAR-T와 등 연구개발에 집중해 혁신적인 면역세포 치료제를 개발할 수 있도록 하겠다”고 밝혔다.\n\n\n\n◇Why 바이오 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "보령바이오파마 인수전 ‘흥행’…동원그룹 출사표",
        "date": "2023.02.09. 오후 2:34",
        "content": "예비입찰에 5~6곳 참여숏리스트 선정 뒤 내달 본입찰동원산업 가세해 공격적 사업 확장\n\n\n\n보령그룹 자회사 보령바이오파마 경영권 매각 예비입찰에 동원그룹을 포함한 원매자 5~6곳이 참여하며 흥행에 성공했다.9일 투자은행(IB) 업계에 따르면, 보령바이오파마 매각 주관사 삼일PwC가 전날까지 매각 예비입찰을 진행한 결과 5~6곳의 원매자가 인수의향서(LOI)를 제출했다. 전략적투자자(SI)와 재무적투자자(FI)가 모두 참여했는데, 컨소시엄을 구성해 참여한 곳도 있는 것으로 알려졌다.앞서 지난해 말 보령제약그룹은 보령바이오파마를 매각하기 위해 삼일PwC를 주관사로 선정한 뒤 공개입찰 대신 잠재 인수 후보군과 개별 접촉해왔다. 거래 대상은 보령파트너스와 그룹 오너 일가, 투자자들이 보유한 보령바이오파마 지분 100%다. 매각 측은 인수가로 6000억원 이상을 희망하고 있는 것으로 전해졌다.매각 주관사인 삼일PwC는 이르면 다음주에 숏리스트를 통보할 방침이다. 가상데이터룸(VDR) 실사를 거쳐 3월 중하순에 본입찰을 실시할 계획이다.IB업계 관계자는 “예비입찰에 다수가 참여한 만큼, 이후 일정은 계획대로 빠르게 진행될 것”이라며 “구속력 없는 가격제안(논바인딩 오퍼)을 받았지만, 다수가 참여한 만큼, 매각가는 회사 측이 희망하고 있는 6000억원 이상으로 형성될 가능성이 높을 것”이라고 예상했다.특히 이번 예비입찰에는 동원그룹 지주사인 동원산업도 전략적투자자로 참여한 것으로 파악됐다. 앞서 동원산업은 지난해 11월 동원엔터프라이즈와 합병하고 동원그룹의 지주회사가 됐다. 신성장동력을 확보하기 위해 다방면에서 인수 후보를 물색해왔다. 동원산업은 한국맥도날드 인수도 추진하고 있다. 지난달 17일 한국맥도날드 매각을 위한 예비 입찰에 참여한 뒤 최근 실사와 가격 협상에 돌입한 것으로 전해졌다. 한국맥도날드 매각가는 5000억원 안팎으로 전해졌다.동원그룹이 보령바이오파마를 손에 넣을 경우 그룹은 제약〮바이오 산업으로도 사업을 확장하게 된다. 보령바이오파마는 1991년 설립된 뒤 보령에서 백신 및 신약 개발을 담당해왔다. 국내 최초로 경구용 장티푸스 백신을 개발했다. 지난 2021년 기준 매출은 1391억원, 영업이익은 198억원이다."
    },
    {
        "title": "삼성자산운용, 전체 채권형 ETF 10조 돌파",
        "date": "2023.02.09. 오후 2:33",
        "content": "[서울경제] 삼성자산운용은 지난 7일 기준 자사 상장지수펀드(ETF) 브랜드 KODEX의 전체 채권형 ETF 19종이 업계 최초로 순자산 규모 10조원을 넘어섰다고 9일 밝혔다. 고금리 국면에서 채권형 ETF로 투자자들의 관심이 쏠린 결과로 풀이된다. 국내 상장한 채권형 ETF는 전체 24조원 규모로 KODEX ETF는 이중 약 42%를 차지한다. 작년 초 삼성자산운용의 KODEX 채권형 ETF는 전체 4조6000억원 규모였으나 약 1년 만에 2배 이상 늘어나 10조원 규모로 성장했다.KODEX ETF 총 19종 가운데 순자산 1조 이상을 돌파한 대표적인 ETF는 3개 상품이다. 'KODEX KOFR 금리 액티브 ETF'는 3조2000억원, 'KODEX 종합채권(AA-이상) 액티브 ETF'는 2조5000억원, 'KODEX 단기채권PLUS ETF'는 1조2000억원이다.'KODEX KOFR 금리 액티브 ETF'는 한국 무위험지표금리인 KOFR 금리를 추종하며 작년 4월 상장한 이후 현재까지 약 10개월이 넘는 기간 동안 단 하루도 손실이 발생한 적 없는 '손실일 제로'의 ETF다. 또 'KODEX 종합채권(AA-이상) 액티브 ETF'는 국내 최초의 액티브 채권 ETF로, 한국 우량채권시장을 대표하는 채권 4000여 종목을 바탕으로 한 KAP 한국종합채권지수를 추종하는 상품이다. 'KODEX 단기채권PLUS ETF'는 잔존만기 1년 이하의 국고채, 통안채, 특수채(AAA이상), 은행채(AAA이상), 회사채(AA-이상), 카드채(AA+이상), CP(A1 이상) 등으로 구성된 'KRW Cash PLUS 지수'를 추종한다. 머니마켓펀드(MMF)나 종합자산관리계좌(CMA)처럼 좋은 환금성에 안정적인 수익률을 얻을 수 있는 단기채권 ETF다.임태혁 삼성자산운용 ETF운용본부 상무는 \"삼성자산운용은 2008년 국내 최초의 채권형 ETF를 상장한 이래, 다양한 채권형 ETF를 꾸준히 공급해오며 업계를 선도해왔다\"며 \"투자자분들은 과거에 비해 금리수준이 많이 올라온 만큼 채권투자에 관심을 가질 필요가 있으며, 위험자산 일변도보다 채권으로의 분산투자를 통해 포트폴리오에 안정성을 더하시기를 바란다\"고 밝혔다.삼성자산운용은 업계 최저 듀레이션인 KOFR 금리 액티브 ETF부터 업계 최장 듀레이션인 국고채 30년 ETF를 갖추고 있으며 지역별로는 국내, 아시아, 미국 채권시장에, 크레딧별로는 무위험 국고채부터 회사채까지 다양한 상품군을 갖고 있다."
    },
    {
        "title": "[게시판] 신한투자증권 \"개인형 퇴직연금 총비용부담률 0.24%\"",
        "date": "2023.02.09. 오후 2:05",
        "content": "신한투자증권 본사[신한투자증권 제공. 재판매 및 DB 금지]    ▲ 신한투자증권은 개인형 퇴직연금(IRP) 총비용부담률이 작년 말 기준 0.24%로 증권업계 평균(0.48%)의 절반 수준이라고 9일 밝혔다. 총비용부담률은 퇴직연금 적립금에서 계좌 관리 수수료와 펀드 보수 등이 차지하는 비율로, 고객이 퇴직연금 운용 때 실제로 부담하는 비용이다. 신한투자증권은 지속해서 수수료를 낮춰왔다. 박성진 연금사업본부장은 \"앞으로 고객을 최우선 가치로 연금과 노후설계 서비스를 제공하겠다\"고 말했다. (서울=연합뉴스)"
    },
    {
        "title": "스튜디오드래곤, 지난해 창사 이래 최대 매출 달성 \"글로벌 진출한다\"",
        "date": "2023.02.09. 오후 1:56",
        "content": "2022년 매출 6979억 원·영업이익 652억 원4분기 매출 1905억 원·영업이익 12억 원으로 시장 기대치에는 못 미쳐\"창사 최대 매출 밑거름 삼아 글로벌 신성장 궤도 진입\"\n\n\n\n스튜디오드래곤, 2022년 매출 6979억 원·영업이익 652억 원 달성. 사진 제공=스튜디오드래곤[서울경제] 스튜디오드래곤(253450)이 2022년 매출 6979억 원·영업이익 652억 원을 달성하며 창사 이래 최대 실적을 냈다.9일 스튜디오드래곤은 매출 1905억 원·영업이익 12억 원의 4분기 실적을 공시했다. 금융정보업체 에프엔가이드가 집계한 영업이익 88억 원의 시장 기대치에는 미치지 못했다. 매출은 전년 동기 대비 28.8% 늘었지만 영업이익은 81.4% 떨어졌다. 당기순손실은 170억 원으로 적자전환했다.회사 측은 전년 대비 동일 방영편수에도 불구하고 글로벌 온라인동영상서비스(OTT) 중심의 IP 전략을 통해 매출 성장을 이뤘지만 판권 상승 및 제작사 인수·인센티브 등의 일회성 발생으로 영업이익이 줄었다고 설명했다.스튜디오드래곤은 올해 53%의 해외 매출 비중을 달성했다. 이는 역대 최대다. 제작한 9개의 타이틀이 넷플릭스 비영어권 시리즈 부문 톱10에 오르는 성과도 거뒀다.스튜디오드래곤은 2023년 35편의 작품을 선보일 계획이다. 이 중 10편은 글로벌 OTT와 동시방영된다. 시즌제 작품 9편을 준비중이다. ‘더 글로리’ 파트2와 티빙 오리지널 ‘방과후 전쟁활동’이 1분기 중 공개된다. 애플tv+의 ‘더 빅 도어 프라이즈’도 봄에 공개된다. 넷플릭스와의 재계약을 최근 완료했고, 평균판매단가도 대폭 늘었다. 올해 ‘이두나!’ ‘도적: 칼의 소리’ ‘경성크리처’ ‘스위트홈 시즌2’ 등을 넷플릭스에서 선보일 예정이다.김제현 스튜디오드래곤 대표이사는 “올해는 지난해 다져 놓은 성과를 자양분 삼아 기업 경영 환경을 개선해 나갈 것”이라며 “미국 현지 제작시장 진출 교두보인 애플tv+ 작품 론칭도 목전에 두고 있어 신성장 궤도에 진입할 준비를 마쳤다”고 전했다."
    },
    {
        "title": "[게시판] 미래에셋박현주재단, 34개 아동복지시설 지원",
        "date": "2023.02.09. 오후 1:55",
        "content": "2023. 2. 9 [미래에셋증권 제공. 재판매 및 DB 금지]    ▲ 미래에셋박현주재단은 아동복지시설의 운영을 지원하는 '2022 미래에셋 희망나눔 공모사업'을 마쳤다고 9일 밝혔다. 이 사업은 아이들에게 복지서비스를 제공하는 사회복지시설의 안정적 운영을 지원하기 위해 기획됐다. 재단은 34개 선정기관에 최대 600만원씩을 지원했다. 재단은 올해에도 아동복지시설 운영 지원사업을 추진할 계획이다. (서울=연합뉴스)"
    },
    {
        "title": "외국인, 1월 한국 채권 6.5조원 팔아치웠다…역대 최대 순유출",
        "date": "2023.02.09. 오후 12:00",
        "content": "차익거래 유인 줄어…채권 가격 상승·원화 강세에 차익실현투자 심리 개선에 주식자금은 6조원 순유입…2년 2개월 만에 최대\n\n\n\n은행 딜링룸[연합뉴스 자료사진](서울=연합뉴스) 민선희 기자 = 외국인이 지난달 국내 채권을 6조5천억원 넘게 팔아치운 것으로 나타났다.     한국은행이 9일 발표한 '국제금융·외환시장 동향'에 따르면 1월 중 외국인 채권투자 자금은 52억9천만달러 순유출됐다.     한은이 관련 집계를 시작한 2000년 이후 역대 최대 규모 순유출이다.    1월 말 원/달러 환율(1,231.9원)을 기준으로 약 6조5천168억원 규모다.    한은 관계자는 \"내외금리차가 벌어졌기 때문이라기보다는 스와프 거래 시 차익거래 유인이 줄면서 채권 매입이 빠졌다\"며 \"현물환시장을 통해 투자하는 경우에도 채권 가격이 오르고 원화가 강세를 나타내면서 차익실현을 하기 좋은 상황이었다\"고 설명했다.\n\n\n\n외국인 증권투자자금[한국은행 제공. 재판매 및 DB 금지]    지난달 외국인의 국내 주식투자자금은 49억5천만달러(약 6조979억원) 순유입됐다.    외국인 국내 주식투자자금은 지난 10월 이후 4개월 연속 순유입을 기록했으며 그 규모도 2020년 11월(55억2천만달러 순유입) 이후 2년 2개월 만에 가장 컸다.    한은 관계자는 외국인 주식 자금 동향에 대해 \"미국 연방준비제도(Fed·연준)의 금리 인상 속도 완화, 중국 경기 회복 기대 등에 따른 투자심리 개선 영향으로 주식자금 유입 폭이 확대됐다\"고 설명했다.     주식과 채권을 합한 전체 외국인 증권 투자자금은 3억4천만달러 순유출로 집계됐다. 한국 증권시장에서 빠져나간 자금이 들어온 자금보다 많았다는 뜻이다. \n\n\n\n대외 외화차입여건[한국은행 제공. 재판매 및 DB 금지]    한국 국채(외국환평형기금채 5년물 기준)의 신용부도스와프(CDS) 프리미엄은 지난달 월평균 44bp(1bp=0.01%포인트)로 집계됐다. 12월(53)보다 9포인트 떨어졌다.    CDS는 채권을 발행한 국가나 기업이 부도났을 때 손실을 보상해주는 일종의 보험 성격의 금융파생상품이다. 해당 국가 경제의 위험이 커지면 대체로 프리미엄도 올라간다.    ssun@yna.co.kr"
    },
    {
        "title": "코스닥, ‘사자’ 전환한 외국인에 '반등'…780선 안착",
        "date": "2023.02.09. 오전 11:53",
        "content": "외국인 장중 매수세 전환업종별 혼조…금융 4%대↑[이데일리 이용성 기자] 코스닥 지수가 외국인과 기관의 매도세에 하락 출발했으나 장중 외국인이 매수로 전환하면서 780선에 안착했다. \n\n\n\n9일 마켓포인트에 따르면 오전 11시50분 코스닥 지수는 전 거래일보다 2.83포인트(0.36%) 상승한 782.77를 기록하고 있다.이날 코스닥 지수는 외국인과 기관의 매도세에 전 거래일(779.98)보다 3.38포인트(0.43%) 내린 776.60에 거래를 시작했다. 이후 장중 외국인이 ‘사자’로 전환하고, 개인의 강한 매수세가 더해져 지수를 끌어 올렸다.수급주체별로는 개인과 외국인과 각각 715억원, 519억원 순매수 중이고, 기관은 903억원 순매도 중이다. 업종별로는 금융이 4.27%로 가장 크게 올랐고, 일반전기전자와 컴퓨터서비스가 각각 2.9%, 2.5% 상승률을 보이고 있다. 반면, 디지털콘텐츠, 방송서비스, 소프트웨어 등은 약보합세다. 시가총액 상위 종목들도 장 초반 하락 우위였으나 대부분 ‘빨간불’을 켰다. 에코프로비엠(247540)은 5.08% 오른 12만8200원에 거래 중이다. 엘앤에프(066970)와 에코프로(086520)는 각각 2.5%, 10.3% 상승하고 있다. 카카오게임즈(293490), 오스템임플란트(048260), 리노공업(058470) 등도 강보합세다. 반면 HLB(028300)와 펄어비스(263750)는 1%대 하락 중이다. 한편 간밤 뉴욕증시는 존 윌리엄스 미국 뉴욕 연방준비은행 총재 등 주요 인사들이 ‘매파적’ 발언 속에 하락 마감했다. 뉴욕증권거래소(NYSE)에서 8일(현지시간) 다우존스30산업평균지수는 전장보다 207.68포인트(0.61%) 하락한 3만3949.01로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 46.14포인트(1.11%) 떨어진 4117.86으로, 나스닥지수는 203.27포인트(1.68%) 밀린 1만1910.52로 장을 마감했다.한지영 키움증권 연구원은 “연준의 매파적 스탠스 상황에 따르면 부담감 누적 속 미국 나스닥 급락 여파가 차익 실현 욕구를 자극하면서 약세로 출발할 전망”이라며 “주요 기업들의 실적 발표가 잇따라 예정돼 있는 만큼 개별 실적 이슈를 소화하는 과정에서 종목 장세가 재차 전개될 것으로 전망한다”고 내다봤다."
    },
    {
        "title": "골드만삭스 \"한국 '비중확대' 유지…반도체 영업익 2분기 저점\"",
        "date": "2023.02.09. 오전 11:38",
        "content": "\"한국 정부 노력으로 MSCI 선진지수 편입 가능성 커져\"\n\n\n\n증시(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = 글로벌 투자은행(IB) 골드만삭스는 한국 주식시장에 대해 '비중 확대' 의견을 유지하면서 연말 코스피 목표치로 2,800을 제시했다.     골드만삭스는 8일(현지시간) 보고서를 통해 \"작년 말 한국 주식시장에 대한 투자의견을 비중확대로 상향 조정한 것을 유지한다\"며 \"2024년 경기 회복이 기대되고, 저렴한 밸류에이션(가치평가)이 하방 리스크를 제한한다\"고 밝혔다.    골드만삭스는 한국 국내총생산(GDP) 성장률이 올해 1.6%에서 내년 2.8%로 오를 것이라고 예상했다.     기업 영업이익 증가율은 올해 -24%로 큰 폭 감소하겠지만, 내년 50% 증가할 것으로 내다봤다.    골드만삭스는 \"한국 주식시장은 기업 실적보다 한참 선행하는 경향이 있다\"면서 \"작년 주식시장 하락은 올해의 실적 부진을 반영한 것이어서 올해 시장은 곧 내년의 이익 개선에 포커스가 맞춰질 것\"이라고 설명했다.    반도체 사이클에 대해서는 \"반도체 영업이익이 올해 중반 바닥을 찍고, 3분기부터 회복할 것으로 보인다\"며 \"4분기와 내년 1분기에는 매우 긍정적인 영업이익 성장이 기대된다\"고 밝혔다.    이어 \"이는 반도체 주식들이 영업이익 개선을 곧 가격에 반영한다는 의미\"라면서 \"SK하이닉스의 감산과 삼성전자의 간접적인 감산은 반도체산업의 수급 불균형이 조정된다는 측면에서 매우 고무적\"이라고 덧붙였다.    골드만삭스는 오는 6월 한국이 모건스탠리캐피털인터내셔널(MSCI) 선진지수 관찰대상국(워치리스트)에 오를 확률도 높아졌다고 진단했다.    골드만삭스는 \"외환시장 거래시간 연장, 외국인 투자자 등록제 폐지, 영문 공시 단계적 의무화 등 한국 정부의 노력으로 MSCI가 한국을 선진지수 관찰 대상국에 올릴 가능성이 커졌다\"며 \"현실화한다면 주식시장에 560억달러(약 70조7천억원)의 순유입을 기대할 수 있을 것\"이라고 기대했다.    골드만삭스는 또 12개월 이후 원/달러 환율을 1,220원으로 예상하면서, 한국은행이 2분기 기준금리 0.25%포인트 추가 인상을 마지막으로 인상 사이클을 종료할 것이라고 내다봤다.      srchae@yna.co.kr"
    },
    {
        "title": "“오늘도 또 올랐네”...한달만에 60% 수익률 낸 이 종목은",
        "date": "2023.02.09. 오전 11:29",
        "content": "에코프로비엠호실적에 테슬라 호재까지 더해지며에코프로·에코프로비엠 연일 상승세9일 에코프로와 자회사 에코프로비엠이 에코프로의 호실적과 테슬라 주가 급등에 힘입어 주가가 오르고 있다. 에코프로는 코스닥 시가총액 4위, 에코프로비엠은 코스닥 시가총액 1위인데 올해 들어 전날까지 각각 67%, 32% 올랐다.\n\n\n\n 에코프로비엠과 에코프로의 최근 5년 주가9일 오전 11시 에코프로는 전 거래일 대비 12.5%(2만1700원) 상승한 19만4500원에 거래 중이다. 에코프로비엠은 전 장과 비교해 7.1%(8700원) 오른 13만700원을 기록했다. 1998년에 설립된 에코프로는 미세먼지 저감 및 온실가스 감축 등의 환경사업과 2차전지 하이니켈 양극재 제조 사업을 영위했다. 2016년 5월 에코프로의 2차전지 소재 사업부문을 물적분할해 에코프로비엠을 설립했다. 에코프로비엠은 2019년 3월 코스닥 시장에 상장했다.에코프로는 지난해 연결 기준 매출 5조6403억원과 영업이익 6189억원을 거둬들였다고 최근 공시한 바 있다. 이는 전년 대비 각각 275%, 616% 늘어난 수치다. 지난해 실적은 양극재 기업 에코프로비엠이 주도했다. 에코프로비엠은 지난해 연결 기준 매출 5조3459억원과 영업이익 3824억원을 기록했다. 이는 전년 대비 260%, 232% 늘어난 것이다. 두 회사는 각각 ‘매출액 또는 손익구조 30%(대규모 법인은 15%)이상 변동’ 공시를 했다.앞서 LG화학도 양극재 업황을 긍정적으로 내다봤다. LG화학이 작년 4분기 실적 발표를 하면서 양극재 사업에 대한 빠른 턴어라운드 전망을 내놓았다. LG화학은 올해 1분기부터 양극재 업황이 회복될 것으로 전망했다. 1분기 양극재 출하량이 전년 동기 대비 70% 증가하고 올해 연간으로도 작년 대비 60% 성장할 것으로 가이던스를 제시했다. 경기 침체로 전기차 수요가 위축될 때를 대비해야 한다는 얘기도 나오지만 LG화학은 전기차 수요가 꾸준히 증가할 것으로 보고 있다.아울러 미국증시에서 테슬라 주가가 3개월 만에 200달러를 회복한 것도 영향을 미친 것으로 보인다. 테슬라 주가는 이날 2.3% 상승한 201.29달러로 장을 마쳤다. 이는 올해 들어 작년 12월 30일 종가(123.18달러) 대비 63% 올랐고, 올해 1월 3일 찍었던 저점(104.64달러) 대비 92% 급등한 수준이다. 3개월 만에 200달러 선을 회복하면서 국내 2차전지 관련주가 상승세를 보이고 있다."
    },
    {
        "title": "\"펀드판매 때 '설명의무' 여전히 미흡…증권보다 은행 부진\"",
        "date": "2023.02.09. 오전 11:12",
        "content": "한국금융소비자보호재단 조사 결과…1위 교보증권·최하위 국민은행\n\n\n\n한국금융소비자보호재단 로고[한국금융소비자보호재단 제공]    (서울=연합뉴스) 배영경 기자 = 지난해 펀드를 판매할 때 투자자에 대한 판매직원들의 '설명의무' 이행 수준이 여전히 미흡하다는 지적이 나왔다.     한국금융소비자보호재단은 펀드 판매 현장의 불완전 판매를 예방하기 위해 공모펀드 판매사 총 27곳(은행 11곳·증권사 15곳·보험사 1곳)을 대상으로 미스터리쇼핑을 통해 펀드 판매 과정을 조사한 결과를 9일 공개했다.    재단은 금융소비자 보호에 관한 법률이 시행된 이후 펀드 판매 프로세스가 자리를 잡으면서 지난해 펀드 판매절차 점수가 69.4점으로 전년(39.1점)보다 크게 올랐다고 평가했다.    다만 업권별로 살펴볼 때 은행의 펀드 판매 절차가 증권사보다 부진한 경향은 지난해에도 이어졌다.    지난해에도 증권업의 펀드 판매 절차 점수가 75.9점으로 은행업(64.5점)보다 높았다. 두 업권 간 점수 격차는 11.4점으로 전년(9.9점)보다 늘어났다.    재단은 \"전반적으로 2021년보다 지난해 증권·은행 모두 판매 절차 점수가 개선됐다\"면서도 \"대부분의 평가항목에서 은행이 증권보다 부진해 개선 노력이 필요하다\"고 지적했다.    펀드를 판매할 때 투자자 성향을 제대로 진단하지 않는 '적합성 원칙' 불이행 비율은 전년 10.2%에서 지난해 4.8%로 크게 줄었다.     같은 기간 적합한 펀드를 추천하지 않은 사례도 16.1%에서 8.1%로 감소했다.    하지만 펀드 판매 과정에서 '설명의무'를 이행하는 수준은 여전히 부족했다.    특히 설명의무를 이행할 때 설명서를 금융소비자에게 제공해야 함에도 설명서를 교부하지 않은 경우는 지난해 19.6%로, 전년(7.5%)보다 증가했다.    또 추천 펀드를 설명한 뒤 금융소비자가 이를 이해했는지 여부에 대해 서명·기명날인·녹취 등으로 확인할 때 고객이 기재해야 할 내용을 판매직원이 불러주거나 미리 표시하는 경우(17.5%)도 여전히 상당 부분 존재하는 것으로 파악됐다.    다만 추천 펀드의 위험등급에 대해 설명을 전혀 듣지 못하는 경우는 전년(45.9%)보다 지난해(9.4%) 크게 줄었다.    재단은 \"판매직원이 설명의무를 더 충실히 준수해 금융소비자가 올바른 구매 결정을 내릴 수 있게 판매직원 교육과 지원을 강화할 필요가 있다\"고 말했다.     한편, 총 27곳 가운데 펀드 판매 절차 점수가 최상위인 A+등급을 받은 판매사(1∼5위)는 교보증권·한화투자증권·삼성증권·대신증권·하이투자증권 등이었다.    하위권인 C등급(21∼27위)에 해당하는 판매사는 농협은행·우리은행·광주은행·하나은행·신한투자증권·SC제일은행·국민은행 등이었다.    ykbae@yna.co.kr"
    },
    {
        "title": "[컨콜 종합] 넷마블, 하반기 적자탈출 ‘정조준’",
        "date": "2023.02.09. 오전 11:03",
        "content": "4Q도 영업손실 지속…적자폭은 줄여올해 신작 다수…하반기는 반등 기대\n\n\n\n넷마블(대표 권영식, 도기욱)이 하반기 실적 개선에 도전한다. 2분기를 기점으로 다수의 신작을 순차 출시해 반전을 이루겠다는 전략이다. 전반적인 비용 통제에도 힘쓸 계획이다. 지난해 말 판호 발급을 받은 4종의 게임도 올해 중국 시장에 내놓는다.9일 넷마블은 지난해 연결기준 매출 2조6734억원, 영업손실 1044억원, 당기순손실 9064억원을 기록했다고 공시했다. 매출은 전년대비 6.6% 성장했지만 소설카지노 기업 스핀엑스 인수에 따른 영향에 수익성이 악화됐다. 4분기 실적도 매출 6869억원, 영업손실 198억원으로 적자를 지속했다. 특히 특히 스핀엑스와 관련 무형자산 손상 반영으로 당기순손실이 크게 확대돼 4566억원을 기록했다.넷마블 도기욱 대표는 “당기순손실은 스핀엑스 관련 무형자산 손상으로 우리가 기대했던 만큼 성과가 나오지 않아 발생한 것”이라며 “다만 소셜카지노 시장 전반의 문제로 일회성 문제”라고 설명했다.넷마블은 올해 신작 출시가 본격화되는 2분기를 기점으로 실적 개선이 가능해질 것으로 기대했다. 올해 2분기에 블록체인 게임 ‘모두의마블2: 메타월드’, 전략게임 ‘그랜드크로스W’, 수집형 RPG ‘신의탑: 새로운 세계’를 출시하고 3분기 MMORPG ‘아스달연대기’, 액션 RPG ‘나혼자만레벨업: 어라이즈’, 전략 MMORPG ‘원탁의기사’, 방치형 RPG ‘세븐나이츠 핑거’를 선보일 계획이다. 지난해 ‘스팀’ 앞서해보기(얼리액세스)로 출시한 ‘파라곤: 디 오버프라임’과 함께 신작 ‘하이퍼스쿼드’도 이용자 지표를 끌어올려 정식 출시한다는 방침이다.권영식 대표는 “중국 판호 발급을 완료한 게임도 2~3분기 사이 ‘A3: 스틸얼라이브’, ‘샵타이탄’, ‘신석기시대’ 등이 현지에 출시되고 4분기에는 텐센트가 퍼블리싱하는 ‘제2의나라’가 출시될 것”이라며 “각 게임의 로열티 비율도 우호적”이라고 설명했다.비용 절감 노력도 지속한다. 지난해 4분기 마케팅비와 인건비는 전분기 대비 각각 15.7%, 1.6% 감소했다. 올해도 4분기와 크게 변동 없도록 관리해 나갈 계획이다.권영식 대표는 “마케팅비는 비용의 20% 조금 안 됐는데 올해도 늘어나지 않을 예정”이라며 “스핀엑스와 잼시티는 마케팅 비용이 늘 고정적이고 넷마블 본사도 기존과 달리 RPG는 국내에 좀 더 집중하고 캐주얼은 서구권도 진행하는 등 핵심 국가 위주로 집행해서 기존보다 타이트하게 운영할 것”이라고 설명했다.도기욱 대표도 “전체적으로 비용을 굉장히 타이트하게 관리해 4분기와 크게 변동 없을 것”이라며 “1분기에 신작이 없어 실적 개선 힘들지만 2분기 기점으로 하반기에 본격적인 턴어라운드가 될 것”이라고 덧붙였다."
    },
    {
        "title": "[컨콜 종합] 엔씨소프트, 지난해 사상 최대 매출 달성",
        "date": "2023.02.09. 오전 11:03",
        "content": "매출 2조5718억 ‘전년比 11%↑’…4Q는 하향세올해 신작 ‘TL’ 상반기 출시…비용 효율화 지속\n\n\n\n엔씨소프트(대표 김택진)가 지난해 연결기준 매출 2조5718억원을 달성했다. 사상 최대 연간 매출 실적이다. 지난 2021년 11월 출시된 신작 ‘리니지W’가 누적 매출 1조3284억원을 달성하며 성장세를 견인했다. 다만 4분기 매출은 전년동기 대비 28%, 전분기 대비 9% 감소한 5479억원에 그쳤다. 엔씨소프트는 올해 상반기 최고 기대작 ‘쓰론앤리버티(TL)’를 출시하고 非MMORPG 모바일게임 4종도 연내 선보이며 성장세를 지속할 방침이다.9일 엔씨소프트는 2022년 4분기 및 연간 실적 발표 컨퍼런스콜을 개최했다. 지난해 연간 실적은 매출 2조5718억원, 영업이익 5590억원, 당기순이익 4526억원이다. 전년대비 매출은 11%, 영업이익은 49%, 당기순이익은 14% 늘었다.연간 실적을 견인한 것은 모바일게임이다. 1조9343억원을 기록하며 모바일게임 사업 진출 이후 최대 매출 성과를 올렸다. 제품별로는 ‘리니지W’가 9708억원, ‘리니지M’이 5165억원, ‘리니지2M’ 3915억원, ‘블레이드&소울2’ 556억원이다. PC온라인 게임 매출은 3904억원으로 ‘리니지’ 1067억원, ‘리니지2’ 941억원, ‘아이온’ 683억원, ‘블레이드&소울’ 263억원, ‘길드워2’ 950억원이다.엔씨소프트 이장욱 IR실장은 “모바일게임 매출은 1조9343억원을 기록하며 최대 매출 성과를 냈다”라며 “‘리니지W’는 누적 매출 1조3284억원을 달성했고 ‘리니지M’도 출시 7주년이 됐지만 견조하게 유지되고 있다”라고 설명했다.지역별 매출은 한국 1조6246억원, 아시아 6252억원, 북미·유럽 1650억원, 로열티 1570억원이다. 아시아와 북미·유럽 매출이 각각 전년 대비 40%, 44% 성장했다. 해외 및 로열티 매출은 전년 대비 29% 증가하고 전체 매출의 37%를 차지하며 역대 최대 성과를 거뒀다.다만 4분기의 경우 매출 5479억원, 영업이익 474억원, 당기순손실 165억원을 기록했다. 매출과 영업이익은 전분기 대비 각각 9%, 67%, 전년동기 대비 28%, 57% 줄었다. 당기순이익은 환율 하락에 따른 외환 관련 영업외손실로 적자를 기록했다. 기존 주력작의 매출 하향 안정화가 엿보이는 부분이다.이장욱 IR실장은 “모바일게임은 전분기 대비 13% 감소한 3810억원, PC온라인게임은 전분기 대비 7% 증가한 1044억원을 기록했다”라며 “4분기 인건비는 ‘리니지W’ 인센티브 등으로 전분기 대비 23% 증가하고 마케팅비도 24% 증가했다”라고 덧붙였다.엔씨소프트는 올해 상반기 ‘TL’ 출시와 함께 연내 4종의 모바일게임을 선보이며 새 도전에 나선다. 모바일게임 4종은 최근 영상을 공개한 3매칭 퍼즐게임 ‘퍼즈업’을 비롯해 난투형 대전액션게임 ‘프로젝트R’, 수집형 RPG ‘BSS’, 미공개 신작 ‘프로젝트G’ 등이다. 대형 글로벌 IP 협업도 추진 중이다.엔씨소프트 홍원준 최고재무책임자(CFO)는 “올해 ‘TL’ 외에 MMORPG가 아닌 모바일게임 4종을 순차적으로 공개할 것”이라며 “타사와의 IP(지식재산권) 협업도 계속 논의 중으로 전반적인 글로벌 사업 전략에 대한 협업을 논의 중”이라고 설명했다.또 지난해 실적을 견인한 ‘리니지W’의 경우 안정화 시점에 들어서 매출 하락세가 크지 않을 것으로 점쳤다. 중국 내 ‘길드워2’ 트래픽도 증가세라고 덧붙였다.이장욱 IR실장은 “‘리니지W’는 안정화 시점이라고 봐도 된다”라며 “지금 수준일지 더 하락할지는 지켜봐야하지만 올해말까지 수준을 이어가는 것을 목표로하고 있다”라고 설명했다. 이어 “‘길드워2’는 ‘월드오브워크래프트’ 중국 서비스 중단으로 MAU(월간이용자)와 트래픽, 매출이 증가세”라고 덧붙였다.엔씨소프트는 올해 제한적인 인력 충원과 마케팅 효율화로 비용 절감에 힘쓸 계획이다.홍원준 CFO는 “1분기 인센티브 규모 축소로 지난해 4분기보다 인건비가 감소할 전망”이라며 “올해는 비용 효율화 기조를 계속 유지해 인력 증가폭도 크지 않을 것”이라고 설명했다. 이어 “마케팅비도 전체 매출액 대비 10%를 넘기지 않는 방향으로 노력 중”이라고 덧붙였다."
    },
    {
        "title": "“이럴 때 안사면 바보”...주식 초고수들 흥분하게 한 호재",
        "date": "2023.02.09. 오전 10:48",
        "content": "SM 이수만 대주주 <사진 제공=SM엔터테인먼트>수익률 상위 1% 주식 투자자들에스엠·디어유 등 집중매수나서경영권 분쟁에 따른 수혜 노린듯수익률 상위 1%의 주식 초고수들은 9일 오전 9시 30분 기준 에스엠, 디어유, 바이오니아, 아프리카TV, 가온전선 등을 집중적으로 매수하고 있는 것으로 나타났다. 반면 같은 시간 스튜디오드래곤, 한화솔루션, 샤페론, 플래티어, JB금융지주 등을 매도하는 것으로 나타났다.\n\n\n\n이날 미래에셋엠클럽(m.Club)에 따르면, 미래에셋증권을 통해 주식을 거래하는 수익률 상위 1%의 투자자들은 이날 개장 이후 9시30분까지 에스엠 주식을 가장 많이 사들였다. 경영권 분쟁이 불거진 에스엠은 오전 10시 21분 기준 전일 대비 0.5% 내외로 오른 9만9200원 전후에서 거래중이다. 주가는 장 초반 전일 대비 4.66% 오른 10만3천300원까지 오르며 52주 최고가를 기록했다.앞서 SM 이사회는 지난 7일 긴급 이사회를 열고 카카오에 제3자 방식으로 신주와 전환사채를 발행키로 결의, 카카오가 지분 9.05%를 확보하며 2대 주주가 됐다. 이에 이수만 대주주 측은 제3자 신주 및 전환사채 발행을 금지하는 가처분 신청을 내면서 경영권 분쟁이 심화한 상태다.이수만 대주주가 하이브에 보유 지분을 매각하기 위한 물밑협상을 벌이고 있다는 일부 매체의 보도에 이날 하이브 주가는 1%대 상승했다. 반면 카카오의 주가는 1%대 하락했다.이어 거액 개인 투자자들은 디어유를 많이 매수했다. 에스엠 매각시 디어유가 가장 큰 수혜를 입을 것이라는 분석에 주가가 상승하고 있다. 디어유는 에스엠의 손자회사로 팬 소통 플랫폼 ‘버블’을 운영하고 있다. 연예인과 팬이 1대1로 메시지 주고받는 ‘디어유버블’이라는 서비스를 제공하고 있다.디어유에는 카카오엔터테인먼트의 경영권 인수 시 아이유와 아이브, 몬스타엑스 등 연예인이 입점하고 CJ ENM이 경영권을 가져가면 다이나믹듀오, 사이먼 도미닉, 그레이, 엔하이픈, 다비치 등이 입점해 수익성이 개선될 것으로 기대된다. 하이브가 에스엠을 인수하면 디어유와 통합돼 케이팝(K-POP) 지적재산권의 90% 이상을 보유하게 된다는 예측이다.\n\n\n\n반면, 초고수들이 같은 시간 가장 많이 매도한 종목은 스튜디오드래곤이다. 스튜디오드래곤은 최근 넷플릭스와 재계약을 체결하며 콘텐츠 공급을 확대하면서 주가가 오르자 차익실현에 나선 것으로 풀이된다."
    },
    {
        "title": "CAR-T 전문 ‘큐로셀’, 기술성평가 통과...“연내 IPO 본격 추진”",
        "date": "2023.02.09. 오전 10:45",
        "content": "국내 최초 CAR-T 임상 시도했던 '큐로셀'... 기술성 평가서 A, BBB 등급 획득연내 IPO 본격 추진 예정...2024년 'CRC01' 국내 허가 목표\n\n\n\n(제공=큐로셀)[이데일리 김진호 기자]CAR-T치료제 개발 전문기업인 ‘큐로셀’이 한국평가데이터와 기술보증기금으로부터 각각 A, BBB 등급을 받아, 코스닥 상장을 위한 기술성 평가를 통과했다고 9일 밝혔다. 이를 발판 삼아 회사는 연내 코스닥 상장을 목표로 기업공개(IPO)를 본격적으로 추진할 예정이다.큐로셀은 세계적으로 관심을 받는 CAR-T치료제 분야에서 국내 최초로 관련 후보물질 ‘CRC01’의 임상 1/2상을 개시해 주목받았다. 지난해 6월 유럽혈액학회(EHA) 연례 학술대회를 통해 해당 임상 참여 환자 11명 중 9명이 완전관해(CR)를 확인한 임상 1상 결과를 발표한 바 있다.큐로셀은 내년 중 국내 식품의약품안전처로부터 CRC01의 품목허가를 획득하는 것을 목표로하고 있다. 회사에 따르면 기존 시판된 스위스 노바티스의 ‘킴리아’ 등 CAR-T치료제는 임상 1/2상 후 3상없이 품목허가가 진행된 바 있다. 큐로셀도 이와 같은 절차를 밟아 빠르게 시장에 진입한다는 계획이다. 김건수 큐로셀 대표는 “큐로셀은 한국 최초의 CAR-T치료제 전문기업으로 출발해 세계적인 수준의 기술과 역량을 갖추고자 노력했다”며 “IPO를 통해 국내 CAR-T치료제 분야를 대표하는 기업으로서의 위상을 공고히 하고 본격적인 글로벌 사업화를 추진할 예정이다”고 말했다.한편 큐로셀은 대전 둔곡지구 내 CAR-T치료제 상업화를 위한 GMP 시설을 국내 최초로 건설 중이며, 해당 시설은 오는 3월 완공을 앞두고 있다."
    },
    {
        "title": "[마켓ING]좁혀지지 않은 시장과 Fed의 괴리",
        "date": "2023.02.09. 오전 10:38",
        "content": "코스피 이틀만에 약세 출발美 Fed 인사들의 매파적 발언 부담\n\n\n\n[이미지출처=연합뉴스]코스피가 이틀만에 하락세로 출발했다. 미 연방준비제도(Fed) 인사들의 매파적 발언이 증시에 부담으로 작용한 것으로 보인다. 시장과 Fed의 금리 경로에 대한 시각차가 여전한 상황이어서 이를 좁혀가는 과정에서 변동성 관리가 필요하다는 의견이 나온다.연내 금리인하 VS 더 높은 금리9일 오전 10시 15분 기준 코스피는 전일 대비 5.30포인트(0.21%) 내린 2478.34를 기록 중이다. 코스닥은 0.37포인트(0.05%) 오른 780.35를 기록했다. 두 지수 모두 약세 출발한 후 코스피는 하락폭이 축소됐고 코스닥은 상승 전환했다.전일 뉴욕증시가 Fed 인사들의 매파적 발언에 하락 마감한 것이 영향을 미치는 것으로 풀이된다. 8일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.61%, S&P500지수는 1.11%, 나스닥지수는 1.68% 각각 하락했다. 전일 제롬 파월 Fed 의장에 이어 이날은 존 윌리엄스 뉴욕연방준비은행 총재, 크리스토퍼 월러 Fed 이사, 리사 쿡 Fed 이사, 닐 카시카리 미니애폴리스연은 총재 등 4명이 발언에 나섰다. 윌리엄스 총재는 \"고용시장이 매우 강하다\"면서 \"5~5.25%의 기준금리가 합리적인 견해이며 인플레이션 전망에는 많은 불확실성이 있고 특정이유로 더 지속적으로 나타날 수 있다\"고 말했다. 윌리엄스 총재는 \"특히 서비스 가격이 계속 상승할 것이고 그렇게 되면 더 높은 금리가 필요할 수 있다\"고 언급했다. 윌러 Fed 이사는 \"계속되는 인플레이션 압력은 부분적으로 매우 타이트한 노동시장에서 비롯됐다\"면서 \"최근 임금 상승이 약간 완화됐지만 충분치 않으며 인플레이션과의 싸움은 장기전\"이라고 말했다. 이어 \"미국 경제가 높은 금리에 잘 적응하고 있으며 더 오랫동안 더 높은 상태를 유지해야 할 필요가 있다\"고 덧붙였다.김석환 미래에셋증권 연구원은 \"이날 발언을 한 연방공개시장위원회(FOMC) 위원 중 쿡 이사를 제외한 나머지 위원들의 발언은 매파적이라는 점을 비춰보면 시장과 Fed와의 시각 차이가 여전히 존재하고 있음을 나타낸다\"면서 \"파월 의장과 다른 결의 내용을 내놓은 만큼 향후 시장 방향성에 지속적인 영향을 줄 것\"이라고 설명했다.한지영 키움증권 연구원은 \"전일 미국 증시의 급락은 차주 소비자물가지수(CPI) 이벤트를 앞두고 사전 포지션 청산 성격도 있겠으나 Fed와 증시의 연내 금리 경로를 둘러싼 괴리 지속에 대한 부담감이 누적된 영향도 있었던 것으로 판단된다\"면서 \"최근 달러 강세나 금리 상승 등 외환시장이나 채권시장에서는 Fed의 매파적인 스탠스를 가격에 반영하고 있는 분위기였으나 증시는 Fed의 연내 금리인하를 통한 유동성 주입 기대감에 힘을 싣고 있던 상황으로 현재는 이같은 기대감이 일정부분 되돌림되고 있는 것으로 보인다\"고 분석했다.괴리 좁히는 과정에서 변동성 관리 필요시장과 Fed의 시각차를 좁히는 데는 시간이 필요할 것으로 보이며 이 과정에서 변동성이 확대될 것으로 전망된다.한 연구원은 \"시장과 Fed 모두 저마다 설득력 있는 논리와 데이터를 토대로 자신들의 입장을 대변하고 있는 만큼 이들 중 누가 정답을 갖고 있었는지를 확인하기까지는 최소 2~3개월 이상의 시간이 소요될 것\"이라며 \"다만 차주 예정된 1월 CPI 이벤트를 치르는 과정에서 입장 차이는 어느 정도 좁혀질 것\"이라고 내다봤다.이경민 대신증권 연구원은 \"앞으로 경제지표 결과에 근거한 경기에 대한 판단, 통화정책 전망치(컨센서스) 변화가 중요해질 것\"이라며 \"연초 이후 2월 초까지 글로벌 금융시장이 연착륙 기대와 금리인하 기대를 동시에 반영하면서 반등했으나 이제 둘 중 하나는 내려놔야 할 때로, 과도했던 금리인하 기대가 빠르게 정상화될 가능성이 높다\"고 말했다.한 연구원은 \"현 시점에서 지수의 방향성에 대한 베팅보다는 저변동성 혹은 변동성 관리 상품 등을 통해 시장 중립적인 포지션을 구축하고 CPI 이벤트에 대비하는 것이 적절하다\"고 조언했다."
    },
    {
        "title": "한국거래소, 튀르키예 지진 피해 관련 긴급구호 1억 원 후원",
        "date": "2023.02.09. 오전 10:32",
        "content": "[서울경제] 한국거래소는 튀르키예에 발생한 지진으로 큰 피해를 입은 이재민과 피해 지역 복구를 위해 후원금 1억 원을 대한적십자사에 긴급 지원했다고 9일 밝혔다.대한적십자를 통해 전달된 후원금은 튀르키예 남동부 지진 피해 지역피난처 설치와 피해주민 구호품 지원, 부상자 응급의료활동 등 긴급구호활동 전반에 쓰여질 예정이다. 한국거래소는 이번 후원을 비롯해 2013년 필리핀 태풍 피해복구, 2018년 라오스 댐붕괴 피해복구, 2022년 강원·경북 일대 산불 피해복구 등 국내외 구호활동후원을 지속적으로 이어오고 있다.손병두 한국거래소 이사장은 “튀르키예 지진 피해가 확산되지않고 더 이상 희생자가 발생되지 않기를 바란다\"며 \"거래소는 재난상황을 계속 주시하며 피해 복구에 도움이될수있는 후원활동을 이어갈 것”이라고 말했다."
    },
    {
        "title": "美FANG ETF 31% 뛰는데...중국 전기차로 몰려간 개미투자자",
        "date": "2023.02.09. 오전 10:28",
        "content": "뉴욕증권거래소에서 트레이더가 태블릿 화면을 보며 일하고 있다. <사진제공=연합뉴스>미국FANG플러스 ETF 32% 상승거래량은 中전기차 韓2차전지 많아올 들어 미국 기술주에 투자하는 상장지수펀드(ETF) 수익률이 고공행진하고 있다. 거래는 중국 전기차, 국내 2차전지 ETF를 중심으로 활발하게 이뤄졌다.9일 한국거래소에 따르면 코덱스(KODEX) 미국FANG플러스(H) ETF는 올해 초 이후 이달 8일까지 가격이 31.8% 상승했다. 레버리지·인버스 ETF를 제외하고 가장 많이 상승한 것이다. 해당 ETF는 최근 기준 메타, 엔비디아, 테슬라 등의 편입 비중이 높다.박우열 신한투자증권 연구원은 “통화 헷지형인 만큼 달러 급락에도 외환거래(FX)에 따른 손실이 없었다”며 “최근 기술주의 급격한 반등으로 큰 수혜를 입은 것”이라고 말했다. 미국 기술주가 최근 강세를 보이면서 이 기간 미국 나스닥종합지수 역시 14.7% 오름세를 보였다.타이거(TIGER) 차이나전기차SOLACTIVE, KODEX 2차전지산업 ETF 등은 거래량이 많은 상품으로 꼽혔다. 미국 반도체, 배터리 리사이클링, 우주항공, 클린에너지 관련 상품 거래도 많았다.박 연구원은 “연초 중국 경제활동 재개(리오프닝) 기대감으로 중국소비테마, 여행레저, 화장품 등 관련 ETF 거래량 꾸준히 증가했으나 연초에 급등한 이후 보합 수준의 흐름을 보이고 있다”고 덧붙였다."
    },
    {
        "title": "올 주총 키워드는 ‘주주제안·소유분산 기업 의결권·ESG 주주권 행사’",
        "date": "2023.02.09. 오전 10:08",
        "content": "서스틴베스트 보고서···\"기업·이사회, 주주와 더욱 활발한 소통 예상\"\n\n\n\n서스틴베스트[서울경제] 올해 정기 주주총회 키워드는 행동주의 펀드의 주주제안 확대, 소유분산 기업에 대한 의결권 행사, 환경·사회 주주권 행사가 꼽혔다.9일 의결권 자문사 서스틴베스트는 ‘2023년 정기주주총회 시즌 프리뷰 보고서’를 내고 “작년에 이어 올해 정기주총 시즌 국내 행동주의 펀드들과 소액주주의 주주제안이 다수 등장할 전망이다”며 “총수 일가 내분에 따른 경영권 분쟁 성격의 주주제안보다 소액주주, 펀드 등 일반주주가 제기하는 주주제안이 점차 두드러지고 있는 점이 특징이다”고 설명했다.작년 주주제안을 통해 상정된 안건은 사외이사 선임(24%), 배당(19%), 정관변경(14%), 사내이사 선임(10%), 감사 선임(7%), 감사위원회 위원 선임(7%) 등 순으로 많았다. 지배구조와 주주환원 안건이 절반 이상을 차지했다.서스틴베스트는 올해 주주제안 안건 유형도 비슷한 분포를 보일 것이라고 봤다. 특히 플래쉬라이트캐피탈파트너스(FCP)와 안다자산운용이 캠페인을 진행하고 있는 KT&G의 주주총회, 얼라인파트너스가 예고한 7개 은행지주에 대한 배당확대 주주제안 등이 관심을 끌 것이라고 예상했다.KT와 신한지주 등 국민연금이 최대 주주로 있는 대표적인 소유분산 기업들의 최고경영자 임기가 오는 3월 만료됨에 따라 이들 기업에 대한 의결권 행사 역시 주목 포인트 중 하나로 제시됐다. 서스틴베스트는 “국민연금이 소유분산 기업의 지배구조 투명성을 강조하며 적극적인 의결권 행사를 예고한 가운데 이들 기업의 이사 선임 안건에 대한 국민연금의 의결권 행사 과정과 그 방향에 관심이 쏠릴 것”이라고 내다봤다. 이어 “올해 이사 재선임 안건에서 기업의 환경 사회 리스크 관리가 고려될 수 있다는 점도 관전 포인트”라며 “최근 해외 연기금과 기관투자자들이 환경 사회 리스크 관리 실패를 근거로 국내 기업 이사 선임 의결권 행사에서 반대표를 행사하는 사례가 늘고 있다”고 설명했다.서스틴베스트는 규제 측면에서는 물적분할 후 자회사 상장과 관련해 일반주주 보호장치가 마련되면서 올해 정기주총 시즌에서 물적분할보다 인적분할 안건의 비중이 높아질 것이라고 예상했다. 류영재 서스틴베스트 대표는 “일반주주의 주주제안이 확대되는 시장 분위기로 기업과 이사회가 장기적 기업가치 제고 계획과 주주환원 정책에 대해 주주들과 더 활발히 소통하려는 노력을 끌어낼 수 있을 것이다”고 말했다."
    },
    {
        "title": "\"환율이 효자\"...달러 약세에 증시도·수출도↑",
        "date": "2023.02.09. 오전 10:04",
        "content": "양해정 DS투자증권 연구원 \n\n\n\n서울 명동 하나은행 본점에서 직원들이 미 달러를 체크하고 있다. 연합뉴스 제공 [파이낸셜뉴스] 최근 달러가 약세를 보이며 국내 증시가 강세를 보이고 있다. 이 덕분에 한국 수출 증가율도 개선될 것이란 긍정적인 전망이 나왔다. 양해정 DS투자증권 연구원은 9일 보고서를 통해 “올해 국내 증시를 주도하는 수급은 외국인으로, 한국시장 매수 패턴으로 보면 2009년과 매우 닮아있다”며 “외국인이 매수 전환 이유는 우선 달러화 지수가 약세로 전환되면서 원·달러 환율이 하락한 영향이 크다”고 말했다.   그는 \"달러화 약세는 글로벌 자금 경색을 풀어주는 역할을 해 유동성 측면에서 긍정적인 영향을 준다\"라며 \"금리 인상이 정점에 이르면서 지난해보다 신흥시장 같은 위험 자산에 투자할 여건이 개선된 것도 영향을 줬다\"고 설명했다.   양 연구원은 \"달러화 약세 전환에 따라 한국 수출 회복 가능성도 커질 것\"이라고 내다보며 \"달러화 약세는 글로벌 무역 회복에 일정 부분 긍정적인 역할을 한다\"라고 전했다. 달러화 약세기에 보통 글로벌 무역량이 증가하는 경향이 있다. 미·중 갈등, 공급망 변화 등 부정적인 요인도 있지만 지난해 보다는 분명 개선될 여지가 있다는 설명이다.   그는 “한국 수출도 비슷한 패턴을 보여주는데 달러화가 약세로 전환되면 수출 증가율도 개선되는 것으로 나타난다”며 “달러화 약세가 글로벌 경기 개선, 자금조달 등에서 수출 여건을 개선시키기 때문일 것”이라고 말했다.   이어 “달러화와 한국 수출의 시차로 보면 3월이나 4월경에는 회복이 눈으로 확인될 것으로 예상한다”고 덧붙였다."
    },
    {
        "title": "“7년후에 8배까지 뛴다”...억만장자가 호언 장담한 종목은",
        "date": "2023.02.09. 오전 10:01",
        "content": "일론 머스크 테슬라 CEO테슬라, 2개월만에 200달러 회복월가서도 긍정 투자의견 유지돼초기 투자자로 알려진 론 배론“2030년 1500달러까지 찍는다”테슬라 주가가 올해 들어 꾸준히 올라 3개월 만에 200달러를 회복했다. 월가에서도 테슬라에 대한 긍정적인 투자의견이 유지됐다.테슬라 주가는 8일(현지시간) 미국 뉴욕 증시에서 2.28% 상승한 201.29달러로 장을 마쳤다. 이는 올해 들어 작년 12월 30일 종가(123.18달러) 대비 63% 올랐고, 올해 1월 6일 기록한 저점인 101.81달러 대비 97% 급등한 수준이다. 테슬라가 전기차 가격을 최대 20% 인하하자 판매가 늘 것이라는 기대감에 주가가 껑충 올랐다. 또 지난달 25일 발표한 작년 4분기 실적이 시장 예상치를 웃돌면서 주가는 더욱 치솟았다.\n\n\n\n 테슬라의 최근 5년 주가테슬라 주가는 작년 한 해 동안 352.26달러(2021년 12월 31일 종가)에서 123.18달러(2022년 12월 30일 종가)로 65% 추락했다. 최고경영자(CEO) 일론 머스크 리스크와 경기 침체에 따른 전기차 수요 부진이 이유였다. 테슬라는 2021년 11월 4일에 고점 414.5달러를 찍었던 바 있다.모건스탠리는 테슬라에 대한 ‘비중 확대’ 투자의견을 유지했다. ‘매수’에 상응하는 등급이다. CNBC 방송에 따르면 모건스탠리는 테슬라 주가가 200달러대 돌파를 시도하면서 매수 주문이 크게 줄어들었지만, 내달 1일 열리는 테슬라 투자자의 날을 앞두고 강세 의견을 유지한다고 전했다. 모건스탠리는 테슬라의 목표주가를 220달러로 제시하고 있다.아울러 테슬라 초기 투자자로 알려진 론 배론은 테슬라 차량에 대한 전례없는 수요를 근거로, 테슬라 주가가 2030년에 1500달러를 찍을 걸로 예상했다. 배론은 7일(현지시간) CNBC와 인터뷰에서 주식시장과 미국 경제에 대한 변함없는 낙관을 강조하면서 이같이 전망했다."
    },
    {
        "title": "금리 인하 시기 채권값 살펴보니...장기채 레버리지 담아볼까",
        "date": "2023.02.09. 오전 10:01",
        "content": "10년물 대비 30년물 수익률 최대 40%\n\n\n\n <사진=한국투자신탁운용>과거 금리 인하 시기에 장기채 수익률이 최대 40%에 달하는 것으로 나타났다. 금리 인상 사이클 종료 시 수익률 극대화를 위해 장기채 레버리지 상품을 일부 포트포리오에 포함하는 투자전략이 거론된다.9일 한국투자신탁운용에 따르면 지난 2007년 9월부터 2008년 12월까지 금리 인하가 진행될 때 30년물 국채 수익률은 41.4%에 달했다. 이는 같은 기간 10년물 국채 수익률인 23.8%를 크게 웃돈 것이다. 지난 2019년 7월부터 2020년 3월 인하 시기 때도 30년물 수익률은 26.6%로 10년물 수익률(11.3%)을 상회했다.채권 가격은 금리와 반대로 움직이는데 듀레이션(잔존만기)이 긴 장기채일수록 금리에 따른 가격 변동 폭이 크다. 올해 금리 상단이 확인되고 인하로 이어진다면 지난해 고강도 금리 인상으로 급락한 장기채 가격이 빠르게 반등할 것으로 기대된다.증권업계에선 이 같은 매크로(거시경제) 분석에 따라 장기채 레버리지 상품을 일부 포트폴리오에 편입하는 것을 추천한다. 대표적으로 한투신이 지난 7일 출시한 ‘ACE 미국30년국채선물레버리지(합성 H)’ 상장지수펀드(ETF)가 있다. 해당 상품은 미국 시카고상품거래소(CBOT)에 상장한 미국 국채30년 선물의 일일수익률을 2배로 추종한다.해당 ETF의 듀레이션은 33.6년으로 국내에 출시된 미국채 ETF 중 가장 길다. 때문에 향후 금리가 내린다면 더욱 높은 수익률을 기대해볼 수 있다. 다만 레버리지 특성상 장기에 걸쳐 채권 가격이 떨어지면 오히려 손실이 커질 수도 있다는 점은 고려할 점이다.남용수 한국투자신탁운용 ETF운용본부장은 “금리 인상 사이클이 멈추게 되면 듀레이션이 긴 30년 채권은 금리 인하에 따른 채권 가격 상승에 유리한 투자수단이 될 것”이라며 “총보수율도 0.25%로 국내 미국 장기채 ETF 중 가장 낮은 편”이라고 밝혔다."
    },
    {
        "title": "KODEX 채권ETF, 순자산 10조원 돌파",
        "date": "2023.02.09. 오전 10:00",
        "content": "<사진=삼성자산운용>삼성자산운용의 채권형 상장지수펀드(ETF) 순자산 규모가 업계 최초로 10조원을 돌파했다.9일 삼성자산운용은 KODEX의 전체 채권형 ETF 19종이 이달 7일 기준 순자산 규모 10조원을 넘어섰다고 밝혔다. 국내 채권형 ETF 시장 규모는 24조원으로 KODEX ETF는 이 중 약 42%를 차지한다.지난해 초 삼성자산운용의 KODEX 채권형 ETF는 전체 4조6000억원 규모였으나 약 1년 만에 2배 이상 성장했다. 고금리 상황이 이어지며 채권형 ETF로 투자자들의 관심이 이어진 결과로 분석된다.KODEX ETF 총 19종 가운데 순자산 1조원 이상을 돌파한 대표적인 상품은 △KODEX KOFR 금리 액티브 ETF(3조2000억원) △KODEX 종합채권(AA-이상) 액티브 ETF(2조5000억원) △KODEX 단기채권PLUS ETF(1조2000억원) 등이다.임태혁 삼성자산운용 ETF운용본부 상무는 “과거에 비해 금리 수준이 많이 올라온 만큼 투자자들이 채권투자에 관심을 가질 필요가 있다”며 “위험 자산 일변도보다 채권 분산투자를 통해 포트폴리오에 안정성을 더하는 게 좋다”고 밝혔다."
    },
    {
        "title": "'아이유' 입점하나…팬 플랫폼 '디어유' 주가 꿈틀 [특징주]",
        "date": "2023.02.09. 오전 9:58",
        "content": "에스엠 매각시 디어유 가장 큰 수혜카카오엔터가 경영권 확보시이담 소속 아이유 입점 가능성CJ ENM이 인수시  다듀·쌈디 등 입점 전망\n\n\n\n가수 겸 배우 아이유. 김규빈 기자[서울경제] SM엔터테인먼트(에스엠(041510))의 팬덤 플랫폼 자회사 디어유(376300)의 주가가 들썩이고 있다. 에스엠 매각시 디어유가 가장 큰 수혜를 입을 것이라는 분석에 주가가 상승하고 있다.9일 오전 9시 55분 기준 디어유는 전 거래일 대비 3.38% 오른 5만 500원에 거래 중이다.에스엠 경영권 매각 시 디어유가 가장 큰 수혜를 입을 것이라는 분석에 주가가 상승하고 있다. 지인해 신한투자증권 연구원은 \"언론보도에서 확인된 에스엠의 새로운 주인은 카카오엔터테인먼트, CJ ENM, 하이브(352820)로 간추려졌는데 어느 사업자에 어떤 가격으로 매각되느냐에 따라 주가 변동성이 크겠지만 디어유가 가장 큰 수혜를 입을 것\"이라고 전망했다. 카카오엔터테인먼트의 경영권 인수 시 아이유와 아이브, 몬스타엑스 등 연예인이 디어유에 입점하고 CJ ENM이 경영권을 가져가면 다이나믹듀오, 사이먼 도미닉, 그레이, 엔하이픈, 다비치 등이 입점해 수익성이 개선될 것으로 기대된다. 하이브가 에스엠을 인수하면 디어유와 통합돼 케이팝(K-POP) 지적재산권의 90% 이상을 보유하게 된다는 예측이다."
    },
    {
        "title": "신세계, 실적 성장 둔화 전망에 주가 약세…목표주가↓",
        "date": "2023.02.09. 오전 9:54",
        "content": "신세계백화점 본점[신세계백화점 제공. 재판매 및 DB 금지](서울=연합뉴스) 윤선희 기자 = 신세계가 작년 4분기에 시장 기대치에 못 미치는 실적을 거두면서 9일 증시에서 주가가 약세를 보이고 있다.     오전 9시 43분 현재 신세계는 전 거래일보다 1.98% 떨어진 22만2천500원에 거래되고 있다.     신한투자증권은 신세계 목표주가를 30만원에서 28만원으로 낮췄으며 IBK투자증권은 30만원에서 27만원으로 내렸다.     대신증권도 신세계의 올해 실적 전망치를 낮추고 목표주가를 29만원으로 종전보다 12% 내린다고 밝혔다.    조상훈 신한투자증권 연구원은 \"신세계의 작년 4분기 연결기준 영업이익이 전년 동기보다 27.6% 감소한 1천413억원으로 시장 기대치를 30% 밑돌았다\"며 예상보다 더딘 자회사 실적 부진을 반영해 목표주가를 7% 낮췄다고 설명했다.     그러면서 \"백화점은 의류 매출이 주춤했으며 인터내셔날은 영업이익이 36% 감소했다\"며 \"디에프(면세점)는 인천공항 임차료 비용 부담이 반영된 데다 원/달러 환율 하락에 따른 원가율 상승과 특허수수료 충당금 탓에 영업이익이 적자 전환했다\"고 말했다.    유정현 대신증권 연구원도 \"신세계는 올해 상반기 대부분의 계열사에서 실적 부진이 불가피할 것\"이라고 전망했다.    전문가들은 신세계 주가는 이런 실적 성장 둔화 전망이 선반영돼 1분기를 지나면서 점차 회복할 가능성이 있다고 전망했다.    유 연구원은 \"신세계 주가에 가장 큰 모멘텀으로 작용하는 면세점 업황이 올해 1분기를 저점으로 회복될 가능성이 커 상반기 주가 하방 위험은 제한적인 것으로 예상한다\"고 말했다.    정혜진 현대차증권 연구원도 \"신세계 주가를 보면 실적 성장 둔화 우려를 반영해 가치평가 부담이 낮아진 상황\"이라며 \"2분기 이후 면세 부문 이익 개선이 가시화하면 상승 모멘텀이 강화할 것\"이라고 전망했다.    indigo@yna.co.kr"
    },
    {
        "title": "스타크·오버워치 ‘블리자드 90조원딜’ 또 막혔다...이번엔 영국이 반대",
        "date": "2023.02.09. 오전 9:50",
        "content": "<사진=연합뉴스>반독점 이슈로 마이크로소프트와 게임업체 액티비전 블리자드의 합병에 제동이 걸리자 액티비전 블리자드 주가가 하락했다.8일(현지시간) 미국 증시에서 액티비전 블리자드 주가는 3.58% 하락한 72.89달러에 마감했다.이날 액티비전 블리자드 주가 약세의 이유는 영국 시장경쟁청이 마이크로소프트와의 합병 제동을 걸었기 때문이다. 지난해 9월 합병 심층 조사에 들어간 시장경쟁청은 대형 빅테크인 마이크로소프트가 인기 게임을 보유한 액티비전 블리자드를 인수할 경우 공정한 게임 시장 경쟁을 해칠 것이란 판단을 내렸다.액티비전 블리자드는 콜 오브 듀티, 스타크래프트, 오버워치 등 인기 게임을 제작한 회사다. 시장경쟁청은 “영국 게임 유저에게 더 높은 가격, 더 적은 선택, 더 적은 혁신을 초래할 수 있다”고 지적했다.이에 시장경쟁청은 마이크로소프트 측에 △콜 오브 듀티 프랜차이즈 매각 △액티비전 계열사 매각 △액티비전, 블리자드 계열사 모두 매각 △인수 거래 파기 네 가지 선택사항을 제시했다. 마이크로소프트와 액티비전 블리자드 측은 현지시간 기준 이달 22일까지 시장경쟁청에 답변을 해야 한다.레이몬드 제임스의 분석가인 앤드류 마록은 “(시장경쟁청의) 최종 결정이 임시 조사 결과와 크게 다르지 않다는 점을 고려할 때 오늘 조사 결과의 회의적 어조는 부정적인 전망을 나타낸다”고 밝혔다."
    },
    {
        "title": "\"올해 주총 관전 포인트는 주주제안·환경사회 이슈\"",
        "date": "2023.02.09. 오전 9:49",
        "content": "서스틴베스트 보고서…\"기업·이사회, 주주와 더욱 활발한 소통 예상\"\n\n\n\n삼성전자 임시 주주총회 [연합뉴스 자료사진=공동취재]    (서울=연합뉴스) 채새롬 기자 = 올해 정기주주총회 시즌에서 주목할 관전 포인트로 행동주의 펀드의 주주제안 확대, 소유분산 기업에 대한 의결권 행사, 환경·사회 주주권 행사 등이 꼽혔다.    의결권 자문사 서스틴베스트는 9일 2023년 정기주주총회 시즌 프리뷰 보고서에서 이같이 밝혔다.    서스틴베스트는 \"작년에 이어 올해 정기주총 시즌 국내 행동주의 펀드들과 소액주주의 주주제안이 다수 등장할 전망\"이라며 \"총수 일가 내분에 따른 경영권 분쟁 성격의 주주제안보다 소액주주, 펀드 등 일반주주가 제기하는 주주제안이 점차 두드러지고 있는 점이 특징\"이라고 설명했다.     작년 주주제안을 통해 상정된 안건을 살펴보면 사외이사 선임(24%), 배당(19%), 정관변경(14%), 사내이사 선임(10%), 감사 선임(7%), 감사위원회 위원 선임(7%) 등으로 지배구조 관련 안건과 주주환원 관련 안건의 비중이 대부분을 차지했다.     서스틴베스트는 올해 주주제안 안건 유형도 비슷한 분포를 보일 것이라며 특히 플래쉬라이트캐피탈파트너스(FCP)와 안다자산운용이 캠페인을 진행하고 있는 KT&G의 주주총회, 얼라인파트너스가 예고한 7개 은행지주에 대한 배당확대 주주제안 등이 관심을 끌 것이라고 예상했다.     KT와 신한지주 등 국민연금이 최대 주주로 있는 대표적인 소유분산 기업들의 최고경영자 임기가 오는 3월 만료됨에 따라 이들 기업에 대한 의결권 행사 역시 주목 포인트 중 하나로 제시됐다.     서스틴베스트는 \"국민연금이 소유분산 기업의 지배구조 투명성을 강조하며 적극적인 의결권 행사를 예고한 가운데 이들 기업의 이사 선임 안건에 대한 국민연금의 의결권 행사 과정과 그 방향에 관심이 쏠릴 것\"이라고 내다봤다.    이어 \"올해 이사 재선임 안건에서 기업의 환경 사회 리스크 관리가 고려될 수 있다는 점도 관전 포인트\"라며 \"최근 해외 연기금과 기관투자자들이 환경 사회 리스크 관리 실패를 근거로 국내 기업 이사 선임 의결권 행사에서 반대표를 행사하는 사례가 늘고 있다\"고 설명했다.\n\n\n\n2022년 정기주총 주주제안 안건 유형[서스틴베스트 제공]    서스틴베스트는 규제 측면에서는 물적분할 후 자회사 상장과 관련해 일반주주 보호장치가 마련되면서 올해 정기주총 시즌에서 물적분할보다 인적분할 안건의 비중이 높아질 것이라고 예상했다.    류영재 서스틴베스트 대표는 \"일반주주의 주주제안이 확대되는 시장 분위기로 기업과 이사회가 장기적 기업가치 제고 계획과 주주환원 정책에 대해 주주들과 더 활발히 소통하려는 노력을 끌어낼 수 있을 것\"이라고 말했다.    srchae@yna.co.kr"
    },
    {
        "title": "[개장시황] ‘매의 발톱’ 드러낸 연준 위원에…코스피 하락 출발",
        "date": "2023.02.09. 오전 9:46",
        "content": "코스피가 전날보다 12.98포인트(0.52%) 내린 2470.66로 시작한 9일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 1.4원 오른 1261.5원으로, 코스닥은 3.38p(0.43%) 내린 776.60로 개장했다. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 9일 하락 출발해 장 초반 2460대로 내려앉았다.이날 오전 9시 13분 현재 코스피는 전 거래일보다 15.39포인트(0.62%) 하락한 2468.25에 형성됐다.지수는 전장보다 12.98포인트(0.52%) 내린 2470.66으로 출발해 하락세를 이어가고 있다.유가증권시장에서 개인과 외국인이 각각 874억원, 61억원을 순매수했다. 기관은 934억원 매도 우위다.지난 8일(현지시간) 미국 뉴욕증시에서 다우존스30산업평균지수(-0.61%)와 스탠더드앤드푸어스(S&P) 500지수(-1.11%), 기술주 중심의 나스닥지수(-1.68%)가 일제히 하락했다.시장은 미국 연방준비제도(Fed·연준) 인사들의 매파(통화 긴축 선호)적 발언에 기준금리 인상 지속에 대한 불안감을 재차 드러냈다.구글의 인공지능(AI) 챗봇 바드가 틀린 답변을 내놓았다는 소식에 구글 모기업 알파벳의 주가가 7% 이상 급락한 것도 투자심리에 부담을 줬다.한지영 키움증권 연구원은 \"연준의 매파적 기조 강화에 따른 부담감이 누적되는 가운데 나스닥 급락 여파가 차익을 노리는 투자자들의 욕구를 자극하면서 국내 증시는 약세를 보일 것\"이라고 설명했다.같은 시간 코스닥지수는 전장보다 2.35포인트(0.30%) 내린 777.63이다.지수는 전장보다 3.38포인트(0.43%) 내린 776.60으로 시작해 약세를 지속하고 있다.코스닥시장에서는 개인이 홀로 465억원을 순매수했다. 외국인과 기관은 각각 277억원, 143억원을 순매도했다.한편, 미국의 통화 긴축 정책에 대한 우려가 커지면서 이날 오전 원/달러 환율은 상승 출발했다.서울 외환시장에서 오전 9시 26분 현재 달러 대비 원화 환율은 전날 종가 대비 4.8원 오른 달러당 1264.9원이다.환율은 전날 종가보다 1.4원 오른 1261.5원에 출발한 뒤 1260원대 초중반에서 등락하고 있다.8일(현지시간) 크리스토퍼 월러 연준 이사는 아칸소주립대 영농콘퍼런스에서 \"우리는 더 먼 길을 가야 한다\"며 연준이 통화긴축이라는 현재의 행동 계획을 유지할 필요가 있다고 밝혔다.존 윌리엄스 뉴욕 연방준비은행(연은) 총재도 월스트리트저널(WSJ) 주최 행사에서 \"중요한 것은 충분히 제약적인 스탠스가 필요하다는 사실\"이라면서 \"물가상승률을 2% 목표치로 낮추기 위해 몇 년간 제약적인 수준을 유지할 필요가 있을 것\"이라고 강조했다.이런 발언들이 나온 이후 연준의 긴축 정책이 예상보다 오래 지속될 수 있다는 시장의 우려가 커졌고, 간밤 뉴욕 증시 3대 지수는 하락했다.다음주 미국 소비자물가지수(CPI) 발표를 앞둔 시장의 경계감은 환율 변동성을 제한하는 요인이다.같은 시간 원/엔 재정환율은 100엔당 963.47원이다. 전날 오후 3시 30분 기준가(960.41원)에서 3.06원 올랐다."
    },
    {
        "title": "키움증권 \"풍산, 올해 방산매출 최고치 경신 전망\"…목표가↑",
        "date": "2023.02.09. 오전 9:44",
        "content": "풍산[촬영 이충원] 2020년 대한민국 방위산업전    (서울=연합뉴스) 송은경 기자 = 키움증권은 9일 풍산의 올해 방산 관련 매출액이 사상 최고치를 경신할 것으로 보인다며 목표주가를 4만2천원에서 5만원으로 올렸다.    이종형 키움증권 연구원은 풍산이 제시한 올해 실적 가이던스(기업 자체 전망치)에 대해 \"항상 보수적인 가이던스를 제시해왔던 것을 감안하면 상당히 놀라운 대목\"이라고 평가하며 이같이 밝혔다.    풍산은 별도 기준 올해 영업이익을 전년 대비 24% 증가한 2천519억원으로, 매출액은 3% 감소한 3조1천500억원으로 제시했다. 가이던스상 영업이익은 시장 컨센서스(실적 전망치 평균)인 약 2천억원보다 높다.    이 연구원은 \"시장 기대치를 뛰어넘는 가이던스의 배경은 신동(구리가공)사업보다 방산사업의 성장 자신감에서 비롯된 것으로 보인다\"며 \"기존 주력 탄약 수출 시장이었던 미국과 중동 외에 유럽 지역까지 수출 시장이 확대되고 있어 올해 방산 매출액은 사상 최고치를 다시 경신하고 방산 수익성은 내수보다 수출이 월등히 높아 향후 이익 체력의 구조적인 개선이 기대된다\"고 밝혔다.    또한 중국의 경기 회복으로 구리 가격이 상승해 관련 수혜를 입을 것이라고 덧붙였다.    백재승 삼성증권 연구원 또한 \"올해도 방산 수출 실적이 견고하게 유지될 수 있다는 점은 분명 긍정적\"이라며 이날 풍산의 목표가를 3만8천원에서 4만2천원으로 올렸다.    norae@yna.co.kr"
    },
    {
        "title": "코스닥, 美 연준 ‘매파 모드’에 약세…770선",
        "date": "2023.02.09. 오전 9:37",
        "content": "외국인·기관 매도세…개인은 '사자'연준 '매파모드'에 美 증시 약세 영향\"차익실현 욕구 차극\"…업종별 하락 우위[이데일리 이용성 기자] 코스닥 지수가 외국인과 기관의 매도세에 하락 출발하며 약세를 보이고 있다.\n\n\n\n9일 마켓포인트에 따르면 오전 9시10분 코스닥 지수는 전 거래일보다 2.69포인트(0.34%) 하락한 777.30을 기록하고 있다.간밤 뉴욕증시는 존 윌리엄스 미국 뉴욕 연방준비은행 총재 등 주요 인사들이 ‘매파적’ 발언 속에 하락마감했다. 뉴욕증권거래소(NYSE)에서 8일(현지시간) 다우존스30산업평균지수는 전장보다 207.68포인트(0.61%) 하락한 3만3949.01로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 46.14포인트(1.11%) 떨어진 4117.86으로, 나스닥지수는 203.27포인트(1.68%) 밀린 1만1910.52로 장을 마감했다.한지영 키움증권 연구원은 “연준의 매파적 스탠스 상황에 따르면 부담감 누적 속 미국 나스닥 급락 여파가 차익 실현 욕구를 자극하면서 약세로 출발할 전망”이라며 “주요 기업들의 실적 발표가 잇따라 예정돼 있는 만큼 개별 실적 이슈를 소화하는 과정에서 종목 장세가 재차 전개될 것으로 전망한다”고 내다봤다.수급주체별로는 외국인과 기관이 각각 288억원, 143억원 순매도 중이다. 개인은 477억원 순매수를 나타내고 있다. 업종별로 보면 코스닥 시장에서 금융, 오락문화, 일반전기전자 등 일부 업종을 제외하면 대부분 하락 우위를 보이고 있다. 특히 인터넷, 디지털컨텐츠 등이 1%대 하락했고, 비금속, 제약, 반도체 등은 약보합세다. 시가총액 상위 종목들은 혼조세를 보이고 있다. 에코프로비엠(247540)은 전 거래일보다 1.56% 오른 12만3900원에 거래되고 있다. 에코프로(086520)는 카카오게임즈(293490)는 각각 4.17%, 0.21% 상승했다. 오스템임플란트(048260)와 엘앤에프(066970)는 JYP Ent.(035900)는 강보합세를 나타내고 있다. 반면, 셀트리온헬스케어(091990)와 HLB(028300), 펄어비스(263750), 리노공업(058470) 등은 약보합세다."
    },
    {
        "title": "코스피, '매파 연준'에 장 초반 하락세…2,460대로 내려(종합)",
        "date": "2023.02.09. 오전 9:36",
        "content": "딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 9일 하락 출발해 장 초반 2,460대로 내려앉았다.    이날 오전 9시 13분 현재 코스피는 전 거래일보다 15.39포인트(0.62%) 하락한 2,468.25에 형성됐다.    지수는 전장보다 12.98포인트(0.52%) 내린 2,470.66으로 출발해 하락세를 이어가고 있다.    유가증권시장에서 개인과 외국인이 각각 874억원, 61억원을 순매수했다. 기관은 934억원 매도 우위다.    지난 8일(현지시간) 미국 뉴욕증시에서 다우존스30산업평균지수(-0.61%)와 스탠더드앤드푸어스(S&P) 500지수(-1.11%), 기술주 중심의 나스닥지수(-1.68%)가 일제히 하락했다.    시장은 미국 연방준비제도(Fed·연준) 인사들의 매파(통화 긴축 선호)적 발언에 기준금리 인상 지속에 대한 불안감을 재차 드러냈다.    존 윌리엄스 뉴욕 연방준비은행(연은) 총재는 인플레이션을 낮추기 위해 \"몇 년간 충분히 제약적인 정책 기조를 유지할 필요가 있다\"고 발언했고, 크리스토퍼 월러 연준 이사도 \"인플레이션이 여전히 매우 높으며, 따라서 더 많은 조치가 필요하다\"고 말했다.    구글의 인공지능(AI) 챗봇 바드가 틀린 답변을 내놓았다는 소식에 구글 모기업 알파벳의 주가가 7% 이상 급락한 것도 투자심리에 부담을 줬다.    한지영 키움증권 연구원은 \"연준의 매파적 기조 강화에 따른 부담감이 누적되는 가운데 나스닥 급락 여파가 차익을 노리는 투자자들의 욕구를 자극하면서 국내 증시는 약세를 보일 것\"이라고 설명했다.    시가총액 상위권에서는 대장주 삼성전자(-0.79%)와 LG에너지솔루션(-0.55%), SK하이닉스(-1.46%), 삼성바이오로직스(-0.61%) 등 대부분이 내리고 있다. 삼성SDI(0.55%)만 상승 중이다.    업종별로도 서비스업(-1.39%), 증권(-0.91%), 건설업(-0.75%), 의약품(-0.75%) 등 대다수가 하락세다. 통신업(1.02%)과 의료정밀(0.35%), 기계(0.22%)는 강세다.    같은 시간 코스닥지수는 전장보다 2.35포인트(0.30%) 내린 777.63이다.    지수는 전장보다 3.38포인트(0.43%) 내린 776.60으로 시작해 약세를 지속하고 있다.    코스닥시장에서는 개인이 홀로 465억원을 순매수했다. 외국인과 기관은 각각 277억원, 143억원을 순매도했다.    시총 상위권에서는 에코프로비엠(1.39%), 엘앤에프(0.23%), 에코프로(4.05%), 카카오게임즈(0.32%) 등이 오르고 있다.     셀트리온헬스케어(-1.33%), HLB(-1.46%), 펄어비스(-2.40%) 등은 내림세다.    ydhong@yna.co.kr"
    },
    {
        "title": "이수만 법적 대응에 SM 10만원 돌파 [특징주]",
        "date": "2023.02.09. 오전 9:35",
        "content": "이수만 대주주 전날 가처분 신청에스엠 지분 경쟁 격화하며주가 상승 기대감 반영\n\n\n\n이수만 SM엔터테인먼트 창립자. 사진제공=SM엔터테인먼트[서울경제] SM엔터테인먼트(에스엠(041510))의 주가가 장중 10만 원을 돌파했다. 카카오(035720)가 에스엠의 2대 주주로 올라선 것에 설립자인 이수만 최대 주주가 제동을 걸자 주가가 2거래일 연속 상승하고 있다. 에스엠 지분을 둘러싼 확보 경쟁이 격화하며 주식의 가치가 높아질 수 있다는 기대감이 주가에 반영된 것으로 보인다.9일 오전 9시 30분 기준 에스엠은 전 거래일 대비 1.52% 상승한 10만 200원에 거래 중이다. 장중 10만 3300원까지 오르며 52주 신고가를 갈아 치웠다.에스엠 지분 확보 경쟁이 격화하며 주가 가치가 높아질 수 있다는 기대감이 주가에 반영된 것으로 보인다. 카카오가 에스엠의 2대 주주로 올라선 것에 설립자인 이수만 최대 주주가 반발하고 나섰다. 카카오는 에스엠에 2171억 원을 투자해 지분 9.05%를 확보했다고 7일 공시했다. 에스엠이 제3자 배정 유상증자 형태로 발행하는 123만주 규모의 신주를 인수하고, 전환사채 인수를 통해 114만 주를 확보하는 방식이다.이수만 대주주는 8일 서울동부지법에 신주 및 전환사채 발행금지 가처분 신청서를 제출하며 법적 대응에 나섰다. 이수만 대주주의 법률대리인인 법무법인 화우는 \"기존 주주가 아닌 제3자에게 신주와 전환사채를 발행하는 경우 경영상 목적 달성을 위해 필요한 것이어야 하고, 그러한 목적을 달성하는 데에 필요한 한도에서 주주의 신주인수권을 최소로 침해하는 방법을 택해야만 한다\"며 \"그러나 이번 신주 및 전환사채 발행 결의는 위 두 가지 요건을 모두 충족하지 못한 위법한 결의\"라고 주장했다.증권사들은 지분 경쟁이 본격화할 수 있다고 분석한다. 김하정 다올투자증권(030210) 연구원은 \"가처분 사건과 본안 소송에서 이수만 측이 승소할 가능성도 작지 않은 만큼 두 진영 모두 안정적인 경영권 확보를 위한 지분율을 갖지 못한 상태\"라며 \"지분 확보 경쟁이 예상되는 만큼 단기적으로 주가에 긍정적\"이라고 분석했다.안진아 이베스트투자증권 연구원은 \"에스엠 지분 매각 이슈는 기정 사실화되며 카카오와 카카오엔터의 추가 지분매입이나 공개매수를 통한 지분 매각 가능성이 상존한다\"고 말했다.안재민 NH투자증권(005940) 연구원은 \"이번 인수는 시장이 예상했던 최대 주주 지분 인수를 통한 경영권 인수 방식이 아니다\"라며 \"현재 에스엠 최대 주주 이수만이 실질적인 경영권을 잃은 상태인 만큼, 향후 카카오가 이수만 지분을 추가 인수하거나 혹은 다른 방식으로 에스엠 지분을 모아 최대 주주로 올라설 가능성 상존한다\"고 설명했다.한편 에스엠의 2대 주주로 올라선 카카오의 주가는 같은 시간 2.46% 하락한 6만 7400원에 거래 중이다."
    },
    {
        "title": "[특징주]구글 AI 챗봇 오답 논란에…AI 관련주 ‘우수수’",
        "date": "2023.02.09. 오전 9:34",
        "content": "[이데일리 김응태 기자] 구글이 선보인 인공지능(AI) 챗봇 ‘바드’가 오답 논란이 확산하면서 AI 관련주가 약세다. 9일 마켓포인트에 따르면 오전 9시29분 비트나인(357880)은 7.68% 하락한 1만3100원에 거래되고 있다. 유엔젤(072130)은 전날 대비 5.91% 하락한 6530원에 거래 중이다. 미디어젠(279600)은 1만5470원으로 5.5% 내리고 있다. AI 관련주 전반이 약세를 보이는 건 구글의 AI 챗봇 바드가 공개 첫날 오답을 내놨다는 논란이 커지고 있기 때문으로 보인다. 9살 아이에게 나사(NASA)의 ‘제임스 웹 우주 망원경(JWST)’의 새로운 발견에 대해 설명할 수 있느냐에 대한 질문에 바드는 “태양계 밖에 외계행성의 첫 번째 사진을 찍었다”고 답했다. 그러나 앞서 2004년 유럽 남부 천문대의 초대형 망원경에서 외계행성이 처음 촬영돼 답변이 틀린 것으로 확인됐다."
    },
    {
        "title": "[특징주] SM 경영권 분쟁에 관련주 들썩…하이브↑·카카오↓",
        "date": "2023.02.09. 오전 9:30",
        "content": "이수만 SM엔터인먼트 총괄 프로듀서[SM엔터테인먼트 제공. 재판매 및 DB금지]    (서울=연합뉴스) 배영경 기자 = SM엔터테인먼트(이하 에스엠)의 경영권 분쟁이 불거지며 관련 종목들의 주가가 9일 들썩이고 있다.    이날 오전 9시 21분 현재 코스닥시장에서 에스엠은 전 거래일보다 0.51% 오른 9만9천200원에 거래 중이다.     주가는 장 초반 전일 대비 4.66% 오른 10만3천300원까지 오르며 52주 최고가를 기록했다.    반면 에스엠의 2대 주주로 부상한 카카오의 주가는 하락했다.    같은 시각 유가증권시장에서 카카오는 전 거래일보다 2.60% 하락한 6만7천300원에 거래되고 있다.    앞서 SM 이사회는 지난 7일 긴급 이사회를 열고 카카오에 제3자 방식으로 신주와 전환사채를 발행키로 결의, 카카오가 지분 9.05%를 확보하며 2대 주주가 됐다.    이에 이수만 대주주 측은 제3자 신주 및 전환사채 발행을 금지하는 가처분 신청을 내면서 경영권 분쟁이 심화한 상태다.     이수만 대주주가 하이브에 보유 지분을 매각하기 위한 물밑협상을 벌이고 있다는 일부 매체의 보도에 이날 하이브 주가는 상승했다.    유가증권시장에서 하이브는 전 거래일보다 1.21% 오른 20만원에 거래 중이다. 주가는 장 초반 전일 대비 4% 상승한 20만5천500원까지 오르기도 했다.    아울러 경영권 분쟁 국면에서 에스엠의 팬덤 플랫폼 자회사인 디어유가 수혜를 입을 것이라는 증권가 분석에 이 종목도 강세를 보였다.    코스닥시장에서 디어유는 전 거래일보다 3.99% 오른 5만800원에 거래되고 있으며 장 초반에는 전일 대비 6.24% 오른 5만1천900원까지 상승하기도 했다.    지인해 신한투자증권 연구원은 \"언론보도에서 확인된 에스엠의 새로운 주인은 카카오엔터테인먼트, CJ ENM, 하이브로 간추려졌는데 어느 사업자에 어떤 가격으로 매각되느냐에 따라 주가 변동성이 크겠지만 디어유가 가장 큰 수혜를 입을 것\"이라고 내다봤다.    ykbae@yna.co.kr"
    },
    {
        "title": "대신증권 위례WM센터, 지역 금융문화 복합공간으로 탈바꿈",
        "date": "2023.02.09. 오전 9:28",
        "content": "매달 두차례 금융·문화 관련 세미나[이데일리 원다연 기자] 대신증권 위례WM센터가 지역내 금융문화 복합공간으로 탈바꿈한다. \n\n\n\n대신증권은 송파구 장지동에 위치한 위례WM센터에서 매달 두 차례에 걸쳐 금융·부동산과 문화·예술 등을 주제로 일반 고객들 대상 세미나를 진행한다고 9일 밝혔다.위례WM센터는 위례 지역에 입점한 유일한 증권사 점포다. 이번 세미나를 통해 증권·금융 뿐 아니라 문화생활 정보까지 제공하는 복합공간으로 거듭날 예정이다.첫 강좌는 오는 14일 이경민 팀장의 올해 증시전망으로 시작하고, 위민복 책임연구원이 반도체 업황 및 투자유망 종목에 대해 강의한다. 21일에는 미술과 명리학을 다루는 ‘나에게 맞는 아트 컬렉팅’, 3월 14일은 ‘2023년 바뀌는 부동산 정책과 전망’, 21일에는 인테리어 전문가의 ‘인테리어 Tip’을 소개한다.이 외에도 채권·절세·부동산 경매 등의 투자전략과 사진과 여행, 건강·의학, 피부관리 등의 강의가 진행될 예정이다.이번 세미나는 대신증권 고객과 위례신도시 주민이면 누구나 참여할 수 있다. 세미나에 참석하려면 위례WM센터에 신청하면 된다.이범영 대신증권 위례WM센터장은 “위례WM센터는 증권·금융 등의 재테크 정보와 함께 문화 컨텐츠까지 제공할 예정”이라며 “대신증권 고객과 10만 명의 위례신도시 주민들의 금융·문화 공간으로 자리잡을 수 있도록 할 것”이라고 말했다."
    },
    {
        "title": "코스피 하락",
        "date": "2023.02.09. 오전 9:27",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 12.98p(0.52%) 내린 2,470.66로 시작한 9일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 1.4원 오른 1,261.5원으로, 코스닥은 3.38p(0.43%) 내린 776.60로 개장했다. 2023.2.9    ondol@yna.co.kr"
    },
    {
        "title": "오늘 증시는",
        "date": "2023.02.09. 오전 9:27",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 12.98p(0.52%) 내린 2,470.66로 시작한 9일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 1.4원 오른 1,261.5원으로, 코스닥은 3.38p(0.43%) 내린 776.60로 개장했다. 2023.2.9    ondol@yna.co.kr"
    },
    {
        "title": "코스피 하락, 환율 상승 출발",
        "date": "2023.02.09. 오전 9:27",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 12.98p(0.52%) 내린 2,470.66로 시작한 9일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 1.4원 오른 1,261.5원으로, 코스닥은 3.38p(0.43%) 내린 776.60로 개장했다. 2023.2.9    ondol@yna.co.kr"
    },
    {
        "title": "코스피 하락, 환율 상승 출발",
        "date": "2023.02.09. 오전 9:27",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 12.98p(0.52%) 내린 2,470.66로 시작한 9일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 1.4원 오른 1,261.5원으로, 코스닥은 3.38p(0.43%) 내린 776.60로 개장했다. 2023.2.9    ondol@yna.co.kr"
    },
    {
        "title": "오늘 증시는",
        "date": "2023.02.09. 오전 9:27",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 12.98p(0.52%) 내린 2,470.66로 시작한 9일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 1.4원 오른 1,261.5원으로, 코스닥은 3.38p(0.43%) 내린 776.60로 개장했다. 2023.2.9    ondol@yna.co.kr"
    },
    {
        "title": "코스피 하락, 환율 상승 출발",
        "date": "2023.02.09. 오전 9:27",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 12.98p(0.52%) 내린 2,470.66로 시작한 9일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 1.4원 오른 1,261.5원으로, 코스닥은 3.38p(0.43%) 내린 776.60로 개장했다. 2023.2.9    ondol@yna.co.kr"
    },
    {
        "title": "오늘 증시는",
        "date": "2023.02.09. 오전 9:27",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 12.98p(0.52%) 내린 2,470.66로 시작한 9일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 1.4원 오른 1,261.5원으로, 코스닥은 3.38p(0.43%) 내린 776.60로 개장했다. 2023.2.9    ondol@yna.co.kr"
    },
    {
        "title": "[특징주] 꿈비, 코스닥 상장 첫 날 '따상' 직행",
        "date": "2023.02.09. 오전 9:26",
        "content": "사진=꿈비 홈페이지 캡처[서울경제] 유아가구 전문업체 꿈비(407400)가 코스닥시장 입성 첫 날 ‘따상’을 기록했다.9일 오전 9시 20분 꿈비는 공모가(5000원) 대비 160% 오른 1만 3000원에 거래되고 있다.꿈비는 지난달 진행된 기관투자자 대상 수요예측에서 전체 공모 물량의 70%인 140만 주 모집에 총 1590개 기관이 참여해 1547대 1의 경쟁률을 기록했다. 일반투자자 청약에서는 경쟁률 1772대 1을 기록하기도 했다.성현동 KB증권 연구원은 꿈비에 대해 \"국내는 백화점 및 오프라인 매장 진출 등 유통채널을 다각화하고, 해외는 동남아 등 신규 시장으로 확장할 예정\"이라며 \"신규 상장을 통해 80억~90억원을 조달할 계획으로, 공모자금은 자체 생산라인 구축을 위한 스마트공장 시설자금에 전액 사용될 것\"이라고 설명했다."
    },
    {
        "title": "코스피, 美서 날라온 매파 부담에 2470선…네·카오 '약세'",
        "date": "2023.02.09. 오전 9:21",
        "content": "지난 8일 오후 서울 중구 명동 하나은행 딜링룸. 사진=뉴스1코스피가 소폭 하락해 2470선으로 후퇴했다. 9일 오전 9시 8분 현재 코스피는 전일 대비 13.37포인트(0.54%) 내린 2470.27에 거래되고 있다. 개인과 외국인이 각각 277억원, 194억원 사들이는 반면, 기관 홀로 469억원어치 팔아치우고 있다. 유가증권 시장 시가총액 상위단은 대부분 파란불을 켰다. 삼성전자(-0.79%)와 SK하이닉스(-1.58%) 등 반도체 대장주가 1% 안팎의 약세를 보이고 있다. 국내 대표 성장주인 네이버(-1.95%)와 카카오(-2.03%)도 하락하고 있다. 간밤 뉴욕증시에서 미 중앙은행(Fed) 당국자들의 매파적(통화긴축 선호) 발언에 금리인상 압박이 커진 영향을 받는 것으로 분석된다. 성장주는 금리에 민감하다. 같은 시간 코스닥 지수도 하락세다. 코스닥 지수는 0.3% 내리고 있다. 개인 홀로 318억원 순매수 중이다. 외국인과 기관은 각각 217억원, 74억원 순매도하고 있다. 코스닥 시총 상위단은 혼조세를 보이고 있다. HLB(-0.97%), 펄어비스(-1.77%) 등은 하락하고 있다. 반면 에코프로비엠(1.39%), 엘앤에프(0.23%), 에코프로(2.37%) 등 2차전지 관련주 중심으로 강세를 띄고 있다. 이날 원·달러 환율은 전일보다 1.4원 오른 1261.5원에 출발했다. 이날 한국증시는 뉴욕증시 하락 영향을 받아 약세장이 예상됐다. 이 가운데 종목장세가 펼쳐질 것이란 전망도 나왔다. 한지영 키움증권 연구원은 \"Fed의 매파적 스탠스 강화에 따른 부담감 누적 속 미국 나스닥 급락 여파가 차익실현 욕구를 자극하면서 약세로 출발할 전망\"이라고 말했다. 김석환 미래에셋증권 연구원은 \" 국내 증시는 전일만큼의 외국인 순매도세가 예상되지는 않지만 개별 기업의 이슈에 따른 차별화 움직임이 두드러질 것으로 예상된다\"면서도 \"옵션만기일인 만큼 장중 지수 및 개별종목 파생상품 거래에 따른 변동성 발생할 가능성도 있다\"고 설명했다. 한국시간으로 이날 새벽 종료된 뉴욕증시는 하락했다. 다우지수는 전장보다 0.61%, 대형주 중심의 S&P500지수는 1.11% 각각 하락했다. 기술주 중심의 나스닥지수는 1.68% 급락했다. 주요지수는 Fed 위원들의 잇단 매파적 발언에 전날의 상승분을 반납했다. 기업들의 부진한 실적도 증시에 악영향을 줬다. 구글의 모기업 알파벳의 급락에 기술주가 유독 큰 낙폭을 보였다. 알파벳은 인공지능(AI) 경쟁 격화, 바드 정확성에 대한 우려 속 간밤 7% 넘게 급락했다."
    },
    {
        "title": "[특징주]현대에버다임·두산밥캣…튀르키예 강진 재건株 강세",
        "date": "2023.02.09. 오전 9:19",
        "content": "[이데일리 이정현 기자] 튀르키예를 강타한 강진으로 막대한 피해가 발생한 가운데 재건 관련 건설기계 관련주가 강세다.\n\n\n\n9일 마켓포인트에 따르면 오전 9시 11분 현재 현대에버다임(041440)은 전거래일 대비 6.28%(530원) 오른 8970원에 거래 중이다. 두산밥캣(241560)은 3.62%(1300원) 오른 3만7250원, 대모(317850)는 3.27%(420원) 오른 1만3280원에 거래 중이다.튀르키예는 지난 7일 있었던 규모 7.8 강진으로 1만명 이상의 사상자가 발생하는 등 큰 피해를 입었다. 경제적 피해 역시 GDP 6%에 달할 것이라는 전망이 나왔다. 한국 정부는 강진 이후 튀르키예에 외교부, 소방청, 한국국제협력단(KOICA·코이카), 군 인력 등으로 구성된 긴급구호대 118명을 급파했다."
    },
    {
        "title": "[특징주] 유아가구 기업 꿈비, 코스닥 상장 첫날 '따상'",
        "date": "2023.02.09. 오전 9:18",
        "content": "[꿈비 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 유아가구 전문기업 꿈비가 코스닥시장 상장 첫날인 9일 이른바 '따상'(시초가가 공모가의 2배에 형성되고 상한가까지 오르는 것)에 성공했다.    이날 코스닥시장에서 꿈비는 개장 직후 시초가 대비 가격제한폭(30%)까지 오른 1만3천원에 거래되고 있다.    꿈비의 시초가는 공모가(5천원)의 2배인 1만원에 형성됐다.    꿈비는 앞서 진행한 기관 수요예측과 일반 청약에서도 2천 대 1에 가까운 경쟁률을 기록하는 등 흥행에 성공했다. 공모가는 희망 범위 상단을 넘는 가격으로 확정됐다.    최근 중소형주 기업공개(IPO)가 흥행하면서 새내기주들의 약진이 두드러지고 있다. 지난달엔 미래반도체와 오브젠이, 이달 7일엔 스튜디오미르가 각각 '따상'에 성공했다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주]춤추던 네카오, 2%대 하락…AI 오답에 금리 우려",
        "date": "2023.02.09. 오전 9:18",
        "content": "[이데일리 이은정 기자] NAVER(035420), 카카오(035720) 등 인터넷 대형주가 장 초반 2%대 동반 하락하고 있다. 간밤 미 증시는 매파적(통화 긴축 선호) 발언, 구글 인공지능(AI) 챗봇 GPT에 대한 기대감 후퇴로 기술주 중심으로 하락했다.9일 마켓포인트에 따르면 이날 오전 9시10분 NAVER는 전 거래일보다 6000원(2.60%) 하락한 22만4500원에 거래되고 있다. 같은 시각 카카오는 1700원(2.46%) 하락한 6만7400원에 거래 중이다. 미 증시에서 나스닥은 1.68% 하락했다. 뉴욕 연방준비은행 총재는 고금리 기조를 향후 몇 년간 유지할 필요가 있다고 언급하며 긴축 정책의 필요성을 강조했다. 크리스토퍼 월러 연방준비제도(Fed) 이사 역시 경제지표 상으로 인플레이션이 빠르게 하락하고 있는 증거가 아직 나타나고 있지 않기 때문에 높은 금리 수준을 유지해야 한다고 언급했다.미 증시에서도 정보기술(IT) 업종의 하락세가 두드러졌다. 알파벳(-7.68%)는 구글의 AI 챗봇 ‘바드’가 AI 행사에서 부정확한 답변을 내놓은 영향으로 정확도에 대한 우려 확산되며 급락했다. 마이크로소프트(-0.31%)는 AI 챗봇을 탑재한 새로운 버전의 ‘빙’을 공개하며 개장 전 4%대 급등을 보였으나 상승폭 축소하며 약보합 마감했다.  전일 바이두에 이어 알리바바(-0.37%) 역시 챗 GPT의 경쟁 대상이 될 자체 기술을 내부적으로 테스트중이라고 발표하며 AI 업계 경쟁 심화를 시사했다는 평이다.국내 증시에서 AI 테마주의 변동성을 유의해야 한다는 조언이 따른다. 전일 국내 증시는 미국 증시 강세 및 GPT 및 AI 관련 테마 강세 속 외국인 4000억원대 순매수에 힘입어 상승 마감했지만, 이날은 연준 매파적 기조 강화에 따른 부담감 누적 속 나스닥 급락 여파에 차익실현이 나타날 수 있다는 예상이다.한지영 키움증권 연구원은 “업종·테마 관점에서는 전일에도 국내 시장에서 관심이 높았던 GPT 관련주들의 변동성 확대에 대비할 필요하다”며 “전일 미국 증시에서 알파벳(-7.7%)이 자체 GPT 인 바드의 시연회에서 잘못된 답변을 제시한 것에 따른 실망감으로 주가가 급락한 점은 국내 관련주 투자심리 변화를 유발할 것으로 예상한다”고 말했다."
    },
    {
        "title": "[특징주] 오아시스 수요예측 부진…최대주주 지어소프트 하락",
        "date": "2023.02.09. 오전 9:17",
        "content": "오아시스 마켓[오아시스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 새벽배송 업체 오아시스가 기관투자자 대상 수요예측에서 부진한 성적을 냈다는 소식에 9일 장 초반 최대주주인 지어소프트의 주가가 하락하고 있다.    이날 오전 9시 12분 현재 코스닥시장에서 지어소프트는 전 거래일보다 8.58% 내린 1만1천820원에 거래되고 있다.      투자은행(IB)업계에 따르면 오아시스는 지난 7∼8일 기관투자자 대상 수요예측을 진행했으나, 다수의 기관투자자가 공모가 희망범위 하단 이하를 써낸 것으로 알려졌다.    이에 따라 업계에서는 오아시스가 공모가를 하향 조정하거나, IPO(기업공개)를 연기할 것이라는 관측도 나오고 있다.     오아시스의 희망 공모가 범위는 3만500∼3만9천500원이다. 오아시스는 이날 수요예측 결과와 확정 공모가를 공시한다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주]바이젠셀, ‘교모세포종 치료제’ 임상1상 철회에 7%대↓",
        "date": "2023.02.09. 오전 9:15",
        "content": "[이데일리 김응태 기자] 바이젠셀이 재발성 교모세포종 치료제 임상을 자진 철회하면서 약세다. 9일 마켓포인트에 따르면 오전 9시13분 바이젠셀(308080)은 전날 대비 7.38% 하락한 7410원에 거래되고 있다.바이젠셀의 주가가 장 초반부터 약세를 보인 것은 재발성 교모세포종 치료제 ‘VT-Tri’의 국내 임상 1상을 중단했기 때문으로 보인다. 바이젠셀 측은 “지난해 5월23일 식품의약품안전처에 제출한 ‘VT-Tri’의약품 임상시험계획의 비임상시험 자료 중 일부 자료의 보완 요청을 받았으나 요구사항을 충족시키기 위한 추가 연구 시간 및 비용을 고려해 자진철회를 결정했다”고 설명했다."
    },
    {
        "title": "AI 검색 기능 경쟁에 '오답'까지…구글 주가 7% 급락(종합)",
        "date": "2023.02.09. 오전 9:14",
        "content": "챗봇 '바드'와 구글 맵·번역에 AI 탑재 발표에도 하락바드 시연에서 '제임스웨브 우주망원경이 외계행성 첫 촬영' 오답 제시\n\n\n\n구글 로고[로이터 연합뉴스 자료사진] (샌프란시스코=연합뉴스) 김태종 특파원 = 마이크로소프트가 인공지능(AI) 기반의 검색 엔진 '빙'(Bing)을 공개하면서 구글의 위기감이 시장에 반영되고 있다는 분석이 제기됐다.     8일(현지시간) 뉴욕증권거래소에서 구글 모회사 알파벳 주가는 전날보다 7.4% 이상 급락하며 마감했다. 장중에는 5거래일 만에 100달러 아래로 떨어지기도 했다.     이날 급락은 마이크로소프트가 챗GPT와 같은 AI 챗봇을 장착한 검색 서비스 '빙'을 발표한 지 하루 만이다.    챗GPT 등장에 비상이 걸린 구글도 지난 6일 자체 AI 기능을 탑재한 검색 서비스 '바드'(Bard)를 \"수 주 내에\" 선보이겠다고 발표했다.    이날은 프랑스 파리에서 행사를 열어 AI 기반의 새 검색 기능에 관한 세부 내용을 공개하고 구글 맵과 번역 기능에도 AI 기능을 탑재하겠다고 발표했지만, 주가 급락을 막지 못했다. 마이크로소프트가 0.3% 내린 것과 비교된다.     이는 구글이 점령해 온 전 세계 검색 시장이 챗GPT 등장으로 재편이 불가피하다는 인식이 깔려 있기 때문으로 보인다.     현재 구글의 검색 기능은 전 세계 10명 중 8명 이상이 사용하고 있다. 마이크로소프트의 '빙' 이용자가 10명 가운데 1명이 채 되지 않는 것에 비해 압도적이다.    MS와 구글 등이 주도하는 AI 기술 전쟁에 중국 바이두도 다음 달 AI 챗봇 '어니봇' 출시 계획을 예고하면서 가세한 상태다.    구글은 검색 서비스를 통해 수익의 상당 부분을 광고로 벌어들이고 있는데 경쟁이 치열해지는 만큼 점유율은 하락할 수밖에 없다.    여기에 이날 파리에서 공개한 구글의 새 검색 기능 '바드'는 정답을 제시하지 못하면서 정확성에 대한 우려도 낳았다.    '바드'는 이날 시연에서 \"9살 어린이에게 제임스 웨브 우주망원경'(James Webb Space Telescope·JWST)의 새로운 발견에 대해 어떻게 설명해줄 수 있을까\"라는 질문에 \"태양계 밖의 행성을 처음 찍는 데 사용됐다\"고 답했다.    그러나 미국 항공우주국(NASA)에 따르면 태양계 밖 행성을 처음 촬영한 것은 JWST가 아닌 2004년 유럽남방천문대의 초거대 망원경 VLT(Very Large Telescope)이었다. '바드'가 오답을 얘기한 것이다.     다만, 단기간 내에 MS의 빙이 구글 검색 기능을 따라잡기는 쉽지 않을 수 있다는 시각도 나온다.     미국 자산운용사 제프리스의 브렌트 씰 애널리스트는 \"MS의 검색 기능 개선은 장기적으로 순풍으로 작용하겠지만, 이용자를 빙으로 오게 하는 데 시간이 걸리고 구글에서 광고주들을 빼 오는 데에는 지렛대가 필요할 것\"이라고 진단했다.     UBS의 한 분석가도 \"MS는 구글을 따라잡기를 원하겠지만, 넘어야 할 산이 있다\"고 말했다.     이런 가운데 18년 동안 구글에서 몸담았던 클레이 베이버 부사장은 이날 회사를 떠난다고 밝혔다. 그는 2005년 구글에 입사한 이후 구글 메일과 드라이버 매니저를 역임했다.     구글이 새로운 프로젝트를 테스트하는 인큐베이터 구글 랩스(Google Labs)의 부사장을 지낸 그는 순다르 피차이 최고경영자(CEO)가 가장 좋아하는 부하 직원 중 한 명으로 알려졌다.     그는 인공지능 기반의 스타트업을 창업할 것이라고 전했다.    taejong75@yna.co.kr"
    },
    {
        "title": "[특징주]두산밥캣, 역대 최대 실적에 3%대↑",
        "date": "2023.02.09. 오전 9:14",
        "content": "[이데일리 원다연 기자] 지난해 사상 최대 실적을 기록한 두산밥캣(241560)이 9일 장 초반 3%대 상승세다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시 10분 현재 두산밥캣은 전거래일 대비 3.34% 오른 3만 7150원에 거래되고 있다. 두산밥캣은 전날 지난해 연결 기준 매출액 8조 6219억원, 영업이익 1조 716억원을 기록했다고 공시했다. 전년 대비 각각 48%, 80%씩 증가한 수치로 역대 최대다. 신한투자증권은 이날 “지난해 1조원의 영업이익을 기록했고 GME사업 확장, 산업차량 성장 등의 성과가 있었지만 주가는 오른게 없다”며 두산밥캣의 목표주가를 기존 4만 5000원에서 5만 1000원으로 상향 조정했다."
    },
    {
        "title": "[특징주]꿈비 ‘따상’으로 코스닥 데뷔…공모가 대비 160%↑",
        "date": "2023.02.09. 오전 9:06",
        "content": "[이데일리 이정현 기자] 꿈비(407400)가 상장 첫날 공모가 대비 두배로 시초가를 형성한 후 상한가를 기록했다. \n\n\n\n9일 마켓포인트에 따르면 오전 9시4분 현재 꿈비는 시초가(1만 원)보다 30% 오른 1만3000원에 거래 중이다. 꿈비는 공모가 5000원보다 두배 오른 1만 원에 시초가를 형성했다. 개장과 함께 상한가로 직행했다. 꿈비는 2014년 설립된 유아가구 전문 기업이다. 유아용 놀이방 매트와 침구류, 원목 가구 등을 제조·판매하고 있다. 388건에 달하는 특허와 디자인권 등을 확보했다.꿈비는 수요예측 당시 총 1590개 기관이 참가하면서 1547.13대 1의 경쟁률을 기록하며 희망밴드(4000원~4500원) 상단을 초과한 5000원으로 확정한 바 있다. 총 공모금액은 확정 공모가 기준 약 100억 원으로 상장을 통해 유입되는 자금은 제품의 원가 절감 및 물류창고 공간 확보를 위한 스마트 공장 구축에 활용될 예정이다."
    },
    {
        "title": "코스피, 0.52% 하락 출발…2,470대로 뒷걸음",
        "date": "2023.02.09. 오전 9:04",
        "content": "딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 9일 하락 출발해 2,470대로 뒷걸음질 쳤다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 13.53포인트(0.54%) 하락한 2,470.11에 형성됐다.    지수는 전장보다 12.98포인트(0.52%) 내린 2,470.66으로 출발했다.    같은 시간 코스닥지수는 전장보다 3.54포인트(0.45%) 내린 776.44다.    ydhong@yna.co.kr"
    },
    {
        "title": "메리츠, SK바사 목표가·투자의견↓…\"코로나백신 후 전략부재\"",
        "date": "2023.02.09. 오전 9:01",
        "content": "SK바이오사이언스[SK바이오사이언스 홈페이지 캡처]    (서울=연합뉴스) 배영경 기자 = 메리츠증권은 9일 SK바이오사이언스가 신종 코로나바이러스 감염증(코로나19) 백신 이후 사업전략이 부족한 상태라며 목표주가와 투자의견을 모두 낮췄다.    SK바이오사이언스는 지난해 4분기 영업이익이 87억원으로 전년 동기보다 96.6% 줄었다고 전날 오후 공시했다.    박송이 연구원은 \"노바백스 코로나19 백신의 위탁생산(CMO) 매출액이 감소하고 재고자산 평가 손실액이 반영되면서 4분기 실적이 부진했다\"고 분석했다.    그는 \"코로나19 백신 이후 뚜렷한 전략이 없는 상황\"이라면서 \"다만 현재 이 회사의 보유 현금은 1조5천억원으로 새로운 플랫폼 기술을 확보할 여력은 있다\"고 평가했다.     박 연구원은 \"단기적으로 매출에 기여할 파이프라인(신약후보물질)이 없어 투자의견과 적정 주가를 낮춘다\"고 밝혔다.    이에 SK바이오사이언스의 목표주가를 기존 9만4천원에서 8만원으로, 투자의견을 '매수'에서 '중립'으로 내렸다.    ykbae@yna.co.kr"
    },
    {
        "title": "\"SK바사, 現실적보단 미래를 봐야\" 삼성증권 [Why 바이오]",
        "date": "2023.02.09. 오전 8:57",
        "content": "코로나19 외 백신 수출 확대 기대\"중장기 성장 위해선 신규 CDMO 계약 등 필요\"\n\n\n\nSK바이오사이언스의 자체 개발 코로나19 백신 ‘스카이코비원’. 사진제공=SK바이오사이언스[서울경제] 삼성증권은 SK바이오사이언스(302440)에 대해 2022년 실적은 아쉽지만 앞을 봐야 한다고 제안했다. 수출 확대 등을 기대할 수 있다는 것이다.서근희 삼성증권 애널리스트와 정동희 RA는 9일 보고서를 내고 이같이 밝혔다.보고서는 “자체 개발 독감 백신, 대상포진 백신, 수두 백신은 내수 뿐만 아니라 수출 확대\"를 기대할 수 있다\"고 설며했다. 허가 국가 확대, 국가별 수주 확보, 텐더 계약 확대 등을 포함해 올해 코로나19 백신을 제외한 백신 매출이 지난해 대비 19% 늘어난 1205억 원에 이를 거스로 내다봤다.보고서는 “노바백스 코로나19 백신 추가 위탁개발생산(CDMO) 계약 진행 중이나 수요 부진으로 물량이 축소될 것을 반영해 CDMO 매출은 전년 대비 63.5% 줄어든 576억 원이 될 것”이라고 추정했다. 아울러 자체 코로나19 백신은 스카이코비원에 대해서는 “올해 1분기 스카이코비원 세계보건기구(WHO) 긴급사용목록 등재를 기대하나, 개별 국가 계약이 별도로 진행돼야 하는 만큼 매출 추정에는 반영하지 않는다\"고 밝혔다. 또한 추가 CDMO 확보도 기대되나 계약 전까지는 매출 추정에는 반영하지 않았다고 덧붙였다.보고서는 “2023년은 코로나19 백신 매출 감소로 인한 역성장이 전망되나, 보유한 현금 1조 4800억 원을 통해 중장기 성장을 위한 전략 구축에 나설 것”이라며 기대감을 표시했다. 그러면서 중장기 기업가치 상승을 위해 신규 CDMO 계약 체결, 폐렴구균 백신 임상 진전, 신규 백신 포트폴리오 확보, 세포·유전자치료제 CDMO를 위한 기술력 확보 등이 필요하다고 지적했다.삼성증권은 SK바이오사이언스에 대한 투자의견을 ‘홀드'로, 목표주가는 6만원으로 유지했다.\n\n\n\n◇Why 바이오 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "NH투자, 롯데쇼핑 목표가↓…\"작년 4분기 예상보다 손실 커\"",
        "date": "2023.02.09. 오전 8:42",
        "content": "롯데쇼핑 로고편집 김민준    (서울=연합뉴스) 배영경 기자 = NH투자증권은 9일 롯데쇼핑의 지난해 4분기 실적이 예상보다 부진했다며 목표주가를 기존보다 7.7% 낮춘 12만원으로 조정했다.    주영훈 연구원은 \"이미 지난해 당기순이익 흑자전환은 어려울 것으로 전망하고 있었으나 예상보다도 당기순손실 규모가 크게 발생했다\"며 \"이에 따른 자기자본 감소를 반영해 목표주가를 낮추게 됐다\"고 밝혔다.     지난해 4분기 실적은 전반적으로 아쉽다는 평가를 내렸다.    롯데쇼핑의 작년 4분기 연결기준 영업이익은 전년 대비 8% 줄어든 1천11억원으로 시장의 예상치를 밑돌았다.    주 연구원은 \"영업이익 부진은 자회사 롯데하이마트의 실적 악화로 어느 정도 예상된 부분이었으나 영업 외 부문에서 대규모 손상이 발생해 당기순손실 규모가 3천173억원까지 확대됐다\"고 분석했다.     롯데하이마트는 국내 가전시장이 부진해 448억원의 영업손실이 발생했고 홈쇼핑도 매출 부진으로 19억원의 영업손실이 생기는 등 자회사들의 실적도 전반적으로 부진했다.    주 연구원은 다만 \"일회성 변수를 제외한 주요 사업부문의 영업상황이 계속 개선되고 있다\"며 주가가 여전히 절대적인 저평가 영역에 있다고 판단해 투자의견 '매수'는 유지했다.    ykbae@yna.co.kr"
    },
    {
        "title": "AI 검색 기능 경쟁에 구글 '위기' 반영됐나…주가 7% 급락",
        "date": "2023.02.09. 오전 7:54",
        "content": "AI챗봇 '바드'와 구글 맵·번역에 AI 탑재 발표에도 하락MS가 구글 넘기 위해서는 \"넘어야 할 산 있다\" 시각도\n\n\n\n구글 로고[로이터 연합뉴스 자료사진] (샌프란시스코=연합뉴스) 김태종 특파원 = 마이크로소프트가 인공지능(AI) 기반의 검색 엔진 '빙'(Bing)을 공개하면서 구글의 위기감이 시장에 반영되고 있다는 분석이 제기됐다.     8일(현지시간) 뉴욕증권거래소에서 구글 모회사 알파벳 주가는 전날보다 7.4% 이상 급락하며 마감했다. 장중에는 5거래일 만에 100달러 아래로 떨어졌다.    이날 급락은 마이크로소프트가 챗GPT와 같은 AI 챗봇을 장착한 검색 서비스 '빙'을 발표한 지 하루 만이다.    챗GPT 등장에 비상이 걸린 구글도 지난 6일 자체 AI 기능을 탑재한 검색 서비스 '바드'(Bard)를 \"수 주 내에\" 선보이겠다고 발표했다.    이날은 프랑스 파리에서 행사를 열어 AI 기반의 새 검색 기능에 관한 세부 내용을 공개하고 구글 맵과 번역 기능에도 AI 기능을 탑재하겠다고 발표했지만, 주가 급락을 막지 못했다. 마이크로소프트가 0.3% 내린 것과 비교된다.     이는 구글이 점령해 온 전 세계 검색 시장이 챗GPT 등장으로 재편이 불가피하다는 인식이 깔려 있기 때문으로 보인다.     현재 구글의 검색 기능은 전 세계 10명 중 8명 이상이 사용하고 있다. 마이크로소프트의 '빙' 이용자가 1명이 채 되지 않는 것에 비해 압도적이다.    MS와 구글 등이 주도하는 AI 기술 전쟁에 중국 바이두도 다음 달 AI 챗봇 '어니봇' 출시 계획을 예고하면서 가세한 상태다.    구글은 검색 서비스를 통해 수익의 상당 부분을 광고로 벌어들이고 있는데 경쟁이 치열해지는 만큼 점유율은 하락할 수밖에 없다.    다만, 단기간내에 MS의 빙이 구글 검색 기능을 따라잡기는 쉽지 않을 수 있다는 시각도 나온다.     미국 자산운용사 제프리스의 브렌트 씰 애널리스트는 \"MS의 검색 기능 개선은 장기적으로 순풍으로 작용하겠지만, 이용자를 빙으로 오게 하는 데 시간이 걸리고 구글에서 광고주들을 빼 오는 데에는 지렛대가 필요할 것\"이라고 진단했다.     UBS의 한 분석가도 \"MS는 구글을 따라잡기를 원하겠지만, 넘어야 할 산이 있다\"고 말했다.     이런 가운데 18년 동안 구글에서 몸담았던 클레이 베이버 부사장은 이날 회사를 떠난다고 밝혔다. 그는 2005년 구글에 입사한 이후 구글 메일과 드라이버 매니저를 역임했다.     구글이 새로운 프로젝트를 테스트하는 인큐베이터 구글 랩스(Google Labs)의 부사장을 지낸 그는 순다르 피차이 최고경영자(CEO)가 가장 좋아하는 부하 직원 중 한 명으로 알려졌다.     그는 인공지능 기반의 스타트업을 창업할 것이라고 전했다.    taejong75@yna.co.kr"
    },
    {
        "title": "“물가·고용 지표 엇갈려 변동성 우려↑…확인된 물가지표 집중해야”",
        "date": "2023.02.09. 오전 7:52",
        "content": "유안타증권 보고서[이데일리 원다연 기자] 미국 연방준비제도(연준)가 통화정책 결정에서 주시하는 고용시장지표의 서프라이즈가 발생하며 금융시장의 변동성 확대 우려가 커진 가운데 진정이 예정돼 있는 물가지표에 조금 더 집중할 필요가 있단 분석이 나왔다. \n\n\n\n제롬 파월 연방준비제도(연준·FED) 의장이 7일(현지시간) 비영리 단체인 ‘워싱턴DC 경제클럽’ 주최 대담에서 발언하고 있다. (사진=연합뉴스)정원일 유안타증권 연구원은 9일 보고서를 통해 “통화정책과 관련된 물가와 실업률 등 매크로지표들이 방향성을 예측함에 있어 엇갈린 결과를 발표하면서 시장에서는 다시금 파월의 발언에서 힌트를 찾기 위한 노력이 진행중”이라며 이같이 밝혔다. 그는 “가장 최근 파월의 발언에서는 디스인플레이션이 재화 부문에서 진행되고 있는 것을 언급하면서 지난해 가장 부각되었던 물가상승에 대한 우려는 조금씩 진정되고 있다는 것을 확인시켜주고 있다”며 “특히 금년 중 인플레이션 하락으로 2024년에는 목표수준인 2%에 근접할 것이라 발언하면서 적어도 물가 관련 우려는 소멸중인 것으로 보인다”고 했다. 정 연구원은 아울러 2%대 물가는 올해 중에도 확인될 수 있을 것으로 봤다. 그는 “수요 위축이 진행된 최근 6개월여 간 전월비 평균 물가상승률은 +0.03%를 기록하였는데, 이러한 기조가 이어진다면 4월 이후 물가상승률은 2%대가 형성되는 것으로 나타난다”며 “한편 코로나19 이전 3개년 전월비 평균치인 +0.17%를 적용하면 5월 이후 2%대의 CPI가 형성된다. 물가상승이 본격화된 2021년의 전월비 물가상승률을 적용하더라도 금년 상반기 중 3%대까지는 충분히 낮아질 수 있는 것으로 확인된다”고 밝혔다. 정 연구원은 “당장 발표된 실업률이 3%대 중반을 하회한 만큼 수 치상으로 볼 때 정책 결정의 혼란이 가중되는 상황”이라면서도 “결과론적으로 보면 2월 FOMC 당시의 상황과 바뀐 것이 사실이지만 수요 위축에 따른 구인감소 등을 감안한다면 이 정도 수준의 고용시장이 지속될 수 있을 가능성이 크지 않을 수 있다”고 지적했다. 이어 “고용과 물가 두 목표 중 물가는 이미 진정되는 과정이기 때문에 지난해 당시 상황보다 완화적 정책의 기대감은 확대된 상황”이라고 봤다. 정 연구원은 “일시적으로 금리 및 환율의 반전이 발생한 것은 데이터 의존적 정책방향 결정이라는 연준의 의지가 반영된 것으로 볼 수 있다”며 “그러나 여전히 의구심이 존재하는 고용시장보다는 확정적으로 진정이 예정되어 있는 물가지표에 조금 더 집중할 필요가 있다”고 밝혔다."
    },
    {
        "title": "\"코스피 2500 돌파 가능성↑…2~4월 비중 확대 시기\"",
        "date": "2023.02.09. 오전 7:38",
        "content": "NH투자증권 보고서[이데일리 원다연 기자] 코스피가 저점을 높이며 2500선을 돌파할 것이란 전망이 나왔다. 2분기 중순 이후 금융시장의 불확실성이 높아질 수 있는 만큼 2~4월이 위험자산 비중을 확대하기에 상대적으로 유리한 시기란 분석이다. \n\n\n\n= 8일 코스피는 31.93p(1.30%) 오른 2,483.64로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. (사진=연합뉴스)김병연 NH투자증권 연구원은 9일 보고서를 통해 “당사는 1분기 코스피를 2000~2500포인트의 박스권으로 전망한 바 있다”며 “현재까지 이러한 흐름이 지속되고 있는데, 향후 코스피는 2500선을 상향 돌파 및 안착이 가능할 것으로 전망한다”고 밝혔다. 김 연구원은 그 이유로 대기 매수 자금이 존재하는 만큼 코스피 저점이 점차 높아질 가능성을 꼽았다. 그는 “코스피는 2000~2500선 구간 내 등락을 기록하고 있지만, 지수 조정은 수익률 회복의 기회가 될 가능성이 높다”며 “향후 코스피의 저점은 2200보다 높은 2300선으로 전망한다”고 했다. 아울러 그는 달러인덱스가 재차 하락세로 전환하고, 상반기까지는 글로벌 유동성이 증가할 가능성이 높다고 봤다. 기업 실적의 저점도 가까워졌다고 분석했다. 김 연구원은 또 “2분기 중순 이후 불확실성이 높을 수 있어 2~4월이 상대적으로 위험자산 비중을 확대하기에 유리하다”며 “2분기 불확실성이 높다고 생각하는투자자가 많아진다면, 코스피는 예상대비 오버슈팅할 가능성도 있다”고 밝혔다. 그는 투자전략 측면에서는 경기사이클에 대한 전략보다는 국가별 정책 모멘텀에 집중해야 한다고 제시했다. 김 연구원은 “선진국간, 선진국과 신흥국간의 경기사이클이 엇갈리고 있어 경기 사이클에 따른 투자전략을 세우기가 애매하다”며 “글로벌 경기 사이클에 따른 투자전략보다는 주요국 정책 모멘텀에 집중하는것이 유리하다”고 밝혔다. 그러면서 “주요국 정책으로는 한국 정책(신성장 전략,  자본시장 선진화 제도 등),  미국 정책(IRA 세부안 발표, 금리인상 마무리 등), 중국 경기부양책(소비 확대, 신성장 정책, 3월 양회) 등이 있다”며 “이를 감안해 반도체, 소재, 행동주의, 인터넷, 우주, 바이오 등이 유망하다”고 제시했다."
    },
    {
        "title": "테슬라 주가, 3개월 만에 200달러 회복…올해 들어 63% 급등",
        "date": "2023.02.09. 오전 7:36",
        "content": "7거래일 연속 상승…'숨 고르기냐 추가 랠리냐' 엇갈린 전망\n\n\n\n테슬라 자동차 로고[EPA 연합뉴스 자료사진. 재판매 및 DB 금지](로스앤젤레스=연합뉴스) 정윤섭 특파원 = 테슬라 주가가 3개월 만에 200달러를 회복했다.    테슬라 주가는 8일(현지시간) 미국 뉴욕 증시에서 2.28% 상승한 201.29달러로 장을 마쳤다.    이 전기자동차 회사의 종가가 200달러를 넘은 것은 작년 11월 4일 이후 3개월 만이라고 경제 매체 배런스는 전했다.    테슬라 주가는 지난해 전기차 수요 부진, 최고경영자(CEO) 일론 머스크 리스크 등으로 65% 추락했다. 작년 마지막 거래일인 12월 30일 종가는 123.18달러였다.    하지만, 테슬라는 올해 들어 이날까지 불과 한 달여 만에 63% 급등했다.    과매도에 따른 반발 매수세가 유입되고 전기차 가격 인하로 판매가 늘 것이라는 기대감이 주가를 밀어 올렸다.    여기에다 지난달 25일 발표한 작년 4분기 실적이 시장 예상치를 웃돌면서 최근 주가는 날개를 달고 더욱 치솟았다.\n\n\n\n일론 머스크 테슬라 최고경영자[로이터 연합뉴스 자료사진. 재판매 및 DB 금지]마켓워치에 따르면 테슬라는 지난달 31일부터 이날까지 7거래일 연속 올라 6개월 만에 최장 랠리를 기록했다.     200달러 선을 되찾은 테슬라가 향후 숨 고르기에 들어갈지, 추가 상승을 이어갈지에 대해선 전망이 엇갈렸다.    배런스는 기술적 분석 전문가들을 인용해 과매도에서 과매수 구간으로 진입한 테슬라 주가가 200달러 선에서 저항을 받으면서 당분간 쉬어갈 것으로 예상했다.    이어 다음 달 1일 열리는 테슬라 '투자자의 날' 행사에서 발표되는 새로운 사업 내용에 따라 테슬라가 추가 상승의 모멘텀을 모색할 것으로 내다봤다.    하지만, 배런스는 \"테슬라가 모든 (주가 전망의) 규칙을 따르지는 않는다\"면서 머스크가 지금이라도 트위터의 새 CEO를 선임하고 테슬라 경영에 더욱 전념한다면 테슬라 주가는 더 상승할 수 있다고 진단했다.    jamin74@yna.co.kr"
    },
    {
        "title": "발표 한번 잘못했다가 수십조원 날렸다니...“소문난 챗봇, 먹을건 그닥” [월가월부]",
        "date": "2023.02.09. 오전 7:01",
        "content": "8일 미국 주요 주가 지수 동반 하락‘바드 오답’ 시총3위 알파벳 8%↓‘챗봇 망신살’에 빅테크 투심 추락연준인사 “금리인상 안 끝났다” 경고디즈니 ‘55억달러 비용절감’ 발표어닝비트·긴축소식…시간 외 8%↑\n\n\n\n 8일(현지시간) 빅테크 주가미국 기업 시가총액 2위 알파벳 주가가 하루 만에 약 8% 급락한 가운데 8일(이하 미국 동부시간) 뉴욕증시도 하락 마감했습니다. 알파벳과 마이크로소프트가 최근 챗봇(대화형 로봇) 투자 열풍을 끌어당겼지만 알파벳이 선보인 바드 챗봇이 질문에 대해 틀린 대답을 한 것이 알려지자 투자자들의 실망이 매도세로 이어졌습니다. 시장 전반적으로는 ‘미국 중앙은행’ 연방준비제도(Fed·연준) 인사들의 긴축 정책 강조 발언과 그간 누적된 국채 수익률 급등세가 주가 하방 압력으로 작용하는 분위기입니다.8일 뉴욕증시에서는 기술주와 반도체를 중심으로 주요 주가지수가 동반 하락했습니다. 지수 하락폭이 큰 순서대로 보면 반도체 대장주로 구성된 필라델피아반도체지수와 기술주 중심 나스닥종합주가지수가 전날보다 각각 2.19%, 1.68% 떨어졌습니다. 대형주 중심인 스탠더드앤드푸어스(S&P) 500 지수와 다우존스30 산업평균지수는 각각 1.11%, 0.61% 하락했습니다.\n\n\n\n 구글의 ‘바드’ 소개 트윗개별 종목을 보면 ‘구글 모기업’ 알파벳(GOOGL) 주가가 8일 하루 만에 7.86% 떨어져 1주당 99.37달러에 거래를 마쳤습니다. 앞서 개장 초반에는 주가가 9%를 넘나드는 낙폭을 기록하기도 했는데 배경은 바드 챗봇 오류 탓입니다. 앞서 6일 순다르 피차이 알파벳 최고경영자(CEO)가 회사 블로그를 통해 “우리는 바드(Bard)로 불리는 대화 응용 프로그램용 언어 모델(LaMDA) 기반 대화형 인공지능(AI) 서비스를 개발 중”이라고 밝히면서 트위터를 통해 바드 광고를 실었습니다. 마이크로소프트(MSFT ↓0.31%)가 오픈AI를 통해 투자한 챗봇 ‘챗GPT’가 전 세계적으로 열풍을 일으키고 있는 가운데 구글이 이에 맞설 야심작으로 바드를 공개한 것입니다.구글 트윗을 보면 바드는 “제임스 웹 우주 망원경(JWST)이 새로 발견한 것들을 9살 짜리를 위해 설명할 수 있나”는 질문을 받았는데요. 다만 JWST가 아닌 초거대망원경(VLT)이 발견한 정보를 소개하는 식의 오류 섞인 답변을 냈습니다.바드의 오답은 구글 측이 8일 프랑스에서 ‘라이브 프롬 파리’ 행사를 준비하던 시점에 알려졌기 때문에 같은 날 뉴욕증시에서 투자자들의 실망 매물이 쏟아진 결과 알파벳 주가가 급락했습니다. 전날 구글 주가는 바드 기대감에 힘입어 하루 만에 4.61% 뛰었는데 하루 만에 분위기가 뒤바뀐 셈입니다.\n\n\n\n 8일 디즈니 주가 흐름한편 글로벌 엔터테인먼트 기업 디즈니(DIS ↑0.13%)는 분기 실적 발표 자리에서 55억 달러 규모 비용 절감 조치를 발표하면서 사업 개편과 더불어 직원 7000명을 해고할 것이라고 밝혔습니다. 다만 코로나19 시대 종료에 따른 디즈니 크루즈·테마파크 사업 기대와 더불어 비용 절감형 수익선 개선에 대한 기대가 더해지면서 회사 주가는 시간 외 거래 초반에 8%가량 올라섰습니다.이날 디즈니의 지난 분기 실적 발표 내용을 보면 회사는 일단 ‘어닝 비트’를 기록했습니다. 지난 분기 회사의 주당 순이익(EPS)는 0.99달러로 레피니티브가 집계한 월가 기대치(0.78달러)를 웃돌았습니다. 분기 매출 역시 235억1000만달러로 기대치(233억7000만달러)를 넘어섰습니다. 이미 시장에서는 디즈니플러스 구독자 수 감소를 예상했는데 구독자 감소 악재 등을 감안하더라도 최근 분기 영업 손실이 10억5000만달러를 기록해 월가 전망(12억달러 손실)보다는 손실 폭이 적었습니다.다만 8일 뉴욕증시는 전반적으로 매수세가 사그라든 듯한 분위기였습니다. 나스닥 주요 빅테크(대형 기술)기업 중에서는 테슬라(TSLA ↑2.28%)와 넷플릭스(NFLX ↑1.07%), 엔비디아(NVDA↑0.14%) 정도가 상승 마감했습니다.※미국주식 자세한 내용과 빠른 핵심 정보는 유튜브 채널과 텔레그램 ‘월가월부’ 에서 만나요 !시장 매수 심리를 압박한 변수는 연준 인사들의 긴축 선호 발언입니다. 이날 존 윌리엄스 뉴욕 연방준비은행(연은) 총재는 월스트리트저널(WSJ) 인터뷰를 통해 “높은 인플레이션을 코로나19 대유행 이전의 낮은 수준으로 안정시키려면 앞으로 몇 년간 금리를 제한적인 범위 내에서 유지할 필요가 있다”면서 “최종 금리 5.00~5.25% 수준은 여전히 좋은 목표”라고 언급했습니다. 뉴욕 연은 총재는 연준 ‘3인자’로 불리기도 하는데 연방공개시장위원회(FOMC) 에서 고정 투표권을 가지고 있습니다.같은 날 크리스토퍼 월러 연준 이사는 아칸소주에서 열린 농업 관련 컨퍼런스에서 “우리는 시장 예상보다 금리를 더 올릴 수 있다”면서 “강력한 일자리 시장이 소비 지출을 부채질하면서 인플레를 자극할 수 있다”고 말했습니다. 물가 안정을 위한 연준의 싸움은 아직 끝나지 않았다고 강조한 월러 이사는 ‘매파’로 분류되는 인사로 연준 최종금리 수준을 5.4% 근방으로 잡고 있습니다. 연준 이사도 FOMC 고정 투표권을 가지고 있습니다.이날 채권시장에서는 미국 주요 국채 가격이 오르면서 수익률이 떨어졌습니다. 대표적인 단기물인 3개월 만기 국채 수익률은 전날보다 1bp(=0.01%p) 오른 4.72% 에 거래를 마쳤지만 기준 금리에 민감한 2년 만기 국채 수익률은 2bp떨어진 4.45%, ‘시중 장기 금리 가이드라인’ 역할을 하는 10년 만기 국채 수익률은 4bp 떨어진 3.63%에 마감했습니다.같은 날 뉴욕 외환시장에서는 미국 달러화 가치도 소폭 올라섰습니다. 6대 주요 통화 대비 미국 달러화 가치를 보여주는 달러 인덱스는 이날 오후 4시 43분 기준 0.05% 오른 103.48을 기록했습니다."
    },
    {
        "title": "이창환 얼라인 대표 \"SM·카카오 제휴는 이상적…경영진 지지\"",
        "date": "2023.02.09. 오전 6:06",
        "content": "\"평가가치 낮지만 개선 가능한 기업이 투자대상\"\n\n\n\n이창환 얼라인파트너스자산운용 대표[얼라인파트너스자산운용 제공]    (서울=연합뉴스) 배영경 기자 = SM엔터테인먼트를 대상으로 주주 활동을 펼쳐온 얼라인파트너스(이하 얼라인)의 이창환 대표는 9일 \"SM과 카카오의 전략적 제휴는 이상적이며 앞으로 경영진을 지지하는 우호적 주주로 남을 것\"이라고 말했다.    이 대표는 이날 연합뉴스와의 인터뷰에서 최근 카카오가 SM엔터테인먼트의 지분(9.05%)을 확보해 2대 주주가 되고 양사가 다각적 사업 협력 제휴를 맺은 데 대해 이같이 입장을 밝혔다.    얼라인의 투자 대상 선정 기준에 대해서는 현재 평가 가치(밸류에이션)가 낮지만 개선의 여지가 있는 기업들을 주로 살펴본다고 답했고, 주주 활동은 경영권 간섭이라는 비판에 대해서는 \"국회의원이 지역구 유권자들의 의견을 듣지 않겠다는 것과 같다\"고 일축했다.    다음은 일문일답.--카카오가 SM엔터테인먼트의 지분을 확보해 2대 주주로 올라서고 각사의 해외 네트워크 등을 활용해 다각적인 사업 협력을 하기로 제휴를 맺었다. 주주 활동을 진행해온 입장에서 어떻게 평가하나.    ▲ 우리는 기본적으로 최근 SM이 발표한 (이수만 총괄 프로듀서의 독점 프로듀싱 체계에서 벗어난) 새로운 멀티 프로듀싱시스템인 'SM 3.0' 비전에 동의하고 있다. 또 어제 발표된 카카오와 SM 간의 제휴도 시너지 있는 이상적 전략적 파트너십이라고 평가한다. 현재 SM 경영진과 그들의 전략을 지지하고 있다. SM에 대해서는 행동주의 활동은 끝났고 경영진을 지지하는 우호적 주주로 남을 것이다.--SM 설립자이자 최대 주주인 이수만 측은 카카오에 신주·전환사채 발행을 결정한 SM 이사회 결정이 위법행위라며 법적 대응 예고했다.    ▲ 최대 주주 입장에서는 (현재 상황이) 당연히 기분이 안 좋겠지만 회사를 위해서는 맞는 방향이라고 생각한다. 이는 주가가 보여준다. SM은 지난 1월 이사회 구조 개편과 멀티 프로듀싱 체제 전환 요구를 전격 수용하고, 이달 초 멀티 프로듀싱 개편안을 발표했으며, 어제 카카오와 전략적 제휴까지 체결했다. 이 과정에서 주가가 사상 최고가까지 오른 것은 기업가치가 그만큼 올랐다고 시장이 인식했기 때문이다.--KB·신한·하나·우리 등 7개 금융지주사에 주주환원 전략 공시 등을 요구하며 은행 주주 활동을 전개 중이다. 일단 어제 KB금융지주가 발표한 배당정책은 만족스러운 수준인가.    ▲ 어제 KB금융지주의 주주환원 정책은 매우 성심성의껏 발표된 것이라고 평가한다. 우리는 (지난해 총 주주환원율이) 약 30% 정도일 것으로 예상했는데 33%로 발표돼 굉장히 환영한다는 입장을 밝힌다. 다른 금융지주들도 차례로 발표할 텐데 (요구가 충족되지 않을 경우) 이번 주주총회에서 주주제안에 나설 것이다.--투자대상을 선별하는 기준이 있나.    ▲ 우리는 장기투자자다. 일단 주식을 사면 몇 년씩 보유하게 되므로 첫째는 사업이 안정적이어야 한다. 둘째는 밸류에이션이 싸야 한다. 셋째는 밸류에이션이 저렴한 이유가 우리가 고칠 수 있는 문제여야 한다. 가령 SM과 은행주는 각각 지배구조와 부족한 주주환원이 문제였고 둘 다 고칠 수 있다고 생각해 투자를 결정했다.--일각에서는 행동주의펀드의 활동이 경영권 간섭이라는 비판도 나온다.    ▲ 우리는 지금까지 합리적인 내용을 갖고 주주 활동을 펼쳤다. 만약 내용이 합리적이지 않으면 어차피 주주들이 다 알게 되고 활동을 벌일 수도 없다. 그런데 (다수의 주주가 동의하는) 문제에 대해 기업이 아무 간섭도 받지 않겠다고 한다면 말이 안 된다. 그건 마치 국회의원이 지역구 유권자들의 의견을 듣지 않겠다는 것과 같다.     ykbae@yna.co.kr"
    },
    {
        "title": "\"주주제안으로 동반 발전\" vs \"경영권 방어수단 필요\"",
        "date": "2023.02.09. 오전 6:06",
        "content": "다양한 시도와 의견 선별 수용하며 선순환 이뤄야\n\n\n\n여의도 전경, 여의도 증권가 모습서울 여의도 일대, 증권가 모습. 2021.9.27[촬영 류효림]    (서울=연합뉴스) 윤선희 채새롬 송은경 기자 = 다음 달 정기 주주총회를 앞두고 행동주의 펀드들이 적극적인 행보에 나서면서 증권가에 긴장감이 감돌고 있다.    9일 금융투자업계에 따르면 행동주의 펀드들은 적극적인 압박을 통해 상장사들의 이사회 안건 처리를 무산시키거나 주주환원 정책이나 지배구조 변경 등을 끌어내면서 공격 수위를 더 강화할 태세를 보이고 있다.    상장사들은 다음 달 정기 주총을 앞두고 펀드(기관)와 소액주주들이 경영 개입에 나설까 촉각을 곤두세우며 긴장하고 있다. 이들은 해외 시장과 맞게 제도적으로 경영 방어 수단이 마련돼야 한다고 주장했다.    전문가들은 앞으로 주주 활동이 활발하게 전개될 것으로 예상하고 기업들도 사안별로 수용 여부를 결정하는 기준을 마련해야 한다고 조언했다. 펀드 \"모든 주주 윈윈\" vs 기업 \"먹튀도 있어…성장성 훼손 우려\"     행동주의 펀드들은 과거 외국계 헤지펀드로 인해 '기업 사냥꾼', '먹튀' 등의 부정적인 이미지가 강했다. 이 펀드들은 그러나 최근 몇 년간 주식투자 문화가 확산하자 적극적인 주주 권리 행사에 나서 배당 확대와 지배구조 개선 등 순기능을 끌어내는 활동가로 이미지 변신에 성공했다.    기관과 소액주주들 사이에선 이 펀드들에 대해 주주환원과 경영 투명성 개선 등의 효과를 기대할 수 있다는 점에서 긍정적으로 바라보는 시각이 우세하다.     김규식 기업거버넌스포럼 회장은 \"국내 증시에선 극도로 낮은 주주환원율과 불투명한 경영, 일감 몰아주기 등 주주 권리를 침해하는 불법행위가 코리아 디스카운트(한국 증시 할인)의 원인이었다\"며 \"중소기업, 코스닥 기업은 견제 감시의 사각지대에 있다\"고 지적했다.    그러면서 \"모든 주주를 위한 이사회 인적 구성이 중요하며 주주환원율도 높아져야 한다\"며 \"기업은 지속가능한 지배구조 개혁을 구조화해 주가가 장기적으로 오를 수 있도록 노력해야 한다\"고 주장했다.    상장사들은 이 펀드들의 주주 활동이 활발해질 것으로 보면서 요구 사항에 따라서는 기업에 달갑지 않은 부분이 적지 않다는 입장이다.    펀드 공격 기간과 수위에 따라 장기간 경영권 분쟁과 지분 확보 다툼 등에 노출돼 불필요한 시간과 비용이 투입될 수도 있고 조직력과 영업력이 훼손될 가능성도 있다고 기업들은 주장한다.     이재혁 한국상장회사협의회 정책1본부장은 \"기업의 장기발전과 성장 측면에서 보면 건전한 논의를 통해 배당을 적정수준으로 확대하는 것은 적절하지만 성장성을 해치는 수준의 요구는 기업에 부정적인 요인이 된다\"고 설명했다.    코스닥 업계 한 관계자는 \"일부 행동주의 펀드는 펀드 가치를 높이기 위해 단기 환원에 치우치는 경향을 보인다\"며 \"기업 입장에선 이제 신종 코로나바이러스 감염증(코로나19)이 끝나 투자하려고 하는데, 주주 제안으로 장기 목표를 수정해야 할 상황도 생겨 굉장히 난감하다\"고 강조했다.\n\n\n\n[연합뉴스 자료사진] 상장사들 \"경영 방어 수단 있어야\"…\"주주제안 선별 수용할 필요\"    다음 달 주총을 앞두고 행동주의 펀드의 대상이 된 일부 상장사는 경영권 분쟁이나 갈등 국면에 놓여 있다.    실례로 얼라인파트너스자산운용이 주주 행동에 나선 코스닥 상장사 에스엠(SM)의 경우 카카오의 지분 인수로 경영권 분쟁에 불이 붙었다.    이효진 메리츠증권 연구원은 \"최대 주주인 이수만 씨 측이 제기한 가처분 신청이 인용되면 유상증자와 전환사채 발행이 무산되고 양쪽 진영이 지분 확보를 위한 공개매수에 돌입할 가능성이 있다\"며 \"가처분 신청이 기각되면 다음 달 주총에서 표 대결이 예상된다\"고 말했다.     플래쉬라이트캐피탈파트너스(FCP)와 안다자산운용은 자신들의 제안을 거부한 KT&G와 갈등 국면에 있다. 앞서 두 기관은 KT&G와 한국인삼공사를 분리 상장해야 한다고 요구했다. KT&G는 분리 상장하면 두 기업의 합산 시총이 기존보다 줄어들 것이라며 제안을 거부했다.    대다수 행동주의 펀드는 주총을 앞두고 소수 주주의 이익을 대변할 이사 파견 등을 적극적으로 모색하면서 목소리를 키울 것으로 관측된다.    이성원 트러스톤자산운용 부사장은 \"우리 기업 이사진은 대주주 이익만을 위한 이사들로 구성된 경우가 많다 주주환원이 저조하다\"며 \"이번 주총에서 소액주주들의 권익을 대변할 이사진을 기업에 파견할 것\"이라고 밝혔다. \n\n\n\n상장사 배당금 (PG)[박은주 제작] 사진합성·일러스트    상장사들은 앞으로 행동주의 펀드들의 활동이 더 활발해질 것으로 보면서 해외 기준에 맞는 제도적 장치가 필요하다고 맞섰다.    무엇보다 상장사들은 마땅한 경영권 방어 수단이 없다며 관련 제도 마련에 적극적으로 나설 계획이다.     외국에선 기업이 경영권 방어 수단을 도입할 수 있도록 제도적 장치가 마련돼 있지만, 우리 시장에선 그런 장치가 없어 상장사들이 언제든 공격적인 경영권 개입이나 인수·합병(M&A)에 노출될 수 있다는 것이다.    상장사협의회 이 본부장은 \"펀드들의 주주제안 등의 영향력, 자본력, 전문성은 점점 높아질 것으로 보이지만, 우리 시장은 해외 시장과 비교하면 제도의 균형이 맞지 않는다\"며 경영권 방어 수단 도입과 글로벌 스텐더드에 맞는 제도가 필요하다고 강조했다.     예컨대 주주제안권, 임시주총소집 청구권, 주주명부 열람청구권 등 소수 주주가 행사할 수 있는 권리를 보면 미국과 일본 등에선 보유 기간이나 건수 등에서 제한을 두고 있으나 우리나라는 그런 기준이 없다는 것이다.    상장회사협의회와 코스닥협회는 이른바 '3%룰' 등 엄격한 제도 탓에 정기 주총에서 의결정족수 부족으로 안건이 부결되는 사례가 늘고 있다고 주장했다.     12월 결산 코스피와 코스닥 상장사의 작년 정기 주총에서 의결정족수 부족으로 총회 안건이 부결된 곳은 60개 사로 집계됐다. 부결 안건 중 '감사(위원) 선임의 건'이 40건으로 가장 많았으며, '정관 변경'(23건), '이사 보수'(13건) 등이 그 뒤를 이었다.    상장사 감사 선임 시에는 최대 주주, 특수관계인 등의 의결권이 전체 지분의 3%로 제한된다. 안건이 부결된 상장사의 소액주주 평균 지분율은 72.6%(발행주식 총수의 1% 미만 보유 주주 기준)였다.     전문가들은 상장사들이 다양한 주주의 목소리를 경청하는 가운데 기업 발전을 위한 진정성이 있고 합리적인 목소리를 가려낼 안목을 갖춰야 한다고 조언했다.     황세운 자본시장연구원 선임연구위원은 \"행동주의 펀드들의 주주 활동에는 순기능과 역기능 모두 있다\"며 \"펀드(주주)들이 시장 발전을 위해 다양한 시도를 하는 건 긍정적이지만 단기적으로 현금만 빼먹고 사라지는 먹튀 사례도 있어 기업들도 조심해야 한다\"고 설명했다.    그러면서 \"저성장 국면에서 주주행동은 확산할 것\"이라며 \"기업들은 주주제안에 무조건 동조하거나 적대시할 필요는 없고 사안별로 합리적인 주장인지를 취사선택할 수 있는 판단 능력을 갖춰야 한다\"고 말했다.    indigo@yna.co.kr, srchae@yna.co.kr, norae@yna.co.kr"
    },
    {
        "title": "행동주의펀드 \"주주제안 거부땐 주총서 결판\"…3월 격돌 예고",
        "date": "2023.02.09. 오전 6:06",
        "content": "펀드들 \"이사회 참여·배당 확대 필요\"…기업들 \"선별 수용하되 경영권 방어책 필요\"전문가 \"주주제안 거세질 듯…국민 공감대·진정성 필요\"\n\n\n\n정기주주총회(CG)[연합뉴스 자료]    (서울=연합뉴스) 증권팀 = 최근 국내 증시에서 왕성하게 주주 활동을 펼치고 있는 행동주의 펀드들이 다음 달 주주총회 시즌을 앞두고 목소리를 높이고 있다.    펀드들의 공격대상이 된 기업들은 배당 확대 등의 요구를 적극적으로 수용할 태세를 보이면서도 일부 제안에 대해선 불가 입장을 보여 양측 충돌이 예상된다.     전문가들은 기업들이 주주들의 다양한 의견을 적극적으로 수용하되 합리적인 요구인지를 가려야 한다고 주문했다. 행동주의 펀드들도 단순히 투자 이익만 얻고 떠나는 '먹튀' 이미지에서 벗어나 국민적 공감대를 얻어야 한다고 조언했다.    이창환 얼라인파트너스 대표는 9일 연합뉴스와 인터뷰에서 \"우리와 카카오가 SM 이사회에 각각 들어갈 것\"이라고 밝혔다.    그러면서 또 \"주주환원에 소극적인 금융지주에 대해선 새로운 주주제안을 하고 다음 달 정기 주주총회에서 만날 것\"이라고 목소리를 높였다.     얼라인은 그동안 SM을 대상으로 다양한 지배구조 개선 사항을 요구해왔다. 이에 SM은 지난해 3월 정기주총에서 얼라인이 주주제안으로 올린 인물을 감사로 선임한 것을 시작으로 요구사항의 상당 부분을 수용한 상태다.    지난 7일엔 카카오가 SM의 지분 9.05%를 확보해 2대 주주로 올라서는 한편 음악 및 콘텐츠 사업의 경쟁력 강화를 위해 협력하기로 했다.    최규옥 오스템임플란트 회장의 퇴진을 요구해온 강성부 KCGI 대표는 \"오스템임플란트는 전문 경영 체제로 가는 게 맞다\"며 \"조만간 (공개매수에 응할지에) 입장을 확정해 구체적인 행동 계획을 발표할 것\"이라고 설명했다.    그러면서 \"우리는 앞으로 국내 기업의 지배구조(거버넌스) 개선에 기여하겠다\"며 \"오스템임플란트 투자가 마무리되면 다른 투자 대상 기업을 찾아볼 것\"이라고 밝혔다.    지난달 사모투자 운용사 MBK파트너스와 UCK(유니슨캐피탈코리아)는 컨소시엄을 구성해 경영권 인수를 목표로 오스템임플란트의 지분을 공개 매수한다고 발표했다.    태광산업, BYC를 상대로 주주 활동을 벌여온 트러스톤자산운용은 \"소액주주들의 권익을 대변할 이사진을 파견할 계획\"이라며 \"이들 기업에 상장사 최저수준인 배당과 유동성을 올려 달라고 요구하겠다\"고 목소리를 높였다.     플래쉬라이트 캐피탈 파트너스(FCP)와 안다자산운용은 KT&G를 상대로 KGC인삼공사의 분리 상장과 주주환원 확대, 사외이사 추천 등을 요구해왔으나 KT&G는 이들의 요구를 거부, 양측의 충돌이 격화할 것으로 전망된다.\n\n\n\n상장사 배당금 (PG)[박은주 제작] 사진합성·일러스트    상장 기업들은 이런 행동주의 펀드들의 움직임이 앞으로 더욱 확산될 것으로 보고 경영권 방어 수단 등의 제도적 장치가 마련돼야 한다고 주장했다.    이재혁 한국상장회사협의회 정책1본부장은 \"주주 제안을 하는 펀드들의 영향력, 자본력, 전문성은 점차 높아질 것으로 판단한다\"며 \"다만, 기업의 장기발전과 성장을 훼손할 수 있는 요구는 수용하기 어렵다\"고 지적했다.    그러면서 \"펀드 등 주주 활동은 점차 활발해지고 있으나 우리 시장은 해외와 비교해 제도가 균형적으로 갖춰져 있지 않다\"며 경영권 방어 수단 도입과 글로벌 스텐더드에 맞는 제도 도입에 나서야 한다고 주장했다.    자산운용(펀드)업계는 다양한 주주 활동 성공 사례에 고무적인 반응을 보이면서도 기업과 동반 성장을 위해 진정성과 합리성을 갖춘 주주제안이 필요하다는 자성의 목소리도 나온다.     김형균 차파트너스자산운용 상무는 \"이번 주총 시즌에선 감사나 감사위원 선임, 배당, 자사주 매입소각 등 주주환원 확대와 같은 주주 요구가 이전보다 훨씬 거세질 것으로 본다\"며 \"기업들도 예전보다 주주 제안을 더 수용하는 분위기로 바뀔 것\"이라고 말했다.    그는 그러나 \"주주 행동주의도 국민의 공감대를 얻어야 한다\"며 \"단순히 주가만 띄운 뒤 주식을 팔고 나가면 안되며 주주로서 진정성 있는 모습을 보이는 것이 중요하다\"고 강조했다.    (윤선희 배영경 채새롬 송은경 홍유담 기자)"
    },
    {
        "title": "이수만 역정에도…카카오·에스엠 눈높이 올린 증권가",
        "date": "2023.02.09. 오전 5:31",
        "content": "카카오, 에스엠 2대주주 등극에 이수만 역정지배구조 개선 기대에 에스엠 목표주가 상향'하이브와도 어깨 견줄 딜' 제시한 카카오 ↑\"수만 없는 에스엠 괜찮나\" vs \"감 잃었다\"[이데일리 김보겸 기자] ‘케이팝의 아버지’는 성냈지만, 지분을 팔기로 한 쪽과 사기로 한 쪽 모두 웃고 있다. 이수만 에스엠(041510) 전 총괄프로듀서가 회사를 상대로 법적 대응을 예고한 가운데 증권가는 “경영권 분쟁은 주가에 호재”라며 카카오(035720)와 에스엠 목표가를 일제히 올리고 있다.케이팝 팬들 사이에선 “이수만이 그래도 에스엠의 정체성인데, 이수만 없는 에스엠이 잘 나갈까”라는 우려도 감지된다.\n\n\n\n이수만 에스엠 전 총괄프로듀서.(사진=에스엠 엔터테인먼트)8일 한국거래소에 따르면 이날 카카오는 전거래일보다 1.62% 오른 6만9100원에 거래를 마쳤다. 에스엠 지분의 9.05%(약 2171억5200만원)를 획득해 2대주주에 오른다는 소식이 발표된 이후부터 2거래일간 5.66% 올랐다. 최대주주인 이수만 전 총괄 프로듀서가 “동의 없이 지분을 매각했다”며 반발했지만, 이날 에스엠 주가는 오히려 더 급격히 올랐다. 시장이 경영권 분쟁을 호재로 해석하면서 에스엠은 9.54% 급등한 9만8700원에 마감했다. 올 들어 4개 증권사가 에스엠 목표가를 올렸다. 삼성증권은 에스엠 목표가를 10만4000원에서 12만4000원으로 제시하며 “멀티 제작센터와 레이블 체계 도입으로 아티스트 활동이 훨씬 활발해지고 음악적 다양성도 확보될 것”이라고 평가했다. 카카오 목표가도 함께 올랐다. 현대차증권은 카카오 목표주가를 기존 7만6000원에서 8만7000원으로 14.5% 상향했다. 증권가가 열광하는 이유는 에스엠 지배구조가 개선되면서 높은 이익 성장이 예상되기 때문이다. 에스엠은 이수만의 개인 회사인 라이크기획에 매년 프로듀싱 용역 등 비용으로 수백억원을 지급해온 탓에 행동주의 펀드의 타깃이 돼 왔다. 이기훈 하나증권 연구원은 “그간 회사의 성과를 주주 및 임직원들과 나누지 않았던 점, 충분히 고칠 기회가 있었음에도 수많은 골든 타임을 놓쳤던 것이 부메랑이 돼 돌아오고 있다”고 지적했다. 카카오의 경우 이번 투자가 하이브와도 어깨를 견줄 만한 딜이었다는 평가도 나온다. 카카오 자회사 카카오엔터의 올해 음반판매량은 750만장으로 관측된다. 여기에 에스엠의 1700만장을 합치면 2500만장으로, 이는 하이브와 동등한 규모다. 김현용 현대차증권 연구원은 “외형적인 매출 측면에서 카카오-에스엠 연합이 하이브와 상당히 근접해질 수 있다”며 “산업적으로 큰 변화를 촉발할 수 있는 딜”이라고 분석했다. \n\n\n\n뉴진스(사진=어도어)케이팝 팬들 사이에선 우려도 엿보인다. 에스엠의 정체성이었던 이수만 없이 에스엠이 지금보다 더 클 수 있을지에 대한 의문이다. 한 엔터테인먼트 담당 애널리스트는 “작년이 아이브의 해였다면 올해는 뉴진스”라며 “트렌디함을 이끌어가는 데 있어서 에스엠이 조금 뒤처진 측면이 있다”고 지적했다. 에스엠에선 엑소와 동방신기, 슈퍼주니어와 샤이니 이후로 대형 신인이 등장하지 않고 있다. 그나마 에스파가 초동 100만장을 돌파하며 자존심을 지키고 있지만, 데뷔 3년차에 접어들고 있다. 반면 하이브는 뉴진스가 대표주자로 뛰고 있으며 르세라핌과 투모로우바이투게더가 글로벌 시장에서도 뜨거운 반응을 얻고 있다. 급변하는 음악 환경 속에서 에스엠이 과거 명성에 못 미친다는 평가다. 일각에서는 카카오의 에스엠 지분 매입이 여기서 끝이 아닐 것이란 관측도 나온다. 김 연구원은 “카카오 자회사인 카카오엔터가 기업공개(IPO)를 큰 그림에서 계속 추진하는 상황”이라며 “웹툰이나 드라마, 영화 쪽은 웬만큼 자리잡았지만, 엔터나 케이팝 에이전시 쪽에서 상대적으로 약한 존재감을 강화하기 위해 승부수를 던진 것”이라고 이번 투자를 평가했다. 카카오가 에스엠 지분을 추가로 사들일 가능성이 있으며 이는 물론 중장기적으로도 주가를 끌어올릴 수 있다는 설명이다. \n\n\n\n(그래픽=이미나 기자)\n\n\n\n(그래픽=이미나 기자)"
    },
    {
        "title": "1월 예상밖 깜짝 랠리에…다시 늘어난 하락 베팅",
        "date": "2023.02.09. 오전 5:11",
        "content": "이달 하루 평균 공매도 4000억원석유화학·화장품 등 리오프닝 수혜주 타깃\"기대에 실적 앞선 주가, 검증 필요\"[이데일리 원다연 기자] 지난달 코스피 시장이 깜짝 랠리를 보이면서 이달 들어 다시 주가 하락에 베팅하는 공매도가 증가한 것으로 나타났다. 주가가 단기간에 과도하게 올랐다고 보는 투자자들이 많아진 것으로 풀이된다. 공매도는 중국의 리오프닝(경제 활동 재개) 기대감에 오름폭이 컸던 종목들에 집중됐다. \n\n\n\n8일 코스피는 31.93p(1.30%) 오른 2,483.64로 장을 마쳤다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. (사진=연합뉴스)8일 한국거래소에 따르면 이달 들어(1~8일) 유가증권시장에서 하루 평균 공매도 거래 대금은 4029억원으로 지난달 하루 평균(3730억원)보다 300억원 가까이 증가한 것으로 집계됐다. 공매도란 주식을 보유하고 있지 않은 상태에서 주식을 빌려 팔고 주가가 하락하면 싼값에 사서 되갚아 차익을 거두는 거래 행위로, 주가 하락에 베팅하는 것이다. 지난해 부진한 코스피 지수 흐름에 연말 배당락일 전 공매도 청산이 더해지며 10월 하루 평균 5542억원 규모였던 공매도 거래대금은 11월 4142억원, 12월 3727억원으로 감소했다. 그러다 지난달 소폭 상승 전환한 뒤 이달에는 공매도 거래 대금이 더 늘어난 것이다. 투자자별로 보면 기관과 개인은 지난달에 비해 공매도 거래 대금을 줄인 반면, 외국인의 공매도 거래 대금을 늘렸다.공매도는 중국의 리오프닝 기대감만으로 이미 크게 오른 리오프닝 수혜주에 집중됐다. 지난 7일 기준 전체 거래 대비 공매도 거래 비중이 가장 큰 종목은 롯데케미칼(011170)이었다. 롯데케미칼은 아시아 석유 제품의 현물시장 수요를 결정하는 중국의 경제 활동이 재개되면서 수요 회복 기대감에 지난 10월 이후 주가가 크게 올랐던 만큼 공매도 투자자들의 타깃이 됐다. 이어 화장품업체인 아모레G(002790)와 합성고무와 합성수지 등을 주로 만드는 금호석유(011780) 공매도 비중이 27.62%, 26.53%로 뒤를 이었다. 화학주 역시 대부분 소비재에 원료로 사용되는 만큼 중국의 소비 회복에 따른 수요 확대 기대감으로 주가가 오름세를 이어왔다. 이외에도 대표적인 리오프닝 수혜주로 꼽히는 LG생활건강(051900)(18.01%), 하나투어(039130)(14.54%), 호텔신라(008770)(12.45%), 코스맥스(192820)(12.21%), 아모레퍼시픽(090430)(12.14%) 등이 공매도 거래 상위 종목에 이름을 올렸다. 강대석 유안타증권 연구원은 “중국 소비 관련주에 대한 최근 시장의 고민은 바닥에서 꽤 강하게 올랐다는 것과 아직 지표나 실적으로 확인된 것은 없다는 것”이라고 밝혔다. 이달에는 기대감으로 달려왔던 코스피가 조정을 받을 수 있단 전망이다. 이경민 대신증권 연구원은 “연초 이후 시장은 경기, 실적보다는 기대감에 근거한 반등해 밸류에이션 부담이 가중되고 있다”며 “앞서간 기대가 현실화될 수 있을지 검증해야 할 것”이라고 밝혔다. \n\n\n\n(자료=한국거래소)"
    }
]