[
    {
        "title": "K증시 잔혹사…10년 연평균 수익률 美 12.6% vs 韓 1.9%",
        "date": "2023.02.19. 오후 6:29",
        "content": "수익률 '글로벌 꼴찌' 변동성은 '최고'\n\n\n\n사진=게티이미지뱅크국내 증시의 최근 10년간 연평균 수익률이 1.9%에 불과한 것으로 나타났다. 아세안(동남아국가연합)을 제외하고 주요국 가운데 가장 낮았다.19일 글로벌 운용사인 JP모간자산운용이 발간한 ‘가이드투더마켓’ 보고서에 따르면 MSCI 한국지수는 최근 10년(2012년 12월 31일~2022년 12월 31일) 동안 연평균 1.9% 상승했다. MSCI 아세안지수(0.3%)를 제외하고 가장 부진한 성과다.\n\n\n\n연평균 수익률이 가장 높은 국가는 미국(12.6%)이었다. 뒤이어 대만(10.3%), 인도(7.6%), 일본(5.9%), 중국(5.5%), 유럽(5.2%) 순으로 나타났다. 미국은 S&P500지수, 중국은 달러 환산 CSI300지수, 나머지 국가는 달러 표시 MSCI지수를 기준으로 계산한 결과다. 한국 기업의 저조한 수익성과 성장성, 낮은 회계 투명성, 미흡한 주주환원율 등에 기인한 코리아 디스카운트가 원인으로 작용한 결과라는 분석이 나온다.반면 국내 증시의 변동성은 세계 최고 수준이었다. 최근 10년간 연평균 변동성이 20%를 넘은 곳은 중국(24.6%)과 한국(21.3%)뿐이었다. 미국(14.7%)과 유럽(16.1%), 일본(14.0%) 등은 10%대에 불과했다. 편득현 NH투자증권 WM마스터즈 전문위원은 “외국인에게 한국 증시는 기대수익률은 낮은데 높은 변동성을 감수해야 하는 곳으로 분류될 것”이라고 말했다.\n\n\n\n 코스피 시총 10년 새 53% 증가했는데…지수는 12% 상승 그쳐외국인 입장에서 볼 때 국내 증시는 수익률은 세계 최저 수준이지만 변동성은 세계 최고인 시장이다. 한국 증시에 장기 투자할 이유가 없는 셈이다. 다른 주요국 증시보다 수익률이 낮을 뿐만 아니라 1.9%보다 많은 수익을 제공하는 투자 대안도 많기 때문이다. 최근 10년 동안 외국인은 유가증권시장에서 39조원어치를 순매도했다.국내 증시의 장기 수익률이 부진한 데는 막대한 주식 발행도 원인으로 꼽힌다. 기업공개(IPO), 유상증자 등을 통한 주식 공급이 활발한 반면 자사주 소각으로 대표되는 공급 감소는 드물다는 이유에서다. LG화학에서 물적분할한 LG에너지솔루션이 지난해 1월 상장하면서 국내 증시 전반의 수급 부담을 키운 것이 대표적인 예다.유가증권시장 전체 시가총액은 2012년 말 1153조원에서 지난해 1767조원으로 53.3% 증가했다. 같은 기간 코스피지수는 12.0% 오르는 데 그쳤다.높은 중국 의존도도 수익률 악화로 이어졌다는 평가다. 김학균 신영증권 리서치센터장은 “한국뿐 아니라 중국 의존도가 높은 국가들의 증시가 최근 10년 동안 상대적으로 부진한 상황”이라며 “이는 중국 경제성장률 하락, 미국과의 무역 분쟁 등에 영향을 받았기 때문”이라고 말했다.자본시장연구원은 미흡한 주주환원 수준, 저조한 수익성·성장 등으로 코리아 디스카운트(한국 증시 저평가)가 해소되지 않고 있다고 설명했다. 아울러 취약한 기업 지배구조, 저조한 회계 투명성, 낮은 기관투자가 비중 역시 국내 증시의 저평가와 관련이 있다고 분석했다.국내 증시가 근본적인 체질 개선 없이는 테마주 등을 중심으로 한 ‘단타 시장’에 머물 수밖에 없다는 지적이 나온다. 편득현 NH투자증권 WM마스터즈 전문위원은 “외국인들은 박스권에서 공매도를 활용한 롱·쇼트 전략으로 수익을 추구할 수밖에 없다”며 “올 들어 외국인이 유가증권시장에서만 8조원 넘게 순매수하면서 반등을 이끌었지만 경기 상황이 달라지면 언제든 다시 팔아치울 수 있다”고 말했다.장기 투자 문화가 자리 잡지 못한다면 국내 증시가 선진화된 자본시장으로 발돋움하기 어렵다는 지적이 나온다. 금융위원회가 ‘코리아 디스카운트’ 해소를 위한 제도 개선안을 잇달아 발표하고 있지만 좀 더 근본적인 대책이 필요하다는 목소리가 크다."
    },
    {
        "title": "SM과 돈독한 JYP도 투자 드라이브…엔터 헤게모니 전쟁 치열해진다",
        "date": "2023.02.19. 오후 6:13",
        "content": "■JYP, 투자회사 설립 추진NFT 사업 진출 하이브에 밀린 후미래먹거리 선제 투자로 도약 모색소속 아티스트도 글로벌 흥행 질주\n\n\n\nJYP파트너스[서울경제] 지난해 4월 대체불가토큰(NFT) 사업 진출을 계획했던 JYP엔터는 조인트벤처 파트너였던 두나무로부터 돌연 ‘배신’을 당한다. 두나무는 앞서 JYP의 박진영 총괄 프로듀서가 보유했던 JYP엔터 구주 88만 7450주(지분율 2.5%)를 366억 원에 블록딜로 인수하며 강력한 파트너라는 신호를 알렸지만 양측의 ‘밀월 관계’는 채 1년이 가지 못하고 끝이 났다. 그리고 두나무가 NFT 사업을 위해 손을 잡은 곳은 바로 하이브다. 양사는 지난해 1월 미국에 NFT 합작법인 레벨스를 설립했다.두나무가 주요 주주인 카카오와 거리 두기에 나선 것도 이 무렵이다. 당시 시장에서는 카카오의 SM엔터 인수 시도 소식이 공공연했다. 엔터 업계 관계자는 “그 당시 카카오가 SM엔터를 품을 경우 두나무와의 ‘관계’를 활용해서 하이브의 NFT 사업 계획이나 아티스트 정보가 SM 측으로 흘러갈 수 있다는 이야기가 돌았다”고 전했다.SM엔터의 경영권 분쟁이 연일 점입가경을 치닫고 있는 시기에 JYP엔터가 벤처캐피털(VC)까지 설립하며 투자 확대에 나서는 행보가 주목되는 것은 이처럼 엔터 업계 내부의 헤게모니 싸움이 치열하고 협력과 견제를 위한 상호 간의 투자도 활발하기 때문이다.\n\n\n\n실제로 JYP는 SM엔터의 주요 계열사 디어유(팬 플랫폼)의 지분 18.9%를 보유하고 있다. 아울러 SM엔터의 온라인 콘서트 플랫폼 ‘비욘드 라이브’에도 지분 13%를 투자했다. 엔터 업계 내에서 JYP와 SM엔터 간의 협력 관계가 유독 공고했다는 얘기다.결국 JYP는 VC 설립을 통해 엔터 산업의 생태계 안에서 우위를 점할 수 있는 투자에 적극 나설 것으로 전망된다. 탄탄한 지배구조와 함께 새로운 먹거리를 선점해야 또 한번의 도약을 기대할 수 있다. 이는 지난해 NFT 사업 무산에서도 큰 교훈을 얻었을 것으로 보인다.JYP의 시도가 시장에서 반응을 얻는다면 기업가치 역시 크게 뛸 수 있다. 이미 2015년 4000원을 밑돌던 JYP의 주가는 17일 7만 1800원을 기록 중이다. 시가총액은 2조 5000억 원이다. JYP가 탄탄한 지배구조와 양호한 자금 흐름을 평가 받고 있다는 점도 주목할 만하다. JYP의 외국인 지분율은 17일 기준 39.34%로 하이브의 14.5%, SM엔터의 16.5%, YG엔터의 8.0%를 압도한다.소속 아티스트들의 낭보도 잇달아 들려오고 있다. 대표 걸그룹인 트와이스는 ‘마의 7년’을 넘기고 전원 재계약에 성공했다. 미국 진출도 확대 중으로 1월 발표한 영어 싱글 ‘문라이트 선라이즈’가 빌보드 메인 싱글차트인 ‘핫100’ 84위에 올랐다. 핫100 진입은 이번이 두 번째로 K팝 그룹 중 두 곡 이상 핫100에 이름을 올린 것은 트와이스를 포함 네 팀뿐이다.보이그룹 스트레이키즈의 성장세는 방탄소년단(BTS)보다 빠르다. 스트레이키즈는 지난해 빌보드의 메인 앨범차트인 ‘빌보드200’의 1위에 앨범 두 개를 올려놓는 저력을 과시했다. 이외에도 있지·니쥬·엔믹스 등 보유 지식재산(IP) 모두가 글로벌에서 흥행 중이다. 올해는 4개의 신인 그룹을 한국뿐 아니라 중국·미국·일본에서도 데뷔시킨다.\n\n\n\n걸그룹 트와이스. 사진 제공=JYP엔터테인먼트\n\n\n\n보이그룹 스트레이키즈. 사진 제공=JYP엔터테인먼트/한순천 기자 soon1000@sedaily.com"
    },
    {
        "title": "SM분쟁 와중에…JYP, 투자 확대",
        "date": "2023.02.19. 오후 5:57",
        "content": "JYP파트너스 설립엔터·미래기술 등 투자할듯\n\n\n\nJYP파트너스[서울경제] JYP엔터테인먼트가 투자회사 설립을 추진하며 빅 엔터 기업들의 투자 확대 대열에 합류한다. SM엔터테인먼트(에스엠)가 경영권 분쟁으로 몸살을 겪고 있는 와중에 JYP엔터가 투자 확대에 나서는 배경에 관심이 모아진다. 지난해 두나무와 손잡고 추진했던 대체불가토큰(NFT) 사업에서 하이브에 밀려 고배를 마신 곳이 JYP엔터였던 만큼 업계에서는 미래 먹거리 투자에 강한 드라이브를 걸 것이라는 관측이 나온다.19일 업계에 따르면 JYP엔터는 ‘JYP파트너스’라는 투자회사 설립을 추진하고 있다.JYP엔터는 이미 메타버스 플랫폼 ‘제페토’를 운영하는 네이버제트, SM엔터의 팬덤 플랫폼 디어유, 버추얼 휴먼 루시로 대박을 낸 포바이포 등 엔터테인먼트 유관 산업에 투자해왔다. 지난해에는 업비트 운영사인 두나무와 조인트벤처를 설립해 NFT 사업에도 진출할 계획이었으나 석연치 않은 이유로 무산된 바 있다. 당시 두나무는 조인트벤처 설립을 약속했던 JYP엔터와의 계약을 깨고 하이브의 손을 잡았다.이런 이유로 업계에서는 JYP엔터가 더욱 의욕적으로 신기술 투자에 나설 것이라는 관측이 많다. 신기술 기반의 엔터테인먼트 관련 첨단 사업을 선점해야 도약을 기대할 수 있기 때문이다.특히 소속 아티스트들의 지식재산권(IP)을 활용한 신사업 가능성이 무궁무진한 엔터테인먼트 업계인 만큼 광범위한 선제 투자가 중요하다. SM엔터의 경영권 분쟁 와중에 팬덤 플랫폼의 양대 축인 SM엔터의 버블(디어유 운영)과 하이브의 위버스가 관심사로 떠오르는 데서도 확인할 수 있다.자체 투자회사 설립은 엔터테인먼트 업계의 트렌드다. SM엔터는 지난해 SM컬처파트너스를 설립했고 YG엔터테인먼트는 YG플러스 산하에 YG인베스트먼트를 운영하고 있다. 하이브는 YG플러스의 2대 주주로 YG인베스트먼트에도 간접적인 영향을 미치고 있다.JYP엔터 측은 “아직 구체적으로 답을 드리기 어렵다”면서 “발표할 상황이 되면 공식적으로 말씀드릴 것”이라는 입장을 밝혔다."
    },
    {
        "title": "[데이터로 보는 증시]코스피, 지난주 기관 4231억 순매도·외국인 485억 순매수(2월 13일~17일)",
        "date": "2023.02.19. 오후 5:36",
        "content": "코스닥, 지난주 기관 3709억 순매도·외국인 1431억 순매수개인, 코스피 2599억·코스닥 2641억 순매수[서울경제]"
    },
    {
        "title": "개미, SM 빚투 위험수위 … 하이브 \"공개매수가 상향 없다\"",
        "date": "2023.02.19. 오후 5:32",
        "content": "이달 신용잔액 877억 폭증주가 올들어 69% 올랐지만가처분 결과에 급등락 우려이번주 SM·하이브 IR 주목\n\n\n\n경영권 분쟁 중인 SM엔터테인먼트 주가가 공개매수가인 12만원을 뚫고 급등한 가운데 개인투자자들의 '빚투'가 이달 들어 대폭 늘어난 것으로 드러났다.SM이 카카오에 대한 제3자 유상증자를 결의한 것은 무효라는 가처분 소송 결과에 따라 주가가 요동칠 가능성이 있어 빚투 증가에 대한 우려가 나온다. 이런 가운데 하이브는 공개매수가인 12만원을 높일 계획이 없다는 점을 분명히 했다.19일 한국거래소에 따르면 이달 들어 지난 17일까지 SM의 신용거래융자잔액은 총 877억원 늘어나며 코스닥 상장사 가운데 가장 크게 증가한 것으로 집계됐다. 지난 1월 400억원대에 머물던 SM의 신용거래융자잔액은 카카오의 SM 신주·전환사채(CB) 인수 소식이 나온 지난 7일을 기점으로 17일 1486억원까지 늘었다. 같은 기간 SM의 신용거래융자잔액 증가율도 144.16%로 가장 높게 나타났다. 빚투가 늘어난 것은 경영권 분쟁이 지속될 경우 주가가 더 오를 것이라는 기대감이 반영됐기 때문이다.작년 말만 해도 7만6700원이었던 SM 주가는 경영권 분쟁 조짐을 보이던 올해 1월에 14.7% 올랐다. 카카오에 대한 제3자 유증과 하이브의 공개매수 등 본격적인 분쟁이 시작된 2월에는 47.8%나 급등했다. 올 들어 상승률은 무려 69.6%에 달한다.하이브와 카카오 간 지분 경쟁이 이수만 전 총괄 프로듀서와 SM 현 경영진의 여론전으로 번지면서 SM 주가는 하이브가 당초 밝힌 소액주주 지분 공개매수가인 12만원을 훌쩍 넘어 13만100원까지 오른 상태다.그러나 하이브는 공개매수가를 인상할 계획은 없다는 입장을 유지하고 있다. 하이브 관계자는 앞서 \"현재로선 제시한 조건(주당 12만원)에 따라 공개매수를 진행한다\"는 입장을 표명한 데 이어 이날 \"공개매수 종료까지 현재 제안한 가격 그대로 변경 없이 갈 계획\"이라고 강조했다.하이브의 공개매수 마감일은 오는 3월 1일로 영업일을 감안한 실질적인 공개매수 기한은 이달 28일까지다. SM의 현재 주가가 유지되면 소액주주를 상대로 주당 12만원의 공개매수는 실패할 가능성이 높다. 다만 하이브는 이미 이 전 총괄의 지분 14.8%를 인수하기로 한 상태다.시장에서는 SM 현 경영진이 결의한 카카오에 대한 제3자 유증 무효 가처분 소송이 중대 고비가 될 것으로 보고 있다.가처분 첫 심문기일은 오는 22일이다. 가처분 결과가 공개매수가 끝나는 이달 안에 나올 수 있을지는 미지수다. 가처분이 기각되면 카카오는 SM 지분 9.05%를 확보하게 된다."
    },
    {
        "title": "외국인 6년 만에 韓증시 담을까…연초 10조 순매수",
        "date": "2023.02.19. 오후 5:23",
        "content": "예탁금 등 증시 자금도 60조 늘며 610조원 달해\n\n\n\n(서울=연합뉴스) 서대연 기자 = 17일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다. 이날 코스피는 전거래일보다 24.27포인트(0.98%) 하락한 2,451.21로 거래를 마쳤다. 2023.2.17 dwise@yna.co.kr[서울경제] 올 들어 코스피와 코스닥에서 외국인 순매수 규모가 10조원에 육박하면서 외국인이 6년 만에 한국 증시 투자를 늘릴 지 주목된다. 최근 지수 상승에 증시 주변 자금은 한 달 보름여 만에 60조원가량 늘었다.19일 한국거래소에 따르면, 증시에서 외국인 순매수 규모는 지난 16일 기준 9조 7433억원으로 집계됐다. 두 달이 채 지나지 않아 외국인 순매수 기조는 좀더 지켜봐야 하지만 증시에서 외국인 순매수는 2017년(5조 9105억원) 이후 처음이다.외국인은 2018년부터 작년까지 5년 연속 코스피와 코스닥시장에서 주식을 내다 팔았다. 순매도 규모는 ▲ 2018년 10조3950억원 ▲ 2019년 8176억원 ▲ 2020년 22조2357억원 ▲ 2021년 26조3787억원 ▲ 2022년 8조6728억원 등으로 5년간 68조5000억원에 달했다.거래소 등 금융투자업계는 외국인의 한국 주식 투자가 계속 늘어나면 증시 재평가와 지수 회복에 상당한 기여를 할 것으로 기대하고 있다.다만 미국 연방준비제도(연준·Fed)의 금리 인상 중단 기대감이 약화하면서 달러화가 다시 강세를 보이자 최근 외국인 순매수세는 다소 주춤한 모습이다.미래에셋증권은 이달 들어 연준의 긴축 장기화 우려에 외국인의 경우 단기 수익에 대한 차익실현 압박이 커질 수 있지만 다음 순환매가 나타날 국가는 중국이 유력해 한국 역시 외국인 자금의 유입이 지속할 수 있다고 전망했다.한편 외국인 자금과 함께 시중 유동성도 증시 주변으로 몰려들고 있다. 고객예탁금과 선물옵션 예수금, 위탁자 미수금, 신용융자, 주식형펀드 등 수익증권, 머니마켓펀드(MMF) 등 잔고를 거래소가 집계한 결과 증시 자금은 지난 15일 기준 610조 4989억원으로 집계됐다. 이는 작년 말 550조8494억원과 비교해 59조 6495억원(10.8%) 증가한 것이다.특히 시중은행에서 수시입출금 상품인 MMF로 이탈한 대기성 자금 유입이 가속화했다. MMF 설정액은 작년 말 157조846억원에서 현재 198조739억원으로 41조원 가까이 증가했다."
    },
    {
        "title": "그래도 믿을 건 실적뿐 대우조선·LG전자 질주",
        "date": "2023.02.19. 오후 5:19",
        "content": "증시 숨 고르기 속 주가 급등흑자전환 예고된 대우조선보름 만에 주가 20% 올라전장 본궤도 LG전자도 주목\n\n\n\n주식시장이 숨 고르기에 들어간 가운데 박스권 흐름을 뚫고 주가가 급등한 종목들이 주목받고 있다. 대우조선해양, LG전자 등 오랜 부진을 끝내고 실적 반등이 예상되는 종목들의 주가 상승이 두드러졌다.19일 한국거래소에 따르면 지난달 27일 코스피는 올해 고점인 2484.02를 기록했다. 이후 지난 17일까지 15거래일 동안 2400대에 갇힌 채 지지부진한 박스권 흐름을 이어가고 있다. 시가총액 상위 종목으로 강하게 유입되던 외국인투자자 매수세도 소강 국면에 접어든 모습이다.상승장을 견인하던 수급 장세가 주춤한 대신 실적 개선주를 중심으로 개별 종목 장세가 나타나고 있다는 분석이다. 이 기간에 주가가 19.48% 급등한 대우조선해양이 대표적이다. 대우조선해양을 비롯한 조선사들은 지난 수년간의 대규모 수주에 힘입어 올해 본격적인 턴어라운드(흑자 전환)를 앞두고 있다. 에프앤가이드에 따르면 대우조선해양의 올해 연간 영업이익은 1841억원으로 전년 대비 흑자 전환이 예상된다.안유동 교보증권 연구원은 \"대우조선해양은 액화천연가스(LNG)선 분야에서 글로벌 1위\"라며 \"올해에도 LNG선 특수가 이어지면서 대우조선해양에 프리미엄이 적용될 것으로 판단된다\"고 말했다.LG전자도 올해 상반기에 실적 반등이 본격화한다는 관측에 힘이 실리면서 박스권 장세에서도 16.11% 상승했다. 본업인 가전과 TV가 수요 부진에서 벗어나 글로벌 주택 경기 회복과 맞물려 1분기부터 회복세를 나타낼 것이란 전망이 나온다. 미래 성장동력인 자동차 전장(VS) 사업 역시 빠른 속도로 궤도에 오를 것으로 기대된다.김동원 KB증권 리서치센터장은 \"LG전자의 VS사업 매출이 처음으로 전체 매출에서 10.4%를 차지하며 최대 기록을 경신했다\"며 \"올해 VS 매출은 전년 대비 25% 증가한 10조8000억원으로 사상 최대 매출 달성이 기대된다\"고 말했다. 에프앤가이드에 따르면 LG전자에 대한 목표주가 평균치는 12만6143원으로 1개월 전인 11만8333원 대비 6.6% 상승했다.'깜짝 실적' 역시 박스피에도 주가를 끌어올리는 호재였다. 현대두산인프라코어는 박스권 흐름에도 주가가 22.05% 상승했다. 현대두산인프라코어는 본업인 건설장비 시장이 5년간의 호황을 지나 둔화기에 접어들었다는 관측에도 불구하고 차별화된 수익성을 입증한 영향이다.한영수 삼성증권 연구원은 \"중국 시장 부진에도 수익성이 개선될 수 있음을 증명했다\"며 \"업황 고점 통과(피크아웃) 우려에도 올해 매출과 영업이익 전망치를 컨센서스(시장 예상치) 대비 높게 제시했다\"고 설명했다."
    },
    {
        "title": "[표] 주요국 증시 주간 동향",
        "date": "2023.02.19. 오후 5:19",
        "content": ""
    },
    {
        "title": "금리 불확실성에…美 인프라ETF '상승기류'",
        "date": "2023.02.19. 오후 4:41",
        "content": "제조업 등 중소형주 투자 'AIRR'올들어 주가 13% 이상 뜀박질원유ETF는 유가 하락에 수익률↓\n\n\n\n[서울경제] 미국 연방준비제도(Fed·연준)의 금리 인상 우려가 지속되면서 경기 민감도가 낮은 인프라 산업에 투자하는 상장지수펀드(ETF)의 몸값이 치솟고 있다. 반면 지난해 가장 높은 성과를 기록한 원유 ETF들은 국제유가 하락에 강달러 기세가 나타날 조짐에 수익률이 마이너스(-) 전환 후 최하위권으로 떨어졌다.19일 뉴욕증시에 따르면 ‘글로벌X 미국 인프라 개발 ETF(PAVE)’는 최근 석달 간(11월 17일~2월 17일 기준) 9.13%의 수익률을 올렸다. PAVE는 미국 건설 중장비 기업을 중심으로 운송·철도 산업에 주로 투자한다. 같은 기간 ‘미국 산업르네상스 ETF(AIRR)’와 ‘아이셰어즈 미국 인프라 개발 ETF(IFRA)’ 역시 각각 8.14%, 6.51% 상승했다. 이들 인프라 ETF는 올 들어서도 7~14% 수준의 꾸준한 주가 상승세를 보이고 있다.\n\n\n\n최근 인플레이션 우려 재확산에 연준이 긴축 기조를 장기화할 수 있다는 전망이 나오자 경기 민감도가 낮은 인프라 ETF에 투자 수요가 몰리고 있다는 분석이다. 지난달 미국에선 소매판매 증가율(3%)을 비롯한 모든 소비자물가 지표가 시장 전망치를 웃돌았다. 김성근 미래에셋증권 연구원은 \"향후 인플레이션 압박을 감안하면 추가 상승 여력이 제한된 빅테크보다 미국 인프라 관련 기업들에 관심을 늘릴 때\"라고 말했다.미국이 올해 인플레이션 감축법(IRA)을 본격 시행하면서 친환경 인프라 투자를 대거 늘릴 것이란 기대감도 긍정적이다. 특히 2021년 통과된 인프라 법안에 따라 전력망 예산이 편성됐고 IRA로 친환경 에너지설비 증가가 속도를 낼 경우 전력망과 관련 부품 등 인프라 투자 수요는 대폭 늘어날 전망이다.반면 지난해 가장 많은 수익을 올린 원유 ETF의 경우 달러 강세가 추가 악재로 작용하며 수익률이 최하위 수준으로 곤두박질쳤다. 최근 3개월간 ‘KB STAR 미국S&P 원유 생산기업'은 -12.63%의 손실률을 기록했다. ‘TIGER 원유선물 특별자산’(-9.56%), ‘KODEX WTI 원유 선물 특별자산'(-9.00%) 등 원유 선물 ETF 역시 수익률이 최하위권을 맴돌고 있다.올 들어 진정세를 보이던 달러 강세가 다시 진행되자 국제유가가 하락 압력을 받고 있는 영향이다. 미 서부 텍사스산 원유(WTI)는 17일(현지시간) 배럴당 76.55달러로 작년 말(80.51달러)에 비해서도 약 5% 빠졌다. 올 들어 101선까지 밀렸던 달러 인덱스는 17일 104선에 근접했다.미국 상업용 원유 재고가 작년 말부터 꾸준히 늘고 있는데 미국이 4월부터 2600만 배럴의 전략비축유를 방출할 계획인 것도 국제유가 하락을 부채질할 전망이다. 전규연 하나증권 연구원은 “미국 원유 재고와 비축유 방출이 러시아 감산 규모보다 커 유가 상승을 제한할 것\"이라고 말했다."
    },
    {
        "title": "코스피 시총 '톱10' 지각변동…카카오 10위권 밖으로 밀려나",
        "date": "2023.02.19. 오후 4:07",
        "content": "SM 인수자금 부담 우려에 주가↓포스코홀딩스는 톱10 신규 진입코스닥선 SM 16위→7위로 껑충\n\n\n\n[서울경제] 연초부터 증시가 예상과 달리 랠리를 펼쳐 50일 만에 코스피·코스닥 시가총액 상위권에 지각변동이 발생했다. 포스코(POSCO) 홀딩스가 2차전지주 급등으로 인수합병(M&A) 이슈에 고전한 카카오(035720)를 코스피 시총 10위권에서 밀어냈고 사모펀드들이 공개매수를 단행한 오스템임플란트는 처음 코스닥 시총 9위에 올랐다.19일 한국거래소에 따르면, 카카오는 17일 코스피에서 시가총액이 28조 2011억원으로 줄어 10위권에서 밀려나 11위로 떨어졌다. 작년 마지막 거래일에 10위를 되찾았던 카카오는 계속 9~10위를 유지했지만 결국 포스코홀딩스에게 자리를 내줬다.카카오는 미국의 긴축 기조 완화 기대감에 펼쳐진 연초 ‘토끼 랠리’의 대표적 수혜주였다. 하지만 최근 SM엔터테인먼트 인수 관련 추가 자금 부담이 커진데다 미국의 통화정책 불확실성마저 높아져 주가가 미끄러졌다. 카카오는 이달 9일 5개월 만에 7만 원대를 회복했지만 17일 6만 3300원까지 하락했다.카카오 자리를 차지한 포스코홀딩스는 2차전지 투자 심리가 살아나 15일부터 3일 연속 신고가를 새로 써 주가가 33만 4000원까지 급등했으며 시총은 28조2468억원에 달했다. SK하이닉스(000660)는 반도체 업황 반전 기대감에 지난달 4일부터 삼성바이오로직스(207940)를 밀어내고 3위를 탈환했다. .2차전지 관련주가 약진한 코스닥도 에코프로비엠(247540)이 지난해 말 시총 1위던 셀트리온헬스케어를 올 해 첫 거래일부터 2위로 밀어낸 데 이어 주가가 약 60% 올라 17일 기준 두 종목의 시총 차이는 5조 3000억 원까지 벌어졌다. 에코프로(086520)비엠 지주사인 에코프로 역시 올 들어 주가가 두 배 넘게 올라 시총 순위도 7위에서 4위로 치솟았다.코스닥에서 가장 눈에 띄는 변화는 SM엔터다. 하이브(352820)의 공개매수에 더해 인수전이 가열되자 주가가 연초 대비 69.6% 급등한 13만 100원을 기록해 시총 순위도 기존 16위에서 7위로 상승했다. SM엔터가 코스닥 시총 10위권에 진입한 것은 2014년 이후 8년여 만이다. 강성부 펀드의 먹잇감이 됐다 공개매수로 새 주인을 맞게 된 오스템임플란트(2조8373억원) 역시 지난달 처음 코스닥 10위권에 진입한 후 현재 9위를 달리고 있다. 스튜디오드래곤과 셀트리온제약은 10위권에서 탈락했다."
    },
    {
        "title": "하이브 “SM 공개매수가 상향 없다”…빚투 나선 개미 어쩌나",
        "date": "2023.02.19. 오후 3:42",
        "content": "SM 주가 급등 공개매수가 12만원 넘어신용잔고 877억...코스닥 상장사 증가 1위급등락 우려 커져...20일 기업설명회 주목\n\n\n\n 하이브 [사진=연합뉴스]경영권 분쟁중인 SM엔터테인먼트(이하 SM) 주가가 공개매수가인 12만원을 뚫고 급등한 가운데 개인투자자들의 ‘빚투’가 이달 들어 대폭 늘어난 것으로 드러났다.SM이 카카오에 제3자 유상증자를 결의한 것은 무효라는 가처분 소송 결과에 따라 주가가 요동칠 가능성이 있어 빚투 증가에 대한 우려가 나오고 있다. 이런 가운데 하이브는 공개매수가인 12만원을 높일 계획이 없다는 점을 분명히 했다.19일 한국거래소에 따르면 이달 들어 지난 17일까지 SM의 신용거래융자 잔고는 총 877억원 늘어나며 코스닥 상장사 가운데 가장 크게 증가한 것으로 집계됐다. 신용거래융자잔고는 투자자들이 증권사로부터 돈을 빌려 주식에 투자한 뒤 갚지 않은 금액으로 주가 상승을 기대하는 투자자가 많을수록 늘어나는 경향이 있다.지난 1월 400억원대에 머물던 SM의 신용거래융자 잔고는 카카오의 SM 신주·전환사채(CB) 인수 소식이 나온 7일을 기점으로 지난 17일 1486억원까지 늘었다. 같은 기간 SM의 신용거래융자잔고 증가율도 144.16%로 가장 높게 나타났다. 이달 들어 코스닥 전 종목의 평균 신용거래융자잔고 증가율은 10.26%를 기록했다.빚투가 늘어난 것은 경영권 분쟁이 지속될 경우 주가가 더 오를 것이라는 기대감이 반영됐기 때문이다.작년 말만 해도 7만6700원이었던 SM 주가는 경영권 분쟁 조짐을 보이던 1월에 14.7% 올랐다. 카카오에 대한 제3자 유증과 하이브의 공개매수 등 본격적인 분쟁이 시작된 2월에는 무려 47.8%나 급등했다. 올 들어 상승률은 무려 69.6%에 달한다.하이브와 카카오의 지분경쟁이 이수만 전 총괄과 SM 현 경영진의 여론전까지 번지면서 SM주가는 하이브가 당초 밝힌 소액주주 지분 공개매수가인 12만원을 훌쩍 넘어 13만100원까지 오른 상태다.그러나 하이브는 공개매수가 인상 계획은 없다는 입장을 유지하고 있다.하이브 관계자는 앞서 “현재로선 제시한 조건(주당 12만원)에 따라 공개매수를 진행한다”는 입장을 표명한 데 이어 이날 “공개매수 종료까지 현재 제안한 가격 그대로 변경 없이 갈 계획”이라고 강조했다.하이브의 공개매수 마감일은 오는 3월 1일로 영업일을 감안한 실질적인 공개매수 기한은 오는 28일까지다.  SM의 현재 주가가 유지될 경우 소액주주를 상대로 한 주당 12만원의 공개매수는 실패할 가능성이 높다. 다만 하이브는 이미 이수만 전 SM 총괄 프로듀서 지분 14.8%를 인수하기로 한 상태다.시장에서는 SM 현 경영진이 결의한 카카오에 대한 제3자 유증 무효 가처분 소송이 중대 고비가 될 것으로 보고 있다. 가처분 첫 심문기일은 오는 22일이다. 가처분 결과가 공개매수가 끝나는 이달 내에 나올 수 있을 지는 미지수다.가처분이 기각되면 카카오는 SM 지분 9.05%를 확보하게 된다. 이 경우엔 카카오가 추가 지분 확보를 위해 공개매수에 들어갈 것이라는 관측이 일각에서 나오고 있다.인용될 경우 카카오가 SM 인수를 하려면 비용 부담이 눈덩이처럼 커진다. 가처분 결과가 나오면 카카오의 입장이 좀더 명확히 정해질 것으로 관측된다.시장에서는 폭로전이 이어지면서 SM 현 경영진과 이수만 전 총괄, 하이브, 카카오가 진흙탕 싸움을 벌이고 있다는 비판이 점점 고조되고 있다.한편 SM은 20일 기업설명회를 열고 실적과 함께 현 상황에 대한 입장을 밝힐 예정이다."
    },
    {
        "title": "한국은 금통위...美는 개인소비지출 주목",
        "date": "2023.02.19. 오후 3:03",
        "content": "붐&쇼크, 한미 증시위험 상승국내외 증시 투자자들은 이번주에 공개되는 미국 1월 개인소비지출(PCE)에 주목하고 있다. 지난주 미국 인플레이션이 예상보다 빠르게 떨어지지 않은 것으로 나타나면서 미 연방준비제도(연준·Fed)가 더 오랫동안 높은 금리를 유지할 가능성이 커지자 연준이 선호하는 물가 지표인 PCE에 대한 관심이 커졌다.19일 금융투자업계에 따르면 오는 24이 발표되는 1월 미 근원 PCE 물가상승률은 전년 동기 대비 4.4% 상승할 것으로 전망된다. 이는 전월과 동일한 수준이다. 하지만 일각에서는 서비스 물가가 여전히 강세를 보여 PCE 가격지수의 상승폭이 클 것이라는 우려가 나오고 있다. 이 경우 연준이 금리를 한동안 더 올릴 가능성이 높아져 투자심리가 악화될 것으로 예상된다.20일에는 중국 인민은행 대출우대금리(LPR) 결정, 23일은 한국은행 금융통화위원회 정례회의가 예정돼 있다. 시장에서는 금리 동결 전망이 우세하다.지난 1월 31일~2월 1일 열린 연방공개시장위원회(FOMC) 정례회의 의사록도 나올 예정이다. 뉴욕 주식시장은 오는 20일 ‘대통령의 날’로 휴장한다.이번주에는 홈디포, 월마트 등 소매 관련 기업들의 실적도 나온다. 기술 기업 중에서는 엔비디아의 실적이 나온다.매일경제와 크래프트 테크놀로지스가 공동개발한 인공지능(AI) 기반의 주심 위험 관리 지표 ‘붐&쇼크 지수’는 미국판과 국내판 모두 2주 연속 위험도를 상향 조정했다. 미국 채권 금리 상승세가 당분간 지속될 것으로 보이고, 주식 시장이 단기 과열 상태로 판단했기 때문이다.AI는 특히 미국 주식시장의 예측 변동성이 확대되고 미국 AAA 회사채와 금리를 위험도 상향 조정의 원인으로 꼽았다.AI가 참조한 변수는 모두 미국 주식 시장이 단기 과열에 대한 우려를 나타내고 있다. 오기석 크래프트 테크놀로지스 홍콩법인장은 “CPI, PPI 발표 이후 Fed의 고금리 정책이 지속될 가능성으로 인해 상승세가 둔화됐다”며 “또한 이달 초 4.2% 까지 하락했던 채권 금리는 현재 4.55% 까지 상승하며, 고금리가 당분간 지속될 가능성을 보여주고 있다”고 말했다. 추가로 연초 13.5% 까지 하락했던 미국 하이일드 채권금리 역시도 14.2%까지 상승하며, 시장의 불안감이 다시 상승하고 있음을 반영했다."
    },
    {
        "title": "[서경스타즈IR] 네이버 'AI·쇼핑' 두 축으로 최대실적 행진 이어간다",
        "date": "2023.02.19. 오후 3:02",
        "content": "작년 매출 8조···\"올해 또 경신\"커머스·핀테크 등 21% 급성장상반기 AI기반 서치 GPT 공개클라우드 등 신성장 동력 확보포시마크도 올 흑자 전환 기대\n\n\n\n[서울경제] 지난해 매출 8조 원을 처음 돌파한 네이버가 올 해도 광고·커머스 사업을 축으로 외형 확장과 수익성 개선을 동시에 이뤄 사상 최대 실적 행진을 이어갈 것으로 기대된다. 네이버가 '챗GPT' 열풍에 올라타 신사업 동력을 강화하고 있는 것도 기업가치 재평가에 일조할 것으로 예상된다.19일 금융감독원 전자공시시스템에 따르면, 네이버의 지난해 매출은 20.6% 증가한 8조2201억 원(연결기준)을 기록했다. 매출 8조 원 돌파는 작년이 처음으로 네이버 주력 사업인 서치플랫폼(검색·광고) 매출액(3조5680억 원)은 7.9% 증가에 데 그쳤지만, 스마트스토어와 크림 등 커머스 부문(1조8011억 원)과 네이버페이 등 핀테크 매출(1조1866억 원)이 모두 21%씩 급성장해 전체 실적 증대를 이끌었다.지난해 4분기 네이버웹툰의 회계처리 방식을 순매출에서 총매출로 변경해 콘텐츠 부문 매출액(1조2615억원) 역시 91.3% 늘어났다. 다만 인건비와 콘텐츠 관련 마케팅비, M&A(인수합병) 비용이 부담이 돼 영업이익은 1.6% 역성장했다.네이버는 올 해 외형 성장과 수익성 개선이라는 두 마리 토끼를 잡을 것으로 기대된다. 에프앤가이드에 따르면, 네이버의 올 해 실적 컨센서스는 매출이 9조7947억 원에 달해 작년 대비 19% 증가하고 영업이익도 1조4500억 원으로 11% 넘게 늘어날 것으로 추정됐다. 특히 브랜드 스토어의 지속적 성장세와 연말에 선보인 '도착 보장' 서비스 등을 통한 커머스 거래액이 크게 신장될 전망이다.안재민 NH투자증권 연구원은 \"1분기까지 광고 매출 둔화와 작년 인수한 포쉬마크의 실적이 연결돼 영업이익에 부정적일 수 있지만 2분기부터 광고 매출 턴어라운드(흑자 전환)가 예상된다\"며 \"수년간 영업이익을 짓누르던 마케팅 비용과 인건비 증가세도 안정화될 것\"이라고 분석했다.네이버가 GPT·클라우드·스마트시티 등의 신성장 동력을 확보한 것도 긍정적인 대목이다. 증권가는 특히 네이버가 상반기 공개할 자체 인공지능(AI) 기반 '서치(검색) GPT' 서비스에 주목한다. 서치 GPT는 한국어 기반 초거대 AI 플랫폼인 하이퍼클로바를 기반으로 고품질 검색 데이터와 기술을 접목했다. 네이버는 미국 오픈AI가 만든 '챗GPT'의 단점인 신뢰성과 최신성 부족, 번역 문제 등을 해결해 마이크로소프트(MS)·구글 등과 '챗GPT 경쟁'을 본격화하면 기업가치 재평가에 속도가 붙을 것으로 본다.네이버가 지난달 인수를 완료한 미국 최대 C2C(개인 간 거래) 패션 플랫폼인 포시마크 역시 올 해 대폭적인 실적 개선이 기대된다. 포시마크는 조정 에비타(EBITA·감가 상각 전 영업이익) 손실이 지난해 3분기 2500만 달러에서 4분기 400만 달러로 감소했다. 포시마크는 올 해 1분기에는 에비타 기준 흑자 전환이 가능할 것으로 전망했다.증권가는 2월들어 네이버의 목표 주가를 잇따라 상향했다. 키움증권(039490)은 네이버의 AI· 클라우드 등 신규 사업이 창출할 중장기 사업가치에 주목하며 목표주가를 기존 27만 원에서 30만 원으로 상향했다. 신영증권(001720)도 목표주가를 기존 30만 원에서 32만 원으로 올렸고, 이밖에 12개 증권사가 주가 눈높이를 올렸다.서정연 신영증권 연구원은 \"대외 환경이 비우호적이지만 모든 사업에서 안정적 성장을 지속하고 있다\"며 \"중장기 성장과 수익성 개선을 위한 노력도 결실을 보고 있어 네이버의 투자 매력도는 매우 높다\"고 평가했다. 17일 기준 네이버는 연초 대비 21.4% 상승한 21만5500원이다."
    },
    {
        "title": "돌아온 강달러…외국인 ‘폭풍매수’ 멈췄다",
        "date": "2023.02.19. 오후 2:57",
        "content": "美CPI 발표후 긴축우려 커져달러당 원화값 1300원 눈앞외국인, 성장·플랫폼株 매도지난주 순매수 491억 불과3월 中리오프닝이 고비될듯\n\n\n\n [사진=연합뉴스]올해 들어 코스피를 대거 매수하던 외국인 투자자들이 매수 규모를 급격히 줄이고 있다. 미국 중앙은행인 연방준비제도(Fed·연준)의 긴축 우려가 커지면서 달러당 원화가치가 하락했기 때문으로 보인다. 증권가에서는 외국인 투자자들의 향후 매수세에 대해 엇갈린 전망을 내놓고 있다.19일 한국거래소에 따르면 2월13일주(2월13일~2월17일) 외국인 투자자들은 코스피에서 491억원어치를 순매수했다. 외국인 투자자들은 올해 들어 코스피 순매수 규모를 1월5일주(1월5일~1월11일) 1조5003억원에서 1월19일주(1월19일~1월26일) 3조3474억원어치까지 꾸준히 늘려오다 최근 들어 매수 규모를 줄여오고 있다.증권가에서는 연준의 긴축 우려가 커진 것이 최근 외국인 투자자들의 매수세가 잦아든 가장 큰 원인으로 보고 있다. 고용, 소비 등 거시경제 지표가 긍정적으로 발표되고 물가상승률의 둔화는 더딘 것으로 나타나면서 연준의 긴축 강도가 더 커지거나 기간이 길어질 수 있다는 우려가 커졌기 때문이다.지난 16일(현지시간) 미국 노동부가 발표한 1월 생산자물가지수(PPI)가 전년 동기 대비 6% 올라 시장 기대치(5.4%)를 웃돌았고, 앞서 1월 소비자물가지수(CPI)도 6.4%로 시장 전망(6.2%)를 웃돌자 연준에서는 추가 금리 인상을 시사하는 발언들이 쏟아졌다. 당초 월가에서는 연말 기준금리가 5.25%까지 오를 것으로 전망했으나 곳곳에서 5.5%까지 올라야 한다는 목소리가 나오고 있다. 이경민 대신증권 연구원은 “추가 긴축 우려가 확대되고 하반기 금리 인하 기대는 후퇴하면서 위험을 피하려는 기조가 강화됐다”고 설명했다.연준의 긴축 강도가 강해지면 시장 금리가 오르면서 주가는 하락한다. 선진국 증시에는 특히 더 좋지 않다. 글로벌 투자자들이 이율이 높아진 미국 채권을 사기 위해 달러 확보에 나서면서 화폐 가치가 떨어지기 때문이다. 화폐 가치의 추가 하락을 두려워한 투자자들은 신흥국 주식이나 채권을 매도한다. 화폐 가치 하락으로 인한 자산 평가 가치가 떨어질 것을 우려해서다. 실제 강달러 현상도 한달여 만에 다시 찾아왔다. 지난 17일 서울외환시장에서 달러당 원화값은 1299.5원에 거래를 마감해 지난해 12월19일 1302.9원 이후 종가 기준 최저치를 기록했다.지난 13일~17일 외국인 투자자들의 순매도 상위 종목에는 중국 리오프닝 기대감으로 올해 들어 상승폭이 컸던 기업들과, 성장주들이 다수 분포했다. 외국인 투자자들은 이 기간 POSCO홀딩스를 1425억원어치 순매도했다. POSCO홀딩스는 중국 리오프닝 기대로 철강 수요가 늘어날 것이라는 기대감과, 포스코케미칼·에너지 등 자회사 가치가 부각되면서 주가가 올해 들어 22% 상승했다. 면세점 실적 개선에 대한 기대감이 컸던 신세계도 679억원 순매도해 외국인 투자자들의 순매도 상위 6위를 차지했다.카카오·카카오뱅크·네이버 등 금리에 민감한 기술주들도 순매도 규모가 컸다. 같은 기간 외국인 투자자들은 카카오를 613억원, 카카오뱅크를 596억원, 네이버를 562억원어치 순매도했다. 이들은 각각 외국인 투자자들의 순매도 상위 종목 8위, 9위, 10위를 차지했다. 카카오는 올해 들어 지난 9일까지 주가가 34% 상승했다 일주일새 11% 하락했다. 네이버도 올해 들어 지난 9일까지 주가가 28% 상승했다가 다시 7% 떨어진 상태다.향후 국내 증시에서 외국인 투자자들의 움직임을 점치는 시각은 갈린다.매도세가 당분간 이어질 것으로 예상하는 논리는 환율이다. 달러당 원화 가치의 상승 요인보다는 하락 요인이 더 크기 때문이다. 김찬희 신한투자증권 연구원은 “2월 한국은행 금융통화위원회에서 금리가 동결될 전망이 우세해 미국과의 통화 정책 차별화 우려가 있다”며 “외국인 투자자들의 국채 선물 매도 우위가 이어지며 원화 약세 요인”으로 작용할 것으로 내다봤다. 이어 “2월 1~20일 수출입동향 역시 두 자릿수 수출 감소세가 이어질 것으로 예상돼 원화 가치에 부정적”이라고 덧붙였다.반면 최근의 외국인 투자자 매도세는 일시적인 현상일뿐 중국 리오프닝 효과가 가시화되면 매수세가 이어질 수 있다는 시각도 있다. 선진국(이머징) 증시를 대표하는 중국 경기가 호전되 글로벌 투자자들의 시선이 선진국으로 쏠릴 수도 있고, 실적 증대가 기대되는 국내 기업들에 대한 투자심리도 개선될 수 있기 때문이다.박상현 하이투자증권 연구원은 “외국인의 자금 흐름을 좌우할 결정적 변수는 결국 중국 리오프닝 효과의 가시화일 것”이라고 말했다. 3월 중국의 전국인민대표대회(전인대) 전후 리커창 중국 총리가 물러나고 리창이 이끄는 새 경제팀이 출범하면서 리오프닝 효과가 본격화되면 외국인 순매수세는 이어질 것이란 예측이다."
    },
    {
        "title": "'호재 만발' 이마트…외국인 2주 연속 순매수",
        "date": "2023.02.19. 오후 1:53",
        "content": "마트 장보기 증가에 의무휴업 규제 완화 기대자회사 실적도 좋아 이마트 9거래일 13.3%↑\n\n\n\n3일 서울 성동구 이마트 성수점에서 장을 보는 시민의 모습. 연합뉴스[서울경제] 호재가 잇따르고 있는 '유통 대장주' 이마트(139480)를 외국인 투자가들이 9거래일 연속 순매수한 것으로 나타났다. 마트 장보기 수요가 증가하는데다 의무휴업 규제는 완화하는 추세여서 이마트의 몸값이 재평가되고 있다는 분석이다. 19일 한국거래소에 따르면, 외국인 투자가들은 지난 7일부터 17일까지 2주 내내 이마트를 사들여 순매수 규모가 483억 원에 달했다. 같은 기간 이마트 주가는 13.32% 급등하며 코스피 상승폭(0.53%) 대비 눈에 띄는 상승률을 기록했다. 이마트의 외형 성장세가 지속될 가능성이 높아지자 외국인 매수세가 이어지는 것으로 보인다. 우선 식재료를 대형마트에서 구입하는 ‘집밥족’이 늘면서 매출 성장이 기대된다. 고물가가 지속되면서 외식 대신 집밥으로 끼니를 해결하려는 수요가 늘고 있기 때문이다. 또 SSG닷컴과 G마켓, 스타벅스코리아 등 자회사의 손익 개선도 기대된다. 김명주 한국투자증권 연구원은 \"온라인 시장 성장률 둔화와 함께 외식 물가 부담으로 소비자의 마트 장보기 수요는 더욱 커질 것\"이라고 강조했고, 배송이 다올투자증권(030210) 연구원은 “이마트의 올 해 연결 영업이익이 전년 대비 2000억 이상 증가할 것” 이라고 추정했다. 지방자치단체들이 대형마트 의무 휴업일을 평일로 바꾸려는 움직임도 이마트에 대한 투자 심리를 자극하고 있다. 대구광역시가 이달부터 처음 대형마트 의무휴업일을 일요일에서 월요일로 바꾼바 있으며 다른 지자체도 유사한 방안을 검토 중이다. 조상훈 신한투자증권 연구원은 “현재 주말 2회의 의무휴업일이 평일로 바뀔 경우 이마트 월 매출은 320억 원, 연간으로는 3840억 원이 증가할 것”이라고 내다봤다. 증권업계의 평가도 호조세다. 삼성증권(016360)(10만 4000원→12만 2000원)과 다올투자증권(12만 원→14만 원), 한국투자증권(13만 원→15만 원) 등이 잇따라 이마트 목표 주가를 상향했다."
    },
    {
        "title": "한미증시 위험도 2주 연속 상승 [붐앤쇼크]",
        "date": "2023.02.19. 오후 1:45",
        "content": "매일경제와 크래프트 테크놀로지스가 공동개발한 ‘붐앤쇼크’ 지수가 2주 연속 미국과 한국의 주식 시장 위험도를 상향 조정했다.미국 연방준비제도(Fed·연준)의 긴축 우려로 뉴욕증시가지난주 혼조세로 마감한 가운데 인공지능(AI)은 이번주 미국과 한국 증시 위험도를 전주 대비 소폭 오를 것으로 예측했다.매일경제와 크래프트 테크놀로지스가 공동개발한 AI 기반의 주심 위험 관리 지표 ‘붐&쇼크 지수’가 미국판과 국내판 모두 2주 연속 위험도를 상향 조정했다. 서학개미용 미국판은 전주 16에서 19로, 동학개미용 국내판은 22에서 28을 가리켰다. 이주 연속 위험도 동반 상승이다. 붐&쇼크 지수가 0~10이면 ‘현금 비중 축소’, 11~50은 ‘중립’, 51~100은 ‘현금 비중 확대’를 뜻한다.지난주 뉴욕 증시는 1월 미국 소비자물가지수(CPI)와 생산자물가지수(PPI)가 시장 예측치를 상회하면서 인플레이션 장기화에 따른 우려로 올해 들어 살아났던 투자심리가 흔들리는 모양새를 보였다. 또한 로레타 메스터 클리블랜드 연은 총재는 지난 17일 “인플레이션이 높은 수준을 유지하면 금리를 더 올릴 준비를 해야 한다. 연준이 올해 금리를 인하할 것이라고는 보지 않는다”고 말하면서 인플레이션 장기화에 대한 우려까지 나오고 있다. 뉴욕 금융시장은 다음 주 월요일인 20일 ‘대통령의 날’로 휴장한다.투자심리가 흔들리면서 AI 역시 이번주 미국과 한국 주식 시장의 위험도를 상향 조정한 것으로 보인다.AI는 특히 미국 주식시장의 예측 변동성이 확대되고 미국 AAA 회사채와 금리를 위험도 상향 조정의 원인으로 꼽았다. AI가 참조한 변수는 모두 미국 주식 시장이 단기 과열에 대한 우려를 나타내고 있다. 오기석 크래프트 테크놀로지스 홍콩법인장은 “CPI, PPI 발표 이후 Fed의 고금리 정책이 지속될 가능성으로 인해 상승세가 둔화됐다”며 “또한 이달 초 4.2% 까지 하락했던 채권 금리는 현재 4.55% 까지 상승하며, 고금리가 당분간 지속될 가능성을 보여주고 있다”고 말했다. 추가로 연초 13.5% 까지 하락했던 미국 하이일드 채권금리 역시도 14.2%까지 상승하며, 시장의 불안감이 다시 상승하고 있음을 반영했다.국내 증시 위험도 상승의 원인 중 특이한 점은 ‘글로벌 원자재 가격과 국내 시장의 상관관계’다. 블룸버그 원자재 지수는 지난 3개월 동안 7.2% 하락했는데 원자재 가격 하락이 인플레이션 완화의 의미를 담고 있지만은 않다. 오 법인장은 “원자개 가격 상승시기에는 국내주식시장과 뚜렷한 상관관계가 없지만, 원자재 가격이 하락하면 국내 주식시장 역시 약세를 보이는 경향이 있다”며 “원자재 가격 하락은 인플레이션 둔화가 발생 할 수 있다라는 측면에서는 주식시장에 긍정적인 메세지를 보낼 수 있으나 글로벌 경기에 영향을 많이 받는 국내 기업들로서는 경기침체 우려로 오히려 부담을 가속화 시킬 수 있다”고 설명했다. 최근 들어 원화가 상승한 것도 외국인들로 하여금 국내 주식 투자 포트폴리오의 수익률을 낮추는 원인으로 작용할 수 있다."
    },
    {
        "title": "中 리오프닝 수혜주 옥석 가려라...경기민감주, 소비주 주목",
        "date": "2023.02.19. 오후 1:23",
        "content": "올해 들어 국내 증시 상승세를 이끌었던 외국인 순매수세가 최근 미국 금리 인상 우려에 주춤해지면서 중국 리오프닝(경제활동 재개)이 외국인 투자를 계속 유인할 수 있는 가장 중요한 변수가 될 것이라는 전망이 나오고 있다.이에 따라 중국 수출 비중이 높은 철강·해운주와 중국 보복소비 수혜를 입을 것으로 기대되는 식품·화장품·의류주에 외국인 매수세가 이어질 가능성이 높다고 금융투자업계는 예상했다.19일 한국거래소에 따르면 외국인은 지난 1월코스피에서 6조3704억원어치를 순매수했지만 이달 들어서는 순매수 강도가 줄어들었다. 지난 16일에는 9366억원 어치를 순매도했다.하지만 중국 리오프닝 효과가 본격화되면 외국인 매수세는 이어질 수 있다고 금융투자업계는 내다봤다. 박상현 하이투자증권 연구원은 “외국인의 자금 흐름을 좌우할 결정적 변수는 결국 중국 리오프닝 효과의 가시화일 것”이라고 말했다. 최근 국내 증시는 물론 중국과 대만에서도 외국인 순매수 강도가 약화되거나 순매도세로 전환되고 있는데 이는 중국 리오프닝 효과가 가시화되지 않았기 때문으로 분석된다. 3월 중국의 전국인민대표대회(전인대) 전후 리커창 중국 총리가 물러나고 리창이 이끄는 새 경제팀이 출범하면서 리오프닝 효과가 본격화되면 외국인 순매수세는 이어질 것으로 기대받고 있다.이에 따라 중국 수출 비중이 높은 경기민감주가 수혜를 입을 것으로 기대받고 있다. 강대석 유안타증권 연구원은 “중국 경제 회복에 따라 우리나라 수출과 기업 이익이 반등하면 증시 회복으로 이어질 것”이라며 “그 과정에서 산업재 등 경기민감형 업종에 온기가 확산될 것”이라고 밝혔다. 포스코홀딩스, 동국제강 등 철강주와 HMM, 대한해운, 팬오션 등 해운주에 외국인 자금이 유입될 가능성이 높을 것으로 전망된다.중국 매출 비중이 높은 국내 소비주들도 주목받고 있다. 중국 경제가 기업보다 민간 소비 중심으로 회복을 보일 것이라는 전망이 나오고 있기 때문이다. 최근 중국에서는 리오프닝에 따른 보복소비 추세가 강해지면서 올해 소매 판매가 전년 동기 대비 12% 가량 성장할 것으로 예상된다. 이에 따라 중국 매출 비중이 47%에 달하는 오리온을 비롯해 아모레퍼시픽, LG생활건강 등 화장품주와 F&F 등 의류주 실적이 개선될 수 있을 것으로 기대받고 있다.우리나라와 중국이 발급을 중단했던 상호단기비자를 재개함에 따라 면세점·관광 관련주도 리오프닝 수혜를 입을 것으로 예상된다. 우리나라는 지난 11일 단기비자 발급을 재개했고 중국은 18일 재개했다. 이에 따라 호텔신라, 롯데관광개발 등이 수혜를 입을 것으로 예상된다."
    },
    {
        "title": "[단독] YTN 매각 초반부터 '열기'…주관사 선정 놓고 5파전",
        "date": "2023.02.19. 오후 1:21",
        "content": "공기업 지분매각 수수료 적지만동화·농심 등 중견기업 큰 관심NH·삼성증권, 입찰제안서 접수삼일 등 회계법인까지 뛰어들어\n\n\n\n[서울경제] 정부가 YTN(040300) 민영화를 겨냥해 매각 주관사 선정에 나서자 대형 증권사와 회계법인들이 관심을 보이며 초반부터 열기가 높아지고 있다. 공기업의 보유 지분 매각은 주선 수수료가 많지 않지만 YTN 인수를 놓고 중견 기업들의 관심이 높자 주관사 선정부터 경쟁이 치열한 양상이다.19일 투자은행(IB)업계에 따르면, YTN 최대주주인 한전KDN은 최근 매각주관사 선정을 위한 입찰제안서(RFP) 접수를 마감했다. 증권사 중 NH투자증권과 삼성증권이 매각 주관을 희망했고, 국내 4대 회계법인 중 삼일PWC·삼정KPMG·딜로이트안진 등 3곳도 제안서를 제출했다. YTN 지분 매각에 적잖은 연관성이 있는 미래에셋증권은 막판 조율끝에 참여하지 않기로 했다.\n\n\n\nYTN은 1대주주인 한전KDN이 지분 21.43%를, 4대 주주인 한국마사회가 9.52%등 총 30.95%를 이번에 매각한다. 마사회도 다음달 19일까지 입찰제안서를 받을 예정이어서 한 곳이 두 주주의 매각주관사가 될 가능성도 있다. YTN의 주요 주주로는 한국인삼공사(19.95%)와 미래에셋생명보험(14.58%), 우리은행(7.40%) 등도 포진해 있다. 한전KDN과 마사회는 총 745억 원에 YTN 지분을 인수했는데 양사의 지분 가치는 최근 2000억 원 안팎이 거론된다.YTN 인수에는 한국일보를 거느린 동화기업(025900)을 필두로 농심(004370)·한세실업·hy 등 중견 기업들이 관심을 보이는 것으로 알려졌으며 국민일보(국민문화재단)와 한국경제신문, 매일경제신문 등도 인수를 검토한 것으로 전해졌다.1차 YTN 인수의 관건은 자금력이지만 대기업 뿐 아니라 일간신문법인을 포함해 적용하는 방송법상 소유 제한도 고려할 대목이다. 방송법에 따르면 방송사가 아닌 신문·뉴스통신사와 대기업 집단은 YTN 지분을 30%를 초과해 소유할 수 없다. YTN은 자회사로 YTN디엠비 지분 28.5%와 YTN라디오 지분 37.1%를 보유하고 있어 인수 후보는 이들에 대한 소유 규제도 고려해야 한다. YTN디엠비와 라디오는 지상파 방송사업자로 대기업 집단에 속하면 지분을 10%이상 소유할 수 없다.아울러 방송통신위원회의 정성적 판단이 따르는 대주주 적격성 심사도 넘어야 할 산이다. YTN은 공기업이 지분을 보유해 준공영기관으로 여겨졌고, 신문에 비해 정파성에 대한 우려가 큰 방송사를 민간에 매각하는 것이어서 언론계 안팎의 찬반 여론이 팽팽하다.다만 신문사들이 신·방 겸영을 통한 시너지를 노리고 있으며 기업들도 소비자 접점이 많은 방송사 인수에 관심이 큰 분위기다. IB업계 관계자는 “YTN 지분 매각에 적잖은 논란이 있어 딜 자체에 부담이 따르지만 인수에 관심을 보이는 기업들도 많아서 매각 초기 단계부터 열기가 상당하다”고 전했다."
    },
    {
        "title": "SM 단기 급등에 '빚투' 급증…\"M&A테마 꺼지면 급락 우려\"",
        "date": "2023.02.19. 오전 11:23",
        "content": "2월 코스닥 빚투 증가액 1위···공매도 대기자금도 급증'캐스팅보트' 국민연금·컴투스·KB운용 표심에 '관심'하이브, 에스엠 13만원인데 \"공개매수가 안 올린다\"\n\n\n\n\n\n\n\n[서울경제] 경영권 분쟁 심화로 SM엔터테인먼트(에스엠(041510)) 주가가 단기간에 급등하면서 '빚투(대출을 통한 주식투자)' 역시 대폭 늘어난 것으로 나타났다. 전문가들은 기업 인수·합병(M&A)은 주가를 단기간에 끌어올리는 강한 호재성 재료로 작용할 수 있지만 인수전의 윤곽이 잡히는 순간 주가가 폭락할 수 있다며 투자에 주의할 것을 당부했다. 이런 상황에서 에스엠 지분을 대량 보유하고 있어 다음 달 주주총회에서 캐스팅보트 역할을 할 기관투자가들의 표심이 어디로 쏠릴지에 관심이 집중되는 모습이다.19일 거래소에 따르면, 지난달만 해도 400억 원대였던 에스엠의 신용거래융자 잔고는 점차 증가하더니 카카오(035720)의 신주·전환사채(CB) 인수 소식이 전해진 이달 7일 700억 원대를 넘어섰다. 이후로도 급격히 불어나 최근 거래일인 이달 17일 1486억 원을 기록했다. 신용융자 잔고는 투자자들이 증권사로부터 자금을 빌려 주식에 투자한 뒤 갚지 않은 금액이다. 추후 주가 상승을 기대하는 투자자가 많을수록 늘어나는 경향을 보인다.이달(2월 1일~17일 기준) 에스엠의 신용융자 잔고는 총 877억 원 늘어나 코스닥 상장사 중 증가액이 가장 컸다. 증가율도 144.16%로 코스닥 전 종목 평균(10.26%)을 훌쩍 뛰어넘었다. 에스엠뿐 아니라 디어유(376300)(208억 원·115.63%), SM C&C(048550)(104억 원·97.98%), SM 라이프 디자인(SM Life Design(063440), 49억 원·45.46%), 키이스트(054780)(25억 원·38.47%) 등 에스엠 자회사들의 빚투 잔고도 늘었다.이 기간 에스엠 주가는 50.05% 급등했다. 하이브(352820)가 주당 12만 원에 공개매수를 시작한 10일 16.45% 뛰어 12만 원에 육박했다. 15일부터는 12만 원 선을 넘어 최근 2거래일간 13만 원 안팎에서 거래됐다.에스엠 주가가 하이브의 공개매수가격인 12만 원을 넘어선 것에는 카카오가 에스엠 인수전에 적극적으로 뛰어들 것이라는 기대감이 작용한 것으로 분석된다. 카카오는 에스엠 지분 추가 매입에는 선을 긋고 있지만 증권업계에서는 이수만 대주주가 제기한 신주·CB 발행 금지 가처분 사건 결정이 나오는 즉시 카카오가 주당 단가를 높여 대항공개매수에 들어갈 것으로 보고 있다.그러나 이 같은 기대감이 주가를 계속 끌어올릴 수 있을지는 불확실하다. 과거 사례를 살펴보면 기업을 둘러싼 경영권 확보 경쟁은 어느 한쪽이 승기를 잡아 마무리되는 국면에 들어서면 주가가 급락하는 경향을 보여왔다. KCC는 2004년 2월 현대그룹 지주사 현대엘리베이터의 주식 57만1천500주(지분율 8.01%)를 주당 7만 원에 2개월간 공개매수했다. 공개매수가 시작되자 현대엘리베이터 주가는 7만 원 선까지 급등했지만 같은 해 3월 KCC가 경영권 포기를 전격 선언하자 주가는 3만 원 대로 급락했다. 공개매수 종료 시점인 4월에는 주가가 4만 1000원이었다.에스엠은 공매도의 대기자금으로 여겨지는 대차거래(장외에서 주식을 대여·상환하는 거래) 잔고액도 증가세다. 이달부터 에스엠의 대차잔고는 148.93% 늘어난 2425억 원으로 증가 규모가 코스닥 상장사 중 가장 컸다. 그만큼 에스엠의 주가 하락에 베팅하는 투자자도 늘고 있다는 의미다. 한 금융투자업계 관계자는 \"12만 원이라는 가격 자체가 이수만 대주주의 경영권 프리미엄이 붙은 가격\"이라며 \"바꿔 말하면 기업의 펀더멘탈에 기반한 정상 가격이 아니기 때문에 인수전이 끝나면 주가는 바로 하락할 수 있다\"고 말했다.\n\n\n\n한편 에스엠 경영권 분쟁의 최후 격전지가 될 다음 달 주총에서 지분을 대량 보유한 기관투자자들의 표심에 관심이 쏠리고 있다. 이날 금융투자업계에 따르면 주주명부 폐쇄일인 지난해 12월 31일 이전 기준으로 에스엠의 대표적인 캐스팅보트 기관으로는 국민연금공단(8.96%), 컴투스(078340)(4.2%), KB자산운용(3.83%) 등이 언급된다.이들은 다음 달 열릴 주총에서 하이브 및 이수만 전 총괄 프로듀서, 카카오 및 에스엠 현 경영진 진영이 각각 제시하는 경영진 가운데 한쪽에 표를 던져야 한다. 가장 관심이 집중된 기관은 지난해 말 기준 2대 주주인 국민연금이다. 현재 시장에서는 국민연금을 에스엠 현 경영진의 우군으로 보는 관측이 좀 더 많다. 지난해 3월 주총 때 얼라인이 이수만 개인회사 라이크기획으로 일감 몰아주기 문제 등을 지적하며 추천했던 감사 후보안에 찬성표를 던진 전례 때문이다.한편 증권가에서는 하이브와 에스엠 현 경영진 양측 모두 경영 개혁 기조를 앞세워 여론전을 벌이는 만큼 국민연금이 어느 쪽에 의결권을 행사할지는 더 지켜봐야 한다는 신중론도 제기된다. 박성국 교보증권 연구원은 \"하이브가 주주들의 표심을 얻기 위해 에스엠 인수 후에도 주주들이 우려해온 기존의 악습이 되풀이되지 않게 하겠다고 약속하는 등 쇄신을 외치고 있다\"면서 \"이런 상황에서 국민연금이 무작정 에스엠 현 경영진 쪽에 표를 던질 것이라고만 예측하는 건 위험한 판단일 수 있다\"고 말했다.일각에서는 에스엠 현 경영진이 카카오에 대한 제3자 방식 신주·전환사채 발행으로 국민연금 등 기존 기관투자자의 지분을 희석하는 결정을 내린 데 국민연금이 불편한 심기를 드러냈다는 후문도 들린다. 에스엠 경영권 분쟁 국면을 분석해온 한 증권업계 관계자는 \"결국 국민연금은 둘 중 더 합당한 SM 경영쇄신 방안을 제시하는 쪽에 표를 던질 가능성이 큰데, 주총 때까지 양측의 공방이 계속될 예정인 만큼 더 지켜봐야 한다\"면서 \"의사 표현의 일환으로 의결권을 포기할 가능성도 배제할 수 없다\"고 말했다.컴투스의 경우 10일 실적발표 당시 에스엠 주총 의결권 행사 문제에 대해 \"주주 이익과 사업적 시너지를 극대화할 수 있는 방향으로 모색할 것\"이라고 밝혔다. 시장 일각에서는 컴투스의 지분을 이수만 측 지분으로 분류하는 시각도 있지만, 대외 입장만 놓고 보면 컴투스 역시 양측이 제시하는 방안을 저울질한 뒤 자사와의 사업적 시너지 창출에 더 유리한 쪽으로 표를 던질 가능성이 커 보인다.3%대 지분을 보유한 KB자산운용의 표심에도 눈길이 쏠린다. 앞서 KB운용은 2019년 6월 당시 라이크기획에 대한 에스엠의 인세 지급이 소액주주와 이해 상충이라고 지적하고 에스엠과 라이크기획 간의 합병 및 배당 확대 등을 요구하는 주주 서한을 보낸 바 있다. 이 때문에 시장에서는 KB운용도 SM 현 경영진의 우군으로 분류하고는 있으나 역시 결국 양측이 내놓을 경영 쇄신책과 그에 따른 기대 수익률을 따져 표를 행사할 것으로 보인다."
    },
    {
        "title": "중국 가계저축 900조원 ‘리오프닝’ 만나면...“中ETF 삼총사가 정답” [자이앤트TV]",
        "date": "2023.02.19. 오전 11:13",
        "content": "[안갑성의 자이앤트TV 인터뷰] 천기훈 신한자산운용 팀장코로나 3년간 中증시 부진 못면해소비심리 살아나면 저평가 매력 충분중국 소재·산업재 등 경기민감주 유망“코로나 팬데믹이 이어진 3년간 중국의 가계 저축잔고는 연초 기준 900조원에 달했습니다. 중국인의 소비심리가 살아나는 지금도 중국 증시는 저평가 매력이 충분합니다.”\n\n\n\n최근 매경 자이앤트TV에 출연한 천기훈 신한자산운용 팀장은 중국 리오프닝 효과가 본격화되는 올해가 중국 주식에 ETF(상장지수펀드)로 투자하기 최적의 시기라고 말했습니다.중국 증시는 2019년 이후 3년간 주요국 증시에 비해 부진한 성과를 기록했습니다. 그러나 ‘제로 코로나’ 방역이 작년 말부터 완화되고 올해 중국인들의 소비와 시진핑 3기 정부의 친시장 정책이 기대되면서 상황이 달라질 것이란 평가가 나옵니다.\n\n\n\n천기훈 팀장은 “지난해 중국 경제성장률(GDP 성장률)은 3%대로 절대 수준도 낮지만, 정부가 내세운 목표치인 5% 대비 2%포인트 이상 하회할 정도로 이례적으로 부진했다”면서 “연초 이후로 중국인의 소비심리가 개선되고 있고, 외국인 수급 차원에서도 지난해 한 해 동안 순매수한 것 보다 더 큰 자금이 올해 1월 한 달만에 중국 증시로 유입됐다”고 설명했습니다.\n\n\n\n중국 시장은 보통 정치적인 리스크로 투자하기 어렵다는 평가를 받습니다. 시진핑 3기 출범 이전부터 중국 빅테크 기업에 대한 규제와 ‘공동부유’ 정책을 펼치면서 민간 기업들에 대한 압박이 늘었습니다.그러나 중국의 주요 정치 행사인 올 3월 양회를 앞두고 친시장 정책으로 기조가 전환될 것으로 시장은 기대하고 있습니다. 천 팀장은 “시징핑 3기 권력의 안정화를 위해서라도 친시장 정책을 펼치는 건 불가피하다는 시각이 지배적”이라며 “올해 중국 경제성장률은 양회를 전후해 5% 이상으로 제시될 것으로 예상되고, 이미 IMF 같은 국제경제기구도 5%대로 중국 경제 성장 전망치를 수정하고 있다”고 덧붙였습니다.\n\n\n\n중국의 리오프닝을 통해 투자 수익을 올리기 좋은 ETF 상품으로는 총 3가지가 소개됐습니다. 중국 소재, 산업재 등 경기민감주에 투자하는 ‘SOL 차이나 강소기업 CSI500(합성H) ETF’와 정책 수혜가 기대되는 ‘SOL 차이나 육성산업 액티브(합성) ETF’, 향후 구조적인 성장이 기대되는 ‘SOL 차이나 태양광 CSI(합성) ETF’입니다. 이미 국내 증시에 중국에 투자하는 ETF만 40여개에 달하고, 투자된 금액도 5조원대입니다만, 신한자산운용은 중국 증시 전반에 투자하기 보단 특정 분야에 초점을 둔 ETF가 더 유리하다고 강조합니다.천 팀장은 “미국 증시는 대표 시장지수인 S&P 500에 장기적으로 투자하기 적합하지만, 중국 시장 대표지수인 CSI300 지수는 금융주 비중이 높고 외국인 투자자의 접근도 제한적”이라며 “강소기업CSI500 ETF는 중국의 디지털 인프라 국가프로젝트인 ‘동수서산’에 부합하는 업종에, 육성산업 액티브 ETF는 중국판 나스닥 지수인 ‘과창판 50’(STAR 50) 지수에 투자하면서 원하는 투자 대상을 구체적으로 좁혀 나갈 수 있다”고 설명했습니다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다."
    },
    {
        "title": "코스닥 외국인 순매도 1위 '에코프로'",
        "date": "2023.02.19. 오전 10:30",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스닥 개인 순매도 1위 '엘앤에프'",
        "date": "2023.02.19. 오전 10:29",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스닥 기관 순매도 1위 '에코프로비엠'",
        "date": "2023.02.19. 오전 10:29",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스피 외국인 순매도 1위 'POSCO홀딩스'",
        "date": "2023.02.19. 오전 10:29",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스피 기관 순매도 1위 '삼성전자'",
        "date": "2023.02.19. 오전 10:29",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스피 개인 순매도 1위 '삼성전자'",
        "date": "2023.02.19. 오전 10:29",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스닥 기관 순매수 1위 '오스템임플란트'",
        "date": "2023.02.19. 오전 10:28",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스닥 외국인 순매수 1위 '에코프로비엠'",
        "date": "2023.02.19. 오전 10:28",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스닥 개인 순매수 1위 '에코프로'",
        "date": "2023.02.19. 오전 10:28",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스피 기관 순매수 1위 'LG화학'",
        "date": "2023.02.19. 오전 10:27",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스피 외국인 순매수 1위 '삼성전자'",
        "date": "2023.02.19. 오전 10:27",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "코스피 개인 순매수 1위 '카카오'",
        "date": "2023.02.19. 오전 10:27",
        "content": "[이데일리 김보겸 기자]"
    },
    {
        "title": "[주간증시전망]연준 다시 빅스텝 밟나…투심 악화 우려",
        "date": "2023.02.19. 오전 9:44",
        "content": "연준, 0.5%포인트 인상 가능성 시사다음 주 美 PCE·한은 금통위 발표\"시장, 소프트랜딩 증거 확인하려 할 것\"한은 금통위서 금리동결 가능성 높아[이데일리 김보겸 기자] 미국 중앙은행 연방준비제도(연준·Fed)가 또 다시 ‘빅스텝(기준금리 0.5%포인트 인상)’에 나설 수 있다는 공포가 확산하면서 국내 증시에도 투자심리를 악화시킬 수 있다는 전망이 나온다.  \n\n\n\n16일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. (사진=연합뉴스)19 마켓포인트에 따르면 지난주(8~17일) 코스피는 전주 대비 0.02% 하락한 2451.21로 마감했다. 좁은 폭에서 등락을 거듭하던 주식시장은 미국 1월 소비자물가상승률(PCI)이 예상치를 웃돌면서 긴축 공포가 반영되면서 하락했다. 다만 미국 1월 소매판매 호조가 연착륙(소프트랜딩) 기대감으로 작용하면서 낙폭을 만회했다. 긴축 경계감에 외국인 수급 유입 속도는 느려졌다. 연준 빅스텝 우려…차주 소프트랜딩 증거에 주목연준이 인플레이션 장기화로 인해 또 다시 빅스텝에 나설 수 있다는 우려도 여전하다. 제임스 불라드 세인트루이스 연방준비은행 총재는 지난 16일(현지시간) “지난 연방공개시장위원회(FOMC) 정례회의 때 50bp(1bp=0.01%포인트) 인상을 지지했고 다음 달에도 이를 배제하지 않을 것”이라고 말하며 투심이 악화했다. 연준 이사들도 거들었다. 미셸 보우먼 연준 이사는 최근 “우리는 아직 인플레이션을 이기지 못했다”며 인플레이션을 잡을 때까지 금리를 계속 인상해야 한다고 강조했다. 이런 가운데 증권가에선 시장이 연착륙 증거를 확인하려는 심리가 강하게 작용할 것이란 전망이 나온다. 다음 주 20일은 중국 인민은행 대출우대금리(LPR) 결정이, 23일은 한은 금통위, 24일은 미국 1월 개인소비지출(PCE)이 발표된다. 시장의 가장 큰 관심은 오는 24일 발표되는 미국 PCE다. 시장에선 지난 1월 미 근원 PCE 물가 상승률이 전년 동월보다 4.4% 올랐을 것으로 보고 있다. 이는 전월(4.4%)과 비슷한 수준이다. 실제 지표가 시장 전망보다 높으면 연준이 금리를 한동안 더 올릴 수 있다는 공포가 투자심리에 찬물을 끼얹을 수 있다는 우려가 나온다.연초 증시 반등이 추세적이라고는 보기 어렵다는 시각도 있다. 코스피 상승을 위해서는 글로벌 경기가 확장 국면으로 진입하거나 적어도 경기의 추세 반등 가능성이 있어야 하는데, 둘 다 장담하긴 어려운 상황이라는 것이다. 강재현 SK증권 연구원은 “미국에서는 최근 3개월간 디스인플레이션으로 소비심리가 나아졌지만, 다시 강도 높은 긴축으로 이어질 수 있다는 경계심으로 인플레 압력을 재차 높일 수 있어 호경기의 지속 가능성은 작다”고 했다. 금통위 금리동결 가능성은 긍정적…고점돌파 전망도한국은행 금융통화위원회에서 금리 인상을 멈출 가능성이 높다는 건 증시에 긍정적 요인이다. 최유준 신한투자증권 연구원은 “지난 금통위에서 초점이 물가에서 경기로 서서히 이동하는 것이 확인됐다”면서도 “연준의 매파적 기조가 영향을 줄 지가 관건이며 원·달러 환율이 올해 저점 대비 60원 넘게 상승했고 한미 기준금리차 추가 확대는 부담이 될 수 있다”고 짚었다. 물가, 경기, 환율 등에 대한 복합적인 평가가 주식시장에도 영향을 줄 수 있다는 설명이다. 2500선을 앞두고 횡보한 코스피가 저항선을 뚫을 수 있다는 관측도 있다. NH투자증권은 코스피 주간 범위를 2410~2540포인트로 예측했다. 상승 요인으로는 중국 경기부양 기대감과 미국 수요 호조, 대기업들의 주주환원 확대 기대를 꼽았다. 김영환 NH투자증권 연구원은 “한국을 비롯한 신흥국 주식시장에 긍정적인 요인은 중국의 코로나19 상황 개선에 따라 리오프닝 및 경기 부양 기대가 커지고 있다는 점”이라며 “중국은 신규대출 확대와 주택담보대출 금리 인하 등을 통해 소비 회복 및 기업 생산활동 재개를 꾀하고 있다”며 이 같이 설명했다. 한국과 중국이 상호 단기비자 발급을 재개하고 있으며 한국 또한 리오프닝 기대가 커지고 있다는 점도 짚었다.주주환원 제고 목소리가 커지고 있다는 점도 증시에 긍정적이라고 봤다. 삼성물산(028260)은 5년간 2조9000억원 상당 자사주 소각 방침을 발표했다. 현대모비스(012330)도 1500억원 상당 자사주 매입 및 소각을 발표했으며 KT(030200)도 3000억원 상당 자사주 매입 및 3분의 1은 소각할 계획이다. 김 연구원은 “소액주주를 등에 업은 행동주의 펀드의 영향력이 커지고 주주가치 제고에 대한 목소리도 높아진 점이 주식시장에 영향을 줬고 주주환원율 제고는 한국 주식시장의 디스카운트 완화와 연관됐다”며 “최근 코스피 밸류에이션 부담이 높아진 가운데 추가 상승 논리에 힘을 더해줄 것”이라고 내다봤다. 증시가 조정될 경우 매수 대응할 것을 추천했다. 달러 강세가 주식시장의 단기 조정 요인으로 적용할 수 있지만, 추후 미국 물가와 고용 데이터를 확인하면서 이 같은 우려를 덜 수 있다는 것이다. 업종별로는 중국 양회와 미국 인플레 감축법(IRA) 등 정책모멘텀과 관련되는 분야에 주목해야 한다는 조언이다."
    },
    {
        "title": "메디톡스 주간 18% 상승…대웅제약은 소폭하락으로 주가 방어 [Why 바이오]",
        "date": "2023.02.19. 오전 9:29",
        "content": "10일 판결 이후 5거래일간 메디톡스 매일 상승대웅제약은 판결 당일 19% 내렸지만 다음주엔 2% 하락에 그쳐\n\n\n\n서울 대치동의 메디톡스. 사진제공=메디톡스\n\n\n\n서울 삼성동의 대웅제약. 사진제공=대웅제약[서울경제] 10일 메티톡스와 대웅제약(069620)의 보툴리눔 톡식 제제 균주 관련 1심 판결이 나온 이후 지난주 주식시장에서 두 종목에 투자자 관심이 집중됐다. 메디톡스(086900)는 판결 이후 1주일 간 18% 가량 추가로 올랐고 대웅제약은 전 주 대비 큰 폭 하락 없이 주가를 방어했다.17일 코스닥 시장에서 메디톡스는 20만 4500원에 거래를 마쳤다. 이는 전 주 금요일 종가인 17만 3600만 원 대비 17.80% 오른 것이다.메디톡스는 법원 판결이 나온 10일 +29.94% 오르며 상한가를 기록했다. 이후 5거래일 동안 매일 올랐다. 13일에 5.01%, 14일에는 0.93%, 15일 1.63%, 16일 4.55%, 17일 4.60% 상승했다.메디톡스의 이같은 상승은 10일 판결에 따른 투자자 기대가 반영된 결과로 해석된다. 서울중앙지방법원 제61민사부는 이날 대웅제약의 ‘나보타’는 메디톡스의 보툴리눔 균주와 제조공정을 도용해 개발됐다며 메디톡스가 대웅제약을 상대로 낸 500억여원 규모의 영업비밀 침해금지 등 청구소송 1심에서 원고 일부승소 판결했다.재판부는 나보타를 포함한 대웅의 보툴리눔 독소 제제의 제조와 판매를 금지하는 한편 해당 균주를 인도하고, 이미 만든 제제는 폐기하라고 했다. 이와는 별도로 메디톡스에게 400억 원의 손해배상금을 지급하도록 판결했다.메디톡스가 크게 오른 반면 대웅제약 주가는 크게 빠지지 않았다.대웅제약은 판결이 나온 10일 19.35% 대폭 하락했지만 그 다음주로 넘어가서는 13일에 0.40% 오르고 14일과 15일 1.36 %, 1.30% 각각 하락하더니만 16일엔 0.49% 올랐고 17일에는 0.33% 내렸다. 그 결과 주각 하락율은 2.09%에 그쳤다.대웅제약은 15일 즉각 항소했고 17일에는 서울중앙지방법원 제62민사부가 항소심 판결 선고시점까지 집행정지를 인용했다고 밝혔다. 이에 대웅제약 ‘나보타’는 적어도 항소심 판결 때까지는 정상적으로 제조·판매된다. 법원의 집행정지 인용 결정이 향후 대웅제약 주가에도 영향을 미칠 것으로 예상된다.대웅제약은 앞으로도 나보타 국내·외 판매와 추가적인 해외 승인에 힘을 쏟는다는 방침이다. 때문에 항소심 진행과는 별개로 메티톡스와 대웅제악의 장외 신경전도 치열하게 벌어질 것으로 예상된다."
    },
    {
        "title": "진흙탕 싸움된 ‘SM 인수전’…쩐(錢)의 당위성만 남았다 [선데이머니카페]",
        "date": "2023.02.19. 오전 9:01",
        "content": "‘이수만+하이브’ vs ‘SM 현 경영진+카카오+얼라인’이수만 지분 사들인 하이브···12만원 공개매수도카카오 공개매수 참전설에 SM 주가 13만원 돌파다양한 설(說) 난무한 ‘머니전쟁’···주가 변동성 극심이수만 역외탈세·적대적 M&A 지적에 진흙탕 싸움SM엔터 성장 전략 배제된 채 돈의 당위성만 남아\n\n\n\n이수만 SM엔터테인먼트 창업자이자 전 총괄 프로듀서가 14일 서울 용산구 그랜드 하얏트 서울에서 열린 '한·몽 경제인 만찬'에 참석해 롭상남스라이 어용에르덴 몽골 총리와 대화하고 있다. 오승현기자[서울경제] 최근 자본시장에 가장 뜨거운 이슈는 SM엔터테인먼트(에스엠(041510))입니다. 하이브(352820)가 SM엔터 인수에 나선다는 소식에 연예계는 물론 금융투자업계 역시 큰 주목을 받았죠. 하지만 점차 인수전은 진흙탕 싸움이 돼가고 있습니다. 어느새 SM엔터의 성장 방향과 미래 전략에 대한 논의는 희미해졌고 ‘머니싸움’만 주목 받는 흐름이 형성되기 시작했습니다. 이번 선데이머니카페에서는 일주일 간 SM엔터를 둘러싸고 어떤 일이 일어났는지, 우리가 고민해봐야 할 지점은 무엇인지 짚어보겠습니다.\n\n\n\n사진=SM엔터테인먼트━활활 타올랐던 SM엔터…도대체 무슨 일이 일어나고 있나시작은 카카오(035720)였습니다. 2020년부터 SM엔터 인수를 추진해 온 카카오는 공시를 통해 제3자 배정 방식 유상증자로 SM엔터의 보통주 신주 123만 주를 1주당 9만 1000원에 발행, 취득한다고 밝혔습니다. 총 취득 대금은 1119억 원에 달합니다. 전환사채 1052억 원어치를 취득하기로 하면서 SM엔터 지분 9.05%를 확보하게 됐습니다.다음 타자는 하이브였습니다. 지난10일 하이브는 이수만이 보유하고 있는 SM엔터의 지분 14.8%를 총 4228억 원에 사들였습니다. 주당 가액은 12만 원에 달했죠. 직전 거래일인 9일 종가가 9만 8500원이었는데, 이보다 21.8%나 높은 가격이죠. 하이브는 이 전 총괄의 지분에 만족하지 않았습니다. 이에 공개매수에 나섰죠. 이 전 총괄에게 지분을 인수한 가액인 12만 원을 공개매수 단가로 제시하면서 총 595만 1826주를 매수하겠다고 했습니다. 25%의 지분을 사들이겠다고 한 것입니다. 이 전 총괄에게 인수한 14.8%에 공개매수로 사들이는 25%까지 합쳐지면 하이브의 SM엔터 지분은 총 39.8%로 늘어나 안정적인 경영권 확보가 가능해지게 됩니다.\n\n\n\n이에 시장은 즉각 반응했습니다. SM엔터 주가는 하루만에 16.4% 올라 11만 4700원을 기록했습니다. 하이브가 12만 원의 공개매수 단가를 제시한 만큼 당분간 12만 원 언저리에서 주가가 형성될 것이라는 전망이 우세했습니다. 주당 19만 원에 공개매수 작업이 진행 중인 오스템임플란트의 주가가 19만 원을 돌파한 적이 단 한 번도 없는 것과 같은 맥락입니다.하지만 분위기가 이상해지기 시작했습니다. ‘이수만+하이브’ 대 ‘SM엔터 현 경영진+카카오+얼라인파트너스’라는 경영권 분쟁 구도가 형성되면서입니다. 카카오가 하이브의 공개매수 단가보다 높은 수준에서 본격적인 공개매수에 나설 수 있다는 가능성도 제기되기 시작했습니다. 카카오가 공개매수를 위해 자금 확보 방안을 고민 중이라는 소식까지 전해졌습니다. 공개매수 작업을 진행할 증권사의 이름이 구체적으로 언급되기도 했죠. 결국 SM엔터의 주가는 12만 원을 넘어 13만 원까지 돌파했습니다. 카카오가 하이브보다 높은 공개매수 단가를 제시할 수밖에 없는데다 한 애널리스트는 14만 1000원이라는 구체적인 단가를 제시하면서 시장은 즉각 반응했습니다. 반대로 주가가 공개매수가인 12만 원을 넘어서자 하이브 주가는 고꾸라졌습니다. 14일 기준 20만 원을 넘었던 하이브 주가는 15일 2.3%, 16일 3.4%, 17일 4.4% 하락해 18만 2000원까지 주가가 추락했습니다.SM엔터가 핵심 자회사인 디어유를 비롯해 다른 자회사나 자산을 매각할 수 있다는 소식까지 전해졌습니다. SM엔터는 즉각 디어유는 매각 검토 대상은 아니라고 부인했지만, 비핵심자산 매각을 검토하고 있다고 밝히기도 했죠. 디어유는 팬덤 플랫폼을 운영하는 기업인데, SM엔터의 본업과 맥락을 같이 할 뿐 아니라 시가총액이 1조 1000억 원에 달하는 알짜배기 자회사입니다. SM엔터가 디어유까지 판다는 설이 돌자 일각에서는 SM엔터가 보유한 일부 자산을 활용해 자사주를 매입하는 것이 아니냐는 의혹까지 흘러나왔습니다.━진흙탕 싸움 돼가는 ‘쩐(錢)의 전쟁’…무엇을 위한 싸움인가여기까지가 SM엔터를 둘러싸고 일주일 동안 벌어진 일입니다. 초대형 연예기획사가 또 다른 초대형 연예기획사를 인수한다는 소식에 후끈 달아올랐던 시장의 분위기가 경영권 ‘전쟁’으로 이어지면서 온갖 설과 의혹이 난무했습니다.\n\n\n\n이성수 SM엔터테인먼트(에스엠) 공동대표. 사진제공=한국콘텐츠진흥원‘쩐의 전쟁’을 벌이는 듯 했으나 갑자기 두 무리의 싸움이 이상한 방향으로 흘러가기 시작했습니다. 이성수 SM엔터 공동대표가 이수만 프로듀서에 대한 의혹을 제기하면서죠. 이 대표는 “2019년 홍콩에 CT플래닝리미티드(CTP)라는 해외판 라이크 기획”을 설립했다고 폭로했습니다. 웨이션브이, 에스파 등 SM엔터 소속 아티스트들의 음반 유통을 CTP를 통해 진행하게 해 SM과 해외 레이블사 사이의 정산 전 6%를 선취했다는 거죠.역외탈세 논란도 불거졌습니다. 이수만 전 총괄이 국세청의 감시망을 피해 해외에 제2의 라이크기획을 설립해 운영해왔다는 겁니다. 이에 국세청은 이 전 총괄의 탈세 의혹에 대해 구체적인 사실 관계를 확인하고 있습니다. 하지만 이 전 총괄은 이성수 대표의 역외탈세 폭로에 별다른 입장을 내놓지 않았습니다. 오히려 폭로에 앞장 선 이 전 대표를 향해 ‘마음이 아프다’라는 감성 섞인 입장만 내놨습니다. 이수만 전 총괄은 “상처(喪妻)한 아내의 조카로서 네 살 때부터 봐왔다”라며 “열아홉 살에 SM엔터에 들어와 팬 관리 업무로 시작해 함께 했다”고 말했습니다. 또 “아버님이 목사인 가정에서 자란 착한 조카다. 마음이 아프다”라고 하기도 했죠.이성수 대표는 하이브를 향해서도 “CTP의 위법 요소를 알고도 동조나 묵인한 것인지, 만약 모르고 계약했다면 1조 원 이상의 메가딜을 진행하면서 실사조차 하지 않아 이런 중요한 사항을 놓치게 된 것을 주주와 임직원들에게 어떻게 설명할 수 있겠느냐”고 지적하기도 했습니다. 또 2차 성명발표 때는 이수만과 하이브를 향해 “지금의 하이브는 이수만의 구원자지 SM엔터의 구원자가 아니다”라며 “하이브가 SM엔터 이사회 및 경영진과 한 차례의 협의도 없이 최대주주 지분을 매수하고 공개매수를 진행하는 것은 적대적 인수합병(M&A)”라고 비판했습니다.━가처분 결과·추가 공개매수·공정위 심사…앞으로 변수는앞으로 남은 변수는 무엇이 있을까요. 우선 시장의 관심은 이수만 전 총괄이 제기한 가처분 인용 여부에 쏠립니다. 서울동부지법은 22일 이수만 전 SM 총괄 프로듀서가 제기한 SM 신주·전환사채 발행 금지에 대한 가처분 심문기일을 엽니다. 이 전 총괄 측은 SM엔터 현 경영진이 카카오에 제3자 방식으로 약 1119억 원 상당의 신주와 1052억 원 상당의 전환사채를 발행하기로 결의한 것이 경영상 목적을 위한 것이 아니라 위법이라는 입장입니다. 가처분 결과는 하이브의 공개매수일 마감(2월 28일) 이후와 카카오의 신주 발행일(3월 6일) 사이인 3월 초에 나올 가능성이 높습니다.만약 가처분이 인용되면 신주 발행이 취소되는 만큼 카카오의 인수 가능성은 희박해집니다. 하이브든 카카오든 SM엔터를 연결 자회사로 편입하기 위해서는 최소 지분 30%를 확보해야 하기 때문입니다. 만약 이수만 전 총괄의 가처분이 받아들여져 카카오가 지분 9.05% 없이 SM엔터 지분 30%를 다 살려면 시장에서는 1조 원 이상이 필요한 것으로 보고 있습니다. 가처분이 인용되면 카카오는 사실상 SM엔터 인수전에서 빠지게 될 수 있습니다.가처분이 기각된다면 하이브의 공개매수가 실패했다는 전제로 카카오가 추가 지분 매입에 나설 수 있습니다. 카카오엔터는 지난 1월 싱가포르투자청(GIC)과 사우디국부펀드(PIF)로부터 1조2000억 원을 조달한 바 있습니다.하이브나 카카오 누가 주인이 되든 SM엔터를 인수하기 위해서는 공정위원회의 경쟁심사도 통과해야 합니다. 자산 또는 매출액이 3000억 원 이상인 회사가 자산 또는 매출액이 300억 원 이상인 상장 회사 주식을 15% 이상 취득하는 경우 공정위에 기업결합을 신고해야 합니다. 기업결합 신고가 접수되면 공정위는 두 회사의 결합으로 시장에서의 경쟁이 제한되지 않는지, 시장 지배력을 획득해 남용할 우려가 없는지 등을 따집니다. 교보증권에 따르면 써클차트 기준 주요 엔터사별 작년 앨범판매량 비중은 하이브 26.8%, SM 19.1%, 카카오엔터 7.6%로 추정됩니다. 다만 하이브가 SM을 인수한다면 '초대형 1등 기업'이 등장할 것으로 전망되는 만큼 독과점 우려가 제기될 수 있습니다.━돈 가진 사람만 이기는 싸움…누군가는 피해 본다자금력 싸움에 더해 감정싸움까지 돼 가는 모습입니다. 경영권 전쟁의 정당성을 확보하려는 것인지, 상대방의 당위성을 깎아내리려는 것인지는 모르겠습니다.문제는 이 싸움의 본질이 점차 흐려지고 있다는 점입니다. SM엔터를 둘러싼 전쟁이 벌어진 배경에는 SM엔터를 보다 건강하고 성장할 수 있는 회사로 바꾸겠다는 점이었습니다. 하지만 어느새 본질은 희석되고 돈과 단기적인 주가 흐름에만 관심이 몰리고 있죠. 당장 소액주주들도 행복할지 모릅니다. 어찌됐든 하이브의 공개 매수가 진행되는 이달 말까지는 주가가 크게 하락할 가능성이 크지 않기 때문입니다. 기업의 성장과 방향성과 옳고 그름의 당위성은 사라지고 진흙탕 싸움을 불사한 돈의 당위성만 남은 지금의 세태에 대해 경각심을 가져야 하지만, 그럴 여력도, 유인도 사라지고 있는 모습입니다. 이 전쟁의 결과는 어떻게 날까요? 아마 아무도 쉽사리 예측하지 못할 겁니다. 결국 돈을 가진 사람만 배를 불리는 결과를 낳을 수도 있죠.\n\n\n\n박진영. 사진제공=JYP엔터테인먼트개인적으로 연예기획사 중 가장 모범적인 사례는 JYP엔터테인먼트(JYP Ent.(035900))라고 생각합니다. 초기 SM엔터가 이 전 총괄을 경영에서 배제하려고 했던 배경은 결국 경영 선진화였습니다. ‘SM3.0’ 시스템을 전면 도입해 새로운 SM엔터로 거듭나겠다는 복안이었죠. 이런 시스템을 일찌감치 도입한 기획사는 바로 JYP입니다. JYP 역시 SM엔터의 이수만처럼 박진영 프로듀서의 영향력이 강한 회사였습니다. 이러한 특징을 지우는 작업이 JYP 2.0이었습니다. 박 프로듀서는 일선에서 물러나 각각의 레이블이 아티스트를 담당하는 체계를 구축했습니다.결과는 대성공이었습니다. JYP엔터의 지난해 영업이익 전망치는 1024억 원에 달합니다. 2021년 579억 원보다 76% 넘게 커졌습니다. 2017년 194억 원에 불과했던 영업이익은 어느새 1000억 원대까지 불어났습니다. 주가도 꾸준히 우상향에 성공했습니다. 2017년 JYP엔터의 시가총액은 1600억~1700억 원대에 불과했는데요, 지금은 2조 6000억 원을 넘나드는 기업으로 성장했습니다. SM엔터의 단기적인 주가 흐름과 투자 수익도 중요하지만, 올바른 성장 방향성은 무엇인지 고민할 필요도 있어 보입니다."
    },
    {
        "title": "인도 최고 부자 뒤흔든 공매도 전문 투자자…한국엔 왜 없지? [투자뉴스 뒤풀이]",
        "date": "2023.02.19. 오전 8:38",
        "content": "사실 인도는 그 경제적 규모나 성장세에 비해 우리에겐 신비의 나라, 특이한 여행지 등 문화적으로 좀더 관심이 가는 나라입니다. 금융정보업체 에프앤가이드에 집계된 인도 관련 펀드 수는 24개로, 중국(181개)에 비하면 매우 적죠.하지만 그런 인도가, 정확히 말하면 인도의 한 재벌 기업이, 국내 독자들께도 큰 관심을 받고 있습니다. 가우탐 아다니 회장이 이끄는 아다니그룹이죠. 개인적으로 15년 전쯤 인도에 약 1년 간 머물 기회가 있었는데 그때만해도 아다니그룹은 들어보지 못했습니다. 타타그룹에 대한 인도 국민들의 존경심은 피부로 느껴질 정도였고 릴라이언스그룹은 통신시장을 평정하면서 승승장구했는데 말이죠.찾아보니 나렌드라 모디 총리와 같은 지역 출신으로, 정부와 손을 맞잡고 요 몇 년 사이 빠르게 성장한 기업이라고 하네다. 지난해 말에는 아다니 회장이 전세계 부자 3위에 오르기까지 합니다.그런 거대 기업이 지난달 24일부터 휘청이고 있습니다. 바로 미국 힌덴버그 리서치라는 곳이 발표한 보고서 때문인데요. 아다니그룹 핵심 상장사들이 과도한 부채를 짊어지고 있고 주가조작과 분식회계에도 연루돼 있다는 주장이었습니다.\n\n\n\n인도 뉴델리에서 가우탐 아다니 아다니그룹 회장 비판 시위를 벌이는 모습 [로이터]즉각 시장은 민감하게 반응했고 시가총액은 1200억달러(약 150조원)가 넘게 증발했습니다. MSCI는 아다니그룹 계열사 주식 비중을 축소했고 신용평가사 무디스는 4개 계열사에 대한 신요등급 전망을 안정적에서 부정적으로 낮췄습니다.힌덴버그 리서치는 과거 전기트럭 업체 니콜라가 시장에서 대박을 쳤을 때 '사기를 저지르고 있다'고 공격한 뒤 결과적으로 승리해 유명세가 치솟은 업체입니다.그럼 좀더 자세히 알아보죠.▶힌덴버그 리서치 같은 업체를 일반적으로 '공매도 전략을 쓰는 행동주의 투자자'(short selling activist)로 분류합니다. 단순히 주가 하락을 노리고 공매도에 나서는 게 아니라 공매도를 해놓고 이 회사 주가가 너무 높다는 보고서를 내는 구체적인 활동까지 하는 헤지펀드의 한 종류입니다.그럼 여기서 문제가 생깁니다. 누구든 공매도를 해놓고 해당 기업 주가가 내려갈 것이라고 보고서를 마구 써대서 이익을 얻는다면 문제 아닐까요? 리서치 입장에선 자신의 이익과 보고서가 바로 연결되니 이해상충(conflict of interest)의 문제가 발생합니다.때문에 이런 행동주의 공매도 세력이 보고서를 발간하려면 엄격한 두 가지 조건이 있습니다.가장 먼저, 보고서가 무료로 누구나 볼 수 있게 공개돼야 합니다. 특정 세력이 정보와 이익을 먼저 얻거나 독점할 수 없는 것입니다. 아다니 그룹에 대한 힌덴버그 리서치는 홈페이지에서 바로 찾아볼 수 있습니다.\n\n\n\n힌덴버그 리서치 홈페이지에 공개된 아다니그룹에 대한 분석 보고서두번째로 주가가 내려갈 것이라는, 즉 현재 주가가 과대평가 돼 있다는 근거가 명확하고 사실에 기반(fact-based)해야 합니다. 이것이 단순히 애널리스트들이 투자의견을 제시하는 것과는 다릅니다. 부실한 재무구조, 회계부정 같은 근거가 때문에 필수적입니다. 니콜라, 아다니그룹에 대한 힌덴버그의 공격을 보면 아주 명확한 근거가 제시돼 있습니다.▶그럼 왜 우리나라에선 이런 행동주의 공매도 세력은 찾아보기 어려울까요?사실 우리나라뿐 아니라 전세계적으로 힌덴버그 리서치 같은 헤지펀드는 별로 없습니다. 일단 투자기회와 수익률 측면에서 그다지 매력적이지 않습니다. 사실에 기반해 어떤 기업이 잘못을 저지르고 있다고 명확히 밝혀내는 게 얼마나 어렵겠습니까.더군다나 이를 통해 얻을 수 있는 수익률은 이론상 100%가 최대치입니다. 주가가 하락한만큼 공매도 입장에선 수익이기 때문에 주가가 0원이 되는 게 최상입니다. 니콜라 시가총액은 고점 대비 94% 이상 폭락했다니 상당히 성공적인 사례입니다. 반면 주가가 예상과 달리 계속 오르면? 그만큼 손실은 눈덩이처럼 불어납니다. 과거 아마존의 부흥기에 공매도 세력이 피눈물을 흘렸죠. 수익 최대치는 100%로 막혀있는데 손실은 무한정인 위험을 떠안고 시작해야 하는 게 공매도입니다.블룸버그통신에 따르면 2020년 이후 힌덴버그가 목표로 삼은 종목은 약 30개 가량이고 보고서가 발표된 바로 다음날 주가는 평균 약 15% 떨어졌습니다. 하지만 6개월 후 평균 하락률은 26% 가량입니다. 첫날의 임팩트는 강렬하지만 시간이 갈수록 위력은 떨어집니다.힌덴버그는 이번 아다니그룹에 대한 보고서를 내기까지 2년이나 걸렸다고 밝혔습니다. 직원들이 직접 유령회사가 세워진 것으로 의심되는 나라를 찾아다니기도 했죠. 이런 막대한 시간과 비용을 들인 것을 감안하면 선뜻 발을 담기 어려운 투자영역이라고 할 수 있습니다.게다가 기업의 반발과 소송전, 해당 기업 주식을 산 일반 투자자들의 공격도 만만치 않습니다. 때문에 힌덴버그는 자신들이 단순히 수익률만 좇는 게 아니라 기업부정을 잡아내는 공적인 역할을 하고 있다는 점을 강조하기도 합니다.규제 당국도 신경써야 합니다. 2021년 미 법무부는 공매도에 의한 잠재적 거래 의혹을 들여다본다며 헤지펀드 수십 곳과 연구원들을 조사했습니다. 결과적으로 어떤 혐의도 없다고 나왔지만, 회사와 연구원들 입장에선 당국의 수사망에 오른다는 것 자체가 부담입니다.또 미국의 경우 '업틱 룰'(Up-tick rule)이란 게 존재합니다. 주가가 전날보다 10% 이상 빠지는 폭락장에서는 주가를 내려가는 가격으로 팔면 안되는 것입니다. 폭락장에서 신이 나야할 공매도 투자자 입장에선 직전 호가보다 올려서 팔아야 하니 수익률 제약 요인입니다. 또 우리나라도 한시적으로 공매도를 금지한 것처럼 시장이 급변할 시 당국에 의해 공매도 자체를 하지 못할 수 있는 규제 위험도 있습니다.▶그럼 딱히 투자 하기도 쉽지 않고, 수익률 측면에서도 부담이 큰 공매도 투자는 왜 하는 것일까요?공매도 자체만 놓고 보면 매력이 떨어질 수 있지만 전통적 투자와 맞물리면 분산투자 효과를 높일 수 있습니다.포트폴리오 안에 담아둔 일반적인 자산군과 공매도 투자 자산의 상관관계는 매우 낮거나 심지어 마이너스인 경우도 있습니다. 때문에 공매도 자체의 기대수익은 작아도 포트폴리오 전체적으로 보면 위험은 줄이고 기대수익은 높이는 역할을 합니다.▶힌덴버그 같은 전문적인 공매도 행동주의 펀드는 물론이고 우리나라에서는 종목에 대한 '매도'(Sell) 투자의견을 찾기가 참 힘듭니다.미 금융정보업체 팩트세트에 따르면 분기마다 약간 다르지만 투자의견 제시 보고서 가운데 약 4~5%는 매도의견입니다.이달 들어 테슬라에 대해 나온 보고서는 총 23개입니다. 이 가운데 '강력 매수'와 '매수'는 각각 4건으로 총 8개 보고서가 매수를 추천했습니다. '보유'(Hold)는 8건입니다. 6건은 '하향'(underperform)이었고 '매도'도 1건 있었습니다. 약 30% 가량(하향+매도)이 테슬라에 대해 부정적인 의견을 낸 것입니다.\n\n\n\n테슬라 투자의견 분포. 2월 17일 기준 [자료=야후파이낸스]이에 비해 우리나라 금융정보업체 에프앤가이드에 따르면 지난해 국내 증권사들이 투자의견을 제시한 기업분석 보고서 1만4149개 가운데 비중축소를 포함한 매도 의견 보고서는 단 6건에 불과합니다. 비율로는 0.04%입니다.이를 두고 애널리스트들이 소신이 없다는 비판을 하기도 합니다. 하지만 과연 이같은 미국과 한국의 차이가 애널리스트 개개인의 자질이나 양심 문제 때문일까요?직업으로서 애널리스트에게 훌륭한 보고서는 좋은 평가와 보상을 받을 수 있는 가장 큰 유인입니다. 하지만 매도 보고서가 훌륭한 보고서인지는 확실하지 않습니다.매도 보고서는 물론이고 자신이 담당하는 기업에 대한 비판적인 문구나 표현이 등장하는 것만으로도 해당 기업의 강력한 반발을 살 수 있습니다. 그냥 싫은 소리 듣는 것으로 그치면 그나마 다행일 수 있지만 문제를 그렇게 간단하지 않습니다.기업의 재무활동이 얼마나 많고 활발한지, 관련 업무를 하는 분이 아니라면 잘 모르실 수도 있습니다. 하지만 주요 직책 가운데 최고경영자(CEO) 다음으로 최고재무책임자(CFO)가 꼽힐 정도로 재무 활동은 매우 중요합니다. 그 재무활동을 하는데 증권사는 여러 도움을 주고 일거리를 따내 수익을 얻습니다. 이 비중이 증권사 수익의 절대적인 비중을 차지합니다. 그런 상황에서 애널리스트에게 기업이란 비판과 평가의 대상인 동시에 잠재적인 고객입니다.그렇지만 미국 애널리스트라고 해서 상황이 다르진 않습니다. 그들이 몸담고 있는 증권사들도 기업을 상대로 장사를 해서 먹고 삽니다. 그런데 왜 그들은 자신있게 매도 의견을 낼 수 있을까요.가장 근본적인 차이는 산업자본과 금융자본 간 힘의 불균형입니다.우리나라는 산업자본의 힘이 월등합니다. 나라가 이만큼 잘 살게 된 것은 산업자본 덕이란 인식이 크죠. 그에 비해 금융자본은 '관치 금융'이란 표현에서 드러나듯이 정권의 비호 아래 산업자본 발전을 위해 키워졌다고 생각합니다.미국은 금융자본이 일찌감치 산업자본과 앞서거니 뒤서거니 하면서 서로 성장을 주고 받았습니다. 성장 가능성이 있는 기업과 산업에 과감한 투자로 실제 경제 성장의 큰 길을 트고 산업자본은 그 결실을 금융자본과 나눴습니다. 둘 간 힘의 균형이 비등비등합니다.아주 거칠게 예를 들어, 골드만삭스가 테슬라에 대해 매도 의견을 냈다고 해서 테슬라 CFO가 골드만삭스 애널리스트에게 전화해서 앞으로 너희랑 거래를 끊겠다거나 상대하지 않겠다고 위협하는 건 상상할 수가 없습니다. 반면 우리나라에선 애널리스트가 매도 의견 냈다가 그 기업에 불려가는 치욕을 당하는 경우도 있습니다. 증권사가 그 애널리스트를 전혀 보호해주지 못하는 것입니다.그 외에도 여러 이유가 있을 수 있습니다만, 오늘은 산업자본과 금융자본 간 힘의 불균형이란 근본적인 문제에 대해 말씀드렸습니다. 이런 구조를 외면한 채 애널리스트 개개인에게 매도 보고서를 내라고 요구하거나 내지 않는 것을 두고 의무를 다하지 않는 것이라고 비판하는 것은 불합리합니다.김우영 기자/CFA#헤럴드경제에서 증권기사를 쓰고 있습니다. 2020년엔 CFA 자격증을 취득한 뒤 CFA한국협회 금융지성위원회에서 활동하고 있습니다. 정보를 알기 쉽게 전달해야 하는 기자로서 사명감에 CFA의 전문성을 더해 독자 여러분께 동화처럼 재미있게 금융투자 뉴스를 설명드리도록 하겠습니다."
    },
    {
        "title": "코스피, 강달러 속 단기 조정 지속…주목해야 할 업종은? [주간전망]",
        "date": "2023.02.19. 오전 8:02",
        "content": "코스피 지수, 2410~2540선 범위 내에서 등락 예상\"반도체, 소프트웨어, 철강·비철금속, 조선 주목\"\n\n\n\n서울 중구 하나은행 본점 딜링룸.(사진=연합뉴스)이번주(20~24일) 국내 증시는 달러 강세가 단기 조정 요인으로 작용할 것으로 예상된다. 하지만 이는 추후 미국 물가·고용 데이터를 추가적으로 확인하면서 완화될 수 있는 우려라는게 전문가들의 예상이다. 3월까지를 염두에 두고 업종전략을 생각하면 중국과 미국의 정책모멘텀과 관련되는 분야에 주목할 필요가 있다는 조언이 나온다.19일 금융투자업계에 따르면 이번주 코스피 지수는 2410~2540선 범위 내에서 등락을 반복할 것으로 보인다.지난주 코스피는 전 거래일 대비 24.27포인트(0.98%) 내린 2451.21로 마감했다. 유가증권시장에서 기관은 3842억원어치를 순매도하며 지수를 끌어내렸다. 개인과 외국인은 각각 2244억원, 1194억원 어치를 순매수했다.  뉴욕증시에서 주요 지수는 미국 중앙은행(Fed)의 긴축 우려를 소화하며 혼조세로 마감했다. 17일(현지시간) 뉴욕증권거래소에서 다우존스30산업평균지수는 전장보다 0.39% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.28%, 0.58% 밀렸다.이번주 국내 증시는 중국 경기부양 기대감, 미국 수요 호조, 대기업들의 주주환원 확대는 상승 요인이지만 Fed 긴축강도 강화 우려, 밸류에이션 부담은 하락 요인으로 작용할 것으로 보인다.미국 소비자물가와 소매판매 결과를 놓고 금융시장 참여자들은 서로 엇갈리는 해석을 내놓고 있다. 일각에서는 Fed의 긴축이 시장 예상보다 길고 강할 수 있으며 이는 주식시장에 부정적이라고 경고했다. 반면 다른 한편에서는 Fed의 강한 긴축적 통화정책에도 불구하고 강력한 수요로 인해 미국 경제가 침체에 빠지지 않고 기업들의 실적도 반등할 것이라고 주장한다.어느쪽 주장이 맞는지 단기에 입증되기는 어려운 만큼 글로벌 주식시장은 변동성이 커진 가운데 추가적인 정보를 확인하려 할 공산이 크다.문제는 한국을 비롯한 신흥국 주식시장이다. 양쪽 견해가 모두 달러 강세 압력을 강화하는 해석을 내포하고 있다. 따라서 이러한 논란이 신흥국 주식시장에 상대적으로 불리하게 작용할 가능성이 제기된다.김영환 NH투자증권 연구원은 \"달러 강세가 완화되기 위해서는 물가 안정이나 고용 둔화 둘 중 하나를 확인할 필요가 있다\"며 \"향후 3월 FOMC 전까지 발표될 중요 지표(미국 1월 PCE 물가, 2월 ISM 제조업, 2월 고용보고서, 2월 소비자물가)에 관심을 가져야 한다\"고 말했다.한국을 비롯한 신흥국 주식시장에 긍정적 요인은 중국의 코로나 상황 개선에 따라 리오프닝 및 경기부양 기대가 커지고 있다는 점이다. 중국은 신규대출 확대, 주택담보대출 금리 인하 등을 통해 소비 회복, 기업 생산활동 재개를 꾀하고 있다. 한국 또한 리오프닝 기대감이 점증되고 있다.삼성물산, 현대모비스, KT 등 대기업들이 주주환원 정책을 발표했다. 정부의 자본시장 선진화 추진, 소액주주를 등에 업은 행동주의 펀드의 영향력이 커지고 주주가치 제고에 대한 목소리도 높아진 점이 주식시장에 영향을 미치고 있다.주주환원율 제고는 한국 주식시장의 디스카운트 완화와 연관된다. 최근 코스피 밸류에이션 부담이 높아지는 가운데 추가 상승 논리에 힘을 더해주는 요인이다.이러한 요인들을 고려했을 때 전문가들은 이번주 관심업종으로 반도체, 소프트웨어, 철강·비철금속, 조선 등을 제시했다."
    },
    {
        "title": "SM '불나방' 투자주의보…\"M&A 윤곽 잡히면 주가 급락 가능성\"",
        "date": "2023.02.19. 오전 8:01",
        "content": "2월 코스닥 상장사 중 '빚투' 증가액 1위…공매도 대기자금 규모도 급증\n\n\n\nSM엔터테인먼트 CI[SM 엔터테인먼트 제공]    (서울=연합뉴스) 송은경 기자 = 경영권 분쟁으로 단기간에 주가가 급등한 SM엔터테인먼트(에스엠·이하 SM) 인수 경쟁이 심화하면서 빚내서 투자하는 '빚투'도 대폭 늘어난 것으로 나타났다.    전문가들은 기업 인수·합병(M&A)은 주가를 단기간에 끌어올리는 강한 호재성 재료로 작용하지만 안개 속에 갇혀있던 인수전의 윤곽이 잡히는 순간 주가가 폭락할 수 있기 때문에 투자에 주의할 것을 당부했다.    19일 금융정보업체 연합인포맥스에 따르면 지난달까지만 해도 400억원대였던 SM의 신용거래융자 잔고는 점차 증가하더니 카카오의 신주·전환사채(CB) 인수 소식이 전해진 이달 7일 700억원대를 넘어섰다. 이후로도 급격하게 늘어 최근 거래일인 이달 17일엔 1천486억원을 기록했다.    신용융자 잔고는 투자자들이 증권사로부터 자금을 빌려 주식에 투자한 뒤 갚지 않은 금액이다. 주가 상승을 기대하는 투자자가 많을수록 늘어나는 경향을 보인다.    이달 1일부터 17일까지 SM의 신용융자 잔고는 총 877억이 늘어나 코스닥 상장사 중 증가액이 가장 컸으며, 증가율도 144.16%로 코스닥 전 종목 평균(10.26%)을 훌쩍 뛰어넘었다.    SM뿐 아니라 디어유(208억원·115.63%), SM C&C(104억원·97.98%), SM 라이프 디자인(49억원·45.46%), 키이스트(25억원·38.47%) 등 SM 자회사들의 '빚투' 잔고도 증가세를 보였다.    이 기간 SM 주가는 50.05% 급등했다. 하이브가 주당 12만원에 공개매수를 시작한 지난 10일 단번에 16.45%(1만6천200원)가 뛰어 12만원에 육박했다가 15일부터는 12만원선을 넘어 최근 2거래일 동안은 13만원 안팎에서 거래됐다.\n\n\n\nSM 주가(빨간선)와 신융거래융자 잔고(파란 막대)[연합인포맥스 캡처. 재판매 및 DB 금지]    SM 주가가 하이브의 공개매수가인 12만원을 넘어선 것은 카카오가 SM 인수전에 적극적으로 뛰어들 것이라는 기대감에서 비롯됐다.    카카오는 SM 지분 추가 매입에는 선을 긋고 있지만, 증권업계에서는 이수만 대주주가 제기한 신주·CB 발행 금지 가처분 사건 결정이 나오는 즉시 카카오가 주당 단가를 높여 대항공개매수에 들어갈 것으로 보고 있다.    그러나 이 같은 기대감이 주가를 계속 끌어올릴 수 있을지는 미지수다. 과거 사례를 살펴보면 기업을 둘러싼 경영권 확보 경쟁은 어느 한쪽이 승기를 잡아 마무리되는 국면에 들어서면 주가가 급락하는 경향을 보여왔다.    KCC는 2004년 2월 현대그룹 지주사 현대엘리베이터의 주식 57만1천500주(지분율 8.01%)를 주당 7만원에 2개월간 공개매수했다.    당시 KCC와 현대엘리베이터는 경영권 분쟁 중이었으며, 2003년 말 이미 5만원대까지 오른 주가는 공개매수가 시작되자 7만원선까지 급등했다.    같은 해 3월 KCC는 현대엘리베이터 경영권 포기를 전격 선언했고 M&A 관련 재료가 소멸하자 주가는 3만원대로 급락했다. 공개매수 종료 시점인 4월에는 주가가 4만1천원이었다.    자본시장법(당시 증권거래법)상 공개매수는 매수자가 사망·해산·파산하거나 대항공개매수가 진행되지 않는 한 중도에 철회할 수 없기 때문에 KCC는 주당 7만원에 현대엘리베이터 주식을 사들였으나, 공개매수 청약 경쟁률은 1.56 대 1을 기록해 KCC는 주당 0.6288주 비율로만 주식을 매집했다. 상대적으로 뒤늦게 뛰어든 투자자들은 손실을 떠안을 수밖에 없었다.    한 금융투자업계 관계자는 \"12만원이라는 가격 자체가 이수만 대주주의 경영권 프리미엄이 붙은 가격\"이라며 \"바꿔 말하면 기업의 펀더멘탈에 기반한 정상 가격이 아니기 때문에 인수전이 끝나면 주가는 바로 하락할 수 있다\"고 말했다.    SM은 공매도의 대기자금으로 여겨지는 대차거래(장외에서 주식을 대여·상환하는 거래) 잔고액도 증가세다. 이달부터 SM의 대차잔고는 148.93% 늘어난 2천425억원으로, 증가 규모가 코스닥 상장사 중 가장 컸다. 그만큼 SM의 주가 하락에 베팅하는 투자자도 늘고 있다는 의미다.    박성국 교보증권 연구원은 \"현재 국면은 미래를 예측할 수 없는 상황\"이라며 \"많은 경우의 수가 꼬리에 꼬리를 물고 있어서 냉철한 분석을 통해 투자하는 것은 사실상 어렵다\"고 말했다.    norae@yna.co.kr"
    },
    {
        "title": "SM 주총 '캐스팅보트' 표심 어디로…국민연금·컴투스 눈길",
        "date": "2023.02.19. 오전 8:01",
        "content": "국민연금·KB운용, SM 현 경영진 '우군' 분류…\"공방 지켜보고 결정\" 관측컴투스도 의결권 행사 가능성 열어…사업 시너지 득실 따질 듯\n\n\n\n이수만, SM 경영권 분쟁 후 첫 공식 석상에 등장(서울=연합뉴스) 박동주 기자 = 이수만 SM엔터테인먼트 전 총괄 프로듀서가 14일 서울 그랜드 하얏트 호텔에서 열린 '한·몽 경제인 만찬'에 참석해 있다. 2023.2.14 pdj6635@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 현재 SM엔터테인먼트(이하 SM) 경영권 분쟁의 최후 격전지가 될 다음 달 주주총회에서 굵직한 지분을 보유한 기관투자자들의 표심이 어디로 쏠릴지에 관심이 쏠린다.    19일 금융투자업계에 따르면 주주명부 폐쇄일인 지난해 12월 31일 이전 기준으로 SM 지분을 대량 보유한 대표적인 캐스팅보트 기관으로는 국민연금공단(8.96%), 컴투스(4.2%), KB자산운용(3.83%) 등이 언급된다.    이들은 다음 달 열릴 주총에서 하이브 및 이수만 전 총괄 프로듀서, 카카오 및 SM 현 경영진 진영이 각각 제시하는 경영진 가운데 한쪽에 표를 던져야 한다.     앞서 하이브는 자사 고위직으로 구성된 사내이사 후보 3명을 포함, 총 7명의 이사후보 명단이 담긴 주주제안을 SM에 제출했다. 이수만 측은 하이브가 지정한 해당 이사 명단을 주주제안으로 제출했다.    SM 현 경영진은 다음 달 주총에서 이사회 구성을 사내이사 3명, 사외이사 3명, 기타비상무이사 1명으로 개편하겠다고 예고한 바 있다. 기타비상무이사로는 SM을 대상으로 주주활동을 해온 얼라인파트너스자산운용의 이창환 대표를 추천하겠다고 일찌감치 밝힌 상태다.     이성수·탁영준 SM 공동대표이사의 연임 도전 여부에 관심이 모아졌으나 이 대표는 지난 17일 유튜브 영상을 통해 다음 달 주총에서 대표이사직을 내려놓고 백의종군하겠다며 연임 포기 의사를 밝혔다. 이에 우군인 카카오 측 인사가 대신 경영진에 포함될 가능성도 점쳐진다.    우선 가장 관심이 뜨거운 기관은 작년 말 기준 2대 주주인 국민연금이다.    현재 시장에서는 국민연금을 SM 현 경영진의 우군으로 보는 관측이 좀 더 많다. 지난해 3월 주총 때 얼라인이 이수만 개인회사 라이크기획으로 일감 몰아주기 문제 등을 지적하며 추천했던 감사 후보안에 찬성표를 던진 전례 때문이다.    증권가에서는 하이브와 SM 현 경영진 양측 모두 경영 개혁 기조를 앞세워 여론전을 펼치는 만큼 국민연금이 어느 쪽에 의결권을 행사할지는 더 지켜봐야 한다는 신중론도 나온다.    박성국 교보증권 연구원은 \"하이브가 주주들의 표심을 얻기 위해 SM 인수 후에도 주주들이 우려해온 기존의 악습이 되풀이되지 않게 하겠다고 약속하는 등 쇄신을 외치고 있다\"면서 \"이런 상황에서 국민연금이 무작정 SM 현 경영진 쪽에 표를 던질 것이라고만 예측하는 건 위험한 판단일 수 있다\"고 말했다.     또 시장 일각에서는 SM 현 경영진이 카카오에 대한 제3자 방식 신주·전환사채 발행으로 국민연금 등 기존 기관투자자의 지분을 희석하는 결정을 내린 데 국민연금이 불편한 심기를 드러냈다는 후문도 들린다.    SM 경영권 분쟁 국면을 분석해온 한 증권업계 관계자는 \"결국 국민연금은 둘 중 더 합당한 SM 경영쇄신 방안을 제시하는 쪽에 표를 던질 가능성이 큰데, 주총 때까지 양측의 공방이 계속될 예정인 만큼 더 지켜봐야 한다\"면서 \"의사 표현의 일환으로 의결권을 포기할 가능성도 배제할 수 없다\"고 말했다.    컴투스의 경우 지난 10일 실적발표 당시 SM 주총 의결권 행사 문제에 대해 \"주주 이익과 사업적 시너지를 극대화할 수 있는 방향으로 모색할 것\"이라고 밝혔다.     시장 일각에서는 컴투스의 지분을 이수만 측 지분으로 분류하는 시각도 있지만, 대외 입장만 놓고 보면 컴투스 역시 양측이 제시하는 방안을 저울질한 뒤 자사와의 사업적 시너지 창출에 더 유리한 쪽으로 표를 던질 가능성이 커 보인다.    3%대 지분을 보유한 KB자산운용의 표심에도 눈길이 쏠린다.     앞서 KB운용은 지난 2019년 6월 당시 라이크기획에 대한 SM의 인세 지급이 소액주주와 이해 상충이라고 지적, SM과 라이크기획 간의 합병 및 배당 확대 등을 요구하는 주주 서한을 보낸 바 있다. 얼라인보다도 일찍 이 문제를 제기한 셈이다.    이 때문에 시장에서는 KB운용도 SM 현 경영진의 우군으로 분류하고는 있으나 이 역시 결국은 양측이 내놓을 경영 쇄신책과 그에 따른 기대 수익률을 따져 표를 행사할 것으로 보인다.    ykbae@yna.co.kr"
    },
    {
        "title": "하이브 \"SM 공개매수 가격 인상 안해\"…카카오 대응 주목",
        "date": "2023.02.19. 오전 8:01",
        "content": "가처분 기각땐 카카오 대항 공개매수 가능성 제기주가 오르며 공개매수 초반부터 난항(서울=연합뉴스) 채새롬 홍유담 기자 = SM(에스엠) 주가가 급등해 하이브의 공개매수가(12만원)를 넘으면서 하이브의 주식 공개매수가 난항에 부닥쳤다.     업계에서는 카카오가 가처분 결과가 나오는 대로 '대항 공개매수' 등 맞불에 나설 것이라고 예상한다. 일각에서는 하이브가 그 전이라도 공개매수 성공을 위해 매수가를 인상할 가능성을 거론하지만, 하이브는 매수가 조정 계획이 없다는 입장이다.    하이브의 SM 공개매수는 최근 사모펀드 운용사의 오스템임플란트 공개매수 흥행과도 비교되는데, 공개매수 목적이 다르기 때문이라는 분석이다.\n\n\n\n'BTS 소속사' 하이브, SM 인수(서울=연합뉴스) 강민지 기자 = 그룹 방탄소년단(BTS)의 소속사 하이브가 이수만 SM엔터테인먼트 대주주 겸 전 총괄 프로듀서가 보유한 지분 14.8%를 4천228억 원에 인수한다고 공시했다. 원래 SM 1대 주주인 이수만의 지분율은 18.46%로, 하이브는 이번 거래로 단숨에 최대 주주에 등극한다. 사진은 10일 서울 용산구 하이브 앞. 2023.2.10 mjkang@yna.co.kr 카카오 대응조치 주목…하이브는 \"공개매수가 인상 없다\" 입장 강조    19일 금융투자업계에 따르면 카카오는 최근 공개매수를 포함해 SM 인수·합병(M&A) 방안을 검토하기 위해 대형 증권사 한 곳과 접촉 중이다.     카카오와 해당 증권사 측은 아직 정해진 것이 없다는 입장이지만, 업계에서는 카카오가 가처분 결과가 나오는 대로 공개매수 등을 검토해 실행에 옮길 것으로 예상한다.    익명을 요구한 한 증권사 애널리스트는 \"카카오가 가처분이 진행 중이어서 공식적인 의사를 못 밝히고 있지만, 시장에서는 카카오가 공개매수에 나설 것이라고 본다\"며 \"가처분 결과가 나오기 전까지 하이브의 공개매수를 막고자 주가를 12만원 이상으로 올리려는 움직임을 보인다는 분석도 있다\"고 말했다.     지난 16일에는 한 기타법인이 단일 계좌에서 장중 SM 주식 65만주(2.73%)를 순매수한 것이 카카오가 하이브의 공개매수를 무산시키기 위해 나선 것 아니냐는 추측이 제기되기도 했다.    카카오의 참전 분위기가 짙어지면서 12만원 이하에서 움직이던 SM 주가는 15일 4.97% 상승하며 12만원을 넘었고, 16일 7.59% 오르며 13만3천600원까지 치솟았다. 17일에는 1.36% 떨어졌지만 13만100원에 마감하며 13만원대를 유지했다.     카카오가 12만원 이상에서 공개매수를 진행한다고 나설 경우 하이브가 기존 공개매수 가격을 높이는 방안도 거론된다.     자본시장법상 공개매수자는 공개매수 공고일 이후에는 공개매수를 철회할 수 없다. 하지만 가격을 인하하는 게 아니라 인상하는 것이라면 종료일까지 매수조건을 정정할 수 있다. 매수조건을 정정하면 공개매수 종료일은 정정신고 제출 이후 10일까지로 늘어난다.    하이브는 이수만씨 지분 14.8%(352만3천420주)에 더해 이달 28일까지 소액주주 지분 최대 25%를 공개매수하겠다고 밝힌 바 있다.     다만 하이브는 공개매수가를 인상할 계획은 없다는 입장을 계속해서 고수하고 있다.     하이브 관계자는 \"(공개매수가보다 현재 주가가 더 높은 상황이지만) 공개매수 종료까지 현재 제안한 가격 그대로 변경 없이 갈 계획\"이라고 강조했다.     증권업계 한 관계자는 \"카카오가 공개매수 단가를 높여 대항할 가능성이 거론되는 것 자체가 SM의 기업가치가 하이브 측의 '주당 12만원'보다 높다는 의미\"라며 \"하이브는 공개매수 가격을 통해 주주들을 설득하는 데 실패한 것\"이라고 말했다.\n\n\n\n[그래픽] SM엔터 지분 변화 예상(서울=연합뉴스) 김민지 기자 = 그룹 방탄소년단(BTS)의 소속사 하이브가 경쟁사인 대형 K팝 기획사 SM엔터테인먼트를 전격 인수한다.    하이브는 이수만 SM 대주주 겸 전 총괄 프로듀서가 보유한 지분 14.8%를 4천228억 원에 인수한다고 10일 공시했다. 취득 예정 일자는 다음 달 6일이다.    카카오가 지난 7일 9.05%를 확보하는 유상증자를 골자로 SM과 손을 잡았지만, 하이브가 이수만과 손을 잡고 단숨에 이를 제친 것이다.    minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1  경영권 분쟁 격화…앞으로 넘어야 할 산은    SM 경영권을 둘러싼 시장의 관심은 우선 가처분 인용 여부에 쏠린다.     서울동부지법은 22일 이수만 전 SM 총괄 프로듀서가 제기한 SM 신주·전환사채 발행 금지에 대한 가처분 심문기일을 연다.     이 전 총괄 측은 SM 경영진이 카카오에 제삼자 방식으로 약 1천119억원 상당의 신주와 1천52억원 상당의 전환사채를 발행하기로 결의한 것이 경영상 목적을 위한 것이 아니라 위법이라는 입장이다.    가처분 결과는 하이브의 공개매수일 마감(2월 28일) 이후와 카카오의 신주 발행일(3월 6일) 사이인 3월 초에 나올 가능성이 높다.     가처분이 인용되면 신주 발행이 취소되는 만큼 카카오의 인수 가능성은 희박해진다.    업계에서는 하이브나 카카오 모두 SM을 연결 자회사로 편입하기 위해서는 최소 지분 30%를 확보해야 한다고 보고 있다.    박다겸 하이투자증권 연구원은 \"카카오가 지분 9.05% 없이 30%를 온전히 산다면 하이브보다 높은 가격에 사야 하는데 1조원 이상이 들 것으로 보인다\"며 \"인용되면 카카오는 사실상 하이브와 경쟁하기 어렵다\"고 말했다.    가처분이 기각된다면 하이브의 공개매수가 실패했다는 전제 하에서 카카오가 추가 지분 매입에 나설 수 있다. 카카오엔터는 지난 1월 싱가포르투자청(GIC)과 사우디국부펀드(PIF)로부터 1조2천억원을 조달한 바 있다.     양사 중 하나가 SM을 인수하게 되더라도 공정위원회의 경쟁심사를 통과해야 한다.    공정위에 따르면 자산 또는 매출액이 3천억원 이상인 회사가 자산 또는 매출액이 300억원 이상인 상장 회사 주식을 15% 이상 취득하는 경우 공정위에 기업결합을 신고해야 한다. 기업결합 신고가 접수되면 공정위는 두 회사의 결합으로 시장에서의 경쟁이 제한되지 않는지, 시장 지배력을 획득해 남용할 우려가 없는지 등을 따져본다.    교보증권에 따르면 써클차트 기준 주요 엔터사별 작년 앨범판매량 비중은 하이브 26.8%, SM 19.1%, 카카오엔터 7.6%로 추정된다.    하이브가 SM을 인수한다면 '초대형 1등 기업'이 등장할 것으로 전망되는 만큼 독과점 우려가 제기될 수 있다. \n\n\n\n오스템임플란트 생산총괄본부[오스템임플란트 제공. 재판매 및 DB 금지]  하이브의 SM 공개매수, 오스템임플란트와 달리 초반부터 난항    하이브의 SM 공개매수는 사모펀드 MBK파트너스와 UCK(유니슨캐피탈코리아)가 진행 중인 오스템임플란트 공개매수와 비교해 초반부터 난항이 예고됐다.    에스엠과 오스템임플란트 모두 행동주의 펀드들이 주주행동 대상으로 삼았지만, 공개매수 과정에서는 상반된 행보를 보였다.    지난달 MBK·UCK 연합의 공개매수 계획이 발표되자 그간 '경영권 영향'을 목적으로 오스템임플란트 지분을 매입해왔던 행동주의 펀드 KCGI는 거버넌스 개선이 기대된다며 환영한다는 입장을 표했다.    반면 하이브가 공개매수에 나서자 얼라인파트너스자산운용은 \"공개매수 가격인 12만원은 'SM 3.0' 멀티프로듀싱 전략 실행에 따른 효과를 고려할 때 낮은 가격\"이라며 즉각 반대 여론전을 펼쳤다.    치과용 제품·기술 업체인 오스템임플란트와 달리 SM은 대형 아이돌들이 소속된 엔터기업이라는 점에서 대중의 관심이 쏠려 얼라인 측의 주장이 더욱 부각되기도 했다.    오스템임플란트의 경우 거버넌스 개선을 위해 공개매수 성공 이후 상장폐지를 하는 것으로 가닥이 잡혀 있지만, SM은 경영권 분쟁에서 승기를 잡기 위한 공개매수라는 점에서 한계를 지녔다는 지적도 나온다.    상폐가 예정된 경우 공개매수 이후 주가가 높아질 유인이 많지 않으므로 투자자들이 손을 털고 나오는 것이 합리적인 반면 상장이 유지되면 이후 변수에 따라 주가가 이리저리 튈 수 있다.    최근 국내 M&A 가운데 공개매수가 쓰인 사례는 물론 대항 공개매수를 진행한 경우는 찾기 어렵다.    인수합병 시 시간 외 대량매매(블록딜) 방식을 이용하면 한 번에 대규모 지분을 확실히 확보할 수 있지만, 공개매수의 경우 일반·소액주주들을 설득해야 하는 데다 그 과정에서 주가 상승으로 인한 비용 부담까지 생긴다는 약점이 있다.    srchae@yna.co.kr"
    },
    {
        "title": "[증시 풍향계] 2,500 근접 박스권 장세…금통위에 촉각",
        "date": "2023.02.19. 오전 8:00",
        "content": "미 연준 금리 인상폭 놓고 의견 분분…달러 강세 부담중국 경기 부양 기대감과 주주환원 확대 등 호재\"코스피, 2,400 내외서 움직일 것\"\n\n\n\n코스피 2,450대로 마감(서울=연합뉴스) 서대연 기자 = 17일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전거래일보다 24.27포인트(0.98%) 하락한 2,451.21로 거래를 마쳤다. 2023.2.17 dwise@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 코스피가 이달 들어 줄곧 2,400대에 머물며 박스권 장세를 지속하고 있다.    19일 한국거래소와 금융투자업계에 따르면 코스피는 지난 17일 2,451.21로 일주일 전인 10일(2,469.73)보다 0.75% 내렸다.     지수는 주중 후반 2,470대까지 오르면서 추가 상승을 시도하기도 했으나 이내 투자심리가 위축되면서 주춤거렸다. 미국 연방준비제도(Fed·연준)의 긴축기조가 이어질 수 있다는 전망이 확산하면서 올해 하반기 금리 인하 기대감이 약해져서다.    미국의 1월 생산자물가지수(PPI)는 상승세로 전환해 전달보다 0.7% 올랐다. 상승폭은 전문가들의 예상치(0.4%)를 웃돈 것으로 지난해 6월 이후 가장 크다. 이는 다시 인플레이션(물가 상승) 우려를 자극했다.     로레타 메스터 클리블랜드 연방준비은행(연은) 총재와 제임스 불러드 세인트루이스 연은 총재 등 연준 내 매파(통화 긴축 선호)적 위원들은 다음 달 연방공개시장위원회(FOMC) 회의에서 0.50%포인트 금리 인상 가능성을 열어두는 듯한 발언을 해 투자심리 위축에 일조했다.     그러나 토마스 바킨 리치먼드 연방준비은행(연은) 총재는 한 연설에서 0.25%포인트 금리 인상 폭을 지지하는 입장을 드러냈다.    이처럼 미 연준의 다음 달 금리 인상 폭에 대한 분분한 전망과 긴축 정책이 언제까지 이어질지에 대한 논란은 당분간 증시 변동성을 키우는 요인으로 작용할 것으로 보인다.     김영환 NH투자증권 연구원은 \"일각에선 연준의 긴축이 예상보다 길고 강해 증시에 부정적인 영향을 줄 것이라고 경고했지만 한편에선 강한 수요로 미국 경제가 침체에 빠지지 않을 것이라는 주장이 맞선다\"며 \"당분간 세계 증시 변동성이 커질 것\"이라고 전망했다.    박희찬 미래에셋증권 연구원은 \"연준이 이른 시간 안에 기준금리를 원하는 수준까지 올리기를 원한다면 다음 달에 0.50%포인트 금리 인상을 전략적으로 선택할 수 있다\"며 \"다음 달 FOMC 전까지 미국을 중심으로 금융시장의 경제지표 민감도는 한층 높아질 가능성이 크다\"고 진단했다.    하지만 중국 경기부양 기대감, 미국 수요 호조, 그리고 기업들의 주주환원 확대 발표와 같은 긍정적인 요인도 많다.     특히 대기업들의 주주환원 확대 소식이 잇따라 주가 상승 기대감을 부추기고 있다. 삼성물산은 5년간 2조9천억원 상당의 자사주를 소각할 방침이라고 발표했고, 현대모비스는 1천500억원 규모의 자사주 매입과 소각 계획을 내놨다.     무엇보다 이번 주 국내 증시에선 오는 23일 한국은행의 금융통화위원회 정례회의에 투자자들의 시선이 쏠릴 것으로 보인다.    임재균 KB증권 연구원은 \"한은 금통위가 경기 전망치는 낮추겠지만 물가는 기존 전망을 유지할 것\"이라며 이창용 한국은행 총재의 발언은 매파적(통화 긴축 선호)일 것으로 전망했다.    김지만 삼성증권 연구원도 \"경기와 물가가 완만하게 하락하고 있다는 점을 고려할 때 한은 금통위가 이번에 기준금리 동결 결정을 내릴 것으로 예상한다\"고 말했다.     증시 전문가들은 이번 주 증시는 환율 흐름과 금통위 결정을 지켜보면서 박스권에서 눈치 보기 흐름을 지속할 것으로 내다봤다.     원/달러 환율은 미 연준의 매파 기조 강화에 지난 17일 장중 1,303.8원까지 올랐다가 당국의 구두 개입성 발언으로 1,299.5원에 마쳤다. 환율이 장중에 1,300원을 넘어선 것은 작년 12월 20일(1,305.00원) 이후 두 달 만이다.     NH투자증권의 김 연구원은 \"달러 강세가 증시 단기 조정 요인으로 작용할 수 있으나 중국 경기 개선과 국내 기업실적 전망의 바닥 확인 가능성 등의 요인은 긍정적으로 작용할 것\"이라며 코스피 주간 변동 폭으로 2,410∼2,540을 제시했다.     최유준 신한투자증권 연구원은 \"경제 지표들이 경기 연착륙 가능성을 지지하고 금통위 결과가 우호적으로 나오면 코스피는 직전 고점을 상향 돌파할 수 있으나 고점 부담과 강달러 압력이 상승 여지를 제한하는 요인으로 작용할 것\"이라고 강조했다.    그러면서 \"코스피는 2,400 내외 좁은 범위에서 움직일 가능성이 있다\"고 전망했다.     이번 주 국내외 주요 경제지표 발표와 이벤트 일정(한국시간)은 아래와 같다.    ▲ 20일(월) = 미국, 대통령의 날 휴장.    ▲ 21일(화) = 유로존 2월 유럽위원회 소비자신뢰지수, 유로존 2월 마킷 구매관리자지수(PMI)    ▲ 23일(목) = 한국은행 금융통화위원회 정례회의, 유로존 1월 소비자물가, 미국 2월 연방공개시장위원회(FOMC) 의사록 공개, 미국 4분기 국내총생산(GDP).    ▲ 24일(금) = 미국 1월 개인소비지출(PCE) 물가.    indigo@yna.co.kr"
    },
    {
        "title": "올해 증시자금 60조 늘고 외국인 순매수 10조 육박",
        "date": "2023.02.19. 오전 7:11",
        "content": "증시 주변 자금, 1개월 보름여 만에 610조원으로 증가\n\n\n\n코스피 2,450대로 마감(서울=연합뉴스) 서대연 기자 = 17일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전거래일보다 24.27포인트(0.98%) 하락한 2,451.21로 거래를 마쳤다. 2023.2.17 dwise@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 새해 들어 시중 자금과 외국인 투자자금이 국내 증시 주변으로 몰려들고 있다.    위험자산으로 자금이 몰리는 '머니무브'로 증시 주변 자금은 한 달 보름여 만에 60조원가량 늘어났고 새해 지수 상승을 이끈 외국인 투자자의 국내 주식 순매수 규모는 10조원에 육박했다.    19일 한국거래소가 고객예탁금과 선물옵션 예수금, 위탁자 미수금, 신용융자, 주식형펀드 등 수익증권, 머니마켓펀드(MMF) 등 잔고를 집계한 결과 증시 자금은 지난 15일 기준 610조4천989억원으로 집계됐다.    이는 작년 말의 550조8천494억원과 비교해 59조6천495억원(10.8%) 증가한 것이다.     고객 예탁금(47조4천370억원), 선물옵션 예수금(12조925억원), 환매조건부채권매도잔고(70조2676억원), 유가증권시장과 코스닥시장 신용융자 잔고(17조110억원), 예탁증권 담보융자(19조2천132억원), 주식형펀드 설정액(96조9천209억원) 등 대다수 잔고가 작년 말보다 늘어났다.    특히 시중은행에서 수시입출금 상품인 MMF로 이탈한 대기성 자금 유입이 가속화했다. MMF 설정액은 작년 말 157조846억원에서 현재 198조739억원으로 41조원 가까이 증가했다.     이처럼 시중 자금이 증시 주변으로 몰린 것은 국내 증시가 상대적으로 강세를 보인 데다, 시중은행이 예·적금 금리를 3%대로 내리면서 위험자산 투자로 눈을 돌리는 투자자들이 늘었기 때문이다.    코스피는 작년 말 2,236.40에서 지난 17일 2,451.21로 9.6% 올랐다. 코스닥지수는 775.62로 작년 말(679.29)보다 14.2% 상승했다.     하루 평균 거래대금은 코스피는 7조3천855억원으로 작년 수준(9조84억원)을 밑돌고 있으나 코스닥시장은 7조3천926억원으로 작년(6조9천6억원)보다 늘어났다. \n\n\n\n코스피 하락 마감, 환율은 상승(서울=연합뉴스) 서대연 기자 = 17일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전거래일보다 24.27포인트(0.98%) 하락한 2,451.21로 마감했다. 원/달러 환율은 전장 대비 14.7원 급등하며 1,299.5원으로 마쳤다. 2023.2.17 dwise@yna.co.kr    무엇보다 주가 상승은 달러가 약세를 보이자 외국인 투자자들이 국내 주식을 대거 사들인 영향이 컸다.    올해 유가증권시장(코스피)과 코스닥시장에서 외국인 순매수 규모는 지난 16일 기준으로 9조7천433억원으로 집계됐다.     연간 기준 외국인의 순매수는 지난 2017년(5조9천105억원) 이후 처음이다.     외국인은 2018년부터 작년까지 5년 연속 유가증권시장(코스피)과 코스닥시장에서 주식을 내다 팔았다.    순매도 규모는 ▲ 2018년 10조3천950억원 ▲ 2019년 8천176억원 ▲ 2020년 22조2천357억원 ▲ 2021년 26조3천787억원 ▲ 지난해 8조6천728억원 등으로 5년간 68조5천억원가량에 이른다.    다만, 연초 우리나라와 중화권 증시에서 나타난 외국인 순매수는 최근 다소 주춤해졌다. 미국 연방준비제도(연준·Fed)의 금리 인상 중단 기대감이 약화하면서 달러화도 강세를 보이고 있기 때문이다.    미래에셋증권은 이달 들어 연준의 긴축 장기화 우려에 달러화가 강세로 돌아서 전 세계 증시에서 단기 수익에 대한 차익실현 압박이 커질 가능성이 있다면서도 다음 순환매가 나타날 국가는 중국이 유력하다고 강조했다.     중국의 경기 부양책이 가시화하면 국내 증시로의 외국인 자금 유입도 지속할 것이라는 전망이 나온다.    박상현 하이투자증권 연구원은 \"미 연준이 언제까지 금리 인상 사이클을 지속할지에 대한 불확실성이 남아 있지만, 미국 경제 침체 위험은 낮아질 것으로 예상된다\"며 \"앞으로 외국인 자금 흐름은 중국의 경제활동 재개(리오프닝) 효과의 가시화 여부에 달렸다\"고 설명했다.     강대석 유안타증권 연구원은 \"연초 이후 국내 증시가 전 세계에서 상대적으로 강세를 보이고 있으나 기업 이익이 먼저 감소한 부분을 고려하면 추가 상승 가능성이 크다\"고 진단했다. 증시 주변 자금 추이                                               (단위:백만원)\n\n\n\n※ 자료: 한국거래소(15일 기준)    indigo@yna.co.kr"
    },
    {
        "title": "조물주 위에 건물주…그위에 ‘아마존 물류센터’ 리츠 [강인선의 자본추]",
        "date": "2023.02.19. 오전 6:41",
        "content": "미국 섹터별 대장주 탐구 - 리츠 섹터 ‘프롤로지스’세계 1위 물류 센터 리츠아마존이 가장 큰 임차인지난해 임대료 51% 상승 금리 반등·고평가는 ‘부담’\n\n\n\n 프롤로지스가 캘리포니아주 북부 지역에서 보유하고 있는 아마존 물류센터. <출처=프롤로지스 웹사이트>‘조물주 위에 건물주’라고 하죠. 세계 1위 이커머스 기업 아마존이 임차인으로 있는 물류센터의 건물주라면 기분이 어떨까요? 아마존이 따박따박 지급하는 임대료를 받고, 건물 가치가 올라 매각하면 차익도 실현할 수 있겠죠. 오늘 <강인선의 자본추> 코너에서 알아볼 기업에 투자하면 이 꿈같은 이야기를 간접적으로나마 체험할 수 있습니다. 미국 주식 ‘부동산(리츠)’ 섹터 대장주이자 세계 1위 물류 리츠인 ‘프롤로지스’입니다.배당수익률 높지만 지난해 금리 인상으로 주가 크게 하락우선 프롤로지스가 속한 리츠 섹터부터 알아보겠습니다. 미국 증시에는 총 11개 섹터가 있습니다. 글로벌 지수산출기관인 MSCI와 S&P가 개발한 글로벌 산업분류기준 방식에 따라 구분하는데요. 에너지, 소재, 산업재, 임의소비재, 필수소비재, 헬스케어, 금융, 정보기술(IT), 커뮤니케이션 서비스, 유틸리티, 리츠 등이 11개 섹터입니다.유틸리티 섹터의 시가총액은 지난 16일(현지시간) 기준 1조4900억달러입니다. 지난 1년간 이 섹터의 시가총액은 11.58% 하락했습니다. 11개의 섹터 중 3번째로 수익률이 낮았습니다.  금리에 민감한 리츠 섹터가 치솟은 시장 금리 때문에 투자자들의 외면을 받은 것입니다.리츠 섹터는 담고 있는 자산의 특성에 따라 여러 종류로 나뉩니다. 리츠의 종류로는 프롤로지스가 속한 물류 리츠 외에도 데이터센터, 헬스케어, 리테일(소매 판매업), 주거, 오피스 리츠 등이 있습니다.리츠는 쉽게 말해 공동으로 부동산에 투자할 수 있는 수단입니다. 여러명의 투자자들로부터 자금을 모아 부동산을 산 뒤 그 부동산을 누군가에게 임대합니다. 임대인이 낸 임대료는 주주들이 함께 나눕니다. 만약 보유하고 있는 부동산의 가치가 올라 매각하게 되면 매각 차익도 주주들이 함께 누릴 수 있습니다.\n\n\n\n 리츠의 구조 <자료=대신증권>시세차익이 주목적인 주식과 달리 리츠는 투자 수익에서 배당이 차지하는 비중이 높습니다. 통상 과세 소득의 90% 이상을 주주에게 지급해야 합니다. 높은 배당과 비교적 안정적인 주가 흐름 덕분에 주식 투자가 쉽지 않은 투자자나, 정기적인 현금흐름을 원하는 투자자, 고정적인 수입이 필요한 연금생활자 등에 적합한 투자처라고 대신증권은 분석합니다.또 한가지 유의해야 할 부분은 리츠도 금리에 매우 민감한 주식이라는 점입니다. 리츠의 운영 비용에서 가장 큰 비중을 차지하는 것이 대출 이자입니다. 부동산을 매수할 때 대출을 일으켜 사들이기 때문입니다. 따라서 리츠 주식은 금리가 오르면 주가가 하락하는 경향이 있고, 인하기에는 상승하는 경향이 있습니다.리츠를 투자할 때 가장 중요한 요소로는 배당수익률, 주가가 고평가됐는지 여부, 임차인, 임대료의 상승 여부, 기초자산의 입지 등입니다.이중 고평가됐는지를 보는 기준이 다른 주식과 조금 다른데요. 보통 주식에서는 해당 기업의 주가가 고평가됐는지를 주가이익비율(PER)로 평가합니다. 주가가 기업이 벌어들이는 이익의 몇배로 거래되고 있는지를 나타내고 있는 지표입니다. 리츠는 이 지표 대신 ‘P/FFO’라는 지표를 씁니다. 주가의 고평가 수준을 평가하는 논리 자체는 비슷한데, ‘벌어들인 이익’이 아니라, ‘배당할 수 있는 이익(Fund From Operation)’을 분모에 두는 겁니다. FFO는  리츠가 벌어들인 당기순이익에 감가상각비를 더하고, 자산을 매각한 수익을 차감한 수치입니다.이밖에도 임차인이 꾸준히 임대료를 지급할 수 있는지, 임대료가 물가상승률 만큼 상승할 수 있는지 등이 중요한 지표입니다.금리 인상에 주가 반락 우려... 업종내 고평가도 부담이커머스의 성장과 함께 실적이 좋아질 수밖에 없는 프롤로지스는 리츠 중에서도 ‘성장주’ 같은 움직임을 보이고 있습니다. 배당 수익률은 16일 기준 2.51%로 리츠주 중에서는 비교적 낮은 편에 속하지만 주가 상승률이 그만큼 높기 때문입니다. 미국 리츠를 대표하는 ‘MSCI US 리츠 인덱스(RMZ)’가 지난 5년 동안 18% 상승한 반면 프롤로지스 주가는 105.34% 상승했습니다. 낙폭도 큽니다. RMZ는 주가가 전고점(2021년12월1일) 대비 현재 21% 하락했지만 프롤로지스는 전고점(2022년4월22일) 대비 28% 떨어져 있는 상황입니다.\n\n\n\n 올해 들어 프롤로지스 주가 흐름 <자료=구글>최근 실적은 좋습니다. 프롤로지스는 지난달 19일 지난해 4분기 실적을 발표했는데 매출액은 전년 동기 대비 37.2% 상승했습니다. 시장 컨센서스와 대비해도 17% 늘어난 수치입니다. 평균 임대료는 무려 전년 대비 51% 증가했습니다. 이원주 키움증권 연구원은 “임차 재계약율이 82.4%로 전분기 대비 6%포인트 증가하며 역대 최대 수준을 기록했고, 평균 임대율도 98%로 전분기 대비 0.3%포인트 증가하며 역사적으로 최저 수준인 공실률을 기록했다”고 평가했습니다.다만 올해 들어 하락하던 미국 시장 금리가 이달 들어 연준의 긴축 우려로 다시 높아진 점은 리츠 전반적으로 투자에 유의해야 할 지점으로 보입니다. 또 프롤로지스의 P/FFO가 리츠주 중에서는 다소 높은 편이라는 점도 투자를 망설여지게 하는 요인 중 하나입니다. 지난 14일 기준 대신증권에 따르면 프롤로지스가 포함된 산업 리츠 P/FFO는 23.3으로, 10개의 리츠 종류 중 데이터센터 다음으로 높은 편입니다. 또 프롤로지스의 P/FFO 23.3은 대신증권이 미국 대표 리츠로 꼽은 42개 리츠의 평균인 18.1에 비해 다소 높다는 점도 고평가 우려가 나오는 부분입니다.<강인선의 자본추>는 한국과 미국 주식에 대한 재밌는 소식들을 전하는 코너입니다. MZ세대가 연인관계에서도 자연스러운 만남을 추구하는 것처럼, 자본과도 편하게 친해질 수 있었으면 하는 마음으로 기사를 씁니다. 기자페이지를 ‘구독’ 하시면 더 빠르게 기사를 보실 수 있습니다."
    },
    {
        "title": "금감원 '부동산 PF 부실 논란' 증권사도 성과급 점검",
        "date": "2023.02.19. 오전 6:13",
        "content": "정부 지원받으며 성과급 지급…적정성 점검\n\n\n\n이복현 금융감독원장[연합뉴스 자료사진] 2023.2.6 ryousanta@yna.co.kr(서울=연합뉴스) 심재훈 임수정 오주현 기자 = 최근 은행의 '성과급 잔치'를 놓고 논란이 커지는 가운데 금융당국이 부동산 PF(프로젝트 파이낸싱) 부실 논란을 일으켰던 증권사의 성과급을 점검하고 있다.    19일 금융권 등에 따르면 금융감독원은 최근 증권사의 부동산 PF 분야와 관련해 성과 보상 체계의 적정성 등에 대한 대대적인 점검을 벌이고 있다.    지난해 부동산 시장 경색으로 증권사의 부동산 PF 부실이 확대되면서 국내 금융 시장이 위험해지자 정부가 채권시장안정펀드 등 대규모 지원금을 투입했는데 이 와중에 부적절한 성과급을 챙긴 증권사 임직원들이 있을 수 있다는 판단 때문이다.    금융당국 고위 관계자는 \"증권사는 예전부터 성과급을 많이 받아 가는 업종인데 지난해 부동산 PF 부실 사태로 실적이 조금 나빠지고 있어 성과급 지급이 어떻게 운영되나 점검할 필요가 있어 살펴보고 있다\"고 밝혔다.    그는 \"은행이나 보험은 지난해 수익이 많이 나면서 성과급 논란이 생겼지만 증권은 반대로 사업이 어려워지는 상황에 성과급 지급이 어떻게 작동하는지 보고 있다\"면서 \"특히 지난해 논란이 일었던 부동산 PF 관련 임직원을 중심으로 보상 체계가 어떻게 설계되고 작동되는지 점검하고 있다\"고 말했다.    지난해 증권사들의 부동산 PF 부실은 금융 시장 전반에 큰 부담으로 작용해 자금 시장 경색을 불러일으켰고 일부 증권사의 경우 존폐 직전까지 간 경우도 있었다.    이에 따라 증권사의 부동산 PF 임직원들을 대상으로 성과에 따라 이미 지급된 경영진의 성과급을 환수하는 '클로백'(claw back) 제도 등이 제대로 지켜지고 있는지 등을 파악할 예정이다.     금감원은 이번 점검을 통해 부동산 익스포저가 많은 증권사들의 경우 부동산 시장 상황 및 리스크 등에 대한 충분한 검토 후 성과 보수를 합리적으로 산정·지급할 수 있도록 유도할 방침이다.    이복현 금감원장은 최근 금감원 임원 회의에서 \"그동안 부동산 PF 및 단기금융시장의 변동성이 확대되면서 유동성에 어려움을 겪은 일부 증권사의 경우 임직원들의 성과급 지급 및 현금 배당 등에서 신중할 필요가 있다\"고 경고한 바 있다.\n\n\n\n금감원 '부동산 PF 부실 논란' 증권사도 성과급 점검(PG)[장현경 제작] 일러스트    이런 가운데 메리츠증권이 지난해 창사 이래 처음으로 연간 영업이익 1조원을 달성하는 등 영업이익 '1조 클럽' 증권사가 3~4곳에 달하면서 실적을 초과 달성한 직원들에게 기본급의 100~200% 수준의 성과급을 지급하는 중대형 증권사들이 있는 것으로 알려졌다.    금융위원회와 금감원 등 금융당국은 지난해 10월 부동산 PF 부실 등으로 유동성 위기에 빠진 증권사들을 지원하기 위해 한국증권금융에서 3조원 이상의 유동성을 지원하고 산업은행에서도 2조원 이상의 증권사 기업어음(CP) 매입 프로그램을 가동하는 등 지원에 나선 바 있다.    금융권 관계자는 \"증권사의 경우 개인의 실적에 따라 성과급이 원래 편차가 큰 편\"이라면서 \"하지만 지난해 부동산 PF 부실로 벼랑 끝까지 몰리다가 정부의 지원으로 고비를 넘겼던 증권사들이 과도한 성과급을 지급하는 것은 도덕적 해이 논란이 있을 수 있다\"고 지적했다.    president21@yna.co.kr sj9974@yna.co.kr viva5@yna.co.kr"
    }
]