[
    {
        "title": "KPMG 아이디어톤‘ 연세대 YBIGTA팀 우승 “벤처기업 위한 정부지원과제 추천 서비스”",
        "date": "2023.02.24. 오후 8:26",
        "content": "서류 심사 통과한 60명 대학생 ‘자연어 모델로 기업 분석’ 아이디어 경연우승팀엔 상금 1천만원과 삼정KPMG 라이트하우스 인턴십 기회\n\n\n\n KPMG 아이디어톤에서 우승한 연세대 YBIGTA팀이 김교태 삼정KPMG 회장(왼쪽 첫번째)과 기념 촬영을 하고 있다.<제공=삼정KPMG>삼정KPMG는 대학생을 대상으로 개최한 ‘제4회 KPMG 아이디어톤(Ideathon)’에서 YBIGTA팀이 우승했다고 24일 밝혔다.‘KPMG 아이디어톤’은 글로벌 KPMG가 주관하는 KPMG Ideation Challenge(KIC)의 한국 지역 대회다. STEM(과학·기술·공학·수학) 및 경영∙경제를 전공하는 대학생들이 머신러닝과 데이터과학 등 인공지능(AI) 중심의 아이디어로 사회 이슈와 기업의 문제를 진단하고, 해결 방안을 제시해 사업 효율성을 높이는 프로그래밍 개발의 장이다.올해는 ‘자연어 모델로 기업 활동에 관련된 분석 방법 또는 서비스 개발’을 주제로 개최됐다. 서류 심사에 통과한 11개 팀 60명의 학생들이 모여 아이디어 경쟁을 벌였다. 참가자들은 지난 1월 말부터 약 한 달 간 프로그래밍 등 아이디어의 프로토타입(Prototype)을 개발하는 시간을 가졌다. 2월 21~22일 양일간 팀 별로 구체화한 아이디어를 발표했다.연세대학교 강세정, 김지효, 나준호, 장동현, 안준우, 박유찬 학생으로 구성된 YBIGTA팀은 인공지능을 활용해 벤처기업에 정부지원과제를 추천하는 서비스를 선보여 우승을 차지했다.삼정KPMG는 “벤처 기업을 위한 플랫폼으로서 정부 지원 과제를 추천하고 계약서 법률을 검토하는 등 전문영역에 인공지능 기술을 활용한 아이디어와 기대가치가 돋보였다”고 선정 배경을 밝혔다. 또 “주어진 시간 내에 실제 데이터를 수집하고 과제에 알맞은 모델을 적절히 선택하고 구성한 기술적인 역량도 우수했다”며 “해당 기능들을 모두 구현한다면 실제 사업화도 가능할 수 있을 것”이라고 설명했다.준우승한 김박민주동팀(카이스트·이화여대)은 소비자가 작성한 온라인 리뷰에 문장 유사도 기반 알고리즘을 적용해 제품과 시장에 대한 분석 서비스를 제공하는 솔루션을 선보였다. 3등은 기업의 ESG(환경·사회·지배구조) 사업활동 분석을 돕는 플랫폼을 개발한 뷰티인사이드팀(중앙대·카이스트·연세대·서울대)이 수상했다.우승팀에는 1000만원의 상금과 함께 삼정KPMG 라이트하우스의 인턴십 기회가 주어진다. 준우승팀과 3등팀에는 500만원과 300만원이 차등 수여된다. 국내 결선 참가자 전원은 대회참가확인서를 제공받는다.YBIGTA팀 강세정 학생(연세대 산업공학·응용통계학)은 “벤처 기업으로 서비스 대상 범위를 좁혀 그들에게 꼭 필요한 것이 무엇인지 고민하고, 맞춤형 서비스를 개발하는 것에 주력했다”며 “KPMG 아이디어톤은 타 대회와 달리 프로토타입까지 구현해볼 기회까지 주어져 기존 아이디어를 수정·보완하는 경험을 해볼 수 있다는 점에서 대회를 적극 추천하고 싶다”고 덧붙였다.한편, 삼정KPMG 라이트하우스는 회계감사 챗봇 등 감사 업무 자동화 도구, 세무자문 보고서 자동화 솔루션, 인공지능 기술을 이용한 컨설팅 서비스 지원 등 업무 효율화를 위한 신기술 도입을 수행하고 있다. 라이트하우스는 KPMG의 글로벌 조직으로서, 전 세계 30여개국에서 4800명 이상의 전문가가 데이터 분석과 인공지능, 기타 데이터 기반 기술 능력을 모든 사업 영역에 배양하고 있다."
    },
    {
        "title": "오스템임플란트 공개매수 일단 성공…상장폐지 추진 여부 주목",
        "date": "2023.02.24. 오후 7:05",
        "content": "오스템임플란트[오스템임플란트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 홍유담 기자 = 오스템임플란트의 경영권 인수를 위해 사모펀드 컨소시엄이 최근 한 달간 진행해온 공개매수가 일단 성공한 것으로 24일 확인됐다.    금융투자업계에 따르면 MBK파트너스 및 UCK(유니슨캐피탈코리아) 컨소시엄은 애초 공개매수를 통해 확보하려던 지분 목표범위(15.4∼71.8%)에서 최소 기준인 15.4%를 넘긴 것으로 전해졌다.    이번 오스템임플란트 공개매수는 경영권 분쟁 과정에서 진행됐다.    앞서 6%대 지분을 가졌던 강성부 대표의 사모펀드 KCGI가 후진적인 지배구조 개선을 요구하며 최규옥 회장 퇴진 등을 압박한 것이 분쟁의 시작이 됐다.    이에 최 회장은 또 다른 사모펀드 운용사 MBK와 UCK 컨소시엄과 손을 잡고 맞대응에 나섰다.    이 컨소시엄은 오스템임플란트 경영권 인수를 목표로 특수목적법인(SPC) '덴티스트리인베스트먼트 주식회사'를 세워 공개매수를 진행하고, 공개매수에 성공할 시 최 회장이 보유한 지분도 매수하겠다는 내용의 계약 및 투자합의서를 체결했다.    구체적으로는 오스템임플란트 잠재 발행주식총수(1천557만6천505주)의 15.4∼71.8%를 주당 19만원에 공개매수로 사들이고, 공개매수에 성공하면 최 회장의 보유 지분 9.3%도 공개매수 가격과 동일하게 매수하겠다고 약속했다.    시장의 관심은 컨소시엄이 이번 공개매수에서 자진 상장폐지를 추진할 수 있을 정도의 지분을 확보했는지 여부다.    컨소시엄이 발행주식총수의 90%대의 지분을 확보하게 되면 자진 상장폐지를 추진할 수 있다. 코스닥상장사 최대주주가 자진 상폐를 신청할 경우 거래소 기업심사위원회는 최대주주의 지분율·공개매수 조건 등이 공익 실현과 투자자 보호 기준을 충족했는지를 고려해 상장폐지를 결정한다.    최 회장 측의 지분이 18.9%라는 점을 고려하면 컨소시엄은 이번 공개매수에서 목표 범위의 상단에 가깝게 확보해야 한다.    그러나 시장 일각에서는 컨소시엄이 이번 공개매수에서 상장폐지를 추진할 만큼의 지분은 확보하지 못했다는 관측도 나온다. 확보한 지분 수준이 50%대라는 분석도 있다.    컨소시엄으로서는 상장폐지를 추진할 경우 소액주주의 간섭 없이 경영권을 유지할 수 있고 기업 인수·합병도 신속히 추진할 수 있다는 점은 장점이다.    그러나 설령 충분한 지분을 확보했더라도 실제 상장폐지를 추진하지 않을 것이란 관측도 있다.    향후 기업가치를 끌어올려 매입한 가격보다 높은 가격에 팔아 차익을 남겨야 하는 컨소시엄으로서는, 상장 상태가 유지돼야 향후 지분가치를 평가받고 투자금을 회수할 때 유리한 측면도 있기 때문이다.    ykbae@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 957·외국인 3004억 순매도(2월 24일-최종치)",
        "date": "2023.02.24. 오후 6:26",
        "content": "코스닥, 기관 656억·외국인 765억 순매도개인, 코스피 3598억·코스닥 1595억 순매수[서울경제]"
    },
    {
        "title": "8800억 오일머니 충전한 카카오…하이브에 반격 나서나",
        "date": "2023.02.24. 오후 5:59",
        "content": "◆SM 인수전 확대일로카카오, 유상증자·공개매수 검토하이브는 주주들에 의결권 요청SM과의 양측 계약 불공정 논란도[서울경제] SM엔터테인먼트 경영권을 놓고 벌이는 카카오(035720)와 하이브(352820)의 전선이 확대일로다. 카카오는 자회사 카카오엔터테인먼트가 8800억 원의 실탄을 확보하며 공개 매수를 향한 준비를 마쳤고 하이브는 컴투스 등 SM엔터 주요 주주를 접촉하며 다음 달 31일 주총 표 대결을 위한 의결권 위임장 확보에 나섰다. SM엔터를 놓고 카카오와 하이브가 맺은 계약이 불공정하다는 공방전도 계속되고 있다.\n\n\n\n카카오의 자회사 카카오엔터는 24일 싱가포르투자청(GIC)과 사우디아라비아 국부펀드(PIF)가 유상증자에 참여하며 송금하기로 한 투자금 중 8795억 원을 수령했다. 나머지 2546억 원은 7월 24일 들어올 예정이다. 업계 관계자는 “GIC·PIF는 카카오의 SM엔터 인수를 전제로 기업가치를 평가한 것”이라며 “유상증자 대금 상당 부분은 카카오의 SM엔터 인수에 투입될 것”이라고 말했다.카카오는 이번 유상증자 자금을 앞세워 주당 15만 원 안팎까지 유상증자 또는 공개 매수를 제안해 주총에서 특별 결의가 가능한 67%까지 SM엔터 지분을 늘리는 방안을 검토한 것으로 알려졌다. 하이브의 공개 매수 가격인 12만 원을 SM엔터 주가가 이미 넘어서 하이브의 공개 매수는 사실상 실패했다는 평가다. 하이브는 이수만 SM엔터 전 총괄 프로듀서의 지분 14.8%에 28일까지 공개 매수로 39.8%의 지분을 확보할 계획이었다.카카오는 K팝 시장을 양분하는 하이브와 SM엔터 간 기업결합이 공정거래위원회의 문턱을 쉽게 넘지 못할 것으로 보고 있다. 실제 남성 아이돌 그룹의 지식재산권(IP)을 활용한 시장에서 두 회사의 시장점유율은 독과점에 해당할 것으로 분석된다. 공정위는 일부 IP 자산 활용을 제한하는 조건을 걸 수도 있다.하이브는 이와 관련해 공정위가 K팝 시장 획정을 국내에 한정하지 않고 해외까지 넓혀 볼 경우 독과점을 피할 수 있다고 기대한다. 하이브 측 관계자는 “과거 하이브와 플레디스엔터테인먼트 간 기업결합 과정에서 공정위는 시장을 국내로 한정했지만 이번에는 해외로 시장을 넓혀 보는 것이 현실적”이라고 말했다.하이브는 또 다음 달 주총에서 추천한 이사진을 선임하기 위해 국민연금·컴투스·KB자산운용 등 SM엔터의 주요 투자자들을 접촉해 의결권 위임장 확보에 나서고 있다. 하이브는 이날 “현 SM엔터 경영진은 신뢰할 수 없으며 최근 신주 및 전환사채 발행 과정이나 자사주 매입 과정에서 위법 논란을 야기하는 등 준법 의지에 대해서도 의문이 제기된다”고 강조했다. 업계 관계자는 “올 들어 하이브가 확보한 SM엔터 지분은 3월 말 주총에서 무용지물”이라며 “기존 주주의 의결권을 한 주라도 더 얻으려 총력전을 펼 수밖에 없다”고 말했다.카카오와 하이브가 SM엔터나 이 전 총괄과 맺은 계약을 둘러싼 공방도 계속되고 있다. SM엔터가 자사 아티스트의 국내외 음반과 음원 유통, 국내 공연과 팬미팅 티켓 유통까지 카카오엔터에 맡기기로 합의한 것을 두고 하이브는 강력 반발하며 법적 대응도 예고하고 있다.하이브에 대해서는 이 전 총괄의 ‘나무 심기’ 프로젝트에 100억 원을 투자하기로 한 내용이 알려지면서 하이브와 이 전 총괄 간 맺은 은밀한 계약들이 비판의 도마 위에 오르고 있다. 여기에 SM엔터 경영진이 자사주 매입을 지속하는 데 대해서도 하이브 측은 공개 매수를 저지하기 위한 의도로 보고 법적 대응을 벼르고 있다.한편 SM엔터 주가는 이날 4.2% 하락한 12만 1000원에 마감했다."
    },
    {
        "title": "[시그널] YTN 매각, 삼일회계법인이 맡는다",
        "date": "2023.02.24. 오후 5:01",
        "content": "1순위 꼽히던 삼성증권 돌연 포기\n\n\n\n[서울경제] 한전KDN이 보유 중인 YTN(040300) 지분(21.43%)을 매각하기 위해 삼성증권을 매각 주관사로 선정했지만 삼성증권이 돌연 포기하면서 차순위 후보인 삼일회계법인이 주관사를 맡을 것으로 알려졌다.24일 기획재정부와 산업통상자원부 등에 따르면 한전KDN은 이날 YTN 지분 매각을 담당할 주관사 1순위로 삼성증권, 2순위로 삼일회계법인을 각각 선정했다. 앞서 한전KDN은 21일 YTN 지분 매각 주관사 선정을 위해 삼성증권 등 국내 주요 투자은행(IB)을 상대로 프레젠테이션 심사를 진행한 바 있다. ★본지 2월 20일자 23면 참조하지만 삼성증권은 막상 매각 주관사로 선정되자 이날 자격을 반납했다. 삼성증권 관계자는 “관련 팀이 하이브의 SM엔터테인먼트(에스엠) 공개 매수를 담당하고 있어 여기에 집중하려 한다”고 해명했다. 이에 따라 한전KDN은 차순위 후보인 삼일회계법인을 매각 주관사로 선정할 가능성이 커졌다. YTN 지분 인수 후보로는 한국경제TV(039340)를 보유한 한국경제신문과 한국일보를 갖고 있는 동화기업(025900), 국민일보, 농심(004370), hy 등이 거론된다.한편 YTN은 1대주주인 한전KDN에 이어 4대 주주인 한국마사회도 9.52% 지분을 보유 중인데 이번에 매각할 예정이다. 마사회는 다음달 19일까지 입찰 제안서를 받아 매각주관사를 선정할 예정이어서 삼일회계법인이 마사회 지분의 매각 역시 도맡을 가능성이 높다는 관측이 나온다. YTN의 주요 주주로는 한국인삼공사(19.95%)와 미래에셋생명보험(14.58%), 우리은행(7.40%) 등도 포진해 있다."
    },
    {
        "title": "실적 전망치 석달새 40% 낮아졌지만…“바닥쳤다\" 기대도",
        "date": "2023.02.24. 오후 4:59",
        "content": "69개사 1분기 영업익 전망치24.6조→14.3조로 줄었지만제조업 가동률 개선, 재고 감소시장선 \"최악 지나갔다\" 평가2분기 이익은 33% 증가 예상\n\n\n\n[서울경제] 국내 상장사들의 올해 1분기 영업이익 전망치가 3개월 만에 40% 이상 낮아졌다. 경기 둔화로 지난해 4분기 이익이 급감하자 올 1분기 이익에 대한 눈높이도 덩달아 낮아진 모습이다. 다만 시장에서는 ‘최악은 지났다’는 평가가 나오고 있다. 제조업 전반에서 가동률이 올라가고 재고 소진이 빨라지고 있기 때문이다. 2분기 이익도 1분기보다 33% 늘 것으로 예상됐다. 증시 역시 침체를 지나 경기회복 상황까지 반영하는 추세에 진입했다는 분석이다.24일 금융 정보 업체 에프앤가이드(064850)에 따르면 증권사 3곳 이상의 추정치가 있는 상장사 69곳의 연결 기준 1분기 영업이익 전망치는 총 14조 3098억 원으로 집계됐다. 3개월 전인 지난해 11월 말(24조 6016억 원)보다 41.8% 줄어들었다. 1월 전망치(19조 6억 원)와 비교하면 한 달 만에 눈높이가 24.7% 낮아졌다. 지난해 1분기 이들 기업의 실제 합산 영업이익은 37조 455억 원이었다.증권 전문가들은 지난해 4분기 기업들의 실적이 악화한 것이 올 1분기 전망치를 크게 낮춘 이유로 본다. 다만 1분기가 ‘바닥’이라는 신호가 감지되고 있다. 우선 주요 제조 업체의 재고 규모가 건전 수준으로 회복 중이다. LG전자(066570)가 대표적이다. LG전자의 재고자산 회전 일수는 2021년 말 8.02주에서 지난해 3분기 말 8.99주까지 증가했다. 증권가는 LG전자가 폭발적으로 증가하던 TV·정보기술(IT) 부문의 지난해 4분기 재고 회전 일수를 6~7주로 낮추면서 정상 수준으로 회복했다고 보고 있다. 재고자산 회전 일수는 기업의 수중에 재고가 얼마나 머물러 있는지를 보여주는 지표다. 기간이 길어질수록 재고가 쌓여간다는 것을 뜻한다.조병준 신한자산운용 주식투자운용본부장은 “최근 제조업 전반에서 가동률이 올라간다는 신호가 포착되고 있는 데다 속도가 빠르지는 않더라도 전방 재고가 최고 수준을 기록한 뒤 점차 줄어든다는 조짐이 보이는 중”이라며 “지난해에 물가 상승을 반영해 판매 가격을 올린 기업들이 많은 반면 원자재 가격은 안정화되는 등 벌써부터 수익성 개선 조짐이 하나둘 나타나고 있어 최악의 시기는 벗어난 것으로 보인다”고 말했다.기업 실적이 바닥을 찍었다는 점은 수치로도 드러난다. 코스피 상장사 184곳의 2분기 영업익 전망치는 1분기보다 33.1% 높은 26조 5410억 원으로 예상되고 있다. 지난해 4분기와 올해 1분기 모두 19조 원 벽에 머물러왔다. 염동찬 한국투자증권 연구원은 “1분기 실적 발표를 앞두고 전망치가 조정되는 3월 말 이후 증권사의 전망치는 개선되기 시작할 것”이라고 말했다.다만 미국 통화정책의 불확실성이 커질 경우 올해 실적 전망이 현재 수준보다 악화할 가능성은 배제할 수 없다. 하지만 이미 주가는 최악의 경우가 반영됐다는 것이 증권가의 중론이다. 최근의 주가 회복세는 침체를 지나 경기회복까지 선반영하고 있어 웬만한 충격으로는 하방 압력이 커지지 못한다는 말이다. 조 본부장은 “(증시에) 이차적인 위기가 오려면 재고 수준이 갑자기 확 늘거나 글로벌 신용 위기가 찾아와야 하는데 중국의 경기 부양 의지 등을 고려했을 때 현실화될 가능성은 매우 낮다”고 말했다."
    },
    {
        "title": "국고채10년물 전일대비 7bp 하락한 3.525%[데이터로 보는 증시-채권 수익률 현황](2월 24일)",
        "date": "2023.02.24. 오후 4:42",
        "content": "국고채3년물  4.4bp·CP91일물 1bp 내려[서울경제]"
    },
    {
        "title": "배당성향 2%P 증가?…순익 감소 따른 '착시효과'",
        "date": "2023.02.24. 오후 4:40",
        "content": "■151개 상장사 공시 분석대부분 배당 그대로이거나 줄여\"배당성향 中보다 낮아···확대를\"\n\n\n\n[서울경제] 지난해 실적에 대한 상장사들의 현금 배당성향이 전년 대비 소폭 개선된 것으로 나타났다. 하지만 대부분 순이익이 줄면서 나타난 ‘착시 효과’로 ‘코리아 디스카운트(한국 증시 저평가)’ 해소를 위한 배당성향 개선은 갈 길이 멀다는 지적이다.24일 에프앤가이드에 따르면 지난해 실적에 따라 다음 달까지 주주총회를 거쳐 현금 배당을 하기로 공시한 151개 코스피·코스닥 상장사의 현금 배당성향은 평균 27.82%로 전년(25.42%) 대비 2.4%포인트 증가했다.배당성향은 늘었지만 각 기업별로 보면 절대적 배당금이 증가했다기보다 순이익이 감소한 경우가 더 많았다. 배당성향은 당기순이익 중 배당액 비중으로 가늠하는데 순이익이 줄면 배당성향은 커진다.대표적으로 삼성전자(005930)의 지난해 배당성향은 38.59%로 전년(31.67%) 대비 6.92%포인트 개선됐다. 삼성전자의 배당액은 9조 8094억 원으로 2년 연속 같았지만 지난해 순이익이 25조 4188억 원을 기록하며 전년(30조 9710억 원) 대비 감소했기 때문이다.배당금은 줄었는데 순이익이 더 크게 감소해 배당성향이 개선된 것처럼 보이는 경우도 있다. 포스코엠텍(009520)의 지난해 배당성향은 31.93%로 전년(25.5%) 대비 6.43%포인트 늘었다. 하지만 포스코엠텍 배당금은 기존 33억 원에서 지난해 기준 15억 원으로 감소한다. 지난해 순이익이 급감한 탓에 배당성향만 높아진 셈이다.순이익과 배당금이 모두 증가한 기업들로는 광주신세계(037710)와 DB손해보험(005830) 등이 있다. 광주신세계의 지난해 순이익은 569억 원으로 전년(523억 원) 대비 8.69% 늘었는데 배당금도 40억 원 증가하며 배당성향이 기존 25.82%에서 30.74%로 개선됐다. DB손해보험 역시 올해 지급할 배당금이 660억 원 증가하며 배당성향이 27.05%에서 28.17%로 확대됐다.황세운 자본시장연구원 선임연구위원은 “한국의 평균 배당성향이 30% 내외인데 이는 미국이나 유럽, 심지어 중국보다 낮은 수준”이라며 “기업들이 주가 부양을 위해 배당 확대를 고려할 필요가 있다”고 말했다. 2021년 기준 한국의 배당성향은 19.14%로 미국(37.27%), 영국(48.23%), 중국(35.01%)에 비해 현저히 낮다."
    },
    {
        "title": "[마켓ING]美 물가불안에 주가 일제 하락…환율 또 1300원 돌파",
        "date": "2023.02.24. 오후 4:39",
        "content": "상승 출발했던 코스피 하락 마감美 물가지표 확인에 관망심리 커져물가 하락 속도 둔화로 투심 위축\n\n\n\n[이미지출처=연합뉴스]상승 출발했던 코스피가 미국 물가지표 발표를 앞두고 관망세가 짙어지면서 상승세를 이어가지 못하고 약세로 마감했다. 이날 발표될 물가지표도 시장 예상치를 웃돌 경우 금리 경로에 대한 불확실성이 재차 부각될 것으로 전망된다.'물가지표 확인' 관망심리에 코스피 하락 마감24일 코스피는 전일 대비 15.48포인트(0.63%) 내린 2423.61로 마감했다. 코스닥은 4.4포인트(0.56%) 하락한 778.88에 장을 마쳤다.이날 밤 미국 1월 개인소비지출(PCE) 가격지수 발표를 앞두고 관망심리가 짙어지면서 주가 약세로 이어진 것으로 풀이된다. 외국인과 기관의 매도세가 주가를 끌어내렸다. 유가증권시장에서 외국인은 3023억원, 기관은 960억원 각각 순매도했다. 코스닥시장에서도 788억원, 668억원을 팔아치웠다. 개인은 나홀로 3633억원, 1616억원 순매수했다.김석환 미래에셋증권 연구원은 \"전일 미국 증시 상승 영향에 반도체 등 대형주 위주로 상승 출발했지만 PCE 물가지표 경계감에 오후 들어 현·선물 모두 외국인 매물 출회가 확대됐다\"면서 \"원·달러 환율이 상승하면서 지수 하방압력이 가중됐다\"고 말했다.최근 투자자들은 물가 하락 속도가 둔화되면서 미국 연방준비제도(Fed)의 긴축 정책이 장기화될 것으로 예상됨에 따라 물가에 민감하게 반응하고 있다. 최근 3개월 동안 발표된 소비자물가지수(CPI)는 전년 대비 7.1%, 6.5%, 6.4%로 하락폭이 둔화되고 있고 전월 대비로는 0.5%나 상승하는 등 물가 불안을 키웠다. 전일 발표된 지난해 4분기 GDP 물가와 PCE 가격지수도 모두 속보치 대비 상향 조정되며 물가 우려를 더했다. GDP 물가지수는 3.5%에서 3.9%로, PCE 물가지수는 3.2%에서 3.7%로 각각 상향 조정됐다.이날 나오는 1월 PCE 물가 역시 하락폭이 둔화될 것으로 예상되고 있다. 시장은 1월 PCE 가격지수가 전월 대비 0.4% 상승할 것으로 보고 있다. 김 연구원은 \"이는 11월, 12월 기록했던 0.1%에 비하면 꽤 높은 수준\"이라며 \"특히 PCE 물가지수는 Fed가 보는 인플레이션 판단 지표로 만약 시장 예상을 상회하는 수준의 상승률을 기록한다면 시장은 매파적 Fed에 대한 우려가 커질 수 있다\"고 설명했다.한지영 키움증권 연구원은 \"현재 시카고상품거래소(CME) 페드워치에 따르면 3월 연방공개시장위원회(FOMC)에서 기준금리 50bp(1bp=0.01%포인트) 인상 가능성이 27%대까지 상승했다\"면서 \"PCE 가격지수가 예상치를 상회하는 결과가 나올 경우 금리인상 경로에 대한 불확실성이 부각되며 금리와 달러에 재차 상승 압력을 가할 것\"이라고 말했다.달러 강세, 단기 조정 요인미국발 물가와 긴축 불확실성으로 달러 강세 압박이 지속되면서 원·달러 환율의 방향에도 관심이 쏠리고 있다. 미국발 긴축 우려에 원·달러 환율은 최근 두 달 만에 1300원을 넘어선 상태다.이날 서울 외환시장에서 달러 대비 원화 환율은 전일보다 7.7원 높은 1304.8원에 마감했다. 지난 22일 1300원선에 올라선 후 전일에는 1300원 아래로 내려왔지만 이날 다시 1300원을 넘어섰다.김찬희 신한투자증권 연구원은 \"미국 2월 연방공개시장위원회(FOMC) 의사록에서 2명의 위원이 50bp 기준금리 인상을 선호한다고 발언한 것이 확인돼 Fed의 추가 긴축 경계가 고조된 영향으로 이번주 달러 강세가 연장됐다\"면서 \"다음주에는 발표가 예정된 제조업 관련 지표들의 지지부진한 흐름이 예상돼 추가적인 강세 모멘텀이 부재하고 선물시장에 내재된 Fed의 금리인상 예상 경로와 Fed 위원들이 제시한 경로가 거의 일치하면서 긴축에 대한 경계가 숨고르기를 보일 것으로 예상돼 달러화지수가 박스권에서 등락을 보일 것\"이라고 말했다. 이어 \"원·달러 환율은 엇갈린 지표와 중국 리오프닝(경제활동 재개) 효과 등을 반영해 1300원 중심의 보합권에서 등락을 이어갈 것\"이라고 덧붙였다.당분간 달러 강세가 증시의 조정 요인으로 작용할 수 있다는 의견이 나온다. 김영환 NH투자증권 연구원은 \"미국 1월 CPI와 생산자물가지수(PPI)가 모두 예상치를 상회한 데 이어 이번주 발표된 미국 구매관리자지수(PMI) 지표가 제조업과 서비스업 모두 반등하며 달러인덱스가 104포인트를 넘어서고 원·달러 환율이 1300원대에 올라서며 외국인 수급이 주간 누적으로 순매도 전환했다\"면서 \" 단기에는 달러 강세가 증시의 단기 조정 요인으로 작용할 수 있는 상황\"이라고 말했다."
    },
    {
        "title": "에스엠, 카카오와 계약 논란 속 4%대 약세",
        "date": "2023.02.24. 오후 4:22",
        "content": "[특징주]전 거래일보다 4.20% 내리며 12만1000원하이브 측 반발에 \"전략적 협력관계일 뿐\"[이데일리 김인경 기자] 에스엠(041510)과 카카오(035720)의 사업 협력 계약에 대해 최대주주 하이브(352820)가 반발하며 에스엠이 급락했다. 24일 에스엠(041510)은 전 거래일보다 5300원(4.20%) 내린 12만1000원에 거래를 마쳤다. 하이브가 제시한 공개매수가(12만원)를 겨우 넘긴 수준이다. 계열사인 에스엠(041510) C&C나 디어유(376300) 키이스트(054780) 등도 각각 2.91%, 6.85%, 3.69%씩 하락했다. 하이브는 이날 에스엠과 카카오가 맺은 계약에 에스엠 신주 혹은 주식연계증권을 카카오에 우선 부여하는 방안이 담겼다고 밝혔다. 또 △ 카카오엔터에서 에스엠의 국내외 음반, 음원 유통에 대한 기간 제한 없는 배타적 권리를 가지게 되며 △ 카카오엔터가 사실상 북·남미 지역에서 에스엠 아티스트들의 매니지먼트를 관리하게 된다는 내용 등이 포함돼 있다고 설명했다.더불어 △ 카카오엔터가 공연·팬미팅 티켓 유통을 총괄하며 △ 에스엠의 자회사인 에스엠 라이브 디자인에서 카카오엔터 산하 아티스트들의 음반을 생산하고, 카카오엔터 산하 아티스트들은 에스엠 라이브 디자인에서 건설 중인 뮤직비디오 촬영장을 활용하게 된다는 내용도 계약서에 담겼다면서 “에스엠이 넘기는 중요한 사업적 권리들에 비해, 에스엠이 받는 사업 내용은 터무니 없이 적어 보인다”는 입장을 밝혔다. 하이브 측은 “이 계약에 따르면 일반 주주에게 불평등한 시나리오를 막을 수 없게 되고, 카카오를 제외한 나머지 주주에게 지속해서 지분 가치의 희석이 발생할 수 있다”고 지적했다. 다만 에스엠은 이에 대해 “카카오와는 수평적인 시너지와 선순환을 만들어내기 위한 전략적 협력 관계”라며 “오히려 하이브의 적대적 M&A 시도가 성공한다면 아티스트와 팬은 물론 K팝 산업과 생태계 전체에 피해로 이어지게 될 것”이라고 반박했다. 이어 에스엠은 “정관상 신주 발행 한도가 거의 다 찼고, 정관 변경 없이는 추가 신주 발행을 하는 것이 법률적으로 불가능하다”며 “카카오가 에스엠에 추가적으로 제3자 배정 유상증자를 요구해 지분을 지속적으로 늘려나갈 수 있다는 주장은 사실과 다르다”고 말했다. 또 이어 “지금까지도 에스엠은 외부에 음원 유통을 맡겨왔으며, 음원 유통 경쟁력을 갖춘 업계 1위 카카오엔터와의 협력을 더 나은 조건으로 진행할 계획”이라고 설명했다.한편 하이브는 현재 28일까지 에스엠 지분을 12만원에 공개매수한다고 밝힌 상태다. \n\n\n\n에스엠엔터테인먼트 전경[에스엠 제공]"
    },
    {
        "title": "코스피, 외인·기관 매도에 하락…美물가지표 경계심↑(종합)",
        "date": "2023.02.24. 오후 4:08",
        "content": "원/달러 환율, 다시 1,300원 위로\n\n\n\n원/달러 환율, 다시 1,300원대(서울=연합뉴스) 이지은 기자 = 24일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피지수와 원/달러 환율이 표시돼 있다. 이날 코스피는 전장보다 15.48포인트(0.63%) 내린 2,423.61에, 코스닥지수는 전장보다 4.40포인트(0.56%) 내린 778.88로 거래를 마쳤다. 서울 외환시장에서 달러 대비 원화 환율은 전일보다 7.7원 높은 1,304.8원에 장을 마쳤다. 2023.2.24 jieunlee@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 24일 코스피는 물가 상승 압력에 따른 긴축 경계감이 재차 부각되며 전 거래일보다 0.6% 하락했다.    이날 코스피는 전장보다 15.48포인트(0.63%) 내린 2,423.61에 거래를 마쳤다.    지수는 전장보다 3.40포인트(0.14%) 오른 2,442.49에 개장한 뒤 장중 2,450선을 넘어섰다가 오후 들어 약세로 전환했다.    이날 유가증권시장에서 외국인과 기관은 각각 3천22억원, 973억원어치 주식을 순매도했다. 외국인은 오전까지는 순매수세를 보였으나 오후 들어 매도로 전환했고, 지수도 외국인을 따라 하락했다.    개인은 홀로 3천645억원어치를 순매수하며 외국인과 기관의 물량을 받아냈다.    서울 외환시장에서 원/달러 환율은 1,297.5원에 출발한 뒤 전날보다 7.7원 높은 1,304.8원에 거래를 마쳤다.    전날 미국 뉴욕증시 3대 지수가 일제히 오르는 등 강세를 보인 영향으로 국내 증시도 오전까지는 상승했으나, 이날 미국 개인소비지출(PCE) 물가지수 발표를 앞두고 통화정책에 대한 우려가 투자자들의 위험 선호 심리를 위축시켰다.    또 이날 원/달러 환율이 다시 1,300원 선을 넘어서면서 외국인이 매물을 늘림에 따라 지수에 하방 압력을 가하기도 했다.    이경민 대신증권 연구원은 \"PCE 지수 상승률의 완화 속도가 느려진다면 연방준비제도(Fed·연준)의 추가 금리 인상 우려는 재차 증폭될 수 있다\"면서 \"추가적인 원/달러 환율 및 채권 금리 상승으로 증시 변동성을 자극할 가능성이 높다\"고 내다봤다.    유가증권시장의 시가총액 상위권에서는 대부분의 종목이 하락했다.    미국 반도체 기업 엔비디아의 주가 급등 영향으로 삼성전자와 SK하이닉스는 장 초반까지만 해도 강보합권에서 움직였으나 이날 각각 1.13%, 1.83% 내린 채 마감했다.    현대차(-1.31%), 네이버(-2.58%), 기아(-1.44%), 카카오(-1.12%) 등도 하락했으며, 10위권 내에서는 LG에너지솔루션(0.79%)과 LG화학(0.15%)만 소폭 올랐다.    업종별로는 보험(0.95%), 전기가스업(0.70%), 섬유·의복(0.64%), 운수창고(0.64%) 등은 강세를, 건설업(-2.12%), 서비스업(-1.40%), 통신업(-1.15%) 등은 약세를 보였다.    코스닥지수는 전장보다 4.40포인트(0.56%) 내린 778.88로 거래를 마쳤다.    지수는 전장보다 1.66포인트(0.21%) 오른 784.94에 출발했으나 장 중 하락 전환해 774.21까지 떨어졌다.    코스닥시장에서도 외국인과 기관은 각각 788억원, 668억원어치 주식을 순매도했다. 개인은 1천615억원 매수 우위였다.    시총 상위권에서는 에코프로비엠(2.64%)과 엘앤에프(3.08%)를 제외한 대부분의 종목이 하락했다.    특히 HLB(-4.96%), SM엔터테인먼트(-4.20%), 오스템임플란트(-2.49%), 펄어비스(-2.07%) 등이 비교적 크게 내린 채 마감했다.    이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 6조8천625억원, 10조2천810억원으로 집계됐다.    norae@yna.co.kr"
    },
    {
        "title": "‘차익실현’ 나선 外人에 코스피 0.6%대 하락",
        "date": "2023.02.24. 오후 4:07",
        "content": "외국인 3000억원 규몰 코스피 주식 순매도“1월 미국 PCE 물가지표 발표 경계감 유입” 분석전일 미국 증시 상승에도 불구 코스피가 0.6%대 하락세로 장을 끝마쳤다. 물가 상승에 대한 우려가 커지면서 외국인을 중심으로 투자심리가 위축된 탓이다.\n\n\n\n[이미지출처=연합뉴스]24일 코스피는 전 거래일 대비 0.63%(15.48포인트) 하락한 2423.61로 장을 끝마쳤다. 이날 지수는 장 초반 오름세를 보이는 듯했지만 오후 들어 하락 폭을 키워나갔다. 투자자 동향을 보면 외국인 투자자는 3006억원어치 주식을 팔아치웠고 기관은 973억원 규모로 순매도에 나섰다. 개인은 홀로 3645억원어치 주식을 샀다.외국인의 차익실현 매물이 쏟아지면서 이날 코스피는 하락세를 보였다. 미국 증시 상승 영향을 받아 장 초반 오름세를 보였지만 오늘 밤 발표될 미국 1월 PCE 물가 지표에 대한 경계감이 유입되면서 외국인의 순매도를 자극한 것으로 보인다. 이경민 대신증권 연구원은 “물가 발표 결과에 따라 연방준비제도(Fed)의 통화정책 컨센서스가 변할 수 있다는 우려가 투자심리 위축으로 이어졌다”며 “시장은 지난달 대비 PCE 물가 상승률의 완화 속도가 둔화돼 달러와 채권금리 상승, 증시 변동성이 커질 것으로 예상하고 있다”고 말했다.업종별로 보면 보험업(0.95%), 전기가스업(0.7%), 섬유 의복(0.64%) 순으로 상승 폭이 컸다. 보험업 중에선 한화손해보험(3.4%), 현대해상(3.2%), DB손해보험(1.9%), 미래에셋생명(1.7%) 순으로 상승 폭이 컸다. 김석환 미래에셋증권 연구원은 “손해보험사들이 손해율 개선을 통한 호실적 발표에 투자심리가 개선됐다”고 설명했다.시가총액 상위종목을 보면 삼성전자(-1.1%), SK하이닉스(-1.8%), 삼성바이오로직스(-0.7%), 삼성SDI(-0.1%), 현대차(-1.3%), NAVER(-2.5%), 기아(-1.4%), 카카오(-1.1%), POSCO홀딩스(-2.8%) 등은 하락세를 보였고, LG에너지솔루션(0.7%), LG화학(0.1%), 셀트리온(0.2%)는 올랐다.이날 코스닥지수는 전 거래일 대비 4.4(0.56%) 하락한 778.88로 장을 끝마쳤다. 투자자 동향을 보면 외국인과 기관은 각각 792억원, 668억원어치 주식을 팔았고 개인은 홀로 1616억원 규모로 순매수에 나섰다.시가총액 상위종목 중에선 에코프로비엠(2.6%), 엘앤에프(3%), 천보(0.8%)는 상승했고, 셀트리온헬스케어(-0.9%), 에코프로(-0.2%), HLB(-4.9%), 카카오게임즈(-1.5%), 펄어비스(-2%), 에스엠(-4.1%), JYP Ent.(-4.1%), 오스템임플란트(-2.4%), 리노공업(-1.8%)는 하락했다."
    },
    {
        "title": "[마감 시황] 外人 자금 3000억 원 유출…코스피 2420선 후퇴",
        "date": "2023.02.24. 오후 4:01",
        "content": "24일 코스피는 전장보다 15.48포인트(0.63%) 내린 2423.61에, 코스닥지수는 전장보다 4.40포인트(0.56%) 내린 778.88로 거래를 마쳤다. 서울 외환시장에서 달러 대비 원화 환율은 전일보다 7.7원 높은 1,304.8원에 장을 마쳤다. 연합뉴스[서울경제] 상승 출발했던 코스피지수가 장 중 외국인이 매도세로 돌아서면서 하락 전환해 2420선에서 마감했다. 24일 코스피는 전날보다 15.48포인트(0.63%) 내린 2423.61에 마감했다. 이날 코스피지수는 전일 대비 3.40포인트(0.14%) 상승한 2442.49 출발했다.유가증권 시장에서는 개인이 3634억 원 사들였다. 반면 외국인과 기관은 각각 3007억 원, 961억 원씩 순매도했다.코스피 시가총액 상위 10개 종목 중에서는 LG에너지솔루션(373220)(0.79%)과 LG화학(051910)(0.15%)만 상승 마감했다. 삼성전자(005930)(-1.13%), SK하이닉스(000660)(-1.83%), 삼성바이오로직스(207940)(-0.76%), 삼성SDI(006400)(-0.15%), 삼성전자우(005935)(-1.09%), 현대차(005380)(-1.31%), NAVER(035420)(-2.58%), 기아(000270)(-1.44%)는 주가가 떨어졌다.이경민 대신증권 연구원은 \"코스피는 오히려 장 중 하락 전환하며 오후 들어 하락폭이 확대됐다\"며 \"장 초반 상승 종목수는 500개를 상회했으나 160대로 축소했다. 하락 종목수는 700개 이상으로 확대됐다\"고 설명했다.코스닥은 전날 대비 4.40포인트(0.56%) 내린 778.88에 마감했다. 이날 코스닥지수는 전일 대비 1.66포인트(0.21%) 오른 784.94에 출발했다.코스닥시장에서는 개인이 홀로 1616억 원 순매수했다. 반면 외국인과 기관은 각각 792억 원, 668억 원씩 순매도했다.코스닥 시가총액 상위 10개 종목 중에서는 에코프로비엠(247540)(2.64%), 엘앤에프(066970)(3.08%)이 상승세로 마감했다. 반면 셀트리온헬스케어(091990)(-0.90%), 에코프로(086520)(-0.21%), HLB(028300)(-4.96%), 카카오게임즈(293490)(-4.96%), 카카오게임즈(-1.56%), 펄어비스(263750)(-2.07%), 에스엠(041510)(-4.20%), JYP Ent.(035900)(-0.52%), 오스템임플란트(048260)(-2.49%)는 약세로 장을 마쳤다."
    },
    {
        "title": "[특징주] 국내외 출산 지원책 가동에 육아 관련주 '출렁'(종합)",
        "date": "2023.02.24. 오후 3:56",
        "content": "아동용품[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 최근 국내와 해외에서 각종 출산 지원책이 속속 등장하는 가운데 24일 육아 관련 종목들의 주가가 출렁였다.    이날 유·아동 스킨케어 브랜드 '궁중비책' 사업을 하는 제로투세븐의 주가는 전 거래일 대비 0.73% 내린 8천150원에 마쳤다.    장 초반 15.71%까지 치솟기도 했으나 차익을 노린 투자자들이 매도에 나서며 결국 소폭 하락 마감했다.    육아 관련 종목인 캐리소프트(0.69%)와 깨끗한나라(0.33%)도 각각 장중 18.16%, 15.60% 급등했으나 상승 폭을 대부분 반납했다.    최근 국내외에서 저출산 문제를 해결하기 위한 현금성 출산 장려 정책이 실시되자 이들 종목에 관심이 쏠린 것으로 보인다.    전날 충북도는 사업비 분담 문제로 갈등을 빚던 청주시와 출산육아수당 사업 협상을 마무리했다고 밝혔다.    이 사업은 출산 직후 300만원, 이후 4년간 200만원씩 총 1천100만원의 수당을 주는 것이다. 다만 협상 과정에서 수당 총액이 다소 변동된 것으로 전해졌다.    지난해 약 60년 만에 인구 감소를 겪은 중국 각지에서 최근 다자녀 출산·양육 관련 보조금 지원책이 등장하고 있는 것도 국내 육아 관련 종목들의 주가에 긍정적인 영향을 미친 것으로 풀이된다.    일본 정부도 오는 4월부터 저소득층 여성을 대상으로 임신 확인에 드는 진료비를 최대 1만 엔(약 9만6천 원)까지 지급할 방침이다.    아울러 이날 대통령실이 내달 저출생 종합 대책을 발표할 계획이라는 소식이 보도됐다.    대통령실 고위 관계자는 연합뉴스와 통화에서 \"기존 백화점식 대책에서 벗어나 효과가 있는 것을 중심으로 선택과 집중할 계획\"이라고 밝혔다. '육아 재택근무 보장' 등의 대책이 거론되고 있다.    저출산고령사회위원회 위원장인 윤석열 대통령이 오는 3월 회의를 직접 주재할 가능성도 큰 것으로 파악됐다.    ydhong@yna.co.kr"
    },
    {
        "title": "코스피 0.63% 하락…미 PCE 물가지표 경계감에 매물 출회",
        "date": "2023.02.24. 오후 3:49",
        "content": "서울 중구 하나은행 딜링룸. 사진=뉴스124일 코스피지수가 하락 마감했다. 미국 개인소비지출(PCE) 물가지수 발표 경계감에 현·선물에서 외국인 매물이 출회되면서 약세를 면치 못했다.이날 한국거래소에 따르면 코스피지수는 전일 대비 15.48포인트(0.63%) 빠진 2423.61에 마감했다. 개인 홀로 3646억원어치 사들였지만 외국인과 기관이 각각 3007억원, 974억원어치 팔아치웠다.시가총액 상위 10개 종목들은 대부분 내렸다. 삼성전자(-1.13%), SK하이닉스(-1.83%), 삼성바이로직스(-0.76%), 삼성SDI(-0.15%), 현대차(-1.31%), NAVER(-2.58%) 등이 내렸고 LG에너지솔루션(0.79%), LG화학(0.15%)는 올랐다.코스닥지수는 전장보다 4.4포인트(0.56%) 내린 778.88에 마감했다. 개인 홀로 1617억원 사들였고 외국인과 기관이 각각 792억원, 669억원어치 순매도했다.시총 10종목을 보면 유가증권시장과 마찬가지로 대부분 약세를 나타냈다. 에코프로비엠(2.64%)과 엘앤에프(3.08%)를 제외하면 HLB(-4.96%), 펄어비스(-2.07%), 에스엠(-4.2%) 등은 큰 폭 하락했다.김석환 미래에셋증권 연구원은 \"코스피는 전일 미국 증시 상승 영향에 반도체 등 대형주 위주로 상승 출발했다\"며 \"하지만 PCE 물가지표 발표 경계감에 오후 들어서 현선물 모두 외국인 매물 출회가 확대되고 원달러 환율이 오르며 지수 하방압력이 가중됐다\"고 짚었다.한편 이날 장에선 보험주의 상승세가 지속됐다. 주요 손해보험사들이 손해율 개선을 통한 호실적을 발표하자 투자심리가 개선된 것이다. 한화손해보험(3.47%), 현대해상(3.25%), 미래에셋생명(1.74%), 코리안리(1.27%) 등이다.건설업종은 약세를 기록했다. 고금리와 인건비, 원자재 가격 상승, 부동산 경기 침체 등 악재가 맞물리며 국내 건설기업의 마진이 축소되고 있다는 분석이 반영된 것으로 보인다. 디와이디는 하한가를 기록했고 우원개발(-4.85%), 삼부토건(-4.29%) 등 대부분 중소형 건설주가 내림세를 보였다."
    },
    {
        "title": "[특징주] KT, 경영진 교체기 리스크 확대에 52주 신저가(종합)",
        "date": "2023.02.24. 오후 3:48",
        "content": "KAIST 찾은 구현모 KT 대표이사(대전=연합뉴스) 이주형 기자 = 구현모 KT 대표이사가 29일 오전 한국과학기술원(KAIST)에서 열린 제1회 양자 기술 최고위 전략대화에 참석해 대화를 나누고 있다. 2022.12.29 coolee@yna.co.kr    (서울=연합뉴스) 배영경 기자 = KT의 차기 대표이사에 도전했던 구현모 현 대표가 연임 포기 의사를 밝히면서 경영진 리스크가 확대되자 24일 주가가 52주 신저가를 기록했다.     이날 유가증권시장에서 KT는 전 거래일보다 3.94% 하락한 3만450원에 거래를 마쳤다. 장중에는 전일 대비 4.57% 떨어진 3만250원까지 내려가면서 52주 신저가를 찍었다.    외국인과 기관이 각각 396억원, 159억원 어치를 각각 순매도했다. 개인은 548억원 어치를 순매수했다.    주가는 지난 21일부터 이날까지 4거래일 연속 하락세를 지속했다.    KT 경영진 교체 리스크가 부각되면서 주가가 연일 하락한 것으로 분석된다.    전날 KT에 따르면 구 대표는 KT 이사회에서 차기 대표이사 후보자들과 더는 경쟁하지 않고 후보자 군에서 사퇴하기로 했다고 밝혔으며, 이사회는 구 대표의 결정을 수용했다.     업계에서는 최대 주주인 국민연금의 의결권이 강화돼온 가운데, 국민연금이 그동안 구 대표 연임에 부정적인 의사를 적극적으로 표현해온 점 등이 구 대표의 연임 포기에 영향을 미쳤을 것이란 관측이다.    그간 증권가는 KT 경영진 교체기 불확실성을 투자의 걸림돌로 지목해왔다.     김홍식 하나증권 연구원은 최근 종목 보고서에서 \"과거 사례를 감안할 때 경영진 교체 시 성장전략과 주주이익환원정책 측면에서 큰 변화가 나타날 수 있고, 차기 KT 최고경영자(CEO)가 결정돼 경영비전을 선포하기까지 적지 않은 시간이 소요된다\"며 \"당분간 불안한 투자환경이 지속될 가능성이 크다\"고 판단했다.     ykbae@yna.co.kr"
    },
    {
        "title": "[특징주] 풀무원, 자사주 소각 소식에 4% 상승(종합)",
        "date": "2023.02.24. 오후 3:47",
        "content": "풀무원 로고[풀무원 제공]    (서울=연합뉴스) 채새롬 기자 = 풀무원이 자사주 소각 소식에 24일 상승했다.    이날 유가증권시장에서 풀무원은 전 거래일보다 4.33% 오른 1만1천90원에 거래를 마쳤다.     풀무원은 장 초반 한때 1만3천600원까지 올랐다가 차익 실현 매물이 나오며 장중 상승 폭을 대부분 내줬다.     풀무원은 전날 공시를 통해 자사주 우선주 403만주를 소각하기로 했다고 밝혔다.    1주당 가액은 500원으로, 소각 예정 금액은 약 864억원이다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주] SM-카카오 계약 논란에 SM 4% 하락…12만원 턱걸이",
        "date": "2023.02.24. 오후 3:47",
        "content": "SM 로고[연합뉴스 자료사진]    (서울=연합뉴스) 채새롬 기자 = SM엔터테인먼트(에스엠)와 카카오간 사업협력 계약이 논란이 되면서 SM 주가가 하이브의 공개매수 종료를 2거래일 앞둔 24일 4% 하락했다.     이날 코스닥시장에서 SM은 전 거래일보다 4.20% 내린 12만1천원에 마감하며 하이브의 공개매수가(12만원)를 겨우 넘겼다.     하이브는 28일까지 SM 주식 공개매수를 진행 중이다.     SM C&C(-2.91%), SM Life Design(-3.05%), 디어유(-6.85%), 키이스트(-3.69%) 등 계열사도 모두 하락했다.     하이브는 이날 SM과 카카오가 맺은 계약에 ▲ SM 신주 혹은 주식연계증권 카카오에 우선 부여 ▲ 카카오엔터가 SM 국내·외 음원에 대한 제한 없는 배타적 권리 획득 ▲ 카카오엔터가 북·남미에서 SM 아티스트 매니지먼트 관리 ▲ 카카오엔터에서 공연·팬 미팅 유통 총괄 등의 내용이 담겼다고 공개했다.    하이브 측은 \"이 계약에 따르면 일반 주주에게 불평등한 시나리오를 막을 수 없게 되고, 카카오를 제외한 나머지 주주에게 지속해서 지분 가치의 희석이 발생할 수 있다\"면서 \"SM은 이번 계약으로 중요한 사업 권리를 기간 제한 없이 독점적 권한을 부여하며 카카오엔터에 넘겼다\"고 주장했다.    srchae@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 973·외국인 3023억 순매도(2월 24일)",
        "date": "2023.02.24. 오후 3:46",
        "content": "코스닥, 기관 671억·외국인 782억 순매도개인, 코스피 3643억·코스닥  1608억 순매수[서울경제]"
    },
    {
        "title": "금융위 \"尹, 자본시장 발전 특히 강조…외국인 접근성 획기적 제고\"",
        "date": "2023.02.24. 오후 3:45",
        "content": "■김소영 부위원장 외신기자 간담회\"韓수익률 선진국보다 낮아···외인 사전 등록 폐지\"\"자산 10조원 이상 영문공시 의무화···배당도 개선\"\n\n\n\n김소영 금융위원회 부위원장이 24일 서울 중구 한국프레스센터에서 개최한 외신기자 간담회에서 최근 금융시장에 대한 인식과 자본시장 정책방향에 대해 설명하고 있다. 사진 제공=금융위[서울경제] 금융위원회가 외신 기자들을 대상으로 우리 정부의 자본시장 외국인 투자자 유치 노력을 소개했다. 금융위는 그러면서 “올 한 해 한국 자본시장과 금융투자업의 글로벌 경쟁력 제고에 모든 정책적 역량을 집중해 하겠다”고 강조했다.김소영 금융위 부위원장은 24일 서울 중구 프레스센터에서 열린 외신기자 간담회에서 “얼마 전 금융위 업무보고와 토론회에서 윤석열 대통령이 직접금융시장, 즉, 자본시장 발전의 중요성을 특히 강조했다”며 이 같이 말했다. 김 부위원장은 “한국 정부는 선제적인 시장안정 조치 등 금융시장 불안요인에 적극적으로 대응해 왔고 시장도 안정을 되찾아 가는 모습”이라며 “한국 금융시장은 지난해 우크라이나 전쟁, 글로벌 인플레이션(물가 상승), 가파른 금리 인상 등의 영향으로 변동성이 크게 확대됐고 통화 긴축 장기화에 대한 우려도 다시 커지고 있다. 금융위는 앞으로도 기획재정부, 한국은행 등과 긴밀히 공조해 금융시장 불안 요인에 선제 대응하겠다”고 설명했다.김 부위원장은 나아가 세계에서 인식하는 한국 증시의 문제점을 짚고 이를 정책적으로 타파하겠다는 의지를 내비쳤다. 김 부위원장은 “지난 10년간 한국증시의 연평균 수익률은 미국, 유럽 등 글로벌 선진국에 비해 여전히 낮은 수준”이라며 그 이유로 미흡한 주주환원, 글로벌 정합성이 떨어지는 투자 환경 등을 들었다. 김 부위원장은 “윤석열 정부는 지난해 5월 출범 이후 우리 자본시장의 글로벌 정합성 제고를 위한 다양한 과제들을 국정과제로 선정하고 적극 추진하고 있다”며 물적분할시 주식매수청구권 도입, 내부자 거래 사전 공시 제도, 인수합병(M&A) 시 의무 공개 매수 제도 등을 그 성과로 꼽았다.김 부위원장은 이어 자본시장 제도의 국제적 정합성을 높일 올해 주요 과제를 3가지로 추려 외신 기자들에게 제시했다. 우선 한국 자본시장에 대한 외국인 투자자들의 접근성 제고를 위한 과제로 △외국인 투자자 사전 등록제 폐지 △자산규모 10조 원 이상 상장법인에 대한 영문공시 의무화 △배당액 결정 후 주주가 결정되는 식의 배당절차 개선 등을 들었다. 자본시장이 미래의 기술과 규범 변화에 선제 대응하게 할 과제로는 △토큰 증권 발행 허용 △상장기업 환경·사회·지배구조(ESG) 의무공시제도 구체화 △기업 성장 집합 투자 기구(BDC) 도입 등을 부각했다. 아울러 불공정거래행위에 대한 철저한 관리감독 방법으로 △자본시장 불공정거래행위자의 거래 제한 △이들의 상장회사 임원 선임 금지 입법 등을 추진하겠다고 알렸다.김 부위원장은 “오랫동안 미룬 이슈들을 적극 해결하고 관행화된 낡은 제도를 획기적으로 개선하는 노력들이 국내외 투자자들에게 확신을 준다면 같은 자리를 맴돌고 있는 우리 자본시장도 다음 레벨로 ‘퀀텀 점프’할 수 있으리라 믿는다”고 덧붙였다.한국은 앞서 지난해 6월 모건스탠리캐피털인터내셔널(MSCI) 선진국(DM)지수 편입에 다시 한 번 실패한 바 있다. 외국인투자가를 위한 영문 자료 정보 접근성 부족, 제한적 공매도, 역내외 외환시장 접근성 제한 등이 발목을 잡은 것으로 평가됐다. 한국의 MSCI 선진지수 편입은 빨라야 2025년 6월에나 가능할 전망이다."
    },
    {
        "title": "[마감시황] 외인·기관 동반매도에 코스피 0.6% ↓…환율은 하루만에 다시 1300원대",
        "date": "2023.02.24. 오후 3:43",
        "content": "서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[헤럴드경제=서경원 기자] 24일 코스피는 외국인과 기관의 동반 매도에 전 거래일보다 0.6% 하락한 2420대에 마감했다.이날 코스피는 전장보다 15.48포인트(0.63%) 내린 2423.61에 거래를 마쳤다.지수는 전장보다 3.40포인트(0.14%) 오른 2442.49에 개장한 뒤 장중 2450선을 넘어섰다가 오후 들어 약세로 전환했다.코스닥지수는 전장보다 4.40포인트(0.56%) 내린 778.88로 거래를 마쳤다.이날 원/달러 환율은 7원 넘게 상승했다.이날 서울 외환시장에서 달러 대비 원화 환율은 전일보다 7.7원 높은 1304.8원에 장을 마쳤다.환율은 0.4원 오른 1297.5원에 개장한 뒤 오름폭을 확대해 장 마감 직전에는 1305.2원까지 상승했다.국내 증시가 하락 전환하면서 환율은 올랐다.위안화 약세도 이날 환율에 상승 요인으로 작용했다.엔화는 장중 달러당 134.04엔까지 떨어졌다가, 134.92까지 뛰는 등 변동성이 컸다.우에다 가즈오 일본은행 총재 후보자는 이날 청문회에서 금융완화 정책을 지속하겠다고 밝혔다.시장에서는 이날 오후 발표될 미국 개인소비지출(PCE) 물가지수에 주목하고 있다.오후 3시 30분 현재 원/엔 재정환율은 100엔당 969.21원이다. 전일 오후 3시 30분 기준가(962.56원)에서 6.65원 올랐다."
    },
    {
        "title": "[코스피 마감]1% 미만 하락해 2420선…외인·기관 ‘팔자’",
        "date": "2023.02.24. 오후 3:40",
        "content": "개인 홀로 ‘사자’ 속 2거래일 만 하락 전환업종별 의료정밀·철강·건설 2%대 하락시총상위 하락 우위…KT 3%대·네이버 2%대↓[이데일리 이은정 기자]  코스피 지수가 하락 마감했다. 엔비디아 호재가 선반영돼 영향이 제한적이었던 가운데 이날 미국 물가지표 발표를 앞두고 통화정책 경계감이 유입되면서 투자심리가 위축됐다는 해석이다. \n\n\n\n24일 마켓포인트에 따르면 이날 코스피 지수는 전거래일보다 15.48포인트(0.63%) 하락한 2423.61에 거래를 마쳤다. 2거래일 만에 하락 전환했다.이경민 대신증권 연구원은 “엔비디아 급등 호재는 전일 증시에 반영돼 이날 영향은 제한적이었고 오후 들어 지수 낙폭이 확대됐다”며 “이날 미국 1월 PCE물가 발표를 앞두고 있어 해당 결과에 따라 연방준비제도(Fed) 통화정책 컨센서스 변화 우려에 투자심리 위축으로 이어지는 양상”이라고 말했다. 이날 외국인은 3023억원, 기관은 974억원 팔아치웠고 개인은 3646억원 사들였다. 프로그램매매는 차익과 비차익을 합쳐 2915억원 매도 우위를 보였다.업종별로는 하락우위를 보였다. 의료정밀, 철강및금속, 건설업이 2%대, 서비스업, 통신업이 1%대, 종이목재, 비금속광물, 제조업, 전기전자, 운수장비, 화학, 음식료품, 유통업, 의약품, 기계는 1% 미만 하락했다. 보험, 섬유의복, 운수창고, 전기가스업, 증권, 금융업은 1% 미만 상승했다. 시가총액 상위주들은 하락 우위였다. NAVER(035420), POSCO홀딩스(005490)는 2%대, 삼성전자(005930), SK하이닉스(000660), 현대차(005380), 기아(000270), 카카오(035720)는 1%대 내렸다. 삼성바이오로직스(207940), 삼성물산(028260)은 1% 미만 하락했다. KT는 경영진 교체 불확실성을 반영파며 3%대 하락했다. 이날 코스피 거래량은 3억6370만주, 거래대금은 6조8625억원이었다. 상한가 종목 없이 225개 종목이 올랐고, 하한가 종목 없이 663개 종목이 하락했다. 47개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[코스닥 마감]외인·기관 '팔자'에 약보합…770선",
        "date": "2023.02.24. 오후 3:39",
        "content": "개인 나홀로 1791억 순매수소프트웨어·통신서비스·전기전자 1%대 상승디지털컨텐츠·금융 등 1% 미만 하락시총상위 대부분 하락…에스엠 4%↓[이데일리 양지윤 기자] 코스닥 지수가 외국인과 기관의 동반 매도세에 약보합 마감했다.\n\n\n\n24일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 4.40포인트(0.56%) 내린  778.88에 거래를 마쳤다.지수는 전 거래일보다 1.66포인트 오른 784.84로 출발했으나 외국인의 매도세가 거세지며 780선이 깨졌다.이날 밤 미국의 1월 개인소비지출(PCE)물가 발표 앞두고 경계감이 높아지면서 위험회피심리가 커진 영향으로 풀이된다.이경민 대신증권 연구원은 “PCE 결과에 따라 미국 연방준비제도의 통화정책 컨센서스 변화에 대한 우려 섞인 예상 유입되어 투자심리 위축으로 이어지는 상황”이라며 “미국 1월 PCE물가 전월대비 상승률 컨센서스는 0.5%로 이전치 0.1% 상회하고, 전년대비 기준 컨센서스는 5.0%, 이전 수준과 동일 할 것으로 예상된다”고 말했다.수급 주체별로는 외국인이 881억원, 기관이 736억원 순매도했다. 개인은 나홀로 1791억원 순매수했다.프로그램별로는 차익과 비차익을 합쳐 435억원 매도 우위를 기록했다.업종별로는 소프트웨어, 통신서비스, 컴퓨터서비스, 일반전기전자가 1%대 상승했다. IT부품, 인터넷, 화학 등은 1% 미만 올랐다. 반면 통신장비, 건설, 정보기기, 오락문화, 섬유와의류 등은 1%대 하락했다. 디지털컨텐츠, 금융, 반도체, 금속, 출판과 매체복제 등은 1% 미만 떨어졌다. 시가총액 상위종목들은 하락세를 보였다. 에스엠(041510)은 4.20%, 케어젠(214370)은 5.18% 하락했다. HLB(028300)도 4%대 빠졌다. 반면 에코프로비엠(247540)은 2.64%, 엘앤에프(066970)는 3.08% 올랐다. 천보(278280)와 위메이드(112040)도 1% 미만 상승했다.이날 거래량은 11억7251만5000주, 거래대금은 10조2810억2700만원으로 집계됐다. 상한가 종목3 개 포함 409개 종목이 올랐고, 하한가 2개 종목을 포함 1102개 종목이 하락했다. 54개 종목은 보합권에 머물렀다."
    },
    {
        "title": "금융위 부위원장 \"자본시장 글로벌 경쟁력 제고에 역량 집중\"",
        "date": "2023.02.24. 오후 3:36",
        "content": "외국인투자자 사전등록제 30년만에 폐지 등 제도개선 의지 강조\n\n\n\n인사말 하는 김소영 금융위원회 부위원장[금융위 제공. 재판매 및 DB 금지](서울=연합뉴스) 오주현 기자 = 김소영 금융위원회 부위원장은 \"한국 자본시장과 금융투자업의 글로벌 경쟁력을 높이는 데 모든 정책적 역량을 집중하겠다\"고 24일 밝혔다.    김 부위원장은 이날 서울 중구 한국프레스센터에서 외신기자 간담회를 열고 이같이 말했다.    그는 \"최근 글로벌 시장 불확실성에도 불구하고 1월 국내 증시에 유입된 외국인 자금이 2014년 이후 최고 수준(6조1천억원)을 기록하는 등 외국인 자금의 순유입 기조가 계속되고 있다\"면서 \"그러나 지난 10년간 한국 증시의 연평균 수익률은 미국, 유럽 등 글로벌 선진국에 비해 여전히 낮은 수준\"이라고 지적했다.    지난 10년간 한국 증시의 연평균 수익률은 1.9%였다. 이는 미국(12.6%), 대만(10.3%), 일본(5.9%), 중국(5.5%), 유럽(5.2%) 등과 비교해 저조한 수준이다.    김 부위원장은 \"여러 원인이 있겠지만, 미흡한 주주환원 수준과 글로벌 정합성이 떨어지는 투자환경 등 아직 우리가 개선해야 할 과제가 적지 않기 때문\"이라고 진단했다.    그는 올해 자본시장 제도의 국제적 정합성을 높이기 위해 추진할 3가지 정책 방향을 설명했다.    김 부위원장은 \"한국 자본시장에 대한 외국인 투자자들의 접근성을 획기적으로 제고하겠다\"면서 올해 외국인 투자자 사전 등록제를 30여년 만에 폐지하는 등 정책을 추진해나가겠다고 밝혔다.    그는 \"자본시장이 미래의 기술과 규범 변화에 선제적으로 대응하고, 실물 분야의 성장을 적극 지원해나가겠다\"고도 강조했다.    이를 위해 최근 증권형 토큰(STO) 발행을 허용한 것을 예시로 들며, 오는 2025년에 시행될 상장기업 ESG(환경·사회적 책무·기업지배구조 개선) 의무공시제도 대상과 공시내용을 구체화하는 등의 계획을 발표했다.    기업성장집합투자기구(BDC)를 도입해 혁신기업들이 자본시장을 통해 자금을 안정적으로 조달할 수 있는 길도 연다.    아울러 김 부위원장은 \"불공정거래 행위에 대한 철저한 관리 감독을 통해 자본시장의 근간인 투자자 신뢰를 높여나가겠다\"고 강조했다.    금융위는 올해 자본시장 불공정거래행위자의 자본시장 거래를 제한하고, 이들의 상장회사 임원 선임을 금지하는 내용의 입법을 추진할 예정이다.    김 부위원장은 \"관행화된 낡은 제도를 획기적으로 개선하는 노력을 하고 결실을 맺는다면 우리 자본시장도 다음 레벨로 '퀀텀 점프'할 수 있으리라 믿는다\"고 말했다.    그는 다음 달부터 총 5회의 릴레이 세미나를 진행해 자본시장 발전을 위한 세부 과제를 도출해 추진하겠다고 밝혔다.    이윤수 금융위 자본시장국장도 적극적인 자본시장 제도 개선 의지를 재확인했다.    이 국장은 \"글로벌 투자자들이 지속적으로 문제를 제기했음에도 불구하고 한국 자본시장 주요 제도가 큰 변동 없이 오래 지속돼 온 점을 알고 있다\"면서 \"그러나 이번에는 분명히 다를 것이며, 새 정부는 코리아디스카운트를 해소하고 자본시장을 선진화하기 위해 적극 노력하고 있다\"고 강조했다.    viva5@yna.co.kr"
    },
    {
        "title": "KRX금, 전일대비 0.03% 오른 1g당 7만6330원(2월 24일)[데이터로 보는 증시]",
        "date": "2023.02.24. 오후 3:36",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 0.6% 하락 마감…외인·기관 동반 매도",
        "date": "2023.02.24. 오후 3:34",
        "content": "'내리고 오르고'(서울=연합뉴스) 이지은 기자 = 24일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 15.48포인트(0.63%) 내린 2,423.61에, 코스닥지수는 전장보다 4.40포인트(0.56%) 내린 778.88로 거래를 마쳤다. 서울 외환시장에서 달러 대비 원화 환율은 전일보다 7.7원 높은 1,304.8원에 장을 마쳤다. 2023.2.24 jieunlee@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 24일 코스피는 외국인과 기관의 동반 매도에 전 거래일보다 0.6% 하락한 2,420대에 마감했다.    이날 코스피는 전장보다 15.48포인트(0.63%) 내린 2,423.61에 거래를 마쳤다.    지수는 전장보다 3.40포인트(0.14%) 오른 2,442.49에 개장한 뒤 장중 2,450선을 넘어섰다가 오후 들어 약세로 전환했다.    코스닥지수는 전장보다 4.40포인트(0.56%) 내린 778.88로 거래를 마쳤다.    norae@yna.co.kr"
    },
    {
        "title": "美공급망 재편 덕봤다…한투운용 멕시코ETF, 연수익률 26%",
        "date": "2023.02.24. 오후 3:30",
        "content": "국내 유일 멕시코 ETF, 작년 상위 1% 수익니쇼어링 반사 효과···리튬 확보전 수혜도 기대\n\n\n\n한국투자신탁운용의 ‘ACE 멕시코MSCI(합성) 상장지수펀드(ETF)’. 사진 제공=한국투자신탁운용[서울경제] 최근 글로벌 경기 둔화로 자산 시장이 출렁이는 가운데 한국투자신탁운용의 ‘ACE 멕시코MSCI(합성) 상장지수펀드(ETF)’가 최근 1년간 26% 넘는 수익률을 거둔 것으로 나타났다.한국투자신탁운용은 21일 기준으로 자사의 ‘ACE 멕시코MSCI(합성) ETF’ 수익률이 1년간 26.56%를 기록했다고 24일 밝혔다. 이는 한국거래소에 상장된 전체 ETF 중 상위 1%에 해당한다. 최근 1개월, 3개월, 6개월로 수익률을 따져봐도 각각 9.66%, 6.36%, 20.24%를 기록해 꾸준히 상위 25% 안에 들었다.이 ETF는 MSCI 멕시코 지수를 기초 지수로 추종한다. MSCI 멕시코 지수는 멕시코증권거래소(BMV)에서 시가총액과 유동 비율 등을 고려해 대표 종목을 추려 산출한 지수다. 주요 종목으로는 중남미 최대 이동통신사인 ‘아메리카 모빌’, 금융 서비스를 제공하는 ‘그루포 피난치에로 방노르트’ ‘월마트 멕시코’ 등이 있다. ACE 멕시코MSCI(합성) ETF는 유일하게 멕시코에 투자할 수 있는 ETF다.이 상품이 지난해 높은 수익률을 거둔 것은 멕시코 경제가 전반적으로 안정적 흐름을 보였기 때문이다. 특히 미국이 공급망을 재편하면서 멕시코가 최근접 국가로 반사 효과를 누렸다는 분석이다. 리튬을 비롯한 지하 자원을 풍부하게 보유한 점도 멕시코 시장의 매력으로 꼽힌다.김찬영 한투운용 디지털ETF마케팅본부장은 “멕시코가 최근 배터리의 핵심 광물인 리튬을 국유화하려는 움직임을 보이자 테슬라·BMW 등 전기차 기업의 진출이 이어지는 부분도 우호적”이라고 평가했다."
    },
    {
        "title": "[펀드줌인] 삼성 밀당다람쥐 글로벌 EMP펀드",
        "date": "2023.02.24. 오후 3:27",
        "content": "국내외 ETF 활용한 분산투자연초 이후 수익률 6.5% 달해\n\n\n\n[서울경제] 거시경제에 대한 불확실성이 지속되는 가운데 주식시장에서 수익성과 안정성이라는 두 마리 토끼를 노릴 수 있는 ‘EMP(ETF자문 포트폴리오)’ 펀드에 대한 투자자들의 관심이 높아지고 있다. 삼성자산운용의 ‘삼성 밀당 다람쥐 글로벌 EMP 펀드’는 국내외 상장지수펀드(ETF)를 활용해 시장 상황에 따라 탄력적으로 주식과 채권의 비중을 조정하며 투자자들에게 안정적인 현금 흐름을 안겨준다.24일 금융 정보 업체 에프앤가이드에 따르면 ‘삼성 밀당 다람쥐 글로벌 EMP 펀드’의 최근 1개월 수익률은 5.6%, 연초 이후 수익률은 6.5%를 기록했다. 2020년 9월 21일 설정 이후 20.2%의 수익률을 기록하고 있다. 현재 총 운용 설정액은 151억 원이며 운용 보수는 연 0.55%다.삼성 밀당 다람쥐 글로벌 EMP 펀드의 투자 전략은 유동성 높은 국내외 ETF를 활용해 글로벌 주식 및 채권에 분산투자하는 것이다. 주식 모펀드와 채권 모펀드의 편입 비중을 조절해 운용하는데 이때 편입하는 펀드는 삼성 글로벌주식 패시브 EMP 모펀드, 삼성 글로벌채권 패시브 EMP 모펀드다.주식 대 채권의 비중은 기본적으로 6 대 4로 가져가면서 시장 상황에 따라 탄력적으로 ‘밀고 당기는’ 조절을 함으로써 보다 안정적인 수익을 추구한다. 주식 투자 비중을 40~80% 범위에서 조정할 수 있는 스윙 구조 혼합형 펀드다.이 펀드는 KODEX, 아이셰어즈, 뱅가드 등 국내외 대표적인 ETF를 활용해 선진국과 신흥국 주식, 글로벌 채권 등에 투자한다. 주식 모펀드는 대표적으로 뱅가드 스탠더드앤드푸어스(S&P)500 ETF, ‘아이셰어즈코어 MSCI 인터내셔널 디벨롭드 마케츠ETF’, ‘KODEX 선진국 MSCI 월드 ETF’ 등의 종목을 담고 있으며 채권 모펀드는 아이셰어즈 코어 US 애그리게이트 본드 ETF, 뱅가드 이머징 마켓 거번먼트 본드 ETF 등을 담고 있다.삼성자산운용 관계자는 “삼성 밀당 다람쥐 글로벌 EMP 펀드는 국내외 다양한 ETF를 활용해 더욱 잘게 쪼개는 초분산투자 상품으로 변동성 장세에서도 안정적으로 수익을 낼 수 있다”며 “특히 소액 투자를 통해 안정적인 자산 증식을 추구하는 2040 직장인에게 적합하다”고 말했다."
    },
    {
        "title": "[특징주] ‘챗GPT 열풍’에 AI 관련주 급등",
        "date": "2023.02.24. 오후 2:25",
        "content": "엔비디아. 사진=연합뉴스[서울경제] AI(인공지능) 챗봇인 ‘챗GPT’ 열풍이 부는 가운데 최대 수혜주로 꼽히는 엔비디아의 주가가 간밤 미 증시에서 급등하면서 국내 AI관련주도 장 중 강세다. 24일 오후 2시 15분 기준 셀바스헬스케어(208370)(29.84%), 셀바스AI(108860)(5.05%), 코난테크놀로지(402030)(21.66%), 이수페타시스(007660)(17.59%), 영림원소프트랩(060850)(4.02%), 브리지텍(064480)(29.60%), 바이브컴퍼니(301300)(6.82%) 등 AI 관련주들은 모두 주가가 큰 폭으로 뛰고 있다. 간밤 미국 뉴욕증시에서 반도체사 엔비디아가 급등한 영향으로 풀이된다. AI 부문 최대 수혜주로 알려진 엔비디아의 주가는 이날 14% 넘게 상승했다. 분기 실적이 예상치를 웃돈 가운데, 애널리스트들이 목표가를 줄줄이 올렸다. 골드만삭스는 엔비디아에 대한 투자 의견을 '중립'에서 '매수'로 상향했다."
    },
    {
        "title": "하이브·SM, 카카오 계약 공방…\"주주가치 훼손\" vs \"악의적 곡해\"(종합)",
        "date": "2023.02.24. 오후 1:58",
        "content": "우선적 인주인수권·음반 유통 등 두고 신경전\n\n\n\n'BTS 소속사' 하이브, SM 지분 전격 인수(서울=연합뉴스) 강민지 기자 = 그룹 방탄소년단(BTS)의 소속사 하이브가 이수만 SM엔터테인먼트 대주주 겸 전 총괄 프로듀서가 보유한 지분 14.8%를 4천228억 원에 인수한다고 공시했다. 원래 SM 1대 주주인 이수만의 지분율은 18.46%로, 하이브는 이번 거래로 단숨에 최대 주주에 등극한다. 사진은 10일 서울 용산구 하이브 앞. 2023.2.10 mjkang@yna.co.kr    (서울=연합뉴스) 이태수 기자 = SM엔터테인먼트가 카카오(카카오엔터)와 맺은 사업협력계약을 두고 1대 주주로 올라선 하이브와 SM 현 경영진 측이 24일 공방을 벌였다.    하이브는 SM-카카오간 사업협력계약이 \"SM의 주주가치를 훼손하는 계약\"이라며 법적 대응을 예고했고, SM은 하이브가 \"악의적으로 곡해했다\"며 비판했다.    하이브는 이날 오전 입장문을 내고 \"본 계약이 담고 있는 법적인 문제들에 대한 검토가 진행 중\"이라며 \"그 결과에 따라 필요한 민·형사상의 모든 법적 조치를 취할 것\"이라고 밝혔다.    하이브는 SM과 카카오가 맺은 계약에 ▲ SM 신주 혹은 주식연계증권, 카카오에 우선 부여 ▲ 카카오엔터가 SM 국내·외 음원에 대한 제한 없는 배타적 권리 획득 ▲ 카카오엔터가 북·남미에서 SM 아티스트 매니지먼트 관리 ▲ 카카오엔터에서 공연·팬 미팅 유통 총괄 등의 내용이 담겼다고 공개했다.    하이브는 \"이 조항대로라면 카카오는 SM 주가가 내려갈 때마다 우선권을 활용해 제3자 배정 유상증자로 지속적으로 지분을 늘릴 수 있다\"며 \"일반 주주에게 불평등한 시나리오를 막을 수 없게 되고, 카카오를 제외한 나머지 주주에게 지속적으로 지분 가치의 희석이 발생할 수 있다\"고 주장했다.    사업협력계약에 따르면 SM은 자회사 SM 라이프 디자인에서 카카오엔터 산하 가수의 음반을 생산하고, 카카오엔터 산하 가수들은 SM 라이프 디자인이 건설 중인 뮤직비디오 촬영장을 활용한다.    하이브는 \"엔터테인먼트 산업에서 음반과 음원은 회사의 주 수익원으로 아티스트 위상에 따라 유통 수수료의 협상력이 달라진다\"며 \"SM은 이번 계약으로 중요한 사업 권리를 기간 제한 없이 독점적 권한을 부여하며 카카오엔터에 넘겼다\"고 주장했다.    또 \"이번 계약이 SM의 주주가치를 훼손하고 SM 아티스트의 권리를 제약하며 SM 구성원의 미래를 유한하게 만드는 계약이라고 본다\"며 \"SM의 현 경영진은 본 계약과 관련된 세부적인 의사결정을 모두 중단해 달라\"고 촉구했다.\n\n\n\nSM엔터테인먼트 4분기 실적 발표(서울=연합뉴스) 진연수 기자 = SM엔터테인먼트는 지난해 4분기 연결기준 영업이익이 252억원으로 전년 동기 대비 70.3% 증가했다고 공시한 20일 오후 서울 성동구 SM엔터테인먼트 본사 전광판 로고 모습. SM엔터테인먼트의 4분기 매출은 2천564억원으로 18.2% 증가, 별도 기준 매출액은 신종 코로나바이러스 감염증(코로나19)으로 멈췄던 가수들의 활동이 재개되며 전년 동기보다 25.8% 증가한 1천511억원을 기록했다. 별도 기준 영업이익은 73.0% 증가한 244억원이었다. 2023.2.20 jin90@yna.co.kr    이에 대해 SM도 입장문을 내고 하이브의 주장을 조목조목 반박했다.    SM은 우선적 신주인수권과 관련해선 \"신규 제3자 배정 방식 투자 유치는 계획된 바가 전혀 없다\"며 \"특히 정관상 신주 발행 한도가 거의 찼기 때문에(잔여한도 약 2만주·0.08%) 정관 변경 없이는 추가 신주 발행이 법률적으로 불가능하다\"고 맞받아쳤다.    그러면서 \"카카오가 SM에 추가적으로 제3자 배정 유상증자를 요구할 수 있고 이를 통해 지분을 지속해서 늘려나갈 수 있다는 주장은 사실과 다르다\"며 \"투자계약에 일반적으로 쓰이는 문구를 주주를 호도하고자 악의적으로 곡해했다\"고 주장했다.    SM은 또한 \"음반·음원 유통에 대한 '기간 제한 없는' 권한을 카카오에 넘겼다는 것도 사실이 아니다\"라며 \"세부 내용은 향후 구체적으로 개별 계약을 진행할 때 별도로 논의될 것\"이라고 강조했다.    SM은 또한 음원 유통은 매출에 직결되는 부분인 만큼 신중히 검토해 최선을 다해 카카오와 협상하겠다고 덧붙였다. 또 기타비상무이사 후보로 추천된 장윤중 카카오엔터 글로벌전략담당 부사장은 '방시혁 하이브 의장과 함께' 미국 빌보드 선정 '음악 시장에서 가장 영향력 있는 사람'에 이름을 올렸다고 강조했다.    SM은 이 밖에도 ▲ 하이브의 적대적 M&A(인수합병)는 K팝 독과점 폐해로 이어짐 ▲ SM 실사 없이 1조원 규모의 대규모 인수합병 결정 ▲ 이수만이 보유한 자회사 지분을 함께 인수해 주주에게 피해 ▲ 추후 공정위 심사 과정에서 SM 사업 규모 축소 우려 등을 주장하며 하이브를 비판했다.    tsl@yna.co.kr"
    },
    {
        "title": "코스피, 하락 전환해 2420선…외인·기관 동반 '팔자'",
        "date": "2023.02.24. 오후 1:38",
        "content": "개인 홀로 ‘사자’…2거래일 만에 하락 전환업종별 하락 우위…의료정밀 3%대·철강 2%대↓시총상위 하락우위…KT, 경영진 불확실성에 3%대↓[이데일리 이은정 기자] 24일 코스피 지수가 장중 하락 전환해 움직이고 있다. 외국인과 기관이 동반 순매도세를 보이는 가운데 시가총액 상위주들은 하락 우위다.   \n\n\n\n마켓포인트에 따르면 이날 오휴 1시30분 코스피 지수는 전 거래일보다 11.46포인트(0.47%) 하락한 2427.63를 기록하고 있다. 이날 지수는 2440선에서 출발했다. 최윤아 신한투자증권 연구원은 “미국 국내총생산(GDP)가 양호한 가운데 반도체 투자심리 개선으로 소폭 상승 출발했지만 장중 투자주체별로 순매도 전환이 보이고 있다”며 “KT의 하락세가 코스피 지수 하락 기여도 상위를 기록하고 있다”고 말했다.수급별로는 외국인이 1295억원 기관은 1073억원 팔아치우고 있다. 개인은 2157억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 1590억원 매도 우위를 보이고 있다. 시가총액 상위주들은 하락 우위다. POSCO홀딩스(005490)는 3%대, NAVER(035420)은 2%대, SK하이닉스(000660), 기아(000270)가 1%대 내리고 있다. 삼성전자(005930), 삼성바이오로직스(207940), 삼성SDI(006400), 현대차(005380), 삼성물산(028260) 등은 1% 미만 하락 중이다. LG에너지솔루션(373220), LG화학(051910)은 1% 미만 오르고 있다. KT는 경영진 교체 불확실성을 반영파며 3%대 하락하고 있다.업종별로는 하락 우위다. 의료정밀은 3%대, 철강및금속 2%대, 건설업, 서비스업 1%대, 비금속광물, 종이목재, 통신업, 의약품, 제조업, 화학, 음식료품, 운수장비, 전기전자, 유통업, 기계는 1% 미만 하락하고 있다. 보험, 운수창고, 증권, 섬유의복, 금융업, 전기가스업은 1% 미만 상승하고 있다."
    },
    {
        "title": "코스닥, 외인·기관 매도 행렬에 780선 깨져…0.64%↓",
        "date": "2023.02.24. 오후 1:17",
        "content": "개인 나홀로 1878억 순매수소프트웨어 2.5%↑…비금속·제약 2%대↓시총상위 종목, 대부분 하락…2차전지株↑[이데일리 양지윤 기자] 코스닥 지수가 외국인의 팔자세가 강해지며 780선이 깨졌다.\n\n\n\n24일 마켓포인트에 따르면 오후 1시9분 현재 코스닥 지수는 전 거래일대비 5.01포인트(0.64%) 내린 778.27을 기록하고 있다. 외국인의 순매도세가 거세지며 낙폭을 키우고 있다. 외국인은 1198억원, 기관은 501억원 순매도 중이다. 반면 개인은 1878억원 순매수하고 있다.프로그램별로는 차익과 비차익을 합쳐 979억원 매도 우위를 기록 중이다.업종별로는 소프트웨어가 2.52% 상승하고 있다. 컴퓨터서비스, 통신서비스 등도 1%대 상승세다. 반면 비금속, 제약은 2%대 하락 중이다. 정보기기, 통신장비, 섬유와의류 등도 1%대 떨어지고 있다.시가총액 상위종목들은 대부분 하락세다. 에스엠(041510)이 3.09% 하락하고 있고, 알테오젠도 3.31% 떨어지고 있다. 반면 에코프로비엠(247540)은 1.74%, 엘앤에프(066970) 1.98%, 천보(278280) 1.07% 상승 중이다. 지난 23일(현지시간) 미국 뉴욕증시는 일제히 반등했다. 연방준비제도(Fed)의 긴축 위험이 반영된 데 따른 반발 매수세와 인공지능(AI) 수혜주인 엔비디아 급등한 영향이다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.33% 오른 3만3153.91로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.53% 상승한 4012.32로, 나스닥지수는 0.72% 오른 1만1590.40으로 장을 마감했다."
    },
    {
        "title": "신영증권, 창립 67주년 기념식 열어",
        "date": "2023.02.24. 오후 12:47",
        "content": "신영증권 창립 67주년 기념식 신영증권 여의도 본사에서 열린 신영증권 창립 67주년 기념식에서 우수 부서∙직원 대표 수상자들이 기념촬영을 하고 있다신영증권은 24일 서울 여의도 본사에서 창립 67주년 기념식을 열었다고 밝혔다. 이날 행사는 장기근속상, 우수 부서・직원 표창 순으로 진행됐다. 구조화금융본부, 금융투자소득세TF 등이 수상의 영예를 안았다.지난 1956년 설립된 신영증권은 ‘고객의 신뢰가 곧 번영의 근간’이라는 ‘신즉근영(信則根榮)’의 경영이념 아래, 안정적인 수익구조와 우량한 재무건전성을 유지하며 발전하고 있다. 1971년 현 경영진이 인수한 이래 52년째 연속흑자를 기록하고 있다."
    },
    {
        "title": "1월 스마트폰 재고 급감...메모리 반도체 바닥 언제 [이종화의 세돌아이]",
        "date": "2023.02.24. 오후 12:46",
        "content": "1월 스마트폰 채널재고 390만대 감소작년 4분기 이어 강한 감소세 계속돼中 리오프닝, IT기기 시장 최대 기대감반도체 재고 부담되나 업황 바닥 근접가격 반등 위한 추가 공급 축소도 가능※이 기사는 매일 낮 12시에 매일경제 공식 투자 유튜브 채널 ‘자이앤트TV’에서 진행되는 세돌아이 라이브 방송을 재구성한 내용입니다. 낮 12시에 세돌아이 라이브 방송에 참여하시면 기사보다 먼저 관련 내용을 접하실 수 있습니다.1월에도 스마트폰 재고가 크게 줄어든 것으로 나타났습니다. 단 반도체 재고는 여전히 부담스러운 수준입니다. 과거 사례와 비교했을 때 반도체 가격 하락도 바닥권에 근접했다는 분석이 나옵니다.한국투자증권에 따르면 1월 스마트폰 채널 재고는 390만대 줄어들었습니다. 지난해 4분기 1900만대 줄어들어 분기 기준 역대 최대 규모 하락 폭을 기록했는데, 올해 1월에도 강한 재고 감소가 이어졌다는 설명입니다. 스마트폰 시장은 대표적인 반도체의 전방 산업입니다.단 재고가 줄어들었다고 해서 수요가 늘고 있지는 않은 것으로 파악됩니다. 스트래티지애널리틱스(SA)에 따르면 1월 스마트폰 출하량은 전년 동기 대비 17.8% 감소한 9030만대에 그쳤습니다. 글로벌 스마트폰 시장의 4분의 1 정도를 차지하는 중국에서 춘절로 인해 영업일이 적었던 영향도 있지만 스마트폰 소비가 살아난 것을 재고 감소의 원인으로 보기는 어렵습니다.출하량과 채널 재고가 동시에 줄어들었다는 것은 유통 쪽에서 추가 스마트폰 주문 없이 기존 재고를 소진하고 있다는 의미로 볼 수 있습니다. 기존 재고 소진에 따라 재고는 줄었지만 추가 주문도 하고 있지 않아 출하량도 동시에 감소한 셈입니다.물론 스마트폰 시장은 올해 ‘중국 리오프닝’이라는 기대 요소가 있는 상황입니다. 조철희 한국투자증권 연구원은 “여전히 스마트폰 판매의 80%는 오프라인에서 이뤄지고 있다”라며 “오프라인 활동이 늘면서 자연스레 IT 하드웨어 기기에 대한 소비도 증가할 전망”이라고 분석했습니다. 조 연구원에 따르면 춘절 연휴 기간 중국 박스오피스 매출액은 전년 대비 13% 늘었고 국내 여행객도 23% 증가했습니다. 이처럼 늘어난 오프라인 활동이 스마트폰 시장에도 긍정적인 영향을 줄 것이라는 설명입니다.\n\n\n\n재고 소진 소식이 전해지는 스마트폰과 다르게 반도체 재고는 여전히 너무 많은 상황입니다. 한국투자증권 분석에 따르면 스마트폰 공급망에서 반도체(메모리 및 애플리케이션 프로세서(AP) 칩 포함)의 재고가 가장 많습니다. 심지어 4분기 호실적에 주가가 급등한 엔비디아도 재고는 215일 수준으로 여전히 높은 상황입니다.그래도 메모리 반도체 업황은 바닥에 근접했다는 분석이 많습니다. 황민성 삼성증권 연구원은 “메모리 가격이나 매출의 바닥은 올해 내로 발생할 가능성이 크다”라고 분석했습니다. 그는 “매출이 전년 대비 반으로 줄어든 것은 지난 30년간 2001년이 유일한데, 당시 60% 하락했었다”라며 “이번에도 작년 16% 하락에 올해 50% 하락을 더하면 약 60% 하락이 된다”라고 덧붙였습니다. 즉 매출 기준으로 봤을 때 역사적으로 가장 크게 기록한 하락 폭과 유사한 수준으로 이미 떨어졌다는 뜻입니다.특히 반도체 업체들이 더 적극적으로 공급을 줄일 것이라는 관측도 나오고 있습니다. 과거엔 반도체 가격이 저렴하면 그만큼 많이 팔렸지만 최근엔 가격을 내려도 그만큼 수요가 늘고 있지는 않습니다. 가격 반등을 위해 공급 축소가 필수인 이유입니다. 황 연구원은 “더 만들어 싸게 팔기보다 덜 만들어 가격을 지키려는 감산이 확대되고 있다”며 “높은 가능성으로 업계의 이번 실적 발표에서 우리는 더 공격적인 공급 축소를 확인할 수 있을 것”이라고 예상했습니다."
    },
    {
        "title": "한투신 ‘멕시코 ETF’ 年수익률 26%",
        "date": "2023.02.24. 오후 12:45",
        "content": "<사진=한국투자신탁운용>한국투자신탁운용이 운용하는 멕시코 지수 추종 상장지수펀드(ETF)가 수익률 상위 1%를 기록했다.24일 한투신은 ‘ACE 멕시코MSCI(합성)’ ETF의 지난 1년 수익률이 26.56%로 집계됐다고 밝혔다. 이는 한국거래소에 상장한 전체 ETF 중 상위 1%의 성적이다.최근 1개월, 3개월, 6개월 수익률도 각 9.66%, 6.36%, 20.24%를 기록하며 꾸준히 상위 25% 안에 들었다. 지난해 하락장 속에서도 꾸준히 안정적인 성과를 이어왔다는 분석이다.해당 ETF의 기초지수는 모건스탠리캐피털인터내셔널(MSCI) 멕시코지수다. 주요 종목으로는 중남미 최대 통신사인 아메리카 모빌, 금융 서비스를 제공하는 그루포 피난치에로 방노르트, 월마트의 멕시코 법인인 월마트 멕시코 등이 있다.2022년 멕시코 경제는 전반적으로 안정적인 모습을 보이며 ‘MSCI 신흥국 지수’의 성과를 웃돌았다. 글로벌 공급망 트렌드 변화, 리튬을 비롯한 풍부한 자원으로 인한 수혜를 받았다는 분석이다.김찬영 한투신 디지털ETF마케팅본부장은 “미·중 무역 갈등으로 미국의 공급망 재편 과정에서 미국과 인접해 있는 멕시코의 반사효과 수혜가 기대된다”며 “전기차 배터리 핵심 광물인 리튬 확보전이 뜨겁게 달아오르고 있는 가운데 최근 리튬 국유화에 나선 멕시코에 테슬라, BMW 등 전기차 기업의 진출이 이어지고 있는 부분도 우호적으로 작용 중”이라고 말했다."
    },
    {
        "title": "“챗GPT에 먹거리 많다”...초고수들 눈독 들이는 관련주는",
        "date": "2023.02.24. 오전 11:54",
        "content": "[수익률 상위 1% 투자자 9시30분 거래동향]한화솔루션•코난테크놀로지 등 집중 매수SK하이닉스•코스모화학 등 순매도\n\n\n\n 주식 초고수 순매수 상위 종목 <자료=미래에셋증권>주식 투자 수익률 상위 1% 초고수들은 23일 오전 9시 30분 기준 한화솔루션, 코난테크놀로지, 오픈엣지테크놀로지, 팬오션, SK 등을 가장 많이 순매수한 것으로 나타났다. 반대로 순매도한 종목은 SK하이닉스, 코스모화학, 마인즈랩, 에이디테크놀로지, 두산에너빌리티 순이었다.22일 미래에셋엠클럽(m.Club)에 따르면 미래에셋증권을 통해 주식을 거래하는 수익률 상위 1% 투자자들은 이날 개장 이후 9시 30분까지 한화솔루션을 가장 많이 사들인 것으로 집계됐다. 이날 한화솔루션 주가는 9시 30분 기준 전일 대비 1.58% 오른 4만1800원에 거래 중이다.한화솔루션은 태양광 모듈, 석유화학 등 사업을 영위하고 있다. 특히 미국 인플레이션감축법(IRA)에 따라 태양광 사업이 수혜를 받을 것으로 예상된다. 최근 발표한 지난해 연결 기준 매출은 13조6 539억원, 영업이익은 9662억원이다. 전년 대비 매출은 27.3%, 영업이익은 30.9% 증가했다.코난테크놀로지도 많이 사들였다. 최근 오픈AI의 인공지능(AI) 챗봇 ‘챗GPT’가 큰 관심을 끄는 가운데, 문화체육관광부는 한국형 챗GPT 개발을 위한 지원 계획을 발표했다. 증시에서도 인공지능 관련주가 주목받고 있다. 특히 코난테크놀로지는 SK텔레콤과 함께 AI 비서 ‘에이닷’ 기능 고도화 작업을 진행하고 있는 것으로 알려졌다.\n\n\n\n 주식 초고수 순매도 상위 종목 <자료=미래에셋증권>반면 주식 초고수들은 SK하이닉스를 가장 많이 매도하고 있다. SK하이닉스는 지난 23일 9만2700원으로 전일 대비 4.04% 오른 데 이어 이날도 9시 30분 기준 0.54% 상승세를 기록하고 있다. 이밖에도 2차전지 양극재 소재 기업 코스모화학, 인공지능 개발사 마인즈랩도 초고수들이 대량 매도한 종목에 포함됐다."
    },
    {
        "title": "“이젠 피자도 덜 사먹는다”...도미노·파파존스 주가 급락",
        "date": "2023.02.24. 오전 11:40",
        "content": "<사진=연합뉴스>경기침체 현실화로 소비자들의 피자 주문이 줄면서 대형 피자 체인 종목들의 실적 및 향후 전망이 기대에 미치지 못했다. 당분간 소비 위축이 지속될 것이란 전망에 주가는 급락했다.23일(현지시간) 도미노피자(DPZ), 파파존스 인터내셔널(PZZA)은 지난해 4분기 실적을 발표했다. 도미노피자의 지난해 4분기 매출액은 13억9000만달러로 집계됐다. 이는 월가 추정치인 14억4000만달러 보다 낮은 수치다. 주당순이익(EPS)은 4.43달러로 예상치인 3.97달러를 웃돌았다.매출액이 기대에 미치지 못한 이유는 경기침체 여파로 인해 피자 배달 사업의 수익성이 악화했기 때문이다. 도미노피자는 지난해 4분기에 최소 1년 이상 개장한 매장의 피자 배달 건수가 전년 동기 대비 6.6% 감소했다고 밝혔다. 도미노피자 측은 고물가 현상이 지속됨에 따라 소비 위축 여파가 올해에도 지속될 것으로 봤다.러셀 와이너 도미노피자 최고경영자(CEO)도 “지난해 미국 피자 배달 사업에 상당한 압박을 받았다”며 “우리 사업의 상당 부분은 가처분 소득이 낮은 고객 결정권에 영향을 받는데 경기침체 영향을 받았다”고 말했다.이날 실적 발표 후 도미노피자 주가는 11.65% 하락했다. 지난 2021년 12월 기록한 역사적 최고점 대비해선 주가가 45% 떨어졌다.\n\n\n\n <사진=연합뉴스>또 다른 피자 체인점인 파파존스의 경우 실적은 시장 기대치에 부합했지만 가이던스가 부진해 주가가 하락했다. 파파존스의 지난해 4분기 매출액은 5262만달러로 시장 예상치(5239만달러)를 소폭 상회했다. 주당순이익도 0.71달러를 기록하며 추정치(0.66달러)를 웃돌았다.하지만 파파존스는 최소 1년 이상 문을 연 매장의 매출액이 4분기에 1% 증가에 그쳤다고 전했다. 올해 매출액 성장 폭도 기존 전망치(2~4%)의 하단(2%) 수준에 머물 것으로 추정했다.이날 파파존스 주가도 6.11% 하락했다. 지난 2021년 11월 최고점 대비해선 주가가 38% 떨어졌다."
    },
    {
        "title": "“공개매수 마감 다가오니 힘 못추네”...오스템임플란트 주가 하락",
        "date": "2023.02.24. 오전 11:39",
        "content": "공개매수 진행 마지막 날인 24일 오스템임플란트 주가가 1%대 하락세를 기록하고 있다.24일 한국거래소에 따르면, 이날 10시 30분 기준 오스템임플란트 주가는 전일 대비 2.10% 내린 17만7000원에 거래되고 있다. 공개매수가격인 19만원에 못 미치는 수준이다.사모투자펀드(PEF) 운용사 유니슨캐피탈과 MBK파트너스는 오스템임플란트의 상장폐지를 목표로 공개매수를 진행하고 있다. 공개매수 최종 기한은 이날 오후 3시 30분까지다. 공개매수 주관사는 NH투자증권이다.유니슨과 MBK는 이미 경영권 인수를 위한 최소 물량인 지분 15.4%를 확보한 것으로 알려졌다.현재 관건은 상장폐지가 가능한 지분 95%에 해당하는 물량까지 확보하는지 여부다. 공개매수가 장외거래에 해당하는 만큼, 소액주주들은 직접 증권사를 방문해야 하며, 차액에 대한 양도소득세도 내야 한다. 이 때문에 가격 차가 크지 않을 경우 장내에서 거래하는 게 유리하다. 다만, 오스템임플란트 주가는 23일에도 전일 대비 4.19% 하락한 18만800원으로 거래를 마감하는 등 이틀 연속 하락세를 보이고 있다.한편, 하이브가 내달 1일까지 공개매수를 추진하고 있는 SM(에스엠) 주가도 이날 3.72% 내린 12만1600원에 거래되고 있다. 하이브가 제시한 공개매수 가격 12만원보다는 여전히 높은 수준이다."
    },
    {
        "title": "“아직은 불안”...안전자산에 몰리는 개미들",
        "date": "2023.02.24. 오전 11:38",
        "content": "미 CPI 시장 예상치 상회 상황에개인 투자자, 안전 자산 비중 확대\n\n\n\n 23일 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. <사진제공=연합뉴스>지난 14일(현지시각) 미국의 1월 소비자물가지수(CPI)가 시장 예상치를 웃돈 결과가 발표된 이후 코스피는 조금 흔들리는가 싶었지만 혼조세를 이어가며 큰 낙폭은 없었다. 개인 투자자들은 이후 주가지수 하락에 베팅하는 인버스 상장지수펀드(ETF)를 순매수했지만 과거와 달리 ‘올인’하지 않는 분위기를 보였다.24일 한국거래소에 따르면 지난 15일 이후 개인 투자자들은 ‘KODEX 코스닥 150 선물 인버스’를 398억8500만원, ‘KODEX200 선물인버스2X’를 324억7000만원을 각각 순매수하며 코스피 지수 하락에 베팅했다. 개인 순매수 1, 2위가 모두 인버스 상품이었다. 하지만 이어 ‘KODEX 미국채울트라30년선물’과 ‘TIGER 차이나전기SOLACTIVE’ ‘TIGER 24-10회사채(A+이상)’을  매수 규모가 3~5위를 이었다. 인버스 상품 외에 국채와 회사채 등에 많은 투자를 하면서 예측을 하기 보다는 안전 자산에 보다 많은 투자를 하는 모습을 보였다.실제로 코스피 지수는 1월 미국 CPI 발표 이후인 15일 1.53% 떨어졌지만 16일 1.96% 오르며 만회했다. 15일 이후 8영업일 중 5일 상승마감하며 투자심리가 크게 꺾이지 않은 모양새였다.한 자산운용사 관계자는 “ETF 매입, 매도 상황을 보면 지난해 하락장을 경험한 상황에서 투자자들은 악재가 있을 경우 안전 자산 투자 비중을 늘리면서 크게 흔들리지 않는 경향을 보이는 것 같다”고 분석했다. 일반 종목은 포스코홀딩스, 에코프로비엠, 에코프로, SK이노베이션, 한화솔루션 순으로 많이 순매수했다.외국인들도 비슷했다. 같은 기간 외국인들은 ‘KODEX MSCI Korea TR’과 ‘KODEX레버리지’를 각각 654억9300만원, 293억1000만원 어치로 가장 많이 매입하면서 크게 흔들리지 않았다."
    },
    {
        "title": "[주식 초고수는 지금] 한화솔루션, 실적 개선 기대감에 순매수 1위",
        "date": "2023.02.24. 오전 11:29",
        "content": "[미래에셋증권 엠클럽 집계]레인보우로보틱스·에코프로비엠에도 매수세 집중\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 24일 오전 가장 많이 순매수한 종목은 한화솔루션(009830)으로 나타났다. 레인보우로보틱스(277810), 에코프로비엠(247540), SK(034730), 오픈엣지테크놀로지(394280), 팬오션(028670) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 '주식 초고수'들이 오전 11시까지 가장 많이 사들인 종목은 한화솔루션으로 조사됐다.태양광 기업인 한화솔루션은 최근 인적분할에 따른 거래정지, 태양광 모듈 가격 하락, 3년 연속 무배당 결정 등의 영향으로 주가가 지지부진한 흐름을 보이자 저가 매수 기회를 노린 투자자들이 유입되고 있는 것으로 풀이된다. 증권가에서는 올해부터 한화솔루션의 실적이 개선될 것으로 보여 주가가 반등할 수 있을 것이라는 전망이 제기된다. 이진호 미래에셋증권 연구원은 \"미국 모듈 증설로 미국 판매 비중 확대 등을 통해 태양광 모듈 가격 하락 영향이 상쇄될 것으로 예상한다\"고 말했다.순매수 2위는 레인보우로보틱스다. 레인보우로보틱스는 국내 최초 이족보행 로봇 '휴보'를 개발한 카이스트(KAIST) 연구팀이 세운 기업이다. 지난 2021년 기술특례상장으로 코스닥 시장에 입성했다. 삼성전자가 로봇 인재를 육성한다는 소식에 레인보우로보틱스에 매수세가 몰리고 있는 것으로 보인다. 삼성전자는 지난달 레인보우로보틱스에 590억 원을 들여 지분 10.2%(194만200주)를 인수했다. 삼성전자가 상장한 로봇 기업에 지분 투자를 진행한 것은 이번이 처음이다.순매수 3위는 에코프로비엠이 차지했다. 올 해 에코프로비엠의 양극재 CAPA(생산능력)는 지난해 9만 5000톤 규모에서 올해 18만 톤까지 증가할 전망이다. 권준수 키움증권 연구원은 \"올해는 BMW·포드·현대차 등 전방 고객사들의 신차 출시와 양극재 CAPA 증설효과가 더해지며 높은 외형 성장이 예상된다\"고 설명했다. 에코프로비엠은 올 들어 주가가 70% 넘게 급등했다.이날 순매도 1위는 마인즈랩(377480)이다. 코스모화학(005420), 엔켐(348370), SK하이닉스(000660), 에이디테크놀로지(200710) 등도 매도 상위권에 이름을 올렸다. 전날 순매수 1위는 에스비비테크(389500)였다. 한화솔루션, 마인즈랩, 레인보우로보틱스 등에도 매수세가 몰렸다. 순매도 1위는 HMM(011200)이었다. 바이오니아(064550), 메디톡스(086900), 엔켐, SK하이닉스 등도 매도 상위권에 이름을 올렸다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "금융투자협회, '사모펀드 운용' 교육생 모집",
        "date": "2023.02.24. 오전 11:15",
        "content": "3월 13일까지···4월 7일 개강\n\n\n\n서유석 금융투자협회장. 서울경제DB[서울경제] 금융투자협회 금융투자교육원이 사모집합투자기구(사모펀드) 운용 전문인력 집합 과정 교육생을 3월 13일까지 모집한다. 교육은 4월 7~8일 총 이틀, 12시간 동안 진행한다.사모펀드 운용 인력이 되려면 3년 이상 금융회사에 근무하거나 총 40시간의 관련 교육 과정을 이수해야 한다. 교육 과정의 경우 온라인 과정과 집합 과정을 모두 수료해야 전문인력으로 등록될 수 있다.금투협은 이번 과정에 사모펀드 관련 법규와 조세 관련 최신정보, 최신 시장 현황 등에 대한 정보를 제공한다. 교육 장소는 서울 여의도 금융투자교육원이다.금투협 관계자는 “이번 교육 과정은 사모펀드 관련 제도·법률·직무윤리 등을 학습할 수 있도록 구성해 실무능력 향상에 도움이 될 것”이라고 설명했다."
    },
    {
        "title": "코스닥, 외인·기관 '팔자'에 약보합…780선 공방",
        "date": "2023.02.24. 오전 10:52",
        "content": "개인 나홀로 1300억 순매수소프트웨어 1.6%↑…비금속 2%↓시총상위 대부분 하락…에스엠 3%대↓2차전지株 일제히 상승…엘앤에프 4%대 강세[이데일리 양지윤 기자] 상승 출발했던 코스닥 지수가 780선에서 공방을 벌이고 있다. \n\n\n\n24일 마켓포인트에 따르면 오전 10시41분 현재 코스닥 지수는 전 거래일대비 0.65포인트(0.08%) 내린 782.63을 가리키고 있다. 지수는 전 거래일보다 1.66포인트 오른 784.84로 출발했으나 외국인의 매도세가 거세지며 780선에서 공방을 거듭하고 있다. 외국인은 897억원, 기관은 274억원 순매도 중이다. 지난 21일 이후 4거래일째 매도세가 이어지고 있다. 반면 개인은 1311억원어치를 순매수하며 외국인과 기관이 던진 물량을 받아내고 있다.프로그램별로는 차익과 비차익을 합쳐 773억원 매도 우위를 보이고 있다.업종별로는 소프트웨어가 1.63% 뛰고 있다. 일반전기전자, 컴퓨터서비스, IT S/W & SVC, 통신서비스 등이 1%대 상승 중이다. IT부품, 화학, 금융 등은 1% 미만 오르고 있다. 반면 비금속은 2.01% 내리고 있다. 통신장비, 섬유와 의류, 제약, 기타 서비스 등도 1%대 빠지고 있다.시가총액 상위종목들은 하락한 종목이 더 많다. HLB(028300)가 3.54%, 셀트리온헬스케어(091990)가 1.08% 빠지고 있다. 에스엠(041510)과 오스템임플란트(048260)도 각각 3%대, 2%대 하락 중이다. 반면 에코프로비엠(247540)은 2.90% 뛰고 있다. 엘앤에프(066970), 에코프로도 각각 4.19%, 1.24% 오르고 있다. 간밤 미국 뉴욕증시는 일제히 반등했다. 연방준비제도(Fed)의 긴축 위험이 반영된 데 따른 반발 매수세와 인공지능(AI) 수혜주인 엔비디아 급등한 영향이다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.33% 오른 3만3153.91로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.53% 상승한 4012.32로, 나스닥지수는 0.72% 오른 1만1590.40으로 장을 마감했다."
    },
    {
        "title": "[마켓ING]엇갈리는 경제지표...대응 어려워져",
        "date": "2023.02.24. 오전 10:45",
        "content": "코스피, 이틀째 상승…상승폭 제한경기와 물가·금리 불확실성에 혼란\n\n\n\n코스피가 소폭의 상승세로 출발했다. 최근 미국발 엇갈리는 경제지표 등으로 경기와 물가 그리고 금리 경로에 대한 불확실성이 확대되면서 투자자들의 시장 대응을 어렵게 만들고 있다.코스피, 소폭 상승 출발24일 오전 10시 25분 기준 코스피는 전일 대비 8.98포인트(0.37%) 오른 2448.07을 기록 중이다. 코스닥은 1.24포인트(0.16%) 상승한 784.52를 기록했다. 이틀째 상승세를 이어가고 있으나 상승폭은 제한된 모습이다.이같은 강세는 전일 미국 증시가 상승했기 때문인 것으로 풀이된다. 23일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 0.33%, S&P500지수는 0.53%, 나스닥지수는 0.72% 각각 상승 마감했다. 상승 마감했지만 장중 등락을 거듭하며 변동성이 커지는 모습을 보였다. 엔비디아의 호실적에 힘입어 상승 출발했으나, 이후 하락 전환했다가 그다음엔 성장주 중심으로 매수세가 유입되며 상승세로 장을 마쳤다.미국의 지난해 4분기 국내총생산(GDP) 증가율이 연율 2.7%를 기록했다. 이는 잠정치로 속보치(2.9%)보다 0.2%포인트 하향 조정된 수치다. 미 성장률은 속보치, 잠정치, 확정치 등 3차례로 나눠 발표된다. 개인소비지출이 1.4% 하향 조정되면서 전체 수치를 끌어내린 것으로 풀이된다. 지난해 4분기 소비자지출은 종전 속보치 2.1% 증가에서 1.4% 증가로 하향 조정됐다. 서상영 미래에셋증권 연구원은 \"개인소비지출(PCE) 가격지수는 3.9%에서 4.3%로 상향 조정돼 물가는 상향 조정되고 개인소비는 하향 조정되는 등 경기에 대한 부담이 부각됐다\"고 설명했다.GDP는 하향 조정됐지만 이날 발표된 다른 지표들은 경기가 견고한 모습을 나타냈다. 주간 신규실업수당청구건수는 19만2000건으로 전주(19만5000건) 및 예상치(20만건)을 모두 하회했다. 연속실업수당청구건수도 165만4000건으로 (전주 169만1000건) 및 예상치(170만건)을 모두 하회하는 등 미국 고용시장이 견조함을 보여줬다. 시카고 연방준비은행이 발표한 1월 전미활동지수는 0.23으로 전월(-0.46%)의 부진에서 벗어나며 지난해 9월 이후 처음으로 플러스를 기록했다. 시카고 전미활동활동지수는 지난 10월 -0.01을 기록한 이후 3개월 연속 마이너스에 머물러 경기 침체 우려를 자극해왔다.엇갈리는 지표와 지속되고 있는 경기, 물가, 금리 경로의 불확실성으로 투자자들의 시장 대응은 어려워지고 있다. 서 연구원은 \"개별 기업 이슈에 민감한 반응이 지속되고 있는 것이 최근 증시의 특징\"이라며 \"결국 시장은 경기가 견고하기는 하지만 점차 그 열기가 식어가고 있는 가운데 뚜렷한 방향성 없이 악재성 재료에 더 민감한 모습을 보이는 등 차익실현 욕구가 높아진 모습\"이라고 분석했다.어려워진 대응, 이익모멘텀·소외주에 관심시장 대응이 어려워지고 있는 가운데 이익모멘텀이 개선되는 종목이나 반등에서 소외된 종목 등에 관심을 가질 필요가 있을 것으로 보인다.강재현 SK증권 연구원은 \"경기의 괜찮은 모습이 확인됐는데도 미국 연방준비제도(Fed)에서 가장 매파적인 인사들이 아직은 금리 5.5% 이상의 긴축 경로를 베이스 시나리오로 고려하지는 않고 있다\"면서 \"이에 다음주 초 고용 데이터 발표 전까지는 금리가 위로 튈 가능성은 크지 않아 고용지표 발표까지 시장은 통화정책 경로에 대한 판단을 미뤄둘 것\"이라고 말했다. 이어 \"증시가 다시 상승세를 타기 어려운 구간으로 종목장이 이어질 수 있다\"면서 \"이익 모멘텀 개선되는 종목 위주로 접근하는 것이 필요하다\"고 덧붙였다.최유준 신한투자증권 연구원은 \"유로존과 미국의 2월 구매관리자지수(PMI)는 시장 예상보다 강했고 고용시장도 호조를 보이고 있으나 미국 소비재 기업은 올해 실적 악화를 예상하는 등 경기에 대한 시각이 혼재된 상황\"이라며 \"증시는 높아진 긴축 강도를 반영하면서 변동성이 높아졌고 순환매 장세가 지속되는 가운데 업종별 상승 주기는 짧아졌다\"고 분석했다.경기 시각에 대한 혼재 등으로 지수 방향에 대한 관망심리가 강하게 나타나고 있다. 최 연구원은 \"지수의 상단과 하단이 제한되며 좁은 폭의 등락을 거듭하면서 현물 수급 방향성도 희미해졌다\"면서 \"방망이를 짧게 잡고 대응하는 것이 시장의 주된 움직임으로 위든 아래든 지수 방향성에 대한 관망이 강하게 나타나고 있다\"고 설명했다.긴축 전망이 강화되면서 낮은 주가수익비율(PER) 업종이 상대적으로 우세할 것으로 전망돼 그동안 소외된 종목에 주목할 필요가 있을 것으로 보인다. 최 연구원은 \"긴축 후반부 인식으로 이달 초까지 고 PER 업종이 우세였으나 긴축 전망이 강화되면서 저 PER 업종이 상대적으로 우세한 구간에 진입했다\"면서 \"업종 간 순환매도 강하게 나타나는 구간으로 밸류에이션 부담이 낮은 소외주가 비교적 양호한 흐름을 보일 것\"이라고 말했다. 이어 \"보험, 자동차, 상사·자본재, 철강, 기계 업종에 대한 접근을 고려할 수 있다\"고 덧붙였다."
    },
    {
        "title": "[오전시황] 코스피, 개인·외인 ‘사자’에 2440선",
        "date": "2023.02.24. 오전 10:08",
        "content": "[서울경제] 24일 장 초반 코스피 지수는 개인과 외국인의 동반 순매수세에 힘임어 강세를 나타내고 있다. 오전 9시 54분 기준 코스피는 전날보다 5.94포인트(0.29%) 오른 2446.12에 거래되고 있다. 이날 코스피지수는 전일 대비 3.40포인트(0.14%) 상승한 2442.49 출발했다. 유가증권 시장에서는 개인과 외국인이 각각 823억 원, 326억 원씩 사들이고 있다. 반면 기관은 1203억 원 순매도 중이다.코스피 시가총액 상위 10개 종목 중에서는 삼성전자(005930)(0.48%), LG에너지솔루션(373220)(1.58%), SK하이닉스(0.32%), LG화학(1.50%), 삼성SDI(006400)(1.17%), 삼성전자우(005935)(0.18%), 현대차(005380)(0.06%) 등이 상승 중이다. 반면 삼성바이오로직스(207940)(-0.63%)와 NAVER(035420)(-0.23%)는 하락세다.서상영 미래에셋증권 연구원은 \"미국 주요 경제지표를 통해 미국 경제가 비록 열기는 식어가고 있지만 여전히 견고함을 보여주고 있다는 점은 국내 증시에 긍정적인 영향을 주고 있다\"고 설명했다.코스닥은 전날 대비 1.60포인트(0.2%) 상승한 784.82를 나타내고 있다. 이날 코스닥지수는 전일 대비 1.66포인트(0.21%) 오른 784.94에 출발했다.코스닥시장에서는 개인이 1291억 원 순매수 중이다. 반면 외국인과 기관은 각각 945억 원, 249억 원씩 내다팔았다.코스닥 시가총액 상위 10개 종목 중에서는 에코프로비엠(247540)(2.13%), 엘앤에프(066970)(2.86%), 에코프로(086520)(0.62%), 펄어비스(263750)(0.22%), JYP Ent.(035900)(0.26%)가 강세다. 반면 셀트리온헬스케어(091990)(-1.62%), HLB(028300)(-1.98%), 카카오게임즈(293490)(-0.10%), 에스엠(041510)(-3.40%), 오스템임플란트(048260)(-1.11%)는 하락했다."
    },
    {
        "title": "[특징주] 포스코인터, 印尼 118조 가스전 개발 소식에 강세",
        "date": "2023.02.24. 오전 9:45",
        "content": "[서울경제] 포스코인터내셔널(047050)이 인도네시아 중부 바다에서 약 118조 원의 가치를 가진 해상 가스전 개발에 나선다는 소식에 주가가 강세다.24일 오전 9시 40분 포스코인터내셔널은 전날보다 500원(2.10%) 오른 2만 4350원에 거래되고 있다.전날 포스코인터내셔널은 인도네시아 정부가 주관한 국제 입찰에 현지 국영기업인 ‘페르타미나훌루에너지(PHE)’와 컨소시엄으로 참여해 벙아 광구 탐사권을 획득했다고 밝혔다. 탐사권은 천연가스 탐사·개발·생산을 추진할 수 있는 권리인데, 포스코인터내셔널과 PHE가 절반씩 나눠 갖는다. 운영권은 포스코인터내셔널이 가진다.시장에서는 포스코인터내셔널이 탐사에 성공할 경우 천연가스를 국내에 들여와 안정적인 매장량을 확보할 뿐 아니라 액화천연가스(LNG) 벙커링과 복합발전소 등 연계 사업도 강화할 수 있다고 기대하고 있다.포스코인터내셔널의 최대주주는 포스코(POSCO)홀딩스다. 지난해 9월 말 기준 62.9%의 지분을 소유 중이다."
    },
    {
        "title": "[특징주]오스코텍, ‘SYK저해제’ 2상 통계적 유의성 입증 실패에 급락",
        "date": "2023.02.24. 오전 9:45",
        "content": "[이데일리 김응태 기자] 오스코텍이 면역혈소판감소증(ITP) 치료제인 ‘세비도플레닙(SYK 저해제)’에 대한 임상시험 2상에서 위약군 대비 통계적 유의성을 입증하지 못하면서 약세다.24일 마켓포인트에 따르면 오전 9시41분 오스코텍(039200)은 전거래일 대비 9.55% 하락한 1만8950원에 거래되고 있다. 장 초반에는 19%대까지 떨어지기도 했다.오스코텍의 주가가 약세를 띠는 건, SYK저해제의 미 식품의약국(FDA) 임상시험 2상을 진행한 결과 통계적 유의성을 확보하지 못했기 때문으로 풀이된다. 오스코텍은 61명의 환자를 대상으로, 위약 및 2개 용량군 (200㎎, 400㎎) 에 12주간 하루 2번 경구 투여한 뒤 4주간의 추적관찰을 통해 혈소판 증가 여부를 관찰했다. 그 결과 통계적 유의성에 대한 수치(p-value)가 위약군 대비 △200㎎는 0.504 △400㎎는 0.151 등을 기록해 통계적으로 유의한 차이를 보이지 않았다."
    },
    {
        "title": "“무슨 일 있길래”...풀무원 13% 급등",
        "date": "2023.02.24. 오전 9:37",
        "content": "864억원 규모 자사주 우선주 403만주 소각\n\n\n\n풀무원이 864억원 규모 자사주를 소각하겠다고 밝히자, 장 초반 주가가 급등하고 있다.24일 한국거래소에 따르면 이날 오전 9시 14분 기준 풀무원 주가는 전일보다 13.64%(1450원) 오른 1만2080원에 거래되고 있다.전날 풀무원은 공시를 통해 자사주 우선주 403만주를 다음달 23일 소각하기로 했다고 발표했다. 1주당 가액은 500원으로, 소각 예정 금액은 약 864억원이다."
    },
    {
        "title": "[특징주] 국내외 현금성 출산 지원책에 육아 관련주 강세",
        "date": "2023.02.24. 오전 9:36",
        "content": "아동용품[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 최근 국내와 해외에서 현금성 출산 지원책이 속속 등장하는 가운데 24일 장 초반 육아 관련 종목들이 강세다.    이날 오전 9시 18분 현재 유·아동 스킨케어 브랜드 '궁중비책' 사업을 하는 제로투세븐의 주가는 전 거래일 대비 5.97% 오른 8천700원에 형성됐다.    깨끗한나라(7.28%), 캐리소프트(6.97%), 메디앙스(3.17%), 아가방컴퍼니(2.17%) 등 다른 관련 종목들도 오름세다.    최근 국내외에서 저출산 문제를 해결하기 위한 현금성 출산 장려 정책이 실시되자 이들 종목이 주목받은 것으로 보인다.    전날 충북도는 사업비 분담 문제로 갈등을 빚던 청주시와 출산육아수당 사업 협상을 마무리했다고 밝혔다.    이 사업은 출산 직후 300만원, 이후 4년간 200만원씩 총 1천100만원의 수당을 주는 것이다. 다만 협상 과정에서 수당 총액이 다소 변동된 것으로 전해졌다.    지난해 약 60년 만에 인구 감소를 겪은 중국 각지에서 최근 다자녀 출산·양육 관련 보조금 지원책이 등장하고 있는 것도 국내 육아 관련 종목들의 주가에 긍정적인 영향을 미친 것으로 풀이된다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주] SBS, 얼라인 추천 사외이사 선임 소식에 5%↑",
        "date": "2023.02.24. 오전 9:35",
        "content": "[서울경제] SBS(034120)가 행동주의펀드인 얼라인파트너스자산운용이 추천한 인물을 사외이사에 선임하는 방안을 추진한다는 소식에 주가가 강세다.24일 SBS는 전날보다 2100원(5.06%) 오른 4만 3600원에 거래되고 있다.전날 SBS는 다음달 24일 정기주주총회에서 이남우 연세대 국제대학원 객원교수를 감사위원회 위원이 되는 사외이사로 선임하는 건을 안건으로 올린다고 밝혔다. 이 교수는 얼라인이 추천한 인사이며 SM엔터테인먼트(에스엠(041510))의 임시 사외이사후보 추천위원이기도 하다.SBS는 얼라인의 행보에 주가가 급등락세를 반복하고 있다. 앞서 SBS의 지분을 일부 매수했다는 소식에 주가가 급등한 바 있다. 1월 마지막 거래일인 31일 SBS의 주가는 3만 2000원이었지만, 3주 만에 45% 상승해 21일 4만 6500원까지 주가가 치솟았다. 하지만 얼라인이 SBS를 상대로 주주활동 계획이 없다고 밝히자 10% 넘게 급락한 바 있다."
    },
    {
        "title": "코스피, 2,440대서 강보합 출발…원/달러 환율도 반등(종합)",
        "date": "2023.02.24. 오전 9:34",
        "content": "코스피[연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피가 24일 개인의 매수세에 소폭 상승해 2,440대에서 오르내리고 있다.    이날 오전 9시 23분 현재 코스피는 전 거래일보다 5.42포인트(0.22%) 오른 2,444.50이다.     지수는 전장보다 3.40포인트(0.14%) 높은 2,442.49에 개장한 뒤 2,450선 돌파를 시도했으나 하방 압력을 받으며 2,440대에서 움직이고 있다.    이날 유가증권시장에서 개인은 521억원어치 주식을 순매수하고 있으며, 기관은 861억원어치를 순매도하고 있다.    외국인은 312억원어치를 순매수 중이나, 장 초반 매도에서 매수로 포지션을 전환하면서 개인보다 수급은 다소 줄어든 모양새다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 0.4원 오른 1,297.5원에 출발한 뒤 1,290원대 후반에서 등락하고 있다.    간밤 미국 뉴욕증시에서는 예상치 이상의 실적을 거둔 반도체 기업 엔비디아의 주가 급등으로 3대 지수가 일제히 오른 채 마감했다.    다우존스30산업평균지수는 0.33%, 스탠더드앤드푸어스(S&P)500지수는 0.53% 상승했으며, 기술주 중심의 나스닥종합지수는 0.72% 올랐다.    한편으론 1월 개인소비지출(PCE) 가격지수 발표를 앞두고 연방준비제도(Fed·연준)의 긴축 장기화에 대한 경계가 심화하며 상승 폭은 제한됐다.    이날 코스피는 달러 강세의 영향으로 외국인의 수급이 다소 제한을 받는 가운데 박스권 흐름을 이어갈 것으로 전망된다.    한지영 키움증권 연구원은 \"전날 시장은 한국은행의 금리 동결 이후 반등하는 모습을 보였으나, 이미 한미 금리차가 1.25%포인트로 확대됐고 3월 연방공개시장위원회(FOMC) 이후엔 1.5%포인트까지 확대될 수 있다\"며 \"한미 금리차가 2000년 이후 최대 역전 폭을 기록하게 되면서 환율이 1,300원대로 고착되고 외국인의 순매수 둔화 우려가 있다\"고 말했다.    유가증권시장 시가총액 상위권에서는 종목별로 등락이 엇갈리고 있다.    삼성전자(0.48%)와 SK하이닉스(0.43%) 등은 전날 미국 반도체 대표기업들을 대표하는 필라델피아 반도체 지수 급등(3.33%)에도 강보합권에 머물고 있으며, LG에너지솔루션(0.59%)과 삼성SDI(0.73%)도 강보합세를 보이고 있다.    삼성바이오로직스(-0.89%), 네이버(-0.47%), 카카오(-0.32%) 등은 소폭 하락하고 있다.    업종별로는 보험(1.67%), 운수창고(1.18%), 금융업(0.98%) 등이 강세를, 철강및금속(-0.72%), 통신업(-0.53%), 의약품(-0.53%) 등은 약세를 보이고 있다.    같은 시각 코스닥지수는 전장보다 1.37포인트(0.17%) 오른 784.65다.    지수는 전장보다 1.66포인트(0.21%) 오른 784.94에 개장했다.    코스닥시장에서는 개인이 1천129억원어치를 순매수하고 있다. 외국인과 기관은 845억원, 238억원어치를 순매도 중이다.    시총 상위권에서는 에코프로비엠(1.61%), 엘앤에프(1.54%), 에코프로(0.82%) 등 2차전지 관련주가 강세다. 셀트리온헬스케어(-0.90%), HLB(-2.69%), SM엔터테인먼트(-2.77%) 등은 약세를 보이고 있다.    norae@yna.co.kr"
    },
    {
        "title": "[개장시황] 코스피 강보합 출발…환율은 1290원대 후반서 움직여",
        "date": "2023.02.24. 오전 9:34",
        "content": "[연합][헤럴드경제=서경원 기자] 코스피가 24일 소폭 상승 출발해 2440대에서 오르내리고 있다.이날 오전 9시 2분 현재 코스피는 전 거래일보다 3.11포인트(0.13%) 오른 2442.20이다.지수는 전장보다 3.40포인트(0.14%) 높은 2442.49에 개장했다.같은 시각 코스닥지수는 전장보다 2.12포인트(0.27%) 오른 785.40이다.이날 오전 9시 2분 현재 달러 대비 원화 환율은 전일보다 0.6원 오른 1297.7원이다.환율은 0.4원 높은 1297.5원에 개장해 1290원대 후반에서 움직이고 있다.달러는 간밤 미국 경제성장률 하향과 견조한 고용지표를 동시에 반영하며 혼조세를 나타냈다.지난해 4분기 미국 국내총생산(GDP) 증가율(잠정치)은 연율 2.7%로 집계됐다. 소비 지출이 당초 예상보다 줄어들면서 속보치(2.9%)보다 0.2%포인트 하향 조정됐다.반면 미국의 지난주(2월 12일∼18일) 신규 실업수당 청구 건수는 19만2000건으로, 전주보다 3000건 감소했고 6주 연속 20만건 이하를 기록했다.시장에서는 이날 오후 미국 개인소비지출(PCE) 물가지수 발표 등을 앞두고 긴축에 대한 경계감이 높아졌다.같은 시간 원/엔 재정환율은 100엔당 964.23원이다. 전일 오후 3시 30분 기준가(962.56원)에서 1.67원 올랐다."
    },
    {
        "title": "[특징주]미래에셋비전스팩2호, 신규 상장 첫날 하한가",
        "date": "2023.02.24. 오전 9:32",
        "content": "[이데일리 이용성 기자] 미래에셋비전스팩2호(446190)는 코스닥시장에 신규 상장한 첫날 하한가를 기록했다. \n\n\n\n24일 마켓포인트에 따르면 미래에셋비전스팩2호 전 시초가 4000원 대비 30% 하락한 2800원에 거래되고 있다. 미래에셋비전스팩2호는 이날 공모가 2000원 대비 2배 오른 4000원으로 시초가를 형성했지만, 이내 매도물량이 쏟아져 나오면서 하락했다."
    },
    {
        "title": "SK증권 \"농심, 올해 영업이익 증가…강한 주가 상승 예상\"",
        "date": "2023.02.24. 오전 9:31",
        "content": "먹거리가격 지속 상승(서울=연합뉴스) 이재희 기자 = 15일 농심은 26개 라면 브랜드의 가격을 평균 11.3% 인상했다. 이에 따라 신라면 1봉지당 편의점 판매가격은 900원에서 1천 원으로 올랐다. 사진은 이날 서울 시내 한 대형마트의 라면 매대. 2022.9.15 scape@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = SK증권은 올해 영업이익 증가로 강한 주가 상승이 예상된다며 24일 농심의 목표주가를 기존 42만원에서 47만5천원으로 올렸다.    박찬솔 SK증권 연구원은 \"4분기 영업이익률이 전 분기 대비 2.3%포인트 올랐고, 올해도 강한 마진율 반등이 이어질 것\"이라면서 이처럼 밝혔다.     박 연구원은 \"농심은 작년 3분기 국내 법인 라면 가격을 10% 이상 인상했는데, 이로 인한 마진율 개선 효과는 올해 3분기까지 지속될 것\"이라며 \"매출에서 원가가 차지하는 비율은 작년 2∼3분기 73.0% 수준에서 올해 68.0% 수준으로 하락할 것\"이라고 전망했다.    그는 이어 \"올해 영업이익이 역사적 고점을 경신할 가능성이 높다\"며 \"라면 가격 인상 후에도 견조한 수요가 이어지는 만큼 주가도 역사적 신고가에 도전할 것으로 보인다\"고 말했다.     srchae@yna.co.kr"
    },
    {
        "title": "[특징주]KT, 구현모 대표 연임 포기에 2%대↓",
        "date": "2023.02.24. 오전 9:31",
        "content": "[이데일리 원다연 기자] 차기 대표이사에 도전했던 구현모 현 대표가 연임 포기 의사를 밝히면서 KT(030200) 주가가 24일 장 초반 2%대 하락세다. 마켓포인트에 따르면 이날 오전 9시 25분 현재 KT는 전 거래일 대비 2.52% 내린 3만 900원에 거래되고 있다. 전날 KT는 구현모 대표가 KT 이사회에서 차기 대표이사 후보자들과 더는 경쟁하지 않고 후보자 군에서 사퇴하기로 했다고 밝혔다. KT는 당초 구 대표를 차기 대표 후보로 단독 추대했지만 여권은 구 대표 연임 결정을 ‘밀실 담합’이라고 압박했다. 차기 대표 지원자 중에서는 윤진식 전 산업자원부 장관이 유력한 것으로 전해진다."
    },
    {
        "title": "[특징주]산돌, 올해 매출 성장세 지속 증권가 전망에 강세",
        "date": "2023.02.24. 오전 9:30",
        "content": "[이데일리 양지윤 기자] 산돌이 올해 매출 성장세를 지속할 것이라는 증권가 전망에 장 초반 강세다.\n\n\n\n24일 마켓포인트에 따르면 오전 9시27분 현재 산돌(419120)은 전 거래일보다 4.33% 오른 1만5180원에 거래되고 있다. 이날 유안타증권은 산돌에 대해 올해 매출 성장세를 지속할 전망이라고 분석했다. 권명준 유안타증권 연구원은 “국내에서는 1등 사업자로 확고한 지위를 구축하고 있으며 콘텐츠 산업의 성장 및 사용자 확대, 기확보한 글로벌 네트워크를 통한 성장이 기대된다”며 이같이 밝혔다.유안타증권은 산돌의 올해 예상실적으로 매출액 229억 원, 영업이익 114억 원으로 전년대비 각각 25.0%, 41.1% 성장할 것으로 내다봤다."
    },
    {
        "title": "[특징주]폴라리스오피스, 당기순익 흑전 소식에 6%대 강세",
        "date": "2023.02.24. 오전 9:26",
        "content": "[이데일리 이용성 기자] 폴라리스오피스(041020)는 지난해 당기순이익이 흑자전환하면서 실적이 개선됐다는 소식에 장 초반 강세다. \n\n\n\n24일 마켓포인트에 따르면 오전 9시11분 폴라리스오피스는 전 거래일 대비 6.48% 오른 2050원에 거래 중이다. 이는 폴라리스오피스의 실적이 개선됐다는 소식때문인 것으로 풀이된다. 앞서 폴라리스오피스는 지난해 별도기준 당기순이익이 134억원으로 흑자 전환했다고 밝혔다. 전년도 연결기준 매출액은 242억원으로 전년보다 5.23% 늘었다. 영업이익은 29.64% 감소한 17억원을 기록했다."
    },
    {
        "title": "[특징주]주성엔지니어링, 작년 영업익 1239억…사상 최대 실적에 '강세'",
        "date": "2023.02.24. 오전 9:25",
        "content": "[이데일리 양지윤 기자] 주성엔지니어링이 지난해 창립이래 최대 영업이익을 기록했다는 소식에 장 초반 강세다.\n\n\n\n24일 마켓포인트에 따르면 오전 9시22분 현재 주성엔지니어링(036930)은 전 거래일보다 3.44% 오른 1만2630원에 거래되고 있다.저난ㄹ 주성엔지니어링은 지난해 연결기준 잠정 영업이익이 1238억8400만원으로 전년 동기대비 20.7%증가했다고 밝혔다. 매출액은 4379억3900만원으로 같은 기간 16.1%늘었다. 전방산업이 회복되면서 1993년 설립 이후 영업이익은 최대 규모다. 매출액은 12년 만에 4000억원대를 넘어섰다."
    },
    {
        "title": "[특징주]삼표시멘트, 유가증권시장 이전상장 철회 후 약세",
        "date": "2023.02.24. 오전 9:24",
        "content": "[이데일리 이정현 기자] 삼표시멘트(038500)가 유가증권시장 이전상장 철회 결정 후 약세를 보이고 있다.\n\n\n\n24일 마켓포인트에 따르면 오전 9시20분 현재 삼표시멘트는 전 거래일 대비 85원(2.34%) 하락한 3545원에 거래 중이다.삼표시멘트는 전날 유가증권시장 이전상장을 위한 코스닥시장 조건부 상장폐지결정을 철회했다고 공시했다.  회사 측은 “당사는 유가증권시장 이전상장을 추진하였으나, 불확실한 대내외 환경등 여러 제반 여건을 고려하여 이전상장 건을 철회하기로 했다”며 “향후 적절한 시점에 유가증권시장 이전상장 추진을 재검토할 수 있다”고 밝혔다. 삼표시멘트는 아울러 주당 90원을 배당하는 결산 현금배당을 결정했다. 시가배당율은 2.5%, 배당금 총액은 96억6181만9680원이다."
    },
    {
        "title": "하이브, SM-카카오 계약에 \"법적 검토 후 민·형사상 조치\"",
        "date": "2023.02.24. 오전 9:22",
        "content": "배타적 유통권 제공·우선적 인주인수권 등 지적\n\n\n\n'BTS 소속사' 하이브, SM 지분 전격 인수(서울=연합뉴스) 강민지 기자 = 그룹 방탄소년단(BTS)의 소속사 하이브가 이수만 SM엔터테인먼트 대주주 겸 전 총괄 프로듀서가 보유한 지분 14.8%를 4천228억 원에 인수한다고 공시했다. 원래 SM 1대 주주인 이수만의 지분율은 18.46%로, 하이브는 이번 거래로 단숨에 최대 주주에 등극한다. 사진은 10일 서울 용산구 하이브 앞. 2023.2.10 mjkang@yna.co.kr    (서울=연합뉴스) 이태수 기자 = SM엔터테인먼트 1대 주주로 올라선 그룹 방탄소년단(BTS)의 소속사 하이브가 SM과 카카오가 맺은 사업협력계약을 두고 문제를 제기하며 법적 대응도 불사하겠다고 24일 밝혔다.    하이브는 이날 오전 입장문을 내고 \"본 계약이 담고 있는 법적인 문제들에 대한 검토가 진행 중\"이라며 \"그 결과에 따라 필요한 민·형사상의 모든 법적 조치를 취할 것\"이라고 전했다.    그러면서 \"당사는 이번 사업계약서의 내용을 접하고 놀라움과 걱정이 교차했다\"면서도 \"대주주(이수만) 지분 인수 과정에서 SM 지배구조를 개선한 것처럼 구성원과 주주 권익보호에 최우선 가치를 두고 아티스트 권리를 제약하는 불합리한 부분을 하나씩 해결해 나가겠다\"고 덧붙였다.    하이브는 SM과 카카오가 맺은 계약에 ▲ SM 신주 혹은 주식연계증권 카카오에 우선 부여 ▲ 카카오엔터가 SM 국내·외 음원에 대한 제한 없는 배타적 권리 획득 ▲ 카카오엔터가 북·남미에서 SM 아티스트 매니지먼트 관리 ▲ 카카오엔터에서 공연·팬 미팅 유통 총괄 등의 내용이 담겼다고 공개했다.    하이브는 \"이 조항대로라면 카카오는 SM 주가가 내려갈 때마다 우선권을 활용해 제3자 배정 유상증자로 지속적으로 지분을 늘릴 수 있다\"며 \"일반 주주에게 불평등한 시나리오를 막을 수 없게 되고, 카카오를 제외한 나머지 주주에게 지속적으로 지분 가치의 희석이 발생할 수 있다\"고 주장했다.    또 \"SM이 넘기는 중요한 사업적 권리들과 비교해 SM이 받는 사업 내용은 터무니없이 작다\"고 강조했다.    사업협력계약에 따르면 SM은 자회사 SM 라이프 디자인에서 카카오엔터 산하 가수의 음반을 생산하고, 카카오엔터 산하 가수들은 SM 라이프 디자인이 건설 중인 뮤직비디오 촬영장을 활용한다.    하이브는 \"엔터테인먼트 산업에서 음반과 음원은 회사의 주 수익원으로 아티스트 위상에 따라 유통 수수료의 협상력이 달라진다\"며 \"SM은 이번 계약으로 중요한 사업 권리를 기간 제한 없이 독점적 권한을 부여하며 카카오엔터에 넘겼다\"고 주장했다.    또 \"당사는 본 계약이 SM의 주주가치를 훼손하고 SM 아티스트의 권리를 제약하며 SM 구성원의 미래를 유한하게 만드는 계약이라고 본다\"며 \"SM의 현 경영진은 본 계약과 관련된 세부적인 의사결정을 모두 중단해 달라\"고 촉구했다.    tsl@yna.co.kr"
    },
    {
        "title": "[특징주] 풀무원, 자사주 소각 결정에 14%↑",
        "date": "2023.02.24. 오전 9:21",
        "content": "사진=풀무원[서울경제] 풀무원(017810)이 864억 원 규모의 자기주식(자사주)을 소각하기로 결정했다는 소식에 장 초반 강세다.24일 오전 9시 16분 기준 풀무원은 전거래일 대비 14.21% 오른 1만2190원에 거래되고 있다. 풀무원의 자사주 소각 계획을 밝히면서 매수세가 몰리고 있는 것으로 풀이된다. 풀무원은 전날 864억원 규모의 상환전환우선주 403만4580주를 소각하기로 결정했다. 소각예정일은 오는 3월23일이다."
    },
    {
        "title": "[특징주] KT, 구현모 대표 연임 포기에 장 초반 -2%",
        "date": "2023.02.24. 오전 9:21",
        "content": "차기 대표 지원자 중 윤진식 전 산자부 장관 유력\n\n\n\n구현모 KT 대표. 사진제공=KT[서울경제] 지난해 말 연임 도전을 시사한 구현모 KT(030200) 대표가 차기 대표 후보에서 사퇴하자 KT 주가가 장 초반 약세다. 차기 대표 지원자 중에는 윤진식 전 산업자원부 장관이 유력한 것으로 나타났다.24일 오전 9시 15분 KT 주가는 전일 대비 2.37% 하락한 3만 950원에 거래되고 있다. 구 대표의 연임 포기 소식이 악재로 작용했다. 전일 KT 이사회 지배구조위원회는 “구 대표가 경선 참여 포기 의사를 밝힘에 따라 사내 후보자 군에서 제외한다”고 발표했다. 구 대표의 연임 의지는 지난달 초까지만 하더라도 확고한 것으로 나타났다. 다만 최대 주주인 국민연금을 앞세운 정부와 여당의 압박에 결국 연임을 포기한 것으로 풀이된다. 앞서 여권이 구 대표 연임 결정을 ‘밀실 담합’이라고 지적한 데다 지난달 윤석열 대통령은 KT 등 소유 분산 기업의 ‘셀프 연임’ 문제를 지적하며 “국민연금의 수탁자책임원칙(스튜어드십 코드)이 작동해야 한다”고 말한 바 있다.한편 윤 전 장관이 유력한 KT 대표 후보로 언급되고 있다. 윤 전 장관은 이명박 정부 초대 대통령실 정책실장으로, 19대 국회의원을 지냈다. 윤 전 장관은 윤석열 대선 캠프에서 경제고문으로 활동해 낙하산 인사가 아니냐는 우려의 목소리도 나오고 있다. 이 외에도 윤종록 전 미래창조과학부 차관, 김종훈 전 외교통상부 통상교섭본부장 등 관계 출신 인사들도 출사표를 던졌다."
    },
    {
        "title": "하이투자 \"한미 정책금리 역전폭 2%p 벌어질 수도\"",
        "date": "2023.02.24. 오전 9:20",
        "content": "\"한미 금리역전 확대, 원화 약세 압력 가능성 작다\"\n\n\n\n이창용 총재, 금융통화위원회 본회의 참석(서울=연합뉴스) 이창용 한국은행 총재가 23일 오전 서울 중구 한국은행에서 열린 금융통화위원회 본회의에 참석해 의사봉을 두드리고 있다. 2023.2.23 [사진공동취재단] photo@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 미국 연방준비제도(Fed·연준)가 긴축 기조를 유지하면서 한국과 미국 간 정책금리 역전 폭이 2.00%포인트까지 벌어질 수 있다는 전망이 24일 나왔다.     전날 한국은행 금융통화위원회는 통화정책 방향 회의에서 연 3.50%인 기준금리를 조정 없이 동결했다. 미국 기준금리는 연 4.50∼4.75%로 한미 금리 격차는 1.25%포인트(p)로 유지됐다.     박상현 하이투자증권 연구원은 \"한은 금통위가 전날 금리를 동결해 앞으로 한미 간 정책금리 역전 폭이 확대될 개연성이 높아졌다\"며 \"한미 간 정책금리 역전 폭은 최대치를 기록한 2000년 5∼9월 당시 1.50%포인트를 넘을 여지가 있다\"고 말했다.    그러면서 \"미 연준이 오는 6월까지 세 차례에 걸쳐 0.25%포인트씩 추가 금리 인상을 단행할 가능성이 있어 한미 금리 역전 폭은 최대 2%포인트까지 확대될 가능성이 잠재해 있다\"고 분석했다.    박 연구원은 그러나 \"한미 간 정책금리 역전 폭 확대가 원화의 추가 약세 요인으로 작용할 가능성은 아직 크지 않다\"고 강조했다.    그는 \"이미 시중 금리는 2.00%포인트 수준의 역전 폭을 반영하고 있다\"며 \"현재 '달러 리보 1년 금리와 한국 1년 만기 국고채 금리 간 스프레드(금리 격차)'는 2.03%포인트 수준으로 미 연준이 6월까지 추가 금리 인상 후 예상되는 정책금리 역전 폭 수준과 같다\"고 설명했다.    아울러 그는 \"미국이 심각한 경기침체 국면에 진입할 가능성이 적은 상황인데다, 국내 경상수지도 우려할 수준은 아니라는 점도 원화의 추가 약세 가능성을 낮춰준다\"고 강조했다.     한미 간 정책금리 격차가 1%포인트 이상 역전된 국면은 2000년 5∼9월과 2006년 5∼7월 두 차례 있었다.     2000년 5∼9월 당시에는 미국 경제가 정보기술(IT) 버블 붕괴로 침체국면에 진입하기 직전이었고 2006년 5∼7월 역시 글로벌 금융위기를 초래한 미국 서브프라임 사태가 꿈틀거리기 시작한 초기 때이다.     두 시기 모두 미국 경제 불안 등으로 안전자산 선호 현상이 강화하기 시작한 국면이었다.     박 연구원은 \"두 차례 정책금리 역전 국면에서 국내 경상수지 악화로 외환 수급 여건이 좋지 않았다\"며 \"최근에도 경상수지 흐름이 불안하지만, 앞선 두 차례 국면보다 양호할 가능성이 크다\"고 진단했다.     그러면서 \"에너지 가격 하락과 중국 경제활동 재개(리오프닝) 효과로 국내 무역수지 적자 규모가 개선될 공산이 큰 데다 최근 증시로 외국인 자금도 유입되고 있다\"고 설명했다.    박 연구원은 \"미 연준의 금리 인상 사이클에 대한 불확실성에 달러화가 재차 반등했지만, 추세적으로 약세 흐름으로 복귀할 여지가 높고 중국 리오프닝 효과가 다음 달부터 가시화하면 국내 경기의 저점 통과도 탄력을 받을 것\"이라고 말했다.    그는 \"다만, 국내 부동산 경기 침체에 따른 신용 위험이 잠재해 있는 점은 정책금리 역전과 원화 추가 약세를 자극할 수 있는 요인\"이라고 덧붙였다.    indigo@yna.co.kr"
    },
    {
        "title": "개인 순매수세에 코스피 장 초반 0.3%대 상승세",
        "date": "2023.02.24. 오전 9:19",
        "content": "코스피가 개인들의 순매수세에 힘입어 오름세를 이어가고 있다.\n\n\n\n24일 9시 15분 코스피는 전 거래일 대비 0.31%(7.55포인트) 오른 2446.64를 가리키고 있다. 이날 지수는 전 거래일 대비 0.14%(3.40포인트) 오른 2442.49로 장을 출발해 오름세를 이어가고 있다.투자자 동향을 보면 개인의 순매수세가 두드러지고 있다. 개인은 홀로 630억원어치 주식을 샀고 외국인은 4억원어치 주식을 샀다. 기관은 홀로 634억원어치 주식을 팔아치웠다. 환율 부담 등을 고려했을 때 외국인들의 순매수세는 다소 주춤해진 것으로 분석된다. 한지영 키움증권 연구원은 “한국 기준금리 동결로 한미 금리차가 1.25%포인트로 확대됐고 3월 FOMC(연방공개시장위원회)에서 25bp 인상이 단행된다면 금리차는 1.5%포인트로 확대되어 2000년 이후 최대 역전 폭을 기록하게 될 것”이라며 “환율이 1300원대에 고착화와 외국인 순매수 둔화 우려는 여전히 큰 상황”이라고 말했다.시가총액 상위종목을 보면 전일 엔비디아 호실적 영향으로 오름세를 보였던 삼성전자와 SK하이닉스가 각각 0.97%, 0.54%로 오름세를 이어가고 있다. 이외에 LG에너지솔루션(0.59%), LG화학(0.9%), 삼성SDI(1.17%), 현대차(0.57%), 기아(0.65%) 등이 상승세를 보였다.코스닥지수는 전 거래일 대비 0.08%(0.61포인트) 상승한 783.88을 가리키고 있다. 이날 지수는 전 거래일 대비 0.21%(1.66포인트) 상승한 784.94로 장을 시작한 이후 하락과 상승을 오가며 높은 변동성을 보이고 있다.시장에서는 개인 홀로 900억원어치 주식을 사들이고 있다 외국인과 기관은 각각 665억원, 188억원어치 주식을 팔아치웠다.시가총액 상위종목을 보면 에코프로비엠(1.42%), 엘앤에프(3.08%), 에코프로(2.89%), 카카오게임즈(0.42%), 펄어비스(0.76%)는 올랐고 셀트리온헬스케어(-0.54%), HLB(-2.97%), 에스엠(-3.25%), JYP Ent.(-1.18%), 오스템임플란트(-2.1%)등은 하락했다."
    },
    {
        "title": "코스피·코스닥 나란히 상승 출발…시총 상위종목 '보합세'",
        "date": "2023.02.24. 오전 9:19",
        "content": "/삽화=김현정 디자인기자코스피와 코스닥이 나란히 상승 출발했다. 시가총액 상위 종목 대부분은 빨간불과 파란불이 엇갈리는 보합세를 보인다.24일 오전 9시10분 기준으로 코스피 지수는 전날 대비 5.91포인트(0.24%) 오른 2445.00를 나타내고 있다. 개인과 외국인이 각각 629억원, 4억원을 순매수했으나 기관이 633억원을 순매도했다.업종별 지수는 보합세를 보였다. 음식료품, 섬유·의복, 종이·목재, 화학, 비금속광물, 기계, 전기·전자, 의료정밀, 운수장비, 유통업, 전기가스업, 건설업, 운수창고, 금융업, 제조업은 0~1%대 강보합세다. 의약품, 철강및금속, 통신업, 서비스업은 0~1%대 약보합권에 머물렀다.시가총액 상위종목도 빨간불과 파란불이 엇갈렸다. 삼성전자, LG에너지솔루션, SK하이닉스, LG화학, 삼성SDI, 현대차, 기아, 삼성물산, 현대모비스는 강보합세다. 삼성바이오로직스, NAVER, POSCO홀딩스, 카카오, 셀트리온은 약보합세를 보였다.코스닥 지수는 전날 대비 0.14포인트(0.02%) 내린 783.14를 기록 중이다. 코스닥은 이날 상승 출발했으나 외국인과 기관의 매도세에 강세와 약세가 번갈아 나타나는 모습이다. 개인이 899억원을 순매수하고 외국인과 기관이 각각 673억, 188억원을 순매도했다.업종별로는 금융이 홀로 1%대 강세를 보였다. IT S/W&SVC, IT H/W, 건설은 강보합권에 머물렀다. 제약은 1%대 약세로 하락폭이 가장 컸다. 오락·문화, 통신방송서비스, 제조, 비금속, 유통, 운송, 기타서비스는 약보합세다.시가총액 상위 종목에서는 엘앤에프와 에코프로가 1%대 강세다. HLB, 에스엠은 2%대 하락세다. 에코프로비엠, 카카오게임즈, 펄어비스, 천보는 강보합권이다. 셀트리온헬스케어, JYP엔터테인먼트(JYP Ent.)는 약보합권에 머물렀다.이날 공개매수가 종료되는 오스템임플란트는 2%대 약세를 보였다. 오스템임플란트는 지난 22일부터 3거래일째 하락세를 보이면서 공개매수 가격인 주당 19만원을 넘어서지 못한 모습이다.원/달러 환율은 전날보다 1.1원 오른 1298.2원에 출발했다."
    },
    {
        "title": "코스피 장 초반 소폭 상승…삼성·하이닉스 1% 안팎 강세",
        "date": "2023.02.24. 오전 9:19",
        "content": "전일인 23일 오후 서울 중구 하나은행 딜링룸 전광판 모습. 사진=뉴스124일 장 초반 코스피지수가 소폭 상승해 2440선에서 거래되고 있다.이날 오전 9시12분 현재 코스피지수는 전 거래일 대비 6.1포인트(0.25%) 오른 2445.19를 기록하고 있다.투자주체별 수급을 살펴보면 개인 홀로 647억원을 사들이고 있지만, 외국인과 기관은 각각 2억원, 641억원 순매도 중이다.증권가는 이날 우리 증시가 매물을 소화하며 견조한 흐름을 보일 것으로 내다봤다.서상영 미래에셋증권 연구원은 \"미 증시가 장 초반 엔비디아의 힘으로 상승 출발했지만, 개별 종목 중 소비 관련 종목군의 부정적인 재료가 부각되자 차익실현 매물이 출회되며 하락 전환하는 등 변동성을 확대했다. 이 점은 우리 증시에 부담이 될 전망\"이라며 \"다만 전날 한국 증시에 일부 반영된 만큼 영향은 제한적일 것\"이라고 짚었다.그러면서도 미국 주요 지표를 통해 미국 경제가 견고함을 보여주고 있는 점은 긍정적 영향을 줄 것으로 전망했다. 서 연구원은 \"여기에 옐런 미 재무장관이 G20 재무장관 회의에서 적절한 시기에 중국과 경제 협상을 재개할 것이라고 주장한 점도 미중 갈등 완화 기대를 높일 수 있어 우호적\"이라고 했다.현재 유가증권시장에서 시가총액 상위 10종목들은 대부분 상승세를 보이고 있다. 삼성전자(0.81%), LG에너지솔루션(0.39%), SK하이닉스(1.08%), 삼성SDI(1.17%) 등이 오르는 반면, 삼성바이오로직스(-0.63%), NAVER(-0.47%) 등은 하락 중이다.같은 시각 코스닥지수는 전일보다 0.18포인트(0.02%) 내린 783.1을 나타내고 있다.시총 10종목들을 보면 내리는 종목이 더 많다. 셀트리온헬스케어(-0.54%), HLB(-3.54%), 에스엠(-2.61%), 오스템임플란트(-2.32%) 등이 내리는 반면 에코프로비엠(1.16%), 엘앤에프(1.98%), 에코프로(1.65%) 등은 오르고 있다.이날 서울 외환시장에서 원·달러 환율은 0.4원 오른 1297.5원에 개장했다.한편 간밤 뉴욕증시는 반도체 업체 엔비디아의 주가 급등으로 인해 관련주가 동반 상승하면서 올랐다.23일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 108.82포인트(0.33%) 오른 3만3153.91로 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 21.27포인트(0.53%) 상승한 4012.32로, 나스닥지수는 83.33포인트(0.72%) 오른 1만1590.40으로 장을 마쳤다."
    },
    {
        "title": "[특징주] KT, 경영진 교체기 리스크 확대에 52주 신저가",
        "date": "2023.02.24. 오전 9:18",
        "content": "KAIST 찾은 구현모 KT 대표이사(대전=연합뉴스) 이주형 기자 = 구현모 KT 대표이사가 29일 오전 한국과학기술원(KAIST)에서 열린 제1회 양자 기술 최고위 전략대화에 참석해 대화를 나누고 있다. 2022.12.29 coolee@yna.co.kr    (서울=연합뉴스) 배영경 기자 = KT의 차기 대표이사에 도전했던 구현모 현 대표가 연임 포기 의사를 밝히면서 경영진 리스크가 확대되자 24일 주가가 52주 신저가를 기록했다.     이날 오전 9시 13분 현재 유가증권시장에서 KT는 전 거래일보다 2.52% 하락한 3만900원에 거래되며 52주 신저가를 기록했다.    주가는 지난 21일부터 이날까지 4거래일 연속 하락하고 있다.    전날 KT에 따르면 구 대표는 KT 이사회에서 차기 대표이사 후보자들과 더는 경쟁하지 않고 후보자 군에서 사퇴하기로 했다고 밝혔으며, 이사회는 구 대표의 결정을 수용했다.     업계에서는 최대주주인 국민연금의 의결권이 강화돼온 가운데, 국민연금이 그동안 구 대표 연임에 부정적인 의사를 적극적으로 표현해온 점 등이 구 대표의 연임 포기에 영향을 미쳤을 것이란 관측이다.    증권가에서는 KT 경영진 교체기 불확실성을 투자의 걸림돌로 지목해왔다.     김홍식 하나증권 연구원은 최근 종목 보고서에서 \"과거 사례를 감안할 때 경영진 교체 시 성장전략과 주주이익환원정책 측면에서 큰 변화가 나타날 수 있고, 차기 KT 최고경영자(CEO)가 결정돼 경영비전을 선포하기까지 적지 않은 시간이 소요된다\"며 \"당분간 불안한 투자환경이 지속될 가능성이 크다\"고 판단했다.     ykbae@yna.co.kr"
    },
    {
        "title": "[특징주]에스엠, 공개매수 마감 앞두고 2%대 약세",
        "date": "2023.02.24. 오전 9:17",
        "content": "기존주주 아니라면 이날까지 매수해야 28일까지 신청에스엠, 전날 3만1194주 자사주 매입[이데일리 김인경 기자] 에스엠(041510)이 하락세로 24일 장을 출발하고 있다. 마켓포인트에 따르면 오전 9시 9분 에스엠(041510)은 전 거래일보다 3800원(3.01%) 내린 12만2500원에 거래되고 있다. 전날 에스엠의 지분 14.8%를 보유하며 최대주주로 등극한 하이브는 주주들을 향해 “SM은 한국 엔터 산업의 선구자이자 글로벌 한류 열풍을 선도해 온 기업으로서, 이제는 세계 3대 메이저 음악회사와 견줄 수 있는 글로벌 엔터 기업으로 도약할 매우 중요한 때”라며, “이를 위해서는 모범적 지배구조 실현·전문성·독립성·청렴성을 갖춘 경영진 구성이 최우선 과제”라고 설명했다.이어 “현 SM 경영진은 신뢰할 수 없으며, 최근 신주 및 전환사채 발행 과정이나 자사주 매입 과정에서 위법 논란을 야기하는 등 준법의지에 대해서도 의문이 제기되고 있는 상황”이라고 호소했다. 현재 에스엠은 카카오에 다수의 아티스트 관련 권리를 넘기길 한 것으로 알려졌고, 이에 하이브는 반발하고 있다. 또 에스엠은 전날 3만1194주의 자사주를 매입했다. 해당 자사주 매입을 포함해 지난 1월30일부터 4차례에 걸쳐 매수한 자사주는 8만 1194주이며 이는 약 91억 원어치에 해당한다.한편, 하이브는 주당 12만원에 에스엠 주식을 공개매수하겠다고 밝힌 상태다. 기존 주주가 아니라면 이날까지 에스엠 주식을 매수해야 주식이 입고돼 공매수 신청일 마지막인 28일까지 신청할 수 있다."
    },
    {
        "title": "[특징주]에프앤리퍼블릭, 최대주주 베노홀딩스 변경 후 '上'",
        "date": "2023.02.24. 오전 9:14",
        "content": "[이데일리 이정현 기자] 에프앤리퍼블릭(064090)이 제3자배정 유상증자에 따른 최대주주가 베노홀딩스로 변경된 후 강세를 보이고 있다.24일 마켓포인트에 따르면 오전 9시12분 현재 에프앤리퍼블릭은 전 거래일 대비 가격제한폭(상한가)인 2405원에 도달했다.에프앤리퍼블릭은 이날 제3자배정 유상증자 주금납입으로 최대주주가 에프앤코스메딕스 외 3인에서 베노홀딩스(206400) 외 1인으로 변경된다고 공시했다. 최대주주의 소유 주식수는 404만8364주, 소유비율은 19.87%다."
    },
    {
        "title": "[특징주]풀무원, 자사주 403만주 소각 결정에 급등",
        "date": "2023.02.24. 오전 9:12",
        "content": "[이데일리 김응태 기자] 풀무원이 864억원 규모의 자기주식(자사주)을 소각하기로 하면서 강세다.  24일 마켓포인트에 따르면 오전 9시9분 풀무원(017810)은 전거래일 대비 15.99% 상승한 1만2330원에 거래되고 있다. 한때는 27%대까지 치솟기도 했다.풀무원이 장 초반 급등한 건 자사주 소각 계획을 밝혔기 때문으로 보인다. 풀무원은 전날 864억원 규모의 상환전환우선주 403만4580주를 소각하기로 결정했다. 소각예정일은 오는 3월23일이다."
    },
    {
        "title": "[특징주] 풀무원, 자사주 소각 소식에 급등",
        "date": "2023.02.24. 오전 9:10",
        "content": "풀무원 로고[풀무원 제공]    (서울=연합뉴스) 채새롬 기자 = 풀무원이 자사주 소각 소식에 24일 급등했다.    이날 오전 9시 8분 유가증권시장에서 풀무원은 전 거래일보다 17.12% 오른 1만2천450원에 거래되고 있다.     풀무원은 전날 공시를 통해 자사주 우선주 403만주를 소각하기로 했다고 밝혔다.    1주당 가액은 500원으로, 소각 예정 금액은 약 864억원이다.    srchae@yna.co.kr"
    },
    {
        "title": "코스닥, 개인 '사자'에 상승 출발…780선",
        "date": "2023.02.24. 오전 9:10",
        "content": "외인·기관 4거래일째 순매도IT부품·반도체 등 1%대 상승시총 상위 혼조세…엘앤에프·에코프로 2%대↑[이데일리 양지윤 기자] 코스닥 지수가 상승 출발했다.\n\n\n\n24일 마켓포인트에 따르면 오전 9시6분 현재 코스닥 지수는 전 거래일대비 1.45포인트(0.19%) 오른 784.444 기록하고 있다. 간밤 미국 뉴욕증시는 일제히 반등했다. 연방준비제도(Fed)의 긴축 위험이 반영된 데 따른 반발 매수세와 인공지능(AI) 수혜주인 엔비디아 급등한 영향이다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.33% 오른 3만3153.91로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.53% 상승한 4012.32로, 나스닥지수는 0.72% 오른 1만1590.40으로 장을 마감했다.서상영 미래에셋증권 연구원은 “필라델피아 반도체지수가 3.33% 상승하는 등 엔비디아의 힘이 지속됐으나 이는 전일 한국 증시에 일부 반영이 되었다는 점에서 영향은 제한될 것”이라고 짚었다. 이어 “미국 주요 경제지표를 통해 미국 경제가 비록 열기는 식어가고 있지만 여전히 견고함을 보여주고 있다는 점은 한국 증시에 긍정적인 영향을 줄 것”이라고 말했다. 수급 주체별로는 개인이 나홀로 448억원 순매수 중이다. 반면 외국인과 기관은 4거래일째 순매도세가 지속되고 있다. 각각 347억원, 88억원어치를 팔아치우고 있다.프로그램별로는 차익과 비차익을 합쳐 293억원 매도 우위를 보이고 있다.업종별로는 IT부품, 반도체, 일반전기전자, 금융, 소프트웨어가 1%대 상승 중이다. IT H/W, 화학, 금속, 기타제조, 디지털컨텐츠, 통신서비스, 인터넷 등도 1% 미만 오르고 있다. 반면 오락문화, 제약, 방송서비스, 기타서비스, 의료와 정밀기기, 비금속 등은 1% 미만 내리고 있다.시가총액 상위종목들은 혼조세다. 에코프로비엠(247540)은 1%.10% 상승하고 있고, 엘앤에프(066970)와 에코프로(086520)도 나란히 2%대 오르고 있다. 성일하이텍(365340)은 3%대 뛰고 있다. 반면 셀트리온헬스케어(091990)는 0.54%, HLB는 2.97% 하락하고 있다. 카카오게임즈(293490), 에스엠(041510)도 2%대 빠지고 있다."
    },
    {
        "title": "코스피, 상승 출발해 2450선…반도체 대형株 1%안팎↑",
        "date": "2023.02.24. 오전 9:08",
        "content": "외국인·개인 동반 '사자'…2거래일째 상승업종별 하락 우위…의약품·통신업·증권업↓시총상위 혼조세…삼전·하이닉스 약 1%↑[이데일리 이은정 기자] 24일 코스피 지수가 상승 출발했다. 간밤 미 증시는 주요 경제지표 발표와 엔비디아 급등 속 상승했다. 국내 증시에서는 반도체 대형주가 1% 가까이 상승하고 있다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시3분 코스피 지수는 전 거래일보다 11.42포인트(0.47%) 상승한 2450.51를 기록하고 있다. 이날 지수는 2440선에서 출발했다. 서상영 미래에셋증권 연구원은 “엔비디아 강세가 지속됐지만 국내 증시에 전일 일부 반영되면서 영향은 제한적일 전망”이라며 “다만 미국 주요 지표를 통해 미국 경제가 견고함을 보여주고 있는 점은 긍정적”이라고 말했다. 이어 “미 재무장관이 G20 재무장관 회의에서 적절한 시기에 중국과 경제 협상을 재가할 것이라고 주장한 점도 미중 갈등 완화 기대감을 높일 수 있다”고 덧붙였다.수급별로는 외국인이 100억원 개인은 416억원 사들이고 있다. 기관은 502억원 팔아치우고 있다. 프로그램 매매는 차익과 비차익을 합쳐 180억원 매도 우위를 보이고 있다. 시가총액 상위주들은 상승 우위다. 삼성전자(005930), SK하이닉스(000660) 등 반도체 대형주는 1%안팎 상승하고 있다. 간밤 필라델피아 반도체 지수는 3.33% 상승했다. 엔비디아가 양호한 실적 발표, 증권가의 목표주가 상향에 14% 급등하자 반도체 업종 투자심리가 개선됐다는 평이다.LG에너지솔루션(373220), LG화학(051910), 삼성SDI(006400), 현대차(005380)는 1% 미만 오르고 있다. 삼성바이오로직스(207940), NAVER(035420), POSCO홀딩스(005490)는 1% 미만 하락하고 있다. 업종별로는 하락 우위다. 의약품, 통신업, 보험, 증권, 건설업, 철강및금속, 서비스업, 금융업, 음식료품, 화학, 종이목재, 섬유의복, 유통업은 1% 미만 하락하고 있다. 운수창고, 전기전자, 의료정밀, 전기가스업, 제조업 등은 1% 미만 상승하고 있다."
    },
    {
        "title": "[특징주] SBS, 얼라인 추천 사외이사 선임에 6% ↑",
        "date": "2023.02.24. 오전 9:07",
        "content": "[이데일리 김보겸 기자] SBS(034120)가 24일 장 초반 강세다. 마켓포인트에 따르면 이날 오전 9시2분 SBS 주가는 전거래일보다 6.75% 오른 4만4300원에 거래 중이다. 전날 SBS가 행동주의 펀드 얼라인파트너스자산운용(이하 얼라인)이 추천한 인물을 사외이사인 감사위원으로 내달 주총에서 선임한다고 밝힌 영향으로 풀이된다. 지난 23일 SBS는 내달 24일 정기주주총회를 열고 이남우 연세대학교 국제학대학원 객원교수를 감사위원회 위원이 되는 사외이사 선임 건을 부의안건으로 올린다고 밝혔다. 이 교수는 얼라인이 에스엠(041510) 외부위원으로 추천한 인물이기도 하다.얼라인 측은 “SBS의 지속가능한 성장과 기업가치 제고에 기여할 수 있는 전문가가 이사회에 참여하면 도움이 된다고 보고, 사외이사 후보 관련해서도 이남우 교수를 포함한 잠재 후보들을 추천했다”고 설명했다. 다만 후보에 대한 검토 및 최종 의사결정은 SBS의 이사추천위원회에서 독립적으로 진행했다는 입장이다."
    },
    {
        "title": "유안타, 현대해상 목표가↑…\"낮은 사업비로 양호한 실적달성\"",
        "date": "2023.02.24. 오전 9:05",
        "content": "유안타증권 로고유안타증권 로고[유안타증권 제공] 로고    (서울=연합뉴스) 배영경 기자 = 유안타증권은 24일 현대해상이 낮은 사업비율로도 양호한 실적을 달성했다며 목표주가를 기존 3만9천원에서 4만2천원으로 높였다.    정태준 유안타증권 연구원은 현대해상의 지난해 4분기 당기순이익이 약 824억원으로 시장의 예상치(671억원)를 웃돌았으며 주당배당금도 시장 추정치(1천850원)보다 높은 1천965원을 지급했다고 평가했다.     그는 \"사업비율을 낮게 유지하면서도 손해율도 기대 이상으로 양호했다는 점이 고무적\"이라며 \"이를 반영해 실적 추정치를 상향하고 목표가도 높였다\"고 설명했다.    또 현대해상은 손해보험사 가운데 보험계약 국제회계기준(IFRS17) 도입에 따른 재무적 영향을 가장 자세하게 공유한 점도 높이 샀다.    구체적으로는 \"자산은 51조6천억원에서 45조6천억원으로, 부채는 47조5천억원에서 34조9천억원으로 각각 감소하고, 자본은 4조1천억원에서 10조7천억원으로 증가한다\"고 설명했다.    또 정 연구원은 \"기존에 추진해오던 주당배당금 증가 기조를 유지할 것\"이라며 이 종목에 대한 투자의견 '매수'를 유지했다.    ykbae@yna.co.kr"
    },
    {
        "title": "코스피, 강보합세로 출발…2,440대",
        "date": "2023.02.24. 오전 9:04",
        "content": "서울 중구 하나은행 딜링룸. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 기자 = 코스피가 24일 소폭 상승 출발해 2,440대에서 오르내리고 있다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 3.11포인트(0.13%) 오른 2,442.20이다.     지수는 전장보다 3.40포인트(0.14%) 높은 2,442.49에 개장했다.    같은 시각 코스닥지수는 전장보다 2.12포인트(0.27%) 오른 785.40이다.    norae@yna.co.kr"
    },
    {
        "title": "삼성證 “YG엔터, 베이비몬스터 활약 기대…목표가↑”",
        "date": "2023.02.24. 오전 8:59",
        "content": "[삼성증권 보고서]목표주가 6만1000원→6만6000원\n\n\n\n/ 사진=베이비몬스터 아현 라이브 퍼포먼스 영상 캡처[서울경제] 삼성증권은 24일 와이지엔테인먼트에 대해 “올해 신인 걸그룹 '베이비몬스터'의 활약이 기대된다”며 목표주가를 6만1000원에서 6만6000원으로 올려잡았다. 투자의견은 ‘매수’를 유지했다. 와이지엔터테인먼트(122870)의 지난해 4분기 매출액과 영업이익은 각각 1250억 원, 157억 원으로 시장 컨센서스를 밑돌았다. 삼성증권은 이 기간 오프라인 공연 성과가 돋보였는데 협찬금 등 공연 매출 일부의 수익 인식 시점이 이연된 것이 시장 기대치를 하회한 주요인이었다고 분석했다. 지난해 4분기에는 블랙핑크와 트레저의 월드 투어가 본격화됐고 아이콘의 일본 공연도 있었다.삼성증권은 와이지엔터테인먼트의 신인 걸그룹에 대한 기대감이 높다고 평가했다. 작년 말 론칭을 공식화한 베이비몬스터는 한국인 멤버 3명, 태국인 멤버 2명, 일본인 멤버 2명으로 구성된 7인조 걸그룹이다. 정확한 데뷔 일자는 공개되지 않았지만, 올해 상반기 내 데뷔가 확실한 것으로 알려졌다. 이미 베이비몬스터의 공식 유튜브 채널 구독자 수는 100만명을 훌쩍 뛰어넘으며 글로벌 팬덤 형성을 시작했다.최민하 삼성증권 연구원은 \"베이비몬스터의 데뷔로 아티스트 라인업 확장이 기대된다”며 “올해 상반기는 블랙핑크의 월드투어, 지수 솔로 앨범, 트레저의 아시아 투어, 베이비몬스터의 데뷔 등으로 시장 내 존재감 확대가 예상된다”고 말했다. 그는 이어 “지난 2016년 8월 데뷔한 블랙핑크의 계약 만기 시점이 도래하면서 불확실성이 디스카운트 요인으로 작용하고 있는 점은 부담이나 작년 하반기부터 소속 아티스트의 오프라인 공연이 본격 재개되면서 이익 규모를 키우고 있다”며 “신인 그룹 가세는 중장기 성장성을 강화시킬 것”이라고 덧붙였다."
    },
    {
        "title": "[시그널] 에스엠, 자사주 매입 강행…\"실탄 아직 남았다\"",
        "date": "2023.02.24. 오전 8:57",
        "content": "하이브 경고에도 23일 3만여주 매입SM-하이브간 또 법적 공방 벌어질 듯SM, 대규모 자사주 매입 추가 가능성도\n\n\n\n/ 사진=하이브(좌), SM엔터테인먼트[서울경제] SM엔터테인먼트(에스엠(041510))가 최대주주인 하이브(352820)의 경고에도 불구하고 자사주 매입을 강행하고 있다. 하이브는 SM엔터의 자사주 매입 행위를 불법으로 규정하고 있는 만큼 앞으로 양 사간 법적 공방이 불가피할 전망이다.24일 한국거래소에 따르면 SM엔터는 전날 3만 1194주의 자사주를 매입했다. 이는 SM엔터의 23일 종가인 12만 6300원 기준 약 39억 원어치에 해당한다. 해당 자사주 매입을 포함해 SM엔터가 지난 1월30일부터 4차례에 걸쳐 매수한 자사주는 8만 1194주이며 이는 약 91억 원어치에 해당한다.이번 자사주 매입의 영향으로 SM엔터의 주가는 하락세에서 급등세로 전환하는 모습을 보이고 있다. 실제로 지난 22일에는 전날 종가보다 4.29% 오른 12만 6300원에 거래를 마쳤다.주목할 점은 이번 SM엔터의 자사주 매입은 하이브가 서한을 통해 중단 요청을 한 이후 이뤄진 거래라는 점이다. 하이브는 지난 23일 SM엔터에 서한을 보내 \"추가적인 자기주식 취득과 이사회 결의 등을 해나갈 경우 자본시장법이 금지하는 시세조종행위 및 업무상 배임에 해당할 수 있으므로 추가 자기주식 취득 행위는 중단해달라\"고 했다.SM엔터의 자사주 매입은 지난해 5월 신한투자증권과 체결한 100억 규모 자사주 취득 신탁계약에 따른 것이다. 해당 계약을 기준으로 남아있는 SM엔터의 자사주 매입 실탄은 약 10억 원 수준으로 파악된다. SM엔터가 하이브의 법적 대응 경고장을 무시하고 자사주 매입에 나선 만큼 추가로 대규모 자사주를 사들일 수 있다는 관측도 회사 안팎에서 제기된다. 투자 업계 안팎에서는 SM엔터가 이사회에서 추가 자사주 매입을 의결할 것이라는 이야기도 나오고 있는 상황이다.SM엔터의 자사주 매입이 지속될 경우 하이브는 법적 조치에 나설 수밖에 없을 것으로 보인다. 하이브는 SM엔터의 이런 움직임이 단순한 주주이익 극대화가 아닌 자신들의 주식 공개 매수를 방해하려는 의도가 숨어있다고 보고 있기 때문이다.하이브의 공개매수 청약 마감은 오는 28일인데, 이때까지 SM엔터의 주가가 12만 원을 웃돌게 되면 하이브가 진행 중인 공개 매수는 실패로 끝날 가능성이 크다. 하이브는 이수만 전 SM엔터 총괄프로듀서의 지분 14.8%에다 주당 12만 원의 공개 매수를 통해 추가로 지분 약 25%를 확보할 계획이다."
    },
    {
        "title": "“유한양행, 올해 수익성 개선 전망”",
        "date": "2023.02.24. 오전 8:41",
        "content": "[한국투자증권 보고서]목포주가 7만5000원 유지렉라자 1차 치료제 기대\n\n\n\n유한양행 본사 사옥 전경. 사진 제공=유한양행[서울경제] 한국투자증권이 24일 유한양행(000100)에 대해 “매출 증가와 비용 감소로 이익률 개선이 이어지고 있다”며 목표주가 7만5000원과 투자의견 ‘매수’를 유지했다.유한양행의 지난해 4분기 연결기준 매출액은 전년 동기 대비 6.3% 오른 4505억 원, 영업이익은 268.9% 오른 175억 원을 기록했다. 매출액은 시장 기대치에 부합하고 영업이익은 57.4% 웃돌았다.오의림 한국투자증권 연구원은 “광고비와 연구개발비가 감소한 것이 영업이익 상회의 요인”이라며 “또 본업인 약품 사업부 매출액이 전년 동기 대비 18.4% 늘어 실적을 견인했다”고 설명했다. 그는 처방 의약품 중에는 코푸시럽, 비처방 의약품 중에는 안티푸라민, 엘레나 등이 견조한 매출 성장세를 기록했다고 분석했다. 오 연구원은 “올해 1분기 중 비소세포폐암 치료제 렉라자가 국내 1차 치료제로 확장되면 수익성 개선은 더욱 높아질 전망”이라며 “매출 증가와 비용 감소, 이익률 개선도 이어져 나갈 것으로 예상한다”고 말했다."
    },
    {
        "title": "농심, 올해 역사적 신고가 전망된다는데 이유가…",
        "date": "2023.02.24. 오전 8:24",
        "content": "[SK증권 보고서]목표주가 42만 원→47.5만 원올해 강한 마진율 반등 전망\n\n\n\n신라면. /사진 제공=농심[서울경제] SK증권은 24일 농심(004370)에 대해 “올해 강한 마진율 반등이 예상된다”라며 목표가를 기존 42만 원에서 47만5000원으로 올려잡았다. 투자의견은 ‘매수’를 유지했다.박찬솔 SK증권 연구원은 “농심의 지난해 4분기 영업이익률은 5.6%로 전분기 대비 크게(2.3%포인트)가 개선됐다”며 \"강한 마진율 반등이 올해도 이어질 것”이라고 말했다. 특히 지난해 3분기 농심이 라면 가격을 인상했다는 점에 주목했다. 박 연구원은 “우크라이나-러시아 전쟁이라는 특수한 상황에서 지난해 3분기 국내 라면 가격을 10% 인상했다”며 “국내 법인 가격 인상으로 인한 마진율 개선 효과는 올해 3분기까지 지속된다”고 설명했다.원가율 하락도 긍정적이다. 박 연구원은 “지난해 4분기에 원재료 관련 원가율 하락이 일부 반영됐다”며 “지난해 2분기에서 3분기까지 매출원가율이 73.0% 수준에서 올해 68.0% 수준으로 하락할 것”으로 전망했다. 그는 이어 “라면 가격 인상 후에도 견조한 라면 수요가 확인되고 강한 마진율 개선을 예상한다”며 “주가는 역사적 신고가에 도전할 것”이라고 덧붙였다."
    },
    {
        "title": "[3분증시] 뉴욕증시, 엔비디아 급등 속에 상승…나스닥 0.7%↑ 外",
        "date": "2023.02.24. 오전 8:14",
        "content": "[앵커]세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 권용욱 기자 나와 있습니다. 먼저 간밤 미국 증시부터 정리해주시죠.[기자]네, 간밤 뉴욕 증시는 엔비디아의 주가 급등으로 반도체 관련주가 오르며 상승했습니다. 마감가를 살펴보면, 다우지수는 전장보다 0.33% 올랐고요. S&P500 지수는 전장 대비 0.53%, 나스닥지수는 0.72% 각각 상승했습니다. 시장은 하루 전의 FOMC 의사록을 소화하며 기업 실적과 경제 지표 등에 주목했는데요. 증시는 장 초반 상승 압력을 받았습니다. 이번주 하락 장세가 이어진 데 따라 반발 매수세가 들어왔고요. 특히 반도체 대장주인 엔비디아 주가가 급등하면서 시장 분위기를 주도했습니다. 엔비디아는 분기 실적이 예상치를 웃돈 가운데 인공지능(AI) 부문에서도 가장 큰 수혜주로 떠올랐는데요. 마이크로소프트와 구글이 챗봇 경쟁에 나서며 덩달아 엔비디아의 AI용 칩이 주목받고 있기 때문입니다. 이에 따라 주가는 14% 넘게 뛰었습니다. 엔비디아 주가 급등에 반도체 관련주도 같이 올랐는데요. AMD가 4% 넘게 상승했고, 퀄컴과 마이크론 테크놀로지도 각각 1%와 3% 넘게 올랐습니다. [앵커]네, 엔비디아라는 주가 하나에 시장 분위기가 다소 살아났네요. 간밤 나온 노동시장 지표는 어땠나요.[기자]네, 노동시장은 여전히 일할 사람이 부족한, 즉 긴축적인 상태를 나타냈는데요. 미국 노동부에 따르면 한 주간 신규 실업보험 청구자수는 전주보다 3천명 감소한 19만 2천명으로 집계됐습니다. 이는 전문가 예상치보다 적은 것으로, 6주 연속 20만명 이하를 기록했습니다. 미국의 작년 4분기 GDP는 2.7% 증가한 것으로 잠정 집계돼, 기존의 속보치보다 소폭 하향 조정했는데요. 경기 침체 우려 속에서도 2개 분기 연속 플러스 성장세를 이어갔습니다. 시카고 연방준비은행이 발표한 1월 미국 전국의 활동지수는 0.23으로 9월 이후 넉달 만에 처음으로 플러스를 나타냈는데요. 이는 경기가 장기적으로 나타난 평균 성장세를 웃돈다는 의미입니다. [앵커]네, 경제 지표가 계속 긍정적으로 나오는 것 같은데, 시장은 어떻게 받아들이고 있나요.[기자]네, 시장은 견조한 경제 지표에도 투자 심리가 위축됐다고 봐야겠습니다. 경기가 좋으면 그만큼 연방준비제도의 긴축이 길어질 수 있다고 우려하기 때문인데요. 특히, 미국 노동시장이 계속해서 탄탄하다는 게 연준의 금리 인상을 자극할 수 있다고 보고 있습니다. 하루 뒤에는 연준이 선호하는 물가지표인 개인소비지출 가격지수의 1월 수치가 발표되는데요. 지난 4분기 개인소비지출 지수가 이번에 상향 조정됐는데, 올해 1월 수치도 비슷하게 높게 나올 가능성이 제기됩니다. [앵커]마지막으로 오늘 코스피 전망까지 짚어주시죠.[기자]네, 어제 코스피는 한국은행의 기준금리 동결 소식에 1% 가까이 올랐는데요. 지수는 2,439부근에서 거래됐습니다. 한국은행은 약 1년 반 동안 이어진 금리 인상 기조를 일단 멈췄는데요. 시장은 금리 동결 소식에 장중 상승 압력을 받았습니다. 오늘 코스피는 강보합권에서 출발할 것으로 전망되는데요. 어제 장 후반 들어 반도체주 중심으로 상승 압력이 나타났는데, 오늘도 비슷한 흐름이 이어질 수 있겠습니다. 다만, 한국은행이 향후 기준금리 인상 가능성을 재차 열어둔 만큼, 코스피의 상승 압력도 제한적인 수준에 머물 것으로 예상됩니다.#뉴욕증시 #엔디비아 #코스피 #3분증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"다음주 美양호한 지표·연준 긴축우려 혼재…中리오프닝 기대 계속\"",
        "date": "2023.02.24. 오전 8:13",
        "content": "키움증권 보고서[이데일리 김보겸 기자] 다음 주 미국의 양호한 지표와 연방준비제도(연준)의 긴축 우려 가 혼재된 기간이 지속될 것이란 전망이 나온다. 중국에서는 지표 개선과 양회를 앞두고 수요 회복 기대감이 이어질 것이란 관측이다. \n\n\n\n김유미 키움증권 연구원은 24일 “미국에서는 지표들이 비교적 양호하게 발표되면서 연준의 긴축 경계감도 유지될 것”이라며 “2월 컨퍼런스보드 소비자신뢰지수가 1월보다 개선될 것으로 컨센서스가 모아지는 가운데 2월 ISM 제조업지수가 소폭 반등하면서 경기 개선 기대감을 더욱 강화시킬 수 있다”고 했다. 최근 중국과 유로존을 중심으로 이어지는 지표 개선과 풍부한 글로벌 유동성을 바탕으로 경기가 예상보다 나쁘지 않을 수 있다는 전망이 이어지고 있으며 미국 기업들의 체감경기 역시 비관론이 다소 완화될 여지가 있다고도 봤다. 다만 경기침체에 대한 우려를 완화시키는 동시에 연준의 긴축 지속과 고금리 장기화 경계감도 키울 수 있다고 짚었다. 김 연구원은 “3월 연방공개시장위원회(FOMC)에서 25bp(1bp=0.01%포인트) 금리 인상폭에 그치더라도 최종금리 수준이 예상보다 높을 수 있다”며 “이런 고금리 지속 환경은 지표 개선의 지속성을 아직 확신하지 못하게 만든다”고 진단했다. 가계의 소비 수요 여력이 약화되는 속에서 연준의 고금리가 장기화하면 소비 수요가 다시 약화되면서 기업들의 체감경기가 부진할 수 있기 때문이라는 것이다. 김 연구원은 “작년 3월 연준이 금리 인상을 시작했고 보통 1년 정도의 시차를 두고 통화 긴축이 실물경제에 영향을 미치게 된다”며 “이를 고려하면 2분기 발표되는 미국 수요 지표들이 부진할 가능성은 아직 남아있다”고 분석했다. 단기적으로는 미국 노동시장의 견조한 흐름과 중국의 리오프닝 수요 개선 기대 등이 경기 하방 우려를 완화시킬 수 있다고 봤다. 다음 주 중국의 2월 제조업과 비제조업 생산자물가지수(PMI)가 발표될 예정이며 내달 4일 양회 시작을 앞두고 정책과 경기 회복 기대감이 높아질 수 있다는 것이다. 김 연구원은 “1월 중국의 기업체감경기가 기준선을 상회하며 개선 기대감을 높였으며 이런 반등세가 지속된다면 관련 수요의 긍정적인 영향에 일단 주목할 것”이라고 예상했다. 2월 한국 수출은 마이너스권에서 여전히 부진할 것으로 전망했다. 김 연구원은 “한국의 대중국 수출이 중간재 중심임을 고려할 때 중국 수출 개선이 동반돼야 하며 이를 위해서는 미국 수요 개선이 지속된다는 확신이 필요하다”며 “미국 소비 수요의 지속성이 아직 불확실한 만큼 한국의 대중국 수출 개선까지는 시간이 좀더 필요해 보인다”고 했다. 다만 중국 리오프닝 기대가 커지는 만큼 금융시장에 미칠 부정적 영향은 제한적일 것으로 봤다."
    },
    {
        "title": "美 \"삼성·SK 中 반도체 수준 한도 둘 것\"…K증시 박스권 등락 전망 [증시 개장 전 꼭 알아야 할 5가지]",
        "date": "2023.02.24. 오전 8:07",
        "content": "사진=게티이미지뱅크23일(현지시간) 미국 증시는 엔비디아 주가 급등으로 반도체 관련주가 오르면서 상승 마감했다. 반도체 강세 이슈를 전일 일부 소화한 국내 증시는 24일 박스권에서 소폭 박스권 등락을 보일 전망이다.  ■ K증시 소폭 등락 전망MSCI 한국 지수 ETF는 1.68%, MSCI 신흥 지수 ETF는 0.49% 각가 상승했다. 서상영 미래에셋증권 연구원은 NDF 원달러 환율 1개월물은 1296.70원으로 이를 반영하면 24일 원달러 환율은 1원 하락 출발, 코스피는 0.3% 내외 상승 출발할 것으로 예상했다.그는 \"미 증시가 장 초반 엔비디아의 힘으로 상승 출발했으나, 개별 종목 특히 소비 관련 종목군의 부정적인 이슈가 부각되자 차익실현 매물이 출회되며 하락 전환하는 등 변동성을 확대한 점은 한국 증시에 부담\"이라며 \"필라델피아 반도체지수가 3.33% 상승하는 등 엔비디아의 힘이 지속되었으나, 이는 전일 한국 증시에 일부 반영이 되었다는 점에서 영향은 제한될 것\"이라고 내다봤다. \"다만 미국 주요 경제지표를 통해 미국 경제가 비록 열기는 식어가고 있지만 여전히 견고함을 보여주고 있다는 점은 긍정적\"이라고 평가했다.염승환 이베스트투자증권 이사는 \"국내 증시는 미국 상승과 반도체주 강세로 0.2% 정도 상승 출발이 유력하지만 전일 국내 반도체는 미리 상승해 강도는 크지 않을 전망\"이라며 \"미국 정부가 삼성,SK의 중국 반도체 공장에서 첨단 반도체 생산을 금지할 것이라는 보도가 나왔는데 중국 비중이 높은 만큼 주가에 부담이 될 수 있어 확인이 필요한 대목\"이라고 말했다.한지영 키움증권 연구원은 \"업종별로는 전일 엔비디아가 견인한 반도체, 소프트웨어, AI 관련주들의 약진 뿐만 아니라 중국 경기 회복 및 재고 조정 국면 마무리 기대감 등으로 자동차, 화장품, 항공 등 경기에 민감한 업종 역시 강한 반등세를 보였다\"며 \"작년 성장률을 크게 미달했던 중국은 올해 목표 경제성장률을 5% 이상으로 제시할 가능성이 높기 때문에 3월 4일 양회까지는 중국 소비 관련주 모멘텀 지속될 수 있을 것\"이라고 예상했다. ■ 美 증시, 엔비디아 급등 속 상승 마감23일(현지시간) 다우존스지수는 전장보다 108.82포인트(0.33%) 오른 33153.91로 거래를 마감했다. S&P500지수는 전장보다 21.27포인트(0.53%) 상승한 4012.32로, 나스닥지수는 83.33포인트(0.72%) 오른 11590.40으로 장을 마감했다.3대 지수는 이번 한주 모두 약세를 보였다. 다우지수는 2%가량 하락했고, S&P500지수와 나스닥지수는 모두 1.6% 이상 떨어졌다. 이번 주 약세로 S&P500지수는 3주 연속, 다우지수는 4주 연속 하락했다. 나스닥지수는 한 주 만에 하락 전환됐다.투자자들은 전날의 연방공개시장위원회(FOMC) 정례회의 의사록을 소화하며, 엔비디아 등 기업들의 실적, 경제 지표 등을 주시했다. 인공지능(AI) 부문에서 가장 큰 수혜주로 떠오른 엔비디아의 주가는 이날 14% 이상 상승했다. 다만 GM(-4.1%) 루시드(-11.9%) 등 일부 개별 종목은 급락하며 개별 종목별 차별화 장세를 보였다. ■ 美 지난해 4분기 성장률 잠정치 2.7%…속보치보다 0.2%P↓지난해 4분기 미국 경제 실적이 예상보다 저조했던 것으로 나타났다. 미 상무부는 4분기 국내총생산(GDP) 증가율이 연율 2.7%로 잠정 집계됐다고 23일(현지시간) 밝혔다. 이 수치는 잠정치로 속보치(2.9%)보다 0.2%포인트 하향 조정됐다.미 성장률은 속보치, 잠정치, 확정치 등 3차례로 나눠 발표된다. 소비자들이 지갑을 닫은 것이 예상보다 GDP 증가율이 저조했던 원인으로 꼽힌다. 당초 지난해 4분기 소비자 지출은 2.1% 증가했을 것으로 예상됐지만, 실제로는 1.4% 증가에 그쳤다.전문가들은 미국 중앙은행(Fed)의 긴축정책이 계속되는 상황에서 금리에 민감한 주택과 건설 분야를 중심으로 기업과 소비자가 투자와 지출을 줄이고 있다고 분석했다. ■ 美당국자 \"삼성·SK가 中서 만드는 반도체 수준에 한도 둘 것\"미국 정부 고위당국자는 삼성전자와 SK하이닉스가 중국 공장에서 일정 기술 수준 이상의 반도체를 생산하지 못하도록 한도를 설정하게 될 것이라고 밝혔다.앨런 에스테베스 상무부 산업안보 차관은 23일(현지시간) 한국국제교류재단(KF)과 전략국제문제연구소(CSIS)가 워싱턴DC에서 개최한 한미 경제안보포럼에서 삼성과 SK에 제공한 대중(對中) 반도체 수출통제 1년 유예가 끝나면 어떻게 되느냐는 질문에 \"앞으로 어떻게 할지 기업들과 협의하고 있다. 기업들이 생산할 수 있는 반도체 수준에 한도(cap on level)를 둘 가능성이 크다\"고 말했다.한도의 의미에 대해 에스테베스 차관은 \"지금 기업들이 어떤 '단'의 반도체를 생산하고 있다면 우리는 그 단의 일정 범위보다 더 높은 수준의 반도체를 생산하지 못하게 할 것\"이라고 설명했다. 삼성과 SK의 주력 제품인 메모리 반도체는 통상 기술 수준을 '층수'나 '단'으로 표현한다.에스테베스 차관은 이어 \"(어디까지 허용할지는) 중국이 어떻게 행동하느냐에 달렸지만 우리는 한국 기업들과 심도 있는 대화를 하고 있다\"고 밝혔다.앞서 상무부는 작년 10월 7일 중국에서 반도체를 생산하는 기업에 미국산 반도체 장비를 수출하지 못 하게 하는 수출통제 조치를 발표하면서 삼성과 SK하이닉스의 중국 공장에는 1년 유예를 허용했다. 한국 정부와 삼성전자, SK하이닉스는 두 회사에 대한 반도체 수출통제 유예를 연장해줄 것을 요구하고 있다. ■ 美, 28일부터 50조원 반도체보조금 신청 접수…삼성·SK도 받나미국 정부가 자국 내 반도체 생산을 장려하기 위해 기업에 지급하는 총 390억달러(약 50조원) 상당의 보조금에 대한 신청을 내주부터 받는다. 미국은 중국에 신규 투자를 하지 않는 기업에만 보조금을 주겠다는 입장이라 중국에 반도체 공장을 운영 중인 삼성전자와 SK하이닉스가 보조금을 받을 수 있을지 주목된다.지나 러몬도 상무부 장관은 23일(현지시간) 워싱턴DC에 있는 조지워싱턴대 강연에서 \"내주 화요일(28일)부터 반도체지원법 보조금 신청을 받는다\"며 \"보조금은 기업들이 미국에서 반도체를 생산하도록 유인하자는 취지\"라고 말했다.작년 8월 공표된 반도체지원법은 반도체 기업의 미국 투자를 장려하기 위해 반도체 생산 보조금(390억 달러)과 연구개발 지원금(132억 달러) 등에 5년간 총 527억 달러의 예산을 편성했다. 28일부터 신청을 받는 것은 미국에 반도체 공장을 건설하는 기업에 주는 생산 보조금 390억 달러다.삼성전자가 미국에 신규 반도체 공장을, SK그룹은 반도체 연구개발센터를 건설한다는 계획을 밝힌 상태라 이들 기업이 보조금을 받을 수 있을지 관심이다. 다만 보조금 지급에는 조건이 있다. 보조금을 받는 기업은 향후 10년간 중국 등 우려국에서 반도체 생산능력을 확대하지 않기로 상무부와 협약을 체결해야 한다."
    },
    {
        "title": "“시장환경 가치주·민감주 지지…中 제조업 PMI·수출 지표 변수”",
        "date": "2023.02.24. 오전 8:01",
        "content": "신한투자증권 보고서[이데일리 원다연 기자] 국내 주식시장 환경이 가치주와 민감주를 지지하고 있는 만큼 보험, 자동차, 상사, 철강, 기계 업종 등에 대한 접근이 유리하단 분석이 나왔다. 최유준 신한투자증권 연구원은 24일 보고서를 통해 “현재 KOSPI PER은 2009년 이래 최고치에 근접했으며 업종별로는 온도차가 크다”며 이같이 밝혔다. 최 연구원은 “반도체, IT가전(2차전지), 화학, 소프트웨어 등 반등을 이끈 업종들은 고점에 가깝운 반면 보험, 은행, 자동차와 일부 민감주는 저점에 가깝다”며 “시장 환경은 가치주와 민감주를 지지하고 있다”고 지적했다. 그는 “‘긴축 후반부’ 인식으로 이달 초까지 고 PER 업종이 우세였다”며 “긴축 전망이 강화되면서 저 PER 업종이 상대적으로 우세한 구간에 진입했다”고 밝혔다. 이어 “업종 간 순환매도 강하게 나타나는 구간으로 밸류 부담이 낮은 소외주가 비교적 양호한 흐름을 보일 것”이라고 전망했다. 최 연구원은 “보험, 자동차, 상사·자본재, 철강, 기계 업종에 대한 접근을 고려할 수 있다”며 “주가 차별화의 변수는 중국 제조업 PMI와 수출 지표가 될 것”이라고 밝혔다.  그는 “제조업 PMI가 리오프닝 효과를 지지하면 민감주의 아웃퍼폼 기간이 연장될 것”이라며 “2월 수출 지표에서 품목별 수출 증감을 살펴볼 필요가 있다”고 했다. 그러면서 “상기 두 가지 변수가 우호적이지 못하면 보험과 필수소비재가 부각될 것”이라고 봤다."
    },
    {
        "title": "\"금리인상 기조 마무리…설비투자 주목\"",
        "date": "2023.02.24. 오전 7:45",
        "content": "유안타증권 보고서[이데일리 김인경 기자] 한국은행 금융통화위원회가 기준금리 동결을 결정했지만, 민간 내수를 회복하기 위해서는 설비투자와 무역수지 회복이 전제돼야 한다는 지적이 나왔다. 24일 정원일 유안타증권 연구원은 “2023년 들어 두 번째로 개최된 금통위에서 드디어 금리인상 기조가 마무리됐다”면서 “지난해 4월부터 7차례에 걸친 금리인상에 대한 피로감과 더불어 긴축적 통화정책에 따른 경기침체 가능성의 전세계적 확산 우려가 반영되어 일단 상황을 관찰한 후 정책방향성을 가져가려고 하는 의지가 반영된 것으로 생각된다”고 설명했다.그는 “물론 여전히 높은 수준의 물가상승률이 이어지고 있기 때문에 완전한 금리인상의 종료 및 인하가능성을 제기하기에는 어려운 국면이다”라면서 “3월에는 금통위가 개최되지 않으며, 미국의 경제지표 동향을 살펴보더라도 아직까지 미국 기준금리의 상방리스크가 남아있기 때문에 2분기 중 한차례의 금리인상 가능성을 열어놓아야 한다”고 말했다. 정 연구원은 “이번 금리 동결이 의미를 지니는 것은 지금까지의 물가만을 바라보는 정책기조에서 벗어나 성장의 회복에 조금 더 힘을 주겠다는 의지의 표현이라는 점”이라고 분석했다. 성장률 전망치를 소폭 하향한 것도 실물경기 및 내수 회복 속도가 더디게 진행되는 동시에 무역수지 측면에서도 부담이 이어지고 있기 때문에 지금까지의 강경한 정책기조를 이어가지 않겠다는 방향성을 보여주고 있다는 설명이다. 그는 “부동산시장에서의 변동성 및 리스크요인까지 감안한다면 적절한 정책 결정”이라고 판단했다. 다만 긴축적 통화정책의 속도는 조절되고 있지만 여전히 민간 내수수요를 단기간에 반전시키는 것은 어렵다는 지적이다. 정 연구원은 “다만 현재 긍정적 모멘텀을 지니고 있는 설비투자 측면에서는 성장률 둔화를 방어할 수 있는 여지가 존재한다”면서 “설비용 기계류 내수출하 및 생산능력지수 등의 지표를 확인해보면 설비노후 등으로 인한 생산능력이 조금씩 둔화되는 국면이고, 이는 재투자를 통한 능력 개선이 이어질 것이라는 반증”이라고 판단했다. 정 연구원은 “이에 따라 설비용기계류의 출하도 증가하고 있는 것으로 생각된다”면서 “투자의 개선은 시차를 두고 수출증가율을 회복시키기 때문에 성장률 회복에 도움을 줄 수 있을 것”이라고 덧붙였다."
    },
    {
        "title": "‘반도체 대장주’ 엔비디아 덕에…출렁이던 뉴욕증시 상승 마감 [월가월부]",
        "date": "2023.02.24. 오전 6:41",
        "content": "23일 미국 주요지수 동반 상승호실적·AI기대 엔비디아 14%급등필라델피아반도체, 3.3% 올라‘저무는 TV 시대’ WBD 실적부진보잉, 항공기 결함에 시간외 흔들\n\n\n\n 23일 현지시간 뉴욕증시물가·금리 불확실성과 실적 부진 소식이 이어진 가운데 23일(이하 미국 동부시간) 뉴욕증시가 크게 출렁인 후 반도체 주가 선전에 힘입어 상승 마감했습니다. 상승폭 순으로 보면 반도체 대장주로 구성된 필라델피아반도체지수와 기술주 중심 나스닥종합주가지수가 각각 전날보다 3.33%, 0.72% 올라섰습니다. 대형주 중심인 스탠더드앤드푸어스(S&P) 500 지수와 다우존스30 산업평균지수는 각각 0.53%, 0.34% 상승했습니다.주요 주가지수는 전날 ‘미국 중앙은행’ 연방준비제도(Fed·연준)가 공개한 2월 연방공개시장위원회(FOMC) 의사록 내용과 더불어 연준 인사의 물가 안정 강조 발언 탓에 하락세로 출발했습니다. 2월 회의록에는 0.50%포인트 금리 인상을 선호한 위원들이 있다는 내용이 나왔고 이어진 ‘연준 내 3인자’ 존 윌리엄스 뉴욕 연방준비은행(연은) 총재 의 ‘인플레 목표제 2% 강조’ 발언 탓에 매수 심리가 눌린 탓입니다.\n\n\n\n 23일 빅테크 주가이날 증시를 끌어올린 것은 반도체 대장주인 엔비디아(NVDA) 입니다. 회사 주가는 하루 만에 14.02% 뛴 결과 1주당 236.64 달러에 거래를 마쳤습니다. 전날 증시 마감 후 회사가 발표한 분기 실적이 월가 예상치를 뛰어넘은 데다 골드만삭스가 엔비디아에 대한 투자 의견을 ‘중립’에서 ‘매수’로 상향하는 식의 호평이 이어진 영향입니다. 엔비디아 주식은 인공지능(AI)과 데이터센터 용도 반도체 수요 증가를 의식한 투자자들이 매수세를 이어갔고 이에 따라 AMD(↑4.10%) 등 다른 반도체 설계 기업들 주가도 올라섰습니다.\n\n\n\n 23일 워너브라더스 주가다만 실적 그림자는 여전합니다. 미국 언론 대기업인 워너 브라더스 디스커버리(WBD ↑2.01% )는 광고 수입 감소로 인한 부진한 분기 실적을 발표하면서 시간 외 거래 주가가 4% 넘게 하락하기도 했습니다. 증시 마감 후 회사가 공개한 지난 분기 실적을 보면 사업 수익이 110억1000만달러 였는데 이는 레피니티브가 집계한 전문가 기대치(113억6000만달러)를 밑돌았습니다. 1주당 순이익(EPS)는 오히려 0.86달러 손실을 기록했습니다. WBD는 온라인스트리밍 서비스(OTT)인 HBO 맥스와 디스커버리+를 운영하고 있습니다. 다만 OTT가 아닌 텔레비전(TV) 방송 광고 수입 부진이 두드러졌다는 평입니다.\n\n\n\n 23일 보잉 주가 흐름이밖에 증시 마감 후에는 ‘세계 최대 항공기 제조업체’ 인 보잉(BA↑1.15%) 주가가 시간 외 거래에서 2% 넘게 하락하기도 했습니다. 미국 연방항공국(FAA)이 보잉 사가 만드는 737드림라이너 항공기에 대해 비행기 동체 문제를 이유로 항공기 인도를 일시적으로 중단시켰다는 소식이 뉴욕 증시 마감 후 나오면서 매도세가 몰렸습니다.※미국주식 더 많은 정보는 유튜브와 텔레그램 ‘월가월부’ 미국주식다이어리(미주다)로 만나요 !한편 채권시장에서는 미국 주요 국채 가격이 장기채를 중심으로 오르면서 수익률이 내려갔습니다. 대표적인 단기물인 3개월 만기 국채 수익률은 전날과 같은 4.84%, 기준 금리에 민감한 2년 만기 국채 수익률 역시 전날과 같은 4.66%, ‘시중 장기 금리 가이드라인’ 역할을 하는 10년 만기 국채 수익률은 5bp(=0.05%p) 떨어진 3.88% 에 마감했습니다.같은 날 뉴욕 외환시장에서는 미국 달러화 가치가 보합세로 거래됐습니다. 6대 주요 통화 대비 미국 달러화 가치를 보여주는 달러 인덱스는 이날 오후 4시 30분 기준 0.02% 오른 104.61를 기록했습니다."
    },
    {
        "title": "긴축 강화 우려에 달러 반등…주춤하는 외국인 매수세",
        "date": "2023.02.24. 오전 5:32",
        "content": "이달 하루평균 외인 순매수, 1월 대비 27% 수준잇단 경제지표 호조에 금리인상 막바지 기대감 후퇴1230원대까지 떨어졌던 환율, 1300원 부근서 등락\"추세적강세 아냐, 中 기대감도 외인 매수세 뒷받침\"[이데일리 원다연 기자] 연초 국내 증시 상승세를 이끌었던 외국인 투자자들의 매수세가 이달 들어 주춤하고 있다. 미국의 긴축 장기화 우려에 달러화가 반등하면서다. 2월 외국인 투자자의 하루 평균 코스피 순매수 금액은 1월 대비 27% 수준으로 줄었다. 시장은 연방준비제도(Fed)가 주시하는 개인소비지출(PCE) 물가지수를 주목하고 있다. \n\n\n\n[이데일리 이미나 기자]23일 한국거래소에 따르면 이달 들어 외국인의 코스피 순매수 금액은 1조4734억400만원으로 집계됐다. 지난달 외국이 코스피 시장에서 6조원 넘는 주식을 순매수한 것과 비교된다. 하루 평균 순매수 금액(866억 7100만원)은 4분의 1 수준에 가깝게 줄었다.외국인 매수세가 주춤한 것은 원·달러 환율이 다시 오르면서다. 이날 서울외환시장에서 원·달러 환율은 1297.1원에 마감했다. 전 거래일 대비 7.8원 하락했지만, 지난달 1230원대까지 원·달러 환율이 떨어졌던 것과 비교하면 이달 들어 다시 상승세다. 미국의 금리 인상기가 막바지에 왔다는 기대감이 잇단 경제 지표 호조에 꺾이면서 달러가 반등했다.지난 3일(현지시간) 미국 노동부는 지난달 비농업 일자리가 51만7000개 증가하고 실업률은 3.4%로 낮아져 1969년 5월 이후 최저치를 나타냈다고 발표했다. 연준의 공격적인 기준금리 인상에도 고용시장은 호조를 나타냈다. 강한 고용시장에 힘입어 소비는 증가했다. 미 상무부가 밝힌 1월 소매판매는 전월보다 3% 증가해 시장 전망치(1.9%)를 훌쩍 뛰어넘어 22개월 만에 가장 큰 폭의 증가를 기록했다. 반면 인플레이션 둔화 속도는 느려진 것으로 나타났다. 지난 16일(현지시간) 미국 노동부가 발표한 1월 생산자물가지수(PPI)는 전년동기 대비 6% 올라 시장 전망치(5.4%)를 웃돌았다. 앞서 발표된 1월 소비자물가지수(CPI)도 전년 동기 대비 상승률이 6.4%로 시장 전망치(6.2%)보다 높았다. 24일 발표되는 PCE 물가지수도 다시 올랐을 것이란 전망이 나온다. 블룸버그통신에 따르면 전문가 조사 결과 미국 1월 PCE 물가지수는 전월보다 0.5% 올랐을 것으로 예상됐다. 변동성이 높은 에너지와 식료품을 제외한 근원 PCE 물가지수도 전월보다 0.4% 상승했을 것으로 전망됐다. 지난해 12월 PCE 물가지수가 전월보다 0.1%, 전년 동월보다 5.0% 각각 오르는 데 그치며 인플레이션 둔화 기대감을 키웠던 것에서 한 달 만에 다시 상승 폭 확대가 예상되는 것이다. 김형렬 교보증권 리서치센터장은 “미국 1월 소비자물가지수와 양호한 소매판매를 확인한 후 긴축 스탠스가 유지될 것이란 분위기가 번지며 달러화 반등과 위험자산 기피현상이 확산됐다”며 “달러화 가치에 대한 단기, 중장기 시나리오를 설정하고, 맞춤형 투자전략을 설정하는 것이 필요한 때”라고 밝혔다. 다만 달러화가 단기적으로 반등하더라도 지난해와 같은 추세적 강세로 전환할 가능성은 낮아 코스피 시장에서 외국인 매수세는 이어질 것이란 전망이 나온다. 변준호 IBK투자증권 연구원은 “2분기 미국 물가가 기준 금리를 밑돌 가능성이 높아 하반기 인상 가능성이 희박하다는 점을 고려하면, 최근 원·달러 환율은 향후 2차례 정도 연준이 금리를 추가적으로 올린다는 가정을 상당 부분 반영했을 가능성이 높다”고 봤다. 양해정 DS투자증권 연구원 역시 “금리 인상이 더 진행되더라도 이미 정점에 가까워졌고 연준도 달러화 강세가 급박할 정도의 인플레이션 수준은 아니기 때문에 달러화가 잠시 방향을 틀고 있지만 지난해처럼 추세적 강세는 아닐 것”이라고 밝혔다. 그러면서 “올해 외국인 매수세는 달러화 약세와 함께 중국 리오프닝에 따른 기대감도 작용하는 만큼 중국 모멘텀이 정점을 기록하기 전까진 외국인 수급은 나쁘지 않을 것”이라고 전망했다. \n\n\n\n23일 서울 중구 하나은행 딜링룸 모니터에 코스피와 원/달러 환율이 표시돼 있다. (사진=연합뉴스)"
    },
    {
        "title": "루시드 올해 생산 '먹구름'…\"테슬라발 가격 전쟁에 타격\"",
        "date": "2023.02.24. 오전 3:03",
        "content": "뱅크오브아메리카, 투자의견 하향조정…장중 주가 17% 폭락\n\n\n\n루시드 회사 로고[UPI 연합뉴스 자료사진. 재판매 및 DB 금지](로스앤젤레스=연합뉴스) 정윤섭 특파원 = 미국 전기차 업체 루시드가 23일(현지시간) 시장의 기대에 못 미치는 올해 생산 전망치를 내놓았다.    고급 세단 전기차 '에어'를 만드는 루시드는 2023년 생산 대수를 1만∼1만4천대로 전망했다. 이는 월가 애널리스트가 예상한 2만1천815대를 밑도는 수치다.    작년 4분기 매출(2억5천770만 달러)도 월가 예상치(3억260만 달러)를 하회했다.    로이터 통신은 \"테슬라의 전기차 가격 인하로 촉발된 전쟁에서 루시드가 타격을 입으면서 음울한 예측치를 내놨다\"고 진단했다.    로이터는 테슬라에 이어 포드까지 전기찻값 인하 경쟁에 뛰어든 상황에서 루시드, 리비안과 같은 스타트업의 시장 점유율 확보는 더욱 어려워졌다고 분석했다.    개릿 넬슨 CFRA 리서치 애널리스트는 \"현재 전기차 시장의 경쟁은 1년 전보다 더 치열해졌고 루시드의 '에어'보다 훨씬 더 낮은 가격의 전기차들이 더 많아졌다\"고 지적했다.    투자은행 뱅크오브아메리카(BofA)는 루시드의 손익분기점 달성 예상 시기를 2026년에서 2027년으로 늦추면서 투자의견을 '매수'에서 '중립'으로 하향 조정했다.    루시드 주가는 이날 뉴욕 증시에서 장중 17% 가까이 폭락했다.    jamin74@yna.co.kr"
    }
]