[
    {
        "title": "[단독] 골드만삭스, 6.5조원 ‘제1호 그로스펀드’ 결성…韓투자 기대",
        "date": "2023.02.07. 오후 9:01",
        "content": "핀테크·헬스케어 등 성장기업 투자국내 PE 투자 행보 확대 기대\n\n\n\n골드만삭스가 6조원이 넘는 규모로 ‘제1호 그로스펀드’ 결성(클로징)에 성공하면서 한국을 포함한 미국·유럽·아시아 내 성장기업에 대한 본격적인 투자에 나설 전망이다.7일 골드만삭스자산운용에 따르면 골드만삭스가 ‘제1호 그로스펀드’로 출시한 ‘웨스트스트리트 글로벌 그로스 파트너스(West Street Global Growth Partners)’ 펀드는 그로스펀드로는 역대 최대 규모인 52억달러의 자금을 확보하며 펀드 자금 모집을 마무리했다.이미 해당 펀드는 지난 2021부터 작년 동안 인공지능(AI) 검색 플랫폼 ‘알파센스’(AlphaSense·시리즈D), 프랑스 물류로봇 회사 ‘엑소텍’(Exotec·시리즈D), 사이버보안 기업 ‘포타닉스’(fortanix·시리즈C), 중국 AI 기반 의약품 개발 플랫폼 ‘메가로보’(MegaRobo·시리즈C) 등에 연이어 투자를 집행해 왔다.해당 펀드는 전 세계 기관투자자들과 고액 자산가들로부터 출자 약정 자금만 37억달러를 확보하면서 대체투자처로 각광 받았다. 지난해 상장주식과 채권 등 전통적 자산가치가 고금리로 대폭 조정 받으면서 ‘분모 효과’로 인해 기관투자자가 포트폴리오에서 사모주식 비중을 늘리기 부담스러운 환경임에도 인기를 끈 셈이다.골드만삭스가 처음으로 성장기업 소수지분에 직접투자하는 사모펀드(PEF)로 조성했다는 점도 눈길을 끈다. 해당 펀드는 그로스펀드로서 사모 시장에서 초기~중기 단계인 스타트업을 위주로 소수지분 투자를 진행할 예정이다. 한 기업당 평균 투자 규모는 약 5000만달러에 달할 것으로 예상된다.골드만삭스는 해당 펀드를 통해 기업용 솔루션, 핀테크, 헬스케어, 소비재 등 4개 영역에 집중적으로 투자할 계획이다. 기업용 솔루션은 인공지능(AI) 플랫폼과 클라우드 인프라, 사이버보안, SaaS(서비스 소프트웨어) 등의 세부 분야를, 핀테크는 아시아권의 소비자 금융 서비스를 포함한 디지털 금융에 초점을 맞춘다. 소비재의 경우 전자상거래 플랫폼과 물류까지도 투자 대상으로 검토하고 있다.골드만삭스는 지난해부터 국내 시장에서도 전문 인력을 대거 확보해온 만큼 국내 성장기업에 대한 그로스펀드 투자도 본격화될 것으로 기대된다. 지난해 10월 골드만삭스로 영입된 M&A(인수·합병) 전문가 이승준 골드만삭스 PE부문 한국대표를 앞세워 그로스펀드·바이아웃펀드 위주로 사모 투자를 확대할 계획이다.줄리언 살리스베리(Julian Salisbury) 골드만삭스자산운용 최고투자책임자(CIO)는 “앞으로 기업용 솔루션, 핀테크, 헬스케어, 소비재 산업 전반에 걸친 혁신의 속도가 빨라질 것”이라며 “포트폴리오 기업들을 토대로 시장의 변동성을 넘어 매력적인 투자 기회를 발굴해 나가겠다”고 전했다."
    },
    {
        "title": "[단독] M&A 속도 내는 리멤버···고위직 인재 채용 플랫폼 ‘브리스캔영’ 인수",
        "date": "2023.02.07. 오후 6:51",
        "content": "C레벨급 경영인 채용, 전문 역량 확대PEF 인수 후 볼트온 인수 속도월간 기준 흑자 전환···하이엔드 채용 공략·수익 모델 개편 효과\n\n\n\n 리멤버신생 사모투자펀드(PEF) 운용사 아크앤파트너스가 투자한 종합 비즈니스 플랫폼 ‘리멤버’가 임원급 전문 헤드헌터 업체를 인수했다. 리멤버는 최근 동종 업계 기업을 인수합병(M&A)하는 볼트온 전략으로 신입·경력·전문직 채용 전 분야에서 빠르게 영향력을 확대하고 있다.2일 투자은행(IB) 업계에 따르면 ‘리멤버’를 운영하는 드라마앤컴퍼니는 최근 임원급 구인구직 전문 업체 브리스캔영어쏘시에이츠(이하 브리스캔영)의 경영권을 인수했다. 아크앤파트너스가 드라마앤컴퍼니 투자한 후 네 번째로 성사된 인수합병(M&A)이다.브리스캔영은 1996년 설립된 국내 1세대 헤드헌팅 회사로 C레벨 임원급 인재 추천을 전문으로 한다. 임원급을 대상으로 하는 국내 업체 중 업력과 전문성 면에서 독보적이라는 평가를 받으면서 주요 대기업 뿐 아니라 포트폴리오 회사에 전문 경영인을 영입하려는 국내 주요 PEF 운용사를 주요 고객사로 확보했다.하이엔드(High-end)급 이직 시장에서 자리매김하기 위한 시도로 해석된다. 올 1월 리멤버는 억대 연봉 채용 서비스인 ‘리멤버 블랙’을 출시해 상위 핵심 인재 전용 채용 시장 공략에 나선 바 있다. 브리스캔영 인수로 인력 풀을 보강하면서 관련 시장에서 점유율을 높일 것으로 기대된다.아크앤파트너스로부터 투자금을 유치한 리멤버는 이후 관련 산업에 과감한 투자를 단행해 빠르게 확장하고 있다. 지난해 리멤버는 신입 채용 플랫폼인 자소설닷컴과 슈퍼루키, 전문가 네트워크 서비스 기업 이안손앤컴퍼니 등을 연이어 인수해 채용 주기별 고객군을 다양화하고 있다. 자소설닷컴의 경우 국내 상위권 대학 취업 준비생들을 대상으로 하는 서비스로 리멤버의 신규 회원 가입을 유도하는 효과를 내고 있다. 이안손앤컴퍼니는 시장조사, 벤치마킹, 기업 실사 등 각종 조사에 필요한 산업 전문가를 연결하는 네트워크 서비스를 제공하는 업체로 산업별 인재풀을 보유하고 있다.비즈니스 모델을 재정비하면서 리멤버의 실적은 지난 1년 간 개선세를 보이고 있다. 관련 업계에 따르면 리멤버의 지난해 12월 월 매출액은 아크앤파트너스 인수 시점인 지난해 1월 대비 3.8배가량 성장한 것으로 나타났다. 기업을 대상으로 연간 계약 상품을 내놓는 등 유료 모델을 도입한 점도 효과를 봤다. 회사는 지난해 12월부터 흑자를 보이고 있는 것으로 전해진다. 국내 주요 플랫폼 회사들이 적자를 내고 있는 상황에서 안정적으로 수익화 모델로 전환한 점은 긍정적인 평가를 받을 것으로 보인다.아크앤파트너스는 수익화를 위한 조직 역량 강화를 위해 인재 영입에도 공을 들이고 있다. 두산그룹 전략실 출신인 박진우 아크앤파트너스 부대표를 드라마앤컴퍼니의 최고전략책임자(CSO)로 투입했다. 또 보스턴컨설팅그룹과 우아한형제들 전략팀사업개발팀장 출신 정해범 이사를 비롯해 KT와 보스턴컨설팅그룹 출신 이승욱 이사를 영입해 수익화 모델을 정비했다. 이밖에도 구글 출신 황태현 CTO와 쿠팡 출신의 김승욱 리더가 합류해 밸류업에 나섰다."
    },
    {
        "title": "코스닥 랠리에…'코벤펀드'도 온기 되찾았다",
        "date": "2023.02.07. 오후 6:50",
        "content": "로봇·2차전지 소재주 강세 영향17개 펀드 한달 수익률 7.53%6%인 국내주식형 상품보다 높아IPO시장 회복 분위기도 긍정적稅혜택 연장까지···투심 살아날듯\n\n\n\n[서울경제] 코스닥 시장이 랠리를 이어가면서 코스닥벤처펀드(코벤펀드)에도 온기가 돌고 있다. 코벤펀드에 우선 배정되는 코스닥 기업공개(IPO) 종목들의 수익률 고공 행진 역시 펀드의 성과를 끌어올리는 요인이다. 금융투자 업계는 올해 증시가 활기를 되찾고 코벤펀드의 세제 혜택이 연장되면서 그동안 시들했던 인기가 되살아날 수 있다고 전망한다.7일 금융 정보 업체 에프앤가이드에 따르면 코벤펀드(공모) 17개의 최근 한 달 평균 수익률은 7.53%를 기록했다. 같은 기간 국내주식형 펀드의 수익률(6%)보다 높다. 코레이트자산운용의 ‘코레이트코스닥벤처플러스(주혼-파생)-A’는 21.13% 상승했다. 브이아이자산운용의 ‘브이아이코스닥벤처(주혼-파생)A’와 브레인자산운용의 ‘브레인코스닥벤처(주혼)C-A’도 각각 10.64%, 9.55%에 달하는 수익률을 거뒀다.코벤펀드는 코스닥 시장 활성화와 벤처기업 육성 방안의 일환으로 2018년 도입됐으며 펀드 자산의 50% 이상을 코스닥과 벤처기업에 투자하는 상품이다. 코스닥 신규 상장 공모 주식 30%를 우선 배정받는 데다 가입 후 3년간 펀드 유지 시 투자금 3000만 원 한도 내에서 10%(최대 300만 원)까지 소득공제 혜택을 받을 수 있다는 이점 때문에 출시 당시 투자자들의 높은 관심을 받았으나 지난해 코스닥 시장과 공모주 시장이 침체되면서 저조한 성과를 보였다.그러나 최근 코벤펀드들이 담고 있는 중소형주들의 주가가 고공 행진하면서 다시 살아나는 모습이다. 특히 로봇주가 올해 증시 주도주로 떠오르면서 레인보우로보틱스(277810)(62.73%), 티로보틱스(117730)(23.38%), 유일로보틱스(388720)(18.00%) 등이 급등한 영향이 크다. 현대자산운용·브레인자산운용 등은 펀드에 레인보우로보틱스를 8.69~11.72%가량 담고 있다.전기차 대장 업체인 테슬라의 지난해 4분기 ‘깜짝 실적’ 발표와 미국 인플레이션감축법(IRA) 수혜 기대감에 힘입어 에코프로(50.41%), 에코프로비엠(247540)(31.39%), 엘앤에프(066970)(24.65%) 등 2차전지 소재주가 강세를 나타낸 것도 수익률을 끌어올리는 요인으로 작용했다. 이 외에 셀트리온헬스케어(4.55%)가 이달 1일 250억 원 규모의 자사주 매입을 결정했다고 발표하는 등 코스닥 시장의 주주 환원 확대 움직임도 온기를 불어넣었다. 전체 코벤펀드의 절반 이상(9개)은 셀트리온헬스케어를 담고 있다.금융투자 업계는 코벤펀드에 대한 투자심리가 되살아날 것으로 전망한다. 최근 정부는 당초 지난해 말까지였던 세제 혜택을 2025년 말까지 연장하기로 결정했다. 금융투자협회 역시 올해 말 만료 예정인 코스닥 공모주 30% 우선 배정 혜택 연장을 검토 중이다. 자산운용 업계 관계자는 “정권이 바뀌면서 코벤펀드의 세제 혜택이 종료될 것이라는 시장의 우려와 달리 혜택이 연장되면서 투자 수요가 살아날 것으로 본다”며 “연내 코벤펀드 출시를 준비 중인 운용사들이 있는 것으로 안다”고 전했다.연초 증시가 활기를 되찾으면서 IPO 시장이 조금씩 되살아나는 분위기도 긍정적이다. 지난달 IPO를 진행한 4개의 새내기주는 공모가 대비 평균 171.15% 가량의 수익률을 올렸다. 이날 코스닥 시장에 신규 상장사 스튜디오미르 역시 ‘따상(공모가의 2배로 시초가를 형성한 뒤 상한가)’을 기록했다. 황세운 자본시장연구원 선임연구위원은 “정부가 주도하는 이른바 ‘관제 펀드’는 대부분 흐지부지 끝나지만 코벤펀드에 대한 관심은 이어질 것으로 본다”며 “코스닥 시장 활성화와 벤처기업 육성은 국가의 지속적인 과제이기 때문”이라고 말했다."
    },
    {
        "title": "KB증권 4Q 영업손실 1043억 원…적자 전환",
        "date": "2023.02.07. 오후 6:33",
        "content": "\"채권 및 발행어음 중심으로손실 최소화\"\n\n\n\n서울 영등포구 여의도 KB증권 사옥[서울경제] KB증권이 지난해 4분기 부진한 성적표를 받아 들었다.KB금융(105560)은 자회사 KB증권의 지난해 4분기 연결 기준 영업손실이 1043억 원으로 잠정 집계됐다고 7일 공시했다. 전년 동기(영업이익 918억 원)와 비교해 적자 전환한 것이다. 4분기 매출과 순손실은 각각 3230억 원과 958억 원으로 나타났다.지난 한 해 KB증권의 영업이익은 전년 대비 70.17% 감소한 2450억 원으로 집계됐다. 수탁수수료와 금융상품수수료는 각각 전년 보다 43.6%, 17.6% 감소한 3656억 원, 510억 원으로 집계됐다. 상품운용손익은 2350억 원 손실을 기록했다. KB증권 관계자는 \"비우호적 시장환경에 따른 수수료(브로커리지) 수익 감소에도 불구하고 채권 및 발행어음 중심으로 WM자산 지속 증대를 통해 손실을 최소화했다\"며 \"DCM·ECM·M&A·인수금융 등 IB부문에서의 4개 주요 부문에서 업계 최상위 지위를 달성했다\"고 말했다."
    },
    {
        "title": "제주항공 15분기만에 적자 탈출…\"일본 여행 증가로 반등\"",
        "date": "2023.02.07. 오후 6:32",
        "content": "하나투어도 적자 폭 줄여\n\n\n\n[서울경제] 제주항공(089590)이 ‘깜짝 실적’을 내며 지난해 4분기 코로나19 팬데믹 이후 처음으로 흑자를 기록했다. 선제적으로 일본 노선을 대폭 늘리며 적자의 늪을 탈출했다. 하나투어(039130) 역시 적자 폭을 줄였다.제주항공은 지난해 4분기 연결 기준 영업이익이 187억 원으로 잠정 집계됐다고 7일 공시했다. 금융 정보 업체 에프앤가이드가 집계한 영업익 컨센서스(증권사 전망치 평균)인 30억 원을 523% 웃도는 수치다. 제주항공의 분기 기준 흑자는 2019년 1분기 이후 15개 분기 만이다. 같은 기간 매출액은 전년 동기 대비 157% 증가한 2994억 원을 기록했다. 지난해 한 해 매출은 7025억 원, 영업손실은 1775억 원으로 집계됐다. 매출은 전년 대비 157% 증가했고 영업손실은 약 1400억 원 감소했다.제주항공은 선제적인 일본 노선 공급 확대가 실적 개선세를 이끌었다고 분석했다. 지난해 10월 일본 정부의 무비자 입국 허용과 함께 도쿄·오사카·후쿠오카 등 주요 일본 노선 운항을 재개했다. 제주항공 관계자는 “일본 여행 증가로 실적 반등이 가속화됐다”며 “단일 기종 운용을 통한 비용 효율화 전략이 고환율·고유가·고금리 위기를 이겨내는 비결이 됐다”고 말했다.제주항공은 이날 실적 발표 이후 시간외 단일가 거래에서 종가 대비 170원(1.00%) 오른 1만 7150원에 장을 마쳤다.하나투어도 적자 폭을 줄였다. 하나투어는 지난해 4분기 영업손실이 160억 원으로 집계됐다고 이날 공시했다. 적자 규모가 전년 동기(-352억 원) 대비 55%가량 줄었다. 같은 기간 매출은 전년 동기보다 258% 증가한 461억 원을 기록했다. 하나투어의 지난해 4분기 송출객은 전 분기 대비 110% 증가한 약 30만 7000명으로 나타났다. 하나투어 관계자는 “하반기부터 해외 관광이 본격적으로 재개되면서 외형이 성장하고 영업손실이 축소됐다”며 “해외여행 예약이 꾸준히 증가하고 있는 만큼 올해 1분기 실적은 더욱 개선될 것으로 기대한다”고 전했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 2788억·외국인 579억 순매도(2월 7일-최종치)",
        "date": "2023.02.07. 오후 6:26",
        "content": "코스닥, 기관 2452억·외국인 856억 순매수개인, 코스피 3267억 순매수·코스닥 3121 억 순매도[서울경제]"
    },
    {
        "title": "조현민 한진 사장, 자사주 4천500여주 매입…\"책임 경영 강화\"",
        "date": "2023.02.07. 오후 6:16",
        "content": "조현민 한진 사장[한진그룹 제공. DB 및 재판매 금지](서울=연합뉴스) 이신영 기자 = 한진은 조현민 미래성장전략 및 마케팅 총괄 사장이 이달 들어 4차례에 걸쳐 보통주 4천572주를 매입했다고 7일 공시했다.    취득금액은 1억원으로 이에 따라 조 사장의 한진 지분율은 0.03%에서 0.06%로 늘었다.    한진은 한진칼이 최대 주주로 지분 24.16%를 보유하고 있고 정석인하학원이 3.18%, 조원태 한진그룹 회장 0.03%, 조현아 전 대한항공 부사장이 0.03%를 보유하고 있다.    한진은 조 사장이 \"사업 성장에 대한 자신감과 책임 경영 강화, 주주 가치 제고를 위해 주식을 매입했다\"고 설명했다.    한진그룹 총수 일가 3세인 조 사장은 2018년 갑질 논란으로 경영일선에서 물러났지만 2020년 9월 한진 마케팅 총괄 임원으로 선임된 뒤 2021년 1월 부사장으로 승진했고, 1년만인 지난해 초 다시 사장으로 승진했다.    조 사장은 지난해 6월 경영복귀 이후 처음으로 한진 창립 80주년(2025년)을 앞둔 기자간담회에 나서며 공식 석상에 얼굴을 내비쳤다.    일각에서는 매년 3월 열리는 한진 주주총회에서 조 사장이 대표이사로 내정될 가능성도 점치고 있다.    한진은 현재 노삼석 사장과 조 사장의 투톱 체제이지만 대표이사에는 노 사장만 이름을 올리고 있다.    eshiny@yna.co.kr"
    },
    {
        "title": "흥행부진에 구조조정까지…CJ ENM 연초부터 뒤숭숭",
        "date": "2023.02.07. 오후 5:58",
        "content": "신작 영화·예능 등 실적 저조에내부선 \"인력 감축\"불만 목소리업계 \"구조조정 실행방식 의문\"\n\n\n\n구창근 CJ ENM 대표.[서울경제] CJ ENM(035760)이 안팎으로 뒤숭숭한 연초를 보내고 있다. 최근 내놓은 콘텐츠들이 기대 이하의 성적을 올리고 있는 와중에 조직개편에 따른 인력 감축 움직임으로 불만도 터져 나오는 상황이다. 업계 일각에서는 CJ ENM이 진행하고 있는 조직개편·구조조정 방식이 성공적으로 진행될 수 있을까에 대한 회의적 목소리가 나오고 있다.7일 업계에 따르면 CJ ENM 영화 부문의 연말연시 기대작이었던 ‘영웅’과 ‘유령’은 시장의 기대에 미치지 못했다. 손익분기점이 350만 명으로 알려진 영웅은 지난해 12월 21일 개봉해 개봉 7주차인 이달 6일 315만 명을 넘지 못했다. 손익분기점이 335만 명인 유령은 지난달 18일 개봉해 6일 61만 6987명의 관객에 그쳐 흥행 참패 수준이다. 영화진흥위원회에 따르면 지난해 12월 CJ ENM 영화의 박스오피스 점유율은 1.6%였다.엠넷의 주력 콘텐츠였던 오디션·서바이벌도 부진했다. ‘스트릿 맨 파이터’는 전작 ‘스트릿 우먼 파이터’ 만큼의 화제성을 낳지 못했고, ‘쇼미더머니11’ 역시 과거의 영광을 되찾지는 못했다.주요 매출을 담당하는 방송도 어렵기는 마찬가지다. 닐슨미디어에 따르면 CJ ENM 계열의 채널 통합 시청률은 2022년 2월 2.53%였는데, 12월에는 2.05%로 20% 내외 감소했다. 시청점유율도 2022년 3월에는 10.0%였는데 12월에는 8.9%까지 떨어졌다. 프라임타임 프로그램의 광고단가는 2019년 이후 거의 상승하지 않았다. 이런 탓에 CJ ENM의 구조조정은 불가피했다. 이기훈 하나증권 연구원은 “원가는 글로벌인데 주요 매출이 내수에서 발생한다”고 밝혔다. 글로벌 스튜디오 피프스시즌·온라인동영상서비스(OTT) 티빙의 글로벌 영업이익 발생에는 시간이 필요하다.지난해 10월 선임된 구창근 신임 대표는 예상대로 올 초 창사 이래 최대 조직개편을 단행했다. 9개 본부를 5개로 줄이고, 국장 직급도 없애고 팀을 통합했다. CJ ENM 관계자는 “콘텐츠 산업 환경 변화에 선제적으로 대응하고 글로벌 기업으로 도약하기 위해 조직 슬림화를 추진한 것\"이라며 \"인력 감축 자체가 목표는 아니다”라고 설명했다. 그러나 직장인 익명 앱 블라인드에서는 조직원들의 불만이 나오고 있다.지난 2일 올라온 글에 따르면 CJ ENM은 일정 수준의 인력 감축을 목표로 하고 있다. 작성자는 “국장이 팀장이 되고 팀장이 사원이 되며 업무 비효율성이 늘었고, 상관도 없는 팀이 통합됐다”고 밝혔다. 또 “팀장들에게 구조조정 명단을 작성하라는 지시가 내려왔다”고 전했다.업계에서는 “시스템적으로 돌아가는 타 산업과 달리 엔터 산업은 사람 하나하나가 중요한데 이런 식의 구조조정이 회사에 도움이 될 지 의문”이라는 이야기가 나온다. 한 업계 관계자는 “구 대표가 애널리스트 출신인 만큼 단기적으로 재무제표 숫자를 예쁘게 만들 수는 있겠지만, 장기적 사업 측면에 있어서는 지켜봐야 할 것”이라고 밝혔다."
    },
    {
        "title": "'닥터 둠' 김영익 교수, 올해 매수 추천…\"3월 저점 찍고 5월 재상승\"",
        "date": "2023.02.07. 오후 5:51",
        "content": "한국의 '닥터 둠' 김영익 교수, 세미나 진행\"금리 인상 거의 마무리 단계\"올 코스피 2700~2800 관측1~2년 내 3000선 돌파 전망헤지수단으로 금 투자 조언도\n\n\n\n김영익 서강대 교수[서울경제] ‘한국의 닥터 둠’ 김영익 서강대 교수가 “당분간 박스권 장세가 이어지다가 경기선행지수 순환변동치가 저점을 찍을 올해 3월부터 5월께 증시의 재상승이 올 것”이라고 말했다.김 교수는 6일 김한규 더불어민주당 의원이 주최하는 오픈 세미나 ‘김한규와 경제 읽기’에서 이같이 밝혔다. 그는 “경기선행지수 순환변동치가 올해 3월쯤 저점을 찍을 것으로 본다”며 “주식시장은 선행성을 갖기 때문에 3~5월 우호적인 증시 환경이 조성될 수 있다”고 설명했다.동시에 김 교수는 올해 코스피지수가 2700~2800까지 상승할 수 있을 것으로 관측했다. 그는 “당분간 박스권 장세가 이어질 수 있다”면서도 “2400 선이 지지선으로, 그 이하로 떨어진다면 매수를 적극 추천한다”고 말했다. 그는 향후 1~2년 내로 코스피지수가 3000을 넘길 것이라고도 덧붙였다. 명목 국내총생산(GDP)이 3% 성장한다고 가정했을 때 적정 코스피는 3072 전후가 될 것으로 분석되기 때문이다.최근 시장이 민감하게 반응하고 있는 금리 인상에 대해서는 거의 마무리 단계에 접어들었다고 전망했다. 김 교수는 “금리를 결정할 때 가장 중요한 것은 경제성장률인데 올해 한국의 경제성장률 전망치는 1.7%로 금리를 올리기 어려운 환경”이라며 “최근 물가도 잡히기 시작하면서 국내 금리는 점차 낮아질 것”이라고 설명했다.나아가 원·달러 환율도 점진적으로 안정될 것으로 예측했다. 김 교수는 “지난해 9월 원·달러 환율이 1400원대까지 뛰어오르기도 했지만 최근 하락 추세에 진입했다”며 “며칠 전 발표된 미국 고용지표 호조의 영향으로 다소 상승했으나 일시적인 작용으로 본다. 평균 환율은 1130원 전후로 예상한다”고 분석했다. 장기적으로는 1050원까지 떨어질 수 있을 것으로 관측했다.김 교수는 아울러 금 투자에 관심을 가질 것을 조언했다. 그는 “달러 가치가 떨어지면 금값이 오르기 마련”이라며 “장기적으로 달러 가치가 20%가량 낮아질 것으로 본다. 반대로 금은 20% 오를 수 있다는 뜻으로, 헤지(위험 회피) 수단으로 추천한다”고 말했다. 투자 포트폴리오에서의 금 비중을 10~15%가량으로 두는 것을 권했다.김 교수는 마지막으로 경기 악화가 확실시되며 기업 간 차별화가 심해질 것으로 전망했다. 동시에 부동산 가격 하락도 지속될 것으로 내다봤다. 그는 “집값을 결정하는 가장 중요한 요소 중 하나가 경기”라며 “경기가 눈에 띄게 나빠지고 있기 때문에 집값 하락도 불가피해 보인다”고 덧붙였다."
    },
    {
        "title": "중소형 공모株 '따상' 행진에… 코스닥 '들썩'",
        "date": "2023.02.07. 오후 5:39",
        "content": "오브젠 이어 스튜디오미르올해 상장한 중소형주 6개공모가대비 평균 164% 뛰어외국인, 코스닥 비중 확대\n\n\n\n중소형 기업공개(IPO) 종목 주가가 상장 이후 고공행진하며 주춤한 주식시장에 활기를 불어넣고 있다. 증시 전반으로 넓혀도 대형주 중심인 코스피가 상승세를 멈추자 성장주가 주축인 코스닥이 들썩이는 모습이다. 외국인투자자들도 이달 들어 2차전지 등 코스닥 주식 비중을 적극적으로 확대하고 있다.7일 코스닥시장에 입성한 애니메이션 총괄제작사 스튜디오미르는 시초가가 공모가 1만9500원의 두 배인 3만9000원에 형성됐다. 이후 주가는 가격제한폭인 30% 상승한 5만700원에 거래를 마쳤다.지난해 위험자산 선호 심리가 위축되면서 찾아보기 힘들었던 '따상(시초가가 공모가의 두 배에 형성된 이후 상한가 기록)'도 속속 나타나고 있다. 스튜디오미르뿐만 아니라 지난달 30일 상장한 인공지능(AI)·데이터 전문기업 오브젠과 그에 앞서 같은 달 27일 상장한 미래반도체도 '따상'에 성공했다. 올해 코스닥시장에 신규 상장한 6개 기업의 공모가 대비 주가수익률은 평균 164.1%에 달한다. 공모가 자체가 낮게 형성되는 상황에서 상승 여력이 커졌다고 판단한 투자자들의 참여가 늘고 있다는 평가다. 최종경 흥국증권 연구원은 \"2021년을 기점으로 공모주들의 주가수익률이 하락하자 이듬해인 2022년부터는 IPO시장에 경색이 나타나면서 공모가가 낮게 결정되기 시작했다\"며 \"주가수익률이 상승하면 IPO시장에도 차츰 온기가 돌기 시작할 것\"이라고 설명했다.주식시장 전반에서도 대형주 중심인 코스피에 비해 코스닥이 더 빠르게 오르고 있다. 지난달 반도체 등 대형 수출주를 중심으로 상승장을 견인한 외국인 수급이 코스닥시장으로 옮겨붙었다는 해석이 나온다. 지난주(1월 30일~2월 3일) 코스닥지수는 3.45% 상승해 같은 기간 코스피 수익률(-0.15%)을 앞질렀다. 이번주도 7일까지 코스닥은 0.78% 오른 반면 코스피는 1.16% 하락했다.외국인투자자들이 코스닥 주식 비중을 늘린 영향 때문이다. 외국인투자자들은 이달 들어 코스닥에서 6765억원가량을 순매수했다. 이날도 2744억원을 사들였다. 코스피의 경우 전날부터 외국인투자자들이 매도 우위로 돌아선 것과 대비되는 흐름이다. 종목별로는 코스닥 시가총액 상위에 분포한 2차전지 종목들에 외국인 수급이 집중되고 있다. 이달 들어 외국인투자자들이 가장 많이 사들인 코스닥 종목은 양극재 기업인 에코프로비엠으로 1891억원가량을 순매수했다. 다음으로 에코프로비엠의 모회사인 에코프로를 1717억원 순매수했다. 역시 양극재를 생산하는 엘앤에프도 566억원 순매수했다."
    },
    {
        "title": "샌즈랩, 일반청약 경쟁률 868 대 1…증거금 4조2천억원",
        "date": "2023.02.07. 오후 5:38",
        "content": "[K2C&I 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 코스닥시장 상장을 앞둔 정보기술(IT) 보안 기업 샌즈랩은 7일까지 이틀간 진행한 일반투자자 공모주 청약 결과 경쟁률이 868.07 대 1로 집계됐다고 밝혔다.    청약 증거금은 4조2천155억원이 모였다.    샌즈랩은 앞서 진행한 기관투자자 수요예측에서 공모가를 희망 범위 최상단인 1만500원으로 확정했다. 당시 경쟁률은 1천325.79 대 1이었다.    2003년 연세대 학생 벤처로 시작된 샌즈랩은 2017년 현재 모회사인 케이사인 자회사로 편입됐다.    이번 공모 자금은 클라우드 데이터 센터 건립과 인프라 확충, 해외 우수인력 확보 등에 사용될 예정이다.    샌즈랩의 상장일은 이달 15일이다.    norae@yna.co.kr"
    },
    {
        "title": "[마감 시황] 코스피, 개인 순매수세에 2450선 회복",
        "date": "2023.02.07. 오후 5:32",
        "content": "코스피 전날比 0.55%↑\"美 채권 금리 급등세 진정파월 매파 발언 여부에 관심 집중\"\n\n\n\n7일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마감한 코스피, 원·달러 환율이 표시돼 있다. 연합뉴스[서울경제] 코스피가 개인 투자자들의 순매수에 2450선을 돌파했다. 7일 한국거래소에 따르면 코스피지수는 전일 대비 13.52포인트(0.55%) 오른 2451.71에 거래를 마쳤다. 이날 코스피지수는 전일 대비 1.95포인트(0.08%) 오른 2440.14에 출발했다.유가증권시장에서 개인이 3273억 원 순매수하며 지수를 끌어올렸다. 반면 외국인과 기관이 각각 632억 원, 2735억 원 순매도했다.이경민 대신증권 투자전략팀장은 \"최근 부담 요인이었던 미국 채권 금리 급등세가 진정되며 투자심리에 긍정적으로 작용하고 있다\"며 \"외국인은 전반적으로 순매도 중이지만 반도체, 2차전지 대형주에 대해서는 순매수하며 증시 상승 이끌고 있다\"고 말했다.다만 상승폭은 크지 않은 '눈치 보기' 장세가 이어졌다. 이 팀장은 \"미국 고용보고서 발표 이후 긴축 사이클과 관련한 시장의 예상에 조금씩 변화가 생겨 기준금리 조기 동결 및 하반기 인하 기대감은 후퇴하는 모습\"이라며 \"파월 의장의 매파(통화 긴축 선호)적 발언 여부에 이목이 쏠릴 것\"이라고 분석했다.코스피 시가총액 상위 10개 종목들도 대부분 상승했다. 삼성전자(005930)(0.49%)와 SK하이닉스(000660)(1.91%) 등 반도체주, LG에너지솔루션(373220)(3.24%)와 삼성SDI(006400)(1.43%), LG화학(051910)(3.50%) 등 2차전지 관련주, 네이버(NAVER(035420))(1.86%)와 카카오(035720)(4.29%) 등 플랫폼주도 상승했다. 삼성바이오로직스(207940)(0.74%)와 기아(000270)(1.13%)의 주가도 올랐다. 반면 현대차(-0.12%)은 소폭 하락했다.코스닥지수도 상승 마감했다. 코스닥지수는 전일 대비 11.46포인트(1.51%) 오른 772.79에 거래를 마쳤다. 투자가별로는 외국인과 기관이 각각 2744억 원, 552억 원을 순매수했다. 반면 개인은 3108억 원 순매도했다."
    },
    {
        "title": "한전채3년물, 3.9bp 오른 3772% [데이터로 보는 증시-채권 수익률 현황](2월 7일)",
        "date": "2023.02.07. 오후 5:25",
        "content": "국고채3·10년물 각각 3.2bp, 1.4bp 상승[서울경제]"
    },
    {
        "title": "한섬, 고급 브랜드 성장세 힘입어 매출·영업익 사상 최대",
        "date": "2023.02.07. 오후 5:11",
        "content": "매출 1.5조 달성···영업익 전년比 10.6%↑\n\n\n\n[서울경제] 한섬(020000)이 지난해 고급 브랜드 부문의 호조에 힘입어 매출과 영업이익에서 모두 사상 최대 실적을 냈다.7일 한섬은 지난해 연간 매출액(연결 기준)이 전년 동기(1조 3874억 원) 대비 11.2% 증가한 1조 5422억 원을 기록했다고 밝혔다. 영업이익 역시 1683억 원으로 같은 기간 10.6% 늘어났다. 순이익은 1207억 원으로 8.2% 불어났다.고가 의류 브랜드의 고성장세가 지속되며 연간 실적을 이끌었다. 해외 편집 부문이 17.3%, 여성 캐릭터 브랜드 부문이 15.6%, 남성복 부문이 14.6%의 성장세를 기록했다. 한섬 측은 “국내 및 해외 패션, 온라인 사업 등 사업부별 고른 성장세가 실적 호조를 이끌었다”고 설명했다.한편 지난해 4분기 영업이익은 492억 원으로 전년 동기 대비 4.9% 감소했다. 같은 기간 매출액은 4519억 원으로 1.5% 늘었다. 신규 브랜드 관련 투자 비용이 반영되면서 영업비용이 증가한 것으로 분석된다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(2월 7일)",
        "date": "2023.02.07. 오후 4:59",
        "content": "[서울경제]"
    },
    {
        "title": "[표]증시주변 자금동향 (2/6)",
        "date": "2023.02.07. 오후 4:58",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(2/7 3시30분)",
        "date": "2023.02.07. 오후 4:57",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(2/7 3시30분)",
        "date": "2023.02.07. 오후 4:57",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[마켓ING]코스닥으로 간 외국인",
        "date": "2023.02.07. 오후 4:43",
        "content": "외국인, 코스피서 이틀 연속 순매도코스닥에선 2차전지株 집중 순매수\n\n\n\n[이미지출처=연합뉴스]증시가 하루 만에 반등했다. 이날 예정된 제롬 파월 미 연방준비제도(Fed) 의장의 연설을 앞두고 관망세에 코스피는 상승폭이 제한됐지만 외국인 매수세가 2차전지 소재주에 집중되면서 코스닥은 큰 폭으로 상승, 770선에 올라섰다.외국인, 코스피 팔고 코스닥 사고7일 코스피는 전일 대비 13.52포인트(0.55%) 오른 2451.71로 마감했다. 코스닥은 11.46포인트(1.51%) 상승한 772.79에 장을 마쳤다.외국인 매매에 코스피와 코스닥의 상승폭이 갈렸다. 외국인은 이날 유가증권시장에서 632억원을 순매도하며 이틀 연속 매도를 기록했다. 반면 코스닥에서는 2744억원을 사들였다. 특히 2차전지 관련주에 매수가 집중됐다. 외국인은 이날 에코프로를 901억원 사들이며 가장 많이 순매수했다. 이와 함께 에코프로비엠은 313억원, 엘앤에프 110억원 등 순매수하며 코스닥 지수 상승을 견인했다. 에코프로는 이날 13.47% 급등했고 에코프로비엠은 2.61%, 엘앤에프는 2.79% 각각 올랐다.김석환 미래에셋증권 연구원은 \"외국인이 2차전지 업종을 집중 매수했다\"면서 \"테슬라의 1월 판매 가격 인하에 따른 중국 판매 증가, 미국 인플레이션감축법(IRA) 수혜 기대감 등에 강세를 보이면서 2차전지 업종이 동반 상승했다\"고 설명했다.올해 실적 증가 전망도 긍정적인 영향을 미친 것으로 풀이된다. 장정훈 삼성증권 연구원은 \"에코프로의 올해 영업이익이 1조원을 넘어설 것\"이라며 \"자회사인 에코프로비엠이 고객사 하이니켈 양극재 수요 증가에 따라 신규 생산능력을 풀가동하기 시작하고 기존 팹에서 10% 증산 활동을 통해 에코프로비엠 단독 매출만으로 8조9000억원을 기록, 전년 대비 67.9% 성장할 것\"이라고 전망했다.외국인 차익실현 자극하는 달러 강세 언제까지미국 1월 고용지표 발표 이후 달러 강세 및 금리 상승세가 이어지면서 외국인 차익실현 욕구를 자극하고 있다. 외국인이 유가증권시장에서 이틀 연속 매도세를 지속한 것은 올들어 처음이다. 김 연구원은 \"외국인은 최근 Fed의 매파적 긴축 기조가 지속될 수 있다는 우려에 달러 및 국채수익률이 상승하자 일부 차익실현에 나서며 위험관리를 하고 있다\"고 말했다.이날 서울 외환시장에서 원·달러 환율은 전장보다 2.5원 오른 1255.3원에 마감했다. 장 초반에는 1260선에 근접하기도 했다. 전일에만 23.4원 급등하며 단숨에 1250원대로 올라섰다.김효진 KB증권 연구원은 \"1230원을 하회했던 원·달러 환율이 1260원에 근접한 배경으로는 미국 고용 호조와 달러 강세, 한국 무역수지 적자 최대치 기록 등을 들 수 있다\"면서 \"단기적으로 미국 고용이 호조를 나타내고 금리 인하 기대가 후퇴함에 따라 미국과 유럽의 금리차 확대가 달러 강세로 이어질 것이나 폭은 크지 않을 것\"이라고 분석했다.달러 강세가 단기간 이어질 수 있다는 전망이다. 김 연구원은 \"원·달러 환율이 추가 상승하겠지만 폭은 크지 않을 것\"이라며 \"글로벌 인플레이션 둔화와 마무리 국면에 와 있는 주요 중앙은행의 긴축, 하반기 기대되는 경기 회복 등을 감안할 때 1분기 평균 1255원으로 전망한다\"고 말했다.박상현 하이투자증권 연구원은 \"미 고용 서프라이즈가 달러 강세를 촉발한 가운데 일본은행의 통화정책을 둘러싼 불확실성도 달러 강세에 힘을 더해주고 있다\"면서 \"4월 초 임기가 만료되는 구로다 하루히코 일본은행 총재 후임으로 아마미야 마사요시 현 부총재가 거론되면서 엔화 약세 압력이 확대되고 있다\"고 분석했다. 또한 정찰 풍선으로 촉발된 미·중 갈등 확산으로 위안화 강세 기조 역시 한풀 꺾일 것으로 예상된다. 박 연구원은 \"결국 달러 강세 흐름이 단기적으로 이어질 것\"이라며 \"다만 Fed의 금리인상 사이클 중단 등 상반기 중 달러 약세 요인이 많다는 점에서 달러 강세 현상도 단기 추세에 그칠 것\"이라고 덧붙였다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(2월 7일)",
        "date": "2023.02.07. 오후 4:43",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 카카오, SM엔터 지분 확보 소식에 강세…SM은 하락(종합)",
        "date": "2023.02.07. 오후 4:25",
        "content": "카카오 판교아지트[촬영 임성호]    (서울=연합뉴스) 송은경 기자 = 카카오의 SM엔터테인먼트(SM·이하 에스엠) 지분 확보 소식이 전해진 7일 두 회사의 주가가 엇갈렸다.    카카오는 이날 유가증권시장에서 전 거래일 대비 4.29% 오른 6만8천원에 거래를 마쳤다.    반면 에스엠은 코스닥시장에서 2.28% 하락한 9만100원에 마감했다.    카카오의 지분 인수 공시가 나온 직후 에스엠은 주가가 급락해 9만9천700원에서 8만8천200원까지 떨어졌다. 잠시 혼조세를 보이다가 점차 낙폭을 키워 한때 8만5천700원(-7.05%)까지 하락하기도 했다.    카카오는 이날 오후 에스엠의 지분 9.05%를 확보해 2대 주주로 올라섰다고 공시했다. 에스엠 설립자이자 최대 주주인 이수만 씨 지분율은 지난해 9월 말 기준 18.46%다.    카카오는 에스엠이 제삼자 배정 유상증자 형태로 발행하는 123만주 규모의 신주를 인수하고, 전환사채 인수를 통해 114만주(보통주 전환 기준)를 확보했다.    유상증자 투자금액 1천119억원과 전환사채 인수 금액 1천52억원을 합쳐 총투자금액은 2천171억원이다.    카카오는 카카오엔터테인먼트 및 에스엠과 함께 삼자 간 업무협약을 체결하고 음악과 콘텐츠 사업 경쟁력을 강화하기로 했다.    한편 이수만 대주주는 이날 법무법인을 통해 카카오의 지분 인수에 반대한다며 에스엠의 신주 및 전환사채 발행을 금지하는 가처분 신청 등 법적 대응을 하겠다고 밝혔다.    norae@yna.co.kr"
    },
    {
        "title": "“이게 얼마만이야”...따상 행진에 들썩거리는 코스닥",
        "date": "2023.02.07. 오후 4:21",
        "content": "스튜디오미르 올 세번째 ‘따상’ 이달 코스닥, 코스피보다 더 올라외국인 매수 집중된 덕분\n\n\n\n 7일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. <사진제공=연합뉴스>중소형 기업공개(IPO) 종목 주가가 상장 이후 고공행진하며 주춤한 주식 시장에 활기를 불어넣고 있다. 증시 전반으로 넓혀도 대형주 중심인 코스피가 상승세를 멈추자 성장주가 주축인 코스닥이 들썩이는 모습이다. 외국인투자자들도 이달 들어 2차전지 등 코스닥 주식 비중을 적극적으로 확대하고 있다.7일 코스닥 시장에 입성한 애니메이션 총괄 제작사 스튜디오미르는 시초가가 공모가인 1만9500원의 두 배인 3만9000원에 형성됐다. 이후 주가가 가격제한폭인 30% 상승한 5만700원에 거래를 마쳤다.지난해 위험 자산 선호 심리가 위축되면서 찾아보기 힘들었던 ‘따상(시초가가 공모가의 두 배에 형성 이후 상한가 기록)’도 속속 나타나고 있다. 스튜디오미르뿐만 아니라 지난달 30일 상장한 인공지능(AI)·데이터 전문기업 오브젠과 그에 앞서 27일 상장한 미래반도체도 ‘따상’에 성공했다. 올해 코스닥 시장에 신규 상장한 6개 기업의 공모가 대비 주가 수익률은 평균 164.1%에 달한다.공모가 자체가 낮게 형성되는 상황에서 상승 여력이 커졌다고 판단한 투자자들의 참여가 늘고 있다는 평가다. 일례로 2차전지 부품을 제조하는 삼기이브이는 지난달 열린 수요예측에서 공모가가 희망 범위 하단인 1만3800원보다 25%가량 낮은 1만1000원에 결정됐다. 삼기이브이는 공모가 대비 139% 상승한 상태다. 오브젠도 공모가가 희망 범위 하단인 1만8000원에 확정됐다.최종경 흥국증권 연구원은 “2021년을 기점으로 공모주들의 주가 수익률이 하락하자 이듬해인 2022년부터는 IPO 시장에 경색이 나타나면서 공모가가 낮게 결정되기 시작했다”며 “주가 수익률이 상승하면 IPO 시장에도 차츰 온기가 돌기 시작할 것”이라고 설명했다.주식 시장 전반에서도 대형주 중심인 코스피에 비해 코스닥이 더 빠르게 오르고 있다. 지난달 반도체 등 대형 수출주를 중심으로 상승장을 견인한 외국인 수급이 코스닥 시장으로 옮겨붙었다는 해석이 나온다. 지난주(1월30일~2월3일) 코스닥 지수는 3.45% 상승해 같은 기간 코스피 수익률(-0.15%)를 앞질렀다. 이번주도 7일까지 코스닥은 0.78% 오른 반면 코스피는 1.16% 하락했다.외국인 투자자들이 코스닥 주식 비중을 늘리는 영향이다. 외국인 투자자들은 이달 들어 코스닥에서 6765억원가량을 순매수했다. 이날도 2744억원을 사들였다. 코스피의 경우 전날부터 외국인 투자자들이 매도 우위로 돌아선 것과 대비되는 흐름이다. 정명지 삼성증권 투자정보팀장은 “지난달 외국인 투자자들이 기록적인 순매수를 기록한 가운데서도 코스닥은 외면했다”며 “대형주 편식이 나타난 지난달과 달리 외국인 수급이 증시 전반에 확산되는 과정에서 덩치가 가벼운 코스닥이 더욱 민감하게 반등하는 것으로 보인다”고 설명했다.종목별로는 코스닥 시가총액 상위에 분포한 2차전지 종목들에 외국인 수급이 집중되고 있다. 이달 들어 외국인 투자자들이 가장 많이 사들인 코스닥 종목은 양극재 기업인 에코프로비엠으로 1891억원가량을 순매수했다. 다음으로 에코프로비엠의 모회사인 에코프로를 1717억원 순매수했다. 역시 양극재를 생산하는 엘앤에프도 566억원 순매수했다.한 증권사 연구원은 “지난달 삼성전자가 부진한 실적에도 주가가 올랐듯이 코스닥 역시 펀더멘털과는 별개로 외국인 순매수가 몰리는 2차전지주를 중심으로 상승하는 모습”이라고 짚었다."
    },
    {
        "title": "코스피, 개인 매수 힘입어 2451 상승 마감",
        "date": "2023.02.07. 오후 4:18",
        "content": "코스피, 0.55% 오른 2451.71 마감코스닥, 1.51% 오른 772.79 장 종료 7일 코스피는 개인 투자자들의 매수세에 상승세로 장을 마감했다.이날 코스피는 전 거래일 대비 13.52p(0.55%) 오른 2451.71에 거래를 마감했다. 이달 들어 전날인 6일을 제외하고 내내 상승세를 기록 중이다. 이날 코스피는 전 거래일보다 1.95p(0.08%) 오른 2440.14에 개장한 후 장초반 하락 전환하기도 했으나 거의 내내 상승세를 유지했다.유가증권 시장에서 개인은 3273억원어치를 순매수했다. 반면 외국인과 기관은 각각 632억원, 2735억원어치를 팔았다. 시가총액 상위 종목 중 LG에너지솔루션(3.24%), SK하이닉스(1.91%), 삼성SDI(1.43%), LG화학(3.5%) 등이 상승했다. 반면 SK이노베이션(-4.86%), SK(-0.96%) 등은 하락했다.\n\n\n\n[이미지출처=연합뉴스]업종지수별로 전기전자(1.19%), 서비스업(1.37%) 등이 강세를 보였다. 반면 건설업(-1.30%), 전기가스업(-0.94%) 등은 약세로 마감했다.코스닥 지수는 전 거래일보다 11.46p(1.51%) 오른 772.79에 거래를 마쳤다. 이날 코스닥은 전 거래일보다 1.14p(0.15%) 상승한 762.47로 개장해 상승 폭을 확대했다. 개인은 3126억원을 팔아치운 반면, 외국인과 기관은 각각 2688억원, 552억원 순매수했다.시가총액 상위 종목 중 에코프로(13.47%), 에코프로비엠(2.61%), 엘앤에프(2.79%), 카카오게임즈(2.59%) 등이 강세를 보였다. 반면 에스엠(-2.28%), 케어젠(-1.61%), 휴젤(-1.43%) 등은 하락했다.최윤아 신한투자증권 연구원은 \"코스피는 중국 풍선 격추에 대한 조 바이든 미국 대통령의 미중 관계 악화 가능성 일축에 전일 낙폭을 일부 회복했다\"며 \"제롬 파월 미국 연방준비제도(연준) 의장의 연설을 앞두고 고용에 대한 해석이 엇갈리며 추가 상승은 제한됐다. 미국과 디커플링 흐름이 지속됐다\"고 설명했다.이경민 대신증권 연구원은 \"미국 고용보고서 발표 이후 긴축 사이클과 관련한 시장의 예상에 조금씩 변화가 생겨 기준금리 조기 동결 및 하반기 인하 기대감은 후퇴하는 모습\"이라며 \"파월 의장의 매파(통화 긴축 선호)적 발언 여부에 이목이 쏠릴 것\"이라고 했다."
    },
    {
        "title": "원/달러 환율 상승세 지속…2.5원 오른 1,255.3원 마감",
        "date": "2023.02.07. 오후 4:16",
        "content": "(서울=연합뉴스) 이지헌 기자 = 7일 원/달러 환율이 상승했다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일 종가보다 2.5원 오른 1,255.3원에 마감했다.    환율은 전장 대비 8.7원 오른 1,261.5원에 출발해 장중 상승 폭을 줄이고 1,250원대 중반에서 거래를 마쳤다.    달러화는 지난 3일(현지시간) 나온 1월 고용지표 호조의 여파가 지속되면서 주요 통화 대비 강세 흐름을 이어가고 있다.    시장 참가자들은 제롬 파월 연준 의장이 7일(현지시간) 워싱턴DC 이코노믹클럽 토론에서 고용지표 발표 이후 통화정책 방향 관련해 어떤 추가적인 발언을 내놓을지 촉각을 곤두세우고 있다.    호주중앙은행은 이날 기준금리를 3.15%에서 3.35%로 0.25%포인트 인상했다. 시장 예상에 부합하는 결정이어서 외환시장에 미치는 영향은 제한적이었다.    정부는 이날 서울외환시장 운영협의회 세미나를 열고 외환시장 마감 시간을 현행 오후 3시 30분에서 새벽 2시로 연장하는 방안을 추진하겠다고 밝혔다.    외국인은 이날 유가증권시장에서 632억원을 순매도했다. 코스피는 개인투자자 매수로 전장보다 0.55% 오른 2,451.71에 마감했다.    오후 3시 30분 현재 원/엔 재정환율은 100엔당 949.87원이다. 전 거래일 오후 3시 30분 기준가(950.13원)에서 0.26원 내렸다.\n\n\n\n코스피, 0.55% 상승…2,450대 턱걸이(서울=연합뉴스) 황광모 기자 = 7일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마감한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 13.52포인트(0.55%) 오른 2,451.71에 거래를 마쳤다.    코스닥지수는 전날보다 11.46포인트(1.51%) 오른 772.79로 마감했다.    원/달러 환율은 전 거래일보다 2.5원 오른 1,255.30원으로 거래를 종료했다. 2023.2.7 hkmpooh@yna.co.kr    pan@yna.co.kr"
    },
    {
        "title": "[마감시황] 美증시 하락에도 코스피 0.55% 올라…외환시장 개방 발표날 환율은 2.5원 ↑",
        "date": "2023.02.07. 오후 4:16",
        "content": "7일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마감한 코스피, 원/달러 환율이 표시돼 있다. 이날 코스피는 전장보다 13.52포인트 오른 2451.71에 거래를 마쳤다. 코스닥지수는 전날보다 11.46포인트 오른 772.79로 마감했다. 원/달러 환율은 전 거래일보다 2.5원 오른 1,255.30원으로 거래를 종료했다. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 7일 개인 투자자의 매수로 소폭 상승해 2450대로 올라섰다.이날 코스피는 전장보다 13.52포인트(0.55%) 오른 2451.71에 거래를 마쳤다.지수는 전장보다 1.95포인트(0.08%) 오른 2440.14로 출발해 잠시 약보합세로 내려서기도 하는 등 보합권에서 등락하다 상승세로 마감했다.유가증권시장에서 개인이 홀로 3273억원을 순매수해 지수를 끌어올렸다. 외국인과 기관은 각각 632억원, 2735억원을 순매도했다.서울 외환시장에서 원/달러 환율은 전장보다 2.5원 오른 1255.3원에 마감했다.이날 국내 증시는 앞서 미국 뉴욕증시의 3대 지수가 모두 하락 마감한 것과 달리 오름세를 보였다.다만 미국의 견조한 고용 지표로 긴축 중단에 대한 기대가 한풀 꺾인 가운데 뚜렷한 호재가 등장하지 않아 지수 상단은 제한되는 모습이었다.시장은 제롬 파월 미국 연방준비제도(Fed·연준) 의장의 연설 내용을 기다리고 있다.이경민 대신증권 연구원은 \"미국 고용보고서 발표 이후 긴축 사이클과 관련한 시장의 예상에 조금씩 변화가 생겨 기준금리 조기 동결 및 하반기 인하 기대감은 후퇴하는 모습\"이라며 \"파월 의장의 매파(통화 긴축 선호)적 발언 여부에 이목이 쏠릴 것\"이라고 설명했다.업종별로는 서비스업(1.37%), 전기·전자(1.19%), 제조업(0.70%), 화학(0.65%) 등이 상승했다. 건설업(-1.30%), 전기가스업(-0.94%), 기계(-0.73%) 등은 하락했다.코스닥지수는 전장보다 11.46포인트(1.51%) 오른 772.79로 마감했다.지수는 전장 대비 1.14포인트(0.15%) 오른 762.47로 시작해 상승 폭을 키웠다.코스닥시장에서 외국인과 기관이 각각 2744억원, 552억원을 순매수해 지수 상승을 이끌었다. 개인은 3125억원 매도 우위였다.이날 유가증권시장과 코스닥시장 하루 거래대금은 각각 7조4807억원, 9조2375억원이었다."
    },
    {
        "title": "[특징주] 롯데칠성, 작년 실적 호조에 이틀째 상승(종합)",
        "date": "2023.02.07. 오후 4:16",
        "content": "롯데칠성음료[촬영 안 철 수]    (서울=연합뉴스) 채새롬 기자 = 롯데칠성이 작년 음료, 주류 사업 호조로 양호한 실적을 거뒀다는 소식의 영향으로 주가가 전날에 이어 7일 상승했다.    이날 유가증권시장에서 롯데칠성은 전 거래일보다 2.60% 오른 16만9천700원에 거래를 마쳤다.    롯데칠성은 전날에도 6.37% 상승 마감했다.     롯데칠성은 연결 기준 작년 한 해 영업이익이 2천229억원으로 전년보다 22.3% 증가한 것으로 잠정 집계됐다고 6일 공시했다.    사업별 연간 실적을 보면 음료사업 매출은 1조8천678억원으로 전년보다 11.6%, 영업이익은 1천659억원으로 10.6% 늘었다. 주류사업 매출은 7천745억원으로 전년보다 15.2% 증가했으며 영업이익은 369억원으로 전년보다 50.3% 늘었다.     하이투자증권은 이날 보고서를 내고 롯데칠성 목표주가를 기존 23만원에서 24만5천원으로 올려 잡았다.    이경신 하이투자증권 연구원은 \"음료와 주류 두 사업 부문 모두 영업 기초체력의 개선 속도가 시장기대치를 웃돌고 있다\"며 \"여러 카테고리의 신제품을 통해 성장동력을 갖췄다는 측면을 고려하면 주가 우상향 흐름이 기대된다\"고 설명했다.     srchae@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]외인·기관 ‘사자’ 전환에 1%대↑…770선 ‘안착’",
        "date": "2023.02.07. 오후 4:09",
        "content": "전 거래일보다 1.51% 오른 772.79 마감장중 외국인·기관 ‘팔자’→‘사자'금융, 소프트웨어 등 업종 상승스튜디오미르, 린드먼아시아 ‘上’[이데일리 이용성 기자] 코스닥 지수가 외국인과 기관의 매수세 전환에 힘입어 770선에 안착했다.\n\n\n\n7일 마켓포인트에 따르면 코스닥지수는 전 거래일보다 1.51%(11.46포인트) 오른 772.79로 거래를 마쳤다. 제롬 파월 미국 연방준비제도(Fed) 의장의 연설을 앞두고 관망세가 커지면서 장 초반 강보합세로 출발했다가 이내 외국인과 기관이 매수세로 돌아서면서 급격히 상승했다. 이경민 대신증권 연구원은 “최근 부담 요인이었던 미국 채권 금리 급등세가 진정세를 보이며 투자심리에 긍정적으로 작용했다”며 “코스닥은 외국인과 기관 동반 자금이 유입되면서 코스피 대비 상대적인 강세를 기록했다”고 설명했다수급별로는 외국인이 2745억원, 기관 투자자가 553억원을 나란히 순매수했다. 반면, 개인은 3126억원을 순매도했다. 프로그램은 차익이 36억800만원 순매도, 비차익은 2643억9400만원 순매수를 나타냈다. 업종별로는 건설과 음식료/담배 등 업종 외에는 대부분 상승우위를 보였다. 특히 금융이 5.15% 상승하며 가장 크게 올랐고, 소프트웨어, 반도체, IT 부품 등이 2%대 상승률을 보였다. 시가총액 상위 10개 종목은 등락 없이 장을 마친 오스템임플란트(048260)를 제외하곤 전부 ‘빨간불’을 켰다. 에코프로비엠(247540)은 전 거래일 대비 2.61% 상승한 12만1800원에 거래를 마쳤다. 특히 에코프로(086520)는 시가 총액 상위 종목 중 13.47%로 가장 크게 올랐다. 카카오게임즈(293490)와 엘앤에프(066970)는 2%대, 리노공업(058470)은 1%대 상승률을 보였다. 셀트리온헬스케어(091990), HLB(028300), 펄어비스(263750), JYP Ent.(035900)는 0%대 강보합세로 장을 마감했다. 종목별로는 이날 상장한 스튜디오미르(408900)가 ‘따상(공모가 두 배로 시초가 형성 후 상한가)’에 성공했다. 시장에서 인공지능(AI)챗봇, 챗GPT 등이 주목을 받으면서 린드먼아시아(277070)와 MDS테크(086960)도 각각 29.99%, 29.97% 상승세를 보였다. 반면, 에스에스알(275630)과 아이윈플러스(123010)는 각각 10.56%, 7.79% 하락세를 나타냈다. 코스닥 시장의 이날 거래량은 총 12억3742만7000주, 거래대금은 9조2375억원이다. 상한가 3종목을 포함에 932종목이 상승했고, 529종목은 하한가 없이 하락했다. 105종목은 보합세였다."
    },
    {
        "title": "코스피, 0.55% 올라 2,450선 턱걸이…환율 2.5원 오른 1,255.3원(종합)",
        "date": "2023.02.07. 오후 4:08",
        "content": "코스피 소폭 상승, 원/달러는 1,255.30원으로 마감(서울=연합뉴스) 황광모 기자 = 7일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마감한 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 13.52포인트(0.55%) 오른 2,451.71에 거래를 마쳤다.    코스닥지수는 전날보다 11.46포인트(1.51%) 오른 772.79로 마감했다.    원/달러 환율은 전 거래일보다 2.5원 오른 1,255.30원으로 거래를 종료했다. 2023.2.7 hkmpooh@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 7일 개인 투자자의 매수로 소폭 상승해 2,450대로 올라섰다.    이날 코스피는 전장보다 13.52포인트(0.55%) 오른 2,451.71에 거래를 마쳤다.    지수는 전장보다 1.95포인트(0.08%) 오른 2,440.14로 출발해 잠시 약보합세로 내려서기도 하는 등 보합권에서 등락하다 상승세로 마감했다.    유가증권시장에서 개인이 홀로 3천273억원을 순매수해 지수를 끌어올렸다. 외국인과 기관은 각각 632억원, 2천735억원을 순매도했다.    서울 외환시장에서 원/달러 환율은 전장보다 2.5원 오른 1,255.3원에 마감했다.    이날 국내 증시는 앞서 미국 뉴욕증시의 3대 지수가 모두 하락 마감한 것과 달리 오름세를 보였다.    특히 삼성전자(0.49%), LG에너지솔루션(3.24%), SK하이닉스(1.91%), 삼성SDI(1.43%) 등 반도체·2차 전지 업종의 대형주들이 상승세를 보이며 지수를 뒷받침했다.    카카오(4.29%)도 SM엔터테인먼트 지분을 확보해 2대 주주가 됐다는 소식에 큰 폭 올랐다.    시가총액 상위 10위권에서 하락한 것은 현대차(-0.12%)뿐이었다.    다만 미국의 견조한 고용 지표로 긴축 중단에 대한 기대가 한풀 꺾인 가운데 뚜렷한 호재가 등장하지 않아 지수 상단은 제한되는 모습이었다.    시장은 제롬 파월 미국 연방준비제도(Fed·연준) 의장의 연설 내용을 기다리고 있다.    이경민 대신증권 연구원은 \"미국 고용보고서 발표 이후 긴축 사이클과 관련한 시장의 예상에 조금씩 변화가 생겨 기준금리 조기 동결 및 하반기 인하 기대감은 후퇴하는 모습\"이라며 \"파월 의장의 매파(통화 긴축 선호)적 발언 여부에 이목이 쏠릴 것\"이라고 설명했다.    업종별로는 서비스업(1.37%), 전기·전자(1.19%), 제조업(0.70%), 화학(0.65%) 등이 상승했다. 건설업(-1.30%), 전기가스업(-0.94%), 기계(-0.73%) 등은 하락했다.    코스닥지수는 전장보다 11.46포인트(1.51%) 오른 772.79로 마감했다.    지수는 전장 대비 1.14포인트(0.15%) 오른 762.47로 시작해 상승 폭을 키웠다.    코스닥시장에서 외국인과 기관이 각각 2천744억원, 552억원을 순매수해 지수 상승을 이끌었다. 개인은 3천125억원 매도 우위였다.    시총 상위 10위권에서는 에코프로비엠(2.61%), 셀트리온헬스케어(0.67%), 엘앤에프(2.79%), 에코프로(13.47%), 카카오게임즈(2.59%) 등 대부분이 상승했다. 오스템임플란트만 보합세였다.    이날 유가증권시장과 코스닥시장 하루 거래대금은 각각 7조4천807억원, 9조2천375억원이었다.    ydhong@yna.co.kr"
    },
    {
        "title": "코스피 소폭 상승, 원/달러는 1,255.30원으로 마감",
        "date": "2023.02.07. 오후 4:04",
        "content": "(서울=연합뉴스) 황광모 기자 = 7일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마감한 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 13.52포인트(0.55%) 오른 2,451.71에 거래를 마쳤다.    코스닥지수는 전날보다 11.46포인트(1.51%) 오른 772.79로 마감했다.    원/달러 환율은 전 거래일보다 2.5원 오른 1,255.30원으로 거래를 종료했다. 2023.2.7     hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 소폭 상승, 원/달러는 1,255.30원으로 마감",
        "date": "2023.02.07. 오후 4:03",
        "content": "(서울=연합뉴스) 황광모 기자 = 7일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마감한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 13.52포인트(0.55%) 오른 2,451.71에 거래를 마쳤다.    코스닥지수는 전날보다 11.46포인트(1.51%) 오른 772.79로 마감했다.    원/달러 환율은 전 거래일보다 2.5원 오른 1,255.30원으로 거래를 종료했다. 2023.2.7     hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 소폭 상승, 원/달러는 1,255.30원으로 마감",
        "date": "2023.02.07. 오후 4:03",
        "content": "(서울=연합뉴스) 황광모 기자 = 7일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마감한 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 13.52포인트(0.55%) 오른 2,451.71에 거래를 마쳤다.    코스닥지수는 전날보다 11.46포인트(1.51%) 오른 772.79로 마감했다.    원/달러 환율은 전 거래일보다 2.5원 오른 1,255.30원으로 거래를 종료했다. 2023.2.7     hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피, 2,450대 턱걸이, 원/달러는 1,255.30원으로 마감",
        "date": "2023.02.07. 오후 4:03",
        "content": "(서울=연합뉴스) 황광모 기자 = 7일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마감한 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 13.52포인트(0.55%) 오른 2,451.71에 거래를 마쳤다.    코스닥지수는 전날보다 11.46포인트(1.51%) 오른 772.79로 마감했다.    원/달러 환율은 전 거래일보다 2.5원 오른 1,255.30원으로 거래를 종료했다. 2023.2.7     hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피, 2,450대 턱걸이, 원/달러는 1,255.30원으로 마감",
        "date": "2023.02.07. 오후 4:03",
        "content": "(서울=연합뉴스) 황광모 기자 = 7일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마감한 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 13.52포인트(0.55%) 오른 2,451.71에 거래를 마쳤다.    코스닥지수는 전날보다 11.46포인트(1.51%) 오른 772.79로 마감했다.    원/달러 환율은 전 거래일보다 2.5원 오른 1,255.30원으로 거래를 종료했다. 2023.2.7     hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피, 2,450대 턱걸이, 원/달러는 1,255.30원으로 마감",
        "date": "2023.02.07. 오후 4:03",
        "content": "(서울=연합뉴스) 황광모 기자 = 7일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마감한 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 13.52포인트(0.55%) 오른 2,451.71에 거래를 마쳤다.    코스닥지수는 전날보다 11.46포인트(1.51%) 오른 772.79로 마감했다.    원/달러 환율은 전 거래일보다 2.5원 오른 1,255.30원으로 거래를 종료했다. 2023.2.7     hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피, 2,450대 턱걸이, 원/달러는 1,255.30원으로 마감",
        "date": "2023.02.07. 오후 4:03",
        "content": "(서울=연합뉴스) 황광모 기자 = 7일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마감한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 13.52포인트(0.55%) 오른 2,451.71에 거래를 마쳤다.    코스닥지수는 전날보다 11.46포인트(1.51%) 오른 772.79로 마감했다.    원/달러 환율은 전 거래일보다 2.5원 오른 1,255.30원으로 거래를 종료했다. 2023.2.7     hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피, 0.55% 상승…2,450대 턱걸이",
        "date": "2023.02.07. 오후 4:03",
        "content": "(서울=연합뉴스) 황광모 기자 = 7일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마감한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 13.52포인트(0.55%) 오른 2,451.71에 거래를 마쳤다.    코스닥지수는 전날보다 11.46포인트(1.51%) 오른 772.79로 마감했다.    원/달러 환율은 전 거래일보다 2.5원 오른 1,255.30원으로 거래를 종료했다. 2023.2.7     hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피, 0.55% 상승…2,450대 턱걸이",
        "date": "2023.02.07. 오후 4:03",
        "content": "(서울=연합뉴스) 황광모 기자 = 7일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마감한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 13.52포인트(0.55%) 오른 2,451.71에 거래를 마쳤다.    코스닥지수는 전날보다 11.46포인트(1.51%) 오른 772.79로 마감했다.    원/달러 환율은 전 거래일보다 2.5원 오른 1,255.30원으로 거래를 종료했다. 2023.2.7     hkmpooh@yna.co.kr"
    },
    {
        "title": "[fn마감시황] 코스피, 개인 매수에 0.55% 상승...2450 턱걸이",
        "date": "2023.02.07. 오후 4:02",
        "content": "사진=뉴스1 [파이낸셜뉴스] 코스피가 7일 개인 투자자들의 매수세에 상승세로 장을 마감했다.   이날 코스피는 전 거래일 대비 13.52p(0.55%) 오른 2451.71에 거래를 마감했다. 이달 들어 전날인 6일을 제외하고 내내 상승세를 기록 중이다. 이날 코스피는 전 거래일보다 1.95p(0.08%) 오른 2440.14에 개장한 후 장초반 하락 전환하기도 했으나 거의 내내 상승세를 유지했다.   유가증권 시장에서 개인은 3273억원 어치를 순매수 했다. 반면 외국인과 기관은 각각 632억원, 2735억원 어치를 팔아치웠다.   시가총액 상위 종목 중 LG에너지솔루션(3.24%), SK하이닉스(1.91%), 삼성SDI(1.43%), LG화학(3.5%) 등이 상승했다. 반면 SK이노베이션(-4.86%), SK(-0.96%) 등은 하락했다.   업종지수별로 전기전자(1.19%), 서비스업(1.37%) 등이 강세를 보였다. 반면 건설업(-1.30%), 전기가스업(-0.94%) 등은 약세로 마감했다.   코스닥 지수는 전 거래일보다 11.46p(1.51%) 오른 772.79에 거래를 마쳤다. 이날 코스닥은 전 거래일보다 1.14p(0.15%) 상승한 762.47로 개장해 상승폭을 확대했다. 개인은 3126억원을 팔아치운 반면, 외국인과 기관은 각각 2688억원, 552억원 순매수했다.   시가총액 상위 종목 중 에코프로(13.47%), 에코프로비엠(2.61%), 엘앤에프(2.79%), 카카오게임즈(2.59%) 등이 강세를 보였다. 반면 에스엠(-2.28%), 케어젠(-1.61%), 휴젤(-1.43%) 등은 하락했다.   최윤아 신한투자증권 연구원은 \"코스피는 중국 풍선 격추에 대한 조 바이든 미국 대통령의 미중 관계 악화 가능성 일축에 전일 낙폭을 일부 회복했다\"며 \"제롬 파월 미국 연방준비제도(연준) 의장의 연설을 앞두고 고용에 대한 해석이 엇갈리며 추가 상승은 제한됐다. 미국과 디커플링 흐름이 지속됐다\"고 판단했다."
    },
    {
        "title": "전 세계 23조 시장...STO 놓고 증권업계 선점 ‘잰걸음’",
        "date": "2023.02.07. 오후 3:55",
        "content": "부동산, 미술품, 음원 등에 조각 투자하는 ‘토큰증권’이 내년부터 허용될 전망이다. 사진은 현재 ‘규제 샌드박스’를 통해 음원 조각 투자 서비스를 하고 있는 뮤직카우 본사. <이승환 기자>정부가 ‘토큰 증권(STO)’의 발행과 유통을 본격 허용하기로 하면서 가이드라인을 내놓자, 관련업계 경쟁이 벌써부터 후끈 달아오른 분위기다. 글로벌 토큰 증권 시장 규모가 23조원으로 추산되는 가운데, 올해 상반기 증권사들이 토큰 증권 발행에 나설 것으로 예상되면서 증권사 수혜주가 뜰 것이라 보는 시각도 나오고 있다.현재 다수 증권사들이 토큰 증권을 향후 새로운 먹거리로 보고 있다. KB증권과 한국투자증권은 플랫폼 사업 구축을 지난해부터 준비해왔고, 신한투자증권은 토큰 증권 관련 민간 협의체 설립을 추진하고 있다. 미래에셋증권도 선제적으로 토큰 증권 TF(태스크포스)팀을 꾸려 준비에 속도를 내고 있다. 특히 토큰 증권 발행 사업구조를 확보하고자 복수의 조각투자업자와 업무 협의를 진행한 것으로 알려졌다. SK증권, NH투자증권, 하나증권, 교보증권 등도 다수의 조각투자 플랫폼 기업에 투자하거나 업무협약을 맺고 있다. 대신증권의 경우엔 부동산 조각투자 플랫폼 카사코리아의 인수를 타진하고 있다.\n\n\n\n 토큰 증권유관기관도 발빠르게 움직이는 모습이다. 한국거래소는 토큰 증권 등 블록체인 관련 연구를 담당해온 ‘신사업 태스크포스(TF)’를 ‘디지털사업부’로 승격시켰다. 이 부서는 디지털증권시장 개설과 블록체인 기반 혁신 인프라 구축을 추진한다. 지난달 말 신년 기자간담회에서 손병두 거래소 이사장은 “증권형 디지털자산이 상장돼 유통될 수 있는 디지털증권시장을 개설해 자본시장을 둘러싼 경쟁에서 주도권을 확보하겠다”고 말한 바 있다.금융투자협회는 자체 추진하고 있는 대체거래소(ATS)에 토큰 증권 지원을 검토 중이다. 서유석 금투협 회장은 지난해 선거 당시 “앞으로 설치될 ATS에 조각투자를 위한 증권형 토큰, 가상자산 등도 상장할 수 있게 해야 한다”고 공약하기도 했다.금융위의 토큰 증권 가이드라인 발표 직후 이복현 금융감독원장은 올해 업무방향을 설명하는 기자간담회에서 토큰 증권 감독방향을 마련하고 있다고 말했다. 그는 “2월 중에 DAXA(디지털자산거래소공동협의체)는 물론이고 증권업계 등 이해관계자들로부터 이번 제도화에 대한 질의나 의견 등을 수렴할 예정으로, 이달 중 금감원에서 관련 설명회를 개최할 계획”이라고 밝혔다."
    },
    {
        "title": "‘美 보조금 or 中 공장’ 선택하라는 칩스법…삼전·하이닉스 발등의 불 [이종화의 세돌아이]",
        "date": "2023.02.07. 오후 3:54",
        "content": "삼성전자·SK하이닉스 급히 방미‘中 투자제한’ 유예 요청한듯美보조금 받으면 中공장 투자못해유예 받아도 미중갈등 큰 불은 여전삼성전자와 SK하이닉스의 고위 임원들이 급히 미국을 방문했다는 소식이 전해졌습니다. 미국의 ‘칩스법’의 중국 투자 제한 조치를 유예해달라고 요청하기 위해서입니다.미국 칩스법의 정식 명칭은 ‘미국 반도체와 과학법’입니다. 지난해 7월 미국 의회를 통과했고 조 바이든 미국 대통령의 서명으로 공표된 법안입니다. 칩스법의 구조는 인플레이션 방지법(IRA)과 유사한 측면이 있습니다. 표면적으로는 미국 내 산업 활성화를 위해 보조금을 지급하는게 목적이지만 실질적으로는 중국을 견제하기 위해 만들어졌다는 평가를 받습니다.\n\n\n\n칩스법은 미국에 반도체 관련 투자를 결정한 기업들에게 세액공제, 보조금 등 다양한 혜택을 제공합니다. 단 칩스법의 혜택을 받았을 경우 10년간 미국이 지정한 우려 국가에 첨단 반도체 시설을 짓거나 추가 투자하는게 제한됩니다.문제는 우려 국가에 중국이 포함된다는 점입니다. 삼성전자는 중국 시안과 쑤저우에, SK하이닉스는 중국 우시와 다렌 등에 공장을 갖고 있습니다. 또 삼성전자는 미국 텍사스주 오스틴 파운드리 공장 신설 계획, SK하이닉스는 약 150억달러를 투자하는 미국 첨단 패키징 공장 건설 계획을 갖고 있습니다. 즉 삼성전자와 SK하이닉스는 중국에 공장을 보유한 상태에서 미국 칩스법의 혜택을 받아 미국 내 공장을 새로 만들 계획을 갖고 있습니다.만약 칩스법에 명시된 채로 삼성전자와 SK하이닉스가 중국 내 투자 제한 영향을 받게 된다면 중국 공장들이 미래에 애물단지로 전락할 가능성이 있다는 우려도 제기됩니다. 반도체 산업은 한 해 번 돈을 재투자해 더 좋은 제품을 생산해야 하는 특징을 갖고 있습니다. 꾸준하게 투자해야 산업 내 경쟁력을 유지할 수 있다는 의미입니다. 삼성전자와 SK하이닉스가 중국 공장에 투자할 수 없게 된다면, 이 공장들은 구형 반도체 제품을 생산할 수밖에 없고 당연히 경쟁에서 밀릴 수밖에 없습니다.그렇다고 중국 내 사업을 포기하자니 매출 비중이 너무 높습니다. SK하이닉스는 지난해 3분기 기준 전체 매출 중 29.2%를 중국에 의존했습니다. 2021년 말 기준으로 돌아가면 중국 매출 의존도는 약 36.6%에 달합니다. 삼성전자 역시 중국 매출 비중이 30% 전후로 추정됩니다.이미 미국은 칩스법 외에도 중국 반도체 산업을 견제하기 위해 2가지 조치를 시행했습니다. 하나는 엔비디아, AMD 등에서 만든 고성능 반도체에 대한 수출 규제입니다. 우리나라 기업들은 이 조치와는 크게 상관은 없습니다. 문제는 두 번째입니다. 미국은 램리서치 등 반도체 장비 기업들의 일부 장비들을 중국에 수출하지 못 하도록 막았습니다. 이에 ASML과 도쿄일렉트론이 있는 네덜란드와 일본도 동참했습니다.반도체 장비 수출 규제와 관련해서 삼성전자와 SK하이닉스는 급한 불은 끈 상태입니다. 미국이 두 기업에 대해 1년간의 유예 기간을 부여했기 때문입니다. 삼성전자와 SK하이닉스 임원들이 이번에 미국에 방문한 이유는 칩스법도 마찬가지로 유예 기간을 달라는 요청을 하기 위해서인 것으로 보입니다.단 유예 기간을 받더라도 근본적인 해결책은 될 수 없다는 고민은 남아있습니다. 미중 갈등이 오히려 악화되고 있기 때문입니다. 특히 최근 미국이 자국 영공을 침범한 중국 정찰풍선을 격추시키며 두 나라간의 갈등이 심해지고 있습니다. 미국 입장에서도 삼성전자와 SK하이닉스에 무한정 유예를 시켜주기 부담스러울 가능성이 높습니다. 급한 불을 끄더라도 큰 불은 아직 남아있는 셈입니다."
    },
    {
        "title": "코스피, 개인 '사자'에 2450선 회복…2차전지株 '강세'",
        "date": "2023.02.07. 오후 3:52",
        "content": "7일 오전 서울 중구 하나은행 딜링룸./사진=뉴스1코스피가 하루 만에 상승세로 돌아서며 2450선을 넘겼다.7일 코스피는 전일 대비 13.52포인트(0.55%) 오른 2451.71에 마감했다. 이날 지수는 1.95포인트(0.08%) 오른 2440.14에 거래를 시작했다.투자 주체별 수급을 보면 개인은 홀로 3268억원을 순매수했다. 반면 외국인과 기관은 627억원, 2736억원을 순매도했다.유가증권 시장 시가총액 상위주는 대부분 빨간불을 켰다. SM엔터테인먼트에 투자 의견을 밝힌 카카오(4.29%)의 상승세가 두드러졌다. LG에너지솔루션(3.24%), LG화학(3.5%)도 3% 넘게 올랐다. 반도체 대장주 삼성전자(0.49%)와 SK하이닉스(1.91%)도 강세를 보였다.이날 증시에선 2차전지주가 강세를 보였다. 테슬라가 미국 인플레이션감축법(IRA)의 혜택을 받을 것이란 소식이 전해지자 투자심리가 개선된 것으로 보인다. 반도체와 인터넷, 소프트웨어 관련주도 주목받았다. '챗GPT'와 경쟁할 구글의 AI 서비스 출시가 임박해 인공지능 관련 메모리 수요가 증가할 것이란 기대감에서다. '서치GPT'를 출시할 예정인 네이버는 1.86% 올랐다.이날 코스닥은 전일 대비 11.46포인트(1.51%) 오른 772.79에 거래를 마쳤다. 코스닥 지수는 이날 1.14포인트(0.15%) 오른 762.47에 개장했다.수급을 보면 외국인과 기관은 각각 2744억원과 551억원어치를 사들였다. 개인은 홀로 3124억원을 순매도했다.코스닥 시총 상위 종목도 대부분 올랐다. 2차전지 관련주 에코프로가 13.47% 급등했으며 에코프로비엠(2.61%), 엘앤에프(2.79%) 등도 3% 가까이 상승했다. 다만 오스템임플란트는 보합세로 마감했다.서울 외환시장에서 원·달러 환율은 전 거래일보다 2.5원 높은 1255.3원에 마감했다.김석환 미래에셋증권 연구원은 \"제롬 파월 미국 중앙은행(Fed) 의장의 연설을 앞두고 관망세가 커져 국내 증시는 하락 출발했다\"며 \"외국인이 반도체와 2차전지 업종을 집중 매수하자 지수가 상승 전환했다\"고 분석했다. 파월 Fed 의장은 7일(현지시간) 워싱턴 이코노믹클럽에서 연설할 예정이다."
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 2737억·외국인 624억 순매도(2월 7일)",
        "date": "2023.02.07. 오후 3:46",
        "content": "코스닥, 기관 549억·외국인 2753억 순매수개인, 코스피 3265억 순매수·코스닥 3131 억 순매도[서울경제]"
    },
    {
        "title": "[특징주] SK아이이테크놀로지, 주요사업 흑자전환 전망에 강세(종합)",
        "date": "2023.02.07. 오후 3:44",
        "content": "SK 아이이테크놀로지[서울 IR 제공]    (서울=연합뉴스) 배영경 기자 = SK아이이테크놀로지의 주요 사업 부문이 연내 흑자로 전환할 것이라는 증권가 전망이 나오면서 7일 주가가 강세를 나타냈다.    이날 유가증권시장에서 SK아이이테크놀로지는 전 거래일보다 1.94% 오른 7만3천500원에 거래를 마쳤다.     주가는 장중 전 거래일보다 9.15% 급등한 7만8천700원까지 오르기도 했다.    증권가에서 이 회사의 실적이 개선될 것이라는 전망이 제기되자 주가가 힘을 받은 것으로 보인다.    김정환 한국투자증권 연구원은 이날 해당 종목 보고서에서 \"지난해 4분기 103억원 영업손실이 발생하며 적자 상태가 지속됐지만 적자 규모는 시장의 예상치인 127억원보다 작았다\"고 밝혔다.    이어 \"주요 고객사인 SK온에 대한 분리막 판매 증가로 분리막 영업적자가 전분기 및 전년 동기와 비교할 때 축소됐다\"고 분석했다.    그는 \"폴란드 증설 투자는 지속하지만 속도 조절에 들어가고 수요에 대응하기 위해 순차적인 라인 가동이 시작될 것\"이라며 \"올해 시설투자(캐펙스·CAPEX)는 6천억∼7천억원 규모로 전년보다 축소할 것\"이라고 봤다.    또 \"올해 연간 분리막 출하 면적이 전년보다 약 30% 증가하면서 분리막 사업의 영업흑자 전환 시점은 빠르면 오는 2분기, 늦어도 3분기가 될 것\"이라며 \"분리막의 수익성 개선 추세가 확인된다\"고 밝혔다.    ykbae@yna.co.kr"
    },
    {
        "title": "KRX금, 전일대비 0.22% 오른 1g당 7만5810원 (2월 7일)[데이터로 보는 증시]",
        "date": "2023.02.07. 오후 3:35",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 0.55% 상승…2,450대 턱걸이",
        "date": "2023.02.07. 오후 3:35",
        "content": "코스피 소폭 상승, 원/달러는 1,255.30원으로 마감(서울=연합뉴스) 황광모 기자 = 7일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마감한 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전장보다 13.52포인트(0.55%) 오른 2,451.71에 거래를 마쳤다.    코스닥지수는 전날보다 11.46포인트(1.51%) 오른 772.79로 마감했다.    원/달러 환율은 전 거래일보다 2.5원 오른 1,255.30원으로 거래를 종료했다. 2023.2.7 hkmpooh@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 7일 소폭 상승세로 마감하며 2,450선에 턱걸이했다.    이날 코스피는 전장보다 13.52포인트(0.55%) 오른 2,451.71에 거래를 마쳤다.    지수는 전장보다 1.95포인트(0.08%) 오른 2,440.14로 출발해 잠시 약보합세로 내려서기도 하는 등 보합권에서 등락하다 상승세로 마감했다.    코스닥지수는 전장보다 11.46포인트(1.51%) 오른 772.79로 마감했다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주] 카카오, SM 2대주주 등극에 4%대 강세",
        "date": "2023.02.07. 오후 3:26",
        "content": "[이데일리 김보겸 기자]카카오(035720)가 7일 에스엠(041510) 엔터테인먼트 2대 주주로 올라선다는 소식에 4%대 강세다. 마켓포인트에 따르면 이날 오후 3시23분 카카오 주가는 전거래일보다 4.14% 오른 6만7900원에 거래 중이다. 카카오가 에스엠에 2000억원 규모의 투자에 나선다는 소식이 주가를 끌어올리는 것으로 풀이된다. 이날 카카오는 에스엠의 유상증자 신주와 전환사채를 각각 1119억3000만원, 1052억2200만원에 취득한다고 공시했다.  총 취득금액은 2171억5200만원이다. 지분 9.05%에 해당하는 규모로, 지난해 3분기말 기준 8.96%를 보유한 국민연금을 제치고 2대 주주로 올라서게 됐다. 카카오 측은 카카오엔터테인먼트 및 에스엠과 함께 삼자 간 업무협약을 맺고 음악과 콘텐츠 사업 경쟁력을 강화하기로 했다."
    },
    {
        "title": "올빼미 투자자 눈이 번쩍...“앗싸, 애플 1주 더 살 수 있네”",
        "date": "2023.02.07. 오후 3:25",
        "content": "<사진=연합뉴스>정부의 외환시장 마감시간 연장 방침에 따라 내년 7월부터 서학개미들은 심야에도 원화에서 달러로 환전해 미국 주식 투자를 할 수 있게 됐다. 사실상 실시간 환전이 가능해진 셈이다.외환시장 마감시간이 연장되면 시차 구분 없이 시장환율로 즉시 원화를 달러 등 다른 통화로 환전이 가능해져 서학개미들의 해외 증시 투자 불편함이 해소될 전망이다. 기존에는 한국시간 기준 밤~새벽 시간대에 시장환율보다 높은 가환율로 1차 환전을 한 후 다음 날 한국 외환시장 개장 후 시초환율로 차액을 정산 받아야 했다. 가환율 시스템상 증거금이 부족할 경우에 대비해 시장환율보다 높은 수준을 적용하기 때문이다.그동안 가환율을 적용한 환전 과정에서 원화 가치 대비 적은 외화가 입금되자 매수계획보다 적은 주식수를 살 수밖에 없어 혼란스러워하는 투자자들이 많았다. 예를 들어 7일 적용된 원달러 가환율은 1326원으로 6일 종가 시장환율인 1260원 대비 5.3% 높은 수준이다. 개인투자자 A씨가 7일(한국시간) 새벽 120만원을 달러로 환전했을 경우 약 903달러(113만원)만을 수중에 쥐게 된다.7일(한국시간) 애플 주식의 시초가 가격은 152.58달러(19만1800원)로 수수료 등 제비용을 빼고 A씨는 원화 가치 기준으론 6주(115만원)를 살 수 있었다. 하지만 가환율 시스템으로 인해 5주 밖에 사지 못하는 상황이 발생한 것이다. 이 경우 나머지 차액분은 다음날 시장환율로 계산돼 돌려받게 되는데 앞으로는 이런 불편함이 해소될 것으로 기대된다.그동안 심야 시간 원화 환전이 불가능했던 외국인 투자자들도 동일하게 향후 시간 제약 없이 외화를 원화로 환전할 수 있게 된다. 미국의 경제 지표 발표 등 이벤트가 있을 때마다 즉각 환전으로 대응이 불가능했던 외국인 투자자들의 편의성도 개선될 것으로 보인다. 국내 금용기관과만 가능했던 원화 거래도 글로벌 금융사로 확장된다.정부는 “해외 진출한 국내 기업·기관뿐 아니라 해외 자산에 투자하는 개인도 해외 영업시간에 자유롭게 환전이 가능해졌다”며 “외국인의 원화 거래 불편이 해소되면서 원화 자산 투자도 활성화될 것”이라고 밝혔다."
    },
    {
        "title": "프레스티지바이오 허셉틴 복제약 美 허가신청 본격화",
        "date": "2023.02.07. 오후 3:08",
        "content": "HD201 3상 결과 최종 논문 국제학술지 게재 BMC 등재\"미국, 유럽, 캐나다, 한국 등서 허가 획득 최선\"[서울경제] \n\n\n\n박소연 프레스티지바이오파마 대표. 서울경제DB프레스티지바이오파마(950210)의 ‘허셉틴’ 바이오시밀러의 임상 3상 전체에 대한 최종 분석 논문이 국제 암 전문 학술지에 실렸다. 프레스티지바이오는 이를 계기로 미국 식품의약국(FDA) 허가신청(BLA) 준비를 본격화할 방침이다.프레스티지바이오는 7일 ‘HD201(투즈뉴)’의 임상 3상 최종 논문이 BMC(BioMed Central Cancer)’에 등재됐다며 이같이 밝혔다. HD201은 로슈의 항암제 허셉틴의 복제약이다.프레스티지바이오에 따르면 이번 논문은 임상 환자들의 장기 생존율과 안전성 등을 비교·분석하고 HD201과 오리지널 약 허셉틴 간의 동등성을 다시 한번 입증한 점에서 주목받았다.HD201의 글로벌 임상 3상은 2018년 2월부터 2022년 1월까지 총 12개국에서 502명의 HER2 양성 유방암 환자들을 대상으로 진행됐다. 무작위 선정 방식으로 나뉜 HD201 투여군과 원약 투여군을 비교·분석했다.전체 임상 환자를 대상으로 약 37.7개월 동안 경과를 추적한 결과 HD201는 장기적 효능과 안전성 모두 뛰어난 것으로 나타났다. 특히 약물을 투여 받은 환자의 3년간 무사건생존율(event-free survival rate)은 HD201 투여군에서 85.6%, 원약 투여군에서 84.9%를 기록했다. 3년간 전체생존율(overall survival rate) 역시 HD201 투여군 95.6%, 원약 투여군 96.0%로 나타나 HD201과 오리지널 약의 동등성이 확인됐다.박소연 프레스티지바이오 대표는 “3상 결과를 토대로 미국과 유럽, 캐나다, 한국 등 전세계 각지에서 하루 빨리 품목허가 승인을 받을 수 있도록 서류 제출 및 후속 대응에 최선을 다하겠다”고 밝혔다."
    },
    {
        "title": "롯데정밀화학 '어닝쇼크'…\"정기보수에 따라 생산량 감소\"",
        "date": "2023.02.07. 오후 3:03",
        "content": "영업익 482억 원전년比 43.2%↓\n\n\n\n[서울경제] 롯데정밀화학(004000)이 지난해 4분기 '어닝쇼크'(기대 이하의 실적) 수준의 실적을 기록했다.롯데정밀화학은 지난해 4분기 연결기준 매출액이 4966억 원으로 잠정 집계됐다고 공시했다. 이는 전년 동기 대비 5.0% 감소한 수치다. 영업이익은 전년 동기 대비 43.2% 줄어든 482억 원으로 나타났다. 금융정보업체 에프앤가이드가 집계한 영업이익 컨센서스(시장 전망치 평균) 571억 원을 15.6% 하회한다. 롯데정밀화학은 사전에 계획된 공장 정기보수에 따라 전반적으로 제품 생산량이 감소한 탓이라고 설명했다.다만 롯데정밀화학의 지난해 연간 영업이익은 4085억원으로 전년보다 67.1% 증가하며 사상 최대 실적을 갈아치웠다."
    },
    {
        "title": "[특징주] 카카오, SM엔터 지분 확보 소식에 강세…SM은 하락",
        "date": "2023.02.07. 오후 2:56",
        "content": "카카오 판교아지트[촬영 임성호]    (서울=연합뉴스) 송은경 기자 = 카카오의 SM엔터테인먼트(SM·이하 에스엠) 지분 확보 소식이 전해진 7일 두 회사의 주가가 엇갈리고 있다.    카카오는 이날 오후 2시 48분께 유가증권시장에서 전 거래일 대비 4.14% 오른 6만7천900원에 거래되고 있다.    반면 같은 시각 에스엠은 코스닥시장에서 3.15% 하락한 8만9천400원에 거래 중이다.    카카오의 지분 인수 공시가 나온 직후 에스엠은 주가가 급락해 9만9천700원에서 8만8천200원까지 떨어졌다. 잠시 혼조세를 보이다가 점차 낙폭을 키워 한때 8만5천700원(-7.05%)까지 하락하기도 했다.    카카오는 이날 오후 에스엠의 지분 9.05%를 확보해 2대 주주로 올라섰다고 공시했다.    카카오는 에스엠이 제삼자 배정 유상증자 형태로 발행하는 123만주 규모의 신주를 인수하고, 전환사채 인수를 통해 114만주(보통주 전환 기준)를 확보했다.    유상증자 투자금액 1천119억원과 전환사채 인수 금액 1천52억원을 합쳐 총투자금액은 2천171억원이다.    카카오는 카카오엔터테인먼트 및 에스엠과 함께 삼자 간 업무협약을 체결하고 음악과 콘텐츠 사업 경쟁력을 강화하기로 했다.    norae@yna.co.kr"
    },
    {
        "title": "[오후 시황] 코스피 하루만에 2450선 회복…\"美 채권 금리 급등세 진정\"",
        "date": "2023.02.07. 오후 2:47",
        "content": "코스피 0.51%↑\n\n\n\n7일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 연합뉴스[서울경제] 코스피가 하루 만에 2450선을 회복했다. 다만 상승폭은 크지 않은 '눈치 보기' 장세가 이어지고 있다.7일 오후 2시 39분 코스피지수는 전일 대비 12.50포인트(0.51%) 오른 2450.69에 거래되고 있다. 이날 코스피지수는 전일 대비 1.95포인트(0.08%) 오른 2440.14에 출발했다.유가증권시장에서 개인이 2564억 원 순매수 중이다. 반면 외국인과 기관이 각각 275억 원, 2332억 원 순매도 중이다. 이경민 대신증권 투자전략팀장은 \"최근 부담 요인이었던 미국 채권 금리 급등세가 진정세 보이며 투자심리에 긍정적으로 작용하고 있다\"며 \"외국인은 전반적으로 순매도 중이지만 반도체, 2차전지 대형주에 대해서는 순매수하며 증시 상승 이끌고 있다\"고 말했다.코스피 시가총액 상위 10개 종목들도 대부분 상승세다. 삼성전자(005930)(0.65%)와 SK하이닉스(000660)(1.68%) 등 반도체주, LG에너지솔루션(373220)(3.43%), 삼성SDI(006400)(1.57%), LG화학(051910)(3.34%) 등 2차전지 관련주, 네이버(NAVER(035420))(2.09%)와 카카오(035720)(3.99%) 등 플랫폼주도 상승 중이다. 삼성바이오로직스(207940)(0.50%)와 기아(000270)(0.71%)도 상승하고 있다. 반면 현대차(005380)(-0.06%)은 소폭 하락 중이다.코스닥지수도 상승 중이다. 같은 시간 코스닥지수는 전일 대비 9.84포인트(1.29%) 오른 771.17에 거래되고 있다. 투자가별로는 외국인과 기관이 각각 2181억 원, 590억 원을 순매수 중이며 개인이 2597억 원 순매도하고 있다."
    },
    {
        "title": "OCI 4Q 영업익 3485억원…2012년 이후 분기 최대 영업이익",
        "date": "2023.02.07. 오후 2:35",
        "content": "전년比 60%↑\n\n\n\nOCI 군산공장 전경. 사진제공=OCI[서울경제] OCI(010060)가 지난해 4분기 양호한 성적표를 받았다. OCI는 지난해 4분기 연결 기준 매출액이 1조 3276억 원, 영업이익이 3485억 원으로 잠정 집계됐다고 밝혔다. 매출액과 영업이익은 각각 전년 동기 대비 31%, 60% 증가했다. OCI 관계자는 \"폴리실리콘 판매 가격 상승과 판매량 증가에 힘입어 2012년 이후 분기 최대 매출과 영업이익을 기록했다\"고 말했다."
    },
    {
        "title": "한국조선해양·현대중공업, 지난해 4분기 흑자전환 성공",
        "date": "2023.02.07. 오후 2:26",
        "content": "한국조선해양 4Q 영업익1888억 원으로 턴어라운드\n\n\n\n현대중공업이 건조한 액화석유가스(LPG) 운반선. 사진 제공=한국조선해양[서울경제] 한국조선해양(009540)과 자회사 현대중공업(329180)이 흑자 전환에 성공했다.7일 한국조선해양은 지난해 4분기 연결기준 영업이익이 1888억 원으로 잠정 집계됐다고 공시했다. 전년 동기는 영업손실 6967억 원을 기록했지만 흑자 전환에 성공한 것이다.다만 당기순이익은 2123억원 손실을 기록했다. 이는 전년동기대비 68.6% 증가한 수치다.현대중공업의 지난해 4분기 영업이익은 222억 원으로 잠정 집계됐다. 전년 동기 대비 흑자 전환했다. 당기순이익은 1619억 원 손실로 전년 동기 대비 68.9% 증가했다."
    },
    {
        "title": "카카오, SM 2대 주주로…지분 9.05% 확보",
        "date": "2023.02.07. 오후 2:05",
        "content": "3자 유상증자 참여전환사채 인수로 지분 확보1대 주주는 이수만 총괄 PD\n\n\n\n[서울경제] 카카오(035720)가 SM엔터테인먼트(에스엠(041510))의 지분 9.05%를 확보해 2대 주주로 올라섰다.카카오는 에스엠의 지분 9.05%를 확보했다고 7일 공시했다. 에스엠이 3자 배정 유상증자 형태로 발행하는 123만 주 규모의 신주를 인수하고, 전환사채 인수를 통해 114만 주를 확보한다. 최대주주는 여전히 이수만 총괄 프로듀서다. 이 총괄 프로듀서는 지난해 3분기말 기준 지분 18.46%를 보유했다.\n\n\n\n이수만 SM엔터테인먼트 총괄 프로듀서. 사진제공=SM엔터테인먼트카카오와 카카오엔터테인먼트, 에스엠은 3자간 업무 협약도 체결했다. 앞으로 카카오엔터테인먼트와 에스엠은 각사의 해외 파트너 등 네트워크를 활용해 글로벌 매니지먼트 사업을 함께 추진하고, 글로벌 오디션을 통해 케이팝(K-POP) 아티스트를 공동 기획하는 등 지적재산권(IP) 경쟁력 강화를 위한 협력에도 본격적으로 나설 예정이다. 또 글로벌 음반, 음원의 제작 및 유통 등 음악 사업과 더불어 다양한 비즈니스에 대한 협업을 이어나갈 계획이다.3사는 카카오가 보유한 인공지능(AI) 등 기술 역량을 활용해 미래 사업을 공동으로 준비한다. 또 카카오가 사업자로 참여해 서울특별시 도봉구 창동에 설립 예정인 복합문화시설 ‘서울아레나'를 활용해 국내 공연 문화 생태계 발전과 지역 경제 활성화에도 기여한다는 방침이다.배재현 카카오 공동체 투자총괄대표는 “이번 투자와 협력을 통해 치열한 글로벌 음악 및 콘텐츠 시장 경쟁에 함께 대응하고, K-콘텐츠의 글로벌 메인스트림 공략에 양사가 서로에게 큰 힘이 될 것으로 기대한다\"며 “앞으로 다각적인 협력을 통해 K-컬처의 글로벌 영향력 확장에 힘을 보태겠다\"고 밝혔다."
    },
    {
        "title": "카카오, SM엔터 9% 지분 취득 \"글로벌 영향력 확장\"",
        "date": "2023.02.07. 오후 1:59",
        "content": "유상증자 신주 및 전환사채 2100억 원 상당\"음악 및 콘텐츠 환경 속에서 다각적 사업협력 추진\"\n\n\n\n카카오, SM엔터테인먼트 지분 9% 취득. / 사진=카카오엔터테인먼트[서울경제] 카카오(035720)가 SM엔터테인먼트의 유상증자 신주와 전환사채를 통해 9.05%의 지분을 취득했다. 카카오·카카오엔터테인먼트·SM 3사는 다양한 사업협력을 추진해 나갈 계획이다.카카오는 7일 공시를 통해 제3자 배정 방식으로 SM의 보통주 신주 123만 주를 1주당 9만 1000원에 발행하여 취득한다고 밝혔다. 신주 투자금액은 1119억 3000만원이다. 또 전환사채 1052억 원을 발행해 114만 주를 추가로 확보해 SM 지분율 9.05%를 취득하게 됐다. 전확가액은 9만 2300원이다. 카카오는 이번 투자를 통해 SM의 2대 주주가 됐다.3사는 이번 투자와 사업협력 계약을 통해 K팝 아티스트 공동 기획·글로벌 매니지먼트 사업을 함께 추진해 나기기로 했다. SM은 이번 자금으로 SM 3.0 추진을 위한 글로벌 음악 퍼블리싱 사업·국내외 레이블 인수 등에 공격적으로 투자할 계획이다.배재현 카카오 공동체 투자총괄대표는 “이번 투자와 협력을 통해 치열한 글로벌 음악 및 콘텐츠 시장 경쟁에 함께 대응하고, K콘텐츠의 글로벌 메인스트림 공략에 양사가 서로에게 큰 힘이 될 것으로 기대한다”며 “다각적 협력을 통해 K컬처의 글로벌 영향력 확장에 힘을 보태겠다”고 밝혔다.이성수·탁영준 SM 공동대표는 “카카오와의 전략적 제휴를 통해 SM이 글로벌 선도 엔터테인먼트 기업으로 발전하기 위한 강력한 성장동력을 확보할 것으로 기대된다”고 밝혔다.이번 계약상의 지위와 권리·의무는 카카오엔터테인먼트에게 양도가 가능하다. 시장에서는 카카오엔터가 이수만 프로듀서의 지분 등 SM 추가지분 획득을 통해 우회상장에 나설 수 있다는 평가가 나온다. 다만 카카오엔터 측은 “우회상장은 고려하지 않고 있다”며 “이 프로듀서의 지분 인수 논의도 진행되지 않고 있다”고 선을 그었다."
    },
    {
        "title": "LX인터내셔널 4분기 어닝쇼크, 영업익 전년比 23.9%↓",
        "date": "2023.02.07. 오후 1:47",
        "content": "LCD 패널 시황 악화\n\n\n\nLX인터내셔널이 인수한 한국유리공업의 군산공장 전경. 사진 제공=LX인터내셔널[서울경제] LX인터내셔널(001120)이 지난해 4분기 '어닝쇼크'(기대 이하의 실적) 수준의 실적을 기록했다. LX인터내셔널은 2022년 4분기 연결 기준 매출액이 4조 1121억 원, 영업이익이 1579억 원으로 잠정 집계됐다고 7일 공시했다. 매출액과 영업이익은 각각 전년 동기 대비 9.6%, 23.9% 감소한 수치다. 영업이익은 에프앤가이드가 집계한 컨센서스(시장 전망치 평균)인 2038억 원을 22.5% 밑돌았다. LX인터내셔널 관계자는 \"액정표시장치(LCD) 패널 시황이 악화하고 이에 따라 판매량도 감소했다\"며 \"해상 운임이 하락하고 물동량도 감소했다\"고 말했다."
    },
    {
        "title": "“불확실성 시대의 자산운용업, 성장 견인을 위한 선순환 구조 강화해야”",
        "date": "2023.02.07. 오후 1:19",
        "content": "한국 딜로이트 그룹, 금융산업 특집호 발간‘금융산업 전망 엔데믹 위기의 시작과 극복’자본시장, 불확실성 대비 신규 가치 창출해야\n\n\n\n 한국 딜로이트 그룹한국 딜로이트 그룹은 팬데믹을 넘어 엔데믹 시대에 접어든 금융산업의 현주소를 진단한 ‘2023년 금융산업 전망, 엔데믹 위기의 시작과 극복’ 특집호를 발간했다고 7일 밝혔다.이번 특집호는 딜로이트 글로벌과 한국 딜로이트 그룹 금융산업통합서비스그룹의 전문가가 은행 및 자본시장, 보험업, 자산운영업계 등 2023년 금융산업 전반을 전망하는 내용을 담고 있다. 지정학적 위기와 인플레이션 등 불확실성 확대로 금융산업이 직면한 대내외 과제를 소개하고 위기 속에서 새로운 비즈니스 기회 발굴을 위해 조직이 나아가야할 방안을 제언한다.지속적인 경제 불황에도 다수의 은행들은 높은 이자율로 더 많은 수익을 기록하고 있다. 다만 각종 불확실성으로 인해 은행 수익 변동성 역시 예년대비 높아질 전망이다. 은행업계는 자본 활용 개선과 신기술 투자, 고객 경험 보완, 서비스 공급자 다각화 등 불확실성에 대응하기 위한 선제적인 대응 방안을 강구해야 한다.어려운 경제 상황 속에서도 고객은 결국 금융 기관에서 이를 극복하기 위한 도움을 제공할 것이라 기대하고 있기 때문에, 모바일 뱅킹 서비스 확대, 클라우드 기술의 적극 활용 등을 통해 대고객 서비스를 개인화 하는 동시에 일관된 고객 경험을 제공하기 위한 노력을 기울여야 한다. 또 임베디드 금융, 자산 토큰화, 금융 기술, 디지털 아이덴티티 및 그린 금융 등 신성장 동력을 발굴할 필요가 있다.보험업계는 글로벌 경제 악화 및 지정학적 문제들로 인한 타격이 예상된다. 신기술 관련 보험과 친환경 보험 등 다양한 분야에서 기회 가능성이 부각됐지만 신흥시장 국가를 제외한 보험료 인상 폭이 둔화됨에 따라 디지털 역량 향상, 고객 맞춤형 상품, 채널 및 서비스 제공, 조직 문화 개선 등 내실 다지기가 필요한 상황이다.특히 2023년부터 적용되는 IFRS17이 보험업계의 중요한 변곡점이 될 전망이다. IFRS17이 시행됨에 따라 보험업계는 ▲금리, 환율, 주가 등 시장 위험 ▲투자자에 대한 신용위험 ▲사망, 사고와 관련된 보험위험 등 모든 위험 요소를 재무제표에 반영해야 한다.보험업계는 재무제표에 명시된 잠재적 위험 예측이 정확했는지에 따라 손익 변동성이 결정되기 때문에 IFRS17을 이해할 수 있는 인재 유치와 정교한 미래 예측을 기반으로 한 경영 전략이 필요하다.글로벌 전문관리 운용자산 규모는 3년 연속 증가하며 전 세계적으로 자산운용업계의 경쟁 또한 심화되고 있는 형국이다. 특히 지정학적 위기와 인플레이션은 자산 운용사의 마진 압박으로 작용하고 있다. 이에 성공적인 운용사와 그러지 못한 운용사 간 간극이 가속화될 전망이다.딜로이트의 ‘2023 자산운용업 전망’에 따르면 글로벌 자산운용업계가 선순환 구조 내에서 성공을 견인하기 위해 노력할 것으로 나타났다. 이는 경영비전, 사내문화, 직원관행, 운영효율, 조직 이익, 이해관계자 기대 등 비즈니스 과정 전반의 개선을 의미한다.인재 모델 최적화를 통한 궁극적 조직문화 개선도 시급하다. 자산운용 효율성과 경쟁력을 확보해야 한다. 이를 위해 자산운용업계는 근무지 변화 관리, ESG와 ESG를 구성하는 하위 구성요소, ‘다양성, 형평성, 포괄성(DEI)’을 포괄하는 정책 도입의 필요성이 제기되고 있다. 이와 더불어 임직원 대상 교육 프로그램 제공과 기업 비전에 대한 내부 소통 강화 역시 요구되고 있다.민홍기 한국 딜로이트 그룹 금융산업통합서비스그룹 총괄리더는 “세계 경제는 우크라이나 침공, 에너지 위기 및 인플레이션, 지속되는 공급망 혼란, 강화된 통화 정책 등으로 불확실성과 혼란이 가중된 상황”이라며 “세계 경제가 금융산업에 미치는 다양한 영향을 살펴보고 비즈니스와 조직이 나아가야 할 방향을 제언하기 위해 이번 특집호를 기획했다”고 말했다.한국 딜로이트 그룹이 발간한 ‘2023년 금융산업 전망, 엔데믹 위기의 시작과 극복’ 리포트 전문은 딜로이트 홈페이지(Link)에서 확인할 수 있다."
    },
    {
        "title": "UNIST \"기업 경영진 기후변화·탄소중립 인식, 금융시장에 영향\"",
        "date": "2023.02.07. 오후 12:06",
        "content": "\"적극적으로 대응하면 정보 비대칭 줄어…주가 폭락 위험도 감소\"\n\n\n\nUNIST 송창근 교수 연구팀송창근 교수(오른쪽)와 제1저자인 정하일 박사. [울산과학기술원 제공. 재판매 및 DB 금지](울산=연합뉴스) 김용태 기자 = 기업 경영진의 기후변화·탄소중립에 대한 인식이 금융시장에 영향을 미친다는 연구 결과가 나왔다.    7일 울산과학기술원(UNIST)에 따르면 탄소중립대학원 송창근 교수 연구팀은 기업 경영진이 기후변화·탄소중립에 적극적인 태도를 취할 경우 기업과 시장 간 정보 비대칭이 줄어 결과적으로 주가 폭락 위험이 감소한다는 연구 결과를 도출했다.    정보 비대칭은 금융시장에서 이뤄지는 거래에서 기업과 투자자가 보유한 정보에 차이가 있는 현상을 말한다.    연구팀은 경영진의 실적 보고 발표문 중 기후변화에 대한 언급을 머신러닝 기반으로 계산했다.    이 머신러닝 모델은 기후변화와 관련된 단어가 학습된 모델로, 해당 발표문에서 기후변화 관련 내용이 차지하는 비율을 계산해주는 알고리즘이다.    연구팀은 계산된 지표 값을 활용해 그 변화가 실제 금융시장, 특히 기업과 시장 간 정보 비대칭에 미치는 영향을 분석했다.    그 결과 경영진이 기후변화에 대해 적극적으로 대응할수록 정보 비대칭이 줄어드는 것으로 확인됐다.    연구팀은 이번 연구가 금융시장이 기후변화·탄소중립에 대한 기업의 대응과 경영진의 관점에 많은 관심이 있으며, 기업이 적극적 대응과 정보 공개로 정보 비대칭을 줄여야 함을 시사한다고 설명했다.    제1저자인 정하일 박사는 \"기후변화에 대한 기업 의사결정이 그 어느 때보다 높은 관심을 받고 있다\"며 \"이번 연구가 기업 경영 전략 수립에 도움이 됐으면 한다\"고 말했다.    연구 결과는 재무금융 분야 국제 학술지인 '파이낸스 리서치 레터스'(Finance Research Letters)에 지난 1월 게재됐다.    yongtae@yna.co.kr"
    },
    {
        "title": "SK아이이테크놀로지, 올해 흑자전환 전망에 강세",
        "date": "2023.02.07. 오전 11:13",
        "content": "SK아이이테크놀로지장중 9.2% 오르기도올 영업성과 주목SK아이이테크놀로지이 7일 주식시장에서 강세를 보이고 있다.SK아이이테크놀로지는 오전10시43분 기준 유가증권시장에서 전일 대비 6.8% 오른 7만7000원에 거래 중이다. 이날 오전 주가는 9.2%까지 상승세를 보였다.황성현 유진투자증권 연구원은 보고서를 통해 올해 하반기 정상화가 될 것으로 전망했다. 황 연구원은 “전기차(EV)용 분리막의 매출액이 지난 분기 대비 390 억원 증가했는데, 이는 가동률 상승으로 판매가 크게 증가했기 때문”이라며 “재고손실 및 일회성 비용 반영으로 턴어라운드 규모는 제한적이었지만 실적 개선이 지속적으로 이뤄지고 있다”고 설명했다.SK아이이테크놀로지는 지난해 523억원의 영업적자를 기록했다고 전날 공시했다. 에프엔가이드에 따르면 증권가에선 올해는 부진을 털고 840억원의 영업이익을 기록할 것으로 예상했다.김정환 한국투자증권 연구원은 “주요 고객사인 SK온에 대한 분리막 판매 증가로 분리막 영업적자가 전분기 및 전년 동기와 비교할 때 축소됐다”며 “올해 연간 분리막 출하 면적이 전년보다 약 30% 증가하면서 분리막 사업의 영업흑자 전환 시점은 빠르면 오는 2분기나 늦어도 3분기가 될 것”이라고 전망했다."
    },
    {
        "title": "“챗GPT, 그게 돈이 좀 되나?”…주식 초고수가 담은 AI·로봇株는",
        "date": "2023.02.07. 오전 10:58",
        "content": "[수익률 상위 1% 투자자 9시30분 거래동향]로봇테마 뉴로메카 순매수 1위AI 관련주 마인즈랩도 집중매수SK하이닉스·오스템임플란트 매도\n\n\n\n 한 전시회‘에서 ’댄스로봇‘이 움직이고 있다. <사진=연합뉴스>\n\n\n\n 주식 순매수종목수익률 상위 1%의 주식 초고수들은 7일 오전 9시 30분 기준 뉴로메카, 마인즈랩, 플리토 등 코스닥 종목을 집중적으로 매수하고 있는 것으로 나타났다.이날 미래에셋엠클럽(m.Club)에 따르면, 미래에셋증권을 통해 주식을 거래하는 수익률 상위 1%의 투자자들은 이날 개장 이후 9시30분까지 뉴로메카 주식을 가장 많이 사들였다. 뉴로메카는 오전 9시57분 기준 전일 대비 4.2% 오른 가격으로 거래 중이다.뉴로메카는 로봇 관련주로 통한다. 제어 소프트웨어를 포함한 각종 원천기술을 보유하고 있으며 식당, 카페 등에서 활용하는 로봇(협동로봇) 등을 생산하고 있다. 또한 주식 초고수들은 챗GPT 관련주로묶이는 인공지능(AI) 관련주인 마인즈랩와 언어 데이터 분석기업 플리토 주식도 많이 사들이는 모습이다.또한 엔터테인먼트 상장사인 에스엠 주식에 대한 순매수 금액이 두번째로 많았다. 에스엠 주식은 전일 대비 3.4% 상승해 거래 중이다. 에스엠이 최근 ‘SM 3.0 시대’로 도약하겠다고 발표하고 지배구조를 개선하면서 최근 주가가 꾸준히 상승세를 보이고 있다.반면, 초고수들은 SK하이닉스, 오스템임플란트 주식은 매도하는 모습을 보이고 있다. 매도세에도 SK하이닉스는 이날 주식시장에서 오전 10시 기준 1%  상승세를 기록 중이다."
    },
    {
        "title": "한투증권 \"코스피, 급락 걱정할 단계 지나…성장주 강세 예상\"",
        "date": "2023.02.07. 오전 10:55",
        "content": "한국투자증권[연합뉴스TV 제공]    (서울=연합뉴스) 홍유담 기자 = 한국투자증권은 코스피의 급락을 걱정할 단계는 지났으며 올해 가치주보다는 성장주가 강세를 보일 것으로 7일 전망했다.    염동찬 연구원은 이날 발간한 보고서에서 \"작년 4분기 기업 실적 부진 등 일부 악재가 남아있긴 하지만 연간 주식시장은 점진적 강세가 하반기까지 이어질 것\"이라며 이같이 밝혔다.    그는 \"밸류에이션(가치 평가) 측면에서 현재 부담이 존재하는 것은 사실\"이라면서도 \"주당순이익(EPS)을 낮추는 쪽으로 조정한 탓에 생긴 밸류에이션 부담은 이달 이후 점차 완화할 것\"이라고 설명했다.    이어 \"외국인이 순매수하고 있고 시장 금리 하락으로 금리 부담 역시 완화할 것이기 때문\"이라며 \"예상보다 빠른 주가 상승으로 지난달 주식 비중을 늘리지 못한 투자자라면 이달은 비중을 확대하는 시기로 삼아야 한다\"고 조언했다.    아울러 \"시장 금리가 하락하고 경기침체 우려가 이어지는 상황에서는 성장성 있는 기업들이 프리미엄을 받는 현상이 나타날 가능성이 크다\"며 \"지난달 중후반까지 가치주 성격의 종목이 강세를 기록했지만, 연간으로는 성장주의 결과가 더 좋을 것\"이라고 분석했다.    한국투자증권에 따르면 코스피 시가총액에서 외국인 투자자가 차지하는 비중은 2020년 초 37% 수준이었으나 현재는 약 30%에 불과하다.    원화의 추가 강세 가능성과 미국계 자금 유입을 고려하면 외국인의 추가 유입을 기대할 수 있다.    염 연구원은 \"미국계 자금이 지난해 하반기부터 국내 주식시장으로 유입되고 있다\"며 \"과거 순매수·순매도 추세가 중장기적으로 이어졌던 미국계 자금의 특성을 고려하면 우호적인 외국인 자금 흐름은 좀 더 이어질 것\"이라고 봤다.    그러면서 \"지난달 가치주 중심의 순매수를 보였던 외국인은 점차 성장주로 투자 범위를 넓혀갈 것\"이라고 덧붙였다.    ydhong@yna.co.kr"
    },
    {
        "title": "벌써 몇번째 따상...이번엔 스튜디오 미르",
        "date": "2023.02.07. 오전 10:53",
        "content": "스튜디오미르애니메이션 총괄 제작사 주목드림웍스 등 글로벌 제작사 공급코스닥 시장에 신규 상장한 스튜디오미르가 상장 첫날 ‘따상’을 기록했다. 시초가가 공모가의 2배로 결정된 뒤 상한가를 기록한 것이다.7일 코스닥 시장에서 스튜디오미르는 시초가보다 30% 오른 5만700원에 거래되고 있다. 공모가(1만9500원)보다 두 배 높은 3만9000원에 시초가가 형성한 뒤 상한가를 기록했다. 시가총액은 2611억원까지 올라갔다. 2021년에는 144억원 영업수익을 낸 바 있다. 지난해 1~3분기에 196억원의 영업수익을 내며 실적도 꾸준히 커지고 있다.스튜디오미르는 애니메이션 총괄 제작사다. 국내 애니메이션 업체 중 최초로 2019년 넷플릭스와 장기 계약을 체결하며 시장의 기대치를 높였다. 디즈니, 소니픽쳐스, 드림웍스, 워너브라더스 세계적인 기업들을 고객사로 두고 있다.최종경 흥국증권 연구원은 “‘기획, 제작, 후반 제작의 전 단계를 아우르는 총괄 제작이 가능한 제작사는 부족하다”며 “반면 스튜디오미르는 시나리오, 콘티, 스토리, 디자인을 결정하는 기획 단계와 편집, 합성, 음악, 자막제작하는 후반 제작까지 관련 콘텐츠를 총괄제작할 수 있다”고 설명했다."
    },
    {
        "title": "[특징주] SK IET, 2분기 흑자 전환 전망에 강세",
        "date": "2023.02.07. 오전 10:38",
        "content": "전 거래일 대비 6.52%↑\n\n\n\nSKIET의 폴란드 분리막공장 전경[서울경제] SK아이이테크놀로지(361610)의 주가가 강세를 보이고 있다. 올해 2분기 흑자 전환에 성공할 것이라는 전망이 나오자 주가가 상승하는 것으로 분석된다.7일 오전 10시 35분 기준 SK아이이테크놀로지는 전 거래일 대비 6.52% 오른 7만 6800원에 거래 중이다.올해 2분기 흑자 전환에 성공할 것이라는 전망이 나오자 주가가 상승하는 것으로 분석된다. 키움증권(039490)은 SK아이이테크놀로지의 목표주가를 8만 1000원에서 10만 4000원으로 상향 조정했다. 권준수 키움증권 연구원은 \"올해는 SK온의 미국 조지아 1·2공장, 헝가리 2공장 등 고객사의 신규 공장 램프업(생산량 확대)으로 출하량 증가가 기대됨에 따라 2분기에는 흑자전환이 가능할 것\"이라며 \"폴란드 공장에서 미국 판매량이 늘어나고 있는 만큼 향후 추가적인 가동률 상승이 예상되고, 기존에 높은 제조원가로 생산된 분리막 재고가 빠르게 소진되고 있다\"고 설명했다. 김정환 한국투자증권 연구원은 \"올해 연간 분리막 출하 면적이 전년보다 약 30% 증가하면서 분리막 사업의 영업흑자 전환 시점은 빠르면 오는 2분기, 늦어도 3분기가 될 것\"이라며 \"분리막의 수익성 개선 추세가 확인된다\"고 말했다."
    },
    {
        "title": "[특징주] 현대건설기계, '어닝쇼크'에 주가 -5% '뚝'",
        "date": "2023.02.07. 오전 10:28",
        "content": "4분기 영업이익컨센서스 41% 하회\n\n\n\n현대건설기계가 개발 중인 전기굴착기 디자인. 사진 제공=현대건설기계[서울경제] 현대건설(000720)기계의 주가가 하락세를 보이고 있다. 지난해 4분기 '어닝쇼크'(기대 이하의 실적) 수준의 실적을 기록했다는 소식에 주가가 하락하는 것으로 보인다.7일 오전 10시 24분 기준 현대건설기계는 전 거래일 대비 5.11% 하락한 5만 3900원에 거래 중이다.현대건설기계가 지난해 4분기 '어닝쇼크' 수준의 실적을 기록했다는 소식에 주가가 하락하는 것으로 보인다. 현대건설기계는 지난해 4분기 영업이익이 241억 원으로 잠정 집계됐다고 전날 공시했다. 이는 금융정보업체 에프앤가이드가 집계한 영업이익 컨센서스(증권사 전망치 평균)인 409억 원을 41.08% 하회하는 수치다. 정동익 KB증권 연구원은 \"4분기 중 급격한 환율하락과 해상운임 등 물류비 상승이 실적에 부정적 영향을 미친 것으로 추정된다”고 밝혔다. 투자의견은 '중립'을 유지했다. 다만 KB증권은 현대건설기계의 올해 지배주주순이익을 1000억 원에서 1090억 원으로 상향 조정하며 목표주가는 3만 9000원에서 5만 7000원으로 상향 조정했다."
    },
    {
        "title": "[마켓ING]파월의 입에 쏠린 눈",
        "date": "2023.02.07. 오전 10:26",
        "content": "코스피, 파월 연설 앞두고 제한적 등락당분간 박스권 장세\n\n\n\n코스피 지수가 전날 대비 0.1% 상승한 2,440.63으로 장을 시작한 7일 서울 중구 외환은행 딜링룸 딜러들이 바쁘게 움직이고 있다. 사진=윤동주 기자 doso6@코스피가 소폭의 상승세로 출발했다. 제롬 파월 미국 연방준비제도(Fed) 의장의 연설을 앞두고 눈치보기 장세가 펼쳐질 것으로 예상된다. 당분간 증시는 2500선을 상단으로 박스권에서 움직일 것이란 전망이 나온다.파월 연설 앞두고 제한적 등락7일 오전 10시 15분 기준 코스피는 전일 대비 9.05포인트(0.37%) 오른 2447.24를 기록 중이다. 코스닥은 8.62포인트(1.13%) 오른 769.95를 기록했다.미국 1월 고용지표 서프라이즈에 따른 충격으로 전일 2430선까지 밀렸던 코스피는 이날은 파월 의장 연설을 앞두고 제한적 등락을 보일 것으로 전망된다. 김석환 미래에셋증권 연구원은 \"견조한 미국 고용지표의 영향으로 원·달러 환율이 이틀 연속 상승하며 외국인의 차익실현 욕구를 키울 것\"이라며 \"다만 전일 코스피가 1.7% 넘게 하락하며 일부 선반영한 부분이 있기에 어제처럼 큰 낙폭을 보이지는 않을 것\"이라고 말했다.파월 의장의 연설을 앞두고 눈치보기 장세가 나타날 것으로 예상된다. 파월 의장은 7일(현지시간) 워싱턴DC 이코노믹클럽에서 토론에 나선다. 시장은 파월 의장의 입을 통해 1월 고용 서프라이즈 영향, 향후 통화정책 방향 등을 확인하려고 할 것으로 보인다.한지영 키움증권 연구원은 \"1월 미국 고용지표 서프라이즈 이후 시장참여자들, 정책결정자, 주요 기관들 사이에서 미국 경기 및 Fed 정책 전망을 놓고 시각 변화가 점증하고 있으며 그 과정에서 현재 증시는 눈치보기 장세에 들어간 것으로 보인다\"면서 \"지난 1월 증시 랠리를 유발한 핵심 엔진은 연내 금리인하를 통한 증시 유동성 유입 선반영 등 Fed의 정책 기대였기에 이러한 기대감이 철회될지 여부가 관건\"이라고 분석했다. 이어 \"1월 고용지표 하나만으로 철회에 베팅하는 것은 무리가 있으며 3월 연방공개시장위원회(FOMC) 전에 두 차례의 인플레이션 지표, 한 차례의 고용지표가 대기하고 있는 만큼 이를 확인해가면서 기대감 조절에 나서는 것이 적절할 것\"이라고 덧붙였다.당분간 박스권에서 움직일 전망다시 확대되고 있는 미국 긴축 우려에 1월 반등에 따른 밸류에이션 부담 등으로 당분간 증시는 박스권에 갇힐 것으로 전망된다.강재현 SK증권 연구원은 \"코스피는 당분간 2500선을 상단으로 박스권에 갇히게 될 것\"이라며 \"1월의 증시 상승으로 코스피는 과매수권 근처에 도달했고 이제부터는 1월과 달리 경기가 괜찮았기 때문에 긴축 우려가 강해질 수 있다는 것이 부각될 것\"이라고 설명했다. 이어 \"쏠림의 정도를 확인할 수 있는 지표들을 적극 활용해 과매수 및 과매도권에서 투자 포지션을 유연하게 조정해 나갈 필요가 있다\"고 덧붙였다.밸류에이션 부담도 커 속도 조절이 필요하다는 의견이다. 노동길 신한투자증권 연구원은 \"연초부터 전개된 강도 높은 지수 상승은 주가수익비율(PER) 12배 이상에서 속도를 조정할 가능성이 있다\"면서 \"Fed를 향한 기대를 되돌리는 과정에서 앞서갔던 원화 자산 상승 속도도 감속 과정을 필요로 한다\"고 분석했다. 이어 \"2021년 하반기부터 하락 채널을 그리던 코스피는 이익 하향 조정의 종반부 진입에 따라 박스권으로 변화했다\"면서 \"세 번째 추세 전환을 시도 중이지만 지난해 4분기 및 올해 1분기 이익 하향을 고려하면 속도 조절이 필요하다는 결론\"이라고 말했다."
    },
    {
        "title": "코스닥, ‘사자’ 전환한 외국인·기관에 1%대 상승…770선 회복",
        "date": "2023.02.07. 오전 10:23",
        "content": "외국인·기관 매수세 전환개인은 매도…업종 대부분 상승우위[이데일리 이용성 기자] 코스닥 지수가 1%대 상승률을 기록하며 장중 770선을 회복했다. 특히 장 초반 ‘팔자’ 기조를 보였던 외국인과 기관이 ‘사자’로 전환하면서 지수 상승을 이끌었다. \n\n\n\n7일 마켓포인트에 따르면 오전 10시16분 코스닥 지수는 전 거래일보다 8.68포인트(1.14%) 상승한 770.06를 기록했다. 코스닥 지수는 전 거래일보다 1.14포인트(0.15%) 오른 762.47에 거래를 시작했다. 외국인과 기관이 매도 우위였지만, 개인의 강한 매수세에 힘입어 강보합세를 이어 나갔다. 이후 장중 개인은 물량을 팔기 시작했지만, 외국인과 기관이 ‘사자’로 전환하면서 지수를 급격하게 끌어올렸다.수급주체별로는 외국인과 기관이 각각 882억원, 103억원 순매수 중이고, 개인은 887억원 순매도 중이다.업종별로 보면 코스닥 시장에서 대부분 업종이 상승 우위를 보이고 있다. 종이/목재와 금융, 컴퓨터서비스가 각 2%대 상승률을 보이고 있다. IT 부품, 반도체, 소프트웨어 등 업종도 1%대 오르고 있다. 반면, 정보기기, 운송 등은 약보합세다. 시가총액 상위 종목들도 대부분 ‘빨간불’을 켰다. 에코프로비엠(247540)은 1.26% 오른 12만200원에 거래 중이다. 엘앤에프(066970)와 에코프로(086520), 펄어비스(263750)는 각각 2.33%, 5.95% 상승 중이고, 셀트리온헬스케어(091990)와 카카오게임즈(293490)도 1% 상승률을 보였다. 나머지 종목들도 강보합세다. 한편 미국 증시는 간밤 하락세를 보였다. 6일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 34.99포인트(0.10%) 하락한 33,891.02로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 25.40포인트(0.61%) 떨어진 4,111.08로, 나스닥지수는 119.50포인트(1.00%) 밀린 11,887.45로 장을 마쳤다.한지영 키움증권 연구원은 “고용지표 서프라이즈의 여파로 주요 연준 인사들의 매파적인 발언과 함께 파월 연준의장 발언을 앞두고, 경계심리를 소화하고 있다”며 “현재 증시는 눈치보기 장세에 들어간 것으로 보인다”고 설명했다."
    },
    {
        "title": "[특징주]SK아이이테크놀로지, 2분기 흑자전환 기대감에 7%대↑",
        "date": "2023.02.07. 오전 10:22",
        "content": "[이데일리 양지윤 기자] SK아이이테크놀로지가 올 2분기 흑자로 돌아설 것이라는 증권가 전망에 7%대 강세다.\n\n\n\n7일 마켓포인트에 따르면 오전 10시18분 현재 SK아이이테크놀로지(361610)는 전 거래일보다 5400원(7.49%) 뛴 7만7500원에 거래되고 있다.이날 키움증권은 보고서를 통해 SK아이이테크놀로지가 계열사 고객(캡티브)인 SK온의 미국 조지아 1·2공장, 헝가리 2공장 등 고객사의 신규 공장 램프업에 따른 가동률 상승으로 올 2분기 흑자전환이 가능할 것으로 전망했다.권준수 키움증권 연구원은 “SK아이이테크놀로지가 그동안 캡티브 고객사(매출 기준 80% 추정)를 중심으로 제품 판매를 진행했으나 이번 실적발표를 통해 신규 고객 다변화에 대한 의지를 내비쳤다”면서 이같이 말했다."
    },
    {
        "title": "[개장시황] 美증시 하락에도 상승출발…코스피 장초반 2440대, 환율은 상승 지속",
        "date": "2023.02.07. 오전 10:16",
        "content": "7일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 1.95포인트 오른 2440.14에, 코스닥은 1.14포인트(0.15%) 오른 762.47에 개장했다. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 7일 장 초반 2440대에서 보합세를 보이고 있다.이날 오전 9시 15분 현재 코스피는 전 거래일보다 8.62포인트(0.35%) 오른 2446.81에 형성됐다.지수는 전장보다 1.95포인트(0.08%) 오른 2440.14로 출발해 잠시 약보합세를 보이기도 하는 등 보합권에서 등락하고 있다.유가증권시장에서 개인과 외국인이 각각 780억원, 207억원을 순매수했다. 기관은 967억원 매도 우위다.서울 외환시장에서 원/달러 환율은 전장보다 8.7원 오른 1261.5원에 개장해 1250원대 중후반에서 등락하고 있다.지난 6일(현지시간) 미국 뉴욕증시에서 다우존스30산업평균지수(-0.10%)와 스탠더드앤드푸어스(S&P) 500지수(-0.61%), 기술주 중심의 나스닥지수(-1.00%)가 일제히 하락했다.시장이 앞서 발표된 미국의 견조한 고용에 따른 여진을 겪는 가운데 콘퍼런스보드가 집계하는 올해 1월 미국 고용추세지수(ETI)도 118.74로 전달 수정치(117.06)보다 상승한 것으로 나타났다.이 지수가 상승했다는 것은 고용이 증가할 가능성이 있다는 의미로, 미국 연방준비제도(Fed·연준)의 긴축 중단에 대한 기대를 재차 낮췄다.투자자들은 곧 진행될 워싱턴DC 이코노믹클럽 토론에서 나올 제롬 파월 연준 의장의 기준금리 관련 발언을 주시하고 있다.한지영 키움증권 연구원은 \"미국의 고용 서프라이즈 이후 시장 참여자들과 정책 결정자, 주요 기관들 사이에서 미국 경기와 연준 정책 전망을 놓고 시각 변화가 일어나고 있다\"며 \"그 과정에서 현재 증시는 눈치 보기 장세에 들어간 것으로 보인다\"고 설명했다.같은 시간 코스닥지수는 전장보다 4.97포인트(0.65%) 상승한 766.30이다.지수는 전장 대비 1.14포인트(0.15%) 오른 762.47로 시작해 오름세를 지속하고 있다.코스닥시장에서 개인과 외국인이 각각 77억원, 33억원을 순매수했다. 기관은 58억원을 순매도했다."
    },
    {
        "title": "[오전 시황] 코스피 하루만에 2440선 회복…\"눈치 보기 장세\"",
        "date": "2023.02.07. 오전 10:04",
        "content": "코스피 0.27%↑상승폭 크지 않아7일 파월 의장 토론 주시\n\n\n\n7일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 연합뉴스[서울경제] 코스피가 하루 만에 2440선을 회복했다. 다만 상승폭은 크지 않은 '눈치 보기' 장세가 이어지고 있다.7일 오전 9시 47분 코스피지수는 전일 대비 6.69포인트(0.27%) 오른 2444.88에 거래되고 있다. 이날 코스피지수는 전일 대비 1.95포인트(0.08%) 오른 2440.14에 출발했다.유가증권시장에서 개인과 외국인이 각각 1408억 원, 14억 원 순매수하고 있다. 반면 기관은 1411억 원 순매도 중이다. 7일(현지시간) 예정된 제롬 파월 미국 연방준비제도(Fed·연준) 의장의 워싱턴DC 이코노믹클럽 토론을 주시하며 관망세가 이어지는 것으로 보인다. 간밤 미국 뉴욕증시 3대 지수는 일제히 하락했다. 6일(현지시간) 미국 뉴욕증시에서 다우존스30산업평균지수(-0.10%)와 스탠더드앤드푸어스(S&P) 500지수(-0.61%), 기술주 중심의 나스닥지수(-1.00%) 모두 하락했다. 한지영 키움증권 연구원은 \"미국의 고용 서프라이즈 이후 시장 참여자들과 정책 결정자, 주요 기관들 사이에서 미국 경기와 연준 정책 전망을 놓고 시각 변화가 일어나고 있다\"며 \"그 과정에서 현재 증시는 눈치 보기 장세에 들어간 것으로 보인다\"고 설명했다.코스피 시가총액 상위 10개 종목들도 대부분 상승세다. 삼성전자(005930)(0.49%)와 SK하이닉스(000660)(0.90%) 등 반도체주, LG에너지솔루션(373220)(0.76%), 삼성SDI(006400)(1.00%), LG화학(051910)(1.06%) 등 2차전지 관련주, 네이버(NAVER(035420))(0.46%)와 카카오(035720)(0.46%) 등 플랫폼주도 상승 중이다. 삼성바이오로직스(207940)(0.37%)도 상승하고 있다. 반면 현대차(005380)(-0.47%)와 기아(000270)(-0.85%)는 하락 중이다.코스닥지수도 소폭 상승 중이다. 같은 시간 코스닥지수는 전일 대비 6.48포인트(0.85%) 오른 767.81에 거래되고 있다. 투자가별로는 외국인과 기관이 각각 400억 원, 13억 원을 순매수 중이며 개인이 344억 원 순매도하고 있다."
    },
    {
        "title": "\"코스피, 2,500이하 박스권 전망…주식비중 조정 필요\"",
        "date": "2023.02.07. 오전 9:56",
        "content": "코스피(CG)[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = SK증권은 당분간 코스피가 2,500선을 상단으로 박스권 흐름을 보일 것이라며 투자 업종 및 스타일을 조정할 필요가 있다고 7일 제안했다.    강재현 SK증권 연구원은 \"1월 코스피 상승세가 강력했지만, 2,500선을 넘지 못하고 힘이 약해지고 있다\"며 \"증시가 천장을 돌파하려면 글로벌 경기가 확장 국면으로 진입하거나 주주환원율이 높아져야 한다\"고 지적했다.    강 연구원은 \"일단 당장 경기의 추세 반등이 쉽지 않고, 주주 환원 강화도 당장은 일부 종목 또는 업종에 국한된 얘기\"라면서 \"글로벌 수요의 추세 회복이 확인되는 내년 전까지 코스피는 2,500선을 상단으로 매크로 이슈 및 환경에 따라 오르내림이 반복될 것\"이라고 예상했다.    강 연구원은 \"1월 주가 상승으로 코스피는 적정 수준 이상의 매수가 이뤄졌고, 이제부터는 긴축 우려가 강해질 수 있다는 점이 부각될 수 있다\"며 \"다시 방어주, 저평가 주식, 중국 관련주 등에 관심을 가질 필요가 있다\"고 덧붙였다.    srchae@yna.co.kr"
    },
    {
        "title": "'닥터 둠'도 올해는 주식 살 때…\"1~2년 내로 3000P 갈 것\"",
        "date": "2023.02.07. 오전 9:55",
        "content": "한국의 '닥터 둠' 김영익 교수, 세미나 진행\"올해는 주식 매수 추천···3~5월 랠리 기대\"\n\n\n\n지난해 11월 김영익 서강대 경제대학원 교수가 국회 의원회관에서 열린 '경제는 민주당 국회의원 경제세미나'에서 강연을 하고 있다. 사진=성형주 기자[서울경제] 김영익 서강대학교 경제대학원 교수는 “올해는 주식 매수를 추천하고 있다\"며 “향후 코스피지수는 1~2년 안으로 3000포인트도 기대해볼 만 하다”고 분석했다.6일 김한규 더불어민주당 국회의원이 주최하는 오픈 세미나 ‘김한규와 경제 읽기’ 시즌 3의 마지막 강의는 김 교수가 진행했다. 김 교수는 2001년 9·11 사태 직전 폭락과 2008년 글로벌 금융위기의 거품 붕괴를 정확히 예고한 거시경제 전문가로, ‘한국의 닥터둠(Doom·파멸)’으로 불린다.김 교수는 ‘정확한 예측을 하는 비관론자’로 유명하지만 “올해는 주식을 사야할 시기\"라고 설명했다. 오픈 세미나에서 김 교수는 “우리 경제 전망을 봤을 때 선행지수 순환변동치가 올해 3월쯤 저점을 찍을 것으로 본다”며 “오는 3~5월 우호적인 증시 환경이 조성될 수 있다”고 말했다. 동시에 김 교수는 “코스피 2400포인트를 지지선으로 본다”며 “당분간 박스권 장세가 이어질 수는 있으나, 2400포인트 이하로 떨어진다면 매수를 추천한다”고 했다. 김 교수는 올해 코스피지수가 2700~2800포인트까지 상승할 수 있을 것으로 관측했다. 장기적(향후 1~2년)으로는 3000포인트를 향해 갈 것이라고도 덧붙였다. 명목 국내총생산(GDP) 3% 성장을 가정했을 때 적정 코스피는 3072포인트 전후라는 분석이다.금리인상에 대해서는 거의 마무리 단계에 접어들었다고 전망했다. 김 교수는 “금리를 결정할 때 가장 중요한 것은 경제성장률인데, 올해 한국 경제성장률 전망치는 1.7%로 금리를 올리기 어려운 환경\"이라며 “최근 물가도 잡히기 시작하면서 금리도 점차 낮아질 것”이라고 설명했다.나아가 원달러 환율도 안정세를 찾아갈 것으로 예측했다. 김 교수는 “지난해 9월 원달러 환율이 1400원대까지 뛰어오르기도 했었지만, 최근 하락 추세에 진입했다”며 “며칠 전 발표한 미국 고용지표 호조 영향으로 다소 상승했으나 일시적인 작용으로 본다. 평균 환율은 1130원 전후로 예상한다”고 분석했다. 장기적으로는 1050원까지도 떨어질 수 있을 것으로 관측했다.마지막으로 경기 악화가 확실시되며 기업 간 차별화가 심해질 것으로 전망했다. 동시에 어두운 경기 전망으로 부동산 가격 하락도 지속될 것으로 봤다. 김 교수는 “집값을 결정하는 가장 중요한 요소 중 하나가 경기”라며 “경기가 눈에 띄게 나빠지고 있기 때문에 집값 하락도 불가피해보인다”고 덧붙였다.한편 ‘김한규와 경제읽기’는 잠시 휴식 시간을 거친 뒤 시즌 4로 돌아올 예정이다. 김 의원은 “제주도에서도 경제 읽기를 진행하자는 의견이 많아 도민들과 함께 경제 읽기를 해보려고 한다”며 “시즌 4에서도 알찬 내용을 담아 돌아올 것”이라고 했다.\n\n\n\n사진제공=김한규 더불어민주당 국회의원 의원실"
    },
    {
        "title": "[특징주]현대건설기계, 4분기 어닝쇼크에 4%대↓",
        "date": "2023.02.07. 오전 9:50",
        "content": "[이데일리 김응태 기자] 현대건설기계가 지난해 4분기 어닝쇼크를 기록하면서 약세다.7일 마켓포인트에 따르면 오전 9시45분 현대건설기계(267270)는 전거래일 대비 4.58% 하락한 5만4200원에 거래되고 있다. 현대건실기계는 지난해 4분기 매출액 8334억원, 영업이익 241억원을 기록했다. 전년 대비 개선세를 보였지만 컨센서스와 비교하면 매출액과 영업이익 각각 2%, 41% 하락했다. 이동헌 신한투자증권 연구원은 “4분기 영업이익은 재료비 및 운임 상승 영향이 반영됐다”며 “그룹 경쟁 계열사와 경영 환경이 비슷했으나 건기부문 매출 차이에 따른 고정비 부담이 작용했으며, 영업외로 295억원의 환손실이 발생했다”고 분석했다."
    },
    {
        "title": "[fn오전시황] 코스피, 개인·외인 매수에 2400선 회복",
        "date": "2023.02.07. 오전 9:36",
        "content": "7일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 1.95포인트(0.08%) 오른 2,440.14에, 코스닥은 1.14포인트(0.15%) 오른 762.47에 개장했다. 사진=연합뉴스 [파이낸셜뉴스] 코스피가 개인과 외국인의 매수세에 2400선을 회복했다.   7일 오전 9시 33분 코스피는 전 거래일 대비 6.99p(0.29%) 오른 2445.18에 거래되고 있다. 이날 코스피는 전 거래일보다 1.95p(0.08%) 오른 2440.14에 개장했다.   이 시간 현재 유가증권 시장에서 개인과 외국인이 각각 1341억원, 76억원 사들이고 있는 반면 기관은 1396억원 팔아치우고 있다.   시가총액 상위 종목 중 LG에너지솔루션(1.33%), 삼성SDI(0.71%), 셀트리온(1.02%) 등이 오름세를 보이고 있는 반면 현대차(-0.52%), 기아차(-0.99%) 등은 내림세다.   업종지수별로 전기전자(0.66%), 의약품(0.56%) 등이 강세인 반면 건설업(-0.44%), 증권(-0.29%), 금융업(-0.25%) 등은 약세를 보이고 있다.   코스닥 지수는 전 거래일보다 5.91p(0.78%) 오른 767.24에 거래되고 있다. 이날 코스닥은 전 거래일보다 1.14p(0.15%) 상승한 762.47로 개장했다."
    },
    {
        "title": "코스피, 장초반 2,440대 강보합…원/달러 환율 상승 지속(종합)",
        "date": "2023.02.07. 오전 9:32",
        "content": "상승 개장한 코스피(서울=연합뉴스) 김인철 기자 = 7일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 1.95포인트(0.08%) 오른 2,440.14에, 코스닥은 1.14포인트(0.15%) 오른 762.47에 개장했다. 2023.2.7 yatoya@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 7일 장 초반 2,440대에서 보합세를 보이고 있다.    이날 오전 9시 15분 현재 코스피는 전 거래일보다 8.62포인트(0.35%) 오른 2,446.81에 형성됐다.    지수는 전장보다 1.95포인트(0.08%) 오른 2,440.14로 출발해 잠시 약보합세를 보이기도 하는 등 보합권에서 등락하고 있다.    유가증권시장에서 개인과 외국인이 각각 780억원, 207억원을 순매수했다. 기관은 967억원 매도 우위다.    서울 외환시장에서 원/달러 환율은 전장보다 8.7원 오른 1,261.5원에 개장해 1,250원대 중후반에서 등락하고 있다.    지난 6일(현지시간) 미국 뉴욕증시에서 다우존스30산업평균지수(-0.10%)와 스탠더드앤드푸어스(S&P) 500지수(-0.61%), 기술주 중심의 나스닥지수(-1.00%)가 일제히 하락했다.\n\n\n\n분주한 딜링룸(서울=연합뉴스) 김도훈 기자 = 인플레 공포에 미국 증시가 폭락한 14일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.    이날 환율은 13년 5개월 만에 1,390원을 돌파했다. 2022.9.14 superdoo82@yna.co.kr    시장이 앞서 발표된 미국의 견조한 고용에 따른 여진을 겪는 가운데 콘퍼런스보드가 집계하는 올해 1월 미국 고용추세지수(ETI)도 118.74로 전달 수정치(117.06)보다 상승한 것으로 나타났다.    이 지수가 상승했다는 것은 고용이 증가할 가능성이 있다는 의미로, 미국 연방준비제도(Fed·연준)의 긴축 중단에 대한 기대를 재차 낮췄다.    투자자들은 곧 진행될 워싱턴DC 이코노믹클럽 토론에서 나올 제롬 파월 연준 의장의 기준금리 관련 발언을 주시하고 있다.    한지영 키움증권 연구원은 \"미국의 고용 서프라이즈 이후 시장 참여자들과 정책 결정자, 주요 기관들 사이에서 미국 경기와 연준 정책 전망을 놓고 시각 변화가 일어나고 있다\"며 \"그 과정에서 현재 증시는 눈치 보기 장세에 들어간 것으로 보인다\"고 설명했다.    시가총액 상위권에서는 삼성전자(0.49%), SK하이닉스(0.11%), 삼성바이오로직스(0.12%), 삼성SDI(0.14%) 등이 오르고 있다.    LG에너지솔루션(-0.38%), 현대차(-0.47%), 기아(-0.57%) 등은 약세다.    업종별로는 전기·전자(0.55%), 의약품(0.49%), 제조업(0.45%) 등이 오르는 가운데 증권(-0.64%), 섬유·의복(-0.47%) 등은 내리고 있다.    같은 시간 코스닥지수는 전장보다 4.97포인트(0.65%) 상승한 766.30이다.    지수는 전장 대비 1.14포인트(0.15%) 오른 762.47로 시작해 오름세를 지속하고 있다.    코스닥시장에서 개인과 외국인이 각각 77억원, 33억원을 순매수했다. 기관은 58억원을 순매도했다.     시총 상위 10위권에서는 에코프로비엠(1.10%), 셀트리온헬스케어(0.84%), 엘앤에프(3.02%), 카카오게임즈(0.86%), 에코프로(1.92%) 등 전 종목이 상승하고 있다.    ydhong@yna.co.kr"
    },
    {
        "title": "美 매파적 기조 우려에도 코스피 상승세",
        "date": "2023.02.07. 오전 9:32",
        "content": "개인·외인 매수, 기관 매도코스피 주요 기업 상승, 코스닥 하락 미국 연방준비제도(Fed·연준)의 매파적 기조가 이어질 수 있다는 우려가 나오는 가운데, 국내 증시는 우려와 달리 외국인 순매수에 힘입어 상승세다.7일 오전 9시14분 현재 코스피는 전날 대비 6.68p(0.27%) 상승한 2444.87를 가리키고 있다. 장 초반 2432선까지 하락하기도 했지만, 외국인이 순매수세로 전환하며 반등에 성공했다. 외국인은 155억원, 개인은 670억원 각각 순매수했다. 기관은 807억원 순매도했다. 선물시장에서 외국인은 176억원 순매수세다.코스피 시가총액 상위 10개 종목 중 NAVER(1.16%), SK하이닉스(0.79%), 카카오(0.77%), 삼성SDI(0.71%), 삼성전자(0.65%), 삼성바이오로직스(0.5%), LG화학(0.46%), LG에너지솔루션(0.38%) 등은 상승했다. 현대차(-0.29%)은 하락했다.\n\n\n\n상승 업종은 의약품(0.33%), 의료정밀(0.22%), 화학(0.15%) 등이고, 하락 업종은 철강 및금속(-0.62%), 통신업(-0.60%), 섬유,의복(-0.60%), 증권(-0.58%) 등이다.간밤 미국 뉴욕 증시는 추가 금리인상 압박이 커진 영향으로 일제히 하락 마감했다. 6일(현지시간) 다우 지수는 전장 대비 0.10% 내렸고, 스탠다드앤푸어스(S&P)500은 0.61% 하락했다. 나스닥 지수는 1.00% 하락 마감했다. 현재 나스닥100 지수선물은 0.15% 상승세다.코스닥은 전날 대비 4.49p(0.59%) 상승한 765.82를 가리키고 있다. 개인은 281억원 순매수했다. 기관은 91억원, 외국인은 159억원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 에코프로(1.92%), 카카오게임즈(1.73%), 엘앤에프(1.63%), 펄어비스(0.86%), 에코프로비엠(0.76%), HLB(0.32%), 셀트리온헬스케어(0.17%), 오스템임플란트(0.11%) 등은 상승했다. JYP Ent.(-0.28%), 리노공업(-0.12%) 등은 하락했다.상승 업종은 디지털컨텐츠(0.91%), IT부품(0.81%), 일반전기전자(0.68%) 등이고, 하락 업종은 통신서비스(-0.83%), 정보기기(-0.59%), 운송(-0.51%) 등이다.서울외환시장에서 달러·원 환율은 전 거래일보다 5.3원 오른 1258.10원에 거래되고 있다."
    },
    {
        "title": "셀트리온헬스케어, 美법인 CCO 영입 \"직판체제 구축 가속\"",
        "date": "2023.02.07. 오전 9:29",
        "content": "화이자 등 글로벌 제약사 30년 일한토마스 누스비켈 최고사업책임자로\"전문 인재 유치해 미 직판체제 안착 최선\"\n\n\n\n[서울경제] 셀트리온(068270)헬스케어가 미국 직접판매 체제 구축을 본격화하기 위해 현지 법인에 전문가를 영입했다.셀트리온헬스케어는 글로벌 제약사인 암젠, 화이자 등을 거친 토마스 누스비켈(사진)을 최근 미국 법인 최고사업책임자(Chief Commercial Officer·CCO)로 영입했다고 7일 밝혔다.누스비켈 CCO는 30년 이상 미 제약·바이오 업계에서 영업·마케팅과 대관 업무 등을 수행한 전문가라고 셀트리온헬스케어 측은 설명했다. 미국 플로리다주의 에커드 컬리지 생물학과를 졸업하고 페퍼다인대학교에서 경영학 석사 학위를 취득했다. 특히 누스비켈 CCO는 글로벌 제약사에서 바이오시밀러 사업을 성공적으로 이끈 경험을 가져 미 바이오시밀러 산업에 대한 이해가 높다고 회사 측은 소개했다.셀트리온헬스케어는 누스비켈 CCO의 경험과 노하우를 바탕으로 미국 사업 확장을 가속화한다는 방침이다. 셀트리온헬스케어는 2016년 ‘램시마(성분명 인플릭시맙·미 제품명 인플렉트라)’로 미 시장에 진출한 이후 2022년 8월에는 현지 의약품 유통 라이선스를 보유하고 있는 셀트리온USA를 셀트리온으로부터 인수하며 직판 전환의 토대를 마련했다.누스비켈 CCO는 직판 초기인 만큼 미국 시장에 적합한 최적의 전략을 수립하고, 의료계와 유통 네트워크를 강화해 ‘베그젤마(성분명 베바시주맙)’, ‘유플라이마(성분명 아달리무맙)’, ‘램시마SC’ 등 후속 제품이 시장을 선점하는데 주력할 계획이다.누스비켈 CCO는 베그젤마와 유플라이마를 시작으로 매년 1개 이상의 제품 출시를 목표로 하고 있는 미 시장에서 셀트리온헬스케어의 성장을 이끌 성과를 가시화하겠다”고 말했다.셀트리온헬스케어 관계자는 \"누스비켈 CCO 엽입 외에도 현지 전문 인력을 적극 유치해 미 시장에서 직판 체계를 성공적으로 안착시키겠다”고 말했다."
    },
    {
        "title": "코스닥, 외국인 '사자'에 상승 출발…760선",
        "date": "2023.02.07. 오전 9:29",
        "content": "코스닥, 0.69% 오른 766.55장중 외국인 '팔자'→'사자' 전환대부분 업종 상승…일반전기전자 등 강보합엘애에프 3%대 가까이↑[이데일리 이용성 기자] 코스닥 지수가 개인의 매수세에 힘입어 상승 출발하며 강보합세를 나타내고 있다. 장중에는 외국인이 ‘사자’로 전환하며 힘을 더하고 있다.\n\n\n\n7일 마켓포인트에 따르면 오전 9시17분 코스닥 지수는 전거래일보다 5.26포인트(0.69%) 상승한 766.55를 기록하고 있다.여전히 뜨거운 고용시장을 확인한 미국 증시는 간밤 하락세를 보였다. 6일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 34.99포인트(0.10%) 하락한 33,891.02로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 25.40포인트(0.61%) 떨어진 4,111.08로, 나스닥지수는 119.50포인트(1.00%) 밀린 11,887.45로 장을 마쳤다.한지영 키움증권 연구원은 “고용지표 서프라이즈의 여파로 주요 연준 인사들의 매파적인 발언과 함께 파월 연준의장 발언을 앞두고, 경계심리를 소화하고 있다”며 “현재 증시는 눈치보기 장세에 들어간 것으로 보인다”고 설명했다.이어 한 연구원은 국내 증시에 대해 “미국 고용 서프라이즈의 여진이 지속되고 있고, 원·달러 환율 상승 등이 1월 랠리 이후의 단기 차익실현 욕구를 자극했다”며 “장중에도 전반적인 지수 상단은 제한될 것으로 예상한다”고 내다봤다. 수급주체별로는 외국인은 장 초반 ‘팔자’에서 ‘사자’로 전환했다. 외국인은 128억원 순매수 중이다.기관은 42억원, 개인은 33억원 순매도하고 있다. 업종별로 보면 코스닥 시장에서 대부분 업종이 상승 우위를 보이고 있다. 일반전기전자와 디지털컨텐츠는 각각 0.99%, 0.89% 오르는 등 대부분 강보합세다. 반면, 통신서비스와 정보기기, 운송 등은 약보합세다. 시가총액 상위 종목들은 상승 우위를 보이고 있다. 에코프로비엠(247540)은 1.01% 오른 11만9900원에 거래 중이다. 엘앤에프(066970)와 에코프로(086520), 펄어비스(263750)는 각각 3.02%, 1.92%, 1.29% 상승하고 있다. 나머지 종목들도 강보합세다."
    },
    {
        "title": "[특징주] 스튜디오미르, '따상' 성공",
        "date": "2023.02.07. 오전 9:28",
        "content": "애니메이션 총괄제작 기업\n\n\n\n유재명 스튜디오미르 대표가 지난달 16일 서울 여의도 63스퀘어에서 기자 간담회를 열고 상장 이후 사업 계획을 소개하고 있다. 사진 제공=스튜디오미르[서울경제] 스튜디오미르(408900)가 코스닥 입성 첫날 ‘따상(공모가 2배로 시초가 형성 뒤 상한가)’에 성공했다.7일 오전 9시 22분 기준 스튜디오미르는 시초가 대비 30%(3만 9000원) 오른 5만 700원에 거래 중이다. 공모가(1만9500원) 대비 160% 상승했다.스튜디오미르는 애니메이션 제작 전 공정을 내재화한 애니메이션 총괄제작 기업이다. 지난달 26~27일 일반 청약에서 1582.89 대 1의 경쟁률을 기록했다. 올해 공모주 일반 청약에서 1000 대 1이 넘는 경쟁률을 기록한 것은 스튜디오미르가 처음이었다. 스튜디오미르의 대표 주관은 미래에셋증권이 맡았다."
    },
    {
        "title": "코스피, 개인·외인 '사자'에 소폭 상승…시총 상위주 대부분 '강세'",
        "date": "2023.02.07. 오전 9:26",
        "content": "6일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피지수가 전 거래일대비 42.21포인트(1.70%) 내린 2438.19를 나타내고 있다./사진=뉴스1코스피가 외국인과 개인의 매수세에 힘입어 소폭 상승하고 있다.7일 오전 9시 15분 기준 코스피는 전일 대비 8.29포인트(0.34%) 오른 2446.48을 가리키고 있다. 이날 지수는 1.95포인트(0.08%) 오른 2440.14에 거래를 시작했다.유가증권 시장에서 개인과 외국인은 각각 780억원, 207억원어치를 순매수하고있다. 반면 기관은 967억원을 순매도하고 있다.코스피 시가총액 상위 종목은 대부분 오르고 있다. 반도체 대장주 삼성전자(0.49%)와 SK하이닉스(0.56%)를 비롯해 2차전지 관련주인 LG에너지솔루션(0.38%), 삼성SDI(0.86%) 등도 강세를 보이고 있다. 다만 현대차(-0.06%)와 기아(-0.57%)는 약세를 보이고 있다.같은 시간 코스닥 지수는 전일 대비 5.2포인트(0.47%) 오른 766.53에 거래되고 있다. 코스닥 지수는 이날 1.14포인트(0.15%) 오른 762.47에 개장했다.투자주체별 수급을 보면 개인과 외국인은 각각 77억원, 33억원어치 사들이는 반면 기관은 각각 58억원을 순매도하고 있다.코스닥 시장에서 시총 상위 종목도 대부분 빨간불을 켰다. 2차전지 관련주 에코프로비엠(1.01%), 엘앤에프(3.26%), 에코프로(1.98%) 등이 오르고 있으며 게임 관련주인 카카오게임즈(0.97%), 펄어비스(0.97%)도 1% 가까이 상승하고 있다.같은 시간 원·달러 환율은 전일 대비 4.7원 오른 1257.4원에 거래되고 있다.증권가는 이날 증시에서 종목별로 차별화된 모습을 보일 것으로 예상했다. 김석환 미래에셋증권 연구원은 \"최근 달러·원 환율이 상승해 외국인의 차익 실현 욕구가 커질 것으로 보인다\"며 \"SK이노베이션, 크래프톤 등의 실적 발표가 예상돼있어 실적에 따른 종목 장세가 이어질 것\"이라고 예상했다. 한지영 키움증권 연구원은 \"간밤 뉴욕증시에서 테슬라가 세액 혜택을 받을 것이란 소식에 강세를 보였고, 구글에서 곧 자체 GPT를 출범한다는 소식도 전해졌다\"며 \"테슬라 관련 2차전지주와 GPT 테마주에 대한 투자심리가 개선될 것\"이라고 전망했다.간밤 뉴욕증시에서 주요 지수는 이번 주 발표될 기업들의 실적과 제롬 파월 미국 중앙은행(Fed) 의장의 발언을 경계하며 하락했다.6일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 34.99포인트(0.1%) 하락한 33,891.02로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수와 나스닥 지수는 각각 전장보다 0.61%, 1% 떨어졌다."
    },
    {
        "title": "[특징주]오브젠, 네이버 '서치GPT' 기대감에 16%대↑",
        "date": "2023.02.07. 오전 9:24",
        "content": "[이데일리 원다연 기자] 오브젠(417860)이 네이버(035420) 서치GPT 기대감에 7일 장 초반 16%대 상승세다.\n\n\n\n마켓포인트에 따르면 이날 오전 20분 전거래일 대비 16.25% 오른 7만 3700원에 거래되고 있다. 오브젠은 지난달 30일 코스닥 시장에 입성한 마테크(마케팅+테크놀로지) 솔루션 전문 기업이다. 일반투자자 대상 공모 청약에서도 5.97대 1의 부진한 경쟁률을 기록했지만 챗GPT가 화제가 되면서 오브젠에 대한 관심이 커지고 있다. 특히 네이버가 지난 3일 서치GPT를 선보이겠다고 밝히며 주가가 상승세다. 오브젠의 2대주주는 네이버클라우드로, 오브젠은 네이버클라우드와 협업을 강화하고 있다."
    },
    {
        "title": "[특징주]‘페이코인’ 상폐 면하자…다날, 13%대 강세",
        "date": "2023.02.07. 오전 9:22",
        "content": "[이데일리 김응태 기자] 다날이 발행한 가상화폐 ‘페이코인’이 상장폐지를 면했다는 소식에 강세다. 7일 마켓포인트에 따르면 오전 9시19분 다날(064260)은 전날 대비 13.43% 상승한 6250원에 거래되고 있다.다날이 장 초반부터 오름세가 두드러지는 것은 디지털 자산 거래소 공동협의체(DAXA, 닥사)에서 페이코인의 유의종목 지정 기간을 오는 3월 말까지 연장하면서 상장폐지를 면했기 때문으로 보인다. 닥사는 전날 “페이코인 측의 사업 대응계획 관련 자료를 확인했다”며 “소명 이행 여부 및 추가 검토를 위해 유의 종목 지정 기간을 연장한다”고 밝혔다. 앞서  금융위원회 금융정보분석원(FIU)이 다날의 가상자산 사업자 변경 신고를 불수리하면서 닥사 측은 지난달 6일 페인코인을 투자 유의 종목으로 지정한 바 있다."
    },
    {
        "title": "[특징주] SK아이이테크놀로지, 주요사업 흑자전환 전망에 강세",
        "date": "2023.02.07. 오전 9:20",
        "content": "SK 아이이테크놀로지[서울 IR 제공]    (서울=연합뉴스) 배영경 기자 = SK아이이테크놀로지의 주요 사업 부문이 연내 흑자로 전환할 것이라는 증권가 전망이 나오면서 7일 주가가 강세를 나타냈다.    이날 오전 9시 10분 현재 유가증권시장에서 SK아이이테크놀로지는 전 거래일보다 5.41% 오른 7만6천원에 거래되고 있다.    김정환 한국투자증권 연구원은 이날 해당 종목 보고서에서 \"지난해 4분기 103억원 영업손실이 발생하며 적자 상태가 지속됐지만 적자 규모는 시장의 예상치인 127억원보다 작았다\"고 밝혔다.    이어 \"주요 고객사인 SK온에 대한 분리막 판매 증가로 분리막 영업적자가 전분기 및 전년 동기와 비교할 때 축소됐다\"고 분석했다.    그는 \"폴란드 증설 투자는 지속하지만 속도 조절에 들어가고 수요에 대응하기 위해 순차적인 라인 가동이 시작될 것\"이라며 \"올해 시설투자(캐펙스·CAPEX)는 6천억∼7천억원 규모로 전년보다 축소할 것\"이라고 봤다.    또 \"올해 연간 분리막 출하 면적이 전년보다 약 30% 증가하면서 분리막 사업의 영업흑자 전환 시점은 빠르면 오는 2분기, 늦어도 3분기가 될 것\"이라며 \"분리막의 수익성 개선 추세가 확인된다\"고 밝혔다.    ykbae@yna.co.kr"
    },
    {
        "title": "[특징주]핑거, STO 플랫폼 제도화 수혜 기대감에 강세",
        "date": "2023.02.07. 오전 9:19",
        "content": "[이데일리 양지윤 기자] 핑거가 토큰증권(STO) 거래를 위한 플랫폼 제도화의 수혜가 예상된다는 증권가 전망에 장 초반 강세다.\n\n\n\n7일 마켓포인트에 따르면 오전 9시16분 현재 핑거(163730)는 전 거래일보다 870원(6.11%) 오른 1만5100원에 거래되고 있다.이날 한제윤 KB증권 연구원은 보고서를 통해 “금융위원회는 올해 2월 STO 관련 세부 규율 체계를 공식적으로 발표했으며 이에 따라 핑거의 STO 거래 플랫폼 구축 관련 수혜가 기대된다”고 밝혔다. 핑거는 스마트 뱅킹 플랫폼 구축 등 핀테크 플랫폼 구축 전문 기업이다. 국내 은행 및 증권사 등 금융 기관이 주요 고객이다. 최근에는 오픈뱅킹, 마이데이터 등 시행으로 공공 및 비금융권으로도 매출이 확대되고 있다. 대체불가능토큰(NFT) 거래 플랫폼과 블록체인 솔루션 등을 개발하며 성장 모멘텀도 확보하고 있다.한 연구원은 “핑거는 이미 블록체인 기술을 활용해 지식재산권(IP) NET 거래 플랫폼 개발에 성공한 기업”이라며 “IP는 하나의 STO이기 때문에 사실상 STO 거래 플랫폼 기술력을 확보한 것과 동일하게 볼 수 있다”고 평가했다.핑거가 오랫동안 금융기관에 스마트 뱅킹 등 핀테크 플랫폼을 구축해왔다는 점에도 주목했다. 한 연구원은 “금융위 공식 발표 이후 법과 제도가 확립된다면 이미 STO 플랫폼 기술력과 충분한 레퍼런스를 확보하고 있는 핑거의 수혜 가능성에 주목할 필요가 있다”고 강조했다."
    },
    {
        "title": "[특징주] 롯데칠성, 작년 실적 호조에 이틀째 상승",
        "date": "2023.02.07. 오전 9:18",
        "content": "롯데칠성음료[촬영 안 철 수]    (서울=연합뉴스) 채새롬 기자 = 롯데칠성이 작년 음료, 주류 사업 호조로 양호한 실적을 거뒀다는 소식의 영향으로 주가가 전날에 이어 7일 장 초반 상승 중이다.    이날 오전 9시 13분 유가증권시장에서 롯데칠성은 전 거래일보다 3.14% 오른 17만600원에 거래되고 있다.    롯데칠성은 전날에도 6.37% 상승 마감했다.     롯데칠성은 연결 기준 작년 한 해 영업이익이 2천229억원으로 전년보다 22.3% 증가한 것으로 잠정 집계됐다고 6일 공시했다.    사업별 연간 실적을 보면 음료사업 매출은 1조8천678억원으로 전년보다 11.6%, 영업이익은 1천659억원으로 10.6% 늘었다. 주류사업 매출은 7천745억원으로 전년보다 15.2% 증가했으며 영업이익은 369억원으로 전년보다 50.3% 늘었다.     하이투자증권은 이날 보고서를 내고 롯데칠성 목표주가를 기존 23만원에서 24만5천원으로 올려 잡았다.    이경신 하이투자증권 연구원은 \"음료와 주류 두 사업 부문 모두 영업 기초체력의 개선 속도가 시장기대치를 웃돌고 있다\"며 \"여러 카테고리의 신제품을 통해 성장동력을 갖췄다는 측면을 고려하면 주가 우상향 흐름이 기대된다\"고 설명했다.     srchae@yna.co.kr"
    },
    {
        "title": "[특징주]SAMG엔터, 中 티니핑 돌풍에 3%대 상승",
        "date": "2023.02.07. 오전 9:11",
        "content": "[이데일리 원다연 기자] ‘반짝반짝 캐치! 티니핑’이 중국에서 흥행을 이어가고 있는 소식에 SAMG엔터(419530)테인먼트가 7일 장 초반 상승세다.  \n\n\n\n(사진=SAMG엔터 제공) 마켓포인트에 따르면 이날 오전 9시 7분 현재 전거래일 대비 3.00% 오른 4만 8050원에 거래되고 있다.  SAMG엔터는 전날 ‘반짝반짝 캐치! 티니핑’의 중국 내 완구 매출이 올해 중국 춘절 기간 동안 4배 증가했다고 밝혔다. 증권가에선 SAMG엔터가 중국 리오프닝의 최대 수혜주란 분석이 나왔다. 유성만 리딩투자증권 연구원은 “중국 유아 제품 소비는 대부분 오프라인(80% 이상)이 차지한다. 코로나 19 봉쇄로 부진했던 소비가 정책 변화로 올해부터 빠르게 증가할 것”이라며 “티니핑 컨텐츠 소비가 MD 등의 재화 및 서비스 소비로 이어져 머니타이제이션이 본격화 될 것”이라고 밝혔다."
    },
    {
        "title": "스튜디오미르, 상장 첫날 '따상'…공모가 대비 160%↑",
        "date": "2023.02.07. 오전 9:10",
        "content": "[특징주][이데일리 양지윤 기자] 스튜디오미르가 상장 첫날 공모가 대비 두 배로 시초가를 형성한 후 상한가를 기록하는 ‘따상’으로 출발했다.\n\n\n\n7일 마켓포인트에 따르면 오전 9시5분 스튜디오미르(408900)는 시초가(3만9000원)보다 1만1700원(30.00%) 오른 5만700원에 거래되고 있다. 시초가는 공모가(1만9500원) 대비 두 배인 3만9000원에 형성됐다. 공모주 투자자라면 160%의 수익률을 거둔 셈이다. 스튜디오미르는 기관 투자자 대상 수요예측에 이어 일반 투자자 대상 공모주 청약에서도 흥행에 성공했다. 지난달 26~27일 양일간 일반투자자 대상 공모주 청약을 실시한 결과 경쟁률이 1592.89대 1로 집계됐다고 30일 밝혔다. 청약 증거금은 약 3조8827억원으로 집계됐다. 청약 건수는 23만3855건을 기록했다. 앞서 진행한 기관투자자 대상 수요예측에서 공모가를 희망 밴드(1만5300~1만9500원) 상단인 1만9500원으로 확정한 바 있다.스튜디오미르는 공모 자금을 최근 지식재산권(IP) 콘텐츠의 애니메이션화 트렌드에 따라 사업을 확대하는 방향으로 사용할 예정이다. 협력업체 인수를 통해 생산능력을 확대하고 직접 IP를 확보, 수익구조를 다변화할 계획이다.유재명 스튜디오미르 대표이사는 “상장 후 IP 사업에 진출하여 IP 기반 글로벌 애니메이션 제작사로 도약할 것”이라고 말했다."
    },
    {
        "title": "[특징주]진시스템, ‘체외진단 솔루션’ 인도 진출에 14%대↑",
        "date": "2023.02.07. 오전 9:08",
        "content": "[이데일리 김응태 기자] 진시스템이 인도 업체와 총판 계약을 체결했다는 소식에 강세다. 7일 마켓포인트에 따르면 오전 9시5분 진시스템(363250)은 전거래일 대비 14.16% 상승한 9430원에 거래되고 있다. 진시스템이 장 초반부터 강세를 띠는 것은 인도 업체와 총판 계약을 체결하고 인도 시장 내 감염병 진단 사업을 본격 추진하기 때문으로 보인다. 진시스템 측은 인도 업체를 통해 향후 3000대 이상의 현장 진단 장비, 1000만개의 진단키트 제품을 인도 현지에 공급할 계획이라고 밝혔다."
    },
    {
        "title": "코스피, 2,440대서 강보합세로 출발",
        "date": "2023.02.07. 오전 9:05",
        "content": "분주한 딜링룸(서울=연합뉴스) 김도훈 기자 = 인플레 공포에 미국 증시가 폭락한 14일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.    이날 환율은 13년 5개월 만에 1,390원을 돌파했다. 2022.9.14 superdoo82@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 7일 보합세로 출발해 2,440대에 머무르고 있다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 4.47포인트(0.18%) 오른 2,442.66에 형성됐다.    지수는 전장보다 1.95포인트(0.08%) 오른 2,440.14로 출발했다.    같은 시간 코스닥지수는 전장보다 1.72포인트(0.23%) 상승한 763.05다.    ydhong@yna.co.kr"
    },
    {
        "title": "NH투자, 롯데렌탈 목표가↓…\"금리상승에 장기 렌터수요 둔화\"",
        "date": "2023.02.07. 오전 9:02",
        "content": "롯데렌탈 공모주 청약NH투자증권 영업점에 롯데렌탈 공모주 청약을 알리는 안내판이 서 있다. [NH투자증권 제공. 재판매 및 DB금지]    (서울=연합뉴스) 배영경 기자 = NH투자증권은 7일 롯데렌탈과 관련, 금리 상승으로 장기 렌터카 수요가 둔화한 점 등을 고려해 목표주가를 기존 6만1천원에서 4만4천원으로 낮췄다.     주영훈 연구원은 \"올해 회사가 제시한 보수적인 (실적) 가이던스를 고려했다\"며 \"렌터카 업황 우려로 기업가치 대비 상각 전 영업이익(EV/EBITDA) 적용 배율을 3.9배에서 3.7배로 낮췄다\"고 목표주가 하향 조정 배경을 설명했다.     아울러 롯데렌탈이 지분 투자한 쏘카의 기업가치가 하락한 점도 반영됐다.    그는 \"이 회사가 올해 실적 가이던스로 전년도 수준의 영업이익을 제시한 건, 금리 상승으로 장기 렌터카 수요가 둔화할 것을 우려해 다소 보수적인 수치를 제시한 것으로 추정한다\"고 밝혔다.    다만 \"지난달 실제 영업성과는 이보다 양호한 흐름이었던 만큼, 지난해와 마찬가지로 추후 가이던스 상향 가능성은 열려 있다\"고 판단했다.    주 연구원은 오토렌탈 사업부문의 경우 \"금리 상승에 따른 렌탈료 상승으로 올해는 성장률이 소폭 둔화할 것\"으로 봤다.     중고차 부문에 대해선 \"올해의 핵심은 중고차 기업과 소비자간 거래(B2C) 사업 진출\"이라며 \"지난해 3월 중고차 매매업 생계형 적합업종 지정 해제에도, 관련 연합회들과의 사업조정 이슈로 B2C 시장 진출이 지연됐으나 이 이슈는 오는 4월 중으로 마무리될 것\"으로 내다봤다.     ykbae@yna.co.kr"
    },
    {
        "title": "\"롯데칠성 목표가 23만→24.5만원…'새로' 스테디셀러 가능\"",
        "date": "2023.02.07. 오전 8:53",
        "content": "하이투자증권 보고서\n\n\n\n[서울경제] 하이투자증권은 롯데칠성(005300)음료의 목표주가를 23만 원에서 24만 5000원으로 상향 조정했다. 음료와 주료 모두 성장세를 이어갈 것이라는 판단에서다.7일 하이투자증권에 따르면 올해 롯데칠성의 연결 기준 매출액은 3조 937억 원, 영업이익은 2576억 원으로 추정된다. 매출액과 영업이익은 전년 대비 8.9%, 15.6% 증가한다는 전망이다. 이경신 하이투자증권 연구원은 \"음료와 주류 두 사업부문 모두 영업 기초체력 성장 속도가 시장 기대를 웃돈다\"며 \"추정치가 추가로 상향 조정될 가능성도 있다\"고 밝혔다. 그는 \"필리핀 펩시(PCPPI)의 실적이 롯데칠성으로 편입되면 중장기 목표치 달성도 어렵지 않을 것\"이라고 말했다.이 연구원은 \"새로는 롯데칠성의 스테디셀러로서 역할을 할 수 있다\"며 \"시장 지배력이 확대되면 설비 효율화로 고정비를 줄여 이익을 확대할 수 있다\"고 전했다."
    },
    {
        "title": "[굿모닝증시]파월 발언 주시…코스피 0.3% 하락 예상",
        "date": "2023.02.07. 오전 8:50",
        "content": "7일 국내 증시는 하락 출발할 전망이다. 이번 주 발표될 기업들의 실적과 제롬 파월 미국 연방준비제도(Fed) 의장의 발언을 경계하는 분위기가 짙다.6일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 34.99포인트(0.1%) 하락한 3만3891.02로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 25.4포인트(0.61%) 밀린 4111.08로, 나스닥지수는 119.5포인트(1%) 떨어진 1만1887.45로 장을 마감했다.\n\n\n\n코스피는 0.3% 하락 출발할 것으로 예상된다. 견조한 미국 고용지표 영향으로 원·달러 환율이 이틀 연속 큰 폭 상승하며 외국인의 차익실현 욕구를 키울 것으로 보인다. 연초 이후 국내 증시 순매수세를 보였던 외국인은 최근 미국 연준의 매파적 기조가 이어질 수 있다는 우려에 달러 및 국채 수익률이 상승하자 일부 차익실현에 나섰다. 7일도 전날과 비슷한 흐름을 이어갈 전망이다.2월 미국 고용지표 서프라이즈 이후 시장 참여자들, 정책 결정자, 주요 기관들 사이에서 미국 경기 및 Fed 정책 전망을 놓고 시각 변화가 점차 늘어나고 있으며, 그 과정에서 현재 증시는 눈치보기 장세에 들어간 것으로 보인다.ISM 제조업 PMI상 제조업 경기 위축이 진행되고 있는 것은 사실이나 서비스업 경기는 예상보다 탄탄하다. 해당 업종에서의 강력한 고용 상황은 한동안 침체가 기정사실로 되고 있던 미국의 성장 전망에 긍정적인 변화를 주고 있는 것으로 보인다.경기 모멘텀 둔화폭이 기존 예상보다 덜할 수 있다는 점은 한국 증시뿐만 아니라 주요국 증시의 이익 전망 하향세를 둔화시킬 수 있다는 요인이라는 점에서 긍정적이다. 7일에도 고용 서프라이즈 여진 지속, 원·달러 환율 상승 등이 1월 랠리 이후 외국인의 단기 차익실현 욕구를 자극하면서 약세로 출발할 것으로 보이며, 장중에도 전반적인 지수 상단은 제한될 것으로 예상한다.업종 및 테마 관점에서는 테슬라가 인플레이션감축법(IRA)상 세액 혜택을 받을 것이라는 소식에 힘입어 강세를 보였다는 점이나, 구글에서 자체 GPT인 바드 AI를 수일 내로 출범한다는 결정을 내렸다는 점은 국내 테슬라 관련 2차전지주 및 GPT 테마주들의 투자심리를 호전시킬 것으로 예상한다.한지영 키움증권 연구원은 “SK이노베이션, 크래프톤, 카카오페이 등 주요 기업들의 실적 발표도 예정돼 있어 국내 증시는 매크로 하방 압력에도 개별 업종 및 종목 장세가 이어질 것”이라고 분석했다."
    },
    {
        "title": "\"SK아이이테크놀로지 목표가 8.1만→10.4만원…실적 개선세 전망\"",
        "date": "2023.02.07. 오전 8:30",
        "content": "키움증권 보고서\n\n\n\nSKIET의 폴란드 분리막공장 전경[서울경제] 키움증권(039490)은 SK아이이테크놀로지(361610)의 목표주가를 8만 1000원에서 10만 4000원으로 상향 조정했다. 2분기 흑자 전환 등 실적 개선이 예상되기 때문이다. 투자의견은 매수를 유지했다. 7일 키움증권에 따르면 SK아이이테크놀로지의 올해 영업이익은 717억 원으로 추정된다. 지난해 영업손실을 거뒀지만 흑자 전환한다는 전망이다. 권준수 키움증권 연구원은 \"올해는 SK온의 미국 조지아 1·2공장, 헝가리 2공장 등 고객사의 신규 공장 램프업(생산량 확대)으로 출하량 증가가 기대됨에 따라 2분기에는 흑자전환이 가능할 것\"이라며 \"폴란드 공장에서 미국 판매량이 늘어나고 있는 만큼 향후 추가적인 가동률 상승이 예상되고, 기존에 높은 제조원가로 생산된 분리막 재고가 빠르게 소진되고 있다\"고 설명했다.권 연구원은 \"최근 미국 인플레이션감축법(IRA)와 유럽의 핵심원자재법(RMA) 등 탈중국, 역내 생산 기조가 강화됨에 따라 해당 지역에 생산시설을 보유 및 계획 중인 SK아이이테크놀로지 제품에 대한 문의가 높은 상황\"이라며 \"실제 올해 하반기 일부 물량을 시작으로 2024~2025년 신규 고객사 판매량이 늘어날 것\"이라고 전망했다."
    },
    {
        "title": "\"삼성전자 투자의견 '매수'…챗GPT 메모리 수요 긍정적 요인\"",
        "date": "2023.02.07. 오전 8:14",
        "content": "KB증권 보고서\n\n\n\n서울 삼성전자 서초사옥 모습. 연합뉴스[서울경제] KB증권은 7일 삼성전자(005930)에 대한 투자의견을 '매수'로 유지했다. KB증권은 삼성전자가 향후 악재에 둔감하고 호재에 민감한 시기에 진입할 것이라고 분석했다. 김동원 KB증권 리서치본부장은 \"챗GPT 비롯한 AI는 성장 방향성이 명확해 미래 메모리 수요에 분명한 긍정적 요인이다\"며 \"삼성전자의 실질적 감산이 올 3분기부터 메모리 수급개선에 큰 영향을 끼칠 것이다\"고 말했다. 그는 \"삼성전자 12개월 선행 주가수익비율(PER)의 빠른 상승이 주가 강세 전환의 신호로 인식된다\"고 설명했다. KB증권은 삼성전자의 목표주가를 8만 원으로 유지했다.김 본부장은 삼성전자의 실적이 하향 조정되는 국면이 마무리된 것으로 분석했다. 그는 \"디램(DRAM), 낸드(NAND) 가격의 현금원가 진입 전망은 메모리 반도체 업황이 바닥에 근접한 신호로 해석될 수 있는 것으로 판단한다\"고 말했다. 이어 \"지난해 4분기 실적 컨퍼런스 콜 이후 삼성전자의 실적 컨센서스에 대한 하향 조정이 일단락된 것으로 판단한다\"며 \"향후 삼성전자 주가는 악재에는 둔감하고 호재에 민감한 국면에 진입할 전망이다\"고 전했다.이날 KB증권에 따르면 삼성전자의 올해 연간 영업이익은 14조 4450억 원으로 추정된다. 김 본부장은 \"지난해 4분기 실적 컨퍼런스 콜 이후 삼성전자의 실적 컨센서스에 대한 하향 조정이 일단락된 것으로 판단한다\"며 \"향후 삼성전자 주가는 악재에는 둔감하고 호재에 민감한 국면에 진입할 전망이다\"고 밝혔다. 그는 \"KB증권 퀀트(Quant)팀에 따르면 삼성전자와 같이 팬데믹 이후 불확실성 속에서도 설비투자(CAPEX) 규모가 큰 기업의 주가 수익률이 미래 수요의 자신감으로 부각되며 상대적으로 좋았다\"고 말했다."
    },
    {
        "title": "증권사도 뛰어든 STO 23조 시장…키움증권 선두-대신",
        "date": "2023.02.07. 오전 7:50",
        "content": "박혜진 “개인투자자 많은 키움증권 유리”[이데일리 최훈길 기자] 토큰 증권 발행(STO)으로 증권사 수혜주가 뜨고, 현재로선 키움 증권이 선두권을 확보할 것이란 전망이 제기됐다.   박혜진 대신증권(003540) 연구원은 7일 ‘STO, 뭐든 쪼개서 팝니다’ 보고서에서 “증권형 토큰의 거래가 기관투자자보다는 개인투자자가 주가 될 것”이라며 “본격적인 서비스가 시작된다면 키움증권(039490)이 가장 유리한 고지에 있을 것”이라고 내다봤다. \n\n\n\n(그래픽=김일환 기자)앞서 금융위원회는 지난 5일 ‘디지털 자산 인프라 및 규율체계 구축’ 국정과제를 반영해 ‘토큰 증권 발행·유통 규율체계 정비방안’을 발표했다. 이는 금융위가 지난달 19일 제6차 금융규제 혁신회의에서 STO 전면 허용 방침을 밝힌 뒤 후속 가이드라인을 담은 것이다. 자본시장법·전자증권법에 따라 토큰 증권을 발행하고, 발행·유통 관련한 계좌관리기관·장외거래중개업을 신설하는 게 골자다. 시장의 최대 관심사인 ‘발행’ 부문의 경우, 자사가 발행한 토큰 증권을 스스로 유통하는 것은 금지하되 지분 투자·인수는 자유롭게 하도록 했다. 대신증권이 부동산 조각투자 플랫폼 카사 인수를 추진한 방식처럼 증권사가 발행 분야에 뛰어들 수 있는 셈이다. 금융위는 올해 상반기에 관련 자본시장법·전자증권법 개정안을 국회에 제출하고, ‘토큰 증권 가이드라인’도 보완하기로 했다. 이복현 금융감독원장은 STO 관련해 “2월 중으로 금감원에서 설명회를 개최할 예정”이라며 본격적인 논의를 예고했다. 이 원장은 지난 6일 새해 업무보고 관련 기자간담회에서 ‘토큰 증권에 대한 감독 방향’에 대해 질문을 받자 “금융위 중심으로 토큰 증권 가이드라인을 발표했고 2월 중으로 닥사(DAXA·디지털 자산 거래소 협의체), 증권업계 등 이해 관계자로부터 판단이 필요한 질의를 받게 될 예정”이라며 이같이 말했다. 관련해 박혜진 연구원은 “2022년 7월 기준 전 세계적으로 발행된 증권형 토큰의 시가총액은 약 23조원”이라며 “STO사례는 증가하고 있으며 사실상 투자자산의 다양화라는 관점에서 STO시장은 확대될 수 밖에 없다”고 전망했다. STO의 장점은 높은 유동성, 낮은 거래비용, 거래 편의성을 꼽았다. 박 연구원은 “증권업의 시작과 본질은 중개여서 STO는 이러한 증권사의 핵심 취지에 적합한 상품”이라며 “주식 뿐만 아니라 부동산, 골동품, 미술품, 인프라, 선박, 비행기 더 나아가 무형자산까지 조각 투자가 가능하고 거래가 합법화된다면 상품 공급 및 거래의 핵심은 증권사가 될 수 밖에 없다”고 내다봤다. 박 연구원은 “SK증권, NH투자증권, 대신증권, 하나증권, 교보증권, 한국투자증권 등이 다수의 조각투자 플랫폼 기업에 투자 및 업무협약, 더 나아가 인수를 추진 중”이라며 “키움증권이 가장 적극적”이라고 설명했다. 그는 “키움증권은 국내 증권사 가운데 HTS, MTS거래 플랫폼 사용자수를 가장 많이 보유하고 있고 국내 주식 약정 기준 개인 점유율은 30% 수준으로 225만명이 사용 중”이라며 “키움증권은 지난해 뮤직카우와 업무협약을 맺고 전략적 투자를 유치한 데 이어 비브릭, 펀블, 카사, 테사 등 총 8개 기업과 협업해 증권형 토큰 유통 플랫폼을 준비 중”이라고 전했다."
    },
    {
        "title": "\"코스피 2500선 상단 박스권…방어주에 다시 관심 가질 때\"",
        "date": "2023.02.07. 오전 7:49",
        "content": "SK증권 보고서[이데일리 원다연 기자] 코스피가 당분간 2500선을 상단으로 박스권에 갇힐 것이란 전망이 나왔다. 다시 방어주, 중국 관려주 등에 관심을 가져야 할 때란 조언이다. \n\n\n\n6일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. (사진=연합뉴스)강재현 SK증권 연구원은 7일 보고서를 통해 “증시가 2500선이란 보이지 않는 천장을 돌파하려면 △글로벌 경기가 확장 국면으로 진입하거나 △주식시장의 자기자본이익률(ROE)이 구조적으로 높아지거나 △주주환원율이 높아져야 하지만 이 모두 단기적으로 쉽지 않다”며 이같이 밝혔다. 강 연구원은 “일단 당장 경기의 추세 반등은 쉽지 않다”며 “1월 글로벌 경기의 반등이 있었지만 이 회복이 이어질 것이라고 장담하기가 어렵다”고 봤다. 그는 “금년에도 유일하게 부양책을 활용할 국가인 중국이 카드로 남아있지만, 부동산 경기 회복으로 유럽 등지에 까지 온기를 불어 넣어 주는 데는 예상보다 시간이 좀 걸릴 것으로 보인다”고 밝혔다. 강 연구원은 “중국 리오프닝이 남유럽을 포함해 일부 국가의 경기 모멘텀을 즉각적으로 개선시키는 트리거가 될 수는 있다”면서도 “이 때에는 서비스 인플레의 상방 압력이 높아지면서 긴축 우려가 재점화 될 수 있다”고 지적했다 또 “미국 경기도 비슷하다”며 “지난 3개월 간의 디스인플레이션으로 소비 심리는 개선되었고 경기가 생각보다 괜찮아 보이게 되었지만, 이는 다시 강도 높은 긴축으로 이어질 수 있다는 경계심으로 바뀌어 가고 있다”고 우려했다. 그는 “결국 물가를 되돌리려는 중앙은행의 의지가 있는 한, 인플레 압력을 재차 높일 수 있는 호경기의 지속 가능성은 낮다고 볼 수 밖에 없다”고 분석했다. 주주환원율이 높아지는 방안도 단기적으론 어렵단 분석이다. 강 연구원은 “최근 자사주 매입을 발표하는 기업들이 증가하고 있고 정부도 배당 절차 개선, 외국인 투자 편의성 확대 노력에 박차를 가하는 등 주주환원 제고에 대한 기대감이 높아지고 있다”며 “다만 아직까지 증시 전반에 걸쳐 이러한 움직임이 동시다발적으로 일어나는 것은 아니고, 정부 개선 방안의 실제 적용도 2024년으로 예정되어 있다”고 밝혔다. 그는 “내년 경기 회복 구간에서 주주환원율 제고는 분명히 국내 증시의 퀀텀 점프를 가능하게 하는 긍정적인 요인으로 작용할 것이나, 당장은 그 힘이 일부 종목 내지는 업종에만 국한될 수 밖에 없을 것으로 보인다”고 분석했다. 강 연구원은 “결국 코스피 지수는 당분간은 2500선을 상단으로 박스권에 갇히게 될 것”이라며 “쏠림의 정도를 확인할 수 있는 지표들을 적극 활용해 과매수 및 과매도권에서 투자 포지션을 유연하게 조정해 나갈 필요가 있다”고 제시했다. 또 “투자 업종 및 스타일의 손바꿈도 모색해야 한다. 1월의 증시 상승으로 코스피는 과매수권 근처에 도달했고, 이제부터는 1월과는 달리 경기가 괜찮았기 때문에 긴축 우려가 강해질 수 있다는 것이 부각될 수 있다”며 “다시 방어주, 저밸류, Non-IT주, 중국 관련주에 관심을 가질 필요가 있다”고 밝혔다."
    },
    {
        "title": "\"이달 코스피 2250~2550선 등락…PER 13배는 단기과열\"",
        "date": "2023.02.07. 오전 7:36",
        "content": "신한투자증권 보고서[이데일리 원다연 기자] 이달 코스피가 2250~2550선에서 등락할 것이란 전망이 나왔다. \n\n\n\n6일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. (사진=연합뉴스)노동길 신한투자증권 연구원은 7일 보고서를 통해 “이달 코스피는 12개월 선행 주가수익비율(PER) 11.5~13.0배 사이에서 등락 전망”이라며 “PER 13배는 단기 과열 영역”이라고 밝혔다. 4분기 코스피 매출액과 영업이익은 4분기 초 대비 0.3%, 30.8% 하락하며 가파른 속도로 추정치 하향을 겪고 있다. 다만 현재 주식시장은 이익보다는 금리, 스타일, 이슈 등에 더 큰 영향을 받고 있다는 분석이다. 노 연구원은 “이는 작년 10월을 저점으로 지수 회복하는 구간에서 나타난 특징”이라고 밝혔다. 코스피 매출액과 밀접한 한국 수출 증가율이 1월부터 전년 대비 16.6% 감소하며 부진하게 출발한 만큼 1분기까지도 이익 하향 조정은 이어질 것이란 분석이다. 노 연구원은 “코스피, 코스피 제조업 주당순이익(EPS)의 고점 대비 낙폭은 금융위기, 2019년 하락 사이클 당시를 상회하는 수준”이라며 “T와 제조업은 이미 침체를 경험한 수준으로, 이익 하향 조정은 종반부이며 1분기 중 바닥을 잡을 수 있다”고 봤다. 이어 “작년 4분기 및 올해 1분기 실적을 가격에 반영하는 과정에서 추가 EPS 하향에 따른 변동성 확대는 불가피하다”며 “이익 하향 조정이 종반부에 다다른 만큼 변동성 재발 시에도 저점을 높이는 형태의 조정이 있을 것”이라고 밝혔다. 그러면서 “2021년 하반기부터 하락 채널을 그리던 코스피는 이익 하향 조정 종반부 진입에 따라 박스권으로 변화할 것”이라며 “세번째 추세 전환을 시도 중이지만 작년 4분기 및 올해 1분기 이익 추가 하향 고려하면 속도 조절이 필요하다”고 봤다."
    },
    {
        "title": "시장금리 내리는데…증권사, 신용융자 금리 오히려 인상",
        "date": "2023.02.07. 오전 6:13",
        "content": "DB금융투자·하이투자증권·유안타증권 등 2∼3월 인상 계획\n\n\n\n증시 추락에 증권사 실적 반토막…대출 연체도 늘어 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 송은경 기자 = 양도성예금증서(CD)와 기업어음(CP) 금리 등 시장금리가 연초부터 하향 안정됐지만, 증권사가 고객에게 대출해주는 신용거래융자 이자율은 오히려 올라 투자자들의 부담이 커지고 있다.     7일 금융투자업계에 따르면 DB금융투자, 하이투자증권, 유안타증권 등 증권사들은 이달부터 신용융자거래에 적용되는 이자율을 올리기로 했다.    DB금융투자는 기간별로 현행 5.76∼9.9%인 신용거래 이자율을 이달 15일부터 6.06∼10.20%로 인상한다.    하이투자증권은 현행 7.1∼9.6%인 이자율을 다음 달 1일부터 7.1∼9.9%로 일부 올린다.     유안타증권은 이달 13일부터 일부 고객 그룹·사용 기간에 따른 이자율을 0.05∼0.25%포인트씩 올린다. 이에 따른 최고 이자율은 10.40%이다.     미래에셋증권은 8∼15일(7.8%)부터 90일 초과(9.8%)까지의 신용융자 이자율은 유지하지만, 사용기간 1∼7일에 대한 이자율은 현행 4.9%에서 27일부터 5.9%로 올리기로 했다.     이미 지난 연말과 연초에 걸쳐 신용거래융자 이자율을 10% 수준으로 인상한 증권사도 많다.     최고 금리 기준으로 삼성증권(10.1%), 신한투자증권(10.0%)이 10% 이상 금리를 적용 중이고 NH투자증권, KB증권, 대신증권, 메리츠증권, SK증권 등도 9% 후반대의 금리를 적용 중이다.     업계 안팎에서는 CP·CD 금리가 안정세를 보여도 증권사가 신용융자거래 이자율에 이를 반영하지 않거나 오히려 인상해 투자자 부담을 가중하고 있다는 지적이 나온다.    증권사는 대개 신용융자 금리 설정 시 양도성예금증서(CD)나 기업어음(CP) 금리 등을 기본금리로 한 뒤 가산금리를 얹는 방식을 취한다.     작년 11∼12월 4%를 넘어섰던 CD 91일물 금리는 6일 기준 3.47%로 내렸고, 최고 5.54%까지 올랐던 CP 금리는 6일 기준 4.32%로 하락했다.    한 증권사 관계자는 \"신용거래융자 이자율은 증권사마다 정기적인 회의를 거쳐 정하고, 시행 전 공지를 해야 하기 때문에 그 시차까지 더하면 시장금리를 바로 반영하지 못한다\"고 설명했다.     김득의 금융정의연대 대표는 \"증권사가 신용융자거래 금리를 올릴 때는 광속으로 하면서 내릴 요소가 생길 때 반영은 하세월\"이라며 \"은행 예대금리차 비교 공시와 같은 제도가 없어 감시의 사각지대에 있는 증권사에 대해서도 비교 공시가 의무화돼야 한다\"고 주장했다.     투자자들의 신용융자 규모는 소폭 감소 추세다. 금융투자협회에 따르면 신용융자 잔액은 작년 9월 19조원 수준에서 이달 3일 기준 16조3천613억원으로 줄었다.     srchae@yna.co.kr"
    },
    {
        "title": "2년來 최저수준 떨어진 천연가스 가격…곱버스 ETN 160% 폭등",
        "date": "2023.02.07. 오전 5:16",
        "content": "작년 8월 고점 이후 2달러대까지 하락올 ETN 수익률 상위 '천연가스 곱버스' 차지기관은 가격 하락·개인은 상승에 베팅\"올 5달러 내외 안정적 유지 전망\"[이데일리 원다연 기자] 유럽의 이상 고온으로 천연가스 가격 하락세가 이어지고 있다. 국내 주식시장에서 천연가스 인버스 상장지수증권(ETN)은 올 들어서만 160% 넘게 폭등했다. \n\n\n\n독일 루브민에 있는 노르트스트림1 발트해 천연가스관 육상 인입·중계 시설. (사진=연합뉴스)6일 마켓포인트에 따르면 뉴욕상업거래소에서 지난 3일(현지시간) 천연가스 선물 가격은 100만 BTU(영국 열량 단위)당 2.41달러로 마감했다. 이는 지난 2020년 1월(2.39달러) 이후 2년여 만에 가장 낮은 수준이다. 러시아의 유럽에 대한 천연가스 공급 제한 여파에 100만 BTU당 9달러대까지 치솟았던 지난해 8월과 비교해 70% 넘게 떨어졌다. 천연가스 가격 하락에 천연가스 선물 인버스 ETN의 수익률은 폭등하고 있다. ETN은 해외지수나 주식, 선물이나 옵션, 원자재 등을 기초지수로 그 변동폭에 따라 수익률이 결정되는 파생결합증권이다. 천연가스 레버지지 ETN은 기초지수가 되는 천연가스 선물 가격의 변동률을 정방향으로 2배, 인버스 2X(일명 ‘곱버스’) ETN은 역방향으로 2배 추종한다. 올 들어 국내 상장 ETN 상승률 중 상위 10개가 모두 천연가스 곱버스 ETN이었다. 상승률 1위인 ‘신한 블룸버그 -2X 천연가스 선물 ETN(H)’은 올 들어 이날까지 164.16% 급등했다. 천연가스 곱버스 상품 중 가장 상승률이 낮은 ‘메리츠 블룸버그 -2X 천연가스 선물 ETN(H)’도 159.21% 올라 천연가스 곱버스 상품이 모두 160% 안팎의 상승률을 나타냈다. 천연가스 선물 가격을 1배 역방향으로 추종하는 천연가스 인버스 ETN 상품도 올 들어 수익률이 60%대에 달했다. 천연가스 인버스 ETN은 거래대금 역시 상위를 차지했다. 올 들어 거래대금 상위 ETN 10개 상품 가운데 3개는 천연가스 곱버스 ETN 상품이었다. 천연가스 인버스 ETN 거래의 특징은 기관의 순매수와 개인의 순매도다. 올 들어 천연가스 곱버스 상품 중 거래대금이 가장 많은 ‘삼성 인버스 2X 천연가스 선물 ETN C’의 경우 기관은 올 들어 273억원을 순매수한 반면, 개인투자자는 270억원을 순매도했다. 반면 천연가스 레버리지 상품은 기관이 매도하고 개인이 사들였다. 거래 대금이 가장 큰 ‘삼성 레버리지 천연가스 선물 ETN B’의 경우 올 들어 기관은 740억원 순매도하고, 개인투자자는 719억원 순매수했다. 개인투자자는 천연가스 가격 상승에 베팅한 것이다. 다만 올해 천연가스 가격은 안정적 수준을 이어갈 것이란 전망이다. 고찬영 NH투자증권 연구원은 “유럽 천연가스 재고 수준은 총 캐파의 과거 평균(약 51%)보다 높은 약 71.1% 수준으로 러시아-우크라이나 전쟁으로 인한 천연가스 수급 리스크가 대부분 해결 된 것으로 보인다”고 밝혔다. 글로벌 시장조사업체인 IHS Markit은 올해 미국 천연가스 가격이 연평균 100만 BTU당 4.91달러, 미 에너지정보청(EIA)은 5달러 내외를 유지할 것으로 전망했다. \n\n\n\n올 ETN 주가등락률 순위. (자료=한국거래소)"
    }
]