[
    {
        "title": "외국인 9년 만에 최대 순매수…개미는 '하락장' 전망",
        "date": "2023.02.13. 오후 9:21",
        "content": "[뉴스리뷰][앵커] 지난달 외국인이 우리 증시에서 6조원 넘는 순매수를 기록했습니다. 9년여 만에 가장 큰 액수인데요. 반면, 개인 투자자는 5조원 넘게 팔아치웠습니다. 특히, 개인들은 주식 순매도 외에, 주가가 내려야 돈을 버는 상품에 가장 많이 몰렸는데요. 과연 어느 쪽의 생각이 맞을까요? 이은정 기자입니다. [기자]새해 첫 달인 1월 증시에서는 외국인 매수세가 두드러졌습니다.한 달간 외국인 투자자들의 순매수 규모는 6조1,460억원.넉 달 연속 순매수이자, 월 단위로는 2013년 9월 이후 9년 여 만에 최대치입니다. 돈의 출발지는 미국이 1조6,210억원으로 가장 많았습니다. 전체 주식 중 외국인 보유 규모도 636조원으로 국내 시가총액 27%에 육박했습니다.반면, 개인들은 5조원 넘게 '팔자'에 나섰습니다. 특히, 코스피 지수의 움직임 반대 방향에 2배로 움직이는 인버스 상장지수펀드, 이른바 '곱버스'를 7,108억원어치 사들이며 가장 많이 몰렸습니다.연초 '깜짝 상승장'에도, 주가 상승세가 계속 이어지지는 않을 것으로 본 겁니다. 증권가에서는 전망이 엇갈리는 가운데, 개인과 외국인의 줄다리기 속에 증시가 당분간 박스권에 갇힐 것이란 분석이 나옵니다.<황세운 / 자본시장연구원 선임연구위원> \"강한 상승 흐름이 1월에 나타났기 때문에 2월은 오히려 쉬어가는 타이밍, 주가가 일정 부분 기술적 조정을 받을 가능성을 더 높게 예상해볼 수 있죠.\"한편, 13일 코스피는 기관 투자자들의 매도세로 0.69% 내린 2,452.70으로 약보합 마감했습니다.코스닥 지수는 0.01% 오른 772.55에 거래를 마쳤습니다.연합뉴스TV 이은정입니다. (ask@yna.co.kr)#외국인 #개미 #인버스 #곱버스연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "거래소, 라이콤 코스닥 신규상장 승인",
        "date": "2023.02.13. 오후 6:54",
        "content": "[이데일리 김보겸 기자] 한국거래소는 라이콤의 코스닥시장 신규상장을 승인했다고 13일 밝혔다.  라이콤은 통신 및 방송 장비 제조업체다. IBK제16호기업인수목적(스팩)과 합병해 매매거래는 14일부터 개시한다. 스팩은 기업의 인수와 합병만을 목적으로 설립한 명목상 회사로 3년 내 합병하지 않으면 상장 폐지된다. 라이콤의 지난 2021년 매출액은 280억3300만원, 당기순이익은 33억2700만원이다. 합병 후 자본금은 28억5100만원이다. 김성준(34.68%) 외 9인이 지분 62.95%를 보유하고 있다. 상장주선인은 IBK투자증권이다."
    },
    {
        "title": "거래소, 우듬지팜 상장예심 신청 접수",
        "date": "2023.02.13. 오후 6:30",
        "content": "[이데일리 김보겸 기자] 한국거래소 코스닥시장본부는 지난 1주간 농업회사법인 우듬지팜의 상장예비심사 신청서를 접수했다고 13일 밝혔다. 우듬지팜은 과실, 채소 가공 및 저장 처리업체다. 주요 제품은 스테비아 토마토, 대추방울 토마토, 완숙 토마토 등이다. 지난 2021년 매출액은 46억5600만원, 영업이익은 87억4500만원을 시현한 그룹이다. 자본금은 41억9700만원이며 순이익은 32억1400만원이다. 상장주선인은 하나증권이다."
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 4118억 순매도·외국인 671억 순매수",
        "date": "2023.02.13. 오후 6:27",
        "content": "코스닥, 기관 323억 순매도·외국인 801억 순매수개인, 코스피 3425억 순매수·코스닥 103억 순매도\n\n\n\n[서울경제]"
    },
    {
        "title": "거래소, 삼강엠앤티 이전상장 예비심사 신청서 접수",
        "date": "2023.02.13. 오후 6:25",
        "content": "[이데일리 김보겸 기자] 한국거래소 유가증권시장본부는 코스닥 상장기업인 삼강엠앤티(100090)의 이전 상장을 위한 예비심사 신청서를 접수했다고 13일 밝혔다. 삼강엠앤티는 2월 중 사명을 에스케이오션플랜트로 변경할 예정이다. 삼강엠앤티는 1996년 11월 설립돼 해상풍력 하부 구조물 등의 철강관 제조업을 영위하고 있다. 지난 2021년 말 총자산은 6230억원이며 자기자본은 1559억원이다. 매출액은 4515억원, 영업이익은 354억원을 시현했다. 에스케이에코플랜트가 30.6% 지분을 보유하고 있다."
    },
    {
        "title": "거래소, 샌즈랩 코스닥 상장 승인",
        "date": "2023.02.13. 오후 6:22",
        "content": "[이데일리 김보겸 기자] 한국거래소는 샌즈랩의 코스닥상장 신규상장을 승인했다고 13일 밝혔다. 매매거래는 오는 15일부터 개시한다.샌즈랩은 소프트웨어 개발 및 공급업체로 지난해 매출액은 54억1400만원, 영업이익은 4억8900만원을 시현한 그룹이다. 당기순이익은 7억3400만원이며 자본금은 15억900만원이다. 케이사인(42.49%) 외 8명이 지분 73.62%를 보유하고 있다. 공모예정금액은 388억5000만원이며 공모가격은 1만500원이다. 상장주선인은 키움증권이다."
    },
    {
        "title": "못믿을 '증권사 리포트'…영업익 적중률 고작 11%",
        "date": "2023.02.13. 오후 6:15",
        "content": "■158개 상장사 작년 4분기 실적 괴리율 따져보니10곳중 8곳 20%이상 차이보여최대 319% 높은 전망치 제시도기업이 주는 자료에 지나친 의존금감원 \"리포트 신뢰성 높일것\"개선작업 방식·속도 여부 주목\n\n\n\n[서울경제] 증권사들이 전망한 기업들의 실적 예상치와 실제 공개된 영업이익 간 차이가 지나치게 커 증권사 보고서의 실효성에 대한 의문이 제기될 것으로 보인다. 실적 전망치를 제시한 기업 10곳 중 8곳은 실제 숫자와 20% 이상 차이가 났다. 전문가들은 “독자적인 리서치 구조가 아니라 기업들이 제공하는 자료에 지나치게 의존하는 것이 원인”이라고 지적했다. 금융감독원이 “증권사 리포트의 신뢰성을 높이겠다”고 밝힌 만큼 어떤 식으로 개선 작업이 진행될지 주목된다.13일 에프앤가이드에 따르면 이날까지 지난해 4분기 실적을 발표한 158개 기업 중 추정치 대비 실제 영업이익 괴리율이 5% 미만인 종목은 18곳(전체 중 11.39%)에 불과했다. 괴리율이란 예상 실적과 기업이 확정 공개한 실적 간 차이다. 괴리율이 5% 정도면 투자자들은 “(증권사가) 예상을 아주 잘했다”고 평가하지만 결과는 10곳 중 1~2곳을 제외하면 사실상 다 틀린 셈이어서 증권사 리서치센터가 고개를 들 수 없게 됐다. 실적과 전망치 간 괴리율을 10%로 확대해도 158개 중 39곳(24.68%)만 부합했다.추정치 대비 실제 영업이익의 차이가 가장 컸던 종목은 포스코케미칼이었다. 증권사들이 예측한 포스코케미칼의 지난해 4분기 영업이익은 635억 원인데 실제는 이보다 94.8% 낮은 33억 원에 그쳤다. 포스코케미칼은 지난해 4분기 실적 부진에 대해 “내화물·생석회(라임) 사업을 포함한 기초 소재 사업 부문의 부진 탓”이라고 설명했다.증권사들이 예상한 증권 업체의 실적도 예상을 크게 빗나갔다. 삼성증권의 지난해 4분기 영업이익은 275억 원으로 추정치(1266억 원)를 78.3% 밑돌았다. 미래에셋증권(-52.0%)도 전망치를 50% 이상 밑돌았다. KB금융(-46.3%)·신한지주(-42.7%)에 대한 예상치도 크게 빗나갔다.그나마 인터넷 관련 업종에 대한 예상치는 적중했다. 미국 연방준비제도(Fed·연준)의 기준금리 인상 여파로 증권사들이 실적 추정치를 크게 하향 조정한 것이 배경이다. 네이버(NAVER)의 경우 증권사의 지난해 4분기 영업익 전망치는 3461억 원으로 실제 영업익(3365억 원)과 2.8%만 차이가 났다. 증권사들이 한층 보수적으로 접근한 카카오는 실제 영업이익(1004억 원)이 전망치(960억 원)를 4.6% 웃돌기도 했다.주요 증권사들은 “지난해는 금리 급등과 세계 경기 둔화로 유독 실적 예측이 어려운 한 해였다”고 설명했다. 하지만 매 분기 예상은 틀리고 있다. 에프앤가이드에 따르면 2021년 4분기 실적을 발표한 224개 기업 중 추정치 대비 괴리율이 5% 미만인 기업은 33곳(14.73%)으로 올해와 별반 차이가 없었다.증권사들의 기업 분석 보고서는 개인투자자들에게는 중요 정보다. 증권 전문가들이 더 많은 정보를 바탕으로 합리적 산식으로 기업을 분석했을 것이라고 믿기 때문이다.그런데도 증권사의 실적 전망치가 부실한 데 대해 전문가들은 금융투자 업계의 왜곡된 구조를 배경으로 꼽는다. 애널리스트들이 독자적인 분석을 하기보다 기업이 주는 정보에 지나치게 의존한다는 것이다. 기업이 애널리스트에게 적정한 정보를 제공하지 않으면서 개인투자자들도 피해를 보는 셈이다.애널리스트들이 주요 기업에 대한 낮은 눈높이를 낮게 제시했을 때 돌아오는 불이익도 큰 것으로 나타났다. 익명을 요구한 한 애널리스트는 “증권사 수입의 상당 부분이 법인 영업에서 나와 부담스러운 부분도 있다”고 말했다.증권사에서 ‘매도’ 리포트를 낼 수 없는 것도 같은 맥락이다. 지난해 1월부터 이날까지 투자 의견 ‘매도’ 리포트를 낸 증권사는 미래에셋증권과 한화투자증권 2곳뿐이다. 두 증권사가 합쳐 총 4건의 매도 보고서를 냈는데 종목은 제주항공과 카카오뱅크에 그친다."
    },
    {
        "title": "\"불장 맞나요\"…단타 노린 개미들 수익률 울었다",
        "date": "2023.02.13. 오후 6:07",
        "content": "2월 순매수 상위 10개 종목중2개만 코스피 상승률 웃돌아분석보단 단기상승 재료 좇아\n\n\n\n[서울경제] 이달 개인투자자들이 순매수한 상위 10개 종목 가운데 코스피 상승률을 뛰어넘는 투자처는 2개에 그쳤다. 개미들은 기업의 펀더멘털(기초 체력)을 치밀하게 분석하기보다는 단기 상승 재료를 좇다가 저조한 수익률을 거뒀다는 분석이 나온다.13일 한국거래소에 따르면 이달 들어 개인투자자들의 순매수 상위 10개 종목 중 수익을 올린 것은 4개에 불과했다. 코스피(1.14%) 상승 폭을 뛰어넘는 수익률을 거둔 종목은 포스코홀딩스(POSCO홀딩스(005490)·1.46%)와 네이버(NAVER(035420)·2.89%) 등 2개사다. 수익률은 순매수 거래 대금을 순매수 거래량으로 나눈 수치로, 대략적인 매수 단가를 나타낸다.개미들은 지난해 4분기 ‘어닝쇼크(기대 이하의 실적)’ 수준의 실적을 기록한 종목에 베팅했지만 수익률은 저조했다. 컨센서스(시장 전망치 평균)를 하회하는 영업익을 기록한 강원랜드(035250)와 대한항공(003490)·현대미포조선(010620)·엔씨소프트(036570) 등에 몰두한 결과로 이들 기업의 수익률은 -3.18~1.46% 수준이다. 최악의 실적을 끝으로 주가가 저점을 통과했다는 인식에 매수에 나섰지만 저조한 수익률을 기록한 것으로 분석된다.정용택 IBK투자증권 수석연구위원은 “개미들의 투자 성향을 하나로 묶기가 쉽지 않지만 대체로 단기 투자가 많다”며 “치밀한 분석보다는 단기 상승 재료나 단기 낙폭 과대 종목 등을 좇다 보니 수익률이 좋지 않다”고 지적했다. 실제로 개미들은 10일부터 이틀간 카카오(035720)를 2453억 원어치 순매수했다. SM엔터테인먼트(에스엠(041510)) 2대 주주로 올라설 예정이지만, 하이브가 에스엠 인수에 나선다는 소식에 주가가 급락하자 매수에 나선 것으로 보인다. 하지만 카카오 수익률은 -2.68%를 기록했다.리오프닝 수혜주로 꼽히던 강원랜드와 대한항공도 ‘아픈 손가락’이다. 기업의 펀더멘털보다는 ‘리오프닝’ 키워드에 집중했다는 관측인데, 코로나19 팬데믹으로 휴장까지 했던 강원랜드는 감염병 사태 전 방문객 규모를 회복하지 못했다. 개인투자자들의 수익률은 -3.18%로 나타났다. 박은경 삼성증권(016360) 연구원은 “올해 1분기에는 방문객 수가 완전 정상화할 것을 가정해 지난해 4분기 실적을 추정했지만 실제 4분기 방문객 수는 2019년 4분기의 85% 선에도 미치지 못했다”고 말했다. 하늘길이 열려 카지노 대신 해외여행을 선택했다는 분석도 나온다.해외여행 본격화의 혜택을 볼 것으로 주목받았던 대한항공에 투자한 개미들의 수익률은 -1.56%다. 이달 들어 여객 수요는 본격적으로 회복하고 있지만 짭짤한 수익을 내던 화물 운임 하락으로 실적이 둔화할 것이라는 평가를 받는다. 이병근 흥국증권 연구원은 “중국 리오프닝이 지속됨에 따라 공급 증가도 계속될 것이기에 운임 하락은 가팔라질 것으로 전망된다”며 “중국 리오프닝에 따른 화물 운임 하락, 여객 정상화에 따른 인건비와 공항 관련비 증가로 지난해 3분기 대비 마진이 악화했다”고 설명했다.전문가들은 개인투자자들이 단기 호재에 움직이기보다는 기본 원칙을 지키며 투자해야 한다고 강조한다. 정 위원은 “기업의 기초 체력 등을 중시하는 투자가 필요하다. 안정적 수익성을 목표로 하면 배당에 강점이 있는 회사를 분석해 투자하거나, 성장성에 중점을 두면 그 부분을 정밀하게 분석해야 한다”고 말했다."
    },
    {
        "title": "SM 인수 나선 하이브, 목표주가 30만원 넘었다",
        "date": "2023.02.13. 오후 6:04",
        "content": "이베스트證 89% 높여 37만원작년 5월 이후 가장 높은 가격기업가치 7.8조→15.4조로 쑥\n\n\n\n방시혁 하이브 이사회 의장. 사진제공=하이브[서울경제] 하이브(352820)의 목표가를 현재 주가보다 두 배가량 높은 37만 원으로 제시한 보고서가 발간됐다. 30만 원이 넘는 목표가가 나온 것은 지난해 8월 이후 처음이다. 하이브의 SM엔터테인먼트(에스엠(041510)) 지분 인수로 양 사의 시너지 효과가 발생할 것이라는 예측이다. 이베스트투자증권은 하이브의 기업가치가 현재 약 7조 8000억 원에서 15조 4000억 원 수준으로 오를 것으로 분석했다.13일 금융 투자 업계에 따르면 이베스트투자증권은 이날 하이브의 목표가를 19만 6000원에서 88.78% 상향 조정한 37만 원으로 제시했다. 이날 종가 18만 9000원 대비 두 배 상승 여력이 있다는 것이다. 현대차증권이 지난해 5월 제시한 목표가(40만 원) 이후 가장 높은 가격이다. 키움증권(17만 원→26만 5000원)과 현대차증권(18만 6000원→24만 원)도 이날 목표가를 높여 잡았다.\n\n\n\n뉴진스. 사진제공=어도어증권사들이 하이브의 목표가를 상향 조정한 이유는 하이브와 SM엔터의 시너지 효과로 기업가치가 크게 상향될 것으로 예측되기 때문이다. 방탄소년단(BTS)·뉴진스 등 젊은 피 위주의 하이브는 소녀시대·슈퍼주니어·동방신기 등 1~4세대 어우르는 그룹을 확보하게 된다. SM엔터 아티스트의 해외 진출도 활발해질 것으로 예측된다. BTS로 구축한 전 세계 공급망을 활용할 수 있게 될 예정이다. 이베스트투자증권은 하이브가 이번 인수로 K팝 시장점유율을 60% 이상 확보할 것으로 예측했다. 이남수 키움증권 연구원은 “하이브는 SM엔터 인수 성공 시 영업이익 50%, 지배주주 순이익 15% 성장이 가능하다”며 “하이브가 이미 멀티 레이블 체제를 구축하고 BTS 성공 노하우와 포맷 활용의 효율을 높여가고 있기에 SM엔터와의 결합 시너지는 더욱 장밋빛으로 전개될 것”이라고 말했다.하이브는 이날 SM엔터 공개 매수를 본격화했다. 하이브는 다음 달 1일까지 SM엔터 소액주주들이 보유한 보통주를 주당 12만 원에 공개 매수한다. 최대 매수 수량은 591만 1826주로 총발행주식 가운데 약 25.0%를 차지한다. 하이브가 최대 주주인 이수만 전 SM엔터 총괄프로듀서 지분과 공개 매수를 통한 소액주주 지분 인수를 성공적으로 마치면 SM엔터 지분 39.8%를 보유하게 된다. 카카오(035720)의 구체적인 움직임은 드러나지 않고 있다. 카카오 관계자는 “현재 추가적인 지분 인수는 결정된 게 없다”며 “경영권 분쟁과는 무관하게 SM엔터와 사업 시너지를 위해 노력할 것”이라고 말했다."
    },
    {
        "title": "몸집 커지는 ESG펀드…올 벌써 1조 유입",
        "date": "2023.02.13. 오후 6:02",
        "content": "행동주의펀드 활동에 관심↑ESG·SRI 펀드 설정액 규모6.4조서 7.4조로 확 불어나투자방법 등 따라 성과 영향\"종목선정 방식 체크를\" 지적도\n\n\n\n[서울경제] 올 들어 국내 행동주의 펀드들의 움직임이 본격화한 가운데 환경·사회·지배구조(ESG)·사회책임투자(SRI) 펀드로 1조 원 가까운 뭉칫돈이 유입됐다. 기업의 지배구조 개편, 주주 환원 강화 등을 주장하며 일어난 행동주의 펀드들이 일부 효과를 이끌어내고 시장의 관심을 받자 ESG 평가 요인을 잣대로 투자하는 상품들에 대한 투자 심리가 개선되는 모습이다. 다만 전문가들은 ESG 펀드는 투자 대상과 방법에 따라 성과·안정성 측면에서 큰 차이를 보이기 때문에 선별 투자가 필요하다고 조언했다.13일 금융 정보 업체 에프앤가이드에 따르면 10일 기준 국내 ESG·SRI 펀드 설정액 규모는 7조 4086억 원으로 지난해 말(12월 28일 기준 6조 4696억 원) 대비 9390억 원 늘어난 것으로 나타났다. 같은 기간 SRI펀드는 3조 7758억 원으로 5211억 원, ESG펀드는 4179억 원 증가했다. 해당 펀드로의 자금 유입세는 최근까지도 꾸준히 이어지고 있다. ESG·SRI 펀드는 최근 1개월간 6575억 원 규모를 추가로 흡수했다.개별 ESG·SRI 펀드들 역시 자금 유입액 상위권에 이름을 올리는 모습이다. 국내 투자 펀드 중 최근 1개월간 자금 유입이 가장 컸던 펀드 5개 중 3개가 ESG 및 SRI 펀드였다. ‘마이다스프레스티지책임투자채권’이 약 705억 원을 흡수하며 2위를 기록했다. 같은 기간 344억 원이 몰린 ‘한국투자크레딧포커스ESG1’이 3위에, 258억 원이 유입된 ‘하이ALL바른ESG채권’이 5위에 올랐다. 이들은 모두 ESG 평가 요인을 투자 결정 지표로 삼고 있다.올 3월 정기 주주총회를 앞두고 행동주의 펀드들이 각 기업을 대상으로 연일 공세에 나서자 사회적 가치에 투자하는 ESG 펀드 등에 대한 관심이 살아난 것으로 분석된다. ESG 및 SRI 펀드는 기업의 지배구조의 투명성, 친환경, 윤리 경영 등 비재무적 요인을 주로 평가해 투자한다. 그간 국내에서 행동주의 펀드들이 유효한 결과를 끌어내는 일은 없다시피했다. 그러나 얼라인파트너스가 수십 년간 공고히 이어져 온 SM엔터테인먼트(에스엠) 경영 체제의 쇄신을 이끌며 행동주의 움직임이 주목받았다. 올 초 행동주의 펀드들의 주주 환원 강화 요구를 받은 금융지주들이 차례로 주주강화책을 내놓은 점도 유의미하게 평가된다.정부에서 ESG 공시 강화 등 책임 투자에 제도 마련을 위해 적극적으로 나서는 점 역시 관련 상품들에 긍정적으로 작용하고 있다. 앞서 금융위원회는 2025년부터 일정 규모 이상의 코스피 상장사를 대상으로 ESG 공시를 의무화하고 나아가 2030년까지 코스피 전체 상장사로 대상을 단계적으로 확대하겠다는 계획을 밝혔다.다만 전문가들은 ESG·SRI 투자 시에는 투자 방법과 투자처가 명확한 상품에 선별 투자해야 한다고 지적했다. ESG 펀드라도 주요 투자 국가, 섹터, 편입자산군 등에 따라 크게 투자 성과, 안정성 등이 크게 영향을 받기 때문이다. 황우택 한국투자신탁운용 수석매니저는 “가령 ESG 스코어링을 통해 종목을 선정하는지, 여러 요인 중 특정 요인에 특화해 종목을 선정하는지 등 선정 방식을 잘 이해해야 한다”며 “실제 ESG 투자와 관련이 없지만 그렇게 보이게 하는 그린워싱 역시 주의해야 한다”고 말했다."
    },
    {
        "title": "'빅4 증권사' 실적 전망도 헛다리…적중률 1등 한투, 4곳만 맞혀",
        "date": "2023.02.13. 오후 5:58",
        "content": "[서울경제] 국내 4대 증권사들의 실적 전망치를 살펴보니 한국투자증권의 성적이 가장 우수한 것으로 나타났다. 다만 한국투자증권 역시 괴리율 5% 미만으로 예상한 기업은 10곳 중 4곳에 그쳤다. 서울경제가 13일 국내 4대 증권사(미래·NH·한국·삼성)의 코스피 시가총액 상위 10개 종목에 대한 지난해 4분기 실적 예상치를 분석한 결과 한국투자증권이 실제 실적에 근접한 리포트를 가장 많이 제시했다.한국투자증권은 네이버(NAVER·괴리율 -0.92%), 삼성SDI(-2.09%), 현대차(4.74%), 기아(4.73%) 등의 전망치를 실제 실적과 가장 비슷하게 제시했다. 이어 미래에셋증권(SK하이닉스·0.06%)과 NH투자증권(카카오·0.1%)이 각각 1곳씩 5% 미만 괴리율을 보였다. 시총 상위 10개 기업 전망치에서 삼성증권은 모두 괴리율이 5%를 넘어 투자자들의 불만을 샀다. 특히 삼성전자·LG에너지솔루션·삼성바이오로직스·LG화학 등 4개 종목은 4대 증권사의 전망치 괴리율이 전부 5%를 넘겼다. 적중률 1등을 차지한 한투 역시 LG에너지솔루션(-43.76%)과 LG화학(-30.69%)에 대한 전망치는 실제 숫자와 차이가 컸다. LG화학은 4대 증권사들이 가장 큰 오차를 기록한 종목이기도 했다."
    },
    {
        "title": "'단기상승 종목' 골라 탄 큰손들 3개월 수익률 8%로 개미 압도",
        "date": "2023.02.13. 오후 5:38",
        "content": "5억 이상 슈퍼개미 분석일반투자자 ETF 집중할때엘앤에프·에스엠 등 베팅 성과월평균 14개 종목 거래하고코스닥 시장 투자비중 높아\n\n\n\n주식 잔액·거래 규모 상위 0.1% '슈퍼개미'들은 일반 개미투자자들에 비해 더 많은 종목을 거래하지만 투자 규모 대비 거래금액 비율을 뜻하는 회전율에선 큰 차이가 없는 것으로 나타났다. 수익률 면에서는 최근 3개월간 8.1%로 일반투자자(5.1%)를 앞섰다. 많은 종목을 보유하되 거래를 빈번하게 하기보다는 결과를 얻을 수 있는 매매를 한 셈이다.13일 매일경제신문이 국내에서 가장 많은 주식 거래 계좌를 보유한 키움증권과 최근 3개월(2022년 11월 초~2023년 2월 초) 동안의 거래금액 합계가 10억원 이상이고 국내 주식 일평균 잔액이 5억원 이상인 주식 시장의 '큰손'들을 분석했다. 극단값 영향을 줄이기 위해 양극단 5%는 분석에서 제외했다. 슈퍼개미의 주식 보유 금액은 일반투자자의 46배에 달하는 것으로 나타났다. 자산 규모가 압도적인 만큼 보유·거래 종목 개수도 일반투자자를 크게 웃돌았다. 포트폴리오 측면에서는 상장지수펀드(ETF)보다 개별 종목을 선호했고, 일반투자자와 비교해 코스닥 주식에 투자하는 비중이 높았다.분석 결과, 키움증권 고객들 가운데 조건을 충족하는 개인투자자는 약 2500명으로 집계됐다. 이 기간에 한 번이라도 주식을 거래한 전체 투자자(127만명)의 약 0.1%에 속하는 숫자다. 해당 큰손 투자자들이 보유한 국내 주식 잔액은 평균 10억5800만원을 기록했는데, 이는 일반투자자의 투자금액인 2300만원 대비 46배에 달했다.일반투자자에 비해 다양한 종목을 보유한 것이 슈퍼개미들의 특징이었다. 월간 매매 종목 개수를 비교한 결과, 큰손들은 월평균 14개 종목을 거래했다. 월평균 거래 종목 개수가 3개인 일반투자자의 4.7배 수준이다. 가지고 있는 종목 숫자도 큰손들이 더 많았다. 큰손들은 평균 11개 종목을 계좌에 담고 있었다. 이와 비교해 일반투자자들은 평균 5개를 보유해 큰손 투자자들의 절반 수준에 그쳤다.슈퍼개미들의 코스닥 선호도 두드러졌다. 일반투자자들의 포트폴리오가 코스피 56%, 코스닥 38%, ETF 6%로 절반 이상이 코스피로 구성된 반면 큰손들은 코스피 48%, 코스닥 45%, ETF 7% 비중으로 투자했다. 포트폴리오에서 코스닥 주식이 일반투자자 대비 7%포인트 많은 셈이다.이 같은 차이는 순매수 상위 목록에서도 드러났다. 일반투자자와 큰손들이 지난 1월 가장 많이 순매수한 종목들을 살펴본 결과, 일반투자자의 목록은 'KODEX 200선물인버스2X' 'KODEX 인버스' 'KODEX 코스닥150선물인버스' 등 ETF 상품으로 1~3위가 채워졌다. 4~5위는 코스피에 상장된 SK텔레콤과 CJ제일제당이었다. 기업 실적 악화에 대한 우려가 커지면서 경기 방어적 성격이 있는 통신·음식료 종목을 사들인 것으로 풀이된다.반면 큰손들은 개별 종목에 적극 투자해 시장 대비 초과 수익률을 추구했다. 순매수 1위는 KODEX 200선물인버스2X로 일반투자자와 같았지만 1위를 제외한 2~5위는 엘앤에프, 세방, 두산에너빌리티, 에스엠 등 개별 종목이 이름을 올렸다. 특히 코스닥 주식 2개(엘앤에프, 에스엠)가 포함됐다.키움증권 데이터랩은 \"일반투자자는 경기 방어적 성향을 지닌 종목 위주로 순매수를 기록했다\"며 \"그에 반해 큰손 투자자들은 단기 상승동력이 발생한 종목에 과감히 투자하는 적극적인 성향을 나타냈다\"고 설명했다.큰손들은 시장 전망을 거스르거나 특정 테마에 베팅하는 모험적인 투자를 감행했다. 실제로 엘앤에프 등 양극재 기업은 시장의 예상과 달리 전기차 업황이 견조하자 '숏커버링'(공매도한 주식을 되갚기 위한 매수)까지 가세하면서 주가가 급등했다. 세방그룹 지주사인 세방은 그룹이 3세 경영 승계에 돌입하자 지배구조 정점에 있는 세방에 각종 호재가 날아들 것이라는 기대감으로 주가가 급등했다는 분석이 나온다. 에스엠 역시 경영권 분쟁에 휘말리면서 신고가를 갈아치우고 있다."
    },
    {
        "title": "[시그널]편법증여 논란에…매각 대상 바꾼 오스템임플란트",
        "date": "2023.02.13. 오후 5:19",
        "content": "사모펀드에 콜옵션 대신 CB매각국세청 등 주시에 거래 대상 변경\n\n\n\n[서울경제] 최규옥 오스템임플란트(048260) 회장이 사모펀드에 지분을 매각하는 과정에서 전환사채(CB)를 활용한 편법 증여 논란에 휩싸이자 거래 구조를 바꿨다. 국세청과 감독 당국이 세금 탈루와 CB 악용 가능성을 주시하자 이 같은 논란을 피해 가기 위해 매각 대상을 변경했다.오스템임플란트는 13일 최 회장 측과 사모펀드(PEF) 운용사 유니슨캐피탈코리아·MBK파트너스 간 체결했던 계약 내용 일부를 수정하고 이를 공시했다. 당초 사모펀드 측은 최 회장이 자녀에게 증여한 ‘전환사채 매도청구권(콜옵션)’을 인수하기로 했지만 수정된 계약에 따르면 사모펀드가 전환사채 자체를 인수하기로 변경했다.서울경제가 처음 문제를 제기하며 편법 증여 논란이 일자 양측은 법률이 정한 세금을 성실히 내겠다며 해명했지만 의혹이 커지면서 이를 완전히 해소하기 위해 거래 대상 자체를 바꾼 셈이다. ★본지 1월 31일자 23면 참조최 회장은 앞서 지난달 두 자녀에게 200억 원어치의 CB 콜옵션을 증여했고 곧바로 사모펀드 측이 이를 인수하기로 계약하자 자녀들이 증여세와 양도세를 일부 아낄 수 있다는 문제가 제기됐다.최 회장이 증여한 CB는 오스템임플란트가 2020년 10월 500억 원 규모로 발행한 CB 중 일부분이다. 오스템은 당시 사모 CB를 발행하면서 최 회장이 발행액의 40%까지 되사올 수 있는 콜옵션을 부여했다. 경영권 강화와 2세 승계를 염두에 둔 최 회장은 2021년 콜옵션 행사 최대치인 200억 원에 해당하는 주식 51만 6315주로 바꿀 수 있는 CB를 확보해뒀고 이를 사모펀드에 지분 매각 직전 증여했다.조세 전문가들은 최 회장 일가의 편법 증여를 통한 세금 절감 가능성이 유니슨컨소시엄으로 지분 매각을 선택하는 데 상당한 영향을 미쳤을 것으로 분석해왔다. 최 회장이 이번에 CB 콜옵션을 증여하지 않고 보유하다 사모펀드에 매각 후 물려줬다면 증여세와 양도세가 급증할 수밖에 없었기 때문이다. 두 자녀는 CB 콜옵션 매각 차익으로 무려 776억 원을 벌게 됐지만 이 과정에서 편법으로 세금을 줄일 가능성이 높았다.금융 투자 업계 관계자는 “복잡한 거래 구조를 두고 편법 증여 논란이 커졌고 당국까지 주시하게 되자 최 회장 일가가 논란을 불식시키기 위한 조치를 내린 것”이라고 말했다.다만 그럼에도 대주주와 자녀가 지분과 이사회를 통한 경영 참여 권한, 되살 수 있는 권리를 가진 채 유니슨컨소시엄에 지분을 넘겼기 때문에 기업가치가 커진 뒤 증여하는 것보다 세금 절감 효과는 있다. 기업가치가 더 커지기 전에 대주주가 2세에게 지분을 일부 먼저 넘기면서 과세액이 기하급수적으로 커지는 증여세 부담을 줄였기 때문이다."
    },
    {
        "title": "[표]증시주변 자금동향 (2/10)",
        "date": "2023.02.13. 오후 5:12",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(2/13 3시30분)",
        "date": "2023.02.13. 오후 5:12",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(2/13 3시30분)",
        "date": "2023.02.13. 오후 5:12",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "오아시스, 코스닥 상장 않기로…철회신고서 제출(종합)",
        "date": "2023.02.13. 오후 5:10",
        "content": "컬리 이어 부진한 수요 예측에 물러서…\"적정 시점 고려해 재추진\"\n\n\n\n오아시스마켓 본사[오아시스마켓 제공. 재판매 및 DB 금지]     (서울=연합뉴스) 채새롬 오지은 기자 = 최근 컬리, 케이뱅크 등 기업공개(IPO)를 추진했던 기업들이 상장 일정을 연기한 데 이어 오아시스 역시 부진한 수요예측 결과에 상장을 철회하기로 했다.    오아시스는 13일 철회신고서를 제출하고, 상장 잔여 일정을 취소한다고 밝혔다.    오아시스 측은 \"최종 공모가 확정을 위한 수요예측을 실시했으나 회사의 가치를 적절히 평가받기 어려운 측면 등 제반 여건을 고려해 이처럼 결정했다\"고 설명했다.    오아시스는 지난 7∼8일 기관투자자 대상 수요예측을 진행했으나, 다수의 기관투자자가 공모가 희망 범위 하단 이하를 써낸 것으로 알려졌다.     경쟁업체 컬리가 상장을 연기하는 등 이커머스 업체 투자심리가 좋지 않은 데다 공모가가 고평가됐다는 지적이 잇따른 영향으로 보인다.     이커머스(전자상거래) 기업 국내 1호 상장을 노리던 오아시스는 업계에서 유일하게 흑자경영을 하고 있다는 점을 내세워왔다.      앞서 올해 들어 증시에 입성한 중소형 공모주는 '따상'(시초가가 공모가의 2배에 형성되고 상한가까지 오르는 것) 행렬을 이어가는 등 흥행에 성공했다. 지난달 미래반도체와 오브젠이, 이달 7일 스튜디오미르, 9일 꿈비가 각각 '따상'에 성공했다.    업계에서는 오아시스까지 공모 흥행에 성공하면 IPO 시장 훈풍이 대형주까지 이어질 것으로 기대했으나, 이번 오아시스의 상장 철회로 중·대형 IPO 투자심리 회복에는 시간이 좀 더 소요될 것으로 전망된다.     오아시스 관계자는 \"향후 적정 기업가치를 평가받을 수 있는 시점을 고려해 상장을 재추진하겠다\"고 말했다.      srchae@yna.co.kr, built@yna.co.kr"
    },
    {
        "title": "올 액티브 ETF 수익률 이 종목이 갈랐다",
        "date": "2023.02.13. 오후 4:51",
        "content": "올해 들어 액티브 ETF 수익률이 기지개를 켜고 있다.지난해 저조한 수익률을 기록했던 액티브 상장지수펀드(ETF)가 새해 상승장에서 좋은 성과를 내고 있다.13일 한국거래소에 따르면 올해 들어 에셋플러스자산운용의 ‘글로벌플랫폼액티브’ ETF 수익률은 27.7%로 국내 액티브 ETF 중 1위를 기록했다. 이어 한국투자신탁운용의 ‘ACE 글로벌메타버스테크액티브’와 미래에셋자산운용이 ‘TIGER 퓨처모빌리티액티브’가 각각 24.2%, 23%의 수익률을 내며 코스피를 상회하는 성적을 기록했다. 신한자산운용의 ‘SOL SOL 한국형글로벌전기차&2차전지액티브’와 ‘SOL 한국형글로벌반도체액티브’를 비롯해 KB자산운용의 ‘KBSTAR 2차전지액티브’, 삼성자산운용의 ‘KODEX K-로봇액티브’ 등이 모두 20%가 넘는 수익률을 내며 좋은 성과를 냈다.액티브 ETF는 기초 지수의 성과를 그대로 추종하는 패시브 ETF와 달리 기초 지수 대비 초과 수익을 목표로 한다. 기초 지수는 비교지수 역할을 하며 높은 성과를 내기 위해 펀드 매니저가 투자 종목과 매매 시점을 재량으로 운용한다. 그만큼 펀드 매니저의 역량에 따라 수익률이 크게 차이가 나는 구조다.올해 들어 상위권에 오른 액티브 ETF 대부분은 지난해 하락장 속에서 수익률이 크게 떨어졌다. 올해 액티브 ETF 1~3위를 기록한 글로벌플랫폼액티브와 ACE글로벌메타버스테크액티브, TIGER 퓨처모빌리티액티브의 지난해 수익률은 각각 -48.6%, -46.8%, -34.8%로 하위권에 머물렀다. 액티브 ETF 중 지난해 수익률이 ‘양의 값’을 기록한 것은 달러, 채권과 관련된 ETF에 불과했다. 업계 관계자는 “액티브 ETF의 경우 가치주, 성장주 편입을 바꿔가며 시장에 대응하는 경우가 많은데 지난해는 주식시장의 하락폭이 상당히 컸던 만큼 수익률이 저조했다”고 말했다.　하지만 올해 예상 외의 상승장 속에서 액티브 ETF 수익률이 기지개를 켜는 모양새다. 특히 액티브 ETF의 특성에 따라 펀드 매니저의 역할이 수익률 변화에 크게 영향을 미쳤다.ACE글로벌메타버스테크액티브의 경우 지난해 하락장 속에서 엔비디아 비중을 높인 전략이 맞아 떨어졌다. 곽찬 한국투자신탁운용 주식운용본부 수석은 “연초부터 지난해 부진했던 나스닥 성장주의 반등이 있었고, 특히 인공지능(AI) 챗봇 서비스 관련해 엔비디아의 주가가 크게 상승했다”며 “우리는 지난해 하반기 하락구간에서 지속적으로 엔비디아 비중을 확대했으며 AI 산업 확대 수혜가 가능한 종목과 관련해 높은 비중을 보유해왔다”고 설명했다. 전기차와 이차전지 종목에 투자하는 TIGER 퓨처모빌리티액티브도 전방업체의 투자방향과 일정을 참고해 큰 폭의 설비투자 확장이 예상되는 기업을 집중적으로 투자함으로써 연초 수익률을 20% 이상 끌어올리는데 성공했다. 업계 관계자는 “올해 상승장이 이어질 경우 운용사별 액티브 ETF 수익률 경쟁이 치열해질 것”으로 전망했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(2월 13일)",
        "date": "2023.02.13. 오후 4:44",
        "content": "[서울경제]"
    },
    {
        "title": "오아시스, 결국 상장 않기로…철회신고서 제출",
        "date": "2023.02.13. 오후 4:43",
        "content": "오아시스마켓 본사[오아시스마켓 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 최근 컬리, 케이뱅크 등 기업공개(IPO)를 추진했던 기업들이 상장 일정을 연기한 데 이어오아시스 역시 부진한 수요예측 결과에 상장을 철회하기로 했다.    오아시스는 13일 철회신고서를 제출하고, 상장 잔여 일정을 취소한다고 밝혔다.    오아시스 측은 \"최종 공모가 확정을 위한 수요예측을 실시했으나 회사의 가치를 적절히 평가받기 어려운 측면 등 제반 여건을 고려해 이처럼 결정했다\"고 설명했다.    오아시스는 지난 7∼8일 기관투자자 대상 수요예측을 진행했으나, 다수의 기관투자자가 공모가 희망 범위 하단 이하를 써낸 것으로 알려졌다.     경쟁업체 컬리가 상장을 연기하는 등 이커머스 업체 투자심리가 좋지 않은 데다 공모가가 고평가됐다는 지적이 잇따른 영향으로 보인다.     앞서 올해 들어 증시에 입성한 중소형 공모주는 '따상'(시초가가 공모가의 2배에 형성되고 상한가까지 오르는 것) 행렬을 이어가는 등 흥행에 성공했다. 지난달 미래반도체와 오브젠이, 이달 7일 스튜디오미르, 9일 꿈비가 각각 '따상'에 성공했다.    업계에서는 오아시스까지 공모 흥행에 성공하면 IPO 시장 훈풍이 대형주까지 이어질 것으로 기대했으나, 이번 오아시스의 상장 철회로 중·대형 IPO 투자심리 회복에는 시간이 좀 더 소요될 것으로 전망된다.     srchae@yna.co.kr"
    },
    {
        "title": "국고채3년물, 5.4bp 상승한 3.452% [데이터로 보는 증시-채권 수익률 현황](2월 13일)",
        "date": "2023.02.13. 오후 4:43",
        "content": "국고채10년 6.5bp·한전채3년 4.4bp 상승[서울경제]"
    },
    {
        "title": "동아에스티, 기술수출 덕에 '훨훨' 영업익 1년새 110%↑",
        "date": "2023.02.13. 오후 4:39",
        "content": "서울 동아에스티 사옥. 사진제공=동아에스티[서울경제] 동아에스티(170900)가 연구개발(R&D) 비용과 판매관리비 증가에도 불구하고 기술수출 성과에 힘입어 영업이익이 100% 이상 급증했다. 창사이래 최대 매출을 기록하며 신약개발 선순환 구조를 만들었다는 평가다.동아에스티는 13일 지난해 매출액이 전년 대비 7.7% 늘어난 6348억 원으로 창사 이래 최대치를 기록했다고 밝혔다. 지난해 영업이익은 전년대비 110.0% 급증한 325억 원, 당기순이익은 120.1% 늘어난 263억 원으로 2020년 이후 확실한 반등세다. 동아에스티 관계자는 \"전문의약품(ETC), 해외사업, 의료기기·진단사업 부문 등 전 사업 영역에서 고르게 성장하며 매출이 증가했다\"며 \"기술수출 수수료 증가에 따라 영업이익이 늘었다\"고 설명했다.ETC 매출액은 그로트로핀, 모티리톤, 주블리아 등 주력 품목들이 성장함에 따라 전년 대비 4.5% 증가했다. 인성장호르몬제 그로트로핀은 전년 대비 38.8% 성장한 615억 원, 기능성소화불량 치료제 모티리톤은 9.3% 늘어난 341억 원, 당뇨병치료제 슈가논은 21.3% 증가한 240억 원의 매출을 각각 기록했다.해외사업 매출은 앤데믹 전환으로 캄보디아, 브라질, 일본 등에서 정상화해 전년대비 10.0% 늘어났다. 제품별 매출액은 박카스가 해외에서 전년 대비 17.0% 증가한 957억 원, 빈혈치료제 다베포에틸알파BS는 133억 원(6.0%), 그로트로핀은 87억 원(317.9%)을 달성했다. 의료기기·진단 부문 매출액은 654억 원으로 전년보다 4.6% 증가했다.특히 지난해 9월 미국 나스닥 상장사 뉴로보 파마슈티컬스와의 지분 투자 계약과 함께 맺은 기술 이전 계약에 따라 기술수출 수수료가 유입되면서 영업이익과 당기순익이 크게 늘었다."
    },
    {
        "title": "키움증권, 해외주식CFD 장전 거래 개시",
        "date": "2023.02.13. 오후 4:36",
        "content": "정규장 포함 총 9시간 거래 가능\n\n\n\n서울 영등포구 여의도 키움증권 사옥. 사진제공=키움증권[서울경제] 키움증권(039490)은 6일부터 해외주식CFD(차액결제계좌) 장전 거래를 개시했다고 13일 밝혔다. 한국시간 기준 오후 9시(썸머타임시 오후 8시)부터 거래할 수 있으며 정규장 거래를 포함해 다음날 오전 6시(썸머타임시 오전 5시)까지 거래할 수 있다. 총 9시간 거래가 가능하다."
    },
    {
        "title": "[마켓ING]러시아 감산에 웃은 정유株",
        "date": "2023.02.13. 오후 4:35",
        "content": "코스피 3일 연속 하락 마감 러시아 감산에 따른 유가 상승에 정유株 강세물가 우려 부추기는 유가 상승\n\n\n\n[이미지출처=연합뉴스]코스피가 3일 연속 하락 마감하며 2450선대로 내려왔다. 미국 물가지표 발표를 앞두고 관망세 속 시장이 지지부진한 흐름을 보인 가운데 정유주는 러시아 감산에 따른 국제유가 상승으로 강세를 보였다. 코스피, 2460선 아래로13일 코스피는 전장 대비 17.03포인트(0.69%) 내린 2452.70으로 마감했다. 코스닥은 0.11포인트(0.01%) 오른 772.55에 장을 마쳤다.김석환 미래에셋증권 연구원은 \"양대 지수 하락 출발 이후 코스닥은 외국인 매수세 유입이 확대되며 상승 전환했다\"면서 \"이번주 미국의 소비자물가지수(CPI)와 실물지표 발표에 대한 관망세가 확대되며 장중 원·달러 환율이 10원 이상 급등했다\"고 말했다.관망세 속 정유주는 강세를 보였다. 이날 SK이노베이션은 1.08%, S-Oil은 1.16% 각각 상승 마감했다.러시아 감산에 따른 국제 유가가 상승한 영향 때문인 것으로 풀이된다. 지난 10일(현지시간) 뉴욕상업거래소에서 3월 인도 서부텍사스산원유(WTI) 가격은 전장보다 1.66달러(2.13%) 오른 배럴당 79.72달러에 거래를 마쳤다. 알렉산드로 노박 러시아 부총리는 유럽연합(EU)·주요 7개국(G7)의 제재에 대한 보복 조치로 오는 3월부터 원유 생산량을 하루 50만 배럴 감축할 계획이라고 밝혔다. 김일혁 KB증권 연구원은 \"러시아가 일간 50만 배럴의 생산을 줄이면 러시아 원유 생산량의 약 5%, 전세계 원유 생산량의 약 0.5%의 생산을 줄이는 것\"이라며 \"OPEC+(석유수출국기구(OPEC) 회원국과 비OPEC 협의체)가 이 빈 자리를 메우지 않으면 러시아가 포함된 OPEC+가 50만 배럴을 감산하는 것과 같은 효과\"라고 분석했다.지난 10일 뉴욕증시에서도 러시아 원유 감산 소식이 호재로 작용한 에너지 업종이 3.92% 오르면서 가장 높은 상승률을 기록했다.다만 러시아의 감산 조치에도 에너지 가격의 단기 안정화 가능성이 커지고 있다는 의견이 나온다. 윤재성 하나증권 연구원은 \"글로벌 가스·석탄 가격 안정화로 러시아의 원유 감산과 중국의 리오프닝(경제활동 재개)에도 불구하고 지난해 상반기에 나타난 에너지원에 대한 패닉바잉은 나타나지 않을 것\"이라고 말했다.물가 우려 부추기는 유가 상승물가 불확실성이 다시 확대되고 있는 가운데 유가 상승은 물가 우려를 부추기는 요인으로 작용할 것으로 보인다.박민영 신한투자증권 연구원은 \"러시아의 원유 감산 계획은 인플레이션 경계감을 자극한다\"면서 \"디스인플레이션 경로가 후퇴하고 있으며 기준금리는 '더 높고 길어질(Higher and Longer)' 가능성이 높아졌다\"고 말했다. 이어 \"1월 CPI가 시장 예상치를 하회하지 않는다면 금리 상승 압력은 지속될 것\"이라고 덧붙였다.김일혁 연구원은 \"에너지를 무기화한 러시아의 전략으로 인플레이션 압력이 다시 높아질 위험을 안고 있다\"면서 \"겨울이 거의 지나가면서 난방용 천연가스 수요는 줄고 있지만 러시아는 미국의 드라이빙 시즌을 앞두고 원유 수요가 높아지는 시기를 겨냥했다\"고 설명했다. 휘발유 가격이 상승하면 초과저축을 상당히 소진하고 일자리가 풍부해서 버티고 있는 미국 저소득층의 소비가 타격을 입을 수 있다는 분석이다.김 연구원은 \"지난주에 나온 2월 미시건대 1년 기대 인플레이션이 반등했는데 1월에 휘발유 가격이 상승하면서 단기 인플레이션 기대가 다시 높아졌다\"면서 \"추세 반등했다고 단정할 수는 없지만 인플레이션의 하락 추세가 기대했던 것처럼 반듯하지는 않을 수 있다는 시장의 걱정이 지나치지 않다는 것을 확인했다\"고 말했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(2월 13일)",
        "date": "2023.02.13. 오후 4:31",
        "content": "[서울경제]"
    },
    {
        "title": "[마감시황] 물가 방향성 확인 앞두고 한껏 움츠린 증시…코스피 2452 마감",
        "date": "2023.02.13. 오후 4:27",
        "content": "13일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 미국의 인플레이션과 긴축 정책의 향방을 가늠토록 하는 각종 지표들의 발표를 앞두고 증시가 위축된 분위기를 이어갔다. 코스피는 0.7% 가까이 하락했다. 반면 코스닥은 대장주인 에코프로비엠(247540)과 에코프로(086520)의 급등세로 상승 마감에 성공했다.13일 한국거래소에 따르면 코스피는 전 거래일보다 17.03포인트(0.69%) 내린 2452.70에 거래를 마쳤다. 이날 코스피는 전장보다 7.77포인트(0.31%) 내린 2461.96에 출발했다. 개장 이후 하락폭을 키워가던 코스피는 2440선까지 지수가 밀리기도 했으나, 오후 들어 매수세가 유입되기 시작해 2450선까지 반등했다.기관투자가들의 매도 공세가 지수 하방 압력을 높였다. 기관은 이날 4118억 원을 팔면서 대형 이벤트들에 미리 대비하는 모습을 나타냈다. 반면 개인과 외국인은 각각 3411억 원, 670억 원을 사들이면서 하방 압력을 줄였다.코스피 시가총액 상위권 종목 중에서는 삼성전자(005930)(0.16%)와 기아(000270)(1.10%), 포스코홀딩스(POSCO홀딩스(005490), 1.50%)를 제외하고는 모두 약세였다. 반면 LG에너지솔루션(373220)(-3.69%), SK하이닉스(000660)(-3.10%), 네이버(NAVER(035420), -3.04%), 카카오(035720)(-4.88%)는 매도세가 집중되면서 크게 하락했다. 불확실성으로 가득한 인플레이션과 통화정책의 향방을 예상할 수 있게 하는 일정들을 앞두고 증시에 경계심리가 크게 유입됐다. 14일 미국의 1월 소비자물가지수(CPI)를 시작으로 소매판매 등의 지표가 연달아 발표될 예정이다. 미국의 연방공개시장위원회(FOMC)에서 제롬 파월 연방준비제도(연준·Fed) 의장이 시장의 기대에 부합하는 수준의 비둘기파적인 색채를 드러내자 투자심리는 더욱 개선된 바 있다. 하지만 추후 미국의 고용지표, 미시간대 기대 인플레이션 등의 데이터에서 인플레이션이 여전히 높은 수준이라는 점이 드러나자 시장은 갈피를 못 잡으며 박스권 장세를 보이는 중이다.이경민 대신증권 연구원은 “이번 지표 발표로 시장의 연착륙 기대와 통화정책 기대 간의 균형점을 다시 시험하게 될 것”이라며 “시장에 우호적인 투자환경보다는 금리인하 기대가 다시 한 번 후퇴하는 전환점일 가능성이 높다고 판단한다”고 말했다.같은 날 코스닥은 전 거래일보다 0.11포인트(0.01%) 오른 772.55에 거래를 마쳤다. 이날 코스닥은 전 거래일보다 0.94포인트(0.12%) 내린 771.50에 출발했다.코스닥에서는 외국인이 585억 원을 사들였다. 반면 개인과 기관은 각각 27억 원, 340억 원을 순매도했다.0.7% 가까이 하락한 코스피와 달리 코스닥이 견조한 흐름을 보인 배경에는 2차전지가 있다. 대장주인 에코프로비엠(4.75%)을 비롯해 에코프로(4.69%)가 크게 오르면서다. 에코프로비엠은 2월 들어 하루도 빠지지 않고 상승세를 보이는 중이다. 9만 9800원이었던 주가는 순식간에 13만 9000원까지 수직 상승했다.이 밖에 오픈엣지테크놀로지(394280)(29.89%), 오스템임플란트(048260)(0.21%), 에스엠(041510)(1.13%) 등이 52주 신고가를 갈아치우면서 지수 하방 압력을 최소화했다."
    },
    {
        "title": "한기평, HD현대 등급 상향…\"자회사 배당수익 안정화\"",
        "date": "2023.02.13. 오후 4:23",
        "content": "한국기업평가 로고[한국기업평가 제공](서울=연합뉴스) 배영경 기자 = 한국기업평가는 13일 HD현대가 자회사들로부터 받는 배당금 수익 등을 고려할 때 수익창출력이 안정적이라며 신용등급을 높였다.    한기평은 이날 관련 보고서에서 \"자체 수익기반의 안정성이 개선되고 있고 그룹 사업포트폴리오 역량이 제고된 점을 반영했다\"면서 HD현대의 무보증사채 등급을 기존 A-(긍정적)에서 A(안정적)로 올렸다.     우선 자회사들의 배당금 수익이 증가하고 있는데 주목했다.    한기평은 현대오일뱅크로부터의 배당금 수익이 2021년 3천억원대에서 지난해 2천억원대 후반으로 줄었으나 올해 다시 증가할 것으로 예상했다.    또 현대글로벌서비스로부터 지난해 이후 매년 500억원 가량의 배당금 수익이 유입되고 현대일렉트릭도 지난해 수익성이 크게 개선돼 올해 배당금 수익이 발생할 가능성이 있다고 봤다.    아울러 \"주력 자회사인 현대오일뱅크가 견조한 수익성을 유지 중이며, 재작년 계열사로 편입된 현대두산인프라코어가 그룹의 영업성과 호조에 기여하고 있다\"며 그룹의 사업 포트폴리오 역량이 강화됐다고 평가했다.    그러면서 \"중장기적으로 자회사 보유 지분을 활용한 재무 여력 확보로, 자체 재무 부담이 점진적으로 완화될 수 있을 것\"이라고 예상했다.    ykbae@yna.co.kr"
    },
    {
        "title": "교보증권, 미국주식 주간매매 서비스 개시",
        "date": "2023.02.13. 오후 4:18",
        "content": "신규고객 수수료 0.1%→0.05% 인하[이데일리 원다연 기자] 교보증권이 13일 미국주식 주간매매 서비스를 시작한다고 밝혔다. 이번 서비스로 한국시간 오전 10시부터 오후 5시 15분(서머타임 적용시 09:00~16:15)까지 미국주식을 추가 거래할 수 있다.거래 종목은 시장조성자가 유동성을 공급하는 미국주식 약 1000여개를 실시간으로 매매할 수 있으며 10호가까지 시세를 제공한다.교보증권은 미국주식 주간매매 서비스 오픈을 기념해 온라인 수수료 할인 이벤트도 진행한다.해외주식 신규계좌개설 고객 대상으로 오는 12월 말까지 기존 0.1%에서 할인해 0.05% 매매 수수료를 적용한다. 최두희 GBK부장은 “또 다른 투자로 각광받은 해외주식과 해외주식CFD 모두 교보증권에서 주간매매를 할 수 있다”며 “앞으로 고객들의 투자 편의성을 높이기 위해 최선을 다하겠다”고 말했다해외주식 매매는 교보증권 MTS ‘Win.K’, HTS ‘Provest K’에서 할 수 있다. 서비스 이용 관련 자세한 내용은 교보증권 홈페이지 공지사항을 참조하거나 GBK부 해외주식 데스크로 문의하면 된다."
    },
    {
        "title": "[코스닥 마감]'매수세' 돌아선 외국인…770선 회복",
        "date": "2023.02.13. 오후 4:09",
        "content": "전 거래일 대비 0.01% 오른 772.55 기록장 초반 760선까지 무너졌다 회복외국인 장중 매수세 전환…개인·기관은 ‘팔자’\"CPI 등 발표에 대한 관망세 확대\"[이데일리 이용성 기자] 코스닥 지수가 장중 ‘사자’로 돌아선 외국인의 매수세에 힘입어 770선을 회복했다.\n\n\n\n13일 마켓포인트에 따르면 코스닥지수는 전 거래일보다 0.11포인트(0.01%) 오른 772.55로 거래를 마쳤다. 이날 코스닥 지수는 전 거래일보다 0.94포인트(0.12%) 하락한 771.50에 거래를 시작해 외국인과 기관의 매도세에 760선까지 무너졌으나 장중 외국인이 ‘사자’로 돌아서면서 지수를 끌어올려 770선을 다시 회복했다. 지난 10일(현지시간) 미국 증시는 미시건대 1년 단기 기대인플레이션율이 3.9%에서 4.2%로 상향 조정됨에 따라 금리가 급등했고, 기술주 중심의 차익 실현 매물이 출회되면서 혼조세를 보였다. 이는 이날 국내 증시에도 부담으로 작용했다. 김석환 미래에셋증권 연구원은 “코스닥은 하락 출발 이후 외국인 매수세 유입이 확대되면서 상승 전환했다”며 “장중 달러·원 환율이 10원 이상 급등했고, 이번주 미국의 소비자 물가지수와 실물지표 발표에 대한 관망세가 확대되고 있다”고 설명했다. 수급별로는 외국인이 585억원을 순매수했고, 개인과 기관은 각각 27억원, 340억원을 순매도 했다. 프로그램은 차익이 146억1900만원 순매도, 비차익은 688억1000만원 순매수를 나타냈다. 업종별로는 기계/장비, 소프트웨어, 금속 등 업종이 1%대 상승했다. 컴퓨터서비스, 제조 등이 강보합세인 것을 제외하면 대부분 약세였다. 특히 방송서비스가 2.62%로 하락 폭이 가장 컸고, 통신방송서비스, 디지털컨텐츠, 운송장비/부품 등 업종이 1%대 하락세를 보였다. 시가총액 상위 10개 종목은 혼조세였다. 에코프로비엠(247540)은 전 거래일 대비 4.75% 상승한 13만9000원에 거래를 마치면서 상위 종목 중 가장 크게 올랐다. 에코프로(086520)는 4.68% 상승률을 보였고, 엘앤에프(066970), 오스템임플란트(048260), 에스엠(041510)은 강보합세였다. 반면 카카오게임즈(293490)와, 펄어비스(263750)는 각 2.96%, 2.67% 하락했고, 셀트리온헬스케어(091990), HLB(028300) 등은 약보합세였다. 리노공업(058470)은 등락 없이 거래를 마감했다.종목별로는 소프트센우(032685), 피코그램(376180), 오픈엣지테크놀로지(394280), 솔트웨어(328380) 등이 나란히 상한가에 올랐다. AI챗봇 수혜주인 코난테크놀로지(402030)와 셀바스AI(108860)도 각 23.33%, 17.45% 오르며 강세를 보였다. 반면, 상상인인더스트리(101000)와 일야(058450)는 하한가를 기록했다. 코스닥 시장의 이날 거래량은 총 11억7616만5000주, 거래대금은 9조4215억500만원이다. 상한가 4종목을 포함에 552종목이 상승했고, 하한가 2종목을 포함 937종목이 하락했다. 76종목은 보합세였다."
    },
    {
        "title": "하이브, SM 공개매수 본격화…소액주주 5만2천여명 대상(종합)",
        "date": "2023.02.13. 오후 4:06",
        "content": "에스엠 주가, 장중 11만8천300원으로 신고가…공개매수가격 12만원에 육박\n\n\n\n하이브, SM 공개매수 본격화…소액주주 5만2천여명 대상[연합뉴스 자료사진]    (서울=연합뉴스) 윤선희 송은경 기자 = SM엔터테인먼트(에스엠) 경영권 인수에 나선 하이브가 SM 소액주주들을 상대로 본격적으로 지분 공개 매수에 나섰다.     13일 금융투자업계에 따르면 하이브는 다음 달 1일까지 에스엠 소액주주들을 상대로 공개 매수에 나서 주당 12만원에 보통주 지분 25%를 사들이기로 했다.     하이브가 공개 매수에 투입해야 하는 자금 규모는 7천142억원 정도로 추산된다.     에스엠의 소액주주는 지난해 9월 말 기준 5만2천129명으로 지분 70.53%를 보유하고 있다.    이날 코스닥시장에서 엠스엠 주가는 전날보다 1.13% 오른 11만6천원에 마쳐 하이브가 제시한 공개매수 가격보다 낮은 수준을 유지했다.    그러나 장 초반 주가는 11만8천300원으로 52주 신고가를 기록하기도 했다.    만약 주가가 12만원을 밑돈 상태를 계속 유지하고 카카오가 지분 확보 경쟁에 뛰어들지 않는다면 소액주주들이 하이브의 공개매수에 응할지를 긍정적으로 검토할 가능성이 있다.    안진아 이베스트투자증권 연구원은 \"하이브는 에스엠 최대주주 지분 프리미엄을 인정하고 소액주주들의 시장 참여를 위해 공정한 절차를 통해 지분 매입 과정을 추진하기로 했다\"고 설명했다.    교보증권에 따르면 주당 매수가격을 12만∼16만원으로 보면 지분 25% 인수에 필요한 대금은 7천142억∼9천523억원에 이른다.     안 연구원은 \"하이브가 제시한 공개매수 가격은 시장 예상에 부응하는 적정 수준 가격으로 에스엠 지분 인수에 모두 7천142억원의 자금이 소요될 것으로 보인다\"고 분석했다.    하이브는 에스엠 최대주주인 이수만 총괄 프로듀서가 보유한 지분 14.8%도 주당 12만원, 모두 4천356억원에 인수한다.    하이브가 최대주주 지분과 공개매수를 통한 소액주주 지분 인수를 성공적으로 마치면 에스엠 지분 39.8%를 확보하게 된다. 하이브가 에스엠 지분을 40% 가까이 사들이는 데 들어가는 모든 자금은 1조1천억원 수준이다.     하이브는 또 이수만 씨가 보유한 잔여 지분(3.65%)에 대해선 공정거래위원회의 기업 결합심사가 끝나면 사들일 수 있도록 풋옵션을 맺었다.    풋옵션까지 행사한다고 가정하면 하이브는 에스엠 지분을 최대 43.5%까지 확보해 경영권을 더 안정적으로 갖게 된다.     이남수 키움증권 연구원은 \"하이브가 에스엠 지분을 인수하는 데는 최대 1조1천억원 수준의 자금이 필요한 만큼 투자에 대한 결과도 확실해야 한다\"고 강조했다.    안 연구원은 \"하이브가 에스엠 최대주주에 오르면 K-팝 1∼4세대 아티스트를 모두 아우르는 글로벌 1위 K-팝 레이블(음반회사)로 거듭날 것\"이라고 말했다.\n\n\n\nSM 엔터테인먼트 기업 로고[연합뉴스 자료사진]    하이브의 공개매수가 시작된 상황에서 카카오는 아직 이렇다 할 움직임을 보이지 않고 있다.     현재 증권가에선 하이브의 공격적인 움직임에 대항해 카카오가 추가 지분 인수 계획을 내놓을 가능성은 크지 않다고 본다.     이기훈 하나증권 연구원은 \"카카오엔터테인먼트의 추가 공개매수 가능성은 논리적으로는 희박하다\"며 \"카카오의 유상증자 참여와 전환사채 발행은 법적으로 문제가 없어 보이나, 공개매수를 제시하면 후행적으로 많은 부담과 위험을 져야한다\"고 지적했다.    그러면서 \"이미 9%의 지분을 확보할 수 있는 유상증자 참여와 전환사채 발행에서 경영권 참여 목적이 없다고 명시한 만큼 이를 뒤집고 추가 지분 인수에 나선다면 최대주주인 이수만 씨의 가처분 신청에 대해 높은 명분을 주게 된다\"고 설명했다.     그는 그러나 \"만약 낮은 확률로 카카오엔터가 공개 매수에 나선다면 최소 5%의 지분 확보 후 하이브의 공개매수 가격보다 높은 수준에서 추가 지분 확보 계획을 발표할 것\"이라고 분석했다.    이환욱 IBK투자증권 연구원은 \"카카오 입장에선 하이브가 제시한 공개 매수가 12만원 이상의 공개 매수를 통해 경영권 획득을 해야 하는 상황으로 비용 부담이 기존 인수 계획 대비 높아지는 상황\"이라고 말했다.     교보증권이 시나리오별로 분석한 결과 우선 이수만 총괄 프로듀서가 법원에 신청한 신주발행 금지 가처분 신청이 인용되면 카카오가 에스엠 지분 추가 확보에 나설 가능성은 없다.    그러나 법원이 가처분 신청을 기각하면 두 가지 가능성이 있다.    우선 카카오가 추가 지분 매수에 나서 에스엠 경영권을 놓고 하이브와 경쟁을 벌이게 되는 경우, 카카오가 지분 매수에 나서지 않아 에스엠 경영권이 하이브에 넘어가는 경우로 나눠볼 수 있다.    카카오의 유상증자 납입과 하이브의 주식 공개매수 납입이 모두 다음 달 6일에 이뤄지므로 카카오의 추가 지분 매수 등의 움직임은 그 전에 마무리돼야 한다.    이에 에스엠 소액주주들은 여러 가능성을 고려한 셈법을 적용해 최종 행동에 나설 것으로 관측된다.    얼라인파트너스는 \"공개매수 가격인 12만원은 'SM 3.0' 멀티프로듀싱 전략 실행에 따른 효과를 고려할 때 낮은 가격\"이라고 주장하기도 했다.    이 연구원은 \"하이브가 투자자들이 원한 에스엠 지배구조 개선을 사실상 해결해주면서 최대주주와 소액주주에 동일한 프리미엄을 제시했다\"며 \"기존 주주들이 굳이 하이브를 반대할 이유는 없지만, 주주 입장에선 최종적으로 더 좋은 제안을 한 쪽으로 가면 된다\"고 강조했다.     indigo@yna.co.kr, norae@yna.co.kr"
    },
    {
        "title": "코스피, 2,450대 약보합 마감…관망세 속 기관 대거 매도(종합)",
        "date": "2023.02.13. 오후 4:03",
        "content": "외국인, 순매수지만 규모 작아…코스닥지수 770선 소폭 웃돌며 강보합 \n\n\n\n코스피 하락(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 7.77p(0.31%) 내린 2,461.96로 시작한 13일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 2.7원 오른 1,267.9원으로, 코스닥은 0.94p(0.12%) 내린 771.50로 개장했다. 2023.2.13 ondol@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 13일 기관 투자자의 매도세에 2,450대로 밀리며 약보합세로 마감했다.     이날 코스피는 전장보다 17.03포인트(0.69%) 내린 2,452.70으로 장을 종료했다.    지수는 전장보다 7.77포인트(0.31%) 내린 2,461.96으로 출발했으나 기관 투자자의 순매도세 속에 낙폭을 점차 키워 2,450대로 밀려났다.    유가증권시장에서 기관 홀로 4천79억원 어치를 순매도하며 지수를 끌어내렸다. 개인은 3천387억원 어치, 외국인은 657억원 어치를 순매수했다.     외국인의 경우 지난 8일과 9일 각각 약 6천억원, 1천500억원 어치씩을 순매수했으나 지난 10일과 이날은 순매수 규모가 1천억원을 밑돌았다.    이날 국내 증시는 이번 주 미국 1월 소비자물가 등 주요 경제지표 발표를 앞두고 시장 내 짙어진 관망세에 영향을 받은 것으로 보인다.    한지영 키움증권 연구원은 \"지난 1월 고용 서프라이즈 이후 연준의 최종금리 수준이 추가로 상승할 가능성이 거론되는 가운데 기대 인플레이션도 상승하면서 이번 주 발표가 예정된 1월 소비자물가에 대한 시장의 경계감이 커졌다\"고 분석했다.    최근 미시간 대학이 발표한 1년 기대 인플레이션 중간값은 4.2%로 전월 3.9%에서 반등했다.    또 지난주 미국 증시에서 기대 인플레이션 상승으로 금리가 급등하자 기술주 중심으로 차익실현 매물이 쏟아지며 관련 종목들의 주가가 하락한 점은 국내 증시에도 부담 요인이 된 걸로 보인다.    아울러 달러 강세 현상이 재개되며 외국인의 차익 매물 압력도 높아진 상태다.    이날 원/달러 환율은 전 거래일보다 12.1원 오른 1,277.3원에 거래를 마쳤다.    이경민 대신증권 연구원은 \"외국인은 서비스업과 인터넷 관련 종목 중심으로 순매도했고 기관의 경우 반도체·2차전지 등 전기전자 종목 중심으로 매물을 쏟아내며 코스피 하락 압력을 키웠다\"고 분석했다.    실제로 이날 시가총액(시총) 상위권에서 카카오(-4.88%), LG에너지솔루션(-3.69%), SK하이닉스(-3.10%), LG전자(-3.07%), 네이버(NAVER)(-3.04%), 카카오뱅크(-2.81%) 등 기술 및 성장주 중심으로 하락세가 나타났다.    반면 우리금융지주(2.37%)와 POSCO홀딩스(1.50%), SK텔레콤(1.49%) 등은 강세를 보였다.    업종별로 서비스업(-2.37%), 전기·전자(-1.17%), 섬유·의복(-0.93%) 등은 하락했고 통신업(1.04%), 의료정밀(0.77%), 철강 및 금속(0.63%) 등은 상승했다.    코스닥지수는 전장보다 0.11포인트(0.01%) 오른 772.55이다.    지수는 전 거래일보다 0.94포인트(0.12%) 내린 771.50으로 출발해 오전 장중 760대까지 낙폭을 키우기도 했지만 점점 하락 폭을 줄여 오후 들어 소폭 반등했다.    코스닥시장에서 외국인 홀로 585억원 어치를 순매수했다. 개인과 기관은 각각 26억원, 340억원 어치를 순매도했다.    시총 상위권에서 특히 에코프로비엠(4.75%), 에코프로(4.68%), 경영권 분쟁 중인 에스엠(1.13%) 등의 상승세가 두드러졌다. 반면 카카오게임즈(-2.96%), 펄어비스(-2.67%), 스튜디오드래곤(-2.46%) 등은 하락했다.     이날 하루 유가증권시장과 코스닥시장의 거래 대금은 각각 7조3천240억원, 9조4천770억원으로 집계됐다.    ykbae@yna.co.kr"
    },
    {
        "title": "美물가 우려에 원/달러 환율 급등…12.1원 오른 1,277.3원 마감",
        "date": "2023.02.13. 오후 4:00",
        "content": "달러화와 원화(서울=연합뉴스) 박동주 기자 = 미국 연방준비제도(Fed·연준)의 공격적 기준금리 인상에 힘입어 미 달러화가 원화는 물론 엔화나 금 등 전통적인 안전 자산들에 비해 두드러진 강세를 보이고 있다.     사진은 23일 서울 중구 하나은행 본점 위변조대응센터의 달러화와 원화. 2022.6.23 pdj6635@yna.co.kr    (서울=연합뉴스) 오주현 기자 = 미국 연방준비제도(Fed·연준)의 통화긴축 정책이 장기화할 수 있다는 우려 속에 달러화가 강세를 보이며 13일 원/달러 환율이 12원 넘게 급등했다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일 종가보다 12.1원 오른 달러당 1,277.3원에 거래를 마쳤다.    환율이 1,270원대를 넘어선 것은 지난달 6일(고가 1,274.8원) 이후 처음이다.    환율은 전 거래일 종가보다 2.7원 오른 1,267.9원에 개장, 꾸준한 상승세를 보이며 오전 중 1,270원선을 돌파한 뒤 상승 폭을 확대했다.    환율은 최근 7거래일 연속 상승하며 지난 1월 4일 기록한 올해 장중 고점(1,280.90원)에 다가섰다.    최근 견조한 노동시장 지표 등이 발표된 이후 연준에 대한 긴축 완화 기대가 후퇴하면서 환율도 하락 흐름을 되돌리고 있다.     특히 이날 환율이 급등세를 보인 것은 오는 14일 발표되는 미국의 1월 소비자물가지수(CPI)가 예상보다 높을 수 있다는 시장의 우려가 반영됐기 때문이다.     김승혁 NH선물 연구원은 \"14일 발표되는 미국의 CPI 수치가 시장의 예상보다 높을 수 있다\"면서 \"이에 따라 연준 인사들의 매파적인 반응이 다시 유입되면, 달러가 다시 한번 강세를 보일 수 있다\"고 설명했다.    김 연구원은 \"올해 1분기 원/달러 환율 상단은 1,300원까지 열어두고 있다\"고 전망했다.    일본은행 신임 총재로 경제학자 출신인 우에다 가즈오(71)가 발탁됐다는 소식이 전해진 이후 엔화가 약세를 보이는 점도 환율 상승 압력으로 작용했다.    우에다는 지난 10일 기자들에게 \"금융완화를 당분간 계속할 필요가 있다\"는 인식을 밝힌 바 있다.    오후 3시 30분 현재 원/엔 재정환율은 100엔당 965.63원이다. 전날 오후 3시 30분 기준가(961.36원)에서 4.27원 올랐다.    viva5@yna.co.kr"
    },
    {
        "title": "코스피, 기관의 거센 매도세에 밀려 약세 마감",
        "date": "2023.02.13. 오후 4:00",
        "content": "코스피지수가 기관의 거센 매도세에 밀려 약세로 장을 마감했다.13일 코스피지수는 전일 대비 17.03포인트(0.69%) 하락한 2452.70에 거래를 마쳤다.투자 주체별로는 기관이 4118억원을 순매도하며 지수에 부담으로 작용한 반면 외국인과 개인은 각각 670억원, 3412억원을 순매수했다. 프로그램매매에서는 차익거래 1003억원, 비차익거래 1714억원의 순매도가 발생했다.\n\n\n\n코스피 지수가 전 거래일 보다 하락세로 출발한 13일 서울 중구 하나은행 딜링룸의 딜러들이 바쁘게 움직이고 있다. 사진=윤동주 기자 doso7@이날 코스피지수는 지난주 금요일 뉴욕증시에서 기술주 중심의 차익실현 매물이 쏟아진 점이 부담으로 작용해 하락 출발했다. 또 미국의 소비자 물가지수와 실물지표 발표가 이번 주에 예정된 가운데 이에 대한 관망세가 확대되며 지수를 눌렀다.업종별로는 하락한 업종이 많았다. 서비스업이 2.37% 하락했고 전기전자 -1.17%, 섬유의복 -0.93%, 운수창고 -0.65%, 제조업 -0.63%, 의약품 -0.57%, 종이목재 -0.51% 등이 내려갔다. 반면 통신업은 1.04% 상승했고 기계 0.81%, 의료정밀 0.77% 등은 강세로 장을 마감했다.시가총액 상위권 종목들은 대부분 하락했다. LG에너지솔루션이 3.69% 빠졌고 SK하이닉스 -3.1%, 삼성바이오로직스 -0.12%, 삼성SDI -1.63%, LG화학 -0.45%, 현대차 -1.04% 등이 약세였다. 반면 삼성전자는 0.16% 강보합세를 보였고 기아차 1.1%, POSCO홀딩스 1.5% 등도 강세였다.이날 코스닥지수는 하락 출발했다가 외국인의 매수세가 유입되며 상승 반전했다. 코스닥지수는 전일 대비 0.11포인트(0.01%) 상승한 772.55에 거래를 마쳤다.투자주체별로는 기관과 개인이 각각 340억원, 26억원을 순매도한 반면 외국인은 585억원의 순매수세를 기록했다.시가총액 상위권 종목들은 등락이 엇갈렸다. 시총 1위 에코프로비엠이 4.75% 상승하며 지수 강세를 견인했고 엘앤에프 0.87%, 에코프로 4.68% 등도 올랐다. 경영권 분쟁이 있는 오스템임플란트와 에스엠도 각각 0.21%, 1.13% 상승했다. 반면 셀트리온헬스케어가 0.51% 하락했고 카카오게임즈 -2.96%, HLB -0.34%, 펄어비스 -2.67% 등이 내렸다.한편 이날 서울 외환시장에서 원/달러 환율은 전일 대비 12.1원 상승한 1277.3원에 거래를 마쳤다."
    },
    {
        "title": "[코스피 마감]긴축 장기화 우려 속 美CPI 경계…0.69% 하락",
        "date": "2023.02.13. 오후 3:50",
        "content": "단기인플레 반등, 긴축 장기화 우려 다시 부각외인·개인 매수 속 기관 4105억원 순매도\"연착륙·통화정책 기대간 균형점 테스트\"[이데일리 원다연 기자] 미국의 긴축 장기화 우려가 재차 부각된 가운데 13일 코스피 시장은 미국의 소비자물가지수(CPI) 결과를 대기하며 약세를 나타냈다. 마켓포인트에 따르면 이날 코스피 지수는 전 거래일 대비 17.03(0.69%) 내린 2452.70에 거래를 마쳤다. 전 거래일보다 7.77포인트 내린 2461.96으로 출발한 코스피 지수는 기관의 거센 매도세에 하락폭을 키워 2440선까지 밀렸다가 일부 하락폭을 되돌려 2450선에서 마감했다.\n\n\n\n코스피가 전날보다 7.77p(0.31%) 내린 2461.96로 시작한 13일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. (사진=연합뉴스)이날 코스피 시장에서는 기관의 매도세가 거셌다. 기관은 3거래일 연속 ‘팔자’를 이어가며 4105억원을 순매도했다. 장 초반 매도 우위에 있던 외국인은 ‘사자’로 전환해 671억원 순매수했고, 개인은 3거래일째 ‘사자’를 유지하며 3400억원을 순매수했다.  시장에선 미국의 긴축 장기화 우려가 재차 부각됐다. 미국의 고요 지표 호조에 연방준비제도(연준) 인사들의 매파적(통화 긴축 선호) 발언이 이어지고 있는 가운데 지난 10일(현지시간) 발표된 미시간대 2월 1년 단기 기대인플레이션은 4.2%로 전월(3.9%)대비 반등하면서다. 오는 14일 1월 소비자물가지수(CPI) 발표를 앞두고 있는 가운데 CPI 하락폭도 둔화될 것이란 전망이다. 시장에선 1월 CPI와 근원 CPI가 전년대비 6.2%, 5.5%를 기록할 것으로 보고 있다. 이는 전월 6.5%, 5.7%(전년대비 기준)에 비해선 둔화세를 이어가는 것이지만, 최근 3개월과 비교해 하락폭은 둔화되는 것이다. 이경민 대신증권 연구원은 “미국의 1월 물가지표 등 주요 경제지표 발표를 앞두고 경계심리가 유입됐다”며 “이번 지표 발표로 시장의 연착륙 기대와 통화정책 기대 간의 균형점을 다시 한 번 테스트하게 될 것”이라고 봤다. 대형주가 전 거래일 대비 0.78% 하락했고, 중형주와 소형주도 각각 0.30%, 0.11% 내렸다. 업종별로는 서비스업종이 2.37%로 가장 크게 하락했고, 이어 전기·전자(-1.17%), 섬유·의복(-0.93%) 등의 하락폭이 크게 나타났다. 시가총액 상위 종목들도 대부분 하락했다. 삼성전자(005930)는 전 거래일 대비 0.16% 올랐지만, LG에너지솔루션(373220)과 SK하이닉스(000660)는 각각 3.69%, 3.10% 내렸다. 네이버(035420)와 카카오(035720)도 각각 전 거래일 대비 3.04%, 4.88% 하락했다. 상한가를 기록한 종목은 없었고 342개 종목이 상승, 532개 종목이 하락했다. 60개 종목은 보합을 나타냈다. 이날 거래량은 4억 8000만주, 거래대금은 7조 2731억원으로 나타났다.한편 이날 아시아증시는 혼조세를 보였다. 일본 닛케이지수는 전 거래일보다 0.88% 내린 2만 7427.32를 기록했다. 반면 중국 상하이종합지수는 현지시간으로 오후 2시 25분 전 거래일보다 0.67% 오른 3282.41에 거래중이다."
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 4079억 순매도·외국인 657억 순매수(2월 13일)",
        "date": "2023.02.13. 오후 3:47",
        "content": "코스닥, 기관 338억 순매도·외국인 588억 순매수개인, 코스피 3387억 순매수·코스닥 32억 순매도[서울경제]"
    },
    {
        "title": "[fn마감시황]코스피, 개인·외인 쌍끌이에도 2450선 회귀",
        "date": "2023.02.13. 오후 3:45",
        "content": "13일 장중 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 표시돼 있다. 사진=뉴스1  [파이낸셜뉴스] 코스피가 3거래일 연속 하락하며 2450선으로 회귀했다.   13일 코스피는 전 거래일 대비 17.03p(0.69%) 내린 2452.70에 거래를 마쳤다.   이날 코스피는 전날보다 7.77p(0.31%) 하락한 2461.96에 출발했다. 장중 한 때 지수는 28.87p(1.17%) 내린 2440.86까지 거래됐다.   유가증권시장에서 기관은 4079억원어치를 팔며 하락세를 주도했다. 지난 9일부터 3거래일 연속 기관이 판 매도 금액은 1조4212억원에 달한다.   반면 개인과 외국인은 이날 각각 3387억원, 657억원어치를 샀다.   시가총액 상위기업은 대체로 하락세를 보였다. LG에너지솔루션(-3.69%), SK하이닉스(-3.10%), 삼성SDI(-1.63%) 순으로 하락 폭을 키웠다. 반면 삼성전자는 전 거래일보다 0.16% 소폭 오른 6만2900원에 거래됐다.   업종별로 보면 서비스업(-2.37%), 전기전자(-1.17%), 섬유의복(-0.93%) 순으로 내렸다. 통신업(1.04%), 기계(0.81%), 의료정밀(0.77%)은 상승 마감했다.   코스닥 지수는 전 거래일 대비 0.11p(0.01%) 오른 772.55에 거래됐다."
    },
    {
        "title": "“쳇, 하향은 없고 상향만 있네”…실제 뜯어보니 이 종목 제일 낮췄다",
        "date": "2023.02.13. 오후 3:42",
        "content": "미국 뉴욕 타임 스퀘어 전광판의 칼리스토 프로토콜 광고. [사진 제공 = 크래프톤]“무슨 목표값이 하향은 없고 상향만 있어.” 한 온라인 커뮤니티에 올라온 댓글이다. 증권사들이 내놓는 목표주가 상향 및 하향 조정 레포트를 두고 상향 조정 레포트만 보인다며 불만을 터뜨린 것이다. 지난해 코스피 3600까지 갈 수 있다던 증권가의 장밋빛 전망이 어긋나면서 투자자들 사이에서 증권사 리포트에 대한 신뢰도가 떨어진 탓으로 보인다.목표주가 하향·상향 보고서 건수 큰 차이 없어13일 증권정보업체 Fn가이드에 따르면 최근 한 달 사이(1월 12일~2월12일) 증권사 리서치센터에서 나온 목표주가 상향 보고서는 총 329건으로 집계됐다.이 기간 목표주가 하향 보고서도 279건에 달했다. 목표가 상향 레포트가 1건이 나올 때 하향 레포트도 1.17건가량 나온 셈이다. 투자자들의 우려와 달리 큰 차이는 없는 것으로 나타났다.목표주가는 주가 흐름을 따라가게 된다. 목표주가와 실제 주가 간의 괴리율이 너무 크게 벌어지는 것을 방지하기 위해서다. 통상 주가가 오르면 목표주가도 오르고, 주가가 떨어지면 목표주가가 낮아지는 이유다.최근 목표가 하향 레포트가 대거 나온 것은 작년 4분기 실적 공개에 대한 실망감이 반영된 것으로 풀이된다. 일단 4분기 어닝시즌을 바라보는 증권가의 눈높이를 이미 크게 낮춘 탓이다.시장에서는 보통 4분기 이익 컨센서스를 하향 조정한다. 기업들이 성과급 지급이나 일회성 손실을 대부분 4분기에 반영하기 때문이다. 특히 작년 4분기의 경우 여전히 높은 글로벌 경기 침체 가능성에 어닝쇼크 가능성이 더 높아졌다.목표가 하향 보고서 1위 크래프톤...2위는?목표가 하향 보고서가 가장 많이 나온 종목은 크래프톤이었다. 최근 한 달 사이 크래프톤의 목표가 하향 레포트는 11건이나 나왔다.크래프톤은 지난해 4분기 전년동기보다 178.8% 증가한 1262억원의 영업이익을 거둬들였지만 신작 ‘칼리스토 프로토콜’의 부진이 목표주가에 대한 눈높이를 낮췄다. 출시 직후 발생한 최적화 문제 등이 신작 흥행을 발목 잡은 것이다.정호윤 한국투자증권 연구원은 “‘칼리스토 프로토콜’의 초기 성과가 시장 기대치와 비교했을 때 저조하다. 콘텐츠 볼륨이 부족했던 점이 문제로 지적받았으며 단조로운 전투 시스템과 PC에서의 최적화 문제 또한 이슈였다”며 “올해 출시 예정 신작은 ‘디펜스더비’, ‘서브노티카’의 후속작 등이 있으나 의미 있는 매출 기여 기대는 어려우며 본격적인 실적 개선 시점은 새로운 트리플A급 게임이 출시되는 2024년으로 판단한다”고 말했다.\n\n\n\n 엔씨소프트 사옥. [사진 제공 = 엔씨소프트]크래프톤 다음으로 목표가 하향 보고서가 많이 나온 종목은 LG이노텍(10개), 엔씨소프트(9개) 등이었다. 대표적인 모바일 부품주 LG이노텍은 글로벌 경기 악화 등에 따라 스마트폰 판매량이 둔화될 것으로 예측되면서 투자심리가 위축됐다. 엔씨소프트는 모바일게임 매출이 감소하면서 작년 4분기 영업이익이 전년동기대비 56.7% 줄었다.오동환 삼성증권 연구원은 “엔씨소프트는 1분기에도 대규모 콘텐츠 업데이트 계획이 잡혀있지 않아 모바일게임 매출의 감소세가 이어질 전망이다”며 “기존 모바일게임 매출 감소가 지속되고 있어 ‘쓰론 앤 리버티’(TL)의 흥행 부담이 점차 높아지고 있는 상황이다”고 설명했다."
    },
    {
        "title": "코스피, 기관 '팔자'에 하락…코스닥은 외인 매수세에 찔끔↑",
        "date": "2023.02.13. 오후 3:41",
        "content": "서울 중구 하나은행 명동점 딜링룸.(사진=뉴스1)코스피가 기관의 순매도세에 하락 마감했다.13일 코스피지수는 전 거래일 대비 17.03포인트(0.69%) 하락한 2452.7에 거래를 마쳤다. 이날 지수는 전 거래일 대비 7.77포인트(0.31%) 내린 2461.96으로 출발했다.  유가증권시장에서 기관은 4079억원 순매도했다. 개인과 외국인은 각각 3387억원, 657억원 매수 우위였다.김석환 미래에셋증권 연구원은 \"코스피와 코스닥 모두 하락 출발 후 코스닥은 외국인 매수세가 확대되며 상승 전환했다\"며 \"미국 증시가 기대 인플레이션 상승에 따른 금리 급등으로 기술주 중심 차익실현 매물이 출회된 점이 국내 증시에도 부담으로 작용했다\"고 말했다.시총 상위주 가운데 카카오는 4% 넘게 주가가 하락했다. LG에너지솔루션, SK하이닉스, 네이버도 각각 3%대 하락세를 보였다. 삼성SDI, 현대차 등도 하락한 채 거래를 마쳤다. 반면 삼성전자, 기아는 주가가 올랐다.러시아의 원유 감산 조치 발표에 국제유가가 상승하며 정유주가 강세를 보였다.코스닥지수는 전장보다 0.11포인트(0.01%) 오른 772.55로 마감했다. 지수는 전 거래일 대비 0.94포인트(0.12%) 내린 771.5로 출발했다.코스닥시장에서 외국인은 584억원 순매수했고 개인과 기관은 각각 27억원, 340억원 매도 우위였다.시총 상위주 가운데 에코프로비엠, 에코프로가 각각 4%대 상승세를 보였다. 하이브가 경영권 인수에 나섰다는 소식에 에스엠도 1% 넘게 주가가 뛰었다.반면 카카오게임즈, 펄어비스는 2%대 하락세를 보였고 셀트리온헬스케어, HLB 등은 소폭 하락한 채 거래를 마쳤다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 12.1원 오른 1277.3원에 마감했다.지난주 뉴욕증시에서 주요지수는 기업들의 실적 발표 속에 지수별로 혼조세를 보였다. 10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.5% 상승했다. 스탠더드앤드푸어스(S&P)500지수는 0.22% 올랐고 나스닥지수는 0.61% 하락했다."
    },
    {
        "title": "\"BTS 군백기 우려 덜었다\" 증권가, 하이브 목표가 올린 이유 셋",
        "date": "2023.02.13. 오후 3:40",
        "content": "현대차증권, 목표주가 29% 상향…37만원도 등장①전통적 K팝 명가 인수로 'BTS 원툴' 우려 덜어②美힙합레이블 인수해 미국 내 하이브 위상 강화③'흙수저' BTS 키운 팬 플랫폼 위버스 라인업 보강[이데일리 김보겸 기자] 뉴진스와 에스파가 유닛을 꾸린다. 엔터테인먼트 업계 시총 1위 하이브(352820)가 2위 에스엠(041510)을 인수하게 된다면 보게 될 수도 있는 무대다. 방탄소년단(BTS) 진의 ‘군백기(군 복무로 인한 공백기)’ 이후를 걱정했던 투자자들에겐 반길 만한 소식이다. 에스엠 창업자인 이수만 전 총괄프로듀서의 지분이 매물로 나온 지 2년째, 처음엔 잠잠하던 하이브가 인수전에 참여했다. 카카오(035720)가 에스엠 지분을 9% 넘게 사들이며 2대주주로 올라서자마자 하이브가 최대주주로 등극하면서 격차를 벌리는 모습이다. 이를 두고 미국 CNN은 “한국 내에서의 시장 지배력을 강화하는 동시에 다른 나라들로의 확장을 위한 것”이라고 평가했다. \n\n\n\n[이데일리 이미나 기자]전통적 케이팝 명가 손잡고 ‘BTS 원툴’ 우려 덜어최근 3개 증권사는 하이브 목표주가를 상향했다. 현대차증권은 13일 하이브 목표가를 24만원으로 기존 대비 29% 상향 조정했고, 키움증권도 같은날 26만5000원으로 상향했다. 이베스트투자증권은 목표주가를 37만원으로 올렸다. 하이브 목표주가를 끌어올리는 가장 큰 요인은 에스엠 인수다. 그간 엔터 업계 빅4 중 후발주자에 머물렀던 하이브가 전통적 케이팝 명가인 에스엠과 손을 잡는다면 한국 가요계는 물론 세계 대중음악 시장에도 큰 파장을 일으킬 것이란 평가다. 결국 BTS ‘원툴’ 기업이라는 기존의 한계를 극복할 수 있게 됐다는 얘기와도 동일하다. BTS 진의 군 입대로 인한 공백 우려를 덜 수 있기 때문이다. 에스엠과 하이브 산하의 걸그룹으로는 뉴진스, 르세라핌, 에스파, 레드벨벳, 보이그룹으로는 BTS와 투바투, 엔하이픈, 세븐틴, NCT127, NCT 드림 등이 있다. 이들이 모두 한 지붕 아래 있는 막강한 케이팝 무적함대로 거듭날 수 있다는 것이다. 이남수 키움증권 연구원은 “2023년엔 BTS 솔로 4팀과 월드투어 효과의 보이그룹 3팀, 폭발적 신인 걸그룹 2팀 성장이 BTS 완전체 감소분보다 클 것”이라며 “BTS 부재에 따른 앨범 및 콘서트 실적의 감소는 불가피하지만 성장 체력은 누구보다 탁월하다”고 말했다. \n\n\n\n왼쪽부터 방시혁 하이브 의장, 피에르 P 토마스 QC 미디어 홀딩스 CEO, 케빈 코치 K 리 QC미디어 홀딩스 COO, 스쿠터 브라운 하이브 아메리카 CEO.(사진=하이브)美 유명 힙합 레이블 인수…위버스 라인업도 보강국내뿐 아니라 해외 아티스트 라인업도 확보할 것이란 기대 역시 목표주가를 끌어올리고 있다. 하이브의 미국 자회사 하이브 아메리카는 미국 힙합전문 레이블 QC미디어홀딩스 지분 100%를 3140억원에 인수할 예정이다. 하이브는 이미 재작년 하이브 아메리카를 통해 저스틴 비버, 아리아나 그란데 등이 속한 이타카 홀딩스를 인수한 바 있다. QC미디어홀딩스에는 릴 베이비와 미고스 등 유명 래퍼들이 소속돼 있다. 안진아 이베스트투자증권 연구원은 “글로벌 팬덤을 지닌 국내외 아티스트를 확충함으로써 이익 모멘텀이 유효하다”고 했다. 신생 중소 기획사 소속의 BTS를 세계적 아티스트로 키워내는 데 혁혁한 공을 세운 팬 플랫폼 ‘위버스’의 라인업도 탄탄해질 것이란 기대다. 올 상반기에는 저스틴 비버와 아리아나 그란데가 위버스에 들어올 예정이다. 이를 통한 팬덤 커뮤니티 확장으로 수익화 모델을 다양화할 것이란 전망이 나온다. 키움증권은 위버스 혁신 등으로 2022년 40% 수준의 BTS 제외 부문 실적이 급성장할 것으로 예상했다. 이기훈 하나증권 연구원은 “BTS가 있기에 위버스가 있는 것이지, 좋은 플랫폼을 만들어서 BTS가 입점한 것이 아니다”라며 “하이브, YG에 더해 에스엠 아티스트마저 더해지면 서로간 높은 시너지를 만들어낼 것”이라고 기대했다. 1.1조 자금 마련은 부담…“중장기 매력은 높아”하지만 에스엠 인수의 가장 큰 약점은 자금 마련이다. 하이브가 에스엠을 인수하는 데 필요한 총 자금은 1조1000억원에 달한다. 계열사로부터 3200억원의 단기차입금을 조달하겠다며 의지를 보였지만, 재무적 부담이 되는 것은 마찬가지다. IBK투자증권은 “단기적 관점에서 경영권 확보를 위한 카카오와의 경쟁으로 하이브 주가는 다소 주춤할 것”이라고 내다봤다.  다만 증권가는 중장기적 관점에서 하이브 투자 매력도는 높아질 것으로 보고 있다. 에스엠과 손을 잡고 국내 아티스트 라인업을, QC미디어홀딩스 인수로 해외 아티스트 라인업을 확충해 다각화된 지식재산권(IP) 포트폴리오를 구성할 수 있다는 것이다. 또한, 미국시장 공략에 있어서도 현지 힙합 레이블을 인수한 만큼, 미국 내 하이브의 입지를 보다 수월하게 강화할 수 있을 것이란 기대다."
    },
    {
        "title": "[특징주] SM 지분 인수전에 SM·계열사 주가 연일 상승(종합)",
        "date": "2023.02.13. 오후 3:38",
        "content": "SM엔터테인먼트[SM엔터테인먼트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 하이브가 SM엔터테인먼트(에스엠) 인수전에 나서면서 에스엠 및 계열사들의 주가가 연일 상승하고 있다.    13일 코스닥시장에서 SM은 1.13% 오른 11만6천원에, 계열사인 SM C&C는 5.18% 오른 4천870원에 거래를 마쳤다.    SM 주가는 하이브가 제시한 공개매수 가격인 12만원에 거의 근접했다.     반면 유가증권시장에서 하이브는 3.23% 내린 18만9천원에 마감했다. 하이브는 장 초반 한때 20만4천500원까지 올랐다가 장중 하락 전환했다.    증권가에서는 하이브가 SM 지분 인수를 완료할 경우 K팝 최대 사업자의 지위가 공고해질 것이라고 보고 있다.    이남수 키움증권 연구원은 이날 하이브에 대한 목표주가를 기존 17만5천원에서 26만5천원으로 올리면서 \"하이브가 SM 인수에 성공하면 영업이익 50%, 지배주주 순이익 15%가 오를 것\"이라고 전망했다.     카카오는 4.88% 내린 6만4천300원으로 마쳤다.     앞서 SM 지분 9.05%를 확보해 2대 주주가 된 카카오는 '유상증자는 양사가 장기간 시너지 및 사업협력을 논의한 결과이고, SM엔터테인먼트 경영권 분쟁과는 무관하다'는 입장을 고수 중이다.    srchae@yna.co.kr"
    },
    {
        "title": "오스템 회장 편법증여 논란에...콜옵션 대신 CB 매각키로",
        "date": "2023.02.13. 오후 3:38",
        "content": "최 회장 자녀 이달 증여받은 CB 콜옵션 행사 PEF 측과 매각 계약도 최근 수정“CB 콜옵션 인수 대신 CB 인수키로”\n\n\n\n 오스템임플란트최규옥 오스템임플란트 회장이 경영권을 매각하는 과정에  편법 증여 논란에 휩싸이자 매각 대상을 일부 변경했다. 거래 구조를 단순화해 절차대로 세금을 납부할 예정인 것으로 전해진다.13일 오스템임플란트는 최 회장 측이 사모투자펀드(PEF) 운용사 유니슨캐피탈코리아·MBK파트너스 측과 최근 변경한 투자 합의서의 일부 내용을 정정했다고 공시했다.당초 PEF 연합군은 최 회장 측 특수관계인이 보유한 ‘전환사채 매도청구권(콜옵션)’을 인수하기로 했다. 그러나 최근 수정된 계약 내용에는 PEF 측이 전환사채(CB)를 인수하기로 새로 합의한 것으로 나타났다.이미 최 회장 측이 보유하고 있는 CB 콜옵션을 활용해 CB를 확보했기 때문이다. 지난 10일 최 회장의 자녀 2인은 CB 콜옵션을 행사해 다음달 2일 전환사채를 확보하게 된다. 해당 CB는 오스템임플란트 보통주 51만6315주로 전환할 수 있다.경영권 발표 이후 최 회장 측이 미공개 정보를 활용해 편법 증여 논란에 휩싸인 점을 의식해 계약 내용을 일부 변경한 것으로 해석된다.최 회장은 매각 이틀 전인 지난 1월 19일 두 자녀에게 CB 콜옵션을 증여한 바 있다. 이 CB 콜옵션은 2020년 오스템임플란트가 증권사 등 투자자를 대상으로 발행한 500억원 규모의 전환사채에 대한 매도청구권이다. 최 회장은 2021년 콜옵션 행사 최대치(CB 발행액의 40%)인 200억원에 해당하는 주식 51만6315주로 바꿀 수 있는 CB 콜옵션을 부여받은 것을 자녀에게 증여했다. 이에 PEF 연합군은 최 회장의 두 자녀가 증여받은 CB 콜옵션을 인수하는 대가로 오스템임플란트 인수를 위해 설립하는 특수목적회사 ‘덴티스트리인베스트먼트’의 신주인수권부사채(BW)를 지급하기로 했다. 오너일가는 BW를 통해 오스템임플란트에 대한 지배력을 높일 수 있게 한 것이다.복잡한 거래 구조를 두고 편법 증여 논란이 불거졌다. 두 자녀에게 지분을 직접 증여했다면 주당 19만원을 기준으로 증여세가 산정될 텐데 CB 콜옵션을 활용하면서 양도소득세를 피해 세금 부담이 훨씬 낮추는 대신 SPC에 대한 지배력을 확보했다는 지적이 나오는 등 잡음이 일었다.IB 업계 관계자는 “최 회장 측에서 증여 문제가 불거진 점을 의식해 매각 구조를 깔끔하게 정리하고 가려는 의미로 보인다”고 언급했다."
    },
    {
        "title": "KRX금, 전거래일대비 0.54% 1g당 7만6210원(2월 13일)[데이터로 보는 증시]",
        "date": "2023.02.13. 오후 3:37",
        "content": "[서울경제]"
    },
    {
        "title": "상위 0.1% ‘찐부자’는 역시 다르네...3개월간 담은 종목 살펴보니",
        "date": "2023.02.13. 오후 3:36",
        "content": "13일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다 <사진제공=연합뉴스>10억 이상 슈퍼개미 분석일반투자자 ETF 집중할때엘앤에프·에스엠 투자 성과주식 잔고·거래 규모 상위 0.1% ‘슈퍼개미’들은 일반 개미투자자들에 비해서 더 많은 종목을 거래하지만 투자 규모 대비 거래금액의 비율을 뜻하는 회전율은 큰 차이가 없는 것으로 나타났다. 수익률 면에서는 최근 3개월간 8.1%로 일반 투자자(5.1%)를 앞섰다. 많은 종목을 보유하되 거래를 빈번하게 하기 보다는 결과를 얻을 수 있는 매매를 했다는 셈이다.13일 매일경제신문이 국내에서 가장 많은 주식 거래 계좌를 보유한 키움증권과 지난 3개월(11월 초~2월 초) 간 거래금액 합계가 10억원 이상이고 일평균 국내 주식 잔고가 5억원을 넘는 주식 시장의 ‘큰 손’들을 분석했다. 극단값 영향을 줄이기 위해 양극단 5%는 분석에서 제외했다. 슈퍼개미의 주식 보유 금액은 일반 투자자의 46배에 달하는 것으로 나타났다. 자산 규모가 압도적인 만큼 보유·거래 종목 개수도 일반 투자자들을 크게 웃돌았다. 포트폴리오 측면에서는 상장지수펀드(ETF)보다 개별 종목을 선호했고, 일반 투자자와 비교해 코스닥 주식에 투자하는 비중이 높았다.\n\n\n\n 키움증권분석 결과 키움증권 고객 중 조건을 충족하는 개인 투자자는 약 2500명으로 집계됐다. 이 기간 한번이라도 주식을 거래한 전체 투자자(127만 명)의 약 0.1%에 속하는 숫자다. 큰 손 투자자들이 보유한 국내 주식 잔고는 평균 10억5800만원을 기록했는데, 일반 투자자의 투자 금액인 2300만원 대비 46배에 달하는 규모였다.일반 투자자 대비 다양한 보유 종목이 ‘슈퍼개미’들의 특징이었다. 월간 매매 종목 개수를 비교한 결과 큰 손들은 월평균 14개 종목을 거래했다. 월평균 거래 종목 개수가 3개인 일반 투자자의 4.7배 수준이다. 가지고 있는 종목 숫자도 큰손들이 더 많았다. 큰 손들은 평균 11개 종목을 계좌에 담고 있었다. 이와 비교해 일반 투자자들은 평균 5개를 보유해 절반 수준에 그쳤다.월 평균 회전율은 206%로 일반 투자자(195%)와 비교해 큰 차이가 없었다. 대신 수익률은 (최근 3개월) 8.1%로 일반투자자 5.1%에 비해 3%포인트가 더 높았다.‘슈퍼개미’들의 코스닥 선호도 두드러졌다. 일반 투자자들의 포트폴리오가 코스피 56%, 코스닥 38% ETF 6%로 절반 이상이 코스피로 구성된 반면 큰 손들은 코스피 48%, 코스닥 45%, ETF 7% 비중으로 투자했다. 포트폴리오에 코스닥 주식이 일반 투자자 대비 7%포인트 많은 셈이다.이같은 차이는 순매수 상위 목록에서도 드러났다. 일반 투자자와 큰손들이 지난 1월 가장 많이 순매수한 종목들을 살펴본 결과, 일반 투자자의 목록은 ‘KODEX 200선물인버스2X’ ‘KODEX 인버스’ ‘KODEX 코스닥150선물인버스’ 등 ETF 상품으로 1~3위가 채워졌다. 대부분 증시 전문가들이 연간 주가 전망으로 ‘상저하고’를 제시한 상황에서 지난달 코스피·코스닥 양대 지수가 급등하자 주가 하락을 점치는 투자자들이 ‘인버스’와 ‘곱버스’ 상품에 대거 몰린 것으로 풀이된다. 4~5위는 코스피 시장에 상장된 SK텔레콤과 CJ제일제당이었다. 기업 실적 악화에 대한 우려가 커지면서 경기방어적 성격이 있는 통신·음식료 종목을 사들인 것으로 풀이된다.반면 큰 손들은 개별 종목에 적극적으로 투자해 시장 대비 초과 수익률을 추구했다. 순매수 1위는 KODEX 200선물인버스2X로 일반 투자자와 같았지만, 1위를 제외한 2~5위는 엘앤에프, 세방, 두산에너빌리티, 에스엠 등 개별 종목이 이름을 올렸다. 특히 코스닥 주식 2개(엘앤에프·에스엠)가 포함됐다.키움증권 데이터랩은 “일반 투자자는 경기방어적 성향을 지닌 종목 위주로 순매수를 기록했다”며 “그에 반해 큰 손 투자자들은 단기 상승 동력이 발생한 종목에 과감히 투자하는 적극적인 성향을 나타냈다”고 설명했다.수익률 면에서도 큰손들의 전략이 더욱 효과적이었다. 지난달 엘앤에프(18.7%) 세방(56.2%) 두산에너빌리티(8.4%) 에스엠(14.7%) 등 큰손들이 투자한 종목은 주가가 상승 곡선을 그렸다. 두산에너빌리티를 뺀 나머지 종목은 이달에도 상승세를 유지하고 있다. 반면 일반 투자자들이 많이 산 종목들은 모두 지난달 마이너스(-) 수익률을 기록했다.큰손들은 시장 전망을 거스르거나 특정 테마에 베팅하는 모험적인 투자를 감행했다. 실제로 엘앤에프 등 양극재 기업은 시장의 예상과 달리 전기차 업황이 견조하자 ‘쇼트커버링(공매도한 주식을 되갚기 위한 매수)’까지 가세하면서 주가가 급등했다. 세방그룹 지주사인 세방은 그룹이 3세 경영 승계에 돌입하자 지배구조 정점에 있는 세방에 각종 호재가 날아들 것이라는 기대감으로 주가가 급등했다는 분석이 나온다. 에스엠 역시 경영권 분쟁에 휘말리면서 신고가를 갈아치우고 있다.성별과 연령대에서도 일반 투자자와 큰손은 달랐다. 전체 투자자에서 남성 비중이 63%를 기록한 반면 큰 손 투자자들 중에선 79%가 남성이었다. 일반 투자자들 가운데선 40대 비중이 31%로 가장 높았지만 큰 손 투자자의 경우 50대가 39%로 가장 많았다.주식 거래 경험도 둘을 가른 차이점이었다. 큰 손들의 주식 거래 경력은 평균 10년으로 일반 투자자(5년)의 두 배였다."
    },
    {
        "title": "코스피, 2,450대서 약보합세로 마감",
        "date": "2023.02.13. 오후 3:35",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 배영경 기자 = 코스피가 13일 2,450대에서 약보합세로 거래를 마쳤다.    이날 코스피는 전장보다 17.03포인트(0.69%) 내린 2,452.70으로 장을 종료했다.    지수는 전장보다 7.77포인트(0.31%) 내린 2,461.96으로 출발했으나 기관 투자자의 순매도세 속에 낙폭을 점차 키워 2,450대로 밀려났다.    코스닥지수는 전장보다 0.11포인트(0.01%) 오른 772.55이다.    ykbae@yna.co.kr"
    },
    {
        "title": "[시그널] 안다H운용, 2차전지 장비 '티에스아이' 인수 추진",
        "date": "2023.02.13. 오후 3:20",
        "content": "인수액 1100억 원대에 형성자금 확보위해 출자자 러브콜[서울경제] 2차전지 전극 공정의 첫 단계인 믹싱 장비를 생산하는 코스닥 상장사 티에스아이(277880)가 경영권을 매각한다. 안다자산운용이 지난해 출범시킨 자회사인 안다H자산운용이 인수를 추진하는 것으로 확인됐다.14일 투자은행(IB) 업계에 따르면 안다H자산운용은 티에스아이 경영권 인수를 위한 프로젝트펀드(특정 투자를 위해 결성하는 펀드) 자금 모집을 위해 출자자 마케팅을 진행하고 있다.\n\n\n\n인수액은 티에스아이의 구주와 신주를 포함해 1100억 원대에 형성된 것으로 알려졌다. 매각 대상은 표인식 티에스아이 대표가 보유한 지분으로 표 대표는 지난해 3분기 말 기준 42.95%를 보유한 최대주주다.티에스아이는 2차전지의 음극·양극을 만드는 전극 공정의 믹싱 장비를 생산하고 있다. 믹싱 장비는 양극과 음극을 띠고 있는 물질을 섞어 금속 표면에 이를 도포해 건조와 압착 과정을 거쳐 전극을 제조한다.티에스아이는 2008년 믹싱시스템의 일부 국산화에 성공했다. 2015년 삼성SDI(006400) 톈진 등에 믹싱시스템을 공급하고 가격 경쟁력을 바탕으로 SK온·LG에너지솔루션(373220)과 노스볼트 등 해외 배터리사를 고객사로 확보해 2차전지 장비사로 성장했다. 지난해 3분기 말 기준 수주 잔액은 2000억 원가량이다.성장세를 이어온 티에스아이는 2017년 코넥스에 상장한 후 2020년 코스닥 이전에 성공했으며 이날 기준 시가총액은 1900억 원이다.실적도 성장세다. 지난해 3분기 말 누적 매출은 1090억 원으로 전년 같은 기간 매출인 377억 원과 비교해 189% 이상 급증했다. 영업이익은 18억 원으로 2021년 영업적자 상태에서 흑자 전환을 이뤘다.티에스아이와 매각 협상을 진행 중인 안다H자산운용은 2021년과 2022년 두 차례에 걸쳐 티에스아이가 발행한 전환사채(CB) 160억 원을 인수한 바 있다. 향후 주식으로 전환할 시 2대 주주에 해당하는 지분 7.8%를 확보할 수 있다. 안다H자산운용은 티에스아이의 성장성에 주목해 추가 투자를 결정하고 경영권 인수에 나섰다.한편 안다H자산운용은 중견 헤지펀드 운용사인 안다자산운용이 메자닌 투자를 전담해온 대체투자 2본부를 물적 분할해 지난해 4월 설립했다. 대체2본부장을 맡아온 오홍근 상무가 대표를 맡고 있다. 티에스아이 측은 “경영권 매각과 관련해 특별히 밝힐 입장이 없다”고 답했다.\n\n\n\n티에스아이 믹싱 장비. 사진 제공=티에스아이"
    },
    {
        "title": "한국 증시서 줍줍 나선 외국인...가장 많이 사들인 ETF 봤더니",
        "date": "2023.02.13. 오후 3:18",
        "content": "코스피가 전 거래일 대비 하락세를 보이고 있는 가운데 13일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.1월 코스피 지수 9% 상승지수 추종 상품 대거 매수세MSCI Korea ETF 1142억 순매수올해 들어 외국인 투자자들이 국내 증시에 베팅하고 있다. 다양한 종목에 분산투자하고 변동성을 낮출 수 있는 대표 지수형 패시브 상품에 자금이 몰리고 있는 것이다.13일 한국거래소에 따르면 외국인 투자자들이 올해 1월 2일~2월 10일까지 가장 많이 사들인 상장지수펀드(ETF)는 코덱스(KODEX) MSCI Korea TR ETF로 이 기간 1142억원 순매수한 것으로 나타났다. 이 기간 해당 ETF는 12.1% 상승세를 기록했다. 외국인들이 많이 사들인 2위(KODEX 200TR), 3위(TIGER MSCI Korea TR) 모두 국내 증시를 추종하는 상품이라 눈길을 끈다. 지수가 저점에 가까웠다고 보고 투자 수요가 몰린 것으로 풀이된다.코스피 지수는 1월에만 9% 상승세를 보였다. 미국 S&P500 지수 상승률(6.6%)를 뛰어넘었다. 외국인들이 투자하는 상품이 분배금 지급 없이 배당을 재투자하는 토탈리턴(TR) 투자 방식이라는 것도 눈길을 끈다. 상품을 매도하기 전까지 배당소득세(15.4%)를 내지 않아도 돼 세금 이연 효과를 기대할 수 있다."
    },
    {
        "title": "“주가는 언제 떨어질지 불안해서” 1년새 20배 넘게 자금 몰린 ETF",
        "date": "2023.02.13. 오후 3:06",
        "content": "<사진=연합뉴스>고금리 환경에 금리형 상장지수펀드(ETF)의 시가총액(자산규모)이 1년 새 20배 증가하는 등 자금이 몰리고 있다. 매일 이자수익을 복리로 챙길 수 있어 변동성을 낮추려는 개인투자자들의 수요가 몰리고 있다는 분석이다.한국거래소에 따르면 이달 12일 기준 현재 국내 ETF 시장 시가총액 상위 5개 종목 중 2개가 금리형 ETF인 것으로 나타났다. 최근 자산규모 5조원을 돌파한 미래에셋자산운용의 ‘TIGER CD금리투자KIS(합성)’ ETF는 국내 ETF 시장에서 시가총액 2위(5조199억원) 자리를 차지하고 있다. TIGER CD금리투자KIS(합성) ETF의 시가총액은 1년 전만 하더라도 2463억원에 불과했다. 1년 새 20배가 넘는 자산규모 성장을 이룬 셈이다.또 다른 금리형 상품인 삼성자산운용의 ‘KODEX KOFR금리액티브(합성)’ ETF 시가총액도 최근 3조원을 넘어섰다. 전체 ETF 시장 시가총액 순위 4위(3조764억원)다. 지난해 4월 상장 당시 시가총액은 2000억원이었는데 15배 급증했다. 사실상 금리형 ETF 둘을 합칠 경우 시가총액은 8조원 수준으로 1위인 ‘KODEX 200’ ETF(6조744억원)를 훌쩍 넘어서게 된다.금리형 ETF는 흔히 ‘파킹통장 ETF’로도 불린다. 파킹통장처럼 매일 하루치 이자가 주가에 반영된다. 최근 고금리 환경에 이자가 복리로 쌓이고 은행 예·적금과는 달리 쉽게 현금화가 가능하다는 장점이 있어 개인투자자 수요가 급증하고 있다는 분석이다.TIGER CD금리투자KIS(합성) ETF는 금융투자협회가 매일 고시하는 양도성예금증서(CD) 91일물 수익률을 추종한다. 듀레이션(잔존만기)은 3개월로 만기가 비슷한 국고채 대비 더 높은 금리를 제공한다는 점이 장점이다. 현재 91일물 CD금리는 3.47% 수준이다. 지난해 11월엔 금리가 4.03%까지 치솟기도 했다.KODEX KOFR금리액티브(합성) ETF는 한국 무위험지표금리(KOFR) 지수의 수익률을 추종한다. 듀레이션이 1일인 하루짜리 상품이라 이자수익이 확정적이고 금리 변동에 따른 손실 위험이 적다. 한국예탁결제원에 따르면 최근 KOFR 금리는 3.43% 수준으로 최근 한 달 평균 수치는 3.41%다.최근 채권시장 안정으로 CD금리가 KOFR금리와 유사한 수준까지 내려가면서 향후 두 상품의 경쟁이 더욱 치열해질 것이란 분석이 나온다. 여전히 미국 연방준비제도(Fed) 주도의 기준금리 인상 사이클이 종료되지 않은 시점에서 금리형 ETF의 투자수요도 꾸준히 유지될 것이란 전망이다."
    },
    {
        "title": "“해운산업, 패러다임 전환 필요.. 대형화•다각화•디지털 전환 시급”",
        "date": "2023.02.13. 오후 2:46",
        "content": "삼일PwC 보고서 발표\n\n\n\n국내 해운산업은 국가 기간산업으로서 글로벌 경쟁력 강화를 위한 전략적 변화가 필요하다는 보고서가 나왔다. 주변국보다 대외무역 의존도가 2배 이상 높은 한국의 특성상 자국 해운업이 글로벌 해운사들과 경쟁하려면 대형화, 사업 다각화, 디지털 전환이 시급하다는 것이다. 강화되고 있는 ESG(환경·책임·투명경영)와 글로벌 환경 규제에 적절히 대응하기 위해 대규모 투자도 서둘러야 한다는 지적이다.삼일PwC는 13일 ‘신해양강국, 한국 해운업의 미래를 말하다: 해운업의 이해와 전략적 제언’ 보고서를 통해 “한국 해운업은 2017년 한진해운 파산, 코로나19로 인한 물동량 감소 등으로 심각한 위기에 처했으나 팬데믹 기간 선박공급 부족으로 운임이 급등하며 기사회생의 계기를 잡았다”고 분석했다.그러나 올해부터는 글로벌 경기침체가 가시화되고 팬데믹 종료에 따른 선박공급 증가로 어려운 시기가 올 것으로 삼일PwC는 예상했다.삼일PwC는 “2023년은 선박 공급증가로 인해 운임이 하락할 것”이라면서도 “중장기적으로는 환경 규제로 실질 선복량 감소, 해운사 연합을 통한 마진 확보 노력 등으로 과거 같은 운임 급락은 제한적일 것”이라고 내다봤다.삼일PwC는 보고서를 통해 자금력이 풍부한 대형사 위주로 산업구조가 재편돼 대형사들의 영향력이 더욱 커질 것이라고 결론을 내렸다. ESG가 강조되며 각국 환경규제가 갈수록 강화될 것으로 전망되는 데다 글로벌 해운사들이 비용 절감을 위해 선박 디지털화에 대규모 투자를 아끼지 않고 있기 때문이다.삼일PwC 딜 부문을 이끌고 있는 박대준 대표는 “최근 5년 간 해운업 인수합병(M&A)의 특징은 사업 다각화와 대형화”라며 “우리나라는 대외무역 의존도가 70%에 달하는 수출중심국가로서 해운업은 기업들의 대동맥이나 다름없다”고 강조했다. 박 대표는 “글로벌 해운 리더 기업인 머스크 사례를 참조해 국내 해운업도 국제경쟁에서 밀리지 않을 수준의 자금력을 갖고 있는지, 친환경 원천기술 확보가 가능한지, 포트폴리오 다각화를 통해 재무 안정성을 높일 수 있는지 등 다양한 요소를 고려해 해운업 미래성장 전략을 짜야 할 때”라고 강조했다."
    },
    {
        "title": "변수 많은 반도체株…챗GPT發 AI 호재 정말 올까 [이종화의 세돌아이]",
        "date": "2023.02.13. 오후 2:43",
        "content": "향후 반도체株 주가 결정할 변수 다양미중 갈등·칩스법 등 지정학적 변수국내 기업 중국공장 투자 막힐까중국 반도체 굴기 꺾일 가능성은 호재챗GPT로 시작된 AI 기술경쟁 시대반도체 수요 증가 이어질까 기대 커주가 급등으로 커진 밸류에이션 부담14일 공개되는 CPI 결과도 주목해야※이 기사는 매일 낮 12시에 매일경제 공식 투자 유튜브 채널 ‘자이앤트TV’에서 진행되는 세돌아이 라이브 방송을 재구성한 내용입니다. 낮 12시에 세돌아이 라이브 방송에 참여하시면 기사보다 먼저 관련 내용을 접하실 수 있습니다.반도체 기업들의 주가를 결정할 다양한 변수들이 주목받고 있습니다. 미중 갈등에 의한 지정학적 변수, 챗GPT로부터 시작된 인공지능(AI) 산업의 대두, 인플레이션과 기준금리 등 매크로 변수 등이 있습니다.우선 미국의 칩스법(반도체와 과학법)이 있습니다. 칩스법은 표면적으로는 미국의 반도체 산업 성장을 위해 미국에 투자하는 기업들에 보조금을 제공하는 정책입니다. 단 칩스법의 보조금을 받은 기업들의 중국 투자를 10년간 제한하고 있어 사실상 중국을 견제하기 위한 정책으로 꼽히고 있습니다.문제는 삼성전자, SK하이닉스 등 국내 기업들이 중국에 중국을 다수 보유하고 있다는 점입니다. 우선 삼성전자는 텍사스 오스틴 파운드리 공장, SK하이닉스는 150억달러 미국 패키징 공장을 준비하고 있어 칩스법의 보조금을 받을 수 있을 것으로 보입니다.단 삼성전자는 중국 시안, 쑤저우 등에, SK하이닉스는 우시, 다렌 등에 공장을 보유하고 있습니다. 즉 보조금을 받을 경우 이들 공장에 투자가 어려워질 수 있습니다. 반도체는 벌어들인 돈을 꾸준하게 재투자해 최신 제품을 만들어내야 하는 산업입니다. 중국 공장에 투자가 제한되면 구형 반도체를 생산하는 애물단지로 공장들이 전락할 가능성도 무시할 수 없습니다.반대로 중국의 반도체 굴기가 막혀 국내 기업들에겐 좋은 기회가 될 가능성도 있습니다. YMTC 등 중국 메모리 기업들의 추격을 뿌리칠 수 있기 때문입니다. 가트너에 따르면 중국의 올해 분기별 평균 반도체 설비투자 규모는 100억달러대로 2022년 4분기(150억달러) 대비 약 33% 감소할 것으로 보입니다. 중국 반도체 장비 수출을 제한한 미국, 일본, 네덜란드의 첨단 반도체 기술 보호 협정이 반도체 굴기에 타격을 주고 있는 것으로 보입니다.\n\n\n\n반도체 시장 내에선 공급과 수요를 결정할 요소들도 주목을 받고 있습니다. 우선 반도체 공급을 결정할만한 요소들을 대부분 공개가 되었습니다. SK하이닉스는 CAPEX 투자 감축과 감산에 대해 언급했고 삼성전자도 라인 재배치와 생산 효율화 등을 통한 ‘자연적 감산’에 돌입했다는 평가를 받고 있습니다. 마이크론, 웨스턴디지털(WD) 등 외국 메모리 반도체 기업들도 감산을 결정했습니다. 즉 반도체 공급이 줄어들 것은 확실해보이는 상황입니다.문제는 수요입니다. 바닥까지 떨어진 반도체 가격이 반등하기 위해선 공급 감소와 동시에 수요 반등이 필요한 상황입니다. 당장 반도체 수요는 높지 않습니다. 지난 1~10일 열흘간 기록한 우리나라의 메모리 반도체 잠정 수출액은 약 8억1500만달러입니다. 전년 대비 59% 줄었고 전월 대비로도 약 4% 감소했습니다. 즉 아직은 수요가 적은 상황이란 의미입니다.단 반도체 업종의 주가는 올해 들어 크게 반등했습니다. 엔비디아는 약 48.55% 올랐고 삼성전자도 12% 이상 상승했습니다. 챗GPT 이후 시작된 AI 기술 경쟁에 대한 기대감 때문입니다. 오픈AI가 챗GPT를 공개한 이후 구글의 바드, 네이버의 서치GPT 등 생성형 AI 기반 챗봇들이 대거 공개됐습니다. 오픈AI의 전략적 파트너인 마이크로소프트도 검색엔진 빙(Bing)에 챗GPT를 입혔습니다. 반도체가 AI 개발에 반드시 필요한 물품인 만큼 AI 기업들의 기술 경쟁의 수요를 입을 것이라는 기대감이 커졌습니다.물론 AI 시대가 바로 열리기 어렵다는 반론도 있습니다. 실제로 구글의 바드는 제임스웹 망원경과 관련해 잘못된 답변을 내놓았고, 이는 알파벳 주가 급락으로 이어졌습니다. 챗GPT도 간단한 숫자 계산을 틀리는 등 잘못된 답변을 내놓는 경우가 많습니다. 즉 과거 메타버스 테마가 반도체주 반등을 이끌었던 것처럼 AI 테마도 일시적일 수 있다는 지적도 있습니다.현재 반도체주는 급등한 상태인 만큼 밸류에이션이 높은 상태입니다. AI가 줄 것으로 보이는 미래 가치를 현재 주가에 반영했기 때문입니다. 즉 금리에 주가가 민감하게 반응할 가능성이 높은 상태입니다.이승우 유진투자증권 연구원은 “AI 는 인류의 미래를 송두리째 바꿀 수 있는 혁명으로 테마를 넘어 산업으로 성장할 것으로 전망되지만 아직은 완벽하지 않은 미래 기술”이라며 “금리 변화에 관련주는 민감하지 않을 수가 없다”고 분석했습니다. 그는 “이번 주 발표될 CPI가 반도체 주가에도 매우 중요한 변수로 작용하게 될 것”이라고 덧붙였습니다.특히 최근 인플레이션 해소에 대한 기대감이 불안으로 돌아선 만큼 오는 14일 발표되는 1월 CPI가 중요한 변수가 될 것으로 보입니다. 2월 1일 종가 기준 2.09%에 불과했던 미국 국채 2년물 금리도 지난 10일 4.50%를 기록했습니다. 정책에 민감한 2년물 금리가 급등했다는 점은 시장이 올해 미국 연방준비제도(Fed·연준)의 금리 인하 가능성을 전보다 낮게 보기 시작했다고 해석할 수 있습니다.미국 노동부는 최근 12월 CPI의 전월 대비 상승률을 잠정치 -0.1%에서 최종치 0.1%로 수정했습니다. 즉 시장이 환호했던 전월 대비 물가 하락이 결국 신기루였다는 의미입니다. 이에 더해 미시간대 1년 인플레이션 2월 기대지수는 4.2%로 나왔습니다. 블룸버그에서 집계한 전망치 4.0%보다 높았습니다. 지난해 10월 기록한 5.0%에서 꾸준히 감소해 지난 1월 기록한 저점(3.9%)보다도 높았습니다. 이에 따라 인플레이션에 대한 불안감은 계속 커지고 있습니다."
    },
    {
        "title": "코스닥, ‘사자’ 전환한 외국인 덕에 반등…770선 회복",
        "date": "2023.02.13. 오후 2:12",
        "content": "장 초반 760선까지 무너져외국인 장중 매수세 전환…기관만 '팔자'[이데일리 이용성 기자] 코스닥 지수가 미국 소비자물가지수(CPI)를 앞두고 커진 경계심리에 장 초반 하락 출발했다가 외국인이 매수세로 전환하면서 770선을 회복했다. \n\n\n\n13일 마켓포인트에 따르면 오후 1시53분 코스닥 지수는 전 거래일보다 0.35포인트(0.05%) 하락한 772.09를 기록하고 있다. 이날 코스닥 지수는 외국인과 기관의 매도세에 전 거래일보다 0.94포인트(0.12%) 하락한 771.50에 거래를 시작했다. 이후 760선까지 무너졌으나 장중 외국인이 ‘사자’로 돌아서면서 지수를 끌어올려 770선을 다시 회복했다. 이경민 대신증권 연구원은 “미국의 1월 물가지표, 실물지표 등 주요 경제지표 발표를 앞두고, 경계심리가 유입됐다”며 “시장에 우호적인 투자환경보다는 금리 인하 기대가 다시 한 번 후퇴하는 전환점일 가능성이 높다고 판단한다”고 말했다. 이어 “장 초반 코스닥은 760선까지 하락했으나 장 중 외국인 순매수세 유입에 힘입어 상승 전환했다”고 덧붙였다.수급주체별로는 개인과 외국인과 각각 386억원, 114억원 순매수 중이다. 기관은 243억원 순매도하고 있다. 업종별로는 금융과 금속, 기타 제조, 소프트웨어가 각 1%대 상승률을 보이고 있고, 컴퓨터 서비스, IT 부품 등이 강보합권에 있다. 반면, 방송서비는 2.58% 하락했고, 통신방송서비스와 디지털컨텐츠, 운송장비/부품 업종은 각 1%대 하락세다. 시가총액 상위 종목은 혼조세다. 에코프로비엠(247540)은 4.14% 오른 13만8200원에 거래 중이다. 엘앤에프(066970)와 에코프로(086520)는 각 1.95%, 3.4% 상승률을 보이고 있고, 오스템임플란트(048260)와 에스엠(041510)은 강보합세다. 반면, 카카오게임즈(293490)와 펄어비스(263750)는 2%대 하락세를 보이고 있고, 셀트리온헬스케어(091990), HLB(028300), 리노공업(058470)은 약보합세다.한편 지난 주말 뉴욕증시는 CPI 경계심리 확산과 함께 대형 성장주의 차익 실현 물량이 출회하면서 혼조세로 마감했다. 지난 10일(현지시간) 뉴욕증권거래소에서 다우존스30산업평균지수는 전장보다 169.39포인트(0.50%) 오른 3만3869.27로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 8.96포인트(0.22%) 상승한 4090.46으로, 나스닥지수는 71.46포인트(0.61%) 하락한 1만1718.12로 장을 마감했다."
    },
    {
        "title": "예탁원, 튀르키예 지진 피해 복구에 5000만원 후원",
        "date": "2023.02.13. 오후 2:08",
        "content": "[이데일리 원다연 기자] 한국예탁결제원이 최근 튀르키예 일대에 발생한 지진으로 피해를 입은 이재민 구호 및 피해지역 복구를 돕기 위해 대한적십자사에 5000만원을 후원했다. 예탁원의 후원금은 긴급구호품, 식료품, 쉘터지원 등 지진피해를 지원하는 데에 사용될 예정이다. 이명호 예탁원 사장은 “지진으로 삶의 터전과 사랑하는 사람들을 잃은 분들에게 진심어린 위로를 전하며, 이재민분들이 하루빨리 일상을 회복하는데 도움이 되길 바란다”고 밝혔다. 예탁원은 지난해 3월 강원·경북지역 산불 재해민 구호를 위해 1억원, 8월에 수도권 집중호우 피해 수재민 구호를 위해 1억원을 기부한 바 있다."
    },
    {
        "title": "메리츠증권, 미국주식 주간거래 시작…‘365 올 데이’",
        "date": "2023.02.13. 오후 1:54",
        "content": "메리츠증권메리츠증권은 미국주식 주간거래 서비스를 개시하고 ‘365 All Day’ 이벤트를 진행한다고 13일 밝혔다.미국주식 주간거래는 지난해 2월 6일부터 미국 오버나잇 세션거래를 유일하게 지원하는 ATS(대체거래소)인 블루오션과 국내 시장 독점 계약을 맺은 삼성증권에서만 거래가 가능했지만 최근 해당 독점 계약이 끝났다.이에 따라 메리츠증권도 미국주식 주간거래 서비스를 선보인다. 거래가능 시간은 오전 10시부터 오후 5시 30분까지다.이날부터 메리츠증권 모바일트레이딩시스템(MTS)를 통해 주간거래 서비스뿐만 아니라 프리마켓, 정규장, 애프터마켓거래 가능 시간을 모두 더해 하루의 대부분인 20시간 30분 동안 미국 주식을 거래할 수 있다.거래 가능 종목은 1000여개 종목으로 뉴욕거래소, 나스닥 거래소의시가총액 상위 종목들을 거래할 수 있다.주간거래 거래 고객은 실시간 시세 조회가 가능하며, 환전 없이 원화로 매수할 수 있다. 주문 유형은 지정가 주문만 가능하며 해외주식 알고리즘 매매 서비스는 정규장에서만 이용 가능하다.이를 기념해 이벤트도 3월 31일까지 진행한다. 이벤트 기간 동안 슈퍼365 계좌에서 미국주식을 낮 시간에 거래한 고객에게 스타벅스 아메리카노 쿠폰과 스타벅스 간편한 한끼 세트 쿠폰을 증정한다. 스타벅스 쿠폰은 선착순 500명에게만 지급되며, 대상 고객 조기 달성 시 이벤트는 조기 종료된다.메리츠증권 관계자는 “미국주식 주간거래를 통해 변동성이 커지는 미국 증시에 대비해 보다 편리하게 리스크 관리를 할 수 있게 됐다”며 “특히 시차로 미국주식 거래에 쉽게 참여하지 못했던 투자자들에게도 미국주식 투자에 대한 접근성을 높여주겠다”고 말했다."
    },
    {
        "title": "[오후시황] 고조된 금리 불확실성…코스피 2440선까지 ‘털썩’",
        "date": "2023.02.13. 오후 1:54",
        "content": "코스피가 전날보다 7.77포인트(0.31%) 내린 2461.96로 시작한 13일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 미국의 인플레이션과 긴축 정책에 대한 불확실성이 커지면서 경계심리가 유입되고 있다. 기관과 외국인의 매도세 속에 코스피는 2450선 밑으로 주저앉았다.13일 오후 1시 50분 코스피는 전 거래일보다 22.32포인트(0.90%) 내린 2447.41을 나타내고 있다. 이날 코스피는 전장보다 7.77포인트(0.31%) 내린 2461.96에 출발했다.유가증권시장에서는 지금까지 외국인과 기관이 각각 325억 원, 3647억 원을 순매도 중이다. 반면 개인은 3965억 원을 사들이면서 단기 하락을 매수 기회로 삼는 모습이다.시가총액 상위권 종목은 기아(1.10%)를 제외하고는 모두 하락세다. 삼성전자(005930)(-0.32%), LG에너지솔루션(373220)(-2.77%), SK하이닉스(000660)(-3.42%) 등 대장주를 비롯해 네이버(-3.26%), 카카오(035720)(-4.59%) 등이 크게 하락 중이다.인플레이션 향방을 확인할 수 있는 지표 발표를 앞두고 시장이 한껏 움츠리는 양상이다. 시장의 눈은 14일 발표될 미국의 1월 CPI를 향하고 있다. 시장은 6.2% 상승으로 전망하고 있다. 식품과 에너지를 제외한 근원 CPI는 5.4%로 보는 중이다. 지난달에는 각각 6.5%, 5.7%로 집계됐는데, 인플레이션 둔화 추세가 이어질 것으로 판단한 것이다. 한지영 키움증권 연구원은 “주중 주식시장에서 주목해야 할 추가적인 거시 경제 일정은 소매판매, 산업생산 등 미국의 실물경제지표 결과가 될 것”이라며 “만약 완만한 경기 둔화 전망이 강화될 경우 미 연준의 연내 금리인하 기대감도 큰 폭으로 후퇴하면서 기대감이 만들어냈던 주가 상승분이 되돌림될 것”이라고 말했다.같은 시각 코스닥은 전장보다 0.17포인트(0.02%) 오른 772.61을 나타내고 있다. 이날 코스닥은 전 거래일보다 0.94포인트(0.12%) 내린 771.50에 출발했다.코스닥에서는 개인과 외국인이 각각 310억 원, 148억 원을 사들이는 중이다. 반면 기관은 205억 원을 순매도하고 있다."
    },
    {
        "title": "HK이노엔, 242억원 규모 자사주 소각…\"주주가치 제고\"",
        "date": "2023.02.13. 오후 1:52",
        "content": "HK이노엔 로고[HK이노엔 제공. 재판매 및 DB 금지](서울=연합뉴스) 조현영 기자 = HK이노엔은 주주 가치 제고를 위해 242억 원 규모의 자사주 57만4천608주를 소각한다고 13일 밝혔다.     이는 HK이노엔 전체 주식의 약 2%에 해당하는 양이다. 소각 예정일은 오는 20일이다.     곽달원 HK이노엔 대표는 \"최근 불안정한 글로벌 경제 상황 속에서 주주가치 제고를 위해 자기주식 매입에 이어 소각을 결정했다\"며 \"적극적인 영업마케팅과 활발한 연구개발 활동을 통해 회사의 성장을 도모하는 동시에 다양한 주주환원 정책을 모색해 주주와 함께 나아가는 회사가 될 것\"이라고 말했다.    회사는 지난해에도 242억 원 규모의 자사주를 매입한 바 있다.    hyun0@yna.co.kr"
    },
    {
        "title": "외국인 지난달 증시서 6조 담았다…4개월 연속 주식 순매수",
        "date": "2023.02.13. 오후 1:51",
        "content": "1월 외국인 순매수 9년만에 최대작년말 대비 보유잔액 62조 늘어채권 3조5천억 팔아 순매도 이어가\n\n\n\n 13일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. [사진제공=연합뉴스]외국인 투자자들이 국내 주식시장에서 4개월 연속 순매수세를 보이고 있다. 지난달 외국인 투자자들의 국내 상장주식 순매수 규모는 6조원을 훌쩍 넘어서며 9년여 만에 최대치를 기록했다.금융감독원이 13일 발표한 외국인 증권투자 동향에 따르면 지난달 외국인은 국내 주식 6조1460억원을 순매수했다. 지난해 말 대비 국내주식 보유 잔액은 62조2000억원 가량 늘었다.한국 증시는 올 들어 강세를 보이고 있다. 국내 코스피 지수는 1월에만 9% 가량 상승세를 보였다. 이에 외국인들의 월간 순매수 규모는 2013년 9월(8조3320억원) 이후 가장 많은 금액을 기록했다. 다만 유가증권시장에서는 6조3840억원을 순매수했지만, 코스닥시장에선 2380억원을 순매도하며 다른 양상을 보였다. 외국인들의 국내 주식 보유 규모는 전월 대비 62조2000억원 늘어난 636조원으로 집계됐다. 국내 시가총액의 약 27% 수준이다.지역별로 미국의 순매수 규모가 1조6210억원으로 가장 많았고 룩셈부르크(1조5960억원) 영국(9480억원) 순이었다.한편, 채권시장에서 매도세를 이어가고 있는 것으로 나타났다. 외국인은 지난달 국내 채권 3조5360억원을 순매도했고 만기상환 된 것이 3조320억원이었다.외국인들의 채권 보유 금액은 221조9770억원으로 상장 채권 잔액의 약 9%다. 잔존만기별로는 1년 미만 단기채권은 매도한 반면 5년 이상 채권은 사들이는 모습이었다."
    },
    {
        "title": "[특징주] 日 야키소바 불닭 완판 소식에 삼양식품 7%↑",
        "date": "2023.02.13. 오후 1:34",
        "content": "[서울경제] 삼양식품(003230)이 일본에서 출시한 ‘야키소바 불닭볶음면’의 초도 물량이 완판되면서 주가가 덩달아 상승하고 있다.13일 오후 1시 32분 삼양식품은 전 거래일보다 8500원(7.05%) 오른 12만 9100원에 거래되고 있다.이날 삼양식품은 일본에서 지난달 25일 출시된 ‘야키소바 불닭볶음면’의 초도 물량 20만 개가 2주 만에 완판됐다고 밝혔다. 삼양식품은 중국에선 마라를 활용한 ‘마라불닭볶음면’, 동남아에서는 ‘커리불닭볶음면’, 미국에선 ‘콘불닭볶음면’을 내놓는 등 현지 시장 특성을 반영한 맞춤형 제품군을 선보이고 있다."
    },
    {
        "title": "HK이노엔 242억 규모 자사주 소각 \"주주환원 정책\"",
        "date": "2023.02.13. 오후 1:12",
        "content": "지난해 매입한 자사주 20일 소각키로···전체 주식수 2%[서울경제] \n\n\n\nHK이노엔의 위식도역류질환 신약 ‘케이캡’. 사진제공=HK이노엔HK이노엔(195940)이 주주가치 제고를 위해 전체 주식의 2% 해당하는 자사주를 소각한다.HK이노엔은 242억 원 규모의 자기주식을 이달 20일 소각한다고 13일 공시했다. 소각 대상 주식은 2022년 2월부터 신탁 계약으로 매입했던 자기주식 보통주 57만 4608주다.이는 HK이노엔 전체 주식의 약 2%에 해당한다. 소각 이후 HK이노엔의 총 발행주식수는 2890만 4499주에서 2832만 9891주로 변동된다.HK이노엔 관계자는 “이번 자사주 소각은 지난 해 자기주식 매입에 이은 두번째 주주가치 제고 정책”이라며 “2021년 코스닥 상장 이후 지난 해 242억 원 규모의 자기주식을 매입한 데 이어 올해 자기주식 소각에 나서며 주주환원 정책을 이어가고 있다”고 설명했다.곽달원 HK이노엔 대표는 \"최근 불안정한 글로벌 경제 상황 속에서 주주가치 제고를 위해 자기주식 소각을 결정했다\"며 \"적극적인 영업·마케팅과 활발한 연구개발(R&D) 활동을 통해 회사의 성장을 도모하는 동시에 다양한 주주환원 정책을 모색해 주주와 함께 나아가겠다\"고 말했다.한편 HK이노엔의 지난 해 매출은 신약 ‘케이캡’을 필두로 한 전문의약품과 숙취해소제(컨디션), 뷰티부문(비원츠·스칼프메드)의 고른 성장으로 전년 대비 10% 상승한 8465억 원, 영업이익은 4.3% 상승한 525억 원을 기록했다.위식도역류질환 신약인 케이캡은 지난 해 국내에서만 14.2% 성장한 1252억원의 처방실적을 기록했고 지난달 브라질 기술수출까지 합해 해외 35개 국가에 진출했다. 의약품 시장 세계1위 국가인 미국에서는 임상 3상을 진행 중이며 2위 국가인 중국에서는 지난해 비급여 출시에 이어 올해 보험적용의약품으로 등재되면서 시장 확대 속도가 더욱 빨라질 것으로 예상된다."
    },
    {
        "title": "KB증권, 차세대 AI 투자정보 제공 서비스 출시…美상장사 공시 분석 제공",
        "date": "2023.02.13. 오전 11:26",
        "content": "KB로보뉴스 출시\n\n\n\n[서울경제] KB증권은 인공지능(AI) 로봇이 미국 상장사 공시정보를 분석해 제공하는 'KB로보뉴스'를 13일 출시했다.KB증권에 따르면 KB로보뉴스는 급등락주, 분기 실적 리포트 등 빅데이터 분석 결과와 가상 투자 리포트를 제공한다. KB증권 관계자는 “번역이나 정보 수집 차원을 넘어 방대한 양의 빅데이터 분석 결과와 금융 정보를 활용한 가상 투자 결과 리포트를 제공하는 차세대 인공지능 투자정보 제공 서비스다”고 말했다.글로벌 투자 대가 및 기관투자자의 종목 보유 현황과 움직임, 주요 주주 및 임직원 매수 매도 거래 동향 등 정보도 받아볼 수 있다.시가총액 상위 기업뿐 아니라 미국 주요 종목 약 3000개에 대한 뉴스를 제공한다.하우성 KB증권 플랫폼총괄본부장은 \"KB증권은 투자 영역에 인공지능을 다양하게 적용해 투자자들이 쉽게 투자할 수 있도록 돕겠다\"고 말했다."
    },
    {
        "title": "[주식 초고수는 지금] 경영권 분쟁에 신고가 갈아치운 에스엠, 매수 1위",
        "date": "2023.02.13. 오전 11:22",
        "content": "[미래에셋증권 엠클럽 집계]바이오니아·티웨이항공에도 매수세 집중\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 13일 오전 가장 많이 순매수한 종목은 에스엠으로 나타났다. 바이오니아, 티웨이항공, 웅진 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 에스엠으로 집계됐다.에스엠은 경영권 분쟁의 중심에 서면서 투자자들의 큰 관심을 받고 있다. 특히 하이브는 이수만 전 총괄 프로듀서의 지분 14.8%를 주당 12만 원에 인수한 데 이어 개인투자자들을 상대로 공개매수에 나서면서 기대감이 부푸는 모습이다. 하이브는 이달 10일부터 다음 달 1일까지 소액주주들이 보유한 보통주 지분 25%를 주당 12만 원에 사들이기로 했다. 하이브가 공개매수 단가로 12만 원을 제시하자 주가 역시 크게 상승했다. 일주일 전까지만 해도 9만 원 초반에 머물렀던 에스엠의 주가는 순식간에 11만 원대를 돌파했으며 이날 11만 8300원까지 치솟아 52주 신고가를 갈아치웠다.2위는 바이오니아다. 바이오니아는 박스권 순환매 장세 속 새로운 테마로 등장한 모습이다. 탈모 완화 화장품 시장을 적극 공략한다는 기대감에 바이오니아의 주가는 지난달 말부터 크게 오르고 있다. 1월 30일 기준 2만 6500원에 머물렀던 바이오니아의 주가는 10거래일 중 하루를 제외하고 모두 상승세를 기록하고 있다. 현재 주가는 4만 4000원으로 보름도 채 되지 않아 60% 넘게 상승했다.티웨이항공이 3위를 차지했다. 실적만 두고 보면 티웨이항공은 리오프닝(경기재개)의 효과를 누리지 못했다. 별도 재무제표 기준 지난해 영업손실은 1050억 원으로 2021년 대비 29% 감소했기 때문이다. 제주항공과 진에어가 4분기 흑자 전환에 성공한 것과 달리 티웨이항공은 37억 원의 적자를 기록하면서 적자의 늪에서 빠져나오지 못했다. 하지만 시장은 티웨이항공이 여객 수요 회복의 수혜를 누릴 수밖에 없다고 보고 있다. 정연승 NH투자증권 연구원은 “올해 연간 국제선 여객 수요는 2019년 대비 74% 수준의 회복을 전망하며 일본 노선 수송량 증가로 (티웨이항공의) 영업이익은 248억 원 흑자전환이 가능할 전망”이라고 말했다.이날 순매도 1위는 메디톡스다. 제테마, 오스템임플란트, 네이버 등에도 매도세가 몰렸다. 전 거래일인 10일 순매수 1위는 메디톡스였다. 강원랜드, 제테마, F&F도 매수 상위권에 이름을 올렸다. 반면 같은 날 매도 1위는 디어유였다. 오스템임플란트, 카카오, 에스엠 등이 뒤를 이었다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "“韓 증시 저평가...삼전 하이닉스 수급 개선될것”",
        "date": "2023.02.13. 오전 11:15",
        "content": "게리 모나한 피델리티운용 亞주식투자 총괄“삼전, 하닉 재고 소진 긍정적”PBR밴드 활용한 매수 고려해볼만인플레 압박 적은 아시아, 이익 방어 용이중국은 기술주보단 경기방어주 위주로“한국 증시는 기업가치(밸류에이션)를 고려할 때 주가가 굉장히 저렴한 편입니다” 게리 모나한 피델리티자산운용 인베스트먼트 디렉터는 10일 매일경제신문과의 인터뷰에서 한국 시장이 글로벌 대비 저평가돼 있다고 분석했다. 모나한 디렉터는 피델리티 아시아 증권 투자를 총괄하는 최고책임자다.그는 “지난해 외국인 투자자들이 한국 시장에서 대거 이탈한 이유는 인플레이션, 긴축 우려 등 매크로(거시경제) 환경 때문”이라며 “삼성전자, SK하이닉스의 재고가 조금씩 소진되는 상황에서 소비 심리가 개선되면 수급이 재차 개선될 것”이라고 밝혔다. 특히 모나한 디렉터는 “삼성전자, SK하이닉스의 경우 주가순자산비율(PBR)을 활용한 기업가치 측정이 비교적 정확한 종목”이라고 평가했다.사이클 산업에 속한 삼성전자와 SK하이닉스의 PBR 밴드는 일정 범위 내 등락을 반복한다. 역사적 PBR 저점 부근은 삼성전자는 0.9~1배, SK하이닉스는 0.7~0.8배 수준으로 해당 위치에서 매수를 하면 안정적인 수익을 올릴 수 있다는 지적이다. 그는 현재 삼성전자, SK하이닉스의 기업가치가 저점에 위치한 것으로 판단했다.모나한 디렉터가 관리하는 피델리티 아시아 증권 자투자신탁은 액티브 방식으로 실적 성장을 지속하면서 기업가치 매력이 풍부한 아시아 종목 25개를 선정해 집중 투자한다. 2014년 이후 수익률은 104%로 참조지수(46%) 성과를 크게 웃돌았다. 해당 펀드는 금리와 주가 간의 상관관계가 낮도록 종목들을 선정해 약세장에서 주가 방어력을 높였다.높은 장기 수익률이 가능했던 건 잠재력이 뛰어난 아시아 시장 내 ‘황금주’를 발굴하는 분석 작업을 꾸준히 진행했기 때문이다. 모나한 디렉터는 “선진국 대비 아시아 신흥국들의 인플레이션 압박은 적었고 이는 기업 입장에선 원가·임금 인상 등 리스크에서 비교적 벗어나 있다는 의미”라며 “아시아 기업들의 재무제표를 보면 선진국 기업 대비 이익 방어에 쉬운 모습을 보인다”고 밝혔다. 부정적 심리로 과도하게 하락한 우량주들을 발굴해 매수하기 좋은 기회라는 것이다.피델리티 펀드가 가장 많은 비중을 담고 있는 국가는 중국(38%)이다. 최근 중국 리오프닝 호재로 인해 국내에서도 중국 주식을 사는 ‘중학개미’들이 늘고 있다. 다만 모나한 디렉터는 규제 리스크가 있는 기술주 보다 실적 성장이 지속되는 경기방어주 위주로 살펴봐야 한다고 조언한다. 실제 피델리티 펀드는 소재·커뮤니케이션·금융 등 경기방어주 위주로 포트폴리오를 구성 중이다. 모나한 디렉터는 “중국 투자 종목은 어떤 사회적 영향력이 있는지를 파악해야 한다”며 “정치, 규제 리스크를 일으키지 않으면서 사업 모델이 탄탄한 종목들도 많다”고 말했다.끝으로 그는 요즘 유행하는 ‘테마 투자’에 대해선 “사실상 도박”이라며 “기본으로 돌아가서 기업 펀더멘털에 기초한 투자를 해야 한다”고 강조했다. 전문가가 아닌 이상 올바른 테마 내 투자 대상을 선별하기가 어렵다는 지적이다. 그러면서 “재미없어 보일 수 있지만 현금흐름, 이익 성장, 산업 구조, 기업가치 등을 깊이 있게 들여다보는 게 좋다”고 조언했다.\n\n\n\n 게리 모나한 피델리티자산운용 인베스트먼트 디렉터가 10일 서울파이낸스센터에서 매일경제신문과 인터뷰를 하고 있다. <사진=한주형 기자>\n\n\n\n 게리 모나한 피델리티자산운용 인베스트먼트 디렉터가 10일 서울파이낸스센터에서 매일경제신문과 인터뷰를 하고 있다. <사진=한주형 기자>"
    },
    {
        "title": "코스피, 기관·외인 매도에…4거래일만 2440선 후퇴",
        "date": "2023.02.13. 오전 11:01",
        "content": "美 CPI 발표 앞두고 긴축 장기화 우려기관·외인 매도, 개인 나홀로 순매수[이데일리 원다연 기자] 미국의 1월 소비자물가지수(CPI) 발표를 앞두고 긴축 장기화 우려가 커진 13일 코스피 지수는 하락세를 이어가고 있다. \n\n\n\n코스피가 전날보다 7.77p(0.31%) 내린 2461.96로 시작한 13일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. (사진=연합뉴스)마켓포인트에 따르면 이날 오전 10시 50분 코스피 지수는 전 거래일 보다 25.32포인트(1.03%) 하락한 2444.41에 거래되고 있다. 전 거래일보다 7.77포인트 내린 2461.96으로 출발한 코스피 지수는 기관의 거센 매도세에 하락폭을 키워 2440선까지 내려왔다. 코스피가 장중 2440선으로 내려선 건 지난 7일 이후 4거래일 만이다. 장 초반부터 매도 우위였던 기관은 3157억원을 순매도하고 있다. 기관은 3거래일째 순매도를 이어가고 있다. 장 초반 매수 우위였던 외국인도 ‘팔자’로 돌아서 305원을 순매도하고 있다. 14일 발표 예정인 미국의 1월 소비자물가지수(CPI)가 시장 예상보다 높을 수 있다는 관측이 부각되면서 연방준비제도(Fed·연준)의 긴축 부담이 다시 커지고 있는 영향으로 풀이된다. 이경민 대신증권 연구원은 “2월 FOMC와 파월 연준의장의 연설에서 시장을 환호하게 만들었던 디스인플레이션 기대가 제어되는 한 주가 될 전망”이라고 밝혔다. 대형주가 1.04% 하락하고, 중형주와 소형주도 각각 0.89%, 0.51% 하락하고 있다. 업종별로는 서비스업이 2%대 하락세로 하락폭이 가장 크고, 운수창고(-1.73%), 전기·전자(-1.31%), 섬유·의복(-1.23%) 등도 1%대 내림세다. 시가총액 상위 종목들도 대부분 하락하고 있다. 삼성전자는 전 거래일 대비 0.80%, LG에너지솔루션은 1.66% 내리고 있다. SK하이닉스는 -3.53%의 큰 하락폭을 나타내고 있다. 네이버와 카카오는 각각 2.61%, 3.99% 하락하고 있다. 같은 시간 아시아 증시 흐름은 엇갈리고 있다. 일본 닛케이지수는 전 거래일보다 353.05(1.28%) 내린 2만 7317. 93에 거래되고 있다. 반면 상하이종합지수는 전 거래일보다 7.94(0.24%) 오른 3268.62에 거래되고 있다."
    },
    {
        "title": "하이브, 에스엠 공개매수 본격화…11.8만까지 오르며 신고가",
        "date": "2023.02.13. 오전 10:55",
        "content": "사진 제공=에스엠(SM)엔터테인먼트[서울경제] SM엔터테인먼트(에스엠(041510)) 경영권 인수에 나선 하이브의 공개 매수가 본격화되는 모습이다.13일 오전 10시 45분 에스엠은 전날보다 2500원(2.18%) 오른 11만 7200원에 거래되고 있다. 종전 52주 신고가였던 11만 7000원을 돌파해 11만 8300원까지 오르면서 기록을 갈아치웠다.하이브는 이달 10일부터 다음 달 1일까지 에스엠 소액주주들이 보유한 보통주 지분 25%를 주당 12만 원에 사들이기로 했다. 만약 주가가 12만 원을 밑도는 상태를 유지한다면 소액주주들이 하이브의 공개매수에 응할 가능성은 커진다. 하이브가 공개 매수에 투입해야 하는 자금은 7142억 원으로 추산된다.하이브는 에스엠의 최대주주인 이수만 전 총괄 프로듀서의 지분 14.8%를 주당 12만 원에 인수하기로 했다. 공개매수를 성공적으로 마칠 경우 에스엠 지분 39.8%를 보유하게 된다. 시장에서는 하이브가 에스엠 인수를 위해 1조 1000억 원을 들여야 할 것으로 보고 있다.증권가에서는 하이브의 공격적인 움직임에 카카오가 동참할 가능성은 적다고 보고 있다. 이기훈 하나증권 연구원은 “카카오엔터테인먼트의 추가적인 공개 매수 가능성은 논리적으로 희박하다”며 “이미 9%의 유상증자 참여 및 전환사채 발행에서 경영권 참여 목적이 없다고 명시했기 때문”이라고 말했다. 그는 이어 “공개매수를 공식화한다면 이수만 최대주주의 가처분 신청에 대해 높은 명분을 주게 된다”며 “공개매수를 제시할 경우 후행적으로 많은 부담과 리스크를 져야 한다”고 덧붙였다."
    },
    {
        "title": "하나증권, 무료 전화 상담 ‘프라임케어 라운지’ 확대 개편",
        "date": "2023.02.13. 오전 10:47",
        "content": "분야별 프라임PB의 무료 상담 제공\n\n\n\n하나증권은 하이브리드형 고객 상담 서비스 ‘프라임케어 라운지’를 확대 개편했다고 13일 밝혔다.프라임케어 라운지는 자산관리 노하우를 갖춘 프라임PB에게 무료 전화 상담을 받을 수 있는 손님 케어 서비스다. 하나증권 모바일앱 원큐프로에서 신청 후 오프라인 유선 상담을 받는 형식으로 진행된다.이번 확대 개편을 통해 손님들은 별도 대기시간 없이 주식과 금융상품 등 각 분야별 맞춤형 투자 상담을 받을 수 있다. 매일 오전 8시부터 오후 5시까지 즉시 상담이 가능하며, 상담 분야와 연락 가능한 시간을 남겨 원하는 시간에 상담 받는 온라인 상담예약 서비스도 제공한다.하나증권은 프라임케어 라운지를 통해 시황정보부터 시장 이슈, 국내·해외주식 테마, ETF 시장 동향 정보 등까지 다양한 투자 관련 정보도 제공하고 있다.송인범 하나증권 WM지원본부장은 “투자 문화가 보편화 되며 오프라인 수준 상담 서비스에 대한 니즈도 많아지는 추세”라며 “프라임케어 라운지를 통해 투자정보를 쉽고 빠르게 확인할 수 있을 것”이라고 말했다."
    },
    {
        "title": "[특징주]골드퍼시픽, 주가조작 혐의 檢 수사에 26%↓",
        "date": "2023.02.13. 오전 10:39",
        "content": "[이데일리 최훈길 기자] 골드퍼시픽(038530)의 주가가 급락하고 있다. 검찰이 주가조작 혐의로 수사하고 있다는 소식이 알려지자 주가가 급락하는 양상이다. \n\n\n\n골드퍼시픽은 13일 오전 10시35분 기준 전 거래일 대비 26.56% 내린 329원에 거래 중이다. 골드퍼시픽의 최대주주 미래아이앤지(007120)도 12.22% 하락한 474원에 거래되고 있다. 서울남부지검 금융증권범죄합동수사단(단장 단성한)은 작년 8월께 골드퍼시픽 등의 주가조작 혐의를 금융감독원으로부터 긴급조치(패스트트랙)로 이첩받아 수사하고 있다. 검찰은 골드퍼시픽이 대외적으로 홍보한 내용이 과장됐거나 허위 사실이라고 보고 있다. 골드퍼시픽은 자사 제품의 세포 내 감염 억제 능력이 코로나19 치료제인 렘데시비르보다 50배 이상의 효능을 보인다고 홍보해왔다."
    },
    {
        "title": "우에다 日銀 총재 깜짝 발탁에...국내 증권가 \"엔고 수혜주 주목\"",
        "date": "2023.02.13. 오전 10:36",
        "content": "일본은행 주요 일정 정리/사진=한국투자증권제공 \n\n\n\n엔달러환율-달러인덱스/사진=한국투자증권제공 [파이낸셜뉴스] 일본은행(BOJ)의 새로운 총재로 경제학자인 우에다 가즈오 전 BOJ 심의위원이 지명된 가운데 증권가에서는 상승했던 엔·달러 환율이 일부 회복될 것이라는 전망이 나왔다. 이어 증권가에서는 장기적으로 엔고(엔화 가치 상승) 수혜주를 추천했다.   최보원 한국투자증권 연구원은 13일 \"우에다 가즈오는 구로다 하루히코 총재와 아마미야 마사요시 부총재만큼 아베노믹스(초저금리 금융완화정책)를 추구해 온 인물은 아니다“며 “아마미야 부총재에 대한 기대감으로 높아졌던 엔·달러 환율이 일부 회복할 것\"으로 내다봤다. 다만 최 연구원은 “우에다 가즈오가 장기 금리를 제로(0)로 유도하는 장단기 금리조작(YCC·일드커브 컨트롤) 정책을 완전히 철회하거나 방향성 전환을 추구하지 않는 만큼 하락 속도는 다소 더딜 것\"으로 예상했다.   오는 24일로 예상되는 후보자의 소신을 청취하는(청문회와 유사) 일정까지는 엔·달러 환율이 130엔 전후에서 등락을 반복할 것이며 닛케이지수 역시 박스권이 유지될 예정이라는 것이 최 연구원의 관측이다.   지난해 대비 엔화 강세 압력은 더 커질 전망이다. 최 연구원은 “최근 내부에서 아베노믹스를 지지해온 현 BOJ 총재와 부총재 대비 유연한 인사들이 새롭게 임명되면서 외부적으로는 달러 약세 압력이 더 커지고 있다”며 “오는 4월 신임 총재의 첫 BOJ 회의까지는 트레이딩 매매 전략이 유효할 것\"으로 내다봤다.   이어 최 연구원은 “장기적으로는 일본 국채 금리와 엔화 가치 상승 수혜 종목인 금융주와 항공주, 상장지수펀드(ETF) 중에서는 아이셰어즈MSCI재팬ETF(EWJ)를 선호한다”며 “하반기에는 수요 회복 기대감이 높은 IT와 제조업도 주목할 만하다”고 말했다."
    },
    {
        "title": "교보증권,?미국주식 주간매매 서비스 오픈",
        "date": "2023.02.13. 오전 10:27",
        "content": "[서울경제] 교보증권은 미국주식 주간매매 서비스를 시작한다고 13일 밝혔다.이번 서비스로 한국시간 오전 10시부터 오후 5시 15분(서머타임 적용시 오전 9시~오후 4시 15분)까지 미국주식을 추가 거래할 수 있다. 거래 종목은 시장조성자가 유동성을 공급하는 미국주식 약 1000여개다. 실시간 매매가 가능하며 10호가까지 시세를 제공한다.한편 교보증권은 미국주식 주간매매 서비스 오픈을 기념해 온라인 수수료 할인 이벤트를 진행한다. 해외주식 신규계좌 개설 고객 대상으로 올 12월 말까지 기존 0.1%에서 할인한 0.05% 매매 수수료가 적용된다.최두희 교보증권 GBK부장은 \"또 다른 투자로 각광받은 해외주식과 해외주식 차액결제거래(CFD) 모두 교보증권에서 주간매매를 할 수 있다\"며 \"앞으로 고객들의 투자 편의성을 높이기 위해 최선을 다하겠다\"고 말했다."
    },
    {
        "title": "‘보톡스 전쟁’ 패배에 무너진 대웅제약…초고수 ‘줍줍’ 나선 이유는",
        "date": "2023.02.13. 오전 10:26",
        "content": "[수익률 상위 1% 투자자 9시30분 거래동향]유비케어·대모·LG엔솔 집중매수‘소송 승소’ 메디톡스 순매도 1위주식 투자 수익률 상위 1% 초고수 투자자들은 30일 오전 9시 30분 기준 대웅제약, 유비케어, 대모 , LG에너지솔루션 순으로 많이 순매수한 것으로 드러났다. 반대로 순매도 종목은 메디톡스, 제테마, 에스엠, NAVER, 오스템임플란트 순으로 나타났다. 시가총액 상위주 가운데선 호텔신라, SK하이닉스 등을 많이 사들였다.이날 미래에셋엠클럽(m.Club)에 따르면 미래에셋증권을 통해 주식을 거래는 수익률 상위 1% 투자자들은 이날 개장 이후 9시 30분까지 대웅제약을 가장 많이 순매수한 것으로 집계됐다. 대웅제약 주가는 오전 9시 52분 현재 전일과 같은 12만4200원에서 거래되고 있다.\n\n\n\n이날 대웅제약은 메디톡스가 대웅제약과 1심 소송에서 승소했다는 악재에도 불구하고 기존 주가 급락에 따른 반발매수세가 유입되고 있는 것으로 풀이된다. 앞서 10일 서울중앙지법 제61민사부(부장판사 권오석)는 메디톡스가 대웅제약을 상대로 제기한 영업비밀 침해금지 등 청구소송 1심에서 원고 일부승소 판결을 내렸다.재판부는 “여러 증거를 종합할 때 메디톡스와 대웅제약의 보톡스 균주 동일성을 부정하긴 어렵다”면서 “대웅제약의 균주가 메디톡스 균주로부터 유래했을 가능성이 높다”고 판결했다. 그러면서 대웅제약은 메디톡스에 손해배상금 400억 원을 지급, 균주 완제품과 반제품은 폐기하라고 주문했다순매수 2위에 오른 의료정보시스템(EMR) 소프트웨어 업체인 유비케어는 지난해 수익성 악화에도 불구하고 주가는 지난달 26일부터 지난 9일까지 5000원대서 7000원대로 뛰어올랐다. 윤석열 정부가 디지털 헬스케어를 국정과제로 지정하고 비대면 진료 등 관련 분야 규제 완화를 추진하고 있다는 점에서 유비케어가 수혜주로 주목받아 주가가 오른 것으로 풀이된다. 유비케어는 현재 국내 요양기관 EMR 시장 점유율 1위 업체로 전국 2만5700여곳의 병원·의원·약국에 전국 법인 대리점과 의료 네트워크를 구축하고 있다.\n\n\n\n 13일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. [사진제공=연합뉴스]"
    },
    {
        "title": "[마켓ING]다시 커지는 물가 불확실성",
        "date": "2023.02.13. 오전 10:23",
        "content": "코스피 3일째 약세 출발美 1월 CPI 발표 앞두고 관망세\n\n\n\n코스피 지수가 전 거래일 보다 하락세로 출발한 13일 서울 중구 하나은행 딜링룸의 딜러들이 바쁘게 움직이고 있다. 사진=윤동주 기자 doso7@코스피가 3일째 하락세를 이어가고 있다. 미국에서 물가 불확실성이 다시 수면 위로 부상하면서 14일 발표 예정인 미국 1월 소비자물가지수(CPI) 결과에 관심이 집중되고 있다. 이에 따라 관망세가 짙어질 전망이다.물가 불안에 코스피 3일째 약세 13일 오전 10시 10분 기준 코스피는 전일 대비 19.88포인트(0.80%) 내린 2449.85를 기록 중이다. 코스닥은 1.24포인트(0.16%) 내린 771.20을 기록했다.미국의 1월 CPI 발표를 앞두고 시장은 관망세가 짙어지는 분위기다. 지난 10일(현지시간) 발표된 미국의 기대 인플레이션이 상승하면서 뉴욕 증시도 혼조세로 마감했다. 다우존스30산업평균지수는 전장대비 0.50%, S&P500지수는 0.22% 각각 올랐으나 나스닥지수는 0.61% 하락하며 장을 마쳤다.서상영 미래에셋증권 연구원은 \"미국 증시가 기대 인플레이션이 상승하며 금리가 급등하자 기술주 중심으로 차익 실현 매물이 출회된 점은 한국 증시에 부담\"이라며 \"미국 CPI, 산업생산, 소매판매 등 주요 경제지표 발표를 앞두고 있어 적극적인 움직임보다 관망세가 짙은 가운데 매물 소화과정이 진행될 것\"이라고 말했다.기대 인플레이션이 상승하면서 물가 불확실성이 다시 고개를 들고 있다. 지난 10일 발표된 2월 미시건대의 1년 기대 인플레이션이 4.2%로, 전월(3.9%) 대비 상승했으며 예상치(4.0%)를 상회했다. 5년 이상 장기 기대 인플레이션은 2.9%로 예상과 같았다.한지영 키움증권 연구원은 \"1년 기대 인플레이션이 전월 및 예상치에 비해 상승하면서 인플레이션 불확실성이 재차 수면 위로 부상하고 있는 실정\"이라며 \"지난 1월 고용 서프라이즈 이후 미국 연방준비제도(Fed)의 최종금리 레벨 추가 상승 가능성이 거론되고 있는 가운데 이같은 기대 인플레이션 상승은 이번주 예정된 1월 CPI에 대한 시장의 경계감을 높여갈 것으로 보인다\"고 설명했다.이번 CPI의 관전포인트는 기간 및 가중치 개편 이후의 결과값에 있다는 설명이다. 한 연구원은 \"기존 2년간 데이터를 반영하는 방식에서 1년간 데이터만 반영하는 방식으로 변경된 상황\"이라며 \"그에 따른 지난해 인플레이션 급등세를 주도했던 항목들의 역기저효과 강화 여부, 주거비, 중고차 등 주요 품목들의 가중치 개편 영향 등에 주목할 필요가 있다\"고 말했다. 이어 \"연방공개시장위원회(FOMC)에서 제롬 파월 미국 Fed 의장이 언급한 디스인플레이션에 대한 시장의 전망이 강화될 수 있는지 여부도 관건이 될 것\"이라고 덧붙였다.경제지표에 주목하며 관망세 보일듯14일 발표되는 1월 CPI 결과에 따라 시장의 변동성이 재차 확대될 수 있을 것으로 보인다.안영진 SK증권 연구원은 \"14일 발표될 미국의 CPI는 그 결과에 따라 시장 변동성을 야기할 것\"이라며 \"지난달 전월 대비 0.1% 둔화된 것과 비교해 전월 대비 0.4% 높아질 것이라는 게 전망치(컨센서스)로, 전년 대비로는 6.2%로 지난달 6.5%보다 낮아지겠지만 이는 기저효과가 대부분이고 '재가속'이라는 키워드에 시장 참여자들이 몸을 웅크릴 재료가 될지가 관건\"이라고 설명했다.이번주 경제지표 발표를 통해 금리인하 기대가 후퇴할 것이란 전망도 나온다. 이경민 대신증권 연구원은 \"이번주에 미국 1월 실물지표와 물가지표를 통해 시장의 연착륙 기대와 통화정책 기대 간의 균형점을 다시 한번 테스트하게 될 것\"이라며 \"시장에 우호적인 투자환경보다는 금리인하 기대가 다시 한번 후퇴하는 전환점일 가능성이 높다\"고 말했다.이 연구원은 \"물가 하락 속도가 둔화돼 시장에서 기대했던 물가 레벨다운, 2%대 진입 시점이 지연된다면 올해 금리 고점의 추가 상향조정은 물론 금리인하 기대가 소멸될 가능성도 경계해야 할 시점\"이라며 \"2월 FOMC와 파월 의장의 연설에서 시장을 환호하게 만들었던 디스인플레이션 기대가 제어되는 한 주가 될 것\"이라고 내다봤다."
    },
    {
        "title": "금투협 \"증권사 일반환전 허용 환영…수수료 절감 기대\"",
        "date": "2023.02.13. 오전 10:23",
        "content": "금융투자협회[연합뉴스 자료사진]    (서울=연합뉴스) 배영경 기자 = 금융투자협회는 13일 최근 기획재정부가 대형 증권사에 일반고객 대상 일반환전 업무를 허용하는 방안을 발표한 데 대해 환영했다.    금투협은 이날 입장문에서 \"기재부가 지난 10일 발표한 외환 제도 개편 방향에 그간 협회와 업계가 지속 건의해온 증권사의 일반 환전 업무 허용 내용이 포함됐다\"며 \"환영과 기대를 표한다\"고 밝혔다.     앞서 기재부는 지난 10일 추경호 부총리 겸 기재부 장관이 주재한 경제 규제 혁신 태스크포스(TF)에서 외환 제도 개편 방향을 발표했다.    여기에는 대형 증권사도 일반 고객을 대상으로 일반 환전 업무를 할 수 있도록 한다는 내용이 포함돼 향후 종합금융투자사업자인 9개사가 국민과 기업을 상대로 환전을 할 수 있을 전망이다.    지금까지 증권사는 고객의 투자 목적으로 환전해주는 것은 가능했으나 일반 환전은 할 수 없었다. 종합금융투자사업자의 경우도 단기금융업무 인가를 받은 경우에 한 해 '기업' 대상으로만 일반환전 업무가 가능했다.    금투협은 \"이번 제도 개편으로 증권사는 다양한 환전 관련 서비스 제공 기반을 마련할 것\"이라며 \"동시에 외환시장의 경쟁을 촉진해 환전수수료 절감 등 금융소비자의 편익을 증대시킬 수 있을 것\"으로 기대했다.    그러면서 \"협회와 업계는 기재부의 외환 규제 혁신과 금융산업 경쟁력 강화를 위한 개편 계획에 적극적으로 협조하겠다\"고 밝혔다.    ykbae@yna.co.kr"
    },
    {
        "title": "하이브, SM 공개매수 본격화…소액주주 5만2천여명 대상",
        "date": "2023.02.13. 오전 10:19",
        "content": "에스엠 주가 11만7천원대까지 올라…공개매수 가격 12만원에 육박\n\n\n\n하이브, SM 공개매수 본격화…소액주주 5만2천여명 대상[연합뉴스 자료사진]    (서울=연합뉴스) 윤선희 송은경 기자 = SM엔터테인먼트(에스엠) 경영권 인수에 나선 하이브가 SM 소액주주들을 상대로 본격적으로 지분 공개 매수에 나섰다.     13일 금융투자업계에 따르면 하이브는 다음 달 1일까지 에스엠 소액주주들이 보유한 보통주 지분 25%를 주당 12만원에 공개 매수로 사들인다.    하이브가 공개 매수에 투입해야 하는 자금 규모는 7천142억원 정도로 추산된다.     에스엠의 소액주주 수는 지난해 9월 말 기준 5만2천129명으로 지분 70.53%를 보유하고 있다.    이날 오전 코스닥시장에서 엠스엠 주가는 하이브가 제시한 공개매수 가격보다 낮은 수준이지만 전 거래일보다 2% 오른 11만7천원대에서 거래되고 있다.    만약 주가가 12만원을 밑돈 상태를 계속 유지하면 소액주주들이 공개매수에 응할지를 긍정적으로 검토할 가능성이 있다.    안진아 이베스트투자증권 연구원은 \"하이브는 에스엠 최대주주 지분 프리미엄을 인정하고 소액주주들의 시장 참여를 위해 공정한 절차를 통해 지분 매입 과정을 추진하기로 했다\"고 설명했다.    시장에선 애초 에스엠 경영권을 인수하려면 유통주식 수 기준으로 3조∼4조원의 자금이 필요할 것으로 추산했다.     이는 주당 가격이 12만∼16만8천원 수준이다. 이를 적용하면 에스엠 지분 20% 인수에 필요한 자금은 6천189억∼7천999억원으로 추정된다.     안 연구원은 \"하이브가 제시한 공개매수 가격은 시장 예상에 부응하는 적정 수준 가격으로 에스엠 지분 인수에 모두 7천142억원의 자금이 소요될 것으로 보인다\"고 분석했다.    하이브는 에스엠 최대주주인 이수만 총괄 프로듀서가 보유한 지분 14.8%도 주당 12만원, 모두 4천356억원에 인수한다.     하이브가 최대주주 지분과 공개매수를 통한 소액주주 지분 인수를 성공적으로 마치면 에스엠 지분 39.8%를 확보하게 된다. 하이브가 에스엠 지분을 40% 가까이 사들이는 데 들어가는 모든 자금은 1조1천억원 수준이다. 하이브는 또 이수만 씨가 보유한 잔여 지분(3.65%)에 대해선 공정거래위원회의 기업 결합심사가 끝나면 사들일 수 있도록 풋옵션을 맺었다.    풋옵션까지 행사한다고 가정하면 하이브는 에스엠 지분을 최대 43.5%까지 확보해 경영권을 더 안정적으로 갖게 된다.     이남수 키움증권 연구원은 \"하이브가 에스엠 지분을 인수하는 데는 최대 1조1천억원 수준의 자금이 필요한 만큼 투자에 대한 결과도 확실해야 한다\"고 강조했다.    안 연구원은 \"하이브가 에스엠 최대주주에 오르면 K-팝 1∼4세대 아티스트를 모두 아우르는 글로벌 1위 K-팝 레이블로 거듭날 것\"이라고 말했다.\n\n\n\nSM 엔터테인먼트 기업 로고[연합뉴스 자료사진]    하이브의 공개매수가 시작된 상황에서 카카오는 아직 이렇다 할 움직임을 보이지 않고 있다.     현재 증권가에선 하이브의 공격적인 움직임에 대항해 카카오가 추가 지분 인수 계획을 내놓을 가능성은 크지 않다고 본다.     이기훈 하나증권 연구원은 \"카카오엔터테인먼트의 추가 공개매수 가능성은 논리적으로는 희박하다\"며 \"카카오의 유상증자 참여와 전환사채 발행은 법적으로 문제가 없어 보이나, 공개매수를 제시하면 후행적으로 많은 부담과 위험을 져야한다\"고 지적했다.    그러면서 \"이미 9%의 지분을 확보할 수 있는 유상증자 참여와 전환사채 발행에서 경영권 참여 목적이 없다고 명시한 만큼 이를 뒤집고 추가 지분 인수에 나선다면 최대주주인 이수만 씨의 가처분 신청에 대해 높은 명분을 주게 된다\"고 설명했다.     그는 그러나 \"만약 낮은 확률로 카카오엔터가 공개 매수에 나선다면 최소 5%의 지분 확보 후 하이브의 공개매수 가격보다 높은 수준에서 추가 지분 확보 계획을 발표할 것\"이라고 분석했다.    이환욱 IBK투자증권 연구원은 \"카카오 입장에선 하이브가 제시한 공개 매수가 12만원 이상의 공개 매수를 통해 경영권 획득을 해야 하는 상황으로 비용 부담이 기존 인수 계획 대비 높아지는 상황\"이라고 말했다.     카카오의 유상증자 납입과 하이브의 공개매수 납입이 모두 다음 달 6일에 이뤄지므로 추가 지분 인수 등의 계획은 그 전에 나와야 한다.     이에 에스엠 소액주주들은 여러 가능성을 고려한 셈법을 적용해 최종 행동에 나설 것으로 관측된다.    얼라인파트너스는 \"공개매수 가격인 12만원은 'SM 3.0' 멀티프로듀싱 전략 실행에 따른 효과를 고려할 때 낮은 가격\"이라고 주장하기도 했다.    이 연구원은 \"하이브가 투자자들이 원한 에스엠 지배구조 개선을 사실상 해결해주면서 최대주주와 소액주주에 동일한 프리미엄을 제시했다\"며 \"기존 주주들이 굳이 하이브를 반대할 이유는 없지만, 주주 입장에선 최종적으로 더 좋은 제안을 한 쪽으로 가면 된다\"고 강조했다.     indigo@yna.co.kr, norae@yna.co.kr"
    },
    {
        "title": "하나증권, 고객 상담 서비스 ‘프라임케어 라운지’ 확대 개편",
        "date": "2023.02.13. 오전 10:05",
        "content": "[서울경제] 하나증권이 고객 상담 서비스인 ‘프라임케어 라운지’를 확대 개편했다고 13일 밝혔다.프라임케어 라운지는 자산관리 노하우를 가진 프라임 프라이빗뱅커(PB)에게 무료 전화 상담을 받을 수 있는 서비스다. 하나증권 모바일앱인 ‘원큐프로’에서 신청 후 유선 상담을 받는 형식으로 진행된다.매일 오전 8시부터 오후 5시까지 즉시 상담이 가능하다. 고객들은 대기시간 없이 주식과 금융상품 등에 대한 투자 상담을 받을 수 있다. 또 시황 정보, 시장 이슈, 국내·해외주식 테마, 상장지수펀드(ETF) 시장 동향 정보를 비롯한 다양한 투자 관련 정보를 제공한다.송인범 하나증권 WM지원본부장은 “투자 문화가 보편화되며 오프라인 수준의 상담 서비스에 대한 수요도 많아지는 추세”라며 “프라임케어 라운지를 꾸준히 발전시켜 손님들이 투자정보를 쉽고 빠르게 확인할 수 있도록 하겠다”고 말했다."
    },
    {
        "title": "[특징주] 대웅제약, '나보타 수출 영향無' 발표에 반등",
        "date": "2023.02.13. 오전 10:02",
        "content": "보툴리눔 균주 영업비밀 침해 소송, 메디톡스의 최종승리?(서울=연합뉴스) 류영석 기자 = 미국 ITC 위원회는 16일(현지시간) 대웅제약의 보툴리눔 톡신 제제 '나보타'(미국 제품명 주보)가 불공정 무역관행 제재 규정을 위반한 제품이라 판단해 21개월간 미국 내 수입 금지를 명령하는 최종판결을 내렸다.    지난해 1월 보툴리눔 톡신 제제 '메디톡신'의 제조사 메디톡스는 대웅제약이 자사의 균주와 제조공정 기술문서 등을 훔쳐 갔다고 보고 ITC에 영업비밀 침해 혐의로 공식 제소했다.    사진은 17일 서울 강남구에 위치한 메디톡스 빌딩과 대웅제약 본사의 모습. 2020.12.17 ondol@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 대웅제약이 보툴리눔 균주 도용과 관련한 메디톡스와의 민사소송 1심에서 패소했으나 주력 의약품인 '나보타' 수출에는 영향이 없다는 발표에 13일 주가가 급락을 멈추고 소폭 반등했다.    이날 오전 9시 53분 현재 유가증권시장에서 대웅제약은 전 거래일보다 0.08% 오른 12만4천300원에 거래되고 있다.    주가는 장 초반 전 거래일보다 2.98% 오른 12만7천900원까지 오르기도 했다.    앞서 재판부는 지난 10일 의약품 제조사 메디톡스가 대웅제약에 자사의 영업비밀을 침해당했다며 낸 소송에서 메디톡스의 손을 들어줬다.    재판부는 대웅제약에 보툴리눔 균주를 넘기고 균주 완제품과 반제품을 폐기하도록 했다. 또 대웅제약과 대웅이 보툴리눔 균주 관련 제조기술을 사용하는 것을 금지하고, 메디톡스에 손해배상금 총 400억원도 지급하라고 했다.    그러나 다음 날인 지난 11일 대웅제약은 자사의 보툴리눔 톡신 제제 '나보타'를 미국·유럽 등 해외에 판매하는 미국 파트너사 에볼루스가 \"서울중앙지방법원의 민사 판결은 주보 또는 누시바(나보타 유럽명)의 생산과 수출 또는 해외 판매에 영향을 미치지 않는다\"는 공식 입장을 발표했다고 밝혔다.    이에 지난 10일 급락했던 주가가 이날 진정된 것으로 보인다. 당시 주가는 전 거래일보다 19.35% 급락한 12만4천200원에 거래를 마쳤었다.    박재경 하나증권 연구원은 \"대웅제약의 펀더멘털(기초여건)에 가장 크게 영향을 미치는 미국 영업은 정상적으로 이뤄진다\"며 \"올해 1분기 실적 악화를 감안하더라도 최근 주가 하락은 과도했다\"고 판단했다.    한편, 1심에서 승소한 메디톡스는 전 거래일(29.94%)의 강세를 이어가며 이날도 전 거래일보다 7.89% 오른 18만7천300원에 거래 중이다.    ykbae@yna.co.kr"
    },
    {
        "title": "KB자산운용, 국채 30년 레버리지ETF 출시",
        "date": "2023.02.13. 오전 10:01",
        "content": "<사진=KB자산운용>KB자산운용이 국내 최초로 국채 30년 레버리지 상장지수펀드(ETF)를 출시한다.13일 KB자산운용은 ‘KBSTAR 국채30년레버리지KAP(합성)’ ETF를 1좌당 2만원 가격에 14일 상장한다고 밝혔다.KBSTAR 국채30년레버리지KAP(합성) ETF는 KAP국채30년 총수익지수의 일간 수익률을 2배 추종하는 상품이다. 듀레이션은 38.5년으로 국내 채권형 ETF 중 듀레이션이 가장 길다.30년물 이상의 초장기채 ETF는 듀레이션이 길어 금리 변화에 따른 가격 변동성이 높아지는 만큼 금리 하락 시 높은 수익률을 기대할 수 있다. 금리 상단 확인 기대감에 채권 자본 차익을 얻길 원하는 투자자들에게 유용한 상품이 될 전망이다.금정섭 KB자산운용 ETF마케팅본부장은 “해당 ETF는 금리 하락에 가장 적극적으로 투자할 수 있는 수단”이라며 “금리 상단에 대한 전망이 엇갈리는 만큼 본인의 위험 성향을 고려하여 신중하게 투자해야 한다”고 밝혔다.한편 KB자산운용이 2021년 출시한 ‘KBSTAR KIS국고채30년Enhanced’ ETF는 지난해 10월 이후 개인투자자 순매수액이 490억원에 달했다. 최근 3개월 수익률은 24.91%로 국내 채권형 ETF 중 1위다."
    },
    {
        "title": "코스피, 기관 매도세에 장중 약보합",
        "date": "2023.02.13. 오전 10:00",
        "content": "코스피지수가 기관의 매도세에 밀려 장중 약세를 보이고 있다.13일 오전 9시59분 기준 코스피지수는 전일 대비 0.38% 하락한 2460.03에 거래되고 있다.투자주체별로는 기관이 1721억원을 순매도하고 있는 반면 외국인과 개인은 각각 515억원, 1344억원을 순매수하고 있다. 프로그램매매는 차익거래에서 297억원, 비차익거래에서 160억원의 순매도가 발생했다.\n\n\n\n코스피 지수가 전 거래일 보다 하락세로 출발한 13일 서울 중구 하나은행 딜링룸의 딜러들이 바쁘게 움직이고 있다. 사진=윤동주 기자 doso7@이날 코스피지수는 지난주 금요일 대비 7.77포인트(0.31%) 하락한 2461.96에 출발했다. 지난주 뉴욕증시에서 기술주 중심으로 차익실현 매물이 나온 점이 국내증시에 부담으로 작용했다.업종별로는 등락이 엇갈리고 있다. 섬유의복이 1.32% 하락하고 있고 서비스업 -1.22%, 운수창고 1.0%, 전기전자 -0.88%, 의약품 -0.43%, 제조업 -0.34% 등이 약세다. 반면 기계는 1.0% 상승세고 비금속광물 0.73%, 통신업 0.58%, 의료정밀 0.56% 등이 오름세다.시가총액 상위권 종목들도 혼조세다. 삼성전자는 0.16% 강보합권에 있고 LG화학 0.15%, 기아 0.28%, POSCO홀딩스 0.33% 등이 상승세다. 반면 LG에너지솔루션은 2.03% 약세고 SK하이닉스 -2.99%, 삼성바이오로직스 -0.25%, 삼성SDI -1.5% 등도 하락세다.코스닥지수는 이날 하락 출발한 후 상승 전환했다. 같은 시각 코스닥지수는 전일 대비 0.08% 오른 773.15에 거래되고 있다. 이날 코스닥지수는 약보합권에서 출발한 후 외국인과 개인의 매도세가 몰리고 상승 반전했다.투자주체별로는 기관이 54억원의 순매도세를 보이는 반면 외국인과 개인은 각각 143억원, 64억원의 순매수를 기록하고 있다.시가총액 상위권 종목 중에서는 1위 기업인 에코프로비엠이 6.18% 상승하면서 시장을 견인하고 있다. 엘앤에프 2.17%, 에코프로 5.16% 등 2차전지 관련 기업들이 동반 강세를 보이고 있다. 경영권 분쟁 중인 에스엠도 2.27%로 강세도 오스템임플란트, JYP엔터도 오름세다.한편 서울 외환시장에서 원/달러 환율은 전일 대비 3.7원 오른 1268.9원에 거래되고 있다."
    },
    {
        "title": "베트남 투자가 뜬다...한투신 베트남 투자 콘텐츠 인기",
        "date": "2023.02.13. 오전 10:00",
        "content": "ACE 베트남ETF 올해 130억 순매수\n\n\n\n <사진=한국투자신탁운용>한국투자신탁운용이 유튜브 채널을 통해 공개한 베트남 투자 콘텐츠가 뜨거운 관심을 받고 있다.13일 한국투자신탁운용은 베트남 투자 매력에 대해 다룬 ‘한투 베트남’ 콘텐츠의 합산 조회수가 23만회로 집계됐다고 밝혔다. 베트남 콘텐츠 인기에 힘입어 공식 유튜브 채널의 구독자 수도 2만명가량 급증했다.베트남 콘텐츠에 대한 관심은 실제 투자로도 이어지고 있다. 10일 펀드평가사 에프앤가이드에 따르면 최근 1개월 새 베트남 펀드에는 약 308억원 가량의 자금이 유입됐다. 단일 국가 기준 중국에 이어 두 번째로 많은 유입액이다.특히 이 중 약 72%에 달하는 약 221억원이 한국투자신탁운용의 ‘한국투자 베트남그로스 펀드’와 ‘ACE 베트남VN30’ 상장지수펀드(ETF)로 집중됐다. 국내 유일 베트남 ETF인 ACE 베트남VN30 ETF의 경우 연초 이후 개인투자자 순매수 금액이 130억원에 달하는 것으로 집계됐다.한국투자신탁운용은 앞으로도 매주 베트남 시리즈 영상을 추가로 공개할 예정이다. 해당 콘텐츠에는 유영국 작가, 김지윤 박사, 이소연 한국투자증권 수석 연구원, 이창훈 이코노미스트 기자는 물론 배재규 한국투자신탁운용 사장이 직접 출연한다. 진행은 이금희 아나운서가 맡았다.김찬영 한국투자신탁운용 디지털ETF마케팅본부장은 “베트남은 현재 미중 무역분쟁의 수혜를 받는 등 호재가 많은 국가로 당분간 베트남 투자에 주목할 필요가 있다”고 밝혔다."
    },
    {
        "title": "‘시총 상위종목 투자’ KODEX TR ETF, 순자산 유입 1위",
        "date": "2023.02.13. 오전 10:00",
        "content": "연초 이후 수익률 16.8%, 코스피 웃돌아\n\n\n\n <사진=삼성자산운용>삼성자산운용이 운용하는 시가총액 상위 종목에 집중 투자할 수 있는 토털 리턴(TR) 방식의 상장지수펀드(ETF) 순자산액이 올해 급증하고 있다.13일 삼성자산운용은 13일 ‘KODEX Top5Plus TR’ ETF가 연초 이후 7265억 원의 순자산이 유입되면서 전체 국내 주식형 ETF 중 순자산 증가 1위를 차지했다고 밝혔다.KODEX Top5Plus TR ETF는 시가총액 상위 종목에 집중적으로 투자하는 상품이다. 코스피, 코스닥지수의 전체 종목 중 시가총액 상위 5개 종목과 시가총액이 크면서 동시에 배당수익률이 높은 5개 종목에 투자하는 상품이다. 지난 2019년 1월 상장 후 꾸준히 성장해 현재 전체 순자산 규모는 9630억원에 달한다. 연초 이후 수익률은 16.8%로 같은 기간 코스피 상승률(10.4%) 보다 높았다.분배금 지급 없이 배당을 재투자하는 TR 투자 방식이 특징이다. 주요 구성종목은 △삼성전자 △SK하이닉스 △네이버 △현대차 △포스코홀딩스 등이다.임태혁 삼성자산운용 ETF운용본부 상무는 “해당 ETF는 국내 대표적인 종목에 분산 투자할 수 있고 배당이 재투자되는 TR 상품이라 안정적인 투자를 원하는 투자자에게 장기투자 상품으로 적합하다”고 전했다."
    },
    {
        "title": "[개장시황] 美 CPI 관망…코스피 기관매도 속 약보합 출발",
        "date": "2023.02.13. 오전 9:55",
        "content": "코스피가 전날보다 7.77포인트(0.31%) 내린 2461.96로 시작한 13일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 2.7원 오른 1267.9원으로, 코스닥은 0.94포인트(0.12%) 내린 771.50로 개장했다. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 13일 기관 투자자의 매도세 속에 약보합세를 보이며 2450대로 밀려났다.이날 오전 9시 25분 현재 코스피는 전 거래일보다 12.92포인트(0.52%) 하락한 2456.81을 나타내고 있다.지수는 전장보다 7.77포인트(0.31%) 내린 2461.96으로 개장한 뒤 낙폭을 보다 키워 2450대로 내려갔다.유가증권시장에서 기관이 1247억원 어치를 순매도하고 있다. 반면 개인과 외국인은 각각 1212억원, 117억원 어치를 순매수 중이다.서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 2.7원 오른 1267.9원에 개장한 뒤 강보합 흐름을 이어가고 있다.이날 국내 증시는 최근 기대 인플레이션 상승으로 미국 연방준비제도(Fed·연준)의 긴축정책 장기화 가능성이 대두되며 위축된 미국 증시의 영향을 받았다.지난주 마지막 거래일인 지난 10일(현지시간) 뉴욕증시의 3대 지수는 혼조세로 거래를 마쳤다. 다우존스30산업평균지수(0.50%)와 스탠더드앤드푸어스(S&P)500지수(0.22%)는 소폭 올랐고 기술주 중심의 나스닥지수(-0.61%)는 하락했다.미시간 대학이 발표한 1년 기대 인플레이션 중간값은 4.2%로 전월 3.9%에서 반등했다. 장기 기대 인플레이션인 5년 기대 인플레이션은 2.9%로 석 달째 유지됐다.한지영 키움증권 연구원은 \"지난 1월 고용 서프라이즈 이후 연준의 최종금리 수준이 추가로 상승할 가능성이 거론되는 가운데 기대인플레이션도 상승하면서 이번 주 발표가 예정된 1월 소비자물가에 대한 시장의 경계감이 커졌다\"고 분석했다.또 지난주 미국 증시에서 기대 인플레이션 상승으로 금리가 급등하자 기술주 중심으로 차익실현 매물이 쏟아지며 관련 종목들의 주가가 하락한 점은 국내 증시에도 부담 요인이 된 걸로 보인다.이에 코스피는 적극적인 방향성을 나타내지 못하고 짙어진 관망세 속에 2450대에서 등락을 반복하고 있다.업종별로 운수창고(-1.24%), 서비스업(-1.22%), 전기·전자(-1.13%) 등은 하락 중인 반면 통신업(0.79%), 화학(0.52%), 비금속광물(0.39%) 등은 강보합세다.같은 시각 코스닥지수는 전장보다 2.59포인트(0.34%) 하락한 769.85다.지수는 전장보다 0.94포인트(0.12%) 내린 771.50으로 개장해 낙폭을 키웠다.코스닥시장에서 개인 홀로 236억원 어치를 순매수 중이다. 외국인과 기관은 각각 56억원, 117억원 어치를 순매도하고 있다."
    },
    {
        "title": "[오전시황] 美 물가지표에 쏠린 시장의 눈…코스피 2460선 공방",
        "date": "2023.02.13. 오전 9:52",
        "content": "코스피가 전 거래일보다 7.77포인트(0.31%) 내린 2461.96로 시작한 13일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 미국의 인플레이션과 긴축 정책에 대한 불확실성이 고조되는 가운데, 시장은 이번 주 발표될 1월 소비자물가지수(CPI)와 소매판매 등 실물경제지표 발표에 촉각을 곤두세우고 있다. 증시는 경계심리가 유입되면서 소폭 하락 중이다.13일 오전 9시 47분 코스피는 전장보다 9.73포인트(0.39%) 내린 2460.00을 나타내고 있다. 이날 코스피는 전 거래일보다 7.77포인트(0.31%) 내린 2461.96에 출발했다.유가증권시장에서는 기관투자가들의 매도세가 크다. 기관은 지금까지 1758억 원을 순매도했다. 반면 개인과 외국인은 각각 1389억 원, 494억 원을 사들이는 중이다.시가총액 상위권 종목들은 대부분 하락 중이다. SK하이닉스(000660)(-3.10%), LG에너지솔루션(373220)(-1.85%), 삼성SDI(006400)(-1.77%), 네이버(-1.52%), 카카오(035720)(-3.11%)의 낙폭이 상대적으로 큰 상태다.시장은 미국 연방공개시장위원회(FOMC) 직후 인플레이션 둔화 징조가 나타나면서 금리 조기 인하 가능성이 커지자 기대감을 드러낸 바 있다. 하지만 이후 미국의 고용이 시장의 예상보다 탄탄한 것으로 나타난 데 이어 미시간대 기대 인플레이션이 예상보다 높은 수준으로 나오자 분위기는 반전됐다. 인플레이션 불확실성이 다시 대두되면서 시장에는 경계심리가 유입되기 시작했다.시장의 눈은 14일 발표될 미국의 1월 CPI를 향하고 있다. 시장은 6.2% 상승으로 전망하고 있다. 식품과 에너지를 제외한 근원 CPI는 5.4%로 보는 중이다. 지난달에는 각각 6.5%, 5.7%로 집계됐는데, 인플레이션 둔화 추세가 이어질 것으로 판단한 것이다. 한지영 키움증권 연구원은 “주중 주식시장에서 주목해야 할 추가적인 거시 경제 일정은 소매판매, 산업생산 등 미국의 실물경제지표 결과가 될 것”이라며 “만약 완만한 경기 둔화 전망이 강화될 경우 미 연준의 연내 금리인하 기대감도 큰 폭으로 후퇴하면서 기대감이 만들어냈던 주가 상승분이 되돌림될 것”이라고 말했다.같은 시각 코스닥은 전장보다 1.01포인트(0.13%) 내린 771.43을 나타내고 있다. 이날 코스닥은 전 거래일보다 0.94포인트(0.12%) 내린 771.50에 출발했다.코스닥에서는 개인이 314억 원을 사들이고 있다. 반면 외국인과 기관은 각각 72억 원, 102억 원을 순매도 중이다."
    },
    {
        "title": "인도 아다니 그룹, 매출 성장률 목표 절반 하향",
        "date": "2023.02.13. 오전 9:51",
        "content": "(서울=연합뉴스) 경수현 기자 = 미국 공매도 업체의 보고서를 계기로 유동성 경색 우려까지 제기된 인도 아다니 그룹이 매출 성장률 목표를 애초의 절반 이하로 낮추고 신규 자본지출은 미루기로 한 것으로 13일 전해졌다.     블룸버그 통신은 아다니 그룹이 적어도 차기 사업연도에는 매출 증가율 목표를 15∼20% 수준으로 하향 조정하기로 했다고 복수의 정통한 소식통을 인용해 보도했다.\n\n\n\n인도 아다니 그룹[로이터=연합뉴스 자료사진]    원래 아다니 그룹은 매출 증가율 목표로 40%를 잡고 있었다.    소식통들은 아다니 그룹이 이제 공격적인 외형 확대보다는 재정 건전성 강화를 우선시함에 따라 자본 지출 계획도 축소할 것이라고 전했다.    이런 변화는 공매도 업체 힌덴버그 리서치의 보고서 발표 이후 주가 급락, 금융시장 신용도 저하 등 여파에 대응해 아다니 그룹이 현금 확보와 부채 상환 등에 얼마나 노력을 집중하는지를 보여준다고 블룸버그는 전했다.    다만 새로운 사업 계획안은 아직 검토가 끝나지 않았고 최종안으로 확정되려면 수 주일이 소요될 것이라고 소식통들은 설명했다.    앞서 힌덴버그 리서치는 지난달 24일 보고서에서 아다니 그룹 핵심 상장사들의 부채가 과도해 그룹 재정건전성이 불안하다고 주장했다. 특히 7개 상장사의 주가가 고평가된 만큼 85% 이상 하락할 가능성이 있다며 기업가치 하락에 베팅하는 매도 포지션을 보유 중이라고 밝혔다.     또 아다니 그룹이 주가조작과 분식회계에 관여해 왔으며 역외 조세회피처 사업체를 부적절하게 이용했다고 비판했다.    이에 아다니 그룹은 이 보고서 내용이 허위라고 반박했으나 그룹 상장사들의 주가는 급락해 시가총액이 한때 1천200억 달러(약 147조원)가량 증발할 정도로 금융 시장의 신뢰가 추락했다.    아다니 그룹은 항구·공항 운영 등 인프라 사업을 필두로 석탄, 가스 등 자원개발·유통과 전력 사업까지 벌이는 인도 최대 기업 그룹 중 한 곳이다.    회사 창립 30여 년 만에 인도 최대 물류·에너지 기업을 만든 이 그룹의 가우탐 아다니 회장은 구자라트주 출신이어서 구자라트주 총리를 지낸 나렌드라 모디 총리와의 유착 의혹도 인도의 정치권에서 제기되는 상황이다.    evan@yna.co.kr"
    },
    {
        "title": "[fn오전시황]코스피, 기관 매물 출회에 3일째 약세",
        "date": "2023.02.13. 오전 9:46",
        "content": "코스피가 전날보다 7.77p(0.31%) 내린 2461.96으로 시작한 13일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 사진=연합뉴스  [파이낸셜뉴스] 코스피가 연일 하락장을 이어가고 있다. 기관 투자가들은 3거래일 연속 1조원이 넘는 매도 물량을 쏟아내고 있다.   13일 오전 9시 39분 현재 코스피는 전 거래일 대비 11.60p(0.47%) 내린 2458.13에 거래되고 있다.   이날 코스피는 전날보다 7.77p(0.31%) 하락한 2461.96에 출발했다. 장중 한 때 지수는 19.04p(0.77%) 내린 2450.69까지 거래됐다.   유가증권시장에서 기관은 이 시간 현재 1734억원어치를 팔고 있다. 지난 9일부터 3거래일 연속 기관이 판 매도 금액은 1조1831억원에 달한다.   반면 개인과 외국인은 이날 1513억원, 328억원어치를 사고 있다.   시가총액 상위기업은 대체로 하락세다. SK하이닉스(-2.99%), LG에너지솔루션(-2.03%), 삼성SDI(-1.63%) 순으로 하락 폭을 키우고 있다. 반면 삼성전자는 전 거래일과 동일한 6만2800원에 거래 중이다.   업종별로 보면 서비스업(-1.07%), 운수창고(-1.04%), 섬유의복(-1.00%) 순으로 내리고 있다. 비금속광물(0.96%), 기계(0.82%), 통신업(0.70%)은 오름세다.   코스닥 지수는 전 거래일 대비 0.88p(0.11%) 하락한 771.56에 거래 중이다."
    },
    {
        "title": "코스피, 기관 매도 속 약보합세…2,450대(종합)",
        "date": "2023.02.13. 오전 9:41",
        "content": "코스닥지수도 소폭 하락…770선 밑돌아\n\n\n\n하락 출발하는 코스피(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 7.77p(0.31%) 내린 2,461.96로 시작한 13일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 2.7원 오른 1,267.9원으로, 코스닥은 0.94p(0.12%) 내린 771.50로 개장했다. 2023.2.13 ondol@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 13일 기관 투자자의 매도세 속에 약보합세를 보이며 2,450대로 밀려났다.     이날 오전 9시 25분 현재 코스피는 전 거래일보다 12.92포인트(0.52%) 하락한 2,456.81을 나타내고 있다.    지수는 전장보다 7.77포인트(0.31%) 내린 2,461.96으로 개장한 뒤 낙폭을 보다 키워 2,450대로 내려갔다.    유가증권시장에서 기관이 1천247억원 어치를 순매도하고 있다. 반면 개인과 외국인은 각각 1천212억원, 117억원 어치를 순매수 중이다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 2.7원 오른 1,267.9원에 개장한 뒤 강보합 흐름을 이어가고 있다.    이날 국내 증시는 최근 기대 인플레이션 상승으로 미국 연방준비제도(Fed·연준)의 긴축정책 장기화 가능성이 대두되며 위축된 미국 증시의 영향을 받았다.    지난주 마지막 거래일인 지난 10일(현지시간) 뉴욕증시의 3대 지수는 혼조세로 거래를 마쳤다. 다우존스30산업평균지수(0.50%)와 스탠더드앤드푸어스(S&P)500지수(0.22%)는 소폭 올랐고 기술주 중심의 나스닥지수(-0.61%)는 하락했다.    미시간 대학이 발표한 1년 기대 인플레이션 중간값은 4.2%로 전월 3.9%에서 반등했다. 장기 기대 인플레이션인 5년 기대 인플레이션은 2.9%로 석 달째 유지됐다.    한지영 키움증권 연구원은 \"지난 1월 고용 서프라이즈 이후 연준의 최종금리 수준이 추가로 상승할 가능성이 거론되는 가운데 기대인플레이션도 상승하면서 이번 주 발표가 예정된 1월 소비자물가에 대한 시장의 경계감이 커졌다\"고 분석했다.    또 지난주 미국 증시에서 기대 인플레이션 상승으로 금리가 급등하자 기술주 중심으로 차익실현 매물이 쏟아지며 관련 종목들의 주가가 하락한 점은 국내 증시에도 부담 요인이 된 걸로 보인다.    이에 코스피는 적극적인 방향성을 나타내지 못하고 짙어진 관망세 속에 2,450대에서 등락을 반복하고 있다.    시가총액(시총) 상위권에서 SK하이닉스(-2.78%), 카카오(-2.66%), LG전자(-2.44%), LG에너지솔루션(-2.40%), 삼성SDI(-2.18%) 등 기술주와 성장주 중심으로 2%대 하락 폭을 나타내고 있다.    반면 SK이노베이션(2.03%)과 하나금융지주(1.23%), 신한지주(0.73%) 등은 상승세를 보였다.     업종별로 운수창고(-1.24%), 서비스업(-1.22%), 전기·전자(-1.13%) 등은 하락 중인 반면 통신업(0.79%), 화학(0.52%), 비금속광물(0.39%) 등은 강보합세다.    같은 시각 코스닥지수는 전장보다 2.59포인트(0.34%) 하락한 769.85다.    지수는 전장보다 0.94포인트(0.12%) 내린 771.50으로 개장해 낙폭을 키웠다.    코스닥시장에서 개인 홀로 236억원 어치를 순매수 중이다. 외국인과 기관은 각각 56억원, 117억원 어치를 순매도하고 있다.    시총 상위권에서 에코프로비엠(3.92%), 에코프로(1.65%) 등은 상승 중이지만 카카오게임즈(-1.90%), 펄어비스(-1.82%), CJ ENM(-1.48%) 등은 하락하고 있다.    ykbae@yna.co.kr"
    },
    {
        "title": "[특징주] 골드퍼시픽, 검찰 수사 소식에 -23%",
        "date": "2023.02.13. 오전 9:41",
        "content": "골드퍼시픽 최대주주미래아이앤지도 6.85%↓\n\n\n\n이미지투데이[서울경제] 골드퍼시픽(038530)의 주가가 급락하고 있다. 검찰이 주가를 조작한 혐의로 수사 중이라는 소식이 주가를 끌어내리는 것으로 분석된다.13일 오전 9시 38분 기준 골드퍼시픽은 전 거래일 대비 22.99% 내린 345원에 거래 중이다. 골드퍼시픽의 최대주주 미래아이앤지(007120)도 6.85% 하락한 503원에 거래되고 있다. 서울경제는 전날 서울남부지검 금융증권범죄합동수사단(단장 단성한)이 작년 8월께 골드퍼시픽 등의 주가조작 혐의를 금융감독원에게서 긴급조치(패스트트랙)로 이첩 받아 수사하고 있다고 보도했다. 검찰은 골드퍼시픽이 대외적으로 홍보한 내용이 과장됐거나 허위 사실이라고 보고 있다. 골드퍼시픽은 APRG64가 코로나19 바이러스의 감염과 복제를 동시에 억제하고 세포 내 감염 억제 능력이 코로나19 치료제로 국내에 공급되는 렘데시비르 대비 50배 이상의 효능을 보인다고 홍보해온 것으로 알려졌다."
    },
    {
        "title": "환율 상승",
        "date": "2023.02.13. 오전 9:33",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 7.77p(0.31%) 내린 2,461.96로 시작한 13일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 2.7원 오른 1,267.9원으로, 코스닥은 0.94p(0.12%) 내린 771.50로 개장했다. 2023.2.13    ondol@yna.co.kr"
    },
    {
        "title": "코스피 하락",
        "date": "2023.02.13. 오전 9:32",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 7.77p(0.31%) 내린 2,461.96로 시작한 13일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 2.7원 오른 1,267.9원으로, 코스닥은 0.94p(0.12%) 내린 771.50로 개장했다. 2023.2.13    ondol@yna.co.kr"
    },
    {
        "title": "코스피 하락",
        "date": "2023.02.13. 오전 9:32",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 7.77p(0.31%) 내린 2,461.96로 시작한 13일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 2.7원 오른 1,267.9원으로, 코스닥은 0.94p(0.12%) 내린 771.50로 개장했다. 2023.2.13    ondol@yna.co.kr"
    },
    {
        "title": "오늘 증시는",
        "date": "2023.02.13. 오전 9:32",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 7.77p(0.31%) 내린 2,461.96로 시작한 13일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 2.7원 오른 1,267.9원으로, 코스닥은 0.94p(0.12%) 내린 771.50로 개장했다. 2023.2.13    ondol@yna.co.kr"
    },
    {
        "title": "오늘 증시는",
        "date": "2023.02.13. 오전 9:32",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 7.77p(0.31%) 내린 2,461.96로 시작한 13일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 2.7원 오른 1,267.9원으로, 코스닥은 0.94p(0.12%) 내린 771.50로 개장했다. 2023.2.13    ondol@yna.co.kr"
    },
    {
        "title": "하락 출발하는 코스피",
        "date": "2023.02.13. 오전 9:32",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 7.77p(0.31%) 내린 2,461.96로 시작한 13일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 2.7원 오른 1,267.9원으로, 코스닥은 0.94p(0.12%) 내린 771.50로 개장했다. 2023.2.13    ondol@yna.co.kr"
    },
    {
        "title": "하락 출발하는 코스피",
        "date": "2023.02.13. 오전 9:32",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 7.77p(0.31%) 내린 2,461.96로 시작한 13일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 2.7원 오른 1,267.9원으로, 코스닥은 0.94p(0.12%) 내린 771.50로 개장했다. 2023.2.13    ondol@yna.co.kr"
    },
    {
        "title": "하락 출발하는 코스피",
        "date": "2023.02.13. 오전 9:32",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 7.77p(0.31%) 내린 2,461.96로 시작한 13일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 2.7원 오른 1,267.9원으로, 코스닥은 0.94p(0.12%) 내린 771.50로 개장했다. 2023.2.13    ondol@yna.co.kr"
    },
    {
        "title": "[특징주]러시아, 석유 감산…SK이노·에쓰오일 '강세'",
        "date": "2023.02.13. 오전 9:32",
        "content": "[이데일리 양지윤 기자] 러시아가 석유제품 감산을 예고하면서 정유주가 장 초반 강세다.\n\n\n\n13일 마켓포인트에 따르면 오전 9시28분 현재 에쓰오일(S-OIL(010950))은 전 거래일보다 3.02% 오른 8만8700원에 거래되고 있다 SK이노베이션은 2.63% 오른 17만1400원에 거래 중이다. 간밤 뉴욕상업거래소(NYMEX)에서 3월 인도분 서부 텍사스산 원유(WTI)는 전날보다 배럴당 2.1%(1.66달러) 오른 79.72달러에 거래를 마쳤다. WTI는 지난주에만 8.6% 올랐다.러시아가 자국산 석유제품에 대한 서방 국가들의 가격상한제에 맞서 3월부터 하루 50만 배럴씩 석유 생산을 줄인다고 발표한 영향이다. 알렉산드르 노박 러시아 부총리는 “가격상한제를 직·간접적으로 따르는 모든 이에게 석유를 판매하지 않겠다”며 “이는 다른 석유 생산국과 상의하지 않은 자발적 조치이며 시장 정상화에 도움이 될 것”이라고 밝혔다."
    },
    {
        "title": "[특징주] 메디톡스, 대웅제약 상대 보톡스균 승소 소식에 장중 신고가",
        "date": "2023.02.13. 오전 9:29",
        "content": "[서울경제] 메디톡스(086900)가 대웅제약(069620)과의 보톡스균 관련 1심에서 승소했다는 소식에 주가가 급등 중이다. 13일 오전 9시 22분 메디톡스는 전일 대비 10.71% 급등한 19만 2400원에 거래되고 있다. 이날 메디톡스는 장중 한때 19만 8500원까지 오르며 52주 신고가를 경신하기도 했다. 상승 배경으로는 메디톡스가 대웅제약과의 1심 소송에서 승소했다는 소식이 꼽힌다. 지난 10일 서울중앙지법 제61민사부(부장판사 권오석)는 메디톡스가 대웅제약을 상대로 제기한 영업비밀 침해금지 등 청구소송 1심에서 원고 일부승소 판결을 내렸다. 재판부는 \"여러 증거를 종합할 때 메디톡스와 대웅제약의 보톡스 균주 동일성을 부정하긴 어렵다\"면서 “대웅제약의 균주가 메디톡스 균주로부터 유래했을 가능성이 높다”고 판결했다. 그러면서 대웅제약은 메디톡스에 손해배상금 400억 원을 지급, 균주 완제품과 반제품은 폐기하라고 주문했다.메디톡스와 대웅제약 간의 법정 싸움은 지난 2017년부터 시작됐다. 앞서 메디톡스는 지난 2017년 대웅제약이 자사의 보툴리눔 톡신 균주와 생산공정 등을 도용했다는 의혹을 제기하며 소송에 나선 바 있다."
    },
    {
        "title": "[특징주]CJ프레시웨이, 실적 모멘텀 약화 전망에 7%대↓",
        "date": "2023.02.13. 오전 9:26",
        "content": "[이데일리 김응태 기자] CJ프레시웨이가 올해 경기 침체로 외식 수요 둔화에 따른 타격이 불가피하다는 증권가 전망이 나오면서 약세다.13일 마켓포인트에 따르면 오전 9시22분 CJ프레시웨이(051500)는 전거래일 대비 7.59% 하락한 3만3500원에 거래되고 있다. 장중에는 10%때까지 떨어지도 했다. CJ프레시웨이가 장 초반부터 약세가 두드러지는 건 올해 실적 개선 여력이 지난해보다 위축될 것이란 관측이 나오면서다. 키움증권은 이날 보고서를 통해 CJ프레시웨이의 지난해 4분기 연결 기준 영업이익이 174억원으로 시장 컨세서스를 하회한 가운데, 올해 실적 개선 모멘텀이 약화될 것으로 봤다. 이에 목표주가를 5만4000원에서 5만원으로 하향 조정했다. 박상준 키움증권 연구원은 “지난해 리오프닝 이슈로 시장 수요가 정상화 되면서 매출이 크게 반등하였으나, 최근 소비 경기 둔화로 외식 수요 둔화가 불가피 하다”고 분석했다."
    },
    {
        "title": "[특징주]꿈비, 코스닥 입성 3거래일째 강세…공모가 대비 268%↑",
        "date": "2023.02.13. 오전 9:25",
        "content": "[이데일리 양지윤 기자] 꿈비가 코스닥 시장 입성 3거래일째 강세를 이어가고 있다.\n\n\n\n13일 마켓포인트에 따르면 오전 9시20분 현재 꿈비(407400)는 전 거래일보다 1480원(8.76%) 오른 1만8380원에 거래되고 있다. 공모가(5000원) 대비 수익률은 267.6%에 이른다.지난 9일 코스닥시장에 상장한 꿈비는 ‘따상(시초가가 공모가의 두 배로 형성된 뒤 주가가 가격 제한 폭인 30% 올라 상한가를 찍는 것)’에 성공했다. 꿈비는 기업공개(IPO) 과정에서부터 흥행몰이에 성공했다. 지난 달 26~27일 진행된 기관 대상 수요 예측에서 1547대 1의 경쟁률을 기록하며 공모가를 희망 범위(4000~4500원)를 초과하는 5000원으로 확정했다. 이후 일반 청약에서는 1772.59대 1의 경쟁률을 기록하며 2조원이 넘는 증거금을 끌어모았다. 프리미엄 유아 가구 전문기업 꿈비는 지난 2014년 설립됐다. 유·아동에 최적화된 마케팅 능력을 기반으로 유아용 놀이방 매트와 침구류, 원목 가구 등을 제조·판매하고 있다."
    },
    {
        "title": "대신자산운용, '대신343 ETF' 거래 이벤트 진행",
        "date": "2023.02.13. 오전 9:24",
        "content": "[이데일리 원다연 기자] 대신자산운용이 ETF 거래 고객을 대상으로 경품 이벤트에 나선다. 대신자산운용은 13일 대신증권 고객을 대상으로 ‘대신343 K200 ETF’를 1억원 이상 거래하면 추첨을 통해 문화상품권을 제공하는 거래 이벤트를 28일까지 진행한다고 밝혔다. 이벤트 대상 ETF는 KOSPI200 지수를 추종하는 대신343 K200 ETF다. 이 상품은 삼성전자, LG에너지솔루션, SK하이닉스, 삼성바이오로직스, LG화학, 네이버 등 코스피200지수를 구성하는 국내 핵심 우량기업에 투자한다.대신자산운용은 대신증권에서 대신343 K200 ETF를 일간 1억 원 이상 거래하는 고객을 매일 20명씩 추첨해 문화상품권 1만원을 제공한다. 이벤트에 참여하려면 대신증권 MTS 또는 HTS에서 이벤트 참여를 신청한 뒤 이벤트 대상 ETF를 거래하면 된다. 자세한 내용은 대신증권 고객감동센터로 문의하면 된다."
    },
    {
        "title": "코스닥, 美 CPI '눈치' 보며 하락 출발…770선 무너져",
        "date": "2023.02.13. 오전 9:24",
        "content": "전 거래일 대비 0.39% 하락한 769.40 기록외국인·기관 '팔자' vs 개인 '사자'CPI 앞둔 美 증시 혼조세…\"국내 증시 영향\"[이데일리 이용성 기자] 코스닥 지수가 외국인과 기관의 매도세에 하락 출발하면서 770선이 무너졌다. \n\n\n\n13일 마켓포인트에 따르면 오전 9시10분 코스닥 지수는 전 거래일보다 3.04포인트(0.39%) 하락한 769.40를 기록하고 있다.지난 주말 뉴욕증시는 미국 소비자물가지수(CPI) 경계심리 확산과 함께 대형 성장주의 차익 실현 물량이 출회하면서 혼조세로 마감했다. 지난 10일(현지시간) 뉴욕증권거래소에서 다우존스30산업평균지수는 전장보다 169.39포인트(0.50%) 오른 3만3869.27로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 8.96포인트(0.22%) 상승한 4090.46으로, 나스닥지수는 71.46포인트(0.61%) 하락한 1만1718.12로 장을 마감했다.한지영 키움증권 연구원은 “어닝 쇼크에도 낙관적인 매크로 환경 변화 기대감에 힘입어 주가가 오히려 견조했던 1월에 비해 현재는 분위기가 다소 바뀌었다”며 “아직 주요 기업들의 실적 이벤트가 남아 있어, 기업 실적이 예상보다 부진할 시 1월과는 다른 주가 패턴이 등장할 가능성에 유의할 필요가 있다”고 설명했다. 이어 “미국 1월 소비자물가 결과, 소매판매, 산업생산 등 주요 실물 경제 지표에 국내 증시가 영향을 받을 것”이라고 덧붙였다. 수급주체별로는 기관과 외국인이 각각 56억원, 211억원 순매도 중이다. 반면, 개인은 292억원 순매수를 나타내고 있다. 업종별로 보면 전반적으로 하락 우위다. 통신장비과 반도체 디지털컨텐츠 등 업종이 1%대 하락세를 보이고 있다. 유통, 비금속, IT부품 등 업종 대부분이 약보합세다. 다만, 일반전기전자가 1.6% 오르는 등 금융, 통신서비스 등 일부 업종은 강보합세다.시가총액 상위 종목들은 혼조세를 보이고 있다. 에코프로비엠(247540)은 전 거래일보다 3.47% 오른 13만7300원에 거래되고 있다. 에코프로(086520)와 에스엠(041510)은 각각 1.75%, 1.13% 상승률을 보였고, 오스템임플란트(048260)와 JYP Ent.(035900) 등은 강보합세다. 다만, 셀트리온헬스케어(091990), HLB(028300), 카카오게임즈(293490) 등은 1%대 하락세다."
    },
    {
        "title": "[특징주] 러시아 석유 감산에 에너지株 강세",
        "date": "2023.02.13. 오전 9:23",
        "content": "[서울경제] 석유를 둘러싼 러시아와 서방국가들의 신경전이 심화되면서 에너지 관련주들이 들썩이고 있다.13일 오전 9시 20분 한국석유(004090)는 전장보다 930원(8.77%) 오른 1만 1540원에 거래되고 있다. SNT에너지(100840)(3.25%), S-Oil(010950)(2.79%), 대성에너지(117580)(2.67%) 등 다른 에너지 관련주 역시 강세다.앞서 러시아는 석유제품에 대한 서방 국가들의 가격 상한제에 맞서 3월부터 하루 50만 배럴씩 석유 생산을 줄이겠다고 발표했다. 이날 뉴욕상업거래소(NYMEX)에서 거래되는 3월 인도분 서부 텍사스산 원유(WTI)는 전날보다 배럴당 2.1%(1.66달러) 오른 79.72달러에 장 마감했다. 런던 ICE선물거래소의 4월물 브렌트유도 배럴당 2.2%(1.89달러) 급등한 86.39달러에 거래를 마쳤다."
    },
    {
        "title": "[그래픽] 외국인 국내 상장주식 순매수 추이",
        "date": "2023.02.13. 오전 9:21",
        "content": "(서울=연합뉴스) 원형민 기자 = 금융감독원이 13일 발표한 외국인 증권투자 동향에 따르면 지난달 외국인은 상장주식 6조1천460억원을 순매수했다.    circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics"
    },
    {
        "title": "코스피, 기관 '팔자'에 하락…2450대로 약보합",
        "date": "2023.02.13. 오전 9:18",
        "content": "서울 명동 하나은행 본점 딜링룸.(사진=연합뉴스)코스피가 기관의 '팔자'에 장 초반 하락하고 있다. 13일 오전 9시12분 기준 코스피지수는 전 거래일보다 16.09포인트(0.65%) 하락한 2453.64에 거래되고 있다. 이날 지수는 전 거래일 대비 7.77포인트(0.31%) 내린 2461.96으로 출발했다. 유가증권시장에서 기관은 1153억원 순매도 중이다. 개인과 외국인은 각각 1120억원, 36억원 매수 우위다.  시가총액 상위 종목 가운데 SK하이닉스가 3% 넘게 하락 중이다. LG에너지솔루션, 삼성SDI, 네이버, 카카오도 각각 2%대 하락세를 기록 중이다. 삼성전자, 삼성바이오로직스 등도 소폭 하락하고 있다. 반면 LG화학, 기아는 상승세를 보이고 있다.코스닥도 하락세다. 같은 시간 코스닥지수는 전 거래일보다 3.6포인트(0.47%) 내린 768.84에 거래되고 있다. 지수는 전 거래일 대비 0.94포인트(0.12%) 내린 771.5로 출발했다.외국인과 기관은 각각 137억원, 107억원 순매도 중이며 개인은 279억원 매수 우위다.서울외환시장에서 오전 9시10분 기준 원·달러 환율은 전 거래일보다 3원 오른 1268.2원에 거래되고 있다.  지난주 뉴욕증시에서 주요지수는 기업들의 실적 발표 속에 지수별로 혼조세를 보였다. 10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.5% 상승했다. 스탠더드앤드푸어스(S&P)500지수는 0.22% 올랐고 나스닥지수는 0.61% 하락했다.서상영 미래에셋증권 연구원은 \"미 증시가 기대 인플레이션이 상승하며 금리가 급등하자 기술주 중심으로 차익 실현 매물이 출회된 점은 한국 증시에 부담\"이라며 \"이를 감안한 한국 증시는 소폭 하락 출발 후 미국의 주요 경제지표 발표를 앞두고 업종 차별화가 진행되며 보합권 등락을 보일 것으로 전망된다\"고 말했다."
    },
    {
        "title": "코스피 하락 출발…美 CPI 경계 속 기관 매도",
        "date": "2023.02.13. 오전 9:15",
        "content": "[이데일리 원다연 기자] 13일 코스피 지수가 하락 출발하고 있다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시 5분 현재 코스피 지수는 전 거래일보다 7.62포인트(0.31%) 내린 2462.11에 거래되고 있다. 장 초반 외국인과 개인은 주식을 사들이는 반면 기관이 팔고 있다. 2거래일째 ‘팔자’를 이어온 외국인은 ‘사자’로 전환해 111억원을 순매수 중이며, 개인은 3거래일 연속 ‘사자’로 608억원을 순매수하고 있다. 반면 기관은 3거래일째 ‘팔자’로 714억원을 순매도하고 있다. 지난 10일(현지시간) 뉴욕증시는 기업들의 실적 발표 속에 혼조를 보였다. 최근 완화하던 단기 기대인플레이션이 다시 반등하면서 기술주를 중심으로 약세 압력을 받았다. 다우존스30산업평균지수는 전장보다 169.39포인트(0.50%) 오른 3만 3869.27로 거래를 마쳤고, 스탠더드앤드푸어스(S&P)500지수는 전장보다 8.96포인트(0.22%) 상승한 4090.46으로 마감했다. 나스닥지수는 71.46포인트(0.61%) 하락한 1만 1718.12로 장을 마감했다.미시간대가 발표한 2월 1년 단기 기대인플레이션 중간값이 4.2%로 전월(3.9%)와 비교해 반등하면서 다시 인플레이션 우려를 키운 점이 영향을 미쳤다. 단기 기대인플레이션이 꿈틀대면 연방준비제도(Fed) 입장에서는 섣불리 긴축을 중단하기 어렵다.코스피시장에서는 대형주가 0.33%, 중형주가 0.19% 내림세이며, 소형주가 0.01% 약보합을 나타내고 있다. 업종별로는 서비스업(-0.98%), 운수창고업(-0.88%), 전기전자(-0.71%)의 하락세가 크게 나타나고 있다. 반면 기계(+0.43%), 화학(+0.31%) 업종은 상승세다. 시가총액 상위 종목도 대부분 내림세다. 삼성전자(005930)는 보합을 나타내고 있지만, LG에너지솔루션(373220)과 SK하이닉스(000660)는 2%대 하락세다. 삼성바이오로직스(207940)와 삼성SDI(006400)도 각각 0.25%, 1.90% 하락하고 있다. 네이버(035420)와 카카오(035720)도 모두 2%대 하락을 나타내고 있다."
    },
    {
        "title": "[특징주] SM 지분 인수전 가열…SM·하이브 연일 상승세",
        "date": "2023.02.13. 오전 9:13",
        "content": "SM엔터테인먼트[SM엔터테인먼트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 하이브가 SM엔터테인먼트(에스엠) 인수전에 나서면서 하이브와 에스엠 및 계열사들의 주가가 연일 상승세다.    13일 오전 9시 5분 코스닥시장에서 SM C&C는 전 거래일보다 10.37% 오른 5천110원에, SM은 0.87% 오른 11만5천700원에 거래되고 있다.     SM 주가는 하이브가 제시한 공개매수 가격인 12만원에 거의 근접했다.     유가증권에서 하이브 역시 2.66% 오른 20만500원에 거래 중이다.    증권가에서는 하이브가 SM 지분 인수를 완료할 경우 K팝 최대 사업자의 지위가 공고해질 것이라고 보고 있다.    이남수 키움증권 연구원은 이날 하이브에 대한 목표주가를 기존 17만5천원에서 26만5천원으로 올리면서 \"하이브가 SM 인수에 성공하면 영업이익 50%, 지배주주 순이익 15%가 오를 것\"이라고 전망했다.     반면 카카오는 1.33% 내린 6만6천700원으로 전 거래일에 이어 하락세다.     앞서 SM 지분 9.05%를 확보해 2대 주주가 된 카카오는 '유상증자는 양사가 장기간 시너지 및 사업협력을 논의한 결과이고, SM엔터테인먼트 경영권 분쟁과는 무관하다'는 입장을 고수 중이다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주]메디톡스, 보툴리눔 톡신 승소 속 '52주 신고가'",
        "date": "2023.02.13. 오전 9:11",
        "content": "[이데일리 김인경 기자] 메디톡스(086900)가 대웅제약을 상대로 ‘보툴리눔 톡신’ 1심에서 승소하며 2거래일 연속 강세를 이어가고 있다.마켓포인트에 따르면 13일 오전 9시 10분 메디톡스(086900)는 전 거래일보다 1만6100원(9.27%) 오른 18만9700원에 거래되고 있다. 장 중 19만1900원까지 오르며 52주 신고가를 쓰기도 했다. 메디톡스에 따르면 서울중앙지방법원 제61민사부는 ‘대웅의 나보타는 메디톡스의 보툴리눔 균주와 제조공정을 도용해 개발되었다’고 선고했다. 재판부는 나보타를 포함한 대웅의 보툴리눔 톡신 제제의 제조 및 판매를 금지했으며, 해당 균주를 인도하고 기 생산된 독소 제제의 폐기를 명했다. 또 메디톡스에게 400억원의 손해를 배상할 것을 명했다. 전날 19%대 급락했던 대웅제약(069620)도 이날 장 초반 1.45% 상승하고 있다. 저가매수세가 유입되고 있는 것으로 풀이된다. 대웅제약 나보타의 미국, 유럽 등 글로벌 판매를 담당하고 있는 파트너사 에볼루스(Evolus)가 “서울중앙지방법원의 민사 판결은 주보 또는 누시바(국내 제품명 나보타)의 생산과수출 또는 해외 판매에 영향을 미치지 않는다”고 공식 입장을 발표했다."
    },
    {
        "title": "[특징주]에스티오, 작년 영업익 920% 증가에 강세",
        "date": "2023.02.13. 오전 9:10",
        "content": "[이데일리 김응태 기자] 에스티오가 지난해 호실적을 거두면서 강세다. 13일 마켓포인트에 따르면 오전 9시7분 에스티오(098660)는 전거래일 대비 16.27% 상승한 2930원에 거래되고 있다.에스티오가 장 초반부터 급등하는 것은 지난해 실적이 크게 개선됐기 때문으로 분석된다. 에스티오는 연결 기준 지난해 영업이익이 30억4659만원으로 전년 대비 919.6% 증가했다고 밝혔다. 같은 기간 매출액은 731억6209만원으로 13.4% 늘었다. 회사 측은 코로나19 안정화에 따라 매출이 증가하고, 매출원가율 감소에 영업이익이 증가했다고 설명했다."
    },
    {
        "title": "[특징주]하이브 상승세…證 \"에스엠과 시너지, 목표가↑\"",
        "date": "2023.02.13. 오전 9:10",
        "content": "[이데일리 이은정 기자] 하이브(352820)가 상승세다. 증권가는 이날 하이브와 에스엠(041510)의 시너지를 긍정적으로 평가하면서 목표주가를 상향 조정했다.\n\n\n\n이수만(왼쪽) SM 대주주와 방시혁 하이브 의장(사진=각 소속사)13일 마켓포인트에 따르면 이날 오전 9시3분 하이브는 전 거래일보다 5200원(2.66%) 오른 20만500원에 거래되고 있다. 하이브는 지난 10일 이수만의 에스엠 지분 352만3420주를 주당 12만원에 인수하고, 3월 1일까지 동일 가격으로 에스엠 발행주식의 최대 25% 공개매수를 공시했다.키움증권은 이날 하이브의 목표가를 17만5000원에서 26만5000원으로 올려 잡았다. 에스엠 실적을 매출액 9736억원, 영업이익 1188억원으로 추정하고, 하이브는 인수 성공 시 영업이익 50%, 지배주주 순이익 15% 증가를 추정했다.이남수 키움증권 연구원은 “보이그룹으로 BTS, 세븐틴, TXT, 엔하이픈, NCT127, NCT드림, 걸그룹으로 르세라핌, 뉴진스, 레드벨벳, 에스파 등을 보유함으로써 명실공히 K-POP 무적함대가 된다”며 “에스엠의 인수 이후 시너지 외에도 하이브 자체 성장세도 부각될 것”이라고 했다.하이브의 올해 매출액은 1조6713억원으로 추정했다. 전년 동기 대비 0.7% 증가한 수준이다. 영업이익은 2422억원으로 전년 동기 대비 0.1% 늘 것으로 봤다."
    },
    {
        "title": "코스피, 2,450대로 약보합세 출발",
        "date": "2023.02.13. 오전 9:06",
        "content": "하락 출발하는 코스피(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 7.77p(0.31%) 내린 2,461.96로 시작한 13일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 전날보다 2.7원 오른 1,267.9원으로, 코스닥은 0.94p(0.12%) 내린 771.50로 개장했다. 2023.2.13 ondol@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 13일 약보합세로 출발해 2,450대를 나타냈다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 15.97포인트(0.65%) 하락한 2,453.76을 나타내고 있다.    지수는 전장보다 7.77포인트(0.31%) 내린 2,461.96으로 개장한 뒤 다소 낙폭을 키웠다.    같은 시각 코스닥지수는 전장보다 1.92포인트(0.25%) 하락한 770.52다.    ykbae@yna.co.kr"
    },
    {
        "title": "[굿모닝증시]美 증시 기술주 중심 약세… 코스피 약보합 출발 전망",
        "date": "2023.02.13. 오전 8:55",
        "content": "13일 코스피는 소폭 하락 출발할 것으로 예상된다. 지난주 뉴욕증시에서 기술주 중심으로 차익실현 매물이 나온 점이 국내 증시에 부담으로 작용할 전망이다.지난 10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장대비 169.39포인트(0.50%) 오른 3만3869.27로거래를 마쳤다. S&P500지수는 전장보다 8.96포인트(0.22%) 상승한 4090.46을 기록했다. 이와 달리 기술주 중심의 나스닥지수는 71.46포인트(0.61%) 하락한 1만1718.12로 장을 마감했다.\n\n\n\n[이미지출처=연합뉴스]이날 뉴욕증시는 차익실현 매물이 나오면서 하락 출발했지만 소비심리지수가 견고한 모습을 보이면서 다우지수가 상승하는 등 반발 매수 심리도 이어졌다. 2월 소비자심리지수는 13개월 만의 최고치인 66.4를 기록해 전월의 64.9보다 개선됐다. 특히 BOA가 카드 매출을 통해 1월 소비가 개선됐다고 발표하는 등 긍정적인 소식도 영향을 미쳤다.다만 1년 기대 인플레이션이 상승하면서 금리가 급등했고, 이 여파로 그동안 상승을 견인했던 기술주 중심으로 차익 매물이 나오면서 나스닥은 하락했다. 미시간 대학이 발표한 1년 기대 인플레이션 중간값은 4.2%로 전월 3.9%에서 반등했다.모건스탠리캐피탈인터내셔널(MSCI) 한국지수 상장지수펀드(ETF)는 0.38% 하락했다. 이에 따라 코스피는 소폭 하락 출발할 것으로 예상된다. 서상영 미래에셋증권 연구원은 “뉴욕증시에서 기술주 중심으로 하락한 점은 국내 증시에 부담이지만 BOA의 1월 소비 증가 가능성 발표는 긍정적 영향을 줄 것”이라며 “이는 지난 연말 소비 둔화에 따른 경기 위축 가속화 우려를 완화시킬 수 있기 때문”이라고 전망했다.다만 서상영 연구원은 “테슬라 및 엔비디아 부진은 연초 대비 상승폭이 컸던 관련 종목 중심으로 차익 실현 매물이 나올 가능성을 높여 부담”이라며 “이를 감안했을 때 국내 증시는 소폭 하락 출발 후 미국의 주요 경제지표 발표를 앞두고 업종 차별화가 진행되며 보합권 등락을 보일 것”으로 내다봤다.한지영 키움증권 연구원은 “국내외 대표 기업과 시가총액 대장주들의 실적 시즌은 지나갔지만 이번 주는 펄어비스, 위메이드, 코카콜라 등 한국과 미국의 주요 기업 실적 이벤트도 대기하고 있다”며 “어닝쇼크에도 낙관적인 매크로 환경 변화 기대감에 힘입어 주가가 오히려 견조했던 1월에 비해 현재는 분위기가 다소 바뀐 만큼 이들 기업 실적이 예상보다 부진하면 1월과는 다른 주가 패턴이 나타날 가능성에 유의할 필요가 있다”고 강조했다."
    },
    {
        "title": "“반도체, 비중 확대 권고…상방이 더 열려있어”",
        "date": "2023.02.13. 오전 8:45",
        "content": "[미래에셋증권 보고서]\n\n\n\n연합뉴스[서울경제] 미래에셋증권이 반도체 업종에 대해 하락보다는 상승 가능성이 크다며 비중확대를 권고했다.13일 김영건 미래에셋증권 연구원은 “공급망 사업 전망을 종합하면 상당 부분 공통적으로 상반기 큰 폭의 조정 이후 하반기 반도체 업황 회복에 대한 가능성을 제시하고 있다”며 “1~2월 지표들로 인해 시장의 불확실성은 상당 부분 노출됐기에 비중 확대 관점이 유효하다”고 말했다.김 연구원은 “소비자 제품의 경우 일부에서 가격 탄력적 수요 증가 및 DDR5으로의 교체가 관측되고 있다”며 “메모리 공급 조절이 적극적으로 이뤄지고 있으며 파운드리의 상대적 견조함을 감안하면 반도체 업황의 부진이 예상보다 장기화될 가능성은 낮다고 판단한다”고 덧붙였다.김 연구원은 삼성전자(005930)와 SK하이닉스(000660)를 선호 종목으로 꼽았으며 각각의 목표주가를 8만 원과 12만 원으로 유지했다."
    },
    {
        "title": "“카카오, 비용 부담 제한적…하반기 본격 이익 반등”",
        "date": "2023.02.13. 오전 8:38",
        "content": "[한화투자증권 보고서]\n\n\n\n[서울경제] 한화투자증권이 카카오(035720)에 대해 하반기부터 본격적인 이익 반등이 전망된다며 목표주가를 상향했다.13일 한화투자증권은 카카오의 목표주가를 기존 7만 원에서 8만 원으로 14% 상향했다.카카오의 본격적인 실적 반등세는 하반기부터 나타날 것으로 봤다. 김소혜 한화투자증권 연구원은 “의미있는 이익 반등 시점을 하반기로 예상한다”며 “지난 2년간 우려 요인이었던 인건비와 마케팅비는 신규 인력 채용 최소화 및 글로벌 웹툰 마케팅 축소로 인해 더 이상 수익성에 부담 요인으로 작용하지 않을 것”이라고 말했다.이어 그는 “글로벌 동종업체들의 평가가치(밸류에이션) 상승을 반영했다”며 “최근 주가는 가파르게 오르면서 상승 탄력이 다소 약해질 수 있지만 주가 하방 요인은 제한적”이라고 덧붙였다."
    },
    {
        "title": "“하이브, 에스엠 인수시 영업익 50% 성장…목표주가 26.5만”",
        "date": "2023.02.13. 오전 8:28",
        "content": "[키움증권 보고서]\n\n\n\n연합뉴스[서울경제] 키움증권이 하이브(352820)에 대해 BTS(방탄소년단) 부재 우려를 최소화했다며 목표주가를 50% 넘게 올렸다.13일 키움증권은 하이브에 대한 목표주가를 기존 17만 5000원에서 26만 5000원으로 51.4% 상향했다.에스엠 인수전에 뛰어들었다는 점 자체를 긍정적으로 평가했다. 이남수 키움증권 연구원은 “하이브는 에스엠 인수 성공 시 영업이익 50%, 지배주주순이익 15% 성장이 가능하다”며 “하이브가 이미 멀티 레이블 체제를 구축하고 BTS 성공 노하우와 포맷 활용의 효율을 높여가고 있기에 에스엠과의 결합 시너지는 보다 장밋빛으로 전개될 것”이라고 말했다.그는 이어 “BTS 부재에 따른 앨범 및 콘서트 실적 감소가 불가피하지만 성장 체력은 누구보다 탁월하다”고 덧붙였다."
    },
    {
        "title": "“해외파 잘 나가네”…세계무대 호령하는 한국기업은",
        "date": "2023.02.13. 오전 8:14",
        "content": "해외수주 좋은 건설업체GS·대우건설 등 신바람해외 수주 실적이 높은 건설업체에 관심이 쏠리고 있다. 국내 건설경기 부진이 예상되는 때문이다.12일 금융투자업계에 따르면 올해 주요 건설업체들의 합산 해외수주 목표는 25조원으로 매출액 전망치인 19조4000억원 대비 29% 높다. 삼성엔지니어링은 건설업체 중 유일하게 지난해보다 높은 수주 목표를 제시했다. 삼성엔지니어링은 지난해보다 20% 높은 12조원 수주를 목표로 삼고 있다. 지난 8일 기준 해외 수주액은 총 14억4000달러로 집계됐다. 대우건설(5억9000만달러), 삼성물산(2억달러), GS건설(1억7000만달러) 순으로 높은 것으로 나타났다.김선미 신한투자증권 연구원은 “올해 상반기 건설사들의 해외수주 규모가 중요하다”며 “해외수주 성과가 부진하면 중단기 실적과 주가가 하향할 것이고, 수주목표를 50% 이상 달성할 경우 실적은 개선될 가능성이 높다”고 밝혔다.건설업체들의 해외수주 가능성도 높아진 것으로 평가된다. 글로벌 EPC(설계·조달·시공) 업체들이 비용 부담을 줄이기 위해 인력을 축소하면서 발주 물량에 신속하게 대응하기 어려워졌기 때문이다. 이에 따라 해외 플랜트에 입찰하는 경쟁업체 수가 줄어들어 국내 건설업체들의 수주 성공률은 증가할 것으로 보인다.해외 수주 비중이 높은 삼성엔지니어링, 현대건설 주가는 올 들어 상승세를 보이고 있다. 삼성엔지니어링은 연초 이후 16% 올랐다. 현대건설도 10.2% 상승했다.\n\n\n\n 수도권 아파트 [사진=연합뉴스]"
    },
    {
        "title": "\"中 경제활동지수 강한 회복세…리오프닝 효과 이달 가시화\"",
        "date": "2023.02.13. 오전 8:14",
        "content": "하이투자증권 보고서[이데일리 원다연 기자] 중국의 리오프닝(경제 활동 재개) 효과가 이달부터 가시화될 것이란 분석이 나왔다. 박상현 하이투자증권 연구원은 13일 보고서를 통해 “중국 리오프닝 기대가 강하지만 실제 지표상의 나타난 효과는 아직 미미하다”며 이같이 밝혔다. 중국의 경제 지표를 보면 1월 서비스 PMI 지수가 지난 12월 41.6에서 54.4로 급등한 것을 제외하면 제조업 경기반등 폭은 기대에 미치지 못했다. 중소업체를 대상으로 조사되는 차이신 제조업 PMI 지수는 12월과 유사한 49. 를 기록했고, 1월 생산자물가는 전년동월 -0.8%로 시장 예상치(-0.5%)를 하회함은 물론 12월(-0.7%)도 밑돌았다. 1월 중국 승용차 판매대수는 129만 3000대로 전년동월대비 37.9% 감소해 수요 역시 부진한 것으로 나타났다. 박 연구원은 다만 “1월 리오프닝 효과가 미흡했지만 2월 들어서는 경제 정상화 효과가 점차 가시화될 것으로 예상된다”고 밝혔다. 그는 “우선 대도시 이동량 회복과 함께 일간 경제활동지수가 2월 초 이후 급반등하고 있다”며 “일간 경제활동지수가 지난 10월초 수준을 넘어 강한 회복세를 보이고 있음은 경제활동 정상화에 청신호”라고 했다. 박 연구원은 아울러 “중국 통화당국의 공격적인 유동성 공급도 본격적인 리오프닝 효과 가시화에 기여할 전망”이라고 봤다. 그는 “1월 신규 위안화 대출 규모는 시장예상치인 4조 2000억 위안을 대폭 상회하는 4조 9000억 위안을 기록했다”며 “중국 정부의 공격적 유동성 공급 정책이 본격화된 것”이라고 밝혔다. 그는 “미 연준의 금리인상 사이클로 인해 정책금리를 인하하기 어려운 상황이어서 유동성 공급 확대를 통해 경기 부양에 나서고 있는 것”이라고 설명했다. 그러면서 “이와 같은 중국 정부의 유동성 확대는 극심한 침체에 빠진 부동산 경기의 안정과 반등으로 이어질 공산이 높고 각종 수요회복에도 기여할 것으로 기대된다”고 밝혔다."
    },
    {
        "title": "\"美 금리인하 기대 후퇴…추세 반전 어려운 코스피\"",
        "date": "2023.02.13. 오전 8:08",
        "content": "대신증권 보고서\"외국인 매도 전환시 뚜렷한 수급 주체 없어..하방압력\"[이데일리 김인경 기자] 외국인이 코스피를 매집하고 있지만, 추세반전이라 보기 힘든 만큼 ‘단기트레이닝’적 관점에서 접근해야 한다는 조언이 나왔다. \n\n\n\n13일 이경민 대신증권 연구원은 “최근 미국의 조기 금리인상 종료나 금리인하 기대는 빠르게 후퇴하기 시작했다”며 이같이 밝혔다. 미국의 고용지표와 ISM서비스업 지수가 시장 예상치보다 양호하게 나오며 금리인하 기대는 후퇴국면에 들어서고 있다. 페드워치 기준 3월 연방공개시장위원회(FOMC)에서 금리동결 확률은 0%로 소멸됐고, 25bp(1bp=0.01%포인트) 금리 인상 확률이 90.8%에 달했다. 50bp 금리인상 확률도 0%에서 9.2%로 레벨업됐다. 5월 FOMC 금리인상 확률까지 변했다. 금리동결 기대는 58.9%에서 18.4%로 다운된데 반해, 25bp 금리인상 기대는 30%에서 74.2%로 큰 폭 상승했다. 이 연구원은 “미국 통화정책, 기준금리에 대한 시장의 기대가 충분히 정상화되었다고 볼 수 없다”면서 “시장은 여전히 금리 고점 대비 50bp 정도의 금리인하를 기대하고 있다. 연착륙에 대한 기대가 존재하고, 미국 물가 레벨이 연준이 제시한 2%와 2배 이상의 격차를 보이고 있는 현재 상황을 감안하면 두 번의 금리인하 기대는 아직 과하다고 본다”라고 지적했다. 이 가운데 14일(현지시간) 소비자물가지수(CPI)가 공개되고 15일에는 소매판매와 산업생산, 제조업생산지수도 공개된다. 이 연구원은 “이번주 글로벌 금융시장은 소비, 생산 등 실물지표 반등, 물가 하락속도 둔화, 전월대비 물가 상승폭 확대라는 결과를 받아들 것”이라며 “이 경우 연착륙 기대는 커질 수 있지만, 금리인하 기대는 한 번 더 후퇴할 수 밖에 없다”고 우려했다. 이어 “물가 하락속도가 둔화되면 시장에서 기대했던 물가 레벨다운, 2%대 진입 시점이 지연된다면 23년 금리고점의 추가 상향조정은 물론, 금리인하 기대가 소멸될 가능성도 경계해야 할 시점”이라고 강조했다.이 연구원은 “코스피는 2월 이후 1.8% 상승하며 글로벌 주요국 증시 중 수익률 최상위권에 위치했다”면서 “반면, 한국 원화는 과도한 하락(가치 강세)에 따른 되돌림이 강하게 전개되면서 가장 약한 통화가 됐다”고 설명했다. 그는 “외국인은 단기간에 8조원을 매수하면서 단기 매수 강도 정점에 도달했다”면서 “이번주 추가적인 채권금리 반등, 달러 강세와 원화 약세가 전개될 경우 외국인 차익실현 심리는 커질 것”이라고 전망했다. 또 외국인 입장에서 한국 투자는 주식 반등과 원화 강세로 충분한 수익구간에 위치해 있다는 분석이다. 이 연구원은 “글로벌 금융시장이 흔들리고, 1월 글로벌 증시 중 가장 강했던 중국이 글로벌 수익률 최하위권으로 전환된 상황에서 코스피 변동성에 대한 경계심리는 더욱 높여가야 한다”며 “매수주체가 부재한 상황에서 외국인 매물출회는 코스피 하방압력을 가중시킬 수 있는 중요한 변수”라고 판단했다. 아울러 그는 “단기 순환매 대응을 고민한다면 연초 이후 부진했던 업종들 중에서도 외국인 순매수가 지속돼 온 필수소비재, 화장품, 의류, 기계, 보험, 상사, 자본재, 건강관리 등에 주목한다”고 조언했다. 특히, 중국 소비관련주는 단기 가격 메리트가 높은 상황임에 따라 2월 중 중국과 비자 문제가완화될 수 있고, 3월 양회 기대감이 유입되면서 가격 갭 축소차원에서 반등시도를 기대할 수 있을 것이라는 이유다.하지만 이 연구원은 “이 또한 순환매 측면에서 대응으로 단기 트레이딩 전략으로 국한해야 한다”면서 “중국 위드 코로나 기대가 커지고 있다고는 하지만, 이들 업종에서도 2023년 1분기, 연간 영업 이익 전망 하향조정세 뚜렷하다”고 덧붙였다."
    },
    {
        "title": "\"고용과 소비 모두 양호…줄어드는 연내 금리인하 기대\"",
        "date": "2023.02.13. 오전 8:04",
        "content": "DS투자증권 보고서[이데일리 김보겸 기자] 물가 지표 발표를 앞두고 연내 금리 인하 기대감이 줄어들고 있다는 분석이 나왔다. 고용시장이 호조를 보이면서 향후 물가 레벨을 낮추는 데 방해할 것으로 시장이 해석하고 있다는 것이다. \n\n\n\nDS투자증권은 13일 “2년물 금리는 지난 금요일 4.50%로 가장 높은 수준에서 마감했다”며 “매크로 변수들이 밀접하게 엮여 있어 과했던 하나가 되돌려지면 같은 흐름을 유지해 오던 것들도 되돌려지기 마련”이라고 밝혔다. 김준영 DS투자증권 연구원은 “시장의 관심사는 최종기준금리 수준이 아니라 인하 시점”이라며 “점도표에서 확인된 5.25%보다 더 높게 올리지만 않으면 큰 문제가 없다”고 했다. 낮은 기준금리에서 인상하는 것과 달리 475bp(1bp=0.01%포인트)나 올린 상황에서 추가 25bp 인상이 주는 긴축 효과가 훨씬 적을 수 있다는 것이다. 김 연구원은 “아직은 연착륙을 메인 시나리오로 생각하기에는 이르다”며 “그럼에도 양호한 고용시장과 견조한 소비가 확인되면 충분히 경제 주체는 연착륙 혹은 얕은 침체 기대감을 서서히 키우게 된다”고 짚었다. 연착륙 내러티브는 자기실현적으로 디스인플레를 저해할 가능성이 있어 오히려 연방준비제도(연준)가 물가를 잡는 데 애먹을 수 있다는 의미다. 소비심리가 개선되고 소비가 유지되고 있다는 점도 연착륙 내러티브에 힘을 싣고 있다고 했다. 김 연구원은 “물가를 감안한 소매판매가 감소하지 않고 있으며 코로나19 이후 늘어났던 저축발 소비 확대 이후에도 줄곧 유지됐다”며 “침체와 거리가 먼 상황이 이어지면 연착륙 기대감을 키울 가능성도 크다”고 진단했다. 김 연구원은 “재화 가격이 임금보다 빠르게 하락하는 것도 심리 개선에 영향을 줬을 것”이라며 “서비스 구인 수요도 꺾이지 않고 있어 앞으로 고용데이터가 잘 나올 수 있는 배경이 될 것”이라고 했다. 구조적 수급 불균형과 향후 경기 기대심리 회복이 고용시장 전반의 일자리 사재기 현상을 더욱 심화시킬 수밖에 없다는 것이다."
    },
    {
        "title": "美 기대 인플레 반등…긴축 장기화 우려↑[뉴스새벽배송]",
        "date": "2023.02.13. 오전 7:59",
        "content": "2월 단기 인플레 반등, 연준 매파 기조 힘실어국제유가, 러시아 감산 예고에 80달러 육박일본은행 총재에 우에다, 금융완화 변화 주목[이데일리 원다연 기자] 10일(현지시간) 뉴욕증시는 기업들의 실적 발표 속에 지수별로 엇갈렸다. 지난주 연방준비제도(연준) 당국자들의 통화 긴축 선호 발언이 시장을 짓눌렀지만 시장은 이번 주 예정된 소비자물가지수(CPI) 발표를 대기했다. 다만 단기 기대 인플레이션이 오른 점은 연준의 긴축 장기화 가능성에 대한 우려를 높였다. 단기 기대 인플레이션이 오른 점은 연준의 긴축 장기화 가능성에 대한 우려를 높였다. 다음은 13일 개장 전 주목할 뉴스다. \n\n\n\n10일 오후 명동 하나은행 본점 딜링룸 전광판에 코스피 종가와 원/달러 환율, 코스닥지수가 표시돼 있다. (사진=연합뉴스)뉴욕 증시, 지난 주 실적 발표 속 혼조 마감 -10일(미 현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 169.39포인트(0.50%) 오른 3만 3869.27로 장 마감. 스탠더드앤드푸어스(S&P)500지수는 전장보다 8.96포인트(0.22%) 상승한 4090.46으로, 나스닥지수는 71.46포인트(0.61%) 하락한 1만 1718.12로 장 마감. -S&P500지수에 상장된 70%가량의 기업이 실적 발표. 이 가운데 70%가 예상치 웃도는 분기 순이익 발표했지만, 이는 3년 평균인 79%를 밑도는 수준. -1분기 기업 실적 전망도 부정적. 팩트셋에 따르면 지금까지 실적을 발표한 기업 중 58개 기업이 올해 1분기 부정적인 이익 전망 내놔. 예상치를 웃도는 이익 전망치를 발표한 기업은 13개 불과. 높아진 단기 기대 인플레…1월 CPI 주목도↑-2월 미시간대의 1년 단기 기대인플레이션(향후 물가상승률에 대한 경제 주체의 주관적 전망) 중간값이 4.2%로 전월(3.9%)와 비교해 반등. -미시간대는 “단기 기대인플레이션의 불확실성이 최근 높아졌고, 눈에 띄게 상승하고 있다”며 “이는 1년 후 예상되는 인플레이션이 계속 변동성을 이어갈 것임을 시사한다”고 밝혀. -단기 기대 인플레이션 상승은 연준의 최근 스탠스에 힘 실어. 연준 당국자들은 인플레이션이 석 달 연속 하락세를 보였지만 아직은 안심할 수 없다고 강조. 14일 발표되는 1월 소비자물가지수(CPI)에 대한 주목도 높아져. 국제유가, 러시아 감산 예고에 80달러 육박-10일(현지시간) 뉴욕상업거래소(NYMEX)에서 3월 인도분 서부 텍사스산 원유(WTI)는 전날보다 배럴당 2.1%(1.66달러) 오른 79.72달러에 거래 마쳐. WTI는 지난주에만 8.6% 올라. -러시아가 자국산 석유제품에 대한 서방 국가들의 가격상한제에 맞서 3월부터 하루 50만 배럴씩 석유 생산을 줄인다고 발표한 영향. -알렉산드르 노박 러시아 부총리는 “가격상한제를 직·간접적으로 따르는 모든 이에게 석유를 판매하지 않겠다”며 “이는 다른 석유 생산국과 상의하지 않은 자발적 조치이며 시장 정상화에 도움이 될 것”이라고 밝혀. 테슬라, 슈퍼차저 네트워크 개방 요구에 급락-10일(현지시간) 뉴욕증시에서 테슬라는 5.03% 급락한 196.89 달러로 마감. 미 교통부가 테슬라의 슈퍼차저 네트워크를 여타 업체에 개방하도록 강제하는 요구 사항을 확정할 예정이란 소식이 전해진 영향. -테슬라가 이에 동의하지 않을 경우 약 75억 달러 상당의 보조금 잃게 돼. 일본은행 총재에 우에다 발탁…금융 완화 정책 변화 주목 -구로다 하루히코 일본은행 총재의 후임으로 경제학자 출신인 우에다 가즈오 발탁. 5년 임기인 일본은행 총재 인사안은 오는 14일 국회에 제출될 것으로 전해져. -우에다는 도쿄대 경제학부 교수 출신으로 일본은행 심의위원을 역임. 인사안 통과시 4우러부터 새 총재 임기 시작. -10년 이상 지속된 대규모 금융완화로 물가 상승과 엔화 가치 하락, 장기 국채 금리 왜곡 등 여러 부작용이 나타나고 있는 만큼 우에다 체제에서 출구 전략을 모색하게 될 것이란 관측. 튀르키예 지진 사망자 3만 3000명 넘어서-12(현지시간) 튀르키예 재난관리국(AFAD)은 튀르키예에서 사망자 수가 2만 9605명으로 추가 집계뙜다고 밝혀. 튀르키예와 국경을 맞댄 시리아에서는 최소 3574명 숨져. -두 국가 합친 사망자 3만 3000명 넘어 2003년 이란 대지진 피해 규모 뛰어넘어. 21세기 들어 역대 6번째로 많은 인명 피해 낳은 자연재해. -세계보건기구(WHO)는 시리아에서 실제 사망자가 현재까지 9300명에 이를 것으로 잠정 집계. 민주당, 교섭단체 대표연설서 ‘김건희 특검’ 주장-박홍근 더불어민주당 원내대표가 이날 오전 국회 본회의에서 교섭단체 대표 연설. 김건희 여사의 도이치모터스 주가조작 의혹에 대한 특별검사(특검)법 관철 의지를 강조할 예정. -난방비 급등을 비롯한 민생·경제 문제 해결을 위한 추가경정예산안 편성도 주장. 영유아 코로나19 백신접종 시작 -이날부터 영유아 대상 코로나19 백신 접종 시작. 대상은 만 6개월에서 4세까지로, 접종은 화이자의 영유아용 코로나19 백신 활용. -접종은 8주(56일) 간격으로 3회 실시. 세 번째 접종 시점에 해당 영유아가 5세가 되더라도 5∼11세용 소아백신을 맞지 않고, 영유아용 화이자 백신으로 8주 간격을 준수해 접종."
    },
    {
        "title": "\"BOJ 차기 총재 우에다 가즈오 부각…엔고수혜주 주목\"",
        "date": "2023.02.13. 오전 7:43",
        "content": "한국투자증권 보고서금융주·항공주 및 EWJ 선호[이데일리 김인경 기자] 일본은행(BOJ)의 차기 총재로 우에다 가즈오가 공개된 가운데, 엔고 수혜주에 주목해야 한다는 조언이 나왔다. 13일 최보은 한국투자증권 연구원은 “일시적으로 엔화 강세 기조는 나타날 수 있으나, 엔화 가치 상승 속도는 기존대비 둔화될 것으로 예상한다”고 밝혔다. 한편 당초 일본 정부는 새 총재로 구로다 하루히코 총재의 측근인 아마미야 마사요시 부총재를 타진한 것으로 알려졌지만 본인이 거절했다고 전해졌다. 만일 우에다 전 심의위원이 일본은행 총재로 취임하면 경제학자 출신으로는 전후 첫 사례가 된다.최 연구원은 “현재 가장 유력한 후임은 우에다 가즈오로 최종 결정을 위해서는 국회 인사안 제출과 참의원·중의원 동의가 필요하다”면서 “차기 부총재로는 히미노 료조 전 금융청 장관과 우치다 신이치 일본은행 이사가 인선될 것으로 예상된다”고 설명했다. 그는 “우에다 가즈오는 일본은행과 재무성이 아닌 경제학자 출신인 만큼 자민당 내부 갈등이 제한적일 것”이라면서 “우에다 가즈오는 아마미야 부총재 만큼은 아니나 완화적인 정책을 지지해 온 인물”이라고 말했다. 이어 “후보 중 한 명이었던 야마구치 전 부총재 만큼 매파적이지는 않으나 유연한 발언을 이어온 인물”이라며 “공격적인 금융정책 정상화를 추진하기 보다 현 시점에서는 완화적인 정책을 이어가고, 필요 시 방향성을 검토할 수 있는 인사”라고 전망했다. 물론 우에다 가즈오는 구로다 총재와 아마미야 부총재 만큼 아베노믹스를 추구해 온 인물은 아니다. 이에 아마미야 부총재에 대한 기대감이 높아지며 상승했던 엔·달러 환율이 일부 회복될 전망이다.다만 최 연구원은 “금리조작(YCC) 정책을 완전히 철회하거나 급격한 방향성 전환을 추구하지 않는 만큼 엔·달러환율의 하락 속도는 더뎌질 것”이라며 “적어도 24일로 예상되는 소신 청취 일정까지는 엔달러 환율이 130엔 전후에서 등락이 반복되는 모습이 나타날 것”이라고 말했다. 또 닛케이지수도 박스권 횡보 구간이 이어질 것으로 예상된다. 최 연구원은 “일본은 미국, 유럽 등의 국가와 달리 다양한 방법으로 장기간에 걸쳐 금융 정책 정상화가 시도될 것”이라며 “다만 2022년 대비 엔화 강세 압력은 커질 것”이라고 기대했다. 내부적으로는 아베노믹스를 지지해온 현 일본은행 총재과 부총재 대비 유연한 인사들이 새롭게 임명되며 외부적으로는 달러 강세 압력보다는 약세 압력이 커지고 있기 때문이다. 그는 “2월 소신 청취, 3월 구로다 총재 마지막 BOJ회의, 4월 신임 총재의 첫 BOJ회의까지는 트레이딩 매매 전략이 유효할 것”이라며 “장기적(2023년)으로는 일본 국채 금리·엔화 가치 상승 수혜 업체인 금융주와 항공주, 상장지수펀드(ETF) 중에서서는 모건스탠리캐피탈인터내셔널 일본 지수를 추종하는 EWJ를 선호한다. 하반기에는 수요 회복 기대감이 높은 IT·제조업체로도 시야를 확장할 수 있다”고 덧붙였다."
    },
    {
        "title": "[이번주 증시 전망] 美 소비자물가 발표에 주목…2500선 돌파 예측도",
        "date": "2023.02.13. 오전 7:01",
        "content": "코스피 지난주 0.43%↓1월 CPI 발표 앞두고 박스권 장세“금리인하 기대감 소멸 경계”와“조정시 매수” 낙관론 공존\n\n\n\n제롬 파월 연방준비제도(연준·FED) 의장이 7일(현지시간) 비영리 단체인 '워싱턴DC 경제클럽' 주최 대담에서 발언하고 있다. AP연합뉴스[서울경제] 이번 주 국내 증시 방향은 미국 1월 소비자 물가지수(CPI)와 소매판매 지표에 의해 결정될 것으로 보인다. 물가 상승세 둔화가 확인되면 인플레이션 완화 기대감이 강해지며 지수도 반등할 것으로 예측된다. 반면 시장의 기대에 반대되는 결과가 나오면 금리 인상 중단 및 인하 기대감이 빠르게 소멸하는 위험을 경계해야 한다는 분석이 나온다. 12일 한국거래소에 따르면 지난 주 코스피는 전주 대비 10.67포인트(0.43%) 내린 2469.73에 거래를 마쳤다. 1월 한 달 간 쉼 없이 달려온 코스피는 지난주에 이어 이번 주도 하락 마감하면서 숨고르기에 들어간 모습이다. 주중에도 미국의 금리인하 가능성을 두고 다양한 가능성이 제기될 때마다 등락을 거듭하면서 방향성을 못 잡는 모습을 나타냈다. 지난 주 코스피에서는 개인이 1조 3230억 원을 사들였다. 하락장에서 적극적인 저점 매수에 나선 것으로 풀이된다. 외국인의 주식 순매수세도 이어지면서 4202억 원의 순매수를 나타냈다. 반면 기관은 총 1조 7945억 원을 팔아치우면서 지수 하방 압력을 높였다.기관은 삼성전자(005930)를 3976억 원어치 파는 등 LG에너지솔루션(373220), 삼성SDI(006400), 카카오(035720) 등 대형 종목을 순매도했다. 물량은 개인이 대부분 받아냈다. 개인은 삼성전자를 1530억 원, 카카오를 1516억 원 사들였다. 포스코홀딩스(POSCO홀딩스(005490)·1383억 원), 네이버(NAVER(035420)·1297억 원)가 뒤를 이었다. 외국인은 반도체와 2차전지에 관심을 나타냈다. 삼성전자와 SK하이닉스(000660)를 각각 2902억 원, 2508억 원 사들였으며 삼성SDI(1957억 원) 등에도 1000억 원대의 순매수세를 나타냈다.같은 기간 코스닥은 5.65포인트(0.73%) 오른 772.44에 장 마감했다. 코스닥은 1월 매주 1.42%, 3.32%, 0.86%, 3.24%, 3.45% 오른 데 이어 이번 주에도 상승세를 이어갔다.\n\n\n\n10일 오후 명동 하나은행 본점 딜링룸 전광판에 코스피 종가가 표시돼 있다. 연합뉴스이번 주 국내 증시 방향은 미국의 1월 실물·물가지표에 의해 결정될 것으로 보인다. 14일(한국시간)에는 미국의 1월 소비자물가지수가 발표되고 15일에는 소매판매 지표가 나온다. 소매판매는 15일 발표될 예정인데, 전월 대비 1~2% 증가가 예측된다. 지난해 12월에는 ?1.1%를 기록한 바 있다. 이경민 대신증권 투자전략팀장은 “시장을 환호하게 만들었던 디스인플레이션 기대가 제어되는 한 주가 될 것”이라며 “다음 주에는 각종 지표를 확인하면서 시장의 연착륙 기대와 금리인하 기대를 다시 한 번 검증하게 될 전망”이라고 말했다.증권가에서는 신중론과 낙관론이 공존하는 형태를 보이고 있다. NH투자증권은 현재 수준에서 지수의 하락보다는 상승 가능성이 크다고 전망했다. 이번 주 코스피의 예상 범위로 2450~2580포인트를 제시했다. 김영환 NH투자증권 연구원은 “평가가치(밸류에이션) 부담에도 불구하고 중국 경기부양 기대감에 따른 외국인 자금 유입 가능성, 자금 집행을 충분히 하지 못한 기관 투자가들의 대기자금 등 수급적으로 주식시장에 긍정적인 요인들이 많은 상황”이라며 “수급요인에 따라 주식시장의 강세가 연장될 수 있으며 단기 조정시 매수 대응을 권고한다”고 말했다.삼성증권도 낙관론을 제시한다. 신승진 삼성증권 수석연구위원은 “시장의 유동성과 경기 회복에 대한 기대는 높아질 수밖에 없으며 당장 부진한 실적과 경기 침체에 대한 우려로 시장을 떠나면 안 된다”라며 “단기적으로는 주가가 많이 올라 조정이 나올 수도 있지만, 이번 하락은 건강한 기간 조정이 될 가능성이 높아 조정 시 매수하면 된다”고 분석했다.\n\n\n\n7일(현지시간) 미국 뉴욕증권거래소(NYSE) 화면에 제롬 파월 미국 연방준비제도(FED·연준) 의장의 연설 장면이 떠 있다. EPA연합뉴스반면 대신증권은 신중해야 한다고 주장한다. 1월 상승장에도 꾸준히 하방 위험을 경고해왔던 이경민 연구원은 “물가 하락 속도에 대한 시장의 전망과 기대가 바뀐다면 2023년 금리 고점의 추가 상향 조정은 물론, 금리인하 기대 약화와 소멸 가능성도 경계해야 하는 시점”이라며 신중론을 이어갔다. KB증권도 신중론에 합세했다. 임재균 KB증권 연구원은 “지난주 금요일에 발표된 미국의 고용 지표는 외국인들에게 포지션 청산의 기회로 여겨지고 있다”며 “미시간대 기대 인플레이션 지표를 비롯해 물가 수준이 높아진다면 투자심리가 위축될 수 있는 점은 유의해야 한다”고 말했다."
    },
    {
        "title": "상승장 안 믿는 개미들…주식 팔고 '곱버스' 베팅",
        "date": "2023.02.13. 오전 6:32",
        "content": "외국인 9조원 순매수때 개인 6조원 팔아지수 하락 베팅 곱버스 가장 많이 사들여향후 전망 엇갈림 속 상단 상향 조정 나와[이데일리 원다연 기자] 연초 주식시장 랠리에도 개인 투자자들은 상승장 지속에 회의적인 모습이다. 외국인이 올 들어 국내 주식시장에서 9조원 가까운 주식을 사들이는 동안 개인 투자자는 6조원가량을 팔았고, 지수 하락에 베팅하는 상장지수펀드(ETF)를 가장 많이 사들였다. 증권가에서는 코스피 흐름에 대한 전망이 엇갈리고 있다. \n\n\n\n10일 오후 명동 하나은행 본점 딜링룸 전광판에 코스피 종가가 표시돼 있다. (사진=연합뉴스)12일 한국거래소에 따르면 올해 들어 지난 10일까지 개인 투자자는 주식 시장에서 5조 7234억원(코스피 5조 6981억원·코스닥 253억원) 규모의 주식을 순매도했다. 같은 기간 외국인이 8조 9355억원규모의 주식을 사들인 것과 대비되는 모습이다. 이 기간 코스피와 코스닥 지수는 각각 10.4%, 13.7% 올라 상승 랠리를 펼쳤다. 올 들어 총 28거래일 중 개인 투자자들이 순매수를 나타낸 날은 9거래일에 그쳤다. 가파른 지수 상승에도 개인 투자자들은 상승세 지속을 믿지 못하는 모습이다. 개인 투자자들은 오히려 증시 하락에 베팅했다. 올 들어 개인이 가장 많이 순매수한 종목은 ‘KODEX 200선물인버스2X’로, 모두 9520억원가량을 사들였다. 해당 종목은 시가총액이 크고 거래량이 많은 코스피 대표 종목 200개의 주가를 산출한 ‘코스피200 지수’의 일별수익률을 역으로 2배 추종하는 이른바 ‘곱버스’ ETF다. 같은 기간 개인 투자자들이 두번째로 많이 순매수한 종목 SK텔레콤(1587억원)에 비해 순매수 규모가 압도적이다. 다만 연초 지수 상승에 KODEX 200선물인버스2X는 지난해 연말 대비 주가는 23% 넘게 하락했다. 개인 투자자들은 올 들어 코스닥150지수를 역으로 1배 추종하는 ‘KODEX 코스닥150선물인버스’도 1061억원가량 사들였다. 특히 개인 투자자들은 빚을 내면서까지 코스닥지수 하락에 베팅하고 있는 것으로 나타났다. 10일 기준 ‘KODEX 코스닥150인버스’의 신용거래잔고 비율(총주식 수 중 신용거래주식 비율)은 20.02%로 유가증권시장 종목 중 1위를 나타냈다. 지난해 6월 중순 코스피 지수가 2500선 아래로 밀린 이후 상승장 전환 시도가 번번이 실패하면서 개인 투자자들의 대세 상승에 대한 기대가 줄어든 것으로 풀이된다. 코스피 지수는 지난해 7월 초 2300선에서 8월 2500선까지 올랐지만 9월에 이내 다시 2100선까지 밀렸다. 이후 12월 들어 2400선 후반까지 상승세를 보이다 재차 2200선까지 하락했다. 향후 주가 흐름에 대해선 전문가들의 의견도 엇갈리고 있다. 이경민 대신증권 연구원은 “코스피의 추가적인 레벨업을 위해서는 추가적인 금리 레벨다운 또는 실적 전망의 상향 조정이 필요한데 두 가지 모두 쉽지 않다는 판단”이라고 밝혔다. 노동길 신한투자증권 연구원은 “코스피는 추세 전환을 시도 중이지만 작년 4분기 및 올해 1분기 이익 추가 하향을 고려하면 속도 조절이 필요하다”고 봤다. 반면 김병연 NH투자증권 연구원은 “주가 지수가 반등하는 코스피 12개월 선행 주당순이익(EPS)의 저점이 가시화되고 있다”며 “코스피가 2500을 상향 돌파할 것으로 전망한다”고 밝혔다. 한국투자증권은 최근 올해 코스피지수 밴드를 기존 2000~2650에서 2200~2800으로 수정했다. 김대준 한국투자증권 연구원은 “수출기업의 업황이 반등하고, 기준금리 인상 사이클이 사실상 종료돼 시장금리가 지금보다 낮아질 것을 반영해 상단을 상향 조정했다”고 밝혔다. 골드만삭스도 최근 보고서를 통해 연말 코스피 목표치를 당초 2750에서 2800으로 상향 조정했다. \n\n\n\n(자료=한국거래소)"
    },
    {
        "title": "[이번주 추천주] 순이자마진 상승 추세 지속 카카오뱅크 주목",
        "date": "2023.02.13. 오전 6:31",
        "content": "삼성SDI, 미국 수주 모멘텀 가장 높아롯데정보통신, 그룹 디지털 전환으로 매출 성장세LG유플러스, 이익 성장 기조 지속\n\n\n\n[서울경제] 금융투자 업계에서는 안정적인 실적 개선세를 보일 것으로 예측되는 종목에 주목해야 한다고 조언했다. 대부분 기업의 감익이 이어질 것으로 예측되는 상황에서 모멘텀으로 작용할 수 있다는 분석이다. 카카오뱅크(323410), 삼성SDI(006400), LG유플러스(032640) 등이 추천주로 꼽혔다.하나증권은 12일 카카오(035720)뱅크, LG전자(066570), F&F(383220)를 꼽았다. 카카오뱅크는 글로벌 금리 하락세가 이어지며 투자심리가 동반 개선될 것으로 예측된다. 순이자마진(NIM) 상승 추세가 당분간 이어지고 부동산 규제 완화시 대출 성장률이 회복될 것으로 예측되는 점이 투자 근거로 꼽힌다. 최정욱 하나증권 연구원은 \"주담대의 경우 주금공 보금자리론 및 잔금 대출 시장 진출 등 상품 커버리지 확대를 통한 시장점유율 추가 상승이 예상되는데다 올해 상반기 중 도입 예정인 대환대출플랫폼 제도도 추가 성장 기회 요인이 될 가능성이 있다\"며 \"정부의 부동산 규제 완화가 주택 거래량 증가로 이어질 경우에는 올해 대출성장률 회복 속도가 예상보다 더 빨라질 공산이 크다고 판단한다\"고 말했다. LG전자는 외형 성장 가시성이 높은 전장(VS) 사업본부의 이익 기여도가 확대될 것으로 분석된다. F&F는 중국 경기 회복과 지속되는 펀더멘털(기초체력) 개선세가 주목받고 있다.유안타증권(003470)은 삼성SDI, 카카오, 롯데정보통신(286940)을 추천주로 제시했다. 삼성SDI는 올해 업계에서 미국 내 수주 모멘텀이 가장 높다는 점이 주목받는다. 내년 기준 시장가치 대비 상각전영업이익(EV/EBITDA)이 9배 수준으로 기업 가치가 저평가받고 있다는 점도 투자 근거로 꼽힌다. 카카오는 신규 친구탭 매출이 증가하고 커머스, 웹툰, 핀테크, 모빌리티, 미디어 등 사업이 고성장을 지속하고 있어 수익성 개선이 가능할 것으로 전망된다. 롯데정보통신은 롯데그룹 디지털 전환에 따른 안정적인 매출을 기록할 것으로 분석된다. 또 전기차 충전사업 본격화에 따른 성장성이 제고될 것이라는 예측이다. 이창영 유안타증권 연구원은 \"잠재적 가능성으로만 존재했던 전기차 충전 생산·판매·운영 사업이 본격화되어 롯데 계열사 및 마트 등으로 확대되고 있다. 외부 수주도 발생하고 있다\"며 \"생산능력(CAPA) 증설이 예정됨에 따라 올해 신사업 성장이 본격화될 것으로 예상된다\"고 밝혔다. 이 연구원은 \"롯데그룹 변화에 따른 SI(System Integration) 수주, 외부 매출 증가는 경기침체를 극복하는 중요한 방향이 될 수 있을 것으로 기대한다\"고 말했다.SK증권(001510)은 SBS(034120), 롯데칠성(005300), LG유플러스를 추천했다. SBS는 스튜디오S의 작품 수가 15편으로 확대된다는 점이 주목을 받는다. 롯데칠성은 제로 시장에서 신제품 출시로 성장을 이어가며 수익성을 개선할 것으로 예측된다. LG유플러스는 올해와 내년에도 이익 성장 기조가 이어질 것으로 전망된다. 최관순 SK증권 연구원은 \"호실적이 주가에 반영될 시기라 판단한다\"고 설명했다."
    },
    {
        "title": "3월 WGBI 편입발표 앞두고 기대감↑…\"월평균 6조원 자금 유입\"",
        "date": "2023.02.13. 오전 6:24",
        "content": "외인투자 수요 다각화·70bp 금리하락 효과…대외 민감도 확대 우려도\n\n\n\n한국, 세계국채지수 관찰대상국에 올라(서울=연합뉴스) 한종찬 기자 = 한국이 세계 3대 채권지수 가운데 하나인 세계국채지수(WGBI)에 관찰대상국(Watch List)으로 이름을 올렸다. WGBI를 관리하는 FTSE 러셀은 29일(현지시간) 배포한 '2022년 9월 FTSE 채권시장 국가분류'에서 한국을 관찰대상국으로 분류했다. 30일 오후 서울 종로구 연합인포맥스에 설치된 모니터에 한국 국채수익률이 표시되고 있다. 2022.9.30 saba@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 한국의 세계국채지수(WGBI) 편입 여부 결정 시기가 다음 달로 성큼 다가오면서 국내 채권시장의 기대감도 커지고 있다.    지수 편입에 성공하면 한국 채권시장에 투자하는 외국인 투자자 유형이 지금보다 다양해지고 수요도 늘어날 것으로 기대된다. 다만 외부 자본유입 규모가 커지면서 대외 상황에 대한 시장의 민감도가 높아질 수 있다는 우려도 나온다.    13일 금융투자업계에 따르면 한국은 지난해 9월 말 WGBI에 관찰대상국으로 이름을 올렸고 이르면 다음 달에 지수 편입 여부가 공식 결정된다.     WGBI는 세계 3대 채권지수 중 하나로 파이낸셜타임스스톡익스체인지(FTSE) 러셀(Russell)이 관리하는 인덱스다.    미국·영국·일본·중국 등 주요 23개국 국채가 편입돼 있으며 추종 자금은 약 2조5천억달러로 추산된다.    증권가는 우선 원화채권 수요 확대를 주요 기대 효과로 꼽는다.    유승민 삼성증권 투자전략팀장은 \"WGBI라는 글로벌 지수에 한국이 편입되면 장기적 성격의 자금이 지속적으로 들어오게 된다\"며 \"시장 안정성이 높아지고 원화채권 수요 기반도 확대될 것\"으로 내다봤다.    현재 국내 채권시장의 외국인 투자자 구성 비율은 대략 중앙은행·국부펀드 등 공공부문 투자기관 중심의 중장기 성향이 60%, 투자은행·펀드 등 민간부문 투자기관 중심의 단기 성향이 40% 정도일 것으로 추정된다.    만일 WGBI 편입에 성공할 경우 해당 지수의 추종자금 성격상 특히 중장기 성향 투자자의 저변이 다각화될 것이라는 기대감이 나온다.    수요가 보다 촘촘하게 형성되는 효과도 나타날 것으로 보인다.    그동안 시장에서 국고채 30년물은 보험사나 연기금, 3년물은 자산운용사나 은행 등으로부터 견조한 수요가 나오는 반면 5년·10년물의 경우에는 실수요가 부족하다는 지적이 있었다.    김상훈 하나증권 연구원은 \"만일 WGBI 편입에 성공할 경우 해당 인덱스의 듀레이션(잔존만기)에 맞춰 자산을 운용해야 하기 때문에 자연스럽게 10년물에 대한 외국인 수요가 생기게 될 것\"으로 내다봤다.     수요 확대는 곧 자금 유입으로 연결된다.    자본시장연구원에 따르면 WGBI 편입 시 한국 국채시장 비중은 약 2% 수준으로 예상된다. 이를 토대로 지수 편입 후 자본유입 규모를 추정하면 약 500억∼600억 달러(한화 약 63조1천억∼75조7천억원)의 지수 추종 자금이 유입될 것으로 보인다.    지수 편입 후 자금은 통상 12∼18개월에 걸쳐 유입된다는 점을 감안하면 월평균 자본유입 규모는 약 28억∼50억달러(약 3조5천억∼6조3천억원) 수준이 된다.    원화 채권 공급량은 일정한 상황에서 지수 편입에 따른 수요가 늘면 채권 가격은 상승하게 된다. 즉 가격과 반대로 움직이는 채권 금리는 하락한다.     자본시장연구원은 WGBI 편입 후 600억 달러 자금이 유입되는 것을 전제로 국고채 5년물 금리(수익률)가 약 25∼70bp(1bp=0.01%포인트) 하락할 것으로 봤다. 금리가 떨어지면 그만큼 이자 비용은 절감돼 경제 주체들에 도움이 된다.    다만 외부 자금 유입이 확대되는 과정에서 우려되는 측면도 있다.    김한수 자본시장연구원 연구위원은 \"WGBI 지수를 추종하는 자금은 장기투자 성향을 갖고 있어 일반적인 상황에서는 자본이 대거 유출할 가능성이 크지 않다\"면서도 \"기본적으로 자본 유입 규모가 확대되면 대외 요인 변화에 따른 변동성은 확대될 수 있다는 점에서 주의가 요구된다\"고 밝혔다.    ykbae@yna.co.kr"
    },
    {
        "title": "[이번주 증시 캘린더] 샌즈랩·제이오 코스닥 입성",
        "date": "2023.02.13. 오전 6:01",
        "content": "오아시스 공모주 청약 예정\n\n\n\n[서울경제] 이번 주 국내 증시에서는 사이버 위협 인텔리전스(CTI) 기업 샌즈랩과 2차전지 도전재용 탄소나노튜브 제조 기업 제이오가 코스닥 시장에 입성한다. 이커머스 기업 오아시스가 공모주 청약에 나선다.12일 금융투자 업계에 따르면 샌즈랩이 15일 코스닥에 신규 상장한다. 샌즈랩은 인공지능(AI), 빅데이터를 활용한 자체 분석 기술을 토대로 사이버 보안 위협에 대응할 수 있는 분석 정보를 제공한다. 샌즈랩의 공모가는 희망공모가 최상단인 1만 500원으로 결정됐다. 공모금액은 389억 원이다.제이오도 16일 코스닥에 입성한다. 제이오는 2차전지 도전재용 탄소나노튜브 제조 및 플랜트엔지니어링 전문기업이다. 제이오의 공모가도 희망범위 최상단인 1만 3000원으로 결정됐다. 공모금액은 520억 원이다.오아시스가 14일부터 이틀간 공모주 청약 일정을 소화한다. 오아시스는 2011년 설립됐다. 오프라인 매장을 통해 구축한 생산자 네트워크를 기반으로 유기농 식품을 판매한다. 2018년에는 '오아시스마켓'을 론칭하며 신선식품 새벽 배송까지 사업 범위를 확장했다. 오아시스는 이커머스 업계에서 유일하게 흑자경영을 하고 있다는 점이 주목받고 있다. 오아시스의 주당 공모 희망가 범위는 3만500∼3만 9500원이며 공모 예정 금액은 1597억∼2068억 원이다. 이에 따른 시가 총액은 최대 1조 2535억 원 수준이다. 다만 수요예측에서 다수의 기관 투자자들이 2만 원 대에 주문을 넣은 것으로 알려지며 공모가가 더욱 낮아질 수 있다. 일각에서는 상장 연기 가능성도 제기한다.미래에셋비전스팩2호는 14~15일 공모주 청약에 나선다. 유안타제13호스팩도 16~17일 공모주 청약을 실시한다.IBKS제16호스팩은 14일 라이콤으로 상호를 변경한다."
    },
    {
        "title": "외국인, 1월 국내주식 6.1조 순매수…9년여 만에 최대",
        "date": "2023.02.13. 오전 6:00",
        "content": "상장채권은 6조5천680억원 순회수\n\n\n\n여의도 증권가 모습[연합뉴스 자료사진]    (서울=연합뉴스) 임수정 기자 = 지난달 외국인 투자자들의 국내 상장주식 순매수 규모가 9년여 만에 최대치를 기록했다.    금융감독원이 13일 발표한 외국인 증권투자 동향에 따르면 지난달 외국인은 상장주식 6조1천460억원을 순매수했다.     월간 순매수 규모로는 2013년 9월(8조3천320억원) 이후 가장 많았다. 순매수 규모가 6조원대를 기록한 것도 2020년 11월(6조1천250억원) 이후 처음이다.    유가증권시장에서는 6조3천840억원을 순매수했으나 코스닥시장에선 2천380억원을 순매도했다.    지역별로 보면 미국 지역 순매수 규모가 1조6천210억원으로 가장 많았고 룩셈부르크와 영국이 각각 1조5천960억원, 9천480억원으로 그 뒤를 이었다.     순매도가 가장 많은 지역은 네덜란드(-1천500억원), 캐나다(-1천310억원) 등 순이었다.    전체 주식매매 규모는 유럽 지역이 3조4천950억원, 미주 1조4천940억원, 아시아 5천490억원 등 순이었다.     외국인들의 총 보유 규모는 전월 대비 62조2천억원 늘어난 636조원으로 집계됐다.     이는 국내 시가총액의 26.9% 수준이다.     지역별 보유 규모를 보면 미국이 260조원(외국인 전체의 40.9%)으로 최대였고, 유럽 191조9천억원(30.2%), 아시아 89조4천억원(14.1%) 등이었다.    채권시장에서 외국인은 지난달 국내 상장채권 6조5천680억원을 순회수했다.     지난해 12월(-4조310억원)에 이어 2개월 연속 순회수다.    순매도 규모는 3조5천360억원이었고 만기상환 한 것이 3조320억원이었다.    외국인이 국내 채권을 순매도한 것은 지난 2019년 1월 1조6천350억원 이후 37개월 만에 처음이다.    보유 금액은 221조9천770억원으로 상장 잔액의 9.4%다.     지역별로 보면 아시아(-3조20억원), 유럽(-2조6천330억원), 미주(-6천450억원) 등지에서 순회수했다.    채권 종류별로는 통안채(-3조1천920억원), 국채(-2조3천510억원), 회사채(-1천220억원) 등이 순회수됐다.     잔존만기별로는 1년 미만 단기채권(-7조1천억원), 1~5년 미만(-8천320억원) 등이 순회수됐다. 5년 이상은 1조3천640억 순투자됐다.\n\n\n\n[그래픽] 외국인 국내 상장주식 순매수 추이(서울=연합뉴스) 원형민 기자 = circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics    sj9974@yna.co.kr"
    },
    {
        "title": "카카오의 삼일천하…에스엠 인수 기대가 띄운 주가 꺼지나",
        "date": "2023.02.13. 오전 4:31",
        "content": "카카오, 에스엠 2대주주 등극에 주가↑하이브 최대주주…사흘만 상승분 반납\"카카오 2000억 지출, 계륵 될 수도\"[이데일리 김보겸 기자] 에스엠(041510) 인수전에서 카카오(035720)가 하이브(352820)에 밀리는 양상을 보이면서 주가 반등 랠리가 ‘삼일천하’로 끝났다. 시장에선 지분싸움을 하기 위해 카카오가 고를 수 있는 선택지 모두 단기주가에는 매력적이지 않다는 전망이 나온다. 결국 카카오가 에스엠과 손을 잡고 케이팝 사업을 확장하지 않을까 하는 기대가 끌어올린 주가가 다시 상승폭을 반납할 수 있다는 진단이다. \n\n\n\n[이데일리 김일환 기자]카카오가 에스엠 2대주주로 올라섰다는 소식이 전해진 건 지난 7일. 카카오가 에스엠 지분 9.05%를 약 2170억원을 들여 사들인다고 밝히면서 이날 주가는 3.67% 올랐다. 최대주주인 이수만 에스엠 전 총괄 프로듀서가 확보한 지분(14.8%)과 5%포인트가량의 격차였다. 이 때문에 카카오가 에스엠 지분을 점점 추가로 확보하면서 영향력을 키울 수 있을 것이란 기대도 나왔다. 하이브가 참전하면서 기대에 찬물을 끼얹었다. 사흘 후인 지난 10일 하이브가 이 전 총괄이 보유한 지분을 4228억원에 매수하며 최대주주로 등극하면서다. 하이브 발표 이후 카카오 주가는 3.98% 하락한 6만7600원에 마감했다. 에스엠 인수 기대로 인한 상승분을 반납한 것이다. 가처분 기다리는 카카오…“2000억원 헛돈 될라”에스엠을 둘러싸고 카카오와 하이브는 우선 법원 판단을 기다리고 있다. 이 전 총괄이 법원에 제기한 카카오에 대한 신주 및 전환사채 발행 금지 가처분 신청이다. 에스엠 현 경영진과 최대주주인 이 전 총괄이 경영권 다툼을 벌이는 와중에 카카오라는 제3자에게 신주 또는 전환사채를 발행하는 것이 에스엠 기존 주주의 신주인수권을 침해한다는 이유다. 법원이 이 전 총괄의 가처분 신청을 기각하더라도 카카오가 마냥 웃을 수만은 없다. 에스엠 지분 9.05%를 확보한 카카오가 얼라인파트너스자산운용과의 우호지분을 다 합쳐도 얻을 수 있는 의결권은 29% 정도로, 이는 하이브(약 43%)에 한참 못 미치기 때문이다. 하이브는 에스엠 발행주식 25%를 내달 1일까지 주당 12만원에 공개매수하기로 했는데, 이 전 총괄의 남은 지분까지 앞으로 사들인다면 43.45% 의결권을 확보할 수 있다. 이선화 KB증권 연구원은 “카카오 입장에서는 약 2000억원을 지출해 얻은 9.05%의 에스엠 지분이 계륵이 될 수도 있는 상황”이라며 이 같이 진단했다. 가처분 신청이 인용돼도 하이브에 유리한 국면이 펼쳐질 것이란 분석이다. 이 연구원은 “카카오가 다른 매물을 찾을 가능성이 높기 때문에 에스엠 주가는 단기에 12만원 고점을 형성할 것”이라고 내다봤다. 에스엠 인수 기대 상승분 반납하나증권가에선 카카오가 하이브와 지분싸움에서 우위를 확보하기 위한 어떤 선택을 해도 부담이 될 것으로 보고 있다. 우선 에스엠 주식을 더 사들이는 방법은 재무적으로 부담이다. 카카오는 제3자 배정 유상증자 형태로 발행하는 123만주는 주당 9만1000원에, 전환사채 인수를 통해 114만주는 주당 9만2300원에 사들였다. 하지만 하이브가 공개매수가로 제시한 주당 12만원보다도 비싸게 사야 하는 상황에 처할 수 있다. 최남곤 유안타증권 연구원은 “시장은 카카오가 에스엠 지분을 비싸게 사기에는 재무적으로 부담이 되고, 아니면 아예 지분을 확보하지 못할 것으로 해석할 가능성이 크다”고 설명했다. 그렇다고 해서 추매를 하지 않으면 카카오는 에스엠 2대주주에 그치게 된다. 에스엠과 손잡고 새로운 케이팝 대형 기획사로 거듭날 수 있다는 기대감이 최근 카카오 주가를 끌어올렸지만, 호재가 사라지는 것이다. 이효진 메리츠증권 연구원은 “에스엠 인수에 대한 기대감이 카카오 주가를 더욱 높였다”며 “다소간 이를 소화하는 과정을 밟을 것”이라고 예상했다."
    }
]