[
    {
        "title": "형보다 잘나가는 아우…네이버 24% 뛸때 Z홀딩스 28% 올라",
        "date": "2023.02.05. 오후 11:11",
        "content": "긴축탓 작년 주가 반토막났지만라인·야후재팬과 3자 합병 호재시너지 기대감 올들어 28% 날개대주주 네이버도 주가 빠른 회복세\n\n\n\n[서울경제] 네이버와 소프트뱅크의 일본 합작회사인 ‘Z홀딩스’ 주가가 최근 고공 행진하고 있다. Z홀딩스 내 일본 국민 메신저 라인과 최대 포털사이트 야후 재팬을 합병, 본격적으로 시너지가 날 것이란 기대감이 이유다. Z홀딩스가 아시아최대 AI(인공지능) 컴퍼니를 지향하는 상황에서 최근 챗GPT 바람이 부는 것도 호재다. 네이버 역시 반토막 났던 주가를 빠르게 회복하고 있다.5일 도쿄거래소에 따르면 Z홀딩스 주가는 올해 들어 28.04% 올랐다. 특히 네이버가 실적을 발표한 3일에는 전날보다 12.21%(45.7엔) 급등한 420.1엔에 거래를 마쳤다. Z홀딩스의 주가는 2021년 11월 750엔 수준을 기록했다. 하지만 글로벌 긴축 여파로 주가는 지난해 12월 330엔으로 반토막이 났다. 하지만 올해 들어 다시 상승세로 돌아섰다.Z홀딩스는 일본 최대 포털 야후재팬을 보유한 소프트뱅크와 라인의 관계사인 네이버가 지분 절반씩을 투자해 설립한 A홀딩스의 자회사로, 2021년 출범했다. A홀딩스는 Z홀딩스 지분 64.78%를 보유 중이다. 네이버와 소프트뱅크가 이사회 절반을 맡아 A홀딩스를 공동 경영 중에 있다. Z홀딩스는 라인, 야후재팬, 페이페이를 3대 핵심 축으로 한다. 일본 내 사용자는 총 2억2500만 명으로 추산된다. 이외에도 라인증권, 라인페이, 데마에칸(음식 배달 앱 서비스), 조조타운(패션), 잇큐(여행·외식) 등이 모두 Z홀딩스 산하다. Z홀딩스 보유 기업으로 모든 것을 해결할 수 있다해 ‘Z경제권’이라는 말도 나온다.최근 Z홀딩스 주가 강세는 긴축 기조 완화 기대감이 가장 크다. 여기에 2일 Z홀딩스 이사회가 2023년 회계연도 말까지 산하의 라인과 야후재팬을 합병하겠다고 밝힌 것도 호재다. Z홀딩스가 출범했다지만 최근까지는 별다른 시너지를 보지 못했는데 합병을 통해 의사 결정 과정을 단축하고 비용과 효율성을 높이는 한편 수익성을 개선할 것이란 기대감이다. 오동환 삼성증권 연구원은 “Z홀딩스는 합병을 기반으로 회계연도 2023년 매출 2조 엔(약 19조 766억 원)과 조정 EBITDA(상각전영업이익) 3900억 엔(약 3조 7200억 원)을 제시했다“며 “통합에 따른 시너지가 실적 개선의 관건”이라고 설명했다. 글로벌 인터넷 기업의 주가가 강세를 보이는 점도 호재다. 나스닥에 상장된 메타의 주가는 올해 49.53% 급등했다. 오 연구원은 “ 동종 업계 기업가치가 상승하고 있다”고 분석했다.해외 자회사의 실적이 개선되면 본체인 네이버의 기업 가치에도 긍정적이다. 네이버도 최근 주가가 강세다. 올해 24.51% 상승했다. 네이버는 지난해 연간 매출이 전년대비 20.1% 개선된 8조 2201억 원으로 처음으로 매출 8조 원을 넘겼다. 엔데믹으로 인터넷 사용자는 줄었지만 콘텐츠 부문 매출은 1조 2615억 원으로 91.3% 개선됐다. 챗GPT 관련주로 꼽히고 있는 것도 긍정적이다. 네이버는 초거대 AI ‘하이퍼클로바’의 확장을 위해 삼성전자(005930)와 AI 반도체 협력 관계를 구축하고 있는 것으로 알려졌다. 다만 한 업계 관계자는 “네이버 주가가 최근 급등했고 Z홀딩스 역시 구체적 합병 일정을 공개하지 않은 만큼 기업 가치를 잘 판단해 투자하라”고 조언했다."
    },
    {
        "title": "부동산·미술·저작권 조각투자, 내년 장외 주식처럼 거래한다",
        "date": "2023.02.05. 오후 11:11",
        "content": "금융위, 토큰증권 정식 허용주식 채권 외 다양한 형태 투자 활성화\n\n\n\n사진 설명[서울경제] 이르면 내년부터 부동산, 미술품, 음악 저작권 등 다양한 자산에 대한 조각투자증권이 보다 손쉽게 발행·유통된다. 이른바 토큰증권(Security Token)이 제도권으로 들어오는 것이다. 일정 요건만 충족하면 토큰증권을 발행하고 장외 거래소를 열 수도 있어 관련 거래 시장이 활성화될 것으로 전망된다.5일 금융위원회는 블록체인(분산원장) 기술을 이용해 디지털증권의 발행과 유통을 허용하는 ‘토큰증권 가이드라인’을 발표했다. 토큰증권이라는 새로운 그릇을 마련해 디지털자산 중에서도 증권성이 있는 투자계약증권이나 비금전신탁에 대한 수익증권 등 새로운 자산을 담고 투자자 보호 체계를 마련하는 것이다. 현재는 뮤직카우(음원), 카사코리아(부동산) 등이 규제 샌드박스(규제 유예)를 통해 조각투자를 부분적으로만 서비스하고 있다. 금융위 관계자는 “토큰증권이 제도화되면 조각투자 등 다양한 권리를 손쉽게 증권으로 발행·유통하는 길이 열릴 것”이라고 말했다.100억 빌딩 500원씩 나눠 거래…조각투자 르네상스 열리나종이·전자이어 제3의 형태 토큰증권 제도화이론상 모든 자산 소액으로 쪼개 투자 거래발행·유통 분리해 관리 감독 투자자 보호증권사들 토큰증권 공개·거래 수수료 기대기존 코인들 '증권성' 판단 여부 따라 상폐도폭발적인 성장이 예상되는 토큰증권발행(STO) 시장을 두고 먼저 업계로 뛰어든 조각투자 업체부터 증권사와 디지털자산 거래소, 보유 자산을 유동화할 수 있는 항공과 해운, 임대 업계까지 각 산업 부문에서는 분주히 주판알을 튕기고 있다. 한편으로는 STO에 대한 기대감만 너무 앞선 상황이라는 속도 조절론도 나온다.◇조각 투자 제도권으로…직접발행도 가능=금융위원회가 6일 토큰증권 허용 방침을 내놓은 것은 블록체인(분산원장) 기술을 인정하고 본격적으로 제도권 투자 대상에 접목하도록 허용한다는 의미다. 종이증권, 전자증권 외에 제3의 증권 형태가 등장한 것이다. 블록체인(분산원장) 기술을 증권을 전자화하는 방식으로 인정, 다양한 권리의 증권화를 지원한다.기존의 전자증권은 중앙집중적으로 등록·관리하는 방식이어서 표준화된 주식·채권 등을 대량 발행하고 거래하는 데 적합했다. 반면 토큰증권은 탈중앙화를 특성으로 하는 분산원장 기술을 기반, 소규모 다양한 권리에 대한 증권 발행 문턱을 낮출 수 있다. 토큰증권을 통하면 이론적으로는 1000억 원 상업용 빌딩, 100억 원대 지식재산권, 10억 원대 예술품, 1억 원대 명품 잡화 등 모든 자산을 토큰으로 만들어 1000원이든, 100원이든, 10원이든 소액으로 쪼개 얼마든지 사고팔 수 있다.금융위는 주식이나 채권처럼 발행과 유통을 철저히 분리해 토큰증권 시장에서도 모럴 해저드(도덕적 해이)를 없애고 투자자를 보호하겠다는 계획이다.토큰증권을 발행하고 등록 관리하는 발행인 계좌관리 기관을 신설한다. 자본금 20억~30억 원의 요건 등을 충족해야 한다. 조건을 충족하지 못하면 증권사를 통해서 발행하면 된다. 토큰증권 유통은 장외거래중개업을 신설한다. 복수의 장외거래 플랫폼을 통해 거래할 수 있게 된다. 토큰증권이 증권의 외형적 요건을 갖췄는지를 전자등록기관인 예탁결제원이 심사한다.◇“증권성 있으면 제재”…코인 투자 위축 우려=이번 가이드라인은 코인 등 기존 디지털 자산 시장에도 큰 파급력을 미칠 전망이다. 정부는 토큰증권은 자본시장법으로, 비트코인과 같은 가상자산은 국회가 입법을 추진하고 있는 디지털자산기본법을 통해 별도로 다룬다는 방침이다.다만 금융위는 국내에서 발행되거나 시중에서 거래된 디지털 자산이 증권성을 인정받을 경우, 위법으로 취급돼 제재하겠다고 밝혔다. 코인 중 증권성 판단 여부에 따라 상폐가 될 수 있다. 지금까지 증권성 여부는 디지털 자산 거래소에서 알아서 판단했다. 금융당국이 향후 판단을 다르게 할 수 있어 당분간 혼란이 예상된다. 실제로 지난해 ‘테라·루나 사건’을 수사한 검찰은 두 암호화폐가 증권의 일종인 투자계약증권에 해당한다고 결론 내린 바 있다. 시가총액 6위 암호화폐 리플도 증권성을 놓고 미국 증권거래위원회(SEC)와 법정에서 다투고 있다.◇주요 증권사 “미래 먹거리” 선점나서=빗썸, 업비트 등 국내 디지털자산 거래소가 막대한 수수료 이익을 거둔 것을 본 다수 증권사들도 장외거래 플랫폼을 선점하기 위해 뛰어들 전망이다.현재 증권사들이 특히 관심을 보이는 사업은 기존 IPO와 유사한 STO 발행·상장 사업과 이를 유통하는 거래 플랫폼 운영인 것으로 파악된다. STO 발행, 상장 과정에서 자문료 등 약정된 수익을 얻고 플랫폼 운영으로 발생하는 거래 수수료를 취하는 것이다. 장외 거래소를 만들고 투자자들이 토큰증권을 사고팔게 하면서 수수료 수입도 올릴 수 있다. STO 사업을 추진 중이라고 알려진 SK증권 주가가 한 주 사이 50% 넘게 급등한 것도 이 때문이다.현재 미래에셋증권을 필두로 신한투자증권, KB증권 등 주요 증권사는 STO 태스크포스(TF) 신설은 물론 조각투자 기업과 업무 제휴 등 시장 선점을 위한 치열한 경쟁에 나섰다. KB증권은 SK C&C, 신한투자증권은 람다256, 키움증권은 페어스퀘어랩과 손잡았다. 업계에서는 디지털 자산과 투자자 보호에 대한 규제가 구체화하면 본격적인 경쟁이 시작될 것으로 보고 있다다만 STO 시장에 대한 기대감이 너무 앞서 간다는 지적도 있다. 키움증권 보고서에 따르면 미국 디지털 자산 거래소 바이낸스의 2022년 11월 말 거래량은 2억 달러를 넘었다. 반면 STO인 tZERO를 거래하는 STO 거래소 tZERO(토큰형 증권 이름과 거래소 이름 모두 tZERO)는 180만 달러에 그쳤다."
    },
    {
        "title": "테슬라 52% 뛸때 테슬라ETF 수익률은 18% 왜?",
        "date": "2023.02.05. 오후 7:41",
        "content": "<사진=연합뉴스>애플, 테슬라, 삼성전자 등 한·미 증시 인기 종목과 채권을 혼합한 단일 상장지수펀드(ETF)의 수익률이 추종 종목 대비 기대에 미치지 못하고 있다. 상품에 채권 비중이 높아 증시 강세 시기 추종 종목의 상승률을 온전히 따라가지 못하기 때문이다.5일 한국거래소에 따르면 ‘TIGER 테슬라채권혼합Fn’ ETF의 올해 수익률은 18.3%였다. 반면 같은 기간 미국 증시에서 테슬라의 수익률은 52%로 3배가량 차이가 난다. 같은 단일주식 ETF인 ‘ACE 엔비디아채권혼합블룸버그’ ETF의 올해 수익률도 16.1%로 추종 종목인 엔비디아(48%)에 못 미쳤다.성장주로 분류돼 변동성이 큰 테슬라, 엔비디아 외 안정적인 주가 흐름을 보이는 애플, 삼성전자를 추종하는 상품 수익률도 기대에 못 미쳤다. ‘KODEX 삼성전자채권혼합Wise’ 및 ‘ARIRANG Apple채권혼합Fn’ ETF의 수익률은 각각 5.7%, 5.1%였다. 올해 삼성전자, 애플의 올해 수익률은 각각 15.4%, 16.1%다.단일종목 ETF의 수익률이 기대에 미치지 못한 건 채권 비중이 높기 때문이다. 보통 주식과 채권 투자 비중이 3대7이다. 투자금액이 10억원이라면 KODEX 삼성전자채권혼합Wise ETF의 경우 삼성전자 주식에 3억원, 한국 국채에 7억원을 투자한다는 얘기다. 약세장일 땐 주가 방어에 유리하지만 강세장일 땐 그만큼 수익률이 본 종목 보다 상대적으로 낮을 수밖에 없다.단일 종목 ETF는 채권의 안정성과 주식의 초과 수익을 동시에 추구하기 위해 지난해 말 출시됐다. 당시 증시 상황은 미국 연방준비제도(Fed·연준)의 고강도 긴축 정책이 진행 중이었고 약세장이 지속되던 시기다. 하지만 올해 들어 코스피가 10.9%, 미국 나스닥종합지수가 16.5% 오르는 등 증시 강세장이 지속됐고 높은 수익률을 노리는 투자자들이 분산투자형 ETF 대신 주식에 집중하고 있다는 분석이다.개인 순매수규모는 TIGER 테슬라채권혼합Fn의 상품이 누적 71억원으로 가장 많았다. 나머지 종목들은 10억원 내외 수준이다.금융투자업계 관계자는 “증시가 강세를 보일 땐 수익률이 낮아 보일 수 있지만 분산투자 측면에서 장기 변동성을 낮추는 장점이 있다”며 “하락장에 수익률 방어가 가능하며 채권의 안정적인 인컴 수익도 기대해볼 수 있다”고 말했다.특히 단일종목 ETF를 활용해 퇴직연금 계좌에서 직접 투자가 가능한 점은 장점이다. 퇴직연금 계좌에선 위험자산의 투자 한도가 70%로 제한돼 있기 때문이다. 안전자산 비중 30%를 단일 종목 ETF로 채우면 주식 비중을 간접적으로 늘릴 수 있다."
    },
    {
        "title": "“이 세력은 주가가 내린다고 보나?”...다시 날뛰는 공매도",
        "date": "2023.02.05. 오후 7:41",
        "content": "시가총액 상위권에 공매도 집중이달 들어서는 금융주가 타깃\n\n\n\n 공매도코스피가 1월 한달에만 8% 넘게 오르는 등 가파른 상승세가 이어지자 다시 공매도 투자가 꿈틀대고 있다. 공매도 거래는 상승세를 이끌었던 시가총액 상위 종목에 집중됐다.5일 한국거래소에 따르면 지난달 유가증권시장의 일평균 공매도 거래대금은 3730억원으로 다시 늘었다. 일평균 공매도 거래대금은 지난해 10월 5542억원을 고점으로 11월 4142억원, 12월 3727억원 등 감소세를 이어왔다. 이 기간 코스피가 박스권을 횡보하면서 공매도 투자로 수익을 내기 어려웠던 데다 공매도 투자자들은 연말 배당락일전에 주식을 갚으며 공매도를 청산(숏커버링)하는 경향이 그 배경으로 꼽힌다.하지만 지난달 미국 기술주 중심의 나스닥 급등과 함께 코스피도 8% 뛰어오르자 다시 공매도 투자가 꿈틀대고 있다.1월 공매도 거래는 시가총액 상위 종목들에 쏠렸다. 지난달 반도체·2차전지·금융 등 시가총액 상위 종목에 외국인 수급이 유입되면서 상승세가 두드러진 점도 한몫했다. 금액으로는 LG에너지솔루션 공매도 대금이 7055억원으로 가장 많았고, 포스코케미칼(3370억원), 삼성전자(3362억원), SK하이닉스(3199억원), 신한지주(2393억원), KB금융(1950억원). LG화학(1882억원), 하나금융지주(1553억원), 카카오(1481억원) 삼성SDI(1463억원) 등에 공매도 거래가 이뤄졌다. 지난달 이들의 주가는 모두 10% 이상 상승했다.전체 거래대금 대비 공매도 비중이 가장 높았던 종목은 롯데케미칼였다. 지난달 롯데케미칼의 공매도 비중은 24.8%로 전체 거래량의 약 4분의 1이 공매도 거래였다. 롯데케미칼의 주가는 지난달에만 17만8500원에서 17만6800원으로 약 1% 가량 하락한 바 있다.이어 호텔신라(19.8%), LG생활건강(18.4%), LG에너지솔루션(17.9%), SK바이오팜(17.1%) 등이 공매도 비중 상위에 이름을 올렸다. 이들 가운데 호텔신라는 지난달 4.7% 빠졌으나, LG에너지솔루션은 19.6% 급등했고, LG생활건강과 SK바이오팜 역시 각각 2.9%, 0.4% 올랐다.지난 1일(미국시간) 미국 연방준비제도(Fed·연준)가 정책금리를 0.25%포인트 올린 후에는 금융주에 공매도가 집중됐다. 올해 기준금리 인상이 종료될 것이란 전망이 확산한 때문으로 풀이된다. 금융주는 금리가 하락하면 이자수익이 감소한다.지난 2일 기준 삼성카드의 공매도 비중이 27%로 가장 높았다. 이어 메리츠금융지주(19.8%), 기업은행(17.6%), 한국금융지주(17.5%) , NH투자증권(11.8%), 삼성생명(11.7%)이 공매도 비중 상위 30위권에 들었다. 2일 금융주 관련 지수는 KRX 300 금융지수도 2% 하락했다.증권가에서는 2월엔 투자에 나설 때 보수적 접근이 필요하다는 조언을 내놓고 있다. 미국 연준의 비둘가파(통화 완화 선호)적 신호에도 최근 상승 랠리에 따른 피로감이 뒤섞인 상태라서다. .1월에는 금리 인상의 끝이 보인다는 기대감에 주가가 올랐지만 이달에는 추가적인 조건이 필요하다는 얘기다. 실적 전망이 상향 조정되어야 하고 우리나라에서 가장 중요한 수출액 증가가 나타나야 할 것이다.하지만 위의 조건을 달성하는 것은 쉽지 않을 전망이다. 증시가 오르는 동안 오히려 코스피의 4분기 이익 추정치는 하향 조정됐다.이경민 대신증권 연구원은 “2월은 FOMC 회의와 중국 PMI(구매관리자지수), 한국 수출, 반도체 실적, 미국 고용지표 등 지난달 반등을 주도했던 기대심리의 검증 국면에 진입하는 시기”라며 “기대심리 확대 재생산 국면에서 펀더멘털(경제기초) 동력은 더 약해져 단기 후폭풍을 경계해야 한다”고 말했다."
    },
    {
        "title": "미술품 부동산 음원...이르면 내년 조각투자 허용",
        "date": "2023.02.05. 오후 7:10",
        "content": "증권 전자화 방식으로 ‘블록체인 기술’ 인정미술품, 저작권 등 조각투자 권리 발행·유통투자자보호 위한 증권제도는 동일하게 적용\n\n\n\n [사진 = 연합뉴스]이르면 내년부터 부동산 미술품 음원 지적재산권(IP) 등을 소액으로 사고 파는 조각투자가 봇물을 이룰 전망이다.금융 당국이 실물 자산을 증권화해 소액으로 쪼갠 ‘토큰 증권’의 발행과 유통을 본격 허용하기로 결정했기 때문이다. ‘토큰 증권’이 정식 허용되면 주식 채권 외에 다양한 형태의 투자 대상이 쏟아져 나와 금융투자업계에 적지 않은 파장을 일으킬 것으로 보인다. 현재는 뮤직카우(음원) 카사코리아(부동산) 등이 규제 샌드박스(규제 유예)를 통해 조각투자를 부분적으로 서비스중이다.금융위원회는 5일 블록체인(분장원장) 기술을 접목한 디지털 증권의 발행과 유통을 허용하는 ‘토큰 증권 가이드라인’을 발표했다.현재 주식 채권은 초기엔 종이증권, 이후엔 전자증권 형태로 진화돼 왔다. 하지만 미술품 음원 부동산 등 비정형화된 투자대상을 증권화해 사고 팔기 위해서 고안된 새로운 증권이 바로 ‘토큰 증권’이다. 아울러 그동안 증권형 토큰으로 불려왔던 모든 형태의 증권은 ‘토큰 증권’으로 명칭이 통일된다.예를 들어 100만원짜리 미술품의 경우 현재는 100만원에 그림을 사고 판다. 하지만 앞으로는 1원짜리 토큰 증권 100만주를 발행해 1원 단위로 사고 파는 것이 전면적으로 허용된다.토큰 증권 허용에 발맞춰 금융당국은 주식 등 기존 증권처럼 발행과 유통을 분리하고 투자자 보호 장치를 마련하는 데 주력할 방침이다.금융투자업계 관계자는 “미술품 음원과 같은 비정형 자산 뿐 아니라 주식 채권 등 기존 증권도 ‘토큰 증권’ 형태로 발행할 수 있어 업계에 미칠 영향을 주시하고 있다”고 전했다.발행인은 최소 자기자본을 충족해야 하고, 그렇지 못할 경우 주식 채권처럼 증권사를 통해 발행해야 한다.또한 장외거래중개업을 신설해 소액 투자 유통을 맡는 플랫폼을 제도화할 예정이다. 일반 투자자 보호를 위해 투자한도를 제한하는 것도 검토한다. 아울러  대규모 거래를 위해 한국거래소에 디지털증권시장을 개설하는 방안도 추진한다.이수영 금융위 자본시장과장은 “블록체인 기술에 내재한 스마트 계약 기술 등을 활용하면 조각투자와 같이 기존 전자증권으로는 발행하기 어려웠던 다양한 권리를 사업자가 직접 토큰증권 형태로 손쉽게 발행할 수 있을 것”이라고 설명했다.금융위는 상반기 중 토큰증권을 전자증권법 제도 안에 수용하는 내용의 전자증권법 및 자본시장법 개정안을 제출할 계획이다. 이 과장은 “법 개정을 통해 이르면 내년부터 시행하는 것이 목표”라고 밝혔다."
    },
    {
        "title": "증권가도 관치 논란…예탁원 사장에 尹정부 인수위 출신 내정",
        "date": "2023.02.05. 오후 6:20",
        "content": "이순호 금융연구원 실장 낙점돼\"비관료 인사 임명 이례적\" 분석\n\n\n\n이순호 금융연구원 은행보험연구2실장[서울경제] 한국예탁결제원 사장에 윤석열 대통령의 대선 캠프와 대통령직인수위원회에서 활동한 은행 전문가가 내정된 것으로 알려졌다. 금융지주 뿐 아니라 증권 업계에도 관치 논란이 거세질 것으로 보인다.5일 업계에 따르면 정부는 이순호 금융연구원 은행보험연구2실장을 신임 예탁결제원 사장으로 내정한 것으로 전해졌다. 예탁원 인사권을 쥐고 있는 금융위원회 내부에서도 사실상 이 실장이 차기 사장이라는 분석이 나온다. 앞서 예탁원은 현 이명호 사장 임기가 만료된 지난달 30일 신임 사장 후보자 지원을 받고 채용 절차를 진행했고 내·외부 인사 11명이 지원한 것으로 알려졌다.신임 이순호 내정자는 미국 일리노이대 어바나샴페인 캠퍼스에서 경제학 박사 학위를 받고 2006년부터 금융연구원 연구위원을 지내고 있다. 지난해 윤 대통령의 대선 후보 캠프에서 김소영 금융위 부위원장이 총괄한 경제 분야 싱크탱크에서 활동했다. 금융연구원에 재직하면서 캠프의 경제·금융 정책 공약 발굴 업무를 맡았다. 윤 대통령이 당선한 후에는 인수위의 비상임 자문위원도 지냈다. 김 부위원장은 경제1분과 인수위원(상임)이었다.업계는 비관료 출신 인사가 예탁결제원 사장으로 임명되는 것이 다소 의외라는 분위기다. 2013년 이후 3차례에 걸쳐 금융위원회 출신 인사가 연달아 사장으로 임명돼 이번에도 전·현직 금융위 출신이 낙점될 것이라는 관측이 우세했다. 이 실장이 최종 확정되면 예탁결제원은 10년 만에 비관료 출신을 사장으로 맞이하게 된다.한편 한국예탁결제원 임원추천위원회는 이달 중순께로 예정된 주주총회에 최종 후보자를 추천할 예정이다. 이후 금융위원회 승인 일정 등을 고려하면 이르면 이달 말 취임할 것으로 예상된다. 다만 금융위와 예탁원 관계자는 “신임 사장 공모 절차가 진행 중으로 내용을 확인해 줄수 없다”고 말했다."
    },
    {
        "title": "디즈니·우버 이번주 실적 발표 주목",
        "date": "2023.02.05. 오후 5:32",
        "content": "붐&쇼크지수 韓8 美13\n\n\n\n국내외 증시 투자자들이 이번주에 나올 굵직한 경제지표와 주요 기업 실적발표에 주목하고 있다.5일 금융투자업계에 따르면 7일 미국의 12월 무역수지 발표를 시작으로 8일 한국 경상수지가 공개된다. 10일에는 중국의 1월 물가지표가 나오는 데 이어 11일 미시간대 소비심리지수 기대인플레이션이 발표된다. 시장에 적지 않은 영향을 미칠 수 있는 변수들이다. 또한 시장에서는 8일 예정된 제롬 파월 미국 연방준비제도(연준) 의장의 워싱턴 경제클럽 연설에 이목을 집중하고 있다. 월트디즈니 펩시코 우버 페이팔 등 미국 기업 실적발표도 관심사다. 지난 3일 공개된 미국의 고용지표는 견조한 모습이었다. 미국 노동부의 고용 상황 보고서에 따르면 1월 실업률은 3.4%로 1969년 이후 최저 수준으로 떨어졌다. 고용 호조에 금리 인상 조기 종료 가능성이 줄면서 3일 다우·S&P500·나스닥 등 미국 3대 지수가 모두 하락 마감했다. 매일경제와 크래프트테크놀로지스가 공동 개발한 인공지능(AI) 기반 주식 위험관리 지표 '붐&쇼크지수'를 보면 서학개미용 미국판은 전주 4에서 13으로, 동학개미용 국내판은 3에서 8로 모두 상승했다. 국내 증시보다 미국 증시 하락 가능성을 더 높게 본 것이다."
    },
    {
        "title": "올해 상장 새내기株 평균 150% 올랐다",
        "date": "2023.02.05. 오후 5:32",
        "content": "몸값 낮추자 매수세 유입오브젠 251% 상승 '최고'\n\n\n\n올해 증시에 데뷔한 새내기주 주가가 고공 행진하고 있다. 작년 이후 기업공개(IPO) 시장의 투자심리가 얼어붙으면서 공모주들이 몸값을 낮추자 저가 매수세가 유입돼 나타난 현상으로 풀이된다.5일 한국거래소에 따르면 올해 신규 상장한 5개 종목들의 공모가 대비 평균 수익률은 149.22%에 달한다. 2차전지 부품주인 삼기이브이는 증시 입성일인 지난 3일 공모가 대비 144.09% 오른 2만6850원을 기록했다. 다른 공모주도 좋은 성적을 거두고 있다. 지난달 30일 상장한 인공지능(AI)·데이터 전문기업 오브젠과 그에 앞서 27일 상장한 미래반도체는 시초가가 공모가의 2배 수준에서 거래된 후 상한가에 거래를 마쳤다.IPO 시장 침체에 따라 신규 상장 기업들의 몸값이 낮아지면서 공모가가 싸다는 인식이 작용한 결과로 풀이된다. 실제로 삼기이브이는 지난달 17~18일 열린 기관투자자 대상 수요예측에서 공모가를 희망 범위(1만3800~1만6500원) 하단을 25.4% 밑도는 1만1000원으로 결정했다.오브젠도 비슷한 사례에 속한다. 오브젠은 3일 종가 기준으로 공모가 대비 251.67% 급등한 6만3300원에 시세를 형성하고 있다. 오브젠은 수요예측뿐 아니라 공모청약에서도 쓴맛을 봤다. 수요예측에서 확정된 공모가는 1만8000원으로 희망 범위(1만8000~2만4000원) 하단에서 결정됐다. 지난달 19일 상장한 반도체 특수가스 업체 티이엠씨 역시 공모가가 희망 범위 하단인 3만2000원 대비 12.5% 모자란 2만8000원으로 확정됐다. 공모청약 경쟁률은 0.81대1에 그쳐 청약 미달이 발생했다. 하지만 정작 상장한 이후 주가가 서서히 상승해 3일 종가는 공모가 대비 42.14% 오른 3만9800원을 기록했다.IPO 종목들이 긍정적인 성적표를 받아들면서 IPO 시장에도 차츰 온기가 돌 수 있다는 전망이 나온다. IPO 시장은 보통 특정 주기에 따라 추세가 반복되는데, 최근 흐름은 공모가가 저렴해진 대신 상장 후 높은 수익률을 기록하는 구간이란 설명이다. 높은 수익률을 확인한 투자자들이 향후 IPO 시장으로 눈을 돌리기 시작하면 공모가는 상승하고 주가 수익률은 낮아지는 모습이 반복될 수 있다고 전문가들은 짚었다.최종경 흥국증권 연구원은 \"IPO 시장은 4~5년 주기로 사이클이 반복되는데, 내년쯤 IPO 시장에 다시 자금이 몰릴 수 있다\"고 전망했다.공모주는 시장 분위기에 따라 변동성이 큰 만큼 신중하게 접근해야 한다는 조언도 제시된다."
    },
    {
        "title": "[표] 시황",
        "date": "2023.02.05. 오후 5:23",
        "content": ""
    },
    {
        "title": "[표] 주요국 증시 주간 동향",
        "date": "2023.02.05. 오후 5:23",
        "content": ""
    },
    {
        "title": "\"올해가 투자 적기…하이일드채권 주목을\"",
        "date": "2023.02.05. 오후 5:23",
        "content": "美티로프라이스운용 총괄증시에 경기 둔화 이미 반영중국 등 신흥국 투자 매력적\n\n\n\n\"심각한 경기 침체가 오지 않을 것으로 보이는 만큼 올해는 투자하기 좋은 해가 될 것이다.\"와이엇 리 미국 티로프라이스 타깃데이트전략 총괄(사진)은 \"지난해 주식과 채권 시장 수익률이 모두 높지 않아 힘겨운 시기를 보냈지만 올해는 주식과 채권의 상관관계가 회복되는 상황이 올 것\"이라며 올 한 해 경기를 긍정적으로 전망했다.월가의 전설적인 투자자로 알려진 토머스 프라이스가 1937년 설립한 티로프라이스는 2022년 말 기준 운용자산만 1570조원에 달하는 글로벌 연금 전문 운용사다. 특히 미국에서 타깃데이트펀드(TDF)를 20년 가까이 운용하면서 시장 점유율 3위를 기록하고 있다. 전 세계 17개 국가에 오피스가 있으며 직원만 7000여 명에 달한다. 티로프라이스는 현재 한국투자신탁운용과 협업해 '한국투자TDF 알아서펀드'를 운용하고 있다.리 총괄은 현재 시장은 올해 경기 둔화를 선제적으로 반영했다고 평가했다. 다만 주요 기업들의 실적 악화가 예상되는 만큼 TDF 운용에 있어서 주식과 채권 비율을 균형 있게 배분하고 있다고 전했다. 그는 \"주식 비중을 줄이고 현금 투자 비중을 높이고 있지만 올해는 주식과 채권의 상관관계가 회복되는 해가 될 것\"이라며 \"인플레이션도 고점에 다다랐고 기준금리 인상도 속도 조절이 이뤄질 것\"으로 봤다.일반적으로 경기가 상승하면 주식은 상승, 채권은 하락하고 경기 하락 시기에는 주식은 하락, 채권 수익률은 상승한다. 지난해에는 급격한 인플레이션으로 주식과 채권 수익률 모두 높지 않았다. 그는 \"경기 침체 가능성도 있지만 심하지는 않을 것\"이라며 \"우리의 예상이 일치한다면 올해는 투자하기에 좋은 해가 될 것\"이라고 밝혔다.리 총괄은 올 한 해 중국과 같은 신흥국 시장 채권 투자 수익률이 높을 것으로 전망했다. 그는 \"중국의 리오프닝에 대한 기대감이 크고 채권의 경우 '하이일드채권'을 매력적으로 보고 있다\"며 \"주식 시장의 불안한 수익률을 이런 포트폴리오 배분을 통해 조정해가고 있다\"고 전했다.TDF는 일반적으로 10~20년 뒤 은퇴 시점에 연금처럼 받는 펀드다. 그만큼 단기가 아닌 장기투자 상품이다. 리 총괄은 \"TDF 운용에 있어 중요한 것은 투자 기간 중 위험자산에 노출하는 것\"이라며 \"10~30년에 달하는 장기투자는 단기간의 변동성을 극복해낼 수 있다\"고 말했다."
    },
    {
        "title": "'토끼 랠리' 틈타…공매도 다시 기승",
        "date": "2023.02.05. 오후 5:22",
        "content": "LG엔솔·삼성전자·하이닉스 등지난달 시총 상위 종목에 몰려롯데케미칼 거래량 25% 차지올 금리인상 종료 전망 확산에이달들어서는 금융주에 집중\n\n\n\n코스피가 1월 한 달에만 8% 넘게 오르는 등 가파른 상승세가 이어지자 다시 공매도 투자가 꿈틀대고 있다. 공매도 거래는 상승세를 이끌었던 시가총액 상위 종목에 집중됐다.5일 한국거래소에 따르면 지난달 유가증권시장의 일평균 공매도 거래대금은 3730억원으로 다시 늘었다. 일평균 공매도 거래대금은 지난해 10월 5542억원을 고점으로 11월 4142억원, 12월 3727억원 등 감소세를 이어왔다. 이 기간 코스피가 박스권을 횡보하면서 공매도 투자로 수익을 내기 어려웠던 데다 공매도 투자자들은 연말 배당락일 전에 주식을 갚으며 공매도를 청산(숏커버링)하는 경향이 그 배경으로 꼽힌다. 하지만 지난달 미국 기술주 중심의 나스닥 급등과 함께 코스피도 8% 뛰어오르자 다시 공매도 투자가 꿈틀대고 있다. 1월 공매도 거래는 시가총액 상위 종목들에 쏠렸다. 지난달 반도체·2차전지·금융 등 시가총액 상위 종목에 외국인 수급이 유입되면서 상승세가 두드러진 점도 한몫했다. 금액으로는 LG에너지솔루션 공매도 대금이 7055억원으로 가장 많았고 포스코케미칼(3370억원), 삼성전자(3362억원), SK하이닉스(3199억원), 신한지주(2393억원), KB금융(1950억원), LG화학(1882억원), 하나금융지주(1553억원), 카카오(1481억원), 삼성SDI(1463억원) 등에 공매도 거래가 이뤄졌다. 지난달 이들의 주가는 모두 10% 이상 상승했다.전체 거래대금 대비 공매도 비중이 가장 높았던 종목은 롯데케미칼이었다. 지난달 롯데케미칼의 공매도 비중은 24.8%로 전체 거래량의 약 4분의 1을 차지했다. 롯데케미칼 주가는 지난달에만 17만8500원에서 17만6800원으로 1%가량 하락한 바 있다.이어 호텔신라(19.8%), LG생활건강(18.4%), LG에너지솔루션(17.8%), SK바이오팜(17.1%) 등이 공매도 비중 상위에 이름을 올렸다. 이들 가운데 호텔신라는 지난달 4.7% 빠졌으나 LG에너지솔루션은 19.6% 급등했고, LG생활건강과 SK바이오팜 역시 각각 2.9%, 0.4% 올랐다.지난 1일(현지시간) 미국 연방준비제도(Fed·연준)가 정책금리를 0.25%포인트 올린 후에는 금융주에 공매도가 집중됐다. 올해 기준금리 인상이 종료될 것이란 전망이 확산됐기 때문으로 풀이된다. 금융주는 금리가 하락하면 이자수익이 감소한다. 지난 2일 기준 삼성카드의 공매도 비중이 27%로 가장 높았다. 이어 메리츠금융지주(19.8%), IBK기업은행(17.6%), 한국금융지주(17.5%), NH투자증권(11.8%), 삼성생명(11.7%)이 공매도 비중 상위 30위권에 들었다. 2일 금융주 관련 지수인 KRX300금융지수도 2% 하락했다.증권가에서는 2월 투자에 나설 때 보수적 접근이 필요하다는 조언을 내놓고 있다. 미국 연준의 비둘기파(통화 완화 선호)적 신호에도 최근 상승 랠리에 따른 피로감이 뒤섞인 상태라서다. 1월에는 금리 인상의 끝이 보인다는 기대감에 주가가 올랐지만 이달에는 추가적인 조건이 필요하다는 얘기다. 실적 전망이 상향 조정돼야 하고 우리나라에서 가장 중요한 수출액 증가가 나타나야 할 것이다. 하지만 위의 조건을 달성하는 것은 쉽지 않을 전망이다. 증시가 오르는 동안 오히려 코스피의 지난해 4분기 이익 추정치는 하향 조정됐다. 이경민 대신증권 연구원은 \"2월은 연방공개시장위원회(FOMC) 회의와 중국 구매관리자지수(PMI), 한국 수출, 반도체 실적, 미국 고용지표 등 지난달 반등을 주도했던 기대심리의 검증 국면에 진입하는 시기\"라며 \"기대심리 확대 재생산 국면에서 펀더멘털동력은 더 약해져 단기 후폭풍을 경계해야 한다\"고 말했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피, 지난주 기관 9230억 순매도·외국인 8787억 순매수(1월 30일~2월 3일)",
        "date": "2023.02.05. 오후 3:45",
        "content": "코스닥, 지난주  기관 939억·외국인 4882억 순매수개인, 코스피 201억·코스닥4834억 순매도[서울경제]"
    },
    {
        "title": "'악재'라더니…LG엔솔 우리사주 버티기 나선 이유는 [코주부]",
        "date": "2023.02.05. 오후 2:10",
        "content": "[서울경제] 지난달 30일 투자자들의 이목은 코스피 시가총액 2위 기업이자 2차전지 대장주인 LG에너지솔루션(LG엔솔)에 쏠렸습니다. 우리사주 오버행(잠재적 매도 물량) 이슈 때문입니다.직원들이 보유한 우리사주 주식(732만4939주, 4조 원 규모)에 대한 보호예수 기간이 주말인 28일 끝나면서 이날부터 주식을 매도할 수 있게 됐습니다. 전체 주식의 3.39%, 유통량의 23.1%에 이르는 물량입니다. 지난해 7월 보호예수 기간이 풀린 기관투자가들의 6개월 확약 공모물량 966만주(당시 주가로 계산하면 약 4조 원)에 이어 두 번째로 큰 규모입니다. 일각에서는 주가가 공모가(30만 원) 대비 크게 올라 직원들이 대규모 매도에 나설 것이란 전망도 나왔습니다. 그러나 기우였습니다. 투매는 없었고, 주가는 올랐습니다. 오버행 이슈가 주가에 큰 영향을 미치지 않은 이유와 LG엔솔의 주가 전망 코주부에서 짚어드리겠습니다.━악재인 줄 알았는데 아직은 아님LG엔솔은 지난해 초 상장 과정에서 직원 9564명에게 1주당 30만 원씩 총 815만4518주를 배정했습니다. 공모가 기준 총 2조4464억 원어치입니다. 우리사주 1인당 평균 투자액은 2억5560만 원입니다. 주당 30만 원에 샀으니 보호예수 해제 전 거래일인 지난달 27일 종가(50만6000원) 기준으로 69% 오른 셈입니다. 1인당 평균 1억4000만 원 가까운 수익을 본 것으로 추정됩니다. 이 때문에 차익실현에 나서는 물량이 상당할 것이란 전망이 나왔습니다. 4조 원에 달하는 주식이 언제든 시장에 매물로 나올 수 있게 되면서 시장엔 긴장감이 감돌았습니다. 한 차례 경험이 있기 때문인데요. 지난해 4월 기관투자가의 의무보유 확약 물량 187만 주가 풀리면서 LG엔솔 주가는 공모가에 근접한 수준까지 내려갔습니다.그러나 뚜껑을 열어보니 개인 순매도 금액은 486억5500만 원에 불과했습니다. 보호예수가 풀리기 전 직장인 커뮤니티 ‘블라인드’에서 우리사주 매도와 관련한 설문조사가 있었는데, 이 조사가 어느 정도 적중했다고 볼 수 있습니다.총 577명의 직원들이 참여했는데 ‘무조건 버틴다’, ‘3월까지 간다’고 답한 비율이 80%를 넘은 것으로 알려졌습니다.(‘바로 판다’고 답한 비율은 17.8%) 우리사주 물량이 시장에 어느 정도 나왔는지 정확히 알 수는 없습니다. 그러나 30일 개인 순매도 금액과 직원들 평균 보유 금액을 비교해 보면 판다고 답한 이들 중 일부만 매도를 한 것으로 볼 수 있습니다. 왜? 주가가 더 오를 것이라고 판단한 겁니다. 외국인과 기관들 역시 비슷한 생각을 갖고 있는 것으로 보입니다. 보호예수 조치가 풀리는 30일 이들은 추가 매수에 나섰습니다. 결과적으로 LG엔솔 주가는 30일 0.79% 올랐습니다.━실적 기대감, 오버행 우려 지웠다\n\n\n\nLG엔솔 주가는 오버행 이슈가 불거졌던 지난달 30일부터 이달 2일까지 3거래일 연속 상승했습니다. 직원들은 매도를 자제하고 외국인과 기관은 매수 버튼을 누른 덕분입니다. 외국인과 기관이 사들인 이유는 실적 기대감 때문입니다. 실제 LG엔솔은 글로벌 경기 둔화에도 전기차 시장의 가파른 성장에 힘입어 지난해 역대 최대 실적을 달성했습니다(관련 기사).지난해 4분기 영업실적은 시장 기대치에 못 미쳤지만 이는 임직원 성과급 등 일회성 비용 때문으로 풀이됩니다. 일회성 비용을 제외하면 4분기 영업이익은 전 분기와 비슷한 수준이라고 LG엔솔은 설명했습니다.이처럼 주가 상승의 원동력인 실적은 올해 더 좋을 것으로 전망됩니다. 금융정보업체 에프앤가이드에 따르면 LG엔솔의 올해 실적 추정치는 매출 35조2939억 원, 영업이익 2조2089억 원입니다. 경기 침체 우려가 커지고 있지만, 올 2분기부터 전기차 신차 출시가 이어지며 수익성이 개선될 가능성이 높다고 본 것입니다.특히 오는 3월 예정된 미국 인플레이션 감축법(IRA) 세부지침 발표로 LG엔솔의 실적이 상향 조정될 가능성도 거론되고 있습니다. 세부지침에 세액공제 내용이 포함될 것으로 전망되는데 미국 내 배터리 공장을 가동 중인 LG엔솔이 혜택을 받을 것으로 예상되기 때문입니다.테슬라발 전기차 수요 둔화는 우려 요인으로 꼽힙니다. 다만 테슬라 판매 둔화는 저가 전기차에 대한 선호도가 높은 중국 시장 내에서 가격 저항이 발생했기 때문이고, 중국 판매 물량의 비중(중국 27%, 유럽 73%)이 낮아 중국 수요 둔화 영향이 생각 만큼 크지 않다는 분석입니다.━LG엔솔 더 오른다는데…투자전략은?\n\n\n\n대다수 증권사들은 LG엔솔 주가 추가 상승에 베팅하고 있습니다. 실제 국내 증권사가 LG엔솔에 대한 투자의견을 최근 조정했는데, 모두 매수를 선택했습니다. 평균 목표주가도 64만원으로 지금보다 20% 이상 높습니다. LG엔솔 보유자라면? 조금 더 갖고 가는 전략 나쁘지 않을 것 같습니다.다만 신규 매수를 생각하신다면? 신중한 접근이 필요해 보입니다. 1분기는 계절적 비수기이기 때문입니다. 공급 물량 감소 우려+환율 하락까지 겹쳐 매출액이 줄어들 것이란 전망이 나오고 있습니다. IRA 세부지침이 나오는 3월 이후 투자해도 늦지 않습니다.주민우 NH투자증권 연구원은 “3월 미국 IRA 세부지침 확정과 함께 본격적인 신차 출시 및 프로모션이 예상된다”며 “주요 고객사(테슬라·폭스바겐·GM 등)의 사전 주문량 등을 통해 수요가 건재한지 확인할 필요가 있다”고 지적했습니다. 지금 당장은 존버를 외치고 있지만, 우리사주 물량 언제든 시장에 나올 수 있습니다. 포트폴리오에 LG엔솔 추가하고싶더라도 ‘묻고 더블’식의 투자는 아니되옵니다.코주부 뉴스레터 구독하기\n\n\n\n이 기사는 서울경제의 재테크 뉴스레터 ‘코주부’에 게재된 내용입니다. 코인, 주식, 부동산까지 요즘 가장 핫한 재테크 소식을 알기 쉽게 풀어드리는 코주부 레터. 아래 링크에서 구독신청하시면 이메일로 매주 월, 목요일 아침 8시에 보내드립니다.(무료!)구독 링크와 아카이브 →https://url.kr/kojubu"
    },
    {
        "title": "SK플라즈마, 올해 해외 역량 확대에 '올인'",
        "date": "2023.02.05. 오후 1:01",
        "content": "지난해 튀르키예·남미·중동서 혈액제제 큰 성과올해 역시 해외 진출 가속화 통한 성장전략 수립\n\n\n\nSK플라즈마의 면역글로불린 제제 ‘리브감마’. 사진제공=SK플라즈마[서울경제] SK디스커버리(006120)의 혈액제제 분야 자회사인 SK플라즈마가 올해 해외 진출 확대에 전사적인 역량을 집중한다. 지난해 수출에서 뚜렷한 성과를 낸 기세를 이어 올해도 해외 사업 역량을 확대한다는 계획이다.5일 제약·바이오 업계에 따르면 SK플라즈마는 이같은 경영 방침을 확정하고 본격적인 수출 드라이브를 시작했다.SK플라즈마는 지난해 해외에서 의미있는 성과를 냈다. 특히 10월 튀르키예 보건부로부터 ‘알부민’과 ‘리브감마’ 허가를 받은 것은 의약품 시장이 급성장하는 이른바 ‘파머징 마켓’에 진출한 사례여서 더욱 의미가 컸다.알부민은 화상·신증후군·체내 저알부민혈증·출혈성 쇼크 등에 쓰이는 혈장 분획 제제이고, 리브감마는 자가면역질환에서 생기는 비정상적인 면역반응을 조절하는 혈장 분획 제제다. 튀르키예 당국의 승인에 따라 약가 등재 이후 현지 파트너사를 통해 올해부터 본격 판매된다. 튀르키예는 브라질, 러시아, 인도, 중국과 함께 대표적인 파머징 마켓으로 꼽힌다. 파머징은 의약품을 뜻하는 파머시(pharmacy)와 이머징(emerging)의 합성어다. 이들 국가는 세계 평균 의약품 시장 성장 속도를 크게 앞서 글로벌 제약사들이 주목하고 있는 시장이다.특히 튀르키예의 혈액제제 시장은 2019년 3억 8800만 달러 2022년 약 4억 6000만 달러까지 빠르게 성장한 것으로 추정된다고 SK플라즈마 측은 밝혔다.SK플라즈마는 튀르키예 외에도 지난해 1월 중동의 의약품 판매 기업과 172억원 규모의 수출 계약을 체결했다. 지난 2월에는 남미 의약품 판매 기업과 384억 원 규모의 수출 계약을 맺어 아르헨티나·도미니카공화국·베네수엘라·과테말라·볼리비아 등 8개국에 알부민과 리브감마 등을 공급할 수 있는 권한을 확보했다. 또한 민간 제약 기업과의 공급 계약 뿐 아니라 브라질과 이집트, 싱가포르 등 국가의 정부 입찰을 통해 제품을 수출하고 있다.SK플라즈마는 리브감마의 경우 2021년 해외에서 181억 원, 국내에서 92억 원 규모를 판매했다. 알부민은 해외에서 81억 원, 해외에서 450억 원 매출을 기록했다. 2022년에는 2021년 대비 국내는 30%, 해외는 74% 이상 매출이 성장한 것으로 업계는 추정하고 있다. 해외 시장 성과 성장세가 뚜렷한만큼 이 분야에 더욱 힘을 싣는다는 게 SK플라즈마의 복안이다.SK플라즈마는 앞으로 해외 혈액제제 시장을 적극 노크해 사세를 확장해 나간다는 방침이다. 업계 관계자는 “SK플라즈마가 해외 진출 가속화에 집중하는 성장 전략을 수립한 것으로 알고 있다”면서 “혈액제제 시장은 미국을 비롯한 선진국은 물론이고 이머징 국가에서도 계속 커지고 있어 좋은 기회를 포착할 수 있을 것으로 본다”고 말했다."
    },
    {
        "title": "서울 아파트 팔고 도쿄 건물주 된 부부…월세 800만원 받는 비결 [자이앤트TV]",
        "date": "2023.02.05. 오전 11:02",
        "content": "[안갑성의 자이앤트TV 인터뷰] 백승 ‘서울을 팔고 도쿄를 샀습니다’ 작가2019년 해외부동산 투자 눈 돌려종잣돈 5억원으로 도쿄 상가주택 구입연2% 대출 받고 월세 800만원 수입도쿄 땅·맨션 가격 상승 전망도 좋아“2019년 일본 도쿄 상가주택 투자를 결심했을 때 ‘잃어버린 30년’, ‘도쿄 집값 폭락’, ‘도쿄 대지진’ 등 주변에서 무서운 단어를 꺼내며 많이 걱정했지만 현재 2%대 낮은 대출금리에 월세 800만원을 재투자하면서 새로운 미래를 그리고 있습니다.”\n\n\n\n최근 매경 자이앤트TV에 출연한 백승 <서울을 팔고 도쿄를 샀습니다> 작가는 평범한 월급쟁이도 일본 부동산 투자에 도전할 기회는 열려 있다고 강조했습니다. 2014년 처음 한국 부동산 시장에 투자를 시작한 뒤, 2019년 서울 아파트를 팔고 도쿄 상가주택을 산 그는 대한민국의 평범한 맞벌이 부부였습니다.\n\n\n\n시작은 평범한 맞벌이 부부였지만, 2014년부터 월급을 아끼면서 부동산 투자에 나선 게 투자의 출발점이었습니다. 백 작가는 “2014년 역삼동 오피스텔에 투자해 월세 수입 90만원에 비용으로 대출원리금 50만원을 빼면 매월 40만원이 남는 경험을 하면서 본격적인 종잣돈 키우기에 나섰다”며 “2019년까지 운 좋게 부동산 상승장을 만나 서울 아파트 갭 투자(전세 낀 매수) 후 재매각하면서 저축과 대출금 등을 합해 종잣돈 5억원을 마련하는 데 성공했다”고 말했습니다.부동산 시장에서는 상대적으로 소액인 종잣돈 5억원으로 도쿄 건물주가 된 계기는 우연히 찾아왔습니다. 백승 작가는 “2019년 정부의 강화된 부동산 규제 이후 북미와 동남아 등지의 해외 부동산 투자가 잠시 유행을 타던 시기 해외 부동산 세미나서 일본을 투자처로 고려하게 됐다”며 “일본은 부동산 현장을 방문하는 ‘임장’이 미국보다 편하면서, 동남아처럼 외국인 토지 소유권이 제한되는 리스크도 적어 투자처로 점찍게 됐다”고 소개했습니다.\n\n\n\n일본 부동산 투자의 매력은 ‘낮은 대출금리’와 ‘임대관리회사 인프라’에 있었습니다. 백 작가는 “일본의 부동산 담보 대출 금리는 2019년 당시 1.5%로 낮아 높은 월세 수입 대비 투자수익률이 높게 나오는 환경이었다”며 “올해 세계적으로 금리가 오른 상황에서도 일본 현지 대출금리는 2%대다”고 밝혔습니다. 이 밖에도 일본은 현지 임대관리회사가 임차인 관리, 공실 관리 등 다양한 임대관리 서비스를 임대인에게 제공한다는 점도 강점으로 거론됐습니다.\n\n\n\n일본 부동산 투자에 성공하려면 일본 부동산에 대한 한국인들의 선입견부터 없애야 한다고 작가는 강조합니다. 백승 작가는 “일본 전체 인구는 고령화로 줄고 있지만, 도쿄 인구는 지방 인구가 유입되며 2035년까지 늘어날 전망”이라며 “도쿄의 땅값은 과거 10년간 상승세이고, 한국 아파트에 해당하는 도쿄 맨션 가격도 2013년에서 2022년까지 82% 가량 올랐다”고 밝혔습니다.\n\n\n\n좋은 일본 부동산을 투자하기 위한 다양한 팁도 소개됐습니다. 백 작가는 “일본어를 못해도 한일 양국의 사정을 잘 아는 유능한 현지 부동산 중개업체를 통하면 좋은 물건을 소개받을 수 있다”면서 “일본 대표 포털인 야후재팬과 여러 한국인 커뮤니티를 통해 필요한 투자정보를 최대한 모아야 한다”고 강조했습니다.\n\n\n\n입지 측면에서도 매력적인 일본 부동산 투자처를 찾는 방법도 소개됐습니다. 서울 부동산 투자자들 사이에서 ‘2호선 불패론’이 거론되는 것처럼 일본 도쿄에도 존재하는 순환형 지하철 노선인 ‘야마노테선(山手線)’ 역 주변 부동산에 투자하기 좋다는 설명입니다. 백승 작가는 “일자리가 몰린 지역이나 대중교통 접근성이 편리한 곳, 평지인 곳, 현지인이 중시하는 학군 등을 현장 방문을 통해 직접 느끼다 보면 답을 찾을 수 있을 것”이라고 덧붙였습니다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다."
    },
    {
        "title": "IPO 중소형주 훈풍 오아시스로 이어지나…흥행 여부 촉각",
        "date": "2023.02.05. 오전 10:57",
        "content": "향후 대어 상장 '풍향계' 될 듯\n\n\n\n오아시스마켓 본사[오아시스마켓 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 연초부터 컬리, 케이뱅크 등 기업공개(IPO) 시장의 기대를 모았던 기업들이 상장을 연기한 가운데 올해 첫 조 단위로 이달 상장하는 오아시스가 증시에 성공적으로 입성할 수 있을지 관심이 쏠린다.     5일 금융투자업계에 따르면 오아시스는 이달 7∼8일 수요예측, 14∼15일 일반 청약을 거쳐 이달 중 코스닥시장에 상장한다.    연초 컬리가 상장을 연기한다고 발표한 이후 케이뱅크, 골프존카운티까지 연이어 상장 연기 의사를 밝히면서 IPO 시장에는 혹한기가 지속되고 있다.     하지만 연초 증시가 반등하고, 상장 새내기 주들의 주가 흐름도 견조하게 나타나면서 IPO 시장에도 조금씩 훈풍이 부는 모양새다.     지난달 27일 코스닥시장에 상장한 반도체 유통기업 미래반도체와 30일 상장한 데이터 전문기업 오브젠은 상장 첫날 시초가가 공모가의 2배로 결정된 뒤 주가가 가격 제한폭까지 오르는 이른바 '따상'에 성공했다.     지난 3일 상장한 전기차용 2차전지 부품사 삼기이브이도 장 초반 '따상'을 기록하는 등 급등했다.    특히 이중 오브젠과 삼기이브이는 수요예측, 일반청약 과정에서 저조한 흥행을 기록했다는 점에서 상장 이후 주가 흐름은 IPO 시장 훈풍의 영향을 받았다는 해석이 나온다.     오브젠은 수요예측 경쟁률이 98.5대 1이었고, 청약 경쟁률은 5.97대 1에 불과했다. 삼기이브이는 수요예측 경쟁률은 37.51대 1, 청약 경쟁률은 117.63대 1로 각각 집계됐다.    3일 수요예측을 마감한 IT 보안기업 샌즈랩은 수요예측 경쟁률이 1천325.79대 1을 기록했으며 1일 일반투자자 청약을 마친 유아 가구업체 꿈비는 경쟁률이 1천547.13대 1로 모두 1천대 1을 넘겼다.    최종경 흥국증권 연구원은 \"미래반도체·오브젠 주가 급등, 꿈비 공모가 상단 초과 결정, 삼기이브이 주가 급등 등은 최소 6개월 만에 IPO 시장에 나타난 사인으로, 분위기가 매우 긍정적\"이라며 \"증시 변동성이 커지지 않는다면 오아시스에 대해서도 긍정적으로 기대할 만한 상황\"이라고 설명했다.     오아시스의 희망 공모가는 3만500∼3만9천500원이며, 이에 따른 예상 시가총액은 9천679억∼1조2천535억원이다.     이 회사는 작년 3분기 누적 매출 3천118억원과 영업이익 77억원을 기록했다. 온·오프라인 플랫폼에서 시너지가 있고, 이커머스 기업 중 유일하게 흑자를 낸다는 것이 경쟁력으로 꼽힌다.     다만 연초 성공적인 증시 데뷔에 성공한 업체들은 공모가 기준 시총 2천억원 미만의 중·소형주였기 때문에 이 온기가 시총 1조원 상당의 오아시스까지 이어질지가 변수다.     이경준 혁신IB자산운용 대표는 \"오아시스를 신선식품 전문업체로 볼지, 아니면 제조 및 물류전문업체로 볼지에 따라 다르지만, 현재 공모가 범위는 투자자들이 느끼기에 다소 부담될 수 있다고 본다\"면서 \"국내 증시가 연초 계속 올라 조만간 조정이 될 수 있는데, 상장 후 주가가 내려가면 IPO 시장 전체가 타격을 받을 수 있어 우려된다\"고 말했다.     최 연구원은 \"오아시스의 흥행 성공 여부는 IPO 시장에서 중요한 포인트\"라며 \"중소형주에 이어 오아시스까지 흥행에 성공한다면 상장을 미루거나 적정 시점을 보고 있던 대형주들이 향후 상장을 결정짓는 중요한 계기가 될 것\"이라고 내다봤다.    srchae@yna.co.kr"
    },
    {
        "title": "아우가 형보다 낫네...코스닥 상승베팅 ETF 훨훨[펀드와치]",
        "date": "2023.02.05. 오전 10:22",
        "content": "코스닥 레버리지 ETF 수익률 상위권 싹쓸이셀트리온헬스케어 '자사주 250억 매입' 발표4Q 역대급 실적 낸 K배터리도 호실적해외 주식형은 美나스닥 9%대…IT섹터 선방[이데일리 김보겸 기자] 지난주 승자는 코스닥 상승에 베팅한 상장지수펀드(ETF)로 나타났다. 코스닥 시장에 상장된 셀트리온헬스케어가 주주환원 계획을 내놓으면서 코스닥 지수를 끌어올려 코스피 주간 수익률을 앞지르면서다. \n\n\n\n코스피가 2일 미국 연방공개시장위원회(FOMC) 결과 발표에 안도하며 1% 넘게 상승 출발했다. 지수는 전장보다 32.14포인트(1.31%) 오른 2,481.94로 출발했다.(사진=연합뉴스)4분기 역대 최대 실적에 K배터리 급등 5일 펀드평가사 KG제로인에 따르면 순자산액(클래스 합산) 100억원 이상, 운용기간 1개월 이상인 국내 주식형 펀드 중 주간수익률(1월25~2월2일) 1위는 미래에셋자산운용의 ‘미래에셋TIGERKRX2차전지K-뉴딜레버리지’ ETF(8.91%)였다. 미래에셋TIGERKRX2차전지K-뉴딜이 가장 많이 담고 있는 에코프로비엠(247540) 주가가 강세를 보였다. 이 기간 에코프로비엠 주가는 12.09% 급등했다. 지난해 매출과 영업이익이 각각 260%, 232% 넘게 오르는 등 사상 최대 실적을 달성한 영향으로 보인다. 코스닥 지수 상승에 베팅한 ETF들도 상위권을 휩쓸었다. 한국투자신탁운용의 ‘한국투자코스닥두배로’가 7.39%로 2위에 올랐다. ‘미래에셋TIGER코스닥150레버리지’, 삼성자산운용의 ‘삼성KODEX코스닥150레버리지’, NH아문디자산운용의 ‘NH아문디코스닥2배레버리지’ 등도 순위권이었다. 지난주 코스피 지수보다도 코스닥이 많이 오른 건 코스닥 시장의 주주환원 확대 움직임이 영향을 미쳤다는 평가다. 셀트리온헬스케어는 지난 1일 이사회를 열고 250억원 규모 자사주 매입을 결정했다고 발표했다. 이 기간 코스피 지수는 0.01% 오르는 데 그쳤지만 코스닥은 3.48% 올랐다. 강재현 SK증권 연구원은 “셀트리온헬스케어의 자사주 매입 발표와 외국인 자금 유입이 코스닥 지수가 코스피를 상회하는 데 지대한 영향을 미쳤다”고 진단했다. \n\n\n\n해외 주식형은 美나스닥 펀드 ‘쑥’ 전체 국내 주식형 펀드 수익률은 한 주간 0.33%를 기록했다. 이 기간 코스피는 삼성전자(005930)가 그간 상승분에 대해 차익실현 매물이 나오며 주초 하락했지만 미국 연방공개시장위원회(FOMC)에서 제롬 파월 연방준비제도(연준) 의장이 ‘디스인플레이션’을 언급하며 전향적인 모습을 보인 영향으로 소폭 상승했다. 업종별로는 대형주가 0.18% 하락했으며 중형주와 소형주는 0.53%, 1.85% 올랐다. 해외 주식형 펀드 평균 주간 수익률은 2.14%를 기록했다. 국가별로는 북미가 2.78%로 가장 많이 올랐다. 섹터별 펀드에선 정보기술섹터가 4.23%로 상승 폭이 가장 컸다. 개별 상품 중에서는 ‘삼성KODEX미국나스닥100레버리지’가 9.20% 수익률로 가장 우수한 성적을 나타냈다.한 주간 글로벌 주요 증시는 상승세를 보였다. S&P500은 파월 의장이 FOMC에서 디스인플레이션을 언급하며 시장예상치에 부합하는 25bp(1bp=0.01%포인트) 금리 인상을 단행한 것에 힘입어 상승했다. 니케이225 역시 FOMC 결과에 힘입어 소폭 상승했다. 유로스톡50은 유럽중앙은행(ECB)과 영국은행(BOE)이 50bp 인상을 단행했지만, 물가가 진정되고 있다는 기대감에 상승했다. 상하이종합지수는 제조업 PMI 지수와 차이신 제조업 지수 등이 개선되며 투자심리 회복에 상승했다. 국내 채권금리는 하락했다. 국내 채권금리는 파월 의장이 FOMC에서 디스인플레이션을 언급하며 향후 금리 인상 가능성이 약화된 데 힘입어 하락했다. 3월 이후 금리 동결 기간이 길어질 것이란 해석에 우리 국채 금리 역시 강세를 보이며 하락했고 외국인 선물매수는 확대됐다. 자금 흐름을 살펴보면 주식형펀드 설정액은 601억원 감소한 21조1844억원으로 집계됐다. 순자산액은 635억원 감소한 23조3552억원으로 나타났다. 채권형 펀드 설정액은 290억원 감소한 18조4215억원이었다. 머니마켓펀드(MMF)의 설정액은 25조6114억원 증가한 196조3677억원으로 집계됐다."
    },
    {
        "title": "'디스인플레이션 시대' 투자 자산배분 전략은",
        "date": "2023.02.05. 오전 10:19",
        "content": "\"증시 투자자 선호도, 선진증시→신흥증시로…중국비중↑\"\"자산별로 아직 채권이 주식보다 긍정적\"…\"금속값 강세 전망\"\n\n\n\n기자회견하는 제롬 파월 美연준 의장(워싱턴DC 로이터=연합뉴스) 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 1일(현지시간) 워싱턴DC에서 기자회견을 하고 있다. 앞서 이날 연준은 기준금리를 0.25% 포인트 또 인상했다. 이는 지난해 3월 이후 연준이 이어온 고강도 금리인상 정책에서 벗어나 통상적인 인상폭으로 돌아간 것이다. 2023.02.02 clynnkim@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 국내 증권사들이 디스인플레이션(물가 상승 완화) 시대에 맞는 '자산 배분 전략'을 잇달아 내놓고 있다.    앞서 제롬 파월 미국 연방준비제도(Fed·연준) 의장은 지난 1일(현지 시각) 연방공개시장위원회(FOMC) 정례회의 이후 기자간담회에서 추가 금리 인상 필요성이 있다고 말하면서도 \"최근 디스인플레이션(물가 상승 둔화) 과정이 시작되고 있는 것은 반가운 일\"이라고 강조했다.    5일 금융투자업계에 따르면 대신증권은 \"투자 대상을 교체할 시점\"이라며 아시아와 중국 증시 비중을 확대해야 한다고 밝혔다.     문남중 대신증권 연구원은 \"새해 들어 투자자 관심이 신종 코로나바이러스 감염증(코로나19)의 세계적 대유행(팬데믹) 이후 선호도가 높아진 선진 증시에서 신흥 증시로 이동했다\"며 \"이는 신흥 증시의 수급 개선을 견인할 것\"이라고 말했다.      그는 \"작년 12월 미국 근원 개인소비지출(PCE) 가격지수의 전년 동기 대비 상승률은 4.4%로 나타났으나 정책금리가 연 4.5%로 더 높아져 역전이 시작됐다\"며 \"이는 디스인플레이션 초기 단계임을 증명한다\"고 설명했다.     대신증권에 따르면 과거 근원 개인소비지출(PCE) 가격지수 상승률과 정책금리가 역전된 이후 국면으로는 2004년 12월부터 2008년 3월과 2018년 9월부터 2020년 1월까지 두 번 있었다. 당시 증시 흐름을 짚어보면 신흥 증시 평균 상승률이 56.9%로 선진증시(17.6%)를 크게 웃돌았다.     문 연구원은 \"특히 올해 중국 경기가 회복하면 증시 모멘텀 측면에서도 긍정적\"이라며 \"상반기 연준의 금리 인상 종료와 동결이 가시화하면 신흥국 선호는 더 커질 것\"이라고 설명했다. \n\n\n\n\n\n\n\n\n\n\n\n\n\n    그러나 증권가 내부에선 미 연준의 금리 인상 조기 종료 기대감이 과도한 측면이 있다며 상대적으로 채권을 긍정적으로 보는 시각이 우세하다.     미래에셋증권은 올해는 디스인플레이션의 해가 될 것이라며 이 시기에 채권 비중을 확대하고 주식은 경기 연착륙 성공 가능성을 점검하면서 대응하라고 조언했다.      박희찬 미래에셋증권 연구원은 \"올해는 큰 틀에서 디스인플레이션 국면이면서 침체 가능성이 있는 해\"라며 \"디스인플레이션은 채권과 주식 모두에 긍정적이지만 침체 가능성은 주식에 부담이 되지만 상대적으로 채권에 우호적\"이라고 설명했다.    그러면서 \"채권은 절대 금리 매력도가 높아 선진국 채권 투자를 긍정적으로 본다\"면서 \"다만, 달러 약세가 제한될 수 있다는 점에서 신흥국 채권과 원자재 투자는 신중할 필요가 있다\"고 말했다.     박 연구원은 \"주식은 연준이 다음 달에 추가 금리 인상을 예고할 여지도 있는 만큼 보수적 입장을 유지한다\"고 강조했다.     신영증권도 미 금리 인상 종료 기대감이 과도한 측면이 있다며 채권자산에 대한 비중 확대 관점을 유지했다.     박소연 신영증권 연구원은 \"현재 국면은 2019년과 유사하다\"며 \"당시 미국은 기준금리 동결로 빠른 회복 기대감이 컸지만, 경기가 기대 이상으로 살아나지 못해 증시 모멘텀은 빠르게 식었고 채권만 강세를 보였다\"고 설명했다.    그는 증시에 대해선 중립적 관심을 유지하면서 \"경기 부진, 인플레이션 둔화, 달러화 약세 등 요인은 채권 투자에 우호적\"이라며 은행권 신종자본증권, 우량등급 유통물, A등급 채권 등을 권하면서 현금 비중을 과거보다 높은 수준으로 유지하라고 조언했다.     아울러 전문가들은 당분간 달러 약세와 금속 가격 강세 흐름이 지속할 것으로 전망했다.    이창환 현대차증권 연구원은 \"미 연준의 통화정책은 금리 인상 사이클 후반부에 도달했으나 유럽중앙은행(ECB)은 매파적(통화 긴축 선호)인 입장을 유지할 가능성이 커 달러화는 당분간 약세 흐름을 이어갈 것\"이라고 전망했다.     그러면서 \"금속은 귀금속과 산업 금속 모두 매력적\"이라며 \"귀금속은 경기침체 우려가 심화하면 안전자산 선호심리가 부각돼 긍정적이고 산업금속은 중국 경제활동 재개(리오프닝)와 정국 정부 경기부양 의지 확인 등의 기대감이 있어 비중 확대를 권한다\"고 말했다.     indigo@yna.co.kr"
    },
    {
        "title": "시진핑 한마디에 울고 웃는다...올 40% 뛴 엔비디아 [박윤예의 글로벌주 열전]",
        "date": "2023.02.05. 오전 10:02",
        "content": "中리오프닝 수혜주 20종목 중16개 종목이 반도체 관련주연초 챗GPT 열풍 겹치며엔비디아 최고 수혜주로 꼽혀\n\n\n\n <사진제공=연합뉴스>최근 증시에서 주요 키워드 가운데 하나가 ‘중국’ 입니다. 국제통화기금(IMF)이 지난달 31일 올해 중국 경제성장률 전망치를 5.2%로 상향 조정했습니다. 이는 지난해 10월 전망치보다 0.8%포인트 높은 수준입니다. 불과 1년 전만 하더라도 중국 매출 비중이 크면 주가가 큰 폭으로 빠졌는데, 최근에는 중국 매출 비중이 큰 기업이 주목받고 있습니다.중국 때문에 미국 증시에 상장된 반도체기업 등 주요 기술주가 상승 계기를 맞이하고 있다는 증권사 골드만삭스의 분석이 나왔습니다. 골드만삭스는 보고서를 통해 “중국의 경제활동 재개에 속도가 붙고 있다”며 “전 세계 경제 전반에 긍정적 영향을 미칠 것”이라고 바라봤습니다.골드만삭스는 미국 증시 주요 상장기업(시가총액 100억 달러 이상) 가운데 10% 이상의 매출을 중국에서 내고 있는 50개 기업을 선정해 수혜주 명단으로 제시했습니다.\n\n\n\n 중국 매출 비중이 큰 기업의 주가 흐름 비교위의 표는 중국 매출 비중 상위 20개 기업을 정리한 것입니다. 대부분(16개)이 반도체 기업입니다. 미국의 퀄컴, 엔비디아, AMD 등 팹리스(반도체 설계 전문)와 미국의 어플라이드머티리얼즈와 램리서치, KLA 등 반도체 장비 기업이 포함됐습니다.반도체 기업의 중국 매출 비중이 약 40~60%로 달합니다. 중국을 포함한 해외사업 매출 비중도 70% 넘기 일쑤입니다. 작년에 반도체 기업의 주가가 왜 빠졌는지, 올해 들어 주가가 왜 가파르게 오르는지 이해가 되는 대목입니다. 반도체 기업의 주가는 올해 들어 대부분 20~40% 오르고 있습니다. 반도체 업황 바닥을 찍었다는 기대감과 작년 낙폭이 과대했다는 인식의 영향인 것으로 보입니다. 삼성전자도 같은 기간 14% 정도 올랐습니다.올해 들어 반도체 기업 가운데 엔비디아(46.3%)가 가장 많이 올랐습니다. 반도체 기업 가운데 엔비디아의 시총(5218억 달러)이 가장 큰데도 이렇게 올랐습니다. 그 이유는 연초 마이크로소프트가 인공지능(AI) ‘챗GPT’를 개발한 오픈AI에 대한 대규모 투자에 나서면서 AI 관련주가 많이 올랐기 때문입니다. 그래픽처리장치(GPU) 개념을 처음 만든 엔비디아가 AI 관련주 가운데 최고 수혜주로 꼽힙니다. 한 번에 많은 양의 데이터를 학습하고 처리하는 AI 딥러닝 영역에서는 병렬 처리 기술의 GPU가 핵심이기 때문입니다.엔비디아에 대해 자세히 알고 싶으면 지난 기사(제목:[월가월부] ‘챗GPT’ 덕 본 엔비디아 … 올해 주가 34% 폭풍 질주)를 참고해주세요.\n\n\n\n 엔비디아 실적반도체 기업 외에는 테슬라, 애플, 나이키, 에스티로더, 스타벅스 등 기업도 중국향 매출 비중이 큰 명단에 이름을 올렸습니다. 특히 라스베가스샌드, 윈 리조트, MGM 리조트 등 라스베가스 3대 카지노 기업이 모두 포함됐습니다.<박윤예의 글로벌주 열전>은 미국을 비롯한 해외 주식을 일렬로 줄세워서 비교하는 코너입니다. 적게는 몇개, 많게는 수십개 기업을 한꺼번에 살펴보면 잘나가는 주식, 못나가는 주식이 바로 읽힙니다. 기자페이지를 ‘구독’ 하시면 더 빠르게 기사를 보실 수 있습니다."
    },
    {
        "title": "'주가급등' 테슬라 ELS 910억원 발행…조기상환 가능할까",
        "date": "2023.02.05. 오전 9:44",
        "content": "지난달 5천억원 추가 조기상환…\"상환 더욱 유리해질 것\"\n\n\n\n여의도 증권가 모습[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 지난해 말 급락했다 연초 급반등세로 돌아선 미국 테슬라를 기초자산으로 하는 주가연계증권(ELS) 발행액이 910억원을 넘어섰다.    ELS는 기초자산인 주가지수나 개별 종목 가격 흐름과 연계돼 투자수익이 결정되는 유가증권으로, 통상 6개월마다 기초자산 가격을 평가해 조기상환 기회를 준다. 기초자산 가격이 일정 기준을 밑돌면 원금 손실이 발생한다.    작년 거듭된 약세장에 수익성이 부진했던 ELS가 올해는 안정적인 조기상환을 달성할 수 있을지 주목된다.    5일 금융정보업체 연합인포맥스에 따르면 연초 이후 테슬라를 기초자산으로 하는 ELS 발행 규모는 약 911억원으로 집계됐다.    이는 엔비디아(173억원), 아마존닷컴(80억원), AMD(61억원), 애플(24억원) 등 다른 해외주식을 기초자산으로 하는 ELS와 비교해 압도적으로 큰 규모다.    테슬라 기초 ELS는 지난해 총 8천879억원 규모로 발행돼 해외주식 기초 ELS 가운데 발행액이 가장 많았다.    그러나 유안타증권에 따르면 작년 테슬라의 주가가 큰 폭으로 하락하면서 전체 상품 가운데 약 45%가 연중 '녹인'(손실 발생 구간·knock-in)에 진입했던 것으로 분석됐다.    올해 첫 거래일인 지난달 3일 108.10달러 수준까지 내려갔던 테슬라의 주가가 지난 3일 189.98달러에 마치는 등 1개월여 만에 75% 이상 오르자 ELS의 가격 메리트가 부각되면서 발행액이 커진 것으로 보인다.    새해 들어 미국 연방준비제도(Fed·연준)의 금리 인상 사이클 종료 등에 대한 기대감으로 글로벌 증시가 강세를 보이면서 ELS 상품의 안정적인 조기상환에 대한 기대감도 커지고 있다.    한국예탁결제원에 따르면 지난달 ELS 상환액은 1조7천626억원으로, 발행 6개월째를 맞아 1차 조기상환 대상이 된 지난해 7월 발행액(1조1천535억원)보다 6천억원 이상 많았다.    지난달 ELS 상환액 가운데 조기상환액은 1조6천830억원이었다.    즉 지난해 7월 발행된 1차 조기상환 물량이 지난달 대부분 조기상환에 성공하고, 2차 이상의 조기상환 대상 물량들도 5천300억원가량 추가 조기상환 된 것이다.    스탠더드앤드푸어스(S&P) 500지수를 기초자산으로 하는 상품이 연초 이후 전체 ELS 발행액의 57.70%를 차지하는 등 ELS 상품 대부분이 글로벌 지수를 기초자산으로 삼는다는 점을 고려하면 향후 조기상환 전망도 밝은 편이다.    현재 ELS 기초자산으로 가장 많이 쓰이는 주가지수 3개가 모두 6개월 전보다 높은 수준에 머물고 있기 때문이다.    종가 기준 이달 3일 S&P 500지수는 4,136.48로 지난해 8월 말(3,955.00)의 104.59% 수준이다. 유로스톡스 50지수와 코스피200은 각각 121.06%, 100.90% 수준이다.    정인지 유안타증권 연구원은 \"작년 12월에 2021년 7월 이후 처음으로 6개월 전 발행 금액보다 조기 상환 금액이 많았다\"며 \"작년 12월 초과 조기 상환 금액은 400억원에 그쳤으나 1월에는 그 금액이 5천300억원으로 증가해 이전에 조기 상환에 실패했던 ELS 재고 정리가 진행되는 모양\"이라고 설명했다.    이어 \"글로벌 증시가 추가 하락하지 않으면 이달 중에도 조기 상환 여건은 양호하고, 지난해 9∼10월 주가 수준이 낮아 올해 3∼4월에는 조기상환에 더욱 유리할 것\"이라며 \"ELS 시장의 재고 정리는 당분간 무난할 것\"이라고 덧붙였다.    ydhong@yna.co.kr"
    },
    {
        "title": "대주주·경영권 리스크에 뉴지랩파마·휴마시스 주가 '폭삭'  [Why 바이오]",
        "date": "2023.02.05. 오전 9:31",
        "content": "■주간 Why 바이오뉴지랩파마, 주주 사망 후 63% 급락세\"파이프라인 임상 순항\" 공지에도 약세휴마시스 경영권 매각 후 14.6% 하락경영권 분쟁 재점화·셀트리온 소송전\n\n\n\n뉴지랩파마 홈페이지 캡처.[서울경제] 지난 일주일(1월 30일~2월 3일) 사이 뉴지랩파마(214870)와 휴마시스(205470)가 대주주 또는 경영권을 둘러싼 논란으로 주가가 큰 폭으로 하락했다.5일 한국거래소에 따르면 뉴지랩파마는 지난 3일 19.30% 하락한 4285원에 장마감하면서 한 주 전 1만 1620원으로 시작한 주가가 63.12% 급락했다. 코스피·코스닥 전체 종목 중 한 주간 최대 하락폭이다. 1월 30일 하한가(-29.95%), 31일 -24.82% 등 대폭 주가 하락에 이어 회사 측의 입장문 공개 이후 2월 1일(-11.11%), 2일(-2.39%) 하락폭이 줄어들다가 한주의 마지막날 다시 급격한 내림세를 보였다.업계에서는 지난주 뉴지랩파마의 폭락세는 대주주 A씨의 사망 소식이 촉발했다고 보고 있다. 지난달 27일 A씨는 자택에서 사망한 채 발견됐는데, 경찰은 타살 혐의가 없어 극단적 선택으로 추정하고 있다. A씨는 암호화폐 거래소 빗썸의 최대주주인 비덴트(121800)와 관련해 검찰 수사 대상에 올랐던 것으로 알려졌다. A씨가 뉴지랩파마의 실소유주여서 경영권 변경이 발생하거나 보유 물량의 시중 소화 가능성이 있다는 우려에 따라 주가가 변동했다고 업계는 추정하고 있다.\n\n\n\n지난달 31일 뉴지랩파마 홈페이지에 올라온 공지문. 홈페이지 캡쳐이 같은 불안감에 대응해 뉴지랩파마는 31일 주주 및 이해 관계자를 대상으로 공지문을 홈페이지에 올렸다. 공지문에 따르면 박대우 대표이사는 주가 하락에 대해 유감을 표하며 \"진행하고 있는 임상은 잘 진행되고 있다\"고 해명했다. 뉴지랩파마는 대사항암제 'KAT'와 비소세포성 폐암 ROS-1 변이 치료제 '탈레트렉티닙'에 대한 임상을 진행 중이다.휴마시스도 경영권 분쟁이 완전히 해소되지 못하고 새로운 논란으로 이어지며 일주일간 14.62% 하락했다. 전주 1만 7440원이던 주가는 지난 3일 1만 4890원으로 장마감했다.앞서 휴마시스는 코로나19 진단키트 사업으로 팬데믹 기간 실적과 시가총액이 크게 오르는 가운데, 소액주주와의 경영권 분쟁이 벌였다. 창업자이자 최대주주인 차정학 대표의 지분이 7.65%에 불과해 올해 정기 주주총회를 기점으로 경영권이 위태로운 상황이었다.\n\n\n\n휴마시스 본사 사옥 전경. 사진 제공=휴마시스지난 27일 휴마시스는 아티스트코스메틱과 650억 원 규모의 최대주주 변경을 수반하는 주식양수도 계약을 체결하면서 경영권 분쟁 정리를 추진했다. 차 대표 외 3인의 지분을 넘기자 소액주주모임은 경영권 분쟁을 위해 제기했던 주주명부 열람과 임시주총 허가 신청 소송이 취하했다. 이 과정에서 휴마시스 주가는 떨어진 반면 아티스트코스메틱을 소유하고 있는 미래아이앤지(007120)는 일주일간 주가가 51.29% 급등했다.휴마시스의 경영권 매각 추진에도 경영권 분쟁은 완전 해소되지 않는 모습이다. 지난달 31일 제이더블유에셋매니지먼트가 휴마시스와 아티스트코스메틱 등을 상대로 주식매매계약 효력정지 가처분 신청서를 제출하는 등 경영권 매각을 반대하는 주주도 등장했다. 더불어 휴마시스와 코로나19 진단키트 공급 계약 파기를 둘러싸고 갈등을 빚고 있는 셀트리온(068270)은 경영권 매각에 대해 \"사태 해결을 위한 의지를 전혀 보이지 않는다\"며 지난달 31일 손해배상 및 선급금 반환청구 소송을 제기했다.\n\n\n\n◇Why 바이오는=‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "강달러 주춤에 랠리 연장되나…\"높아진 밸류에이션은 부담\" [주간전망]",
        "date": "2023.02.05. 오전 8:02",
        "content": "NH證, 코스피밴드 2410~2540p 제시\n\n\n\n3일 오후 서울 중구 하나은행 본점 딜링룸. 사진=연합뉴스이번주(2월 6~10일) 코스피는 전주의 상승세를 이어갈 것으로 전망됐다. 2월 연방공개시장위원회(FOMC) 이후 긴축 마무리에 대한 기대감이 사그라지지 않고 있어서다. 미국·유럽 주요국들의 금리인상 결과 나타난 달러 약세에 외국인 수급이 늘면서 지수를 밀어 올릴 것이란 분석이다. 다만 지수 상단은 제한될 수 있다. 실적 등 기업 펀더멘탈(기초체력)이 약해진 와중에 주가가 올라 코스피 밸류에이션(실적 대비 주가) 부담이 커졌기 때문이다. 5일 증권가에 따르면 이번 주 코스피 지수는 2410~2540포인트 내에서 오갈 전망이다. 지난 3일 종가 기준 코스피 지수는 2480선, 코스닥지수는 760선을 기록했다. 지난주(1월 30~2월 3일) 국내 증시는 2월 FOMC 결과를 소화하며 소폭 상승했다. 코스피는 전주 대비 0.48%, 코스닥은 3.77% 올랐다. 주 초반 기업들의 실적 부진에 증시는 하방 압력을 받았지만, 주 후반 FOMC 결과 발표 후 그간의 하락분을 상쇄했다.미국 기준금리는 0.25%포인트 올라 시장 예상에 적중했다. 예상 그대로였던 금리인상 폭보단 시장의 관심은 '파월 입'으로 향했다. 제롬 파월 미 중앙은행(Fed) 의장이 '물가 둔화'를 공식 인정하자 긴축 종료에 대한 기대감이 부풀었다. \"금리를 2차례 더 올릴 것\"이란 파월 의장의 발언도 시장은 '긴축 지속'보단 '2차례까지만 인상하겠다'는 해석에 더 무게를 뒀다. 지난 5거래일간 시장을 떠받친 건 외국인이었다. 유가증권 시장에서 개인과 기관이 각각 198억원, 9232억원 팔아치울 때, 외국인 홀로 8787억원 순매수했다.\n\n\n\n제롬 파월 미 중앙은행(Fed) 의장. 사진=연합뉴스증권가에선 전주의 지수 상승이 이번 주에도 연장될 가능성이 있다고 봤다. '비둘기(통화완화 선호)' 파월이 남긴 긴축 종료 기대감이 지속될 것이란 판단에서다. 지난주 연달아 통화정책을 발표한 미국과 유럽 간 정책 금리차가 줄어들면서 달러가 약세 압력을 받는 점도 국내 증시에 훈풍을 불어넣을 것으로 내다봤다. 중국 경기가 회복세로 접어들었음을 뜻하는 경제지표의 발표도 지수에 긍정적으로 작용할 것이란 전망도 나온다.다만 기업 실적이 부진한 와중에 주가가 상승한 점은 코스피 밸류에이션에 부담으로 작용할 수 있단 지적이다. 이 부담이 지수 상단을 제한할 가능성이 있다고 증권가는 전망했다. 김영환 NH투자증권 연구원은 \"주가지수가 일정 이상 상승한 이후에는 밸류에이션 부담이 허들로 작용할 가능성이 높다고 판단된다\"며 \"주가 상승의 허들 구간은 2650포인트로 예상된다\"고 밝혔다. 이번 주 주목할 만한 업종으론 딥 밸류(초저평가 주식) 성장주와 중국 리오프닝(경제활동 재개)주가 언급됐다. 이 가운데 NH증권은 헬스케어, 화장품·의류, 철강·비철, 기계 등의 업종을 꼽았다. 할인율 부담 완화에 주가에 긍정적으로 작용할 수 있다고 판단했다.한국투자증권은 플랫폼, 게임, 미디어, 자동차 등을 제시했다. 최근 주가 급등 국면에서 비교적 덜 올랐다는 분석에서다. 이 증권사 김대준 연구원은 \"지난달 업종 대부분 주가가 빠르게 오르면서 개별 업종과 종목은 과매수 영역에 진입한 상태\"라며 \"상승 탄력이 약해 주가가 덜 업종이 있다. 업종 순환매가 진행되고, 가격 키 맞추기가 나올 수 있는 만큼 해당 업종에 대한 단기 매수 접근을 추천한다\"고 조언했다. 눈에 띄는 경제지표 발표가 없는 만큼 Fed 위원들의 발언에 시장의 눈이 쏠릴 것이란 전망이 나온다. 김유미 키움증권 연구원은 \"FOMC 이후 긴축 기조가 마무리 국면에 접어들었다는 평가가 나오는 상황에서 Fed 위원들의 발언을 통해 이를 확인하려는 움직임이 있을 수 있다\"고 설명했다."
    },
    {
        "title": "'도이치모터스 주가조작' 권오수 10일 1심 선고",
        "date": "2023.02.05. 오전 8:00",
        "content": "권오수 전 도이치모터스 회장[연합뉴스 자료사진]    (서울=연합뉴스) 황재하 기자 = 도이치모터스 주가를 조작한 혐의로 기소된 권오수 전 도이치모터스 회장의 1심 판결이 10일 선고된다.    5일 법조계에 따르면 서울중앙지법 형사합의23부(조병구 부장판사)는 10일 오전 11시 자본시장법 위반 혐의로 기소된 권 전 회장 등에 대한 1심 선고 공판을 연다.    권 전 회장은 2009년 12월부터 2012년 12월까지 '주가조작 선수'와 '부티크' 투자자문사, 전·현직 증권사 임직원 등과 짜고 91명 명의의 157개 계좌를 동원해 도이치모터스 주가를 끌어올린 혐의로 2021년 10월 기소됐다. 증권사 직원과 주가조작 선수 등도 함께 재판받고 있다.    권 전 회장은 2008년 말 도이치모터스가 우회 상장한 후 주가가 하락해 투자자들에게 주가 부양 요구를 받자 이 같은 범행을 한 것으로 조사됐다. 통정매매 수법으로 2천원대 후반이었던 주가는 8천원까지 상승했던 것으로 드러났다.    검찰은 작년 12월 16일 결심 공판에서 권 전 회장에게 징역 8년과 벌금 150억원을 구형했다. 아울러 재판부에 81억3천여만원의 추징 명령도 내려달라고 요청했다.    권 전 회장은 혐의를 전면 부인한다.    그는 최후진술에서 \"경영자로서 회사의 성장 가능성을 널리 알린 게 화근이 돼 주가조작이라는 범죄에 휘말렸다\"고 주장했다.    이 사건은 영부인 김건희 여사가 주가조작에 돈을 대는 이른바 '전주' 역할을 했다는 의혹도 불거졌다. 권 전 회장은 재판에서 김 여사의 계좌를 관리하거나 대신 주식을 거래하지 않았다고 부인했다.    jaeh@yna.co.kr"
    },
    {
        "title": "[증시 풍향계] 코스피, 급등후 숨고르기…2,400대 박스권",
        "date": "2023.02.05. 오전 8:00",
        "content": "코스피, 0.5% 상승, 원/달러 환율은 1,229.40원에 마감(서울=연합뉴스) 황광모 기자 = 3일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마감한 코스피와 원/달러 환율 거래가가 표시돼 있다.    이날 코스피는 전장보다 11.52포인트(0.47%) 오른 2,480.40에 거래를 마쳤다.     코스닥지수는 전 거래일보다 2.17포인트(0.28%) 오른 766.79로 마감했다.    원/달러 환율은 9.1원 오른 1,229.40원에 거래를 마쳤다. 2023.2.3 hkmpooh@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 코스피가 2주 연속 박스권에 갇혀 2,500 문턱을 넘지 못했다.    5일 한국거래소와 금융투자업계에 따르면 코스피는 2,480.40으로 일주일 전인 지난달 27일(2,484.02)보다 0.15% 떨어졌다.    주 초반 차익실현 매물에 소폭 후퇴한 코스피는 미국 연방준비제도(Fed·연준)의 정책금리 인상(긴축) 조기 마무리에 대한 기대감이 확산하자 반등했다. 여기에 달러 약세와 중국 경기 부양 기대감도 투자심리에 긍정적으로 작용했다.    연준은 지난 1일(현지시간) 연방공개시장위원회(FOMC) 정례회의에서 금리를 시장 예상대로 0.25%포인트 올려 속도 조절에 나섰다.     특히 제롬 파월 연준 의장은 기자회견에서 인플레이션(물가 상승)이 여전히 높아 지속적인 금리 인상 필요성을 언급하면서도 \"상품 가격 중심의 디스인플레이션(disinflation·물가 상승 둔화) 과정이 시작됐다\"고 말해 시선을 끌었다.     김유미 키움증권 연구원은 \"연준의 긴축이 막바지에 이르렀다는 평가가 나오면서 주식 중심으로 투자심리가 개선됐다\"고 말했다.    이번 0.25%포인트 인상으로 미국 기준금리는 연 4.50∼4.75%로 높아졌다. 유럽중앙은행(ECB)은 지난 2일(현지시간) 기준금리를 연 3.00%로 0.50%포인트(P) 인상했다.     김영환 NH투자증권 연구원은 \"미국과 유럽의 정책금리 차 축소는 달러 약세 기조를 강화하는 요인\"이라며 \"이는 달러 외 자산에 우호적으로 작용한다\"고 말했다.     그러면서 \"주요국 중앙은행들의 통화정책과 중국 경기 개선 기대는 증시에 긍정적인 요인\"이라며 \"지수 상승 기간이 길어질 가능성이 커졌다\"고 강조했다.    일각에선 미 연준의 금리 인상 마무리 기대감이 다소 과하다는 우려도 나온다.    박희찬 미래에셋증권 연구원은 \"파월 연준 의장이 이번 FOMC에서도 다음 달 금리 인상 종료 가능성을 배제했지만, 시장은 이를 무시하고 자기 갈 길을 가는 양상\"이라고 지적했다.    그러면서 \"여전히 미국 일자리와 가계소비가 견고한데다 재고 부담이 아직 커지지 않은 점 등을 고려할 때 인플레이션 하락 속도에 대한 시장 기대감은 조금 과한 면이 있다\"고 지적했다.    이번 주(6∼10일) 예정된 주목할 만한 경제지표나 기업실적 발표는 없다. 시장 참여자들은 파월 연준 의장의 연설에 주목할 것으로 보인다.     박 연구원은 \"연준 금리 인상은 앞으로도 이어질 가능성이 높다\"며 \"파월 의장은 앞으로 연설에서도 인플레이션 압력과 추가 금리 인상 의지를 재차 피력할 것으로 보인다\"고 전망했다.    국내 증시 내부적으로는 외국인 매수세가 눈에 띈다. 올해 유가증권 시장에서 외국인은 지난 3일까지 7조7천억원 넘게 순매수했으나 개인은 7조원을 순매도했다.    다만, 증권사 고객예탁금이 최근 51조5천억원으로 지난달 가장 적은 수준이었던 43조7조원보다 7조8천억원 늘었기 때문에 개인이 뒤늦게 매수에 나설 수도 있다.    증시는 지난달부터 이어진 강세로 가격 부담이 커진 만큼 당분간 숨 고르기에 들어갈 가능성도 있다.    NH투자증권 김 연구원은 \"실적 전망 눈높이를 낮추는 것이 마무리되지 않은 상황에서 주가가 올라 가치평가(밸류에이션) 부담이 커졌다\"며 이번 주 코스피 변동 폭으로 2,410∼2,540을 제시했다.     김대준 한국투자증권 연구원은 \"국내 증시는 지난달 강세장에서 저점을 확인했다\"며 \"단기 급등 여파로 잠시 숨을 고를 수 있으나 상승 추세는 이어질 것\"이라고 전망했다.    김 연구원은 이달에 코스피가 2,350∼2,550 범위에서 움직일 것으로 예상했다.    이번 주 국내외 주요 경제지표 발표와 이벤트 일정(한국시간)은 아래와 같다.    ▲ 6일(월) = 유로존 12월 소매 판매.    ▲ 7일(화) = 미국 12월 무역수지.    ▲ 10일(금) = 중국 1월 소비자 물가, 미국 미시간대 소비자신뢰지수 잠정치.    indigo@yna.co.kr"
    }
]