[
    {
        "title": "완성차 판매량 쑥쑥…부품株도 달리나",
        "date": "2023.02.06. 오후 6:37",
        "content": "작년 반도체 대란에 재고 소진속현대차·기아 1월 출하량 8.6%↑본격적인 선순환 사이클 진입부품사들 실적 개선 기대 커져HL만도·현대모비스 주목할만\n\n\n\n[서울경제] 국내 최대 완성차 업체 현대차(005380)와 기아(000270)가 기대보다 양호한 판매 실적을 기록하면서 자동차 부품사에 대한 장밋빛 전망이 나오고 있다. 소진된 재고로 텅 빈 야적장을 채워야 하는 상황이라 부품사 기업가치가 개선될 것으로 관측된다. 다만 긴축 기조가 완전히 끝난 것이 아닌 만큼 산업 동향을 잘 살피라는 의견도 있다.6일 한국거래소에 따르면 현대차 주가는 올해 13.05%, 기아는 18.8% 상승했다. 현대차는 지난해 공격적인 금리 인상에도 제네시스와 스포츠유틸리티차량(SUV) 등 이익이 크게 남는 제품을 많이 팔면서 역대 최대 실적을 기록했다. 기아 역시 SUV 명가라는 이름에 걸맞게 매출은 34.8%, 영업이익은 전년 대비 두 배 이상(123%) 급증해 주가도 강세를 보였다.반면 부품사들의 주가는 완성차에 못 미치고 있다. 현대모비스(012330)는 올해 2.49% 상승하는 데 그쳤다. 현대위아(011210)는 9.61%, 매출의 70%가 현대차·기아에서 나오는 HL만도(204320) 역시 11.9%에 머물렀다. 그나마 전기차 수혜가 겹친 에스엘(005850)(13.9%)이나 한온시스템(14.7%) 정도가 현대차보다 주가 상승률이 높았다.부품사의 주가는 보통 자동차 업체의 실적에 후행한다. 재고 때문이다. 완성차 업체는 판매가 늘어난다고 바로 부품을 더 주문하지 않는다. 일정 수준의 재고를 정리한 뒤 신규 주문에 대응하기 때문이다.올해 1월 현대차와 기아는 주요국에서 보조금(인센티브)을 낮췄음에도 예상보다 양호한 판매 실적을 기록했다. 유지웅 다올투자증권 애널리스트는 “완성차의 핵심 생산 지역인 미국과 인도 등 주요 거점에서 생산 회복에 근거해 완성차의 재고 축적(inventory building) 사이클이 도래한 것으로 판단된다”고 분석했다.삼성증권에 따르면 완성차 판매량에 가장 근접한 1월 공장 출하 물량은 현대차(30만 6296대)와 기아(23만 2437대)가 53만 8733대로 8.6%(4만 2837대) 늘었다. 현대차는 전쟁 여파로 가동을 멈춘 러시아를 제외하면 11.3% 늘었다. 미국만 봐도 현대차 31.7%, 기아가 30%로 사상 최대 실적을 기록했다. 인도는 6만 2500대(전년 3만 2500만 대)였다.반면 트루카 집계에 따르면 1월 현대차와 기아의 미국 보조금은 업계 평균 대비 61% 수준이었다. 현대차는 전월보다 251달러 줄었고 기아 역시 업계 최저 수준(495달러)임에도 판매는 늘었다. 지난해 자동차 반도체 대란으로 공장마다 쌓여 있던 재고가 소진됐고 올해 1월 판매까지 양호하다 보니 결국 부품사들의 실적 개선으로 이어질 것이라는 관측이 나온다. 유 애널리스트는 “자동차 산업에서 나타날 수 있는 최대 선순환 사이클”이라고 봤다.다올투자증권은 현대차와 기아의 재고 확대가 부품사 주가에 반영될 것이라고 예상했다. 현대차의 재고가 1.7개월까지 늘었고 부품사의 공장 가동률이 큰 폭으로 올라갈 것이라는 전망이 나온다. 부품사들의 매출이 꾸준히 늘면 자연스레 원가율(고정비 승수 효과)이 개선되고 이익이 증가하면서 주가도 개선된다.메리츠증권과 다올투자증권은 부품사 중에서 현대차와 기아의 매출 비중이 70% 정도인 HL만도를 최선호주로 꼽고 있다. 특히 올해 미국 전기차 판매(180만 대)를 고려하면 매출액은 13.5% 급증할 것으로 예상됐다. 특히 HL만도는 자율주행 소프트웨어 관련 기술을 확보하고 있다. 올해 상반기 제네시스 ‘G90’과 기아 ‘EV6’가 국내 차량 최초로 레벨3 자율주행(HDP) 기술을 장착해 출시되면 경쟁력을 재평가받을 것이라는 관측이다. 이외에도 현대모비스(앨라배마·조지아 전동화 사업 투자), 한온시스템(미국 e컴프레서, 포드), 현대위아(기아 국내 모듈, 인도·멕시코) 등이 유망한 것으로 진단됐다.다만 글로벌 긴축 기조가 여전히 완화된 것은 아닌 만큼 신중론도 제기된다. 실제로 일부 증권사는 부품사의 목표 주가를 낮춘 바 있다. 한국투자증권은 1월 HL만도의 목표 주가를 15%가량 낮춘 바 있다. 부품주 최선호주는 유지하지만 경기 둔화를 감안해 목표 PER을 15배에서 13배로 낮췄고 목표 주가 역시 8만 2000원에서 7만 원으로 15% 하향한다고 밝힌 바 있다."
    },
    {
        "title": "한국 자산가 어떻게 돈 벌었나…사업 1위 금융 2위 부동산은?",
        "date": "2023.02.06. 오후 6:34",
        "content": "[사진 출처 = 연합뉴스]자산 규모 100억원 이상을 보유한 국내 ‘슈퍼리치’의 평균적인 모습은 60대 기업의 오너였다.매일경제와 삼성증권의 자산 100억원 이상 슈퍼리치 조사에서 연령대는 60대(36%)가 가장 많았고 자산 증식 방법으로는 사업 소득(32%)이 1위였다. 사업소득에 이어 금융상품을 통한 투자로 자산을 형성했다는 슈퍼리치의 비중은 27.2%에 달했다.근로소득으로 100억 넘는 자산을 확보했다는 비중은 17.6%로 사업소득, 금융투자를 통한 자산형성과는 격차가 있었다. 부동산을 자산형성의 비결로 꼽은 비중은 14%로 근로소득(17%)와 비슷한 수준이란 점도 눈길을 끌었다. 증여·상속으로 자산 형성을 했다는 슈퍼리치도 8.8%에 달했다.30대 중에서도 100억원 이상 자산을 보유한 슈퍼리치가 3명(2.2%)을 기록한 점도 눈길을 끌었다. 연령대로는 60대에 이어 50대, 70대, 40대 순이었다.이들 자산가는 거액을 굴리다 보니 온라인보다 증권사 일선 지점에서 프라이빗뱅커(PB)를 통한 투자를 선호했다. PB를 통한 투자 비중이 61%로 온라인(39%)보다 크게 높았다. 지난해부터 삼성증권을 통한 미국 주식 주간 거래가 가능해진 후 미국 투자에 대한 PB 문의가 늘어난 점이 특징이다."
    },
    {
        "title": "한발 먼저 쓸어담는 슈퍼리치 “예금 채권보다 이것 담았다”",
        "date": "2023.02.06. 오후 6:26",
        "content": "[사진 출처 = 연합뉴스]100억원 이상 자산을 보유한 국내 ‘슈퍼리치’ 10명 가운데 6명은 주식 비중을 이미 늘렸거나 올해 추가로 늘릴 계획인 것으로 나타났다.증시 변동성이 클 것으로 예상되는 상황이지만 예금·채권 등 안전자산으로 자산을 옮기는 대신에 대형 성장주를 저가 매수할 기회로 삼고 있는 것이다.6일 매일경제신문이 삼성증권과 함께 자산 100억원 이상 슈퍼리치 136명을 대상으로 조사한 결과 62.5%가 “주식 비중을 늘리고 있거나 늘릴 것”이라고 답했다.또 주식 비중을 늘리겠다고 답한 사람 가운데 64.7%는 “(작년에 크게 하락한)기술 성장주 반등폭이 클 것”이라며 “성장주 비중을 확대하겠다”고 밝혔다. 이어 가치주(23.5%) 배당주(9.5%) 테마주(2.4%) 순으로 주식 비중을 높이겠다고 답했다.삼성증권 관계자는 “지난해 주요국 증시 약세장이 지속되며 주가가 많이 하락하자 슈퍼리치들이 저가 매수를 노리는 이른바 ‘BTS(Buy The Sinking spell·시장이 흔들릴 때 저점 매수)’ 전략에 주목하고 있다”고 말했다.증시 변동성이 큰 금리 인상기에 공격적인 성향을 보이는 이유는 장기 투자에 대한 믿음 때문이라는 분석이 나온다.금융투자업계 한 PB는 “작년 말 빅테크 주가가 급락했을 때 일반 투자자처럼 매도에 나서기보다 추가로 사들인 고액 자산가들이 적지 않다”며 “당장 수익률이 좋지 않아도 장기 보유하면 결국 예금이나 채권보다 낫다는 경험치가 작용한 것”이라고 전했다.이를 반영하듯 슈퍼리치들이 올해 기대하는 투자수익률은 고금리에도 불구하고 일반 예금보다 크게 높았다. 응답자 중 43.4%는 올해 기대수익률을 10% 이상이라고 답했다. 기대수익률이 5~10%라고 답한 응답자도 39%에 달했다.슈퍼리치는 또 올 증권 투자 유망국으로 미국(37.6%)과 한국(34.1%)을 꼽았다. 10억 이상 자산가들까지 포함하면 한국(33.8%)이 미국(33.3%)보다 소폭 높았다. 지난해 한국 증시의 하락 폭이 주요국 가운데 가장 컸기 때문에 그만큼 반등 가능성을 높게 본다는 의미다.다만 슈퍼리치들은 올해 코스피가 박스권 안에서 움직일 것이라고 예상했다.올해 코스피가 2600선 위로 올라갈 것이라 예상한 응답자는 19.8%였다. 70.6%의 큰 손들은 코스피가 박스권(2200~2600선)에서 움직일 것이라고 봤다."
    },
    {
        "title": "[데이터로 보는 증시]코스피, 기관 5066억·외국인 3134억 순매도(2월 6일-최종치)",
        "date": "2023.02.06. 오후 6:16",
        "content": "코스닥, 기관 1077억·외국인 185억 순매도개인, 코스피 7904억·1514억 순매수[서울경제]"
    },
    {
        "title": "금리 떨어지자 개미 몰렸다…3.6兆 쓸어담은 것은",
        "date": "2023.02.06. 오후 6:14",
        "content": "금리 하락 가팔라지자 회사채 '폭풍매입'장외시장서도 9600억 사들여은행·법인 제치고 순매수 1위회사채 ETF에도 1.1조 유입\n\n\n\n[서울경제] 올 들어 개인투자자들이 회사채를 3조 원 넘게 사들이며 시장의 ‘큰손’으로 떠오르고 있다. 그간 회사채 물량을 소화하는 주체는 기관과 법인이었지만 올해는 개인이 압도적인 비중을 차지하는 모습이다. 지난해 금리 인상기를 거치며 채권 투자에 눈뜬 개미들이 최근 시중금리 하락세가 가팔라지자 더 높은 수익률을 좇아 회사채로 몰려가는 것으로 분석된다.6일 서울경제가 국내 5개 증권사(미래에셋·삼성·한국투자·신한투자·대신증권)의 자료를 취합한 결과 올 들어(1월 2일~2월 3일 기준) 이들 증권사의 개인 상대 회사채 판매 규모는 3조 6570억 원에 이른다. 올 1월 한 달간 주요 증권사 리테일 창구를 통한 채권 판매액이 5조 원을 조금 넘어섰던 것을 고려하면 채권 가운데서도 회사채가 개인투자자들의 집중 매수 타깃이 되고 있는 셈이다.이에 따라 장외 채권시장에서 개인투자자들의 회사채 순매수세 역시 큰 폭으로 늘었다. 올해 개인들의 회사채 순매수액은 9592억 원으로 전년 동기(2911억 원)의 3배를 넘어섰다. 그간 회사채 물량 소화 주체로 나섰던 은행(3626억 원), 기타 법인(6131억 원) 등을 모두 제치고 투자 주체 중 순매수 1위를 기록하고 있다. 같은 기간 개인들은 국채(6187억 원)보다 회사채를 더 많이 사들였다.간접투자 시장에서도 국채 대비 회사채 상품 투자 성장세가 도드라진다. 올해 회사채를 보유한 상장지수펀드(ETF)에 유입된 자금은 1조 1218억 원에 달한다. 3일 기준 회사채 비중이 50% 이상인 ‘ACE 종합채권(AA-이상)KIS액티브’로 2029억 원이 흘러들었다. ‘TIGER 24-10회사채(A+이상)액티브(1321억 원)’ ‘ACE 23-12회사채(AA-이상)액티브(999억 원)’ ‘KBSTAR 23-11회사채(AA-이상)액티브(936억 원)’도 순유입 상위권에 이름을 올렸다.최근 시중금리가 시장의 예상보다 더 가파른 하락세를 이어가자 지난해 말부터 몸집을 키우고 있는 채권 개미들이 회사채를 집중적으로 사들이는 것으로 분석된다. 채권 중에서도 안전자산에 속하는 국채 대비 회사채는 금리 변동 폭이 훨씬 크다. 강한 긴축이 지속됐던 지난해부터 가격 하락 폭이 컸던 만큼 향후 가격 반등에 따른 투자수익률이 더 커질 가능성이 높을 것이라는 판단이 작용한 것이다. 최근 개인들의 회사채 매수세가 특히 신용이 부실하지 않으면서도 금리 수준이 높은 A+~AA-급 캐피털채로 몰리고 있다는 점 역시 같은 맥락이다.올 들어 회사채 시장금리는 꾸준한 약세를 이어가고 있다. 지난해 10월 5.7% 선까지 뛰었던 AA-급 회사채 3년물 금리는 올 1월 4% 선에 진입한 후 이날 4.237%로 거래를 마쳤다. BBB-급 3년물 역시 이날 10.504%를 기록하며 연초 대비 지속적으로 하락하고 있다. 김지만 삼성증권 연구원은 “고금리 수취 또는 중장기적인 자본 차익 기대에 따른 개인들의 채권 매수세는 당분간 계속될 것”이라고 말했다."
    },
    {
        "title": "한신평 \"대한항공 최대 영업실적, 신용도에 긍정적\"",
        "date": "2023.02.06. 오후 6:01",
        "content": "대한항공 실적 상승 (PG)[홍소영 제작] 일러스트    (서울=연합뉴스) 배영경 기자 = 한국신용평가는 6일 대한항공이 지난해 역대 최대 영업실적을 달성한 것과 관련, \"대규모 영업흑자 누적으로 재무 여력이 확충돼 신용도에 긍정적\"이라고 평가했다.     한신평이 대한항공에 부여한 신용등급은 BBB+, 등급 전망은 '안정적'이다.    최근 대한항공은 별도 재무제표 기준 작년 매출이 전년 대비 53% 증가한 13조4천127억원, 영업이익이 97% 증가한 2조8천836억원을 기록했다고 공시했다. 매출은 2018년 12조6천469억원, 영업이익은 2021년 1조4천644억원을 넘어 각각 역대 최대 기록이다.     한신평은 \"금리·환율 상승 영향 등으로 재무 건전성이 훼손된 아시아나항공을 인수하는 것이 확정되더라도 대한한공의 재무 안전성은 신종 코로나바이러스 감염증(코로나19) 사태 이전보다 크게 개선된 수준을 유지할 것\"으로 전망했다.     다만 이번 역대 최대 영업실적은 \"코로나19라는 비경상적인 상황에서 경험한 것\"이라며 \"이런 우수한 이익창출력이 지속될 가능성은 크지 않다\"고 봤다.     또 \"리오프닝(경제활동 재개) 이후 중국 항공사들의 운항 횟수 증가가 화물사업 비수기와 맞물려 화물운임 하락세를 가속할 수 있는 점은 수익성에 부담 요인\"이라고 지적했다.     하지만 \"대한항공은 고수익성 화물 (사업)을 유치해왔고 단거리 노선사업 관련 과도한 경쟁은 지양해왔다\"면서 \"또 진에어의 비교적 빠른 실적회복 효과 등으로 실적 연착륙이 가능할 것\"이라고 예상했다.    ykbae@yna.co.kr"
    },
    {
        "title": "'애플페이' 국내 출시 소식에 관련주 날았다",
        "date": "2023.02.06. 오후 5:57",
        "content": "/사진=최헌정 디자인기자애플의 간편결제 시스템인 '애플페이'가 국내에 출시된다는 소식에 관련주가 강세를 보였다.6일 코스닥 시장에서 금융결제대행(VAN) 사업자인 한국정보통신은 전 거래일보다 620원(3.93%) 오른 16390원에 거래를 마쳤다.전자지급결제대행(PG) 업체인 KG이니시스도 전 거래일보다 40원(0.29%)오른 1만3700원에 거래를 마쳤다. NICE도 전 거래일보다 370원(2.6%) 오른 1만4600원에 거래를 끝냈다.특히 간편결제 서비스 '바로다'를 운영하는 하인크코리아는 전 거래일보다 1930원(29.92%) 오른 8380원에 거래를 마쳤다. 하인크코리아는 지난 2일부터 3거래일째 상승세를 보였다.이외에 애플페이 관련주로 꼽히는 이루온(5.05%), 셀피글로벌(1.65%)도 강세를 보였다. 다만 나이스정보통신은 전 거래일 대비 300원(1.08%) 떨어져 약보합세를 보였다. 이날 기준으로 코스닥 지수는 전 거래일보다 5.46(-0.71%) 내린 761.33으로 마감했다.금융위원회는 지난 3일 관련 법령과 그간의 법령 해석 등을 고려한 결과 신용카드사가 필요한 절차를 준수해 애플페이 서비스 도입을 추진할 수 있다고 발표했다.애플페이는 이르면 다음달 초부터 서비스될 것으로 전망된다. 현대카드가 애플페이에 대한 배타적 사용권을 포기하며 다른 카드사도 애플페이를 도입할 수 있게 됐다.애플페이는 삼성페이와 같은 간편결제 서비스의 일종이다. 신용·체크카드를 휴대폰 앱에 저장해 실물카드의 휴대 없이도 결제를 가능하게 한 서비스다. 2014년 출시돼 70여개국에서 서비스 중이다."
    },
    {
        "title": "'제로슈거·새로' 바람 타고…롯데칠성 영업익 22% 껑충",
        "date": "2023.02.06. 오후 5:56",
        "content": "지난해 매출도 13.4% 늘어주가 6% 올라 16만5400원\n\n\n\n[서울경제] ‘헬시 플레저(Healthy Pleasure)’ 트렌드가 주목받으며 발 빠르게 제로슈거(무설탕) 음료와 주류를 출시한 롯데칠성(005300)이 대폭 개선된 실적을 내놨다. 롯데칠성은 올해 영업이익이 지난해 대비 9.5% 늘어난 2444억 원을 달성할 것이라고 밝혔다.6일 한국거래소에 따르면 롯데칠성은 전일 대비 6.37% 급등한 16만 5400원에 거래를 마쳤다. 이날 롯데칠성이 발표한 지난해 실적이 영향을 미친 것으로 풀이된다. 롯데칠성은 지난해 연결 기준 매출과 영업이익이 각각 2조 8417억 원, 2229억 원을 기록했다고 밝혔다. 전년 대비 각각 13.4%, 22.3% 개선된 수치다.음료와 주류 부문 모두에 ‘제로’ 바람이 불며 실적 성장을 이끌었다. 지난해 음료 사업 영업이익은 1659억 원을 기록하며 전년 대비 10.6% 개선됐다. ‘헬시 플레저’ 트렌드 확산으로 ‘사이다 제로’ 등 탄산 카테고리 음료 매출이 전년 대비 18% 개선된 영향이다. 롯데칠성은 이달 내로 ‘밀키스 제로’ ‘펩시 제로슈거 망고’ 등을 출시할 것으로 보여 약진이 기대된다.특히 주류 부문은 ‘처음처럼 새로’가 큰 기여를 했다는 평이다. 지난해 주류 부문 영업이익은 전년 대비 50.3% 개선된 369억 원을 기록했다. 롯데칠성 측은 “지난해 4월에 나온 별빛청하와 9월에 나온 처음처럼 새로가 실적 견인차 역할을 한 것으로 보고 있다”면서 “트렌드를 지향하는 포트폴리오 구축, 미래 성장 동력 확보를 위해 올해 소주 마케팅을 강화할 예정”이라고 밝혔다.올해도 실적 개선이 이어질지에 대한 관심이 높아지고 있다. 이날 롯데칠성은 공시를 통해 올해 예상 매출과 영업이익으로 각각 2조 7876억 원, 2444억 원을 제시했다. 조상훈 신한투자증권 연구원은 “양호한 음료 실적에 물음표였던 주류도 기대감이 높아지고 있다”며 “롯데칠성은 다양한 전략을 펼치며 과거와 달리 적극적으로 변하려 하고 있다. 밸류에이션(기업가치)에 반영돼야 한다는 판단”이라고 설명했다."
    },
    {
        "title": "슈퍼리치 \"고금리에도 예금·채권보다 주식\"… 삼전·테슬라 늘려",
        "date": "2023.02.06. 오후 5:40",
        "content": "◆ 슈퍼리치 재테크 ◆\n\n\n\n자산 규모 100억원이 넘는 고액 자산가 A씨는 작년 말부터 새해 초에 걸쳐 테슬라 주식을 더 많이 매입했다. 실적과 전망에 비해 주가가 많이 떨어졌다는 판단이 들었기 때문이다. A씨는 \"현재(2월 초 기준) 테슬라 수익률은 30%가 넘었다\"며 \"지난해 힘을 못 썼던 성장주들이 올해엔 반등할 것으로 기대한다\"고 밝혔다.고액 자산가들이 성장주 투자 비중을 늘리고 나선 것은 경기 침체의 충격파가 생각보다 크지 않을 수 있다는 기대감이 깔려 있다. 실제로 제롬 파월 미 연방준비제도이사회(FRB) 의장은 2월 연방공개시장위원회(FOMC) 회의 후 물가 정상화를 뜻하는 '디스인플레이션'을 언급하면서 시장에선 정책 변화가 빨라질 수 있다는 기대감이 높아지고 있다. 100억원 이상 자산가들은 이 같은 변화에 적극적으로 올라타면서 지난해 낙폭이 컸던 성장주에 대한 투자를 늘리고 있는 것으로 평가된다.5일 매일경제와 삼성증권이 자산 100억원 이상 슈퍼리치 136명을 대상으로 실시한 조사에서 올해 투자를 늘릴 종목으로 낙폭이 컸던 성장주가 대거 꼽혔다. 구체적으로 매수했거나 매수할 계획이 있는 상위 5개 종목으로는 삼성전자, 카카오, JYP엔터테인먼트, 현대로템, 포스코홀딩스로 집계됐다. 올 들어 삼성전자 12%, 카카오 24% 등을 비롯해 연초 토끼랠리의 수혜를 입은 대표적인 종목들이다. 같은 기간 개인투자자들은 3일까지 삼성전자와 카카오를 각각 2조4905억원, 2729억원어치 순매도를 쏟아내며 슈퍼리치들과는 정반대 행보를 보였다.\n\n\n\n미국 증시로 눈을 돌리는 큰손들도 많았다. 미국 증시 투자 톱픽 5개 종목은 테슬라, 마이크로소프트, 애플, 디렉시온 데일리 반도체 불 3배(SOXL) ETF, 프로셰어스 숏 QQQ(PSQ) ETF로 집계됐다. SOXL은 반도체 경기를 반영하는 필라델피아 반도체지수 변동폭의 3배만큼 움직이는 상품이다. 즉 슈퍼리치들은 반도체 경기 회복에 베팅하고 있는 셈이다. 국내 증시에서 삼성전자에 대한 비중을 높이는 것과 비슷한 맥락으로 해석된다. 테슬라 주가는 6일 기준 올 들어 54% 올랐고, 마이크로소프트와 애플 주가는 최근 하락에도 불구하고 올 들어 7.7%와 19% 상승했으며 SOXL의 경우엔 70% 이상 뛰었다. 김성봉 삼성증권 SNI법인전략담당 이사는 \"지난해 시장이 하락했을 때 투자형 상품에 보수적인 모습을 보였던 고액 자산가들이 올해는 금융시장의 혼란이 진정되면서 적극 투자형 자산을 늘리고 있다\"며 \"미국, 한국 시장을 중심으로 주도주를 찾으면서 가치주를 섞으며 안정성을 높인 고객들이 많다\"고 밝혔다.슈퍼리치들은 특히 올해 주식 투자 비중을 늘릴 국가로 한국(34.1%)보다 미국(37.6%)을 꼽는 의견이 더 많았다. 뒤를 이어 리오프닝(경제활동 재개) 호재가 있는 중국(16.5%), 신흥국(7.1%), 유럽·일본(각각 2.4%) 순이었다.고강도 금리 인상으로 가격이 많이 떨어진 채권에 주목하는 고액 자산가들도 많았다. 고액 자산가 B씨는 \"주식이 소위 '먹을 건 많아 보인다'는 건 맞지만 리스크 관리도 필수적\"이라며 \"채권을 포트폴리오에 추가해 안정성을 높이는 전략을 사용하고 있다\"고 말했다. 슈퍼리치들은 국내 고금리 회사채(23.4%)와 한국 국채(22.1%)에 주목했다. 그 뒤로 글로벌 우량기업 회사채(19.5%), 미국 국채(18.2%), 한전채·지방채·공사채(16.9%) 순이었다.삼성증권에 따르면 고액 자산가들은 채권과 관련해 2가지 투자전략을 병행 중이다. 듀레이션(잔존만기)이 짧은 고금리 회사채는 이자 수익을 얻기 위해, 듀레이션이 긴 장기채는 저가에 매수해 향후 차익을 실현하기 위한 목적으로 보유하는 것이다. 특히 장기채는 지난해와 비교해 현재 가격이 많이 내려가 있는 상태다. 금리와 채권가격은 반대로 움직이다 보니 지난해 금리 인상으로 가격은 상대적으로 많이 떨어졌다. 향후 금리 고점이 확인된다면 장기채 가격 반등폭이 커질 것으로 기대하는 큰손들이 많다는 얘기다. 특히 금융투자소득세 도입 유예로 채권의 매매차익에 대해 2025년까지 비과세가 유지되는 것도 한몫했다.한편 고액 자산가들은 올해 자산시장에서 가장 신경을 쓰는 이슈로는 금리(41.9%)를 꼽았다. 금리 인상폭 자체보다는 정책 변화의 시점이 관심 대상인 것으로 풀이된다. 실제로 금리 다음으로 인플레이션(32.4%)에 주목하고 있다는 답변이 많은 것도 이 때문으로 풀이된다. 상대적으로 기업 유동성 위험(14%), 지정학적 리스크(9.6%), 환율 변동(2.2%)을 우려하는 큰손들은 적었다."
    },
    {
        "title": "긴축중단 기대 꺾여 주식·채권·원화값 하락…금융시장 '출렁'(종합2보)",
        "date": "2023.02.06. 오후 5:04",
        "content": "美고용지표 호조에 연준 정책전환 기대 줄어 \n\n\n\n코스피 1.7% 하락 마감(서울=연합뉴스) 김인철 기자 = 6일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 42.21포인트(1.70%) 내린 2,438.19에, 코스닥은 5.46포인트(0.71%) 내린 761.33에 장을 마감했다. 2023.2.6 yatoya@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 미국 고용지표의 호조로 미국 연방준비제도(Fed·연준)의 긴축정책 조기 종료 기대가 꺾이자 6일 국내 금융시장이 출렁거렸다.    코스피가 2,430대로 하락한 가운데 원/달러 환율은 1,250원대로 20원 이상 급등했고, 채권시장에서도 국고채와 회사채 금리가 일제히 상승했다.     이날 코스피는 전장보다 42.21포인트(1.70%) 내린 2,438.19에 거래를 마쳤다.    지수는 전장보다 18.58포인트(0.75%) 내린 2,461.82로 출발해 장중 낙폭을 확대했다.    유가증권시장에서 외국인과 기관이 각각 3천138억원, 5천64억원을 순매도해 지수를 끌어내렸다. 개인은 홀로 7천908억원을 순매수했다.    이날 서울 외환시장에서 원/달러 환율은 전장보다 23.4원 오른 1,252.8원에 마쳐 종가 기준 한 달 만에 최고치를 기록했다.    앞서 미국의 고용 지표가 매우 견조한 것으로 발표되면서 미국 연방준비제도(Fed·연준)의 금리 인상 사이클 종료에 대한 기대감에 찬물을 끼얹었다.    지난 3일(현지시간) 시카고상품거래소(CME) 페드워치에 따르면 연방기금(FF) 금리 선물 시장에서 미 연준이 오는 3월 기준금리를 0.25%포인트 인상할 가능성은 99.6%로 전날(82.7%)보다 크게 올랐다. 금리 동결 가능성은 전날 17.3%에서 0% 수준으로 떨어졌다.    이경민 대신증권 연구원은 \"연초 이후 다소 과도할 정도로 유입됐던 하반기 기준금리 인하 기대감이 후퇴하면서 외환시장 및 증시 변동성의 확대로 이어지는 모습\"이라고 설명했다.    시가총액 상위권에 있는 삼성전자(-3.45%)와 SK하이닉스(-3.36%) 등 대형주들이 낙폭을 키우면서 주가 하락을 부추겼다.    LG에너지솔루션(-1.87%), 삼성바이오로직스(-0.49%), 삼성SDI(-1.82%), LG화학(-2.37%) 등 상위 10위권 종목들이 일제히 약세였다.    업종별로도 전기·전자(-2.71%), 서비스업(-2.15%), 증권(-1.97%), 제조업(-1.83%), 기계(-1.48%) 등 대부분이 하락했고 종이·목재(0.86%)만 올랐다.     코스닥지수는 전장보다 5.46포인트(0.71%) 내린 761.33으로 마감했다.    지수는 전장보다 3.13포인트(0.41%) 내린 763.66으로 시작해 내림세를 이어갔다.    코스닥시장에서 외국인과 기관이 각각 238억원, 1천103억원을 순매도했다. 개인은 1천599억원 매수 우위였다.    시총 상위권에서는 셀트리온헬스케어(-1.66%), 카카오게임즈(-3.34%), HLB(-3.75%), 펄어비스(-4.33%) 등이 내렸다.    에코프로비엠(4.03%), 엘앤에프(0.47%), 에코프로(6.25%) 등은 강세를 보여 지수 하방 압력을 일부 상쇄했다.    이날 유가증권시장과 코스닥시장 하루 거래대금은 각각 7조5천448억원, 7조8천855억원이었다.    금리 인상이 지속할 것이라는 우려가 고개를 들면서 채권금리도 오름세를 보였다.    서울 채권시장에서 3년 만기 국고채 금리는 전 거래일보다 17.3bp(1bp=0.01%포인트) 오른 연 3.283%에 장을 마쳤다. 10년물 금리는 연 3.283%로 13.5bp 상승했다.     AA- 등급의 무보증 3년 회사채 금리는 전장보다 15.6bp 오른 연 4.237%, BBB- 등급의 경우 16.0bp 오른 연 10.504%를 기록했다.    다만 양도성예금증서(CD)와 기업어음(CP) 91물 금리는 각각 3.47%, 4.32%로 전장보다 2.0bp, 5.0bp 하락했다. 이들 금리는 일반적으로 다른 채권금리에 비해 시세가 늦게 반영된다.     ydhong@yna.co.kr"
    },
    {
        "title": "'이수만 없는 SM'…김민종 반발했지만 주가는 환호했다",
        "date": "2023.02.06. 오후 5:04",
        "content": "에스엠, '이수만 퇴진'에 시장 환호···올해 22.61%↑증권가에서도 목표가 상향 조정, 10.2만→12만 원내부에서는 퇴진 두고 갈등, \"일방적 VS 퇴진 지지\"\n\n\n\n사진 설명이수만 총괄 프로듀서. 사진제공=에스엠[서울경제] SM엔터테인먼트(에스엠(041510))의 주가가 연일 사상 최고 수준으로 치솟고 있다. 에스엠의 설립자 이수만 총괄 프로듀서의 퇴진 후 ‘SM 3.0’ 시대의 개막으로 실적 개선 등의 기대감이 커지고 있는 것으로 풀이된다. 반면 에스엠 내부에서는 이 총괄 프로듀서의 퇴진을 두고 갈등이 심화되는 모습이다.6일 에스엠은 전일 대비 1.32% 상승한 9만 2200원에 거래를 마쳤다. 에스엠은 올해 들어서는 22.61% 급등하며 상승세를 이어가고 있다.상승 배경으로는 이 총괄 프로듀서 퇴진으로 시작된 변화가 꼽힌다. 에스엠은 지난 3일 공식 유튜브 채널과 홈페이지를 통해 ‘SM 3.0’ 시대로의 도약을 알렸다. 메가 지적재산(IP) 제작을 위한 멀티 제작센터 및 레이블 체계를 도입하고, 에스엠이 100% 출자하는 퍼블리싱 전문 자회사를 설립할 계획이다. 특히 핵심은 이 총괄 프로듀서의 ‘1인 총괄 체제’를 벗어난 것에 있다. 남현지 SK증권 연구원은 “프로듀싱 체계화, 의사결정 가속화로 사업의 진척 속도가 빨라지고 실적 가시성도 높아질 것으로 예상된다”고 설명했다.\n\n\n\n네이버 증권 캡처목표주가 상향도 잇따랐다. SK증권이 올해 에스엠의 영업이익을 기존 대비 16.9% 상향 조정한 1358억 원으로 추정하면서 목표주가를 12만 원(기존 9만 4000원)으로 올려 잡은 가운데 △다올투자증권(10만 2000원→12만 원), △삼성증권(10만 4000원→12만 4000원) 등도 상향 조정했다.한편 에스엠 내부에서는 이 총괄 프로듀서의 퇴진을 두고 내분이 일어나는 모습이다. 에스엠에 17년간 몸담은 유명 가수 겸 배우 김민종은 5일 에스엠 전 직원에게 이메일을 보내 '이수만 프로듀싱 종료'를 골자로 이뤄진 사측의 'SM 3.0' 비전 발표를 비난한 것으로 나타났다. 김민종은 \"이수만 선생님을 위해, 에스엠 가족을 위한다는 이성수·탁영준 공동대표는 공표된 말과는 달리 선생님(이수만)과의 모든 대화를 두절하고, 내부와는 어떤 상의도 없이 일방적인 발표와 작별을 고했다\"고 말했다. 다만 동시에 에스엠 내부에서는 이 총괄 프로듀서의 퇴진을 지지하는 목소리도 상당한 것으로 나타나 당분간 갈등이 지속될 수 있다는 관측이 나온다."
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(2/6 3시30분)",
        "date": "2023.02.06. 오후 5:03",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(2/6 3시30분)",
        "date": "2023.02.06. 오후 5:02",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "예탁원 신임 사장 이달 선임…尹캠프 출신 이순호 유력",
        "date": "2023.02.06. 오후 4:51",
        "content": "尹캠프·인수위서 경제정책 자문이순호 \"아직 절차 진행중\" 말아껴금융위 승인 거쳐 이달 선임 마무리[이데일리 원다연 기자] 한국예탁결제원이 신임 사장 공모 절차를 진행 중인 가운데 이순호 금융연구원 은행보험연구2실장이 유력 후보로 거론되고 있다. \n\n\n\n6일 예탁원에 따르면 예탁원은 지난달 30일 서류제출을 마감한 사장 공개모집의 서류 심사를 마무리하고 선임 절차를 진행 중이다. 예탁원 사장은 우리은행 출신인 김경동 전 사장이 2013년 퇴임한 이후 유재훈·이병래 전 사장과 이명호 현 사장 등 고위 금융관료 출신이 맡아왔다. 다만 현재 선임 절차가 진행 중인 가운데 신임 사장은 금융관료 출신이 아닌 윤 대통령 대선 캠프 출신 인사인 이순호 실장이 내정됐단 관측이 나오고 있다. 이 실장은 윤 대통령 대선 캠프에서 경제 분야 싱크탱크 구성원으로 참여했고, 대통령직 인수위원회에서 비상임 자문위원을 지냈다. 인수위에서 경제 분야 국정과제 밑그림을 짰던 김소영 금융위원회 부위원장과는 대학 동기로 알려졌다. 미국 일리노이대 어바나샴페인 캠퍼스에서 경제학 박사 학위를 받고 2006년부터 현재까지 금융연구원에서 재직중인 이 실장은 은행 부문을 중심으로 연구해왔다. 이 실장은 다만 “아직 절차가 진행 중이라 특별히 드릴 말씀이 없다”고 말을 아꼈다. 예탁원 관계자 역시 “면접과 임원추천위원회(임추위)의 추천, 주주총회 등 일련의 일정이 남아 있으며 공정하게 절차를 진행하고 있다”며 “주주총회는 이달 말로 예정돼 있다”고 밝혔다.예탁원은 자본시장법에 따라 설립돼 주식과 채권 위탁 업무를 담당하는 기관이다. 지난해 공공기관에서 지정·해제됐다. 임추위가 서류와 면접을 통해 주주총회에 후보자를 추천하고, 이후 주주총회를 거쳐 금융위의 최종 승인을 받으면 신임 사장 취임 절차가 마무리된다. 사장 임기는 취임 후 3년이다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(2월 6일)",
        "date": "2023.02.06. 오후 4:50",
        "content": "[서울경제]"
    },
    {
        "title": "국고채3년물 17.3bp 상승한 3.283% [데이터로 보는 증시-채권 수익률 현황](2월 6일)",
        "date": "2023.02.06. 오후 4:45",
        "content": "국고채10년 13.5bp·회사채3년(AA-) 15.6bp 올라CP·CD(91일물) 각각 5bp, 2bp 하락[서울경제]"
    },
    {
        "title": "[마켓ING]이슈 따른 순환매 장세...실적에 주목",
        "date": "2023.02.06. 오후 4:37",
        "content": "코스피 4일만에 하락 마감\n\n\n\n[이미지출처=연합뉴스]미국 고용지표 서프라이즈 등으로 긴축 우려에 따른 불확실성이 확대되면서 코스피가 4일 만에 하락 마감했다. 증시의 변동성이 커지면서 순환매 장세가 이어질 것으로 전망되는 가운데 애플페이 도입에 대한 기대감으로 관련주들이 강세를 보였다.애플페이 내달 출시 기대감에 관련주 강세6일 코스피는 전장 대비 42.21포인트(1.70%) 내린 2438.19로 마감했다. 코스닥은 5.46포인트(0.71%) 하락한 761.33에 장을 마쳤다.미국의 긴축 우려와 달러 강세에 따른 외국인 매물 출회로 증시가 약세로 마감한 가운데 애플페이 관련주들은 두드러진 강세를 보였다. 한국정보통신은 3.93% 상승했다. 한국정보통신은 가맹점과 카드사를 연결하는 부가통신사업자인 '밴(VAN)사'로, 카드사로부터 수수료를 받는다. 근접무선통신(NFC) 유심칩을 생산하는 이루온은 5.05% 올랐다. 애플페이의 국내 서비스는 다음달 초 NFC 단말기를 갖춘 곳부터 시작될 전망이다. 애플 아이폰과 동일한 '탭투페이'(디지털 또는 비접촉 결제 시 스마트폰을 단말기처럼 이용해 결제) 방식의 '셀피' 서비스를 제공하고 있는 셀피글로벌은 1.65% 상승했다.애플의 간편결제 서비스인 애플페이 도입 기대감이 주가 상승으로 이어졌다. 금융위원회는 지난 3일 여신전문금융업법(여전법)·전자금융거래법(전금법) 등 관련 법령과 그간의 법령 해석 등을 고려한 결과 신용카드사들이 필요한 관련 절차 등을 준수해 애플페이 서비스 도입을 추진할 수 있다고 발표했다. 이에 따라 아이폰 이용자의 경우 이르면 다음달 초부터 서비스를 이용할 수 있을 것으로 전망된다. 또한 현대카드가 애플페이에 대한 배타적 사용권을 포기하면서 다른 카드사들도 애플페이를 도입할 수 있게 됐다.김석환 미래에셋증권 연구원은 \"애플페이 출시 기대감이 반영되며 중소형 전자결제 관련주들은 강세를 보였다\"면서 \"애플페이가 다음달 초부터 서비스될 것으로 전망되고 전체 카드사 대상으로 개방된다는 소식에 NFC 결제단말기, 간편결제 시스템 관련주 전반으로 강세를 보였다\"고 분석했다.김재우 삼성증권 연구원은 \"온라인 결제는 구조적 변화 트렌드 하에서 성장세를 이어갈 것\"이라며 \"이는 카드사보다 온라인·모바일·간편결제에 보다 특화된 간편결제, 결제대행(PG)사 등의 매출 성장률이 보다 높게 나타나는 데 일조할 것으로 기대된다\"고 말했다.지속되는 순환매 장세…실적 개선에 주목해야증시 변동성이 확대되면서 순환매 장세가 이어지고 있다.최유준 신한투자증권 연구원은 \"기존 주도주가 추세를 연장하기보다는 업종간 순환매 양상이 나타나고 있다\"면서 \"이익 하강과 연착륙 기대감이 공존하는 가운데 활발한 순환매 국면이 이어질 것\"이라고 내다봤다.특정 이슈와 테마에 의한 장세가 나타나고 있지만 단기 테마로 그칠 수 있다는 의견이다. 신중호 이베스트투자증권 연구원은 \"최근 국내 주식시장은 애플페이와 간편결제, 챗GPT와 인공지능(AI) 등 특정 이슈와 테마에 의한 장세가 나타나고 있다\"면서 \"다만 이러한 움직임의 경우 장기간 지속되기보다는 단기 테마로 그치며 금세 다른 테마로 순환매 양상이 일어날 가능성이 높다\"고 설명했다. 이어 \"실질적인 기업 실적 성장으로 이어지는 연결고리가 부족할 경우 시장의 관심은 더 빠르게 소멸할 것\"이라고 덧붙였다.시장 불확실성이 높아진 상황에서 실적 반등이나 성장이 나타나는 업종에 주목해야 할 것으로 보인다. 신 연구원은 \"불확실성이 높은 시장 환경이기는 하나 업종별로 실적에 직접적인 영향을 미치는 지표가 바닥을 다졌거나 반등세가 뚜렷하게 나타나는 영역에 주목할 필요가 있다\"면서 \"업종별 실질 지표를 기반으로 운송, 자동차 업종에 대한 실적 반등 및 성장 흐름이 기대된다\"고 말했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(2월 6일)",
        "date": "2023.02.06. 오후 4:33",
        "content": "[서울경제]"
    },
    {
        "title": "KB증권 ‘해외 상장 ETF/ETN 거래고객 리워드’ 이벤트 실시",
        "date": "2023.02.06. 오후 4:28",
        "content": "미국 상장 ETF/ETN 거래 고객 현금 리워드 제공 KB증권 이용 개인 고객 누구나 이벤트 참여 가능KB증권은 고객들의 해외주식 경험 확대를 위해 미국 상장 ETF /ETN 거래고객 감사 리워드 이벤트를 실시한다고 6일 밝혔다.이번 이벤트는 이날부터 5월 5일까지 3개월간 진행된다. KB증권을 통해 미국에 상장되어 있는 ETF/ETN을 거래하는 개인 고객 중 이벤트 신청 고객에게 금액별 현금 리워드를 제공한다.이벤트 신청은 고객 1인당 1계좌에 한해 가능하다. KB증권 홈페이지, HTS(H-able), MTS(M-able)에서 신청할 수 있다.이벤트 기간 중 이벤트 신청 계좌로 미국 상장 ETF/ETN 일간 매매 금액이 ▲200억원 이상인 경우 200만원 ▲100억원 이상인 경우 100만원 ▲50억원 이상인 경우 50만원 ▲30억원 이상인 경우 30만원 ▲10억원 이상인 경우 10만원의 현금 리워드 혜택을 조건 충족하는 개인 고객에게 제공한다.리워드는 매매 금액 구간별 중복으로 제공하지 않지만, 매매 일자별 조건 충족시 중복 혜택은 가능하다. 이날부터 3월 17일까지 거래한 고객에게는 4월 14일 이내 제공하고, 3월 20일부터 5월 5일까지 거래한 고객에게는 5월 31일 이내로 제공할 예정이다.이홍구 KB증권 WM영업총괄본부장은 “신규 고객뿐만 아니라 KB증권에서 오랫동안 해외 주식을 거래하는 기존 고객들에게도 다양한 혜택을 제공하고자 이번 이벤트를 준비했다”며 “앞으로도 고객 마케팅을 지속적으로 확대할 계획”이라고 말했다.ETF/ETN의 투자자산이 지수 또는 파생상품을 포함하는 경우 롤오버 비용이 발생할 수 있으며, 해외 금융투자상품에 투자 시 환율변동에 따른 손실 가능성이 있다. 레버리지 효과가 있는 상품의 경우에는 변동성이 높아 예상치 못한 손실이 발생 할 수 있음에 각별히 유의해야 하며, 이는 투자자에게 귀속된다.현금 리워드 금액의 제세공과금(22%)은 고객 부담이며, 이벤트 관련 기타 자세한 내용은 KB증권 홈페이지 및 고객센터로 문의하면 된다.\n\n\n\n KB증권 ‘해외 상장 ETF/ETN 거래고객 리워드’ 이벤트 실시"
    },
    {
        "title": "삼정KPMG “넷제로 이행, 천연가스·원자력 적극 활용해야”",
        "date": "2023.02.06. 오후 4:28",
        "content": "“재작년 글로벌 탄소 배출량 5.4% 반등”“2030년 국내 천연가스 활용도 높아져”“원자력, 저가격·낮은 탄소배출량 이점”재생에너지의 구체적인 보급시기와 속도가 지역별로 차이를 보이며 전세계가 2050년 넷제로를 달성하지 못할 것이라는 전망이 제기되는 가운데 넷제로(탄소 순배출량 0) 이행 과정에서 천연가스와 원자력의 중요성이 대두됐다.지난 2021년 글로벌 탄소 배출량이 전년대비 5.4% 반등하며 사상 최고 수준에 도달했다. IEA의 발표공약시나리오(APS)에 따르면 글로벌 탄소배출량이 2050년까지 넷제로가 아닌 40% 감소에 그칠 것으로 예측된다.삼정KPMG는 6일 ‘넷제로로 가는 길, 에너지 안보와 새로운 에너지 믹스’보고서를 발간하며, 기후위기 대응이 시급하나 신재생에너지 상용화에는 시간이 걸리는 현재 상황에서 징검다리 에너지원으로서 천연가스와 원자력의 적극적인 활용이 중요하다고 제언했다.보고서는 천연가스와 원자력의 구체적인 역할을 ▲발전 ▲수송 ▲산업(수소 생산) 부문으로 구분해 전망하고, 국내 기업의 대응전략을 원재료 확보와 신시장 진입의 관점에서 살펴봤다.IEA에 따르면 탄소 배출의 가장 많은 부분을 차지하는 것은 발전(40%)이며, 넷제로를 위한 최우선순위는 석탄 발전의 축소다. 수소는 당장 기저발전원으로서 활용성을 갖기에 천연가스가 에너지 전환의 주요한 축이 된다.천연가스는 연소 시 석탄 대비 40%, 석유 대비 20% 적은 이산화탄소를 배출하는 화석연료로 기존 인프라를 활용해 전력 부문을 석탄에서 천연가스로 전환하면 최대 1,200Mt의 탄소 감축이 가능하다. 또 탄소 포집·활용·저장과 결합해 저탄소 에너지 공급원이 된다.천연가스는 수송 부문에서 LNG발전 친환경차, LNG연료 화물차 등 육상뿐 아니라 LNG추진선 등 활용도가 높다. 또 천연가스는 재생에너지의 입지를 확대하는 필수 조건인 수소 생산의 주에너지원이다. 2030년 이후에는 단독 활용뿐 아니라 수소와 같은 저탄소 연료를 확산시키는 데 활용될 예정이다.한편 원자력은 값싼 국내 원전 발전가격과 낮은 탄소배출량으로 발전 부문의 매력적인 선택지가 된다. 원자력의 국내 정산단가는 2022년 기준 53원/kWh로 발전원 중 가장 낮고, 탄소 발생량은 태양광 및 풍력과 유사한 수준이다. IEA에 따르면 글로벌 원자력 발전은 2030년까지 20년 전 대비 21.6% 이상 증가할 전망이며, 그 이후에는 증가세가 더욱 가팔라질 것으로 예측된다.수송 부문에서는 차세대 원전인 SMR(Small Modular Reactor)이 기존 대형원전의 한계를 극복하면서 선박, 무인잠수정 등 해상에서부터 우주탐사선, 핵열추진로켓 등 우주까지 다양하게 활용될 전망이다. 또 원자력을 통해 그린 수소보다 상대적으로 낮은 가격에 청정수소 생산이 가능하다.국내 천연가스는 2030년까지 더욱 적극적인 활용이 요구되며, 2050년에 이르기까지는 CCUS 등 발전된 청정 신기술과의 결합이 필수적이다. 천연가스의 절대적 소비량은 2050년에 이르면 2030년과 유사한 수준에 머물 것이나, 청정 신기술을 활용한 저탄소 가스를 생산하는 기업만이 전체 가스 공급 중 절반에 가까운 양을 담당할 전망이다.한편, 원자력은 2030년까지 기존 대형원전의 보수 및 신규설비 증설로 지속적으로 확대되다가 차세대 원전의 상용화가 예상되는 2030년 이후에는 신재생에너지와 결합한 분산전원 및 다양한 분야에 활용되면서 급격히 확산될 예정이다.천연가스와 원자력의 적극적인 활용이 중요해진 상황에서 국내 기업들은 글로벌 공급망 전쟁 속에서 핵심 원재료 확보에 주력해야 한다. 장기 공급계약 및 공급선 다각화로 공급 리스크를 관리하거나 업스트림에 대한 적극적인 투자를 검토해 볼 수 있다.또 기 보유한 핵심역량을 활용해 신시장에 신속하게 진입하는 것이 중요해진 가운데 신시장 선점의 키는 신기술로 지목된다. 따라서 해외 선도기업과의 적극적인 파트너십 구축, 프렌드 쇼어링(Friend-Shoring) 등이 신기술 확보에 유효한 전략이 된다.이경석 삼정KPMG 전무는 “탄소배출에 대해 비용을 부과하는 것은 당장에 처한 현실이지만, 신재생에너지 상용화에는 시간이 걸리는 상황”이라며 “중장기적인 관점에서 천연가스와 원자력의 적극적인 활용이 중요하다”고 강조했다. 그는 이어 “에너지 전환과정에서 에너지 시장의 게임 체인저가 등장할 것이며 변화에 빠르게 적응한 국내 기업들이 새로운 시장을 선점할 기회로 삼기를 기대한다”고 덧붙였다.\n\n\n\n < 새로운 에너지 믹스에서 천연가스와 원자력의 역할 >"
    },
    {
        "title": "증시 대세로도 떠오른 챗GPT…상반기 출시 예정 네이버 ‘서치GPT’도 주목 [이종화의 세돌아이]",
        "date": "2023.02.06. 오후 4:27",
        "content": "전세계 검색시장 뒤흔드는 챗GPT글로벌 증시 대세 키워드로 떠올라엔비디아, AI 개발 필요한 GPU 생산챗GPT 수요에 실적 개선 가능성네이버, 한국판 챗GPT 개발 중서치GPT 상반기 내 출시 목표생성형 인공지능(AI) 기술로 개발돼 글로벌 검색시장을 뒤흔들고 있는 챗봇 ‘챗GPT’가 증시 대세로도 떠오르고 있습니다.챗GPT가 증시 핵심 키워드로 먼저 떠오른 곳은 뉴욕 증시입니다. 챗GPT를 개발한 오픈AI가 상장사가 아닌 만큼 AI 기업들과 AI에 필요한 반도체를 만드는 기업들이 주목을 받고 있습니다.\n\n\n\n가장 대표적인 기업은 엔비디아입니다. 엔비디아가 만드는 그래픽처리장치(GPU)는 AI 개발에 필요한 연산을 처리할 수 있습니다. 챗GPT의 대두로 AI 시장이 커지면, 그만큼 엔비디아의 GPU 수요도 늘어날 것이라는 논리로 올해 엔비디아는 약 47.40% 반등했습니다. 지난 2021년 메타버스 테마가 증시를 지배했을 때 비슷한 이유로 엔비디아가 주목받았던 적도 있습니다.씨티그룹은 “챗GPT 상용화가 이뤄지면 AI 컴퓨팅용 반도체에 강한 엔비디아가 앞으로 12개월 안에 30억~110억달러의 추가 매출을 올릴 것“이라고 분석하기도 했습니다. 뱅크오브아메리카(BoA), 웰스파고 등도 챗GPT와 같은 AI 도구가 떠오르면 엔비디아의 실적도 개선될 것으로 내다봤습니다.미국의 시스템온칩(SoC) 기업인 암바렐라의 주가도 올해 약 18.07%입니다. SoC는 반도체 칩 하나에 완전 구동이 가능한 제품과 시스템이 들어있도록 여러 처리장치를 연결해 놓은 기술입니다. SoC는 스마트폰, 자율주행 등 이미 여러 분야에서 쓰이고 있습니다. 단 미래에 AI에 적용될 수 있는 가능성이 높아 암바렐라 역시 챗GPT 관련주로 불리고 있습니다.직접적으로 챗GPT로 인해 실적이 향상될 것으로 기대 받는 기업도 있습니다. 미국의 AI 소프트웨어 업체인 C3.ai입니다. C3.ai는 티커명(AI)대로 기업들에 AI 환경을 구축해주는 기업입니다. C3.ai는 챗GPT와 통합한 새로운 AI 소프트웨어 도구를 개발한 것으로 알려져 주가가 급등했습니다. C3.ai의 주가는 올해 약 133.79% 상승했습니다.\n\n\n\n국내에서는 네이버가 챗GPT와 유사한 기능을 갖춘 ‘서치GPT’를 내놓을 것이라고 밝혀 주목을 받고 있습니다. 챗GPT는 강력한 기능을 자랑하지만 영어로 사용해야 능력이 극대화된다는 단점이 있습니다. 모국어가 한국어인 우리나라 사람 입장에선 언어 장벽이 있는 셈입니다. 네이버는 국내에서 한국어 검색 기록을 가장 많이 보유하고 있는 만큼 챗GPT보다 한국어 데이터를 약 6500배 이상 학습시켜 서치GPT를 개발할 것이라는 목표를 갖고 있습니다.이선화 KB증권 연구원은 “해외 기업들의 영어 기반 모델은 한국어로 번역하는 과정에서 정확성이 저하될 수 있기 때문에 한국어 기반의 네이버 서치GPT는 한국 시장에 특화된 서비스를 선보일 수 있을 것”이라며 “당장 재무적 성과가 개선되지는 않겠지만 지난 2021년 5월 출시한 초거대 AI ‘하이퍼클로바’의 틀 안에서 다양한 상품을 출시할 수 있다는 점이 고무적”이라고 분석했습니다. 그는 “네이버는 고객 전화에 자동으로 응대하는 AI콜, 음성 인식 내용을 자동으로 텍스트로 변환해주는 클로바노트 등의 서비스를 선보인 바 있다”고 덧붙였습니다.국내 대기업들도 적극적으로 챗GPT 도입을 검토하고 있습니다. 대표적으로 삼성SDS와 포스코ICT는 국내 RPA(업무 자동화 솔루션)에 챗GPT 기능을 도입하는 안을 검토하고 있는 것으로 알려졌습니다. RPA는 반복적인 업무를 수행하는 솔루션으로 작업 자동화를 통해 업무 시간을 크게 절감하는 효과를 거둘 수 있습니다.포스코ICT 관계자는 “대화형 AI인 챗GPT 기능을 RPA와 접목하면, 컴퓨터 기능을 잘 모르는 기업 임직원도 일상어를 사용하면서 AI와 대화를 통해 RPA 봇 기능을 구현할 수 있게 된다”며 “오픈AI가 아닌 해외 타사와의 협업을 고려 중”이라고 밝혔습니다."
    },
    {
        "title": "[코스닥 마감]외인·기관 '매도 폭탄'…760선 아슬아슬 유지",
        "date": "2023.02.06. 오후 4:26",
        "content": "전 거래일보다 0.71% 내린 761.33 마감달러 강세 속 외국인·기관 '팔자'기타 제조·금융 등 대부분 업종 '하락 우위'엔바이오니아·하인크코리아 '上'[이데일리 이용성 기자] 코스닥 지수가 외국인과 기관의 동반 매도세에 하방 압력을 받으면서 760선을 아슬아슬하게 유지했다.\n\n\n\n6일 마켓포인트에 따르면 코스닥지수는 전 거래일보다 0.71%(5.46포인트) 하락한 761.33으로 거래를 마쳤다. 특히 장중에는 760.65까지 떨어지기도 했다.지난 3일(현지시간) 미국 뉴욕 증시에서 대형 기술주를 중심으로 차익 실현 매물이 나오면서 일제히 약세를 보인 것이 국내 증시에도 영향을 미쳤다. 또한, 달러가 강세로 돌변하면서 외국인과 기관투자자들이 대거 물량을 팔아 국내 증시에 하방 압력을 줬다. 김석환 미래에셋증권 연구원은 “지난 금요일 미국 증시가 달러 강세와 금리 상승으로 대형 기술주 중심으로 차익 실현 매물이 출회에 약세를 보였고, 이는 국내 증시에도 부담으로 작용했다”며 “달러 강세로 외국인 매물 출회도 확대됐다”고 강조했다. 미국 노동시장이 여전히 호황인 점을 들어 김 연구원은 “연준이 총 수요 억제를 통해 인플레이션을 진정시키려는 노력을 지속할 수밖에 없는 상황”이라며 “강력한 일자리 수는 연준의 긴축 상황 속에서도 경기침체에 빠지지 않고, 연착륙할 수 있다는 가능성을 키웠다”고 덧붙였다.수급별로는 외국인이 239억원, 기관 투자자가 1104억원을 나란히 순매도했다. 반면, 개인은 1600억원을 순매수했다. 프로그램은 차익이 103억7900만원 순매도, 비차익은 466억200만원 순매도를 나타냈다.업종별로는 기타 제조와 금융, 일반전기전자가 각각 2.93%, 1.85%, 1.78% 상승한 것 외 대부분은 하락우위를 보였다. 방송서비스는 2.89%, 디지털콘텐츠는 2.08% 각각 하락했다. 반도체, 인터넷, 컴퓨터서비스, 제약 등 업종은 1%대 내림세를 보였다. 시가총액 상위 10개 종목은 혼조세를 보였다. 에코프로비엠(247540)은 전 거래일 대비 4.03% 상승한 11만8700원에 거래를 마쳤고, 에코프로(086520)는 시가 총액 상위 종목 중 6.25%로 가장 크게 올랐다. 엘앤에프(066970)와 오스템임플란트(048260)는 각각 0.47%, 0.27% 상승했다. 반면, 셀트리온헬스케어(091990)와 카카오게임즈(293490)는 각각 1.66%, 3.34% 하락했고, HLB(028300)와 펄어비스(263750) 각각 3.75%, 4.33% 떨어졌다. 리노공업(058470)과 JYP Ent.(035900)도 각각 1.12%, 1.92% 하락세를 보였다. 종목별로는 엔바이오니아(317870)가 제3자 배정 유상증자 결정 소식에 상한가에 올랐다. 애플페이가 출시가 유력하다는 소식에 하인크코리아(373200)도 29.92% 오르며 상한가를 찍었다. 반면, 신테카바이오(226330)와 다믈멀티미디어(093640), 에스비비테크(389500)는 10%대 하락세를 나타냈다.코스닥 시장의 이날 거래량은 총 11억6551만3000주, 거래대금은 7조8855억원이다. 상한가 2종목을 포함에 508종목이 상승했고, 981종목이 하한가 없이 하락했다. 77종목은 보합세였다."
    },
    {
        "title": "[fn마감시황] 코스피, 2430선으로 밀려나...외인·기관 '팔자'",
        "date": "2023.02.06. 오후 4:24",
        "content": "코스피가 전 거래일(2480.40)보다 42.21p(1.70%) 하락한 2438.19에 장을 마쳤다. /사진=뉴시스 [파이낸셜뉴스] 코스피지수가 외국인과 기관의 매도세에 2430선으로 밀렸다.   6일 코스피는 전 거래일(2480.40)보다 42.21p(1.70%) 하락한 2438.19에 장을 마쳤다. 이날 코스피는 0.75% 내린 2461.72에 시작했지만 외국인과 기관이 매도세를 유지하면서 하락폭이 더 커졌다.   이날 유가증권시장에서 외국인과 기관은 각각 3140억원, 5062억원을 팔아치웠다. 개인은 홀로 7908억원어치를 사들였지만, 지수를 끌어올리기엔 무리였다.   시가총액 상위 종목들은 일제히 하락세를 보였다. 삼성전자(-3.45%), SK하이닉스(-3.36%), 카카오(-2.98%), LG화학(-2.37%), LG에너지솔루션(-1.87%), 삼성SDI(-1.82%), 현대차(-1.22%), 삼성바이오로직스(-0.49%) 등이 약세를 보였다.   업종별로도 대부분 하락세였다. 전기전자(-2.71%), 서비스업(-2.15%), 증권(-1.97%), 건설업(-1.93%), 제조업(-1.83%), 기계(-1.48%), 의료정밀(-1.39%), 금융업(-1.33%), 운수창고(-1.20%) 등의 낙폭이 컸다.   코스닥지수는 전 거래일(766.79)보다 5.46p(0.71%) 내린 761.33에 거래를 종료했다. 코스닥 역시 0.41% 내린 763.66에 출발해 하락폭을 더한 채 거래를 마쳤다.   코스닥 시장에서도 개인만 1600억원어치 사들였다. 외국인과 기관은 각각 239억원, 1104억원어치 팔았다."
    },
    {
        "title": "코스피 2438 마감…삼성전자 등 시총 상위주 일제히 ↓",
        "date": "2023.02.06. 오후 4:11",
        "content": "외국인·기관 '팔자' 확대 삼성전자·SK하이닉스 등 대형주 중심 하락美 증시 기술주 하락 영향에 네이버·카카오 ↓ 6일 코스피와 코스닥이 하락 마감했다. 코스피는 오후 들어 외국인과 기관이 '팔자'세를 확대하면서 낙폭이 커졌다. 반도체, 배터리 등 시가총액 상위 종목이 모두 내림세로 돌아서며 결국 2430선까지 밀렸다. \n\n\n\n[이미지출처=연합뉴스]이날 코스피는 전 거래일 대비 1.70%(42.21포인트) 하락한 2438.19에 마쳤다. 코스피 지수는 0.75%(18.58포인트) 내린 2461.82에 출발했으나, 외국인 매도세가 커지며 낙폭도 확대됐다. 외국인과 기관이 각각 3139억원, 5063억원을 순매도했다. 개인이 7908억원을 순매수했으나 지수를 끌어올리기엔 역부족이었다. 선물 시장에서 외국인과 기관은 각각 110억원, 116억원을 사들였다. 오전 선물 시장에서 이들이 각각 1180억원, 1568억원 순매수한 것과 대조된다. 시가총액 상위 10개 종목은 모두 하락 마감했다. 반도체와 기술주의 낙폭이 두드러졌다. 시총 1위인 삼성전자는 3.45% 떨어진 6만1600원에 종료했다. SK하이닉스도 3.36% 하락한 8만9100원에 마쳤다. 네이버와 카카오는 각각 3.58%, 2.98% 내렸다. LG에너지솔루션과 LG화학도 각각 1.87%, 2.37% 떨어졌다. 업종별로 보면 전기전자 -2.71%, 서비스업 -2.15%, 대형주 -2.05%, 증권 -1.97%, 건설업 -1.93% 순으로 하락했다. 반면 종이목재 +0.86%, 소형주 +0.42%, 음식료업 +0.13%은 상승했다. 코스닥은 전 거래일 대비 0.71%(5.46포인트) 하락한 761.33에 장을 마쳤다. 이날 0.41%(3.13포인트) 내린 763.66에 출발했으나 코스피와 마찬가지로 낙폭이 소폭 확대됐다. 역시 외국인과 기관의 쌍끌이 매도세에 지수가 내려왔다. 외국인과 개인은 각각 239억원, 1104억원을 순매도했다. 반면 개인 홀로 1600억원을 순매수했다. 시총 상위 10개 종목은 혼조세였다. 코스피와 달리 배터리주의 강세가 돋보였다. 에코프로비엠 +4.03%, 엘앤에프 +0.47%, 에코프로 +6.25% 등이 급등했다. 오스템임플란트도 +0.27% 소폭 상승했다. 코스피와 같이 기술주는 맥을 못 추고 주저앉았다. 카카오게임즈 -3.34%, 펄어비스 -4.33% 모두 하락 마감했다. 업종별로 보면 방송서비스 -2.89%, 디지털 콘텐츠 -2.08%, 통신장비 -1.97%, 컴퓨터서비스 -1.81% 순으로 하락했다. 이경민 대신증권 연구원은 \"시총 상위단에서 삼성전자, SK하이닉스 등 대형주 중심으로 낙폭이 확대돼 코스피 하락으로 이어졌다\"며 \"지난주 미국 고용 서프라이즈 영향에 미국채 금리 급등, 달러 강세 전환으로 금융 시장 변동성이 재차 확대되는 모습\"이라고 평가했다."
    },
    {
        "title": "[마감시황] 美 고용지표 충격…코스피 1.70% 급락, 환율은 23.4원 급등",
        "date": "2023.02.06. 오후 4:04",
        "content": "6일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 6일 외국인과 기관 투자자의 대량 매도 여파로 큰 폭 하락하며 2430대로 내려앉았다.이날 코스피는 전장보다 42.21포인트(1.70%) 내린 2438.19에 거래를 마쳤다.지수는 전장보다 18.58포인트(0.75%) 내린 2461.82로 출발해 장중 낙폭을 확대했다.코스닥지수는 전장보다 5.46포인트(0.71%) 내린 761.33으로 마감했다.이날 원/달러 환율은 20원 넘게 급등했다.서울 외환시장에서 달러 대비 원화 환율은 전 거래일 종가보다 23.4원 오른 1252.8원에 마감했다.종가 기준으로 지난 1월 6일(1268.6원) 이후 한 달 만에 최고치였으며, 일일 상승 폭은 지난해 12월 6일(26.2원) 이후 두 달 만에 가장 컸다.환율은 전 거래일보다 18.1원 오른 달러당 1247.5원에 개장했다.미국 고용지표의 호조로 연방준비제도(Fed·연준)가 긴축을 조기 종료할 것이라는 기대감이 꺾이면서 달러가 강세를 나타낸 영향이다.미 노동부는 지난 3일(현지시간) 1월 고용상황 보고서를 내고 지난달 비농업 일자리가 51만7000개 증가했다고 밝혔다.전문가 전망치(18만7000개)의 3배에 육박하는 수준이며, 지난해 12월 증가 폭(26만개)의 2배에 달한다.실업률은 3.4%로 전월(3.5%)보다 0.1%포인트(p) 하락, 1969년 5월 이후 약 54년 만에 최저치로 내려갔다.환율은 오후 들어 1250원대까지 상승, 장 마감 직전에는 1253.5원까지 올랐다.국내 증시 매도세도 이날 환율을 밀어 올렸다.이날 코스피는 전장보다 42.21포인트(1.70%) 내린 2438.19에 거래를 마쳤다. 외국인들은 유가증권시장에서 약 3107억원 어치의 주식을 순매도했다.오후 3시 30분 현재 원/엔 재정환율은 100엔당 950.13원이다. 전 거래일 오후 3시 30분 기준가(955.65원)에서 5.52원 내렸다."
    },
    {
        "title": "코스피, 외인·기관 매도에 1.70% 급락…환율 23.4원 급등(종합)",
        "date": "2023.02.06. 오후 4:01",
        "content": "코스피 1.7% 하락 마감(서울=연합뉴스) 김인철 기자 = 6일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 42.21포인트(1.70%) 내린 2,438.19에, 코스닥은 5.46포인트(0.71%) 내린 761.33에 장을 마감했다. 2023.2.6 yatoya@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 미국 고용지표의 호조로 미국 연방준비제도(Fed·연준)의 긴축정책 조기 종료 기대가 꺾이면서 6일 국내 금융시장의 주가가 급락하고 원/달러 환율은 급등했다.    이날 코스피는 전장보다 42.21포인트(1.70%) 내린 2,438.19에 거래를 마쳤다.    지수는 전장보다 18.58포인트(0.75%) 내린 2,461.82로 출발해 장중 낙폭을 확대했다.    유가증권시장에서 외국인과 기관이 각각 3천138억원, 5천64억원을 순매도해 지수를 끌어내렸다. 개인은 홀로 7천908억원을 순매수했다.    이날 서울 외환시장에서 원/달러 환율은 전장보다 23.4원 오른 1,252.8원에 마쳐 종가 기준 한 달 만에 최고치를 기록했다.    앞서 미국의 고용 지표가 매우 견조한 것으로 발표되면서 미국 연방준비제도(Fed·연준)의 금리 인상 사이클 종료에 대한 기대감에 찬물을 끼얹었다.    지난 3일(현지시간) 시카고상품거래소(CME) 페드워치에 따르면 연방기금(FF) 금리 선물 시장에서 미 연준이 오는 3월 기준금리를 0.25%포인트 인상할 가능성은 99.6%로 전날(82.7%)보다 크게 올랐다. 금리 동결 가능성은 전날 17.3%에서 0% 수준으로 떨어졌다.    이경민 대신증권 연구원은 \"연초 이후 다소 과도할 정도로 유입됐던 하반기 기준금리 인하 기대감이 후퇴하면서 외환시장 및 증시 변동성의 확대로 이어지는 모습\"이라고 설명했다.    시가총액 상위권에 있는 삼성전자(-3.45%)와 SK하이닉스(-3.36%) 등 대형주들이 낙폭을 키우면서 주가 하락을 부추겼다.    LG에너지솔루션(-1.87%), 삼성바이오로직스(-0.49%), 삼성SDI(-1.82%), LG화학(-2.37%) 등 상위 10위권 종목들이 일제히 약세였다.    업종별로도 전기·전자(-2.71%), 서비스업(-2.15%), 증권(-1.97%), 제조업(-1.83%), 기계(-1.48%) 등 대부분이 하락했고 종이·목재(0.86%)만 올랐다.     코스닥지수는 전장보다 5.46포인트(0.71%) 내린 761.33으로 마감했다.    지수는 전장보다 3.13포인트(0.41%) 내린 763.66으로 시작해 내림세를 이어갔다.    코스닥시장에서 외국인과 기관이 각각 238억원, 1천103억원을 순매도했다. 개인은 1천599억원 매수 우위였다.    시총 상위권에서는 셀트리온헬스케어(-1.66%), 카카오게임즈(-3.34%), HLB(-3.75%), 펄어비스(-4.33%) 등이 내렸다.    에코프로비엠(4.03%), 엘앤에프(0.47%), 에코프로(6.25%) 등은 강세를 보여 지수 하방 압력을 일부 상쇄했다.    이날 유가증권시장과 코스닥시장 하루 거래대금은 각각 7조5천448억원, 7조8천855억원이었다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주] 에스엠, 이수만 독점 프로듀싱 탈피 소식에 연일 강세",
        "date": "2023.02.06. 오후 3:56",
        "content": "이수만 SM엔터테인먼트 총괄 프로듀서[SM엔터테인먼트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = SM엔터테인먼트가 설립자 이수만 총괄 프로듀서의 독점 프로듀싱 체계에서 벗어나 새로운 체계를 갖추겠다고 발표한 이후 주가가 연일 강세를 보이고 있다.    6일 코스닥시장에서 에스엠은 전 거래일보다 1.32% 오른 9만2천200원에 거래를 마쳤다.     주가는 지난 2일부터 이날까지 3거래일 연속 상승세를 유지했다.     특히 SM엔터테인먼트가 발표한 새로운 프로듀싱 시스템이 기대를 모은 것이 최근 주가 상승의 배경 중 하나로 꼽힌다.    이성수·탁영준 SM엔터테인먼트 공동대표는 지난 3일 유튜브 영상을 통해 5개의 제작센터와 내·외부 레이블이 독립적으로 음악을 생산하는 '멀티 프로듀싱' 시스템 'SM 3.0' 비전을 공개한 상태다.    남효지 SK증권 연구원은 \"올해부터 프로듀싱 체계 변화를 예고하면서 지식재산권(IP)의 지속 가능성 등에 대한 우려가 많았으나 프로듀싱을 체계화하고 의사결정을 가속화하면서 사업의 진척 속도가 빨라지고 있다\"며 \"실적에 대한 가시성도 높아졌다\"고 판단했다.     그러면서 이 증권사는 SM엔터테인먼트의 지배구조 우려 해소와 수익성 개선 기대감을 반영해 목표주가를 기존 9만4천원에서 12만원으로 상향 조정했다.    한편, 이날 SM에 17년간 몸담은 유명 가수 겸 배우 김민종은 사측이 이수만 측과 상의 없이 SM 3.0을 공표했다며 공개적으로 회사를 비판하는 등 내분 양상을 드러나기도 했지만 결과적으로 주가 방향에 큰 영향을 미치지는 않았다.    ykbae@yna.co.kr"
    },
    {
        "title": "[특징주] 은행주, 단기급등·'공공재' 압박 영향에 하락(종합)",
        "date": "2023.02.06. 오후 3:54",
        "content": "서울시내 주요 은행들 현금인출기[연합뉴스 자료사진]    (서울=연합뉴스) 배영경 기자 = 국내 은행주는 6일 은행의 공익 성격을 강조한 윤석열 대통령의 발언과 연초 단기 급등에 따른 피로감 등이 겹치며 하락했다.    이날 유가증권시장에서 KB금융은 전 거래일보다 2.11% 하락한 5만5천700원에 거래를 마쳤다.     주가는 장중 전 거래일보다 3.34% 떨어진 5만5천원까지 내려가기도 했다.    이날 신한지주(-1.68%), 하나금융지주(-1.54%), 우리금융지주(-1.52%) 등도 일제히 1%대 중후반의 하락세를 나타냈다.    증권가는 최근 여러 재료가 겹치며 은행주들이 하락한 것으로 보고 있다.     최정욱 하나증권 연구원은 \"은행주는 연초 이후 배당 기대감으로 계속 상승했다가 단기 주가 급등에 따른 피로감이 생겼다\"고 분석했다.    또 \"대통령의 '은행은 국방보다 중요한 공공재'라는 발언과 (주주환원 정책 도입을 요구한) 얼라인파트너스자산운용의 주주 제안이 현실화할 가능성이 작아진 점도 주가 하락의 원인\"이라고 판단했다.    실제 시중은행들은 지난달 30일 윤 대통령이 금융위원회 업무보고 이후 토론회에서 \"은행이 공공재 측면이 있다\"며 은행의 공익 성격을 강조한 이후, 최근 이례적으로 앞다퉈 각종 수수료를 없애거나 줄이고 대출 금리도 스스로 낮추고 있다.    다만 최 연구원은 은행주의 장기적 주가 방향과 관련, \"최근 외국인들의 은행주 매수 규모가 작아지기는 했지만 매수세 자체는 흔들리지 않고 있다\"면서 \"중장기적으로 장기투자금 유입 가능성이 높다\"고 내다봤다.    ykbae@yna.co.kr"
    },
    {
        "title": "코스피 미끄럼에 2430선 후퇴…삼성전자 3.45% 급락",
        "date": "2023.02.06. 오후 3:52",
        "content": "외인·기관, 유가증권시장서 대량 매도\n\n\n\n6일 오전 서울 중구 하나은행 딜링룸 전광판 모습. 사진=뉴스16일 코스피지수가 2% 가까이 밀리면서 2440선을 밑돌았다. 개인이 강한 순매수세를 보였지만 외국인과 기관의 매도세를 막기에는 역부족이었다.이날 코스피지수는 전 거래일 대비 42.21포인트(1.7%) 하락한 2438.19에 거래를 마쳤다. 개인 홀로 7887억원을 사들였지만 외국인과 기관이 각각 3061억원, 5088억원어치 팔아치웠다.시가총액 상위 10개 종목들은 전부 내렸다. 삼성전자(-3.45%), LG에너지솔루션(-1.87%), SK하이닉스(-3.36%), 삼성바이오로직스(-0.49%), 삼성SDI(-1.82%), LG화학(-2.37%), 현대차(-1.22%), NAVER(-3.58%), 카카오(-2.98%) 등 하락률을 기록했다.코스닥지수는 전장보다 5.46포인트(0.71%) 밀린 761.33에 거래를 끝냈다. 개인이 홀로 1600억원어치 순매수한 반면 외국인과 기관이 각각 261억원, 1104억원어치 팔아치웠다.시총 10종목을 보면 혼조세를 나타냈다. 에코프로비엠(4.03%), 엘앤에프(0.47%), 에코프로(6.25%) 등이 올랐고 셀트리온헬스케어(-1.66%), 카카오게임즈(-3.34%), HLB(-3.75%), 펄어비스(-4.33%) 등이 내렸다.김석환 미래에셋증권 연구원은 \"지난 금요일 미국 증시가 달러 강세와 금리 상승, 대형 기술주 중심 차익실현 매물 출회에 약세를 보인 점이 우리 증시에도 부담으로 작용했다\"며 \"코스피 시가총액 대형주 전반이 약세를 보인 반면 코스닥에선 2차전지 소재주가 강세를 보이며 지수 하방 압력이 제한됐다\"고 밝혔다. 원·달러 환율은 전장 대비 323.4원 내린 1252.8원에 장을 마쳤다. 한편 이날 장에선 애플페이 출시 기대감이 반영되며 중소형 전자결제 관련주가 동반 강세를 보였다. 다음 달 초부터 서비스가 제공될 것으로 전망되는 데다 전체 카드사 대상으로 서비스가 개방된단 소식에 NFC 결제단말기, 간편결제 시스템 관련주 전반이 고루 올랐다.모바일 간편결제 서비스 '바로다'를 제공하고 있는 하인크코리아가 상한가를 기록했고, 이루온(5.05%), 한국정보통신(3.93%), NICE(2.6%), 셀피글로벌(1.65%) 등도 강세를 기록했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피,  기관 5088억·외국인 3094억 순매도(2월 6일)",
        "date": "2023.02.06. 오후 3:51",
        "content": "코스닥, 기관 1100억·외국인 234억 순매도개인, 코스피 7892억·1588억 순매수[서울경제]"
    },
    {
        "title": "KRX금, 전거래일 대비 0.32% 하락한 1g당 7만5640원(2월 6일)[데이터로 보는 증시]",
        "date": "2023.02.06. 오후 3:39",
        "content": "[서울경제]"
    },
    {
        "title": "[특징주] 동원산업, 한국맥도날드 인수 추진 소식에 3%대 상승(종합)",
        "date": "2023.02.06. 오후 3:37",
        "content": "한국맥도날드 소시지 스낵랩[한국맥도날드 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 동원그룹이 한국맥도날드 인수를 추진한다는 소식에 6일 증시에서 동원산업의 주가가 상승했다.    이날 유가증권시장에서 동원산업은 전 거래일보다 3.78% 오른 4만6천700원에 거래를 마쳤다.    주가는 장 초반 한때 전 거래일보다 19.11% 급등한 5만3천600원까지 올랐다가 이후 차익 실현 매물이 출회되자 상승 폭을 일부 반납했다.      유통업계에 따르면 동원그룹의 지주사 동원산업은 지난달 한국맥도날드 매각을 위한 예비입찰에 단독으로 참여했다. 지난주 1차 실사를 진행한 뒤 본격적인 가격 협상을 벌이고 있는 것으로 전해졌다.    동원산업은 이날 해명공시를 통해 \"맥도날드 코리아 인수 추진 보도와 관련해 해당 건을 검토하고 있는 것은 맞으나, 구체적으로 결정된 바 없다\"고 밝혔다.     srchae@yna.co.kr"
    },
    {
        "title": "코스피, 1.70% 급락한 2,430대…외인·기관 대량 매도",
        "date": "2023.02.06. 오후 3:36",
        "content": "1.7% 급락 마감한 코스피(서울=연합뉴스) 김인철 기자 = 6일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 42.21포인트(1.70%) 내린 2,438.19에, 코스닥은 5.46포인트(0.71%) 내린 761.33에 장을 마감했다. 2023.2.6 yatoya@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 6일 외국인과 기관 투자자의 대량 매도 여파로 큰 폭 하락하며 2,430대로 내려앉았다.     이날 코스피는 전장보다 42.21포인트(1.70%) 내린 2,438.19에 거래를 마쳤다.    지수는 전장보다 18.58포인트(0.75%) 내린 2,461.82로 출발해 장중 낙폭을 확대했다.    코스닥지수는 전장보다 5.46포인트(0.71%) 내린 761.33으로 마감했다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주] LG유플러스, 정부 '정보유출·접속장애' 경고에 약세(종합)",
        "date": "2023.02.06. 오후 3:35",
        "content": "LG유플러스 로고[촬영 임성호]    (서울=연합뉴스) 송은경 기자 = 개인정보 유출과 인터넷 접속 장애를 일으켜 정부의 공식 경고와 특별조사를 받게 된 LG유플러스가 6일 약세를 보였다.    이날 유가증권시장에서 LG유플러스는 전 거래일 대비 2.25% 하락한 1만840원에 거래를 마쳤다.    과학기술정보통신부는 전날 \"주요 기간통신사업자인 LG유플러스의 기본적인 침해 대응 체계가 미흡한 것에 대해 경영진에게 강력히 경고한다\"고 밝혔다.    과기정통부와 한국인터넷진흥원(KISA)은 고객 정보 유출 사태와 관련해 꾸린 민관합동조사단을 이날부터 특별점검조사단으로 격상해 강도 높은 조사에 착수한다.    앞서 LG유플러스는 올해 들어 사이버 공격으로 총 29만 명가량의 이용자 개인정보가 유출돼 경찰이 수사에 착수한 바 있다.    또 지난달 29일 새벽에는 3차례에 걸쳐 63분 동안, 그로부터 엿새만인 4일 오후에는 일부 지역에서 59분 동안 유선망 접속 장애가 발생했다.    norae@yna.co.kr"
    },
    {
        "title": "10억 이상 상장법인 대주주, 이달 말까지 양도세 납부해야",
        "date": "2023.02.06. 오후 3:01",
        "content": "대주주 가족합산 폐지는 올해 양도분부터 적용\n\n\n\n[서울경제] 지난해 하반기(7∼12월) 주식을 양도한 상장법인 대주주는 오는 28일까지 주식 양도소득세를 신고·납부해야 한다.국세청은 작년 하반기 양도분 주식 양도세 신고·납부 대상자 총 4853명에게 예정신고 안내문을 6일부터 발송한다고 밝혔다.2021년 말(12월 결산법인 기준) 현재 본인과 배우자 등 특수관계인의 지분율 또는 시가총액이 대주주 요건을 충족하거나, 2021년 말에는 대주주가 아니었으나 2022년 중 주식 등을 취득해 대주주 요건을 충족한 경우 주식 양도세 신고·납부를 해야 한다.대주주 요건은 국내 상장 종목 주식 보유액 10억원 이상 혹은 코스피 1% 이상, 코스닥 2% 이상, 코넥스 4% 이상이다.최대 주주가 아닌 주주의 경우 배우자, 부모·자식 등 특수관계인 지분을 합쳐 대주주 여부를 판정하는 기타 주주 합산 규정은 올해부터 폐지된다. 다만 이는 올해 1월 1일 이후 주식 양도분부터 적용되기에 이번 예정신고는 기존 규정대로 진행해야 한다.장외주식시장(K-OTC)에서 거래되는 비상장법인 주주도 모두 양도세 신고·납부 대상이다. 단 중소기업기본법상 중소기업, 조세특례제한법 시행령에서 정하는 중견기업에 해당하는 기업의 소액주주는 제외된다.주식 양도세 예정신고는 홈택스·손택스를 이용하면 된다. 국세청은 납세자 편의를 위해 신고도움자료와 챗봇 상담 등을 제공한다.양도세를 과소신고하거나 예정신고 기한까지 신고하지 않거나 부정행위로 무신고·과소신고하면 10∼40%의 가산세가 부과된다. 납부 기한까지 세금을 내지 않거나 적게 내면 미납세액에 대해 1일 0.022%의 납부지연 가산세를 내야 한다.사업에 현저한 손실이 생겼거나 납세자와 그 가족이 질병·중상해 등으로 6개월 이상 치료가 필요한 경우 등에는 납부기한 연장을 신청할 수 있다."
    },
    {
        "title": "제이오, 공모가 1만3천원 확정…16일 코스닥 상장 예정",
        "date": "2023.02.06. 오후 2:17",
        "content": "[서울IR 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 2차전지 도전재용 탄소나노튜브 등 탄소 소재를 생산하는 기업 제이오는 6일 기관투자자 수요예측 결과 공모가를 희망 범위(1만∼1만3천원) 상단인 1만3천원으로 확정했다고 밝혔다.    앞서 이달 1∼2일 진행된 수요예측에는 총 1천174개 기관이 참여해 경쟁률 352.61 대 1을 기록했다.    공모가가 1만3천원으로 확정됨에 따라 총 520억원을 조달하게 된다. 공모 자금은 제품 연구개발(R&D)에 활용할 예정이다.    제이오는 지난해 코스닥 상장을 추진했으나 수요 부진에 상장을 철회한 바 있다. 이번엔 공모가를 낮추고 공모구조를 바꿔 도전했다.    제이오의 일반 공모청약은 총 공모주식 수 400만주의 25%인 100만주를 대상으로 오는 7∼8일 이틀 동안 진행된다. 상장 대표 주관사는 한국투자증권이며, 상장 예정일은 오는 16일이다.    norae@yna.co.kr"
    },
    {
        "title": "3개월만에 자산 3배…개미 몰려간 상품 뭐길래",
        "date": "2023.02.06. 오후 2:11",
        "content": "<사진=연합뉴스>만기가 정해진 만기매칭형(존속기한형) 채권 상장지수펀드(ETF)의 순자산 규모가가 출시 3개월 만에 3배가량 급증했다. 고금리 환경에서 안정적인 이자수익을 올릴 수 있다는 기대감에 개미들을 중심으로 투자에 나서고 있다는 분석이다.6일 삼성증권에 따르면 국내 만기매칭형 채권 ETF 10종의 순자산 잔고는 지난해 11월 상장 당시 8360억원에서 지난해 12월 1조6780억원, 올해 1월 말 2조3400억원 수준으로 급증했다. 출시 3개월 만에 자산규모가 3배 성장한 셈이다. 특히 거래량이 많은 ‘KODEX 23-12 은행채(AA+이상) 액티브’ ETF의 경우 자산규모가 최초 1570억원에서 올해 1월 말 기준 9500억원으로 6배 증가했다.만기매칭형 채권 ETF 자산규모가 급증한 이유는 개인투자자들의 순매수세가 지속되고 있기 때문이다. 지난해 11월 이후 올해까지 개인투자자들의 만기매칭형 채권 ETF 순매수액은 1640억원에 달한다.삼성증권 ETP전략팀은 “만기매칭형 채권 ETF는 만기에 맞춰 투자기한을 설정할 수 있고 만기수익률 또한 기대할 수 있다”며 “금리 안정기 상대적으로 높은 이자수익을 추구할 수 있는 상품으로 인식돼 개인투자자들이 순매수를 지속하고 있다”고 분석했다.만기매칭형 채권 ETF는 매수 후 만기까지 보유할 시 매수 시점에서 예상한 만기수익률(YTM) 수준의 이자수익을 올릴 수 있다. 세부적인 수익 구조는 이자수익과 자본수익으로 나눠질 수 있는데 ETF의 특성상 금리 수준, 채권 가격 변동 폭을 바탕으로 매일 ETF 가격에 반영된다. ‘상장된 은행 정기예금’과 유사한 개념으로 매일 기대수익률 만큼 주가가 소폭 상승하는 구조를 띠고 있다. 투자 금액 한도가 없어 소액투자자들에게도 접근성이 높은 상품이다. 만기일이 다가오면 상장 폐지되며 현금 청산된다.삼성증권의 시뮬레이션 결과에 따르면 상장 후 1년이 지난 시점에서 만기매칭형 채권 ETF를 투자한다면 추가 금리 변동 없을 시 5%의 만기수익률을 기대할 수 있다. 금리가 상승한다면 7%, 하락한다면 3%의 수익률이 예상된다.특히 만기매칭형 채권 ETF는 퇴직연금 계좌와 더불어 연금저축계좌에서도 100% 투자가 가능해 세액공제 혜택을 기대해볼 수 있다. 금융투자업계에선 안정적인 수익을 올릴 수 있는 자산군을 찾는 투자자들을 중심으로 만기매칭형 채권 ETF 수요가 지속 증가할 것으로 보고 있다."
    },
    {
        "title": "[오후 시황] 코스피, 外人·기관 동반 매도에 장중 2450선 하회",
        "date": "2023.02.06. 오후 2:07",
        "content": "코스피, 외국인·기관 동반 매도세에 낙폭 ↑2450선 붕괴된 2449.72 거래, -1.23%시총 상위 약세 가운데 SK하닉 9만 원 깨져\n\n\n\n6일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 오전 9시 1분 현재 코스피는 전 거래일보다 19.38포인트(0.78%) 하락한 2,461.02에 형성됐다. 지수는 전장보다 18.58포인트(0.75%) 내린 2,461.82로 출발했다. 연합뉴스[서울경제] 외국인과 기관의 동반 매도세가 이어지며 코스피지수가 장중 2450선을 밑도는 등 약세다. 미국 고용지표 호조에 따라 금리인하 기대감이 사라지며 투자심리가 빠르게 얼어붙고 있다.6일 오후 1시 55분 코스피지수는 전일 대비 30.47포인트(1.23%) 내린 2449.72에 거래되고 있다. 이날 코스피지수는 전일 대비 18.58포인트(0.75%) 내린 2461.82에 출발했다.투자가별로는 외국인과 기관이 각각 1515억 원, 3058억 원을 팔아치우는 등 매도세가 이어지고 있다. 반면 개인은 홀로 4395억 원을 매수하는 모습이다.코스피 시가총액 상위 10개 종목들도 대부분 파란 불이 켜졌다. 삼성전자(005930)가 전일 대비 2.66% 내린 6만 2100원에 거래되며 낙폭을 확대하고 있는 가운데 SK하이닉스(000660)는 전일 대비 2.71% 내린 8만 9700원에 거래 중이다. LG에너지솔루션(373220)(-1.31%), 삼성SDI(006400)(-0.84%), 네이버(-2.24%) 등 종목을 가리지 않고 하락 중이다. 오전 중 빨간 불이 켜졌던 현대차 역시 하락 전환하며 전일 대비 0.35% 내린 17만 2200원에 거래되고 있다.국내 증시 하락에는 미국 고용지표 호조에 따른 금리불안이 영향을 미친 것으로 풀이된다. 3일(현지시간) 미국 노동부가 발표한 비농업부문 고용지표에 따르면 1월 취업자수는 51만 7000명 증가한 것으로 나타났다. 6개월 만에 최대 증가폭이자 시장이 예상했던 18만 7000명을 크게 웃도는 결과다. 1월 실업률은 3.4%로 전달의 3.5%에서 더 내려갔다. 1969년 5월 이후 54년 만에 최저치다.이경민 대신증권 연구원은 “미국 고용서프라이즈 영향에 미국채 금리 급등, 달러 강세 전개가 전환됨에 따라 금융시장 변동성이 재차 확대되는 모습”이라며 “연초 이후 다소 과도할 정도로 유입됐던 하반기 금리 인하 기대감이 후퇴하면서 가팔랐던 채권금리 하락에 따른 되돌림이 전개돼 결국 증시 변동성 확대로 이어지고 있다”고 설명했다.코스닥지수 역시 하락세다. 같은 시간 코스닥지수는 전일 대비 4.73포인트(0.62%) 내린 762.05에 거래되고 있다.투자가별로는 외국인과 기관이 각각 510억 원, 945억 원을 매도 중인 가운데 개인 홀로 1685억 원을 매수하고 있다.코스닥 시가총액 상위 10개 종목들은 혼조세다. 에코프로비엠(247540)(4.21%), 에코프로(086520)(6.18%)는 상승세를 이어가고 있는데 증권사 호평이 이어지고 있는 것이 호재로 작용한 것으로 풀이된다. 장정훈 삼성증권 연구원은 \"올해 연결 실적 전망을 매출액 8조 9000억 원에 영업이익 7124억 원으로 기존 보다 30% 상향 조정했다\"며 \"이는 5만 4000톤 규모의 캠7 본격 가동과 캠5N 3만톤 풀가동을 감안한 것\"이라고 설명했다.최근 경영권 분쟁 이슈가 뜨거운 오스템임플란트(048260) 역시 전일 대비 0.27% 상승한 18만 6800원에 거래 중이다. 공개매수 가격인 19만 원을 넘어설 수 있을지 관심이 주목되고 있다.반면 카카오게임즈(293490)(-3.24%), HLB(028300)(-3.28%), 펄어비스(263750)(-3.92%) 등은 낙폭을 확대하고 있다."
    },
    {
        "title": "“서치GPT 기대… 네이버 목표가 13% 상향”",
        "date": "2023.02.06. 오후 1:47",
        "content": "네이버, 상반기 서치GPT 출시한국어 최다 검색 데이터를 기반\n\n\n\n 네이버KB증권은 네이버(NAVER)가 올해 ‘서치GPT’와 같은 신사업 진출에 주력할 것이라며 목표주가를 26만5000원에서 30만원으로 13.2% 올려잡았다.이선화 KB증권 연구원은 6일 보고서를 통해 “네이버는 서치GPT, 일본 쇼핑 검색 서비스 출시 등 신사업 진출과 글로벌 커머스 사업 확장으로 외형 성장을 지속하고 있다”며 이같이 밝혔다.서치GPT는 생성AI를 기반으로 검색 서비스를 제공하는 프로그램이다. 네이버는 서치GPT가 오픈AI사의 ‘GPT-3’보다 한국어 데이터를 6500배 이상 학습했다며 한국시장에 특화된 서비스를 선보일 수 있을 것으로 내다봤다. 앞서 최수연 네이버 대표는 지난 3일 “상반기 내로 네이버만의 업그레이드된 검색경험 서치GPT를 선보이는 것이 목표”라고 밝혔다.이 연구원은 “서치GPT 출시로 인해 재무적 성과가 당장 가시적으로 개선되지는 않을 것”이라면서도 “‘하이퍼클로바’의 큰 틀 안에서 다양한 상품을 출시할 수 있다는 점이 고무적”이라고 분석했다.이 연구원은 네이버가 올해와 내년 “수익성 중심의 경영을 통해 마진 방어에 주력할 것”이라며 “2023년과 2024년 영업이익 추정치도 각각 1.4%, 4.6% 상향 조정한다”고 말했다.\n\n\n\n 네이버 작년4분기 실적 [자료=네이버]"
    },
    {
        "title": "[특징주] 현대로템, 노르웨이 K2 전차 수주 무산 소식에 -5%",
        "date": "2023.02.06. 오후 1:47",
        "content": "[서울경제] 현대로템(064350)의 주가가 하락 중이다. 노르웨이가 노후 전차를 신형 독일제로 바꾸기로 했다는 소식이 영향을 미친 것으로 풀이된다.6일 오후 1시 43분 현대로템은 전일 대비 5.29% 하락한 2만 6850원에 거래되고 있다.3일(현지 시간) 노르웨이 총리실에 따르면 요나스 가르 스퇴레 총리는 레나 군사기지에서 기자회견을 열고 독일 KMW(크라우스-마페이 베그만)사로부터 레오파르트 2A7 주력전차 54대를 주문할 계획이라고 발표했다. 레오파르트 2A7과 마지막까지 경쟁하며 K2 흑표 전차 수출을 기대했던 현대로템이 수주에 실패하면서 주가가 약세를 보이고 있는 것으로 풀이된다."
    },
    {
        "title": "직방·토스·런드리고 투자사 대주주로 변신한 조현식 고문",
        "date": "2023.02.06. 오후 12:06",
        "content": "엠더블유컴퍼니 최대 주주로올해만 두 차례 유증 103억 참여한국타이어 경영권 동생으로 정리 후전문 투자사 통해 개인 역량 대내외 과시\"모빌리티 및 관련산업 투자 확대 전망\"\n\n\n\n[서울경제] 한국타이어그룹 장남인 조현식(사진) 한국앤컴퍼니(000240) 고문이 개인 투자회사에 대한 출자를 이어가고 있다. 한국타이어그룹 경영권이 동생 조현범 회장에게로 넘어간 이후 투자사를 통해 새로운 활동에 나선 모습이다.엠더블유홀딩은 6일 조현식 고문이 제3자 유상증자 방식으로 60만 주를 배정 받았다고 밝혔다. 주당 가격은 500원으로 총 출자액은 3억 원이다. 조 고문은 앞서 지난달 10일에도 제3자 유증에 참여해 2000만 주를 주당 500원에 받았다. 총 100억 원 규모다.엠더블유홀딩은 조현식 고문(75.96%)과 아내(9.76%) 및 세 자녀(각 4.88%)가 지분을 보유 중이다. 자본금은 지난해 말 기준 장부가 105억 원에서 추가 증자까지 합치면 208억 원 정도로 추산된다. 자회사인 엠더블유앤컴퍼니를 통해 투자 사업을 하고 있다. 엠더블유앤컴퍼니는 서울 강남구 논현동에 본사를 둔 투자사다. 홈페이지 소개글을 보면 “모빌리티와 관련된 산업에 투자하는 한편 산업의 국내 중소 기업 저변을 확대하고 대기업과 중소기업의 상생 관계 추구에 기여한다”고 적었다. 주요 투자사로는 토스, 직방, 런드리고 등 유명세를 탄 기업 외에도 산업 지능화 솔루션 스타트업 마키나락스, 라이다 제조 업체 라이드로, 자동광학검사 시스템 제조업체 기가비스로 확인된다. 이외에도 TV를 보면서 화면속에 나오는 상품을 쇼핑으로 즐기는 드쇼(De Show) 등 제조업 외에도 다양한 투자 포트폴리오를 가지고 있다.\n\n\n\n한편 한국타이어그룹의 지주회사인 한국앤컴퍼니는 지난해 말 그룹 정기인사에서 조양래 명예회장의 차남인 조현범 사장을 회장으로 새로 선임하며 후계구도에 종지부를 찍었다. 조 명예회장의 장남인 조현식 부회장은 고문으로 물러났다. 앞서 2021년에는 조현범 고문이 조희경 한국타이어나눔재단 이사장과 연대해 경영권 분쟁을 일으키기도 했다. 당시 3월 30일 열린 한국앤컴퍼니 주주총회에서는 조현식 고문이 주주제안으로 추천한 이한상 고려대학교 경영대학 교수가 사외이사 겸 감사위원으로 선출되는 등 경영권 분쟁에서 승기를 잡는 모습을 보이기도 했다. 현재 한국타이어앤컴퍼니 주주 구성은 조현범 회장이 42.03%, 조현식 회장이 18.93%다."
    },
    {
        "title": "[주식 초고수는 지금] '역대급 실적' 예상되는 SK이노베이션 매수 1위",
        "date": "2023.02.06. 오전 11:32",
        "content": "[미래에셋증권 엠클럽 집계]中 인기 이어가고 있는 SAMG엔터 2위3위는 한화에어로스페이스···합병 시너지 기대\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 6일 오전 가장 많이 순매수한 종목은 SK이노베이션(096770)으로 나타났다. SAMG엔터(419530), 한화에어로스페이스(012450), LG이노텍(011070), 삼성전자(005930) 등도 매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 SK이노베이션으로 집계됐다.SK이노베이션이 지난해 역대급 실적을 기록했을 것이라는 전망에 투자가 몰리고 있는 것으로 풀이된다. 에프앤가이드에 따르면 SK이노베이션의 지난해 매출과 영업이익은 각각 79조 7030억 원, 5조 1818억 원으로 풀이된다. 전년 대비 각각 70.15%, 195.40% 개선된 수치다. 정유사들은 지난해 국제유가 상승에 따른 정제마진 강세로 호실적으로 기록했을 것으로 보인다. 정제마진은 정유제품에서 원유 가격을 뺀 가격으로 업계에선 통상적으로 배럴당 4~5달러를 손익분기점으로 본다. SK이노베이션은 7일 컨퍼런스 콜을 열고 지난해 경영 실적과 사업별 시황을 발표할 예정이다.2위는 SAMG엔터가 차지했다. 중국 4대 OTT(아이치이·유쿠투도우·텐센트 비디오·소후TV)에서 동시에 공개된 티니핑이 선풍적인 인기를 끌면서 주목받고 있는 것으로 풀이된다. 지난 29일 티니핑은 공개 하루 만에 아이치이와 유쿠투도우에서 실시간 인기 콘텐츠 1위를 차지한 뒤 이후 줄곧 실시간 시청 순위 상위권에 머물고 있다. 권명준 유안타증권 연구원은 “미니특공대, 캐치티니핑 등 메가 지식재산권(IP)를 보유하고 있고 국내와 중국에서 인기를 지속하고 있다”고 설명했다.3위는 한화에어로스페이스가 올랐다. 한화에어로스페이스는 올해부터 통합방산 시너지 효과 창출되면서 지분가치가 상승할 것이라는 증권가 전망이 호재로 작용했다. 앞서 지난해 7월 한화와 그룹 주요 계열사들은 계열사 간 합병, 분할 및 지분매각 등을 포함한 사업구조 개편 방안을 발표한 뒤 대부분 마무리 작업에 들어갔다. 특히 주력 자회사인 한화에어로스페이스의 경우 한화에서 물적분할된 방산부문을 인수함에 따라 올해 4월에 합병할 예정이다. 이상헌 하이투자증권 연구원은 “한화 방산부문의 경우 우주 발사체 연료기술, 항법장치, 탄약 레이저 대공무기 기술을 보유하고 있다”면서 “K9 자주포와 원격사격통제체계, 잠수함용 리튬전지체계 기술, 5 세대 전투장갑차 레드백 등을 보유한 한화디펜스와의 결합을 통해 지상에서부터 항공우주에 이르는 종합 방산 기업으로 도약할 수 있는 발판이 마련될 수 있을 것”이라고 분석했다.이날 순매도 1위는 네이버다. 레인보우로보틱스, 세방(004360), 오스템임플란트(048260), 아바코(083930) 등에도 매도세가 몰렸다. 전 거래일인 3일 순매수 1위는 네이버가 차지했다. 한화솔루션(009830), 펄어비스(263750), 와이지엔터테인먼크, CJ ENM(035760) 등도 순매수 상위권에 이름을 올렸다. 반면 순매도 1위는 오스템임플란트였으며 LG에너지솔루션(373220), 레인보우로보틱스, 에스엠(041510), 서울옥션(063170) 등이 뒤를 이었다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "“얼마나 안좋기에”...손정의 회장 사상 첫 실적발표 불참",
        "date": "2023.02.06. 오전 11:01",
        "content": "손정의 소프트뱅크 회장 [EPA = 연합뉴스]손정의 소프트뱅크그룹 최고경영자(CEO) 겸 회장이 회사 설립 후 처음으로 실적 발표 자리에 나타나지 않을 전망이다.6일(현지 시간) 블룸버그에 따르면 손 회장이 사상 처음으로 실적 발표에 불참할 것으로 보인다. 화요일 예정된 분기 실적 발표는 고토 요시미츠 최고재무책임자(CFO)가 맡을 예정이다.데이비드 깁슨 MST파이낸셜 선임 애널리스트는 “손 회장의 경영 방식을 고려했을 때 (실적 발표 불참은) 부정적이다”며 “그는 책임자다. 만약 그가 생각하는 것을 우리가 알지 못한다면, 우리가 위험을 감수해야 하고, 이는 (소프트뱅크) 주식에 대한 매력은 감소시킬 것”이라고 말했다.블룸버그는 “손 회장의 결정은 투자자와 채권자들이 소프트뱅크의 투자 능력에 대한 의문을 제기하고 있는 가운데 나온 것”이라고 설명했다.손 회장이 이끄는 비전 펀드는 포트폴리오에 포함된 비상장 기업들의 가치 하락으로 4분기 연속 손실을 기록할 것으로 예상된다고 블룸버그는 덧붙였다. 깁슨 애널리스트는 “10억 달러의 손실이 예상된다”고 밝혔다.소프트뱅크 측은 작년 11월 열린 실적 발표에서 손 회장이 불참 가능성을 시사한 바 있다."
    },
    {
        "title": "키움증권, 종목톡 운영 시작…수익률 인증 가능",
        "date": "2023.02.06. 오전 11:00",
        "content": "종목톡 오픈 기념 이벤트도3월 10일까지 진행\n\n\n\n[서울경제] 키움증권(039490)은 종목토론 커뮤니티 서비스 '종목톡'을 운영하기 시작했다고 6일 밝혔다.종목톡은 키움증권 통합 앱 '영웅문S#'에 탑재된 서비스다. 영웅문S# 이용자들은 국내주식 및 해외주식 종목에 대해 다양한 의견을 나눌수 있다. 키움증권은 신뢰성을 높이기 위해 주주 인증 보유 종목의 수익률 인증 기능을 탑재했다고 강조했다. 또 고객별 작성한 의견을 한눈에 볼 수 있다. 영웅전에 참가한 경우 보유 종목 및 매매 현황의 일부가 반영된 프로필 열람이 가능하다.키움증권은 종목톡 운영 시작 기념 이벤트를 다음 달 10일까지 진행한다. 일 5회 이상 의견을 작성한 고객 중 매일 50명을 추첨해 치킨을 증정한다. 또 작성글에 따라 응모권을 증정해 고객이 직접 원하는 경품에 응모할 수 있는 경품 응모권 추첨 이벤트도 연다."
    },
    {
        "title": "[fn오전시황] 코스피, 외인·기관 동반 매도에 하락...2450선",
        "date": "2023.02.06. 오전 10:53",
        "content": "6일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전 거래일보다 23.57p(0.95%) 내린 2456.83을 나타내고 있다. /사진=뉴스1화상 [파이낸셜뉴스] 코스피지수가 외국인과 기관의 매도세에 하락하고 있다.   6일 오전 10시 37분 현재 코스피는 전 거래일 대비 20.65p(0.85%) 내린 2459.44에 거래되고 있다. 이날 코스피는 전일 대비 18.58p(0.75%) 내린 2461.82에 출발했다. 외국인과 기관의 매도가 이어지며 하락폭을 더 키우고 있다.   이 시간 유가증권시장에서 외국인과 기관은 각각 503억원, 2493억원어치를 팔고 있다. 반면 개인은 2889억원어치 사들이고 있다.   시가총액 상위기업들은 대체로 하락세를 보이고 있다. 삼성전자(-2.04%), SK하이닉스(-1.74%), NAVER(-1.34%), LG에너지솔루션(-1.31%) 등이 떨어지고 있다.   업종별로 보면 전기전자(-1.42%), 건설업(-1.17%), 화학(-0.19%), 음식료업(-0.14%) 등이 약세다. 반면 종이목재(0.28%), 의약품(0.08%) 등이 소폭 오르고 있다.   코스닥지수는 전 거래일 대비 4.37p(0.57%) 내린 762.37에 거래 중이다. 코스닥은 이날 3.13p(0.41%) 하락한 763.66에 거래를 시작했다.   투자자별로는 외국인과 기관이 각각 668억원, 623억원을 매도 중인 가운데 개인 홀로 1432억원어치를 매수하고 있다."
    },
    {
        "title": "신한운용 메가테크 액티브 ETF, 상장 후 코스피 수익률 상회",
        "date": "2023.02.06. 오전 10:52",
        "content": "[서울경제] 신한자산운용은 'SOL KEDI 메가테크 액티브 ETF(상장지수펀드)'가 연초 이후 수익률 13.84%를 기록하는 등 상장 이후 전 구간에서 코스피 대비 높은 수익률을 올리고 있다고 6일 밝혔다.연초 이후 해당 ETF가 13.84%의 수익률을 올리는 동안 코스피의 수익률은 10.40%를 기록했다. 3개월 기준 수익률과 상장일(지난해 10월18일) 이후 수익률은 각각 11.39%와 15.88%로 모두 코스피 수익률을 이겼다.김주영 신한자산운용 주식운용본부 이사는 \"SOL KEDI 메가테크 액티브 ETF는 시장 상황에 따라 진화하는 ETF로 선제적으로 종목을 편입하는 액티브 운용이 강점\"이라며 \"지난해 12월 리밸런싱(정기변경)을 통해 레인보우로보틱스를 포함한 지능형로봇 테마 관련 종목을 선제적으로 편입해 우수한 성과를 실현했다\"고 설명했다.SOL KEDI 메가테크 액티브 ETF는 대한민국의 미래를 책임질 메가테크 산업을 선정해 액티브 전략을 통해 운용한다. 메가테크 산업이란 △지능형 로봇 △AI(인공지능)&빅테이터 △항공우주 △모빌리티 △첨단소재 △차세대에너지 △미디어&엔터 △맞춤형 헬스케어 의 총 8개 분야다. 시장 상황에 따라 새로운 테마를 추가할 수 있다.신한자산운용은 국내 증권사 리서치센터장과 베스트 애널리스트를 대상으로 한 설문조사 데이터를 기반으로 종목을 편입한다. 세상의 변화와 구조적 성장 산업을 빠르게 반영할 수 있는 장점이 있다. 주요 종목으로는 지능형 로봇 관련주인 에스에프에이, 로보티즈, 차세대 에너지 관련주인 두산에너빌리티, 한화솔루션, 모빌리티 관련주인 삼성SDI, LG에너지솔루션 등이 있다.김 이사는 \"1월 리밸런싱을 통해 중국 리오프닝 관련 종목의 비중을 늘리고, 새로운 투자 모멘텀을 맞이할 것으로 예상되는 항공우주 테마를 신규 편입했다\"며 시장의 트렌드 변화에 빠르게 대응할 수 있는 액티브 운용의 장점을 살려 꾸준한 성과를 내는 것이 목표\"라고 말했다."
    },
    {
        "title": "애플페이, 드디어 한국에 온다...주가 급등하는 기업",
        "date": "2023.02.06. 오전 10:44",
        "content": "애플페이 이미지 <사진제공=애플>미국 애플의 간편 결제 서비스인 애플페이가 이르면 다음달 국내에 상륙한다는 소식이 전해지자 관련 주식들이 급등하고 있다.6일 전자결제 서비스 업체인 KG모빌리언스는 오전 10시25분 기준 전 거래일 대비 16.82% 상승한 7500원에 거래되고 있다. 한국정보통신은 9.7% 상승한 1만7300원을 기록 중이다. 한국정보통신은 가맹점과 카드사를 연결하고 수수료를 지급받는 부가통신사업자 ‘밴사’다.KG이니시스, 나이스정보통신 등 거래승인 대행업체들도 장초반 상승세를 나타냈다.이들 종목의 주가 상승은 금융당국이 애플페이 서비스를 국내에서 사용할 수 있도록 허가한 영향이 작용한 것으로 풀이된다. 애플페이는 이르면 다음달 국내에서 서비스를 시작할 것으로 예상된다.금융위원회는 지난 3일 “그간의 법령 해석 등을 고려한 결과 신용카드사들이 필요한 절차를 준수해 애플페이 서비스 도입을 추진할 수 있다”고 발표했다. 아이폰 사용자들도 간편결제 서비스를 사용할 수 있게 된 셈이다. 현대카드가 애플페이에 대한 배타적 사용권을 포기함에 따라 다른 카드사들도 애플페이 서비스에 진출할 수 있게 됐다.애플페이는 2014년 출시된 후 현재 70여개 국가에서 서비스되고 있다. 작년 기준 결제 규모에서 전 세계 2위에 올라있다."
    },
    {
        "title": "“뽀로로 뒤이을 초통령 잡으면 대박”…초고수가 꽂힌 애니메이션",
        "date": "2023.02.06. 오전 10:36",
        "content": "[수익률 상위 1% 투자자 9시30분 거래동향]‘캐치티니핑’ 제작사 SAMG엔터 베팅LG이노텍 플리토도 집중매수 나서주가 급등 네이버·세방은 ‘차익실현’\n\n\n\n 상위 1% 투자자 순매수 상위 목록. 자료=미래에셋엠클럽수익률 상위 1%의 주식 초고수들은 6일 오전 9시 30분 기준 SAMG엔터, LG이노텍, 플리토, 에스엠을 많이 사들인 것으로 나타났다. 네이버와 세방은 순매도했다.이날 미래에셋엠클럽(m.Club)에 따르면 미래에셋증권을 통해 주식을 거래하는 수익률 상위 1%의 투자자들은 이날 개장 이후 9시30분까지 SAMG엔터를 가장 많이 순매수한 것으로 집계됐다. SAMG엔터는 0.11% 하락한 4만6350원에 거래되고 있다.애니메이션 콘텐츠 제작사인 SAMG엔터 주가는 올 들어 80% 넘게 급등했지만 투자자들은 주식 매수를 이어가고 있다. 유안타증권은 SAMG엔터를 이번주 유망 종목으로 제시했다. 권명준 유안타증권 연구원은  “미니특공대, 캐치티니핑 등 메가 지식재산권(IP)를 보유하고 있고 국내와 중국에서 인기를 지속하고 있다”고 설명했다.상위 1% 투자자들은 LG이노텍을 대거 사들인 것으로 나타났다. LG이노텍은 미국 기업 애플의 확장현실(XR) 기기 출시에 따른 수혜가 기대되고 있다김록호 하나증권 연구원은 “애플이 연내 XR 기기를 출시할 것이라는 예상이 지배적이다”며 “애플의 신규 기기에 LG이노텍의 센싱 모듈 공급 가능성 또한 높다”고 설명했다. 이어 “카메라모듈보단 센싱모듈의 부가가치가 높을 것으로 예측된다”고 덧붙였다.다음으로 상위 1% 투자자들이 많이 순매수한 플리토는 ‘챗GPT’ 관련주로 거론되고 있다. 플리토는 웹과 앱을 통한 다국어 번역 등 언어 서비스를 제공하고 있다. 네이버가 올 상반기 ’서치 GPT’를 선보이겠다고 예고하면서 플리토가 투자자들의 관심을 받고 있는 것으로 풀이된다.\n\n\n\n 상위 1% 투자자 순매도 상위 목록. 자료=미래에셋엠클럽반면 상위 1% 투자자들은 네이버, 세방, 뉴지랩파마, 오스템임플란트 등을 순매도했다. 네이버는 이날 0.67% 하락한 22만2000원에 시세를 형성하고 있다. 올 들어 24%가량 오른 네이버에 대한 차익 실현에 나선 것으로 풀이된다.산업용 배터리, 항만 등 사업을 하는 세방도 올 들어서만 60% 넘게 상승했다. 배당 확대나 자회사 지분 가치 등 이벤트 없이 주가가 폭등했다는 지적도 제기된다.\n\n\n\n 6일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. [사진제공=연합뉴스]"
    },
    {
        "title": "코스피·코스닥 하락 출발…외인·기관 '팔자'",
        "date": "2023.02.06. 오전 10:35",
        "content": "美 비농업 고용자 수 강세 연준위원 매파 발언 등에 투심 위축 6일 코스피와 코스닥이 하락 출발했다. 지난 3일(현지시간) 미국 증시의 기술주 하락과 매물 출회 영향에 한국 증시도 외국인과 기관의 '팔자'세가 이어지고 있다. 미국의 강한 고용지표에 긴축 기조가 이어질 수 있다는 우려와 미 증시에서 실적 부진을 보인 대형 기술주가 약세를 나타내자 투자심리가 위축된 것으로 풀이된다. \n\n\n\n[이미지출처=연합뉴스]오전 10시 8분 현재 코스피는 전 거래일 대비 0.73%(17.99포인트) 하락한 2462.41을 기록 중이다. 이날 코스피는 0.75%(18.58포인트) 내린 2461.82에 출발했다. 외국인과 기관의 쌍끌이 매도세에 지수가 장 중 한 때 2445.00(-1.43%)까지 떨어졌다. 외국인과 기관은 각각 437억원, 2187억원을 순매도 중이다. 개인 홀로 2567억원을 순매수 중이다. 그러나 선물 시장에서 외국인과 기관은 각각 1180억원, 1568억원을 사들이고 있다. 시가총액 상위 종목을 보면 삼성바이오로직스 +0.25%, 삼성SDI +0.14%, 기아 +0.56%만 오름세다. 시총 상위 3개 종목은 1%대 하락 중이다. 삼성전자는 1.72% 하락한 6만2700원을 가리키고 있다. LG에너지솔루션과 SK하이닉스도 각각 -1.72%, -1.12% 떨어지고 있다. LG화학도 1.04% 내림세다. 코스피와 코스닥이 하락하는 이유는 미국 고용지표가 예상보다 강하게 나오면서 긴축 기조가 이어질 수 있다는 우려 탓이다. 미국 노동부는 1월 비농업 고용자 수가 51만7000건이라고 발표했다. 이는 예상치(18만5000건)를 약 세 배, 전달(22만3000건)을 약 두 배 수준으로 상회한 수치다. 실업률도 3.4%로 개선됐다. 시간당 임금도 전년 대비 4.9%에서 4.4%로 하향 안정을 보인 가운데 주간 노동 시간도 34.4시간에서 34.7시간으로 늘었다.서상영 미래에셋증권 본부장은 \"미국 증시가 달러 강세와 금리 급등을 빌미로 장 후반 차익 실현 매물이 출회된 점은 한국 증시에 부담으로 작용할 것\"이라며 \"코스피 하락 출발 후 반등을 모색하기 보다 차익 매물 출회 가능성이 높아 지수는 부진한 모습을 보일 것\"이라고 분석했다. 오전 10시 23분 현재 코스닥은 전 거래일 대비 0.62%(4.72포인트) 떨어진 762.07을 가리키고 있다. 이날 코스닥은 0.41%(3.13포인트) 내린 763.66에 출발했다. 코스닥 역시 외국인과 기관이 각각 624억원, 586억원을 팔아치우고 있다. 반면 개인 홀로 1330억원 사들이고 있다. 시가총액 상위 종목은 혼조세다. 배터리주 강세가 두드러진다. 코스닥 시총 1위인 에코프로비엠 +3.59%, 엘앤에프 +0.47%, 에코프로 +6.54% 등이 상승세다. 오스템임플란트도 +0.21% 오름세다. 반면 카카오게임즈 -2.30%, 펄어비스 -2.16% 등 게임주는 약세다. HLB는 3.28% 내리며 하락률 1위다. NH투자증권은 \"주식 시장은 펀더멘털 대비 과도한 밸류에이션 부담감과 턴어라운드 기대감이 상존하고 있다\"고 평가했다."
    },
    {
        "title": "[특징주] 에코프로, 지난해 '사상 최대 실적' 기록에 6% ↑",
        "date": "2023.02.06. 오전 10:31",
        "content": "[서울경제] 에코프로가 지난해 연 매출 5조 원을 돌파하는 등 사상 최대 실적을 이어가고 있다는 소식에 장 초반 강세다. 6일 오전 10시 27분 에코프로는 전일 대비 6.54% 급등한 14만 6600원에 거래되고 있다. 에코프로비엠도 3.86% 상승한 11만 8500원에 거래되며 상승세를 이어가고 있다. 상승 배경에는 역대 최대 실적이 꼽힌다. 에코프로는 지난해 연결기준 매출 5조 6403 억원, 영업이익 6189억 원을 기록했다고 밝혔다. 전년 대비 각각 275%, 616% 개선됐다. 에코프로는 2021년 처음으로 연 매출 1조 원을 달성한 이후 지난해 연 매출 5조 원 시대를 열며 가파른 성장을 이어가고 있다. 에코프로 측은 \"국내뿐 아니라 유럽·북미 등 해외 공장 투자를 본격화할 것\"이라며 \"양극재 선도 기업 위상을 공고히 하겠다\"고 말했다."
    },
    {
        "title": "[마켓ING]기대와 달랐던 지표에 커진 불확실성",
        "date": "2023.02.06. 오전 10:23",
        "content": "美 고용지표 등 호조에 긴축 우려 커져달러 강세, 외국인 수급에 부담\n\n\n\n[이미지출처=연합뉴스]코스피가 큰 폭의 하락세로 출발했다. 지난 주말 발표된 미국 경제지표가 기대와 엇갈리면서 미국 통화정책 방향에 대한 불확실성이 커졌기 때문인 것으로 풀이된다. 당분간 달러 강세, 금리 상승 기조가 지속될 수 있다는 점에서 그동안 증시 강세를 이끌어온 외국인 수급에 부담으로 작용할 것으로 전망된다.반갑지 않은 서프라이즈6일 오전 10시 10분 기준 코스피는 전일 대비 18.29포인트(0.74%) 내린 2462.11을 기록 중이다. 코스닥은 3.13포인트(0.41%) 하락한 763.66을 기록했다. 이날 코스피는 1% 넘게 하락하며 출발한 이후 하락폭이 축소되는 모습이다.코스피가 이처럼 약세를 보이고 있는 것은 주말 발표된 미국 경제지표가 예상 외의 호조를 보였기 때문이다.3일(현지시간) 발표된 미국 1월 비농업 일자리는 51만7000건 늘어난 것으로 나타났다. 이는 전월 증가폭 26만개의 2배, 시장 전망치 18만5000개를 3배 가까이 상회한 수준이다. 실업률도 3.4%로 1969년 이후 최저치를 경신했다. 미국 공급관리협회(ISM)의 1월 서비스업(비제조업) 구매관리자지수(PMI)는 55.2를 기록하며 기준선 50을 넘어섰다. 이는 시장 전망치 50.5와 전월 49.2를 크게 상회한 수치다. 이승훈 메리츠증권 연구원은 \"두 지표의 서프라이즈 이후 미국 채권금리 급등, 달러화 강세가 나타났고 주요 주가지수는 하락했다\"면서 \"특히 2년물 금리가 10년물 보다 크게 오르며 미 연방준비제도(Fed)의 금리인상 연장 우려가 확산됐다\"고 분석했다.경제지표 발표 영향으로 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 0.38%, S&P500지수는 1.04%, 나스닥지수는 1.59% 각각 하락 마감했다.이경민 대신증권 연구원은 \"지난주 증시는 2월 연방공개시장위원회(FOMC)발 안도감에 반등세를 이어갔으나 주말에는 움직임이 달랐다\"면서 \"미국 고용지표와 서비스업지수 서프라이즈에 글로벌 금융시장은 이전과 반대의 흐름을 보였는데 증시는 급락했고 미국 채권금리와 달러는 급반등세를 보였다\"고 말했다. 이어 \"그동안 유지해왔던 연착륙 기대와 금리인하 기대 간의 균형점이 깨졌기 때문\"이라고 덧붙였다.개선된 지표로 미국 통화정책에 대한 시장의 전망에도 변화가 생길 것으로 보인다. 한지영 키움증권 연구원은 \"1월 고용 서프라이즈는 Fed의 연내 통화정책에 대한 시장의 전망을 조절하게 만드는 계기가 될 수 있다\"면서 \"이번 고용지표 발표 이후 시카고상품거래소(CME) 페드워치에서 반영하고 있는 5월 FOMC 25bp(1bp=0.01%포인트) 인상 확률은 33%대에서 59%대로 상승하면서 최종 금리가 5.0%가 아닌 5.25%가 될 가능성이 높아진 상황\"이라고 설명했다.달러 강세·금리 상승 기조, 외국인 수급에 부담달러 강세, 금리 상승 기조가 당분간 지속될 것으로 예상되면서 그동안 증시 강세를 견인한 외국인 수급에 부담으로 작용할 것으로 보인다.서상영 미래에셋증권 연구원은 \"미 증시가 달러 강세와 금리 급등을 빌미로 차익 실현 매물이 출회된 점은 한국 증시에 부담으로 작용할 것\"이라며 \"미국의 ISM 서비스업지수 개선 등으로 경기에 대한 자신감은 유입될 수 있으나 달러 강세, 금리 상승 기조가 당분간 지속될 수 있다는 점에서 외국인 수급에 부담으로 작용할 수 있다는 점은 주목할 필요가 있다\"고 말했다.이날 서울 외환시장에서 원·달러 환율은 전거래일보다 18.1원 오른 1247.5원에 개장했다. 외국인은 이날 유가증권시장에서 400억원 가량을 순매도하며 4일만에 매도세로 전환했다.이번 주에 예정된 Fed 인사들의 발언에 주목해야 할 것으로 보인다. 한 연구원은 \"이번 주 예정된 제롬 파월 Fed 의장, 뉴욕 연방준비은행 총재 등 주요 Fed 인사들이 1월 고용 결과를 어떤 식으로 받아들이는지 확인할 필요가 있다\"면서 \"미시간대 기대 인플레이션 등 시장에 영향을 미치는 이벤트들이 대기하고 있는 상황임을 감안할 때 이번 주 국내 증시는 경계모드에 돌입하면서 상단이 제한된 변동성 장세를 보일 것\"이라고 말했다."
    },
    {
        "title": "[e종목돋보기]콤텍시스템, 엔비디아 투자·NASA 공급..글로벌 AI반도체社 아시아총판권 부각",
        "date": "2023.02.06. 오전 10:11",
        "content": "[이데일리TV 이지은 기자] 전 세계가 AI 열풍이다. 그 시작엔 오픈AI의 챗GPT가 있다. 오픈AI의 챗GPT는 엔비디아의 A100 GPU를 사용하며 이는 동사의 H100으로 통합할 계획으로 알려졌다. 엔비디아는 글로벌 AI 열풍에 대표적인 수혜 기업으로 꼽힌다. 이와 함께 미국의 가장 주목받는 AI반도체 업체인 ‘VAST데이터’의 아시아총판권을 보유한 콤텍시스템(031820)의 행보가 주목받고 있다. VAST데이터는 AI/클라우드 스토리지 전문기업으로 지난해 기준 3년간 매년 400% 매출 성장률을 기록했다. 엔비디아 및 골드만삭스 등의 투자로 2021년 5월 4조5000억원의 기업가치를 인정받은 기업이다. AI 산업이 성장하며 기업가치는 훨씬 오른 상태로 추정된다. 투자사인 엔비디아는 VAST데이터의 주요 기술 협력사이자 고객이다. 지난해 VAST데이터는 엔비디와의 기술 협력으로 읽기 및 쓰기 성능이 50~100% 향상된 신제품을 준비하고 있다고 언급한 바 있으며 엔비디아 자체에서도 GPU와 멜라녹스에 바스트데이터 스토리지를 더해 AI 역량을 높인 것으로 알려졌다. VAST데이터는 인텔과도 기술 협력 관계다. 바스트 데이터의 제품은 인텔 옵테인 기술이 적용돼 경쟁사 대비 월등한 3:1 이상의 압축 및 중복 제거율 실현, QLC낸드 내구성 강화를 이뤄내 향후 HDD 스토리지 수요를 상당 부분 대체할 것으로 예상하고 있다.  이 외에 굵직한 고객사들을 가지고 있다. 지난해 미국 1위 통신사인 버라이존과 여행 플랫폼 기업인 아고다는 HDD 기반의 빅데이터 하드 스토리지를 VAST데이터 올플래시 스토레이지로 교체했다. 영국 로컬 클라우드 기업인 카타풀트사도 AWS와의 경쟁을 위해 HDD 스토리지를 VAST Data 올플래시 스토리지로 전면 교체했다. 미국 항공 우주원(NASA), 미국 국립보건원(National Institutes of Health), 미국 국방부(US Dept of DEFENSE)등의 공공기관도 VAST데이터의 고객이다.VAST데이터는 국내 시장과 아시아 시장에도 진출한 상태다. 콤텍시스템은 VAST데이터와 지난해 4월 11일 아시아 총판 계약을 체결해 한국 독점은 물론 아시아 시장까지 진출 가능하게 됐다. 당시 콤텍시스템 권창완 대표는 “2021년 한국 독점 리셀러 계약은 VAST데이터 설립 후 파트너사에 독점권을 인정한 첫 번째 사례로, 지난 1년간 콤텍시스템의 사업 역량 및 기술력으로 성공적인 한국 시장 진출에 성공했기에 금번 독점 총판 계약이 가능했다”면서 “종속 회사인 쌍용정보통신과 글로벌 전문 기업과의 협력을 더욱 강화함으로써 시너지를 높이고 시장 대응력을 극대화해 기업 가치를 높이는 데 주력하겠다”고 밝혔다.글로벌 AI 열풍 속에 매출이 끝없이 증대되는 VAST데이터의 시장 점유율 상승에 콤텍시스템의 시장 확대에 관심이 집중되고 있다."
    },
    {
        "title": "증권업계, 토큰증권 시장 공략 준비 '잰걸음'",
        "date": "2023.02.06. 오전 10:05",
        "content": "신한투자증권 본사[신한투자증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 정부가 토큰증권(STO)의 발행과 유통을 허용하겠다고 밝히면서 증권가의 서비스 준비 움직임도 바빠지고 있다.     신한투자증권은 토큰증권(STO) 얼라이언스(민간협의체)를 구축하겠다고 6일 밝혔다.     STO 얼라이언스는 토큰증권 산업의 성장과 발전을 위해 안전한 자산을 토큰화하고 다양한 기업들이 함께 협업하는 조직을 표방한다.     신한투자증권은 업권에 상관없이 관심 있는 기업을 모집해 토큰증권 발행 및 거래를 위한 표준 사례를 설정하고 생태계를 구축하겠다는 계획이다.     STO 얼라이언스 회원 기업들은 토큰증권 발행에 관련된 비용을 절감하고 프로세스 개선을 통해 자금을 모집할 수 있으며, 토큰증권의 유통 솔루션까지 지원받을 수 있다.     이세일 신한투자증권 블록체인부장은 \"토큰증권은 블록체인 기업 및 금융 기관들이 공동으로 진행해야 하는 비즈니스로, 얼라이언스를 통해 고객들에게 더욱 안정적인 디지털자산 투자를 제공할 수 있도록 노력하겠다\"고 전했다.    대신증권은 플랫폼 관련 경쟁력을 제고하기 위해 부동산 조각투자 플랫폼 카사코리아 인수를 추진 중이다. 카사코리아는 부동산 신탁회사가 발행한 부동산 유동화 수익증권을 블록체인 기반의 스마트 계약 기술을 통해 투자자들이 서로 거래할 수 있게 하는 디지털 플랫폼을 제공한다.    KB증권, 키움증권 등 증권사들도 올해 내 STO 플랫폼 출시를 위해 준비 중이다.    KB증권은 작년 11월 토큰증권 플랫폼에 필요한 핵심 기능을 개발하고 주요 기능 테스트를 마쳤다.    금융위원회는 상반기 중 전자증권법과 자본시장법 개정안을 국회에 제출해 토큰증권 발행·유통의 제도화를 추진할 계획이다.    srchae@yna.co.kr"
    },
    {
        "title": "[오전 시황] 美 고용지표 호조에 코스피·코스닥 동반 하락",
        "date": "2023.02.06. 오전 10:02",
        "content": "코스피, 1.07% 내린 2453.77 거래 중미국 고용지표 호조에 따른 금리불안 영향\"증시 불확실성 확대 가능성에 대비해야\"\n\n\n\n6일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 오전 9시 1분 현재 코스피는 전 거래일보다 19.38포인트(0.78%) 하락한 2,461.02에 형성됐다. 지수는 전장보다 18.58포인트(0.75%) 내린 2,461.82로 출발했다. 연합뉴스[서울경제] 미국 고용지표 호조에 연방준비제도(Fed·연준)의 금리인하 기대감이 꺾이며 국내 지수가 하락세를 이어가고 있다.6일 오전 9시 40분 코스피지수는 전일 대비 26.54포인트(1.08%) 내린 2453.77에 거래되고 있다. 이날 코스피지수는 전일 대비 18.58포인트(0.75%) 내린 2461.82에 출발했다.투자가별로는 외국인과 기관의 동반 매도세가 눈에 띈다. 같은 시간 외국인과 기관은 각각 607억 원, 1955억 원을 팔아치웠다. 개인은 홀로 2553억 원을 사들이고 있다.코스피 시가총액 상위 10개 종목들도 대부분 약세다. 삼성전자(005930)가 전일 대비 2.04% 내린 6만 2500원에 거래되고 있는 가운데 SK하이닉스(000660)(-0.98%)도 하락 중이다. LG에너지솔루션(373220)(-1.31%), 삼성SDI(006400)(-0.56%), 네이버(-0.45%) 등 종목을 가리지 않고 하락 중인 가운데 현대차는 홀로 전일 대비 0.17% 상승한 17만 3100원에 거래되고 있다.국내 증시 하락에는 미국 고용지표 호조에 따른 금리불안이 영향을 미친 것으로 풀이된다. 3일(현지시간) 미국 노동부가 발표한 비농업부문 고용지표에 따르면 1월 취업자수는 51만 7000명 증가한 것으로 나타났다. 6개월 만에 최대 증가폭이자 시장이 예상했던 18만 7000명을 크게 웃도는 결과다. 1월 실업률은 3.4%로 전달의 3.5%에서 더 내려갔다. 1969년 5월 이후 54년 만에 최저치다. 한지영 키움증권 연구원은 “1월 고용 서프라이즈는 연준의 연내 통화정책에 대한 시장의 전망을 조절하게 만드는 계기가 될 수 있다”며 “일례로 금번 고용 지표 발표 이후 CME FedWacth에서 반영하고 있는 5월 FOMC 25bp 인상 확률은 33%대에서 59%대로 상승하면서 최종금리가 5.0%가 아닌 5.25%될 가능성이 높아진 상황”이라고 설명했다. 그러면서 한 연구원은 “더 나아가 1월 랠리 이후 코스피·나스닥 등 한국과 미국 증시 모두 단기 밸류에이션 부담이 높아진 상황 속에서 미국 빅테크주들의 실적 부진이 포지션 조절의 명분을 제공할 가능성 존재한다”며 “시장 참여자들간 연준 정책 변화를 둘러싼 각자의 전망이 수정되고 엇갈리는 과정에서 증시 불확실성이 확대될 가능성에 대비하는 것이 적절하다”고 분석했다.코스닥지수 역시 하락세다. 같은 시간 코스닥지수는 전일 대비 4.25포인트(0.55%) 내린 762.54에 거래되고 있다.투자가별로는 외국인과 기관이 각각 472억 원, 498억 원을 매도 중인 가운데 개인 홀로 1084억 원을 매수하고 있다.코스닥 시가총액 상위 10개 종목들은 혼조세다. 에코프로비엠(247540)(2.63%), 에코프로(086520)(5.31%)는 상승세를 이어가고 있는데 증권사 호평이 이어지고 있는 것이 호재로 작용한 것으로 풀이된다. 장정훈 삼성증권 연구원은 \"올해 연결 실적 전망을 매출액 8조 9000억 원에 영업이익 7124억 원으로 기존 보다 30% 상향 조정했다\"며 \"이는 5만 4000톤 규모의 캠7 본격 가동과 캠5N 3만톤 풀가동을 감안한 것\"이라고 설명했다.이 외에 카카오게임즈(293490)(-2.19%), HLB(028300)(-2.81%), 펄어비스(263750)(-2.06%) 등은 하락세다.한편 3일(현지 시간) 뉴욕 증시도 긴축 우려에 하락 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장 대비 127.93포인트(0.38%) 떨어진 3만3926.01에 거래를 마쳤다. 대형주 중심의 S&P500지수는 43.28포인트(1.04%) 낮은 4136.48에, 기술주 중심의 나스닥지수는 193.86포인트(1.59%) 하락한 1만2006.95에 장을 마감했다."
    },
    {
        "title": "‘게임체인저 혹은 버블’…챗GPT 테마주 투자 주의보",
        "date": "2023.02.06. 오전 10:02",
        "content": "오픈AI가 개발한 인공지능(AI) 챗봇 ‘챗GPT’가 연초 뜨거운 감자로 떠오르고 있다 [AFP=연합뉴스 자료사진][이코노미스트 마켓in 허지은 기자] “게임체인저 혹은 버블”챗GPT가 글로벌 화두로 떠오르면서 챗봇, 인공지능(AI) 관련 종목들이 수혜주로 부각되고 있다. 그러나 여의도 증권가 리서치센터에선 챗GPT 테마주에 대한 신중한 투자를 당부했다. 챗GPT가 기술적 진보를 일궈낸 건 맞지만, 과거 메타버스·블록체인·가상자산(암호화폐) 등의 사례처럼 일부 테마주에 편승한 종목들이 있을 수 있어 ‘옥석 가리기’는 필수라는 지적이다. 챗GPT는 테슬라 창업자인 일론 머스크 최고경영자(CEO) 등이 투자한 비영리법인 ‘오픈AI(Open AI)’가 만든 대화형 인공지능 챗봇이다. 작년 12월 테스트버전을 공개한 지 40여일만에 전세계 사용자 수 1000만명을 돌파한데다 마이크로소프트(MS)가 100억달러(약 12조원) 규모 투자 계획을 밝히며 세간의 이목이 집중됐다. 올해 세자릿수 뛴 테마주, 실적은 적자행진챗GPT 열풍은 국내 인공지능, AI기술기업으로 번지고 있다. 음성인식 AI기술기업 코난테크놀로지 주가는 올해 들어 316.80% 급등했다. 코스피와 코스닥을 통틀어 올해 가장 높은 상승률이다. 연초 2만5000원에 출발한 주가는 지난 30일 10만4200원에 마감하며 한달새 4배 폭등했다. 코난테크놀로지는 SK텔레콤과 한국항공우주가 각각 2대, 3대 주주로 올라 있다. 다른 챗GPT 테마 종목들도 마찬가지다. AI 기술 구현을 위한 시스템반도체 설계 기업 오픈엣지테크놀로지(394280) 주가는 연초 이후 147.29% 뛰었고, 2009년 국내 최초 AI 상장사로 이름을 알린 셀바스AI(108860)(139.43%), 네이버 자회사 스노우가 최대주주로 있는 알체라(347860)(123.08%), 기술특례로 코스닥에 입성한 솔트룩스(304100)(119.54%) 등도 세자릿 수 상승률을 기록했다. 그밖에 마인즈랩(377480)(80.74%), 데이타솔루션(263800)(68.96%), 루닛(328130)(38.13%) 플리토(300080)(27.24%) 등도 상승세를 이어가고 있다. 그러나 화려한 상승률에 걸맞지 않게 실적은 초라하다. 금융정보업체 에프앤가이드에 따르면 코난테크놀로지는 작년 3분기 누적 영업손실 37억원, 당기순손실 33억원을 기록했다. 오픈엣지테크놀로지는 작년 영업손실 90억원을 기록해 3년 연속 적자가 지속될 것으로 전망된다. 알체라의 경우 2018년 이후 영업적자가 지속되며 지난해에도 3분기 누적 154억원의 영업손실을 냈다. 솔트룩스는 2000년 창립 이후 20년 연속 이어오던 흑자 경영이 2021년 적자로 돌아서며 깨졌고, 지난해에도 연결 영업손실 39억원을 기록했다. 마인즈랩, 데이터솔루션, 루닛, 플리토 역시 작년 3분기 기준 영업손실을 냈다. 셀바스AI의 경우 매분기 10억원대 영업이익을 내고 있지만 시가총액(3300억원)에 비하면 적다는 지적도 나온다. \n\n\n\n지금 적합한 펀드 투자 전략을 묻자 챗GPT가 안정적인 수익을 추구하는 전략을 추천하고 있다. [사진 유안타증권]증권가 “묻지마 투자 금물, 옥석 가려야”전문가들은 챗GPT의 성장성엔 주목하면서도 ‘묻지마 투자’는 지양해야 한다고 입을 모은다. 챗GPT에 직접 투자한 마이크로소프트를 비롯해 엔비디아, ASML, 삼성전자 등 반도체 기업과 빅테크 기업의 수혜가 전망되지만, 중소형주에 대해선 주가 상승만을 노린 일부 세력의 먹잇감이 될 수 있다는 지적이다. 과거에도 비슷한 사례는 있었다. 지난 2021~2022년 메타버스 열풍 당시 상장사들은 메타버스, 대체불가능토큰(NFT), 가상자산 등을 잇따라 신사업으로 선포했다. 한국거래소에 따르면 작년 3월 한달동안 TS트릴리온(317240), 우리조명, 광림(014200) 등 58개사가 NFT·블록체인·메타버스 등을 신사업으로 추가했다. 탈모 샴푸, 램프 제조 등 기존 사업과 무관한 사업 영역이었지만, 잠재성에만 주목한 매수세가 몰리며 이들 기업의 주가는 급등하곤 했다. 이보다 앞선 2017~2018년엔 블록체인 열풍이 기승을 부렸다. 2017년 12월 미국의 음료 제조사인 ‘롱 아일랜드 아이스티(Long Island Iced Tea)’는 사명을 ‘롱 블록체인(Long BlockChain)’으로 바꾼 뒤 하루새 주가가 500% 폭등했다. 그러나 이듬해 4월 미국 증권거래위원회(SEC)가 내부자 거래 및 증권사기 혐의를 포착해 거래가 정지됐고 2021년 결국 상장폐지됐다. 국내에선 2018년 데일리블록체인이 사명에 ‘블록체인’을 넣은 첫 상장사로 등장했지만 현재는 시티랩스로 사명을 바꾼 상태다. 증권가에선 챗GPT 관련 개별 종목에 직접 투자하는 것 보다 펀드 투자를 통해 리스크를 최소화하라고 조언한다. 김후정 유안타증권 연구원은 “글로벌 AI 펀드의 투자처는 반도체와 소프트웨어”라며 “글로벌 펀드평가사 모닝스타의 AI·빅데이터 분류는 AI, 딥러닝, 퀀트 컴퓨팅, 머신러닝, 빅데이터, 지능형 기계로 구성된다”고 설명했다. 김 연구원은 “AI·빅데이터 펀드 중에서는 ‘Allianz Global Artfcl Intlgc’의 규모가 가장 크고 ‘SDMS Global AI’, ‘EdRF Big Data’ 등이 그 뒤를 이었다”며 “주요 펀드의 편입 종목은 ON Semiconductor, 엔비디아, 삼성전자 등의 반도체 기업과 아마존, 애플, 알파벳, 마이크로소프트 등의 빅테크 기업”이라고 설명했다.<이코노미스트 허지은 기자 hurji@edaily.co.kr>본 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다.본 기사는 이코노미스트(economist.co.kr)가 제공한 것으로 저작권은 이코노미스트에 있으며, 이데일리의 논조 및 편집 방향과 다를수 있습니다.기사 내용 관련 문의는 이코노미스트로 하시기 바랍니다."
    },
    {
        "title": "[개장시황] 코스피, 美 고용서프라이즈에 1.2% ↓…환율 20원 급등",
        "date": "2023.02.06. 오전 9:54",
        "content": "6일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 오전 9시 1분 현재 코스피는 전 거래일보다 19.38포인트(0.78%) 하락한 2461.02에 형성됐다. 지수는 전장보다 18.58포인트(0.75%) 내린 2461.82로 출발했다. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 6일 외국인과 기관의 매도세에 장 초반 2440대로 물러섰다.이날 오전 9시 13분 현재 코스피는 전 거래일보다 30.58포인트(1.23%) 하락한 2449.82에 형성됐다.지수는 전장보다 18.58포인트(0.75%) 내린 2461.82로 출발해 낙폭을 키우고 있다.유가증권시장에서 외국인과 기관이 각각 688억원, 1063억원을 순매도했다. 개인은 홀로 1724억원을 순매수했지만, 지수를 방어하지 못했다.이날 오전 원/달러 환율이 20원 가까이 오르며 출발했다.이날 서울 외환시장에서 오전 9시 30분 현재 달러 대비 원화 환율은 전 거래일 종가 대비 17.6원 오른 1247.0원이다.환율은 전 거래일보다 18.1원 오른 1247.5원에 개장해 장 초반 1240원대에서 거래되고 있다.달러화는 미국 고용지표가 견조하게 나타나면서 주요 통화 대비 강세를 나타냈다.고용 호조에 미국 연방준비제도(Fed·연준)가 긴축을 조기 종료할 것이라는 기대감이 꺾인 것이다.미 노동부는 지난 3일(현지시간) 1월 고용상황 보고서를 내고 지난달 비농업 일자리가 51만7000개 증가했다고 밝혔다.전문가 전망치(18만7000개)의 3배에 육박하는 수준이며, 지난해 12월 증가 폭(26만개)의 2배에 달한다.실업률은 3.4%로 전월(3.5%)보다 0.1%포인트(p) 하락, 1969년 5월 이후 거의 54년 만에 최저치로 내려갔다.단 수출업체 네고물량, 중공업체 수주물량 유입은 환율 상승을 제한하는 요인이다.같은 시간 원/엔 재정환율은 100엔당 943.76원이다. 전 거래일 오후 3시 30분 기준가(955.65원)에서 11.89원 내렸다.한지영 키움증권 연구원은 “연준의 정책 변화를 둘러싼 전망이 수정되고 엇갈리는 과정에서 증시 불확실성이 확대될 가능성에 대비하는 것이 적절하다”며 “금주 국내 증시는 경계 태세에 돌입하면서 상단이 제한된 변동성 장세를 보일 것”이라고 설명했다.같은 시간 코스닥지수는 전장보다 4.65포인트(0.61%) 내린 762.14다.지수는 전장보다 3.13포인트(0.41%) 내린 763.66으로 시작해 하락세를 지속하고 있다.코스닥시장에서 외국인과 기관이 각각 199억원, 202억원을 순매도했다. 개인은 482억원 매수 우위다."
    },
    {
        "title": "“검토하고 있으나 결정된 것은 없다”...한국맥도날드 인수 추진 동원산업 급등",
        "date": "2023.02.06. 오전 9:53",
        "content": "사진 출처=연합뉴스한국맥도날드 인수를 추진하는 동원산업 주가가 6일 급등하고 있다.이날 오전 9시38분 동원산업은 4.89% 상승한 4만7200원에 거래되고 있다. 장초반 19.11% 상승하기도 했다.동원그룹 지수사 동원산업이 지난달 한국맥도날드 매각 관련 예비입찰에 단독으로 참여했다는 사실이 알려지면서 주식 시장의 주목을 받고 있는 것으로 풀이된다. 동원산업은 지난주 1차 실사를 진행했고 본격적인 가격 협상에 돌입한 것으로 알려졌다. 한국맥도날드는 5000억원의 매각가를 제시한 것으로 전해졌다.동원산업은 이날 공시를 내고 “맥도날드코리아 인수 추진 보도와 관련하여 해당 건을 검토하고 있는 것은 맞으나, 구체적으로 결정된 바 없습니다”고 밝혔다."
    },
    {
        "title": "“이 나라에 더 투자했다가는 큰코 다칠걸?”...경고장 보낸 글로벌 투자은행들",
        "date": "2023.02.06. 오전 9:51",
        "content": "신흥국 증시 상승세 둔화골드만삭스 등 신중론 제시\n\n\n\n 골드만삭스골드만삭스 등 글로벌 투자은행(IB)들이 올해 초 펼쳐진 신흥국 증시 상승세가 둔화될 조짐을 보이고 있다며 신중론을 제기하고 있다5일(현지 시간) 블룸버그에 따르면 앵거스 벨 런던 골드만삭스 에셋매니지먼트 매니징디렉터(MD)는 “우리는 아직 무차별한 매수가 가능한 환경에 있지 않다”고 밝혔다. 이어 “지난해 극심한 스트레스에 직면했던 국가들의 경우 문제들이 완전히 사라질 만큼 거시환경이 바뀌지 않았다”고 덧붙였다.블룸버그는 “아다니 그룹 사태부터 미국 연방준비제도(Fed·연준)의 금리 인상 계획에 이르기까지 장애물이 투자에 대한 선별적인 접근을 요구하고 있다”고 짚었다이어“강한 미국의 노동 시장을 보여주는 데이터가 발표된 후 모건스탠리캐피털인터내셔널(MSCI) 신흥 통화 지수가 12월 초 이후 가장 큰 손실을 기록했다”며 “투자자들에게 최근 사건은 신흥 시장의 분위기가 급변할 수 있다는 사실을 일깨운다”고 설명했다.일부 자산은 고평가 구간에 들어섰다는 지적도 제기된다.조니 굴든 JP모건 애널리스트는 최근 투자 메모에서 “현재 랠리를 추격 매수하는 것에 반대하는 이유는 속도와 규모”라며 “단기적으로 주의가 필요하다”고 경고했다."
    },
    {
        "title": "한투증권, 올해 코스피 전망치 2,200∼2,800으로 올려",
        "date": "2023.02.06. 오전 9:50",
        "content": "한국투자증권[연합뉴스TV 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 한국투자증권이 6일 올해 코스피 예상 등락 범위(밴드)를 기존 2,000∼2,650에서 2,200∼2,800으로 상향 조정했다.    김대준 연구원은 이날 발간한 보고서에서 \"하반기를 향해 갈수록 각국의 경기부양책과 통화 긴축 불확실성 해소로 지수 레벨은 점차 높아질 전망\"이라며 이같이 밝혔다.    한국투자증권에 따르면 이번에 제시한 코스피 상단은 ROE(자기자본이익률) 7.75%와 자기자본비용(COE) 7.5%를 적용해 산출한 것이다. 하단은 ROE 7%, COE 8.5%를 적용해 추정했다.    김 연구원은 \"밴드 상단은 올해 예상 ROE인 7%가 상장사들의 이익 개선으로 하반기까지 높아지는 흐름을 가정했다\"며 \"반도체, 자동차 등 수출기업의 업황이 반등할 것으로 예상했다\"고 설명했다.    이어 \"COE는 무위험 이자율인 국채 3년물 금리가 낮아지는 경우를 반영했다\"며 \"기준금리 인상 사이클이 사실상 종료돼 시장금리가 낮아진다는 전제\"라고 부연했다.    그러면서 \"밴드 하단은 고금리와 고물가 등 부정적 매크로(거시 경제) 환경으로 기업 활동에 애로사항이 발생해 ROE가 그대로 유지될 가능성을 가정했다\"며 \"COE는 금리 인상 사이클에 대한 우려로 시장 금리가 다시 상승하는 궤적을 고려한 것\"이라고 덧붙였다.    김 연구원은 \"지수 궤적은 기존과 다름없이 상저하고(1분기 저점·4분기 고점)를 예상한다\"며 \"추후 시장 안정화와 주가 상승 추세 복귀를 염두에 두고 주식에 대한 비중 확대 의견을 제시한다\"고 전했다.    앞서 한국투자증권은 지난해 10월 발간한 보고서에서 2분기 이후 주가 반등이 이뤄질 것으로 예상하며 올해 코스피 밴드를 2,000∼2,650으로 제시한 바 있다.    ydhong@yna.co.kr"
    },
    {
        "title": "[특징주] 안철수, 대통령실과 갈등에 안랩 -9% '뚝'",
        "date": "2023.02.06. 오전 9:43",
        "content": "대통령실, '윤안연대' 비판\n\n\n\n안철수 국민의힘 당 대표 후보. 오승현 기자[서울경제] 안랩(053800)의 주가가 6일 약세를 보이고 있다. 대통령실이 전날 안철수 국민의힘 당 대표 후보가 주장한 ‘윤안연대’(윤석열 대통령과 안 의원의 연대)와 관련해 “대통령을 끌어들이지 말라”고 공개적으로 경고하며 갈등을 빚자 안랩의 주가가 하락하는 것으로 보인다.6일 오전 9시 37분 기준 안랩은 전 거래일 대비 8.85% 하락한 8만 5500원에 거래 중이다.여당 당권주자 안철수 의원이 대통령실과 갈등을 겪자 안랩의 주가가 하락하는 것으로 보인다. 대통령실은 전날 국민의힘 당권 주자인 안철수 의원이 '윤안연대'를 띄우며 윤 대통령을 전당대회로 끌어들였다고 강하게 성토했다. 이진복 정무수석은 전날 국회를 찾아 소위 안윤연대에 대해 “그건 정말 잘못된 표현”이라며 “대통령과 후보가 어떻게 동격이라고 얘기하나. 그건 통수권자인 대통령의 리더십을 굉장히 흔드는 표현”이라고 비판했다. 또 “후보가 대통령과 동격인 연대라는 표현은 지금까지 들어보지 못했다”며 “그런 표현을 했다는 것은 오히려 대통령을 선거에 끌어들이려는 안 후보의 의도가 아니냐고 생각할 수밖에 없다”고 말했다.다만 증권 업계에서는 테마주는 기업의 실적과 관계없이 기대감만으로 주가가 요동칠 수 있기 때문에 주의가 필요하다는 주장이 나온다."
    },
    {
        "title": "작년 펀드 이익배당금 25조2천억원…전년 대비 24% 감소",
        "date": "2023.02.06. 오전 9:41",
        "content": "한국예탁결제원[한국예탁결제원 제공]    (서울=연합뉴스) 채새롬 기자 = 작년 증시 부진 영향으로 주식·채권에 투자한 펀드의 이익 배당금이 20% 이상 줄었다.     한국예탁결제원은 작년 펀드 이익배당금 지급액이 25조2천382억원으로 전년(33조2천249억원) 대비 24% 감소했다고 6일 밝혔다.    이중 공모펀드는 2조6천321억원, 사모펀드는 22조6천61억원을 지급해 전년 대비 각각 27.5%, 23.6% 감소했다.    이익배당금 지급 펀드 수는 공모펀드 1천862개, 사모펀드 1만4천256개로, 전년 대비 각각 31.8%, 2.9% 감소했다.    유형별로 주식·주식혼합형(공모 -83.6%·사모 -74%), 채권·채권혼합형(공모 -83.1%·사모 -61.5%), 기타 펀드(공모 -25.1%·사모 -58.2%)의 이익배당금은 큰 폭으로 감소했다.     반면 MMF(공모 40.8%·사모 276.4%) 및 부동산·특별자산형(공모 167.6%·사모 19.2%) 펀드의 이익배당금은 증가했다.     펀드 이익배당금 지급액 중 당해 펀드에 재투자한 금액은 7조5천968억원으로 이익배당금의 30.1% 수준이었다.    작년 펀드 신규 설정액은 56조9천849억원, 청산분배금 지급액은 30조580억원으로 전년 대비 각각 8.6%, 29.1% 줄었다.[표] 22년 펀드 유형별 이익배당금 지급현황(단위: 억원)\n\n\n\n  * 기타 유형: 파생상품, 재간접 투자형 등(※ 자료: 한국예탁결제원)    srchae@yna.co.kr"
    },
    {
        "title": "삼성증권, 美지수 해외선물 서비스 출시",
        "date": "2023.02.06. 오전 9:40",
        "content": "<사진=삼성증권>앞으로 삼성증권을 통해 나스닥100, 스탠더드앤드푸어스(S&P)500 등 미국 지수 선물투자를 진행할 수 있게 됐다.6일 삼성증권은 해외선물 대고객 거래 서비스를 출시했다고 밝혔다. 해외선물은 해외거래소에 상장된 지수, 통화, 에너지 등 선물종목을 미래 특정시점에 약속된 가격에 인수하거나 인도할 것을 약속하는 거래다.해외선물은 기본 예탁금 없이 상품별 위탁증거금만으로 거래할 수 있다. 매수·매도 양방향 거래를 통해 유연한 시장 대응도 가능하다.삼성증권에서 제공하는 시카고상업거래소(CME) 시장은 23시간 열려 있어 중단 없는 거래가 가능하다. 원화만 있어도 외화 주문을 할 수 있도록 원화대용 서비스는 기본으로 제공한다.삼성증권에서 거래가 가능한 해외선물 상품은 미국 CME 거래소 주권기초 지수선물로 E-mini 4개 종목(나스닥100·S&P500·다우·러셀2000)과 Micro 4개 종목(동일) 등이다. E-mini 선물거래는 계약단위를 표준지수의 5분의 1 사이즈로 줄여서 소액투자자들이 쉽게 접근 가능하고 위험성 또한 줄인 상품이다. E-mini 선물을 또 10분의 1 사이즈로 줄인 것이 Micro 선물이다.삼성증권은 이번 해외선물 대고객 거래 서비스 출시 기념 이벤트를 진행 중이다. 우선 2023년 말까지 온라인 수수료 및 환전 할인 이벤트를 진행한다. 또 온라인 환전 스프레드도 95% 할인된다."
    },
    {
        "title": "[특징주] 은행주, 단기급등·'공공재' 압박 영향 등으로 하락",
        "date": "2023.02.06. 오전 9:37",
        "content": "서울시내 주요 은행들 현금인출기[연합뉴스 자료사진]    (서울=연합뉴스) 배영경 기자 = 국내 은행주는 6일 은행의 공익 성격을 강조한 윤석열 대통령의 발언과 연초 단기 급등에 따른 피로감 등이 겹치며 하락했다.    이날 오전 9시 19분 현재 유가증권시장에서 KB금융은 전 거래일보다 3.16% 하락한 5만5천100원에 거래 중이다.    같은 시각 신한지주(-2.52%), 하나금융지주(-2.88%), 우리금융지주(-2.24%) 등도 일제히 2%대 하락세를 보이고 있다.    증권가는 최근 여러 재료가 겹치며 은행주들이 하락한 것으로 보고 있다.     최정욱 하나증권 연구원은 \"은행주는 연초 이후 배당 기대감으로 계속 상승했다가 단기 주가 급등에 따른 피로감이 생겼다\"고 분석했다.    또 \"대통령의 '은행은 국방보다 중요한 공공재'라는 발언과 (주주환원 정책 도입을 요구한) 얼라인파트너스자산운용의 주주 제안이 현실화할 가능성이 작아진 점도 주가 하락의 원인\"이라고 판단했다.    실제 시중은행들은 지난달 30일 윤 대통령이 금융위원회 업무보고 이후 토론회에서 \"은행이 공공재 측면이 있다\"며 은행의 공익 성격을 강조한 이후, 최근 이례적으로 앞다퉈 각종 수수료를 없애거나 줄이고 대출 금리도 스스로 낮추고 있다.    다만 최 연구원은 은행주의 장기적 주가 방향과 관련, \"최근 외국인들의 은행주 매수 규모가 작아지기는 했지만 매수세 자체는 흔들리지 않고 있다\"면서 \"중장기적으로 장기투자금 유입 가능성이 높다\"고 내다봤다.    ykbae@yna.co.kr"
    },
    {
        "title": "코스닥, 외국인·기관 '팔자'에 하락 출발…760선",
        "date": "2023.02.06. 오전 9:37",
        "content": "개인 사고, 외인·기관 팔고…하락 출발美 높은 고용지표에 긴축우려 커져\"차익 매물 출회 가능성 높아\"[이데일리 이용성 기자] 코스닥 지수가 외국인과 기관의 동반 매도세에 하락 출발했다.\n\n\n\n6일 마켓포인트에 따르면 오전 9시10분 코스닥 지수는 전거래일보다 4.83포인트(0.63%) 하락한 761.99를 기록했다. 지난 3일(현지시간) 미국 뉴욕 증시는 미국의 높은 고용 지표에 긴축 우려가 커지며 일제히 하락했다. 다우존스30산업 평균지수는 전일 대비 127.93포인트(0.38%) 하락한 3만3926.01에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500 지수도 전날보다 43.28포인트(1.04%) 떨어진 4136.48로 마감했다. 기술주 중심의 나스닥 종합지수는 전장에 비해 193.86포인트(1.59%) 내려간 1만2006.95로 장을 마쳤다.서상영 미래에셋증권 연구원은 “미 증시가 달러 강세와 금리 급등을 빌미로 장 후반 차익 실현 매물이 출회된 점은 한국 증시에 부담으로 작용할 것으로 전망”이라며 “파월 연준 의장이 고용지표 등을 감안해 매파적인 발언 가능성이 높기 때문”이라고 설명했다. 이어 “국내 증시는 반등을 모색하기보다는 차익 매물 출회 가능성이 높아 지수는 부진한 모습을 보일 것으로 예상된다”고 덧붙였다. 수급주체별로는 외국인과 기관이 매도세를 보이고, 개인이 매수세를 나타내고 있다. 외국인과 기관은 각각 200억원, 199억원을 순매도하고 있고, 개인은 홀로 479억원 순매수하고 있다. 업종별로 보면 코스닥 시장에서 대부분 업종이 하락 우위를 보이고 있다. 건설과 방송서비스, 반도체, 제약 등이 각각 1%대 하락세를 보였다. 통신서비스가 5%대 상승률 보인 것을 제외하곤 대부분 업종이 약보합세다. 시가총액 상위 종목들은 에코프로비엠(247540), 에코프로(086520), 오스템임플란트(048260)를 제외하곤 모두 하락했다. 에코프로비엠 전거래일 대비 1.49% 오른 11만5800원, 에코프로와 오스템임플란트는 각각 4.22%, 0.16% 올랐다. HLB(028300)와 리노공업(058470)은 각 2%대, 카카오게임즈(293490), 펄어비스(263750)는 1%대 하락세를 보이고있다. 셀트리온헬스케어(091990)와 엘앤에프(066970), JYP Ent.(035900) 각 약보합세다."
    },
    {
        "title": "“중국 증시는 이렇습니다” KB자산운용, 가이드 영상 공개",
        "date": "2023.02.06. 오전 9:34",
        "content": "<사진=KB자산운용>리오프닝(경제활동 재개) 호재가 발생한 중국 증시 관련 투자자 이해를 돕기 위해 KB자산운용이 가이드 영상을 공개했다.6일 KB자산운용은 ‘중국시장 이해하기’ 시리즈 유튜브 영상 2편을 제작했다고 밝혔다. 제로 코로나 정책 완화에 따른 리오프닝 기대감이 강하게 반영돼 긍정적 흐름을 보이는 중국 시장에 투자하고 싶지만 익숙하지 않고 정보가 부족한 개인투자자들을 위한 목적이다.상해, 심천, 홍콩거래소 및 과창판, 창업판 등 중국 거래소, 주식의 종류를 쉽게 설명한 1편과 CSI300, 모건스탠리캐피털인터내셔널(MSCI) 지수 등 주요지수에 대해 알아보는 2편으로 구성돼 있다. KB자산운용 홈페이지 및 유튜브에서 시청할 수 있다.현재 KB자산운용은 중국에 투자하는 상품 19종을 운용 중이다. 특히 국내 상장지수펀드(ETF) 중 MSCI 중국지수를 추종하는 ETF는 ‘KBSTAR 중국MSCI China(H)’ ETF가 유일하다. 해당 ETF는 최근 3개월 수익률 50.99%로 중국 ETF 수익률 1위를 기록했다.김대영 KB자산운용 글로벌운용본부 본부장은 “시장에서 중국이 차지하는 비중이 너무 커서 글로벌 분산투자를 위해 중국 시장을 이해하고 자산의 일부를 배분하는 것은 필수”라고 밝혔다."
    },
    {
        "title": "美형님들 주가 날았다...오랜만에 들어보는 FANG ETF 수익률 1위",
        "date": "2023.02.06. 오전 9:34",
        "content": "<사진=연합뉴스>미국 대형 기술주 주가가 최근 급등하자 FANG(페이스북·아마존·넷플릭스·구글) 상장지수펀드(ETF) 수익률이 국내 시장에서 1위를 차지했다.6일 삼성자산운용은 미국 대표 기술주에 투자하는 ‘KODEX 미국FANG플러스(H)’ ETF가 1개월 수익률 30.2%로 전체 일반형 ETF 가운데 1위를 기록했다고 밝혔다.KODEX 미국FANG플러스(H) ETF는 메타 플랫폼(페이스북), 애플, 아마존, 넷플릭스, 알파벳(구글) 등 미국 최고의 혁신 기업으로 평가받는 기술 기업 10개 종목에 집중 투자하는 상품이다. 현재 구성 종목 10개 중 테슬라, 애플, 엔비디아, 마이크로소프트, 알파벳, 아마존 등 6개 종목은 2월 1일 기준 서학개미가 가장 많이 보유한 상위 종목 10개 안에 모두 포함된다.우수한 수익률의 비결로는 동일가중지수를 활용했다는 점이 거론된다. 시가총액 가중방식으로 투자하는 ETF보다 동일가중으로 투자하기에 쏠림 없는 분산투자 효과를 얻을 수 있다. 또 환헤지(위험회피) 상품으로 달러 가치 변동과 무관한 점도 원화 강세 시점에서 장점이다.김도형 삼성자산운용 ETF컨설팅 팀장은 “글로벌 인플레이션 둔화와 미국발 금리인상 기조가 완화될 가능성이 대두되면서 그동안 가파른 금리 인상에 부정적인 영향을 받았던 빅테크 기업 투자심리가 대폭 개선되고 있다”고 밝혔다."
    },
    {
        "title": "[특징주]‘대통령실 갈등’ 안철수, 공개일정 중단에…안랩, 8%대 약세",
        "date": "2023.02.06. 오전 9:33",
        "content": "[이데일리 김응태 기자] 국민의힘 당대표 후보인 안철수 의원이 공개 일정을 잠정 중단했다는 소식에 안랩이 약세다. 6일 마켓포인트에 따르면 오전 9시28분 안랩(053800)은 전거래일 대비 8.42% 하락한 8만5900원에 거래되고 있다.   안 의원이 이날 예정됐던 일정을 전격 취소했다. 안철수 캠프 측은 이날 정국 구상을 위해 3·8 전당대회와 선거 유세 일정을 취소했다고 밝혔다.안 의원의 이 같은 일정 중단은 대통령실과의 갈등에서 비롯됐다는 분석에 힘이 실린다. 이진복 대통령실 정무수석 측은 안 의원이 지난 3일 ‘펜앤드마이크TV’와 인터뷰에서 ‘윤핵관(윤 대통령 핵심 관계자)’이라고 언급한 데 대해 “당원들끼리 그런 표현은 옳지 않다”고 지적했다. 아울러 ‘안윤(안철수-윤석열) 연대’라는 표현도 잘못됐다고 비판했다.한편 안 의원은 안랩의 창업자이자 최대 주주다."
    },
    {
        "title": "코스피, 긴축중단 기대 줄며 1.2% 하락…환율 18원 급등 출발(종합)",
        "date": "2023.02.06. 오전 9:30",
        "content": "미국 고용지표 호조로 연준 추가 금리인상 전망에 힘실려 \n\n\n\n딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 6일 외국인과 기관의 매도세에 장 초반 2,440대로 물러섰다.    이날 오전 9시 13분 현재 코스피는 전 거래일보다 30.58포인트(1.23%) 하락한 2,449.82에 형성됐다.    지수는 전장보다 18.58포인트(0.75%) 내린 2,461.82로 출발해 낙폭을 키우고 있다.    유가증권시장에서 외국인과 기관이 각각 688억원, 1천63억원을 순매도했다. 개인은 홀로 1천724억원을 순매수했지만, 지수를 방어하지 못했다.    서울 외환시장에서 원/달러 환율은 전장보다 18.1원 오른 1,247.5원에 개장해 1,240원대에서 거래되고 있다.    지난 3일(현지시간) 미국 뉴욕증시에서는 다우존스30산업평균지수(-0.38%)와 스탠더드앤드푸어스(S&P) 500지수(-1.04%), 기술주 중심의 나스닥지수(-1.59%)가 일제히 하락했다.    미국의 1월 비농업 부문 고용이 51만7천명 증가해 전문가 예상치(18만7천명 증가)를 크게 웃도는 등 고용이 매우 견조한 것으로 확인되면서 그간 증시 반등을 주도했던 연방준비제도(Fed·연준)의 금리 인상 중단 기대가 한풀 꺾였다.    아울러 구글의 모기업 알파벳, 애플, 아마존 등 빅 테크 기업이 부진한 실적을 발표한 것도 시장에 부담을 줬다.    한지영 키움증권 연구원은 \"연준의 정책 변화를 둘러싼 전망이 수정되고 엇갈리는 과정에서 증시 불확실성이 확대될 가능성에 대비하는 것이 적절하다\"며 \"금주 국내 증시는 경계 태세에 돌입하면서 상단이 제한된 변동성 장세를 보일 것\"이라고 설명했다.    시가총액 상위 10위권에서는 삼성전자(-1.57%), LG에너지솔루션(-0.56%), SK하이닉스(-0.87%), 삼성바이오로직스(-0.49%) 등 대부분이 내림세다.    현대차(0.98%)와 기아(0.14%)만 오르고 있다.    업종별로도 건설업(-1.64%), 증권(-1.27%), 금융업(-1.24%), 전기·전자(-1.22%) 등 대부분이 하락세인 가운데 비금속광물(0.17%)만 소폭 상승하고 있다.     같은 시간 코스닥지수는 전장보다 4.65포인트(0.61%) 내린 762.14다.    지수는 전장보다 3.13포인트(0.41%) 내린 763.66으로 시작해 하락세를 지속하고 있다.    코스닥시장에서 외국인과 기관이 각각 199억원, 202억원을 순매도했다. 개인은 482억원 매수 우위다.    시총 상위권에서 에코프로비엠(2.10%), 엘앤에프(0.23%), 에코프로(3.42%) 등이 오르고 있다.    셀트리온헬스케어(-0.50%), 카카오게임즈(-1.15%), HLB(-2.03%) 등은 하락세다.    ydhong@yna.co.kr"
    },
    {
        "title": "작년 펀드 이익배당금 25.2조…24%↓",
        "date": "2023.02.06. 오전 9:26",
        "content": "배당금 재투자 금액 30.1%[이데일리 원다연 기자] 한국예탁결제원은 지난해 지급된 펀드 이익배당금이 25조 2382억원으로, 전년 대비 24% 감소했다고 6일 밝혔다. 이 가운데 공모펀드는 전년대비 27.5% 감소한 2조 6321억원, 사모펀드는 23.6% 감소한 22조 6061억원을 지급했다. 배당금 지급 펀드수는 공모펀드가 1862개로 전년 대비 31.8% 줄었고, 사모펀드가 1만 4256개로 2.9% 감소했다. 지난해 지급된 전체 펀드 이익배당금 중 해당 펀드에 재투자한 금액은 7조 5968억원으로 이익배당금의 30.1% 수준이었다. 펀드 유형별로는 공모펀드 재투자율이 65.1%(1조 7145억원), 사모펀드 재투자율이 26%(5조 8823억원)로 나타났다. 예탁원은 “사모펀드의 경우 재투자가 곤란한 부동산·특별자산펀드의 이익배당금 비중이 공모펀드에 비해 높아 재투자율이 낮게 나타났다”고 밝혔다. 신규 공모펀드 설정액은 3조 7492억원으로 전년 대비 22.7% 감소했고, 신규 사모펀드 설정액은 53조 2357억원으로 7.4% 감소했다."
    },
    {
        "title": "[특징주] 한국정보통신, 애플페이 기대감에 장 초반 13% ↑",
        "date": "2023.02.06. 오전 9:21",
        "content": "[서울경제] 애플의 간편결제 서비스인 ‘애플페이’ 출시 기대감에 한국정보통신(025770)이 장 초반 강세다. 6일 오전 9시 17분 한국정보통신은 전일 대비 13.51% 급등한 1만 7900원에 거래되고 있다. 애플페이가 국내에서 서비스를 개시할 수 있게 됐다는 소식이 영향을 미친 것으로 풀이된다. 금융위원회는 3일 \"관련 법령과 그간의 법령해석을 고려한 결과 신용카드사들이 필요한 관련 절차를 준수해 애플페이 서비스 도입을 추진할 수 있음을 확인했다\"고 밝혔다. 이어 \"향후 애플페이 서비스 출시를 통해 일반 이용자들의 결제 편의성이 제고되고 근접무선통신(NFC) 기술을 기반으로 한 새로운 결제 서비스의 개발·도입이 촉진될 것으로 기대한다\"고 덧붙였다. 앞서 현대카드는 미국 애플사와 계약을 맺고 애플페이의 국내 출시를 준비해온 바 있다."
    },
    {
        "title": "[특징주] 맥도날드 인수 소식에 동원산업 9% 급등",
        "date": "2023.02.06. 오전 9:20",
        "content": "[서울경제] 동원그룹이 맥도날드 인수를 추진한다는 소식에 급등세다.6일 오전 9시 17분 동원산업(006040)은 전장보다 3800원(8.44%) 오른 4만 8800원을 나타내고 있다.전날 동원그룹의 지주회사인 동원산업이 자난달 17일 한국맥도날드 매각을 위한 예비입찰에 단독으로 참여했다는 사실이 알려지면서 투자자들의 관심을 받고 있다. 지난주 1차 실사를 진행한 데 이어 현재 가격 협상을 진행 중인데, 맥도날드 측이 5000억 원의 매각가를 제시한 것으로 알려졌다.한국맥도날드가 매물로 나온 것은 이번이 두 번째다. 맥도날드 미국 본사는 2016년 한국맥도날드를 팔고자 매일유업-칼라일 컨소시엄과 지분 매각 등 협상을 벌였지만 막판에 무산됐으며, 지난해 6월 다시 매각 작업에 나섰다."
    },
    {
        "title": "내리면서 출발한 코스피",
        "date": "2023.02.06. 오전 9:18",
        "content": "(서울=연합뉴스) 최재구 기자 = 6일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 오전 9시 1분 현재 코스피는 전 거래일보다 19.38포인트(0.78%) 하락한 2,461.02에 형성됐다. 지수는 전장보다 18.58포인트(0.75%) 내린 2,461.82로 출발했다.  2023.2.6    jjaeck9@yna.co.kr"
    },
    {
        "title": "내리면서 출발한 코스피",
        "date": "2023.02.06. 오전 9:17",
        "content": "(서울=연합뉴스) 최재구 기자 = 6일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 오전 9시 1분 현재 코스피는 전 거래일보다 19.38포인트(0.78%) 하락한 2,461.02에 형성됐다. 지수는 전장보다 18.58포인트(0.75%) 내린 2,461.82로 출발했다.  2023.2.6    jjaeck9@yna.co.kr"
    },
    {
        "title": "내리면서 출발한 코스피",
        "date": "2023.02.06. 오전 9:17",
        "content": "(서울=연합뉴스) 최재구 기자 = 6일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 오전 9시 1분 현재 코스피는 전 거래일보다 19.38포인트(0.78%) 하락한 2,461.02에 형성됐다. 지수는 전장보다 18.58포인트(0.75%) 내린 2,461.82로 출발했다.  2023.2.6    jjaeck9@yna.co.kr"
    },
    {
        "title": "하락 출발한 코스피",
        "date": "2023.02.06. 오전 9:17",
        "content": "(서울=연합뉴스) 최재구 기자 = 6일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 오전 9시 1분 현재 코스피는 전 거래일보다 19.38포인트(0.78%) 하락한 2,461.02에 형성됐다. 지수는 전장보다 18.58포인트(0.75%) 내린 2,461.82로 출발했다.  2023.2.6    jjaeck9@yna.co.kr"
    },
    {
        "title": "하락 출발한 코스피",
        "date": "2023.02.06. 오전 9:17",
        "content": "(서울=연합뉴스) 최재구 기자 = 6일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 오전 9시 1분 현재 코스피는 전 거래일보다 19.38포인트(0.78%) 하락한 2,461.02에 형성됐다. 지수는 전장보다 18.58포인트(0.75%) 내린 2,461.82로 출발했다.  2023.2.6    jjaeck9@yna.co.kr"
    },
    {
        "title": "하락 출발한 코스피",
        "date": "2023.02.06. 오전 9:17",
        "content": "(서울=연합뉴스) 최재구 기자 = 6일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 오전 9시 1분 현재 코스피는 전 거래일보다 19.38포인트(0.78%) 하락한 2,461.02에 형성됐다. 지수는 전장보다 18.58포인트(0.75%) 내린 2,461.82로 출발했다.  2023.2.6    jjaeck9@yna.co.kr"
    },
    {
        "title": "하락 출발한 코스피",
        "date": "2023.02.06. 오전 9:17",
        "content": "(서울=연합뉴스) 최재구 기자 = 6일 서울 명동 하나은행 본점에서 직원들이 증시 및 환율을 모니터하고 있다. 이날 오전 9시 1분 현재 코스피는 전 거래일보다 19.38포인트(0.78%) 하락한 2,461.02에 형성됐다. 지수는 전장보다 18.58포인트(0.75%) 내린 2,461.82로 출발했다.  2023.2.6    jjaeck9@yna.co.kr"
    },
    {
        "title": "[특징주] LG유플러스, 정부 '정보유출·접속장애' 경고에 약세",
        "date": "2023.02.06. 오전 9:17",
        "content": "LG유플러스 로고[촬영 임성호]    (서울=연합뉴스) 송은경 기자 = 개인정보 유출과 인터넷 접속 장애를 일으켜 정부의 공식 경고와 특별조사를 받게 된 LG유플러스가 6일 약세를 보이고 있다.    이날 유가증권시장에서 LG유플러스는 전 거래일 대비 2.25% 하락한 1만840원에 거래되고 있다.    과학기술정보통신부는 전날 \"주요 기간통신사업자인 LG유플러스의 기본적인 침해 대응 체계가 미흡한 것에 대해 경영진에게 강력히 경고한다\"고 밝혔다.    과기정통부와 한국인터넷진흥원(KISA)은 고객 정보 유출 사태와 관련해 꾸린 민관합동조사단을 이날부터 특별점검조사단으로 격상해 강도 높은 조사에 착수한다.    앞서 LG유플러스는 올해 들어 사이버 공격으로 총 29만 명가량의 이용자 개인정보가 유출돼 경찰이 수사에 착수한 바 있다.    또 지난달 29일 새벽에는 3차례에 걸쳐 63분 동안, 그로부터 엿새만인 4일 오후에는 일부 지역에서 59분 동안 유선망 접속 장애가 발생했다.    norae@yna.co.kr"
    },
    {
        "title": "코스피, 18.58p 내린 2461.82 출발",
        "date": "2023.02.06. 오전 9:17",
        "content": "코스피./사진=뉴스1 [파이낸셜뉴스] 6일 코스피지수는 전 거래일보다 18.58p(0.75%) 내린 2461.82에 출발했다.   코스닥지수는 3.13p(0.41%) 하락한 763.66에 거래를 시작했다."
    },
    {
        "title": "코스피 장 초반 0.9% 하락…\"차익매물에 지수 부진할 듯\"",
        "date": "2023.02.06. 오전 9:17",
        "content": "직전 거래일인 지난 3일 오후 서울 중구 하나은행 본점 딜링룸 모습. 사진=연합뉴스6일 장 초반 코스피지수가 1% 가까이 내려 2460선을 밑돌고 있다. 이날 오전 9시8분 현재 코스피지수는 전 거래일 대비 22.41포인트(0.9%) 오른 2457.99를 기록 중이다. 지수는 이날 전장 대비 18.58포인트(0.75%) 내린 2461.82에 출발했다.투자주체별 수급을 살펴보면 개인 홀로 795억원어치 사들이고 있는 반면 외국인과 기관이 각각 388억원, 410억원어치 팔아치우고 있다.증권가는 지난 주말 미 증시가 달러 강세와 금리 급등을 빌미로 장 후반 차익 실현 매물이 출회된 만큼 우리 증시에 부담으로 작용할 것으로 봤다.서상영 미래에셋증권 연구원은 \"우리 증시는 이날 하락 출발해 이후 반등을 모색하기보다는 차익 매물 출회 가능성이 높아 지수는 부진한 모습을 보일 것으로 예상한다\"며 \"화요일 제롬 파월 Fed 의장이 고용지표 등을 감안해 매파적인 발언을 할 가능성이 높기 때문\"이라고 설명했다.현재 유가증권시장에서 시가총액 상위 10종목들은 현대차(0.98%)를 제외하고 전부 내리고 있다. 삼성전자(-1.57%), LG에너지솔루션(-0.56%), SK하이닉스(-0.65%), 삼성바이오로직스(-0.62%), 삼성SDI(-0.42%), LG화학(-0.89%), NAVER(-1.57%), 카카오(-1.04%) 등이 1% 안팎으로 하락 중이다.같은 시각 코스닥지수는 전 거래일 대비 4.02포인트(0.52%) 내린 762.77에 거래 중이다.시총 10종목들을 보면 내리는 종목이 더 많다. 에코프로비엠과 셀트리온헬스케어는 보합세를 보이고 있고, 엘앤에프(-1.4%), 카카오게임즈(-1.04%), HLB(-1.41%), 펄어비스(-1.55%), 리노공업(-1.3%) 등이 줄줄이 약세를 기록 중이다. 한편 에코프로(0.94%), 오스템임플란트(0.16%) 등은 오르고 있다.이날 서울 외환시장에서 원·달러 환율은 18.1원 오른 1247.5원에 개장했다."
    },
    {
        "title": "[특징주]에코프로, 연매출 5조원 돌파에 강세",
        "date": "2023.02.06. 오전 9:13",
        "content": "[이데일리 김응태 기자] 에코프로가 지난해 연매출 5조원을 넘어섰다고 밝히면서 강세다.6일 마켓포인트에 따르면 오전 9시9분 에코프로(086520)는 전거래일 대비 3.92% 상승한 14만3000원에 거래되고 있다.자회사인 에코프로비엠(247540)도 전거래일 대비 2.37% 오른 11만6800원에 거래 중이다.에코프로가 장 초반부터 두드러진 상승세를 띠는 것은 지난해 호실적을 기록했기 때문으로 보인다. 에코프로는 지난해 연결 기준 매출액이 전년 대비 275% 증가한 5조6403억원, 영업이익이 616% 늘어난 6189억원을 기록했다고 밝혔다. 에코프로는 지난 2021년 연간 매출 1조원을 달성한 데 이어 이듬해에 5조원을 넘어섰다."
    },
    {
        "title": "한투운용, 'ACE 미국30년국채선물레버리지 ETF' 출시…\"최저 보수\"",
        "date": "2023.02.06. 오전 9:12",
        "content": "[서울경제] 한국투자신탁운용은 이달 7일 ‘ACE 미국30년국채선물레버리지(합성 H)’ 상장지수펀드(ETF)를 유가증권시장에 상장한다고 6일 밝혔다.이 ETF는 'S&P Ultra T-Bond Futures(Excess Return)'를 기초지수로 삼는 상품으로 해당 지수의 일간수익률을 2배로 추종한다. 지수는 미국 시카고상품거래소(CBOT)에 상장된 미국 국채 30년 선물을 편입한다. 해당 선물의 기초자산은 미국 재무부 발행 잔존만기 25~30년의 미국 국채다.한투운용 측은 ACE 미국30년국채선물레버리지(합성 H) ETF 출시가 채권 ETF에 대한 수요 증가에 따른 것이라고 설명했다. 펀드평가사 에프앤가이드에 따르면 1월 말 기준 국내 시장에 상장된 채권형 ETF의 순자산총액은 최근 1년간 58.51% 증가한 15조 6028억 원으로 집계됐다. 이에 따라 전체 ETF 시장 내 채권형 ETF 비중은 14.06%에서 18.03%로 커졌다.해당 ETF는 듀레이션이 33.6년으로, 국내에서 출시된 미국채권형 ETF 중 가장 길다. 듀레이션은 금리 변화에 따른 채권가격 변동성을 보여주는 지표로 장기채권일수록 가격 변동성이 높아 금리 하락기에 매력적인 투자처로 꼽힌다. 보수 역시 매력적이다. ACE 미국30년국채선물레버리지(합성 H) ETF의 보수는 0.25%로, 전세계 미국채 30년 레버리지 ETF 상품 중 최저이다.한투운용은 ETF 출시를 기념해 오는 28일까지 ACE ETF 홈페이지를 통한 거래인증 이벤트도 진행한다. 이벤트 대상 고객은 ACE 미국30년국채선물레버리지(합성 H) ETF를 매수한 고객이며 매일 선착순 100명(중복 제외)에게 신세계상품권 1만 원을 지급할 예정이다.남용수 한국투자신탁운용 ETF운용본부장은 \"ACE 미국30년국채선물레버리지(합성 H) ETF는 국내 출시된 미국채권 상품 중 듀레이션이 가장 긴 상품으로 보다 적극적으로 투자하길 희망하는 투자자에게 매력적일 것\"이라고 강조했다. 이어 \"올 하반기 금리 인하 시나리오가 조금씩 나오며 장기국채에 대한 수요가 늘고 있다\"며 \"미국장기채는 자산배분의 핵심인 만큼 활용할 여지가 크기 때문에 향후 일반계좌는 물론 퇴직연금계좌에서도 100% 투자 가능한 장기국채ETF를 추가 출시할 예정\"이라고 덧붙였다."
    },
    {
        "title": "[특징주]애플페이 서비스 개시 기대감에…한국정보통신 14%↑",
        "date": "2023.02.06. 오전 9:11",
        "content": "[이데일리 원다연 기자] 애플의 간편결제 서비스 ‘애플페이’가 다음달 국내 서비스를 시작한다는 소식에 한국정보통신(025770)이 6일 장 초반 급등세다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시 6분 현재 한국정보통신은 전거래일 대비 14.33% 오른 1만 8030원에 거래되고 있다. 한국정보통신은 가맹점과 카드사를 연결하는 부가통신사업자인 ‘밴사’로 카드사로부터 수수료를 받는다.나이스정보통신(4.14%), KG이니시스(4.47%) 등 다른 거래승인 대행사들도 강세다. 금융위원회는 지난 3일 “관련 법령과 그간의 법령해석을 고려한 결과 신용카드사들이 필요한 관련 절차를 준수해 애플페이 서비스 도입을 추진할 수 있음을 확인했다”고 밝혔다.애플페이의 국내 서비스는 다음 달 초 NFC 단말기를 갖춘 곳부터 시작될 것으로 보인다."
    },
    {
        "title": "[특징주] 동원산업, 한국맥도날드 인수 추진 소식에 급등",
        "date": "2023.02.06. 오전 9:07",
        "content": "한국맥도날드 소시지 스낵랩[한국맥도날드 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 동원그룹이 한국맥도날드 인수를 추진한다는 소식에 6일 증시에서 동원산업의 주가가 10%대 급등하고 있다.    이날 오전 9시 4분 유가증권시장에서 동원산업은 전 거래일보다 12.89% 오른 5만800원에 거래되고 있다.     유통업계에 따르면 동원그룹의 지주사 동원산업은 지난달 한국맥도날드 매각을 위한 예비입찰에 단독으로 참여했다. 지난주 1차 실사를 진행한 뒤 본격적인 가격 협상을 벌이고 있는 것으로 전해졌다.    동원산업은 이날 해명공시를 통해 \"맥도날드코리아 인수 추진 보도와 관련해 해당 건을 검토하고 있는 것은 맞으나, 구체적으로 결정된 바 없다\"고 밝혔다.     srchae@yna.co.kr"
    },
    {
        "title": "코스피, 0.75% 하락 출발…2,460대로 후퇴",
        "date": "2023.02.06. 오전 9:05",
        "content": "딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 6일 하락세로 출발해 2,460대로 물러섰다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 19.38포인트(0.78%) 하락한 2,461.02에 형성됐다.    지수는 전장보다 18.58포인트(0.75%) 내린 2,461.82로 출발했다.    같은 시간 코스닥지수는 전장보다 4.06포인트(0.53%) 내린 762.73이다.    ydhong@yna.co.kr"
    },
    {
        "title": "동원산업, 한국맥도날드 인수 추진 소식에 강세",
        "date": "2023.02.06. 오전 9:05",
        "content": "[특징주][이데일리 양지윤 기자] 동원그룹의 지주사 동원산업이 한국맥도날드 인수를 추진한다는 소식에 장 초반 강세다.\n\n\n\n서울의 한 맥도날드 드라이브 스루에 차량이 들어가고 있다.(사진=이데일리 방인권 기자)6일 마켓포인트에 따르면 오전 9시2분 현재 동원산업(006040)은 전 거래일보다 15.11% 오른 5만1800원에 거래되고 있다. 이날 언론보도에 따르면 동원산업은 지난달 한국맥도날드 매각을 위한 예비입찰에 단독으로 참여했다. 한국맥도날드의 지분은 현재 본사가 100% 갖고 있는데 본사가 제시한 매각 가격은 5000억원 안팎으로 알려졌다.동원산업은 1차 실사를 최근 진행한 후 가격 등 세부적인 내용을 논의 중인 것으로 전해졌다."
    },
    {
        "title": "\"챗GPT, AI 대중화·지식경제 생산성 향상 기대\"",
        "date": "2023.02.06. 오전 8:59",
        "content": "하이투자증권 보고서[이데일리 김보겸 기자] 대화가 가능한 인공지능(AI), 챗GPT로 AI 골드러시 시대가 도래할 것이란 진단이 나왔다. AI를 대중화하고 지식경제 생산성을 향상시킬 것이란 기대다. \n\n\n\n하이투자증권은 6일 “챗GPT는 일방적인 명령 위주가 아닌 교감하는 대화가 가능한 AI서비스의 상용화가 가능할 것”이라며 “초대규모 모델이기 때문에 범용성이 핵심 경쟁력”이라고 밝혔다. 챗GPT는 대화도 주고받을 수 있으며 한 번 텍스트를 입력하면 작문이나 작곡, 코딩, 그림 등의 결과를 찾아주거나 변환하는 식이다. 이상헌 하이투자증권 연구원은 “무엇보다 지난 1일 오픈AI는 회사 블로그를 통해 챗GPT 유료 서비스를 이르면 수주일 내로 도입하는 계획을 발표했다”며 “기존 챗GPT는 현재처럼 무료 사용이 가능하지만 유료 사용자에게는 더 빠르고 안정적인 서비스를 제공하겠다는 의도”라고 설명했다. 월 20달러 구독 방식의 챗GPT 플러스는 AI로부터 더 빠른 응답을 받을 수 있고 사용자가 몰리는 시간에도 AI를 이용할 수 있다. 또한 오픈AI는 조만간 기업이 자체 앱에 챗GPT를 적용할 수 있는 응용프로그램 인터페이스(API)도 내놓을 계획이다. 이와 같이 기업용 챗GPT 서비스를 비롯해 다양한 요금제를 고려하고 있다. 이 연구원은 “현재까지 등장한 수많은 고성능 AI는 학술·연구 목적이었고 유통·제조 등 다양한 산업과 IT 인프라에 적용된 AI는 대중적이지 않았다”며 “하지만 이제는 챗GPT처럼 누구나 AI를 직접 사용할 수 있고 비용을 지불하는 시대가 도래하고 있다”고 기대했다. 챗GPT의 대중화 등으로 지식 경제의 생산성을 획기적으로 향상시킬 수 있을 것이란 설명이다. 인간 고유 영역으로 여겨진 예술이나 창작에도 영향을 미치고 있다는 점에 주목했다. 챗GPT는 생성형(Generative) AI의 대표적 사례로 글쓰기에 특화돼 있다. 이 연구원은 “생성형 AI는 챗GPT가 구사하는 텍스트를 넘어 이미지나 오디오로 활용 범위가 확장되고 있다”며 “기존 AI가 단순반복 노동을 줄이는 데 기여한 것과는 다르다”고 짚었다. 그는 “생성형 AI의 등장으로 학습에 드는 시간과 비용을 획기적으로 절감해줄 뿐 아니라 지식 획득을 위한 인간의 학습 과정을 아예 없애줌으로써 지식경제의 생산성을 획기적으로 향상시키면서 디지털 대전환을 촉진시킬 것”이라고 내다봤다."
    },
    {
        "title": "대신증권 \"LG전자, 전장사업 고성장 기대\"…목표가 올려",
        "date": "2023.02.06. 오전 8:55",
        "content": "LG전자[연합뉴스 자료사진]    (서울=연합뉴스) 채새롬 기자 = 대신증권은 6일 LG전자에 대해 전장(VS) 사업의 고성장이 차별화된다며 투자의견 매수를 유지하고 목표주가를 기존 12만원에서 13만5천원으로 올렸다.    박강호 대신증권 연구원은 이날 보고서에서 \"글로벌 경기 침체 및 소비자의 수요 약세로 올해 1분기 반도체, 디스플레이, 스마트폰 업체의 매출과 수익성 전망이 낮춰지고 있는 시점에서 LG전자 수익성만 기존 추정 대비 개선될 것으로 전망된다\"며 이처럼 밝혔다.    박 연구원은 \"가전은 프리미엄 및 신 가전의 매출 성장이 안정적인 가운데 전년 대비 물류비용이 큰 폭으로 감소해 영업이익률이 오를 것으로 기대한다\"면서 \"TV 사업은 올해 1분기 흑자로 전환해 작년 2~4분기 영업적자에서 벗어날 전망\"이라고 설명했다.    그는 \"중장기적으로는 전장 사업의 고성장, 이익 확대의 차별화가 긍정적인 요인\"이라며 \"전장 사업 매출은 2022년 29.1% 성장 이후에 올해 22.1%, 2024년 18.9%로 전체 성장을 웃돌 것으로 기대한다\"고 덧붙였다.    그는 \"올해 LG전자 1분기 영업이익은 1조원으로 전망치 평균인 9천152억원을 웃돌 것\"이라면서 \"현재 밸류에이션인 주가수익비율(P/E) 8.1배, 주가순자산비율(P/B) 0.9배는 역사적 저점 수준으로 저평가돼있다고 판단한다\"고 강조했다.    srchae@yna.co.kr"
    },
    {
        "title": "신한투자 \"증시, 차익실현 고민…박스권 예상\"",
        "date": "2023.02.06. 오전 8:55",
        "content": "코스피, 0.5% 올라 2,480선 탈환(서울=연합뉴스) 황광모 기자 = 3일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마감한 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전장보다 11.52포인트(0.47%) 오른 2,480.40에 거래를 마쳤다.     코스닥지수는 전 거래일보다 2.17포인트(0.28%) 오른 766.79로 마감했다.    원/달러 환율은 9.1원 오른 1,229.40원에 거래를 마쳤다. 2023.2.3 hkmpooh@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 신한투자증권은 6일 코스피가 이달에 박스권 흐름을 보일 것이라며 2,250∼2,550을 제시했다.     노동길 연구원은 \"지수는 상승세 둔화와 차익 실현을 고민할 구간에 있다\"며 \"실적 대비 주가 수준(밸류에이션)과 현재 성장 기대와 유동성을 고려하면 위험자산 선호를 더 감수할 실익이 크지 않다\"고 분석했다.    그러면서 \"증시가 골디락스(너무 뜨겁지도 너무 차갑지도 않은 이상적인 경제 상황)를 가격에 먼저 반영한 만큼 경제지표를 통해 실제 확인하는 과정이 남았다\"고 설명했다.     노 연구원은 \"코스피는 올해 1분기 이익 눈높이를 낮추는 국면을 고려하면 주가수익비율(PER) 12배 이상에서 속도 조절할 가능성이 있다\"며 \"이달 코스피 변동 폭은 12개월 선행 PER 기준으로 11.5∼13.0배 수준인 2,250∼2,550을 예상한다\"고 말했다.    그는 \"과거 중국 경기가 미국을 앞서는 국면에선 국내 증시에서는 가치주가 우위를 보였다\"고 덧붙였다.     indigo@yna.co.kr"
    },
    {
        "title": "\"고려아연, 실적 기대치 밑돌아…목표주가 하향 조정\"",
        "date": "2023.02.06. 오전 8:55",
        "content": "[키움증권 보고서]목표주가 75만 원→69만 원4분기 영업이익 전년比 63.3% ↓\n\n\n\n[서울경제] 키움증권이 6일 고려아연(010130)에 대해 “4분기 실적이 기대치를 밑돌았다”며 목표주가를 기존 75만 원에서 69만 원으로 하향 조정했다. 다만 투자의견 ‘매수’는 유지했다. 고려아연은 지난해 매출과 영업이익이 각각 2조 9544억 원, 1155억 원을 기록했다고 밝혔다. 전년 대비 각각 1.1%, 63.3% 악화한 수치다. 고려아연의 지난해 4분기 부진은 아연 가격이 하락한 데 따른 것으로 풀이된다. 아연은 런던금속거래소(LME)에서 지난해 4월 톤당 4530달러에 거래됐지만 올해 1월은 3208달러 수준까지 떨어졌다. 이종형 키움증권 연구원은 \"본사가 에너지비용(200억 원), 기말 수선비(90억 원) 등 각종 비용 상승과 금속가격 변동에 따른 일시적 매출원가 상승(200억 원) 등 이슈로 인해 수익성이 제대로 회복되지 못했다\"며 \"호주 SMC -2737만 달러, 미국 페달포인트 -230억 원 등 주요 연결 자회사 영업이익도 예상보다 부진했다\"고 설명했다.다만 올해 1분기부터는 실적 개선이 이어질 것으로 전망된다. 키움증권은 고려아연의 올해 1분기 영업이익 추정치로 1644억 원을 제시했다. 이 연구원은 “지난해 하반기 실적부진 원인 중 하나였던 금속가격 변동에 따른 일시적 매출원가 상승 이슈가 마무리되면서 수익성 개선도 가능할 것”이라며 “승인 문제로 신규설비 가동이 1년 넘게 지연돼 지난해 하반기부터 영업적자를 기록 중인 호주 SMC도 예전설비 재가동을 통해 아연생산량을 늘려 올 1분기부터 적자폭을 축소시킬 계획”이라고 분석했다.한편 이 연구원은 \"업황 및 실적과 별개로 최근 최대주주 및 특수관계인 지분취득이 공시되는 등 지난해 하반기 이후 지속적으로 부각됐던 지배구조 관련 이슈가 향후 주가에 영향을 미칠 가능성도 열어둘 필요가 있다\"고 덧붙였다."
    },
    {
        "title": "\"네이버, 우려보다는 기대감 부각\"…목표가 28.9만 원으로 ↑",
        "date": "2023.02.06. 오전 8:45",
        "content": "[유진투자증권 보고서]목표주가 25.3만 원→28.9만 원올해 영업이익 4457억 원 전망\n\n\n\n[서울경제] 유진투자증권이 6일 네이버의 올해 실적 조정치를 상향 조정하며 목표 주가도 기존 25만 3000원에서 28만 9000원으로 올려잡았다.네이버는 공시를 통해 지난해 매출과 영업이익이 각각 2조 2717억 원, 3365억 원을 기록했다고 밝혔다. 전년 대비 각각 17.9% 개선, 4.2% 악화한 수치다. 연간으로는 매출 8조 2201억 원, 영업이익 1조 3047억 원을 기록했다. 전년 대비로는 매출은 20.6% 개선, 영업이익은 1.6% 악화했다. 정의훈 유진투자증권 연구원은 “경기 불확실성과 높은 인플레이션 등으로 광고와 커머스 시장의 부진이 지속되고 있다\"면서도 \"이같은 우려는 주가에 충분히 반영됐다”고 설명했다.정 연구원은 우려보다는 기대감이 부각되는 시기라고도 분석했다. 네이버가 올해 상반기 한국에 특화된 ‘서치 GPT’ 출시를 예고했기 때문이다. 정 연구원은 “네이버가 보유한 방대한 양의 검색 데이터를 기반으로 기존 생성형 인공지능(AI)의 최신성 부족과 영어 기반 모델로 인한 정확성 저하 등의 단점을 보완할 전망”이라며 “다만 출시되더라도 네이버 검색 결과에 직접 적용되기 보다 베타 서비스의 형태로 별도 운영될 예정”이라고 밝혔다.올해 네이버의 실적은 매출액은 전년 대비 17.3% 개선된 9조 6445억 원, 영업이익은 10.8% 개선된 1조 4457억 원으로 추정했다. 정 연구원은 “목표주가 상향은 실적 추정치 상향 및 Z홀딩스 지분 가치 상승에 기인한다”고 덧붙였다."
    },
    {
        "title": "투모로우바이투게더, 빌보드200 1위 등극",
        "date": "2023.02.06. 오전 8:38",
        "content": "미니 5집 '이름의 장: 템테이션''소속사 선배' BTS 이어 글로벌 K팝 시장 순항빌보드200 1위는 K팝 아티스트 5번째 기록\n\n\n\n그룹 투모로우바이투게더가 데뷔 3년 11개월 만에 미니 5집 앨범 '이름의 장: 템테이션'으로 빌보드의 메인 앨범 차트 빌보드200 1위에 올랐다. 사진 제공=빅히트 뮤직[서울경제] 4세대 대표 보이그룹 투모로우바이투게더(TXT)가 빌보드의 메인 앨범 차트 빌보드200 1위에 올랐다.5일(현지 시간) 빌보드는 차트 예고 기사를 통해 TXT의 미니 5집 ‘이름의 장: 템테이션’이 2월 11일자 빌보드200 차트에서 1위에 올랐다고 밝혔다. TXT는 16만 1500장에 해당하는 수준의 판매 기록을 세웠고, 이는 대부분 실물 CD 앨범 판매였다.K팝 아티스트가 빌보드200 정상에 오른 것은 이번이 5번째다. BTS·슈퍼엠·스트레이 키즈·블랙핑크에 이은 쾌거다. 특히 소속사 선배인 BTS에 이어 1위에 등극한 점이 주목된다. TXT는 데뷔 3년 11개월 만에 빌보드200 1위에 올랐다. TXT가 빌보드200에서 톱10에 이름을 올린 것은 이번이 세 번째다. 하이브는 빌보드200 1위에 두 팀 이상 올려놓은 최초의 K팝 기획사가 됐다."
    },
    {
        "title": "\"연준 정책 전망 엇갈리며 불확실성 확대…주간 2420~2520선 등락\"",
        "date": "2023.02.06. 오전 8:27",
        "content": "키움증권 보고서[이데일리 원다연 기자] 이번주 국내 증시는 미 연방준비제도(연준)의 정책 변화에 대한 시장 참여자들의 전망이 엇갈리면서 불확실성이 확대될 것이란 분석이 나왔다. \n\n\n\n3일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마감한 코스피가 표시돼 있다. (사진=연합뉴스)한지영 키움증권 연구원은 6일 보고서를 통해 “국내 증시는 △미국 1월 고용 서프라이즈 충격 속 연준인사들의 발언 이후의 연내 금리 경로 전망 변화 여부 △블리자드, 디즈니, SK이노베이션(096770), 카카오뱅크(323410) 등 주요기업들의 실적, △중국 PPI, 미국 기대인플레이션 등 인플레 지표 등에 영향 받을 전망”이라고 밝혔다. 주간 코스피 예상 등락 범위로는 2420~2520포인트를 제시했다. 미국의 1월 비농업부문 고용은 51만 7000건으로 전월(26만건)과 예상치(18만 5000건)를 대폭 상회하는 슈퍼 서프라이즈를 기록했다. 실업률(3.4%)은 예상치(3.6%)를 하회했고, 시간당평균 임금 상승률(전년동기대비 4.4%)도 예상치(4.3%)를 상회했다. 경기 침체 분위기 속에서 고용시장이 냉각될 것이란 전망과 달리 고용시장이 호조를 나타내면서 미 연준의 금리인상 경로에도 다시 불확실성이 커졌다. 한 연구원은 “‘고용 수치가 놀라우며 인플레와 싸움에서 승리를 선언하기엔 이르다’는 샌프란시스코 연은 총재의 발언처럼, 1월 고용 서프라이즈는 연준의 연내 통화정책에 대한 시장의 전망을 조절하게 만드는 계기가 될 수 있다”며 “일례로 이번 고용 지표 발표 이후 CME FedWacth에서 반영하고 있는 5월 FOMC 25bp 인상 확률은 33%대에서 59%대로 상승하면서 최종금리가 5.0%가 아닌 5.25%될 가능성이 높아진 상황”이라고 밝혔다. 이어 “더 나아가 1월 랠리 이후 코스피, 나스닥 등 한국과 미국 증시 모두 단기 밸류에이션 부담이 높아진 상황 속에서 미국 빅테크주들의 실적 부진이 포지션 조절의 명분을 제공할 가능성도 있다”고 봤다. 그는 “1월 증시 상황을 반추해보면 삼성전자(005930), LG전자(066570) 등 주력기업 실적 쇼크에도 주가가 견고했던 것은 연준 정책 전환 기대 등 우호적인 매크로 분위기에서 기인했지만, 단기적으로는 이 같은 분위기가 변할 수 있음을 염두에 둘 필요가 있다”고 제시했다. 한 연구원은 “물론 1월 미국 고용 호조에도 연내 경기 침체 가능성은 여전히 높으며, 이번 달 데이터 하나만으로 침체 경로에서 완전히 벗어났다고 결론 짓기에 무리가 있는 것은 사실”이라면서도 “금주에 한해서는 시장 참여자들간 연준 정책 변화를 둘러싼 각자의 전망이 수정되고 엇갈리는 과정에서 증시 불확실성이 확대될 가능성에 대비하는 것이 적절하다”고 밝혔다."
    },
    {
        "title": "\"1월 IPO 따상 출현 긍정적…2월도 평균 상회할 듯\"",
        "date": "2023.02.06. 오전 7:59",
        "content": "유진투자증권 보고서[이데일리 김보겸 기자] 1월 기업공개(IPO)에서는 ‘따상(공모가 대비 100%+상한가 30%)’ 종목이 출현하며 양호한 수준을 보였다. 2월 IPO 예상 기업 수는 동월 평균대비 크게 상회할 것이란 진단이 나온다. 공모금액과 시가총액도 동월 평균 수준을 소폭 상회할 것이란 예상이다. \n\n\n\n유진투자증권은 6일 “올해 1월 IPO 기업 수는 7개사로 역대 동월 평균(10개) 대비 하회했으나 최근 5년 평균 대비 높아 양호한 수준을 보였다”며 이같이 밝혔다. 공모금액은 1061억원, 상장 시가총액은 5142억원으로 지난 1999년부터 2022년까지 동월 평균 각각 6620억원, 2조4000억원 대비 크게 낮은 수준이었다.1월 IPO 기업의 기관수요예측경쟁률은 676:1, 일반청약경쟁률은 378:1을 기록하며 최근 4년 중 동월 대비 가장 낮은 수준을 보였다.박종선 유진투자증권 연구원은 “특히 기관 수요예측시 종목선정에 신중해지면서 종목 차별화가 진행되고 있다”며 “일반 청약경쟁률은 기관수요예측 경쟁률과 동기화 추세를 보이고 있다”고 분석했다. 하지만 시장에 대한 관심이 확대되는 점은 긍정적이라고 박 연구원은 봤다. 그는 “올 1월 공모주를 받아 첫 날 시초가에 매도했으면 58.1%의 수익성을 보였고 월말까지 보유하고 있었다면 117.6%의 높은 수익률을 보였다”며 “특히 상장 첫날 따상을 보인 종목이 4개 종목 중 2개 종목이나 나타났다”고 짚었다. 2월 IPO 예정 기업은 9~11개로 예상했다. 이는 과거 2월 평균 7개 및 최근 5년 9개 기업 수준을 소폭 상회한다. 이미 2월에 1개 기업이 상장됐고 3개 기업이 기관수요예측을 마친 상태이며 2월 상장을 목표로 진행 중인 기업은 10여개사다. 박 연구원은 “2월 IPO 예상 공모금액은 3400~4000억원, 예상 시가총액은 1조8000억원~2조3000억원 수준을 보이면서 역대 동월 평균 수준을 소폭 상회할 것”이라며 “2월 상장 예정 기업 중에서 상장 규모로 가장 눈여겨 볼 종목은 오아시스”라고 밝혔다."
    },
    {
        "title": "\"과도한 금리인하 기대 정상화 국면…단기반등 경계해야\"",
        "date": "2023.02.06. 오전 7:46",
        "content": "대신증권 보고서[이데일리 원다연 기자] 과도했던 금리인하 기대가 빠르게 정상화될 가능성이 높아 코스피가 단기 반등을 시도할 경우 시도시 경계해야 한단 분석이 나왔다. \n\n\n\n3일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마감한 코스피가 표시돼 있다. (사진=연합뉴스)이경민 대신증권 연구원은 6일 보고서를 통해 “현재 글로벌 금융시장은 경기는 안 좋아지고 있지만 연착륙할 수 있고, 통화정책에 있어서는 금리인상 사이클이 조기 종료될 것이란 양립할 수 없는 기대가 공존하고 있다”고 밝혔다. 이 연구원은 “시장은 여전히 2024년 1월까지 60bp 금리인하를 기대하고 있다. 23년 하반기 이후 네 번의 FOMC 중 두 번 이상 금리인상을 단행한다는 의미”라며 “그러나 연착륙이 가능한데, FOMC 두 번에 한 번 꼴로 금리인하를 단행해야 할 이유가 없다”고 분석했다. 그는 “연착륙에 대한 기대가 지속되거나 강화될 경우 금리인하 기대는 후퇴할 수 밖에 없다고 본다”며 “만약 현재 시점에서 추가적인 금리인하를 기대하기 위해서는 빠른 물가안정이 선행되어야 하고 그 기저에는 가파른 경기 악화, 경기 침체 가시화가 불가피하다는 판단”이라고 밝혔다. 이 연구원은 따라서 앞으로는 기대감 보다는 경제지표 결과에 근거한 경기 판단과 통화정책 컨센서스 변화가 중요해질 것이라고 봤다. 그는 “연초 이후 2월 초까지 글로벌 금융시장이 연착륙 기대와 통화정책 완화, 금리인하 기대를 동시에 반영하면서 뜨겁게 반등했던 것이 사실”이라며 “하지만, 이제 둘 중 하나는 내려놔야 할 때”라고 밝혔다. 이 연구원은 “현재로서는 과도했던 금리인하 기대가 빠르게 정상화될 가능성이 높다”며 “지난 주말에도 미국채 2년물 반등폭(18bp)이 10년물(13bp)보다 컸다. 이 과정에서 ‘나쁜 것은 나쁘고 좋은 것도 나쁘다’(Bad Is Bad, Good Is Bad) 국면이 전개될 것”이라고 전망했다. 이어 “지난주가 전환점이 되었을 가능성이 높다고 본다”며 “만약 코스피 단기 반등시도가 전개된다면 경계심리를 더욱 높여야 할 것”이라고 밝혔다."
    },
    {
        "title": "\"올해 코스피 밴드 2200~2800로 상향조정…비중 확대해야\"",
        "date": "2023.02.06. 오전 7:28",
        "content": "한국투자증권 보고서[이데일리 원다연 기자] 한국투자증권이 6일 올해 코스피 밴드 상단을 2800포인트로 상향 조정했다. 각국의 부양책과 통화긴축 불확실성 해소로 증시에 긍정적이 환경이 조성될 것이란 분석이다. \n\n\n\n3일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마감한 코스피가 표시돼 있다. (사진=연합뉴스)김대준 한국투자증권 연구원은 이날 보고서를 통해 “올해 코스피 밴드를 기존 2000~2650포인트에서 2200~2800포인트로 수정한다”고 밝혔다. 김 연구원은 “밴드 상단은 올해 예상 ROE(자기자본이익률) 7%가 상장기업들의 이익 개선으로 하반기까지 높아지는 흐름을 가정했다”며 “반도체, 자동차 등 수출기업의 업황이 반등할 것으로 예상했다”고 설명했다. 이어 “자기자본비용(COE)는 무위험자산율인 국채 3년물 금리가 낮아지는 경우를 반영했다”며 “기준금리 인상 사이클이 사실상 종료돼 시장금리가 지금보다 낮아진다는 전제”라고 설명했다. 김 연구원은 다만 코스피 지수 궤족은 기존 전망대로 1분기에 저점, 4분기에 고점을 형성하는 ‘상저하고’를 유지했다. 그는 “현재 통화긴축 사이클이 후반부에 진입한 상황이므로 금리 수준은 작년보다 낮아질 가능성이 높다”며 “COE 상승세도 약해질 공산이 크므로 연중 저점이 재차 깨질 확률은 낮다”고 밝혔다. 이어 “하반기를 향해 갈수록 각국의 경기부양책과 통화긴축 불확실성 해소로 지수 레벨은 점차 높아질 전망”이라며 “추후 시장 안정화와 상승 추세 복귀를 염두에 두고 주식에 대한 비중 확대 의견을 제시한다”고 했다."
    },
    {
        "title": "[이번주 증시 전망] 주요국 통화정책 변화·中 부양 정책 기대감…코스피 2410~2540 예상",
        "date": "2023.02.06. 오전 7:21",
        "content": "\"상승 추세 이어질 것···단기 조정은 매수 기회\"저평가 주식 주목···플랫폼·게임 등 단기매수 추천MSCI 정기리뷰 결과 주목···카카오페이 등 편입 가능성\n\n\n\n3일 코스피는 전장보다 11.52포인트(0.47%) 오른 2480.40에 거래를 마쳤다. 코스닥지수는 전 거래일보다 2.17포인트(0.28%) 오른 766.79로 마감했다. 원/달러 환율은 9.1원 오른 1,229.40원에 거래를 마쳤다. 연합뉴스[서울경제] 이번주 국내 증시는 단기 급등 여파로 잠시 숨을 고를 수 있으나 상승 추세는 이어질 것이라는 전망이 나온다. 글로벌 주요국의 통화정책 완화와 중국 경기 부양에 대한 기대감이 코스피를 끌어올리는 요인으로 작용할 것이라는 분석이다. 증권업계는 이번주 코스피 밴드를 2410~2540으로 제시했다.6일 한국거래소에 따르면 지난주 코스피 지수는 전주 대비 3.62포인트(0.15%) 하락한 2480.40에 거래를 마쳤다. 올해들어 코스피 주간 상승률이 마이너스를 기록한 것은 이번 주가 처음이다. 1월 주 별로는 각각 2.4%, 4.2%, 0.38%, 3.71%가 올랐다.금융투자업계는 이번주에도 주요국의 통화정책 완화와 중국의 턴어라운드 기대감에 힘입어 추가 상승 장세가 이어질 것으로 예상했다. NH투자증권은 이번주 코스피밴드로 2410~2540포인트를 제시했다. 환율은 1190~1260원으로 전망했다. 김영환 NH투자증권 연구원은 \"연준 긴축 마무리에 대한 기대감이 확대되고 달러 약세가 이어질 것으로 본다\"면서 \"중국 경기 부양에 대한 기대감이 커지는 것도 글로벌 자금을 아시아 신흥국으로 꾸준히 유입시키는 요인\"이라고 말했다. 그는 이어 \"코스피 12개월 선행 주가순자산비율(PBR) 1배인 2650포인트가 되면 주가 상승의 허들 구간에 진입할 것\"이라고 분석했다.신승진 삼성증권 수석연구위원은 \"단기적으로는 주가가 많이 올랐기 때문에 조정이 나올 수도 있지만, 조정이 나오더라도 건강한 기간 조정이 될 가능성이 높아 보인다\"며 \"단기 과열 해소가 필요한데 시장의 장기 추세가 상승이라면 조정 시 매수하면 될 것\"이라고 내다봤다. 김대준 한국투자증권 연구원 역시 \"1월 주식시장은 우리의 당초 예상과 달리 강세를 기록했다\"며 \"중국의 리오프닝으로 경제 정상화 기대가 강해지면서 시장 부진을 예상했던 수요 둔화 가정이 깨졌기 때문\"이라고 설명했다. 그는 이어 \"이런 관점에서 국내 주식시장에 대한 전망을 중립 이상으로 전환한다\"며 \"단기 급등 여파로 잠시 숨을 고를 수 있으나 상승 추세는 이어질 것\"이라고 전망했다.\n\n\n\n다만 일각에서는 코스피지수가 단기간에 급등하면서 밸류에이션 부담이 커졌다는 분석도 나온다. 현재 코스지지수는 12개월 선행 주가수익비율(PER)이 12배를 웃돌며 2021년 5월 이후 최고 수준이다. 이경민 대신증권 연구원은 \"코스피가 레벨업을 하기 위해서는 금리의 추가 레벨다운이 필요하며 실적 전망에 대한 상향조정이 선행돼야 한다\"면서 “그러나 이 두 가지 가능성 모두 쉽지 않은데, 최소한 경기 및 실적 저점권이 가시화되거나 펀더멘털 불안을 충분히 반영한 지수대로 낮아져야 한다\"고 말했다. 이 외에 주요기업의 실적 전망이 하향되고 미국 노동부가 발표한 고용보고서가 예상외로 호조로 나오며 임금 인플레이션을 막기 위한 긴축 가능성이 불거진 것도 악재다.이런 가운데 전문가들은 저평가된 주식들에 관심을 가져야 한다고 조언한다. 김 연구원은 \"할인율 부담 완화가 주가에 긍정적으로 작용할 수 있는 딥밸류 성장주와 중국 생산활동 증가에 따른 수혜를 기대할 수 있는 소재 분야에 관심이 필요하다\"며 관심 업종으로 헬스케어, 화장품·의류, 철강·비철, 기계업종을 언급했다. 김대준 연구원은 \"1월 상승 국면에서 업종 대부분의 주가는 빠르게 올라 개별 업종과 종목은 과매수 영역에 진입한 상태\"라면서 \"상승 탄력이 약해 주가가 덜 오른 업종인 플랫폼, 게임이 포함된 소프트웨어를 비롯해 미디어, 자동차 등에 대한 단기 매수 접근을 추천한다\"고 말했다.한편 이번주 7일 워싱턴경제클럽에서 칼라일 그룹 데이브드 루밴스타인 회장과 제롬 파월 미 연준 의장의 대담에서 어떤 식으로 통화 정책 방향이 나올지가 관심이다. 이밖에 6일로 예정된 유로존 12월 소매판매, 10일 발표될 중국 1월 소비자 물가, 11일 미국 2월 미시간대 소비자심리지수 등도 주목해야 할 이벤트로 분류됐다.9일 발표 예정인 모건스탠리캐피탈인터내셔널(MSCI) 정기리뷰 결과도 주목할 만한 이벤트다. 일년에 4차례 이뤄지는 MSCI 지수 정기변경에서 새로 지수에 편입되는 종목은 대체로 주가가 상승하는 '지수 편입 효과'를 누리기 때문이다. 이번 MSCI 정기변경에서는 카카오페이, 한화에어로스페이스 등의 편입이 거론되고 있다."
    },
    {
        "title": "[이번주 추천주] 실적 탄탄·수주 모멘텀 풍부 삼성SDI·현대로템 등 주목",
        "date": "2023.02.06. 오전 6:31",
        "content": "현대로템, 15개 분기 연속 영업이익 흑자삼성SDI, 밸류에이션 낮고 美 수주 모멘텀 ↑CJ ENM, 적자 사업부 축소로 실적 개선 전망\n\n\n\n[서울경제] 국내 증시가 연초부터 빠르게 오른 만큼 단기 숨고르기 국면에 들어설 수 있다는 전망이 우세한 가운데 증권가는 실적 개선세가 뚜렷하고 수주 모멘텀이 풍부한 종목에 주목할 것을 조언했다. 삼성SDI(006400), CJ ENM(035760), 현대로템(064350) 등이 추천주로 언급됐다.5일 하나증권은 카카오뱅크(323410)와 천보(278280), CJ ENM을 이번 주 추천주로 꼽았다. 카카오뱅크는 최근 글로벌 금리 하락세 지속으로 투자심리 동반 개선 예상되며 주택 관련 대출 출시 이후 점유율 확대 및 부동산 규제 완화시 대출 성장률 회복이 기대된다. 천보는 올해 신규 라인 가동 시 가파른 매출 증가와 수익성 개선이 가능할 것으로 분석했다. 천보의 지난해 4분기 매출액은 전년 대비 2% 감소한 862억 원, 영업이익은 22% 감소한 154억 원으로 전망했다. CJ ENM은 적자 사업부 축소, 성장 잠재력 높은 사업부 투자 확대 등을 통한 상당한 실적 개선이 기대된다고 설명했다. CJ ENM의 지난해 4분기 매출액은 전년 대비 32% 증가한 1조3000억 원, 영업이익은 15% 늘어난 342억 원으로 추정했다.유안타증권은 삼성전자(005930), 삼성SDI, 삼성엔지니어링(028050)을 추천주로 제시했다. 삼성전자는 지난해 4분기 메모리 반도체 가격 및 비트그로스(bit growth·비트 단위로 환산한 생산량 증가율)가 기존 예상을 하회하면서 반도체 사업부문 영업이익이 시장 컨센서스에 못 미치는 8000억 원을 기록했다. 유안타증권은 메모리 반도체 공급업체들이 지난해 12월부터 재고를 소진시키기 위해 적극적으로 프로모션을 진행했을 것으로 추정된다는 점에 주목했다. 올 상반기 메모리 반도체 선두업체의 재고 정책 방향성과 주요 반도체 공급업체들의 추가적인 감산 활동이 예상된다는 점까지 고려하면 수급 개선 가시성이 확보되는 구간에 진입할 것이란 전망이다.삼성SDI는 2024년 기준 기업가치 대비 상각전 영업이익(EV/EBITDA) 멀티플 9배 수준으로 밸류에이션이 낮아졌고 국내 배터리 셀 업체들 중 올해 미국 내 수주 모멘텀이 가장 높다고 분석했다. 삼성엔지니어링은 기 수주 대형 해외 프로젝트와 비화공 관계사 수주잔고 확대에 따른 실적 개선이 나타날 것으로 봤다. 주택 분양시장 위축에 따른 섹터 내 상대적 메리트와 사우디, 카타르 등 연내 중동 대형 화공 프로젝트 수주 가능성도 호재로 꼽았다.SK증권은 LG에너지솔루션(373220), 이오테크닉스(039030), 현대로템을 추천했다. LG에너지솔루션의 지난해 4분기 매출액과 영업이익은 각각 8조5000억 원, 2374억 원을 기록할 것으로 전망했다. 지난해 같은 기간 대비 92%, 213% 증가한 수준이다. 하나증권은 \"북미, 유럽 전기자 판매 시장 양호할 것으로 전망되면서 고성장이 이어질 가능성이 커졌다\"며 \"보호예수 해제 후 국내외 기관 투자자들의 자금 유입이 이어지고 있는 점도 긍정적\"이라고 진단했다. 투자의견 '매수'와 목표주가 67만 원을 유지했다.이오테크닉스는 올해 반도체 업황 대비 견조한 실적과 신규 장비 모멘텀에 대한 기대감이 커질 것으로 내다봤다. 지난해 4분기 연결 매출액은 1026억 원, 영업이익 213억 원으로 시장 컨센서스를 상회할 전망이다. SK증권은 \"첨단 패키지(Advanced Package)에 대한 견조한 수요 속에 스텔스 다이싱(Stealth dicing), 그루빙(Grooving) 장비의 하반기 매출 인식 시작이 기대된다\"며 \"이월수주 잔고 역시 2000억 원을 상회할 것\"이라고 예상했다. 현대로템은 폴란드에서 K-2 전차를 현지 생산하고 K2PL(폴란드형 K2)을 추가로 납품할 전망이다. 아울러 올해 폴란드와의 2차 이행계약 내용이 구체화될 것으로 보인다. 노르웨이 등 차세대 전차 도입 프로젝트를 진행 중인 국가로부터 우선 협상 대상자 선정 소식에 대한 기대감도 커지고 있다. 지난해 매출액과 영업이익은 각각 전년 동기 대비 10%, 84% 증가한 3조1633억 원, 1475억 원을 기록했다. 전동차 저가 수주 개선과 방산 이익률 확대 등을 통해 15개 분기 연속 영업이익 흑자를 달성했다."
    },
    {
        "title": "[이번주 증시 캘린더] 스튜디오미르·꿈비 코스닥 신규상장…샌즈랩·제이오 청약 진행",
        "date": "2023.02.06. 오전 6:31",
        "content": "7일 스튜디오미르·9일 꿈비 신규 상장\n\n\n\n[서울경제] 이번 주 국내 증시에서는 스튜디오미르와 꿈비가 코스닥시장에 신규 입성한다. 샌즈랩과 제이오는 공모주 청약 일정을 소화할 예정이다.5일 금융투자업계에 따르면 6일 코스닥시장에서 사이버 위협 인텔리전스(CTI) 전문기업인 샌즈랩이 공모주 청약에 나선다. 샌즈랩은 인공지능(AI), 빅데이터를 활용한 자체 분석 기술을 토대로 사이버 보안 위협에 대응할 수 있는 분석 정보를 제공한다. 공모가 희망범위 최상단은 1만500원, 공모금액은 389억 원이다. 2021년 매출액은 54억1400만 원, 영업이익은 4억8900만 원을 기록했다.7일에는 유가증권시장에서 한화자산운용의 'ARIRANG 국고채30년액티브 ETF'와 한국투자신탁운용의 'ACE 미국30년국채선물레버리지(합성 H) ETF'가 신규상장한다.‘ARIRANG 국고채 30년 액티브’는 KAP(한국자산평가) 국고채 30년지수 대비 초과수익 창출을 목표로 하고 있다. 기존 유사상품 대비 최근에 발행된 지표물에 가중치를 크게 부여해 국고채 30년금리를 보다 잘 반영하는 상품이다.‘ACE 미국 30년국채선물레버리지(합성 H)’는 Ultra U.S. Tresury Bond Futures(미국채울트라선물) 지수 월간 수익률의 2배를 추종하는 합성방식의 환헤지형 레버리지 상품이다. 기초자산의 듀레이션이 16~17년에 달한다. 또한 레버리지 형태로 설계돼 장기금리 변동 시 보다 높은 수익을 기대할 수 있다.같은 날 코스닥시장에서는 스튜디오미르가 신규상장할 예정이다. 스튜디오미르는 애니메이션 제작 전 공정을 내재화한 애니메이션 총괄제작 기업이다. 공모가 희망범위 최상단은 1만9500원, 공모금액은 195억 원을 기록했다. 2021년 매출액은 143억8900만 원, 영업손실은 19억614만 원이다.8일 코스닥 시장에서는 제이오가 공모주 청약에 나선다. 제이오는 2차전지 도전재용 탄소나노튜브 제조 및 플랜트엔지니어링 전문기업이다. 공모가 희망범위는 1만 원~1만3000원, 공모금액은 최대 520억 원이다. 2021년 매출액은 787억300만 원, 영업손실은 39억3500만 원이다.9일 꿈비가 코스닥 시장에 새로 입성한다. 유아용품 전문 기업으로 놀이방 매트, 유아용 침구류 및 원목 가구, 스킨케어, 세제, 반려동물용품 등을 제조하고 판매한다. 2021년 매출액은 208억5100만 원, 영업이익은 23억9800만 원을 기록했다."
    },
    {
        "title": "개미들, 연초 랠리에 다시 증시로…고평가 논란에 매수는 '부담'",
        "date": "2023.02.06. 오전 6:27",
        "content": "투자자예탁금 4개월 만에 51조5천억원…정기예금 잔액은 감소세코스피 선행 PER 13배…\"3,200대와 같은 밸류에이션 수준\"\n\n\n\n코스피, 0.5% 상승, 원/달러 환율은 1,229.40원에 마감(서울=연합뉴스) 황광모 기자 = 3일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마감한 코스피와 원/달러 환율 거래가가 표시돼 있다.    이날 코스피는 전장보다 11.52포인트(0.47%) 오른 2,480.40에 거래를 마쳤다.     코스닥지수는 전 거래일보다 2.17포인트(0.28%) 오른 766.79로 마감했다.    원/달러 환율은 9.1원 오른 1,229.40원에 거래를 마쳤다. 2023.2.3 hkmpooh@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 연초 주식시장 랠리에 개인투자자의 증시 참여 정도를 가늠할 수 있는 투자자예탁금이 1월 한 달 동안 7조원이 증가해 다시 51조원을 넘어서는 등 약 4개월 만에 최대 규모를 기록했다.    중앙은행의 금리 인상 중단 기대감에 이른바 '동학개미'들의 주식에 대한 관심도 커지고 있는 것으로 해석되지만, 실적 대비 급등한 주가 때문에 적극적인 매수에 뛰어들지는 않고 있는 모양새다.    6일 금융투자협회에 따르면 이달 1일 증시 대기 자금인 투자자예탁금은 51조5천218억원으로 집계됐다. 이는 지난해 10월 6일(51조7천942억원) 이후 가장 큰 금액이다.    투자자예탁금은 지난해 10월 월평균 기준 50조원선이 2년여 만에 붕괴한 뒤로 40조원대를 기록하다가 지난달 9∼10일에 이틀 연속 43조원대로 내려앉았다. 이후 증가하기 시작한 투자자예탁금은 지난달 마지막 주엔 47조∼49조원 규모로 늘었다.    투자자예탁금은 투자자가 주식을 사려고 증권사 계좌에 맡겨두거나 주식을 팔고서 찾지 않은 돈이다. 증시 진입을 준비하는 대기성 자금이기에 주식투자 열기를 나타내는 지표로도 통한다.    2020년 개인투자자가 대거 증시에 뛰어드는 '동학개미 운동'이 일어난 뒤 50조원을 돌파했기 때문에 예탁금 규모로 개인투자자의 주식투자 참여 정도를 가늠할 수도 있다.    증시 대기 자금은 늘었지만 은행 정기예금 잔액은 반대로 감소하고 있다.    1월 말 기준 5대 은행(KB국민·신한·하나·우리·NH농협)의 정기예금 잔액은 812조2천500억원으로 지난해 12월 말(818조4천366억원) 대비 6조1천866억원 줄었다.    예금 잔액은 지난해 10월 800조원을 돌파한 뒤 같은 해 11월까지 증가했다가 이후 지속적으로 감소세를 보이고 있다.    김영환 NH투자증권 연구원은 \"증권사 고객 예탁금은 1월 저점인 43조7천억원 대비 7조8천억원이 늘었다\"면서 \"최근 예적금 금리가 떨어지면서 위험자산에 대한 개인투자자의 관심이 증가했다\"고 해석했다.    다만 이런 예탁금 증가세가 개인투자자의 주식 매수로 이어지진 않고 있다. 한국거래소에 따르면 개인은 지난달 2일부터 최근까지 유가증권시장에서 7조210억원어치 주식을 순매도했다.    같은 기간 외국인은 주식을 사들이며 상승장을 이끌었다. 외국인의 유가증권시장 순매수액은 7조6천802억원이었으며, 코스피는 2,220대에서 2,480으로 약 11% 올랐다.    계묘년 1월부터 예상하지 못한 갑작스러운 '토끼 랠리'에 지수가 급등하자 현재 가격은 밸류에이션(평가가치) 대비 부담스러운 구간에 진입했다는 분석도 나오고 있다.    에프엔가이드에 따르면 코스피 12개월 선행 주가수익비율(PER)은 지난달 29일 기준 13.08배를 기록했다. 12개월 선행 PER이 13배를 넘은 건 2021년 4월 이후 처음이다.    향후 1년간 기업실적 전망치에 견준 주가 수준을 나타내는 12개월 선행 PER은 지난해 9∼10배 수준을 유지하며 코로나19 유행 이전 평균으로 회귀했으나 최근 실적 전망치가 하향 조정되면서 지수가 오르자 PER이 급격히 높아졌다.\n\n\n\n코스피 12개월 선행 주가수익비율(PER)[에프엔가이드 제공. 재판매 및 DB 금지]    이경민 대신증권 연구원은 \"코스피 기준 3,200∼3,300대와 같은 밸류에이션(평가가치) 수준에 도달했다\"며 \"코스피의 추가 상승을 위해서는 금리 인하(밸류에이션 상승)와 실적 전망 상향이 필요한데 두 가지 모두 쉽지 않다\"고 분석했다.    이어 \"금리 인하 기대는 정점을 통과했고 지난해 4분기 실적발표 시즌 동안 올해 1분기와 연간 실적 전망은 하향 조정이 불가피하다\"면서 \"최소한 경기·실적 저점이 가시화되거나 펀더멘털(기초여건) 불안을 충분히 반영한 지수대로 내려가야 할 것\"이라고 덧붙였다.    norae@yna.co.kr"
    },
    {
        "title": "실적시즌 더 커진 신용도 하향 압박…신용등급 강등 본격화",
        "date": "2023.02.06. 오전 6:13",
        "content": "LGD·SK하이닉스[000660], 조 단위 적자기업 신용도 영향 '촉각'롯데·효성[004800] 등, 회사채 시장서 수익성 우려 속 '연초효과' 소외도LGD·SK하이닉스, 조 단위 적자기업 신용도 영향 '촉각'롯데·효성 등, 회사채 시장서 수익성 우려 속 '연초효과' 소외도\n\n\n\n부산항 신선대·감만부두 모습[연합뉴스 자료사진]    (서울=연합뉴스) 배영경 기자 = 주요 상장기업들의 실적 발표가 속속 이뤄지면서 신용등급 강등 압력이 더욱 커지고 있다.     신용평가사들은 최근 발표되는 지난해 기업들 실적을 신용등급 평가에 발 빠르게 반영하며 수익성 여파를 예의주시하고 있다.     6일 신한투자증권에 따르면 국내 신평사들로부터 신용등급을 부여받은 기업들 가운데 지난 1일 기준으로 지난해 실적을 발표한 기업 40곳 중 절반에 가까운 19곳은 작년 영업이익이 전년보다 줄었다.    주요 회사채 발행 기업 가운데 LG디스플레이(A+)의 경우 지난해 영업손실이 2조850억원으로 전년(영업이익 2조2천306억원)과 비교해 적자 전환했다.    효성화학(A)도 지난해 3천367억원 규모의 영업손실을 내며 전년 대비 적자로 돌아섰다. 효성의 또 다른 계열사인 합성섬유 기업 효성티앤씨(A2+)의 작년 영업이익도 1천236억원으로 전년(영업이익 1조4천237억원)에 비해 91.3% 급감했다.    그밖에 SK하이닉스(AA·-43.5%), LG생활건강(A1·-44.9%), LG화학(AA+·-40.4%) 등의 지난해 영업이익이 전년비 40%대 감소했다.    기업들의 지난해 실적 윤곽이 드러나면서 신평사들도 신속히 기업 신용등급에 반영하기 시작했다.    가령 2조원대 적자를 낸 LG디스플레이의 경우 나이스신용평가·한국신용평가·한국기업평가 등 국내 3대 신평사들이 일제히 신용등급 영향 검토에 들어갔다.     특히 한신평은 LG디스플레이가 글로벌 경기 침체로 전방수요가 위축돼 당분간 영업실적이 부진할 것으로 보고, 현금창출력 약화에 손상차손 발생으로 재무안정성도 저하됐다며 무보증사채의 등급전망을 기존 '안정적'에서 '부정적'으로 낮췄다.    신평사들은 작년 4분기 1조원대 영업손실을 낸 SK하이닉스의 신용도 영향에도 촉각을 곤두세웠다.    나신평은 \"이번 실적 저하가 단기적으로 신용도에 미치는 영향은 제한적인 수준\"이라면서도 \"반도체 업황 하락 사이클이 장기화하면 재무부담 증가 폭이 예상을 웃돌 수 있어 지속적인 검토를 통해 신용도에 반영하겠다\"고 밝혔다.     글로벌 신평사인 스탠더드앤드푸어스(S&P) 글로벌 신용평가는 메모리 반도체 수요 감소와 고객사의 공급업체 과잉재고가 겹쳐 올해 신용지표가 크게 약화할 것이라며 아예 SK하이닉스의 등급전망을 '부정적'으로 내렸다. 현재 S&P가 SK하이닉스에 부여한 신용등급은 BBB-다.    회사채 시장 투자자들 역시 기업 실적에 예민하게 대응하고 있다.    롯데지주·케미칼·건설·하이마트 등 상당수 계열사가 '부정적' 등급전망을 부여받은 롯데그룹의 사례가 대표적이다.    수익성 저하 우려를 받아온 롯데하이마트(AA-)는 지난달 총 1천200억원 규모의 회사채 수요예측에서 목표 물량은 채웠지만, 연초 회사채 시장 강세 분위기와 양호한 신용도에도 불구하고 발행금리가 민평금리보다 85bp(1bp=0.01%포인트)가량 높게 책정됐다.    역시 등급전망이 '부정적'인 효성화학도 부진한 실적 전망과 베트남 화학공장 대규모 투자에 따른 재무 부담 우려 속에 지난달 중순 1천300억원 조달을 위한 회사채 수요예측을 진행했으나 기관들이 응찰하지 않아 전량 미매각됐다.    증권가에서는 특히 A등급 이하 비우량 신용등급 기업에 대한 우려가 많다.    정혜진 신한투자증권 연구원은 \"A급 기업의 경우 기업 성장세가 꺾이고 과거보다 높은 금리 수준으로 이자 비용이 증가해 기업의 상환능력이 저하할 것\"이라며 \"실적 저하로 인한 신용도 하락 국면 진입 속도는 비우량 등급에서 더 빠르게 나타날 것\"이라고 밝혔다.    ykbae@yna.co.kr"
    },
    {
        "title": "\"눈치 안보고 팝콘 먹으며 영화본다\"…기지개 켜는 영화관株",
        "date": "2023.02.06. 오전 5:06",
        "content": "작년 4월 영화관 내 취식 제한 해제 이어마스크 착용 의무 해제에 관람제약 모두 풀려관객수 늘고 높아진 관람료에 실적회복 본격화\"CJ CGV 전환사채 물량은 상단 제한 요인\"[이데일리 원다연 기자] 2년 3개월여 만에 실내 마스크 착용 의무가 해제되면서 영화관에도 다시 사람들의 발길이 이어지고 있다. 코로나19 직격탄을 맞았던 영화주들도 실적 회복 기대감에 기지개를 켜고 있다. \n\n\n\n실내마스크 착용 의무 해제 다음날인 지난달 31일 서울의 한 영화관에 마스크 착용 안내문이 놓여있다. (사진=연합뉴스)5일 마켓포인트에 따르면 지난 3일 CJ CGV(079160)는 1만 9300원으로 거래를 마쳐 올 들어 13.9% 상승폭을 기록했다. 영화 배급사인 NEW(160550)와 쇼박스(086980)는 8900원, 3920원으로 각각 9.2%, 6.7% 올랐다. 메가박스 운영사인 콘텐트리중앙(036420)만 2만 8450원으로 지난해 말 대비 0.4% 약세를 나타냈다. 정부가 지난달 30일부터 2020년 10월부터 유지돼왔던 실내 마스크 착용 의무를 해제하면서 영화관에서도 마스크를 쓰지 않고 영화를 볼 수 있게 됐다. 지난해 4월 영화관 내 취식을 허용한 이후로는 8개월 만에 영화관 내 관람 제약이 모두 풀렸다. 영화관 관람 제약이 모두 사라지면서 빠르게 회복되고 있는 관객 수에 날개를 달아줄지 주목된다. 영화진흥위원회 영화관입장권통합전산망에 따르면 지난달 영화관 관객 수는 1125만 444명으로 전년동월(571만 8042) 대비 2배 가까이 늘었다. 증권가는 올해 영화관 운영사의 실적이 회복되면서 영업이익이 흑자 전환할 것으로 보고 있다. 금융정보업체 에프앤가이드에 따르면 CJ CGV의 올해 실적 컨센서스는 매출액이 1조 5176억원으로 전년동기 추정치 대비 16.87% 증가하고, 영업이익은 678억원으로 흑자 전환하는 것으로 나타났다. 콘텐트리중앙은 매출액이 9722억원으로 전년동기 추정치 대비 18.48% 늘고, 영업이익은 231억원으로 흑자 전환할 것이란 전망이다. CJ CGV와 콘텐트리중앙에 대한 증권가의 실적 컨센서스는 모두 1개월 전에 비해 개선됐다. \n\n\n\n[이데일리 김정훈 기자]코로나19 시기 높아진 영화 관람료와 특별관 수요 확대도 영화관 업체의 실적을 뒷받침할 것이란 분석이다. 국내 극장가는 코로나19 팬데믹 기간 3년간 세 차례 관람료 인상을 단행했다. 현재 주말 일반관 기준 영화 관람료는 1만 5000원 수준이다. 이환욱 IBK투자증권 연구원은 “펜데믹 시기 상승한 티켓 가격과 비용절감 효과에 기인한 실적 개선세는 올해부터 본격화될 전망”이라며 “아울러 최근 제로 코로나 정책을 대폭 완화한 중국을 비롯한 글로벌 전 지역의 관객수 회복세도 더욱 본격화될 것으로 예상한다”고 밝혔다. 영화 배급사의 경우 전년대비 개봉 영화를 늘리며 실적 개선을 이룰 것이란 전망이다. ‘더 퍼스트 슬램덩크’ 배급으로 연초부터 흥행에 성공한 NEW는 올해 류승완 감독, 김혜수 주연의 ‘밀수’를 비롯해 5편 이상을 개봉할 예정이다. 쇼박스 역시 김성훈 감독, 하정우 주연의 ‘피랍’ 등 5편의 영화를 개봉 예정이다. 장지혜 DS투자증권 연구원은 “쇼박스는 올해 영화 흥행 실적에 따라 더 높은 수익을 기대할 수 있고, 본격적으로 드라마 IP(지적재산권) 사업을 시행하고 있어 추가 상승 여력 또한 높다고 판단한다”고 밝혔다. 다만 CJ CGV의 경우 지난해 운영자금과 채무상환자금 조달을 위해 발행한 4000억원 규모의 전환사채 발행 물량이 주가 상단이 제한될 수 있다는 우려도 나온다. 최민하 삼성증권 연구원은 “수익성은 작년보다 개선될 전망이지만 여전히 재무 부담이 크고 기 발행된 전환사채의 잔액 규모가 상당해 주가의 상방 압력을 제한할 것”이라고 밝혔다."
    }
]