[
    {
        "title": "[리더스클럽]신약 R&D 역량에 'M&A 전략' 더해…동아에스티 글로벌 제약사 도약",
        "date": "2022.12.18. 오후 6:21",
        "content": "1~3분기 매출 4812억 호실적그로트로핀 등 신약 판매 순항美 '뉴로보' 인수···상업화 가속네스프 등 바이오시밀러도 두각[서울경제] 동아쏘시오그룹의 전문의약품 분야 계열사 동아에스티(170900)가 글로벌 무대에서 승부를 내기 위해 강력한 체질 개선 작업을 벌이고 있다. 국내 신약 4개를 개발한 연구개발(R&D) 역량에 해외기업 인수합병(M&A) 등 적극적인 경영 전략을 더해 글로벌 제약사 도약을 앞당긴다는 방침이다. 최근 동아에스티의 경영 행보를 한 마디로 설명하면 바로 ‘글로벌’이다. 활동무대를 해외로 돌리기 위해 가장 큰 노력을 하는 제약사로 꼽힌다.\n\n\n\n사진 설명◇기술력 기반 전문의약품 사업 쾌조=동아에스티는 올해 창립 90주년을 맞은 동아쏘시오그룹에서 전문의약품과 바이오의약품, 의료기기 등을 담당한다. 올해 사업 성적은 대단히 좋다. 1~3분기 누적 매출은 전년 같은 기간 대비 9.3% 증가한 4812억 원을 기록했다. 1~3분기 누적 영업이익은 271억 원으로 전년 동기의 203억원 대비 33.1% 증가했다.이같은 호실적은 전문의약품이 이끌었다고 회사 측은 설명했다. 그 중에서도 성장호르몬으로 쓰이는 ‘그로트로핀’의 약진이 돋보인다. 회사 관계자는 “이 약은 올해 1분기 120억 원, 2분기 140억 원, 3분기 160억 원 등 매 분기 20억 원씩 매출이 늘고 있다”며 “그로트로핀은 동아에스티의 기술력을 상징하는 의약품이기도 해 의미가 더 크다”고 설명했다.실제로 동아에스티는 그로트로핀 임상 시험을 통해 2019년 터너 증후군으로 인한 성장부전, 2020년에는 임신 주수에 비해 작게 태어난(AGA) 소아에서의 성장장애 적응증을 추가 획득했고, 2018년에는 ‘그로트로핀Ⅱ 주사액 카트리지’를 냉장보관 외에 개봉 후 실온에서 최대 10일까지 보관할 수 있도록 하는데 국내 최초로 성공했다.발암가능물질 N-니트로소디메틸아민(NDMA) 함유로 논란이 됐던 항궤양제 시장에서도 동아에스티의 기술력이 빛났다는 설명이다. 이른바 ‘라니티딘 사태’로 불리던 불순물 파동 이후 ’파모티딘' 성분인 동아에스티의 ‘가스터’가 곧바로 시장 1위에 등극했다. 여기에 올 9월 동결건조 제형을 액상형으로 내놓으며 국내 최초로 액상형 파모티딘을 출시한 제약사가 됐다. 회사 관계자는 “단순히 의약품 매출을 유지하는 차원이 아니라 고객을 향한 진심을 담아 끝없이 연구하고 있다”고 설명했다.◇과감한 M&A로 해외 거점 마련=동아에스티는 최근 미국 나스닥 상장사인 뉴로보 파마슈티컬스를 인수하고 글로벌 진출 전초기지를 마련한 상태다. 뉴로보는 의약품 R&D 전문회사다. 동아에스티는 최근 이 회사에 제2형 당뇨 및 비알콜성 지방간염(NASH) 치료제 후보물질 ‘DA-1241’와 비만 및 NASH) 치료제 후보 ‘DA-1726’을 기술수출하고 이 회사 지분을 받았다. 이후 추가 현금 투자를 통해 뉴로보 최대주주에 올랐다.회사 관계자는 “글로벌 R&D 전초기지 마련을 위한 통큰 결정”이라며 “동아에스티는 뉴로보를 통해 DA-1241과 DA-1726의 글로벌 개발과 상업화에 속도를 내고, 향후 그룹사의 글로벌 프로젝트에도 뉴로보를 활용할 계획”이라고 말했다.◇바이오시밀러도 세계 겨냥=동아에스티는 바이오시밀러 분야에서도 글로벌 문을 두드린다. 지난달 얀센의 자가면역질환 치료제 ‘스텔라라’ 바이오시밀러인 ‘DMB-3115’의 임상 시험을 마쳤다. 오리지널 약인 스텔라라는 2020년 기준 세계에서 77억 7000만 달러(약 10조 원) 규모가 팔린 블록버스터다.세계 유수의 바이오의약품 기업들이 이 약 바이오시밀러 개발에 도전하는 가운데 동아에스티는 상당히 빠른 시간에 임상을 마치고 상업화 전략도 수립했다. 동아에스티는 이미 지난해 7월 글로벌 제약사 인타스와 ‘DMB-3115’ 글로벌 기술수출 계약을 체결한 상태다.이와 함께 동아에스티가 개발한 2세대 빈혈치료제 ‘네스프(성분명 다베포엔틴-알파)’ 바이오시밀러 ‘DA-3880’도 글로벌 시장으로 나간다. 동아에스티는 지난달 튀르키예 제약사 폴리파마와 독점적 라이선스 아웃 및 공급 계약을 체결했다. 개발 및 상업화 단계에 따라 마일스톤을 받으며 완제품 독점 공급을 맡는다.김민영 동아에스티 사장은 “뉴로보 인수, DMB-3115 임상 종료, 폴리파마 기술수출 등 동아에스티의 R&D 파이프라인이 글로벌 무대에서 인정받고 있다”며 “R&D 경쟁력을 지속적 강화해 나가고 글로벌 제약사로 도약하겠다”고 말했다."
    },
    {
        "title": "증시 부진에 IPO 21% 급감…상장 종목 65%는 공모가 밑돌아",
        "date": "2022.12.18. 오후 6:00",
        "content": "올 신규 상장 종목 70개 불과1000억 넘는 '대어'도 6개 뿐자금 조달 환경 악화 등 영향내년 상반기까지 침체 가능성\n\n\n\n[서울경제] 시총 100조 원 기업 LG에너지솔루션으로 화려하게 문을 연 올해 기업공개(IPO) 시장이 ‘용두사미’로 마무리될 것으로 전망된다. 공모 금액이 1000억 원이 넘는 대형 IPO는 이번 주 상장하는 바이오노트를 포함하면 6개로 지난해의 절반에도 못 미친다. 증권가에서는 자금 조달 환경이 악화하고 경기 침체 우려가 커지면서 내년 상반기까지 IPO 시장의 반등이 어려울 것으로 전망했다.18일 한국거래소에 따르면 올해 유가증권·코스닥시장에 새롭게 상장한 종목(스팩 및 이전 상장 제외)은 22일 상장 예정인 바이오노트를 포함하면 총 70개로 집계됐다. 공모주 시장이 활황세를 보였던 지난해(91개)와 비교했을 때 21.97% 급감했다. 공모 금액도 약 16조 원으로 지난해 19조 7000억 원 대비 20%가량 급감했다. LG에너지솔루션(공모 금액 12조 7500억 원)을 제외하면 조달 규모는 더 줄어든 것으로 분석된다. 공모 금액이 1000억 원을 넘는 기업도 지난해 21개에서 올해 6개에 그쳤다.공모주의 수익률도 저조했다. 이날 기준 상장을 마친 69개 종목의 상장 이후 평균 수익률은 5.97%에 불과했다. 특히 46개의 종목(65.71%)은 16일 기준 종가가 공모가(무상증자를 한 경우 이를 반영한 수정 공모가 기준)를 밑돌았다. 올해 2월 24일에 상장한 브이씨는 공모가 대비 53.5% 하락했다. 위니아에이드·레이저쎌·나래나노텍 등도 공모가 대비 50% 넘게 떨어졌다. ‘따상(시초가가 공모가의 두 배로 형성되고 장중 상한가 기록)’의 효과도 얼마 가지 않았다. 4월 28일 상장 첫날 따상에 성공했던 비주얼 테크 솔루션 기업 포바이포는 상장 이후 주가가 27.4% 빠졌다. 미술 경매사 케이옥션 역시 1월 24일 상장 첫날 따상을 기록했으나 현재 주가는 19% 하락했다.증권가는 내년에도 IPO 시장이 침체된 분위기를 이어갈 것으로 전망한다. 경기 침체 공포에 증시가 얼어붙은 데다 금융시장 전반의 자금 조달 환경도 여전히 어렵기 때문이다. 유진형 DB금융투자 연구원은 “IPO 시장 침체가 내년 상반기까지 지속될 것”이라며 “시중금리가 여전히 높은 수준을 유지하고 있는 데다 올해 상장한 기업들의 주가 하락으로 투자금 회수를 하지 못하고 발이 묶인 기관투자가들이 많은 까닭”이라고 설명했다. 유 연구원은 이어 “공모 규모가 400억 원 이상인 중대형 IPO는 공모가 밴드에 대한 눈높이를 낮추지 않고서는 추진이 만만찮을 것으로 전망된다”면서도 “다만 수급 영향을 상대적으로 덜 타는 소규모 IPO의 경우 올해와 마찬가지로 공모에 흥행하는 사례들이 자주 나올 것”이라고 예상했다."
    },
    {
        "title": "외국인도 코스피 ‘쓴맛’…투자종목 절반 손실",
        "date": "2022.12.18. 오후 5:54",
        "content": "◆투자자별 순매수 톱10 수익률겹악재에 5개 종목서 마이너스'반도체 부진' 하이닉스 23.7%↓대거 사들인 금융株마저 미끄럼기관도 5개 손실···한진칼 -32%개인은 10개 종목 모두 떨어져\n\n\n\n[서울경제] 올해 코스피 지수가 21% 급락하면서 외국인 투자가들도 손실을 피해가지 못했다. 외국인 상위 매수 종목 10개 중 절반이 마이너스(-) 수익률을 기록한 것으로 나타났다. 연방준비제도(Fed·연준)의 공격적 금리 인상, 러시아·우크라이나 전쟁 등 돌발 악재에 더해 급등락이 심한 한국 증시의 특성이 반영됐다는 분석이다. 외국인뿐 아니라 기관 투자가들도 평균 수익률이 마이너스를 기록했다. 개인은 상위 매수 종목 10개 모두가 급락하며 ‘최악의 한 해’를 보냈다.18일 한국거래소에 따르면 올해(1월 3일~12월 16일) 외국인이 가장 많이 사들인 종목 10개 중 5개는 마이너스 수익권인 것으로 분석됐다. 평가 손실이 가장 큰 종목은 SK하이닉스(000660)였다. 외국인은 올해 SK하이닉스를 9407억 원 사들였고 평균 매수 가격은 10만 2785원이었다. 16일 종가(7만 8400원)는 23.72% 낮았다. 경기침체로 전자기기 제품 수요가 줄고 내년 역시 메모리 반도체가 고전할 것이란 전망에 SK하이닉스 주가는 장중 52주 신저가를 기록한 바 있다. 김광진 한화투자증권 연구원은 “의미 있는 수요 회복을 기대하기 어려운 내년 2분기까지는 실적 악화가 불가피하다”고 설명했다.외국인들은 금리 인상 수혜 주로 분류되는 우리금융지주(316140), KB금융(105560)도 대거 매수했지만, 수익률은 부진했다. 우리금융지주는 평가 손실률이 5.45, KB금융은 3.66%였다. 고금리 시대 진입에 예대마진 증가로 자연스레 실적이 개선될 것이라는 기대감이 컸다. 하지만 대출 증가율 둔화, 경기 침체 영향으로 주가는 약세를 보였다. 실제로 KRX 300 금융 지수는 연초 대비 8.14% 떨어졌다.반면 외국인은 연초 ‘태조이방원(태양광·조선·2차전지·방산·원자력)’으로 묶이며 주도 주로 자리매김했던 2차전지주는 양호한 수익률을 기록했다. 삼성SDI(006400)와 LG화학(051910)의 예상 평가 수익률은 각각 9.94%, 7.83%로 추정된다. 이 기간 외국인은 두 기업을 각각 1조 496억 원, 8786억 원 순매수했다. 미국 인플레이션 감축법(IRA) 수혜가 기대되는 가운데 전기차 판매 호조에 따라 2차전지 수요가 급증하고 있는 것이 호재로 작용했다. 외국인의 상위 매수 종목 10곳의 평균 수익률은 1.42%였다.올해 기관 역시 순매수 상위 10개 종목 중 5개 종목이 손실 구간인 것으로 나타났다. 기관의 평균 손실률은 1.26%였다. 기관이 가장 큰 손실을 본 종목은 한진칼(180640)이었다. 예상 손실률은 32.6%다. 한진칼은 앞서 조원태 한진그룹 회장의 우호지분으로 분류되는 LX그룹의 지분 매입으로 경영권 분쟁이 사실상 끝났다는 분석이 나오며 주가가 급락한 바 있다. 김장원 IBK투자증권 연구원은 “주가 개선을 위해서는 비상장 종속기업의 업황 개선 이상의 신성장 동력이 필수적”이라고 설명했다.올해 최악의 수익률을 기록한 투자 주체는 개인이었다. 개인이 가장 많이 매수한 10개 종목 중 10개 모두에서 파란 불이 켜졌다. 평균 손실률도 19.32%에 달했다. 삼성전자(005930), SK하이닉스 등 대장주가 무너진 가운데 네이버, 카카오(035720) 등 인터넷주가 연초 대비 급락한 영향으로 풀이된다."
    },
    {
        "title": "中 과창판·육성산업 ETF '괴리율 주의보'",
        "date": "2022.12.18. 오후 4:39",
        "content": "기준가격서 최대 5%나 밑돌아태양광·친환경서 악화 우려도“거래량 파악 후 투자땐 덜 손해”\n\n\n\n[서울경제] 일부 중국 상장지수펀드(ETF)의 시장가격이 기준가격(순자산가치)을 최대 5% 밑돌고 있다. 전문가들은 매도 시 괴리율만큼 손해를 볼 수 있는 만큼 투자에 주의해야 한다고 조언했다.18일 한국거래소에 따르면 지난달 1일 이후 중국 ETF의 괴리율 초과 공시 건수는 132건으로, 전체(349건)의 37.82%를 차지했다. 국내에 상장된 전체 ETF 중 중국 관련 ETF의 비중은 4.84%라는 점을 고려하면 상당히 높은 편이다. 대부분 ACE 중국과창판STAR50(26건), SOL 차이나육성산업액티브(합성)(29건) 등 중국 육성 신성장 산업 관련 중국 본토 ETF다. 괴리율은 마이너스 2~5%까지 벌어졌다. 통상 ETF 괴리율은 0~2% 내외를 기록한다. 중국 정부가 코로나19 방역조치를 완화했다지만 대규모 확진자 발생 등에 집중, 신성장 산업에 대한 재정 투자 규모를 줄일 수 있다는 우려가 커진 영향으로 풀이된다. 한 ETF업계 관계자는 “최근 중국 대표지수형은 그나마 회복세를 보이고 있지만, 신산업이라 불리는 태양광, 친환경 등 정부 주도 산업군은 아직 회복이 덜 돼 괴리율이 커지고 있다”고 설명했다.중국 본토 시장에 투자하는 ETF의 괴리율이 구조적으로 클 수 밖에 없다는 목소리도 있다. 한 ETF 업계 관계자는 “공매도가 불가능한 중국 본토 시장에서는 유동성공급자(LP)들이 선물·대차 포지션을 취하지 못해 괴리율이 큰 구조적인 한계가 있다“고 설명했다.전문가들은 ETF가 장중 마이너스 괴리율로 저평가되면 매도 시 괴리율만큼 손해를 볼 수 있어 유의해야 한다고 조언한다. 한 ETF 업계 관계자는 ”중국 ETF를 살 때 거래량 많은 상품을 선택하면 그나마 괴리율이 좁혀지는 모습을 확인할 수 있다“며 “중국 과학기술 혁신기업(과창판)에 투자하는 ETF 중에는 KODEX 상품보다 TIGER 상품의 괴리율이 적은 편”이라고 말했다. 김도형 삼성자산운용 ETF컨설팅 팀장은 ”중국 장이 열리기 전 선물 움직임과 호가를 확인하고 투자해야 괴리율 손해를 덜 볼 수 있다“고 말했다.한국거래소는 해외 ETF의 경우 괴리율이 12% 이상 벌어지면 해당 상품을 투자유의 종목으로 적출·지정하고 있다. 다만 괴리율 발생 원인이 다양해 특정 국가의 종목만 따로 빼서 관리하기 어렵다는 입장이다."
    },
    {
        "title": "위기에 안정 택한 증권사들…CEO 대부분 유임",
        "date": "2022.12.18. 오후 4:36",
        "content": "정일문 한투 사장 5연임 확정적···KB·삼성도 유임한화투자·교보·SK 등도 체제 유지 관측NH·대신·메리츠 등 주요 증권사 임기 남아금융지주 계열사들은 변화 시도\n\n\n\n[서울경제] 국내 주요 증권사 최고경영자(CEO) 들이 대부분 유임됐다. 내년 고금리 여파로 위기 상황이 예상되면서 변화 보다는 안정에 방점을 두는 모습이다.18일 업계에 따르면 이번 주 한국투자증권을 마무리로 대부분의 증권사가 CEO 인사 및 조직개편 등을 마무리 한다. 정일문 한투 사장은 사실상 5연임을 확정했다. 한투는 내년 침체 상황에 맞는 조직 개편 등을 진행할 전망이다. 앞서 박정림·김성현 KB증권 사장, 장석훈 삼성증권 사장 등 주요 증권사는 연임을 결정했다. 미래에셋증권(최현만, 이만열), 현대차증권(최병철), 한화투자증권(권희백), SK증권(김신), 교보증권(이석기), DB금융투자(고원종) 등도 유임이 예상되고 있다. NH투자증권(정영채), 대신증권(오익근) 대표 임기는 2024년 3월까지 임기이고 메리츠증권(최희문)은 2025년 3월까지다. 황현순 키움증권 사장은 올해 초 부임했다.금융지주 계열사들은 변화를 꾀하고 있다. 하나증권은 13일 강성묵 하나대체투자자산운용 사장을 대표에 내정했다. 이은형 하나증권 대표(부회장)는 CEO 부임 2년 만에 물러나 겸직 중인 하나금융그룹 글로벌 총괄 부회장에 집중한다. 올해 말 임기였던 이영창 신한투자증권 사장은 최근 진옥동 신한금융지주 회장이 새로 내정되면서 변수가 생긴 상황이다. 이밖에 임기는 만료됐지만 업무를 수행하고 있는 IBK투자증권 등도 교체 이야기가 나오고 있다. 한 업계 관계자는 “내년 실적 악화로 중도에 교체되는 CEO는 없겠지만 전쟁 중에 장수를 바꾸지 않는 만큼 내년 말에 큰 변화가 있을 수 있다”고 말했다."
    },
    {
        "title": "[데이터로 보는 증시]주간 코스피·코스닥 투자주체별 매매동향(12월 12일~16일)",
        "date": "2022.12.18. 오후 3:24",
        "content": "[서울경제]"
    },
    {
        "title": "“내 계좌가 녹는다” 삼성전자 네이버 카카오 LG전자...동학개미 상위 10개 종목 수익률 올해 모두 마이너스",
        "date": "2022.12.18. 오후 2:18",
        "content": "외국인·기관 순매수 상위 종목 10개 중 5개는 상승\n\n\n\n 한국거래소올해 개인투자자들의 순매수 상위 10개 종목이 전부 마이너스(-) 수익률을 낸 것으로 집계됐다.18일 한국거래소에 따르면, 올해 1월 초부터 이달 16일까지 유가증권시장과 코스닥시장에서 개인투자자들의 순매수 상위 10개 종목이 모두 마이너스 수익률을 냈다. 10개 종목은 삼성전자, 네이버, 카카오, 삼성전자우, SK하이닉스, 두산에너빌리티, 카카오뱅크, 에코프로비엠, LG전자, 삼성전기 등이다.개인이 15조7635억원어치를 순매수한 삼성전자 주가는 16일 종가 기준 5만9500원을 기록했다. 올해 평균 매수가인 6만4605원보다 7.9% 하락한 수치다.순매수 상위 10개 종목의 수익률 평균은 -19.23%였다. 특히 순매수 2위와 3위인 네이버와 카카오도 각각 수익률 -23.6%, -27.9%를 기록하며 부진했다 SK하이닉스(-24%)와 에코프로비엠(-43%) 등도 수익률이 -20%를 밑돌았다.반면, 외국인 투자자와 기관 투자자가 각각 순매수한 상위 종목 10개 가운데 5개는 수익률이 플러스(+)를 기록했다. 외국인은 삼성SDI(9.9%), LG화학(7.8%), KT&G(14.1%), 한화솔루션(13.4%), 클래시스(3.9%) 등을 통해 수익을 올렸다. 기관은 LG에너지솔루션(4.6%), 셀트리온(2.6%), 한화솔루션(13.3%), 씨에스윈드(20.1%), 삼성바이오로직스(1.1%) 등을 통해 플러스 수익률을 냈다. 외국인 순매수 상위 10개 종목의 수익률 평균은 1.42%, 기관 순매수 상위 10개 종목의 수익률 평균은 -1.26%를 기록했다."
    },
    {
        "title": "'산타랠리 실종' 12월 증시...금투세 유예 가닥, 한줄기 희망될까",
        "date": "2022.12.18. 오후 1:46",
        "content": "[주간증시전망]\n\n\n\n16일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전일대비 0.95포인트(0.04%) 내린 2,360.02를 나타내고 있다. 이날 코스닥도 전일대비 5.27포인트(0.73%) 내린 717.41에 장을 마친 반면, 원달러환율은 2.3원 오른 1,305.4원으로 장을 마감했다. 2022.12.16/뉴스1기다리던 산타랠리는 오지 않았다. 12월 증시는 2300~2400대 박스권에서 지지부진한 흐름을 이어갔다. 연말까지 특별한 이슈가 없는 가운데 이번 주 코스피도 박스권 등락이 유력할 전망이다. 지난 주(12일~16일) 코스피 지수는 전주대비 29.02포인트(1.21%) 내린 2360.02에 마감했다. 미국 12월 FOMC(연방공개시장위원회)에서 예상대로 금리를 50bp 인상한 가운데 미국 실물경기 침체우려가 부각되며 부진한 흐름이 나타났다. 올해 주식시장 마감을 2주 앞둔 가운데 전문가들은 다음주 증시는 모멘텀 공백 속 2300~2400 박스권 등락을 예상했다. 악재로 작용했던 금융투자소득세가 유예로 가닥 잡히는 가운데 미국 경제침체 우려, 중국 코로나19(COVID-19) 확산이 변수가 될 전망이다. 다음달 1일 시행 예정이던 금투세는 2년 유예로 가닥이 잡히는 분위기다. 금투세 도입을 앞두고 증권가에 혼란이 가중되자 기획재정부가 직접 '금투세는 유예될 가능성이 높다'며 시장에 메시지를 전달한 것으로 알려졌다. 금투세가 유예되기 위해서는 내년도 예산안과 함께 국회 본회의에서 통과돼야 한다. 금투세가 시행되면 주식, 펀드, 파생상품 등 금융상품 매매 차익이 연 5000만원 초과될 경우 최고 27.5% 양도소득세를 내야 한다. 김영환 NH투자증권 연구원은 \"향후 2주간은 연말을 맞이한 모멘텀 공백기가 예상된다\"며 \"연말에는 외국계 자산운용사들의 북클로징(장부 결산) 영향으로 거래량이 줄어들고 주요경제지표 발표와 4분기 실적발표도 1월에 이뤄지기 때문\"이라고 설명했다. 이어 \"올해 말 미국 재무부의 IRA(인플레이션 감축법) 시행령과 한국 정부의 2023년 경제정책 방향 등 정부 정책발표에 주목할 필요가 있다\"고 덧붙였다. ━물가는 둔화됐지만 경기침체 우려...이번주도 박스권 등락 예상 ━지난주 발표된 11월 소비자물가지수(CPI)는 전년대비 +7.1%, 전월대비 +0.1%로 예상치(+7.3%)를 하회하며 안정세를 나타냈다. 에너지 가격이 급락한 가운데 내구재와 중고차 가격 둔화가 물가 안정을 견인했다. 물가가 안정되는 흐름이 뚜렷해지자 금융시장은 미국 금융당국의 조기 통화완화 정책을 기대하기 시작했다. 하지만 12월 FOMC에서 연방준비제도(연준, FED)는 되려 물가 전망치 상향과 기준금리 점도표를 상향 조정했다. 제롬 파월 연준 의장은 기자회견에서 1)물가 피크아웃에도 비주택서비스 물가 고착화 경계, 2)물가 안정을 위한 성장 훼손, 3)통화정책 조기 완화 선회 기대를 차단하는 매파적 통화정책운용을 강조했다. 연준의 매파적 발언에 미국 증시는 급락했고 한국증시도 부진한 흐름이 이어졌다. 연준의 공격적 긴축 기조에 경기침체 우려가 부각되며 투심을 억눌렀다. 11월 미국 소매판매와 11월 중국 주요 경제지표도 부진하며 경기침체 우려를 추가로 자극했다. \n\n\n\n제롬 파월 연방준비제도 의장 (C) AFP=뉴스1전문가들은 경기침체 우려 속 모멘텀 없는 소강상태가 당분간 이어지겠지만 연말·연초 급격한 하락장이 전개될 가능성은 높지 않다고 진단했다. 신승진 삼성증권 수석연구위원은 \"15일 FOMC 이후 긴축 기조 유지에 대한 실망감으로 시장은 지지부진한 모습\"이라며 \"주요 기업들의 실적 추정치 하향이 계속되고 있고, 한국시장 반등을 주도했던 외국인 투자자들의 매수세도 12월부터 둔화되고 있다\"고 설명했다. 그는 \"글로벌 금리 인상에 지정학적 위험이 겹치며 좋을 것이 없었던 2022년 한해가 지나가고 있고, 경기침체에 대한 우려도 여전히 높다\"면서도 \"지금 코스피 지수 PBR(주가순자산비율)은 0.9배 수준으로 지난 9월 저점(2130)을 다시 테스트할 확률은 낮아 보인다\"고 분석했다. 이어 \"지금은 기업 실적 추정치 하향이 지속되는 역실적장세 구간으로 중장기 흐름으로 대형주를 매수하고자 하는 투자자에게 지금 하락은 좋은 매수 기회로 보인다\"며 \"동트기 전 새벽이 가장 어둡고 추운 법이며 지금 어려운 구간을 잘 극복하면 2023년에는 좋은 결과를 얻을 수 있겠다\"고 판단했다. 서상영 미래에셋증권 미디어콘텐츠 본부장은 \"지난 금요일 미국 증시는 연준 위원들의 매파적 발언으로 부진했으나 장 마감을 앞두고 반발 매수세가 유입되며 낙폭을 축소한 점은 한국 증시에 긍정적\"이라며 \"뱅크오브아메리카 메릴린치가 반도체 업종이 2023년 상승할 것으로 전망한 점도 투자심리 개선을 촉진하고 있다\"고 했다. 이에 따라 다음주 초 한국 증시는 보합권 출발 예상되나 반발 매수세가 유입되며 반등이 유력하다고 관측했다."
    },
    {
        "title": "[선데이 머니카페] 2023년은 채권의 해라는데…ETF 뭘 담아볼까?",
        "date": "2022.12.18. 오후 1:12",
        "content": "[서울경제] 올 들어 국내 상장지수펀드(ETF) 시장에서 커다란 변화가 일어났습니다. 바로 올 들어 채권형 ETF로 흘러든 자금 규모가 주식형 ETF를 크게 압도했다는 것이죠. 올해 채권형 ETF는 무려 4조 9438억 원의 투자금을 흡수하며 주식형 ETF(유입액 2조 4103억 원)의 2배를 기록했습니다. 금리 인상과 증시 부진의 혼란 속에서 대규모 ‘채권개미'가 탄생한 것인데요. 증시 전문가들 역시 내년은 투자 포트폴리오 내에서 채권의 역할이 커지는 해가 될 것이라는 전망을 내놓고 있습니다. 이에 증권가에서 새로운 유형의 채권형 ETF를 앞다퉈 출시하면서 투자자들의 선택의 폭은 예년 대비 훨씬 커졌습니다. 이번 주 선데이 머니카페에선 다양해진 채권형 ETF들을 면면을 들여다보고 ‘나’에게 적절한 상품은 어떤 것이 있는지 알아보도록 하겠습니다.최근 눈에 띄는 점이 있다면 장기채 ETF에 대한 자금유입세가 늘어나고 있다는 점입니다. 미국 연방준비제도(Fed·연준)의 연이은 금리 인상으로 시중 금리가 한창 치솟아 오를 때 장기채 ETF들은 금리 변동에 대한 노출도가 크다는 점에서 단기채 ETF 대비 인기가 없었는데요, 최근 들어 인플레이션 피크아웃(정점 통과) 전망에 금리 인상 완화 기대감이 커지고 있는 데다 국고채 시장이 안정을 되찾으면서 장기채 ETF를 찾는 투자자들이 대폭 늘어나는 모습입니다. 채권 가격은 금리와 반대로 움직이기 때문에 금리가 오르면 채권 가격은 내리고 반대로 금리가 내리면 채권 가격을 오르기 시작합니다. 금리 인상기 가격 하락폭이 훨씬 컸던 장기채 ETF들은 금리 안정기 이후 이어질 하락 국면에서 훨씬 가격 상승 메리트가 커질 수 있기 때문이죠. 특히 금리가 높을 때 채권을 사둔 투자자라면 시세 차익을 극대화할 수 있겠죠. 최근 1개월 자금유입 상위 채권 ETF 목록을 보면, ‘TIGER 중장기국채(302190)’(233억 원), ‘KODEX 미국채울트라30년선물’(202억 원), ‘KOSEF 국고채10년(148070)’(143억 원), ‘ACE 국고채10년(365780)’(107억 원) 등 장기물들이 대거 진입한 모습입니다.물론 아직까지 금리 불확실성이 큰 만큼 단기 금리를 추종하는 상품들도 여전히 큰 인기를 끌고 있습니다. 부동의 1위 ‘TIGER CD금리투자KIS(합성)’에는 최근 1개월간만 1조 8962억 원이 유입됐어요. 이 상품은 국내에서 유일하게 양도성예금증서(CD) 91일물 수익률을 추종하는 상품인데요. 금리 인상기에는 손실을 보지 않는 데다가 매일 이자가 복리로 쌓인다는 점에서 올 들어 최고의 히트 상품으로 자리잡았습니다. ETF는 잘 사들이지 않는 연기금에서도 12월 들어 이 ETF를 346억 원어치 순매수하며 전체 종목 중 세 번째로 많이 사들였습니다. 미 연준이 물가 안정세에도 여전히 금리 인상에 대해 확고한 입장을 유지하면서 금리 상승세가 한동안 더 이어질 것이라고 판단한 것으로 풀이됩니다.요즘 또 새롭게 주목받고 있는 채권형 ETF로는 만기매칭형 상품들이 있습니다. 바로 채권처럼 만기가 되면 상환금을 분배하고 상장폐지되는 ETF입니다. 만기매칭형 ETF 8종이 처음으로 동시 상장한 11월 22일 이후 약 3주 만에 1조 원이 넘는 자금이 유입됐습니다. 이후로도 후발주자들이 합류하면서 국내 상장된 만기매칭형 채권 ETF의 수는 총 10개가 됐습니다. 투자 채권 유형별로 국고채 4종, 은행채 1종, 회사채 5종입니다.\n\n\n\n만기매칭형 채권 ETF 만기수익률. 자료=미래에셋증권만기매칭형 ETF들은 만기까지 보유하고 있으면 약속된 기대 수익률과 이자를 챙길 수 있는 채권의 특성을 그대로 옮겨왔습니다. 한편 채권과 달리 소액투자도 가능하다는 점에서 개인 투자자들의 관심이 집중됐죠. 일반적인 채권형 ETF의 경우 편입 채권들의 만기가 줄어들면 구성 종목을 롤오버하는 방식으로 ETF를 계속 유지합니다. 편입 채권들이 계속 교체된다는 의미죠. 때문에 일반 채권형 ETF 투자자들은 특정 시점에 산 채권을 만기까지 보유하는 게 아니라 특정 만기에 해당하는 채권들을 계속 바꿔가며 보유하게 됩니다. 하지만 만기매칭형 ETF는 처음 설정한 채권들을 그대로 가져가기 때문에 만기 시 수익률을 노릴 수 있고, 중간 매도를 통한 시세 차익 역시 얻을 수 있습니다. 대신 중간 매도에 따른 차익에는 세금이 부과됩니다.이들의 기대 만기수익률은 3~6%대로 다양합니다. 가장 안정적인 국고채에 투자하는 ETF들은 각 운용사에서 제시한 만기수익률이 ‘KODEX 23-12국고채액티브’ 3.81%, ‘HANARO 32-10국고채액티브’ 3.58%, ‘SOL 24-06국고채액티브’ 3.66%, ‘TIGER 23-12국공채액티브’ 4.01% 등인데요, 물론 기대 수익률도 변동이 가능합니다. 종목 이름 내 숫자는 만기기한을 뜻하는데요, 예를 들어 ‘23-12 국고채’란 2023년 12월 만기인 국고채에 투자하는 ETF란 의미입니다. 전문가들은 회사채 투자 상품의 경우, 신용등급이 높은 채권을 편입하고 있는지를 살펴봐야 한다고 조언하는 데요. 우선 현재 상장된 회사채 ETF들은 AA-급 이상 채권만을 가져가며 AA급 이상의 채권 비중을 높게 유지하고 있는 것으로 파악됩니다.\n\n\n\n마지막으로 채권과 단일 주식 종목을 혼합한 채권혼합형 ETF를 살펴볼까요. 이들은 영향력 있는 개별 주식 1개를 일정 비중으로 담고 나머지를 국채 등 안정적인 채권으로 채운 것이 특징입니다. 종류별로 알아볼까요. 삼성전자(005930)를 담은 ‘KODEX 삼성전자채권혼합Wise(448330)', 테슬라를 담은 ‘TIGER 테슬라채권혼합Fn(447770)’, 엔비디아를 담은 ‘ACE 엔비디아채권혼합블룸버그(448540)’, 애플을 담은 ‘ARIRANG Apple채권혼합Fn(447660)’ 등이 있습니다. 이들은 단일 종목으로 포트폴리오를 30~40% 채우고 나머지를 채권에 투자하고 있습니다.개별 주식을 직접 투자하지 않고 ETF를 통해 보유할 때의 장점은 무엇일까요? 바로 주가 하락 시 방어율이 뛰어나다는 것입니다. 금리 인상과 경기 침체 우려로 인한 증시 부진이 1년 가까이 지속되면서 채권과의 혼합 투자를 통해 방어율을 높이려는 수요가 유입되고 있는 것으로 풀이됩니다. 대신, 주가 상승 시에는 그 만큼 상승 효과가 제한되겠죠.운용사들은 이들 혼합형 ETF들은 퇴직연금 계좌에서도 투자가 가능해 연금계좌 내 주식 비중을 높일 수 있다는 점 역시 투자 포인트로 꼽습니다. 이 ETF들은 주식과 채권을 각각 30%, 70%가량씩 보유해 안전자산으로 분류됩니다. 때문에 혼합형 ETF(30%)와 위험자산 주식형 ETF 70%로 계좌 내 주식 비중을 80% 수준으로 끌어올리는 게 가능합니다. 다만 일각에선 단일 종목의 비중이 높은 ETF인 만큼 분산투자의 효과는 떨어질 수 있음을 유의해야 한다는 지적도 나옵니다. 한 업계 관계자는 “ETF의 최대 장점은 분산 효과인데 주식 비중이 높아 변동성에 노출되는 정도도 커진다”며 “본인의 투자 성향을 잘 고려해 투자를 결정해야 할 것”이라고 말했습니다."
    },
    {
        "title": "韓증시 손 터는 외국인들…지분 확 늘린 종목도 있네",
        "date": "2022.12.18. 오후 1:02",
        "content": "현대글로비스·한국항공우주 등외국인 지분율 10%P 이상 ‘쑥’우리금융지주·현대해상도 상승\n\n\n\n 16일 명동 하나은행 본점 딜링룸 모습. [사진 = 연합뉴스]외국인들이 올해 한국시장에서 순매도를 기록하고 있지만 코스피200 종목의 절반 이상은 오히려 외국인 지분율이 높아진 것으로 집계됐다. 18일 한국거래소에 따르면 유가증권시장에서 외국인이 보유한 주식의 시가총액 규모는 지난해 말 33.55%에서 이달 15일 31.06%로 2.49%포인트 하락했다. 외국인 투자자들이 이 기간 코스피에서  6조3550억원가량을 순매도한 영향이다. 하지만 우량주 중심인 코스피200 중 113개 종목은 올 들어 외국인 지분율이 상승한 것으로 집계됐다.현대글로비스의 외국인 지분율이 32.77%에서 47.43%로 14.66%포인트 늘어 조사 기업 가운데 가장 높은 상승률을 기록했다. 정몽구 명예회장과 정의선 회장이 지분 10%를 칼라일에 매각한 영향이 크다.한국항공우주의 외국인 지분율이 12.41%에서 13.42%포인트 늘어난 25.83%를 기록해 두 번째로 상승폭이 컸다. 잇따른 해외 수주로 방산 업종 전반이 올 들어 호황기에 접어든 영향으로 풀이된다. 한국항공우주는 지난 2013년 이라크에 FA-50 경공격기 24대를 수출하면서 큰 폭의 실적 성장을 이룬 바 있다. 올해도 폴란드와 대규모 FA-50 수출 계약을 체결하는 등의 호재에 힘입어 주가도 올해 45%가량 뛰었다. 나승두 SK증권 연구원은 “한국항공우주는 이라크 수출로 2013년부터 2016년까지 실적과 주가 모두 호조를 보인 적이 있다”며 “당시를 기억하고 있는 외국인 투자자라면 한국항공우주를 선호할 수 있을 것”이라고 설명했다.우리금융지주도 외국인 지분율을 29.99%에서 39.99%로 10%포인트 높아졌다. 예금보험공사와 한화생명이 매각한 지분을 외국인 투자자들이 사들인 결과로 풀이된다. 배당 역시 우리금융지주에 대한 투자 매력을 끌어올렸다는 평가다. 우리금융지주의 올해 예상 배당수익률은 8.4%(16일 종가 기준) 수준이다. 우리금융지주 주가는 올 들어 1.18% 올랐다.현대해상(24.72%→34.68%)과 현대미포조선(10.62%→20.25%)의 외국인 지분율도 10%포인트에 육박하는 상승률을 기록했다. 현대해상의 올해 연간 지배주주귀속순이익 예상치는 연초 4230억원에서 이달 5540억원으로 늘었다. 현대미포조선은 조선업 수주 호왕을 앞세워 턴어라운드(흑자 전환)을 앞두고 있다. 하이트진로(4.08%→13.35%)도 리오프닝(경기 재개)이 호재로 작용하며 외국인 지분율이 9%포인트가 넘게 상승했다.반면 효성티앤씨(17.84%→8.9%) 케이카(18.4%→10.45%) 네이버(56.17%→48.7%) LG생활건강(43.12%→35.96%) 등은 외국인 지분율이 대폭 낮아졌다."
    },
    {
        "title": "성장株 추락·배터리株 질주…시총 상위권 순위 '지각변동'",
        "date": "2022.12.18. 오전 10:12",
        "content": "하이닉스, 3위서 4위로 하락네이버 9위·카카오는 11위에카카오뱅크 10위→26위카카오페이 14위→43위로 뚝LG엔솔은 1년 내내 2위 고수\n\n\n\n[서울경제] 올해 어려운 증시 상황이 이어지면서 코스피 시가총액 상위권 순위에도 지각변동이 일어났다. 시총 3위 자리를 지키던 SK하이닉스(000660)는 반도체 업황 악화로 4위로 밀려났다. 성장주인 네이버와 카카오(035720) 그룹 주는 금리 인상의 직격탄을 맞아 4~6계단 밀려났다. 반면 주도 주로 자리매김한 2차 전지 종목들의 도약이 눈에 띄었다.18일 한국거래소에 따르면 유가증권시장에서 시가총액 3위였던 SK하이닉스는 10월 말 삼성바이오로직스(207940)에 밀려 4위로 내려앉았다. 이후 다시 두 업체는 3위 자리를 두고 엎치락뒤치락했지만 결국 4위로 굳어지는 모양새다.성장주로 분류되는 네이버와 카카오는 금리 인상 직격탄에 순위가 급락했다. 지난해 말 코스피 시총 3위였던 네이버는 상반기엔 7위까지 떨어졌다. 베어마켓 랠리(약세장 속 단기 반등)가 끝난 9월에는 8위로 하락했다. 미국 포쉬마크 인수 발표가 있었던 10월에는 10위까지 밀렸다. 현재는 9위를 지키고 있다.지난해 5위였던 카카오는 1월에만 9위까지 떨어졌고, 3∼4월 다시 6위로 올라섰다가 문어발 상장 논란, 데이터센터 화재 등 악재가 겹치며 11월 초 13위까지 떨어졌다. 현재는 11위다.지난해 말 시총 10위였던 카카오뱅크(323410)는 26위로, 카카오페이(377300)는 14위에서 43위로 추락했다. 단기 성과보다 미래 가치를 높게 평가받는 성장주는 금리 인상기엔 미래 가치에 대한 할인율이 높아지며 주가가 더 큰 타격을 받는다.삼성전자는 올해 유가증권시장 시가총액 1위 자리를 굳건히 지켰다. 다만 시총 규모는 지난해 말 467조 4340억 원에서 이달 16일 기준 355조 2021억 원으로 100조 원 넘게 증발했다. 전체 시총에서 차지하는 비중 또한 21.21%에서 19.04%로 감소했다.반면 배터리 관련주는 대체로 선방했다. LG에너지솔루션(373220)은 1월 27일 상장하자마자 시총 2위를 차지하고 1년 내내 자리를 지켰다. 시총 규모는 상장 첫날(1월 27일) 118조 1700억 원에서 최대 146조 160억 원(11월 11일)으로 늘었다 최근 미국 전기차 업체 테슬라 수요 부진 등 영향으로 113조 6070억 원으로 줄었다.2차전지주로 분류되는 삼성SDI(006400)는 지난해 말 6위에서 5위로, 배터리 소재를 생산하는 LG화학(051910)은 8위에서 6위로 1∼2계단씩 뛰어올랐다. 시총도 각각 8252억 원(삼성SDI), 2조1178억 원(LG화학) 늘었다."
    },
    {
        "title": "연말연초 '모멘텀 공백기'…한·미 정책·외국인 수급에 주목 [주간전망]",
        "date": "2022.12.18. 오전 9:02",
        "content": "NH 코스피 예상밴드 2300~2420선\n\n\n\n지난 16일 오후 서울 중구 하나은행 명동점 딜링룸 전광판 모습. 사진=뉴스1이번 주(12월 19일~12월 23일) 국내 증시는 이렇다할 상승동력(모멘텀)이 없는 가운데 정부정책을 주시하면서 템포를 조절할 것으로 보인다. 코스피 전망치는 최저 2300포인트까지 언급됐다.18일 한국거래소에 따르면 지난주 코스피지수는 전주 대비 29.02포인트(1.21%) 밀린 2360.02에 장을 끝냈다. 지수는 지난 5거래일 동안 14일 하루를 제외하고 전부 내렸다. 이 기간 수급을 살펴보면 개인과 기관이 각각 5614억원, 3114억원 사들였고 외국인 홀로 9571억원 팔아치웠다.코스닥지수는 전주보다 2.08포인트(0.29%) 하락한 717.41에 거래를 마쳤다. 전주 개인 홀로 2201억원어치 순매수한 반면 기관과 외국인은 1359억원, 264억원어치 순매도했다.16일(현지시간) 뉴욕증시는 미국 중앙은행(Fed) 등 중앙은행들이 내년 인플레이션이 여전히 상방 위험을 보일 것이라고 거론한 가운데 일제 하락했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 281.76포인트(0.85%) 밀린 3만2920.46에 거래를 끝냈다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 43.39포인트(1.11%) 하락한 3852.36을, 나스닥지수는 105.11포인트(0.97%) 내린 1만705.41을 기록했다.증권가는 이른바 '연말연초 모멘팀 공백기'인 만큼 이번 주 증시가 큰 변동성 없이 국내외 정부 정책에 주목할 것으로 내다봤다. 미국 재무부의 인플레감축법(IRA) 가이던스(시행령)과 우리나라 정부의 내년 경제정책방향 등이다.앞서 미 재무부는 IRA 시행령을 이달 말께 마련하겠다고 예고한 바 있다. 우리나라 완성차·배터리 업계가 타격을 입는 일부 조항이 있어 관련 시장의 시선은 여기에 쏠린 상태다. IRA에는 북미에서 최종 조립한 전기자동차(EV)에만 최대 7500달러(약 1000만원)가량의 세액을 공제한다는 내용이 담겨있다. 때문에 미국과 캐나다, 멕시코 등 북미를 제외한 지역에서 반발이 심산 상황이다. 우리나라 정부와 업계도 한국산 전기차 세액공제(보조금) 차별 관련 피해를 최소화하고자 치열한 로비를 벌이고 있는 것으로 알려졌다.한편 우리나라는 정부는 2023년도 경제정책 방향을 수립하고 있다. 어떤 내용일지 아직 공유되진 짐작할 수 있는 대목은 있다. 앞서 추경호 부총리 겸 기획재정부 장관은 지난 14일 비상경제장관회의에서 내년 경제정책은 '위기 극복과 재도약'에 중점을 두겠다고 예고한 바 있다. 그는 \"경제 여건 변화와 리스크에 선제·적극적으로 대응해 거시경제를 안정적으로 운용하고 물가와 생계비 부담은 낮추며 일자리와 안전망은 확대·강화해 민생경제의 빠른 회복을 지원할 것\"이라고 말했다.김영환 NH투자증권 연구원은 \"향후 2주간은 연말을 맞이한 모멘텀 공백기를 예상한다며 \"주요 경제지표 발표가 월초에 이뤄지고 4분기 실적발표도 1월 중순부터 진행될 예정이다. 일반적으로 연말엔 외국계 운용사들의 북클로징(회계연도 장부결산) 영향으로 거래량이 줄어드는 영향도 있다\"고 밝혔다.외국인 수급에도 집중할 필요가 있다. 지난 10~11월 유가증권시장에서 순매수를 보이던 외국인 자금이 이달 들어 순매도로 전환했다. 지난 1일부터 15일까지 1조3000억원가량 팔아치웠다. 원·달러 환율이 1300원 초반 수준에 들면서 환율 메리트가 줄어들었기 때문으로 읽힌다. 외국인 자금은 단기적으로 환율에, 장기적으로 경기에 민감하다. 때문에 외국인 수급이 재차 강하게 유입되는 국면은 글로벌 경기의 턴어라운드 기대감이 높아지는 시기가 될 것이라는 게 증권가 관측이다.NH투자증권은 이번 주 코스피 주간 예상 밴드로 2300~2420선을 제시했다. 관심 업종으로는 헬스케어, 신재생에너지, 원전 등을 꼽았다."
    },
    {
        "title": "올해 1600% 주가 폭등…블룸버그가 선택한 올 최고의 종목",
        "date": "2022.12.18. 오전 9:02",
        "content": "인도네시아 광산주 ‘아다로미네랄’세계지수 2803개 종목 중 1위\n\n\n\n 아다로미네랄 공장 전경 <사진=아다로미네랄>올해 전 세계에서 가장 수익률이 높은 종목은 인도네시아 광산주 ‘아다로미네랄(PT Adaro Minerals Indonesia)’이라고 블룸버그통신이 15일(현지시간) 보도했다. 아다로미네랄 주가는 1년 새 1600% 가까이 폭등했다.블룸버그에 따르면, 아다로미네랄은 인도네시아 대표 광물 자원 생산 기업이다. 올해 1월 자카르타 증시에 상장한 뒤 주가가 1595% 폭등했다. 블룸버그세계지수에 편입된 2803개 기업 중 가장 수익률이 높았다.아다로미네랄 주가는 상장 3개월만에 100루피아(약 8.40원)에서 2990루피아(약 251원)로 치솟았다. 이후 다소 내려 지난 14일 기준 주당 1695루피아에 거래됐다. 시가총액은 약 45억달러(약 5조8955억원)에 달한다.아다로미네랄은 글로벌 석탄 가격 상승의 영향으로 주가가 폭등한 것으로 분석된다. 회사 측은 올해 1월에서 9월까지 석탄 평균 판매가격이 2배 이상 뛰었고, 석탄 판매량도 41% 증가했다고 밝혔다. 같은기간 순이익도 482% 늘었다. 이 회사는 전기차용 알루미늄, 배터리 제조로 사업을 다각화하고 있다. 국내에서도 지난달 13일 현대자동차가 이 회사와 업무협약(MOU)을 맺고 전기차 핵심 소재인 알루미늄을 공급받기로 했다.블룸버그는 5명의 분석가를 동원한 자체 조사에서 이 회사 주가가 내년 1년 동안 42% 더 상승할 수 있다고 예상했다. 블룸버그는 “전 세계적인 긴축과 경기침체, 우크라이나 전쟁 등에도 아다로미네랄이 세계 최고의 수익률을 기록했다”고 평가했다."
    },
    {
        "title": "[증시 풍향계] 이벤트 부재 속 박스권 전망…금투세 영향도 촉각",
        "date": "2022.12.18. 오전 8:01",
        "content": "세종대왕과 대형 토끼(서울=연합뉴스) 한상균 기자 = 16일 광화문광장에 대형 토끼가 놓여 있다. 19일부터 열리는 서울 빛초롱 행사 조형물이다. 2022.12.16 xyz@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 국내 주식시장이 미국 연방준비제도(Fed·연준)의 매파(통화긴축 선호)적 태도가 만들어낸 파고를 넘는 사이 '산타랠리'(연말 소비 증가에 따른 실적 개선 기대감으로 지수가 반등하는 현상) 기대감은 흩어지고 경계심은 커졌다.    18일 한국거래소에 따르면 지난주(12∼16일) 코스피는 지난 16일 2,360.02로 거래를 마쳐 지난 9일 종가(2,389.04) 대비 29.02포인트(1.22%) 하락했다.    지수는 주 초반 미국 연방공개시장위원회(FOMC)를 앞두고 경계심이 짙어지며 하락했다가, 지난 14일 미국 11월 소비자물가지수(CPI)가 시장 예상치를 밑돌며 물가 급등세 진정 조짐을 확인하자 1% 이상 올라 2,400선 턱밑까지 다가섰다.     하지만 다음 날 미 연준이 FOMC에서 매파적 태도를 보이자 시장에 실망감이 확산, 코스피는 다시 2,360대로 내려앉았고 결국 2,360대에 턱걸이한 채로 한 주 거래를 끝마쳤다.    중국의 신종 코로나바이러스 감염증(코로나19) 방역 조치 완화에 따른 '리오프닝' 기대감도 국내 증시에 상승 모멘텀이 됐던 한 주였다. 다만 방역 완화 이후 확진자 수가 급증하자 중국 리오프닝 재료는 불확실성 요인이 되기도 했다.    연말 불확실성이 확대된 상황에서 투자자들의 매매 동향도 뚜렷하지 않았다.     특히 외국인은 지난주 내내 하루는 '사자'(순매수)를 보였다가 다음날은 '팔자'(순매도)로 바뀌는 변덕스러운 태도를 나타냈다.    다만 이달 들어 외국인은 원/달러 환율이 1,300원 초반 수준에 진입해 환율 메리트가 줄어들면서 지난 1∼15일 기준 총 1조3천억원 어치를 순매도한 상황이다.    이번 주(19∼23일) 코스피는 증시 이벤트가 부재한 상황에서 FOMC 이후 미국의 경기 방향성에 촉각을 곤두세운 채 박스권 흐름을 보일 가능성이 크다.    미 연준은 12월 FOMC에서 시장 예상에 부합하는 기준금리 50bp(1bp=0.01%포인트) 인하를 결정했지만, 미국의 내년도 성장 전망치를 종전 1.2%에서 0.5%로 하향 조정하고 물가·실업률 전망치를 높이며 경기둔화와 인플레이션에 대한 경계감을 모두 키운 상태다.     김유미 키움증권 연구원은 \"미국 경기의 연착륙·경착륙 여부를 놓고 많은 논란이 커질 것으로 예상된다\"며 \"경기침체에 대한 우려가 다시 확산하면서 투자심리에 부담을 줄 수 있다\"고 내다봤다.    다만 지수가 크게 요동칠 가능성은 적다고 증권가는 예상하는 분위기다.    송주연 다올투자증권 연구원은 \"최근 FOMC 이후 시차를 두고 변동성이 확대됐던 경험들이 있어 사후적으로 여진이 나타날 가능성도 배제할 수는 없다\"면서도 \"그러나 인플레이션의 하락 방향성에 대한 확신이 기존보다 강해졌기 때문에 변동성이 커지더라도 제한적 수준에 그칠 것\"이라고 말했다.    아울러 이번 주 금융투자소득세(금투세)에 대한 여야 협상 결과도 국내 증시의 투자심리에 영향을 미칠 수 있다는 분석이다.    현재 여야는 애초 내년 시행될 예정이었던 금투세 도입을 2년 유예하자는 데까지는 합의한 것으로 전해졌지만, 유예 기간 주식 양도소득세 대상인 대주주 요건과 증권거래세 조정 문제를 놓고 협상을 이어가는 상황이다.    김영환 NH투자증권 연구원은 \"향후 2주 동안은 모멘텀 공백기가 예상되고 외국계 운용사들의 북클로징(book closing·회계 연도 장부 결산) 영향으로 거래량도 줄어들 것\"이라며 \"모멘텀 공백 속 금투세 도입 유예나 내년 경제정책방향 등 정부 정책들에 시장은 주목할 것\"으로 내다봤다.    NH투자증권이 제시한 이번 주 코스피 예상 범위는 2,300∼2,420이다.    이번 주 국내외 주요 경제지표 발표와 이벤트 일정(한국시간)은 아래와 같다.    ▲ 22일(목) = 미국 12월 콘퍼런스보드 소비자신뢰지수    ▲ 22일(목) = 미국 3분기 국내총생산(GDP) 확정치    ▲ 22일(목) = 한국 11월 생산자물가    ▲ 23일(금) = 미국 11월 콘퍼런스보드 경기선행지수    ▲ 23일(금) = 미국 11월 개인소비지출(PCE) 물가    ▲ 24일(토) = 미국 12월 미시간대 소비자심리지수    ykbae@yna.co.kr"
    },
    {
        "title": "'ESG 경영 원년' 선언 보령…전사 역량 집중",
        "date": "2022.12.18. 오전 8:01",
        "content": "4월 ESG 경영 선포식 이후 강력 드라이브투석용기 업사이클링, 녹색구매 등도 노력\n\n\n\n[서울경제] 보령(003850)이 올해를 ‘환경·사회·지배구조(ESG)경영의 원년’으로 정해 4월 ‘ESG경영 선포식’을 연 이후 전사 차원으로 ESG경영에 집중하고 있다.보령은 당시 선포식에서 ‘인류를 위한 지속가능한 가치 창출(BRing Sustainable Value for Humanity)’을 ESG경영 비전으로 설정했다. 보령은 지속가능경영 체계를 고도화하고 중장기 ESG 목표를 달성하기 위해 ESG 전담 조직을 신설하고 올 6월 ESG경영 성과와 비전을 담은 첫번째 지속가능경영보고서를 발간했다.먼저 환경 분야에서 보령은 업계 최초로 폐의약품 용기 업사이클링(upcycling) 사업을 전개하고 있다. 올 5월 보령은 재활용 전문 업체인 ‘글로벌인프라텍’과 업무협약을 체결하고 국내 최초로 혈액투석액 용기 무상 수거 및 업사이클링을 시작했다. 위탁 폐기의 번거로움과 환경오염에 대한 부담을 줄이는 한편, 친환경 선순환 구조 를 구축하기 위해서다.보령은 탄소중립 경영을 위해 본사, 안산공장, 예산공장 온실가스 배출시설에 대한 온실가스 인벤토리 제3자 검증도 했다. 이밖에도 보령은 지난해 전 사업장을 대상으로 환경경영시스템 인증(ISO14001)을 취득하기도 했다.아울러 8월에는 국립공원 내 안전사고 예방과 자연·문화경관 보호를 위해 국립공원공단과 업무협약을 체결했다. 보호장비 기부를 시작으로 임직원 봉사활동 등 공단과 추진할 계획이다.사회공헌 분야에선 사회복지법인 월드비전과 함께 ‘급여 우수리 기부 캠페인’을 전개하고 있다. 이 제도는 매월 임직원 각자가 급여 중 1,000원 미만의 우수리를 기부하면 회사도 일정액을 맞춰 기부하는 방식이다. 기부금은 매월 월드비전을 통해 사회적 어려움을 겪는 아동청소년들을 위한 의료지원비로 사용된다. 보령은 협력사를 ‘함께 성장하는 파트너’로 인식하고 상생을 도모하는데도 집중하고 있다고 밝혔다. 10월 보령은 협력업체 간담회를 통해 자체적으로 마련한 ‘녹색구매 지침’을 발표하고 협력업체가 친환경 제품을 선택하도록 독려하는 한편 지속가능 성장과 환경적 책임을 이행 할 수 있도록 했다. 녹색구매란 제조의 전 과정에서 환경에 미치는 영향이 적은 제품을 구매하는 것을 뜻한다. 현재 공공기관에서는 녹색 제품 구매 촉진에 관한 법률에 의거해 녹색 제품 구매를 의무화하고 있다. 앞으로 보령은 녹색구매 지침을 시작으로 친환경 제품을 우선으로 하는 녹색구매 실천을 지속적으로 강화해 나갈 예정이다.지배구조 분야에서 보령은 이달 규범준수경영시스템(ISO 37301)과 부패방지경영시스템(37001) 통합 인증을 획득했다. ISO 37001 및 ISO 37301은 기업의 부패와 뇌물 수수를 막고 법률과 규정, 행동강령에 따라 운영되도록 하기 위한 국제표준이다. 내부 준법경영 정책과 리스크 관리체계가 글로벌 수준에 부합하는 기업에만 인증서를 부여한다.보령은 2018년 부패방지경영시스템(37001)을 도입한 이후, 매년 지속적인 사후 심사를 통해 인증을 갱신했다. 보령은 이번 통합 인증으로 규범준수경영시스템(ISO 37301) 인증까지 획득하게 되면서 회사 윤리 및 준법경영 체계가 글로벌 수준임을 인정 받게 됐다.한편 보령은 실질적인 이사회 중심의 투명경영이 이뤄질 수 있도록 올해 상반기 이사회 내에 투자위원회와 인사위원회를 구성하기도 했다.앞으로도 보령은 ESG경영을 위한 과제들을 선제적으로 발굴 및 설정하는 한편, 개선과제들을 적극적으로 해결해 나갈 방침이다. 장두환 보령 대표는 “올해를 ESG경영의 원년으로 삼고 전사적으로 ESG경영 시스템을 내재화 하는데 힘쓰고 있다”며 “경영 투명성과 국내외 신인도를 제고하고 하는 한편 기업 및 사회 모두의 지속가능성을 높여가기 위해 앞으로도 지속 노력하겠다”고 밝혔다."
    },
    {
        "title": "애플·MS·아마존서 손실난 국민연금…이 종목이 살렸다 [박윤예의 글로벌주 열전]",
        "date": "2022.12.18. 오전 7:56",
        "content": "올해 네슬레 16%·유나이티드헬스 5% 선방\n\n\n\n국내 최대 연기금인 국민연금이 미국 빅테크주(애플·마이크로소프트·구글·아마존)로 큰 손실을 봤을 것으로 예상된다. 다만 작년말 국민연금이 보유한 해외주식 투자종목이 올해 9월말(3분기)에서야 공개된 것이라서 그동안 투자종목이나 비중이 달라질 수는 있다.16일 국민연금기금운용본부에 따르면 올해 3분기말 기준 국민연금의 해외주식 투자 규모는 247조6000억원에 달한다. 해외주식 투자 비중은 전체 자산에서 27.6%를 차지한다. 국민연금은 이중 101조8000억원(41.1%)를 직접 운용하고 있다. 반면 국민연금의 국내주식 투자 규모는 121조7000억원이다. 이는 전체 자산에서 13.6% 수준이다. 국민연금은 이중 60조7000억원(49.9%)를 운용하고 있다.\n\n\n\n 국민연금의 해외주식 투자종목 내역작년말 국민연금의 해외주식 투자종목을 살펴보면 애플이 자산군 내 차지하는 비중이 3.06%로 가장 크다. 애플은 올해 들어서만 25% 주가가 하락했지만 빅테크주에서는 그나마 선방한 편이다. 하지만 S&P500지수(-18.78%)보다도 하락폭이 크다. 많은 글로벌 펀드가 미국 시가총액 1위이자 세계 시가총액 1위인 애플을 가장 큰 비중으로 보유하고 있다. 미국 최대 연기금 캘리포니아주 공무원연금(CalPERS·캘퍼스)와 ‘오마하의 현인’ 워런 버핏의 버크셔 해서웨이도 마찬가지다.국민연금은 작년말 기준 메타를 3조2488억원 어치 갖고 있었는데 올해 들어서만 65.69% 하락했다. 이어 국민연금이 2조3886억원 어치를 보유한 테슬라도 60.58% 하락했다.국민연금의 해외주식 투자종목 상위20개 가운데 그나마 네슬레(16.68%)가 가장 많이 올랐다.  네슬레는 스위스의 시가총액 1위 기업으로 대표적인 소비재 기업이다. 이어 미국의 의료서비스 기업인 유나이티드헬스그룹(5.06%), 미국의 소비재 기업인 존슨앤존슨(3.47%)만 올해 들어 주가가 올랐다."
    },
    {
        "title": "하락장에 시총순위 지각변동…네이버·카카오 '날개 없는 추락'",
        "date": "2022.12.18. 오전 7:39",
        "content": "2차전지 뛰고 반도체·인터넷주 내려…LG엔솔 입성에 삼성SDI 등 상승증권가 \"내년 실적 반도체 '먹구름'\n\n\n\n코스피 약보합세, 환율은 소폭 상승코스피가 약보합세로 장을 마친 12월 16일 오후 서울 중구 하나은행 딜링룸에 지수가 표시돼 있다. 이날 코스피는 전 거래일보다 0.95포인트(0.04%) 내린 2,360.02로 거래를 마쳤다. [연합뉴스 자료사진]    (서울=연합뉴스) 송은경 홍유담 기자 = 올해 주식시장은 세계 각국 중앙은행의 급격한 금리 인상과 경기 침체 우려로 하락장세가 이어지면서 시가총액 상위권 순위도 요동쳤다.    유가증권시장에서 시총 2위 자리를 굳건히 지키던 SK하이닉스는 반도체 업황 악화로 두 계단 미끄러졌고, 네이버와 카카오 그룹주는 금리 인상이 악재가 되는 성장주의 특성상 투자심리가 위축돼 혹독한 1년을 보내야 했다.    반면 올해 1월 사상 최대 공모액을 기록한 'IPO(기업공개) 대어' LG에너지솔루션의 신규 상장 등 2차전지 관련 종목들의 순위권 내 약진은 두드러졌다.    전문가들은 올해 증시에서 부진했던 종목 중 반도체주 실적은 내년에도 어둡지만, 성장주는 비교적 양호한 성적을 거둘 것으로 전망했다. SK하이닉스 시총 2위 내줘…카카오 5→11위·카뱅 10→26위    18일 한국거래소에 따르면 보통주 기준 올해 유가증권시장 시가총액 1위 자리는 삼성전자가 굳건히 지켰다. 다만 시가총액 규모는 지난해 말 467조4천340억원에서 이달 16일 기준 355조2천021억으로 100조원 넘게 줄었고, 전체 시가총액에서 차지하는 비중 또한 21.21%에서 19.04%로 감소했다.    SK하이닉스는 LG에너지솔루션이 시가총액 2위로 상장한 뒤 줄곧 3위를 지켰다. 3월 17∼18일 이틀간 2위로 잠시 올라선 적도 있었으나 10월 말엔 삼성바이오로직스에도 밀려 4위로 내려앉았다. 이후 다시 3위를 탈환하기도 했다가 점차 4위로 굳어지는 모양새다.    성장주로 분류되는 네이버와 카카오는 순위 하락세가 더욱 뚜렷했다. 단기 성과보다 미래 가치를 높게 평가받는 성장주는 금리 인상기엔 미래 가치에 대한 할인율이 높아지며 주가에 더 큰 타격을 받는다.    지난해 말 코스피 시총 3위였던 네이버는 상반기엔 7위까지 떨어졌다. 베어마켓 랠리(약세장 속 단기 반등)가 끝난 9월엔 8위로 하락했다가 포쉬마크 인수가 있었던 10월엔 10위까지 밀리기도 했다.\n\n\n\n(CG)[연합뉴스TV 제공]    코로나19 유행 시기 '국민주'에 등극한 카카오는 내리막길 경사가 더 가팔랐다.    5위였던 카카오는 1월에만 9위까지 떨어졌고, 3∼4월 다시 6위로 올라섰다가 문어발 상장 논란, 데이터센터 화재 등 악재가 겹치며 11월 초 13위까지 떨어졌다. 현재는 11위를 지키고 있다.    지난해 말 시총 10위였던 카카오뱅크는 26위로, 카카오페이는 14위에서 43위로 추락했다.    코로나19 시기 초저금리와 비대면 생활양식의 수혜를 누린 인터넷주가 맥없이 무너진 사이 배터리 관련주는 대체로 선방했다.    LG에너지솔루션은 1월 27일 상장하자마자 시총 2위를 차지하고 거의 1년 내내 자리를 지켰다. 시총 규모는 상장 첫날(1월27일) 118조1천700억원에서 최대 146조160억원(11일11일)으로 늘었다가 최근 미국 전기차업체 테슬라 수요 부진 등 영향으로 113조6천70억원으로 줄었다.    2차전지주로 분류되는 삼성SDI는 지난해 말 6위에서 5위로, 배터리 소재를 생산하는 LG화학은 8위에서 6위로 1∼2계단씩 뛰어올랐다. 시총도 각각 8천252억원(삼성SDI), 2조1천178억원(LG화학) 늘었다. '코스피 기둥' 반도체주 전망 어두워…성장주는 '기대'    코스피 상위권 종목들의 실적 전망은 엇갈렸다.    증권사들이 추정한 네이버의 연결 기준 올해 영업이익 컨센서스는 전년 대비 0.37% 감소한 1조3천206억원이지만, 내년 1분기와 2분기에는 각각 13.45%(3천424억원), 7.2%(3천604억원) 증가할 것으로 예상됐다.    카카오의 경우 올해 영업이익 컨센서스는 전년 대비 3.71% 증가한 6천170억원이고 내년 1분기와 2분기에도 각각 10.08%(1천747억원), 12.98%(1천932억원) 성장할 것으로 평가됐다.    반면 코스피를 떠받치고 있는 반도체 산업의 양대 산맥은 업황 부진에 따라 내년까지 부진한 흐름을 이어갈 것으로 보인다.    삼성전자의 올해 연결 기준 영업이익 컨센서스(시장 예상치)는 전년 대비 8.64% 줄어든 47조1천714억원으로 나타났다.    내년 1분기와 2분기 영업이익은 올해 동기보다 각각 51.71% 줄어든 6조8천197억원, 53.6% 감소한 6조5천411억원으로 반 토막 수준이 될 것으로 분석됐다.    시총 4위권까지 밀리며 상대적으로 주가 하락세가 뚜렷한 SK하이닉스의 올해 영업이익 컨센서스는 작년 대비 33.24%나 감소한 8조2천850억원으로 제시돼 더욱 어둡다.    특히 내년 1분기와 2분기에는 각각 영업손실 9천678억원, 9천145억원으로 적자 전환할 것으로 예상됐다.    송명섭 하이투자증권 연구원은 내년 증시·산업 전망 리포트에서 반도체 업황이 최악이라 평가하며 \"내년 메모리 반도체 설비투자(CAPEX)는 올해 대비 27% 감소할 것\"이라고 설명했다.    다만 \"한국 반도체 주가는 역사적으로 중국 정보통신(IT) 수요의 전년 대비 증감률과 동행해왔다\"며 \"중국 정부의 제로 코로나 정책 완화가 제대로 실행될 경우 한국 반도체 주가 상승을 이끌 것\"이라고 봤다.[표] 유가증권시장 보통주 시가총액 상위 10종목 (단위:백만원)\n\n\n\n    (자료=한국거래소)    norae@yna.co.kr, ydhong@yna.co.kr"
    },
    {
        "title": "개미들이 산 10종목 모두 '마이너스'…평균 20%↓",
        "date": "2022.12.18. 오전 7:06",
        "content": "외국인·기관 순매수 상위 종목 절반은 상승\n\n\n\n코스피 개미 투자자(PG)[제작 이태호]    (서울=연합뉴스) 채새롬 기자 = 올해 하락장에도 개인투자자들이 주식시장에서 26조원을 순매수한 가운데, 순매수 상위 10개 종목은 전부 마이너스 수익률을 낸 것으로 나타났다.     18일 한국거래소에 따르면 올해 1월 초부터 이달 16일까지 유가증권시장·코스닥시장에서 개인투자자들의 순매수 상위 10개 종목(삼성전자, 네이버, 카카오, 삼성전자우, SK하이닉스, 두산에너빌리티, 카카오뱅크, 에코프로비엠, LG전자, 삼성전기)은 전부 마이너스(-) 수익률을 냈다.     개인투자자들이 15조7천635억원 어치를 순매수한 삼성전자는 16일 종가가 5만9천500원으로, 올해 평균 매수가(매수대금을 매수량으로 나눈 값)인 6만4천605원보다 7.9% 낮았다.     순매수 2·3위 종목인 네이버(-23.6%)와 카카오(-27.9%)를 비롯해 SK하이닉스(-24%), 에코프로비엠(-43%) 등이 -20%를 밑도는 수익률을 보였다.    순매수 상위 10개 종목의 수익률 평균은 -19.23%였다.     반면 외국인 투자자와 기관 투자자가 각각 순매수한 상위 종목 10개에서는 절반인 5개씩이 수익률 플러스(+)를 기록해 개인 투자자와 크게 대조됐다.    외국인 순매수 상위 10개 종목의 수익률 평균은 1.42%, 기관 투자자 순매수 상위 10개 종목의 평균 수익률은 -1.26%였다.     외국인 순매수 상위 종목 중에서는 삼성SDI(9.9%), LG화학(7.8%), KT&G(14.1%), 한화솔루션(13.4%), 클래시스(3.9%) 등이 수익권이었다.    기관 순매수 상위 종목 중에서는 LG에너지솔루션(4.6%), 셀트리온(2.6%), 한화솔루션(13.3%), 씨에스윈드(20.1%), 삼성바이오로직스(1.1%) 등이 플러스 수익률을 냈다.    전문가들은 개인들이 하락장에서 삼성전자, 네이버, 카카오 등에 대해 '물타기'(매입한 주식이 하락할 때 주식을 추가로 매입해 평균 매입 단가를 낮추는 것) 방식으로 매입을 지속하면서 평가 손실이 커졌을 것으로 보고 있다.    정명지 삼성증권 투자정보팀장은 \"국내 주식시장은 호황을 빨리 반영해 단기 급등하고, 피크 아웃(정점통과)도 빨리 반영해 단기 급락하는 모습이 반복되기 때문에 하락하는 종목을 '물타기' 하기에 적합한 시장이 아니다\"라며 \"개인 투자자들이 사이클 전환 과정에서 직전 상승장 주도주를 물타기 하면서 손해를 봤다\"고 설명했다.    이어 \"금리 인상기 자금 압박을 받는 개인 투자자들이라면 '물타기'로 계속 현재 종목을 보유한 채 버티는 것은 안 좋은 선택일 수 있다\"며 \"중국 관련 소비주 등 장기간 주가 소외를 받았던 업종 중 다음 주도주가 될 수 있는 종목들을 고르는 공부가 필요하다\"고 강조했다. [표] 개인투자자 순매수 상위종목 10개의 평균매수가와 수익률 \n\n\n\n[표] 외국인 투자자 순매수 상위종목 10개의 평균매수가와 수익률 \n\n\n\n[표] 기관투자자 순매수 상위종목 10개의 평균매수가와 수익률 \n\n\n\n    srchae@yna.co.kr"
    }
]