[
    {
        "title": "단타 개미들 ‘좌표’ 찍었다…원자재값 변동에 뭉칫돈 몰린 상품",
        "date": "2022.12.07. 오후 8:22",
        "content": "원유·천연가스 연계한 상품레버리지·인버스 공격적 투자하루 평균 ETN 거래대금 급증직장인 A씨는 지난달 말 원유 인버스 상장지수증권(ETN)에 잠시 돈을 넣었다가 수십만원을 손해 봤다. 평소 주식 거래를 활발히 하고 있을 뿐 아니라 원유 선물, ETN에 대한 지식도 있어 적당히 용돈이나 벌어보자는 생각이었다. A씨는 “주식 수익률이 올해 들어 좋지 않았는데 주변에서 ETN으로 돈을 꽤 벌었다는 이야기에 잠시 투자했다”며 “원유 선물 가격이 오를 것이라는 믿음이 있었는데 보합세가 이어지면서 손해가 났다”고 말했다.최근 원유와 천연가스와 같은 원자재 가격이 급등락을 반복하면서 레버리지, 인버스와 같은 파생상품 ETN에 투자하는 사람들이 늘어나고 있다. 원자재 레버리지, 인버스 투자로 짧은 시간 좋은 수익률을 낼 수 있다는 소문이 퍼지면서 투자자들이 빠르게 확대되고 있는 것으로 분석된다. 하지만 업계에서는  원자재 가격 변동성이 크고 방향성 예측도 어려운 만큼 투자에 주의해야 한다는 지적이 나오고 있다.\n\n\n\n [사진 = 연합뉴스]7일 한국거래소에 따르면 이달 들어 하루 평균 ETN 거래대금은 3853억원을 기록했다. 이는 코로나19 확산에 따라 원유 가격이 급락하면서 ETN 거래가 늘어났던 2020년 4월 이후 최고치다. ETN 거래대금은 2020년 이전까지 하루 평균 300~400억원대에 머물렀지만 코로나19 확산과 함께 2020년 930억원으로 늘어났다. 당시 4월 원유 가격이 빠르게 내려가면서 당시 원유 선물을 중심으로 한 ETN 거래금액은 하루평균 4126억원을 기록하기도 했다.이후 ETN 거래는 빠르게 식으면서 지난해 일 평균 443억원으로 안정세를 되찾는가 싶더니 올해 들어 다시 확대되는 추세가 이어지고 있다. 특히 지난 3월 러시아와 우크라이나 전쟁으로 원유와 천연가스 가격이 휘청이면서 ETN거래대금은 800억원으로 늘었는데, 6월 1000억원을 넘기 시작하더니 10월에는 3260억원으로 올해 초보다 7배 가까이 늘어났다.상장지수펀드(ETF)보다 늦게 국내에 도입된 ETN은 틈새시장을 노리기 위해 ETF에는 없던 천연가스, 원유를 대상으로 한 레버리지, 인버스 상품이 주로 출시됐다. 그렇다 보니 ETN 투자는 원유와 천연가스 가격 등락에 많은 시기에 늘고 있다. 원유와 천연가스 선물 가격 하루 등락 폭이 컸던 10월 18일과 21일, 11월 3일을 비롯해 이달 5일 역시 ETN 거래대금이 하루 5000억원 이상 치솟은 것이 이를 보여준다.업계에서는 최근 상황이 코로나19 시기보다 더 위험하다고 경고한다. 2020년에는 코로나19가 전 세계로 확산하던 3~4월 파생상품 ETN에 대한 거래가 늘었다가 이후 빠르게 안정세를 찾았다. 하지만 올해는 6월 이후 하루 평균 1000억원 이상의 ETN 거래가 6개월 가까이 이어지고 있다.금융업계 관계자는 “정부는  코로나 이후 레버리지 ETN에 대한 과도한 쏠림 현상을 막기 위해 관련 상품 투자를 위해 1000만원 이상의 예탁금을 비롯해 사전 온라인 교육을 받도록 조치했다”며 “하지만 코로나19를 거치며 주식 시장에 투자하는 사람이 과거보다 많아지면서 예탁금 1000만원과 온라인 교육이라는 장벽으로 ETN의 과도한 쏠림을 막기 어려워졌다”고 말했다.업계 전문가들은 투자자들이 원자재 ETN에 섣불리 뛰어들 경우 오히려 더 안 좋은 결과로 이어질 수 있다고 지적한다. 레버리지와 인버스 상품은 누적 수익률이 기초자산 수익률보다 낮아지는 ‘복리효과’가 발생할 수 있을 뿐 아니라 원자재 가격 자체가 예측이 어렵기 때문이다.예를 들어 천연가스 가격은 러시아와 우크라이나 전쟁에 따른 수급 불안 예상으로 8월까지는 상승세를 이어가다가 비축량이 넉넉하고 올겨울 따듯할 것이라는 예상이 나오자 빠르게 떨어졌다. 최근에는 유럽연합(EU)이 러시아산 원유 가격 상한제를 도입하면서 원유 가격 또한 요동치고 있다.편득현 NH투자증권 자산관리전략부장은 “천연가스, 원유 가격에 미치는 요인이 상당히 많아서 한두가지 이벤트 발생을 기반으로 가격이 오르거나 떨어질 것으로 예측하기가 쉽지 않다”며 “전문가들도 원자재 ETN 투자가 어려운 만큼 일반 투자자의 경우 유의해야 한다”고 말했다.내년 1월 1일 시행되는 미국의 ‘공개 거래 파트너십(PTP)’ 규제에 ETN이 적용될 수 있는 만큼 해당 투자에 주의를 기울여야 한다. PTP 종목의 경우 매도 금액의 10%가 세금으로 원천징수된다. 현재까지 국내 증권업계는 ETN의 경우 PTP 적용을 받지 않을 것이라는 해석을 내놓고 있지만 확실하게 ETN이 제외된다고 보기는 힘든 상황이다. 금융업계 관계자는 “우리의 해석보다는 미국의 판단이 중요하다”며 “미국에서 원자재 ETN도 과세 대상이라고 할 경우 일반 투자자들의 피해가 발생할 수 있다”고 말했다."
    },
    {
        "title": "\"현금 부자에 실적도 쑥쑥\"…현대글로비스 담는 外人",
        "date": "2022.12.07. 오후 6:24",
        "content": "3분기 영업익 50% 증가세현금성 자산도 2조원 넘고지배구조 개편땐 기업가치↑올 순매수 9300억원 '톱 3'\n\n\n\n[서울경제] 외국인투자가들이 올해 10조 원 넘게 ‘셀코리아’ 공세를 펼치는 가운데 현대글로비스(086280)는 9300억 원 넘게 사들여 그 배경에 관심이 쏠린다. 외국인 매수 3위에 오른 글로비스는 실적이 꾸준히 증가하는 와중에도 주가는 상대적으로 낮아 밸류에이션 매력이 높은 것으로 평가 받고 있다. 특히 대형 인수합병(M&A)이나 주주 환원에 나설 수 있는 2조 원이 넘는 두둑한 실탄도 확보해둔 데다 향후 현대차(005380)그룹 지배구조 개편에서 ‘키’가 될 수 있다는 점도 매수 배경으로 꼽힌다.7일 한국거래소에 따르면 올 들어 외국인투자가들이 가장 많이 매수한 종목 3위는 현대글로비스가 차지했다. 올해 외국인들은 국내 증시에서 10조 1539억 원을 팔아치우면서도 현대글로비스를 9322억 원 넘게 순매수했다.외국인 매수 배경으로는 우선 실적이 꼽힌다. 현대글로비스는 지난해 2분기 이후 6개 분기 연속 사상 최대 실적을 경신 중이다. 실제로 올해 3분기 현대글로비스의 영업이익은 전년 대비 51.7% 개선된 4781억 원을 기록했다. 현대글로비스의 호실적은 물류와 유통 부문이 견인했다. 김영호 삼성증권 연구원은 “현대차·기아(000270)의 수출 물량이 증가한 가운데 해외 내륙 운송 물량도 늘어나며 물류 부문이 전체 매출 성장을 이끌었다”며 “반조립제품(CKD) 부문 매출 회복과 환율 상승 수혜로 유통 부문 영업이익은 전년 대비 무려 87%가량 급증했다”고 설명했다.최근 해운 시장이 다운사이클에 접어드는 상황에서 현대글로비스가 안정적인 재무구조를 갖춘 것도 긍정적이다. 3분기 기준 현대글로비스의 현금 및 현금성 자산은 2조 3500억 원을 넘는 것으로 파악된다. 지난해 말(1조 6400억 원)과 비교했을 때 약 43% 증가했다. 증권가에서는 현대글로비스가 보유한 현금을 주주 환원 정책에 활용할 것이라고 분석하고 있다. 최고운 한국투자증권 연구원은 “현대글로비스는 개선된 재무 여력을 바탕으로 불황에 대비해오고 있었다”며 “이미 충분히 많은 현금이 쌓였고 이를 가장 주주 친화적으로 사용할 것으로 기대된다는 점에서 최선호주로 추천한다”고 설명했다.현대글로비스의 주가수익비율(PER)은 4배, 주가순자산비율(PBR)은 0.8배로 저평가돼 있는 점 또한 투자 매력을 높이는 부분이다. 증권가 평균 목표 주가 역시 27만 원 선으로 7일 종가(16만 9000원) 대비 약 60%의 상승 여력이 있다. 양지환 대신증권 연구원은 “내년 28조 7800억 원의 매출이 예상된다”며 “주당순이익(EPS) 성장률 41.3%, 선행 자기자본이익률(ROE) 22.4%로 전망되나 주가는 17만 원 선에 거래되고 있어 가격 메리트가 크다”고 분석했다.한편 현대글로비스는 최근 대표이사 교체에 따른 주가 부양 기대감도 커지고 있다. 정의선 현대차그룹 회장이 지분 20%를 보유하고 있는 현대글로비스는 현대차그룹 지배구조 개편의 핵심 열쇠로 풀이된다. 현대글로비스의 기업가치가 높아지면 그만큼 그룹 지배구조 개편도 손쉬워지기 때문이다. 앞서 현대차그룹은 현대차 프로세스 혁신사업부의 이규복 전무를 현대글로비스의 부사장으로 승진 내정하며 “그룹 차원의 시너지 창출과 글로벌 스마트 물류 기업 도약을 이끌 것으로 기대된다”고 설명한 바 있다.이 외에도 현대글로비스는 HMM(011200)의 잠재적 인수 후보로 거론되며 주목 받고 있는 것으로 풀이된다. 보유 중인 HMM 지분(20.69%) 매각에 나선 산업은행은 현대글로비스를 비롯해 포스코·CJ그룹·SM상선 등을 잠재적 인수 후보로 고려하고 있는 것으로 파악됐다."
    },
    {
        "title": "리튬 사업 기대감만으로 600% 급등…날뛰는 리튬 테마주 '주의보'",
        "date": "2022.12.07. 오후 6:22",
        "content": "하이드로리튬 두달만에 660%↑미래나노텍·강원에너지도 강세리튬가격 급등에 상승세 타지만사업실체 없는 주식에도 돈몰려생산력 갖춘 포스코홀딩스 주목\n\n\n\n[서울경제] 전기차 시대의 ‘하얀 석유’로 불리는 리튬 가격이 고공 행진하면서 관련주의 주가가 함께 수직 상승 중이다. 하지만 관련 매출이 전무한데도 리튬 관련주로 묶이며 폭등하는 기업까지 등장하는 등 테마주 난립에 주의가 필요하다는 지적이 나온다. 최근 리튬 가격이 피크아웃 조짐을 보이고 있다는 점 역시 부담이다. 전문가들은 포스코홀딩스(POSCO홀딩스(005490))와 같이 리튬 사업이 실제 실적으로 연결될 수 있는 업체를 선별해야 한다고 조언한다.7일 한국거래소에 따르면 하이드로리튬(101670)은 이날 2만 900원에 거래를 마쳤다. 8월까지만 해도 2700원 선에 머물던 주가는 9월 이후 폭등하기 시작해 누적 상승률은 660%에 이른다. 이 밖에 미래나노텍(095500)(68.47%), 강원에너지(114190)(52.38%), 웰크론한텍(076080)(38.70%) 등 역시 리튬 테마의 혜택을 받으면서 주가가 크게 올랐다.리튬 테마가 급물살을 탄 배경에는 가격 상승이 있다. 한국자원정보서비스에 따르면 지난해 말 기준 탄산리튬 가격은 ㎏당 264.5위안에 불과했으나 두 배 넘게 상승해 지난달 14일 ㎏당 581.5위안까지 치솟았다. 이는 역대 최고 수준의 가격이기도 하다. 리튬은 2차전지의 핵심 원료로 주목 받기 시작해 ‘하얀 석유’라는 별칭을 얻기도 했다.문제는 리튬 사업에 대한 기대감만으로 테마주로 묶여 돈이 몰리고 있다는 점이다. 대표적인 사례가 하이드로리튬(사명 변경 전 코리아에스이)이다. 코리아에스이는 10월 13일 리튬플러스로 최대주주가 변경되면서 하이드로리튬으로 상호를 변경하기로 했다. 이후 하이드로리튬의 주가가 뜀박질했으나 리튬 관련 사업은 드러난 것이 없다. 코리아에스이 시절 건설·건축 관련 사업만 영위하던 하이드로리튬은 최대주주 변경과 함께 사업 목적에 2차전지 소재 제조 및 판매 사업 등을 신규로 추가했을 뿐이다. 3분기 보고서에서도 하이드로리튬은 “(대주주인) 리튬플러스의 금산 공장이 수산화리튬 양산에 성공하면 하이드로리튬은 수산화리튬 제2공장을 추진할 예정”이라고만 밝힌 상태다.하이드로리튬 측은 회사의 계획에 대해 투자자들이 호응하며 주가가 크게 올랐다는 입장이다. 하이드로리튬은 대주주인 리튬플러스의 전웅 대표이사가 포스코홀딩스(당시 포스코) 퇴임 후 리튬 관련 연구를 진행해 염호에서 리튬을 추출하는 기술 등 이미 수 건의 특허가 등록돼 있으며 계속해 출원 및 등록을 이어갈 것이라는 방침이다. 또 현재는 하이드로리튬이 리튬을 구매해 리튬플러스에 공급하는 역할에 머물고 있으나 2년에 걸쳐 공장을 신설해 주요 업체들에게 납품한다는 구상을 하고 있다. 하이드로리튬 관계자는 “모회사인 리튬플러스는 10월 국내 최초로 배터리 등급의 수산화리튬 생산공장을 준공해 양산을 앞두고 있다”고 말했다.최근 리튬 테마주의 동력이 됐던 가격이 피크아웃 조짐을 보이고 있다는 점도 주가에 부담이다. 탄산리튬 가격은 이달 6일 기준 ㎏당 543.5위안까지 낮아졌다.증권가는 진짜 리튬 수혜주에 주목해야 한다고 조언한다. 대표적인 곳은 포스코홀딩스다. 포스코그룹은 염수와 광석·폐배터리에서 리튬을 추출해 자체적으로 양산할 수 있는 체계를 갖추고 있다. 포스코그룹은 최근 보유한 아르헨티나의 리튬 염호의 가치가 뜀박질하면서 리튬 관련주로 체급을 높이는 중이다. 주가도 함께 우상향했다. 포스코홀딩스는 9월 이후 13.73% 상승했다.안회수 이베스트투자증권 연구원은 포스코홀딩스의 목표 주가를 39만 원으로 18% 상향하면서 “국내에서 수산화리튬으로 전환하는 공장을 설립할 계획이며 2025년 8월 준공 예정인데, 2025년에는 광석형, 2026년에는 염호형에서 본격적인 매출 발생이 시작될 것”이라며 “리튬 사업은 기업가치 재평가와 주가 지지의 확실한 근거가 될 것”이라고 말했다. 최문선 한국투자증권 연구원 역시 “포스코그룹은 현존하는 모든 방법을 동원해 리튬을 생산하는데 2026년 리튬 생산능력은 연간 10만 톤에 이를 것이며 이는 올해 기준 전 세계 4위에 해당하는 규모”라며 “2025년까지 매년 리튬 생산능력이 향상되면서 향후 3년간 주가를 견인할 것”이라고 말했다."
    },
    {
        "title": "영업규제 완화하나…롯데쇼핑·이마트 '들썩'",
        "date": "2022.12.07. 오후 6:22",
        "content": "영업규제 완화 가능성 부각롯데쇼핑 5% 이상 뜀박질이마트는 이틀간 7% 올라GS리테일 등 편의점주도내년 호실적 전망에 상승세\n\n\n\n[서울경제] 대형마트와 편의점주들의 주가가 꿈틀거리고 있다. 코로나19 시기 수혜주로 꼽혔던 마트와 편의점은 내년 경기 침체 우려가 재차 고조되는 가운데서도 최근 증권가의 주목을 받고 있다. 올해 실적이 신통치 않은 대형마트의 경우 주가가 지지부진했으나 최근 정부의 영업 규제 완화 가능성이 호재로 부각되며 주가가 치솟은 것으로 분석된다. 편의점은 ‘불황형 소비주’로 부각되면서 내년에도 상대적으로 견조한 실적 증가를 이뤄낼 것으로 증권가는 예상하고 있다.7일 한국거래소에 따르면 롯데쇼핑은 전날 대비 4700원(5.48%) 오른 9만 500원에 거래를 마쳤다. 올해 6월 3일(8.12%) 이후 가장 큰 폭으로 상승했다. 이마트(139480)는 이날 전 거래일보다 600원(0.61%) 하락한 9만 8500원에 장을 마쳤지만 전날 7.14% 급등한 바 있다.2021년 코로나 특수를 누렸던 대형마트의 실적은 올해 단계적 일상 회복이 이뤄짐에 따라 부진했다. 내년 역시 실적 개선세는 두드러지지 않을 것으로 전망된다. 치솟는 물가와 금리 인상, 경기 침체 우려에 대형마트의 주요 고객층인 소득 중하위 가계 소비가 위축될 것이라는 분석이다. 또 객단가 인상 효과는 제한적일 것으로 전망된다. 마트 대신 편의점으로 발길을 돌리는 고객도 늘고 있다. 하나증권은 대형마트 시장의 내년 매출이 올해 대비 2% 성장에 그칠 것으로 예측했다.다만 강제 휴무 등을 비롯해 대형마트 규제 완화에 대한 기대감이 주가 트리거로 작용했다는 분석이다. 전일 국무조정실은 “대형마트 영업 규제 개선과 관련해서는 관계 부처 중심으로 이해 단체의 의견을 수렴하고 있다”고 밝혔다. 이에 증권가에서는 지방자치단체별로 대형마트 휴업일을 평일로 지정할 수 있는 길을 열 방안이 나올 수 있다는 관측이 제기된다. 상대적으로 중소상공인들의 반발이 덜한 영업 제한 시간(자정∼오전 10시)에 점포를 이용한 온라인 영업 관련 규제는 풀릴 여지가 있다. 정소연 교보증권 연구원은 “대형마트의 월 2회 의무휴업일의 요일을 (일요일에서 평일로) 변경하면 이마트 및 롯데마트는 각각 연 매출이 3900억 원, 1700억 원 확대되는 효과를 누릴 것”이라며 “영업시간 규제 완화로 온라인 매출 확대 및 비용 절감이 가능해질 것”으로 전망했다.\n\n\n\n다만 휴업일을 평일까지 확대하는 방안이 대형마트의 실적 개선에 큰 영향이 없을 것이라는 분석도 나온다. 서현정 하나증권 연구원은 “(규제 완화는) 대형마트의 구조적인 경쟁력 또는 추세적 실적 개선과는 무관한 이슈”라며 “추세적인 상승을 기대하기에는 한계가 있다”고 말했다. 규제 완화가 무산될 가능성도 있다. 소상공인 단체들이 생존권 위협을 이유로 반대하기 때문이다.편의점 기업들은 올해 리오프닝(경기 재개) 효과로 인한 호실적에 이어 내년에도 성장세를 이어갈 것이라는 전망이 나온다. GS리테일(007070)도 전 거래일 대비 0.68% 상승했다. 전날 5.61% 오른 BGF리테일(282330)은 이날 0.97% 하락하며 숨 고르기에 들어간 모양새다. 내년에는 인플레이션 국면에서도 수요 위축 정도가 상대적으로 작고 불황형 소비가 늘어 성장세를 이어갈 것이라는 분석이다. 금융 정보 업체 에프앤가이드에 따르면 BGF리테일과 GS리테일의 내년 예상 영업이익은 각각 올해 예상 영업이익 추정치 대비 각각 17.09%, 49.04% 증가한 3070억 원, 3176억 원으로 전망된다. 박종렬 흥국증권 연구원은 “전반적인 소비 경기 침체가 우려되나 경기 방어적 성격이 짙은 편의점 채널은 내년에도 견조한 업황 흐름이 지속될 것으로 보인다”고 말했다. 다만 실적 피크아웃(하락 전환)에 대한 우려도 제기된다."
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(12월 7일-최종치)",
        "date": "2022.12.07. 오후 6:11",
        "content": "[서울경제]"
    },
    {
        "title": "원자재값 급등락하자 … ETN 단기투자 기승",
        "date": "2022.12.07. 오후 5:45",
        "content": "직장인 A씨는 지난달 말 원유 레버리지 상장지수증권(ETN)에 잠시 돈을 넣었다가 수십만 원을 손해 봤다. 평소 주식 거래를 활발히 하고 있을 뿐만 아니라 원유 선물, ETN에 대한 지식도 있어 용돈이나 벌어보자는 생각이었다. A씨는 \"올해 들어 주식 수익률이 좋지 않았는데 주변에서 ETN으로 돈을 꽤 벌었다는 이야기에 잠시 투자했다\"며 \"원유 선물 가격이 오를 것이라는 믿음이 있었는데 보합세가 이어지면서 손해가 났다\"고 말했다.최근 원유·천연가스 등 원자재 가격이 급등락을 반복하면서 레버리지·인버스 같은 파생 상품 ETN에 투자하는 사람이 늘어나고 있다. 원자재 레버리지, 인버스 투자로 단기간에 높은 수익률을 낼 수 있다는 소문이 퍼지면서 투자자가 빠르게 증가하고 있는 것으로 분석된다. 하지만 업계에서는 원자재 가격은 변동성이 크고 방향성도 예측하기 어려운 만큼 투자에 주의해야 한다는 지적이 나오고 있다.7일 한국거래소에 따르면 이달 들어 일평균 ETN 거래대금은 3853억원을 기록했다. 이는 코로나19 확산으로 원유 가격이 급락하면서 ETN 거래가 늘어났던 2020년 4월 이후 최고치다. ETN 거래대금은 2020년 이전까지 일평균 300억~400억원대에 머물렀지만 코로나19 확산과 함께 2020년 930억원으로 불어났다. 2020년 4월 원유 가격이 빠르게 내려가면서 당시 원유 선물을 중심으로 한 ETN 거래금액은 일평균 4126억원을 기록하기도 했다.이후 ETN 거래는 빠르게 식으면서 지난해 일평균 443억원으로 안정세를 되찾는가 싶더니 올해 들어 다시 확대되는 추세가 이어지고 있다. 특히 지난 3월 러시아·우크라이나 전쟁으로 원유와 천연가스 가격이 휘청이면서 ETN 거래대금은 800억원으로 증가했는데, 지난 6월 1000억원을 넘기 시작하더니 10월에는 3260억원으로 올해 초보다 7배 가까이 늘어났다.\n\n\n\n상장지수펀드(ETF)보다 늦게 국내에 도입된 ETN은 틈새시장을 노리기 위해 ETF에는 없던 천연가스·원유를 대상으로 한 레버리지, 인버스 상품이 주로 출시됐다. 그러다 보니 원유와 천연가스 가격 등락폭이 큰 시기에 ETN 투자가 늘고 있다. 원유와 천연가스 선물 가격 하루 등락폭이 컸던 지난 10월 18일과 21일, 11월 3일을 비롯해 이달 5일 역시 ETN 거래대금이 하루 5000억원 이상 치솟은 것이 이를 잘 보여준다.업계에서는 최근 상황이 코로나19 시기보다 더 위험하다고 경고한다. 2020년에는 코로나19가 전 세계로 확산하던 3~4월 파생 상품 ETN에 대한 거래가 늘었다가 이후 빠르게 안정세를 찾았다. 하지만 올해는 6월 이후 일평균 1000억원 이상의 ETN 거래가 6개월 가까이 이어지고 있다. 금융업계 관계자는 \"정부가 코로나19 이후 레버리지 ETN에 대한 과도한 쏠림 현상을 막고자 관련 상품 투자를 위해 1000만원 이상의 기본예탁금 규제를 비롯해 사전 온라인 교육을 받도록 조치했다\"면서 \"하지만 코로나19를 거치며 주식에 투자하는 사람이 과거보다 많아지면서 예탁금 1000만원과 온라인 교육이라는 장벽으로 ETN의 과도한 쏠림을 막기 어려워졌다\"고 말했다.업계 전문가들은 투자자들이 원자재 ETN에 섣불리 뛰어들면 오히려 더 안 좋은 결과로 이어질 수 있다고 지적한다. 레버리지와 인버스 상품은 누적 수익률이 기초자산 수익률보다 낮아지는 '복리효과'가 발생할 수 있을 뿐 아니라 원자재 가격 자체가 예측이 어렵기 때문이다. 예를 들어 천연가스 가격은 러시아·우크라이나 전쟁에 따른 수급 불안이 예상돼 8월까지 상승세를 이어가다가 비축량이 넉넉하고 올겨울 따듯할 것이라는 전망이 나오자 빠르게 떨어졌다. 최근에는 유럽연합(EU)이 러시아산 원유 가격상한제를 도입하면서 원유 가격 또한 요동치고 있다. 편득현 NH투자증권 자산관리전략부장은 \"천연가스와 원유 가격에 미치는 요인이 상당히 많아서 한두 가지 이벤트 발생을 기반으로 가격이 오르거나 떨어질 것으로 예측하기가 쉽지 않다\"며 \"전문가들도 원자재 ETN 투자가 어려운 만큼 일반 투자자는 유의해야 한다\"고 강조했다.또 내년 1월 1일 시행되는 미국의 '공개 거래 파트너십(PTP)' 규제에 ETN이 적용될 수 있는 만큼 해당 투자에 주의를 기울여야 한다. PTP 종목은 매도금액의 10%가 세금으로 원천징수된다. 현재까지 국내 증권업계는 ETN의 경우 PTP를 적용받지 않을 것이라는 해석을 내놓고 있지만 확실하게 ETN이 제외된다고 보기는 힘든 상황이다."
    },
    {
        "title": "AI가 찍은 아모레퍼시픽 22% 급등",
        "date": "2022.12.07. 오후 5:42",
        "content": "국내·미국 주식 투자 서비스 MK시그널 인공지능(AI)이 중국 '제로 코로나' 정책으로 인한 주가 변동을 활용해 20%대 매매차익을 달성한 것으로 나타났다.MK시그널에 따르면 지난 11월 29일~12월 5일 주간 단위로 AI가 매수한 종목 가운데 수익률 상위 종목을 집계한 결과, 국내 주식에선 아모레퍼시픽(22.33%), 롯데관광개발(19.9%), 모트렉스(14.42%), 에스엠(10.45%), 스튜디오드래곤(9.1%) 순으로 높았다. MK시그널의 전체 평균 수익률은 7.53%를 기록했다.MK시그널은 화장품업체 아모레퍼시픽에 대해 11월 7일 매수 신호, 11월 29일에는 매도 신호를 내며 차익을 실현했다. 올해 중국 정부가 강도 높은 '제로 코로나' 봉쇄 정책을 고수하면서 아모레퍼시픽 주가는 약세를 보였지만, 중국 외 해외 사업 다각화 전략 등 요인과 '백지 시위' 등 중국 내 봉쇄 정책에 대한 항의 시위에 따른 방역 정책 완화 추진 소식이 더해지며 주가가 상승했다. 그랜드 하얏트 제주, 드림타워 카지노 등을 운영하는 롯데관광개발에 대해 MK시그널은 11월 8일 매수 신호, 12월 2일에는 매도 신호를 내보내며 수익을 달성했다. 미국 주식의 경우 중국 핀테크 업체 360디지테크(QFIN·17.03%), 캐나다 구리·아연 탐사·채굴 업체 테크리소시스(TECK·14.31%), 영국 디지털 소프트웨어 개발 서비스 업체 엔다바(DAVA·8.37%), 미국 클라우드 기반 부동산 중개 서비스 업체 eXp월드홀딩스(EXPI·7.22%), 미국 미시간주 지역은행지주회사 초이스원파이낸셜(COFS·6.34%) 순으로 수익률이 높았다. MK시그널은 AI가 국내·미국 주식 8000여 개 종목에 대한 투자 정보와 매매 신호를 국내 최초로 하나의 애플리케이션(앱)으로 제공하는 매일경제 증권 정보 서비스다."
    },
    {
        "title": "[해외주식 포커스] 헤지펀드 거물이 찍은 美 곡물회사 번지 '선방'",
        "date": "2022.12.07. 오후 5:42",
        "content": "그리핀CEO 펀드 올 32% 수익률트레이드데스크 등 집중 매수\n\n\n\n미국의 초대형 헤지펀드 시타델이 긴축 여파로 주요국 증시가 급락하는 약세장에서도 시장 대비 큰 폭의 초과 수익을 내고 있다고 CNBC가 6일(현지시간) 보도했다.CNBC에 따르면 켄 그리핀 최고경영자(CEO)가 이끄는 시타델의 펀드인 웰링턴은 올해 들어 31.8% 수익률을 거뒀다. S&P500은 이 기간에 17.83%가량 하락했다.헤지펀드업계의 거물로 꼽히는 켄 그리핀은 브리지워터의 레이 달리오, 르네상스테크놀로지의 제임스 사이먼스 등 내로라하는 펀드매니저와 선두를 다투는 인물이다. 시타델의 운용자산(AUM) 규모는 올해 기준 약 570억달러다. CNBC는 올해 인플레이션, 지정학적 불안 등 증시를 둘러싼 불확실성이 확대되는 가운데 빅데이터와 인공지능(AI) 기술을 적용한 투자 전략이 시타델의 수익률을 끌어올렸다고 평가했다. 미국 투자 전문 매체 헤지폴로에 따르면 켄 그리핀 펀드의 비중 상위 종목은 아마존, 테슬라, 애플, JP모건, 보스턴사이언티픽, 휴마나, 세일즈포스, 브로드컴 등이다.특히 시타델은 지난달 23일 광고기술 업체인 트레이드데스크와 곡물 회사인 번지를 대거 편입해 주목받았다. 시타델은 트레이드데스크 주식 98만622주를 추가 매입해 보유 지분을 기존보다 200% 넘게 늘렸다. 번지 주식 역시 94만1945주를 새로 사들였다.트레이드데스크는 2009년에 설립된 광고기술 기업이다. 알고리즘을 기반으로 광고주의 효율적인 광고 집행을 돕는다. 올해 들어서도 3분기까지 시장의 기대를 넘어서는 실적을 발표했다. 전체적으로 광고 시장이 축소된 점을 고려하면 고무적인 상황이다. 3분기에 트레이드데스크는 전년 동기 대비 31% 증가한 3억9500만달러의 매출을 기록했다. 이는 컨센서스보다 800만달러 이상 많은 수준이다. 특히 최근 들어 넷플릭스, 디즈니플러스 등 온라인동영상서비스(OTT) 업체들이 광고를 보면 구독료를 깎아주는 상품을 잇달아 출시한 점도 트레이드데스크엔 호재다. 관련 생태계가 커질수록 수혜를 볼 것이란 기대감 때문이다. 6일 트레이드데스크 주가는 전 거래일 대비 6.67% 하락했지만 지난 한 달로 기간을 넓히면 8.53% 상승했다. 팁랭크스에 따르면 최근 3개월간 투자 의견을 제시한 애널리스트 12명 중 11명은 트레이드데스크에 대해 '매수' 의견을 내놨다. 목표주가는 67.45달러로 현재 주가(47.45달러) 대비 42.15% 높다.곡물 가공 업체인 번지는 올 들어 1.88% 상승한 95.47달러에 거래되고 있다. 번지는 지난 3분기 실적 발표에서 매출액이 전년 동기 대비 18.7% 증가한 167억6000만달러를 기록했다고 밝혔다. 지정학적 갈등에 따른 곡물 수급 불안이 실적에 호재로 작용했다는 분석이다. 주당순이익(EPS)은 3.45달러로 예측치인 2.55달러를 0.9달러 상회했다. 번지의 목표주가는 129달러로 상승 여력은 35.12% 수준이다. 한편 번지는 2019년 팬오션과 함께 미국의 곡물터미널 운영 회사인 EGT 설립에 참여했다. 이후 일본 이토추상사가 보유하던 지분을 팬오션이 인수했다. 팬오션은 EGT 지분 36.25%를 보유한 2대 주주다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(12월 7일)",
        "date": "2022.12.07. 오후 4:56",
        "content": "[서울경제]"
    },
    {
        "title": "특별한 호재도 없는데…하락장서 14배 급등 '주의보'",
        "date": "2022.12.07. 오후 4:54",
        "content": "사진=게티이미지뱅크특별한 호재 없이 몇 배씩 급등하는 중소형 지주사들이 속출하고 있다. 주식시장 약세가 지속되는 가운데 투기성 자금이 거래량과 시가총액이 적은 중소형 지주사로 몰린 것 아니냐는 분석이 나오고 있다. 기초체력 개선이 동반되지 않은 주가 상승은 주의가 필요하다는 지적이다.  ◆대성홀딩스 14배 급등7일 항만 물류 업체 선광은 0.71% 오른 12만6900원에 거래를 마쳤다. 주가가 본격적으로 오르기 전인 작년 8월 20일(1만4900원) 대비 8배 넘게 상승했다. 도시가스 관련 업체 대성홀딩스는 2020년 4월 8000원대였던 주가가 11만4500원으로 14배 상승했다. 산업용 배터리, 항만 등의 사업을 하는 세방은 지난 7월 저점 대비 주가가 세 배 넘게 올랐다. 키움그룹 지주사인 다우데이타도 지난 7월 저점 대비 세 배 올랐다. 두 종목의 최근 한 달 상승률은 두 배에 육박한다. 주가가 급등하는 동안 특별한 호재가 발견되지 않았다는 게 증권업계 분석이다. 자산운용사 관계자는 “지주사가 오르려면 자회사 주가가 오르거나 배당금 확대, 실적 개선 등의 이벤트가 있어야 하지만 이들 종목은 별다른 호재 없이 급등세를 지속하고 있다”고 언급했다. 자회사 주가는 내리는데 지주사만 오르는 현상도 벌어지고 있다. 다우데이타 손자회사이자 영업이익의 92%를 차지하는 키움증권은 올 들어 주가가 17% 하락했다. 키움증권 모회사이자 다우데이타 자회사인 다우기술도 약세다. 다우데이타는 올해 97.7% 상승했다.  ◆“펀더멘탈 변화는 거의 없다”주가가 오르는 동안 기초 체력은 거의 변하지 않았다. 선광은 올해 3분기 누적 영업이익이 226억원으로 전년 동기 대비 15.7% 증가했다. 같은기간 다우데이타 영업이익은 6257억원으로 40% 감소했다. 대성홀딩스 영업이익은 122억원으로 4.3% 줄었다. 일부 종목은 밸류에이션(실적 대비 주가 수준)이 절대적 고평가 영역에 진입했다. 최근 1년 실적 기준 대성홀딩스와 선광의 주가수익비율(PER)은 각각 115배, 43배다. 동종 업계 기업과 비교해도 밸류에이션이 높다는 지적이다. 예컨대 도시가스 관련주 삼천리의 PER은19.7배로 대성홀딩스의 5분의 1 수준이다. 선광 경쟁사인 KCTC의 PER은 4.7배다. ‘만년 저평가’를 받았던 지주사가 본격적으로 재평가되고 있다는 반론도 나온다. 다우데이타와 세방은 주가가 급등했음에도 PER이 12배로 높은 편이 아니다. 두 종목은 자체 사업이 탄탄하고 과거 가치투자 자산운용사들이 저평가 종목으로 꼽았다는 공통점이 있다. 승계가 끝나면서 지배구조 최상단에 있는 두 기업이 재평가받고 있다는 분석도 나온다. 자산운용사 관계자는 “승계가 끝나면 인수합병(M&A), 신사업 확장 등 밀렸던 호재들이 나올 것이란 기대가 커지면서 눌렸던 주가가 오르는 경우가 많다”고 설명했다. 다만 주가는 4개 종목 모두 단기 과열 양상을 보이고 있다는 지적이다. 자산운용사 대표는 “차트 흐름을 보면 주가가 과도하게 오른 흔적이 보인다”며 “최근 급등세를 고려할 경우 언제든 주가가 급락할 위험이 있어 주의가 필요하다”고 경고했다. 박의명 기자"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(12월 7일)",
        "date": "2022.12.07. 오후 4:52",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(12월 7일)",
        "date": "2022.12.07. 오후 4:39",
        "content": "[서울경제]"
    },
    {
        "title": "[마감 시황] 코스피 나흘 연속 하락…\"경기 침체 우려 부각\"",
        "date": "2022.12.07. 오후 4:30",
        "content": "전 거래일 대비 0.43%↓외인 2011억 원 순매도\n\n\n\n7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 연합뉴스[서울경제] 코스피가 2390선이 붕괴되며 나흘 연속 하락 마감했다. 외국인과 기관이 순매도하며 지수에 하방 압력을 가했다.7일 한국거래소에 따르면 코스피는 전 거래일보다 10.35포인트(0.43%) 내린 2382.81로 장을 마쳤다. 지수는 전날보다 7.29포인트(0.30%) 내린 2385.87로 출발했다. 장중 한때 2377.98까지 떨어졌지만 하락 폭을 줄였다.유가증권시장에서 외국인이 2011억 원, 기관이 172억 원을 순매도하며 지수를 끌어내렸다. 개인은 홀로 2011억 원을 순매수했다. 이경민 대신증권 투자전략팀장은 \"오늘 코스피는 외국인이 순매도하는 가운데 제한적 등락을 반복했다\"며 \"경기 침체 우려가 부각하면서 코스피가 하락하다가 오후 중국발 뉴스가 투자심리에 긍정적으로 작용하면서 하락 폭을 축소하는 모습을 보였다\"고 설명했다. 중국 보건당국은 이날 코로나19 무증상 및 경증 감염자에 대해 원칙상 자가 격리를 택할 수 있도록 하고, 지역 간 이동 시 유전자증폭(PCR) 검사 음성 결과 제시 의무를 폐지했다.시가총액 10위권에서는 LG에너지솔루션(0.72%)과 삼성SDI(0.28%) 등을 제외하고 하락 마감했다. 삼성전자(005930)(-0.51%), 삼성바이오로직스(207940)(-0.84%), SK하이닉스(000660)(-2.59%), LG화학(051910)(-1.02%), 현대차(005380)(-0.91%), 네이버(NAVER(035420))(-1.08%), 기아(000270)(-0.15%), 카카오(035720)(-0.89%) 등 대부분 종목이 하락했다.코스닥지수는 전장보다 1.30포인트(0.18%) 내린 718.14로 마감했다. 지수는 전 거래일보다 3.81포인트(0.53%) 내린 715.63에 시작해 하락 폭을 줄여 장중 한때 상승 전환했지만 소폭 하락 마감했다. 코스닥시장에서 기관이 65억 원, 개인이 14억 원을 순매도했다. 외국인은 177억 원을 순매수했다."
    },
    {
        "title": "[fn마감시황] 코스피, 나흘 연속 하락해 2380대 마감",
        "date": "2022.12.07. 오후 4:17",
        "content": "코스피 /사진=뉴스1 [파이낸셜뉴스] 코스피지수가 나흘 연속 하락했다.   7일 코스피는 전 거래일 대비 10.35p(0.43%) 내린 2382.81에 장을 마쳤다. 이날 코스피는 전 거래일보다 7.29p(0.30%) 내린 2385.87로 출발했지만, 하락폭을 더 키웠다.   유가증권시장에서 개인이 2011억원어치 사들였지만 외국인이 2011억원, 기관이 172억원어치 팔아치웠다.   시가총액 상위 종목을 살펴보면 SK하이닉스(-2.59%), 네이버(-1.08%) LG화학(-1.02%), 삼성전자(-0.51%) 등은 하락했다. 반면, LG에너지솔루션(0.72%), 삼성SDI(0.28%) 등은 상승했다.   업종지수별로 살펴보면 업종별로는 보험(1.38%), 운수창고(1.03%) 등이 강세를 보였다. 반면, 건설업(-0.90%), 화학(-0.64%), 전기·전자(-0.56%) 등은 부진했다.   코스닥지수는 전 거래일보다 1.30p(0.18) 내린 718.14에 마감했다. 이날 코스닥은 전 거래일보다 3.81p(0.53%) 내린 715.63로 개장했다. #코스피"
    },
    {
        "title": "삼성·미래자산운용, 내년 홍콩서 암호화폐 선물 ETF 출시",
        "date": "2022.12.07. 오후 4:11",
        "content": "[서울경제] 삼성자산운용과 미래에셋자산운용이 내년 홍콩에서 가상화폐 선물 상장지수펀드(ETF)를 출시할 것으로 알려졌다. 7일 금융투자업계에 따르면 삼성자산운용과 미래에셋자산운용이 각각 홍콩 현지 법인을 통해 홍콩 증권선물위원회(SFC)에 시카고상업거래소(DME)의 비트코인, 이더리움 선물에 투자하는 ETF에 대한 상장을 신청했다. 구체적인 일정이 나오지는 않았지만, 내년 상반기 출시를 목표로 하는 것으로 전해졌다. 현재 국내에서는 가상화폐 관련 ETF가 허용되지 않고 있지만, 홍콩은 최근 관련 가이드라인을 내놓고 가상화폐 선물 ETF를 승인했다. 다만 가상화폐 현물이 아닌 선물 ETF에 대해서만 승인한 상태다. 현지에서 3년 이상 상장지수펀드를 관리하고 규제를 모범적으로 준수한 기업에 한한다는 방침도 추가됐다."
    },
    {
        "title": "낮아진 저축 경고하는 美금융 거물들…소비둔화→경기침체 도화선 우려○",
        "date": "2022.12.07. 오후 4:09",
        "content": "[AP][헤럴드경제=김우영 기자] 미 금융계 거물들이 잇따라 경기 침체 가능성을 언급한 가운데 저축 문제가 크게 대두됐다. 쌓아둔 저축이 소진되면 소비가 줄고 이는 결국 고용 위축으로 이어져 경기침체가 더 크고, 더 길어질 수 있다는 경고다.6일(현지시간) 제이미 다이먼 JP모건 최고경영자(CEO)는 인플레이션으로 인한 미국 경기 침체를 언급하면서 미국 가계의 초과저축이 내년에 소진될 것으로 전망했다.인플레이션으로 인해 지출이 늘어나면서 가계가 초과저축을 소진하는 것은 물론, 초과저축의 실질가치가 인플레이션으로 인해 훼손된다는 것이 다이먼의 설명이다. 코로나19 대유행(팬데믹) 기간 정부 지원으로 유지됐던 소비자의 지갑이 인플레이션과 금리 인상으로 얄팍해지는 것이다.실제 미국 저축률은 올해 들어 줄곧 낮아져 급기야 2005년 이후 최저치를 기록하고 있다. 최근 미 상무부 발표에 따르면 가처분 소득에서 저축이 차지하는 비중은 팬데믹 기간 한 때 30%를 웃돌 정도로 치솟았지만 10월엔 2.3%로 떨어졌다.\n\n\n\n하지만 인플레이션을 감안한 소비지출은 크게 줄지 않은 것으로 나타났다. 팬데믹 기간 지급된 정부 지원금과 돈 쓸 일이 줄어들면서 모아둔 여윳돈을 마치 저금통에서 빼 쓰듯이 하는 것이다.다이먼은 이렇게 유지되는 가계의 재무 건전성이 내년엔 소진될 수 있다고 전망했다.월간 지출액과 가처분소득 대비 초과저축 비율은 이미 9월 나란히 100%를 밑돌기 시작했다. 10월 말에는 각각 92.7%, 90.6%를 기록하며 최근 6개월 새 빠르게 낮아졌다. 이대로라면 월간 지출액과 가처분소득 대비 초과저축 비율은 50% 아래로 내려갈 것으로 전망된다.저축이 소비를 지지해줘 미국 경기가 심각한 침체는 겪지 않을 것이란 굳건한 믿음에 균열이 생긴 것이다.앞서 고용지표 발표에서도 제조업과 달리 서비스업 관련 고용은 좋게 나왔다. 코로나19 종식으로 인한 보복소비 등이 서비스업과 관련한 소비를 부추긴 결과로 해석됐다.하지만 저축이 바닥나고, 이로 인해 소비가 줄어들면 여러 지표들을 긍정적으로 해석하던 낙관론자들도 버틸 수 없다.\n\n\n\n[로이터]이미 소비 둔화를 지적하는 목소리도 터져 나오고 있다.같은 날 브라이언 모니한 뱅크오브아메리카(BofA) CEO는 개인 고객들의 예금 잔액이 줄어들기 시작했다고 지적했다. 찰리 샤프 웰스파고 CEO 역시 소비자들의 재량지출 증가세가 둔화되고 있다고 밝혔다.특히 초과저축이 아직 여유가 있을 고소득층과 달리 저소득층은 이미 초과저축이 바닥나 소비가 감소하고 있다는 분석도 나오는 상황이다.리차드 페어뱅크 캐피털원파이낸셜 CEO는 저소득층이 지출을 줄여야 하는 단계에 와 있다고 말했으며 로저 호스차일드 디스커버리파이낸셜서비스 CEO는 신용등급이 낮은 고객들의 재무 상황이 악화되고 있다고 밝혔다.금융권뿐 아니라 유통·제조업체 등도 예외가 아니다. 더그 맥밀런 월마트 CEO는 \"몇 달 째 인플레이션 압력을 받으면서 고객들이 예산에 더 신경을 쓰고 있다\"며 \"전자제품과 장난감 같은 일부 소비품목의 소비는 더 보수적이 됐다\"고 밝혔다. 스콧 커비 유나이티드항공 CEO는 코로나19 종식 이후 비즈니스 여행 수요는 꾸준히 반등하고 있지만 여행자 수요는 정체되고 있다면서 \"이는 불황을 앞둔 모습일 수 있다\"고 지적했다.관건은 고갈된 저축과 이로 인한 소비 둔화가 고용 위축까지 이어져 결국 더 고통스러운 경기침체를 불러올지 여부다. 일부 거대 기술기업의 대량해고에도 높은 구인율과 이직율 등을 이유로 오히려 노동시장 과열을 걱정하던 때와는 분위기가 180도 달라진 것이다.이미 모건스탠리가 전체 직원의 2%에 해당하는 1600명 감원을 검토하는 것으로 알려진데다 이날 데이비드 솔로몬 골드만삭스 CEO 역시 감원 가능성을 언급했다. 모니한은 퇴사가 줄어들면서 채용 속도를 늦추고 있다고 밝혔다.인플레이션에 온통 정신이 팔린 연준은 저축 소진이 불러올 고용 둔화와 이로 인한 경기 향방에도 신경을 곤두세워야 할 판이다. 통화정책은 한층 복잡하고 어려워진다. 호스차일드는 급여를 받고 나서야 소비를 하는 경향이 강해진 상황이라고 밝혔다. 이 상황에서 연준이 올해처럼 기준금리를 빠르게 올릴 순 없는 노릇이기 때문이다.리사 샬럿 모건스탠리 자산운용 최고투자책임자(CIO)는 \"소비자들의 돈이 바닥나기 시작했다\"며 \"2023년을 앞두고 모든 것은 소비자에게 달려 있다\"고 말했다."
    },
    {
        "title": "[마감시황] 코스피, 침체우려에 나흘연속 ↓…그나마 中영향으로 2380대 방어",
        "date": "2022.12.07. 오후 4:05",
        "content": "외국인·기관 매도세 지속원/달러 환율, 2.9원 오른 1321.7원 종료\n\n\n\n7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 10.35포인트 내린 2382.81에, 코스닥 지수는 1.30포인트(0.18%) 내린 718.14에 장을 마감했다. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 경기침체 우려에 나흘 연속 하락해 7일 2380대로 내려왔다.이날 코스피는 전장보다 10.35포인트(0.43%) 내린 2382.81로 장을 마쳤다. 지수는 전장보다 7.29포인트(0.30%) 내린 2385.87로 출발해 장중 한때 2377.98까지 내려갔으나 하락 폭을 줄여 2380대에서 소폭 등락을 거듭했다. 유가증권시장에서 외국인이 2010억원, 기관이 174억원을 순매도하며 지수에 하방 압력을 가했다. 개인은 홀로 2013억원을 순매수했다.이날 증시는 경기 침체 우려가 부각하면서 전날 미국 증시가 하락한 영향을 받았다. 지난 6일(현지시간) 미국 뉴욕증시는 다우존스30산업평균지수(-1.03%),스탠더드앤드푸어스(S&P)500지수(-1.44%), 나스닥지수(-2.00%)가 일제히 하락했다.앞서 11월 고용보고서 등 경제지표가 견조한 모습을 보이면서 연방준비제도(Fed·연준)의 추가 금리인상 우려가 제기된 가운데 골드만삭스, JP모건 등 대형 투자은행(IB)들의 경기 침체 전망이 투자심리를 위축시켰다.다만 이날 오후 들어 중국이 코로나19 관련 규제 완화 조치에 나선 점이 코스피 추가 하락을 막았다. 중국 보건당국은 이날 코로나19 무증상 및 경증 감염자에 대해 원칙상 자가 격리를 택할 수 있도록 하고, 지역 간 이동 시 유전자증폭(PCR) 검사 음성 결과 제시 의무를 폐지했다.이경민 대신증권 연구원은 \"오늘 코스피는 외국인이 순매도하는 가운데 제한적 등락을 반복했다\"며 \"경기 침체 우려가 부각하면서 코스피가 하락하다가 오후 중국발 뉴스가 투자심리에 긍정적으로 작용하면서 하락 폭을 축소하는 모습을 보였다\"고 설명했다.코스닥지수는 전장보다 1.30포인트(0.18%) 내린 718.14로 마감했다. 지수는 전 거래일보다 3.81포인트(0.53%) 내린 715.63에 시작해 하락 폭을 줄여 장중 한때 상승 전환을 시도했으나, 소폭 하락 마감했다. 코스닥시장에서 기관이 65억원, 개인이 15억원을 순매도했다. 외국인은 177억원을 순매수했다.이날 하루 유가증권시장과 코스닥시장 거래대금은 각각 5조9782억원, 4조9515억원이었다.이날 원/달러 환율은 상승했다. 서울 외환시장에서 달러 대비 원화 환율은 전 거래일 종가보다 2.9원 오른 1321.7원에 거래를 마쳤다. 전날 종가보다 3.2원 오른 1322.0원에 개장한 환율은 오후 들어 하락 전환해 1312원까지 저점을 낮췄다가 장 후반 반등해 낙폭을 회복했다."
    },
    {
        "title": "코스피, 경기침체 우려에 나흘 연속 하락 마감…2382.81 장 종료",
        "date": "2022.12.07. 오후 4:04",
        "content": "[이미지출처=연합뉴스]7일 코스피지수가 경기침체 우려에 나흘 연속 하락, 0.43% 내린 2380선에서 장을 마감했다.이날 코스피지수는 전거래일대비 0.43%(10.35 포인트) 밀린 2382.81에 장을 마쳤다. 이날 지수는 전거래일대비 0.30%(7.29 포인트) 하락한 2385.87으로 출발해 장 중 한때 2377.98까지 밀렸다. 그러다 오후장 들어 낙폭을 줄여 2380선에서 등락을 거듭했다.투자자별로는 외국인과 기관이 각각 2010억원, 174억원치 주식을 내다팔며 지수를 끌어내렸다. 반면 개인 홀로 2013억원 순매수하며 지수를 방어했다.이날 우리 증시는 글로벌 투자은행(IB) 최고경영자(CEO) 들의 경기 침체 우려 발언 등으로 하락 마감한 미 증시의 영향으로 약세를 이어갔다.지난 6일(현지시간) 미국 뉴욕증시는 다우존스30산업평균지수(-1.03%), 스탠더드앤드푸어스(S&P)500지수(-1.44%), 나스닥지수(-2.00%) 등 3대 지수가 일제히 하락 마감했다.앞서 11월 고용보고서 등 경제지표가 견조한 모습을 보이면서 연방준비제도(Fed)의 추가 금리인상 우려가 제기된 가운데 골드만삭스, JP모건 등 대형 IB들의 경기 침체 전망이 투자심리를 위축시켰다.다만 이날 오후 들어 중국이 코로나19 관련 규제 완화 조치에 나선 점이 코스피 추가 하락을 방어했다.중국 보건당국은 이날 코로나19 무증상 및 경증 감염자에 대해 원칙상 자가 격리를 택할 수 있도록 하고, 지역 간 이동 시 유전자증폭(PCR) 검사 음성 결과 제시 의무를 폐지했다.이경민 대신증권연구원은 \"오늘 코스피는 외국인이 순매도하는 가운데 제한적 등락을 반복했다\"며 \"경기 침체 우려가 부각하면서 코스피가 하락하다가 오후 중국발 뉴스가 투자심리에 긍정적으로 작용하면서 하락 폭을 축소하는 모습을 보였다\"고 설명했다.코스피 시총 상위 10개 종목 중에서는 2차전지 종목인 LG에너지솔루션(0.72%)과 삼성SDI(0.28%)만이 상승 마감했다. 이밖에 삼성전자(-0.51%), 삼성바이오로직스(-0.84%), SK하이닉스(-2.59%),LG화학(-1.02%), 삼성전자우(-0.74%), 현대차(-0.91%),NAVER(-1.08%), 기아(-0.15%) 등 일제히 하락 마감했다.업종별로는 보험(1.38%), 운수·창고(1.03%), 철강·금속(0.84%), 비금속광물(0.71%), 전기가스업(0.69%), 섬유·의복(0.60%), 의료정밀(0.51%) 등의 순으로 상승을 기록한 반면, 금융업(-1.14%), 건설업(-0.90%), 증권(-0.69%), 화학(-0.64%), 전기전자(-0.56%), 운수·장비(-0.45%) 등의 순으로 내림세를 기록했다.코스닥지수는 전장보다 0.18%(1.30 포인트) 내린 718.14에 장을 마쳤다.이날 지수는 전거래일대비 0.53%(3.81 포인트) 내린 715.63에 장을 시작했다. 이후 장중 한 때 상승 전환했으나, 결국 소폭 하락 마감했다.코스닥 시총 상위 10개 종목에서는 에코프로비엠(0.57%), 셀트리온헬스케어(1.10%), 엘앤에프(1.38%), 천보(1.45%)는 상승 마감, 카카오게임즈(-1.30%), 에코프로(-0.81%), 펄어비스(-2.50%), 리노공업(-3.41%), 셀트리온제약(-0.46%) 등은 하락 마감했다. HLB는 보합을 기록했다.업종별로는 섬유의류(2.05%)가 강세를 나타냈고 유통(0.92%), 음식료·담배(0.90%), 오락·문화(0.86%) 등이 약보합을 기록했다. 통신서비스(-3.32%), 통신·방송서비스(-1.78%), 비금속(-1.31%), 종이·목재(-1.18%), 반도체(-1.05%) 등은 약세를 나타냈다.이날 하루 유가증권시장과 코스닥시장 거래대금은 각각 5조9천782억원, 4조9515억원이었다."
    },
    {
        "title": "원/달러 환율 1,320원대 강세 마감…침체 경계감 확대",
        "date": "2022.12.07. 오후 3:59",
        "content": "원/달러 환율 1,320원대 강세 마감…침체 경계감 확대(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 10.35포인트(0.43%) 내린 2,382.81에, 코스닥 지수는 1.30포인트(0.18%) 내린 718.14에 장을 마감했다. 2022.12.7 yatoya@yna.co.kr    (서울=연합뉴스) 이지헌 기자 = 7일 원/달러 환율이 상승했다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일 종가보다 2.9원 오른 1,321.7원에 거래를 마쳤다.    전날 종가보다 3.2원 오른 1,322.0원에 개장한 환율은 오후 들어 하락 전환해 1,312원까지 저점을 낮췄다가 장 후반 반등해 낙폭을 회복했다.    중국 정부는 이날 기존 코로나19 방역 수준을 대폭 완화하는 일련의 조치를 발표했다.    무증상 및 경증 감염자가 자가격리를 선택할 수 있게 하고, 지역 간 이동 시 유전자증폭(PCR) 검사 음성 결과 제시 의무를 폐지했다.    그러나 방역 완화에 대한 기대가 이미 시장에 반영된 상태여서 원/달러 환율에 미친 영향은 제한적이었다.    중국 본토 상하이종합지수도 이날 방역 완화 조치 예상 보도에 오후 들어 반등했다가 구체적인 발표 내용이 알려지면서 다시 하락세로 전환했다.    외국인은 이날 유가증권시장에서 2천11억원을 순매도해 원화 약세 압력에 힘을 보탰다. 코스피는 전장보다 0.43% 하락한 2,382.81로 마감했다.    투자자들은 13∼14일(현지시간) 예정된 12월 미국 연방공개시장위원회(FOMC) 회의를 앞두고 연방준비제도(Fed·연준)의 긴축 지속 및 그에 따른 경기 침체 가능성을 우려하고 있다.    JP모건체이스의 제이미 다이먼 최고경영자(CEO)가 전날 인터뷰에서 인플레이션이 \"경제를 탈선시키고, 가벼운 또는 강한 경기침체를 유발할 가능성이 높다\"고 경고하는 등 월가 주요 인사들이 경기에 부정적인 전망을 쏟아낸 게 투자심리에 영향을 미쳤다.    9개 주요 외국계 투자은행(IB)이 내년도 한국 성장률 전망치를 평균 1.1%로 제시한 것도 한국경제 전망에 대한 우려를 키웠다.    오후 3시 30분 현재 원/엔 재정환율은 100엔당 959.39원이다. 전날 오후 3시 30분 기준가(960.70원)에서 1.31원 내렸다.    pan@yna.co.kr"
    },
    {
        "title": "하락 마감하는 코스피ㆍ코스닥",
        "date": "2022.12.07. 오후 3:57",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 10.35포인트(0.43%) 내린 2,382.81에, 코스닥 지수는 1.30포인트(0.18%) 내린 718.14에 장을 마감했다. 2022.12.7    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 하락 마감",
        "date": "2022.12.07. 오후 3:57",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 10.35포인트(0.43%) 내린 2,382.81에, 코스닥 지수는 1.30포인트(0.18%) 내린 718.14에 장을 마감했다. 2022.12.7    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락, 원/달러 환율 상승 마감",
        "date": "2022.12.07. 오후 3:56",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 10.35포인트(0.43%) 내린 2,382.81에, 코스닥 지수는 1.30포인트(0.18%) 내린 718.14에 장을 마감했다. 2022.12.7    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2022.12.07. 오후 3:56",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 10.35포인트(0.43%) 내린 2,382.81에, 코스닥 지수는 1.30포인트(0.18%) 내린 718.14에 장을 마감했다. 2022.12.7    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2022.12.07. 오후 3:56",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 10.35포인트(0.43%) 내린 2,382.81에, 코스닥 지수는 1.30포인트(0.18%) 내린 718.14에 장을 마감했다. 2022.12.7    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2022.12.07. 오후 3:56",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 10.35포인트(0.43%) 내린 2,382.81에, 코스닥 지수는 1.30포인트(0.18%) 내린 718.14에 장을 마감했다. 2022.12.7    yatoya@yna.co.kr"
    },
    {
        "title": "하락 마감하는 코스피ㆍ코스닥",
        "date": "2022.12.07. 오후 3:56",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 10.35포인트(0.43%) 내린 2,382.81에, 코스닥 지수는 1.30포인트(0.18%) 내린 718.14에 장을 마감했다. 2022.12.7    yatoya@yna.co.kr"
    },
    {
        "title": "하락 마감하는 코스피ㆍ코스닥",
        "date": "2022.12.07. 오후 3:56",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 10.35포인트(0.43%) 내린 2,382.81에, 코스닥 지수는 1.30포인트(0.18%) 내린 718.14에 장을 마감했다. 2022.12.7    yatoya@yna.co.kr"
    },
    {
        "title": "코스피, 경기침체 우려에 나흘 연속 하락…2,380대 마감(종합)",
        "date": "2022.12.07. 오후 3:56",
        "content": "외국인·기관 매도세\n\n\n\n코스피ㆍ코스닥 하락 개장(서울=연합뉴스) 김인철 기자 = 7일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.29포인트(0.30%) 내린 2,385.87에, 코스닥 지수는 3.81포인트(0.53%) 내린 715.63에 개장했다. 2022.12.7 yatoya@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 경기침체 우려에 나흘 연속 하락해 7일 2,380대로 내려왔다.    이날 코스피는 전장보다 10.35포인트(0.43%) 내린 2,382.81로 장을 마쳤다.     지수는 전장보다 7.29포인트(0.30%) 내린 2,385.87로 출발해 장중 한때 2,377.98까지 내려갔으나 하락 폭을 줄여 2,380대에서 소폭 등락을 거듭했다.     유가증권시장에서 외국인이 2천10억원, 기관이 174억원을 순매도하며 지수에 하방 압력을 가했다. 개인은 홀로 2천13억원을 순매수했다.     이날 증시는 경기 침체 우려가 부각하면서 전날 미국 증시가 하락한 영향을 받았다.    지난 6일(현지시간) 미국 뉴욕증시는 다우존스30산업평균지수(-1.03%), 스탠더드앤드푸어스(S&P)500지수(-1.44%), 나스닥지수(-2.00%)가 일제히 하락했다.    앞서 11월 고용보고서 등 경제지표가 견조한 모습을 보이면서 연방준비제도(Fed·연준)의 추가 금리인상 우려가 제기된 가운데 골드만삭스, JP모건 등 대형 투자은행(IB)들의 경기 침체 전망이 투자심리를 위축시켰다.     다만 이날 오후 들어 중국이 코로나19 관련 규제 완화 조치에 나선 점이 코스피 추가 하락을 막았다.    중국 보건당국은 이날 코로나19 무증상 및 경증 감염자에 대해 원칙상 자가 격리를 택할 수 있도록 하고, 지역 간 이동 시 유전자증폭(PCR) 검사 음성 결과 제시 의무를 폐지했다.     이경민 대신증권 연구원은 \"오늘 코스피는 외국인이 순매도하는 가운데 제한적 등락을 반복했다\"며 \"경기 침체 우려가 부각하면서 코스피가 하락하다가 오후 중국발 뉴스가 투자심리에 긍정적으로 작용하면서 하락 폭을 축소하는 모습을 보였다\"고 설명했다.     시가총액 10위권에서는 삼성전자(-0.51%), 삼성바이오로직스(-0.84%), SK하이닉스(-2.59%), LG화학(-1.02%), 현대차(-0.91%), 네이버(-1.08%), 기아(-0.15%), 카카오(-0.89%) 등 대부분 종목이 하락했다.    LG에너지솔루션(0.72%), 삼성SDI(0.28%) 등은 상승했다.    이 밖에 애플카 출시 지연 이슈에 관련주로 지목된 LG전자(-7.10%)가 크게 하락했다.    중국 리오프닝(경제활동 재개) 관련 기대감에 대한항공(3.58%), 제주항공(7.72%), 아시아나항공(4.30%) 등 항공주도 강세를 보였다.     업종별로는 보험(1.38%), 운수창고(1.03%)가 가장 많이 올랐고 건설업(-0.90%), 화학(-0.64%), 전기·전자(-0.56%) 등은 부진했다.    코스닥지수는 전장보다 1.30포인트(0.18%) 내린 718.14로 마감했다.    지수는 전 거래일보다 3.81포인트(0.53%) 내린 715.63에 시작해 하락 폭을 줄여 장중 한때 상승 전환을 시도했으나, 소폭 하락 마감했다.     코스닥시장에서 기관이 65억원, 개인이 15억원을 순매도했다. 외국인은 177억원을 순매수했다.    시총 10위권에서는 카카오게임즈(-1.30%), 에코프로(-0.81%), 펄어비스(-2.50%), 리노공업(-3.41%), 셀트리온제약(-0.46%) 등이 하락했다.    반면 에코프로비엠(0.57%), 셀트리온헬스케어(1.10%), 엘애에프(1.38%), 천보(1.45%) 등은 상승했다.    이날 하루 유가증권시장과 코스닥시장 거래대금은 각각 5조9천782억원, 4조9천515억원이었다.    srchae@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2022.12.07. 오후 3:56",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 10.35포인트(0.43%) 내린 2,382.81에, 코스닥 지수는 1.30포인트(0.18%) 내린 718.14에 장을 마감했다. 2022.12.7    yatoya@yna.co.kr"
    },
    {
        "title": "하락 마감하는 코스피ㆍ코스닥",
        "date": "2022.12.07. 오후 3:56",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 10.35포인트(0.43%) 내린 2,382.81에, 코스닥 지수는 1.30포인트(0.18%) 내린 718.14에 장을 마감했다. 2022.12.7    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2022.12.07. 오후 3:56",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 10.35포인트(0.43%) 내린 2,382.81에, 코스닥 지수는 1.30포인트(0.18%) 내린 718.14에 장을 마감했다. 2022.12.7    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락, 원/달러 환율 상승 마감",
        "date": "2022.12.07. 오후 3:56",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 10.35포인트(0.43%) 내린 2,382.81에, 코스닥 지수는 1.30포인트(0.18%) 내린 718.14에 장을 마감했다. 2022.12.7    yatoya@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2022.12.07. 오후 3:56",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 10.35포인트(0.43%) 내린 2,382.81에, 코스닥 지수는 1.30포인트(0.18%) 내린 718.14에 장을 마감했다. 2022.12.7    yatoya@yna.co.kr"
    },
    {
        "title": "광동제약 임원인사…문성규 생산본부장 부사장으로",
        "date": "2022.12.07. 오후 3:51",
        "content": "경영환경 급변 따라 인사폭 최소화한 가운데서도생산·관리 책임자 승진시켜 집중력 강화 의도\n\n\n\n문성규 광동제약 부사장\n\n\n\n이채주 광동제약 전무[서울경제] 광동제약은 생산본부 문성규 전무를 부사장으로, 이채주 전략기획실 상무를 전무로 승진시키는 등 내용의 임원 인사를 단행했다고 7일 밝혔다.광동제약 측은 “급변하는 국내외 경영환경과 불확실성 장기화에 대비해 임원 승진인사 폭을 최소화했다”고 밝혔다. 그런 가운데서도 문 부사장을 중심으로 생산 역량을 극대화하고, 이 전무의 전략기획·조직관리 전문성을 바탕으로 관리 부분의 집중력을 강화고자 하는 것이 이번 인사의 배경으로 제약업계는 풀이하고 있다.광동제약 계열사 중 신기술금융사 케이디인베스트먼트와 MRO 기업 코리아이플랫폼도 이날 임원 인사를 단행했다.◇광동제약<승진>△부사장 문성규(생산본부장) △전무 이채주(전략기획실장)◇케이디인베스트먼트<승진>△전무 최재원(투자운영본부장)◇코리아이플랫폼<신규선임>△상무 김무삼(사업전략실장)"
    },
    {
        "title": "[특징주] SK하이닉스, 2년여 만에 7만원대로 하락 마감(종합)",
        "date": "2022.12.07. 오후 3:49",
        "content": "SK하이닉스[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 반도체 업황 악화와 실적 부진 우려에 SK하이닉스가 7일 2년여 만에 7만원대로 마감했다.    이날 유가증권시장에서 SK하이닉스는 전 거래일보다 2.59% 하락한 7만8천900원에 거래를 마쳤다.    SK하이닉스가 종가 기준 8만원 아래로 내려온 것은 2020년 11월 2일 이후 2년여 만이다.    이날 외국인과 기관은 SK하이닉스 주식을 각각 989억원, 111억원 순매도한 것으로 집계됐다. 개인은 108억여 원을 순매수했다.    증권가에선 SK하이닉스 목표가를 줄줄이 하향하고 있다.    한국투자증권은 이날 보고서에서 SK하이닉스 목표주가를 기존 12만2천원에서 11만3천원으로 내리며 올해 4분기 4천억원의 영업손실을 낼 것이라고 전망했다.    채민숙·박상수 한국투자증권 연구원은 \"2023년 내 업황 반등을 기대하기 어려운 점을 고려할 때 낸드플래시는 연간 적자를 지속할 것\"이라며 \"낸드 평균판매단가(ASP) 하락으로 재고자산평가손실 규모가 확대되며 영업이익에 부담이 될 것\"이라고 설명했다.    norae@yna.co.kr"
    },
    {
        "title": "코스피, 외인·기관 동반 매도에 2380선…4거래일째 하락",
        "date": "2022.12.07. 오후 3:49",
        "content": "7일 오전 서울 중구 하나은행 딜링룸. 사진=연합뉴스코스피가 외국인과 기관의 쌍끌이 매도에 하락했다. 7일 코스피는 전일 대비 10.35포인트(0.43%) 하락한 2382.81에 거래를 마쳤다. 장초반 2370선까지 밀렸던 코스피는 중국 정부의 경제 안정화 방침에 대한 기대감에 상승 전환을 시도했다. 하지만 경기 침체 우려에 원화 약세가 심화되면서 지수는 하방 압력을 받았다. 이날까지 코스피는 4거래일 연속 내렸다. 이날 유가증권시장에선 외국인과 기관이 각각 1991억원, 174억원 팔아치울 때 개인 홀로 2014억원 사들였다. 이경민 대신증권 연구원은 \"경기침체 우려가 부각된 가운데 코스피는 장초반 2377포인트까지 하락했다\"며 \"다만 오후 들어 중국발 뉴스에 하락폭을 축소했다. 중국의 코로나19 관련 규제 완화 기대감과 정치국회의에서 적극적인 재정정책을 통해 경제 안정을 추구하겠다고 언급한 점이 투자심리에 긍정적으로 작용했다\"고 설명했다. 시가총액 상위주는 대체로 파란불을 켰다. 특히 삼성전자(-0.51%) 등 시총 10위권 내 대형주가 부진했다. SK하이닉스(-2.59%)는 적자 전망에 2% 넘게 내렸다. 장중엔 7만8700원으로 추락해 52주 신저가를 새로 썼다. 이날 종가는 7만8900원으로 SK하이닉스가 7만원대로 마감한 건 2020년 11월 2일(7만9600원) 이후 약 2년 만에 처음이다. LG전자(-7.1%)는 애플카 출시 지연 소식에 7% 이상 밀렸다. 코스닥 지수도 하락세였다. 이날 코스닥 지수는 0.18% 소폭 내려 718.14를 기록했다. 개인과 기관이 각각 15억원, 65억원어치 순매도한 반면 외국인 홀로 175억원어치 사들였다. 카카오게임즈(-1.3%), 에코프로(-0.81%), 펄어비스(-2.5%) 등 시총 상위주는 대부분 내렸다. 반면 에코프로비엠(0.57%), 엘앤에프(1.38%), 천보(1.45%) 등 2차전지 관련주는 대체로 강세였다.  이날 원·달러 환율은 2.9원 오른 1321.7원에 마감했다. 6일(현지시간) 뉴욕증시는 긴축 공포에 불확실한 경기 전망까지 더해지며 일제히 하락했다. 월가 거물들은 내년 미국 경제가 침체에 빠질 것이라고 경고했다. 이날 뉴욕증권거래소에서 다우지수는 1.03%, 대형주 중심의 S&P500지수는 1.44%, 기술주 중심의 나스닥지수는 2% 각각 밀렸다. S&P지수는 4거래일 연속, 나스닥지수는 3거래일 연속 내렸다."
    },
    {
        "title": "[코스닥 마감]720선 밑으로 뚝…위믹스 상폐 앞둔 게임주 벌벌",
        "date": "2022.12.07. 오후 3:49",
        "content": "전거래일 대비 0.18%p 내린 718.14 마감외인 4거래일만 순매수 전환…117억 사자섬유및의류 2%대 강세…카겜·펄어비스 하락[이데일리 김보겸 기자] 코스닥 지수가 7일 소폭 하락 마감했다. 가상자산 위믹스 상장폐지 관련해 법원 결정을 앞두고 게임주들이 약세를 보였다. \n\n\n\n7일 마켓포인트에 따르면 코스닥 지수는 전거래일 대비 0.18%(1.30포인트) 하락한 718.14에 거래를 마쳤다. 개장과 함께 하락 출발한 뒤 소폭 반등했지만 장 마감이 가까워지면서 낙폭을 키우며 720선 밑으로 떨어졌다. 외국인은 이날 177억원어치 사들이며 4거래일만에 사자 전환했다. 반면 개인은 4거래일만에 팔자 전환하며 16억원 순매도했다. 기관은 65억원 순매도에 나섰다. 기타금융(48억원)과 금융투자(24억원) 등이 매도 우위였다. 업종별로 섬유 및 의류가 2% 넘게 오르고 오락문화, 유통, 음식료 및 담배 등이 1% 가까이 상승했다. 출판 및 매체복제와 화학, 컴퓨터서비스, IT부품 등도 소폭 올랐다. 반면 통신서비스는 3%대 하락 마감했다. 건설과 통신방송서비스, 비금속, 종이목재, 반도체 등도 1% 넘게 떨어졌으며 통신장비, 정보기기, 소프트웨어, 디지털컨텐츠, 인터넷, 제조, 금융, 운송 등도 1%대 미만 하락했다. 시가총액 상위 종목들은 혼조세로 마감했다. 대장주 에코프로비엠(247540)은 0.57% 오른 10만5000원에 장을 마쳤으며 셀트리온헬스케어(091990) 엘앤에프(066970) 천보(278280) 등도 1% 넘게 상승 마감했다. 스튜디오드래곤(253450)은 2% 넘게 올랐다. 반면 이날 가상자산 위믹스 상장폐지 관련해 법원 판단을 앞두고 게임주들은 하락했다. 카카오게임즈(293490)는 전거래일보다 1.30% 하락한 4만1800원에, 펄어비스(263750)는 2.50% 하락한 4만2950원에 마감했다. 위믹스 발행사 위메이드(112040)는 보합권에 머물렀다. 한편 이날 거래량은 9억6393만80000주, 거래대금은 4조9397억원으로 집계됐다. 상한가 2종목을 비롯해 466개 종목이 상승했으며 하한가 없이 968개 종목이 하락했다. 115개 종목은 보합 마감했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(12월 7일)",
        "date": "2022.12.07. 오후 3:44",
        "content": "[서울경제]"
    },
    {
        "title": "[코스피 마감]4거래일 연속 하락…개미는 ‘줍줍’ 랠리",
        "date": "2022.12.07. 오후 3:43",
        "content": "개인 나홀로 2018억원 순매수업종 혼조세…보험·운수창고↑시총 상위주 하락 우위…SK하이닉스↓[이데일리 유준하 기자] 7일 코스피 지수가 4거래일 연속 하락했다. 같은 기간 개인은 나홀로 순매수세를 이어가 주목된다.\n\n\n\n이날 마켓포인트에 따르면 코스피 지수는 전거래일 대비 0.43%(10.35포인트) 내린 2382.81에 거래를 마쳤다. 김석환 미래에셋증권 연구원은 “미국 증시가 인플레로 인한 경기 침체 우려에 하락했던 여파로 국내 증시도 하락했다”면서 “다만 장중 중국 증시 상승과 달러 약세에 따른 반발 매수세가 유입되며 낙폭이 축소됐다”고 짚었다.수급별로는 개인이 나홀로 2018억원 어치를 순매수, 4거래일째 국내 주식을 사들였다. 외국인과 기관은 각각 1991억원, 179억원 어치를 팔았다. 프로그램 매매는 차익과 비차익을 합쳐 850억원 매도 우위였다.업종별로는 혼조세였다. 보험과 운수창고가 1%대 상승했고 철강및금속과 비금속광물, 전기가스업, 섬유의복, 의료정밀, 종이목재 등이 1% 미만 올랐다. 반면 금융업은 1%대 하락했고 건설업과 증권, 화학, 전기전자, 운수장비 등은 1% 미만 내렸다.시총 상위 종목도 대부분 하락했다. SK하이닉스(000660)가 2%대 하락했고 LG화학(051910)과 NAVER(035420)가 1%대 약세 마감했다. 이어 삼성전자(005930)와 삼성바이오로직스(207940), 삼성전자우(005935), 현대차(005380), 기아(000270) 등이 1% 미만 하락했다. 반면 LG에너지솔루션(373220)과 삼성SDI(006400)는 1% 미만 올랐다.종목별로는 한컴라이프케어(372910)가 전날 장 마감 이후 방위 사업청과 방독면 계약 소식이 전해지면서 10%대 급등 마감했다. 또한 제주은행(006220)이 미국 연방준비제도(연준·Fed)의 긴축 속도 조절론이 꺾이면서 이날도 강세를 이어갔다. 반면 SK하이닉스는 이날 2% 넘게 하락하면서 장중 52주 신저가를 기록했다.이날 거래량은 3억2390만주, 거래대금은 5조9050억원을 기록했으며 상한가 없이 311개 종목이 올랐고 하한가 없이 540개가 내렸다. 82개 종목은 보합권이었다."
    },
    {
        "title": "코스피 2,380대 하락 마감…나흘 연속 약세",
        "date": "2022.12.07. 오후 3:38",
        "content": "코스피ㆍ코스닥 하락 개장(서울=연합뉴스) 김인철 기자 = 7일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.29포인트(0.30%) 내린 2,385.87에, 코스닥 지수는 3.81포인트(0.53%) 내린 715.63에 개장했다. 2022.12.7 yatoya@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 7일 코스피가 나흘 연속 하락해 2,380대로 내려왔다.    이날 코스피는 전장보다 10.35포인트(0.43%) 내린 2,382.81로 장을 마쳤다.     지수는 전장보다 7.29포인트(0.30%) 내린 2,385.87로 출발해 장중 소폭 등락을 거듭했다.     코스닥지수는 전장보다 1.30포인트(0.18%) 내린 718.14로 마감했다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주] 다올투자증권·인베스트먼트, 매각 추진 소식에 혼조세(종합)",
        "date": "2022.12.07. 오후 3:37",
        "content": "여의도 전경, 여의도 증권가 모습27일 오후 서울 여의도 일대, 증권가 모습. 2021.9.27[촬영 류효림]    (서울=연합뉴스) 송은경 기자 = 다올투자증권이 벤처캐피탈(VC) 자회사인 다올인베스트먼트를 매각한다는 소식에 7일 장 초반 급등 뒤 하락 마감했다.    이날 오전 유가증권시장에서 다올투자증권은 전 거래일 종가보다 2.73% 내린 3천210원에 거래를 마쳤다. 전날보다 14.24% 오른 가격에 장을 시작해 17.42%까지 오르기도 했으나 상승 폭을 모두 반납하고 오후에는 하락세로 전환했다.    코스닥 종목인 다올인베스트먼트도 전날보다 26.83% 오르기도 했으나 점차 상승분을 반납하더니 종가는 8.94% 오른 3천350원에 형성됐다.    전날 다올투자증권은 다올인베스트먼트 매각을 위해 국내 금융사 몇몇 곳과 접촉해 의사를 타진하고 있는 것으로 알려졌다.    다올투자증권이 보유한 다올인베스트먼트 지분 전량(52.0%)을 매각하는 조건으로, 희망 매각가는 2천억원 이상이다.    다올인베스트먼트는 1981년 설립된 국내 1세대 벤처캐피털(VC)로, 비바리퍼블리카(토스), 우아한형제들(배달의 민족) 등 스타트업에 투자했다.    norae@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시] KRX 금 시세(12월 7일)",
        "date": "2022.12.07. 오후 3:35",
        "content": "[서울경제]"
    },
    {
        "title": "“한·베트남 협력 강화 모드…전력·희토류 개발 주목”",
        "date": "2022.12.07. 오후 3:26",
        "content": "한국-베트남 협력 관련 테마신한투자증권은 7일 한국과 베트남의 협력 강화로 전력 인프라, 희토류 개발 분야가 주목을 받을 것으로 전망했다.최근 한국과 베트남의 정상회담 이후 경제 협력과 외교·안보 분야 협력을 강화하는 공동 발표문이 나왔다. 3건의 협정과 양해각서(MOU) 내용은 △핵심광물 공급망 협력 양해각서 △영국-베트남 FTA 원산지 누적 조항 이행 교환각서 △전력산업 포괄적 협력 양해각서다.최유준 신한투자증권 연구원은 “다수의 사안 중 전력 인프라 분야가 가시성이 높을 것으로 전망한다”면서 “늘어나는 베트남의 전력 수요를 감당하기 위해 풍력, 태양광 같은 신재생에너지 보급 확대와 전력 인프라 확충이 필수적일 것으로 본다”고 밝혔다.이어 그는 “베트남은 2050년 ‘탄소 제로’ 목표를 수립했기 때문에 신재생에너지 보급 확대와 탄소 저감 등 한국의 베트남 시장 진출 확대도 장기적 관전 포인트”라고 덧붙였다.베트남은 세계 2위의 희토류 보유국인 만큼 안정적인 희토류 조달처로 협력도 기대된다. 최 연구원은 “한국은 희토류를 전량 수입에 의존하고 있고 이 중 3/4을 일본과 중국에서 수입하며 쏠림이 심하다”면서 “희토류의 전략적 중요성이 강조되면서 한국이 베트남과의 협력을 계기로 안정된 공급처를 구축할 수 있을지 지켜볼 필요가 있다”고 판단했다."
    },
    {
        "title": "애그테크 스타트업 ‘엔씽’, 코스닥 상장 추진",
        "date": "2022.12.07. 오후 3:07",
        "content": "모듈형 스마트팜 운영 업체대표 주관사 삼성증권 선정삼성벤처·KT&G·키움인베 등 투자 받아\n\n\n\n 엔씽의 모듈형 컨테이너 수직농장 내부 (출처=회사 홈페이지)‘애그테크(농업 기술)’을 내세운 스타트업 엔씽이 상장을 추진한다. 운영 자금을 마련하고 투자자들의 자금 회수를 돕기 위해서다. 목표 상장 시점은 2024년께로 전망된다.7일 투자은행(IB) 업계에 따르면 엔씽은 코스닥 상장 작업을 준비하기 위해 최근 삼성증권과 대표 주관계약을 체결했다. 오는 2024년까지 코스닥에 입성하는 것이 목표다.2014년 설립된 엔씽은 애그테크 사업을 펼치는 스타트업이다. 사물인터넷(IoT)과 클라우드 컴퓨팅 기술을 내세워 국내외에서 수직농장을 운영하고, 농장 운영 솔루션 서비스를 펼치고 있다. 유기적인 연결이 가능한 모듈형 스마트팜 ‘큐브’도 선보인 바 있다. 큐브는 규격화된 농장으로 고품질의 작물을 연중 대량으로 생산할 수 있으며, 자체 개발한 전용 운영 시스템을 적용해 농장 운영 효율을 높이기도 했다.엔씽은 지난 4월 농업의 탈중앙화 모델인 ‘이천 농장’ 가동을 시작했다. 연간 100톤 이상의 엽채류 작물을 국내 대형사에 유통하며 농산물 수급의 안정성을 꾀했다. 특히 용인과 이천 등 도심에 위치한 농장에서 재배, 생산, 유통에 이르는 원스톱 농업 가치사슬 서비스를 제공하기도 했다. 또 아랍에미리트의 아부다비와 농장 및 농장 운영 솔루션 공급계약을 체결했으며, KT&G와 연구용 특수작물 재배시설 수주 계약을 맺기도 했다.설립 이후 엔씽은 총 320억원 규모의 누적 투자를 유치했었다. 현재까지 삼성벤처투자와 유진투자증권, KT&G, 키움인베스트먼트, 이지스자산운용 등의 투자자를 주주로 맞이했다. 현재 식품 및 유통 대기업으로부터 자금을 유치하고자 프리IPO를 진행 중인 것으로 알려져 있다.엔씽은 국내 수직농장 및 애그테크 기업 중에선 처음으로 미국 ‘CES 2020’에서 스마트시티 부분 ‘최고 혁신상’을 받으며 완전제어형 실내 농업의 기술력을 입증했다. 또 ‘CES 2022’에선 지속가능성과 에너지 절약 부분 ‘혁신상’을 수상했다."
    },
    {
        "title": "아리바이오 치매치료제 3상 환자모집 소식에 삼진제약 강세 [Why 바이오]",
        "date": "2022.12.07. 오후 3:05",
        "content": "아리바이오, 美 치매치료제 3상 본격화삼진제약-아리바이오는 '기술 동맹' 관계[서울경제] \n\n\n\n최용주(왼쪽) 삼진제약 대표와 정재준 아리바이오 대표가 올 8월30일 기술경영 동맹 협약을 체결한 뒤 악수하고 있다. 사진제공=삼진제약아리바이오가 치매 치료제 미국 임상 3상 시험을 본격화하면서 이 회사 주주인 삼진제약(005500)에 투자자 관심이 모이고 있다. 삼진제약은 아리바이오와 ‘기술경영 동맹 협약'을 맺은 사이다.7일 주식시장에서 삼진제약은 오후 2시 53분 현재 전날 종가 대비 5.57% 상승한 2만7500원에 거래됐다. 이 시각 거래량은 44만 여 주로 전날의 11만 여 주에 비해 크게 늘었다.제약·바이오업계에 따르면 아리바이오는 지난달 말 경구용 알츠하이머 치료제인 'AR1001' 미 3상을 위한 환자 모집을 시작했다. 이르면 연말께 첫 투약이 이뤄질 수 있을 것이란 예상도 나온다. AR1001은 치매 진행을 억제하고 치매 환자의 기억력과 인지기능을 향상시키는 약이다.제약·바이오 관련 리서치 기관들은 알츠하이머 치료제 시장이 2020년 약 7조원에서 매년 6.8% 성장해 2027년에는 약 11조 원에 달할 것으로 전망하고 있다. 수요는 크지만 아직 확실한 치료제가 나오지 않은 분야여서 임상 3상 단계에 도달한 신약 후보의 가치 또한 대단히 크게 평가받는다.아리바이오는 AR1001 미 3상을 진행하는 동시에 기술수출도 본격 추진한다. 3상을 끝내기 전에 기술수출을 성공하는 것이 목표다. 현재 글로벌 제약사들과 협상을 진행 중인 것으로 전해졌다.삼진제약은 올해 5월 아리바이오와 난치성·퇴행성 질환 신약 개발 협약을 체결한 이후 8월엔 ‘제약-바이오 기술경영 동맹’ 협약을 맺었다. 두 회사는 신약 공동 연구개발의 협업 단계를 실질적으로 높이는 것은 물론 자원·인프라와 플랫폼 상호 활용, 미래 글로벌 빅파마 도약을 위한 양사의 호혜적인 경영환경 구축 등을 약속한 상태다. 아울러 삼진제약은 AR1001의 국내 임상 진행 시 주도적으로 참여하고 식품의약품안전처 승인 시 국내 판매권에 대한 우선적 지위를 갖는다.삼진제약은 아리바이오 주식 5.47%의 지분을 보유하고 있다. 아리바이오 역시 삼진제약 지분 7.99%를 가지고 있다.\n\n\n\n◇ ‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "한국금융그룹, 기업 ‘돈맥경화’ 해소 지원...서울시와 손잡고 해외 투자 유치 포럼 개최",
        "date": "2022.12.07. 오후 2:56",
        "content": "11월 21일~22일 서울시, 서울투자청과 손잡고 ‘서울 인베스터스 포럼’ 개최해외 큰손 투자자 30여명 초청해 국내 기업과 연결올 초 청년기업 보육 위한 액셀러레이터 설립...매년 150억원 규모 투자 계획\n\n\n\n 한국투자증권 본사 [사진=한국투자증권]한국투자금융그룹이 국내 기업들을 위한 마중물 투자에 앞장서고 있다. 대내외 환경 악화로 자금조달에 어려움을 겪는 기업들을 위한 해외 투자 유치 행사를 여는 한편, 유망한 스타트업들을 지원하는 등 전방위적 투자 활동을 전개하고 있다.7일 한국투자증권에 따르면 지난달말 이틀간 여의도 콘래드호텔에서 ‘서울 인베스터스 포럼’을 개최했다. 최근 계속된 금리인상과 글로벌 경제 침체로 유동성 확보에 어려움을 겪고 있는 국내 기업들을 위해 서울시, 서울투자청과 손잡고 마련한 행사다. 이번 포럼은 우수한 기술력을 갖춘 서울 소재 기업들을 유수의 해외투자자들과 연결했다.국내에서는 ESG(환경·사회·지배구조)·클린테크 분야 기업 ‘그리너지’, IT·자율주행 분야 기업 ‘서울로보틱스’, 바이오헬스케어 기업 ‘로킷헬스케어’ 등 28개 회사들이 참여해 기업설명회를 열었다. 해외에서는 유라제오(프랑스), 포썬(중국), HP 테크 벤처스(미국), SBI 인베스트먼트(일본) 등 세계 각국의 벤처캐피탈과 기업형 벤처캐피탈(CVC), 헤지펀드, 사모펀드 기업의 투자 관계자들이 참석했다.한국투자증권은 이번 행사를 통해 기술력을 가진 국내 기업을 발굴해 초청하는 역할을 맡았다. 기업금융(IB) 부문에서 쌓아온 사업 역량을 적극 활용해 전도유망한 기업들의 중장기 성장을 위한 자금조달 활로를 열었다.한국투자금융그룹은 초기 스타트업을 위한 투자에도 적극 참여하고 있다. 한국금융지주는 지난해 12월 설립한 ‘한국투자액셀러레이터(KIAC)’를 통해 올해만 벌써 두 차례 스타트업 육성 프로그램을 가동 중이다. 스타트업 경연 행사인 ‘드림 챌린저’를 통해 유망한 초기 기업들을 선발하고, 선발된 기업들을 대상으로 기업 육성 프로그램 ‘바른 동행’을 운영하는 식이다. 바른 동행에 참여하는 스타트업은 기업당 최대 3억원의 직접 투자를 받는다. 업계 최고 수준의 멘토와 파트너사 매칭, 마케팅?법무 등의 컨설팅, 사무 공간 ‘플랫폼 365’ 무료 임대 등 다양하고 체계적인 지원도 받을 수 있다. 후속 투자의 기회도 주어지는데 KIAC는 엑셀러레이터 펀드 중에서는 가장 큰 규모인 150억원 규모로 ‘한투 바른동행 셰르파 제1호’ 펀드를 결성하는 등 청년 기업을 위한 투자자금 집행에 적극 나서고 있다.한국투자금융그룹은 ESG(환경?사회?지배구조) 경영에 힘쓰고 있다. 지난해 6월 라임자산운용, 옵티머스자산운용, 팝펀딩 등 판매 책임 이슈가 불거졌던 부실사모펀드에 대한 투자 원금 전액을 보상한 바 있다. 이는 금융회사의 ESG 경영에서 가장 중요한 금융소비자 보호의 일환이다.또한 국내 증권사 중 가장 먼저 석탄 관련 투자 중단을 선언했다. 금융권의 탈(脫)석탄 흐름을 이끌었다고 평가된다. 이후 환경부로부터 탄소배출권 거래시장 조성자로 선정돼 탄소배출권 관련 다양한 사업을 추진하고 있다."
    },
    {
        "title": "[오후 시황] 코스피, 상승 전환 시도…2390선 쟁탈전",
        "date": "2022.12.07. 오후 2:27",
        "content": "코스피 낙폭 줄이며상승 전환 시도\n\n\n\n7일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 연합뉴스[서울경제] 코스피가 외국인과 기관의 매도세에 하락 중이지만 반등을 시도하고 있다. 7일 오후 2시 15분 기준 코스피는 전 거래일보다 전 거래일보다 1.61포인트(0.07%) 내린 2391.55이다. 코스피는 전날보다 7.29%포인트(0.30%) 낮은 2385.87에 개장했다. 코스피는 이틀 연속 2400선을 밑돌고 있다.유가증권시장에서는 외국인과 기관이 각각 1240억 원, 151억 원 순매도하며 지수에 하방 압력을 가하고 있다. 개인은 1324억 원어치 사들이고 있다.시가총액 10위권 종목들은 희비가 엇갈리고 있다. LG에너지솔루션(373220)(0.36%), 삼성SDI(0.42%), 네이버(NAVER(035420))(0.27%), 기아(000270)(0.15%)는 상승 중이다. 반면 삼성바이오로직스(207940)(-0.72%), SK하이닉스(000660)(-2.10%), 현대차(005380)(-0.30%), 카카오(-0.54%)는 하락하고 있다. 같은 시간 코스닥지수는 전장보다 2.37포인트(0.33%) 내린 721.81이다. 지수는 전날보다 3.81포인트(0.53%) 내린 715.63으로 출발했지만 상승 전환했다. 코스닥시장에서는 개인과 외국인이 각각 42억 원, 165억 원 순매수 중이다. 반면 기관이 71억 원 순매도하고 있다."
    },
    {
        "title": "코스닥, 외인 4거래일만 '사자'에 상승 전환",
        "date": "2022.12.07. 오후 2:18",
        "content": "전거래일보다 0.39% 오른 722.28로 상승전환외인 174억·개인 34억원 '사자'…기관 75억 '팔자'위믹스 상폐 앞두고 카겜·위메이드 등 게임주 약보합[이데일리 김보겸 기자] 코스닥 지수가 7일 오후 들어 외국인의 ‘사자’ 전환에 상승 전환했다. 이날 오후 2시4분 코스닥 지수는 전거래일보다 0.39%(2.84포인트) 오른 722.28을 기록하고 있다. 장 초반 715.63에서 시작한 지수는 오후 들어 외국인 매수세에 상승 전환했다. 장 초반 코스닥을 팔아치우던 외국인은 174억원 순매수 우위를 보이고 있다. 4거래일만의 사자 전환이다. 개인은 오후 들어 매수세를 줄이며 34억원어치 순매수 중이다. 기관은 75억원어치를 팔아치우고 있다. 기타금융(35억원)과 보험(7억원)이 매도 우위다. 업종별로는 혼조세다. 음식료와 담배 및 섬유의류, 유통, 오락문화가 1% 넘게 오르고 있으며 금융, 제조, 금속, 일반전기전자, 의료 및 정밀기기, 운송장비 및 부품이 1%대 미만 소폭 오르고 있다. 반면 통신서비스는 2% 넘게 하락 중이다. 방송서비스와 정보기기, 반도체, 디지털컨텐츠, 기타 제조, 건설, 운송 등도 1%대 미만 소폭 하락하고 있다.  시가총액 상위 종목들도 혼조세다. 에코프로비엠(247540)은 0.48% 오른 10만4900원을 기록 중이다. 셀트리온헬스케어(091990)와 엘앤에프(066970)도 각각 1.88%, 2.26% 오르고 있다. HLB(028300)도 1.26% 상승하고 있다. 천보(278280)와 스튜디오드래곤(253450)도 2%대 상승 중이다. 반면 이날 가상자산 위믹스 상장폐지 관련한 법원 결정을 앞두고 게임주들은 약세다. 카카오게임즈(293490)는 0.24% 하락하고 있으며 위믹스 발행사인 위메이드(112040)도 0.27% 떨어지고 있다."
    },
    {
        "title": "코스피, 낙폭 줄이며 보합권 진입…2390선",
        "date": "2022.12.07. 오후 1:57",
        "content": "개인 나홀로 순매수업종별 대부분 강세…보험↑시총 상위 종목 혼조세…SK하이닉스↓[이데일리 유준하 기자] 7일 코스피 지수가 하락 출발에서 낙폭을 줄이며 보합권에 들어섰다. 개인과 동반 순매수를 보이던 기관은 장 중 순매도세로 전환했다.\n\n\n\n이날 마켓포인트에 따르면 코스피 지수는 오후 1시49분 기준 전거래일 대비 0.03%(0.74포인트) 오른 2393.90을 기록 중이다.수급별로는 개인이 1236억원 어치를 순매수 중이다. 외국인과 기관은 1220억원, 74억원 어치를 팔고 있다. 업종별로는 강세 우위다. 보험이 2%대 상승 중이고 철강및금속과 운수창고, 비금속광물이 1%대 오르고 있다. 이어 의료정밀과 전기가스업, 화학, 음식료품, 유통업, 기계 등이 1% 미만 오르는 중이다. 반면 금융업과 건설업, 전기전자, 증권 등은 1% 미만 약세다.시총 상위 종목은 혼조세다. SK하이닉스(000660)가 2%대 약세를, 삼성바이오로직스(207940)와 삼성전자우(005935), 현대차(005380), 카카오(035720) 등이 1% 미만 하락 중이다. 이어 LG에너지솔루션(373220)과 삼성SDI(006400), LG화학(051910), NAVER(035420), 기아(000270) 등은 1% 미만 오름세다.종목별로는 오전에 이어 한진칼(180640)이 10% 후반대 강세를 보이고 있다. 한컴라이프케어(372910)는 전날 장 마감 이후 방위 사업청과 방독면 계약 소식이 전해지면서 10%대 급등 중이다."
    },
    {
        "title": "UAE서 돈 냄새 맡았나…이재용 이어 尹특사까지 연이어 방문 [이종화의 세돌아이]",
        "date": "2022.12.07. 오후 1:54",
        "content": "UAE 대형 스마트시티 사업마스다르 시티 논의 기대감중동, 고유가 덕에 현금 넘쳐신성장산업 발굴해 대거 투자오는 12월 중순 김대기 대통령 비서실장이 대통령 특사 자격으로 이달 중순 아랍에미리트(UAE)를 방문한다는 소식이 최근 전해졌습니다. 이어 이재용 삼성전자 회장도 회장 취임 이후 첫 해외 출장을 UAE로 갔다는 소식이 들렸습니다. 이에 따라 UAE에서 호재가 나올 수 있을지 기대감이 커지고 있습니다.이재용 회장이 방문한 곳은 UAE 아부다비에 있는 바라카(Barakah) 원자력 발전소 건설 현장입니다. 바라카 원전 프로젝트는 1400메가와트(MW)급 원전 4기를 짓는 한국 최초의 해외 원전 건설 사업입니다. 한국전력을 중심으로 삼성물산, 두산에너빌리티, 현대건설 등이 공사에 참여하고 있습니다. 지난 2012년 첫 삽을 떴고 지금까지 10년 넘게 진행되고 있는 초장기 프로젝트입니다. 완공 목표는 2024년입니다.이 회장은 현장을 방문하면서 “새로운 성장 동력을 찾기 위해 대변혁을 추진 중인 중동은 기회의 땅”이라며 “어려운 상황이지만 과감하고 도전적으로 나서자”고 당부했다고 전해졌습니다.이 회장은 이번 방문 때 무함마드 빈 자이드 알 나하얀 UAE 대통령을 만났을 것으로 추정됩니다. 지난해 12월 초 이 회장이 아부다비를 방문했을 때도 무함마드 대통령을 만나 것으로 알려졌습니다. 이 회장과 무함마드 대통령은 지난 2019년 2월 아부다비와 삼성전자 화성사업장을 서로 방문한 적도 있습니다.이에 따라 이 회장이 무함마드 대통령을 만나 UAE의 스마트시티 프로젝트 ‘마스다르 시티’에 대해 논의할 것이란 전망도 나옵니다. 마스다르 시티는 UAE가 180억달러(약 24조원)을 투입하는 대규모 프로젝트입니다. 물론 사우디아라비아가 5000억달러(약 659조원)을 투자해 진행하고 있는 네옴시티와 비교해선 매우 작은 규모입니다. 네옴시티보단 작아도 마스다르 시티 역시 기업 입장에선 상당히 큰 규모의 사업이기 때문에 참여 기회를 얻는다면 삼성엔 호재가 될 것으로 보입니다.\n\n\n\n이 회장에 이어 12월 중순엔 김 비서실장이 UAE를 방문합니다. 이에 따라 향후 윤 대통령이 직접 UAE를 방문하거나 어떤 빅 이벤트가 일어나지 않을지 기대를 모으고 있습니다. 비서실장이 방문한 후 대통령이 직접 찾아간 사례가 문재인 정부 시절 있었기 때문입니다. 지난 2017년 말 임종석 당시 비서실장이 특사 자격으로 UAE를 찾아간 뒤 다음해 3월께 문 전 대통령도 UAE를 방문했습니다.대통령실은 김 비서실장이 윤 대통령의 ‘특별한 의지’를 전달할 예정이라고 밝혔습니다. 이에 따라 일각에선 방산, 에너지, 디지털 등 국내 기업들이 강점을 갖고 있는 분야에서 협력을 확대할 수 있는 기회가 생길 수 있다는 기대 섞인 목소리도 나오고 있습니다. 윤 대통령은 지난 5일 제 59회 무역의날 기념식에 참석해서 “이집트, 폴란드, 사우디 등에서 가능성과 잠재력을 확인한 원전, 방산, 인프라건설, K-콘텐츠를 주력 수출 산업으로 적극 육성해야 한다”고 강조한 바 있습니다.최근 중동 지역은 우리나라에 있어 신규 먹거리가 많은 지역으로 떠올랐습니다. 미국, 중국 등 기존 주요 교역 국가들과 유럽 등 선진국에서 경기 침체가 우려되고 있기 때문입니다. 반면 중동 산유국들은 올해 폭등한 유가 등에 힘입어 현금이 넘치고 있습니다. 또 이 현금을 이용해 원자력, 스마트시티, 신재생에너지 등 성장산업에 투자할 의지도 충분해 국내 기업 입장에선 매력적인 지역으로 떠오르고 있습니다.국제통화기금(IMF)은 올해 사우디아라비아의 국내총생산(GDP)이 전년 대비 7.6% 증가해 1조달러를 돌파할 것으로 전망했습니다. UAE 중앙은행은 올해 경제성장률을 지난해보다 1.6%P 높은 5.4%로 예측했습니다. 그만큼 올해 중동 국가들의 경기 좋았다는 뜻입니다. 이에 더해 IMF는 중동 산유국들이 오는 2026년까지 1조달러(1300조원)의 이익 얻을 것이라고 관측하기도 했습니다."
    },
    {
        "title": "신영증권·한국심장재단 MOU",
        "date": "2022.12.07. 오후 1:47",
        "content": "신영증권-한국심장재단 MOU 사진신영증권은 서울 강남구 청담동에 위치한 APEX 프라이빗클럽 청담센터에서 한국심장재단과 업무 협약(MOU)을 체결했다고 7일 밝혔다. 양측은 이 협약에 따라 계획 기부자를 발굴하고, 유산기부신탁 프로그램을 운영하는 등 유산기부신탁 및 계획기부 문화 활성화를 위해 서로 협력할 예정이다. 사진은 박영환 한국심장재단 이사장(왼쪽), 황성엽 신영증권 대표이사가 MOU 체결 후 기념사진을 찍고 있는 모습. <사진제공=신영증권>"
    },
    {
        "title": "고금리엔 매력 없다더니…\"배당주 수익률, 코스피 압도\" 반전",
        "date": "2022.12.07. 오후 12:55",
        "content": "올해도 '연말 배당주 투자' 먹혔다\n\n\n\n사진=게티이미지뱅크'고금리 시기엔 배당주 투자 매력이 떨어진다'는 격언을 깨고 올 연말 배당주 수익률이 시장 수익률을 압도한 것으로 나타났다. 고배당주 가운데 금리가 상승할 때 수익성이 좋아지는 금융주가 차지하는 비중이 커지면서 나타나는 현상인 것으로 분석된다. 전문가들은 기말 배당률이 높은 기업일 수록 배당락일 전에 매도하는 편이 낫다고 조언하고 있다.  ○코스피 압도한 고배당지수 수익률7일 한국거래소에 따르면 대표 배당지수로 꼽히는 코스피 고배당50 지수는 지난 6일 2690.60을 기록했다. 10월 저점(26일·2438.12) 대비 10.51% 상승했다. 같은 기간 코스피지수 상승폭(6.38%)을 크게 상회했다. 대표 고배당 상장지수펀드(ETF)인 아리랑 고배당주 ETF와 KB스타 고배당 ETF도 10월 저점 대비 각각 9.72%, 8.58% 올랐다. 올해 시중 은행 금리가 유가증권시장 예상 배당 수익률(2.4%)을 크게 뛰어넘으면서 고배당주에 대한 투자 심리가 약화될 수 밖에 없다는 전망을 뒤집은 결과다. 이론적으로는 금리가 낮아질 때 고배당주의 상대적 가치가 높게 인정받는 것이 맞지만 최근 고배당주 가운데 금융주가 차지하는 비중이 높아지면서 이 같은 공식이 더 이상 먹히지 않는다는 분석이 나온다. 김민규 KB증권 연구원은 “2019년 상반기까지는 ‘저금리 시대엔 고배당주’라는 전략이 잘 통했지만 국내 고배당주 중 금융주가 차지하는 비중이 커지면서 이 같은 전략이 들어맞지 않고 있다”며 “금융주는 금리가 상승할 때 수익성이 좋아지기 때문”이라고 설명했다.금리 인상으로 고성장주의 밸류에이션(실적 대비 주가)이 하락하면서 오히려 안정적 인컴 자산에 대한 선호도가 높아진 것도 영향을 미친 것으로 풀이된다.  \n\n\n\n코스피 고배당주50 지수의 성과도 금융주가 견인한 것으로 나타났다. 이 지수는 삼성전자 현대차 기아 포스코홀딩스 KB금융 신한지주 하나금융지주 등으로 구성돼있다. 10월 이후 하나금융은 27.93% 상승했다. KB금융과 신한지주는 각각 19.22%, 13.13% 올랐다. 은행주의 내년 실적 추정치는 소폭이나마 상향 조정되고 있다. SK증권에 따르면 8개 은행의 내년 실적 컨센서스(증권사 추정치 평균)는 9월말 21조5000억원에서 지난달 말 21조7000억원으로 증가했다. 같은 기간 코스피200 상장 기업의 컨센서스는 161조3000억원에서 143조9000억원으로 감소했다. 최근 “은행주 배당 등 주주환원 정책과 관련한 자율적 의사 결정을 존중한다”는 이복현 금융감독원장의 발언도 주가에 긍정적 영향을 미친 것으로 분석된다. ○\"기말배당 높다면 배당락 전 매도\"배당주는 언제 사고, 팔아야 할까. 기말배당 수익률이 높은 종목일수록 배당락일 전 매도하는 게 낫다는 조언이 나온다. 기말배당 수익률이 높을수록 배당락일 주가가 많이 하락하는 경향이 짙기 때문이다.\n\n\n\nIBK투자증권에 따르면 대형 은행주 가운데 우리금융지주와 기업은행(7.3%)이, 지방은행주 가운데서는 DGB금융지주와 BNK금융지주(8% 이상)의 기말 배당 수익률 전망치가 높은 것으로 나타났다. 김은갑 IBK투자증권 연구원은 “기말 배당 수익률이 높은 종목을 가지고 있다면 배당은 받지 않고 이달 말까지 주가 상승분만 누리는 것도 방법”이라며 “신한지주나 KB금융은 배당락 충격이 상대적으로 작을 것으로 예상돼 중장기 배당투자에 보다 적합하다”고 말했다.  KB증권은 ‘12월 둘째주나 셋째주에 배당주를 사라’고 조언했다. 너무 일찍 매수해 주가 변동성을 맞닥뜨리거나 너무 늦게 사는 바람에 배당락 위험에 노출되지 않는 시기라는 분석이다. 김민규 연구원은 “배당락 전 배당 수익률보다 주가 상승률이 높다면 배당을 받지 말고 매도를, 주가가 이미 많이 빠진 상황이라면 배당락일에 매도해 배당을 받는 것을 추천한다”고 말했다.   배당주 중장기 투자를 한다면 매출 성장률이 높은 고배당주가 낫다. LG나 CJ, HL홀딩스, HD현대, 롯데지주 등이다."
    },
    {
        "title": "두루안·익수제약·한국금시장그룹, 9일 K-OTC 거래 시작",
        "date": "2022.12.07. 오전 11:56",
        "content": "K-OTC 시장[촬영 홍해인]    (서울=연합뉴스) 홍유담 기자 = 금융투자협회는 7일 두루안과 익수제약, 한국금시장그룹의 장외주식(K-OTC) 시장 신규등록을 승인했다고 밝혔다.    주식 거래는 오는 9일 시작된다.    두루안은 네트워크 통합 보안솔루션, 백업솔루션 등의 제품을 공급하는 정보보호 소프트웨어 업체다.    익수제약은 전국 약국 약 5천 곳에 공진단 등 의약품을 공급하고, 한국금시장그룹은 주얼리 제품을 개발·제조·판매한다.    첫 거래일에는 주당 순자산가치의 30∼500% 범위에서 거래할 수 있다. 이후 가격제한폭은 전일 가중평균주가의 ±30%이다.    ydhong@yna.co.kr"
    },
    {
        "title": "코스닥, 외인·기관 동반 팔자세에 약보합",
        "date": "2022.12.07. 오전 11:53",
        "content": "전거래일보다 0.23% 내린 717.76 기록외국인 4거래일 연속 '팔자'…개인 4연속 사자반도체 1% 하락…오락문화는 1% 넘게 상승시총 상위종목 혼조…리노공업 4%대 급락[이데일리 김보겸 기자] 코스닥 지수가 7일 외국인과 기관의 팔자세에 약보합을 보이고 있다. 이날 오전 11시43분 마켓포인트에 따르면 코스닥 지수는 전거래일보다 0.23% 하락한 717.76을 기록하고 있다. 투자자별로는 외국인과 기관이 매도세다. 외국인은 179억원을 팔아치우며 4거래일 연속 ‘팔자’에 나서고 있다. 기관은 153억원 순매도 중이다. 금융투자(44억원), 투신(19억원) 등이 매도 우위다. 개인만 408억원을 사들이고 있다. 개인은 4거래일 연속 순매수하고 있다. 업종별로도 대부분 하락하고 있다. 반도체와 종이목재, 출판 및 매체복제, 비금속, 기타 제조가 1%대 내리고 있으며 금속과 기계장비, 통신장비, 정보기기 등이 소폭 하락 중이다. 반면 오락문화는 1% 넘게 오르고 있다. IT부품과 소프트웨어, 유통, 음식료 및 담배, 화학 등은 1% 만에서 소폭 오르고 있다. 시가총액 상위 종목들은 혼조세다. 대장주 에코프로비엠(247540)은 0.19% 오르고 있다. 셀트리온헬스케어(091990)도 0.47% 오르는 가운데 엘앤에프(066970)가 1.47% 상승 중이다. HLB(028300)도 0.94% 오름세다. 반면 카카오게임즈(293490)는 0.47% 하락한 4만2150원에 거래 중이다. 리노공업(058470)은 4% 급락하고 있다. 펄어비스(263750)도 1.02% 하락한 4만3600원에 거래 중이다."
    },
    {
        "title": "‘산타랠리’ 기대 동학개미 vs ‘곱버스’ 매수 외국인…승자는?",
        "date": "2022.12.07. 오전 11:47",
        "content": "이달 개인들 ‘레버리지ETF’ 가장 많이 사외국인은 ‘인버스2X’ 1391억 순매수\n\n\n\n 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. [사진제공= 연합뉴스]‘산타랠리 vs 사탄랠리.’올 한해의 마지막 12월. 국내 증시를 바라보는 개인 투자자들과 외국인들의 시선은 엇갈렸다. 개인들은 코스피 상승을 기대하고 있지만 외국인들은 하락을 전망했다.7일 한국거래소에 따르면 이번 달 들어 개인 투자자들은 코스피 지수 상승을 추종하는 상장지수펀드(ETF)의 순매수를 시작했다. 1~6일까지 개인 투자자들이 가장 많이 순매수한 ETF는 ‘KODEX 레버리지’로 3334억원 어치를 사들였다. KODEX 레버리지는 코스피200 지수의 일별 수익률을 2배씩 추적하는 레버리지 상품이다. 두 번째로 많이 순매수한 ETF 역시 KODEX 200이었다. 이 외에 TIGER CD금리투자KIS(합성)와 KODEX코스닥150레버리지, TIGER 미국S&P500을 순매수했다. 개인 투자자들이 가장 많이 순매수한 상위 5개 ETF 중 4개가 지수 상승을 추종하는 상품이다. 지수 상승을 기대하는 만큼 가장 많이 순매도한 종목은 ‘KODEX 200선물인버스2X’였다.반면 외국인 투자자들은 같은 기간 KODEX200선물인버스2X를 1391억원어치 순매수했다. 개인이 가장 많이 매도한 종목을 외국인들은 가장 많이 사들인 셈이다. 외국인들이 가장 많이 매도한 종목은 KODEX 200으로 530억원어치를 시장에 내놓았다.외국인들은 6일 기준 코스피에서만 6659억원어치 순매도하며 ‘팔자’로 전향했다. 10~11월 두 달간 7조2220억원 어치를 사들이며 지수 상승을 이끌었는데 이달 들어 돌아선 것이다.증권업계에서는 올해 말 산타랠리가 이어질지, 아니면 사탄랠리가 이어질지 의견이 분분한 상황이다. 다만 현재까지는 사탄랠리에 무게중심을 두고 있다. 미국 연방준비제도(Fed·연준)의 금리 인상 속도 조절은 이미 증시에 반영된 상태인 만큼 오히려 기업 실적 악화되는 상황이 주식시장에 마이너스 요인이 될 수 있다는 의견이 나온다. 중국이 최근 방역 정책을 완화하고 있지만 이 역시 당장 증시를 끌어올리기에는 한계가 있다는 평가다."
    },
    {
        "title": "교보증권, 미국주식 CFD “낮에 거래하세요”",
        "date": "2022.12.07. 오전 11:37",
        "content": "한국시간 오전 10시~오후4시 전화로 CFD 매매 가능미국주식 이어 유럽주식 주간거래로 확장 예정\n\n\n\n교보증권이 미국주식을 필두로 해외주식 차액결제거래(CFD) 주간거래 서비스 확대에 나선다.7일 교보증권은 미국주식 CFD 주간 서비스를 시작한다고 밝혔다. 이번 주간 서비스로 교보증권에서 미국주식 CFD 거래를 한국시간 오전 10시부터 오후 4시까지 전화주문(오프라인)을 통해 할 수 있게 됐다.그간 해외주식 CFD 미국시장 거래는 정규 거래시간에만 매매가 가능해 한국인 투자자들은 늦은 밤이나 이른 새벽시간에만 거래할 수 있었다.현재 교보증권에서 해외주식 CFD 거래가 가능한 시장은 북미(미국, 캐나다), 유럽(영국, 독일, 프랑스), 아시아(일본, 중국, 홍콩, 대만, 호주) 등 10곳이다. 향후 유럽시장 CFD 주간거래 서비스도 제공할 계획이다. 교보증권은 지난 2016년 국내 증권사 중 최초로 CFD 거래 서비스를 개시했다.CFD는 투자자가 실제 주식 기초자산을 보유하지 않고 주가 변동을 이용한 차익을 목적으로 매매할 수 있는 전문투자자 전용 상품이다. 진입가격(매수가격)과 청산가격(매도가격)의 차액을 현금으로 결제하는 장외파생상품 거래다.CFD 거래는 전문투자자로 등록된 고액자산가를 중심으로 인기를 끌고 있다. CFD는 파생상품으로 분류돼 금융소득이 연간 2000만원 이상일 경우 최대 49.5%가 부과되는 금융소득종합과세가 적용되지 않는다. 순수익분에만 11%의 양도소득세가 적용된다.특히 해외주식 CFD 거래의 경우 해외주식을 직접 거래하는 것보다 양도소득세를 아낄 수도 있다. 해외주식 양도소득세(22%)의 절반 수준인 11%의 파생상품 양도소득세만 부과된다.이 밖에도 CFD 투자자는 최소 증거금 40%로 최대 2.5배의 레버리지 거래를 할 수 있다. 매도(숏) 포지션도 취할 수 있어서 주가가 하락할 경우 공매도 전략 등을 실행할 수도 있다.최두희 GBK부 부장은 “한국과 미국의 시차 문제로 투자에 어려움을 겪는 고객들의 편의성 증대를 위한 서비스”라며 “미국주식 투자를 원하는 고객들에게 큰 호응을 얻을 것으로 기대한다”고 전했다.서비스 이용관련 자세한 내용은 교보증권 홈페이지 공지사항을 참조하거나 GBK부 해외주식 CFD 데스크로 문의하면 된다."
    },
    {
        "title": "[주식 초고수는 지금] 청담글로벌, 中 리오프닝 기대감에 매수세 집중",
        "date": "2022.12.07. 오전 11:26",
        "content": "[미래에셋증권 엠클럽 집계]K2전차 해외 수출 본격화 현대로템 매수 2위삼천당제약·현대로템 매도세 집중\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 7일 가장 많이 사들인 종목은 청담글로벌(362320)로 나타났다. 현대로템, 하이드로리튬(101670), 이엔플러스(074610), SK하이닉스(000660) 등에도 매수세가 몰렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 청담글로벌로 조사됐다.청담글로벌은 화장품 전문 유통업체이다. 글로벌 화장품 브랜드 제품을 중국의 전자상거래 플랫폼인 징동닷컴, 알리바바 등에 판매한다. 중국이 코로나19 방역 조치를 완화하고 있어 청담글로벌의 실적이 개선될 것이라는 기대감이 투자 심리를 자극하는 것으로 분석된다.매수 2위는 현대로템이다. 현대로템은 K2전차의 해외 수출 본격화 등 모멘텀이 잇따르면서 투자자들의 관심을 받고 있다. 또 사우디아라비아 네옴시티와 관련해 철도 부문의 협력 양해각서(MOU)를 체결했다는 점도 투자심리를 자극했다. 나승두 SK증권(001510) 연구원은 “폴란드와의 1차 이행계약 이후 이르면 연내 2차 이행계약 체결 가능성이 대두되고 있는 만큼 수주잔고는 지속적으로 우상향 가능성이 크고 안정적 실적 성장의 발판이 될 것”이라며 “노르웨이 등 유럽 국가에서 K2 전차에 대한 높은 관심이 이어지고 있는 점도 긍정적”이라고 말했다.하이드로리튬이 매수 3위를 차지했다. 하이드로리튬은 올해 10월 리튬플러스에 인수된 기업이다. 인수 이후 코리아에스이에서 하이드로리튬으로 사명을 변경했다.이날 매도 1위는 삼천당제약(000250)이다. 현대로템, 공구우먼(366030), 금양(001570), 나무가(190510)도 매도 상위권에 이름을 올렸다. 전 거래일 매수 1위는 지엔원에너지(270520)이었다. 삼성전자(005930), 현대로템, 카카오뱅크(323410), 이엔플러스 등에도 매수세가 몰렸다. 같은 날 매도 1위도 삼성전자다. 현대로템, 이엔플러스, 카카오페이(377300), 카카오뱅크 등이 뒤를 이었다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "“애플카 도대체 언제 나오는거야”…출시 연기에 LG전자 급락",
        "date": "2022.12.07. 오전 11:12",
        "content": "자율주행 전기차 계획도 축소애플카 테마주 주가 급등락 반복\n\n\n\n 영국 자동차 리스 업체 바나라마(Vanarama)가 애플 특허를 분석해 3D렌디링한 애플카 콘셉트 이미지.  [사진 제공=바나라마]애플이 자율주행 전기차인 ‘애플카’ 출시를 미루고 계발 계획도 축소가 불가피하다는 소식이 전해지면서 협력사로 거론되는 LG전자 주가가 급락했다.LG전자는 7일 오전10시50분 전 거래일 대비 6.48% 하락한 9만9000원에 거래되고 있다.6일(현지 시간) 블룸버그는 내부 소식통을 인용해 애플이 자율 주행 자동차 프로젝트인 ‘타이탄’의 목표 출시 날짜를 당초 계획인 2025년에서 2026년으로 약 1년 연기했다고 보도했다. 완전 자율 주행 자동차를 목표로 했던 계획도 기술적인 한계로 인해 대폭 수정된 것으로 알려졌다. 일반 자동차처럼 운전대와 페달을 포함하고 완전 자율 주행 기능은 오직 고속도로에서만 지원될 예정이다.LG전자를 비롯한 국내 전장부품 업체들은 애플카 테마로 묶이며 주가 급등락을 반복해왔다. 애플이 애플카 공급망에 포함시킬 협럭 업체로 국내 부품 업체들을 유력하게 고려하고 있다는 관측이 나오면서다. 실제 공급 여부와 계획이 구체화되지 않은 만큼 작은 소문에도 주가가 출렁였다.지난해 초엔 현대차와 기아가 애플카의 협력사로 참여한다는 소문에 현대차 주가가 급등한 바 있다. 하지만 현대차가 애플카 개발에 대한 협의가 없다고 공시하면서 주가가 재차 급락했다."
    },
    {
        "title": "[시그널] 초음파 기술 강자 '센서텍', 자율주행 붐 타고 IPO 추진",
        "date": "2022.12.07. 오전 11:00",
        "content": "상장 주관사로 소부장 강자 KB증권 선정30%대 성장 발판 내년 중 코스닥 입성상장 후 기업가치 1500억~2000억 거론\n\n\n\n[서울경제] 국내 소부장(소재·부품·장비)기업 '센서텍'이 기업공개(IPO) 추진을 본격화한다. 센서텍은 20년 업력의 국내 유일 초음파 센서 생산 기업으로 차량용 후방 센서가 대표 제품이다.7일 투자은행(IB) 업계에 따르면, 센서텍은 상장 주관사로 KB증권을 선정하고, 내년 중 코스닥 입성을 목표로 세웠다. 기술특례 상장을 고려하고 있으나 상장 방식을 확정하지는 않은 것으로 알려졌다. 센서텍은 국내 2~3곳의 대형 증권사를 후보에 올렸다 소부장 기업 IPO에서 좋은 성과를 내고 있는 KB증권을 최종 주관사로 선정했다. KB증권은 소부장기업 상장만 담당하는 별도 부서를 두고, 해당 영역에서 눈에 띄는 행보를 보이고 있다. KB증권은 올 해 성일하이텍(365340)과 더블유씨피, 지투파워 등의 소부장 기업을 성공적으로 상장시킨 바 있다.시장에서 거론되는 센서텍의 상장 후 시가총액은 1500억 원~2000억 원 수준이다. 최근 이뤄진 구주 거래에서도 센서텍의 기업가치는 1000억 원 이상으로 평가돼 지분 매매가 체결됐다. 실제로 비상장사 정보 플랫폼인 제이스톡 비상장에 따르면, 센서텍의 최근 장외 시가총액은 1000억 원~1500억 원 수준으로 형성돼 있다.최근 들어 IoT, 자율주행 등의 기술이 적용된 기계, 자동차들의 생산이 증가하면서 센서텍의 초음파 센서 기술에 대한 수요가 증가하면서 실적도 가파른 상승세를 보이고 있어, 상장 전망은 밝은 편이다. 지난해 센서텍은 전년 대비 31% 증가한 441억 원의 매출을 기록했으며, 올해도 비슷한 수준의 성장세를 기록할 것으로 기대된다.센서텍은 2001년 초음파 센서의 국산화를 목표로 설립됐다. 창업자인 엄종학 대표가 지분 61%를 보유한 최대주주다. 2000년대 초까지 초음파센서 시장은 무라타 등 일본산이 시장을 장악하고 있었는데, 센서텍이 국산화에 성공하면서 시장 판도를 바꿨다. 현재 국내 대형 완성차 업체들 대부분이 센서텍의 초음파 센서를 사용하고 있다.또 자동차 후방 센서를 넘어 사물인터넷(IoT), 드론, 자율주행차 센서 등으로 사업영역을 확장하고 있어 향후 큰 폭의 매출 증가도 기대된다. 또 제품의 성능과 가격 경쟁력을 바탕으로 해외 시장 공략도 적극적으로 추진하고 있다.IB업계 관계자는 “센서텍은 약 20년간 초음파 센서 분야 한 우물만 파온 소부장 기업으로 해외 시장에서 경쟁할 수 있는 높은 기술 경쟁력을 보유하고 있다”며 “자율주행차 등이 각광을 받고 있어 초음파 센서의 수요 증가와 함께 향후 성장 속도가 더욱 빨라질 것으로 예상한다”고 말했다.한편 센서텍은 2016년 국내 벤처캐피털로부터 기술성과 성장 가능성을 인정받고 대규모 투자를 유치한 바 있다. 주요 투자자로는 나우IB(293580)투자, 코오롱인베스트먼트, 포스코기술투자, 신한벤처투자, 스마일게이트인베스트먼트 등이 포진해 있다."
    },
    {
        "title": "설마하던 ‘7만닉스’ 현실로…D램 적자 전망에 연일 ‘신저가’ 추락",
        "date": "2022.12.07. 오전 10:55",
        "content": "4분기 2532억 영업손실 전망외국인 이달 3000억 넘게 팔아\n\n\n\nSK하이닉스가 반도체 업황 악화에 따른 적자 전망으로 장중 52주 신저가를 새로 썼다.SK하이닉스는 7일 오전 10시 2.1% 하락한 7만9300원에 거래되고 있다. 장중 7만9100원까지 하락해 52주 신저가를 경신했다. SK하이닉스가 올 들어 7만원대로 추락한 건 이번이 처음이다.외국인투자자들의 매도가 SK하이닉스 주가를 끌어내리고 있다. 외국인 투자자들은 SK하이닉스를 이달 들어 3000억원 넘게 팔아치웠다.실적 전망도 빠르게 악화하고 있다. 에프앤가이드에 따르면 SK하이닉스는 올해 4분기 2532억원 영업손실을 낼 것으로 예상된다. 지난 7월말 집계된 2조6484억원과 비교해 대폭 하향 조정된 규모다.증권사들의 눈높이도 낮아지고 있다. 한국투자증권은 이날 SK하이닉스의 목표주가를 종전보다 7% 하락한 11만3000원으로 조정했다. 한국투자증권은 내년 적자폭 확대를 반영해 목표주가를 낮췄다고 설명했다.다만 반도체 업황 악화는 이미 주가에 충분히 반영된 만큼 추가적인 주가 하락은 제한적이라고 전문가들은 지적했다.채민숙 한국투자증권 연구원은 “현재 주가는 산업과 기업 리스크가 이미 반영된 수준”이라며 “내년 메모리 공급사들이 적극적으로 공급 조절에 나서고 있는 점이 긍정적”이라고 밝혔다.최도연 신한투자증권 이사는 “반도체 주문 확대와 이익 추정치 하락이 멈추는 구간에서 주가 상승이 시작될 것”이라며 “주식 시장은 반도체 수요 확대를 기다리고 있다”고 밝혔다."
    },
    {
        "title": "[MK시그널] ‘中 제로코로나’ 정조준한 AI…20% 수익률 올린 종목은",
        "date": "2022.12.07. 오전 10:46",
        "content": "아모레퍼시픽·롯데관광개발 등 중국발 호재에 주가 탄력받아美상장 中 핀테크도 17% 상승\n\n\n\n국내·미국주식 투자 서비스 MK시그널 인공지능(AI)이 중국의 ‘제로 코로나’ 정책으로 인한 주가 변동을 활용해 20%대 매매차익을 달성한 것으로 나타났다.MK시그널에 따르면 11월 29일~12월 5일 주간 단위로 AI가 매수한 종목 중 수익률 상위 종목을 집계한 결과, 국내 주식은 아모레퍼시픽(22.33%), 롯데관광개발(19.9%), 모트렉스(14.42%), 에스엠(10.45%), 스튜디오드래곤(9.1%) 순으로 높았다. 이들 5개 종목의 평균수익률은 15.24%에 달했다. MK시그널의 전체 평균 수익률은 7.53%을 기록했다.MK시그널은 화장품 업체 아모레퍼시픽에 대해 11월 7일 매수신호, 11월 29일 매도신호를 내며 차익을 실현했다. 아모레퍼시픽 주가는 올해 중국 정부가 강도 높은 ‘제로 코로나’ 봉쇄정책을 고수하면서 약세를 보였지만, 한중정상회담 이후 한한령 해제 기대감과 중국 사업의 비용절감, 중국 외 해외사업 다각화 전략 등의 요인과 ‘백지시위’ 등 중국 내 봉쇄 정책 항의 시위에 따른 방역 정책 완화 추진 소식이 더해지며 주가가 상승했다.그랜드 하얏트 제주, 드림타워 카지노 등을 운영하는 롯데관광개발에 대해 MK시그널은 11월 8일 매수신호, 12월 2일 매도신호를 내보내며 수익을 달성했다. 롯데관광개발은 올해 9월 말과 10월 말 무렵 공매도 일일 거래비중이 10~20%에 달할 정도로 공매도 거래가 집중되면서 주가가 약세를 면치 못했다. 그러나 증권가에서 올 4분기 실적부터 적자 폭이 줄어드는 등 개선 전망을 내놓기 시작하고 11월부터 일본, 대만, 홍콩 등 직항 노선 재개가 확대되면서 주가가 8680원까지 밀렸다가 저점에서 40% 넘게 반등했다.미국주식의 경우 중국 핀테크 업체인 360디지테크(QFIN·17.03%), 캐나다 구리·아연 탐사·채굴업체 테크리소시즈(TECK·14.31%), 영국 디지털 소프트웨어 개발 서비스 업체 엔다바(DAVA·8.37%), 미국 클라우드 기반 부동산 중개 서비스 업체 eXp 월드홀딩스(EXPI·7.22%), 미국 미시간주 지역은행지주회사 초이스원파이낸셜(COFS·6.34%) 순으로 높았다. 이들 5개 종목 평균수익률은 10.65%를 기록했다.360디지테크(옛 360 파이낸스)는 중국의 온라인 개인 소액대출·신용분석 서비스 플랫폼으로 모그룹인 360그룹은 중국 민영은행 톈진 진청(金城)은행 최대주주다. 미국 증시에선 미국예탁주식(ADS) 형태로 거래되며 홍콩 클래스A 보통주 2주에 해당한다. MK시그널은 360디지테크에 대해 11월 30일 매수신호를 냈다. 중국 정부의 강화된 핀테크 규제와 미중갈등에 따른 미국 증시 상장폐지 우려감 등으로 주가는 약했지만, 12월 들어 중국 내 코로나 봉쇄 시위 반작용으로 인한 중국 봉쇄 완화 기대감과 금융 섹터 안에서 상대적 저평가라는 점과 4~5%대 배당수익률이 주목 받으면서 수익을 올렸다.MK시그널은 AI가 국내·미국 주식 8000여 개 종목에 대한 투자 정보와 매매 신호를 국내 최초로 하나의 애플리케이션(앱)으로 제공하는 매일경제 증권 정보 서비스다."
    },
    {
        "title": "미디어미래비전 포럼, 창립1주년 기념 세미나 개최",
        "date": "2022.12.07. 오전 10:44",
        "content": "주제 ‘리인벤트시대 미디어 위기와 정상화’9일 오후 3시 한국프레스센터[서울경제] 미디어미래비전 포럼 (상임대표 구종상)은 오는 9일 오후 3시 한국프레스센터 19층 매화홀에서 ‘리인벤트시대 미디어 위기와 정상화’를 주제로 창립1주년 기념 및 2022송년 세미나를 국내 미디어 관련 6개 단체와 함께 공동개최 한다고 밝혔다.이번 행사는 팬데믹 이후 급변한 방송통신미디어 비즈니스 환경 속에 위기를 맞고 있는 미디어 산업의 재창조 방향에 대해 논의할 예정이다.특히 그 동안 ‘낡은 패러다임 속에 공영방송으로서의 직무유기와 편향조작의 논란에 대한 공영방송 정상화 방안’ 및 ‘확증편향과 적극적 오인자를 양산하는 가짜뉴스 대응방안’에 대해 구체적인 사례와 함께 관련 전문가들이 집중적인 의견 교환을 하게 된다.세미나에 좌장으로 김장겸 전 MBC사장이, 이인철 변호사(전 방송문화진흥회이사)와 이상근 서강대학교게임&평생교육원원장이 발제하게 된다.구종상 상임대표는 개회사를 통해 리인벤트시대 여전히 구태에 머물고 있는 미디어시장의 재구조화를 위해 미디어 관련 단체들의 적극적인 활동과 연대를 제안한다. 아울러 세계적 수준의 콘텐츠 제작역량과 방송통신미디어 네트워크 인프라 보유국으로서 글로벌 시장에서도 당당히 방송통신미디어 선도국으로 자리매김 할 수 있도록 방송통신미디어 거버넌스와 관련한 법과 제도를 조속히 새롭게 정립 할 것을 강조할 예정이다.한편 이번 세미나는 리인벤트 코로나19 상황에서도 현 정부의 미디어정책 수립에 필요한 핵심과제에 대한 산업계와 학계의 의견을 공유하는 차원에서 개최된다."
    },
    {
        "title": "골드만 CEO “주식, 주택 1년간 약세”…美월가 거물들 ‘경고음’ 쏟아내",
        "date": "2022.12.07. 오전 10:38",
        "content": "골드만 CEO \"미국 경제 연착륙 가능성은 35%\"모건스탠리, 직원 약 1600명 해고 계획경기둔화·연준 금리인상 지속 우려 확산\n\n\n\n데이비드 솔로몬 골드만삭스 최고경영자(CEO) [로이터][헤럴드경제=김우영 기자] 미국 금융계의 거물들이 한 목소리로 경기침체 우려를 쏟아냈다. 연방준비제도(연준·Fed)의 금리 인상 기조가 바뀔 것이란 성급한 기대를 안고 단꿈에 빠져있던 시장은 다시 두려움에 휩싸이고 있다.6일(현지시간) 데이비드 솔로몬 골드만삭스 최고경영자(CEO)는 월스트리트저널(WSJ)이 주최한 CEO회담에서 “앞으로 다소 험난한 시기가 될 것”이라며 “경기침체를 예상하는 것은 매우 합리적”이라고 말했다.그러면서 주식시장과 주택시장이 1년 간 약세를 보일 것이며, 연준이 미국을 불황으로 내몰지 않고 인플레이션을 억제하는 연착륙을 이룰 가능성은 35%에 불과하다고 지적했다.\n\n\n\n뉴욕거래소의 골드만삭스 로고. [로이터]JP모건의 제이미 다이먼 CEO는 CNBC에 “인플레이션과 금리 인상은 모든 것을 잠식하고 있다”고 지적했다. 또 러시아와 우크라이나 간 전쟁, 미국과 중국 간 무역 분쟁 등 지정학적 불확실성 등이 ‘폭풍 구름’과 같다며 “이런 요인들이 경기 침체를 초래하는 허리케인일 수 있다”고 설명했다.리사 샬럿 모건스탠리 자산운용 최고투자책임자(CIO) 역시 우려의 목소리를 보탰다. 그는 블룸버그TV에 “일부 대기업의 수익 추정치는 ‘착각’”이라고 지적했다. 연준의 금리 인상과 경기 침체 위험 등 전례 없는 요인들이 쌓인 상황에서 애널리스트는 물론 기업 자체적으로도 실적 전망을 너무 낙관적으로 보고 있단 것이다. 또 노동 시장 강세에도 코로나19 대유행(팬데믹) 기간 쌓인 저축이 바닥나면서 경기 둔화를 더 초래할 수 있다고 지적했다.\n\n\n\n[로이터]이들의 경고는 단순 발언에 그치지 않는다. 골드만삭스는 2020~2021년 간 비대해진 인력을 축소할 예정이라고 밝혔다. 최소 수백명이 골드만삭스에서 해고될 것으로 보인다. 뱅크오브아메리카(BofA)의 브라이언 모이니한 CEO는 경기 침체를 앞두고 인력 관리 차원에서 채용을 늦추고 있다고 밝혔다. 앞서 모건스탠리는 이미 전세계 직원 8만3000여명의 약 2%인 1600명을 감축할 계획을 세운 것으로 알려졌다. 메타, 아마존 등 거대 기술기업들의 해고 바람이 금융계까지 밀어닥친 것이다.약속이나 한 듯 이날 쏟아진 월스트리트의 경기침체 우려는 악재도 호재로 해석해온 시장의 ‘확증편향’에 강력한 펀치를 날렸다.그간 시장은 경기 전망을 할 땐 탄탄한 고용과 지속되는 소비지출 등을 근거로 낙관론을 펼쳤다. 설사 경기침체가 오더라도 기간은 짧게, 강도는 약하게 지나갈 것으로 기대했다. 동시에 연준의 통화정책은 물가 압력 완화 신호가 나오자 긴축 완화로 전환할 것이란 기대를 품었다. 경기 진작과 완화적인 통화정책이라는, 양립할 수 없는 시나리오에 빠져 있던 것이다.하지만 최근 고용지표와 경기지표 등에서 기대와 다른 결과가 나온데다 이날 월스트리트 거물들이 직접적으로 경기침체를 언급하자 서둘러 현실을 자각하기 시작했다.이날 뉴욕증시의 다우존스30 산업평균지수는 전장보다 350.76포인트(1.03%) 내린 3만3596.34에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 57.58포인트(1.44%) 떨어진 3941.26으로 이달 들어 4거래일 연속 하락 마감했다. 기술주 중심의 나스닥 지수는 225.05포인트(2.00%) 떨어진 1만1014.89로 이틀 연속 급락했다.미 국채 장단기 금리 스프레드 역전 폭은 계속해서 확대되면서 경기침체는 기절사실화하고 있고 유가와 천연가스 가격도 급락했다.\n\n\n\n무엇보다 12월 연방공개시장위원회(FOMC) 이후 금리인상 사이클에 대한 불확실성이 다시 커지고 있다.당초 시장은 12월 FOMC에서 빅스텝(0.50%포인트 인상)에 이어 내년 2월과 3월엔 베이비스텝(0.25%포인트 인상)으로 전환할 것으로 기대했다. 하지만 최근 2월 FOMC에서 추가 빅스텝을 단행할 것이란 전망이 50% 가까이로 올라왔다. 3월 FOMC에서 빅스텝을 이어갈 가능성은 아직은 낮게 평가되고 있지만 12월 FOMC 결과에 따라 3월 빅스텝 가능성이 대두될 수 있다.블룸버그 이코노믹스의 스콘 존슨 이코노미스트는 2023년 \"연준은 최종 목표금리인 5%를 향해 나아가고 있으며 2024년 1분기까지 이 수준을 유지할 것\"이라며 2023년 미국과 유럽의 경기가 30년 만에 최악의 해가 될 것이라고 전망했다.존슨은 내년 세계 경제 성장률을 2.4%로 예측하면서 “올해 추정 3.2%에서 하락한 수치이며 2009년과 2020년의 위기를 제외하면 1993년 이후 가장 낮은 수치”라고 밝혔다.다만 주요한 수치는 국가 별로 크게 달라질 것으로 보인다. 유로존이 내년 이후에도 경기 침체를 이어갈 것으로 보이는 반면 미국은 내년 한해로 침체가 끝날 전망이다. 중국은 제로 코로나 정책이 예상보다 빨리 종료되고 위기에 처한 자산시장에 대한 부양책으로 5% 이상 성장할 것으로 예상됐다.존슨은 “중앙은행들이 긴축 정책을 시작한지 1년이 지나면 통화 정책에 있어서도 국가 간 차이가 드러날 것”이라고 내다봤다.미국은 임금 인상이 인플레이션을 목표 이상으로 끌어올리고 있는 만큼 연방준비제도(Fed)가 최종 금리 목표인 5%를 향해가고 있고 2024년 1분기까지 그 수준을 유지할 것으로 예상됐다. 유로존의 경우 인플레이션이 빠르게 하락해 최종 금리 수준이 낮아지고 2023년 말에 인하로 돌아설 가능성이 있다고 예상됐다. 코로나 회복 지원과 통화 가치 약세 우려 사이에서 갈등 중인 중국은 제한적으로 금리 인하 정책을 내놓을 수 있을 것으로 전망됐다."
    },
    {
        "title": "[오전 시황] 코스피 4거래일째 하락…2380선 위태",
        "date": "2022.12.07. 오전 10:23",
        "content": "외국인 1345억 원 순매도경기침체 되살아나며 하방 압력\n\n\n\n7일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 연합뉴스[서울경제] 코스피가 4거래일 연속 하락 중이다. 경기 침체 우려가 되살아나며 미국 증시가 하락하자 코스피도 동반 약세를 보이고 있다.7일 오전 10시 14분 코스피는 전 거래일보다 10.49포인트(0.44%) 내린 2382.67이다. 코스피는 전날보다 7.29%포인트(0.30%) 낮은 2385.87에 개장했다. 코스피는 이틀 연속 2400선을 밑돌고 있다.유가증권시장에서는 외국인이 1345억 원을 순매도하며 지수에 하방 압력을 가하고 있다. 개인은 1112억 원어치, 기관은 116억 원을 순매수하고 있다.시가총액 10위권 내에서 삼성SDI(006400)(0.71%), LG화학(051910)(0.29%)을 제외한 전 종목이 하락 중이다. 삼성전자(005930)(-0.51%), LG에너지솔루션(373220)(-0.18%), SK하이닉스(000660)(-2.47%), 현대차(005380)(-0.61%), 기아(000270)(-0.15%), 카카오(035720)(-0.54%) 등이 일제히 하락 중이다. 되살아난 경기침체 우려가 글로벌 증시에 하방 압력을 가하고 있다. 6일(현지시간) 미 최대 은행 JP모건체이스의 제이미 다이먼 최고경영자(CEO)는 CNBC방송 인터뷰에서 인플레이션이 \"경제를 탈선시키고, 가벼운 또는 강한 경기침체를 유발할 가능성이 높다\"고 말했다. 글로벌 투자은행 골드만삭스의 데이비드 솔로몬 CEO는 블룸버그TV 인터뷰에서 \"앞으로 순탄치 않은 시기에 들어설 것\"이라며 2023년 미국이 경기침체에 직면할 수 있다고 내다봤다. 간밤 미국 뉴욕증시에서 다우존스30산업평균지수(-1.03%), 스탠더드앤드푸어스(S&P)500지수(-1.44%), 나스닥지수(-2.00%)가 일제히 하락했다. 서상영 미래에셋증권(006800) 미디어콘텐츠본부장은 \"미국 증시에서 경기둔화 우려가 지속되며 기술주 중심의 나스닥이 2% 하락한 점은 한국 증시 투자심리 위축 요인으로 작용할 것\"이라면서도 \"나스닥 하락 요인 중 하나가 대형 기술주의 독점 금지법 이슈 및 온라인 광고 규제 이슈 등 개별종목 이슈라는 점을 감안하면 국내 증시의 하락폭은 미국 증시보다 제한적일 것으로 전망한다\"고 전했다.같은 시간 코스닥지수는 전장보다 5.79포인트(0.80%) 내린 713.65다. 지수는 전날보다 3.81포인트(0.53%) 내린 715.63으로 출발해 하락세를 이어가고 있다. 코스닥시장에서는 외국인이 372억 원, 기관이 97억 원 순매도하고 있다. 반면 개인은 518억 원을 순매수하고 있다."
    },
    {
        "title": "35년 주식전문가가 채권만 사는 이유 [안재광의 더부자]",
        "date": "2022.12.07. 오전 10:18",
        "content": "이종우 이코노미스트 인터뷰한국 주식은 좋은 투자대상으로 보기 힘들어코스피지수 박스권 벗어나기 힘들 것※인터뷰 내용 중 일부를 발췌한 것입니다. 전체 내용은 동영상을 클릭 하시거나, 유튜브 채널 '한경코리아마켓'에서 보실수 있습니다.▶안재광 기자우선 다 제쳐두고 이 질문부터 드려볼게요. 주식을 지금 사야 할 시기인지 아니면 팔아야 할 시기인지 궁금한데요. 왜 이 질문을 드리냐면, 전반적으로 증시 전문가들 분께서는 지금 주식 투자할 때 아니다. 지금 상황이 안 좋다. 이렇게 얘기를 하는데. 사실 주식은 남들 다 낙관할 때 팔고, 또 남들 다 비관할 때 사라는 말이 있지 않습니까. 그렇게 따지면 지금 사야 되는 것 아닌가 하는 생각도 들어서요.\n\n\n\n▶이종우 이코노미스트일단 지금은 주식을 살 때는 아니다 라고 봐야 되겠죠. 왜냐하면 내년까지 우리가 주식시장을 보면 제가 판단할 때 시장이 일정한 박스권 내를 벗어나지 못할 것 같다라는 생각이 많이 듭니다.이번에 반등을 하면서 코스피지수가 2500을 못 넘고, 그 밑에서 주저앉고 이러는 상황을 보면 2500포인트 정도가 일단은 어느 정도 고점인 게 아닌가. 그러니까 박스권 내에서 고점이 아닌가 이런 생각이 들고. 그렇게 되면 이제 하단만 남는 거잖아요. 2500에서부터 밑으로 300포인트 정도 되는 2200. 300포인트 내에서 계속 주식시장이 움직인다. 이렇게 판단이 되거든요.그게 짧으면 내년도 상반기 까지일 것 같고. 길면 내년도 전체일 것 같기도 하고. 그런 생각이 듭니다. 우선은 지금의 지수 자체는 박스권의 상단에 있는 형태니까. 주식을 사기는 조금 부담이 된다고 봐야 되겠죠.그런데 여기에서 주가가 밀린다고 해서 그렇게 크게 떨어지거나 그런 건 아니고. 지금 주식을 샀다가 잘못돼서 물린다고 하더라도 올해 9월, 10월처럼 주가가 막 떨어져서 아주 난리가 나고, 이러는 건 아니고. 작은 폭 내에서 물렸다가 그 다음에 회복을 했다가 이런 상태니까요. 지수만으로 보기에는 조금 부담이 되고, 대신에 종목별이나 업종별로 봤을 때는 그래도 또 대응을 할 수 있는 여지는 있는 것 같고. 이런 상태가 아닌가 하는 생각이 듭니다.▶안재광 기자 이달 중순에 미국 fomc가 기준금리를 또 결정을 합니다. 시장에서는 0.5%포인트 정도 올리는 것을 기정사실화하고 있는 것 같고요. 질문은 그럼 최종 금리가 얼마나 될 것이냐인데요. 시장에서 보는 전반적인 시각은 이번에 0.5%포인트, 내년에 0.5%포인트 혹은 0.25%포인트 정도 올려서 최종으로 5%. 아니면 4.75% 정도가 컨센서스 같아요. ▶이종우 이코노미스트제가 보기에도 12월에 0.5%포인트 인상하는 것은 그건 맞는 것 같고. 내년도에 0.25%포인트 인상을 한 번, 내지 두 번 정도 하면 이번에 인상 프로그램은 전체적으로 다 끝이 날 것이다 라는 생각이 듭니다. 이미 현재 금리도 상당히 높은 수준이 됐고요. 그렇기 때문에 추가적으로 금리를 더 올리고 하는 것도 상당히 부담이 될 뿐만 아니라 물가도 우리나라도 그렇지만 미국도 그렇고. 올 7월 정도를 고점으로 해서 조금씩 약해지는 형태잖아요.우리가 생각했던 것 처럼 역브이자 형태로 천장을 치고 아주 빠른 속도로 내려와 버리고. 이러는 형태가 되지 않아서 그렇지 이제 물가에 대한 부분들은 점차적으로 약화되는 그런 형태가 되니까 굳이 금리를 여기에서부터 굉장히 많이 올리고 이래야 할 필요는 별로 없다라고 봐야 되겠죠.그러니까 이번 인상 프로그램은 이미 어느 끝을 향해서 가고 있다. 이렇게 보이고요. 관련해서 우리가 생각해야 될 부분들은 올해 내내를 보면 과도하게 매크로 변수에 집착을 했고. 과도하게 금리에 집착을 했고. 이런 형태였거든요. 물론 그동안에 저금리 라고 하는 것이 오랜 기간 지속이 됐고, 저금리로 인해 여러 가지 자산들이 올라가고 하는 데에서 큰 역할을 했던 것이 사실이기 때문에 상당히 관심을 가질 수밖에 없는 것은 사실이지만. 그렇다라고 하더라도 너무 과다한 형태였다고 생각이 듭니다.내년 주식시장도 그렇고 전체적으로도 그렇고 매크로의 영향력이 현격히 떨어지는 형태가 될 거라고 보입니다. 그러니까 우리가 내년에 0.25%포인트씩을 덜하든 덜 하든,  이제 시장에 별로 영향을 미치지 않는 형태가 되겠죠. 12월에 0.5%포인트 금리를 인상하는 것도 그렇게 시장에 영향을 주거나 하지는 않을 것이라고 생각이 듭니다. 이제는 금리가 모든 영향력 면에서 끝내는 지점까지 거의 와 있다. 이렇게 생각이 듭니다.▶안재광 기자올해 들어서 시장 참여자들은 금리만 주목하고 있었잖아요. 금리를 0.75% 올리냐, 0.5%를 올리냐 갖고 시장에서 비관과 낙관이 교차하다가 장이 올랐다 내렸다 하는 것이 반복됐는데. 내년 정도 들어서면 이제 시장 참여자들이 금리는 이 정도 올랐으니까 이제 대략 됐다. 그러면 다른 걸 봐야 되잖아요. 어떤 변수들이 있을까요.▶이종우 이코노미스트내년은 매크로의 시장은 아닐 것으로 봅니다. 매크로보다는 기업의 시장이 될 것이다 라고 보이거든요. 그 얘기는 뭐냐하면 내년에는 주식 시장을 움직일 수 있을 만한 매크로 변수가 그렇게 많지 않다고 하는 것이에요 금리도 영향을 못 미치고. 물가도 영향을 못 미치고. 성장률도 영향을 못 미치고 이런 형태입니다.제가 봤을 때는 중요하게 봐야 하는 매크로 변수 이런 부분들은 없습니다. 그러면 내년은 뭐냐. 기업의 시대입니다. 어떤 기업들이 앞으로 5년 내지, 10년후 정도의 소설을 써 나가는 데 거기에 적합한 형태가 될 거냐 하는 것을 가지고 계속해서 종목을 거기에서부터 뽑아내서, 이 종목들을 중심으로 주식시장이 움직이고 이런 형태가 되는 거죠.예를 들어서 보면 이렇습니다. 2011년도에서부터 2016년도까지 우리나라 주식시장이 정말 옆으로 6년 동안 쫙 기거든요. 그러니까 코스피지수 2000포인트를 경계로 위 아래로 150포인트 정도를 그 사이를 6년 동안을 벽에서 그냥 버텨버리는 형태였어요. 그러니까 얼마나 갑갑해 졌겠습니까. 그런데 그 사이에 주가가 움직이는 걸 보면, 2011년의 경우 콘텐츠 관련주들이 어마어마하게 올라갔어요. 게임 주식 이런 것들 많이 올라갔고. 그다음에 2012년도 같은 때는 반도체 주식 특히 삼성전자가 많이 올라 왔어요. 삼성전자의 시가총액이 그때 거의 배가 넘게 올라가 버리고 했었거든요.그런데 주가는 그냥 옆으로 갔는데 왜 그랬냐면, 삼성전자를 제외하고 나머지 종목들의 시가총액을 다 따져봤더니 오히려 한 80조원 정도 줄어들고. 삼성전자 혼자 92조원 늘어나고 이런 형태가 됐었거든요. 그 다음에 2013년도 이럴 때는 아모레퍼시픽 주가가 어마어마하게 올라갑니다. 결국 나중에 가보면 아모레퍼시픽의 서경배 회장이 우리나라에서 제일 부자 되고. 그 다음에 또 아모레퍼시픽 주가 시가총액 하나 만으로 우리나라의 백화점 3사 이런 데 다 시가총액을 합친 것보다도 더 커지고. 이러는 일이 벌어졌다고 하는 거예요.기획 한경코리아마켓총괄 조성근 부국장진행 안재광 기자편집 박정호 PD촬영 박정호 PD"
    },
    {
        "title": "“같이 떨어지더니 오를 때는 왜”…카지노 상승에도 우는 강원랜드",
        "date": "2022.12.07. 오전 10:13",
        "content": "이달 GKL 5.6%·파라다이스 4.6% 상승강원랜드 주가만 1.2% ‘나홀로 하락’“외국인 VIP 카지노 비해 실적회복 제한적”\n\n\n\n [사진제공=블룸버그]카지노주가 이달 강세를 이어가고 있지만 정작 대장주인 강원랜드는 다른 종목과 비교해 상승폭이 제한적인 것으로 나타났다.7일 강원랜드는 오전 9시15분 0.41% 상승한 2만4750원에 거래되고 있다. 이달 들어서는 1.2%가량 하락했다. 상승세를 타는 GKL(5.62%)과 파라다이스(4.65%)와는 다른 흐름이다.외국인들의 매도세가 강원랜드의 주가 상승을 제한하고 있다. 이달 들어 이날 오전까지 외국인투자자는 강원랜드를 31억원가량 순매도했다. 지난달 338억원가량을 순매수한 외국인은 이달 들어 매도세로 전환했다. 파라다이스(70억원)와 GKL(71억원)에 대해서는 여전히 외국인 매수세가 유입되고 있다.리오프닝(경기 재개) 효과 수혜주인 강원랜드의 실적 개선은 내년에도 계속될 전망이다. 에프앤가이드에 따르면 강원랜드의 내년 영업이익 예상치는 4603억원으로 올해(2639억원) 대비 두 배가량 뛸 것으로 예상된다. 국내 유일 내국인 카지노인만큼 방문객 숫자 회복이 계속되는 데다 외국인 수요도 증가 추세가 계속된다는 설명이다.이남수 키움증권 연구원은 “해외여행 재개 시기에 국내 여행 확장도 동시에 발생하고 있다”며 “내국인 카지노로 외국인 VIP 수요보다 실적 회복 측면에서 변동성이 작을 것”이라고 예상했다."
    },
    {
        "title": "[특징주]애플카 출시 연기에…LG전자·현우산업 등 약세",
        "date": "2022.12.07. 오전 10:02",
        "content": "[이데일리 김응태 기자] 애플카 출시 시기가 미뤄졌다는 소식에 LG전자, 현우산업 등 관련 수혜주가 약세다. 7일 마켓포인트에 따르면 오전 10시 LG전자(066570)는 전거래일 대비 6.07% 하락한 9만1300원에 거래되고 있다. 현우산업(092300)은 9.53% 내린 4650원에 거래 중이다.애플이 완전 자율주행차 개발 계획이 당초 계획보다 축소되고 출시 시기도 늦어지면서 관련 수혜주들이 약세를 띠는 것으로 보인다. 6일(현지시간) 블룸버그통신에 따르면 애플이 애플카 프로젝트 계획을 대폭 수정했다고 보도했다. 애플은 당초 완전 자율주행 자동차를 출시할 계획이었지만, 최근에는 고속도로에서만 작동하는 자율주행 기능을 탑재하기로 선회했다고 소식통이 밝혔다. 아울러 출시 시점 역시 기존보다 1년 미룬 2026년에 애플카를 선보이기로 했다고 전했다.앞서 애플 실무자들이 한국에 방문하면서 LG전자와 협력 가능성이 대두됐다. 현우산업은 LG전자 등에 인쇄회로기판(PCB)을 납품해 애플카 수혜주로 묶인다."
    },
    {
        "title": "[fn오전시황] 코스피, 외인 매도세에 하락",
        "date": "2022.12.07. 오전 9:58",
        "content": "코스피. /사진=뉴스1 [파이낸셜뉴스] 코스피지수가 외국인 매도세에 하락하고 있다.   7일 오전 9시 42분 코스피는 전 거래일 대비 8.14p(0.34%) 내린 2385.02에 거래되고 있다.   이날 7.29p(0.30%) 내린 2385.87에 출발했던 지수가 하락폭을 더 키운 것이다. 이 시간 현재 유가증권시장에서 개인과 기관이 각각 785억, 301억원어치 사들이고 있지만 외국인이 1131억원어치 팔아치우고 있다.   종목별로 살펴보면 SK하이닉스(-2.22), 삼성바이오로직스(-1.55%), LG에너지솔루션(-0.54%), 삼성전자(-0.34%), 네이버(-0.27%) 등이 하락세다. 반면, LG생활건강(2.18%), 롯데정밀화학(1.53%) 등은 오름세다.   업종지수별로 살펴보면 보험(0.48%), 음식료업(0.42%), 유통업(0.38%), 화학(0.06%) 등이 강세를 보이고 있다. 반면 건설업(-1.02%), 전기전자(-0.78%), 통신업(-0.22%) 등은 약세다.   코스닥 지수는 전 거래일보다 4.56p(0.63%) 내린 714.88에 거래되고 있다. 이날 코스닥은 전 거래일보다 3.81p(0.53%) 내린 715.63에 출발했다. 이 시간 개인은 코스닥시장에서 471억원어치를 순매수하고 있다. 반면, 기관과 외국인은 각각 377억, 64억원어치 순매도 중이다. #코스닥 #코스피"
    },
    {
        "title": "[특징주] 애플카 루머에 웃고 우는 LG전자…출시 지연에 6%↓",
        "date": "2022.12.07. 오전 9:58",
        "content": "전날보다 5.76%↓\n\n\n\nAFP연합뉴스[서울경제] 애플카 수주 가능성이 지속해서 제기된 LG전자(066570)의 주가가 약세를 보이고 있다. 애플이 자율주행 전기차의 출시 시기도 기존보다 1년 늦춘 2026년으로 연기하고 완전 자율주행차 계획을 포기했다는 소식에 주가가 하락하는 것으로 보인다.7일 오전 9시 56분 기준 LG전자는 전 거래일 대비 5700원(5.86%) 내린 9만 1500원에 거래 중이다.블룸버그 통신이 전날(현지시간) 소식통을 인용해 애플이 자율주행 전기차 '애플카'의 출시 시기도 기존보다 1년 늦춘 2026년으로 연기하고 완전 자율주행차 계획을 포기했다고 보도하자 주가가 하락하는 것으로 보인다. LG전자가 애플카 개발에도 참여하게 될 것이란 가능성이 제기된 바 있다."
    },
    {
        "title": "긴축 우려에 미 증시 직격탄…공포(VIX)지수 급등 [투자360]",
        "date": "2022.12.07. 오전 9:55",
        "content": "S&P500, 4거래일 연속 하락VIX지수 6.6% 상승제이미 다이먼 등 월가 거물 발언이 불안심리 자극내년 美 기준금리 5% 상회 전망도\n\n\n\n[연합][헤럴드경제=서경원 기자] 뉴욕증시가 하락세를 이어갔다. 경제지표 호조로 연방준비제도(연준·Fed)의 긴축이 예상보다 오래갈 수 있다는 분위기가 힘을 얻는 상황에서 월가 주요 인사의 발언이 기름을 부었다. 이에 월가의 공포지수는 급등했다.6일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 350.76포인트(1.03%) 하락한 3만3596.34로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 57.58포인트(1.44%) 떨어진 3941.26으로, 나스닥지수는 225.05포인트(2.00%) 밀린 1만1014.89로 장을 마감했다.투자자들은 연준의 긴축이 예상보다 오래갈 수 있다는 점을 우려하고 있다. 지난주 후반 나온 11월 고용 보고서 이후 미국의 경제지표가 견조한 모습을 보이면서 연준의 높은 금리가 생각보다 장기 지속될 수 있다는 것이다. 이번 주 들어 이러한 우려에 다우지수는 2.4% 하락했고, S&P500지수와 나스닥지수는 각각 3.2%, 3.9% 밀렸다. S&P500지수는 이날까지 4거래일 연속 하락했다. 월가의 ‘공포지수’로 불리는 시카고옵션거래소(CBOE) 변동성지수(VIX)는 전장 대비 6.6% 이상 뛰어올라 22.17을 기록했다.이날은 미 투자 거물들의 발언이 시장의 불안 심리를 자극했다. ‘월가의 황제’라고 불리는 제이미 다이먼 JP모건 체이스 최고경영자(CEO)는 이날 CNBC와의 인터뷰에서 “인플레이션이 모든 것을 침식시키고 있다”라며 이로 인해 미국이 내년 완만하거나 강한 경기침체에 직면할 수 있다고 경고했다. 데이비드 솔로몬 골드만삭스 CEO도 한 인터뷰에서 “우리가 앞으로 순탄치 않은 시기에 들어설 것이라고 가정해야 한다”라며 내년 미국이 경기침체에 직면할 수 있다고 말했다.얀 하치우스 골드만삭스 수석이코노미스트는 연준이 12월 빅스텝(한 번에 0.5%포인트 금리인상)에 이어 내년 2월과 3월, 5월까지 잇따라 0.25%포인트씩 정책금리를 올린 뒤 2024년 전까지는 금리인하로 전환하지 않을 것으로 예상했다. 얀 하치우스의 말대로라면 현재 3.75~4.00% 수준인 미국의 정책금리가 내년 상반기 중 5%를 넘어선다는 계산이 나온다. 이는 종전 예측보다 높아진 것으로 경기뿐 아니라 주식, 채권 등 금융투자 시장 환경을 모두 빠르게 냉각시킬 가능성이 크다."
    },
    {
        "title": "[특징주]오비고, ‘실적 호조’ 증권가 호평에 6%대↑",
        "date": "2022.12.07. 오전 9:47",
        "content": "[이데일리 김응태 기자] 오비고가 내년 실적 턴어라운드 전망에 강세다. 7일 마켓포인트에 따르면 오전 9시39분 오비고(352910)는 전거래일 대비 6.39% 상승한 9320원에 거래되고 있다. 오비고가 장 초반 상승세가 두드러지는 것은 증권사에서 내년 영업이익이 흑자로 돌아설 것이란 전망을 내놓았기 때문으로 풀이된다. NH투자증권은 차량용 반도체 수급 정상화 기조와 신규 고객사향 로열티 매출 확대, LG유플러스와 사업 제휴에 따른 시너지가 기대된다고 전망했다. 강경근 NH투자증권 연구원은 “LG유플러스와 NH투자증권은 공동 프로모션을 통해 신규 고객사를 확보해 커넥티드카 시장에서 점유율을 확대할 예정”이라며 “차량용 반도체 수급 정상화 기조 및 신규 고객사향 로열티 매출 확대로 내년 실적 턴어라운드가 기대된다”고 분석했다."
    },
    {
        "title": "[특징주] SK하이닉스, 또 52주 신저가…8만원대도 붕괴",
        "date": "2022.12.07. 오전 9:40",
        "content": "SK하이닉스[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 반도체 업황 악화와 실적 부진 우려에 SK하이닉스가 7일 52주 신저가 기록을 연일 경신하고 있다.    이날 유가증권시장에서 SK하이닉스는 오전 9시 30분 현재 전 거래일보다 1.73% 하락한 7만9천700원에 거래되고 있다.    장 초반 8만원대 아래인 7만9천100원까지 주저앉으며 이날 52주 신저가를 새로 쓰기도 했다.    증권가에선 SK하이닉스 목표가를 줄줄이 하향하고 있다.    한국투자증권은 이날 보고서에서 SK하이닉스 목표주가를 기존 12만2천원에서 11만3천원으로 내리며 올해 4분기 4천억원의 영업손실을 낼 것이라고 전망했다.    채민숙·박상수 한국투자증권 연구원은 \"2023년 내 업황 반등을 기대하기 어려운 점을 고려할 때 낸드플래시는 연간 적자를 지속할 것\"이라며 \"낸드 평균판매단가(ASP) 하락으로 재고자산평가손실 규모가 확대되며 영업이익에 부담이 될 것\"이라고 설명했다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주] 크래프톤 5거래일 연속 하락…'칼리스토 프로토콜' 이용자 확장 한계 제기",
        "date": "2022.12.07. 오전 9:34",
        "content": "전날보다 1.11%↓\n\n\n\n미국 뉴욕 타임 스퀘어 전광판의 칼리스토 프로토콜 광고. 사진제공=크래프톤[서울경제] 크래프톤(259960)이 5거래일 연속 하락하고 있다. 크래프톤의 실적 개선을 이끌 것으로 기대를 모았던 호러 게임 ‘칼리스토 프로토콜’이 2일 출시됐지만 이에 대한 평가가 엇갈리며 주가가 하락하는 것으로 분석된다.7일 오전 9시 30분 기준 크래프톤은 전 거래일 대비 1.11% 하락한 17만 8000원에 거래 중이다.크래프톤은 칼리스토 프로토콜 출시를 기점으로 주가가 하락하고 있다. 크래프톤은 자회사 스트라이킹디스턴스스튜디오(SDS)가 개발한 호러 게임 칼리스토 프로토콜을 2일 오후 2시 글로벌 시장에 동시 출시했다. 출시 전날 3.08%, 출시 당일에는 8.41% 하락했다. 키움증권(039490)은 크래프톤이 이 게임의 사용자 확장에 한계가 있다며 목표주가를 기존 30만원에서 25만원으로 하향 조정했다. 김진구 키움증권 연구원은 \"칼리스토 프로토콜은 고어한 장르에서 근접 방식 타격감을 선호하는 로열 유저 중심의 팬층을 형성한 것으로 보인다\"면서도 \"공포라는 장르에서 보다 새로운 게임성으로 유저 확장을 가져오기엔 힘든 상황\"이라고 평가했다."
    },
    {
        "title": "코스피, 경기침체 우려 부각에 소폭 하락 출발…2,390대(종합)",
        "date": "2022.12.07. 오전 9:31",
        "content": "코스피ㆍ코스닥 하락 개장(서울=연합뉴스) 김인철 기자 = 7일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.29포인트(0.30%) 내린 2,385.87에, 코스닥 지수는 3.81포인트(0.53%) 내린 715.63에 개장했다. 2022.12.7 yatoya@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 경기 침체 전망에 미국 증시가 하락하자 코스피도 7일 장 초반 소폭 내림세다.      이날 오전 9시 25분 현재 코스피는 2,390.17로 전 거래일보다 2.99포인트(0.12%) 내렸다.      지수는 전장보다 7.29포인트(0.30%) 낮은 2,385.87에 개장해 하락 폭을 줄였다.    유가증권시장에서는 외국인이 990억원어치를 순매도하며 지수에 하방 압력을 가하고 있다. 기관은 589억원, 개인은 371억원을 순매수하며 방어 중이다.     지난 6일(현지시간) 미국 뉴욕증시는 다우존스30산업평균지수(-1.03%), 스탠더드앤드푸어스(S&P)500지수(-1.44%), 나스닥지수(-2.00%)가 일제히 하락했다.    앞서 11월 고용보고서 등 경제지표가 견조한 모습을 보이면서 연방준비제도(Fed·연준)의 추가 금리인상 우려가 제기된 가운데 골드만삭스, JP모건 등 대형 투자은행(IB)들의 경기 침체 전망이 투자심리를 위축시켰다.     미국 최대 은행 JP모건체이스의 제이미 다이먼 최고경영자(CEO)는 CNBC와의 인터뷰에서 \"인플레이션이 모든 것을 침식시키고 있다\"라며 이로 인해 미국이 내년 완만하거나 강한 경기침체에 직면할 수 있다고 경고했다.    골드만삭스의 데이비드 솔로몬 CEO도 한 인터뷰에서 \"우리가 앞으로 순탄치 않은 시기에 들어설 것이라고 가정해야 한다\"라며 내년 미국이 경기침체에 직면할 수 있다고 말했다.\n\n\n\n딜링룸[연합뉴스 자료사진]    이날 서울 외환시장에서 원/달러 환율은 전 거래일보다 3.2원 오른 1,322.0원에 개장했다.    한지영 키움증권 연구원은 \"글로벌 대형 IB들의 침체 발언에 따른 미국 증시 급락, 달러화 강세 등이 국내 증시에도 부정적인 영향을 줄 것으로 전망된다\"고 말했다.    시가총액 10위권 내 대형주들은 대부분 보합권에서 움직이고 있다.     삼성바이오로직스(-0.84%), SK하이닉스(-1.11%)는 하락세고, 카카오(0.54%)는 소폭 상승세다.    업종별로는 전기가스업(-1.11%), 건설업(-0.87%), 종이·목재(-0.81%), 기계(-0.72%) 등이 부진한 모습을 보이고 있다.     음식료품(0.48%), 섬유·의복(0.48%), 운수창고(0.37%) 등은 상승세다.     같은 시간 코스닥지수는 전장보다 1.05포인트(0.15%) 내린 718.39다.    지수는 전날보다 3.81포인트(0.53%) 내린 715.63로 출발해 하락 폭을 줄였다.     코스닥시장에서는 외국인이 159억원, 기관이 9억원을 순매도했고, 개인은 194억원을 순매수했다.    코스닥 시총 상위권에서는 에코프로비엠(0.38%), 셀트리온헬스케어(0.47%), 엘앤에프(1.08%), HLB(0.63%) 등이 소폭 오름세다. 카카오게임즈(-0.71%), 리노공업(-2.35%) 등은 하락하고 있다.     srchae@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 하락 개장",
        "date": "2022.12.07. 오전 9:22",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.29포인트(0.30%) 내린 2,385.87에, 코스닥 지수는 3.81포인트(0.53%) 내린 715.63에 개장했다. 2022.12.7    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 하락 개장",
        "date": "2022.12.07. 오전 9:21",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.29포인트(0.30%) 내린 2,385.87에, 코스닥 지수는 3.81포인트(0.53%) 내린 715.63에 개장했다. 2022.12.7    yatoya@yna.co.kr"
    },
    {
        "title": "하락 개장한 코스피",
        "date": "2022.12.07. 오전 9:21",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.29포인트(0.30%) 내린 2,385.87에, 코스닥 지수는 3.81포인트(0.53%) 내린 715.63에 개장했다. 2022.12.7    yatoya@yna.co.kr"
    },
    {
        "title": "하락 개장한 코스피",
        "date": "2022.12.07. 오전 9:21",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.29포인트(0.30%) 내린 2,385.87에, 코스닥 지수는 3.81포인트(0.53%) 내린 715.63에 개장했다. 2022.12.7    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 하락 개장",
        "date": "2022.12.07. 오전 9:21",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.29포인트(0.30%) 내린 2,385.87에, 코스닥 지수는 3.81포인트(0.53%) 내린 715.63에 개장했다. 2022.12.7    yatoya@yna.co.kr"
    },
    {
        "title": "하락 개장한 코스피",
        "date": "2022.12.07. 오전 9:21",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.29포인트(0.30%) 내린 2,385.87에, 코스닥 지수는 3.81포인트(0.53%) 내린 715.63에 개장했다. 2022.12.7    yatoya@yna.co.kr"
    },
    {
        "title": "하락 개장한 코스피",
        "date": "2022.12.07. 오전 9:21",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.29포인트(0.30%) 내린 2,385.87에, 코스닥 지수는 3.81포인트(0.53%) 내린 715.63에 개장했다. 2022.12.7    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 하락 개장",
        "date": "2022.12.07. 오전 9:21",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.29포인트(0.30%) 내린 2,385.87에, 코스닥 지수는 3.81포인트(0.53%) 내린 715.63에 개장했다. 2022.12.7    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 하락 개장",
        "date": "2022.12.07. 오전 9:21",
        "content": "(서울=연합뉴스) 김인철 기자 = 7일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.29포인트(0.30%) 내린 2,385.87에, 코스닥 지수는 3.81포인트(0.53%) 내린 715.63에 개장했다. 2022.12.7    yatoya@yna.co.kr"
    },
    {
        "title": "코스피, 침체 공포에 소폭 하락…4거래일째↓",
        "date": "2022.12.07. 오전 9:21",
        "content": "6일 서울 중구 하나은행 딜링룸. 사진=뉴스1코스피가 경기 침체 공포에 외국인 자금이 이탈하면서 소폭 하락하고 있다. 이날까지 코스피는 4거래일째 약세를 보이고 있다. 7일 오전 9시 9분 현재 코스피는 전일 대비 8.67포인트(0.36%) 내린 2384.49에 거래되고 있다. 외국인 홀로 862억원어치 팔아치우고 있다. 개인과 기관은 각각 316억원, 535억원어치 사들이고 있다. 시가총액 상위 10개 종목은 대체로 내리고 있다. SK하이닉스(-1.23%)는 실적 부진 전망에 1% 넘게 내려 8만원선이 위협받고 있다. 시총 상위 10개주 중에선 삼성전자(0.17%)와 카카오(0.54%)만 오르고 있다.  같은 시간 코스닥 지수는 5.86포인트(0.81%) 하락한 713.58을 기록 중이다. 외국인 혼자 211억원 순매도하는 반면, 개인과 기관은 각각 222억원, 8억원어치 순매수하고 있다. 시총 상위 10개주 중에선 에코프로비엠(-0.29%), 셀트리온헬스케어(-0.16%) 카카오게임즈(-1.53%) 등 8개 종목이 파란불을 키고 있다. 엘앤에프(0.39%), HLB(0.94%)만 강세를 띄고 있다. 이날 서울외환시장에서 원·달러 환율은 3.2원 오른 1322원에 출발했다. 국내 증시는 이날 미 증시 하락 영향에 약세 흐름을 보일 것으로 전망됐다. 한지영 키움증권 연구원은 \"글로벌 대형 투자은행(IB)들의 경기침체 발언에 따른 미국 증시 급락 충격, 달러화 강세 등이 국내 증시에 부정적인 영향을 줄 것\"으로 내다봤다. 서상영 미래에셋증권 연구원은 \"미 증시 하락 요인 중 하나인 경기 둔화 이슈는 외국인 수급에 부정적인 영향을 줄 것\"이라면서도 \"지난 11월처럼 달러화가 아시아 시장에서 약세를 보일 경우 외국인 수급 변화가 예상된다는 점에서 달러화 변화에 주목할 필요가 있다\"고 봤다. 6일(현지시간) 뉴욕증시는 또 하락했다. 긴축공포에 경기침체 우려까지 부각되면서다. 월가는 이날 미국 경제가 가파른 금리인상으로 경기침체에 빠질 수 있다고 한목소리로 경고했다.이날 뉴욕증권거래소에서 다우지수는 1.03%, 대형주 중심의 S&P500지수는 1.44%, 기술주 중심의 나스닥지수는 2% 각각 밀렸다. S&P지수는 4거래일 연속, 나스닥지수는 3거래일 연속 하락했다."
    },
    {
        "title": "SK하이닉스, 52주 신저가…4분기 적자전환 전망",
        "date": "2022.12.07. 오전 9:20",
        "content": "전날보다 1.11%↓\n\n\n\nSK하이닉스 M15 전경. 사진제공=SK하이닉스[서울경제] SK하이닉스(000660)가 52주 신저가를 새롭게 썼다. 증권가에서 SK하이닉스가 올해 4분기 적자 전환할 것이라는 전망이 나오자 주가가 하락하는 것으로 분석된다.7일 오전 9시 17분 기준 SK하이닉스는 전 거래일보다 1.11% 하락한 8만 100원에 거래 중이다. 주가는 7만 9700원까지 떨어지며 52주 신저가를 새롭게 썼다.증권가에서 SK하이닉스가 올해 4분기 적자 전환할 것이라는 전망이 나오자 주가가 하락하는 것으로 분석된다. 한국투자증권은 SK하이닉스의 목표주가를 12만 2000원에서 11만 3000원으로 하향 조정했다. 이날 한국투자증권에 따르면 SK하이닉스의 올 4분기 연결기준 영업손실은 4480억 원 수준이다. 내년 연간 영업손실은 5조 3230억 원 수준으로 예측된다. 채민숙 한국투자증권 연구원은 채 연구원은 “낸드 평균판매단가(ASP) 하락으로 재고자산평가손실(3분기 2300억원) 규모가 확대되면서 영업이익에 부담이 될 것”이라고 말했다.다만 채 연구원은 \"2023년 1분기부터 D램 ASP 인하율이 줄어들고 업황 개선 기대감이 확대되면 주가는 반등을 시작할 것이다\"고 전망했다."
    },
    {
        "title": "[특징주] BGF리테일·GS리테일, 증권가 호실적 전망에 장 초반 강세",
        "date": "2022.12.07. 오전 9:20",
        "content": "한국과 우루과이의 월드컵 경기가 열린 지난 24일 오후 서울 광화문 인근의 한 편의점에 맥주를 구매하기 위해 몰려든 인파. 사진 제공=BGF리테일[서울경제] BGF리테일(282330)과 GS리테일(007070)이 증권가 호실적 전망에 장 초반 강세다. 7일 오전 9시 12분 BGF리테일은 전일 대비 4.59% 오른 21만 6500원에 거래되고 있다. 이날 BGF리테일은 장중 21만 7500원까지 오르며 신고가를 경신했다. 같은 시간 GS리테일 역시 전일 대비 1.52% 오른 3만 원에 거래 중이다. 이 같은 상승에는 내년 경기 둔화가 예상되는 와중에도 불황형 소비채널인 편의점이 호실적을 기록할 것이라는 증권가 분석이 영향을 미친 것으로 풀이된다. 에프앤가이드에 따르면 내년 BGF리테일의 예상 영업이익은 3053억 원으로 전년 대비 16.72% 개선될 것으로 예상된다. GS리테일 역시 내년 영업이익이 3098억 원을 기록하며 전년 대비 45.54% 증가할 것이라는 관측이 나온다. 이진협 한화투자증권 연구원은 “내년에도 편의점 업종의 물가 상승 수혜는 이어질 것으로 전망된다”며 “안정적인 성장과 증익 모멘텀이 기대되는 만큼 관심을 가질 필요가 있다”고 설명했다."
    },
    {
        "title": "\"HK이노엔 케이캡 올 매출 1000억 원 넘을 것\" 한국투자증권 [Why 바이오]",
        "date": "2022.12.07. 오전 9:17",
        "content": "숙취해소제 '컨디션'도 위드코로나와 연말 겹쳐 매출 상승 예상\n\n\n\n[서울경제] 한국투자증권은 HK이노엔이 위식도역류질환 치료제 ‘케이캡(사진)’과 숙취해소제 ‘컨디션’을 앞세워 올해 좋은 실적을 기록할 것으로 내다봤다.오의림·위해주 한국투자증권 연구원은 7일 HK이노엔에 대한 보고서를 내고 이같이 전망했다.먼저 케이캡은 올해 3분기 지난해 동기 대비 24.7% 감소한 236억 원의 매출을 기록하며 부진한 모습을 나타냈다. 보고서는 “하지만 이는 분기별 매출 인식 변동에 따른 것으로 원외처방액 기준으로는 전년 같은 기간 대비 12.3% 늘어난 316억 원을 기록했다”고 짚었다.케이캡의 올해 3분기까지 누적 매출액은 735억 원이다. 이는 지난해 연간 매출의 93.6% 수준이다. 올해 연간 매출은 1000억 원을 넘길 것으로 보고서는 예상했다.여기에 추가 제형 출시가 예상돼 수익성도 개선될 것으로 예상된다. 보고서는 “내년 상반기 저용량 제형(유지 요법·6개월 투약·25㎎ 용량)이 출시가 예정돼 있고 25㎎ 구강붕해정 개발도 진행 중”이라며 “빠르면 내년 상반기 중 출시가 가능할 것”이라고 설명했다.해외에서의 성과도 가시화하고 있다. 보고서는 “현재 케이캡의 미국 임상 3상이 진행 중이며 3분기 투약이 시작돼 내년 하반기 중 톱라인 결과 확인이 가능할 것”이라며 “2024년 중 임상 완료 후 2025년 출시를 예상한다”고 밝혔다.중국은 올해 5월 품목허가를 받아 현재 비급여로 판매되고 있는데 보고서는 보험 약가 등재가 내년 1분기 이뤄질 것으로 예상했다. “이 외에 인도네시아, 베트남 등 동남아 국가에 수출돼 허가가 진행 중이며 해당 국가에서 판매가 개시되면 추가적인 매출 증가로 이어질 것”이라고 보고서는 예상했다.HK이노엔의 또다른 수익 효자 상품 컨디션은 특히 올 4분기 위드 코로나 정책에 연말 분위기가 겹쳐 빠르게 실적이 개선될 것으로 예상된다.보고서는 “컨디션은 지난 코로나19 팬데믹 기간 동안 강화된 거리두기 정책 등으로 인해 실적 부진이 이어졌지만 실적이 빠르게 개선 중”이라고 설명했다. 올해 3분기 컨디션 매출은 지난해 같은 기간 대비 164% 증가한 167억 원이다.보고서는 “컨디션은 음료수 타입 외에도 컨디션 환, 컨디션 스틱(젤리)과 같은 신규 제품을 출시해 숙취 해소 시장 점유율이 높아질 것”이라며 “4분기에는 연말연시 각종 행사 및 모임이 집중되어있는 만큼 꾸준한 매출 증가가 예상 된다”고 밝혔다.\n\n\n\n◇ ‘Why 바이오’ 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "[특징주] 다올투자증권, 다올인베스트먼트 매각 추진 소식에 급등",
        "date": "2022.12.07. 오전 9:16",
        "content": "여의도 전경, 여의도 증권가 모습27일 오후 서울 여의도 일대, 증권가 모습. 2021.9.27[촬영 류효림]    (서울=연합뉴스) 송은경 기자 = 다올투자증권이 벤처캐피탈(VC) 자회사인 다올인베스트먼트를 매각한다는 소식에 7일 장 초반 두 종목 주가가 급등하고 있다.    이날 오전 유가증권시장에서 다올투자증권은 전 거래일 종가보다 12.73% 오른 3천720원에 거래되고 있다.    코스닥 종목인 다올인베스트먼트도 전날보다 23.74% 오른 3천805원에 거래 중이다.    전날 다올투자증권은 다올인베스트먼트 매각을 위해 국내 금융사 몇몇 곳과 접촉해 의사를 타진하고 있는 것으로 알려졌다.    다올투자증권이 보유한 다올인베스트먼트 지분 전량(52.0%)을 매각하는 조건으로, 희망 매각가는 2천억원 이상이다.    다올인베스트먼트는 1981년 설립된 국내 1세대 벤처캐피털(VC)로, 비바리퍼블리카(토스), 우아한형제들(배달의 민족) 등 스타트업에 투자했다.    norae@yna.co.kr"
    },
    {
        "title": "코스피, 침체 우려에 하락 출발…시총 상위株 줄줄이↓",
        "date": "2022.12.07. 오전 9:14",
        "content": "개인·기관 동반 순매수업종별 대부분 약세…건설업·기계↓시총 상위 종목 하락 우위…SK하이닉스↓[이데일리 유준하 기자] 7일 코스피 지수가 하락 출발했다. 간밤 긴축 우려와 침체 공포에 뉴욕증시가 하락 마감하면서 이날 국내 시장도 영향을 받은 것으로 보인다.\n\n\n\n이날 마켓포인트에 따르면 코스피 지수는 오전 9시10분 기준 전거래일 대비 0.38%(9.12포인트) 내린 2384.04를 기록 중이다.간밤 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 1.03%(350.76포인트) 하락한 3만3596.34로 거래를 마쳤고 스탠더드앤드푸어스(S&P)500지수는 전장보다 1.44%(57.58포인트) 떨어진 3941.26로 마감했다. 나스닥지수는 2.00%(225.05포인트) 내린 1만1014.89로 장을 마쳤다.특히 월스트리트 전문가들의 침체 경고가 이날 투자심리를 위축시켰다. 미 최대 은행 JP모건체이스의 제이미 다이먼 최고경영자(CEO)는 간밤 CNBC방송 인터뷰에서 인플레이션이 “경제를 탈선시키고, 가벼운 또는 강한 경기침체를 유발할 가능성이 높다”고 경고했다.이날 장 중 수급별로는 개인과 기관이 162억원, 486억원 어치를 순매수 중이다. 외국인은 657억원 어치를 팔고 있다. 업종별로는 보험, 음식료품 업종을 제외하고 모든 업종이 내리고 있다. 건설업과 기계가 1%대 하락 중이고 비금속광물과 화학, 금융업, 의료정밀, 종이목재, 전기전자 등 대부분 업종은 1% 미만 약세다. 시총 상위 종목도 대부분 하락 중이다. SK하이닉스(000660)와 삼성전자우(005935)가 1%대 하락 중이고 LG에너지솔루션(373220)과 삼성바이오로직스(207940), 삼성SDI(006400), LG화학(051910), 현대차(005380), 기아(000270), NAVER(035420) 등 대부분 종목이 1% 미만 하락 중이다. 카카오는 1% 미만 상승 중이며 삼성전자(005930)와 셀트리온(068270)은 보합권이다. 종목별로는 한진칼우(18064K)가 20%대 급등중이며 제주은행(006220)은 전날에 이어 이날도 긴축에 따른 금리 인상 기대감에 10%대 상승 중이다. 매물 이슈가 나온 다올투자증권도 10%대 급등세다."
    },
    {
        "title": "[특징주] 다올인베스트먼트 매각 추진에 다올證·다올인베 급등",
        "date": "2022.12.07. 오전 9:13",
        "content": "[서울경제] 다올투자증권(030210)이 벤처캐피탈(VC) 자회사인 다올인베스트먼트(298870) 매각을 추진한다는 소식에 다올 관련주가 모두 급등세다.7일 오전 9시 11분 다올인베스트먼트는 전날보다 660원(21.46%) 오른 3735원에 거래되고 있다. 다올투자증권 역시 11.21% 급등 중이다.전날 다올투자증권이 다올인베스트먼트 매각을 위해 국내 금융사들과 접촉 중이라는 사실이 알려지면서 투자수요가 유입되는 것으로 풀이된다. 다올투자증권은 보유 중인 다올인베스트먼트 지분 전량(52.0%)을 매각하려 하며 희망 매각가는 2000억 원 이상인 것으로 알려졌다."
    },
    {
        "title": "[특징주]국제유가 1년만 최저치…원유 인버스2X ETN '급등'",
        "date": "2022.12.07. 오전 9:11",
        "content": "[이데일리 이은정 기자] 국제유가가 글로벌 경기 불확실성에 지난해 말 수준으로 하락하자, 원유 선물을 기초자산으로 하는 인버스2X 상장지수채권(ETN)이 장 초반 일제히 급등하고 있다.7일 마켓포인트에 따르면 이날 오전 9시7분 ‘신한 인버스 2X WTI원유 선물 ETN’은 7.69%, ‘삼서 인버스 2X WTI원유 선물 ETN’은 6.90%, ‘QV 인버스 레버리지 WTI원유 선물 ETN’은 8.70% 하락하고 있다.  6일(현지시간) 뉴욕상업거래소(NYMEX)에서 내년 1월 인도분 서부 텍사스산 원유(WTI)는 전날보다 배럴당 3.5%(2.68달러) 떨어진 74.25달러에 거래를 마쳤다. 런던 ICE선물거래소의 2월물 브렌트유도 배럴당 4%(3.33달러) 급락한 79.35달러에 장을 마감했다. 다우존스 마켓데이터에 따르면 WTI는 지난해 12월23일 이후, 브렌트유는 올해 1월3일 이후 각각 최저가를 기록했다. 미 중앙은행인 연방준비제도의 통화긴축이 예상보다 강하고 오래 지속될 것이라는 관측에 힘이 실리면서 유가가 커다란 하방 압력을 받고 있다는 평가다."
    },
    {
        "title": "[특징주]자회사 매각 소식에 다올투자증권 16%↑",
        "date": "2022.12.07. 오전 9:10",
        "content": "[이데일리 김보겸 기자] 다올투자증권이 7일 장 초반 급등세다. 전날 다올투자증권이 최대주주로 있는 자회사 다올인베스트먼트를 인수합병(R&D) 시장에 매물로 내놨다는 소식에 다올인베스트먼트 주가도 20% 가까이 오르고 있다. 이날 오전 9시4분 마켓포인트에 따르면 다올투자증권 주가는 전거래일보다 16.52% 오른 3700원에 거래 중이다. 다올인베스트먼트도 19.35% 오른 3655원을 기록하고 있다. 전날 다올투자증권은 유동성 확보 차원에서 다올인베스트먼트를 매각하기로 결정했다고 밝혔다. 우리금융지주와 유진금융그룹 등 국내 금융사들과 접촉해 지분 52.0%를 전량 매각하는 조건으로 협의를 진행 중이다. 다올투자증권의 주요 수입원인 부동산 프로젝트파이낸싱(PF)의 내년 업황 부진이 우려되는 만큼, 선제적으로 자회사를 매각해 유동성 위기에 대비하는 차원이라는 게 회사 측 설명이다."
    },
    {
        "title": "[특징주]녹십자웰빙, 중국 시장 진출설에 19%대 강세",
        "date": "2022.12.07. 오전 9:09",
        "content": "[이데일리 이정현 기자] 녹십자웰빙(234690)이 중국 시장 진출 가능성이 불거지자 장초반 강세다.\n\n\n\n7일 마켓포인트에 따르면 오전 9시4분 현재 녹십자웰빙은 전 거래일 대비 19.02%(1320원) 오른 8260원에 거래 중이다. 장중 한때 8350원까지 오르며 상승세다.  전날 한 매체는 녹십자웰빙이 태반주사제 ‘라이넥’의 중국 수출을 위한 물밑 작업 중이라고 보도했다.녹십자웰빙은 3분기 실적에서 매출액은 전년동기대비 29.7% 증가한 278억6500만원, 영업익은 전년비 17.8% 감소한 29억 원을 기록했다. 당기순이익은 전년비 13.3% 증가한 33억5000만 원이다."
    },
    {
        "title": "[특징주]SK하이닉스, 실적 적자전망에 8만원 하회…신저가",
        "date": "2022.12.07. 오전 9:09",
        "content": "[이데일리 김소연 기자] SK하이닉스(000660)가 7일 장 중 8만원이 깨지며 52주 신저가를 기록 중이다. 4분기와 내년 적자 폭이 확대될 것이란 전망에 주가가 내리고 있다.이날 마켓포인트에 따르면 오전 9시4분 현재 SK하이닉스는 전 거래일 대비 1.36% 내린 7만9900원에 거래되고 있다. 장 초반 7만9700원까지 내리면서 52주 신저가 기록을 경신했다. SK하이닉스는 내년 적자폭이 확대될 것이란 전망에 주가가 내리고 있다. 채민숙 한국투자증권 연구원은 이날 보고서에서 “SK하이닉스의 목표주가를 12개월 주당순이익가치(BPS) 8만9978원에 목표 주가순자산비율(PBR) 1.25배를 적용해 7% 하향 조정한다”며 “12개월 BPS는 올 4분기 적자 전환과 내년 적자 폭 확대로 낮아진 기업 실적을 반영했고, 목표 PBR 1.25배는 사파이어 래피즈 출시로 서버 D램 수요 증가 기대감이 확대된 올해 초의 PBR”이라고 말했다. SK하이닉스의 4분기 매출과 영업이익은 기존 대비 각각 8.0%, 208.2% 하향한 8조4000억원과 4000억원 영업적자를 예상했다. 내년 매출액과 영업이익은 기존 대비 각각 12.4%, 170.5% 하향한 30조8000억원과 5조3000억원 영업적자로 추정했다."
    },
    {
        "title": "[특징주]쎄노텍, 2차전지용 세라믹비드 공급계약에 5%대↑",
        "date": "2022.12.07. 오전 9:08",
        "content": "[이데일리 김응태 기자] 쎄노텍이 중국 기업과 2차전지 소재 분쇄용 세라믹비드 공급 계약을 체결하면서 주가가 강세다. 7일 마켓포인트에 따르면 오전 9시7분 쎄노텍(222420)은 전거래일 대비 5.31% 상승한 1985원에 거래되고 있다.쎄노텍이 장 초반부터 상승세가 두드러지는 것은 상하이 DK 파인 머티리얼즈와 36억원 규모의 2차전지 소재 분쇄·분산용 초소형 세라믹비드 판매 계약을 체결했기 때문으로 풀이된다. 계약금액은 최근 매출액 대비 10.95%다. 계약기간은 이달 6일부터 오는 2023년 10월5일까지다."
    },
    {
        "title": "코스피, 7.29p(0.30%) 내린 2385.87 출발",
        "date": "2022.12.07. 오전 9:07",
        "content": "코스피. /사진=뉴스1 [파이낸셜뉴스] 코스피지수가 7일 전 거래일 대비 7.29p(0.30%) 내린 2385.87에 거래를 시작했다.   코스닥지수 역시 전일보다 3.81p(0.53%) 내린 715.63에 출발했다. #코스피"
    },
    {
        "title": "카카오페이, 미국 주식·ETF 배당금 분석 서비스 출시",
        "date": "2022.12.07. 오전 9:05",
        "content": "카카오페이, 배당금 분석 서비스 출시[카카오페이 제공. 재판매 및 DB 금지](서울=연합뉴스) 임성호 기자 = 카카오페이는 '배당금 분석' 서비스를 출시했다고 7일 밝혔다.    보유한 미국 주식 및 상장지수펀드(ETF)로 받을 수 있는 연간 배당금 총액을 한눈에 보여준다.    보유한 미국 배당 종목 현황도 확인할 수 있으며, 종목별 보유 금액 및 예상 배당률도 나타낸다. 연간 배당금액을 누르면 현재 보유한 종목을 기반으로 받을 수 있는 월별 예상 배당금도 알려준다.    가상 포트폴리오 기능도 제공한다. 배당주를 보유하고 있지 않아도 배당금을 지급하는 미국 투자 종목의 예상 배당금과 매수 비용을 알아볼 수 있다.    이 서비스는 마이데이터로 연결한 사용자의 보유 주식 및 ETF 내용을 기반으로 한다.     미국 투자 종목 배당금 지급이 많은 12월을 맞아 사용자들이 편리하게 배당 종목과 금액을 파악할 수 있도록 돕는 취지라고 카카오페이는 설명했다.    배당금 분석 서비스는 카카오톡 페이홈과 카카오페이 앱 '전체' 탭에서 이용할 수 있다.    서비스는 조만간 국내 주식 배당금 분석으로도 확장하고, 배당락일 임박 종목 알림 등의 편의 기능도 추가할 예정이다.    카카오페이는 \"어려운 금융의 허들을 낮추고 사용자들이 더 편리하고 쉽게 투자를 경험하고 자산을 관리할 수 있도록 노력할 것\"이라고 말했다.    sh@yna.co.kr"
    },
    {
        "title": "코스피, 2,380대로 소폭 하락 출발",
        "date": "2022.12.07. 오전 9:05",
        "content": "하락 개장한 코스피(서울=연합뉴스) 김인철 기자 = 7일 오전 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.29포인트(0.30%) 내린 2,385.87에, 코스닥 지수는 3.81포인트(0.53%) 내린 715.63에 개장했다. 2022.12.7 yatoya@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 코스피가 7일 소폭 하락 출발해 2,380대로 내려갔다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 8.32포인트(0.35%) 내린 2,384.84다.     지수는 전장보다 7.29포인트(0.30%) 내린 2,385.87에 개장했다.    같은 시간 코스닥지수는 전장보다 4.80포인트(0.67%) 내린 714.64를 나타내고 있다.    srchae@yna.co.kr"
    },
    {
        "title": "\"호텔신라 목표가 9만→11만원…면세 시장 정상화시 탄력적 실적 개선\"",
        "date": "2022.12.07. 오전 9:01",
        "content": "다올투자증권 보고서\n\n\n\n2013년 신라스테이 브랜드 론칭과 함께 오픈한 경기 동탄점(왼쪽)과 올 10월 호남 지역에는 처음 선보인 14호점 여수점/사진=호텔신라[서울경제] 다올투자증권(030210)은 호텔신라(008770)가 면세 업황 회복으로 실적 개선세를 보일 것이라며 목표주가를 9만 원에서 11만 원으로 상향 조정했다.7일 다올투자증권에 따르면 호텔신라의 내년 연결기준 영업이익은 2350억 원 수준으로 전망된다. 이는 올해 영업이익 보다 111.71% 증가한다는 예측이다. 배송이 다올투자증궈 연구원은 \"단기 비용 확대보다 면세 업황 회복 이후의 실적 전망이 중요한 시점\"이라며 \"내년 따이공(중국 보따리상) 수요 개선과 비(非)따이공 매출 믹스 상승에 호텔신라의 면세 영업이익률은 3% 수준을 회복할 것으로 예상된다\"이라고 밝혔다.배 연구원은 \"중국 리오프닝이 현실화하고 있는 가운데 호텔신라는 최근 면세 사업자 중 점유율 확대가 가장 돋보인다\"며 \"점유율 상승은 구매력 상승과 직결된다\"고 말했다. 그는 \"직매입 구조상 매입규모가 큰 상위 사업자 협상력이 유리한데, 연내 인천공항 입찰 공고가 예정돼 있는 만큼 추가적인 점유율 확대 기회도 존재한다\"고 전했다.배 연구원은 중국 \"리오프닝이 현실화하면서 예상보다 빠르게 과실을 확인할 수 있을 전망이다\"며 \"단기 비용 확대보다 면세 업황 회복 이후의 실적 전망이 중요한 시점\"이라고 분석했다."
    },
    {
        "title": "[굿모닝 증시]나스닥 2% 하락·글로벌 IB 수장들 발언…코스피, 약세 불가피",
        "date": "2022.12.07. 오전 8:57",
        "content": "[이미지출처=로이터연합뉴스]전날 미국 3대 증시는 일제히 하락 마감했다. 중국의 제로 코로나 정책 완화 확대 소식 등으로 달러화가 약세 전환 했음에도 불구하고 부진했다. 특히 최근 시장의 화두가 연방준비제도(Fed) 통화정책에서 경기 침체로 전환하면서 하락 압력이 높아졌다. 이 가운데 장 시작전 제이미 다이먼 JP모건 최고경영자(CEO)의 인플레가 내년 경기 침체를 유발할 수 있다는 발언으로 낙폭이 확대됐다. 여기에 메타(-6.79%) 등을 중심으로 온라인 광고시장에 대한 부정적 내용과 독점금지법 이슈까지 유입되면서 기술주에 대한 매물이 출회된 점도 투자심리를 악화시키며 하락세를 이끌었다. 이에 다우존스30 지수는 -1.03%, 나스닥은 -2%, 스탠더드앤드푸어스(S&P) 500지수는 -1.44%에 마감했다.미 증시에서 경기 둔화 우려가 지속되며 기술주 중심의 나스닥이 2% 하락한 점은 우리 증시 투자심리 위축 요인으로 작용할 것으로 보인다. 다만 나스닥의 하락요인 중 하나가 개별 종목 이슈에 의한 결과라는 점에서 우리 증시의 하락폭은 제한적일 전망이다. 그럼에도 불구하고 전반적인 경기둔화 이슈가 지속되면서 전반적인 투자 위축은 지속될 것으로 보인다.◆서상영 미래에셋증권 미디어콘텐츠 본부장 \"코스피, 0.5% 내외 하락 출발 예상\"금일 우리증시는 0.5% 내외 하락 출발할 것으로 예상된다.전날 우리 증시는 미국의 견고한 경제지표 헤드라인 수치 발표에도 불구하고 Fed의 매파적인 통화정책 기조가 장기화될 수 있다는 우려 속에 경기 침체 이슈가 부각되며 하락했다. 더불어 최근 지수 하락에도 불구하고 견조한 흐름을 보였던 원달러환율이 무려 26.2원이나 폭등하는 등 원화 약세로 외국인의 매도세가 유입된 점도 부담이다. 중국의 제로 코로나 정책 완화소식 등에도 불구하고 관련 호재가 반영되지 못하며 전반적인 투심이 위축된 가운데 대부분의 종목이 부진한 모습을 보인점도 특징이다.이 가운데 미 증시에서 경기 둔화 우려가 지속되며 나스닥이 2% 하락한 점은 우리 증시 투자심리 위축 요인으로 작용할 것으로 전망된다.한편 외국인은 지난 11월 대만에 대해 2008년 이후 최대 규모인 60억6000만달러를 순매수 했으며, 인도와 한국은 각각 44억 3000만달러와 30억 4000만달러를 순매수했다. 당시 달러의 급격한 약세와 개별 국가 이슈, 중국 자금 이탈 등의 영향을 받았던 것으로 추정된다. 하지만 최근 유입되던 외국인 자금이 이탈하며 관련 국가들이 부진이 이어지고 있는데, 이는 글로벌 경기 침체 이슈가 부각된 데 다른 것으로 추정된다.이를 감안해 미 증시 하락 요인 중 하나인 경기 둔화 이슈는 여전히 외국인 수급에 부정적 영향을 줄 것으로 전망된다. 그러나 지난 11월처럼 달러화가 아시아 시장에서 약세를 보일 경우 외국인의 수급 변화가 예상된다는 점에서 달러화 변화에 주목할 필요가 있다. 이런 요인으로 금일 우리 증시는 0.5% 내외 하락 후 선물옵션 만기일을 앞두고 외국인의 선물 동향과 달러화 변화에 따른 흐름을 보일 것으로 예상된다.◆한지영 키움증권 연구원 \"미 증시 낙폭 등 부정적 영향 불가피…외인 순매수 되돌림 현상 주목해야\"전날(6일) 국내 증시는 Fed의 긴축 불확실성 재부각에 따른 플랫폼 등 성장주 약세, 중국 리오프닝 관련주들의 차익실현 물량 등으로 하락마감했다. 코스피가 1.1% 하락, 코스닥이 1.9% 하락했다.7일에도 글로벌 대형 투자은행(IB)들의 침체발언에 따른 미국 증시 급락 충격, 달러화 강세 등이 우리 증시에도 부정적인 영향을 줄 것으로 전망된다.전날 미 증시 낙폭 확대를 유발했던 대형 IB 수장들의 경기 관련 발언으로는 제이미 다이먼 JP모건 최고경영자CEO는 \"현재까지는 미국인들의 소비는 코로나 이후 보조금 등에 따른 과잉 저축에 힘입어 견조했지만, 고인플레이션으로 실질 구매력이 위축돼 침체에 빠질 것\"이라는 비관적 전망을 내놓은 바 있다. 골드만삭스 CEO도 \"경제환경이 악화하고 있으며, 기업의 투자심리가 훼손되고 있다\"는 부정적 전망을 내놓은 상황이다.다만 미국 등 주요국 경기가 침체에 빠질 가능성이 높다는 것은 이미 대부분 시장참여자들이나 실물 경제 주체들이 인지하고 있다는 점에 주목할 필요가 있다. 침체 진입 여부는 주식시장에서 연저점을 다시 테스트하게 만들 정도의 대형 불확실성 또는 대형 악재가 되지 않을 것으로 보인다. 관건은 침체의 강도이며 얕은 침체로 종료될 가능성이 높긴 하나, 향후 발표되는 경제지표를 놓고 이를 시장이 확인하는 과정에서 변동성이 확대되는 현상에 대비하는 것이 적절해 보인다.장중에는 11 월 수출(시장전망치 -4.8%) 및 수입(-9.7%) 지표 결과에 영향 받을 것으로 예상된다. 해당 지표에 대한 시장의 기대치를 낮춘 상태이긴 하지만, 이보다 더 부진한 수치가 발표될 시에는 '중국발 경기 부진 우려 vs 당국의 경기 부양 강화(추가 리오프닝 포함)'의 의견이 엇갈리면서 중국 리오프닝 포함 대형주들의 주가 변동성이 확대될 것으로 전망된다. 또한 지난 10~11 월 외국인의 대규모 한국 순매수에는 차이나런 대체 수요, 원화 강세에 베팅했던 자금의 성격도 존재했던 만큼, 해당 유형의 외국인 순매수 되돌림 현상의 출현 여부도 주시할 필요가 있을 것으로 보인다."
    },
    {
        "title": "\"크래프톤 목표가 30만→25만원…'칼리스토 프로토콜' 사용자 확장 한계\"",
        "date": "2022.12.07. 오전 8:49",
        "content": "키음증권 보고서\n\n\n\n미국 뉴욕 타임 스퀘어 전광판의 칼리스토 프로토콜 광고. 사진제공=크래프톤[서울경제] 키움증권(039490)은 크래프톤(259960)이 2일 출시한 호러 게임 '칼리스토 프로토콜'의 사용자 확장에 한계가 있다며 목표주가를 기존 30만원에서 25만원으로 하향 조정했다. 김진구 키움증권 연구원은 \"칼리스토 프로토콜은 고어한 장르에서 근접 방식 타격감을 선호하는 로열 유저 중심의 팬층을 형성한 것으로 보인다\"면서도 \"공포라는 장르에서 보다 새로운 게임성으로 유저 확장을 가져오기엔 힘든 상황\"이라고 7일 평가했다. 김 연구원은 칼리스토 프로토콜의 최적화 문제가 발생한 것도 지적했다. 그는 \"패치를 통해 스팀 유저 평점이 어느 정도 회복됐지만 여전히 최적화 문제는 진행 중이며 게임성과 맞물려 안정적 범위 내의 긍정적 피드백 확보까지는 꽤 오랜 시간이 걸릴 것\"이라고 전망했다. 그는 \"최적화 문제는 게임성의 중요한 요소이기에 이를 보정하지 않고 출시한 것은 개발사 레퍼런스에 부정적인 기록으로 남을 것\"이라면서 \"후속 차기작이 나온다고 하더라도 이에 대한 기대치를 높게 가져가기는 어렵다\"고 분석했다."
    },
    {
        "title": "\"한·베트남 협력 강화 모드…전력·희토류 개발 주목\"",
        "date": "2022.12.07. 오전 8:43",
        "content": "신한투자증권 보고서[이데일리 김보겸 기자] 한국과 베트남이 협력 강화 모드에 들어가면서 전력 인프라 및 희토류 개발 등이 잠재력 있는 분야로 부상했다는 분석이 나왔다. \n\n\n\n신한투자증권은 7일 “베트남과의 관계 강화 배경에는 글로벌 블록화로 아세안 전략의 중요성이 부각됐으며 공급망 재편에 있어 베트남의 전략적 가치에 주목했기 때문”이라고 밝혔다. 앞서 응우옌 쑤언 푹 베트남 주석이 지난 4일부터 6일까지 한국을 방문했다. 정상회담을 통해 양국 관계는 ‘포괄적 전략 동반자 관계’로 격상했다. 경제 협력과 외교 및 안보 분야 협력을 강화하는 공동 발표문도 나왔다. 한국-베트남 비즈니스 포럼을 통해 내년 교역액 1000억달러 달성 가능성이 언급됐고 한국 기업의 베트남 진출 확대 계획에 대한 대화가 오갔다. 한국-베트남 공동 언론 발표문에는 전략적 소통과 경제 협력, 외교 및 안보 등 세 측면에서 협력을 강화한다는 내용이 담겼다. 경제 협력에 있어 양국 무역 활성화와 베트남 희토류 개발 및 다양한 산업 분야 협력이 강조됐다. 최유준 신한투자증권 연구원은 “베트남은 지리적으로 중국의 남중국해 영향력 확대를 견제하고 있다”며 “제조업 경쟁력이 높아지며 미국의 중국 견제 모드가 지속되는 가운데 제조업 공급망에 있어 대안으로 관심이 높아졌다”고 협력 강화 배경을 분석했다. 특히 세계 2위 희토류 보유국인 베트남과의 협력이 실질적인 희토류 공급망 강화로 이어질 지 지켜봐야 한다고 최 연구원은 설명했다. 베트남은 2050년 ‘탄소 제로’ 목표를 세웠다. 목표 달성을 위한 신재생에너지 보급 확대 및 탄소 저감 등 한국의 베트남 시장 진출 확대도 관전 포인트다. 장기적으로는 베트남 내 진출 사업도 다각화될 것으로 봤다. 베트남은 한국의 4위 무역국으로 전체 수출액의 9%를 차지한다. 저렴한 인건비와 풍부한 노동력을 바탕으로 제조업 기반 경제가 구축됐다. 최 연구원은 “한국의 수출 품목 상당 부분이 반도체를 포함한 IT 제품과 화학, 철강 등 중간재”라면서 “최근 양국 간 무역 불균형과 품목 쏠림 현상이 문제점으로 드러나는데 교역분야의 발전을 위해 신산업에 대한 투자 확대와 수출 품목 다변화가 대안이 될 수 있다”고 강조했다.잠재력 있는 분야로는 전력 및 희토류 개발을 꼽았다. 베트남 정부는 2030년 전력 설비용량이 2020년의 두 배가 넘을 것으로 전망했다. 설비용량 증가분의 38%는 풍력과 태양광이다. 최 연구원은 “베트남은 해안선이 긴 지형을 가져 해상풍력의 적임지지만 부족한 송전설비가 문제”라며 “늘어나는 전력 수요를 감당하기 위해 신재생에너지 보급 확대와 전력 인프라 확충이 필수적일 것”이라고 봤다. 또 “중국이 희토류 수출 제한을 통한 무기화에 나서는 등 희토류의 전략적 중요성이 커지고 있다”며 “세계 2위 희토류 보유국인 베트남과의 협력을 계기로 안정된 공급처를 구축할 수 있을 지 지켜볼 필요가 있다”고 덧붙였다."
    },
    {
        "title": "\"SK하이닉스 목표가 12.2만→11.3만원…4분기 적자 전환\"",
        "date": "2022.12.07. 오전 8:43",
        "content": "한국투자증권 보고서\n\n\n\nSK하이닉스 M15 전경. 사진제공=SK하이닉스[서울경제] 한국투자증권은 SK하이닉스(000660)가 올해 4분기 적자 전환할 것으로 전망하며 목표주가를 12만 2000원에서 11만 3000원으로 하향 조정했다. 투자의견은 '매수'를 유지했다.7일 한국투자증권에 따르면 SK하이닉스의 올 4분기 연결기준 영업손실은 4480억 원 수준이다. 내년 연간 영업손실은 5조 3230억 원 수준으로 예측된다. 한국투자증권은 낸드플래시 업황 둔화로 실적이 부진할 것으로 예측했다. 채민숙 한국투자증권 연구원은 \"낸드는 128단 양산 성공으로 2021년 말 흑자 전환했으나 낸드 ASP 하락과 솔리다임 영향으로 올해 3분기부터 다시 적자로 돌아섰다\"며 \"2023년 내 업황 반등을 기대하기 어려운 점을 고려할 때 낸드는 연간 적자를 지속할 것\"이라고 예측했다. 채 연구원은 “낸드 평균판매단가(ASP) 하락으로 재고자산평가손실(3분기 2300억원) 규모가 확대되면서 영업이익에 부담이 될 것”이라고 전했다.다만 채 연구원은 \"현재 주가는 산업과 기업의 리스크가 이미 반영돼 있다\"며 \"2023년 메모리 공급사들이 적극적으로 공급 조절에 나서고 있는 점도 긍정적\"이라고 말했다. 그는 \"2023년 1분기부터 D램 ASP 인하율이 줄어들고 업황 개선 기대감이 확대되면 주가는 반등을 시작할 것이다\"고 전망했다."
    },
    {
        "title": "“로테이션 장세는 이달 종료…내년엔 실적 모멘텀”",
        "date": "2022.12.07. 오전 8:31",
        "content": "하나증권 보고서[이데일리 유준하 기자] 연말 코스피 시장을 놓고 로테이션 장세가 곧 종료되면서 내년도는 실적 희소성을 지닌 종목이 주목 받을 것이란 분석이 나온다.\n\n\n\n7일 이경수 하나증권 연구원은 “중장기적으로 가장 높은 성과를 보인 팩터는 이익모멘텀이라는 점이 분명 통계적인 데이터로 확인되고 있으며 계절성 측면에서 10~11월 일시적으로 부진하다가 12월 반등을 시작하는 이익모멘텀 팩터의 특성 때문”이라고 짚었다.이어 “이는 곧 로테이션 장세는 12월에 종료됨을 의미한다”며 “내년에는 다시 실적 희소성으로 투자자들의 관심이 집중되는 것”이라고 부연했다.다만 이론적으로 위의 전략이 기반돼야 하나 중대하고 고려할 점은 외부적 요인이라고 봤다. 현재 코스피 실적 모멘텀이 부진한 상황에서 안전선호 증가로 외인 매수세마저 기댈 곳이 없어진다면 수급 공백이 어느때보다 큰 상황이기 때문이다.그는 “외인 수급에 의지해 기술적인 반등세가 나타난 현재 만약 지수가 반락하는 경우에는 이익 팩터 포함 모든 팩터가 성과를 내기 어려워진다”며 “이는 올해 지수 급락 시기에 투자자들이 경험했던 것”이라고 설명했다.이런 지수 변동 가능성 때문에 연말까지 이익모멘텀을 대체할만한 스타일이 필요한데 이것이 저평가 팩터라고 판단했다. 그는 “낮은 주가순자산비율(PBR), 낮은 주가이익비율(주가이익비율) 등 저평가 스타일은 최근 로테이션 장세에서도 양호한 성과를 보였을 뿐 아니라 올해 변동성이 높았던 시장에서 모든 팩터 중 가장 높은 성과를 기록했다”고 분석했다.현재 가장 이슈인 금리 상승과 이로 인한 지수 급락세에 대한 헷지 차원에서도 핵심스타일이라고 강조했다. 이 연구원은 “결국 저평가와 실적 개선이 현재 가장 큰 유망 스타일의 조합”이라며 “극심한 저평가 종목에는 GS건설(006360)과 KCC(002380), 한국가스공사(036460) 등이 소팅되고 실적과 목표주가 상향 종목군은 한화에어로스페이스(012450), SK네트웍스(001740), 롯데쇼핑(023530) 등이 소팅된다”고 말했다."
    },
    {
        "title": "키움증권 \"크래프톤, 유저 확장 어려워\"…목표가 하향",
        "date": "2022.12.07. 오전 8:28",
        "content": "크래프톤 지스타 부스[크래프톤 제공. 재판매 및 DB 금지](서울=연합뉴스) 송은경 기자 = 키움증권은 7일 크래프톤이 최근 출시한 호러 게임 '칼리스토 프로토콜'에 대해 \"대중적 관점의 트리플 A급 게임으로 포지셔닝은 어렵다\"며 목표가를 낮췄다.    김진구 키움증권 연구원은 이날 보고서에서 코스피 상장사 크래프톤 목표가를 기존 30만원에서 25만원으로 낮췄다.    그는 '칼리스토 프로토콜'에 대해 \"고어한 장르에서 근접 방식 타격감을 선호하는 로열 유저 중심의 팬층을 형성했다고 보이나 공포라는 장르에서 보다 새로운 게임성으로 유저 확장을 가져오기엔 힘든 상황\"이라고 평가했다.    이어 \"칼리스토 프로토콜 출시 이후 PC 버전을 중심으로 최적화 문제가 너무 크게 발생했다\"며 \"패치를 통해 스팀 유저 평점이 어느 정도 회복됐지만 여전히 최적화 문제는 진행 중이며 게임성과 맞물려 안정적 범위 내의 긍정적 피드백 확보까지는 꽤 오랜 시간이 걸릴 것\"이라고 내다봤다.    김 연구원은 그러면서 \"최적화 문제는 게임성의 중요한 요소이기에 이를 보정하지 않고 출시한 것은 개발사 레퍼런스에 부정적인 기록으로 남을 것\"이라면서 \"후속 차기작이 나온다고 하더라도 이에 대한 기대치를 높게 가져가기는 어렵다\"고 지적했다.    norae@yna.co.kr"
    },
    {
        "title": "\"내년에도 소비심리 위축…'정부 픽' 고려한 ETF 주목\"",
        "date": "2022.12.07. 오전 8:18",
        "content": "메리츠증권 보고서[이데일리 김보겸 기자] 높은 실질금리와 인플레이션이 내년 소비여력에 부정적 영향을 미칠 수 있어 정부선택을 고려한 상장지수펀드(ETF) 투자 기회를 노려볼 만하다는 조언이 나왔다. \n\n\n\n메리츠증권은 7일 “내년 이익 하향조정이 가파르게 진행되게 진행되는 종목들은 공통적으로 기업 이익이 소비자의 선택과 직접적으로 연관성이 높다는 것”이라며 이 같이 밝혔다. 내년에도 소비심리는 위축될 것이란 설명이다. 이정연 메리츠증권 연구원은 “내년은 높아진 명목금리 레벨을 유지하는 가운데 인플레 기대가 점차 약화될 것”이라며 “이 영향으로 실질금리가 높게 유지된다면 이는 실질금리의 역의 함수인 실질 소비에는 부정적”이라고 했다. 내년에 높아질 실업률과 최근 10년 평균보다 높은 물가상승률이 연말까지 이어질 환경은 소비심리에도 부정적이라고도 덧붙였다. 내년은 소비자선택 산업보다는 정부가 선택하는 사업에서 투자 기회를 찾아야 한다고 이 연구원은 조언했다. 그는 “정부가 선택하는 기술은 정부의 연구개발(R&D) 투자가 어디로 향하는지를 통해 파악할 수 있을 것”이라며 “이미 미국은 2018년 중국과 분쟁이 격화되기 시작한 이후 연방 정부 내 R&D 예산 비중이 늘어나기 시작했다”고 짚었다. 2023회계연도 부처별 R&D 예산안에 따르면 국방부와 보건복지부, 에너지부에 R&D 예산이 집중돼 있고 전년대비 증가율도 높은 것으로 나타났다. 분야별로도 헬스케어와 방위산업 R&D 예산이 증가 추세에 있다. 특히 수년간 새로 R&D 예산이 투입되는 산업을 주목했다. 반도체와 양자정보과학, 생명공학, 인공지능과 무선통신 등이다. 이 연구원은 “이 분야를 전략적으로 육성하려는 미국의 의지는 예산안뿐 아니라 최근 공개된 주요 문건에서도 반복적으로 드러난다”며 해당 종목들의 실적 방어가 예상된다고 했다."
    },
    {
        "title": "[3분증시] 뉴욕증시, 연준 긴축 장기화 우려에 하락…다우 1% ↓",
        "date": "2022.12.07. 오전 8:09",
        "content": "[앵커]세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 정윤교 기자 나와 있습니다. 안녕하십니까.간밤 미국 증시부터 살펴볼까요?[기자]네, 간밤 뉴욕 증시는 연준의 긴축이 장기화할 가능성에 하락했습니다. 마감가 살펴보면 다우지수는 전장보다 1.03% 하락했고요. S&P500지수와 나스닥지수는 전장 대비 각각 1.44%와 2%씩 밀리면서 장을 마쳤습니다. 밤사이 시장은 연준의 긴축 장기화에 따른 경기침체 우려에 위축된 분위기였는데요.지난주 후반 나온 11월 고용 보고서 이후로 미국의 경제 지표가 대체로 견조한 모습을 보이면서 연준의 고금리가 예상보다 오래 지속될 수 있다는 우려가 시장에 커지고 있는 겁니다. 연준이 금리 인상 속도는 늦추더라도 한동안 고금리를 유지할 거고, 그래서 내년 하반기 금리 인하도 어려울 수 있다, 이런 전망이 힘을 받고 있고요. 월가 전문가들은 연준이 최종금리에 얼마나 빨리 가는지보다 어디까지 가는지가 더 중요하다고 보는데, 고용과 소비가 탄탄한 모습을 보이면서 최종금리 5% 구간에 힘이 실렸다고 진단했습니다. [앵커]업종별 등락은 어땠습니까?[기자]업종별로 보면 S&P500 지수 내 11개 업종 중 10개 업종이 모두 하락했는데요. 통신과 기술주가 2% 이상 떨어지면서 약세장을 주도했고요. 경기침체 우려에 뉴욕 유가는 작년 12월 이후 최저치를 경신하면서 에너지 가격도 2.6% 넘게 빠졌습니다.페이스북 모기업 메타의 주가는 회사의 타깃 광고 모델이 유럽 당국 조사에 직면했다는 소식에 6% 이상 밀렸고요. 게임스톱 주가는 일부 직원에 대한 감원이 시작됐다는 보도가 나오면서 8% 이상 후퇴했습니다. 반면 소프트웨어 개발업체 깃랩 주가는 분기 실적이 예상치를 웃돌았다는 소식에 9% 이상 급등했고요. JP모건체이스 주가는 모건스탠리가 투자 의견을 '비중 축소'에서 '비중 확대'로 두 단계 높였다는 소식에 소폭 상승했습니다.[앵커]월가의 주요 은행 ceo들도 경기침체를 경고했다고요?[기자]네, 그렇습니다. 주요 은행 경영진들도 경기 침체를 경고하면서 투자 심리를 악화시켰는데요. 먼저 미국 최대 은행 JP모건체이스의 제이미 다이먼 CEO는 언론 인터뷰에서 \"인플레이션이 모든 것을 침식시키고 있다\"면서 이로 인해 미국이 내년 완만하거나 강한 경기침체에 직면할 수 있다고 경고했습니다. 골드만삭스의 데이비드 솔로몬 CEO도 같은 맥락의 경고성 발언을 날렸는데요. \"우리가 앞으로 순탄치 않은 시기에 들어설 것이라고 가정해야 한다\"면서 내년 미국이 경기침체에 직면할 수 있다고 말했습니다. 또 뱅크오브아메리카는 전날 보고서에서 침체 공포가 커짐에 따라 S&P500지수가 최저 3,240까지 추락하면서 현 수준보다 20% 빠질 수 있다고 경고했습니다.[앵커]마지막으로 오늘 코스피 전망까지 짚어주시죠.[기자]어제 코스피는 2천400선 밑으로 내려앉았는데, 오늘 코스피도 간밤 뉴욕 증시의 하락에 따라 부진한 흐름을 보일 것으로 전망됩니다. 연준이 긴축을 장기화할 수 있다는 우려가 유입되면서 우리 시장의 투자 심리도 위축될 것으로 예상되고요.또 밤사이 미 채권 시장에선 10년물과 2년물 국채 수익률 역전 폭이 장중 -83bp, 41년 만에 최대 마이너스 폭을 기록했는데, 이 역시 경기침체 우려를 자극할 것으로 보입니다. 밤사이 달러화 가치가 강세를 보인 점도 외국인 수급을 비우호적으로 만들 것으로 관측되고 있고요. 증권업계 일부에선 최근 외국인 투자자들의 매수세가 잦아들면서 연말 산타랠리 가능성이 낮아지고 있다는 진단도 나옵니다.(정윤교 연합인포맥스 기자)#뉴욕증시 #연준긴축 #S&P500지수 #코스피 #3분증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "오비고, 내년 실적 턴어라운드 전망-NH",
        "date": "2022.12.07. 오전 7:53",
        "content": "[이데일리 안혜신 기자] NH투자증권은 7일 오비고(352910)에 대해 내년 실적 턴어라운드를 전망했다. 투자의견과 목표가는 제시하지 않았다.강경근 연구원은 “커넥티드카 서비스 제공을 위한 소프트웨어 상용화, LG유플러스와의 사업제휴에 따른 시너지를 기대한다”면서 “차량용 반도체 수급 정상화 기조 및 신규 고객사향 로열티 매출 확대로 내년 실적 턴어라운드를 전망한다”고 말했다.오비고는 스마트카 소프트웨어 개발 및 판매 기업이다. 오비고의 솔루션은 AGB 브라우저, 앱 프레임워크, 개발 툴킷, 앱 스토어로 구성됐다. 자동차 커넥티드서비스 제공을 위한 소프트웨어 상용화에 성공하면서 지난 2008년 글로벌 완성차 업체에 적용되는 HMI브라우저 최초 상용화 성공 이후 2013년 국내완성차, 2017년 글로벌 탑(Top)3 완성차 등 상용화 레퍼런스 다수 확보했다.\n\n\n\n오비고 매출은 공동연구개발, 라이선스&로열티, 유지보수로 구성된다. 차량탑재 시 적용 솔루션 개수 및 탑재되는 차량 볼륨에 따라 1~7달러의 로열티 매출을 수취한다. 별도 변동비가 발생하지 않아 높은 영업 레버리지효과 창출이 가능하다.LG유플러스와 사업제휴에 따른 시너지도 기대된다. LG유플러스는 지난 9월 오비고에 72억3000만원(지분율 5%) 규모의 지분을 투자했다. 커넥티드카 서비스와 차량용 웹 플랫폼 사업제휴 목적이다. 양사는 공동 프로모션을 통해 신규고객사를 확보해 커넥티드카 시장에서의 점유율 확대가 예정돼 있다.강 연구원은 “차량용 반도체 수급 정상화 기조 및 신규 고객사향 로열티 매출 확대로 내년 실적 턴어라운드를 기대한다”면서 “로열티 매출은 올해 32억원에서 내년 66억원, 오는 2024년 122억원으로 증가를 전망한다”고 내다봤다. 연간 고정비가140억원 수준임을 감안하면 향후 로열티 매출액 증가에 따른 높은 레버리지 효과가 기대된다는 설명이다.내년 실적은 매출액 전년비 57% 늘어난 178억원, 영업이익은 전년비 흑자전환한 22억원, 영업이익률 12.5%로 전망했다."
    },
    {
        "title": "\"반도체 추세 랠리 내년 상반기…연말 연초 모멘텀 공백\"",
        "date": "2022.12.07. 오전 7:44",
        "content": "신한투자증권 보고서삼성전자와 달리 SK하이닉스 주가 저점 테스트메모리 재고 내년 1분기까지는 증가 전망[이데일리 김소연 기자] 반도체 업황이 여전히 부진해 추세 랠리(뒷바닥) 시점은 내년 상반기가 될 것이라는 전망이 나왔다. 연말 연초는 모멘텀 공백기가 지속될 것으로 예상된다. 7일 최도연 신한투자증권 연구원은 보고서를 통해 “반도체 업황은 여전히 부진하다. 역사상 가장 빠른 수요 감소 속도, 가장 높은 재고 부담을 확인하고 있다”며 “삼성전자(005930) 외 모든 메모리 반도체 업체들의 실적은 2022년 2분기 고점 이후 불과 두개 분기 만인 4분기에 적자 전환할 것”이라고 전망했다.이어 “메모리 생산업체들의 연말 재고는 10~12주 수준에 달할 것”이라며 “그런데 바닥을 찾을 수 있는 현상은 아직 요원하다”고 진단했다. 4분기에도 여전히 메모리 출하는 부진한 상황이다. 최 연구원은 “특히 연말 연초는 전방 수요처들의 재고 조정 시즌이다. 생산업체들이 출하량 훼손을 막는 과정에서 4분기 가격이 시장 예상보다 더 크게 하락 할 것”이라고 예상했다. \n\n\n\n특히 재고는 내년 1분기까지는 증가할 것으로 최 연구원은 봤다. 최 연구원은 “마이크론, 키옥시아의 감산으로 생산 빗그로쓰가 감소하고 출하 빗그로쓰가 증가하더라도 생산량이 출하량보다 여전히 크다”며 “결과적으로 내년 2분기까지 메모리 가격이 하락 할 것”이라고 내다봤다.이번 불황에서 삼성전자만 공급을 상향, 삼성전자 외 업체들은 공급을 하향하는 양상이다. 최 연구원은 “주식 시장은 이미 공급 축소 논리를 사용한 상태여서 단기적으로 주식 시장은 수요 확대 모멘텀을 기다려야 한다”며 “삼성전자와 SK하이닉스(000660)의 주가순자산비율(PBR) 하단은 9월말에 이미 확인한 것으로 해석한다. 다만 삼성전자는 불황에도 주당순자산가치(BPS)가 증가할 전망이나 SK하이닉스는 적자에 노출되며 BPS가 일시적으로 감소할 전망”이라고 말했다. 삼성전자와 달리 SK하이닉스는 주가 저점을 다시 테스트할 수 있다고 판단했다. 추세 랠리 시점은 내년 상반기 중으로 전망했다. 그는 “주문확대와 12개월 선행 주당순이익(EPS) 컨센서스 횡보(하락 멈춤)에서 주가 랠리가 시작될 것”이라고 예상했다."
    },
    {
        "title": "\"외국인 순매수 이어지고 주가 부담 덜한 업종 주목\"",
        "date": "2022.12.07. 오전 7:42",
        "content": "[이데일리 안혜신 기자] 유안타증권은 외국인 순매수가 이어지고 주가 부담은 덜한 업종에 주목했다.강대석 연구원은 7일 “지수 방향성이 제한적인 환경에서 업종별 로테이션 현상이 발생 중”이라면서 “여전히 외국인 투자자 순매수가 이어지고 주가 부담은 덜한 업종이 로테이션 국면에서 유리할 것”이라고 말했다.전날 코스피 지수는 약 1.1% 하락한 2393.2에 마감했다. 지난달 9일 2400대를 회복한 이후 거의 한 달 만에 하향 이탈했다. 또 다시 베어마켓 랠리 종료에 대한 우려가 나타나고 있는 것으로 파악된다.강 연구원은 “모멘텀 소강국면의 연장선상이라고 판단한다”면서 “적어도 물가와 달러의 피크아웃이 유효하다는 점을 확인했기 때문”이라고 설명했다.\n\n\n\n다만 추가적인 재료가 부재해 거래대금이 다시 감소하고 있다. 이로 인해 증시는 장중 롤러코스터 장세를 보이며 일중 변동폭이 다시 확대되는 상황이다.한편 원·달러 환율 하락(원화가치 상승)도 주춤하는 모습이다. 외국인 투자자는 12월 들어 코스피에 약 7600억원의 순매도를 보이며 10~11월 2개월 합산 7조2000억원의 순매수를 일부 되돌렸다.주가 변동을 야기할 수 있는 미국 11월 소비자물가지수 발표(13일)나 연준 연방공개시장위원회(FOMC, 13~14일)는 다음주로 예정돼 있다. 방향성 없는 장세가 좀 더 이어질 가능성이 높을 전망이다.강 연구원은 “지수 방향성이 제한적인 환경에서 11월 후반 및 12월로 이어지는 현재 증시 내 업종별 로테이션 현상이 나타나고 있는 것으로 관측된다”면서 “업종별 성과 차별화에 따라 이익실현과 저가매수 수요가 동시에 발생하고 있기 때문”이라고 분석했다.올해 업종별 주가의 흐름을 살펴보면 연초 금융을 시작으로 2차전지를 포함한 정보기술(IT)가전, 자동차, ‘태·조·이·방·원(태양광, 조선, 이차전지, 방산, 원자력)’, 기계, 건설, 철강과 같은 경기민감 업종, 그리고 최근 호텔·레저나 화장품, 유통, 미디어로 긍정적인 주가 흐름이 옮겨가는 것을 확인할 수 있다.특히 호텔레저, 기계, IT가전, 유통, 미디어 등 업종은 12월 들어 4거래일 만에 외국인 투자자가 코스피에 7600억원 순매도를 보이는 와중에도 순매수가 나타나고 있는 업종들이다.강 연구원은 “로테이션에 대비하기 위해서는 주가 자체도 중요한데 코스피 지수가 가장 최근 2400선을 하향 이탈한 것은 지난 9월16일”이라면서 “당시와 비교해 코스피는 0.4% 오른 수준이지만 업종별 성과 차이는 크다”고 지적했다. 그는 이어 “따라서 외국인의 순매수 기조가 남아있고 주가 부담은 덜한 업종들에 관심이 필요하다”고 덧붙였다."
    },
    {
        "title": "\"주식으로 돈벌기 어려워\"…은행채 ETF로 몰리는 개미들",
        "date": "2022.12.07. 오전 6:34",
        "content": "임태혁 삼성자산운용 ETF본부장 인터뷰만기까지 보유하면 예금보다 수익률 높아예적금과 달리 중도해지 페널티 없다는 장점은행채 발행자제·크레딧리스크 위험전이 우려는[이데일리 김보겸 기자] 주식 상승장이 끝나고 개인 투자자들이 채권시장으로 몰려들면서 2022년이 개인 채권 투자 원년으로 기록될 전망이다. 채권 초보 투자자를 뜻하는 ‘채린이’라는 신조어도 등장했을 정도다.그 중에서도 존속기한형 은행채 상장지수펀드(ETF)가 인기몰이를 하고 있다. 이제는 주식으로 수익을 내기도 만만치 않다는 것을 뼈저리게 느낀 투자자들이 주식시장에서 손쉽게 살 수 있는 은행채 ETF로 달려가고 있다. 존속기한형 은행채 ETF에 투자할 때 어떤 점을 유의하면 좋을까. 지난 5일 임태혁 삼성자산운용 ETF본부장을 만나 은행채 ETF의 장점과 전망을 물었다. \n\n\n\n[이데일리 김태형 기자] 임태혁 삼성자산운용 ETF본부장돈 묶이는 예금 대신 은행채 ETF로 자금 몰려존속기한형 ETF는 개별 채권처럼 만기가 있는 상품이다. 삼성자산운용의 KODEX23-12은행채(AA+)액티브 ETF는 2023년 12월을 만기로 하는 신용등급 AAA 특수은행채와 시중은행채에 투자하는 새로운 형태의 ETF다. 증권시장에 상장돼 거래되는 ETF로는 처음이다.6일 한국거래소에 따르면 존속기한형 KODEX23-12은행채(AA+)액티브 ETF는 지난달 22일 상장 이후 2602억원의 자금이 몰렸다. 이날 기준 만기보유 수익률(YTM)은 연 4.51%로 지난달 말 시중은행 1년 만기 정기예금 평균 금리인 4.49%보다 높다. 1년짜리 예금 대신 만기가 1년으로 짧은 이 ETF에 투자자들이 몰리고 있다는 평가다. 은행채 ETF는 발행물량의 90% 이상이 1년 만기에 집중돼 있어 투자자들이 언제 들어오고 빠지든 펀드를 쉽게 매매할 수 있다는 장점이 있다. 임 본부장은 “투자기간이 너무 길면 투자자들이 자금이 필요해서 ETF를 팔고 나갈 때 손실을 볼 수 있다”며 “크레딧은 안전하고 만기는 짧은 상품으로 채워 투자자들로 하여금 만기채권형 ETF 투자를 경험하게 하는 것이 목표”라고 언급했다. 그간 기관투자자들이 장외에서 해 온 것처럼 개인투자자들도 채권에 투자할 수 있다는 점이 매력적이라고도 했다. 지난해 8월까지만 해도 기준금리가 0.5%에 불과하던 시절에는 채권투자로 얻는 기대수익률이 낮아 주목받지 못했지만, 고금리 시대 피난처로 떠오른 채권투자에 개인도 쉽게 참여할 수 있게 됐다는 설명이다. 임 본부장은 “최근 들어 주식투자로 수익률 5% 정도도 벌기 힘들다는 사실을 투자자들이 경험하기 시작했다”며 “재미 없고 지루해도 5% 수익을 안정적으로 벌 수 있는 은행채 ETF로 투자자금이 들어오고 있다”고 했다. 예금이나 적금과 달리 중도해지 페널티가 없다는 점을 가장 큰 장점으로 꼽았다. 예·적금은 중간 해지 시 약속한 이율을 받지 못하지만 은행채 ETF는 고객이 매도를 원할 경우 자산을 팔아서 바로 지급할 수 있다는 것이다. 다만 임 팀장은 존속기한형 은행채 ETF 구성종목을 잘 파악할 필요가 있다고 강조했다. 임 팀장은 “은행채 ETF라는 이름만 보고 ‘알아서 잘 운용해주겠구’나 하는 태도보다는 편입된 개별 종목 중 본인이 선호하지 않는 종목이 들어있진 않은지 살펴봐야 한다”며 “시장에서 매매되는 상품이다 보니 유동성공급자 호가가 충분히 제출되고 있는지도 확인하는 것이 좋다”고 말했다. \n\n\n\n[이데일리 김태형 기자] 임태혁 삼성자산운용 ETF본부장낮은 보수로 수익률 부담 덜고 위험은 분산가만히 두기만 해도 이자를 주는 예금이 아니라 보수를 떼 가는 ETF를 굳이 사야 하느냐는 의문도 있다. 임 팀장은 “KODEX23-12은행채(AA+)액티브 ETF의 보수는 0.05%로 업계 최저 수준”이라며 “0.05%를 365일로 나눠 매일매일 반영되는 것으로 1년이 지나야 총 보수 0.05%가 발생한다. 수익률에 부담이 되는 수준이 아니다”라고 설명했다. 최근 은행들에 은행채 발행을 자제하라는 금융당국의 주문이 은행채 ETF에 타격을 미치지는 않을까. 임 본부장은 “시장에 유통물량이 적어지면 매매할 때 어려움을 겪을 수는 있다”면서도 “은행채는 워낙 기존 유동성이 풍부하다 보니 아직 우려할 정도는 전혀 아니다”라고 했다. 아무리 은행채 여러 군데에 투자해 위험을 분산한다 하더라도 한 군데에서 터지면 위험이 전이될 우려는 없을까. 임 본부장은 “최근 몇 년간 신용경색 이슈가 없긴 했지만 금리가 높아진 상황이라 점점 그런 리스크가 불거질 수는 있다”며 “결국 인플레를 잡기 위한 금리인상의 끝은 경기침체이지 않느냐”고 했다. 그는 “다만 은행은 워낙 리스크 관리를 철저하게 하고 있고 은행채 ETF가 투자하는 상품들 역시 신용도가 높은 산업은행과 중소기업은행, 농협과 수협 등 시중 4대은행 정도의 등급”이라며 “이런 높은 등급의 은행채가 위험에 빠질 정도면 다른 자산군도 어려운 상태일 것이다. 적어도 은행채 ETF는 매우 안전한 편”이라고 말했다."
    },
    {
        "title": "'직접투자와 다르네'…단일종목 ETF, 손실은 방어·수익은 제한",
        "date": "2022.12.07. 오전 6:12",
        "content": "상장 닷새 만에 종목당 100억원 안팎 모여 '무난한 출발' \n\n\n\n투자 수익 (PG)[장현경 제작] 일러스트    (서울=연합뉴스) 배영경 홍유담 기자 = 인기 단일 주식종목에 집중 투자하는 상장지수펀드(ETF) 신상품들의 '일주일 성적표'를 살펴본 결과 해당 종목의 주가가 떨어질 때는 직접 투자보다 수익률 방어 효과가 확실한 것으로 나타났다.    그러나 개별 종목의 주가가 오를 때는 상승세를 따라잡지 못하고 제한적인 수익률을 보였다.    7일 금융투자업계에 따르면 지난달 29일 새로 상장한 단일종목 ETF는 모두 4개다. ▲ 삼성자산운용의 코덱스(KODEX) 삼성전자채권혼합와이즈(Wise) ETF ▲ 미래에셋자산운용의 타이거(TIGER) 테슬라채권혼합Fn ETF ▲ 한국투자신탁운용의 에이스(ACE) 엔비디아 채권혼합 블룸버그 ETF ▲ 한화자산운용의 아리랑(ARIRANG) 애플(Apple)채권혼합Fn ETF 등이다.     이들 ETF는 각각 삼성전자, 테슬라, 엔비디아, 애플 등 국내 및 미국 증시의 대표 종목 1개에 약 30%를 투자하고 나머지는 국고채 등 채권에 투자하는 채권혼합형 상품이다.    주식편입 비율이 40% 미만이어서 안전자산으로 분류되기 때문에 확정기여(DC)형 퇴직연금과 개인형퇴직연금(IRP) 계좌에서도 투자가 가능하다.     이에 운용사들은 퇴직연금 계좌에서 주식형 자산 비중을 적극적으로 늘리고 싶은 투자자들에게 매력적인 상품이라고 홍보해왔다.    금융정보업체 에프앤가이드에 따르면 이들 종목으로 상장 이후 닷새 만에 각각 100억원 안팎의 자금이 유입된 상태다.     삼성전자 단일종목 ETF의 설정액이 총 199억원으로 가장 많았고 그 뒤를 테슬라 단일종목 ETF(100억원), 엔비디아 단일종목 ETF(80억원), 애플 단일종목 ETF(75억원)가 이었다.    상장일부터 전날까지 6거래일간 이들 상품의 수익률을 살펴본 결과 개별종목에 직접 투자했을 때보다 주가 하락 시 방어 효과는 분명했다.    이 기간(해외종목은 지난달 28일∼지난 5일 종가) 뉴욕증시 나스닥시장에서 테슬라의 주가는 182.92달러에서 182.45달러로 약 0.26% 하락했다.     반면 테슬라 단일종목 ETF는 9천950원에서 9천995원으로 0.45% 상승했다.    같은 기간 삼성전자의 경우 6만600원에서 5만9천200원으로 2.31% 떨어졌는데 삼성전자 단일종목 ETF는 0.35% 하락하는 데 그쳤다.     하지만 개별종목의 주가가 오를 때 단일종목 ETF의 수익률은 제한적이었다.    가령 이 기간 애플의 주가는 144.22달러에서 146.63달러로 1.67% 상승했는데 애플 단일종목 ETF의 수익률은 0.81%에 그쳤다. 엔비디아도 이 기간에 4.95% 올랐지만 엔비디아 단일종목 ETF는 0.45%의 수익률을 보였다.     출시 당시 일각에서는 개별종목 직접투자와 차별점이 없고 ETF의 특장점인 분산투자 효과가 사라질 것이라는 지적도 있었다.    그러나 박윤철 하이투자증권 연구원은 \"기본적으로 단일종목 ETF는 채권혼합형 상품이기 때문에 개별종목의 변동 폭을 어느 정도 줄여주는 효과가 있다\"고 밝혔다.    다만 단일종목 ETF 투자로 보다 공격적인 퇴직연금 자산운용을 바랐던 투자자들에게는 수익률이 아쉬울 수 있다.     윤재홍 미래에셋증권 연구원은 \"이번에 상장된 단일종목 ETF는 개별 주식과 함께 채권을 편입해 자산 배분적 성격이 강한 것이 특징\"이라며 \"미국·영국 증시 등에 상장된 상품처럼 개별종목의 레버리지 배수를 극대화한 상품과는 다르다\"고 분석했다.[표] 단일종목 ETF과 해당종목 수익률 비교                                              (단위:%)\n\n\n\n※ 국내 증시에 상장된 삼성전자 개별종목 및 단일종목 ETF의 수익률은 지난달 29일 종가 대비 전날 종가 비교. 테슬라·엔비디아·애플 등 미국증시 상장종목은 지난달 28일 종가 대비 지난 5일 종가 비교하였음.    ykbae@yna.co.kr"
    },
    {
        "title": "반도체 베스트 애널리스트 \"내년 상반기에 삼성전자 담을 기회 온다\" [2023년 증시전망③]",
        "date": "2022.12.07. 오전 6:02",
        "content": "증권가 어벤져스가 처음으로 뭉쳤다!한국경제신문이 새로운 강세장을 준비하는 투자자들을 위해 '베스트 애널리스트와 함께 하는 2023년 주식시장 전망'을 주제로 '한경 마켓PRO 투자스쿨'을 개최합니다. 각 분야별 최고로 선정된 애널리스트들이 강사로 나서 내년 증시 및 각 업종 전망과 톱픽을 제시합니다. 5일부터 15일까지 총 20개의 강연 영상을 한국경제신문 홈페이지 한경닷컴(hankyung.com/marketpro/investingschool)에서 만나보실 수 있습니다.한경 마켓PRO투자스쿨의 7일 강연은 한국 투자자들이 가장 관심이 큰 업종의 투자전략으로 채워졌다. 최도연 신한금융투자 애널리스트와 김동원 KB증권 애널리스트가 각각 반도체와 전기전자 업종의 내년 투자전략에 대해 설명했다.\n\n\n\n ☞한경 마켓PRO 투자스쿨 바로가기우선 최도연 연구원은 내년 상반기 반도체 업황이 바닥을 찍고 반등할 것이라고 내다봤다. 반도체 업황 회복의 전제는 전방업체 재고 소진과 매크로 회복이다. 최 연구원은 \"2016년 반도체 고객사 오더컷이 이뤄진 뒤 2개분기 이후, 2018년엔 3개분기 이후 반도체 업황이 돌았다\"며 \"올해 반도체 오더컷은 지난 3분기에 이뤄진 만큼 내년 2분기엔 전방업체 재고가 다 소진될 수 있다\"고 말했다. 그러면서 \"전방업체 재고가 소진되고 매크로 회복까지 전제되면 내년 상반기는 반도체를 담을 수 있는 기회가 올 것\"이라고도 덧붙였다.최근 논란이 되고 있는 삼성전자발 반도체 치킨 게임에 대해선 우려할 필요가 없다고 선을 그었다. 최 연구원은 \"삼성전자를 제외한 다른 업체들은 모두 공급을 줄이고 있다\"며 \"삼성전자 역시 설비투자(Capex)를 마냥 확대할 수 없는 상황이어서 치킨게임에 대한 우려는 과도하다\"고 짚었다. 김동원 연구원은 내년도 전기전자 업종의 전망은 그리 밝지 않다고 내다봤다. 김 연구원은 \"디스플레이의 경우 중국 LCD 업체의 가동률이 지난 8월 이후 증가하면서 내년에도 공급과잉이 지속될 것으로 보인다\"며 \"PC는 코로나19 수요가 급격히 확대된 이후 최근 축소되고 있고, 스마트폰 출하량도 금리 인상에 따라 가처분소득이 줄면서 전년 대비 0.6% 하락할 것으로 보인다\"고 전망했다.다만 아이폰 판매 확대 수혜를 입을 종목, 전장사업의 확대가 이뤄지고 있는 종목들은 내년에도 긍정적일 것이라고 예상했다. 김 연구원은 최선호주로 삼성전자와 LG이노텍, LG전자를 꼽았다. 김 연구원은 \"삼성전자는 아이폰14 프로 판매로 OLED 점유율이 늘어나며 내년도 디스플레이 매출 비중이 21%로 10년 만에 최고치를 기록할 전망\"이라고 말했다. 그러면서 김 연구원은 \"LG이노텍도 아이폰14 프로 수혜가 기대되며 전장 부품 사업이 올해 흑자전환한 것도 긍정적\"이라며 \"LG전자 역시 전장부품 사업이 예상을 상회하는 성장세를 보이고 있고 향후 흑자기조를 유지할 전망\"이라고 내다봤다."
    }
]