[
    {
        "title": "행동주의 펀드에 백기 든 태광산업 \"흥국생명 유증 참여 안해\"",
        "date": "2022.12.14. 오후 8:14",
        "content": "[서울경제] 태광그룹 계열사 태광산업이 흥국생명의 전환우선주 인수에 참여하지 않겠다고 밝혔다. 대주주를 위해 다수 주주의 희생을 강요하는 것이라는 트러스톤자산운용과 주주들의 비판이 나오자 지원안을 '백지화'한 것이다.태광산업은 14일 “금융시장 안정이라는 공익적 목적에 기여하고 현재 보유 중인 가용자금을 활용한 안정적인 투자수익 확보를 위해 전환우선주 인수를 검토했다”면서도 “상장사로서 기존사업 혁신 및 신사업 개척에 집중하기 위해 이를 인수하지 않기로 했다”고 밝혔다. 더불어 흥국생명의 4000억원 규모 유상증자에 참여한다는 일각의 관측에 대해서는 “사실과 다르다”며 부인했다.최근 시장에서는 태광산업이 제3자 배정방식으로 흥국생명이 발행하는 상환전환우선주를 4000억원 규모로 인수할 것이라는 관측이 나왔다. 이에 태광산업 2대주주이자 행동주의 펀드인 트러스톤자산운용은 공개적으로 반대 입장을 밝히며 논란에 불씨를 지폈다. 트러스톤자산운용은 태광산업에 보낸 서한을 통해 “최근 흥국생명의 유동성 리스크에 따라 흥국생명의 증자가 필요하다는 점은 인정하지만, 이는 흥국생명의 주주가 해결해야 할 문제”라며 “유증 참여는 대주주가 독식하고 위기 상황만 소수 주주와 공유하겠다는 발상으로밖에 안 보인다”고 지적했다. 또한 흥국생명 주식을 1주도 갖고 있지 않은 태광산업이 이호진 전 태광그룹 회장 일가의 개인회사와 다름없는 흥국생명의 유상증자에 참여하는 것은 태광산업 주주들에게 희생을 강요하는 것이며 상법상 금지된 신용공여행위라고 주장했다. 흥국생명은 이호진 전 태광그룹 회장이 지분 56.3%를 갖고 있으며 나머지 지분도 이 전 회장 일가와 대한화섬 등 관계사들이 보유하고 있다."
    },
    {
        "title": "태광산업 증자참여 철회…행동주의 펀드 맹활약에 기업 움직인다(종합)",
        "date": "2022.12.14. 오후 7:32",
        "content": "트러스톤 제동에 태광산업 \"사업 혁신·개척에 집중할 것\"SM은 경영구조 변화·KT&G도 분할 압박 받아…\"옥석 가려야\" 조언도\n\n\n\n여의도 전경, 여의도 증권가 모습27일 오후 서울 여의도 일대, 증권가 모습. 2021.9.27[촬영 류효림]    (서울=연합뉴스) 배영경 홍유담 기자 = 최근 상장기업들을 향해 경영 방향과 주주가치 제고를 위해 목소리를 높이는 행동주의 펀드들의 활약상이 잇달아 주목된다.    행동주의 펀드의 압박이 기업들의 가시적 주주환원 정책 발표나 경영구조 변화로 이어지는 '승리의 경험'들이 쌓이면서 이들의 개입에 주가가 상승하는 경우도 적지 않다. 트러스톤, 태광산업의 흥국생명 증자 참여에 '제동'    최근 트러스톤자산운용은 태광산업이 14일 이사회에서 흥국생명의 유상증자에 참여하는 안건을 의결하려는 움직임에 제동을 걸고 나섰다.    트러스톤은 태광산업의 지분 5.80%를 보유하고 있다.    트러스톤은 최근 태광산업과 흥국생명은 지분 상의 관계가 없음에도 이호진 전 태광그룹 회장 '개인'이 흥국생명의 대주주라는 점 때문에 태광산업이 증자에 참여한다면 상장사인 태광산업 소액주주들의 희생을 강요하는 것이라고 목소리를 높였다.    흥국생명은 이날 공시를 통해 \"금융시장 안정이라는 공익적 목적에 기여하고 현재 보유 중인 가용자금을 활용한 안정적인 투자수익 확보를 위해 전환우선주 인수를 검토했으나, 상장사로서 기존사업 혁신 및 신사업 개척에 집중하기 위해 이를 인수하지 않기로 결정했다\"며 사실상 애초의 계획을 철회했다.    이성원 트러스톤 부사장은 \"태광산업이 (원래 알려졌던 대로) 증자에 참여했다면 소액주주들의 피해를 막기 위해 이사회 결의 효력정지 가처분이나 무효확인 등 법적조치를 취할 수밖에 없었을 텐데, 태광산업이 현명한 결정을 내렸다고 평가한다\"고 밝혔다.    플래쉬라이트 캐피탈 파트너스(FCP)와 안다자산운용도 KT&G를 대상으로 한국인삼공사 인적분할과 거버넌스 재정립 등을 압박 중이다.     특히 FCP는 지난 10월 26일 이런 내용의 주주제안을 보낸 데 이어 최근 주요 주주들을 대상으로 온라인 설명회를 열고 KT&G 대표이사에게 공개토론도 제안했다.     KT&G는 지난달 3일 자사주 370만주를 매입하고 주당 배당금도 200원 이상 증액하는 것을 고려 중이라고 공시했다.    KT&G는 지난해 11월 향후 3년간 배당 및 자사주 정책으로 2조7천500억원 규모의 주주환원 정책을 펴겠다고 발표한 데 따른 후속조치라는 입장이지만, 증권가에서는 최근 강화된 행동주의 펀드의 목소리를 의식하지 않을 수 없었을 거란 평가다.    이런 과정이 진행된 최근 한 달여간 KT&G의 주가는 8만9천400원(10월 25일 종가)에서 전날 9만8천100원까지 10% 가까이 상승했다.    SM엔터테인먼트도 행동주의 펀드의 요구가 경영쇄신으로 이어진 대표사례다.    얼라인자산운용은 에스엠이 이수만 총괄 프로듀서의 개인회사 라이크기획에 매년 인세로 수백억원을 지급해 주주가치를 훼손했다며 주주행동을 벌여왔다.     지난 3월 정기주총에서는 얼라인이 주주제안으로 올린 곽준호 감사 선인암이 가결됐고, 지난 9월에는 올해 말 라이크기획과의 계약 조기종료를 검토하겠다고 공시한 뒤 지난 10월 이사회에서 이를 확정했다.    지난 4월 라이프자산운용이 SK그룹 지주사 SK에 자사주 소각을 요구하는 주주서한을 보냈는데 이후 SK는 지난 8월 2천억원 규모의 자사주 매입·소각을 발표했다.\n\n\n\n외국인 주식시장 순유입 (PG)[박은주 제작] 사진합성·일러스트  기업사냥 아닌 주주운동에 방점 찍으며 시장 호응…\"옥석 가려야\" 조언도    과거 론스타의 외환은행 인수 분쟁을 겪으며 국내 주식시장에서는 행동주의 펀드가 '기업 사냥꾼'이라는 부정적 이미지가 강했던 것이 사실이다.     하지만 최근 행동주의 펀드는 해당 기업의 인수·합병(M&A)을 노리는 것이 아니라 일정 수준의 지분 보유를 통해 배당 성향이나 지배구조 개선을 촉구하며 주주가치 제고를 위한 목소리를 내고 있다.     여기에 최근 개인 주주들의 주식시장에 대한 관심이 커지면서 행동주의 펀드의 활동이 더욱 주목을 받게 된 것이라는 분석이다.    행동주의 펀드가 더욱 힘을 받으려면 각개전투식으로 목소리를 내기보다 기관투자자들과의 협력이 필요하다는 조언도 나온다.    이창민 한양대 경제개혁연구소 부소장은 \"외국계 펀드보다 한국 기업과 재벌에 대해 이해도가 높은 국내 사모펀드가 중심이 될 필요가 있다\"면서도 \"그러나 사모펀드만으로는 부족하고 기관투자자와 자산운용사가 연합해 함께 움직여 목소리를 낼 때 더욱 큰 효과를 볼 수 있다\"고 말했다.     행동주의 펀드의 활동이 늘어날수록 '옥석 가리기'도 필요하다는 지적이다.    황세운 자본시장연구원 연구위원은 \"행동주의 펀드들의 활동도 기본적으로는 수익을 올리는 게 가장 중요한 목적이지만, 기업의 지속 가능한 성장 관점이 아니라 단기적으로 주가를 띄우기 위해 기회주의적으로 접근하는 것이 아닌지 주의 깊게 판단할 필요가 있다\"고 강조했다.    ykbae@yna.co.kr"
    },
    {
        "title": "흥국생명 2천800억원 유상증자 결정…태광산업은 미참여(종합)",
        "date": "2022.12.14. 오후 7:25",
        "content": "전환우선주 발행해 태광그룹 계열사 3자배정 방침트러스톤운용 \"태광산업 증자불참, 현명한 결정\"\n\n\n\n서울 종로구 흥국생명 본사 [연합뉴스 자료사진](서울=연합뉴스) 이지헌 김기훈 배영경 기자 = 흥국생명이 최근 신종자본증권의 조기상환권(콜옵션) 행사 등에 따른 자본 확충을 위해 태광그룹 계열사로부터 2천억원대 자금을 수혈받기로 했다.    흥국생명은 14일 이사회를 열어 2천800억원 규모의 제3자 배정 유상증자를 하기로 결정했다고 공시했다.    새로 발행되는 주식은 전환우선주 297만주다. 전환우선주란 다른 종류의 주식으로 전환될 수 있는 권리가 부여된 우선주로, 흥국생명 신주 배정자는 10년 이내에 보통주와 일대일로 전환할 수 있는 권리를 행사할 수 있다.    흥국생명은 소속 그룹인 태광그룹 계열사를 신주 배정자로 지정해 이달 29일까지 유상증자 자금을 끌어모은다는 방침이다.    애초 유상증자에 참여할 것으로 알려졌던 태광그룹 산하 태광산업은 증자에 참여하지 않기로 했다.    태광산업은 이날 보도자료를 내고 \"금융시장 안정이라는 공익적 목적에 기여하고 현재 보유 중인 가용자금을 활용한 안정적인 투자수익 확보를 위해 전환우선주 인수를 검토했으나, 상장사로서 기존사업 혁신 및 신사업 개척에 집중하기 위해 이를 인수하지 않기로 결정했다\"고 설명했다.    태광그룹은 태광산업 외 대한화섬 등 섬유·석유화학 회사와 한국케이블텔레콤 등 미디어부문 회사, 흥국화재 등 금융사 등을 계열사로 두고 있다.    한편 흥국생명은 당초 제기됐던 4천억원 규모 유상증자설은 사실과 다르다고 이날 설명했다.    흥국생명 관계자는 \"지급여력(RBC) 비율 150% 수준을 충족하기 위해 필요한 자금이 2천800억원 규모여서 해당 규모의 신주를 전환우선주로 발행하기로 했다\"고 말했다.    이어 \"태광산업도 잠재 인수자 중 한 곳으로서 검토를 했으나 태광산업이 증자에 참여하지 않기로 결정한 것\"이라며 \"현재 태광그룹 다른 계열사를 중심으로 (증자 참여) 얘기가 되고 있다\"고 덧붙였다.    앞서 흥국생명은 지난달 1일 외화 신종자본증권의 조기상환권 행사를 연기했다가 금융시장이 요동치자 지난달 9일 이를 번복하고 조기상환권 행사를 결정한 바 있다.    흥국생명은 조기상환권 행사를 발표하면서 태광그룹도 사회적 책임을 다하기 위해 자본확충을 지원할 계획이라고 밝힌 바 있다.    한편 태광산업이 흥국생명 증자에 참여하지 않기로 하면서 증자 참여 반대 입장을 밝혔던 트러스톤자산운용 측도 환영한다는 입장을 보였다.    이성원 트러스톤운용 부사장은 \"태광산업이 (원래 알려졌던 대로) 증자에 참여했다면 소액주주들의 피해를 막기 위해 이사회 결의 효력정지 가처분이나 무효확인 등 법적조치를 취할 수밖에 없었을 것\"이라며 \"태광산업이 현명한 결정을 내렸다고 평가한다\"고 말했다.    앞서 트러스톤운용은 흥국생명 주식을 보유하지 않은 태광산업이 흥국생명의 유상증자에 참여할 경우 상법상 금지된 신용공여 행위에 해당한다고 주장하며 법적 대응 방침을 밝힌 바 있다.    흥국생명은 조만간 제3자 배정 대상자를 확정해 추가로 공시한다는 방침이다.    pan@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(12월 14일-최종치)",
        "date": "2022.12.14. 오후 6:14",
        "content": "[서울경제]"
    },
    {
        "title": "美 물가 잡히나...코스피도 2400 육박",
        "date": "2022.12.14. 오후 6:06",
        "content": "14일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 하고 있다. 뉴시스 제공 [파이낸셜뉴스] 미국의 소비자물가(CPI) 상승률이 시장 전망치를 밑돌았다는 소식에 국내 증시가 활짝 웃었다.   14일 한국거래소에 따르면 이날 코스피지수는 전 거래일 대비 1.13% 상승한 2399.25에 거래를 마쳤다. 코스피지수는 장중 2400선을 탈환하기도 했지만 장 마감 직전에 소폭 하락했다. 코스닥지수는 더 큰 폭으로 올랐다. 코스닥지수는 전 거래일보다 1.94% 오른 729.00에 장을 마감했다.   미국의 물가상승률이 둔화되자 투자 심리가 살아난 것으로 풀이된다. 미국의 11월 CPI는 지난해 같은 기간보다 7.1% 상승해 전월(7.7%) 및 시장 전망치(7.3%)를 모두 밑돌았다. 올해 6월(9.1%)보다는 2%포인트 낮다.   원·달러 환율도 1200원대로 복귀했다. 이날 서울 외환시장에서 원·달러 환율은 전 거래일 대비 9.7원 내린 1296.3원에 마감했다.   한편 일본 니케이225지수(0.72%)와 대만 자취안지수(1.49%) 등 중국 상하이종합지수(-0.12%)를 제외한 아시아 증시도 일제히 강세를 나타냈다."
    },
    {
        "title": "디폴트옵션 상품, 저위험은 정기예금이 절반…고위험은 TDF 비중 80~100%",
        "date": "2022.12.14. 오후 6:05",
        "content": "■상품 구성 어떻게투자성향따라 4개 등급 분류초저위험은 GIC로 원금보장중위험은 예금·EMP 등 분산\n\n\n\n[서울경제] ‘사전지정운용제도(디폴트옵션)’ 상품은 초저위험·저위험·중위험·고위험 등 4개 등급으로 분류된다. 주요 상품 구성은 원리금 보장 상품, 타깃데이트펀드(TDF), 자산배분형 펀드, 정기예금 등이다. 위험도에 맞춰 이들 상품을 포트폴리오로 구성하게 된다.원금 보장을 최우선으로 두는 투자자라면 ‘초저위험’인 원리금 보장 상품을 선택할 수 있다. 정기예금 또는 이율보증형보험계약(GIC)으로 100% 구성되기 때문에 원금 손실 가능성은 ‘제로’에 가깝다. 예컨대 KB증권 디폴트옵션 초저위험 포트폴리오는 한국증권금융 정기예금(50%)과 국민은행 정기예금(50%)으로 구성된다. 고용노동부가 지난달 2일 승인한 165개 디폴트옵션 상품 중 원리금 보장 상품의 금리는 11월 기준 평균 5.13%로 기존 퇴직연금 원리금 보장 상품 평균 금리에 비해 평균 0.2%포인트 높다.보다 적극적인 투자를 원한다면 원금이 보장되지 않는 실적배당형 상품에 관심을 가질 만하다. 높은 수익을 원하지만 투자 경험이나 역량·시간이 부족해 실제 투자로 이어지지는 않는 투자 성향을 보유한 경우 ‘저위험·중위험’ 상품에 투자할 수 있다. ‘저위험’ 디폴트옵션은 정기예금 비중이 50~70%를 차지한다. 여기에 TDF 등 펀드 상품을 넣어 원금 손실 가능성을 낮추고 수익률을 높이는 방식이다.‘중위험’ 디폴트옵션은 원금 보장을 높일 수 있는 정기예금 또는 GIC 구성 비중이 아예 없거나 30~40% 이하로 설정돼 있다. 반면 TDF나 상장지수펀드(ETF)에 분산투자하는 초분산투자 상품인 EMP(ETF Managed Portfolio) 펀드, 밸런스드펀드(BF) 등의 비중은 70~100%에 달한다. 대표적으로 ‘삼성증권 디폴트옵션 중위험 포트폴리오1’은 ‘삼성ETF를담은TDF2045증권자투자신탁’과 ‘IBK로우코스트TDF2045증권자투자신탁’을 각각 35%씩 담고 있다. 농협은행 정기예금의 비중은 30% 수준이다.디폴트옵션에 가장 많이 활용되는 상품인 TDF는 투자자의 은퇴 시점을 목표 시점으로 설정해 위험자산과 안전자산의 배분 비중을 자동으로 조정하는 자산 배분 펀드다. 예를 들어 안정적인 수입이 들어오는 가입 초기에는 주식 등 위험자산 비중을 높게 가져가다가 은퇴를 앞두는 후반에는 채권 등 안전자산 비중을 높이는 등 고객의 생애 주기에 맞춘 글로벌 자산 배분 기능을 제공하는 것이 특징이다. 현재 승인된 전체 디폴트옵션 가운데 TDF의 비중은 86%다.투자 원금의 보전보다는 위험을 감내하더라도 높은 수준의 투자 수익 실현을 추구하는 투자자들은 ‘고위험’ 디폴트옵션을 선택할 수 있다. 대부분의 상품에서 TDF 혹은 BF의 비중이 80~100%에 달한다. 정기예금 등 안전자산에는 비중을 두지 않거나 있더라도 비중이 20% 이하에 불과하다. 예를 들어 미래에셋증권의 고위험군 상품인 ‘디폴트옵션 고위험 TDF 1’은 100% TDF로 구성돼 있다.앞서 지난달 2일 고용노동부는 38개 국내 퇴직연금사업자의 220개 디폴트옵션 신청 상품 중 165개(75%) 승인을 마친 뒤 1차 승인에 실패한 사업자들로부터 승인 재신청을 받고 현재 기초 심의까지 완료한 상태다. 2차 승인 결과는 이달 21일, 3차 승인 결과는 내년 초에 발표될 예정이다."
    },
    {
        "title": "[기자의 눈] 파평 윤씨와 리튬",
        "date": "2022.12.14. 오후 6:03",
        "content": "올 들어 1160%가량 폭등한 하이드로리튬. 사진=네이버 증권 캡처[서울경제] ‘파평 윤씨, 무상증자, 네옴시티, 도시가스, 리튬.’얼핏 상관없어 보이는 단어들이지만 이들은 모두 올해 증시를 뒤흔든 ‘테마주’의 키워드라는 공통점이 있다. 반도체 업황 혹한기가 닥치자 삼성전자와 SK하이닉스 등 국민주는 무너졌고 고공 행진을 이어가던 네이버와 카카오도 연방준비제도(Fed·연준)의 공격적인 금리 인상 기조에 반 토막이 났다. 그 사이 증권 계좌가 파랗게 질린 투자가들을 유혹한 것이 바로 테마주였다.테마의 종류도 가지각색이었다. 올해 초에는 대선을 앞두고 정치 테마주가 시장을 휩쓸었다. 웅진은 윤석금 웅진그룹 회장이 윤석열 대통령과 같은 파평 윤씨라는 이유로 거래가 몰렸고 코이즈의 경우 조재형 대표가 이재명 더불어민주당 대표와 중앙대 동문이라는 소식에 이재명 테마주로 분류됐다.여름에는 무상증자 테마가 대유행했다. 1 대 8의 파격적인 무상증자로 노터스가 6연상(6거래일 연속 상한가)을 기록하는가 하면 공구우먼은 한때 900% 넘는 등락률을 보이기도 했다. 가을에는 네옴시티 수혜주가 시장을 뒤흔들었고 도시가스주로 묶이는 삼천리는 연초 대비 300% 이상 뛰어올랐다. 베트남개발1은 ‘베트남코인’으로 불리며 51원에서 400원 선까지 상승하기도 했다.다만 테마주들의 끝은 대부분 비슷했다. 롤러코스터를 탄 듯이 오르락내리락하다가 결국 급락하는 패턴이었다. 실제로 ‘윤석열 테마주’로 묶이던 NE능률은 연초 대비 63% 급락했다.주가조작의 대상이 된 경우도 있었다. 무상증자 테마를 이용해 신진에스엠·양지사 주식을 대거 매수한 ‘83년생 슈퍼왕개미’ 김 씨는 올해 11월 검찰에 구속 기소됐다. 김 씨는 허위 공시를 통해 주가를 급등시킨 후 단기간에 46억 원의 시세 차익을 얻은 혐의를 받았다.올 들어 1160% 가까이 급등한 하이드로리튬도 아직 고개를 갸웃하게 만드는 리튬 수혜주다. 코리아에스이에서 상호를 변경한 후 주가가 폭등하기 시작했으나 아직 사업이 가시화되지 않았기 때문이다. 사업보고서에 “리튬플러스의 금산 공장이 수산화리튬 양산에 성공하면 하이드로리튬은 수산화리튬 제2공장을 추진할 예정”이라고 설명했을 뿐이다.테마주는 시장을 병들게 한다. 기업들의 실적이나 연구 성과 등은 가려지고 오로지 급등락세만 부각되기 때문이다. 주식시장은 결코 투기판이 돼서는 안 된다. 건전한 투자 문화가 형성될 수 있도록 금융 당국의 관리가 필요한 시점이다."
    },
    {
        "title": "\"장투하면 승산\"…증시 혹한기에도 '실적 배당형' 늘었다",
        "date": "2022.12.14. 오후 6:02",
        "content": "<상> 사전지정운용제 상품 본격 판매···연금자산 지각변동퇴직연금 쥐꼬리 수익 이어지자 개인들 '공격 투자 전환'미래에셋 가입자 51%, 한투는 60%가 원리금 비보장 몰려'은퇴 맞춰 자동 자산배분' TDF 선호···증시수급 개선 기대도\n\n\n\n[서울경제] 300조 원에 달하는 퇴직연금의 ‘투자자산’으로의 이동이 시작되고 있다. 퇴직연금 가입자가 운용 지시를 하지 않을 경우 사전에 선택한 상품으로 적립금을 자동 투자하도록 하는 사전지정운용제도(디폴트옵션) 상품들이 본격적으로 판매되면서다. 가입자들은 초과 수익률을 추구하는 실적 배당 상품을 절반 이상 담으며 적극적으로 퇴직연금을 굴리겠다는 의지를 보이고 있다. 고금리와 경기 침체 여파로 주식·채권·대체투자 등 위험자산 가격이 크게 떨어졌지만 장기 투자와 복리 효과로 이를 극복할 수 있다는 것이다.14일 서울경제가 취합한 주요 증권사들의 디폴트옵션 상품 첫 주(12월 2~8일) 판매 결과에 따르면 가입자들은 초저위험군에 속하는 원리금보장형보다 높은 수익률을 좇는 ‘고위험’ 실적배당형을 선호한 것으로 나타났다. 디폴트옵션 상품은 초저위험부터 고위험까지 4개 등급으로 구분된다.퇴직연금 적립금 1위인 미래에셋증권(18조 2000억 원)의 경우 가입자 2520명 중 51%가 원리금을 보장하지 않는 고위험 실적배당형 상품을 선택한 것으로 나타났다. 한국투자증권은 이 기간 60%의 가입자가 비보장 상품으로 몰렸다. NH투자증권도 절반 가까이(47%)가 고위험 상품군을 골랐다. 기존에 개인이 직접 운용하는 확정기여(DC)형 및 개인형퇴직연금(IRP) 계좌의 실적배당형 비중이 지난해 기준 각각 20.7%, 34.3%였다는 점을 고려하면 디폴트옵션 도입으로 공격적인 투자 성향이 더 강해진 것으로 해석할 수 있다. 디폴트옵션은 운용 지시 없이 4주 경과 시 운용됨을 통지받고 통지 이후 운용 지시 없이 2주가 경과하면 적용된다.디폴트옵션 상품 가운데 개인들이 가장 선호한 것은 타깃데이트펀드(TDF)였다. 미래에셋증권의 경우 고위험군 상품 중에서 TDF를 선택한 비중이 17%로 가장 높았다. 한국투자증권도 TDF 포트폴리오에만 56%가 몰렸다. TDF는 투자자가 설정한 은퇴 시점에 맞춰 자산 배분과 포트폴리오 조정이 자동으로 이뤄진다. TDF 상품에는 ‘2025’ ‘2035’ ‘2050’ 등의 네 자리 숫자가 붙는데 이것이 해당 상품의 목표 시점이다. 자산을 축적해야 하는 시기에는 주식 등 위험자산 비중을 높게 가져가는 공격적인 투자로 수익률을 높이는 데 주력하고 은퇴 시점이 다가오면 채권 같은 안전자산 비중을 점차 높여 자산을 유지하는 데 주력한다. 최종진 미래에셋증권 연금본부장은 “수익률 제고와 운용 부담을 덜 수 있다는 장점에서 가입자들이 몰린 것으로 풀이된다”고 말했다.예상과 달리 개인들이 손실 위험이 있는 상품을 절반가량 선택한 배경으로는 낮은 수익률이 꼽힌다. 그간 퇴직연금 적립금 대부분은 연 1~2%의 낮은 수익률로 방치되고 있었다. 지난해 말 전체 적립금 295조 6000억 원 중 대부분(255조 4000억 원·86.4%)이 원리금보장형 금융 상품에 쌓여 있었다. 최근 5년간 연 환산 수익률은 1.96%에 불과했다. 지난해 명목임금 상승률(4.6%)에도 못 미치는 낮은 수준이다. 노후에 대한 불안감이 커지면서 퇴직연금 수익률 등에 관심을 갖게 된 개인들이 보다 높은 수익률을 좇아 펀드 등 실적배당형 상품으로 이동하는 경향이 커진 것이다. 최 본부장은 “임금 상승률이 인플레이션을 넘지 못하는 현재의 리스크를 헤지할 수 있는 수단은 결국 장기적인 투자”라며 “투자 호흡이 길어질수록 복리 효과로 인해 누릴 수 있는 성과가 클 것이라고 믿는 개인이 늘고 있는 것”이라고 말했다.연령대가 낮을수록 위험 투자를 선호한다는 분석도 나온다. 미래에셋투자와연금센터가 3050세대 직장인 1200명을 대상으로 실시한 퇴직연금 디폴트옵션 인식 조사에 따르면 △연령대가 낮을수록 △목표 수익률이 높을수록 △투자 상품 편입 비중이 높을수록 △운용 중인 상품 수가 많을수록 △운용 지시 빈도가 잦을수록 △계좌 확인 빈도가 잦을수록 위험 등급 상품을 선택할 가능성이 높은 것으로 조사됐다. 또한 기존에 퇴직연금 운용 및 관리에 적극적이었으면 TDF 및 밸런스드펀드(BF)의 선호가 강했으며 반대로 퇴직연금 운용에 대한 관심이 적거나 운용을 방치하던 성향일 경우 원리금 보장 상품 선호가 매우 강한 것으로 파악됐다.위험 상품에 대한 개인들의 인식이 개선되면서 퇴직연금이 국내 증시 수급 공백을 메울 것이라는 기대감도 커지고 있다. 한 번 주식시장에 들어오면 오랜 시간 머무르는 성격의 자금으로 변동성이 커진 주식시장에서 하단을 받쳐줄 가능성이 높기 때문이다. 신한금융투자는 2024년 주식 비중이 위험자산 투자 확대로 30~40%까지 늘어날 경우 국내 주식 신규 유입 가능 금액을 20조~25조 원으로 추산하고 있다.다만 전문가들은 원리금 보장 상품 편입, 상품 직접 선택(대표상품화) 등 수익률 관점에서 우려 요인들을 보완해야 한다고 지적한다. ‘수익률 제고를 통한 노후 소득 재원 확충’이라는 제도 개선의 취지가 살아날 수 있도록 구조를 개선해야 한다는 것이다. 송홍선 자본시장연구원 선임연구위원은 “원금 보장과 대표상품화가 고질적인 무관심과 원리금 보장 상품 선택 편의를 고정화할 수 있다”며 “이 때문에 선진국의 디폴트옵션과 달리 가입자 생애 설계 교육이 더욱 중요해졌다”고 말했다."
    },
    {
        "title": "싸고 실적 좋고…게임주 담는 외국인",
        "date": "2022.12.14. 오후 6:01",
        "content": "이달 코스피 내다팔때 엔씨·위메이드 등 순매수 상위 차지KRX 게임지수 반토막에 가격 매력 커져···호실적도 한몫\n\n\n\n[서울경제] 이달 들어 외국인들이 게임주를 사 모으고 있다. 국내 주식을 순매도하는 것과는 대조적이다. ‘낙폭 과대 성장주’의 대표 격인 게임주를 외국인이 매수하는 배경으로는 최근 미국이 공격적인 금리 인상 속도를 좀 늦출 것이라는 기대감에다 신작 출시도 앞두고 있다는 점이 꼽힌다.14일 한국거래소에 따르면 이달 외국인 순매수 상위 10개 종목에 게임주 2곳이 이름을 올렸다. 엔씨소프트(036570)는 827억 원으로 순매수 5위에, 위메이드(112040)는 362억 원으로 순매수 10위를 기록했다. 이 외에도 컴투스(078340)(114억 원), 카카오게임즈(293490)(78억 원), 넥슨게임즈(225570)(56억 원), 더블유게임즈(192080)(48억 원)도 사들였다. 외국인은 이달 들어 코스피 시장에서 1조 2036억 원을 순매도하고 있다. 지난달 외국인은 유가증권시장에서 3조 9114억 원을 순매수했다. 지난달 매수 상위 10위에 게임주는 없었다.외국인의 입맛이 바뀐 이유는 가격에 있다. 한국거래소에 따르면 ‘KRX 게임 K-뉴딜지수’는 이날 기준으로 올해 51.3% 하락했다. 테마지수 중 ‘KRX 인터넷 K-뉴딜지수(-56.4%)’에 이어 하락률 2위다. KRX 게임 K-뉴딜지수는 최근 한 달 동안 6% 하락했다. 같은 기간 코스피지수(-4.1%)보다 큰 낙폭이다. 실제로 엔씨소프트는 동일 업종 주가수익비율(PER·21.4배)보다 낮은 16.7배, 컴투스는 10.2배다. 컴투스는 주가순자산비율(PBR) 0.67배, 더블유게임즈는 0.87배다.게임과 인터넷은 성장주로 긴축 기조가 이어지면 자연스레 주가가 하락한다. 금리 인상은 성장주가 미래에 벌어들일 이익에 대한 할인율 상승으로 이어지기 때문이다. 하지만 미국 11월 소비자물가지수(CPI)가 전년 대비 7.1% 상승하자 금리 인상 속도 조절 기대감이 커지면서 다시 게임주의 몸값이 오른다는 분석이다.주요 게임사들의 양호한 실적도 영향을 준 것으로 보인다. 엔씨소프트는 올해 매출 2조 6000억 원, 영업익 6000억 원을 예상하고 있다. 지난해 매출(2조 3000억 원)과 영업익(3700억 원)을 모두 넘어선 수준이다. 넥슨 역시 지난해 연결 기준 매출(2조 8530억 원)을 상회하는 역대 최대 실적을 기록할 것으로 전망된다.증권가에서는 카카오게임즈를 톱픽으로 제시하고 있다. 내년에 대형 게임사 가운데 매출 규모 대비 신작 수가 가장 많기 때문이다. 카카오게임즈는 ‘아키에이지 워’ ‘아레스:라이즈 오브 가디언즈’ ‘가디스’ 등 3종을 출시할 예정이다. 이소중 SK증권 연구원은 “우마무스메 등 앞서 제기된 우려들은 이미 시장에 충분히 반영된 것으로 보인다”며 “내년 1분기부터 매 분기 신작을 출시할 예정인 만큼 점진적 매출 상승이 가능할 것”이라고 봤다. 엔씨소프트는 내년 6월 말께 ‘TL’을 출시할 예정이다. 넥슨은 올해를 목표로 했던 ‘카트라이더:드리프트’ 출시를 내년 1월 12일로 확정했다. 올해 지스타에 출품한 ‘퍼스트 디센던트’ ‘마비노기 모바일’은 내년 출시를 목표로 준비 중이다.다만 외국인들은 신작 기대감이 적거나 실적 악화가 우려되는 종목은 팔고 있다. 크래프톤(259960)은 589억 원, 넷마블(251270)은 4억 8500만 원 순매도했다. 김진구 키움증권 애널리스트는 7일 “신작 칼리스토 프로토콜이 사용자 확장을 이끌 만큼 새로운 게임성을 제시하지는 못했다”고 평가했다. 목표 주가도 30만 원에서 25만 원으로 낮췄다. 넷마블은 올해 1000억 원대 영업손실, 5000억 원대 순손실이 전망되고 있다."
    },
    {
        "title": "美 물가 안도감에 환율도 1300원 아래로",
        "date": "2022.12.14. 오후 5:45",
        "content": "하루 새 10원 가까이 내린 1296원한은 금리 인상 속도 조절 가능성↑내년 1월 한차례 추가인상 그칠 듯\n\n\n\n14일 서울 중구 명동 하나은행 본점 딜링룸에 이날 거래를 시작한 코스피지수와 원·달러 환율이 표시돼 있다. 연합뉴스[서울경제] 미국의 인플레이션 압력이 정점을 지났다는 기대감에 14일 원·달러 환율이 하루 새 10원 가까이 떨어지며 1300원 아래로 내려갔다. 미국 중앙은행의 긴축 속도 조절 전망 속에 환율까지 안정세를 되찾으면서 한국은행도 내년 1분기 한 차례 추가 인상을 끝으로 금리 인상 사이클을 마무리할 것이라는 분석에 힘이 실리고 있다.이날 서울 외환시장에서 원·달러 환율은 전일 대비 9원 70전 내린 1296원 30전에 거래를 마쳤다. 이날 환율은 개장과 동시에 14원 내린 1292원까지 떨어지기도 했다. 환율을 끌어내린 것은 전날 밤 발표된 미국의 11월 소비자물가지수(CPI) 소식이었다. 11월 CPI 상승률이 시장의 예상치(7.3%)를 밑도는 7.1%로 집계되면서 미국 물가가 정점을 지났다는 기대감이 달러 약세로 이어졌다. 이에 미국 연방준비제도(연준·Fed)가 14일(현지 시간) 연방공개시장위원회(FOMC) 정례 회의에서 4연속 ‘자이언트스텝(0.75%포인트 금리 인상)’을 끝내고 ‘빅스텝(0.5%포인트 금리 인상)’을 밟을 것이라는 관측도 기정사실로 굳어지게 됐다. 여기서 한발 더 나아가 내년 2월 다음 회의에서는 금리를 0.25%포인트만 올리는 ‘베이비스텝’ 전망까지 나오고 있다.\n\n\n\n연준이 통화 긴축의 속도 조절에 나서는 가운데 환율까지 점차 안정세를 되찾으면서 한은도 금리 인상 압박의 부담을 덜게 됐다. 또 지난달 국내 소비자물가가 0.7%포인트 하락하면서 상승 폭이 둔화되고 있는 데다 가파른 금리 인상으로 기업의 자금 조달 여건이 악화된 만큼 이제 금리 인상 사이클을 마무리해야 한다는 목소리도 커지고 있다. 전날 공개된 11월 금융통화위원회 의사록에서도 누적된 금리 인상 효과가 나타나고 있고 내년 물가 상승세가 둔화할 것으로 전망돼 금리 인상의 속도 조절이 필요하다는 의견이 다수를 이뤘다. 한 금통위원은 “물가 상승 압력 확대를 경계할 단계는 지난 반면 실질소득과 구매력 둔화가 본격화되고 있는 만큼 추가 금리 인상은 매우 신중하게 접근해야 한다”고 말했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(12월 14일)",
        "date": "2022.12.14. 오후 5:27",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(12월 14일)",
        "date": "2022.12.14. 오후 5:25",
        "content": "[서울경제]"
    },
    {
        "title": "연말 배당시즌 앞두고…은행주 한달 수익률 10% 강세",
        "date": "2022.12.14. 오후 5:19",
        "content": "DGB·JB·BNK 금융지주 등배당수익 높은 지방은행 선전내년 경기침체 우려는 부담\n\n\n\n높은 배당수익률이 기대되는 은행주들이 연말 증시에서 강세다. 다만 경기 침체 부담으로 수익성 악화 우려가 불거진 점은 주의가 필요하다고 전문가들은 지적했다. 14일 한국거래소에 따르면 KRX 은행지수는 전날 기준으로 한 달 새 10.86% 상승했다. 같은 기간 코스피 수익률인 -1.24%와 비교하면 10%포인트 이상 초과 성과를 기록했다. KRX 은행지수에 소속된 9개 종목의 시가총액 합계는 83조4844억원에서 91조8449억원으로 8조3605억원 증가했다. 외국인 투자자들이 KRX 은행지수 종목을 2111억원가량 사들였다.14일 은행주들은 전반적인 약세를 기록했으나 최근 한 달간을 보자면 배당수익률이 높은 지방은행들이 특히 선전했다. 대구은행이 기반인 DGB금융지주는 이 기간 15.76% 상승해 은행주 가운데 가장 높은 상승률을 보였다. 하나금융지주(14.3%), JB금융지주(13.5%), BNK금융지주(11.03%)가 뒤를 이었다. 대형 시중은행들은 분기 배당을 실시했지만 지방은행들은 그러지 않은 만큼 4분기 배당수익률이 더 높을 것이란 기대가 반영된 것으로 해석된다.유안타증권이 예상한 은행주들의 4분기 주당배당금(DPS)을 바탕으로 배당수익률(13일 종가 기준)을 조사한 결과 BNK금융지주가 8.7%로 가장 높았다. DGB금융지주(8%), 기업은행(7.7%), 우리금융지주(7.5%), JB금융지주(7%) 등도 7%가 넘는 배당수익률이 예상됐다. 다만 배당락 방어 측면에선 대형 시중은행이 유리하다는 평가가 나온다.정태준 유안타증권 연구원은 \"최근 은행업의 주가 호조는 연말 배당에 대한 기대가 반영되는 현상으로 판단한다\"고 설명했다. 이어 \"대형 3사는 미리 지급한 배당이 많아 분산 효과가 있고 자사주 소각을 통한 주주환원 강화를 추진하고 있어 배당락은 비교적 적을 것\"이라고 예상했다.이복현 금융감독원장은 지난 8일 해외 투자자 대상 온라인 간담회에서 \"금융사의 배당 등 주주환원 정책은 충분한 손실 흡수 능력을 유지하는 범위 안에서 자율적인 의사결정을 존중한다\"고 밝혔다. 이에 배당 규모 확대에 대한 은행주 투자자들의 기대도 커졌다는 설명이다.하지만 내년도 실적에 대한 불확실성은 주가에 부담이란 지적도 제기된다. 경기 침체 우려로 은행들이 대출금리를 섣불리 높이지 못하면서 수익성이 악화될 수 있기 때문이다. 특히 배당락 이후 주가 변동성이 확대될 수 있다고 전문가들은 지적했다. 이베스트투자증권은 지난달 가계대출이 연간 기준 감소세를 보인 만큼 현재 부진은 유례없는 수준이라고 진단했다.전배승 이베스트투자증권 연구원은 \"경기 부진과 고금리 환경에 따른 디레버리징(부채 축소) 압력이 지속되면서 내년도 대출 성장률의 반등폭이 제한될 전망\"이라고 밝혔다."
    },
    {
        "title": "美물가호재에 심리회복…코스피 2,400 육박·환율 9.7원 급락(종합2보)",
        "date": "2022.12.14. 오후 5:16",
        "content": "국고채·CP 금리도 하락…한전채 3년물 금리, 약 석 달만에 4%대로 내려 \n\n\n\n코스피, 1.13% 올라 2,400선 육박(서울=연합뉴스) 임헌정 기자 = 코스피가 14일 외국인과 기관의 동반 순매수에 힘입어 2,400선 직전까지 올랐다.     이날 코스피는 전장보다 26.85포인트(1.13%) 오른 2,399.25로 장을 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.12.14 kane@yna.co.kr    (서울=연합뉴스) 홍유담 오주현 기자 = 미국 물가 급등세가 진정되는 조짐을 보이자 14일 국내 금융시장에서 코스피가 1% 이상 올라 2,400선에 육박했고 원/달러 환율도 1,300원선 밑으로 떨어지는 등 금융시장이 반색했다.    이날 코스피는 외국인과 기관의 동반 순매수에 힘입어 전장보다 26.85포인트(1.13%) 오른 2,399.25로 장을 마쳤다.    전장보다 8.41포인트(0.35%) 오른 2,380.81에 개장한 지수는 상승 폭을 키우다 장 마감 직전 2,400.18까지 오르기도 했다.    장중 고가 기준 코스피가 2,400선을 넘은 것은 지난 6일(2,416.88) 이후 6거래일 만이다.    유가증권시장에서 외국인과 기관이 각각 2천202억원, 2천283억원을 순매수해 지수 상승을 견인했다. 개인은 4천532억원을 순매도했다. 외국인은 코스피200 선물 시장에서도 1천15억원 매수 우위였다.    서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 9.7원 내린 달러당 1,296.3원에 거래를 마쳤다.     원/달러 환율이 1,290원대에서 거래를 마친 것은 지난 5일(종가 1,292.6원) 이후 7거래일 만으로, 원화 강세로 외국인 수급에 긍정적인 환경이 조성돼 지수 상승을 북돋웠다.    환율은 전날보다 14.0원 내린 1,292.0원에 개장했다. 장중 고점은 1,300.9원, 저점은 1,292.0원으로 변동 폭은 8.9원이었다.    이날 채권시장도 국고채 금리가 일제히 하락하며 강세를 보였다. 금리 하락은 채권가격 상승을 뜻한다.     국고채 5년물 금리는 전일 대비 11.2bp(1bp=0.01%포인트) 하락해 연 3.471%를 나타냈고 10년물 금리도 연 3.406%로 6.3bp 떨어졌다.    한전채 3년물 금리는 이날 연 4.931%를 나타내며 지난 9월 21일 이후 거의 석 달 만에 다시 4%대로 하락했다. 기업어음(CP) 91일물 금리도 3거래일 연속 하락해 연 5.5%로 집계됐다.    미국 11월 소비자물가지수(CPI)가 시장 예상치를 밑돌며 둔화세를 보이자 투자심리가 되살아나며 미국 뉴욕증시와 국내 증시의 주가가 모두 반등했다.\n\n\n\n미 연방준비제도의 다시 '빅스텝'아니면 '베이비스텝'?(서울=연합뉴스) 황광모 기자 = 14일 오후 서울 중구 명동 하나은행 본점 딜링룸의 화면에 미 연방준비제도의 향후 금리 인상 기조에 관해 예측한 기사가 띄워져 있다.    코스피는 이날 전 미국 물가 둔화 관련 뉴스에 힘입어 전 거래일보다 상승한 2,380대로 올라 거래되고 있다. 같은 시간 코스닥지수도 올라 720대에서 등락하고 있다.    원/달러 환율은 하락해 1,290원대에 거래되고 있다. 2022.12.14 hkmpooh@yna.co.kr    다만 곧바로 12월 연방공개시장위원회(FOMC) 정례회의 결과 발표가 이어지는 데 따른 부담으로 지수 상승 폭은 제한되는 모습이었다. 원/달러 환율 역시 낙폭을 더 키우지 못했다.    시장은 한국시간 15일 새벽 미국 연방준비제도(Fed·연준)가 FOMC 회의 후 내놓을 점도표(금리 전망 도표)에서 내년 기준금리 전망치를 종전 4.5∼5%에서 4.75∼5.25%로 높일 것으로 내다보고 있다.    이경민 대신증권 연구원은 \"이번 FOMC에서 0.50% 금리 인상이 기정사실화된 상황에서 점도표 변화에 주목해야 한다\"며 \"내년 점도표 수준이 5%를 넘어설지 여부 등이 관건\"이라고 설명했다.    시가총액 상위 10위권에서는 삼성전자(1.34%), LG에너지솔루션(0.40%), 삼성바이오로직스(2.07%), 삼성SDI(3.73%), LG화학(3.69%), 현대차(2.51%) 등 대부분이 올랐다.    SK하이닉스(-0.61%)는 하락 마감하며 시총 3위 자리를 재차 삼성바이오로직스에 넘기고 4위로 내려왔다.    업종별로도 비금속광물(2.39%), 의약품(1.89%), 화학(1.74%), 서비스업(1.56%), 제조업(1.41%) 등 강세를 보이는 경우가 많았다.    종이·목재(-0.98%), 통신업(-0.60%) 등은 하락했다.    코스닥지수는 전장보다 13.84포인트(1.94%) 오른 729.00으로 마감했다.    지수는 전장보다 3.01포인트(0.42%) 오른 718.17로 출발해 장중 오름폭을 넓혔다.    코스닥시장에서도 외국인과 기관이 각각 1천827억원, 1천92억원을 순매수해 지수를 끌어올렸다. 개인은 2천787억원을 순매도했다.    시총 상위 10위권에서는 셀트리온헬스케어(1.53%), 에코프로비엠(2.15%), 엘앤에프(2.26%), 카카오게임즈(3.11%) 등 대부분이 오르고 HLB(-0.91%)와 스튜디오드래곤(-0.23%)만 약세였다.    이날 하루 유가증권시장과 코스닥시장 거래대금은 각각 5조5천983억원, 5조2천747억원이었다.    ydhong@yna.co.kr"
    },
    {
        "title": "금리 속도 조절 … 장기채·성장주 뜬다",
        "date": "2022.12.14. 오후 5:07",
        "content": "미국의 물가 상승세가 진정세를 보이면서 금융시장이 기대감에 휩싸여 있다. 경기 침체에 대한 우려는 지속되고 있지만 최악의 고비는 넘긴 만큼 투자자금이 더 늘 것이란 전망이다. 투자업계에서는 불확실성이 남아 있는 시장에서 유망한 상품으로 장기채권과 기술 성장주, 그리고 저변동성(로볼) 상장지수펀드(ETF)를 꼽으며 포트폴리오 다변화를 주문하고 있다.금융투자업계는 내년에 장기채권 ETF 시대가 올 것으로 내다보고 있다. 이는 금리 인상 속도 조절론과 관련이 있다. 채권 가격과 금리는 반대로 움직이는 만큼 금리가 높을 때 채권을 사두면 금리 하락 시기에 시세 차익을 얻을 수 있다. 오기석 크래프트테크놀로지스 홍콩법인장은 \"현재 금융시장에서는 내년 2월 연방준비제도(Fed·연준)의 금리 인상이 베이비스텝(한 번에 0.25%포인트 인상)을 밟을 가능성까지 점치고 있다\"며 \"금리가 장기적으로 떨어질 것이라는 전망이 우세해지고 있다\"고 말했다. 장기채 ETF는 금리 하락으로 수익을 낼 수 있는 대표적인 상품으로 꼽힌다. 만기가 길수록 가격 변동폭이 크기 때문이다. 김찬영 한국투자신탁운용 디지털ETF마케팅본부장은 \"장기채권 ETF 투자는 이미 높아진 금리의 쿠폰(이자 수익)을 얻을 수 있는 데다 2023년 시장금리가 유지 혹은 낮아질 경우 추가로 시세 차익(자본 차익)을 기대할 수 있다\"며 \"다수의 주요 글로벌 투자 회사도 채권 투자의 적기라고 예상하고 있다\"고 말했다.\n\n\n\n발 빠른 투자자들은 이미 움직이고 있다. 14일 에프앤가이드에 따르면 최근 3개월 국내 채권 ETF 설정액은 1조2363억원 증가했다. 지난 한 주에만 5777억원 늘어나면서 국내 테마 펀드 중 가장 많은 자금이 유입됐다. 특히 장기채에 투자하는 KBSTAR KIS국고채30년 인핸스드 ETF의 경우 최근 3개월 동안 개인이 604억원어치나 순매수하며 레버리지와 인버스를 제외한 국내 ETF 중 순매수 5위에 올랐다. 이수진 KB자산운용 ETF상품팀 부장은 \"장기채 강세 구간은 더 이어질 것으로 판단되며 여전히 높은 크레디트 스프레드 등을 고려해 우량물 중심의 접근이 필요하다\"고 설명했다.인플레이션이 조금씩 진정되고 금융시장이 안정화된다면 하락장 속에서 그동안 움츠렸던 기술 성장주도 주목할 만하다. 뉴욕 증시는 13일(현지시간) 미국의 11월 소비자물가지수(CPI) 상승률 둔화 등의 영향으로 상승했는데 이에 메타, 엔비디아, 알파벳, 아마존 등 기술 중심의 나스닥종합지수가 1.01% 상승했다. 반면 S&P500지수와 다우존스30산업평균지수는 각각 0.7%, 0.3% 상승하는 데 그쳤다. 국내에서는 2차전지와 우주산업을 비롯해 사이클 산업인 반도체도 대표적인 기술 성장주로 꼽힌다. 희토류와 같이 산업이 성장하는 데 있어 중요한 소재 산업군도 성장이 예상된다. 해당 산업에 투자하는 ETF가 반등할 것이라는 기대가 나오는 이유다. 김성훈 한화자산운용 ETF본부장은 \"단순 유행하는 테마가 아닌 향후 성장할 수밖에 없는 산업 섹터군은 ETF 투자를 통해 인플레이션 하락기에 수익률을 끌어올릴 수 있다\"고 말했다.다만 투자심리가 개선되고 있다 하더라도 높은 물가와 기업 실적 부진 등 경기 침체에 대한 우려는 여전한 상황이다. 불확실한 상황에서는 변동성이 낮은 배당주·가치주 위주로 투자하는 로볼 ETF로 리스크를 분산하는 전략도 필요하다. 'TIGER 로우볼 ETF'는 연초 이후 코스피가 20.7% 떨어지는 동안 3.5%만 하락하며 탄탄한 성적을 내고 있다. 오동준 미래에셋자산운용 전략ETF운용팀장은 \"로볼 ETF는 시장 하락을 효과적으로 방어하고 안정적으로 꾸준한 수익을 기대할 수 있는 상품으로 증시 불확실성이 커진 최근 시장에서 선택할 수 있는 좋은 투자 수단\"이라며 \"안정적인 수익을 노릴 수 있는 만큼 연금 자산 등 장기 투자에도 적합하다\"고 말했다."
    },
    {
        "title": "[표]증시주변 자금동향 (12/13)",
        "date": "2022.12.14. 오후 5:03",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(12/14 3시30분)",
        "date": "2022.12.14. 오후 5:03",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(12/14 3시30분)",
        "date": "2022.12.14. 오후 5:03",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "\"케이캡, 10년내 글로벌 의약품 브랜드 만들것\"",
        "date": "2022.12.14. 오후 5:03",
        "content": "■송근석 HK이노엔 R&D 총괄 인터뷰'돈 되는 신약' 생각에 개발 제안국내서 1000억 처방 대박 행진美 FDA 승인 목표로  3상 착수16조 시장 겨냥 100개국 진출[서울경제] \n\n\n\n송근석 HK이노엔 R&D 총괄이 12일 서울 을지로2가의 사무실에서 케이캡의 효능과 시장성에 대해 설명하고 있다. 사진 제공=HK이노엔“한국이 개발한 신약이 향후 10년 안에 전세계 의약품 매출 순위권에 랭크되는 것은 절대 꿈이 아닙니다. 케이캡이 그 꿈을 이루겠습니다.”한국 30호 신약으로 지난해 국내에서 1000억 원 넘게 처방된 위식도역류질환 치료제 ‘케이캡’ 개발의 주역인 송근석 HK이노엔 연구개발(R&D) 총괄(전무)은 이 약의 글로벌 시장성을 확신한다며 이같이 말했다. HK이노엔은 케이캡의 미국 식품의약국(FDA) 허가를 위해 미 임상 3상 시험에 최근 착수한 상태. 송 전무는 14일 서울경제와의 인터뷰에서 “무난히 FDA 승인을 받고 상업적으로 성공할 것으로 확신한다”며 이같이 말했다.지난해 세계 의약품 판매 순위 10위인 길리어드의 ‘박타비’는 한 해 동안 86억 달러(11조 원) 어치가, 20위인 화이자의 ‘이브란스’는 54억 달러(약 7조 원)가 팔렸다. 송 전무가 얘기한 ‘순위권’이 구체적으로 몇 위권을 뜻하는지는 모르지만 HK이노엔이 케이캡에 엄청난 기대를 품고 있는 것만은 분명하다. 케이캡은 ‘P-캡’ 계열 위식도역류질환 치료제로는 처음으로 2018년 식품의약품안전처 승인을 받은 약으로 HK이노엔은 이 약을 100개국에 진출시켜 글로벌 톱 의약품 브랜드로 키운다는 목표다.송 전무가 2009년 케이캡 개발을 제안한 건 ‘돈 버는 신약’을 만들어야겠다는 생각 때문이었다. 국내 신약 중 미 FDA 승인을 받은 약은 모두 6종이다. 그러나 대부분 시장에서는 큰 성과를 거두지 못했다. 송 전무는 “값비싼 항암 신약을 개발하는 것도 좋겠지만 연구와 개발, 임상이 어려운 대형 신약보다는 개발이 쉽고 시장이 크며 여러 곳에 쓰이는 약을 개발하는 게 좋겠다고 생각했다”고 말했다. 만약 케이캡이 FDA 승인을 받게 된다면 FDA를 통과한 7번째 국산 신약이 된다. 7번째 신약만은 돈을 버는 약이 될 것이라는 게 송 전무의 말이다.전세계 소화성 궤양용제 시장은 지난해 기준 약 16조 원이나 된다. 케이캡과 같은 위식도역류질환 치료제는 위가 아픈 사람들 뿐만 아니라 다른 질병 때문에 약을 먹는 사람에게도 두루 처방된다. 약 복용에 따른 위산과다, 속쓰림, 역류를 완화하고 예방하기 위해서도 쓰이기 때문이다.하지만 송 전무가 처음 P-캡 계열 위식도역류질환 치료제를 개발하자고 제안했을 때만 해도 모두가 반대했다. 기존 프로톤 펌프 저해(PPI) 방식 약에서 더 발전한 약이 나올 수 없다고 보는 사람이 대다수였기 때문이다. 실제로 신약 R&D 국책과제 선정에서도 2차례나 떨어졌다. 그러나 송 전무는 당시부터 P-캡 계열 약이 PPI 계열 약을 대체할 것으로 확신했다. 식전·식후 언제 먹어도 되고, 효과도 빨라 여러 면에서 PPI를 압도한다고 믿었다.실제로 케이캡이 2019년 국내서 나온 이후 의료 현장에서 PPI 계열 의약품 대신 케이캡을 처방하는 의사들이 늘고 있다. 케이캡은 2019년 309억 원 어치가 원외처방된 후 이듬해는 761억 원이, 지난해에는 1096억 원 규모가 처방됐다. 올해는 1~9월까지 922억 원이 처방되며 상업성 입증을 넘어 ‘대박 의약품’으로 기록되고 있는 중이다. 여기에 올해 나온 대웅제약의 P-캡 계열 위식도역류질환 치료제 ‘펙수클루’까지 더하면 P-캡 제제는 더욱 빠르게 PPI 시장을 대체해 나갈 것으로 전망된다.미국에서는 아직 P-캡 계열 제제가 출시되지 않았다. 미 제약사 패썸(Phathom Pharmaceuticals)의 P-캡 약품이 올해 5월 FDA 승인을 받았지만 아직 출시되지 않았다. 송 전무는 “패썸의 약이 먼저 출시될 것으로 보이지만 계열 내 최고(베스트-인-클래스) 약품은 케이캡이 될 것”이라며 “미국 소화성 궤양용제 시장을 P-캡으로 대전환시키는 주인공이 돼 성과를 내겠다”고 말했다. 증권업계에서는 케이캡이 2025년 FDA 승인을 받을 것으로 예상하고 있다.올해 대웅제약이 펙수클루를 출시한 데 이어 국내외 제약사들이 앞다퉈 P-캡 캐발을 진행하고 있다. HK이노엔의 시장 선점 효과가 언젠가는 사라질 수 있다는 뜻이다. 송 전무는 이 점도 긍정적으로 해석했다. 그는 “다수의 P-캡 약물이 경쟁할 경우 기존 PPI 약물 시장이 P-캡 시장으로 더 빨리 넘어올 수 있어 시장 리더인 HK이노엔 입장에서는 불리할 게 없다”고 자신감을 표시했다."
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(12월 14일)",
        "date": "2022.12.14. 오후 4:49",
        "content": "[서울경제]"
    },
    {
        "title": "바이오노트 일반청약 경쟁률 14대 1 그쳐…22일 코스피 상장",
        "date": "2022.12.14. 오후 4:44",
        "content": "바이오노트[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 올해 마지막으로 유가증권시장 상장을 추진하는 체외 진단기기 기업 바이오노트가 기관 수요예측에 이어 일반투자자 청약에서도 흥행에 실패했다.    바이오노트에 따르면 이날 마감한 일반투자자 대상 공모청약 경쟁률은 14대 1로 집계됐다. 청약 증거금은 약 1천959억원이 모였다.    바이오노트가 이달 22일 상장하면 올해 들어 네 번째로 유가증권시장에 입성하는 기업이 된다.    올해는 기업공개(IPO) 시장이 급격히 위축된 영향에 '대어'로 꼽힌 기업들은 기업 가치(밸류에이션)를 제대로 평가받기 어렵다는 이유로 상장 추진을 철회했다.    바이오노트도 기관 수요예측에서 경쟁률이 한 자릿수를 기록하는 등 부진한 성적표를 받아들였지만, 공모가를 희망범위 최하단(1만8천원)의 '반토막'인 9천원으로 대폭 낮춰 상장을 강행했다.    조병기 바이오노트 대표이사는 \"많은 분이 바이오노트에 큰 관심을 두는 만큼 무거운 책임감을 느낀다\"며 \"상장 후에도 초심을 잃지 않고 글로벌 사업을 확대해 투자자들의 성원에 반드시 보답하겠다\"고 밝혔다.    norae@yna.co.kr"
    },
    {
        "title": "코스피, 2400 턱밑…FOMC 경계 누른 美 물가 호재",
        "date": "2022.12.14. 오후 4:36",
        "content": "코스피·코스닥 1%대 상승 마감외국인·기관 장 후반 수급 확대美 CPI 예상치 하회…\"최악 인플레 지나\"\n\n\n\n[이미지출처=연합뉴스] 14일 미국의 물가 상승 압력 완화 기대감에 코스피와 코스닥 모두 상승 마감했다. 장 후반 외국인과 기관의 쌍끌이 매수세가 지수를 견인했다. 코스피는 7거래일 만에 2400 턱밑까지 바짝 붙었고, 코스닥도 약 2% 상승하며 730을 코앞에 두고 있다. 14일 코스피는 전일 대비 1.13%(26.85P) 오른 2399.25로 장을 마쳤다. 이날 코스피는 0.35% 상승한 2380.81에 출발한 뒤 주춤했으나, 오후 들어 상승 동력을 키웠다. 수급이 우호적이었다. 외국인과 기관은 각각 2202억원, 2284억원을 순매수했다. 장 초반 외국인은 '사자'에서 '팔자'로 전환하는 등 경계심리를 보였다. 그러나 오후 들어 매수세를 확대했다. 특히 선물 시장에서도 1827억원어치를 사들였다. 반면 개인은 4533억원을 순매도했다. 시가총액 상위 종목은 SK하이닉스(-0.61%)만 내림세로 마쳤다. 시총 1위인 삼성전자는 1.34% 오르며 6만500원으로 마감했다. 삼성SDI +3.73%, LG화학 +3.69%의 상승률이 두드러졌다. 기아 +2.56%, 현대차 +2.51%, 삼성바이오로직스 +2.07% 순이었다. 업종별로 보면 비금속광물 +2.39%, 기계 +2.22%, 의약품 +1.90%, 운수장비 +1.81%, 화학 +1.74%, 서비스업 +1.56% 순으로 상승했다. 비금속광물 업종에서는 포스코케미칼(+3.75%)이 상승을 주도했다. 반면 종이·목재(-0.98%), 통신업(-0.60%), 의료정밀(-0.40%), 운수·창고(-0.32%)는 하락했다. \n\n\n\n(서울=연합뉴스) 이지은 기자 = 지난 1일 오전 서울 중구 하나은행 딜링룸에 금리인상 속도 조절을 공식화한 제롬 파월 미 연방준비제도(Fed·연준) 의장 관련 뉴스가 나오고 있다.    jieunlee@yna.co.kr(끝)코스닥은 전일 대비 0.42%(3.01P) 오른 718.17에 출발해 1.94%(13.84P) 뛴 729.00에 마쳤다. 코스닥 지수가 720선에 안착한 것은 7거래일 만이다. 역시 외국인과 기관이 각각 1827억원, 1093억원 순매수했다. 그러나 개인 홀로 2788억원을 순매도했다.시가총액 상위 종목을 보면 HLB(-0.91%)와 스튜디오드래곤(-0.23%)만 하락했다. 에코프로는 5.76% 뛰며 상승률 1위에 올랐다. 이어 펄어비스 +3.91%, 셀트리온제약 +3.32%, 리노공업 +3.30%, 카카오게임즈 +3.11% 순이었다. 전문가들은 미국의 물가 상승 둔화에 투자심리가 개선됐다고 평가했다. 전일 미국 노동부는 전일 미국 소비자물가지수(CPI)가 전년 대비 7.1% 상승했다고 밝혔다. 이는 예상치(7.3%)와 지난달(7.7%) 보다 하회한 수치다. 식품과 에너지 가격을 제외한 근원 CPI 역시 전년 대비 6.0% 오르며 예상치(6.1%)와 지난달(6.3%)보다 둔화했다.서상영 미래에셋증권 디지털콘텐츠전략 본부장은 \"미국의 11월 CPI 발표 이후 인플레이션 완화 안도감에 상승했다\"며 \"특히 전일 나스닥 지수 강세에 게임, 2차전지, 반도체 등 기술주 반등이 뚜렷했다\"고 평가했다. 이어 \"원·달러 환율이 10원 가까이 하락하면서 원화 강세를 보였고, 외국인과 기관의 순매수 유입이 확대됐다\"고 설명했다."
    },
    {
        "title": "[포토]FOMC발표 앞둔 증권시장",
        "date": "2022.12.14. 오후 4:17",
        "content": "FOMC발표 앞둔 증권시장14일 오후 서울 중구 명동 하나은행 본점 딜링룸의 화면에 미 연방준비제도의 향후 금리인상 기조에 관해 예측한 기사가 띄워져 있다.코스피는 이날 전 미국 물가 둔화 관련 뉴스에 힘입어 전 거래일보다 상승한 2,380대로 올라 거래되고 있다. 같은 시간 코스닥지수도 올라 720대에서 등락하고 있다.원/달러 환율은 하락해 1,290원대에 거래되고 있다. 2022.12.14"
    },
    {
        "title": "美물가호재에 심리회복…코스피 2,400 육박·환율 9.7원 급락(종합)",
        "date": "2022.12.14. 오후 4:13",
        "content": "코스피, 1.13% 올라 2,400선 육박(서울=연합뉴스) 임헌정 기자 = 코스피가 14일 외국인과 기관의 동반 순매수에 힘입어 2,400선 직전까지 올랐다.     이날 코스피는 전장보다 26.85포인트(1.13%) 오른 2,399.25로 장을 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.12.14 kane@yna.co.kr    (서울=연합뉴스) 홍유담 오주현 기자 = 미국 물가 급등세가 진정되는 조짐을 보이자 14일 국내 금융시장에서 코스피가 1% 이상 올라 2,400선에 육박했고 원/달러 환율도 1,300원선 밑으로 떨어지는 등 금융시장이 반색했다.    이날 코스피는 외국인과 기관의 동반 순매수에 힘입어 전장보다 26.85포인트(1.13%) 오른 2,399.25로 장을 마쳤다.    전장보다 8.41포인트(0.35%) 오른 2,380.81에 개장한 지수는 상승 폭을 키우다 장 마감 직전 2,400.18까지 오르기도 했다.    장중 고가 기준 코스피가 2,400선을 넘은 것은 지난 6일(2,416.88) 이후 6거래일 만이다.    유가증권시장에서 외국인과 기관이 각각 2천202억원, 2천283억원을 순매수해 지수 상승을 견인했다. 개인은 4천532억원을 순매도했다. 외국인은 코스피200 선물 시장에서도 1천15억원 매수 우위였다.    서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 9.7원 내린 달러당 1,296.3원에 거래를 마쳤다.     원/달러 환율이 1,290원대에서 거래를 마친 것은 지난 5일(종가 1,292.6원) 이후 7거래일 만으로, 원화 강세로 외국인 수급에 긍정적인 환경이 조성돼 지수 상승을 북돋웠다.    환율은 전날보다 14.0원 내린 1,292.0원에 개장했다. 장중 고점은 1,300.9원, 저점은 1,292.0원으로 변동 폭은 8.9원이었다.    미국 11월 소비자물가지수(CPI)가 시장 예상치를 밑돌며 둔화세를 보이자 투자심리가 되살아나며 미국 뉴욕증시와 국내 증시의 주가가 모두 반등했다.\n\n\n\n미 연방준비제도의 다시 '빅스텝'아니면 '베이비스텝'?(서울=연합뉴스) 황광모 기자 = 14일 오후 서울 중구 명동 하나은행 본점 딜링룸의 화면에 미 연방준비제도의 향후 금리 인상 기조에 관해 예측한 기사가 띄워져 있다.    코스피는 이날 전 미국 물가 둔화 관련 뉴스에 힘입어 전 거래일보다 상승한 2,380대로 올라 거래되고 있다. 같은 시간 코스닥지수도 올라 720대에서 등락하고 있다.    원/달러 환율은 하락해 1,290원대에 거래되고 있다. 2022.12.14 hkmpooh@yna.co.kr    다만 곧바로 12월 연방공개시장위원회(FOMC) 정례회의 결과 발표가 이어지는 데 따른 부담으로 지수 상승 폭은 제한되는 모습이었다. 원/달러 환율 역시 낙폭을 더 키우지 못했다.    시장은 한국시간 15일 새벽 미국 연방준비제도(Fed·연준)가 FOMC 회의 후 내놓을 점도표(금리 전망 도표)에서 내년 기준금리 전망치를 종전 4.5∼5%에서 4.75∼5.25%로 높일 것으로 내다보고 있다.    이경민 대신증권 연구원은 \"이번 FOMC에서 0.50% 금리 인상이 기정사실화된 상황에서 점도표 변화에 주목해야 한다\"며 \"내년 점도표 수준이 5%를 넘어설지 여부 등이 관건\"이라고 설명했다.    시가총액 상위 10위권에서는 삼성전자(1.34%), LG에너지솔루션(0.40%), 삼성바이오로직스(2.07%), 삼성SDI(3.73%), LG화학(3.69%), 현대차(2.51%) 등 대부분이 올랐다.    SK하이닉스(-0.61%)는 하락 마감하며 시총 3위 자리를 재차 삼성바이오로직스에 넘기고 4위로 내려왔다.    업종별로도 비금속광물(2.39%), 의약품(1.89%), 화학(1.74%), 서비스업(1.56%), 제조업(1.41%) 등 강세를 보이는 경우가 많았다.    종이·목재(-0.98%), 통신업(-0.60%) 등은 하락했다.    코스닥지수는 전장보다 13.84포인트(1.94%) 오른 729.00으로 마감했다.    지수는 전장보다 3.01포인트(0.42%) 오른 718.17로 출발해 장중 오름폭을 넓혔다.    코스닥시장에서도 외국인과 기관이 각각 1천827억원, 1천92억원을 순매수해 지수를 끌어올렸다. 개인은 2천787억원을 순매도했다.    시총 상위 10위권에서는 셀트리온헬스케어(1.53%), 에코프로비엠(2.15%), 엘앤에프(2.26%), 카카오게임즈(3.11%) 등 대부분이 오르고 HLB(-0.91%)와 스튜디오드래곤(-0.23%)만 약세였다.    이날 하루 유가증권시장과 코스닥시장 거래대금은 각각 5조5천983억원, 5조2천747억원이었다.    ydhong@yna.co.kr"
    },
    {
        "title": "[마감 시황] 코스피, 2399선 마감…인플레 완화 기대감에 외인·기관 '쌍끌이'",
        "date": "2022.12.14. 오후 4:09",
        "content": "14일 코스피가 외국인과 기관의 동반 순매수에 힘입어 2400선 직전까지 올랐다. 이날 코스피는 전일 대비 26.85포인트(1.13%) 오른 2399.25로 장을 마쳤다. 사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 사진=연합뉴스[서울경제] 코스피가 이달 들어 처음으로 1%대 상승률을 기록했다. 간발의 차로 2400선을 돌파하지 못했다. 미국 11월 소비자물가지수(CPI) 상승 둔화로 인플레이션 완화 기대감이 커지면서 국내 대형 가치주로부터 성장주까지 자금 유입의 온기가 퍼졌다. 코스닥은 2% 가까이 상승했다.14일 한국거래소에 따르면 코스피 지수는 전 거래일보다 26.85포인트(1.13%) 오른 2399.25로 거래를 마쳤다. 이날 코스피는 전일 대비 8.41포인트(0.35%) 오른 2380.81에 출발했다. 지수는 오전장에서부터 상승폭을 꾸준히 늘렸다. 장 하반부에서 2400.18선까지 올랐지만 막판에 2399선에 안착하며 2400선 진입 마감에는 실패했다.유가증권시장에선 외국인과 기관이 함께 매수 주체로 나섰다. 외국인은 2260억 원을, 기관은 6361억 원을 사들였다. 기관 중에는 금융투자가 6624억 원을, 투신이 182억 원을, 연기금 등이 68억 원을 순매수했다. 한편 개인은 9278억 원을 팔며 차익실현에 나섰다.전날 미국 11월 CPI 상승률이 7.1%로 눈에 띄게 완화되자 자금유입이 활발히 일어난 것으로 풀이된다. 이는 지난해 12월 이후 최소폭으로 앞서 블룸버그통신이 집계한 전문가 전망치(7.3%) 역시 밑도는 수치다. 9월 8%를 넘어섰던 CPI 상승률은 10월 7.7%에 이어 이번달까지 2달 연속 하락했다. 박수진 미래에셋증권 연구원은 “원·달러 환율 하락으로 원화가 강세를 띠면서 외국인 순매수 유입이 확대됐다”며 “최근 낙폭이 컸던 2차전지 업종에 대한 반발매수가 유입됐다”고 말했다.코스피 시가총액 상위 10위권은 SK하이닉스(000660)(-0.61%) 제외한 전 종목이 강세 마감했다. SK하이닉스는 시총이 59조 5506억 원으로 마감하며 9일 되찾았던 시총 3위 자리를 다시 삼성바이오로직스(207940)(시총 59조 5726억 원)에 내줬다. LG에너지솔루션(373220)(0.40%), 삼성SDI(006400)(3.73%), LG화학(051910)(3.69%) 등이 반등했다. 최근 마찬가지로 낙폭이 컸던 현대차(005380)(2.51%), 기아(000270)(2.56%)도 강세를 기록했다. 삼성전자(005930)(1.34%)는 6만 원선을 되찾았고 국내 대표 성장주인 NAVER(035420)(0.26%), 카카오(035720)(0.86%)도 소폭이지만 상승세를 유지했다.이날 코스닥 지수는 전일 대비 13.84포인트(1.94%) 뛴 729.00에 장마감했다. 지수는 3.01포인트(0.42%) 오른 718.17 출발해 장중 꾸준히 상승폭을 키웠다. 1포인트 차이로 720선에서 마무리했다.코스닥 시장에서도 외국인과 기관이 각각 1739억 원, 1580억 원을 사들였다. 한편 개인은 2992억 원을 팔았다.코스닥 시총 상위권 역시 강세 마감 종목 수가 우세하다. 2차전지 관련주인 에코프로비엠(247540)(2.15%), 엘앤에프(066970)(2.26%), 에코프로(086520)(5.76%) 등이 큰 폭 올랐다. 카카오게임즈(293490)(3.11%), 펄어비스(263750)(3.91%) 등 게임주도 성장주 반등세에 합류했다."
    },
    {
        "title": "지금 매수하면 늦었나...배당 짭짤한 은행주 한달 10% 뛰어",
        "date": "2022.12.14. 오후 4:08",
        "content": "DGB JB BNK 금융지주 등배당수익 높은 지방은행 선전내년 경기침체 우려는 부담\n\n\n\n [사진 = 연합뉴스]높은 배당수익률이 기대되는 은행주들이 연말 증시에서 강세다. 다만 경기침체 부담으로 수익성 악화 우려가 불거진 점은 주의가 필요하다고 전문가들은 지적했다.14일 한국거래소에 따르면 KRX 은행 지수는 전날 기준으로 한 달 새 10.86% 상승했다. 같은 기간 코스피 수익률인 -1.24%와 비교하면 10%포인트 이상 초과 성과를 기록했다. KRX 은행 지수에 소속된 9개 종목의 시가총액 합계는 83조4844억원에서 91조8449억원으로 8조3605억원 증가했다. 외국인 투자자들이 KRX 은행 지수 종목을 2111억원가량 사들였다.14일 은행주들은 전반적인 약세를 기록했으나 최근 한달간을 보자면 배당수익률이 높은 지방은행들이 특히 선전했다. 대구은행이 기반인 DGB금융지주는 이 기간 15.76% 상승해 은행주 가운데 가장 높은 상승률을 보였다. 하나금융지주(14.3%) JB금융지주(13.5%) BNK금융지주(11.03%)가 뒤를 이었다. 대형 시중은행들은 분기 배당을 실시했지만 지방은행들은 그렇지 않은 만큼 4분기 배당수익률이 더 높을 것이란 기대가 반영된 것으로 해석된다.유안타증권이 예상한 은행주들의 4분기 주당배당금(DPS)을 바탕으로 배당수익률(13일 종가 기준)을 조사한 결과 BNK금융지주가 8.7%로 가장 높았다. DGB금융지주(8%) 기업은행(7.7%) 우리금융지주(7.5%) JB금융지주(7%) 등도 7%가 넘는 배당수익률이 예상됐다. 다만 배당락 방어 측면에선 대형 시중은행이 유리하다는 평가가 나온다.정태준 유안타증권 연구원은 “최근 은행업의 주가 호조는 연말 배당에 대한 기대가 반영되는 현상으로 판단한다”고 설명했다. 이어 “대형 3사는 미리 지급한 배당이 많아 분산 효과가 있고 자사주 소각을 통한 주주환원 강화를 추진하고 있어 배당락은 비교적 적을 것”이라고 예상했다.이복현 금융감독원장은 지난 8일 해외투자자 대상 온라인 간담회에서 “금융사의 배당 등 주주환원정책은 충분한 손실흡수능력을 유지하는 범위 안에서 자율적인 의사결정을 존중한다”고 밝혔다. 이에 배당 규모 확대에 대한 은행주 투자자들의 기대도 커졌다는 설명이다.하지만 내년도 실적에 대한 불확실성은 주가에 부담이란 지적도 제기된다. 경기침체 우려로 은행들이 대출금리를 섣불리 높이지 못하면서 수익성이 악화될 수 있기 때문이다. 특히 배당락 이후 주가 변동성이 확대될 수 있다고 전문가들은 지적했다. 이베스트투자증권은 지난달 가계대출이 연간 기준 감소세를 보인 만큼 현재 부진은 유례없는 수준이라고 진단했다.전배승 이베스트투자증권 연구원은 “경기부진과 고금리 환경에 따른 디레버리징(부채축소) 압력이 지속되면서 내년도 대출성장률의 반등 폭이 제한될 전망”이라고 밝혔다. 정 연구원도 “이자비용 상승 부담으로 순이자마진(NIM) 하락 압력이 커진 데다 과거 기준금리 절대 수준이 높고 경기가 부진할 경우 대손비용이 상승했다”며 “내년 은행업 주가 흐름은 녹록하지 않을 전망”이라고 말했다."
    },
    {
        "title": "코스피, 1.13% 올라 2,400선 육박…외국인·기관 동반 순매수",
        "date": "2022.12.14. 오후 4:06",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 14일 외국인과 기관의 동반 순매수에 힘입어 2,400선 직전까지 올랐다.     이날 코스피는 전장보다 26.85포인트(1.13%) 오른 2,399.25로 장을 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸, 모니터에 미 연방준비제도의 향후 금리 인상 기조에 관해 예측한 기사가 띄워져 있다. 2022.12.14     kane@yna.co.kr"
    },
    {
        "title": "코스피, 1.13% 올라 2,400선 육박…외국인·기관 동반 순매수",
        "date": "2022.12.14. 오후 4:06",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 14일 외국인과 기관의 동반 순매수에 힘입어 2,400선 직전까지 올랐다.     이날 코스피는 전장보다 26.85포인트(1.13%) 오른 2,399.25로 장을 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸, 모니터에 미 연방준비제도의 향후 금리 인상 기조에 관해 예측한 기사가 띄워져 있다. 2022.12.14     kane@yna.co.kr"
    },
    {
        "title": "KB증권 ‘KB 레버리지 항셍테크 선물 ETN(H) B’ 신규상장",
        "date": "2022.12.14. 오후 4:05",
        "content": "中신성장 주도하는 혁신기업 대상낙폭과대 성장주에 레버리지 투자KB증권은 이달 15일 홍콩거래소에 상장돼 있는 항셍테크 지수 선물에 레버리지 투자하는 ‘KB 레버리지 항셍테크 선물 ETN(H) B’를 신규 상장한다고 14일 밝혔다.항셍테크 지수는 HSCEI지수, HSI지수 등으로 널리 알려진 Hang Seng Indexes사에서 산출하는 지수다. 홍콩판 나스닥을 표방하며 2020년 7월 27일 산출을 개시한 비교적 신규 지수이다. 홍콩거래소 메인보드에 상장돼 있는 주식 중 산업재, 소비재, 헬스케어 등의 특정 섹터에 소속돼 있으며 모바일·인터넷, 핀테크, 클라우드, 이커머스, 디지털 등의 사업에 노출도가 큰 기업 30종목으로 구성한 지수다. 알리바바, 텐센트, 샤오미 등 우리나라 투자자에게 친숙한 종목들이 다수 포함돼 있다.최근 글로벌 투자심리 악화와 중국 정부의 빅테크 규제 등 대내외적인 악재로 인해 항셍테크 지수는 큰 폭으로 하락했다. 전문가들은 중국 증시가 상승 추세로 돌아서기까지 시간이 걸릴 것으로 전망하지만, 낙폭 과대 성장주는 오히려 저가 매수의 기회가 될 수 있다고 평가하고도 있다. 항셍테크 지수는 이에 해당하는 성장주를 다수 포함하고 있다.KB증권은 “중국 성장주의 낙폭 과대 매수 수요에 부응하고, 바닥 다지기 구간 이후 반등 시점을 공략한 상품 공급이 필요하다고 판단해 HSTECH Futures 2x Leveraged Index를 기초자산으로 하는 ‘KB 레버리지 항셍테크 선물 ETN(H) B’를 출시하게 됐다”고 설명했다.통상적인 지수 상승기에는 원화 가치가 높아지는 경향이 있다. 이를 활용하고자 ‘KB 레버리지 항셍테크 선물 ETN(H) B’는 환헤지형 상품으로 기초 지수의 변동에만 연동되게 설계됐다.총 보수는 연 0.65%다. 매일 최종지표가치(IV)에 일할 반영되고, 만기는 5년으로 상장 이후 2027년 12월 13일(월)까지 거래가 가능하다. 이후 상장폐지 된다. 발행 수량은 100만주이고, 매월 선물 만기 4영업일 전부터 3영업일 동안 롤오버를 진행한다.KB증권 안직현 패시브영업본부장은 “이번 신규 상장 ETN은 낙폭 과대 항셍테크 지수의 반등장에서 레버리지를 활용하여 투자할 수 있는 상품”이라며 “앞으로도 계속해서 고객들의 다양한 투자 니즈에 맞춰 해외주식 관련 상품을 공급할 계획”이라고 말했다.한편 전문투자자가 아닌 개인투자자들은 레버리지 ETF/ETN 상품에 처음 투자하려면 금융투자교육원의 사전교육 이수와 기본예탁금이 필요하다. KB증권은 신규 계좌의 기본 예탁금은 1000만원 이상, 일반 계좌는 로얄스타, 골드스타, 프리미엄스타 등급은 500만원 이상, 일반 등급은 1000만원 이상으로 필요하다.해당 상품은 투자결과에 따라 원금손실이 발생할 수 있다. 기초지수의 성과와 무관하게 발행자 채무 불이행신용위험이 존재한다. 상품 관련 상세 설명은 KB증권 홈페이지 내 투자설명서를 참조하거나 영업점을 통해 확인 가능하다.\n\n\n\n KB증권, ‘KB 레버리지 항셍테크 선물 ETN(H) B’ 신규상장"
    },
    {
        "title": "코스피, 1.13% 올라 2,400선 육박",
        "date": "2022.12.14. 오후 4:04",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 14일 외국인과 기관의 동반 순매수에 힘입어 2,400선 직전까지 올랐다.     이날 코스피는 전장보다 26.85포인트(1.13%) 오른 2,399.25로 장을 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.12.14     kane@yna.co.kr"
    },
    {
        "title": "코스피, 1.13% 올라 2,400선 육박",
        "date": "2022.12.14. 오후 4:04",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 14일 외국인과 기관의 동반 순매수에 힘입어 2,400선 직전까지 올랐다.     이날 코스피는 전장보다 26.85포인트(1.13%) 오른 2,399.25로 장을 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.12.14     kane@yna.co.kr"
    },
    {
        "title": "코스피, 1.13% 올라 2,400선 육박",
        "date": "2022.12.14. 오후 4:04",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 14일 외국인과 기관의 동반 순매수에 힘입어 2,400선 직전까지 올랐다.     이날 코스피는 전장보다 26.85포인트(1.13%) 오른 2,399.25로 장을 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.12.14     kane@yna.co.kr"
    },
    {
        "title": "코스피, 1.13% 올라 2,400선 육박",
        "date": "2022.12.14. 오후 4:04",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 14일 외국인과 기관의 동반 순매수에 힘입어 2,400선 직전까지 올랐다.     이날 코스피는 전장보다 26.85포인트(1.13%) 오른 2,399.25로 장을 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.12.14     kane@yna.co.kr"
    },
    {
        "title": "코스피, 1.13% 올라 2,400선 육박…외국인·기관 동반 순매수",
        "date": "2022.12.14. 오후 3:58",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 14일 외국인과 기관의 동반 순매수에 힘입어 2,400선 직전까지 올랐다.     이날 코스피는 전장보다 26.85포인트(1.13%) 오른 2,399.25로 장을 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸, 모니터에 미 연방준비제도의 향후 금리 인상 기조에 관해 예측한 기사가 띄워져 있다. 2022.12.14     kane@yna.co.kr"
    },
    {
        "title": "코스피, 1.13% 올라 2,400선 육박…외국인·기관 동반 순매수",
        "date": "2022.12.14. 오후 3:58",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 14일 외국인과 기관의 동반 순매수에 힘입어 2,400선 직전까지 올랐다.     이날 코스피는 전장보다 26.85포인트(1.13%) 오른 2,399.25로 장을 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸, 모니터에 미 연방준비제도의 향후 금리 인상 기조에 관해 예측한 기사가 띄워져 있다. 2022.12.14     kane@yna.co.kr"
    },
    {
        "title": "코스피, 1.13% 올라 2,400선 육박…외국인·기관 동반 순매수",
        "date": "2022.12.14. 오후 3:58",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 14일 외국인과 기관의 동반 순매수에 힘입어 2,400선 직전까지 올랐다.     이날 코스피는 전장보다 26.85포인트(1.13%) 오른 2,399.25로 장을 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸, 모니터에 미 연방준비제도의 향후 금리 인상 기조에 관해 예측한 기사가 띄워져 있다. 2022.12.14     kane@yna.co.kr"
    },
    {
        "title": "코스피, 美 인플레 완화 안도감에 상승…장중엔 2400선 회복",
        "date": "2022.12.14. 오후 3:56",
        "content": "코스닥은 2% 가까이 올라\n\n\n\n14일 오후 서울 중구 명동 하나은행 본점 딜링룸의 모습. 사진=연합뉴스코스피지수와 코스닥지수가 1% 넘게 상승했다. 미국 소비자물가지수(CPI) 발표 이후 물가상승(인플레이션) 완화 안도감이 작용한 가운데, 특히 기술주에 대한 투자심리가 개선된 것으로 보인다.이날 코스피지수는 전일 대비 26.85포인트(1.13%) 오른 2399.25에 거래를 마쳤다. 개인 홀로 4534억원어치 팔아치운 반면 외국인과 기관이 각각 2183억원, 2286억원어치 사들였다. 전일보다 8.41포인트(0.35%) 오른 2380.81에 출발한 지수는 장중 오름폭을 확대해 이날 오후 3시20분께 2400선을 회복했다. 하지만 장 종료 직전 2400선 밑으로 내려왔다.김석환 미래에셋증권 연구원은 \"미 증시가 11월 CPI 발표 이후 인플레이션 완화 안도감에 오르면서 아시아 증시 전반이 출발했다\"며 \"특히 나스닥지수의 강세에 게임주와 2차전지주, 반도체주 등 기술주의 반등세가 뚜렷했다. 원·달러 환율이 10원 가까이 내리면서 원화가 강세를 보인 점도 부각됐다\"고 짚었다.코스닥지수는 전일보다 13.84포인트(1.94%) 오른 729에 장을 끝냈다. 개인 홀로 2789억원가량 순매도했고 외국인과 기관이 각각 1822억원, 1092억원어치 사들였다.서울 외환시장에서 원·달러 환율은 9.7원 내린 1296.3원에 마감했다.이날 장에선 2차전지주와 자동차주의 반등세가 두드러졌다. 미국 CPI 발표 이후 기술주에 대한 투자심리가 일부 개선된 영향으로 보인다. 최근 낙폭과대 2차전지 업종에 대한 반발매수가 유입되고 있는 점도 한몫했다. 일진머티리얼즈(5.72%)와 포스코케미칼(3.75%), 삼성SDI(3.73%), LG화학(3.69%) 등이 올랐다.아울러 태양광과 풍력 등 신재생 에너지주도 강세를 보였다. 한화솔루션(6.79%)은 미국의 ESS 프로젝트 매각계획 체결 소식에, 씨에스윈드(4.91%)는 439억원 규모 윈드타워 공급계약 체결 소식에 각각 긍정적인 영향을 받았다.업종별로 살펴보면 유가증권시장에서 종이·목재(-0.98%), 통신업(-0.6%) 등이 1% 미만의 약세를 보였다. 반면 비금속광물(2.39%), 기계(2.22%), 의약품(1.89%), 운송장비(1.81%) 등이 강세를 보였다."
    },
    {
        "title": "[특징주] 감기약 품귀 우려에 제약주 이틀 연속 급등(종합)",
        "date": "2022.12.14. 오후 3:54",
        "content": "서울시내 한 약국[연합뉴스 자료사진]    (서울=연합뉴스) 채새롬 기자 = 감기약 품귀 우려가 커지면서 제약주가 전날에 이어 14일 증시에서도 급등했다.     이날 코스닥시장에서 KPX생명과학은 전 거래일보다 가격제한폭(29.94%)까지 오른 5천880원에 거래를 마쳤다.     경남제약(25.64%), 서울제약(21.98%), 삼아제약(7.69%), 에이프로젠(9.70%), 파미셀(8.25%), SK바이오사이언스(7.47%), 제일약품(6.93%) 등도 급등했다.    중국이 코로나19 방역 조치를 완화하고 해열진통제 등 감기약 판매 규제를 해제하면서 중국을 중심으로 감기약 품귀 사태가 벌어지고 있다. 유럽에서도 항생제 부족 사태가 빚어지는 것으로 알려졌다.    이날 식품의약품안전처에 따르면 식약처는 지난달 30일 조제용 아세트아미노펜 고형제(650㎎)를 공중보건 위기대응 의료제품으로 지정하고 18개 제약사에 긴급 생산·수입 명령을 내렸다.     전날 미국 증시에서는 모더나가 회사의 맞춤형 메신저 리보핵산(mRNA) 백신이 피부암 환자를 대상으로 한 임상시험에서 긍정적인 효과를 봤다는 소식에 19.63% 올랐다.    srchae@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시] KRX 금 시세(12월 14일)",
        "date": "2022.12.14. 오후 3:54",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(12월 14일)",
        "date": "2022.12.14. 오후 3:50",
        "content": "[서울경제]"
    },
    {
        "title": "[fn마감시황] 코스피, 외인·기관 매수에 1%대 반등...2399선",
        "date": "2022.12.14. 오후 3:48",
        "content": "코스피./사진=뉴스1 [파이낸셜뉴스] 코스피가 외국인과 기관의 매수세에 1%대 반등했다.   14일 한국거래소에 따르면 이날 코스피지수는 전 거래일 대비 26.85p(1.13%) 상승한 2399.25에 거래를 마쳤다. 전 거래일 대비 8.41p(0.35%) 오른 2380.81에 출발했던 지수가 상승폭을 훨씬 키운 것이다. 이날 지수는 장중 2400선을 회복하기도 했다.   이날 외국인과 기관은 유가증권시장에서 각각 2199억원, 2286억원어치를 순매수하며 지수를 끌어올렸다. 반면, 개인은 4534억원어치 팔아치웠다.   시가총액 상위 기업 중에서 LG화학(3.69%), 현대차(2.51%),, 삼성전자(1.34%), LG에너지솔루션(0.40%) 등이 강세를 보였다. 카카오페이(-1.17%), SK하이닉스(-0.61%) 등은 하락했다.   업종별로 보면 비금속광물(2.39%), 의약품(1.89%), 화학(1.74%), 음식료업(0.74%) 등이 올랐다. 반면, 종이목재(-0.98%), 의료정밀(-0.40%), 운수창고(-0.32%) 등은 하락 마감했다.   코스닥지수도 전 거래일 대비 13.84%(1.94%) 오른 729.00에 거래를 마쳤다.   코스닥시장에서도 외국인과 기관은 각각 1827억원, 1092억원어치 순매수했으나 개인은 2782억원어치를 내다 팔았다."
    },
    {
        "title": "[특징주] 적자 LCD 사업 정리 기대감에 LG디스플레이 4% 상승(종합)",
        "date": "2022.12.14. 오후 3:44",
        "content": "LG디스플레이[LG디스플레이 제공]    (서울=연합뉴스) 송은경 기자 = 수익성이 떨어지는 LCD 패널 사업 정리에 대한 기대감으로 LG디스플레이가 14일 4%대 상승했다.    이날 유가증권시장에서 LG디스플레이는 전 거래일보다 4.40% 오른 1만4천250원에 거래를 마쳤다.    LG디스플레이는 글로벌 경기 침체에 따른 수요 부진으로 올해 2분기 4천883억원의 영업손실을 낸 데 이어 3분기에도 7천593억원의 영업손실을 기록했다.    이에 따라 수익성이 떨어지는 LCD TV의 국내 생산 종료 시점을 당초 계획했던 내년보다 6개월∼1년 앞당기고, 올레드(OLED·유기발광다이오드) 중심으로 사업 구조를 재편하기로 했다.    2개 분기 연속 영업손실로 LG디스플레이 주가는 연일 내리막길을 걸었으나, 최근 증권가에선 LG디스플레이의 주가가 바닥 수준에 근접했다는 인식에 기반해 상승 기대감이 피어오르고 있다.    권성률 DB금융투자 연구원은 종목 보고서에서 \"현재 주가는 주가순자산비율(PBR)이 0.4∼0.5배 수준에서 머물고 있다\"며 \"이 수준에서는 추가 하락에 베팅하는 움직임보다는 LCD 사업 조정, P-OLED 정상화 과정 등에 따라 반등을 모색하는 움직임에 더 무게가 실릴 수 있다\"고 분석했다.    김정환 한국투자증권 연구원은 \"2022년 하반기 1조2천억원 이상의 영업적자가 예상되나 2023년 상반기 LCD 판가 반등으로 영업 적자 규모가 7천억원대로 줄어들고 하반기는 세트 수요 회복에 따른 패널 이익률 개선과 OLED 사업 정상화로 9천억원대의 영업이익을 낼 수 있을 전망\"이라며 목표주가를 1만6천원에서 1만8천원으로 상향했다.    norae@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]외인·기관 쌍끌이에 2% 가까이 상승",
        "date": "2022.12.14. 오후 3:43",
        "content": "3거래일 만에 상승 전환업종별·시총 상위 종목 대부분 강세중국발 코로나19 확산에 제약株 급등[이데일리 유준하 기자] 14일 코스닥 지수가 외국인과 기관의 순매수세에 3거래일 만에 상승 전환에 성공, 2% 가까이 상승했다. \n\n\n\n이날 마켓포인트에 따르면 코스닥 지수는 전거래일 대비 13.84포인트(1.94%) 상승한 729에 거래를 마쳤다. 이경민 대신증권 연구원은 “미국 11월 소비자물가 상승률이 시장 예상치를 하회하면서 위험선호 심리가 개선됐다”면서 “원·달러 환율은 밤 사이 달러 약세와 더불어 외국인 증시 순매수세에 1300원대를 하회했다”고 짚었다.수급별로는 외국인과 기관이 각각 1822억원, 1092억원 어치를 순매수했고 개인은 2789억원 어치를 순매도했다. 기관은 4거래일 연속 코스닥 주식을 순매수했다. 프로그램 매매는 차익과 비차익을 합쳐 1762억원 매수 우위였다.업종별로는 모든 업종이 올랐다. 디지털컨텐츠가 3% 넘게 올랐고 비금속과 화학, 금융, 통신장비, 소프트웨어 등이 2%대 상승했다. 이어 제약과 종이목재, 금속, 컴퓨터서비스, 일반전기전자, 제조, 기타서비스, 기타제조, 의료정밀기기 등이 1%대 올랐다.시가 총액 상위 종목도 대부분 올랐다. 에코프로(086520)가 5% 넘게 올랐고 카카오게임즈(293490)와 펄어비스(263750), 셀트리온제약(068760), 리노공업(058470), 천보(278280) 등이 3%대 강세를 보였다. 이어 엘앤에프(066970)와 에코프로비엠(247540) 등이 2%대 상승했고 셀트리온헬스케어(091990)는 1%대 올랐다. 반면 HLB(028300)와 스튜디오드래곤(253450)은 1% 미만 내렸다.종목별로는 중국발 코로나19 확산에 국내 제약주가 급등했다. KPX생명과학(114450)은 상한가를 기록했고 경남제약(053950)과 서울제약(018680) 등이 20% 넘게 급등했다.한편 이날 거래량은 10억6387만주, 거래대금은 5조2747억원을 기록했으며 상한가 3개를 포함해 1204개가 올랐고 하한가 없이 249종목이 내렸다. 보합권은 94개였다."
    },
    {
        "title": "코스피, 1.13% 올라 2,400선 육박…외국인·기관 동반 순매수",
        "date": "2022.12.14. 오후 3:38",
        "content": "코스피, 1.13% 올라 2,400선 육박(서울=연합뉴스) 임헌정 기자 = 코스피가 14일 외국인과 기관의 동반 순매수에 힘입어 2,400선 직전까지 올랐다.     이날 코스피는 전장보다 26.85포인트(1.13%) 오른 2,399.25로 장을 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.12.14 kane@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 14일 외국인과 기관의 동반 순매수에 힘입어 2,400선 직전까지 올랐다.     이날 코스피는 전장보다 26.85포인트(1.13%) 오른 2,399.25로 장을 마쳤다.    전장보다 8.41포인트(0.35%) 오른 2,380.81에 개장한 지수는 상승 폭을 키우다 장 마감 직전 2,400.18까지 오르기도 했다.    장중 고가 기준 코스피가 2,400선을 넘은 것은 지난 6일(2,416.88) 이후 6거래일 만이다.    코스닥지수는 전장보다 13.84포인트(1.94%) 오른 729.00으로 마감했다.    ydhong@yna.co.kr"
    },
    {
        "title": "[속보] 코스피, 장중 2400선 회복",
        "date": "2022.12.14. 오후 3:23",
        "content": "14일 코스피지수가 장중 2400선을 회복했다.이날 오후 3시27분 현재 코스피지수는 전일보다 27.65포인트(1.17%) 오른 2400.65에 거래되고 있다.이날 전일보다 8.41포인트(0.35%) 오른 2380.81에 출발한 지수는 장중 오름폭을 확대해 이날 오후 3시20분께 2400선을 회복했다."
    },
    {
        "title": "“카카오뱅크 주가 앞으로 더 뛴다”…올 반토막 손실 회복될까",
        "date": "2022.12.14. 오후 3:20",
        "content": "[사진 = 연합뉴스]미국 소비자 물가가 고점을 찍고 내려오면서 올해 급락한 기술주가 반등할지 주목된다. 국내 증권가에서는 은행이지만 기술주로 분류되는 카카오뱅크를 관심종목으로 꼽고 있다.미국 뉴욕증시는 13일(현지시간) 미국의 11월 소비자물가지수(CPI) 상승률 둔화 등 영향으로 상승했다. 미국 노동부에 따르면 11월 CPI는 지난해 같은 기간보다 7.1% 올라 전월의 7.7%와 시장 예상치 7.3%를 모두 하회했다. 이에 기술주 중심의 나스닥종합지수는 1.01%(113.08포인트) 뛴 1만1256.81로 장을 끝냈다. 메타 4.74%, 엔비디아 3.06%, 알파벳 2.49%, 아마존 2.14%, 마이크로소프트 1.75%, 넷플릭스 1.64%, AMD 1.39%, 애플 0.68% 상승했다. 반면 S&P500지수는 0.73%(29.10포인트), 다우존스30산업평균지수는 0.30%(103.60포인트) 오르는 데 그쳤다.\n\n\n\n 올해 나스닥 종합주가지수14일 코스피(유가증권시장)에서는 네이버·카카오 등 기술주가 소폭 상승하고 있다. 이날 오후 3시 6분 네이버는 전 거래일보다 0.26% 오른 19만3500원, 카카오는 0.86% 오른 5만8700원에 거래되고 있다.\n\n\n\n 올해 카카오뱅크 주가증권가는 카카오뱅크를 관심종목으로 꼽고 있다. 카카오뱅크는 지난 11월1일부터 12월 13일까지 69.6% 올랐다. 이 기간동안 외국인이 카카오뱅크를 1657억원 어치를 사들였는데 이는 코스피 전체에서 상위 6위 정도다. 같은 기간 카카오페이(92.9%), 카카오(14.8%), 카카오게임즈(9.9%) 올랐다.현대차증권은 이날 카카오뱅크에 대해 주가 조정시 매수에 나설 것을 추천했다. 투자의견은 ‘시장 수익률’, 목표가는 2만7000원으로 분석했다.이홍재 현대차증권 연구원은 “은행이지만 성장주로 분류되는 만큼 주가가 금리와 반대 방향이라는 점을 감안해 내년에는 일정 수준 관심을 가져갈 필요 있을 것”이라며 “내년은 단순히 플랫폼에 대한 막연한 기대감, 기저에 따른 높은 성장률뿐만 아니라 카카오뱅크만의 펀더멘털 측면의 차별성도 부각될 것으로 예상된다”고 밝혔다.또 하나증권은 카카오뱅크가 순이자마진(NIM) 상승으로 이익 확대가 예상된다고 분석했다. 최정욱 하나증권 연구원은 “3분기 중 0.27%포인트 개선됐던 NIM은 4분기에도 시중은행보다 큰폭 상승할 것”이라며 “낮은 예대율로 인해 시중은행들과 달리 금리 경쟁을 통한 조달 확보의 필요성이 적었기 때문인데 최근 수신 금리 인상 자제 권고가 내려지면서 금리 경쟁에 뛰어들 이유가 더 적어졌다”고 분석했다.하지만 금융권이 부채비율을 낮추는 디레버리지 국면은 카카오뱅크에 악재로 평가된다. 구경회 SK증권 연구원은 “금융권이 부채비율을 낮추는 디레버리지 국면이 온 것은 과잉 자본 상태인 카카오뱅크입장에서 다소 불편한 상황”이라며 “ 장기 대출성장률 전망치를 낮추면서 목표주가(26,000 원)와 투자의견(중립)을 모두 하향조정한다”고 말했다."
    },
    {
        "title": "미국 물가는 확 빠졌는데 주식시장은 왜 오르다 꺾였나 [매부리TV]",
        "date": "2022.12.14. 오후 3:17",
        "content": "오건영 신한은행 부부장 인터뷰11월 美 CPI 결과 긍정적이지만다이어트때 뱃살 안빠지는 것처럼물가 끈적하게 안빠지는 시기 와[홍장원의 인터뷰]13일(한국시간) 늦은 밤에 나온 미국 11월 소비자물가지수(CPI)는 시장을 깜짝 놀라게 했습니다. CPI가 전년 대비 큰 폭으로 떨어질 것이란 시장 예측치보다 더 수치가 낮게 나와 시장의 환호를 이끌어내기에 충분했습니다.하지만 CPI가 나온 직후 시장 움직임을 보면 자본시장을 좋게만 보기에는 아직 갈길이 멀다는 생각도 함께 들게 됩니다. 매일경제신문 유튜브채널 매부리TV는 ‘금융천재’ 오건영 신한은행 WM컨설팅센터 부부장과의 인터뷰를 통해 변화무쌍한 향후 장세를 함께 전망해봅니다.11월 CPI 수치 자체는 나쁠게 없었습니다. 미국 노동부에 따르면 11월 CPI는 전년 동월보다 7.1% 상승했습니다. 물론 매우 높은 수치입니다. 미국 연준이 목표로 하는 적정 인플레가 2% 안팎이니 아직도 갈길이 멉니다.하지만 방향성 측면만 봐서는 꽤 좋습니다. 시장 예상치인 7.3%보다 오히려 0.2%포인트 낮게 나왔습니다. 지난해 12월 7%를 기록한 이후 최저치를 기록한 것입니다.에너지와 식료품을 뺀 근원 CPI 수치도 내려가는 추세입니다. 전년 동월보다 6.0% 올라 시장 예측치(6.1%) 대비 0.1%포인트 하회했습니다. 이에 따라 한국시간으로 14일 열리는 연방공개시장위원회(FOMC) 정례회의에서 기준금리는 시장 예상대로 0.5%포인트가 올라갈 가능성이 매우 높습니다. 미국 기준금리가 3.75~4.0%에서 4.25~4.5%로 올라갈 전망입니다.그런데 CPI 발표 이후 펼쳐진 장세는 고개를 갸우뚱하게 만듭니다. 장이 열리자마자 미국 나스닥 종합지수는 3.5% 안팎 치솟으며 뜨거운 랠리 기대감을 증폭시켰습니다. 하지만 시나브로 지수가 내려오더니 결국 1.01% 상승하는데 그쳤습니다.미국 30년 만기 국채금리 수익률도 극적으로 움직였습니다. 한때 30년 국채금리는 단숨에 2.5% 가량 하락하며 장기채 가격이 급등하는 움직임을 보여줬습니다. 그러나 이내 갭을 다 메워버리더니 전날과 큰 변화가 없는 수익률로 마감했습니다.Q. 홍장원 기자 : 13일(한국시간) 나온 CPI 어떻게 보셨어요?A. 오건영 부부장 : 일단 다행이라고 생각했어요. 시장 예측치 정도로 나오지 않을까 생각했는데 실제는 좀더 낮게 나왔지요. 물가상승 기조가 잡히고 있다는 생각에 시장이 안도하는 측면이 있다고 생각해요.하지만 아직 문제가 끝나지 않았어요. 물론 물가는 떨어질거에요. 과거를 돌아보면 반년쯤 전에 9.1%가 한번 찍혔으니까 그 사이 2%포인트는 떨어졌네요. 이 추세로 가면 6개월 뒤 5%가 되고, 또 6개월뒤 3%까지 내려갈 수 있겠지요. 추세선만 그어보자면요.\n\n\n\nQ. 홍장원 기자 : 그렇게 시나리오대로 흘러갈까요.A. 오건영 부부장 : 이제 그걸 살펴봐야죠. 비유를 들어볼게요. 시험성적 0점짜리 학생이 10점으로 점수를 10점 올리는 것과 90점짜리 학생이 100점으로 점수를 올리는 것. 둘중에 뭐가 더 어려울까요. 당연하게 후자이겠죠.다이어트로 치면 뱃살을 빼는 거라고 할까요. 물가가 빠지다가 어느 순간이 되면 지독하게 빠지기 힘든 끈적끈적한 순간이 오게 될꺼에요.Q. 홍장원 기자 : 지금 국면에선 연준이 아무것도 안해도 내년 물가가 4~5%까진 무난하게 내려갈거 같아요.A. 오건영 부부장 : 맞아요. 하지만 그 뒤가 문제죠. 물가가 2%까지 내려간다? 그건 정말 많은 노력이 필요할거에요. 이런 것들이 부각되는 시점에서 시장은 다양한 시나리오를 그리게 될 겁니다.\n\n\n\n 오건영Q. 홍장원 기자 : 앞으론 뭐가 문제일까요A. 오건영 부부장 : 예를 들어 임금을 들어볼게요. 지금 미국은 기업이 필요로 하는 초과의 300만개 정도 일자리가 있어요. 반대로 말하자면 그만큼 일할 사람이 부족하다는 겁니다. 원인은 크게 3가지에요. 첫번째 은퇴에요. 이건 어쩔 수 없죠. 두번째는 코로나19를 겪으면서 일터로 돌아가는 것에 트라우마를 겪는 사람들이 있어요. 세번째는 자산가격이 올라가면서 구직시장에서 자발적으로 빠진 사람들이 있어요. 이런 문제들이 가중되면서 일자리가 계속 부족하다는 신호가 시장에서 나와요. 심지어 좀더 나은 임금으로 1년짜리 계약을 묶기 위해 일부러 일자리 복귀를 늦추는 사람들도 있다고 해요. 이 문제가 해결되지 않으면 물가 하락은 어느 수준 밑으로 내려가긴 힘들죠.\n\n\n\nQ. 홍장원 기자 : 하지만 내년 경기침체가 현실화되면서 기업이 필요로 하는 노동자 숫자가 줄고, 또 코로나 펜데믹으로 미국에 돌아오지 못했던 노동 인구가 복귀하면 노동의 수급이 맞춰질거란 전망도 나와요.A. 오건영 부부장 : 저도 매우 동의해요. 또 자산가격이 빠지면서 더 많은 사람들이 돈을 벌기 위해 일터로 복귀하고 이로 인해 뜨거운 노동시장이 한풀꺾이는 그런 시나리오도 가능하겠죠. 하지만 이런 것들은 어디까지나 예상일 뿐이고 아직 현실화되지 않았다는 거에요.Q. 홍장원 기자 : 연준이 인플레이션 타깃을 2%로 맞춰놓잖아요. 이거 꼭 2% 고집해야 하나요?A. 오건영 부부장 : 사실 역사적으로 보면 적정 인플레를 연 2%로 고정한게 오래되지 않았어요. 얼마든지 바꿀 수 있죠. 하지만 바꿀때의 상황은 중요합니다. 룰을 바꾸는 이유가 연준이 인플레 2%를 달성하지 못하기 때문이라는 인식이 확산되면 시장은 요동칠거에요. 하지만 연준이 인플레를 완전히 묶어놨다는 인식을 주면, 인플레가 연준에게 꼼짝 못하고 있다는 시선이 지배적이게 된다면 그때는 바꿔도 되겠죠.자세한 내용은 매일경제신문 유튜브 매부리TV에서 보실 수 있습니다. 구독과 좋아요도 부탁드려요.매부리TV ‘홍장원의 인터뷰’코너에서는 매주 3~4회 부동산·주식 투자자들이 꼭 만나고 싶은 업계 구루를 초청해 심층 인터뷰를 진행합니다. 자녀 입시에 관심이 많으신 학부모님들이 공감할 교육 관련 콘텐츠도 올라갑니다. 아래 기자페이지 구독 버튼을 누르시면 다음 연재 기사를 놓치지 않고 찾아보실 수 있습니다."
    },
    {
        "title": "머스크가 하루만에 까먹은 돈만 가져도 세계 299위 부자",
        "date": "2022.12.14. 오후 3:11",
        "content": "테슬라 최고경영자(CEO) 일론 머스크. [AP][헤럴드경제=김우영 기자] 일론 머스크 테슬라 최고경영자(CEO)가 포브스 집계는 물론 블룸버그 억만장자 분류에서도 세계 1위 자리에서 밀려난 가운데, 그가 지난 12일(현지시간) 단 하루 만에 날린 자산만 가져도 세계 300위 안의 거부인 것으로 나타났다.13일(현지시간) 포브스는 머스크의 자산을 1813억달러로 집계했다. 이는 올해 초 평가 금액 3042억달러에서 40% 가량 낮아진 것이다.특히 지난 12일 테슬라 주가가 6.3% 가량 급락하면서 하루 만에 74억달러의 손실을 봤다. 우리 돈으로 약 9조5000억원에 달하는 거액이다.경제잡지 포춘은 “74억달러면 포브스가 선정한 억만장자 순위에서 299위에 해당한다”고 밝혔다. 현재는 애리조나음료의 공동 창립자 돈 벌태지오가 올라 있는 자리다.그런가하면 연초 이후 머스크가 까먹은 돈은 235억달러 줄어든 빌 게이츠 전 MS CEO와 786억달러 감소한 제프 베이조스 아마존 창립자의 손실을 합한 것보다도 많다.한편 포브스 기준에 따르면 세계 최고 부자는 베르나르 아르노 루이뷔통모에헤네시(LVMH) 회장으로, 자산은 1871억달러로 평가됐다.머스크에 이어 3번째 부자는 인도 기업인 가우탐 아다니 아다니엔터프라이즈 회장이다.베이조스와 워런버핏 버크셔해서웨이 CEO가 4, 5위에 올라있다.블룸버그 억만장자 지수는 구체적인 금액은 차이가 있지만 순위는 같다."
    },
    {
        "title": "쑥쑥 크는 '애그테크'  투자유치 잇단 성공",
        "date": "2022.12.14. 오후 3:09",
        "content": "아이오크롭스 누적 투자유치 91억320억 성과 엔씽은 상장작업 속도코로나·전쟁에 식량문제 부각 영향\n\n\n\n[서울경제] ‘애그테크’(농업기술)를 표방하는 농업 스타트업들이 빠른 성장세를 보이고 있다. 최근 금리 인상기를 맞아 투자 시장이 꽁꽁 얼어붙으면서 벤처·스타트업의 분위기가 가라앉았지만 애그테크 스타트업들은 투자 유치에 성공하는 등 차별화된 움직임을 보이고 있어 업계의 주목을 받는 모습이다.애그테크 스타트업 ‘아이오크롭스’는 ‘시리즈 A’ 투자 유치를 마쳤다고 14일 밝혔다. 이번 단계에서 최종 70억 원 규모의 투자 유치를 이끌어낸 아이오크롭스는 설립 4년 만에 누적 91억 원의 투자를 받게 됐다. 기존 캡스톤파트너스, BNK벤처투자, 인라이트벤처스 등과 함께 DSC인베스트먼트, CKD창업투자 등이 새로 투자자로 합류했다.\n\n\n\n아오크롭스는 스마트팜용 사물인터넷(IoT) 센서와 함께 원격으로 농장을 운영할 수 있는 AI 솔루션 ‘아이오팜’을 선보인 곳이다. 서울 본사에서 밀양의 파프리카 농장을 원격으로 운영한 결과 생산량을 30% 높인 반면 에너지 비용은 12% 줄이는 등의 성과를 보였다. 회사 관계자는 “투자 시장의 침체에도 회사의 기술 경쟁력과 애그테크의 성장 가능성을 두루 인정받아 투자를 이끌어 낼 수 있었다”고 말했다.자체 개발한 수직농장(컨테이너 농장) ‘큐브(CUBE)’ 등을 통해 누적 320억 원의 투자를 받은 ‘엔씽’은 증시 상장을 추진한다. 2024년 상장을 목표로 한 엔씽은 최근 삼성증권을 상장 주관사로 낙점해 관련 작업에 속도를 내기 시작했다. 현재 식품 및 유통 대기업에서 자금을 유치하기 위해 프리 IPO(상장 전 지분투자)를 진행 중인 것으로 알려진다.농산물 무역 플랫폼을 주력으로 하는 ‘트릿지’는 올 8월 500억 원의 투자를 받았다. 당시 평가받은 몸값이 3조 6000억 원에 달해 업계 처음으로 ‘유니콘’(기업가치 1조원)으로 떠올랐다. 이와 함께 농업 데이터 플랫폼 ‘팜모닝’을 운영하는 그린랩스 등도 업계를 이끌어 나가는 기업으로 평가받는 곳들이다. 그린랩스는 올해 1700억 원 규모의 시리즈 C 투자를 받았으며 예비 유니콘으로 평가받는다.애그테크의 급부상은 전 세계적 흐름이다. 투자 플랫폼 애그펀더에 따르면 글로벌 관련 투자금은 2018년 약 200억 달러에서 2021년 약 520억 달러로 두 배 넘게 불었다. 코로나 사태로 기후 위기에 대한 관심이 크게 높아진 데다 러시아의 우크라이나 침공으로 식량 문제가 부각했기 때문이다. 아직 혁신을 시도할 수 있는 곳이 많아 투자자 입장에선 가치가 큰 곳으로 분류된 것도 이유로 보인다. 업계 관계자는 “국내 관련 산업은 농가 인구 고령화 등 문제가 있지만 아직 초기 단계로 발전 가능성이 기대되는 분야”라고 말했다."
    },
    {
        "title": "[오후 시황] 코스피 1% 상승하며 2400선 눈앞",
        "date": "2022.12.14. 오후 2:25",
        "content": "[서울경제] 코스피가 오후장에서 상승폭을 1%대로 늘리며 2400선 돌파를 시도하고 있다. 코스닥 역시 2% 가까운 상승세를 기록 중이다. 양대 시장에서 외국인과 기관이 동반 순매수하며 지수 상승을 이끌고 있다.14일 오후 2시 20분 기준 코스피 지수는 전 거래일보다 22.72포인트(0.96%) 오른 2395.12를 나타내고 있다. 이날 코스피는 전일 대비 8.41포인트(0.35%) 오른 2380.81에 출발해 꾸준히 상승세를 유지 중이다. 오후 들어서는 2397.91선까지 오르는 등 2400선 재진입을 지속적으로 시도 중이다.유가증권시장에선 외국인이 1026억 원, 기관이 6652억 원 규모를 순매수 중이다. 한편 개인은 8338억 원을 순매도하는 모습이다.코스피 시가총액 상위 10위권은 대부분이 강세를 유지 중이다. 삼성전자(005930)(1.17%)는 다시 ‘6만전자’를 되찾았다. LG에너지솔루션(373220)(0.70%), 삼성SDI(006400)(3.42%), LG화학(051910)(2.89%) 등 2차전지주와 현대차(005380)(2.82%), 기아(000270)(2.40%) 등 자동차주 역시 상승세다. 한편 카카오(035720)(0.34%)는 오전장 대비 상승폭이 줄었으며 NAVER(035420)(-0.26%)는 약세 전환했다. SK하이닉스(000660)(-1.22%)는 주가가 하락하며 시총 4위로 내려섰다.같은 시각 코스닥 지수는 전일 대비 13.29포인트(1.86%) 상승한 728.45를 기록 중이다. 이날 코스닥은 3.01포인트(0.42%) 오른 718.17에 출발해 역시 지속적으로 상승폭을 늘려가고 있다.코스닥 시장에서도 매수 주체로 나선 것은 외국인과 기관이다. 외국인은 1446억 원, 기관은 1380억 원어치를 각각 사들이고 있다. 반면 개인은 2507억 원어치를 파는 중이다.코스닥 시총 상위 기업들 역시 상승 종목 수가 우세하다. 감기약 품귀 현상에 영향을 받아 셀트리온헬스케어(091990)(1.68%), 셀트리온제약(068760)(3.02%) 등 제약주가 큰 폭 올랐다. 에코프로비엠(247540)(2.15%), 엘앤에프(066970)(1.95%), 에코프로(086520)(5.40%) 등 2차전지 소재주도 상승세가 가파르다. 전날 미국 11월 소비자물가지수(CPI) 상승 둔화에 긍정적인 영향을 받은 성장주 카카오게임즈(293490)(2.76%), 펄어비스(263750)(3.58%) 등도 상승 대열에 합류했다."
    },
    {
        "title": "“동학개미 서학개미 15일 새벽이 고비다”...이유 들어보니[이종화의 세돌아이]",
        "date": "2022.12.14. 오후 2:16",
        "content": "금리 인하 기대 낮추려는 美연준12월 FOMC, 증시 변동성 키울수도2024년 점도표 반드시 확인 필요2023년과 금리 격차 적으면 위험반도체·자동차·방산 등 내년 매수기회“미국의 11월 소비자물가지수(CPI)가 예상보다 낮게 나왔지만 아직 안심하긴 이르다. 15일 새벽 공개될 12월 연방공개시장위원회(FOMC)가 더 중요한 이벤트로 떠올랐지만 호재를 기대하기 어려운 상황이기 때문이다.”14일 자이앤트TV에 출연한 이경민 대신증권 투자전략팀장은 호재였던 11월 CPI와 달리 12월 FOMC는 증시 변동성을 키울 수 있는 요소라고 경고했습니다. 이 팀장은 “10월 CPI 공개 때 증시가 폭등했던 이유는 물가 안정 이후 금리 인하에 대한 기대감이 커졌기 때문”이라며 “미국 연방준비제도(Fed·연준) 입장에서 이를 억누르고 싶기 때문에 12월 FOMC에서 금리 인하에 대한 기대감을 줄이기 위해 노력할 수 있다”고 설명했습니다.\n\n\n\n이 팀장은 12월 FOMC에서 가장 중요한 요소로 점도표를 꼽았습니다. 특히 2024년 금리 수준을 나타낼 점도표를 반드시 지켜봐야 한다고 강조했습니다. 이 팀장은 “연준이 점도표를 통해 금리 인하까지 기대하고 있는 시장 분위기를 되돌리려고 할 것”이라며 “2023년과 2024년 금리 수준의 격차가 50bp(1bp=0.01%P) 이내까지 줄어든다면 시장이 충격을 받을 수 있다”고 말했습니다.특히 내년 초에 경기 둔화에 대한 불안감이 커지며 증시도 바닥까지 내려갈 수 있다고 경고했습니다. 단 이 시기가 지난 후에 반등이 시작될 것이라고 전망했습니다. 이 팀장은 “경기 경착륙과 경기 침체 가능성이 오히려 글로벌 증시의 저점 통과 가능성을 높일 것”이라며 “펀더멘털에 대한 불안감이 커지는 만큼 통화정책과 재정정책은 완화적으로 전환될 수 있다”고 밝혔습니다. 그는 “내년 상반기를 지나며 글로벌 통화정책 완화가 현실화된다면 경기 불안도 제어되고 턴어라운드에 대한 기대감도 회복될 것”이라고 덧붙였습니다.\n\n\n\n내년 증시 반등기에 주목해야 할 업종으로는 반도체, 자동차, 2차전지, 방산 등을 꼽았습니다. 이 팀장은 “각국이 ‘각자도생’ 국면에 들어감에 따라 반드시 확보할 산업에 대한 지원이 커지고 있다”며 “미국이 반도체 지원법을 통해 반도체 산업을 키우고, 인플레이션 감축법(IRA)를 통해 전기차와 2차전지 산업을 지원하는게 대표적 사례”라고 말했습니다. 그는 “러시아·우크라이나 전쟁 이후 유럽이 국방비 지출을 늘리고 있는 점은 방산 산업에 좋을 것”이라고 밝혔습니다.한편 최근 증시 흐름은 지난 2016~2017년과 유사하다는게 이 팀장의 분석입니다. 그는 “2016~2017년에 반도체 실적 저점과 주가 저점이 일치했고 이후 턴어라운드 모멘텀이 강화되며 반도체 주가가 코스피를 압도하는 상승 추세를 전개했다”며 “반도체 업황은 내년 2분기를 저점으로 하반기 개선세를 보이며 2024년께 회복 국면에 진입할 전망”이라고 강조했습니다."
    },
    {
        "title": "“전세계서 감기약 품귀현상”…이틀 연속 치솟는 제약주",
        "date": "2022.12.14. 오전 11:28",
        "content": "겨울철에 중국과 유럽 등에서 감기약 품귀 현상이 발생하면서 국내 제약주가 급등세다. 국내에서도 감기약 품귀 현상 대비에 한창이다. 14일 식품의약품안전처는 지난달 30일 조제용 아세트아미노펜 고형제(650㎎)를 공중보건 위기대응 의료제품으로 지정하고, 18개 제약사에 긴급 생산·수입 명령을 내렸다고 밝혔다.이날 오전11시4분 현재 삼성바이오로직스는 전 거래일 대비 2.2% 오른 83만8000원에 거래되고 있다. 올해 들어 주가가 급락한 SK바이오사이언스도 7.47% 상승한 8만9200원에 거래되고 있다.삼성과 SK 등 국내 대표 대기업뿐 아니라 대부분의 제약바이오 기업이 상승 추세다. KPX생명과학 주가는 전 거래일 대비 24.42% 오른 5630원에 거래되고 있다. 다만 이 기업의 시가총액은 800억원대로 규모가 작다. 시가총액이 1조7000억원대로 규모가 있는 에스티팜(8.82%) 외에도 셀루메드(17.95%) 에이프로젠(13.28%) 제일약품(7.92%), 파미셀(5.83%) 등도 급등세다.이는 중국이 코로나19 방역조치를 완화한데다 감기약 품귀 사태까지 더해지며 국내 제약사들의 감기약 집중 생산 기대감이 반영된 것으로 풀이된다.현재 중국, 유럽에서는 의약품 사재기 사태로 감기약 품귀현상이 나타나고 있다는 소식이 전해진다. 미국 월스트리트저널(WSJ)은 유럽에서도 대륙 전역에 걸쳐 항생제 부족 사태가 빚어지고 있다고 보도했다."
    },
    {
        "title": "“주가하락 이대로 둘순 없다”…SK, 내년 자사주 2천억 소각",
        "date": "2022.12.14. 오전 11:25",
        "content": "“내년 1분기 이후 자회사 실적 반등목표주가 36만5000원 그대로 유지”\n\n\n\nSK는 내년 3월 자기주식 소각으로 주주가치를 제고할 전망에 주가가 장 초반 상승세를 보이고 있다.SK의 주가는 14일 오전 9시 54분 현재 전일보다 2000원(0.99%)오른 20만4500원에 거래되고 있다. SK 주가는 올해 들어서 20% 가량 떨어졌다.SK증권이 이날 보고서를 통해 SK가 2000억원 규모의 자기주식을 취득중이고 이를 내년 3월 소각할 것으로 전망된다고 밝혔다. SK는 현재 자기주식 2000억원의 88% 가량 취득을 완료했고 내년 3월 이사회를 통해 소각이 유력하다는 것. 내년엔 기존 보유 자사주의 일부 추가소각도 기대된다며 SK에 대해 투자의견 매수와 목표주가 36만5000원을 그대로 유지했다.SK증권 최관순 연구원은 “SK의 주식 취득이 예상보다 빠른 속도로 진행되고 있고 취득한 자기주식은 전량 소각할 예정”이며 “기존 보유하고 있던 자기주식 24.3% 중 일부 추가소각 가능성도 열려있어 주주가치 제고에 기여할 것으로 판단된다”고 말했다.SK의 실적은 SK이노베이션, SK E&S, SK 텔레콤 등 주요 자회사 실적 개선에 달렸다. 최 연구원은 “도시가스판매 기업 SK E&S의 경우 최근 전력도매가격(SMP) 상한제 실시와 프리포트 재가동 연기 등으로 실적 둔화에 대한 우려가 있다”면서도“SMP 상한제는 내년 2월까지 시행되므로 이후에는 높아진 SMP에 대한 수혜가 이어질 수 있으며, 프리포트는 내년 3월 완전한 재가동이 예상돼 SMP 상한제 종료와 함께 SK E&S 실적이 정상화 될 것”이라고 덧붙였다.\n\n\n\n 올해 SK 주가"
    },
    {
        "title": "코스닥, 장중 1%대 상승…‘720선’",
        "date": "2022.12.14. 오전 11:16",
        "content": "외인·기관 동반 순매수업종별·시총상위 대부분 강세[이데일리 유준하 기자] 14일 코스닥 지수가 1% 넘게 상승하고 있다.\n\n\n\n이날 마켓포인트에 따르면 오전 11시10분 기준 코스닥 지수는 전거래일 대비 10.86포인트(1.51%) 오른 726.02를 기록 중이다.수급별로는 외국인과 기관이 819억원, 545억원 어치를 순매수 중이고 개인은 1290억원 어치를 팔고 있다.업종별로는 모두 오르는 가운데 디지털콘텐츠가 3% 넘게 오르고 있고 반도체와 비금속, 제약이 2%대, 화학과 기타서비스, 금융, 소프트웨어, 정보기기, 종이목재 등이 1%대 상승하고 있다. 섬유의류와 출판매체복제 등은 1% 미만 오르고 있다.시총 상위 종목도 강세 우위다. 펄어비스(263750)와 에코프로(086520), 셀트리온제약(068760)이 3%대 상승 중이고 셀트리온헬스케어(091990)와 카카오게임즈(293490), 리노공업(058470)이 2%대 강세다. 이어 에코프로비엠(247540)과 엘앤에프(066970) 등이 1% 미만 상승 중이다. 반면 HLB(028300)와 스튜디오드래곤(253450)은 1% 미만 내림세다.종목별로는 세종메디칼(258830)이 두원사이언스제약을 인수하기로 하면서 강세다. 세종메디칼은 두원사이언스제약 414만8955주를 125억원에 취득하기로 했다. 지분 취득 목적은 신규사업 진출 및 사업 다각화에 따른 성장동력 확보로 취득예정일자는 오는 2023년 3월31일이다."
    },
    {
        "title": "“머스크 리스크 때문에”...테슬라 시총 5000억달러 붕괴",
        "date": "2022.12.14. 오전 11:15",
        "content": "연초 대비 60%가량 떨어져월가 “머스크, 슈퍼히어로→악당”소비자들 브랜드 인식도 부정적트위터 매출 2년간 정체 전망서학개미도 연초대비 40% 급감\n\n\n\n일론 머스크 테슬라 최고경영자‘테슬라의 최대 리스크는 경기 침체도 중국 리스크도 아닌 머스크?’미국 전기차 업체인 테슬라 주가가 최근 급락세를 이어가면서 13일(현지시간) 뉴욕 증시에서 시가총액이 장중 5000억달러(약 649조원) 아래로 떨어졌다. 이날 11월 소비자물가지수(CPI) 둔화 소식으로 미 증시는 전체적으로 반등세를 보였지만, 테슬라는 이를 거슬러 이틀째 큰 폭의 내림세를 보였다.최근 테슬라의 주가 하락은 중국 수요 감소 전망에 따라 상하이 공장 가동률을 줄일 것이라는 관측이 표면적 원인으로 지목되지만, 근원적으로는 트위터 인수 전후로 일론 머스크 최고경영자(CEO)의 평판 악화에 기인하고 있다는 분석이 우세하다.높은 주가수익비율(PER)에서 볼 수 있듯이 그동안 테슬라 주가가 머스크 개인에 대한 기대로 고공행진을 벌여 온 측면이 크기 때문에 반대로 머스크에 대한 실망이 확대될 경우 주가의 하방 압력이 증가할 수 밖에 없다는 것이다.테슬라는 이날 뉴욕 증시에서 한때 6.5% 하락한 156.91달러를 나타냈고, 시장가치도 2020년 11월 이후 처음으로 5000억달러를 밑돌았다. 종가는 160.95달러로 기록하며 간신히 시총은 5000억달러 턱걸이했다. 테슬라 주가는 이날 전일 대비 4.1% 감소했고, 400달러에 육박했던 연초 대비로는 60% 가량 하락했다.테슬라는 2년 전 스탠더드앤드푸어스(S&P) 500 지수 편입을 앞두고 주가가 급등하면서 시총 5000억달러 문턱을 넘었다. 블룸버그 통신에 따르면 9월 말 이후 S&P 500 지수가 12% 상승한 것과 달리 테슬라는 같은 기간 40% 하락했다.외신은 트위터 인수 이후 불거진 머스크 리스크가 테슬라 주가 하락에 큰 영향을 미쳤다고 진단했다. 머스크가 트위터 문제 때문에 테슬라 경영을 소홀히 한다는 우려가 점점 커지면서 주가를 짓누르고 있다는 것이다. CNBC 방송에 따르면 머스크가 트위터 인수 계약을 완료한 10월 27일 이후 테슬라 주가는 28% 하락했지만, 같은 시기 포드와 제너럴모터스(GM), 폭스바겐은 소폭 상승했다. CNBC 방송은 “머스크가 트위터를 인수한 뒤 정기적으로 선동적인 트윗을 올리고있다”고 꼬집었다.머스크는 트위터의 새 소유주가 된 뒤로 SNS 정치 지형이 좌편향됐다면서 도널드 트럼프 전 대통령 계정을 복원했고, 지난달 중간선거 하루 전날에는 공화당에 투표하라는 글을 트위터에 올리기도 했다.\n\n\n\n댄 아이브스 웨드부시증권 애널리스트는 2018년 이후 테슬라 주식이 이 정도로 저렴한 가격에 거래된 적이 없다면서 테슬라 주가 폭락의 첫 번째 원인으로 ‘머스크 리스크’를 지목했다. 아이브스는 “머스크가 트윗을 할 때마다 테슬라에 대한 돌출적인 위협 요소가 나타나고 있다”며 “월가의 관점에서 머스크는 테슬라 주식의 슈퍼히어로에서 악당으로 변했다”고 꼬집었다. 테슬라 주주이자 니아임팩트캐피털 설립자인 크리스틴 헐은 트위터 글을 통해 “테슬라 이사회가 CEO(머스크)를 통제 못할 때 회사 브랜드와 관련한 많은 문제가 생긴다”고 질타했다.테슬라에 대한 소비자들의 부정 평가도 긍정 인식보다 우세해진 상황이다. 미 경제매체 마켓워치는 지난 12일(현지시간) 여론조사기관 유고브의 브랜드 인식 조사 결과를 인용해 11월 기준 테슬라에 대한 소비자들의 ‘순긍정 평가’(긍정에서 부정 평가를 뺀 수치)가 -1.4%로 떨어졌다고 보도했다. 이는 긍정보다 부정 평가가 많은 것을 의미한다. 이날 머스크는 한 코미디쇼에 출연했다 관객들의 야유를 받기도 했다.문제는 테슬라 주가의 저점을 가늠하기 어렵다는 점이다. 야후 파이낸스에 따르면 테슬라의 12개월 선행 PER은 32배로, 역대 평균 PER과 비교하면 70% 할인된 수준까지 내려왔다. 블룸버그는 “테슬라 주식이 이렇게 싼 적이 없었지만, 주가는 여전히 더 내려갈수 있다”며 중국 시장의 전기차 수요가 기대에 못 미치고 트위터와 관련한 머스크 리스크가 새해에도 테슬라에 악재가 될 것이라고 지적했다.테슬라의 주가 하락으로 서학개미들(국내 해외주식투자자들)은 비명을 지르고 있다. 테슬라 주가 하락에 따라 서학개미들의 보유 주식 규모는 연초 대비 40% 이상 급감했다. 눈물을 머금고 손절한 것인데, 그럼에도 테슬라는 우리 국민의 최대보유 해외종목이다. 주가 하락에 최근 원/달러 환율까지 떨어져 환차익 감소로 서학개미들은 이중고를 호소하고 있다.한편, 트위터는 내년부터 사용자 이탈을 겪으면서 향후 2년간 매출이 정체할 것이라는 진단이 나왔다. 미국 시장조사기관 인사이더 인텔리전스는 13일(현지시간) 새 소유주인 머스크가 일으킨 경영상 변화 때문에 트위터가 앞으로 어려움을 겪을 것이라는 보고서를 냈다고 로이터 통신이 보도했다.보고서는 트위터가 다른 어떤 나라보다 미국에서 가장 많은 사용자를 잃게 될 것이라며 2024년 월간 사용자 수가 10년 이래 최저 수준인 5050만 명으로 추락할 것이라고 예상했다. 또 트위터 사용자 감소와 인력 감축으로 새로운 서비스 출시가 어려워짐에 따라 향후 2년 동안 매출도 제자리걸음을 할 것이라고 이 시장조사기관은 전망했다.서경원 기자"
    },
    {
        "title": "CP금리 1년 반 만에 하락…“불확실성 당분간 지속”",
        "date": "2022.12.14. 오전 11:07",
        "content": "금리인상과 자금경색 현상이 맞물리면서 상승세를 유지하던 기업어음(CP) 금리가 하락했다.14일 금융투자협회에 따르면 지난 12일 서울 채권시장에서 91일물 CP 금리는 전 거래일 대비 0.01% 내린 5.53%로 마감했다. 지난 1일 5.54%까지 오른 CP 금리는 지난 9일까지 7거래일 간 상승도 하락도 없이 현상을 유지했고 12일 하락했다. CP금리가 전일 대비 하락한 것은 2021년 4월 이후 처음이다.하이투자증권은 14일 보고서를 통해 “CP금리 하락을 금융시장이 주목하는 이유는 단기 자금 경색 현상이 완화되는 신호로 판단하기 때문”이라고 밝혔다. 박상현 하이투자증권 애널리스트는 “그 동안 국내 신용리스크와 자금경색 현상을 보여주는 국내 CDS, 신용스프레드는 11월 들어 내림세로 돌아섰지 만 CP 금리는 상승 혹은 제자리걸음을 이어가면서 단기 자금시장을 중심으로 일말의 자금경색 불안감을 유지시켰다”며 “CP 금리 하락 배경에는 정부의 유동성 공급정책 효과가 일조했다”고 설명했다.미국 유럽을 비롯해 중국 등 주요국 신용 스프레드가 동반 하락한 것도 국내 자금경색 완화에 일조했다. 특히 그동안 우려됐던 중국의 신용리스크가 중국 정부의 코로나, 부동산 관련 정책 전환과 맞물리면서 안정된 것이 자금 시장에 긍정적인 영향을 미친 것으로 보인다. 박 애널리스트는 “달러화 하향 안정과 더불어 원화 가치 안정을 위한 연기금의 헷지 정책 변화 기대감 등에 따른 원화 강세 전환도 자금경색 완화에 중요한 요인으로 작용했다”고 덧붙였다.자금수요가 많은 연말을 앞두고 국내 자금경색 현상이 완화된 것은 긍정적이지만 여전히 경계해야 할 위험성은 남아있다. 박 애널리스트는 “내년 초 금리인상 사이클 종료와 관련된 불확실성은 당분간 지속될 공산이 높다는 점에서 미국 등 주요국의 신용리스크의 추가 완화를 장담하기 힘든 상황”이라며 “국내 자금시장 경색 현상이 부동산시장 우려에서 촉발되었지만 부동산 경기의 조기 회복을 기대하기 힘든 상황인 만큼 언제든지 제 2의 레고사태가 발생할 가능성이 잠재해 있다”고 말했다 그는 “연초 국내 부동산시장의 연착륙 여부는 국내 자금시장과 신용리스크 안정에 중요한 변수가 될 것”이라며 “국내 자금경색 위험성을 재차 자극할 수 있는 변수들은 좀 더 모니터링 해야 할 상황”이라고 덧붙였다.\n\n\n\n 국내 CP금리 추이 <자료=하이투자증권>"
    },
    {
        "title": "“사무실 안 나가”…‘부동산계 애플’ 위워크 위기 고조",
        "date": "2022.12.14. 오전 10:29",
        "content": "코로나19로 재택근무 확산기술기업 해고바람도 타격\n\n\n\n[로이터][헤럴드경제=김우영 기자] 사무실 공유 개념으로 부동산 업계 혁신의 아이콘으로 통했던 위워크가 코로나19 직격탄을 맞아 위기에 빠졌다.13일(현지시간) 월스트리트저널(WSJ)은 위워크의 현금이 빠르게 소진되고 있다고 보도했다.WSJ에 따르면 위워크의 현금 흐름은 2020년 7월부터 9월까지 약 43억달러(5조6000억원) 마이너스를 기록했다. 이로 인해 올해 말 현금 보유고는 3억달러(약 3900억원) 수준으로, 2021년 말의 3분의 1도 되지 않을 것으로 WSJ은 내다봤다.위워크 현금이 급감한 것은 코로나19로 재택근무가 확산되면서 임대 사무공간 수요가 감소한 탓이다.위워크는 사무실 공간을 장기 임대한 뒤 이를 수요자들에게 맞춤형으로 재임대하는 방식으로 수익을 올린다. 재임대를 통한 수익으로 장기 임대에 드는 고정 비용을 충당해야 하는 것이다. 위워크는 30억달러(약 3조9000억원)의 부채와 함께 미국 전역의 사무실 건물 장기 임대계약 탓에 고정 지출 부담이 크다.하지만 올해 3분기 위워크의 사무공간 임대율은 72%로 코로나19 사태 발생 이전인 2018년(84%) 수준을 회복하지 못하고 있다.산딥 마트라니 위워크 최고경영자는 “임대율이 10% 떨어지더라도 내년까지 견딜 수 있는 충분한 자금을 보유하고 있다”고 WSJ에 설명했다. 그는 이미 지난 11월 적자를 내는 40개 미국 내 지점을 폐쇄할 계획을 세웠으며 현금 보전을 위해 더 많은 지점을 폐쇄할 수 있다고 말했다.하지만 시장은 아담 노이만 전 최고경영자(CEO)의 무리한 성장 추구의 대가가 여전히 위워크의 발목을 잡고 있다고 보고 있다. 위워크의 최대 고객층인 기술기업들의 해고 바람도 수익성 악화의 한 축이다.비크람 말호트라 미즈호파이낸셜그룹 부동산투자리서치 분야 공동대표는 “임대율이 떨어진다면 보유현금으로 막을 수밖에 없을 것”이라고 지적했다.이미 신용평가사 피치는 이달 초 정크본드 수준인 위워크의 회사채를 더 낮은 등급으로 강등했다.위워크의 주가는 올해 들어 70% 이상 하락했다. 위워크는 한 때 기업가치가 470억달러(약 61조원)로 평가됐지만 2019년 기업공개(IPO) 실패 후 사업모델에 의구심을 받아왔다. 코로나19가 한창이던 지난해 결국 상장에 성공했지만 현재 기업가치는 15억달러(약 1조9000억원)로 쪼그라들었다."
    },
    {
        "title": "[특징주]삼성전자, '파운드리 매출 낸드 추월' 호재 ‘6만전자’ 회복",
        "date": "2022.12.14. 오전 10:25",
        "content": "[이데일리 이정현 기자] 삼성전자(005930)가 다시 ‘6만전자’로 올라섰다. 파운드리(반도체 위탁생산) 매출이 낸드플래시 사업을 넘어선데다 금리 인상 속도조절에 따른 경기 회복 기대감이 커지면서다. \n\n\n\n사진=연합뉴스14일 마켓포인트에 따르면 오전 10시12분 기준 삼성전자는 전거래일 대비 1.01%(600원) 오른 6만300원에 거래 중이다. ‘5만전자’로 내려앉은지 3거래일 만에 6만 원대로 주가를 회복했다.삼성전자는 지난 3분기 파운드리 매출이 처음으로 낸드를 웃돈 것으로 나타났다. 대만 시장조사업체 트렌드포스에 따르면 삼성전자의 파운드리 3분기 매출은 55억8400만 달러(7조4881억원)로 집계돼 같은 기간 낸드플래시 매출 43억 달러(5조7654억원)보다 많았다. 이재용 삼성전자 회장이 반도체 사업 경쟁력 강화의 일환으로 2030년 파운드리 세계 1위 달성을 목표로 ‘시스템반도체 비전 2030’을 발표했던 만큼 의미있는 변화다. 파운드리 산업의 경우 메모리에 비해 적용 분야가 광범위하고 다품종 소량 생산이 일반적이라 경기 변화에 비교적 덜 민감하다.미국 11월 소비자물가지수(CPI)가 1년 사이 최소폭 상승하면서 미 연방준비제도(Fed·연준)도 금리 인상 속도조절에 나설 것이란 전망도 긍정적으로 작용했다. 미국 노동부가 발표한 11월 CPI는 지난해 같은 기간보다 7.1% 올랐다. 전월의 7.7%를 비롯해 월스트리트저널(WSJ) 집계 전문가 예상치인 7.3%를 밑돌았다. 이에 시장에서는 연준이 12월 연방공개시장위원회(FOMC)에서 ‘자이언트스텝(금리 75bp 인상)’이 아닌 ‘빅스텝(금리 50bp 인상)’에 나설 것으로 전망하고 있다."
    },
    {
        "title": "[특징주] 엔씨소프트, 급락 후 5% 반등…과대낙폭에 매수세 유입",
        "date": "2022.12.14. 오전 10:19",
        "content": "[서울경제] 전날 신작 출시 일정과 관련해 흥행 우려로 급락했던 엔씨소프트(036570)가 반등에 나섰다. 낙폭이 과대하다는 인식 아래 저가매수세가 유입되고 있는 것으로 분석된다.14일 오전 10시 15분 기준 엔씨소프트는 전 거래일보다 5.11% 오른 45만 2500원에 거래되고 있다. 전날 주가는 8.01% 빠진 43만 500원을 기록했다.엔씨소프트 주가가 하루 만에 8% 넘게 빠지자 이를 기회로 노린 매수세가 유입되고 있는 영향으로 풀이된다. 대신증권 홈트레이딩시스템(HTS)에 따르면 오전 10시 기준 엔씨소프트는 외국인이 131억 원, 기관이 9억 원어치를 사들이며 각 주체의 순매수 상위권에 이름을 올리고 있다.이날 메리츠증권에선 보고서를 통해 엔씨소프트의 전날 하락이 좋은 매수 기회가 될 수 있다고 분석했다. 이효진 메리츠증권 연구원은 “최근 국내 게임 개발사에 대한 관심 환기가 기존 게임의 유지 여부나 다음 신작의 단순 성공이 아닌 신시장 진출에 있다”며 “2023년 이후 성장이 가장 구체화된 측면에서 엔씨소프트 목표주가 56만 원을 유지한다”고 말했다."
    },
    {
        "title": "카카오페이증권, MTS에 종목별 토론방 개설",
        "date": "2022.12.14. 오전 10:08",
        "content": "카카오페이증권이 모바일트레이딩시스템(MTS)에 주식 종목 토론방을 개설했다고 14일 밝혔다. 증권 계좌가 없거나 MTS에 가입하지 않더라도 카카오페이증권 사용자라면 토론방 참여가 가능하다카카오페이증권 토론방은 사용자가 토론방 참여 전에 라이언 등 카카오 프렌즈 캐릭터로 프로필을 만들도록 재미를 더한 점이 특징이다. 토론방 사용자는 다른 사용자의 글에 ‘좋아요’를 누르거나 댓글을 남기며 소통할 수 있다.사용자가 보유 종목들의 평균매수단가를 공유하는 ‘층수 인증’ 기능도 제공된다. 평단가를 인증해 사용자들이 서로의 투자 현황을 참고할 수 있도록 했다.주식 시장 현황을 파악하는 ‘발견’ 탭에 들어가면 급등락 종목 토론방과 토론이 활발한 인기 토론방, 인기글 등을 한눈에 보여준다.카카오페이증권은 “투자 관련 소식을 놓치지 않고 확인할 수 있다”며 “토론방이 투자 정보 공유와 시장 분위기 참고를 위한 소통의 장이 되기를 기대한다”고 설명했다.\n\n\n\n 카카오페이증권 종목 토론방 개설. <사진=카카오페이증권>"
    },
    {
        "title": "[오전 시황] 코스피, 2390선 돌파…美 CPI 둔화에 상승 출발",
        "date": "2022.12.14. 오전 10:02",
        "content": "14일 오후 서울 중구 명동 하나은행 본점 딜링룸의 화면에 미 연방준비제도의 향후 금리 인상 기조에 관해 예측한 기사가 띄워져 있다. 사진=연합뉴스[서울경제] 코스피가 시장 예상 대비 둔화된 미국 11월 소비자물가지수(CPI) 상승률에 안도하며 상승 출발했다. 현재 2390선을 돌파했다.14일 오전 9시 57분 기준 코스피 지수는 전 거래일보다 20.24포인트(0.85%) 오른 2392.64를 나타내고 있다. 이날 코스피는 전일 대비 8.41포인트(0.35%) 오른 2380.81에 출발했다. 장 중 상승폭을 꾸준히 들리며 2390선 안착을 시도 중이다.유가증권시장에선 외국인과 기관이 함께 매수 주체로 나섰다. 외국인은 328억 원, 기관은 5451억 원을 순매수 중이다. 기관 가운데선 금융투자가 5648억 원어치를 사들이는 모습이다. 한편 개인은 6377억 원을 순매도하고 있다.전날 미국이 시장 예상치를 하회한 11월 CPI 상승 결과를 발표하면서 인플레이션 피크아웃(정점 통과) 기대감에 더욱 힘이 실리고 있는 것으로 분석된다. 미국 노동부에 따르면 11월 CPI 상승률은 7.1%로 지난해 12월 이후 최소폭을 기록했다. 이는 블룸버그통신이 집계한 전문가 전망치(7.3%)를 밑돈다. 서상영 미래에셋증권 연구원은 “물가 안정이 진행되고 있다는 점은 한국증시 투자심리 개선에 긍정적인 영향을 줄 것”이라며 “최근 한국 증시의 부진은 미국 CPI와 연방공개시장위원회(FOMC)를 앞두고 매물이 출회된 데 따른 것인데 물가 둔화가 외국인 수급 변화 가능성을 높일 수 있다”고 덧붙였다.코스피 시가총액 상위 10위권은 SK하이닉스(000660)(-0.73%)를 제외한 전 종목이 강세를 기록 중이다. LG에너지솔루션(373220)(0.20%), 삼성SDI(006400)(3.42%), LG화학(051910)(2.25%) 등 2차전지주와 최근 낙폭이 컸던 현대차(005380)(2.51%), 기아(000270)(1.44%) 역시 상승세다. 물가 상승세 완화 기대감이 성장주에도 호재로 작용하며 NAVER(035420)(0.52%), 카카오(035720)(1.37%) 역시 상승 대열에 올라탔다.같은 시각 코스닥 지수는 전일 대비 9.58포인트(1.34%) 상승한 724.74를 기록하고 있다. 이날 코스닥 시장에서도 외국인이 339억 원, 기관이 705억 원을 사들이는 반면 개인은 801억 원어치를 팔고 있다.간밤 뉴욕 증시에서 3대지수는 모두 상승 마무리했다. CPI 발표 직후 급등했으나 여전히 금리인상 기조를 유지 중인 연방준비제도(Fed)의 FOMC를 앞두고 관망심리가 부담으로 작용하며 상승폭이 줄었다. 다우존스30산업평균지수는 전 거래일보다 103.60포인트(0.30%) 뛴 3만 4108.64에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전일 대비 29.09포인트(0.73%) 오른 4019.65에, 나스다지수는 113.07포인트(1.01%) 오른 1만 1256.81에 장마감했다."
    },
    {
        "title": "미 물가 상승 둔화에 증시 반색…코스피 개장후 상승세",
        "date": "2022.12.14. 오전 10:00",
        "content": "코스피·코스닥 상승 출발코스피, 외인 매수세 점차 확대코스닥, 1%대 상승세\n\n\n\n[이미지출처=연합뉴스] 14일 코스피와 코스닥이 상승 출발했다. 수급이 변수다. 외국인은 장 초반 코스피 시장에서 매수-매도 공방을 벌이는 모습이다. 코스닥은 상승폭을 1%대로 키우고 있다. 오전 9시 25분 현재 코스피는 전일 대비 0.79%(18.97P) 오른 2391.94에 거래중이다. 이날 코스피는 0.35%(8.41P) 상승한 2380.81에 출발한 뒤 상승세를 이어가고 있다. 기관 홀로 802억원을 순매수하며 지수를 지탱하고 있다. 외국인과 개인은 각각 754억원, 34억원을 순매도 중이다. 외국인의 경우 장 초반 '사자'에서 '팔자'로 전환했다. 다만 선물 시장에서는 2650억원어치를 사고 있다. 시가총액 상위 종목을 보면 SK하이닉스(-0.12%)를 제외하고 모두 상승세다. 삼성전자는 1.01% 상승하며 다시 6만원대에 올라섰다. 삼성SDI +2.95%, 삼성바이오로직스 +2.68%, 셀트리온 +2.23% 등의 상승률이 두드러진다. 오전 9시 37분 현재 코스닥은 전일 대비 1.11%(7.95P) 상승한 723.11을 가리키고 있다. 이날 0.42%(3.01P) 오른 718.17에 출발한 뒤 상승 동력을 확대하고 있다. 외국인과 기관이 각각 176억원, 140억원을 순매수하며 지수를 견인하고 있다. 개인은 258억원을 순매도 중이다. 시가총액 상위 종목을 보면 셀트리온헬스케어 +1.98%, 카카오게임즈 +2.30%, 펄어비스 +2.46%, 에코프로 +1.42%, 셀트리온제약 +2.72%, 리노공업 +1.39% 등이 오름세다. 반면 에코프로비엠 -0.10%, 엘앤에프 -0.10%, 스튜디오드래곤 -0.23% 등이 내림세다. HLB만 보합이다. 양대지수가 상승세를 보이는 이유는 미국의 인플레이션(물가 상승)이 최악의 고비를 넘겼다는 판단에서다. 미국 노동부는 전일 미국 소비자물가지수(CPI)가 전년 대비 7.1% 상승했다고 밝혔다. 이는 예상치(7.3%)와 지난달(7.7%) 보다 하회한 수치다. 다만 11월 CPI 품목 중에서 주거비(6.9%→7.1%), 렌트료(7.5%→7.9%) 등 부동산 관련 품목들의 물가가 되려 오름세를 보였다는 점이 우려로 꼽힌다. 인플레이션 고착화에 영향을 주는 요인이기 때문이다. 외국인 수급에서 보여지듯이 12월 연방공개시장위원회(FOMC)를 앞두고 경계감이 커지며 지수 상단을 제한할 것으로 예상된다. 한지영 키움증권 연구원은 \"전일 미국 증시에서 장중 상승분을 반납했다\"며 \"시장은 이제 12월 FOMC를 기다리며 과도한 포지션 베팅은 자제하는 중\"이라고 지적했다."
    },
    {
        "title": "[fn오전시황] 코스피, 외인·기관 매수에 상승",
        "date": "2022.12.14. 오전 10:00",
        "content": "코스피지수. /사진=뉴스1 [파이낸셜뉴스] 코스피지수가 외국인과 기관의 매수세에 상승하고 있다.   14일 오전 9시 42분 코스피는 전 거래일 대비 14.94p(0.63%) 오른 2387.28에 거래되고 있다.   이날 8.41p(0.35%) 오른 2380.81에 출발했던 지수가 상승폭을 더 키운 것이다. 이 시간 현재 유가증권시장에서 외국인과 기관이 각각 35억, 1051억원어치 사들이고 있다. 반면, 개인이 1088억을 팔아치우고 있다.   종목별로 살펴보면 삼성바이오로직스(2.32%), 현대차(2.19%), LG화학(2.09%), 삼성전자(1.01%), LG에너지솔루션(0.40%) 등이 오름세다. 반면, SK하이닉스(-0.49%), LG생활건강(-0.14%) 등은 하락세다.   업종지수별로 살펴보면 의약품(2.29%), 제조업(1.04%), 전기전자(0.96%), 화학(0.91%), 음식료업(0.42%) 등이 강세를 보이고 있다. 반면 섬유의복(-0.75%), 통신업(-0.45%) 등은 약세다.   코스닥 지수는 전 거래일보다 8.75p(1.22%) 오른 723.91에 거래되고 있다. 이날 코스닥은 3.01p(0.42%) 오른 718.17에 거래를 시작했다.   이 시각 외국인과 기관은 코스닥시장에서 각각 297억, 170억원어치 순매수 중이다. 반면, 개인은 426억원어치를 순매도하고 있다."
    },
    {
        "title": "떨어질만큼 떨어졌나?…8% 하락 후 4% 오른 엔씨소프트",
        "date": "2022.12.14. 오전 9:58",
        "content": "엔씨소프트 사옥전날 8% 급락했던 엔씨소프트가 장 초반 4% 넘게 오르고 있다. 많이 떨어졌다는 인식이 커지면서 매수세가 유입된 영향으로 풀이된다.14일 오전 9시 40분 엔씨소프트는 전 거래일 대비 1만9500원(4.65%) 오른 45만500원에 거래되고 있다. 전날 엔씨소프트는 8.01% 급락한 43만500원에 장을 마쳤다.메리츠증권은 이날 보고서를 통해 지분 출회 가능성이 전날 주가 하락에 가장 큰 영향을 줬을 것으로 분석했다. 넷마블이 엔씨소프트의 지분을 8.8%(9월말 기준) 보유 중인데 디레버리징 계획을 밝힌 바 있기 때문이다. 넷마블은 보유 자산 중 코웨이 보다 엔씨소프트 지분을 활용해 디레버리징을 이어갈 가능성이 높다.다만 경쟁사 블리자드의 신작 ‘디아블로4’가 지난 주말 내년 6월 6일로 출시 일자를 확정한 점은 주가 하락의 직접적 원인은 아니라고 봤다. 이효진 연구원은 “블리자드의 디아블로4의 맞수가 될 만큼 엔씨소프트의 신작 ‘TL’에 대한 투자자 기대가 컸다고 보기는 어렵다”며 “디아블로4 출시 일자는 지난 주말 확정됐기 때문에 이것이 이유였다면 지난 월요일에 즉각적인 반응이 나왔어야 한다”고 설명했다.이어 “엔씨소프트의 내년 이후의 성장이 가장 구체화됐다는 측면에서 이벤트로 인한 주가 하락은 가장 좋은 매수 기회”라고 덧붙였다."
    },
    {
        "title": "미 물가 둔화에 금융시장 '화색'…주가 오르고 환율 하락(종합)",
        "date": "2022.12.14. 오전 9:48",
        "content": "딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 오주현 기자 = 14일 코스피는 미국 물가 상승세가 한풀 꺾였다는 소식에 장 초반 2,380대로 올라섰다.    이날 오전 9시 32분 현재 코스피는 전 거래일보다 16.25포인트(0.68%) 상승한 2,388.65를 나타내고 있다.     지수는 전장보다 8.41포인트(0.35%) 오른 2,380.81에 개장해 강세를 이어가고 있다.    유가증권시장에서는 외국인과 기관이 각각 15억원, 899억원을 순매수했다. 개인은 908억원 매도 우위다.    같은 시간 서울 외환시장에서 달러 대비 원화 환율은 전날 종가 대비 11.0원 내린 달러당 1,295.0원이다.    환율이 전날 종가보다 14.0원 내린 1,292.0원에 개장한 뒤 장 초반 1,290원대 초반에서 오르내리는 등 원화가 강세를 보이고 있다.    민경원 우리은행 연구원은 \"연말을 앞둔 수출업체의 추격 매도까지 더해질 경우 장중 1,280원대 중반까지도 낙폭을 키울 수 있다\"고 말했다.    지난 13일(현지시간) 뉴욕증시에서 다우존스30산업평균지수(0.30%)와 스탠더드앤드푸어스(S&P) 500지수(0.73%), 기술주 중심의 나스닥지수(1.01%)가 일제히 상승 마감했다.\n\n\n\n코스피 2,380대 회복, 원/달러 환율 1,290원대로 떨어져(서울=연합뉴스) 황광모 기자 = 14일 오후 서울 중구 명동 하나은행 본점 딜링룸에 이날 거래를 시작한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    코스피는 이날 전 미국 물가 둔화 관련 뉴스에 힘입어 전 거래일보다 상승한 2,380대로 올라 거래되고 있다. 같은 시간 코스닥지수도 올라 720대에서 등락하고 있다.    원/달러 환율은 하락해 1,290원대에 거래되고 있다. 2022.12.14 hkmpooh@yna.co.kr    미국의 11월 소비자물가지수(CPI) 상승률이 둔화하자 투자 심리가 살아나는 분위기다.    미국 11월 CPI는 지난해 같은 기간보다 7.1% 상승해 전월(7.7%)과 전문가 예상치(7.3%)를 모두 밑돌았다. 이는 지난 6월 기록한 1981년 이후 최고치(9.1%)보다 2%포인트 하락한 것이기도 하다.    이에 나스닥지수가 3% 수준의 급등세로 출발하는 등 미국 증시가 환호했으나, 코앞으로 다가온 연방공개시장위원회(FOMC) 정례회의 결과 발표에 따른 경계심이 장중 상승 폭을 축소했다.    한지영 키움증권 연구원은 \"국내 증시는 미국 증시 강세, 원/달러 환율 급락 등 호재성 재료로 상승세를 보이겠다\"면서도 \"장중 12월 FOMC 관망심리가 짙어지면서 지수 상단을 제한할 것\"이라고 설명했다.     시가총액 상위 10위권에서는 삼성전자(0.67%), LG에너지솔루션(0.10%), 삼성바이오로직스(2.44%), 삼성SDI(2.80%), LG화학(1.93%) 등 대부분이 오르고 있다.    SK하이닉스(-0.12%)만 약세다.    업종별로도 의료정밀(2.51%), 의약품(2.40%), 서비스업(1.42%), 비금속광물(1.00%), 기계(0.90%) 등 대부분이 상승하는 가운데 통신업(-0.18%)만 하락하고 있다.    같은 시간 코스닥지수는 전장보다 8.08포인트(1.13%) 오른 723.24를 나타내고 있다.    지수는 전장보다 3.01포인트(0.42%) 오른 718.17로 출발해 상승세를 이어가고 있다.    코스닥시장에서 외국인과 기관이 158억원, 128억원을 순매수했다. 개인은 248억원을 순매도했다.    시총 상위 10위권에서는 셀트리온헬스케어(1.83%), 에코프로비엠(0.20%), 엘앤에프(0.62%), 카카오게임즈(2.65%) 등 대부분이 상승세다.    스튜디오드래곤은 보합 상태다.    ydhong@yna.co.kr"
    },
    {
        "title": "미 연방준비제도의 다시 '빅스텝'아니면 '베이비스텝'?",
        "date": "2022.12.14. 오전 9:44",
        "content": "(서울=연합뉴스) 황광모 기자 = 14일 오후 서울 중구 명동 하나은행 본점 딜링룸의 화면에 미 연방준비제도의 향후 금리 인상 기조에 관해 예측한 기사가 띄워져 있다.    코스피는 이날 전 미국 물가 둔화 관련 뉴스에 힘입어 전 거래일보다 상승한 2,380대로 올라 거래되고 있다. 같은 시간 코스닥지수도 올라 720대에서 등락하고 있다.    원/달러 환율은 하락해 1,290원대에 거래되고 있다. 2022.12.14    hkmpooh@yna.co.kr"
    },
    {
        "title": "미 연방준비제도의 다시 '빅스텝'아니면 '베이비스텝'?",
        "date": "2022.12.14. 오전 9:44",
        "content": "(서울=연합뉴스) 황광모 기자 = 14일 오후 서울 중구 명동 하나은행 본점 딜링룸의 화면에 미 연방준비제도의 향후 금리 인상 기조에 관해 예측한 기사가 띄워져 있다.    코스피는 이날 전 미국 물가 둔화 관련 뉴스에 힘입어 전 거래일보다 상승한 2,380대로 올라 거래되고 있다. 같은 시간 코스닥지수도 올라 720대에서 등락하고 있다.    원/달러 환율은 하락해 1,290원대에 거래되고 있다. 2022.12.14    hkmpooh@yna.co.kr"
    },
    {
        "title": "미 연방준비제도의 선택은?",
        "date": "2022.12.14. 오전 9:44",
        "content": "(서울=연합뉴스) 황광모 기자 = 14일 오후 서울 중구 명동 하나은행 본점 딜링룸의 화면에 미 연방준비제도의 향후 금리인상 기조에 관해 예측한 기사가 띄워져 있다.    코스피는 이날 전 미국 물가 둔화 관련 뉴스에 힘입어 전 거래일보다 상승한 2,380대로 올라 거래되고 있다. 같은 시간 코스닥지수도 올라 720대에서 등락하고 있다.    원/달러 환율은 하락해 1,290원대에 거래되고 있다. 2022.12.14    hkmpooh@yna.co.kr"
    },
    {
        "title": "미 연방준비제도의 선택은?",
        "date": "2022.12.14. 오전 9:44",
        "content": "(서울=연합뉴스) 황광모 기자 = 14일 오후 서울 중구 명동 하나은행 본점 딜링룸의 화면에 미 연방준비제도의 향후 금리인상 기조에 관해 예측한 기사가 띄워져 있다.    코스피는 이날 전 미국 물가 둔화 관련 뉴스에 힘입어 전 거래일보다 상승한 2,380대로 올라 거래되고 있다. 같은 시간 코스닥지수도 올라 720대에서 등락하고 있다.    원/달러 환율은 하락해 1,290원대에 거래되고 있다. 2022.12.14    hkmpooh@yna.co.kr"
    },
    {
        "title": "미 연방준비제도의 선택은?",
        "date": "2022.12.14. 오전 9:44",
        "content": "(서울=연합뉴스) 황광모 기자 = 14일 오후 서울 중구 명동 하나은행 본점 딜링룸의 화면에 미 연방준비제도의 향후 금리인상 기조에 관해 예측한 기사가 띄워져 있다.    코스피는 이날 전 미국 물가 둔화 관련 뉴스에 힘입어 전 거래일보다 상승한 2,380대로 올라 거래되고 있다. 같은 시간 코스닥지수도 올라 720대에서 등락하고 있다.    원/달러 환율은 하락해 1,290원대에 거래되고 있다. 2022.12.14    hkmpooh@yna.co.kr"
    },
    {
        "title": "[증시신상품] 거래소, 존속기한형 ETF 등 2종 신규 상장",
        "date": "2022.12.14. 오전 9:40",
        "content": "한국거래소[연합뉴스TV 제공]    ▲ 한국거래소는 신한자산운용의 'SOL 24-06 국고채액티브'와 우리자산운용의 'WOORI 200' 상장지수펀드(ETF)를 16일 유가증권시장에 신규 상장할 예정이라고 14일 밝혔다. 'SOL 24-06 국고채액티브' ETF는 국고채와 통안채에 투자하는 존속기한형 상품으로, 잔존만기가 약 1년 6개월인 채권들로 구성됐다. 'WOORI 200' ETF는 시장대표지수인 코스피200을 기초자산으로 하는 월분배 ETF 상품이다. (서울=연합뉴스)"
    },
    {
        "title": "파월의 '한마디'는 어느 쪽으로",
        "date": "2022.12.14. 오전 9:37",
        "content": "(서울=연합뉴스) 황광모 기자 = 14일 오후 서울 중구 명동 하나은행 본점 딜링룸에서 직원이 미 연방준비제도의 향후 금리인상 기조에 관해 예측한 기사를 지켜보고 있다.    코스피는 이날 전 미국 물가 둔화 관련 뉴스에 힘입어 전 거래일보다 상승한 2,380대로 올라 거래되고 있다. 같은 시간 코스닥지수도 올라 720대에서 등락하고 있다.    원/달러 환율은 하락해 1,290원대에 거래되고 있다. 2022.12.14    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 2,380대 회복, 원/달러 환율 1,290원대로 떨어져",
        "date": "2022.12.14. 오전 9:37",
        "content": "(서울=연합뉴스) 황광모 기자 = 14일 오후 서울 중구 명동 하나은행 본점 딜링룸에 이날 거래를 시작한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    코스피는 이날 전 미국 물가 둔화 관련 뉴스에 힘입어 전 거래일보다 상승한 2,380대로 올라 거래되고 있다. 같은 시간 코스닥지수도 올라 720대에서 등락하고 있다.    원/달러 환율은 하락해 1,290원대에 거래되고 있다. 2022.12.14    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 2,380대 회복, 원/달러 환율 1,290원대로 떨어져",
        "date": "2022.12.14. 오전 9:37",
        "content": "(서울=연합뉴스) 황광모 기자 = 14일 오후 서울 중구 명동 하나은행 본점 딜링룸에 이날 거래를 시작한 코스피, 원/달러 환율 거래가가 표시돼 있다.    코스피는 이날 전 미국 물가 둔화 관련 뉴스에 힘입어 전 거래일보다 상승한 2,380대로 올라 거래되고 있다. 같은 시간 코스닥지수도 올라 720대에서 등락하고 있다.    원/달러 환율은 하락해 1,290원대에 거래되고 있다. 2022.12.14    hkmpooh@yna.co.kr"
    },
    {
        "title": "미국 물가 둔화에 코스피 상승 출발, 2,380대로 올라",
        "date": "2022.12.14. 오전 9:36",
        "content": "(서울=연합뉴스) 황광모 기자 = 14일 오후 서울 중구 명동 하나은행 본점 딜링룸에 이날 거래를 시작한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    코스피는 이날 전 미국 물가 둔화 관련 뉴스에 힘입어 전 거래일보다 상승한 2,380대로 올라 거래되고 있다. 같은 시간 코스닥지수도 올라 720대에서 등락하고 있다.    원/달러 환율은 하락해 1,290원대에 거래되고 있다. 2022.12.14    hkmpooh@yna.co.kr"
    },
    {
        "title": "미국 물가 둔화에 코스피 상승 출발, 2,380대로 올라",
        "date": "2022.12.14. 오전 9:36",
        "content": "(서울=연합뉴스) 황광모 기자 = 14일 오후 서울 중구 명동 하나은행 본점 딜링룸에 이날 거래를 시작한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    코스피는 이날 전 미국 물가 둔화 관련 뉴스에 힘입어 전 거래일보다 상승한 2,380대로 올라 거래되고 있다. 같은 시간 코스닥지수도 올라 720대에서 등락하고 있다.    원/달러 환율은 하락해 1,290원대에 거래되고 있다. 2022.12.14    hkmpooh@yna.co.kr"
    },
    {
        "title": "[특징주] 제일약품 13% 등 제약주, 감기약 품귀 우려·긴급생산명령에 급등",
        "date": "2022.12.14. 오전 9:36",
        "content": "사진=연합뉴스[서울경제] 감기약 품귀 현상이 심화된 가운데 당국이 감기약 긴급생산명령을 내리면서 제약주들의 주가가 급등하고 있다.14일 오전 9시 31분 기준 제일약품(271980)은 전 거래일보다 13.12% 오른 2만 2850원에 거래되고 있다. 대원제약(003220)은 전일 대비 4.94% 오른 2만 200원을 기록 중이다. 대웅제약(069620)(1.27%), 녹십자(006280)(2.56%), 파미셀(005690)(6.80%), 일동제약(249420)(1.52%), 경동제약(011040)(2.45%) 등도 모두 상승세다.‘위드 코로나’를 본격화한 중국에서 감기약 사재기 현상이 나타나고 세계적으로 해열진통제와 항생제에 대한 품귀 우려가 커지면서 제약주들의 주가가 반등하고 있는 것으로 풀이된다. 전날 식품의약품안전처는 이달 1일 18개 제약회사의 감기약(아세트아미노펜 제제 650mg) 18개 제품에 대해 긴급생산명령을 내렸다고 밝혔다. 이는 정부가 지난달 발표한 해열진통제 수급 대응 방안에 따른 것이다. 당시 조제용 아세트아미노펜 650mg에 대해 약가를 인상하는 대신 12월부터 내년 11월까지 기존 대비 월평균 50% 이상 추가 공급을 확보할 예정이다."
    },
    {
        "title": "증권가, 美인플레 둔화 신호에도 신중…\"우려 잠재우기엔 부족\"",
        "date": "2022.12.14. 오전 9:33",
        "content": "\"11월 유가 하락에 기댄 결과…中 리오프닝 시 인플레 압력 ↑\"\"내년 내 금리 인하 어렵다\" 전망도\n\n\n\n미 뉴욕증권거래소 주변[연합뉴스 자료사진]    (서울=연합뉴스) 배영경 기자 = 국내 증권가는 14일 미국의 인플레이션이 최악의 고비를 넘었음을 시사하는 물가 지표에 안도하면서도 아직 불확실성이 남아있다고 판단하며 조심스러워하는 분위기다.     13일(현지시간) 미국 노동부는 11월 소비자물가지수(CPI)가 전년 동월보다 7.1% 올랐다고 밝혔다. 지난 9월까지만 해도 8%가 넘었던 CPI 상승률이 10월 7.7%로 둔화한 데 이어 11월에는 7%대 초반까지 내려온 것이다.    또 이는 블룸버그통신이 집계한 전문가 전망치(7.3%)보다 낮은 수치였다.    미국 물가 상승 속도가 느려지기 시작했음을 보여준 11월 CPI는 미국 연방준비제도(Fed·연준)의 금리 인상 속도 조절 계획에 힘을 실어줄 만한 결과였으나, 국내 증권가는 남은 불확실성을 점검하는 데 보다 분주한 모습이다.    이다은 대신증권 연구원은 \"11월 물가지표는 물가의 추세적인 안정을 보여주는 한편 연준의 예상과도 부합하는 흐름\"이라면서도 \"연준의 물가에 대한 우려를 잠재우기에 부족했다\"고 평가했다.     그는 \"연준의 초점은 상품물가에서 주택 외 근원서비스 물가로 옮겨갔다\"며 \"주택 외 근원서비스의 주요 비용은 임금이기 때문에 앞으로 물가보다 고용지표의 중요도가 점차 높아질 것\"으로 내다봤다.     아울러 12월 미국 연방공개시장위원회(FOMC) 결과에 대해선 \"기존 예상대로 최종금리는 5.25%로 상향조정될 것\"이라며 \"내년 금리 인하 가능성은 축소될 가능성이 크다\"고 예상했다.    정여경 NH투자증권 연구원은 \"11월 물가지표 데이터는 유가 하락에 기댄 부분이 컸다\"면서 \"그러나 현 70달러 수준의 유가는 중국 리오프닝 기대가 반영되지 않은 수치여서 향후 미국의 전략비축유 저장 및 중국 리오프닝 전개로 유가가 반등한다면 인플레이션 상방 압력은 커질 것\"으로 내다봤다.    류진이 하이투자증권 연구원도 \"11월 물가지표 결과가 긍정적이지만 여전히 조심스럽다\"고 평가했다.    그는 \"물가 상승률이 예상치를 하회하기는 했지만 여전히 7%대 물가 상승률 자체는 달갑지 않다\"며 \"미국 경기가 연착륙에 성공해 얕고 짧은 침체를 경험한다면 역설적으로 추가 물가 하락 폭도 드라마틱하지 않을 수 있다\"고 우려했다.     그러면서 \"연준이 12월 FOMC에서 기준금리를 50bp(1bp=0.01%포인트) 인상하고 내년 2∼3월 25bp씩 인상해 최종금리 5.0%로 긴축을 마무리하더라도 내년 내 인하를 선택하기보다 그 금리 수준을 상당 시간 유지하는 쪽을 선택할 것\"으로 내다봤다.    안영진 SK증권 연구원 역시 \"내일(한국시간 15일 새벽) 발표될 미국의 12월 FOMC 결과는 기준금리 50bp 인상이 매우 유력하다\"면서 \"연준 내부에서 속도 조절에 대한 갑론을박이 벌어지고 있다는 건 이미 알려진 사실이고, (시장은) 앞으로 점도표에 찍힐 최종 금리 수준과 금리 인하 시점에 이목이 쏠릴 것\"으로 예상했다.         다만 일각에서는 낙관론도 나왔다.     이정훈 유진투자증권 연구원은 \"미국의 인플레이션 압박이 낮아지는 신호가 뚜렷해지고 있다\"면서 \"미국 경기 둔화가 진행 중인 상황에서 물가 압력이 다시 확대될 가능성은 낮다\"고 평가했다.     그러면서 \"현재 7%대인 물가 상승률은 내년 1∼2분기에는 기저효과와 함께 크게 낮아질 수 있다\"면서 \"이번 FOMC에서도 어렵게 잡은 인플레이션 압력이 재차 확대되는 것을 막고자 내년 금리 인하에 대해서는 기대를 차단하겠지만, 매파적인 스탠스를 보이지는 않을 것\"으로 예상했다.     ykbae@yna.co.kr"
    },
    {
        "title": "거래소, '존속기한형 및 시장대표지수' ETF 2종 신규상장",
        "date": "2022.12.14. 오전 9:33",
        "content": "[서울경제] 한국거래소는 신한자산운용의 'SOL 24-06 국고채액티브’ 및 우리자산운용의 ‘WOORI 200’ 상장지수펀드(ETF) 2종을 오는 16일 유가증권시장에 상장한다고 밝혔다.SOL 24-06 국고채액티브 ETF는 국고채 및 통안채에 투자하는 존속기한형 상품으로, 채권의 크레딧 리스크 및 가격변동 리스크를 최소화하면서 만기에 예측 가능한 수익을 수취하고자 하는 수요에 부응할 것으로 기대된다.WOORI 200 ETF는 시장대표지수인 KOSPI 200을 기초자산으로 하는 월분배 ETF 상품으로, 기존 동일지수 상품 라인업 확대에 기여할 것으로 예상된다."
    },
    {
        "title": "애플카 악재 나오기 전 기막히게 팔았네...LG전자 매매 기법은 [MK시그널]",
        "date": "2022.12.14. 오전 9:28",
        "content": "애플카TF 소식에 매수출시 연기 직전 매도 성공美 의료인력 중개 플랫폼자사주 매입 후 30% 상승\n\n\n\n국내·미국주식 투자 서비스 MK시그널 인공지능(AI)이 ‘애플카’ 출시 관련 소식을 활용해 LG전자서 6%가 넘는 매매차익을 달성한 것으로 나타났다.MK시그널에 따르면 12월 6~13일 주간 단위로 AI가 매수한 종목 중 수익률 상위 종목을 집계한 결과, 국내 주식은 LG전자(+6.58%), 골프존(+1.89%), 인텔리안테크(+1.44%), 아모그린텍(-0.34%), 한글과컴퓨터(-1.09%) 순으로 높았다. 이들 5개 종목의 평균수익률은 1.7%를 기록했다. MK시그널의 전체 평균 수익률은 -2.07%을 기록했다.MK시그널은 LG전자에 대해 11월 9일 매수신호, 12월 6일 매도신호를 내며 수익을 올렸다. 앞서 LG전자 주가는 지난 11월 4일 애플의 애플카 프로젝트 재개 기대감에 하루 만에 7% 오른 8만8600원에 거래를 마쳤다. 지난 2021년 초 이후 국내 증시에선 애플카 프로젝트 대표 수혜주로 거론되던 LG전자 주가는 한때 18만원을 넘겼지만 지지부진한 애플카 개발과 실적 악화까지 겹치면서 10만원 아래로 내려온 상황이다.올 하반기 여러 해외 언론보도에 따르면 지난 9월 28일 애플 전문 분석가 궈밍치 TF증권 애널리스트는 트윗을 통해 “서베이 조사 결과 올 연말 이전에 애플카 프로젝트팀을 재결성할 것으로 예상된다”고 밝혔다. 이후 11월 3일 김동원 KB증권 연구원은 “애플은 전기차 부품에서 하드웨어까지 풀라인업을 확보한 LG그룹과 전략적 파트너십을 맺을 가능성이 클 것으로 추정된다”며 평가하며 시장의 기대감을 드높였다.그러나 지난 6일(현지시간) 블룸버그에 따르면 애플이 애플카 프로젝트인 ‘타이탄 프로젝트’의 목표달성 시점을 당초 2025년에서 2026년으로 연기하면서 LG전자 주가는 실망감에 12월 7일 전일 대비 7.1% 급락한 9만300원에 장을 마감했다. MK시그널은 ‘애플카’ TF 재구성 호재에 매수로 대응한 뒤, 애플카 출시 지연 악재가 주가를 끌어내리기 전에 매도했다.미국주식의 경우 의료인력 플랫폼 기업 크로스컨트리헬스케어(CCRN·32.92%), 포장스낵 전문 회사 호스티스브랜즈(TWNK·17.11%), 원유정제·유통 회사 HF싱클레어(DINO·13.25%), 석유·가스 개발업체 페르미안리소시스(PR·12.94%), 종합 에너지 회사 엑슨모빌(XOM·12.76%) 순으로 높았다. 이들 5개 종목의 평균수익률은 17.8%에 달했다.크로스컨트리헬스케어는 미국의 의료인력 중개 전문 플랫폼 회사로 코로나19 팬데믹 이후 2년간 미국 시장에서 빠른 매출·영업이익 성장을 이뤄내면서 주가가 급등했다. 지난 8월 16일 회사 측의 1억달러 규모 신규 자사주 환매 프로그램 발표 소식 이후 MK시그널은 8월 23일에 매수신호를 냈다. 크로스컨트리헬스케어는 물가와 인건비가 상승하는 악조건 아래서도 올 3분기 기준 시장 전망치 보다 높은 매출액, 주당순이익(EPS)을 발표하면서 차익실현 기회를 제공했다.MK시그널은 AI가 국내·미국 주식 8000여 개 종목에 대한 투자 정보와 매매 신호를 국내 최초로 하나의 애플리케이션(앱)으로 제공하는 매일경제 증권 정보 서비스다."
    },
    {
        "title": "[특징주]세종메디칼, 두원사이언스제약 인수에 강세",
        "date": "2022.12.14. 오전 9:26",
        "content": "[이데일리 김응태 기자] 세종메디칼이 두원사이언스제약을 인수하기로 하면서 강세다.  14일 마켓포인트에 따르면 오전 9시23분 세종메디칼(258830)은 전거래일 대비 17.24% 상승한 3610원에 거래되고 있다. 세종메디칼의 주가가 장 초반부터 강세를 띠는 것은 두원사이언스제약의 지분 100%를 취득하기로 결정했기 때문으로 풀이된다. 세종메디칼은 두원사이언스제약 414만8955주를 125억원에 취득하기로 했다. 지분 취득 목적은 신규사업 진출 및 사업 다각화에 따른 성장동력 확보다. 취득예정일자는 오는 2023년 3월31일이다."
    },
    {
        "title": "[특징주] '주가 바닥 수준' 인식에 LG디스플레이 강세",
        "date": "2022.12.14. 오전 9:25",
        "content": "LG디스플레이[LG디스플레이 제공]    (서울=연합뉴스) 송은경 기자 = 최근 계속된 적자로 주가가 연일 하락하는 LG디스플레이가 14일 장 초반 강세다.    이날 개장 직후 유가증권시장에서 LG디스플레이는 전 거래일보다 2.93% 오른 1만4천50원에 거래되고 있다.    증권가에선 LG디스플레이의 주가가 바닥 수준에 근접했다는 인식에 기반, 상승에 대한 기대감이 피어오르고 있다.    권성률 DB금융투자 연구원은 최근 보고서에서 \"현재 주가는 주가순자산비율(PBR)이 0.4∼0.5배 수준에서 머물고 있다\"며 \"이 수준에서는 추가 하락에 베팅하는 움직임보다는 LCD 사업 조정, P-OLED 정상화 과정 등에 따라 반등을 모색하는 움직임에 더 무게가 실릴 수 있다\"고 분석했다.    김정환 한국투자증권 연구원은 \"2022년 하반기 1조2천억원 이상의 영업적자가 예상되나 2023년 상반기 LCD 판가 반등으로 영업 적자 규모가 7천억원대로 줄어들고 하반기는 세트 수요 회복에 따른 패널 이익률 개선과 OLED 사업 정상화로 9천억원대의 영업이익을 낼 수 있을 전망\"이라며 목표주가를 1만6천원에서 1만8천원으로 상향했다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주] 게임주, 美 CPI 발표 이후 금리인상 속도 조절 기대감에 장 초반 강세",
        "date": "2022.12.14. 오전 9:25",
        "content": "[서울경제] 미국 11월 소비자물가지수(CPI)가 전년 동월 대비 7.1% 오르는데 그치자 금리인상 속도 조절 기대감이 커지며 게임주가 장 초반 강세다. 14일 오전 9시 18분 위메이드(112040)는 전일 대비 5.50% 오른 3만 7400원에 거래되고 있다. 위메이드맥스(101730)(4.68%), 엔씨소프트(036570)(3.95%), 크래프톤(259960)(3.03%) 등도 상승세를 이어가고 있다. 이 같은 상승에는 간밤 발표된 미 11월 CPI가 작년 말 이후 최소폭을 기록했다는 소식이 영향을 미친 것으로 풀이된다. 13일(현지 시간) 미 노동부는 11월 CPI 전년 동월보다 7.1% 올랐다고 밝혔다. 지난해 12월 이후 최소폭 상승으로, 블룸버그통신이 집계한 전문가 전망치(7.3%)도 밑돌았다. 동시에 시장에서는 물가 상승 속도가 느려지기 시작했음을 보여주는 신호로 해석하며 연방준비제도(Fed·연준)의 금리인상 속도 조절 계획에 힘을 실어줄 것으로 평가했다. 통상 금리인상 완화는 게임주와 같은 성장주에 호재로 작용한다. 금리인상은 성장주가 미래에 벌어들일 이익에 대한 할인율을 높여 주가수익비율(PER) 등 멀티플을 깎기 때문이다."
    },
    {
        "title": "코스피, 11월 CPI 물가 상승폭 둔화에 상승 출발…2390선 회복",
        "date": "2022.12.14. 오전 9:21",
        "content": "지난 13일 오후 서울 중구 명동 하나은행 본점 딜링. 사진=연합뉴스코스피지수가 14일 장 초반 상승 흐름을 보이고 있다. 미국 소비자물가지수(CPI)가 시장 예상치를 밑돌면서 물가안정세를 확인한 점이 증시 전반의 투자심리를 높이고 있는 것으로 풀이된다. 이날 오전 9시11분 현재 코스피지수는 전일 대비 18.67포인트(0.79%) 상승한 2391.07을 기록 중이다. 지수는 지난 7일 2390선을 밑돈 이후 5거래일 만에 다시 2390선을 회복했다.투자주체별 수급을 보면 개인과 외국인이 각각 398억원, 39억원 순매수 중인 반면 기관 홀로 451억원 순매수하고 있다. 시가총액 상위 10개 종목들은 보합세인 네이버를 제외하고 전부 오르고 있다. 삼성바이오로직스와 LG하학이 각각 3.05%, 2.57% 오르며 높은 상승률을 보였고 삼성전자(0.84%), 현대차(0.63%), 카카오(0.86%) 등도 1% 가까이 오르고 있다.같은 시각 코스닥지수는 전일 대비 5.69포인트(0.8%) 오른 720.85에 거래 중이다. 개인과 기관이 각각 74억원, 21억원어치 사들이고 있고 외국인 홀로 76억원어치 순매도 중이다.시총 10종목들을 보면 대부분 종목이 오르고 있다. 셀트리온헬스케어(2.14%), 카카오게임즈(1.27%), 에코프로(1.42%), 셀트리온제약(3.02%) 등이 오르고 있다. 반면 스튜디오드래곤(-0.7%)은 약세를 보이는 중이다.이날 서울 외환시장에서 원·달러 환율은 14원 내린 1292원에 출발했다.증권가는 미 증시가 크게 상승 출발한 뒤 상승분을 일부 반납하기는 했어도 물가 안정이 진행되고 있다는 점은 우리 증시 투자심리 개선에 긍정적인 영향을 줄 것으로 봤다. 물론 테슬라를 비롯한 전기차 업종이 전일에 이어 부진한 모습을 보였단 점에서 관련 종목군의 약세 가능성이 높지만, 미 물가 하방압력이 높아진 점은 결국 FOMC 기대심리를 높일 수 있다는 분석이다.서상영 미래에셋증권 연구원은 \"미 의회가 틱톡 전면 금지법을 발의하는 등 미중 갈등 우려가 재부각된 점은 부담\"이라며 \"여기에 중국의 경제 공작회의가 코로나를 이유로 연기된 점도 부담요인이다. 이를 감안해 우리 증시는 중국 증시의 변화에 주목하며 FOMC를 기다리는 하루가 될 전망\"이라고 했다.한편 간밤 뉴욕증시는 이번 주 예정된 미국 소비자물가지수(CPI) 발표와 연방공개시장위원회(FOMC) 정례회의를 앞두고 상승했다.13일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 103.60포인트(0.30%) 오른 3만4108.64로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 29.09포인트(0.73%) 상승한 4019.65로, 나스닥지수는 113.08포인트(1.01%) 뛴 1만1256.81로 거래를 끝냈다."
    },
    {
        "title": "[특징주]\"주가하락 매수기회\" 분석에…엔씨소프트 4%대 ↑",
        "date": "2022.12.14. 오전 9:20",
        "content": "[이데일리 김소연 기자] 전날 8% 이상 하락한 엔씨소프트(036570)가 14일 장 초반 4% 이상 오르고 있다.이날 마켓포인트에 따르면 오전 9시15분 현재 엔씨소프트는 전 거래일 대비 4.30% 오른 44만9000원에 거래되고 있다. 이효진 메리츠증권 연구원은 이날 보고서에서 이효진 메리츠증권 연구원은 이날 보고서에서 “전날 엔씨소프트 주가는 8% 하락했다”며 “이에 대한 원인으로 4분기 실적 부진, 디아블로4와의 출시 일정 겹침에 대한 우려, 지분 출회 가능성 등이 언급됐다”고 말했다. 이어 “다만 향후 3년 신작 및 협업 고려 시 최근 주가 하락은 좋은 매수 기회”라고 강조했다."
    },
    {
        "title": "[특징주]한화솔루션, 한화큐셀 美 대규모 ESS 프로젝트 매각에 '강세'",
        "date": "2022.12.14. 오전 9:19",
        "content": "[이데일리 이은정 기자] 한화솔루션(009830)이 강세다. 한화솔루션 큐셀부문(한화큐셀)이 미국서 발전소용 에너지저장장치(ESS) 프로젝트 매각 계약을 체결한 영향으로 풀이된다.14일 마켓포인트에 따르면 한화솔루션은 이날 오전 9시15분 전 거래일보다 1700원(3.66%) 오른 4만8100원에 거래되고 있다. 이날 한화솔루션 큐셀부문(한화큐셀)은 미국 텍사스에서 개발하고 있던 발전소용 에너지 저장장치(ESS) 프로젝트 총 7개를 매각하는 계약을 체결했다고 밝혔다.이 ESS 프로젝트의 설비 규모는 총 2.4GWh(기가와트시)로, 국내 기준 약 100만명이 하루에 사용하는 전력을 충전할 수 있는 규모다. 이번 계약은 한화큐셀이 맺은 에너지 프로젝트 매각 계약 가운데 거래금액 기준으로 최대 규모다.이구영 한화큐셀 대표는 “ESS는 안정적인 에너지전환에 필수적인 핵심 미래 에너지 사업 분야”라며 “한화큐셀은 재생에너지 분야의 글로벌 선도 기업으로서 역량을 견고하게 갖춰 나가는 한편, 전 세계의 성공적인 에너지전환에도 적극 기여할 것”이라고 말했다.\n\n\n\n한화큐셀이 건설하고 있는 커닝햄 ESS 단지 전경.(사진=한화큐셀)"
    },
    {
        "title": "美 물가 둔화에 환율 10원 넘게 급락…1290원대로 개장",
        "date": "2022.12.14. 오전 9:17",
        "content": "[서울경제] 미국의 소비자물가 상승 폭이 둔화한 것으로 나타나면서 14일 원·달러 환율이 하락세로 출발했다.이날 서울 외환시장에서 원·달러 환율은 전날보다 14원 내린 1292원으로 거래를 시작했다.오전 9시 12분 현재 원·달러 환율은 1293원에 거래 중이다.원·달러 환율이 하루 새 10원 넘게 급락한 것은 전날 밤 발표된 미국의 11월 소비자물가지수(CPI) 상승률이 시장의 예상치를 밑돌면서 위험 선호 심리가 회복한 영향으로 풀이된다."
    },
    {
        "title": "[특징주] 감기약 품귀 우려에 제약주 이틀 연속 급등",
        "date": "2022.12.14. 오전 9:14",
        "content": "서울시내 한 약국[연합뉴스 자료사진]    (서울=연합뉴스) 채새롬 기자 = 감기약 품귀 현상 우려가 커지면서 제약주가 전날에 이어 14일 증시에서도 급등하고 있다.     이날 오전 9시 7분 유가증권시장에서 대원제약은 전 거래일보다 11.43% 오른 2만1천450원에 거래되고 있다.    제일약품(8.42%), 경보제약(4.64%), 유유제약(4.431%), 파미셀(3.88%), 삼일제약(3.26%) 등도 크게 오르고 있다. 코스닥시장에서도 경남제약(20.51%), 세종메디칼(17.72%), 한국유니온제약(11.44%) 등이 급등 중이다.     중국이 코로나19 방역 조치를 완화하고 해열진통제 등 감기약 판매 규제를 해제하면서 중국을 중심으로 감기약 품귀 사태가 벌어지고 있다. 유럽에서도 항생제 부족 사태가 빚어지는 것으로 알려졌다.    이날 식품의약품안전처에 따르면 식약처는 지난달 30일 조제용 아세트아미노펜 고형제(650㎎)를 공중보건 위기대응 의료제품으로 지정하고 18개 제약사에 긴급 생산·수입 명령을 내렸다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주]\"천연가스 가격 오를 것\"…레버리지 ETN 강세",
        "date": "2022.12.14. 오전 9:14",
        "content": "[이데일리 이은정 기자] 천연가스 선물을 기초자산으로 하는 레버리지 상장지수증권(ETN)이 강세다.14일 마켓포인트에 따르면 이날 오전 9시5분 ‘하나 S&P 레버리지 WTI원유 선물 ETN’은 전 거래일보다 10.66% 오른 1만2410원에 거래되고 있다. ‘KB 블룸버그 레버리지 천연가스선물’은 5.58%, ‘대신 천연가스 선물 ETN’은 4.21% 오르고 있다. 지정학 위험 속 에너지 위기가 지속될 가능성이 제기되면서 천연가스 부족 문제가 부각될 수 있다는 관측이 나오고 있다.  12일(현지시간) CNN비즈니스에 따르면 파티 비롤 국제에너지기구(IEA) 사무총장과 우르줄라 폰데어라이엔 유럽연합(EU) 집행위원장은 유럽은 내년 연간 소비량의 7% 규모에 해당하는 270억 입방미터의 천연가스 부족에 직면할 수 있다고 전망했다. 유가가 천연가스 가격과 함께, 북미 지역의 차가운 날씨와 눈 폭풍, 중국의 경제 재개 기대 등으로 이미 반등하면서 천연가스 가격을 끌어올릴 수 있다는 전망도 따른다. SIA 웰스 매니지먼트의 콜린 시에진스키 수석 시장 전략가는 마켓워치에 “차가운 날씨가 난방유나 천연가스 가격 등을 끌어올릴 것으로 예상된다”고 말했다."
    },
    {
        "title": "코스닥, 간밤 미국 CPI 상승 둔화…상승 출발",
        "date": "2022.12.14. 오전 9:13",
        "content": "개인·기관 쌍끌이 순매수업종별 대부분 강세…제약·음식료↑시총 상위주 오름세 우위…셀트리온제약↑[이데일리 유준하 기자] 14일 코스닥 지수가 간밤 미국 11월 소비자물가지수(CPI) 둔화에 상승 출발했다. \n\n\n\n이날 마켓포인트에 따르면 오전 9시8분 기준 코스닥 지수는 전거래일 대비 5.26포인트(0.74%) 오른 720.42를 기록 중이다.간밤 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 103.60포인트(0.30%) 오른 3만4108.64로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 29.09포인트(0.73%) 상승한 4019.65로, 나스닥지수는 113.08포인트(1.01%) 뛴 1만1256.81로 거래를 마감했다.미국 노동부가 발표한 11월 CPI는 지난해 같은 기간보다 7.1% 올라 전월의 7.7%와 월스트리트저널(WSJ) 집계 전문가 예상치 7.3%를 모두 밑돌았다. 수급별로는 개인과 기관이 144억원, 10억원 어치를 순매수 중이다. 외국인은 139억원 어치를 순매도하고 있다.업종별로는 상승세 우위다. 제약과 음식료담배가 1%대 상승 중이고 의료정밀기기와 기타서비스, 반도체, 유통, 비금속, 정보기기, 제조, 인터넷, 종이목재 등이 1% 미만 오르고 있다. 반면 기타제조는 1%대 하락 중이고 출판매체복제, 통신서비스, 오락문화, 방송서비스 등은 1% 미만 내리고 있다. 시가총액 상위 종목도 대부분 강세다. 셀트리온제약(068760)은 2%대, 셀트리온헬스케어(091990)가 1%대 상승 중이고 카카오게임즈(293490)와 펄어비스(263750), 에코프로(086520) 등은 1% 미만 오르고 있다. 반면 엘엔에프는 1%대 하락 중이고 에코프로비엠(247540)과 스튜디오드래곤(253450)은 1% 미만 하락세다.종목별로는 엔젠바이오(354200)가 NGS 기반 HLA(Human Leukocyte Antigen, 조직적합항원) 진단 기술에 대해 특허를 등록했다는 소식에 5%대 강세다."
    },
    {
        "title": "[특징주]씨에스윈드, 美 GE와 899억 규모 윈드타워 공급계약에 강세",
        "date": "2022.12.14. 오전 9:11",
        "content": "[이데일리 양지윤 기자] 씨에스윈드가 미국의 에너지기업 GE와 899억 규모 윈다타워 공급계약 체결 소식에 장 초반 강세다.\n\n\n\n14일 마켓포인트에 따르면 씨에스윈드(112610)는 오전 9시7분 현재 전 거래일보다 3.37% 오른 7만3700원에 거래되고 있다.씨에스윈드는 전날 GE Renewables North America와 윈드타워 공급계약을 체결했다고 공시했다. 계약금액은 899억3588만원으로 이는 2021년 매출 대비 7.5%에 해당하는 규모다. 계약기간은 2023년 8월 31일까지다."
    },
    {
        "title": "[특징주]테슬라 美 증시 급락에 국내 2차전지주도 약세",
        "date": "2022.12.14. 오전 9:11",
        "content": "[이데일리 김인경 기자] 2차전지 관련주가 14일 장 초반 하락세를 보이고 있다. 전날 테슬라가 가파른 하락세를 탄 데 영향을 받은 것으로 보인다. 마켓포인트에 따르면 오전 9시 6분 LG에너지솔루션(373220)은 전 거래일보다 3500원(0.70%) 내린 49만3000원에 거래 중이다.에코프로비엠(247540)과 엘앤에프(066970)도 각각 0.59%, 0.77% 내리고 있다. 테슬라는 간밤 뉴욕증시에서 4.09% 추락한 160.95달러에 턱걸이하며 장을 마감했다. 장중 한때 6.5% 하락한 156.91달러를 기록했고, 시장가치도 2020년 11월 이후 처음으로 5000억 달러를 밑돌았다외신은 트위터 인수 이후 불거진 일론 머스크 최고경영자(CEO) 리스크가 테슬라 주가 하락에 큰 영향을 미쳤다고 진단했다.뿐만 아니라 중국내 테슬라 수요 감소도 영향을 미치고 있다. 테슬라의 상하이공장 직원들의 하루 교대 근무시간을 9시간 30분으로 기존보다 2시간 줄이기로 했다. 또 일부 신규 채용 인력 배치를 내년 춘제(중국의 설) 이후로 연기했다."
    },
    {
        "title": "[특징주]아이큐어, 무상증자 권리락 효과에 강세",
        "date": "2022.12.14. 오전 9:10",
        "content": "[이데일리 김응태 기자] 아이큐어가 무상증자 권리락 효과에 강세다.14일 마켓포인트에 따르면 오전 9시7분 아이큐어(175250)는 전거래일 대비 18.94% 오른 3705원에 거래되고 있다. 아이큐어가 장 초반부터 상승세가 두드러진 것은 무상증자 권리락 효과 때문으로 보인다. 아이큐어는 보통주 1주당 0.2주를 배정하는 무상증자에 따른 권리락 효과가 발생한다고 전날 공시했다. 기준가는 보통주 1주당 3115원이다.무상증자 권리락은 신주에 대한 권리가 사라지는 것으로 신주배정일에 맞춰 발생한다. 무상증자는 시가총액이 변동되지 않은 상태에서 주식수를 늘리는 만큼, 권리락 발생일에 인위적으로 주가를 내린다. 이에 주가가 상대적으로 저렴해보이는 착시효과가 생긴다 ."
    },
    {
        "title": "코스피, 8.41p(0.35%) 오른 2380.81 출발",
        "date": "2022.12.14. 오전 9:10",
        "content": "ⓒ News1 DB /사진=뉴스1 [파이낸셜뉴스] 14일 코스피지수는 전일 대비 8.41p(0.35%) 오른 2380.81에 출발했다.   코스닥지수는 3.01p(0.42%) 오른 718.17에 거래를 시작했다."
    },
    {
        "title": "코스피, 미국 물가 둔화에 상승 출발…2,380대로 올라",
        "date": "2022.12.14. 오전 9:07",
        "content": "딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 14일 미국 물가 상승세가 한풀 꺾였다는 소식에 2,380대로 오르며 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 11.19포인트(0.47%) 상승한 2,383.59를 나타내고 있다.     지수는 전장보다 8.41포인트(0.35%) 오른 2,380.81에 개장했다.    같은 시간 코스닥지수는 전장보다 3.76포인트(0.53%) 오른 718.92를 나타내고 있다.    ydhong@yna.co.kr"
    },
    {
        "title": "현대차證 \"카뱅, 목표카 2만 7000원 제시…성장성 높지만 밸류에이션 부담 여전\"",
        "date": "2022.12.14. 오전 8:55",
        "content": "[현대차증권 보고서]목표주가 2.7만원, 투자의견 '시장수익률' 신규 제시4분기 급등에 올해 과대낙폭 및 수급 영향 무시 못해내년 업계 경쟁력은 비교적 높아···일정 수준 관심 유지\n\n\n\n[서울경제] 현대차증권은 카카오뱅크(323410)에 대해 경기 불확실성이 높은 상황에서 자산 건전성 리스크 확대가 불가피한 점 등을 고려해 목표주가 2만 7000원을 신규 제시했다. 한편 은행이면서 동시에 성장주로 분류되는 특성상 내년 펀더멘털 측면에서 차별성이 부각될 수 있다며 점진적으로 관심을 확대할 것을 조언했다.14일 현대차증권은 카카오뱅크에 대해 단기적으로 공격적인 접근을 자제하고 주가 조정시 매수에 나설 것을 권고했다. 4분기 주가 급등에 있어 고점 대비 큰 폭 하락한 데 따른 반등과 수급의 영향을 무시할 수 없다는 분석이다. 이홍재 현대차증권 연구원은 “높은 성장률 전망에도 밸류에이션 부담은 여전히 높다”며 “내년 케이뱅크 상장 시 수급이 다소 분산될 수 있는 점 역시 주가 상승 부담 요인”이라고 덧붙였다.한편 내년 이후로 서비스 측면에서 중장기적인 경쟁력이 추가 개선 재료로 작용할 수 있을 것으로 내다봤다. 향후 개인사업자 뱅킹 서비스 확대, 가상자산 관련, 주식 모바일트레이드시스템(MTS) 연동 서비스 등 수신 경쟁력이 높아질 것이란 판단이다. 이 연구원은 “은행들의 내년 주요 차별화 포인트가 조달 비용이라는 점에서 카카오뱅크의 강점이 내년에 부각될 수 있을 것”이라고 분석했다.이에 따라 시중은행 대비 양호한 실적 성장세를 이어나갈 것으로 전망했다. 내년 대출 시장 둔화 압력이 높지만 카카오뱅크는 주택담보대출 확대 등으로 성장률이 15.2% 수준으로 높아질 것이란 예상이다. 이 연구원은 “순이자이익이 18.2%, 연간 손익이 34.5% 정도로 증가할 것”이라고 말했다."
    },
    {
        "title": "[굿모닝 증시]美 CPI는 호재, FOMC 경계감, 틱톡 금지법은 악재",
        "date": "2022.12.14. 오전 8:53",
        "content": "美 11월 CPI 전년 대비 7.1%로 예상치 밑돌아FOMC 불확실성은 증시 하락 요인 … 최종금리 예상치 주목\n\n\n\n[이미지출처=연합뉴스]14일 한국 증시는 예상치를 하회한 미국 소비자물가지수(CPI) 결과로 상승 출발할 전망이다. 다만 상승 동력은 제한될 것으로 예상한다. 이제 시장의 관심은 최종금리를 나타내는 점도표이다. 12월 연방공개시장위원회(FOMC) 정례회의를 앞두고 경계감이 확대되며 코스피 지수가 하락 전환할 가능성도 제기된다. 전일 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장 대비 103.60포인트(0.30%) 오른 3만4108.64에 거래를 마쳤다. 대형주 중심의 S&P500지수는 29.09포인트(0.73%) 높은 4019.65에, 기술주 중심의 나스닥지수는 113.08포인트(1.01%) 상승한 1만1256.81에 장을 마감했다.서상영 미래에셋증권 본부장 \"코스피 0.7% 내외 상승 출발 후 하락 전환\"한국 증시는 0.7% 내외 상승 출발할 전망이나, FOMC 결과를 앞두고 우려가 커져 하락 전환할 것으로 예상한다. 특히 원화 강세에도 외국인의 매물 출회가 지속되는 등 수급 요인이 중요하게 작용할 것으로 보인다. 11월 미국 CPI는 전년 대비 7.1% 상승했다. 이는 예상치(7.3%)와 지난달(7.7%)보다 하회한 수치다. 식품과 에너지 가격을 제외한 근원 CPI 역시 전년 대비 6.0% 오르며 예상치(6.1%)와 지난달(6.3%)보다 둔화했다. 최근 한국 증시의 부진은 미국 CPI와 FOMC를 앞두고 매물이 출회된 영향이 크다. 따라서 전일 CPI 결과는 외국인 수급 변화 가능성을 높일 수 있다. 연준이 12월 FOMC에서 최종금리를 시장 기대처럼 5.00%로 발표할 경우 연말을 앞두고 상승폭을 확대할 수 있다.미국 증시는 CPI 결과 직후 큰 폭으로 상승 출발했으나, 상승분을 일부 반납했다. 테슬라의 낙폭 확대로 2차전지 및 자동차 업종이 하락을 주도한 탓이다. 코스피도 물가 안정에 대한 기대심리로 낙폭이 제한된 가운데 0.03% 하락 마감할 전망이다.대외 악재도 있다. 미국 의회가 틱톡 전면 금지법을 발의하는 등 미국과 중국의 갈등이 재부각된 점은 부담이다. 중국의 경제 공작회의가 코로나를 이유로 연기된 점도 우려를 키우는 요인이다. 이를 고려하면 한국 증시는 소폭 상승 출발 후 중국 증시 변화에 주목하며 FOMC 경계감을 키우는 하루가 될 전망이다. 한지영 키움증권 연구원 \"美 CPI, 나스닥 등 호재에 상승 출발 예상\"\n\n\n\n한국 증시는 상승세로 출발할 전망이다. 11월 미국 CPI가 예상치(7.3%)를 하회했고, 이에 따른 미국 증시 강세, 원·달러 환율 급락 전망(역외 -18원) 등의 영향을 받을 것으로 보인다. 다만, 내일 새벽 발표 예정인 12월 FOMC 관망심리가 장중에 짙어지면서 지수 상단을 제한할 것으로 예상한다. 전일 IRA발 악재로 동반 급락세를 연출했던 자동차 및 부품주들의 주가 되돌림현상이 출현할 것으로 보이며, 채권금리 하락, 달러 약세에 힘입어 플랫폼과 2차전지 등 성장주들의 주가 흐름도 양호할 것으로 전망한다. 연말 랠리 여부를 결정하는 첫 번째 관문인 11월 CPI 결과는 모두 예상보다 낮은 상승률을 기록했다. 그러나 전일 미국 증시 장중 상승 반납폭 현상이 시사하듯이 시장은 이제 12월 FOMC를 기다리며 과도한 포지션 베팅은 자제하는 중이다.또 11월 CPI 품목 중에서 주거비(6.9%→7.1%), 렌트료(7.5%→7.9%) 등 부동산 관련 품목들의 물가가 되려 오름세를 보였다는 점도 인플레이션 고착화 문제와 관련해 시장의 고민을 유발하는 요인이다. 12월 FOMC에서 50bp(1bp=0.01%포인트) 인상은 기정사실이다. 관건은 점도표다. 2023년 최종금리 레벨과 지속 기간(Higher for longer)에 연말 랠리 여부가 달려있다.최종금리 예상치는 CPI 발표 이후 5.25%에서 5.0%로 내려왔다. 최근의 정황들을 고려하면 12월 FOMC가 증시 중립 이하의 결과를 초래할 가능성은 작다고 판단한다. 또 과거 패턴 상 FOMC 이후 1~2 거래일 후 증시에서 진짜 반응이 나왔기에, FOMC 결과를 확인하고 사후적으로 대응하는 것이 현명하다."
    },
    {
        "title": "KX, 주당 167원 현금배당…총 70억원 규모",
        "date": "2022.12.14. 오전 8:51",
        "content": "KX그룹[KX그룹 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 신선미 기자 = KX이노베이션은 보통주 기준으로 주당 167원을 배당하기로 했다고 14일 밝혔다.    배당금 총액은 70억원이고, 전날 종가기준 배당수익률은 3.0%다.     배당기준일은 오는 31일이다.    KX 관계자는 \"올해 최대 실적을 달성할 것으로 기대하는 만큼 주주 이익환원 차원에서 현금배당을 결정했다\"며 \"내년에는 인천국제공항 72홀 골프장을 정상적으로 운영해 기업가치 극대화에 주력할 것\"이라고 말했다.    sun@yna.co.kr"
    },
    {
        "title": "\"LG이노텍, 4분기 실적 부진 불가피…아이폰 생산차질 타격 직접적\"",
        "date": "2022.12.14. 오전 8:37",
        "content": "[키움증권 보고서]목표주가 47만→43만원으로 하향 조정신형 아이폰 생산차질·원화 강세 영향\"생산 정상화 되는 1월께 투심 회복 가능\"\n\n\n\n[서울경제] 키움증권은 LG이노텍(011070)에 대해 연말까지 아이폰 생산차질에 타격을 입으며 시장 예상보다 부진한 실적을 내놓을 가능성이 크다고 내다봤다. 이에 목표주가를 기존 47만 원에서 43만 원으로 내려잡았다.14일 키움증권은 LG이노텍의 4분기 영업이익 추정치를 지난해 같은 기간보다 12% 늘어난 4814억 원으로 하향한다고 밝혔다. 포스콘 정저우 공장의 신형 아이폰 생산차질과 최근 원화 강세 영향 등을 고려하면 실적 부진이 불가피하다는 분석이다. 김지산 키움증권 연구원은 “폭스콘의 11월 매출은 전월보다 29% 감소했는데 정저우 사태의 심각성을 보여준다”며 “신형 아이폰의 생산이 정상화되는 것은 내년 1월 정도가 될 것”이라고 말했다. 반도체 기판은 전방 수요가 약화되면서 판가가 하락 전환한 상황이다.다만 김 연구원은 LG이노텍이 내년에는 1조 7026억 원 정도의 연간 영업이익을 내며 잉기 성장을 이룰 것으로 전망했다. 실적을 이끌 부문은 광학솔루션을 꼽았다. 아이폰15 시리즈가 폴디드줌 카메라를 채택할 예정이라 판가가 상승하고 업체의 액츄에이터 내재화 경쟁력이 부각될 것이란 판단이다. 김 연구원은 “전면 카메라 매출이 확대되고 자율주행 및 확장현실(XR) 기기 카메라 성장세가 더해질 것”이라며 “내년 이익 성장을 감안하면 밸류에이션 매력은 충분하다”고 덧붙였다."
    },
    {
        "title": "“CPI 예상치 하회, 연준 금리인하 기대감은 시기상조”",
        "date": "2022.12.14. 오전 8:32",
        "content": "한화투자증권 보고서[이데일리 유준하 기자] 간밤 미국 11월 소비자물가지수(CPI)가 예상치를 하회했지만 임대료를 비롯한 서비스 물가 상승 압력은 여전히 높다는 분석이 나온다. 이에 연방준비제도(연준·Fed)가 금리 인하에 나설 가능성은 낮을 것으로 보인다.\n\n\n\n14일 임혜윤 한화투자증권 연구원은 “11월 미국 소비자물가도 예상치를 하회했는데 상품물가 상승세가 둔화됐기 때문”이라면서 “다만 임대료를 비롯한 서비스 물가 상승압력은 여전히 높다”고 짚었다.11월 미국 CPI는 전년 동월 대비 7.1%, 근원 소비자물가는 같은 기간 6% 상승하면서 예상치를 하회했다. 에너지는 같은 기간 13.1% 올랐는데 국제유가와 휘발유 가격 하락을 반영해 전월 대비해서는 하락 전환했다. 다만 이달에는 기저효과 약화로 에너지 물가가 재차 상승할 가능성이 있다.임대료는 전년 동월 대비 7.2% 상승했다. 주택가격 상승을 후행적으로 반영하면서 상승세를 지속했다. 임대료는 주택 가격에 12개월 정도 후행하는 만큼 본격적인 상승세 둔화까지는 다소 시간이 필요하다는 분석이다. 식료품은 상승세를 유지했고 중고차 물가는 하락세가 커졌다.헤드라인 물가의 피크아웃 흐름이 강해졌지만 내년 하반기 금리 인하에 대한 기대는 과도하다는 판단이다. 임 연구원은 “상품물가 상승세는 둔화되고 있으나 서비스 물가 상승 압력은 여전히 높다는 점을 재확인했다”고 평가했다.의료서비스를 제외한 물가는 전월 대비 0.5% 상승했는데 앞으로도 이러한 흐름은 이어질 것으로 내다봤다. 그는 “상품물가는 높은 금리에 따른 수요 둔화, 유가 기저효과 등으로 둔화되겠지만 서비스 물가는 상대적으로 양호한 수요와 하방 경직성을 반영할 것이기 때문”이라면서 “헤드라인 CPI 대비 코어 CPI 상승세 둔화가 더디게 진행될 수 있다”고 봤다.이에 내년 하반기 금리인하 기대는 과도하다고 판단했다. 그는 “2000년대 들어 연준이 금리 인하로 선회할 당시 기준금리는 코어 PCE 물가보다 평균 2% 높았다”면서 “코어 물가 둔화가 더딘 상황에서 연준이 금리 인하에 나설 가능성은 낮다”고 말했다."
    },
    {
        "title": "[3분증시] 뉴욕 증시, 소비자물가 둔화에 상승…다우 0.3% ↑ 外",
        "date": "2022.12.14. 오전 8:18",
        "content": "[앵커]세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 정윤교 기자 나와 있습니다. 안녕하십니까.먼저 간밤 미국 증시부터 정리해주시죠.[기자]네, 간밤 뉴욕 증시는 11월 소비자물가지수가 크게 둔화했다는 소식에 상승 마감했습니다. 물가 둔화 소식에 지수는 큰 폭으로 올랐다가 연준의 FOMC 정례회의를 앞둔 경계감에 오후 들어 오름폭을 줄였는데요. 마감가 살펴보면, 다우지수는 전장보다 0.3% 올랐고요. S&P500 지수는 전장 대비 0.73%, 나스닥지수는 전날보다 1.01% 상승하면서 장을 마쳤습니다. 노동부에 따르면 미국의 11월 소비자물가지수는 1년 전보다 7.1%, 전달보다 0.1% 올랐고요. 연율 기준으로 전달 상승률인 7.7%, 월스트리트저널 예상치 7.3%를 모두 밑돌았습니다. 상승 폭은 지난해 12월 이후 최소였고, 물가상승률이 정점을 찍었던 지난 6월 9.1% 상승률과 비교하면 2%포인트나 낮아졌습니다. 변동성이 큰 음식과 에너지를 제외한 근원 소비자물가지수도 1년 전보다 6%, 전달보다 0.2% 오르면서 추세적 둔화세를 보였습니다. [앵커]소비자물가지수가 1년 만에 최소 상승률을 기록하면서 금융 시장이 크게 환호했겠네요.[기자]네, 그렇습니다. 소비자물가지수 발표 이후 10년물 국채 금리는 큰 폭으로 하락하면서 3.5% 아래로 떨어졌고요. 연준 통화정책에 민감한 2년물 금리는 더 큰 폭으로 떨어지면서 금리 스프레드는 크게 줄었습니다. 외환 시장에서 달러 가치도 1% 넘게 하락한 103선 근방까지 떨어지면서 6월 이후 최저 수준을 기록했고요. 연준이 이달 기준금리를 0.5%포인트 인상할 가능성은 어제 73%였는데 이제 84.2%로 올라섰습니다. 특히 주목할 점은 내년 첫 FOMC 회의인 2월 회의에서 금리를 0.25%포인트 인상할 가능성이 어제 30% 수준에서 60%로 크게 올랐다는 점입니다. 그동안 월가 전문가들은 연준이 내년에 금리 인상 속도를 곧바로 0.25%포인트로 낮추지는 않고 한 차례 정도 더 0.5%포인트 인상에 나설 가능성이 크다고 봤었는데요. 인플레이션이 예상보다 빠르게 둔화하면서 연준의 고강도 긴축이 예상보다 빨리 끝날 수 있다고 본 겁니다. 이런 가운데 연준은 오늘 FOMC 정례회의에 돌입했고요. 우리 시각으로 내일 새벽 4시에 FOMC 성명, 점도표를 내놓을 예정입니다.[앵커]인플레이션 완화로 내일 제롬 파월 연준 의장의 발언에서도 기조가 좀 달라질 가능성이 있을까요?[기자]그렇지는 않습니다. 월가 전문가들은 인플레이션 둔화 소식에 안도하기는 했지만 그래도 파월 의장이 내일 전체적으로 신중한 태도를 유지할 것으로 전망하고 있습니다. 일단 올 초 인플레이션이 고점에 다다른 것처럼 보였다가 이후 다시 상승세를 재개한 적이 있기 때문에 아직 연준이 인플레이션과의 승리를 선언하지는 않을 거라는 분석이 나오고요. 또 고용 시장에서 임금 상승률이 여전히 강하다는 점도 파월 의장의 신중론에 힘을 보탤 것으로 관측되고 있습니다. 다만 이번 성명에서 금리 인상 사이클이 막바지에 다다르고 있다는 점을 반영할 가능성은 있는데요. 기존 성명에는 \"계속된 금리 인상이 적절할 것\"이라는 문구가 있거든요. 이게 \"한정된 금리 인상이 적절할 것\" 정도로 바뀔 수 있다는 분석이 나옵니다.[앵커]마지막으로 오늘 코스피 전망까지 짚어주시죠.[기자]네, 어제 코스피는 외국인의 대량 매도에 2천370대에서 약보합으로 마감했는데요. 오늘 국내 시장은 미국의 인플레 둔화 소식에 투자 심리가 개선되면서 매수세가 유입될 것으로 보입니다. 연준의 속도 조절에 대한 기대로 간밤 뉴욕 증시의 상승세를 추적할 것으로 보이고요. 오늘은 한국의 11월 실업률, 수출입물가 등 굵직한 경제 지표도 발표가 예정돼 있어서 지수 흐름에 영향을 줄 것으로 관측되고 있습니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"달러화 고점 지났을 듯…신흥시장에 긍정적 영향\"",
        "date": "2022.12.14. 오전 8:07",
        "content": "DS투자증권 보고서[이데일리 김보겸 기자] 올해 내내 자산시장 전반에 계속된 긴장감이 낮아지고 있다는 분석이 나왔다. 금리가 점점 불확실성을 벗어나면서 강세 흐름을 계속하던 달러화도 고점을 지났을 가능성이 높다는 판단이다.  \n\n\n\nDS투자증권은 14일 “연방준비제도(연준)의 의사결정이 매파적이든 비둘기파적이든 이번 금리인상 이후 금리 상단 윤곽은 더 뚜렷해질 것”이라며 이 같이 밝혔다. 이전에는 변동성이 매우 높았기 때문에 향후 금리 수준을 예측하기 어려운 측면이 있었다. 양해정 DS증권 연구원은 “금리 안정으로 자산배분에서 채권으로 자금이 유입될 수 있다”며 “채권금리 안정은 최근 흔들렸던 자금시장에 우호적인 환경을 만들 수 있다”고 했다. 인플레이션 하락과 더불어 실질금리도 제로수준에 근접해가고 있다고 양 연구원은 짚었다. 금리 상단이 제약되고 인플레이션 지표가 내려가면서 나타날 수 있는 것은 실질금리의 상승이기 떄문이다. 그는 “2023에는 실질금리 제로 근처에 도달할 것”이라며 “2012년 이후 실질금리가 대부분 소폭 양의 값을 보이는 수준에서 형성됐다는 점을 감안하면 2023년 금리 인상은 조절될 수밖에 없다”고 전망했다. 인플레이션이 당분간 추세적으로 하락구간에 진입할 것이라고도 했다. 양 연구원은 “올해 10월부터는 인플레이션 수준이 감소하기 시작하고 2023년 1분기는 더 빠른 속도로 하락하는 것으로 나타난다”며 “ISM 가격지표나 부동산 가격 등 수요측면과 관련한 인플레이션 선행지표들이 이미 고점에서 상당한 폭으로 하락했다”고 했다. 이외에도 곡물이나 원유 등 상품가격도 안정적인 수준에 있어 상품가격이 인플레이션을 자극할 만한 수준은 아직 아니라고 봤다. 인플레 하락이 금융위기 수준으로 떨어진 소비심리 개선에 도움을 줄 것으로 보인다. 양 연구원은 “물가 상승으로 실질소비는 위축됐고 좀처럼 반등하지 못했다”며 “실질소비 개선이 진행될 것”이라고 내다봤다. 양 연구원은 “금리 상단의 윤곽이 드러나면서 금리 변동성이 낮아지는 것과 더불어 외환시장 변동성도 낮아질 것”이라며 “자산시장에 가장 중요한 변수인 달러화가 안정될 것”이라고 예상했다. 달러화가 올해 같은 초강세만 아니어도 자산가격에는 긍정적이란 판단이다. 이어 “달러화 유동성 경색으로 인한 극단적인 리스크 진입 가능성도 낮아질 것”이라며 “중국 봉쇄완화와 맞물려 달러화 안정이 신흥시장에 긍정적 영향을 줄 것”이라고 예상했다."
    },
    {
        "title": "\"임대료 고점 진행 중인데도 美 물가 둔화 중\"",
        "date": "2022.12.14. 오전 8:04",
        "content": "NH투자증권 보고서\"향후 주거비 내리면 인플레 둔화 기대감 확대\"[이데일리 김인경 기자] 미국의 11월 소비자물가지수(CPI)가 1년 여만에 최소폭의 상승률을 기록한 가운데 임대료가 아직 고점을 통과하지 못했는데 물가가 둔화하는 점은 긍정적이라는 평가가 나왔다. 14일 정여경 NH투자증권 연구원은 “향후 주거비에서 디스인플레이션이 나타나면서 근원 인플레이션이 둔화될 수 있을 것”이라며 밝혔다. 13일(현지시간) 미국 노동부에 따르면 지난달(11월) 소비자물가지수(CPI) 상승률은 전년 동월 대비 7.1%를 기록했다. 이는 지난 10월(7.7%)보다 크게 둔화된 수치다. 월가에서 예상한 상승률(7.3%)보다 낮았다. 소비자물가상승률은 지난 6월(9.1%)을 찍은 이후 완만하게 상승폭이 둔화되고 있다.전월과 비교한 상승률은 0.1%로 지난 10월(0.4%)보다도 낮았다. 0.2% 상승했을 것이라는 월가 전망보다 소폭 낮은 수치다.정 연구원은 “임대료, 식료품 물가 상승세는 지속되었으나, 에너지와 중고차 가격 하락이 이를 상당부분 상쇄했다”고 분석했다. 이어 “휘발유 가격은 10개월만에 4달러를 하회, 유가도 70달러 초반까지 하락하며 에너지 가격 하락이 헤드라인 둔화를 주도했다”며 “이 외에도 중고차 가격(-0.11%p)은 전월보다 낙폭이 확대되었다. 이 외에도 소매판매 둔화와 소비자 재고 증가가 내구재(가구, IT기기, 가구 등) 가격 하락을 이끈 것으로 판단한다”고 말했다. 반면 임대료는 전년대비 7.1% 상승했고 전월대비도 0.6% 올랐다. 이에 대해 정 연구원은 “주택 매매가격과 임대료의 시차가 점점 길어짐에 따라 임대료의 피크아웃이 지연되고 있는데, 이는 미국 가계의 보유현금이 많기 때문인 것으로 판단된다”고 설명했다. 그는 “임대료가 아직 고점을 통과하지 못했음에도 불구하고 미국 물가가 빠르게 둔화된 점이 긍정적”이라고 강조했다. 다만 “11월 데이터는 유가 하락에 기댄 부분이 컸다”면서 “그러나 현 70달러 수준의 유가는 중국 리오프닝 기대가 반영되지 않은 수치로 판단된다”고 지적했다. 그는 “향후 미국 전략비축유 저장, 중국 리오프닝 전개로 유가가 반등한다면, 이는 인플레이션의 상방 요인으로 작용할 수 있을 것”이라며 “서비스 부문 물가는 임금에 따라 좌우되기 때문에, 향후 노동시장에서 결정되는 임금이 주요한 변수가 될 것”이라고 덧붙였다."
    },
    {
        "title": "“인플레이션 추세적 둔화, 다만 근원서비스 물가 상방 압력”",
        "date": "2022.12.14. 오전 8:01",
        "content": "대신증권 보고서[이데일리 유준하 기자] 간밤 발표된 미국 소비자물가지수(CPI)가 예상치를 하회하면서 추세적 둔화가 강화됐다는 분석이 나온다. 다만 주거비 외 근원서비스 물가의 상방 압력은 지속되고 있다.\n\n\n\n14일 이다은 대신증권 연구원은 “물가 추세를 나타내는 절사 평균 CPI와 스틱키 CPI도 2개월 연속 상승폭이 둔화되는 흐름을 나타냈다”면서 “이로써 헤드라인 CPI는 올해 6월, 근원 CPI는 9월을 정점으로 인플레이션이 완화되는 국면에 진입한 것이 더욱 명확해졌다”고 짚었다.전반적인 물가 상황을 분석할 때 지난달 말 제롬 파월 미국 연방준비제도(연준·Fed) 의장의 브루킹스 연구소 연설인 ‘인플레이션과 노동시장’을 살펴보면 향후 물가 지표에서 집중할 부문에 대한 힌트를 얻을 수 있다고 봤다.그는 “파월 연준 의장은 물가를 크게 근원상품과 주택서비스, 주택 외 근원서비스로 나눠 설명했다”면서 “근원 상품 물가는 공급망 차질 완화와 수요 둔화를 반영해 상승폭이 전월 대비로 2개월 연속 마이너스를 기록했다”고 설명했다.이어 “특히 중고차 가격이 큰 폭 떨어진 가운데 11월 들어 전년 동월 대비 3.3% 하락 전환하면서 하방 압력을 높였다”면서 “현재와 같은 추세라면 당분간 근원 상품 물가는 전반적인 인플레이션 완화에 큰 기여를 할 것”으로 내다봤다.주거비는 임대료와 자가주거비 각각 전월 대비 0.8%, 0.7% 상승하며 여전히 상방 압력으로 작용하고 있따. 다만 임대료는 기존 계약이 갱신됨에 따른 영향이 지속되고 있지만 선행지표로 감안하면 내년 중이는 하락할 것으로 예상되고 있는 만큼 우려할 부분은 아니라는 설명이다.이 연구원은 “앞으로는 물가보다 고용 지표의 중요도가 점차 높아질 전망”이라면서 “주택 외 근원서비스 부문의 주요 비용은 임금이기 때문에 향후 해당 부문 인플레이션 향방을 예측하기 위해 노동시장의 수급 불균형과 이에 따른 임금 상승 압력이 핵심이라고 할 수 있다”고 말했다."
    },
    {
        "title": "\"금리상승에도 기업대출은 견조…설비투자 기대\"",
        "date": "2022.12.14. 오전 7:49",
        "content": "유안타증권 보고서[이데일리 김인경 기자] 금리 상승 국면에도 기업 대출은 견조한 모습을 보이고 있는 것으로 나타났다. 설비투자에 대한 기대를 가질 수 있다는 설명이다. 14일 정원일 유안타증권 연구원은 “기준금리의 빠른 상승으로 시중금리 상승은 대출시장에서의 경제주체 행동변화 를 크게 가져오고 있는 중”이라며 “이자비용이 높아지는 것은 결국 가처분소득의 감소와연결되고, 이는 대출을 축소하는 행태로 변화되는 것으로 볼 수 있다”고 설명했다. 실제로 전 금융권 대상 가계대출의 전년비 변화율은 2015년 이후 최초로 지난 11월 기준으로 역성장을 기록하는 것이 확인되었다. 이는 지난해 초 당시 8~10% 수준의전년비 증가율을 기록하던 것에 비하면 큰 폭의 감소세가 진행된 것으로 해석된다.정 연구원은 “특히 신용대출의 하락은 직접적인 구매력 둔화를 방어하기 위한 조치로 생각된다”고 말했다. 하지만 그는 “가계대출은 급격한 하락을 보이면서 경제에의 위축 신호를 보내주고 있지만 기업대출은 여전히 견조한 모습을 보이고 있다”면서 “항목별로 보면 시설대출이 10%대 초반을 유지하고 있고, 운전자금대출도 10%대 중반에서 유지되는 중”이라고 강조했다. 이어 “결국 이러한 모습은 금리의 상승에도 불구하고 시설투자 등에 대한 니즈는 수요와 무관하게 형성되는 것”이라며 “특히 내구연한 및 순환사이클상 설비투자에 대한 기대를 가질 수 있는 근거로 활용된다”고 평가했다. 정 연구원은 이어 “한국은행에서는 금리 상승에 따른 금융비용 부담이 취약계층의 필수재, 중산층 이상의 재량적 소비 감소 가능성을 제기하고 있다”며 “특히 총부채원리금상환비율(DSR)이 1%p 상승할 경우 연간 소비는 0.37%가 감소할 것으로 추정했다”고 말했다. 특히 부채를 상대적으로 많이 보유하면서 소득이 낮고 주택을 보유하지 않을수록 DSR의 1%p 상승이 소비를 0.40~0.47% 감소시키는 것으로 나타나고 있다. 그는 “당연한 결과이겠지만, 이러한 급격한 금리상승과 원리금상환부담 확대가 소비평활화에 부담을 주게 되고, 이는 경기변동의 진폭이 커질 수 있는 원인으로 작용하게 된다”고 분석했다. 하지만 그는 “현재와 같은 금리상승이 투자에 미치는 영향은 상대적으로 적다”면서 “결국 기업의 입장에서는 비용부담을 수요자에게 전가 시키면서 가격을 변동시킬 수 있기 때문에 용도별 대출금액의 증가속도가 일정 수준 유지되는 것이 확인된다”고 지적했다. 그는 “결국 시중금리의 상승 기조가 이어지고 있지만 실제 설비투자는 순환 사이클 측면에서 개선세가 유지될 수 있을 것”이라며 “향후 경제성장의 경로에서도 소비의 개선은 제한적이지만 투자의 증가로 성장률 둔화를 방어해줄 수 있을 것”이라고 덧붙였다."
    },
    {
        "title": "행동주의 펀드 맹활약에 기업도 움직인다…주주가치·주가↑",
        "date": "2022.12.14. 오전 6:17",
        "content": "트러스톤, 증자 나선 태광산업에 제동…FCP도 KT&G 인삼공사 분할 압박'기업사냥꾼' 아닌 주주가치 제고 활동에 주가도 반응…\"옥석 가려야\" 조언도\n\n\n\n여의도 전경, 여의도 증권가 모습27일 오후 서울 여의도 일대, 증권가 모습. 2021.9.27[촬영 류효림]    (서울=연합뉴스) 배영경 홍유담 기자 = 최근 상장기업들을 향해 경영 방향과 주주가치 제고를 위해 목소리를 높이는 행동주의 펀드들의 활약상이 잇달아 주목된다.    행동주의 펀드의 압박이 기업들의 가시적 주주환원 정책 발표나 경영구조 변화로 이어지는 '승리의 경험'들이 쌓이면서 이들의 개입에 주가가 상승하는 경우도 적지 않다. 트러스톤, 태광산업 증자 '반대'…경영·주주정책에 적극 목소리    최근 트러스톤자산운용은 태광산업이 14일 이사회에서 흥국생명에 대한 약 4천억원 규모의 유상증자 참여 안건을 의결하려는 움직임에 제동을 걸고 나섰다.    트러스톤은 태광산업의 지분 5.80%를 보유하고 있다.    트러스톤은 최근 태광산업과 흥국생명은 지분 상의 관계가 없음에도 이호진 전 태광그룹 회장 '개인'이 흥국생명의 대주주라는 점 때문에 태광산업이 증자에 참여한다면 상장사인 태광산업 소액주주들의 희생을 강요하는 것이라고 목소리를 높였다.    최근 트러스톤은 이런 내용의 입장문을 발표하고 전날 내용증명을 발송했으며 향후 이사회 결의 효력정지 가처분, 무효확인 등의 법적 조치도 취할 예정이다.    이성원 트러스톤 부사장은 통화에서 \"배당성향이 0.46%에 그칠 정도로 현금을 계속 쌓아만두다가 대주주가 어렵다고 하니 유증 참여에 나서는 것은 계열사 밀어주기식으로 돈을 빼가는 것과 다름 없다\"며 \"코리아 디스카운트가 이런 데서 비롯되는 것\"이라고 비판했다.    플래쉬라이트 캐피탈 파트너스(FCP)와 안다자산운용도 KT&G를 대상으로 한국인삼공사 인적분할과 거버넌스 재정립 등을 압박 중이다.     특히 FCP는 지난 10월 26일 이런 내용의 주주제안을 보낸 데 이어 최근 주요 주주들을 대상으로 온라인 설명회를 열고 KT&G 대표이사에게 공개토론도 제안했다.     KT&G는 지난달 3일 자사주 370만주를 매입하고 주당 배당금도 200원 이상 증액하는 것을 고려 중이라고 공시했다.    KT&G는 지난해 11월 향후 3년간 배당 및 자사주 정책으로 2조7천500억원 규모의 주주환원 정책을 펴겠다고 발표한 데 따른 후속조치라는 입장이지만, 증권가에서는 최근 강화된 행동주의 펀드의 목소리를 의식하지 않을 수 없었을 거란 평가다.    이런 과정이 진행된 최근 한 달여간 KT&G의 주가는 8만9천400원(10월 25일 종가)에서 전날 9만8천100원까지 10% 가까이 상승했다.    SM엔터테인먼트도 행동주의 펀드의 요구가 경영쇄신으로 이어진 대표사례다.    얼라인자산운용은 에스엠이 이수만 총괄 프로듀서의 개인회사 라이크기획에 매년 인세로 수백억원을 지급해 주주가치를 훼손했다며 주주행동을 벌여왔다.     지난 3월 정기주총에서는 얼라인이 주주제안으로 올린 곽준호 감사 선인암이 가결됐고, 지난 9월에는 올해 말 라이크기획과의 계약 조기종료를 검토하겠다고 공시한 뒤 지난 10월 이사회에서 이를 확정했다.    지난 4월 라이프자산운용이 SK그룹 지주사 SK에 자사주 소각을 요구하는 주주서한을 보냈는데 이후 SK는 지난 8월 2천억원 규모의 자사주 매입·소각을 발표했다.\n\n\n\n외국인 주식시장 순유입 (PG)[박은주 제작] 사진합성·일러스트  기업사냥 아닌 주주운동에 방점 찍으며 시장 호응…\"옥석 가려야\" 조언도    과거 론스타의 외환은행 인수 분쟁을 겪으며 국내 주식시장에서는 행동주의 펀드가 '기업 사냥꾼'이라는 부정적 이미지가 강했던 것이 사실이다.     하지만 최근 행동주의 펀드는 해당 기업의 인수·합병(M&A)을 노리는 것이 아니라 일정 수준의 지분 보유를 통해 배당 성향이나 지배구조 개선을 촉구하며 주주가치 제고를 위한 목소리를 내고 있다.     여기에 최근 개인 주주들의 주식시장에 대한 관심이 커지면서 행동주의 펀드의 활동이 더욱 주목을 받게 된 것이라는 분석이다.    행동주의 펀드가 더욱 힘을 받으려면 각개전투식으로 목소리를 내기보다 기관투자자들과의 협력이 필요하다는 조언도 나온다.    이창민 한양대 경제개혁연구소 부소장은 \"외국계 펀드보다 한국 기업과 재벌에 대해 이해도가 높은 국내 사모펀드가 중심이 될 필요가 있다\"면서도 \"그러나 사모펀드만으로는 부족하고 기관투자자와 자산운용사가 연합해 함께 움직여 목소리를 낼 때 더욱 큰 효과를 볼 수 있다\"고 말했다.     행동주의 펀드의 활동이 늘어날수록 '옥석 가리기'도 필요하다는 지적이다.    황세운 자본시장연구원 연구위원은 \"행동주의 펀드들의 활동도 기본적으로는 수익을 올리는 게 가장 중요한 목적이지만, 기업의 지속 가능한 성장 관점이 아니라 단기적으로 주가를 띄우기 위해 기회주의적으로 접근하는 것이 아닌지 주의 깊게 판단할 필요가 있다\"고 강조했다.    ykbae@yna.co.kr"
    },
    {
        "title": "내년 투자 매력 뚝↓…운송 베스트애널 \"현금 두둑히 갖춘 이 기업에 주목해라\" [2023년 증시전망⑧]",
        "date": "2022.12.14. 오전 6:02",
        "content": "증권가 어벤져스가 처음으로 뭉쳤다!한국경제신문이 새로운 강세장을 준비하는 투자자들을 위해 '베스트 애널리스트와 함께 하는 2023년 주식시장 전망'을 주제로 '한경 마켓PRO 투자스쿨'을 개최합니다. 각 분야별 최고로 선정된 애널리스트들이 강사로 나서 내년 증시 및 각 업종 전망과 톱픽을 제시합니다. 5일부터 15일까지 총 20개의 강연 영상을 한국경제신문 홈페이지 한경닷컴(hankyung.com/marketpro/investingschool)에서 만나보실 수 있습니다.\n\n\n\n한경 마켓PRO 투자스쿨은 15일 운송, 조선·중공업 강연을 공개한다. 운송 부문은 최고운 한국투자증권 연구원, 조선·중공업 업종은 최광식 다올투자증권 연구원이 맡아 내년 전망을 제시할 예정이다.코로나19 직격탄을 맞았던 운송 업종은 내년에도 불확실성이 해소되지 않을 것이란 관측이 나온다. 최고운 연구원은 \"2023년 역시 대외변수에 특히 민감한 운송업종 전반의 투자매력이 떨어질 전망\"이라며 \"대신 팬데믹을 거쳐 구조적으로 체질이 개선된 업체들을 선별하는 것이 중요하다\"고 강조했다. 재무구조와 현금창출능력이 안정적인지와 그동안 쌓인 현금을 주주가치 제고에 적극 활용하는지를 주목할 필요가 있다는 설명이다. 이를 바탕으로 최우선 톱픽 종목과 차선 종목들을 강연을 통해 제시했다. \n\n\n\n운송업과 반대로 조선업에 대한 내년 전망을 밝다. 올해 발주가 부진했던만큼 내년에 반등가능성이 높다는 분석이다. 최광식 연구원은 \"내년에 LNG와 컨테이너선 발주가 감소하지만, 탱커 신조시장이 기대되고 해양플랜트도 기저를 누리며 성장할 것\"이라며 \"벌크 시장을 제외한 신조시장은 오히려 20%나 성장할 것\"이라고 관측했다.장기 실적 개선 가능성이 높다는 분석도 강연을 통해 제시한다. 현대중공업의 적정주가를 25% 상향한 20만원으로 높여잡은 최광식 연구원은 \"2023년의 수주기대이익은 2조2000억원으로 작년 1조3000억원에서 67%나 증가할 것으로 보인다\"고 했다.※자세한 내용은 한경 마켓PRO 투자스쿨을 통해 확인할 수 있습니다."
    },
    {
        "title": "CP 금리 꺾이고, 회사채 장기물 거래 살아났다",
        "date": "2022.12.14. 오전 12:04",
        "content": "SK텔레콤은 지난 6일 회사채 2500억원을 조달할 계획이었는데 모집액의 8배에 가까운 2조원어치의 주문을 받았다. 특히 그동안 회사채 시장 경색으로 시도조차 드물었던 10년물(200억원)에 대한 수요예측에 1550억원의 주문이 몰렸다. 증권업계에선 “회사채 투자 심리가 크게 개선됐다는 점을 보여주는 사례”라는 평가가 나왔다.      우량채를 중심으로 만기가 긴 채권(장기물)에 대한 거래가 살아나고 기업어음(CP) 금리가 하락세로 돌아서는 등 회사채 시장의 온기가 확산하는 모습이다.      \n\n\n\n그래픽=김경진 기자 capkim@joongang.co.kr           13일 금융투자협회에 따르면 이달 들어 13일까지 5년 초과 10년 이하의 장기물 거래량은 2235억원으로 집계됐다. 레고랜드 사태로 회사채 시장이 얼어붙은 10월(503억원) 거래량을 훌쩍 넘어선 것은 물론 정부의 대책 발표에도 경색 국면을 이어갔던 11월(2306억원) 한 달 거래량에 맞먹는 규모다.      장기물 거래가 활발해졌다는 건 채권시장의 투자심리가 살아나고 있다는 신호다. 통상 채권시장의 투자심리가 위축되면 장기물 거래량이 줄어든다. 투자자 입장에선 만기가 길수록 투자 리스크가 늘어나기 때문이다.      채권 발행 시장에도 훈풍이 불고 있다. 금융투자협회에 따르면 10월 회사채 순발행액은 -4조8379억원, 11월 -8087억원으로 발행액보다 상환액이 더 많았지만 12월 들어 순발행(1316억원)으로 돌아섰다.      그동안 정부의 유동성 공급 대책에도 ‘살얼음판’이었던 기업어음(CP) 시장도 진정세가 확연하다. 13일 CP 91일물 금리는 5.52%로 이틀 연속 전일 대비 하락했다. 연초 연 1.55%로 시작한 CP 금리는 줄곧 상승세를 이어오다 지난 2일부터 상승세가 멈췄다.      정용택 IBK투자증권 수석전문위원은 “단기 자금인 CP는 국내 자금조달 시장의 경색을 가져온 진원지였던 만큼 CP 금리 하락은 의미가 크다”며 “제2금융권이 파국으로 가지 않을 것이라는 시장의 안도감이 반영된 것”이라고 분석했다.      정부의 정책 효과도 회사채 시장 안정화에 기여했다는 평가다.      다만 여전히 우량물 중심으로 발행과 유통이 이뤄지고 있어 불씨가 완전히 꺼진 것은 아니라는 우려도 나온다. 황세운 자본시장연구원 선임연구위원은 “기업의 유동성 위기에 대한 우려는 많이 진정됐지만 신용스프레드가 여전히 1.7%를 넘는 등 신용 위험에 대한 우려는 여전히 높다”며 “기업 간 자금조달의 양극화가 심화하면서 내년부터 기업의 신용 위험(부도 위험)은 오히려 높아질 수 있다”고 말했다."
    }
]