[
    {
        "title": "외국인 공매도 거래액 30조 늘어…비중 4.6%포인트↓",
        "date": "2022.12.30. 오후 5:42",
        "content": "외국인 공매도 거래 100조 원 돌파일 평균 공매도 5841억 1.28%↑3고(고물가·고금리·고환율) 국면으로증시 하락 베팅 투자자들 늘어\n\n\n\n[서울경제] 올해 외국인들의 공매도 거래액이 100조 원을 넘었지만 전체 공매도에서 차지하는 비중은 4.2%포인트 하락한 것으로 나타났다. 하지만 여전히 거래 비중이 70%를 넘어서 압도적인 만큼 일부 개인 투자자들을 중심으로 외국인의 공매도가 주가 하락의 주범이라는 비판이 나올 것으로 보인다.30일 한국거래소에 따르면 올해 1월 3일부터 이달 29일까지 국내 증시 누적 공매도 거래 대금은 143조 6913억 원으로 집계됐다. 코스피시장 111조 792억 원, 코스닥시장 32조 6121억 원을 기록했다. 올해 국내 증시 일평균 공매도 거래 대금은 5841억 원으로 지난해(5767억 원) 대비 1.28% 증가했다. 지난해 일평균 거래 대금은 공매도 금지가 부분적으로 풀린 5월 3일부터 집계됐다. 공매도는 2020년 3월 전면 금지됐다가 지난해 5월 코스피200·코스닥150 종목에 한해 부분 재개됐다.국내 증시의 하락에 베팅한 투자가들이 증가한 이유는 ‘3고(고물가·고금리·고환율)’ 국면 때문으로 분석된다. 지수가 하락할 수밖에 없다고 본 투자가가 늘어난 것이다. 공매도는 주가가 하락할 것으로 판단, 주식을 빌려서 판 후 더 싼 값에 주식을 사서 되갚아 이익을 내는 투자 기법이다. 주가가 하락해야 수익을 얻을 수 있다. 실제로 코스피는 한 해 동안 24.89% 하락하며 주요 20개국(G20) 대표 지표 중 19위(미국은 주요 지수 S&P 기준)를 기록했다. 20위는 전쟁 중인 러시아였다. 코스닥지수는 34.30% 떨어졌다.매도를 주도한 투자 주체는 외국인이었다. 외국인들의 공매도 거래액이 전체 공매도 거래액 중 70.4%(101조 원)를 차지했다. 이어 기관(27%·39조 원), 개인(2.3%·3조3000억 원)이 뒤를 이었다. 외국인 공매도 금액은 지난해 71조 4281억 원이었다. 거래액 비중은 74.6%였다. 거래 금액은 30조 원 늘었지만 거래 비중은 소폭 하락했다.외국인의 공매도가 압도적으로 많은 만큼 일부 개인 투자자들의 불만은 커질 것으로 보인다. 올해 증시가 급락하자 한국주식투자자연합회 등 일부 소액주주를 중심으로 한 공매도 금지를 요구하는 목소리가 컸다.반면 골드만삭스·JP모건 등 전 세계 160개 글로벌 투자자와 금융기관을 회원사로 둔 아시아증권산업금융시장협회(ASIFMA)는 한국 정부의 부분적인 공매도 재개 정책 때문에 시장 중립적인 롱쇼트(서로 다른 종목에 대해 매수와 매도 포지션을 동시에 취해 위험 회피를 하는 것) 전략을 사용하는 펀드 매니저들이 시장을 관망하고 있다고 주장하는 상황이다. 이 협회는 시장 유동성 확대를 위해 공매도를 전면 재개해야 한다고 제안했다.금융 당국은 무차입 공매도(불법 공매도) 등 불공정거래를 막는 데 초점을 두고 있다. 지난달 금융위원회는 90일 이상 장기 공매도 투자자에 대한 대차정보 보고를 의무화했다. 기관과 외국인이 주식을 빌린 뒤 공매도 포지션을 장기간 유지하는 과정에서 불법적 행태가 없는지 모니터링을 강화하겠다는 취지다. 금융위는 국내 개인 및 법인뿐만 아니라 불법 공매도의 주요 세력으로 의심받는 외국 금융투자업자도 공매도 등의 규제를 위반한 경우 제재 내용과 조치 대상 법인명을 공개하는 방안을 추진하고 있다."
    },
    {
        "title": "\"증시 반짝 상승 '1월 효과' 내년에도?\"… 전문가 전망은",
        "date": "2022.12.30. 오후 5:24",
        "content": "경기 침체 진행형···1월 효과 영향력 낮다“직전해 수익률 나쁘면 1월 효과 크지 않아”줄줄이 발표되는 ‘침체 가늠자’ 증시 부담 ?외환 불확실성·의무보유 해제 물량도 족쇄중소형주 위주로 1월 효과 수혜 가능성도“디스플레이, 건강관리, 건설 관심 가져야”\n\n\n\n[서울경제] 국내 주식 투자자에게 2022년은 씁쓸한 한 해였다. 증시를 떠난 투자자들도 많지만 여전히 기대를 품고 있는 개미들 규모 역시 상당한 수준을 유지하고 있다. 새해 첫 달인 1월의 증시 향방은 어떨까. 안타깝게도 증권가의 시각은 대부분 부정적이다. 통상 막연한 상승 기대감으로 지수가 오르던 1월 효과가 내년에는 사라질 가능성이 크다는 것이 중론이다.30일 금융투자 업계에 따르면 증권가는 국내 증시가 내년 1월 효과를 누릴 가능성이 적다고 보고 있다. 1월 효과란 대표적인 캘린더 효과(계절 효과) 중 하나로 신년에 투자자들의 낙관적인 전망이 반영돼 1월 지수 상승률이 다른 달보다 높은 현상을 말한다. NH투자증권에 따르면 1990년 이후 코스피의 매년 1월 평균 수익률은 2.2%로 집계됐다. 2000년 이후로는 70% 확률로 1월 상승률이 다른 달보다 큰 1월 효과가 증시에 찾아왔다는 통계도 있다.문제는 상반기까지 경기 침체 우려가 단계적으로 심화할 수 있다는 점이다. 1월 효과는 막연한 기대감에 기반한 현상으로 기업의 본연 가치, 성장성과는 무관하다는 특성이 있다. 내년 초반까지 기업의 외형적 이익이 줄어들 여지가 여전히 큰 상황에서 투자자들의 투자심리가 예년 수준을 유지할 가능성이 적어 1월 효과가 불투명해지는 양상이다. 김영환 NH투자증권 연구원은 “미국의 경우 직전 연도 주요 자산 수익률이 부진했을 경우 다음 해 1월 효과의 영향력은 크지 않았다”고 말했다.김형렬 교보증권 리서치센터장 역시 “1월은 4분기에 대한 거시 데이터, 기업들의 실적 등 구체적인 수치가 제시되는 기간이라 현재 국내 증시에 침체가 반영된 정도와 경제가 처한 상황을 진단할 수 있는 시간”이라면서도 “투자자 관점에서 이익 전망 등에 있어 바닥 수준을 찾으려는 것은 언제든지 역풍을 맞을 수 있어 조심스럽게 접근해야 하는 시기”라고 전했다.하지만 시장에는 부정적인 기류가 가득 찬 상황이다. 우선 외환시장의 불확실성이 크다. 올해 원·달러 환율은 글로벌 금융위기 이후 최고 수준인 1440원대까지 오르면서 큰 변동성을 보였다. 하지만 환율이 전고점을 돌파할 수 있다는 비관적 전망이 나온다. 내년 초반 미국 등 주요 국가의 긴축 관련 불확실성이 강화될 수 있다는 이유에서다.1월부터 2억 7331만 주의 의무보유등록 해제 물량이 쏟아져 나온다는 점도 부담이다. 예탁결제원에 따르면 지난해 1월(3억 1742만 주)보다는 13.9% 감소했지만 지난해 8월 이후 가장 많은 물량이 출회할 예정이다. 전월보다는 21% 늘어난다. 스킨앤스킨(6103만 주), 해성옵틱스(3200만 주)를 비롯해 57개 종목의 의무보유등록이 해제되는 만큼 해당 종목들의 주가 하방 압력이 높아질 수 있는 가능성을 경계해야 한다.다만 중소형주 위주로 1월 효과가 나타날 수 있다는 장밋빛 전망도 있다. 통상 코스닥의 1월 평균 수익률이 코스피보다 높은 경향이 있는 만큼 일부 중소형주가 양호한 주가 흐름을 보일 가능성이 크다는 것이다. 이재선 현대차증권 연구원은 “대형주의 이익 전망 바닥 다지기가 아직 관찰되지 않는 점도 중소형주 위주의 수급 모멘텀 연장 가능성을 높이는 요인”이라고 말했다. 이은택 KB증권 연구원도 “1월까지는 그간 소외됐던 디스플레이·헬스케어·자동차 등에 관심을 가져야 하며 반대로 비중 확대를 유지했던 금융의 비중은 낮췄다”고 설명했다."
    },
    {
        "title": "원자재 ETF 천하 … 美에너지 수익률 62%",
        "date": "2022.12.30. 오후 5:14",
        "content": "원유·콩·농산물 ETF가올해 수익률 상위 싹쓸이\n\n\n\n올해 상장지수펀드(ETF) 시장은 원유와 농산물 등 원자재의 해였다. 올해 초부터 인플레이션에 대한 헤지 수단으로 주목받았던 원자재, 농산물 ETF는 주가 하락에 베팅하는 인버스 상품을 제외하고 올 한 해 수익률 상위권을 싹쓸이했다.30일 한국거래소에 따르면 올 한 해 수익률이 가장 높은 ETF(인버스 제외)는 엑손모빌과 셰브론 등 미국 원유 관련 기업을 추종하는 KODEX 미국S&P에너지(합성)로 수익률은 61.9%에 달했다. 2위 역시 미국의 원유, 가스탐사·생산 기업에 투자하는 KBSTAR 미국S&P원유생산기업(합성 H)으로 수익률은 34.1%였다. 3위는 콩 선물 가격을 추종하는 KODEX 콩선물(H), 4위와 5위는 원유 선물에 투자하는 TIGER 원유선물Enhanced(H), KODEX WTI원유선물(H)이, 6위는 국제 농산물에 투자하는 TIGER 농산물선물Enhanced(H)였다. 연초부터 시작된 러시아·우크라이나 전쟁에 대한 불안감과 인플레이션에 대한 염려가 원자재 농산물 가격을 끌어올린 영향이다.올 한 해 분기별 ETF 수익률을 살펴보면 전반적인 원자재 강세 속에서 신흥국에 투자하는 상품이 상위권에 포진했다. 1분기는 원유와 농산물, 2분기는 미국과 한국의 주식시장 내림세가 본격화되면서 인버스 상품과 함께 중국이 대안으로 떠올랐다. 3분기에는 자원 부국 인도네시아와 제2의 중국으로 부상하고 있는 인도 관련 ETF가 10% 이상의 수익률을 보였다. 업계 관계자는 \"미국과 국내 주식시장 하락이 장기화하면서 대체투자를 찾던 자금이 신흥국으로 유입된 시기\"라고 말했다. 4분기에는 탄소배출권과 금·은, 그리고 달러화 약세에 따른 달러 선물 인버스, 중국의 '제로 코로나' 정책 완화에 따른 미디어, 화장품 등의 ETF가 높은 수익률을 보였다.금융투자업계에서는 내년에 금리 인상 기조와 러시아·우크라이나 전쟁이 장기화될 경우 올해와 마찬가지로 원자재 ETF가 높은 수익률을 보일 것으로 전망한다. 특히 달러 약세로 그동안 힘을 쓰지 못했던 금·은과 같은 ETF도 가격이 조금씩 상승하는 모양새다."
    },
    {
        "title": "삼성전자·애플·TSMC 울고 … 中 마오타이만 선방",
        "date": "2022.12.30. 오후 5:14",
        "content": "각국 대장주 올해 성적표삼성전자 반도체 쇼크에 급락마오타이는 특별배당 효과도요타도 '엔화 약세' 덕봐\n\n\n\n삼성전자가 유독 부진한 1년을 보낸 올해 한국 증시도 전 세계 주요국 중에서도 유독 우울한 한 해를 기록했다. 30일 한국거래소에 따르면 삼성전자는 올 들어 29%가량 하락하면서 코스피 하락을 주도했다. 달러당 원화값이 여전히 연초에 비해서는 하락한 영향으로 달러화로 환산한 삼성전자 주가 하락폭은 올해 33.7%에 달했다. 주요국 대장주 가운데 가장 큰 낙폭이다.대만도 사정은 비슷하다. 세계 반도체 파운드리(위탁생산) 산업을 주름잡는 TSMC 주가가 올해 28%나 떨어지면서 자취엔지수도 연초 대비 22%나 밀렸다. TSMC는 대만 증시에서 약 25%를 차지한다. TSMC는 올 3분기에 D램을 앞세운 삼성전자를 누르고 세계 반도체 시장 매출 1위에 올랐다. 메모리 반도체와 비교해 파운드리는 업황에 따른 실적 영향이 적기 때문이다. 다만 향후 전망은 안갯속이다. 이승우 유진투자증권 리서치센터장은 \"TSMC의 역대 최대 매출 기록은 단기 고점이 될 가능성이 높다\"며 \"2023년 1분기 파운드리에서도 본격적인 재고 조정이 시작될 전망\"이라고 내다봤다.한국과 대만이 부진한 사이 아시아에선 일본이 비교적 선방했다. 다만 일본 증시의 낙폭이 상대적으로 낮은 데는 달러당 엔화 약세가 다른 아시아 국가에 비해 더 컸던 영향도 있다. 닛케이지수의 낙폭은 올 들어 10% 수준에 그쳤고 일본 증시 대장주인 도요타는 올해 18.62% 하락했다. GM이나 포드 등 미국 자동차 주요 기업이 50%에 가까운 하락세를 보인 것이나 테슬라의 69% 폭락 등 전기차 업체가 부진한 것에 비해선 상대적으로 선방했다. 현대차 주가는 올해 28% 떨어졌다.홍콩에선 시가총액 1위인 텐센트가 26.6% 떨어졌다. 중국 빅테크 기업 주가는 올 10월 시진핑 국가주석의 3연임이 확정된 후 외국인 자금이 썰물처럼 빠져나가며 급락하기도 했다. 중국 정부의 규제로 연중 내리막을 걸었던 주가는 최근 들어 반등하고 있다. 텐센트만 보더라도 11월에 기록한 올해 저점 대비 67%가량 반등한 상태다.상하이증시 시총 1위인 고급 백주 제조사 구이저우마오타이는 올해 주가가 15% 떨어졌다. 상하이종합지수 하락폭(14%)과 비슷하다. 구이저우마오타이의 주가는 올 들어서도 강세를 보여왔으나 시 주석 연임 결정과 함께 나타난 해외 자금 이탈의 충격을 피하지는 못했다. 2000위안을 넘나들던 주가는 10월 말에 1350위안까지 밀리기도 했다. 주가 부양 등을 위해 올 11월엔 상장 이래 최초로 특별배당을 실시했고 이 자금을 활용해 모회사인 마오타이그룹에선 자사주 매입에 나서기도 했다.글로벌 시가총액 1위 자리를 지킨 애플도 몸집은 대폭 줄었다. 애플의 시가총액은 작년 말 약 2조9010억달러로 3조달러를 넘봤으나 현재는 2조50억달러로 28%가량 감소하면서 2조달러를 위협받는 수준이 됐다."
    },
    {
        "title": "[표]증시주변 자금동향 (12/29)",
        "date": "2022.12.30. 오후 4:35",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[단독] 서울옥션 아트 플랫폼 ‘프린트베이커리’ 100억 투자 유치",
        "date": "2022.12.30. 오후 3:46",
        "content": "창작품 판매·전시 사업 플랫폼아트테크 열풍에 연 50% 성장투자 유치 후 IPO도 추진 예정\n\n\n\n 프린트베이커리코스닥 상장사 서울옥션이 설립한 국내 최대 아트 플랫폼 프린트베이커리가 사모투자펀드(PEF)로부터 100억원의 투자금을 유치했다.30일 투자은행(IB) 업계에 따르면 신생 사모펀드 운용사 펙투스컴퍼니는 최근 프로젝트펀드를 설립해  전략적투자자(SI)와 함께 프린트베이커리가 신규 발행하는 상환전환우선주(RCPS)에 약 100억원을 투자한 것으로 파악됐다.프린트베이커리는 국내 최초 미술품 경매 업체인 서울옥션의 사업부에서 2017년 6월 분사해 설립된 아트 플랫폼이다. 서울옥션 이호재 회장 및 특수관계인이 약 70%의 지분을 보유하고 있다. 미술품의 대중화와 작가들의 창작활동을 지원하기 위해 온·오프라인에서 다양한 예술 창작품을 판매하고 있다.관련 업계에 따르면 올 한 해 한국미술시장 거래 총액(전체 규모)은 사상 최대인 1조원을 돌파하며 성장세를 보이고 있다. 지난 9월 국내 최대 아트페어인 키아프와 세계 3대 아트페어 중 하나인 프리즈가 올해 서울에서 동시에 개최되며 7만명이 넘는 관람객을 동원한 바 있다. 적극적이고 자유분방한 젊은 컬렉터 층의 미술품에 대한 투자와 관심이 이어지면서 관련 시장은 매년 성장세를 보일 것으로 전망된다.이 가운데 프린트베이커리는 대체투자 수단으로 미술품을 바라보고 있는 MZ세대의 아트테크(미술품+재테크) 열풍을 겨냥해 최근 사업을 확장하고 있다. 프린트베이커리는 더현대서울, 갤러리아백화점, 신세계백화점, 롯데백화점 등 주요 백화점에 입점했고, 온라인에서도 다양한 형태의 미술 제품을 판매하고 있다. 회사의 올해 매출액은 350억원 이상을 달성할 것으로 예상된다. 매년 매출 성장률 50% 이상을 기록하고 있는 것으로 전해진다.프린트베이커리는 이번 유치한 투자금으로 미술 네트워크를 확장하고, 작가 발굴 육성 및 매니지먼트 역량을 강화할 방침이다. 추후에는 기업공개(IPO)를 위한 작업도 착수할 계획이다.이번 투자에 나선 펙투스컴퍼니는 삼정KPMG 출신 한두현 대표와 PEF 운용사 프랙시스캐피탈 출신의 박찬민 이사가 설립한 신생 운용사다. 푸드테크 전문기업 ‘여덟끼니’, 헬스·뷰티케어 전문기업 ‘그레이스인터내셔날’을 비롯해 최근 스페셜티커피 브랜드 ‘하프커피’ 등에 투자한 바 있다."
    },
    {
        "title": "中, PI첨단소재 기업결합 승인···글랜우드PE “선행조건 충족, 베어링PEA 거래 이행해야”",
        "date": "2022.12.30. 오후 3:13",
        "content": "지난 28일 중국 당국 기업결합 승인\n\n\n\n홍콩계 사모투자펀드(PEF) 운용사 베어링PEA가 PI첨단소재 매각 계약 파기를 선언한 가운데 마지막 관문이였던 중국이 최근 기업 결합 승인을 하면서 양 측의 공방전이 거세질 것으로 보인다. 주식매매계약(SPA)에 따른 거래 종결 요건이 충족되면서 매도자 측의 이행 청구 소송에 힘이 실릴 것으로 예상된다.30일 금융감독원 전자거래공시시스템에 따르면 지난 28일 중국 경쟁 당국은 PI첨단소재의 기업결합 승인을 완료했다. 지난 6월 글랜우드PE는 코리아피아이홀딩스를 통해 보유한 PI첨단소재 경영권 지분 54.07%를 베어링PEA에 1조2750억원 매각키로 한 바 있다. 그러나 이달 8일 매도자인 글랜우드프라이빗에쿼티(PE) 측에 인수 철회 의사를 밝혔다. 철회 의사를 밝힌 시점이 인수의 마지막 관문으로 여겨졌던 중국 당국의 기업결합 승인 직전이어서 논란은 커졌다.IB 업계에서는 베어링PEA가 계약 파기를 선언한 것은 회사의 주가 하락이 영향을 줬을 것으로 보고 있다. 베어링PEA와 글랜우드PE는 계약 당시 PI첨단소재의 주당 거래 가격을 8만원선으로 책정했지만 최근 주가는 3만원대로 떨어졌다.이 가운데 중국의 기업 결합 심사까지 통과하면서 PI첨단소재 거래종결을 위한 선행조건은 사실상 모두 충족됐다. 베어링PEA에 계약 이행을 촉구하는 글랜우드PE의 주장에 힘이 실릴 것으로 보인다. 실제 PI첨단소재는 공시를 통해 “주식매매계약의 모든 선행조건이 충족된만큼 매수인은 15영업일이 되는 날인 2023년 1월 18일에 거래종결을 할 의무가 있다”며 압박에 나섰다.베어링PEA이 인수를 끝까지 거부할 경우 PI첨단소재 측은 추가 법적 조치를 강행할 것으로 예상된다. PI첨단소재는 “매수인이 계약상 거래종결 의무를 이행하지 않을 경우 계약 이행을 강제하기 위한 법적 조치를 취하거나, 매수인의 계약 위반을 이유로 주식매매계약을 해제하고 위약벌 청구 등 법적 조치를 취하는 방안을 고려하고 있다”고 언급했다.글랜우드PE는 거래 파기 통보를 받은 직후 김앤장을 법률대리인으로 선임키로 하고 베어링PEA를 상대로 한 소송 준비에 돌입했다. 인수 철회 의사를 일방적으로 통보했기 때문에 매각 결렬에 대한 법적 책임이 베어링PEA 측에 있다는 주장이다."
    },
    {
        "title": "주식 때문에 열받는 사람 많은 이유 있었네…국가별 대표주 성적표 보니",
        "date": "2022.12.30. 오후 3:02",
        "content": "삼성전자 평택캠퍼스 전경 [매경DB]삼성전자가 유독 부진한 한해를 보낸 올해 한국 증시도 전 세계 주요국 중 가장 우울한 한해를 기록했다. 30일 한국거래소에 따르면 삼성전자는 올 들어 29%가량 하락하면서 코스피 하락을 주도했다. 달러당 원화값이 여전히 연초에 비해서는 하락한 영향으로 달러화로 환산한 삼성전자 주가 하락폭은 올해 33.7%에 달했다. 주요국 대장주 가운데 가장 큰 낙폭이다.대만도 사정은 비슷하다. 세계 반도체 파운드리(위탁생산) 산업을 주름잡는 TSMC 주가는 올해 29%나 떨어지면서 자취엔지수도 연초대비 22%나 밀렸다. 대만 증시에서 TSMC 비중은 20%를 넘는다.  TSMC는 올 3분기 D램을 앞세운 삼성전자를 누르고 세계 반도체 시장 매출 1위에 올랐다. 메모리 반도체와 비교해 파운드리는 업황에 따른 실적 영향이 적은 영향이다.  다만 향후 전망은 안갯속이다. 이승우 유진투자증권 리서치센터장은 “TSMC의 역대 최대 매출 기록은 단기 고점이 될 가능성이 높다”며 “2023년 1분기 파운드리에서도 본격적인 재고 조정이 시작될 전망”이라고 내다봤다.한국과 대만이 부진하는 동안 아시아에선 일본이 비교적 선방했다. 다만 일본 증시의 낙폭이 상대적으로 낮은데는 달러당 엔화 약세가 다른 아시아 국가에 비해서 더 컸던 영향도 컸다. 닛케이지수 낙폭은 올 들어 10% 수준에 그쳤고 일본 증시 대장주인 토요타는 올해 18.62% 하락했다. GM이나 포드 등 미국 자동차 주요 기업이 50% 가까운 하락세를 보인 것이나 테슬라 69% 폭락 등 전기차 업체가 부진한 것에 비해선 상대적으로 선방했다. 현대차 주가는 올해 28% 떨어졌다.홍콩에선 시총 1위인 텐센트가 27%가량 떨어졌다. 중국 빅테크 기업의 경우 올 10월 시진핑 국가주석의 3연임이 확정된 후 외국인 자금이 썰물처럼 빠져나가며 급락하기도 했다. 중국 정부의 규제로 연중 내리막을 걸었던 주가는 최근들어서 반등하고 있다. 텐센트만 보더라도 11월에 기록한 올해 저점 대비 67%가량 반등한 상태다.상하이 증시 시총 1위인 고급 백주 제조사 구이저우마오타이는 올해 주가가 15% 떨어졌다. 상하이종합지수 하락폭(14%)과 비슷하다. 구이저우마오타이의 주가는 올 들어서도 강세를 보여왔으나 시 주석 연임 결정과 함께 해외자금 이탈이 나타난 충격을 피하지는 못했다. 2000위안을 넘나들던 주가는 10월말에 1350위안까지 밀리기도 했다. 주가 부양 등을 위해 올 11월엔 상장 이래 최초로 특별배당을 실시했고 이 자금을 활용해 모회사인 마오타이그룹에선 자사주 매입에 나서기도 했다.글로벌 시가총액 1위 자리를 지킨 애플도 몸집은 대폭 줄었다. 애플의 시가총액은 작년 말 약 2조9010억달러러로 3조달러를 넘보던 시가총액은  현재 2조50억달러로 29%가량 감소하면서 2조달러가 위협받는 수준이 됐다."
    },
    {
        "title": "부부 주식양도세 기준 20억으로, 증권거래세율은 0.20%",
        "date": "2022.12.30. 오후 2:31",
        "content": "소득세법 시행령 임시국무회의 통과\n\n\n\n서울 한 은행의 딜링룸 전경. 연합뉴스[서울경제] 주식양도세를 물릴 때 가족 지분을 합쳐서 '대주주' 여부를 판정하던 기타주주합산규정이 폐지된다. 증권거래세율은 올해 0.23%에서 내년 0.20%로 낮아지고 제주도의 지정면세점 면세한도는 현재 600달러에서 800달러로 상향된다. 기획재정부는 30일 임시국무회의에서 이같은 내용의 소득세법 시행령 일부 개정령안 등 5건이 통과됐다고 밝혔다. 당초 정부는 주식양도소득세 과세 대상이 되는 대주주 기준을 현재 종목당 10억원에서 100억원까지 상향하려고 했으나 야당의 '부자감세' 반대에 부딪혀 개정하지 못했다. 대신 시대착오적이라는 비판을 받아온 가족합산 규정을 폐지해 납세자들의 부담을 덜어주기로 했다. 예를 들어 한 부부가 각 5억 원씩 삼성전자 주식을 갖고 있다고 가정할 경우 현재는 양도소득세 부과 대상이 되지만 내년부터는 세금 납부 대상에서 벗어나게 된다. 증권거래세율(농어촌특별세 포함)은 내년부터 점진적으로 낮아진다. 코스피 기준 올해 0.23%에서 내년 0.20%, 2024년 0.18%, 2025년 0.15%로 인하된다. 또한 금융투자소득세는 오는 2025년 1월1일로 시행시기가 2년 유예되고 가상자산소득과세도 마찬가지로 2년 밀려 시행된다."
    },
    {
        "title": "내년부터 증권거래세 0.20%로 인하…제주여행객 술 2병까지 면세",
        "date": "2022.12.30. 오후 2:30",
        "content": "금투세·가상자산 과세 2025년까지 유예\n\n\n\n코스피, 2,230대로 올해 거래 마감(서울=연합뉴스) 최재구 기자 = 29일 서울 명동 하나은행에서 직원들이 증시 및 환율 지수를 모니터하고 있다. 이날 코스피는 전장보다 44.05포인트(1.93%) 내린 2,236.40에 거래를 마쳤다. 코스피가 종가 기준 2,250선 밑으로 내려간 것은 10월 26일(2,249.56) 이후 약 2개월 만이다. 2022.12.29 jjaeck9@yna.co.kr(세종=연합뉴스) 곽민서 기자 = 내년부터 증권거래세가 0.20%로 내려간다.    제주도 여행객들은 800달러까지 휴대품 면세 혜택을 받을 수 있게 되며, 별도 면세로 들여올 수 있는 술도 1병에서 2병으로 늘어난다.    기획재정부는 30일 국무회의에서 이런 내용이 담긴 세법 시행령 개정안이 의결됐다고 밝혔다.    우선 증권거래세율이 오는 2025년까지 단계적으로 인하된다.    현재 0.23%에서 내년 0.20%, 내후년 0.18%를 거쳐 최종 0.15%까지 세율을 조정하는 방식이다.    대주주 여부에 관계없이 일정 금액(국내 상장 주식 5천만원·기타 금융상품 250만원) 이상 투자 소득에 매기는 금융투자소득세(금투세)와 가상자산 과세는 2025년까지 2년간 유예된다.    유예 기간에는 현행법대로 일정 지분(매년 말 기준 종목당 10억원 또는 지분율 1∼4%) 이상 주식을 보유한 '대주주'만 주식 양도세를 낸다.    단, 최대 주주가 아닌 일반 주주의 경우 가족이 보유한 지분을 합산하지 않고 개인별 지분으로 대주주 여부를 판정한다.    가령 부부가 함께 한 회사의 주식을 10억원어치 보유하고 있다면 세금을 매기지 않겠다는 것이다.    최대 주주는 사실혼 관계를 포함한 배우자나 직계존비속, 특수관계인이 보유한 지분까지 합산해 과세 여부를 결정한다.    특히 내년부터는 혼외 출생자의 생부·생모까지 지분 합산 대상에 포함해 기업 오너 일가 등의 조세 회피를 방지한다.    이외 금투세·가상자산 과세 관련 특례나 시행령 규정 사항도 2025년부터 시행되도록 정비한다.    외국인의 국채 이자·양도소득 비과세와 관련해서도 시행령에서 세부 규정을 마련한다.    내년 1월 1일 이후 제주도 지정 면세점에서 면세품을 구입할 때는 술 2병(2리터·400달러 이하)까지 별도 면세 혜택을 준다.    기본 면세 한도도 현재 600달러 이하에서 800달러 이하로 상향된다.    mskwak@yna.co.kr"
    },
    {
        "title": "韓美개미들 짝사랑만 하다 한해 다갔다…눈물 쏙 뺀 종목은 [이종화의 세돌아이]",
        "date": "2022.12.30. 오후 2:16",
        "content": "한국 삼성전자-미국 테슬라개인매수 1위 종목 모두 급락“내년 증시 상저하고 예상”한국과 미국 개인투자자들이 가장 많이 순매수 했던 종목들이 올 한 해 동안 모두 급락했습니다.30일 한국거래소에 따르면 국내 개인투자자들이 가장 많이 순매수한 5개 종목(우선주 제외)은 △삼성전자 △네이버 △카카오 △SK하이닉스 △두산에너빌리티였습니다. 반다리서치에 따르면 미국 개인투자자들의 순매수 상위 5개 종목은 △테슬라 △애플 △AMD △엔비디아 △아마존이었습니다.\n\n\n\n단 이들 종목들은 올해 모두 하락했습니다. 올해 들어 코스피, S&P500지수, 나스닥종합지수는 각각 23.7%, 19.7%, 33.8% 하락했습니다. 국내 개인투자자의 순매수 상위 종목 중 시장 수익률(코스피)보다 주가흐름이 좋았던 곳은 한 곳도 없었습니다. 미국 개인투자자의 순매수 상위 종목 중 시장 수익률(나스닥)보다 하락 폭이 적었던 곳은 애플(-28.8%)이 있었습니다. 카카오(-53.6%)와 테슬라(-69.5%)가 한미 증시에서 가장 큰 하락 폭을 기록했습니다.올해는 증시가 급락해 투자자들에게 매우 힘든 한 해였습니다. 특히 한국의 경우 G20 국가 중 러시아에 이어 하락 폭 2위를 기록했습니다. 올해 초부터 지금까지 전쟁을 이어오고 있는 러시아를 뺀다면 사실상 꼴지를 차지한 셈입니다. 한국 증시가 유독 힘들었던 이유는 여러가지가 있습니다. 인플레이션이 심각해 한국은행이 금리 인상에 나섰고 이로 인해 주식 매력도가 떨어졌습니다. 미국 연방준비제도(Fed·연준)도 금리를 가파르게 올려 원화값이 폭락했던 점은 외국인 매도세로 이어졌습니다.미국 증시도 개인투자자에겐 가혹한 한 해였습니다. 순매수 1위에 오른 테슬라가 70% 가까이 폭락했기 때문입니다. 현재 테슬라의 주가를 가장 압박하고 있는 변수는 전기차 수요 감소 우려입니다. 연초만 해도 원자재 가격 상승 등을 이유로 테슬라는 꾸준히 제품 가격을 인상해 왔습니다. 단 최근 들어 중국, 북미 등 주요 시장에서 할인을 제공하는 움직임을 보이고 있습니다. 시장은 금리 인상, 소비 여력 감소 등이 전기차 수요를 떨어뜨리고 있지 않은지 지켜보고 있습니다.한편 대부분의 국내 증권사들은 내년 코스피 하단을 2000, 상단을 2600~2700선으로 전망하고 있습니다. 내년엔 상반기에 부진하고 하반기에 반등할 것을 의미하는 ‘상저하고’ 흐름을 보일 것이라는게 주요 증권사들의 예상입니다."
    },
    {
        "title": "내년 코스피 상저하고…3000선은 ‘깜깜’",
        "date": "2022.12.30. 오후 1:09",
        "content": "29일 서울 명동 하나은행에서 직원들이 증시 및 환율 지수를 모니터하고 있다. [사진 제공 = 연합뉴스]올해 코스피가 꽁꽁 얼어붙으면서 증권가에서는 내년 상반기까지 지수가 하락 추세를 이어갈 것이라는 전망이 속속 나오고 있다. 상반기 중 저점을 확인한 뒤 하반기로 갈수록 증시가 상승하는 ‘상저하고’의 모습을 보일 것으로 내다봤다.30일 증권가에 따르면 최근 국내 주요 증권사들은 내년 코스피 지수가 3000선을 넘어서기 어려울 것으로 전망했다.증권사별로 보면 NH투자증권은 내년 코스피 예상 밴드를 2200~2750으로 가장 높은 전망치를 제시했다. 한국투자증권은 2000~2650선으로, KB증권은 코스피 타깃으로 2610을 전망했다. 미래에셋증권은 2050~2600선, 삼성증권은 2000~2600선을 예상했다.증권가에서는 글로벌 경기 침체 현실화, 미국 연방준비제도이사회(Fed)의 불확실한 통화 정책 방향에 이어 기업들의 실적 부진 가능성까지 겹치면서 힘든 상반기가 될 것으로 내다보고 있다.특히 연준의 기준금리 인상은 내년 상반기까지 이어질 전망이다. 시카고상품거래소(CME) 페드워치를 보면 내년 2월과 3월 연방공개시장위원회(FOMC)의 기준금리 0.25%포인트 인상 확률은 각각 72.8%, 62.2%다. 이어 내년 연말까지 4.50~4.75%의 기준금리가 유지될 것이란 게 현재의 시장 컨센서스다.박희찬 미래에셋증권 연구원은 “파월 의장의 최근 스탠스로 볼 때 인플레이션이 빠르게 낮아지지 않으면 내년 상반기 경기침체가 오더라도 금리인상을 계속할 것”이라며 “내년 상반기 미국의 경기 침체 진입 가능성이 높아지고 있는 현실을 감안할 때 현시점에서 주식에 대해서는 보수적이거나 또는 단기 투자 형태로 가져가야 한다”고 말했다.김재은 NH투자증권 연구원은 “높아지는 경기 침체 확률, 끝나지 않은 전쟁, 미중 분쟁 등을 감안하면 내년에도 높은 수준의 주식 리스크 프리미엄은 유지될 가능성이 높다”며 “한 자릿수 이상의 이익 성장이 예상되는 스탠더드앤드푸어스(S&P)500과는 달리 코스피 기업이익은 지난해에 이어 올해까지 전년대비 감익이 우려되는 상황이다”고 말했다.김용구 삼성증권 연구원은 “글로벌 경기침체 현실화, 미미한 연준의 피벗(정책 선회) 전환 가능성, 수출 부진과 기업 실적 불확실성 추가 심화 등은 내년 시장의 변수가 아닌 상수에 해당한다”고 설명했다.하지만 증권가에서는 내년 하반기부터 국내 증시가 반등할 수 있을 것이라는 기대감도 나온다. 금리 등을 포함한 경제지표가 저점까지 내려간 뒤 다시 회복할 것이라고 예상하고 있다.김대준 한국투자증권 연구원은 “내년 코스피는 상저하고 패턴을 나타낼 전망이다. 통화긴축의 충격이 경제 전반에 스며들어 코스피는 상반기에 부진한 흐름을 보일 수 있다”며 “반면 하반기엔 긴축 사이클 종료와 기업 실적 회복에 힘입어 지수 레벨이 단계적으로 올라갈 수 있다”고 분석했다."
    },
    {
        "title": "“올 수익률 60% 돌파”...폭락장에도 투자고수들은 돈 벌었다",
        "date": "2022.12.30. 오전 11:25",
        "content": "바다에서 석유를 채굴하는 모습올 상장지수펀드(ETF) 시장은 원유와 농산물 등 원자재의 한 해 였다. 올해 초부터 인플레이션에 대한 헷지 수단으로 주목받았던 원자재, 농산물 ETF는 주가 하락에 베팅하는 인버스 상품을 제외하고 올 한 해 수익률 상위권을 싹쓸이했다.30일 한국거래소에 따르면 올 한해 수익률이 가장 높은 ETF(인버스 제외)는 엑손모빌과 셰브런 등 미국 원유 관련 기업을 추종하는 KODEX 미국S&P에너지(합성)으로 수익률은 61.9%에 달했다. 2위 역시 미국의 원유, 가스탐사·생산 기업에 투자하는 KBSTAR 미국S&P원유생산기업(합성 H)으로 수익률은 34.1%였다. 3위는 콩선물 가격을 추종하는 KODEX 콩선물(H), 4위와 5위는 각각 원유 선물에 투자하는 TIGER 원유선물Enhanced(H), KODEX WTI원유선물(H)이, 6위는 국제 농산물에 투자하는 TIGER 농산물선물Enhanced(H)였다. 연초부터 시작된 우크라전에 대한 불안감과 인플레이션에 대한 염려가 원자재 농산물 가격을 끌어올린 영향이다.올 한해 분기별 ETF 수익률을 살펴보면 전반적으로 원자재의 강세 속에서 신흥국에 투자하는 상품이 상위권에 포진했다. 1분기는 원유와 농산물, 2분기는 미국과 한국의 주식 시장 내림세가 본격화되면서 인버스 상품과 함께 중국이 대안으로 떠올랐다. 3분기에는 자원 부국 인도네시아와 제2의 중국으로 부상하고 있는 인도 관련 ETF가 10% 이상의 수익률을 보였다. 업계 관계자는 “미국과 국내 주식시장 하락이 장기화하면서 대체 투자를 찾던 자금이 신흥국으로 유입된 시기”라고 말했다. 4분기에는 탄소배출권과 금, 은, 그리고 달러화 약세에 따른 달러선물인버스, 중국의 제로 코로나 정책 완화에 따른 미디어, 화장품 등의 ETF가 높은 수익률을 보였다.금융투자업계에서는 내년 금리 인상 기조와 러시아 전쟁이 장기화될 경우 올해와 마찬가지로 원자재 ETF가 높은 수익률을 보일 것으로 전망한다. 특히 달러 약세로 그동안 힘을 쓰지 못했던 금, 은과 같은 ETF도 가격이 조금씩 상승하는 모양새다. 또한 내년 상반기에도 금리 인상 기조가 이어질 것으로 전망되는 만큼 채권 ETF에도 관심을 가질 필요가 있다. 채권 가격과 금리는 반대로 움직이는 만큼 금리가 높을 때 채권을 사두면 금리 하락 시기에 시세 차익을 얻을 수 있기 때문이다."
    },
    {
        "title": "대신증권, 해외주식 ‘MTS 통합관심종목’ 서비스 출시",
        "date": "2022.12.30. 오전 10:24",
        "content": "낮에는 아시아, 밤에는 미국 종목 관심종목 최대 150개 배치\n\n\n\n 대신증권대신증권이 ‘MTS 통합관심종목’ 서비스를 출시해 모바일트레이딩시스템(MTS)의 해외주식투자 서비스를 강화한다고 30일 밝혔다.MTS 통합관심종목 서비스는 화면 구성을 단순화하고 사용 빈도가 많은 기능의 접근성을 높여 해외주식투자자들의 편리한 투자를 돕는다.국내·해외 구분 없이 보유·관심 종목을 한번에 확인할 수 있다. 보유 종목에 대해서는 국가별 거래시간에 따라 자동 정렬이 이뤄진다. 예를 들어 미국주식 거래시간(오후 6시~오전 6시)에는 미국주식이 상단에 표시된다.이외에도 해외특징주와 인기주식, 지수정보도 쉽게 확인할 수 있도록 개편했다. MTS와 홈트레이딩시스템(HTS)을 동기화해 두 매체에서 동일하게 관심종목을 확인할 수도 있다. 사용자 관심 그룹은 최대 150개까지 제공한다.구글 안드로이드OS와 애플 iOS에서 사이보스터치와 크레온모바일 어플을 업데이트하면 변경사항이 바로 적용된다.정원빈 대신증권 플랫폼솔루션부장은 “고객이 사이보스터치와 크레온모바일 어플을 더욱 쉽고 간편하게 이용할 수 있도록 업데이트를 진행했다”며 “향후 대신증권은 온라인 고객 사용 편의를 위해 MTS 및 HTS 시스템을 개선해 나갈 것”이라고 말했다."
    },
    {
        "title": "새벽배송 업체 오아시스마켓, 거래소 상장 예비심사 통과",
        "date": "2022.12.30. 오전 10:17",
        "content": "컬리 이어 거래소 예심 통과상반기 증시 입성 기대\n\n\n\n 오아시스새벽배송 전문업체 오아시스마켓이 29일 한국거래소에서 코스닥시장 상장 예비심사를 승인받았다. 컬리도 거래소 심사를 통과하고 상장을 준비하고 있는 가운데 ‘이커머스 1호 상장사’ 타이틀을 누가 손에 쥘 지 관심이 쏠린다.오아시스는 지난 29일 한국거래소 코스닥시장 상장 예비심사를 승인받았다고 30일 밝혔다. 지난 9월 거래소에 예비심사청구서를 제출한 지 약 4개월 만이다. 예심 통과 이후 6개월 이내에 상장을 완료해야 하는 점을 고려하면 오아시스마켓은 내년 상반기 중 코스닥 시장에 입성할 것으로 보인다.거래소에 따르면 오아시스의 공모예정금액은 2585억~3016억원, 주당예정발행가는 3만9600~4만6200원이다. 주관사는 NH투자증권과 한국투자증권이다.2011년 설립된 오아시스는 오프라인 매장 중심으로 농산물 등을 유통하다 2018년 새벽배송 시장에 진출했다. 지난해 연간 매출 3569억원, 영업이익 57억원, 순이익 44억원 등 실적을 기록했다.최대주주는 지분 55.17%를 보유한 지어소프트이다. 2대 주주는 한국투자파트너스(13.32%), 3대 주주는 국내 대형 사모투자펀드(PEF) 운용사 유니슨캐피탈(11.76%)이다.시장에서는 오아시스마켓의 기업가치는 최대 1조원을 넘어설 것으로 추정하고 있다. 새벽배송업계 유일 흑자기업이란 점이 장점으로 꼽힌다.새벽배송 라이벌인 컬리도 지난 8월 거래소로부터 상장 예비심사를 승인받았다. 내년 2월 22일 내 공모절차를 마무리하지 않으면 상장 예비심사를 다시 받아야 한다."
    },
    {
        "title": "'1.3조 빅딜'…PI첨단소재 매각 무산 이유 뜯어보니 [시그널INSIDE]",
        "date": "2022.12.30. 오전 10:15",
        "content": "베어링, 실적 타격 숨기고 中승인 지연에 '인수 불가'글랜우드PE, 경영 영향 미미···인수 번복 책임 물을 것\n\n\n\nPI첨단소재의 필름 제조 모습/사진제공=PI첨단소재[서울경제] 폴리이미드필름(PI) 제조사인 PI첨단소재(178920)의 매각 무산을 둘러싸고 PI첨단소재의 납품 계약 해지가 쟁점으로 떠올랐다.PI첨단소재 최대주주인 사모펀드(PEF) 운영사 글랜우드PE가 인수자였던 베어링프라이빗에쿼티아시아에 수백억원 규모의 납품 계약 해지 사실을 알리지 않았다는 것이다. 더욱 인수 계약 종료일쯤 중국 경쟁당국의 기업결합 심사를 뒤늦게 통과한 것도 매각 무산의 원인으로 지목된다. 베어링PEA와 글랜우드PE는 매각 무산 책임을 상대방에 돌리며 법적 공방을 예고하고 있다.━베어링, “실적 하락 숨겨”…글랜우드, “미미한 수준”30일 투자은행(IB)업계에 따르면 베어링PEA와 글랜우드PE는 지난 6월 7일 1조 2750억 원에 PI첨단소재 지분 54.07% 매각을 위한 주식매매 계약을 체결하고 12월 28일까지 경쟁당국의 기업결합심사나 매매대금 납입 등 거래를 위한 모든 절차를 완료하기로 합의했다. 그러나 베어링PEA는 지난 8일 글랜우드PE에 계약해지를 통보했다.베어링PEA측은 현재까지 크게 두 가지 이유로 계약을 해지할 수 밖에 없었다고 강조했다. 특히 PI첨단소재가 중국 광둥 소군 뉴머터리얼(Guangdong Suqun New Material)과 맺은 207억 원 규모의 방열시트용 PI필름 공급 계약이 해지됐다는 사실을 글랜우드PE가 매각 거래 종결일까지 베어링PEA에 공개하지 않은 점을 공격하고 있다.글랜우드PE는 납품 계약 해지 사실을 29일 공시했는데 베어링PEA 측은 207억 원은 지난해 PI첨단소재 매출의 6.86%에 해당하는 규모인 만큼 기업가치에 미치는 영향이 크다고 지적했다. 업계 관계자는 “주식매매계약 체결일부터 거래 종결일까지 인수 대상 기업의 상태가 동일해야 한다는 점은 통상 기본적인 합의 사항”이라면서 “중대한 변경이 발생한 경우 글랜우드PE가 직접 베어링PEA에 해당 내용을 밝히고 필요한 조치를 취하기 전 동의를 구해야 한다”고 말했다.보통 주식매매계약을 체결한 뒤 당국의 승인이나 대금 마련을 거쳐 거래 종결을 위해 필요한 기간은 6개월 안팎인데, 이 기간에는 인수자 측도 경영에 일부 관여하게 된다. 베어링 측은 이 기간 실적에 미치는 중요 정보를 제대로 제공받지 못했고, 그로 인한 대처 과정에서도 자신들이 배제됐다고 문제를 제기했다.이에 대해 글랜우드PE는 “해당 납품 계약은 가격 조정을 위해 내년에 다시 협상을 하자는 상대방 요청에 따라 일단 해지한 것으로 중대한 변경이 아니라 일상적인 일” 이라며 “베어링PEA는 1조 2750억 원 규모로 PI첨단소재 인수계약을 체결했는데 207억 원 때문에 파기한다는 것은 의도적으로 PI첨단소재를 폄하하는 것”이라고 반박했다.━中 경쟁당국 승인 “늦었다” VS “시간 남았다”중국에서 사업을 벌이는 PI첨단소재에 대한 중국 당국의 기업결합심사가 28일 승인 나서 29일 통보된 점도 베어링PEA가 문제 삼는 부분이다. 원래 양측은 9월 30일까지 거래를 종결 하기로 했지만, 중국의 승인이 늦어지면서 3개월 뒤로 종결 날짜를 미뤘다.글랜우드PE는 새로 연장한 거래 종결일은 12월 30일이며, 중국 경쟁당국은 28일에 승인했으므로 문제가 되지 않는다고 해명했다. 오히려 중국 경쟁 당국은 기업 결합 승인 의향을 밝혔지만, 베어링PEA가 답변을 늦게 하면서 승인을 의도적으로 지연 시켰다고 보고 있다.특히 글랜우드PE는 ‘거래종결 조건이 성립한 지 15영업일 이내 거래를 종결한다’는 계약서 문구를 근거로 베어링의 인수 의무가 남아있다고 강조했다. 글랜우드PE는 중국 당국이 승인한 12월 28일 이후 15영업일이 지난 2023년 1월 18일까지 베어링PEA가 거래를 종결 해야 한다고 설명했다.다만 이 지점에서 베어링PEA와 입장은 크게 엇갈린다. 베어링PEA는 양측이 합의한 거래 종결 날짜는 12월 30일이 아닌 28일이며, 기업결합 심사 승인 등을 완료한 지 15영업일 후까지 거래를 종결하기로 했다고 주장했다. 이에 따라 28일부터 역산해 15영업일 이전인 8일까지 승인이 나오지 않았으므로 그날 해지를 결정했다고 강조했다.근본적으로는 베어링PEA가 PI첨단소재를 인수한 직후부터 주가가 하락한 것이 원인이라는 지적이 나온다. 주가가 떨어지는 와중에 계약 체결을 위한 선행 조건조차 미뤄지면서 베어링PEA는 펀드 출자자의 이익을 보호하기 위해 계약 해지를 감수했다는 것이다.반면 글랜우드 PE 측은 베어링이 이미 계약을 체결한 후 주가가 하락하자 억지로 해지할 명분을 찾고 있다고 비판했다. 중국 경쟁당국의 심사가 길어진 일도 수 개월째인데 이제 와서 이를 근거로 인수를 철회한 것은 설득력이 떨어진다는 게 이들의 입장이다. 매각 무산으로 수익을 거두지 못하게 된 글랜우드 PE 출자자는 대부분 국내 연기금과 공제회고, 베어링 측 출자자는 대부분 중국계라는 점을 이번 일을 판단하는 기준으로 봐야 한다는 시각도 있다.━김앤장 VS 태평양, 치열한 법정 공방 예고양측은 얼굴을 붉히는 선을 넘어 법정에서 이번 일을 다투겠다는 태세다. 글랜우드PE는 베어링PEA가 계약 조건을 이행하지 않았다면서 위약금 500억 원과 베어링의 장기간 발생한 손실을 묻겠다며 추가 손해배상 소송을 검토하고 있다. 글랜우드PE는 매각 자문을 맡은 법무법인 김앤장을 통해 이번 일에 나설 계획으로 알려졌다.베어링PEA역시 인수 과정에서 법률 자문을 맡은 태평양과 함께 대응하기로 했다. 현재까지 양측의 대립이 팽팽한 가운데, 장기간 법적 공방이 이어질 경우 PI첨단소재에도 악영향이 미칠 것으로 보인다."
    },
    {
        "title": "다음달 스킨앤스킨 등 57개사 2억7천331만주 의무보유 해제",
        "date": "2022.12.30. 오전 9:54",
        "content": "한국예탁결제원[연합뉴스TV 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 한국예탁결제원은 내년 1월 중 상장주식 총 57개사 2억7천331만주가 의무보유등록에서 해제된다고 30일 밝혔다.    의무보유등록은 일반투자자 보호를 위해 최대 주주 등이 소유한 주식을 일정 기간 한국예탁결제원에 처분이 제한되도록 전자 등록하는 것을 말한다.    증권시장별로는 유가증권시장 5개사 2천5만주, 코스닥시장 52개사 2억5천326만주가 해제된다.    해제 주식 수 상위 3개사는 스킨앤스킨(6천103만주), 해성옵틱스(3천200만주), 코닉오토메이션(1천615만주) 순이다.    총 발행 주식 수 대비 해제 주식 수 상위 3개사는 하인크코리아(74.64%), 선진뷰티사이언스(54.05%), 위더스제약(52.47%)이다.     내년 1월 중 의무보유등록 해제 주식수는 전월(2억 2천551만주) 대비 21.2% 증가했고, 전년 동월(3억 1천742만주)보다는 13.9% 감소했다.[표] 유가증권시장 2023년 1월 의무보유등록 해제 상세내역\n\n\n\n(자료: 한국예탁결제원)    srchae@yna.co.kr"
    },
    {
        "title": "유안타금융그룹, 우리금융 매각설에도 꾸준한 지분 매집",
        "date": "2022.12.30. 오전 9:53",
        "content": "유안타시큐리티, 28~29일 3.1만 주 매수공시 통해 매각설 \"사실 아냐\" 부인\n\n\n\n서울 중구 유안타증권 사옥. 사진제공=유안타증권[서울경제] 꾸준히 불거지는 유안타증권(003470) 매각설에도 최근 유안타금융그룹은 지분을 차츰 늘려가고 있는 것으로 나타났다.30일 금융감독원 전자공시시스템에 따르면 유안타증권 최대주주인 유안타시큐리티즈아시아는 우리금융그룹에 매각된다는 언론보도가 나온 지난 27일 다음날에도 지분을 추가 매수한 것으로 나타났다. 이달 28일 1만 1656주를 사들인 가운데 올해 마지막 거래일인 29일에도 1만 8000주를 매수해 총 3만 156주를 장내매수했다. 이번 매수로 유안타시큐리티즈아시아의 유안타증권 지분은 57.91%로 늘어났다.앞서 유안타시큐리티즈아시아는 지난 2020년을 마지막으로 유안타증권 지분 매집을 멈췄다. 다만 올해 6월부터 다시 지분을 사들이기 시작하면서 지분율을 57.9%까지 늘린 바 있다.한편 매각설은 사실이 아닌 것으로 밝혀졌다. 지난 27일 유안타증권은 공시를 통해 \"전혀 사실이 아니다. 당사의 최대주주는 지분 매각을 위탁하거나 직접 지분 매각을 추진한 바가 없다\"고 설명했다. 금융투자업계에서는 거론된 매각가(1조 2000억 원)이 현 시가총액(약 4800억 원) 대비 너무 높다는 분석도 나온다."
    },
    {
        "title": "게임株, 중국 판호 개방에 따른 수혜 기대…'넷마블·엔씨·카겜' 주목",
        "date": "2022.12.30. 오전 8:45",
        "content": "[NH투자증권 보고서]\n\n\n\n넷마블 메타버스월드의 '그랜드크로스: 메타월드'. 사진 제공=넷마블[서울경제] 금리인상 직격탄을 맞으며 연일 마이너스(-)를 기록하던 게임주가 올해 마지막 거래일인 29일 크게 뛰어올랐다. 중국 당국이 한국 게임 7종에 대해 ‘판호’를 발급했다는 소식이 전해지면서다. NH투자증권은 “게임 산업 전반적으로 긍정적 모멘텀이 기대된다”며 게임주에 주목할 것을 조언했다. 30일 한국거래소에 따르면 전일 넷마블은 전 거래일 대비 17.74% 오른 6만 400원에 거래를 마쳤다. 데브시스터즈(10.04%), 카카오게임즈(5.81%), 엔씨소트프(3.34%) 등도 상승세를 이어갔다. 상승 배경으로는 중국 정부가 5년 만에 한국 게임에 대한 ‘판호’를 발급한 것이 꼽힌다. 중국 국가신문출판서는 지난 28일 홈페이지를 통해 한국 게임 7종을 포함한 총 44종의 외국산 게임 수입을 이달 10일자로 허가했다고 밝혔다. 이번에 판호를 발급 받은 한국산 게임은 스마일게이트의 ‘로스트아크’과 ‘에픽세븐’, 넥슨의 ‘메이플스토리M’, 넷마블의 ‘제2의 나라: 크로스 월드’·’A3: 스틸얼라이브’·‘샵 타이탄’과 엔픽셀의 ‘그랑사가’ 등이다. 중국은 정부 허가를 통과해야만 게임 서비스 및 판매가 가능한 국가로, 허가를 판호라 부른다. 증권사에서도 게임주 분위기가 바뀔 것으로 기대한다. 안재민 NH투자증권 연구원은 “이번 판호 재개는 게임 산업 전반적으로 긍정적 모멘텀으로 작용할 전망이며, 판호 발급 이후 출시로 이어지는 시점에 다시 한번 주가 상승으로 이어질 수 있을 것”이라고 설명했다. 특히 3종의 판호를 받은 넷마블을 비롯해 대만 시장에서 성과가 좋은 ‘리니지’ 시리즈를 보유하고 있는 엔씨소프트, ‘오딘’의 카카오게임즈와 같은 업체들이 큰 수혜를 볼 수 있을 것이라고 전망했다. 중국 게임 퀄리티 대비 한국 게임 업체들의 개발력이 뛰어난 것 역시 긍정적이다. 안 연구원은 “최근 중국 게임 업체들의 개발 퀄리티가 많이 올라온 것은 사실이나, 한국 게임 업체들의 개발력과 퀄리티는 여전히 높은 편” 이라며 “획일적인 중국 개발사들의 양산형 게임에 비해 한국 업체들의 다양한 장르와 비즈니스 모델은 중국 시장에서 충분히 차별화 포인트롤 작용할 전망”이라고 덧붙였다."
    },
    {
        "title": "새벽배송 업체 오아시스마켓, 상장 예비심사 통과",
        "date": "2022.12.30. 오전 8:07",
        "content": "오아시스마켓 본사[오아시스마켓 제공. 재판매 및 DB 금지](서울=연합뉴스) 이신영 기자 = 새벽배송 전문업체 오아시스마켓은 전날 한국거래소에서 코스닥시장 상장 예비심사를 승인받았다고 30일 밝혔다.     2011년 설립된 오아시스마켓은 오프라인 매장을 중심으로 농산물 등을 유통해오다 2018년 새벽배송 시장에 진출했다.     이후 NH투자증권, 한국투자증권을 대표 주간사로 선정하고 지난 9월 상장을 위한 예비심사를 청구한 바 있다.     이커머스 업계에서는 앞서 8월 22일 컬리가 상장 예비심사를 통과했다.    통상 예비심사를 통과하면 6개월 이내에 상장을 마쳐야 하고 기한을 지키지 못하면 다시 예비심사를 거쳐야 하는 만큼 컬리는 2월까지 상장 작업을 마쳐야 한다.    eshiny@yna.co.kr"
    },
    {
        "title": "뉴욕증시 기술주 반등에 나스닥 2%대↑…테슬라 급등 [월가월부]",
        "date": "2022.12.30. 오전 8:03",
        "content": "29일 주요 주가지수 동반 상승빅테크·반도체 저점매수 영향테슬라 8% 넘는 급등세 마감머스크, 직원들에게 사내 메일“최근 주가 급락 흔들리지 말라”\n\n\n\n 29일 테슬라 주가 반등미국 뉴욕증시가 올해 마지막 거래일을 하루 앞두고 간만에 상승 마감했습니다. 그동안 하락세가 가팔랐던 빅테크(대형 기술기업) 주가가 오르면서 나스닥종합주가지수가 약 2.6% 올랐고 최근 주가 급락 탓에 개인 투자자들의 ‘패닉 셀’이 이어지던 테슬라는 주가가 8% 이상 오르면서 시장 눈길을 끌었습니다.29일(미국 동부시간 기준) 뉴욕증시에서는 대형주 중심 스탠더드앤드푸어스(S&P) 지수와 다우존스30 산업평균지수가 각각 전날보다 1.75%, 1.05% 올라섰습니다. 기술주 중심 나스닥종합주가지수와 반도체 대장주로 구성된 필라델피아반도체지수는 각각 2.59%, 3.32% 급등했습니다. 중소형주 중심 러셀2000 지수도 2.57% 상승했습니다.개별 종목을 보면  미국 제조업 대기업인 제너럴 일레트릭(GE) 주가가 2.17% 올랐습니다. 분사가 예정된 GE헬스케어 테크놀로지가 다음 달 4일 증시에 상장된다고 밝힌 영향입니다. GE헬스케어 테크놀로지도 S&P500 지수에 편입됩니다.\n\n\n\n 테슬라 주가가 급락한 지난 27일 머스크 트위터무엇보다 테슬라 주가는 전날보다 8.08% 올라 1주당 121.82 달러에 마감했습니다. 일론 머스크 테슬라 최고경영자(CEO)가 자사 직원들에 “주식 시장 광기에 휘둘리지 말라”는 내용을 담은 사내 메일을 보냈다는 소식이 전해지면서 저점 매수세를 끌어올린 분위기입니다.테슬라 주가는 이번 주 첫 거래일인 27일 들어 1거래일 만에 11% 주가가 떨어졌는데 같은 날 머스크 CEO 는 트위터를 통해 “광대 차에 올라탄 광대가 되지 말라. 하, 하, 하” 라는 메시지를 올려 투자 눈길을 끈 바 있습니다. 회사 주가는 다음 날인 28일에 약 3%, 다음 날인 29일에 다시 약 8% 오르면서 이번 주 급락세를 만회하는 모양새입니다.나스닥 지수가 급등한 배경은 빅테크 저가매수세 유입 영향으로 풀이됩니다. 테슬라 외에 1년 반 만에 최저 수준으로 주가가 떨어졌던 뉴욕증시 ‘시가총액 1위’ 애플도 2.83% 올랐고 ‘온라인스트리밍 서비스 강자’ 넷플릭스 주가도 5.14% 올라섰습니다. 이밖에  마이크로소프트와 구글 주가가 2% 이상 올랐고 반도체 대장주인 엔비디아 역시 주가가 4% 넘게 상승했습니다.나스닥 지수를 포함해 증시 전반이 선전한 배경은 이날 미국 노동부가 발표한 주간 실업수당청구건수가 증가한 점입니다. 이날 노동부는 지난 24일로 끝난 한 주간 기준으로 신규 실업보험 청구자 수(계절조정 기준)기 직전 주간보다 9000명 늘어난 22만5000 명이라고 밝혔습니다. 월스트리트저널(WSJ)이 집계한 전문가 예상치 22만3000 명을 소폭 웃도는 수치입니다. 앞서 이달 17일부터 일주일 이상 연속으로 실업보험을 청구한 사람의 수는 171만 명으로 지난 2월 이후 가장 많은 수준을 기록했습니다.실업이 빠르게 늘면 그만큼 실물 경제 침체 압박이 커졌다고 해석할 수 있습니다. 다만 증시 투자자들은 실업이 증가하면 ‘미국 중앙은행’ 연방준비제도(Fed·연준)이 물가 압력이 둔화됐다고 판단하고 금리 인상 방향을 틀 것이라는 기대를 하면서 호재로 받아들이는 분위기입니다.한편 이날 채권시장에서는 미국 국채 가격이 소폭 오르면서 수익률이 떨어졌습니다. 대표적인 단기물인 3개월 만기 국채 수익률은 1bp(=0.01%p) 떨어진 4.45%, 기준금리에 민감한 2년 만기 국채 수익률은 4.71%, 시중 장기 금리 가이드 라인 역할을 하는 10년 만기 국채 수익률은 5bp 하락한 3.83% 에 거래를 마쳤습니다.\n\n\n\n 월가월부 미주다※ 자세한 내용은 매경 텔레그램과 유튜브 ‘월가월부’ 미국주식다이어리(미주다) 에서 만나요! ※"
    },
    {
        "title": "내년 경기침체 현실화…반등은 언제 [어떻게 보십니까 2023 - 경기침체]",
        "date": "2022.12.30. 오전 8:02",
        "content": "[로이터][헤럴드경제=김우영 기자] 2023년 글로벌 경제는 경기침체를 기정사실로 받아들이고 있다. 문제는 침체의 강도와 그 기간이 얼마나 강하고 길지다.지난 4월부터 포착되기 시작한 미국 국채 장·단기 금리(10년물·2년물) 역전은 시간이 갈수록 그 폭을 넓혔다. 급기야 100베이시스포인트(bp)까지 벌어질 수 있다는 우려까지 제기되는 지경이다. 지난달에는 모든 국채금리에서 장·단기 역전이 일어났다. 유럽과 한국도 마찬가지다.통화정책에 반응하는 단기 금리와 달리 장기 금리는 미래 경제 전망이나 물가상승률 등에 따라 움직인다. 때문에 장기 금리가 단기 금리보다 낮아졌다는 것은 경기침체의 대표적인 전조 증상으로 여겨진다.\n\n\n\n전미경제연구소(NBER)에 따르면 1980~2020년 미국에 나타난 6차례 불황에 앞서 시간 차는 다소 존재했지만 예외 없이 장·단기 금리 역전이 발생했다. 세인트루이스연방은행의 조사도 같은 결과를 보여준다.블룸버그통신이 47개 투자은행(IB)을 상대로 조사한 1년 이내 경기침체 발생확률은 지난 3월 20%에서 이달 16일엔 60%로 치솟았다.기업들은 더 경기침체를 기정사실화하는 분위기다. 미 콘퍼런스보드가 10~12월 최고경영자(CEO) 136명을 상대로 조사한 결과, 응답자의 거의 전부(98%)가 “경기침체가 올 것”이라고 답했다. 이는 지난 6월 조사 당시 60%였던 것에 비해 크게 올라간 것이다.영국 경제경영연구소(CBER)는 “1980년대 이후 처음 벌어진 인플레이션과 전쟁 대가는 미국과 유럽의 경기침체”라며 “연초엔 ‘인플레이션이 올 것인가’가 화두였다면 2023년엔 경기침체가 얼마나 심할지, 회복은 얼마나 빠를지가 관심”이라고 밝혔다.\n\n\n\n미국 뉴욕증권거래소(NYSE)에서 주식중개인들이 제롬 파월 연방준비제도(Fed·연준) 의장의 연설을 시청하고 있다. [EPA]그럼에도 미국을 넘어 글로벌 경기 전체의 키를 쥐고 있는 미 연방준비제도(Fed·연준)는 경기보다는 물가 안정에 최우선순위를 두고 있다.이달 공개시장위원회(FOMC) 정례회의 이후 제롬 파월 이 연준 의장은 물가 안정이 확실해지기 전까지 기준금리 인하는 없을 것이라고 못 박으며 매파적(통화긴축 선호) 자세를 다시 한 번 확인시켰다.비록 지난 6월 이후 4회 연속 진행된 자이언트스텝(기준금리 0.75%포인트 인상)에서 빅스텝(0.50%포인트 인상)으로 한 단계 속도를 조절했지만 경기침체 없는 물가 통제가 연준의 기본 입장이란 점을 분명히 한 것이다.시장의 기대와는 결이 다른 연준의 판단과 결정은 주요 기관, 금융업계의 전망을 계속 흐리게 하고 있다. 일반적으로 연준은 경기가 위축 국면으로 전환되기 전 금리인상을 중단했지만 이번엔 경기침체 우려에도 금리인상 기조를 이어가고 있기 때문이다.특히 이번 금리인상은 1, 2차 오일쇼크 등으로 물가상승률이 10%를 넘던 1970년대 말 및 1980년대 초 이후 가장 빨랐던 만큼 기준금리 인상으로 인한 파급효과가 얼마나 시차를 두고, 얼마나 강하게 금융·경제에 영향을 미칠지 예단하기 어렵다.\n\n\n\n국제통화기금(IMF)의 2023년 전 세계 경제성장률 전망치는 2.7%로, 2021년 6.0%, 2022년 3.2%에서 더 낮아졌다. IMF는 내년 역성장이 예측되는 국가들의 글로벌 국내총생산(GDP) 비중이 약 35%에 달할 것으로 내다봤다.경제협력개발기구(OECD)와 옥스퍼드경제연구소(OEF)의 2023년 세계 경제성장률 전망치는 각각 2.2%, 1.3%에 불과하다. JP모건은 이보다 더 낮은 1.6% 수준으로 내다봤고, 골드만삭스는 1.8%로 전망했다.\n\n\n\n특히 미국의 성장률을 두고 JP모건과 골드만삭스는 나란히 1.0%에 그칠 것으로 내다봤다. 이들을 포함한 69개 투자은행이 전망한 2023년 미국 경제성장률 중간값은 0.4%에 불과하다. 한국은행 뉴욕사무소가 조사한 10개 주요 투자은행 가운데 8곳이 2023년 중 미국이 경기침체를 겪을 것으로 내다봤다.미국과 함께 세계 경제의 한 축을 담당하고 있는 중국 역시 2023년엔 그늘이 드리울 것으로 보인다.케이 대니얼 노이펠트 CBER 경제전망 책임자는 “중국과 서방의 경제 전쟁은 러시아가 우크라이나를 침공한 뒤 직면한 것보다 몇 배는 더 심각할 것”이라며 “세계적으로 급격한 경기침체가 확실시되지만 중국의 피해는 훨씬 크고 글로벌 경제를 이끌려는 어떠한 시도도 물거품이 될 것”이라고 지적했다."
    }
]