[
    {
        "title": "22년 만의 최대 금리 역전…증시 내리고 환율 뛰어",
        "date": "2022.12.15. 오후 8:13",
        "content": "[앵커] 미국이 통화 긴축 속도를 줄이기는 했지만 내년에도 금리를 올리겠다는 뜻을 분명히 하면서 오늘(15일) 국내 금융시장은 약세를 면치 못했습니다. 실물경제 불확실성이 큰 상황에서 특히 한미 간 금리차가 더 벌어진 게 경제와 금융의 위험 요소로 떠오르고 있습니다. 이재동 기자입니다.[기자] 하루 전 1,290원대로 마감한 원·달러 환율은 미국의 금리 인상 소식 뒤 개장하자마자 다시 1,300원을 넘었습니다.내년에도 금리 인하는 없다는 미 연방준비제도의 강경한 신호에 달러 선호 심리가 커진 겁니다.환율은 결국 6.8원 오른 1,303.1원에 마감됐습니다.코스피와 코스닥 역시 긴축 우려 속에 1.6%, 0.87%씩 내린 채 장을 마쳤습니다.삼성전자는 5만9,300원, SK하이닉스는 8만200원으로 뒷걸음질 쳤고, 네이버, 카카오도 크게 하락했습니다.외국인과 기관 투자자들의 이탈 영향이 컸습니다.미국의 계속된 통화 긴축 신호에 정부도 우려를 숨기지 않았습니다.<추경호 / 부총리 겸 기획재정부 장관> \"경기둔화 흐름 및 통화긴축 속도 등에 따른 금융시장 불확실성이 여전히 높아 한시도 긴장의 끈을 늦출 수 없는 상황입니다.\"특히 22년 만에 가장 큰 1.25%p까지 벌어진 한미 기준금리 격차가 최대 변수입니다.비싸진 달러를 쫓으면 환율이 흔들리고 물가가 다시 치솟는 악순환이 불가피하기 때문입니다.그렇다고 이자 부담과 경기 침체 우려를 도외시한 채 마냥 미국을 쫓아가기도 어려운 실정인데, 이창용 한은 총재는 말을 아꼈습니다.<이창용 / 한국은행 총재> (한은의 통화정책 고민이 많으실 것 같은데?) \"제가 하나 배운 게 있는데, 엘리베이터 앞에서 말을 하면 큰일이 나요 항상…\"금리 역전 기간이 더 길어지고 격차는 더 커질 것이란 전망이 나오면서, 한은의 고민은 더 커지게 됐습니다.연합뉴스TV 이재동입니다. (trigger@yna.co.kr)#기준금리 #연준 #환율 #통화긴축 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "6~8% 금리상품 솔깃했더니…“원금 다 날릴 수 있어요”",
        "date": "2022.12.15. 오후 7:19",
        "content": "금감원 “ELB DLB 투자 유의”\n\n\n\n [사진 = 연합뉴스]금융감독원이 최근 파생결합사채의 수익률이 높게 나타나면서 판매가 늘고 있지만, 투자자들이 원리금을 상환받지 못할 가능성 등에 유의해야 한다고 강조했다. 올해 4분기 자금난에 시달리는 증권사들이 연말을 앞두고 6~8%대 고금리 파생결합사채를 경쟁적으로 내놓고 있다는 보도에 따라 유의사항 안내를 내놓은 것이다.금감원은 15일 ‘파생결합사채 투자 시 유의사항 안내’ 자료를 통해 “최근 대내외 시장 여건이 불안한 가운데 파생결합사채 발행·판매가 크게 늘었다”며 투자시 유시해야한다고 당부했다.파생결합사채에는 주가연계파생결합사채(ELB)와 기타파생결합사채(DLB)가 있다. ELB는 기초자산인 주가지수나 개별주식의 가격 움직임에 따라 정해진 수익률을 얻는 사채를, DLB는 주가가 아닌 금리·신용·원자재·환율 등 기초자산 가격의 움직임에 따라 정해진 수익률을 얻는 사채를 말한다. 올해 10∼11월 파생결합사채 순발행 규모는 5조6000억원이었는데, 이는 지난 3분기 순발행 규모(2조1000억원)의 두 배를 넘는 수치다.금감원은 “투자자는 파생결합사채가 원리금 일부 또는 전부 상환되지 않을 위험이 있는 상품이란점에 유의해야 한다”고 강조했다. 원리금을 보장한다는 설명이 있지만 예금자보호대상이 아니기 때문이다. 투자금은 법적으로 별도 예치 의무가 없어 발행사(증권회사)의 고유재산과 분리되지 않는다. 그러므로 해당 발행사가 파산하면 투자원금과 수익을 돌려받지 못할 수 있다.기초자산의 안정성과 원리금 상환 가능성은 무관하다. 우량 기업의 주가를 기초자산으로 설정하는 경우가 많지만, 원리금 상환 여부는 기초자산이 아닌 발행사의 지급 여력에 따라 결정되기 때문이다.중도 환매(상환)를 할 때 상환 비용이 발생하는 점도 알아야 한다. 파생결합사채 투자기간 중 중도 상환을 신청하면 해당 시점의 잔여 만기에 따라 산정된 상환 비용을 차감한 금액이 지급되므로 원금 손실이 발생할 수 있다.금감원은 “투자 설명서와 판매사 설명 등을 통해 상품의 손익구조와 기초자산, 발행사의 신용등급과 유동성 리스크 등을 충분히 이해한 뒤 신중히 투자해야 한다”고 당부했다."
    },
    {
        "title": "\"파월이 산타 돌려보냈다\"…잠시 설렜던 코스피 '털썩'",
        "date": "2022.12.15. 오후 7:11",
        "content": "예상치 밑돈 美 물가에 기대감Fed '매파 본색'에 증시 뒷걸음'5만전자' 회귀…'7만닉스' 근접증권가 \"사실상 반등 어려워져\"일각 \"중소형주에 관심 가질 만\"미국 중앙은행(Fed)의 ‘매파 본색’에 국내 증시가 크게 출렁였다. 예상치를 밑돈 11월 미 소비자물가지수(CPI)로 인해 ‘산타랠리’에 대한 기대가 커진 상황이었지만 사실상 연말 증시 반등은 쉽지 않을 것으로 분석된다.\n\n\n\n ◆“최종 금리 5% 이상”…코스피 흔들15일 코스피지수는 1.60% 하락한 2360.97에 거래를 마쳤다. 유가증권시장에서 외국인과 기관투자가가 각각 539억원, 4429억원어치 순매도하며 지수를 끌어내렸다.Fed가 기준금리 인상 속도를 낮추는 대신 최종 금리 수준을 더 높게 제시한 게 악재로 작용했다. 전날 열린 연방공개시장위원회(FOMC)에서 Fed는 기준금리를 기존 3.75~4.00%에서 4.25~4.50%로 0.5%포인트 인상했다. FOMC 위원들이 제시한 금리 전망치를 나타내는 점도표를 통해 Fed는 내년 최종 금리 수준을 5.0~5.25%(중간값 예상치 5.1%)로 높였다. 그동안 시장 참가자들은 미 최종 기준금리가 5% 이내로 마감될 것이라고 전망해왔다. Fed는 내년 미국의 국내총생산(GDP) 증가율 전망치도 0.5%로, 지난 9월 전망치(1.2%)보다 0.7%포인트 낮췄다.이런 가운데 이날 오전 중국의 11월 소매판매가 작년 같은 달에 비해 5.9% 감소한 것으로 발표되면서 코스피지수는 낙폭을 확대했다. 삼성전자는 1.49% 하락하며 하루 만에 다시 ‘5만전자’로 내려왔다. SK하이닉스도 1.71% 떨어진 8만400원에 거래를 마치며 8만원대를 위협받았다. 금리 인상과 공정거래위원회 고발 등 악재가 겹친 카카오는 5.45% 급락했다. 네이버도 4.91% 하락했다. ◆“산타랠리는 없다”이번 FOMC 결과가 ‘얼마나 매파적(통화 긴축)인지’를 두고 증권가에서는 의견이 분분하다. 기준금리를 ‘더 오래 더 높이’ 올리겠다는 기조는 확인했지만 기자회견에서 제롬 파월 Fed 의장이 내년 2월 베이비스텝(기준금리를 한 번에 0.25%포인트 인상)을 밟을 가능성을 배제하지 않으면서 “경기 연착륙은 여전히 가능하다”고 강조했기 때문이다.그러나 FOMC 개최 이전 증시가 기대했던 본격적인 산타랠리는 실현될 여지가 크지 않다는 게 대체적인 전망이다. FOMC 이후 오히려 2년물, 10년물 미 국채금리가 하락 마감한 데 대해 이경민 대신증권 연구원은 “금리 인하 기대는 더 강해지기 어려울 것”이라고 내다봤다.한국과 미국의 기준금리 차가 1.0~1.25%포인트로 크게 벌어지면서 외국인 자금이 쓸려나갈 가능성을 배제할 수 없다는 우려도 나온다.그렇다고 약세장 진입을 예단할 필요는 없다는 분석도 제기된다. 일각에선 기준금리 인상 터널의 끝이 보일수록 국내 증시가 상대적으로 선방할 것이라는 전망도 나온다. 허재환 유진투자증권 연구원은 “강(强)달러가 약해지는 국면에선 미국보다 다른 국가 증시가, 대형주보다는 중소형주가 더 성과가 좋은 경우가 많았다”고 말했다."
    },
    {
        "title": "\"현금부자 한화·GS, 불황 이겨낼 방어주\"",
        "date": "2022.12.15. 오후 7:06",
        "content": "한화, 6조4000억 현금 보유시총 대비 잉여현금 비율 1위HMM도 두둑한 실탄 확보꾸준한 배당·자사주 매입 등주가 호재 만드는 힘 매력\n\n\n\n[서울경제] 내년에 경기 침체가 현실화할 가능성이 높아지는 가운데 현금이 넉넉한 기업들에 주목할 필요가 있다는 분석이 나온다. 고강도 긴축으로 시중 유동성이 고갈되는 상황에서는 안정적인 재무구조를 갖춘 기업들이 더 부각되기 때문이다. 이들 기업은 현금을 미래 성장을 위한 투자뿐 아니라 자사주 매입 등 주주 환원 정책에 활용할 가능성도 있어 주가 방어력이 높아질 것으로 기대된다.15일 에프앤가이드에 따르면 국내 상장사 시가총액 상위 200개 기업 가운데 시총 대비 잉여현금흐름(FCF) 비율이 가장 높은 기업은 한화(000880)다. 한화는 올해 3분기 기준 약 6조 4800억 원의 잉여현금을 보유하고 있다. 시총(약 2조 1000억 원)의 3배에 달하는 현금을 금고에 쌓아두고 있는 셈이다. 내년에는 기업들의 실적이 빠르게 악화될 것으로 예상되는 상황에서도 한화는 든든한 현금을 바탕으로 이익 성장을 이어갈 것으로 전망된다. 내년 한화의 예상 영업이익은 전년 대비 6.49% 개선된 3조 2524억 원이다. 박종렬 흥국증권 연구원은 “내년 실적 우려가 커지는 상황에서도 방산·태양광 등 다양한 포트폴리오를 갖춘 한화의 이익 변동성은 크지 않을 것”이라며 “견조한 실적 모멘텀이 이어지며 주가 재평가로 연결될 것”이라고 설명했다.GS(078930)와 HMM(011200)도 시총 대비 FCF 비중이 높은 기업들로 꼽혔다. 시총 97% 규모인 4조 1600억 원의 잉여현금을 보유하고 있는 GS는 올해도 꾸준한 배당을 이어갈 것으로 전망된다. 올해 GS의 예상 배당수익률은 4.6%다. 최근 주가 하락으로 가격 메리트도 커진 상황이다. 황성현 유진투자증권은 “GS의 시총은 자회사 GS칼텍스의 가치도 반영하지 못하고 있는 상황”이라며 “저렴한 밸류에이션, 꾸준한 배당을 고려하면 최근 불안한 증시에서 방어주로 충분한 역할을 할 것으로 판단한다”고 말했다. 올해 3분기까지 누적 7조 5300억 원의 잉여현금을 보유하고 있는 HMM 역시 해운 시장 불황에도 넉넉한 현금을 바탕으로 불안한 영업 환경을 이겨낼 것으로 전망된다.전문가들은 고금리 상황이 지속되는 환경에서 현금 흐름을 살피는 것은 필수적이라고 분석한다. 황세운 자본시장연구원 선임연구위원은 “현금 흐름이 원활하다는 것은 유동성 위기에서도 불황을 잘 겪어낼 수 있는 힘이 있는 것으로 해석할 수 있다”며 “유동성이 빠르게 고갈되는 상황에서 고려해야 할 투자 요건”이라고 설명했다. 실제로 국내 기업들의 FCF는 지난해 1분기 이후 지속적으로 둔화하고 있다. 교보증권에 따르면 최근 국내 기업 중 절반 이상 기업들의 FCF가 마이너스인데 회사채 발행을 통한 신규 자금 조달도 녹록지 않은 상황이다.잉여현금이 많다는 것은 주주 환원 정책에 대한 기대감을 키우는 대목이기도 하다. 강민석 교보증권 연구원은 “현금 보유량이 많고 잉여현금흐름이 좋은 기업들은 향후 신규 투자, 인수합병, 자사주 매입 등 주가에 호재를 만들 여력이 높다는 의미”라고 말했다.반면 시총 상위 200개 기업 중에서 시총 대비 잉여현금이 가장 부족한 기업은 CJ(001040)였다. CJ의 올해 3분기까지 누적 FCF는 -6조 8100억 원으로 시총(2조 3500억 원) 대비 3배가까이 부족하다. DL(000210)(-3조 6200억 원), 한국가스공사(036460)(-7조 8900억 원) 등도 시총 대비 잉여현금이 부족한 기업들로 꼽혔다."
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(12월 15일-최종치)",
        "date": "2022.12.15. 오후 7:06",
        "content": "[서울경제]"
    },
    {
        "title": "'매파 파월' 불똥 튄 증시…'카카오형제' 페이·뱅크 9%대 급락",
        "date": "2022.12.15. 오후 7:06",
        "content": "■코스피 2400 목전서 1.6%하락네이버·삼전 등 주요 종목도 ↓\"산타랠리 물건너가\" 전망 무게\n\n\n\n[서울경제] 산타랠리 기대감이 차갑게 식었다. 연방준비제도(Fed·연준)가 내년 금리 인하 기대에 찬물을 끼얹으며 그동안 증시 반등을 주도했던 성장주들이 직격탄을 맞았다. 연말 증시의 의미 있는 반등은 사실상 물 건너갔다는 의견에 힘이 실리는 가운데 경기·실적 악화를 반영해 증시의 하방 압력이 점차 강해질 수 있다는 우울한 전망이 나온다.15일 한국거래소에 따르면 코스피는 전날보다 38.28포인트(1.60%) 내린 2360.97에 거래를 마쳤다. 미국의 11월 소비자물가지수(CPI)가 시장 전망치를 하회하자 코스피는 2400선 돌파를 목전에 뒀지만 하루 만에 기대는 실망으로 바뀌었다. 카카오(035720) 3총사와 네이버 등 성장주들의 낙폭이 컸다. 카카오페이(-9.35%), 카카오뱅크(-9.23%)가 9%대 하락률을 기록했으며 네이버(-5.68%)와 카카오(-5.79%)도 주저앉았다. 삼성전자(005930)(-1.98%), LG에너지솔루션(373220)(-2.51%), SK하이닉스(000660)(-1.96%) 등 주요 종목 역시 하락 마감했다.투자자들이 기대하던 산타랠리 가능성이 사그라드는 분위기다. 전날까지만 해도 11월 CPI가 인플레이션 둔화를 나타내면서 시장의 기대는 고조됐다. 하지만 연준이 어김없이 매파적 성향을 드러내면서 달아오르던 열기가 빠르게 식었다. 최근 반등의 동력이 됐던 중국의 제로 코로나 완화 기대감이 현실로 전환되지 않고 있다는 점도 반등 가능성을 줄이는 요인이다. 한지영 키움증권 연구원은 “두 차례의 이벤트 결과와 올해 남은 기간 대형 매크로 이벤트가 부재하다는 점 등을 고려했을 때 시장이 기대하고 있던 본격적인 산타랠리가 전개될 여지는 크지 않다”며 “주요국 증시는 중립 이상의 주가 흐름을 보일 것”이라고 말했다.오히려 증권가는 통화정책이라는 변수에 방향성을 정하던 시기를 마무리하고 전체적인 글로벌 경기와 기업의 실적에 따라 주가 흐름이 형성될 것으로 보고 있다. 허재환 유진투자증권 연구원은 “기업 이익 하향 조정이 진행되는 가운데 금리 인상 속도 조절로는 주식 시장이 한 단계 더 성장하는 데 한계가 있다”며 “기업 이익 하향 조정도 끝날 조짐을 찾기 어려운데 현재 주식시장은 가격적인 측면에서 그다지 매력이 높지 않다”고 했다. 이경민 대신증권 연구원 역시 “연준의 금리 인상 의지가 강화될 때마다 글로벌 경기 불확실성 확대, 경기 모멘텀 약화라는 이중고에 상당 기간 시달릴 수밖에 없을 것”이라며 “코스피의 하락 추세는 견고해지고 무게감은 더해지는 중”이라고 진단했다."
    },
    {
        "title": "매각설에 인터넷은행 진출설까지…주가 널뛰는 제주은행",
        "date": "2022.12.15. 오후 7:06",
        "content": "인터넷은행 전환설에 시간외 상한가신한금융 \"사실무근\" 진화에도빅테크 투자 유치 기대감 나와\n\n\n\n[서울경제] 제주은행(006220)이 인터넷은행 전환설에 시간외거래에서 상한가를 기록했다. 신한금융 측은 전혀 사실무근이라고 강력히 부인했지만 또다시 제주은행 주가가 요동치는 모습이다.15일 한국거래소에 따르면 제주은행은 이날 오후 4시 30분 현재 시외거래에서 상한가(10%)를 기록해 9240원에 거래되고 있다. 이날 제주은행 주가는 전날보다 310원(-3.56%) 하락한 8400원에 장을 마쳤다.제주은행 주가가 시외에서 급등한 것은 인터넷은행으로 전환을 추진 중이라는 한 매체의 보도 때문이다. 이달 초 신한은행 이사회가 제주은행을 인터넷은행으로 전환하는 안건을 논의했고 이 과정에서 신한 측은 모 가상자산거래업체를 파트너로 합류시키는 방안을 추진 중이라는 내용이다. 신한금융은 사실무근이라고 강력하게 반박했다. 금융 당국도 제4의 인터넷은행은 허용하지 않겠다는 입장을 밝힌 바 있다.제주은행은 각종 풍문으로 최근 주가 변동성이 큰 종목 중 하나다. 지난달 29일 22%, 30일에도 11.5% 상승했다. 이후 이달 8일에는 14% 급락했고 다음날에는 매각설이 다시 돌면서 7.5% 튀어올랐다. 네이버 등 테크 기업이 조만간 인수에 나설 것이라는 풍문이 배경이다. 신한금융지주는 신한은행과 제주은행 2곳을 보유하고 있다. 금융위는 지난달 중순 은행 등 금융회사가 비(非)금융 분야 사업에 진출할 수 있도록 금산분리 개선 방안을 내놓겠다고 밝힌 바 있다. 이렇다 보니 은행업 라이선스가 필요한 빅테크 기업이 제주은행을 살 것이라는 얘기가 나돌았다. 지난해 초에도 비슷한 설이 돌며 주가가 급등했고 번번이 신한금융지주가 부인하며 주가는 급락했다. 제주은행 시가총액이 3390억 원에 불과해 팔아봤자 지분 75%라고 해도 신한금융에 재무적 이익도 크지 않아 매각은 현실적이지 않다는 지적이다. 제주은행의 주식 유통 비율(20%)이 적어 각종 루머에 주가가 더 취약하다는 분석도 나온다."
    },
    {
        "title": "[마감시황] 매파 연준에 코스피 2360 털썩…기관 4378억 원 순매도",
        "date": "2022.12.15. 오후 7:05",
        "content": "코스피가 15일 미국 연방준비제도(Fed·연준)의 매파(통화 긴축 선호)적 기조에 반응해 2360대로 내려앉았다. 이날 코스피는 전장보다 38.28포인트(1.60%) 내린 2360.97로 장을 마쳤다. 사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 연합뉴스[서울경제] 코스피가 15일 미국 연방준비제도(Fed·연준)의 매파(통화 긴축 선호)적 기조에 2360대로 주저앉았다.이날 코스피는 전장보다 38.28포인트(1.60%) 내린 2360.97로 장을 마쳤다. 지수는 전장보다 15.42포인트(0.64%) 내린 2383.83에 개장했다가 장중 한때 2390대를 회복했다. 그러나 기관의 매도 폭탄에 낙폭을 키운 채 마감했다. 유가증권시장에서 외국인과 기관이 각각 588억 원, 4378억 원을 순매도했다. 개인은 4598억 원을 순매수했다.서울 외환시장에서 원·달러 환율이 6원 8전 오른 달러당 1303원 1전에 거래를 마치는 등 원화가 약세를 보이며 외국인 수급에 불리한 환경이 조성돼 지수에 부담을 더했다. 연준은 올해 마지막 연방공개시장위원회(FOMC) 정례회의를 통해 시장의 예상대로 '빅 스텝'(기준금리 0.50%포인트 인상)을 단행했다.연준 위원들이 내년 점도표(금리 전망치)를 상향하고, 제롬 파월 연준 의장이 금리 인상 지속을 시사해 시장에 실망감을 안겼다. 연준이 내년 미국 국내총생산(GDP) 성장률을 지난 9월(1.2%)보다 0.7%포인트 낮춘 0.5%로 제시하며 경기 둔화에 대한 우려도 커졌다.이경민 대신증권 연구원은 “국내 증시는 하락 출발해 장 초반 낙폭 반납을 시도했지만, 중국 실물지표 부진(11월 소매 판매 둔화)에 따른 경기 악화 우려가 커지며 재차 하락 폭을 확대했다”고 설명했다.시가총액 상위 10위권에서는 삼성전자(-1.98%), LG에너지솔루션(-2.51%), 삼성바이오로직스(-1.67%), SK하이닉스(-1.96%), 삼성SDI(-0.30%) 등 거의 모든 종목이 하락했다. NAVER(네이버)(-5.68%)와 카카오(-5.79%)는 각각 5% 넘게 내렸다. 기아는 보합세로 마감했다.업종별로도 대부분이 하락한 가운데 서비스업(-3.22%), 비금속광물(-2.17%), 섬유·의복(-2.07%), 금융업(-1.94%), 전기·전자(-1.87%) 등이 특히 큰 폭으로 내렸다. 음식료품(0.20%)과 기계(0.10%)만 상승했다.코스닥지수는 전장보다 6.32포인트(0.87%) 내린 722.68로 거래를 마감했다.지수는 전장보다 3.68포인트(0.50%) 내린 725.32로 출발해 장중 한때 상승 전환하기도 했으나 재차 하락 폭을 넓혔다. 코스닥시장에서도 외국인과 기관이 각각 107억 원, 386억 원을 순매도해 지수를 끌어내렸다. 개인은 498억 원 매수 우위였다.시총 상위 10위권에서는 셀트리온헬스케어(-1.80%), 에코프로비엠(-2.39%), 엘앤에프(-1.96%), 카카오게임즈(-4.80%), HLB(-0.46%) 등 전 종목이 하락했다. 이날 하루 유가증권시장과 코스닥시장 거래대금은 각각 6조 258억 원, 4조 6449억 원이었다."
    },
    {
        "title": "IPO 한파에 스팩도 인기 시들...상장 줄줄이 철회",
        "date": "2022.12.15. 오후 7:05",
        "content": "예금 금리 4~5% 시대 투자 매력도 ‘뚝’스팩 상장 건수는 역대 최고...올해 41곳\n\n\n\n 코스피가 15일 미국 연방준비제도(Fed·연준)의 매파(통화 긴축 선호)적 기조에 반응해 2,360대로 내려앉았다. 이날 오후 서울 중구 하나은행 본점 딜링룸.[사진제공=연합뉴스]기업공개(IPO) 시장 한파에 일반 기업에 이어 스팩(SPAC·기업인수목적회사)에서도 상장을 철회한 사례가 나왔다. 통상 스팩 상장은 직접 상장이 어려운 경우 우회 상장의 통로로 활용돼왔기에 스팩 상장마저 철회하는 경우는 이례적이다.15일 금융투자업계에 따르면 지난 10월 13일과 14일 나란히 상장 심사 청구서를 제출한 미래에셋비전스팩2호와 유안타스팩12호가 전날(14일) 상장 철회 의사를 밝혔다.두 회사는 모두 12~13일 기관 수요예측을 거쳐 발행 조건을 확정할 계획이었으나 상장을 중단했다. 수요예측에 참여한 기관투자자에게 주식을 배정하지 않은 상태이며, 일반투자자에게도 청약 실시 이전으로 투자자 보호상 문제는 없다.두 회사는 상장철회 신고서에 “최근 공모 시장의 제반 여건을 포함, 투자자 보호사항 등을 고려해 이번 공모를 나중으로 연기하는 것으로 결정했다”고 밝혔다.올 들어 스팩이 상장 의사를 거둔 건 미래에셋드림스팩 1호와 유안타스팩11호에 이어 네 번째다. 증시 침체로 직상장을 추진하던 일반 기업들이 IPO를 철회하는 상황에서 스팩도 흥행에 연이어 실패하고 있다.실제로 지난 6~7일 동시에 일반 청약을 실시했던 NH스팩27호와 IBKS스팩21호의 청약 경쟁률은 각각 0.58 대 1, 0.95 대 1로 집계돼 청약 미달 사태가 벌어졌다. 스팩의 일반 청약 경쟁률이 1 대 1을 밑돈 건 2020년 12월 유안타 7호 스팩 이후 약 2년 만이다.스팩은 비상장 우량기업을 발굴해 인수합병을 하는 것을 목적으로 하는 페이퍼 컴퍼니를 지칭한다. 공모를 통해 액면가로 신주를 발행해 투자 자금을 모아 상장한 후 3년 이내 비상장 우량 기업을 합병해야 한다.투자자들은 스팩이 상장할 때 공모에 참여해 주식을 받아 이를 차익실현하거나 이후 스팩이 기업과 합병해 가치를 올릴 때 매각해 이익을 얻을 수 있다.스팩 상장은 일반 기업이 직접 증시에 상장하는 거보다 절차가 간소해 우회 상장 통로로 활용돼왔다. 올 들어 국내 증시에 신규 상장한 스팩은 41곳으로 지난해 스팩 상장 수(24곳)의 약 2배 수준으로 늘었다. 지난 2019년 30곳의 스팩 상장한 이뤄진 이래로 3년 만에 최고 수준이다. 여기에 오는 16일 IBKS스팩21호, NH스팩27호가 증시에 나란히 입성하며, 비엔케이스팩1호(12월22일), 신영스팩9호(12월27일)도 상장을 앞두고 있다.하지만 고금리 환경과 증시 침체로 일반 기업의 IPO가 철회되면서 그 여파가 스팩에도 미치는 모습이다. 스팩의 예치 이자율은 2% 안팎에 불가하지만 은행 예금 금리가 4~5%로 훌쩍 뛰어 투자 메리트가 크게 떨어진 상황이다.또 3년 안에 합병할 기업을 찾지 못해 상장 폐지된다고 해도 원금은 받을 수 있지만, 금리 인상기에 3년이라는 시간을 기다려야 한다는 점도 투자자들의 유인동기가 떨어지는 요인이다.금융투자업계 관계자는 “스팩이 상장을 철회하는 일은 이례적”이라며 “내년 경기 침체가 더욱 두드러질 것으로 예상되는 상황에서 증시 환경의 불확실성이 커지는 만큼 IPO 시장의 침체기는 당분간 이어질 것”이라고 말했다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(12월 15일)",
        "date": "2022.12.15. 오후 7:04",
        "content": "[서울경제]"
    },
    {
        "title": "주주 행동주의 '진화'…내년 주총 달군다 [시그널INSEIDE]",
        "date": "2022.12.15. 오후 7:04",
        "content": "트러스톤운용, 태광산업 배당 확대 등 나설 듯에스엠·아세아·KT&G도 소수 주주 요구 봇물해외 기관투자가들도 가세해 관심도 높아져\n\n\n\n[서울경제] 흥국생명 증자에 참여하려는 태광산업(003240)의 계획이 트러스톤자산운용 등 소수 주주들의 반발로 무산되자 주주행동주의가 한층 힘을 받게 됐다. 대기업 오너나 지배주주에 맞서는 국내 자산운용사들의 투자 전략이 정교해지면서 해외 기관투자가들도 이에 적극 가세하는 분위기다. 상장사들을 중심으로 내년 초 정기 주주총회를 앞두고 소액주주들의 다양한 요구 사항이 폭발할 것으로 예상돼 기업들도 긴장하고 있다.15일 투자은행(IB) 업계에 따르면 태광그룹은 전날 흥국생명의 제3자 배정 유상증자에 2800억 원을 투입하기로 했지만 당초 참여를 검토했던 태광산업은 빠졌다. 당초 태광그룹은 흥국생명 증자 규모를 약 4000억 원으로 잡고 그룹의 주력이자 현금 여력이 많은 태광산업을 동원하는 데 금융 당국과도 상당 부분 조율을 마친 상황이었다. 그러나 이 같은 복안이 8일 알려진 뒤 태광산업 지분 5.8%를 보유한 트러스톤자산운용이 주주 대표소송을 포함한 법적 조치를 예고해 태광산업은 13일 예정한 이사회를 취소했다.금융 투자 업계는 태광산업이 흥국생명의 지분을 한 주도 갖고 있지 않은 것이 증자 참여에 반대 이유가 됐지만 근본적으로는 태광산업이 1조 2000억 원에 달하는 현금과 현금성 자산을 갖고도 짠물 배당을 지속해온 것이 주주들의 반발을 산 배경으로 분석한다. IB 업계 관계자는 “태광산업은 10년간 겨우 150억 원을 배당했는데 이는 이호진 전 태광그룹 회장 등 오너 일가가 지배하고 있는 흥국생명이 1년에 150억 원 가까이 배당한 것과 대조된다”고 지적했다. 이에 따라 내년 2~3월 정기 주총을 앞두고 태광산업에 대한 소액주주들의 배당 확대 요구는 거세질 것으로 전망된다.얼라인파트너스자산운용과 에스엠(041510)엔터테인먼트 간 대립도 내년 주총에서 한 차례 더 불거질 가능성이 높다. 얼라인 측은 이수만 에스엠 창업자가 개인회사인 라이크기획에 에스엠의 수익을 몰아줬다고 비판하며 10월 계약을 조기 종료시키는 데 성공했다. 이 회장 측이 한발 물러서면서도 게임 업체인 컴투스를 백기사로 끌어들여 얼라인 측은 내년 초 주총에서 대주주 견제를 강화할 주주 제안을 검토 중이다.VIP자산운용은 아세아(002030)시멘트와 아세아제지를 자회사로 둔 아세아그룹의 지주사인 아세아를 상대로 배당 확대와 자사주 매입 및 소각을 포함한 주주 환원율을 40% 이상으로 높이고 주주 정책을 사전 공시해 투자자들의 예측 가능성을 높여 달라고 요구하고 있다.기업 오너 일가만 주주행동주의의 대상은 아니어서 글로벌 사모펀드도 주주들의 감시가 강화되는 추세다. 홍콩계 PEF인 어피너티에쿼티파트너스가 최대주주인 락앤락은 최근 실시한 과도한 배당이 비판의 도마 위에 올랐다. 어피너티 측은 락앤락 인수 자금 중 절반가량인 3235억 원을 주식담보대출로 확보했는데 락앤락 주가 하락에 대출금 일부를 갚아야 할 처지가 되자 10월 총 830억 원의 분기 배당을 결의했다.주총 의안 분석 기관인 ESG연구소는 “락앤락은 연결 순이익의 20% 내외를 배당한다는 계획이었는데 10월 배당 규모는 500%를 넘었다”면서 “과도한 배당금 지급에 지속 가능한 경영이 우려된다”고 강조했다.민영화된 공기업인 KT&G(033780)는 싱가포르 기반 주주행동주의 펀드인 플래쉬라이트캐피탈파트너스가 한국인삼공사의 인적 분할 상장과 비핵심 사업 정리, 잉여 현금 주주 환원 등을 요구하고 있다. 플래쉬라이트캐피탈 펀드에는 글로벌 기관투자가들이 상당수 출자하며 힘을 싣고 있는 것으로 파악된다./임세원 기자 why@sedaily.com"
    },
    {
        "title": "[시그널] 현중 vs HSD엔진… STX중공업 인수 놓고 '맞장'",
        "date": "2022.12.15. 오후 7:04",
        "content": "매각 예비 입찰에 참여···실사 앞둬양사 모두 조선업 시너지 확대 겨냥내년 1분기 중 최종 인수자 확정[서울경제] 현대중공업(329180)그룹의 조선 지주사인 한국조선해양(009540)이 선박용 엔진 제조업체인 STX중공업 인수전에 뛰어들었다.15일 투자은행(IB) 업계에 따르면, STX중공업 예비입찰에 한국조선해양과 HSD엔진(082740)(옛 두산엔진) 등 2~3곳이 인수의향서(LOI)를 제출한 것으로 확인됐다. 매각 대상은 사모펀드(PEF) 운용사인 파인트리파트너스가 보유한 STX중공업 지분 47.81%다.\n\n\n\nSTX중공업의 저속 디젤 엔진/사진 제공=STX중공업한국조선해양은 증가하는 선박용 엔진 수요에 대응하면서 사업적인 시너지를 확보하기 위해 STX중공업 인수 검토에 나선 것으로 전해졌다. 현대중공업측 관계자는 \"현대중공업이 보유한 엔진 기술을 접목시켜 중소형 엔진까지 스펙트럼을 다양화하고, 그룹 내 조선 사업과 시너지를 높여 경쟁력 확보가 기대된다\"고 설명했다.입찰에 참여한 원매자들은 선박용 디젤 엔진 뿐아니라 STX중공업이 보유한 LNG 엔진 제조 기술력 등에도 주목하고 있는 것으로 알려졌다. HSD엔진 역시 국내 대표적인 엔진 제조 기업으로 사업 시너지 확보 차원에서 STX중공업 인수를 검토 중이다.한국조선해양과 HSD엔진을 포함한 원매자들은 다음 주부터 8주간 실사에 돌입한다. 매각 측은 내년 1분기 중 주식매매계약(SPA)을 체결할 계획이다.한편 파인트리파트너스는 2018년 STX중공업 지분 66.81%를 987억원에 인수했다. 코스피 상장사인 STX중공업의 시가 총액은 이날 기준 1635억 원이다."
    },
    {
        "title": "동장군 등에 업고 … 탄소배출권ETF 기세등등",
        "date": "2022.12.15. 오후 5:34",
        "content": "겨울철 난방늘며 온실가스 배출한달간 10%이상 오르며 강세\n\n\n\n8월 이후 내림세를 이어가던 탄소배출권 가격이 겨울에 들어서며 상승세에 접어들었다.15일 한국거래소에 따르면 최근 한 달 탄소배출권 관련 상장지수펀드(ETF) 수익률이 10%를 웃돌며 코스피 상승률을 압도했다. 유럽 탄소배출권 가격을 추종하는 SOL 유럽탄소배출권선물S&P(H)와 KODEX 유럽탄소배출권선물ICE(H) 모두 한 달 사이 13%에 달하는 수익률을 올렸으며 SOL 글로벌탄소배출권선물IHS(합성)와 HANARO 글로벌탄소배출권선물ICE(합성)도 7% 넘게 가격이 올랐다. 겨울철을 맞아 화석연료 사용량이 늘어나고 탄소배출량이 증가할 것으로 예상되면서 배출권 수요 또한 확대될 것이라는 기대감 때문이다. 올해 하반기에 들어서면서 탄소배출권 가격이 크게 떨어져 저점에 다다랐다는 인식도 투자심리를 자극하고 있다.탄소배출권은 온실가스를 배출할 수 있는 권리를 뜻한다. 배출권을 확보한 기업은 할당 범위 내에서 탄소를 배출할 수 있는데, 이 기준을 넘어서면 시장에서 배출권을 구매해야만 한다. 또 탄소배출량이 적은 기업은 남은 배출권을 시장에 판매할 수 있다.탄소배출권 ETF는 지난해 전 세계 많은 국가와 기업이 탄소중립 추진에 나서면서 상승세를 보였다. 하지만 올해 인플레이션을 비롯해 우크라이나와 러시아 간 전쟁 등의 영향으로 가격이 급락했다. 유럽 탄소배출권 선물 가격은 올해 초 90유로를 넘어섰지만 8월 초까지 50유로로 하락했다.탄소배출권 가격은 8월 중순 이후 미국의 인플레이션 감축법(IRA)을 비롯해 유럽 등 주요국이 탄소중립 달성을 위한 제도를 추진하면서 급등하는 듯했지만 전쟁 장기화에 따른 에너지 대란으로 다시 하락했다. 러시아의 유럽행 가스 공급량이 축소되면서 유럽 주요국이 가스 사용을 줄이기로 했기 때문이다.최근 탄소배출권 가격이 상승한 것은 연말 탄소배출량 확정을 앞두고 기업들의 선수요가 반영된 것으로 풀이된다. 박성철 삼성자산운용 ETF운용1팀장은 \"기업마다 매년 온실가스를 배출한 만큼 탄소배출권을 구매해야 하는데 연말이 다가올 즈음엔 연간 탄소배출량 예상치가 확정돼 수요가 늘어나는 게 일반적\"이라며 \"또 겨울철 전력 생산 수요로 온실가스 배출량이 많아지는 만큼 탄소배출권 수요도 증가하는 경향이 있다\"고 말했다. 실제로 지난해 11~12월에도 국내 ETF 중 가장 수익률이 높았던 종목 1~4위가 모두 탄소배출권 관련 ETF였다. 당시 수익률은 20~30%에 달했다. 박 팀장은 \"올해는 유럽연합(EU) 탄소국경조정제도의 현실화도 가격에 영향을 미친 것으로 판단된다\"며 \"2023년 10월에 도입하기로 지난 12일 잠정 합의된 만큼 간접적으로 탄소배출권 수요는 증가할 것으로 예상된다\"고 덧붙였다."
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(12/15 3시30분)",
        "date": "2022.12.15. 오후 4:54",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(12/15 3시30분)",
        "date": "2022.12.15. 오후 4:54",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(12월 15일)",
        "date": "2022.12.15. 오후 4:44",
        "content": "[서울경제]"
    },
    {
        "title": "[MK라씨로] \"K드라마 열풍 지속\"…기관, 스튜디오드래곤 매수",
        "date": "2022.12.15. 오후 4:43",
        "content": "AI투자비서 수급 특징주 분석\n\n\n\nMK라씨로는 인공지능(AI)과 빅데이터 기술을 기반으로 AI가 선별·분석한 주식 정보와 종목 매매 신호를 제공하는 매일경제 증권 정보 애플리케이션(앱)이다. 플레이스토어에서 'MK라씨로'를 검색해 내려받으면 매일 장 마감 후 수급 특징을 포착한 종목의 주요 정보와 함께 AI 매매 시점을 확인할 수 있다.  이번주 기관투자자들이 보유 비중을 확대한 종목은 비올, 뉴프렉스, 삼화네트웍스, 팬엔터테인먼트, 에이스토리 등으로 나타났다.기관투자자들은 미용치료기를 개발하는 기업 비올을 276만2435주 순매수했다. 이는 비올의 상장주식 수 대비 4.8%에 해당하는 물량이다.삼화네트웍스도 기관투자자 보유 비중이 늘어난 것으로 나타났다. 기관투자자들은 방송 외주 제작 업체인 삼화네트웍스를 183만7618주, 상장주식 수 대비 4.3% 순매수했다. 이기훈 하나증권 연구원은 \"드라마 제작비가 지속적으로 상승하고 있어 꾸준한 편성을 통해 이익이 성장할 것\"이라고 밝혔다.기관투자자들은 스튜디오드래곤을 61만1580주, 상장주식 수 대비 2% 순매수했다. 드라마 제작사인 스튜디오드래곤은 내년에도 넷플릭스, 티빙, 디즈니 등에 작품을 공급할 예정이다. 기관투자자들은 엔터테인먼트 회사인 키이스트도 32만5256주, 상장주식 수 대비 1.7% 순매수했다.외국인투자자들이 상장주식 수 대비 높은 비중의 물량을 매수한 종목은 중앙디앤엠, 위메이드, 애경케미칼, 위메이드플레이, 미스터블루 등이었다. 웹소설 플랫폼인 미스터블루도 외국인 보유 비중이 늘어난 것으로 나타났다. 임상국 KB증권 연구원은 \"JTBC 드라마 '재벌집 막내아들' 방송 이후 관련 웹소설 일평균 서비스 이용 매출이 약 10배 증가한 것으로 추정된다\"고 밝혔다. 미스터블루는 '재벌집 막내아들' 웹소설 보기 서비스를 제공하고 있다."
    },
    {
        "title": "\"산타랠리는 없다\"…다시 뒷걸음치는 코스피",
        "date": "2022.12.15. 오후 4:32",
        "content": "사진=연합뉴스미 중앙은행(Fed)의 '매파 본색'에 국내 증시가 크게 출렁였다. 예상치를 하회한 11월 미 소비자물가지수(CPI)로 인해 '산타랠리'에 대한 기대감이 커진 상황이었지만 사실상 연말 증시 반등은 쉽지 않을 것으로 분석된다.  ○“최종금리 5% 이상”… 뒷걸음친 코스피15일 코스피 지수는 1.60% 하락한 2360.97에 거래를 마쳤다. 유가증권시장에서 외국인과 기관투자가가 각각 539억원, 4429억원어치를 순매도하며 지수를 끌어내렸다. 개인은 4599억원어치를 순매수했다.미 Fed가 기준금리 인상 속도를 낮추는 대신 최종 금리 수준을 더 높게 제시했기 때문이다.전날 열린 연방공개시장위원회(FOMC)에서 미 Fed는 4차례의 자이언트스텝(기준금리 0.75%포인트 인상)을 마무리하고 기준금리를 0.5%포인트 인상했다. 그러나 FOMC 위원들이 제시한 금리 전망치를 나타내는 점도표에서 연준은 내년 최종금리 수준을 5.00~5.25%(중간값 예상치 5.1%)로 높였다. 2024년전까지 금리 인하가 없을 것임을 시사했다. 미 CPI 지수가 두 번에 걸쳐 완화세를 보이면서 시장 참가자들은 미 최종 기준금리가 5% 이내로 마감될 것이라고 전망해왔다. 내년 국내총생산(GDP) 성장률 전망치도 지난 9월 1.2%에서 0.5%로 낮췄다. 올해 0.5%, 내년 0.5% 성장한다면 사실상 '경기 침체'가 있을 수 있음을 뜻한다. 이후 부진한 중국의 실물지표가 발표되면서 경기 침체 가능성이 다시 부각되자 코스피지수의 낙폭도 재차 확대됐다. 중국의 11월 소매판매는 전년 동월 대비 5.9% 감소했다. 산업생산(2.2%)도 전망치(3.6%)를 크게 하회했다.반도체주의 낙폭이 컸다. 삼성전자는 1.49% 하락하며 하루만에 다시 '5만전자'로 내려왔다. SK하이닉스도 1.71% 하락한 8만400원에 거래를 마치며 8만원대를 위협받았다. LG에너지솔루션(-2.61%), 삼성SDI(-0.45%) 등 2차전지주도 약세를 보였다. 금리 인상과 공정거래위원회 고발 등 악재가 겹친 카카오는 5.45% 급락했다. 네이버도 4.91% 하락했다.  ○“산타랠리는 없다”이번 FOMC 결과가 ‘얼마나 매파적(통화 긴축)인지’를 두고 증권가에서는 의견이 분분하다. 기준금리를 ‘더 오래 더 높이’ 올리겠다는 기조는 확인했지만 기자회견에서 제롬 파월 Fed 의장이 내년 2월 베이비스텝(0.25%포인트 인상)을 밟을 가능성을 배제하지 않은데다 “경기 연착륙은 여전히 가능하다”고 강조했기 때문이다.그러나 FOMC 개최 이전 시장이 기대하던 본격적인 산타랠리가 실현될 여지는 크지 않다는 게 대체적인 전망이다. FOMC 이후 오히려 2년물, 10년물 미 국채금리가 하락 마감한 데 대해 이경민 대신증권 연구원은 “금리인하 기대는 더 강해지기 어려울 것”이라고 내다봤다. 이 연구원은 “Fed의 점도표를 무시하는 듯한 시장 반응을 보고 Fed 위원들은 지난 3월처럼 매파적인 발언을 쏟아낼 가능성이 높다”고 우려했다. 황수욱 메리츠증권 연구원도 “이미 높아진 금리 수준과 향후 추가 인상폭 등을 고려한다면 4분기 실적이 확인되는 내년 1분기초까지 주가는 무겁게 흘러갈 것”이라고 전망했다.한국과 미국의 기준금리 차가 1.0~1.25%포인트로 크게 벌어지면서 외국인 자금이 쓸려나갈 가능성도 배제할 수 없게 됐다. 이달들어 외국인은 유가증권시장에서 약 1조2000억원어치를 순매도하며 증시 하방 압력을 키웠다. 약세장 진입을 예단하기에는 시기상조라는 분석도 있다. 이재선 현대차증권 연구원은 \"이번 FOMC가 금리 경로의 상방 압력을 낮춘 것은 사실\"이라며 \"코스피는 한 차례 숨고르기 구간을 거쳤던 만큼 향후 하단으로 2330선으로 제한될 것\"이라고 말했다. 일각에선 기준금리 인상 터널의 끝이 보일수록 달러가 약해지면서 국내 주식시장이 미국보다 더 좋은 성적을 낼 것이라는 주장도 나온다. 허재환 유진투자증권 연구원은 “강(强)달러가 약해지는 국면에선 미국보다 다른 지역의 성적이 더 나았고, 대형주보다는 중소형주가 더 강한 측면이 있다”고 설명했다."
    },
    {
        "title": "파월 발언에 코스피 1.60% 하락 마감…환율도 6.8원 급등",
        "date": "2022.12.15. 오후 4:16",
        "content": "코스피 1.6%, 코스닥 0.87% 하락 마감지수, 물가 안정에 중점 둔 연준 의지 반영\n\n\n\n[이미지출처=연합뉴스] 미국 연방준비제도(Fed)의 매파적(통화긴축 선호) 기조에 따른 실망 매물이 나오면서 코스피와 코스닥 모두 하락 마감했다. 연말 산타랠리 기대감이 사라지는 분위기다.15일 코스피지수는 전 거래일보다 38.28포인트(1.60%) 하락한 2360.97로 마감했다.시가총액 상위 10개 종목은 전부 하락했다. 네이버가 5% 이상, LG에너지솔루션이 2% 이상 하락했다. 삼성전자, 삼성바이오로직스, SK하이닉스, 셀트리온이 1% 이상, 삼성SDI, LG화학, 현대차도 소폭 하락했다.업종별로 살펴보면 서비스업이 3% 이상, 비금속광물, 섬유의복이 2% 이상 하락했다. 금융업, 전기전자, 제조업, 의료정밀, 화학, 건설업이 1% 이상, 통신업, 유통업, 보험 등도 소폭 내렸다.박수진 미래에셋증권 연구원은 “미국 연방공개시장위원회(FOMC)의 0.5%포인트 기준금리 인상 단행과 최종금리 상향 조정에 매파적 기조를 재차 확인하며 아시아 증시가 전반적으로 약세를 보였다”며 “미국의 내년 경제성장률 전망치 하향 조정에 따른 경기 둔화 우려도 투자심리에 부정적인 영향을 줬다”고 분석했다.\n\n\n\n[이미지출처=연합뉴스]코스닥지수는 전 거래일 대비 6.32포인트(0.87%) 내린 722.68로 마감했다. 외국인과 기관이 각각 100억원, 387억원을 순매도했다. 개인은 499억원을 순매수했다.코스닥 시총 상위 10개 종목도 코스피와 마찬가지로 파란불 일색이다. 카카오게임즈가 4% 이상, 펄어비스가 3% 이상 하락했다. 에코프로비엠, 스튜디오드래곤이 2% 이상, 셀트리온헬스케어, 엘앤에프, 셀트리온제약도 1% 이상 하락했다.업종별로 보면 방송서비스, 기타제조, 통신방송서비스가 2% 이상, 인터넷, 디지털콘텐츠, 음식료담배, 오락문화, 일반전기전자가 1% 이상 하락했다. 반면 운송은 1% 이상, 통신장비, 출판매체복제가 소폭 올랐다.이날 서울 외환시장에서 원·달러 환율은 전 거래일 대비 6.8원 내린 1303.1원에 마감했다.이 같은 국내 증시 하락세는 전날(현지시간) 새벽 제롬 파월 미국 연방준비제도(Fed) 의장이 긴축 의지를 보였기 때문으로 풀이된다. 파월 의장은 “인플레이션 진정을 확신하기 전까지 금리 인하는 없을 것”이라고 강조했다.이경민 대신증권 연구원은 “코스피를 비롯한 글로벌 증시의 추가적인 반등은 제한적”이라며 “오히려 연준의 금리 인상 의지가 강화될 때마다 글로벌 경기 불확실성 확대, 경기 모멘텀 약화라는 이중고에 상당 기간 시달릴 수밖에 없을 것”이라고 전망했다."
    },
    {
        "title": "코스피, 매파 연준에 1.60%↓…환율은 다시 1,300원대로 올라(종합)",
        "date": "2022.12.15. 오후 4:13",
        "content": "코스피, 0.64% 하락 출발…2,380대로 뒷걸음(서울=연합뉴스) 임헌정 기자 = 코스피가 15일 하락 출발해 2,380대로 뒷걸음질 쳤다.    지수는 전장보다 15.42포인트(0.64%) 내린 2,383.83에 개장했다.    사진은 이날 오전 서울 중구 하나은행 본점 딜링룸으로, 모니터에 미국 중앙은행 연방준비제도의 제롬 파월 의장이 연방공개시장위원회(FOMC) 정례회의 후 기자회견 하는 뉴스보도가 띄워져 있다. 2022.12.15 kane@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 15일 미국 연방준비제도(Fed·연준)의 매파(통화 긴축 선호)적 기조에 반응해 2,360대로 내려앉았다.    이날 코스피는 전장보다 38.28포인트(1.60%) 내린 2,360.97로 장을 마쳤다.    지수는 전장보다 15.42포인트(0.64%) 내린 2,383.83에 개장했다가 장중 한때 2,390대를 회복하기도 했지만, 결국 낙폭을 키운 채 마감했다.    유가증권시장에서 외국인과 기관이 각각 588억원, 4천378억원을 순매도하며 지수 하락을 주도했다. 개인은 홀로 4천598억원을 순매수했다.    서울 외환시장에서 원/달러 환율이 6.8원 오른 달러당 1,303.1원에 거래를 마치는 등 원화가 약세를 보이며 외국인 수급에 불리한 환경이 조성돼 지수에 부담을 더했다.    연준은 올해 마지막 연방공개시장위원회(FOMC) 정례회의를 통해 시장의 예상대로 '빅 스텝'(기준금리 0.50%포인트 인상)을 단행했다.    이와 더불어 연준 위원들이 내년 점도표(금리 전망치)를 상향하고, 제롬 파월 연준 의장이 금리 인상 지속을 시사해 시장에 실망감을 안겼다.    아울러 연준이 내년 미국 국내총생산(GDP) 성장률을 지난 9월(1.2%)보다 0.7%포인트 낮춘 0.5%로 제시하며 경기 둔화에 대한 우려도 커졌다.    이경민 대신증권 연구원은 \"국내 증시는 하락 출발해 장 초반 낙폭 반납을 시도했지만, 중국 실물지표 부진(11월 소매 판매 둔화)에 따른 경기 악화 우려가 커지며 재차 하락 폭을 확대했다\"고 설명했다.    시가총액 상위 10위권에서는 삼성전자(-1.98%), LG에너지솔루션(-2.51%), 삼성바이오로직스(-1.67%), SK하이닉스(-1.96%), 삼성SDI(-0.30%) 등 거의 모든 종목이 하락했다.    특히 NAVER(네이버)(-5.68%)와 카카오(-5.79%)는 각각 5% 넘게 내렸다.    기아는 보합세로 마감했다.    업종별로도 대부분이 하락한 가운데 서비스업(-3.22%), 비금속광물(-2.17%), 섬유·의복(-2.07%), 금융업(-1.94%), 전기·전자(-1.87%) 등이 특히 큰 폭으로 내렸다.    음식료품(0.20%)과 기계(0.10%)만 상승했다.    코스닥지수는 전장보다 6.32포인트(0.87%) 내린 722.68로 거래를 마감했다.    지수는 전장보다 3.68포인트(0.50%) 내린 725.32로 출발해 장중 한때 상승 전환하기도 했으나 재차 하락 폭을 넓혔다.    코스닥시장에서도 외국인과 기관이 각각 107억원, 386억원을 순매도해 지수를 끌어내렸다. 개인은 498억원 매수 우위였다.    시총 상위 10위권에서는 셀트리온헬스케어(-1.80%), 에코프로비엠(-2.39%), 엘앤에프(-1.96%), 카카오게임즈(-4.80%), HLB(-0.46%) 등 전 종목이 하락했다.    이날 하루 유가증권시장과 코스닥시장 거래대금은 각각 6조258억원, 4조6천449억원이었다.    ydhong@yna.co.kr"
    },
    {
        "title": "“연말 고배당 기대하고 샀는데...” 외국인도 외면하는 통신주",
        "date": "2022.12.15. 오후 4:12",
        "content": "[사진 = 연합뉴스]연말 대표적인 고배당주인 통신주가 4분기 순이익 감소에 따라 배당금이 크게 늘어나지 않을 것으로 전망되면서 부진한 모습을 보이고 있다. 올해 들어 기준금리가 오르면서 통신주의 배당 매력이 상대적으로 떨어진 것도 주가 하락에 악영향을 끼친 것으로 분석된다.15일 한국거래소에 따르면 SK텔레콤 주가는 전 거래일보다 1% 하락한 4만9300원에 거래를 마쳤다. SK텔레콤 주가는 이달 들어 2.38% 하락했다. 같은 기간 KT, LG유플러스 주가도 각각 2%, 0.83% 하락했다.연말 배당 시즌임에도 통신주 주가가 부진한 이유는 배당금 산출의 기준이 되는 통신사의 순이익이 줄어들고 있기 때문이다. 에프앤가이드에 따르면 KT의 4분기 영업이익은 2372억원으로 전년 동기 대비 35.79% 감소하고, 4분기 순이익도 4050억원으로 같은 기간 65.58% 줄어들 것으로 예상된다. KT 노사협상이 지연되면서 인건비 인상 소급분이 4분기에 반영될 예정이기 때문이다. SK텔레콤의 경우 4분기 영업이익은 전년 동기 대비 늘어나지만 순이익은 같은 기간 35.45% 감소할 것으로 보인다.4분기 순이익 감소 전망에 주당배당금(DPS) 전망치가 상향 조정되지 못할 것으로 보이면서 통신사 주가가 하락세를 보이고 있다고 금융투자업계는 분석했다. 통신사 주가는 DPS 상향 조정치와 기대 배당수익률에 따라 결정되는 경우가 많기 때문이다. 올해 금리 급등으로 통신주 배당에 대한 관심이 다른 해에 비해 떨어진 상태에서 투자자 매수세가 이어지고 있는 것도 주가 하락에 악영향을 끼친 것으로 보인다.더욱이 SK텔레콤의 경우 지분을 보유하고 있는 하나금융지주로부터 유입되는 배당금 규모도 200억원대에 불과해 배당 증가에 한계가 있을 것으로 예상된다. 김홍식 하나증권 연구원은 “하나금융으로부터 유입된 배당금을 SK텔레콤 주주들에게 전달해줄 것이라고 기대하는 투자자들이 많지만, 배당 증가는 현실적으로 쉽지 않다”며 “이익이 늘어났지만 배당은 증가하기 어렵다는 점이 SK텔레콤의 최대 악재”라고 설명했다.외국인도 대표적인 배당주인 금융주는 매수하고 있는 반면 통신주는 외면하고 있다. 이날 한국거래소에 따르면 외국인은 이달 들어 KB금융(289억원), 신한지주(178억), 하나금융지주(178억) 등 금융주를 순매수했다. 반면 같은 기간 KT와 LG유플러스는 각각 462억원, 222억원 순매도했다. SK텔레콤도 196억원어치 팔았다.다만 연말 상승에 실패한 통신주가 내년 초부터 실적 개선을 바탕으로 반등에 성공할 수 있다는 긍정적인 전망도 나오고 있다. 하나증권은 최근 내년 통신 3사의 영업이익 증가율이 연결 기준 7%, 개별 기준 10% 수준을 기록할 것으로 전망하며 통신사 투자매력도를 5개월 만에 ‘높음’으로 상향조정했다. 올해는 인건비 급등 등 일회성 비용이 늘어났지만, 내년에는 인건비를 비롯해 마케팅 비용이 크게 늘어나지 않을 것으로 추정했기 때문이다.NH투자증권은 1년 이상 장기 투자자의 경우 KT가 가장 적절한 선택지가 될 것이라고 분석했다. 안재민 NH투자증권 연구원은 “KT는 3사 중 가장 높은 무선 가입자당 평균 매출(ARPU)을 유지하고 있다”며 “자회사 스튜디오지니, 스카이TV, 밀리의 서재 등 콘텐츠 사업도 부각되고 있어 향후 기업 가치 상승에 반영될 것”이라고 전망했다. 단기 투자자의 경우 올해 4분기 통신 3사  중 유일하게 양호한 실적을 낼 것으로 전망되는 LG유플러스 투자가 적합할 것이라고 분석했다."
    },
    {
        "title": "HLB·HLB생명과학, 각각 500만주 규모의 주식배당…\"재무 개선 성과\"",
        "date": "2022.12.15. 오후 4:11",
        "content": "유상증사 성공 후 잉여금 등 활용\"성장동력 확보·재무구조 개선 성과\"\n\n\n\n[서울경제] HLB(028300)와 HLB생명과학(067630)이 각각 500만 주 규모로 주식 배당을 실행한다고 15일 공시했다. 최근 유상증자와 신주인수권부사채(BW) 발행을 통해 대규모 유동성을 확보한 가운데, 주주 친화 정책 일환으로 배당을 결정했다는 게 회사 측의 설명이다.주식배당결정에 따라 배당기준일인 12월 31일까지 주식을 보유하는 주주의 경우 100주당 HLB는 4.29주(주식배당률 4.29%), HLB생명과학은 5.17주(주식배당률 5.17%)의 주식을 무상 배당 받게 된다.HLB 관계자는 \"최근 큰 폭의 영업이익 실현에 이어, 2410억 원 규모의 유상증자에 성공해 영업이익과 대규모 잉여금으로 주주친화 정책을 시작한 것\"이라며 \"특히 지난 11월 주주간담회에서 주주들이 공매도에 대한 회사의 적극적인 대응과 장기주주에 대한 관심을 요청했던 점도 이번 주식배당을 결정하게 된 주요 원인이다\"고 부연했다.HLB는 별도 기준 올해 3분기까지 누적 매출 1440억 원, 영업이익 353억 원을 달성해 사상 최대 실적이 기대되는 상황이다. 또한 HLB의 잉여금 유보율은 1348%, HLB생명과학은 471%에 달해, 추가적인 주식배당이나 무상증자 여력이 충분한 상태다.백윤기 HLB 재무전략본부 부사장은 “당사는 올해 신약개발 분야는 물론 역점을 뒀던 안정적인 성장동력 확보와 재무구조 개선에서도 많은 성과를 거뒀다”며 “외형적 성장과 함께 내실까지 확고히 다지고 있는 만큼 앞으로도 주주들의 이익을 높일 수 있는 주주 친화적 정책들을 계속 시행해 갈 것”이라고 말했다."
    },
    {
        "title": "코스닥협회, 미래 창업자 위한 '코스닥 CEO 도전스토리Ⅲ' 발간",
        "date": "2022.12.15. 오후 4:01",
        "content": "[서울경제] 코스닥협회는 코스닥 최고경영자(CEO) 16명의 창업 및 경영 이야기를 담은 ‘코스닥 CEO 도전스토리Ⅲ’를 발간했다고 15일 밝혔다.‘코스닥 CEO 도전스토리’는 코스닥협회의 대표적인 사회공헌활동으로 코스닥협회가 미래의 예비 창업자에게 코스닥 CEO들의 조언과 경험담을 공유하고자 제작한 창업 도전기이다. 앞서 2015년, 2016년에도 발간된 바 있다. 책에는 16명의 CEO들이 어떤 계기로 CEO가 되었고, 위기를 어떻게 극복했는지, 코스닥 상장 이후 지속성장을 위해 어떤 노력을 펼치고 있는지 등에 대한 이야기가 담겨있다. 장경호 코스닥협회 회장은 \"이 책이 코스닥 기업을 꿈꾸는 젊은 CEO들과 예비 창업자들에게 도움이 되기를 바란다\"면서 \"이들이 도전의 즐거움을 깨닫고 차기 '코스닥 CEO 도전스토리'의 주인공이 되기를 바란다\"고 말했다."
    },
    {
        "title": "바이오노트 '반값 상장' 끝으로 올 IPO시장 마무리 [위클리 마켓]",
        "date": "2022.12.15. 오후 4:00",
        "content": "올해 유가증권시장의 마지막 대어였던 바이오노트의 상장을 끝으로 기업공개(IPO) 시장은 연말까지 쉬어갈 것으로 보인다.13일 투자은행(IB) 업계에 따르면 연말까지 남아 있는 IPO 공모 청약 일정은 기업인수목적회사(SPAC) 유안타스팩12호 한 곳뿐이었지만 지난 14일 철회를 결정했다. 예정대로라면 유안타스팩12호는 오는 19일까지 일반 공모청약을 진행할 계획이었다.앞서 유안타증권이 11호 스팩 상장을 철회하면서 12호 스팩의 완주 여부는 불투명한 상황이었다. 지난달 기관을 대상으로 실시한 수요예측에서 만족스러운 결과를 얻지 못하자 회사는 이달 초 11호스팩의 상장 철회를 결정했다. 상장 스팩들의 주가가 공모가 아래에 형성되면서 투자 매력도가 떨어진 것으로 보인다. 11월 이후 총 7개의 스팩이 상장된 가운데 교보13호스팩, KB제23호스팩, NH스팩26호 등의 주가는 공모가 아래에 머물고 있다.12호 스팩의 목표 규모는 90억원으로 11호스팩(150억원)보다 규모가 작았지만 기관들의 자금 모집에 실패하며 벽을 넘지 못했다.유가증권시장에 입성하는 동물용 및 인체용 진단 시약 개발 회사 바이오노트의 일반청약 일정을 끝으로 사실상 올해 공모주 시장은 막을 내렸다. 현대엔지니어링, SK쉴더스, 원스토어, 라이온하트스튜디오 등 우량 기업의 상장이 모두 무산된 가운데 올해 마지막 대어로 주목받았던 바이오노트의 증시 입성 과정 역시 순탄하지 않았다. 그러나 회사는 과감히 몸값을 낮춰 상장을 강행하기로 했다.바이오노트는 SD바이오센서 설립자이자 최대 주주인 조영식 SD바이오센서 이사회 의장이 2003년 설립한 업체로 반려동물용과 산업동물 등 동물 질병 진단제품을 주력으로 판매하고 있다. 애초 상장 후 시가총액이 2조원대에 이를 것이라는 기대를 받았지만 국내외 기관투자자를 대상으로 수요예측을 진행한 후 공모가를 9000원으로 확정했다. 바이오노트가 제시했던 희망 공모가가 1만8000~2만2000원이었던 점을 고려하면 반값 할인에 나선 셈이다.을 고려하면 반값 할인에 나선 셈이다."
    },
    {
        "title": "[특징주] 태광산업, 흥국생명 증자 참여 철회에 강세(종합)",
        "date": "2022.12.15. 오후 3:58",
        "content": "태광산업[태광산업 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 태광산업이 흥국생명 증자에 참여하지 않기로 했다는 소식에 15일 강세를 보였다.    이날 유가증권시장에서 태광산업은 전 거래일보다 2.61% 오른 74만8천원에 거래를 마쳤다.     태광그룹 산하 태광산업은 전날 흥국생명 증자에 참여하지 않는다고 발표했다.    태광산업은 보도자료를 내고 \"금융시장 안정이라는 공익적 목적에 기여하고 현재 보유 중인 가용자금을 활용한 안정적인 투자수익 확보를 위해 전환우선주 인수를 검토했으나, 상장사로서 기존사업 혁신 및 신사업 개척에 집중하기 위해 인수하지 않기로 결정했다\"고 설명했다.    태광산업 지분 5.80%를 보유한 트러스톤자산운용은 태광산업의 흥국생명 유상증자 참여에 반대 의견을 내왔다.    흥국생명은 지난 14일 이사회를 열어 2천800억원 규모의 제3자 배정 유상증자를 결정했다고 공시했다.     흥국생명은 소속 그룹인 태광그룹 계열사를 신주 배정자로 지정해 이달 29일까지 유상증자 자금을 끌어모은다는 방침이다.    srchae@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시] IPO장외 주요 종목 시세(12월 15일)",
        "date": "2022.12.15. 오후 3:58",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(12월 15일)",
        "date": "2022.12.15. 오후 3:56",
        "content": "[서울경제]"
    },
    {
        "title": "2360까지 떨어진 코스피...'아직은 겨울' 확인한 FOMC [fn마감시황]",
        "date": "2022.12.15. 오후 3:55",
        "content": "제롬 파월 미국 연방준비제도(Fed) 의장. 연합뉴스 제공 [파이낸셜뉴스] 미국 연방준비제도(Fed)의 매파(통화긴축 선호) 기조로 국내 증시도 1% 넘게 하락했다.15일 한국거래소에 따르면 코스피지수는 전 거래일(2399.25)보다 1.60% 하락한 2360.97에 장을 마쳤다. 개인 투자자들이 4600억원이나 사들이며 지수를 방어했지만, 기관과 외국인이 각각 4429억원, 524억원을 순매도했다.   시가총액 상위 종목들도 대부분 파란 불이 켜졌다. 상위 10개 종목들 중에서는 보합세를 기록한 기아를 제외하곤 전부 하락 마감했다. 네이버(-5.68%), LG에너지솔루션(-2.51%), 삼성전자(-1.98%), SK하이닉스(-1.96%) 등의 하락세가 눈에 띈다.   한때 강보합을 보였던 코스닥도 하락 마감했다. 코스닥지수는 전 거래일보다 0.87% 내린 722.68에 거래를 종료했다. 개인이 499억원을 순매수했지만, 외국인과 기관이 각각 100억원과 387억원 팔아치웠다.   시가총액 상위 10개 종목들은 전부 하락세로 장을 마쳤다. 카카오게임즈(-4.80%), 펄어비스(-3.12%) 등이 3% 넘는 하락률을 보였다.   국내 증시의 하락세는 전날(현지시간) 새벽 제롬 파월 미국 연방준비제도(Fed) 의장이 긴축 의지를 보였기 때문으로 풀이된다. 파월 의장은 \"인플레이션 진정을 확신하기 전까지 금리인하는 없을 것\"이라고 강조했다.   이 때문에 지난 새벽 뉴욕증시도 일제히 하락세를 보였다. 다우존스30 산업평균지수는 전장보다 142.29포인트(0.42%) 내린 3만3966.35에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 24.33포인트(0.61%) 내린 3995.32로 4000선 아래로 하락했고, 기술주 중심의 나스닥 지수는 85.93포인트(0.76%) 하락한 1만1170.89에 장을 마감했다.   이경민 대신증권 연구원은 \"코스피를 비롯한 글로벌 증시의 추가적인 반등은 제한적\"이라며 \"오히려 연준의 금리인상 의지가 강화될 때마다 글로벌 경기불확실성 확대, 경기모멘텀 약화라는 이중고에 상당기간 시달릴 수밖에 없을 것\"이라고 전망했다."
    },
    {
        "title": "[특징주] '매파' 연준에 악재까지…카카오 등 성장주 5%대 급락(종합)",
        "date": "2022.12.15. 오후 3:54",
        "content": "네이버와 카카오[네이버, 카카오 제공]    (서울=연합뉴스) 송은경 기자 = 고금리 기조를 장기간 유지하겠다는 미국 연방준비제도(Fed·연준)의 매파(통화긴축 선호)적 태도에 15일 네이버와 카카오 등 국내 대표 성장주들의 주가가 5% 이상 하락했다.    이날 장이 열린 직후 유가증권시장에서 네이버(NAVER)는 전 거래일보다 5.68% 하락한 18만2천500원에, 카카오는 5.79% 하락한 5만5천300원에 거래를 마쳤다.    특히 카카오는 공정거래위원회가 김범수 카카오 미래이니셔티브센터장의 개인 회사 케이큐브홀딩스를 검찰에 고발하기로 한 소식이 전해진 뒤로 낙폭을 더욱 키웠다.    공정위는 금융회사인 케이큐브홀딩스가 자신이 보유한 비금융사 카카오, 카카오게임즈 주식에 대한 의결권을 행사해 '금산분리' 규정을 어겼다고 판단했으나, 케이큐브홀딩스는 금융사가 아니라는 입장이다.    카카오페이(-9.35%), 카카오뱅크(-9.23%), 카카오게임즈(-4.80%) 등 카카오그룹주도 큰 폭으로 하락했다.    앞서 연준은 14일(현지시간) 연방공개시장위원회(FOMC) 정례회의에서 기준금리 인상 폭을 0.5%포인트(p)로 줄였지만, 점도표(FOMC 위원들이 생각하는 적절한 금리 전망을 취합한 지표)상 최종금리는 4.6%에서 5.1%로 높아졌다.    서정훈 삼성증권 연구원은 \"11월 소비자물가지수(CPI)는 시장 예상치를 하회하며 연준의 고강도 긴축이 누그러질 것이란 전망에 힘을 실어줬지만, 연준은 이번 회의를 통해 인상 기조는 당분간 더 이어가겠다는 의지를 표명했다\"고 분석했다.    이에 기술주 위주의 나스닥 지수는 0.76% 하락 마감했고, 애플과 알파벳 등 시가총액 상위 대형 기술주들도 하락했다.    norae@yna.co.kr"
    },
    {
        "title": "'매파 파월'에 낙폭 키운 코스피…2360선 턱걸이",
        "date": "2022.12.15. 오후 3:54",
        "content": "사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 사진=연합뉴스15일 코스피지수가 장중 약세를 이어가며 2360선에 턱걸이했다. 이날 2383.83에 하락 출발한 지수는 갈수록 낙폭을 키우면서 20포인트 넘게 빠졌다. 미국 중앙은행(Fed)의 매파적 기조가 재확인된 가운데 국내 증시를 비롯해 아시아 증시 전반이 위축됐다는 분석이다.이날 코스피지수는 전일 대비 38.28포인트(1.6%) 밀린 2360.97에 거래를 마쳤다. 개인 홀로 4601억원어치 순매수했고 외국인과 기관이 각각 523억원, 4431억원어치 팔아치웠다.김석환 미래에셋증권 연구원은 \"미국 연방공개시장위원회(FOMC) 50bp 금리 인상 단행과 최종금리 상향 조정에 매파적 기조가 재차 확인되면서 아시아 증시 전반이 약세를 띠었다\"며 \"더불어 미국의 내년 경제성장률 전망치 하향 조정에 따른 경기 둔화 우려도 투자심리에 부정적인 영향을 미쳤다. 원·달러 환율도 재차 상승하며 외국인 매물 출회가 확대됐다\"고 분석했다.코스닥지수는 6.32포인트(0.87%) 내린 722.68에 마감했다. 개인 홀로 499억원어치 사들였고 외국인과 기간이 100억원, 386억원어치 팔아치웠다.서울 외환시장에서 원·달러 환율은 6.8원 오른 1303.1원에 마감했다.이날 장에선 원자력 관련주들의 강세가 두드러졌다. 한국전력이 튀르키예(옛 터키)와 40조원대 원자력발전소 건설 사업에 대한 협력을 논의 중이라는 소식이 전해지면서다. 한전기술(1.9%), 두산에너빌리티(1.53%), 한전KPS(3.23%) 등이 올랐다.한편 인터넷과 게임 등 기술주는 두루 약세 흐름을 보였다. 미국 증시에서 FOMC 결과 발표 이후 반도체 등 기술주 중심의 매물이 출회된 영향이 반영됐다. 여기에 카카오에 대한 공정거래위원회의 금산분리 위반 고발 조치에 투자심리가 보다 악화되며 급락했다. 네이버(-5.68%), 카카오(-5.79%), 카카오게임즈(-4.8%), 엔씨소프트(-4.19%), 크래프톤(-3.23%) 등이 큰 폭 내렸다.업종별로 살펴보면 유가증권시장에서 서비스업(-3.22%), 비금속광물(-2.17%), 섬유의복(-2.07%), 금융업(-1.94%) 등이 약세를 보였다. 음식료품(0.2%), 기계(0.1%) 등은 소폭의 강세를 기록했다."
    },
    {
        "title": "코스피, '매파' 연준에 1.60% 급락…2,360대 턱걸이",
        "date": "2022.12.15. 오후 3:52",
        "content": "(서울=연합뉴스) 임헌정 기자 =  코스피가 15일 미국 연방준비제도(Fed·연준)의 매파(통화 긴축 선호)적 기조에 반응해 2,360대로 내려앉았다.    이날 코스피는 전장보다 38.28포인트(1.60%) 내린 2,360.97로 장을 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.12.15    kane@yna.co.kr"
    },
    {
        "title": "코스피, '매파' 연준에 1.60% 급락…2,360대 턱걸이",
        "date": "2022.12.15. 오후 3:52",
        "content": "(서울=연합뉴스) 임헌정 기자 =  코스피가 15일 미국 연방준비제도(Fed·연준)의 매파(통화 긴축 선호)적 기조에 반응해 2,360대로 내려앉았다.    이날 코스피는 전장보다 38.28포인트(1.60%) 내린 2,360.97로 장을 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.12.15    kane@yna.co.kr"
    },
    {
        "title": "코스피, '매파' 연준에 1.60% 급락…2,360대 턱걸이",
        "date": "2022.12.15. 오후 3:52",
        "content": "(서울=연합뉴스) 임헌정 기자 =  코스피가 15일 미국 연방준비제도(Fed·연준)의 매파(통화 긴축 선호)적 기조에 반응해 2,360대로 내려앉았다.    이날 코스피는 전장보다 38.28포인트(1.60%) 내린 2,360.97로 장을 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.12.15    kane@yna.co.kr"
    },
    {
        "title": "코스피, '매파' 연준에 1.60% 급락…2,360대 턱걸이",
        "date": "2022.12.15. 오후 3:52",
        "content": "(서울=연합뉴스) 임헌정 기자 =  코스피가 15일 미국 연방준비제도(Fed·연준)의 매파(통화 긴축 선호)적 기조에 반응해 2,360대로 내려앉았다.    이날 코스피는 전장보다 38.28포인트(1.60%) 내린 2,360.97로 장을 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.12.15    kane@yna.co.kr"
    },
    {
        "title": "코스피 2,360대 턱걸이",
        "date": "2022.12.15. 오후 3:49",
        "content": "(서울=연합뉴스) 임헌정 기자 =  코스피가 15일 미국 연방준비제도(Fed·연준)의 매파(통화 긴축 선호)적 기조에 반응해 2,360대로 내려앉았다.    이날 코스피는 전장보다 38.28포인트(1.60%) 내린 2,360.97로 장을 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.12.15    kane@yna.co.kr"
    },
    {
        "title": "코스피 2,360대 턱걸이",
        "date": "2022.12.15. 오후 3:49",
        "content": "(서울=연합뉴스) 임헌정 기자 =  코스피가 15일 미국 연방준비제도(Fed·연준)의 매파(통화 긴축 선호)적 기조에 반응해 2,360대로 내려앉았다.    이날 코스피는 전장보다 38.28포인트(1.60%) 내린 2,360.97로 장을 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.12.15    kane@yna.co.kr"
    },
    {
        "title": "코스피 2,360대 턱걸이",
        "date": "2022.12.15. 오후 3:49",
        "content": "(서울=연합뉴스) 임헌정 기자 =  코스피가 15일 미국 연방준비제도(Fed·연준)의 매파(통화 긴축 선호)적 기조에 반응해 2,360대로 내려앉았다.    이날 코스피는 전장보다 38.28포인트(1.60%) 내린 2,360.97로 장을 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.12.15    kane@yna.co.kr"
    },
    {
        "title": "코스피 2,360대 턱걸이",
        "date": "2022.12.15. 오후 3:49",
        "content": "(서울=연합뉴스) 임헌정 기자 =  코스피가 15일 미국 연방준비제도(Fed·연준)의 매파(통화 긴축 선호)적 기조에 반응해 2,360대로 내려앉았다.    이날 코스피는 전장보다 38.28포인트(1.60%) 내린 2,360.97로 장을 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.12.15    kane@yna.co.kr"
    },
    {
        "title": "코스피 2,360대 턱걸이",
        "date": "2022.12.15. 오후 3:49",
        "content": "(서울=연합뉴스) 임헌정 기자 =  코스피가 15일 미국 연방준비제도(Fed·연준)의 매파(통화 긴축 선호)적 기조에 반응해 2,360대로 내려앉았다.    이날 코스피는 전장보다 38.28포인트(1.60%) 내린 2,360.97로 장을 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.12.15    kane@yna.co.kr"
    },
    {
        "title": "코스피 2,360대 턱걸이",
        "date": "2022.12.15. 오후 3:49",
        "content": "(서울=연합뉴스) 임헌정 기자 =  코스피가 15일 미국 연방준비제도(Fed·연준)의 매파(통화 긴축 선호)적 기조에 반응해 2,360대로 내려앉았다.    이날 코스피는 전장보다 38.28포인트(1.60%) 내린 2,360.97로 장을 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.12.15    kane@yna.co.kr"
    },
    {
        "title": "서유석 前 미래에셋운용 대표 \"증권·운용 모두 경험…실무협의체 만들어 소통할것\"",
        "date": "2022.12.15. 오후 3:47",
        "content": "[금융투자협회장 후보 릴레이 인터뷰]금리인상 기조속 증시 활력 뚝수익 내도록 금융교육 늘려야\n\n\n\n[서울경제] “기존 사장단 중심의 소통으로는 한계가 있습니다. 업권·주제별로 실무자 협의체를 만들어 직접 소통하겠습니다.”제6대 금융투자협회장 선거의 최종 후보 3인으로 선정된 서유석 전 미래에셋자산운용 대표는 15일 서울경제와의 인터뷰에서 협회와 회원사 간 소통을 강화하겠다는 의지를 강조했다. 그는 “사장단 회의를 통해 보고 받는 형식으로는 문제 발굴과 공감을 이루기 힘들다”며 “실무자들의 생각을 직접 들어보고 문제점, 바꿔나갈 점을 함께 공유하려고 한다”고 말했다.서 전 대표는 증권사와 운용사에서 모두 근무한 유일한 후보다. 대한투자신탁(현 하나증권)을 거쳐 1999년 미래에셋증권으로 옮겼다. 2011년 미래에셋맵스자산운용 사장, 2012년 미래에셋자산운용 상장지수펀드(ETF) 부문 대표를 거친 뒤 2016년 미래에셋자산운용 대표이사에 선임돼 5년간 회사를 이끌었다. 서 전 대표는 “증권사와 운용사 두 업권에서 총 34년간 쌓은 경험을 토대로 금투 업계를 균형감 있게 이끌어 ‘한식구’로 뭉칠 수 있도록 하겠다”고 했다.서 전 대표는 자본시장의 현 상황이 엄중하다고 진단하며 현안 해결이 시급하다고 강조했다. 최근 증시 활력이 떨어지며 은행 예적금으로 돈이 몰리는 ‘역머니무브’ 현상이 대표적이다. 그는 “전 세계 금리 인상 기조로 금융투자업의 사업성이 악화하고 있다”면서도 “금리는 경제성장률을 반영하기 때문에 일정 기간이 지나면 안정화 추세에 접어들 것”이라고 짚었다. 그러면서 “투자자들이 감내할 수 있는 범위의 리스크 내에서 초과 수익을 낼 수 있도록 협회가 금융 교육과 캠페인을 늘려야 할 것”이라고 덧붙였다.부동산 프로젝트파이낸싱(PF)발 자금 경색 위기도 주요 현안으로 꼽았다. 그는 “당국의 지원으로 안정화 추세에 접어들고 있지만 건설사나 시행사 쪽에서 문제가 다시 촉발될 수 있다”면서 “과감하고 적극적인 대책 마련을 위한 명분과 논리를 만드는 데 집중할 것”이라고 말했다.투자자 신뢰 회복 역시 중요 과제라고 했다. 서 전 대표는 “라임이나 옵티머스 사태로 고난도 금융 상품에 대한 규제가 강해지면서 판매가 위축되고 있다”며 “이는 제도의 문제라기보다는 윤리의 문제이기 때문에 협회의 금융투자교육원 역할을 강화할 것”이라고 강조했다. 최근 논란인 금융투자소득세에 대해서는 “도입을 2년 유예하고 치밀하게 보완해나가야 한다”고 밝혔다. 공매도 금지에 대해서는 “순기능과 역기능이 공존하는데 한쪽을 인위적으로 규제해버리면 시장이 한쪽으로 쏠릴 가능성이 있다”며 “단기 정책 수단으로 쓰는 것이 바람직하다”고 했다."
    },
    {
        "title": "코스피, '매파' 연준에 1.60% 급락…2,360대 턱걸이",
        "date": "2022.12.15. 오후 3:45",
        "content": "(서울=연합뉴스) 임헌정 기자 =  코스피가 15일 미국 연방준비제도(Fed·연준)의 매파(통화 긴축 선호)적 기조에 반응해 2,360대로 내려앉았다.    이날 코스피는 전장보다 38.28포인트(1.60%) 내린 2,360.97로 장을 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.12.15    kane@yna.co.kr"
    },
    {
        "title": "코스피, '매파' 연준에 1.60% 급락…2,360대 턱걸이",
        "date": "2022.12.15. 오후 3:45",
        "content": "(서울=연합뉴스) 임헌정 기자 =  코스피가 15일 미국 연방준비제도(Fed·연준)의 매파(통화 긴축 선호)적 기조에 반응해 2,360대로 내려앉았다.    이날 코스피는 전장보다 38.28포인트(1.60%) 내린 2,360.97로 장을 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.12.15    kane@yna.co.kr"
    },
    {
        "title": "코스피, '매파' 연준에 1.60% 급락…2,360대 턱걸이",
        "date": "2022.12.15. 오후 3:44",
        "content": "(서울=연합뉴스) 임헌정 기자 =  코스피가 15일 미국 연방준비제도(Fed·연준)의 매파(통화 긴축 선호)적 기조에 반응해 2,360대로 내려앉았다.    이날 코스피는 전장보다 38.28포인트(1.60%) 내린 2,360.97로 장을 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.12.15    kane@yna.co.kr"
    },
    {
        "title": "코스피, '매파' 연준에 1.60% 급락…2,360대 턱걸이",
        "date": "2022.12.15. 오후 3:43",
        "content": "(서울=연합뉴스) 임헌정 기자 =  코스피가 15일 미국 연방준비제도(Fed·연준)의 매파(통화 긴축 선호)적 기조에 반응해 2,360대로 내려앉았다.    이날 코스피는 전장보다 38.28포인트(1.60%) 내린 2,360.97로 장을 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.12.15    kane@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시] KRX 금 시세(12월 15일)",
        "date": "2022.12.15. 오후 3:40",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, '매파' 연준에 1.60% 급락…2,360대 턱걸이",
        "date": "2022.12.15. 오후 3:37",
        "content": "코스피, '매파' 연준에 1.60% 급락…2,360대 턱걸이(서울=연합뉴스) 임헌정 기자 =  코스피가 15일 미국 연방준비제도(Fed·연준)의 매파(통화 긴축 선호)적 기조에 반응해 2,360대로 내려앉았다.    이날 코스피는 전장보다 38.28포인트(1.60%) 내린 2,360.97로 장을 마쳤다.    사진은 이날 오후 서울 중구 하나은행 본점 딜링룸. 2022.12.15 kane@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 15일 미국 연방준비제도(Fed·연준)의 매파(통화 긴축 선호)적 기조에 반응해 2,360대로 내려앉았다.    이날 코스피는 전장보다 38.28포인트(1.60%) 내린 2,360.97로 장을 마쳤다.    지수는 전장보다 15.42포인트(0.64%) 내린 2,383.83에 개장해 낙폭을 키웠다.    코스닥지수는 전장보다 6.32포인트(0.87%) 내린 722.68로 거래를 마감했다.    ydhong@yna.co.kr"
    },
    {
        "title": "은행잎 추출물 제제 보유 제약사들, 마케팅 강화 시동",
        "date": "2022.12.15. 오후 3:29",
        "content": "기존 약물 경쟁력 약화에 '기넥신' 등 약에 관심 집중SK케미칼, 유유제약 등 은행잎 추출물 약 성장 기대[서울경제] \n\n\n\nSK케미칼의 은행잎 추출물 제제 기넥신. 사진제공=SK케미칼코로나19 팬데믹 이후 인지장애 이상을 호소하는 사람들이 급증한 가운데 은행잎 추출물 기반 인지장애 개선 제제를 보유한 SK케미칼 등 제약사들이 해당 제품 마케팅 강화 전략을 일제히 준비하고 있다. 인지장애에 주로 처방되던 기존 약들이 건강보험 본인부담률 상향, 식품의약품안전처 처방 중단 권고 등에 따라 경쟁력을 잃어 은행잎 추출물 약에 대한 관심이 더욱 높아졌기 때문이다.15일 제약업계에 따르면 ‘기넥신’을 보유한 SK케미칼 등은 마케팅 강화 준비에 시동을 거는 한편 수요 증가에 대한 준비도 시작했다.현재 치매를 포함한 인지장애 환자에게 가장 많이 처방되는 약은 콜린알포세레이트다. 그러나 2020년 보건복지부는 지매 진단을 받지 않은 인지장애 환자가 콜린 제제를 처방받을 경우엔 본인부담률을 30%에서 80%로 올리도록 한 바 있다. 이에 불복해 종근당과 대웅바이오 등이 행정소송을 냈으나 앞서 종근당이 패소한 데 이어 이달 10일에는 대웅바이오 역시 패소했다.이후 제약사들이 낸 집행중지 가처분 신청을 법원이 최근 받아들여 본인부담률 상향이 당장 이뤄지진 않는다. 그러나 일선 의사들 입장에서는 콜린을 대체해 처방할 약을 알아봐야 하는 상황이다. 최종심 이후 본인부담률 상향이 현실화할 경우 환자 부담이 일시에 2.7배 커져 한달 약값이 3만 원을 넘어 버리기 때문이다.국내 콜린 성분 의약품은 시장은 연 5000억 원 규모로 대단히 크다. 시중에 나와 있는 제품이 70여 개일 정도로 활발한 시장이다.아세틸이엘카르니틴이 처방약 시장에서 퇴출된 것도 은행잎 추출물 약에 대한 관심을 더욱 커지게 한 요인이다. 식약처는 최근 치매와 경도인지장애 환자에게 보조요법으로 사용하던 아세틸엘카르니틴에 대해 처방 중단을 권고했다. 효과를 입증하는 데 실패했기 때문이다.아세틸 처방 규모는 연 580억 원이다. 뇌기능 개선제 최대 품목인 콜린포세레이트 다음으로 큰 비중을 차지한다. 국내 35개 제약사에서 39개의 품목을 보유 중이다.은행잎 추출물 시장은 연간 565억 원 규모로 상대적으로 작지만 향후 콜린과 아세틸을 더해 5500억 원이 넘는 시장을 대체할 유력한 약제로 통한다. SK케미칼의 기넥신이 시장의 38%를 점유하고 있고 차지한 유유제약의 ‘타나민’(23%)이 뒤를 좇고 있다. 이 외에 일동제약, 휴온스, 제일약품 등도 은행잎 추출물 제품을 보유하고 있다.은행잎 추출물 제제는 전체가 일반의약품이다. 그러나 의사 처방을 받아 복용하는 사람도 많다. 처방받아 먹을 경우 한 달 약값은 기넥신의 경우 1만 6000원 대다."
    },
    {
        "title": "[서학개미 리포트] 탈탄소 시대에 더 기대되는 US스틸",
        "date": "2022.12.15. 오후 3:08",
        "content": "■이유진 유진투자증권 연구원\n\n\n\n사진=US스틸 홈페이지 캡처[서울경제] 철강 산업은 단일 업종 중 이산화탄소를 가장 많이 배출한다. 전 세계 이산화탄소 배출량의 7% 차지할 정도다. 철강 산업은 글로벌 친환경 전환에 따른 영향을 받을 수밖에 없다. 또 철강업은 산업의 근간인 철강재를 생산하기 때문에 전 세계적으로 높아지고 있는 무역장벽에도 영향을 받는다. 세계 각국의 자국산 철강재를 사용하자는 움직임은 더욱 확대되고 있다. 이런 탈세계화의 중심에는 미국이 있다. 미국 내 철강 업체들은 인플레이션감축법(IRA)의 혜택을 받을 가능성이 크다. 그중에서도 미국의 대표 철강 기업이자 탈탄소 시대를 적극적으로 대비하는 US스틸의 중장기적 수혜가 기대된다.US스틸은 1901년 설립됐다. 고로·전기로·강관 사업을 하고 있고 유럽에도 진출했다. 올해 3분기 기준 US스틸의 매출 비중을 살펴보면 판재류 64%, 강관 8%, 미니밀 13% 등으로 구성됐다. 올해는 강관 부문이 US스틸 매출액에 크게 기여했다.\n\n\n\n미국 유정용 강관 가격은 12월 현재 쇼트톤(907㎏)당 3900달러(약 490만 원)로 높게 형성돼 있다. 이렇게 높은 가격이 형성된 것은 친환경 에너지 전환 과정에서 탄소 에너지 비용이 급등한 점, 러시아·우크라이나 수출 물량이 미국에 못 들어가는 점, 타국 철강재에 대한 관세 및 쿼터 부과 정책(무역확장법 232조)에 따른 수입 물량 감소 때문이다. US스틸은 미국 강관 시장 4위 업체로 이러한 시황에서 판매량을 늘리며 영업 레버리지를 높이고 있다.미국은 친환경 인프라 투자뿐만 아니라 석유 및 가스 시추를 보장한다는 내용까지 담아 IRA 법안을 통과시켰다. 이에 친환경 교두보로써 탄소 에너지 투자가 확대돼 미국 내 강관 수요는 지속해서 견고할 것으로 전망된다. 또 미국산 철강재 사용 시 크레디트를 부과한다는 법안 내 조건 덕분에 US스틸의 강관 및 판재류 판매는 증가할 것으로 기대된다. 나아가 US스틸은 넷제로에 대비해 탄소 배출량을 줄이기 위한 생산 체제 전환을 진행 중이다. 지난해 전기로 업체인 빅리버스틸을 인수해 총 330만 톤의 전기로 생산 체제를 구축했다. 올해는 노후된 그래닛시티 고로 2기를 선코크사에 팔고 선철 공급계약을 체결해 탄소 배출량 감축에 힘을 실었다.\n\n\n\n이유진 유진투자증권 연구원"
    },
    {
        "title": "‘韓전기차 저승사자’ 기세등등한데…현대차 주가 운명은? [이종화의 세돌아이]",
        "date": "2022.12.15. 오후 3:01",
        "content": "8월 IRA 통과시킨 핵심인물맨친, 인플레법 韓 요구 막아포드에 전기차 2위 내준 현대차2025년에야 조지아주 공장 완공미국에서 생산된 전기차에만 보조금을 지급하는 인플레이션 감축법(IRA) 작성을 주도했던 조 맨친 민주당 상원의원이 한국 기업들의 요구를 담은 한국측 해결책을 거부했습니다. 당분간 한국산 전기차에 대한 보조금 불이익 문제를 풀어가는데 어려움이 있을 것으로 보입니다. 현대자동차의 조지아주 전기차 공장 완공 시점이 2025년으로 전망되고 있어 보조금을 받을 때까지 시간이 필요한 상황입니다.15일 한국거래소에 따르면 현대차 주가는 최근 1달간(14일 기준) 약 4.94% 하락했습니다. 기아 주가도 약 5.74% 떨어졌습니다. 특히 지난 13일 현대차는 종가 기준 52주 신저가(15만9500원)을 기록했고 같은날 기아도 신저가(6만2500원)을 새로 썼습니다.한국 정부와 현대차 등 국내 기업들은 친환경 상용차 보조금 적용 차량을 리스, 렌츠, 공유 전기차 등으로 확대해 달라고 미국에 요청했습니다. 상업용 친환경차는 IRA에서 규정한 북미 최종 조립 조건과 같은 복잡한 요건들이 적용이 되지 않기 때문입니다. 하지만 맨친 의원은 이에 대해 “IRA가 적용되는 상업용 친환경차 범위에 버스, 트럭, 리스, 렌트나 우버, 리프트와 같은 공유 전기차까지 확대하면 안 된다”는 내용을 담은 서한을 재닛 옐런 재무장관에게 보냈습니다.\n\n\n\n맨친 의원은 답보 상태에 머물러 있던 IRA를 지난 8월 속전속결로 통과시킨 인물입니다. 또 미국 상원 에너지천연자원위원회의 위원장직을 맡고 있기도 합니다. 기존 전기차보조금 규정을 완전히 뜯어고친 인물도 맨친 의원입니다. 이에 따라 업계에선 맨친 의원이 지금과 같이 강력하게 반대할 경우 IRA 개정 가능성도 낮아질 수밖에 없는 상항이라고 보고 있습니다.맨친 의원은 “일부 자동차 회사와 외국 정부가 엄격한 생산지 규정을 우회하는 방법으로 상업용 전기차 범위를 넓히려고 한다”며 “상용차 범위를 광범위하게 해석하면 기업들은 북미에서 전기차를 생산하기 보다는 현재와 같은 방식을 유지하면서 보조금을 갖고 가게 된다”고 지적했습니다. 사실상 한국 정부와 현대차 등을 두고 한 발언으로 보입니다.블룸버그도 “전기차 세액공제를 놓고 맨친 의원과 현대차의 대결구도가 만들어졌다”고 평가했습니다. 또 블룸버그는 “한국 정부와 현대차가 IRA 법안을 수정하거나 집행을 완화하기 위해 공격적 로비를 펼치고 있다”고 설명했습니다.투자자들이 IRA에 대해 불안해 하는 이유는 명확합니다. 보조금을 받은 미국 전기차들이 빠르게 시장 점유율을 뺏을 가능성이 있기 때문입니다. 실제로 최근 CNBC에 따르면 포드의 올해 누적(1~11월) 전기차 판매량은 5만3752대로 현대차와 기아의 5만3663대를 소폭 앞섰습니다. 꾸준히 2위 자리를 차지해 오던 현대·기아차가 시장 점유율을 뺏긴 셈입니다. 지난 11월 현대차 아이오닉5 미국 판매량은 1191대로 전달 1579대보다 24% 줄었고 기아 EV6의 판매량도 전달 1186대의 절반을 간신히 넘은 641대에 그쳤습니다.물론 IRA가 당장 현대차의 주가에 큰 영향을 주기 어렵다는 의견도 있습니다. 유지웅 다올투자증권 연구원은 “글로벌 기준으로 보면 이미 보조금은 축소 단계에 진입해 (IRA로 인한) 주가 부담 요인은 빠르게 축소될 것”이라며 “현대차와 기아의 보조금 미충족해인 2023년 미국 전기차 침투율은 여전히 8% 수준으로 예상되고 있어 실제 경쟁 강도는 낮은 상황으로 해석한다”고 분석했습니다."
    },
    {
        "title": "머스크, 테슬라 주식 4조6000억원 어치 팔았다",
        "date": "2022.12.15. 오후 2:19",
        "content": "테슬라 최고경영자(CEO) 일론 머스크. [AP][헤럴드경제=김우영 기자] 세계 최대 전기차 제조업체 테슬라의 일론 머스크 최고경영자(CEO)가 보유 지분을 대거 내다 판 것으로 알려졌다.14일(현지시간) 로이터 통신에 따르면 머스크는 이번주 테슬라 주식 2200만주, 금액으로는 35억8000만달러(약 4조6000억원) 상당을 매각했다. 이로써 머스크의 테슬라 지분은 13.4%로 낮아졌다.지난 10월 트위터를 사들일 때 필요 자금을 모으기 위해 테슬라 지분 40억달러 가량을 판 이후 또 다시 매량 매도한 것으로, 로이터는 지난 1년 간 머스크가 판 테슬라 주식 총액이 약 400억달러에 달한다고 전했다.연초 이후 테슬라 주가는 가파른 금리 인상과 유럽 및 중국 시장 판매부진 등을 이유로 하락했다. 여기에 머스크가 트위터 인수 후 테슬라 경영을 소홀히 하고 있다는 우려가 퍼지며 더 빠르게 떨어지면서 올해 들어서만 60% 가까이 급락했다. 이에 따라 테슬라 시가총액은 5000억달러 아래로 내려왔다. 테슬라 시총이 5000억달러에도 미치지 못하는 건 지난 2020년 11월 이후 처음이다.테슬라 주주들의 분노는 점차 표면화되고 있다. 테슬라 3대 개인주주인 레오 코콴은 트위터를 통해 \"머스크는 테슬라를 버렸다\"며 \"테슬라에는 일하는 CEO가 없다\"고 일갈했다.골드만삭스는 '머스크 리스크' 때문에 브랜드 가치가 양극화되고 있다며 2023년 주당순이익 전망을 4.90달러에서 4.50달러로 낮췄다. 목표주가도 305달러에서 235달러로 크게 하향조정했다."
    },
    {
        "title": "[특징주]공정위 고발에 카카오 4형제 급락…카카오페이 9%↓",
        "date": "2022.12.15. 오후 2:09",
        "content": "[이데일리 양지윤 기자] 카카오의 지주회사인 케이큐브홀딩스가 금산분리 규정 위반으로 검찰 고발이라는 강도 높은 수위의 제재를 받으면서 카카오그룹주가 일제히 추락했다.\n\n\n\n민혜영 공정거래위원회 기업집단정책과장.(사진=연합뉴스)15일 마켓포인트에 따르면 오후 2시3분 현재 카카오(035720)는 전 거래일보다 5.11% 내린 5만5700원에 거래되고 있다. 카카오페이(377300)는 9.05%, 카카오뱅크(323410)는 7.84%, 카카오게임즈는 4.58% 급락하고 있다.  케이큐브홀딩스 금산분리를 위반해 공정위의 제재를 받는다는 소식이 전해지면서 주가가 낙폭을 키우고 있다. 공정거래위원회는 이날 상호출자제한기업집단인 카카오 소속 금융·보험사인 케이큐브홀딩스(KCH)가 자신이 보유한 카카오, 카카오게임즈의 주식에 대한 의결권 제한규정을 위반한 행위에 대해 시정명령과 법인고발을 결정했다.2007년 1월 설립된 케이큐브홀딩스는 카카오 창업자인 김범수 카카오 미래이니셔티브센터장이 100%의 지분을 보유한 회사다. 케이큐브는 설립 당시 소프트웨어를 개발·공급하는 경영컨설팅 및 서비스업으로 출발했으나 2020년 투자 사업을 하는 금융업으로 업종을 변경했다.공정위는 상호출자제한기업집단인 카카오 소속 금융·보험사인 KCH가 자신이 보유한 계열회사 카카오, 카카오게임즈의 주식에 대한 의결권 규정을 위반해 의결권을 행사한 것으로 판단했다."
    },
    {
        "title": "[증시신상품] 미래에셋증권 ELW 184개 종목 신규 상장",
        "date": "2022.12.15. 오후 2:06",
        "content": "미래에셋증권 로고[미래에셋증권 제공. 재판매 및 DB금지]    ▲ 미래에셋증권은 주식워런트증권(ELW) 184개 종목을 신규 상장했다고 15일 밝혔다. 상장 종목은 코스피200지수를 기초자산으로 하는 지수형 콜 18종목과 풋 17종목, 종목형 콜 122종목과 풋 27종목이다. 종목형 ELW의 기초자산은 삼성전자, 셀트리온, 현대모비스, LG에너지솔루션 등 다양하다. ELW는 기초자산인 특정 종목의 주가 또는 주가지수 변동과 연계해 미리 정해진 가격으로 사거나 팔 수 있는 권리를 갖는 증권이다. 금융투자교육원에서 온라인교육을 이수하고 신규 고객 기준 1천500만원 기본예탁금을 충족해야 한다. (서울=연합뉴스)"
    },
    {
        "title": "이재용·최태원·정의선·구광모…“경기침체 뚫고 내년 M&A 이끌 리더”",
        "date": "2022.12.15. 오후 1:59",
        "content": "올해 최고의 인수합병 거래는 SK머티리얼즈 산업용가스 설비CFO가 뽑은 M&A 리더는 JY\n\n\n\n 서울 테헤란로 빌딩들.국내 주요 대기업 최고재무담당자(CFO)와 재무 담당 임원들은 내년 인수합병(M&A) 시장에서 가장 활동이 기대되는 재계 리더로 이재용 삼성전자 회장을 선정했다. 또한 올해 최고의 M&A 거래로 1조원 규모 SK머티리얼즈의 산업용가스 설비 매각을 꼽았다.15일 매일경제 레이더M이 국내 41개 주요 기업 재무 담당 임원들을 대상으로 실시한 설문조사(복수 응답)에 따르면 내년 M&A 시장에서 가장 두각을 나타낼 재계 리더로 이재용 회장이 꼽혔다. 응답자의 절반(65.9%) 이상이 이 회장에 표를 던졌다.지난 10월 이재용 회장으로 세대 교체에 성공한 삼성전자가 어떤 인수합병으로 그룹의 새로운 먹거리 확장에 나설지 지는 전세계 산업계와 투자업계의 관심사다. 삼성전자는 2017년 9조원을 들여 전장업체 하만을 인수한 이후 5년째 이렇다할 빅딜을 진행한 적이 없다. 그러나 올 들어 영국 반도체 설계기업 ARM 인수를 논의한 것으로 알려졌고, 전장사업에 시너지를 낼 수 있는 차량용 반도체기업들도 주요 인수 후보군으로 거론되며 시장의 기대감이 높아지고 있다.이 회장의 뒤를 이어 최태원 SK그룹 회장도 응답자 중 절반에 가까운(48.8%) 선택을 받았다. SK그룹은 국내 대기업 그룹 중 가장 적극적으로 M&A에 임하고 있다는 평가를 받는다. 올해 계열사 SK하이닉스와 SK에코플랜트 등을 통해 반도체 파운드리(위탁 생산) 기업 키파운드리, 싱가포르 전기·전자 폐기물기업인 테스 인수에 성공했다.응답자 41.5%의 지지를 받은 정의선 회장이 이끄는 현대차그룹의 행보도 주목받았다. 지난 8월 현대차·기아는포티투닷을 4200억원에 인수했다. 포티투닷은 네이버 최고기술책임자(CTO) 출신 송창현 대표가 설립한 모빌리티 스타트업이다. 현대차그룹은 전통 내연기관차 제조기업에서 모빌리티 회사로 변신을 꾀하고 있다.구광모 LG그룹 회장(31.7%)과 김승연 한화그룹 회장(14.6%) 등이 뒤를 이었다.한편 재무 담당 임원이 선택한 올해 최고의 인수합병 거래는 34.1%의 선택을 받은 SK머티리얼즈에어플러스 산업가스 생산설비 거래다. 조 단위 대형 거래가 드물었던 올해 국내 M&A 시장에서 글로벌 인프라 전문 자산운용사인 브룩필드자산운용은 지난 10월 SK머티리얼즈에어플러스 산업가스 생산설비를 1조원에 인수했다. SK머티리얼즈에어플러스는 산소, 질소, 아르곤 등을 정제한 뒤 산업가스를 생산해 석유화학, 반도체, 철강, 의료 등 관련 회사에 공급한다. 거래 대상이었던 이천 생산설비의 주요 공급처는 이천 SK하이닉스 M16 공장이다.국내 폐기물 처리 업계 M&A 사상 최고가를 기록한 EMK(에코매니지먼트코리아홀딩스) 거래도 국내 재무 담당 임원들의 주목을 받았다. 싱가포르의 인프라 투자업체 케펠그룹은 국내 폐기물 처리업이 진입장벽이 높고, 안정적인 현금흐름창출력을 기록해 꾸준한 수익을 낼 수 있는 점을 높게 평가해 8000억원을 베팅했다. 매도자는 국내 대형 (PEF) 운용사 IMM인베스트먼트다."
    },
    {
        "title": "코스닥, 외인·기관 매도에 1%대 하락…720선 위협",
        "date": "2022.12.15. 오후 1:56",
        "content": "개인 나홀로 565억원 순매수방송서비스 3%대 급락…기타제조·디지털컨텐츠 등도 부진카카오게임즈 4%대↓…2차전지주도 약세[이데일리 양지윤 기자] 제롬 파월 연방준비제도(Fed) 의장의 매파적 발언의 여파로 하락 출발했던 코스닥지수가 730선으로 반등을 시도한 뒤 1%대 하락하며 720선을 위협받고 있다.\n\n\n\n15일 마켓포인트에 따르면 오후 1시43분 현재 코스닥지수는 전 거래일대비 7.45포인트(1.02%) 내린를 721.55를 기록하고 있다.지수는 전장 대비 3.68포인트 하락한 725.32로 출발한 뒤 반등에 성공해 729.65까지 오르며 730선을 넘보는 듯 했다. 이후 오후 들어 낙폭이 확대하며 720선을 위협받고 있다. 수급 주체별로는 외국인이 340억원, 기관이 204억원 순매도 중이다. 개인은 나홀로 565억원 순매수하고 있다.프로그램별로는 차익과 비차익을 합쳐 413억원 매도 우위를 보이고 있다.업종별로는 대부분 업종이 약세다. 방송서비스는 3%대 급락했고 기타제조, 디지털컨텐츠, 통신방송서비스, 인터넷 등은 2%대 내리고 있다. 오락문화, 반도체, 음식료와 담배, 일반전기전자 등도 1%대 하락 중이다. 반면 운송은 1%대, 통신장비는 1% 미만 오르고 있다.시가총액 상위종목들은 대부분 하락세다. 에코프로비엠(247540)은 2%대 빠지고 있고, 엘앤에프(066970)도 1%대 후반 하락 중이다. 카카오게임즈(293490)는 4%대, 펄어비스(263750)는 3%대 급락하고 있다. 반면 다우데이타(032190), 메가스터디교육(215200)은 1%대 상승하고 있다. 간밤 미국 증시는 제롬 파월 연방준비제도(Fed) 의장이 확고한 ‘매파 의지’를 드러내면서 일제히 하락했다. 뉴욕증권거래소(NYSE)에서 블루칩을 모아놓은 다우존스30산업평균지수는 전장보다 142.29포인트(0.42%) 하락한 3만3966.35로 거래를 마쳤다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 전장보다 24.33포인트(0.61%) 밀린 3995.32로, 기술주 위주의 나스닥지수는 85.93포인트(0.76%) 떨어진 1만1170.89로 마감했다."
    },
    {
        "title": "물가 잡혀도 긴축은 안 접힌다...코스피 1%대 하락 [fn오후시황]",
        "date": "2022.12.15. 오후 1:19",
        "content": "15일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 뉴시스 제공 [파이낸셜뉴스] 미국 연방준비제도(Fed)의 매파(통화긴축 선호) 기조로 긴축 완화 기대감이 사라지면서 국내 증시에서 하락장이 연출되고 있다.   15일 한국거래소에 따르면 오후 1시12분 현재 전 거래일 대비 1.04% 떨어진 2374.20를 가리키고 있다. 외국인과 기관이 각각 1935억원, 1182억원을 순매도하고 있는 가운데, 개인이 2891억원 순매수로 맞서고 있다.   시가총액 상위 종목들은 대체로 약세를 보이고 있다. 상위 10개 종목들 중에서는 네이버(-5.17%), SK하이닉스(-1.59%), 삼성전자(-1.49%), 삼성바이오로직스(-1.08%) 등의 하락세가 눈에 띈다. 삼성SDI는 전일과 같은 보합세를 기록하고 있고, 기아(0.47%)와 현대차(0.31%)는 강보합을 보이고 있다.   코스닥도 약보합세를 보인다. 같은 시간 코스닥지수는 전장 대비 0.69% 하락한 723.87을 기록 중이다. 개인이 430억원을 사들이고 있지만, 외국인과 기관이 각각 242억원과 166억원 순매도하고 있다.   시가총액 상위 10개 종목들은 전부 하락세다. 카카오게임즈(-3.91%), 펄어비스(-3.23%), 스튜디오드래곤(-2.46%) 등의 하락세가 크다."
    },
    {
        "title": "김용범 부회장, 메리츠운용 매각 조력자로 NH증권 선택한 이유는",
        "date": "2022.12.15. 오후 12:04",
        "content": "투자은행 업무 명가로 자리매김한 NH투자증권 높이 평가강성부펀드와 매각 MOU 맺고 협상 중 … 매각가 200억~500억원 김용범 메리츠금융지주 부회장은 메리츠자산운용 매각 조력자로 NH투자증권 을 직접 선택한 것으로 알려졌다. 15일 투자은행(IB) 업계에 따르면 김 부회장은 지난 8월께 NH투자증권 측에 직접 연락해 사적 수의계약 거래(Private deal)로 메리츠자산운용 매각 자문을 요청했다. 운용업계 관계자는 \"김 부회장이 전권을 쥐고 매각을 진행하는 과정에서 보안 유지를 가장 중요한 포인트로 봤다\"며 \"NH투자증권 고위 경영진은 김 부회장의 의뢰를 받은 후 IB본부 대표에게도 한동안 자문 사실을 밝히지 않을 정도로 비밀리에 움직였다\"고 전했다.김 부회장이 NH투자증권에 매각 자문을 의뢰한 것은 정영채 사장과의 두터운 신뢰도 작용한 것으로 풀이된다. 두 사람은 1963년생으로, 서울대 경영학과 82학번 동기다. 두 사람은 대학 시절 같은 수업을 많이 들으며 친분을 다졌고, 대학 졸업 후에는 나란히 금융투자업계 몸을 담으며 지금까지 인연을 이어왔다. IB업계 관계자는 \"김 부회장이 1995년 크레디트스위스퍼스트보스톤(CSFB)에서 일할 당시 대우증권에서 근무하던 정 사장과 커버리지·프로덕트 등 사업 파트너 경험이 있다\"고 말했다.\n\n\n\n김 부회장은 특히 정 사장의 IB 자문에 신뢰가 깊은 것으로 전해졌다. 정 사장은 국내 IB 시장의 산증인으로 불린다. 증권맨 사관학교로 불리는 대우증권 출신으로, 30년 넘게 투자금융 경력을 쌓은 1세대 IB맨이다. 우리투자증권을 거쳐 2018년 NH투자증권 사장으로 취임한 후에도 'IB 대부'로 명성을 이어왔다. 정 사장은 NH투자증권 사장 취임 1년 만에 사상 최대 실적을 올렸다. 당시 창사 이래 처음으로 IB 수수료가 브로커리지 수수료보다 많았다. NH투자증권이 투자은행(IB) 업무 입지를 강화한 상징적인 일이었다.한편 현재 메리츠금융지주는 존 리 전 대표의 불명예 퇴진으로 인해 메리츠자산운용 매각을 결정했다. 메리츠금융그룹에 대한 신뢰가 흔들릴 수 있다는 판단에서다. 현재 메리츠금융지주는 사모펀드인 강성부펀드와 매각 MOU를 체결하고 협상을 진행 중이다. 강성부펀드가 메리츠자산운용을 인수할 경우 공모 라이선스를 보유하게 된다. 매각가는 200억~500억원으로 추정된다. 매각이 완료되면 자문사는 자문료 외에 성공 보수로 약 2~3%의 수수료를 받는다."
    },
    {
        "title": "'매파 파월' 장중 낙폭 키우는 코스피…삼성·하이닉스 1%대↓",
        "date": "2022.12.15. 오전 11:40",
        "content": "15일 오전 서울 중구 하나은행 명동점 딜링룸. 사진=뉴스115일 코스피지수가 장중 낙폭을 확대했다. 미국 중앙은행(Fed)의 매파(통화 긴축 선호) 기조가 재확인되면서 긴축 완화 기대감이 꺾인 영향으로 보인다. 2390선을 밑돌면서 개장한 지수는 현재 2370선까지 밀려났다.이날 오전 11시25분 기준 코스피지수는 전일 대비 21.21포인트(0.88%) 밀린 2378.04를 기록 중이다.이날 전장보다 15.42포인트(0.64%) 밀린 2383.83에 개장한 지수는 좁은 범위의 등락을 거듭하다가 하락폭을 확대해 장중 한때 2375.54까지 내려갔다. 투자주체별 수급을 보면 개인 홀로 1852억원어치를 순매수 중인 반면 외국인과 기관은 각각 1390억원, 600억원을 팔아치우고 있다.업종별로 살펴보면 현재 시각 기준 서비스업(-1.89%), 비금속광물(-1.69%), 섬유의복(-1.54%) 등이 약세를 보이고 있고 기계(0.65%), 운송장비(0.28%) 등이 1% 미만의 강세를 기록 중이다. 시가총액 상위 10개 종목은 현대차(0.31%)와 기아(0.62%)를 제외하고 전부 하락 중이다. 삼성전자(-1.32%), SK하이닉스(-1.59%), LG에너지솔루션(-0.7%), 삼성바이오로직스(-1.31%) 등이 약세를 나타내고 있다. NAVER는 3% 넘게 하락 중이다.같은 시각 코스닥지수는 낙폭이 덜하다. 지수는 전일 대비 2.18포인트(0.3%) 내린 726.82에 거래 중이다. 개인 홀로 237억원어치를 순매수 중이고 외국인과 기간이 각각 107억원, 155억원어치 팔아치우고 있다.시총 10종목들을 보면 전부 내림세를 보이고 있다. 셀트리온헬스케어(-0.9%), 에코프로비엠(-1.05%), 엘앤에프(-1.1%), 카카오게임즈(-3.01%), HLB(-0.76%), 펄어비스(-2.26%), 리노공업(-1.53%) 등이 내리고 있다. 14일(현지시간) 미국 중앙은행은 연방공개시장위원회(FOMC) 정례회에서 '빅 스텝'(기준금리 0.50%P 인상)을 밟았다. 미 중앙은행은 점도표를 통해서 최종금리를 4.6%에서 5.1%로 상향했다.제롬 파월 연준의장은 이날 열린 기자회견에서 내년 기준금리 인하를 생각하지 않고 있다고 밝혔다. 그는 \"생각보다 인플레이션 둔화가 늦어 최종금리 전망치가 높아졌다\"면서 \"인플레이션이 지속해서 하락 추세에 있다는 확신이 들 때까지 금리 인하는 없을 것\"이라고 말했다.증권가는 투자자들이 Fed와의 간극을 확인하면서 시장에 경계감이 이어질 것이라고 봤다. 서정훈 삼성증권 연구원은 \"전날 나왔던 소비자물가지수가 예상보다 낮았다. 투자자들은 물가가 낮아져서 속도 조절을 강하게 내비치지 않을까 기대했지만 FOMC 결과가 원론적인 내용에 그쳤다\"면서 \"시장 전망치에는 내년 기준금리가 하반기에 인하할 것으로 반영돼 있으나 시장과 Fed의 격차로 투자자들의 경계가 지속될 것으로 보인다\"고 말했다.한편 예상보다 매파적이었던 Fed의 올해 마지막 메시지에 타격을 입으면서, 뉴욕증시는 사흘 만에 하락 전환했다.뉴욕증시의 다우존스30 산업평균지수는 전장보다 142.29포인트(0.42%) 내린 3만3966.35에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500지수는 24.33포인트(0.61%) 밀려난 3995.32로 4000선을 다시 내줬고, 기술주 중심의 나스닥 지수는 85.93포인트(0.76%) 떨어진 1만1170.89에 장을 마쳤다."
    },
    {
        "title": "금리 희망 사라진 증시…\"2050까지 밀릴 수도\" 충격 전망",
        "date": "2022.12.15. 오전 11:16",
        "content": "Fed, 예상대로 '빅스텝' 단행\"금리인하 없다\" 선 그은 파월엇갈리는 증권가 분석\"하방압력 제한적\" vs \"하락세 지속\"\n\n\n\n15일 오전 서울 중구 하나은행 명동점 딜링룸. 사진=뉴스112월 연방공개시장위원회(FOMC) 결과를 둘러싼 증권가 해석이 엇갈리고 있다. '매파 파월'에 금리인하 기대감이 한풀 꺾인 가운데 앞으로 증시 하방 압력이 높아졌다.코스피가 2050선까지 추락할 수 있다는 전망마저 나왔다. 반면 증시가 약세장에 재차 진입할 가능성은 제한적이란 의견도 있다. 미 중앙은행(Fed)의 긴축 지속 의지에도 인플레이션 둔화에 대한 기대감을 시장이 긍정적으로 받아들이면서 금리 하방 압력을 높이고 있다는 분석이다.  \"경기침체 가능성 부각…주식 하락세 지속 전망\"14일(현지시간) Fed는 12월 FOMC를 통해 기준금리를 연 4.25~4.5%로 0.5%포인트 인상하기로 결정했다. 그간 4번의 '자이언트스텝(한번에 금리 0.75%포인트 인상)'을 멈추고 금리인상 폭을 낮춘 것이다.  사실상 이번 FOMC 결과는 예견됐던 일인만큼 시장은 점도표와 제롬 파월 Fed 의장의 '발언'을 더 유의깊게 받아들였다. 파월 의장은 이날 FOMC 정례회의 후 기자회견에서 \"물가가 잡힌다는 확신이 들기 전까진 금리인하는 없을 것\"이라며 그간의 피봇(통화정책 전환) 기대감에 찬물을 끼얹었다.회견 전 발표한 점도표에선 내년 말 기준금리가 5.1%(중위값 기준)에 달할 것으로 전망했다. 종전 추정치인 4.6%(중위값)에서 0.5%포인트 상향 조정한 것이다. 이경민 대신증권 연구원은 \"이는 내년 중 최소한 60bp(1bp=0.01%포인트) 금리인상이 가능하다는 의미\"라며 \"물가 안정이 확인되기 전까지 금리인상 사이클을 이어가겠다는 연준의 스탠스를 확인할 수 있다\"고 설명했다. 이 여파에 예상보다 강했던 물가지표에 장중 오름세를 보이던 뉴욕증시는 일제히 하락세로 돌아섰다.문제는 앞으로다. 전문가들은 시장이 Fed가 제시한 국내총생산(GDP) 성장률을 근거로 긴축 속도 보단 경기침체 가능성을 더 주시할 것으로 봤다. 미국의 올 1분기, 2분기, 3분기 전년 동기 대비 GDP 성장률은 각각 3.7%, 1.8%, 1.9%였다. Fed가 제시한 올해와 내년 GDP 성장률은 0.5%, 사실상 4분기 역성장이 불가피하다는 의미로 해석할 수 있다. 경기침체에 대한 우려는 증시 하방 압력을 키워 지수 하락세를 부추길 것이란 전망이 나온다. 이 연구원은 \"향후 증시를 비롯한 글로벌 금융시장은 Fed의 통화정책 완화에 대한 기대보다 경기상황에 더 민감한 반응을 보일 것\"이라며 \"코스피를 비롯한 글로벌 증시의 추가적인 반등은 제한적일 것\"이라고 말했다. 이어 \"오히려 Fed의 금리인상 의지가 강화될 때마다 글로벌 경기 불확실성 확대, 경기모멘텀 약화라는 이중고에 상당 기간 시달릴 수밖에 없을 것\"이라며 \"이로 인해 글로벌 금융시장의 불안정한 흐름, 주식 시장의 하락 추세는 지속될 전망\"이라고 말했다. 이에 주식 비중을 줄이고 현금비중 확대를 유지할 필요가 있다고 조언했다. 이 연구원은 이번 하락세에서 코스피 바닥으로 2050선을 제시했다. \"산타랠리 어렵지만…증시 하방 압력은 제한적일 듯\"반면 시장의 하방 압력이 제한적이란 것이란 분석도 있다. 파월 의장의 연착륙 자신감을 높이 평가했다. 고용시장 호조와 인플레이션 압력이 낮아질 것을 고려하면 증시가 약세장에 재차 진입할 가능성은 낮다고 증권가는 전망했다. 이재선 현대차증권 연구원은 \"증시는 11월 CPI(소비자물가지수)와 12월 FOMC를 소화했다\"며 \"결론적으로 해당 이벤트들이 1차적 고비였던 금리 경로의 상방 압력을 낮춰줬다고 판단한다\"고 말했다. 이어 \"코스피는 한 차례 숨고르기 구간을 거쳤던 만큼 하방보다는 향후 상승을 대비한 점진적 분할 매수 관점을 유지한다\"며 코스피 하단으로 2330선을 예상했다. 한지영 키움증권 연구원도 \"CPI 와 FOMC 이벤트 이전에 시장이 기대하고 있었던 본격적인 산타랠리가 전개될 여지는 크지 않다\"면서도 \"11월 CPI가 예상치를 밑돌았고, 12월 매파적인 FOMC 결과는 감당 가능한 수준이었다. 올해 남은 기간 대형 매크로 이벤트가 부재하다는 점을 고려하면 연말까지 한국 증시는 중립 이상의 주가 흐름을 보일 것으로 예상된다\"고 말했다. 김영환 NH투자증권 연구원도 \"물가 하락 모멘텀과 인플레이션 기대를 꺾으려는 Fed의 의지에 영향을 받으며 지수는 현 수준에서 등락을 반복할 가능성이 높다\"고 봤다."
    },
    {
        "title": "[증시신상품] 한국투자증권, ELW 218개 종목 신규 상장",
        "date": "2022.12.15. 오전 11:01",
        "content": "한국투자증권, ELW 218개 신규 상장[한국투자증권 제공. 재판매 및 DB 금지]    ▲ 한국투자증권은 주식워런트증권(ELW) 218개 종목을 신규 상장한다고 15일 밝혔다. 상장 종목은 코스피200·코스닥150 지수를 기초자산으로 하는 지수형 ELW 78개 종목과 삼성전자·LG에너지솔루션·SK하이닉스 등을 기초자산으로 하는 종목형 ELW 140개 종목이다. ELW는 특정 기초자산을 만기일에 미리 정해진 가격으로 사거나 팔 수 있는 권리를 거래하는 상품으로, 만기 시 기초자산 가격에 따라 원금 손실이 발생할 수 있다. (서울=연합뉴스)"
    },
    {
        "title": "서학개미 몰려든 차이나ETF 두달새 3배 올랐다",
        "date": "2022.12.15. 오전 10:54",
        "content": "美상장 中ETF 중 서학개미 최대 매수CWEB ETF 10월말 이후 207% 급등지난해 1월 고점이후 95%이상 하락최근 상승불구 수익률 -40% 손실\n\n\n\n 중국 알리바바 그룹.  [로이터연합]중국 인터넷 기업에 투자하는 미국 증시에 상장된 ‘디렉시온 데일리 CSI 차이나 인터넷 2배(CWEB)’ ETF가 최근 중국 정부의 방역 정책 완화 정책으로 인해 약 두 달 만에 3배 상승했다. 글로벌 고물가 흐름이 피크아웃(고점 통과)에 도달했다는 기대감도 영향을 미쳤다.하지만 CWEB ETF는 중국의 정치적 리스크로 인해 지난해 기록한 역사적 고점에서 95% 폭락했다. 급락세가 이어지자 저가 매수를 노리고 대거 사들인 서학개미들도 적지 않아 여전히 손실이 클 것으로 예상된다.14일(현지시간) 미국 증시에 따르면 CWEB ETF는 스탠더드앤드푸어스(S&P)500지수와 나스닥종합지수가 각각 0.6%, 0.7% 하락했음에도 주가가 0.84% 상승했다. 이달에만 16.8% 상승한 CWEB ETF는 지난 10월 말 17.55달러로 최저점을 찍은 후 약 두 달 만에 207% 급반등에 성공했다.CWEB ETF는 알리바바, 바이두, 텐센트, 징둥닷컴 등 대표적인 중국의 인터넷 기업을 담은 CSI 해외 중국 인터넷 지수의 일일 수익률을 2배로 추종하는 레버리지 상품이다. 1배수 상품인 ‘크레인셰어즈 CSI 차이나 인터넷(KWEB)’ ETF도 있지만 거래량은 미미한 편이며 중국 기술·성장주 투자를 원하는 서학개미들은 CWEB ETF를 선호하는 편이다.최근 CWEB ETF 주가가 급반등한 건 중국 정부가 ‘제로 코로나’에서 ‘위드 코로나’로의 방역 정책 전환을 시도함에 따라 중국 기술·성장주 투자심리가 개선됐기 때문이다. 영국의 파이낸셜타임즈(FT)는 “중국의 방역 완화 조치로 인해 중국 내수 시장에 훈풍이 불 조짐이 보이면서 중국 기술 기업들이 사업 확장을 위한 치열한 경쟁에 나설 것”이라고 밝혔다. CWEB ETF의 주요 구성 종목인 알리바바 그룹 홀딩, 텐센트도 지난 10월 말 저점 이후 각각 56.7%, 63.7% 반등에 성공했다.그동안 중국 인터넷 주식에 대한 목표주가를 낮추던 월가에서도 달라진 목소리가 나오고 있다. 모건스탠리는 최근 고객들에게 “중국 기업의 이익과 밸류에이션(기업가치)이 회복의 시작점에 있다”고 알리며 2년 만에 처음으로 중국 주식에 대한 견해를 상향 조정했다.다만 지난해 주가 흐름까지 살펴보면 CWEB ETF의 수익률은 여전히 최악인 상황이다. 지난해 1월 기록한 고점에서 주가가 95% 급락했기 때문이다. CWEB ETF는 레버리지 상품인지라 음의 복리 원리에 의해 주가가 하락세를 타면 수익률이 급격히 악화한다는 특징이 있다.지난해부터 주가가 급락세를 탄 이유는 해당 상품이 추종하는 중국의 기술·성장 기업의 주가가 급락한 점이 최근 수익률 악화의 원인이다. 최근 반등에 나서곤 있지만 알리바바, 텐센트는 중국 당국의 ‘공동부유’ 기조에 따른 펀더멘털 훼손으로 지난 2020~2021년 고점에서 주가가 각각 71.5%, 56.8% 떨어진 상황이다. 징둥닷컴(JD)도 44.5% 하락했다. 중국 정부의 방역 완화 정책에도 근본적인 투자 안정성에 대한 의구심이 가시기 전에는 ‘차이나 런’ 현상으로 인한 글로벌 자금들이 대규모 되돌아오긴 힘들어 보이는 이유다.중요한 건 CWEB ETF가 서학개미들이 올 한해 미국 증시에서 중국 테마 관련 가장 많이 사들인 종목이라는 점이다. 팬데믹 발발 이후 플랫폼 기업들의 주가 상승률이 높았고 리스크를 분산하기 위한 목적으로 개별 종목보단 CWEB ETF를 매수한 경우가 많았다.실제 한국예탁결제원 세이브로에 따르면 서학개미들은 올해 들어 CWEB ETF를 5883만달러(약 765억원) 순매수 했다. 서학개미 전체 순매수 순위 종목 중에서도 30위권에 해당한다. 미국 ETF닷컴에 따르면 올해 CWEB ETF로 유입된 자금 규모는 2억4643만달러(약 3214억원)에 달한다. 서학개미들이 CWEB ETF를 대량 매수했을 시기는 주가 급락에 따른 저가 매수를 노린 올해 3월인데 당시 주가를 기준으로 보면 현재 약 40% 이상의 손실이 예상된다.특히 CWEB ETF의 연 수수료율은 1.32%로 높은 편이다. 미국 ETF 중 자산 규모가 가장 큰  ‘SPDR S&P500 트러스트(SPY)’ ETF의 수수료율은 0.09%에 불과하다. 매수 평균단가보다 현 시세가 많이 떨어진 투자자들의 경우 장기 투자를 이어갈수록 높은 수수료에 따른 수익률 저하도 우려되는 부분이다.CWEB ETF를 매수한 윤 모씨(30)는 “주가가 고점 대비 크게 떨어져 어느 정도 저점이란 인식에 올해 초부터 사들인 투자자들이 적지 않다”며 “중국의 정치 리스크가 여전하고 최근엔 추종 종목들의 거래량까지 메말라 반등이 쉽지 않은 상황”이라고 말했다. 또 다른 투자자 이 모씨(27)는 “CWEB ETF는 홍콩 항셍지수의 영향을 많이 받는데 올해 항셍지수는 급락한 후 재차 급등하는 등 불안정한 모습을 보이고 있다”며 “자연스레 CWEB ETF 변동폭도 큰 편이라 투자 안정성은 떨어지는 것 같다”고 말했다.일각에선 중국 인터넷 기업 투자에 대한 부정적 시선을 유지하고 있다. 플랫폼 기업의 이익은 광고에서 나오는데 중국 정부의 기조상 기업들이 이윤 확대를 위한 광고 투자를 늘리기 어렵다는 분석이다. 무엇보다 당국의 입김이 주가 흐름에 미치는 영향이 지대한 편이라 정치적 리스크가 여전하다는 것이다.제로 코로나 정책으로 인한 중국의 내수 경제가 언제 본격적으로 회복세를 보이는 지도 관건이다. 미국의 리서치 기업 바차트에 따르면 후이첸자산운용은 “중국의 소비 회복 기미가 보이지 않을 경우 인터넷 주식의 내재가치는 계속 하락할 수밖에 없다”고 밝혔다. 내년도까지 5% 이상의 글로벌 고금리 환경이 지속됨에 따른 기술·성장주 투자심리 위축 및 경기침체 우려감에 주가가 장기적인 추세 전환에 성공하긴 힘들 것이란 전망도 있다.사우스차이나모닝포스트에 따르면 시랜드 시큐리티의 당 천규 애널리스트는 “정책 개선에서 실적 개선으로 이어지는 과도기”라며 “시장은 더 큰 변동성을 경험할 것이며 시장의 랠리는 여기서 멈출 수 있다”고 말했다."
    },
    {
        "title": "[비트코인 지금]Fed 매파적 태도에도 꿋꿋…한때 1만8000달러 회복",
        "date": "2022.12.15. 오전 10:53",
        "content": "[이미지출처=로이터연합뉴스]대표 가상자산 비트코인 가격이 긴축 기조를 재차 확인한 연방공개시장위원회(FOMC) 결과에도 전날과 비슷한 가격대에서 움직이고 있다.15일 글로벌 가상자산 시황 중계 사이트 코인마켓캡에 따르면 이날 오전 10시51분 기준 비트코인 가격은 전일 대비 0.45% 내린 1만7703달러(약 2304만원)로 집계됐다. 비트코인 가격은 이날 오전 3시경엔 1만8303달러(약 2378만원)까지 치솟으며 FTX 파산 사태 이후 처음으로 1만8000달러선에 복귀했다.비트코인 가격은 미국 연방준비제도(Fed)가 FOMC에서 매파적인 태도를 드러냈음에도 큰 변동을 보이지 않는 모습이다. 이날 Fed는 기준금리를 4.25%~4.50%로 0.50%포인트 인상하는 '빅스텝'을 단행했다. 앞서 네 차례 회의에서 기준금리를 0.75%포인트 올리는 '자이언트스텝'을 단행했던 것과 비교해 인상 폭은 낮아졌다.다만 제롬 파월 Fed 의장이 내년에도 금리 인상을 이어갈 것임을 시사하는 발언을 내놓으면서 비트코인 가격과 동조화 현상을 보이는 미국 증시의 주요 지수는 하락 마감했다. 14일(현지시간) 뉴욕 증시에서 기술주 중심의 나스닥 지수는 전 거래일 대비 0.76%(85.93포인트) 밀린 1만1170.89에 거래를 마쳤다. 다우존스30산업평균지수는 0.42%(142.29포인트) 하락한 3만3966.35에, S&P500 지수는 0.61%(24.33포인트) 밀린 3995.32에 마감했다.파월 의장은 이날 FOMC 회의 종료 후 기자회견에서 \"인플레이션이 확실히 내려가는 증거가 보일 때까지 금리 인하를 고려하지 않을 것\"이라며 \"물가상승률이 지속적인 내리막길에 접어들었다고 확신하려면 상당히 더 많은 증거가 필요하다\"고 강조했다. 가상자산 투자심리는 연일 되살아나고 있다. 가상자산 데이터 제공업체 얼터너티브에 따르면 이날 투자심리를 지수로 표시한 공포·탐욕 지수는 전날보다 1점 오른 31점(공포)으로 나타났다. 지난주의 25점보다는 6점 오른 수치다. 얼터너티브의 공포·탐욕 지수는 0점으로 갈수록 투자에 대해 비관하는 극도의 공포를 느끼고, 100점에 근접할수록 낙관한다는 것을 의미한다."
    },
    {
        "title": "“요즘 누가 일본만화 보니?”…유럽이 주목한 K웹툰 주가도 순항",
        "date": "2022.12.15. 오전 10:50",
        "content": "디앤씨미디어·키다리스튜디오 장중 15% 가량 오르며 상승세英 경제 주간지 이코노미스트“8년뒤 웹툰시장 560억弗 예상”\n\n\n\n ‘바른연애 길잡이’ 포스터.  [사진 제공=네이버웹툰]한국 웹툰시장이 주목받는 가운데 중소 웹툰주의 강세가 이어지고 있다.15일 오전10시30분 기준 디앤씨미디어는 전날에 비해 15% 내외에서 오르고 있다. 키다리스튜디오 12%, 탑코미디어 9% 내외에서 상승중이다.한국 웹툰은 만화의 종주국인 일본을 넘어설 것이란 평가가 나오며 세계적으로 주목받고 있다. 영국 경제 주간지 이코노미스트는 지난 10일자 최신호에서 ‘한국 웹툰에 가려지고 있는 일본 망가’라는 제목의 기사를 통해 지난해 망가시장 규모가 2650억엔(약 19억달러)으로 전년보다 2.3% 줄어들었다고 보도했다. 반면 한국이 주도하는 전 세계 웹툰시장 규모는 이미 37억달러를 넘어섰고, 2030년에는 560억달러 규모로 빠르게 성장할 것으로 전망된다고 이코노미스트는 전했다. 웹툰은 읽기 쉽고 직관적인 스토리 전개로 대중성을 잡아 고속 성장할 수 있었다는 분석이다.국내 주요 콘텐츠사들도 웹툰 분야 강화에 나서고 있다. 국내 대표 콘텐츠사 CJ ENM은 최근 한국 웹툰 플랫폼업체 콘텐츠퍼스트(태피툰 운영사)와 업무협력을 체결했다. 태피툰은 한국의 인기 웹툰·웹소설을 번역해 서구권에 소개하는 플랫폼으로 출발해 최근 누적회원수 700만명을 넘어섰다. 김현용 현대차증권 연구원은 “CJ ENM의 드라마, 영화를 웹툰과 웹소설로 가공하고 태피툰 보유 웹툰 IP를 CJ ENM이 드라마로 제작하는 등 상호간 콘텐츠 제작을 늘리기로 발표했다”며 “양질의 스토리 소스인 웹툰과의 파트너십은 (CJ ENM에) 긍정적으로 판단된다”고 평가했다.한국 대표 웹툰 회사인 네이버웹툰과 일본 메이저 방송국 TV아사히는 네이버웹툰이 지식재산권(IP)을 보유하고 있는 ‘바른연애 길잡이’에 대해 일본 드라마 제작 계약을 체결하고 최근 촬영을 완료했다. 시청률 20%대를 넘어서며 올해 최고 흥행작으로 꼽히는 드라마 ‘재벌집 막내아들’ 등 상당수 영상작품들이 웹툰 혹은 웹소설을 원작으로 하고 있다."
    },
    {
        "title": "올해 증시 29일 폐장…내년 1월 2일 오전 10시 개장",
        "date": "2022.12.15. 오전 10:42",
        "content": "배당 받으려면 27일까지 매수해야\n\n\n\n[서울경제] 올해 국내 증권시장은 29일까지만 거래하고 30일은 열리지 않는다. 새해 첫 개장은 1월 2일로 평소보다 한 시간 늦은 오전 10시부터 거래를 시작한다.한국거래소는 이달 30일을 연말 휴장일로 지정했다고 15일 밝혔다. 증권파생상품시장은 29일까지 운영한다. 휴장일인 30일은 결제일에서도 제외된다. 다만 장외파생상품 중앙청산소(CCP) 청산이나 TR보고 업무는 휴장일 없이 정상 운영된다. 이달 말을 결산배당기준일로 정한 상장법인의 배당락일은 이달 28일이다. 27일까지 주식 매수시 배당을 받을 수 있다.내년 1월 2일에는 증시 개장식에 따라 유가증권·코스닥·코넥스시장의 정규장 개장 시간이 오전 10시로 1시간 늦춰진다. 다만 장 종료 시각은 평소처럼 오후 3시 30분이다. 장 개시 전 시간외시장도 거래 시간이 1시간씩 순연되지만, 장 종료 후 시간외 시장은 평소와 같다.파생상품시장에서는 지수, 국채 등 관련 선물·옵션과 협의대량거래는 오전 10시에, 기초자산조기인수도부거래(EFP), 미국달러플렉스 선물은 오전 10시 10분에 각각 장을 시작하며 종료 시각은 현행과 같다. 돈육선물 거래와 장외파생상품 CCP 청산 업무 등은 종전과 같은 시간에 운영한다. 일반상품시장에선 금시장과 KSM(KRX Startup Market)만 오전 10시에 개장하며 석유시장과 배출권시장 운영 시간은 종전과 같다."
    },
    {
        "title": "에스씨엠생명과학, 美 관계사 백혈병 치료제 완전 관해 소식에 주가 16% 급등 [Why 바이오]",
        "date": "2022.12.15. 오전 10:34",
        "content": "최대주주인 美 코이뮨 ASH 발표'CARCIK-CD19' 1·2상 효능확인환자 중 66.7% 완전 관해 도달기존 CAR-T 대비 지속성도 우수적응증 확장 가능성···주가 16%↑\n\n\n\n손병권 에스씨엠생명과학 대표. 사진 제공=에스씨엠생명과학[서울경제] 에스씨엠생명과학(298060)이 미국 관계사 코이뮨의 키메라항원수용체(CAR) 변형 사이토카인 유도살해(CIK) 세포치료제 ‘CARCIK-CD19’ 임상 1·2상 시험 중간 결과 재발 위험 경향을 확인했다고 15일 밝혔다. 이번 임상 데이터는 지난 10일부터 13일까지 뉴올리언스에서 개최된 미국 64차 혈액암학회(ASH)에서 코이뮨이 공개했다. 코이뮨은 조혈모세포이식 후 재발한 B세포 급성 림프구성 백혈병 환자 대상 CAR-CIK 세포 플랫폼을 이용한 임상 1·2상을 진행 중인 가운데, 항백혈병 활성과 함께 우수한 안전성 및 백혈병 재발 위험 감소 경향을 확인했다고 설명했다.이번 임상은 2018년 2월부터 2021년 8월까지 이탈리아의 몬차와 베르가모에서 조혈모세포이식 후 재발한 B세포 급성 림프구성 백혈병 환자 27명(소아 4명, 성인 23명)을 대상으로 진행됐다. 임상환자 27명 중 18명(66.7%)에게서 완전관해 결과를 달성했으며, 그중 14명(77.8%)이 최소잔류질환(MRD)에 대해 음성인 것으로 나타났다. 특히 고용량 세포가 투여된 2가지 그룹의 21명 환자 중 16명(76.2%)이 완전관해에 도달했고, 그중 가장 높은 용량이 투여된 13명(81.3%)에서 최소잔류질환 음성 결과를 확보했다. 치료 후 추가적인 이식편대숙주질환이나 용량 제한 독성도 관찰되지 않았다. 또한 CARCIK-CD19 세포의 증식, 분화 및 확장이 임상 결과에 미치는 영향도 평가한 결과, 환자 중 20명은 생체 내에서 최대 12개월까지 CARCIK-CD19 세포가 검출됨에 따라 지속성이 기존 CAR-T 치료제에 비해 더 긴 것으로 확인됐다. 찰스 니콜렛코이뮨 대표이사는 “당사는 유전자 변형이 가능한 CAR-CIK 세포를 개발하는 유일한 회사로서, 자체적인 CAR-CIK 플랫폼 기술로 기존의 CAR-T 치료법에 비해 높은 유효성과 안전성을 구현함으로써 차세대 면역항암 치료법을 제공할 수 있는 강력한 잠재력을 보유하고 있다”며 “이번 임상 결과를 통해 B세포 급성 림프구성 백혈병 환자 및 급성 골수성 백혈병의 치료 효과를 더욱 개선할 수 있는 잠재력을 확인했으며, 고형암으로 적응증을 확장할 수 있는 가능성도 관찰됐다”고 말했다.한편, 에스씨엠생명과학은 2019년 제넥신(095700)과 미국 코이뮨을 인수해 현재 최대주주에 올라있다. 이날 코이뮨의 임상 중간 결과 공개에 따라 10시 26분 현재 에스씨엠생명과학의 주가는 전날보다 16.7% 상승한 1만 50원을 기록하고 있다.\n\n\n\n◇Why 바이오 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "노무라 \"내년 코스피 2750 갈 것\"…목표치 올려잡는 외국계 IB",
        "date": "2022.12.15. 오전 10:33",
        "content": "최선호주로는 '삼전·LG엔솔·기아' 꼽아기업 이익 순차적으로 개선될 것으로모건스탠리·JP모건 \"내년 2750~2800\"\n\n\n\n코스피가 15일 하락 출발해 2,380대로 뒷걸음질쳤다. 지수는 전장보다 15.42포인트(0.64%) 내린 2,383.83에 개장했다. 사진은 이날 오전 서울 중구 하나은행 본점 딜링룸. 연합뉴스[서울경제] 외국계 투자은행(IB)들이 내년 코스피 지수 전망을 올려잡고 있다. 하반기로 갈수록 기업 이익이 점차 개선될 것이라는 분석이 나오면서다. 고금리에 대한 우려가 줄어들 경우 2024년에는 더 우호적인 시장 상황이 이어질 것이라는 예측도 잇따랐다.15일 금융투자업계에 따르면 노무라증권은 전일 낸 ‘2023년 한국 전망’ 보고서에서 내년 코스피 목표치를 2750으로 제시했다. 그러면서 내년 국내 증시에 영향을 미칠 변수로 △연방준비제도(Fed·연준)의 금리 방향과 수준 △중국 리오프닝(경기재개) △러·우 전쟁 등 지정학적 리스크 등을 꼽았다. 노무라증권은 “시기적으로는 내년 1분기 혹은 내년 초쯤에 이러한 변수들에 변화가 생길 수 있다”며 “코스피 지수 역시 이들 분기점을 앞두고 상승하거나 이에 맞춰 상승할 수 있다”고 설명했다.기업 이익은 내년 바닥을 찍을 가능성이 크지만, 시간이 흐를수록 순차적인 회복이 이어질 것으로 봤다. 노무라증권은 “고금리에 대한 우려가 줄어들 경우 내후년에는 시장 상황이 더 긍정적으로 바뀔 수도 있다”며 “실적 회복은 내후년까지 이어지며 전년 대비 40%의 성장률을 기록할 것으로 보인다”고 했다. 노무라증권은 삼성전자(005930), LG에너지솔루션(373220), 기아(000270), 한국항공우주(047810)(KAI)를 최선호주로 제시했다. 다만 동시에 메모리 부문의 경우 내년 2분기쯤 바닥을 칠 가능성이 있다고 설명했다.앞서 글로벌 증권사인 모건스탠리와 JP모건도 내년 코스피 지수가 2750~2800까지 상승할 것으로 전망했다. 모건스탠리는 내년 코스피 예상지수를 기존 2600에서 2750으로 올려잡으며 “내년 하반기, 또는 2024년 이익 상승 추세에 따라 코스피는 우상향할 수 있다”고 설명했다. 우호적인 상황이 전개되면 코스피 지수가 3000까지 오를 수 있다고 덧붙였다. JP모건 역시 이달 보고서에서 내년 코스피 목표치를 2800으로 제시한 바 있다. JP모건은 ”코스피가 내년 상반기까지 매크로(거시경제) 불확실성 때문에 방향성을 잡지 못하고 2250∼2550 사이 박스권 내에 머물 것으로 예상된다”면서도 “매크로 위험들이 서서히 걷히고 대형주들의 이익이 확실해지면 2800을 향해 상승 탄력을 받을 것으로 기대한다”고 말했다."
    },
    {
        "title": "올해 증시 29일 폐장…내년 1월 2일 오전 10시에 문 연다",
        "date": "2022.12.15. 오전 10:32",
        "content": "한국거래소[연합뉴스TV 제공]    (서울=연합뉴스) 송은경 기자 = 한국거래소는 이달 30일을 연말 휴장일로 지정하고 올해 증권·파생상품시장을 29일까지 운영한다고 15일 밝혔다.    30일은 결제일에서도 제외된다. 다만 장외파생상품 중앙청산소(CCP) 청산의 경우 연말 휴장일 없이 정상 운영된다.    12월 말을 결산 배당 기준일로 정한 법인의 올해 배당락일은 28일이다. 투자자가 27일까지 주식을 매수하면 12월 결산 법인의 배당을 받을 수 있다.    내년 첫 거래일인 1월 2일에는 증시 개장식에 따라 유가증권·코스닥·코넥스시장의 정규장 개장 시간이 기존보다 1시간 늦은 오전 10시로 변경된다. 장 종료 시각은 평소처럼 오후 3시 30분이다.    장 개시 전 시간외시장도 거래 시간이 1시간씩 순연되지만, 장 종료 후 시간외 시장은 평소와 동일하다.    파생상품시장에선 지수, 국채 등 관련 선물·옵션과 협의대량거래는 오전 10시에, 기초자산조기인수도부거래(EFP), 미국달러플렉스 선물은 오전 10시 10분에 각각 장을 시작하며 종료 시각은 현행과 같다. 그 외 돈육선물 거래와 장외파생상품 CCP 청산 업무 등은 종전과 같은 시간에 운영한다.    일반상품시장에선 금시장과 KSM(KRX Startup Market)만 오전 10시에 개장하며 석유시장과 배출권시장 운영 시간은 종전과 같다.    norae@yna.co.kr"
    },
    {
        "title": "FOMC 후 증권가 시장전망…주식 ‘답답’, 채권 ‘안도’ [투자360]",
        "date": "2022.12.15. 오전 10:17",
        "content": "주식시장, 하방압력 높아질 것채권시장, 당분간 강세 이어질 듯\n\n\n\n여의도 증권가 [연합][헤럴드경제=서경원 기자] 미국 연방준비제도(Fed·연준)가 12월 연방공개시장위원회(FOMC)를 통해 정책금리를 50bp(1bp=0.01%포인트) 인상하고, 내년 최종 금리 수준 중간값을 기존 4.6%에서 5.1%로 올린 것에 대해 증권가는 매파적(긴축 선호)이라고 평가했다. 그러나 최종금리 수준을 상향한 것이 예상 수준을 벗어나지 않아 시장 반응은 제한적일 것이라는 전망이 나온다.연준은 13∼14일(현지시간) 열린 FOMC 정례회의에서 예상대로 기준금리 목표 범위를 3.75∼4.00%에서 4.25∼4.50%로 0.50%포인트(p) 올렸다. 이날 공개된 새 점도표(FOMC 위원들의 향후 금리 수준 전망을 표시한 도표)에서 내년 금리의 중간값은 5.1%로 9월의 4.6%보다 0.5%p 상승했다. 내년 실업률 전망은 4.4%에서 4.6%로 상향 조정됐고, 성장률은 1.2%에서 0.5%로 하향 조정됐다. 물가 전망치는 2.8%에서 3.1%로, 근원 물가 전망치는 3.1%에서 3.5%로 상향했다.증권가에서는 12월 FOMC 이후 당분간 채권시장 강세가 이어질 수 있다는 의견과 최근 강세를 일부 되돌리는 장세가 벌어질 것이라는 예상이 엇갈린다.공동락 대신증권 연구원은 \"12월 FOMC에서 기준금리 인상 폭을 하향 조정했음에도 최종 금리 수준을 상향하고, 기준금리 인하 가능성을 일축한 것은 매파적\"이라며 \"그러나 이 같은 매파적 입장 표명에도 불구하고 채권시장은 큰 반응이 없었고, 달러 인덱스는 하락 흐름을 이어갔다\"고 지적했다.공 연구원은 \"해당 시장에서 기준금리 인상 사이클 자체가 정점에 이르고 있다는 기대를 가격에 빠르게 반영했기 때문\"이라며 \"지금과 같은 채권 랠리 및 달러 약세가 당분간 수시로 반복될 여지가 있다\"고 내다봤다.김상훈 하나증권 연구원은 \"기자회견 전까지 연준의 공개자료는 매파적으로 해석됐으나, 2024∼2025년에 점도표 중간값 기준 100bp씩 인하 경로를 제시했고, 중간값 위쪽과 아래쪽에 점을 찍은 위원 수도 균형이 잡힌 모습\"이라며 \"이런 점이 매파적 점도표 공개에도 시장이 다시 안도할 수 있었던 재료\"라고 설명했다. 이어 \"12월 FOMC는 내년 최종금리 도달 시점까지 채권시장에 안도감을 줬다\"며 \"연준의 매파적 점도표 제시에도 장기물 중심의 랠리가 당분간 이어질 것\"이라고 전망했다.일부 전문가는 금리가 상승할 가능성을 점쳤다. 최제민·윤소정 한국투자증권 연구원은 \"채권시장은 기준금리 인상 폭 축소에만 초점을 맞추면서 인상 사이클이 연장될 가능성을 과소평가하고 있다\"며 \"금리 인상 사이클 연장 가능성이 재평가되면서 장단기 국채 금리 모두 상승할 것\"이라고 내다봤다.하건형·안재균 신한투자증권 연구원은 \"12월 FOMC는 11월 소비자물가지수(CPI) 확인후 형성된 시장의 과도한 기대를 낮추는 다소 매파적인 이벤트\"라며 \"당분간 경제지표 결과에 주목하며 시장이 연준과 줄다리기에 나설 것\"이라고 봤다. 이어 \"한국 채권시장도 최근의 금리 하락세를 일부 되돌리는 장세가 나타날 수 있다\"고 전망했다.안예하 키움증권 연구원은 \"시장금리는 당분간 최종금리 수준을 확인하는 과정을 거치면서 횡보할 것\"이라고 전망했다.주식시장은 연준의 금리 인상 속도 조절에도 하방 압력이 높아질 것이라는 전망이 나온다.이경민 대신증권 연구원은 \"금리 인하 기대가 정점에 달했다는 점을 고려하면 앞으로 증시를 비롯한 글로벌 금융시장은 연준의 통화정책 완화 기대보다 경기상황에 더 민감한 반응을 보일 전망\"이라며 \"경기 침체 우려가 커지면서 증시에 하방 압력이 높아질 것\"이라고 예상했다.이어 \"코스피를 비롯한 글로벌 증시의 추가 반등은 제한적\"이라면서 \"오히려 앞으로 연준의 금리 인상 의지가 강화될 때마다 글로벌 금융시장의 불안정한 흐름, 주식시장의 하락추세는 지속될 것\"이라고 설명했다.허재환 유진투자증권 연구원은 \"미국 금리 인상 사이클의 끝이 보이기 시작했고, 금리 인상에 따른 심각한 경제침체와 신용위험 조짐이 뚜렷하지 않다는 것은 위험자산 가격에 긍정적\"이라면서도 \"문제는 현재 미국금리(4.5%) 기준으로 미국 주식시장의 주가수익비율(PER)이 18배로 높다는 것\"이라고 지적했다.이어 \"기업 이익 하향 조정 가능성도 남아있다는 점에서 금리 인상 속도 조절로는 미국과 국내 주식시장이 한 단계 더 상승하기에는 한계가 있다\"면서 \"내년 1분기 주식시장은 위아래 모두 갇혀 있을 가능성이 크다\"고 예상했다."
    },
    {
        "title": "“튀르키예가 살렸다”…40조 원전수출 논의에 탄력받은 원전株",
        "date": "2022.12.15. 오전 10:04",
        "content": "한국전력, 튀르키예와 MOU 예정에너토크·서전기전 10% 이상 급등\n\n\n\n UAE 바라카 원전 1호기.한국전력이 튀르키예(옛 터키) 정부와 40조원대 규모의 원자력발전 사업을 논의중이라는 소식에 15일 국내 증시에서 원전주가 동반 급등하고 있다.이날 오전10시 기준 에너토크는 전날에 비해 17%, 서전기전은 10% 내외에서 오른채 거래되고 있다.한전기술, 한전산업 등은 2% 안팎의 상승세를 나타내고 있다. 한국전력은 1% 가량 오른채 거래중이다.매일경제가 입수한 ‘한전 중장기 경영 목표(2023~2027)’에 따르면 한전은 내년부터 튀르키예 정부와 협의를 거쳐 원전 사업 진행을 위한 공동 사업타당성조사를 추진할 계획이다. 원전 건설에 앞서 환경·기술 여건과 재원 조달 방식 등을 다각도로 분석하고 점검하기 위한 절차다. 양측이 합의하면 내년에 공동 사업타당성조사를 위한 양해각서(MOU)를 체결할 예정인 것으로 알려졌다.  이번 원전 사업은 튀르키예 북부 지역에 1400㎿ 규모의 한국형 원전(APR1400) 4기를 건설하는 프로젝트다. 업계에서는 사업 규모가 2009년 수출에 성공한 아랍에미리트(UAE) 바라카 원전(20조원)보다 2배 이상 클 것으로 예상하고 있다.한편 이날 오전 국내 증시는 약보합 상태로 거래되고 있다. 전날밤(현지시간) 미국 연방준비제도(Fed·연준)가 기준금리를 50bp(1bp=0.01%포인트) 올리며 속도조절에 나섰다. 오전10시 기준 코스피는 전날에 비해 0.5% 이내로 내린 2390대에, 코스닥은 전날과 같은 730 내외에서 거래중이다. 전날 미국 증시는 미국 연방공개시장위원회(FOMC)를 통해 내년 최고 금리를 5.1%로 상향조정하고 그 이상을 기록할 수도 있다는 전망이 나오며 0.5% 내외로 하락했다. 국내 증시도 내년 최고금리 상향 조정여파로 약보합 수준으로 출발하는 것으로 보인다. 서상영 미래에셋증권 미디어콘텐츠본부장은 “파월 연준의장이 내년 인플레이션 하향조정을 언급하고, 금리 인상 속도조절을 시사한 점은 긍정적이나 대부분 반영돼 왔던 점을 감안하면 영향은 크지 않을 전망”이라며 “달러 약세로 인한 원화 강세로 외국인 수급에 긍정적인 영향을 줄지 또는 연준의 최고 금리 상향조정을 빌미로 매물을 내놓을지 여부가 관건”이라고 말했다."
    },
    {
        "title": "코스닥, 하락 출발 뒤 730선 탈환 시도",
        "date": "2022.12.15. 오전 9:59",
        "content": "개인 '사자' vs 외인·기관 '팔자' 팽팽통신장비 1%대 상승…운송…일반전기전자 1%대 미만 하락카카오게임즈 2%대↓…2차전지주 반등[이데일리 양지윤 기자] 제롬 파월 연방준비제도(Fed) 의장의 매파적 발언의 여파로 하락 출발했던 코스닥지수가 반등하며 730선 탈환을 시도하고 있다. \n\n\n\n15일 마켓포인트에 따르면 오전 9시54분 현재 코스닥지수는 전 거래일대비 0.21포인트(0.03%) 내린 728.79를 가리키고 있다. 지수는 전장 대비 3.68포인트 하락한 725.32로 출발한 뒤 반등에 성공해 729.65까지 오르는 등 730선을 넘보고 있다.수급 주체별로는 개인이 398억원 순매수 중이다. 반면 외국인과 기관은 각각 195억원, 190억원 순매도하고 있다.프로그램별로는 차익과 비차익을 합쳐 187억원 매도 우위를 보이고 있다업종별로는 통신장비가 1%대 상승 중이다. 운송, 일반전기전자, 섬유와 의류, 종이와 목재 등이 1% 미만 오르고 있다. 반면 인터넷, 반도체, 기타제조, 음식료와 담배는 1% 미만 내리고 있다. 시가총액 상위종목들은 하락한 종목들이 더 많다. 카카오게임즈(293490)와 솔브레인(357780)은 2%대, 셀트리온헬스케어(091990)가 1% 미만 내리고 있다. 반면 에코프로비엠(247540)과 엘앤에프(066970)는 1% 미만 오르고 있다. 에코프로(086520)는 2% 가까이 뛰는 등 장초반 하락했던 2차전지주들이 반등을 시도하고 있다.간밤 미국 증시는 제롬 파월 연방준비제도(Fed) 의장이 확고한 ‘매파 의지’를 드러내면서 일제히 하락했다. 뉴욕증권거래소(NYSE)에서 블루칩을 모아놓은 다우존스30산업평균지수는 전장보다 142.29포인트(0.42%) 하락한 3만3966.35로 거래를 마쳤다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 전장보다 24.33포인트(0.61%) 밀린 3995.32로, 기술주 위주의 나스닥지수는 85.93포인트(0.76%) 떨어진 1만1170.89로 마감했다."
    },
    {
        "title": "증권가 \"미국 FOMC 결과 매파적이나 예상 수준\"",
        "date": "2022.12.15. 오전 9:51",
        "content": "시장금리 방향 전망은 엇갈려…\"증시 추가 반등은 어려울 것\" (서울=연합뉴스) 채새롬 기자 = 미국 연방준비제도(Fed·연준)가 12월 연방공개시장위원회(FOMC)를 통해 정책금리를 50bp(1bp=0.01%포인트) 인상하고, 내년 최종 금리 수준 중간값을 기존 4.6%에서 5.1%로 올린 것에 대해 증권가는 매파적(긴축 선호)이라고 평가했다.     그러나 최종금리 수준을 상향한 것이 예상 수준을 벗어나지 않아 시장 반응은 제한적일 것이라는 전망이 나온다.    연준은 13∼14일(현지시간) 열린 FOMC 정례회의에서 예상대로 기준금리 목표 범위를 3.75∼4.00%에서 4.25∼4.50%로 0.50%포인트(p) 올렸다.    이날 공개된 새 점도표(FOMC 위원들의 향후 금리 수준 전망을 표시한 도표)에서 내년 금리의 중간값은 5.1%로 9월의 4.6%보다 0.5%p 상승했다.     내년 실업률 전망은 4.4%에서 4.6%로 상향 조정됐고, 성장률은 1.2%에서 0.5%로 하향 조정됐다. 물가 전망치는 2.8%에서 3.1%로, 근원 물가 전망치는 3.1%에서 3.5%로 상향했다. \n\n\n\n기자회견 하는 제롬 파월 美 연준 의장(워싱턴DC 로이터=연합뉴스) 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 14일(현지시간) 워싱턴DC에서 12월 연방공개시장위원회(FOMC) 정례회의를 마치고 기자회견을 열고 있다. 연준은 FOMC 정례회의 후 기준금리를 4.25∼4.50%로 올린다고 밝혔다. 현재 금리인 3.75∼4.00%보다 0.50%포인트 인상한 것이다. 이로써 미국 기준금리는 2007년 이후 최근 15년간 최고 수준이 됐다. 2022.12.15 clynnkim@yna.co.kr  \"채권 랠리 당분간 이어질 수도\" vs \"금리 하락세 되돌림 장세\"    증권가에서는 12월 FOMC 이후 당분간 채권시장 강세가 이어질 수 있다는 의견과 최근 강세를 일부 되돌리는 장세가 벌어질 것이라는 예상이 엇갈린다.    공동락 대신증권 연구원은 \"12월 FOMC에서 기준금리 인상 폭을 하향 조정했음에도 최종 금리 수준을 상향하고, 기준금리 인하 가능성을 일축한 것은 매파적\"이라며 \"그러나 이 같은 매파적 입장 표명에도 불구하고 채권시장은 큰 반응이 없었고, 달러 인덱스는 하락 흐름을 이어갔다\"고 지적했다.    공 연구원은 \"해당 시장에서 기준금리 인상 사이클 자체가 정점에 이르고 있다는 기대를 가격에 빠르게 반영했기 때문\"이라며 \"지금과 같은 채권 랠리 및 달러 약세가 당분간 수시로 반복될 여지가 있다\"고 내다봤다.     김상훈 하나증권 연구원은 \"기자회견 전까지 연준의 공개자료는 매파적으로 해석됐으나, 2024∼2025년에 점도표 중간값 기준 100bp씩 인하 경로를 제시했고, 중간값 위쪽과 아래쪽에 점을 찍은 위원 수도 균형이 잡힌 모습\"이라며 \"이런 점이 매파적 점도표 공개에도 시장이 다시 안도할 수 있었던 재료\"라고 설명했다.    이어 \"12월 FOMC는 내년 최종금리 도달 시점까지 채권시장에 안도감을 줬다\"며 \"연준의 매파적 점도표 제시에도 장기물 중심의 랠리가 당분간 이어질 것\"이라고 전망했다.    일부 전문가는 금리가 상승할 가능성을 점쳤다.    최제민·윤소정 한국투자증권 연구원은 \"채권시장은 기준금리 인상 폭 축소에만 초점을 맞추면서 인상 사이클이 연장될 가능성을 과소평가하고 있다\"며 \"금리 인상 사이클 연장 가능성이 재평가되면서 장단기 국채 금리 모두 상승할 것\"이라고 내다봤다.    하건형·안재균 신한투자증권 연구원은 \"12월 FOMC는 11월 소비자물가지수(CPI) 확인후 형성된 시장의 과도한 기대를 낮추는 다소 매파적인 이벤트\"라며 \"당분간 경제지표 결과에 주목하며 시장이 연준과 줄다리기에 나설 것\"이라고 봤다.     이어 \"한국 채권시장도 최근의 금리 하락세를 일부 되돌리는 장세가 나타날 수 있다\"고 전망했다.    안예하 키움증권 연구원은 \"시장금리는 당분간 최종금리 수준을 확인하는 과정을 거치면서 횡보할 것\"이라고 전망했다.\n\n\n\n미국 금리 (PG)[백수진 제작] 일러스트  \"주식시장, 경기상황에 더 반응…추가 반등 제한적\"    주식시장은 연준의 금리 인상 속도 조절에도 하방 압력이 높아질 것이라는 전망이 나온다.    이경민 대신증권 연구원은 \"금리 인하 기대가 정점에 달했다는 점을 고려하면 앞으로 증시를 비롯한 글로벌 금융시장은 연준의 통화정책 완화 기대보다 경기상황에 더 민감한 반응을 보일 전망\"이라며 \"경기 침체 우려가 커지면서 증시에 하방 압력이 높아질 것\"이라고 예상했다.    이어 \"코스피를 비롯한 글로벌 증시의 추가 반등은 제한적\"이라면서 \"오히려 앞으로 연준의 금리 인상 의지가 강화될 때마다 글로벌 금융시장의 불안정한 흐름, 주식시장의 하락추세는 지속될 것\"이라고 설명했다.    허재환 유진투자증권 연구원은 \"미국 금리 인상 사이클의 끝이 보이기 시작했고, 금리 인상에 따른 심각한 경제침체와 신용위험 조짐이 뚜렷하지 않다는 것은 위험자산 가격에 긍정적\"이라면서도 \"문제는 현재 미국금리(4.5%) 기준으로 미국 주식시장의 주가수익비율(PER)이 18배로 높다는 것\"이라고 지적했다.    이어 \"기업 이익 하향 조정 가능성도 남아있다는 점에서 금리 인상 속도 조절로는 미국과 국내 주식시장이 한 단계 더 상승하기에는 한계가 있다\"면서 \"내년 1분기 주식시장은 위아래 모두 갇혀 있을 가능성이 크다\"고 예상했다.    srchae@yna.co.kr"
    },
    {
        "title": "[개장시황] 파월에 실망한 코스피…2380대로 ‘뒷걸음질’",
        "date": "2022.12.15. 오전 9:49",
        "content": "원/달러 환율은 1300원대 초반 등락\n\n\n\n코스피가 15일 하락 출발해 2380대로 뒷걸음질쳤다. 지수는 전장보다 15.42포인트 내린 2383.83에 개장했다. 사진은 이날 오전 서울 중구 하나은행 본점 딜링룸. 연합뉴스[헤럴드경제=서경원 기자] 코스피가 15일 미국 연방공개시장위원회(FOMC)의 매파(통화 긴축 선호)적 결과에 반응해 2380대로 뒷걸음질 쳤다. 이날 오전 9시 27분 현재 코스피는 전 거래일보다 11.22포인트(0.47%) 하락한 2388.03이다. 지수는 전장보다 15.42포인트(0.64%) 내린 2383.83에 개장해 약세를 지속하고 있다.서울 외환시장에서 원/달러 환율은 전장보다 2.2원 오른 1298.5원에 시작해 1300원대 초반에서 등락하고 있다. 유가증권시장에서 외국인과 기관이 각각 604억원, 61억원을 순매도했다. 개인은 647억원 매수 우위다.지난 14일(현지시간) 미국 뉴욕증시에서는 다우존스30산업평균지수(-0.42%)와 스탠더드앤드푸어스(S&P) 500지수(-0.61%), 기술주 중심의 나스닥지수(-0.76%)가 일제히 하락했다.시장은 미국 연방준비제도(Fed·연준)의 매파적 태도를 확인하며 실망감을 드러냈다. 연준은 올해 마지막 연방공개시장위원회(FOMC) 정례회의에서 기준금리를 4.25∼4.50%로 0.50%포인트 올려 시장 예상에 부합했다.연준 위원들은 내년 최종금리(중간값)가 5.1%, 즉 5.00%~5.25% 범위로 오를 것으로 예상했고 금리 인하 전망은 없었다. 더불어 제롬 파월 연준 의장은 \"인플레이션이 확실히 내려가는 증거가 보일 때까지 금리 인하를 고려하지 않을 것\"이라고 발언해 시장에 찬물을 끼얹었다.서상영 미래에셋증권 연구원은 \"파월 의장이 내년 인플레이션 하향 조정을 언급하고 금리 인상 속도 조절을 시사한 것은 긍정적이지만, 대부분 이미 시장에 반영돼 관련 영향은 크지 않을 것\"이라고 설명했다.같은 시간 코스닥지수는 전장보다 1.08포인트(0.15%) 하락한 727.92를 나타내고 있다. 지수는 전장보다 3.68포인트(0.50%) 내린 725.32로 출발해 내림세를 이어가고 있다. 코스닥시장에서도 외국인과 기관이 각각 305억원, 185억원을 순매도했다. 개인은 501억원을 순매수했다."
    },
    {
        "title": "코스피, 매파 연준에 2,380대로 하락…환율 1,300원대로 올라(종합)",
        "date": "2022.12.15. 오전 9:42",
        "content": "딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 코스피가 15일 미국 연방공개시장위원회(FOMC)의 매파(통화 긴축 선호)적 결과에 반응해 2,380대로 뒷걸음질 쳤다.    이날 오전 9시 27분 현재 코스피는 전 거래일보다 11.22포인트(0.47%) 하락한 2,388.03이다.     지수는 전장보다 15.42포인트(0.64%) 내린 2,383.83에 개장해 약세를 지속하고 있다.    서울 외환시장에서 원/달러 환율은 전장보다 2.2원 오른 1,298.5원에 시작해 1,300원대 초반에서 등락하고 있다.    유가증권시장에서 외국인과 기관이 각각 604억원, 61억원을 순매도했다. 개인은 647억원 매수 우위다.    지난 14일(현지시간) 미국 뉴욕증시에서는 다우존스30산업평균지수(-0.42%)와 스탠더드앤드푸어스(S&P) 500지수(-0.61%), 기술주 중심의 나스닥지수(-0.76%)가 일제히 하락했다.    시장은 미국 연방준비제도(Fed·연준)의 매파적 태도를 확인하며 실망감을 드러냈다.    연준은 올해 마지막 연방공개시장위원회(FOMC) 정례회의에서 기준금리를 4.25∼4.50%로 0.50%포인트 올려 시장 예상에 부합했다.\n\n\n\n2,380대로 물러난 코스피(서울=연합뉴스) 임헌정 기자 = 코스피가 15일 하락 출발해 2,380대로 뒷걸음질쳤다.    지수는 전장보다 15.42포인트(0.64%) 내린 2,383.83에 개장했다.    사진은 이날 오전 서울 중구 하나은행 본점 딜링룸. 2022.12.15 kane@yna.co.kr    연준 위원들은 내년 최종금리(중간값)가 5.1%, 즉 5.00%~5.25% 범위로 오를 것으로 예상했고 금리 인하 전망은 없었다.    더불어 제롬 파월 연준 의장은 \"인플레이션이 확실히 내려가는 증거가 보일 때까지 금리 인하를 고려하지 않을 것\"이라고 발언해 시장에 찬물을 끼얹었다.     서상영 미래에셋증권 연구원은 \"파월 의장이 내년 인플레이션 하향 조정을 언급하고 금리 인상 속도 조절을 시사한 것은 긍정적이지만, 대부분 이미 시장에 반영돼 관련 영향은 크지 않을 것\"이라고 설명했다.    시가총액 상위권에서는 삼성전자(-1.16%), LG에너지솔루션(-0.70%), 삼성바이오로직스(-0.48%), SK하이닉스(-1.83%), LG화학(-0.62%), NAVER(네이버)(-1.81%) 등이 약세다.    삼성SDI(0.30%), 현대차(0.92%), 기아(0.62%) 등은 오르고 있다.    업종별로는 비금속광물(-1.13%), 철강·금속(-1.00%), 전기·전자(-0.93%), 서비스업(-0.83%) 등의 낙폭이 크고 전기가스업(0.91%), 운송장비(0.66%) 등은 강세다.    같은 시간 코스닥지수는 전장보다 1.08포인트(0.15%) 하락한 727.92를 나타내고 있다.    지수는 전장보다 3.68포인트(0.50%) 내린 725.32로 출발해 내림세를 이어가고 있다.    코스닥시장에서도 외국인과 기관이 각각 305억원, 185억원을 순매도했다. 개인은 501억원을 순매수했다.    시총 상위 10위권에서는 에코프로비엠(-1.63%), 엘앤에프(-1.76%), 카카오게임즈(-1.34%), HLB(-0.76%) 등 대부분이 약세다.    셀트리온헬스케어(0.15%)와 셀트리온제약(2.19%)만 상승하고 있다.    ydhong@yna.co.kr"
    },
    {
        "title": "美 FOMC 여파, 코스피·코스닥 개장후 하락세",
        "date": "2022.12.15. 오전 9:38",
        "content": "코스피·코스닥 하락 출발코스피·코스닥, 외인 매도세 확대\n\n\n\n[이미지출처=연합뉴스] 15일 코스피와 코스닥이 하락 출발했다. 12월 연방공개시장위원회(FOMC) 결과와 제롬 파월 연방준비제도(Fed) 의장 발언으로 조기 통화 정책 완화 기대감이 낮아진 영향이다.15일 오전 9시11분 현재 코스피는 전날 대비 13.26p(-0.55%) 하락한 2385.99를 가리키고 있다. 기관은 12억원, 개인은 571억원 각각 순매수했다. 외국인은 599억원 순매도했다. 선물시장에서 외국인은 19억원 순매수세다.코스피 시가총액 상위 10개 종목 중 현대차(0.92%), 기아(0.62%) 등은 상승했다. NAVER(-2.07%), SK하이닉스(-1.71%), LG화학(-1.24%), 삼성전자(-0.99%), 삼성전자우(-0.92%), LG에너지솔루션(-0.8%), 삼성SDI(-0.3%), 삼성바이오로직스(-0.12%) 등은 하락했다.상승 업종은 운수장비(0.71%), 운수창고(0.69%), 전기가스업(0.62%) 등이다. 하락 업종은 비금속광물(-1.30%), 철강금속(-0.99%), 전기전자(-0.95%) 등이다.코스닥은 전날 대비 3.05p(-0.42%) 하락한 725.95를 가리키고 있다. 개인은 362억원 순매수했다. 기관은 74억원, 외국인은 293억원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 셀트리온제약(1.61%), 셀트리온헬스케어(0.3%) 등은 상승했다. 리노공업(-2.39%), 엘앤에프(-1.55%), 펄어비스(-1.29%), 에코프로비엠(-1.24%), HLB(-1.22%), 카카오게임즈(-1.12%), 스튜디오드래곤(-0.35%), 에코프로(-0.08%) 등은 하락했다.상승 업종은 섬유·의류(1.16%), 통신서비스(0.78%), 운송(0.28%) 등이다. 하락 업종은 방송서비스(-1.51%), 반도체(-1.24%), 기타 제조(-1.20%), 인터넷(-1.02%) 등이다.서울외환시장에서 달러·원 환율은 전날보다 5.5원 오른 1301.8원에 거래되고 있다.양대지수가 하락세를 보이는 이유는 미국 영향이 크다. 파월 미국 연방준비제도(Fed) 의장이 14일(현지시간) 최고 금리를 5.1%로 상향했다. 예상 밖 매파 모드에 미국 3대 지수 일제히 하락하며 국내 증시에 부담으로 작용했다."
    },
    {
        "title": "코스피, 0.64% 하락 출발…2,380대로 뒷걸음",
        "date": "2022.12.15. 오전 9:35",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 15일 하락 출발해 2,380대로 뒷걸음질쳤다.    지수는 전장보다 15.42포인트(0.64%) 내린 2,383.83에 개장했다.    사진은 이날 오전 서울 중구 하나은행 본점 딜링룸으로, 모니터에 미국 중앙은행 연방준비제도의 제롬 파월 의장이 연방공개시장위원회(FOMC) 정례회의 후 기자회견 하는 뉴스보도가 띄워져 있다. 2022.12.15    kane@yna.co.kr"
    },
    {
        "title": "[특징주] 태광산업, 흥국생명 증자참여 철회에 강세",
        "date": "2022.12.15. 오전 9:35",
        "content": "태광산업[태광산업 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 태광산업이 흥국생명 증자에 참여하지 않기로 했다는 소식에 15일 강세를 보이고 있다.    이날 오전 9시 30분 유가증권시장에서 태광산업은 전 거래일보다 3.57% 오른 75만5천원에 거래되고 있다.     태광그룹 산하 태광산업은 전날 흥국생명 증자에 참여하지 않는다고 발표했다.    태광산업은 보도자료를 내고 \"금융시장 안정이라는 공익적 목적에 기여하고 현재 보유 중인 가용자금을 활용한 안정적인 투자수익 확보를 위해 전환우선주 인수를 검토했으나, 상장사로서 기존사업 혁신 및 신사업 개척에 집중하기 위해 인수하지 않기로 결정했다\"고 설명했다.    태광산업 지분 5.80%를 보유한 트러스톤자산운용은 태광산업의 흥국생명 유상증자 참여에 반대 의견을 내왔다.    흥국생명은 지난 14일 이사회를 열어 2천800억원 규모의 제3자 배정 유상증자를 하기로 결정했다고 공시했다.     흥국생명은 소속 그룹인 태광그룹 계열사를 신주 배정자로 지정해 이달 29일까지 유상증자 자금을 끌어모은다는 방침이다.    srchae@yna.co.kr"
    },
    {
        "title": "코스피, 0.64% 하락 출발…2,380대로 뒷걸음",
        "date": "2022.12.15. 오전 9:31",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 15일 하락 출발해 2,380대로 뒷걸음질쳤다.    지수는 전장보다 15.42포인트(0.64%) 내린 2,383.83에 개장했다.    사진은 이날 오전 서울 중구 하나은행 본점 딜링룸으로, 모니터에 미국 중앙은행 연방준비제도의 제롬 파월 의장이 연방공개시장위원회(FOMC) 정례회의 후 기자회견 하는 뉴스보도가 띄워져 있다. 2022.12.15    kane@yna.co.kr"
    },
    {
        "title": "2,380대로 물러난 코스피",
        "date": "2022.12.15. 오전 9:30",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 15일 하락 출발해 2,380대로 뒷걸음질쳤다.    지수는 전장보다 15.42포인트(0.64%) 내린 2,383.83에 개장했다.    사진은 이날 오전 서울 중구 하나은행 본점 딜링룸. 2022.12.15    kane@yna.co.kr"
    },
    {
        "title": "2,380대로 물러난 코스피",
        "date": "2022.12.15. 오전 9:30",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 15일 하락 출발해 2,380대로 뒷걸음질쳤다.    지수는 전장보다 15.42포인트(0.64%) 내린 2,383.83에 개장했다.    사진은 이날 오전 서울 중구 하나은행 본점 딜링룸. 2022.12.15    kane@yna.co.kr"
    },
    {
        "title": "2,380대로 물러난 코스피",
        "date": "2022.12.15. 오전 9:30",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 15일 하락 출발해 2,380대로 뒷걸음질쳤다.    지수는 전장보다 15.42포인트(0.64%) 내린 2,383.83에 개장했다.    사진은 이날 오전 서울 중구 하나은행 본점 딜링룸. 2022.12.15    kane@yna.co.kr"
    },
    {
        "title": "2,380대로 물러난 코스피",
        "date": "2022.12.15. 오전 9:30",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 15일 하락 출발해 2,380대로 뒷걸음질쳤다.    지수는 전장보다 15.42포인트(0.64%) 내린 2,383.83에 개장했다.    사진은 이날 오전 서울 중구 하나은행 본점 딜링룸. 2022.12.15    kane@yna.co.kr"
    },
    {
        "title": "2,380대로 물러난 코스피",
        "date": "2022.12.15. 오전 9:29",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 15일 하락 출발해 2,380대로 뒷걸음질쳤다.    지수는 전장보다 15.42포인트(0.64%) 내린 2,383.83에 개장했다.    사진은 이날 오전 서울 중구 하나은행 본점 딜링룸. 2022.12.15    kane@yna.co.kr"
    },
    {
        "title": "코스피, 0.64% 하락 출발…2,380대로 뒷걸음",
        "date": "2022.12.15. 오전 9:26",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 15일 하락 출발해 2,380대로 뒷걸음질쳤다.    지수는 전장보다 15.42포인트(0.64%) 내린 2,383.83에 개장했다.    사진은 이날 오전 서울 중구 하나은행 본점 딜링룸으로, 모니터에 미국 중앙은행 연방준비제도의 제롬 파월 의장이 연방공개시장위원회(FOMC) 정례회의 후 기자회견 하는 뉴스보도가 띄워져 있다. 2022.12.15    kane@yna.co.kr"
    },
    {
        "title": "Fed 매파 기조 재확인…코스피, 다시 2380선 후퇴",
        "date": "2022.12.15. 오전 9:26",
        "content": "15일 오전 서울 중구 하나은행 본점 딜링룸. 사진=연합뉴스15일 코스피지수가 약세를 보이며 다시 2380선으로 밀려났다. 미 소비자물가지수(CPI) 발표로 연말 랠리 기대감에 부풀었던 미 증시가 '조기 후퇴는 없다'는 미국 중앙은행(Fed) 의장의 단호한 태도에 간밤 일제 하락한 가운데, 우리 증시에도 악영향이 미치는 것으로 풀이된다.이날 오전 9시12분 기준 코스피지수는 전일 대비 13.78포인트(0.57%) 밀린 2385.47을 기록 중이다. 투자주체별 수급을 보면 개인 홀로 620억원어치 순매수 중인 반면 외국인과 기관은 각각 631억원, 3억원어치 순매도하고 있다.시가총액 상위 10개 종목들은 현대차(0.92%)와 기아(0.78%)를 제외하고 전부 하락 중이다. 삼성전자와 LG에너지솔루션이 1% 가까이 내리고 있고 SK하이닉스는 2% 가까이 하락 중이다. LG화학(-0.93%), NAVER(-1.81%)도 약세를 나타내고 있다.같은 시각 코스닥지수는 전일 대비 3.1포인트(0.43%) 내린 725.9에 거래 중이다. 개인 홀로 295억원어치 순매수 중이고 외국인과 기관이 각각 252억원, 53억원어치 팔아치우고 있다.시총 10종목들을 보면 유가증권시장과 마찬가지로 대부분 내리고 있다. 에코프로비엠(-1.24%), 엘앤에프(-1.91%), 카카오게임즈(-1.23%), HLB(-0.91%), 펄어비스(-0.75%), 리노공업(-2.39%) 등이 내리고 있다. 오르는 건 셀트리온헬스케어(0.3%), 셀트리온제약(1.9%) 두 종목뿐이다.이날 서울 외환시장에서 원·달러 환율은 전일보다 2.2원 오른 1298.5원에 개장했다.증권가는 미 증시가 FOMC에서 최고금리를 상향 조정한 여파로 매물 출회에 하락한 점이 이날 우리 증시에 부담으로 작용할 것이라 내다봤다. 아울러 내년 미국 성장률 전망치를 하향 조정하는 등 경기 둔화 우려가 부각된 점도 부담이라는 분석이다. 관건은 '외국인 수급'이 될 전망이다.서상영 미래에셋증권 연구원은 \"물론 파월 Fed 의장이 내년 인플레이션 하향 조정을 언급하고 금리인상 속도조절을 시사한 점은 긍정적이지만 대부분 반영돼 온 점을 감안, 영향은 크지 않을 전망\"이라며 \"때문에 달러 약세로 인한 원화 강세로 외국인 수급에 긍정적 영향을 줄지, Fed의 최고금리 상향 조정을 빌미로 매물을 내놓을지 여부가 관건\"이라고 했다.한편 14일(현지시간) 뉴욕증시는 일제히 뒷걸음질쳤다. 예상보다 '매파'(통화긴축 선호)적이었던 Fed의 올해 마지막 메시지에 타격을 입으면서다. 이날 뉴욕증시의 다우존스30 산업평균지수는 전장보다 142.29포인트(0.42%) 내린 3만3966.35에 거래를 끝냈다. 스탠더드앤드푸어스(S&P) 500 지수는 24.33포인트(0.61%) 떨어진 3995.32로 4000선을 또 한 차례 내줬고, 기술주 중심의 나스닥 지수는 85.93포인트(0.76%) 내린 1만1170.89에 장을 마쳤다."
    },
    {
        "title": "코스피, 0.64% 하락 출발…2,380대로 뒷걸음",
        "date": "2022.12.15. 오전 9:24",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 15일 하락 출발해 2,380대로 뒷걸음질쳤다.    지수는 전장보다 15.42포인트(0.64%) 내린 2,383.83에 개장했다.    사진은 이날 오전 서울 중구 하나은행 본점 딜링룸으로, 모니터에 미국 중앙은행 연방준비제도의 제롬 파월 의장이 연방공개시장위원회(FOMC) 정례회의 후 기자회견 하는 뉴스보도가 띄워져 있다. 2022.12.15    kane@yna.co.kr"
    },
    {
        "title": "코스피, 0.64% 하락 출발…2,380대로 뒷걸음",
        "date": "2022.12.15. 오전 9:23",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 15일 하락 출발해 2,380대로 뒷걸음질쳤다.    지수는 전장보다 15.42포인트(0.64%) 내린 2,383.83에 개장했다.    사진은 이날 오전 서울 중구 하나은행 본점 딜링룸으로, 모니터에 미국 중앙은행 연방준비제도의 제롬 파월 의장이 연방공개시장위원회(FOMC) 정례회의 후 기자회견 하는 뉴스보도가 띄워져 있다. 2022.12.15    kane@yna.co.kr"
    },
    {
        "title": "코스피, 0.64% 하락 출발…2,380대로 뒷걸음",
        "date": "2022.12.15. 오전 9:22",
        "content": "(서울=연합뉴스) 임헌정 기자 = 코스피가 15일 하락 출발해 2,380대로 뒷걸음질쳤다.    지수는 전장보다 15.42포인트(0.64%) 내린 2,383.83에 개장했다.    사진은 이날 오전 서울 중구 하나은행 본점 딜링룸으로, 모니터에 미국 중앙은행 연방준비제도의 제롬 파월 의장이 연방공개시장위원회(FOMC) 정례회의 후 기자회견 하는 뉴스보도가 띄워져 있다. 2022.12.15    kane@yna.co.kr"
    },
    {
        "title": "[특징주]한창, 2차전지 장비업체 인수에 상한가",
        "date": "2022.12.15. 오전 9:22",
        "content": "[이데일리 김응태 기자] 한창이 2차전지 장비 업체인 ‘셀텍’의 지분을 취득하면서 강세다. 15일 마켓포인트에 따르면 오전 9시16분 한창(005110)은 전거래일 대비 29.43% 상승한 1095원으로 상한가를 기록하고 있다.한창의 주가가 장 초반부터 급등한 것은 2차전지 장비 제조업체인 셀텍을 인수했기 때문으로 보인다. 한창은 전날 셀텍의 보통주 600만주를 30억원에 취득했다고 공시했다. 취득 후 지분비율은 100%다. 한창은 지분 취득 목적에 경영권 참여라고 설명했다."
    },
    {
        "title": "[특징주]미원상사, 자사주 12만주 소각 결정에 강세",
        "date": "2022.12.15. 오전 9:21",
        "content": "[이데일리 양지윤 기자] 미원상사가 220억 규모 자사주 소각을 결정했다는 소식에 장 초반 강세다.\n\n\n\n15일 마켓포인트에 따르면 오전 9시18분 현재 미원상사(002840)는 전 거래일보다 3.56% 오른 17만4500원에 거래되고 있다.미원상사는 전날 기취득 자기주식인 보통주 12만주를 소각하기로 했다고 공시했다. 소각 예정일은 오는 16일이며, 소각 예정 금액은 219억844만원이다.회사 측은 “본 주식 소각은 당사 배당가능이익 범위 내에서 기취득한 자기주식을 이사회 결의에 의해 소각하는 것이므로 자본금의 감소는 없다”고 설명했다."
    },
    {
        "title": "[특징주] '예상보다 매파' 美연준에 네이버·카카오 등 성장주 약세",
        "date": "2022.12.15. 오전 9:19",
        "content": "네이버와 카카오[네이버, 카카오 제공]    (서울=연합뉴스) 송은경 기자 = 예상보다 매파(통화긴축 선호)적인 미국 연방준비제도(Fed·연준)의 메시지에 15일 네이버와 카카오 등 국내 대표 성장주들의 주가가 약세다.    이날 장이 열린 직후 유가증권시장에서 네이버(NAVER)는 전 거래일보다 2.07% 하락한 18만9천500원에 거래되고 있다. 카카오도 1.53% 하락한 5만7천800원에 거래 중이다.    카카오페이(-2.37%), 카카오뱅크(-1.39%), 카카오게임즈(-1.34%) 등 카카오그룹주도 약세를 보이고 있다.    금리 인상은 기업의 미래 이익에 대한 할인율을 높여 성장주 주가에 부담이 된다.    연준은 14일(현지시간) 연방공개시장위원회(FOMC) 정례회의에서 기준금리 인상 폭을 0.5%포인트로 줄였지만, 점도표(FOMC 위원들이 생각하는 적절한 금리 전망을 취합한 지표)상 최종금리는 4%대에서 5%대로 높아졌다.    서정훈 삼성증권 연구원은 \"11월 소비자물가지수(CPI)는 시장 예상치를 하회하며 연준의 고강도 긴축이 누그러질 것이란 전망에 힘을 실어줬지만, 연준은 이번 회의를 통해 인상 기조는 당분간 더 이어가겠다는 의지를 표명했다\"고 분석했다.    이에 기술주 위주의 나스닥 지수는 0.76% 하락 마감했고, 애플과 알파벳 등 시가총액 상위 대형 기술주들도 하락했다.    norae@yna.co.kr"
    },
    {
        "title": "\"알테오젠, 내년 '테르가제' 출시 가능\" 현대차증권 [Why 바이오]",
        "date": "2022.12.15. 오전 9:19",
        "content": "테르가제는 IV→SC 전환기술 원료 자체 제품화한 상품피하 히알루론산층 일시 분해 수출 통증 완화, 부종 제거\"내년 1분기 식약처 품목허가 신청해 연내 출시 가능\"\n\n\n\n[서울경제] 현대차증권은 알테오젠(196170)이 내년 ‘테르가제’를 출시할 수 있을 것으로 내다봤다. 실제 출시가 되면 매출이 발생해 현금흐름이 개선될 것으로 전망했다.엄민용 현대차증권 애널리스트는 15일 알테오젠에 대한 컴퍼니 노트 보고서를 내고 이같이 밝혔다.보고서는 “알테오젠은 14일 정맥주사를 피하주사로 바꾸는 기술플랫폼의 주원료 자체를 제품화한 테르가제(Tergase)의 품목허가용 국내 임상 1상 톱라인을 공개하고 우수한 안정성을 확인했다”고 소개했다.보고서에 따르면 테르가제는 피하의 히알루론산층을 일시적으로 분해시켜 수술 후 통증을 완화하고 부종을 제거한다. 또한 피부미용을 위한 히알루론산 필러 시술 후 제거 등의 목적으로 사용될 최초의 인간유래 제품이다.테르가제는 알레르기 반응성 평가에서 244명 중 1명(0.41%)가 발생돼 미국 식품의약품안전청(FDA)이 권고하는 1차 지표인 10%보다 현저하게 낮은 발생률을 확인했다.식품의약품안전처는 테르가제에 대해 임상 2·3상을 면제하고 임상 1상 만으로 허가신청 가능하도록 했다. 때문에 내년 1분기 국내 허가를 신청해 2023년 내에 출시할 수 있을 것으로 보고서는 내다봤다. 이렇게 되면 매출이 발생하고 현금흐름이 개선된다는 게 보고서가 강조한 포인트다.한편 제약·바이오 업계는 글로벌 제약사 MSD가 블록버스터 의약품 ‘키트루다’의 피하주사(SC) 제형을 추가하기 위해 손잡은 회사를 알테오젠으로 보고 있다.보고서는 “키트루다SC는 올 10월 임상 3상이 신청돼 내년 상반기 첫 환자 투약이 이루어질 것으로 추정된다”며 “내년 알테오젠에 최대 3회 마일스톤이 유입될 것으로 기대한다”고 밝혔다. 현대차증권은 알테오젠 “파이프라인 가치는 변동 없으나 1주당 0.2주 무상증자로 인해 주식 수가 늘었다”며 목표주가를 7만1000원으로 조정했다.\n\n\n\n◇Why 바이오 코너는 증시에서 주목받는 바이오 기업들의 이슈를 전달하는 연재물입니다. 주가나 거래량 등에서 특징을 보인 제약·바이오 기업에 대해 시장이 주목한 이유를 살펴보고, 해당 이슈에 대해 해설하고 전망합니다. 특히 해당 기업 측 의견도 충실히 반영해 중심잡힌 정보를 투자자와 제약·바이오 산업 관계자들에게 전달합니다."
    },
    {
        "title": "[특징주] 스튜디오산타클로스, 무상증자 권리락 효과에 上",
        "date": "2022.12.15. 오전 9:19",
        "content": "[서울경제] 스튜디오산타클로스(204630)가 무상증자 권리락 효과에 개장 직후 상한가를 기록했다.15일 오전 9시 15분 스튜디오산타클로스는 전일 대비 29.93% 오른 1780원에 거래되고 있다.이 같은 상승에는 무상증자 권리락이 영향을 미친 것으로 풀이된다. 앞서 스튜디오산타클로스는 전일 무상증자에 따른 권리락이 발생한다고 공시했다. 기준가는 1370원이다.권리락은 기준일 이후 새 주주는 증자를 받을 권리가 없어진 상황으로 주식의 기준 가격을 인위적으로 하향 조정한다. 늘어난 주식 수를 고려해 합리적으로 형성되도록 관리하고 권리락 시행 전 주주와 이후 주주의 형평성을 맞추기 위해서다. 권리락이 발생하면 기업가치는 그대로인데 주가가 내려가면서 가격이 저렴해 보이는 효과가 나타나 매수세가 몰리기도 한다."
    },
    {
        "title": "\"산타랠리 어려워\"vs\"영향 제한적\"…증권가, FOMC 해석 분분",
        "date": "2022.12.15. 오전 9:16",
        "content": "美 12월 FOMC 50bp 인상…한미 금리차 1.25%p\"코스피 산타랠리 기대 어려워…추가 반등 제한적\" vs\"약세장 재진입 안 할듯…코스닥·중소형주 양호할 것\"[이데일리 김보겸 기자] 12월 연방공개시장위원회(FOMC) 회의에서 미국 연방준비제도(Fed)가 기준금리를 50bp(1bp=0.01%포인트) 올리면서 한미 정책금리 역전폭이 1.25%포인트로 벌어졌다. 2000년 10월 이후 22년 만에 가장 큰 격차다. 이 같은 연준의 결정이 국내증시에 미칠 영향을 둘러싸고 증권가에선 의견이 분분하다. 연말 산타랠리를 기대하기 어렵게 됐다는 시각과 국내증시에 미칠 영향은 제한적이라는 관점이 엇갈리고 있다. \n\n\n\n제롬 파월 연준 의장이 14일(현지시간) 연방공개시장위원회(FOMC) 정례회의를 연 이후 기자회견에서 발언하고 있다.(사진=AFP)“코스피 산타랠리 기대 어렵다...추가 반등 제한적” 이경민 대신증권 연구원은 15일 “코스피 등 글로벌 증시 추가 반등이 제한적일 것”이라고 내다봤다. 금리인상 컨센서스와 글로벌 국내총생산(GDP) 성장률을 보면 증시의 선행성을 감안하더라도 1분기까지 코스피를 비롯한 글로벌 증시가 하방 압력을 받을 수 있다는 설명이다. 이 연구원은 “이번 하락추세에서 코스피 바닥은 2050선”이라고 내다봤다. 이에 따라 당분간 주식비중을 줄여야 한다고도 조언했다. 이 연구원은 “전략적으로는 주식비중 축소, 현금비중 확대를 유지하며 포트폴리오 투자관점에서는 통신과 손해보험 등 배당주 및 음식료 등 방어주 비중 확대가 유효하다”고 했다. 한지영 키움증권 연구원 역시 “시장이 기대하고 있었던 본격적인 산타랠리가 전개될 여지는 크지 않다”고 전망했다. 다만 11월 소비자물가지수(CPI)가 컨센서스를 하회했으며 12월 FOMC 결과가 시장이 감당할 수 있는 수준의 매파적 스탠스를 보였다는 점, 올해 남은 기간 대형 매크로 이벤트가 부재하다는 점을 고려하면 연말까지 한국과 미국 등 주요국 증시가 중립이상의 주가 흐름을 보일 것으로 봤다.“코스피 하방 압력 제한적...코스닥이 더 양호” 반면 이재선 현대차증권 연구원은 코스피 하방 압력이 제한적이라고 봤다. 연준이 연착륙에 대해 상당히 자신감을 보인 만큼, 내년에도 인플레 압력이 낮아질 가능성이 높고, 고용시장이 양호한 점을 고려하면 증시가 약세장에 재차 진입할 가능성은 오히려 낮다는 것이다. 이에 따라 코스피 하단을 2330선으로 봤다. 이 연구원은 “코스피가 11월 한 차례 숨고르기 구간을 거쳤던 만큼 하방보다는 향후 상승을 대비한 점진적 분할 매수 관점을 유지한다”며 “11월 CPI와 12월 FOMC를 소화하면서 금리 상방 압력이 낮아졌기 때문”이라고 설명했다. 허재환 유진투자증권 연구원도 “미국 달러가 더 강해지지 않는 국면에서 코스피가 미국 증시보다 나을 가능성이 있다”며 이 같은 의견에 힘을 실었다. 특히 미국 물가 둔화 국면에서는 코스닥이 코스피보다 우세한 경향이 있다고 했다. 허 연구원은 “물가 둔화와 미국 약세 국면에서 중소형주가 상대적으로 양호할 가능성이 높다”고 판단했다."
    },
    {
        "title": "코스닥, 파월 매파 발언에 외인·기관 '팔자'…720선",
        "date": "2022.12.15. 오전 9:13",
        "content": "개인 305억 순매수…기관·외인 309 순매도기타제조·반도체 1%대 하락…섬유와의류 1%대 상승시총상위 대부분 하락…2차전지주 약세셀트리온제약 2%대 상승…에스티팜 3%대 강세[이데일리 양지윤 기자] 코스닥지수가 외국인과 개인의 동반 매도 영향으로 하락 출발했다.\n\n\n\n15일 마켓포인트에 따르면 오전 9시9분 현재 코스닥지수는 전 거래일대비 2.80포인트(0.38%) 내린 726.20을 기록하고 있다. 간밤 미국 증시는 제롬 파월 연방준비제도(Fed) 의장이 확고한 ‘매파 의지’를 드러내면서 일제히 하락했다. 뉴욕증권거래소(NYSE)에서 블루칩을 모아놓은 다우존스30산업평균지수는 전장보다 142.29포인트(0.42%) 하락한 3만3966.35로 거래를 마쳤다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 전장보다 24.33포인트(0.61%) 밀린 3995.32로, 기술주 위주의 나스닥지수는 85.93포인트(0.76%) 떨어진 1만1170.89로 마감했다.서상영 미래에셋증권 연구원은 “미 증시는 FOMC에서 최고 금리 상향 조정한 여파로 매물 출회되며 하락한 점은 한국 증시에 부담으로 작용할 것”이라며 “내년 미국 성장률 전망치를 1.2%에서 0.5%로 하향 조정하는 등 경기 둔화 우려가 부각된 점도 부담 요인”이라고 말했다.수급 주체별로는 외국인과 기관이 각각 256억원, 53억원 순매도하고 있다. 개인은 305억원 순매수 중이다.프로그램별로는 차익과 비차익을 합쳐 268억원 매도 우위를 보이고 있다.업종별로는 기타제조, 반도체가 각각 1%대 하락하고 있다. 인터넷, 음식료와 담배, 종이와 목재, IT H/W 등도 1% 미만 빠지고 있다. 반면 섬유와 의류는 1%대 상승하고 있다. 통신서비스, 운송, 건설 등은 1% 미만 오르고 있다.시가총액 상위종목들은 대부분 하락세다.  에코프로비엠(247540)과 엘앤에프(066970)는 각각 1%대 빠지고 있고, 리노공업(058470)은 2%대 하락 중이다. 카카오게임즈(293490), CJ ENM도 1%대 하락 중이다. 반면 셀트리온제약(068760)은 2%, 셀트리온헬스케어(091990)는 1% 미만 상승하고 있다. 에스티팜(237690)은 3% 가까이 오르고 있다."
    },
    {
        "title": "[특징주]스튜디오산타클로스, 무상증자 권리락 효과에 상한가",
        "date": "2022.12.15. 오전 9:12",
        "content": "[이데일리 김소연 기자] 무상증자 권리락 효과에 스튜디오산타클로스(204630)가 15일 장 초반 상한가를 기록 중이다.이날 마켓포인트에 따르면 오전 9시6분 현재 스튜디오산타클로스는 전 거래일 대비 29.93% 오른 1780원에 거래되고 있다.전날 무상증자에 따른 권리락이 발생한다고 공시했다. 기준가는 1370원이다. 권리락은 신주에 대한 권리가 사라지는 것으로 신주배정일에 맞춰 발생한다. 권리락이 발생하면 주당 가격은 기존 주주와 새 주주 사이 형평성을 맞추기 위해 인위적으로 조정된다. 이때 주가가 저렴해보이는 착시효과가 발생하면서 주가가 오르는 경우가 잦다."
    },
    {
        "title": "[특징주]풍원정밀, 143억 생산시설 투자에 14%대↑",
        "date": "2022.12.15. 오전 9:10",
        "content": "[이데일리 김응태 기자] 풍원정밀이 약 143억원 규모의 메탈마스크 생산 시설 투자를 결정했다는 소식에 강세다. 15일 마켓포인트에 따르면 오전 9시6분 풍원정밀(371950)은 전거래일 대비 14.22% 상승한 1만2450원에 거래되고 있다.풍원정밀의 주가가 상승세를 보이는 것은 142억7800만원 규모의 메탈마스크 생산을 위한 시설 투자를 결정했기 때문으로 풀이된다. 투자금액은 자기자본 대비 49.81%다. 투자기간은 지난 14일부터 오는 2024년 12월13일까지다."
    },
    {
        "title": "파월은 \"갈 길 멀다\"...코스피는 하락 출발 [fn개장시황]",
        "date": "2022.12.15. 오전 9:09",
        "content": "제롬 파월 미국 연방준비제도(Fed) 의장이 지난 14일(현지시간) 워싱턴의 연방준비제도이사회에서 기자회견하고 있다. 뉴시스 제공 [파이낸셜뉴스] 제롬 파월 미국 연방준비제도(Fed) 의장이 긴축 의지를 보이면서 국내 증시도 하락 출발했다.   15일 한국거래소에 따르면 코스피지수는 전일 대비 18.04포인트 하락한 2381.21로 출발했다. 코스닥지수도 전 거래일 대비 4.59포인트 소폭 하락한 724.41로 장을 시작했다.   전날(현지시간) 파월 의장은 \"인플레이션 진정을 확신하기 전까지 금리인하는 없을 것\"이라고 밝혔다. 이 때문에 지난 새벽 뉴욕증시도 일제히 하락세를 보였다.   다우존스30 산업평균지수는 전장보다 142.29포인트(0.42%) 내린 3만3966.35에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 24.33포인트(0.61%) 내린 3995.32로 4000선 아래로 하락했고, 기술주 중심의 나스닥 지수는 85.93포인트(0.76%) 하락한 1만1170.89에 장을 마감했다."
    },
    {
        "title": "[특징주]매파 파월에…빅테크 '네카오' 2%대 약세",
        "date": "2022.12.15. 오전 9:07",
        "content": "[이데일리 김인경 기자] 미국 연방공개시장위원회(FOMC)에서 제롬 파월 연방준비제도(연준) 의장이 내년 금리인하는 없다는 발언을 하며 빅테크주가 15일 장 초반 2%대 약세를 타고 있다. 마켓포인트에 따르면 오전 9시 5분 네이버(035420)는 전 거래일보다 4500원(2.33%) 내린 18만9000원에 거래되고 있다. 카카오(035720) 역시 1300원(2.21%) 하락해 5만7400원을 기록 중이다. 연준은 13~14일(현지시간) 이틀 일정으로 연 이번달 연방공개시장위원회(FOMC) 정례회의를 통해 금리를 50bp 올렸다. 4회 연속 75bp 자이언트스텝을 단행한 이후 50bp 빅스텝으로 인상 폭을 낮춘 것이다. 다만 파월 의장은 기자회견 내내 인플레이션 잡기에 올인을 하겠다는 의지를 드러냈다. 그는 “아직 기준금리가 충분히 긴축적이지는 않다”며 “위원 19명 중 17명이 점도표를 통해 내년 최종금리를 5% 이상으로 적었는데, 그것이 지금 우리의 평가”라고 말했다.이에 유동성의 영향을 크게 받는 빅테크주는 약세를 타고 있다. 뉴욕에서도 애플(-1.55%), 아마존(-0.98%), 알파벳(구글 모회사·-0.56%) 등 다른 빅테크 주가도 부진했다."
    },
    {
        "title": "코스피, 0.64% 하락 출발…2,380대로 뒷걸음",
        "date": "2022.12.15. 오전 9:06",
        "content": "2,380대로 물러난 코스피(서울=연합뉴스) 임헌정 기자 = 코스피가 15일 하락 출발해 2,380대로 뒷걸음질쳤다.    지수는 전장보다 15.42포인트(0.64%) 내린 2,383.83에 개장했다.    사진은 이날 오전 서울 중구 하나은행 본점 딜링룸. 2022.12.15 kane@yna.co.kr    (서울=연합뉴스) 홍유담 기자 = 코스피가 15일 하락 출발해 2,380대로 뒷걸음질쳤다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 17.90포인트(0.75%) 하락한 2,381.35다.     지수는 전장보다 15.42포인트(0.64%) 내린 2,383.83에 개장했다.    같은 시간 코스닥지수는 전장보다 4.48포인트(-0.61%) 하락한 724.52를 나타내고 있다.    ydhong@yna.co.kr"
    },
    {
        "title": "파월 매파적 발언에…증시 하락 출발 예상 [증시 개장 전 꼭 알아야 할 5가지]",
        "date": "2022.12.15. 오전 8:26",
        "content": "제롬 파월 미국 중앙은행(Fed) 의장이 내년에 기준금리를 5.1%(중간값 기준)까지 올릴 수 있다고 발언한 여파로 미국 증시가 하락했다. 지난 9월에 예상한 내년 기준금리 4.6%보다 0.5%포인트 상승한 것이다. 이 여파로 15일 국내 증시는 하락 출발 후 외국인 수급에 따라 변화가 예상된다. ■ 외국인 수급에 달린 국내 증시미국 증시가 반도체 등 기술주 중심으로 하락한 것이 국내 증시에 부담으로 작용할 전망이다. 다만 미국 정부가 중국이 코로나19와 관련한 지원을 요청한 경우 도움을 줄 수 있다고 발표하는 등 미·중 갈등을 완화하기 위한 제스처를 취한 점은 국내 증시에 긍정적 영향을 미칠 것이란 관측이다.서상영 미래에셋증권 연구원은 \"한국 증시는 0.5% 내외 하락 출발 후 외국인 수급에 따라 변화가 예상된다\"고 말했다. 그는 \"미국 증시 장 마감을 앞두고 반도체 등 기술주 중심으로 매물이 출회됐고, 2차전지 업종이 부진했다는 점을 감안하면 전반적인 투자심리는 위축될 수 있다\"며 \"달러 약세로 인한 원화 강세가 외국인 수급에 긍정적 영향을 줄지, Fed의 최고 금리 상향 조정을 빌미로 외국인이 매물을 내놓을 지가 관건\"이라고 설명했다.염승환 이베스트투자증권 이사는 \"파월 의장의 기자회견에 미국 증시가 갈피를 못잡고 끝난만큼 국내 증시도 여전히 박스권 흐름이 지속될 전망\"이라며 \"중국 리오프닝으로 하방은 단단하나 긴축 이슈, 경기침체 우려로 위도 열리지 않는 상황\"이라고 진단했다. 이어 \"역설적으로 이런 시장에서 종목들 움직임은 활발해졌다\"며 \"기관들의 수익률 게임 때문인데, 지금은 수출 관련 대형주 모멘텀이 부재해 주가가 못오른 개별 기업을 편입해 수익률을 끌어올리는 전략을 구사하고 있다\"고 했다.한지영 키움증권 연구원은 \"국내 증시는 단기 차익실현 물량 출회 속 Fed의 매파적 결과 반영하면서 하락세로 출발 하겠으나 미국 증시 반응과 유사하게 장중 낙폭을 되돌리는 흐름을 보일 것으로 예상한다\"고 설명했다. ■ 파월 의장 발언에 뉴욕 증시 하락미국 뉴욕 증시는 Fed의 올해 마지막 연방공개시장위원회(FOMC) 정례회의 결과에 하락했다. 14일(현지시간) 다우존스30산업평균지수는 0.42%, S&P500지수는 0.61% 각각 떨어졌다. 나스닥지수는 0.76% 하락 마감했다.Fed는 이날 기준금리를 4.25%~4.50%로 0.50%포인트 인상했다. 금리 인상 속도는 기존 네 차례 0.75%포인트에서 0.50%포인트로 낮아졌다. Fed 위원들은 내년 최종금리(중간값)가 5.1%, 즉 5.00%~5.25% 범위로 오를 것으로 예상했다. 내년에 금리가 인하될 것이라고 전망한 위원들은 없었다.파월 의장은 기자회견에서 \"인플레이션이 지속해서 하락한다는 확신을 가지려면 상당히 더 많은 증거가 필요할 것\"이라며 \"인플레이션이 확실히 내려가는 증거가 보일 때까지 금리 인하를 고려하지 않을 것\"이라고 말했다.S&P500 지수 내에서는 헬스 업종을 제외하고 10개 업종이 모두 하락했다. 개별 종목 중에 델타항공의 주가는 회사가 올해 4분기 실적 전망치를 상향하고 내년 실적 전망치도 예상치를 크게 웃도는 수준을 제시했다는 소식에 2% 이상 올랐다.핀테크 업체 소파이 테크놀로지의 주가는 회사 최고경영자(CEO)가 자사주를 500만 달러어치 매입했다는 소식에 6% 이상 올랐다. 테슬라의 주가는 골드만삭스가 수요 둔화를 이유로 테슬라 목표가를 기존 305달러에서 235달러로 내렸다는 소식 등에 2% 이상 떨어졌다.모건스탠리 인베스트먼트 매니지먼트의 짐 카슨은 CNBC에 \"연준의 최종금리 전망치가 9월에 4.6%였던 데서 5.1%로 오른 것이 매파적인 큰 이슈\"라며 \"인플레이션 속도가 둔화하기 시작했다는 데 대한 얘기는 전혀 찾아볼 수 없다\"고 말했다. 글렌메드 프라이빗 웰스의 제이슨 프라이드는 \"Fed의 방향 전환이 임박했다는 신호를 바란 투자자들은 실망했을 것\"이라고 했다.  ■ 中 내수 활성화 전략 발표중국이 전날 2035년까지 추진할 중장기 내수 확대 전략 개요를 발표했다.이날 중국 관영 신화통신과 중앙TV(CCTV)에 따르면 공산당 중앙위원회와 국무원은 최근 '내수 확대 전략 계획 요강(2022∼2035)'을 공개했다. 요강은 \"내수 확대 전략을 견고히 실행하고 완전한 내수 시스템을 육성하는 것은 국내 대순환을 주체로 하고 국내와 국제 '쌍순환'이 상호 촉진하는 새로운 발전 구도 구축에 박차를 가하는 필연적 선택\"이라고 규정했다.또 \"내수 확대는 우리나라의 장기적인 발전과 장기적인 안정을 촉진하는 전략적 결정\"이라며 \"복잡하고 엄중한 외부 환경에 직면해 반드시 내수 확대 전략을 확고히 시행하고, 자체의 안정적인 발전을 통해 외부 위험과 도전에 효과적으로 대응해야 한다\"고 강조했다.특히 2035년까지의 내수 확대를 통해 이루려는 목표의 하나로 시진핑 국가주석의 중요 경제 어젠다인 '공동부유'를 거론하기도 했다. 이어 내수 확대를 통해 \"도시와 농촌 지역 발전 격차와 주민 생활 수준의 격차가 현저하게 축소되고, 전체 인민 공동부유가 더욱 실질적 진전을 거두도록 한다\"고 밝혔다.미·중 기술 패권 경쟁과 연결된 핵심 기술의 중대한 돌파 달성도 목표의 하나로 제시했다. 중국이 내수확대를 위해 해결해야 할 과제도 언급했다. 중국의 유효 공급 능력 부족, 분배 격차, 유통체계의 낮은 현대화 수준, 소비 시스템과 메커니즘의 불완전성 등을 지적했다.한편 미국 백악관은 이날 방역 완화 이후 코로나19 환자가 급증한 중국이 도움을 요청하면 돕겠다는 입장을 밝혔다.존 커비 백악관 국가안전보장회의(NSC) 전략소통조정관은 이날 화상 브리핑에서 중국이 코로나19 대응을 위해 백신 등 지원을 요청한 게 있느냐는 질문에 \"요청한 게 없다\"고 답했다.그는 요청할 경우 지원하겠느냐는 질문에 \"우리는 중국이 수용할 수 있는 방식으로 도울 준비가 됐다는 입장을 밝힌 적이 있다\"며 \"이런 입장은 코로나19 확산세가 극심할 때도 그랬고 지금도 마찬가지\"라고 말했다.  ■ 한·미 기준금리 차 22년 만에 최대미국과 한국의 기준금리 격차가 22년여 만에 가장 큰 1.25%포인트까지 벌어졌다. 이에 따라 한국은행도 내년 상반기까지 빅 스텝은 아니더라도 금리 인상 기조를 유지할 것으로 예상된다. 역대 최대 수준에 근접한 금리 격차를 방치하면 높은 수익률을 좇아 외국인 투자자금이 빠져나가고 원화 가치가 급격히 떨어져 겨우 진정된 물가까지 다시 들썩일 수 있기 때문이다.Fed의 빅 스텝으로 한국(3.25%)과 미국(4.25∼4.50%)의 기준금리 격차는 1.00∼1.25%포인트로 벌어졌다. 1.25%포인트는 2000년 10월 1.50%포인트 이후 가장 큰 금리 역전 폭이다.미국이 기준금리를 계속 올린 1996년 6월∼2000년 5월(한·미 금리 역전기 1996년 6월∼2001년 3월) 당시 미국 금리가 최대 1.50%포인트 높은 시기가 6개월(2000년 5∼10월)이나 이어졌는데, 이후로는 이날 1.25%포인트가 최대 격차 기록이다.더구나 점도표에 찍은 대로 연준이 이번 인상기 최종 금리 수준을 5% 안팎까지 높일 경우, 한미 금리 차는 역대 최대 수준인 1.50% 또는 그 이상까지 더 커질 수도 있다.이창용 한은 총재는 지난달 24일 베이비 스텝(0.25%포인트 인상)을 결정한 뒤 최종금리 수준에 대한 질문에 \"대다수 위원이 3.50%를 제안했다\"고 답한 바 있다. 한은과 연준이 현재 시점의 예상대로 내년 각 3.5%, 5.0%에서 기준금리 인상을 멈추면 격차는 1.50%포인트에 이르고, 한국 경제는 내년 상당 기간 외국인 자금 유출과 환율 상승에 따른 물가 인상 압력을 받게 될 전망이다.이에 따라 한은도 내년 1월 13일 베이비 스텝을 시작으로 당초 시장의 전망보다 더 오래, 높은 수준까지 기준금리를 올릴 가능성이 있다. 최소 내년 상반기까지, 3.50% 이상 기준금리가 오를 수 있다는 얘기다. 달러와 같은 기축통화가 아닌 원화 입장에서 기준금리가 미국보다 크게 낮아지면, 외국인 투자 자금이 빠져나가고 원화 가치가 떨어질 위험이 커지기 때문이다.더구나 원화가 절하될수록 같은 수입 제품의 원화 환산 가격은 높아지는 만큼, 힘겹게 정점을 지난 물가에 다시 기름을 부을 수도 있다. 다만 Fed가 긴축 속도를 줄이면 한은도 세 번째 빅 스텝까지 동원해 빠르게 기준금리를 올리지는 않을 것으로 예상도 나온다.  ■ 비트코인 1만8000달러 회복가상화폐 대장주 비트코인이 한 달여 만에 1만8000달러(2336만원)선을 회복했다.14일(현지시간) 가상화폐 사이트 코인데스크에 따르면 미 동부 시간 이날 낮 12시 기준 비트코인 1개당 가격은 24시간 전보다 1.67% 상승한 1만8117달러(2351만5866원)를 나타냈다. 같은 시간 이더리움 가격도 0.92% 올라 1336달러(173만4128원)를 기록했다.비트코인이 1만8000달러대 오른 것은 지난달 9일 이후 한 달여만이다. 2만1000달러를 넘었던 비트코인은 세계 3대 가상화폐 거래소 FTX의 유동성 위기설이 불거지면서 1만5000달러선까지 급락했다.비트코인의 회복세는 FTX 파산 이후 급격하게 흔들렸던 가상화폐 시장이 어느 정도 안정을 되찾아가고 있는 데 따른 것으로 보인다. 당초 우려와 달리 지금까지는 FTX 사태 여파가 다른 거래소와 대출업체 등 시장 전반에 큰 영향이 나타나고 있지는 않은 분위기다.최근 미국의 소비자 물가 상승률 둔화로 '인플레이션 정점론'이 제기되면서 얼어붙었던 위험자산에 대한 투자 심리도 되살아났다. 지난 9월까지만 해도 1년 전 대비 8%가 넘었던 미국의 소비자물가지수(CPI) 상승률은 10월 7.7%에 이어 11월에는 7.1%로 둔화했다."
    },
    {
        "title": "[3분증시] 뉴욕 증시, 내년 긴축 경계하며 하락 外",
        "date": "2022.12.15. 오전 8:12",
        "content": "[앵커]세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 정윤교 기자 나와 있습니다. 안녕하십니까. 먼저 간밤 미국 증시부터 정리해주시죠.[기자]네, 간밤 뉴욕 증시는 FOMC 정례회의 이후 내년 추가 긴축에 대한 경계가 일면서 하락했습니다. 마감가 살펴보면, 다우지수는 전장보다 0.42% 내렸고요. S&P500 지수는 전장 대비 0.61%, 나스닥지수는 전날보다 0.76% 밀리면서 장을 마쳤습니다. 3대 지수는 오전에 상승 출발했지만, 오후 2시 연준 FOMC 회의 결과가 나오자 큰 폭으로 떨어지면서 하락 전환했는데요. 우선 연준은 시장의 예상대로 기준금리를 0.5%포인트 인상했습니다. 미국의 기준금리는 4.25%에서 4.50% 범위로 2007년 이후 15년 만에 최고 수준에 도달했고요. 한국과의 기준금리 차이는 1.25%포인트로 확대됐습니다. 또 연준은 내년 최종금리 목표치를 5.1%로 예상하면서 내년 추가적인 금리 인상을 시사했고요. 제롬 파월 연준 의장은 기자회견에서 인플레이션 잡기에 올인하겠다는 의지를 강조하면서 지수를 끌어내렸습니다. 업종별로는 S&P500 지수 내 헬스 업종을 제외하고 10개 업종이 모두 하락했습니다.[앵커]12월 금리 인상 폭은 시장 예상대로 줄었지만, 최종금리 수준과 경제 전망이 시장 분위기를 어둡게 한 거군요?[기자]네, 그렇습니다. 연준은 내년 최종금리 수준을 당초 4.6%에서 5.1%로 올려 잡으면서 시장에 매파적 신호를 보냈습니다. 이보다 높은 금리를 예상한 위원도 19명 중에서 7명에 달했고요. 2명의 연준 위원은 내년에 5.5%를 웃도는 금리를 전망했습니다. 또 위원들은 내년에 현재보다 낮게 금리가 인하될 가능성은 없을 것으로 내다봤습니다. 연준의 통화 정책 전환을 기대했던 투자자들은 이에 대한 힌트도 찾을 수 없었습니다. 성명서가 이전과 거의 같은 내용이었기 때문인데요. 연준은 이번 회의 성명에서 \"충분히 제약적인 통화정책 기조를 달성하기 위해 목표 범위의 계속된 인상이 적절할 것으로 예상한다\"라는 기존 표현을 유지했습니다.[앵커]파월 의장의 기자회견도 예상보다 매파적이었던 것으로 풀이되고 있나요?[기자]네, 파월 의장은 내년에도 긴축 행보가 이어질 거라는 방침을 강조했습니다. 어제 발표된 11월 소비자물가지수 상승 폭이 완화된 것은 반가운 일이지만, 11월 근원 소비자물가지수 상승 폭은 전년 대비 6%로 여전히 연준의 물가 목표치인 2%의 3배에 달한다고 진단했습니다. 따라서 물가 안정으로 돌아가려면 갈 길이 멀다고 강조했고요. 금리 인상을 지속하겠다는 의지를 반복했습니다. 요약하자면 '우리 연준의 목표는 충분한 긴축 정책을 통해 물가 목표치인 2%를 달성하는 것이다', 그러므로 '연준의 목표치인 2%까지 물가가 내려간다는 확신이 들 때까지 기준금리 인하는 고려하지 않겠다'는 게 파월 의장의 입장이었습니다.[앵커]그렇군요. 오늘 코스피 전망도 짚어주시죠. [기자]네, 어제 코스피는 미국의 소비자물가 상승률에 안도하면서 2천400선에 육박하며 상승 마감했는데요. 오늘 국내 시장의 투자 심리는 다시 악화될 것으로 보입니다. 간밤 미국의 FOMC 회의가 매파적이었던 것으로 풀이되면서 국내 시장도 하락세를 보일 것으로 관측되고요. 또 오늘은 중국의 증시 흐름에 따라 변동성을 보일 가능성도 있습니다. 장중에 중국의 11월 산업생산과 소매 판매, 고정자산투자 등 주요 경제 지표 발표가 예정돼 있어서 투자자들의 시선을 끌 것으로 보입니다. #FOMC #빅스텝 #3분증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"피봇 가능성은 다음 FOMC로…코스피 하방 압력은 제한적\"",
        "date": "2022.12.15. 오전 8:04",
        "content": "[이데일리 안혜신 기자] 현대차증권은 미국 인플레이션 하방 압력이 높아질 것으로 봤다. 다만 연방준비제도(Fed) 피봇(추세적 전환) 가능성은 다음 연방공개시장위원회(FOMC)를 기약해야한다고 분석했다.이재선 연구원은 15일 “11월 소비자물가지수(CPI)는 2개월 연속 추세적 하락이 관찰됐다”면서 “증시의 추세적 랠리 가능성을 결정짓는 가장 중요한 부분은 연준 금리 인상 중단인데 이는 다음 FOMC로 넘어가게 됐다”고 말했다.12월 FOMC에서 미 연준은 시장의 예상대로 50베이시스포인트(bp) 금리 인상을 단행했다. 이에 연준 기준금리는 4.25~4.50%로 상승했다. 12월 FOMC 회의 설명서 문구 변화는 미미했다. 11월 성명서에서 연준은 ‘충분히 제약적인 정책기조를 얻을 수 있도록(Sufficiently restrictive to return inflation 2%) 금리인상 기조를 지속할 것’이라고 언급했는데, 해당 부분을 유지했다. 또 향후 인상 속도는 긴축 여파 및 대내외 경제상황을 고려하겠다고 언급했다.\n\n\n\n시장이 가장 우려했던 부분은 다소 타이트 해진 12 월 점도표다. 9월 FOMC 점도표의 내년 중앙값은 4.6%였지만, 12월 FOMC 회의에서는 5.1%로 상향 조정했다. 연준 위원 중 19명 중 10명이 내년 기준금리 수준을 5.00~5.25%로 예상했다.점도표 공개 이후 시장은 하방압력 확대했다. 파월의장의 인터뷰 이후 시장은 낙폭을 일정부분 회복했다. 파월 의장은 기존 금리 인상 기조를 유지했지만 경제 연착륙 가능성을 높게 평가했기 때문이다.이 연구원은 “파월 의장은 최종금리 수준에 대해 인플레이션 목표치(2%) 수렴이 여전히 중요해 보인다고 했다”면서 “목표치 달성 전에는 금리 인하 가능성에 대해서는 집중하지 않고 있다고 발표했다”고 전했다. 다서 매파적인 스탠스를 보여준 것이다.다만 시장 하방압력은 과거 대비 제한됐다. 시장은 연준의 최우선 선결과제였던 CPI 추세적 둔화 가능성이 높아진 점을 긍정적으로 해석했기 때문이다. 이 연구원은 “연준은 연착륙에 대한 자신감을 표명했는데 내년 낮아질 가능성이 높은 인플레 압력과 양호한 고용시장을 감안했을 때 증시는 약세장에 재차 진입할 가능성이 제한적”이라면서 “이번 회의를 통해 기대했던 피봇 시그널은 미미한 상황이었기때문에 연말 박스권 트레이딩 장세에 무게를 둔다”고 분석했다.코스피에 대해서는 11월 한 차례 숨고르기 구간을 거쳤던 만큼 하방보다는 향후 상승을 대비한 점진적 분할 매수 관점을 유지했다. 하단은 2330선으로 제시했다. 11월 CPI와 12월 FOMC를 소화하면서 금리 경로 상방 압력을 낮춰줬다는 것이다.이 연구원은 “증시 추세적 랠리 가능성을 결정짓는 가장 중요한 부분은 연준의 금리 인상 중단일 것”이라면서 “이익 추정치는 선방했지만 11월 중순 이후 수익률이 벤치마크(BM) 대비 상대적으로 부진했던 업종 내 순환매 가능성에 무게를 둔다”고 전망했다. 그는 이어 “해당 업종은 헬스케어, 2차전지, 조선, 디스플레이, IT 가전, 자동차”라고 덧붙였다."
    },
    {
        "title": "\"FOMC 이후 코스피 반등 제한적…주식비중 축소\"",
        "date": "2022.12.15. 오전 8:03",
        "content": "대신증권 보고서[이데일리 김인경 기자] 미국의 연방공개시장위원회(FOMC) 이후 코스피의 추가 반등은 제한적일 것이란 전망이 나왔다. 당분간 주식비중을 축소하고, 주식 내에서는 배당주와 방어주 위주의 비중 확대가 필요하다는 판단이다. \n\n\n\n15일 이경민 대신증권 연구원은 “KOSPI를 비롯한 글로벌 증시의 추가적인 반등은 제한적이라고 본다”며 “더 이상 통화정책 완화, 금리인하 기대를 키워가기 어렵기 때문”이라고 설명했다. 간밤 미국은 12월 FOMC를 열고 기준금리를 0.50%포인트 인상했다. 네 번만에 인상 폭을 낮춘 것이다. 또 2023년 미국 국내총생산(GDP) 성장률 전망치는 기존 1.2%에서 0.5%로 하향조정(0.7%p)됐고 물가상승률은 2.8%에서 3.1%로 0.3%포인트 인상했다. 다만 제롬 파월 연방준비제도(연준) 의장은 당분간 금리인하는 없다는 매파적인 의지를 드러내며 투심은 사그라들었다.  이 연구원은 “12월 FOMC에서 연준은 물가 제어를 위한 금리인상 지속, 통화정책 완화 기대 일축을 의도했지만, 금융시장은 경기침체 가능성을 더 크게 반영했다”며 “통상적으로 경기침체 가능성이 높아지면 통화정책 완화 기대가 커지기 마련이지만, 이번에는 금리인하 기대가 정점에 달했다는 점에 주목해야 한다”고 말했다. 현재 24년 1월 기준금리 컨센서스는 4.173%로 이미 연준이 제시한 24년 점도표 4.1%에 도달했다.그는 이어 “향후 증시를 비롯한 글로벌 금융시장은 연준의 통화정책 완화에 대한 기대보다 경기상황에더 민감한 반응을 보일 전망”이라며 “경기부진에도 불구하고 금리인하 기대에 10월, 11월 상승세를 이어왔다면, 앞으로는 경기침체 우려가 커지면서 증시에는 하방압력이 높아질 전망”이라고 평가했다. 그는 “오히려 연준의 금리인상 의지가 강화될 때마다 글로벌 경기불확실성 확대, 경기모멘텀 약화라는 이중고에 상당기간 시달릴 수 밖에 없을 것”이라며 “이로 인해 글로벌 금융시장의 불안정한 흐름, 주식시장의 하락추세는 지속될 전망”이라고 말했다. 이어 “긴축과 경기 악화 중 하나라도 방향성이 바뀌어야 증시의 방향성, 추세 변화가 가능할 것”이라고 지적했다. 이 연구원은 “금리인상 컨센서스와 글로벌 GDP 성장률을 보면, 증시의 선행성을 감안하더라도 1분기까지 KOSPI를 비롯한 글로벌 증시의 레벨다운 가능성을 경계한다”며 “이번 하락추세에서 코스피 바닥은 2050선”이라고 내다봤다.그는 “전략적으로는 주식비중 축소, 현금비중 확대를 유지하며 포트폴리오 투자관점에서는 배당주(통신, 손보 등), 방어주(통신, 음식료 등) 비중 확대는 유효해 보인다”며 “12월 FOMC 이후 투자심리 변화, 가격변수의 등락과정에서 반등이 전개되더라도 전략적 스탠스를 강화해 나갈 필요가 있다”고 덧붙였다."
    },
    {
        "title": "\"美연준 내년 2월 50bp, 3월 25bp 인상할 듯\"",
        "date": "2022.12.15. 오전 8:02",
        "content": "키움증권 보고서[이데일리 김보겸 기자] 미 연방준비제도(연준)가 12월 연방공개시장위원회(FOMC)에서 정책금리 목표 범위를 4.25~4.50%로 50bp(1bp=0.01%) 인상하며 지난 네 차례 75bp 인상 이후 속도 조절에 나섰다. 다만 물가가 2% 수준으로 돌아설 때까지 충분히 제약적인 통화정책을 만들기 위해 금리 인상을 계속할 것을 시사했다. 연준이 내년 2월 50bp, 3월 25bp를 인상할 것이란 전망이 나온다. \n\n\n\n키움증권은 15일 “지난 네 차례 자이언트스텝 인상 이후 물가 둔화세에 따라 11월 FOMC에서 제시했던 속도 조절 기대가 현실화했다”며 이 같이 밝혔다. 연준은 2023년 최종 금리 수준 중간값을 5.1%로 제시했다. 지난 9월 제시한 4.6%에서 상향 조정한 것으로, 이는 일부 제시됐던 시장 기대치에 부합하는 정도였다는 평가다. 안예하 키움증권 연구원은 “연준이 제시한 수정 경제 전망 값들은 모두 매파적”이라며 “내년 실업률을 4.4%에서 4.6%로 상향했고 성장률 또한 1.2%에서 0.5%로 크게 하향 조정했다”고 밝혔다. 물가 전망치는 2.8%에서 3.1%로 상향 조정했고 근원 물가 또한 3.1%에서 3.5%로 상향 조정했다. 안 연구원은 “2023년 성장세는 둔화되는 가운데 물가 전망치를 상향 조정함에 따라 연준의 정책금리 인상 근거를 강화한 것”이라고 판단했다. 기자회견에서 제롬 파월 연준 의장이 최대한 매파적 기조를 유지했다고도 했다. 파월 의장은 물가 안정을 확신하기 전까지 금리 인하는 없다는 기존 입장을 반복했고 내년 금리인상 속도는 향후 데이터를 보고 결정할 것이라며 확실한 경로를 제시하지 않았다. 안 연구원은 “기대인플레가 반등하는 것을 최대한 방어하겠다는 의미”라고 봤다. 안 연구원은 “2023년 최종금리 수준으로는 5.00~5.25%가 될 것이라는 기존 전망을 유지한다”고 밝혔다. 여전히 물가 레벨이 높은 점을 고려하면 2023년 첫 FOMC에서도 50bp 인상을 단행한 이후 3월 25bp 인상을 단행해 금리 인상 사이클을 마무리할 것이란 관측이다. 채권 매수 전략에도 주목했다. 안 연구원은 “향후 경기 하강 리스크가 높아진다는 점에서 채권 매수 전략은 유효하다”며 “향후 물가와 고용보고서 등 발표에 따라 변동성이 확대되는 구간에서 매수로 접근하는 것이 바람직하다”고 했다."
    },
    {
        "title": "\"미국 물가상승률 둔화에도 조심스러운 접근을\"",
        "date": "2022.12.15. 오전 7:48",
        "content": "유안타증권 보고서\"장단기 금리 역전 지속으로 증시 부담 여전\"[이데일리 김인경 기자] 미국의 물가 상승률이 둔화하고 있지만 아직 조심스러운 접근이 필요하다는 지적이 나왔다. 15일 김호정 유안타증권 연구원은 “소비자물가가 5개월 연속 둔화된 점은 긍정적인 부분”이라며 “향후 주거비 하락이 반영되면 근원 소비자물가의 둔화 속도도 빨라질 수 있을 것”이라고 말했다. 앞서 13일(현지시간) 미국 노동부에 따르면 지난달(11월) 소비자물가지수(CPI) 상승률은 전년 동월 대비 7.1%를 기록했다. 이는 지난 10월(7.7%)보다 크게 둔화된 수치다. 월가에서 예상한 상승률(7.3%)보다 낮았다. 소비자물가상승률은 지난 6월(9.1%)을 찍은 이후 완만하게 상승폭이 둔화하고 있다.근원CPI 역시 전년 동월 대비 6.0% 증가하며 시장 기대치인 6.1% 대비 낮은 압력을 확인했다. 김 연구원은 “근원 소비자물가의 피크 아웃을 재확인했다는 점에서 긍정적”이라며 “임대료, 식료품 물가 상승세는 지속했지만, 에너지와 중고차 가격이 하락하며 근원 소비자물가의 상승 압력을 낮췄다”고 설명했다. 다만 그는 “문제가 되는 것은 임대료”라며 “임대료는 전년대비 7.1%, 전월대비 0.6% 상승하여 고점을 높여갔다”고 지적했다.  임대료 상승률은 빠르게 둔화돼 지난 2021년 12월 이후 가장 낮은 수준을 기록하고 있지만 소비자물가 반영의 시차는 길어지고 있다는 설명이다.김 연구원은 “아직 문제가 되고 있는 부분이 노출되고 있지만, 소비자물가가 5개월 연속 둔화한 점은 긍정적인 부분”이라며 “향후 주거비 하락이 반영되면 근원 소비자물가의 둔화 속도도 빨라질 수 있을 것”이라고 전망했다.하지만 그는 “이 같은 결과 확인에도 불구하고 시장에는 아직 확신을 주고 있지는 못하고 있다”며 “최근 지속하고 있는 장단기 금리 역전 현상은 아직 시장의 우려가 높다는 것을 반영하고 있다”고 평가했다. 인플레이션 압력이 둔화됨에 따라 향후 기대인플레이션이 낮아지고 있지만, 동시에 경기 침체 우려로 인해 장기금리는 하락하고 있다. 한편, 통화정책 스탠스의 전환은 아직 기대하기 어려운 상황으로 단기금리는 상승하고 있다는 분석이다. 김 연구원은 “결국 장단기 금리 역전이 지속되는 현재의 구조 상, 인플레이션 압력 둔화에도 시장은 좋게 반응하지 못하고 있는 것으로 볼 수 있다”며 “특히 명목 장단기 금리 역전 현상보다 실질 금리에서 역전이 더 빠르게 발생하고 있어, 증시에 부담으로 작용하고 있다”고 우려했다.아울러 그는 “인플레이션 압력 둔화가 안도감을 주는 요인이지만 여전히 조심스러운 접근이 필요하다”면서 “시장의 확신을 확인하기 위해서는 인플레이션 지표의 변화뿐만 아니라 단기금리에 반영되는 통화정책 스탠스의 명확한 소통과 전환이 필요하다”고 덧붙였다."
    },
    {
        "title": "베스트 애널리스트의 조언 \"건설주 사고, 은행주 피해라\" [2023년 증시전망⑨]",
        "date": "2022.12.15. 오전 6:02",
        "content": "증권가 어벤져스가 처음으로 뭉쳤다!한국경제신문이 새로운 강세장을 준비하는 투자자들을 위해 '베스트 애널리스트와 함께 하는 2023년 주식시장 전망'을 주제로 '한경 마켓PRO 투자스쿨'을 개최합니다. 각 분야별 최고로 선정된 애널리스트들이 강사로 나서 내년 증시 및 각 업종 전망과 톱픽을 제시합니다. 5일부터 15일까지 총 20개의 강연 영상을 한국경제신문 홈페이지 한경닷컴(hankyung.com/marketpro/investingschool)에서 만나보실 수 있습니다.\n\n\n\n사진=연합뉴스한경 마켓PRO투자스쿨 15일 강연은 가파른 금리 인상 속 건설과 금융 업종에 대한 내년 투자 전망을 살펴본다. 장문준 KB증권 연구위원이 전하는 건설 업종의 '최악의 우려 속에서 찾은 투자 기회', 최정욱 하나증권 팀장의 '2023년 은행산업 전망' 순으로 채워졌다.\n\n\n\n☞한경 마켓PRO 투자스쿨 바로가기장문준 연구위원은 건설 업종 전반에 대한 투자의견으론 '긍정적'이라고 제시했다. 그는 원자재 가격 급등에 따른 실적 부진과 금리 인상 등의 악재가 주가에 선반영됐다고 판단했다. 금융경색 완화 구간에선 대형 건설주의 강한 반등을 예상했으며, 해외시장에서의 수주 기대감이 높은 기업들을 눈여겨보라고 조언했다. 이에 따라 현대건설, DL이앤씨, 삼성엔지니어링 중심의 포트폴리오를 제안했다. 장 연구위원은 주택시장 냉각에 따른 건설사 부실 가능성에 대해선 \"시장의 우려는 존재하나 대형 건설사의 재무구조를 감안했을 때 주당순자산 가치가 훼손될 가능성은 낮다\"고 분석했다. 향후 금융시장이 안정을 찾게 되면 대형 건설사들의 시장점유율은 확대될 것이며, 내년 상반기 이후 건축비 인상 등으로 이익률은 개선될 것으로 전망했다.또 해외수주 모멘텀이 있는 기업 중심으로 투자에 나서야 한다고 조언했다. 장 연구위원은 \"올해 말부터 내년 초까진 해외에서 설계·자재조달·시공(EPC)까지 아우르는 건설주를 중심으로 투자한 뒤, 내년 상반기 이후에는 이익률 개선이 예상되는 주택 중심의 건설주를 봐야 한다\"고 말했다.최정욱 팀장은 내년 은행주가 금리 인상 수혜주로 볼 수 없는 이유로 '스태그플레이션'(경기침체 속 물가 상승) 우려를 꼽았다. 이번 금리 인상은 경기 호황기의 인상과 성격이 다르기 때문이다. 내년에는 부실 위험을 대비한 충당금 적립 증가와 함께 순이자마진(NIM)의 상승 폭도 둔화될 것으로 전망했다. 더군다나 내년에는 금리 급등에 따른 부작용이 현실화되면서 부동산 프로젝트 파이낸싱(PF)을 비롯해 가계신용대출 연체율도 증가할 것으로 봤다. 최 팀장은 \"내년 은행주의 예상 순이익은 2022년보다 소폭 늘어날 것으로 전망되나, 주가의 경우 코스피지수 상승률과 비슷하게 움직일 것으로 본다\"면서 \"내년 은행주는 코스피지수 대비 초과 상승하기는 어려울 것\"이라고 말했다.※자세한 내용은 한경 마켓PRO 투자스쿨을 통해 확인할 수 있습니다."
    },
    {
        "title": "'2153% 급등'에 결국 물렸다…개미 피눈물 흘린 '이 종목'",
        "date": "2022.12.15. 오전 6:01",
        "content": "■올해 변동률 상위 종목하이드로리튬, 22배 뛰었다가 -40% '극과 극'카나리아바이오·노터스·공구우먼도무증 테마타고 1000% 이상 널뛰기랠리 뒤 대부분 급락···투자 유의를\n\n\n\n[서울경제] 올 한 해 주식시장이 마무리돼가는 가운데 연내 고점과 저점 사이의 간격이 큰 종목은 모두 테마주인 것으로 나타났다. 2차전지·무상증자 테마주들이 나란히 상위권에 이름을 올렸다. 다만 일부 종목은 테마 랠리가 끝난 뒤 주가가 고점 대비 20% 수준으로 떨어지면서 투자자들의 상심을 키우기도 해 투자자들의 주의가 필요하다는 지적이 제기된다.14일 금융 정보 업체 에프앤가이드에 따르면 올해 연내 최고가와 최저가 사이의 변동률이 가장 큰 종목은 하이드로리튬(101670)으로 나타났다. 하이드로리튬의 경우 사명 변경 전인 코리아에스이였던 2월에는 주가가 1300원 수준에 머물렀으나 최근 종가 기준 2만 9300원까지 올라 무려 상승률이 2153%로 나타났다. 2차전지 테마주인 금양(001570) 역시 830%의 변동률을 보이면서 6위에 이름을 올렸다.2~4위는 모두 올해 가장 뜨거웠던 테마인 무상증자 관련주가 차지했다. 카나리아바이오(016790)(1403%), 노터스(278650)(1213%), 공구우먼(366030)(1182%)은 올해 무상증자를 실시한 기업들이다. 올해 무상증자는 주가 부양 수단 중 하나로 여겨지면서 70곳 넘는 상장사가 무상증자를 진행했다. 특히 노터스는 1주당 무려 8주를 배정하는 무상증자를 진행하면서 시장의 주목을 받았다.문제는 테마주의 위력이 시들해지면 하나같이 주가가 폭락하면서 뒤늦게 뛰어든 투자자들이 고배를 마실 수밖에 없었다는 점이다. 대표적인 사례가 노터스다. 1월 2820원 수준에 머물던 노터스의 주가는 대형 무상증자 소식에 6월 3만 7000원까지 폭등했다. 하지만 기업의 가치에 변동이 없다는 명백한 한계가 드러나면서 주가는 급락하기 시작해 한 달이 채 되기도 전에 8000원 수준까지 폭락했다. 하이드로리튬도 현재 1만 8000원까지 떨어졌다.전문가들은 피해를 최소화하기 위해서는 막연한 기대감으로 주가가 출렁이는 종목을 경계해야 한다고 조언한다. 기대감이 실망으로 이어질 때 주가는 올랐던 속도만큼 빠르게 하락할 수밖에 없는데 이때 개인투자자들의 피해가 막심해질 수 있다는 이유에서다. 황세운 자본시장연구원 연구위원은 “합리적으로 설명하기 어려운 기대감이 현실로 이어지지 않을 경우 주가는 되돌아올 수밖에 없고 피해는 개인투자자들에게 돌아온다”며 “잠깐 수익을 봤다고 해도 그런 수익을 꾸준히 얻을 가능성은 희박하고 대규모 투자 손실을 볼 확률이 훨씬 커 테마주 투자는 매우 신중해야 한다”고 말했다.한편 시가총액 상위권에 속하는 종목 중에서는 지난해 기업공개(IPO)로 상장한 카카오페이(377300)·카카오뱅크(323410)· SK아이이테크놀로지(361610)·SK바이오사이언스(302440)가 이름을 올렸다. 네 기업 모두 1월 초 고점 대비 주가가 20~30% 수준으로 폭락한 종목들이다.반면 엉덩이가 무거운 종목은 삼성카드(029780)였다. 삼성카드의 연내 저점은 2만 9750원인 반면 고점은 3만 4050원에 머물렀다. 오뚜기(007310)·유한양행(000100)·신영증권(001720)·삼성물산(028260)·LG(003550) 등의 종목들 역시 고점과 저점의 괴리율이 20%대에 머물렀다."
    },
    {
        "title": "美연준, 기준금리 50bp 인상 ‘3.75~4.00% → 4.25~4.50%’ [월가월부]",
        "date": "2022.12.15. 오전 4:09",
        "content": "◆ 월가월부 ◆\n\n\n\n 기자회견서 발언하는 제롬 파월 美 연준 의장[사진 = 신화 연합뉴스]‘미국 중앙은행’ 연방준비제도(Fed·연준)가 기준금리 빅스텝 인상을 결정하면서 미국 기준금리가 4.25~4.50% 로 올랐다.14일(이하 미국 동부시간 기준) 연준은 이틀 간의 연방공개시장위원회(FOMC) 정례 회의를 바치고 기준금리를 50bp(=0.50%p) 인상한다고 밝혔다. 기존 기준금리를 3.75~4.00% 였다. 한국 기준금리(3.25%)와 최대 125bp 차로 격차 확대됐다.이날 상승세로 출발한 뉴욕증시 주요 주가지수는 관망세를 FOMC 회의 결과가 발표될 즈음은 상승폭을 키웠다가 하락세로 전환했다."
    },
    {
        "title": "골드만삭스, 테슬라 목표가 낮춰…\"머스크탓 회사브랜드 양극화\"",
        "date": "2022.12.15. 오전 3:21",
        "content": "305달러에서 235달러로 하향…테슬라 장중 160달러 하회\n\n\n\n테슬라 최고경영자 일론 머스크[The Brownsville Herald/AP 연합뉴스 자료사진. 재판매 및 DB 금지]    (로스앤젤레스=연합뉴스) 정윤섭 특파원 = 글로벌 투자은행 골드만삭스는 14일(현지시간) 일론 머스크 최고경영자(CEO)가 이끄는 전기자동차 업체 테슬라의 목표 주가를 305달러에 235달러로 하향 조정했다고 밝혔다.    골드만삭스의 마크 딜레이니 애널리스트는 이날 투자 메모에서 글로벌 전기차 공급량이 늘어나는 반면 경기 둔화로 수요는 악화할 가능성이 있다며 테슬라의 2023년 주당순이익 전망치를 4.90달러에 4.50달러로 낮추고 목표주가도 내렸다.    테슬라 주가는 이날 뉴욕 증시에서 골드만삭스의 목표주가 하향 조정 등에 영향을 받아 장중 1%대 약세를 보이며 160달러를 하회했다.    테슬라는 최근 며칠 동안 '머스크 리스크'와 중국 시장 수요 둔화 가능성 등이 부각되며 폭락했고, 연초 대비 주가는 반 토막이 났다.    골드만삭스는 머스크의 트위터 인수 이후 불거진 리스크가 테슬라 주가에 악재가 됐다고 지적했다.    딜레이니 애널리스트는 테슬라가 청정에너지와 첨단기술 분야에서 상당한 브랜드 가치를 갖고 있었지만, \"(머스크 때문에) 테슬라 브랜드가 더욱 양극화되고 있다\"고 진단했다.    앞서 시장조사업체 모닝 컨설트도 최근 보고서에서 민주당을 지지하느냐 혹은 공화당을 지지하느냐 등 소비자들의 정치 성향에 따라 테슬라에 대한 호감도가 달라진다며 \"테슬라가 당파적 브랜드가 되고 있다\"고 분석했다.    머스크는 트위터의 새 소유주가 된 뒤로 SNS 정치 지형이 좌편향됐다면서 도널드 트럼프 전 대통령 계정을 복원했고, 지난달 중간선거 하루 전날에는 공화당에 투표하라는 글을 트위터에 올리기도 했다.    그는 트위터 인수 이후 테슬라 브랜드 가치가 훼손됐다는 지적과 관련해 전날 트위터에 글을 올려 \"테슬라 주주들이 장기적인 혜택을 받도록 하겠다\"고 말했지만, 구체적인 방안을 제시하지는 않았다.    jamin74@yna.co.kr"
    }
]