[
    {
        "title": "산타랠리 실종에 배당주 존재감…효성·대신證 8% 수익 기대",
        "date": "2022.12.19. 오후 6:19",
        "content": "■현대차證, 배당상위 10곳 선별기업은행 7.7%·LX인터 7% 順주가 수익률도 코스피보다 높아\"배당락 후 급락 가능성\" 지적도\n\n\n\n[서울경제] 올해 말 산타랠리 기대감이 사라진 상황에서 연말 배당주에 대한 관심이 상대적으로 높아지고 있다. 특히 올해 주가 하락세가 이어지면서 연말 예상 배당 금액 기준으로 현 주가 대비 최고 8% 중반대의 배당수익률이 기대되는 종목들이 즐비한 상황이다. 다만 배당락 이후 주가 급락 가능성이 있는 만큼 내년 이익 등 펀더멘털을 고려해 연말 배당주 투자 전략을 세워야 한다는 조언이 나온다.현대차증권(001500)은 19일 퀀트와이즈에서 제공하는 WMI500 종목 중 배당수익률 상위 10개 종목을 통해 평균 6.08%의 수익이 예상된다고 전망했다. 국내 증시는 12월 말 결산 법인 기준 배당 받을 사람을 먼저 정하고 내년 초 이사회와 주총을 통해 배당액을 확정하기에 예상 배당액으로 수익률을 산출했다.배당수익률이 가장 높은 곳은 효성이었다. 4분기에 주당 6250원을 배당할 것으로 예상돼 이날 종가 기준 예상 배당 수익률은 8.3%였다. 효성은 2020년에는 주당 5000원, 지난해에는 6500원을 각각 배당한 바 있다. 대신증권(003540) 역시 빼놓을 수 없다. 주당 1200원을 배당해 배당수익률이 8.2%로 전망됐다. 지난해 대비 실적이 악화한 만큼 배당 금액도 전년의 1400원보다 소폭 감소했다. 이 외에 기업은행(024110)(7.7%), LX인터내셔널(001120)(7%), 삼성증권(016360)(6.4%), DB손해보험(005830)(6.2%) 등도 순위에 이름을 올렸다. 통상 배당수익률이 5%를 넘을 때 ‘고배당주’로 분류된다.현대차증권은 배당수익률 상위 기업들의 주가수익률 역시 견조하다고 분석했다. 이달 코스피의 수익률은 -4.6%였다. 상위 10곳의 주가수익률 평균은 -1.5%였다. 실제로 코스피 ‘고배당50’지수는 이달 들어 1.37% 하락해 코스피 수익률보다 높았다.상위 10개사의 배당수익률은 매년 증가세를 보이고 있다. 2020년 7.2%에서 2021년 7.9%로 소폭 올랐다. 해당 종목들은 12월 주가수익률도 2020년 6.8%, 2021년 11%로 각각 코스피 수익률보다 높았다.다만 배당락 이후 주가 급락 가능성도 있는 만큼 배당수익률만 보는 투자는 지양해야 한다. 특히 지난해는 배당락일 이후 효성·대신증권 등 고배당주의 주가가 급락하기도 했다.배당 받을 권리를 얻기 위해서는 이달 27일까지 주식을 매수해야 한다. 모바일트레이딩시스템(MTS)을 통해 주식을 매수하면 결제는 2영업일 뒤에 이뤄지기 때문이다. 김민규 KB증권 연구원은 “통계적으로 배당락 전에 배당수익률보다 주가가 올랐다면 배당 받지 않고 파는 것도 좋지만 주가가 내려 손절매가 필요한 상황이라면 배당락일에 매도해 배당을 받는 것이 좋다”고 설명했다."
    },
    {
        "title": "'재벌집 막내아들' 제작사 래몽래인 훨훨",
        "date": "2022.12.19. 오후 6:17",
        "content": "드라마 인기 타고 두달간 29% 올라내년에도 10개 작품 제작 기대감 커\n\n\n\n[서울경제] JTBC 인기 드라마 ‘재벌집 막내아들’이 또 한 번 자체 최고 시청률을 경신한 가운데 제작사인 래몽래인(200350)의 주가도 승승장구하고 있다.19일 한국거래소에 따르면 래몽래인은 최근 두 달(11월 1일~12월 19일) 동안 29.83% 상승했다. 같은 기간 코스피지수 상승률이 0.07%에 그친 것과 비교된다. 다만 이날 차익 실현 매물이 나오며 래몽래인은 전 거래일 대비 0.56% 내린 2만 6550원에 거래를 마쳤다. 또 지난달 28일 기록했던 최고가(3만 9600원)에 비해서는 33%나 하락한 수준이다.래몽래인이 기획 및 제작을 맡은 ‘재벌집 막내아들’이 대흥행하고 있는 것이 상승 배경으로 꼽힌다. 시청률 조사 회사 닐슨코리아에 따르면 전일 방송된 ‘재벌집 막내아들’ 14회는 비지상파 유료 가구 기준 시청률 24.9%를 기록했다. 2018년 인기를 끌었던 ‘SKY캐슬’을 제치고 JTBC 방영 드라마 역대 시청률 순위 2위에 오르기도 했다.‘재벌집 막내아들’이 흥행에 성공하며 수익성 개선도 기대된다. 이환욱 IBK투자증권 연구원은 “‘재벌집 막내아들’은 래몽래인이 지적재산(IP)을 50% 보유한 작품”이라며 “넷플릭스, 디즈니플러스, 티빙, 기타 케이블 채널을 통해 국내 판권 판매를 했고 아시아 최대 온라인동영상서비스(OTT) 플랫폼 뷰(Viu)를 통해 해외 판권 계약을 체결해 20% 이상의 높은 수익성을 달성한 것으로 추정된다”고 말했다.래몽래인은 내년에도 탄탄한 라인업을 이어갈 것으로 분석돼 전망도 밝다. IBK투자증권에 따르면 내년 래몽래인은 매출 898억 원, 영업이익 151억 원을 기록할 것으로 예측된다. 각각 전년 대비 60.1%, 153.9% 개선된 수치다. 이 연구원은 “래몽래인은 내년에도 뉴미디어향 미드·쇼트폼 콘텐츠를 포함해 총 10작품에 달하는 콘텐츠를 제작할 예정”이라며 “배우 이영애 주연의 드라마 ‘마에스트라’ 등 IP를 보유한 작품의 투자가 이어질 것”이라고 덧붙였다."
    },
    {
        "title": "中코로나 방역 조기 완화…\"한국·대만증시 최대 수혜\"",
        "date": "2022.12.19. 오후 6:14",
        "content": "中경제 반등 타고 반도체산업 등 회복글로벌 IB \"내년 亞증시 9% 상승할것\"\n\n\n\n[서울경제] 중국 경제가 예상보다 빠르게, 더 높이 회복될 것이라는 전망이 나오면서 한국과 대만 증시가 다시 주목 받고 있다. 내년 아시아 증시는 9% 가까이 상승해 미국 증시보다 상승률이 높을 것으로 예상됐다.JP모건은 19일 ‘글로벌 데이터 워치:아시아’ 보고서를 통해 “중국의 예상보다 이른 리오프닝을 반영해 2023년 국내총생산(GDP) 전망을 4.0%에서 4.3%로 상향 조정한다”고 밝혔다. JP모건은 중국 GDP 예상치를 올해 4분기 2.7%→2.2%, 내년 1분기 2.5%→1.1%, 내년 2분기 5.3%→4.7%로 각각 하향 조정했다. 반면 내년 3분기(3.6%→4.7%)와 4분기(4.4%→6.3%)는 예상보다 더 성장할 것으로 내다봤다. JP모건은 “내년 3월과 4월 고통스러운 시간에 돌입하고 나면 4분기에는 강력한 회복세가 이어질 것”이라며 “5월 정도가 되면 감염자 숫자가 피크를 찍을 것이고 이후 억눌렸던 수요가 터지는 펜트업 효과로 서비스 수요가 급증하고 기업들의 시설 투자도 확대될 것”이라고 봤다.중국의 반등이 생각보다 강할 것이라는 전망에 아시아 증시 역시 9%가량 상승할 것으로 예상됐다. 이날 블룸버그통신은 모건스탠리·BNP파리바·크레디트스위스·골드만삭스 등 주요 투자은행(IB) 11곳을 대상으로 설문 조사한 결과 “내년 아시아 증시는 평균 9% 상승할 것”이라고 보도했다. 업체별로는 모건스탠리의 전망치가 15.3%로 가장 높았고 이어 UBS글로벌 웰스매니지먼트(15%), 쿼츠캐피털아시아(14%), 노무라(11.8%), BNP파리바(8.6%), 크레디트스위스(8.1%), 골드만삭스(7.5%) 순이었다. 가장 낮게 전망한 곳은 JP모건으로 0.6% 오를 것으로 보는 등 마이너스 상승률을 예상한 곳은 한 곳도 없었다. 블룸버그는 “올해 아시아 증시를 짓눌렀던 슈퍼 달러, 중국의 코로나 봉쇄, 반도체 가격 하락 등 대부분의 부정적 요소들이 사라지고 있다”고 설명했다. 실제로 뱅크오브아메리카(BoA)가 이달 아시아 펀드매니저들을 대상으로 실시한 여론조사에서도 90%가 아시아 주식의 약진을 기대한다고 답했다. 프랭크 벤짐라 소시에테제네랄SA의 아시아 주식 전략 책임자는 “아시아 주식의 환경은 여러 피봇(전환) 중 하나가 일어나고 있다”며 “2분기부터 수익의 반등이 일어날 것으로 기대한다”고 말했다. 중국이 고강도 봉쇄 정책을 접고 경제활동을 정상화하면 내년 경제성장률이 5% 수준으로 회복하면서 아시아 증시에 긍정적인 영향을 미칠 것이라는 전망이다.주요 IB들은 아시아 국가들 중에서도 한국과 대만을 최선호 지역으로 꼽았다. 알리안츠·모건스탠리·골드만삭스가 두 지역을 뽑았다. 중국의 코로나 방역 완화로 경제활동이 재개되면 자연스레 전자 기기에 대한 수요가 늘고 이에 따라 기술 하드웨어의 재고 주기가 개선돼 반도체 업체들이 혜택을 볼 것이라는 관측이다. 다만 우크라이나 전쟁 지속에 따른 곡물 인플레이션 지속, 미국 연방준비제도(Fed·연준)의 금리 방향성 등은 리스크로 평가 받았다."
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(12월 19일-최종치)",
        "date": "2022.12.19. 오후 6:10",
        "content": "[서울경제]"
    },
    {
        "title": "[사진] 동아쏘시오그룹, 인권경영 선포",
        "date": "2022.12.19. 오후 6:09",
        "content": "[서울경제] 최호진(앞줄 왼쪽 세번째) 동아제약 부회장, 정재훈(// // 네번째) 동아쏘시오홀딩스 대표, 백상환(뒷줄 왼쪽 두번째) 동아제약 사장 등 동아쏘시오그룹 계열사 대표들이 지난 16일 서울 용두동 그룹 본사에서 ‘인권경영을 선포식’을 열고 선포문을 들어보이고 있다. 동아쏘시오그룹은 인권경영체계 조기 정착을 위해 그룹사 대표들로 구성된 사회책임협의회를 중심으로 인권 친화 경영활동을 수행해 나가기로 했다. 사진 제공=동아쏘시오홀딩스"
    },
    {
        "title": "코스피 일일 거래대금 3년만에 5조 아래로",
        "date": "2022.12.19. 오후 6:08",
        "content": "투자심리 위축 탓 4조8459억\n\n\n\n19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다./연합뉴스[서울경제] 연말 불확실성이 가득한 증시 상황에 투자심리가 위축되면서 유가증권시장(코스피) 일일 거래 대금이 약 3년 만에 4조 원대로 주저앉았다. 19일 한국거래소에 따르면 이날 코스피 거래 대금은 4조 8459억 원으로 집계됐다. 코스피 거래 대금이 5조 원을 밑돈 것은 2020년 1월 2일(4조 6382억 원) 이후 약 3년 만이다. 이날 코스닥 시장 거래 대금은 4조 3492억 원으로 10월 31일(4조 1112억 원) 이후 올 들어 두 번째로 적은 액수를 기록했다.증시 대기 자금인 투자자 예탁금도 최근 들어 45조~46조 원대를 기록하며 연일 연저점을 갈아치우고 있다. 금융투자협회에 따르면 15일 투자자 예탁금은 45조2138억 원을 기록해 지난 1년간 가장 적었다. 가장 많았던 1월 27일(75조 1073억 원)과 비교하면 약 40% 줄어든 액수다.업계에서는 불확실한 증시 상황과 연말 효과가 겹친 것으로 보고 있다. 최근 미국 연방준비제도(Fed·연준)가 제시한 내년 경제성장률 전망과 장단기 금리 차 등 경기 침체 우려가 명확해지면서 주식시장의 동력이 약해지는 상황이다. 외국인과 기관이 동시에 순매도에 진입하면서 당분간 상승 동력이 약한 것 역시 이유로 풀이된다. 이달 들어 외국인은 코스피에서 9786억 원을 순매도했다. 기관 역시 5162억 원을 팔아치운 바 있다. 이 밖에 금융투자세가 유예된다고 하지만 대주주 조건을 아직 정하지 못한 점, 연말 기관투자가들의 북클로징(회계연도 장부 결산)이 이뤄지는 계절적 요소 등 복합적으로 작용했다는 분석이다."
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수 옵션 시세(12월 19일)",
        "date": "2022.12.19. 오후 5:56",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]코스피200지수·국채·달러 선물 시세(12월 19일)",
        "date": "2022.12.19. 오후 5:54",
        "content": "[서울경제]"
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(12월 19일)",
        "date": "2022.12.19. 오후 5:50",
        "content": "[서울경제]"
    },
    {
        "title": "\"내년에 뜰 ETF 테마는 신재생·로봇·K컬처·인프라\"",
        "date": "2022.12.19. 오후 5:39",
        "content": "\"내년 지수 추세적 상승 어려워유망 테마 선별해야 수익 달성\"올해 테마형 ETF는 평균 -20% 게임·인터넷·메타버스 '반토막'천연자원·탄소배출권만 선방국내외 증시 약세 속에 테마형 상장지수펀드(ETF)의 성과도 부진을 면치 못하고 있다. 올 들어 전기차, 2차전지, 반도체, 메타버스 등 ‘뜨는 테마 ETF’를 중심으로 돈이 몰렸지만 약세장의 파고를 넘진 못했다. 그나마 ETF 산업을 주도하는 운용사, 지수사업자, 거래소 등의 주식을 담은 ‘ETF 테마’와 천연자원·탄소배출권 테마 등만 선방한 것으로 나타났다. 내년 유망 상품으로는 로봇, 신재생에너지, K컬처 테마가 꼽혔다.\n\n\n\n 올해 2兆 넘는 돈 몰렸지만…19일 NH투자증권이 자체 분류한 국내 테마 ETF 130여 종을 분석한 결과, 올해 평균 수익률은 -20%를 기록한 것으로 나타났다. 코스피지수 하락률과 큰 차이가 없었다.국내에 상장된 테마 ETF에는 연초부터 지난달 말까지 2조4300억원이 유입됐다. 가장 많은 자금을 끌어모은 상품은 ‘TIGER 차이나전기차SOLACTIVE’(8164억원), ‘TIGER 미국필라델피아반도체나스닥’(7277억원), ‘TIGER 2차전지테마’(1214억원) 등 전기차와 반도체 분야에 집중됐다. 이들 세 가지 상품 모두 올 들어 -20~-30% 안팎의 손실을 냈다.한동안 뜨거운 인기를 누렸던 게임, 인터넷, 메타버스 테마는 반토막 수준의 성적표를 받아들었다. ‘TIGER KRX인터넷K-뉴딜’(-58.97%), ‘TIGER K게임’(-56.12%) 등의 성과가 유독 부진했다. 하재석 NH투자증권 연구원은 “미국에 상장된 테마 ETF의 순자산총액(AUM)이 약 30% 줄어든 데 비해 국내 감소폭은 상대적으로 작았다”며 “새해 증시가 안정을 찾으면 글로벌 주식 중심으로 국내 테마 ETF의 성장세가 이어질 것”이라고 말했다.그나마 수익률이 가장 좋은 테마 ETF는 ‘KODEX 미국ETF산업Top10 Indxx’(16.33%)였다. 이 상품은 지난 5월 상장한 ‘새내기’ 상품이다. ETF 산업을 주도하는 운용사, 지수사업자, 거래소 등의 주식을 담고 있다. 모건스탠리캐피털인터내셔널(MSCI), 블랙록 등이 대표적이다. 상당수 ‘테마 ETF’가 고전할 때 ‘ETF 테마’ 상품만 웃었다는 얘기다.천연자원과 탄소배출권 관련 ETF도 준수한 성과를 냈다. ‘TIGER 글로벌자원생산기업(합성H)’(12.82%), ‘KBSTAR 글로벌클린에너지S&P’(9.81%), ‘SOL 유럽탄소배출권선물S&P(H)’(8.64%) 등도 플러스 수익률을 올렸다. 새해에는 어떤 테마 주목해 볼까전형적인 ETF는 코스피200이나 S&P500 같은 지수를 추종한다. 시장을 따르는 구조다. 반면 테마형 ETF는 거대한 트렌드 변화에서 수혜가 기대되는 특정 업종의 기업들을 대상으로 분산 투자할 수 있는 게 장점으로 꼽힌다. 조준기 SK증권 연구원은 “내년에도 전체 지수의 추세적 상승은 기대하기 어려울 것으로 예상되는 만큼 유망 업종과 테마에 대한 선별 투자를 통해 초과 수익을 추구해야 할 것”이라고 말했다.NH투자증권은 내년 유망 테마 ETF로 미국 인프라, 로봇, 신재생에너지, K컬처를 꼽았다. 미국 리쇼어링(해외 진출 기업의 자국 회귀) 촉진 정책의 수혜를 볼 것으로 예상되는 제조업, 대규모 투자가 장기적으로 이어지는 분야인 자동화·친환경 관련 산업 등에 주목해볼 만하다는 조언이다. K팝 산업은 거시경제 여건에 무관하게 성장세를 지속하는 점이 매력으로 꼽혔다. SK증권은 신재생에너지, 환경, 물과 관련된 테마 ETF를 추천했다."
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(12/19 3시30분)",
        "date": "2022.12.19. 오후 5:03",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(12/19 3시30분)",
        "date": "2022.12.19. 오후 5:03",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "극심한 거래부진에 코스피 거래대금 3년만에 5조원 아래로",
        "date": "2022.12.19. 오후 5:00",
        "content": "코스피ㆍ코스닥 하락 마감(서울=연합뉴스) 김인철 기자 = 19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.85포인트(0.33%) 내린 2,352.17에, 코스닥은 0.19포인트(0.03%) 내린 717.22에 장을 마감했다. 2022.12.19 yatoya@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 경기 침체 우려에 투자심리가 위축되면서 19일 유가증권시장 일일 거래대금이 약 3년 만에 5조원 밑으로 떨어졌다.    19일 한국거래소에 따르면 이날 장 마감 이후 유가증권시장 거래대금은 4조8천459억원으로 집계됐다.    유가증권시장 거래대금이 5조원을 밑돈 것은 2020년 1월 2일(4조6천382억원) 이후 약 3년 만이다.    이날 코스닥시장 거래대금은 4조3천492억원으로 집계돼 지난 10월 31일(4조1천112억원) 이후 올해 들어 두 번째로 적은 액수를 기록했다.    증시 대기 자금인 투자자예탁금도 최근 들어 45조∼46조원대를 기록하며 연일 연저점을 갈아치우고 있다.    금융투자협회에 따르면 지난 15일 투자자예탁금은 45조2천138억원을 기록해 지난 1년간 가장 적었다. 가장 많았던 지난 1월 27일(75조1천73억원)과 비교하면 약 40% 줄어든 액수다.    김석환 미래에셋증권 연구원은 \"연말 북클로징(회계연도 장부 결산)이 이뤄지는 시점에서 거래대금이 줄어드는 계절적 요인이 있고 주식시장이 부진한 것도 영향을 끼쳤다\"고 설명했다.    그러면서 \"최근 미국 연방준비제도(Fed·연준)가 제시한 내년 경제성장률 전망과 장단기 금리차 등 경기침체 우려가 더욱 명확해지면서 주식시장 동력이 약해지고 있다\"고 덧붙였다.    norae@yna.co.kr"
    },
    {
        "title": "킹달러 진정세…귀금속 펀드 다시 빛난다",
        "date": "2022.12.19. 오후 4:58",
        "content": "'인플레 정점 지났다' 기대감에금광업체 투자 'IBK골드마이닝'석달 수익률 22% 공모펀드 2위금 ETF도 최대 10% 육박 성과변동성 큰 '은 선물'은 19% 달해구리선물도 7% 반등 대열 합류\n\n\n\n[서울경제] ‘킹달러(미국 달러 가치의 초강세 현상)’ 기조가 눈에 띄게 진정되면서 금·은·구리 등 귀금속 투자 펀드들의 수익률이 다시 날개를 달고 있다. 두 달 연속 물가 진정세를 확인한 미국 연방준비제도(Fed·연준)가 금리 인상 폭을 한 단계 낮추는 한편 경기 침체 우려가 여전하자 안전자산에 속하는 귀금속에 다시금 투자 수요가 몰리고 있다는 분석이 나온다.19일 한국펀드평가에 따르면 글로벌 금광 업체에 투자하는 ‘IBK골드마이닝’은 최근 3개월간 22.01%의 수익률을 내며 전체 공모펀드(ETF 제외) 중 두 번째로 높은 성과를 냈다. 금 시세를 추종하는 ‘미래에셋골드특별자산’ 역시 같은 기간 5.04%로 수익률이 플러스 전환했다. 금선물가격지수를 따르는 상장지수펀드(ETF)도 높은 성과를 거두고 있다. ‘TIGER 골드선물(H)’ 5.68%, ‘KODEX 골드선물(H)’ 5.61%, ‘ACE 골드선물레버리지(합성H)’는 9.94%의 수익률을 기록했다.금보다 변동성이 큰 ‘은 투자’ 상품의 수익률은 더 높다. 3개월간 ‘KODEX 은선물(H)’은 19.46%의 성과를 올렸다. 이어 금과 은에 9 대 1의 비율로 투자하는 ‘TIGER 금은선물(H)’은 6.44%의 수익률을 거뒀다. 금은과 달리 안전자산이 아닌 산업용 원자재로서의 성격이 강한 구리는 중국의 수입 회복 기대감을 타고 반등 대열에 합류했다. 이에 ‘KODEX 구리선물(H)(7.56%)’도 이 기간 비교적 높은 수익률을 기록했다.잇따른 물가지수 진정 신호에 인플레이션이 정점을 지났다는 기대감이 확산되면서 고공 행진하던 달러 가치가 하락세를 그리고 있는 영향으로 분석된다. 안전자산인 금은 가격은 일반적으로 미국 달러 가격과 반대로 움직이는 역의 관계에 있다. 9월 27일 연고점(종가 114.11)을 찍었던 달러인덱스는 이달 들어 104선까지 8% 넘게 하락했다. 같은 기간 뉴욕상품거래소에서 금 선물(2023년 2월물 기준) 가격은 10.37%, 은 선물(2023년 3월물 기준) 가격은 27.22% 상승했다.증권 업계에서는 금 가격이 향후 반등 흐름을 이어나갈 것으로 전망하고 있다. 달러 가치는 6월부터 네 번 연속 자이언트스텝(0.75%포인트 금리 인상)을 단행하던 연준이 11월 물가 상승 둔화 신호를 감지한 후 금리 인상 폭을 한 단계 낮추면서 하락세를 지속하고 있다. 긴축 기조가 여전히 유지되고 있지만 속도 조절이 확인된 점, 글로벌 경기 침체에 대한 우려가 커지고 있는 점 등이 안전자산 선호 심리로 이어질 것이라는 분석이다.다만 단기적인 시각에서 추가적인 반등 폭은 기대만큼 크지 않을 수 있다는 지적도 나온다. 심수빈 키움증권 연구원은 “안전자산 선호 심리가 금 가격 상승으로 연결될 수 있다”면서도 “미국 연방공개시장위원회(FOMC) 이후 제롬 파월 연준 의장의 발언이 매파적이었던 점 등을 고려하면 달러 약세가 재차 발생할 가능성은 제한적”이라고 덧붙였다.최근 경기 둔화 우려로 주춤했던 구리의 경우 중국의 소비 회복을 포함해 중장기적 수요 모멘텀이 확실한 점이 투자 유효성을 높이고 있다. 전문가들은 구리 가격이 내년 2분기부터 회복세를 보이며 상저하고를 그릴 것으로 예상했다. 최진영 이베스트투자증권 연구원은 “내년 구리 회복의 중심에는 중국의 역할이 중요할 것”이라며 “거시 경제정책 강화, 인프라 사업 대규모 인가 등 정책이 반영되기까지 시차를 고려하면 2~3분기 즈음이 회복 시기가 될 것”이라고 덧붙였다."
    },
    {
        "title": "신한투자 등 헤리티지펀드 판매사들 '전액 반환 결정' 답변 미뤄",
        "date": "2022.12.19. 오후 4:50",
        "content": "금감원, 답변시한 한 달 미뤄주기로…\"한 차례만 연장\" SK증권·현대차증권은 금감원 권고안 수용키로\n\n\n\n독일 헤리티지펀드 전액 배상 촉구 퍼포먼스[연합뉴스 자료사진] 2022.11.14 dwise@yna.co.kr    (서울=연합뉴스) 임수정 채새롬 송은경 기자 = 독일 헤리티지 펀드 판매사들이 19일 금융당국의 '투자원금 전액 배상안'에 대한 법률 검토가 더 필요하다며 수락 여부 답변을 미뤘다.     금융당국은 이를 수용해 답변 시한을 한 달 연장해주기로 했다. 다만 투자자 보호를 위해 사안을 장기화할 수 없다는 판단 아래 '한 차례만 연장 방침'을 함께 밝혔다.     19일 금융당국과 금융투자업계에 따르면 헤리티지 펀드 판매사인 신한투자증권과 NH투자증권, 하나은행, 우리은행 등 판매 금융사들은 금융감독원에 답변 시한 연장을 신청했다.     당초 이들의 답변 기한은 이날까지였다.    금감원 관계자는 \"검토가 더 필요하다는 회사들이 있어 한 달가량 연장을 결정했다\"며 \"단, 연장은 이번 한 차례에 한하기로 했다\"고 말했다.    투자자 보호 측면에서 사안을 장기화할 수 없다는 판단이 작용한 것으로 보인다.     앞서 금감원은 분쟁조정위원회(분조위)를 열어 신한투자증권 등 6개 금융사가 판매한 독일 헤리티지 펀드와 관련한 분쟁 조정 신청에 대해 '착오에 의한 계약 취소'를 결정한 바 있다.     당시 분조위는 이들 금융회사가 거짓 또는 과장을 섞어 만든 해외 운용사의 상품제안서에 따라 독일 시행사의 신용도와 재무 상태가 우수하다고 설명해 계약 체결 때 투자자의 중대한 착오를 유발했다고 판단했다.    다만 분조위 조정 결정은 권고적 성격만을 지니기 때문에 민원인(투자자)과 금융사 양측이 모두 동의해야 효력이 발생한다.    이 때문에 펀드 판매사들은 계약 취소 및 전액 반환안을 두고 내부 검토를 지속해왔다.     신한투자증권은 지난 15일 임시 이사회를 열어 헤리티지 펀드 전액 반환 권고안을 논의했으나 결론을 내리지 못했다. 이달 하순에 열리는 정기 이사회에서 재논의를 거쳐 권고안 수용 여부를 결정지을 것으로 알려졌다.     NH투자증권과 하나은행, 우리은행도 추가적인 논의를 거쳐 수용 여부를 밝히겠다고 금감원에 알렸다.     다만, 또 다른 판매사인 현대차증권과 SK증권은 금감원의 권고안을 받아들이기로 했다.    현대차증권 관계자는 \"소비자 보호와 신뢰 회복 차원에서 이번 분조위 결정을 전적으로 수용하기로 했다\"며 \"지난 2020년 12월 투자원금의 50%를 고객들에게 자발적으로 가지급한 바 있으며, 나머지 금액도 신속하게 지급할 예정\"이라고 말했다.    헤리티지 펀드 판매 규모는 4천835억원으로 신한투자증권(3천907억원), NH투자증권(243억원), 하나은행(233억원), 우리은행(223억원), 현대차증권(124억원), SK증권(105억원) 순으로 많다.     sj9974@yna.co.kr"
    },
    {
        "title": "개인·외인 '팔자' 코스피 3거래일 연속 하락…2350선",
        "date": "2022.12.19. 오후 4:18",
        "content": "코스피, 낙폭 줄여 2350선 회복코스닥은 오름세 보이다 하락 마감\n\n\n\n[이미지 출처=연합뉴스] 개인과 외국인이 매도 우위를 나타내면서 코스피 지수가 3거래일 연속 하락 마감했다.19일 코스피 지수는 전거래일 대비 7.85포인트(0.33%) 내린 2352.17에 거래를 마감했다. 이날 지수는 9.24포인트(0.39%) 하락한 2350.78에 출발한 이후 낙폭을 키워 2342.28까지 내렸다. 하지만 낙폭을 줄여 2350선을 회복했다. 기관이 281억원 상당 순매수해 지수 하락을 방어했고 개인과 외국인이 각각 175억원, 236억원어치 팔아치웠다.시가총액 상위 종목 중에선 삼성SDI(-3.00%)가 가장 큰 낙폭을 기록했다. 미국의 인플레이션 감축법(IRA)에 따른 실적 우려가 부각되면서 기아(-2.65%)와 현대차(-2.15%)가 그 뒤를 이었다. LG화학(-1.86%), 삼성바이오로직스(-1.68%), LG에너지솔루션(-0.72%)도 하락했다. 반면 네이버(NAVER)(1.66%), SK하이닉스(0.77%) 순으로 상승했다. 삼성전자와 셀트리온은 보합권을 기록했다.업종별로는 섬유·의복(-1.68%), 기계(-1.43%), 운수장비(-1.42%), 의약품(-1.33%), 화학(-0.94%), 전기가스업(-0.92%), 건설업(-0.80%) 순으로 내렸다. 반면 서비스업(0.82%), 운수창고(0.64%), 보험(0.41%), 의료정밀(0.32%), 증권(0.23%), 금융업(0.17%) 순으로 올랐다.코스닥 지수는 전거래일 대비 0.19포인트(0.03%) 하락한 717.22에 장을 마쳤다. 이날 0.61포인트(0.09%) 내린 716.80에 출발한 이후 오르락내리락을 반복하다 722.42까지 올랐다. 그러나 상승 폭을 반납하다 결국 하락 전환했다. 개인과 외국인이 각각 35억원, 325억원가량 순매도했고 기관이 홀로 395억원 상당 순매수했다.시가총액 상위 종목 중에선 엘앤에프가 3% 넘게 하락했고 HLB(-2.30%), 에코프로비엠(-0.79%), 에코프로(-0.61%) 순으로 내렸다. 스튜디오드래곤은 3.58% 올라 가장 큰 상승 폭을 기록했다. 이어 셀트리온제약(2.87%), 펄어비스(2.73%), 셀트리온헬스케어(0.62%), 카카오게임즈(0.45%), 리노공업(0.31%) 순으로 상승했다.김석환 미래에셋증권 연구원은 \"양대 지수 모두 보합권 등락을 반복한 이후 코스피는 낙폭을 확대했다\"라며 \"거래대금이 축소된 가운데 2차전지 대형주 전반 하락과 장중 중국 증시 약세도 지수 하락을 견인했다\"고 설명했다.이날 원달러 환율은 전거래일 종가보다 2.5원 내린 1302.9원에 마감했다."
    },
    {
        "title": "KB證, 어린이들 위한 따뜻한 크리스마스 행사 진행",
        "date": "2022.12.19. 오후 4:18",
        "content": "양육시설아동 31명 초청...1박2일 행복X-mas캠프KB증권은 크리스마스를 맞이해 아동양육시설 아이들을 대상으로‘깨비증권 행복 크리스마스 캠프’를 진행했다고 19일 밝혔다.‘깨비증권 행복 크리스마스 캠프’는 아동양육시설 아이들이 따뜻한 크리스마스를 맞이할 수 있도록 지난 16일부터 1박 2일로 KB증권 용인 연수원에서 진행됐다. 이번 캠프는 더욱 안전하고 따뜻한 행사를 위해 구세군자선냄비본부와 함께 진행했다.캠프 첫째 날에는 아동양육시설 어린이 31명을 위한 단체 컬링, 림보게임, 마술쇼 등 다양한 놀이 프로그램을 진행했다. 일일 스태프로 참여한 KB증권 임직원이 산타 복장을 하고 아이들에게 크리스마스 선물을 나눠주며 따뜻한 크리스마스 분위기를 만들었다.둘째 날은 서울 송파구 소재의 아쿠아리움으로 이동하여 겨울을 맞아 눈 내리는 마을로 꾸며진 수조의 해양 생물 등을 즐겁게 관람하며 캠프를 마무리 했다.스태프로 참여한 KB증권 임직원은 “아이들이 즐거워하는 모습과 열정적으로 함께 하는 직원들을 보면서 큰 보람을 느꼈다”며 “다음에도 기꺼이 자원하여 참여하고 싶다”고 소감을 밝혔다.KB증권 노종갑 커뮤니케이션본부장은 “따뜻한 손길이 필요한 아이들에게 조금이나마 기억에 남고 즐거운 크리스마스가 될 수 있도록 이번 행사를 준비했다”며 “앞으로도 KB증권은 지속적인 사회공헌 활동을 통해 지역사회와 동반성장하는 기업이 되도록 노력하겠다”고 말했다.KB증권은 다양한 사회공헌 활동을 통해 사회적 책임을 다하고자 노력하며 ESG경영을 선도하는 대표 증권사가 되고자 노력하고 있다. 국내외 아동들의 교육 및 놀이환경 개선을 위한 ‘무지개교실’을 14년째 이어오고 있으며, 환경 보호를 위해 지난 7월 한 달 동안 양양 인구해변에서 친환경 플로깅 캠페인 ‘Change Our Life-양양’을 진행했다. 지난 9월에는 난지캠핑장에 7300여그루의 나무와 꽃을 심는 ‘KB증권 그린성장로드’ 환경보호 활동을 실천하기도 했다.김명환 기자\n\n\n\n 지난 16일 KB증권 용인 연수원에서 KB증권 커뮤니케이션본부 노종갑 상무(왼쪽 다섯번째)와 임직원들이 ‘깨비증권 행복 크리스마스’캠프를 진행하며 기념촬영을 하고 있다. [사진제공=KB증권]"
    },
    {
        "title": "[시그널]\"이사회 절반은 외부 인사로\"…에스엠 추가 저격한 얼라인",
        "date": "2022.12.19. 오후 4:17",
        "content": "'계열사 일감 몰아주기' 비판사외이사 최대 5명 추가선임 등12개 요구사항 담은 서한 보내\n\n\n\n이수만 에스엠 총괄프로듀서. 사진 제공=에스엠[서울경제] 에스엠(041510)을 향해 주주 행동주의 전략을 펴고 있는 소수 주주 얼라인파트너스자산운용(얼라인)이 내년 주주총회를 앞두고 또다시 에스엠의 일감 몰아주기 정황을 비판하고 나섰다. 이들은 내년 주총에서 기존 최대주주와 경영진을 견제하기 위해 사외이사를 최대 5명까지 추가 선임해야 한다는 주장을 펴고 있다.얼라인은 14일 에스엠 측에 주요 거래 문제 개선을 위해 총 12개의 요구 사항을 담은 비공개 서한을 보내고 내년 1월 13일까지 답변해줄 것을 요구했다고 19일 밝혔다. 현재 4명으로 구성된 에스엠 이사회에 4~5명의 사외이사를 추가해야 한다는 게 얼라인 측의 요구다. 얼라인은 에스엠 지분 약 1%를 보유하고 있다.얼라인은 이수만 총괄프로듀서의 개인회사인 라이크기획 외에 에스엠의 계열사 간 일감 몰아주기 정황을 지적했다. 얼라인은 에스엠과 라이크기획 간 계약이 해제됐지만 나머지 계열사 간 불공정거래가 이어지고 있다고 본다.\n\n\n\n얼라인은 드림메이커, 에스엠브랜드마케팅, SM USA를 대상으로 지목했다. 드림메이커와 에스엠브랜드마케팅의 경우 에스엠이 최대주주지만 나머지 지분 역시 이 총괄프로듀서와 일가 등 특수관계인이 보유하고 있다.드림메이커는 공연 기획, 에스엠브랜드마케팅은 연예인 기획 상품( 굿즈) 유통을 주력으로 한다. SM USA는 미국에 와이너리·리조트 등 자산을 갖고 있다.얼라인 측은 높은 영업이익을 낼 수 있는 공연 기획과 굿즈 유통은 이 총괄프로듀서 측이 지분을 보유한 드림메이커와 에스엠브랜드마케팅에 맡겨 사익을 추구했다고 지적했다. 반면 이 총괄프로듀서 측 지분이 없는 SM USA가 와이너리·리조트 등에 투자하고 활용하는 데 관여했다는 입장이다.드림메이커는 에스엠이 59.93%를 보유한 최대주주지만 이 총괄프로듀서 및 일가, 에스엠 임직원 등이 나머지 지분을 분산해 보유하고 있다. 그 과정에서 낮은 가격에 유상증자에 참여하거나 급여를 받고 있는 것으로 파악된다. 9월 말 기준 드림메이커는 28억 원의 순손실을 냈다.에스엠브랜드마케팅은 에스엠의 지분이 46.16%에서 42.04%로 줄었다. 이 총괄프로듀서는 41.73%를 보유하고 있었으나 지분율이 소폭 오른 것으로 알려졌다. 에스엠브랜드마케팅은 9월 말 50억 원 순익을 기록했으며 메타버스 및 대체불가토큰(NFT) 등의 분야로 사업을 키워나가고 있다.얼라인 측 관계자는 “공연 기획과 굿즈 유통은 엔터테인먼트 기업의 핵심 사업으로 굳이 별도 자회사에 맡길 필요 없이 직접 영위하면 된다”면서 “당기순손실이 발생하고 있는 SM USA가 보유한 와이너리 등 비핵심 자산은 매각하는 게 바람직하다”고 강조했다."
    },
    {
        "title": "EY, 감사·비감사 분리 후 두 조직의 글로벌 리더 선정",
        "date": "2022.12.19. 오후 4:16",
        "content": "글로벌 회계·컨설팅 법인 EY가 회계감사와 비감사(컨설팅) 조직을 분리하는 계획에 따라 각 조직을 이끌 글로벌 리더를 선정했다고 19일 밝혔다.지난 9월 감사와 컨설팅을 별도 법인으로 분리하는 조직개편을 추진하겠다고 발표한 이후 3개월 만에 예정 인사가 발표되면서, 조직 분리에 본격적으로 나서는 모습이다. EY는 전 세계 150여 개국에 회원사(직원 28만 명)를 두고 있는 글로벌 회계법인이다.EY의 한국 회원사인 EY한영에 따르면, EY는 분리 계획이 성사될 경우 분리된 두 조직을 이끌 글로벌 리더를 선정했다. 줄리 볼랜드(Julie Boland)가 회계법인인 ‘AssureCo’의 글로벌 회장 겸 최고경영자(CEO)를, 카르마인 디 시비오(Carmine Di Sibio)가 ‘NewCo’의 글로벌 회장 겸 최고경영자(CEO)를 맡게 될 예정이다.EY는 “두 명의 리더 모두 변혁의 시기에 두 조직의 미래를 이끌어갈 역량과 인사이트를 갖췄다는 평가를 받는다”고 설명했다. 두 명의 임기는 EY가 두 개의 조직으로 공식적으로 분리되는 시점부터 유효하다.EY는 “분리 과정에서 이번 글로벌 리더 선정은 매우 중요한 이정표”라며 “내년 초 예정된 파트너 투표에 관한 절차도 계획대로 진행하고 있다”고 밝혔다.줄리 볼랜드는 올해 2월 EY 미국의 회장 겸 매니징 파트너이자 아메리카 에어리어 매니징 파트너로 선출돼 7월부터 임기를 시작했다. 아메리카 에어리어는 현재 임직원 9만7000명을 보유한 조직이다. 매출규모도 200억 달러 이상이다.카르마인 디 시비오는 2019년부터 현재까지 EY의 글로벌 회장 겸 최고경영자를 역임해왔다. 현 직책에 선출되기 전에는 클라이언트 서비스를 총괄하는 EY 글로벌 매니징 파트너로 조직의 글로벌 전략을 비롯해 네 개의 서비스 라인 조직을 이끈 바 있다.앞서 지난 9월 EY한영은 “EY 전체에서 국제적으로 진행되는 조직 개편으로 감사와 컨설팅을 분리하는 방안에 대한 파트너 투표가 실시될 예정”이라며 “투표는 국가별로 2022년 말부터 시작해 2023년 초에 마무리될 것”이라고 밝힌 바 있다.EY가 추진하고 있는 조직 개편은 미국과 영국 감독당국의 감사 독립성 강화 요구로 시작됐다. 감사 업무보다 컨설팅 수익이 훨씬 뛰어난 업계 특성상 기업의 컨설팅 업무 수주를 위해 이른바 ‘봐주기 감사’ 등이 이뤄질 수 있다는 관점에서다. 일각에서는 이런 이해 상충 문제와 더불어 새롭게 만들어질 컨설팅 법인을 상장하기 위한 준비단계일 것이라는 주장도 나오고 있다.현재 EY 한국 회원사인 EY한영은 파트너 투표는 하지 않은 상황으로, 준비절차가 끝나는 내년 초 투표를 진행할 예정이다.김명환 기자\n\n\n\n EY로고"
    },
    {
        "title": "코스피, 연말 박스권 흐름 지속…소폭 하락해 2,350대(종합)",
        "date": "2022.12.19. 오후 4:11",
        "content": "개인·외국인 순매도…美인플레·中코로나 상황 투자심리에 부담 \n\n\n\n코스피ㆍ코스닥 하락 마감(서울=연합뉴스) 김인철 기자 = 19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.85포인트(0.33%) 내린 2,352.17에, 코스닥은 0.19포인트(0.03%) 내린 717.22에 장을 마감했다. 2022.12.19 yatoya@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 19일에도 소폭 하락 마감하며 연말 답답한 박스권 흐름을 이어갔다.    이날 코스피는 전장보다 7.85포인트(0.33%) 내린 2,352.17로 장을 종료했다.    지수는 전장보다 9.24포인트(0.39%) 내린 2,350.78에 개장해 장중 2,340선 부근(2,342.28)까지 내려가는 등 줄곧 2,340∼2,350대에서 등락을 반복했다.    유가증권시장에서 개인과 외국인이 각각 175억원, 235억원 어치를 순매도했다. 기관 홀로 281억원 어치를 순매수했지만 지수 상승을 견인하기는 역부족이었다.    내년에도 인플레이션 위험이 계속될 것이라는 전망에 최근 미국 뉴욕증시의 투자심리가 위축된 데 국내 증시도 영향을 받은 것으로 보인다.     지난 16일(현지시간) 뉴욕증시는 연방준비제도(Fed·연준)를 비롯한 중앙은행들이 내년 인플레이션이 여전히 상방 위험을 보일 거라고 언급하면서 하락 마감했다.    뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 281.76포인트(0.85%) 하락한 32,920.46에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 전장보다 각각 1.11%, 0.97% 하락했다.    존 윌리엄스 뉴욕 연방준비은행(연은) 총재와 메리 데일리 샌프란시스코 연은 총재 등 미 연준 당국자들이 내년에도 인플레이션이 쉽게 하락하지 않을 것이며 이를 억제하기 위해 최종금리가 높게, 더 오래 유지될 것이라고 강조하면서 경기 침체 우려가 커졌다.     여기에 중국 신종 코로나바이러스 감염증(코로나19) 확진자 급증세와 대만 폭스콘의 중국 반도체 대기업 칭화유니 투자 철회 등 중국 증시의 불확실성도 국내 증시에 부담이 되고 있다는 분석이다.\n\n\n\n코스피ㆍ코스닥 하락 마감(서울=연합뉴스) 김인철 기자 = 19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.85포인트(0.33%) 내린 2,352.17에, 코스닥은 0.19포인트(0.03%) 내린 717.22에 장을 마감했다. 2022.12.19 yatoya@yna.co.kr    서상영 미래에셋증권 연구원은 \"한국 증시는 반발 매수세가 여전히 유입되고는 있지만 중국 증시 부진 때문에 상승 전환하기에는 힘이 부족하다\"고 판단했다.    시가총액(시총) 상위종목들의 등락은 엇갈렸다.    대장주 삼성전자는 보합세였고 LG에너지솔루션(-0.72%), 삼성바이오로직스(-1.68%), LG화학(-1.86%), 삼성SDI(-3.00%), 현대차(-2.15%), 기아(-2.65%) 등은 하락했다. 반면 SK하이닉스(0.77%), 네이버(NAVER)(1.66%), 카카오(2.57%) 등은 전 거래일 대비 상승했다.     업종별로도 섬유의복(-1.68%), 기계(-1.43%), 운송장비(-1.42%), 의약품(-1.33%) 등은 떨어진 반면에 서비스업(0.82%), 운수창고(0.64%), 보험(0.41%) 등은 오르는 등 등락이 엇갈렸다.    코스닥지수는 전장보다 0.19포인트(0.03%) 내린 717.22로 거래를 마쳤다.    지수는 0.61포인트(0.09%) 내린 716.80으로 출발해 장중 720선을 뚫고 올라가기도 했지만 전반적으로는 710대에서 등락을 반복하는 움직임을 보였다.    코스닥시장에서도 개인과 외국인이 35억원, 325억원씩 순매도하고 기관 홀로 395억원 어치를 순매수했다.    시총 상위 종목들의 희비는 엇갈렸다. 카카오게임즈(0.45%), 펄어비스(2.73%), 스튜디오드래곤(3.58%), 에스엠(4.10%) 등은 상승한 반면 엘앤에프(-3.37%), HLB(-2.30%) 등은 하락했다.    이날 하루 유가증권시장과 코스닥시장 거래 대금은 각각 4조9천억원, 4조3천억원으로 집계됐다.    ykbae@yna.co.kr"
    },
    {
        "title": "[포토]3일 연속 하락한 코스피",
        "date": "2022.12.19. 오후 4:09",
        "content": "[이데일리 이영훈 기자] 코스피가 전 거래일(2360.02)보다 7.85포인트(0.33%) 하락한 2352.17에 장을 마친 19일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스닥지수는 전 거래일(717.41)보다 0.19포인트(0.03%) 내린 717.22에, 원·달러 환율은 전 거래일(1305.4원)보다 2.5원 내린 1302.9원에 마감했다."
    },
    {
        "title": "[포토]3일 연속 하락한 코스피",
        "date": "2022.12.19. 오후 4:08",
        "content": "[이데일리 이영훈 기자] 코스피가 전 거래일(2360.02)보다 7.85포인트(0.33%) 하락한 2352.17에 장을 마친 19일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스닥지수는 전 거래일(717.41)보다 0.19포인트(0.03%) 내린 717.22에, 원·달러 환율은 전 거래일(1305.4원)보다 2.5원 내린 1302.9원에 마감했다."
    },
    {
        "title": "[포토]코스피, 3일 연속 하락",
        "date": "2022.12.19. 오후 4:05",
        "content": "[이데일리 이영훈 기자] 코스피가 전 거래일(2360.02)보다 7.85포인트(0.33%) 하락한 2352.17에 장을 마친 19일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스닥지수는 전 거래일(717.41)보다 0.19포인트(0.03%) 내린 717.22에, 원·달러 환율은 전 거래일(1305.4원)보다 2.5원 내린 1302.9원에 마감했다."
    },
    {
        "title": "[포토]3일 연속 떨어진 코스피",
        "date": "2022.12.19. 오후 4:05",
        "content": "[이데일리 이영훈 기자] 코스피가 전 거래일(2360.02)보다 7.85포인트(0.33%) 하락한 2352.17에 장을 마친 19일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스닥지수는 전 거래일(717.41)보다 0.19포인트(0.03%) 내린 717.22에, 원·달러 환율은 전 거래일(1305.4원)보다 2.5원 내린 1302.9원에 마감했다."
    },
    {
        "title": "[포토]3거래일 연속 하락한 코스피",
        "date": "2022.12.19. 오후 4:05",
        "content": "[이데일리 이영훈 기자] 코스피가 전 거래일(2360.02)보다 7.85포인트(0.33%) 하락한 2352.17에 장을 마친 19일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스닥지수는 전 거래일(717.41)보다 0.19포인트(0.03%) 내린 717.22에, 원·달러 환율은 전 거래일(1305.4원)보다 2.5원 내린 1302.9원에 마감했다."
    },
    {
        "title": "[포토]글로벌 경기침체 우려 속에 3거래일 연속 하락한 코스피",
        "date": "2022.12.19. 오후 4:05",
        "content": "[이데일리 이영훈 기자] 코스피가 전 거래일(2360.02)보다 7.85포인트(0.33%) 하락한 2352.17에 장을 마친 19일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스닥지수는 전 거래일(717.41)보다 0.19포인트(0.03%) 내린 717.22에, 원·달러 환율은 전 거래일(1305.4원)보다 2.5원 내린 1302.9원에 마감했다."
    },
    {
        "title": "[포토]코스피 글로벌 경기침체 우려 속에 3거래일 연속 하락",
        "date": "2022.12.19. 오후 4:05",
        "content": "[이데일리 이영훈 기자] 코스피가 전 거래일(2360.02)보다 7.85포인트(0.33%) 하락한 2352.17에 장을 마친 19일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스닥지수는 전 거래일(717.41)보다 0.19포인트(0.03%) 내린 717.22에, 원·달러 환율은 전 거래일(1305.4원)보다 2.5원 내린 1302.9원에 마감했다."
    },
    {
        "title": "코스피ㆍ코스닥 하락 마감",
        "date": "2022.12.19. 오후 4:04",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.85포인트(0.33%) 내린 2,352.17에, 코스닥은 0.19포인트(0.03%) 내린 717.22에 장을 마감했다. 2022.12.19    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 하락 마감",
        "date": "2022.12.19. 오후 4:04",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.85포인트(0.33%) 내린 2,352.17에, 코스닥은 0.19포인트(0.03%) 내린 717.22에 장을 마감했다. 2022.12.19    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락",
        "date": "2022.12.19. 오후 4:04",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.85포인트(0.33%) 내린 2,352.17에, 코스닥은 0.19포인트(0.03%) 내린 717.22에 장을 마감했다. 2022.12.19    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락",
        "date": "2022.12.19. 오후 4:04",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.85포인트(0.33%) 내린 2,352.17에, 코스닥은 0.19포인트(0.03%) 내린 717.22에 장을 마감했다. 2022.12.19    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 하락 마감",
        "date": "2022.12.19. 오후 4:04",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.85포인트(0.33%) 내린 2,352.17에, 코스닥은 0.19포인트(0.03%) 내린 717.22에 장을 마감했다. 2022.12.19    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 하락 마감",
        "date": "2022.12.19. 오후 4:04",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.85포인트(0.33%) 내린 2,352.17에, 코스닥은 0.19포인트(0.03%) 내린 717.22에 장을 마감했다. 2022.12.19    yatoya@yna.co.kr"
    },
    {
        "title": "[마감 시황] 코스피 2350선 가까스로 수성…\"증시 상방 재료 전무\"",
        "date": "2022.12.19. 오후 4:04",
        "content": "코스피 전 거래일比 0.33%↓\n\n\n\n19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 연합뉴스[서울경제] 코스피가 외국인과 기관의 매도세에 2350선을 가까스로 지켜냈다. 내년에도 인플레이션 위험이 이어질 것이라는 우려가 재차 제기되며 투자 심리가 위축됐다. 19일 한국거래소에 따르면 코스피는 전 거래일보다 7.85포인트(0.33%) 하락한 2352.17을 가리키고 있다. 지수는 전장보다 9.24포인트(0.39%) 내린 2350.78에 개장했지만 등락을 반복하다가 낙폭을 축소했다. 유가증권시장에서 외국인과 개인이 각각 235억 원, 175억 원 순매도하며 하방압력을 가했다. 반면 기관은 281억 원 순매수했다. 시가총액 상위권에서는 LG에너지솔루션(373220)(-0.72%), 삼성바이오로직스(207940)(-1.68%), LG화학(051910)(-1.86%), 삼성SDI(006400)(-3.00%), 현대차(005380)(-2.15%), 기아(000270)(-2.65%) 등 대부분이 하락 마감했다. 반면 SK하이닉스(000660)(0.72%), 네이버(NAVER(035420))(1.66%)는 상승 마감했다. 한재혁 하나증권 연구원은 \"국내 증시는 전 거래일 미 연준 당국자들의 매파적 발언과 커지는 경기 침체 우려에 하락 마감했다\"며 \"증시 상방의 재료가 전무하고 연말 거래 부진으로 개별 테마 장세 지속되고 있다\"고 말했다.코스닥은 전장보다 0.19포인트(0.03%) 내린 717.22에 장을 마쳤다. 지수는 전장보다 0.61포인트(0.09%) 내린 716.80으로 출발했다. 코스닥시장에서는 외국인이 325억 원, 개인이 35억 원 순매도했다. 반면 기관은 395억 원 순매수했다."
    },
    {
        "title": "[오후 시황] 코스피, 中 증시 하락에 2340대…\"상승 전환 힘 부족\"",
        "date": "2022.12.19. 오후 4:04",
        "content": "19일 서울 명동 하나은행 본점 딜링룸 모습. 연합뉴스[서울경제] 코스피가 외국인과 기관의 매도세에 2340대로 떨어졌다. 중국 증시가 하락하며 투자 심리가 얼어 붙고 있다.19일 오후 2시 6분 기준 코스피는 전 거래일보다 12.80포인트(0.54%) 하락한 2347.22를 가리키고 있다. 지수는 전장보다 9.24포인트(0.39%) 내린 2350.78에 개장해 등락을 반복하고 있다. 유가증권시장에서 외국인이 819억 원 순매도하며 하방압력을 가하고 있다. 반면 개인과 기관은 각각 457억 원, 292억 원 순매도했다. 시가총액 상위권에서는 SK하이닉스(0.77%), 네이버(NAVER)(0.55%), 셀트리온(0.28%)을 제외하고 하락하고 있다. 삼성전자(-0.34%), LG에너지솔루션(-1.75%), 삼성바이오로직스(-1.44%), LG화학(-2.48%), 삼성SDI(-3.45%), 현대차(-2.46%), 기아(-2.96%) 등 대부분이 하락세를 보이고 있다.중국 증시가 하락하자 국내 증시 투자 심리가 위축되고 있다. 서상영 미래에셋증권 미디어콘텐츠 본부장은 \"한국 증시는 반발 매수세가 여전히 유입되고는 있으나 중국 증시 부진으로 상승 전환하기에는 힘이 부족하다\"고 밝혔다. 서 본부장은 \"중국 증시는 대내적으로 정부 발표에도 불구하고 외신을 통해 알려진 베이징 화장장 24시간 가동 중이라는 소식등 코로나 확산이 지속되고 있으며 대외적으로는 미국의 대 중국 반도체 제재 소식에 폭스콘의 투자 철회 소식이 부담으로 작용했다\"며 \"특히 중앙경제공작회의를 통해 부양책 확대 및 빅테크 기업 지지 소식 등이 유입됐으나 현재 직면한 불안 요인을 해소시키지 못했다는 평가가 많아 영향은 제한됐다\"고 말했다.같은 시간 코스닥지수는 전장보다 0.32포인트(0.04%) 내린 717.09를 나타내고 있다. 지수는 전장보다 0.61포인트(0.09%) 내린 716.80으로 출발했다. 코스닥시장에서는 외국인이 477억 원 순매도했다. 반면 기관과 개인은 각각 324억 원, 202억 원 순매수했다."
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2022.12.19. 오후 4:03",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.85포인트(0.33%) 내린 2,352.17에, 코스닥은 0.19포인트(0.03%) 내린 717.22에 장을 마감했다. 2022.12.19    yatoya@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2022.12.19. 오후 4:03",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.85포인트(0.33%) 내린 2,352.17에, 코스닥은 0.19포인트(0.03%) 내린 717.22에 장을 마감했다. 2022.12.19    yatoya@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2022.12.19. 오후 4:03",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.85포인트(0.33%) 내린 2,352.17에, 코스닥은 0.19포인트(0.03%) 내린 717.22에 장을 마감했다. 2022.12.19    yatoya@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2022.12.19. 오후 4:03",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.85포인트(0.33%) 내린 2,352.17에, 코스닥은 0.19포인트(0.03%) 내린 717.22에 장을 마감했다. 2022.12.19    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2022.12.19. 오후 4:03",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.85포인트(0.33%) 내린 2,352.17에, 코스닥은 0.19포인트(0.03%) 내린 717.22에 장을 마감했다. 2022.12.19    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2022.12.19. 오후 4:03",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.85포인트(0.33%) 내린 2,352.17에, 코스닥은 0.19포인트(0.03%) 내린 717.22에 장을 마감했다. 2022.12.19    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2022.12.19. 오후 4:03",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.85포인트(0.33%) 내린 2,352.17에, 코스닥은 0.19포인트(0.03%) 내린 717.22에 장을 마감했다. 2022.12.19    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2022.12.19. 오후 4:03",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.85포인트(0.33%) 내린 2,352.17에, 코스닥은 0.19포인트(0.03%) 내린 717.22에 장을 마감했다. 2022.12.19    yatoya@yna.co.kr"
    },
    {
        "title": "[증시 신상품] 거래소, 메리츠 3배율 국채 ETN 8종목 상장",
        "date": "2022.12.19. 오후 3:56",
        "content": "한국거래소[연합뉴스TV 제공]    ▲ 한국거래소는 21일 메리츠증권의 채권형 3배율 상장지수증권(ETN) 8종목을 유가증권시장에 상장한다고 19일 밝혔다. 이번 8개 ETN은 국내 ETP(상장지수상품) 시장 최초의 3배율 상품으로, 국채 만기별(3·5·10·30년)로 국채 가격 지수수익률의 ±3배를 추종한다. 만기별로 가장 최근에 발행된 3개 종목씩 선정해 편입하고, 편입 비중은 가장 최근에 발행된 순서대로 각 50%, 30%, 20%이다. 만기일은 2032년 12월 21일이다. (서울=연합뉴스)"
    },
    {
        "title": "코스피, 대형주 부진에 약보합…가까스로 2350선",
        "date": "2022.12.19. 오후 3:55",
        "content": "19일 서울 명동 하나은행 본점 딜링룸. 사진=연합뉴스코스피가 개인과 외국인의 매도세에 밀려 소폭 하락했다. 3거래일 연속 하락이다. 19일 코스피 지수는 전거래일 대비 7.85포인트(0.33%) 내린 2352.17에 거래를 마쳤다. 코스피는 보합권에서 등락을 반복하다 결국 약보합 마감했다. 경기침체 부담을 느낀 외국인의 매도세에 개인까지 '팔자'로 돌아서면서 장 막판 내림폭이 살짝 확대되면서다. 이날 유가증권 시장에서 기관 홀로 282억원어치 사들일 때, 개인과 외국인은 각각 176억원, 244억원어치 팔아치웠다. 시가총액 상위 종목 중에선 현대차(-2.46%), 기아(-2.65%), 현대모비스(-1.69%) 등 자동자 관련주가 유독 부진했다. 현대차는 이날 52주 신저가도 새로 썼다. 미국 인플레이션 감축법(IRA) 불확실성에 실적이 악화할 것이란 우려가 투자심리가 짓눌렀다. LG에너지솔루션(-0.93%), LG화학(-2.17%), 삼성SDI(-3.15%) 등 2차전지 관련주도 큰 폭으로 떨어졌다. 삼성전자는 변동폭을 키우다 보합세로 마감했다. 이날 코스닥 지수도 약세였다. 코스닥은 전장 대비 0.19포인트(0.03%) 하락한 717.22를 기록했다. 기관 혼자 395억원 순매수한 반면 개인과 외국인은 각각 35억원, 315억원어치 순매도했다. 코스닥 시장에서도 에코프로비엠(-0.69%), 엘앤에프(-3.37%), 에코프로(-0.61%) 등 2차전지가 줄줄이 내렸다. 김석환 미래에셋증권 연구원은 \"거래대금이 축소된 가운데 2차전지 대형주가 전반적으로 하락한 데다 장중 중국 증시가 약세를 띄면서 지수 하락을 이끌었다\"고 설명했다. 이날 원·달러 환율은 전장보다 2.5원 내린 1302.9원에 장을 끝냈다. 지난 주말 뉴욕증시는 미 중앙은행(Fed) 당국자들의 잇단 '매파 발언'에 인플레이션 우려가 커지며 하락했다. 각국 중앙은행들의 공격적인 금리인상이 경기 침체를 초래할 것이란 공포가 재부각되면서 투자심리가 위축됐다.16일(현지시간) 뉴욕증권거래소(NYSE)에서 다우지수는 0.85%, 대형주 중심의 S&P지수는 1.11%, 기술주 중심의 나스닥지수는 0.97% 각각 밀렸다. 이날 주요지수는 모두 3거래일 연속 약세를 보였다."
    },
    {
        "title": "[데이터로 보는 증시]코스닥 기관·외국인·개인 순매수·순매도 상위종목(12월 19일)",
        "date": "2022.12.19. 오후 3:50",
        "content": "[서울경제] ◇기관·외국인 순매수 주요 종목=에스엠(041510) 에코프로(086520) CJ ENM(035760) 스튜디오드래곤(253450) 카카오게임즈(293490) 에이스테크(088800) 휴마시스(205470) 휴젤(145020) 펄어비스(263750) 서진시스템(178320) 위메이드(112040) 와이지엔터테인먼트(122870) JYP Ent.(035900) 케어젠(214370) 알피바이오(314140) 하이드로리튬(101670)"
    },
    {
        "title": "[데이터로 보는 증시]코스피·코스닥 투자주체별 매매동향(12월 19일)",
        "date": "2022.12.19. 오후 3:48",
        "content": "[서울경제]"
    },
    {
        "title": "[코스닥 마감]'반발매수' 뒷심 부족…3거래일째 하락",
        "date": "2022.12.19. 오후 3:47",
        "content": "외국인 326 ‘팔자’ vs 기관 396억 ‘사자’운송장비·부품, IT부품 등 약세삼강엠앤티 4%, 성일하이텍 3%대↓무상증자 권리락 효과…미스터블루·큐알티 ‘上’[이데일리 김응태 기자] 코스닥이 3거래일 연속 하락 마감했다. \n\n\n\n19일 마켓포인트에 따르면 코스닥은 전거래일 대비 0.19포인트(0.03%) 하락한 717.22로 마감했다. 이날 지수는 710선에서 하락 출발했지만 장중 상승 전환하며 720선까지 회복했다. 다만 오후 들어 다시 매도세가 확대되며 710선으로 회귀했다. 앞서 뉴욕증시도 하락 마감했다. 지난 16일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스30 산업평균지수는 전거래일 대비 0.85% 하락한 3만2920.46에 거래를 마쳤다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 1.11% 내린 3852.36을 기록했다. 기술주 중심의 나스닥 지수는 0.97% 떨어진 1만705.41로 집계됐다.코스닥이 오후 들어 하락세가 짙어진 것은 장중 반발 매수세가 유입됐지만, 글로벌 경기 침체 우려와 중국 증시가 부진한 게 복합적으로 작용했기 때문으로 보인다. 서상영 미래에셋증권 연구원은 “한국 증시는 반발 매수세가 유입되지만 중국 증시 부진으로 상승 전환하기에는 힘이 부족했다”며 “특히 중앙경제공작회의를 통해 부양책 확대 및 빅테크 기업 지지 소식 등이 유입됐지만 현재 직면한 불안 요인을 해소시키지 못했다는 평가가 한국 증시 또한 부담이 됐다”고 분석했다.수급별로는 외국인이 326억원, 개인이 35억원 순매도했다. 기관은 396억원 담았다. 프로그램별로는 차익과 비차익을 합쳐 265억원 매도 우위를 기록했다.업종별로는 하락하는 업종이 우위였다. 운송장비·부품(1.31%), IT부품(1.22%), 운송(1.12%), 종이·목재(1.12%) 등은 1% 넘게 하락했다. 건설(0.79%), 제약(0.63%), 일반전기전자(0.59%), 음식료·담배(0.45%), IT H/W(0.44%), 화학(0.43%) 등은 약보합세로 마감했다. 반면 기타제조(6.27%) 6%대 상승했다. 오락문화(2.48%), 방송서비스(2.15%) 등도 2% 넘게 올랐다. 소프트웨어(1.64%), 통신방송서비스(1.38%), IT S/W & SVC(1.07%) 등은 1%대 강세를 나타냈다.  시가총액 상위주는 혼조세였다. 삼강엠앤티(100090)는 4%대 하락했다. 성일하이텍(365340), 엘앤에프(066970), 에이비엘바이오(298380), 대주전자재료(078600), 씨젠(096530) 등은 3% 넘게 떨어졌다. 알테오젠(196170), HLB(028300), 위메이드(112040) 등은 2%대 약세를 보였다. 이와 달리 에스엠(041510)은 4%대 상승했다. 스튜디오드래곤(253450), JYP Ent.(035900) 등은 3% 넘게 올랐다. 셀트리온제약(068760), 클래시스(214150), 펄어비스(263750), CJ ENM(035760) 등은 2%대 강세를 기록했다. 종목별로는 영화 아바타 신작 흥행 소식에 관련주로 묶이는 바른손(018700)이 5%대 상승했다. 무상증자 권리락 착시효과에 미스터블루(207760)와 큐알티(405100)는 모두 상한가로 마감했다.  이날 거래량은 7억5894만주, 거래대금은 4조3492억원으로 집계됐다. 상한가를 기록한 종목은 6개였으며, 558개 종목이 상승했다. 883개 종목은 하락했으며 하한가를 기록한 종목은 없었다. 107개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[데이터로 보는 증시]코스피 기관·외국인·개인 순매수·순매도 상위종목(12월 19일)",
        "date": "2022.12.19. 오후 3:45",
        "content": "[서울경제] \n\n\n\n◇기관·외국인 순매수 주요 종목=삼성전자(005930) SK하이닉스(000660) HMM(011200) SK하이닉스 카카오(035720) 삼성전기(009150) 한화에어로스페이스(012450) NAVER(035420) 한국항공우주(047810) 엔씨소프트(036570) 아모레퍼시픽(090430) 포스코케미칼(003670) KT&G(033780) 한국전력(015760) 크래프톤(259960) 현대해상 삼성전기"
    },
    {
        "title": "[특징주] '재벌집 막내아들' 흥행에 래몽래인 장중 4% 상승…약보합 마감(종합)",
        "date": "2022.12.19. 오후 3:44",
        "content": "드라마 '재벌집 막내아들'[JTBC 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = JTBC 금토일드라마 '재벌집 막내아들'이 흥행하면서 19일 제작사 래몽래인 주가가 강세를 보였다가 약보합권에서 마감했다.    이날 코스닥시장에서 래몽래인은 장 초반 4.12% 오른 2만7천800원까지 올랐다가 점차 상승 폭을 반납했다. 최종적으로 0.56% 하락한 2만6천550원에 종가를 형성했다.    지난달 첫 방송 이후 상한가를 기록하는 등 급등한 주가는 최근 차익 실현 매물이 나오며 4거래일 연속 하락했으나, 전날 'SKY캐슬'(스카이캐슬)을 제치고 JTBC 방영 드라마 역대 시청률 순위 2위에 등극하면서 이날 개장 직후 다시 강세를 보였다.    다만 이날도 장 마감 직전에 매도세가 몰리며 하락으로 마감했다.    시청률 조사회사 닐슨코리아에 따르면 전날 방송된 '재벌집 막내아들' 14회는 비지상파 유료가구 기준 시청률 24.9%를 기록했다.    IBK투자증권은 이날 종목 보고서를 통해 \"'재벌집 막내아들'은 래몽래인이 지적재산(IP)을 50% 보유한 작품\"이라며 \"넷플릭스, 디즈니 플러스, 티빙, 기타 케이블 채널을 통해 국내 판권 판매를 했고 아시아 최대 OTT 플랫폼 뷰(Viu)를 통해 해외 판권 계약을 체결해 20% 이상 높은 수익성을 달성한 것으로 추정된다\"고 했다.    norae@yna.co.kr"
    },
    {
        "title": "[특징주] 미국 IRA 타격 우려에 현대차 52주 신저가 경신(종합)",
        "date": "2022.12.19. 오후 3:43",
        "content": "HB20[현대차 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 미국의 인플레이션 감축법(IRA)에 따른 실적 우려가 커지면서 현대차가 19일 장중 52주 신저가를 기록했다.    이날 유가증권시장에서 현대차는 전 거래일보다 2.15% 내린 15만9천원에 거래를 마쳤다. 장중 한때 15만7천500원까지 떨어지며 신저가를 경신했다.     기아도 2.65% 내린 6만2천400원에 마감했다.     투자자들은 한국산 전기차를 보조금 지급대상에서 제외하는 IRA 영향으로 현대차, 기아의 시장점유율이 낮아지고 미국 전기차들이 수혜를 볼 것으로 우려하고 있다.     현대차는 IRA 때문에 회사가 입는 피해가 커지면 미국 조지아주 전기차 공장 투자의 경제성을 다시 고려해야 할 수도 있다는 입장이다.    한국 정부와 현대차는 조지아 전기차 공장 완공 시점인 2025년까지 3년간 북미지역에서 최종 조립된 전기차에 대해 세액공제 형태로 보조금을 지급하도록 한 IRA 규정의 시행을 미뤄달라는 의견을 미국 정부에 제출한 바 있다.     srchae@yna.co.kr"
    },
    {
        "title": "[데이터로 보는 증시] KRX 금 시세(12월 19일)",
        "date": "2022.12.19. 오후 3:40",
        "content": "[서울경제]"
    },
    {
        "title": "코스피, 소폭 하락 마감…2,350대",
        "date": "2022.12.19. 오후 3:36",
        "content": "코스피ㆍ코스닥 하락 마감(서울=연합뉴스) 김인철 기자 = 19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 7.85포인트(0.33%) 내린 2,352.17에, 코스닥은 0.19포인트(0.03%) 내린 717.22에 장을 마감했다. 2022.12.19 yatoya@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 19일 소폭 하락해 2,350대에서 거래를 마쳤다.    이날 코스피는 전장보다 7.85포인트(0.33%) 내린 2,352.17로 장을 종료했다.    지수는 전장보다 9.24포인트(0.39%) 내린 2,350.78에 개장해 장중 2,340선 부근(2,342.28)까지 내려가는 등 줄곧 2,340∼2,350대에서 등락을 반복했다.    코스닥지수는 전장보다 0.19포인트(0.03%) 내린 717.22이다.    ykbae@yna.co.kr"
    },
    {
        "title": "[특징주] 中 1월까지 항공 88% 회복 계획에 티웨이항공 8.46%↑",
        "date": "2022.12.19. 오후 3:17",
        "content": "진에어(4.44%)·제주항공(3.40%)항공주 강세\n\n\n\n중국에서 코로나19 감염자가 폭등하는 가운데 19일 저장성 항저우의 한 약국에서 시민들이 코로나19 신속항원검사 키트를 구매하기 위해 줄 서 있다. AFP연합뉴스[서울경제] 중국 항공 당국이 내년 1월 말까지 중국 내 항공운항시장을 88%까지 회복하겠다는 계획이 알려지자 국내 항공주들의 주가가 강세다. 19일 오후 3시 11분 기준 티웨이항공(091810)은 전 거래일보다 8.46% 오른 2115원에 거래 중이다. 진에어(272450)(4.44%), 제주항공(089590)(3.40%), 에어부산(298690)(3.17%) 등도 상승세다.중국 항공 당국이 내년 1월 말까지 중국 내 항공운항시장을 88%까지 회복하겠다는 계획이 알려지자 국내 항공주들의 주가가 강세를 보이고 있다. 16일(현지시간) 로이터 등 외신에 따르면 경제매체 차이신은 중국이 내년 1월 6일까지 하루 평균 여객수를 2019년 수준의 70% 수준으로 회복하는 것을 목표로 항공편을 증편할 계획이라고 보도했다. 내년 1월 7일부터 1월 31일까지는 2019년의 88%, 2월 1일부터 3월 25일까지는 전 단계와 동일하지만 안정적 회복기를 더했다. 한편 중국에서 코로나19 감염자와 사망자가 폭증하는 가운데 이번 감염 파동이 내년 1월 최고조에 이를 것이라는 전망이 나오고 있다. 코로나19가 확산한 중국 베이징에서 노인 사망이 급증해 안치실이 부족하고 시신 화장이 지연되고 있다고 대만 중앙통신사가 15일 보도했다."
    },
    {
        "title": "[NH선물/국제상품시황] IEA 원유 수요 상향 조정에 WTI 4.6% 상승",
        "date": "2022.12.19. 오후 3:13",
        "content": "옥수수 1.4%↑·소맥 2.62%↑·대두 0.3%↓긴축 장기화 우려 커지며 금 가격 0.57%↓석유 수요 증가 전망에 WTI 4.6% 상승中 코로나19 확진자 증가에 LME 전기동 3.24% 하락\n\n\n\n[서울경제] 미국 시카고상품거래소(CBOT)에서 거래되는 옥수수 3월물은 부셸당 9센트(1.4%) 상승한 653센트, 소맥 3월물은 부셸당 19.25센트(2.62%) 상승한 753.5센트, 대두 3월물은 부셸당 4.5센트(-0.3%) 하락한 1483.75센트에 각각 마감했다. 주요 곡물 가격은 이번 주 시장이 수출 흐름 및 북미와 남미 기후 등을 주시하면서 혼조세를 나타냈다. 옥수수와 대두는 주 중반까지 달러 강세 및 국제 수요 감소 우려로 약세를 보였으나, 농무부가 발표한 옥수수 수출 데이터가 예상 이상의 호조를 나타내자 매수세가 유입됐다. 바이오연료를 비롯한 에너지 섹터의 강세 및 아르헨티나의 건조한 기후로 인한 작황 우려가 옥수수와 대두의 가격에 하방경직성을 제공했다. 소맥은 주 초반까지 러시아의 오크라이나 오데사 인근 포격 소식으로 상승세를 보였으나, 미국 연방공개시장위원회(FOMc) 정례 회의 이후 펀드들의 매도세가 출회하면서 상승폭을 반납했다. 그러나 미 농무부가 지난 15일 발표한 수출 데이터가 예상치를 훌쩍 뛰어넘은 46만9000톤을 기록하면서 저점 매수세가 유입되자 오름세로 한 주를 마무리했다.뉴욕상품거래소에서 금 2월물은 온스당 10.5달러(-0.58%) 하락한 1800.2달러에 마감했다. 국제 금 가격은 미국의 내년 최종금리 전망치가 상향 조정되면서 달러화가 상승하자 하방압력을 받았다. 앞서 13~14일(현지시간) 진행된 미국 연준의 12월 FOMC 정례회의에서 빅스탭 0.5% 포인트 금리인상을 단행한 후 추가적으로 내년에도 인상을 지속, 최종적으로 5% 대의 기준 금리 형성을 시사하면서 긴축 장기화 우려를 촉발시켰다. 또 인플레이션을 상대로 강경한 입장을 고수하는 연준 위원들의 매파적 발언들도 이어지자 경기침체 우려에 안전자산 선호심리가 자극되면서 달러화는 강세를 보였다. 한편 12월 발표된 미국 경제지표들도 제조업 지표가 전월보다 낮은 46.2를 기록하면서 경기둔화 우려가 커진 점 등은 안전자산인 금 가격 하단을 지지하고 있다.서부 텍사스산 중질유(WTI) 1월물은 배럴당 3.27달러(4.6%) 상승한 74.29달러에 마감했다. 국제 원유 가격은 이번 주 수요 증가에 대한 기대감으로 상승세를 나타냈다. 지난 14일(현지시간) 발표된 미국 에너지정보청(EIA)의 데이터에서 미국 주간 원유 재고가 1023만 배럴 증가세를 기록했는데도 불구하고 한 주 기준 상승세를 유지했다. 전문가들은 비록 재고가 늘었으나 IEA(국제에너지기구)에서 올해와 내년 전 세계 석유 수요 전망치를 상향 조정한 점과 미국 에너지부(DOE)의 전략비축유 확보를 위한 원유 재구매 계획이 배럴당 70달러 선에서 유가 하방경직성을 제공하는 것으로 분석했다.LME 전기동 3개월물 가격은 톤당 276.5달러(-3.24%) 하락한 8266.5달러에 마감했다. 전기동 가격은 미국의 기준금리 인상 및 긴축 장기화, 중국 코로나 확진자 증가세가 세계 경제의 발목을 잡을 것으로 예상되면서 수요 감소 우려로 하락세를 띄었다. 전문가들은 중국과 미국, 유럽 상황 등을 종합할 때 전기동을 비롯한 비철금속의 단기 수요 전망은 어두울 것으로 진단하고 있다. 다만 거래소 재고 상태는 국제 수급이 타이트함을 시사하고 있는데, 런던 금속 거래소(LME)의 구리 재고는 10만톤을 하회하면서 역사적으로 매우 낮은 수치를 나타내고 있고 상해 거래소 구리 재고도 전주 대비 14505톤 감소한 6만4000톤 가량을 기록한 점도 공급상황이 좋지 않음을 시사하고 있어 가격 하단을 지지하고 있다."
    },
    {
        "title": "JW중외 \"통풍 신약, 신장질환 앓아도 안전\"",
        "date": "2022.12.19. 오후 3:13",
        "content": "에파미뉴라드 추가 1상서처방 범위 확대 기반 마련\"베스트 인 클래스로 개발\"\n\n\n\n서울 서초동의 JW중외제약. 사진제공=JW중외제약[서울경제] JW중외제약(001060)이 개발 중인 통풍 치료제 ‘에파미뉴라드(URC102)’ 처방 대상이 일반인은 물론 신장 장애를 앓고 있는 환자로까지 확대될 전망이다.JW중외제약은 19일 신장애 환자를 대상으로 한 에파미뉴라드 임상 1상 시험에서 안전성을 확인하는데 성공했다고 밝혔다. 회사측은 “지난해 12월부터 올해 12월까지 신장애 환자 15명, 건강한 성인 12명 대상 추가 임상 1상을 진행한 결과 중등증 신장애 환자와 건강한 성인 모두에게서 우수한 내약성과 안전성을 확인했다”며 “두 그룹 간 약동학·약력학적 특성도 유의미한 차이가 없었다”고 설명했다.에파미뉴라드는 요산트랜스포터-1(URAT1)을 억제하는 기전의 요산 배설 촉진제다. 혈액 내에 요산 농도가 비정상적으로 높은 고요산혈증으로 인한 통풍 질환에 유효한 신약 후보물질로, 먹는 약으로 개발 중이다.\n\n\n\nJW중외제약 관계자는 “이번 임상시험에서 중등증 신장애를 앓고 있는 통풍 환자에게도 일반 성인과 동일한 용법·용량으로 에파미뉴라드를 투약할 수 있다는 점과 식전·식후 상관없는 복약 편의성을 확인했다”며 “미충족 의료 수요가 매우 큰 통풍치료제 시장에서 에파미뉴라드를 계열 내 최고 신약(베스트-인-클래스)으로 개발해 나갈 것”이라고 말했다.JW중외제약은 이번 임상 결과를 바탕으로 적용 대상을 일반 통풍 환자에 신장애 환자까지 더해 글로벌 3상을 추진할 계획이다. 임상 3상은 한국과 대만, 유럽에서 총 588명의 통풍 환자를 대상으로 진행한다. 지난달 24일 식품의약품안전처로부터 다국가 임상시험계획(IND)를 승인받았다. 대만식품의약품청(TFDA)에는 이달 16일 임상시험계획을 신청했고 유럽 허가기관에는 내년 상반기 IND를 제출할 계획이다. JW중외제약은 2019년 중국 심시어제약에 중국·홍콩·마카오 시장에 대한 에파미뉴라드 개발·판매 권리를 기술 수출한 데 이어 현재는 중국을 제외한 글로벌 기술이전을 추진하고 있다.한편 글로벌 시장조사 기관인 그랜드 뷰 리서치에 따르면 현재 3조 원 규모인 통풍 치료제 시장은 2025년 10조 원 규모로 성장할 것으로 전망된다. 한국도 식생활 서구화에 따라 통풍 환자가 2015년 33만 4705명에서 2021년 기준 49만 2373명으로 급증하는 추세다."
    },
    {
        "title": "[특징주] 대동·TYM, 호실적 전망에 강세",
        "date": "2022.12.19. 오후 2:44",
        "content": "대동 6.06%↑\n\n\n\n대동 자율주행트랙터 ‘HX시리즈’. 사진 제공=대동[서울경제] 대동(000490)과 TYM(002900)이 강세를 보이고 있다. 대동과 TYM이 견고한 성장세를 보일 것이라는 전망에 주가가 상승하는 것으로 보인다.19일 오후 2시 40분 기준 대동은 전 거래일 대비 6.06% 상승한 1만 2250원에 거래되고 있다. TYM도 7.51% 오른 2790원에 거래 중이다.대동과 TYM이 견고한 성장세를 보일 것이라는 전망에 주가가 상승하는 것으로 분석된다. 유안타증권은 대동에 대해 \"내년 해외 수출 물량 증가와 국내 노후 농기계 교체 사업에 따른 성장이 기대된다\"며 대동을 이번주 주목할 종목으로 꼽았다. 박종선 유진투자증권 연구원은 \"TYM은 북미 농기계 수요 증가로 수출 물량이 지속해서 확대될 것이다\"며 \"중장기 성장을 위한 농기계 자율주행 및 텔레매틱스 사업에도 진출했다\"고 말했다."
    },
    {
        "title": "코스피, 개별 종목 장세…외인 '팔자'에 2340선",
        "date": "2022.12.19. 오후 2:25",
        "content": "사진=연합뉴스코스피가 외국인의 '팔자'에 소폭 하락해 2340선에서 머무르고 있다.19일 오후 2시 6분 기준 코스피는 전 거래일 대비 13.63포인트(0.58%) 내린 2346.39에 거래되고 있다. 이날 지수는 개장 직후 2342.78까지 떨어졌지만 기관이 순매수세로 돌아서면서 장초반 보단 낙폭을 줄였다. 하지만 여전히 강한 외국인의 매도세에 약보합세를 띄고 있다.  개인과 기관이 각각 457억원, 292억원 순매수하고 있다. 외국인은 홀로 819억원을 팔아치우고 있다. 코스피 상위 종목은 대부분 내리고 있다. 현대차(-2.77%)와 기아(-2.96%) 등 자동차주는 3% 가까이 내리고 있다. 2차전지 관련 종목인 LG에너지솔루션(-1.85%), 삼성SDI(-3.6%), LG화학(-2.48%) 등도 1~3%대 약세를 보이고 있다.같은 시간 코스닥은 전장 대비 0.19포인트(0.03%) 하락한 717.22에 거래되고 있다. 개인과 기관이 각각 202억원, 323억원어치를 사들이는 반면 외국인은 477억원을 순매도하고 있다.코스닥 시장에서도 2차전지 관련주인 에코프로비엠(-0.89%)과 엘앤에프(-3.57%), 에코프로(-0.52%) 등이 내리고 있다. 셀트리온헬스케어(1.24%), 셀트리온제약(3.17%) 등 제약주는 오르고 있다.한지영 키움증권 연구원은 \"오늘은 개별 종목 장세 흐름을 보이고 있다\"며 \"중국 관련 이슈가 국내 증시에 영향을 미칠 지는 지켜봐야 한다\"고 말했다.한 연구원은 \"이번주 미국 주택 주택 가격지수, 마이크론 등 주요기업의 실적발표가 예정돼있다\"며 \"이에 대한 민감도가 높은 상황\"이라고 분석했다."
    },
    {
        "title": "“투자 전문가 따라하기 불안해”...인덱스펀드로 향하는 뭉칫돈",
        "date": "2022.12.19. 오후 2:23",
        "content": "“초과 수익률 달성하기 어려워”액티브펀드 1200억 빠져나갈 때지수추종 펀드는 1조원 이상 늘어\n\n\n\n <사진=연합뉴스>시장과 추종지수의 움직임을 단순히 따라가는 인덱스(패시브) 투자 펀드에 자금이 몰려들고 있다. 반면 시장 수익률 초과를 목표로 투자 전문가들이 운용하는 액티브 투자 펀드에선 자금이 빠지고 있다. 매크로(거시경제) 불확실성에 따른 증시 약세장이 지속되면서 액티브 펀드의 성과가 과거 대비 부진하기 때문이다.19일 금융정보 업체 에프앤가이드에 따르면 최근 3개월 동안 국내주식형 펀드 중 액티브 펀드에서 1199억원의 자금이 빠져나갔다. 반면 인덱스 펀드에선 1조474억원 설정액이 늘었다. 기간을 늘려보면 연초 이후 액티브 펀드 설정액은 152억원 증가에 그쳤지만 인덱스 펀드는 4조9918억원으로 대거 늘었다.한 자산운용업계 관계자는 “액티브 및 인덱스 펀드의 희비가 엇갈린 이유는 최근 글로벌 증시 약세장이 지속되면서 액티브 펀드의 장점인 펀드매니저들의 유연한, 전문적인 운영에 의한 시장 초과 수익률 달성이 어려워졌기 때문”이라며 “최근 투자 정보도 일반 투자자들이 손쉽게 접할 수 있어 직접 투자 포트폴리오를 꾸리려는 수요가 늘어난 것도 주요한 요인”이라고 설명했다.실제 액티브 펀드의 최근 수익률은 부진한 편이다. 지난 2년 동안의 국내 액티브 펀드 수익률은 -8.06%로 인덱스 펀드(-15.45%)를 크게 앞섰지만 최근 3개월 동안 액티브 펀드 수익률은 -2.99%로 인덱스 펀드(-2.38%) 대비 부진했다.인덱스 펀드는 한국의 코스피200지수, 미국의 스탠더드앤드푸어스(S&P)500지수 등 다양한 시장 지수의 흐름을 단순히 추종하는 펀드다. 추종지수의 움직임에 따라 수익률이 결정되며 펀드 편입 대상도 해당 지수의 리밸런싱 결과에 따라 달라진다. 반면 액티브 펀드는 펀드매니저들이 적극적인 운용전략을 펴며 성장 가능성이 높은 종목을 발굴해 수익 실현 시점도 결정하는 특징이 있다.때문에 액티브 펀드의 수수료가 인덱스 펀드 대비 비싼 편이다. 글로벌 상장지수펀드(ETF) 시장에서 가장 자산규모가 큰 인덱스 상품인 미국의 ‘SPDR S&P500 트러스트(SPY)’ ETF의 연 수수료율은 0.09%지만 가장 큰 액티브 상품인 ‘JP모건 울트라숏 인컴(JPST)’ ETF의 연 수수료율은 0.18%로 두 배 수준이다.인덱스 펀드의 약진은 글로벌 시장의 공통적인 흐름이다. 미국ETF닷컴에 따르면 미국의 투자은행(IB) 골드만삭스는 최근 보고서를 통해 “금융 전문가의 지도 없이 지수를 추적하는 인덱스 관리형 펀드가 투자자들이 더 비싸고 액티브한 펀드를 기피함에 따라 다시 인기를 얻고 있다”고 분석했다. 세븐인베스트먼트의 수석 포트폴리오 매니저인 피터 슬립도 “최근 투자자들은 저렴한 비용과 신뢰할 수 있는 시장 수익원인 인덱스 펀드로 눈을 돌렸다”고 말했다."
    },
    {
        "title": "동학개미 산타랠리 베팅했지만...사탄 랠리 초점 맞춘 외국인",
        "date": "2022.12.19. 오후 2:22",
        "content": "“산타 랠리냐, 사탄 랠리냐.”연말 국내 주식 시장을 바라보는 개인화 외국인의 시선이 극명하게 엇갈리고 있다. 개인은 연말 시장 상승을 기대하는 산타랠리에, 외국인들은 하락을 전망하는 사탄랠리에 초점을 맞춘 모양새다. 이에 국내 상장지수펀드(ETF) 시장도 연말 분위기는 극과 극으로 나뉘고 있다.19일 한국거래소에 따르면 이달 들어 개인 투자자들은 ‘KODEX레버리지’를 1266억원 어치 사들이며 가장 많이 순매수한 것으로 나타났다. 뒤를 이어 KODEX코스닥150레버리지와 KODEX200을 각각 490어원, 469억원어치를 사들이며 코스피와 코스닥 상승을 기대했다. 반면 외국인들은 국내 개인 투자자들과 정반대로 움직였다. 같은 기관 외국인 투자자들은 KODEX200선물인버스2X를 2588억원어치나 사들이며 하락을 전망했다. 두 번째로 많이 산 종목은 TIGER 차이나전기차SOLACTIVE였지만 이어 TIGER미국S&P500과 TIGER미국나스닥100, TIGER200선물인버스 순으로 ETF를 순매수하며 뉴욕 증시는 상승에, 국내 증시는 하락에 초점을 맞췄다. 국내 개인 투자자들은 정확히 외국인 과는 반대로 KODEX 200선물인버스2X를 3696억원어치 순매도하며 산타랠리를 기대했다.산타랠리란 증시가 연말 크리스마스를 전후로 상승하는 현상을 뜻한다. 일반적으로 연말 기업 급여와 보너스, 배당 등이 지급되면서 주가가 상승하는 경향을 보인다. 다만 올해는 주요국의 긴축 재정과 기업 실적 악화, 경기 침체에 대한 우려 등으로 연말 시장이 불확실한 상황이다. 업계에서는 연말 주가가 하락하는 경우 산타 랠리와 비슷한 표현으로 사탄 랠리라 부르기도 한다.\n\n\n\n 연말을 앞두고 개인 투자자와 외국인들의 매수 종목이 극과 극을 달리고 있다."
    },
    {
        "title": "[게시판] 미래에셋증권, 연말정산 대비 연금 이벤트",
        "date": "2022.12.19. 오후 2:18",
        "content": "▲ 미래에셋증권은 연말정산에 대비해 연금 가입자를 위한 다양한 이벤트를 진행한다고 19일 밝혔다. 타 금융사에 가입 중인 개인연금과 개인형 퇴직연금(IRP)을 미래에셋증권으로 이전할 경우 이전 금액에 따라 상품권 등 경품을 제공하고, 가입자의 개인연금·IRP 적립금 운용을 지원하기 위한 이벤트도 진행한다. 내년 개인연금의 연말정산 세액공제 한도가 400만원에서 600만원으로 확대되는 것에 맞춰 개인연금저축 월 자동이체약정 신규 등록자 등에게는 추첨을 통해 경품을 준다. (서울=연합뉴스)\n\n\n\n미래에셋증권 로고[미래에셋증권 제공. 재판매 및 DB금지]"
    },
    {
        "title": "외인 매도세에 코스닥 하락 전환…코스피도 ↓",
        "date": "2022.12.19. 오후 2:13",
        "content": "[이미지 출처=연합뉴스] 외국인의 매도세가 거세지면서 19일 오후 코스닥 지수가 하락 전환했다.이날 오후 2시5분 기준 코스닥 지수는 전거래일 대비 0.23포인트(0.03%) 내린 717.18로 집계됐다. 이날 지수는 0.61포인트(0.09%) 내린 716.80에 출발한 이후 상승 전환해 722.42까지 올랐다. 하지만 외국인이 물량을 내놓으면서 하락 전환했다. 개인과 기관이 각각 204억원, 323억원 상당 순매수했고 외국인이 477억원어치 순매도했다.시가총액 상위 종목 중에선 엘앤에프(-3.57%), HLB(-1.54%), 에코프로비엠(-0.89%), 에코프로(-0.78%) 순으로 내렸다. 반면 스튜디오드래곤은 3% 넘게 상승했고 이어 셀트리온제약(2.87%), 펄어비스(2.51%), 카카오게임즈(1.02%), 셀트리온헬스케어(0.93%) 순으로 올랐다.같은 시간 코스피 지수도 약세다. 전거래일보다 13.35포인트(0.57%) 하락한 2346.67을 기록했다. 이날 코스피 지수는 2358.76까지 올라 낙폭을 축소했지만 이내 하락 폭이 커졌다. 개인과 기관이 각각 456억원, 290억원가량 사들였고 외국인이 829억원 상당 순매도했다.시가총액 상위 종목 중에선 삼성SDI(-3.45%), 기아(-3.12%), 현대차(-2.77%), LG화학(-2.48%) 순으로 내렸다. 반면 네이버(NAVER)(0.83%), SK하이닉스(0.64%), 셀트리온(0.28%) 순으로 올랐다."
    },
    {
        "title": "찬바람 불면 생각나는 이 주식…증시한파에도 11% ‘질주’ [이종화의 세돌아이]",
        "date": "2022.12.19. 오후 1:55",
        "content": "한달간 코스피 4.85% 하락때전기·가스株는 11% 올라 강세추운 겨울날씨로 도시가스 주목한국전력은 전기요금 인상 기대최근 하락세를 걸었던 주식 시장에서 두 자릿수 상승세를 보이며 주목 받은 업종이 있습니다. 바로 유틸리티로 분류되는 전기·가스 기업들입니다.19일 한국거래소에 따르면 코스피 전기·가스 업종 지수는 최근 1달간(16일 기준) 약 11.22% 반등했습니다. 반면 코스피는 같은 기간 약 4.85% 하락했습니다. 이 업종에서 가장 큰 주가 상승률을 보인 곳엔 삼천리(23.46%), 한국전력(11.89%), 한국가스공사(4.11%) 등이 있습니다.\n\n\n\n우선 가장 높은 주가 상승세를 보인 삼천리는 날씨가 추울 때 실적이 개선되는 기업입니다. 겨울철 한파에 도시가스 사용량이 늘어나기 때문에 이를 공급하는 삼천리에는 호재가 되기 때문입니다. 최근 우리나라를 강타한 한파 영향에 다시 주목받고 있습니다.사실 도시가스 관련주는 대체로 올해 들어 폭등했습니다. 글로벌 천연가스 가격이 급등하면서 실적이 개선될 것이라는 기대감이 들어오면서입니다. 삼천리 주가도 올해 들어 300% 이상 폭등한 바 있습니다. 단 삼천리를 포함한 국내 도시가스 기업들은 대부분 가스전을 보유하지 않은 가스 유통 업체이기 때문에 천연가스 가격 상승과 실적이 연결되지 않는다는게 전문가들의 지적입니다. 물론 가스 유통 업체인 만큼 겨울철 추위로 인한 도시가스 사용량 증가는 실적에 좋은 영향을 줄 수 있습니다.나민식 SK증권 연구원은 “천연가스 가격 상승으로 영업이익 개선 기대감이 주가에 반영되고 있으나 천연가스 가격 변동이 영업이익률을 결정하진 않는다”며 “도시가스 소매요금은 도매요금에 연동해서 결정되며, 도매요금은 천연가스 가격에 맞춰서 움직이기 때문”이라고 말했습니다.한국전력은 전기요금 인상이 호재로 꼽히는 기업입니다. 최근 한국전력의 회사채(한전채) 발행 한도를 늘리는 내용의 한전법 일부개정안이 국회 본회의에서 부결됐습니다. 올해 한국전력은 대규모 영업적자로 인해 자본 조달이 필요한 상황입니다. 에너지 가격이 급등한 것과 달리 전기요금은 크게 오르지 않아 적자가 발생했습니다. 한국전력은 이를 한전채로 충당해 왔는데 올해 말 당기순손실이 반영되면 이런 전략을 쓰는 것도 어려워지게 됩니다. 한전채 발행 한도가 한국전력의 연말 기준 적립금과 자본금을 합한 금액의 2배이기 때문입니다.이에 따라 전기요금을 인상하는 것 외에는 한국전력의 영업적자 문제를 해결할 방법이 없을 것이라는 분석이 나옵니다. 실제로 최근 KB증권은 한국전력이 높은 비용을 충당하기 위해선 킬로와트시(kwh)당 50원 이상의 전기요금 인상이 필요할 것이라고 분석했습니다. 올해 평균 전기요금이 kwh당 116원 수준임을 감안하면 한 번에 전기요금을 인상하기는 어려워도 전기요금 인상폭 확대는 불가피하다는 설명입니다."
    },
    {
        "title": "애플·아마존·테슬라에 채권까지 담는 ETF 나온다",
        "date": "2022.12.19. 오후 1:47",
        "content": "<사진=KB자산운용>대표적인 미국 빅데이터 기업과 채권에 동시 투자할 수 있는 상장지수펀드(ETF)가 시장에 나온다.KB자산운용은 오는 20일 ‘KBSTAR 미국빅데이터Top3채권혼합iSelect’ ETF를 출시한다고 밝혔다.해당 ETF는 애플, 아마존, 테슬라에 각각 13.3%씩 투자한다. 나머지 60%는 국공채로 비중을 채운다. 일 단위 리밸런싱을 통해 주식과 채권은 40:60 비중을 유지하고 채권 종목은 분기 1회 교체한다.KBSTAR 미국빅데이터Top3채권혼합iSelect ETF는 미국 빅테크 기업 중 데이터 분야별 1위 기업만 골라 편입한 상품이다. 애플은 개인화 기기, 아마존은 데이터플랫폼, 테슬라는 모빌리티 데이터 분야에서 선두 주자다. 빅데이터는 4차 산업혁명을 대표하는 핵심기술로 지속적 주가 상승의 모멘텀(동력)으로 작용할 것으로 기대된다.특히 해당 ETF는 연금 계좌에서 활용도가 높을 것으로 보인다. 현재 퇴직연금 계좌의 경우 주식 비중이 70%로 제한돼 있다. 안전자산에 30% 이상 투자해야 하는데 채권 비중이 높으면서도 40%의 주식이 담긴 KBSTAR 미국빅데이터Top3채권혼합iSelect ETF를 활용하면 주식 비중이 12% 늘어나는 효과가 있다.또한 대표 안전자산인 달러에 투자하는 효과도 일부 기대할 수 있다. 해당 ETF는 환 헤지(위험 회피)를 실시하지 않기 때문에 주식 비중 40%는 환율 변동에 노출된다.금정섭 KB자산운용 ETF마케팅본부 본부장은 “조정장에서 퇴직연금계좌에서 주식 비중을 최대한 확대하고 싶은 투자자에게 좋은 대안이 될 것”이라고 말했다.한편 KB자산운용은 지난 11월 삼성전자, 삼성바이오로직스, 삼성SDI 및 국공채에 투자하는 ‘KBSTAR 삼성그룹Top3채권혼합블룸버그 ETF’를 출시한 바 있다."
    },
    {
        "title": "\"투자손실 보상해준다는 불법 투자매매업자 주의해야\"",
        "date": "2022.12.19. 오후 12:01",
        "content": "금감원, 소비자 주의 당부…피해 사례 36건 수사의뢰\n\n\n\n투자 손실 (PG)[장현경 제작] 일러스트    (서울=연합뉴스) 오주현 기자 = A씨는 'B스탁 손실보상팀'이라는 업체로부터 과거 주식 리딩방으로 인한 투자손실을 보상해주겠다는 전화를 받았다.    업체 담당자는 \"비상장 주식에 투자하면 수일 내에 투자 손실 금액에 해당하는 금액을 송금하겠다\"고 안내했고, A씨는 이를 믿고 2천만원을 지정 계좌로 송금했다.    A씨는 직후 업체에 손실보상 금액을 입금해달라고 요구했으나 연락이 두절됐다.    19일 금융감독원은 최근 이러한 방식으로 과거 금융투자로 입은 손해를 보상해주겠다며 투자자에 접근하는 불법 투자 매매업자가 늘고 있다며 소비자의 주의를 당부했다.    금감원은 제보와 민원을 통해 수집한 피해 사례 중 혐의 내용이 구체적이고 입증자료가 확보된 36건을 수사 의뢰했다. 수사 의뢰 건수는 전년 동기보다 16.1% 늘었다.    아울러 불법 금융투자 혐의를 받는 사이트와 게시글 등 456건을 적발해 방송통신심의위원회에 게시글 차단을 의뢰했다.    영업 방식을 보면, 불법 업자들은 전화나 카카오톡 등을 통해 피해자들에게 비상장주식 투자를 권유하는 사례가 많았다.    투자를 권유하는 비상장주식에 대해서는 \"상장이 예정돼 있으니 투자 수익이 보장된다\"고 설명해 투자자들을 현혹했다.    금감원, 공정거래위원회 등 정부 기관에서 손실보상을 명령받았다고 거짓 안내를 하는 경우도 있었다.     불법 업자가 송금하도록 지정하는 계좌는 대포통장인 경우가 많고, 수사가 장기간 소요되기에 범죄 수익 환수를 위한 피해금 복구도 어렵다.    유튜브 증권방송을 통해 무료 주식투자 상담을 해준다며 단체 채팅방으로 유인한 뒤, 별도의 일대일 대화방을 개설해 투자자문 계약을 체결하도록 유도하는 행위도 주의해야 한다.    '단기간 고수익 실현'을 명분으로 사설 홈트레이딩시스템(HTS) 설치를 권유하는 사례에도 유의가 필요하다.    사설 HTS 화면상 고수익이 난 것처럼 허위로 표시해 피해자가 지속해서 투자금을 입금하도록 유도하는 사례가 있기 때문이다.    금감원은 \"불법 업자와의 거래로 인한 피해는 금감원의 분쟁조정 대상이 아니어서 피해구제가 어려우므로 사전에 거래 상대방이 제도권 금융회사인지 반드시 확인해야 한다\"고 당부했다.    아울러 소비자가 금융투자 거래를 진행하는 과정에서 사기가 의심된다면 즉시 거래를 중단하고 신속히 경찰에 신고하거나 금감원에 제보해야 한다고 덧붙였다.\n\n\n\n불법 투자매매업자에 대한 소비자 유의사항[금감원 제공. 재판매 및 DB 금지]    viva5@yna.co.kr"
    },
    {
        "title": "[주식 초고수는 지금] 매각 추진 '케이카'에 매수세 집중",
        "date": "2022.12.19. 오전 11:13",
        "content": "[미래에셋증권 엠클럽 집계]키다리스튜디오·일동제약도 매수 상위권SK하이닉스·SAMG 매도 1·2위\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 19일 가장 많이 사들인 종목은 케이카(381970)로 나타났다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 케이카로 조사됐다.케이카 매각 추진 소식이 투자 심리를 자극한 것으로 분석된다. 케이카는 16일 공시를 통해 \"최대주주 한앤컴퍼니(한앤코)가 지분 매각을 포함한 다양한 전략적 방안을 검토하고 있다\"고 밝혔다. 케이카 지분 72.0%를 보유한 한앤코는 최근 골드만삭스를 매각주관사로 선정하고 원매자 물색에 나서고 있다. 한앤코는 2018년 SK엔카 직영사업부를 인수해 사명을 케이카로 바꿨다. 당시 인수 금액은 2200억 원 수준이었다. 이후 CJ그룹으로부터 조이렌터카를 인수해 회사 덩치를 키웠다. 2018년 매출 7428억 원, 영업이익 106억 원을 기록한 케이카는 올 3분기까지 매출액이 1조7210억 원, 영업이익 405억 원을 거두며 꾸준한 실적 상승세를 보이고 있다.키다리스튜디오(020120)가 매수 2위를 기록했다. 키다리스튜디오는 웹툰, 웹소설 플랫폼 기업으로 레진코믹스, 봄툰을 운영하고 있다. 키다리스튜디오는 2019년 프랑스 웹툰 플랫폼인 '델리툰 SAS'를 인수하기도 했다.매수 3위는 일동제약(249420)이다. 일본 시오노기제약과 공동 개발한 먹는 코로나19 치료제 ‘조코바’에 대한 관심이 재차 높아지면서 투자자들의 매수세가 유입되는 것으로 풀이된다. 앞서 일본 후생노동성은 조코바의 사용을 긴급 승인했다고 지난달 22일 밝혔다. 조코바가 발열 등 코로나19 증상을 개선하는 효과가 있다고 인정한 것이다. 후생노동성이 조코바 100만 명분 구매 계약을 이미 체결했다는 소식까지 전해지면서 매수세가 집중되고 있다.이날 매도 1위는 SK하이닉스(000660)다. SAMG엔터(419530), 에치에프알(230240), 일동제약, 금양(001570)도 매도 상위권에 이름을 올렸다. 전 거래일 매수 1위는 일동제약이었다. STX중공업(071970), 큐브엔터(182360), SK하이닉스 등에도 매수세가 몰렸다. 같은 날 매도 1위도 현대로템(064350)이다. 큐브엔터, 일동제약, 제주은행(006220) 등이 뒤를 이었다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "수익률 상위 1% 초고수...장 열자마자 무슨 종목 샀나 보니",
        "date": "2022.12.19. 오전 10:51",
        "content": "19일 오전 9시30분 기준키다리스튜디오 집중 매수매각절차 케이카도 사들여SK하이닉스는 대거 매도수익률 상위 1%의 주식 초고수들은 19일 오전 9시반 기준 키다리스튜디오, 케이카, 대원제약을 많이 순매수한 것으로 나타났다. 시가총액 상위주 가운데서는 삼성SDI, 삼성바이오로직스, LG화학을 많이 사들였다.이날 미래에셋엠클럽(m.Club)에 따르면, 미래에셋증권을 통해 주식을 거래하는 수익률 상위 1%의 투자자들은 이날 개장 이후 9시30분까지 키다리스튜디오를 가장 많이 순매수한 것으로 집계됐다. 키다리스튜디오 주가는 장중 9.26%까지 올랐지만, 낙폭을 줄여 10시22분 기준 0.93% 오른 1만900원에 거래 중이다.콘텐츠 관련주는 최근 해외 진출 등에 따른 실적 증가 기대감이 커지고 있다. 키다리스튜디오는 ‘힘내라 여대리’, ‘세기의 악녀’ 등의 웹툰 판권을 보유하고 있으며 IP(지적재산권)을 토대로 영상 작품 제작에 나설 것이라는 기대가 커지고 있다.주식 고수들은 이날 케이카 주식도 많이 사들였다. 케이카 주가는 2거래일 연속 오름세를 보이고 있다. 최대주주인 한앤컴퍼니가 케이카 지분을 매각하는 절차에 돌입했다는 소식에 매수세가 몰린 것으로 분석된다. 삼성SDI도 순매수 상위 5위에 이름을 올렸다.반면, 주식 고수들은 16일 대거 사들였던 SK하이닉스 주식은 매도하는 모습이었다. 19일 9시30분 기준 주식 고수들이 가장 많이 매도한 주식은 SK하이닉스를 비롯해 SAMG엔터. 에치에프알 등이었다.\n\n\n\n 로고"
    },
    {
        "title": "신차 받으려면 몇개월 줄선다는데…현대차 52주 신저가 왜?",
        "date": "2022.12.19. 오전 10:51",
        "content": "美 IRA 보조금 제외 우려 확산주가 3% 떨어지며 약세 이어가\n\n\n\n 현대차 HB20현대차가 19일 장 초반 약세를 보이며 52주 신저가를 기록했다. 이날 오전 10시10분 기준 현대차는 전 거래일 대비 2.46% 하락한 15만8500원에 거래되고 있다. 장중 3.08% 하락한 15만7500원까지 내리며 52주 신저가를 기록하며 바닥을 쳤다.시장에서는 미국 인플레이션 감축법(IRA)에 따라 한국산 전기차가 보조금 지급대상에서 제외된 것에 대한 우려가 커지고 있다. 미국 전기차들이 수혜를 보는 대신 국내 전기차 업체는 시장 점유율이 축소되는 것 아니냐는 전망도 나온다.이와 관련 로버트 후드 현대차 부사장은 지난 15일(현지시간) 우드로윌슨센터가 주최한 웨비나에서 IRA로 인한 어려움이 커질 경우 조지아주 전기차 공장 투자에 대한 경제성을 재검토할 수 있다고 밝힌 바 있다. 현대차는 달러 강세 국면에서 영업이익이 늘어나는 구조인데 최근 환율이 하락하고 있다는 점도 영향을 미쳤다.다만, 현대차 내년 실적 전망치는 여전히 좋은 편이다. 에프앤가이드에 따르면 올해 현대차 예상 매출액과 영업이익은 142조1591억원, 9조3451억원으로 지난해 대비 각각 21%, 40% 가량 늘 것으로 예상된다.개인 투자자들도 이달 초부터 16일까지 현대차 주식을 1036억원 가량 순매수하며 주가 상승에 기대를 걸고 있는 모습이다."
    },
    {
        "title": "NH투자증권, 고객 맞춤형 일임자산관리 '올원 어카운트' 출시",
        "date": "2022.12.19. 오전 10:51",
        "content": "[서울경제] NH투자증권은 고객 맞춤형 일임자산관리 서비스인 ‘NH 올원 어카운트’를 출시한다고 19일 밝혔다. NH 올원 어카운트는 랩어카운트 상품으로 하나의 계좌에서 고객의 투자성향에 맞춰 다양한 금융상품과 랩 포트폴리오를 동시에 구성해 운용할 수 있는 종합 자산관리 플랫폼이다. 프라이빗뱅커(PB)는 투자일임계약을 근거로 NH투자증권 전문가그룹(리서치본부, 상품솔루션본부 등)과 투자자문사의 자문에 기반한 자산운용 및 리스크 관리를 통해 고객 맞춤형 투자를 진행한다. NH 올원 어카운트는 NH투자증권에서 거래할 수 있는 대부분의 투자자산(국내외 상장주식 및 채권, 공사모 펀드, 자문형 랩 등)을 하나의 계좌에서 운용할 수 있다. 별도의 서류작성, 지점방문 등 번거로운 절차 없이 간편하게 투자상품의 가입, 해지, 교체가 가능하다. 포트폴리오 변경은 담당 PB와의 전화 한 통으로 손쉽게 처리가 가능하다. 손쉽게 본인 계좌의 자산현황과 성과를 수시로 파악하고 모니터링이 가능하다는 점도 장점이다.NH 올원 어카운트는 영업점 방문을 통해 신규 계약이 가능하다. 최소 가입금액은 3000만 원으로 원화 및 달러 입금도 가능하다. 다양한 고객 수요를 위해 수수료 유형을 일반형, 성과형, 성과통산형 3가지 유형으로 구성했다고 회사 측은 설명했다.이승아 NH투자증권 상품솔루션본부 대표는 “급변하는 금융시장 환경에서 자신의 판단으로 혼자 투자하기 힘든 고객이라면 NH투자증권의 투자전문가와 함께 효과적인 투자 플랫폼인 NH 올원 어카운트를 활용해 보시길 바란다”고 밝혔다. 한편, 이번 출시를 기념해서 내년1월 2일부터 3월 31일까지 NH 올원 어카운트의 신규가입 고객에게 가입금액에 따라 현금 및 NH 멤버스포인트 등을 제공 및 간단한 퀴즈 이벤트도 진행할 예정이다."
    },
    {
        "title": "글로벌IB 11곳 \"내년 亞 증시 평균 9%상승…최선호 국가는 한국과 대만\"",
        "date": "2022.12.19. 오전 10:42",
        "content": "中 코로나 완화에 2분기 수익 반등 전망반도체 기업 중심 한국 대만 선호JP모간 中 내년 성장률 4%→4.3% 상향 조정\n\n\n\n[서울경제] 글로벌 투자은행(IB)들이 내년 아시아 증시에 대해 장미빛 전망을 내놓고 있다. 미국 증시보다 상승률이 더 높을 것이라고 예상했다. 특히 반도체 기업이 있는 한국과 대만이 중국의 제로 코로나 완화 정책의 수혜를 볼 것이란 관측이다.19일 블룸버그통신은 모간스탠리, BNP파리바, 크레디트스위스, 골드만삭스 등 주요 IB 11곳을 대상으로 설문조사를 한 결과 “내년 아시아 증시는 평균 9% 상승할 것”이라고 보도했다. 업체 별로는 JP모간이 15.3%로 전망치가 가장 높았고 이어 UBS 글로벌 웰스매니지먼트(15%), 쿼츠캐피탈아시아(14%), 노무라(11.8%), BNP파리바(8.6%), 크레디트스위스(8.1%), 골드만삭스(7.5%) 순이었다. 가장 낮게 전망한 곳은 JP모간으로 0.6% 오를 것으로 봤고 소시에테제네럴은 1.4% 상승을 예상했다. 마이너스 상승률을 예상한 곳은 한 곳도 없었다. 블룸버그는 “올해 아시아 증시를 짓눌렀던 슈퍼 달러, 중국의 코로나 봉쇄, 반도체 가격 하락 등 대부분의 부정적 요소들이 사라지고 있다”고 설명했다. 실제로 뱅크오브아메리카(BoA)가 이달 아시아 펀드매니저들을 대상으로 실시한 여론조사에서도 90%가 아시아 주식의 약진을 기대한다고 답했다. 프랭크 벤짐라 소시에테 제너럴 SA의 아시아 주식 전략 책임자는 \"아시아 주식의 환경은 여러 피벗(전환) 중 하나가 일어나고 있다\"며 2분기부터 수익의 반등이 일어날 것으로 기대한다고 말했다.아시아 증시 주가 상승률은 2020년 이후 미국 증시에 뒤처지는 모습이었다. 일본을 제외한 MSCI 아시아태평양지수는 2021년 4.9% 하락한 데 이어 올해 19% 급락했다. 블룸버그에 따르면 외국인 투자자들은 올해 신흥 시장에서 500억 달러(약 64조 원) 이상을 인출해갔다.하지만 내년엔 상황이 달라질 것이란 관측이다. 중국의 '제로 코로나' 정책 폐기가 가장 큰 호재다. 중국이 고강도 봉쇄 정책을 접고 경제 활동을 정상화하면 내년 경제 성장률이 5% 수준으로 회복하면서 아시아 증시에 긍정적인 영향을 미칠 것이란 전망이다.주요 IB들은 아시아 국가 들 중에서도 한국과 대만을 최선호 지역으로 꼽았다. 알리안츠, 모건스탠리, 골드만삭스가 두 지역을 뽑았다. 중국의 코로나 완화로 경제 활동이 재개되면 자연스레 전자기기에 대한 수요가 늘고 이에 따라 기술 하드웨어의 재고주기가 개선, 반도체 업체들이 수혜를 볼 것이란 관측이다. 다만 우크라이나 전쟁 지속에 따른 곡물 인플레이션 지속, 연방준비제도이사회(Fed)의 금리 방향성 등은 리스크로 평가 받았다.한편 JP모간은 이날 중국의 경제성장률 전망 수정을 상향 조정했다. 4분기 전망치는 7.5%로, 내년 GDP 상승률은 4%에서 4.3%로 올려 잡았다. 분기 별로는 1분기 2%, 2분기 6.1%, 3분기 10%, 4분기 7.5%로 예상했다.JP모간은 예상보다 빠른 리오프닝 정책에 확진자가 급증하며 내년 1분기에는 경기 우려가 있지만 5월부터 빠른 회복에 돌입할 것이라고 봤다. 억눌렸던 수요가 터지는 펜트업 효과로 서비스업이 회복되고 기업 투자가 재개되는 한편 공급망도 정상화 할 것으로 예상했다."
    },
    {
        "title": "[증시신상품] KB운용, 미국 빅데이터 탑3 채권혼합ETF 출시",
        "date": "2022.12.19. 오전 10:37",
        "content": "KB운용, 미국빅데이터 탑3 채권혼합ETF 출시[KB자산운용 제공. 재판매 및 DB금지]    ▲ KB자산운용은 오는 20일 미국 증시에 상장된 애플·아마존·테슬라에 집중적으로 투자하는 상장지수펀드(ETF)인 'KBSTAR 미국빅데이터Top3채권혼합iSelect ETF'를 신규 상장한다고 19일 밝혔다. 이 상품은 애플·아마존·테슬라 각각 13.3%씩 투자하며 60%는 국공채에 투자한다. 현재 퇴직연금 계좌에서 투자할 수 있는 주식 투자 비중이 70%로 제한된 만큼 해당 상품을 활용해 주식 비중을 늘리는 효과를 낼 수 있다고 KB자산운용은 강조했다.(서울=연합뉴스)"
    },
    {
        "title": "코스닥, 개인·기관 매수에 상승전환…장중 720선 회복",
        "date": "2022.12.19. 오전 10:37",
        "content": "기관 199억 ‘사자’…외국인 158억 ‘팔자’기타제조 5%, 오락문화 2% 등 강세셀트리온제약 4%, 에스엠 3%대↑[이데일리 김응태 기자] 하락 출발한 코스닥이 장중 상승세로 돌아섰다. \n\n\n\n19일 마켓포인트에 따르면 오전 10시30분 코스닥 지수는 전거래일 대비 4.99포인트(0.70%) 상승한 722.40을 기록 중이다. 이날 코스피는 710선에서 하락 출발했지만, 반발 매수세에 힘이 실리며 오전 10시20분경 720선을 회복했다.수급별로는 기관이 199억원, 개인이 16억원 순매수 중이다. 이와 달리 외국인은 158억원 순매도하고 있다. 프로그램은 차익과 비차익을 합쳐 115억원 매도 우위를 보이고 있다.업종별로는 상승하는 업종이 우위다. 기타제조는 5% 넘게 상승 중이다. 오락문화도 2%대 상승하고 있다. 방송서비스, 금속, 디지털컨텐츠, 인터넷, 통신방송서비스, 섬유·의류, IT S/W & SVC, 비금속, 소프트웨어 등은 1%대 오르고 있다. 유통, 컴퓨터서비스, 기계·장비, 반도체, 통신서비스 등은 강보합세다. 이와 달리 운송, 음식료·담배, 화학, 건설 등은 1% 미만 소폭 약세다. 시가총액 상위 종목도 상승하는 종목이 더 많다. 셀트리온제약(068760)은 4%, 에스엠(041510)은 3%대 상승하고 있다. 스튜디오드래곤(253450), 카카오게임즈(293490), 고영(098460), 펄어비스(263750), 휴젤(145020), 클래시스(214150) 등은 2% 넘게 오르고 있다. 셀트리온헬스케어(091990), 더블유씨피(393890), 네이처셀(007390), 넥슨게임즈(225570), CJ ENM(035760) 등은 1%대 강세다. 반면 성일하이텍(365340), 엔켐(348370)은 2%대 하락세다. 에이비엘바이오(298380), 다우데이타(032190), 에스티팜(237690), 삼강엠앤티(100090), 오스템임플란트(048260), 위메이드(112040) 등은 1% 넘게 하락 중이다."
    },
    {
        "title": "얼라인, 에스엠에 다시 주주제안…\"지배구조 개선 필요\"",
        "date": "2022.12.19. 오전 10:29",
        "content": "내년 1월 13일까지 답변 요청\n\n\n\n이창환 얼라인파트너스자산운용 대표. /사진제공=얼라인파트너스자산운용[서울경제] 얼라인파트너스자산운용(얼라인)이 SM엔터테인먼트(에스엠(041510))에 추가적인 지배구조 개선이 필요하다며 다시 주주제안에 나섰다. 얼라인은 14일 비공개 주주서한을 통해 에스엠의 주요 거래 및 거버넌스와 관련해 개선을 위해 필수적이라고 판단되는 8개의 핵심 요구사항과 주주가치 제고를 위한 4가지 제안사항을 에스엠 이사회에 전달했다고 19일 밝혔다. 핵심 요구사항에는 라이크기획 문제 및 드림메이커, 에스엠브랜드마케팅, SM USA 등 에스엠의 관계회사 관련해 필요한 조치 등이 담겼다. 얼라인 등 주요 기관투자자의 참여 하에 이사회의 과반을 사외이사로 구성하고 사외이사 후보 추천위원회를 설치하는 방안도 포함됐다. 얼라인은 이사회 내 보상위원회 설치, 구체적인 향후 프로듀싱 방안 발표, IR강화, 자본배치정책 및 중장기 주주환원정책 발표도 제안했다.얼라인은 \"에스엠 이사회에 내년 1월 13일까지 주주서한에 대한 답변을 요청했다\"며 \"에스엠의 지속가능한 주주가치 제고를 바라는 투자자로서 또다시 주주총회 표대결이나 다른 주주권 행사 이전에 에스엠 이사회의 자발적 개선이 유의미할 것으로 보고 장문의 주주서한을 전달하게 됐다\"고 밝혔다. 얼라인은 \"만일 답변이 없거나 주주들의 눈높이에 맞지 않는 답변이 나올 경우, 내년 정기주주총회에서 에스엠 거버넌스의 구조적 개선을 위해 다시 한 번 공개 주주 캠페인을 진행할 준비가 돼 있다\"며 \"또 에스엠의 기업가치 제고를 바라는 여러 주주들을 대변해 주주 권리 보호를 위해 활용 가능한 여러 조치들을 단계적으로 취할 계획이다\"고 전했다.얼라인은 에스엠에 이수만 총괄 프로듀서의 개인회사 라이크기획으로의 '일감 몰아주기' 문제 해결을 요구해온 끝에 에스엠-라이크기획 계약 조기종료를 이끌어냈다."
    },
    {
        "title": "얼라인 \"SM, 과반 사외이사로 구성해 독립성 확보해야\"",
        "date": "2022.12.19. 오전 10:18",
        "content": "\"답변 없으면 공개주주 갬페인 진행\"\n\n\n\n이수만 SM엔터테인먼트 총괄 프로듀서[SM엔터테인먼트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = 얼라인파트너스자산운용(이하 얼라인)은 19일 SM엔터테인먼트(이하 에스엠) 측에 이사회의 과반을 사외이사로 구성해 독립성을 확보할 것 등을 추가로 요구했다.     얼라인은 이날 보도자료를 통해 이런 내용을 포함한 8개 핵심 요구사항과 주주가치 제고를 위한 4가지 제안사항을 지난 14일 에스엠 이사회에 전달, 내년 1월 13일까지 답변을 요청했다고 밝혔다.    얼라인은 \"얼라인 등 주요 기관투자자의 참여하에 이사회의 과반을 사외이사로 구성하고 사외이사 후보 추천위원회를 설치하는 방안을 제시했다\"고 말했다.    그러면서 \"에스엠에는 여전히 해결해야 할 이슈가 남아있고, 앞으로 회사가 과거의 문제들을 되풀이하지 않으려면 이사회의 독립성 확보 등 구조적인 거버넌스 개선이 꼭 필요하다\"고 강조했다.    앞서 얼라인은 에스엠에 이수만 총괄 프로듀서의 개인회사 라이크기획으로의 '일감 몰아주기' 문제 해결을 요구해온 끝에 에스엠-라이크기획 계약 조기종료를 관철시킨 바 있다.    이밖에 얼라인은 에스엠에 ▲ 이사회 내 보상위원회 설치 ▲ 구체적인 향후 프로듀싱 방안 발표 ▲ 기업설명(IR) 강화 ▲ 자본배치정책 및 중장기 주주환원정책 발표 등도 요구했다고 밝혔다.    라이크기획·드림메이커·에스엠브랜드마케팅·SM USA 등 에스엠의 관계회사들과 관련해 '필요한 조치'들을 요구했으나 구체적인 내용은 밝히지 않았다.    얼라인은 \"만일 (내년 1월 13일까지) 답변이 없거나 주주들의 눈높이에 맞지 않는 답변이 나오면 내년 정기주총에서 에스엠 거버넌스의 구조적 개선을 위해 다시 한번 공개 주주 캠페인을 진행할 준비가 됐다\"고 말했다.    ykbae@yna.co.kr"
    },
    {
        "title": "증시의 국면전환…“이젠 Bad is Bad, Good is also Bad?” [투자360]",
        "date": "2022.12.19. 오전 10:16",
        "content": "대신증권 보고서FOMC 이전, 악재→호재FOMC 이후, 악재→악재 전환\n\n\n\n뉴욕 월스트리트 황소 동상 [게티이미지][헤럴드경제=서경원 기자] 지난주 미국의 FOMC(연방공개시장위원회) 이후로 연방준비제도(Fed·연준)의 내년도 금리인하 기대가 크게 감소했다. 그동안은 연준의 긴축 완화를 바라보면서 증시에는 경기침체 등의 나쁜(Bad) 뉴스가 좋은(Good) 재료가 되는 경우가 많았는데, 이제는 나쁜(Bad) 뉴스가 나쁜(Bad) 재료가 되고 급기야는 좋은(Good) 뉴스 역시 나쁜(Bad) 재료가 될 수 있다는 우려가 나온다.이경민 대우증권 연구원은 19일 보고서를 통해 “그동안 글로벌증시는 물가 변화에 예민하게 반응하는 한편, 경제지표 부진은 통화정책 완화, 금리 안정·하락으로 이어지며 증시에 호재로 인식돼 왔다”며 “일명 ‘Bad Is Good’ 국면이었다”고 말했다.\n\n\n\n이 연구원은 “12월 FOMC 이후 글로벌 금융시장이 변했는데, 채권금리와 정반대의 흐름을 보이던 증시가 동행 조짐을 보이기 시작한 것”이라며 “물가·통화정책 변수에 몰입해왔던 국면에서 벗어나 경기침체를 반영하기 시작했기 때문”이라고 밝혔다.또 이 연구원은 “반면, 12월 FOMC 이후 채권금리 하락, 하향안정에도 불구하고 글로벌 증시는 약세를 면치 못하고 있다”며 “미국의 산업생산, 소매판매 쇼크에 증시는 급락세를 보였다. 이전 같았으면 통화정책 완화 기대를 높이며 반등이 전개되었을 것”이라고 설명했다.이어 그는 “하지만 최근 주식시장은 ‘Bad Is Bad’로 인식했다”며 “그동안 경기 흐름, 전망과 엇갈린 모습을 보여왔던 증시가 동행하기 시작했다는 판단”이라고 분석했다. 그러면서 이 연구원은 ”‘Good Is Bad’ 가능성도 열어놓고 있다”며 “앞으로는 펀더멘털 부진·악화와 더불어 금리인하 기대가 후퇴할 수 있기 때문”이라고 설명했다."
    },
    {
        "title": "[오전 시황] 코스피 2350선 다시 붕괴…외국인·기관 매도 행렬",
        "date": "2022.12.19. 오전 10:13",
        "content": "코스피 전거래일 대비 0.40%↓\n\n\n\n19일 서울 명동 하나은행 본점 딜링룸 모습. 연합뉴스[서울경제] 코스피가 외국인과 기관의 매도세에 2340대로 떨어졌다. 내년에도 인플레이션 위험이 계속될 것이라는 우려가 확산하며 투자 심리가 위축된 것으로 분석된다.19일 오전 10시 3분 기준 코스피는 전 거래일보다 9.51포인트(0.40%) 하락한 2350.51을 가리키고 있다. 지수는 전장보다 9.24포인트(0.39%) 내린 2350.78에 개장해 낙폭을 소폭 확대했다. 유가증권시장에서 외국인과 기관이 각각 416억 원, 364억 원 순매도하며 하방압력을 가했다. 반면 개인이 826억 원 순매수했다. 시가총액 상위권에서는 SK하이닉스(000660)(1.40%), 네이버(NAVER(035420))(0.83%), 셀트리온(068270)(0.56%)을 제외하고 하락하고 있다. 삼성전자(005930)(-0.17%), LG에너지솔루션(373220)(-1.75%), 삼성바이오로직스(207940)(-1.44%), 삼성SDI(006400)(-2.25%), LG화학(051910)(-1.55%), 현대차(005380)(-2.77%), 기아(000270)(-2.65%) 등 전 종목이 하락세를 보이고 있다.최근 인플레이션 위험이 부각되며 글로벌 증시가 하락하고 있다. 16일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수(0.85%), 스탠더드앤드푸어스(S&P)500지수(1.11%), 나스닥지수(0.97%)가 모두 하락했다. 한지영 키움증권 연구원은 \"연준의 매파(통화긴축 선호)적 스탠스는 시장이 지금까지 하방 요인으로 접해 상당 부분 내성이 생겼다\"면서도 \"연준 등 중앙은행의 긴축 영향권에서 벗어나기가 어렵다는 것이 증시 상단을 제약하고 있다\"고 분석했다. 한 연구원은 \"중앙은행의 긴축 여진 속 미국의 주택 데이터, 개인소비지출(PCE) 물가, 한국의 12월 수출 등 주요 경제지표, 마이크론 실적 발표, 금융투자소득세 유예 여부 등에 영향을 받으면서 데이터 민감장세에 돌입할 것으로 예상한다\"고 전망했다. 서상영 미래에셋증권 미디어콘텐츠 본부장은 \"코스피는 보합권 출발을 예상한다\"며 \"미 증시가 미 연방준비위원회(Fed·연준) 위원들의 매파적인 발언으로 부진했지만, 장 마감을 앞두고 반발 매수세가 유입하면서 낙폭을 일부 축소한 점이 한국 증시에 긍정적이다\"고 말했다.같은 시간 코스닥지수는 전장보다 1.86포인트(0.26%) 오른 719.27을 나타내고 있다. 지수는 전장보다 0.61포인트(0.09%) 내린 716.80으로 출발했지만 상승 전환했다. 코스닥시장에서는 개인과 기관이 각각 291억 원, 101억 원을 순매수했다. 외국인은 355억 원 순매도했다."
    },
    {
        "title": "\"한화, 대우조선해양 재무구조 개선 과제 떠안아\"",
        "date": "2022.12.19. 오전 9:56",
        "content": "대우조선해양 올해 누적 1.2조 원 영업손실 기록기업결합심사는 통과 예상, LNG운반선 독과점 우려 적어\n\n\n\n[대우조선해양 제공. 재판매 및 DB금지][서울경제] 유안타증권이 19일 한화(000880)그룹이 대우조선해양(042660)을 인수하는 과정에서 대우조선해양의 적자 및 높은 부채비율 등 재무구조 개선 과제를 안게 됐다고 분석했다.대우조선해양은 올해 3분기까지 누적 1조 1900억 원의 누적 영업손실을 기록한 것으로 관측된다. 부채비율의 경우 3분기 말 기준 1290억 원을 기록했으나, 2조 원 규모의 유상증자 실시 이후 400% 수준으로 줄어들었다. 최남곤 유안타증권 연구원은 \"대우조선해양의 단기 차입금은 2조 9000억 원 수준으로 차입 만기가 대부분 단기에 몰려 있어 차환 시 고금리 부담에 노출돼 있다\"고 설명했다. 다만 대우조선해양의 연결 기준 영업이익은 올해 1조 9000억 원 적자에서 내년 2365억 원으로 개선될 것으로 풀이된다.최 연구원에 따르면 인수 과정에서 거쳐야 할 기업결합심사는 무난히 통과할 것으로 분석된다. 최 연구원은 \"당시 결합에 반대했던 이유는 액화천연가스(LNG) 운반선 독과점 우려 때문이었다\"며 \"이번 기업결합의 경우 현대중공업의 대우조선해양 인수처럼 '수평적 결합' 아니기 때문에 승인이 나지 않을 위험은 작다\"고 평가했다.기업결합심사 대상국은 한국 공정거래위원회를 비롯해 유럽연합(EU), 일본, 중국, 싱가포르, 튀르키예(옛 터키), 베트남, 영국 등 8개국이다. 앞서 2019년에는 현대중공업이 대우조선 인수에 나섰지만 올해 초 EU가 기업결합 불허 결정을 내리면서 매각 작업이 원점으로 되돌아간 바 있다.한편 이날 한화의 주가는 오전 10시 11분 현재 전날보다 1.61% 하락한 2만7500원에 거래 중이다. \n\n\n\n사진=연합뉴스"
    },
    {
        "title": "코스피, 외인·기관 매도 속 소폭 하락…2,350대(종합)",
        "date": "2022.12.19. 오전 9:54",
        "content": "인플레이션 위험 부각에 투자심리 위축…3거래일째 하락코스닥지수, 710대서 등락 \n\n\n\n코로나19 영향 코스피 · 코스닥 하락 (PG)[정연주 제작] 일러스트    (서울=연합뉴스) 배영경 기자 = 코스피는 19일 증시에서 인플레이션 위험이 재차 부각된 가운데 소폭 하락해 2,350대를 나타냈다.     이날 오전 9시 20분 현재 코스피는 전 거래일보다 8.59포인트(0.36%) 떨어진 2,351.43을 나타내고 있다.    지수는 전장보다 9.24포인트(0.39%) 내린 2,350.78로 개장했으나 낙폭을 좀 더 키워 2,340대까지 내려오는 등 2,350선 부근에서 등락을 반복 중이다.     지수는 이날까지 3거래일 연속 하락했다.    유가증권시장에서 외국인과 기관이 각각 411억원, 184억원 어치를 순매도 중이다. 개인 홀로 600억원 어치를 순매수했다.    이날 서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 5.1원 오른 1,310.5원에 개장했다.    내년에도 인플레이션 위험이 계속될 것이라는 전망에 최근 미국 뉴욕증시의 투자심리가 위축된 데 국내 증시도 영향을 받은 것으로 보인다.     지난 16일(현지시간) 뉴욕증시는 연방준비제도(Fed·연준)를 비롯한 중앙은행들이 내년 인플레이션이 여전히 상방 위험을 보일 거라고 언급하면서 하락 마감했다.    뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 281.76포인트(0.85%) 하락한 32,920.46에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 전장보다 각각 1.11%, 0.97% 하락했다.    존 윌리엄스 뉴욕 연방준비은행(연은) 총재와 메리 데일리 샌프란시스코 연은 총재 등 미 연준 당국자들이 내년에도 인플레이션이 쉽게 하락하지 않을 것이며 이를 억제하기 위해 최종금리가 높게, 더 오래 유지될 것이라고 강조하면서 경기 침체 우려가 커졌다.    한지영 키움증권 연구원은 \"연준의 매파(통화긴축 선호)적 스탠스는 시장이 지금까지 하방 요인으로 접해 상당 부분 내성이 생겼다\"면서도 \"연준 등 중앙은행의 긴축 영향권에서 벗어나기가 어렵다는 것이 증시 상단을 제약하고 있다\"고 판단했다.    시가총액(시총) 상위권에서 '대장주' 삼성전자(-0.34%)를 비롯해 상당수 종목이 약세를 보이고 있다.    특히 현대차(-2.15%), 기아(-2.18%), 삼성SDI(-2.40%), LG화학(-1.55%) 등의 하락세가 두드러진다.    업종별로는 운송장비(-1.59%), 기계(-1.37%), 건설업(-1.17%) 등 대부분이 약세를 보이는 가운데 통신업(0.47%), 의료정밀(0.23%), 운수창고(0.19%) 등은 강보합세를 나타냈다.    같은 시간 코스닥지수는 전 거래일보다 0.93포인트(0.13%) 상승한 718.34를 가리키고 있다.    지수는 전 거래일보다 0.61포인트(0.09%) 내린 716.80으로 개장했으나 이후에는 720선 부근(719.69)까지 오르다가 다시 714.63까지 내려가는 등 710대에서 등락을 반복 중이다.     코스닥시장에서 개인과 기관이 각각 349억원, 5억원 어치를 순매수하고 외국인 홀로 344억원 어치를 순매도 중이다.    시총 상위권 종목 가운데 셀트리온헬스케어(1.24%), 카카오게임즈(3.05%), 셀트리온제약(2.41%) 등은 상승하고 에코프로비엠(-0.40%), 엘앤에프(-0.92%), 에코프로(-0.17%) 등은 약세를 보이고 있다.    ykbae@yna.co.kr"
    },
    {
        "title": "[게시판] 코스콤, 안양센터 가동 20주년 기념식",
        "date": "2022.12.19. 오전 9:53",
        "content": "[코스콤 제공. 재판매 및 DB 금지]    ▲ 코스콤은 지난 16일 안양센터 가동 20주년을 맞아 센터 본관에서 기념식을 개최했다고 19일 밝혔다. 자본시장 재해복구센터를 표방하며 2002년 문을 연 코스콤 안양센터는 현재 고객사 90여곳에 재해복구서비스와 전산실서비스, 통합인증서비스 등을 제공하고 있다. 홍우선 코스콤 사장은 \"앞으로 안양센터가 금융권을 대표하는 데이터센터 표준 모델이 될 수 있도록 최신 시설의 데이터센터 신축을 검토 중\"이라고 말했다. (서울=연합뉴스)"
    },
    {
        "title": "[fn오전시황]코스피, 동학개미 그저 분투..0.53%↓",
        "date": "2022.12.19. 오전 9:48",
        "content": "[파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자의 순매수세에도 0.53% 하락세다.   19일 오전 9시 44분 코스피는 전거래일 대비 0.53% 내린 2347.50을 기록하고 있다.   이날 코스피는 전거래일 대비 0.39% 내린 2350.78로 출발했다.   개인은 894억원을 순매수했다.   하지만 외국인, 기관, 금융투자, 연기금 등은 각각 452억원, 388억원, 195억원, 65억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-0.55%), 중형주(-0.52%), 소형주(-0.36%) 모두 하락세다.   업종별로 운수창고(0.42%) 등이 상승세다.   반면 운수장비(-1.82%) 등이 하락세다.   시가총액 상위종목별로 삼성전자(-0.1%), LG에너지솔루션(-2.0%) 등이 하락세다.   반면 SK하이닉스(1.2%) 등이 상승세다."
    },
    {
        "title": "[특징주]美IRA 우려 확산에 현대차 52주 신저가…기아도 약세",
        "date": "2022.12.19. 오전 9:46",
        "content": "[이데일리 이정현 기자] 미국의 인플레이션 감축법(IRA)에 따른 실적 우려가 부각되며 현대차(005380)와 기아(000270)가 장초반 약세다. 현대모비스(012330) 등 주요부품 관련주도 하락세다.\n\n\n\n19일 마켓포인트에 따르면 오전 9시38분 기준 현대차는 전 거래일 대비 2.77%(4500원) 하락한 15만8000원에 거래 중이다. 장중 한때 15만7500원까지 하락하며 52주 신저가를 경신했다. 기아는 전거래일 대비 2.50%(1600원) 내린 6만2500원에 거래 중이다. 역시 52주 신저가인 6만1800원에 근접했다. 부품주인 현대모비스 역시 약세를 보이며 2.66%(5500원) 내린 20만1000원에 거래 중이다.자동차 관련주의 일제 약세는 한국산 전기차를 보조금 지급대상에서 제외하는 미국 정부의 IRA 영향으로 국산 브랜드의 시장 점유율이 낮아질 것이라는 우려가 커지고 있기 때문이다. 한국 정부와 현대차는 조지아 전기차 공장 완공 시점인 2025년까지 3년간 북미지역에서 최종 조립된 전기차에 대해 세액공제 형태로 보조금을 지급하도록 한 IRA 규정의 시행을 미뤄달라는 의견을 미국 정부에 제출한 바 있다."
    },
    {
        "title": "메리츠증권, 국내 최초 3X 레버리지 국채 ETN 상장",
        "date": "2022.12.19. 오전 9:45",
        "content": "[서울경제] 메리츠증권은 21일 국내 상장지수상품(ETP) 시장 최초로 3배 레버리지 투자가 가능한 채권형 상장지수증권(ETN)을 상장한다고 19일 밝혔다.상장 종목은 총 8개로 △메리츠3X레버리지 국채3년 ETN △메리츠 인버스3X국채3년 ETN △메리츠3X레버리지국채5년 ETN △메리츠 인버스3X국채5년 ETN △메리츠3X레버리지국채10년 ETN △메리츠인버스3X국채10년 ETN △메리츠3X레버리지국채30년 ETN △메리츠인버스3X국채30년 ETN이다.10월 한국거래소가 채권을 기초자산으로 하는 ETN에 한해 3배 레버리지 투자가 가능한 상품 상장을 허용한 이후 최초로 출시되는 상품이다. 올해 급격한 기준금리 인상으로 채권형 상품에 대한 투자자들의 관심이 커지고 있다. 메리츠증권은 이미 국채3년?5년?10년?30년물을1배와 2배,인버스 등의 방식으로 투자하는 다양한 ETN 종목들을 상장한 바 있다.메리츠증권은 이번 3배 레버리지 ETN 상장으로 3년 단기물부터 30년 초장기물까지 만기별 원하는 방식으로 투자가 가능한 국채 ETN 라인업을 업계 최초로 완성했다. 현재 메리츠증권이 운용 중인 채권형 ETN은 28종목으로 증권사와 운용사를 통틀어 가장 많다. 이번 3배 레버리지 ETN 상장으로 총 36종목을 운용하게 된다..권동찬 메리츠증권 트레이딩본부장은 \"국채는 다른 금융자산 대비 상대적으로 가격 변동성이 낮은 대표적인 안전자산으로 3배 레버리지 투자를 하더라도 원자재와 주식의 변동성 수준과 유사하거나 낮다\"며 \"개인투자자들에게 기관투자자 수준의 레버리지 채권 상품을 제공해 다양한 수요를 충족시킬 것\"이라고 말했다.메리츠증권은 향후 국채 ETN을 활용한 트레이딩 및 자산배분 전략을 메리츠증권 유튜브 공식채널 ‘Meritz On’을 통해 지속적으로 제공할 계획이다."
    },
    {
        "title": "[특징주] 현대차, 美 IRA 영향 우려에 52주 신저가",
        "date": "2022.12.19. 오전 9:38",
        "content": "장중 15만 7500원까지 추락[서울경제] \n\n\n\n현대차 아이오닉5. 사진제공=현대차현대차(005380)가 장중 52주 신저가를 갈아치웠다. 미국의 인플레이션 감축법(IRA)에 따른 실적 악화에 대한 우려가 커지면서 주가가 하락하는 것으로 분석된다. 19일 오전 9시 33분 기준 현대차는 전 거래일 대비 2.77% 하락한 15만 8000원에 거래 중이다. 현대차는 장 중 15만 7500원까지 하락하며 52주 신저가를 경신했다.미국의 IRA에 따른 실적 악화에 대한 우려가 커지면서 주가가 하락하는 것으로 분석된다. 한국산 전기차를 보조금 지급대상에서 제외하는 IRA 영향으로 현대차 시장점유율이 낮아지고 미국 전기차들이 수혜를 볼 것이라는 우려가 나온다. 현대자동차 고위 관계자가 한국산 전기차를 보조금 지급 대상에서 제외한 미국의 인플레이션감축법(IRA)으로 회사가 입는 피해가 커지면 미국 조지아주 전기차 공장 투자를 재검토할 수 있다고 밝혔다."
    },
    {
        "title": "외인·기관 '팔자'에 코스피 0.3% 내림세…2350선",
        "date": "2022.12.19. 오전 9:28",
        "content": "[이미지 출처=연합뉴스] 외국인과 기관의 매도 우위로 인해 코스피 지수가 약세다.19일 오전 9시19분 기준 코스피 지수는 전거래일 대비 8.19포인트(0.35%) 내린 2351.83으로 집계됐다. 이날 지수는 9.24포인트(0.39%) 하락한 2350.78에 출발한 이후 2342.28까지 하락하기도 했지만 2350선을 회복했다. 개인이 659억원 상당 순매수했고 외국인과 기관이 각각 407억원, 213억원 상당 순매도했다.시가총액 상위 종목에선 현대차가 2.46% 내려 가장 큰 낙폭을 기록했다. 이어 기아(-2.34%), 삼성SDI(-2.25%), 삼성바이오로직스(-1.32%), LG에너지솔루션(-1.24%) 순으로 내렸다. SK하이닉스(1.15%), 셀트리온(0.56%), 네이버(NAVER)(0.55%)는 오름세를 기록했다.업종별로는 운수장비(-1.63%), 기계(-1.17%), 건설업(-0.89%), 섬유·의복(-0.88%) 순으로 하락했다. 반면 운수창고(0.60%), 통신업(0.44%), 의료정밀(0.39%) 순으로 강세다.전거래일 미국 증시는 연방준비제도(Fed)를 비롯한 주요국 중앙은행의 긴축 정책과 경기 침체 우려가 지속되면서 하락 마감했다. 16일(현지시간) 다우존스30산업평균지수는 전장 대비 281.76포인트(0.85%) 떨어진 3만2920.46에, 대형주 중심의 S&P500지수는 43.39포인트(1.11%) 낮은 3852.36에 거래를 마쳤다. 기술주 중심의 나스닥지수는 105.11포인트(0.97%) 하락한 1만705.41에 장을 마감했다.같은 시간 코스닥 지수는 오름세를 나타냈다. 전거래일 대비 0.95포인트(0.13%) 오른 718.36을 기록했다. 개인과 기관이 336억원, 12억원 상당 순매수했고 외국인이 337억원 상당 순매도했다.시가총액 상위 종목 중에선 카카오게임즈(3.39%), 셀트리온제약(2.56%), 펄어비스(2.05%), 셀트리온헬스케어(1.70%) 순으로 올랐다. 반면 엘앤에프(-1.02%), 에코프로비엠(-0.40%), 리노공업(-0.25%) 순으로 내렸다. 에코프로는 보합권에 머물렀다."
    },
    {
        "title": "[특징주]지니틱스, 경영권 변경 계약 해제에 8%대↓",
        "date": "2022.12.19. 오전 9:28",
        "content": "[이데일리 김응태 기자] 지니틱스가 경영권 변경 계약이 해제되면서 약세다. 19일 마켓포인트에 따르면 오전 9시25분 지니틱스(303030)는 전거래일 대비 8.22% 하락한 1730원에 거래되고 있다.지니틱스가 장 초반부터 약세가 짙어지는 것은 경영권 변경 계약이 해제됐기 때문으로 풀이된다. 앞서 지니틱스의 최대주주인 서울전자통신(027040) 외 2인은 1104만9646주를 에이비프로바이오(195990)에 양도하는 계약을 체결했지만, 거래종결기한인 지난 16일까지 양수인인 에이프로바이오가 주식매매계약에 따른 이사후보지명 통지의무를 이행하지 않아 최종 계약이 해제됐다."
    },
    {
        "title": "[특징주] 현대차 장 초반 2%대 약세…52주 신저가 경신",
        "date": "2022.12.19. 오전 9:26",
        "content": "HB20[현대차 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 채새롬 기자 = 미국의 인플레이션 감축법(IRA)에 따른 현대차 실적 우려가 커지면서 현대차가 19일 장 초반 52주 신저가를 기록했다.    이날 오전 9시 15분 유가증권시장에서 현대차는 전 거래일보다 2.77% 내린 15만8천원에 거래되고 있다. 한때 15만7천500원까지 떨어지며 신저가를 경신했다.     투자자들은 한국산 전기차를 보조금 지급대상에서 제외하는 IRA 영향으로 현대차 시장점유율이 낮아지고 미국 전기차들이 수혜를 볼 것으로 우려하고 있다.     현대차는 IRA때문에 회사가 입는 피해가 커지면 미국 조지아주 전기차 공장 투자의 경제성을 다시 고려해야 할 수도 있다는 입장이다.    한국 정부와 현대차는 조지아 전기차 공장 완공 시점인 2025년까지 3년간 북미지역에서 최종 조립된 전기차에 대해 세액공제 형태로 보조금을 지급하도록 한 IRA 규정의 시행을 미뤄달라는 의견을 미국 정부에 제출한 바 있다.     srchae@yna.co.kr"
    },
    {
        "title": "'스카이 캐슬' 제친 '재벌집 막내아들' 또 최고 시청률…제작사 주가도 강세 [특징주]",
        "date": "2022.12.19. 오전 9:22",
        "content": "전 거래일 대비 3.18%\n\n\n\nJTBC 방송화면 캡처[서울경제] 래몽래인(200350)의 주가가 강세를 보이고 있다. 래몽래인 제작한 JTBC 금토일드라마 '재벌집 막내아들'의 시청률이 매주 자체 최고 시청률을 경신하자 주가가 상승하는 것으로 분석된다.19일 오전 9시 18분 기준 래몽래인은 전 거래일보다 3.18% 오른 2만 7550원에 거래 중이다.래몽래인이 JTBC 금토일드라마 '재벌집 막내아들'의 시청률이 매주 자체 최고 시청률을 경신하자 강세를 보이고 있다. 시청률 조사회사 닐슨 코리아에 따르면 전날 오후 10시 30분 방송된 '재벌집 막내아들' 14회 시청률은 24.9%(비지상파 유료가구)로 집계됐다. 자체 최고 시청률이자, '스카이 캐슬'(2018∼2019) 최고 시청률 23.8%를 뛰어넘으면서 JTBC 드라마 역대 시청률 순위 2위에 올라섰다. 1위는 '부부의 세계'(2020) 28.4%다."
    },
    {
        "title": "코스피, 외인·기관 '팔자'에 살짝 흔들…2차전지株 약세",
        "date": "2022.12.19. 오전 9:20",
        "content": "19일 명동 하나은행 본점 딜링룸 모습. 사진=연합뉴스코스피가 외국인과 기관 '팔자'에 하락하고 있다.19일 오전 9시 9분 현재 코스피는 전거래일 대비 15.82포인트(0.67%) 내린 2344.20에 거래되고 있다. 2350선에서 출발한 지수는 외국인과 기관이 순매도세를 확대하면서 낙폭을 키우고 있다. 이날 유가증권 시장에선 외국인과 기관이 각각 323억원, 218억원 팔아치우고 있는 반면 개인 홀로 544억원어치 사들이고 있다. 시가총액 상위 종목들은 대체로 파란불을 켰다. 삼성전자는 0.5% 하락해 여전히 5만원대를 벗어나지 못하고 있다. LG에너지솔루션(-1.75%), 삼성SDI(-2.4%), LG화학(-1.86%) 등 2차전지 관련주가 2% 안팎의 약세를 보이고 있다. 현대차(-2.77%)와 기아(-2.18%)도 2% 넘게 내리고 있다. 현대차는 장중 15만7500원으로 내려 52주 신저가를 새로 썼다.  같은 시간 코스닥 지수는 전장 대비 2.69포인트(0.37%) 하락한 714.72을 가리키고 있다. 외국인과 기관이 각각 279억원, 1억원 순매도하고 있다. 반면 개인은 혼자 290억원 순매수 중이다. 코스닥 시장에서도 에코프로비엠(-1.49%), 엘앤에프(-1.63%), 에코프로(-2.6%) 등 2차전지주가 줄줄이 약세를 보이고 있다.이날 원·달러 환율은 5.1원 오른 1310.5원에 출발했다. 서상영 미래에셋증권 연구원은 이날 증시 흐름에 대해 \"보합권 출발이 예상되나 반발 매수세 유입 속 반등이 예상된다\"고 밝혔다.그는 \"미 증시가 부진하다가 장 마감을 앞두고 반발 매수세가 유입되며 낙폭을 일부 축소한 점은 한국 증시에 긍정적\"이라며 \"미 중앙은행(Fed)이 최고 금리가 시장 예상보다 더 높아질 수 있다고 경고했지만 데이터에 따라 관련 수치가 조절될 수 있다고 주장한 점도 좋은 영향을 줄 것\"이라고 분석했다. 지난 주말 뉴욕증시는 Fed 당국자들의 잇단 '매파 발언'에 인플레이션 우려가 고조되며 3거래일 연속 하락했다. 각국 중앙은행들의 공격적인 금리인상이 경기 침체를 초래할 것이란 공포가 투자심리를 짓누른 것이다.16일(현지시간) 뉴욕증권거래소(NYSE)에서 다우지수는 0.85%, 대형주 중심의 S&P지수는 1.11%, 기술주 중심의 나스닥지수는 0.97% 각각 하락했다. 메리 데일리 샌프란시스코 연방은행 총재는 이날 미국기업연구소와의 대담에서 \"왜 시장이 인플레이션을 낙관적으로 보는지 모르겠다\"며 \"Fed의 모든 사람들은 금리가 2023년에도 높게 유지될 것으로 예상한다\"고 말했다."
    },
    {
        "title": "오늘 증시는...",
        "date": "2022.12.19. 오전 9:19",
        "content": "(서울=연합뉴스) 한상균 기자 = 19일 코스피는 9.24p(0.39%) 내린 2,350.78로 시작했다. 코스닥은 0.61p(0.09%) 내린 716.80, 원/달러 환율은 5.1원 오른 1,310.5원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.12.19    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시는...",
        "date": "2022.12.19. 오전 9:19",
        "content": "(서울=연합뉴스) 한상균 기자 = 19일 코스피는 9.24p(0.39%) 내린 2,350.78로 시작했다. 코스닥은 0.61p(0.09%) 내린 716.80, 원/달러 환율은 5.1원 오른 1,310.5원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.12.19    xyz@yna.co.kr"
    },
    {
        "title": "오늘 환율은...",
        "date": "2022.12.19. 오전 9:19",
        "content": "(서울=연합뉴스) 한상균 기자 = 19일 코스피는 9.24p(0.39%) 내린 2,350.78로 시작했다. 코스닥은 0.61p(0.09%) 내린 716.80, 원/달러 환율은 5.1원 오른 1,310.5원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.12.19    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시 시작은...",
        "date": "2022.12.19. 오전 9:18",
        "content": "(서울=연합뉴스) 한상균 기자 = 19일 코스피는 9.24p(0.39%) 내린 2,350.78로 시작했다. 코스닥은 0.61p(0.09%) 내린 716.80, 원/달러 환율은 5.1원 오른 1,310.5원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.12.19    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시 시작은...",
        "date": "2022.12.19. 오전 9:18",
        "content": "(서울=연합뉴스) 한상균 기자 = 19일 코스피는 9.24p(0.39%) 내린 2,350.78로 시작했다. 코스닥은 0.61p(0.09%) 내린 716.80, 원/달러 환율은 5.1원 오른 1,310.5원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.12.19    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시 시작은...",
        "date": "2022.12.19. 오전 9:18",
        "content": "(서울=연합뉴스) 한상균 기자 = 19일 코스피는 9.24p(0.39%) 내린 2,350.78로 시작했다. 코스닥은 0.61p(0.09%) 내린 716.80, 원/달러 환율은 5.1원 오른 1,310.5원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.12.19    xyz@yna.co.kr"
    },
    {
        "title": "오늘 증시 시작은...",
        "date": "2022.12.19. 오전 9:18",
        "content": "(서울=연합뉴스) 한상균 기자 = 19일 코스피는 9.24p(0.39%) 내린 2,350.78로 시작했다. 코스닥은 0.61p(0.09%) 내린 716.80, 원/달러 환율은 5.1원 오른 1,310.5원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.12.19    xyz@yna.co.kr"
    },
    {
        "title": "[특징주] 무상증자 권리락 효과에 큐알티·스튜디오산타클로스 장 초반 강세",
        "date": "2022.12.19. 오전 9:18",
        "content": "[서울경제] 무상증자 권리락 효과에 큐알티(405100)가 장 초반 급등한 가운데 스튜디오산타클로스(204630)도 4거래일째 강세다. 19일 오전 9시 13분 큐알티는 전일 대비 29.96% 오른 1만 5400원에 거래되고 있다. 같은 시간 스튜디오산타클로스 역시 전일 대비 17.75% 오른 2720원에 거래 중이다. 스튜디오산타클로스는 지난 14일부터 4거래일째 강세를 이어가고 있다. 이 같은 상승에는 무상증자 권리락 효과가 영향을 미친 것으로 풀이된다. 앞서 큐알티는 무상증자 권리락이 발생한다고 공시했다. 기준가는 1만 1850원이다. 스튜디오산타클로스 역시 기준가 1370원에 무상증자 권리락이 발생한다고 밝힌 바 있다. 권리락은 기준일 이후 새 주주는 증자를 받을 권리가 없어진 상황으로 주식의 기준 가격을 인위적으로 하향 조정한다. 늘어난 주식 수를 고려해 합리적으로 형성되도록 관리하고 권리락 시행 전 주주와 이후 주주의 형평성을 맞추기 위해서다. 권리락이 발생하면 기업가치는 그대로인데 주가가 내려가면서 가격이 저렴해 보이는 효과가 나타나 매수세가 몰리기도 한다."
    },
    {
        "title": "[특징주] 미스터블루, 무상증자 권리락 효과에 상한가",
        "date": "2022.12.19. 오전 9:16",
        "content": "[이데일리 김소연 기자] 무상증자 권리락 효과에 미스터블루(207760) 19일 장 초반 상한가를 기록 중이다.이날 마켓포인트에 따르면 오전 9시12분 현재 미스터블루는 전 거래일 대비 29.89% 오른 3390원에 거래되고 있다.미스터블루는 무상증자에 따른 권리락이 발생한다고 공시했다. 기준가는 2610원이다. 권리락은 신주에 대한 권리가 사라지는 것으로 신주배정일에 맞춰 발생한다. 권리락이 발생하면 주당 가격은 기존 주주와 새 주주 사이 형평성을 맞추기 위해 인위적으로 조정된다. 이때 주가가 저렴해보이는 착시효과가 발생하면서 주가가 오르는 경우가 잦다."
    },
    {
        "title": "[특징주]‘아바타:물의길’ 흥행에 바른손·바른손이앤에이 강세",
        "date": "2022.12.19. 오전 9:16",
        "content": "[이데일리 이정현 기자] 영화 ‘아바타:물의길’이 지난 주말 흥행하면서 관련주인 바른손(018700)과 바른손이앤에이(035620)가 강세다.\n\n\n\n사진=연합뉴스19일 마켓포인트에 따르면 오전 9시6분 기준 바른손은 전거래일 대비 14.75%(435원) 오른 3385원에 거래 중이다. 관계사인 바른손이앤에이는 6.53%(80원) 상승해 1305원까지 올랐다.바른손의 관계사 바른손이앤에이는 영화제작사로 ‘아바타:물의길’의 배급사 디즈니의 파트너사인 투썬디지털아이디어를 보유해 관련주로 분류된다. 영화진흥위원회에 따르면 ‘아바타:물의길’은 주말인 16~18일 전국 2809개관에서 3만1147회 상영하며 관객 203만46명을 기록, 박스오피스 1위에 올랐다. 누적 관객수는 268만1411명이다."
    },
    {
        "title": "코스닥, 외국인 매도에 약보합 출발…710선",
        "date": "2022.12.19. 오전 9:13",
        "content": "외국인 259억 ‘팔자’…개인 262억 ‘사자’반도체, 건설 등 약세 주도피엔티, 티씨케이 등 2%대↓[이데일리 김응태 기자] 코스닥이 하락 출발했다. \n\n\n\n19일 마켓포인트에 따르면 오전 9시7분 코스닥 지수는 전거래일 대비 1.75포인트(0.24%) 내린 715.66을 기록 중이다. 직전 거래일 뉴욕증시는 하락 마감했다. 지난 16일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스30 산업평균지수는 전거래일 대비 0.85% 하락한 3만2920.46에 거래를 마쳤다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 1.11% 내린 3852.36을 기록했다. 기술주 중심의 나스닥 지수는 0.97% 떨어진 1만705.41로 집계됐다.코스닥이 약보합 흐름을 보이는 것은 경기 침체 우려가 지속되고 있는 데다, 미국 연방준비제도(Fed) 위원의 매파적인 발언이 투자 심리를 위축시켰기 때문으로 풀이된다. 다만 뱅크오브아메리카(BoA)가 반도체 업종이 내년 상승할 것으로 전망한 점 등은 낙폭을 만회하는 데 영향을 미칠 것으로 예상된다. 서상영 미래에셋증권 연구원은 “미 증시가 경기 침체 우려로 낙폭이 확대되고, 메리 델리 샌프란시스코 연방준비은행 총재가 ‘시장이 인플레이션에 왜 그렇게 낙관적인지 모르겠다’고 언급하는 등 매파적 발언이 부담이 됐다”며 “한국 증시는 보합권 출발이 예상되지만, 미 증시처럼 장 마감을 앞두고 반발 매수세가 유입 속 반등이 전망된다”고 분석했다.   수급별로는 외국인이 259억원 순매도하고 있다. 반면 개인은 262억원, 기관은 4억원 순매수 중이다. 프로그램은 차익과 비차익을 합쳐 295억원 매도 우위를 보이고 있다.업종별로는 대다수가 하락세다. 반도체(0.94%), 건설(0.91%), IT H/W(0.75%), 일반전기전자(0.57%), 금융(0.59%), 인터넷(0.56%), 비금속(0.61%), 종이·목재(0.76%), 통신장비(0.53%), IT부품(0.5%), 화학(0.43%), 기계·장비(0.59%) 등은 1% 미만 하락세다. 반면 기타제조(1.19%), 디지털컨텐츠(1.09%) 등은 1% 넘게 상승 중이다. 유통(0.82%), 금속(0.28%), 컴퓨터서비스(0.19%), 출판·매체복제(0.41%) 등은 1% 미만 소폭 오름세다. 시가총액 상위 종목도 하락하는 종목이 더 많다. 피엔티(137400), 티씨케이(064760), 에이비엘바이오(298380) 등은 2% 넘게 내리고 있다. 에코프로(086520), 케어젠(214370), 리노공업(058470), 덕산네오룩스(213420), 위메이드(112040), 오스템임플란트(048260), 삼강엠앤티(100090), 솔브레인(357780), 엔켐(348370) 등은 1%대 하락세다. 성일하이텍(365340), 대주전자재료(078600), 엘앤에프(066970), HPSP(403870), HK이노엔(195940)은 약보합세다. 이와 달리 카카오게임즈(293490), 셀트리온제약(068760) 등은 2% 넘게 상승하고 있다. 셀트리온헬스케어(091990), 현대바이오(048410), JYP Ent.(035900) 등은 1%대 오르고 있다."
    },
    {
        "title": "[특징주]큐알티, 무상증자 권리락 효과에 상한가",
        "date": "2022.12.19. 오전 9:13",
        "content": "[이데일리 양지윤 기자] 무상증자 권리락 효과에 큐알티가 장 초반 상한가를 기록하고 있다.\n\n\n\n19일 마켓포인트에 따르면 오전 9시9분 현재 큐알티(405100)는 전 거래일 대비 29.96% 오른 1만5400원에 거래되고 있다.큐알티는 지난 16일 무상증자에 따른 권리락이 발생한다고 공시했다. 기준가는 1만1850원이다. 권리락은 신주에 대한 권리가 사라지는 것으로 신주배정일에 맞춰 발생한다. 권리락이 발생하면 주당 가격은 기존 주주와 새 주주 사이 형평성을 맞추기 위해 인위적으로 조정된다. 이때 주가가 저렴해보이는 착시효과가 발생하면서 주가가 오르는 경우가 잦다."
    },
    {
        "title": "[특징주] 드라마 '재벌집 막내아들' 흥행에 래몽래인 강세",
        "date": "2022.12.19. 오전 9:12",
        "content": "드라마 '재벌집 막내아들'[JTBC 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = JTBC 금토일드라마 '재벌집 막내아들'이 흥행하면서 19일 제작사 래몽래인 주가가 오르고 있다.    이날 개장 직후 코스닥시장에서 래몽래인은 2.25% 오른 2만7천300원에 거래되고 있다.    지난달 첫 방송 이후 상한가를 기록하는 등 급등한 주가는 최근 차익 실현 매물이 나오며 하락했으나, 전날 'SKY캐슬'(스카이캐슬)을 제치고 JTBC 방영 드라마 역대 시청률 순위 2위에 등극하면서 이날 다시 강세를 보이고 있다.    시청률 조사회사 닐슨코리아에 따르면 전날 방송된 '재벌집 막내아들' 14회는 비지상파 유료가구 기준 시청률 24.9%를 기록했다.    IBK투자증권은 이날 종목 보고서를 통해 \"'재벌집 막내아들'은 래몽래인이 지적재산(IP)을 50% 보유한 작품\"이라며 \"넷플릭스, 디즈니 플러스, 티빙, 기타 케이블 채널을 통해 국내 판권 판매를 했고 아시아 최대 OTT 플랫폼 뷰(Viu)를 통해 해외 판권 계약을 체결해 20% 이상 높은 수익성을 달성한 것으로 추정된다\"고 했다.    norae@yna.co.kr"
    },
    {
        "title": "KB운용, 애플·아마존·테슬라 담은 '미국빅데이터TOP3 ETF' 출시",
        "date": "2022.12.19. 오전 9:09",
        "content": "[서울경제] KB자산운용은 20일 ‘KBSTAR 미국빅데이터Top3채권혼합iSelect' 상장지수펀드(ETF)를 출시한다고 19일 밝혔다. 이 ETF는 애플, 아마존, 테슬라에 각각 13.3%씩 투자하며 나머지 60%는 국공채를 담은 상품이다. 일 단위 리밸런싱을 통해 주식과 채권은 40:60 비중을 유지하고 채권 종목은 분기 1회 교체한다.KBSTAR 미국빅데이터Top3채권혼합iSelect ETF는 미국 빅테크 기업 중 데이터 분야별 1위 기업만 골라 편입한 상품이다. 애플은 개인화기기 분야, 아마존은 데이터플랫폼 분야, 테슬라는 모빌리티 데이터 분야에서 선두주자다. 빅데이터는 4차 산업혁명을 대표하는 핵심기술이다. 방대한 규모의 데이터를 저장, 관리, 분석하여 차별화된 고객 전략을 수립하는 것이 기업의 경쟁력이 된다. KB자산운용 측은 KBSTAR 미국빅데이터Top3채권혼합iSelect ETF는 연금계좌에서 활용도가 높을 것이라고 예상했다. 현재 퇴직연금 계좌의 경우 주식비중이 70%로 제한되어 있다. 안전자산에 30% 이상 투자해야 하는데, 40%의 주식이 담긴 해당 ETF를 활용하면 주식 비중이 12% 늘어나는 효과가 있다.또한 대표 안전자산인 달러에 투자하는 효과도 일부 기대할 수 있다. KBSTAR 미국빅데이터Top3채권혼합iSelect ETF는 환헤지를 실시하지 않기 때문에 주식 비중 40%는 달러·원 환율 변동에 노출된다.금정섭 KB자산운용 ETF마케팅본부 본부장은 “빅데이터 분야에서 막강한 경쟁력을 지닌 대표기업에 분산투자하는 상품”이라며, “조정장에서 퇴직연금계좌에서 주식 비중을 최대한 확대하고 싶은 투자자에게 좋은 대안이 될 것”이라고 말했다.한편 KB자산운용은 지난 11월 삼성전자, 삼성바이오로직스, 삼성SDI 및 국공채에 투자하는 ‘KBSTAR 삼성그룹Top3채권혼합블룸버그 ETF’를 출시한 바 있다."
    },
    {
        "title": "[특징주] 강원에너지 子, 180억 규모 양극재 건조기 수주에 강세",
        "date": "2022.12.19. 오전 9:07",
        "content": "[이데일리 양지윤 기자] 강원에너지가 자회사 강원이솔루션이 양극재 제조공정의 핵심설비인 건조기 수주에 성공했다는 소식에 장 초반 강세다.\n\n\n\n19일 마켓포인트에 따르면 오전 9시4분 현재 강원에너지(114190)는 전 거래일보다 3.46% 오른 8660원에 거래되고 있다.강원이솔루션은 국내 양극재 업체의 해외 증설 라인에 약 180억 규모의 2차전지 양극재 제조 공정 건조기 공급계약을 체결했다고 16일 밝혔다. 강원이솔루션은 강원에너지와 관계사가 100%의 지분을 보유하고 있는 강원에너지의 자회사다.건조기는 양극재 공정 가운데 양극활물질 수분을 제거하는 건조 공정에 사용된다. 양극활물질이 함유한 수분은 배터리 화재의 주요 원인이 될 수 있어 건조 공정은 양극재 생산시 핵심 공정 으로 꼽힌다.강원에너지와 강원이솔루션이 공동특허를 확보한 건조기는 다른 업체 건조기의 열매체유를 이용한 방식과 달리 특수 전선을 사용한다."
    },
    {
        "title": "코스피, 소폭 하락 출발…2,340대",
        "date": "2022.12.19. 오전 9:06",
        "content": "오늘 증시는...(서울=연합뉴스) 한상균 기자 = 19일 코스피는 9.24p(0.39%) 내린 2,350.78로 시작했다. 코스닥은 0.61p(0.09%) 내린 716.80, 원/달러 환율은 5.1원 오른 1,310.5원으로 개장했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. 2022.12.19 xyz@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 19일 소폭 하락세로 출발해 2,340대를 나타내고 있다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 13.22포인트(0.56%) 떨어진 2,346.80으로 집계됐다.    지수는 전장보다 9.24포인트(0.39%) 내린 2,350.78로 개장했다.    같은 시간 코스닥지수도 전장보다 1.43포인트(0.20%) 떨어진 715.98이다.    ykbae@yna.co.kr"
    },
    {
        "title": "\"LG이노텍 4분기 실적 부진 전망…주가에 이미 반영\"",
        "date": "2022.12.19. 오전 8:57",
        "content": "메리츠증권 보고서\n\n\n\nLG이노텍 모델이 새로 개발된 고성능 자율주행용 하이브리드 렌즈를 들어 보이고 있다. 사진 제공=LG이노텍[서울경제] 메리츠증권(008560)은 올해 4분기 LG이노텍(011070)의 영업이익이 컨센서스(시장 전망치 평균)를 하회할 것으로 전망했다. 목표주가는 '47만 원', 투자의견은 '매수'를 유지했다.19일 메리츠증권에 따르면 올해 4분기 LG이노텍의 매출액과 영업이익은 각각 6조 4485억 원, 5306억 원으로 추정된다. 매출액과 영업이익은 컨센서스 대비 각각 8.5%, 8.9% 하회할 것으로 예측된다. 양승수 메리츠증권 연구원은 \"폭스콘 정저우 공장의 아이폰14 생산차질의 영향이 예상 대비 오래 지속되고 있다\"며 \"원화 강세의 영향도 받고 있다. 또 아이폰 생산차질과 디스플레이 업황 부진의 영향으로 기판사업부의 실적 부진이 예상된다\"고 밝혔다. 다만 부진한 실적으로 거둘 것이라는 전망은 이미 주가에 반영된 것으로 분석했다.다만 메리츠증권은 2023년에는 LG이노텍이 양호한 실적을 거둘 것으로 예상했다. 양 연구원은 \"2023년도 영업이익은 1조 7687억 원을 기록해 8.3% 성장이 가능하다\"며 \"아이폰15의 폴디드줌 카메라 모듈 단독 공급에 따른 평균 평균판매가격(ASP) 상승이 예상된다. 또 올해와 달리 액추에이터 일부 내재화에 따른 의미 있는 수익성 개선이 가능할 것\"이라고 말했다. 그는 \"애플의 확장현실(XR)기기는 시점보다는 새로운 디바이스 출시 자체에 의의가 있다\"며 \"기술적인 성과만 가시화된다면 국내에서 유일하게 부품을 공급하는 동사의 멀티플을 상향시킬 수 있는 요인이 될 것\"이라고 예측했다."
    },
    {
        "title": "\"한국형 IRA 도입 주장 힘 받아…이차전지 몸값 높아질 것\"",
        "date": "2022.12.19. 오전 8:53",
        "content": "신영증권 보고서[이데일리 김보겸 기자] 최근 한국형 인플레이션 감축법(IRA)이 필요하다는 목소리가 힘을 얻고 있다. 미국과 유럽이 자국 내 생산을 유도하는 법 개정을 추진하면서 한국도 비슷한 인센티브가 필요하다는 주장이다. 이차전지 소재 국산화 기대가 커지면서 제2의 소부장 사이클이 기대된다는 전망도 나온다. \n\n\n\n이창양 산업통상자원부 장관이 15일 오전 서울 여의도 국회에서 열린 산업통상자원중소벤처기업위원회 전체회의에서 의원 발언을 듣고 있다. 왼쪽부터 장영진 제1차관, 이 장관, 박일준 제2차관. (사진=연합뉴스)신영증권은 19일 “반도체 특별법 일부가 국회를 통과했다”며 “설비투자 세액공제율 상향 등 아직 이견이 많지만 공급망 이슈는 2023년에도 더욱 강화될 것”이라고 밝혔다. 지난주 국가첨단전략산업법 개정안이 발의 4개월만에 국회 상임위원회를 통과했다. 투자세액 공제율 상향의 경우 아직 여야가 대립하고 있지만 이창양 산업통상자원부 장관도 대기업 설비투자에 대한 세액공제율 1%가 너무 낮다며 적어도 금리 인상분을 상쇄할 수 있을 정도는 되어야 한다며 적극 의견표명을 하고 있다. 현재 반도체 특위가 발의한 개정안은 설비투자 세액공제율을 대기업의 경우 현행 6%에서 20%로 상향하고 중견기업은 25%, 중소기업은 30%까지 세액공제하는 내용을 담고 있다. 박소연 신영증권 연구원은 “결국은 공급망 이슈가 2023년 시장의 핵심이 될 것”이라며 “우리 정부는 연초부터 공급망 기본법, 자원안보 기본법, 소부장 기본법 등 공급망 3법을 통해 정부 차원의 공급망 정책 지원이 필요하다는 입장을 피력했다”고 했다. 수입선을 다변화하고 생산시설 확충 등에 정부가 재정, 세제, 금융 패키지를 제공해 경쟁력을 높이겠다는 것이다. 지난 10월 산업통상자원부는 ‘소재·부품·장비 경쟁력 강화위원회’를 개최하고 대일 반도체 수출규제 이후 지정된 100대 핵심전략기술을 150개로 확대 개편했다. 박 연구원은 “이미 시장에서는 이차전지 소재 국산화 기대가 확산하기 시작했다”며 “향후 전 산업에서 중국 의존도가 높은 소재·부품·장비 조달을 국내 기업으로 전환하거나 M&A 및 계열사 흡수합병을 통해 내재화하는 수순이 이어질 것”이라고 봤다. 소부장 기업들의 몸값이 높아질 것이란 전망이다."
    },
    {
        "title": "\"삼성엔지니어링 목표가 3만→3.3만원…압도적 자기자본이익률 창출\"",
        "date": "2022.12.19. 오전 8:47",
        "content": "한국투자증권 보고서[서울경제] \n\n\n\n서울 강동구 상일동 삼성엔지니어링 사옥 전경. 사진 제공=삼성엔지니어링한국투자증권은 삼성엔지니어링(028050)이 경쟁사 대비 압도적인 자기자본이익률을 기록하고 있다며 목표주가를 3만 원에서 3만 3000원으로 상향 조정했다. 투자의견은 '매수'를 유지했다.19일 한국투자증권에 따르면 올 4분기 삼성엔지니어링의 매출액은 2조 6748억 원, 영업이익은 1446억 원으로 추정됐다. 전년 동기 대비 매출액은 6.4%, 영업이익은 33.5% 증가한다는 전망이다. 강경태 한국투자증권 연구원은 “매출액에 비해 영업이익이 큰 폭으로 증가하는 이유는 비화공 부문에서 지난해에 만들어진 매출총이익률(GPM) 기저효과 때문”이라며 “2021년 4분기 비화공 GPM은 1.4%로 회사 타겟을 크게 벗어났다. 외부 변수로 인한 결과인데 이런 가능성을 걷어내고 4분기 비화공 GPM 추정치는 10%로 설정했다”고 밝혔다.강 연구원은 “삼성엔지니어링은 공정 수행 혁신을 통해 인당 생산성을 높이고 LCC 설계 인력 및 현지 벤더를 충분히 확보해 고정비를 꾸준히 줄여왔다”며 “넒은 입찰 풀상 내년도 수주 전망이 여느 때보다 밝다”고 분석했다. 이어 “경쟁 설계·조달·시공(EPC)사 대비 압도적인 자기자본이익률(ROE)을 창출하고 있어 회사의 밸류에이션 멀티플 확장은 응당하다”고 말했다.한국투자증권은 삼성엔지니어링의 2023년 연간 매출액은 10조 1835억 원, 영업이익은 6200억 원으로 추정했다. 강 연구원은 “누적 공정률이 50%를 넘어선 멕시코 ‘DBNR(Dos Bocas New Refinery) 프로젝트’ 현장은 내년에만 1조 6000억 원이 넘는 매출액을 만들어내며 화공 부문 성과를 주도할 것”이라며 “빠르게 매출화되는 관계사 일감까지 감안하면 연간 매출액 추정치 달성은 무난해 보인다”고 예측했다."
    },
    {
        "title": "증시 약보합 출발 후 상승 전환 가능성 [증시 개장 전 꼭 알아야 할 5가지]",
        "date": "2022.12.19. 오전 8:33",
        "content": "지난주 금요일 미국 증시는 하락세로 마감했지만 장 막판 반발 매수세가 유입되며 낙폭을 일부 축소했다. 이같은 움직임은 19일 국내 증시에도 영향을 미칠 전망이다. 보합세로 출발한 후 반발 매수세 유입에 따라 상승도 기대해 볼 수 있다는 예상이 나온다. ■국내 증시 보합 출발 예상19일 국내 증시는 보합세로 출발한 뒤 반발 매수세 유입에 따라 상승장도 기대해 볼 수 있을 전망이다. 지난 16일 미국 뉴욕증시는 중앙은행(Fed) 위원들의 매파적 발언으로 부진했다. 하지만 장 막판 반발 매수세가 유입된 것이 국내 증시에 긍정적 영향을 미칠 가능성이 있다. 이날 뉴욕증시에 상장한 MSCI 한국 지수 상장지수펀드(ETF)는 1.46% 상승했다.뱅크오브아메리카(BoA)가 내년 반도체 매출은 전년 대비 6% 감소하겠지만 2024년에는 12% 증가하겠다고 전망한 것 역시 반도체 업종 비중이 큰 국내 증시에 긍정적이다. 서상영 미래에셋증권 연구원은 \"Fed 위원들이 최고 금리가 시장 예상보다 더 높아질 수 있다고 경고했으나, 파월 의장에 이어 델리 총재 등이 결국 데이터에 따라 관련 수치가 조절될 수 있다고 주장한 점은 긍정적\"이라고 말했다.염승환 이베스트투자증권 이사는 \"중국의 리오프닝이 시작됐고 미국 물가는 꺾이고 있다\"며\" Fed의 긴축도 내년 상반기 종료될 것\"이라고 예상했다. 이어 \"경제지표, 특히 고용이 크게 둔화된다면 통화정책의 방향은 바뀔 수밖에 없다\"며 \"따라서 증시는 지표에 따라 일희일비하는 장세가 이어질 것\"이라고 덧붙였다.  ■'美 물가 가늠자' 11월 근원 PCE 발표이번주(19~23일) 미국 뉴욕증시는 지난주 연방공개시장위원회(FOMC) 정례회의 이후 가라앉은 분위기가 이어질 가능성이 있다. 인플레이션 완화 여부에 촉각을 곤두세우던 투자자들의 무게 중심은 내년 경기 침체로 기울고 있다.지난주 3대 증시는 FOMC 회의 이후 3거래일 연속 하락했다. 미국 중앙은행(Fed)이 향후 2%대 물가상승률 목표를 달성할 때까지 긴축을 장기간 이어가겠다는 뜻을 확실히 하자 부정적인 증시 전망이 이어졌다. 소매 판매와 제조업 및 서비스 경기 전망 지수가 악화돼 경기 침체 우려를 자극했다.이번주에는 미국 주택 가격지수, 잠정주택 판매 등 주택 관련 지표가 대거 나온다. 최근 주택 시장이 냉각되고 있지만 다른 지표에 비해서는 인플레이션 둔화 속도가 느린 편이다. 만약 시장 예상보다 지표가 크게 악화된 것으로 나타난다면 경기 침체 우려는 더 커질 수 있다. 주 후반에는 미국 Fed가 선호하는 물가 지표인 11월 개인소비지출(PCE) 가격 지수가 발표된다. 월가에서는 에너지와 물가를 뺀 근원 PCE 가격 지수가 전월 대비 0.2%, 전년 대비 4.7% 상승했을 것으로 예상하고 있다.나이키, 페덱스, 마이크론 등 주요 기업의 3분기 실적 발표도 예정돼 있다.  ■인민은행, 기준금리 동결할 듯지난 16일 중국 증시는 코로나19 확산에 따른 경기 하강 우려와 미·중 갈등 격화 등 악재 속에 하락 마감했다. 상하이종합지수는 0.02%, 선전성분지수는 0.56% 내렸다. 외국인 투자자는 지난주 47억위안(약 8800억원)어치 매수 우위를 보였다.중국에선 최근 코로나19가 빠르게 퍼지고 있다. 특히 수억 명이 귀성하는 다음달 춘제(설) 연휴에 감염이 절정에 이를 것으로 전망된다. 이에 중국 정부는 의료 인프라가 부족한 농촌 중심의 의료 대책을 발표했다. 경제 활동 둔화가 당분간 이어질 것이란 관측이다.중앙은행인 인민은행은 20일 사실상 기준금리인 대출우대금리(LPR)를 발표한다. 중국 특유의 기준금리인 LPR은 형식상으론 18개 시중 은행의 우량 고객 대상 금리 평균치다. 실제로는 인민은행이 정책금리 등을 활용해 결정한다.현재 LPR은 일반대출 기준인 1년 만기가 연 3.65%, 주택담보대출 기준인 5년 만기가 연 4.30%다. 인민은행은 지난 15일 정책금리인 1년 만기 중기유동성지원창구(MLF)를 연 2.75%로 동결했다. 이에 따라 1년 만기 LPR도 동결할 것으로 예상된다. 다만 부동산 경기를 살리기 위해 5년 만기 LPR은 인하할 것이란 전망도 나온다.  ■국내 물가 오름세 지속국내 물가의 추세적 흐름을 나타내는 근원물가 상승 폭이 커지고 있다. 정부의 관리가 없었다면 5% 선마저 넘었던 것으로 분석됐다.한국은행과 통계청에 따르면 소비자물가 상승률은 7월 6.3%에서 8월 5.7%, 9월 5.6%, 10월 5.7%에 이어 11월 5.0%까지 떨어졌다. 전기·가스요금 인상 영향이 있었던 10월을 제외하면 상승 폭이 계속 둔화한 셈이다.그러나 물가 상승 폭을 자세히 뜯어보면 기조적 물가 상승세는 드러난 것보다 훨씬 강하다. 우선 근원물가 상승세가 계속되고 있다. 경제협력개발기구(OECD) 기준 근원물가 지표인 식료품 및 에너지 제외지수 상승률은 7월(3.9%)에만 해도 4%를 하회했지만, 8월(4.0%) 4%대에 진입한 뒤 9월 4.1%, 10월 4.2%, 11월 4.3%로 확대되고 있다.특히 정부의 영향이 없었다면 이 같은 근원물가 상승 폭은 더 커진다. 관리물가 제외 식료품 및 에너지 제외지수 상승률은 6월 4.6%에서 7월 4.7%, 8월과 9월 각 4.8%에서 이어 10월 5%, 11월 5.1%까지 높아졌다.관리물가를 제외한 근원물가 상승률은 지난 7월(4.7%)에만 해도 전체 소비자물가 상승률(6.3%) 대비 1.6%포인트 낮았지만, 11월에는 상승률이 역전됐다. 관리물가는 정부가 직·간접적으로 가격 결정에 영향을 미치는 품목을 대상으로 만든 가격지수다.앞으로 전기·가스요금, 난방비, 택시요금 등 관리물가에 영향을 미칠 수 있는 품목들의 인상이 줄줄이 대기하고 있다. 이달부터 서울 택시요금 심야할증이 종전보다 2시간 빠른 오후 10시부터 적용된 데 이어 내년 2월부터는 기본요금도 인상된다. 강원도는 내년 시내버스 요금 등을 20% 안팎 인상해 적용할 예정이다. 대표적 공공요금인 전기요금과 가스요금 역시 내년에는 올해 인상분의 2배 안팎으로 오를 것으로 전망된다. ■당정, 내년 경제정책방향 논의국민의힘과 정부는 19일 오전 국회에서 당정 협의회를 열고 내년도 경제정책방향에 담길 내용을 논의한다. 기획재정부가 조만간 윤석열 정부 2년차 경제정책방향을 발표하기에 앞서 당정간 최종 조율을 거치는 자리다.새해 경제정책방향에는 규제 혁신과 구조개혁 방안 등이 담길 예정이다. 아울러 내년도 성장률 및 소비자물가 전망치 등도 공개된다.추경호 부총리 겸 기획재정부 장관은 지난 14일 비상경제장관회의에서 내년 경제정책은 '위기 극복과 재도약'에 중점을 두겠다고 예고한 바 있다. 추 부총리는 \"물가와 생계비 부담은 낮추며 일자리와 안전망은 확대·강화해 민생경제의 빠른 회복을 지원할 것\"이라며 \"수출·투자 어려움은 과감한 인센티브와 규제혁신을 통해 해소하고, 공공·노동·교육·금융·서비스 등 5대 부문 구조개혁을 가속하겠다\"고 설명했다.이날 회의에는 당에서 주호영 원내대표와 성일종 정책위의장, 송언석 원내수석부대표, 박대출 국회 기재위원장 등이 참석한다. 정부에서는 추 부총리 외에 이종호 과학기술정보통신부 장관, 이창양 산업통상자원부 장관, 이영 중소벤처기업부 장관, 김주현 금융위원장 등이 자리한다."
    },
    {
        "title": "\"SK하이닉스 목표가 12만→10.5만원…4분기 영업손실\"",
        "date": "2022.12.19. 오전 8:31",
        "content": "다올투자증권 보고서\n\n\n\nSK하이닉스 ‘DDR5 MCR DIMM’. 사진제공=SK하이닉스[서울경제] 다올투자증권(030210)은 SK하이닉스(000660)의 올해 4분기 영업이익을 하향조정하며 목표주가도 12만 원에서 10만 5000원으로 낮춰잡았다. 투자의견은 '매수'를 유지했다.19일 다올투자증권에 따르면 올해 4분기 연결기준 SK하이닉스의 영업손실은 1조 1836억 원으로 전망된다. 이는 직전 영업손실 추정치 424억 원과 마찬가지로 적자가 지속된다는 예측이다. 김양재 다올투자증권 연구원은 \"실적 조정으로 적정주가를 하향했다\"며 \"영업손실은 컨센서스(시장 평균 전망치)를 하회할 것\"이라며 \"재고평가 손실 영향으로 대규모 적자 전환할 것\"이라고 밝했다.김 연구원은 \"낸드 플래시 재고 평가 손실과 D램 적자 전환 여파로 내년 1분기까지 실적 악화는 불가피해질 것\"이라며 \"일부 메모리 반도체 업체는 재고를 줄이기 위해 할인 프로모션을 펼쳤으나 고객사가 구매에 나서지 않으며 고객사 재고 축적 움직임은 메모리 반도체 가격이 현금비용(Cash cost)에 근접하는 내년 2분기 이후로 가시화될 것\"이라고 말했다.김 연구원은 삼성전자의 감산 참여 여부에 따라 SK하이닉스 주가의 향방이 갈릴 전망이다. 그는 \"이미 삼성전자를 제외한 메모리 반도체 업체는 재고를 줄이기 위해 설비투자(CAPEX)를 삭감하고 감산에 돌입했는데 삼성전자도 내년 1분기 이후 공급 조절에 나설 가능성이 존재한다\"며 \"2~3위 업체와 원가 차이가 크지 않은 D램의 경우 치킨 게임의 실익이 없고 미국과 일본, 중국 정부가 자국 기업을 지원하는 구도에서 경쟁사 퇴출 가능성 역시 제한적이기 때문\"이라고 말했다. 그는 \"4분기 실적 발표에서 감산 참여 여부에 따라 SK하이닉스의 주가 향방도 결정될 것\"이라고 전했다."
    },
    {
        "title": "\"韓증시, 데이터 민감장세 돌입…주간 코스피 2300~2420p\"",
        "date": "2022.12.19. 오전 8:04",
        "content": "키움증권 보고서[이데일리 김보겸 기자] 한국 증시가 이번 주 데이터 민감장세에 돌입할 것이라는 전망이 나왔다. 중앙은행의 긴축 여진 속 미국의 주택 데이터와 개인소비지출(PCE)물가, 한국의 12월 수출 등 주요 경제지표가 나오는데다 마이크론도 실적을 발표하고 금융투자소득세(금투세) 유예 여부 등에 영향을 받으면서다. 주간 코스피 예상 레인지는 2300~2420포인트다. \n\n\n\n키움증권은 19일 “시장 참여자들 입장에서는 지난 6월(9.1%)를 정점으로 소비자물가(CPI)가 하락하고 있으며 11월(7.1%)에도 컨센서스(7.3%)를 하회한 점을 고무적으로 받아들이는 것은 합당하다”면서도 “하지만 연방준비제도(연준)으로서는 지금의 인플레이션 둔화를 놓고 과도한 정책 전환 기대감이 형성되는 것을 경계할 수밖에 없다”고 밝혔다. 지난 16일(현지시간) 미국 증시는 1%대 하락 마감했다. 매파적이었던 12월 연방공개시장위원회(FOMC) 및 유럽중앙은행(ECB) 회의 여진이 이어진 가운데 뉴욕 연방준비은행(연은) 총재 등 주요 연준 인사들의 인플레 상방 위험 경고성 발언이 이어진데다, 선물옵션 동시 만기일발 수급 변동성 충격 등의 여파다. 뉴욕 연은 총재는 인플레이션을 2%대로 복귀시키려면 본인들의 예상보다도 최종금리 레벨이 더 높아질 수 있다고 경고했다. 샌프란시스코 연은 총재도 시장이 인플레이션을 낙관적으로 보는 것에 대해 회의적이라며 2023년에도 금리는 높은 수준을 유지할 것이라고 진단했다. 한지영 키움증권 연구원은 “만약 기대인플레이션 통제에 실패할 시에는 실제 인플레 반등이라는 부작용을 초래할 수 있어 매파적 목소리를 계속 낼 수밖에 없는 것으로 보인다”며 “물론 연준의 매파 스탠스에도 상당 부분 내성이 생겼지만 연준, ECB 등 중앙은행의 긴축 영향권에서 벗어나기 어렵다는 것이 증시 상단을 제약하고 있다”고 판단했다. ‘Bad news is Bad(나쁜 뉴스가 나쁜 소식)’ 장세로 이행하고 있다는 점에도 주목했다. 한 연구원은 “주중 발표 예정인 미국의 전국주택건설협회(NAHB) 부동산지수, 신규주택 판매, 한국의 12월20일까지 수출 지표 등 ISM, 고용, 월간 수출 등 대형 매크로 이벤트에 비해 상대적으로 중요도가 떨어졌던 지표들이 주중 증시 방향에 미치는 영향력이 높아질 것”이라고 예상했다. 업종 관점에서는 미국 마이크론테크놀로지 실적 발표에 주목했다. 한 연구원은 “삼성전자(005930), SK하이닉스(000660) 등 국내 대형반도체주 주가 바닥론에는 시장의 공감대가 형성된 것으로 보이나 최근 이들의 주가가 단기 박스권 하단에서 머물러 있다는 점에서 유추할 수 있듯 업황 진바닥을 둘러싼 불확실성이 상존하고 있다”며 “이번 마이크론 실적 발표 이후 이들의 시가총액 최상위 업종을 둘러싼 전망과 주가 변화는 국내 증시의 전반적인 방향성을 결정하는 단기 변수가 될 것”이라고 전망했다. 또 2023년부터 5000만원 이상 수익이 발생하면 과세하는 금투세 유예를 둘러싼 교착상태가 해소될 지 여부에도 주목했다. 한 연구원은 “이에 따라 국내 개인투자자들의 수급과 이들의 거래 비중이 높은 중소형주 주가에도 변화가 생길 것”이라고 판단했다."
    },
    {
        "title": "[이번주 증시전망] 연말까지 박스권 예상…헬스케어·원자력 등 주목",
        "date": "2022.12.19. 오전 7:21",
        "content": "CPI·FOMC 소화 이후 박스권 흐름 가능성 커져NH證 이번주 코스피 2300~2420포인트 전망경기 침체 우려 中 코로나19 재확산 등 변수헬스케어·신재생에너지·원자력 등 관심업종\n\n\n\n코스피가 약보합세로 장을 마친 16일 오후 서울 중구 하나은행 딜링룸에 지수가 표시돼 있다. 이날 코스피는 전 거래일보다 0.95포인트(0.04%) 내린 2360.02로 거래를 마쳤다. 서울 외환시장에서 원/달러 환율은 2.3원 오른 1305.4원을 기록했다. 연합뉴스[서울경제] 이번 주 국내 증시는 소비자물가지수(CPI) 발표와 연방공개시장위원회(FOMC) 정례회의 등 대형 이벤트가 종료되면서 박스권흐름을 나타낼 것으로 전망된다. 다만 경기침체 우려가 커져가는 가운데 중국의 코로나19가 재확산되는 조짐을 보이는 등 하방 압력을 높일 요인이 남아있어 주의해야 한다는 조언이 나온다. NH투자증권은 이번주 코스피 밴드를 2300~2420포인트로 제시했다. 19일 한국거래소에 따르면 지난주 코스피는 직전 주보다 29.02포인트(1.21%) 내린 2360.02에 거래를 마쳤다. 11월 미국 CPI로 증시 반등 기대감이 커졌던 14일(1.13%)을 제외하고는 모두 하락 마감했다. 14일 2400선을 목전에 뒀던 코스피는 연이틀 약세를 보이면서 한때 2326까지 지수가 밀리기도 했다. 이후 저점 매수세가 유입되면서 코스피는 2360선까지 회복에 성공하면서 일주일간의 거래를 마감했다.이번주(12월 19일~23일) 코스피지수는 연말연초 특별한 이벤트 등 모멘텀이 없는 상황이 지속되면서 투자자들에게 난이도 있는 장세가 펼쳐질 것으로 예상된다. 기관과 외국인이 거래량이 줄어드는 연말인데다 방향성을 가늠하기 어려운 환경이 지속될 것이라는 이야기다. 허재환 유진투자증권 연구원은 \"올해 주가가 많이 하락했는데, 심각한 침체보다는 완만한 침체 가능성을 가늠한 정도\"라며 \"연말이고 거래가 많지 않아 가격 등락은 더욱 극단적이지만, 올해 주식시장은 침체 가능성을 다른 자산들에 비해 덜 반영했을 가능성이 있다\"고 말했다.NH투자증권은 이번주 코스피 밴드를 2300~2420포인트로 제시했다. 상승 요인으로는 금융투자소득세 부과 유예 및 한미 정부 산업정책 발표를 꼽았다. 반대로 하락 요인으로는 경기침체 우려가 커져가는 가운데 중국의 코로나19가 확산되는 점을 근거로 제시했다. 김영환 NH투자증권 연구원은 \"주요 경제지표와 4분기 실적 발표가 내년 초에 진행될 예정인데다, 연말에는 외국계 운용사들의 북클로징 영향으로 거래량이 줄어드는 경향이 있다\"며 \"2주간은 연말은 맞이한 모멘텀 공백기를 예상한다\"거 말했다. 관심업종으로는 헬스케어, 신재생에너지, 원자력발전 등을 제시했다. FOMC 이후 추가적인 주가 조정 흐름이 나타날 수 있으나 낙폭이 제한적일 것이라는 게 증권가의 지배적인 시각이다. 조병현 다올투자증권 연구원은 \"FOMC 이후 시차를 두고 변동성이 확대됐고, 해소되지 않고 있는 기술적 부담감 등을 감안하면 사후 여진이 나타날 수 있다\"면서도 \"그러나 인플레이션의 하락 방향성에 대한 확신이 기존에 비해 강해졌고, 적어도 현 시점에서 시장이 보고 있는 연준의 최종 금리 레벨 상단이 그리 높지 않다는 점을 감안하면 제한적 수준의 변동성에 그칠 것\"이라고 판단했다. \n\n\n\n사진=연합뉴스다음주 주요 경제 이벤트로는 일본은행(BOJ) 통화정책회의(19일), 한국 연료비 조정단가 발표(21일) 금융안정회의(22일), 미국 마이크론테크놀로지 실적 발표(21일·현지 시간) 등이 있다.연료비 조정단가 발표에 따라 한국전력(015760) 주가도 영향을 받을 수 있다는 전망이 제기된다. 최광혁 이베스트투자증권 연구원은 \"높은 에너지 가격과 한국전력의 적자, 한전법 개정안 부결 등에 따라 전기요금 인상이 불가피한 상황\"이라면서도 \"협의 과정에서 기한을 넘길 가능성이 있다\"고 내다봤다. 메모리업계 풍향계로 불리는 마이크론테크놀로지의 회계연도 2023년 1분기(2022년 9~11월) 실적이 예상대로 부진할지에도 관심이 쏠린다. 마이크론과 엔비디아 등 미국 반도체 기업이 부진할 경우 삼성전자(005930)와 SK하이닉스(000660) 등 국내 반도체 기업들도 동반 약세를 보이는 경우가 많다."
    },
    {
        "title": "호재 없는 코스피...'산타 박스권' 이어지나 [주간 증시 전망]",
        "date": "2022.12.19. 오전 7:01",
        "content": "지난 15일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 뉴시스 제공 [파이낸셜뉴스] 이번 주 국내 증시는 특별한 모멘텀이 없는 박스권이 예상된다. 주요 경제지표 발표와 미국 기준금리 결정이 끝난 데다 연말에 외국계 운용사들의 '북 클로징(회계장부 마감)'으로 거래량이 줄어든 영향도 있다. 증권가에서는 이번 주 코스피가 2300~2420선에서 움직일 것으로 내다봤다.     ■금투세 도입 2년 유예로 가닥  18일 한국거래소에 따르면 이번 주 코스피는 전주(2389.04) 대비 1.21% 내려간 2360.02에 거래를 마쳤다. 지수는 미국 연방공개시장위원회(FOMC)의 올해 마지막 회의에서 내년 최종금리 상향을 시사하면서 경기 침체 우려가 부각되자 부진한 모습을 보였다.   증권가에선 금웅투자소득세(금투세) 부과 유예, 한·미 정부 산업정책 발표 등을 상승 요인, 경기 침체 우려 등은 하락 요인으로 꼽았다.   다음 달 1일부터 시행될 예정이던 금투세 도입은 2년 유예로 가닥이 잡히는 분위기이다. 내년 예산안과 함께 국회 본회의에서 통과될 것으로 기대된다. 또 정부가 조만간 내년 경제정책방향을 발표하고 미 재무부는 인플레이션감축법(IRA) 시행령을 내놓을 것으로 예상된다.   김영환 NH투자증권 연구원은 \"주요 경제지표 발표가 월 초에 이뤄지고 4·4분기 실적 발표도 내년 1월 중순부터 진행될 예정\"이라며 \"향후 2주간 연말을 맞이한 모멘텀 공백기가 될 것\"으로 예상했다. 그는 \"외국인 자금은 단기적으로 환율에, 장기적으로는 경기에 민감해 외국인 수급이 재차 강하게 유입되는 국면은 글로벌 경기의 턴 어라운드 기대가 높아지는 시기가 될 것\"이라고 내다봤다.   조병현 다올투자증권 연구원은 \"최근 FOMC 이후 시차를 두고 변동성이 확대됐던 경험들이나 해소되지 않고 있는 기술적 부담감 등을 감안하면 사후적인 여진이 나타날 가능성도 배제할 수는 없다\"고 말했다. 그는 \"인플레이션 하락 방향성에 대한 확신이 기존에 비해 강해져 있고 적어도 현 시점에서 시장이 보고 있는 연방준비제도(Fed·연준)의 최종금리 레벨 상단이 그리 높지 않다는 점을 감안하면 제한적 수준의 변동성에 그칠 것으로 판단된다\"고 했다.     ■中 리오프닝·반도체 실적 주목  주요 경제 이벤트로는 일본은행(BOJ) 통화정책회의(19일), 한국 연료비 조정단가 발표(21일), 금융안정회의(22일), 미국 마이크론테크놀로지 실적 발표(21일·현지시각) 등이 있다.   메모리업계 풍향계로 불리는 마이크론테크놀로지의 회계연도 2023년 1분기(2022년 9~11월) 실적이 예상대로 부진할 지에도 관심이 모인다. 삼성전자와 SK하이닉스에 영향을 줄 수 있는 것으로 주요 글로벌 투자은행(IB)들은 반도체에 대한 수요 악화를 반영해 마이크론에 대한 실적 전망치를 내려 잡고 있다. 도이치방크는 마이크론에 대한 투자의견을 매수에서 보유로 하향 조정했고 목표가도 60달러에서 55달러로 낮췄다.   중국의 방역 완화 조치가 국내 증시에 어떤 영향을 미칠 지도 주목할 대상이다. 중국 중앙정부가 방역을 완화했지만 감염자가 급증하면서 시민들이 외출을 자제하고 기업들은 재택근무를 하는 상황이다. 중국이 리오프닝 상황을 비교적 잘 넘긴다면 이는 증시에 상승 요인이 될 수 있다는 전망도 나온다.   박광남 미래에셋증권 디지털리서치팀장은 “중국의 코로나 확산세가 중요한 포인트가 될 것 같다”며 “중국이 제로코로나 정책을 폐기했는데 리오프닝이 수월하게 된다면 글로벌 경기에 다소 훈풍이 불 수 있을 것”이라고 말했다.   연료비 조정단가 발표에 따라 한국전력 주가도 영향을 받을 수 있다. 최광혁 이베스트투자증권 연구원은 “높은 에너지 가격과 한국전력의 적자, 한전법 개정안 부결 등에 따라 전기요금 인상이 불가피한 상황”이라면서도 “협의 과정에서 기한을 넘길 가능성이 있다”고 말했다."
    },
    {
        "title": "[이번주 추천주] 中 봉쇄 완화…대웅제약·HK이노엔 등 제약주 기대",
        "date": "2022.12.19. 오전 6:31",
        "content": "[서울경제] 중국에서 코로나19 봉쇄를 풀면서 진통제와 감기약 등 의약품에 대한 수요가 급증하고 있는 가운데, 증권사들은 대웅제약(069620), HK이노엔(195940)이 수혜를 받을 것이라며 추천주로 제시했다. 카카오게임즈(293490)·더블유게임즈(192080) 등 내년 신작 출시 기대감이 커지고 있는 게임주들도 추천 종목으로 언급했다.18일 하나증권은 에쓰오일과 대웅제약, 카카오게임즈를 이번 주 주목해야 하는 종목으로 제시했다. 에쓰오일은 글로벌 에너지 가격 강세 속 전력 생산 목적의 디젤 수요가 지속되고 있다는 점, 정제마진 강세 유지가 예상되는 가운데 디젤 강세에 따른 풍선효과 발생 가능성이 크다는 점을 투자 포인트로 제시했다. 대웅제약에 대해서는 중국 마케팅 파트너쉽 계약 체결과 중국 인허가 진행으로 나보타 중국 진출 기대감을 추천 근거로 제시했다. 대웅제약의 3분기 매출액과 영업이익은 전년 동기 대비 14.2%, 32.5% 증가한 3319억 원, 301억 원으로 전망했다.카카오게임즈는 내년 초 다수의 신작을 내놓을 예정이다. 내년 1분기 이후 ‘에버소울’과 모바일 다중사용자 온라인게임(MMORPG) 신작 ‘아키에이지워’, ‘아레스’ 등이 예정됐다.SK증권은 SK와 하나금융지주(086790), 카카오게임즈를 추천했다. SK는 SK E&S의 단기 실적악화 우려가 있지만 내년 높은 수준의 전력도매가격(SMP) 이 유지될 것으로 예상되며 미국 텍사스주 프리포트 재가동으로 내년에도 양호한 실적이 예상됐다. 또 SK는 2000억 원 규모의 자기주식 취득을 진행 중인데, 내년 기존 보유 자사주의 일부 추가 소각이 기대된다. 현재 88% 가량 취득 완료했다.SK증권은 하나금융지주에 대해 \"최근 금리 상승세 둔화와 원화가치 회복으로 주가 상승세를 나타내고 있다\"며 \"원화가치가 예전 수준으로 더 회복되기를 예상한다면 하나금융지주는 적절한 선택지\"라고 말했다. 하나금융지주의 목표주가는 5만1000원에서 5만6000원으로 올렸다.유안타증권은 삼성화재(000810), 더블유게임즈, HK이노엔을 추천주로 제시했다. 삼성화재는 높은 적정성평가(LAT) 잉여금액을 보유하고 있어 내년 새 국제회계기준(IFRS17) 도입 시 손해보험 내에서도 가장 유리할 것으로 봤다. 더블유게임즈는 게임 흥행과 신작 출시 여부에 따른 실적 변동성이 낮고, 30% 전후의 높은 영업이익률이 장기간 지속될 것으로 관측이다. HK이노엔은 \"'케이캡(타이신짠)'의 중국 국가보험약품목록(NRDL) 포함 이후 처방이 확대될 것으로 전망한다\"며 \"연말 모임 증가로 인한 컨디션(숙취 해소제)의 매출 증가가 예상돼 연간 매출로도 2019년 수준을 초과할 것\"이라고 분석했다."
    },
    {
        "title": "[이번주 증시 캘린더] 바이오노트 등 신규 상장",
        "date": "2022.12.19. 오전 6:01",
        "content": "[서울경제] 이번주 국내 증시에서는 바이오노트가 코스피 시장에, 비엔케이스팩1호가 코스닥 시장에 신규상장한다.18일 금융투자업계에 따르면 20일에는 유가증권시장에서 키움투자자산운용의 'KOSEF 미국S&P500 ETF(H)'와 KB자산운용의' KBSTAR 미국빅데이터Top3채권혼합 iSelect ETF'가 신규상장한다.KOSEF 미국S&P500 ETF(H)는 미국시장을 대표하는 S&P500 인덱스를 기초지수로 한다. KBSTAR 미국빅데이터Top3채권혼합iSelect ETF는 미국을 대표하는 빅데이터 관련 우량종목인 애플과 테슬라, 아마존을 각각 15%씩 투자하고 3년 국고채에 투자하는 7번째 신 혼합형 상품이다. 위험자산과 안전자산을 섞어 중위험 중수익 투자수단을 확대할 수 있다는 기대다. 이 상품은 주식 비중이 40% 이내인 채권혼합형 상품으로 퇴직연금 계좌를 통해 100% 투자할 수 있다.22일에는 바이오노트가 유가증권시장에 입성한다. 바이오노트는 동물용 진단 검사 제품 및 바이오 콘텐츠 회사로, 고유의 유전자 재조합 항원, 항체 기술개발 능력 및 제조기술을 바탕으로 면역진단에서 두각을 나타내고 있다. 지난해 매출액은 6223억5500만 원, 영업이익은 4687억4800만 원이다. 공모가는 희망범위 최하단을 하회하는 9000원에 확정했고, 공모 금액은 1170억 원이다.같은 날 코스닥시장에서는 BNK투자증권의 첫 번째 스팩인 BNK스팩1호가 신규상장할 예정이다. BNK스팩1호는 제조업, 전자·통신, 소프트웨어·서비스, 바이오제약·의료기기, 2차전지, 게임·엔터테인먼트, 모바일, 신재생에너지, 자동차 부품, 신소재·나노융합 등의 산업을 영위하는 기업을 중점으로 합병을 추진한다. 공모가는 2000원, 공모금액은 80억 원이다."
    }
]