[
    {
        "title": "'제 2의 테슬라' 리비안 상장 임박…국내 수혜주 찾기 본격화",
        "date": "2021.11.10. 오후 9:13",
        "content": "리비안의 픽업트럭 R1T. [사진 제공 = 리비안] '제 2의 테슬라'로 불리는 미국 전기차 스타트업 리비안이 나스닥 시장 상장을 앞두면서 국내 관련주에 관심이 쏠리고 있다. 전기차를 구성하는 고전압 배터리셀, 주행보조시스템, 시트소재, 와이어링하네스 등을 생산하는 기업이 관련주로 거론되고 있다.10일 로이터 통신을 비롯한 외신에 따르면 리비안은 9일(현지시간) 기업공개(IPO)를 통해 1억3500만주를 주당 78달러에 팔 예정이다. 공모가 기준 리비안의 기업가치는 665억달러(약 78조5000억원)가 될 전망이다.앞서 리비안은 지난주 당초 주당 57~62달러에서 72~74달러로 공모가 전망을 상향한 바 있다. 이미 기업가치만으로 시총이 790억달러인 포드, 850억달러인 제너럴모터스(GM)를 육박하는 수준으로, 일본 자동차회사 혼다(519억달러)를 뛰어 넘었다. 국내 기업과 비교하면 기아의 약 2배에 달한다.리비안은 이번 기업공개(IPO)로 119억달러(약 14조500억원)를 확보할 것으로 기대하고 있다. 이는 지난 2011년 이후 미국 시장에 상장한 기업 중 알리바바(250억달러), 페이스북(160억달러)에 이어 세 번째로 큰 액수다.2009년에 설립된 리비안은 미국 전기차 스타트업으로, 아마존이 전체 지분의 20% 가량을 투자하면서 '아마존 전기차'라는 별명이 붙었다. 고급 픽업트럭과 SUV 전기차 등을 생산하며, 연내 전기픽업차량인 R1T와 중형 전기SUV인 R1S, 전기배달트럭 등 세 가지 모델을 출시할 계획이다. 제 2의 테슬라로 주목받고 있는 리비안의 상장 소식에 시장에서는 수혜주 찾기에 나섰다. 국내 기업 가운데 리비안 수혜주로는 삼성SDI, 아진산업, 대원화성, 에코캡, 대유에이텍, 유니테크노 등이 거론되고 있다. 삼성SDI는 전기차(EV)용 원형전지 사업을 확대하고 있다는 점에서 리비안 수혜주로 평가받고 있다. 이창민 KB증권 연구원은 지난 9일 보고서에서 \"전기차에 탑재되는 원형전지 비중이 빠른 속도로 증가하고 있는데, 전기차용 원형전지는 테슬라를 시작으로 리비안과 루시드모터스 등이 채택 중\"이라며 \"이미 전기차용 원형전지를 채택중인 리비안이 이번주 상장을 앞두고 있어 삼성SDI의 긍정적인 주가 흐름이 기대된다\"고 설명했다. 유니테크노는 리비안에 배터리를 납품하고 있는 삼성SDI의 협력사로 배터리셀 케이스 세계특허를 보유하고 있다. 아진산업은 대우부품이 리비안에 전기차 부품을 공급하기 위해 테스트를 완료한 소식이 전해지며 함께 주목받고 있다. 아진산업은 대우부품의 최대주주로 알려져 있다. 자동차 시트 관련해서는 대원화성과 대유에이텍 등이 거론되고 있다. 대원화성은 국내 최초 고급 습식 합성 피혁을 출시한 전문업체로, 자동차용 소재 산업에 진출해 현대차와 기아, 리비안 등에 고급 소재 합성피혁을 공급하고 있다. 대유에이텍은 현대트렌시스에 자동차시트를 납품한다는 점에서 관련주로 묶였다. 현대트렌시스는 리비안에 자동차용 시트를 공급하고 있다. 에코캡도 리비안 관련주 중 하나다. 국내 유일 특허 제품 와이어링하네스 인서트그로멧(INSERT GROMMET)을 GM에 최초 적용해 성공 시킨 이후 리비안을 비롯해 현대차와 기아, 마그나, 포드, GM, 마즈다 등 다수 자동차 회사에 공급을 확대하고 있다."
    },
    {
        "title": "테슬라 급락에 '화들짝'…2차전지株 약세",
        "date": "2021.11.10. 오후 7:12",
        "content": "LG화학·SK이노 3% 넘게 하락오늘 밤 상장하는 리비안 수혜주도 떨어져[이데일리 이은정 기자] 2차전지 관련주가 약세를 보였다. 전기차 제조업체인 테슬라 주가가 연일 급락하며 관련 종목군 투자심리가 약화된 것으로 풀이된다.\n\n\n\n10일 마켓포인트에 따르면 이날 LG화학(051910)은 전거래일보다 3만원(3.90%) 내린 73만9000원에 거래를 마쳤다. SK이노베이션(096770)은 8000원(3.44%) 내린 22만4500원으로 마감했고, 삼성SDI(006400)는 전거래일과 같은 74만8000원에 마감했다.이날 코스피가 1.09% 하락했고 시가총액 상위종목도 전반적으로 내리막길을 걸었지만 특히 2차전지주의 약세가 두드러졌다. 증권가는 테슬라 급락이 전기차 관련 종목군에 부담을 줄 수 있을 것으로 보고 있다. 테슬라는 9일(현지시간) 주가가 11.99% 내리며 이틀 연속으로 급락했다. 전일에도 5%가량 하락한 데 이어 낙폭이 더 커진 것이다. 앞서 머스크는 주말인 지난 6일 팔로워들에게 테슬라 지분 10%를 팔지 의사결정을 해달라는 돌발 트윗을 날린 바 있다.머스크는 “최근 미실현 이익이 조세 회피 수단이 되고 있다는데 대해 많은 논의가 있었다”며 “이에 나의 테슬라 주식 10%를 파는 방안을 제안한다”는 글과 함께 이와 관련한 설문조사를 올렸다. 24시간 진행된 이번 설문에는 찬성 의견이 과반을 넘었다.그는 “어떤 결과가 나오든 설문을 따를 것”이라고 했다. 갖고 있는 재산이 주식밖에 없기 때문에 세금을 내려면 주식을 매각해야 한다는 것이다. 만약 설문 결과에 따라 머스크가 10％ 주식을 매각할 경우 테슬라 주식 물량이 넘쳐 주가는 단기 하락 압력을 받을 가능성이 높다. 테슬라는 해외 주식 중 국내 투자자들이 가장 많이 보유하고 있는 종목으로 8일 기준 보관잔액 154억6810만3314달러에 달해 한화로 18조1904억원 수준이다. 서상영 미래에셋증권 연구원은 “미 증시는 간밤 테슬라 등 개별 기업들의 급락으로 하락 전환했다”며 “테슬라가 급락하고 여타 전기차 종목군이 부진해 국내 증시 관련 종목군에 부담을 줄 수 있을 것”이라고 말했다.‘제2의 테슬라’로 알려진 미국 전기차 스타트업 리비안(RIBIAN)의 나스닥 상장을 앞두고 국내 수혜주들도 이날 주춤한 모습을 보였다. 삼성SDI를 비롯해 만도(204320)는 2.49%(1600원) 하락한 6만2600원, 에코프로비엠(247540)은 3.30%(1만8400원) 내린 53만9100원으로 마감했다."
    },
    {
        "title": "HMM 영업익 2.2조 '분기 최대'···셀트리온 '악몽의 성적표'",
        "date": "2021.11.10. 오후 6:17",
        "content": "[3분기 주요기업 실적]셀트리온 렉키로나 지연에 영업익 33%↓카카오페이 영업비용 증가에 적자전환\n\n\n\n[서울경제] HMM(011200)이 물동량 증가와 노선 운임 상승으로 분기 실적 기준 사상 최대치를 찍으며 3분기 ‘어닝서프라이즈’를 기록했다. 반면 셀트리온(068270)은 코로나 치료제 ‘렉키로나’의 유럽 허가 지연 여파로 3분기 좋지 않은 성적표를 받아들었다.10일 HMM은 3분기 연결 기준 매출이 4조 164억 원, 영업이익은 2조 2,708억 원을 기록했다고 공시했다. 이는 전년 동기 대비 각각 133.7%와 719.5% 급증한 호실적이다. 같은 기간 순이익은 2조 2,998억 원으로 무려 9,239.8% 폭증했다. 매출과 영업이익은 모두 분기 최대치이고 영업이익률도 57%에 이른다. 1~3분기 누적 매출과 영업이익은 각각 9조 3,511억 원, 4조 6,790억 원을 기록했고 누적 당기순이익은 2조 6,644억 원이다.HMM 측은 “최대 성수기인 3분기를 맞아 물동량이 증가하고 해상 운임도 사상 최고 수준을 기록한 덕분에 실적이 좋았다”고 설명했다. 주가는 호실적에도 불구하고 3분기 피크아웃 우려로 전일과 동일한 2만 6,700원에 거래를 마쳤다.셀트리온의 3분기 연결 기준 잠정 영업이익은 1,639억 원으로 전년 동기 대비 33.15% 줄었다. 이는 시장 전망치인 1,900억여 원을 밑도는 수치다. 매출액도 4,009억 원을 기록해 전년 동기 대비 26.94% 하락했다. 셀트리온 측은 “북미 파트너사 테바(TEVA)의 편두통 치료제 ‘아조비’ 위탁생산(CMO) 매출 인식이 4분기로 미뤄졌고 상대적으로 단가가 낮은 자가면역질환 치료제 바이오시밀러 ‘램시마’의 매출 비중이 확대됐기 때문에 영업이익과 매출이 줄었다”고 설명했다. 주가는 이날 렉키로나의 유럽 판매 승인 전망 소식에 전일 대비 4.14% 급등한 21만 4,000원에 장을 마감했다. 카카오페이(377300)의 3분기 연결 기준 잠정 영업이익은 10억 1,700만 원의 손실이 발생해 적자 전환했다. 다만 매출액은 1,149억 원으로 전년 동기 대비 48% 급증했다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(11월10일-최종치)",
        "date": "2021.11.10. 오후 6:11",
        "content": "[서울경제]"
    },
    {
        "title": "외인·모멘텀·거래 실종···코스피 \"반등 재료도 없다\"",
        "date": "2021.11.10. 오후 6:10",
        "content": "코스피 1% 하락 또 2,900선 위태외인 비중 27%···12년 만에 최저日 거래도 9兆, 개인 비중 60% 깨져실적 피크아웃 속 반등 재료도 없어메타버스·코인·NFT 관련주만 요동\n\n\n\n[서울경제] 코스피의 맥박이 눈에 띄게 느려지고 있다. 지수의 핏줄 역할을 해온 외국인의 이탈이 가속하는 가운데 반등을 노릴 만한 ‘모멘텀’이 부재한 상황이 이어진 탓이다. 지루한 횡보장이 펼쳐지면서 개미들의 투자 심리도 얼어붙었다. 호재가 메마른 국내 증시에서 투자자들은 대체불가능토큰(NFT)·메타버스 등 가상세계 키워드에 매달리는 모양새다. 전문가들은 연말까지는 불확실성의 안개가 걷히지 않을 것으로 내다보며 거시 경제 환경 변화에 주목하고 있다.10일 코스피지수는 전 거래일보다 32.29포인트(1.09%) 하락한 2,930.17을 기록하며 또다시 2,900선 붕괴 직전에 놓였다. 이날 발표된 중국의 생산자물가지수(PPI)가 전년 동기 대비 사상 최대치인 13.5%나 뛰면서 인플레이션 우려가 커진 점이 시장을 짓눌렀다. 외국인은 208억 원을 순매도해 4거래일 연속 ‘팔자’에 나서며 지수를 끌어 내렸다. 코스닥도 전일보다 20.93포인트(-2.07%) 떨어진 987.75를 기록했다.국내 증시가 맥을 못 추는 것은 떠난 외국인 자금이 좀처럼 돌아오지 않고 있기 때문이다. 금융감독원에 따르면 외국인은 지난달 국내 주식을 3조 3,350억 원 순매도했다. 지난 9월 ‘반짝’ 순매수를 보였지만 불과 한 달 만에 다시 순매도로 돌아섰다. 이로써 올해 1월부터 10월까지 외국인의 국내 주식 순매도 금액은 총 30조 9,699억 원으로 지난해 24조 2,674억 원을 넘어섰다. 전체 시가총액 내 점유율은 같은 기간 0.3%포인트 하락한 27.8%로 떨어졌다. 외국인이 국내 증시에서 차지하는 비중이 27%대로 내려온 것은 2009년 6월(27.4%) 이후 처음이다. 서상영 미래에셋증권 연구원은 “최근 국내 증시 약세의 주요인은 원화 약세에 따른 외국인 매도세가 지속된다는 점”이라며 “환율 상승에 수출 증가세가 꺾일수록 관련 기업의 실적 또한 부정적일 수밖에 없고 이는 투자 심리 냉각으로 이어지기 때문”이라고 설명했다국내 증시가 반등을 노릴 만한 동력이 딱히 있는 것도 아니다. 글로벌 변수에 대한 내성이 약한 것이 약점으로 지목된다. 공급망 병목현상과 원자재 가격 상승에 따른 인플레이션 우려와 같은 외풍에 더욱 쉽게 흔들리고 있는 것이다. 신중호 이베스트투자증권 연구원은 “한국과 미국 모두 피크 아웃(실적 고점) 우려와 (글로벌) 공급망 문제는 동시에 겪고 있지만, 공급망 차질 문제에 상대적으로 취약한 경기민감주나 정보기술(IT), 자동차 업종 비중이 국내 증시가 높아 글로벌 악재에 좀 더 취약한 구조”라고 지적했다.코스피가 6거래일째 2,900선에서 ‘게걸음’을 하면서 동학개미의 화력도 약화되고 있다. 이날도 코스피 거래액이 9조 5,120억 원대에 그치는 등 최근 들어 10조 원대를 밑도는 날이 잦아지고 있다. 지난달 코스피 시장에서 전체 거래 대금 중 개인 거래 대금의 비율은 58.1%로 지난해 3월(53.1%) 이후 처음으로 60% 밑으로 떨어졌다. 이런 상황에서 개미들은 최근 급등한 ‘C·N·M(코인·NFT·메타버스)’으로 요약되는 키워드에 기대고 있다. 가상세계(메타버스)에서 암호화폐(코인)와 NFT로 거래하며 수익을 창출하는 모델을 제시한 게임빌과 컴투스는 이날 각각 25%, 12%씩 급등했다.전문가들은 국내 증시가 연말까지 차가운 얼음 바다를 지날 가능성이 큰 것으로 내다봤다. 이웅찬 하이투자증권 연구원은 “달러가 계속 강세로 가면 코스피에는 부담이 될 것”이라며 “당분간 현 수준에서 가격 공방이 벌어질 수 있는 만큼 추가 하락 때 리오프닝(경제활동 재개) 등 수혜주 위주로 매수 대응에 나서야 한다”고 말했다. 반등의 실마리가 중국에 있다는 전망도 나온다. 이 연구원은 “한국의 교역조건, 무역수지 문제가 해소되면 코스피가 반등하겠지만 가능성은 낮다”며 “중국이 규제 및 통화정책을 완화하는 방향으로 정책을 변경한다면 코스피에도 볕 들 날은 있을 것”이라고 했다."
    },
    {
        "title": "\"수수료 낮추고 중소 사업장 稅혜택 확대를\"",
        "date": "2021.11.10. 오후 6:09",
        "content": "[‘300조 시대’ 퇴직연금 이대론 안 된다]■퇴직연금 기대 수익률 높이려면규모 작으면 설정 거절 가능성 커英, NEST 세워 낮은 수수료 부과뉴질랜드는 고용주 지원도 강화\n\n\n\n[서울경제] 퇴직연금의 중요성이 높아지는 가운데 전문가들은 보다 낮은 수수료로 투자자들의 연금 수익을 최대화해야 한다는 주장이 제기됐다. 특히 중소기업의 퇴직연금 설정이 필수로 자리 잡은 만큼 보험회사나 은행 등 민간 금융기관이 규모가 작아 수익이 적거나 퇴직연금 제공 비용이 더 클 것으로 예상해 퇴직연금 설정을 거절할 수도 있기 때문이다.10일 업계에 따르면 통상적으로 퇴직연금 수수료는 자산 관리 수수료와 운용 관리 수수료로 구성된다. 증권 업계에서는 사모펀드에 대한 DB형 자산 관리 수수료를 면제하고 있으며 다이렉트 퇴직연금(IRP) 자산관리·운용관리 수수료 면제는 증권사·은행권에서 이미 시행하고 있다. 그러나 퇴직연금 가입 의무화로 가입 대상이 확대되고 적립금 규모도 빠르게 성장하고 있는 만큼 수수료를 낮춰 기대 수익률을 높여야 한다는 지적이다.영국의 경우 지난 2008년 퇴직연금 자동가입제도 도입을 계획하며 노동·연금부의 후원을 통해 ‘NEST’를 설립했다. NEST는 민간 금융기관을 통해 퇴직연금을 제공할 수 없는 중소기업을 위해 영국 노동청의 후원을 받아 설립된 공공 퇴직연금 회사를 뜻한다. NEST의 장점은 중소기업도 퇴직연금 설정이 용이하다는 것과 수수료가 낮은 수준이라는 것이다. NEST는 연간 납입금에 대해 1.8%의 수수료를 부과하며 적립금에 대해서는 연간 0.3%의 적립금 운용 수수료를 부과한다. 이는 민간 금융회사에서 일반적으로 적용되는 연간 운용수수료(0.5%)에 비해 낮은 수준이다.뉴질랜드의 경우 ‘키위세이버(KiwiSaver)’제도 활성화를 위해 근로자에 대한 혜택과 더불어 고용주에 대한 지원을 하고 있다. 정부는 가입자에 대해서 최초로 1,000달러를 입금해주고 매년 40달러의 계좌 수수료를 지원해주고 있다. 스웨덴의 경우 지난해부터 비영리 국영사업자를 대상으로 수수료를 낮은 수준인 0.18%로 책정하기도 했다.강성호 보험연구원 선임연구위원은 “정부는 조기에 퇴직연금을 도입하는 소규모 사업장에 대해서는 추가적인 세제 혜택을 통해 저소득층의 퇴직연금 조기 가입을 유도하는 것이 중요하다”고 말했다. 자산운용 업계 관계자는 “IRP는 개인연금과 똑같이 내 돈으로 불입을 하고 상품을 사는 구조인데 금융회사들이 보수를 가져갈 명분이 없다”며 “수수료 면제 등이 뒷받침돼야 가입자들이 늘어나 시장이 활성화될 것”이라고 말했다."
    },
    {
        "title": "획일적 편입 규제에 수익 '쥐꼬리'···\"투자 바구니 다양화해야\"",
        "date": "2021.11.10. 오후 6:06",
        "content": "[‘300조 시대’ 퇴직연금 이대론 안 된다]<하> '갈라파고스 운용 제도' 손질 시급주식형펀드 등 '위험자산'은 적립금 70%까지만 편입당국 온정주의 영향에 원리금보장형 비중 90% 달해TDF·EMP 등 출시 맞춰 모순적 편입 규제 개선 필요\n\n\n\n[서울경제] 우리나라 퇴직연금이 연 2%대 ‘쥐꼬리 수익률’에 허덕이는 가장 큰 이유가 결국 ‘포지티브’ 운용 규제를 고수하기 때문이라는 목소리가 높다. 상품별 편입 비중에 별다른 규제를 두지 않고 있는 해외 국가들과 달리 우리나라는 상품별 위험도를 따져 퇴직연금 내 투자 한도를 일일이 규정하고 있기 때문이다. 금융투자 업계는 이제라도 금융 당국이 ‘온정주의(paternalism)’적 사고에서 벗어나 상품별 시장 경쟁을 촉진하는 쪽으로 가닥을 잡아야 한다고 지적했다.10일 금융투자 업계에 따르면 우리나라는 퇴직연금을 통해 펀드에 가입할 때 상품 유형별로 투자 한도를 정한다. 가령 주식·주식혼합형 등 ‘위험 자산’ 펀드는 적립금의 70%까지만 편입할 수 있다. 머니마켓펀드(MMF)나 채권·채권혼합형 펀드는 전액 투자가 가능하다. 상품별로 투자 대상이 천차만별이라 처음 가입할 때 자신에게 맞는 상품을 잘 판단하고 가입해야 하는 불편함이 따른다. 반면에 미국·영국·호주·캐나다는 상품별 편입 비중에 제한을 두지 않고 있다. 일본도 지난 2012년 개별 자산에 대한 편입 비율 규제를 폐지하고 위험도가 다른 자산의 분산투자를 의무화하는 방향으로 바꿨다. 이런 까닭에 한국의 퇴직연금제도는 ‘갈라파고스 규제’에 가깝다는 지적이 나온다.우리나라의 규제 체계는 원리금보장형 상품 쏠림으로 귀결되고 있다. 실제로 2020년 말 전체 퇴직연금 적립금 255조 5,000억 원 중 원리금보장형 상품이 차지하는 비중은 89.3%에 달했다. 원리금 중심 포트폴리오는 낮은 수익률로 연결된다. 우리나라의 10년 단위 퇴직연금 연환산 수익률은 2.56%에 그쳤는데 해외에서는 20년 이상 수익률이 연평균 7%대에 달한다.온정주의적 정책 철학이 규제 저변에 깔려 있다는 해석이 나온다. 2000년대 초중반에만 해도 투자자들은 직접 포트폴리오를 짜는 대신 금융사가 권하는 펀드에 수동적으로 가입하는 경향이 강했다. 기준금리도 3~5% 수준으로 현재보다 높았다. 당국 입장에서는 ‘완전경쟁 시장’보다 ‘정부 개입’을 통해 국민들을 안정적인 연금 상품으로 유도하는 것이 더 합리적이었다.채권혼합형 펀드가 이 같은 규제 철학을 방증하는 사례다. 채권혼합형 펀드는 주식을 최대 40% 담을 수 있는 상품이다. 퇴직연금 적립금을 100% 편입할 수 있는 데다 다른 저위험 펀드에 비해 주식 비중이 높아 퇴직연금 주요 투자처로 통한다. 그런데 채권혼합형 펀드는 주식형펀드보다 높은 장기 수익률을 나타냈다. 의무적으로 ‘주식 40%’ 비중을 맞추는 과정에서 고평가된 종목을 무조건 팔아야 하기 때문이다. 규제가 채권혼합형 펀드 가입을 ‘유도’하고 국민들의 장기 수익률을 끌어올리는 효과를 낳았던 것이다.그러나 최근 풍토에서는 정부가 특정 상품 투자를 유인하는 모델이 적절하지 않다는 해석이 나온다. 자본시장 발달로 타깃데이트펀드(TDF)나 ETF자문포트폴리오(EMP) 펀드 등 연금 투자에 적합한 펀드가 다수 출시되고 있기 때문이다. 2030세대는 과거처럼 채권혼합형 펀드 하나만 보고 투자하지 않고 스스로 다양한 상품을 발굴해 자신만의 포트폴리오에 넣고 있다.민주영 키움투자자산운용 이사는 “특정 펀드에만 가입하는 경향이 강하고 금융 지식 수준이 높지 않았을 때는 규제가 잘 작동했다”며 “그러나 TDF를 중심으로 글로벌 자산 배분이 가능해지고 MZ세대에서 금융을 공부하는 문화가 형성되면서 환경이 바뀌었다”고 말했다.‘규제’에 의존해 특정 상품 투자를 유도하는 방식보다는 운용 규제를 풀어 퇴직연금 상품의 ‘시장 경쟁’을 촉진하는 방향으로 정책 패러다임이 발달해야 한다는 조언이 나오는 이유다. 애초에 운용 규제 자체에서 모순이 나타나고 있다는 지적이다. 주식혼합형 펀드와 주식형 펀드가 대표적이다. 주식혼합형 펀드는 주식을 최대 60%까지 담을 수 있으며 주식형 펀드는 운용 자산 전액을 주식에 투자할 수 있다. 그러나 두 상품 모두 편입 한도가 70%다. 주식 편입 한도가 40%포인트 차이 나는데 차등을 두는 근거가 명확하지 않다는 것이다.이미 2018년 금융위원회에서 확정기여(DC)형 투자자에 한해 적격 TDF를 100% 담을 수 있도록 퇴직연금 감독 규정을 바꾼 시점부터 운용 규제가 무의미해졌다는 의견도 나온다. 적격 TDF란 운용 기간 내내 주식 비중이 80%를 넘지 않고 목표 시점 이후 주식 비중이 40%를 넘지 않는 상품을 말한다.지철원 트러스톤자산운용 연구위원은 “(빈티지가 높은) TDF는 주식형 펀드로 봐도 무방하다”며 “TDF만 운용 규제를 풀어주면 앞뒤가 안 맞는다”고 분석했다.퇴직연금과 개인연금의 운용 규제를 각기 다르게 적용해야 하는지도 논쟁 거리다. 개인형퇴직연금(IRP)이 쟁점의 주역이다. 개인연금의 경우 적립금 전액을 주식형 펀드 등에 투자할 수 있다. 반면 IRP는 퇴직연금의 일종이라 개인연금과 달리 위험자산 70% 편입 비율 규제를 적용받는다. 하지만 사실상 개인연금과 IRP가 근로자 세액공제 상품으로 똑같은 취급을 받으면서 두 상품 간 구별이 점점 흐릿해지는 분위기다.김동엽 미래에셋투자와연금센터 상무는 “퇴직연금은 근로자의 기본 소득을 원천으로 두는 반면 개인연금은 첫 시작부터 (투자자가) 스스로 선택해 가입하는 개념”이라면서도 “퇴직·개인연금이 만나는 쪽으로 흘러가는 것 같다”고 평가했다.업계의 한 관계자는 “개인연금은 금융위, 퇴직연금은 고용노동부 소관”이라며 “세제 혜택 등으로 보면 두 상품 간 차이가 없는데 고용부에서 자신의 영역을 고수하려는 일종의 영역 다툼이 있는 것 같다”고 지적했다."
    },
    {
        "title": "'액티브 ETF' 규제완화…운용사 진짜 실력 드러날까",
        "date": "2021.11.10. 오후 5:53",
        "content": "거래소, 상관계수 기준 낮출듯운용사 초과수익 추구 쉬워져순자산 4조…1년새 94% 증가\n\n\n\n 한국거래소가 액티브 상장지수펀드(ETF)에 대한 장벽을 낮추겠다고 예고한 가운데 지수 대비 초과 수익률을 추구하는 투자자들의 수요와 맞물려 관련 상품 출시가 봇물을 이룰 것으로 보인다.10일 한국거래소에 따르면 올해 10월 말 기준 국내 상장된 액티브 ETF 순자산총액은 4조1399억원으로 지난해 말(2조1292억원) 대비 94% 이상 늘었다. 액티브 ETF는 펀드매니저들이 적극적으로 운용할 수 있는 액티브 펀드와 ETF를 결합한 것이다. 가령 주식형 액티브 ETF는 일정 비율은 기초지수를 따르고 나머지는 운용사가 재량으로 주식에 투자해 추종한다. 지난 4월 말 기준 주식형 액티브 ETF는 3종에 불과했지만, 10월 말 20개까지 늘었다. 다만 해외 주식형 액티브 ETF는 1종에 불과하다. 액티브 ETF 규모도 전체 ETF(68조827억원) 대비 6%에 그친다.서세희 한국투자증권 연구원은 \"해외 주식형 ETF는 통화가 다르고 호가 제공 등 제약 때문에 상품화가 어려운 부분이 존재한다\"면서 \"하지만 해외 주식에 대한 투자자들 수요가 증가하고 있는 점을 감안할 때 다양한 해외 주식형 액티브 ETF 출시가 이뤄질 것\"이라고 설명했다.한국거래소는 지난 9일 열린 글로벌 ETP(Exchange Traded Product) 콘퍼런스에서 ETF 규제 완화를 통해 시장을 활성화하겠다고 강조했다. 이날 손병두 한국거래소 이사장은 \"레버리지나 인버스 등에 집중된 ETF 생태계를 다양화해야 한다\"며 \"메타버스나 전기차 등 테마형과 해외 주식형 액티브 등 투자자 요구에 맞는 더 많은 상품을 출시할 계획\"이라고 말했다.이에 따라 한국거래소는 액티브 ETF의 비교지수 상관계수를 현행 0.7보다 더 낮출 것으로 보인다. 이를 통해 운용사들이 지금보다 초과 수익을 낼 수 있는 여지를 두겠다는 것이다. 또한 3개월 연속 상관계수를 유지하지 못했을 때 상장폐지 기준을 6개월로 확대해 완화하겠다고 밝혔다.현재 액티브 ETF는 순자산의 70%는 비교지수를 추종하고 30%는 운용사가 재량으로 운용하는 방식이다. 특히 지수 이상의 수익률을 기대하는 수요가 늘어난 것이 액티브 ETF에 투자자가 몰리는 이유로 꼽힌다.국내 액티브 ETF는 2017년 채권형 상품에 한해 허용한 바 있다. 이후 금융당국은 지난해 7월 주식형 액티브 ETF 상장을 금융당국의 세칙 개정을 통해 허용했다. 두 달 후인 2020년 9월 삼성자산운용과 미래에셋자산운용이 국내 첫 주식형 액티브 ETF를 상장했다. 최근 자산운용사도 앞다퉈 액티브 ETF 출시에 나서고 있다. 올해 들어 타임폴리오, 흥국자산운용, 마이다스에셋자산 등이 액티브 ETF를 출시했다. 이달 16일에는 메리츠자산운용 역시 국내 주식형 액티브 ETF 2종을 상장할 예정이다. 마스터(MASTER) 스마트커머스액티브와 MASTER 테크미디어텔레콤액티브 ETF가 그것이다. 메리츠자산운용 관계자는 \"성장성이 높은 온·오프라인 유통 인프라스트럭처를 비롯해 국내 대표적인 정보통신 및 미디어 산업 관련 종목을 담을 것\"이라고 설명했다."
    },
    {
        "title": "3천피 무너질때…외국인은 묵묵히 줍줍한 종목은?",
        "date": "2021.11.10. 오후 5:53",
        "content": "LG화학·기아 등 대거 매수\n\n\n\n 지난 10월부터 국내 유가증권시장(코스피)에서 약 4조원어치를 팔아치운 외국인이 2차전지, 자동차 관련주는 오히려 담은 것으로 나타났다. 내연기관에서 수소·전기차로의 전환에 앞장서는 자동차주에도 외국인 투자자 수급이 몰리는 모양새다.10일 한국거래소에 따르면 10월부터 외국인 투자자는 대표적인 배터리 관련주인 LG화학, 삼성SDI를 각각 4159억원, 3474억원어치 순매수했다. 그 밖에 자동차주인 기아, 현대차도 각각 3708억원, 2069억원어치 사들이며 비중을 늘렸다. 같은 기간 외국인 투자자는 코스피에서 4조1700억원의 '매도 폭탄'을 투하하며 하락세를 이끌었다. 지수 움직임과 별개로 향후 배터리, 자동차 종목은 주가 상승 모멘텀을 기대한다는 뜻으로 풀이된다. 해당 기간에 코스피는 3000선이 깨졌지만 오히려 삼성SDI는 10% 상승했다. 현대차, 기아도 각각 7.8%, 9.9% 올랐다. LG화학은 1.1% 하락에 그쳤다.그동안 배터리 관련주들은 연평균 25%에 달하는 성장률에 힘입어 지난해부터 큰 상승 폭을 보였다. 금융투자 업계에선 내년에도 배터리 업체들의 실적 개선세가 지속될 것으로 전망한다. 당장 내년은 미국 자동차 시장이 기존 내연기관에서 전기차로 모멘텀이 본격 전환되는 시기다. 특히 외국인 투자자가 최근 들어 더욱 사들이고 있는 삼성SDI의 원형전지 사업 확장에 주목하라는 분석이 나온다. 원형전지는 주로 소형 정보기술(IT) 기기에 사용돼왔지만 최근에는 사용처가 전기차를 비롯해 지속적으로 확대되고 있다. 전기차용 원형전지는 테슬라를 비롯해 전기트럭 업체인 리비안, 루시드모터스 등이 채택하고 있다. 전기차 화재 사고에 따른 배터리 수주 둔화 우려를 받아온 LG에너지솔루션(LG화학)도 성장 모멘텀이 강하다는 평가를 받고 있다. 최고운 한국투자증권 연구원은 \"전기차 시장은 여전히 개화 단계로 초기 기술적 불확실성은 장기 성장 전망을 꺾을 문제는 아니다\"고 말했다."
    },
    {
        "title": "G2 생산자물가 '역대 최고'…인플레 공포에 파랗게 질린 코스피",
        "date": "2021.11.10. 오후 5:46",
        "content": "지난 3일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. [사진 제공 = 연합뉴스]세계 경제를 이끄는 주요 2개국(G2)인 미국과 중국의 10월 생산자물가지수(PPI)가 사상 최고치로 치솟았다. 글로벌 인플레이션 부담이 커지면서 국내 증시는 이날 파랗게 얼어붙었다. 전날 강보합으로 장을 마친 코스피는 이날 외국인과 기관의 매도 공세에 2930선까지 밀렸다. 코스닥 지수도 2% 넘게 빠졌다.■ 코스피, 미·중 물가지수로 발표로 인플레이션 압박에 하락10일 코스피는 전일 대비 32.29포인트(1.09%) 내린 2930.17에 거래를 마쳤다.지난 2일 3000선을 재탈환한 코스피는 이달 들어 3000선을 밑도는 지지부진한 흐름을 이어가고 있다. 이번주 들어 지난 8일 0.31% 하락했고, 전날 0.08%로 강보합 마감했으나 이날 1%넘게 빠지며 3000선에서 더욱 멀어졌다.이날 코스피는 0.51%(15.00포인트) 내린 2947.46에 거래를 시작했다. 개장 이후부터 외국인과 기관 투자자의 매물이 지속적으로 출회하면서 장중 한 때 지수가 2930선 밑으로 떨어지기도 했다. 오후 들어 외국인이 매수로 전환하며 낙폭을 소폭 축소하는 듯 했으나 다시 매도에 나서면서 2930선을 간신히 지켰다.김석환 미래에셋증권 연구원은 \"미국과 중국의 10월 물가지수 발표로 인플레이션 부담이 확대됐다\"며 \"외국인과 기관의 매도물량이 출회되며 약세를 주도했다\"고 분석했다.지난밤 뉴욕증시는 물가 상승에 대한 우려로 일제히 하락했다. 뉴욕증시에서 다우지수는 0.31%, S&P500 지수는 0.35%, 나스닥 지수는 0.60% 밀렸다. 전날까지 사상 최고치를 경신해온 3대 지수는 모두 하락세로 마감했다.투자자들은 이날 나온 생산자물가와 10일 나오는 소비자물가 지표를 주시했다. 이날 발표된 미국의 10월 PPI는 전년 대비로는 8.6% 올라 전달과 같은 수준을 기록했으나 이는 노동부가 2010년 11월 관련 통계를 산출하기 시작한 이후 11년 만에 가장 높다.중국의 10월 생산자물가지수 상승률도 사상 최고치를 또 다시 갈아치우며 미국 PPI와 함께 국내 증시를 짓눌렀다. 중국 국가통계국이 이날 발표한 10월 PPI는 작년 동월 대비 13.5% 상승했다. 이는 시장 전문가 전망치인 12.4%를 웃도는 것은 물론 통계 집계가 시작된 1996년 이후 25년 만에 최고치다.이날 시가총액 상위 종목들은 등락이 엇갈렸다. 셀트리온헬스케어(2.53%), 펄어비스(0.52%), 셀트리온제약(1.82%) 등이 상승한 반면, 에코프로비엠(-3.30%), 엘앤에프(-6.73%), 카카오게임즈(-7.21%), 위메이드(-4.49%), 에이치엘비(-1.36%), SK머티리얼즈(-1.75%), CJ ENM(-1.05%) 등은 하락했다.유가증권시장에서는 86개 종목이 상승했고 807개 종목이 하락했다.셀트리온은 코로나19 항체치료제 '렉키로나'의 유럽의약품청(EMA) 승인 예상 소식에 4%대 상승 마감했다. 코스닥시장에서 셀트리온헬스케어(2.53%)와 셀트리온제약(1.82%)도 동반 상승했다.보호예수 물량이 대거 시장에 풀린 크래프톤은 이날 주가가 강세를 보였다. 크래프톤은 전 거래일보다 4.08% 오른 48만4천500원에 거래를 마쳤다. 이날 보호예수가 해제된 크래프톤 주식은 모두 405만31주(전체 상장 주식 수의 8.3%)였다. 하지만 당장 '매물 폭탄'으로 쏟아지지는 않은 것으로 보인다. 이날 기관과 외국인은 각 446억원, 331억원을 순매수했다.■ 인플레이션 우려에 원·달러 환율 3.7원 오른 1180.9원 마감이틀째 하락하던 원/달러 환율은 1180선에 턱걸이했다.10일 서울외환시장에서 원/달러 환율은 전 거래일보다 3.7원 오른 1180.9원에 거래를 마쳤다.환율은 전날보다 1.8원 오른 1179.0원에 개장해 1178.1∼1180.1원에서 오르내렸다. 오후 한땐 1183.30원까지 오르기도 했다. 환율이 1180원대를 기록한 것은 지난 8일(1183.10원) 이후 이틀 만이다.인플레이션 우려가 지속되면서 미 국채 금리와 달러화가 상승 전환했다. 국내증시 외국인 투자자가 순매도세로 전환하면서 하락했다.백석현 신한은행 연구원은 \"미국의 고용지표 호조가 테이퍼링 가속화 우려를 자극하면서 트레이더들의 달러 매수세가 나타나 일시적으로 환율이 상승했다\"면서 \"오후 들어 코스피가 낙폭을 줄이자 원/달러도 다시 하락 전환했다\"고 설명했다."
    },
    {
        "title": "[표]코스피200지수 국채·달러 선물 시세(11월10일)",
        "date": "2021.11.10. 오후 5:34",
        "content": "[서울경제]"
    },
    {
        "title": "\"인천에 세계최대 저온유통 물류센터 세울것\"",
        "date": "2021.11.10. 오후 5:33",
        "content": "대니얼 윤 EMP벨스타 회장친환경 기술 활용한 콜드체인골드만·SK 등서 투자유치도누적운용자산은 7조원 넘어美연준 유동성공급운용 1위◆ 레이더 M ◆ \n\n\n\n \"한국은 아시아 지역 콜드체인(저온 유통) 물류 허브 역할을 수행하기에 최적화된 지리적 위치를 점하고 있습니다.\"대니얼 윤 EMP벨스타 회장(사진)이 10일 매일경제와 인터뷰에서 이같이 밝혔다. 누적운용자산(AUM)이 7조원을 넘는 EMP벨스타는 사모주식(PE), 크레디트(신용), 인프라스트럭처, 부동산 분야에 폭넓은 투자를 하는 운용사다. 특히 한국에서는 콜드체인 투자로 두각을 드러내고 있다. EMP벨스타는 직접 설립한 콜드체인 전문 물류기업 한국초저온을 통해 평택에 에너지 자립형 콜드체인 물류센터를 운영 중이다. 윤 회장은 \"콜드체인 물류센터 냉각을 위해 액화천연가스(LNG) 폐냉열을 활용하는 우리만의 친환경 기술을 활용한다\"며 \"일반적인 콜드체인 물류센터 대비 최대 80% 수준의 전력 절감이 가능하다\"고 소개했다. 지난해 초 SK(주)와 사모투자 전문 조직인 골드만삭스PIA가 한국초저온 모기업 벨스타슈퍼프리즈에 각각 250억원을 투자했다. 두 회사는 한국초저온이 2조5000억원 규모로 추진하는 신규 물류센터 설립 작업에도 참여할 계획이다. 윤 회장은 \"EMP벨스타는 인천에 전 세계 최대 규모 콜드체인 물류센터를 개발하고 있다\"며 \"아시아는 전 세계적으로 인구밀도가 가장 높은 지역인 동시에 콜드체인시장 개발이 상대적으로 덜 된 지역\"이라고 말했다. EMP벨스타는 지난해 미국 연방준비제도(Fed·연준)가 주관한 유동성 공급 프로그램 '탈프2.0'에 참여하기도 했다. 탈프(TALF·Term Asset-Backed Securities Loan Facility)는 코로나19 충격이 산업계로 확산하는 걸 방지하기 위한 취지의 프로그램이다. EMP벨스타는 탈프2.0 참여를 통해 미국 중소·중견기업 등에  총 26억달러(약 3조724억원) 규모 대출을 제공했으며 이는 해당 프로그램에 참여한 전체 운용사 중 규모 면에서 1위에 해당한다. 윤 회장은 \"한 민간 기업으로서 이익을 극대화하는 가장 좋은 방법은 사회에 이득이 되는 무언가를 창조하는 것이라고 생각한다\"고 말했다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세(11월10일)",
        "date": "2021.11.10. 오후 5:31",
        "content": "[서울경제]"
    },
    {
        "title": "[표]채권 수익률 현황(11월10일)",
        "date": "2021.11.10. 오후 5:26",
        "content": "[서울경제]"
    },
    {
        "title": "\"기술자는 많지만 문제 해결할 인재 드물어…천편일률적 교육 탓\"",
        "date": "2021.11.10. 오후 5:13",
        "content": "글로벌인재포럼 2021정·재계 및 학계 주요 인사들 대거 참석최현만 미래에셋 수석부회장\"ESG 외면땐 살아남지 못해\"이인용 삼성전자 사장\"기업들 친환경 의지 분명하다\"오세정 서울대 총장\"변화의 시대…융합형 인재 필요\"\n\n\n\n'글로벌인재포럼 2021'이 10일 서울 광장동 그랜드워커힐호텔에서 막을 올렸다. 행사를 찾은 국내외 인사들이 개회식 전 간담회를 마친 뒤 기념사진을 찍고 있다. 앞줄 왼쪽부터 엘리자 모하메두 OECD 인적역량센터 센터장, 구자열 한국무역협회 회장, 김진표 더불어민주당 국가경제자문회의 의장, 손경식 한국경영자총협회 회장, 최태원 대한상공회의소 회장 겸 SK 회장, 유은혜 부총리 겸 교육부 장관, 윤석열 국민의힘 대선 후보, 이재명 더불어민주당 대선 후보, 심상정 정의당 대선 후보, 김승호 보령제약그룹 회장, 김정호 한국경제신문 사장, 라르스 뢰케 라스무센 전 덴마크 총리, 류장수 한국직업능력연구원 원장, 김기문 중소기업중앙회 회장, 아이너 옌센 주한 덴마크 대사. 두 번째줄 왼쪽부터 조성환 현대모비스 사장, 정진택 고려대 총장, 오세정 서울대 총장, 심종혁 서강대 총장, 금춘수 한화 부회장, 윤종규 KB금융그룹 회장, 박종구 초당대 총장, 권성동 국민의힘 의원, 기우성 셀트리온 부회장, 정계성 김앤장법률사무소 대표변호사, 신학철 LG화학 부회장, 이광형 KAIST 총장, 박태훈 왓챠 대표, 헨리 스튜어트 행복주식회사 CEO, 윤호영 카카오뱅크 대표. 세 번째줄 왼쪽부터 최동렬 율촌 대표변호사, 김교태 삼정회계법인 회장, 윤훈수 삼일회계법인 대표, 우기홍 대한항공 사장, 정진수 화우 대표변호사, 고수찬 롯데지주 부사장, 강한승 쿠팡 대표, 윤대희 신용보증기금 이사장, 손영식 신세계 대표, 허세홍 GS칼텍스 사장, 조성호 공영홈쇼핑 대표, 손태승 우리금융그룹 회장, 유경선 유진그룹 회장, 이병철 KTB금융그룹 회장, 이인용 삼성전자 사장, 여민수 카카오 대표.   /김병언 기자“디지털 전환과 ESG(환경·사회·지배구조)는 화학업계가 당면하고 있는 가장 큰 과제들입니다. 기술적·사회적 전환기에 이런 문제를 해결할 수 있는 인재를 확보하는 것이 우리의 숙제입니다.”(신학철 LG화학 부회장)10일 서울 광장동 그랜드워커힐호텔에서 열린 ‘글로벌인재포럼 2021’ 개회식에 참석한 주요 인사들은 디지털 전환과 ESG의 중요성이 얼마나 커지고 있는지에서부터 관련 인재를 육성하기 위해서는 어떤 노력이 필요한지에 대한 의견을 개진했다. ESG는 생존의 문제최현만 미래에셋증권 수석부회장은 “ESG는 이제 생존의 문제가 됐다”고 표현했다. ‘착한 기업’이 되지 않으면 살아남기 어려운 구조가 됐다는 것이다. 최 수석부회장의 얘기처럼 기업들은 생존을 위해 발빠르게 변신하고 있다.삼성전자는 유럽과 미국, 중국 등 해외 사업장에서 사용 전력을 100% 친환경 에너지로 전환했다. 하지만 국내에서의 에너지 전환은 ‘현재 진행형’이다. 아직 산업계의 수요를 100% 충족할 수 있을 만큼 신재생에너지 인프라가 제대로 구축돼 있지 않기 때문이다. 이인용 삼성전자 사장은 “일각에서는 기업들이 비용을 줄이기 위해 재생 에너지를 활용하지 않는다는 오해를 하기도 하지만, 나아가야 할 방향에 대한 기업들의 의지는 분명하다”고 설명했다.최근엔 정유·화학·철강 등 전통 산업을 중심으로 ESG에 대한 도전이 이어지고 있다. 허세홍 GS칼텍스 사장은 “에너지에 대한 수요가 없어지지 않는 한 누군가는 계속 생산을 해야 하는 구조”라며 “에너지를 얼마나 효율적으로, 또 친환경적으로 생산하느냐가 과제로 떠올랐다”고 말했다. ‘통합형 인재’ 육성해야신학철 LG화학 부회장은 “기술을 가진 전문가는 어디에나 있지만, 지금처럼 완전히 새로운 시대의 문제를 해결할 수 있는 역량을 갖춘 인재는 잘 보이지 않는다”며 “지금까지 이뤄져 온 천편일률적인 교육 방식으로는 새로운 문제를 해결할 인재를 키우기 어렵기 때문”이라고 말했다.교육 현장에서도 어떻게 미래형 인재를 육성할 수 있는지에 대해 다양한 고민과 의견이 나왔다. 정진택 고려대 총장은 “미래 인재는 문제 해결 능력을 가진 인재인데, 세상이 변함에 따라 문제는 더 복잡해졌다”며 “주어진 문제를 잘 정의해 이 문제를 해결할 수 있는 능력이 중요해진 것”이라고 했다. 오세정 서울대 총장은 “변화하는 시대에 적응하기 위해서는 한 분야의 전문가가 되기보다 넓고 다양한 분야를 포괄할 수 있는 인재가 되는 것이 중요하다”며 “서울대가 서로 다른 분야의 교수들이 한 주제로 강의하는 융합형 강좌를 개설하고 있는 이유”라고 강조했다.16회째를 맞은 올해 인재포럼은 온·오프라인으로 동시에 진행됐다. 행사가 열린 서울 그랜드워커힐호텔에는 600여 명의 참가자가 몰렸다. 올해 행사는 유튜브와 네이버TV·이벤터스에서 생중계됐다. 유튜브로 행사를 지켜본 참가자는 2만2000여 명에 달했다."
    },
    {
        "title": "[장외주식] 현대삼호중공업 1주여만의 상승",
        "date": "2021.11.10. 오후 5:10",
        "content": "10일 코스피시장(2930.17pt)은 개인이 매수했으나 외국인과 기관의 매도에 지수는 1.09% 하락하며 마감됐고 코스닥시장(987.75pt)도 개인이 매수했으나 외국인과 기관의 매도로 지수는 2.07% 하락하며 장을 마쳤다.심사청구 종목 스코넥엔터테인먼트는 2.94% 오른 3만5000원의 호가로 12거래일 연속 상승했으나 퓨쳐메디신은 4.35% 내린 2만2000원의 호가로 하락했다.심사청구 종목 보로노이는 3.17% 오른 6만5000원의 호가로 이틀 연속 상승했으나 심사철회한 넷마블네오(1만6050원,-0.31%)는 소폭 하락했다.오늘 코스닥 시장에 상장한 디어유는 공모가 2만6000원 대비 100.00% 높은 5만2000원으로 매매를 개시하여 시작과 함께 상한가를 기록하였으나 이후 하락하였고 6만6500원으로 매매를 종결하며  높은 수익율을 보였다.장외주요종목중 대기업계열주는 하락한 종목이 더 많았고 바이오 관련주는 하락했고 남북경협주도 조정을 이어갔다.바디프랜드는 7.14% 내린 1만3000원의 호가로 5거래일 연속 하락했고 SI업체 엘지씨엔에스(7만7000원,-0.65%)는 소폭 하락했다.현대삼호중공업은 1.37% 오른 7만4000원의 호가로 소폭 상승했으나 현대아산은 2.00% 내린 1만9600원의 호가로 6거래일 연속 하락했다.제약업체 한국코러스는 1.87% 내린 5만2500원의 호가로 6거래일 연속 하락했고 노바셀테크놀로지는 1.19% 내린 8300원의 호가로 사흘 연속 하락했다.필러업체 아크로스는 1.35% 내린 11만원의 호가로 조정을 이어갔고 진단업체 솔젠트는 1.08% 내린 9150원의 호가로 이틀 연속 하락했다.비씨켐(5만4000원,-0.92%)은 이틀 연속 소폭 하락했고 바이오업체 비보존(1만5100원,-0.66)은 5거래일 연속 하락하며 장을 마감했다.디앤디파마텍(8만5000원), 현대엔지니어링(11만4500원), 싸이버로지텍(9800원), 한국증권금융(1만2200원), 현대카드(1만3500원), 케이뱅크(1만6700원), 지아이이노베이션(4만4000원), 메디오젠(2만원), 에스바이오메딕스(9000원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[M&A 매물장터] 매출액 100억 건강기능식품 기업 200억에 나와",
        "date": "2021.11.10. 오후 5:02",
        "content": "독자 프로바이오틱스 종균 보유제주 중문 리조트 매각가 50억전장부품회사 200억에 인수희망\n\n\n\n 이번주 매일경제 레이더M과 한국M&A거래소가 준비한 매물장터에는 건강기능식품 제조업자개발생산(ODM) 기업이 매물로 나왔다. A사는 지난해 매출액 100억원을 기록한 건강기능식품 ODM 기업이다. ODM이란 주문자의 생산 위탁을 받아 그 제품을 개발·생산하는 방식을 의미한다. A사는 프로바이오틱스 종균을 보유하고 있으며, 관련 원료도 납품한다. 원료는 자체 기술을 통해 개발해 열 등 주변 환경이 변해도 안정적인 상태를 유지하는 것이 특징이다. A사는 보유한 균주에 대해 다양한 임상시험으로 면역력, 다이어트, 항암 등 효능을 검증했다고 설명했다. A사의 희망 매각가는 200억원이다.B사는 제주 중문단지에 위치한 리조트다. 50여 개 객실과 커넥팅룸, 세미나실을 갖췄다. 토지는 약 1000평이며 건물 연면적은 900평가량이다. 지난해 매출은 3억원이다. B사 측은 코로나19 상황이 개선되면 연간 5억원 이상으로 매출을 회복할 것으로 내다보고 있다. 휴양지로서의 입지를 살려 골프텔 등으로 사용할 수 있다는 장점도 있다. B사의 희망 매도액은 50억원이다. C사는 정보 시스템통합(SI) 관련 업체로 블록체인 기반 웹툰·배달·물품 공유 애플리케이션 등을 개발한 이력이 있다. 지난해 매출액은 10억원 수준이다. 민간 매출과 정부 매출이 모두 발생했는데, 올해 들어 정부 매출이 상대적으로 증가했다. C사 측은 고급 개발 인력을 보유하고 있으며 계약 불이행 환급액이 없을 만큼 업계 신뢰도가 높은 편이라고 설명했다. 기존에 SI 사업을 영위하고 있는 업체가 인수하면 시너지 효과가 발생할 것으로 보인다. 희망 매각가는 10억원이다.유가증권시장에 상장된 D사는 연 매출 1조원 규모 인프라 기업이다. 시장 성장의 한계로 신규 사업을 발굴하고자 하며, 자동차 전장 부품 산업에 특히 관심이 많다. D사가 인수에 동원할 수 있는 금액은 200억원 내외다.장외 기업인 E사는 피부 건강용 화장품 기업이다. 두피·남성용 화장품, 건강기능식품 관련 업종을 인수하고자 한다. 인수 희망 금액은 100억원 내외다. 대기업 계열 음료 제조 기업인 F사는 식품·음료 회사를 인수하고자 한다. 제조 설비를 갖추고 있으면서 시너지를 낼 수 있는 업체에 관심이 많다. 인수 가용 금액은 100억원이다."
    },
    {
        "title": "[표] 주요 증시 지표 (11월 10일)",
        "date": "2021.11.10. 오후 5:02",
        "content": ""
    },
    {
        "title": "'불붙은 NFT 테마' 스치기만 해도 급등",
        "date": "2021.11.10. 오후 5:01",
        "content": "'박스피 장세' 가장 뜨거운 테마메타버스 이어 NFT 가세  \"SNS 대체할 플랫폼은 메타버스디지털 재화 NFT 관심 지속될 것\"게임빌, NFT거래소 구축 257%↑펄어비스·위지윅스튜디오도 강세메타버스(3차원 가상세계)와 대체불가능토큰(NFT). 올해 국내 증시에서 가장 뜨거운 테마다. 수개월째 주가가 박스권을 맴돌고 있는 국내 증시에서도 이 테마는 열기가 사그라들지 않고 있다. SNS 이후 블록체인과 함께 정보기술(IT)을 재편할 새로운 산업이 등장하자 ‘박스피’에 지친 투자자가 몰려가고 있다. 전문가들은 메타버스와 NFT 테마의 강세가 내년까지 이어질 것으로 전망하고 있다. “메타버스, 스치기만 해도 오른다”\n\n\n\n10일 코스피지수는 1.09% 하락한 2930.17에 마감했다. 코스닥지수도 2.07% 하락했다. 미국 증시가 숨고르기에 들어가면서 국내 증시도 약세를 보였다. 일론 머스크 테슬라 최고경영자(CEO)가 주식 매각 의사를 내비치면서 테슬라 주가가 약 12% 급락하자 그동안 잘 버티던 테마 중 하나인 2차전지도 한풀 꺾였다. 여기에 중국의 10월 생산자물가(13.5%)가 예상보다 크게 오른 것도 영향을 미쳤다.이날 크게 오른 종목의 공통점은 메타버스와 NFT 관련주라는 점이다. 메타버스는 올해 내내 시장의 화두였다. 메타버스 생태계에서 디지털 콘텐츠를 소유하거나 판매할 수 있게 만들어 준 NFT가 최근 새롭게 가세한 모양새다.이날 컴투스는 12.34% 상승한 16만9300원에 마감했다. 3분기 영업이익이 전년 대비 51% 감소했지만 투자자는 신경 쓰지 않았다. 컴투스가 공개한 메타버스 플랫폼 ‘컴투버스’와 향후 출시하겠다고 발표한 블록체인 게임에 높은 점수를 줬다. 컴투스 주가는 지난 10월 초 대비 76.72% 올랐다.게임빌도 24.89% 상승한 13만6000원에 거래를 마쳤다. NFT거래소를 구축하고, 블록체인을 활용한 게임을 내놓는다는 발표에 매수가 몰렸다. 지난달 초 대비 257.11% 급등했다.NFT에 올라타 다른 차원의 주가를 인정받은 대표적인 종목은 위메이드다. 위메이드 주가는 지난달 초 대비 121.27% 상승했다. 신작 미르4글로벌은 게임을 하면 얻을 수 있는 재화인 흑철을 암호화폐 ‘위믹스’로 전환해 실제 돈을 벌 수 있는 게임이다. 차기 게임에도 NFT 기술을 접목한다는 계획이다.증권가에선 “메타버스와 NFT가 스치기만 하면 무조건 간다”는 말이 나올 정도다. 메타버스 관련주로 분류되는 위지윅스튜디오와 자이언트스텝 등도 10월 이후 각각 111.89%, 48.17% 상승했다. 같은 기간 코스피지수는 2.95% 떨어졌다. 박스피에 등장한 성장 테마메타버스와 NFT 테마가 증시에서 돋보이고 있는 1차적인 이유는 박스피다. 지수가 횡보하면 시장은 ‘스타 종목’을 찾는다. 2011~2016년 코스피지수가 지루한 박스피를 이어갈 때도 바이오, 화장품 업종에서 주가수익비율(PER)이 100배까지 치솟는 종목이 나타났다. 삼성전자 등 시가 상위주가 치고 나가지 못하면 테마 종목에 투자금이 몰리는 현상이다.페이스북이 메타버스를 차세대 캐시카우로 지목하며 사명을 ‘메타’로 바꾸는 등 메타버스가 대형 산업이 될 것이라는 신호도 영향을 줬다. 3분기 호실적을 발표한 로블록스는 9일(현지시간) 42.23% 급등한 109.52달러에 거래를 마쳤다.메타버스와 NFT는 증시를 짓누르고 있는 글로벌 공급망 차질 현상에서도 자유롭다.3분기 실적 발표가 한창이지만 상반기 대비 어닝서프라이즈를 내는 기업이 눈에 띄게 적어진 것도 투자자의 선택지를 좁아지게 하고 있다. IBK투자증권에 따르면 이날까지 발표한 국내 3분기 상장사 중 어닝서프라이즈를 낸 기업은 23.81%에 불과했다. 정용택 IBK투자증권 리서치센터장은 “증시의 상승 모멘텀이 부족할수록 테마주를 찾는 경향이 뚜렷해진다”며 “기대를 웃도는 실적을 내는 기업이 적어지면서 성장성 있는 테마를 찾는 투자자가 많아지는 환경이 조성되고 있다”고 말했다.김태홍 그로쓰힐자산운용 대표는 “SNS 이후 사람이 가장 많이 머물게 될 플랫폼은 메타버스가 될 것”이라며 “메타버스 안에서 디지털 재화로 교환할 수 있는 NFT 역시 사업의 확장성이 무궁무진한 만큼 메타버스와 NFT에 대한 열광은 일시적인 현상으로 끝나지 않을 것”이라고 분석했다."
    },
    {
        "title": "[표]증시주변 자금동향 (11/9)",
        "date": "2021.11.10. 오후 4:57",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(11/10 3시30분)",
        "date": "2021.11.10. 오후 4:55",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(11/10 3시30분)",
        "date": "2021.11.10. 오후 4:55",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "크래프톤 405만주 물량 폭탄에도…신작 기대감에 이틀 연속 강세",
        "date": "2021.11.10. 오후 4:53",
        "content": "[사진 제공 = 크래프톤] 게임 대장주 크래프톤이 보호예수 해제 우려에도 신작 기대감 속 이틀 연속 강세를 보였다.10일 크래프톤은 전일 대비 1만9000원(4.08%) 오른 48만4500원에 장을 마감했다.금융투자업계에 따르면 이날 크래프톤은 3개월 의무보유 제한이 해제됐다. 전체 주식 수의 8.3%에 해당하는 405만31주로 이날 종가 기준 1조9622억원 규모다. 앞서 크래프톤은 1개월 보호예수가 해제됐던 지난 9월 10일에는 6% 가까이 주가가 급락한 바 있다.하지만 이날은 외려 외국인과 기관 투자자가 쌍끌이 매수에 나서면서 주가 상승을 이끌었다. 외국인과 기관은 전날과 이날 각각 크래프톤 주식 420억원, 520억원을 순매수했다. 특히 기관은 같은 기간 크래프톤을 가장 많이 순매수했다.이날 기관의 보호예수 해제에도 주가가 오른 이유는 오는 11일 크래프톤의 올해 최대 기대작 '배틀그라운드 뉴스테이트'가 공식 출시되는데 따른 기대감 때문으로 풀이된다.'배틀그라운드: 뉴스테이트'는 크래프톤의 성공작 '펍지: 배틀그라운드'의 배틀로얄 게임성을 계승한 모바일 게임이다. 기존 '배틀그라운드 모바일(배그 모바일)'과 달리 원작 제작사인 크래프톤 산하 펍지스튜디오가 개발했다. 흥행에 성공할 경우 크래프톤의 매출 향상에 크게 기여할 것으로 기대를 모으고 있다. 지난 2월부터 시작한 글로벌 사전예약에는 현재까지 5000만명 이상이 참여해 흥행 기대감도 높은 상황이다. 크래프톤 역시 모바일 배틀로얄 게임의 이정표가 될 것으로 자신감을 보이고 있다.크래프톤은 전날에도 5%대 강세를 보였다. 크래프톤이 개발한 '배그 모바일'이 2022년 항저우 아시안게임 e스포츠 종목으로 채택된다는 소식이 전해지면서다.배그 모바일은 2018년, 크래프톤 산하 펍지 스튜디오가 'PUBG: 배틀그라운드'를 다양한 플랫폼에서 즐길 수 있도록 텐센트와 공동 개발한 작품이다. 현재까지 전 세계 다운로드 10억건 이상을 돌파하며 글로벌 인기 게임으로 자리 잡았다. 2018년부터 글로벌 e스포츠 대회를 진행해왔다. 14개의 새로운 리그와 1500만달러 규모의 총상금을 자랑하며 모바일 e스포츠로 입지를 공고히 하고 있다.김현용 현대차증권 연구원은 \"배틀그라운드 뉴스테이트가 출시돼 압도적인 성장률을 보일 전망\"이라며 \"내년부터는 콘솔기업으로 다변화되면서 크래프톤 리레이팅에 기여할 것으로 예상한다\"고 밝혔다.이어 \"콘솔과 더불어 크래프톤의 중장기 사업 다각화 방향을 IP사업으로 이는 펍지유니버스를 중심으로 배틀그라운드의 스토리를 구축하고 이를 드라마, 영화, 애니메이션, 웹툰 등 다양한 형태로 콘텐츠화하는 것을 골자로 한다\"며 \"언노운월즈 인수합병 이후에도 순현금 4조원이상 보유하고 있어 대규모 제작사 인수 가능성이 상존한다\"고 말했다."
    },
    {
        "title": "[주경야톡] 이재일 연구원이 기대하는 車생산 정상화 시점은?",
        "date": "2021.11.10. 오후 4:50",
        "content": "이재일 유진투자증권 연구위원 출연이창훈 전 공무원연금 단장 진행자동차주 평가 및 투자전략 제시\n\n\n\n이재일 유진투자증권 연구위원이 지난 8일 이데일리TV ‘주경야톡’에 출연해 자동차주 투자매력 등에 대해 설명하고 있다.[이데일리TV 성주원 기자] “현재 국내 자동차업체들에게 가장 중요한 부분은 생산이 정상화되면서 대기하고 있던 수요와 만나 매출이 증가하는 것이다. 가장 기대가 되는 시점은 올해 12월부터 내년 1분기까지다.”이재일 유진투자증권 연구위원은 지난 8일 이데일리TV ‘주경야톡’(진행 이창훈 전 공무원연금 자금운용단장)에 출연해 자동차주 투자매력 등에 대해 이같이 말했다.이 연구위원은 “전기차 시장에서 본질적인 경쟁력은 테슬라가 가장 앞서있다”며 “현대차(005380)그룹은 그 뒤를 폭스바겐·GM(제너럴모터스) 등과 함께 추격하고 있다”라고 평가했다. 그는 10일(현지시간) 미국 나스닥에 상장하는 리비안 관련 수혜주로는 만도(204320)를 꼽았다. * 위 텍스트는 방송 내용의 일부분으로, 전체 내용은 동영상으로 확인할 수 있습니다.\n\n\n\n8일 이데일리TV ‘주경야톡’ 방송\n\n\n\n8일 이데일리TV ‘주경야톡’ 방송"
    },
    {
        "title": "디어유, 상장 첫날 150% 급등···와이지엔터 시총 앞질러",
        "date": "2021.11.10. 오후 4:34",
        "content": "시초가 대비 27.8%↑ 6만6,500원 마감\n\n\n\n[서울경제] 팬 커뮤니케이션 플랫폼 기업 디어유(376300)가 상장 첫날 공모가 대비 150% 이상 뛰어오르며 와이지엔터테인먼트(122870)의 시가총액을 압도했다10일 코스닥시장에서 디어유는 시초가 대비 27.88% 급등한 6만 6,500원에 마감했다. 이날 시초가는 공모가(2만 6,000원) 대비 100% 높은 5만 2,000원에 결정됐으며 개장 직후 상한가까지 치솟았다. 이날 종가 기준 시가총액은 1조 3,401억 원으로 와이지엔터테인먼트(1조 3,038억 원)를 앞선다.디어유는 아이돌과 팬이 직접 소통하는 플랫폼 ‘버블’을 운영하고 있으며 에스엠의 손자회사다. 최민하 삼성증권 연구원은 “버블의 최대 강점은 확장성과 안전성으로 현재는 아이돌 그룹 위주로 운영 중이나 국내외 유명인들로 확장해 구독자를 키울 수 있다”며 “팬 커머스 비즈니스 사업 확대도 기대된다”고 밝혔다."
    },
    {
        "title": "\"韓증시 투자매력 떨어졌다\"…코스피 상승종목 단 86개 불과",
        "date": "2021.11.10. 오후 4:17",
        "content": "[[내일의 전략]]\n\n\n\n10일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. /사진=뉴시스10일 코스피가 1% 하락 끝에 2930선으로 밀렸다. 최근 미국 증시의 호황에도 맥을 못 추던 코스피가 이날은 미국 증시 하락과 발을 맞췄다. 글로벌 인플레이션 우려가 여전히 적지 않은 가운데 국내 증시의 상대적인 투자 매력이 떨어졌다는 분석이 나온다.코스피는 전날보다 32.29포인트(1.09%) 내린 2930.17로 마감했다. 개인이 2351억원 순매수한 반면 외국인과 기관이 각각 236억원, 2355억원 순매도를 기록했다. 이날 코스피 상승 종목이 86개에 불과한 반면 하락 종목은 807개에 달할 정도로 분위기가 좋지 않았다. 시가총액 상위 10종목 중에서도 셀트리온 1종목만 상승했다. 이경민 대신증권 투자전략팀장은 \"오늘 밤 미국 10월 소비자물가 발표를 앞둔 가운데 인플레이션 부담으로 투자심리가 위축됐다\"며 \"특히 오늘 중국 물가 지표가 예상치를 상회하면서 글로벌 인플레이션 부담 확대로 이어졌다\"고 분석했다. 특히 전날 12% 급락한 테슬라의 영향으로 국내 2차전지 관련주가 일제히 무너졌다. LG화학(3.90%), SK이노베이션(-3.44%) 엘앤에프(-6.73%), 에코프로비엠(-3.30%) 등이 하락했다. 카카오(-1.20%), 현대차(-2.11%), POSCO(-3.86%) 등도 많이 빠졌다.반면 셀트리온은 코로나19 항체치료제 '렉키로나'의 유럽 승인 기대감, 크래프톤은 '배틀그라운드 모바일'이 내년 항저우 아시안게임 e스포츠 종목 선정 소식에 각각 4%대 상승했다.코스닥은 더욱 타격이 컸다. 하루 만에 20.93p(2.07%) 하락하면서 980선까지 빠졌다. 개인이 4657억원 순매수한 반면 외국인과 기관이 각각 2198억원, 1716억원 순매도했다. 카카오게임즈, 위메이드 등 게임주와 에코프로비엠, 엘앤에프, 천보 등 2차전지 관련주가 큰 폭으로 하락했다.  셀트리온헬스케어, 셀트리온제약만 2% 전후 상승으로 버텼다.서울 외환시장에서 원/달러 환율은 3.7원 오른 1180.9원으로 마감했다. 김석환 미래에셋증권 연구원은 \"외국인 매도세와 지수 하락, 인플레 부담 압박에 안전자산 선호 심리가 확대된 영향\"이라고 분석했다. 그동안 미국 증시의 사상 최고치 행진에도 부진하던 코스피는 이제 미국 증시 변동성의 영향권에 놓이게 됐다. 미국 S&P500 지수와 나스닥종합지수는 9거래일 연속 상승한 이후 전날 각각 0.35%, 0.60% 하락했다. 이를 두고 한국 증시를 둘러싼 투자심리가 좋지 않은 것이 근본적인 원인이라는 분석이 나온다. 한지영 키움증권 연구원은 \"수급 주체 전반적으로 한국 증시보다는 미국을 비롯한 선진국 증시를 선호하는 경향이 짙어지고 있다\"며 \"중국의 생산자 물가 급등이 제조업 등 수출 중심으로 돌아가는 한국과 신흥국 증시에 부담으로 작용하는 것으로 보인다\"고 밝혔다. 이경민 팀장은 \"코스피는 그동안 극심한 차별화, 상대적 약세국면을 보였다면 이제 미국 증시 동조화가 하방 압력을 높일 수 있다\"며 \"IT와 경기민감주 중심인 코스피 이익 전망 하향은 미국 증시의 변동성 확대 국면에서 버팀목을 약하게 만들 것\"이라고 밝혔다.결국 실적에 악영향을 미치고 있는 공급난 문제가 향후 주가 회복의 변수가 될 것으로 전망된다. 오늘 밤 발표되는 미국 10월 소비자물가지표도 투자자들이 주목해야 할 변수다. 최근 국내 증시가 한치 앞을 내다보기 어려운 상황인 만큼 향후 대응을 두고서도 의견이 엇갈린다. 한지영 연구원은 \"이미 악재들은 대부분 주가에 반영됐고, 공급난 이슈 등 문제가 풀려가는 만큼 과도한 비관론은 지양할 필요가 있다\"며 \"매도를 통한 손실 확정보다 보유 혹은 새로운 진입 기회를 모색하는 전략이 필요한 시점\"이라고 조언했다.이경민 팀장은 \"국내·외 투자여건이 여전히 코스피에 우호적이지 않은 상황에서 글로벌 증시도 강세를 더 이어가기 힘겨운 국면\"이라며 \"코스피 변동성 확대에 대비하는 방어적 전략을 강화해 나갈 것을 권고한다\"고 밝혔다."
    },
    {
        "title": "[마감시황] 美·中 PPI 발표에 커진 인플레 불안....코스피 1% 빠져 2,930선 마감",
        "date": "2021.11.10. 오후 4:08",
        "content": "10일 코스피는 전 거래일보다 32.29포인트(1.09%) 내린 2,930.17에 거래를 마쳤다. 코스닥은 20.93p(2.07%) 내린 987.75, 원/달러 환율은 3.7원 오른 1,180.9원으로 마감했다. 사진은 이날 명동 하나은행 본점 딜링룸 모습. /사진=연합뉴스[서울경제] 미국과 중국의 10월 생산자물가지수(PPI)가 역대 최고치를 돌파하면서 높은 물가 상승에 대한 불안이 시장을 발목 잡았다. 10일 미국의 10월 소비자물가지수(CPI) 발표를 앞두고 이에 대한 경계 심리도 시장에 영향을 준 것으로 보인다.10일 코스피지수는 전일 대비 32.29포인트(1.09%) 떨어진 2,930.17에 거래를 마쳤다. 이날 지수는 15.00포인트(0.51%) 하락한 2,947.46에 시작해 낙폭을 키워나갔다.유가증권시장에서 개인은 2,350억 원을 사들였다. 외국인과 기관은 각각 236억 원, 2,357억 원을 팔았다.이날 시가총액 상위 종목은 보합세로 종료한 삼성SDI(0.00%)를 제외하고 일제히 하락했다. 삼성전자(-0.43%), SK하이닉스(-0.46%), 네이버(-0.72%), 카카오(-1.20%), 삼성바이오로직스(-0.73%), LG화학(-3.90%), 현대차(-2.11%), 기아(-1.72%) 등이 하락했다.코스닥은 2% 넘게 밀리면서 1,000선이 붕괴됐다. 이날 코스닥지수는 20.93포인트(2.07%) 떨어진 987.75에 마감했다.이날 코스닥시장에서 개인은 4,648억 원을 사들였지만 외국인과 기관은 각각 2,199억 원, 1,708억 원을 순매도했다.‘세계의 공장’인 중국의 높은 물가 상승률이 부각되면서 시장에 악영향을 끼쳤다는 분석이다. 이날 중국 국가통계국에 따르면 10월 중국의 PPI는 작년 동기 대비 13.5% 상승했다. 이는 통계 집계가 시작된 1996년 이후 25년 만에 최고 상승률이며 시장 전망치(12.4%)를 웃돌았다. 전일 나온 미국의 10월 PPI는 전년 대비 8.6% 올라 시장 눈높이에 부합했다. 다만 이는 2010년 11월 자료 집계를 시작한 이후 최고치다.김석환 미래에셋증권 연구원은 “미국과 중국의 10월 물가지수 발표로 인플레이션 부담이 커졌다\"며 “고물가 우려에 기관과 외국인의 매도 물량이 출회하면서 코스피가 하락했다”고 설명했다."
    },
    {
        "title": "\"인천에 세계 최대 규모 콜드체인 물류센터 세운다\"",
        "date": "2021.11.10. 오후 4:06",
        "content": "다니엘 윤 EMP벨스타 회장 인터뷰누적운용자산 7조원 달하는 '국경 간 거래' 특화 운용사\n\n\n\n다니엘 윤 EMP벨스타 회장 [사진 제공 = EMP벨스타] \"한국은 아시아 콜드체인 물류 허브 역할을 수행하기에 최적화된 지리적 위치를 점하고 있습니다.\"다니엘 윤 EMP벨스타 회장(54)이 10일 매일경제와 인터뷰하며 이같이 밝혔다. 누적운용자산(AUM)이 7조원을 넘는 EMP벨스타는 사모주식(PE), 크레디트(신용), 인프라, 부동산에 폭 넓은 투자를 하는 운용사다. ◆ EMP벨스타가 설립한 한국초저온, SK와 골드만삭스 투자 유치\n\n\n\nEMP벨스타가 설립한 한국초저온은 LNG를 바닷길로 수입하는 과정에서 버려지는 냉열을 활용해 콜드체인 물류센터를 운영한다. [사진 제공 = 한국초저온] 특히, 한국에서는 콜드체인 투자로 두각을 드러내고 있다. EMP벨스타는 직접 설립한 물류기업 한국초저온을 통해 평택에 에너지 자립형 콜드체인 물류센터를 운영 중이다. 윤 회장은 \"콜드 물류센터 냉각을 위해 LNG폐냉열을 활용한다\"며 \"친환경적일 뿐 아니라 일반적인 콜드 물류센터 대비 최대 80% 수준의 전력 절감이 가능하다\"고 소개했다. 지난해 초 SK(주)와 사모투자 전문 조직인 골드만삭스PIA가 한국초저온 모기업 벨스타수퍼프리즈에 각각 250억원을 투자했다. 두 회사는 한국초저온이 2조5000억원 규모로 추진하는 신규 물류센터 설립 작업에도 참여할 계획이다. 이는 한국초저온의 기술력, 한국을 비롯한 아시아 콜드체인 시장의 유망성을 높게 평가한 결과다. 윤 회장은 \"EMP벨스타는 인천에 전세계 최대 규모의 콜드체인 물류센터를 개발하고 있다\"며 \"아시아는 전세계적으로 인구밀도가 가장 높은 지역임과 동시에 콜드 물류 시장은 상대적으로 개발이 덜 된 지역\"이라고 말했다. 그는 \"미국의 1인당 냉동식품 섭취율은 50%에 달하는데 반해, 한국에서는 20%, 중국에서는 10%정도밖에 되지 않는다\"며 \"향후 10년에 걸쳐 아시아 냉동식품 섭취율이 미국에 준하는 수준으로 증가할 것\"이라고 전망했다. 콜드체인 물류센터 밸류에이션이 너무 높지 않느냐는 질문에 그는 \"고평가되지 않았다\"며 \"한국 가정간편식(HMR) 시장 규모는 2014년 1조5000억원에서 2022년 5조원으로 3배 이상 성장할 것으로 예상된다\"고 답했다. 이어 \"한국 제약업계 또한 빠르게 커나가고 있어 콜드 물류 산업의 지속적 성장을 가능하게 할 것\"이라며 \"한국초저온은 국내 모든 코로나 백신을 보관·유통하고 있다\"고 부연했다.◆ 美 연준 유동성 공급 프로그램 참여 \"독보적 노하우로 58% 점유율 기록\"\n\n\n\n EMP벨스타는 지난해 미국 연방준비제도(Fed·연준)가 주관한 유동성 공급 프로그램 '탈프2.0'(TALF·Term Asset-Backed Securities Loan Facility)에 참여하기도 했다. 코로나19 충격이 산업계로 확산하는 걸 방지하기 위한 취지의 프로그램이다. EMP벨스타는 탈프2.0 참여를 통해 미국 중소·중견기업 등에  총 26억달러(3조724억원) 규모 대출을 제공했으며 이는 해당 프로그램에 참여한 전체 운용사 중 규모 면에서 1위에 해당한다. EMP벨스타에 출자한 행정공제회, 노란우산공제회, 과학기술인공제회 등 국내 기관투자자들은 연 10% 안팎의 수익을 올릴 수 있게 됐다. EMP벨스타는 미국 금융권 네트워크가 탄탄한 윤 회장과 한국 자본시장에서 주로 활동하는 이준호 공동대표의 협업으로 '크로스보더(국경 간 거래)'에 강하다는 평가다.  그는 \"EMP벨스타는 2008년 글로벌 금융위기를 맞아 추진된 탈프 1.0에도 함께했다\"며 \"탈프 1.0에 참여한 핵심 인력이 탈프2.0에도 동일하게 참여한 운용사는 EMP벨스타밖에 없었을 것\"이라고 말했다. 그는 \"우리는 탈프 기준에 부합하는 투자 기회를 자체적으로 개발한 유일한 참여 기관\"이라며 \"탈프 시장 내에서 시장 점유율 58%에 달하는 독보적 입지를 갖게 된 배경\"이라고 덧붙였다.◆ 美 육사 출신으로 금융계 투신 \"사회를 이롭게 하는 금융 만들어갈 것\"미국 육군사관학교인 웨스트포인트 출신인 윤 회장은 전역 후 첫 직장으로 뉴욕 골드만삭스를 택했다. 그는 \"27살에 처음 구직할 때만 해도 금융권은 전혀 고려하지 않았다\"며 \"어릴 적부터 사회적 목적 의식을 지닌 군인이나 승려와 같은 삶을 꿈꾸곤 했다\"고 회상했다.  이어 \"사회와 인류를 위해 빌 게이츠는 마이크로 소프트를, 왓슨가는 월마트를, 제프 베이조스는 아마존을 만들었다\"며 \"한 민간 기업으로서 이익을 극대화하는 가장 좋은 방법은 사회에 이득이 되는 무언가를 창조하는 것이라고 생각한다\"고 말했다."
    },
    {
        "title": "인플레 부담 속 코스피 1% 하락…2,930대 마감(종합)",
        "date": "2021.11.10. 오후 4:05",
        "content": "기관·외국인 매도…2차전지주 약세에 코스닥 1,000선 아래로 \n\n\n\n코스피 하락 (GIF)[제작 남궁선. 게티이미지뱅크 제공]    (서울=연합뉴스) 채새롬 기자 = 코스피가 10일 인플레이션(물가상승) 우려에 1% 넘게 하락했다.    이날 코스피는 전 거래일보다 32.29포인트(1.09%) 내린 2,930.17에 거래를 마쳤다.     이는 종가 기준 10월 12일(2,916.38) 이후 가장 낮은 수준이다.     지수는 15.00포인트(0.51%) 낮은 2,947.46으로 출발해 낙폭을 키웠다.     기관과 외국인은 각각 2천357억원, 237억원을 순매도해 지수 하락을 주도했다. 반면 개인은 2천351억원을 순매수했다.    전날 미국 증시 약세에 더해 장중 중국의 10월 생산자물가가 크게 올랐다는 소식이 발표되면서 투자 심리가 위축했다.    중국 국가통계국에 따르면 10월 중국의 생산자물가지수(PPI)는 작년 동월 대비 13.5% 상승했다. 이는 통계 집계가 시작된 1996년 이후 25년 만에 최고 상승률이다.     시장에서는 '세계의 공장' 역할을 하는 중국의 가파른 생산자 물가 상승이 세계 각국으로 전이될 수 있다는 우려가 커지고 있다.    이경민 대신증권 연구원은 \"오늘 밤 미국 10월 소비자물가 지표 발표를 앞둔 가운데 인플레이션 부담 속에 투자심리가 크게 위축했다\"며 \"특히 오늘 발표된 중국 물가 지표가 예상치를 상회하며 글로벌 인플레이션 부담이 확대됐다\"고 설명했다.     시가총액 상위 10위권에서는 셀트리온(+3.41%)을 제외한 전 종목이 하락했다. 삼성전자(-0.28%), SK하이닉스(0.46%), 네이버(-1.32%), 카카오(-1.20%), 삼성바이오로직스(-1.09%), LG화학(-4.03%), 삼성SDI(-0.80%), 현대차(-2.82%), 기아(-1.61%)가 모두 약세를 보였다.     셀트리온은 코로나19 항체치료제 '렉키로나'의 유럽의약품청(EMA) 승인 예상 소식에 큰 폭으로 올랐다. 이 밖에 카카오뱅크(2.81%), 크래프톤(4.08%), 카카오페이(2.38%) 등도 강세를 보였다.     업종별로는 음식료품(-1.80%), 섬유·의복(-2.91%), 종이·목재(-2.00%), 화학(-3.21%), 철강·금속(-3.22%), 기계(-2.09%), 의료정밀(-2.38%), 유통업(-2.05%), 건설업(-1.94%) 등 대부분 업종이 약세를 나타냈다.     코스닥지수는 전장보다 20.93포인트(2.07%) 떨어진 987.75로 마감하며 1,000선을 하회했다.    지수는 전장보다 2.09포인트(0.21%) 내린 1,006.59에 출발해 하락 폭을 키웠다.     코스닥시장에서는 외국인과 기관이 각각 2천199억원, 1천706억원을 순매도했다. 개인은 4천648억원을 순매수했다.    시총 상위권에서는 에코프로비엠(-3.30%), 엘앤에프(-6.73%) 등 2차전지 관련주가 전날 미국 증시에서 테슬라 주가 급락에 따라 일제히 하락하며 지수를 끌어내렸다. 카카오게임즈(-7.21%), 위메이드(-4.49%), 에이치엘비(-1.36%) 등도 하락했다.     srchae@yna.co.kr"
    },
    {
        "title": "코스피, 1%대 하락 '2930선' 턱걸이...천스닥 또 붕괴",
        "date": "2021.11.10. 오후 4:04",
        "content": "[이미지출처=연합뉴스]10일 코스피가 1% 넘게 하락하며 2930선으로 장을 마쳤다. 코스닥 역시 2% 이상 떨어지며 천스닥이 또 다시 붕괴됐다.이날 코스피는 전 거래일보다 32.29포인트(1.09%) 내린 2930.17에 거래를 마쳤다. 지수는 전일보다 15.00포인트(0.51%) 낮은 2947.46에 출발한 이후 시간이 지날수록 낙폭을 키웠다. 지난 3일 3000선이 깨진 후 6거래일 동안 2900선에 머물고 있다.투자자 별로는 기관의 매도세가 뚜렷했다. 기관은 2356억원 순매도하며 지수를 끌어내렸다. 외국인 역시 237억원 매도 우위를 보였다. 개인만 나홀로 2350억원 순매수에 나서며 지수를 방어했다.시가총액 상위 기업 중에선 전날 12%대 테슬라 급락 영향을 받은 LG화학(-3.90%)의 낙폭이 가장 컸다. 현대차(-2.11%), 기아(-1.72%), 카카오(-1.20%), 네이버(-0.72%), SK하이닉스(-0.46%), 삼성전자(-0.43%) 등이 뒤를 이었다.코스닥는 20.93포인트(2.07%) 떨어진 987.75로 마감했다.코스피와 마찬가지로 외국인과 기관이 각각 2199억원, 1707억원 순매도했다. 개인만이 나홀로 4649억원 순매수했다.시가 총액 상위 종목 중에서는 테슬라 급락 영향을 받은 관련주들의 하락세가 두드러졌다. 코스닥에서 6거래일 연속 상승했던 시가총액 2위 기업인 에코프로비엠은 이날 3.30% 하락했다. 엘앤에프도 6.73% 급락했다. 반면 셀트리온헬스케어(2.53%), 펄어비스(0.52%), 셀트리온제약(1.82%) 등은 상승했다.김석환 미래에셋증권 연구원은 \"미국과 중국의 10월 물가지수 발표로 인한 인플레이션 부담이 확대됐다\"며 \"특히 이 영향을 받은 외국인과 기관 매도 물량이 출회되면서 약세를 주도했다\"고 말했다."
    },
    {
        "title": "코스피 하락마감",
        "date": "2021.11.10. 오후 4:03",
        "content": "(서울=연합뉴스) 한상균 기자 = 10일 코스피는 전 거래일보다 32.29포인트(1.09%) 내린 2,930.17에 거래를 마쳤다. 코스닥은 20.93p(2.07%) 내린 987.75, 원/달러 환율은 3.7원 오른 1,180.9원으로 마감했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.10    xyz@yna.co.kr"
    },
    {
        "title": "코스피 하락마감",
        "date": "2021.11.10. 오후 4:03",
        "content": "(서울=연합뉴스) 한상균 기자 = 10일 코스피는 전 거래일보다 32.29포인트(1.09%) 내린 2,930.17에 거래를 마쳤다. 코스닥은 20.93p(2.07%) 내린 987.75, 원/달러 환율은 3.7원 오른 1,180.9원으로 마감했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.10    xyz@yna.co.kr"
    },
    {
        "title": "코스피 하락마감",
        "date": "2021.11.10. 오후 4:02",
        "content": "(서울=연합뉴스) 한상균 기자 = 10일 코스피는 전 거래일보다 32.29포인트(1.09%) 내린 2,930.17에 거래를 마쳤다. 코스닥은 20.93p(2.07%) 내린 987.75, 원/달러 환율은 3.7원 오른 1,180.9원으로 마감했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.10    xyz@yna.co.kr"
    },
    {
        "title": "떨어진 코스피",
        "date": "2021.11.10. 오후 4:00",
        "content": "(서울=연합뉴스) 한상균 기자 = 10일 코스피는 전 거래일보다 32.29포인트(1.09%) 내린 2,930.17에 거래를 마쳤다. 코스닥은 20.93p(2.07%) 내린 987.75, 원/달러 환율은 3.7원 오른 1,180.9원으로 마감했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.10    xyz@yna.co.kr"
    },
    {
        "title": "떨어진 코스피",
        "date": "2021.11.10. 오후 4:00",
        "content": "(서울=연합뉴스) 한상균 기자 = 10일 코스피는 전 거래일보다 32.29포인트(1.09%) 내린 2,930.17에 거래를 마쳤다. 코스닥은 20.93p(2.07%) 내린 987.75, 원/달러 환율은 3.7원 오른 1,180.9원으로 마감했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.10    xyz@yna.co.kr"
    },
    {
        "title": "떨어진 코스피",
        "date": "2021.11.10. 오후 4:00",
        "content": "(서울=연합뉴스) 한상균 기자 = 10일 코스피는 전 거래일보다 32.29포인트(1.09%) 내린 2,930.17에 거래를 마쳤다. 코스닥은 20.93p(2.07%) 내린 987.75, 원/달러 환율은 3.7원 오른 1,180.9원으로 마감했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.10    xyz@yna.co.kr"
    },
    {
        "title": "코스피 2,930대로",
        "date": "2021.11.10. 오후 4:00",
        "content": "(서울=연합뉴스) 한상균 기자 = 10일 코스피는 전 거래일보다 32.29포인트(1.09%) 내린 2,930.17에 거래를 마쳤다. 코스닥은 20.93p(2.07%) 내린 987.75, 원/달러 환율은 3.7원 오른 1,180.9원으로 마감했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.10    xyz@yna.co.kr"
    },
    {
        "title": "코스피 2,930대로",
        "date": "2021.11.10. 오후 4:00",
        "content": "(서울=연합뉴스) 한상균 기자 = 10일 코스피는 전 거래일보다 32.29포인트(1.09%) 내린 2,930.17에 거래를 마쳤다. 코스닥은 20.93p(2.07%) 내린 987.75, 원/달러 환율은 3.7원 오른 1,180.9원으로 마감했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.10    xyz@yna.co.kr"
    },
    {
        "title": "코스피 2,930대로",
        "date": "2021.11.10. 오후 4:00",
        "content": "(서울=연합뉴스) 한상균 기자 = 10일 코스피는 전 거래일보다 32.29포인트(1.09%) 내린 2,930.17에 거래를 마쳤다. 코스닥은 20.93p(2.07%) 내린 987.75, 원/달러 환율은 3.7원 오른 1,180.9원으로 마감했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.10    xyz@yna.co.kr"
    },
    {
        "title": "코스피 2,930대로",
        "date": "2021.11.10. 오후 3:59",
        "content": "(서울=연합뉴스) 한상균 기자 = 10일 코스피는 전 거래일보다 32.29포인트(1.09%) 내린 2,930.17에 거래를 마쳤다. 코스닥은 20.93p(2.07%) 내린 987.75, 원/달러 환율은 3.7원 오른 1,180.9원으로 마감했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.10    xyz@yna.co.kr"
    },
    {
        "title": "코스피 하락마감",
        "date": "2021.11.10. 오후 3:57",
        "content": "(서울=연합뉴스) 한상균 기자 = 10일 코스피는 전 거래일보다 32.29포인트(1.09%) 내린 2,930.17에 거래를 마쳤다. 코스닥은 20.93p(2.07%) 내린 987.75, 원/달러 환율은 3.7원 오른 1,180.9원으로 마감했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.10    xyz@yna.co.kr"
    },
    {
        "title": "코스피 하락마감",
        "date": "2021.11.10. 오후 3:57",
        "content": "(서울=연합뉴스) 한상균 기자 = 10일 코스피는 전 거래일보다 32.29포인트(1.09%) 내린 2,930.17에 거래를 마쳤다. 코스닥은 20.93p(2.07%) 내린 987.75, 원/달러 환율은 3.7원 오른 1,180.9원으로 마감했다.     사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.10    xyz@yna.co.kr"
    },
    {
        "title": "코스피, 물가 부담에 하락…2930선까지 밀려",
        "date": "2021.11.10. 오후 3:57",
        "content": "사진=게티이미지뱅크코스피가 기관의 매도세에 하락했다. 물가 상승 부담이 확대된 탓이다.간밤 뉴욕증시에서 테슬라가 급락한 영향으로 이차전지 관련기업들 주가가 대체로 약세를 보였다. 식품의약품안전처의 일부 보툴리눔톡신 제제(일명 보톡스)에 대한 품목허가 취소 절차 착수 소식에 관련 기업의 주가도 급락했다. 이 영향으로 코스닥은 2% 넘게 빠졌다.10일 코스피는 전일 대비 32.29포인트(1.09%) 내린 2930.17에 거래를 마쳤다.이날 코스피는 전장보다 15.00포인트 낮은 2947.46에 거래를 시작한 직후에는 반등을 시도하기도했지만, 이내 힘이 빠져 오전 10시께부터 낙폭을 키워갔다.유가증권시장에서 기관과 외국인이 각각 2355억원 어치와 236억원 어치의 주식을 팔았다. 개인이 홀로 2351억원 어치를 샀지만 지수 하락을 막기에는 역부족이었다. 프로그램 매매는 1708억원 매도 우위였다.김석환 미래에셋증권 연구원은 “미국과 중국의 10월 물가지수 발표로 인플레이션 부담이 확대됐다”며 “업종 대부분 하락세인 가운데, 종목별 차별화가 뚜렷했다”고 설명했다.중국 국가통계국에 따르면 10월 생산자물가지수(PPI)는 전년 동월 대비 13.5% 상승했다. 통계 집계가 시작된 1996년 이후 25년만에 최대폭의 상승이었다. 로이터통신이 집계한 시장 전망치 12.4%도 웃돌았다.미국의 10월 PPI는 시장 예상치대로 전월 대비 0.6% 상승했다고 미 노동부가 발표했다. 다음날은 소비자물가지수(CPI)가 발표된다.간밤 뉴욕증시에서 테슬라가 11.99% 급락한 탓에 한국 증시에서도 LG화학이 3.90% 하락했다. 이외에도 유가증권시장 시가총액 상위 종목 중에서는 현대차, 기아, 카카오, 삼성바이오로직스, 네이버(NAVER) 등이 하락했다.반면 셀트리온은 4%대 상승세를 보였다. 코로나19 항체치료제 렉키로나의 유럽 시판 승인이 임박했다는 소식 덕이었다.주요 업종 중에서는 은행과 의약품만 올랐다. 하락업종 중에서는 철강·금속, 화학, 섬유·의복, 의료정밀, 기계, 유통업, 종이·목재 등이 2% 넘게 빠졌다.코스닥은 전일 대비 20.93포인트(2.07%) 내린 987.75에 마감됐다. 이 시장에서는 외국인과 기관이 각각 2199억원 어치와 1707억원 어치를 팔았다. 개인은 4649억원 어치를 순매수했다.코스닥 시가총액 상위 종목 중에서는 셀트리온헬스케어, 셀트리온제약, 펄어비스만 올랐다. 반면 카카오게임즈, 엘앤에프, 위메이드, 에코프로비엠 등이 크게 하락했다.이날 서울외환시장에서 전일 대비 3.70원(0.31%) 오른 달러당 1180.90원에 거래를 마쳤다."
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(11월10일)",
        "date": "2021.11.10. 오후 3:54",
        "content": "[서울경제]"
    },
    {
        "title": "수능일 외환시장 1시간 늦게 개장…마감 시간은 그대로",
        "date": "2021.11.10. 오후 3:53",
        "content": "2022학년도 대학수학능력시험 (PG)[박은주 제작] 사진합성·일러스트(서울=연합뉴스) 김유아 기자 = 대학수학능력시험이 치러지는 18일 외환시장 거래가 평소보다 1시간 늦게 시작된다.    서울외환시장운영협의회는 수능 당일인 18일 은행 간 외환시장 개장 시각을 기존 오전 9시에서 오전 10시로 늦춘다고 10일 밝혔다.     다만 마감 시간은 오후 3시 30분 그대로 유지된다.    국내 증시의 개장·폐장 시간은 1시간씩 늦춰진다.    앞서 한국거래소는 수능 당일 유가증권시장, 코스닥시장, 코넥스 시장의 거래를 오전 10시에 시작해 오후 4시 30분 마감한다고 공지했다.kua@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]2% 하락 마감…7일 만에 '1000선' 아래로",
        "date": "2021.11.10. 오후 3:45",
        "content": "개인 홀로 '사자'…대부분 업종 하락시총 상위株 하락…셀트리온 그룹주 2%↑[이데일리 고준혁 기자] 10일 코스닥이 2% 가까이 하락했다. 7거래일 만에 다시 1000선 아래로 내려왔다. 미국 증시가 오를 때 소회됐던 국내 증시지만, 하락할 땐 동행하는 현상이 나타났다는 관측이 나온다. \n\n\n\n한국거래소에 따르면 코스닥은 전 거래일 대비 20.93포인트(2.07%) 하락한 987.75를 기록했다. 장 초반부터 약보합권에서 시작했으나 꾸준히 하락했다. 코스닥이 1000선 아래서 마감한 건 이달 1일로, 998.57에 마감했다. 이후 6거래일 간 1000 이상에서 마감했다가 다시 내려온 것이다. 간밤 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 112.24포인트(0.31%) 하락한 3만6319.98로 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 16.45포인트(0.35%) 떨어진 4685.25를, 기술주 중심의 나스닥지수는 전장보다 95.81포인트(0.60%) 밀린 1만5886.54로 장을 마쳤다. S&P500의 경우 9일 만에 신고가 행진을 마감했다. 이경민 대신증권 연구원은 “미국 증시 사상 최고치 행진에도 불구하고 기술적 반등도 제대로 보여주지 못한 한국 증시였다”며 “그동안 극심한 차별화, 상대적 약세면을 보여왔다면, 당분간 미국 증시와의 동조화가 하방압력을 높일 수 있다”라고 전했다. 이어 “공급망 병목현상 지속, 심화 시 취약한 한국의 산업 및 업종 구도, IT와 경기민감주 중심으로 전개 중인 국내 증시 이익전망 하향조정 등은 미국 증시 상승국면에서 차별적 약세의 원인이기도 하지만, 미국 증시 변동성 확대국면에서 버팀목을 약하게 만들기 때문”이라고 덧붙였다. 수급별로는 개인이 4657억원 순매수했다. 외국인과 기관은 2198억원, 1716억원 각각 순매도했다. 프로그램별로는 차익이 6억원 순매도, 비차익이 2167억원 순매도로 전체 2174억원 순매소를 기록했다. 유통(0.20%)과 기계·장비(0.08%)를 제외한 전 업종이 내렸다. 금융, 음식료·담배, IT부품, 운송, 건설, 일반전기전자가 3% 넘게 하락했다. 이어 IT H/W, 통신장비, 화학, 의료·정밀기기, 출판·매체복제, 운송장비·부품, 제약 등 순으로 내렸다. 시가총액 상위주는 대부분 하락했다. 에코프로비엠(247540)(-3.30%), 엘엔에프(-6.73%), 카카오게임즈(293490)(-7.21%), 위메이드(112040)(-4.49%), 에이치엘비(028300)(-1.36%), SK머티리얼즈(036490)(-1.75%), CJ ENM(035760)(-1.05%)가 하락했다. 반면 펄어비스(263750)는 0.52% 올랐다. 셀트리온헬스케어(091990)와 셀트리온제약(068760)은 2.53%, 1.82% 상승했다. 이날 거래량은 14억5766만주, 거래 대금은 14조1713억원을 기록했다. 상한가 4개 포함 222개 종목이 올랐고, 하한가 1개 포함 1181개 종목이 내렸다. 44개 종목은 보합에 머물렀다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(11월10일)",
        "date": "2021.11.10. 오후 3:43",
        "content": "[서울경제]"
    },
    {
        "title": "[코스피 마감]1%대 하락해 ‘2930선’…\"인플레이션 경계\"",
        "date": "2021.11.10. 오후 3:38",
        "content": "장중 외인 ‘팔자’ 전환…개인 홀로 순매수시총상위주 일제히 뚝뚝…LG화학·SK이노 3%대↓업종 하락우위…화학·섬유의복·의료정밀 2~3%대↓[이데일리 이은정 기자] 10일 코스피가 기관과 외국인의 동반 매도세 속에 1%대 하락 마감했다. 미국 10월 소비자물가 발표를 앞두고 경계심이 이어지는 가운데 중국 물가가 예상치를 상회하며 글로벌 인플레이션 부담 확대로 이어졌다는 평이 나온다. \n\n\n\n마켓포인트에 따르면 이날 코스피 지수는 직전 거래일보다 32.29포인트(1.09%) 내린 2930.17에 거래를 마쳤다. 이날 지수는 2947.46에서 출발해 하락세를 이어갔다. 이에 전일 강보합 마감한 데 이어 이날 하락 전환했다. 이경민 대신증권 연구원은 “코스피는 오늘 밤 미국 10월 소비자물가 지표 발표를 앞둔 가운데 인플레이션 부담 속에 투자심리가 크게 위축됐다”며 “특히 오늘 중국 물가 지표가 예상치를 상회하며 글로벌 인플레이션 부담 확대로 이어졌다”고 말했다. 수급별로는 기관이 2355억원, 외국인이 237억원 팔아치웠고 개인이 2351억원을 사들였다. 프로그램 매매는 차익과 비차익을 합쳐 1708억원 매도 우위를 보였다. 업종별로는 대체로 하락했다. 화학, 섬유의복이 3%대, 철강및금속, 의료정밀, 종이목재, 기계가 2%대 내렸다. 유통업, 건설업, 운수장비, 음식료품, 증권, 비금속광물, 제조업, 전기가스업은 1%대 하락했다. 운수창고, 서비스업, 금융업, 전기전자, 보험은 1% 미만 내렸다. 은행은 2% 가까이 올랐고 의약품은 1% 미만 상승했다. 시총상위주들은 일제히 하락했다. LG화학(051910)과 SK이노베이션(096770)이 3%대 내렸고 삼성SDI(006400)는 보합으로 마감했다. 간밤 테슬라 급락 여파에 2차전지 관련주 투심이 출렁인 가운데 삼성SDI는 나스닥 상장을 코앞에 둔 리비안 수혜주로 꼽히고 있다. 현대차(005380)는 2%대, 카카오(035720), 기아(000270)는 1%대, 삼성전자(005930), SK하이닉스(000660), NAVER(035420), 삼성바이오로직스(207940)는 1% 미만 하락했다. 셀트리온(068270)은 코로나19 항체치료제 ‘렉키로나’가 유럽에서 허가를 받을 것이라는 전망에 4%대 상승했다. 이날 코스피 거래량은 5억5900만주, 거래대금은 9조5129억원을 기록했다. 상한가 종목 없이 86개 종목이 올랐고 하한가 종목 없이 807개 종목이 내렸다. 35개 종목은 보합권에서 마감했다."
    },
    {
        "title": "[표]KRX 금 시세(11월10일)",
        "date": "2021.11.10. 오후 3:37",
        "content": "[서울경제]"
    },
    {
        "title": "대선 레이스 본격화...증시 공약별 수혜 업종 찾기 분주",
        "date": "2021.11.10. 오후 3:35",
        "content": "[파이낸셜뉴스] 대선 레이스가 본격적으로 시작된 가운데 정책 수혜주에 대한 관심이 모아지고 있다. 이재명 더불어민주당 대선 후보와 윤석열 국민의힘 대선 후보가 민심을 얻기 위해 다양한 공약 발표를 앞두고 있는 만큼 공약별 정책 수혜주를 찾는 투자자들의 움직임이 분주하다.   10일 금융투자업계에 따르면 여당 정책 관련으로 내수, 신재생, 건자재 업종이 수혜주로 꼽히며 야당 정책 관련으로는 교육, 원전, 건설 업종 등에 관심을 가질 필요가 있다는 분석이 나온다.   김성근 한국투자증권 연구원은 \"현 시점에서는 양쪽 시나리오에 모두 대비할 필요가 있다\"며 \"향후 공약들이 더욱 구체화 되겠지만, 현재로서는 이재명 후보의 경우 친환경과 내수주, 윤석열 후보의 경우 원자력과 수출주가 정책 수혜를 볼 가능성이 있다. 건설에는 양 후보 정책 모두 우호적이다\"라고 판단했다.   이재명 후보의 공약은 기본 생활권을 보장하는 보편적 복지 정책과 탄소중립 정책으로 대표된다. 김다미 신한금융투자 연구원은 \"재난지원금과 유사한 소멸성 현금인 기본소득 지급과 주 4일 근무제 도입 추진은 내수 소비 활성화를 유도하는 정책으로 유통, 음식료, 의류 등 내수 업종에 우호적이다\"라고 전망했다.   윤석열 후보 정책 수혜주로는 교육과 원전, 유틸리티 관련주가 꼽히고 있다. 학생부 종합전형 축소 및 정시 비중 확대는 교육 업종에, 탈원전 폐기 및 탄소중립 정책 재조정 가능성은 원전, 유틸리티 업종에 기회가 될 수 있다. 탄소중립 이행 과정에서 산업계 부담이 가중되는 점을 고려해 원전 가동률을 정상화하고 에너지 전환 속도를 늦출 가능성도 높다.   부동산 정책은 민주당과 달리 민간 주도 공급 확대를 강조하고 부동산 보유세를 완화하는 방향으로 추진할 것으로 보인다. 김다미 연구원은 \"과거 보수 정부 시기에 재건축 규제 완화, 투기과열지구 해제 등 규제 완화 정책을 시행한 결과 주택 인허가 실적이 급증했던 경험이 있다\"며 \"이는 대형 건설주의 수혜로 이어질 것\"이라고 예상했다."
    },
    {
        "title": "코스피 1% 하락 마감…2,930대로 밀려",
        "date": "2021.11.10. 오후 3:34",
        "content": "코스피 하락 (GIF)[제작 남궁선. 게티이미지뱅크 제공]    (서울=연합뉴스) 채새롬 기자 = 코스피가 10일 1% 넘게 하락했다.    이날 코스피는 전 거래일보다 32.29포인트(1.09%) 내린 2,930.17에 거래를 마쳤다.     지수는 전일보다 15.00포인트(0.51%) 낮은 2,947.46에 출발해 낙폭을 키웠다.    코스닥지수는 20.93p(2.07%) 떨어진 987.75로 마감했다.    srchae@yna.co.kr"
    },
    {
        "title": "미래에셋투자와연금센터, '코로나가 가져온 퇴직연금 변화' 리포트 발간",
        "date": "2021.11.10. 오후 3:28",
        "content": "\"코로나 이후 금융업권 간 격차 벌어져\"\n\n\n\n미래에셋투자와연금센터 미래에셋투자와연금센터는 투자와연금리포트 52호 '코로나19가 가져온 퇴직연금 시장의 5가지 변화'를 발간했다고 10일 밝혔다. 센터는 이번 리포트를 통해 최근 개인형 퇴직연금(IRP) 및 확정기여(DC)형 퇴직연금 시장의 가파른 성장 원인을 분석하고 퇴직연금 운용 특성의 변화를 조명했다는 설명이다. 지난 2005년에 처음 도입된 퇴직연금은 그동안 꾸준히 양적 성장세를 보였으며, 최근 10년간은 근로자 개인이 운용하는 DC형 퇴직연금과 IRP를 중심으로 시장을 확대해 왔다.그러나 퇴직연금 운용 상황은 코로나19 사태 이후인 최근 1~2년간 다양한 투자 상품 편입비중이 큰 폭으로 상승하고, 운용자금이 은행 및 보험업권에서 금융투자업권으로 유입되는 등 변화를 맞고 있다. 리포트에 따르면 개인이 운용하는 DC형 퇴직연금과 IRP의 최근 1~2년간 통계를 중심으로 파악한 결과 퇴직연금 운용에 나타난 변화는 다섯가지 특징으로 정리된다.우선 제도 간, 금융업권 간 수익률 격차가 확대됐다. 최근 1년 평균 수익률은, DC·IRP가 과거 2% 대에서 5%대로 크게 개선된 반면 DB형은 2% 미만에 머물러 있으며, 업권별로는 증권사(9.7%)가 은행 및 보험사(3%대)를 압도하고 있다. 이는 주식 강세장 형성, 실적배당상품 비중 상승과 같은 자산배분 변화 영향이라는 설명이다.또 저축에서 투자로 자금이 이동됐다. 올해 상반기에 DC, IRP 및 증권사 적립금은 높은 성장세(전년말 대비 각각 6%, 19%, 24% 증가)를 보였다. 특히 IRP 계좌로 지난해 7조1000억원, 올해 상반기 5조7000억원 등 대규모 자금이 유입됐다.투자 편의성, 변동성 관리, 자산배분 등의 장점이 부각되면서 TDF(타깃데이트펀드) 및 ETF(상장지수펀드) 투자가 고속 성장하고 있다. TDF의 퇴직연금 내 투자액은 2017년 3036억원에 불과했지만 올해 3분기말 현재 6조1000억원으로 괄목할 만한 성장세를 보였다. ETF 역시 2019년 1836억원에서 올해 1분기말 1조3000억원으로 고속 성장했다.글로벌 펀드 투자 비중도 확대되고 있다. 글로벌 펀드는 최근 4년간 연평균 51%의 성장률을 기록하며, 퇴직연금 내 투자비중이 크게 상승했다. 마지막으로, IRP 전성시대가 개막됐다. IRP 전체와 증권사 IRP의 적립금이 최근 1년반 사이 각각 61%, 100% 증가했다. 증권사 IRP로는 올해 상반기중 2조2000억원의 자금이 순유입됐으며, 퇴직급여와 같은 목돈 이전분이 급증세를 보이고 있다. 박영호 미래에셋투자와연금센터 이사는 \"구조적, 경제사회적 환경 변화에 대응해 퇴직연금 가입자들이 연금운용에 대한 생각을 장기투자와 자산배분 관점으로 전환할 필요가 있다\"며 \"이런 차원에서 TDF, ETF, 글로벌 펀드 등 장기투자 상품에 대해 지속적으로 관심을 가질 것을 조언 드린다\"고 말했다."
    },
    {
        "title": "10월 채권 발행규모 65.4조...금리는 급등",
        "date": "2021.11.10. 오후 2:10",
        "content": "자료=금융투자협회[서울경제] 금융투자협회가 지난 10월 채권 발행 규모는 65조 4,000억 원으로 전월보다 8조 4,000억 원 증가했다고 10일 밝혔다.종류별로는 금융채가 27조 3,970억 원, 국채가 13조 5,350억 원 발행됐다. 전월 대비 각각 8조 7,130억 원, 3조 3,660억 원 늘었다. 금리 상승에 의한 공모 회사채 발행이 부진한 여파로 회사채는 전월 대비 8,720억 원 줄어든 7조 6,070억 원이 발행됐다.금리 급등에 따른 변동성 증가와 발행 증가로 10월 장외 채권 거래량은 전월보다 2조 7,000억 원 늘어난 372조 8,000억 원, 일평균 거래량은 1,000억 원 증가한 19조 6,000억 원을 기록했다. 외국인 투자자는 지난달 국채 3조 원, 통안채 1조 1,000억 원, 은행채 1조 7,000억 원등 총 5조 9,0000억 원을 순매수했다.지난달 국내 채권 금리는 급등했다. 10월 말 기준 3년물 국고채 금리는 전월보다 51bp(1bp=0.01%포인트) 상승한 2.103%, 5년물 47.6bp 오른 2.405%, 10년물은 33.8bp 오른 2.575%를 기록했다. 금융투자협회 측은 “인플레이션과 통화정책 정상화 예상에 따른 글로벌 금리 상승, 외국인의 국채선물 매도, 기관의 손절성 매도 등으로 매수 심리가 위축되면서 금리가 급등했다”고 설명했다."
    },
    {
        "title": "[투자의창] 미래 유니콘 기업의 요람 'KSM'",
        "date": "2021.11.10. 오후 2:08",
        "content": "홍순욱 한국거래소 코스닥시장본부장[서울경제] 블룸버그에 따르면 현재 세계 최고의 부자는 테슬라 최고경영자(CEO)인 일론 머스크다. 자산은 약 3,350억 달러(390조 원)를 훌쩍 넘어선다. 국내에서는 카카오의 김범수 의장이 최고 부자 자리에 오르내리고 있다. 국내외에서 설립된 지 20년 남짓한 젊은 기업의 가치가 전통적 재벌 기업보다 높게 평가되고 있는 것이다. 바야흐로 새로운 아이디어를 기반으로 한 기술 중심의 벤처기업이 경제의 주역으로 부상하고 있음을 보여준다.세계경제는 지금 이른바 ‘DNA(데이터·네트워크·인공지능)’ 등 지능 정보 기술로 촉발된 새로운 세상, 4차 산업혁명이라는 큰 변화를 경험하고 있다. 특히 지난해부터 전 세계를 강타한 팬데믹 위기는 이를 더욱 가속화해 사회 곳곳에서 디지털 전환이 빠르게 진행 중이다. 유례 없이 빠른 변화 속에서 수많은 스타트업이 출현하고 있고, 이는 경제의 새로운 성장 동력이 되고 있다.우리나라도 경제성장의 원동력을 스타트업을 비롯한 중소·벤처기업에 두고 다양한 지원 정책을 펼치고 있다. 이에 힘입어 신설 법인 수는 매년 역대 최대치를 경신해 지난해에만 12만 3,000사 이상이 창업했다. 벤처 투자 금액도 매년 급증해 지난해 4조 3,000억 원에 이르는 등 창업 열기가 뜨겁다.하지만 안타깝게도 모든 스타트업이 성공하기는 어려운 것이 현실이다. 창업 후 5년 이내 생존율은 29.2%에 불과해 경제협력개발기구(OECD) 평균(40.7%)에 크게 못 미친다. 창업 회사 세 곳 중 두 곳은 자금과 경험 부족, 자금 회수 시장의 경직성 등으로 ‘죽음의 계곡(death valley)’을 넘지 못하는 것이다. 창업 생태계의 양적인 성장에도 불구하고 질적인 면에서는 다소 아쉬운 부분이다.이에 한국거래소는 스타트업 및 중소·벤처기업, 특히 크라우드펀딩 기업 등의 성장과 투자 자금 회수에 도움을 주기 위해 지난 2016년 11월 14일부터 ‘한국거래소스타트업시장(KRX Startup Market·KSM)’을 개설·운영하고 있다. 현재 KSM에 등록된 기업은 124곳이며 이 중 약 50%가 사물인터넷(IoT)·빅데이터·인공지능(AI) 등 첨단 기술 중심의 사업을 영위하고 있다. 한국거래소는 등록 기업을 대상으로 창업 초기의 어려움을 덜어주기 위해 경영 분야별 전문 멘토링, 홍보 동영상 제작과 기업공개(IR) 지원, 상장 컨설팅 등 맞춤형 지원을 전개하고 있다.이러한 지원 활동도 가시적인 결실을 맺고 있다. 지난해 KSM 등록 기업의 전체 매출액과 자산 총액은 5년 새 각각 98%, 78% 증가했고 올해 유상증자를 통한 자금 조달 금액도 316억 원을 넘어서는 등 꾸준히 성장하고 있다. 또 현재 여러 KSM 등록 기업이 투자은행(IB)과 주간사 계약을 체결하며 코넥스·코스닥 상장을 통한 더 큰 도약을 준비 중이다.향후 우리 경제를 이끌 ‘퍼스트 무버(first mover)’의 탄생은 스타트업의 끊임없는 도전과 성장 없이는 불가능하다. 한국거래소는 KSM 개설 5주년을 맞아 등록 기업이 유니콘, 더 나아가 데카콘 기업으로 성장하도록 KSM을 최고의 인큐베이터로 만들어갈 것이다. 스타트업의 꿈과 도전을 응원한다."
    },
    {
        "title": "코스피, 1%대 하락 '2920선'...코스닥도 '980선' 뚝",
        "date": "2021.11.10. 오후 1:48",
        "content": "10일 코스피가 1% 넘게 하락세를 보이며 2920선까지 내려왔다. 코스닥 역시 천스닥 붕괴에 이어 980선까지 떨어졌다.이날 오후 1시41분 기준 코스피 는 36.29포인트(1.22%) 내린 2926.17을 가리키고 있다. 이날 지수는 2947.46에서 출발해 낙폭을 키우며 내림세를 지속하고 있다. 투자자 수급별로는 기관의 매도세가 뚜렷하다. 이 시각 기관은 2413억원 순매도하고 있다. 외국인 역시 138억원 매도 우위다. 반면 개인은 2359억원 순매수하고 있다.시총 상위주들 대다수가 하락세다. 삼성전자와 SK하이닉스가 각각 0.43%, 0.92% 하락했다. 2차전지 관련주 역시 전날 테슬라 급락 여파로 내림세다. LG화학은 4%안팎, 삼성SDI는 1% 미만 하락세다. NAVER, 카카오는 각각 1.32%, 1.20% 내렸다.코스닥은 지난 8일 이후 이틀 만에 장중 1000선을 하회했다. 같은 시각 코스닥은 전일 대비 24.02포인트(-2.38%) 하락한 984.66에 거래되고 있다.투자자 수급별로는 개인이 지수를 방어하고 있다. 개인은 4697억원 순매수 중이다. 반면 외국인과 기관은 각각 2572억원, 1532억원 순매도 했다. 코스피와 마찬가지로 테슬라 급락 영향을 받은 관련주들의 하락세가 두드러졌다. 코스닥에서 6 거래일 연속 상승했던 시가총액 2위 기업인 에코프로비엠은 3.53% 하락 중이다. 엘앤에프도 5.89% 내렸다. 반면 셀트리온헬스케어(2.41%), 펄어비스(1.66%), 셀트리온제약(1.99%) 등은 상승했다."
    },
    {
        "title": "[오후 주식시장은] 코스피 1% 넘게 빠지며 2,930선 아래로...코스닥 2%↓",
        "date": "2021.11.10. 오후 1:37",
        "content": "LG화학 4% 이상 빠져\n\n\n\n사진=연합뉴스[서울경제] 미국 시장의 냉기가 전달돼 약세 출발한 코스피가 장 중 1% 넘게 밀리고 있다. 중국 10월 생산자물가(PPI)가 당초 전망치를 웃돌면서 고물가 불안이 이어지고 있는 모습이다.10일 오후 1시 34분 기준 코스피지수는 전일 대비 33.74포인트(1.14%) 하락한 2,928.72를 가리키고 있다. 이날 지수는 15.00포인트(0.51%) 하락한 2,947.46에 출발한 뒤 하락 폭을 키우고 있다.현재 유가증권시장에서 개인은 2,297억 원을 사들이고 있다. 외국인과 기관은 각각 95억 원, 2,384억 원을 팔았다.시가총액 상위 종목도 대부분 약세다. LG화학의 4.16% 하락해 낙폭이 두드러지며 삼성전자(-0.28%), SK하이닉스(-0.92%), NAVER(-1.32%), 카카오(-1.20%), 삼성바이오로직스(-0.76%), 삼성SDI(-0.53%), 현대차(-2.58%), 기아(-1.38%) 등이 모두 하락 중이다.같은 시각 코스닥지수는 21.24포인트(2.11%) 급락한 987.44에 거래 중이다. 코스닥시장에서도 개인은 4,575억 원을 사들이고 있다. 반면 외국인과 기관은 2,513억 원, 1,485억 원을 팔아치웠다.장 중 중국 PPI가 또 사상 최고치를 돌파했다는 소식이 전해졌다. 이날 중국 국가통계국에 따르면 10월 중국의 PPI는 작년 동기 대비 13.5% 상승했다. 이는 통계 집계가 시작된 1996년 이후 25년 만에 최고 상승률이며 시장 전망치인 12.4%도 웃돌았다. 업종별로는 석탄채굴 업종 출고가가 작년 동기 대비 103.7% 올랐고 석유·천연가스 채굴(59.7%), 석유·석탄 등 연료 가공업(53.0%), 화학 원료(31.5%) 등 분야의 출고가 오름폭이 컸다. '세계의 공장' 역할을 하는 중국의 생산가 물가가 치솟으면서 이 여파가 글로벌 각국에 전파될 수 있다는 우려가 나온다. 한편 전일 미국의 10월 PPI는 전년 동기 대비 8.6% 올라 시장 눈높이에 부합했다."
    },
    {
        "title": "KODEX K-메타버스 액티브ETF, 순자산 1500억 원 돌파",
        "date": "2021.11.10. 오후 1:19",
        "content": "설정 후 수익률 27.4%로 기초지수 성과 아웃퍼폼KODEX주식형액티브ETF 5종 순자산 3,000억 넘겨\n\n\n\n[서울경제] 삼성자산운용은 KODEX K-메타버스 액티브 ETF의 순자산이 1,500억 원을 돌파했다고 10일 밝혔다. 지난 10월 상장한 이후 한 달 만에 기록한 성과이다.KODEX K-메타버스 액티브 ETF는 국내 메타버스 기업에 집중 투자하는 상품이다. 국내 기업은 K-POP, 드라마, 게임 등 메타버스 시장에서 콘텐츠에 강점을 지니고 있으며 플랫폼 비즈니스도 확장 중이다. 전일 기준 편입 비중은 하이브 8.89%, 카카오게임즈 8.26%, 아프리카TV 8.20% 등이다.삼성자산운용은 단기적 변화와 인기가 있는 테마가 아닌 장기적 트렌드와 변화에 집중해 상품을 제공하고 있다. 메타버스 산업 역시 삼성자산운용이 주목한 메가트렌드이며 삼성자산운용은 메타버스 산업이 빠르게 변화하는 점에 주목하여 매니저가 자유롭게 운용할 수 있는 액티브 ETF로 차별화를 두었다. 실제로 설정 후 27.4%의 수익률을 기록해 지수 성과(24.95%)를 2.4%포인트 초과했다.또 KODEX 주식형 액티브 ETF 5종의 순자산은 지난 10월 25일 2,000억 원을 돌파한지 2주일 만에 3,000억 원을 넘어섰다. ▲KODEX 혁신기술테마 액티브 ETF ▲KODEX K-이노베이션 액티브 ETF ▲KODEX K-미래차 액티브 ETF ▲KODEX K-신재생에너지 액티브 ETF ▲KODEX K-메타버스 액티브 ETF 5종 모두 기초지수 대비 초과 수익을 내며 액티브 초기의 목적을 달성한 것이 순자산 증가의 원인이라고 삼성자산운용 측은 설명했다.삼성자산운용 관계자는 “KODEX K-미래차 액티브 ETF, KODEX K-신재생에너지 액티브 ETF에 이어 미국 메타버스 액티브 ETF도 출시를 준비 중”이라고 밝혔다."
    },
    {
        "title": "코스피, 1%대 하락하며 '2930선'…섬유의복·화학 출렁",
        "date": "2021.11.10. 오후 1:15",
        "content": "기관 홀로 순매도…외인·개인 동반 매수시총상위주 하락 우위…2차전지주 하락세업종별 화학·건설업 2%대↓…은행·의약품↑[이데일리 이은정 기자] 10일 코스피가 1% 가까이 하락하고 있다. 기관의 매도세가 거세다. 개인의 ‘사자’ 속에 외국인의 순매수 규모도 장 초반 대비 크게 줄어들고 있다. \n\n\n\n마켓포인트에 따르면 이날 오후 1시10분께 코스피 지수는 31.43포인트(1.06%) 내린 2931.03에서 움직이고 있다. 이날 지수는 2947.46에서 출발해 내림세를 보이고 있다. 전일 강보합에서 하락 전환한 것이다. 수급별로는 개인은 1852억원, 외국인은 10억원을 순매수하고 있다. 기관은 1898억원 순매도하고 있다. 프로그램 매매는 차익과 비차익을 합쳐 991억원 매도 우위를 보이고 있다.업종별로는 대체로 하락하고 있다. 섬유의복이 3%대, 화학, 철강및금속, 건설업이 2%대, 운수장비, 유통업, 음식료품, 기계, 증권, 제조업은 1%대, 전기가스업, 금융업, 서비스업, 운수창고, 전기전자는 1% 미만 하락하고 있다. 은행은 1%대 오르고 있고 의약품, 의료정밀은 1% 미만 상승 중이다. 시총상위주들은 전반이 하락세다. 대장주인 삼성전자(005930)와 SK하이닉스(000660)는 1% 미만 내리고 있고 2차전지 관련주가 내림세다. LG화학(051910)은 4%안팎, 삼성SDI(006400)는 1% 미만, SK이노베이션(096770)은 3%대 하락하고 있다. NAVER(035420), 카카오(035720), 기아(000270)는 1%대 내리고 있고 삼성바이오로직스(207940)는 1% 미만 하락 중이다. 현대차(005380)는 2%대, 기아(000270)는 1%대 내리고 있다. 셀트리온(068270)은 코로나19 항체치료제 ‘렉키로나’가 유럽에서 허가를 받을 것이라는 전망에 10일 4%대 상승세다."
    },
    {
        "title": "올해 10월까지 외국인 순매도 약 31조원…지난해 수준 이미 넘어(종합2보)",
        "date": "2021.11.10. 오후 1:05",
        "content": "외국인, 지난달 韓주식 3조3천억원 순매도…한달만에 '팔자'상장채권 2조5천억원 순투자…1월 이후 채권 순투자 유지CDS 소폭 상승…원/달러 환율 변동성도 커져\n\n\n\n금융감독원[금융감독원 제공]    (서울=연합뉴스) 오주현 김유아 기자 = 외국인 투자자들이 올해 10월까지 국내 주식을 약 31조원 가량 팔아치우면서 역대 최대 순매도 기록에 근접했다.    금융감독원이 10일 발표한 '2021년 10월 외국인 증권투자 동향'에 따르면 외국인은 지난달 국내 상장주식을 3조3천350억원어치 순매도했다.    외국인은 올해 5월부터 넉 달 연속 주식을 팔아 치우다가 지난 9월 순매수로 전환한 지 한 달 만에 순매도로 돌아섰다. \n\n\n\n외국인의 상장증권 순투자 및 보유현황[금융감독원 제공. 재판매 및 DB 금지]    이로써 올해 1∼10월 외국인의 국내 주식 순매도 규모는 총 30조9천699억원으로, 이미 지난해의 24조2천674억원을 넘어섰다.    역대 연중 최대 순매도 규모는 36조2천억원을 기록한 2008년이다.    남은 두 달 간 6조원 순매도가 이어진다면 역대 최대 기록을 갈아치울 전망이다.    외국인은 유가증권시장에선 3조4천220억원을 순매도했으나, 코스닥 시장에서는 870억원을 순매수했다.    지난달 말 기준 외국인이 보유한 상장주식은 742조2천억원으로, 전체 시가총액의 27.8%를 차지했다.    국적별 보유 규모는 미국이 301조5천억원으로 외국인 전체의 40.6%를 차지해 가장 많았고, 유럽(233조1천억원), 아시아(95조9천억원), 중동(25조7천억원) 등 순이다.\n\n\n\n10월 국가, 지역별 주식 매매 현황[금융감독원 제공. 재판매 및 DB 금지]    외국인은 국내 채권시장에서는 올해 1월부터 순투자를 유지하고 있다.    지난달 외국인은 국내 상장채권을 4조2천880억원어치 순매수했고, 1조7천710억원을 만기 상환해 모두 2조5천170억원을 순투자한 것으로 나타났다.    이 중 국채를 3조2천억원어치 순투자했고 통안채(-5천억원)를 순회수했다.     외국인의 상장채권 보유액은 지난달 말 기준 205조1천억원이다. 외국인은 국채 157조원(76.5%), 특수채 48조1천억원(23.4%)을 각각 보유했다.    보유 잔액은 순투자로 전환한 올해 1월 이후 역대 최대치를 계속 갈아치우고 있다.    외국인의 채권 보유액을 잔존만기별로 보면 1∼5년 미만 채권이 92조6천억원(45.1%)으로 가장 많고, 5년 이상은 59조9천억원(29.2%), 1년 미만은 52조6천억원(25.7%)으로 각각 나타났다.     지역별 보유 규모는 아시아 95조7천억원(비중 46.6%), 유럽 61조6천억원(30.0%), 미주 18조9천억원(9.2%) 순이다.    이에 따라 지난달 외국인의 국내 주식과 채권을 합친 증권투자는 8천180억원 순회수로 나타났다. \n\n\n\n10월 채권 순투자 주요 현황[금융감독원 제공. 재판매 및 DB 금지]    한국은행이 이날 발표한 '국제금융·외환시장 동향'에서도 외국인 증권 투자자금은 4억5천만달러 순유출됐다. 10월 말 원/달러 환율(1,168.6원)을 기준으로 보면 약 5천258억7천만원에 달하는 규모다.    세부적으로 살펴보면, 외국인 채권 투자자금은 공공자금을 중심으로 22억달러(약 2조5천709억원) 순유입됐으나, 주식 투자자금이 26억5천만달러(약 3조967억9천만원) 순유출됐다.    한은은 매일 변하는 환율을 반영해 외국인 투자자금을 계산하고 있어, 원화로 집계하는 금감원의 수치와 통상 차이를 보인다.    한국 국채(외국환평형기금채) 5년물의 신용부도스와프(CDS) 프리미엄은 지난달 월평균 20bp(1bp=0.01%포인트)로, 9월보다 2bp 올랐다.     CDS는 채권을 발행한 국가나 기업이 부도났을 때 손실을 보상해주는 일종의 보험 성격의 금융파생상품이다. 해당 국가 경제의 위험이 커지면 대체로 프리미엄도 올라간다.    지난달 원/달러 환율의 전일 대비 변동 폭은 평균 3.7원으로, 전월(2.9원)보다 커졌다.\n\n\n\n외국인 증권투자자금[한은 제공. 재판매 및 DB금지]    viva5@yna.co.kr"
    },
    {
        "title": "증시에도 대선 바람, 후보별 수혜주는",
        "date": "2021.11.10. 오후 12:00",
        "content": "이재명 '친환경·내수주'…윤석열 '원자력·수출주'시장 전문가들 \"투자 유의해야\" 당부 (서울=연합뉴스) 윤선희 채새롬 기자 = 여야 '빅2' 대선 후보가 확정되면서 증시에서도 대선 수혜주에 대한 관심이 커지고 있다.     10일 금융투자업계에 따르면 최근 코스피는 통화정책 정상화와 공급망 병목 현상, 물가 상승, 환율 상승 등 악재에 2,900 안팎에서 부진한 흐름을 이어가고 있다.     시장 참여자들은 박스권 장세 속에 내년 대선 이벤트는 시장 분위기를 환기하는 요인이 될 것으로 기대하고 있다.     이들은 내년 20대 대통령 선거 후보로 확정된 더불어민주당 이재명 후보와 국민의힘 윤석열 후보 공약에 주목하며 관련 수혜주 찾기에 분주하다.     새 정부 출범에 대한 기대감은 공약 방향이 구체화할 것으로 예상되는 올해 말부터 본격적으로 증시에 반영될 것으로 보인다.     시장 전문가들은 더불어민주당의 정책 공약과 관련해서 내수·신재생·건자재를, 국민의힘 정책 공약과 관련해서는 교육·원전·수출·건설업종을 주목하라고 조언했다.     전문가들은 다만, 대선이 가까워지고 여론 조사 결과가 발표되면 주요 후보들의 공약과 관련된 업종이나 개별 종목 주가 변동성이 커질 수 있는 만큼 투자에 주의해야 한다고 당부했다. \n\n\n\n이재명-윤석열 대선 후보 (PG)[홍소영 제작] 사진합성·일러스트 \"새 정부 출범 기대감, 대선 3개월 전부터 주가에 반영\"    신한금융투자가 과거 대선 전후 코스피 추이를 분석한 결과, 투자원금 대비 절대 수익률 및 다른 자산과 비교한 상대 수익률 모두 후보가 확정되고 공약이 구체화하는 선거 3개월 전부터 선거 당일까지 동반 개선됐다.     과거 정부 집권 1년차 코스피 평균 상승률은 10.5%로 양호했다.    2008년 금융위기 영향이 컸던 이명박 정부 시기를 제외한 집권 1년차 평균 상승률은 20.5%에 이른다.     집권 1년차 코스피 상승률을 보면 김영삼 정부 31.1%, 김대중 정부 34.4%, 노무현 정부 14.3%, 박근혜 정부 0.9%, 문재인 정부 21.8% 등이다. 이명박 정부 출범 1년차 코스피는 금융위기 여파로 39.6% 하락했다.    노동길 신한금융투자 연구원은 \"새 정부 정책 구체화 기대감과 정책 불확실성 완화에 따른 기업 투자 재개가 정부 성향과 무관하게 지수 상승에 우호적으로 작용했다\"고 설명했다.    그러면서 \"20대 대선 일정이 내년 3월인 점을 고려하면 이번 대선 이벤트는 다음 달 초부터 증시에 반영될 것으로 예상한다\"며 \"새 정부 출범 기대감은 내년까지 증시에 긍정적인 영향을 미칠 것\"이라고 예상했다. \n\n\n\n대선 전후 코스피 수익률[신한금융투자 제공] 후보별 수혜주는… 이재명 '친환경·내수주' vs 윤석열 '원자력·수출주'    더불어민주당 이재명 후보와 국민의힘 윤석열 후보의 수혜주는 극명하게 갈린다. 이재명 후보는 친환경과 내수주, 윤석열 후보는 원자력과 수출주가 각각 꼽힌다.    이재명 후보의 대표 공약은 기본소득과 탄소중립이다.    김다미 신한금융투자 연구원은 \"재난지원금과 유사한 소멸성 현금인 기본소득 지급과 주 4일 근무제 도입 추진은 내수 소비 활성화를 유도하는 정책으로, 유통·음식료·의류 등 내수 업종에 우호적\"이라고 분석했다.    그는 또 \"탄소세 신설, 재생 에너지 비중 확대 등 기존보다 강화된 친환경 정책 노선은 신재생에너지 업종 수혜로 연결될 것\"이라고 예상했다.    김성근 한국투자증권 연구원은 \"탄소세 도입은 탄소 배출량이 많은 석유화학, 철강, 시멘트, 정유, 반도체 등 업종에 타격이 클 수밖에 없다\"며 \"고탄소 업종들이 수출을 주도하고 있는 점과 기본소득으로 배분되는 액수가 지역화폐로 지급된다는 점을 고려하면 수출주보다 내수주에 유리한 환경이 될 것\"이라고 설명했다.    신한금융투자는 공공 임대주택 보급 확대는 주택 시장에 긍정적이나 개발이익환수제 도입으로 민간 시공·시행사보다 중소형 건자재 업종 수혜가 기대된다고 밝혔다.     윤석열 후보는 규제 완화와 공정한 기회 부여를 강조해왔다.     김다미 연구원은 \"학생부 종합전형 축소와 정시 비중 확대 기조는 입시 교육 업종에, 탈원전 폐기와 탄소중립 정책 재조정 가능성은 원전과 유틸리티 업종에 기회가 될 수 있다\"고 진단했다.    그는 또 \"윤 후보가 부동산 분야에선 민간 주도 공급을 확대하고, 보유세를 완화하는 방향으로 정책을 추진할 것으로 보인다\"며 대형 건설주 수혜를 예상했다.     김성근 연구원은 \"윤 후보가 외교 측면에서 현 정권보다 미국과의 관계를 더 친밀히 유지하는 스탠스를 취하면서 미국 주도 공급망 재편 흐름에 동참하는 데 용이해질 수 있다\"며 \"잠정적으로 수출주에 더 유리한 환경이 될 수 있다\"고 봤다.\n\n\n\n집권 1년차 코스피 등락률[신한금융투자 제공]      indigo@yna.co.kr, srchae@yna.co.kr"
    },
    {
        "title": "\"석달새 반토막났다\"…치솟는 유가에 원유 곱버스 탄 동학개미 곡소리",
        "date": "2021.11.10. 오전 11:56",
        "content": "최근 국제유가가 7년 만에 최고치로 급등하면서 국내유가도 큰 폭의 오름세를 지속하고 있다. 사진은 서울 시내 주유소의 유가 표시판. [사진 제공 = 연합뉴스] 최근 국제유가가 약 7년 만에 배럴당 80달러를 넘어서며 고공행진하면서 원유(WTI) 하락에 베팅하는 인버스 2X(곱버스) 상품에 투자한 개인 투자자들의 곡소리가 나오고 있다. 원유 선물 가격을 2배 역추종한다는 점에서 유가가 치솟을 때마다 손실액이 눈덩이처럼 불어날 수 있기 때문이다.10일 금융투자업계에 따르면 지난 한 달 동안 개인투자자들은 ’삼성 인버스 2X WTI원유 선물 ETN’을 154억7900만원어치를 순매수하며 네 번째로 많이 사들인 것으로 나타났다. ’신한 인버스 2X WTI 원유 선물 ETN(H)’도 76억 3800만원어치 순매수했다. 최근 유가가 급등하면서 유가가 하락할 때가 왔다는 예상에 개인들이 매수에 나선 것으로 보인다.하지만 지난 한 달 동안 삼성 인버스 2X WTI원유 선물 ETN은 -9%, 신한 인버스 2X WTI 원유 선물 ETN(H)은 -8% 수익률을 기록했다.인버스는 레버리지 상품과 정반대로, 원유 선물 가격이 떨어질 것으로 판단하고 베팅하는 상품이다. 곱버스는 인버스에 2배의 수익을 올릴 수 있는 구조로 돼 있다. 원유 선물 가격 하락폭의 2배 수익을 내기 때문에 만약 유가가 하루에 50% 상승하면 전액 손실이 발생한다.미국 뉴욕거래소에서 서부텍사스유(WTI) 배럴당 가격은 최근 3개월 기준 올해 8월 20일 62.14달러로 최저치를 기록했다. 그 후 유가가 가파르게 상승해 지난달 26일 배럴당 84.65달러로 최고치를 찍었다.문제는 이 기간 삼성 인버스 2X WTI원유 선물 ETN은 개인 순매수 1위 종목에 올랐다는 것이다. 개인 투자자들은 해당 기간에 삼성 인버스 2X WTI원유 선물 ETN를 600억8400만원어치 순매수했는데, 누적 수익율이 -47%로 거의 반토막이 났다. 같은 기간 신한 인버스 2X WTI 원유 선물 ETN(H)도 개인 투자자들의 순매수 규모가 170억8400만원을 기록했는데, 누적 수익률이 -45%를 기록했다.원유 선물 곱버스를 장기 보유 중인 개인 투자자의 경우 손실이 지나치게 커지면서 손절매에 나서기 힘든 상황이다. 하지만 최근 80달러에 안착한 국제유가 흐름이 내년 상반기까지 지속될 것이라는 전망이 나오고 있어 개인 투자자들의 고뇌가 깊어질 것으로 보인다.전유진 하이투자증권 연구원은 \"WTI 기준 밴드는 상반기 70~90달러, 하반기 60~80달러 내외로 상고하저 흐름을 예상한다\"며 \"코로나 팬더믹으로 훼손됐던 원유 수요는 내년 완연한 회복을 보일 반면, 공급은 적어도 내년 상반기까진 크게 늘어날 여지가 제한적이기 때문\"이라고 설명했다.한편, 국제유가는 공급 부족 사태에 대한 우려가 커지면서 2주 만에 최고치를 기록했다. 9일(현지시간) 미국 서부텍사스원유(WTI) 12월 인도 선물은 전장 대비 2.22달러(2.7%) 급등해 배럴당 84.15달러를 기록했다."
    },
    {
        "title": "코스피, 0.6%대 약세 2940선...\"증시 부진, 외인 돌아와야 해결\"",
        "date": "2021.11.10. 오전 10:57",
        "content": "10일 코스피가 장초반 외국인과 기관 매도에 '2940선'에서 하락세를 유지하고 있다. 코스닥은 이틀만에 장중 1000선이 또 다시 붕괴됐다.이날 코스피는 오전 10시 42분 전 거래일 대비 18.06포인트(0.61%) 하락한 2944.40에 거래되고 있다.투자자 수급별로는 외국인과 기관이 각각 381억원, 740억원 순매도하며 지수를 끌어내리고 있다. 반면 개인만 나홀로 1006억원 순매수 중이다. 시가 총액 상위 종목 중에서는 등락이 엇갈렸다. NAVER(-0.60%), 카카오(-0.40%) 등이 하락세를 보였다. 특히 간밤 테슬라가 12%대 급락하면서 LG화학(-4.03%), 삼성SDI(-1.60%) 등 관련 종목이 하락하고 있다. 반면 삼성전자(0.43%), SK하이닉스(0.46%) 등은 올랐다. 코스닥은 지난 8일 이후 이틀 만에 장중 1000선을 하회했다. 같은 시각 코스닥은 전일 대비 14.84포인트(-1.47%) 하락한 993.84에 거래되고 있다. 투자자 수급별로는 개인이 2902억원 순매수 중이다. 반면 외국인과 기관은 각각 1771억원, 718억원 순매도 했다. 코스피와 마찬가지로 테슬라 급락 영향을 받은 관련 주들의 하락세가 두드러졌다. 코스닥에서 6 거래일 연속 상승했던 시가총액 2위 기업인 에코프로비엠은 이날 2.87% 하락했다. 엘앤에프도 6.01% 내렸다. 반면 셀트리온헬스케어(3.25%), 펄어비스(2.71%), 셀트리온제약(2.85%) 등은 상승했다.증시 전문가들은 최근 국내 증시의 부진 원인으로 돌아오지 않는 외국인 투자자를 꼽았다. 외국인은 지난달 코스피에서 3조8842억원 순매도했다. 이달 역시 전날까지 2923억원 매도 우위를 보이고 있다. 외국인 수급이 돌아와야 본격적인 주가 반등이 가능할 것이란 분석이다.이웅찬 하이투자증권 연구원은 \"현재 코스피 수급을 보면 개인과 기관은 지수를 끌어 올릴 역량이 없다\"며 \"외국인의 매도가 지수를 주도하는 상황\"이라고 밝혔다. 특히 외국인이 가장 많이 보는 것은 거시경제 상황과 환율인데 특히 환율이 약세에 있다고 평가했다. 다만 최악의 상황은 지났다는 분석이 나온다. 이웅찬 연구원은 \"코스피는 2900선에서 지지를 몇 번 받았고 환율도 1200에서 지지를 받고 1160선까지 내려왔다\"며 \"외국인들은 환율이 1200선에 근접하면 저렴하다고 생각하는데 그만큼 현재 국내 증시 자체는 저가 메리트가 있는 상황\"이라고 평가했다."
    },
    {
        "title": "올해 10월까지 외국인 순매도 약 31조원…지난해 수준 이미 넘어(종합)",
        "date": "2021.11.10. 오전 10:34",
        "content": "외국인, 지난달 韓주식 3조3천억원 순매도…한달만에 '팔자'상장채권 2조5천억원 순투자…1월 이후 채권 순투자 유지\n\n\n\n금융감독원[금융감독원 제공]    (서울=연합뉴스) 오주현 기자 = 외국인 투자자들이 올해 10월까지 국내 주식을 약 31조원 가량 팔아치우면서 역대 최대 순매도 기록에 근접했다.    금융감독원이 10일 발표한 '2021년 10월 외국인 증권투자 동향'에 따르면 외국인은 지난달 국내 상장주식을 3조3천350억원어치 순매도했다.    외국인은 올해 5월부터 넉 달 연속 주식을 팔아 치우다가 지난 9월 순매수로 전환한 지 한 달 만에 순매도로 돌아섰다. \n\n\n\n외국인의 상장증권 순투자 및 보유현황[금융감독원 제공. 재판매 및 DB 금지]    이로써 올해 1∼10월 외국인의 국내 주식 순매도 규모는 총 30조9천699억원으로, 이미 지난해의 24조2천674억원을 넘어섰다.    역대 연중 최대 순매도 규모는 36조2천억원을 기록한 2008년이다.    남은 두 달 간 6조원 순매도가 이어진다면 역대 최대 기록을 갈아치울 전망이다.    외국인은 유가증권시장에선 3조4천220억원을 순매도했으나, 코스닥 시장에서는 870억원을 순매수했다.    지난달 말 기준 외국인이 보유한 상장주식은 742조2천억원으로, 전체 시가총액의 27.8%를 차지했다.    국적별 보유 규모는 미국이 301조5천억원으로 외국인 전체의 40.6%를 차지해 가장 많았고, 유럽(233조1천억원), 아시아(95조9천억원), 중동(25조7천억원) 등 순이다.\n\n\n\n10월 국가, 지역별 주식 매매 현황[금융감독원 제공. 재판매 및 DB 금지]    외국인은 국내 채권시장에서는 올해 1월부터 순투자를 유지하고 있다.    지난달 외국인은 국내 상장채권을 4조2천880억원어치 순매수했고, 1조7천710억원을 만기 상환해 모두 2조5천170억원을 순투자한 것으로 나타났다.    이 중 국채를 3조2천억원어치 순투자했고 통안채(-5천억원)를 순회수했다.     외국인의 상장채권 보유액은 지난달 말 기준 205조1천억원이다. 외국인은 국채 157조원(76.5%), 특수채 48조1천억원(23.4%)을 각각 보유했다.    보유 잔액은 순투자로 전환한 올해 1월 이후 역대 최대치를 계속 갈아치우고 있다.    외국인의 채권 보유액을 잔존만기별로 보면 1∼5년 미만 채권이 92조6천억원(45.1%)으로 가장 많고, 5년 이상은 59조9천억원(29.2%), 1년 미만은 52조6천억원(25.7%)으로 각각 나타났다.     지역별 보유 규모는 아시아 95조7천억원(비중 46.6%), 유럽 61조6천억원(30.0%), 미주 18조9천억원(9.2%) 순이다.    이에 따라 지난달 외국인의 국내 주식과 채권을 합친 증권투자는 8천180억원 순회수로 나타났다. \n\n\n\n10월 채권 순투자 주요 현황[금융감독원 제공. 재판매 및 DB 금지]    viva5@yna.co.kr"
    },
    {
        "title": "[특징주]2차전지 테마탄 원준, 2거래일째 ‘껑충’",
        "date": "2021.11.10. 오전 10:26",
        "content": "[이데일리 이지현 기자] 2차 전지 관련주 원준(382840)이 2거래일 연속 10%대 상승세다. 10일 마켓포인트에 따르면 원준은 오전 10시 20분 기준 전 거래일 보다 11.16%(1만2700원) 오른 12만6500원에 거래 중이다. 전날 10.81% 오른데 이어 이날도 두자릿수 상승률을 기록 중이다. 장중 13만1200원에 거래되기도 했다. 투자자별로 보면 오전 10시 1분 기준 투신이 1억2500만원어치를 담았다. 개인투자자도 6거래일 연속 담고 있는 것으로 보인다.한편 ‘제2의 테슬라’로 알려진 미국 전기차 스타트업 리비안(RIBIAN)의 나스닥 상장을 앞두고 국내 수혜주들은 이날 주춤한 모습이다. 에코캡(128540)은 9%대, 만도(204320)는 4%대, 에코프로비엠(247540)과 삼성SDI(006400)는 1% 미만 하락하고 있다."
    },
    {
        "title": "코스닥, 외인·기관 매도에 천스닥 붕괴",
        "date": "2021.11.10. 오전 10:19",
        "content": "10일 코스닥이 외국인과 기관의 순매도세에 1000선을 내줬다. 간밤 테슬라의 12%대 급락 영향을 받은 국내 2차전지 종목들의 하락세가 두드러졌다.오전 10시14분 기준 코스닥은 전거래일 대비 1.11%(10.95포인트) 하락한 997.73을 기록 중이다. 이날 지수는 2.09포인트(-0.21%) 내린 1006.59로 출발해 시간이 갈수록 낙폭을 키우며 결국 1000선이 무너졌다.지수 하락은 2차전지 종목들이 주도하고 있다. 간밤 미국 뉴욕증시에서 테슬라가 12% 급락하며 지난해 9월 이후 14개월 만에 최대 일일 낙폭을 기록한 영향을 받은 것을 보인다. 국내 2차전지 관련주인 에코프로비엠과 엘앤에프는 각각 -1.70%, -4.31% 하락했다. 카카오게임즈와 위메이드 등 게임주 역시 -3.45%, -4.49% 하락해 부진했다. 반면 셀트리온헬스케어(4.22%),펄어비스(1.84%), 셀트리온제약(3.98%), 에이치엘비(0.74%) 등은 상승했다.서상영 미래에셋증권 연구원은 \"간밤 테슬라가 급락하고 여타 전기차 관련 종목군이 부진해 국내 관련 종목들에 부담을 줄 것으로 예상된다\"고 말했다."
    },
    {
        "title": "\"카뱅 크래프톤 때문에 코스피가 안 오른다\"",
        "date": "2021.11.10. 오전 10:04",
        "content": "[사진 = 연합뉴스] 최근 미국 증시의 초강세에도 코스피가 상대적으로 부진한 요인으로 올해 빈번했던 대형 IPO(기업공개)가 지목되고 있다. 시장 전체에 주식 공급이 많아지다보니 상장사 개별적인 주가 상승은 제한적이었다는 것이다. 또 이들 대어급 종목들이 보호예수 해제 등의 이슈로 최근 주가가 부진한 점도 코스피의 발목을 잡고 있다는 분석이 나온다. 10일 증권가에 따르면 코스피 전체 시가총액은 연초 2019조7359억원에서 전날 2166조2103억원으로, 7.25% 증가했다. 하지만 같은 기간 코스피 지수는 2874.50에서 2962.46으로, 3.06% 상승하는 데 그쳤다. 코스피 지수는 시가총액을 기준으로 산출하는데 연초 대비 시총 증가분과 지수 상승률이 2배 이상 차이가 나는 셈이다. 이는 올해 코스피 IPO 시장이 엄청난 활황이었기 때문이다. 올해 코스피 시장에는 21개 기업이 신규 상장했다. 이들 기업의 총 공모금액은 16조4618억원으로, 2018년 7136억원(17개사), 2019년 9152억원(13개사), 지난해 2조1123억원(8개사) 등에 비해 급증했다. 21개 기업이 신규상장했던 지난 2017년의 공모금액은 4조4484억원이었다. 신규 상장한 기업들의 규모도 컸다는 의미다. 현재 코스피 시가총액 상위 30개 종목 가운데 카카오뱅크(시총 28조3456억원), 크래프톤(22조7893억원), 카카오페이(19조1640억원), SK바이오사이언스(16조9830억원) 등 4곳이 올해 상장했다. 올해 코스피 전체 시가총액이 146조4744억원 증가했는데 이 중 59.6%인 87조2819억원이 이들 네 종목의 상장으로 인한 시총 증가분이다. 박승영 한화투자증권 연구원은 \"투자자를 개인, 기관, 외국인으로 나눠 각 주체의 매수, 매도를 파악하는 것도 중요하지만 반대편에서 주식의 공급이 늘어나고 줄어드는 것을 살피는 것도 중요하다. 지금은 후자에 무게를 둘 필요가 있다\"라며 \"LG에너지솔루션 등 대형 IPO가 여전히 대기 중이어서 수급 부담은 여전히 국내 주식시장의 밸류에이션을 누르는 요인으로 작용할 것\"이라고 말했다.신규 상장이 지수 자체에 주는 영향은 중립적이다. 코스피 지수는 1980년 1월 4일의 시가총액을 기준점 100포인트로 정해서 당시와 현재의 시가총액을 비교해 산출한다. 신규 상장, 상장 폐지 등에 따라 코스피 지수가 계단식으로 움직이는 것을 막기 위한 보정 장치가 있다. 신규 상장이 있으면 해당 종목의 시총만큼 1980년 1월 4일의 기준 시가총액을 같이 늘리고, 상장 폐지 종목이 있으면 기준 시가총액을 동일한 금액만큼 줄인다. 지난 1996년 7월 시가총액 7조원, 1000포인트로 출발한 코스닥 시장이 현재 427조원 수준으로 성장했지만 여전히 지수는 1000포인트 안팎인 것도 이 때문이다. 하지만 유상증자로 주식수가 늘면 주가에 부정적인 영향을 주는 것처럼 올해 대어급 IPO의 증가로 주식 공급이 크게 늘어난 점이 지수에 악영향을 주고 있다는 게 전문가들의 분석이다.대어급 IPO 종목들의 주가가 최근 들어 부진한 점도 지수를 끌어내리는 요인 중 하나로 꼽힌다. 코스피가 단기 고점을 찍은 지난달 26일부터 지난 8일까지 코스피 지수는 2.9% 하락했다. 이 가운데 카카오뱅크, 크래프톤, 카카오페이, SK아이이테크놀로지 단 네 종목이 0.58% 가량 코스피 지수를 하락시킨 것으로 추정된다. 이웅찬 하이투자증권 연구원은 \"상장 이후 3개월 보호예수 물량이 주가에 가장 큰 영향을 미치는 편인데 크래프톤, 카카오뱅크의 보호예수 3개월 물량 출회 일정이 이번주에 예정돼 있었다\"라면서 \"카카오페이도 공모가대비 높은 가격으로 거래가 시작된 이후 지속 하락하며 코스피 지수에 부정적 영향을 주었다\"고 설명했다."
    },
    {
        "title": "[특징주] 버킷스튜디오 18% 안팎 강세…초록뱀미디어 지분 취득",
        "date": "2021.11.10. 오전 10:00",
        "content": "[헤럴드경제=이세진 기자] 버킷스튜디오 주가가 10일 오전 18%대 안팎 강세를 이어가고 있다.이날 한국거래소에 따르면 버킷스튜디오는 오전 9시54분 기준 전날보다 990원(17.84%) 오른 6540원에 거래되고 있다. 장 초반 한때 23%가량 올라 6820원을 찍기도 했다.버킷스튜디오는 이날 라이브커머스, 미디어커머스 전략적 제휴를 위해 초록뱀미디어 주식 178만3167주를 50억원에 취득하기로 결정했다고 공시했다.취득 방법은 제3자 배정 유상증자를 통한 신주취득이며, 취득 후 지분은 0.8%다.초록뱀미디어는 이번 자금 확보를 기점으로 NFT(대체 불가능 토큰)·메타버스 중심의 신사업을 추진하는 한편 콘텐츠 지적재산권(IP)을 확보하기 위한 공격적인 투자 행보를 이어나갈 것으로 전망된다."
    },
    {
        "title": "[특징주]NHN, 호실적 효과에 이틀째 신고가",
        "date": "2021.11.10. 오전 10:00",
        "content": "[헤럴드경제=이현정 기자]NHN이 10일 신고가를 경신했다 .이날 한국거래소에 따르면 NHN은 오전 9시 57분 기준 5600원(6.37%) 오른 9만3500원에 거래되고 있다. 주가는 장중 9만6500원을 찍으며 신고가를 경신했다. 전날 신고가를 달성한 지 하루 만이다.이는 실적 호조에 따른 효과로 풀이된다. 앞서 NHN은 전날 3분기 연결 영업이익이 전년 동기 대비 18.6% 늘어난 279억원을 기록했다고 공시했다. 매출은 4725억원으로 14.8% 늘고, 순이익은 445억원으로 38.7% 증가했다. 매출, 영업이익, 당기순이익 모두 2013년 창립 이래 최대 분기 실적이다.이문종 신한금융투자 연구원은 \"클라우드, 커머스 등 비게임 부문 호조에 수익성 개선이 기대되고, 위메이드와의 협업으로 블록체인 게임도 다수 개발될 예정\"이라며 \"빅테크와 순수 게임사들에 가려져 주목받지 못했으나 재평가가 기대되는 구간으로 진입했다\"고 평가했다."
    },
    {
        "title": "내년부터 회계사 선발 줄어드나…협회, 금융위에 축소 건의",
        "date": "2021.11.10. 오전 9:57",
        "content": "“회계개혁 수요 이미 확보”AI 등장 등 수요감소 명분‘빅4’ 쏠림 커 중소사는 반대\n\n\n\n[헤럴드경제=이세진 기자] 수년간 신규 공인회계사 합격자 수를 크게 확대해 온 회계업계가 단계적인 축소 방침을 공식화한 것으로 나타났다. 2018년 ‘신(新) 외감법’ 도입으로 늘어난 일감에 적극적으로 대응해 왔지만 장기적 관점에서 회계사 수급을 조정해야 한다는 시각에서다. 그러나 여전히 일손 부족을 호소하는 현장 일각에서의 반발도 우려된다.10일 회계업계 등에 따르면 한국공인회계사회는 지난달 금융위원회에 2022년 공인회계사 최소선발인원을 2021년 대비 50명 축소한 1050명으로 결정해 줄 것을 건의했다. 회계사회는 회계개혁에 따른 공인회계사 수요가 지난 3년간에 걸친 증원으로 이미 확보됐고, 이후 업계 인력 적체를 피하기 위해 단계적 회계사시험 합격자 수 축소가 필요하다고 주장한 것으로 알려졌다.금융위원회는 이같은 건의를 토대로 11월 중 공인회계사자격제도심의위원회 심의를 거쳐 2022년 공인회계사시험 최소선발인원을 결정한다. 앞서 심의위원회는 2022년 이후 선발 인원이 감원될 수 있음을 시사한 바 있어 기준인원 하향 관측에 무게가 실린다.매년 회계사 선발의 기준이 되는 최소선발인원은 2018년 850명에서 2019년 1000명으로 급증한 뒤 2020년 다시 1100명으로 늘었고, 2021년 1100명 기준이 동결됐다. 동점자 등을 고려해 선발한 실제 합격자 수는 2018년 904명에서 2019년 1009명, 2020년 1110명에 이어 올해는 1172명으로 크게 늘고 있는 추세다.그동안 업계는 늘어난 회계사 인력을 신외감법 시행으로 확대된 일감 대응에 적극적으로 투입해 왔다. 감사품질 제고 일환인 주기적 감사인 지정제와 표준감사시간제 등이 시행되면서 감사 투입시간이 증가한 가운데, 주52시간제 적용으로 일손 부족 현상이 지속돼 왔기 때문이다.그러나 장기적인 관점에서 회계사 수급 불균형에 대한 대비가 필요하다는 지적이 제기돼 왔다. 인공지능(AI)과 정보기술(IT) 등 디지털 감사기법 발달로 향후 회계사 수요 자체가 감소할 수 있다는 점을 인원 조정 당위성으로 주장하는 것이다.한 회계사는 “최근 주52시간제 시행 등 개선된 업무환경이 안착되면서 학업이나 육아, 타직종 전업 등으로 일터를 떠났던 휴업회계사들의 복귀가 이어질 수 있다는 시각도 있다”고 전했다.다만 최근 회계법인 인력난이 가중되고 있단 공감대도 큰 상황이라 현장의 반발도 우려된다. 감사업무뿐 아니라 인수합병(M&A) 시장 활성화로 기업 경영자문과 세무자문 등 수요가 급증한 상황에서 회계사 인력이 계속해서 필요하다는 시각에서다.특히 ‘빅4’(삼일·삼정·한영·안진) 회계법인으로의 인력 쏠림 현상도 심화하고 있다는 지적이다. 이들 4개 법인은 올해 신입 회계사로 1165명을 흡수하며 선발 인원 대부분을 싹쓸이했다.회계법인 관계자는 “최근 중견·중소법인에서는 정규직 채용이 아닌 시간제(파트타임) 공고까지 올리며 회계사 채용에 열을 올릴만큼 일손이 부족한 상황”이라며 “업계 전체가 회계개혁으로 전환기를 맞은 만큼 당분간은 신규 유입이 필요할 것으로 본다”고 말했다."
    },
    {
        "title": "[특징주]테슬라에 2차전지株 약세…리비안 수혜주도 휘청",
        "date": "2021.11.10. 오전 9:55",
        "content": "[이데일리 이은정 기자] 2차전지 관련주가 약세를 보이고 있다. 전일까지 테슬라 주가가 연일 급락하며 관련 종목군 투자심리가 약화된 것으로 풀이된다.\n\n\n\n테슬라의 일론 머스크 CEO. (사진= AFP)10일 마켓포인트에 따르면 이날 오전 9시52분 LG화학(051910)은 전거래일보다 2만6000원(3.38%) 내린 74만3000원에 거래되고 있다. 삼성SDI(006400)는 6000원(0.80%) 74만2000원, SK이노베이션(096770)은 5000원(2.15%) 내린 22만7000원에 거래 중이다.같은 시각 코스피가 0.26% 내리며 시총상위주들이 혼조세를 보이는 가운데 이들 2차전지주가 상대적으로 약세를 보이고 있다. 증권가는 테슬라 급락에 전기차 관련 종목군에 부담을 줄 수 있을 것으로 보고 있다. 테슬라는 9일(현지시간) 주가가 11.99% 내리며 이틀 연속으로 급락했다. 전일에도 5%가량 하락한 데 이어 낙폭이 더 커진 것이다. 앞서 머스크는 주말인 지난 6일 팔로워들에게 테슬라 지분 10%를 팔지 의사결정을 해달라는 돌발 트윗을 날린 바 있다. 테슬라는 해외 주식 중 국내 투자자들이 가장 많이 보유하고 있는 종목으로 8일 기준 보관잔액 154억6810만3314달러에 달해. 한화로 18조1904억원 수준이다. 서상영 미래에셋증권 연구원은 “미 증시는 간밤 테슬라 등 개별 기업들의 급락으로 하락 전환했다”며 “테슬라가 급락하고 여타 전기차 종목군이 부진해 국내 증시 관련 종목군에 부담을 줄 수 있을 것”이라고 말했다.  ‘제2의 테슬라’로 알려진 미국 전기차 스타트업 리비안(RIBIAN)의 나스닥 상장을 앞두고 국내 수혜주들은 이날 주춤한 모습이다. 삼성SDI를 비롯해 에코캡(128540)은 7%대, 만도(204320)는 3%대, 에코프로비엠(247540)은 1% 미만 하락하고 있다."
    },
    {
        "title": "셀트리온, 유럽 '렉키로나' 승인 기대감에 상승세",
        "date": "2021.11.10. 오전 9:54",
        "content": "[특징주]\n\n\n\n[이데일리 김겨레 기자]셀트리온(068270)의 코로나19 항체치료제 ‘렉키로나’가 유럽에서 허가를 받을 것이라는 전망에 10일 5%대 상승세다. 마켓포인트에 따르면 이날 오전 9시50분 현재 셀트리온은 전날보다 5.60%(1만1500원)오른 21만7000원에 거래되고 있다. 장중 21만8000원을 터치하기도 했다. 오전 9시30분 기준 외국인이 55억원어치를 덜어내고 있다.  로이터통신은 9일(현지시간) 유럽의약품청(EMA)이 셀트리온이 자체개발한 ‘렉키로나(Regkirona)’와 미국 제약사 리제네론의 ‘로나프레베(Ronapreve)’ 등 2종의 항체치료제 판매를 이번주 승인할 것이라고 EU소식통을 인용해 보도했다.이 보도에 따르면 셀트리온의 코로나19 항제치료제 승인이 임박한 것은 맞지만, 구체적인 날짜가 결정된 것은 아니다.이와 더불어 EMA는 미국 제약사 리제네론과 스위스 로슈가 개발한 항체치료제에 대해서도 승인할 예정인 것으로 전해졌다. EMA의 이번 승인은 코로나19 중증 환자의 증가를 막는 데 적잖은 효과를 거둘 것으로 기대된다고 로이터는 전했다. 또한 미국 식품의약국(FDA)의 관련 치료제 승인을 가속화할 거라는 전망도 나왔다."
    },
    {
        "title": "코스피, 기관·외인 팔자에 '2940선' 하락세...\"美증시 약세 영향\"",
        "date": "2021.11.10. 오전 9:37",
        "content": "10일 국내 증시가 일제히 약세로 출발했다. 간밤 미국 뉴욕증시가 최근 연이은 역대 최고치 기록 갱신 행진을 멈추고 하락 마감한 영향이 반영된 것으로 보인다.이날 코스피는 오전 9시13분 기준 전 거래일 대비 15.43포인트 내린 2947.03을 가리키고 있다. 지수는 15.00포인트 내린 2947.46로 출발했다. 9일(현지시간) 스탠더드앤드푸어스(S&P)500지수는 전일 대비 16.45 포인트(0.35%) 내린 4685.26 포인트로 마감했다. 다우존스30산업평균지수는 전장보다 112.24포인트(0.31%) 하락한 3만6319.98로 장을 마쳤다. 기술주 중심의 나스닥지수는 전장보다 95.81포인트(0.60%) 내린 1만5886.54를 기록했다.전날까지 사상 최고치를 기록한 3대 지수는 모두 하락세로 돌아섰다. S&P500지수는 8일째 이어오던 사상최고치 행진에 마침표를 찍었다. 개별 종목중에서는 테슬라가 12% 급락하며 지난해 9월 이후 14개월 만에 최대 일일 낙폭을 기록했다. 서상영 미래에셋증권 연구원은 \"미 증시가 수급적인 요인으로 개별 기업들의 변동성이 확대되며 하락한 점은 한국 증시에 부정적인 영향을 줄 것\"이라고 내다봤다.투자자 별로는 개인 투자자 나홀로 580억원 순매수 하며 증시 하락을 방어하고 있다. 외국인과 기관은 226억원, 361억원 순매도했다. 시가 총액 상위 종목 중에서는 대부분이 약세다. SK하이닉스(-0.46%), NAVER(-0.48%), 삼성바이오로직스(-0.48%), LG화학(-2.47%), 삼성SDI(-0.80%),현대차(-1.64%) 등이 하락세를 보였다. 삼성전자(0.14%), 카카오(0.40%), 셀트리온(3.41%) 등은 올랐다. 같은 시각 코스닥은 7.17포인트(0.71%) 하락한 1001.51을 나타냈다. 이날 지수는 2.09포인트(-0.21%) 내린 1006.59로 출발했다. 투자자 수급별로는 외국인과 기관이 각각 522억원, 400억원 순매도했다. 반면 개인은 1155억원을 순매수했다.시총 상위 종목 중에서는 위메이드(-2.85%), 카카오게임즈(-0.61%) 등이 약세를 보였다. 특히 간밤 12%대 급락한 테슬라의 영향을 받은 엘앤에프(-1.5%), 에코프로비엠(-1.04%) 등 2차 전지 종목들이 동반 약세를 보였다. 반면 셀트리온헬스케어(2.05%), 펄어비스(7.61%), 셀트리온제약(2.51%) 등은 올랐다. 한지영 키움증권 연구원은 \"미국 증시 내 테슬라의 주가 조정이 컸음을 감안 시 국내에서도 전기차 및 2 차전지 관련주들의 주가 변동성 확대에 유의할 필요가 있다\"고 밝혔다."
    },
    {
        "title": "[특징주]버킷스튜디오, 초록뱀 유증 참여·NFT 등 확대에 '급등'",
        "date": "2021.11.10. 오전 9:37",
        "content": "[이데일리 권효중 기자] 버킷스튜디오(066410)가 초록뱀미디어(047820)의  유상증자에 참여한다는 소식에 급등세를 보이고 있다.  \n\n\n\n10일 마켓포인트에 따르면 오전 9시 35분 현재 버킷스튜디오는 전 거래일 대비 20.72%(1140원) 오른 6690원에 거래되고 있다. 초록뱀미디어의 이번 유상증자는 총 1100억 규모로 이중 버킷스튜디오가 50억원을 투자하고 초록뱀의 주식 178만3167주를 취득할 예정이다. 양사는 라이브커머스 및 미디어커머스에 대한 업무적 제휴를 체결하고 협업 관계를 이어간다. 초록뱀미디어는 이번 자금 확보를 기점으로 NFT(대체 불가능 토큰)·메타버스 중심의 신사업을 추진하는 한편 콘텐츠 지적재산권(IP)을 확보하기 위한 공격적인 투자 행보를 이어나갈 것으로 보인다. 또 올해 2분기 말 기준 초록뱀미디어의 투자 자금 여력이 2000억원 수준임을 고려하면 이번 자금 조달을 통해 총 3000억원에 달하는 투자 재원이 확보된 셈이다.버킷스튜디오는 지난 9월 전세계 넷플릭스 1위를 차지한 드라마 ‘오징어 게임’ 관련 기업으로 주목받으며 투자 업계의 관심을 끌었다. 이 회사는 영화, 드라마 투자 및 라이브커머스 사업을 추진하고 있으며 관련 사업 영역 확장을 이어가고 있다. 특히 버킷스튜디오는 지난해부터 지속한 라이브커머스 사업 노하우를 신사업에 활용해 눈길을 끌고 있다. 회사는 가상화폐 거래소 빗썸과 120억원을 출자해 국내최초 메타버스·NFT·블록체인·라이브커머스를 결합한 멀티 커머스 플랫폼 ‘빗썸라이브’를 설립했다."
    },
    {
        "title": "코스피 장 초반 2,940대 약세…기관·외인 순매도(종합)",
        "date": "2021.11.10. 오전 9:35",
        "content": "코스피 코스닥[연합뉴스TV 캡처](서울=연합뉴스) 채새롬 기자 = 코스피가 10일 장 초반 기관과 외국인의 동반 매도에 하락하고 있다.    이날 오전 9시 30분 현재 코스피는 전 거래일보다 13.25포인트(0.45%) 내린 2,949.21이다.    전장보다 15.00포인트(0.51%) 내린 2,947.46에 출발해 약세를 보이고 있다.     유가증권시장에서는 기관과 외국인이 각각 758억원, 74억원을 순매도했고, 개인은 811억원을 순매수했다.    전날까지 사상 최고치를 경신해온 뉴욕증시 3대 지수는 9일(현지시간) 하락세로 마감했다.    다우존스30산업평균지수는 전장보다 112.24포인트(0.31%) 낮은 36,319.98에, 스탠더드앤드푸어스(S&P)500지수는 16.45포인트(0.35%) 떨어진 4,685.25에, 기술주 중심의 나스닥지수는 95.81포인트(0.60%) 밀린 15,886.54에 장을 마쳤다.     이날 발표된 미국의 10월 생산자물가지수(PPI)는 전월 대비 0.6%, 전년 대비 8.6% 올라 월가의 예상치에 부합하는 증가세를 보였으나 물가 상승 우려가 잦아들지 않으면서 투자자들의 심리가 위축됐다. 특히 테슬라는 12%가량 하락했다.    한지영 키움증권 연구원은 \"국내 증시는 미국 증시 약세, 10월 미국 소비자물가 발표 대기 심리에 영향을 받을 것으로 전망된다\"면서 \"미국 증시 내 테슬라의 주가 조정이 컸다는 것을 고려해 국내에서도 전기차 및 2차전지 관련주들의 주가 변동성 확대에 유의할 필요가 있다\"고 말했다.    현재 시가총액 상위 10위 내 SK하이닉스(-0.46%), 네이버(-0.36%), LG화학(-2.60%), 삼성SDI(-1.07%), 현대차(-1.41%), 기아(-1.26%) 등 대부분이 하락하며 지수를 끌어내리고 있다.    업종별로도 화학(-1.46%), 철강·금속(-1.79%), 운송장비(-1.33%), 유통업(-1.20%), 건설업(-1.25%), 운수창고(-1.51%)를 비롯해 대부분 업종이 약세다.    같은 시간 코스닥지수는 전장보다 6.47포인트(0.64%) 낮은 1,002.21를 나타냈다.    지수는 전장보다 2.09포인트(0.21%) 내린 1,006.59에 출발해 하락세다.    코스닥시장에서는 개인이 1천514억원을 순매수했다. 외국인과 기관은 각각 704억원, 471억원을 순매도했다.     srchae@yna.co.kr"
    },
    {
        "title": "코스피, 2940선으로 밀려…테슬라 급락에 2차 전지株 하락",
        "date": "2021.11.10. 오전 9:29",
        "content": "임종철 디자인기자 /사진=임종철 디자인기자테슬라가 12% 급락하고, 미국 증시가 변동성 장세를 보이자 국내 증시도 하락하고 있다. 10일 오전 9시22분 현재 코스피는 전일 대비 21.78인트(0.50%) 내린 2947.68을 기록 중이다. 외국인과 기관이 각각 72억원과 420억원을 순매도 중이다. 개인이 홀로 754억원을 순매수하고 있다. 업종별로 보면 철강·금속, 화학, 운수창고, 운송장비, 음식료품, 건설업, 비금속광물 등이 1% 이상 하락 중이다. 코스피 시가총액 상위종목 대부분이 미끄러지고 있다. 삼성전자는 약보합세고, SK하이닉스, 현대차, 기아 등은 1% 이상 내림세다. 테슬라가 9일(현지시간) 미국 증시에서 12% 하락하자 국내 2차 전지 관련 주들도 영향을 받고 있다. LG화학은 2% 이상, SK이노베이션은 1% 이상 하락 중이다. 삼성SDI는 약보합세다. 코스닥은 전일 대비 6.22포인트(0.62%) 내린 1002.46을 나타내고 있다.코스닥 시장에서도 외국인과 기관이 각각 614억원과 473억원 어치 주식을 팔아치우고 있다. 개인은 1403억원 어치를 사들이고 있다. 업종별로는 음식료·담배, 제약, 종이·목재, 운송장비·부품 등이 1% 이상 내림세다. 시가총액 상위 종목 중 위메이드는 2% 이상, SK머티리얼즈, CJ ENM, 알테오젠 등은 1% 이상 하락 중이다. 반면 셀트리온헬스케어는 2% 이상 상승 중이고, 펄어비스는 6% 이상 강세다. 이날 코스닥 시장에 상장한 디어유는 장 초반 따상(공모가의 2배로 시초가 형성, 이후 상한가)을 터치하기도 했다. 시초가는 공모가 2만6000원 대비 2배인 5만2000원에 형성됐고, 현재 25% 이상 급등 중이다."
    },
    {
        "title": "[개장시황]\"하락은 따라가네\" 美 부진에 2,940선으로 밀린 코스피",
        "date": "2021.11.10. 오전 9:28",
        "content": "[서울경제] 높은 물가 상승 우려와 차익 실현 욕구에 미국 증시가 하락 마감한 가운데 국내 증시도 장 초반 내림세를 보이고 있다. 한국과 미국 증시 간 디커플링 기조가 심화되고 있지만 상승이 아닌 하락에는 동조화되는 모습이다. 간밤 테슬라가 12% 급락하면서 국내 시장에서도 2차전지 업종이 약세다.10일 오전 9시 25분 기준 코스피지수는 전일 대비 15.67포인트(0.53%) 떨어진 2,946.79 거래되고 있다. 이날 지수는 15.00포인트(0.51%) 하락한 2,947.46에 개장했다.현재 유가증권시장에서 개인은 750억 원을 순매수 중이다. 외국인과 기관은 70억 원, 700억 원을 팔았다.같은 시각 코스닥지수도 6.48포인트(0.64%) 하락해 1,002.20를 나타내고 있다. 코스닥시장에서 개인이 홀로 1,400억 원을 사들이고 있다. 외국인과 기관은 610억 원, 470억 원을 순매도했다.테슬라가 급락한 여파로 국내에서도 배터리 섹터가 약한 흐름을 보이고 있다. 일론 머스크 테슬라 자동차 CEO가 자신의 보유 주식 일부 매각하겠다는 의사를 내비치면서 간밤 테슬라는 11.99% 폭락했다. 현재 LG화학(-2.60%)과 삼성SDI(-1.07%)가 하락 중이며 코스닥시장에서 엘앤에프(-0.81%), 천보(-0.70%), 동화기업(-0.68%), 대주전자재료(-0.26%) 등도 소폭 빠지고 있다.전일 미국 증시는 동반 하락했다. 9일(현지 시각) 다우존스산업평균지수는 전날보다 112.24포인트(0.31%) 하락한 3만 6,319.98에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500은 16.45포인트(0.35%) 내린 4,685.25, 나스닥은 95.81포인트(0.60%) 떨어진 1만 5,886.54에 종료했다.전일 나온 미국의 10월 생산자물가지수(PPI)는 전년 대비 8.6% 올라 시장 눈높이에 부합했다. 다만 이는 2010년 11월 자료 집계를 시작한 이후 최고치로 물가 상승에 대한 경계감은 여전하며 10일(현지시각) 10월 소비자물가지수(CPI) 발표가 예정돼 있다.한지영 키움증권 연구원은 “미국 10월 CPI는 6개월 연속 5%(전년 대비) 오르면서 고물가 행진을 이어나갈 전망이지만 예상치(5.8%)에 부합하는 숫자가 나온다면 인플레이션에 대한 민감도와 우려는 한층 낮아질 것”이라고 분석했다. 이어 “이날 한국 증시는 전일 미국 시장의 약세, 10월 CPI 대기 심리에 영향받을 테지만 그간 국내 증시는 미국 대비 오름세가 미미해 그 여파가 크지 않을 것”이라고 내다봤다."
    },
    {
        "title": "증권사들, '흑자전환' 가스공사 목표가·투자의견↑(종합)",
        "date": "2021.11.10. 오전 9:25",
        "content": "한국가스공사[연합뉴스 자료사진](서울=연합뉴스) 이미령 기자 = 한국가스공사가 올해 3분기 시장 기대를 웃도는 실적을 내자 긍정적인 평가가 잇따랐다.     삼성증권은 가스공사 목표주가를 기존 4만원에서 4만4천원으로 상향 조정했다.    앞서 한국가스공사는 연결 기준 올해 3분기 영업이익이 78억원으로 지난해 동기(영업손실 2천237억원)와 비교해 흑자 전환된 것으로 잠정 집계됐다고 공시했다.    매출은 5조3천728억원으로 작년 동기 대비 58.5% 증가했고, 순손실은 857억원으로 적자 폭이 축소됐다.    김영호 삼성증권 연구원은 \"다른 연료 대비 가격 경쟁력으로 발전용 수요가 전년 대비 32.3% 급증했고 발전용 매출이 88.8% 급증한 3조1천억원을 기록하며 외형 성장을 견인했다\"고 분석했다.    이어 \"영업이익은 유가 상승에 따른 해외 자회사들의 흑자전환에서 기인하는데, 상반기 672억원 수준이었던 이라크, 미얀마, 호주 지역 사업 합산 영업이익이 3분기 999억원을 기록했다\"고 설명했다.    김 연구원은 \"기대를 상회하는 실적과 당사 유가 전망치 변경을 반영해 목표주가를 10% 상향 조정한다\"고 밝혔다.    다만 그는 \"실적 개선은 긍정적이나 가스요금 동결이 지속돼 부담이 가중되고 있고, 쌓이고 있는 미수금 회수에 대한 가시성 확보가 선행돼야 한다\"며 투자의견은 '보유'로 유지했다.    키움증권은 에너지값 상승으로 해외사업 실적이 개선될 것이라며 목표주가를 5만7천원으로 기존보다 12% 올리고 매수 투자의견을 유지했다.     미래에셋증권은 가스공사의 본격적 실적 개선이 시작됐다며 투자의견을 '단기 매수'에서 '매수'로 상향 조정했다.    류제현 미래에셋증권 연구원은 \"가스공사는 최근 주가 조정으로 상승 여력이 23.9%로 확대됐다\"며 목표주가 5만4천원을 유지했다.     그는 \"가스공사는 장기적으로 친환경 수소 사업 구체화로 성장 발판 마련이 가능하다\"며 \"원화 약세가 변수이나 유가 상승으로 손상차손이 환입되면 배당 회복도 기대된다\"고 덧붙였다.    already@yna.co.kr"
    },
    {
        "title": "메타버스·엔터 탄 디어유 상장날 '따상' [특징주]",
        "date": "2021.11.10. 오전 9:19",
        "content": "[서울경제] 팬 플랫폼 디어유(376300)가 코스닥 상장 첫날 급등세다. 최근 투자자들의 관심을 한몸에 받고 있는 메타버스·엔터 효과를 타고 ‘따상’(시초가가 공모가 2배 형성 후 상한가)에 성공했다.10일 오전 9시 15분 기준 디어유는 시초가보다 24.04% 오른 6만 4,500원에 거래되고 있다. 장 중 가격상승제한폭인 6만 7,600원까지 오르며 ‘따상’에 성공했다. 시초가는 공모가(2만 6,000원) 대비 2배 오른 5만 2,000원에서 형성됐다.앞선 1~2일 진행된 일반 투자자 대상 공모주 청약에서 디어유는 총 17조 1,401억 원 규모의 증거금을 끌어모으고 1,598.15대 1의 최종경쟁률을 기록하며 흥행에 성공했다.디어유는 에스엠 엔터테인먼트의 자회사로, 아티스트와 팬일 소통하는 커뮤니케이션 플랫폼 ‘버블’ 등을 제공하는 팬 플랫폼 기업이다. 최근 ‘마이 홈' 등 메타버스 사업 확장에 대한 계획을 밝히며 기대를 받기도 했다. 이날 박민주 한양증권 연구원은 디어유의 목표주가를 7만 3,000원에 제시하며 “디어유는 메타버스를 접목한 ‘버블 우러드’ 오픈과 대체불가능토근(NFT) 도입을 통해 실물 경제와 가상 생태계를 연동시킬 예정”이라며 “이러한 것들이 가시적인 퍼포먼스로 나타날 때 종합 엔터 플랫폼으로 도약할 것”이라고 평가했다."
    },
    {
        "title": "크래프톤, 보호예수 해제에도 흔들리지 않는 편안함 [특징주]",
        "date": "2021.11.10. 오전 9:19",
        "content": "사진제공=크래프톤[서울경제] 크래프톤(259960)이 기관투자자, 벤처캐피탈의 의무 보호예수 물량 해제에도 주가가 소폭 상승 중이다.10일 오전 9시 9분 기준 크래프톤은 유가증권시장에서 전일대비 0.11% 오른 46만 6,000원에 거래 중이다. 크래프톤은 전일 5.44% 상승한 46만 5,500원에 거래를 마쳤다. 금융투자업계에 따르면 크래프톤은 주식 405만31주(전체 주식의 8.3%)에 대한 보호예수가 이날 해제된다. 보호예수가 해제되는 물량은 기관투자자 3개월 보호예수 물량 135만4,953주를 비롯해 벤처캐피탈 알토스벤처스가 보유한 173만9,590주, 새한창업투자 50만4,220주 등이다. 일반적으로 보호예수는 대규모 매도물량 우려로 인해 주가에 악재로 작용한다. 다만 크래프톤은 현재까지 주가가 공모(49만 8,000원)를 밑돌고 있기 때문에 기관의 대규모 매도 폭탄은 없는 것으로 추정된다. 또 크래프톤의 ‘배틀그라운드 모바일’이 내년 중국 항저우 아시안게임 종목으로 채택됐다는 소식 등도 주가 방어에 기여한 것으로 풀이된다."
    },
    {
        "title": "코스닥, 하락 출발…'1000선' 간신히 유지",
        "date": "2021.11.10. 오전 9:19",
        "content": "개인 홀로 '사자'…대부분 업종 하락, 디지털컨텐츠는 ↑시총 상위株 하락…2차전지株 하락·펄어비스는 6%↑[이데일리 고준혁 기자] 10일 코스닥이 하락 출발했다. 간밤 뉴욕증시에서 테슬라가 급락하는 등의 영향으로 2차전지 관련주를 위주로 하락하는 모습이다. \n\n\n\n한국거래소에 따르면 이날 오전 9시 14분께 코스닥 지수는 전 거래일 대비 6.23포인트(0.62%) 내린 1002.45를 기록 중이다. 간밤 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 112.24포인트(0.31%) 하락한 3만6319.98로 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 16.45포인트(0.35%) 떨어진 4685.25를, 기술주 중심의 나스닥지수는 전장보다 95.81포인트(0.60%) 밀린 1만5886.54로 장을 마쳤다. S&P500의 경우 9일 만에 신고가 행진을 마감했다. 나정환 케이프투자증권 연구원은 “전일 미국 증시는 연속적인 상승에 따른 차익실현 매도세로 하락했으나 국내 증시는 횡보세를 이어가고 있기 때문에 차익실현 매도세에 대한 우려는 제한적”이라며 “다만 테슬라 등 종목별 변동성이 확대된 점은 국내 증시에서 개별 종목과 업종 변동성 확대에 영향을 미칠 수 있다”고 전했다. 수급별로는 개인이 941억원 순매수 중이다. 외국인과 기관은 각각 464억원, 297억원 순매도 중이다. 프로그램별로는 비차익만 523억원 순매도 중이다. 대부분의 업종이 내리고 있다. 종이·목재, 금융 등은 1% 넘는 하락률을 기록하고 있다. 이어 화학, 방송서비스, IT부품, 통신방송서비스, 출판·매체복제, 섬유·의류, 일반전기전자, 운송장비·부품, IT H/W, 의료·정밀기기, 반도체 등 순으로 하락 중이다. 반면 디지털컨텐츠와 기계·장비는 1% 넘게 상승 중이다. 이어 IT S/W·SVC, 유통, 소프트웨어, 운송, 기타제조 등 순으로 상승 중이다. 시가총액 상위주는 대부분 내리고 있다. 에코프로비엠(247540), 엘엔에프, 카카오게임즈(293490), 위베이드, 에이치엘비(028300), SK머티리얼즈(036490), CJ ENM(035760)은 1% 안팎에서 하락률을 기록 중이다. 반면 셀트리온헬스케어(091990)와 셀트리온제약(068760)은 약 2% 상승 중이다. 펄어비스(263750)는 6% 이상 오르고 있다."
    },
    {
        "title": "오를 땐 디커플링이었는데…코스피, 美증시 따라 하락출발",
        "date": "2021.11.10. 오전 9:15",
        "content": "사진=연합뉴스코스피가 미국 증시의 사상 최고가 행진이 끝난 영향으로 10일 장 초반 혼조세를 보이고 있다.특히 테슬라가 11.99% 급락한 영향으로 전기차 배터리 관련주들의 하락세가 두드러진다.이날 오전 9시8분 현재 코스피는 전일 대비 12.08포인트(0.41%) 내린 2950.38에 거래되고 있다.코스피는 전장보다 15포인트 낮은 2947.46에 거래를 시작한 뒤 낙폭 축소를 시도하기도 했지만, 다시 힘이 빠진 모습이다.지난 2일 코스피는 강한 반등세를 보이며 3000선을 회복했지만, 이후 하락세를 면치 못하고 있다. 전일에만 소폭 반등세를 보였을 뿐이다. 이 기간 동안 뉴욕증시는 잇따라 사상 최고가를 경신해오다가 전일에는 하락했다. 이날 유가증권시장에서 개인은 386억원 어치 주식을 사고 있고, 기관과 외국인이 각각 335억원 어치와 54억원 어치를 팔고 있다. 프로그램 매매는 350억원 매도 우위다.간밤 뉴욕증시는 개별 종목들의 급락세 속에 3대지수가 모두 하락했다. 9일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 112.24포인트(0.31%) 하락한 36,319.98에, 스탠더드앤드푸어스(S&P)500지수는 16.45포인트(0.35%) 내린 4,685.25에, 기술주 중심의 나스닥지수는 95.81포인트(0.60%) 빠진 15,886.54에 각각 마감됐다.시장은 물가에 주목했다. 미 노동부는 10월 생산자물가지수(PPI)가 전월 대비 0.6% 상승했다고 발표했다. 월스트리트저널(WSJ)이 사전 집계한 전문가 예상치와 같았다. 전년 동월 대비로는 8.6% 올랐다. 식품과 에너지를 제외한 근원 PPI는 전월 대비 0.4%, 전년 동월 대비 6.8% 뛰었다.다음날에는 소비자물가지수(CPI)가 나온다. 월스트리트저널에 따르면 이코노미스트들은 10월 CPI가 전달보다 0.6% 오르고, 전년 대비로는 5.9% 상승할 것으로 예상하고 있다. 지난달에는 전월 대비 0.4%, 전년 동월 대비 5.4% 각각 올랐다. 근원 CPI는 각각 0.4%, 4.3% 오를 것으로 예상되고 있다.이날 뉴욕증시는 테슬라 최고경영자(CEO)인 일론 머스크의 주식 매도를 묻는 설문 영향이 이어지며 이 회사 주가가 11.99% 하락하는 등 개별 종목 이슈가 시장을 주도했다.이 영향으로 코스피 시가총액 상위 종목 중에서는 LG화학과 삼성SDI가 하락하고 있다. 이외 현대차, 기아, 사성바이오로직스, 네이버(NAVER) 등도 약세다. 반면 삼성전자와 카카오는 상승하고 있다. 셀트리온은 코로나19 치료제 렉키로나(레그단비맙)의 유럽 승인 전망에 2%대 상승세를 보이고 있다.주요 업종은 대체로 하락하고 있다. 특히 철강·금속, 화학, 운송장비 등이 1% 넘게 하락 중이다. 반면 전기가스업, 통신업, 의약품, 은행, 보험 등은 소폭 오르고 있다.코스닥은 전일 대비 4.83포인트(0.48%) 내린 1003.85에 거래되고 있다. 이 시장에서는 개인이 790억원 어치 주식을 사는 반면, 외국인과 기관은 각각 464억원 어치와 297억원 어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 펄어비스가 6% 넘게 오르고 있다. 셀트리온제약과 셀트리온헬스케어도 강세다. 반면 엘앤에프, SK머티리얼즈, 에이치엘비, 카카오게임즈, 에코프로비엠 등은 하락세다.이날 서울외환시장에서 원·달러 환율은 전일 대비 1.70원(0.14%) 오른 달러단 1178.90원에 거래되고 있다."
    },
    {
        "title": "[특징주] NHN, 실적 호조·NFT 게임 진출 계획에 강세",
        "date": "2021.11.10. 오전 9:14",
        "content": "[서울경제] NHN(181710)이 올해 3분기 실적 호조에 장 초반 강세다. 10일 NHN은 전 거래일보다 6.3% 오른 9만3,400원에 거래를 이어가고 있다. NHN은 3분기에 영업이익 279억원을 기록했다고 지난 9일 밝혔다. 지난해 동기보다 18.6% 증가한 것이다. 매출은 4,725억원으로 지난해 동기 대비 14.8% 증가했다. 순이익은 445억원으로 38.7% 뛰었다. 사업 부문별로 보면 결제·광고 매출만 2,084억원이다. 매출, 영업이익, 당기순이익 모두 2013년 창립 이래 최대 실적이다. NHN이 대체불가토큰(NFT)과 블록체인 기술을 도입한 게임을 출시하겠다는 계획을 발표한 점도 주가 상승에 힘을 더하고 있다. 정우진 NHN 대표는 \"위메이드의 블록체인 게임 플랫폼 ‘위믹스’를 통해 내년 상반기 중에 NFT 연동 게임을 출시할 계획\"이라며 “기존 출시 예정작 외에, NHN이 강점이 있는 장르 게임을 개발할 것”이라고 언급한 바 있다."
    },
    {
        "title": "\"코스피, 유럽증시 하회…팬데믹 때 성장주로 바뀌었기 때문\"",
        "date": "2021.11.10. 오전 9:11",
        "content": "한화투자증권 분석\"리오프닝 기대 높아지는 지금, 한국 언더퍼폼 맞다\"\"유럽증시 시총, 팬데믹 구간 IT, 경기소비재 등 경기민감↑\"\"한국은 IT, 금융 감소 반면 커뮤니케이션 등 성장↑\"\"미국도 빅테크는 S&P500 수익률 하회…시총 구성은 다양\"[이데일리 고준혁 기자] 코스피가 다른 지역 지수를 하회하고 있다. 유럽과 차이가 나는 건 코스피가 코로나19 시기를 거쳐오면서 가치주에서 성장주로 성질이 바뀌었기 때문으로 분석된다. ‘위드 코로나’로 인한 혜택이 비교적 작아질 수밖에 없단 것이다. \n\n\n\n10일 김수연 한화투자증권 연구원은 “최근 한국 주식시장은 부진하지만 유럽은 신고가다”라며 “유럽은 컨택트(대면)에 가장 유리한 시총 구성인 반면 국내 주식시장의 성격이 성장주로 바뀌었기 때문에, 리오프닝에 대한 기대가 높아지는 지금 한국이 유럽이나 미국을 언더퍼폼하는 게 맞는 것 같다”고 말했다. 이어 “팬데믹 기간 유럽에서 시총 비중이 늘어난 섹터는 IT 2.4%p, 경기소비재 2.2%p, 산업재 0.9%p와 같은 경기민감 섹터이며 커뮤니케이션서비스는 오히려 비중이 0.5%p 감소했다”며 “반면 국내 주식시장의 시가총액은 같은 기간 IT가 2.5%p 감소했고 커뮤니케이션이 3.8%p 늘었고 헬스케어도 1.3%p 증가했으며 경기민감 섹터인 에너지와 산업재 비중이 조금씩 줄었고 금융도 1.1%p 감소했다”라고 덧붙였다. 팬데믹을 거치며 유럽은 경기민감 업종이 다소 늘어난 반면, 국내 주식시장은 감소했고 성장주가 늘어났단 것이다. 이는 최근 현 위드 코로나 국면에서 코스피가 유럽에 비해 소외된 이유로 설명된다. 김 연구원은 “머크와 화이자가 코로나 치료제 개발 소식을 알리면서 생활이 컨택트에 한층 더 가까워졌다”며 “기다렸던 컨택트지만 한국 주식시장은 7월 고점에서 10% 빠진 후 좀처럼 오르지 못하고 있다”고 전했다. 이어 “국내 주식시장의 성격이 팬데믹을 거치면서 언택트(비대면)으로 변했기 때문이라 생각한다”고 덧붙였다. 미국에서도 언택트인 빅테크는 지수 대비 부진하다. 스탠더드앤드푸어스(S&P)500은 신고가를 이어가는 반면 마이크로소프트, 애플, 구글, 아마존, 메타 등 시총 상위 5개사는 평균 주가가 이제 막 전고점을 회복했다. 김 연구원은 “빅테크가 빠져도 바로 밑에 있는 테슬라, 엔비디아 등이 오르며 주가지수를 뒷받치고 시총 구성이 특정 섹터로 편중돼 있지 않았기에 S&P500은 신고가를 이어가고 있다”고 말했다."
    },
    {
        "title": "코스피, 하락출발해 ‘2950선’…2차전지株 내림세",
        "date": "2021.11.10. 오전 9:11",
        "content": "기관 홀로 순매도…외인·개인 동반 매수시총상위주 하락 우위…2차전지주 하락세업종별 화학·운수장비 1%대↓…서비스·의약품↑[이데일리 이은정 기자] 10일 코스피가 외국인과 기관의 동반 ‘팔자’ 속에 하락 출발했다. 간밤 미 증시가 예상치에 부합한 10월 생산자물가지수(PPI)에도 수급 요인과 테슬라 등 개별 기업의 급락 등에 상승세가 꺾이며 투자심리가 약해진 것으로 풀이된다. 시총상위 2차전지주가 내림세다.\n\n\n\n마켓포인트에 따르면 이날 오전 9시7분께 코스피 지수는 8.26포인트(0.28%) 내린 2955.37에서 움직이고 있다. 이날 지수는 2947.46에서 출발해 내림세를 보이고 있다. 전일 강보합에서 하락 전환한 것이다. 9일(미 동부시간) 뉴욕증권거래소(NYSE)에서 전날까지 사상 최고치를 경신해온 3대 지수는 하락세로 마감했다. 다우존스30산업평균지수는 전장보다 0.31% 하락한 3만6319.98, 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.35% 떨어진 4685.25를, 기술주 중심의 나스닥지수는 전장보다 0.60% 밀린 1만5886.54로 장을 마쳤다. 서상영 미래에셋증권 연구원은 “미 증시가 수급적 요인으로 개별 기업들의 변동성이 확대되며 하락한 점은 한국 증시에 부정적이며, 특히 테슬라 급락에 여타 전기차 종목군이 부진해 관련 종목들에 부담을 줄 수 있다”며 “대체로 뚜렷한 변화 요인이 부재한 가운데 수급적 요인에 따른 변동성이 확대되는 기간이 길어지고 있어 국내 증시는 하락 출발 후 개별 종목 장세가 예상된다”고 말했다. 수급별로는 개인은 140억원, 외국인은 110억원을 순매수하고 있다. 기관은 254억원 순매도하고 있다. 프로그램 매매는 차익과 비차익을 합쳐 192억원 매도 우위를 보이고 있다.업종별로는 대체로 하락하고 있다. 화학, 철강및금속, 운수장비가 1%대, 섬유의복, 비금속광물, 운수창고, 음식료품, 증권, 건설업, 제조업, 종이·목재, 유통업, 전기전자 등이 1% 미만 내리고 있다. 서비스업, 의약품, 통신업은 1% 미만 상승 중이다. 시총상위주들은 하락우위다. 대장주인 삼성전자(005930)와 NAVER(035420), 카카오(035720)는 1%대 상승하고 있다. SK하이닉스(000660), 삼성바이오로직스(207940), 삼성전자우(005935), 현대차(005380), 기아(000270), 카카오뱅크(323410)는 1% 미만 하락하고 있다. 2차전지 관련주는 모두 약세다. LG화학(051910)은 2%대, 삼성SDI(006400)는 1% 가까이, SK이노베이션(096770)은 1%대 내리고 있다. 크래프톤(259960)은 2%대, KB금융(105560)은 1% 미만 오르고 있다."
    },
    {
        "title": "“기업 이익 측면서도 기대치와 현실 괴리 좁혀져야”",
        "date": "2021.11.10. 오전 9:09",
        "content": "유안타증권 보고서[이데일리 유준하 기자] 글로벌 경기 서프라이즈 지수가 지난 하반기부터 이례적인 고공 행진을 이어왔으나 6월을 전후로 본격적인 하락 국면에 접어들었다는 평가가 나온다. 이에 펀더멘털 측면의 기대감 회복에 대해서는 보다 신중한 판단이 필요하다는 전문가 의견이 나온다.\n\n\n\n10일 조병현 유안타증권 연구원은 “최근 수년간의 시계열을 그려 보면 지난해 코로나 국면과 같이 이례적인 상황이 아닌 이상 -20포인트 대 부근까지 하락했다고 하면 경험적인 저점 영역이라고 볼 수 있는 수준”이라면서 “다만 단순히 저점 영역에 위치했다는 것만으로 반등을 기대하는 것은 성급한 해석일 수 있다”고 설명했다.앞서 살펴본 서프라이즈 지수 핵심은 기대치와 실제치 간의 차이로 모멘텀 지표로써 의미를 가지는 것은 기대치라는 개념이 태생적으로 선행성을 가지기 때문에서다. 조 연구원은 “산업생산 지표들을 보면 기대치 자체가 높아지지 않고 있음에도 불구하고 실물 지표들의 수준이 반복적으로 예상치를 하회하는 빈도가 높다”고 진단했다.그는 “서프라이즈 지수 개념과 연결해 보면 해당 지수의 반등이 나타나면서 증시 모멘텀 측면의 상승 동인을 제공하기 위해서는 기대치의 추가적인 하향 조정이 필요해 보인다는 해석이 가능하다”고 덧붙였다.과도한 기대치가 낮아져야 하는 것은 매크로뿐만 아니라 기업이익에 대한 전망치 역시 일정 부분 조정이 필요할 수 있다고 봤다. 조 연구원은 “최근 당사 유니버스를 기준으로 합산한 국내 증시의 영업이익 전망치는 연 중반 이후에도 꾸준히 유지되고 있었지만 9월 말을 고점으로 조금씩 추정치가 낮아지는 모습이 나타나고 있다”고 설명했다.이어 “수출이 중요한 한국 증시에 있어서는 수출물가와 수입물가를 각각의 대용치로 볼 수 있으며 이 두 물가의 스프레드를 이익의 대용치로 볼 수 있다”면서 “현재 수출보다 수입 물가의 상승세가 보다 강하게 나타나는 국면이며 이같은 상황과 상기 관계를 고려한다면 이익 모멘텀 지표의 상승 반전을 기대하는 데 있어 보다 신중함이 필요해 보인다”고 판단했다."
    },
    {
        "title": "[특징주]비트나인, 코스닥 상장 첫 날 '급락'… 공모가는 웃돌아",
        "date": "2021.11.10. 오전 9:07",
        "content": "[이데일리 권효중 기자] 그래프 데이터베이스(DB) 전문 기업 비트나인이 코스닥 상장 첫 날 급락하고 있다. 다만 현 주가는 공모가를 웃돌고 있다. \n\n\n\n10일 마켓포인트에 따르면 오전 9시 5분 현재 비트나인은 시초가 대비 15.08%(2300원) 내린 1만2950원에 거래중이다. 시초가는 공모가(1만1000원) 대비 약 38% 높은 1만5250원으로 결정했다. 이에 현재 주가는 공모가를 웃돌고 있다. 비트나인은 지난달 25~26일 진행된 수요예측에서 1662대 1의 경쟁률을 기록하며 공모가를 희망밴드(8700원~9700원)의 상단을 약 13% 초과한 1만1000원에 최종 확정했다.이후 지난 1~2일 진행된 청약에서는 경쟁률 590대 1을 기록했으며 일반 청약증거금은 약 1조6804억원이 모였다. 지난 2013년 설립된 비트나인은 그래프 데이터베이스(DB) 연구개발 기업이다. 그래프 DB는 점, 선을 축으로 하는 그래프를 활용해 각종 데이터 패턴을 분석하는 주요 미래 기술이다. 그래프 DB를 활용하면 방대한 데이터를 효과적으로 처리하는 시스템을 구축해 유의미한 분석 데이터를 고객에게 제공할 수 있다.비트나인의 주력 제품은 통합쿼리 DB 솔루션 ‘아젠스그래프’(AgensGraph)다. 그래프 DB는 그래프를 활용해 각종 데이터 패턴을 분석하는 기술로 방대한 데이터를 효과적으로 처리할 수 있다."
    },
    {
        "title": "코스피 장 초반 하락 출발…2,940대",
        "date": "2021.11.10. 오전 9:05",
        "content": "코스피 코스닥[연합뉴스TV 캡처](서울=연합뉴스) 채새롬 기자 = 코스피가 10일 장 초반 소폭 하락하고 있다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 12.52포인트(0.42%) 내린 2,949.94이다.    지수는 전장보다 15.00포인트(0.51%) 낮은 2,947.46으로 출발해 약세를 보이고 있다.     같은 시간 코스닥지수는 전장보다 2.32포인트(0.23%) 낮은 1,006.39이다.     srchae@yna.co.kr"
    },
    {
        "title": "[특징주]'버블' 운영사 디어유, 상장 첫 날 '급등'…공모가 2배 상회",
        "date": "2021.11.10. 오전 9:04",
        "content": "[이데일리 권효중 기자] 팬덤 메신저 서비스 ‘버블’을 운영하는 디어유가 코스닥 상장 첫 날 급등중이다. 시초가를 공모가 2배에 형성해 현 주가는 공모가를 2배 넘게 웃돌고 있다. \n\n\n\n10일 마켓포인트에 따르면 오전 9시 2분 현재 디어유는 시초가 대비 24.23%(1만2600원) 오른 6만4600원에 거래중이다. 시초가는 공모가(2만6000원)의 2배인 5만2000원으로 결정했다. 앞서 디어유는 지난달  25~26일 진행된 수요예측에서 코스닥 시장 역대 3번째로 높은 경쟁률인 2001대 1을 기록하며 공모가를 희망 범위(1만8000원~2만4000원)를 초과한 2만6000원으로 최종 확정했다. 수요예측에는  참여 건수의 99.89%(가격미제시 1.08% 포함)가 상단 이상의 가격을 제시했으며, 전체 참여 기관 중 해외기관의 비율도 17.58%를 차지하는 등 국내뿐만이 아니라 해외에서도 높은 관심을 받았다. 이후 지난 1~2일 진행된 청약에서는 경쟁률 1598.15대 1을 기록했다. 이에 따른 증거금은 17조1402억원을 모았다. 또한 우리사주조합에 배정된 49만5000주의 100%에도 128억7000만원에 달하는 자금이 몰렸다. 지난 2017년 설립된 디어유는 에스엠(041510)엔터테인먼트의 IT 계열사다. 최대주주는 에스엠의 100% 자회사인 에스엠스튜디오로, 지분 40.17%를 소유중이다. 지난 2019년 팬 커뮤니티 서비스 ‘리슨’을 제공하기 시작해 팬덤 기반 사업을 영위해왔으며, 지난해에는 일대일 소통이 가능한 메신저 ‘버블’을 출시했다.버블은 월 구독형 모델로 제공되고 있으며, 높은 구독 유지율을 바탕으로 디어유의 성장을 이끌고 있다. 올해 상반기 디어유의 영업이익은 66억원에 달해 흑자 전환에도 성공했다. 향후 디어유는 ‘버블’에 추가적인 아티스트를 더하고, 팬덤에 메타버스를 결합해 본격적인 메타버스 사업을 전개한다는 계획이다. 이혜인 유안타증권 연구원은 “버블의 구독자 중 71%가 해외 이용자고, 구독유지율도 909%대에 달해 안정적인 수익 기반 확보에 성공했다”라며 “국내 플랫폼이 아닌 글로벌 플랫폼으로서의 멀티블 부여, 콘텐츠 IP 등의 가치 등에 주목할 만하다”라고 평가했다."
    },
    {
        "title": "[해외주식 길라잡이] 과창판 추천 이유…시진핑의 복심",
        "date": "2021.11.10. 오전 9:03",
        "content": "中정부 육성 신성장산업 중심최근 규제강화 업종들은 제외홍콩·뉴욕 통해 ETF투자 가능\n\n\n\n신승웅 신한금융투자 책임연구원과창판은 중국정부가 기술혁신 기업의 자본조달을 지원하기 위해 개설한 증시로 중국 신성장산업을 가장 잘 반영하는 시장이다. 시진핑 주석이 직접 지시해 2019년 7월에 설립한 금융개혁의 역점사업이다. IPO 등록제 적용과 함께 기술기업의 특례상장까지 허용했다. 상하한가 폭은 20%다.과창판은 차세대 정보기술, 첨단장비, 신소재, 전기차, 친환경, 헬스케어 섹터로 구성된다. 규제의 중심에 있는 플랫폼, 핀테크, 부동산은 포함하지 않는다. 올해 인터넷 플랫폼 위주의 항셍테크지수와 디커플링이 심화된 배경이기도 하다. 과창판은 범중화권 증시에서 정부 육성 신성장산업 비중이 가장 높은 시장이다.미중 무역분쟁 이후 중국은 핵심산업 공급망 수직계열화가 시급한 정책과제로 부상했다. 소위 소·부·장 국산화를 통해 밸류체인을 완성시키겠다는 복안이다. 당국은 과창판을 통해 강소기업들의 자금 조달을 지원한다. 과창판 종목들의 평균 시총은 원화 2.5조원 가량이다. 중국 소·부·장 업체 평균 시총이 1~5조원 수준임을 고려할 때 과창판 기업들이 소·부·장 국산화의 주역임을 짐작할 수 있다.중국은 최근 기술 경쟁력을 갖춘 ‘강소기업’들을 육성하는데 심혈을 기울이고 있다. 전정특신 강소기업에 대규모 재정지원이 단적인 예다. 전정특신이란 전문화, 정밀화, 특성화, 혁신성을 의미한다. 즉 전정특신 강소기업은 규모는 크지 않지만 전문 분야에서 특화된 경쟁력을 지닌 기업을 의미한다.약 4000개의 전정특신 강소기업 중 본토 상장사는 678개다. 이 중 과창판 종목은 114개로 전체의 17%를 차지한다. 반면 시장 내 전정특신 강소기업 비중은 과창판이 제일 높다. 전체 과창판 종목(345개)의 33%를 차지한다. 과창판이 가장 큰 수혜를 누릴 것이라고 판단하는 이유다.과창판 개별기업 투자는 쉽지 않은 것이 사실이다. 구성 섹터 특성상 변동성도 크고 신규 상장 종목이 많아 정보가 제한적이다. 따라서 ETF로 접근하는 편이 합리적이다. 과창판50(Star50) ETF는 과창판 상장 1년 이상된 종목 중 시총이 크고 유동성이 좋은 상위 50개 기업으로 구성된다.과창판50 ETF는 상해증권거래소, 홍콩증권거래소, 뉴욕거래소에 각각 상장되어 있다. 국내에서 개인들은 홍콩과 뉴욕 상장 ETF를 통해 거래가 가능하다. 과창판50지수는 올 8월 초 이후 전력난과 경기 둔화 우려로 밸류부담이 있는 성장주 위주 조정이 이뤄졌다. 중국의 혁신성장과 독자 공급망 구축이라는 긴 호흡에서 접근한다면 과창판50 ETF는 매력적인 투자처임이 분명하다.신승웅 신한금융투자 책임연구원"
    },
    {
        "title": "NHN 목표가 줄상향…\"3분기 실적 예상 웃돌고 NFT게임 잠재력\"",
        "date": "2021.11.10. 오전 8:54",
        "content": "NHN 전경[NHN 제공](서울=연합뉴스) 채새롬 기자 = 증권가가 NHN의 대체불가토큰(NFT) 연동 게임 출시 계획에 대한 잠재력을 높게 평가하며 목표주가를 잇달아 상향 조정했다.    10일 금융투자업계에 따르면 9일 이후 이베스트투자증권(9만8천원→11만5천원), 신한금융투자(10만→11만원), 한화증권(10만→11만원), NH투자증권(8만→9만원) 등 증권사 5곳이 NHN의 목표가를 높였다.     NHN은 앞서 9일 3분기 역대 최대 분기 실적(매출 4천725억원, 영업이익 279억원)을 발표하면서 전 거래일보다 12.26% 오른 8만7천900원에 거래를 마쳤다. 장중에는 8만8천300원까지 오르며 52주 신고가를 갈아치웠다.    NHN은 위메이드의 블록체인 게임 플랫폼 '위믹스'를 통해 내년 상반기 중 NFT 연동 게임을 출시할 계획이다.    성종화 이베스트투자증권 연구원은 \"3분기 예상치 초과를 반영해 실적 전망치를 상향하고, 위메이드트리와의 제휴를 바탕으로 한 대체불가토큰(NFT) 연동 게임 개발 관련 잠재력을 반영해 목표주가를 상향했다\"고 설명했다.    성 연구원은 \"NFT 게임 관련 글로벌 시장이 열리고 있는 상황\"이라면서 \"NFT 게임이 기술적으로 진화하고 합법화, 보편화할 경우 '돈을 쓰기만 하는 게임'이 아니라 '돈을 버는 게임'의 시대가 가능하게 된다\"고 부연했다.    이문종 신한금융투자 연구원은 \"클라우드, 커머스 등 비게임 부문 호조에 수익성 개선이 기대되고, 위메이드와의 협업으로 블록체인 게임도 다수 개발될 예정\"이라며 \"빅테크와 순수 게임사들에 가려져 주목받지 못했으나 재평가가 기대되는 구간으로 진입했다\"고 평가했다.     srchae@yna.co.kr"
    },
    {
        "title": "DB금융투자 \"코스피, 내년 상저하고…2,650∼3,200\"",
        "date": "2021.11.10. 오전 8:33",
        "content": "(서울=연합뉴스) 윤선희 기자 = DB금융투자는 10일 코스피가 내년 상반기에 조정을 거쳐 하반기에 반등할 것으로 보고 연간 변동폭을 2,650∼3,200으로 전망했다.    강현기 연구원은 \"내년 상반기에는 거시 환경 영향에 기업 마진이 압박을 받으면서 실적 눈높이가 하향 조정될 가능성이 있고 물가 상승률이 경제 성장률을 넘어서며 증시를 압박하는 현상이 나타날 수 있다\"고 분석했다.    그러면서 \"증시가 조정기인 내년 상반기에는 방어에 역점을 둔 단계적 일상 회복(워드 코로나)에 따른 유통주, 물가 관련 조선주, 배당주 투자를 고려한 전략을 추천한다\"고 말했다.\n\n\n\n8일 증시 상황은(서울=연합뉴스) 류영석 기자 = 코스피가 전날보다 3.91p(0.13%) 내린 2,965.36로 시작한 8일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 원/달러 환율은 2.6원 내린 1,182.6원, 코스닥은 2.27p(0.23%) 내린 999.08로 개장했다. 2021.11.8 ondol@yna.co.kr    강 연구원은 그러나 \"하반기에는 증시가 반등할 것\"이라며 \"장단기 금리차 등을 통해 보면 장기 사이클 변화 여지는 크지 않고 환율 변화에 주목해야 한다\"고 강조했다.    그는 \"원/달러 환율은 오르는 국면에서 평균 18개월의 시차를 두고 가격 경쟁력이 높아져 수출에 우호적으로 작용한다\"며 \"내년 하반기부터 환율의 J커브 효과가 나타나 증시가 반등할 가능성이 있다\"고 설명했다.    환율의 J커브 효과는 환율이 오를 때 국제수지 흑자가 줄었다가 일정 시간이 지나서 다시 늘어나는 현상을 말한다.     강 연구원은 \"환율의 J커브 효과가 일정한 역할을 해낼 것으로 보이는 내년 하반기에는 공격에 집중하는 전략을 추천한다\"며 주목할 업종으로 화학을 제시했다.    indigo@yna.co.kr"
    },
    {
        "title": "테슬라 12% 급락에 \"韓 2차전지株도 주의\"",
        "date": "2021.11.10. 오전 8:20",
        "content": "[개장전]\n\n\n\n일론 머스크인플레이션 우려에 미국 증시가 사상 최고치 경신 행진을 멈추고 소폭 하락했다. 개별 기업들의 변동성은 확대되면서 우리나라 증시도 종목별 차별화 움직임이 지속될 것으로 예상된다. 9일(현지시간) 뉴욕증시에서 다우존스30산업평균지수는 전장보다 112.24포인트(0.31%) 하락한 3만6319.98로 거래를 마감했다.스탠더드앤드푸어스(S&P)500지수는 전장보다 16.45P(0.35%) 떨어진 4685.25를, 기술주 중심의 나스닥지수는 전장보다 95.81P(0.60%) 떨어진 1만5886.54로 장을 마쳤다.이날 발표된 생산자물가지수(PPI) 상승 폭이 역대 최대를 기록했다. 올해 10월 PPI 상승률은 전년 동월 대비 8.6%로 나타났다. 에너지(42.4%), 식료품(10.5%) 등 상품 물가가 1년 전보다 크게 뛰었다. 테슬라 주가는 전거래일 대비 11.99% 급락했다. 일론 머스크 테슬라 자동차 CEO는 자신의 보유주식 일부를 처분하겠다고 밝힌 바 있다. 한지영 키움증권 연구원은 \"공급난발 인플레이션에 대한 시장의 우려와 민감도가 정점에 달한 것으로 보인다\"며 \"10일에 발표될 예정인 10월 소비자물가가 예상(5.8%)에 부합한다면 민감도는 낮아질 것\"이라고 밝혔다. 그는 \"현재 미국 증시도 업종간 차별화, 쏠림 현상이 짙어지는 만큼, 당분간 이를 추종하는 시장참여자들의 업종 및 종목 포지션 변화에서 기인한 수급 변동성 확대에 유의할 필요가 있다\"고 지적했다. 한 연구원은 \"그동안 국내증시는 미국 증시에 비해 주가가 오르지 못해 여파는 적을 것\"이라며 \"테슬라 조정으로 전기차, 2차전지 관련주들의 변동성에 주의해야 한다\"고 했다. 서상영 미래에셋증권 연구원도 \"테슬라가 급락하고 전기차 관련군이 부진해 관련 종목이 부담을 줄 수 있다\"고 밝혔다. 그는 \"대체로 뚜렷한 변화 요인이 부재한 가운데 수급에 따른 변동성이 확대되는 기간이 길어지고 있어 시장 참여자들의 적극적인 시장 대응이 제한될 것\"이라고 예상했다."
    },
    {
        "title": "[굿모닝 증시]최고가 랠리 멈춘 美증시...\"국내 증시도 영향...하락 출발 전망\"",
        "date": "2021.11.10. 오전 7:50",
        "content": "[이미지출처=연합뉴스]미국 뉴욕증시가 일제히 하락세로 마감했다. 전날까지 사상 최고치 기록을 이어온 3대 지수가 물가 상승과 고점 피로감 등의 요인으로 약세로 장을 마쳤다.9일(현지시간) 스탠더드앤드푸어스(S&P)500지수는 전일 대비 16.45 포인트(0.35%) 내린 4685.26 포인트로 마감했다. 다우존스30산업평균지수는 전장보다 112.24포인트(0.31%) 하락한 3만6319.98로 장을 마쳤다. 기술주 중심의 나스닥지수는 전장보다 95.81포인트(0.60%) 내린 1만5886.54를 기록했다.전날까지 사상 최고치를 기록한 3대 지수는 모두 하락세로 돌아섰다. 특히 S&P500지수는 8일째 이어오던 사상최고치 행진에 마침표를 찍었다. 개별 종목중에서는 테슬라가 12% 급락하며 지난해 9월 이후 14개월 만에 최대 일일 낙폭을 기록했다.국내 증시 역시 이날 약세가 전망된다. 여전히 투자 심리가 개선되지 못한 채 종목장세를 보일 것으로 예상되는 가운데 테슬라 급락 여파로 전기차 관련 종목군이 부진할 수 있다는 전망이 나온다.◆서상영 미래에셋증권 연구원=간밤 미 증시가 수급적인 요인으로 개별 기업들의 변동성이 확대되며 하락한 점은 한국 증시에 부정적인 영향을 줄 것으로 전망된다. 특히 테슬라가 급락하고 여타 전기차 관련 종목군이 부진해 관련 종목들에 부담을 줄 것으로 예상된다는 점도 부정적이다.대체로 뚜렷한 변화 요인이 부재한 가운데 수급적인 요인에 따른 변동성이 확대되는 기간이 길어지고 있다. 시장 참여자들의 적극적인 시장 대응이 제한될 것으로 전망된다는 점 또한 부담이다.한국 증시는 하락 출발 후 개별 종목 장세가 이어질 것으로 전망된다. 특히 이날 중국의 물가지표에 이어 저녁에는 미국 소비자 물가지수가 발표된 다는 점도 적극적인 대응을 제한하는 요인이다. 결과에 따라 채권 시장 및 외환시장 등의 변동성 확대 가능성이 높기 때문이다. 시장 참여자들은 적극적인 대응 보다는 시장에서 한 발 물러서 광망하는 경향이 높아질 수 있다는 점도 개별 종목 장세의 요인이다.◆한지영 키움증권 연구원= 현재 미국 증시는 연이은 신고가 경신에 따른 가격 부담 및 피로감이 누적되고 있는 모습이다. 전거래일 테슬라(-12.0%) 등 일부 대형 테크주들이 큰 폭 조정을 받은 것도 개별 악재성 재료를 명분으로 차익실현에 나선 영향이 크다고 판단된다. 더 나아가, 현재 미국 증시도 업종간 차별화, 쏠림 현상의 성격이 짙어지는 만큼 당분간 이를 추종하는 시장참여자들의 업종 및 종목 포지션 변화에서 기인한 수급 변동성 확대에 유의할 필요가 있다.이날 국내 증시는 미국 증시 약세, 10 월 미국 소비자물가 대기심리에 영향을 받을 것으로 전망이다. 그동안 국내 증시는 미국 증시에 비해 주가의 오름세가 미미했기 때문에, 차익실현 압력에서 기인한 미국 증시 약세 여파가 국내 증시에 가하는 하락 압력은 크지 않을 것으로 판단된다. 지수는 박스권 형태의 강보합 흐름을 이어갈 것으로 보이지만, 전거래일에 이어 개별 재료에 따른 업종별 차별화 장세가 전개될 것으로 예상된다. 이런 맥락에서 전거래일 미국 증시 내 테슬라의 주가 조정이 컸음을 감안 시 국내에서도 전기차 및 2 차전지 관련주들의 주가 변동성 확대에 유의할 필요가 있다."
    },
    {
        "title": "머스크 \"주식 팔까?\" 떠보기에 테슬라 이틀째 급락…약 12% ↓",
        "date": "2021.11.10. 오전 6:42",
        "content": "'천이백슬라'→'천슬라'로…올해 들어 가장 크게 떨어져머스크 동생·이사회 의장 등은 수천억원 주식 팔아\n\n\n\n일론 머스크 테슬라 CEO[AP 연합뉴스 자료사진. 재판매 및 DB 금지]    (샌프란시스코=연합뉴스) 정성호 특파원 = 최고경영자(CEO) 일론 머스크가 대규모 주식 매도 의향을 내비친 뒤 전기차 업체 테슬라의 주가가 이틀째 큰 폭으로 하락했다.    CNBC는 9일(현지시간) 테슬라의 주가가 11.99% 하락하면서 이틀 연속으로 하락세를 이어갔다고 보도했다.    전날 5% 가까이 급락했던 테슬라 주가는 이날 낙폭이 더 커졌다. 이날 1천173.60달러로 거래를 시작했던 이 회사 주식은 1천23.50달러로 거래를 마쳤다.    올해 들어 가장 큰 낙폭이라고 CNBC는 전했다.    또 이에 따라 한때 일명 '천이백슬라'까지 올라갔던 이 회사 주가는 '천슬라'로 주저앉았다.    다만 이틀간의 폭락에도 불구하고 테슬라 주가는 올해 들어 지금까지 47% 이상 상승했고, 1년 전과 견주면 2배 이상이 됐다고 CNBC는 전했다.    앞서 머스크는 주말인 지난 6일 팔로워들에게 테슬라 지분 10%를 팔지 의사결정을 해달라는 돌발 트윗을 날렸다.    그는 \"최근 들어 미실현 이익이 조세 회피 수단이 되고 있다는 것과 관련해 많은 논의가 있었다. 이에 내 테슬라 주식 10%를 매각하는 방안을 제안한다\"고 밝혔다.    이를 두고 일각에서는 내년 8월까지 테슬라 주식 2천286만주를 매입할 수 있는 스톡옵션을 가진 머스크가 이를 행사할 경우 물어야 하는 세금을 줄이려는 의도 아니냐는 관측도 나온다.    이 스톡옵션은 테슬라 주식을 주당 6.24달러에 매입할 권리를 주는데 행사 시점 주가와의 차액만큼이 이익으로 간주돼 세금을 내야 한다는 것이다.    이런 가운데 테슬라의 전·현 이사들이 최근 수억달러 상당의 테슬라 주식을 매도한 것으로 드러났다.    비즈니스인사이더는 테슬라의 동생 킴벌 머스크가 트윗을 올리기 전날인 5일 주당 74.17달러에 테슬라 주식 2만5천주를 살 수 있는 스톡옵션을 행사한 뒤 곧장 8만8천500주를 팔아 약 1억890만달러(약 1천283억원)를 벌었다고 전했다.    다만 그는 같은 날 자선단체에 2만5천주를 기부하기도 했다.    또 월스트리트저널(WSJ)은 시장조사 업체 에퀼라의 데이터를 인용해 킴벌 머스크와 테슬라 이사회 의장인 로빈 덴홀름 등이 올해 들어 6억달러(약 7천71억원)어치 이상의 테슬라 주식을 매각했다고 전했다.    특히 이 중 약 3억5천만달러(약 4천125억원) 상당이 최근 2주간 매각됐다.    sisyphe@yna.co.kr"
    },
    {
        "title": "69만원 vs 97만원···엔씨 목표가 '널뛰기'",
        "date": "2021.11.10. 오전 6:41",
        "content": "3거래일 만에 소폭 하락 62.7만원 마감목표가 97만원서 69만원까지 천차만별\"리니지W 일 평균 매출 전망 온도차\"[서울경제] \n\n\n\n리니지W/엔씨소프트 제공엔씨소프트(036570)에 대한 주가 전망을 두고 국내외 증권사들이 온도 차를 보이고 있다. 신작 다중접속역할수행게임(MMORPG) ‘리니지W’의 장기 흥행 여부에 대한 입장 차 때문으로 분석된다.엔씨소프트는 9일 유가증권시장에서 전일 대비 0.32%로 소폭 내린 62만 7,000원에 거래를 마쳤다. 주가는 리니지W 출시일인 4일 9.44% 급락한 59만 5,000원에 저점을 찍은 뒤 이날까지 5.37% 상승하며 완연한 회복세를 보였다.반등 조짐은 리니지W의 초반 흥행 때문으로 추정된다. 실제 리니지W는 애플 앱스토어와 구글플레이에서 매출 1위를 기록하고 있는 것으로 파악됐다. 다만 리니지W의 장기 흥행 여부를 좀 더 지켜봐야 한다는 신중론도 팽배하면서 엔씨소프트의 목표 주가도 다양하게 나오고 있다.홍콩계 증권사 CLSA는 엔씨소프트의 목표 주가를 69만 5,000원으로 제시해 국내외 증권사 중 가장 낮다. CLSA는 리니지W의 초반 대호조를 인정하면서도 장기 흥행 여부는 좀 더 지켜봐야 한다며 신중한 태도를 취하고 있다. 반면 골드만삭스는 목표 주가를 기존 대비 5% 끌어올린 97만 원으로 제시하며 국내외 증권사 중 리니지W의 성공 가능성을 가장 높게 평가했다. 이는 이날 종가 기준으로 엔씨소프트 주가가 54.70%의 상승 여력이 있다는 뜻이다. 골드만삭스는 리니지W의 내년 매출을 시장 예상치인 4,300억 원의 두 배가 넘는 9,730억 원으로 전망하며 근거를 제시했다. 국내 증권사 중에서는 한국투자증권이 엔씨소프트에 대한 목표가를 92만 원으로 가장 높게 제시했다."
    },
    {
        "title": "MSCI 지수 편입 기대 종목은…엘앤에프·F&F '유력'",
        "date": "2021.11.10. 오전 6:11",
        "content": "크래프톤·카카오게임즈·일진머티리얼즈도 후보군…지수변경 12일 발표\n\n\n\nMSCI[MSCI 제공](서울=연합뉴스) 김아람 기자 = 11월 모건스탠리캐피털인터내셔널(MSCI) 지수 정기 변경을 앞두고 MSCI 한국 지수에 새로 들어갈 종목에 관심이 쏠린다.    글로벌 펀드들은 MSCI 등 지수 구성 종목을 사들여 지수 흐름을 추종한다. 이 때문에 MSCI 지수에 편입되면 해당 지수를 추종하는 글로벌 펀드의 패시브 자금이 유입되면서, 주가가 상승 탄력을 받을 수 있다.     패시브 자금은 특정 종목 등에 투자하지 않고 시장 지수 등 시장 평균 수익률을 추종하는 자금을 말한다.     10일 금융투자업계에 따르면 한국시간으로 오는 12일 오전 발표되는 MSCI 반기 리뷰에서 한국 지수 편입이 가장 유력한 종목은 엘앤에프와 F&F다.    MSCI는 10월 하순 10거래일 중 무작위로 고른 하루의 전체 시가총액과 유동 시가총액을 기준으로 지수 편입 종목을 선정한다.    지난달 주가가 많이 오른 엘앤에프와 F&F는 전체 시총과 유동 시총 기준을 모두 충족한 것으로 추산된다.    NH투자증권은 엘앤에프와 F&F가 MSCI 지수에 편입되면 유입될 자금 규모를 각각 2천110억원, 1천340억원으로 예상했다.    특히 F&F는 20일 평균 거래대금 270억원 대비 예상 유입 자금이 약 5배 수준이어서 지수 편입 시 인덱스 효과(지수 편출입 종목의 초과 성과)가 크다.    또 크래프톤, 카카오게임즈, 일진머티리얼즈 등이 이번에 MSCI 지수 편입을 기대해볼 만한 후보군에 속한다.    허율 NH투자증권 연구원은 \"크래프톤과 카카오게임즈는 전체 시총 기준을 충족해도 유동 시총 충족 여부는 불확실하다\"이라며 \"일진머티리얼즈는 심사 기간 10일 중 4일간 기준을 충족해 40% 확률로 편입할 수 있다\"고 내다봤다.    반면 이번에 MSCI 지수에서 빠질 가능성이 있는 종목으로는 휠라홀딩스, 신세계, 대우조선해양 등이 거론된다.    지수 변경 등 MSCI 반기 리뷰 결과는 이달 30일 장 마감 이후 지수에 반영된다.    노동길 신한금융투자 연구원은 \"MSCI 지수 정기변경은 시장 대비 초과수익을 기대하는 투자자에게 좋은 기회\"라며 \"2020년과 올해 MSCI 한국 지수 종목 교체 전후로 뚜렷한 인덱스 효과를 관찰할 수 있다\"고 설명했다.    아울러 \"지수 변경을 예측해 미리 매매한 투자자가 많을수록 기대할 수 있는 초과 성과는 감소하기에 선별적으로 종목에 접근할 필요가 있다\"고 덧붙였다.    rice@yna.co.kr"
    },
    {
        "title": "외국인, 지난 달 韓 주식 3.3조 팔아...시총 비중 금융위기 이후 최저",
        "date": "2021.11.10. 오전 6:01",
        "content": "1개월만에 매도세로 전환해...전체 시총 27.8%상장채권 보유액 205.1조...10개월 연속 최고치\n\n\n\n[서울경제] 외국인이 지난 한 달 사이 국내 상장 주식을 3조 3,000억 원 이상 순매도한 것으로 나타났다. 전체 시가총액 중 외국인이 차지하는 비중은 글로벌 금융위기 당시인 지난 2009년 이후 가장 낮은 수준으로 떨어졌다.금융감독원은 지난 10월 외국인이 국내 주식 시장에서 총 3조 3,350억 원의 순매도를 기록했다고 10일 밝혔다.올해 5월부터 4개월 연속으로 주식을 팔다 지난 9월 순매수로 전환한 지 한 달 만에 다시 매도세로 돌아선 것이다. 올해 1~10월 외국인의 누적 순매도 규모는 총 31조 8,250억 원에 달한다.외국인은 코스피 시장에서 3조 4,220억 원 순매도한 반면 코스닥 시장에선 870억 원 순매수를 보였다. 지역별로는 유럽(-1조 8,000억 원)에서 순매도 규모가 가장 컸으며 미주(-8,000억 원), 아시아(-7,000억 원), 중동(-3,000억 원)이 그 뒤를 이었다. 미국 투자자들의 경우엔 총 1조 3,000억 원어치의 주식을 팔았다.상장 주식 보유액은 총 742조 2,000억 원으로 지난 9월보다 27조 원 감소했다. 전체 시가총액 내 점유율은 같은 기간 0.3%포인트 하락한 27.8%로 떨어졌다. 외국인이 국내 증시에서 차지하는 비중이 27%대로 내려온 것은 지난 2009년 6월(27.4%) 이후 처음이다.반면 지난 달 상장 채권 시장에선 2조 5,170억 원을 순투자한 것으로 집계됐다. 상장채권 4조 2,880억 원을 순매수한 후 1조 7,710억 원을 만기 상환한 결과다. 외국인은 상장 채권 시장에서 지난 1월부터 순투자를 유지해오고 있다.상장 채권 보유액은 205조 1,000억 원으로 전월보다 1조 5,000억 원 늘어났다. 이는 전체 상장 잔액의 9.2% 수준이다. 월말 기준 외국인의 상장 채권 보유 잔액은 10개월 연속으로 사상 최고치를 경신했다."
    },
    {
        "title": "외국인, 지난달 韓주식 3조3천억원 순매도…한달만에 '팔자'",
        "date": "2021.11.10. 오전 6:00",
        "content": "상장채권 2조5천억원 순투자…1월 이후 채권 순투자 유지\n\n\n\n금융감독원[금융감독원 제공]    (서울=연합뉴스) 오주현 기자 = 외국인 투자자들이 지난달 국내 증시에서 3조3천억원 넘게 주식을 팔아치웠다.    금융감독원이 10일 발표한 '2021년 10월 외국인 증권투자 동향'에 따르면 외국인은 지난달 국내 상장주식을 3조3천350억원어치 순매도했다.    외국인은 올해 5월부터 넉 달 연속 주식을 팔아 치우다가 지난 9월 순매수로 전환한 지 한 달 만에 순매도로 돌아섰다. \n\n\n\n외국인의 상장증권 순투자 및 보유현황[금융감독원 제공. 재판매 및 DB 금지]    외국인은 유가증권시장에선 3조4천220억원을 순매도했으나, 코스닥 시장에서는 870억원을 순매수했다.    지난달 말 기준 외국인이 보유한 상장주식은 742조2천억원으로, 전체 시가총액의 27.8%를 차지했다.    국적별 보유 규모는 미국이 301조5천억원으로 외국인 전체의 40.6%를 차지해 가장 많았고, 유럽(233조1천억원), 아시아(95조9천억원), 중동(25조7천억원) 등 순이다.\n\n\n\n10월 국가, 지역별 주식 매매 현황[금융감독원 제공. 재판매 및 DB 금지]    외국인은 국내 채권시장에서는 올해 1월부터 순투자를 유지하고 있다.    지난달 외국인은 국내 상장채권을 4조2천880억원어치 순매수했고, 1조7천710억원을 만기 상환해 모두 2조5천170억원을 순투자한 것으로 나타났다.    이 중 국채를 3조2천억원어치 순투자했고 통안채(-5천억원)를 순회수했다.     외국인의 상장채권 보유액은 지난달 말 기준 205조1천억원이다. 외국인은 국채 157조원(76.5%), 특수채 48조1천억원(23.4%)을 각각 보유했다.    보유 잔액은 순투자로 전환한 올해 1월 이후 역대 최대치를 계속 갈아치우고 있다.    외국인의 채권 보유액을 잔존만기별로 보면 1∼5년 미만 채권이 92조6천억원(45.1%)으로 가장 많고, 5년 이상은 59조9천억원(29.2%), 1년 미만은 52조6천억원(25.7%)으로 각각 나타났다.     지역별 보유 규모는 아시아 95조7천억원(비중 46.6%), 유럽 61조6천억원(30.0%), 미주 18조9천억원(9.2%) 순이다.    이에 따라 지난달 외국인의 국내 주식과 채권을 합친 증권투자는 8천180억원 순회수로 나타났다. \n\n\n\n10월 채권 순투자 주요 현황[금융감독원 제공. 재판매 및 DB 금지]    viva5@yna.co.kr"
    },
    {
        "title": "中·금리 때문에…美증시 달리는데 코스피 뒷걸음질, 언제 쫓아가나",
        "date": "2021.11.10. 오전 5:01",
        "content": "뉴욕 맨해튼 타임스퀘어. 2021. 9. 1 /사진=임동욱 특파원 /사진=임동욱미국 증시가 8일 연속 상승마감하며 연일 역사적 최고치 기록을 갈아치웠다. 반면 같은기간 국내 증시는 지지부진했다. 유사한 흐름을 보였던 양국 증시가 탈동조화(디커플링)하는데는 여러 이유가 있다. 특히 '중국'과 '금리' 이슈가 큰 영향을 미쳤다는 분석이다.8일(현지시간) 미국 뉴욕증시의 스탠더드앤드푸어스(S&P) 500 지수는 4.17포인트(0.09%) 오른 4701.70에 마감했다. 다우존스30 산업평균지수는 전장보다 104.27포인트(0.29%) 오른 3만6432.22에, 나스닥 지수는 10.77포인트(0.07%) 오른 1만5982.36에 각각 장을 마감했다. 종가 기준 3대 지수 모두 사상 최고치다. S&P 500 지수는 최초로 4700선을 넘었다.지난 5일 밤 미 하원이 낙후된 물적 인프라 개선을 위해 1조 달러 이상을 투자한다는 내용의 인프라 예산법안을 처리했다. 천문학적 예산 지출이 인프라 관련 기업들의 실적개선으로 이어질 것이란 관측이 나왔다.지난달 초 4307.54였던 S&P 500 지수는 최근 8거래일 연속 상승마감하는 등 1개월여 만에 9.15% 급등했다. 반면 국내 증시까지는 훈풍이 닿지 않고 있다. 같은 기간 코스피 지수는 3068.82에서 2960.2로 3.52% 하락했다.디커플링의 원인으로는 중국의 경제둔화, 금리인상, 교역환경 악화, 국내 기업의 펀더멘털 우려 등이 꼽힌다. 시장에선 디커플링 현상이 단기에 해소되긴 어려울 것으로 본다. 글로벌 공급병목현상 완화가 기대되는 연말이 다가올수록 격차가 점차 좁혀질 것이라는 전망이다.노동길·김다미 신한금융투자 연구원은 \"디커플링은 한국 주식시장만의 문제라기보다 신흥국 전반으로 확산된 움직임\"이라며 \"원인은 통화정책 정상화, 제조업 생산 차질, 중국 경제 지표 둔화다\"라고 밝혔다.세계 주요국 주식시장 수익률을 보면 선진국과 신흥국 시장 간 차이가 뚜렷하다. 선진국 주식시장 1개월과 3개월 수익률은 각각 6.2%, 4.3%다. 반면 신흥국 주식시장 수익률은 같은 기간 각각 0.6%, -2.2%에 그쳤다. 신흥국 내에서는 제조업을 기반으로 한 아시아 주식시장 수익률이 상대적으로 부진한 것으로 나타났다.한국을 포함한 신흥국 증시는 소비재 중심 기업 비중이 높은 미국 증시와 달리 제조업 비중이 높다. 공급망 병목현상으로 생산에 차질이 생겼다. 특히 중국 경기 둔화 우려는, 경제구조상 중국 의존도가 높은 아시아 지역 투자심리 약화로 이어졌다.이베스트투자증권에 따르면 경기민감업종(시클리컬), 정보기술(IT), 자동차 등 공급망 차질과 관련된 업종 비중이 S&P에선 28.8%, 코스피에서는 58.9%다. 국내 증시에 끼친 타격이 더 크다는 뜻이다. 상품 가격 강세와 공급망 병목 현상에 따른 인플레이션 우려가 커졌다.국내 기준금리 추가인상 가능성, 중국발 리스크 등도 한미 증시 간 디커플링 이유로 꼽힌다. 신흥국중 한국 주식시장이 최근 더 부진한 원인을 채권 금리 상승에서도 찾을 수 있다는 설명이다. 한국 3년 만기 국고채 금리는 어느덧 2%를 돌파했다. 2018년 이후 최고치다. 빠른 속도의 채권 금리 상승은 주식시장 할인율 뿐만 아니라 자산 매력도에도 변화가 생겼다.채권 수익률 대비 코스피 배당수익률은 2018년 이후 처음으로 역전을 허용했다. 국내 채권 금리 상승은 주식시장 상대 매력을 저하시켰다. 이는 개인 자금 유입 둔화와 주가 상승세 둔화로 이어지고 있다는 설명이다.채권 금리 상승은 개인 자금 유입 속도 둔화로 이어졌다. 실제로 개인 예탁금 증가 속도와 순매수 강도가 둔화됐다. 외국인 자금 유출이 국내 주식시장에서 지속되고 있는 상황에서 변동성이 과거보다 커진 원인이다.증권가는 디커플링이 완화되기 위해서는 중국 경기가 회복되고 에너지 가격이 안정화돼야 한다고 본다.고태봉 하이투자증권 리서치센터장은 \"내년 3월 중국의 양회 종료 이후 헝다사태와 전력난 등 경제에 마이너스(-)가 됐던 부분들이 점차 해결될 것으로 본다\"며 \"중간재를 공급하는 한국도 양회 이후 중국의 회복과 맞물려 함께 상승할 것\"이라고 전망했다.이승우 유진투자증권 센터장은 \"올겨울 유럽지역의 강추위 전망이 나오는데, 천연가스 재고 수준은 매우 낮은 편이라 다시한번 에너지 가격이 급등할 가능성이 있다\"며 \"이번 겨울을 넘기고 에너지 가격이 안정화되는 것이 디커플링 완화의 선결 조건\"이라고 밝혔다.김지산 키움증권 센터장은 \"연말로 갈수록 공급난이 완화되고 쇼핑시즌에 소비회복 기대감도 부각될 것\"이라며 \"이때가 되면 IT·자동차 중심으로 업황이 회복되고 디커플링도 완화될 것\"이라고 예측했다."
    },
    {
        "title": "엔터주 테마탄 디어유 오늘 상장…‘따상' 가나",
        "date": "2021.11.10. 오전 2:31",
        "content": "에스엠 자회사 디어유 비트나인 10일 상장공모가 희망밴드 웃돌며 일반청약도 흥행디어유 따상 성공 수익률 160% 6만7600원[이데일리 이지현 기자] 에스엠 자회사 디어유가 비트나인과 함께 10일 상장한다. 공모가가 희망밴드 최상단에서 웃돌며 일찌감치 흥행을 예고한 종목이었던 만큼 이제 관심은 상장 첫날로 향하고 있다. 최근 기대를 모은 카카오페이(377300)가 ‘따상(시초가가 공모가의 2배 형성후 상한가)’을 놓쳤지만, 디어유는 성공할 수 있지 않겠냐는 희망 섞인 전망이 나온다. 하지만 시장 상황이 좋지 않아 상장 당일 상황은 예측불가다. 얼마나 많은 물량이 시장에 쏟아지느냐에 따라 흥행 성패가 갈릴 것으로 보인다.\n\n\n\n[그래픽=이데일리 김일환 기자] 디어유 버블 타고 ‘따상’ 가나9일 한국거래소 코스닥시장본부는 디어유와 비트나인이 10일부터 매매거래를 시작한다고 밝혔다.디어유는 글로벌 팬 커뮤니케이션 플랫폼 ‘버블’을 통해 아티스트와 팬이 소통하는 공간을 월 구독형 서비스로 제공하고 있다. 실제 플랫폼 유저가 70만명으로 추정되고 이중 71%가 해외 이용자로 알려졌다. 구독유지율도 90%대를 기록하고 있어 안정적인 수익 기반 확보에 성공한 것으로 평가된다.현재 최대주주(33.7%)는 에스엠(041510)의 비음악 사업 100% 자회사 에스엠스튜디오스다. 지난 6월엔 JYP Ent.(035900)도 2대 주주(19.5%)로 합류했다. 이같은 상황에 엔터 관련주로 분류되면 큰 관심을 받고 있다. 여기에 최근 가장 뜨거운 테마인 메타버스 테마도 탔다. 디어유는 향후 단순한 메시지 서비스를 넘어 가상현실 속에서 아티스트와 교류할 수 있는 ‘메타버스’ 공간을 마련한다는 계획이기 때문이다. 지난해 매출액은 130억원, 영업손실 4억5400만원, 당기순손실 22억5000만원을 기록했다. 올해 상반기에만 매출액 184억원, 영업이익 66억원을 올릴 정도로 실적이 개선됐다. 지난달 25~26일 진행된 수요예측에서 코스닥 시장 역대 3번째 경쟁률인 2001대 1을 기록하며 공모가를 희망 범위(1만8000원~2만4000원)를 초과한 2만6000원으로 최종 확정했다. 공모가 상향 조정에도 지난 1일과 2일 진행된 공모 청약에서 경쟁률은 1598.15대 1을 기록했다. 이에 따른 증거금만 17조1402억원이나 된다. 디어유 상장을 앞두고 관련 주가도 들썩였다. 에스엠의 이날 주가는 전 거래일보다 1.39%(1100원) 오른 8만500원에 마감했다. JYP는 전 거래일보다 3.04% 상승한 5만4200원에 장을 마쳤다.  코스피 약세 속 시초가·수급 변수디어유가 상장 첫날 흥행에 성공하려면 시초가가 가장 중요하다. 디어유 시초가는 90(2만3400원)~200%(5만2000원) 사이에서 적용된다. 이른바 ‘따상’에 성공하려면 공모가의 2배인 5만2000원에 시초가가 형성돼 상한선인 6만7600원까지 올라야 한다. 이혜인 유안타증권 연구원은 “배우 및 해외 아티스트 다수를 영입할 계획이기 때문에 앞으로도 구독수의 빠른 증가가 가능할 것”이라며 “구독자당 가치 관점에서 기업가치 산출을 할 경우 기업가치가 1조1000억원까지 평가 가능하다”고 전망했다. 그래프 데이터베이스(DB) 전문기업 비트나인도 수요예측에서 흥행에 성공하며 공모가를 희망밴드(8700원~9700원)의 상단을 약 13% 초과한 1만1000원에 확정했다. 일반청약 경쟁률은 590대 1이었다. 시초가밴드는 9900~2만2000원이다. 가격변동밴드는 6930~2만8600원이다. 공모주 전문가는 상장 당일 수급에 따라 상황이 바뀔 수 있다고 전망했다. 이 관계자는 “단기적으로 시장 상황과 수급현황이 함께 반영되면서 때론 급등락이 일어날 수 있다”며 “코스피 약세장이 이어지는 상황에서 상장한 경우 주가가 상승 동력을 받지 못하는 경우도 있을 수 있어 상장 당일 상황을 예측하긴 어렵다”고 말했다."
    }
]