[
    {
        "title": "국민연금, 9월말까지 67.4조 운용 수익...수익률 8%",
        "date": "2021.11.29. 오후 8:40",
        "content": "해외주식 22% 올린 반면 국내 주식은 8%\n\n\n\n[서울경제] 국민연금공단의 3분기 말 기준 올해 운용 수익률이 8.00%를 기록한 것으로 잠정 집계됐다.국민연금 기금운용본부는 올해 9월 말까지 67조4,000억 원의 운용 수익을 거뒀다고 29일 밝혔다. 이 중 67조3,000억 원은 주식과 채권, 대체투자 부문에서 발생했고 나머지는 복지·기타 부문에서 나왔다.해외 주식 수익률이 22.66%를 기록해 국내 주식 수익률 8.23%보다 3배 가까이 높았다.국민연금은 “코로나19 백신 접종률 상승에 따라 경제 정상화에 대한 기대감과 조기 금리 인상에 따른 긴축 우려가 진정되면서 국내외 주식이 양호한 수익률을 기록했다”고 설명했다.해외 채권은 달러 강세 등의 영향으로 7.60%의 수익률을 기록했다. 반면 국내 채권은 1.28% 손실이었다. 한편 국민연금기금 적립금은 작년 말보다 85조 원 증가한 918조 7,000억 원으로 집계됐다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(11월 29일-최종치)",
        "date": "2021.11.29. 오후 6:22",
        "content": "[서울경제]"
    },
    {
        "title": "반등한 NFT, 테마 넘어 대세株로 뜨나",
        "date": "2021.11.29. 오후 6:03",
        "content": "SK그룹 투자로 성장성 주목거래규모도 3만7,000% 폭증하락장속 위메이드맥스 30%↑법률상 허가 문제 등은 과제로\n\n\n\n[서울경제] 과격한 주가 급등의 후유증을 앓던 대체불가능토큰(NFT) 관련주들이 반등을 재개하며 주도권을 다시 찾고 있다. 재계 3위 SK그룹이 암호화폐거래소 투자에 나서면서 NFT 성장에 대한 회의론을 덮고 투자 불씨를 되살렸다. 다만 아직 구체화된 수익 모델 없이 기대감만으로 주가가 내달린 측면이 커 종목 선별에 신중함이 필요하다는 지적이다.29일 코스닥 시장에서 위메이드(112040)의 종속회사 위메이드맥스(101730)는 전 거래일 대비 29.89% 급등해 상한가인 5만 4,100원에 마감했다. ‘미르4’의 개발사인 위메이드넥스트를 완전 자회사로 편입한다는 소식이 주가에 땔감이 됐다. 올해 하반기 출시된 미르4는 NFT 기술을 적용한 ‘플레이투언(P2E·돈 버는 게임)’ 게임의 원조 격으로 글로벌 동시 접속자 130만 명을 기록하면서 높은 성장성을 인정받았다. 이날 코스닥 시가총액 톱10 중 상승세를 기록한 종목은 씨젠(096530)을 제외하면 NFT 사업 계획을 밝힌 펄어비스(263750)(0.15%)·카카오게임즈(293490)(0.39%)·위메이드(5.83%)뿐이었다.치명률·백신의 예방 효과 등 코로나19 신종 변이 바이러스인 ‘오미크론’에 대한 정보 부재로 코스닥이 1.3% 넘는 조정을 받은 가운데에서도 NFT 관련주는 꿋꿋이 상승세를 유지하며 주도주로 살아 있음을 보여줬다. 지난주 초반 과열 논란에 급격한 조정을 받았지만 이날 SK텔레콤에서 분사한 투자형 지주사 SK스퀘어(402340)가 NFT 마켓을 보유한 코빗에 900억 원을 투자했다는 소식이 호재가 됐다. 굴지의 대기업이 메타버스(3차원 가상세계)·NFT 시장 선점에 속도를 올리려 코빗의 2대 주주에 오른다는 소식이 ‘NFT 열풍이 반짝 아니냐’는 우려에 불을 끈 것이다. NFT는 블록체인 기술을 활용해 디지털 자산에 고유한 값을 부여하는 것으로 일종의 디지털 등기부등본이다. 게임 아이템, 예술품 등이 디지털 자산으로 가치를 인정받을 수 있게 된 셈으로 메타버스 생태계와 결부해 성장성이 크게 부각됐다.글로벌 NFT 시장 거래액 규모는 지난해 6,683만 달러(약 800억 원)로 미미했지만 올해 3분기는 106억 7,000만 달러(12조 8,000억 원)를 기록해 전년 동기 대비 3만 7,724% 폭증했다. 성종화 이베스트투자증권 연구원은 “NFT로 누구나 거래할 수 있는 초대형 디지털 거래 시장이 형성될 수 있다는 것은 혁명적인 변화”라며 “NFT는 거스를 수 없는 트렌드”라고 평가했다.NFT 성장성을 부인하는 전문가는 없지만 단기간 에너지를 몰아 썼던 종목의 예후가 좋지 않았다는 점은 우려스러운 부분이다. 동시다발적으로 NFT 사업 발표가 쏟아지면서 지금껏 주가가 무차별하게 올랐지만 향후 지배력을 가져가는 소수 기업에 대한 옥석 가리기 진행은 불가피하다는 얘기다. 또 남다른 수익 모델에 대한 이해를 갖고 장기적 안목에서 밸류에이션을 가늠하는 내부자들의 매도가 쏟아지고 있다는 것도 썩 좋은 신호는 아니다. 실제 NFT 사업 플랫폼 진출로 최근 두 달간 주가가 160% 이상 뛴 갤럭시아니머니트리는 26일 장 마감 뒤 자사주 전량(134만 주)을 처분하겠다고 공시했다. 이 여파로 갤럭시아머니트리는 이날 12.57% 급락했다. 이외에 하이브와 카카오게임즈의 임원들도 이달 주가가 급등하자 이를 기회 삼아 지분을 매각했다.풀어나가야 할 과제도 적지 않다. 이달 게임물관리위원회는 사행성 요소가 있는 NFT 게임에 대해 법률상 허가를 낼 수 없다고 밝혔고 저작권·환경 문제 등 대중화까지 건너야 할 강이 많다는 설명이다. 홍재근 대신증권 연구원은 “NFT 저작권의 법적 실효성 등 각국 법원에서 심도 있게 논의돼야 할 법적 문제가 산재해 있다”며 “등기부등본은 있으나 실제 건물이 소실된 것과 같은 이치로 소유 대상 원본의 영구성 문제도 짚어볼 필요가 있다”고 말했다."
    },
    {
        "title": "반복되는 '팬데믹 장세'···외국인·기관은 또 성장주 담았다",
        "date": "2021.11.29. 오후 5:56",
        "content": "델타 때 2차전지·IT 꽂혔던 外人이번에도 하이브·DB하이텍 사들여기관은 삼성전자 등 대형주 선택전문가 \"오미크론 변이 확산으로성장주 발목 잡는 금리상승 제한\"\n\n\n\n[서울경제] 오미크론 변이 바이러스 확산으로 5차 코로나19 대유행 가능성이 커지자 증시가 둔화 조짐을 보이고 있다. 투자자들이 ‘대피처’를 찾느라 분주한 가운데 전문가들은 이전 대유행 때의 경험을 되짚어 ‘성장주’에 주목해야 한다고 조언한다. 증시 큰손인 외국인과 기관이 2차전지·바이오·정보기술(IT) 등 경기 영향이 비교적 적고 차별화된 경쟁력을 갖춘 성장주를 골랐다는 분석에서다.29일 국내 증시에서는 외국인과 기관이 순매수에 나서는 등 폭락에 대한 공포 심리를 투자 기회로 엿보는 모습이 나타났다. 코스피가 전 거래일 대비 1% 가까이 내린 가운데 개인은 오미크론에 대한 공포 심리로 7,000억 원을 순매도했지만 기관과 외국인이 각각 446억 원, 7,144억 원을 사들였다. 기관이 7,000억 원 이상 사들인 것은 지난 2일 이후 거의 한 달여 만이다.외국인와 기관은 시장이 불안할 때 우리나라와 같은 신흥국부터 자금을 뺀다. 그러나 이날 외국인들은 오미크론의 충격에도 경기와 무관하게 자체 산업이 성장하는 업종을 골라담으며 힘을 보태 눈길을 끌었다. 메타버스 테마에 올라타며 성장주로 분류되는 하이브(352820)부터 은행업 전반의 가치를 끌어올릴 것으로 기대받는 카카오뱅크, 파운드리 업체로 독보적인 연략을 보유한 DB하이텍(000990) 등이 매수 상위권에 올랐다. 기관은 삼성전자(005930)와 SK하이닉스 등 대형주를 사들였다. 단기적으로 모멘텀이 좋은 반도체 업종을 사들인 것으로 풀이된다. 염승환 이베스트투자증권 이사는 “반도체 이익 추정치 하향 속도가 완만해지고 반등을 앞둔 상황에서 한국 증시를 비관적으로 볼 필요는 없다”고 말했다.외국인들은 이전 델타 변이가 퍼졌을 때도 성장주에 집중하는 모습을 보였다. 확산 초기인 올 5~7월 2차전지 관련주인 LG화학(051910)·삼성SDI(006400)·에코프로비엠(247540) 등을 장바구니에 담았다. 2차전지 종목들은 선진국들의 친환경 정책 전환으로 모멘텀(상승 동력)을 받으면서 올 한 해 내내 증시 버팀목 역할을 했다. 같은 기간 기관의 투자 양상도 크게 다르지 않았다. 삼성바이오로직스(207940)·SK바이오팜(326030) 등 바이오주와 삼성SDI·SK아이이테크놀로지(361610) 등 2차전지주를 집중 매수했다.이 같은 투자 경험칙은 미국 증시에도 적용 가능하다. 안소은 KB증권 연구원은 “델타가 우려 변이로 지정된 5월 중순부터 미국 내 코로나19 신규 확진자수가 정점을 지났던 9월 중순까지 가치주 대비 성장주의 상대 성과가 강했다”며 “업종별로는 성장주 비중이 높은 IT, 커뮤니케이션 서비스의 스탠더드앤드푸어스(S&P)500 대비 초과 수익률이 높았다”고 분석했다.전문가들은 오히려 오미크론이라는 변수가 성장주의 취약점인 금리 상승 우려를 완화하는 데 한몫했다고 보고 있다. 한지영 키움증권 연구원은 “미국을 중심으로 한 시중 금리 상승 기조는 유효하지만 오미크론이라는 변수가 단기적으로는 금리 상단을 제약할 수 있는 만큼 금리 상승에 민감한 성장주들이 가치주에 비해 매력적일 것”이라면서 “연말까지 코스피 레인지는 2,900~3,200으로 제시하며 미국 소비 시즌 결과 및 금리 상단 제한을 반영해 수출 대형 성장주 중심의 매수 접근을 추천한다”고 말했다.변이 대응에 대한 백신 제조사들의 움직임과 학습 효과, 전면 봉쇄에 대한 주요국들의 신중한 태도 등을 고려할 때 코로나19 팬데믹 초기와 같은 급격한 시장 위축 가능성이 낮다는 주장도 제기된다. 한 연구원은 “오미크론에 대한 정보의 구체화가 필요한 시점으로 시장 변동성 확대 가능성이 높지만 악재로서 시장에 미치는 영향력도 점차 완화될 것으로 예상한다”며 “오히려 이번 주 중 연준의 테이퍼링(자산 매입 축소) 정책이 시장에 더 큰 영향을 줄 수 있다”고 짚었다."
    },
    {
        "title": "[단독] 사모펀드도 '찜'…AI로봇에 5000만弗 투자",
        "date": "2021.11.29. 오후 5:52",
        "content": "6조 굴리는 국내 3위 IMM베어로보틱스 지분 사들여안정성 중시 PEF로는 이례적성장기업 투자 대세 될지 주목\n\n\n\n 6조원을 운용하는 국내 대표 사모펀드(PEF) 운용사 IMM프라이빗에쿼티(PE)가 인공지능(AI) 로봇 기업에 수백억 원을 투자한다. MBK파트너스, 한앤컴퍼니 등 국내 3대 PEF 운용사에서 AI 기술에 직접 투자하는 건 처음이다. 4차 산업혁명에 속도가 붙으며 PEF 운용사의 신기술에 대한 투자가 본격화할 것으로 관측된다.29일 투자은행(IB) 업계에 따르면 IMM PE는 최근 베어로보틱스에 약 5000만달러(약 600억원)를 투자하기로 약정했다. IMM PE는 54억달러(약 6조4400억원)를 운용하는 토종 PEF 운용사로 여행사 하나투어, 산업용 가스 에어퍼스트, 해운사 현대LNG해운, 한샘 등에 투자해왔다. 주로 소비재, 전통 제조업, 프랜차이즈 등 산업이 안정기에 접어든 기업체를 인수(바이아웃)하는 전략을 썼다.베어로보틱스 투자는 이 회사가 테크 분야로 확장하는 출발점이라는 평가다. 베어로보틱스는 2017년 설립된 실리콘밸리 소재 서빙 로봇 제조 스타트업이다. 구글 출신 하정우 대표 등 3인이 공동 창업했으며 AI 서빙 로봇 '서비(Servi)'를 개발해 판매하고 있다. 한국, 미국, 일본 등 3개국에서 KT, 소프트뱅크, 자체 세일즈팀을 통해 제품을 유통하고 있다. 지난해 1월엔 소프트뱅크, 라인 벤처스 등에서 약 380억원의 투자를 유치했다.IMM PE가 약 5000만달러 규모로 참여하는 이번 투자 라운드를 통해 베어로보틱스는 총 1억달러(약 1200억원)를 모으는 것으로 알려졌다. 이에 따른 기업가치는 5000억원 이상이다. IMM PE는 테크 분야 투자를 위해 조직 재정비 작업을 진행 중인 것으로 전해졌다. 이번 투자를 주도한 윤홍열 상무는 삼성넥스트 출신으로 최근 IMM PE에 합류했다. 삼성넥스트는 삼성전자 산하 벤처 투자 조직으로 세계 각국 소프트웨어·서비스 분야의 스타트업을 육성한다.윤 상무 영입과 함께 IMM PE는 VC와 PE 투자 중간 단계인 그로스캐피털(높은 성장성을 지닌 기업에 대한 소수 지분 투자)을 늘려갈 것으로 기대된다. 중장기적으로 그로스캐피털 전용 펀드도 조성해 국내 성장 기업들에 폭넓은 투자를 단행할 계획으로 전해진다. IB 업계에서는 IMM PE의 이번 투자가 PEF 운용사 투자 트렌드로 자리 잡을지 주목한다. 대형 PEF 운용사들은 그간 벤처기업보다는 성장성은 낮지만 수익성이 높은 '캐시카우'에 주로 투자해왔다. 연기금, 각종 공제회 등 PEF에 출자하는 큰손들이 안정적 수익이 나는 투자처를 선호하기 때문이다. 이제 AI와 의료, 제약, 바이오 등이 신성장 동력으로 떠오름에 따라 기관투자자들 또한 PEF에 해당 영역에 대한 투자를 강화할 것을 요구하는 모양새다. 실제 해외에서도 유럽 최대 PEF 운용사 아디안이 AI 번역 솔루션 기업 트랜슬레이티드에 280억원을 투자하고, 미국 대형 PEF 운용사 아폴로가 AI 법안 모니터링 기업 피스컬노트에 베팅하는 등 PEF 운용사의 신기술 투자가 빨라지고 있다.최근 시행된 개정 자본시장법은 PEF 운용사의 4차 산업혁명 투자를 더욱 활발하게 할 전망이다. 과거 PEF 운용사는 기업에 투자할 때 반드시 10% 이상 지분을 보유하거나 사외이사를 파견해야 하는 '10%룰'의 제약을 받았지만, 개정 자본시장법에서는 PEF 운용사가 지분율과 관계없이 투자할 수 있게 했다. 가능성이 엿보이는 기업에 초기에 소수 지분을 투자하고, 적시에 회수하며 수익을 극대화할 수 있는 길이 열린 것이다."
    },
    {
        "title": "\"지재권 확보로 'K콘텐츠' 키울 자본력 갖출 것\"",
        "date": "2021.11.29. 오후 5:52",
        "content": "래몽래인 김동래·박지복 대표드라마 성균관스캔들 제작사내달 중순 코스닥 이전 상장\"조달한 자금 지재권에 투자\"\n\n\n\n \"콘텐츠 산업의 부가가치는 결국 지적재산권(IP)을 얼마나 확보하느냐에 있습니다. 상장으로 유치한 자금을 IP 확보에 우선 투입할 계획입니다.\"내달 코스닥 상장을 앞둔 드라마 제작사 '래몽래인'의 김동래·박지복 대표(사진)는 최근 매일경제와의 인터뷰에서 이렇게 말했다. 래몽래인은 '성균관스캔들', '어쩌다발견한 하루' 등 청춘물에 특화된 드라마와 영화를 제작하고 있다. 제작사는 대본을 쓸 작가를 정하고 연기자를 캐스팅하며, 플랫폼(TV채널·OTT 등)과 예산을 협의하는 등의 업무를 담당한다.래몽래인 매출은 크게 '콘텐츠 제작(89%)'과 '저작물(10%)' 부문으로 구성된다. 제작 부문 수입은 플랫폼이 지급하는 드라마 제작비와 간접광고·협찬 등 광고 수익으로 이뤄진다. 저작물은 콘텐츠에서 파생되는 그밖의 수익이다. 해외 방송사 판권, VOD방영권, OST음원, '굿즈' 등 2차 저작물 및 라이선스를 판매함으로서 발생한다. 지난해 래몽래인의 매출액은 347억원, 영업이익은 37억원을 기록했다.2007년 래몽래인을 설립한 김 대표는 래몽래인이 IP 수익의 중요성을 가장 빠르게 깨달은 제작사 중 하나라고 강조했다. 그는 \"일반적으로 콘텐츠를 제작하면 제작사는 플랫폼에 IP에 대한 권리를 넘기게 돼 있다\"며 \"IP에서 발생하는 부차적인 이익을 제작사가 가져오기 어려운 구조\"라고 설명했다. 최근 세계적으로 흥행한 드라마 '오징어게임'에서 발생한 수익이 제작사에 온전히 돌아가지 못했다는 논란도 이같은 산업 구조 때문이다.그런데 제작사가 콘텐츠 제작에 들어가는 비용의 일부를 분담하면 IP에 대한 권리를 일부 또는 전부 가져올 수 있다. 협상력이 있는 제작사들은 플랫폼과 협의해 가능성 있는 콘텐츠 IP를 더 많이 확보함으로서 콘텐츠에서 발생하는 부가적인 이익을 누릴 수 있게 되는 셈이다. 김 대표는 \"콘텐츠 제작 역량과 플랫폼과의 강한 네트워크를 구축한 제작사들은 협상력을 갖출 수 있다\"며 \"래몽래인은 IP의 중요성이 크게 알려지지 않았던 2010년에도 성균관스캔들의 IP를 100%를 확보했을 정도로 선도적으로 이 시장에 뛰어든 제작사\"라고 말했다. 2022년 방영 예정인 드라마 '재벌집 막내아들'도 플랫폼과 협의해 IP를 공동으로 가져갈 예정이다. 이렇게 얻은 수익으로 더 질좋은 콘텐츠를 생산해 세계적인 콘텐츠 제작사로 거듭나겠다는 계획이다.래몽래인의 대주주인 위지윅스튜디오(25%)와의 시너지도 뛰어난 콘텐츠 IP를 확보하는 데 긍정적으로 작용할 것으로 보인다. 박 대표는 \"위지윅스튜디오는 래몽래인 외에도 영화제작사, 예능프로그램 제작사 등 다양한 콘텐츠 밸류체인을 갖고 있고 자금력도 풍부해 래몽래인의 중요한 파트너가 될 수 있으며, 위지윅스튜디오의 모회사 컴투스의 해외 네트워크를 활용하면 래몽래인의 해외 진출도 원활하게 이뤄질 수 있을 것으로 보인다\"고 설명했다.콘텐츠 관련 기업의 주가 흐름이 좋은 점도 긍정적으로 꼽힌다. 지난 22일 상장한 엔터테인먼트 기획사 RBW는 수요예측에서 1700대 1이 넘는 높은 수요예측 경쟁률과 '따상(시초가가 공모가의 2배를 형성한 후 30% 상승)'에 가까운 성적을 냈다. 다만 47%로 다소 높은 상장 직후 유통가능 물량은 부담이 될 수도 있는 요인이다.래몽래인은 120만주를 100% 신주로 공모한다. 희망 공모가 밴드는 1만1500~1만3000원이며 공모 금액은 138억~156억원이다. 내달 2~3일 수요예측을 거쳐 같은달 7일~8일 일반 투자자 대상 청약을 받는다. 상장 주관사는 IBK투자증권이다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세(11월 29일)",
        "date": "2021.11.29. 오후 5:46",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수·국채·달러 선물 시세(11월 29일)",
        "date": "2021.11.29. 오후 5:43",
        "content": "[서울경제]"
    },
    {
        "title": "돌아온 중소형사...액티브ETF 전쟁 2라운드",
        "date": "2021.11.29. 오후 5:40",
        "content": "주식형 액티브ETF 순자산 1.2조상장 24개 중 올해만 21개 출시에셋플러스 등 중소형사 속속 가세다양한 운용전략으로 약점 보완향후 6개월 성적에 성패 갈릴듯\n\n\n\n[서울경제] 국내 상장지수펀드(ETF) 시장이 출범한 지 20여 년 만에 액티브 상품들이 속속 등장하며 경쟁이 다시 재점화하고 있다. 한 차례 주식형 ETF의 경쟁 속에서 중소형 운용사들은 대형사들에 밀려 ETF 사업을 접거나 축소했다. 하지만 최근 중소형 운용사들은 액티브 ETF를 통해 다시 출사표를 던지며 시장 재진입을 시도하고 있다. 전문가들은 향후 6개월간의 성과가 중소 운용사들의 성패를 가를 것으로 전망했다.29일 한국펀드평가에 따르면 국내 상장된 국내외 주식형 액티브 ETF의 순자산 규모는 1조 2,294억 원으로 집계됐다. 연초 이후 6,833억 원이 늘어나며 시장이 두 배 가까이 늘었다. 상장된 상품 수도 24개로 올해에만 21개가 출시됐다.올해 주식형 액티브 ETF의 상품이 대거 등장한 것은 한국거래소가 지난 7월 관련 규정을 개정하면서부터였다. 거래소는 기존 채권형에만 적용되던 액티브 ETF의 출시 허용 범위를 주식형으로 확대했고 오는 9월부터 운용사들의 주식형 액티브 ETF 준비가 본격화됐다. 기존의 대형사들을 비롯해 중소형 운용사들까지 속속 상품 준비에 착수했다. 현재까지 에셋플러스자산운용과 타임폴리오자산운용·브이아이자산운용·흥국자산운용 등 중소형 운용사들은 각자의 전략을 내세운 상품들을 선보였고 NH아문디자산운용 등도 상품을 준비 중이다.액티브 ETF의 장점은 저렴한 비용, 거래 편의성, 세금 효율성 외에도 패시브 ETF가 구사하기 어려운 전략을 실현할 수 있다는 것이다. 앞서 액티브 ETF 시장이 급성장했던 미국의 경우 액티브 ETF는 기초 자산의 설정 단계를 생략할 수 있어 과감하고 다양한 운용 전략을 설계할 수 있다. 2018년 처음 등장해 성장세가 가파른 버퍼 ETF는 전략의 특성상 모두 액티브 ETF 구조로 설정돼 있다. 시장 변동성이 크거나 산업이 빠르게 변화할 때도 액티브 전략을 활용해 상황에 즉각 대응할 수 있다는 점이 경쟁력이다.국내에서도 중소형 운용사들이 액티브 ETF로 시장에 진입하는 것은 운용 전략에 따라 성과가 극명하게 대비돼 상대적으로 마케팅이나 규모 면에서 밀리는 약점을 보완할 수 있기 때문이다. 실제로 대형사들은 시장 대표지수를 추종하거나 성장 테마를 목적으로 하는 주식형 액티브 ETF를 선보인 반면 브이아이자산운용과 에셋플러스자산운용은 혁신 기술 테마, 플랫폼 비즈니스 등에 투자하는 상품으로 기존의 성공했던 펀드 운용 전략에서 진화한 방식으로 운용하고 있다.하지만 자금 유입 측면에서 운용사마다 희비는 극명히 엇갈리고 있는 것으로 나타났다. 최근 1개월 동안 ‘KODEXK-메타버스액티브(3,147억 원)’ ‘KODEXK-신재생에너지액티브(102억 원)’ ‘TIMEFOLIOKstock액티브(207억 원)’를 제외하고는 자금 유입이 사실상 전무한 상황이다. ‘TIGER글로벌BBIG액티브ETF’와 ‘ARIRANGESG가치주액티브ETF’에서는 각각 105억 원, 74억 원씩 자금 유출이 발생하기도 했다. 수익률도 희비가 교차됐다. 상장한 지 한 달이 넘은 상품 20개 중 8개 상품을 제외하고는 모두 마이너스 수익률을 기록했다.업계에서는 이미 대형사들 간에 액티브 ETF 경쟁이 벌어지고 있는 터라 향후 6개월간 성과에 따라 중소형사의 성패가 갈릴 것으로 예상했다. 상품들이 초과 수익을 내고 거래량이 뒷받침돼야 유동성이 풍부해져 효율적인 운용이 가능하기 때문이다. 김진영 키움증권 연구원은 “아직 유동성이 충분하지 않은 상품들도 다수 존재하는 상황에서 뚜렷한 성과를 내는 상품만이 스타 ETF로 자리매김할 수 있다”며 “비교지수와 상관계수 규정이 개정된다면 더욱 다양한 전략을 구사해 액티브 ETF 시장이 확대될 것으로 기대된다”고 말했다."
    },
    {
        "title": "오미크론 덮친 증시…\"그래도 피난처는 있다\"",
        "date": "2021.11.29. 오후 5:40",
        "content": "\"당분간 바이오·언택트株가 안전\"메타버스·NFT 테마 상승세 전망외인·기관 매수로 2900은 지켰지만기존 백신 효과 검증에 2주 소요美 Fed, 긴축서 방향전환 나설수도\n\n\n\n사진=뉴스1새로운 코로나19 변이 바이러스 오미크론에 대한 공포가 세계 증시를 강타했다. 지난 26일 1.47% 하락한 코스피지수는 29일 낙폭을 줄이며 2900선을 지켜냈다. 앞으로 오미크론의 정체가 밝혀질 2주간 깜깜이 증시가 불가피하다는 분석이 나온다. 주식시장을 떠나야 하는지, 안전한 종목은 무엇인지 등 투자자들의 고민에 대한 전문가들의 답을 들어봤다. 한국 증시 덜 빠진 이유코스피지수는 29일 0.92% 하락한 2909.32에 거래를 마쳤다. 외국인 투자자들이 현·선물을 동시에 매수하면서 지수가 예상보다 덜 빠졌다. 외국인은 코스피 현물을 약 450억원, 코스피200 선물을 약 5000억원어치 순매수했고, 기관은 이 물량을 받아내기 위해 코스피200 선물을 팔고 코스피 현물을 약 7000억원어치 순매수했다. 바이오 업종과 게임 업종의 상승세가 두드러졌다.정명지 삼성증권 투자정보팀장은 “주말을 지나면서 변이 바이러스의 전파력이 강할수록 치명률은 낮다는 공감대가 형성되고, 모더나와 화이자 백신이 오미크론에 효과가 있을지에 대한 분석이 2주 안에 나온다는 점에서 불안감이 완화됐다”고 평가했다. Fed는 방향을 선회할까빨라진 긴축 전망에 급브레이크가 걸릴 것이라는 분석도 나왔다. 오미크론이라는 변수가 나타나기 전 시장의 가장 큰 우려는 인플레이션과 금리 인상이었다. 이런 상황에서 변이 바이러스가 나타나면서 미국 10년물 국채 금리는 26일(현지시간) 연 1.48%로 급락했다. 오미크론의 치명률이 높아 ‘위드 코로나’에 제약이 생긴다면 미국 중앙은행(Fed)도 긴축을 서두를 수 없을 것이라는 분석이 나왔다.허재환 유진투자증권 투자전략팀장은 “미국의 긴축 우려도 수면 아래로 내려갈 가능성이 높아졌다”며 “제롬 파월 Fed 의장의 적은 인플레이션보다 오미크론 출현에 따른 불확실성이 될 것”이라고 했다. 문제는 변이 바이러스 확산으로 글로벌 공급망 차질이 지속되면 인플레이션 압력이 더 높아질 수 있다는 점이다. Fed의 고민이 깊어질 수밖에 없는 이유다. 연방공개시장위원회(FOMC)는 12월 14~15일로 예정돼 있다.\n\n\n\n 국내 주식, 지금 팔아야 하나오미크론 치명률이 어느 정도인지, 기존 백신이 효과가 있을지 확인하는 2주 동안 시장은 관망세를 유지할 것이라는 분석이 나온다. 오태동 NH투자증권 리서치본부장은 “지수는 추가 하락보다는 관망세를 보일 가능성이 높고, 2주 후 그 방향성이 결정될 것”이라며 “지금은 한국 증시의 밸류에이션이 낮은 국면인 만큼 아직 투자자가 팔아야 할 시기는 아니라고 본다”고 말했다. 콘택트와 언택트, 뭘 사야 하나여행 항공 호텔 레저 등 리오프닝 관련주에 대해서는 매수 시점을 미루는 게 좋다는 분석이 많다. 반대로 공통적으로 주목하는 분야는 바이오다. 올 들어 백신과 진단키트 등에 대한 기대감이 사라져 주가가 지속적으로 하락한 상황에서 변이 바이러스를 만났기 때문이다. 다만 종목별로 선별적인 접근이 필요하다. 오현석 삼성증권 리서치센터장은 “록다운(이동제한)이 재개된다고 가정하면 백신 CMO(위탁생산) 관련주인 삼성바이오로직스와 SK바이오사이언스, 언택트 관련주는 안전할 수 있다”고 조언했다.메타버스, NFT(대체불가능토큰) 등 테마도 당분간 상승세를 유지할 것으로 전망된다. 바이오 업종뿐만 아니라 인터넷·게임 업종은 록다운 우려에서 자유롭기 때문이다. 금리 하락의 수혜주이기도 하다.반도체주도 언택트 수혜주로 꼽힌다. 김지산 키움증권 리서치센터장은 “바이러스 확산으로 재택근무 등이 늘어나면서 PC 수요와 서버 투자가 증가하고, 메모리 반도체 업황이 좋아졌던 것을 투자자들은 경험적으로 기억하고 있다”고 설명했다. PC용 반도체 수요가 줄어들 것이라는 게 ‘반도체 겨울론자’들의 근거였는데, 오미크론 출현을 계기로 이런 우려는 줄어들게 됐다.미국 주식은 언택트 국면에서 수혜를 보는 대형 테크 업종에 주목할 만하다는 분석이다. 허재환 팀장은 “오미크론 확산 국면에서 대형 테크 업종에 대한 관심이 여전히 높을 것”이라며 “아마존과 마이크로소프트(MS) 등이 대표적”이라고 설명했다."
    },
    {
        "title": "[이슈진단] 브라질 헤알貨 내년 하반기엔 강세 전망",
        "date": "2021.11.29. 오후 5:28",
        "content": "브라질 국채 10년물의 2022년 상반기 금리 수준은 10.5~11.0%, 달러·헤알 환율은 5.3~5.6헤알을 전망한다. 하반기에는 정책금리 인상이 일단락되고 인플레이션과 정치 리스크가 완화되면서 10년물 금리는 10.0%, 달러·헤알 환율은 5.0~5.3헤알로 하락을 예상한다. 10월 브라질 중앙은행은 만장일치로 정책금리를 150bp 인상한 7.75%로 결정했다. 3월 이후 6회 연속 인상(+575bp) 결정인 한편, 인상 폭이 가장 커 매파적인 정책 기조가 강화됐다. 재정지출 확대와 인플레이션 대응을 위해 12월에도 동일한 규모의 금리 인상을 예고한 한편 더 큰 금리 인상도 시장은 예상하고 있다. 중앙은행 환시장 개입으로 환율을 방어 중이나 재정 불확실성이 여전해 반등은 제한될 것이다. 포퓰리즘 정책 강화로 재정 전망이 악화되고 있다. 중앙은행은 헤알화 약세가 인플레이션에 전이되는 요인을 막기 위해 내년 상반기까지 정책금리를 인상할 것이다. 물가는 올해 9월을 정점으로 점차 하향할 것이나, 헤알화 약세로 인플레이션 기조는 이어질 것이다. 2022년 인플레이션 타깃 중간값(3.5%)까지 물가의 하향 안정화는 달성이 어려울 전망이다.2022년 브라질 경기 침체를 전망하는 예상치(컨센서스)가 증가하고 있다. 현지 대형 은행인 이타우 우니방쿠(ITUB)도 2022년 성장률을 0.5%에서 -0.5%로 하향했고, 전 세계 투자은행(IB)도 점차 마이너스 성장을 전망하고 있다. 이는 스태그플레이션 가능성을 높게 보는 것으로, 금리 인상만큼 빠르게 상승하게 될 이자율이 경기 회복세를 저해할 변수라고 보고 있다. 중국 경기 둔화 우려가 가장 큰 변수로 작용하고 있으며, 대내적으로는 재정 불확실성이 기업 심리 위축과 고물가로 연결되면서 더 악화되고 있다. 주요 수출 원자재인 철광석 가격은 고점에서 절반 이상 하락해 무역수지에도 영향을 미치고 있다. 결과적으로 대내외 불확실성이 헤알화의 약세를 부채질하고 통화 약세는 인플레이션 기조를 장기화할 수 있다. 2022년 10월 대선은 복지주의의 대표적 인물인 룰라 다시우바 전 대통령의 당선 가능성이 높아지고 있다. 룰라 전 대통령은 현 정부처럼 이념 논쟁에만 치우치기보다는 경기 회복을 위한 실용적인 정책을 모색할 것으로 보인다. 정치인들은 재정지출 규정을 어기는 것이 장기 경제성장과 인플레이션 전망에 부정적이라는 것을 인지하고 있다. 자이르 보우소나루 현 대통령의 압박에도 불구하고 중앙은행과 각 부처들이 독립적인 노선을 유지한다는 점도 긍정적이다. 정치 이벤트가 해소될 내년 하반기부터는 저평가받고 있는 헤알화 표시 자산의 가격 반등이 연출될 것이다.[이창민 KB증권 연구위원]"
    },
    {
        "title": "[표] 주요 증시 지표 (11월 29일)",
        "date": "2021.11.29. 오후 5:28",
        "content": ""
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(11/29 3시30분)",
        "date": "2021.11.29. 오후 4:55",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[시그널] 대호에이엘, '식물성 대체육' 네오크레마 인수",
        "date": "2021.11.29. 오후 4:53",
        "content": "지분 26.53% 확보해 최대주주 올라\"신사업 진출 통한 사업역량 강화 목적\"\n\n\n\n[서울경제] 알루미늄 판재 전문업체 대호에이엘(069460)이 식품 소재 전문 기업 네오크레마(311390)의 최대주주로 올라선다. 네오크레마는 기능성 당과 유기농 등을 개발하고 있는 업체로, 최근 식물성 대체육 소재 시장 진출도 추진하고 있다.29일 금융감독원 전자공시시스템에 따르면 대호에이엘은 약 350억 원을 투자해 네오크레마 지분 26.53%(주식 수 211만 7,195주)를 인수하기로 결정했다. 인수 대금 전액은 대호에이엘이 보유한 자체 자금을 활용할 예정이다.이번 거래는 구주 250억 원, 신주 100억 원 규모다. 구주와 신주 인수 단가는 각각 1만 7,000원, 1만 5,300원으로 책정됐다. 대호에이엘이 김재환 네오크레마 대표가 보유한 구주 146만 3,600주와 유상증자 참여를 통해 신주 65만 3,595주를 인수하는 방식이다.대호에이엘은 29일 김재환 대표와 지분 거래 계약을 체결하고 계약금 90억 원을 납입했다. 나머지 잔금 160억 원은 2022년 1월 19일 지급될 예정이다. 2022년 1월 21일 100억 원 규모 유상증자 대금 납입을 끝으로 거래가 종결되는 일정이다. 거래 완료 이후 대호에이엘이 네오크레마의 최대주주, 김 대표는 2대주주가 된다.대호에이엘은 네오크레마가 보유한 식품 소재 기술의 전문성을 높게 보고 이번 인수를 추진한 것으로 관측된다. 특히 네오크레마가 추진 중인 식물성 대체육 시장 진출에 대해 긍정적으로 평가한 것으로 보인다. 대호에이엘은 네오크레마 인수 목적에 대해 \"신규 사업 진출을 통한 사업역량 강화\"라고 밝혔다."
    },
    {
        "title": "[장외주식] 엔지노믹스 사흘 연속 상승",
        "date": "2021.11.29. 오후 4:49",
        "content": "29일 코스피시장(2909.32pt)은 기관과 외국인이 매수했으나 개인의 매도에 지수는 0.92% 하락하며 마감됐고 코스닥시장(992.34pt)도 외국인과 기관이 매수했으나 개인의 매도로 지수는 1.35% 하락하며 장을 마쳤다.심사청구 종목 스코넥엔터테인먼트는 1.64% 오른 3만1000원의 호가로 사흘 연속 상승했으나 보로노이는 1.44% 내린 6만8500원의 호가로 소폭 하락했다.상장예비심사 승인을 받은 이지트로닉스는 2.38% 오른 4만3000원 호가로 이틀 연속 상승했으나 심사철회한 넷마블네오는 1.92% 내린 1만7850원의 호가로 사흘 연속 하락했다.장외주요종목중 대기업계열주는 하락한 종목이 더 많았고 바이오 관련주도 하락한 종목이 더 많았으며 남북경협주도 하락했다.케이뱅크(1만6950원,+0.89%)는 이틀 연속 상승했으나 현대아산은 2.36% 내린 1만8600원의 호가로 이틀 연속 하락했다.바디프랜드는 1.60% 내린 1만2300원의 호가로 소폭 하락했고 시각화솔루션 업체 엔쓰리엔은 4.55% 내린 1050원의 호가로 최저가를 재차 기록했다.와이바이오로직스는 2.50% 오른 2만500원의 호가로 반등했으나 지아이이노베이션은 1.08% 내린 4만6000원의 호가로 이틀 연속 하락했다.엔지노믹스는 3.33% 오른 3만1000원의 호가로 사흘 연속 상승했으나 진단업체 솔젠트는 2.56% 내린 9500원의 호가로 사흘 연속 하락했다.바이오시밀러 업체 폴루스는 2.70% 오른 1900원의 호가로 6거래일만에 반등했으나 에이프로젠은 2.38% 내린 2만1000원의 호가로 재차 하락했다.디앤디파마텍(8만1000원), 에이엘티(2만9000원), 퓨쳐메디신(2만1500원), 싸이버로지텍(9500원), 현대삼호중공업(7만5500원), 현대오일뱅크(5만4000원), 노바셀테크놀로지(8400원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "대규모 유상증자 후폭풍···두산중공업 14% 급락",
        "date": "2021.11.29. 오후 4:46",
        "content": "주가 희석 우려 커지며한달만에 2만원선 아래로\n\n\n\n/ 사진=뉴시스[서울경제] 두산중공업(034020)이 1조 5,000억 원에 달하는 대규모 유상증자를 단행한다는 소식에 주가가 급락했다. 두산중공업은 확보한 자금을 채무 상환과 신성장 산업 투자에 활용한다는 방침이지만 주식 가치가 희석될 것이라는 우려가 작용하며 주가를 끌어내렸다.29일 한국거래소에 따르면 두산중공업은 전 거래일보다 13.67% 하락한 1만 9,900원에 거래를 마쳤다. 주가는 장 중 14.75% 급락하며 1만 9,650원을 기록하기도 했다. 두산중공업이 2만 원선 아래에서 마감한 것은 지난 10월 12일(종가 1만 8,950원) 이후 약 한 달 만이다.두산중공업이 약 1조 5,000억 원에 이르는 대규모 유상증자 계획을 발표하자 기존 지분 가치 희석 우려가 부각되며 투자 심리가 위축됐다. 이달 26일 두산중공업은 채무 상환을 위한 7,000억 원, 기타 투자를 위한 8,000억 원 규모의 자금 확보를 위해 주주 배정 이후 실권주 일반 공모 방식의 유상증자를 실시한다고 밝혔다. 두산중공업은 이번 자금 확보로 신성장 사업 투자 속도를 높인다는 방침이다. 수소 터빈, 해상 풍력, 소형모듈원자로(SMR) 등 친환경 에너지 분야에 대한 투자를 본격화하겠다는 뜻으로 풀이된다. 이상현 IBK투자증권 연구원은 “두산중공업은 신재생을 포함한 성장 사업으로 사업 포트폴리오를 전환하고 있다”며 “2025년 기존과 성장 사업 신규 수주 비중을 4 대 6으로 전환할 것”이라고 말했다. 채무 상환을 위한 7,000억 원은 지난해 국책은행에서 빌린 3조 원 중 남은 차입금 잔액을 갚는 데 사용된다. 이번 유상증자가 순조롭게 진행될 경우 두산중공업은 늦어도 내년 초까지 차입금 대부분을 갚을 것으로 전망된다."
    },
    {
        "title": "'오미크론' 패닉셀에도 코스피 2900 지켰다…\"2주 뒤가 관건\"",
        "date": "2021.11.29. 오후 4:40",
        "content": "[[내일의 전략]]\n\n\n\n(서울=뉴스1) 김명섭 기자 = 29일 서울 중구 하나은행 딜링룸 전광판에 코스피지수가 전 거래일 대비 27.12포인트(0.92%) 하락한 2,909.32를 나타내고 있다. 이날 코스닥지수는 13.55포인트(1.35%) 하락한 992.34포인트, 원달러 환율은  0.30원 내린 1,193.00원에 장을 마쳤다. 2021.11.29/뉴스1  코로나19(COVID-19) 오미크론 변이 공포가 증시를 덮쳤다. 경기민감주, 리오프닝주들은 줄하락했고, 제약·바이오, 게임주가 강세를 보였다. 다만 환율은 오히려 하락하고 기관투자자가 대거 매수에 나서면서 코스피지수는 2900선을 지켰다. 오미크론의 여파는 아직 미지수다. 골드만삭스, CS 등 주요 투자은행은 오미크론이 세계 경제에 영향을 줄 수 있지만 경기 회복이 중단되는 것이 아니라 연기되는 것인만큼 기존 전망을 유지한다고 밝혔다. 국내 증시전문가들도 기존 백신들이 오미크론에 얼마나 효과가 있는지 확인해야 할 필요가 있다고 입을 모았다.  29일 코스피지수는 전날보다 0.92% 떨어진 2909.32를 기록했다. 코스피지수는 장중 2900선을 밑돌기도 했지만 저가 매수세가 유입되면서 2900선을 지켰다. 다만 최근 5거래일 간 연일 하락하면서 종가 기준으로는 올해 들어 두번째 낮은 수치를 기록했다. 올해 종가 최저치는 지난 10월6일에 기록한 2908.31이다.  개인이 7608억원어치를 순매도했다. 개인은 전기전자업종에서만 4168억원을 순매도했다. 최근 삼성전자, SK하이닉스 등 반도체 주가가 상승하면서 매도 압력이 높아진 것으로 풀이된다. 외국인은 446억원, 기관은 7144억원 순매수했다. 기관은 전기전자업종을 3819억원 순매수해 개인들의 매물을 받아냈다.  의약품을 제외한 모든 업종이 하락한 가운데 기계, 철강금속, 비금속광물, 유통업, 운수장비, 건설업, 전기가스업 등 경기민감주들이 2% 이상 떨어졌다. 시총 상위주도 하락세가 우세했다. NAVER는 0.77%, 카카오는 1.99%, LG화학은 1.25%, 현대차는 2.43% 하락했다. SK하이닉스는 0.43%, 삼성바이오로직스는 1.61% 상승했다. 카카오뱅크는 3.08%, 카카오페이는 7.19% 올라 연일 강세를 보였다.  현대백화점은 이날 서울 여의도 더현대 매장 천장이 무너졌다는 소식에 3.64% 미끄러졌다. 매장 직원 3명이 경상을 입어 병원으로 옮겨졌다.두산중공업은 대규모 유상증자 결정에 13.67% 급락했다. 두산중공업은 지난 26일 장후 친환경 사업 투자를 위해 1조5000억원 규모의 유상증자를 진행한다고 공시했다. 코스닥지수는 전 거래일 대비 1.35% 하락한 992.34를 기록했다. 개인이 3164억원 순매도했다. 외국인은 2175억원, 기관은 811억원 순매수했다. 시총 상위주들은 등락이 엇갈렸다. 셀트리온헬스케어, 에코프로비엠, 엘엔에프, 셀트리온제약은 1~2% 하락했다. 진단키트주인 씨젠은 4.31% 상승하며 시총 상위 10위로 뛰어올랐다.  랩지노믹스는 22.29% 급등했고 , 수젠텍와 엑세스바이오는 6~7% 올랐다. 위메이드는 5.83% 상승했다. 위메이드맥스는 대체불가능토큰(NFT) 게임 '미르4'의 개발업체인 위메이드넥스트를 자회사로 편입한다는 소식에 상한가로 치솟았다. 허진욱 삼성증권 연구원은 \"기존 유력백신들이 오미크론에 대해 얼마나 효과를 갖는지, 오미크론에 대응하는 업그레이드 백신이 얼마나 빠른 시일 내에 개발·보급되는 지가 중요하다\"고 짚었다. 그는 \"백신의 오미크론에 대한 효과 초기 데이터(실험실) 확인까지는 약 2~3주, 업그레이드 백신 개발 및 보급은 3~6개월로 예상된다\"고 밝혔다.  실제 화이자, 존슨앤존슨, 아스트라제네카 등 주요 백신 개발사들는 2~3주 내에 오미크론 변이 바이러스에 대한 백신 효능을 발표할 예정이다. 모더나는 내년 초에는 오미크론에 대응할 수 있는 백신을 개발할 수 있을 것이라고 밝혔다. 오미크론의 출현으로 미국 연방준비위원회가 기준금리 인상 시기를 미룰 것이라는 관측도 나온다. 김석환 미래에셋증권 연구원은 \"시장은 다시한번 파월 연준의장의 입에 주목할 것\"이라며 \"파월 의장은 29일(현지시간) 뉴욕 연방준비은행 행사에 참석해 개회사를 할 예정으로 이 자리에서 오미크론에 대한 생각을 밝힐 가능성이 높다\"고 말했다.  다만 당장 12월 14~15일에 예정돼 있는 연방공개시장위원회(FOMC)에서 구체적인 태도 변화를 확인하기 어려울 것이라는 의견도 제기된다. 허 연구원은 \"12월 FOMC까지 오미크론에 대한 백신효과, 감염률, 치사율 등에 대한 확신을 가지고 테이퍼링 가속화 여부를 결정하기는 어려울 것\"이라고 지적했다."
    },
    {
        "title": "[표]채권 수익률 현황(11월 29일)",
        "date": "2021.11.29. 오후 4:38",
        "content": "[서울경제]"
    },
    {
        "title": "[마감시황] 코스피 2900선 장마감...'오미크론' 공포감에 변동성 확대",
        "date": "2021.11.29. 오후 4:38",
        "content": "29일 명동 하나은행 본점 딜링룸 전광판에 코스피지수가 표시돼 있다. 이날 코스피는 전 거래일보다 27.12포인트(0.92%) 내린 2,909.32에, 코스닥지수는 13.55포인트(1.35%) 내린 992.34에 거래를 마쳤다. / 사진=연합뉴스[서울경제] 코스피가 코로나19 변이 오미크론 바이러스 공포감에 짓눌리며 약 한 달 만에 2,900선까지 하락했다. 외국인과 기관은 코스피와 코스닥 모두에서 순매수를 기록했지만, 개인투자자들은 ‘패닉셀’(공포 투매)에 나선 것으로 나타났다.29일 한국거래소에 따르면 코스피지수는 전 거래일보다 27.12포인트(0.92%) 하락한 2,909.32에 거래를 마쳤다. 코스피가 종가 기준 2,900선까지 떨어진 건 지난 10월 6일(2,908.31) 이후 처음이다. 지수는 장 중 2,980선으로 떨어지는 모습도 보였다.이날 유가증권시장에선 개인의 매도세가 뚜렷했다. 앞선 4거래일간 순매수세를 이어오던 개인 투자자들은 7,614억 원어치를 팔아치우며 순매도 전환했다. 한편 외국인과 기관은 446억 원, 7,148억 원어치를 순매수했다.코스피 시가총액 상위 10위 종목들은 대부분이 약세로 거래를 마쳤다. 카카오뱅크(323410)(3.08%)가 비교적 상승폭이 컸고, 삼성바이오로직스(207940)(1.61%), SK하이닉스(000660)(0.43%)도 강세 마감했다.이재윤 SK증권 연구원은 “코스피는 기관과 외국인의 매수세에도 불구하고 개인의 매도세에 하락 마감했다”며 “코로나19 신종 변이 바이러스인 ‘오미크론’의 확산으로 전 세계 증시가 동반 급락했는데, 국내 증시에서도 개인들이 공포심에 개인들의 투자심리가 위축되며 강한 순매도세를 보였다”고 분석했다.이날 코스닥지수는 전일 대비 13.55포인트(1.35%) 내린 992.34에 장마감했다. 지난 11일 1,000선을 회복한지 18일 만에 코스닥이 990선으로 회귀한 셈이다.이날 코스닥시장에서도 개인은 3,165억 원을 순매도했다. 반면 외국인은 2,174억 원, 기관은 811억 원을 사들였다."
    },
    {
        "title": "골드만삭스, 한국 증시 투자의견 '중립'으로 하향 조정",
        "date": "2021.11.29. 오후 4:32",
        "content": "골드만삭스 투자은행 증권회사편집 김민준(서울=연합뉴스) 채새롬 기자 = 미국 투자은행 골드만삭스가 한국 증시에 대한 투자의견을 하향 조정했다.    29일 금융투자업계에 따르면 골드만삭스는 전날 발간한 '아시아 태평양 포트폴리오 전략' 보고서에서 한국 증시에 대한 투자의견을 '비중 확대'(Overweight)에서 '중립'(Marketweight)으로 하향한다고 밝혔다.    골드만삭스는 \"한국 국내 거시 전망이 견조함에도 불구하고, 성장 둔화, 긴축 재정으로 인한 글로벌 환경이 우호적이지 않은 방향으로 흐르고 있다\"며 \"글로벌 경제에 크게 영향을 받는 한국에 역풍이 닥칠 수 있다\"고 봤다.    골드만삭스는 이와 함께 내년 코스피 목표 지수를 종전 3,700에서 3,350으로 하향했다.    내년 국내총생산(GDP) 성장률에 대해서는 소비 회복에 따른 성장이 예상된다며 컨센서스(3.2%)보다 높은 3.4%를 제시했다. 또 내년 한국은행이 2차례 금리를 추가로 인상할 것이라며 기준 금리가 2024년 하반기 2.5%로 정점을 찍을 것으로 전망했다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주] 오미크론 변이 우려에 진단키트 등 관련주 강세(종합)",
        "date": "2021.11.29. 오후 4:26",
        "content": "새 변이 '오미크론' 유입 차단 비상(영종도=연합뉴스) 김주성 기자 = 29일 오전 방호복을 입은 해외 입국자가 인천국제공항을 통해 입국하고 있다.     방역 당국은은 새로운 코로나19 변이 바이러스인 '오미크론'의 국내 유입 차단을 위해 남아프리카 8개국에서 오는 외국인을 입국금지 조처했으며, 향후 대상 국가를 확대하는 방안을 검토할 방침이다. 2021.11.29 utzza@yna.co.kr(서울=연합뉴스) 박원희 기자 = 신종 코로나바이러스 감염증(코로나19)의 새로운 변이 바이러스 '오미크론'의 출현에 29일 주식시장에서도 진단키트 등 관련주가 대체로 강세를 나타냈다.    이날 코스닥시장에서 씨젠은 전날보다 4.31% 오른 7만5천원에 거래를 마쳤다.    랩지노믹스(22.29%), 수젠텍(7.85%), 엑세스바이오(6.01%), 휴마시스(5.65%) 등 다른 진단키트 기업 주가도 급등했다.    코로나19 백신 치료제 관련주인 삼성바이오로직스(1.61%), 진원생명과학(9.78%) 등도 오름세를 보였다.    반면 SK바이오사이언스(-0.72%), 셀트리온(-0.70%) 등과 진단키트주 에스디바이오센서(-1.21%) 등은 약세로 마감했다. 최근 강세에 따른 차익 실현 매물이 나오는 양상이었다.    새롭게 발견된 변이 바이러스 오미크론에 대해 이전보다 빠른 전파 속도, 면역 회피 가능성 등이 제기되면서 코로나19 재확산에 대한 우려가 커지고 있다. 우리나라를 포함해 각국은 입국 통제를 강화하고 있다.    국내에서는 '위드 코로나'(단계적 일상회복) 이후 코로나19 신규 확진자 수가 증가하는 추세다.    encounter24@yna.co.kr"
    },
    {
        "title": "[레이더M] 엔진부품 업체 인화정공, HSD엔진 경영권 인수",
        "date": "2021.11.29. 오후 4:09",
        "content": "옛 두산엔진 지분 33% 취득사업다각화 및 수직계열화 차원소시어스-웰투시 3년만에 자금회수 성공\n\n\n\n[본 기사는 11월 29일(15:03) '레이더M'에 보도 된 기사입니다]선박 엔진부품 회사 인화정공이 HSD엔진(옛 두산엔진) 경영권을 인수했다. 고객사를 인수해 수직 계열화에 나선 것으로 풀이된다. 인화정공은 지난 2018년 HSD엔진이 사모펀드 컨소시엄으로 바뀔 당시 후순위 출자자로 참여한 바 있다.29일 금융감독원에 따르면 인화정공은 지난 26일 HSD엔진 지분 33.45%를 취득했다고 공시했다. 총 1312만5274주를 양수하며 거래 가격은 1002억원이다. 인화정공은 이 중 약 25%를 콜옵션, 나머지 75%를 우선매수권을 행사해 각각 취득할 방침이다. 지난 2018년 인화정공은 소시어스PE와 웰투시인베스트먼트의 공동투자 펀드(Co-GP)에 후순위로 참여했다. 컨소시엄이 조성한 펀드가 HSD엔진을 인수할 당시 출자자로 이름을 올린 것이다. 인화정공은 올 6월 소시어스-웰투시 컨소시엄과 변경합의서를 맺으며 경영권 가능성을 한층 높였다. 인화정공에겐 컨소시엄의 주식 매각 시 우선매수권을 행사할 권한이 부여됐다.인화정공이 인수합병(M&A)에 나선 건 수직계열화 차원으로 보인다. HSD엔진은 현대·STX·효성중공업 등과 함께 인화정공의 대표적인 고객사 중 하나다. 고객사를 계열사로 인수해 기업가치 제고에 나선 것이다. HSD엔진은 선박 엔진 부문 세계 2위 제조기업으로 한국, 중국 주요 조선사에 엔진을 공급하고 있다. LNG 추진 선박엔진이 친환경 콘셉트로 주목받고 있어 수주증가, 수익성 개선이 예상되고 있다.인화정공은 선박엔진 부품을 비롯해 자동차 부품, 금속성형기계, 금속구조재 등의 사업을 펼친다. 전체 매출에서 선박엔진 부품이 차지하는 비중이 48%로 가장 높다. 특히 대형엔진의 실린더 커버, 실린더 프레임과 중속엔진의 기본 프레임과 커몬 베드 등의 생산에서 차별화된 역량을 지닌 것으로 평가받는다. 인화정공은 지난 2010년 코스닥에 상장했으며 한 때 골드만삭스의 투자를 받기도 했다. 투자은행(IB) 업계에선 자본시장을 적극적으로 활용하는 전략적투자자(SI)로 평가받는다. 인화정공은 대연정공을 인수해 사세를 키웠을 뿐 아니라 펀드 출자자로도 수차례 나선 바 있다. LB인베스트먼트가 결성한 'LB크로스보더펀드Ⅱ'와 DSC인베스트먼트의 자회사 '슈미트'에도 출자한 이력이 있다. 한편 소시어스-웰투시 컨소시엄은 펀드 결성 3년 만에 자금 회수를 성공적으로 마치게 됐다. 자체 수익률(IRR 기준)은 20%에 육박하는 것으로 전해진다."
    },
    {
        "title": "오늘 코스피 2,909.32",
        "date": "2021.11.29. 오후 3:56",
        "content": "(서울=연합뉴스) 한상균 기자 = 29일 코스피는 전 거래일보다 27.12포인트(0.92%) 내린 2,909.32로 장을 마쳤다. 코스닥지수는 13.55포인트(1.35%) 내린 992.34, 원/달러 환율은 0.3원 내린 1,193.0원으로 마감했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.29    xyz@yna.co.kr"
    },
    {
        "title": "오늘 코스피 2,909.32",
        "date": "2021.11.29. 오후 3:56",
        "content": "(서울=연합뉴스) 한상균 기자 = 29일 코스피는 전 거래일보다 27.12포인트(0.92%) 내린 2,909.32로 장을 마쳤다. 코스닥지수는 13.55포인트(1.35%) 내린 992.34, 원/달러 환율은 0.3원 내린 1,193.0원으로 마감했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.29    xyz@yna.co.kr"
    },
    {
        "title": "오늘 코스피 2,909.32",
        "date": "2021.11.29. 오후 3:56",
        "content": "(서울=연합뉴스) 한상균 기자 = 29일 코스피는 전 거래일보다 27.12포인트(0.92%) 내린 2,909.32로 장을 마쳤다. 코스닥지수는 13.55포인트(1.35%) 내린 992.34, 원/달러 환율은 0.3원 내린 1,193.0원으로 마감했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.29    xyz@yna.co.kr"
    },
    {
        "title": "오늘 코스피 2,909.32",
        "date": "2021.11.29. 오후 3:56",
        "content": "(서울=연합뉴스) 한상균 기자 = 29일 코스피는 전 거래일보다 27.12포인트(0.92%) 내린 2,909.32로 장을 마쳤다. 코스닥지수는 13.55포인트(1.35%) 내린 992.34, 원/달러 환율은 0.3원 내린 1,193.0원으로 마감했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.29    xyz@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2021.11.29. 오후 3:56",
        "content": "(서울=연합뉴스) 한상균 기자 = 29일 코스피는 전 거래일보다 27.12포인트(0.92%) 내린 2,909.32로 장을 마쳤다. 코스닥지수는 13.55포인트(1.35%) 내린 992.34, 원/달러 환율은 0.3원 내린 1,193.0원으로 마감했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.29    xyz@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2021.11.29. 오후 3:56",
        "content": "(서울=연합뉴스) 한상균 기자 = 29일 코스피는 전 거래일보다 27.12포인트(0.92%) 내린 2,909.32로 장을 마쳤다. 코스닥지수는 13.55포인트(1.35%) 내린 992.34, 원/달러 환율은 0.3원 내린 1,193.0원으로 마감했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.29    xyz@yna.co.kr"
    },
    {
        "title": "개인 '패닉셀'에 국내 증시 폭삭…오미크론에 테이퍼링 가속화 우려",
        "date": "2021.11.29. 오후 3:55",
        "content": "코스피 한때 개인 패닉셀로 2900선 밑돌아유가증권시장서 개인 홀로 7500억 넘게 팔아진단키트株 '훨훨'…시총상위株 대부분 주춤\n\n\n\n사진=연합뉴스코스피지수가 신종 코로나바이러스 감염증(코로나19) 변이 바이러스 '오미크론' 공포에 주춤했다. 지수는 장 초반 개인의 투매현상(패닉셀)으로 2900선을 밑돌았지만 외국인과 기관이 순매수에 나서며 2900선을 가까스로 지켜냈다.29일 코스피지수는 전 거래일보다 27.12포인트(0.92%) 내린 2909.32에 거래를 마쳤다. 이날 지수는 장중 2890.78까지 떨어지기도 했다. 오마크론의 확산 여부에 긴장한 개인들이 주식을 대거 팔아치운 영향이다.이날 유가증권시장에선 개인이 홀로 7557억원 순매도 했다. 반면 외국인과 기관은 각각 387억원, 7148억원 순매수 했다. 오후 들어 기관이 주식을 대거 사들인 것이 하락폭을 일부 만회했다. 오미크론 확산으로 인한 각국의 경제 봉쇄 확대 가능성과 미국 중앙은행(Fed)의 테이퍼링(자산 매입 축소) 가속화 가능성이 지수에 영향을 미쳤다. 최근 급속도로 확산되고 있는 오미크론 변이 바이러스가 테이퍼링 속도 조절에 영향을 미치는 최대 변수로 작용할 것이란 우려에도 불구하고 증권가에선 Fed의 테이퍼링 가속화 가능성이 제기되고 있다.한국은행 외자운용원은 이날 발표한 '국제금융시장 동향 및 주요 이슈'를 통해 예상보다 높은 미국의 10월 소비자물가 상승률 등의 이유로 Fed의 테이퍼링 가속화 가능성이 있다고 봤다.외국계 증권사나 투자은행(IB)도 자가주거비 관련 인플레이션(지속적인 물가 상승) 확대, 예상보다 타이트한 노동시장 전망 등을 근거로 Fed가 조기 금리인상 가능성을 염두에 두고 테이퍼링에 속도를 낼 것이라고 예상했다.이날 유가증권시장 시가총액 상위 10개 종목은 엇갈렸다. 삼성전자가 보합에 거래를 마쳤고, SK하이닉스와 삼성바이오로직스는 각각 0.43%, 1.61%에 장을 끝냈다. 카카오뱅크도 3% 넘게 올랐다. 반면 NAVER(-0.77%), 카카오(-1.99%), 삼성전자우(-1.35%), LG화학(-1.25%), 삼성SDI(-0.56%), 현대차(-2.43%)는 하락했다. 코스닥시장에선 씨젠을 비롯한 진단키트주가 코로나19 델타 변이 확산에 상승했다. 씨젠은 전 거래일 대비 3만100원(4.31%) 오른 7만5000원에 장을 끝냈다. 이외에 휴마시스(5.65%), 수젠텍(7.85%) 등이 올랐다. 오미크론 변이 바이러스가  주요국으로 퍼지면서 다시 코로나19 재확산 우려가 커지고 있다.코스닥지수는 1% 넘게 내렸다. 코스닥은 전 거래일보다 13.55포인트(1.35%) 내린 992.34에 거래를 마쳤다. 지난 11일 이후 12거래일 만에 종가 기준 1000선을 밑돌았다.이날 코스닥시장에선 개인이 홀로 3164억원 순매도한 반면 외국인과 기관이 각각 2197억원, 811억원 순매도 했다.원·달러 환율은 하락했다. 서울외환시장에서 원·달러 환율은 전날보다 0.3원 내린 1193.0원을 기록했다."
    },
    {
        "title": "'오미크론' 우려, 코스피 하락 마감",
        "date": "2021.11.29. 오후 3:51",
        "content": "(서울=연합뉴스) 한상균 기자 = 29일 코스피는 전 거래일보다 27.12포인트(0.92%) 내린 2,909.32로 장을 마쳤다. 코스닥지수는 13.55포인트(1.35%) 내린 992.34, 원/달러 환율은 0.3원 내린 1,193.0원으로 마감했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.29    xyz@yna.co.kr"
    },
    {
        "title": "'오미크론' 우려, 코스피 하락 마감",
        "date": "2021.11.29. 오후 3:51",
        "content": "(서울=연합뉴스) 한상균 기자 = 29일 코스피는 전 거래일보다 27.12포인트(0.92%) 내린 2,909.32로 장을 마쳤다. 코스닥지수는 13.55포인트(1.35%) 내린 992.34, 원/달러 환율은 0.3원 내린 1,193.0원으로 마감했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.29    xyz@yna.co.kr"
    },
    {
        "title": "금리 인상에 오미크론 확산 우려까지…코스피 닷새째 하락, 천스닥 붕괴",
        "date": "2021.11.29. 오후 3:51",
        "content": "29일 서울 명동 하나은행 본점 딜링룸에 주가 환율 종가가 표시되어있다. [김호영 기자] 코스피가 신종코로나바이러스 감염증(코로나19) 신종 변이 '오미크론' 확산 우려에 닷새 연속 약세장을 기록했다. 장중 미국 지수선물 상승에 일부 낙폭을 축소하기도 했지만 오후 들어 기관이 매수세를 줄이며 낙폭이 재차 확대됐다.29일 코스피는 전일대비 27.12포인트(0.92%) 내린 2909.32에 장을 마쳤다.코스피는 지난 23일부터 이날까지 5거래일 연속 하락 마감했다. 이 기간동안 코스피는 3.49% 빠졌다. 이날 장 초반 2800선까지 밀려났던 코스피는 간신히 2900선을 지켜냈다.남아프리카공화국에서 처음 발현한 오미크론의 전세계적 확산 우려가 커지면서 투자 심리는 악화됐다. AP·로이터통신과 BBC방송 등에 따르면 오미크론은 이달 초 아프리카 남아프리카공화국 등에서 보고된 뒤 28일까지 영국·독일·이탈리아·벨기에·체코·호주·홍콩·이스라엘 등 최소 12개국으로 퍼졌다. 세계보건기구(WHO)는 오미크론을 곧바로 '우려 변이'로 분류했다. 심상치 않은 오미크론 확산세에 '관심 변이' 단계를 뛰어넘은 것이다.WHO는 이 변이가 \"많은 수의 돌연변이를 지니고 있다\"면서 \"예비 증거에 따르면 이 변이가 다른 우려 변이와 비교해 재감염의 위험을 증가시키는 것으로 보인다\"고 밝혔다.또 WHO는 현재로선 오미크론의 증상이 다른 변이와 다르다고 볼 만한 정보가 없다며 증상의 심각성을 파악하기까지 며칠에서 수주까지 걸릴 것으로 전망했다.이에 따라 미국과 유럽연합 등 전세계 곳곳이 선제적으로 빗장을 다시 걸어잠그고 있다. 일본 역시 이날 한국 등을 포함한 외국인의 신규 입국을 원칙적으로 금지했다.오미크론은 스파이크 단백질에 32개의 돌연변이를 가진 것으로 알려졌다. 16개의 돌연변이를 보유한 델타 변이보다 강력한 변이로 떠오르고 있는 이유다.26일(현지시간) 미국 뉴욕 증시 주요 지수 역시 크게 하락했다. 다우지수는 2.53% 낙폭을 기록했고, S&P500지수와 나스닥 지수 역시 각각 2.27%, 2.23% 하락했다. 다우지수는 지난해 10월 28일(3.43%) 이후 최대 하락률을 기록했고, S&P500지수는 지난 2월 25일(2.45%) 이후 최대 하락률이다.김석환 미래에셋증권 연구원은 \" S&P 500의 11개 업종 모두 주간 기준 하락을 기록했다\"며 \"특히 지난 주 제롬 파월 연준의장이 차기 연준의장으로 재지명되면서 시중 금리 상승 속도 빨라졌고 IT 및 커뮤니케이션 섹터의 부진이 두드러졌다. 또 주 후반 오미크론 이슈가 대두되며 국제유가가 13% 넘게 하락하며 에너지, 소재 등 약세장을 주도하는 모습\"이라고 설명했다.업종별로는 은행이 1%대 강세를 보였고, 운송장비와 유통업, 전기가스업, 건설업 등이 2%대 급락했다.매매 주체별로 개인이 홀로 7556억원을 순매도했고, 외국인과 기관 투자자가 각각 445억원, 7148억원을 순매수했다. 프로그램 매매는 2524억원 매수 우위를 보였다.시가총액 상위 종목들은 SK하이닉스, 삼성바이오로직스, 카카오뱅크 등을 제외하고 대체로 하락했다. 현대차와 포스코는 2%대 급락했고, 카카오와 LG화학, 기아 등은 1%대 약세를 보였다. 삼성전자는 보합을 기록했다. 반면 카카오뱅크는 3%대 강세를 보였다.  이날 유가증권시장에서 78개 종목이 상승했고, 831개 종목이 하락했다. 코스닥은 전일대비 13.55포인트(1.35%) 떨어진 992.34에 마감했다. 코스닥이 종가 기준 천스닥을 내준 것은 지난 11일 이후 11거래일 만이다."
    },
    {
        "title": "[특징주] SKT·스퀘어 분할상장 첫날 주가 희비…시총 1조원 증가(종합)",
        "date": "2021.11.29. 오후 3:50",
        "content": "SK텔레콤 · SK스퀘어 분할 (PG)[홍소영 제작] 일러스트(서울=연합뉴스) 채새롬 기자 = SK텔레콤과 인적 분할 신설회사인 SK스퀘어의 재상장 첫날인 29일 주가가 엇갈린 흐름을 보였다.    이날 유가증권시장에서 SK스퀘어는 시초가(8만2천원) 대비 7.32% 내린 7만6천원에 거래를 마감했다.    SK텔레콤은 시초가(5만3천400원) 대비 8.43% 오른 5만7천900원에 거래를 마쳤다.    양사의 기준 주가는 거래 정지 직전일(10월 25일) 주가(30만9천500원)의 20%인 6만1천900원이었다.     SK스퀘어는 이보다 32% 높은 가격에서 시초가가 결정됐으나 외국인과 기관 매도에 하락했다.     SK텔레콤은 기준가보다 14% 낮은 가격에서 시초가가 정해졌으나 장중 기관 매수를 중심으로 상승세를 보였다.     이날 종가 기준 시가총액은 SK텔레콤이 12조6천700억원, SK스퀘어가 10조7천500억원이다.     분할 전 SK텔레콤의 시총은 22조3천억원으로, 상장 첫날 합산 시총이 약 1조1천억원 가량 증가했다.      증권가에서는 분할 초기 SK스퀘어로 수급이 쏠릴 것이라는 전망이 나왔다.     김현용 현대차증권 연구원은 \"쇼핑, OTT, 모빌리티, 앱마켓 등을 자회사로 둔 SK스퀘어가 플랫폼 투자의 매력적인 대안으로 급부상할 가능성이 있다\"며 \"SK스퀘어로의 수급 쏠림 및 주가 상승이 전망된다\"고 분석했다.    SK텔레콤은 앞서 이달 1일 존속법인 SK텔레콤과 신설법인 SK스퀘어로 인적 분할하고 이날부터 주식시장에서 거래를 재개했다.    srchae@yna.co.kr"
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(11월 29일)",
        "date": "2021.11.29. 오후 3:46",
        "content": "[서울경제]"
    },
    {
        "title": "[코스피 마감]오미크론 경계감에 하락…'2900선' 턱걸이",
        "date": "2021.11.29. 오후 3:44",
        "content": "장중 10개월 만에 2900선 밑돌기도업종별 대부분 내림세…기계↓[이데일리 유준하 기자] 29일 코스피 지수는 코로나19 신종 변이 오미크론에 대한 경계감에 1% 가까이 하락 마감했다. 장 개시 직후 약 10개월 만에 2900선을 밑돌기도 했지만 이내 낙폭을 축소했다. \n\n\n\n자료=신한HTS마켓포인트에 따르면 이날 코스피 지수는 전 거래일보다 0.92%(27.12포인트) 내린 2909.32에 거래를 마쳤다. 이날 지수는 2900선을 밑돌기도 했지만 낙폭 축소, 확대를 거듭하며 2900선을 지키는데 성공했다.이경민 대신증권 연구원은 “오미크론 출현에 따른 지난주 말 금융시장 충격에 코스피는 개장 직후 2890선까지 하락했다”면서 “여전히 변이 바이러스 확산과 이에 따른 글로벌 경기 불안심리, 공급망 병목현상 악화 가능성에 대한 경계는 지속 중”이라고 짚었다. 수급별로는 개인이 나홀로 7557억원 어치를 팔았다. 반면 외국인과 기관은 각각 387억원, 7148억원을 순매수했다. 프로그램 매매는 차익과 비차익을 합쳐 2524억원 매수 우위를 보였다. 업종별로는 대부분 약세를 보였다. 은행이 1% 넘게 올랐고 의약품은 1% 미만 소폭 오르는데 그쳤다. 이외에 전업종이 하락했는데 기계가 5% 넘게 내렸고 비금속광물, 철광및금속, 유통업, 건설업, 운수장비, 전기가스업 등이 2%대 하락했다. 또한 증권과 화학, 섬유의복, 음식료품, 보험, 서비스업 등이 1%대, 의료정밀, 제조업, 통신업 등은 1% 미만 하락 마감했다.시총상위주들도 하락 우위를 보였다. 현대차(005380)가 2% 넘게 하락했고 카카오(035720), LG화학(051910), 기아(000270) 등이 1%대, NAVER(035420)와 삼성SDI(006400), 셀트리온(068270)이 1% 미만 하락했다. 반면 카카오페이(377300)는 7% 넘게 올랐으며 카카오뱅크(323410)는 3%대, 삼성바이오로직스(207940)는 1%대 상승 마감했다. SK하이닉스(000660)와 크래프톤(259960)은 1% 미만 올랐으며 삼성전자(005930)는 보합이었다.종목별로는 오미크론 경계감에 항공주가 약세를 보였다. 티웨이항공(091810)이 7%, 제주항공(089590)이 6%대 각각 내렸고 대한항공(003490)과 아시아나항공(020560)도 2%대 약세였다.이날 코스피 거래량은 8억3185만주, 거래대금은 12조9486억원을 기록했다. 상한가 종목 없이 78개 종목이 올랐고 하한가 종목 없이 831개 종목이 내렸다. 22개 종목은 보합권에서 마감했다."
    },
    {
        "title": "[특징주] 두산중공업, 1조5천억원 유상증자 소식에 13.67% 급락(종합)",
        "date": "2021.11.29. 오후 3:43",
        "content": "두산중공업[연합뉴스TV 제공](서울=연합뉴스) 박원희 기자 = 두산중공업이 1조5천억원 규모의 유상증자를 결정했다는 소식에 29일 주가가 급락했다.    이날 유가증권시장에서 두산중공업은 전 거래일보다 13.67% 하락한 1만9천900원에 마감했다.    장중에는 14.75% 내린 1만9천650원까지 떨어졌다.    지난 26일 두산중공업은 신성장 사업에 대한 투자 자금 조달을 위해 1조5천억원 규모의 유상증자를 결정했다고 밝혔다.    주당 1만8천100원에 신주 8천287만2천900주(보통주)가 발행된다. 증자는 주주배정 후 일반공모 방식으로 진행된다.    통상 유상증자는 지분 희석 등을 이유로 주가에 부정적인 영향을 끼친다.    앞서 작년 말에도 두산중공업은 3조원 규모의 재무구조 개선계획(자구안) 실행을 위해 1조2천억원 규모의 유상증자를 단행한 바 있다.    encounter24@yna.co.kr"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(11월 29일)",
        "date": "2021.11.29. 오후 3:42",
        "content": "[서울경제]"
    },
    {
        "title": "[코스닥 마감] 990선 하락…오미크론 공포에 12일만에 1000선 깨져",
        "date": "2021.11.29. 오후 3:41",
        "content": "코스닥, 12거래일만에 1000선 아래로 떨어져대부분 업종 하락 마감…통신서비스 4% 이상 밀려시총 상위주 혼조세…위메이드 5% ↑·CJ ENM 3% ↓\n\n\n\n[이데일리 김소연 기자] 29일 코스닥 지수가 990선에서 하락 마감했다. 지난 12일 1000선을 넘은 이후 12거래일만에 1000선 아래로 떨어졌다. 오미크론 코로나19 변이 바이러스 확산에 따른 공포감이 증시에 충격을 줬다. 이날 마켓포인트에 따르면 코스닥지수는 전날보다 13.55포인트(1.35%) 내린 992.34에 거래를 마쳤다. 코스닥지수는 전 거래일(1005.89포인트)보다 19.25포인트(1.91%) 내린 986.64에 하락 출발했다. 장초반 980선에서 출발한 코스닥지수는 이내 990선에 안착하며 하락폭을 다소 줄여갔다. 코스닥지수는 지난 12일 이후 1000선을 지키면서 등락을 거듭했으나 이날 1000선 아래로 하회했다.수급 주체별로는 개인이 나홀로 3163억원어치를 팔아치웠다. 반면 외국인과 기관이 동반 순매수했다. 외국인과 기관은 각각 2197억원어치, 811억원어치를 사들였다. 프로그램 매매는 차익과 비차익을 합쳐 2439억원 매수 우위를 기록했다. 업종별로는 대부분의 업종이 하락 마감했다. 통신서비스가 4% 이상 밀렸다. 이어 통신방송서비스, 금융, 방송서비스, 소프트웨어가 3% 이상 하락, 건설, 컴퓨터서비스, 기타 제조, 기계·장비, 비금속, 일반전기전자, 유통, 운송장비·부품, 금속 등이 2% 이상 밀렸다. IT부품, 반도체, 인터넷, 기타서비스, 통신장비, 화학, 음식료·담배, 섬유·의류 등은 1%이상 하락해 거래를 마감했다. 반면 디지털콘텐츠, 출판·매체복제, 종이·목재는 1% 이상 올라 거래를 마쳤다. \n\n\n\n사진=대신증권 HTS시가총액 상위종목은 혼조세를 기록했다. 위메이드(112040)가 5% 이상 올랐다. 씨젠(096530)은 장 초반 15% 이상 급등했으며 이날 4% 이상 오르며 거래를 마쳤다. 이어 카카오게임즈(293490), 펄어비스(263750), 리노공업 등이 약보합권에서 거래를 마쳤다. 시총 상위주 중에서 게임 종목이 강세를 기록했다. 이에 반해 CJ ENM(035760)이 3% 이상 밀렸고, 에코프로비엠(247540)이 2% 이상 하락했다. 장초반 상승했던 셀트리온 형제는 하락 마감했다. 셀트리온제약(068760)과 셀트리온헬스케어(091990)는 2% 이상 밀렸고, 에코프로(086520)와 엘앤에프(066970), 천보(278280) 등도 하락 마감했다.한편 이날 거래량은 13억2535만6000주, 거래대금은 12조8099억원으로 집계됐다. 이날 상한가 5개를 포함해 240개 종목이 상승 마감했다. 현대바이오(048410), 위메이드맥스(101730), 소마젠(950200), 제노코(361390), 셀레믹스(331920)가 상한가를 기록했다. 하한가 없이 총 1177개 종목이 내렸고, 보합권에 머문 종목은 35개였다."
    },
    {
        "title": "[특징주] 오미크론 확산에 각국 입국 제한…항공·여행주 약세(종합)",
        "date": "2021.11.29. 오후 3:38",
        "content": "오미크론 유입 차단 비상(영종도=연합뉴스) 김주성 기자 = 29일 오전 방호복을 입은 해외 입국자가 인천국제공항을 통해 입국하고 있다.     방역 당국은은 새로운 코로나19 변이 바이러스인 '오미크론'의 국내 유입 차단을 위해 남아프리카 8개국에서 오는 외국인을 입국금지 조처했으며, 향후 대상 국가를 확대하는 방안을 검토할 방침이다. 2021.11.29 utzza@yna.co.kr(서울=연합뉴스) 김아람 기자 = 코로나19 새 변이 '오미크론' 등장에 29일 대표적 '위드 코로나' 수혜주인 항공주와 여행주가 약세를 보였다.    이날 유가증권시장에서 티웨이항공은 전 거래일보다 7.08% 내린 2천955원에 거래를 마쳤다.    또 제주항공(-6.94%), 에어부산(-5.08%), 티웨이홀딩스(-5.01%), 아시아나IDT(-5.00%), 진에어(-4.65%), 참좋은여행(-4.62%), 노랑풍선(-4.35%), 하나투어(-3.87%), 모두투어(-3.62%) 등이 하락했다.    항공·여행주 주가는 올해 들어 해외여행 재개 기대에 많이 올랐으나 최근 유가 급등과 코로나19 재확산 등에 다시 지지부진한 흐름을 보이고 있다.    특히 주말 사이 세계 곳곳에서 오미크론 감염 사례가 발견되면서 우리나라를 비롯한 각국에서 입국 제한 조치를 강화하자 악재로 소화했다.    일본의 경우 오는 30일부터 한국을 포함해 모든 외국인의 신규 입국을 원칙적으로 금지하기로 했다.    rice@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(11월 29일)",
        "date": "2021.11.29. 오후 3:34",
        "content": "[서울경제]"
    },
    {
        "title": "[단독]일본 전산, '몸값 7조'  한온시스템 인수 초읽기",
        "date": "2021.11.29. 오후 3:31",
        "content": "양사 막판 협상 속 내달 계약 체결 목표인수가 6조원 안팎서 가격 줄다리기성사되면 日기업 최대 규모\n\n\n\n[서울경제] 정밀 모터 분야의 세계 1위 기업인 일본 전산(니덱)이 국내 대형 공조업체인 한온시스템(018880) 인수를 눈 앞에 둔 것으로 알려졌다. 양측은 이르면 다음 달 계약 체결을 목표로 막판 가격 협상을 진행하고 있다.29일 투자은행(IB)업계에 따르면, 한온시스템 대주주인 사모펀드(PEF) 한앤컴퍼니는 일본전산에 한온시스템 매각을 위한 주요 합의를 마쳤으며 가격 등 세부 조건을 조율 중이다. 매각 대상은 한앤컴퍼니 보유 지분 50.50%와 2대 주주인 한국타이어앤테크놀로지의 19.49% 등 총 69.99%다. 모건스탠리와 에버코어가 매각을 주관하고 있다.코스피 상장사인 한온시스템의 시가총액은 최근 7조원 수준으로 경영권 프리미엄을 고려해 6조 원 안팎에서 가격이 결정될 것으로 매각 협상에 정통한 관계자는 예상했다. 다만 양측이 최종 매각가를 놓고 2,000억~3,000억 원 가량 이견을 보여 가격 협상이 지속되는 것으로 전해졌다.한온시스템 매각 예비입찰에는 일본전산을 포함해 글로벌 PEF인 칼라일그룹과 베인캐피털 등 재무적 투자자와 독일 말레, 프랑스 발레오, 일본 칼소닉 칸세이 등 글로벌 자동차 부품업체까지 5~6곳이 참여했다. 국내 유력 인수 후보로 꼽히던 LG전자와 한라그룹은 불참해 한온시스템은 해외에서 주인을 찾게 됐다. 국내 기업들은 전기차 수요 증대로 한온시스템이 생산하는 통합 열관리 시스템에 관심이 컸지만 당초 매각 예상가격이 8조 원까지 치솟자 인수에 소극적으로 돌아섰다.다만 한온시스템이 코로나19 여파로 반도체 공급이 부족해 주요 고객사인 현대차 등의 생산량이 감소, 매출 등 실적에서 일부 타격을 입자 매각 몸값은 예상보다 내려간 상황이다. 증권업계도 올 해 한온시스템의 예상 매출을 7조 1,820억 원, 영업이익은 3,490억 원으로 이전 보다 하향 조정한 상황이다. IB업계에서는 한온시스템의 단기 실적 하락이 오히려 매각 성사 측면에서는 거래 가능성을 높였다고 분석했다.\n\n\n\n한온시스템의 주력 제품인 통합열관리 시스템. 원 안의 부품은 히트펌프./사진제공=한온시스템한온시스템은 히트펌프와 이컴프레서(E-compressor)를 활용한 통합 열관리시스템을 주력으로 생산하고 있다. 한온시스템은 이 분야에서 일본 덴소(28%)에 이어 시장점유율(2019년 기준) 13%로 세계 2위다.내연기관 차량에서 공조는 단순 부품이지만 전기차에서는 전체 성능을 좌우한다. 엔진 없이 냉매를 활용해 실내 냉난방을 하고, 배터리 효율을 높여 주행거리를 늘리며, 전장부품의 발열을 막아 자율주행이 효율적으로 작동하게 해주기 때문이다. 공조 부품의 납품 단가도 내연차보다 전기차용이 최고 3배 비싸다. 한온시스템은 배터리 폐열을 활용한 통합 열관리 시스템을 개발했는데, 여기에서 히트펌프가 핵심 역할을 한다. 테슬라와 현대차가 히트펌프를 채택하고 있다.1973년 창업한 일본전산은 전기차를 포함해 다양한 분야의 모터 생산에 집중하며 성장했다. 올해 예상 매출 추정치는 17조 8,400억 원, 영업이익은 1조 8,800억 원이다. 재무적 투자자 없이 자체 현금 및 자금 조달 능력으로 한온시스템 인수를 추진하는 것으로 전해졌다. 주로 개인용컴퓨터(PC)와 가전제품 산업용 모터에 주력했지만 최근 전기차 관련 사업 비중을 늘리면서 한온시스템 인수에도 적극적인 모습을 띠게 됐다.일본전산은 최근 전기차 부품 시장에서도 세계 1위가 되겠다는 목표를 세우고 최고경영자로 닛산차 출신을 발탁한 바 있다. 대만 폭스콘과 전기차용 구동모터 생산을 위한 합작사도 추진 중이다. 한온시스템과 거래 중인 테슬라와 협력설도 제기된다.다만 양사간 인수가를 둘러싼 줄다리기가 마무리되면 산업통상자원부의 승인 절차를 거쳐 거래가 종료된다."
    },
    {
        "title": "NH證, 베트남 최대 인터넷은행과 업계 최초 모바일 계좌개설 서비스",
        "date": "2021.11.29. 오후 3:00",
        "content": "정영채 NH투자증권 사장이 29일 응 유엔 바오 황 티모 대표와 양사 간 협업 확대를 위한 협약을 체결하고 기념촬영을 하고 있다. [사진 제공 = NH투자증권] NH투자증권은 베트남 최대 인터넷은행 플랫폼인 티모와 협력해 지점 방문 없이 NH투자증권 베트남법인의 증권계좌 개설이 가능한 '100% 모바일 기반 비대면 계좌개설 서비스'를 업계 최초로 선보인다고 29일 밝혔다. 티모는 약 40만명 이상의 고객을 보유하고 있는 베트남 최초의 인터넷은행 플랫폼으로, 현지 은행·보험·자산운용사들과의 파트너십을 통해 종합 금융서비스를 제공하고 있다.이와 관련 양사는 이날 정영채 NH투자증권 사장을 비롯해 김종석 베트남법인장, 티모의 CEO 응 유엔 바오 황 대표 등이 참석한 가운데 '모바일 기반 비대면 계좌개설 서비스' 업무에 대한 비대면 방식의 협약식을 체결하고 베트남 현지에서 본격적인 서비스에 돌입했다.이번 '모바일 기반 비대면 계좌개설 서비스'는 지난 6월 NH투자증권과 티모 양사 간 체결된 양해각서 내용을 바탕으로 추진중인 협력사업의 일환이다.NH투자증권 베트남법인은 이후에도 티모 고객 및 관계사를 대상으로 뮤추얼 펀드 판매, 자산관리 서비스 등 종합증권서비스로 점차 확대해 양사 간 파트너십을 더욱 강화해 나간다는 방침이다."
    },
    {
        "title": "KTB네트워크 “2024년 AUM 2조 달성…VC 대장주 되겠다”",
        "date": "2021.11.29. 오후 2:49",
        "content": "국내 VC 최초 미·중 진출 경험인도·동남아 투자 확대할 것신규 LP 발굴…AUM 확대\n\n\n\n29일 오후 진행된 온라인 IPO 기업설명회에서 김창규 KTB네트워크 대표이사가 발표를 진행하고 있다. [KTB네트워크 제공][헤럴드경제=이세진 기자] 코스닥 기업공개(IPO)를 추진 중인 국내 1세대 벤처캐피탈(VC) KTB네트워크가 지속적인 투자 성과를 바탕으로 2024년까지 AUM(운용자산) 2조원을 달성하겠다는 목표를 밝혔다. 29일 온라인 기업설명회를 연 KTB네트워크의 김창규 대표는 \"국내 VC 대장주를 목표로 글로벌 마일스톤 전략을 고도화하고 지속적인 AUM 확대를 통해 수익성을 극대화할 것\"이라고 말했다. KTB네트워크는 1981년 설립된 한국기술개발주식회사를 전신으로 국내외 주요 기관들과 파트너십을 구축하고 국내 벤처캐피탈 최초 해외시장에 진출하는 등 도전을 통해 성장해왔다는 평가를 받는다. 1988년 미주 사무소를 설립한 데 이어 2006년 중국 상해사무소를 설립하고 미·중을 양 거점으로 글로벌 투자를 진행했다. 김 대표는 \"현재 중국의 플랫폼 규제로 투자 거점을 정비해야할 필요성이 대두되고 있다\"며 \"인력과 자본 확충을 통해 동남아시아와 인도 등 커버리지를 높이고 관련 투자를 지원할 예정\"이라고 설명했다. KTB네트워크는 앞서 노브로커, 브로퍼스, 트렐 등 인도 기업에 최초로 투자한 바 있다. 국내 기관 투자자들과의 협력을 통한 AUM 확대 계획도 밝혔다. KTB네트워크는 현재 국민연금과 한국성장금융, 한국벤처투자 등 주요 앵커투자자 외에도 KDB산업은행, 농협중앙회 등 금융기관을 주요 출자자(LP)로 두고 있다. KTB네트워크는 주요기관과의 긴밀한 파트너십은 우량 펀드 결성 기반이 되어 높은 투자성과로 이어졌다고 설명했다. 그 결과 58개 펀드(청산 기준) 운용경험, 1조3397억 원 규모 납입총액, 19.8%의 업계평균대비 높은 IRR(내부수익률)을 기록하고 있다. 이는 업계 평균을 크게 웃도는 성적이다. KTB네트워크는 2018년부터 최근 4년간 큰 폭의 성장을 이뤄왔다. 특히 올해 3분기 실적이 눈에 띈다. 2021년 3분기 누적실적 기준 1043억원의 영업수익을 기록하며 이미 2020년 한 해 동안 달성한 영업수익 670억원을 크게 상회했다. 당기순이익은 631억에 달한다.영업이익에서는 2020년 기준 446억원, 영업이익률 66.7%를 기록한 것과 비교해 2021년 3분기 누적기준 영업이익 774억원, 영업이익률 74.2%를 기록하며 성장세를 보이고 있다. VC로서 주주환원정책에 대한 견해도 밝혔다. 김 대표는 \"배당과 자사주 등 주주환원정책을 적극적으로 검토할 예정\"이라며 \"IR(기업설명회)도 LP와 조합규약에서 제한된 내용을 제외하고는 적극적으로 시장에 알릴 것\"이라고 말했다."
    },
    {
        "title": "증시 덮친 오미크론 공포…작년 3월 급락장 재현되나 [긴급진단]",
        "date": "2021.11.29. 오후 2:46",
        "content": "테이퍼링 이슈와 함께 불확실성 높여전문가들 \"델타 변이와 상황 비슷할 듯\"바이오 업종 주목해야…3월 급락장 재현 '글쎄'\n\n\n\n사진=연합뉴스국내 증시가 신종 코로나바이러스 감염증(코로나19) 새 변이 '오미크론'에 대한 공포심에 위축되고 있다. 시장에선 향후 오미크론 확산이 증시에 어떤 악재가 될 지 관심이 쏠리고 있다.29일 한국거래소에 따르면 코스피지수는 이날 오후 2시30분 현재 1% 넘게 빠진 2902.56에 거래되고 있다. 장 초반 개인투자자들의 매도세로 2900선을 밑돌기도 했지만 외국인과 기관이 대거 사들이면서 하락폭이 일부 줄었다. 같은 시간 코스닥지수도 18.28포인트(1.82%) 내린 987.61를 가리키고 있다.최근 급속도로 확산되고 있는 오미크론 변이 바이러스가 테이퍼링 속도 조절에 영향을 미치는 최대 변수로 작용할 것이란 우려도 제기되면서 불확실성이 커지고 있다. 앞서 미국 중앙은행(Fed)이 빠르면 내년 3~4월쯤 테이퍼링(자산매입 축소)을 종료하고 정책금리를 최대 3회 올릴 수 있다는 전망이 나왔다.우선 외국계 증권사나 투자은행(IB)은 자가주거비 관련 인플레이션(지속적인 물가 상승) 확대, 예상보다 타이트한 노동시장 전망 등을 근거로 Fed가 조기 금리인상 가능성을 염두에 두고 테이퍼링에 속도를 낼 것이라고 예상했다.한국은행 외자운용원도 이날 발표한 '국제금융시장 동향 및 주요 이슈'를 통해 예상보다 높은 미국의 10월 소비자물가 상승률 등의 이유로 Fed의 테이퍼링 가속화 가능성을 제기했다.김효진 KB증권 연구원은 \"각국이 오미크론 차단을 위해 봉쇄 강도를 높이는 정책을 결정할 가능성이 높아졌다\"면서 \"봉쇄조치가 확대될 경우 우려되는 것은 병목현상의 장기화와 서비스업의 회복 지연\"이라고 했다. 또 전반적인 물가 수준은 내년 초까지 상승률을 높여나갈 가능성이 커지면서 주요국의 부양책 시행은 제한될 수 밖에 없는 상황이라고 내다봤다.이와 함께 시장에선 오미크론 확산을 두고 증시와 경제에 미치는 영향은 단기에 그칠 것이란 관측이 나온다. 변이 확산이 지난해 3월과 같은 급락장 상황을 재현하지 않을 것이란 설명이다.김일혁 KB증권 연구원은 \"(오미크론 확산과 관련해) 가장 확률이 높은 시나리오는 델타 변이와 비슷하게 흘러갈 것으로 예상, 즉 일시적인 영향에 그칠 것\"이라며 \"현재 오미크론은 백신 효능을 낮추고, 감염 속도는 빠르지만 치명률은 높지 않은 것으로 밝혀졌다\"고 말했다.한지영 키움증권 연구원도 \"단기 불확실성 요인인 것은 사실이나 기존 시장의 경로를 훼손할 이벤트는 아니라고 판단한다\"며 \"주요국 정부가 지난해 3월 코로나19 팬데믹 당시 전면적인 봉쇄 조치를 단행해 영구적인 경제 손실 위험에 직면했던 점을 고려 시 각국 정부가 전면적인 봉쇄 조치는 시행하지 않을 것\"이라고 진단했다.일부 전문가들은 이번 사태를 계기로 향후 바이오주에 관심을 갖는 것을 추천했다. 실제로 이날 진단키트 관련주와 바이오 업종에 매수세가 몰리고 있다. 이날 오후 2시30분 현재 에스디바이오센서는 500원(0.86%) 오른 5만8500원을, 씨젠은 7900원(10.99%) 급등한 7만9800원을, 휴마시스는 1850원(9.95%) 뛴 2만450원을, 수젠텍은 2200원(13.29%) 오른 1만8750원을 각각 기록 중이다.코로나19 백신 후보를 개발중인 진원생명과학(8.51%), 셀리드(6.99%) 유바이오로직스(15.49%) 등도 강세다.이은택 KB증권 연구원은 \"최근 이미 바이오주는 과매도권에 진입한 상태로 상대적 밸류에이션 매력도 커진 상황\"이라며 \"이에 더해 계속되는 바이러스 변이는 바이오 기술에 대한 투자로 연결될 것\"이라고 예상했다."
    },
    {
        "title": "[특징주] '오미크론' 공포 확산...호텔·백화점 등 유통株 약세",
        "date": "2021.11.29. 오후 2:17",
        "content": "/ 사진=연합뉴스[서울경제] 코로나19 변이 바이러스 오미크론에 대한 공포감이 확산되면서 호텔·백화점 등 유통주들이 동반 약세다.29일 오후 2시 10분 기준 현대백화점(069960)은 전 거래일보다 2.80% 빠진 6만 9,500원에 거래되고 있다. 장 중 6만 9,100원까지 떨어지며 52주 최저가를 기록했다. 호텔신라(008770) 역시 전일 대비 2.67% 하락한 7만 2,900원을 기록 중이다. 이밖에 신세계(004170)(-0.68%), 이마트(139480)(-1.31%) 등 유통주들의 주가가 동반 약세다.전 세계에 코로나19 신종 변이 오미크론 바이러스가 호가산되자 ‘위드 코로나’(단계적 일상 회복) 관련주들의 주가가 타격을 받은 것으로 분석된다. 지난 주 뉴욕 증시 역시 오미크론 등장에 투자 심리가 위축되며 3대 지수가 모두 하락 마감한 바 있다. 이승훈 메리츠증권 연구원은 “오미크론 변이가 델타 번이와 유사하다면 일부 서비스업 및 노동시장의 회복 지연 등의 형태로 귀결될 수 있다”고 말했다."
    },
    {
        "title": "KTB네트워크 내달 코스닥 상장…\"벤처캐피탈 대장주 될 것\"",
        "date": "2021.11.29. 오후 2:04",
        "content": "KTB네트워크[KTB네트워크 제공](서울=연합뉴스) 채새롬 기자 = 국내 1세대 벤처캐피털(VC)인 KTB네트워크가 다음 달 코스닥 시장에 상장한다.    KTB네트워크는 29일 온라인 IPO(기업공개) 기자간담회를 열고 상장 계획을 밝혔다.    KTB금융그룹 주력 계열사인 KTB네트워크는 1981년 설립된 국내 1세대 벤처캐피털(VC)이다.    국내외 증시에 총 300여건의 IPO(기업공개) 실적을 냈다.     비바리퍼블리카(토스), 우아한형제들(배달의 민족) 등 스타트업에 투자했으며 현재까지 미국에서 65개 기업, 중국 등 아시아에서 49개 기업에 투자했다.    올해 3분기 누적 실적 기준 영업이익 774억원으로, 작년 한 해 영업이익(446억원)을 큰 폭으로 상회했다.    KTB네트워크는 이날부터 30일 기관투자자 대상 수요예측을 거쳐 공모가를 확정하고, 12월 6∼7일 청약 이후 12월 내 상장할 예정이다. 주관사는 한국투자증권이다.    김창규 KTB네트워크 대표이사는 간담회에서 향후 국내에서는 대규모 후속 펀드를 결성하고, 해외에서는 동남아와 인도 시장을 확대해 벤처캐피털 대장주가 되겠다고 밝혔다.    김 대표는 \"코스닥 상장을 통해 대한민국 대표 글로벌 벤처캐피털로 도약할 것\"이라며 \"성장 가능성 높은 기업과 시장 투자를 통해 건강한 투자문화를 선도해 나가겠다\"고 말했다.    srchae@yna.co.kr"
    },
    {
        "title": "[오후시황] 코스피 2,920선...개인 '오미크론 패닉 셀' 심화",
        "date": "2021.11.29. 오후 1:50",
        "content": "29일 명동 하나은행 본점 딜링룸 모습. 이날 코스피는 30.29포인트(1.03%) 내린 2,906.15로 개장했다. / 사진=연합뉴스[서울경제] 코스피가 코로나19 변이 바이러스 오미크론에 대한 공포심에 위축된 개인 투자자들의 매도세에 2,920선까지 밀린 후 횡보하고 있다.29일 오후 1시 45분 기준 코스피 지수는 전 거래일보다 12.57포인트(0.43%) 하락한 2,923.87을 나타내고 있다. 코스피는 장 초반 2,890선까지 떨어졌지만 2,920선까지 회복한 후 횡보 중이다.유가증권시장에선 개인 투자자들이 7,461억 원어치를 순매도하며 5거래일 만에 순매도 전환했다. 반면 외국인과 기관은 각각 664억 원, 7,046억 원을 순매수 중이다.코스피 시가총액 상위 10위 종목 중에선 삼성바이오로직스(207940)(1.95%), 카카오뱅크(323410)(1.91%)와 삼성전자(005930)(0.28%), SK하이닉스(000660)(1.73%)를 제외한 종목들이 모두 약세를 기록하고 있다. 같은 시각 코스닥지수는 전일 대비 4.29포인트(0.43%) 내린 1,001.60을 기록 중이다.코스닥시장에서도 외국인이 1,710억 원, 기관이 627억 원 규모를 사들이는 반면 개인은 2,433억 원어치를 팔아치우고 있다."
    },
    {
        "title": "'오미크론' 변수…증권가 \"12월 코스피 하단 2,800 안팎 예상\"(종합)",
        "date": "2021.11.29. 오전 10:53",
        "content": "\"단기 불안 요인, 백신 효능이 관건…학습효과로 변이 악영향은 약화\"\n\n\n\n'오미크론' 우려 코스피 2,890대 출발(서울=연합뉴스) 한상균 기자 = 29일 코스피는 30.29p(1.03%) 내린 2,906.15로 개장했다. 9시 1분에는 43.84포인트(1.49%) 내린 2,892.60을 나타냈다. 코스닥은 19.25p(1.91%) 내린 986.64, 원/달러 환율은 2.2원 오른 1,195.5원으로 시작했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.29 xyz@yna.co.kr(서울=연합뉴스) 김아람 기자 = 코로나19의 새로운 변이인 '오미크론'이 금융시장의 변수로 떠오른 가운데 증권가에서는 12월 코스피 하단을 2,800선 안팎으로 29일 전망했다.    오미크론 확산세가 시장에 불안 요인이지만 단기 충격에 그칠 수 있으며, 아직 바이러스 정보가 많지 않아 백신 효능 등을 지켜볼 필요가 있다는 의견이 나온다. 12월 코스피 2,800∼3,000 내외 등락 전망    이날 신한금융투자는 12월 코스피 예상 등락 범위(밴드)를 2,750∼3,000으로, 하나금융투자는 2,810∼3,080으로 각각 제시했다.    노동길·이정빈 신한금융투자 연구원은 \"작년 3월 경험한 '패닉셀'과 비교했을 때 가장 큰 차이점은 백신 유무\"라며 \"새 변이 파급력은 백신 효과성 여부에 따라 갈릴 전망\"이라고 내다봤다.    이들은 \"세계 주식시장은 델타 변이 확산 국면에서 조정을 보였으나 백신 효과성 입증 후 반등한 바 있다\"며 \"세계 주식시장은 백신 효과성 데이터 확인까지 걸릴 2주간 변동성에 노출될 수밖에 없다\"고 설명했다.    이재만 하나금융투자 연구원은 \"작년 9월 영국, 10월 인도, 12월 브라질 변이 바이러스 등장 시 코스피는 고점 대비 저점까지 각각 7%, 6% 하락했고 12월에는 영향이 없었다\"며 \"변이 바이러스가 주식시장에 주는 악영향이 학습효과로 인해 약화했다\"고 진단했다.    다만 한국 증시를 둘러싼 환경이 녹록지 않아 12월 코스피가 반전을 시도하기는 쉽지 않으리라는 관측이 나온다.    이경민 대신증권 연구원은 \"2021년 코스피의 마지막 역전을 기대하고 싶지만, 현실은 쉽지 않아 보인다\"며 \"공급망 병목 현상이 장기화하며 물가 상승 압력이 이어지고, 미국 통화정책에 대한 부담은 더 커지고 있다\"고 설명했다.    그러면서 \"이는 달러 강세와 금리 상승 압력을 높이고, 한국 기업이익 전망도 4분기 실적 시즌이 가까워지며 불확실성이 커질 것\"이라며 \"현재 코스피에 불리한 투자환경이 지속할 가능성이 크다\"고 내다봤다. \"오미크론 단기 불안 요인, 지속성은 짧을 것\"    오미크론 확산이 증시에 단기 변동성을 키울 수 있으나, 코로나19 대유행 초기인 작년 3월과 같은 충격이 또 시장을 덮칠 가능성은 크지 않다고 전문가들은 예상한다.    한지영 키움증권 연구원은 \"오미크론이 시장에 단기 불안 요인이지만 불안의 지속성은 짧을 것\"이라며 \"미국과 유럽 등 주요국 정부가 전면 봉쇄조치를 단행하지 않을 것이기 때문\"이라고 분석했다.    그러면서 \"작년 3월 전 세계 증시가 폭락한 근본 원인도 전염병 그 자체보다는 전면 봉쇄조치 실행에 따른 경제손실 위험 증폭\"이라며 \"이제 정부와 중앙은행이 재정·통화 여력을 상당 부분 소진해 전면 봉쇄조치 가능성은 희박하다\"고 덧붙였다.    그는 \"단기 불안 요인이 있는 만큼 코스피가 일시적으로 2,900선을 하회할 가능성은 있다\"라며 \"다만 오미크론을 작년 3월과 같은 '블랙스완'급 악재로 보기는 어렵다\"고 평가했다.    채현기 케이프투자증권 연구원도 \"델타 변이 확산 당시에도 증시에 충격이 있었지만 단기적이었다\"며 \"국내 증시가 하락세를 보일 수 있으나 코스피 2,900 이하에서는 하락세가 제한적일 것\"이라고 전망했다.    아울러 \"향후 오미크론의 글로벌 확산세에 따라 시장 상황이 변하겠지만, 주요 국가의 선제 조치로 변이 확산이 제한되면 증시 조정은 단기 조정에 그칠 수 있다\"고 내다봤다.    특히 아직 오미크론에 대해 확실한 정보가 많지 않은 만큼 시장에 미칠 영향을 좀 더 지켜봐야 한다는 신중론에 무게가 실린다.    박상현 하이투자증권 연구원은 \"오미크론이 많은 돌연변이를 가진 점 이외에는 정보가 아직 부족하다\"며 \"특히 기존 백신의 효능에 대한 분석도 시간이 필요하므로 과도한 공포는 물론 낙관도 경계해야 할 시점\"이라고 진단했다.    그러면서 \"오미크론의 글로벌 확산세가 리스크로 부각되는 것은 분명하지만 좀 더 상황을 주시해야 한다\"며 \"특히 공급망 차질, 경기 충격, 인플레이션 압력에 미칠 영향 등 아직 성급하게 판단하기 어려운 변수가 많다\"고 덧붙였다.rice@yna.co.kr"
    },
    {
        "title": "오미크론에 놀란 개미, 1시간만에 1조 패닉셀…외인·기관이 줍줍",
        "date": "2021.11.29. 오전 10:52",
        "content": "[오늘의 포인트]\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자남아프리카공화국에서 발견된 코로나19(COVID-19) 변이 바이러스 '오미크론' 확산 여파가 국내 증시를 덮었다. 특히 개인투자자들이 개장 한시간만에 코스피와 코스닥을 합쳐 1조원 가량 주식을 팔아치우는 등 '오미크론 쇼크'에 빠졌다. 하지만 4%대 하락률을 기록한 유럽 증시 등 해외에 비해선 낙폭이 제한적이다.29일 오전 10시22분 현재 코스피는 전 거래일 대비 19.68p(0.67%) 내린 2916.76을 기록하고 있다. 오미크론 쇼크로 장중 한때 2900선을 내주기도 했지만 이내 회복하는 추세다. 같은 시각 코스닥은 8.39p(0.83%) 내린 997.50을 기록 중이다.매매 주체별로 보면 온도차가 확연하다. 코스피에서 개인은 7423억원 순매도했다. 외국인은 360억원, 기관은 7450억원 코스피 주식을 사들였다. 코스닥에서도 개인은 1922억원 순매도했다. 오미크론 쇼크에 개인만 유독 예민하게 반응한 셈이다. 업종별로도 희비가 엇갈렸다. 진단키트, 백신 등 바이오 업종은 강세인 반면, 위드코로나와 함께 반전이 기대됐던 여행관련주들은 약세다.씨젠은 9.32% 상승했다. 반면 대한항공은 2.76%, 하나투어는 3.15% 각각 하락했다. 티웨이항공은 7.24% 내려 낙폭이 크다.정부와 시장에선 오미크론의 영향이 당분간 국내외 증시에 미칠 것으로 보고 있다. 특히 오미크론 변이 바이러스 확산으로 금융시장 변동성이 커졌다는 분석이다. 이억원 기획재정부 1차관은 이날 \"오미크론(Omicron) 변이의 등장으로 글로벌 국제 금융시장에서 변동성이 확대될 가능성이 상존한다\"고 말했다.이 차관은 '거시경제 금융 점검회의'를 열고 \"오미크론 변이가 경제·금융시장에 미칠 영향을 면밀히 점검하면서 변이 바이러스와 국내외 금융시장에 대한 24시간 모니터링 체제를 가동하겠다\"고 밝혔다.이 차관은 \"오미크론 변이 발생으로 국내외 주가가 하락하고 원/달러 환율이 상승했다\"며 \"그간 상승세를 보이던 금리와 국제유가가 크게 하락하는 등 국내외 금융시장의 변동성이 확대됐다\"고 했다. 이어 \"국제금융시장에서의 위험 회피가 강화되고 투자심리가 위축됨에 따라 우리 금융시장도 일정 부분 영향을 받는 모습\"이라고 밝혔다.이 차관은 \"오미크론 변이의 확산 추이와 위험성 등에 대한 명확한 분석이 나오기 전까지는 정보 부족으로 단기적으로 오미크론이 국내외 금융시장의 변동성을 확대시킬 수 있는 불확실성 요인으로 작용할 가능성을 배제하기 어려운 상황\"이라고 했다.오미크론 변이는 인플레이션에 양방향으로 영향을 미칠 수 있다. 단기적으로는 원유 가격 상승을 억제하는 효과로 인플레이션 기대를 누를 수 있다. 델타변이 우려가 절정이던 지난 7~8월에도 국제유가는 조정을 받았던 바 있다. 박성우 DB금융투자 연구원은 \"다만 이후에는 생산 및 고용 측면에서 공급병목을 심화시킬 위험이 있다\"며 \"이는 높은 인플레이션 국면을 연장시킬 수 있다\"고 설명했다.미국 연준(Fed)의 테이퍼링에도 영향을 끼칠 가능성이 높다. 박 연구원은 \"중앙은행 입장에서도 현재의 오미크론 변이에 대응하여 긴축 속도를 유의미하게 늦추며 부양적으로 정책 기조를 전환하는 것은 부담스럽다\"며 \"연준의 경우 12월 FOMC에서 테이퍼링을 가속하지 않는 정도로 소극적인 입장을 취한 후 상황을 지켜보는 결정을 내릴 개연성이 크다고 본다\"고 예측했다.다만 시장에 미치는 영향력이 파괴적이진 않을 것이라는 분석이다. 박 연구원은 \"코로나 변이종의 출현은 이미 예상돼왔던 변수고 백신 개발을 비롯한 대응 체제가 준비돼 있어 오미크론이 글로벌 자산시장 전반을 뒤흔들 가능성은 낮다고 판단된다\"며 \"그에 따라 저평가된 자산의 경우 저가매수 관점에서 접근이 유용할 수 있다고 본다\"고 말했다.유승민 삼성증권 연구원은 \"향후 1~2주 안전자산 선호 현상이 불가피할 것으로 보인다\"며 \"최대 불확실성은 오미크론 변이에 대한 기존 백신의 효능 여부\"라고 밝혔다. 이에 따라 각국이 봉쇄정책의 수준이 결정될 것이라는 예상이다.금융시장은 최초 충격 이후 복원력을 보일 가능성에 무게를 뒀다. 유 연구원은 \"기존 백신의 신뢰성이 어느 정도 검증된다면, 백신접종률이 상대적으로 높은 선진국의 경우 제한적인 통제정책과 경제활동재개 완급조절 등의 정책을 채택할 수 있을 것\"이라며 \"특히 현재 개발 중인 경구용 치료제가 새로운 변이 바이러스에도 효과적인 것으로 알려졌다\"고 말했다. 유 연구원은 \"이번 변이에 대한 시장 반응은 단기에 국한될 것으로 판단된다\"며 \"백신 무력화 우려에도 불구, 경구용 치료제에 대한 신뢰성이 근거\"라고 말했다. 이어 \"지역별로는 선진국 선호가 지속되고 미국 증시를 최선호할 것\"이라며 \"안전통화 선호에 따른 달러 강세와 더불어 미국 증시가 팬데믹 상황에 적응력 높은 기억들을 다수 보유하고 있기 때문\"이라고 설명했다."
    },
    {
        "title": "[특징주] 위메이드맥스, 미르4 개발사 품고 29% 급등",
        "date": "2021.11.29. 오전 10:30",
        "content": "[서울경제] 위메이드맥스(101730)가 대체불가능토큰(NFT) 게임 ‘미르4’의 개발업체인 위메이드넥스트를 자회사로 편입한다는 소식에 주가가 급등하고 있다.29일 오전 10시 28분 기준 위메이드맥스는 전 거래일보다 29.41% 상승한 5만 3,900원에 거래되고 있다.지난 26일 위메이드맥스는 이사회 결과 포괄적 주식 교환 방식으로 위메이드넥스트를 완전 자회사로 편입하기로 결의했다고 공시했다. 위메이드넥스트는 NFT를 접목한 게임 방식으로 글로벌 흥행에 성공한 ‘미르4’를 개발한 게임업체다.위메이드맥스가 블록체인 게임 개발사로의 전환에 속도를 높이고 있는 것으로 풀이된다. 앞서 위메이드맥스는 계열사에서 개발하는 모든 게임 콘텐츠에 블록체인을 적용하겠다는 뜻을 밝힌 바 있다. 위메이드맥스 관계자는 “이번 포괄적 주식 교환으로 미르4의 게임 개발 역량 강화와 경영 효율성을 제고할 것”이라고 말했다."
    },
    {
        "title": "[증시신상품] 한투증권, 해외지수 기초 스텝다운형 ELS",
        "date": "2021.11.29. 오전 10:28",
        "content": "한국투자증권, 해외지수 기초 ELS 모집[한국투자증권 제공. 재판매 및 DB금지]▲ 한국투자증권은 내달 6일까지 홍콩H지수(HSCEI), 스탠더드앤드푸어스(S&P)500지수, 유로스톡스50지수를 기초자산으로 삼은 온라인 전용 주가연계증권(ELS) 'TRUE ELS 14577회'를 모집한다.    이 상품은 3년 만기의 스텝다운형 ELS로 3개월마다 기초자산 가격을 평가해 조건을 충족할 시 연 7.2%의 수익을 지급하고 상환된다.    모든 기초 자산의 평가 가격이 설정 후 9개월까지 최초 기준가의 95%, 18개월까지는 90%, 27개월까지는 85%, 30개월까지는 80%, 33개월까지는 75%, 만기 시에는 70% 이상이면 상환된다.    만기까지 상환 조건을 달성하지 못하더라도 투자 기간 중 기초자산 가격이 최초 기준가의 55% 미만으로 하락한 적이 없다면 만기 때 총 21.6%(연 7.2%) 수익과 함께 원금을 돌려받는다.    만약 기초자산 가격이 최초 기준가의 55% 미만으로 하락한 적이 있고 만기 때 평가 가격이 최초 기준가의 70% 미만이면 최대 100%까지 원금 손실이 발생할 수 있다.    일반 개인 투자자의 상품 청약 기간은 오는 30일까지다. (서울=연합뉴스)"
    },
    {
        "title": "거래소, '사회책임투자 채권' 종합정보포털 개편",
        "date": "2021.11.29. 오전 10:24",
        "content": "한국거래소[연합뉴스TV 제공](서울=연합뉴스) 이미령 기자 = 한국거래소는 사회책임투자(SRI) 채권에 대한 정보를 투자자와 발행기관이 쉽게 활용할 수 있도록 'SRI채권 전용 세그먼트'를 개편했다고 29일 밝혔다.    SRI채권은 조달자금이 환경 또는 사회에 긍정적 영향을 창출하는 사업에 쓰이는 채권으로 녹색 채권, 사회적 채권, 지속가능채권 등이 있다.    거래소는 지난해 6월 SRI 채권에 대한 공신력 있는 정보를 제공하기 위해 공적 종합 정보 포털인 'SRI 채권 전용 세그먼트'를 개설한 바 있다.    거래소는 \"세그먼트의 월평균 페이지뷰가 작년 2천571회에서 올해(10월 말까지) 1만1천636회로 4.5배 증가하는 등 관련 금융상품에 대한 정보 수요가 커졌다\"고 개편 배경을 설명했다.     우선 SRI 채권 발행기관 및 주관사의 발행·등록 업무 지원을 위해 SRI채권 발행구조, 유형별 발행 사례, 발행 시 체크리스트 등 관련 콘텐츠를 신설한다.    또 전용 세그먼트의 등록취소채권 및 국내 기업이 해외 발행한 SRI채권 현황 정보를 제공하고, 내년부터 시장동향 웹진도 분기별로 게재할 계획이다.    조달자금 사용보고서를 제출 시기별(최초·중간·최종)로 구분해 자금 사용 정보를 쉽게 모니터링할 수 있도록 지원한다.    거래소는 \"이번 개편으로 SRI 채권시장의 잠재적 투자자나 발행을 준비하는 기업들도 한눈에 시장을 이해하고 파악할 수 있도록 정보를 제공해 시장 저변 확대에 기여할 것으로 기대한다\"고 밝혔다.    already@yna.co.kr"
    },
    {
        "title": "[특징주] 두산중공업, 1.5조 대규모 유상증자 소식에 13% 급락",
        "date": "2021.11.29. 오전 10:20",
        "content": "[서울경제] 두산중공업(034020)이 1조 5,000억 원에 달하는 대규모 유상증자를 결정하면서 주가가 급락세다.29일 오전 10시 17분 기준 두산중공업은 전 거래일보다 13.02% 내린 2만,050원에 거래되고 있다. 주가는 장중 1만 9,650원까지 하락하기도 했는데, 두산중공업이 2만 원선 밑으로 떨어진 건 지난 10월 13일(저가 1만 9,050원) 이후 약 한 달 만이다.두산중공업이 대규모 유상증자 계획을 발표하자 주가 희석 우려가 부각되며 투심을 위축한 것으로 분석된다. 지난 26일 두산중공업은 채무상환자금 확보 등을 목적으로 총 1조 5,000억 원 규모의 유상증자를 실시한다고 공시했다. 증자 방식은 주주 배정 후 실권주 방식으로, 8,287만 2,900주가 신규 상장할 예정이다. 유상증자를 실시할 경우 주식 발행량이 많아져 기존 주식의 가치가 희석되는 영향이 있다."
    },
    {
        "title": "[특징주] 나노브릭, 오미크론 확산에 추출시액 수요 기대 ‘강세’",
        "date": "2021.11.29. 오전 10:00",
        "content": "[이데일리 유준하 기자] 코로나19 신종 변이 ‘오미크론’ 확산에 나노브릭(286750)이 추출시약 사업 기대감으로 상승 중이다. \n\n\n\n29일 마켓포인트에 따르면 나노브릭은 오전 9시58분 기준 전거래일대비 1.84% 상승한 7180원에 거래 중이다. 장중 8.09% 뛴 7620원에 거래되기도 했다.세계보건기구(WHO)는 유전자증폭 PCR검사로 오미크론 감염여부를 확인할 수 있다고 밝혔다. 분자진단방식 코로나19 검사가 늘어날 것으로 전망되면서 관련사업을 영위하는 나노브릭이 주목받고 있는 것으로 풀이된다.나노브릭은 나노플랫폼기반 첨단소재 전문기업이다. 분자진단키트 및 설비에서 사용되는 핵산추출시약 ‘M-Bead’는 국내외 50여곳 이상 분자진단 기업들에 공급 중이다. 해외 수입에 의존하던 추출시약을 국내 양산에 성공했다.나노브릭 관계자는 “국내에서 생산되는 추출시약이 해외 수입 대비 가격 경쟁력 및 신속한 생산 대응에 유리한만큼 해외 추출시약을 대체해 나갈 것으로 기대된다”고 말했다."
    },
    {
        "title": "SK텔레콤 5%↑ SK스퀘어 2%↓...분할 재상장일 엇갈린 주가 [특징주]",
        "date": "2021.11.29. 오전 9:59",
        "content": "[서울경제] SK텔레콤(017670)과 SK스퀘어(402340)가 분할 후 유가증권시장에 각각 변경상장 및 재상장한 첫날, 주가 방향이 엇갈리고 있다.29일 오전 9시 57분 기준 SK텔레콤은 시초가(5만 3,400원)보다 2.25% 오른 5만 4,600원에 거래되고 있다. 장 초반 6%대로 하락하다 5% 수준까지 상승하며 변동성을 키우다 현재 2%대 상승세를 유지 중이다.같은 시각 반도체·정보통신기술(ICT) 사업 신설법인인 ‘SK스퀘어’는 재상장 당일 시초가(8만 2,000원) 대비 5.73% 하락한 7만 7,300원을 기록하고 있다.이날 SK텔레콤이 무선 통신사업을 영위하는 SK텔레콤(존속법인)과 반도체·ICT 상장사 SK스퀘어로 인적분할 후 약 한 달간의 주식 매매거래정지 기간을 거쳐 첫 거래를 재개했다. 앞서 안재민 NH투자증권 연구원은 “SK텔레콤은 통신사업의 안정적인 현금흐름을 기반으로 배당주로서 기업가치가 유지될 것이고 SK스퀘어는 기존 SK텔레콤이 보유했던 주요 자회사들의 가치를 제대로 인정받고 비통신 사업의 성장성이 부각될 것\"이라며 “양사 모두 장점이 뚜렷해 각각의 기업가치가 상승할 것”이라고 평가한 바 있다."
    },
    {
        "title": "[특징주] 두산중공업, 1조5천억원 유상증자 소식에 주가 급락",
        "date": "2021.11.29. 오전 9:58",
        "content": "두산중공업[연합뉴스TV 제공](서울=연합뉴스) 박원희 기자 = 두산중공업이 1조5천억원 규모의 유상증자를 결정했다는 소식에 29일 주가가 하락세를 보이고 있다.    이날 오전 9시 50분 현재 유가증권시장에서 두산중공업은 전날보다 13.23% 하락한 2만원에 거래됐다.    앞서 장중 14.75% 내린 1만9천650원까지 떨어졌다.    지난 26일 두산중공업은 이사회를 열고 신성장 사업을 위한 자금 마련을 위해 1조5천억원 규모의 유상증자를 하기로 했다고 밝혔다.    주당 1만8천100원에 신주 8천287만2천900주(보통주)가 발행된다. 증자는 주주배정 후 일반공모 방식으로 진행된다.    통상 유상증자는 지분 희석 등을 이유로 주가에 부정적인 영향을 끼친다.    앞서 작년 말에도 두산중공업은 경영정상화를 위한 3조원 규모의 재무구조 개선계획(자구안) 실행을 위해 1조2천억원 규모의 유상증자를 단행한 바 있다.    encounter24@yna.co.kr"
    },
    {
        "title": "“올해 美 주주의 최대 관심사는 ESG”",
        "date": "2021.11.29. 오전 9:58",
        "content": "[삼일PwC 제공][헤럴드경제=이세진 기자] 2021년에 미국 주요 기업 주주들이 가장 높은 관심을 보인 이슈는 ESG(환경·사회·지배구조)인 것으로 나타났다. 이사회 구성원을 대상으로 한 설문 조사에 따르면 응답자의 43%가 주주들의 주된 관심사로 ESG를 꼽았고, 임원 보상, 전략 감독, 이사회 구성이 그 뒤를 이었다.삼일회계법인 감사위원회센터는 최근 발간한 ‘감사위원회와 지배구조’ 제16호를 통해 이 같은 조사 결과를 발표하고, 이사회가 ESG 감독에 더 많은 시간과 자원을 투자할 것을 제안했다.2021년은 ESG에 대한 이사회의 인식에 실질적인 변화가 일어난 해이기도 하다. ESG를 회사 전략과 연계하고 있다고 답한 응답자의 비율이 64%로 작년보다 15%포인트 상승하여 상황이 빠르게 변하고 있음을 보여준다. 또한, ESG를 회사 리스크 관리의 일부로 다루고 있거나, ESG 문제가 회사 실적에 영향을 미친다고 답한 비율도 모두 증가한 것으로 나타났다.그러나 응답자 4명 중 1명만이 이사로서 ESG 리스크를 잘 이해하고 있다고 답했다는 결과는 ESG에 관한 역량 제고가 필요함을 시사한다. 삼일 감사위원회센터는 “이사회가 효과적으로 ESG를 감독하기 위해서, ESG 안건에 충분한 관심과 시간을 투자하고, 적절한 교육을 이사회 구성원들에게 제공하는 것이 필수적”이라고 설명했다.한편 코로나19가 가속화한 업무 환경의 변화로 인해 인재 관리가 이사회의 최우선 과제로 떠올랐다고 보고서는 소개했다. 이와 관련하여 회사의 인재 전략을 앞으로 어떻게 변화시켜 갈 것인지에 대해 이사회가 관여해야 하며, 인재 전략이 다양성과 포용성을 높이는 방향성을 갖도록 감독할 필요가 있다고 강조했다.'감사위원회와 지배구조' 제16호는 이외에도 다음 위기를 대비하기 위한 이사회의 역할, 2020 감사위원회 트렌드 분석 등을 다루고 있다."
    },
    {
        "title": "오미크론 우려에 코스피 장 초반 2,900선 하회…낙폭 줄여(종합)",
        "date": "2021.11.29. 오전 9:44",
        "content": "'오미크론' 우려 코스피 2,890대 출발(서울=연합뉴스) 한상균 기자 = 29일 코스피는 30.29p(1.03%) 내린 2,906.15로 개장했다. 9시 1분에는 43.84포인트(1.49%) 내린 2,892.60을 나타냈다. 코스닥은 19.25p(1.91%) 내린 986.64, 원/달러 환율은 2.2원 오른 1,195.5원으로 시작했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.29 xyz@yna.co.kr(서울=연합뉴스) 이미령 기자 = 코로나19 새 변이 '오미크론' 우려에 코스피가 29일 하락 출발했다.    이날 오전 9시 22분 현재 코스피는 전 거래일보다 16.98포인트(0.58%) 내린 2,919.46을 나타냈다.     지수는 전장보다 30.29포인트(1.03%) 내린 2,906.15로 출발한 뒤 현재 낙폭을 일부 줄이고 있다.    장 초반 한때는 1.55% 내린 2,890.78까지 밀리며 2,900선도 위협받았다. 장중 2,900선 하회는 지난 1월 4일(2,869.11) 이후 처음이다.    유가증권시장에서 개인이 6천581억원어치 매도 우위를 보이며 매물을 쏟아내고 있다. 기관과 외국인은 각각 6천202억원, 723억원어치 순매수했다.    지난 26일(현지시간) 미국과 유럽 증시는 코로나19 새 변이인 '오미크론' 공포에 동반 급락했다.    다우존스30산업평균지수는 전장보다 905.04포인트(2.53%) 떨어진 34,899.34에 거래를 마쳐 지난해 10월 28일 이후 최대 낙폭을 기록했다. 스탠더드앤드푸어스(S&P) 500 지수는 2.27%, 기술주 중심의 나스닥 지수는 2.23% 각각 떨어졌다.    특히 익스피디아(-9.48%), 델타항공(-8.34%), 로열캐러비언 크루즈(-13.22%), 메리어트(-6.45%) 등 여행, 항공 관련주의 낙폭이 컸다.    영국 FTSE 100 지수(-3.64%), 독일 DAX 30 지수(-4.15%), 프랑스 CAC 40 지수(-4.75%) 등 유럽 주요국 증시도 일제히 3∼4%대 급락했다.    뉴욕상업거래소(NYMEX)에서 내년 1월 인도분 서부 텍사스산 원유(WTI)는 배럴당 13.06%(10.24달러) 폭락한 68.15달러에 마감했다. 안전자산 선호 심리가 커지면서 10년물 미 국채 금리는 1.482%로 16bp(1bp=0.01%포인트) 급락했다.    서상영 미래에셋증권 연구원은 \"미국 증시는 오미크론 코로나19 변이 바이러스로 인해 큰 폭으로 하락했다\"며 \"특히 고점 논란이 일고 있던 시기에 발생했다는 점, 추수감사절 연휴로 오전 장만 열렸다는 점에서 시장 참여자들이 '패닉'에 빠져 서둘러 매물을 내놓은 것으로 본다\"고 설명했다.    '오미크론' 우려에 티웨이항공(-7.23%), 노랑풍선(-5.43%), 하나투어(-4.58%) 등 여행·항공주는 약세를 보였고, 삼성바이오로직스(1.61%), 셀트리온(1.64%) 등 백신·진단키트주는 강세다.    시총 상위권에서 기아(-1.49%), 삼성SDI(-1.40%), 현대차(-1.22%), 카카오(-1.20%) 등이 하락했고 카카오페이(4.72%), SK하이닉스(1.30%) 등은 오르고 있다.    업종별로도 기계(-4.42%), 비금속광물(-1.94%), 건설업(-1.77%), 유통업(-1.46%) 등 대부분 종목이 약세고 의약품(0.95%), 의료 정밀(0.01%)은 소폭 오름세다.     같은 시간 코스닥지수는 전장보다 11.02포인트(1.10%) 내린 994.87이다.    지수는 전장보다 19.25포인트(1.91%) 내린 986.64에 개장했다.    코스닥시장에서도 개인이 1천755억원어치 매도 우위를 나타냈고 외국인과 기관은 각각 1천337억원, 382억원어치 순매수 중이다.    코스닥시장에서도 씨젠(8.48%), 셀트리온헬스케어(0.35%), 셀트리온제약(0.88%) 등 제약 관련주가 강세다.    already@yna.co.kr"
    },
    {
        "title": "'오미크론' 우려 코스피 2,890대 출발",
        "date": "2021.11.29. 오전 9:37",
        "content": "(서울=연합뉴스) 한상균 기자 = 29일 코스피는 30.29p(1.03%) 내린 2,906.15로 개장했다. 9시 1분에는 43.84포인트(1.49%) 내린 2,892.60을 나타냈다. 코스닥은 19.25p(1.91%) 내린 986.64, 원/달러 환율은 2.2원 오른 1,195.5원으로 시작했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.29    xyz@yna.co.kr"
    },
    {
        "title": "'오미크론' 우려 코스피 2,890대 출발",
        "date": "2021.11.29. 오전 9:33",
        "content": "(서울=연합뉴스) 한상균 기자 = 29일 코스피는 30.29p(1.03%) 내린 2,906.15로 개장했다. 9시 1분에는 43.84포인트(1.49%) 내린 2,892.60을 나타냈다. 코스닥은 19.25p(1.91%) 내린 986.64, 원/달러 환율은 2.2원 오른 1,195.5원으로 시작했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.29    xyz@yna.co.kr"
    },
    {
        "title": "'오미크론' 우려 코스피 2,890대 출발",
        "date": "2021.11.29. 오전 9:32",
        "content": "(서울=연합뉴스) 한상균 기자 = 29일 코스피는 30.29p(1.03%) 내린 2,906.15로 개장했다. 9시 1분에는 43.84포인트(1.49%) 내린 2,892.60을 나타냈다. 코스닥은 19.25p(1.91%) 내린 986.64, 원/달러 환율은 2.2원 오른 1,195.5원으로 시작했다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.29    xyz@yna.co.kr"
    },
    {
        "title": "[오전시황] 코로나 변이 오미크론 공포심...코스피 2,910선으로 밀려났다",
        "date": "2021.11.29. 오전 9:28",
        "content": "[서울경제] 코스피가 코로나19의 새로운 변이 바이러스 오미크론의 등장에 따른 투자 심리 위축에 장 초반 2,910선까지 밀려났다.29일 오전 9시 26분 기준 코스피지수는 전 거래일보다 22.26포인트(0.76%) 하락한 2,914.18을 나타내고 있다. 이날 코스피는 전일 대비 30.29포인트(1.03%) 빠진 2,906.15에 출발해 2,890대까지 떨어졌지만 현재 2,910선을 회복한 상태다.유가증권시장에선 외국인과 기관이 각각 723억 원, 6,202억 원을 순매수하고 있다. 한편 개인은 6,581억 원어치를 팔며 5거래일 만에 순매도 전환했다.코로나19의 신종 변이 바이러스 오미크론이 발견되자 불확실성에 민감한 증시가 부정적으로 반응하고 있는 것으로 분석된다. 이날 한지영 키움증권 연구원은 “전면적인 봉쇄정책, 미 연방준비제도(Fed)의 통화정책 궤도 수정 등 기존 시장의 경로를 훼손시킬 이벤트는 아닐 것이지만, 금요일 선진국 증시 폭락을 무시할 수 없는 만큼 국내 증시도 어느 정도의 하락세를 보일 것\"이라고 말했다.코스피 시가총액 상위 10위권 종목들은 삼성바이오로직스(207940)(2.30%)와 삼성전자(005930)(0.14%), SK하이닉스(000660)(1.73%)를 제외하면 모두 약세다. 삼성SDI(006400)(-1.54%), 현대차(005380)(-1.22%), 기아(000270)(-1.49%) 등의 낙폭이 비교적 크다.같은 시각 코스닥지수는 전일 대비 10347포인트(1.03%) 하락한 995.55를 기록 중이다. 코스닥시장에서도 외국인과 기관이 1,337억 원, 382억 원을 사들이는 한편 개인은 1,755억 원을 팔고 있다.지난주 뉴욕 증시는 오미크론 등장에 따른 공포심이 부각되며 3대 지수가 모두 하락세로 거래를 마쳤다. 다우존스30산업평균지수는 전 거래일보다 905.04포인트(2.53%) 내린 3만 4,899.34에 장마감했다. 스탠더드앤드푸어스(S&P)500지수는 전일 대비 106.84포인트(2.27%) 하락한 4,594.62에 나스닥지수는 353.57포인트(2.23%) 내린 1만 5,491.66에 거래를 마쳤다.서상영 미래에셋증권 연구원은 “특히 고점 논란이 일고 있던 시기에 변이 바이러스가 발생했다는 점, 추수감사절 연휴로 오전 장만 열린다는 점에서 시장 참여자들이 ‘패닉’에 빠져 서둘러 매물을 내놓은 것”이라고 추정했다."
    },
    {
        "title": "[특징주]오미크론發 코스피 하락장에도 백신株는 '상승'",
        "date": "2021.11.29. 오전 9:27",
        "content": "[이데일리 이은정 기자] 코로나19 새 변이 바이러스 ‘오미크론’ 영향으로 코스피가 1%안팎 하락하는 가운데 시가총액 상위의 백신 관련주는 상대적 강세를 보이고 있다. \n\n\n\n29일 마켓포인트에 따르면 이날 오전 9시10분께 삼성바이오로직스(207940)는 전거래일보다 3만7000원(4.02%) 오른 90만5000원에 거래되고 있다. 같은 시각 셀트리온(068270)은 5000원(2.34%) 오른 21만9000원, SK바이오사이언스(302440)는 5000원(1.79%) 오른 28만4000원에 거래 중이다. 같은 시각 코스피는 1%안팎 하락하며 2900선 부근에서 등락을 이어가는 가고 있다. 시총상위주들을 살펴보면 반도체 대형주와 백신 관련주를 제외하고는 대체로 하락세를 보이고 있다. 이에 이들 종목은 지난 26일에도 오미크론 확진자 발생 소식에 상대적 강세를 보인 바 있다. 남아프리카에서 발생한 코로나19 변이 바이러스 오미크론이 전세계로 빠르게 확산되고 있다. 이 변이는 높은 감염력을 보유하고 있을 가능성 등에 지난 주 후반 글로벌 증시는 일제히 출렁였다. 해당일에 삼성바이오로직스는 2.72%, 셀트리온은 2.39%, SK바이오사이언스는 9.41% 상승한 바 있다. 김은택 KB증권 연구원은 “바이오주는 과매도권에 진입한 상태이며, 상대적 밸류에이션 매력도 커진 상황”이라며 “계속되는 바이러스 변이는 바이오 기술에 대한 투자로 연결될 것”이라고 전했다. 박병국 NH투자증권 연구원은 “팬데믹으로 가더라도 백신은 필요하며 반대로 이번 오미크론 변이 뉴스에 대해 과도한 공포감으로 시장을 판단하는 것은 위험하다”며 “2주 내 공개될 것으로 보이는 해당 변이에의 백신 효과, 변이로 인한 사망자 추이 등 누구보다 빠르게 객관적인 데이터를 파악하는 것이 중요할 것”이라고 말했다."
    },
    {
        "title": "'오미크론 쇼크' 코스피 파는 '개미'…개장 10분도 안돼 5000억 순매도",
        "date": "2021.11.29. 오전 9:26",
        "content": "(인천공항=뉴스1) 이성철 기자 = 정부가 남아프리카 일대에서 퍼지고 있는 코로나19 변이 바이러스 '오미크론'의 국내 유입을 막기 위해 아프리카 8개국의 입국 제한 조치를 결정했다. 국내 입국을 금지한 8개 국가는 남아프리카공화국, 보츠와나, 짐바브웨, 나미비아, 레소토, 에스와티니, 모잠비크, 말라위 등이다. 오미크론 변이는 스파이크 단백질 내부에 32개 돌연변이를 보유하고 있어 16개의 돌연변이를 보유한 델타변이 보다 치명적일 수 있다는 의견이 나온다. 28일 인천공항 1터미널이 한산한 가운데 한 시민이 TV로 오미크론 관련 뉴스를 시청하고 있다. 2021.11.28/뉴스1  아프리카공화국에서 발견된 코로나19(COVID-19) 변이 바이러스 '오미크론' 확산 여파가 국내 증시를 덮었다. 특히 개인투자자들이 집중 매도에 나선 것으로 나타났다.29일 오전 9시17분 현재 코스피는 전 거래일 대비 13.56p(0.46%) 내린 2922.88을 기록하고 있다. 오미크론 쇼크로 장중 한때 2900선을 내주기도 이내 회복하는 추세다.개인이 6495억원 순매도했다. 외국인 851억원, 기관은 5883억 순매수했다. 특히 개인은 장 시작 9분만에 5112억원치 주식을 팔아치웠다. 오미크론 쇼크에 개인만 유독 예민하게 반응한 셈이다.업종별로는 의약품 1.9%, 의료정밀 2.16% 각각 오르는 등 코로나19 백신, 진단키트 관련주가 강세다. 반면 기계 -4.59%, 건설업 -2.09% 등 전반적으로 약세를 보이고 있다.시가총액 상위주 가운데는 삼성전자와 SK하이닉스 등 반도체 대형주가 강보합세다. 카카오페이는 3.6% 올랐다. 카카오와 NAVER는 약보합 상태다.코스닥 지수는 10.14p(1.01%) 내린 995.75에 거래되고 있다. 코스닥 역시 개인이 1876억 순매도했다. 외국인과 기관은 각각 1477원, 375억원 순매수했다.업종별로는 전반적으로 약세인 가운데, 통신방송 -2.27%, 종이목재 -2.39%의 하락세가 두드러진다. 씨젠이 9.87% 상승했다. 에스디바이오센서는 1.72% 올랐다. 한편 오미크론은 이달 초 아프리카 남부의 남아프리카공화국·보츠와나에서 보고된 뒤 28일까지 영국·독일·이탈리아·벨기에·체코·호주·홍콩·이스라엘·네덜란드·덴마크 등으로 확산됐다. 세계보건기구(WHO)는 오미크론을 '우려 변이'로 분류했다. 우려 변이는 전파력·중증도 증가와 백신·치료 효능 감소의 증거가 있을 때 지정한다.미국이 27일 남아공·보츠와나·에스와티니·짐바브웨·나미비아·레소토·모잠비크·말라위 등 아프리카 8개국에서 출발하거나 경유한 여행자의 입국을 제한했다. 한국도 28일 0시부터 아프리카 8개국에서 입국하는 모든 외국인의 입국을 막았다. 이들 국가에서 경유지를 통해 한국으로 입국하는 외국인은 탑승 수속 과정에서 여권 등을 확인해 항공기 탑승이 제한되고, 탑승 후 국내에 들어오더라도 입국이 허가되지 않는다."
    },
    {
        "title": "[특징주] 오미크론 확산에 각국 입국 제한…항공·여행주 약세",
        "date": "2021.11.29. 오전 9:23",
        "content": "지난 28일 오후 영종도 인천국제공항 제1여객터미널 입국장 TV에서 오미크론 관련 뉴스가 나오고 있다.[연합뉴스 자료사진]    (서울=연합뉴스) 김아람 기자 = 코로나19 새 변이 '오미크론' 등장에 29일 장 초반 여행주와 항공주가 약세다.    이날 오전 9시 15분 현재 유가증권시장에서 티웨이항공은 전 거래일보다 8.02% 내린 2천925원에 거래 중이다.    또 노랑풍선(-5.80%), 하나투어(-5.73%), 참좋은여행(-5.46%), 모두투어(-4.83%), 롯데관광개발(-4.66%) 등이 하락했다.    세계 곳곳에서 오미크론 감염 사례가 발견되면서 주말 사이 우리나라를 비롯한 세계 각국에서 입국 제한 조치를 강화했다.    대표적인 '경제 활동 재개' 수혜주로 꼽히는 여행·항공주는 해외여행 재개 기대를 선반영해 올해 상반기에 주가가 많이 올랐다.rice@yna.co.kr"
    },
    {
        "title": "코스피, 오미크론 경계發 하락에도 낙폭 축소…‘2920선’",
        "date": "2021.11.29. 오전 9:20",
        "content": "장 개시 직후 10개월 만 2800선대로 내려가외인·기관 순매수세, 업종별 약세 우위…의약품↑[이데일리 유준하 기자] 27일 코스피 지수가 코로나19 신종 변이 ‘오미크론’ 경계감에 하락 출발했다. 장 개시 직후에는 2800선까지 내려가기도 했으나 이내 낙폭을 줄였다. \n\n\n\n이날 마켓포인트에 따르면 오전 9시17분 기준 코스피 지수는 전거래일 대비 0.46%(13.56포인트) 내린 2922.88을 기록 중이다. 주말 뉴욕증시는 코로나19 신종 변이인 ‘오미크론’ 확산 공포에 2% 넘게 급락했다. 현재 세계 14개국에서 오미크론 확진 사례가 발견된 가운데 앤서니 파우치 미국 국립알레르기·전염병연구소(NIAID) 소장은 코로나 박멸이 불가능하다는 의견을 내놓기도 했다.수급별로는 외국인과 기관이 각각 807억원, 4941억원 어치를 동반 순매수 중이다. 개인은 5547억원 어치를 내다팔고 있다. 업종별로는 약세가 우위인 가운데 의약품과 의료정밀이 2% 넘게 오르고 있다. 이어 반면 기계가 4% 넘게 하락 중이며 종이목재와 비금속광물은 2%대, 운수창고, 철강 및금속, 운수장비, 유통업, 화학, 섬유의복 등은 1%대 내리고 있다. 통신업과 제조업, 보험, 증권 등은 1% 미만 내림세다.시총 상위 종목은 대부분 내림세다. POSCO(005490)가 2% 넘게 하락 중이며 카카오(035720)와 삼성SDI(006400), 현대차(005380) ,기아(000270) 등은 1%대 약세다. NAVER(035420)와 LG화학(051910), 카카오뱅크(323410) 등은 1% 미만 약세다. 반면 삼성바이오로직스(207940)는 3% 가까이 상승 중인 가운데, 셀트리온(068270)과 카카오페이(377300), SK바이오사이언스(302440)는 1%대 상승 중이며 크래프톤(259960)과 삼성전자(005930)는 강보합세다.종목별로는  ‘오미크론’ 여파로 국내 항공주들의 주가가 하락하고 있다. 아시아나항공(020560)이 4거래일 연속 약세를 이어가며 3% 넘게 하락, 대한항공(003490)도 3% 가까이 내리며 6거래일 연속 약세를 이어가고 있다."
    },
    {
        "title": "[특징주] SKT·SK스퀘어 분할 상장 첫날 약세",
        "date": "2021.11.29. 오전 9:18",
        "content": "SK텔레콤 · SK스퀘어 분할 (PG)[홍소영 제작] 일러스트    (서울=연합뉴스) 채새롬 기자 = SK텔레콤과 인적 분할 신설회사인 SK스퀘어가 재상장 첫날인 29일 장 초반 약세를 보이고 있다.    이날 오전 9시 15분 현재 유가증권시장에서 SK스퀘어는 시초가(8만2천원) 대비 5.12% 내린 7만7천800원에 거래 중이다.    SK텔레콤은 시초가(5만3천400원) 대비 2.25% 내린 5만2천200원에 거래 중이다.    SK텔레콤은 존속법인 SK텔레콤과 신설법인 SK스퀘어로 인적 분할하고 이날부터 주식시장에서 거래를 재개했다.    시초가는 SK텔레콤의 거래 정지 전 주가 30만9천500원의 20%인 6만1천900원을 기준으로 50∼200% 범위에서 결정됐다.     srchae@yna.co.kr"
    },
    {
        "title": "[특징주]오미크론 변이 우려에 진단키트株, 일제히 급등",
        "date": "2021.11.29. 오전 9:17",
        "content": "[이데일리 박정수 기자] 코로나19 오미크론 변이가 유행 조짐을 보이자 진단키트 관련 종목들이 일제히 급등세를 보인다. 29일 마켓포인트에 따르면 오전 9시 12분 현재 씨젠(096530)은 전 거래일보다 12.10%(8700원) 오른 8만600원에 거래되고 있다. 랩지노믹스(084650)는 18%대 급등세를 보이고 있고 수젠텍(253840)도 12%대 오르고 있다. 이어 휴마시스(205470)(9.68%), 엑세스바이오(950130)(9.01%), 에스디바이오센서(137310)(3.97%) 등이 상승세를 보인다.28일(이하 현지시간) 주요 외신에 따르면 현재 오미크론 감염 환자가 발생한 국가는 발원지로 지목된 남아프리카공화국을 비롯해 보츠와나·홍콩·벨기에·체코·이스라엘·영국·이탈리아·네덜란드·독일·호주 등 총 11개국으로 집계됐다. 감염자들에게선 남아공 등 남부 아프리카를 방문한 이력이 있거나 해당 지역 출신이라는 공통점이 발견됐다.오미크론은 남아공에서 지난 9일 처음 보고됐다. 27일 기준 남아공의 코로나19 신규 확진자 수는 3220명으로 9월 18일 이후 두 달여 만에 최고치를 기록했다. 이들 중 90%가 오미크론 감염자인 것으로 추정되고 있다. 불과 15일 만에 ‘우세종’으로 자리를 잡은 것으로, 전파 속도가 델타 변이를 웃돌 것이라는 우려가 나오는 이유다.오미크론은 항체와 결합해 바이러스의 전염력을 높여주는 스파이크 단백질에 유전자 돌연변이를 32개나 보유하고 있는 것으로 알려졌는데, 이는 델타 변이(16개)의 두 배다. 그만큼 전염력이나 기존 백신의 효능을 무력화시킬 가능성이 높다는 의미다."
    },
    {
        "title": "[특징주] 오미크론 변이 우려에 백신·진단키트주 강세",
        "date": "2021.11.29. 오전 9:16",
        "content": "코로나19 변이 오미크론 등장 전 세계 방역 빗장 봇물(서울=연합뉴스) 황광모 기자 = 전 세계 보건당국이 남아공에서 보고된 코로나19 변이 오미크론 방역을 위한 빗장을 채우고 있는 28일 오후 인천공항 입국장에서 오미크론 관련 TV 뉴스가 나오는 화면 앞을 인천공항 관계자들이 이동하고 있다.    정부는 새로운 코로나19 변이 바이러스인 '오미크론'의 국내 유입을 막기 위해 이날 부터 남아프리카공화국 등 8개국에서 한국으로 들어오는 모든 외국인의 입국을 불허한다.    내국인 입국자는 백신 접종과 상관없이 10일간 시설에 격리해 감염 여부를 확인한다.      2021.11.28 hkmpooh@yna.co.kr(서울=연합뉴스) 박원희 기자 = 새로운 변이 '오미크론'으로 코로나19 재확산 우려가 커지면서 29일 주식시장에서도 관련 백신·치료제 기업의 주가가 강세를 보이고 있다.    이날 오전 9시 12분 현재 SK바이오사이언스는 전날보다 2.51% 오른 28만6천원에 거래됐다.     SK바이오사이언스는 노바백스의 코로나19 백신을 위탁생산하고 자체 백신을 개발 중이다.    같은 시간 삼성바이오로직스(3.56%)와 셀트리온(2.34%) 등 관련주도 강세를 나타내고 있다.    국내에서도 코로나19 확진자 수가 연일 4천명 안팎을 기록하면서 진단키트주도 오르고 있다.    씨젠(12.38%), 랩지노믹스(16.88%), 수젠텍(10.27%), 에스디바이오센서(3.28%) 등이 강세를 보이고 있다.    encounter24@yna.co.kr"
    },
    {
        "title": "[특징주]오미크론 변이 확산에 항공주 약세",
        "date": "2021.11.29. 오전 9:15",
        "content": "[이데일리 김겨레 기자]남아프리카공화국에서 발견된 코로나19 새 변이 바이러스 ‘오미크론’ 여파로 국내 항공주들의 주가가 하락하고 있다. 29일 마켓포인트에 따르면 오전 9시10분 현재 티웨이항공(091810)은 전날보다 240원(7.55%) 하락한 2940원에 거래되고 있다. 제주항공(089590)(5.00%) 아시아나항공(020560)(2.67%) 대한항공(003490)(2.76%)도 약세다. 오미크론은 이달 초 아프리카 남부의 남아프리카공화국·보츠와나에서 보고된 뒤 28일까지 영국·독일·이탈리아·벨기에·체코·호주·홍콩·이스라엘·네덜란드·덴마크 등으로 확산됐다. 세계보건기구(WHO)는 오미크론을 ‘우려 변이’로 분류했다. 우려 변이는 전파력·중증도 증가와 백신·치료 효능 감소의 증거가 있을 때 지정한다.미국이 27일 남아공·보츠와나·에스와티니·짐바브웨·나미비아·레소토·모잠비크·말라위 등 아프리카 8개국에서 출발하거나 경유한 여행자의 입국을 제한했다. 한국도 28일 0시부터 아프리카 8개국에서 입국하는 모든 외국인의 입국을 막았다. 이들 국가에서 경유지를 통해 한국으로 입국하는 외국인은 탑승 수속 과정에서 여권 등을 확인해 항공기 탑승이 제한되고, 탑승 후 국내에 들어오더라도 입국이 불허된다."
    },
    {
        "title": "코스닥, 오미크론 변이 등장에 980선 하락 출발",
        "date": "2021.11.29. 오전 9:14",
        "content": "변이 바이러스 공포 증시 충격…개인 나홀로 팔자대부분 업종 하락…제약 업종만 1% 상승 흐름시총 상위주 혼조…씨젠 15% 급등·셀트리온형제 1% ↑\n\n\n\n[이데일리 김소연 기자] 29일 코스닥 지수가 980선까지 떨어지며 하락 출발했다. 오미크론 코로나19 변이 바이러스 확산에 따른 공포감이 증시에 충격을 주고 있다. 이날 마켓포인트에 따르면 오전 9시 10분 현재 코스닥지수는 전 거래일보다 1.50%(15.09포인트) 내린 990.88에 거래되고 있다. 코스닥지수는 전 거래일(1005.89포인트)보다 19.25포인트(1.91%) 내린 986.64에 하락 출발했다. 장초반 980선에서 출발한 코스닥지수는 이내 990선에 안착하며 하락폭을 다소 줄이는 모양새다. 투자자별로 보면 개인이 나홀로 606억원어치를 팔아치우고 있다. 외국인과 기관은 각각 375억원, 209억원어치를 담고 있다. 기관중에서는 금융투자(142억원), 투신(36억원), 기타법인(18억원) 순으로 매수 우위다.업종별로 보면 대부분 업종이 하락하고 있다. 통신서비스, 소프트웨어, 오락·문화, 컴퓨터서비스, IT부품, 건설, 출판·매체복제, 통신방송서비스, 기계·자비, 금속, 종이·목재 등이 3% 이상 밀리고 있다. 화학, 금융, 일반전기전자, 반도체, 비금속, 통신장비, 정보기기 등도 2% 이상, 운송, 섬유·의류, 제조, 의료·정밀기기, 기타서비스 등도 1% 이상 하락세다. 이에 반해 오미크론 변이 바이러스 확산으로 인해 제약 업종이 1% 이상 오르고 있다. 시가총액 상위종목은 혼조세다. 씨젠(096530)이 15% 이상 오르고 있다. 오미크론 변이 확산에 따라 제약 업종이 일제히 상승 흐름을 이어가고 있다. 셀트리온제약(068760), 셀트리온헬스케어(091990)가 1% 이상 오르고 있다. 이어 위메이드(112040), 펄어비스, 카카오게임즈 등 게임주도 상승 흐름을 이어가고 있다.반면 리노공업(058470), 엘앤에프(066970), 에코프로(086520), 에코프로비엠(247540)이 2% 이상 밀리고 있다. CJ ENM(035760), 천보(278280)는 1% 이상, 에이치엘비(028300)는 약보합권에서 거래 중이다.오미크론 변이 바이러스 등장에 따라 주말 미국 시장도 큰 충격을 받았다. 지난 26일 다우존스30 산업평균지수는 전장보다 2.53%(905.04포인트) 떨어진 3만4899.34에 거래를 마쳤다. 장중 한때 1000 포인트 이상 밀리기도 했다. 스탠더드앤드푸어스(S&P) 500 지수는 2.27%(106.84포인트) 떨어진 4594.62에, 기술주 중심의 나스닥 지수는 2.23%(353.57포인트) 떨어진 1만5491.66에 각각 장을 마감했다."
    },
    {
        "title": "[특징주] 오미크론 쇼크에 백신주 강세",
        "date": "2021.11.29. 오전 9:13",
        "content": "[서울경제] 새로운 코로나19 변이 바이러스 '오미크론' 등장으로 백신·진단주가 강세다. 오미크론 변이로 백신 추가 접종(부스터샷) 수요가 증가할 것이라는 기대 때문이다.29일 오전 9시 4분 기준 삼성바이오로직스(207940)는 전일보다 4.14% 오른 90만6,000원에 거래를 이어가고 있다. 셀트리온(068270)은 4.23% 오른 13만700원에, SK바이오사이언스(302440)는 6.27% 오른 29만6,500원에 거래되고 있다. 이날 백신주 주가 급등은 신종 바이러스 확산으로 부스터샷 수요가 늘어나면 백신 개발사들이 이익을 볼 것이라는 기대감 때문이다. 삼성바이오로직스는 모더나 관련주로 분류된다. SK바이오사이언스는 미국 제약사 노바백스의 백신 위탁생산을 맡고 있다. 최근 싱가포르 당국에 노바백스 코로나19 백신의 잠정 승인을 신청했다는 소식이 호재로 부각된 것으로 보인다."
    },
    {
        "title": "[특징주]위메이드맥스, ‘미르4’ 개발사 완전 자회사 편입…16%대 강세",
        "date": "2021.11.29. 오전 9:08",
        "content": "[이데일리 김인경 기자] 위메이드넥스트를 완전 자회사로 편입하기로 한 위메이드맥스(101730)가 29일 장 초반 강세를 보이고 있다. 마켓포인트에 따르면 오전 9시 6분 현재 위메이드맥스(101730)는 전 거래일보다 16.57%(6900원)오른 4만8550원에 거래 중이다. 앞서 지난 26일 위메이드맥스는 ‘미르4’를 개발한 위메이드넥스트를 자회사로 편입하겠다고 밝혔다. 위메이드맥스는 포괄적 주식 교환을 통해 위메이드넥스트를 완전 자회사로 편입하기로 결의했는데 교환·이전비율은 1대8.6383784로 위메이드넥스트 주식 1주당 위메이드맥스의주식 8.6383784주를 교환해 지급한다.위메이드넥스트는 글로벌 170여개국에서 인기를 끌며 블록체인 게임 돌풍을 일으킨 ‘미르4’의 개발사다. 올해 1분기부터 3분기까지 누적 매출 290억원, 당기순이익 181억원을 기록했다.위메이드맥스는 “위메이드넥스트를 완전자회사로 편입해 게임 개발 역량을 강화하고 경영 효율성을 제고할 것”이라고 설명했다."
    },
    {
        "title": "현대바이오, 오미크론에 효과 코로나 치료제 성과 공개 소식에 ↑",
        "date": "2021.11.29. 오전 9:06",
        "content": "[특징주]\n\n\n\n[이데일리 박정수 기자] 현대바이오(048410)가 강세를 보인다. 오미크론 등 코로나19 변이까지 해결하는 코로나19 치료용 경구제 연구성과를 공개한다는 소식이 긍정적 영향을 미치는 것으로 풀이된다.29일 마켓포인트에 따르면 오전 9시 4분 현재 현대바이오는 전 거래일보다 11.81%(2450원) 오른 2만3200원에 거래되고 있다. 오는 7일 현대바이오는 현대 임상1상중인 코로나19 치료용 경구제 ‘CP-COV03’이 오비크론 등 코로나19 변이까지 해결하는 항바이러스제인지를 뒷받침하는 새로운 연구성과를 공개할 예정이다.CP-COV03는 니클로사마이드의 흡수율과 반감기 문제를 해결한  최초의 개량신약 후보물질이다. 대바이오 대주주인 씨앤팜은 지난해 첨단 약물전달체 기술로 니클로사마이드의 체내 흡수율을 끌어올려 100% 항바이러스 혈중약물농도(IC100)를 12시간 이상 유지하는데 세계 최초로 성공하는 쾌거를 이룬 바 있다. 현대바이오는 임상1상 투약을 연내 마무리하고 내년 초에 2상에 돌입해, 효능이 입증되는 대로 긴급사용승인을 신청할 방침이다.현재 임상중인 글로벌 제약사들의 코로나19 경구제는 신약이라 가격이 80만원대로 고가인데 비해, CP-COV03는 개량신약이므로 그보다 훨씬 낮은 가격에 공급될 것으로 보인다. 대량생산도 쉬워 긴급사용 승인이 나면 신속히 전세계 공급이 가능하다고 현대바이오는 밝혔다."
    },
    {
        "title": "[속보] 코스닥 2% 넘게 내리며 1000선 밑돌아…온통 파란불",
        "date": "2021.11.29. 오전 9:06",
        "content": "사진 = 게티이미지뱅크코스닥 2% 넘게 내리며 1000선 밑돌아…온통 파란불"
    },
    {
        "title": "[속보]코스피 2800선대로 추락…장중 10개월 만",
        "date": "2021.11.29. 오전 9:05",
        "content": "[이데일리 유준하 기자] 29일 코스피가 장이 열리자마자 2800선대로 추락했다. 이는 장중 지난 1월4일 이후 처음으로 약 10개월 만이다.\n\n\n\n이날 마켓포인트에 따르면 오전 9시 기준 코스피 지수는 45.66포인트 떨어진 2890.78을 기록했다."
    },
    {
        "title": "[속보] 코스피, '오미크론' 우려로 1% 넘게 급락…장중 2900선 붕괴",
        "date": "2021.11.29. 오전 9:05",
        "content": "사진=게티이미지뱅크코스피, '오미크론' 우려로 1% 넘게 급락…장중 2900선 붕괴"
    },
    {
        "title": "\"업황 호황에 환경사업 실적 가시성까지...쌍용C&E 목표가 8% 상향\"",
        "date": "2021.11.29. 오전 8:59",
        "content": "[한화투자증권 보고서]목표주가 9,300→1만 원 상향조정, 투자의견 '매수' 유지업황 호황으로 탑라인 수익률 개선·환경부문 매출 증가세\n\n\n\n[서울경제] 한화투자증권에 쌍용C&E(003410)에 대해 업황 호황을 누리고 있는 데다 환경 사업 역시 가파른 성장세를 보이고 있다고 평가하며 목표주가를 기존 9,300원에서 1만 원으로 올려잡고 투자의견 ‘매수’를 유지했다.29일 한화투자증권은 쌍용C&E가 올 3분기 부문 간 고른 성장세를 기록한 것을 긍정적으로 평가했다. 쌍용C&E의 연결 기준 3분기 매출액은 4,266억 원으로 지난해 같은 기간과 22.2% 증가했다. 시멘트 매출액은 출하량이 10% 가까이 늘고 지난 7월 가격 인상 효과를 보며 매출액이 12.8% 늘어났다. 순환자원처리 수수료 등을 포함한 환경자원사업 부문의 매출은 85.6% 증가했다. 송유림 한화투자증권 연구원은 “그 어느 때보다 탑라인 성장이 반가운 이유는 원가부담 상승에 있다”며 “유연탄 가격이 지난 10월 240달러까지 치솟았지만, 유연탄 콜옵션과 순환자원 사용확대 등으로 3분기 이익률 개선을 이끌어낸 것”이라고 말했다. 송 연구원은 이어 “환경사업 확장세 역시 매력적”이라며 “그린에코솔루션 설립과 그린에코사이클 인수로 순환자원 중간처리업에 진출해 추가 투자를 추진 중”이라고 덧붙였다."
    },
    {
        "title": "'오미크론' 변수…증권가 \"12월 코스피 하단 2,800 안팎 예상\"",
        "date": "2021.11.29. 오전 8:56",
        "content": "\"백신 효과 확인까지 변동 불가피…학습효과로 변이 악영향은 약화\"\n\n\n\n코스피가 전날보다 43.83포인트(1.47%) 내린 2,936.44에 마감하며 나흘 연속 하락한 지난 26일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다.[연합뉴스 자료사진]    (서울=연합뉴스) 김아람 기자 = 코로나19 새로운 변이 '오미크론'이 변수로 떠오른 가운데 증권가에서는 12월 코스피가 2,800∼3,000선 안팎에서 등락할 것으로 29일 전망했다.    노동길·이정빈 신한금융투자 연구원은 \"새 변이 파급력은 백신 효과성 여부에 따라 갈릴 전망\"이라며 12월 코스피 예상 등락 범위(밴드)를 2,750∼3,000으로 제시했다.    이들은 \"국내 주식 투자를 비관할 단계는 아니다\"라며 \"작년 3월 경험한 '패닉 셀'과 비교했을 때 가장 큰 차이점은 백신 유무\"라고 설명했다.    그러면서 \"세계 주식시장은 델타 변이 확산 국면에서 조정을 보였으나 백신 효과성 입증 후 반등한 바 있다\"며 \"세계 주식시장은 백신 효과성 데이터 확인까지 걸릴 2주간 변동성에 노출될 수밖에 없다\"고 덧붙였다.    또 이들은 \"코스피 기업이익 추가 하향 조정을 예상한다\"며 \"이익 하향 조정은 과거 기저효과 이후 이익 둔화와 정도를 고려했을 때 내년 2분기 초 마무리될 가능성이 크다\"고 내다봤다.    이재만 하나금융투자 연구원은 12월 코스피 예상 상단을 3,080, 하단을 2,810으로 각각 제시했다.    그는 \"작년 9월 영국, 10월 인도, 12월 브라질 변이 바이러스 등장 시 코스피는 고점 대비 저점까지 각각 7%, 6% 하락했고 12월에는 영향이 없었다\"며 \"변이 바이러스가 주식시장에 주는 악영향이 학습효과로 인해 약화했다\"고 진단했다.    이어 \"코스피 이익 추정치가 저점 형성 후 반등 국면 진입 시 지수 변동성 확대 위험은 있어도 월간 최고 수익률은 5%까지 가능하며, 이를 적용한 예상 상단은 3,080선\"이라고 덧붙였다.    다만 한국 증시를 둘러싼 환경이 녹록지 않아 12월 코스피가 반전을 시도하기는 쉽지 않으리라는 관측이 나온다.    이경민 대신증권 연구원은 \"2021년 코스피의 마지막 역전을 기대하고 싶지만 현실은 쉽지 않아 보인다\"며 \"공급망 병목 현상이 장기화하며 물가 상승 압력이 이어지고, 이로 인해 미국 통화정책에 대한 부담은 더 커지고 있다\"고 설명했다.    그러면서 \"이는 달러 강세와 금리 상승 압력을 높이고, 한국 기업이익 전망도 4분기 실적 시즌이 가까워지며 불확실성이 커질 것\"이라며 \"현재 코스피에 불리한 투자환경이 지속할 가능성이 크다\"고 내다봤다.    또 그는 \"예상치 못한 코로나19 상황에 글로벌 투자환경에도 경고등이 커지고 있다\"며 \"글로벌 금융시장이 기대해온 고용 개선과 병목현상 완화, 연말 소비 시즌 모멘텀이 약해지고 유로 약세와 달러 강세 구도가 강해질 수 있다\"고 예상했다.     rice@yna.co.kr"
    },
    {
        "title": "\"오미크론, 어떤 시나리오 펼쳐지더라도 성장주 우세 전망\"",
        "date": "2021.11.29. 오전 8:56",
        "content": "KB증권 분석\"델타 변이 확산기에도 비슷한 흐름…IT, 커뮤니케이션 업종 양호\"오미크론 변이보다 연준 테이퍼링 가속 여부가 지수 낙폭 결정[이데일리 고준혁 기자] 향후 오미크론 변이 바이러스 사태가 어떤 방식으로 전개되더라도 성장주 강세 환경이 만들어질 것이란 관측이 나왔다. \n\n\n\n29일 안소은 IBK 연구원은 “어떤 시나리오가 펼쳐지더라도 일단은 스타일 관점에서는 성장주의 상대 성과가 가치주에 비해 우세할 전망”이라며 “델타 변이 확산기에도 비슷한 흐름이 나타났었는데, 델타가 우려 변이로 지정된 5월 중순부터 미국 내 코로나19 신규 확진자수는 정점을 지났던 9월 중순까지, 가치주 대비 성장주의 상대성과가 강했다”라고 말했다. 이어 “업종별로는 성장주 비중이 높은 IT, 커뮤니케이션 서비스의 S&P500 대비 초과수익률이 높았다”라고 덧붙였다. 안 연구원은 오미크론에 대한 가장 부정적인 시나리오와 가장 유력한 시나리오를 제시했다. 우선 부정적 시나리오는 기존 백신이 오미크론 변이 바이러스에 효과가 없을 경우로 보았다. 그는 “오미크론 변이를 표적으로 삼는 백신이 개발되기까지 최소 3개월 가량의 백신 공백이 발생할 것”이라며 “그 사이 백신 접종 완료율과 상관없이 봉쇄조치가 강화될 가능성이 크다”라고 전했다. 이어 “글로벌 공급망에 문제가 다시 생길 전망이지만, 빠르게 재정정책 대응이 나올 가능성이 높다”며 “경기 둔화 우려가 높아지면서 지수는 추가 하락할 수 있는데, 전고점 대비 10%(S&P500 기준으로 4220포인트) 이상의 하락 가능성이 있다”고 덧붙였다. 유력한 시나리오는 기존 백신의 효과가 조금 낮아지지만, 치료제를 통한 방역 전략으로 전환한단 기대가 높아지는 경우다. 안 연구원은 “스파이크 단백질을 겨냥하지 않는 작동 방식을 감안하면 경구용 치료제는 변이 바이러스에도 잘 들을 가능성이 크다”라며 “확산력이 높은 것으로 평가되므로, 델타 변이 확산기와 비슷한 흐름을 예상한다”라고 설명했다. 한편 지수 낙폭은 오미크론 변이보다 연방준비제도(Fed·연준)의 테이퍼링(자산 매입 축소) 가속 여부가 결정할 전망이라고 전했다. 오미크론 변이로 경제성장률 전망이 하향 조정되면서 기준금리 인상 속도는 늦출 수 있지만, 델타 변이 때와 비슷하게 인플레이션 상승세를 연장하면서 테이퍼링을 가속화할 가능성은 여전히 크기 때문이다. 안 연구원은 “연말까지 시장은 유동성 위축을 느끼지 못할 것이므로 낙폭은 전고점 대비 5% 이내 (S&P500 기준 4450포인트)에 그칠 전망”이라면서도 “그러나 내년 상반기 시장 조정 전망이 내년 1분기 조정으로 앞당겨져야 할 가능성은 커졌다”고 전했다."
    },
    {
        "title": "\"운송비 부담 가중되며 3Q 영업익 적자...금호타이어 수익성 개선 필요해\"",
        "date": "2021.11.29. 오전 8:46",
        "content": "[IBK투자증권 보고서]목표가 5천→4.2천으로 하향 조정, '중립' 유지낮아진 수익성·운송비 부담 가중에 3분기 적자원가 개선, 금융비용 절감 등 노력 성과 필요해\n\n\n\n[서울경제] IBK투자증권이 금호타이어(073240)에 대해 수익성이 낮아져 있는 상황에서 운송비 부담이 커지며 지난 3분기 영업이익 적자를 기록했다며 목표주가를 기존 5,000원에서 4,200원으로 내려잡고 투자의견 ‘중립’을 유지했다.29일 케이프투자증권은 금호타이어가 운송비 부담에 지난 3분기 영업이익이 적자 전환한 것을 꼽으며 목표주가를 하향 조정했다. 금호타이어는 판매량 증가와 평균판매가격(ASP) 상승으로 매출은 지난해 같은 기간보다 9% 증가한 6,487억 원을 기록했지만, 영업이익은 55억 원 규모의 적자를 냈다. 이상현 IBK투자증권 연구원은 금호타이어가 수익 구조 개선을 위해 노력하고 있는 점은 긍정적으로 평가했다. 이 연구원은 “2018년 대주주가 채권단에서 싱웨이코리아로 변경된 이후 원가 개선과 가격 구조 개선을 추진해왔다”며 “또한 광주공장 부지매각과 이전을 추진하고 있어, 진척된다면 차입금 상환을 통해 금융비용이 절감될 것”이라고 말했다."
    },
    {
        "title": "\"오미크론 쇼크…델타 변이 증시 상황 재현될까\"",
        "date": "2021.11.29. 오전 8:44",
        "content": "하이투자증권 보고서델타 변이 바이러스 유행 시 달러화 약세 흐름 나타나[이데일리 이지현 기자] 오미크론 변이 바이러스 등장에 글로벌 증시가 흔들리고 있다. 오미크론 변이가 모든 재료의 블랙홀 역할을 하고 있어서다. 오미크론 변이가 미국 연방준비제도의 긴축 행보에도 영향을 미칠 수 있다는 전망이 나온다. 29일 마켓포인트에 따르면 지난 주말 뉴욕증시는 코로나19 신종 변이인 ‘오미크론’ 확산 공포에 2% 넘게 급락했다. 특히 다우존스30 산업평균지수는 전장보다 2.53%(905.04포인트) 떨어진 3만4899.34에 거래를 마쳤다. 장중 한때 1000 포인트 이상 밀리기도 했다. 스탠더드앤드푸어스(S&P)500 지수는 2.27%(106.84포인트) 떨어진 4594.62에, 기술주 중심의 나스닥 지수는 2.23%(353.57포인트) 떨어진 1만5491.66에 각각 장을 마쳤다.\n\n\n\n세계 각국에서 오미크론 확진 사례가 늘어나면서 각국은 다시 빗장을 걸어잠그고 있다. 이같은 상황에 이번주 중국 제조업 PMI와 미국 ISM 제조업 지수 및 고용지표 발표가 예정됐지만, 오미크론 변이 바이러스 변수 추이가 모든 이슈의 중심돼 전망이 밝지 않은 상태다.박상현 하이투자증권 연구원은 “주목할 것은 지난 5월 초 델타 변이 바이러스 유행 시 달러화가 약세를 보였다는 점에서 이번에도 이러한 추세가 단기적으로 재연될지 여부”라고 지적했다. 오미크론 변이 등장이 유가 급락 등을 통해 인플레이션 리스크가 다소 완화될 개연성이 있고 동시에 미국 연방준비제도의 긴축 행보에도 적지 않은 영향을 미칠 수 있기 때문이다.달러화는 전주대비 보합세로 마감했다. 그동안 달러 강세를 지지하던 인플레이션 우려 등으로 인한 미 국채 금리 급등세가 오미크론 등장으로 한 풀 꺾였기 때문이다. 초약세 흐름을 보이던 유로화의 경우에는 강보합세로 마감했다. 미국 금리 급락에 따른 달러화 강세 현상 약화 그리고 유로화 가치 저점 인식 등이 유로화 반등으로 이어진 것이다. 박상현 연구원은 “원·달러 환율 역시 일시적으로 달러 추이와는 무관하게 오미크론 변이 추이에 따른 등락이 예상된다”며 “오미크론 변이 확산 공포가 커질 경우에는 1200원을 일시적이지만 넘어설 가능성도 있다”고 전망했다."
    },
    {
        "title": "\"LG유플러스 통신·인터넷 구조적 성장 배당 상향으로 이어질 것\"",
        "date": "2021.11.29. 오전 8:29",
        "content": "[케이프투자증권 보고서]목표가 1.9만, 투자의견 '매수' 신규 제시5G·비통신 부문 고른 성장성 이어가는 중배당성향 내년초까지 40% 상향 조정 전망\n\n\n\n[서울경제] 케이프투자증권이 LG유플러스(032640)에 대해 5세대(5G) 통신과 비통신 부문의 고른 성장세를 긍정적으로 평가하며 목표주가 1만 9,000원, 투자의견 ‘매수’를 신규 제시했다.29일 케이프투자증권은 5G 가입자 비중 확대로 무선사업 호조가 지속되고 있는 LG유플러스가 배당성향을 확대할 가능성이 있다는 전망했다. 통신3사의 마케팅 경쟁 완화 기조에 마케팅 비용이 일정 수준으로 제한되는 한편, 5G 비중 상승 추세로 가입자당평균매출(ARPU)이 안정적인 상승세를 이어가고 있다는 것이다. 박형민 케이프투자증권 연구원은 “핸드셋 가입자 대비 5G 가입자는 지난 3분기 기준 36.1%로 연말 40% 수준으로 늘어날 것”이라며 “무선사업의 구조적 성장세로 올해 또는 내년 초 40% 수준까지 배당성향을 상향 조정할 가능성이 크다”고 말했다.인터넷 등 스마트홈 부문의 성장 전략이 강화된 점 역시 긍정적 요인으로 꼽혔다. LG유플러스는 IPTV 부문에서 가족 콘텐츠를 중심으로 시장 내 차별화를 지속해나가고 있다. 디즈니플러스와 IPTV 독점 제휴를 맺었고, 레고랜드 키자니아와 등 다양한 사업자와의 협력을 통해 아동을 타겟으로 한 콘텐츠를 수급할 계획이다. 박 연구원은 “LG유플러스는 지난 2018년 넷플릭스와 단독 제휴에 나선 적이 있다”며 “제휴로 기존 가입자 이탈 방지 및 신규 가입자 유치로 인한 가입자 증가하는 효과가 있을 것”이라고 덧붙였다."
    },
    {
        "title": "\"오미크론, 불확실하나 대응 가능…무방비 상태와 달라\"",
        "date": "2021.11.29. 오전 8:25",
        "content": "키움증권 보고서\"백신 종목·진단 종목 긍정적 주가 흐름 예상\"[이데일리 김소연 기자] 키움증권은 29일 오미크론 변이 바이러스 확산으로 코로나19 우려가 재차 확산되고 있으나 대응은 가능하다는 의견을 제시했다. 오미크론 변이 전파력, 치명률, 백신 회피 가능성 등은 2주 가량 지나야 알 수 있는데, 불확실하나 대응은 가능할 것으로 판단했다. 아울러 변이 바이러스의 등장으로 백신 종목과 코로나19 진단 종목의 긍정적 주가 흐름을 전망했다.허혜민 키움증권 연구원은 이날 보고서에서 “위드코로나 시행, 바이러스 전파력이 높아지는 겨울 도래, 오미크론 변이 확산 등으로 코로나19 우려가 재차 확산됐다”며 “다만 오미크론 증상이 현재까지는 경미하다고 알려졌으며 효과는 낮을 수 있으나 이미 다수의 백신이 존재한다. 또 대응 가능한 부스터샷 및 백신에 대한 발 빠른 연구가 시작돼 크게 우려할 만한 사항은 아닐 것으로 추측된다”고 강조했다. 허 연구원은 “이달 초 보츠와나에서 오미크론이 처음 발견됐다. 이후 남아프리카에서 홍콩에 도착한 여행자에서 확인됐으며 여행자와 같은 호텔에서 감염된 환자 모두 화이자 백신 접종자”라며 “5개월 전 접종으로 인한 돌파 감염이 추측되고 있어 향후 부스터샷 중요도가 올라갈 수 있다”고 설명했다. 이어 “이에 따라 해외 백신 관련주는 반등했다”며 “향후 2주간은 알 수 없지만 백신 대응은 빠르다”고 덧붙였다.\n\n\n\n그는 “변이로 기존 백신이 효과적이지 않을 수 있다는 점과 현재로서는 치명률을 알 수 없다는 것이 우려스러운 대목이다. 앞서 오미크론 변이를 발견한 의사는 관련 증상이 경미하다고 밝혔다”고 말했다. 이어 “아프리카 보건 연구소에서 백신 접종 및 회복된 개인 혈청에서 오미크론 바이러스 중화 능력 시험에 약 1~2주 소요될 것으로 보고 있다”며 “주요 백신업체도 발빠르게 대응하고 있다. 화이자·바이오엔텍은 오미크론 변이가 백신 회피 가능한지 2주 내로 결과 도출 중”이라고 분석했다. 허 연구원은 “모더나 폴 버튼(Paul Burton) 최고의학책임자(CMO)는 오미크론이 백신을 회피할 수 있을 가능성을 대비해 재구성한 백신을 내년 초 선보일 수 있을 것이라고 언급했다”며 “오미크폰 변이에 대한 백신효과가 이전보다 낮을 수 있지만 여전히 효과가 있는 백신이 존재하고 화이자 경구용 치료제, 리제너론의 항체 치료제 등 치료제가 지속 출시하고 있기 때문에 오미크론에 대한 대응력은 초기 무방비 상태와 다르다”고 강조했다. 허 연구원은 변이 등장으로 백신 접종과 부스터샷 접종이 확대될 것으로 예상하며 백신관련 종목과 코로나 진단 관련 종목의 긍정적 주가 흐름을 예상했다. 그는 커버리지내 SK바이오사이언스(302440)를 추천했다. 그는 “다만, SK바이오사이언스는 자체 백신 3상 중으로 향후 오미크론의 백신 회피 여부 및 오미크론 변이 환자가 포함될지 여부를 지속 확인해 볼 필요가 있다”며 “노바백스가 오미크론 타겟 백신을 개발하고 있어, 개발을 성공하게 되면 동사에 위탁생산(CMO) 수주 가능성이 높다는 점은 긍정적”이라고 덧붙였다."
    },
    {
        "title": "'오미크론' 공포에 코스피 괜찮을까…\"단기 악재\" VS \"투심 위축\"",
        "date": "2021.11.29. 오전 8:23",
        "content": "(인천공항=뉴스1) 이성철 기자 = 정부가 남아프리카 일대에서 퍼지고 있는 코로나19 변이 바이러스 '오미크론'의 국내 유입을 막기 위해 아프리카 8개국의 입국 제한 조치를 결정했다. 국내 입국을 금지한 8개 국가는 남아프리카공화국, 보츠와나, 짐바브웨, 나미비아, 레소토, 에스와티니, 모잠비크, 말라위 등이다. 오미크론 변이는 스파이크 단백질 내부에 32개 돌연변이를 보유하고 있어 16개의 돌연변이를 보유한 델타변이 보다 치명적일 수 있다는 의견이 나온다. 28일 인천공항 1터미널이 한산한 가운데 한 시민이 TV로 오미크론 관련 뉴스를 시청하고 있다. 2021.11.28/뉴스1  코로나 신종 변이 '오미크론(Omicron)'의 등장 소식에 미 증시가 급락한 가운데 국내 증시 추이도 주목된다. 전문가들 사이에서는 단기 악재에 그칠 것이란 전망과 '위드 코로나' 후퇴로 인한 투자 심리 위축으로 이어질 수 있다는 전망이 엇갈리고 있다.26일(현지시간) 미국 NYSE(뉴욕증권거래소)에서 블루칩(우량주) 위주 다우존스30 산업평균지수는 전 거래일 대비 2.53% 하락한 3만4899.34에 마감했다. 3만5000선이 깨졌다. 대형주 중심의 S&P(스탠더드앤드푸어스) 500 지수는 2.27% 내린 4594.62에 거래를 마쳤다.기술주 중심의 나스닥 지수는 2.23% 하락한 1만5491.66을 기록했다. 월가 공포지수로 불리는 시카고옵션거래소 VIX(변동성 지수)는 무려 54.04% 급등한 28.62를 나타냈다.26일 뉴욕증시는 추수감사절 연휴로 전날 폐장한 데 이어 이날은 평소보다 3시간 이른 오후 1시에 문을 닫았다. 거래량이 줄어들 거란 예상을 깨고 오미크론 변이 공포로 인한 매도세가 이어졌다.앞서 WHO(세계보건기구)는 남부 아프리카 지역에서 처음 발견된 신종 변이 바이러스를 '우려 변이'로 분류하고 이름을 오미크론으로 지정했다고 밝혔다. WHO에 따르면 이번 변이는 다른 우려 변이와 비교해 재감염의 위험을 증가시키는 것으로 보인다.그러나 상당수 증시 전문가들은 오미크론 변이 바이러스가 단기 악재에 그칠 것이라고 내다봤다. 서상영 미래에셋증권 연구원은 \"오미크론 변이 바이러스는 연준의 정책 변화 기대를 높였다는 점에서 금융시장 전반에 걸쳐 변동성을 키웠다\"며 \"이러한 변화가 지속되기보다는 단기적인 영향에 그칠 것으로 전망되나 동남아와 중국으로의 확대 여부는 공급망 이슈에 영향을 줄 수 있어 지속적으로 주시해야 한다\"고 조언했다.서 연구원은 \"공급망 불안이 이어지고 있는 가운데 코로나 재확산 가능성이 부각된 점과 이번 오미크론 변이 바이러스가 치명적으로 확산 속도가 빠르다는 점 등은 투자 심리 위축 요인\"이라면서도 \"아직 글로벌 각국의 공장 봉쇄 조치 등이 나오고 있지 않은 만큼 변동성 확대는 단기에 그칠 것\"이라고 진단했다.한지영 키움증권 연구원은 \"변이 대응에 대한 백신 제조사들의 움직임과 학습 효과, 전면 봉쇄에 대한 주요국들의 신중한 태도 등을 고려할 때 지난해 3월과 같은 급격한 시장 위축 가능성은 낮아 보인다\"며 \"주요국 중앙은행들의 통화정책 긴축 속도가 주춤해질 수 있다는 점도 시장 충격의 완충 역할을 기대해볼 수 있다\"고 판단했다. 그러나 국내 증시의 자체 동력이 크지 않은 상태에서 오미크론 바이러스 여파는 예상보다 클 것이라는 의견도 있다. 이경민 대신증권 투자전략팀장은 \"오미크론으로 인한 글로벌 금융시장의 단기 충격은 7% 내외로 본다\"며 \"코스피는 추가적으로 4% 내외, S&P500은 3% 내외 조정 이후 반등 시도는 가능할 것\"이라고 예상했다. 이 팀장은 \"현재 코로나19 확진자 수 급증 구간인 데다 겨울철이어서 코로나19에 대한 민감도를 높였다는 점이 부담스럽다\"며 \"(봉쇄 조치와 사회적 거리 두기의 부활로) 연말 소비시즌에 대한 기대 및 글로벌 공급망 병목현상 완화에 대한 기대가 약해지고 실망으로 바뀔 수 있다\"고 설명했다. 그는 \"오미크론발 코로나19 영향력 확대, 확진자 폭증세, 위드 코로나 후퇴로 인한 소비심리 위축과 고용 부진, 고용회복 속도가 더뎌지는 상황에서 국경봉쇄로 인한 글로벌 공급망 병목현상 완화시점 후퇴 우려 등이 시장에 남아있다\"며 \"주식비중이 많다면 현재 급락 국면에서 추격매도보다는 기술적 반등을 활용한 주식비중 축소 및 현금확보 전략이 좀 더 유효해 보인다\"고 조언했다."
    },
    {
        "title": "\"오미크론 변이, 과도한 공포보다 데이터 확인 중요\"",
        "date": "2021.11.29. 오전 7:46",
        "content": "NH투자증권 보고서\"백신 효과와 사망자 추이 등 데이터 파악 필요\"\"백신 개발 기업, 오미크론 백신 개발 전략 공개중\"[이데일리 김소연 기자] NH투자증권은 29일 오미크론 변이에 대해 과도한 공포보다는 데이터 확인이 중요하다고 판단했다. 해당 변이에 대한 백신 효과와 변이로 인한 사망자 추이 등 객관적인 데이터를 파악해야 한다는 의견이다. 단기 주가를 보고 미래를 판단하는 것은 지양해야 함을 강조했다.박병국 NH투자증권 연구원은 이날 보고서에서 “세계보건기구(WHO)가 오미크론 변이를 우려 변이로 지정했다”며 “전세계 지수가 하락하고 뱅신 기업의 주가가 상승했다”고 설명했다. 이어 “감염력, 치명률, 백신 효과 등은 2주 내 남아공 연구팀에서 분석한 뒤 공개될 예정”이라며 “오미크론도 일부 부분에 변이가 나타나는 것이기 때문에 기존 백신에 효과가 없는 것은 불가능하고, 어느 정도로 회피하느냐가 관건”이라고 덧붙였다. \n\n\n\n박 연구원은 “백신 회사들은 변이 백신 개발을 언급했고 공통적으로 기존 백신의 변이 효과 확인 중, 오미크론 변이백신 개발 전략을 공유한다”며 “모더나는 구체적으로 전략을 공개했다. 올 초부터 4개의 변이 백신을 개발 중”이라고 설명했다. 이어 “지난 26일 미국 증시를 보면 구체적인 전략을 공개한 모더나의 주가 수익률(20.6%)이 가장 좋았으며 상대적으로 생산 등의 이슈로 백신 개발 속도가 늦었던 재조합 단백질 백신을 개발하는 노바백스의 주가 수익률(9.0%)도 좋은 모습을 보여줬다”고 말했다. 박 연구원은 단기 주가를 보고 미래를 판단하는 것은 지양해야 한다고 조언했다. 그는 “시장에서는 경구용 치료제 이슈 등으로 지수나 기업의 주가 흐름에 따라 코로나19 관련 주가가 과도하게 반영됐다”며 “MSD 경구용 코로나19 치료제 충격, 화이자 경구용 코로나19 치료제 충격 이후 노바백스 등 백신 기업들의 주가는 이전으로 다시 회복했다”며 “국내에서는 SK바이오사이언스(302440), 삼성바이오로직스(207940)가 유사한 모습을 보이고 있다”고 분석했다. 박 연구원은 “엔데믹(주기적으로 발생하는 풍토병)으로 가더라도 백신은 필요하며, 반대로 이번 오미크론 변이 뉴스에 대해 과도한 공포감으로 시장을 판단하는 것은 위험하다”고 강조했다. 그는 “2주 내 공개될 것으로 보이는 해당 변이에의 백신효과, 변이로 인한 사망자 추이 등 객관적 데이터를 파악하는 것이 중요하다”고 말했다."
    },
    {
        "title": "거래소 \"불법 리딩방·공매도 주의\"…신고포상금 400만→600만원",
        "date": "2021.11.29. 오전 6:41",
        "content": "불공정거래 신고 소액포상금 늘려…'투자주의 종목' 지정 요건은 완화\n\n\n\n주식투자 금융거래[연합뉴스TV 캡처](서울=연합뉴스) 채새롬 기자 = 한국거래소가 주식리딩방, 공매도 불법행위 등 불공정거래에 대한 신고를 장려하기 위해 포상금 한도를 늘린다. 최근 주가 급등락 종목이 많아짐에 따라 '투자주의 종목' 지정 요건은 완화한다.     한국거래소는 불공정거래 예방 관련 소액포상금을 현행 400만원에서 600만원으로 늘리기로 했다고 29일 밝혔다.     거래소는 특히 포상금 상향 취지로 최근 성행하는 주식리딩방과 개인 투자자 관심이 높은 공매도 등에 대한 신고 활성화를 언급했다.     주식 투자에 대한 소비자의 관심이 늘면서 리딩방 등 유사투자자문서비스 관련 피해는 늘어나는 추세다. 올해 상반기 소비자원에 접수된 피해구제 신청은 총 2천832건으로 전년 동기 1천306건 대비 2배 이상 늘었다.     공매도와 관련한 불공정 행위는 일반 투자자들이 발견하기는 쉽지 않지만, 증권사 내부자 등이 회원사의 규정 위반을 신고할 수 있다.     거래소 관계자는 \"작년부터 주식 리딩방 관련 피해 신고가 많아졌고, 최근 공매도도 큰 이슈가 되고 있다\"며 \"보상을 늘리는 만큼 불공정 거래 신고가 많아지기를 기대한다\"고 말했다.    거래소는 이와 함께 투자주의 종목 지정 요건을 완화하기로 했다.     현재는 소수계좌 거래 집중 항목 기준 주가가 15% 변동하면 투자주의 종목 지정 대상이 된다. 여기에 시황 급변(시장 지수가 3일간 8% 이내 변동) 관련 주가 변동 기준을 25%로 완화한다는 내용을 추가하는 것이다.    거래소 관계자는 \"코로나19 이후 주가가 급등락하는 종목이 크게 늘었는데, 현재 기준을 적용하면 투자주의 종목이 너무 많이 나와 투자자의 주의를 환기한다는 원래 목적을 달성하기 어려워졌다\"면서 \"주의 종목 지정의 실효성을 높이기 위해 기준을 완화하게 됐다\"고 설명했다.     거래소는 이와 함께 투자주의 종목 유형 중 '소수 지점 거래 집중' 항목을 폐지한다. 투자 환경이 온라인 위주로 재편됨에 따라 특정 지역이나 지점 기준으로 불공정거래를 적발하는 것의 의미가 퇴색됐기 때문이다.     거래소는 이달 말까지 이들 내용을 담은 변경 세칙에 대한 의견 수렴을 거쳐 12월부터 시행할 예정이다.     srchae@yna.co.kr"
    },
    {
        "title": "SK텔레콤 29일 분할재상장...미래에셋글로벌리츠 코스피 입성 [이번주 증시캘린더]",
        "date": "2021.11.29. 오전 6:31",
        "content": "29일: SK텔레콤 분할재상장·SK머티리얼즈 거래정지30일: 진원생명과학 실권주 청약1일: 엠젠플러스→비엔지티 상호변경2일: 툴젠 청약·대신밸러스제11호스팩 상장3일: 미래에셋글로벌리츠 상장·툴젠 청약\n\n\n\n[서울경제] 이번 주 국내 증시는 인적분할을 단행한 SK텔레콤(017670)의 분할 재상장이 예정돼 있다. 국내 상장 리츠 청약 사상 최대 경쟁률을 경신한 미래에셋글로벌리츠의 유가증권시장 데뷔전을 치르며, 코넥스에서 코스닥으로 둥지를 옮기는 툴젠이 공모주 청약에 나선다.29일 금융투자 업계에 따르면 이날 SK텔레콤은 한 달 만에 주권 매매를 재개한다. SK텔레콤은 통신 분야를 맡는 ‘SK텔레콤(존속법인)’과 SK하이닉스·11번가·원스토어 등 정보통신기술(ICT) 자회사를 거느린 'SK스퀘어(신설법인)'으로 인적분할했다. 분할 비율은 약 0.61(SK텔레콤) 대 0.39(SK스퀘어)이며 주주는 기존 지분율 대로 두 종목을 모두 교부받는다. SK텔레콤은 액면가를 기존 500원에서 100원으로 낮춰 주식수도 5배 늘어난다.시장은 신생 SK스퀘어의 가치에 주목한다. 분할 비율에 따르면 SK스퀘어의 시총은 8조 7,500억 원 수준이지만 자회사인 원스토어, 11번가, 웨이브 등이 상장을 추진하고 있어 SK스퀘어의 시총이 12조 원에 달할 수 있다는 전망이 나온다. SK텔레콤은 안정적인 실적과 배당 매력으로 향후 안정적인 주가 흐름이 기대된다.29일 SK그룹의 지주사 SK에 흡수합병되는 SK머티리얼즈(036490)의 주식 거래가 정지된다. 내달 24일까지 주권 거래가 중단되며 SK머티리얼즈 보통주 한 주당 SK 보통주 1.58주가 교부된다. 합병 신주 상장일은 내달 27일이다.12월 1일에는 코스닥 상장사 엠젠플러스(032790)가 ‘비엔지티’로 상호를 변경한다. 엠젠플러스는 ‘기업 이미지 제고’를 위해 간판을 바꾼다고 설명했다.내달 2~3일 이틀간 유전자 가위 원천 특허를 보유한 툴젠이 코스닥 입성을 위한 일반 공모주 청약에 나선다. 코넥스 시장 시가총액 1위 기업인 툴젠의 코스닥 이전상장 도전은 이번이 네 번째다. 툴젠의 주요 사업 분야는 △유전자교정 플랫폼 기반 특허 수익화 △유전자교정 기술 적용 치료제 개발 △유전자교정 기술을 통한 동식물(종자) 품종 개량 등이다.툴젠은 이번 기업공개(IPO)에서 100만 주를 공모할 계획으로 공모가 밴드는 10만~12만 원이다. 한국투자증권에서 공모주 청약을 할 수 있고 한국투자증권은 상장일로부터 3개월까지 공모주식에 대해 환매청구권(풋백옵션)도 부여한다. 환매청구권은 상장 주관사가 공모주 투자자에게 손실 한도를 보증해 주는 것으로 공모가의 90% 가격으로 공모주를 증권사에 되팔 수 있다.3일에는 미래에셋글로벌리츠가 코스피시장에서 입성한다. 미래에셋글로벌리츠는 지난 22~24일 진행된 일반 공모주 청약에서 11조 3,200억 원의 증거금을 끌어모았다. 경쟁률은 753.4 대 1로 역대 국내 상장 리츠 가운데 가장 높았다. 미래에셋글로벌리츠는 선진국 물류센터를 기초 자산으로 하며 현재 미국 휴스턴의 아마존 물류센터와 탬파 지역의 페덱스 물류센터 등 약 1,500억 원 규모의 자산을 보유하고 있다. 미래에셋글로벌리츠의 목표 배당수익률은 향후 10년간 평균 6%대다."
    }
]