[
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(11월 17일-최종치)",
        "date": "2021.11.17. 오후 6:15",
        "content": "[서울경제]"
    },
    {
        "title": "코스피 매출 500조·영업익 50조 첫 돌파 '사상 최대'",
        "date": "2021.11.17. 오후 6:12",
        "content": "[상장사 3분기 실적]삼성전자 빼도 이익 114%나 쑥순익도 전년보다 81%↑ 44조원운수창고·화학·철강금속 등 웃고음식료·건설·전기가스 이익 줄어\n\n\n\n[서울경제] 코스피 상장사들이 3분기에 역대 최고 실적을 달성했다. 올 들어 3분기까지 누적 기준으로도 매출액·영업이익·순이익이 모두 역대 최대를 기록했다. 코로나19 충격에서 점차 벗어나면서 글로벌 수출 경기가 호황을 맞자 국내 기업들의 이익이 크게 늘어난 덕분이다. 삼성전자를 제외하고도 다양한 업종에서 실적 개선세가 확인됐다. 하지만 공급망 차질과 원자재값 상승 등의 여파로 전기가스업 등 일부 업종은 부진을 겪는 등 업종별로 명암이 엇갈렸다.17일 한국거래소와 한국상장회사협의회가 12월 결산 유가증권시장 상장사 586개(금융업 41개사 제외)의 연결재무제표를 분석한 결과 상장사들의 3분기 영업이익은 53조 1,155억 원으로 지난해 같은 기간보다 50.08% 증가했다. IFRS 기준(연결)으로 분석하기 시작한 지난 2013년 이후 최대로, 분기별 영업이익이 최대 기록을 갈아치운 것이다. 순이익은 44조 3,778억 원으로 같은 기간 81.45% 급증했고 매출도 581조 5,908억 원으로 18.9% 늘었다. 이에 따라 매출액 대비 영업이익률과 순이익률도 각각 9.13%, 7.63%로 전년 동기보다 1.9%포인트, 2.63%포인트 높아졌다.올해 3분기까지(1~9월) 누적 이익과 매출도 모두 사상 최대를 기록했다. 영업이익(143조 2,403억 원)은 지난해 동기 대비 88.19% 늘어 역대 최대였던 2018년 실적(3분기 누적 131조 원)을 넘어섰다. 3분기 누적 순이익(128조 1,049억 원)도 165.84% 증가했고 매출액(1,650조 9,321억 원)은 18.03% 늘었다. 이런 추세가 남은 4분기에도 이어진다면 코스피 상장사들은 연간 기준으로도 올해 최대 실적을 올릴 것으로 기대된다.코스피 상장사들은 코로나19의 충격에서 벗어나는 모습을 보이며 이익이 껑충 뛰었다. 기저 효과까지 더해져 전년 동기 대비 2~3배씩 이익이 늘어난 기업도 줄을 이었다. 코스피 매출액에서 12.3%의 비중을 차지하는 삼성전자를 빼고 계산하면 코스피 상장 기업들의 3분기 누적 영업이익과 순이익 증가율은 각각 전년 동기 대비 114.53%, 248.87%로 더 크게 늘어난 모습이다.하지만 3분기 들어 공급망 차질과 원자재값 상승의 직격탄을 맞은 업종이 적지 않았다. 코스피 17개 업종 중 운수장비·운수창고업 등 7개 업종은 전 분기 대비 3분기 영업이익이 늘었지만 전기가스업종은 적자를 지속했다. 또 종이목재·의료정밀·화학업종의 영업이익 총합이 전년 동기 대비 감소했다. 또한 의료정밀 업체들의 분기 영업이익 총합은 2,767억 원을 기록해 전년 동기 대비 37.9% 감소했으며 음식료품업종도 매출은 18조 3,781억 원으로 전 분기 대비 7.56% 늘었지만 순이익은 6,031억 원에 그쳐 13.13% 감소했다.3분기 들어 순이익 흑자가 난 기업의 수도 전 분기보다 줄었다. 3분기 연결 기준 실적을 발표한 586개사 중 흑자를 기록한 곳은 451곳으로 전체의 76.96%를 차지했지만 직전 분기는 476개사로 전체의 81.23%에 달했다. 한 분기 만에 24개사(4.24%포인트)가 줄어든 것이다.코스닥 상장사들도 실적 개선 흐름을 탔다. 코스닥 상장사 1,004개사의 3분기 연결 기준 영업이익 총합은 4조 4,578억 원을 기록해 지난해 같은 기간보다 20.2% 늘었다. 매출액 총합은 54조 8,871억 원으로 전년 동기 대비 13.2% 증가했다. 업종별로는 정보기술(IT)업종이 호실적을 견인했다.정연우 대신증권 리서치센터장은 “상장사 실적 개선은 세계경기 둔화 우려에도 큰 비중을 차지하고 있는 반도체 등 수출 경기 호조 덕분”이라며 “상장사들은 앞으로 인플레이션(물가 상승) 압력 확대 여파로 마진 악화에 직면할 수 있다”고 전망했다."
    },
    {
        "title": "운용사, 수소·메타버스 담고 2차전지 팔았다",
        "date": "2021.11.17. 오후 6:10",
        "content": "['기관 큰손' 하반기 투자바구니 보니]미래에셋, 수소株 비나텍 지분 늘려KB, 백신 등 저평가 종목 집중매입삼성, 배터리 에코프로 등 차익실현\"성장성 보고 장기투자 참고할만\"\n\n\n\n[서울경제] 국내 증시가 뚜렷한 모멘텀 없이 ‘게걸음’을 하고 있다. 매매 또는 매도 타이밍을 잡기 어려울 정도로 종목별로 주가 움직임이 오락가락하는 모양새다. 이런 장세에서 ‘큰손’인 자산운용사들이 대량으로 지분을 확보한 종목들은 투자에 좋은 참고 자료가 된다. 운용사들은 장기적으로 보고 종목을 사들이기 때문에 그만큼 성장 잠재력에 대해 확신을 가지고 투자한다고 볼 수 있다. 선택에 애를 먹는 투자자들을 위해 자산운용사들이 올 하반기 들어 엄선한 종목들을 살펴봤다.17일 금융투자 업계에 따르면 업계 1·2위를 다투는 미래에셋자산운용은 올 하반기 들어 수소 관련주로 꼽히는 비나텍(126340)의 지분을 5.21%에서 7.8%로 늘렸다. 비나텍은 수소연료전지용 지지체, 촉매, 막전극접합체(MEA)를 생산한다. 비나텍은 올해 최저치인 지난 5월(3만 5,100원) 대비 42%가량 오른 5만 원대에 거래되고 있다.대표적인 배당주로 꼽히는 맥쿼리인프라(088980) 지분도 5% 이상 보유하고 있고 리츠(REITs·부동산투자신탁) 업체인 이리츠코크렙(088260)의 지분을 10% 이상으로 늘린 점도 눈에 띈다. 약간의 시세 차익에 더해 안정적인 배당 수익을 기대할 수 있는 리츠의 매력이 부각된 영향으로 풀이된다.KB자산운용은 청담러닝(096240)의 지분을 10.3% 확보하며 메타버스(가상세계)와 같은 새로운 트렌드에 올라탔다. 청담러닝은 오는 12월 온라인 교육 서비스인 바운시(Bouncy)를 출시하면서 메타버스 플랫폼 기업으로의 전환을 시도할 계획이다.저평가 종목에도 집중 투자했다. 얀센 백신 관련주인 티앤알바이오팹(246710)의 지분을 7.9%에서 12.7%로 늘렸고 골프 활황 바람을 탄 골프존뉴딘홀딩스의 지분도 10.8%에서 12.16%로 확대했다. 이들은 증권가에서 기술력이나 가치에 비해 주가가 저평가됐다고 보는 대표 종목으로 꼽힌다.트러스톤자산운용은 BYC(001460)의 지분율을 8% 가까이 늘리며 주주 활동을 강화하는 모습이다. 트러스톤자산운용은 BYC가 지배구조 측면에서 개선 여지가 있다고 판단하고 있다. BYC는 오너 일가가 개인회사들을 이용해 BYC 지분을 직간접적으로 보유하고 있다.이 밖에 신영자산운용은 반도체 장비 업체인 테크윙의 지분 6.6%를 신규 확보하며 비메모리 반도체 업황에 베팅했다. 또 코로나 수혜주인 한솔제지 지분도 2%가량 늘렸다.자산운용사들은 올해 주식시장을 뜨겁게 달궜던 2차전지 관련주들의 지분을 덜어내며 차익 실현에 나섰다. 삼성자산운용이 에코프로에이치엔과 에코프로·디에이테크놀로지·피엔티 등의 지분을 팔아치운 것이 대표적이다. 미래에셋자산운용도 마찬가지로 상아프로테크의 지분을 1%가량 매도했다. 아모그린텍·명신산업 등 테슬라에 납품하는 테슬라 테마주들의 지분도 줄었다.건강 기능 식품 관련주도 운용사들의 매도 리스트에 이름을 올렸다. KB자산운용은 노바렉스(194700)의 지분을 1%가량 팔았으며 트러스톤자산운용은 휴럼(353190)의 지분을 12.3%에서 1.8%로 축소했다. 휴럼은 지난해 실적 기준 주가수익비율(PER) 30배 수준의 밸류에이션을 책정해 눈길을 끌었던 회사다. 금융투자 업계의 한 관계자는 “자산운용사는 장기적인 투자로 접근하기 때문에 일반 투자자들이 단기적 수익률을 노리고 접근하기에는 다소 부담스러운 종목들도 있다”고 말했다."
    },
    {
        "title": "[기자의 눈]  거래소의 새 '코스닥 지수' 이번엔 다를까",
        "date": "2021.11.17. 오후 5:59",
        "content": "박시진 증권부 기자\n\n\n\n[서울경제] 한국거래소가 이번에는 코스닥 시장을 대표하는 지수 ‘코스닥 글로벌 세그먼트’를 새롭게 산출하겠다고 나섰다. 기존의 지수는 정보기술(IT)·제약·바이오 섹터에 편중돼 있어 시장의 대표성을 띠지 못한다는 이유 때문이다. 우량 혁신 기업들이 코스닥을 기피하고 코스피에 상장하는 것도 어느 정도 막겠다는 것을 목표로 상위 5%인 기업을 편입해 특별 관리에 돌입한다는 계획이다.하지만 자산운용 업계의 반응은 차갑다. 그도 그럴 것이 6년 전 ‘코스닥150’ 지수를 내놓았을 때와 그다지 다르지 않기 때문이다. 당시 거래소는 코스닥 시장을 반영하는 대표지수 부재로 수요를 충족하고 있지 못할뿐더러 기관투자가의 외면을 받고 있다며 지수 개발 이유를 설명했다. 이 지수는 출범한 지 6년이 지났지만 시장의 대표성을 띠기는커녕 기관 자금 유입에도 실패했다. 여전히 바이오섹터의 비중이 높아 변동성이 크고 신뢰도가 떨어진다는 게 주요 이유였다.거래소의 새로운 지수가 시장의 외면을 받는 것은 이뿐이 아니다. 기존의 배당지수가 스타일의 일관성이 부족하다는 이유로 새로 선보인 ‘신배당지수’ 4종은 유명무실해졌고 한국판 다우지수라는 ‘KTOP30’ 역시 비싼 이용료와 저조한 성과로 거래량이 미미하다. 그린 뉴딜 활성화를 위해 1년 전 출시한 ‘KRX/S&P 탄소효율그린뉴딜지수’는 개점휴업 상태다.시장의 수요를 제대로 파악하지 못한 채 수익성에만 매몰돼 잇따라 지수를 만들어낸 결과다. 지난 2008년 80여 개였던 지수는 현재 340여 개까지 늘었다. 거래소는 ‘지수 난립’이라는 비난을 피하기 위해 50년 만에 지수 정비 작업에 착수했으나 퇴출된 지수는 1%도 채 되지 않는다.코스피200지수가 생긴 지 20년이 훌쩍 지났다. 그것에서 파생된 다양한 지수들과 상품들이 생겨나 시장이 대규모로 성장했다. 거래소가 선진화를 위해 지수 사업에 주력하는 것은 분명 바람직한 일이다. 그러나 수익성에만 매몰돼 수요자의 요구를 외면한다면 시장 확대의 걸림돌이 될 수밖에 없다. 이번에는 용두사미가 되지 않기를 기대해 본다."
    },
    {
        "title": "거래소, 코스닥 리딩 그룹 담는 ‘세그먼트' 구조 도입 추진",
        "date": "2021.11.17. 오후 5:47",
        "content": "우량 혁신상장사 70~80개 담아 운용내년 초 도입 목표···미국·영국 등 이미 도입해\n\n\n\n[서울경제] 한국거래소가 코스닥시장 상장사 중 우량 혁신기업 70~80개만 선별해 담는 세그먼트 구조를 도입한다. 향후 세그먼트 종목으로 구성된 별도 지수도 출시한다는 계획이다.한국거래소는 17일 서울 여의도 사옥 마켓스퀘어에서 관련 세미나를 열고 이 같이 밝혔다. 김학균 거래소 코스닥시장위원장은 \"최근 코스닥시장에서 대형 혁신기업들이 이탈하고 투자 저변이 취약해져 투자심리가 나빠졌다\"며 \"코스닥시장에 세그먼트라는 새 구조를 도입해 그간 단일시장 구조에서 풀기 어려웠던 과제를 해결하고자 한다\"고 말했다.거래소의 설명에 따르면 세그먼트는 시가총액과 매출, 이익, 지배구조, 유동성 등 다양한 지표를 통해 코스닥 상장사의 5% 내외인 70~80개 기업만 담도록 설계된다. 초기에는 세그먼트의 위상을 높이고 비편입기업에 대한 소외감을 줄이기 위해 5%에 해당하는 소수 기업으로 운영할 예정이지만 향후 기업들의 수준이 올라가면 더 많은 기업을 세그먼트로 편입할 수 있도록 할 방침이다. 특히 영업실적과 지배구조, 투명성 등을 세그먼트 진입 요건으로 설정하되 적자 기업 또는 영업실적이 없는 기업이라도 높은 기업 가치를 평가받는 경우라면 편입 가능하도록 별도 요건을 마련한다는 계획이다.거래소는 세그먼트 도입 후 구성 종목으로 도출한 별도 지수 ‘코스닥 글로벌(가칭)’도 출시할 계획이다. 거래소는 연말까지 세그먼트 도입에 대한 시장 참가자 의견을 수렴한 뒤 정부와 구체적 도입 방안과 시기에 대한 협의를 거쳐 확정한다고 밝혔다. 이날 세미나에 참석한 남길남 자본시장연구원 자본시장실장은 \"미국 나스닥시장과 영국 런던증권거래소(LSE) 등 해외 주요거래소에서도 세그먼트 구조를 운영하고 있다\"며 \"우량 혁신기업 육성을 위해 코스닥시장에도 세그먼트 구조 도입이 필요하다\"는 의견을 밝혔다."
    },
    {
        "title": "[표] 주요 증시 지표 (11월 17일)",
        "date": "2021.11.17. 오후 5:44",
        "content": ""
    },
    {
        "title": "[단독] 40조원 실탄 장전하고 글로벌 큰손들 미리 찜한 한국 기업은",
        "date": "2021.11.17. 오후 5:37",
        "content": "카카오·그랩 등 高성장에TPG, 8조규모 亞펀드 추진KKR는 상반기 18조 조성칼라일·블랙스톤도 가세규제많은 중국 투자 대신韓·인도 테크기업에 주목◆ 레이더 M ◆  \n\n\n\n 세계 주요 사모투자펀드(PEF) 운용사들이 40조원 이상 뭉칫돈을 들고 한국을 비롯한 아시아 투자에 나선다. 과거 해외 주요 PEF 운용사의 아시아 주요 투자처가 중국이었다면, 최근에는 정치외교 리스크가 커진 중국 외 국가로 포트폴리오를 다변화하며 한국 투자 규모도 대폭 키울 것으로 기대된다. 17일 투자은행(IB) 업계에 따르면 미국에 본사를 둔 텍사스퍼시픽그룹(TPG)은 아시아 8호 펀드 조성을 준비 중이다. 45억달러(약 5조원) 규모였던 직전 7호 펀드보다 규모를  키워 60억~70억달러(약 7조~8조원)를 모을 것으로 전해졌다. 7호 펀드에 참여한 것으로 알려진 국내 금융사·연기금·공제회로부터도 더욱 많은 금액을 출자 받을 계획으로 알려졌다. 우버, 에어비앤비 등 정보기술(IT) 기업에 대한 앞선 투자로 선구안을 드러낸 TPG는 한국에서도 카카오모빌리티, 헬스밸런스, 녹수 등에 각각 수천억 원 단위 투자를 집행해왔다. 한국계 이규성 대표가 이끄는 칼라일그룹은 내년 아시아 파트너스 Ⅵ(6호) 조성에 돌입할 것으로 전해졌다. 규모는 최대 100억달러(약 12조원)다. 2018년 66억달러 규모로 꾸려진 아시아 파트너스 V(5호)에 비해 1.5배가량 몸집을 키웠다. 칼라일은 중국 텐센트, 인도 바이오 스타트업(창업 초기 기업) 등 아시아 유망 기업에 폭넓게 투자해왔으며 한국에서도 KB금융, 카카오모빌리티 등에 자금을 투입했다. 칼라일은 일본은 별도 투자지역으로 관리하며 3조원 규모 펀드를 따로 운용하고 있다. 한국계 조셉 배 공동대표가 경영하는 콜버그크래비스로버츠(KKR)는 올 상반기 아시아 최대 규모인 150억달러(약 18조원) 사모주식펀드 조성에 성공했다. 아시아 Ⅳ(4호) 펀드로 명명한 이 펀드엔 KKR가 자체적으로 13억달러가량을 출자했다. KKR는 지난 1월 아시아·태평양 인프라 펀드(39억달러)와 아시아 부동산 펀드(18억달러) 모금도 완료하며 아시아시장에 대한 폭넓은 관심을 드러내고 있다. 한국에서는 최근 IMM PE 등 쟁쟁한 경쟁자를 제치고 2조4000억원 규모 SK E&S 상환전환우선주(RCPS)를 인수하기도 했다. 이 밖에 2018년 23억달러 규모로 1차 아시아 펀드를 조성했던 블랙스톤이 50억달러(약 6조원) 규모 2차 아시아 펀드 모집을 최근 마무리지은 것으로 알려졌다.주요 PEF 운용사가 아시아에 집행할 투자 자금 규모를 키우는 이유는 최근 아시아 테크 기업 성장과 무관하지 않은 것으로 분석된다. 전자상거래 기업 쿠팡은 올 3월 100조원에 가까운 가치로 미국 뉴욕 증시에 상장했으며, 나스닥시장에서 거래되는 기업인수목적회사(SPAC·스팩) 고어스 구겐하임은 지난 12일 중국 지리자동차 계열 고성능차 기업 폴스타 인수 소식이 알려지며 주가가 하루 만에 15% 이상 뛰기도 했다. 이 밖에 동남아시아 최대 온라인 차량 호출 플랫폼 그랩, 베트남의 아마존 티키 등에 국제적 사모펀드 운용사 자금이 몰리고 있다. PEF 운용사들의 아시아 투자는 중국 외 지역으로 고르게 분산될 것으로 전망된다. 한국 주요 연기금 관계자는 \"최근 기관투자자들은 PEF가 중국 외 아시아 다양한 지역으로 포트폴리오를 다변화할 것을 요구하고 있다\"며 \"중국이 테크 기업에 대한 규제를 강화해 위험이 커졌기 때문\"이라고 말했다. 한 IB업계 관계자는 \"주요 PEF 운용사는 출자자들에게 아시아 펀드를 홍보하는 과정에서 중산층이 급성장 중인 인도의 금융기업 등을 잠재 투자처로 설명한다\"며 \"중국에선 규제 리스크가 커진 게임·온라인 교육 대신 정부 정책과 어긋나지 않는 신재생에너지 등이 새로운 투자 대상이 될 것\"이라고 내다봤다. 한국 투자도 더욱 각광받을 것으로 관측된다. 한국은 해외 사모펀드 운용사에는 중국, 일본, 인도 다음 가는 아시아 투자 시장이다. 올해만 해도 C브리지캐피털이 휴젤을 1조7000억원에 인수했으며, 맥쿼리는 S&I 빌딩관리(FM)사업부를 4000억원에 사들였다. 또 다른 IB 업계 관계자는 \"국민연금을 비롯한 국내 연기금, 공제회가 PEF에 출자하는 규모가 급증했음을 감안하면 이들을 대상으로 한 해외 PEF 운용사의 러브콜이 더욱 쇄도할 것\"이라며 \"한국 사무소 인력을 충원하고, 투자자(LP) 담당 조직을 키우는 이유\"라고 말했다."
    },
    {
        "title": "공급 대란 반사이익…'철·화·해' 역대급 실적",
        "date": "2021.11.17. 오후 5:30",
        "content": "코스피 상장사 3분기 성적표운수창고업 영업이익 552%↑철강금속도 300% 넘는 증가율공급병목 피한 인터넷업도 '점프'건설·기계는 일감 떨어지며 울상< '철·화·해' : 철강·화학·해운 >올 3분기 유가증권시장 상장사의 실적은 공급망 차질과 원자재 가격 상승이 좌우한 것으로 나타났다. 철강, 화학 등 원자재 가격이 급등하면서 수혜를 본 업종에 속한 기업은 수백%의 영업이익 증가율을 기록했다. 글로벌 해상운임 지수가 급등한 해운, 공급망 병목현상을 피해간 인터넷 업종의 영업이익도 크게 늘었다. 그러나 3분기 실적이 고점일 수 있다는 ‘피크아웃’ 우려가 짙어지면서 증시는 호실적을 반영하지 못하고 있는 현상이 반복되고 있다. 공급망·인플레가 가른 실적\n\n\n\n17일 한국거래소에 따르면 유가증권시장 상장사 중 가장 높은 영업이익 증가율을 기록한 업종은 운수창고업과 철강금속인 것으로 나타났다. 각각 552.01%, 309.03% 증가했다. 운수창고업은 글로벌 공급망에 차질이 빚어지면서 해상운임지수가 급등한 영향을 받았다. HMM(720%)이 대표적이다. 철강 업종은 철광석 가격이 급등하면서 제품 가격을 인상한 데다 전방 산업의 경기도 호조를 띠면서 실적이 작년 동기 대비 크게 개선됐다. 화학 업종(69.85%)도 원자재 가격 상승에 대한 수혜를 입었다.공급망 병목현상을 피해간 네이버, 카카오 등이 속해 있는 서비스업도 전년 대비 영업이익이 39.53% 증가했다.이 밖에 조선 수주가 크게 늘어난 운수장비(276.49%), 전기전자(42.0%) 등도 전년 대비 영업이익이 크게 늘었다.반면 설비투자가 줄어들면서 건설(-9.4%), 기계(-3.58%) 업종은 전년 대비 영업이익이 감소했다. 섬유의복(-6.99%)도 코로나19 확산으로 베트남 등 주요 생산 기지가 셧다운되면서 생산이 원활하지 못해 매출과 이익이 동반 감소했다.올 3분기 분기 기준 최대 실적을 기록했지만 증시 전반에 피크아웃 우려가 확산되면서 실적이 좋은 기업의 주가도 움직이지 못했다. 철강 업종이 대표적이다. 철강금속 업종의 영업이익은 전년 대비 309.03% 급증했지만 실적 발표 다음날 포스코와 현대제철은 각각 0.53%, 1.20% 하락했다.HMM도 마찬가지다. 전년 대비 720% 급등한 2조2708억원의 영업이익을 기록하며 최대 실적을 경신했지만 주가는 뒷걸음질치고 있다. 17일 3.72% 하락한 2만5850원에 마감했다. 네이버, 카카오 등 정부 규제 악재를 딛고 호실적을 발표한 인터넷 업종도 마찬가지다. 오히려 메타버스, 대체불가능토큰(NFT) 등 실적과 관계없는 성장주 테마가 3분기 실적 발표 기간 크게 오르는 현상이 두드러졌다. 정명지 삼성증권 투자정보팀장은 “유난히 실적과 주가의 상관관계가 떨어진 실적 시즌이었다”며 “한국의 최대 교역국인 중국이 스태그플레이션에 진입하면서 ‘올해 선방한 업종이 다음 분기와 내년에도 비슷한 실적을 낼 수 있겠느냐’는 의문이 짙어진 영향”이라고 설명했다. 현실화되는 피크아웃 우려올 상반기부터 주식시장을 짓눌렀던 피크아웃 우려는 현실화되고 있는 분위기다. 코로나19 기저효과가 끝나고 있는 데다 기업 이익에 악영향을 끼치는 글로벌 공급망 차질, 원자재 가격 상승 현상 등은 내년 상반기까지 지속될 수 있기 때문이다.이 같은 우려 때문에 유가증권시장 12개월 선행 순이익 추정치도 하락세를 지속하고 있다. 9월 초 196조8825억원이던 전망치는 지난 16일 기준 193조3911억원으로 1.77% 하락했다. 내년 영업이익 증가율 추정치(약 8%) 역시 올해(약 65%) 대비 크게 줄었다. 정용택 IBK투자증권 리서치센터장은 “기저효과가 사라지는 데다 내년에는 재정지출도 올해만큼 크지 않기 때문”이라며 “한국은행의 추가 금리 인상도 예고돼 3분기 이후 실물 경기가 크게 좋아지지 않을 것”이라고 했다.증시에서 실적 모멘텀이 약해지면서 이제는 ‘증시에서 소외됐던 업종’에 눈길을 주라는 조언이 나온다. 오현석 삼성증권 리서치센터장은 “반도체, 자동차 등 업황 사이클이 좋아질 수 있는 기대감이 남아있는 종목에 관심을 기울이라”고 조언했다. 피난처를 찾아야 한다는 의견도 있다. 허재환 유진투자증권 글로벌매크로팀장은 “실적 모멘텀이 꺼지는 구간에선 배당주, 리츠 등 안전한 종목으로 대피하는 것도 방법”이라고 말했다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세(11월 17일)",
        "date": "2021.11.17. 오후 4:54",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수 국채·달러 선물 시세(11월 17일)",
        "date": "2021.11.17. 오후 4:52",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(11/17 3시30분)",
        "date": "2021.11.17. 오후 4:48",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(11/17 3시30분)",
        "date": "2021.11.17. 오후 4:48",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "개회사 하는 김학균 코스닥시장위원회 위원장",
        "date": "2021.11.17. 오후 4:44",
        "content": "(서울=연합뉴스) 17일 한국거래소(KRX) 서울 사옥에서 열린 '코스닥시장 세그먼트 도입을 위한 세미나'에서 김학균 한국거래소 코스닥시장위원회 위원장이 개회사를 하고 있다. 2021.11.17    photo@yna.co.kr"
    },
    {
        "title": "한국거래소, 코스닥시장 세그먼트 도입을 위한 세미나 개최",
        "date": "2021.11.17. 오후 4:44",
        "content": "(서울=연합뉴스) 17일 한국거래소(KRX) 서울 사옥에서 열린 '코스닥시장 세그먼트 도입을 위한 세미나'에서 김학균 한국거래소 코스닥시장위원회 위원장이 개회사를 하고 있다. 2021.11.17    photo@yna.co.kr"
    },
    {
        "title": "[표]증시주변 자금동향 (11/16)",
        "date": "2021.11.17. 오후 4:43",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "삼정KPMG '제8회 콘텐츠 산업 웨비나' 개최",
        "date": "2021.11.17. 오후 4:43",
        "content": "지속가능한 콘텐츠 산업 성공 전략 제시콘텐츠 기업의 회계·세무 이슈와 ESG 성공사례 살펴\n\n\n\n 삼정KPMG(회장 김교태)가 오는 25일 게임 및 미디어, 플랫폼 등 콘텐츠 기업을 대상으로 '제8회 콘텐츠 산업 웨비나'를 개최한다고 17일 밝혔다.최근 넷플릭스 콘텐츠인 오징어게임의 전세계 흥행 등 콘텐츠 산업은 코로나19에 따른 경제적 불확실성에도 불구하고 폭발적인 성장을 이어오고 있다. 이 같은 성장이 지속적으로 유지되기 위해서는 콘텐츠 기업들의 회계 및 세무 이슈에 대한 사전적 영향 분석과 대책 수립이 필수적이다. \n\n\n\n 삼정KPMG는 \"이번 웨비나를 통해 콘텐츠 기업에 적용되는 회계 및 세무 이슈를 짚어보고, 구체적인 ESG 사례를 공유해 성공 전략을 제시한다\"고 설명했다.웨비나는 신한금융투자 리서치센터 이문종 애널리스트의 '콘텐츠 산업 주요 트렌드 및 전략' 발표에 이어, 삼정KPMG 강승미 상무와 홍하진 상무가 각각 '콘텐츠 산업 관련 감리 동향 및 최근 회계 이슈'와 '콘텐츠 산업 관련 최근 세무 이슈'를 전한다. 마지막으로, 삼정KPMG 문상원 상무가 '콘텐츠 산업 ESG 전략'에 대해 안내한다.한은섭 삼정KPMG 감사부문 대표는 \"이번 웨비나를 통해 세계 시장을 주도하는 우리 콘텐츠 기업들이 회계, 세무 고도화 및 ESG 전략 수립 등의 철저한 준비로 K-컬처 확산을 가속화하고, 지속가능한 성장의 초석을 만드는 기회가 될 수 있도록 지원할 것\"이라고 전했다.웨비나는 삼정KPMG 홈페이지에서 무료로 참가 신청할 수 있다."
    },
    {
        "title": "'천궁 4조 수출' 타고···LIG넥스원 올 최대폭 16%↑",
        "date": "2021.11.17. 오후 4:42",
        "content": "UAE 수주 기대감에 장중 신고가탄탄한 실적 바탕 올 88% 치솟아\"중동 등지 수주호조···차별화된 성장\"\n\n\n\n천궁-2 미사일 포대의 모습. 오른쪽부터 이동식 미사일 발사 차량, 지휘통제소, 이동식 다기능 레이더 차량이다. /사진 제공=LIG넥스원[서울경제] 아랍에미리트(UAE)가 한국이 만든 중거리지대공미사일(M-SAM) ‘천궁’을 4조 원어치 구매할 계획이라는 소식에 LIG넥스원(079550) 주가가 급등했다. LIG넥스원이 지대공 유도무기인 천궁을 제작하고 있는 만큼 매출 성장에 대한 기대감이 반영된 것으로 풀이된다.17일 한국거래소에 따르면 LIG넥스원은 유가증권시장에서 전일보다 15.72% 뛴 5만 7,800원에 거래를 마감했다. 장중 한때 주가는 5만 7,900원까지 치솟아 52주 신고가를 경신하는 등 올 들어 가장 높은 상승률을 기록했다.LIG넥스원은 UAE의 신규 수주 이슈 외에도 개발·양산 사업 호황에 따른 매출 호조를 바탕으로 올해 주가가 크게 올랐다. 올 3분기 실적도 매출액 4,589억 원, 영업이익 355억 원으로 전년 동기 대비 각각 11.3%, 335.6% 증가해 시장 기대치를 웃돌았다. 탄탄한 실적이 바탕이 되면서 지난 1월 4일 3만 700원이었던 주가는 이날까지 88.27% 폭등했다. 해당 기간 6,754억 원이었던 시가총액은 이날까지 5,962억 원 증가해 1조 2,716억 원으로 껑충 뛰었다. 전문가들은 UAE의 천궁 구매 계획 등 중동 등지에서 보이는 LIG넥스원의 저력을 높이 평가하고 있다. 김홍균 DB금융투자 연구원은 “특히 중동 등지에서의 수주 호조는 LIG넥스원의 차별화된 성장 동력이 되고 있다”고 설명했다.증권가에서는 매출을 넘는 신규 수주가 지속되고 있는 만큼 중장기적인 실적 개선이 계속될 것으로 내다보고 있다. 정의훈 유진투자증권 연구원은 “3분기 수주 금액은 2,815억 원으로 전체 수주 잔액은 전 분기 말 대비 1,518억 원 감소한 6조 7,000억 원을 기록했다”며 “현재 남은 4분기에 집중되는 수주 상황을 고려할 때 연말 수주 잔액은 최대 8조 원을 달성할 것으로 전망한다”고 설명했다."
    },
    {
        "title": "[표]채권 수익률 현황(11월 17일)",
        "date": "2021.11.17. 오후 4:34",
        "content": "[서울경제]"
    },
    {
        "title": "[장외주식] 보로노이 완만한 상승세 지속",
        "date": "2021.11.17. 오후 4:29",
        "content": "17일 코스피시장(2962.42pt)은 개인과 외국인이 매수했으나 기관의 매도에 지수는 1.16% 하락하며 마감됐고 코스닥시장(1031.26pt)은 개인과 기관이 매수했으나 외국인의 매도로 지수는 소폭 하락하며 장을 마쳤다.심사청구 종목 보로노이는 3.08% 오른 6만7000원의 호가로 완만한 상승세를 이어갔으나 스코넥엔터테인먼트는 7.25% 내린 3만2000원의 호가로 사흘 연속 하락하며 조정을 이어갔다.심사청구 종목 현대엔지니어링은 2.22% 내린 11만원의 호가로 조정을 이어갔으나 에이엘티는 1.72% 오른 2만9500원의 호가로 소폭 상승했다.오늘 코스닥 시장에 상장한 트윔은 공모가 2만2000원 대비 100% 높은 4만4000원으로 매매를 개시하여 장초반 상한가인 5만7200원을 기록했으나 이후 하락하여 장후반 3만9400원을 저점으로 반등하여 4만1100원으로 매매를 종결하였다.장외주요종목중 대기업계열주는 하락한 종목이 더 많았고 바이오 관련주도 하락한 종목이 더 많았으며 남북경협주도 하락했다.SI업체 엘지씨엔에스는 1.30% 내린 7만6000원의 호가로 소폭 하락했으나 티맥스소프트(3만1000원,+0.65%)는 나흘 연속 상승했다.현대카드(1만3600원,+0.74%)는 소폭 상승했으나  현대아산(1만9900원,-0.25%)은 사흘만에 소폭 하락했다.제약업체 한국코러스는 1.01% 내린 4만9000원의 호가로 11거래일 연속 하락했고 와이바이오로직스는 8.00% 내린 2만3000원의 호가로  심사철회이후 5거래일 연속 하락했다.바이오시밀러 업체 에이프로젠은 2.27% 내린 2만1500원의 호가로 조정을 이어갔고 폴루스는 2.22% 내린 2200원의 호가로 동반 하락했다.필러업체 아크로스는 1.40% 오른 10만8500원의 호가로 이틀 연속 상승했으나 메디오젠은 2.44% 내린 2만원의 호가로 사흘만에 조정을 보였다.진단업체 솔젠트는 2.44% 오른 1만500원의 호가로 상승세를 이어갔으나 노바셀테크놀로지는 2.44% 내린 8000원의 호가로 조정을 이어갔다.시각화솔루션 업체 엔쓰리엔은 4.17% 내린 1150원의 호가로 조정을 보였으나 엔지노믹스는 1.82% 오른 2만8000원의 호가로 소폭 상승했다.퓨쳐메디신(2만2000원), 바디프랜드(1만3500원), 현대삼호중공업(7만4500원), 현대오일뱅크(5만4000원), 에스바이오메딕스(9000원) 등 일부 종목을 제외하고 변동성이 많은 하루였다."
    },
    {
        "title": "코스피기업 '호실적'…3분기 누적 순익·영업익·매출 역대 최대(종합)",
        "date": "2021.11.17. 오후 4:24",
        "content": "운수창고·화학·철강금속 '호조'…음식료 '정체', 건설·전기가스 '부진'건설업 유일하게 외형 감소, 금융 순이익 30조…\"4분기 인플레로 마진 악화 우려\"\n\n\n\n코스피, 2,990대 하락 출발(서울=연합뉴스) 홍해인 기자 = 16일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전장보다 3.84포인트(0.13%) 내린 2,995.68로 개장했다. 코스닥지수는 전장보다 0.32포인트(0.03%) 오른 1029.35로 시작했다. 서울 외환시장에서 원/달러 환율은 4.6원 오른 달러당 1,183.0원으로 출발했다. 2021.11.16 hihong@yna.co.kr    (서울=연합뉴스) 윤선희 채새롬 이미령 기자 = 코스피 상장사들이 코로나19에도 올해 들어 3분기까지 '역대급' 실적을 올렸다.     3분기 누적 순이익과 영업이익, 매출이 같은 기간 기준으로 역대 최대를 달성했다.     이런 추세가 남은 4분기에도 이어진다면 코스피 상장사들은 연간 기준으로도 올해 최대 실적을 올릴 것으로 기대된다.     수출 기업 위주로 이익 개선 폭이 두드러졌고, 금융권 상장사들의 누적 순이익은 30조원에 육박했다.     건설과 음식료 등 내수 업종 상장사는 상대적으로 부진했다.     코스닥 상장사도 정보기술(IT) 중심으로 개선세를 보였다.  코스피 상장사 3분기 누적 순익 첫 100조원 돌파…매출·영업이익, 사상 최대    17일 한국거래소와 한국상장회사협의회에 따르면 12월 결산 코스피 상장사 586곳(금융업 등 제외)의 연결 재무제표 기준 1∼3분기 순이익이 128조1천49억원으로 작년 같은 기간(48조1천885억원)보다 165.84% 늘어났다.     올해 1∼3분기 순이익은 같은 기간 기준으로 역대 처음 100조원을 넘었고 종전 최고였던 2018년(96조원)보다 32조원 많았다.    매출액은 1천650조9천321억원으로 18.03% 증가했으며 영업이익은 143조2천403억원으로 작년 같은 기간보다 88.19% 늘어났다.    매출과 영업이익도 같은 기간 기준으로 사상 최대였다.    영업이익률은 8.68%, 순이익률은 7.76%로 높아졌다.    분기별로 보면 3분기 매출액(6.11%↑)과 영업이익(13.38%↑), 순이익(23.19%↑) 모두 2분기보다 나아졌다.    특히 시장에서 비중이 큰 삼성전자를 제외하고도 코스피 상장사 매출, 영업이익, 순이익이 모두 역대 최고를 기록했다.     이들 상장사의 1∼3분기 누적 영업이익은 105조4천731억원으로 작년 같은 기간(49조1천659억원)의 두 배를 넘겼다.     매출도 1천447조8천929억원으로 18.34% 늘어났고 순이익은 28조3천878억원에서 99조354억원으로 불었다.     증시 관계자들은 \"4분기에 둔화 우려가 없지 않지만 실적 개선세가 이어질 가능성이 커 연간 기준으로도 역대 최대 실적을 기대하고 있다\"고 전했다.  \n\n\n\n[그래픽] 코스피 상장사 실적(서울=연합뉴스) 김영은 기자 = 0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1\n\n\n\n여의도 거래소 황소상, 25년만에 실외로(서울=연합뉴스) 한국거래소가 여의도 사옥 내 황소상을 25년 만에 실외로 옮긴다. 14일 증권업계에 따르면 거래소는 사옥 내 황소상의 위치를 다음 달 말까지 건물 정문 쪽으로 옮기기로 했다.     이 황소상은 1996년 설치된 이후 줄곧 거래소 로비를 지켜왔는데, 이번 이전 설치로 25년 만에 자리를 바꾸게 됐다. 2021.11.14 [연합뉴스 자료사진] photo@yna.co.kr 수출주 웃고 내수주 울고…\"인플레 압력 확대로 마진 악화될수도\"    전체 코스피 상장사의 3분기 누적 영업이익을 업종별로 보면 적자로 전환한 전기가스업을 제외한 16개 업종 모두 증가세를 보였다.    삼성전자가 포함된 전기전자, 정유, 석유화학, 배터리, 철강금속, 자동차, 조선, 해운 등 수출주는 개선세를 보였지만, 건설과 음식료, 한국전력이 포함된 전기가스 등 내수주는 정체 또는 부진 양상을 보였다.     업종별 영업이익을 보면 운수창고(731.53%)와 화학(452.16%), 철강금속(302.81%), 의료정밀(198.29%), 전기전자(54.14%) 등의 이익 개선 폭이 컸다.     반면 건설업(2.37%)과 음식료(5.30%), 의약품(6.42%) 등의 영업이익은 작년과 비슷했고 전기가스업은 910억원 영업손실로 적자 전환했다.     건설업은 유일하게 누적 매출이 0.09% 감소했다.    연결 대상 상장사 586곳 중 순이익을 낸 곳은 490곳(83.62%)으로 64곳 늘어났고, 적자를 낸 곳은 96곳(16.38%)으로 64곳 감소했다.    전체 코스피 상장사의 연결기준 부채비율은 9월 말 기준 113.76%로 작년 말(116.84%)보다 3.08%포인트 낮아졌다. 부채총계는 1천756조7천60억원으로 작년 말보다 8.74%(141조1천539억원) 늘어났다.    금융업 41개사는 누적 영업이익과 순이익이 각각 38조5천262억원, 29조8천873억원으로 작년 같은 기간보다 46.50%, 49.58% 늘어나 수익성이 대폭 개선됐다.    권역별 누적 순이익은 증권 5조4천112억원, 보험 5조2천654억원, 은행 1조8천480억원 등 순이다. 순이익 증가율은 증권(80.18%), 은행(53.56%) 순으로 높았다.     코스닥 상장사들의 실적도 기계·장비와 출판 등 제조업의 상대적인 부진에도 정보기술(IT) 중심으로 개선세를 보였다.     12월 결산 코스닥 법인 1천4개사(금융업 제외)의 3분기 누적 영업이익은 12조2천42억원으로 작년 같은 기간보다 40.72% 늘어났다. 매출은 15.53% 늘어났고 순이익은 117.27% 증가했다.     코스닥 상장사의 부채비율은 9월 말 기준 109.40%로 작년 말보다 0.12%포인트 떨어졌다.     정연우 대신증권 리서치센터장은 \"상장사 실적 개선은 세계 경기 둔화 우려에도 큰 비중을 차지하고 있는 반도체 등 수출 경기 호조 덕분\"이라며 \"상장사들은 앞으로 인플레이션(물가 상승) 압력 확대 여파로 마진 악화에 직면할 수 있다\"고 전망했다.     indigo@yna.co.kr, srchae@yna.co.kr, already@yna.co.kr"
    },
    {
        "title": "코스피, 3000선 문턱에서 또 1%대 하락…기관 8000억 매물 폭탄",
        "date": "2021.11.17. 오후 4:22",
        "content": "[사진 = 연합뉴스] 3000선 턱밑까지 올라왔던 코스피가 또다시 주저앉았다. 기관 투자자가 삼성전자, SK하이닉스 등 대형 IT주를 중심으로 8000억원대의 차익 실현 매물을 내놓자 코스피는 1%대 하락세를 보이며 2960선으로 밀렸다. 17일 코스피는 전일 대비 34.79포인트(1.16%) 내린 2962.42에 마감했다.지난 11일 2903.72까지 하락하며 2900선 붕괴에 대한 우려를 낳았던 코스피는 12일 1.50%, 15일 1.03% 반등했다. 지난 15일 종가는 2999.52로, 3000선 회복이 코앞이었다. 하지만 코스피는 전날 약보합에 그친 데 이어 이날도 급락세를 보이면서 3000선 재돌파의 동력을 잃어가는 모습이다. 장중 기준으로 코스피는 이날까지 사흘 연속 3000선을 터치했지만 뒷심 부족으로 종가는 3000선을 밑돌았다. 종가 기준으로 코스피가 3000선을 넘은 것은 지난달 28일이 마지막이다. 지난밤 뉴욕증시는 분위기가 좋았다. 다우 지수는 0.15%, S&P500 지수는 0.76%, 나스닥 지수는 0.76% 상승했다. 시장의 관심이 컸던 10월 소매판매가 전월 대비 1.7% 증가하는 서프라이즈를 기록했다. 이는 전월 0.7%, 시장 예상치 1.4%를 크게 웃도는 수치다. 물가 상승 부담에도 불구하고 강력한 소비 수요가 있다는 데에 시장이 안도하면서 연말 소비에 대한 기대감도 덩달아 커지는 모습이었다. 하지만 미국 소비의 회복은 달러 강세를 촉발시키며 아시아 증시에 부담으로 작용했다. 지난밤 달러인덱스는 0.53% 오른 95.91로, 지난해 7월 이후 최고치를 경신했다. 일본 니케이225지수는 -0.40%, 토픽스 지수는 -0.61% 하락했고, 홍콩 항셍지수는 -0.53%의 낙폭을 보였다. 국내 환율 시장에서도 원/달러 환율은 이날 1800원을 재돌파했다. 환율 강세는 국내 주식을 보유한 외국인들의 환차손을 발생시키기 때문에 증시 수급에 악영향을 준다. 정작 이날 외국인은 소폭의 순매수 기조를 이어갔다. 외국인은 지난주 옵션 만기일 이후 현물, 선물을 동시에 매수하면서 지수 상승에 베팅하고 있다. 하지만 달러 강세에 놀란 기관 투자자들의 단기 차익 실현 물량이 쏟아냈다. 이날 기관 투자자의 순매도액 가운데 72.1%가 단기 투자 성향이 강한 금융투자에서 나왔다. 금융투자는 지난 12일과 15일, 코스피 급등을 이끌었으나 이날 물량 일부를 털어낸 것으로 보인다. 한지영 키움증권 연구원은 \"최근 원/달러 환율의 단기 상승 전환이 부담이지만 외국인 수급 상황이 증시에 우호적으로 변해가고 있다는 점에 주목할 필요가 있다\"라며 \"이는 대형주들의 투자 매력이 높아지고 있음을 시사한다. 추후 중소형주 대비 대형주의 아웃퍼폼 구간 진입 가능성을 열어둬야 한다\"고 말했다. 업종별로 의약품, 섬유·의복, 보험 등이 3% 안팎으로 떨어졌고 은행, 의료정밀 두 업종만 소폭 올랐다.매매주체별로 외국인과 개인이 각각 704억원, 7688억원을 순매수했고 기관은 8862억원을 순매도했다. 기관의 순매도액 8862억원 가운데 6390억원이 금융투자의 순매도 규모다. 프로그램 매매는 205억원 매도 우위를 나타냈다.시가총액 상위 종목들은 대체로 약세를 보였다. 시총 상위 10개 종목 가운데 삼성SDI, 현대차만 소폭 올랐다. 이날 금융투자 순매도 1위, 3위를 기록한 삼성전자, SK하이닉스는 각각 0.84%, 1.34% 빠졌다. NAVER, 삼성바이오로직스, 카카오, LG화학 등도 1~2% 떨어졌다.이날 유가증권시장에서는 157개 종목이 상승했고 730개 종목이 하락했다. 화이자가 미 식품의약국(FDA)에 코로나19 경구용 치료제인 '팍스로비드'의 긴급승인을 요청했다는 소식에 셀트리온(-4.37%), SK바이오사이언스(-4.08%), 삼성바이오로직스(-2.52%), SK바이오팜(-2.40%) 등 코로나 백신·치료제 관련 바이오주가 일제히 하락했다. 최근 슈퍼개미의 3500억원 규모 매매에 주가가 요동쳤던 엔씨소프트는 전날 6.82% 오른 데 이어 이날도 2.84% 상승했다. LIG넥스원은 국방과학연구소(ADD) 등과 공동 개발한 한국형 방공체계 M-SAM(천궁)이 4조원 규모의 수출 계약을 눈앞에 뒀다는 소식에 15.72% 올랐다. 코스닥은 전일 대비 4.20포인트(0.41%) 내린 1031.26에 마감했다. 최근 코스닥 시장에서 블록체인, 메타버스 관련 게임주가 강세를 보이는 가운데 이날 코스닥 시총 3위 펄어비스와 5위 카카오게임즈가 각각 14만5200원, 11만6000원으로 사상 최고가를 경신했다. 지난 11일 상장 첫날 급락세를 보이다 둘째날인 12일부터 전날까지 3일 연속 상한가를 찍은 지오엘리먼트는 이날 장중 상한가를 기록했다가 차익실현 매물에 3.74% 상승으로 마감했다. 이날 상장한 트윔도 공모가 2배의 시초가, 개장 이후 상한가를 뜻하는 '따상'에 성공했지만 이후 주가가 급락세를 보이면서 시초가 대비 6.59% 하락했다."
    },
    {
        "title": "[그래픽] 코스피 상장사 실적",
        "date": "2021.11.17. 오후 4:17",
        "content": "(서울=연합뉴스) 김영은 기자 = 17일 한국거래소와 한국상장회사협의회에 따르면 12월 결산 코스피 상장사 586곳(금융업 등 제외)의 연결 재무제표 기준 1∼3분기 영업이익은 143조2천403억원으로 작년 같은 기간보다 88.19% 늘어났다.    0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "달러 강세에 코스피 하락…\"반등 미련말고 리스크 관리\"",
        "date": "2021.11.17. 오후 4:09",
        "content": "[내일의 전략]\n\n\n\n(서울=뉴스1) 박세연 기자 = 17일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 34.79포인트(1.16%) 하락한 2,962.42을 나타내고 있다. 이날 코스닥은 4.2(0.41%)포인트 하락한 1,031.25에 원·달러환율은 2.6원 오른 1,182.5원으로 장을 마쳤다. 2021.11.16/뉴스1     코스피가 3000선 앞에서 크게 밀렸다. 미국 경제지표 호조, 미 증시 강세의 바람을 타지 못했다. 오히려 인플레이션 우려, 달러 강세 등 악재에 휘청댔다. 증시 전문가들은 기술적 반등을 기대하기 보다 리스크 관리를 강화해야 한다고 조언했다. 17일 코스피는 전일 대비 34.79포인트(1.16%) 내린 2962.42에 거래를 마쳤다. 이날 장초반 3000선 회복을 시도했던 코스피는 인플레이션 우려와 환율에 발목이 잡혔다. 코스피는 11거래일째 3000선을 회복하지 못하고 있다. 김석환 미래에셋증권 연구원은 \"미국 소매판매 지표 호조에도 인플레이션 우려 확대로 인한 매파적 통화정책 가속화가 부담으로 작용했다\"며 \"인플레이션 우려 확대로 원/달러 환율은 장 중 5원 이상 상승했다\"고 말했다. 이날  원/달러 환율은 전일 대비 2.6원 오른 1182.5원에 마감했다. 이날 코스피 시장에서는 기관이 8870억원을 순매도했다. 외국인은 장중 순매도세를 유지하다가 장마감 직전 순매수로 돌아섰다. 외국인은 704억원, 개인은 7694억원을 사들였다. 업종별로는 의약품이 3.02%, 섬유·의복이 3.02% 하락했다. 보험, 운수창고, 철강·금속, 건설업 등도 하락 마감했다. 코스피 시가총액 상위종목 1위에서 6위까지 일제히 하락했다. SK하이닉스는 1.34%, NAVER는 1.11%, 카카오는 1.57% 미끄러졌고, 삼성바이오로직스는 2.75% 빠졌다.  반면 게임주들은 상승했다. 크래프톤은 4.39% 올랐고, 엔씨소프트는 2.84% 뛰었다. 코스닥은 5거래일 만에 하락했다. 코스닥은 전일 대비 4.20포인트(0.41%) 내린 1031.26을 기록했다.  외국인이 994억원 어치 주식을 팔아치웠고, 개인과 기관은 각각 1268억원과 182억원을 순매수했다. 업종별로는 유통, 제약, 비금속 등이 2% 이상 하락했고, 건설, 섬유·의류, 제조 등도 미끄러졌다. 시가총액 상위 종목 중 셀트리온헬스케어는 4.64%, 셀트리온제약은 5.53%, 에이치엘비는 3.04% 하락했다. 증시 전문가들은 국내 증시의 상승동력이 부족한 만큼 반등을 기대하기는 어렵다고 분석했다. 이경민 대신증권 투자전략팀장은 \"단기 가격메리트, 반발 매수 외에는 자체 상승동력이 부재하다는 점 때문에 국내증시가 미국 증시보다 부진한 흐름을 보이는 것\"이라며 \"기업이익 전망에 있어 미국, 선진국은 상향조정 중인데 반해 한국은 하향조정 중이라는 점이 가장 눈에 띄는 차별화 원인\"이라고 판단했다.  이어 \"미국 증시가 상승하는 구간에서는 간간히 국내 증시가 반등을 시도할 수는 있으나 미국, 중국 경제전망이 불투명해지고, 물가 상승압력이 커지는 상황에서 미국 증시가 향후 추세적인 상승을 이어갈 것으로 보기 어려운 상황\"이라며 \"기술적 반등시도에 대한 미련보다는 리스크 관리 강도를 강화해 나갈 것을 권고한다\"고 했다."
    },
    {
        "title": "코스피, 역대 두번째 코로나 확진 속 하락 마감…기관 8000억 넘게 팔아",
        "date": "2021.11.17. 오후 4:01",
        "content": "코스피 시총 상위주 대부분 내려…SK하이닉스 1.34%↓코로나19 신규 확진자 3187명, 역대 두번째 규모\n\n\n\n사진=게티이미지뱅크코스피지수가 장 초반 3000선 안팎에서 등락을 거듭했으나 기관의 매도 물량에 결국 1% 넘게 하락했다. 지난 2일 이후 11거래일 연속 3000선을 밑돌고 있는 가운데 신종 코로나바이러스 감염증(코로나19) 재확산이 투자심리를 위축시켰다.17일 코스피지수는 개장과 동시 3004.67까지 올랐지만 기관의 매도 물량이 커지면서 34.79포인트(1.16%) 내린 2962.42에 장을 끝냈다. 개인과 외국인이 각각 7687억원, 767억원 순매수한 반면 기관 홀로 8862억원 순매도 했다.유가증권시장 시가총액 상위 10개 종목에선 삼성전자우(0.15%), 삼성SDI(0.26%), 현대차(0.24%)를 제외하고 모두 하락했다. 삼성전자(-0.84%), SK하이닉스(-1.34%), NAVER(-1.11%), 삼성바이오로직스(-2.52%), 카카오(-1.96%), LG화학(-1.03%) 등이 내렸다.간밤 미국증시가 경제지표 개선·기업 호실적에 올랐음에도 인플레이션 우려와 함께 국내 코로나19 확진자 추이 등이 지수 상승에 부담 요소로 작용했다. 이달 단계적 일상 회복(위드 코로나) 시행 이후 코로나19 신규 확진자가 폭등하면서 3000명선을 다시 넘었다.중앙방역대책본부(방대본)는 17일 0시 기준으로 신규 확진자가 3187명 늘어 누적 40만2775명이라고 밝혔다. 이는 전날(2124명·당초 2125명에서 정정)보다 1063명이나 급증한 수치로, 일주일 전인 지난주 화요일(발표일 기준 10일)의 2425명보다도 762명 많다. 신규확진 3187명은 국내 코로나19 사태 이후 두 번째로 큰 규모다. 또 지난 9월 25일(3270명) 이후 53일 만에 두 번째로 3000명대 확진자를 기록했다.코스닥지수도 소폭 하락했다. 코스닥은 전 거래일보다 4.20포인트(0.41%) 내린 1031.26으로 거래를 마쳤다. 이날 개인과 기관이 각각 1265억원, 182억원  순매수한 반면 외국인 홀로 993억원 순매도 했다.코스닥시장 시가총액 상위 10개 종목은 엇갈렸다. 셀트리온헬스케어(-4.64%), 에코프로비엠(-0.12%), 카카오게임즈(-0.74%), 셀트리온제약(-5.53%) 등이 하락한 반면 펄어비스(1.81%), 엘앤에프(2.81%), SK머티리얼즈(1.35%), CJ ENM(0.48%) 등이 올랐다. 원·달러 환율은 상승했다. 서울외환시장에서 원·달러 환율은 전날보다 2.6원 오른 1182.5원에 거래를 마쳤다."
    },
    {
        "title": "거래소 \"우량 혁신 상장사 70∼80개 담은 코스닥 세그먼트 도입\"",
        "date": "2021.11.17. 오후 4:00",
        "content": "내년 초 도입 목표…미국·영국 등 주요 해외거래소 이미 운영 \n\n\n\n한국거래소(서울=연합뉴스) 윤선희 기자 = 한국거래소가 코스닥시장에 상장사 중 우량 혁신 기업 70∼80개만 선별해 담는 세그먼트 구조를 도입한다.      한국거래소는 17일 여의도 서울 사옥 마켓 스퀘어에서 코스닥시장에 '세그먼트' 방식의 시장구조 도입을 위한 세미나에서 이같이 밝혔다.     김학균 거래소 코스닥시장위원장은 \"최근 코스닥시장에서 대형 혁신기업들이 이탈하고 투자 저변이 취약해져 투자심리가 나빠졌다\"며 \"이는 국내 혁신 성장 생태계를 위협할 수 있는 위험한 트리거\"라고 지적했다.    그러면서 \"코스닥시장에 세그먼트라는 새 구조를 도입해 그간 단일시장 구조에서 풀기 어려웠던 과제를 해결하고자 한다\"고 말했다.     김기경 거래소 상무는 \"시가총액과 매출, 이익, 지배구조, 유동성 등 다양한 지표를 통해 전체의 5% 내외인 70∼80개 상장사만 담은 세그먼트가 코스닥시장의 신뢰와 매력도를 견인할 수 있도록 설계하겠다\"고 설명했다.     코스닥시장은 그동안 모험자본 공급 기능을 해왔지만, 신뢰도와 상장 매력도가 상대적으로 떨어져 우량 기업들이 유가증권시장으로 빠져나가는 악순환에 시달렸다.    거래소는 이번에 코스닥시장을 세그먼트로 나눠 이미지 쇄신을 시도할 계획이다. 내년 도입을 목표로 하고 있다.    남길남 자본시장연구원 자본시장실장도 \"미국 나스닥시장과 영국 런던증권거래소(LSE) 등 해외 주요거래소에서도 세그먼트 구조를 운영하고 있다\"며 \"우량 혁신기업 육성을 위해 코스닥시장에도 세그먼트 구조 도입이 필요하다\"고 밝혔다.     일본도 내년에 주식시장에 세그먼트 제도를 도입해 우량(프라임), 표준(스탠더드), 성장(그로스) 등 3개로 나누는 방안을 추진한다.     indigo@yna.co.kr"
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(11월 17일)",
        "date": "2021.11.17. 오후 3:58",
        "content": "[서울경제]"
    },
    {
        "title": "조기 금리 인상 우려에 코스피 1%대 하락 마감",
        "date": "2021.11.17. 오후 3:48",
        "content": "달러 강세에 외국인 수급 불안정조기 금리인상 가능성·미국 디폴트 우려도 영향\n\n\n\n코스피가 1%대 하락세를 보이며 장을 끝냈다. 미국의 금리 인상이 빨라질 수 있다는 우려가 지수를 억누른 것으로 분석된다.17일 코스피는 전 거래일 대비 1.16%(34.79포인트) 하락한 2962.42로 장을 끝냈다. 이날 코스피는 전 거래일 대비 0.23%(6.81포인트)오른 3004.02로 장을 시작했지만, 장중 낙폭을 확대하다 하락 마감했다. 투자자 동향을 보면 외국인이 767억원을, 개인이 7688억원어치 주식을 샀다. 기관은 홀로 8861억원어치 주식을 팔아치웠다.원·달러 환율이 크게 상승하면서 외국인의 수급을 불안정하게 만든 것으로 나타났다. 서울 외환시장에 따르면 원·달러 환율은 2.6원 상승한 1182.5원에 거래를 마쳤지만, 장중 1186원 수준까지 올라서자 외국인들은 한때 순매도세를 보이기도 했다. 이경민 대신증권 연구원은 “인플레이션 압박에도 미국 10월 소매판매가 전월 대비 상승하고 산업 생산도 전월 대비 상승하며 경제지표 개선이 달러 강세를 끌어낸 것으로 분석된다”고 설명했다.통화정책 정상화 시점이 앞당겨질 수 있다는 우려가 커진 점도 부담이었다. 제임스 불러드 세인트루이스 연방준비은행 총재는 “연방공개시장워원회(FOMC)가 인플레이션 리스크를 적절히 관리하도록 보다 매파적인 방향으로 가는 것이 옳다”고 주장하며 자산매입 축소와 기준 금리를 동시에 인상하는 선택지도 가능하다고 언급했다.아울러 미국채 20년물 입찰이 예정돼 있는데, 지난 30년물 입찰 부진에 이어 이번 입찰도 부진할 경우 금리 상승을 자극해 금융시장 변동성을 확대할 것으로 예측된다. 이경민 연구원은 “옐런 미국 재무부 장관이 12월 15일까지 부채 한도 상향을 못하면 미국 디폴트 우려가 있다고 지적하며 부채한도 협상 이슈가 수면 위로 재차 올라오고 있다는 점도 경계 요인”이라고 덧붙였다.코스피시장에서 업종별로 보면 은행(0.44%), 의료정밀(0.39%)를 제외하곤 모두 하락세를 보였다. 의약품(-3.09%), 섬유의복(-3.02%), 보험(-2.80%) 순으로 하락 폭이 컸다. 시가총액 상위 종목을 보면 삼성SDI(0.26%), 현대차(0.24%)를 제외하고는 모두 하락세를 보였다. 삼성전자는 0.84% 하락한 7만700원을 기록했고 SK하이닉스(-1.34%), NAVER(-1.11%), 삼성바이오로직스(-2.52%), 카카오(-1.96%), LG화학(-1.03%), 기아(-0.24%)은 하락 마감했다.이날 코스닥지수는 전 거래일 대비 0.41%(4.20포인트) 내린 1031.26을 가리키고 있다. 지수는 전 거래일 대비 0.38%(3.90포인트) 오른 1039.36으로 장을 출발했지만 이내 하락세를 보였다. 투자자동향을 보면 외국인 홀로 992억원어치 주식을 팔았고 개인과 기관은 1264억원, 184억원어치 주식을 사들였다.시가총액 상위종목을 보면 펄어비스(1.81%), 엘앤에프(2.81%), SK머티리얼즈(1.35%)는 오름세를 보인 반면 셀트리온헬스케어(-4.64%), 카카오게임즈(-0.74%), 에코프로비엠(-0.12%), 셀트리온제약(-5.53%)은 하락했다."
    },
    {
        "title": "[마감시황]인플레·코로나 재확산에 질린 코스피 2,960선 '털썩'",
        "date": "2021.11.17. 오후 3:47",
        "content": "코스닥은 0.41% 소폭 내려\n\n\n\n[서울경제] 코스피지수가 인플레이션 압박과 신종코로나바이러스(코로나 19) 재확산 우려에 1% 넘게 급락했다. 코스닥은 코스피보다 소폭 하락하며 1,000선을 사수했다.코스피지수는 전 거래일보다 34.79포인트(1.16%) 내린 2,962.42에 거래를 마쳤다. 이날 지수는 3,000선으로 출발했지만 기관의 매도 폭탄에 낙폭을 키웠다.이날 기관은 홀로 유가증권시장에서 8,861억원을 순매도했다. 외국인과 개인은 각각 767억원, 7,686억 원을 순매수했다.김석환 미래에셋증권 연구원은 “미국 소매판매 지표 호조에도 인플레이션 우려 확대로 인한 매파적 통화정책 가속화가 국내증시에 부담으로 작용했다\"며 “또한 코로나19 신규 확진자가 3,000명을 돌파한 것 또한 우려를 키웠다”고 진단했다. 시가총액 상위 종목 중에선 현대차(005380)(-1.20%), 삼성SDI(006400)(0.80%)를 제외하고 모두 주가가 내렸다. 삼성전자(005930)(-0.84%), SK하이닉스(000660)(-1.34%), 네이버(-1.11%), 삼성바이오로직스(207940)(-2.52%), 카카오(035720)(-1.96%), LG화학(051910)(-1.03%) 등은 약세 마감했다.코스닥지수는 전 거래일보다 4.20포인트(0.41%) 오른 1,031.26에 마감했다. 코스닥 시장에선 개인과 기관이 각각 1,265억원, 182억원을 순매수했다. 기관은 182억 원 순매도했다.한편 미국 증시는 소매 판매 강세에 분위기가 좋았다. 16일(현지시간) 뉴욕증시에서 블루칩(우량주) 클럽인 다우존스산업평균지수는 전 거래일보다 54.77포인트(0.15%) 오른 3만6,142.22로 마감했다. 대형주 중심의 S&P500지수는 전날보다 18.10포인트(0.39%) 오른 4,700.90으로, 기술주 중심의 나스닥 종합지수는 120.01포인트(0.76%) 오른 1만 5,973.86으로 거래를 마쳤다. 특히 대형 소매업체인 월마트와 홈디포의 3분기 실적이 호조를 보이면서 주식시장의 투자심리가 살아났다. 미 상무부에 따르면 10월 소매판매는 전월보다 1.7% 증가했다. 10월 수치는 월스트리트저널(WSJ)이 집계한 시장 예상치 1.5%를 웃돌았고, 지난해 10월 대비로는 16.3% 증가했다."
    },
    {
        "title": "[코스닥 마감] 외인 홀로 매도에 소폭 하락…1030선 유지",
        "date": "2021.11.17. 오후 3:45",
        "content": "개인·기관 동반 매수에도 내려…4거래일째 1000선대부분 업종 하락 마감…오락문화는 5% 이상 강세시총상위주 혼조…셀트리온형제 4~5% 내려\n\n\n\n[이데일리 김소연 기자] 17일 코스닥 지수가 1030선에서 하락 마감했다. 개인과 기관의 동반 순매수에도 4거래일 만에 하락했다. 다만 1000선은 4거래일째 유지하고 있다. 이날 마켓포인트에 따르면 코스닥지수는 전날보다 4.20포인트(0.41%) 내린 1031.26에 거래를 마쳤다. 이날 코스닥지수는 전 거래일(1035.46)보다 3.90포인트(0.38%) 오른 1039.36에 상승 출발했다. 장 초반 상승하던 코스닥 지수는 이내 하락으로 전환해 내내 1030선에서 약보합세를 기록했다.수급 주체별로는 개인과 기관이 각각 1263억원, 183억원어치를 사들였다. 반면 외국인이 나홀로 994억원어치를 팔아치웠다. 외국인은 4거래일만에 순매도로 돌아섰다. 프로그램 매매는 차익과 비차익을 합쳐 1348억원 매도 우위를 보였다. 업종별로는 대부분의 업종이 하락 마감했다. 기타 서비스와 건설, 제조, 섬유·의류, 제조, 운송장비·부품, 의료·정밀기기, 음식료·담배, 금속, 기계·장비, 종이·목재 등이 1% 이상 하락했다. 통신서비스, 통신장비, 화학, 기타제조, 금융, 정보기기, 일반전기전자 등도 1% 미만 내렸다. 반면 오락·문화는 5% 이상 강세를 기록했고 출판·매체복제, 소프트웨어 업종은 2%이상 올랐다. 디지털콘텐츠, IT부품, IT종합, 컴퓨터 서비스 등도 강보합권에서 거래를 마쳤다. 시가총액 상위종목은 혼조세를 기록했다. 셀트리온제약(068760), 셀트리온헬스케어(091990)가 각각 5% 이상, 4%이상 밀렸다. 이어 에이치엘비(028300)가 3% 이상 알테오젠(196170)이 1% 이상 하락하며 코스닥 제약 바이오 종목이 내림세를 기록했다.반면 엘앤에프(066970), 스튜디오드래곤(253450)이 2% 이상 올랐다. 펄어비스(263750), SK머티리얼즈(036490)와 씨젠(096530)은 1% 이상 상승해 거래를 마쳤다.한편 이날 거래량은 13억9173만9000주, 거래대금은 15조8993억원으로 집계됐다. 이날 상한가 6개를 포함해 484개 종목이 상승 마감했다. 한글과컴퓨터(030520), 플래티어(367000), 드래곤플라이(030350), 삼영에스앤씨(361670), 소프트캠프(258790), 아우딘퓨쳐스(227610)가 상한가를 기록했다. 하한가 없이 총 922개 종목이 내렸고, 보합권에 머문 종목은 45개였다."
    },
    {
        "title": "[특징주] 한화투자증권, 두나무 지분가치 부각에 강세(종합)",
        "date": "2021.11.17. 오후 3:43",
        "content": "한화투자증권[한화투자증권 제공](서울=연합뉴스) 채새롬 기자 = 한화투자증권이 보유한 두나무 지분가치가 부각되면서 17일 주가가 강세를 보였다.    이날 유가증권시장에서 한화투자증권 우선주는 전 거래일 대비 11.07% 오른 1만4천550원에, 한화투자증권은 3.80% 오른 5천730원에 거래를 마쳤다.     한화투자증권우는 장중 전날보다 26.72% 오른 1만6천600원까지, 한화투자증권은 11.96% 오른 6천180원까지 올랐다가 상승분을 일부 반납했다.     한화투자증권은 전날 3분기 사업보고서에서 업비트 운영사 두나무 지분 6.14%(206만9천450주)를 보유하고 있다고 밝혔다.     한화투자증권이 올해 2월 두나무 주식을 살 때 당시 두나무 기업가치는 약 1조원이었으나, 현재 장외가 기준 두나무 시가총액은 약 18조4천억원으로 늘어났다. 한화투자증권의 두나무 지분가치도 이에 따라 600억원 상당에서 1조원 이상으로 급상승했다.    srchae@yna.co.kr"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(11월 17일)",
        "date": "2021.11.17. 오후 3:43",
        "content": "[서울경제]"
    },
    {
        "title": "[코스피 마감]기관 매도에 1%대 하락…2960선까지 밀려",
        "date": "2021.11.17. 오후 3:42",
        "content": "기관 홀로 매도, 인플레 부담·코로나19 등 우려 작용업종 전반 약세, 시총상위株도 대부분 약세[이데일리 권효중 기자] 17일 코스피 지수가 기관의 매도세에 1% 넘게 하락, 2960선까지 밀려났다.\n\n\n\n(자료=신한금융투자 HTS)마켓포인트에 따르면 이날 코스피 지수는 전 거래일 대비 1.16%(34.79포인트) 내린 2962.42로 거래를 마쳤다. 이날 코스피 지수는 개장과 거의 동시에 3000선을 회복하기도 했지만 이후 기관이 매도 폭을 키우면서 결국 하락으로 마감했다.앞서 간밤 미국 뉴욕 증시는 10월 소매판매와 산업생산 등 긍정적인 경제 지표에 3대 지수 모두 오름세로 마감했다. 다만 인플레이션 우려와 더불어 한국에는 코로나19 확진자 추이 등이 부담 요소로 작용했다.  김석환 미래에셋증권 연구원은 “미국 소매판매 지표 호조에도 인플레이션 우려가 확대되며 매파적 통화정책이 가속화될 것이라는 부담이 작용했다”라며 “여기에 코로나19 신규 확진자가 3000명을 돌파하면서 우려가 확대돼 기관 매도 역시 늘어나 지수 하락을 주도했다”라고 설명했다. 수급별로는 개인이 7687억원, 외국인이 767억원을 사들였다. 반면 기관은 홀로 8862억원을 팔며 하락세를 주도했다. 프로그램 매매는 차익이 344억원 매도, 비차익이 139억원 매수로 총 205억원 매도로 집계됐다. 업종별로는 은행(0.44%)과 의료정밀(0.39%)을 제외한 모든 업종이 하락했다. 의약품과 섬유의복이 3% 넘게 내렸고, 운수창고, 보험, 철강 및 금속이 2%대 내렸다. 종이목재, 제조업, 음식료품, 증권, 전기가스업, 유통업, 비금속광물 등은 1%대 하락했고 통신업, 운수장비, 서비스업 등은 1% 미만에서 하락했다. 시가총액 상위 종목들도 대부분 약세를 보였다. 삼성전자(005930)는 0.84%, SK하이닉스(000660)는 1.34%씩 하락했고 NAVER(035420)(-1.11%), 삼성바이오로직스(207940)(-2.52%), 카카오(035720)(-1.96%), LG화학(051910)(-1.03%0 등도 1~2%대에서 약세를 보였다. 삼성전자우(005935)(0.15%), 삼성SDI(006400)(0.26%), 현대차(005380)(0.24%) 등은 1% 미만에서 오르는 데에 그쳤다. 종목별로는 LIG넥스원(079550)이 470억원 규모의 무전기 세트 공급계약을 방위사업청과 체결했다는 소식에 15% 넘게 급등했다. 한편 이날 거래량은 5억3271만8000주를 기록했고, 거래대금은 10조4916억3700만원으로 집계됐다. 상한가 없이 157개 종목이 올랐고 하한가 없이 730개 종목이 올랐다. 보합권에 머문 종목은 41개였다."
    },
    {
        "title": "[표]KRX 금 시세(11월 17일)",
        "date": "2021.11.17. 오후 3:34",
        "content": "[서울경제]"
    },
    {
        "title": "한국거래소, 유렉스와 손잡고 \"코스피200 위클리 옵션 야간시장 개설\"",
        "date": "2021.11.17. 오후 3:20",
        "content": "손병두(오른쪽 두 번째) 한국거래소 이사장이 16일(현지 시간) 독일 프랑크푸르트 유렉스 본사에서 마이클 피터스(〃 세 번째) 유렉스 CEO와 ‘유렉스 연계 코스피200 위클리 옵션 야간 시장 개설’을 위한 계약을 체결한 뒤 악수하고 있다. 이 상품은 내년 1분기 상장될 예정으로 기존 유렉스 연계 상품 야간 거래와 동일한 방식으로 거래된다. 유렉스에 KRX 코스피200 위클리 옵션을 기초 자산으로 하는 1일 만기 선물을 상장해 거래(한국 시각 오후 6시~다음 날 오전 5시)하고 야간 거래 종료 후 미결제 약정은 장 개시 전 협의 거래(오전 7시 30분~8시 30분)해 유렉스 시장에서 KRX 정규 시장으로 이전하는 방식이다. /사진 제공=한국거래소[서울경제] 한국거래소가 16일 독일 프랑크푸르트 유렉스(Eurex) 본사에서 유렉스와 코스피200 위클리 옵션 야간 시장 개설을 위한 계약을 체결했다고 17일 밝혔다.상품은 내년 1분기에 상장될 예정이며 기존 유렉스 연계 상품 야간 거래와 동일한 방식으로 거래된다. 유렉스에 KRX 코스피200 위클리 옵션을 기초 자산으로 하는 1일 만기 선물을 상장해 거래(한국 시각 오후 6시~다음 날 오전 5시)하고 야간 거래 종료 후 미결제 약정은 장 개시 전 협의 거래(오전 7시 30분~8시 30분)해 유렉스 시장에서 KRX 정규 시장으로 이전하는 방식이다. 현재 KRX·유렉스 연계 야간 시장에서는 지난 3월 상장된 코스피200 선물 및 7월에 상장된 달러 선물 등을 포함해 총 4개의 상품이 거래되고 있다.코스피200 위클리 옵션은 코스피200 옵션의 만기 다양화를 통해 투자자들에게 정밀한 위험관리 기회를 제공하도록 2019년 9월 KRX 정규 시장에 상장됐다. 거래소에 따르면 최근 거래량이 급증함에 따라 시장 참여자들의 야간 거래 수요도 늘어난 상태다. 이번 계약을 통해 유렉스 연계 야간 시장에서도 코스피200 위클리 옵션 거래가 가능해짐에 따라 투자자들에게 야간 시간대에도 추가적인 위험관리 수단 및 투자 기회가 제공될 것으로 예상된다는 게 거래소 측의 설명이다.손병두 한국거래소 이사장은 “2019년 정규 시장에 상장돼 활발히 거래되고 있는 코스피200 위클리 옵션을 투자자들의 야간 거래 수요에 부응하고자 유렉스 연계 야간 시장에 추가로 상장할 수 있게 돼 매우 기쁘다”며 “코스피200 위클리 옵션의 성공으로 KRX·유렉스 연계 야간 시장이 보다 활성화되기를 기대한다”고 말했다."
    },
    {
        "title": "[3Q 코스닥]부채비율 소폭 하락한 109.4%…디딤, 2000% 넘어",
        "date": "2021.11.17. 오후 3:19",
        "content": "디딤·코다코·베스파 등 6곳 부채비율 1000%↑별도 기준 부채비율 58.52%…전년比 0.18%↓[이데일리 김겨레 기자] 코스닥 상장사의 올 3분기 누적 부채비율이 109.40%로 지난해보다 소폭 하락해 재무건전성이 개선된 것으로 나타났다. 디딤(217620)은 부채비율이 2000%가 넘었고, 1000%가 넘는 회사도 코다코(046070) 베스파(299910) 코나아이(052400) 케이프(064820) ES큐브(050120) 5곳이었다. \n\n\n\n(자료=한국거래소)17일 한국거래소에 따르면 금융업을 제외한 코스닥 12월 결산 상장사 1150개 업체 가운데 비교 가능한 1004곳을 분석한 결과 올 3분기 누적 부채비율은 지난해 말보다 0.12%포인트 하락한 109.40%였다.상반기 코스닥 상장사 부채총계는 172조8526억원으로 지난해 말 150조5861억원보다 14.79% 늘어났다. 같은 기간 자산 총계는 14.85% 늘어난 330조8489억원으로 집계됐다.개별 기업중 디딤의 부채비율이 2776.5%로 가장 높았다. 디딤은 지난해 1~3분기 부채비율 1623.74%에서 1142.76%포인트 상승했다. 디딤의 자본총계는 24억7100만원이었으나 부채총계는 683억4700만원에 달했다. 이어 코다코(1384.82%)·베스파(1333.52%)·코나아이(1248.48%)·케이프(1106.43%) ES큐브(1079.54%)도 부채비율이 1000%를 웃돌았다. 코다코는 부채비율 2위를 차지했지만 지난해 말보다 부채비율이 428.61%포인트 낮아진 것으로 나타났다.부채비율이 가장 낮은 회사는 에이프로젠 H&G(109960)로 부채비율이 2.20%였다. 이는 지난해보다 0.15%포인트 하락한 수치다.이어 슈프리마아이디(317770)(2.87%) 테고사이언스(191420)(3.72%) 로보로보(215100)(3.96%) 인포바인(115310)(4.58%) 한주케미칼앤홀딩스(043090)(4.82%)도 부채비율 5% 미만을 유지했다. 한편 올 상반기 코스닥 12월 결산 상장사들의 별도 기준 부채비율은 58.52%로 지난해 말보다 0.18%포인트 하락했다. 부채 총계는 87조7691억원으로 2020년 말 대비 9조3564억원(11.93%) 늘었다. 자산총계는 25조7539억원(12.15%) 늘어난 237조원7514억원으로 집계됐다."
    },
    {
        "title": "[3Q 코스피][표]연결 매출액 하위20사",
        "date": "2021.11.17. 오후 3:11",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]연결 매출액 증가율 상위20사",
        "date": "2021.11.17. 오후 3:11",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]연결 매출액 상위20사",
        "date": "2021.11.17. 오후 3:11",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]연결 매출액 감소율 상위20사",
        "date": "2021.11.17. 오후 3:11",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]연결 영업이익 상위20사",
        "date": "2021.11.17. 오후 3:11",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]연결 법인세비용차감전순이익 감소율 상위20사",
        "date": "2021.11.17. 오후 3:11",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]연결 법인세비용차감전순이익 하위20사",
        "date": "2021.11.17. 오후 3:10",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]연결 영업이익 감소율 상위20사",
        "date": "2021.11.17. 오후 3:10",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]연결 영업이익 증가율 상위20사",
        "date": "2021.11.17. 오후 3:10",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]연결 영업이익 하위20사",
        "date": "2021.11.17. 오후 3:10",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]연결 법인세비용차감전순이익 증가율 상위20사",
        "date": "2021.11.17. 오후 3:10",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]연결 법인세비용차감전순이익 상위20사",
        "date": "2021.11.17. 오후 3:10",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]연결 순이익 상위20사",
        "date": "2021.11.17. 오후 3:10",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]개별 매출액 상위20사",
        "date": "2021.11.17. 오후 3:10",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]개별 매출액 감소율 상위20사",
        "date": "2021.11.17. 오후 3:09",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]개별 매출액 증가율 상위20사",
        "date": "2021.11.17. 오후 3:09",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]연결 순이익 증가율 상위20사",
        "date": "2021.11.17. 오후 3:09",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]연결 순이익 감소율 상위20사",
        "date": "2021.11.17. 오후 3:09",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]연결 순이익 하위20사",
        "date": "2021.11.17. 오후 3:09",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]개별 매출액 하위20사",
        "date": "2021.11.17. 오후 3:09",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]개별 영업이익 증가율 상위20사",
        "date": "2021.11.17. 오후 3:09",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]개별 영업이익 감소율 상위20사",
        "date": "2021.11.17. 오후 3:09",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]개별 영업이익 하위20사",
        "date": "2021.11.17. 오후 3:09",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]개별 법인세비용차감전순이익 증가율 상위20사",
        "date": "2021.11.17. 오후 3:09",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]개별 영업이익 상위20사",
        "date": "2021.11.17. 오후 3:09",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]개별 법인세비용차감전순이익 하위20사",
        "date": "2021.11.17. 오후 3:08",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]개별 법인세비용차감전순이익 상위20사",
        "date": "2021.11.17. 오후 3:08",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]개별 법인세비용차감전순이익 감소율 상위20사",
        "date": "2021.11.17. 오후 3:08",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]개별 순이익 하위20사",
        "date": "2021.11.17. 오후 3:08",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]개별 순이익 증가율 상위20사",
        "date": "2021.11.17. 오후 3:08",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]지배기업 소유주지분 순이익 상위20사",
        "date": "2021.11.17. 오후 3:08",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]개별 순이익 상위20사",
        "date": "2021.11.17. 오후 3:08",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]개별 순이익 감소율 상위20사",
        "date": "2021.11.17. 오후 3:07",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]지배기업 소유주지분 순이익 증가율 상위20사",
        "date": "2021.11.17. 오후 3:07",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]지배기업 소유주지분 순이익 하위20사",
        "date": "2021.11.17. 오후 3:07",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]지배기업 소유주지분 순이익 감소율 상위20사",
        "date": "2021.11.17. 오후 3:07",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]개별 부채비율 하위20사",
        "date": "2021.11.17. 오후 3:07",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]연결 부채비율 하위20사",
        "date": "2021.11.17. 오후 3:07",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]개별 매출액영업이익률 상위20사",
        "date": "2021.11.17. 오후 3:07",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]연결 부채비율 상위20사",
        "date": "2021.11.17. 오후 3:07",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]개별 부채비율 상위20사",
        "date": "2021.11.17. 오후 3:06",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]연결 매출액영업이익률 상위20사",
        "date": "2021.11.17. 오후 3:06",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]개별 흑자전환사 현황",
        "date": "2021.11.17. 오후 3:06",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]개별 적자전환사 현황",
        "date": "2021.11.17. 오후 3:06",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]연결 적자전환사 현황",
        "date": "2021.11.17. 오후 3:06",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]개별 매출액 상위20사",
        "date": "2021.11.17. 오후 3:06",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]연결 매출액 증가율상위20사",
        "date": "2021.11.17. 오후 3:06",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]연결 매출액 하위20사",
        "date": "2021.11.17. 오후 3:06",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]연결 매출액 상위20사",
        "date": "2021.11.17. 오후 3:06",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]연결 매출액 감소율 상위20사",
        "date": "2021.11.17. 오후 3:06",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]개별 매출액 증가율 상위20사",
        "date": "2021.11.17. 오후 3:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]개별 매출액 하위20사",
        "date": "2021.11.17. 오후 3:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피][표]연결 흑자전환사 현황",
        "date": "2021.11.17. 오후 3:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]개별 매출액 감소율 상위20사",
        "date": "2021.11.17. 오후 3:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]개별 영업이익 상위20사",
        "date": "2021.11.17. 오후 3:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]개별 영업이익 하위20사",
        "date": "2021.11.17. 오후 3:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]개별 영업이익 증가율 상위20사",
        "date": "2021.11.17. 오후 3:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]연결 영업이익 증가율 상위20사",
        "date": "2021.11.17. 오후 3:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]연결 영업이익 하위20사",
        "date": "2021.11.17. 오후 3:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]연결 영업이익 감소율 상위20사",
        "date": "2021.11.17. 오후 3:04",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]개별 영업이익 감소율 상위20사",
        "date": "2021.11.17. 오후 3:04",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]연결 영업이익 상위20사",
        "date": "2021.11.17. 오후 3:04",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]개별 법인세차감전이익 감소율 상위20사",
        "date": "2021.11.17. 오후 3:04",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]연결 법인세차감전이익 감소율 상위20사",
        "date": "2021.11.17. 오후 3:04",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]연결 법인세차감전이익 증가율 상위20사",
        "date": "2021.11.17. 오후 3:04",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]개별 법인세차감전이익 증가율 상위20사",
        "date": "2021.11.17. 오후 3:04",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]개별 법인세차감전이익 상위20사",
        "date": "2021.11.17. 오후 3:04",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]연결 법인세차감전이익 하위20사",
        "date": "2021.11.17. 오후 3:04",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]연결 법인세차감전이익 상위20사",
        "date": "2021.11.17. 오후 3:04",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]개별 법인세차감전이익 하위20사",
        "date": "2021.11.17. 오후 3:03",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]연결 순이익 상위20사",
        "date": "2021.11.17. 오후 3:03",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]개별 순이익 증가율 상위20사",
        "date": "2021.11.17. 오후 3:03",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]지배기업 소유주지분 순이익 상위20사",
        "date": "2021.11.17. 오후 3:03",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]개별 순이익 상위20사",
        "date": "2021.11.17. 오후 3:03",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]연결 순이익 감소율 상위20사",
        "date": "2021.11.17. 오후 3:03",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]개별 순이익 감소율 상위20사",
        "date": "2021.11.17. 오후 3:03",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]연결 순이익 증가율 상위20사",
        "date": "2021.11.17. 오후 3:03",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]개별 순이익 하위20사",
        "date": "2021.11.17. 오후 3:03",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]연결 순이익 하위20사",
        "date": "2021.11.17. 오후 3:02",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]개별 매출액영업이익률 상위20사",
        "date": "2021.11.17. 오후 3:02",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]연결 부채비율 하위20사",
        "date": "2021.11.17. 오후 3:02",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]지배기업 소유주지분 순이익 하위20사",
        "date": "2021.11.17. 오후 3:02",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]개별 부채비율 상위20사",
        "date": "2021.11.17. 오후 3:02",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]연결 부채비율 상위20사",
        "date": "2021.11.17. 오후 3:02",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]지배기업 소유주지분 순이익 감소율 상위20사",
        "date": "2021.11.17. 오후 3:02",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]연결 매출액영업이익률 상위20사",
        "date": "2021.11.17. 오후 3:02",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "유가증권 상장사 3분기 영업익 전년대비 88% 증가…운수창고 732% ↑",
        "date": "2021.11.17. 오후 3:02",
        "content": "[사진 출처 = 한국 거래소] 올해 3분기 유가증권시장 상장사들의 영업이익이 전년 동기 대비 큰 폭으로 증가한 것으로 나타났다. 특히 운수창고업, 화학 등 16개 업종에서 영업이익이 크게 증가했다.17일 한국거래소가 발표한 '유가증권시장 12월 결산법인 2021년 3분기 결산실적'에 따르면 586개사의 연결 기준 3분기 누적 영업이익이 전년 동기 대비 88.19% 증가한 143조2403억원을 기록했다. 매출액은 1650조9321억원으로 18.03% 증가했다.국내 시가총액 1위 삼성전자를 제외해도 연결 매출액과 영업 이익 및 순이익은 모두 크게 증가했다. 삼성전자 매출액은 전체 유가증권시장 상장사 매출액의 12.30%를 차지한다. 삼성전자를 제외할 경우 3분기 누적 연결 실적 기준 전체 매출액은 전년 동기 대비 18.34% 증가한 1447조8929억원을 기록했다. 영업이익은 114.53% 증가한 105조4731억원으로 집계됐다.특히 운수창고업 영업이익이 전년대비 731.53% 증가한 6조5842억원을 기록했다. 또 화학 업종 영업이익이 전년대비 452.16% 올라 22조7896억 원으로 집계됐다. 의료정밀 업종의 경우 영업이익 증가와 더불어 매출 증가도 두드러졌다. 의료정밀 업종 매출액은 전년대비 123.97% 오른 3조3550억원으로 나타났고, 영업이익은 198.29% 증가했다. 흑자 기업의 비중도 높아졌다. 연결재무제표 기준 3분기 누적 순이익 흑자기업은 490개사(83.62%)로 집계됐다. 이는 전년 동기 흑자기업 비중(72.70%)을 크게 웃도는 수치다. 적자기업은 96개사로 전년동기(27.30%)보다 줄어 들었다.한편 이날 코스닥상장법인의 3분기 누적실적 역시 전년 동기 대비 매출(15.53%), 영업이익(40.72%), 순이익(117.27%) 모두 증가한 것으로 나타났다. 연결 기준 코스닥상장법인의 3분기 누적 매출액은 157조1091억원, 영업이익은 12조2042억원으로 집계됐다.코스닥상장법인 3분기 실적은 전년 대비 상승폭이 소폭 감소했지만 여전히 2분기 대비 매출(3.85%), 영업이익(5.44%), 순이익(20.86%)이 증가하며 견고한 성장세를 보였다. 코스닥 IT와 제조업, 기타서비스 업종 모두 뚜렷한 실적개선을 보인 가운데 특히 IT 업종의 실적 성장세가 높게 나타났다."
    },
    {
        "title": "[3Q 코스닥][표]지배기업 소유주지분 순이익 증가율 상위20사",
        "date": "2021.11.17. 오후 3:01",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스피]1000원 팔면 87원 남겨…전년比 이익 대폭 늘어",
        "date": "2021.11.17. 오후 3:01",
        "content": "3분기 누적 연결 실적삼성전자 빼면 73원 수준지난해 보다 순이익률 개선\n\n\n\n[이데일리 김윤지 기자] 올해 3분기까지 코스피 상장회사들은 전년 보다 물건을 더 팔았고 이익도 좀 더 남겼다. 이연된 수요 폭발, 판매단가 상승 등으로 영업이익률이 지난해보다 개선된 것이다. 17일 한국거래소와 한국상장회사협의회가 집계한 ‘유가증권시장 12월 결산법인 2021년 3분기 결산실적’에 따르면 12월 결산 코스피 상장회사 586개사(670개사 중 금융업, 분할·합병, 감사의견 비적정 회사 등 84사 제외) 연결재무제표 기준 올해 3분기 누적 매출액은 1650조9321억원으로 전년 동기 대비 18.03% 증가했다. 252조2120억원이나 늘어났다.매출 증감률 보다 이익은 더 크게 뛰었다. 영업이익이 143조2403억원으로 전년 동기 보다 67조1275억원(88.19%) 증가했다. 순이익은 128조1049억원으로 79조9164억원(165.84%)이나 늘어났다.덕분에 매출액에서 순이익이 차지하는 비중을 보여주는 매출액 순이익률은 지난해 같은 기간 3.45%에서 7.76%로 4.31%포인트 높아졌다. 1000원어치 물건을 팔아 86.8원을 남기고, 세금 떼고 나면 77.6원이 주머니로 들어온다는 의미다. 지난해 같은 기간 34.5원 보다 대폭 나아진 것으로, 코로나19 직격탄을 맞았던 지난해로 인해 기저 효과가 이어진 것이다. 매출액이 늘어난 것과 비교해 이익이 대폭 개선된 것은 영업이익률, 순이익률이 늘어난 영향이다. 위드 코로나(단계적 일상회복)로 접어들면서 수요가 촉진됐음에도 원자재 가격 급등, 공급망 대란 등으로 판매 단가까지 오르면서 이익이 개선된 것으로 풀이된다. 코스피 전체 매출액의 12.30%를 차지하는 삼성전자(005930)를 제외해도 상황은 비슷하다. 삼성전자 제외 매출액과 영업이익, 순이익 모두 전년 동기 대비 각각 상승했다. 삼성전자를 제외한 영업이익률은 7.28%로 3.27%포인트 상승했다. 순이익률도 6.84%로 4.52%포인트 올랐다. 삼성전자를 뺀 나머지 기업들은 1000원어치 물건을 팔면 72.8원을 남기고 세금까지 내고 68.4원을 쥐었다. 전년 같은 기간 23.2원과 비교하면 45원을 더 벌었다.업종별로 보면 16개 업종 중 운수창고업, 화학의 영업이익 상승세가 돋보였다. 올해 3분기까지 영업이익률이 가장 높은 종목은 HMM(011200)으로 조사됐다. HMM의 영업이익률은 50.04%로 전년 동기(16.12%) 대비 33.91%포인트 증가했다. 에스디바이오센서(137310)(48.92%), 셀트리온(068270)(41.47%), 삼성바이오로직스(207940)(36.35%) 등 제약·바이오 업종의 영업이익률이 높았다. 크래프톤(259960)(41.37%) 금호석유(011780)화학(31.66%) 더블유게임즈(192080)(31.16%) DB하이텍(000990)(30.82%) 등도 높은 영업이익률을 기록했다."
    },
    {
        "title": "[3Q 코스닥][표]연결 적자전환사 현황",
        "date": "2021.11.17. 오후 3:01",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]연결 흑자전환사 현황",
        "date": "2021.11.17. 오후 3:01",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]개별 부채비율 하위20사",
        "date": "2021.11.17. 오후 3:01",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]개별 흑가전환사 현황",
        "date": "2021.11.17. 오후 3:01",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[3Q 코스닥][표]개별 적자전환사 현황",
        "date": "2021.11.17. 오후 3:01",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "코스피 기업익 증가세 계속, 누적이익 역대 최대···업종별 온도차는 극심",
        "date": "2021.11.17. 오후 3:01",
        "content": "[3분기 실적 발표]3분기 순이익 44조로 전분기 대비 22.19% ↑이익 개선세 계속되며 누적 순이익 전년비 165% 급등하지만 3분기 들어 이익 주춤하는 업종도 적지 않아음식료·종이목재·섬유의복 등 공급망 차질 등으로 순이익 급감\n\n\n\n[서울경제] 국내 상장사들의 매출과 영업이익 개선세가 3분기에도 이어지며 코스피 기업들의 올해 누적 순이익이 전년 동기대비 165.84% 늘어난 128조 원을 기록했다. 하지만 3분기 들어 공급망 차질과 원자재 값 상승 등의 여파로 매출 및 이익이 감소 추세를 보이는 기업들도 적지 않아 4분기는 순탄치 않으리라는 전망도 나오고 있다. 17일 한국거래소와 한국상장회사협의회가 12월 결산 유가증권시장 상장사 586개(금융업 41개사 제외)의 연결 재무제표를 분석한 결과 상장사들의 3분기 순이익은 44조 3,778억 원을 기록해 전 분기 36조 227억 원보다 22.19% 증가했다. 2분기에 이어 3분기에도 이익 증가세가 이어졌던 것이다. 매출액과 영업이익도 각각 581조 5,908억 원, 53조 1,155억 원을 기록해 전분기 대비 각각 6.11%, 13.38% 상승했다. 올해 상반기 코스피 상장사들은 코로나19의 충격에서부터 벗어나는 모습을 보이며 이익이 껑충 뛰었다. 코로나 위기 확산에 적극적으로 대응하며 실적을 회복세로 돌려놓는 것은 물론 전년도 코로나 충격에 따른 기저효과까지 더해져 전년 동기대비 2~3배씩 이익이 늘어난 기업도 속출했다. 이익 개선세는 3분기까지 이어지는 모습이다. 그 결과 586곳 코스피 상장 기업들의 3분기 연결기준 누적 순이익은 128조 1,049억 원을 기록하며 전년 동기 48조 1,885억 원 대비 165.84%가 급증했다. 매출액도 3분기까지 누적 1,650조 9,321억 원을 기록해 전년 동기인 1,398조 7,201억 원 대비 18.03%가 늘었고 영업이익도 76조 1,127억 원에서 143조 2,403억 원으로 88.19% 껑충 뛰었다. 특히 영업이익률과 순이익률이 8.68%, 7.76%를 기록하며 전년 동기 대비 크게 증가한 상태다. 코스피 매출액 비중의 12.3%를 차지하는 삼성전자를 빼고 계산하면 코스피 상장기업들의 3분기까지 누적 영업이익과 순이익 증가율은 각각 전년 동기대비 114.53%, 248.87%로 더 크게 늘어난 모습이다. \n\n\n\n하지만 3분기 들어 공급망 차질과 원자재 값 상승의 직격탄을 맞은 업종이 적지 않은 것으로 드러나 4분기 실적에 대한 우려도 커지고 있다. 실제 코스피 17개 업종 중 운수장비·운수창고업 등 7개 업종은 전분기 대비 3분기 영업이익이 늘어난 반면 종이목재·의료정밀 등 10개 업종은 영업이익이 줄었다. 분기 순이익도 운수장비·운수창고업 등 8개 업종에서는 증가했지만 섬유의복·종이목재 등 9개 업종에서는 감소했다. 업종별로 희비가 엇갈린 셈인데 실제 운수창고업의 경우 분기 순이익이 전분기 대비 254.84% 증가한 반면 종이목재 업종은 원자재값 상승 등에 대한 타격으로 순이익이 전분기대비 62.73% 급감했다. 매출이 증가세를 보이고 있지만 이익 먼저 줄어든 곳도 적지 않았다. 예컨대 음식료품 업종의 경우 매출은 18조 3,781억 원으로 전분기 대비 7.56% 늘었지만 순이익은 6,031억 원에 그쳐 13.13%가 감소했다. 3분기 들어 순이익 흑자가 난 기업의 수도 전 분기보다 줄어든 모습이다. 자료에 따르면 3분기 연결기준 실적을 발표한 586개사 중 흑자를 기록한 곳은 451곳으로 전체의 76.96%를 차지했지만 직전분기는 476개사로 전체의 81.23%에 달했다. 한 분기 만에 24개사(4.24%포인트) 줄어든 셈이다. 한편 코스피에 상장된 금융업 41개사의 경우 3분기 영업이익이 직전 분기 대비 3.90% 감소했다. 특히 증권업종의 경우 3분기 영업이익이 2조 636억 원으로 전분기 2조 5,791억원 대비 19.99%가 줄었다. 분기 순이익 역시 1조 5,971억 원으로 전분기 1조 9,306억 원 대비 17.28% 감소했다."
    },
    {
        "title": "원자재 가격 상승에 인플레 압력…내년 상장사 실적은",
        "date": "2021.11.17. 오후 3:00",
        "content": "시장 전문가들, 내년에 올해와 비슷한 실적 예상되나 리스크 존재기업들 공격적 투자 대신 수동적 기조 예상(서울=연합뉴스) 윤선희 채새롬 이미령 기자 = 글로벌 경기 둔화 우려에도 수출 호조가 이어지며 국내 상장기업 실적이 지난 3분기에 크게 성장했다.     전문가들은 내년 초 공급망 병목현상이 완화하면서 상반기까지 실적 모멘텀 기조가 이어질 수 있다고 내다봤다. 그러나 공급난으로 인한 물가 압력 등은 여전한 리스크로 파악된다. \n\n\n\n국제유가 상승에 휘발윳값 사상 최고 기록한 미 캘리포니아(로스앤젤레스 AFP/게티이미지=연합뉴스) 15일(현지시간) 미국 캘리포니아주 로스앤젤레스의 한 주유소 앞에 휘발유 종류별 가격이 적힌 간판이 세워져 있다. 이날 캘리포니아주의 무연 휘발유 평균 가격은 갤런(약 3.78ℓ)당 4.68달러로 주 역사상 최고치를 기록했다. 휘발유 가격이 치솟는 것은 원유 생산 차질 등으로 인한 지속적인 국제유가 오름세 때문이다. 2021.11.16 sungok@yna.co.kr 공급난·인플레이션 실적에 부담될 듯    전문가들은 공급망 병목 현상 및 인플레이션 우려가 내년 국내 기업 실적에 부담으로 작용할 것으로 내다봤다.    한국은행에 따르면 지난달 수입물가지수(원화 기준 잠정치·2015년 수준 100)는 130.43으로 2013년 2월 이후 8년 8개월 만에 가장 높았다.    오현석 삼성증권 리서치센터장은 \"공급망 병목 현상으로 높아진 원가·물류비용을 판매가에 전가하지 못하는 데서 발생하는 기업 마진 압박 등이 (실적에 대한) 불안감을 일으키고 있다\"고 밝혔다.    특히 원자재 가격 상승 압력은 제조업 중심의 국내 경제에 미치는 타격이 크다.    황병진 NH투자증권 연구원은 \"코로나19발 침체에서 벗어난 글로벌 경기 회복세와 맞물려 원자재 시장 강세가 지속되고 있다\"면서 \"이번 겨울 '전력난' 속 주요 원자재 가격 상승 시도는 지난 2년 동안 강세 사이클의 피날레를 장식하는 클라이맥스가 될 것으로 예상한다\"고 밝혔다.    김형렬 교보증권 리서치센터장은 인플레이션에 대해 \"생각보다 강하고 오래 지속될 수 있다고 본다\"면서 \"향후 기업의 수익성 저하에 대한 위험뿐 아니라 기업들이 공격적 투자 대신 수동적 현상 유지 기조로 새로운 한 해를 맞이할 수 있다는 점에서 기업 가치나 경제에 부정적\"이라고 설명했다.    미국 연방준비제도(Fed·연준)를 비롯한 주요국의 통화 정책 정상화 움직임 역시 국내 경제 회복에는 부담이다.    지난 3일(현지시간) 연준은 이달부터 매월 150억달러씩 자산 매입 규모를 줄인다고 발표하며 '돈줄 죄기'에 들어갔다.    정연우 대신증권 리서치센터장은 \"금융 안정과 인플레이션 우려 불식을 위해 각국 중앙은행들의 정책 정상화가 금리에 반영될 것\"이라면서 \"아직 내수 경기 개선세가 강하지 않은 상황에서 금리 상승이 취약 계층의 이자 부담을 높여 경기 회복 흐름을 저해할 수 있다\"고 설명했다.\n\n\n\n10대 그룹 (PG)[권도윤, 정연주 제작] 사진합성·일러스트 내년도 올해와 비슷한 실적 예상…실적 증가 폭은 축소    전문가들은 내년에도 국내 기업들의 영업이익 등 실적이 올해 대비 10% 내외 증감률을 보이며 유사한 수준을 나타낼 것으로 전망한다.    주요국 인프라 투자 확대로 수출 증가세가 이어질 것으로 예상되기 때문이다. 다만 올해 수출액이 역대 최대치를 달성함에 따라 이에 대한 기저효과로 증가 폭은 축소될 것으로 보인다.     김형렬 센터장은 \"올해 기업들의 이익이 비정상적 급증이 아니라 레벨업을 이뤄낸 것이라고 본다\"면서 \"우리 기업의 수출이 감소한다거나 전체 글로벌 교역량이 역성장하는 문제가 발생하지 않는다면 상장기업의 이익이 뒤로 후퇴할 이유는 없다\"고 말했다.    정연우 센터장은 \"제조업 중심의 경기 불안이 지속되면서 내년 1분기까지 하향 국면이 이어질 수 있으나, 하향 조정폭은 크지 않을 것\"이라면서 \"내년 2분기부터는 공급망 병목현상 완화와 함께 2022년 실적 전망치 상향 조정 국면이 전개될 것으로 기대된다\"고 말했다.     김지산 키움증권 리서치센터장은 \"내년 초를 기점으로 지금 이슈가 되고 있는 글로벌 공급난 이슈가 상당 부분 완화될 것\"이라면서 \"연말 쇼핑 시즌 수요도 긍정적일 것으로 예상돼 실적 모멘텀 기조가 내년 상반기까지 이어지리라고 본다\"고 말했다.    다만 내년 물가 압력과 공급난은 여전히 잠재 리스크로 남아있다. 올해만큼의 수출 호조가 이어질지도 미지수다.     오현석 센터장은 \"올해는 선진국 수요 덕분에 수출이 많이 늘었는데 내년에도 계속 좋을 것인지에 대해서는 자신을 못 하는 상황\"이라며 \"수치는 말하기 어렵지만 확실한 것은 내년 실적 모멘텀이 약하다고 볼 수 있다\"고 전했다.     김형렬 센터장은 \"공급망 이슈 등 우리 기업들의 수익성이 저하될 만한 조건이 해소되지는 않은 상태이기 때문에 지금의 기조가 유지되기 위해선 정부와 당국에서 발생 가능한 여러 시나리오에 대해 선제적으로 대응할 수 있는 준비가 필요하다\"고 덧붙였다.    srchae@yna.co.kr"
    },
    {
        "title": "코스피 상장사, 3분기 누적 영업이익 143조…작년의 두배 육박",
        "date": "2021.11.17. 오후 3:00",
        "content": "3분기 누적 순이익 128조원, 작년의 2.7배…부채비율 하락 운수창고·화학·철강금속 '호조'…음식료 '정체', 건설·전기가스 '부진'건설업 유일하게 외형 감소, 금융 순이익 30조…\"4분기 인플레로 마진 악화 우려\"\n\n\n\n코스피, 2,990대 하락 출발(서울=연합뉴스) 홍해인 기자 = 16일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.     이날 코스피는 전장보다 3.84포인트(0.13%) 내린 2,995.68로 개장했다. 코스닥지수는 전장보다 0.32포인트(0.03%) 오른 1029.35로 시작했다. 서울 외환시장에서 원/달러 환율은 4.6원 오른 달러당 1,183.0원으로 출발했다. 2021.11.16 hihong@yna.co.kr(서울=연합뉴스) 윤선희 채새롬 이미령 기자 = 코스피 상장사들의 올해 3분기 누적 영업이익이 143조원을 넘어 작년 같은 기간의 두 배에 육박했다. 누적 순이익은 128조원으로 2.7배에 이른다.     수출 기업 위주로 이익 개선 폭이 두드러졌고, 금융권 상장사들의 누적 순이익은 30조원에 육박했다. 건설과 음식료 등 내수 업종 상장사는 상대적으로 부진했다.     코스닥 상장사도 정보기술(IT) 중심으로 개선세를 보였다.  코스피 상장사 누적 영업이익 143조…삼성전자 빼도 개선세    17일 한국거래소와 한국상장회사협의회에 따르면 12월 결산 코스피 상장사 586곳(금융업 등 제외)의 연결 재무제표 기준 1∼3분기 영업이익은 143조2천403억원으로 작년 같은 기간보다 88.19% 늘어났다.    매출액은 1천650조9천321억원으로 18.03% 증가했으며 순이익은 작년 같은 기간 48조1천885억원에서 128조1천49억원으로 165.84% 늘어났다.     영업이익률은 8.68%, 순이익률은 7.76%로 높아졌다.    분기별로 보면 3분기 매출액(6.11%)과 영업이익(13.38%), 순이익(23.19%) 모두 2분기보다 나아졌다.    또 시장에서 비중이 큰 삼성전자를 제외한 코스피 상장사 실적도 개선됐다.     이들 상장사의 1∼3분기 누적 영업이익은 105조4천731억원으로 작년 같은 기간(49조1천659억원)의 두 배를 넘었다.     매출도 1천447조8천929억원으로 18.34% 늘어났고 순이익은 28조3천878억원에서 99조354억원으로 증가했다. \n\n\n\n[그래픽] 코스피 상장사 실적(서울=연합뉴스) 김영은 기자 = 0eun@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1\n\n\n\n여의도 거래소 황소상, 25년만에 실외로(서울=연합뉴스) 한국거래소가 여의도 사옥 내 황소상을 25년 만에 실외로 옮긴다. 14일 증권업계에 따르면 거래소는 사옥 내 황소상의 위치를 다음 달 말까지 건물 정문 쪽으로 옮기기로 했다.     이 황소상은 1996년 설치된 이후 줄곧 거래소 로비를 지켜왔는데, 이번 이전 설치로 25년 만에 자리를 바꾸게 됐다. 2021.11.14 [연합뉴스 자료사진] photo@yna.co.kr 수출주 웃고 내수주 울고…\"인플레 압력 확대로 마진 악화될수도\"    전체 코스피 상장사의 3분기 누적 영업이익을 업종별로 보면 적자로 전환한 전기가스업을 제외한 16개 업종 모두 증가세를 보였다.    삼성전자가 포함된 전기전자, 정유, 석유화학, 배터리, 철강금속, 자동차, 조선, 해운 등 수출주는 개선세를 보였지만, 건설과 음식료, 한국전력이 포함된 전기가스 등 내수주는 정체 또는 부진 양상을 보였다.     업종별 영업이익을 보면 운수창고(731.53%)와 화학(452.16%), 철강금속(302.81%), 의료정밀(198.29%), 전기전자(54.14%) 등의 이익 개선 폭이 컸다.     반면 건설업(2.37%)과 음식료(5.30%), 의약품(6.42%) 등의 영업이익은 작년과 비슷했고 전기가스업은 910억원 영업손실로 적자 전환했다.     건설업은 유일하게 누적 매출이 0.09% 감소했다.    연결 대상 상장사 586곳 중 순이익을 낸 곳은 490곳(83.62%)으로 64곳 늘어났고, 적자를 낸 곳은 96곳(16.38%)으로 64곳 감소했다.    전체 코스피 상장사의 연결기준 부채비율은 9월 말 기준 113.76%로 작년 말(116.84%)보다 3.08%포인트 낮아졌다. 부채총계는 1천756조7천60억원으로 작년 말보다 8.74%(141조1천539억원) 늘어났다.    금융업 41개사는 누적 영업이익과 순이익이 각각 38조5천262억원, 29조8천873억원으로 작년 같은 기간보다 46.50%, 49.58% 늘어나 수익성이 대폭 개선됐다.    권역별 누적 순이익은 증권 5조4천112억원, 보험 5조2천654억원, 은행 1조8천480억원 등 순이다. 순이익 증가율은 증권(80.18%), 은행(53.56%) 순으로 높았다.     코스닥 상장사들의 실적도 기계·장비와 출판 등 제조업의 상대적인 부진에도 정보기술(IT) 중심으로 개선세를 보였다.     12월 결산 코스닥 법인 1천4개사(금융업 제외)의 3분기 누적 영업이익은 12조2천42억원으로 작년 같은 기간보다 40.72% 늘어났다. 매출은 15.53% 늘어났고 순이익은 117.27% 증가했다.     코스닥 상장사의 부채비율은 9월 말 기준 109.40%로 작년 말보다 0.12%포인트 떨어졌다.     정연우 대신증권 리서치센터장은 \"상장사 실적 개선은 세계 경기 둔화 우려에도 큰 비중을 차지하고 있는 반도체 등 수출 경기 호조 덕분\"이라며 \"상장사들은 앞으로 인플레이션(물가 상승) 압력 확대 여파로 마진 악화에 직면할 수 있다\"고 전망했다.     indigo@yna.co.kr, srchae@yna.co.kr, already@yna.co.kr"
    },
    {
        "title": "\"동학개미 고맙다\"…증권사, 올해 돈방석 앉았다",
        "date": "2021.11.17. 오후 2:31",
        "content": "여의도 증권가. [사진 출처 = 연합뉴스] 올해 연초부터 이어진 동학개미운동 여파로 국내 주요 증권사들의 영업이익이 크게 증가한 것으로 나타났다. 특히 대신증권의 3분기 누적 영업이익은 전년 대비 545% 가량 오른 것으로 집계됐다. 다만 채권 금리 인상 등 업황 악화 악재가 남아있는 만큼 4분기에는 영업이익이 줄어들 것이란 분석도 나온다.17일 한국거래소에 따르면 연결재무제표를 제출한 주요 19개 증권사의 올해 3분기 누적 영업이익 합계가 10조원에 달하는 것으로 나타났다. 이 중 가장 큰 영업이익을 기록한 증권사는 미래에셋증권으로 3분기 누적 영업이익이 1조2506억원에 달했다. 그 다음으로는 삼성증권(1조1183억원)과 한국투자증권(1조639억원), NH투자증권(1조601억원) 순이다.올해 3분기에는 비교적 몸집이 작은 증권사들의 실적 개선이 두드러졌다. 키움증권(9608억원)과 대신증권(8184억원)은 '1조 클럽' 뒤를 바짝 쫓았다. 전년 동기 대비 영업이익 증가율로 보면 대신증권의 3분기 누적 영업이익은 전년 동기(1266억원)대비 546% 증가했다. 유안타증권은 전년보다 226% 늘어난 2588억을 기록했고 한화증권 역시 전년동기 대비 151% 증가했다. \n\n\n\n주요 증권사 2021년 3분기 누적 영업이익 증가율. 국내 증시 일평균 거래대금 증가에 따른 수익료 수익 증대가 증권사들의 호실적에 긍정적인 영향을 미쳤다는 분석이 나온다. KB증권에 의하면 올해 일평균거래대금은 27조1000억원(4분기 22조원 가정)으로 전년대비 17.7% 증가할 것으로 전망되며 신용잔고는 전년대비 21.3% (10월 말 43조3000억원기준) 늘었다.투자은행(IB) 부문에서도 국내 부동산 시장 활황에 따라 지식산업센터, 주거용 오피스텔 등 상업용 부동산 프로젝트 파이낸싱(PF) 채무보증, 인수주선 등 구조화 상품 관련 수수료가 크게 증가했다. 또 대형 IPO가 성공적으로 진행되면서 인수·주선 수수료 역시 큰 폭으로 성장했다는 분석이다.다만 지난달부터 일평균거래대금이 줄어들고 있고 금리 인상 상승으로 채권 평가·매각이익 감소 및 IB 조달비용 상승이 불가피할 것이란 전망도 나온다.정준섭 NH투자증권 연구원은 \"지금까지는 저금리와 주식시장 강세라는 우호적 환경에서 매년 사상 최대 이익을 경신해 왔지만 다가오는 2022년에는 반대로 금리는 상승하고, 주식 시장 불확실성은 크다\"면서도 \"금리 상승이나 시장 불확실성은 이미 주가에 충분히 선반영됐기 때문에 감익 자체보다는 밸류에이션 저평가에 주목할 필요가 있다\"고 밝혔다.이홍재 하나금융투자 연구원은 \"10월 일평균거래대금은 22조8000억원으로 전년 대비 7.8% 증가했지만 전월 대비 -9.1%, 2분기 대비는 -16.2% 감소했다\"면서도 \"10월 저점 이후 11월 들어서는 소폭 반등하는 중인데 일평균 거래대금이 23조원대, 예탁금도 67조원대로 회복되고 있다\"고 했다. 그러면서 \"연말 대주주 양도세 이슈가 있어 4분기에 유의미하게 지표가 반등하기는 어려울 전망\"이라고 덧붙였다."
    },
    {
        "title": "[특징주] 삼영에스앤씨 수소연료전지용 온습도 센서 개발 소식에 상한가",
        "date": "2021.11.17. 오후 2:26",
        "content": "[서울경제] 삼영에스앤씨(361670)가 세계 최초로 수소 연료 전지용 온습도 센서를 개발했다는 소식에 상한가를 기록했다.17일 오후 2시 19분 삼영에스앤씨는 코스닥시장에서 전일대비 30%(3600원) 오른 1만5600원에 거래되고 있다.주가는 전날 2.04% 빠진 1만 2,000원에 장을 마감했다.상한가의 배경은 수소 연료 전지용 온습도 센서 개발 뉴스 때문으로 추정된다. 삼영에스앤씨는 온습도 및 먼지센서를 주력으로 제조하는 환경센서 전문업체로 전날 수소 연료 전지용 온습도 센서를 개발했다고 발표한 바 있다. 온습도 센서는 수소연료전지의 효율성을 높일 것으로 기대된다. 수소연료전지는 수소와 산소의 산화 및 환원 반응으로 전기가 발생한다. 이 과정에서 전기와 함께 물이 생성된다. 수소연료전지는 연료 전지를 통과한 미반응 수소를 낭비하지 않고 다시 에너지를 만들기 위해 재순환 장치를 필수로 탑재한다. 삼영에스앤씨 온습도 센서는 이런 재순환장치에 장착될 전망이다."
    },
    {
        "title": "[특징주]알로이스, 무상증자 결의에 24%대 급등",
        "date": "2021.11.17. 오후 2:11",
        "content": "[이데일리 김인경 기자] 알로이스(297570)가 무상증자 결의 소식에 17일 오후 강세를 보이고 있다.마켓포인트에 따르면 이날 오후 2시 8분 현재 알로이스(297570)는 전 거래일보다 24.30%(1470원)오른 7520원에 거래 중이다. 이날 알로이스는 보통주 1주당 신주 1주를 배정하는 무상증자를 결정했다고 공시했다. 신주 배정 기준일은 2021년 12월3일이다. 신주 상장 예정일은 2021년 12월23일이다. 새로 발행되는 주식은 보통주 1729만1804주다."
    },
    {
        "title": "[특징주] 갤럭시아머니트리, NFT 완판행진…플랫폼 사업 호조에 강세",
        "date": "2021.11.17. 오후 2:05",
        "content": "자회사 갤럭시아메타버스 NFT 플랫폼 운용\n\n\n\n[헤럴드경제=김용재 기자] NFT(대체불가토큰) 사업에 대한 기대가 커지는 가운데 갤럭시아머니트리의 NFT 플랫폼 ‘메타갤럭시아’에 출품된 출품작들이 초기부터 완판 행진을 이어가고 있다는 소식에 갤럭시아머니트리 주가가 강세다.17일 한국거래소에 따르면 갤럭시아머니트리는 오후 1시 50분 전일 대비 450원(3.00%)상승한 15450원에 거래되고 있다.갤럭시아머니트리는 NFT 플랫폼의 핵심인 콘텐츠 IP를 확보하기 위해 메타갤럭시아 출시 전부터 유명 작품을 선별해 IP를 확보해왔으며 스포츠스타의 경우 국내 NFT 플랫폼 중 가장 많은 IP를 확보하고 있는 것으로 알려져있다. 국내 NFT 플랫폼이 단일 카테고리에 한정된 반면 갤럭시아머니트리는 카테고리의 다양성으로 다양한 고객을 확보할 수 있다는 이점이 있다.이에 고광림 갤럭시아메타버스 대표이사는 “메타갤럭시아는 가치소비자인 MZ세대들의 플랙스(Flex)에 대한 수요와 새로운 디지털 자산에 대한 투자 플랫폼으로서의 역할을 할 것” 이라며 “단기적으로는 디지털 창작물과 연동된 NFT와 STO(증권형토큰) 런칭을, 중장기적으로는 디지털 자산을 기초로 하는 디파이 서비스 제공과 메타버스와의 연계 모델 발굴로 새로운 디지털 금융경제를 선도하는 플랫폼이 될 것”이라고 말했다.한편, 갤럭시아머니트리의 자회사인 갤럭시아메타버스는 큐레이션 기반 NFT 플랫폼 '메타갤럭시아(Metagalaxia)'를 지난 1일 정식 오픈하여 운영 중이다."
    },
    {
        "title": "[특징주]초록뱀컴퍼니, '싸이월드' 메타버스 서비스 오픈에 '강세'",
        "date": "2021.11.17. 오후 2:00",
        "content": "[이데일리 권효중 기자] 토종 사회관계망서비스(SNS) ‘싸이월드’가 메타버스 서비스와 동시 오픈한다는 소식에 초록뱀컴퍼니(052300)가 강세다. \n\n\n\n마켓포인트에 따르면 17일 오후 1시 59분 기준 초록뱀컴퍼니는 전 거래일 대비 3.09%(50원) 오른 1670원에 거래중이다. 이날 싸이월드제트는 한글과컴퓨터와 손잡고 싸이월드의 메타버스 버전인 ‘싸이월드-한컴타운’의 서비스도 공개한다고 밝혔다. 싸이월드 이용자들은 미니룸을 열고 나가면 열리는 싸이월드-한컴타운에서 기업은행, 메가박스, 삼성카드, 롯데카드 등 다양한 브랜드를 체험하고 즐길 수 있다. 또한 싸이월드제트는 초록뱀컴퍼니 등과 함께 추진하는 NFT(대체불가 토큰) 사업인 ‘나만의 미니미’ 서비스도 제공할 예정이다. 초록뱀컴퍼니는 지난 4일 싸이월드의 운영사인 싸이월드제트에 지분을 투자하고 메타버스 사업을 위한 업무협약을 체결한 바 있다.초록뱀컴퍼니(052300)는 드라마 제작사 초록뱀미디어(047820)의 최대주주다. 국내 중소 콘텐츠 제작사로는 최대 규모인 2000억원 수준의 현금성 자산을 갖고 콘텐츠 사업을 확대하고 있다. 회사는 싸이월드제트와 싸이월드의 엔터 메타버스를 함께 구축하고, 싸이월드 내에 초록뱀컴퍼니와 초록뱀미디어가 제작하는 드라마의 미니홈피도 구축할 계획이다. 또 싸이월드 내에 유통할 NFT 사업도 함께 추진하기로 했다."
    },
    {
        "title": "[오후 주식시장은]외국인·기관 매도에 코스피 1% 넘게 급락",
        "date": "2021.11.17. 오후 1:31",
        "content": "[서울경제] 3,000선으로 시작한 코스피가 오후 들어 1% 가까이 빠지며 낙폭을 확대하고 있다. 17일 오후 1시 15분 현재 코스피지수는 전 거래일보다 33.23포인트(1.11%) 내린 2,963.98에 거래되고 있다.이날 지수는 6.81포인트(0.23%) 오른 3,004.02로 기분 좋게 출발했지만 오후 들어 외국인과 기관의 매도세에 2,900선으로 주저 앉았다.투자 주체별로는 기관이 5,158억원을 내다 팔고 있고, 외국인은 403억 원을 순매도하고 있다. 다만 개인은 5,275억 원을 순매수하고 있다. 시가총액 상위 종목 중에선 삼성전자(005930)(-0.56%), SK하이닉스(000660)(1.17%), 네이버(-1.36%), 삼성바이오로직스(207940)(-2.75%), LG화학(051910)(-0.64%) 등이 빠지고 있다. 반면 삼성SDI(006400)(0.13%), 현대차(005380)(0.73%), 기아(000270)(0.36%) 등은 소폭 오르고 있다. 같은 시각 코스닥지수는 7.34포인트(0.71%) 내린 1,028.12를 기록 중이다. 투자자별로는 개인이 2,204억 원을 순매수하고 있으나 외국인은 1,722억 원, 기관은 57억 원 순매도 중이다. 한편 미국 증시는 소매 판매 강세에 분위기가 좋았다. 16일(현지시간) 뉴욕증시에서 블루칩(우량주) 클럽인 다우존스산업평균지수는 전 거래일보다 54.77포인트(0.15%) 오른 3만6,142.22로 마감했다. 대형주 중심의 S&P500지수는 전날보다 18.10포인트(0.39%) 오른 4,700.90으로, 기술주 중심의 나스닥 종합지수는 120.01포인트(0.76%) 오른 1만 5,973.86으로 거래를 마쳤다."
    },
    {
        "title": "\"개미들이 많이 산 만큼 팔겠죠\"…대주주 요건 회피 물량 나오기 시작했다",
        "date": "2021.11.17. 오전 11:29",
        "content": "지난 16일 오전 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다. [사진 출처 = 연합뉴스] \"동학개미들이 워낙 많이 샀고 코스닥도 올랐기 때문에 이번에는 차익 실현 매물이 많이 나올 가능성이 클 것 같다. 내년까지는 조정이 있을 수 있다고 보고 저희도 게인들에 주식 비중을 줄이자는 식으로 말씀을 드린다.\"개인 투자자들이 이달 들어 순매도 기조를 보이는 것에 대해 이경민 대신증권 연구원은 이렇게 말했다. 특히 올해는 연초 동학개미 운동으로 개인 투자자의 주식 보유량이 많아져 양도세 회피 움직임도 거세질 것이란 분석이다. 또 올해 말 단기적인 반등이 있다고 해도 내년 1분기까지는 조정이 크게 올 수 있다고 덧붙였다.17일 한국거래소에 따르면 올해 꾸준히 주식 물량을 담아오던 개인 투자자들이 이달 들어 '팔자'로 돌아섰다. 실제 한국거래소에 의하면 지난 1월부터 10월까지 매달 매수 우위를 기록했던 개인들은 지난 1일부터 전날까지 2495억원을 순매도한 것으로 집계됐다. 연말 대주주 요건을 회피하기 위한 물량 출회가 본격적으로 나타난 것으로 보인다.일반적인 투자자의 경우 장내 주식 거래는 양도세가 비과세지만 대주주 요건에 해당할 경우 양도세를 내야 한다. 대주주 요건은 올해 마지막 거래일인 12월30일 종가 기준 본인과 배우자·부모·자녀 등 직계존비속의 보유분을 모두 합산해 한 종목 10억원 이상이다.내년 주식 양도세 대상이 되는 대주주 확정 시점은 내달 28일로 대주주 요건에 해당할 경우 내년 4월 이후 주식을 매매하면 양도차익에 대한 양도세 20%(3억원 초과분은 25%)를 내야 한다. 이를 피하려면 내달 28일 전까지 보유 주식을 10억원 이하로 낮춰야 하기 때문에 보통 11월부터 이같은 움직임이 일어난다.올해 개인 투자자들의 주식 보유 비중이 커진 만큼 양도세 회피 물량도 더욱 많아질 것으로 보인다. 개인투자자들은 지난 1월부터 지난달까지 국내주식시장에서 86조7252억을 순매수했다. 이는 지난해 같은 기간보다 40% 가까이 늘어난 수치다. 개인들은 지난해 1월부터 10월까지 국내 주식 62조104억원을 순매수했다.강남 PB(프라이빗 뱅커)들 사이에서는 개인 투자자들의 대규모 물량 출회 가능성이 크게 걱정할 수준은 아니라는 조언도 나온다. 외국인과 기관 투자자들의 물량이 지수를 잡고 있어 개인 투자자들의 대주주 요건 이슈로 인해 국내 증시가 크게 흔들리진 않을 거란 분석이다.정세호 한국투자증권 GWM센터 팀장은 \"현재로서는 대주주 이슈보다는 테마 주도주가 명백히 있고 NFT와 게임주, 이차전지 등 실적이 좋은 비싼 영역 등을 중심으로 주가가 과도하게 오르고 있어서 조정이 반드시 올 것\"이라며 \"에코프로비엠 같은 경우도 코스닥 시가총액 2위에 올랐는데 지금 주가는 말이 안 되는 수준\"이라고 밝혔다. 이어 \"대주주 과세 이슈로 국내 증시가 망가진다기 보다는 다른 변수들을 좀 봐야 한다\"고 했다.최봉수 하나금융투자 영업1부 WM센터장은 \"대주주 요건은 매년 있어왔던 거기 때문에 예년과 다를 건 없다\"면서도 \"셀트리온의 경우 올해 고점 35만원정도를 생각하면 최근 20만원 초반대는 도저히 팔 수 있는 가격이 아니라 주주들이 고민들이 많다\"고 말했다. 그러면서 \"올해말부터 내년초까지 국내 증시는 3000선 밑에서 횡보할 거라 보기 때문에 종목 선정만 잘한다면 나쁜 시장은 아니라고 본다\"고 덧붙였다."
    },
    {
        "title": "브라질 상파울루 증권거래소 앞에 '황금 황소상' 등장",
        "date": "2021.11.17. 오전 11:24",
        "content": "월스트리트 황소상에 착안…브라질 자본시장 발전 기원 의미\n\n\n\n브라질 상파울루 증권거래소 앞에 세워진 황소상(상파울루 EPA=연합뉴스)16일(현지시간) 브라질 상파울루 증권거래소 앞에 세워진 황소상 옆에서 한 관광객이 기념사진을 찍고 있다. 이 황소상은 미국 뉴욕 월스트리트의 상징인 '돌진하는 황소상'(Charging Bull)을 본떠 만들어졌다. 2021.11.17 photo@yna.co.kr (상파울루=연합뉴스) 김재순 특파원 = 브라질 상파울루 증권거래소 앞에 황소상이 등장했다.    16일(현지시간) 브라질 매체들에 따르면 상파울루 증권거래소는 이날 시내 중심가인 킨지 지 노벵브루 거리에서 황소상 설치 기념식을 했다.    황금색 황소상은 길이 5.1ｍ, 높이 3ｍ, 폭 2ｍ로 미국 뉴욕 월스트리트의 상징인 '돌진하는 황소상'(Charging Bull)을 본떠 만들어졌다.     거래소 측은 \"금융시장에서 황소상은 투자자들의 낙관론과 힘을 상징적으로 표현한다\"면서 경제학자 파블로 스파이어와 화가 라파엘 브란카텔리가 상파울루시와 브라질 금융시장을 위한 선물이라고 설명했다.    거래소의 지우손 핀케우스타인 대표는 \"'황금 황소상'은 브라질 국민의 저력을 나타내며, 브라질 자본시장의 발전을 기원하는 의미를 담고 있다\"고 말했다.    fidelis21c@yna.co.kr"
    },
    {
        "title": "\"내년 코스피 3400선 간다\"…증권가가 콕 집은 추천종목 6가지",
        "date": "2021.11.17. 오전 11:24",
        "content": "임종철 디자인기자 /사진=임종철 디자인기자내년 코스피 밴드가 최대 3400선에 도달할 것이라는 전망이 나왔다. 경제 재개가 이익 증가로 이어지며 하반기에 반등할 것이라는 분석이다.16일 한국투자증권은 연간 전망 리포트를 통해 내년 코스피 예상 밴드를 2800~3400포인트로 제시했다. 한국투자증권 리서치센터는 \"궤적은 상반기 횡보, 하반기 상승을 예상한다\"며 \"인플레이션 압력이 상반기에 고점을 찍고 서서히 잦아들면서 하반기에 반등 계기를 마련할 것\"이라고 전망했다.내년 글로벌 경제의 키워드는 '정상화'다. 강해진 인플레이션 압력이 경기 모멘텀이 약화시키긴 했으나, 대외활동 재개로 경제가 활성화된다면 경기 둔화 우려도 다시 약해질 것이라는 분석이다. 그러나 지역별 회복세는 다를 수 있다고 조언했다. 한국투자증권 리서치센터는 \"선진국이 신흥국보다 빠르게 성장해 불균등한 회복이 나타날 것\"이라며 \"특히 한국은 중국을 비롯한 신흥국 민감도가 큰 산업이 존재해 향후 업황이 녹록하지 않을 수 있다\"고 강조했다. 추천 종목으로는 기아, 하나금융지주, SK하이닉스, LG이노텍, 천보, NAVER 등 6개를 꼽았다. 기아는 실적 개선·신차 효과·미래차 경쟁력 등 다양한 투자 포인트를 갖고 있고, 하나금융지주는 금리 인상 기조하에 이자 이익 확대가 예상된다. 리서치센터는 \"SK하이닉스는 낸드 경쟁력을 바탕으로 업황 반등 시 빠른 회복세가 기대되고 LG이노텍은 카메라, 기판 등 사업부의 실적 밸런스를 통한 안정적인 성장이 긍정적\"이라며 \"천보는 2차전지 수요가 견조하고 전해질 증설 경쟁에서 회피할 수 있다는 점을 주목하며 네이버는 규제 리스크에도 불구하고 핵심 비즈니스 모델이 견고해 향후에도 추가 성장이 가능할 것\"이라고 전망했다. 유종우 한국투자증권 리서치센터장은 \"인플레이션 압력은 고용시장과 공급망의 정상화를 통해 완화될 것일 만큼  중장기적 관점에서 코로나19 백신 및 치료제 개발에 따른 경기 회복을 주목해야 한다\"며 \"수익성과 건전성을 보유한 퀄리티 주식과 자체 성장 프리미엄을 보유한 성장주를 주목한다\"고 조언했다."
    },
    {
        "title": "[주식초고수는 지금] 尹 \"원전 재추진\" 발언에 뜨거운 원전株...한전기술에 매매 집중",
        "date": "2021.11.17. 오전 11:16",
        "content": "[미래에셋증권 엠클럽 집계]게임주 고공행진···카카오게임즈·크래프톤도 상위권\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 17일 오전 가장 많이 사들인 종목은 한전기술(052690)로 나타났다. 카카오게임즈(293490), 크래프톤(259960), 데브시스터즈(194480), 맥스트(377030) 등도 매수 상위 종목에 이름을 올렸다.이날 미래에셋증권 엠클럽에 따르면 투자 수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 한전기술이었다. 현재 한전기술은 유가증권시장에서 전 거래일 대비 9.18% 오른 11만 2,500원에 거래 중이다.한전기술 주가가 강세를 보이는 것은 윤 후보의 언론사 인터뷰 때문으로 추정된다.윤 후보는 전날 국민일보와의 인터뷰에서 \"대통령에 당선되면 설계비용도 다 들어갔고, 건설도 시작됐다가 중단된 원자력발전소는 다시 추진하겠다”고 밝힌 바 있다. 다만 윤 후보는 “문재인정부의 탈원전 정책은 재검토할 것”이라면서도 “그러나 재검토를 한다고 해서 원전을 신규로 막 계획하고 그런 것은 아니다”라고 덧붙였다.두번째로 많이 산 종목은 카카오(035720)게임즈였다. 주가는 모건스탠리인터내셔널(MSCI) 한국 지수 편입, 대체불가능토큰(NFT) 거래소 시장 설립 등 호재가 겹쳐 최근 주가가 고공행진하고 있다. 이날도 전 거래일 대비 약 3% 오르며 이틀 연속 상승세다. 카카오게임즈는 특히 '오딘: 발할라 라이징' 개발사인 라이온하트스튜디오의 지분을 취득해 NFT 사업 계획을 발표하며 기대감을 키우고 있다.세 번째로 많이 사들인 종목은 크래프톤이다. 신작 '배틀그라운드 뉴스테이트'가 165개국에서 인기 게임 순위 1위를 기록하며 시장의 호평을 받고 있다. 특히 배틀로얄 장르 강자 격전지인 인도에서 인기 1위와 상위권 매출 경쟁을 시작했다는 점에 매출 성장에 대한 긍정적인 의견이 나오고 있다.4위는 모바일게임 ‘쿠키런’ 개발사 데브시스터즈다. 데브시스터즈 주가는 전일 대표이사의 지분 매각 소식에 5% 넘게 하락 마감했다. 하지만 이날 현재 4% 가까이 상승하며 저가 매수세가 유입된 것으로 추정된다. 전날 데브시스터즈는 이지훈·김종흔 공동대표가 보유주식 44만주를 국내외 기관투자자에게 시간 외 대량매도로 처분했다고 공시했다.이날 ‘주식 초고수’가 가장 많이 매도한 종목 역시 크래프톤, 카카오게임즈, 덱스터, 후성(093370), 데브시스터즈순이었다.한편 전 거래일인 15일 ‘주식 초고수’들이 최다 매수한 종목은 카카오게임즈로 나타났다. 이어 펄어비스(263750), 후성, 카카오, 컴투스(078340) 순이었다. 전날 매도량이 가장 많은 종목은 카카오게임즈였으며 엔씨소프트(036570)-, 펄어비스, 두산중공업, 크래프톤이 그 다음이었다.한편 미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "\"CEO 연봉 안 부럽네\"…상반기에만 과장 18억 대리 5억 번 증권맨들",
        "date": "2021.11.17. 오전 11:05",
        "content": "과장·차장이 10억대…고연봉 수두룩급여도 월등…증권사가 상위권 독식고연봉만큼 경쟁 치열…MZ세대 증권맨의 생각은?\"냉정하지만 보상은 확실…현재 연봉 수준 만족\"급여가 곧 성과이기에 '억대 연봉'은 중요한 목표또래 비해 높은 연봉 만큼 '끊임없는 공부' 책임감변화무쌍 환경에 교육지원 빵빵은 증권업계 장점한국선 금융투자 인식 여전히 박한 편…변화 필요\n\n\n\n[사진 = 연합뉴스] '억대 연봉'은 언제나 직장인들의 선망의 대상이었다. 부동산 가격 폭등으로 '내집 마련의 꿈'은 과거와 비교하기 어려울 정도로 멀어진 세상이 됐지만, 회사에서 능력을 발휘해 다른 이들과는 다른 단위의 급여를 받는 꿈은 여전히 실현 가능한 영역에 있다. 대기업 대졸 초임 연봉이 6000만원에 달하고 삼성전자, SK텔레콤 등 상위 15개 기업은 평균 연봉이 1억원을 상회한다. 2019년 기준으로 85만2000명이 억대 연봉 반열에 올랐다. 소득세와 지방세, 국민연금, 건강보험, 고용보험 등 연봉 1억원에 따라붙는 세금 및 준조세가 1786만원이나 된다는 함정이 있기는 하지만, 월 급여 684만원 이상을 받는 사람이 100만명을 바라보는 수치라는 점이 더욱 놀랍다.'억대 연봉'이 가장 도드라지는 업종으로는 단연 증권업이 꼽힌다. 증권사 연봉은 국내 상장 기업 가운데 가장 높은 편이다. 올해 상장사 반기 급여 상위 1위부터 14위까지 모두 증권사가 휩쓸었을 정도다. 상장 증권사 중 직원 평균 급여가 1억원을 넘는 곳도 4곳에 달했다.금융감독원에 제출된 2021년 반기보고서에 따르면 직원 100명 이상 상장기업(지주사 제외) 가운데 올 상반기 직원 급여가 1인당 평균 8000만원이 넘는 기업은 22곳으로 나타났다. 8000만~9000만원이 12곳 ▲9000만~1억원이 6곳 ▲1억원이 넘는 곳은 4곳이었다. ▲메리츠증권(1억3468만원) ▲이베스트투자증권(1억3100만원) ▲한양증권(1억2800만원) ▲부국증권(1억1518만원)등은 반기 평균 급여가 1억원을 넘었다. ▲BNK투자증권(1억5600만원) ▲한국투자증권(1억190만원) 비상장사에서도 6개월 급여가 1억원이 넘는 증권사가 있었다.평균이라는 수치에서 벗어나면 증권가 연봉은 더욱 요지경이다. 올해 상반기 증시 강세로 증권사들이 모두 호실적을 보이며 억대 연봉자도 다수 등장했다. 회장·사장 등 대표급 인사들은 그렇다 치더라도 이들과 어깨를 나란히 할 정도의 보수를 받는 차장·과장급들도 적지 않았다. KTB투자증권이 대표적인데, 이 회사의 정승용 과장(18억2600만원), 이승민 차장(13억7700만원), 김요한 차장(10억원) 등은 오너 경영자인 이병철 회장의 보수(8억3100만원)보다 많았다. 한화투자증권은 부장, 과장, 대리인 직원이 5억원이 넘는 반기 보수를 받아, 이사진들보다 많이 벌기도 했다. 대표이사를 비롯해 5억원 이상 받는 이사가 없었기 때문이다. 이외에도 키움증권, 하나금융투자 등에서 직원이 회장·대표이사보다 더 많은 보수를 받는 사례가 나왔다. 타 업종에 비해 보수가 많은 편인 증권맨들 사이에서도 이색적인 광경인 셈이다.증권업계 종사자들에게 고연봉과 그에 따르면 연봉 인플레이션은 반가운 일이겠지만, 이로 인해 보다 치열해지는 경쟁과 가중되는 업무 스트레스는 달갑지 않을 요인이다. 이런 상황을 앞으로 업계를 이끌고 갈 MZ세대들은 어떻게 생각하고 받아들일까? 시대 변화를 위해 기존 증권업계에 새로 뿌리내려야할 새로운 가치관은 어떤 모양을 하고 있을까? 직장인 AtoZ가 생생한 목소리를 들어봤다.◆ \"증권업계에선 성과가 곧 급여\"MZ세대 증권맨들은 대체로 본인의 연봉 수준에 만족하는 편이라고 입을 모았다. 어찌 보면 냉정할 수 있지만, 보상만큼은 확실하다는 업계의 원리를 몸소 느끼고 있었다. 대형 증권사에서 근무하는 임선욱 씨(33·가명)는 \"지금의 연봉은 내가 맡은 바 역할에 대한 정당한 수준으로 매우 만족하는 편\"이라고 말했다. 중소형 증권사에서 재직 중인 양현준 씨(29·가명)도 \"성과에 비례해 연봉이 달라진다는 점은 증권업계 매력으로 현 수준에 만족한다\"고 말했다.이런 분위기에 대해 대형 증권사 수도권 지점에서 고객자산관리 업무를 하는 이찬구 씨(34)는 \"증권사에선 개인성과가 우수하면 팀장이나 지점장보다도 더 많은 보수를 받을 수 있는 구조\"라며 \"실적을 보고 누가 어느 정도는 받겠구나 하는 것을 추정을 할 수 있다\"고 설명했다. 그는 \"직업에 대한 만족도가 높은 편인데 급여 수준이 그만큼 높은 것도 영향을 미쳤다\"며 \"기본급보다는 성과급이 큰 조직이라서 성과를 만들어내면 전체 보수도 노력한 만큼 올라가게 된다\"고 설명했다.◆ \"고연봉 위해 끊임없이 공부\"또래에 비해 연봉 수준이 높은 만큼 책임이 따른다는 의견도 있었다. 이 씨는 \"새로운 트렌드가 나오면 투자를 위해서 끊임없이 공부해야 하며 자산을 관리할 때 수익이 안 나올 때 부담감도 크다\"고 말했다. 다만 이런 부담감을 이겨내기 위해 실력을 기르기 위한 교육지원이 상당하다는 점은 증권업계 장점으로 꼽았다. 실제로 그는 최근 대학원에서 디지털 금융에 대해 배우며 코딩에 대해서도 공부 중이다.어느 정도 부담감을 가지면서도 현장에서 부단히 뛰는 젊은 증권맨들에게 '억대 연봉'은 선망의 대상이자 중요한 목표 중 하나다. 상대적 박탈감을 느끼게 하는 요소라기보다는 오히려 권장되어야 할 요소란 목소리가 많다. 임 씨는 \"고액연봉자들은 본인의 계약 조건에 따라 실적을 내고 거기에 맞는 보상을 가져가는 개념이라 좋은 방향이라고 본다\"고 말했다.역시 대형 증권사에 재직 중인 이영헌씨(32·가명)도 \"타 업계 대비 본인 성과가 연봉에 연동되는 폭이 큰 편\"이라며 \"근로소득자의 장점인 안정성과 사업가의 장점인 수익성 둘 다 어느 정도 충족돼 장점이 있다\"고 전했다.◆ \"'상대적 박탈감' 없지는 않아\"물론 '상대적 박탈감'이 아예 없는 것은 아니다. 30대 후반의 한 증권사 직원은 연봉에 대한 자신의 얘기를 하면서 씁쓸해하기도 했다. 후배 직원의 밥을 사주다가 서로 연봉을 슬쩍 공개했는데 자기보다 두배 가까이 되는 연봉을 받고 있다는 것을 알고 깜짝 놀랐다고 한다. 그는 \"나보다 더 돈 많이 받는 후배에게 왜 밥을 사주고 있나 자괴감이 들기도 했다\"고 토로했다. 또 다른 한 대형 증권사 직원은 \"증권사 입사 초기에는 투자은행(IB)나 영업파트 같이 돈을 잘버는 곳으로 가고 싶은 생각도 있었지만 스트레스 받으며 건강을 해치는 모습을 보면서 '워라벨'을 지키는 삶이 더 중요하다고 생각하고 있다\"고 말했다.◆ 목표는 \"자산증식 VS 워라밸\"즉, MZ세대 증권맨들의 목표는 결국 '자산 증식'으로 귀결된다. 다만 그들이 추구하는 모델은 선배들과는 다소 다르다. 굳이 자신을 '갈아넣으면서까지' 자산을 불리기보다는 합당한 근무성과에 따른 고연봉과 여유로운 연봉에 삶의 질 향상이라는 두 마리 토끼 중 어느 하나를 선택해 밀고나가는 면이 뚜렷했다.일단 지식과 경험을 쌓아 조직 내에서 인정받고 승진하길 바라는 경우가 있다. 또 최전선에서 다양한 사람들과 만나며 네트워크를 형성한 후 본인의 사업을 추진하겠다는 경우도 적지 않다. 중소형 증권사에 다니는 신지훈씨(33·가명)는 \"억대 연봉은 자산 증식을 위해 추구해야 할 가치 중 하나\"라고 전했다. 신씨는 \"자산격차가 벌어지는 시대에 그나마 노동소득으로 그 격차를 따라갈 수 있는 수준이 억대 연봉\"이라고 평가했다. 반면 또다른 증권맨은 최근 동료들의 모습에 대해서 \"개인의 성향이 다양해진 것 같기는 하다\"며 \"현재를 즐기자는 욜로(YOLO·현재 자신의 행복을 가장 중시하고 소비하는 태도)족, 경제적 자립을 통해 조기 은퇴하려는 파이어족(경제적 자립을 통해 빠른 시기에 은퇴하려는 사람들) 등 개인별로 생각이 어떻든 이를 존중하는 문화가 확산되고 있는 것 같다\"고 설명했다. ◆ \"금융투자에 대한 인식 개선 필요\"향후 증권업계 발전을 위한 젊은 직원들의 비전은 무엇일까. 우선 사회 전반적으로 금융 인식 개선이 필요하다는 주문이 나왔다. 중소형 증권사에 재직 중인 김진수 씨(28·가명)는 \"투자를 위험한 것으로만 여기지 않고 어린 시절부터 경험을 통해 공부하는 문화가 확산돼야 한다\"고 밝혔다. 30대 증권맨 서정욱 씨(가명)는 \"조금씩 변하는 중이긴 하지만 여전히 금융권은 보수적인 경향이 존재한다\"며 \"최근 금융업계에 핀테크, 마이데이터 등 4차산업혁명의 영향이 크게 미치고 있기 때문에 시스템 개발에 비용을 아끼지 않아야 트렌드를 따라갈 수 있다\"고 말했다. 스타트업으로의 우수 인재 유출을 막기 위한 혁신이 필요하다는 주문이 나왔다. 양 씨는 \"빅데이터를 활용한 분석 및 보다 창의적인 상품구조를 만드는 게 필요할 것 같다\"고 말했다. 혁신을 위한 제도권 규제 완화에 대한 목소리도 있었다. 복리후생 측면에서도 타 산업계 대비 열악하다는 의견이 많았다. 양씨는 \"프런트 직무, 애널리스트의 경우 대부분 계약직이기 때문에 복리후생이 좋다고 표현하기는 어렵다\"고 말했다."
    },
    {
        "title": "서학개미, 엇갈리는 전기차株 행보",
        "date": "2021.11.17. 오전 11:05",
        "content": "테슬라 보다 루시드·리비안 등성장성 부각 실적개선 기대감\n\n\n\n“루시드냐 리비안이냐”최근 가파른 상승세를 보이고 있는 미국 전기차 관련주에 대한 서학개미의 행보가 엇갈린다. 테슬라에 대한 기대는 낮은 반면 후발주자인 루시드와 리비안에 대한 관심은 높다. 이제 막 상장한 리비안에 대한 관심은 가히 폭발적이다.루시드는 최근 한 달 새 120% 가까이 폭등했고, 리비안도 상장 이후 5거래일 만에 70% 이상 뛰었다. 덩치가 커진 테슬라는 같은 기간 21% 올라 상대적으로 상승폭이 적다. 서학개미들은 리비안과 루시드에 대해선 순매수로, 테슬라는 지속 매도하는 모습이다.한국예탁결제원에 따르면 국내 투자자들이 최근 한 달 새 순매수한 리비안 주식은 지난 10일 상장 이후 전날 기준 5155만달러다. 단 5거래일 만에 전기차주 가운데 가장 높은 순매수액을 자랑하며 해외주식 한 달 순매수 순위에서 11위를 차지했다.리비안은 지난해부터 올해 상반기까지 약 20억 달러 영업손실을 냈지만 지난 9월 내놓은 픽업트럭 R1T로 수익을 내기 시작했다. 조만간 SUV R1S도 출시할 예정이다. 리비안의 주가는 16일(현지시간) 전 거래일 대비 15.16% 급등한 172.01달러로 마감하면서 몸집이 폭스바겐(1390억달러)을 넘어 글로벌 자동차 기업 3위에 올라섰다.루시드의 최근 한 달 순매수액은 5085만달러에 달한다. 이는 전체 해외주식 가운데 12위에 해당한다. 루시드의 성장성이 부각되면서 실적 개선에 대한 기대감이 작용했다는 분석이다. 루시드는 최근 차량 주문이 30% 이상 증가한 것으로 알려졌다. 내년 주문량은 2만대를 돌파할 것이란 전망도 나오고 있다. 루시드도 이날 23.71% 폭등한 55.52달러에 장을 마치며 포드(791억달러)를 추월했다. 이현정 기자"
    },
    {
        "title": "[특징주] LIG넥스원 9%대 상승",
        "date": "2021.11.17. 오전 10:53",
        "content": "[헤럴드경제=이세진 기자] LIG넥스원 주가가 17일 오전 9%대 안팎 강세를 보이고 있다. 이날 한국거래소에 따르면 LIG넥스원은 오전 10시47분 기준 전날보다 4550원(9.11%) 오른 5만4500원을 기록하고 있다. 이날 장중 10.7%까지 올라 5만5300원을 가리키기도 했다. 지난 11일 LIG넥스원은 올해 3분기 연결기준 영업이익이 전년 동기 대비 332.9% 증가한 354억8100만원으로 집계됐다고 공시했다. 동기간 매출액은 4588억원으로 11.3% 늘었다. 당기순이익은 406억8000만원을 기록했다.LIG넥스원은 유도무기, 통신장비, 감시정찰, 무인체계 등의 분야에서 양산 및 신규수주가 안정적으로 이어지며 실적이 개선됐다고 설명했다.또 2030년까지 3000억원 규모로 추진되는 근접방어무기체계(CIWS)-II 국내개발 사업 등을 중심으로지속 성장동력 확보를 위한 활동도 차질없이 진행 중이다."
    },
    {
        "title": "[특징주] UAE, 韓 미사일 '천궁' 4조 구매 소식에 LIG넥스원 '축포'",
        "date": "2021.11.17. 오전 10:52",
        "content": "전일대비 주가 10% 급등\n\n\n\n천궁-2 미사일 포대의 모습. 오른쪽부터 이동식 미사일 발사차량, 지휘통제소, 이동식 다기능레이더 차량이다. /사진제공=LIG넥스원[서울경제] 아랍에미리트(UAE)가 한국이 만든 중거리지대공미사일(M-SAM) ‘천궁’을 구매할 계획이라는 소식에 LIG넥스원(079550) 주가가 급등하고 있다.17일 오전 10시 44분 기준 LIG넥스원은 전일 대비 9.51% 상승한 5만 4,700원에 거래되고 있다. 장중 한때 주가는 5만 5,300원까지 치솟았다.LIG넥스원의 주가 급등은 UAE가 ‘천궁’ 도입을 추진하고 있다는 트위터 때문으로 추정된다. UAE 국방부는 이날 트위터를 통해 방어 역량을 질적으로 보충할 한국형 방공 체계 M-SAM을 도입을 추진하고 있다고 밝혔다. UAE 국방부는 한국과의 M-SAM 계약 규모가 129억 디르함(약 4조1500억원)이라고 덧붙였다. 천궁은 우리 군이 운용하던 기존의 미국산 지대공미사일인 호크 미사일(MIM-23 HAWK)을 대체하기 위해 ‘철매-2’이라는 프로젝트명 아래 국방과학연구소(ADD)의 주도로 개발됐고 LIG넥스원이 제작했다. 1999년 첫 개발이 시작된 후 2011년 12월 항공기 등을 요격할 수 있는 지대공 미사일 천궁(M-SAM 블럭-Ⅰ)이 개발됐다. ADD는 천궁의 성능을 한층 개량해 탄도미사일도 요격할 수 있는 천궁-2(M-SAM 블럭-Ⅱ)를 개발하는데에도 성공했으며 이 역시 LIG넥스원이 제작해 지난해 11월 처음으로 국내에 배치됐다."
    },
    {
        "title": "기관·외국인 ‘팔자’에 …코스피 0.8%대 하락",
        "date": "2021.11.17. 오전 10:37",
        "content": "코스닥지수 0.34% 하락…게임·콘텐츠株 강세\n\n\n\n미국 증시 호조에 힘입어 상승 출발했던 코스피가 오전 중 0.8%대 하락세를 보이고 있다.17일 10시 33분 코스피는 전 거래일 대비 0.88%(26.32포인트) 하락한 2970.89를 가리키고 있다. 이날 코스피는 전 거래일 대비 0.23%(6.81포인트)오른 3004.02로 장을 시작했다. 투자자 동향을 보면 개인 홀로 2763억원어치 주식을 샀고 외국인과 기관은 각각 169억원, 2738억원어치 주식을 팔았다.업종별로 보면 대부분 내림세를 보이고 있다. 의약품(-2.35%), 보험(-2.26%), 운수창고(-1.82%) 순으로 하락폭이 컸다. 시가총액 상위종목을 보면 삼성SDI(0.39%)를 제외하고는 모두 하락세를 보이고 있다. 삼성전자는 전일과 같은 7만1300원에 거래됐다. SK하이닉스(-0.89%), NAVER(-1.11%), 삼성바이오로직스(-2.18%), 카카오(-1.57%), LG화학(-0.13%)은 하락세를 보이고 있다.주요 종목으로는 코리아써키트가 장중 11%대 오름세를 보였는데 스마트폰, 반도체 시장 확대에 따른 실적 개선 전망이 긍정적으로 작용했다. 한화투자증권은 장중 5%대 오름세를 보였는데 두나무 투자로 1조원이 넘는 평가이익을 얻었다는 소식이 영향을 준 것으로 분석된다. 같은시각 코스닥지수는 전 거래일 대비 0.34%(3.52포인트) 내린 1031.94를 가리키고 있다. 지수는 전 거래일 대비 0.38%(3.90포인트) 오른 1039.36으로 장을 출발했다. 투자자동향을 보면 개인 홀로 2038억원 어치 주식을 사들인 반면 외국인과 기관은 각각 1531억원, 250억원어치 주식을 팔았다.업종별로 보면 오락, 문화(3.94%), 출판·매체 복제(2.24%), 디지털콘텐츠(2.21%), 소프트웨어(1.93%) 위주로 오름세를 보이고 있다. 시가총액 상위종목을 보면 펄어비스(2.17%), 카카오게임즈(3.49%), 엘앤에프(0.99%), SK머티리얼즈(3.43%)는 오름세를 보인 반면 셀트리온헬스케어(-3.09%), 에코프로비엠(-0.11%), 위메이드(-0.78%), 셀트리온제약(-4.72%)은 하락했다."
    },
    {
        "title": "CBRE “아태지역 이커머스 확대…향후 3년 물류사업 더 간다”",
        "date": "2021.11.17. 오전 10:21",
        "content": "CBRE ‘2021 아시아 태평양 물류 임차인 설문조사’ 결과 발표\n\n\n\n[CBRE 제공][헤럴드경제=이세진 기자] 아시아태평양 지역 물류 임차인 대다수가 향후 3년간 물류 사업 환경이 더욱 좋아질 것으로 전망한다는 설문조사 결과가 나왔다. 17일 글로벌 종합 부동산 서비스 기업 CBRE의 ‘2021 아시아태평양 물류 임차인 설문조사’ 결과에 따르면, 응답자의 84%가 이커머스 침투 확대, 소비 패턴의 진화를 기반으로 한 긍정적인 시장 심리를 바탕으로 향후 3년간의 물류 사업 환경이 더 좋아질 것으로 내다봤다. 이에 따라 임차인의 78%는 향후 3년 내 물류센터 사용 면적을 추가 확장할 계획인 것으로 나타났다. CBRE의 이번 설문조사는 아시아 태평양 시장에 위치한 제3자 물류(Third-Party-Logistics, 3PL)업을 비롯하여, 제조, 이커머스, 소매, 식품판매, 식음서비스업 등 관련 기업 내 물류 부동산 포트폴리오 관리 분야 임원급 90여명을 대상으로 진행됐다. 이번 조사를 통해 파악된 아시아 태평양 지역 물류센터 임차인의 주요 확장 전략은 크게 세 가지로 나타났다. 신흥 동남아시아 신규 시장 진입은 그 중 하나로 태국, 베트남, 인도네시아, 필리핀과 같은 신흥 동남아시아 국가에 초점을 둔 확장 활동이 증가할 것으로 내다봤으며, 특히 기존 물류센터 임차인들의 기반이 강한 베트남 시장은 다수의 잠재 주자가 진입할 예정으로 확인되면서 높은 시장 잠재력을 나타냈다.한국의 경우 이미 상대적으로 많은 임차인이 진출을 완료한 국가로 이미 진출해 있는 응답자 비중이 31%에 달하며 홍콩과 유사한 수준을 나타냈고, 중국, 인도, 베트남, 일본 등도 30% 수준을 상회하는 것으로 파악됐다. 외곽 및 신흥 도시 내 포트폴리오 규모 증가 및 물류 자산의 최신화, 고급화 및 효율화를 통한 사업 기회 업그레이드도 주요 확장 전략으로 꼽혔다.다만 61%에 달하는 응답자가 연료, 운송, 인력 비용 등의 비용 상승에 대한 우려를 사업 확장의 최대 장애 요인으로 간주했으며, 팬데믹 관련 영향(51%), 경제적 불확실성(50%), 시장 경쟁(46%) 등도 기타 우려 요인으로 드러났다.최수혜 CBRE코리아 리서치 총괄은 “옴니채널 및 라스트 마일 배송 방식의 부상으로 배송의 복잡성과 빈도가 증가했다”, “실제로 국내 수도권 물류시장의 경우 서울과 근접한 입지에 위치한 물류센터 임차인의 대부분이 배송 속도에 민감한 이커머스 산업군으로 조사됐으며, 해당 지역의 임대료는 수도권 물류센터 평균 대비 상대적으로 20~30% 높은 수준을 형성하고 있다”고 말했다.물류 시설의 입지를 결정할 때 응답자의 67%가 시장 및 고객과의 접근성을 최우선 고려 요소로 손꼽았으며, 유형별로는 위성 도시 물류센터(69%), 도심 물류센터(52%), 그리고 라스트 마일 배송을 위한 시내 배송 기지(50%) 등 대도시권 인구를 타겟으로 한 시설의 선호도가 가장 높았다.임동수 CBRE코리아 대표는 “물류 섹터는 팬데믹 속에서도 유연한 회복력을 보이며 경제 회복에 중요한 역할을 했으며, 물류센터 임차인과 투자자 모두 전략적 입지를 확장하기 위한 선제적 접근방법의 도입이 필요하다”며 “물류센터는 이제 단지 하나의 부동산 자산의 수준을 넘어 전체 공급망의 필수적인 부분을 담당하고 배송을 최적화하는 주요 요소로, 현대적인 시설 기능과 스마트 기술의 도입 증대, 맞춤화 진행으로 물류센터의 효율성은 높아질 것이며, 차세대 물류 시설은 지속가능성 기능 및 저온 저장 시설 등과 같은 새로운 요소를 통합하는 시설이 될 것으로 전망한다”고 말했다."
    },
    {
        "title": "[주경야톡] 김석환 연구원이 보는 美증시 전망은?",
        "date": "2021.11.17. 오전 10:20",
        "content": "김석환 미래에셋증권 연구위원 출연이창훈 전 공무원연금 단장 진행뉴욕증시 전망 및 투자매력 설명\n\n\n\n김석환 미래에셋증권 연구위원이 지난 15일 이데일리TV ‘주경야톡’에 출연해 미국 주식시장 전망 등에 대한 의견을 제시하고 있다.[이데일리TV 성주원 기자] “국내 주식시장에서 소외감을 느낀 투자자들이 많다. 포트폴리오 다변화 차원에서 미국 주식에 대한 매력이 크다.” 김석환 미래에셋증권 연구위원은 지난 15일 이데일리TV ‘주경야톡’(진행 이창훈 전 공무원연금 자금운용단장)에 출연해 미국 증시 투자매력 등에 대해 이같이 말했다.김 연구위원은 미국 증시 고평가 논란에 대해 “현재 밸류에이션을 평가하기에는 시기상조”라면서 “성장이 나타나고 혁신이 보여진다면 거기에 맞는 고밸류는 인정될 것”이라고 설명했다. 그는 “4분기는 미국 주식시장이 전통적으로 강한 모습을 보였다”며 “소비에 대한 기대감도 살아있다 보니 4분기는 우호적인 시장 환경이 만들어질 것”이라고 덧붙였다. * 위 텍스트는 방송 내용의 일부분으로, 전체 내용은 동영상으로 확인할 수 있습니다.\n\n\n\n15일 이데일리TV ‘주경야톡’ 방송\n\n\n\n15일 이데일리TV ‘주경야톡’ 방송\n\n\n\n15일 이데일리TV ‘주경야톡’ 방송"
    },
    {
        "title": "‘컨텐츠’ 키우던 게임업계…이젠 NFT·메타버스 플랫폼 ‘M&A’ 열풍 [인더머니]",
        "date": "2021.11.17. 오전 10:15",
        "content": "엔씨·넷마블·넥슨·컴투스막대한 현금 곳간 총동원미래형 플랫폼 선점 두고엔터·가상자산기업과 경쟁\n\n\n\n[헤럴드경제=이세진 기자] 국내 주요 게임사들의 뭉칫돈이 메타버스와 대체불가능토큰(NFT) 관련 투자 기회로 쏠리고 있다. 수년간 본업이 아닌 이종산업, 즉 ‘비(非)게임’ 인수합병(M&A)으로 사업 다각화에 주력했던 게임업계가 최근에는 메타버스 열풍을 타고 본업 확장을 위한 투자에 적극적인 모습이다. 하이브 등 엔터테인먼트 기업과 가상자산거래소 등도 이 분야에서 투자를 확장하고 있어 미래형 플랫폼 선점을 위한 치열한 경쟁이 진행 중이다.17일 투자은행(IB) 업계 등에 따르면 게임업계를 휩쓸었던 IP(지식재산권) 보유 기업 M&A 열기가 최근 메타버스, NFT 등으로 옮겨가고 있다. 앞서 지난해부터 올초까지 국내 게임사들은 글로벌 웹툰·웹소설 플랫폼이 매물로 나올 때마다 인수전에서 맞붙으며 보유 IP 확장에 사활을 걸어 왔다. IP를 대거 확보한 게임사들이 이제는 메타버스, NFT 관련 기술을 보유한 기업으로 손을 뻗어 서로를 접목, 새로운 기회를 찾으려는 경향으로 보고 있다. 블룸버그 등에 따르면 글로벌 메타버스 시장 규모는 2025년 8000억달러(950조원) 가량으로 폭발적 성장이 예상된다.엔씨소프트는 최근 2조원대 현금성 자산을 바탕으로 NFT 분야 등 적극적인 M&A에 나서겠다고 공언했다. 엔씨소프트는 최근 수년간 주요 M&A 성과가 없었다. 웹툰업체 레진코믹스, 웹소설업체 문피아, 게임 개발사 하이브로, 영화 투자배급사 메리크리스마스 등 다양한 분야에 투자를 단행했지만 대부분 수 십 억 원 안팎의 소액 투자에 머물러 왔다.엔씨소프트 북미 법인 엔씨웨스트를 중심으로 콘텐츠와 NFT 등 신기술 분야에서 글로벌 M&A를 진행할 것으로 전망된다. 내년 중에는 M&A 성과물로 NFT와 블록체인을 결합한 새로운 MMORPG(다중접속역할수행게임)을 선보이겠다는 계획도 밝혔다.코웨이(1조7000억원)·스핀엑스(2조5000억원) 등 게임업계 대형 딜을 주도해 온 넷마블은 최근 자회사 넷마블에프앤씨를 통해 메타휴먼(가상인간) 기술을 보유한 나인엠인터랙티브를 인수했다. 나인엠인터랙티브는 딥러닝을 활용한 메타휴먼 생성 기술과 모션 캡처, 네트워크 기술력을 보유하고 있어, 메타버스 게임과 플랫폼 개발 시너지가 기대되고 있다.넥슨 역시 최근 2년동안 미국 완구회사 해즈브로, 일본 게임업체 반다이남코홀딩스, 코나미홀딩스, 세가사미홀딩스 등에 1조원 이상을 투자해오고 있다. 추가로 6억 달러 이상을 글로벌 콘텐츠 기업에 투자할 계획을 밝힌 바 있다.게임빌도 최근 연달아 메타버스 등 분야에 투자를 진행하고 있다. 글로벌 블록체인 기업 미씨컬게임즈, 더샌드박스, 업랜드, 캔디디지털, 애니모카브랜즈 등에 투자했다. 게임빌은 사업 지주사로서 사명을 곧 ‘컴투스홀딩스’로 바꾸고, 블록체인 기반 종합 플랫폼 기업으로 탈바꿈한다는 전략을 세우고 있다.업계 관계자는 “넷마블의 코웨이 인수, IP 기업 인수 등 최근까지는 게임사가 사업 다각화를 통해 안정적인 수익원과 콘텐츠를 확보하는 데 주력했다면, 최근의 M&A는 확보된 기반을 바탕으로 본격적인 본업 확장성을 꾀하고 있는 것으로 보인다”고 말했다."
    },
    {
        "title": "서학개미 전기차 대세는…테슬라보다 루시드·리비안 [인더머니]",
        "date": "2021.11.17. 오전 9:53",
        "content": "상승률도 테슬라 압도성장성 등 미래가치 커머스크 ‘방정’에 피로감\n\n\n\n[헤럴드경제=이현정 기자] “루시드냐 리비안이냐”최근 가파른 상승세를 보이고 있는 미국 전기차 관련주에 대한 서학개미의 행보가 엇갈린다. 테슬라에 대한 기대는 낮은 반면 후발주자인 루시드와 리비안에 대한 관심은 높다. 이제 막 상장한 리비안에 대한 관심은 가히 폭발적이다.루시드는 최근 한 달 새 120% 가까이 폭등했고, 리비안도 상장 이후 5거래일 만에 70% 이상 뛰었다. 덩치가 커진 테슬라는 같은 기간 21% 올라 상대적으로 상승폭이 적다. 서학개미들은 리비안과 루시드에 대해선 순매수로, 테슬라는 지속 매도하는 모습이다.한국예탁결제원에 따르면 국내 투자자들이 최근 한 달 새 순매수한 리비안 주식은 지난 10일 상장 이후 전날 기준 5155만달러다. 단 5거래일 만에 전기차주 가운데 가장 높은 순매수액을 자랑하며 해외주식 한 달 순매수 순위에서 11위를 차지했다.리비안은 지난해부터 올해 상반기까지 약 20억 달러 영업손실을 냈지만 지난 9월 내놓은 픽업트럭 R1T로 수익을 내기 시작했다. 조만간 SUV R1S도 출시할 예정이다. 리비안의 주가는 16일(현지시간) 전 거래일 대비 15.16% 급등한 172.01달러로 마감하면서 몸집이 폭스바겐(1390억달러)을 넘어 글로벌 자동차 기업 3위에 올라섰다.루시드의 최근 한 달 순매수액은 5085만달러에 달한다. 이는 전체 해외주식 가운데 12위에 해당한다. 루시드의 성장성이 부각되면서 실적 개선에 대한 기대감이 작용했다는 분석이다. 루시드는 최근 차량 주문이 30% 이상 증가한 것으로 알려졌다. 내년 주문량은 2만대를 돌파할 것이란 전망도 나오고 있다. 루시드도 이날 23.71% 폭등한 55.52달러에 장을 마치며 포드(791억달러)를 추월했다.반면 테슬라에 대해선 지난 7월 이후 순매도세로 일관하고 있다. 최근 머스크가 잇따라 테슬라 주식을 대량 매도하면서 주가가 다시 크게 요동쳤다. 소송 리스크도 변수다. JP모건은 지난 2014년 당시 테슬라 보통주를 올해 6~7월에 주당 560달러에 매입한다는 콜옵션 계약을 체결했지만 테슬라가 이를 거부했다며 1억6220만 달러의 소송을 제기했다."
    },
    {
        "title": "SK케미칼, 다우존스 지속가능경영지수 'DJSI 코리아' 첫 편입",
        "date": "2021.11.17. 오전 9:44",
        "content": "SK케미칼 전경[SK케미칼 제공. DB 및 재판매 금지](서울=연합뉴스) 김철선 기자 = SK케미칼은 한국생산성본부가 발표한 '2021 다우존스 지속가능경영지수(DJSI) 코리아'에 올해 처음으로 편입됐다고 17일 밝혔다.    DJSI는 기업의 경제·환경·사회 측면을 종합평가하는 글로벌 표준으로, DJSI 코리아는 국내 시가총액 기준 200대 기업의 지속가능성을 평가·분석해 산업별 최상위 30%의 기업을 지수로 구성한다.    올해 DJSI 코리아 지수에는 시가총액 기준 상위 203개 기업을 평가해 총 43개사가 편입됐고, SK케미칼을 포함한 총 4개 회사가 신규 편입됐다.    SK케미칼 관계자는 \"급변하는 경영환경에서 기업의 미래를 예측하는 중요한 수단으로 지속가능성 평가가 부각되고 있다\"며 \"올해를 ESG(환경·사회·지배구조) 경영의 원년으로 삼고 지속가능경영 선도기업으로 거듭나겠다\"고 말했다.    kcs@yna.co.kr"
    },
    {
        "title": "[특징주]카카오게임즈, 이틀째 신고가 터치",
        "date": "2021.11.17. 오전 9:43",
        "content": "[헤럴드경제=이현정 기자]카카오게임즈가 17일 또 신고가를 갈아치웠다.이날 한국거래소에 따르면 카카오게임즈는 오전 9시 40분 기준 전 거래일 대비 3100원(2.85%) 오른 11만1800원에 거래되고 있다. 주가는 장중 11만6000원을 찍으며 전날에 이어 하루 만에 또 신고가를 경신했다.카카오게임즈 주가는 최근 히트작 '오딘: 발할라 라이징' 개발사인 라이온하트스튜디오의 지분 취득, NFT 사업 계획 발표 등으로 강세를 보이고 있다.김동희 메리츠증권 연구원은 \"라이온하트스튜디오의 지배적 주주로 올라서며 글로벌 게임사로 도약이 임박했다\"며 \"내년에는 게임 포트폴리오 다각화와 함께 NFT 플랫폼 출시를 통해 '비욘드(beyond) 게임사'로 성장이 가능하다\"며 목표주가를 8만3000원에서 13만원으로 상향조정했다."
    },
    {
        "title": "코스피 장 초반 2,970대로 후퇴…기관 순매도(종합)",
        "date": "2021.11.17. 오전 9:40",
        "content": "코스피 소폭 하락 (PG)[제작 최자윤] 일러스트(서울=연합뉴스) 김아람 기자 = 코스피가 17일 장 초반 하락세를 보이고 있다.    이날 오전 9시 31분 현재 코스피는 전 거래일보다 17.86포인트(0.60%) 내린 2,979.35다.    지수는 전장보다 6.81포인트(0.23%) 오른 3,004.02에서 출발했으나 곧 하락 전환했다.    유가증권시장에서는 기관이 1천861억원을 순매도했다. 개인과 외국인은 각각 1천834억원, 14억원을 순매수했다.    지난 16일(현지시간) 뉴욕증시에서는 다우존스30 산업평균지수(0.15%), 스탠더드앤드푸어스(S&P)500 지수(0.39%), 나스닥 지수(0.79%)가 일제히 상승했다.    10월 소매판매, 산업생산, 수출입물가지수 등 경제지표가 잘 나오고 월마트, 홈디포 등 주요 기업이 호실적을 발표하자 투자심리가 살아났다.    다만 인플레이션 경계감과 긴축 우려는 여전하고 달러화 강세는 시장에 부담을 주고 있다.    서상영 미래에셋증권 연구원은 \"인플레이션 압력에도 미국 내 소비와 산업생산이 양호한 점은 긍정적 요인\"이라며 \"다만 전날 견고한 중국 경제지표가 증시에 일부 선반영된 점을 고려하면 상승 폭이 확대될 가능성은 크지 않다\"고 진단했다.    현재 시가총액 상위권에서는 삼성전자(-0.28%), SK하이닉스(-1.34%), 네이버(-0.62%), 삼성바이오로직스(-1.38%), 카카오(-0.39%), LG화학(-0.51%) 등 대부분 하락하고 있다.    최근 주가가 큰 폭으로 오른 크래프톤(1.28%), 엔씨소프트(4.10%) 등 게임주는 강세를 이어가고 있다.    업종별로는 기계(0.69%), 은행(0.39%) 정도가 강세를 보이고 의약품(-2.17%), 보험(-1.62%), 운수창고(-1.18%), 철강·금속(-1.13%) 등 대부분 약세다.    같은 시간 코스닥지수는 전장보다 2.34포인트(0.23%) 낮은 1,033.12를 나타냈다.    지수는 전장보다 3.90포인트(0.38%) 오른 1,039.36으로 출발해 하락세로 돌아섰다.    시총 상위권에서는 펄어비스(1.81%), 카카오게임즈(3.68%), 데브시스터즈(9.56%) 등 게임주와 JYP Ent.(7.04%), 에스엠(3.75%) 등 엔터주의 강세가 두드러진다.    코스닥시장에서는 외국인과 기관이 각각 1천210억원, 302억원을 순매도했다. 개인은 1천613억원을 순매수했다.    rice@yna.co.kr"
    },
    {
        "title": "[특징주] 尹 \"원전 재추진\" 발언에 한전기술 주가 '쑥'",
        "date": "2021.11.17. 오전 9:34",
        "content": "윤석열 국민의힘 대선 후보가 16일 오후 서울 여의도 한 음식점에서 국민의힘 초재선 의원과 오찬을 갖고 있다./연합뉴스[서울경제] 윤석열 국민의힘 대선 후보의 원전 재추진 발언에 한전기술이 강세다.17일 오전 9시 27분 기준 한전기술은 유가증권시장에서 전 거래일 대비 8.70% 오른 11만 2,500원에 거래 중이다.주가는 전날에도 5.72% 상승한 10만 3,500원을 장을 마쳐 이틀 연속 상승세다. 앞서 한전기술은 지난 12일 전 거래일 대비 7.37% 오른 10만 500원에 거래를 마치며 10만 원의 벽을 넘었다. 한전기술의 주가가 10만 원을 돌파하는 것은 2012년 3월 이후 10여 년 만이었다.한전기술 주가가 강세를 보이는 것은 윤 후보의 언론사 인터뷰 때문으로 추정된다.윤 후보는 전날 국민일보와의 인터뷰에서 \"대통령에 당선되면 설계비용도 다 들어갔고, 건설도 시작됐다가 중단된 원자력발전소는 다시 추진하겠다”고 밝힌 바 있다.다만 윤 후보는 “문재인정부의 탈원전 정책은 재검토할 것”이라면서도 “그러나 재검토를 한다고 해서 원전을 신규로 막 계획하고 그런 것은 아니다”라고 덧붙였다."
    },
    {
        "title": "코스피, 장 초반 3000선 찍고 하락 전환…엔씨 등 NFT株 '강세'",
        "date": "2021.11.17. 오전 9:33",
        "content": "유가증권시장서 기관 홀로 1700억 넘게 순매도중엔씨소프트, 카카오게임즈 등 NFT 관련주 소폭 올라\n\n\n\n사진=게티이미지뱅크코스피지수가 17일 소폭 하락세를 보이고 있다. 간밤 미국증시가 경제지표 개선·기업 호실적에 오른 것이 장 초반 지수 상승을 견인했지만 기관이 순매도에 나서면서 하락세로 전환했다.이날 오전 9시21분 현재 코스피지수는 전날보다 15.06포인트(0.50%) 내린 2982.15에 거래되고 있다. 개장과 동시에 3000선을 웃돌았지만 기관의 매도 물량이 쏟아지면서 하락 전환했다. 현재 개인과 외국인이 각각 1652억원, 88억원 순매수세를 보이는 반면 기관 홀로 1747억원 순매도하고 있다.간밤 뉴욕증권거래소(NYSE)에서는 다우존스30산업평균지수는 전장보다 54.77포인트(0.15%) 상승한 36,142.22에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 18.10포인트(0.39%) 상승한 4,700.90에, 기술주 중심의 나스닥지수는 120.01포인트(0.76%) 오른 15,973.86에 장을 끝냈다.S&P500지수는 종가 기준으로 지난 8일 4700선을 웃돈 후 6거래일 만에 다시 4700선 위에서 마감했다. 투자자들은 이날 발표된 10월 소매판매와 산업생산, 수출입물가지수 등 경제지표 주시했다. 미 상무부에 따르면 10월 소매판매는 전월보다 1.7% 증가했다. 10월 수치는 월스트리트저널(WSJ)이 집계한 시장 예상치 1.5%를 웃돌았고, 지난해 10월 대비로는 16.3% 증가했다.한지영 키움증권 연구원은 \"국내 증시는 미국의 소비 개선 소식, 예상보다 양호했던 무역협상 결과에 주목할 것\"이라며 \"게임, 메타버스, 대체불가능토큰(NFT) 등 특정 테마주로의 쏠림현상은 지속되고 있긴 하지만 외국인 수급 여건 호전, 말레이시아 포함 신흥국 공장 가동 재개에 따른 수급난 완화 등을 고려 시 추후 중소형주 대비 대형주의 아웃퍼폼 구간 진입 가능성을 열어둘 필요가 있다\"고 분석했다.유가증권시장에서 엔씨소프트가 소폭 오르고 있다. 최근 NFT·블록체인을 활용한 게임 출시 계획을 내놓은 뒤 NFT 관련주로 묶였다. 엔씨소프트는 현재 전 거래일 보다 2만3000원(3.26%) 오른 72만8000원에 거래되고 있다. 상승 출발했던 코스닥지수도 하락 전환했다. 지수는 전날보다 1.80포인트(0.17%) 내린 1033.66에 거래되고 있다. 현재 개인 홀로 1468억원 순매수한 반면 외국인과 기관이 각각 1093억원, 263억원 순매도하고 있다.코스닥시장에선 카카오게임즈가 신고가를 경신했다. 회사는 현재 전 거래일 보다 4100원(3.77%) 오른 11만2800원에 거래되고 있다. 한때 11만6000원까지 치솟아 52주 신고가를 경신하기도 했다.앞서 카카오게임즈는 올해 3월 정기 주주총회에서 정관 사업목적에 '블록체인 기반 응용소프트웨어 개발 및 공급업'을 추가하며 본격적으로 블록체인 게임 개발을 알렸다. 2018년 일찍이 블록체인 기반 사업자인 웨이투빗 지분 투자를 진행하며 블록체인 게임 개발을 준비해왔다.반면 코스닥시장 시가총액 상위 10개 종목에선 셀트리온헬스케어(-2.43%), 위메이드(-2.13%), 셀트리온제약(-4.13%), 에이치엘비(-2.31%), CJ ENM(-1.56%)이 내림세를 보이고 있다.원·달러 환율은 상승하고 있다. 서울외환시장에서 원·달러 환율은 3.6원 오른 1183.5원에 거래되고 있다."
    },
    {
        "title": "[특징주]드래곤플라이, P2E 게임 서비스 위한 자회사 설립…'강세'",
        "date": "2021.11.17. 오전 9:32",
        "content": "[이데일리 권효중 기자] 드래곤플라이(030350)가 블록체인 P2E(플레이 투 언) 게임 서비스를 위해 자회사를 설립했다는 소식에 주가가 강세다.\n\n\n\n17일 마켓포인트에 따르면 오전 9시 30분 현재 드래곤플라이는 전 거래일 대비 6.48%(170원) 오른 2795원에 거래되고 있다. 이날 드래곤플라이는 블록체인 P2E 게임 서비스를 위해 자회사 ‘디에프체인’을 설립해 등기를 마쳤다고 밝혔다. 신설 자회사 ‘디에프체인’은 러쉬코인 재단이 운영하는 법인 ‘게임체인’과 드래곤플라이가 지분 각각 50%씩을 출자해 설립한 조인트벤처(합작법인)다. ‘게임체인’을 운영하는 러쉬코인 재단은 홍콩에 설립된 러쉬코인의 발행사로 러쉬코인은‘코인원’, ‘빗썸 글로벌’, ‘포블게이트’에 상장돼있다. 드래곤플라이는 이번에 설립한 자회사 ‘디에프체인’을 통해 NFT(Non-fungible Token, 대체 불가능 토큰)발행, 코인 입출금, 리워드 수급 조절, NFT 구매 및 거래, 회원 유입까지 P2E의 전체적인 생태계를 구축할 예정이다.또한 드래곤플라이는 P2E 시장의 본토 필리핀에서 가장 인기가 많았던 ‘스페셜포스 IP’를 활용, 재론칭을 준비하고 있다. 회사 관계자는 “스페셜포스 외에도 드래곤플라이의 개발 노하우, 글로벌 유저 풀 등에 블록체인과 P2E 기술을 적용해 ’스팀’과 같은 플랫폼 형태로 제공할 예정”이라고 설명했다."
    },
    {
        "title": "[특징주] 게임주 또 달린다···카카오게임즈 최고가 경신",
        "date": "2021.11.17. 오전 9:32",
        "content": "[서울경제] 게임주들이 장 중 최고가를 경신하는 등 강세다. 17일 오전 9시27분 기준 카카오게임즈(293490)는 전일보다 3.77% 오른 11만2,800원에 거래를 이어가고 있다. 카카오게임즈는 5거래일째 상승하며 장중 한때 11만6000원까지 오르면서 신고가를 경신하기도 했다. 모건스탠리인터내셔널(MSCI) 한국 지수 편입, 대체불가능토큰(NFT) 거래소 시장 설립 등 호재가 주가를 끌어올린 것으로 풀이된다. 펄어비스(263750)는 같은시각 전일보다 1.7% 오른 14만800원에 거래되고 있다. 펄어비스는 전날 최고가를 경신, 상승세를 이어가고 있다. 펄어비스는 중국에서 모바일 게임 '검은사막' 출시와 신작 '붉은사막' 등에 대한 기대감에 힘입어 주가는 상승세를 이어가고 있다."
    },
    {
        "title": "\"광고 보고 암호화폐 받는 '브레이브'…구글 대체할 수도\"",
        "date": "2021.11.17. 오전 9:25",
        "content": "한화투자증권 분석브레이브, 크롬 연동되나 광고 차단…개인정보 수집도 안해\"수익도 내지만, 개인정보 수집 않는단 점도 있다\"[이데일리 고준혁 기자] 모두가 참여해 정보를 만들고 공유하는 웹 2.0 시대에서 개인 맞춤형 웹 3.0으로 넘어가는 시대에서 블록체인 기반 기업들이 더 주목받을 거란 전망이 나왔다. \n\n\n\n17일 김수연 한화투자증권 연구원은 “앞으로 개인정보 보호 강화는 더 중요한 테마(theme)가 되어갈 것”이라며 “이 과정에서 C2B2B(개인-기업-기업) 비즈니스로 수익을 창출하던 플랫폼 기업들은 부정적인 영향을 받을 것이고, 이를 해결 해줄 수 있는 블록체인 기반 기업들이 더 주목받을 것이라 생각한다”라고 전했다. 김 연구원은 구글의 사업 모델이 C2B2B로 정의할 수 있다고 설명했다. 개인 사용자의 검색 데이터를 활용해 광고주의 실패율을 낮춰주는 맞춤형 광고를 제공하는 것이다. 그러나 개인들은 ‘광고는 내가 보는데 돈은 왜 구글이 벌지?’란 의문을 갖고 있고, 개인정보보호에도 민감하다. 블록체인 기술을 활용한 브레이브(Brave)라는 웹브라우저는 이를 해결해줄 대안으로 떠오르고 있다. 브레이브는 크롬이나 인터넷 익스플로러 등과 연동되지만 광고를 차단해서 브라우저의 속도를 높였다. 구글처럼 개인정보를 수집하지도 않고, 이용자가 광고를 볼 경우엔 베이직어텐션토큰(BAT)로 보상해준다. 김 연구원은 “브레이브 시장은 아직 작은데 구글 크롬 시장 점유율이 2019년 이후 꾸준히 60%대를 유지한 반면, 브레이브는 이제 막 시작 단계다”라며 “그러나 2019년 6월 520만명이었던 브레이브의 월간활성이용자수(MAU)는 지난 10월 4200만명으로 8배 늘어 높은 성장성을 보여주고 있다”고 말했다. 그는 브레이브의 사례가 웹 3.0으로 넘어가는 단계에서 크립토 이코노미의 역할을 보여주는 사례라고 설명했다. 웹 2.0에선 구글, 페이스북 등 플랫폼 기업들의 역할이 컸다면, 웹 3.0에선 개인 맞춤화, 지능화가 특징이기 때문에 데이터의 중요성은 더 커지지만, 탈중앙화된 블록체인 시스템을 통해 데이터가 암호화된다. 김 연구원은 “광고에서도 구글이나 페이스북이 대체될 수 있다”며 “광고 비용은 사용자가 어디서 시간을 많이 할애하는지, 혹은 사용자가 어디에 광고비를 많이 주고 싶어하는지를 기준으로 분배될 수 있고, 대부분 사용자의 기기 안에서 이뤄지기 때문에 개인정보 문제에서 자유롭다”고 강조했다. 이어 “브레이브가 주목받는 이유는 이용자가 수익을 내는 것에 있지만, 개인정보를 수집하지 않는단 점도 있다”라며 “지난 3분기 실적 발표 시즌서 애플의 프라이버시 강화가 페이스북, 구글 유튜브 등 소셜 네트워크 플랫폼들의 수익에 직접적인 영향을 미친다는 게 확인됐다”라고 덧붙였다."
    },
    {
        "title": "[오전시황]기관 매도 폭탄에 코스피 3,000선 탈환 또 좌절",
        "date": "2021.11.17. 오전 9:25",
        "content": "8일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다./연합뉴스[서울경제] 코스피지수가 기관의 매도 폭탄에 장 초반 3,000선 돌파에 어려움을 겪고 있다.17일 오전 9시 9분 현재 코스피지수는 전날보다 3.28포인트(0.11%) 내린 2,993.93에 거래되고 있다.유가증권시장에선 외국인과 개인이 각각 292억원, 849억 원을 순매수하고 있다. 반면 기관은 홀로 1,124억 원을 매도 중이다.시가총액 상위 종목 중에선 미국 증시의 전기차 강세 영향으로 LG화학(051910)(0.13%), 삼성SDI(006400)(0.66%)가 전날보다 오른 주가에 거래되고 있다. 삼성전자(005930)는 전일대비 0.14% 소폭 상승중이고 이외 대부분의 종목은 주가가 하락 중이다.같은 시각 코스닥지수는 전장보다 1.10 포인트(0.11%) 오른 1,036.56을 기록하고 있다.코스닥 시장에선 개인이 1,234억 원을 순매수 중이다. 반면 외국인은 895억 원, 기관은 270억 원 순매도 중이다. 시총 상위 종목 중에선 펄어비스(263750)(1.16%), 카카오게임즈(293490)(2.02%) 등 게임주가 강세다. 엘앤에프(066970)(2.72%)와 SK머티리얼즈(036490)(2.64%) 등 2차전지 테마도 강한 모습을 보이고 있다.한편 16일(현지시각) 뉴욕증권거래소에서 다우존스30산업평균지수는 전장보다 0.15% 오른 3만 6,142.22로 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.39% 오른 4,700.90을 기록했다. 나스닥은 전장보다 0.76% 상승한 1만 5,973.86으로 장을 마쳤다. 미국 증시가 좋았던 것은 10월 소매판매와 산업생산, 수출입물가지수 등 경제지표와 기업실적 호조 때문으로 추정된다. 특히 대형 소매업체인 월마트와 홈디포의 3분기 실적이 호조를 보이면서 주식시장의 투자심리가 살아났다. 미 상무부에 따르면 10월 소매판매는 전월보다 1.7% 증가했다. 10월 수치는 월스트리트저널(WSJ)이 집계한 시장 예상치 1.5%를 웃돌았고, 지난해 10월 대비로는 16.3% 증가했다."
    },
    {
        "title": "[특징주] 한화투자증권, 두나무 지분가치 부각에 주가 급등",
        "date": "2021.11.17. 오전 9:17",
        "content": "한화투자증권[한화투자증권 제공](서울=연합뉴스) 채새롬 기자 = 한화투자증권이 보유한 두나무 지분가치가 부각되면서 주가가 급등하고 있다.    17일 오전 9시 10분 기준 유가증권시장에서 한화투자증권우는 전 거래일 대비 26.72% 오른 1만6천600원에, 한화투자증권은 7.25% 오른 5천920원에 거래 중이다.    한화투자증권은 전날 3분기 사업보고서에서 업비트 운영사 두나무 지분 6.14%(206만9450주)를 보유하고 있다고 밝혔다.     한화투자증권이 올해 2월 두나무 주식을 살 때 당시 두나무 기업가치는 약 1조원이었으나, 현재 장외가 기준 두나무 시가총액은 약 18조4천억원으로 늘어났다. 한화투자증권의 두나무 지분가치도 이에 따라 600억원 상당에서 1조원 이상으로 급상승했다.    srchae@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 약보합…오늘도 치열한 3000선 공방",
        "date": "2021.11.17. 오전 9:17",
        "content": "(서울=뉴스1) 황기선 기자 = 16일 오후 서울 중구 하나은행 명동점 딜링룸 전광판에 코스피 지수가 전 거래일 대비 2.31포인트(0.08%) 하락한 2997.21을 나타내고 있다.  17일 장 초반 코스피가 3000선 전후에서 등락을 오가고 있다. 이날 오전 9시15분 현재 코스피는 전날보다 9.41포인트(0.31%) 내린 2987.80을 기록하고 있다. 3004.02로 장을 시작했지만 시간이 지나면서 2980선까지 밀리는 모습이다. 코스피는 종가 기준으로 지난 2일 이후 3000선을 넘지 못하고 있다.이날 코스피 시장에서 개인과 외국인이 각각 849억원, 286억원 순매수하는 반면 기관이 1124억원 순매도하고 있다. 시가총액 상위주는 대부분 보합권에 머무르고 있다. 삼성SDI, 크래프톤 등이 1% 전후 상승하고 있고, 셀트리온, 삼성바이오로직스, KB금융 등은 약보합세다. 업종별로는 기계(1.17%), 섬유·의복(0.19%), 전기·전자(0.17%) 등이 강세를 보이는 반면 보험(-1.22%), 의약품(-0.91%) 등은 약세다. 같은 시간 코스닥은 0.71p(0.07%) 내린 1034.75를 기록 중이다. 개인이 1265억원 순매수, 외국인과 기관이 각각 936억원, 268억원 순매도를 기록 중이다. 시총 상위주 중에서는 펄어비스(4.77%), 카카오게임즈(3.40%), 엘앤에프(2.25%) ,SK머티리얼즈(2.44%) 등이 상승하는 반면 위메이드, 셀트리온제약 등은 2% 전후 하락 중이다. 한지영 키움증권 연구원은 \"외국인 수급 상황이 증시에 우호적으로 변하고 있다는 점은 대형주들의 투자 매력이 높아지고 있음을 시사한다\"며 \"외국인 수급 여건 호전, 말레이시아 포함 신흥국 공장 가동 재개에 따른 수급난 완화 등을 고려할 때 추후 중소형주 대비 대형주의 아웃퍼폼 구간 진입 가능성을 열어둘 필요가 있다\"고 밝혔다."
    },
    {
        "title": "기관 홀로 순매도…코스피 장 초반 하락 전환",
        "date": "2021.11.17. 오전 9:14",
        "content": "코스피가 장 초반 약세를 보이고 있다. 미국 증시 상승 소식에 상승 출발했지만 기관의 순매도 규모가 커지면서 하락전환했다.17일 9시 8분 코스피는 전 거래일 대비 0.08%(2.90포인트) 하락한 2994.31을 가리키고 있다. 이날 코스피는 전 거래일 대비 0.23%(6.81포인트)오른 3004.02로 장을 시작했다. 투자자동향을 보면 외국인과 개인은 각가 292억원, 849억원어치 주식을 순매수했지만 기관 홀로 1124억원어치 주식을 순매도했다.시가총액 상위종목을 보면 삼성전자는 0.14% 상승한 7만1400원에 거래됐다. SK하이닉스(0.89%), 카카오(0.39%), LG화학(0.39%), 삼성SDI(1.32%) 올랐다. NAVER(-0.25%), 삼성바이오로직스(-1.03%), 현대차(-0.48%), 기아(-0.71%)는 하락했다.같은시각 코스닥지수는 전 거래일 대비 0.20%(2.05포인트) 오른 1037.51을 가리키고 있다. 코스닥지수는 전 거래일 대비 0.38%(3.90포인트) 오른 1039.36으로 장을 출발했다. 투자자동향을 보면 개인 홀로 1234억원어치 주식을 사들인 반면 외국인과 기관은 각각 895억원, 270억원어치 주식을 사들였다.시가총액 상위종목을 보면 펄어비스(2.89%), 카카오게임즈(4.23%), 엘앤에프(2.42%), 에이치엘비(0.49%), SK머티리얼즈(2.49%) 올랐다. 반면 셀트리온헬스케어(-0.88%), 에코프로비엠(-0.07%), 위메이드(-1.5%), 셀트리온제약(-1.25%)은 하락했다.한지영 키움증권 연구원은 “미국의 소비 개선 소식과 예상보다 양호했던 무역협상 결과에 주목하면서 상승 흐름을 보일 것”이라며 “외국인 수급 상황이 증시에 우호적으로 변해가면서 대형주들의 투자 매력이 높아졌다는 점에 주목할만 하다”고 말했다."
    },
    {
        "title": "코스닥, 5거래일 연속 상승세…1030선 출발",
        "date": "2021.11.17. 오전 9:11",
        "content": "개인 나홀로 순매수…업종별 혼조세시총상위주 혼조…카카오게임즈 4% 이상 강세2차전지株 상승 흐름 이어가…엘앤에프 2% ↑[이데일리 김소연 기자] 17일 코스닥지수가 1030선 상승 출발했다. 코스닥지수는 5거래일 연속 상승하고 있다. 간밤 뉴욕증시 훈풍이 투자 심리에 긍정적인 영향을 미친 것으로 풀이된다.\n\n\n\n마켓포인트에 따르면 이날 오전 9시 6분 현재 코스닥 지수는 전 거래일 대비 2.20포인트(0.21%) 오른 1037.66`을 기록 중이다. 코스닥지수는 전 거래일(1035.46)보다 3.90포인트(0.38%) 오른 1039.36에 상승 출발했다.수급별로는 개인이 1003억원어치를 순매수 중이다. 외국인과 기관은 각각 687억원어치, 278억원어치를 팔아치우고 있다. 프로그램 매매는 차익과 비차익거래를 합해 668억원 순매도 우위다.업종별로 보면 혼조세를 나타내고 있다. 출판·매체복제가 2% 이상 오르고 있고, 디지털콘텐츠가 1% 이상 오름세다. 이어 금융, IT부품, 일반전기전자, 오락·문화, 통신서비스, IT종합, 정보기기 등이 1% 미만 상승 흐름을 이어가고 있다. 반면 인터넷, 방송서비스, 종이·목재, 섬유·의류, 기계·장비, 운송, 제약, 화학 등은 1% 미만 약세 흐름을 기록 중이다.시가총액 상위주는 상승 종목이 하락종목 보다 많다. 카카오게임즈(293490)가 4%이상 강세를 보이고 있고, 엘앤에프(066970)가 2% 이상 상승세다. SK머티리얼즈(036490)와 펄어비스(263750), 에이치엘비(028300)가 1% 이상 상승해 거래되고 있다.천보(278280), 에코프로비엠(247540), 알테오젠(196170), 셀트리온헬스케어(091990)는 1% 미만 상승 중이다. 이에 반해 위메이드(112040)가 1% 이상 밀리고 있다. 셀트리온제약(068760), 스튜디오드래곤(253450), CJ ENM(035760) 등은 약세다.간밤 뉴욕 증시가 긍정적인 기업 실적과 10월 경제 지표 등에 힘입어 상승했다. 16일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 54.77포인트(0.15%) 상승한 3만6142.22에 거래 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 18.10포인트(0.39%) 오른 4700.90에, 나스닥지수는 120.01포인트(0.76%) 상승한 1만5973.86에 거래를 마감했다."
    },
    {
        "title": "코스피, 개인·외인 동반 매수에도 보합권… '3000선 공방'",
        "date": "2021.11.17. 오전 9:11",
        "content": "이번 주 내내 3000선 앞두고 등락 이어가는 모양새업종 전반 약세, 시총상위株도 '오락가락'[이데일리 권효중 기자] 17일 코스피 지수가 개인과 외국인의 동반 매수 속에도 기관의 매도에 밀려나며 보합권에서 등락을 반복하며 출발했다. \n\n\n\n마켓포인트에 따르면 오전 9시 8분 현재 코스피 지수는 전 거래일 대비 0.08%(2.28포인트) 하락한 2994.93을 기록하고 있다. 코스피 지수는 이번 주 들어 지난 장중 3000선을 회복했다가 마감까지 이를 지켜내지 못하는 흐름을 보여준 바 있다. 이날 역시 개장과 거의 동시에 3000선을 웃돌았다가 이내 이를 내주는 등 3000선을 코앞에 두고 거듭 공방을 이어가고 있는 모양새다. 앞서 간밤 미국 뉴욕 증시는 10월 소매판매와 산업생산 등 경제 지표 호조 등에 힘입어 3대 지수 모두 상승세로 마무리했다. 특히 스탠더드앤드푸어스(S&P)500 지수가 지난 8일 4700선을 웃돈 후 6거래일만에 다시 4700선을 웃도는 등의 흐름을 보였다. 다우존스30 산업평균지스는 0.15%, S&P500 지수는 0.39% 올라 마감했으며, 나스닥 지수는 1% 가까이(0.76%) 상승해 거래를 마쳤다. 수급별로는 개인이 638억원, 외국인이 156억원어치를 각각 사고 있다. 기관은 780억원어치를 홀로 매도하고 있다. 업종별로는 내리는 것이 조금 더 많다. 보험 업종이 1% 넘게 하락하고 있으며, 화학, 유통업, 건설업, 통신업, 철강 및 금속, 증권, 운수장비, 비금속광물, 금융업 등이 1% 미만에서 내리고 있다. 반면 기계 업종은 1% 넘게 오르고 있으며 전기전자, 서비스업, 제조업, 종이목재 등은 1% 미만에서 오르는 중이다. 시가총액 상위 종목들은 오르는 것이 조금 더 많다. 삼성전자(005930)와 SK하이닉스(000660)가 각각 강보합권에서 움직이고 있으며, NAVER(035420)(-0.12%), 삼성바이오로직스(207940)(-1.15%), 현대차(005380)(-0.48%) 등은 약세다. 반면 카카오(035720)와 LG화학(051910)이 0.39%씩 오르고 있으며 삼성전자우(005935)(0.15%), 삼성SDI(006400)(1.05%) 등도 빨간 불을 켜고 있다."
    },
    {
        "title": "[특징주]NFT 바람 타고 카카오게임즈도 ‘신고가’",
        "date": "2021.11.17. 오전 9:09",
        "content": "[이데일리 박정수 기자] 게임 업계에 불어든 대체불가능토큰(NFT) 바람에 카카오게임즈(293490)도 52주 신고가를 경신했다.17일 마켓포인트에 따르면 오전 9시 7분 현재 카카오게임즈는 전 거래일보다 4.23%(4600원) 오른 11만3300원에 거래되고 있다. 장중 11만6000원까지 치솟아 52주 신고가를 경신했다.카카오게임즈는 올해 3월 정기 주주총회에서 정관 사업목적에 ‘블록체인 기반 응용소프트웨어 개발 및 공급업’을 추가하며 본격적으로 블록체인 게임 개발을 알렸다. 2018년 일찍이 블록체인 기반 사업자인 웨이투빗 지분 투자를 진행하며 블록체인 게임 개발을 준비해왔다.정의훈 유진투자증권 연구원은 “카카오게임즈는 웨이투빗이 발행한 보라코인을 개발한 게임에 접목시킬 수 있게 됐고 자체 NFT 거래소도 개발 중이다”며 “블록체인 게임뿐만 아니라 메타버스 서비스 사업 준비도 활발하게 병행 중으로 게임에 국한된 블록체인 플랫폼이 아닌 다양한 산업의 오픈형 플랫폼을 구축할 예정이다”고 설명했다."
    },
    {
        "title": "[특징주]센트랄모텍, 전기차 '루시드' 사전주문 폭주에 상승",
        "date": "2021.11.17. 오전 9:08",
        "content": "루시드 에어 드림 에디션./ 로이터=연합뉴스[서울경제] 최고급 전기차 생산업체 루시드가 내년 생산 목표치인 2만대 상당 부분의 사전예약을 마쳤다는 소식에 센트랄모텍(308170)이 강세다17일 오전 9시 3분 현재 유가증권시장에서 전일대비 3.83% 상승한 2만 8,450원에 거래중이다테슬라에 도전하는 루시드가 3분기에만 사전예약 1만3,000대를 기록하며 총 사전 주문이 1만 7,000대를 넘어섰다.현재 추세면 연말에 사전 주문이 이미 내년 생산 목표치를 넘어설 전망이다. 피트 롤린스 최고경영자는 \"자동차 산업이 글로벌 공급망과 물류 문제에 직면했지만, 이 문제를 해결할 수 있다\"고 말했다.한편 루시드에어는 모터트렌드가 뽑은 2022년 올해의 차로 선정됐다. 신생 제조사의 첫 번째 자동차가 올해의 차로 선정된 것은 이번이 처음이다. 모터트렌드 편집자는 “루시드에어는 시장에 나와 있는 전기차 중 주행거리가 길다. 또 출력 1100마력을 갖춘 기술적으로 가장 진보한 전기차다. 차세대 럭셔리 자동차로 2022년 올해의 차라는데 의심의 여지가 없다”고 평했다.센트랄모텍은 볼스크류 등 구동부품과 컨트롤 암·엑슬 등 현가부품을 현대트랜시스에 납품중이며 현대트랜시스는 리비안과 공급계약을 체결한바 있다."
    },
    {
        "title": "코스피 상승 출발…장중 3,000선 회복",
        "date": "2021.11.17. 오전 9:03",
        "content": "코스피 상승 (CG)[연합뉴스TV 제공]    (서울=연합뉴스) 김아람 기자 = 코스피가 17일 오름세로 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 4.15포인트(0.14%) 오른 3,001.36이다.    지수는 전장보다 6.81포인트(0.23%) 오른 3,004.02에서 출발해 강보합 흐름을 보이고 있다.    같은 시간 코스닥지수는 전장보다 3.30포인트(0.32%) 높은 1,038.76을 나타냈다.    rice@yna.co.kr"
    },
    {
        "title": "케이프투자증권 \"JYP, 신인 데뷔 모멘텀\"",
        "date": "2021.11.17. 오전 8:56",
        "content": "목표주가  5만 1,000원→6만 3,000원 '쑥'\n\n\n\n사진은 '더 필즈' 1억 뷰 관련 홍보 이미지./ 자료제공=JYP엔터테인먼트[서울경제] 케이프투자증권은 제이와이피엔터테인먼트(JYP)에 대해 “주력 라인업에 더해 신규 아티스트 라인업이 준비 중\"이라며 기존 5만 1,000원이었던 목표 주가를 6만 3,000원으로 올렸다. 투자의견은 ‘매수’다.17일 케이프투자증권에 따르면 JYP의 3분기 매출액은 574억원, 영업이익은 182억원이다. 이는 전년 동기 대비 각각 66%, 64% 성장한 것으로 견고한 실적을 보였다.박형민 케이프투자증권 연구원은 “JYP의 주력 아티스트는 스트레이트키즈 중심으로 성장가도를 달리고 있다”며 “트와이스는 올 12월부터 시작되는 월드투어 일정을 발표했고, 니쥬도 내년 일본에서 대규모 투어를 준비하고 있다\"고 설명했다.JYP는 또 내년 상반기 3팀의 신인 아티스트가 데뷔를 앞두고 있어 추가 성장에 대한 기대감을 키운다.박 연구원은 “주력 아티스트들의 내년 콘서트 매출액과 상품(MD) 매출액 성장이 기대된다”며 “내년 상반기 이내에 3팀의 신규 그룹이 데뷔할 예정”이라고 덧붙였다."
    },
    {
        "title": "KB證 \"삼성SDI, 리비안 강세의 진정한 수혜주\"",
        "date": "2021.11.17. 오전 8:41",
        "content": "\"리비안, 삼성SDI 원형전지 채택 중\"\n\n\n\n삼성SDI 원형전지./사진제공=삼성SDI[서울경제] KB증권은 삼성SDI(006400)에 대해 \"전기차(EV용) 원형전지는 테슬라를 시작으로 리비안과 루시드모터스 등이 채택중“리”이라며 목표주가 95만원을 제시했다. 투자의견은 ‘매수’다.17일 KB증권에 따르면 삼성SDI의 내년 실적은 매출액 16조 200억원, 영업이익은 1조 5,400억원으로 추정된다. 매출액과 영업이익은 각각 전년 동기 대비 17%, 26% 상승한 수치다.이창민 KB증권 연구원은 “삼성SDI는 고부가 Gen 5(젠5) 배터리 비중 확대로 EV 배터리 매출 고성장이 전망된다”며 “리비안과 루시드모터스의 전동 킥보드, E-bike 등 마이크로모빌리티를 중심으로 원형전지 수요 강세 흐름이 이어질 것”이라고 설명했다.특히 삼성 SDI는 미국 전기차 회사 리비안 관련주로 수혜를 볼 것으로 관측된다.이 연구원은 “전동공구와 마이크로모빌리티 등 원형전지의 비 IT 수요가 계속해서 증가하는 가운데, 전기차에 탑재되는 원형전지 비중도 빠른 속도로 증가하고 있다”며 “삼성SDI의 EV용 원형전지를 채택 중인 리비안의 주가가 상장 후 강세를 보이고 있어 삼성SDI의 주가도 긍정적인 흐름이 기대된다”고 덧붙였다."
    },
    {
        "title": "“연말 계절성 로테이션 장세 고려한 전략 유효”",
        "date": "2021.11.17. 오전 8:38",
        "content": "하나금융투자 보고서[이데일리 유준하 기자] 하나금융투자에서는 17일 이달부터 연말까지 일시적으로 로테이션 장세가 나타나는 계절성이 관찰됐다면서 주가 과열 종목군의 하락과 낙폭과대 종목 상승의 시장성향에 유의할 것을 권했다.\n\n\n\n이경수 하나금융투자 연구원은 “주도주가 명확한 개별종목 장세에서 대형주 위주의 로테이션 장세로 변모하기 위해선 국내 기업이익 모멘텀에 대한 바닥 시그널이 명확해야 한다”며 “다만 최근 내년 실적 추정치는 급격하게 하향 조정되는 상황으로 중형주 및 코스닥 상대 강세 분위기는 이어질 수밖에 없다는 판단”이라고 짚었다.적어도 내년 상반기까지는 높아진 원가 부담 및 올해 높은 역기저효과로 기업이익 측면에서 기대를 하기 어려운 실정으로 내년에도 개별 종목 장세는 이어질 것으로 전망하지만 올해 연말 계절성 측면에서 다소 유의해야 할 시장 성향이 있다고도 조언했다.그는 “이달부터 연말까지 일시적으로 로테이션 장세가 나타나는 계절성이 관찰되는데 주가 과열 종목군의 하락과 낙폭 과대 종목 상승의 시장성향을 의미한다”면서 “최근 10개년 간 평균적으로 마지막 11월, 12월 두 달간 60일 이격도 하위 팩터는 2.7%가 상승했다”고 설명했다.그 외에도 저평가 및 고배당, 목표주가 상향 상위, 이익모멘텀 상향 등의 팩터가 양호한 성과를 보인 만큼 해당 팩터를 종합적으로 고려했을 때 POSCO(005490), 롯데하이마트(071840), 삼성생명(032830), 금호석유(011780), 현대홈쇼핑(057050), DB손해보험(005830), 현대해상(001450), KT(030200), 효성(004800), 롯데케미칼(011170), 포스코인터내셔널(047050), 키움증권(039490), SNT모티브(064960) 등이 소팅됐다는 게 이 연구원 설명이다.연말 양도세 회피 수급이 개별 종목 장세에 미치는 영향에 대해선 시총 5000억원 이상의 종목에 대해서는 주가 부담으로 나타나지 않았다고 봤다. 이 연구원은 “전 종목을 대상으로 최근 2개년 간 연초부터 11월 중순까지 개인 순매수 강도와 수익률이 높은 종목군들의 11월 중순부터 연말까지의 수익률을 살펴봤는데 시가총액 5000억원 이상의 종목군으로 추렸을 때는 연중 개인 순매수가 높고 주가가 상승한 종목군이 오히려 연말까지 더 높은 성과를 시현했다”고 설명했다."
    },
    {
        "title": "“미중 정상회담, 시장 반응은 글쎄…후속 개최 가능성↑”",
        "date": "2021.11.17. 오전 8:36",
        "content": "하이투자증권 보고서“옐런 재무장관 발언에 주목”\n\n\n\n[이데일리 김윤지 기자] 하이투자증권은 약 200분에 걸쳐 진행된 미중 정상회담이 시장에 이렇다 할 영향을 주지 않았다고 판단했다. 당초 회담 결과에 대한 기대가 높지 않았고, 회담 결과도 예상 수준에서 벗어나지 않았기 때문이다. 박상현 하이투자증권 연구원은 17일 보고서에서 “양국 정상이 폭넓은 의제에 대해 대화를 나누었지만 서로 선을 넘지않은 대화가 진행된 점은 조 바이든 미국 대통령 취임 이후 열렸던 지난 3월 알라스카 고위급 회담 분위기와 달랐다는 점에서 그나마 시장에 위안”이라면서 “미중 간 첨예하게 대립하고 있는 대만 문제에 대해 바이든 대통령이 “하나의 중국을 지지한다”고 밝힌 부문은 이번 회담에서 미중 정상 간 갈등이 확산 혹은 노골화 되지 않는데 중요한 역할을 한 것으로 보인다”고 짚었다. 이에 대해 시장은 판단을 유보하고 있다고 분석했다. 금융 시장이 가장 큰 관심을 가졌던 미중 무역 갈등 혹은 고율 관세 인하와 관련해서는 별다른 보도가 없었다. 박 연구원은 “역외 위안화가 장중 6.3693위안까지 하락하면서 6월초 이후 가장 강세를 보였지만 강세 폭은 축소되었고 중국 증시는 소폭 하락(상하이증시-0.33%)한 채 장을 마감했다”면서 “원달러 환율 역시 장중 소폭 하락하기도 했지만 종가 기준으로는 전일 대비 1.5원 상승했다”고 설명했다. 정상회담과 별개로 지난 14일 재닛 옐런 재무장관이 인터뷰에서 캐서린 타이 무역대표부(USTR) 대표가 미중 1단계 무역 합의를 수정하고 있고, 일부 영역에서 관세 인하(Reduce) 요청이 있다는 것을 인지하고 있다고 언급한 것을 주목할 필요가 있다고 강조했다. 그는 “강대강 대립 속에서도 미중 양국 모두 무역 갈등 완화가 필요한 상황임을 고려할 때 미중 양국 간 무역갈등, 특히 1차 무역합의와 관련된 협상이 진행될 여지가 높다”면서 “글로벌 여건이 미중 양국으로 하여금 갈등 확산보다 협상 테이블에 앉게 하고 있음은 분명하다”고 분석했다."
    },
    {
        "title": "살아난 美 소비, 코스피에 훈풍 달까…\"대형주 주목하라\"",
        "date": "2021.11.17. 오전 8:12",
        "content": "[개장전]\n\n\n\n[서울=뉴시스] 김병문 기자 = 코스피가 전 거래일(2999.52)보다 2.31포인트(0.08%) 내린 2997.21에 장을 마감한 16일 오후 서울 중구 하나은행 딜링룸에서 딜리들이 업무를 보고 있다. 이날 코스닥 지수는 전 거래일(1029.03)보다 6.43포인트(0.62%) 오른 1035.46에, 원·달러 환율은 전 거래일(1178.4원)보다 1.5원 오른 1179.9원에 마감했다. 2021.11.16.미국 소매 판매의 강세에 뉴욕증시가 상승 마감했다. 되살아난 미국발 소비심리가 지지부진하던 국내 증시에도 훈풍을 달아줄지 주목된다.16일(현지시간) 뉴욕증시에서 블루칩(우량주) 클럽인 다우존스산업평균지수는 전 거래일보다 54.77포인트(0.15%) 오른 3만6142.22로 마감했다. 대형주 중심의 S&P500지수는 전날보다 18.10포인트(0.39%) 오른 4700.90으로, 기술주 중심의 나스닥 종합지수는 120.01포인트(0.76%) 오른 1만5973.86으로 거래를 마쳤다.이날 뉴욕증시의 초점은 10월 소매 판매 수치였다. 이날 미 상무부는 지난달 미국 내 소매점·온라인 판매점·레스토랑 등 전체 소매 판매가 전월 대비 1.7% 증가했다고 발표했다. 이는 최근 7개월래 최대 증가 폭으로, 시장 전망치(1.4%)를 웃돈다. 미국 소매판매의 3개월 연속 상승은 증시에 긍정적인 신호로 작용했다. 인플레이션에 따른 가격 인상에도 가계 소비가 계속 이어지고 있다는 점을 보여주기 때문이다. 국내 증시 투자심리에도 호재가 될 가능성이 크다.서상영 미래에셋증권 연구원은 \"인플레 압력이 높아지고 있음에도 미국 내 소비가 여전히 견고하고 산업생산도 양호하다는 점은 한국 증시에 긍정적인 요인\"이라며 \"향후 한국 수출 증가 기대를 높여 최근 주춤하고 있는 기업이익 추정치의 상향 조정 가능성으로까지 연결될 수 있기 때문\"이라고 설명했다. 전기차 기업 주가가 급등한 점은 국내 관련 종목의 강세로 이어질 수 있다. 이날 고급 전기차 제조업체 루시드는 23% 넘게 급등했다. 루시드의 시가총액은 898억달러로, 포드(790억달러)의 시총을 뛰어넘었다.지난 10일 상장한 리비안은 이날도 15% 상승하며 5거래일 연속 올랐다. 테슬라도 관련주 상승에 힘입어 4% 이상 올랐다. 서 연구원은 \"전기차 업종이 강세를 보인 점은 관련주 강세 기대 심리를 높인다\"면서도 \"메타 플랫폼즈 등 일부 메타버스 관련 종목은 차익 매물로 하락하는 등 업종별 차별화가 진행되고 개별 종목 변동성이 확대된 점은 주목할 필요가 있다\"고 조언했다. 외국인 수급이 개선되면서 대형주에 주목하라는 조언도 나온다. 외국인은 코스피에서 최근 4거래일 연속 순매수하며 1조5627억원을 사들였다. 한지영 키움증권 연구원은 \"외국인 수급 상황이 증시에 우호적으로 변해가고 있다는 점은 대형주들의 투자 매력이 높아지고 있음을 시사한다\"며 \"외국인 수급 여건 호전, 말레이시아 포함 신흥국 공장 가동 재개에 따른 수급난 완화 등을 고려 시 추후 중소형주 대비 대형주의 아웃퍼폼 구간 진입 가능성을 열어둘 필요가 있다\"고 분석했다."
    }
]