[
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(11월 12일-최종치)",
        "date": "2021.11.12. 오후 6:15",
        "content": "[서울경제]"
    },
    {
        "title": "[펀드줌인] 가치주 펀드의 터줏대감 'KB밸류포커스'...누적수익률 188%",
        "date": "2021.11.12. 오후 6:08",
        "content": "지수나 경기전망 대신 내재가치 확신 갖고 투자1년 수익률 34% 달성···골프존·한솔케미칼 등 편입\n\n\n\n[서울경제] ‘KB밸류포커스펀드’는 올해로 출시 12년째가 된 장수 펀드다. KB자산운용을 국내에서 손꼽히는 가치주 하우스 반열에 올린 펀드로 10년이 넘는 기간 동안 188%에 달하는 성과를 냈다. 지난해부터 국내 증시에서 가치주들이 부침을 겪는 상황 속에서도 KB밸류포커스는 종목 리밸런싱을 통해 수익률을 견고히 했다는 평가다.통상적으로 가치 투자는 기업가치 대비 주가가 저평가된 종목을 발굴, 투자 이후 기업가치에 부합하는 수준으로 주가 상승을 노리는 전략을 취한다. 일명 싼 주식에 투자해 큰 폭의 주가 상승을 기대하는 것이다. 이에 따라 가치 투자 펀드들은 주로 주가순자산비율(PBR)을 주요 지표로 삼아 투자한다. 그러나 KB밸류포커스펀드는 기업가치에 비해 주가가 저평가된 종목을 발굴해 투자하는 기본 철학을 갖고 있다. PBR·주가수익비율(PER) 등 재무제표 수치뿐 아니라 프랜차이즈 밸류, 이익의 질, 산업 패러다임의 변화 등 다양한 각도에서 기업을 분석해 투자할 종목을 선별한다. 종목의 시가총액 등에 구애받지 않고 유망 종목이 저평가 구간에 접어들면 적극적으로 편입하고 단기간 급등으로 주가가 과열 국면에 진입하면 차익을 실현하는 전략을 편다.특히 지수나 경기 전망을 배제한 채 내재 가치에 확신이 있는 종목 선정에 주력한다. 이익이 안정적으로 증가하는 종목들이 구간별로 소외 국면에 들어갈 경우 적극적으로 매수하는 방식이다. 펀더멘털 이외의 요인에 의해 급락하는 경우 적극적으로 투자를 한다. 지난 12일 기준 KB밸류포커스는 골프존(10.34%), 한솔케미칼(7.92%), NAVER(5.95%), 티앤알바이오팹(5.03%), 티와이홀딩스(4.44%), 동원산업(4.36%), SBS(3.95%), 동진쎄미켐(3.64%) 등을 편입하고 있다.가치주 철학 덕분에 KB밸류포커스펀드는 펀드 설정 이후 거의 매해 플러스 수익률을 내고 있다. 지난해 국내 증시가 성장주 위주로 상승세를 보였던 상황 속에서도 성과는 빛을 발했다. 한국펀드평가에 따르면 이 상품은 1개월 수익률 2.26%, 6개월 수익률 5.4%, 1년 수익률 33.78%를 기록했다.KB자산운용은 당분간 불확실성 장세가 이어짐에 따라 리스크 관리와 개별 기업 펀더멘털에 집중해 경쟁력 있는 업체들을 발굴하겠다는 계획이다. KB자산운용 관계자는 “거시 경제 상황이 불안감이 지속되고 있고 각종 원자재들의 가격 급등으로 인플레이션 우려가 더욱 커지고 있는 국면”이라며 “시장을 무리해서 예측하기보다는 구조적 변화로부터 수혜를 누리고 경쟁력 있는 비즈니스 모델을 가진 기업들을 발굴해 투자할 계획”이라고 말했다."
    },
    {
        "title": "\"中 안살아나면 도루묵\"...항공·호텔·여행주 '우울'",
        "date": "2021.11.12. 오후 6:07",
        "content": "[위드코로나 2주 ···수혜 기대주 성적표는]대한항공·하나투어·호텔신라 등특수 기대 리오프닝주 대부분 하락\"中 의존도 높은 특성 때문\" 분석\"K-POP, 中뿐 아니라 美·유럽서도 성장\"글로벌 경쟁력 입증한 엔터주는 강세\n\n\n\n진에어 체크인 시스템 문제로 항공권 탑승 수속 등에 문제가 발생한 12일 오전 인천국제공항 제1여객터미널 진에어 카운터 앞에 탑승 지연으로 승객들의 수하물이 줄지어 세워져 있다./연합뉴스[서울경제] 국내에서 ‘단계적 일상 회복(위드 코로나)’ 시행 2주를 맞았지만 애초에 ‘특수’를 기대했던 리오프닝주들은 대부분 울상을 짓고 있다. 전문가들은 리오프닝 업종의 매출에서 중국이 차지하는 비중이 적지 않은 만큼 주가가 지지부진한 것으로 분석하고 있다. 중국 내 강력한 코로나 통제 정책과 부진한 경제지표가 해소돼야 일상 회복 관련 주가 탄력을 받을 수 있다는 해석이다. 반면 중국뿐 아니라 북미와 유럽 등 전 세계에서 경쟁력을 입증한 엔터주는 코로나 일상 회복 시대를 맞아 기대가 커지고 있다.\n\n\n\n11일 한국거래소에 따르면 이날 코스피 지수가 1.5% 뛰었지만 대표적인 일상 회복 수혜주인 리오프닝주들은 대부분 하락 마감했다. 항공 대장주인 대한항공(003490)은 전날과 같은 3만 550원에 거래를 끝냈다. 아시아나항공(020560)은 전 거래일보다 0.69% 떨어진 2만 1,600원에 거래를 마쳤다. 대한항공은 항공 화물 호황 등 호실적에도 국제 여객 수요 회복이 더딘 데 따른 실망감에 주가가 움직이지 못한 것으로 추정된다. 대한항공은 이날 올해 3분기 영업이익이 4,386억 원으로 전년 동기 대비 5,771% 상승했다고 공시했다. 같은 기간 매출은 2조 2,270억 원으로 전년 동기 대비 43.6% 증가했는데 화물 사업 매출이 1조 6,503억 원으로 역대 최대치를 기록했다. 여행주인 하나투어(039130)·모두투어(080160)도 각각 전일보다 0.62%, 0.83% 내린 8만 300원, 2만 3,850원에 거래를 끝냈다. 호텔주인 호텔신라(008770)·파라다이스(034230) 등도 전일 대비 0.25%, 0.90% 소폭 상승한 8만 1,300원, 1만 6,850원에 거래를 마감했다. 반면 엔터주인 하이브는 1.93% 상승한 39만 6,500원에 장을 마쳐 최근의 강한 기세를 이어갔다.단계적 일상 회복이 2주 차에 접어든 시점에 리오프닝주의 성적표는 대부분 좋지 않다. 일상 회복이 시작된 지난 1일부터 이날까지 2주간으로 시야를 넓혀봐도 엔터주를 제외한 리오프닝주 주가는 지지부진하다. 대한항공(0.33%)·아시아나항공(-4.21%) 등 항공주와 호텔신라(-6.98%)·파라다이스(-3.16%) 등 호텔주의 흐름은 좋지 않았다. 하나투어(-4.06)·모두투어(-7.36) 등 여행주의 흐름도 나빴다. 하지만 4분기 미국 콘서트를 재개하는 하이브(18.36%)는 크게 올랐다.\n\n\n\n11일 시진핑 중국 국가주석이 11일 베이징에서 속개된 공산당 제19기 중앙위원회 6차 전체회의(19기 6중 전회)에서 연설하는 모습이 베이징 시내의 대형 옥외 전광판에 비치고 있다./연합뉴스증권가에서는 리오프닝주의 성적표가 좋지 않은 이유를 중국 의존도가 높은 산업 특성으로 꼽고 있다. 허재환 유진투자증권 연구원은 “호텔·면세업 등 리오프닝주의 실적은 중국 영향이 크기 때문에 주가가 오르려면 중국 관련 매출이 좋아져야 한다”며 “중국 쪽 데이터들이 좋지 않기 때문에 관련 주가가 가지 않는 것으로 보인다”고 진단했다. 실제 한국관광공사에 따르면 올 1월부터 9월까지 한국을 찾은 외국인 중 미국 다음으로 높은 비중을 차지한 중국인은 13만 2,017명에 그쳤다. 이는 전년 동기 대비 무려 79.9%(65만 7,792명) 줄어든 수치다. 이와 함께 일상 회복에도 불구하고 부진한 내수 소비 부진도 리오프닝 주가에 악영향을 미쳤을 것으로 추정된다. 실제 일상 회복이 시작됐음에도 전국 자영업자 매출 성장세는 지난달과 큰 차이가 없는 것으로 조사됐다. 한국신용데이터에 따르면 올 44주 차(11월 1~7일) 전국 자영업자 매출액은 전주 대비 2.6% 올라 지난달부터 계속된 전주 대비 한 자릿수 매출 성장세를 벗어나지 못했다.\n\n\n\n하이브가 4일 오전 공식 유튜브 채널을 통해 ‘2021 공동체와 함께하는 하이브 회사 설명회’를 온라인으로 공개했다. 사진은 방시혁 의장(왼쪽)과 송치형 두나무 의장./연합뉴스반면 중국의 영향을 덜 받는 엔터업종은 일상 회복의 직접 수혜를 받았다. 이는 K팝이 중국 시장뿐 아니라 글로벌 시장에서 경쟁력을 입증했기 때문이라는 시각이 지배적이다. NH투자증권에 따르면 2017년부터 올해까지 K팝 음반류 연평균 수출 성장률은 북미 지역이 98%, 유럽이 107%에 달한다. 이화정 NH투자증권 연구원은 “음반에 대한 주된 수요자는 K팝 팬덤이라는 점을 고려하면 코로나19를 전후로 서구권 K팝 팬덤의 규모가 대략 2배 이상 확장됐다고 볼 수 있다”고 내다봤다."
    },
    {
        "title": "천보 사상 최대 실적 업고 장중 12% ↑",
        "date": "2021.11.12. 오후 6:02",
        "content": "[서울경제] 3분기 역대 최고 실적을 경신한 천보(278280)가 장중 12% 이상 오르며 52주 최고가를 새로 썼다. 12일 2차전지 소재업체인 천보는 전거래일 대비 6.84% 오른 34만 1,900원에 거래를 마쳤다. 장중에는 12.25% 오른 35만 9,200원까지 주가가 치솟으며 52주 신고가를 새로 썼다. 천보는 11일 분기 기준 역대 최고 실적을 발표하며 투자자들의 주목을 받았다. 천보의 3분기 매출은 738억 원으로 전년 동기대비 93%가 늘었고 영업이익은 119억 원으로 전년 동기대비 68.6%가 증가했다. 특히 9월부터 가동이 시작된 P타입 전해질 증설과 범용전해질(LiPF6)의 가격 상승 효과에 힘입어 3분기 매출이 사상 최대치를 기록했다. 증권가는 천보의 3분기 호실적은 물론 앞으로의 성장성에도 주목하고 있다. 김현수 하나금융투자연구원은 “일반 2차전지 소재업체들의 실적에서 배터리 출하량이 주요 변수인 것과 달리 천보는 전해질과 첨가제 등 배터리 시장 내 주력 제품의 침투율 상승이 중요하다”며 “해당 제품들은 배터리 수명 향상과 충전속도 증대 등 주문제작업체(OEM)들의 최대 관심사와 부합하는 제품이기에 시장 침투율이 지속적으로 상승할 것”이라고 내다봤다. 정재헌 DB금융투자 연구원 역시 “가파른 특수 전해질 수요 성장에 따라 증설 기대감이 여전히 남아있는 가운데 2023년 기준 주가수익비율(PER)은 31배로 경쟁 업체 대비 저평가돼있다”며 천보의 목표주가를 32만 원에서 43만 원으로 30% 이상 올려잡았다."
    },
    {
        "title": "코스피 이제는 반등 타이밍?…'이 업종'에 주목하라",
        "date": "2021.11.12. 오후 5:57",
        "content": "[내일의 전략]\n\n\n\n[서울=뉴시스] 권창회 기자 = 코스피가 전 거래일(2924.92)보다 43.88포인트(1.50%) 오른 2968.80에 마감한 12일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. 이날 코스닥 지수는 전 거래일(992.65)보다 16.42포인트(1.65%) 상승한 1009.07, 원·달러 환율은 전 거래일(1180.8원)보다 1.2원 내린 1179.6원에 마감했다. 2021.11.12.코스피가 오랜만에 훈풍을 달았다. 시가총액 상위주를 비롯해 대부분 업종이 강세를 보였다. 지수는 단숨에 2960선을 회복했다. 증권가에서는 기술적 반등이 기대되는 만큼 그간 소외돼왔던 반도체·바이오 등을 주목하라고 조언했다. 12일 코스피는 전일 대비 43.88포인트(1.50%) 오른 2968.80에 거래를 마쳤다. 개장 직후부터 강세를 보이던 지수는 외인 및 기관 매수세에 2950선을 가볍게 뛰어넘었다.이날 외국인과 기관은 각각 4315억원, 5938억원을 순매수하며 강세장을 견인했다. 개인은 1조413억원을 팔아치웠다. 개인이 1조원 넘게 순매도한 것은 지난 2일(1조752억원) 이후 열흘 만이다. 대부분 업종이 빨간 불을 켠 가운데 의료정밀이 9% 넘게 뛰었고, 철강금속, 화학, 의약품, 건설업, 은행 등도 2~4% 상승했다. 시가총액 상위주 가운데는 카카오뱅크가 5% 넘게 뛰었고, 기아와 POSCO도 3%대 강세였다. 카카오, 삼성바이오로직스, LG화학 등도 1~2% 올랐다. 코스닥지수는 전일 대비 16.42포인트(1.65%) 오른 1009.07에 거래를 마쳤다. 개인과 기관은 각각 1785억원, 493억원을 순매도했고, 외국인은 2223억원을 순매수했다. 업종별로는 통신장비, 반도체, IT부품 등이 2~3% 올랐고 종이목재는 6%대 급등했다. 코스닥 시총 상위주 가운데는 엘앤에프가 6% 넘게 올랐고, 카카오게임즈와 위메이드, SK머티리얼즈, 천보도 4~6% 상승했다. 최근 부진을 겪어왔던 코스피가 반등 국면에 접어들 것이라는 분석이 나온다. 이경민 대신증권 투자전략팀장은 \"다음주 미국·중국·유럽 경제지표를 보면 코스피의 추가 반등 시도에 힘을 실어줄 동력으로써 역할을 기대해 볼 수 있다\"며 \"유럽 경기호전은 단기적으로 경기 불안심리 진정, 달러 약세 압력 확대로 코스피에 긍정적일 수 있고 미국 소매판매 및 산업생산 호조는 경기불안심리를 진정시키며 증시에는 우호적인 분위기 형성 가능하다\"고 분석했다.다만, 추세 반전보다는 기술적 반등이라고 보는 것이 타당하다는 지적이다. 이 팀장은 \"추세 반전이라기보다는 억눌려온데 따른 반작용\"이라며 \"장기 소외, 단기 부진 업종들의 반등이 올해 마지막일 가능성이 높은 코스피 기술적 반등 국면의 중심에 설 것\"이라고 예상했다. 그는 \"기술적 반등이라면 올해 가장 부진했고, 최근 반등 국면에서도 소외당했던 업종에 주목할 필요가 있다\"며 \"대표적으로는 반도체, 제약·바이오, 필수소비재 등이 있다\"고 조언했다."
    },
    {
        "title": "삼정KPMG \"기업 탈탄소화 전략에서 '인적 자원' 고려해야\"",
        "date": "2021.11.12. 오후 5:52",
        "content": "11개국 최고경영진·이사회 1095명 대상기후 위험 및 지속가능성 설문글로벌리더 33%“탈탄소화, 인력에 부정적 영향효과적 인력 관리 중요“\n\n\n\n조직 내 탈탄소화 과정이 직원에게 미칠 영향. [자료 = 삼정KPMG] 기업의 탈탄소화 전략에서 '인적 자원'에 대한 고려가 중요하다는 조사 결과가 나왔다.회계·컨설팅 기업 KPMG와 법무법인 에버셰즈 서더랜드가 글로벌 경영진을 대상으로 기후 변화 관련 설문 조사한 보고서(Climate change and the people factor)에 따르면, 글로벌 리더 3명 중 1명은 탈탄소화로 인해 조직 인력에 일부 부정적인 영향을 미칠 것으로 전망했다.보고서는 미국, 영국, 중국, 일본 등 11개국의 최고경영진 및 이사회 소속 1095명을 대상으로 기후 위험과 지속가능성에 대해 설문했다. 금융, 제조, 에너지 등 16개의 주요 산업 분야의 리더들이 조사에 참여했으며, 보고서는 지난해에 이어 두 번째로 발간됐다.기업의 탈탄소화 과정에서 직원들이 어떤 영향을 받을 것으로 예상하는지를 묻는 질문에 응답자의 34%는 부정적인 영향이 있을 것으로 전망했다. 또 이에 대응하기 위해 직원들을 재교육할 것이라고 답했다. 응답자 30%는 저탄소 조직으로의 전환으로 일부 감원이 있을 것으로 응답했고, 13%는 변화를 거부하는 직원들이 새로운 일자리를 찾아 떠날 것으로 봤다.응답자의 46%는 탈탄소화에 따른 비즈니스 모델 변화에 대한 임직원들의 저항이 예상됨에 따라, 효과적인 인력 변화 관리가 비즈니스 성장에 중요한 요소가 될 것으로 내다봤다. 보고서는 성공적인 탈탄소화 전환을 위해 임직원 뿐만 아니라 모든 이해 관계자들에 대한 고려가 필수적이며, 필요한 기술 확보를 위해 정부 등과의 협력도 필요하다고 조언했다.설문에 응답한 모든 전세계 경영진들이 기후 위험에 대한 파악 및 검증·보고에 대한 전략을 가지고 있다고 응답한 반면, 명확한 탄소중립 계획을 수립한 곳은 절반(49%)에 불과한 것으로 나타났다.이사회 내 기후 변화 전문가를 영입한 곳은 응답자의 47% 뿐이었다. 응답자 38%는 기존 이사회가 기후 위험에 대한 책임 의무를 지지만 기후 위험에 대한 전문 지식이 없다고 답했고, 15%는 현재 이사회 내 기후 변화 전문가가 없어 포함시킬 계획이라고 밝혔다.또 응답자의 82%가 탈탄소화 목표 달성을 위한 고위 임직원의 보수 및 인센티브를 도입한 반면, 응답자 3명 중 1명 미만만이 더욱 포괄적인 범위의 직원에 대해 개인 또는 팀 단위의 KPI와 인센티브를 설정했다고 답했다.아울러 모든 응답자가 기후 위험에 효과적으로 대응하기 위해 기업의 비즈니스 모델을 변경해야 한다는 것에 동의했다. 지난해엔 74%만이 변화가 필요하다고 응답했다.글로벌 리더의 74%는 현재 탄소중립 계획을 개발하고 이행할 수 있는 전문 기술과 인력을 보유하고 있다고 응답했다. 지난해 47%의 글로벌 리더들은 탈탄소화 걸림돌로 기술 부족을 꼽은 바 있다.정지영 삼정KPMG 조직·인사 컨설팅팀 전무는 \"기후 변화에 대한 대비책 마련의 중요성 및 필요성에 대해서는 상당한 인식 전환이 이루어 졌으나, 여전히 구체적 사업모델 변화 및 운영계획 수립이라는 측면에서는 진일보해야 할 필요성이 있다\"며 \"이를 위해서는 고위 임원들의 기후 관련 전문성 확보가 중요하다. 변화된 사업모델을 실행할 인적 자원의 역량 명확화 및 리스킬링(Reskilling) 방안 확립, 무엇보다도 기후변화와 연관된 사업 운영 방식에 대한 대직원 변화관리 실행이 조속히 이루어져야 한다\"고 강조했다."
    },
    {
        "title": "한국상륙 잔칫날에…울고싶은 디즈니",
        "date": "2021.11.12. 오후 5:39",
        "content": "3분기 구독자수 기대치 하회美증시서 10년만에 최대 하락동영상서비스 한국서 시작관련 KT·LG유플 주가 미지근콘텐츠 제작 회사들은 후끈\n\n\n\n 월트디즈니컴퍼니 주가가 실적 둔화 우려에 7% 급락했다. 2011년 9월 이후 10년 만의 최대폭 하락이다. 공교롭게도 디즈니의 온라인동영상서비스(OTT)인 디즈니플러스(디즈니+)는 12일 한국 시장에서 본격적인 서비스를 시작했지만 디즈니의 실적 둔화에 관련주들 주가도 희비가 엇갈리는 모습이다. 11일(현지시간) 디즈니 주가는 7% 하락한 162.11달러에 마감했다. 지난 3월 203달러로 고점을 찍은 디즈니 주가는 조정기를 거치면서 170~185달러 박스권을 유지했지만 이날 지지선이 무너지며 크게 하락했다. 주가 급락의 배경은 실적 부진 우려 때문이다. 디즈니의 3분기(디즈니 회계기준상 4분기·7~9월) 디즈니플러스 구독자 수는 1억1810만명으로 직전 분기 대비 210만명 증가에 그쳤다. 시장 예상치는 1700만명 증가한 1억3300만명이었다. 코로나19 델타 변이 바이러스 확산으로 인한 콘텐츠 제작 차질로 신규 콘텐츠 공급이 부족했던 것이 원인으로 지목된다.다만 증권가 전망은 긍정적이다. 디즈니플러스가 여전히 세계 시장 확장 초기 단계인 점을 고려할 필요가 있다는 것이다. 디즈니플러스는 올해 대만, 홍콩을 포함해 내년엔 동유럽, 중동 등에 서비스를 시작할 예정이다. 최민하 삼성증권 연구원은 \"연말부터 OTT는 더 많은 국가에서 서비스되고 영화, 테마파크 부문도 단계적 일상 정상화로 본격 회복될 것\"이라고 밝혔다. \n\n\n\n 디즈니플러스 출시 기대감에 그동안 주가가 상승세를 탔던 국내 관련주들은 이날 희비가 엇갈렸다. 일부 종목은 상승세를 탔지만 일부는 디즈니 주가 급락 영향으로 하락했다. 하락 종목들은 과도한 주가 선반영에 따른 조정과 예정된 호재에 직면하면 주가가 오히려 상승 동력을 잃는 '재료 소멸' 현상도 작용했다는 것이 전문가들 지적이다. 12일 한국거래소에 따르면 통신주인 KT는 2.77% 상승한 3만1550원, LG유플러스는 1.42% 상승한 1만4300원에 마감했다. LG유플러스는 디즈니플러스와 제휴를 맺고 자사 IPTV 서비스를 통해 디즈니플러스 콘텐츠를 독점 제공한다. 또 KT와 더불어 모바일 요금제와 디즈니플러스 서비스를 결합한 요금제를 출시하기도 했다. 디즈니플러스, 넷플릭스 등에 콘텐츠를 제공하는 제이콘텐트리는 6.49% 오른 6만7300원에 마감했다. 제이콘텐트리는 다음달 디즈니플러스와 JTBC에 동시에 드라마 '설강화'를 반영할 예정이다. 수혜주로 엮이면서 제이콘텐트리 주가는 줄곧 상승세를 유지해 지난 8월 말 바닥을 찍은 후 지금까지 98% 올랐다.반면 주가가 상승 탄력을 받지 못하는 종목도 있다. 디즈니와 허스트의 합작 미디어 법인인 '에이앤이텔레비전네트웍스코리아'가 지분을 보유한 IHQ는 이날 3.9% 하락했다. IHQ 감사보고서에 따르면 에이앤이텔레비전네트웍스코리아는 IHQ와 최소방송가구수·매출액을 보장하는 채널유통대행 계약을 체결 중이다. IHQ 지분 4.9%를 보유하고 있다.애플TV플러스(애플TV+), 디즈니플러스 등 세계 OTT 기업들의 한국 상륙 등 이벤트성 호재를 제외하고도 증권 업계는 내년까지 국내 미디어·콘텐츠주의 강세를 전망하고 있다. 세계 미디어, 제작사들의 러브콜이 이어질 것으로 보인다. 이화정 NH투자증권 연구원은 \"한국 콘텐츠는 더 이상 아시아용이 아닌 세계 콘텐츠로 자리 잡고 있다\"며 \"디즈니플러스, 애플TV플러스 등 세계 OTT의 아시아 서비스 출시가 시작되면 한국 콘텐츠에 대한 가파른 수요 증가가 전망된다\"고 밝혔다."
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2021.11.12. 오후 5:37",
        "content": ""
    },
    {
        "title": "[표] 주요 증시 지표 (11월 12일)",
        "date": "2021.11.12. 오후 5:37",
        "content": ""
    },
    {
        "title": "거래소, 테마형 액티브 ETF 4개 종목 신규 상장",
        "date": "2021.11.12. 오후 5:20",
        "content": "한국거래소[연합뉴스TV 제공](서울=연합뉴스) 채새롬 기자 = 한국거래소는 메리츠자산운용, 에셋플러스자산운용의 액티브 상장지수펀드(ETF) 4개 종목을 16일 유가증권시장에 상장한다고 12일 밝혔다.    이들 운용사는 이번 상장으로 ETF 시장에 신규 진입한다. ETF 발행사는 18개사로 증가했다.     메리츠자산운용의 '마스터 테크미디어텔레콤 액티브'는 디스플레이, 미디어, 반도체, 소프트웨어, 통신서비스 등 종목을 선정해 투자한다. '마스터 스마트커머스 액티브'는 성장이 예상되는 소비재 및 의류, 생활용품, 음식료, 유통 등에 투자한다.     에셋플러스자산운용의 '코리아플랫폼액티브'는 에프앤가이드 플랫폼 지수 대비 초과수익을 추구한다. '글로벌플랫폼액티브'는 플랫폼 관련 해외 개별주식을 직접 편입하는 액티브 ETF로 시장 대표지수인 S&P500지수 대비 초과수익을 추구한다.     srchae@yna.co.kr"
    },
    {
        "title": "[장외주식] 보로노이 나흘 연속 상승",
        "date": "2021.11.12. 오후 4:52",
        "content": "12일 코스피시장(2968.80pt)은 개인이 매도했으나 기관과 외국인의 매수에 지수는 1.50% 상승하며 마감됐고 코스닥시장(1009.07pt)은 개인과 기관이 매도했으나 외국인의 매수로 지수는 1.65% 상승하며 장을 마쳤다.심사청구 종목 보로노이는 1.52% 오른 6만7000원의 호가로 나흘 연속 상승했으나 와이바이오로직스는 3.12% 내린 3만1000원의 호가로 이틀 연속 하락했다.심사청구 종목 현대엔지니어링은 1.75% 내린 11만2500원의 호가로 소폭 하락했고 퓨쳐메디신은 4.55% 내린 2만1000원의 호가로 재차 하락했다.장외주요종목중 대기업계열주는 등락이 엇갈렸고 바이오 관련주는 하락한 종목이 더 많았으며 남북경협주는 하락했다.현대삼호중공업(7만4500원,+0.68%)은 소폭 상승했으나 현대아산(1만9500원,-0.51%)은 소폭 하락했다.싸이버로지텍은 3.06% 내린 9500원의 호가로 하락했고 제약업체 한국코러스는 1.92% 내린 5만1000원의 호가로 8거래일 연속 하락했다.시각화솔루션 업체 엔쓰리엔은 4.35% 오른 1200원의 호가로 이틀 연속 상승했고 티맥스소프트는 1.54% 오른 2만9700원의 호가로 소폭 상승했다.진단업체 솔젠트는 5.56% 오른 9500원의 호가로 나흘만에 반등했으나 필러업체 아크로스는 1.87% 내린 10만5000원의 호가로 5거래일 연속 하락하며 조정을 이어갔다.지아이이노베이션은 1.12% 오른 4만5000원의 호가로 이틀 연속 상승했으나 아리바이오는 4.87% 내린 2만6350원의 호가로 이틀 연속 하락했다.바이오시밀러 업체 폴루스는 2.22% 내린 2200원의 호가로 이틀 연속 하락했고 에이프로젠은 2.13% 내린 2만3000원의 호가로 동반 하락했다.디앤디파마텍(8만4000원), 스코넥엔터테인먼트(3만6000원), 현대오일뱅크(5만4000원), 현대카드(1만3500원), 에스바이오메딕스(9000원), 메디오젠(2만원), 노바셀테크놀로지(8200원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세(11월 12일)",
        "date": "2021.11.12. 오후 4:48",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수 국채·달러 선물 시세(11월 12일)",
        "date": "2021.11.12. 오후 4:45",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(11/12 3시30분)",
        "date": "2021.11.12. 오후 4:42",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(11/12 3시30분)",
        "date": "2021.11.12. 오후 4:42",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]채권 수익률 현황(11월 12일)",
        "date": "2021.11.12. 오후 4:35",
        "content": "[서울경제]"
    },
    {
        "title": "한양증권, 3분기 누적 영업익 968억 달성...연 1,000억 눈앞",
        "date": "2021.11.12. 오후 4:35",
        "content": "임재택 한양증권 대표이사 / 사진=한양증권[서울경제] 한양증권(001750)이 올 3분기 누적 영업이익 규모가 968억 원을 달성하며 1,000억 원 돌파를 눈앞에 뒀다.12일 한양증권은 지난 3분기 누적 영업이익이 968억 원으로 지난해 같은 기간(524억 원)보다 85% 늘어났다고 밝혔다. 올해 3분기까지 누적 당기순이익과 매출액은 각각 673억 원, 6,576억 원으로 같은 기간 74%, 79% 늘어났다.\n\n\n\n부문별로 자산운용 매출(3분기 누적)이 5,116억 원으로 전년 동기 대비 89% 성장하며 실적을 이끌었다. 부동산 PF를 포함한 투자은행(IB) 부문도 매출이 69% 증가했고, 브로커리지 매출 역시 같은 기간 9% 늘었다. 한양증권 관계자는 “시장 상황에 대한 적절한 대응과 리스크 관리로 사업부문 전반에 걸쳐 고른 실적 증가를 달성했다”고 말했다.임재택 한양증권 대표이사는 “올해는 한양증권 역사 상 가장 빛나는 한 해였다\"며 \"'어메이징 한양'이라는 수식어에 걸맞는 지속 성장하는 최고의 강한 증권사 만들 것”이라고 말했다."
    },
    {
        "title": "[표]증시주변 자금동향 (11/11)",
        "date": "2021.11.12. 오후 4:34",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "\"손이 덜덜 떨린다\"…상한가 찍은 엔씨소프트 9%대 급락에 개미들 악소리",
        "date": "2021.11.12. 오후 4:30",
        "content": "엔씨소프트 판교 R&D센터 [사진 제공 = 엔씨소프트] 전날 신작 흥행 기대감과 NFT(대체불가토큰) 사업 진출 소식에 상한가를 기록했던 엔씨소프트가 하루만에 급락했다.12일 엔씨소프트는 전일대비 7만1000원(9.03%) 떨어진 71만5000원에 장을 마쳤다.전날 엔씨소프트는 29.92% 급등했지만 이날 차익 실현 매물이 출회되면서 큰 폭으로 떨어졌다. 이날 외국인은 엔씨소프트 주식 1023억원어치를 가장 많이 순매도했다. 외국인 투자자는 전날엔 엔씨소프트 1155억원어치를 순매수한 바 있다. 다만 기관은 전날부터 이날까지 이틀연속 엔씨소프트 주식을 사들였다.아울러 전날 장 마감 후 한국거래소가 엔씨소프트를 투자유의종목으로 지정하면서 주가에는 악재로 작용했다. 한국거래소에 따르면 전날 한 개인 계좌에서 엔씨소프트 70만3325주를 매수하고 21만933주를 매도했다. 순매수 수량은 49만2392주로 전체 상장 주식 2195만422주의 2.24%에 달한다.이 투자자의 이날 엔씨소프트 순매수 금액은 시초가 60만5000원을 기준으로 2979억원, 종가 78만6000원을 기준으로 3870억원에 달한다. 거래소는 정규시장 중 특정 계좌에서 순매수·순매도한 수량이 상장주식수 대비 2% 이상이고 당일의 종가가 전날 종가보다 5% 이상 상승·하락한 경우 투자주의종목으로 정하고 있다.한편 증권가에선 낙관적인 전망이 쏟아지고 있다. 엔씨소프트가 지난 4일 출시한 리니지W의 흥행과 더불어 NFT·블록체인 결합 서비스 출시 예고가 기대감을 끌어올렸다는 설명이다.오동환 삼성증권 연구원은 \"리니지W가 출시 7일 동안 평균 일매출 120억원을 기록하며, 역대 엔씨소프트 모든 게임 흥행 기록을 넘어섰다\"며 \"부진 우려에도 불구하고 리니지W는 과금 모델 개선과 그래픽 업그레이드, 글로벌 이용자 간 전투가 호응을 얻으며 초기 높은 매출을 발생시키는 것으로 판단된다\"고 밝혔다.이어 \"최근 게임 시장에 화두가 되고 있는 NFT 기술을 적용한 게임도 내년 출시를 계획하고 있다고 발표했다\"며 \"엔씨소프트는 글로벌 최고 수준 MMORPG(다중 접속 역할 수행 게임) 개발력과 생태계 운영에 누구보다 앞선 노하우를 갖추고 있는 만큼 게임과 블록체인 기술의 결합에서 높은 시너지를 보일 것으로 판단된다\"고 했다."
    },
    {
        "title": "코스피, 외인·기관 동반 '사자'에 반등…2960선 회복",
        "date": "2021.11.12. 오후 4:15",
        "content": "지난 9일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. [사진 제공 = 연합뉴스] 코스피가 12일 외국인과 기관의 순매수에 1%대 오르며 2960선을 회복했다. 코스닥도 1% 넘게 오르며 1000선을 회복했다.■ 국내 증시 빠져나가는 '동학개미'...투자자예탁금 고점 대비 13조원 넘게 줄어12일 코스피는 전일 대비 43.88포인트(1.50%) 오른 2968.80에 거래를 마쳤다.지난 10일 1%대 하락하며 2930선으로 추락한 코스피는 전날(11일) 또 다시 빠지면서 장중 2900선을 위협받았다. 하지만 이날은 1% 넘게 오르며 2960선을 회복했다.코스피가 연일 2900대에서 지지부진한 흐름을 보이자 개인 투자자마저 1년 만에 순매도세를 보이고 있다. 한국거래소에 따르면 개인투자자는 이달 들어 11일까지 9거래일간 코스피 시장에서만 2978억원을 순매도했다. 이는 월간 기준으로 지난해 11월 이후 1년 만의 순매도다. 개인의 증시 대기자금인 투자자예탁금도 지난 10일 기준 64조 6563억원으로 고점 대비 13조원 넘게 줄었다.김영환 NH투자증권 연구원은 \"국내 증시는 '글로벌 물가불안', '대주주 양도세 회피 수급 출회'의 이중고를 겪는 중\"이라며 \"이들 요인은 단기간에 해소되지는 않을 것\"이라고 진단했다.지난밤 뉴욕증시는 인플레이션 우려와 저가 반발 매수세가 교차하면서 혼조세로 마감했다.11일(현지시각) 뉴욕증권거래소에서 다우존스30산업평균지수는 전장보다 0.44% 내린 3만5921.23으로 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.06% 오른 4649.27을 기록했다. 나스닥은 전장보다 0.52% 상승한 1만5704.28로 장을 마쳤다.이날 국내 증시는 업종별로 대체로 상승했다. 의료정밀, 철강·금속, 은행, 증권, 금융업, 건설업, 의약품, 화학이 올랐고, 섬유·의복은 떨어졌다.매매주체별로 외국인과 기관이 각각 4355억원, 5943억원을 순매수했고 개인은 1조456억원 순매도했다. 프로그램 매매는 4940억원의 매수 우위를 나타냈다.시가총액 상위 종목들은 대체로 상승했다. 카카오뱅크가 4%대 올랐고, POSCO, 기아, LG화학, 삼성바이오로직스, 현대차, 크래프톤, 카카오, 삼성전자가 올랐다. SK하이닉스와 삼성SDI는 떨어졌다.이날 유가증권시장에서는 1개 상한가를 포함해 765개 종목이 상승했고 118개 종목이 하락했다.코스닥은 전일 대비 16.42포인트(1.65%) 오른 1009.07에 마감했다.■ 원/달러 환율 1180원선 밑으로 '뚝'원/달러 환율은 이틀째 하락하면서 1180원선 아래로 내려왔다.9일 서울외환시장에서는 원/달러 환율은 전일 (1180.8원) 대비 1.2원 내린 1179.6원에 마감했다.이날 원/달러 환율은 전 거래일보다 0.2원 오른 1181.0원에 출발했다. 개장 직전 역외 시장에서 달러-원이 호가 오류로 추정되는 현상으로 인해 일시적으로 급등하는 해프닝이 또 발생했지만, 시장에 별다른 영향을 미치지는 못했다.달러 강세에도 달러-원 환율은 장 초반 소폭 상승에서 곧바로 하락세로 돌아섰다. 국내 증시도 큰 폭 반등하며 달러-원 하락을 이끌었다.여기에 달러-위안(CNH)도 6.4위안선 아래에 머무는 등 위안화가 강세인 점도 달러-원 하락에 힘을 보탰다.김승혁 NH투자증권 연구원은 \"중국의 규제 완화 행보 등에 따른 신용위험 진정 기대와 미·중 공동선언문 발표, 오는 15일 미중 정상회담 기대 등은 위안화 강세 요인\"이라며 \"프록시 통화인 원화 특징 상 위안화를 쫓기에 위안화 강세는 환율 하락 압력을 높였다\"고 말했다."
    },
    {
        "title": "미중 정상회담 앞두고 원/달러 환율 하락…1,179.6원 마감",
        "date": "2021.11.12. 오후 4:09",
        "content": "원, 달러 환율 하락(PG)[이태호 제작] 사진합성·일러스트(서울=연합뉴스) 오주현 기자 = 원/달러 환율이 12일 소폭 떨어졌다.       이날 서울 외환시장에서 달러 대비 원화 환율은 전날 종가보다 1.2원 내린 달러당 1,179.6원에 거래를 마쳤다.    환율은 전날 종가 대비 0.2원 오른 1,181.0원에 개장한 뒤 하락 전환해 3거래일 만에 1,170원대로 내려왔다.     이날 오전 조 바이든 미국 대통령과 시진핑(習近平) 국가 주석 간의 화상 정상회담이 오는 15일 열릴 예정이라는 소식이 전해지며 시장의 위험선호 심리가 회복된 것으로 풀이된다.    국내 증시도 큰 폭 반등하며 환율 하락을 이끌었다. 이날 코스피는 전날보다 43.88포인트(1.50%) 올랐다.     백석현 신한은행 연구원은 \"미중 간 협력 기대감 속에 아시아 증시가 일제히 오르며 환율 하락을 이끌었다\"고 설명했다.    오후 3시 30분 현재 원/엔 재정환율은 100엔당 1,032.52원이다. 전날 오후 3시 30분 기준가(1,036.20원)에서 3.68원 내렸다.    viva5@yna.co.kr"
    },
    {
        "title": "\"너무 달렸나\"···NFT주 일제히 급락",
        "date": "2021.11.12. 오후 4:09",
        "content": "엔씨소프트 9%·갤럭시아 11%·게임빌 7% 하락최근 폭등세에 따른 숨고르기...\"옥석가리기 시작\"투자과열 시 변동폭 더 커져..주가꺼짐 심화될수도\n\n\n\n[서울경제] 대체불가능토큰(NFT) 관련 사업을 내걸고 주가 고공행진을 이어가던 게임·핀테크 업체들이 일제히 급락했다. 증권가에선 NFT 관련주들이 최근 한 달 가까이 폭등해온 만큼 숨고르기에 들어간 것으로 판단했지만, 과열 단계에 진입했을 가능성도 있다며 향후 주가 꺼짐 현상에 유의해야 한다고 지적했다.12일 한국거래소에 따르면 전날 상한가로 거래를 마쳤던 엔씨소프트(036570)는 이날 9.03% 내린 71만 5,000원에 장마감했다. NFT 신작 출시 계획을 발표한 지 단 하루 만에 주가가 큰 폭 하락한 셈이다. 지난 한 달간 주가가 200% 가까이 뛰었던 NFT 플랫폼 업체 갤럭시아머니트리(094480) 역시 전일 대비 11.31% 급락한 1만 4,900원으로 거래를 끝냈다. 게임빌(063080)(-6.94%), 셀바스AI(108860)(-3.78%) 등도 하락 마감했다.전문가들은 그동안 NFT 관련주들의 주가가 너무 빠르게 폭증한 만큼 이날 숨고르기에 들어간 것으로 판단했다. 최근 주식장에선 국내 주요 기업들의 실적 하향 추세에 코스피 조정이 장기화되자, 성장 동력에 목말랐던 증시 자금이 NFT을 포함한 신기술 관련주에 쏠리는 현상이 나타났다.실제로 지난 한 달간 게임빌, 갤랙시아머니트리, 위메이드(112040), 서울옥션(063170) 등이 주가 급증에 따라 여러 차례 ‘투자경고 종목’으로 지정되기도 했다. 김동희 메리츠증권 연구원은 “그동안 주가가 너무 빠른 속도로 올랐다보니 숨고르기에 들어간 것으로 보인다”며 “앞으론 관련 개발 및 트래픽 감당 능력, 운영 서비스의 질 등에 따른 옥석가리기가 진행될 수 있다”고 말했다.당장의 하락세로는 판단이 힘들지만 NFT 관련주들에 대한 투자가 과열된 경우, 향후 주가 꺼짐 정도가 커질 수 있다는 우려도 제기됐다. 지난 11일 엔씨소프트는 개인 투자자가 단일 계좌를 통해 전체 상장 주식의 2.24% 규모인 49만 2,392주를 순매수하면서 ‘투자주의 종목’으로 지정된 후 이날 주가가 급락했다. 단기간 급하게 자금이 몰려든 만큼 주가 변동성이 커질 수 있다는 지적이다. 한지영 키움증권 연구원은 “NFT 등 해당 테마가 지닌 성장 스토리가 시장의 관심을 끌기게 매력적인 것은 사실\"이라면서도 “일부 기업들은 아직 사업이나 실적이 실체화되지 않았음에도 폭등세를 보였다는 점이 우려되는 점”이라고 지적했다."
    },
    {
        "title": "코스피 상승마감",
        "date": "2021.11.12. 오후 4:08",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 전날보다 43.88포인트(1.50%) 오른 2,968.80에 마감했다. 코스닥지수는 16.42포인트(1.65%) 높은 1,009.07, 원/달러 환율은 1.2원 내린 1,179.6원에 거래를 마쳤다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.12    xyz@yna.co.kr"
    },
    {
        "title": "코스피 상승마감",
        "date": "2021.11.12. 오후 4:08",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 전날보다 43.88포인트(1.50%) 오른 2,968.80에 마감했다. 코스닥지수는 16.42포인트(1.65%) 높은 1,009.07, 원/달러 환율은 1.2원 내린 1,179.6원에 거래를 마쳤다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.12    xyz@yna.co.kr"
    },
    {
        "title": "코스닥 1,009.07",
        "date": "2021.11.12. 오후 4:08",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 전날보다 43.88포인트(1.50%) 오른 2,968.80에 마감했다. 코스닥지수는 16.42포인트(1.65%) 높은 1,009.07, 원/달러 환율은 1.2원 내린 1,179.6원에 거래를 마쳤다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.12    xyz@yna.co.kr"
    },
    {
        "title": "코스피 상승마감",
        "date": "2021.11.12. 오후 4:07",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 전날보다 43.88포인트(1.50%) 오른 2,968.80에 마감했다. 코스닥지수는 16.42포인트(1.65%) 높은 1,009.07, 원/달러 환율은 1.2원 내린 1,179.6원에 거래를 마쳤다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.12    xyz@yna.co.kr"
    },
    {
        "title": "외국인·기관 쌍끌이 순매수…코스피 1%대 상승마감",
        "date": "2021.11.12. 오후 4:03",
        "content": "개인투자자 1조원 넘게 순매도셀트리온 3형제 상승분 반납\n\n\n\n[이미지출처=연합뉴스]개인들이 1조원이 넘는 주식을 시장에 내다 팔았음에도 불구하고 외국인과 기관의 강한 순매수세에 코스피가 1%대 상승마감에 성공했다.12일 코스피는 전 거래일 대비 1.50%(43.88포인트) 오른 2968.80으로 장을 끝마쳤다. 코스피는 이날 0.72%(21.03포인트) 오른 2945.95로 장을 시작해 오후에도 오름세를 지속했다.투자자동향을 보면 외국인과 기관은 각각 4300억원, 5943억원어치 주식을 샀고 개인은 홀로 1조456억원어치 주식을 팔아치웠다.업종별로보면 의료정밀(9.24%), 은행(4.12%), 철강·금속(4.11%), 증권(2.52%) 순으로 강세를 보였다. 에스디바이오센서는 이날 11% 급등했는데 모건스탠리캐피탈인터네셔날(MSCI) 편입이 주가에 호재로 작용했다. 철강업종의 경우 미국의 인프라 투자 증가등으로 수요가 크게 늘어날 수 있다는 전망이 업종 전반에 긍정적인 영향을 준 것으로 보인다.시가총액 상위주들은 이날 대부분 오름세를 보였다. 삼성전자는 1% 상승해 7만600원에 장을 끝냈고, NAVER(0.49%), 카카오(1.20%), 삼성바이오로직스(1.71%), LG화학(2.52%), 현대차(1.46%), 기아(3.46%) 등은 상승마감했다. 반면 SK하이닉스(-0.93%), 삼성SDI(-0.27%)는 하락마감했다. 삼성전자의 경우 지난달 중순 이후 주가가 하락세를 보이며 반등이 제한됐던 것과 달리 SK하이닉스의 경우 강한 오름세를 보였기 때문에 그동안 움직임이 적었던 삼성전자가 강한 반등세를 보인 것으로 관측된다.이날 장 초반 코로나19 치료제인 렉키로나 유럽승인 권고 소식에 급등세를 보였던 셀트리온은 0.47% 상승하는데 그쳤다. 코스닥시장에 상장된 셀트리온헬스케어는 하락전환하며 0.23% 내렸다. 최근 하락세를 이어가며 14만원대로 추락했던 카카오페이는 이날 반등에 성공하며 8.25% 올랐다. 투자주의 종목으로 지정된 엔씨소프트는 전일 상승분을 일부 반납하며 9% 하락 마감했다.이경민 대신증권 연구원은 “나스닥지수와 필라델피아반도체수의 반등으로 기술·성장주 투자심리에 긍정적인 영향을 준 것으로 분석된다”며 “대외적으로 중국발 소비 안도, 중국 플랫폼 기업 규제 불확실성 완화 기대감도 긍정적으로 작용한 것으로 추정된다”고 말했다.코스닥지수는 전 거래일 대비 1.65%(16.42포인트) 오른 1009.07로 장을 끝냈다. 코스닥지수는 이날 0.67%(6.64포인트) 오른 999.29로 장을 시작해 상승세를 이어갔다. 투자자동향을 보면 외국인 홀로 2211억원어치 주식을 샀고 기관과 개인은 각각 492억원, 1786억원어치 주식을 팔아치웠다.시가총액 상위주 중에선 엘앤에프(6.15%), 카카오게임즈(4.19%), 위메이드(4.71%), 셀트리온제약(1.55%), 에이치엘비(0.26%), SK머티리얼즈(5.17%), CJ ENM(0.95%)가 상승했다."
    },
    {
        "title": "코스피 반등",
        "date": "2021.11.12. 오후 4:02",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 전날보다 43.88포인트(1.50%) 오른 2,968.80에 마감했다. 코스닥지수는 16.42포인트(1.65%) 높은 1,009.07, 원/달러 환율은 1.2원 내린 1,179.6원에 거래를 마쳤다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.12    xyz@yna.co.kr"
    },
    {
        "title": "코스피 2,968.80…코스닥 1,009.07",
        "date": "2021.11.12. 오후 4:00",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 전날보다 43.88포인트(1.50%) 오른 2,968.80에 마감했다. 코스닥지수는 16.42포인트(1.65%) 높은 1,009.07, 원/달러 환율은 1.2원 내린 1,179.6원에 거래를 마쳤다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.12    xyz@yna.co.kr"
    },
    {
        "title": "코스피 2,968.80…코스닥 1,009.07",
        "date": "2021.11.12. 오후 3:58",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 전날보다 43.88포인트(1.50%) 오른 2,968.80에 마감했다. 코스닥지수는 16.42포인트(1.65%) 높은 1,009.07, 원/달러 환율은 1.2원 내린 1,179.6원에 거래를 마쳤다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.12    xyz@yna.co.kr"
    },
    {
        "title": "코스피 2,968.80…코스닥 1,009.07",
        "date": "2021.11.12. 오후 3:57",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 전날보다 43.88포인트(1.50%) 오른 2,968.80에 마감했다. 코스닥지수는 16.42포인트(1.65%) 높은 1,009.07, 원/달러 환율은 1.2원 내린 1,179.6원에 거래를 마쳤다.    사진은 이날 명동 하나은행 본점 딜링룸 모습. 2021.11.12    xyz@yna.co.kr"
    },
    {
        "title": "기관·외인 매수에 코스피 1%대 상승…2,968.80 마감(종합)",
        "date": "2021.11.12. 오후 3:55",
        "content": "코스닥 3일만에 1,000선 복귀…삼성전자 '7만전자' 회복\n\n\n\n코스피 소폭 상승 (PG)[제작 최자윤] 일러스트(서울=연합뉴스) 채새롬 기자 = 코스피가 12일 외국인과 기관의 동반 매수세에 힘입어 2,970선 가까이 반등했다.    이날 코스피는 전날보다 43.88포인트(1.50%) 오른 2,968.80에 마감했다.    지수는 전장보다 21.03포인트(0.72%) 오른 2,945.95에 출발해 상승 흐름을 보였다.    기관과 외국인이 각각 5천943억원, 4천355억원을 순매수해 지수 상승을 이끌었다. 개인은 1조456억원을 팔아치웠다.    전날 뉴욕증시에서는 다우존스30산업평균지수(-0.44%)가 하락했지만 스탠더드앤드푸어스(S&P)500지수(0.06%), 기술주 중심의 나스닥지수(0.52%)는 상승하는 등 혼조세를 보였다.     11일 중국 광군제 기간 알리바바 총 거래액이 5천403억위안(전년 대비 8.4% 증가)으로, 사상 최고 수준을 기록했다는 소식이 알려지면서 투자심리에 긍정적인 영향을 끼쳤다.    이경민 대신증권 연구원은 \"전일 나스닥과 필라델피아 반도체 지수가 반등하면서 기술·성장주 투자심리에 긍정적인 영향을 끼쳤다\"면서 \"(이번 반등은) 추세 반전이라기보다는 (그동안 코스피가) 억눌려온 데 따른 반작용으로 해석된다\"고 말했다.    시가총액 상위 10위권에서는 SK하이닉스(-0.93%), 삼성SDI(-0.27%)를 제외한 전 종목이 상승했다. 삼성전자는 1% 오른 7만600원에 거래를 마쳐 '7만전자'를 회복했다.     네이버(0.49%), 카카오(1.20%), 삼성바이오로직스(1.71%), LG화학(2.25%), 현대차(1.46%), 기아(3.46%), 셀트리온(0.47%) 등이 모두 상승했다.    이밖에 SK아이이테크놀로지(9.32%), SK바이오사이언스(6.28%), 카카오페이(8.25%) 등의 주가가 강세를 나타내며 코스피 상승을 이끌었다.     모건스탠리캐피털인터내셔널(MSCI) 한국 지수 편입이 확정된 종목 중에서도 에스디바이오센서(11.82%), 크래프톤(1.30%), 엘앤에프(6.15%), 카카오게임즈(4.19%), 일진머티리얼즈(1.40%) 등 대부분이 상승했다.    전날 대체불가토큰(NFT) 게임 출시 기대감에 상한가를 기록한 엔씨소프트는 장 초반 11.7% 급락했다가 이후 낙폭을 축소하며 9.03% 떨어진 71만5천원에 마감했다.     업종별로는 의료정밀(9.24%), 철강·금속(4.11%), 의약품(2.08%), 은행(4.12%) 등을 비롯해 대부분 업종이 강세를 보였다.    코스닥지수는 전날보다 16.42포인트(1.65%) 오른 1,009.07에 마쳤다. 지난 9일(1,008.68) 이후 3거래일 만에 1,000선을 회복했다.     지수는 전장보다 6.64포인트(0.67%) 오른 999.29에 출발해 강세를 지속했다.    코스닥시장에서는 외국인이 2천223억원을 순매수했다. 개인은 1천786억원을, 기관은 492억원을 순매도했다.    srchae@yna.co.kr"
    },
    {
        "title": "코스피, 외인·기관 '사자' 1% 넘게 상승…시총상위株 대부분 올라",
        "date": "2021.11.12. 오후 3:52",
        "content": "유가증권시장서 개인 홀로 1조 넘게 순매도삼성전자 하루 만에 7만원 회복\n\n\n\n사진=게티이미지뱅크코스피지수가 장중 상승폭을 키우며 1% 넘게 상승했다. 외국인과 기관이 총 1조원 넘게 주식을 사들인 것이 지수 상승에 긍정적인 영향을 미쳤다.12일 코스피지수는 외국인과 기관의 순매수에 힘입어 전날 보다 43.88포인트(1.50%) 오른 2968.80에 거래를 마쳤다. 개인 홀로 1조454억원 순매도한 반면 외국인과 기관이 각각 4302억원, 5939억원 순매수 했다.유가증권시장에서 시가총액 상위 종목들은 대부분 올랐다. 삼성전자(1.00%), NAVER(0.49%), 카카오(1.20%), 삼성바이오로직스(1.71%), LG화학(2.25%) 등이 상승한 반면 SK하이닉스(-0.93%), 삼성 SDI(-0.27%)가 하락했다. 삼성전자는 하루 만에 '7만전자'를 회복했다. 전날 8거래일 만에 7만원을 하회했던 삼성전자는 이날 1% 오르며 7만600원에 거래를 마쳤다.최근 투자자들은 최근 각국의 인플레이션 우려와 미국 중앙은행(Fed)의 조기 금리 인상 가능성 등을 주시하고 있다. 특히 전날 미국의 10월 소비자물가가 지난해 같은 기간보다 6.2% 상승해 인플레이션에 대한 시장의 우려를 키우고 있다.이와 관련해 증권가에선 미국과 중국의 물가지표 쇼크가 인플레이션 경계심리를 지속시키고 있지만, 이 이슈는 이미 연초부터 주식시장에 반영된 변수였기 때문에 시간이 지날수록 증시 충격은 크지 않을 것으로 보인다는 분석을 내놓고 있다.코스닥지수도 1% 넘게 상승했다. 코스닥은 전 거래일보다 16.42포인트(1.65%) 오른 1009.07에 장을 끝냈다. 3거래일 만에 1000선을 회복했다. 이날 외국인은 2212억원 순매수한 반면 개인과 기관은 각각 1787억원, 492억원 순매도 했다.코스닥시장 시가총액 상위 10개 종목에선 셀트리온헬스케어(-0.23%), 에코프로비엠(-0.14%), 펄어비스(-1.48%)를 제외하고 모두 올랐다. 엘앤에프(6.15%), 카카오게임즈(4.19%), 위메이드(4.71%), 셀트리온제약(1.55%) 등이 상승했다.원·달러 환율은 하락했다. 서울외환시장에서 원·달러 환율은 전날보다 1.2원 내린 1179.6원에 거래를 마쳤다."
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(11월 12일)",
        "date": "2021.11.12. 오후 3:46",
        "content": "[서울경제]"
    },
    {
        "title": "공매도 이긴 두슬라…4700억 공매도 공격에도 주가는 44%↑",
        "date": "2021.11.12. 오후 3:45",
        "content": "[사진 출처 = 연합뉴스] 개인 투자자들 사이에서 '두슬라'로 불리며 큰 사랑을 받고 있는 두산중공업이 최근 강한 주가 상승세를 보이고 있다. 특히 공매도가 5000억원 가까이 나오는 상황에서도 주가가 이를 뚫고 우상향하고 있는 점이 주목을 받고 있다. 12일 증권가에 따르면 두산중공업은 주가가 단기 저점을 찍은 지난달 6일부터 전날까지 총 4711억원의 공매도 거래대금을 기록했다. 이는 코스피, 코스닥을 합쳐 전체 1위 규모다.두산중공업에 이어 삼성전자(4112억원), SK하이닉스(4108억원), 셀트리온(3821억원), LG화학(3365억원) 등이 공매도 거래대금 상위 종목으로 이름을 올렸다. 두산중공업을 제외하면 모두 코스피 시총 10위 안에 드는 기업들이다. 반면 두산중공업은 코스피 시총 30위다. 공매도 잔고 기준으로 봐도 두산중공업은 코스피 최상위권에 있다. 지난 9일 기준 두산중공업의 공매도 잔고는 3731억원으로 셀트리온(8807억원), LG디스플레이(5715억원), HMM(5405억원)에 이어 코스피 전체 4위를 기록 중이다. 두산중공업의 공매도 잔고는 지난달 6일 1193억원에서 불과 한달여 만에 3배 가량 급증했다. 공매도 투자자들 상당수가 공매도를 상환하지 않고 있다는 의미다. 공매도 대기 자금 성격이 강한 대차잔고를 봐도 지난달 6일 228만주에서 전날 355만주로 55.7%나 급증했다. 앞으로도 두산중공업에 대한 공매도 공세가 쉽게 잦아들지는 않을 것임을 유추할 수 있다. 주목할 부분은 두산중공업이 강한 공매도에도 불구하고 주가가 크게 올랐다는 것이다. 두산중공업 주가는 1만8150원에서 이날 2만6200원까지 44.3%나 급등했다. 이 기간 코스피200에 편입된 종목 가운데 2위에 해당하는 상승률이다. 공매도는 주식을 빌려 먼저 매도하고, 향후에 매수해 되갚는 투자방법이다. 주가가 오르면 손해를 보고, 주가가 떨어져야 수익이 난다. 두산중공업의 주가가 크게 오르면서 지난달 6일 이후 공매도 투자자들은 총 398억원의 손실을 보고 있는 것으로 추산된다. 두산중공업의 주가가 최근 크게 오른 것은 대선 레이스가 본격화하면서 새정부에서 탈원전 정책이 수정될 수도 있다는 기대감 덕분이다. 지난달 초 5만원 안팎이던 한전기술도 10만원을 넘었고, 한전KPS 역시 이 기간 3만8000원대에서 4만4000원선으로 뛰었다. 폴란드 원전 수주에 대한 기대감도 주가에 빠르게 반영되고 있다.문경원 메리츠증권 연구원은 \"최근 원자력 관련주들의 가파른 주가 상승은 수주 풀이나 정책 측면에서 구체적 변화가 없었다라는 점에서 다소 부담\"이라면서도 \"원자력 빅사이클 가능성을 생각해본다면 중장기적으로는 밸류에이션의 추가 상승이 가능하다\"고 말했다."
    },
    {
        "title": "[마감시황]코스피 1.5% 반등해 2,968선 마감...코스닥도 1.65%↑",
        "date": "2021.11.12. 오후 3:43",
        "content": "[서울경제] 고물가 장기화 우려와 모멘텀 부재로 2,900선을 위협 받았던 코스피가 외국인과 기관투자자 유입에 1.5% 반등했다.12일 코스피지수는 전일 대비 43.88포인트(1.50%) 상승한 2,968.80에 거래를 마쳤다. 유가증권시장세 외국인과 기관은 각각 4,355억 원, 5,943억 원을 순매수했다. 개인은 1조 456억 원을 팔았다.이날 원·달러 환율은 1.2원 하락한 1,179.6원에 마감했다.시가총액 상위 종목은 대체로 반등했다. 삼성전자(1.00%), 네이버(0.49%), 카카오(1.20%), 삼성바이오로직스(1.70%), LG화학(2.25%), 현대차(1.46%), 기아(3.46%) 등이 상승했다. 반면 SK하이닉스와 삼성SDI는 각각 0.93%, 0.27% 하락했고, 엔씨소프트도 9.03% 급락했다.코스닥지지수도 16.42포인트(1.65%) 뛴 1,009.07에 종료했다. 코스닥시장에서도 외국인은 2,223억 원을 사들였다. 개인과 기관은 각각 1,788억 원, 492억 원을 팔았다.이경민 대신증권 연구원은 “등락비율(ADR) 등 기술적 지표가 저점권에 도달하면서 코스피가 반등을 시도했다”며 “전일 광군제 기간 알리바바의 총 거래액이 5,403억 위안(99조 9,000억 원)으로 사상 최고치를 기록하면서 중국 발 불확실성도 완화됐다”고 설명했다. 다만 “(이날 상승은) 추세 반전이라기보다 억눌려온 데 따른 반작용”이라며 “연말이 다가오면서 수익률 키 맞추기 양상이 짙어지고 있으며 반도체, 제약·바이오 등 소외 업종에 주목할 필요가 있다\"고 설명했다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(11월 12일)",
        "date": "2021.11.12. 오후 3:42",
        "content": "[서울경제]"
    },
    {
        "title": "[코스닥 마감]외국인 순매수에 1%대 상승…3거래일만에 '1000선'",
        "date": "2021.11.12. 오후 3:41",
        "content": "외국인 홀로 순매수 나서 2212억원 사들여업종 전반 강세, 시총상위株도 전반적 강세 보여[이데일리 권효중 기자] 12일 코스닥 지수가 외국인의 순매수세에 힘입어 1% 넘게 올라 마감했다. 지수가 종가 기준으로 1000선을 회복한 것은 지난 9일 이후 3거래일만의 일이다. \n\n\n\n(사진=신한금융투자 HTS)이날 마켓포인트에 따르면 오전 9시 분 현재 코스닥 지수는 전 거래일 대비 1.65%(16.42포인트) 오른 1009.07로 거래를 마쳤다. 이날 지수는 개인이 홀로 순매수에 나서며 상승세로 출발했고, 개인이 순매도로 전환했지만 외국인이 다시 매수로 전환하며 오름폭을 키워갔다. 김석환 미래에셋증권 연구원은 “외국인의 현물과 선물 순매수 유입이 확대되며 코스피, 코스닥 모두 상승을 견인했다”라며 “미국의 4분기 경제성장률 전망치가 긍정적이면서 금융시장의 강세, 고용시장 개선 등이 나타나 실물 지표의 개선으로 이어질 가능성이 유효하다”라고 설명했다. 수급별로는 외국인이 홀로 2212억원을 사들였다. 개인은 1789억원, 기관은 492억원을 각각 팔았다. 외국인은 이달 들어 지난 10일(2390억원 매도)을 제외하고 코스닥 시장에서 계속해서 주식을 사들이고 있다. 업종별로는 거의 대부분이 올랐다. 종이목재 업종이 6.88%로 가장 큰 폭 올랐으며, 반도체, 섬유의로, 통신장비 등도 3%대 올랐다. 화학, 비금속, 금속, 제약, 통신서비스는 2%대 올랐고, 제조, 기타서비스, 금융, 운송장비·부품업은 1%대 오름세를 보였다. 반면 오락문화,기계장비, 출판·매체복제 등은 1% 미만에서 내렸다. 시가총액 상위 종목들은 대부분 오름세를 보였다. 셀트리온헬스케어(091990)는 0.23%, 에코프로비엠(247540)은 0.14%, 펄어비스(263750)는 1.48% 내렸지만 엘앤에프(066970)(6.15%), 카카오게임즈(293490)(4.19%), 위메이드(112040)(4.71%), 셀트리온제약(068760)(1.55%) 등은 오름세를 보이며 전체 지수를 끌어올렸다. 종목별로는 전날 상장한 반도체 증착 공법 전문 기업 지오엘리먼트(311320)가 상한가를 기록했다. 전날 100% 무상증자를 결정한 디케이앤디(263020) 역시 이날 상한가까지 올랐다. 반면 쎄미시스코에서 상호를 변경한 에디슨EV(136510)는 장 초반 상한가였던 것이 20% 넘게 급락해 반전하며 장을 마감했다.  한편 이날 거래량은 8억4113만2000주, 거래대금은 11조7798억6800만원으로 각각 집계됐다. 상한가 4개를 포함해 1117개 종목이 올랐고 하한가는 없이 264개 종목이 내렸다. 70개 종목은 보합권에 머물렀다."
    },
    {
        "title": "'마법의 주문' NFT에 취한 증시",
        "date": "2021.11.12. 오후 3:41",
        "content": "NFT 언급후 급등→하락 반복콘돔회사도 사명에 'NFT' 넣기도“마법의 주문을 외우다(saying the magic words).”홍콩계 증권사 CLSA가 12일 발간한 엔씨소프트 보고서 제목이다. 지난 11일 엔씨소프트가 대체불가능토큰(NFT) 사업에 진출하겠다고 밝힌 것에 대한 평가다. CLSA는 NFT 분야에서 엔씨소프트가 활약할 여지가 많다며 목표주가를 69만5000원에서 93만원으로 끌어올렸다. 엔씨소프트가 NFT를 언급한 11일 엔씨소프트는 상한가로 장을 마감했는데, 투자자들은 ‘NcsoFT’라고 사명을 바꿔 쓰며 기뻐하기도 했다.\n\n\n\nCLSA가 NFT를 ‘마법의 주문’이라고 칭한 데엔 그만한 이유가 있다. 상장사가 NFT만 언급하면 주가가 급등하는 양상이 근 한 달째 지속되고 있다. 최근 기업 탐방을 다니는 펀드매니저들이 ‘NFT 관련 사업은 진행되는 게 없냐’며 반은 농담처럼 묻는다는 얘기도 나온다.하지만 위메이드를 제외한 대부분 회사가 아직 NFT 사업에 대해 구체적인 그림을 그리지 못하고 있는 단계다. 이 때문에 NFT 관련주들은 기대감으로 급등했다가도 이튿날 큰 폭으로 하락하길 반복하고 있다. 지난 11일 상한가를 기록한 엔씨소프트는 거래와 관련된 다른 이슈까지 더해져 12일 9%대 하락했고, 같은 날 게임빌 등 게임주들도 일제히 급락 마감했다.심지어 사업 분야가 NFT와 전혀 관련 없는데도 NFT 관련주로 묶여 급등하는 경우도 있다. 블루베리 NFT는 10월 이후 현재까지 56.5% 올랐는데, 이 회사는 매출의 90% 이상(반기보고서 기준)이 콘돔에서 나온다. 올 4월 지금의 사명으로 바꾸고 사업 목적에 NFT를 추가한 블루베리 NFT의 전신은 콘돔 브랜드로 유명한 유니더스다. 증권가에서도 과열을 우려하는 목소리가 커지고 있다. 한지영 키움증권 연구원은 “해당 테마 내 일부 기업은 아직 사업이나 실적이 실체화되지 않았음에도 폭등세를 보였다는 점은 우려스러운 부분”이라고 지적했다."
    },
    {
        "title": "[코스피 마감]외인·기관 ‘사자’ 속 1% 넘게 반등…'2960선'",
        "date": "2021.11.12. 오후 3:37",
        "content": "기관·외인 동반 매수…개인 홀로 순매도시총상위주 상승우위…삼성전자 1%대 올라섬유의복 외 모든 업종↑…의료정밀 9%대 상승[이데일리 이은정 기자] 12일 코스피가 외국인과 기관의 ‘사자’ 속에 1% 넘게 상승하며 ‘2960선’까지 올랐다. 3거래일 만의 반등이다. 간밤 미 증시의 기술주 강세 영향 등에 섬유·의복을 제외한 모든 업종이 올랐고, 의료정밀은 9%대 상승 마감했다. \n\n\n\n마켓포인트에 따르면 이날 코스피 지수는 전 거래일보다 43.88포인트(1.50%) 오른 2968.80에 거래를 마쳤다. 이날 지수는 2945.95에서 출발해 상승세를 이어갔다. 3거래일 만에 반등한 것이다. 이경민 대신증권 연구원은 “코스피는 인플레이션 부담, 통화정책 불확실성으로 미국채 금리가 단기물 중심으로 상승하고 있지만 영향은 제한적이었다”며 “나스닥, 필라델피아 반도체 지수가 기술·성장주 투자심리에 긍정적인 영향을 미쳤고, 최근 주가 흐름이 부진했던 자동차, 제약·바이오도 강세를 나타내며 상승세를 주도했다”고 전했다. 수급별로는 기관이 5943억원, 외국인이 4356억원을 사들였고 개인이 1조457억원 팔아치웠다. 프로그램 매매는 차익과 비차익을 합쳐 4940억원 매수 우위를 보였다. 섬유의복을 제외한 모든 업종이 상승했다. 의료정밀이 9%대, 철강및금속, 은행 4%대, 증권, 금융업, 건설업, 운수장비, 의약품, 화학 2%대, 종이·목재, 비금속광물, 유통업, 전기가스업, 보험, 제조업, 기계가 1%대 올랐다. 전기전자, 통신업, 음식료품, 운수창고, 서비스업은 1% 미만 상승했다. 섬유의복은 1% 미만 내렸다. 시총상위주들은 상승 우위를 보였다. 반도체 관련주는 엇갈린 흐름을 나타냈다. 삼성전자(005930)는 1%대 올랐고, SK하이닉스(000660)는 1%대 내렸다. 이 연구원은 “삼성전자는 10월 중순까지 6만원대로 내리며 주가 반등이 제한적이었지만 SK하이닉스는 같은 시기 상대적으로 강한 반등세를 보였다”며 “그동안 상대적으로 움직임이 제한적이었던 삼성전자가 저평가 인식에 1% 상승한 것으로 보인다”고 설명했다. LG화학(051910)은 2%대, 기아(000270)는 3%대 올랐고 카카오(035720), 삼성바이오로직스(207940), 현대차(005380)는 1%대, NAVER(035420), 셀트리온(068270)은 1% 미만 상승했다. 삼성SDI(006400)는 1% 미만 하락했다. 이날 코스피 거래량은 6억5516만주, 거래대금은 12조3122억원을 기록했다. 상한가 종목 1개 포함 765개 종목이 올랐고 하한가 종목 없이 118개 종목이 내렸다. 45개 종목은 보합권에서 마감했다."
    },
    {
        "title": "코스피 1% 넘게 올라 2,968.80 마감…코스닥 1,000선 회복",
        "date": "2021.11.12. 오후 3:35",
        "content": "코스피 소폭 상승 (PG)[제작 최자윤] 일러스트(서울=연합뉴스) 채새롬 기자 = 코스피가 12일 2,970선 가까이 반등했다.    이날 코스피는 전날보다 43.88포인트(1.50%) 오른 2,968.80에 마감했다.    지수는 전장보다 21.03포인트(0.72%) 오른 2,945.95에 출발해 상승 흐름을 이어갔다.     코스닥지수는 전날보다 16.42포인트(1.65%) 높은 1,009.07에 마쳤다. 지난 9일(1,008.68) 이후 3거래일 만에 1,000선을 회복했다.     srchae@yna.co.kr"
    },
    {
        "title": "[표]KRX 금 시세(11월  12일)",
        "date": "2021.11.12. 오후 3:33",
        "content": "[서울경제]"
    },
    {
        "title": "베이징증권거래소 15일 개장…81개 종목으로 출발",
        "date": "2021.11.12. 오후 3:19",
        "content": "상하이·선전 이어 3번째…초기 혁신 중소기업 지원에 특화시진핑 9월 '깜짝발표' 후 두 달만 '속도전'…신냉전 속 자국증시 상장 유도\n\n\n\n베이징 도심의 빌딩들[EPA=연합뉴스 자료사진]    (상하이=연합뉴스) 차대운 특파원 = 베이징 증권거래소가 오는 15일 개장하면서 중국이 홍콩을 제외한 본토에서 기존 상하이·선전과 더불어 총 3곳의 증권거래소를 동시에 운영하게 된다.    12일 중국 금융투자업계에 따르면 내달 15일 베이징증권거래소가 개장한다.    베이징증권거래소는 11일 홈페이지에 올린 공지를 통해 정식 개장을 앞두고 13일 관련 기관들과 내부 거래 테스트를 진행한다고 밝혔다.    베이징증권거래소는 기존 베이징에서 운영되던 중소기업 전용 장외 주식 시장인 신삼판(新三板) 일부를 분리해 만들어졌다.    기존 신삼판은 단계별로 가장 낮은 등급의 '기초층', 중간 단계인 '혁신층', 가장 높은 등급의 '핵심층' 3그룹으로 나뉘어 거래가 이뤄졌는데 이 중 '기초층'과 '혁신층'은 장외 시장으로 계속 남고 '핵심층'만 떼어 베이징증권거래소로 격상 독립시킨 것이다.    현재 '핵심층'에 속한 기업은 71개다. 여기에 개장을 앞두고 중간 그룹인 '혁신층'에 있던 기업 10개가 베이징증권거래소에 새로 상장 등록을 마쳐 15일 첫 거래일에는 모두 81개 기업 주식이 거래될 예정이다.    일일 가격 등락폭은 상하 30%로 상하이·선전 메인보드의 10%, 과학혁신판·창업판의 20%보다 더 넓게 정해졌다.    베이징증권거래소에는 소액 투자자들이 참여할 수 없다.    중국 당국은 투자자 보호 차원에서 주식 투자 경력이 2년 이상이고 주식계좌 20일 평균 잔액이 50만 위안(약 9천200만원) 이상인 사람만 베이징증권거래소에서 주식을 파고팔 수 있도록 문턱을 설정했다.    베이징증권거래소는 중소 혁신기업을 주된 대상으로 한다는 점에서 기존 상하이·선전 증권거래소와 차별화된다.    베이징증권거래소 상장 요건은 상하이·선전증권거래소의 기술기업 특례 보드인 과학혁신판, 창업판보다도 낮게 설정돼 규모가 작지만 기술력과 사업성이 우수한 중소기업이 더욱 쉽게 상장해 자금을 조달할 수 있게 될 전망이다.    일례로 과학혁신판과 창업판에 상장하려면 예상 시장가치가 10억 위안 이상이어야 하지만 베이징증권거래소는 이 기준을 2억 위안으로 낮췄다.    중국은 본토 증시 간 이전 상장 활성화를 통해 중소 혁신기업들이 가장 문턱이 낮은 베이징증권거래소에서 커나가기 시작해 상하이·선전의 과학혁신판이나 창업판을 거쳐 상하이·선전의 메인보드까지 나아갈 수 있도록 자국 증시를 단계화·체계화한다는 구상을 하고 있다.    시진핑(習近平) 국가주석은 지난 9월 중국국제서비스무역교역회(CIFTIS) 개막식 축사에서 베이징증권거래소 설립 방안을 '깜짝 발표'했다.     당시만 해도 베이징증권거래소 개장이 내년 초는 되어야 할 것이라는 관측이 많았는데 중국 당국이 일사천리로 거래소 법인 설립, 관련 규정 마련을 진행하면서 당초 예상보다 빨리 개장하게 됐다.    중국이 베이징증권거래소 설립을 통해 자본 시장을 통한 혁신 중소기업 육성을 도모하는 한편 상장을 위해 해외로 나가던 유망 기업들을 중국으로 돌려놓으려 한다는 분석도 나온다.    한국은행 베이징사무소는 보고서에서 \"스타트업 등 초기 중소기업에 대한 자본시장의 지원 기능이 충분하지 않는 등 자본시장 발전의 불균형 문제를 개혁하는 장기 발전 정책의 일환\"이라며 \"무분별한 해외 상장 및 지나친 투기를 방지하면서도 기업에 유리한 환경을 제공하는 방향으로 중소기업 주식거래를 활성화하려는 의도\"라고 분석했다.    당국의 암묵적인 반대에도 미국 상장을 강행한 디디추싱(滴滴出行)이 된서리를 맞은 사례가 보여주듯이 미중 신냉전 본격화 이후 중국은 자국의 유망한 기술기업이 자국의 확실한 통제권에 있는 홍콩이나 상하이 증시에 상장하는 것을 선호해왔다.    cha@yna.co.kr"
    },
    {
        "title": "[레이더M] 테일러메이드가 낫소골프 인수한 사연은?",
        "date": "2021.11.12. 오후 2:45",
        "content": "10월 말 낫소골프 200억에 인수골프공 부문 경쟁력 강화 차원…美 상장 앞두고 몸값 높이기 박차\n\n\n\n[본 기사는 11월 12일(13:48) '레이더M'에 보도 된 기사입니다]세계적인 골프 브랜드 '테일러메이드'가 한국 낫소골프 경영권을 전격 인수했다. 골프공 시장 경쟁력을 강화하기 위한 행보로 풀이된다. 테일러메이드는 지난 8월 국내 사모펀드 센트로이드인베스트먼트파트너스(센트로이드PE)를 새 주인으로 맞은 바 있다. 12일 투자은행(IB) 업계에 따르면 테일러메이드는 지난달 말 낫소골프 지분 100%를 인수하는 작업을 마무리지었다. 테일러메이드코리아 유한회사가 (주)낫소골프 지분과 경영권을 모두 사들이는 구조다. 거래 가격은 약 200억원 안팎으로 전해진다.테일러메이드가 골프공 부문을 강화하고자 낫소골프를 인수했다. 지난해 말 기준 글로벌 골프공 시장의 1위 사업자는 타이틀리스트(점유율 46%)다. 캘러웨이(16%)와 테일러메이드(11%)가 그 뒤를 따르고 있다. 장비 부문의 선두 주자인 테일러메이드 입장에선 골프공 경쟁력을 키울 의지가 클 수 밖에 없다. 낫소골프는 지난 2006년 테일러메이드와 파트너십을 맺고 골프공을 주문자 상표 부탁생산(OEM)해왔다. 2009~2011년엔 생산시설에 대한 공동투자·기술협력도 진행한 바 있다. 낫소골프 전체 매출의 약 70%가 테일러메이드 향(向)인 것으로 알려져 있다. 테일러메이드 입장에선 '누구보다 잘 아는 회사'를 사들이게 된 것이다. 테일러메이드는 생산 라인을 그대로 활용하고 핵심 인력을 고용 승계하기로 했다. 낫소골프의 사명은 '테일러메이드 골프볼 코리아'로 변경된다.테일러메이드는 낫소골프 인수로 골프공 생산 능력을 끌어올리게 됐다. 기존엔 미국 사우스 캐롤라이나와 대만 타이완에 공장을 갖고 있었는데, 이번 인수로 낫소골프 충북 청주 공장까지 품에 안았다. 낫소골프가 연간 생산 가능한 골프공 케파는 연간 5백만 더즌(완제품·반제품) 정도로 알려져 있다. 최고 수준의 5피스, 캐스트 우레탄 방식의 공을 생산할 수 있는 역량도 갖고 있다. 데이비드 아벨레스 테일러메이드 최고경영자(CEO)는 ＂골프공 공급망에 수직적 통합을 구축하고자 하는 테일러메이드의 전략적 계획과도 맞닿아 있는 행보＂라고 인수의 배경을 설명했다.한편 테일러메이드는 지난 8월 센트로이드PE를 새로운 주인으로 맞이했다. 센트로이드PE는 테일러메이드를 뉴욕증시(NYSE)에 상장시켜 투자 자금을 회수할 방침이다. 상장에 앞서 동종 기업을 추가로 인수해 시너지를 모색하는 '볼트온 전략'을 처음으로 쓴 것이다. 3분기 기준 테일러메이드의 누적 매출액은 11억6400만달러(약 1조3730억원)로 전년 동기(7억3700만달러) 대비 약 58% 가량 증가했다. 코로나19로 크게 늘어난 골프 수요의 영향을 받은 것으로 풀이된다."
    },
    {
        "title": "\"테마주 말고 정책 수혜주도 있다\"…이재명은 친환경주, 윤석열은 원전주 수혜 전망",
        "date": "2021.11.12. 오후 2:40",
        "content": "[사진 출처 = 연합뉴스] 여야의 대선 주자가 확정되면서 대선 레이스가 본격화하자 증권가에서도 정책 수혜주 찾기 모드에 돌입했다. 더불어민주당의 이재명 후보는 탄소세 도입과 기본소득 공약에 따라 친환경주와 내수주의 수혜가 점쳐지고 있다. 국민의힘 윤석열 후보는 원전 확대를 강조하고 있어 원전주의 수혜 가능성이 부각되고 있다. 이재명 후보는 '기본 시리즈'라고 불리는 복지 공약들을 전면에 내세운다. 그 중에서도 전국민에게 연 100만원, 19~29세 국민에게는 200만원씩을 지급하는 기본 소득 정책이 핵심이다. 재난지원금과 유사한 현금 복지 서비스인 기본소득 지급과 주 4일 근무제 도입 추진은 내수 소비 활성화를 유도하는 정책으로 유통, 음식료, 의류 등 내수 업종에 우호적이라는 게 대체적인 분석이다.이 후보는 기본 소득, 기본 주택, 기본 금융 등 기본시리즈의 재원 마련을 위해 기업들이 배출하는 탄소량과 비례해 부과하는 탄소세를 도입한다는 계획이다. 이는 탄소배출량이 높은 기업들에게는 타격이 클 수 밖에 없는 방안이다. 올해 7월 나온 국회예산정책처 보고서에서도 석유화학, 철강, 시멘트, 정유, 반도체 등 탄소배출량이 많은 업종을 중심으로 영업이익률 하락이 예상된다고 밝혔다. 반대로 친환경 기업들에게는 호재다. 탄소 배출량을 줄여주는 친환경 기업들이 각광을 받을 수 있는 환경이다. 김성근 한국투자증권 연구원은 \"탄소세가 아니더라도 이재명 후보는 문재인 정부보다 더욱 강도 높은 탄소중립 정책을 준비하고 있다\"라며 \"2050년으로 제시됐던 탄소중립 목표 연도를 2040년으로 앞당길 것을 제안하고 있고, 재생에너지 산업 규제 개혁 및 행정, 금융, 재정, 세제 등 지원 강화 조치도 약속했다\"고 말했다. 윤석열 후보의 정책 수혜주로는 원전주가 떠오르고 있다. 그동안 문재인 정부의 탈원전 정책으로 눌려있었던 원전주는 이미 강한 주가 상승세를 보이고 있다. 윤 후보도 탄소 중립의 필요성을 인정하고 있는데 그 대안으로 원전 재활용을 강조하고 있다. 윤 후보는 원전 확대에 대해 정리된 공약을 아직 내놓지는 않았다. 하지만 홍준표 후보가 경선 과정에서  현재 29%인 원전 에너지 비율을 2050년까지 50%로 확대하는 공약을 내세웠는데 윤 후보도 이와 비슷한 맥락의 공약을 내놓을 것이란 기대감이 있다. 태양광, 풍력 에너지보다 원자력 관련주에 수혜가 갈 수 있다는 전망이다. 이 후보가 내수 확대에 정책적인 포커스가 맞춰져 있다면 윤 후보는 수출주의 강세가 예상된다. 윤 후보의 보수적 색채를 감안하면 외교 측면에서 미국과의 관계가 친밀해지고 미국 주도의 공급망 재편 흐름에 더 적극적으로 동참할 수 있기 때문이다. 또 학생부 종합전형 축소와 정시 비중 확대 등의 교육 정책으로 입시 교육 업종의 수혜 가능성도 점쳐진다. 이재명, 윤석열 두 후보 모두 강조하는 공약이 있다. 부동산 가격 안정을 위한 주택 공급 확대 정책이다. 계획대로만 된다면 건설업종은 두 후보 모두 수혜를 볼 수 있다. 세부적으로는 두 후보 공약에 차이점이 있다. 이재명 후보의 경우 공공주택 확대 중심의 공약인 반면, 윤석열 후보는 민간 재개발, 재건축 활성화를 계획하고 있다는 점이다. 건설업종이라고 하더라도 수혜가 집중되는 기업들은 다를 수 있다. 김다미 신한금융투자 연구원은 \"이재명 후보의 기본주택으로 대표되는 공공 임대주택 보급 확대는 주택 시장에 긍정적이나 개발이익환수제 도입으로 민간 시공·시행사보다 중소형 건자재 업종이 수혜를 받을 수 있다\"라면서 \"윤석열 후보의 경우 과거 보수 정부 시기에 재건축 규제 완화, 투기과열지구 해제 등 규제 완화 정책으로 주택 인허가 실적이 급증했던 경험이 있다. 이는 대형 건설주의 수혜로 이어질 것으로 예상한다\"고 밝혔다."
    },
    {
        "title": "[오후 주식시장은]코스피 1.4% 올라 2,960대...외인·기관 순매수",
        "date": "2021.11.12. 오후 1:25",
        "content": "[서울경제] 외국인과 기관투자자의 매수 규모가 확대되며 코스피가 오름폭을 키우고 있다.12일 오후 1시 21분 기준 코스피지수는 전일 대비 41.64포인트(1.42%) 뛴 2,966.56에 거래 중이다. 코스피지수는 이날 21.03포인트(0.72%) 상승한 2,945.95에 개장했다.유가증권시장에서 외국인과 기관은 각각 3,310억 원, 4,420억 원을 사들이고 있다. 개인은 7,890억 원을 팔았다.시가총액 상위에서는 SK하이닉스와 삼성SDI가 각각 1.40%, 0.53% 내리고 있다. 반면 삼성전자(1.00%), 네이버(0.49%), 카카오(1.59%), 삼성바이오로직스(2.32%), LG화학(1.45%), 현대차(1.46%), 기아(3.46%)가 반등 중이다. 전일 대체불가토큰(NFT) 결합 게임 출시에 대한 기대감이 주가에 날개를 달았던 엔씨소프트는 이날 8.14% 하락한 72만 2,000원에 거래 중이다. 같은 시각 코스닥지수도 13.19포인트(1.33%) 증가한 1,005.84를 가리키고 있다. 코스닥시장에서 개인과 기관은 각각 300억 원, 500억 원 팔았다. 외국인은 840억 원을 사들였다.11일(현지 시각) 미국 증시는 혼조세를 보였다. 다우존스산업평균지수는 전날보다 158.71포인트(0.44%) 내린 3만 5,921.23에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500은 2.56포인트(0.055%) 상승한 4,649.27, 나스닥은 81.58포인트(0.52%) 오른 1만 5,704.28에 마감했다.한지영 키움증권 연구원은 “높은 인플레이션에 대한 경계감이 지속되고 있다. 연말 소비시즌 수요, 공급난 지속, 원자재 가격 기저효과를 고려하면 단기간 내 인플레이션이 고점을 찍고 내려오길 기대하기는 힘들다”면서도 “다만 이는 주식시장이 경험해온 변수로 시간이 갈수록 민감도가 낮아질 것\"이라고 분석했다."
    },
    {
        "title": "하락장에서도 선방한 로보어드바이저…콴텍, 18%대 '깜짝' 수익률",
        "date": "2021.11.12. 오전 11:57",
        "content": "[사진 제공 = 콴텍] 로보어드바이저 업체 '콴텍'이 하락장에서도 18%대 수익률을 올린 것으로 나타났다.12일 콴텍에 따르면 지난 2월부터 이달 11일까지 '콴텍 Q-Shield 국내 EMP 1호'는 18.2%의 수익률을 올렸다. 같은 기간 코스피200지수가 7.1% 하락한 데 비하면 높은 수익률을 기록한 것이다. '콴텍 Q-Shield 국내 EMP 2호'(8.03%), '콴텍 Q-Shield 국내 EMP 3호'(5.7%)도 안정적인 수익률을 보였다.콴텍의 전략이 안정적인 수익률을 낼 수 있었던 배경에는 'Q-X 모듈'의 역할이 크게 작용했다. 이 모듈은 콴텍이 자체 개발한 위험관리 모듈이다. 시장의 이상현상을 감지하게 되면 투자 포트폴리오에서 위험자산의 비중을 두 단계에 걸쳐 줄이는 방식으로 리밸런싱한다.하락장에서도 낙폭을 효과적으로 방어하는 콴텍의 Q-X모듈은 전통 금융권에서도 주목받고 있다. 하나은행 신탁에 선보인 '콴텍 자산배분형 EMP'에 Q-X 모듈이 적용되고 있다. 이외에도 △KB프라임로보 그린뉴딜 테마형 전략 △KB프라임로보 반도체소부장 전략 △DB-콴텍 Wrap 1호 전략 △DB-콴텍 Wrap 2호 전략 △흥국자산운용 라이프체인저 글로벌플랫폼 공모 펀드 등에 콴텍의 Q-X 모듈이 적용됐다.최용석 콴텍투자자문 대표는 \"하락장에서 낙폭을 성공적으로 방어하는 것은 개인 투자자들의 스트레스를 줄일 수 있는 최고의 방법\"이라며 \"Q-X모듈이 시장 이상 신호를 감지하고 위험자산 비중을 줄여 개인 투자자가 감내해야 할 스트레스를 줄이면 투자자들은 더욱 장기적인 안목을 가질 수 있게 된다\"고 말했다."
    },
    {
        "title": "디즈니 효과 기대 너무 컸나…한국 상륙 첫날 관련주 미지근",
        "date": "2021.11.12. 오전 10:55",
        "content": "[사진 출처 = 연합뉴스] 해외 온라인동영상서비스(OTT) 업체인 디즈니플러스(디즈니+)가 12일 한국 시장에 상륙했지만 수혜 기대감에 들썩이던 관련주들의 주가는 예상과 달리 뜨뜻미지근하다. 상승과 하락이 엇갈리는 등 희비가 엇갈리는 모습이다. 예정된 호재가 현실화하면 주가가 오히려 상승 동력을 잃는 '재료소멸' 현상과 과도한 주가 선반영으로 인한 조정이 나타나고 있는 것으로 풀이된다. 여기에 뉴욕 증시에서 디즈니 주가가 실적 둔화 우려에 10년 만에 최대폭인 7% 급락한 것도 악재로 적용했다는 분석이다. 12일 한국거래소에 따르면 오전 10시 기준 KT는 1.47%, LG유플러스는 0.35% 상승 중이다. 통신사인 KT와 LG유플러스는 디즈니플러스 관련주로 분류되는 국내 증시 대형주다. LG유플러스는 디즈니플러스와 제휴를 맺고 자사 IPTV 서비스를 통해 디즈니플러스 콘텐츠를 독점 제공한다. 또 KT와 더불어 모바일 요금제와 디즈니플러스 서비스를 결합한 요금제를 출시하기도 했다.디즈니플러스, 넷플릭스 등에 콘텐츠를 제공하는 제이콘텐트리의 경우 5.5% 상승 중이다. 제이콘텐트리는 지난 8월 말 바닥을 찍은 후 줄곧 상승세를 유지해 지금까지 96% 오른 바 있다. 또 제이콘텐트리는 내달 디즈니플러스와 JTBC에 동시에 '설강화'를 방영한다.하락 종목도 여럿이다. 디즈니와 허스트의 합작 미디어 법인인 '에이앤이텔레비전네트웍스코리아'가 지분을 보유한 IHQ의 경우 이날 3.6% 하락한 가격에 거래 중이다. IHQ 감사보고서에 따르면 에이앤이텔레비전네트웍스코리아는 IHQ와 최소방송가구수·매출액을 보장하는 채널유통대행 계약을 체결 중이다. IHQ의 지분 4.9%를 보유하고도 있다.향후 디즈니플러스에 5년 동안 매년 1편 이상의 드라마를 공급하기로 한 뉴(NEW)의 경우도 이날 주가가 2.7% 하락 중이다. 장중 8.1%까지 급락했지만 소폭 주가를 회복한 모습이다. NEW는 제작사인 스튜디오앤뉴를 자회사로 두고 있다. 디즈니플러스 국내 서비스 시작의 수혜주로 일찍이 부각되며 지난 10월 이후 38% 급등한 바 있다. 11일(현지시간) 기준 미국 디즈니 주가가 7% 급락한 여파가 국내 증시 관련주들에도 어느 정도 영향을 미치는 모습이다. 이날의 주가 하락은 디즈니가 지난 2011년 3분기 실적을 발표한 2011년 9월 10일 9.1% 급락 이후 10년 만의 최대폭이다. 최근 디즈니는 3분기 시장 예상치를 하회하는 실적을 발표한 바 있다. 디즈니플러스의 신규 가입자수 증가폭이 직전 분기 1260만명에서 210만명으로 대폭 줄어들면서 둔화 우려가 커졌다.애플TV플러스(애플TV+), 디즈니플러스 등 세계 OTT 기업들의 한국 상륙 등 이벤트성 호재를 제외하고도 금융투자업계는 내년까지 국내 미디어·콘텐츠주의 강세를 전망하고 있다. 넷플릭스의 '오징어게임'이 전 세계 흥행에 성공하면서 한국 콘텐츠의 경쟁력을 인정받아 세계 미디어, 제작사들의 러브콜이 이어질 것으로 보인다. 판가, 판매량 양쪽의 성장이 기대되는 부분이다. 실제 미래에셋자산운용이 운용 중인 상장지수펀드(ETF)인 '타이거(TIGER) 미디어컨텐츠'는 지난해 코로나19 충격 이후 무려 245% 올랐다. 국내 증시가 3000선이 깨지며 조정장이 이어지고 있지만 이 ETF는 지난 10월 이후에도 9%가량 상승했다.전문가들은 일시적인 부침이 있을 수는 있지만 내년까지 한국 콘텐츠의 경쟁력 강화로 국내 미디어·콘텐츠 시장의 성장세는 지속될 것으로 전망하고 있다. 이화정 NH투자증권 연구원은 \"한국 콘텐츠는 더 이상 아시아용이 아닌 세계 콘텐츠로 자리잡고 있다\"며 \"디즈니플러스, 애플TV플러스 등 세계 OTT의 아시아 서비스 출시가 시작되며 한국 콘텐츠에 대한 가파른 수요 증가가 전망된다\"고 밝혔다."
    },
    {
        "title": "KPMG, \"기업 탈탄소화 전략에서 '인적 자원' 고려해야\"",
        "date": "2021.11.12. 오전 10:20",
        "content": "글로벌 리더 33% \"탈탄소화로 인력에 부정적 영향\"효과적인 인력 변화 관리가 중요\n\n\n\n[헤럴드경제=이세진 기자] 기업의 탈탄소화 전략에서 ‘인적 자원’에 대한 고려가 중요하다는 조사 결과가 나왔다.12일 회계·컨설팅 기업 KPMG와 법무법인 에버셰즈 서더랜드가 글로벌 경영진을 대상으로 기후 변화 관련 설문 조사한 보고서(Climate change and the people factor)에 따르면, 글로벌 리더 3명 중 1명은 탈탄소화로 인해 조직 인력에 일부 부정적인 영향을 미칠 것으로 전망했다.보고서는 미국, 영국, 중국, 일본 등 11개국의 최고경영진 및 이사회 소속 1095명을 대상으로 기후 위험과 지속가능성에 대해 설문했다. 금융, 제조, 에너지 등 16개의 주요 산업 분야의 리더들이 조사에 참여했으며, 보고서는 지난해에 이어 두 번째로 발간됐다.기업의 탈탄소화 과정에서 직원들이 어떤 영향을 받을 것으로 예상하는지를 묻는 질문에 응답자의 34%는 부정적인 영향이 있을 것으로 전망했으며, 이에 대응하기 위해 직원들을 재교육할 것이라고 답했다. 응답자 30%는 저탄소 조직으로의 전환으로 일부 감원이 있을 것으로 응답했고, 13%는 변화를 거부하는 직원들이 새로운 일자리를 찾아 떠날 것으로 봤다.응답자의 46%는 탈탄소화에 따른 비즈니스 모델 변화에 대한 임직원들의 저항이 예상됨에 따라, 효과적인 인력 변화 관리가 비즈니스 성장에 중요한 요소가 될 것으로 내다봤다. 보고서는 성공적인 탈탄소화 전환을 위해 임직원 뿐만 아니라 모든 이해 관계자들에 대한 고려가 필수적이며, 필요한 기술 확보를 위해 정부 등과의 협력도 필요하다고 조언했다.설문에 응답한 모든 전세계 경영진들이 기후 위험에 대한 파악 및 검증, 보고에 대한 전략을 가지고 있다고 응답한 반면, 명확한 탄소중립 계획을 수립한 곳은 절반(49%)에 불과한 것으로 나타났다.이사회 내 기후 변화 전문가를 영입한 곳은 응답자의 47% 뿐이었다. 응답자 38%는 기존 이사회가 기후 위험에 대한 책임 의무를 지지만 기후 위험에 대한 전문 지식이 없다고 답했고, 15%는 현재 이사회 내 기후 변화 전문가가 없어 포함시킬 계획이라고 밝혔다.또 응답자의 82%가 탈탄소화 목표 달성을 위한 고위 임직원의 보수 및 인센티브를 도입한 반면, 응답자 3명 중 1명 미만만이 더욱 포괄적인 범위의 직원에 대해 개인 또는 팀 단위의 KPI와 인센티브를 설정했다고 답했다.한편, 모든 응답자가 기후 위험에 효과적으로 대응하기 위해 기업의 비즈니스 모델을 변경해야 한다는 것에 동의했다. 지난해엔 74%만이 변화가 필요하다고 응답했다.글로벌 리더의 74%는 현재 탄소중립 계획을 개발하고 이행할 수 있는 전문 기술과 인력을 보유하고 있다고 응답했다. 지난해 47%의 글로벌 리더들은 탈탄소화 걸림돌로 기술 부족을 꼽은 바 있다. 정지영 삼정KPMG 조직·인사 컨설팅팀 전무는 “기후 변화에 대한 대비책 마련의 중요성 및 필요성에 대해서는 상당한 인식 전환이 이루어 졌으나, 여전히 구체적 사업모델 변화 및 운영계획 수립이라는 측면에서는 진일보해야 할 필요성이 있다”며 “이를 위해서는 고위 임원들의 기후 관련 전문성 확보가 중요하고, 변화된 사업모델을 실행할 인적 자원의 역량 명확화 및 리스킬링(Reskilling) 방안 확립, 무엇보다도 기후변화와 연관된 사업 운영 방식에 대한 대직원 변화관리 실행이 조속히 이루어져야 한다”고 강조했다."
    },
    {
        "title": "韓, EY 발표 ‘재생에너지 투자 매력도’ 21위로 하향세",
        "date": "2021.11.12. 오전 10:20",
        "content": "[EY한영 제공][헤럴드경제=이세진 기자] 글로벌 회계·컨설팅 법인 EY한영에 따르면 한국은 EY의 58번째 ‘재생에너지 국가별 매력 지수(Renewable Energy Country Attractiveness Index, RECAI)’ 보고서에서 투자 매력도 21위를 기록했다. EY가 2003년부터 반기별로 발표하는 RECAI 보고서는 에너지 전환의 핵심인 주요 40개 국가별 재생에너지 사업 확대 기회나 투자 여건 등을 평가한다. 이번 보고서에서 미국이 상반기에 이어 하반기에도 1위를 차지했으며, 중국, 인도, 프랑스, 영국이 그 뒤를 이었다.한국은 지난 2020년 하반기 13위를 기록하며 최초로 상위 20위권 안으로 진입했으나, 2021년 상반기 17위, 하반기 21위를 기록하며 하락세로 돌아섰다. 이번 보고서에서 한국은 매력 지수 총점 57.6점으로 역대 최고점을 받았지만 정책, 투자, 기술 개선에 따라 세계 재생에너지 시장이 호황을 누리며 다른 국가의 평균 점수도 상승했다.인허가, 금융권 지원 및 지역주민과의 협조 이슈 등으로 인해 국내 해상풍력 프로젝트 일부가 지연되고 있는 점이 한국 순위에 반영됐으며, 추후 지연된 요소들이 정상화되면 순위가 상승할 여지가 충분히 있다고 EY는 분석했다. 또 한국의 해상풍력의 성장을 위해서는 고정식 해상풍력 뿐만 아니라, 부유식 해상풍력 기술 개발에도 주력해야 한다고 조언했다.EY는 이번 보고서에서 재생에너지 업계가 고속 성장을 위협할 수 있는 장애물에 주의해야 한다고 강조했다. 변동성이 심한 재생에너지의 증가는 전력그리드(송배전망) 인프라에 상당한 부담을 주어, 앞으로 전 세계적으로 전력에너지 전송 인프라를 업그레이드 및 확장하는 데 필요한 투자가 핵심요소가 될 것이라고 분석했다.EY한영 에너지 섹터 리더인 김범중 파트너는 “각국 지도자들이 모이는 제26차 유엔 기후변화협약 당사국 총회(COP26)와 전 세계의 투자와 정책 지원 확대로 재생에너지 시장은 빠른 성장세를 이어갈 것으로 전망한다. 넷제로(Net Zero) 미래에 맞춰 지속 가능성 목표를 달성하려면 향후 10년 동안 전력그리드 인프라 투자를 50% 내외로 늘려야 한다”고 강조했다."
    },
    {
        "title": "엔씨소프트 하루만에 10% '뚝'…시총 1.7조 증발 왜",
        "date": "2021.11.12. 오전 10:11",
        "content": "NFT타고 78만6000원 기록한 엔씨소프트하루만에 급락…장중 70만원 무너져'큰손' 3000억 거래에 투심 악화된 듯[이데일리 김겨레 기자] 전날 상한가를 기록한 엔씨소프트(036570)가 하루 만에 급락해 장중 한 때 70만원대가 무너졌다. 12일 마켓포인트에 따르면 오전 10시1분 현재 엔씨소프트는 전날보다 7만7000원(9.80%) 하락한 70만9000원에 거래되고 있다. 엔씨소프트는 장중 한때 11.7% 하락한 69만4000원까지 떨어졌다. 전날 상한가를기록해 17조2559억원까지 불어났던 엔씨소프트의 시가총액은 하루 만에 1조7000억원 가까이 증발했다. \n\n\n\n엔씨소프트 판교 R&D센터 사옥 전경. (사진=엔씨소프트)전날 엔씨소프트는 대체불가토큰(NFT) 사업 진출 선언으로 전 거래일 대비 가격제한폭(29.92%)까지 치솟은 78만6000원에 거래를 마쳤다. 전날 발표한 3분기 연결기준 매출이 전년 동기 대비 14% 감소한 5006억원, 영업이익은 56% 줄어든 963억원으로 ‘어닝쇼크’를 기록했음에도 NFT테마로 급등한 것이다. 올 초 엔씨소프트가 연매출 3조원 클럽에 가입할 것이란 장밋빛 전망이 나왔지만, 이 추세대로라면 2조원도 턱걸이할 거로 보인다.증권가에서도 대체불가토큰(NFT) 사업에 뛰어든 엔씨소프트에 대한 목표주가를 일제히 상향했다. KTB투자증권은 엔씨소프트의 목표주가를 기존 83만원에서 110만원으로 대폭 상향 조정했다. 신한금융투자도 이날 목표주가를 103만원으로 상향 조정했다.하지만 전날 한 개인투자자가 단일 계좌에서 엔씨소프트를 3000억원 이상 거래한 것이 확인되면서 투자심리가 악화된 것으로 보인다. 전날 한 개인은 엔씨소프트를 70만3325주 매수하고 21만933주를 매도한 것으로 나타났다. 이 투자자는 공시 의무가 있는 대주주는 아닌 것으로 파악된다. 전날 엔씨소프트트의 일일 거래량은 365만5331주로. 하루 거래량의 25%가 특정 계좌에서 나온 셈이다. 이 투자자의 이날 엔씨소프트 순매수 금액은 시초가 60만5000원을 기준으로 2979억원, 종가 78만6000원을 기준으로 3870억원에 달한다. 거래소는 특정 계좌에서 순매수한 수량이 상장주식 수 대비 2% 이상이고, 11일 종가가 10일 종가보다 5% 이상 상승했기 때문에 12일 하루 엔씨소프트를 투자주의 종목으로 지정했다."
    },
    {
        "title": "코스피, 외인·기관 동반 '사자' 속 1%대↑…‘2950선’",
        "date": "2021.11.12. 오전 10:09",
        "content": "개인 홀로 순매도…기관·외인 1000억원대 매수시총상위주 대체로 상승…POSCO 4%대↑업종별 의료정밀 10%대↑…철강·은행도↑[이데일리 이은정 기자] 12일 코스피가 외국인과 기관의 동반 ‘팔자’ 속에 1%대 오르고 있다. 의료정밀이 10%대 오르며 강세다. \n\n\n\n마켓포인트에 따르면 이날 오전 10시5분께 코스피 지수는 32.18포인트(1.10%) 오른 2957.10에서 움직이고 있다. 이날 지수는 2945.95에서 출발해 오름세를 보이고 있다. 3거래일 만의 반등세다. 수급별로는 외국인이 1460억원, 기관이 1286억원 매도, 개인이 2811억원 순매수하고 있다. 프로그램 매매는 차익과 비차익을 합쳐 1395억원 매수 우위를 보이고 있다.업종별로 대체로 오르고 있다. 의료정밀이 10%대, 철강및금속 3%대, 은행 2%대, 건설업, 비금속광물, 운수장비, 기계, 의약품, 화학, 증권, 금융업, 전기가스업, 종이·목재, 제조업, 운수창고, 보험이 1%대 상승 중이다. 음식료품, 전기전자, 통신업은 1% 미만 오르고 있다. 섬유의복은 1%대, 서비스업은 1% 미만 하락 중이다. 시총상위주들은 상승 우위를 보이고 있다. 삼성전자(005930)와 SK하이닉스(000660), NAVER(035420), 카카오(035720), 삼성바이오로직스(207940), LG화학(051910), 삼성전자우(005935)는 모두 1% 미만 오르고 있다. 기아(000270), 셀트리온(068270), 카카오뱅크(323410)는 2%대, POSCO(005490)는 4%대 상승 중이다. 크래프톤(259960)은 2%대, 삼성SDI(006400)는 1% 미만 하락하고 있다."
    },
    {
        "title": "\"미국 코로나19 재확산 가능성?…기우에 가깝다\"",
        "date": "2021.11.12. 오전 9:59",
        "content": "KB증권 보고서재확산지수 지속 하락…\"중서부만 통제되면 큰 문제 아냐\"기존 백신 약화 및 부스터 합산한 '조정 접종완료율' 40%경구용 치료제 이달 30일 FDA 긴급사용 심사 예정\"'감염-심화/사망' 단계 발전 막는 새로운 방어막 평가\"[이데일리 고준혁 기자] 미국의 코로나19 재확산 가능성은 낮다는 관측이 나왔다. 최근 유럽에서 코로나19 신규 확진자수가 늘어나고 미국도 소폭 늘어 제기되는 우려는 기우에 가깝다는 것이다. \n\n\n\n12일 김일혁 KB증권 연구원은 “부스터샷 접종률의 빠른 상승 속도, 보건시스템 안정화, 경구용 치료제 긴급사용승인 시점, 재확산지수 하락 등을 고려하면 언론에 보도되는 것과 달리 미국에서의 코로나19 재확산 가능성은 낮다”고 전했다. 최근 7일간 미국의 일간 신규 확진자수는 약 7만5000명으로 10월 하순 6만3000명까지 낮아졌지만, 더는 감소하지 않고 있다. 유럽에서 다시 바이러스 확산세가 강하지면서 미국도 재확산되는게 아니냔 우려가 나타나고 있다. 그러나 신규 확진자수에 한 달 반가량 선행하는 미국의 재확산지수가 계속 하락하고 있다. 다만 북동부와 중서부는 재확산지수가 한 달째 상승하며 이미 1을 상회했다. 김 연구원은 “향후 1~2개월간 북동부와 중서부에서 바이러스가 확산되며 전체 신규 확진자수는 증가할 수 있으나, 백신 접종완료율이 가장 높은 북동부에선 바이러스가 비교적 잘 통제될 것으로 접종완료율이 낮은 중서부에서 확산세가 강하지 않으면 크게 문제가 되지 않을 상황”이라고 판단했다. \n\n\n\n현재 미국의 부스터샷 접종률은 13.4%다. 백신의 효과가 약해지는 부정적 효과와 부스터샷의 긍정적 효과를 고려해서 계산한 조정 접종완료율은 약 40%다. 공식 접종완료율 58.5%와 비교해 낮지만 빠르게 상승 중이다. 일반병실과 중환자실 점유율도 낮은 상황이라 이동제한과 같은 강도 높은 조치가 나올 가능성은 매우 낮다. 바이러스 확산 만큼 중요한 건 경구용 치료제 긴급사용승인 시점으로 평가된다. 이달 30일 식품의약국(FDA)은 머크의 몰루피라비르의 긴급사용을 심사할 예정이다. 이미 영국에선 긴급사용 승인이 났다. 김 연구원은 “경구용 치료제는 사후적인 대응책인데, 백신 접종 거부 인구가 많아 집단면역에 도달하지 못한단 우려를 해소할 방책으로 보인다”며 “‘정상-감염’ 단계의 진전을 막는 백신이나 마스크완 달리 ‘감염-심화/사망’ 단계의 발전을 막는 새로운 방어막이 만들어진단 것도 의미가 있다”라고 강조했다."
    },
    {
        "title": "사학연금, 직무상재해 전문조사관 제도 도입…대한직업환경의학회와 MOU",
        "date": "2021.11.12. 오전 9:57",
        "content": "주명현 사학연금 이사장(오른쪽)이 구정완 대한직업환경의학회 회장과 11일 업무협약을 체결했다. [사학연금 제공][헤럴드경제=이세진 기자] 사립학교교직원연금공단은 지난 11일 재직교직원과 학교기관의 재해보상 신청 시 직무상 재해 입증 부담 경감을 위해 서울 여의도 전경련회관에서 대한직업환경의학회와 직무상재해 전문조사 업무협약(MOU)을 체결했다고 12일 밝혔다.일반적으로 직무상 사고질병이 발생하거나 이로 인한 사망 또는 장해 등 재해를 입은 경우, 학교기관이 재해경위 조사 등을 거쳐 관련 자료와 교직원의 재해보상(직무상요양, 장해급여 등) 신청서류를 구비, 사학연금에 신청한다. 이 경우 객관적 재해입증 자료 제출이 필수임에도 학교기관의 재해조사 전문성 부족과 교직원의 직무상재해에 대한 객관적 입증의 어려움 호소는 물론, 이로 인해 직무상재해가 불승인되는 사례가 발생하기도 한다. 이에 사학연금은 직무상재해 전문조사의 전문성을 갖춘 대한직업환경의학회와 MOU 체결을 통해 중대질환(암, 뇌심혈관질환 등)의 경우 과로여부, 반복적 업무수행성 등 직무와 발생했던 상병간 의학적 인과관계에 대한 전문조사 결과를 토대로 안건을 심의의한다. 이에 심의결과에 대한 객관성전문성 확보가 가능할 것으로 전망된다. 사학연금 측은 교직원과 학교기관의 재해 입증자료 준비의 부담을 감소시킬 것으로 기대된다고 전했다.또 전문조사 결과와 직무별 특성을 활용한 재해예방 사업 발굴에도 활용할 것이며, 최근 확대되는 추세인 정신질환 등 직무상재해와 관련한 모든 상병에 대해 전문조사를 실시할 수 있도록 조사대상을 점진적으로 확대 적용하겠다고 밝혔다.주명현 이사장은 “이번 전문조사 업무 위탁 체결을 통하여 교직원과 학교기관의 재해입증 부담을 줄여주어 고객중심의 재해보상 서비스 실현이 가능해졌다”며 “앞으로도 직무상재해를 입은 고객의 시간적·경제적 부담을 경감해주기 위한 지속적인 업무개선과 재해보상신청 서류 간소화 등으로 고객 서비스 개선을 위해 노력하겠다”고 말했다."
    },
    {
        "title": "셀트리온, 렉키로나 유럽 '승인 권고'에 강세",
        "date": "2021.11.12. 오전 9:49",
        "content": "[헤럴드경제=이현정 기자]셀트리온이 12일 강세를 보이고 있다.이날 한국거래소에 따르면 셀트리온은 오전 9시 46분 기준 8000원(3.76%) 22만500원에 거래되고 있다.이는 코로나19 항체치료제 렉키로나가 유럽의약품청(EMA)에서 승인 권고 의견을 받았다는 소식이 호재로 작용한 것으로 보인다.앞서 유럽의약품청 산하 약물사용자문위원회(CHMP)는 전날 셀트리온이 개발한 코로나19 항체치료제 렉키로나와 미국 제약사 리제네론의 '로나프레베' 등 코로나19 항체 치료제 2종에 대한 승인을 권고했다. CHMP가 코로나19 항체 치료제에 대해 승인 권고 의견을 낸 것은 이들 2종이 처음이다.렉키로나가 최종 사용 승인을 받으면 EMA 승인을 획득한 최초의 국산 항체 신약이 될 전망이다."
    },
    {
        "title": "코스피 장 초반 2,950대 상승…외인·기관 순매수(종합)",
        "date": "2021.11.12. 오전 9:39",
        "content": "코스피 상승 (PG)[제작 최자윤] 일러스트(서울=연합뉴스) 채새롬 기자 = 코스피가 12일 외국인과 기관의 순매수에 오름세로 출발했다.    이날 오전 9시 30분 현재 코스피는 전 거래일보다 26.593포인트(0.91%) 오른 2,951.51이다.    지수는 전장보다 21.03포인트(0.72%) 오른 2,945.95에 출발해 상승 흐름을 보이고 있다.    유가증권시장에서 외국인이 910억원, 기관이 260억원을 순매수하며 지수 상승을 이끌고 있다. 개인은 1천218억원을 순매도했다.    11일(현지시간) 뉴욕증시는 인플레이션에 대한 우려와 전날 낙폭 과대에 따른 반발 매수세에 혼조세를 보였다.     다우존스30산업평균지수는 전장보다 158.71포인트(0.44%) 하락한 35,921.23으로 마친 반면 스탠더드앤드푸어스(S&P)500지수는  2.56포인트(0.06%) 오른 4,649.27로, 기술주 중심의 나스닥지수는 81.58포인트(0.52%) 상승한 15,704.28로 거래를 마감했다.    한지영 키움증권 연구원은 \"지난 10일 발표된 미국과 중국의 물가지표 쇼크가 인플레이션 경계심리를 지속시키고 있지만, 이 이슈는 이미 연초부터 주식시장에 반영된 변수였기 때문에 시간이 지날수록 증시 충격은 크지 않을 것으로 보인다\"면서 \"국내증시는 낙폭 과대 인식 속 반등을 시도하겠지만 지수 상단은 제한될 것\"이라고 분석했다.     이날 시가총액 상위권에서는 유럽의약품청(EMA)에서 코로나19 항체 치료제 승인 권고 의견을 받은 셀트리온(3.76%)을 비롯해 삼성전자(0.72%), SK하이닉스(0.93%), 삼성바이오로직스(0.49%), LG화학(1.19%), 삼성SDI(0.27%), 현대차(1.46%), 기아(1.91%) 등이 오르고 있다.    모건스탠리캐피털인터내셔널(MSC) 한국 지수 편입이 확정된 종목 중 에스디바이오센서(11.37%)도 상승세다.    업종별로는 의료정밀(8.05%), 의약품(2.11%)을 비롯해 종이·목재(1.04%), 철강·금속(2.36%), 전기가스업(1.12%), 운송장비(0.99%) 등 대부분이 강세다.    같은 시간 코스닥지수는 전장보다 6.69포인트(0.67%) 오른 999.34를 나타냈다.    지수는 전장보다 6.64포인트(0.67%) 오른 999.29에 출발해 소폭 등락하고 있다.    시총 상위권에서는 셀트리온헬스케어(2.33%), 셀트리온제약(4.12%), 천보(3.88%) 등이 상승세다.     코스닥시장에서는 개인이 1천158억원을 순매수했다. 외국인은 639억원을, 기관은 439억원을 순매도했다.    srchae@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 동반 상승…엔씨소프트 6%대 하락세",
        "date": "2021.11.12. 오전 9:31",
        "content": "투자자들 각국 인플레이션·테이퍼링 주시코스닥지수 3거래일 만에 1000선 회복\n\n\n\n사진=게티이미지뱅크코스피지수가 12일 장 초반 소폭 오르고 있다. 간밤 유럽의 국채금리가 하락하면서 미 국채금리의 상승 압력이 잦아들 것이라는 기대감이 투자심리를 자극하고 있다. 코스닥지수도 1% 가까이 오르며 3거래일 만에 1000선을 회복했다.이날 오전 9시18분 현재 코스피지수는 전날보다 28.20포인트(0.96%) 오른 2953.12에 거래되고 있다. 외국인과 기관이 각각 956억원, 56억원 사들이고 있는 반면 개인이 1070억원 순매도세를 보이고 있다.간밤 뉴욕증시에서 주요 지수들이 일제히 올랐다는 소식이 국내 증시에 호재로 작용하고 있다. 특히 대형 기술기업들의 실적 발표를 앞두고 다우존스30산업평균지수와 스탠더드앤드푸어스(S&P)500지수가 사상 최고치를 경신했다.영국 10년물 국채금리는 전날 고점인 0.94%에서 0.92%로 하락했고, 독일 10년물 국채금리는 이날 오전 고점 마이너스(-)0.22%에서 -0.23%로 떨어졌다. 유럽의 국채 금리가 하락하면서 미 국채금리의 상승 압력이 잦아들 것이라는 기대를 높였다.최근 투자자들은 최근 각국의 인플레이션 우려와 미국 중앙은행(Fed)의 조기 금리 인상 가능성 등을 주시하고 있다. 특히 전날 미국의 10월 소비자물가가 지난해 같은 기간보다 6.2% 상승해 인플레이션에 대한 시장의 우려를 키우고 있다.전날 상한가로 치솟았던 엔씨소프트는 소폭 내리고 있다. 엔씨소프트는 유가증권시장에서 현재 전 거래일 보다 5만2000원(6.62%) 내린 73만4000원에 거래되고 있다. 앞서 대체불가토큰(NFT)을 결합한 게임 출시 계획을 밝히자 주가가 급등했지만 이날 차익실현 물량이 나오면서 주가가 내리고 있다.한지영 키움증권 연구원은 \"국내 증시는 그간 낙폭이 너무 컸다는 인식과 함께 간밤 미국 나스닥 시장의 반등, 글로벌 인플레이션(물가상승) 경계심리 완화 등 호재 및 악재성 대외 재료를 소화하며 반등을 시도할 것\"이라면서 \"다만 지수 상단은 제한될 전망\"이라고 내다봤다.코스닥지수는 소폭 오르며 3거래일 만에 1000선을 회복했다. 지수는 전날보다 8.57포인트(0.86%) 오른 1001.22에 거래되고 있다. 현재 개인이 1030억원 순매수한 반면 외국인과 기관이 각각 527억원, 415억원 순매도하고 있다.코스닥 시가총액 상위 10개 종목은 엇갈리고 있다. 셀트리온헬스케어(2.22%), 카카오게임즈(0.11%), 셀트리온제약(4.81%), 에이치엘비(0.52%) 등이 상승세를 보이는 반면 에코프로비엠(-1.56%), 펄어비스(-2.87%), 엘앤에프(-2.17%) 등이 하락세를 나타내고 있다.원·달러 환율은 상승하고 있다. 서울외환시장에서 원·달러 환율은 0.7원 오른 1181.5원에 거래되고 있다."
    },
    {
        "title": "[개장시황]코스피 3일만에 반등...0.9% 오르며 2,950선 회복",
        "date": "2021.11.12. 오전 9:28",
        "content": "코스닥도 1% 가까이 오르며 1,000선 탈환\n\n\n\n사진=연합뉴스[서울경제] 코스피가 장 초반 외국인투자자의 매수세가 유입되며 상승하고 있다.12일 오전 9시 24분 기준 코스피지수는 전일 대비 25.51포인트(0.87%) 상승한 2,950.43에 거래되고 있다. 이날 지수는 21.03포인트(0.72%) 상승한 2,945.95 출발했다.유가증권시장에서 외국인과 기관은 각각 968억 원, 56억 원을 순매수 중이다. 개인은 1,069억 원을 팔았다.같은 시작 코스닥지수도 8.92포인트(0.90%) 오른 1,001.57을 가리키고 있다. 코스닥시장에서는 개인이 1,054억 원을 사들이고 있다. 외국인과 기관은 각각 565억 원, 408억 원을 팔았다.시가총액 상위 종목은 대체로 반등 분위기다. 삼성전자(0.43%), SK하이닉스(0.93%), 삼성바이오로직스(0.61%), LG화학(0.26%), 삼성SDI(0.13%), 현대차(0.98%), 기아(1.43%) 등이 상승하고 있다. 다만 네이버(-0.61%)와 카카오(-0.40%)은 약세다.간밤 미국 증시는 혼조세를 보였다. 다우존스산업평균지수는 전날보다 158.71포인트(0.44%) 내린 3만 5,921.23에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500은 2.56포인트(0.055%) 상승한 4,649.27, 나스닥은 81.58포인트(0.52%) 오른 1만 5,704.28에 마감했다.지난 10일 나온 미국과 중국의 높은 물가 지표로 인플레이션에 대한 경계감이 지속되는 가운데 호재가 부재하면서 미국 증시는 뚜렷한 방향을 잡지 못했다. 전일 실적 부진으로 디즈니와 비욘드미트는 각각 7.1%, 13.3% 하락했고, 전기차 스타트업 리비안은 22.1% 급등했다.한지영 키움증권 연구원은 “연말 소비시즌 수요, 공급난 지속, 원자재 가격 기저효과를 고려하면 단기간 내 인플레이션이 고점을 찍고 내려오길 기대하기는 힘들다”면서도 “다만 이는 연초 이후 주식시장이 경험해온 변수로 시간이 갈수록 시장에 끼치는 영향은 줄어들 것”이라고 전망했다. 이어 “나스닥의 반등으로 이날 국내 증시는 상승을 시도하겠지만 상단은 제한될 것”이라며 “국내 증시에서 NFT, 메타버스 업종에 쏠림 현상이 일어나고 있지만 아직 실적이 실체화되지 않았다는 점은 우려스럽다”고 지적했다."
    },
    {
        "title": "[특징주]쎄미시스코, ‘에디슨EV’로 상호 변경한 날에도 上",
        "date": "2021.11.12. 오전 9:25",
        "content": "[이데일리 유준하 기자] 쎄미시스코(136510)(에디슨EV)가 거침없는 상한가 랠리다. 거래 정지된 지난 9일과 5일을 제외하면 상한가만 무려 5일 연속이다.\n\n\n\n12일 마켓포인트에 따르면 에디슨EV 주가는 전거래일 대비 29.97% 오른 8만2400원을 기록 중이다.강영권 에디슨모터스 회장은 지난 10일 이데일리와의 인터뷰에서 △내연기관차 연간 10만~25만대 △전기차 5만~20만대 △하이브리드 5만~10만대 등 쌍용차를 연간 30만~50만대를 생산·판매하는 회사로 만들겠다고 밝힌 바 있다."
    },
    {
        "title": "[특징주]동화기업, 美 계열사 전해질 증설 가능성 제기에 '강세'",
        "date": "2021.11.12. 오전 9:24",
        "content": "[이데일리 권효중 기자] 동화기업(025900)이 미국 내 계열사의 증설 가능성이 커졌다는 증권가 분석에 주가가 장 초반 강세다.\n\n\n\n12일 마켓포인트에 따르면 오전 9시 23분 현재 동화기업은 전 거래일 대비 8.94%(8900원) 오른 10만8400원에 거래중이다. 이날 주민우 NH투자증권 연구원은 보고서를 통해 동화기업의 게열사인 동화일렉트로라이트의 미국 증설 가능성이 커졌다고 분석했다. 주 연구원은 “2021년 말 기준 5만3000톤에 멈춰 있는 전해액 생산능력이 2025년 말에 최소 13만6000톤까지 확대될 것”이라며 “기존 고객 외에 신규 잠재 고객향 증설은 반영하지 않아 규모가 구체화할 경우 추가 상향조정이 필요하다”고 설명했다. 이어 주 연구원은 “전해액 생산능력 증가 외에도 펀더멘털 변화 등 외형확장 속도는 더 가파를 것으로 예상한다”며 “구체적인 규모가 확정되면 추정치를 상향 조정할 필요가 있다”고 덧붙였다."
    },
    {
        "title": "셀트리온 3형제, '렉키로나' 유럽 승인권고에 강세",
        "date": "2021.11.12. 오전 9:23",
        "content": "[특징주][이데일리 이은정 기자] 셀트리온(068270)이 개발한 코로나19 항체치료제 ‘렉키로나’에 대한 유럽 승인 권고 소식에 강세를 보이고 있다. \n\n\n\n셀트리온 렉키로나.12일 마켓포인트에 따르면 셀트리온은 이날 오전 9시20분께 전거래일보다 7500원(3.53%) 오른 22만원에 거래되고 있다. 셀트리온제약(068760)은 5300원(4.55%) 12만1800원, 셀트리온헬스케어(091990)는 1700원(1.87%) 오른 8만7300원에 거래 중이다.셀트리온의 코로나19 항체치료제 렉키로나는 11일(현지시간) 유럽 의약품청(EMA) 산하 약물사용자문위원회(CHMP)로부터 ‘승인 권고’ 의견을 받았다. CHMP는 이날 한국 셀트리온의 렉키로나와 미국 제약사 리제네론의 ‘로나프레베(Ronapreve)’ 등 코로나19 항체치료제 2종에 대한 승인을 권고했다.렉키로나가 최종 사용 승인을 받으면 EMA 승인을 획득한 최초의 국산 항체 신약이 된다. 이들 치료제는 코로나19가 역대 최고속도로 확산 중인 유럽 국가에서 환자들에게 투입될 예정이다.제약업계는 CHMP의 승인 권고가 사실상 유럽 의약품 승인을 의미하는 것으로 해석하고 있다. 유럽연합 집행위원회(EC)는 CHMP 의견을 받아 통상 1∼2개월 내에 정식 품목허가 여부를 발표한다."
    },
    {
        "title": "[특징주]엔씨소프트, 상한가 하루만에 7%대 급락",
        "date": "2021.11.12. 오전 9:21",
        "content": "[이데일리 김겨레 기자] 11일 상한가를 기록했던 엔씨소프트(036570)가 하루 만에 7%대 급락하고 있다. 12일 마켓포인트에 따르면 엔씨소프트는 오전 9시 17분 현재 전날보다 5만6000원(7.12%) 하락한 73만원에 거래되고 있다. 엔씨소프트는 장중 72만8000원까지 떨어졌다. 전날 엔씨소프트는 대체불가토큰(NFT) 사업 진출 선언으로 전 거래일 대비 가격제한폭(29.92%)까지 치솟은 78만6000원에 거래를 마쳤다. 특히 한 개인 계좌에서 엔씨소프트를 70만3325주 매수하고 21만933주를 매도한 것으로 나타났다. 엔씨소프트를 이날 하루 동안 투자주의 종목으로 지정했다. 증권가에서는 대체불가토큰(NFT) 사업에 뛰어든 엔씨소프트에 대한 목표주가를 일제히 상향했다. KTB투자증권은 엔씨소프트의 목표주가를 기존 83만원에서 110만원으로 대폭 상향 조정했다. 신한금융투자도 이날 목표주가를 103만원으로 상향 조정했다."
    },
    {
        "title": "코스피 장 초반 강한 반등세…셀트리온 3형제 급등",
        "date": "2021.11.12. 오전 9:19",
        "content": "“나스닥지수 상승 영향 반영…지수 상단은 제한될 것\"유럽, 코로나19 치료제 승인 권고 의견…셀트리온 3형제 급등\n\n\n\n미국 나스닥지수가 반발매수세로 상승 마감하자 국내 증시도 장 초반 강한 오름세를 보이고 있다.12일 오전 9시 11분 코스피는 전 거래일 대비 0.62%(18.22포인트) 상승한 2943.14를 가리키고 있다. 코스피는 이날 0.72%(21.03포인트) 오른 2945.95로 장을 시작했다. 투자자동향을 보면 개인과 기관은 각각 306억원, 329억원어치 주식을 팔았고 외국인은 595억원어치 주식을 샀다.시가총액 상위 종목을 보면 삼성전자는 0.14% 상승한 7만원을 가리키고 있다. SK하이닉스(0.93%), 삼성바이오로직스(0.61%), LG화학(0.13%), 현대차(0.88%), 기아(1.43%) 올랐다. 반대로 NAVER(-0.49%), 카카오(-0.40%), 삼성SDI(-0.80%)는 내렸다.셀트리온은 현재 4% 상승한 22만1000원에 거래되고 있다. 셀트리온이 개발한 신종 코로나바이러스 감염증(코로나19) 항체치료제 렉키로나(레그단비맙)에 대해 유럽의약품청(EMA) 산하 약물사용자문위원회(CHMP)가 승인 권고 의견을 냈다는 소식이이 주가에 긍정적으로 반영된 것으로 분석된다. 셀트레온헬스케어는 5.02% 상승한 9만원을 가리키고 있고 셀트리온제약도 7.81% 상승했다.같은시각 코스닥지수는 전 거래일 대비 0.70%(6.98포인트) 오른 999.96을 가리키고 있다. 코스닥지수는 이날 0.67%(6.64포인트) 오른 999.29로 장을 시작했다. 투자자동향을 보면 개인 홀로 884억원어치 주식을 샀고 외국인과 기관은 각각 493억원, 332억원어치 주식을 샀다.시가총액 상위종목으르 보면 펄어비스(0.57%), 카카오게임즈(3.44%), 위메이드(3.22%)는 올랐고 에코프로비엠(-0.23%), 엘앤에프(-1.99%), 에이치엘비(-0.64%)는 하락했다.한지영 키움증권 연구원은 “국내 증시는 낙폭과대 인식 속 미국 나스닥시장 반등과 인플레 경계심리 등 호재와 악재를 모두 소화하며 반등을 시도할 것”이라며 “지수 상단은 제한될 것으로 전망된다”고 말했다."
    },
    {
        "title": "코스피 2940선 상승 출발…코스닥 1000선 회복",
        "date": "2021.11.12. 오전 9:19",
        "content": "/삽화=임종철 디자이너12일 코스피가 외국인 순매수에 힘입어 상승 출발했다. 코스닥도 0.8%대 상승 끝에 1000선을 회복했다. 이날 오전 9시15분 현재 코스피는 전날보다 23.44포인트(0.80%) 오른 2948.36에 거래되고 있다. 코스피는 지난 2일 이후 8거래일째 3000선 밑에서 거래되고 있다. 코스피 시장에서 외국인이 625억원 순매수하는 반면 개인과 기관이 각각 377억원, 292억원 순매도하고 있다. 업종별로는 의료정밀(7.95%), 철강·금속(2.82%), 의약품(1.70%), 운송장비(1.17%) 등이 강세를 보이고 있다.시총 상위주 중에서는 셀트리온이 한때 9% 가까이 오르면서 상승세를 주도하고 있다. 셀트리온은 자체 개발한 코로나19 항체치료제 '렉키로나'가 11일(현지시각) 유럽의약품청(EMA) 산하 약물사용자문위원회의 승인 권고 의견을 받았다고 밝혔다.또 POSCO(3.28%), SK하이닉스(1.40%), 기아(1.55%) 등도 함께 오르고 있다. 반면 전날 NFT(대체불가능토큰) 결합 게임 출시 소식 등에 힘입어 상한가를 기록했던 엔씨소프트는 6%대 하락 추세다. 크래프톤도 소폭 하락세다. 같은 시간 코스닥은 1000선을 회복했다. 전날보다 8.70p(0.88%) 오른 1001.35를 기록하고 있다. 개인이 837억원 순매수. 외국인과 기관이 각각 438억원, 342억원 순매도를 기록 중이다. 시총 상위주 중에서는 셀트리온헬스케어(2.68%), 셀트리온제약(5.41%), 천보(4.06%} 등이 강세를 보이고 있다. 에코프로비엠, 펄어비스, 엘앤에프, 알테오젠 등은 하락세다."
    },
    {
        "title": "[특징주] 렉키로나 유럽 '승인 권고' 획득...셀트리온3사 주가 '들썩'",
        "date": "2021.11.12. 오전 9:15",
        "content": "[서울경제] 유럽연합(EU)에서 셀트리온(068270)의 코로나19 치료제 ‘렉키로나’의 사용을 사실상 승인하면서 셀트리온 3형제 주가가 강세다.12일 오전 9시 11분 기준 셀트리온은 전 거래일보다 4.00% 오른 22만 1,000원에 거래되고 있다. 셀트리온헬스케어(091990)(3.03%), 셀트리온제약(068760)(6.01%) 역시 강세를 나타내고 있다.지난 11일(현지 시간) 유럽의약품청(EMA) 산하 약물사용자문위원회(CHMP)는 셀트리온의 코로나19 항체치료제 ‘렉키로나’의 사용을 승인하라고 권고한 것으로 알려졌다. 코로나19 감염 후 중증으로 전환될 위험이 큰 성인 중 인공호흡이 필요없는 환자가 처방 대상이다.EU가 딘일클론 항체치료제에 대한 승인을 권고한 것은 ‘렉키로나’와 리제네론의 ‘로나프레베’가 처음이다."
    },
    {
        "title": "[특징주] 엔씨소프트, 증권사 목표가 줄상향에도 주가는 하락",
        "date": "2021.11.12. 오전 9:14",
        "content": "[서울경제] 엔씨소프트(036570)가 전날 상한가의 기세를 이어가지 못하고 주가가 급락하고 있다. 12일 오전 9시 6분 기준 엔씨소프트는 유가증권시장에서 전일 대비 4.83% 내린 74만 8,000원에 거래 중이다. 주가는 전날 상한가를 기록해 76만 8,000원에 거래를 마감했다. 엔씨소프트 주가가 이틀 연속 상승세를 이어가지 못한 것은 개인 투자자 한 명이 주식 약 50만주를 매수한 것과 관련 투자주의 종목으로 지정됐기 때문으로 추정된다. 전날 한국거래소는 개인 계좌 한 곳에서 엔씨소프트 주식 70만3,325주를 매수했고, 21만933주를 매도했다.거래소는 특정 계좌에서 순매수한 수량이 상장주식 수 대비 2% 이상이고, 11일 종가가 10일 종가보다 5% 이상 상승했기 때문에 12일 하루 엔씨소프트를 투자주의 종목으로 지정했다.다만 증권가에서는 대체불가토큰(NFT) 사업에 뛰어든 엔씨소프트에 대한 목표주가를 일제히 상향했다. KTB투자증권은 엔씨소프트의 NFT 사업 진출이 기존 게임 및 신작과 시너지를 낼 것이라며, 12일 목표주가를 기존 83만원에서 110만원으로 대폭 상향 조정했다. 신한금융투자도 이날 엔씨소프트(036570)에 대해 NFT 모델 도입으로 글로벌 흥행 가능성이 커졌다고 전망했다. 투자의견은 매수를 유지하고 목표주가는 103만원으로 상향 조정했다."
    },
    {
        "title": "코스피, 상승 출발해 ‘2940선’…의료정밀 8%대 강세",
        "date": "2021.11.12. 오전 9:12",
        "content": "외인 홀로 순매수…기관·개인 동반 매수시총상위주 대체로 상승…셀트리온 5%대↑업종별 의료정밀 8%대↑…의약품·철강도↑[이데일리 이은정 기자] 12일 코스피가 개인과 기관의 동반 ‘팔자’ 속에서도 상승 출발했다. 간밤 뉴욕증시가 혼조세를 보인 가운데 기술주 중심의 나스닥이 상승했고 필라델피아 반도체 지수가 오르며 투자심리가 개선된 것으로 풀이된다. 의료정밀업이 8%대로 강세고 국내 반도체 대장주와 시총상위주들이 상승 우위를 보이고 있다.\n\n\n\n마켓포인트에 따르면 이날 오전 9시10분께 코스피 지수는 18.98포인트(0.65%) 오른 2943.89에서 움직이고 있다. 이날 지수는 2945.95에서 출발해 오름세를 보이고 있다. 3거래일 만의 반등세다. 뉴욕증시는 인플레이션에 대한 우려와 전날 낙폭 과대에 따른 반발 매수세 등에 혼조세를 보였다. 11일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.44% 하락한 3만5921.23으로 장을 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 0.06% 오른 4649.27로, 기술주 중심의 나스닥지수는 0.52% 상승한 1만5704.28로 거래를 마감했다. 서상영 미래에셋증권 연구원은 “미국 기술주에 반발 매수세가 나타나며 나스닥이 상승한 점과 철강 업종 강세, 필라델피아 반도체 지수가 상승한 점은 한국 증시에 긍정적”이라며 “미·중 기후변화 공동선언 영향에 태양광, 2차전지, 전기차 업종이 견고한 점을 감안해 국내 증시에서도 반도체, 철강, 2차전지 업종을 주목할 필요가 있다”고 말했다. 수급별로는 외국인이 520억원 사들이고 있고 개인은 230억원, 기관은 313억원 팔아치우고 있다. 프로그램 매매는 차익과 비차익을 합쳐 170억원 매수 우위를 보이고 있다.업종별로 대체로 오르고 있다. 의료정밀이 8%대, 의약품이 2%대, 철강및금속이 1%대 상승 중이다. 전기가스업, 종이목재, 운수장비, 제조업, 보험, 화학, 기계, 금융업, 전기전자, 증권, 통신업, 비금속광물, 운수창고 등이 1% 미만 오르고 있다. 음식료품, 서비스업, 은행, 유통업은 1% 미만 내리고 있다. 시총상위주들은 상승 우위를 보이고 있다. 셀트리온(068270)이 5%대 상승 중이다. 셀트리온이 개발한 코로나19 항체치료제 ‘렉키로나’가 11일(현지시간) 유럽 의약품청(EMA)의 승인 권고 의견을 받은 영향이다. 대장주인 삼성전자(005930)와 SK하이닉스(000660)는 1% 미만 오르고 있다. 삼성바이오로직스(207940), LG화학(051910), 현대차(005380)는 1% 미만 오르고 있고 POSCO(005490)는 2%대, 기아(000270)는 1%대 오르고 있다. NAVER(035420), 카카오(035720), 삼성SDI(006400), 카카오뱅크(323410)는 1% 미만 내리고 있다. 크래프톤(259960)은 3%대 하락 중이다."
    },
    {
        "title": "“코스닥도 박스권 장세…연말 갈수록 코스피 비중 늘려야”",
        "date": "2021.11.12. 오전 9:12",
        "content": "신한금융투자 보고서[이데일리 유준하 기자] 미국 증시와 가상화폐 랠리와 대조적으로 코스피가 지지부진한 흐름을 이어가고 있는 가운데 기대수익률이 높은 테마주 위주의 장세가 지속되고 있다. 이에 변동성에 유의할 필요가 있는 시점이라는 전문가 의견이 나온다.\n\n\n\n최유준 신한금융투자 연구원은 “개인도 대안을 찾아 코스피를 떠나고 있다”면서 “9월부터 개인의 코스닥 매수대금은 코스피를 상회했고 동시에 코스피 코스닥의 상대강도는 하락세”라고 짚었다. 공급망 차질과 인플레이션 영향을 직접 받는 제조업에서 매크로 영향력이 비교적 작은 이차전지 소재, 미디어·게임으로 관심이 옮겨간 점도 눈여겨 볼 대목이다.최 연구원은 “연초대비는 플러스지만 코스닥도 박스권 장세인데 한 달 가까이 980에서 1010구간을 머물고 있다”면서 “테마의 순환매 간격이 짧아지고 주가 변동폭도 올라가 변동성에 유의할 필요가 있는 시점”이라고 설명했다.공급망 불확실성은 증시 구도를 바꿨다. 코스피 70%를 차지하던 제조업은 60% 중반을 밑돌고 제조업은 여전히 공급망과 중국 경기 눈치를 보고 있다. 코스닥은 10월 반등 구간에서 복원력이 강했고 제조업 비중이 40% 수준으로 공급망 이슈에서 비교적 자유로웠다.최 연구원은 “코스닥은 제조업 대형주 불확실성 구간에서 대안이 됐다”면서도 “두 가지 부담되는 부분이 있는데 밸류에이션 수준과 주식 공급 증가”라고 진단했다.밸류에이션 수준은 코스닥의 코스피 대비 PER 프리미엄이 80%에 달해 바이오 비중이 30% 가까웠던 2019년 초 수준으로 상승했다는 점이다. 현재는 당시보다 업종 쏠림 현상이 개선됐지만 매크로 불확실성에서 완전 자유롭기 어렵다는 게 최 연구원의 견해다.주식 공급 증가도 부담인데 주가가 과거 대비 높은 레벨을 유지하면서 증시 자금 조달이 늘어났다. 최 연구원에 따르면 올해 누적으로 코스닥에서 11조원 가량 주식 공급이 늘었다. 그는 “메자닌 발행금액은 전년 대비 52% 증가했는데 가까운 일은 아닐 수 있지만 향후 수급 부담으로 작용할 수 있다는 점도 고려할 필요가 있다”고 조언했다. 연말까지는 제조업 공급망 차질과 인플레 우려가 지속될 수 있다고도 봤다. 그는 “연말을 지나면서 매크로 환경 개선 기대감이 반영되는 과정에서 코스피 가격 메리트가 부각될 수 있다”면서 “내년 상반기 대형주로의 로테이션을 기대할 수 있어 연말로 다가갈수록 코스피 비중확대를 고려할 필요가 있다”고 진단했다."
    },
    {
        "title": "코스닥, 개인 순매수에 상승 출발… 1000선 턱걸이",
        "date": "2021.11.12. 오전 9:08",
        "content": "장 초반 개인 순매수에 1000선 넘기기도업종 전반 강세, 시총상위株 대부분 올라셀트리온제약·헬스케어 셀트리온과 동반 강세[이데일리 권효중 기자] 12일 코스닥 지수가 개인의 순매수에 힘입어 상승세로 출발, 1000선을 넘겼다. \n\n\n\n이날 마켓포인트에 따르면 오전 9시 6분 현재 코스닥 지수는 전 거래일 대비 0.83%(7.97포인트) 오른 1000.62를 기록하고 있다. 앞서 코스닥 지수는 지난 11일 미국 소비자물가 급등 등 인플레이션 우려에도 불구하고 시가총액 상위 게임주 등의 강세로 인해 상승 마감했다. 간밤에는 미국 뉴욕 증시 역시 다우존스30 지수가 소폭 하락하고 스탠더드앤드푸어스(S&P)500지수, 나스닥 지수가 소폭 오르는 등 혼조세를 보이며 반발 매수세를 일부 확인했다. 여기에 유럽의 국채 금리가 하락하면서 미국 국채금리의 상승 압력이 잦아들 것이라는 기대 역시 다소 감돌게 됐다. 수급별로는 개인이 홀로 305억원어치를 사들이고 있다. 외국인은 187억원, 기관은 110억원어치를 팔고 있다. 업종별로는 오르는 것이 조금 더 많다. 통신서비스가 1.58%로 가장 큰 폭 오르고 있으며 오락문화, 제조, 제약 등도 1%대 오르는 중이다. 디지털컨텐츠, 건설, 일반전기전자, 통신방송서비스, 방송서비스, 섬유의류 등은 1% 미만에서 오르고 있다. 반면 인터넷, 금융, 정보기기 등은 1% 미만에서 하락세를 보이고 있다. 시가총액 상위 종목들은 오르는 것이 더 많다. 셀트리온헬스케어(091990)가 6.30% 올라 전체 지수를 끌어올리고 있으며 에코프로비엠(247540)(0.05%), 카카오게임즈(293490)(4.62%), 위메이드(112040)(1.83%), 셀트리온제약(068760)(10.47%) 등도 빨간 불을 켰다. 펄어비스(263750)와 SK머티리얼즈(036490)는 약보합권에서 움직이고 있으며 엘앤에프(066970)(-1.99%), 에코프로(086520)(-1.90%) 등은 약세를 보이고 있다. 종목별로는 셀트리온의 코로나19 감염환자 치료제가 유럽 내 판매승인 권고를 획득했다는 소식에 셀트리온제약(068760)과 셀트리온헬스케어(091990)가 각각 6%, 10%대씩 오르고 있다. 동화기업(025900)은 미국 내 전해액 증설 가능성이 기대된다는 증권가 분석에 9.15% 오르고 있다."
    },
    {
        "title": "코스피 상승 출발…2,940대",
        "date": "2021.11.12. 오전 9:05",
        "content": "코스피 소폭 상승 (PG)[제작 최자윤] 일러스트(서울=연합뉴스) 채새롬 기자 = 코스피가 12일 오름세로 출발했다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 19.70포인트(0.67%) 오른 2,944.62다.    지수는 전장보다 21.03포인트(0.72%) 높은 2,945.95에 출발했다.    같은 시간 코스닥지수는 전장보다 6.52포인트(0.66%) 오른 999.17이다.    srchae@yna.co.kr"
    },
    {
        "title": "\"경기는 하향, 물가는 상승…반전 없는 미국 지표 흐름\"",
        "date": "2021.11.12. 오전 8:25",
        "content": "마킷 기준 10월 제조업 PMI 전월비 2.3pt↓MCSI 미국 EPS 내년 증감율 3달 전 8.8%↑→최근 7.4%↑10월 CPI 전년비 6.2%↑…90년 12월 이후 최고 수준델타 변이 충격서 벗어나며 말레이시아 제조업 PMI는 4.1pt ↑[이데일리 고준혁 기자] 미국의 경기를 나타내는 지표들은 악화하는 한편, 물가는 계속 오르고 있다. 반면 델타 변이 바이러스 확산에 피해가 컸던 신흥국 경기는 살아나는 모습이다. \n\n\n\n12일 민병규 유안타증권 연구원은 “미국 지표의 흐름에서 반전은 없다”며 “10월 글로벌 제조업 구매자관리지수(PMI)를 보면 미국 부진이 특징적이고, 이익지표도 하향 조정 중이며, 반면 물가는 급등하고 실업률도 낮아져 연방준비제도(Fed·연준)의 기준금리 인상 시점이 앞당겨진 상태다”라고 말했다. 10월 글로벌 제조업 PMI는 전월 대비 0.2포인트 소폭 상승했다. 선진국은 3개월 연속 하락했고 신흥국은 2개월 연속 상승했다. 미국의 경우 마킷(Markit)에서 집계한 10월 제조업 PMI가 전월 대비 2.3포인트 하락했고 ISM 기준으로는 0.3포인트 내렸다. 민 연구원은 “10월 미국 제조업 지수에서 ISM은 상대적으로 견고하나 선행지표를 보면 추가 하락 가능성이 높다”며 “신규주문-재고 지수는 전월 11.1포인트에서 2.8포인트로 급락했는데, 이는 5월 이후 최저 수준에 해당한다”고 전했다. 미국은 증시의 이익지표도 하향 조정되고 있다. 전날 기준 MSCI 미국 지수의 기업들은 내년 주당순이익(EPS) 증감률이 7.4% 증가인데, 1개월 전엔 8.3%, 3개월 전엔 8.8%로 점점 낮아지고 있는 것이다. 물가는 또 급등했다. 10월 소비자물가지수(CPI)는 전년 동기 대비 6.2% 상승, 90년 12월 이후 최고 수준이며 전망치 5.9%를 상회했다. 실업률 역시 4.6%로 CBO의 4분기 자연실업률 4.45%와 큰 차이가 없었다. 연준이 기준금리 인상의 2가지 선결조건으로 내세웠던 물가와 고용이 충족되는 모양새를 갖춘 셈이다. 민 연구원은 “연준은 이미 지난 4일 테이퍼링(자산 매입 축소)를 개시하기로 결정했고 남은 관심은 금리 인상 시점인데, 예상을 넘어서는 고용과 물가가 확인되며 시장은 테이퍼링 직후 금리가 인상되는 시나리오를 가장 유력하게 보고 있다”며 “CME 연준 워치(Fed watch) 기준 첫 기준금리 인상 시점은 내년 6월(48.7%), 2차 인상은 내년 9월(35.1%)다”라고 전했다. 한편 말레이시아의 제조업 PMI는 전월대비 4.1포인트, 인도네시아는 5.0포인트 상승했으나 이는 델타 변이 확산 충격에서 벗어나는 기저효과 등으로 분석된다. 민 연구원은 “백신 보급이 원활해지며 두 국가 모두 빠른 정상화가 진행되는 양상이다”며 “전 세계 3위 석탄 생산국인 인도네시아의 경우 중국과 호주 분쟁에서 얻은 반사이익도 있다”라고 말했다."
    },
    {
        "title": "2920선까지 밀려난 코스피…\"반도체·철강·2차전지 주목하라\"",
        "date": "2021.11.12. 오전 8:19",
        "content": "[개장전]\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자코스피지수가 글로벌 인플레이션 우려에 2920선까지 밀려났다. NFT(대체불가 토큰), 메타버스 관련주로 꼽힌 게임주들은 급등했지만 의료정밀, 보험, 건설업, 전기가스업 등은 하락해 업종별 차별화 흐름이 이어졌다. 증시전문가들은 증시 변동성은 지속되겠지만 저점 반발 매수세가 들어올 수 있다고 보고 있다. 11일(현지시간) 뉴욕증시가 엇갈린 모습을 보였다. 다우존스산업평균지수는 전 거래일보다 158.71포인트(0.44%) 내린 3만5921.23으로 마감했다.대형주 중심의 S&P500지수는 전날보다 2.56포인트(0.06%) 오른 4649.27로 장을 마쳤다. 기술주 중심의 나스닥 종합지수는 81.58포인트(0.52%) 오른 1만5704.28로 거래를 마쳤다.아르셀로미탈은 자동차 산업 둔화에도 불구하고 견고한 실적 발표로 4.91% 상승했다. 특히 중국을 제외한 글로벌 철강 수요가 12~13% 증가할 것으로 전망한 점도 긍정적이었다. 미국과 중국이 기후 변화 깜짝 공동선언에 나선 점도 긍정적이다. 10일(현지시간) 미국과 중국은 이날 제26차 유엔기후변화협약 당사국총회(COP26) 폐회를 이틀 앞두고 영국 스코틀랜드 글래스고에서 '2020년대 기후 대응 강화에 관한 공동선언'을 발표했다. 미·중은 오는 15일께 열릴 첫 영상 정상회담을 앞두고 있다. 서상영 미래에셋증권 연구원은 \"최근 부진했던 필라델피아 반도체 지수가 반발 매수세에 1.94% 상승한점, 미·중 기후 변화 공동선언 영향으로 태양광, 2차전지, 전기차 업종이 견고했던 점 등을 감안하면 우리나라 증시에서도 반도체, 철강, 2차전지를 주목할 필요가 있다\"고 밝혔다. 박석현 KTB투자증권 투자전략 팀장도 \"11월 물가 상승률이 한층 올라갈 가능성이 있지만 물가 급등은 상당부분 노출된 재료\"라며 \"매도보다는 보유 또는 저점 접근 전략이 필요하다\"고 말했다."
    },
    {
        "title": "\"메타버스·NFT 신성장 동력으로 자리잡을것\" 엔씨소프트, 목표가 20%↑",
        "date": "2021.11.12. 오전 8:16",
        "content": "[NH투자증권 보고서]목표주가 78만→93만원·'매수'의견3Q영업익 963억...작년 대비 56%↓NFT게임 리니지 IP 활용할 가능성 커\n\n\n\n[서울경제] NH투자증권에 엔씨소프트(036570)에 대해 “'리니지W'가 기대 이상의 글로벌 성공을 거뒀고, 대체불가토큰(NFT)의 공격적인 전략 방향성에 긍정 평가를 내린다\"면서 목표주가를 이전 78만 원에서 93만 원으로 19% 상향했다. 투자의견은 ‘매수’다.12일 증권 업계에 따르면 전일 엔씨소프트는 3분기 영업이익이 전년 동기 대비 55.8% 감소한 963억 원을 기록했다고 발표했다. 3분기 매출은 5,006억 원, 당기순이익은 995억 원이다. 지난해 같은 기간과 비교해 각각 14%, 35% 감소했다. ‘리니지2M'과 ‘리니지1’, ‘아이온’의 PC게임 매출이 줄었지만 마케팅 비용은 전년 대비 81.4% 급증한 539억 원이 집행돼 부진한 실적을 기록했다.반 토막난 영업이익에도 전일 엔씨소프트는 NFT 적용 게임 출시 계획을 밝히면서 6년 만에 상한가에 마감했다. 안재민 NH투자증권 연구원은 “NFT 관련 게임은 리니지의 지적재산권(IP)을 활용할 가능성이 높아 보인다”며 “최대 장점인 리니지 시리즈를 통해 20여년 간 게임 내 경제 시스템을 가장 잘 운영해 온 회사라는 점에서 NFT 시장에서의 성과도 기대된다”고 밝혔다. 구체적인 게임 라인업은 내년 초 공개될 예정이다.리니지W의 1주일 평균 매출은 120억 원, 9일 누적 매출은 1,000억 원 이상을 기록하고 있다. 안 연구원은 “아직 초기인 만큼 일 매출은 하향 안정화될 것으로 보이지만 올 4분기 일 평균 매출 60억 원은 유지될 것\"며 “블레이드&소울2'(B&S2)의 실패 이후 사업 불확실성이 리니지W의 성공으로 해소되고 있다\"고 진단했다."
    },
    {
        "title": "“가상세계에 열광하는 증시…추세 이어질 것”",
        "date": "2021.11.12. 오전 8:08",
        "content": "하이투자증권 보고서[이데일리 유준하 기자] 메타버스와 대체불가토큰(NFT)에 대한 관심이 뜨거워지고 있는 가운데 이 같은 열광의 이유에도 관심이 모인다. 이에 코로나19로 인한 글로벌 경제의 디지털화와 새로운 성장 사이클의 필요성 때문이라는 전문가 의견이 나와 눈길을 끈다.\n\n\n\n12일 박상현 하이투자증권 연구원은 전 세계가 가상시장에 열광하는 이유에 대해 먼저 코로나19 영향을 들었다. 그는 “선진국을 중심으로 위드 코로나 국면에 진입하고 있지만 각종 경제활동 및 사회활동이 100% 정상화되지 못하면서 가상세계 속에서 활동 욕구를 대리 만족시키고 있는 것”이라고 봤다.이어 “여기에 팬데믹을 기점으로 글로벌 경제의 디지털화가 빠르게 확산하면서 가상세계 및 시장에 대한 관심이 크게 높아졌기 때문”이라고 해석했다. 새로운 성장 사이클의 필요성 역시 요인으로 제시했다. 최근 세계 경제는 내구재 등 상품부문의 생산능력과 보급률이 정점에 이르면서 성장에 대한 한계를 맞이하고 있고 더욱이 중국으로 대변되는 투자 과잉은 기존 산업에서 강한 성장 모멘텀을 찾기 어렵게 하고 있다.박 연구원은 “디지털경제 및 탄소중립과 관련된 새로운 성장 모멘텀을 찾았지만 새로운 보급률 사이클을 촉발시킬 수 있는 혁신 상품은 부재하다”면서 “가상세계가 투자사이클 측면이나 새로운 수요 빅사이클을 촉발할 수도 있을 것이라는 기대감이 가상세계의 열기로 나타나고 있다”고 판단했다.가상화폐를 둘러싼 버블 논란과 더불어 가상세상에 대한 이상 열풍을 우려하는 목소리도 있다. 이에 대해 그는 “앞서 지적한 바와 같이 전세계 성장을 견인할 수 있는 강력한 성장산업 혹은 성장사이클이 부재하고 MZ세대 부상으로 일컬어지는 인구사이클의 변화는 분명히 경제 및 산업 패러다임으로 이어질 수밖에 없다”면서 “이러한 차원에서 가상세계에 대한 열풍은 일부 논란에도 불구하고 추세적으로 이어질 수밖에 없다”고 봤다.다만 “가상 세상이 전 세계 경제의 강력한 성장 돌파구 역할을 할 지는 좀 더 주시해볼 시점”이라고 설명했다."
    },
    {
        "title": "[일일펀드동향] 韓 채권형펀드 2거래일간 3734억원 순유입",
        "date": "2021.11.12. 오전 6:50",
        "content": "국내 채권형펀드에 2거래일간 총 3734억원의 자금이 들어왔다.12일 금융투자협회 따르면 이달 10일 기준 상장지수펀드(ETF)를 제외한 국내 채권형펀드에 1103억원의 자금이 순유입됐다. 2거래일간 총 3734억원의 자금이 들어왔다. 해외 채권형펀드에서는 179억원이 이탈했다.\n\n\n\n국내 주식형 펀드에는 153억원이 들어왔다. 해외 주식형 펀드에서는 206억원의 자금이 순유출됐는데 5거래일간 총 1284억원의 자금이 빠져나갔다.단기자금이 들어오는 머니마켓펀드(MMF)에서는 하루 동안 1조5850억원의 자금이 순유출됐다. MMF 설정액은 162조7283억원, 순자산 총액은 163조4638억원으로 집계됐다."
    }
]