[
    {
        "title": "한·미 디커플링 해소엔 시간 필요...코스피 횡보세에 개별장 지속될 것[다음주 증시전망]",
        "date": "2021.11.06. 오후 6:42",
        "content": "11월 첫주 2.969.27에 마감...전주 대비 1.41% 하락FOMC 예상 수준 테이퍼링 발표, 미 증시 일제 상승해코스피는 여전히 공급망 차질 영향下...\"시간 필요하다\"3분기 실적 발표 계속...지수 횡보·개별 장세 이어질 것\n\n\n\n이번 주 코스피 지수는 전주 대비 1.41포인트(0.05%) 하락한 2,969.27에 거래를 마쳤다. / 사진=뉴스1[서울경제] 이번 주 미 연방공개준비위원회(FOMC)가 시장 예상에 부합하는 수준의 테이퍼링(자산매입 축소) 계획을 발표하면서 미 증시는 연일 사상 최고치를 경신한 반면 코스피는 상승 탈출구를 찾지 못하고 2,960선에서 거래를 마쳤다. 미 연방준비제도(Fed·연준)의 통화정책 변화와 관련된 불확실성은 완화됐지만, 글로벌 공급망 차질 영향이 지속되면서다. 국내 상장사들의 3분기 실적 발표가 계속되고 있는 가운데 전문가들은 다음 주에도 지수는 횡보하고 개별 종목들의 변동성은 커지는 장세가 지속될 가능성이 큰 것으로 내다봤다.6일 한국거래소에 따르면 이번 주 코스피는 전주 대비 1.41포인트(0.05%) 하락한 2,969.27에 거래를 마쳤다. 주 초반 2거래일 연속 상승하며 3,010선까지 회복했지만 이후 하락세를 더해가며 결국 3,000선 아래서 마감했다. 같은 기간 코스닥은 9.02포인트(0.91%) 오른 1,001.35에 장마감했다. 코스닥 역시 주 초반 1,010선을 되찾는듯 했지만 결국 약세 전환해 1,000선 언저리에서 거래를 마쳤다.반면 이번 주 미 증시의 경우, 3분기 기업들의 실적 호조세를 이어간 가운데 지난 3일 FOMC의 발표를 경기 회복 메시지로 받아들이며 일제 상승 전환했다. 특히 지난 4일(현지시간) 전일 대비 128.73포인트(0.81%) 오른 1만 5,940.31으로 마감한 나스닥 지수는 8일 연속 상승하며 사상 최고치를 경신하기도 했다. 김영환 NH투자증권 연구원은 “미 연준이 9월에 시사했던 바와 테이퍼링 실시를 공식 선언했는데, 월 150억 달러씩 올해 11월부터 시작해 내년 6월에 종료될 예정으로 테이퍼링 규모와 방법 모두 시장의 예상에 부합하는 수준\"이라며 “시장에 잔존하던 테이퍼링 관련 불확실성이 해소된 것”이라고 말했다.\n\n\n\n지난 3일(현지시간) 미국 뉴욕증권거래소의 입회장에 설치돼 있는 TV 스크린에 제롬 파월 연방준비제도(Fed·연준) 의장이 기자회견을 통해 테이퍼링(자산매입 축소)을 발표하는 모습이 나오고 있다. / 사진=AP연합뉴스전문가들은 한국을 포함한 신흥국과 선진국 지수의 디커플링이 심화되는 현상에 대해서는 아직 시간이 필요하다고 말했다. 테이퍼링 이슈와 미 연준의 긴축 강화 우려가 진정되면서 코스피 및 신흥국 지수의 상대 수익률이 추가적인 하락 위험에서 벗어났지만, 수익률 갭이 추세적인 회복으로 전환되기까지는 다소 시간이 걸릴 수 있다는 설명이다. 박석현 KT(030200)B투자증권 연구원은 “물가 전망 불안이 여전히 진행형이라는 점에서 향후 한 달가량이 신흥국 증시 및 코스피 추이의 고비가 될 전망”이라며 “이 과정 속에서 상대 수익률 부진의 바닥권 통화가 확인 될 수 있을 것”이라고 말했다.글로벌 공급망 차질 우려 역시 여전히 제조업 비중이 높은 국내 증시를 짓누르고 있는 것으로 분석됐다. 여기에 더해 코스피 시가총액 상위권에 포진한 반도체, 자동차 등 업종의 내년도 실적 전망치가 하향 조정되고 있는 점. 글로벌 전력난이 지속되고 있는 가운데 난방 수요가 높아질 거울 에너지 수급 불안이 심화될 수 있다는 점 역시 지적됐다. 김영환 NH투자증권 연구원은 “신흥국 주가 상승의 열쇠가 글로벌 공급망 차질 해소인데, 아직까지는 시간이 더 필요하다”며 다음 주 주간 코스피 예상범위를 2,930~3,060선으로 제시했다.증권가에선 다음 주 주목할 만한 업종으로 위드 코로나 전환에 따른 항공·여행주, 대선 공약 수혜가 기대되는 수소·친환경주 등을 제시했다. 이에 더해 다음 주엔 SK텔레콤(017670), KT, CJ제일제당(097950), 넷마블(251270), 엔씨소프트(036570), 크래프톤(259960), 삼성생명(032830), 미래에셋증권(006800) 등의 3분기 실적 발표가 예정돼 있어 개별 종목들의 변동성을 키울 것으로 내다봤다."
    },
    {
        "title": "[영상]아픈 아이 태우고 가다 '쾅'···운전자 따뜻하게 안아준 상대 차주",
        "date": "2021.11.06. 오후 5:55",
        "content": "/보배드림 제공[서울경제] 아픈 아이를 태우고 급하게 병원에 가다 사고를 냈는데 상대 차주가 따뜻하게 안아줬다는 사연이 공개돼 누리꾼들을 감동시키고 있다.지난 5일 온라인커뮤니티 '보배드림'에는 '상대 차주분께 다시 한번 감사 인사를 드립니다'라는 제목의 사연이 올라왔다. 해당 글에는 경기도 고양시 일산동구의 한 도로에서 생긴 접촉 사고 이후 상황이 담긴 블랙박스 영상도 함께 실렸다.글쓴이에 따르면 이날 새벽 둘째 아이가 고열이 심해 아내가 혼자 응급실을 가던 중 차선 변경 과정에서 접촉사고를 냈다. 아내의 과실 사고였지만 상대방 여성 운전자가 화를 내기는 커녕 아내를 따뜻하게 보듬어 줬다.글쓴이는 \"상대방 차주께서 출근길이라 바쁘셨을텐데 당황한 아내부터 챙겨주고 본인은 괜찮다고 했다\"며 \"'아이 데리고 빨리 병원 먼저 가라'고 하셨다고 한다\"고 전했다. 함께 실린 동영상에도 상대방 운전자는 글쓴이의 아내를 꼭 안아주는 모습이 담겼다.글쓴이는 \"저도 회사에 휴가를 내고 바로 병원으로 달려갔고 아내랑 아기가 응급실에서 진료를 보는동안 보험사로 보낼 블랙박스를 확인했다\"며 \"영상 속에서 상대 차주분이 당황한 아내를 안아주시고 걱정해주는 모습을 보고 눈물이 났다\"고 말했다.또 \"차주분께 전화를 드렸는데 그 순간에도 '아기랑 엄마는 괜찮냐'고 먼저 말씀해주셨다\"며 \"저는 죄송하고 감사하다고 말씀드리고 100% 저희 잘못이니 아프신 곳있으면 병원 가시라고 말씀드렸다\"고 설명했다.글쓴이는 \"다시 한 번 이 글을 통해 상대 차주분께 감사하다는 말씀 전한다. 저도 상대방을 먼저 배려할 수 있는 운전자가 되겠다\"며 글을 마무리했다.해당 사연에 누리꾼들은 \"마음이 따뜻해지네요\", \"많은 분들이 힐링 받으셨을 듯\", \"멋지고 훈훈한 얘기\"라며 댓글로 공감을 표현했다.\n\n\n\n/보배드림 제공"
    },
    {
        "title": "\"LX인터내셔널, 4분기 역대 최대 실적 재차 경신\"",
        "date": "2021.11.06. 오전 9:56",
        "content": "[헤럴드경제=이현정 기자]하나금융투자는 5일 LX인터내셔널에 대해 4분기에 역대 최대 실적을 재차 경신할 것이라고 전망했다. 투자의견은 '매수'를, 목표주가는 4만7000원을 유지했다.LX인터내셔널의 3분기 실적은 시장 컨센서스를 크게 웃돌았다. 매출액은 전년 동기 대비 42.5% 증가한 4조5000억원, 영업이익은 500.6% 급증한 2096억원을 기록했다. 전 부문에서 외형 성장이 나타났고 물류와 에너지·팜 증가가 두드러졌다는 평가다.최근 중국 내수 석탄가격 조정으로 피크아웃 우려가 부각되고 있지만 증산에 소요될 시간 등을 고려하면 실적 개선에 긍정적인 상황은 당분간 지속될 것이란 전망이다.유재선 하나금융투자 연구원은 \"유연탄 가격 상승과 GAM 광산 증산이 실적으로 반영되는 중\"이라며 \"일부 생산 차질 가능성을 감안해도 유연탄 가격 반영 시차를 감안하면 4분기에도 추가 증익이 가능할 전망\"이라고 내다봤다.이어 \"생활자원·솔루션은 환율 상승, 동남아향 진단키트 수요 증가로 이익이 크게 증가했고 물류는 컨테이너 운임 정체로 전분기대비 외형 성장 속도 둔화와 마진 하락이 일부 확인됐다\"면서도 \"현재 운임 시황이 유지되는 동안 실적에 미치는 부정적 영향은 제한적일 전망\"이라고 덧붙였다.실적 개선에 따른 주주환원정책과 신규 사업의 진출에 대한 기대감도 커지고 있다.유 연구원은 \"지난해 자산 효율화에 따른 일회성 이익으로 순이익이 전년대비 크게 증가한 바 있는데 올해는 일회성 요인 없이 순수하게 영업실적으로 역대 최대 이익 달성이 가능할 전망\"이라며 \" 높아진 주당순이익은 배당에 대한 기대감을 높일 근거가 될 수 있다\"고 분석했다. 이어 \"중단기적으로 친환경 발전사업, 물류 센터, 니켈 광산 등의 신규 사업 투자가 예상되며 유연탄과 물류 중심 이익구조에서 다변화된 포트폴리오로의 전환이 기대된다\"고 했다."
    },
    {
        "title": "막내리는 저금리 시대···삼성전자 주식 팔아야 되나[코주부]",
        "date": "2021.11.06. 오전 6:24",
        "content": "미국 워싱턴에 있는 연방준비제도./연합뉴스[서울경제] 미국 연방공개시장위원회(FOMC) 회의가 3일(한국시간)부터 이틀 일정으로 열렸습니다. 이번 회의에서 테이퍼링(자산 매입 축소)이 결정됐죠. 시중에 돈을 풀 만큼 풀었다는 뜻인데요. 테이퍼링이 시작되는 만큼 이제는 미국의 금리 인상 시기와 횟수에 시장의 관심이 집중되고 있습니다. 전문가들의 예상도 엇갈리는데요. 왜 이렇게 금리에 대한 관심이 높아지는 것일까요? 결국 금리 인상이 시장에 적지 않은 영향을 미치는 변수이기 때문인데요. 이번 <코주부 레터>에서는 금리와 증시에 대해 간단하지만 핵심적인 내용을 알아보려고 합니다.금리가 오르면 증시는 (대개) 상승할까요? 하락할까요? 먼저 금리가 어떻게 정해지는지 보기로 하죠. 금리는 돈의 가치를 나타내는 데요. 금리가 오르면 돈의 가치가 올랐다는 것이고 내리면 그 반대죠. 금리는 보통 경제성장률과 인플레이션, 그리고 시중 자금의 수급 등이 영향을 끼칩니다. 최근 증시를 보면 금리가 오를 경우 하락하는 경우가 많았죠? 실제로 지난 3월 5일부터 3월 9일까지 3년 만기 국고채 금리가 1.03%에서 1.206%까지 '발작' 수준의 급등세를 보였을 때 코스피지수는 3거래일 간 3% 가까이 급락했습니다.개념 설명 Ⅰ☞테이퍼링 : 중앙은행이 시중에 돈을 푸는 ‘양적완화’를 축소시키는 것.☞인플레이션 : 물가상승(률). 미국에서는 PCE 근원물가지수를 통해 인플레이션 정도를 파악☞명목(실질)금리 : 명목금리는 물가상승률이 반영되지 않은 예금이나 채권 자산 등의 액면 금리. 물가상승률을 반영하면(빼면) 실질금리☞경제성장률 : 일정기간(분기 또는 연간) 중 한 나라의 경제규모, 즉 국민소득 규모가 얼마나 커졌는가를 알려주는 지표\n\n\n\n/이미지투데이금리가 오르면 증시에 어떤 영향이 있을까요? 코로나19 이후의 증시를 '유동성 장세' '금융 장세'라고도 하는데요. 기업의 실적도 실적이지만 시장에 돌아다니는 돈이 너무 많아 주식 등 자산 가격을 끌어올렸기 때문입니다. 그런데 금리가 오르면 시중 자금이 줄어듭니다. 대출을 받아 투자하던 사람이 이자 비용이 부담되면 대출을 상환할 것이고, 은행 예금 등으로 옮겨가는 자금도 생길테니까요. 유동성 장세로 증시가 호황이었는데 유동성이 줄어든다면 당연히 시장에 부정적으로 작용하겠죠.유동성 뿐만 아니라 금리가 오르면 기업의 자금 조달 비용이 늘어나 기업 이익에 직접적으로도 영향을 줍니다. 여기에 더해 금리가 오르면 기업의 미래 이익을 낮아지게 만듭니다. 예컨대 내년에 100억원의 영업이익이 기대되는 기업이 있다고 가정하면 금리가 5%일 경우 1년 후 영업이익의 현재 가치는 95억원 정도입니다. 하지만 금리가 10%로 올라간다면 미래의 100억원은 현재 가치로 90억원 정도가 됩니다. 금리만 올랐을 뿐이지만 기업의 실적은 악화되는 것처럼 여겨지겠죠.아울러 이론적으로 기업의 주가는 배당수익률과 연관이 돼 있는데요. 금리가 오르면 배당수익률이 상대적으로 안 좋아지게 보이는 효과도 일으킵니다. 금리가 올라 은행 예금 이자가 배당수익률과 큰 차이가 없어진다면 위험한 주식보다는 예금에 넣는 것이 더 유리하다고 판단하는 투자자가 있을 수 있겠죠. 이런 이유로 금리는 '증시에 부정적'이라고 말합니다.미국 대표금리는 국채 10년물인데 왜 한국은 3년물일까요?미국은 10년물 국채를 시장 대표 금리로 사용하죠. 그런데 우리나라 대표 금리는 국채 3년물이라고 해요. 왜 그럴까요? 우선 국내에서는 3년물 국고채의 발행이 가장 많기 때문이라고 합니다. 실제로 올해 10월까지 한국은행의 국채발행 실적을 보면 3년물 국고채는 28조원, 10년물은 27조원 정도 발행됐습니다. 발행량이 많으니 거래량도 많다고. 그리고 국내 회사채의 대부분이 3년물이라는 점도 국고채 3년물을 시장 대표 금리로 사용하게 된 이유라고 합니다.\n\n\n\n미국 정부가 발행한 국채 사진이에요. 1976년 8월 16일 발행해 1986년 8월 15일까지인 10년 만기 국채구요. 표면이율은 8%로 돼 있네요. /위키피디아━금리가 오르면 주가가 상승한다고도 하던데···그런데 금리가 오르면 주가가 상승한다고 얘기하는 분들도 계셔요. 틀린 말은 아닙니다. 여기서 금리는 오히려 경제성장률에 가깝다고 볼 수 있습니다. 앞에서 금리는 경제성장률과 인플레이션 등의 변수에 영향을 받는다고 말씀드렸죠. 정부가 금리를 올릴 때는 인플레이션이 나타날 때입니다. 그리고 인플레이션은 보통 경제가 성장할 때 나타나구요. 결국 금리가 오르는 것은 경제가 좋아질 때로 볼 수 있으니 증시에 우호적이라고도 할 수 있습니다.다만 경제가 활황이 아닌데도 물가가 오르고 이를 잡기 위해 금리가 올라가는 경우도 있습니다. 이를 스태그플레이션이라고 합니다. 70년대 석유파동 때가 대표적이죠. 유가가 오르니까 물가도 오르고, 그런데 비싼 유가 때문에 소비가 안되고 그러다 보니 생산도 줄어들고. 최근 코로나 19 재확산으로 경제 회복에 대한 자신감이 떨어진 상황에서 원유, 천연가스, 알루미늄 등 원자재 가격이 급등하자 일각에서는 스태그플레이션 우려가 나왔죠.금리와 증시는 상관관계가 없다고도 해요다만 중·장기적으로 봤을 때 금리가 증시에 직접적으로 영향을 주지는 않는다는 분석도 있습니다. 사실 10년물 미국 국채 금리 추이와 미국 증시 장기 추세선을 비교하면 상관관계가 없어 보이기도 합니다. 경제성장률과도 마찬가지구요.━금리는 환율에도 영향을 미칩니다.한국과 같은 신흥국 증시는 미국이 기준 금리를 올렸을 때 환율에 영향을 받는 경우가 많습니다. 갑자기 왜 환율이냐구요? 외국인 자금 때문입니다. 특히 우리나라 증시는 외국인의 입김이 쎈 편이죠. 용감한 '동학개미'들이 하루에 몇 조원을 사들이더라도 외국인이 작정하고 주식을 팔아치우면 약세장이 되는 경우가 적지 않았죠.일단 원·달러 환율이 상승 추세라고 판단한다면 외국인들은 국내 주식을 팔기 시작합니다. 달러 가치가 높아지고 원화 가치가 낮아지는 게 원·달러 환율 상승이죠. 원화로 가치가 매겨지는 국내 주식도 가치가 떨어지게 됩니다. 가치가 더 떨어지기 전에 팔아서 차익을 남기려고 하기에 환율 상승이 외국인 매도로 이어집니다.그럼 미국에서 기준 금리를 올리게 되면 환율은 어떻게 될까요? 미국 금리가 올라가면 글로벌 투자자금은 미국으로 몰리게 됩니다. 그러면 달러화의 가치가 높아지게 되죠. 원달러 환율 역시 상승하게 됩니다. 그러면 외국인의 매도세로 이어지게 돼 증시에 악재로 작용하게 될 겁니다.개념설명 Ⅱ☞정책금리 : 각국의 중앙은행이 정책적으로 관리하는 금리입니다. 우리나라는 기준금리, 미국에서는 연방기금금리, 일본의 콜금리 등이 정책금리입니다. 각국의 정책금리는 국제금융센터에서 보실 수 있어요.☞시장금리 : 시장금리는 개인과 개인, 법인 사이에서 돈을 빌리거나 빌려줄 때 정해지는 금리입니다. 은행 예금 금리나 CD 금리 등이 그 예입니다. 대표적인 시장 금리는 은행 사이에서 돈을 빌릴 때의 금리인 콜금리, 양도성예금증서(CD) 금리, 기업어음(CP) 금리 등이 있습니다. 정책금리가 오르면 이런 시장 금리도 오릅니다. 시장금리를 보시려면 한국은행 경제통계시스템을 이용하시면 됩니다.☞채권금리 : 회사나 중앙정부가 채권을 발행할 때 적용되는 금리입니다. 그런데 일반 채권에 적혀있는 금리와 실제 채권 투자에 적용되는 금리는 다릅니다. 보통 뉴스에서 말하는 채권금리는 채권수익률입니다. 채권 가격이 오를수록 채권 금리는 떨어지고, 가격이 내리면 금리는 올라갑니다. 채권금리는 금융투자협회에서 보실 수 있어요.━\n\n\n\n파란색이 코스피지수고 초록색이 국고채 3년 금리입니다. 1996년 1월부터 2021년 11월까지의 추이인데요. 금리가 오를 때 코스피지수가 하락한 경우도 있고, 또 반대로 상승한 경우도 있습니다. 이 그래프에서도 금리와 증시의 상관관계를 딱 정하기는 어려울 것 같습니다. /금융투자협회금리 상승기에 유리한 종목?금리 상승기에 유리한 종목은 뭘까요? 사실 딱 이것이라고 말할 수는 없습니다. 하지만 경향성을 바탕으로 판단한다면 우선 은행·보험 등 금융주가 되겠죠. 여기서 일반적으로 은행주라도 다 같은 은행주냐, 보험주 중에서는 생명보험이냐 손해보험이냐 등 깊이 파고들 수 있겠지만, 그러면 너무 길어지니까 이 정도에서 스킵하겠습니다.또 금리 상승은 결국 인플레이션, 경제성장과 연관이 있다고 했죠. 그래서 경기민감주를 금리 상승 수혜주로 꼽기도 합니다. 경기민감주는 말 그대로 경제가 호황일 때 빛을 발하는 주식인데요. 철강, 화학, 정유, 기계 등 업종이 대표적입니다.금리가 증시와 개별 종목에 영향을 미치기는 하지만, 그보다 더 중요한 것은 건강한 기업은 금리 영향이 단기적일 수밖에 없다는 사실입니다. 금리 변동에 너무 신경을 쓰기보다는 우량한 기업을 찾기 위해 공부하는 노력이 우리 개미들에게는 더 중요한 일일 겁니다.코주부 레터 구독하기\n\n\n\n이 기사는 서울경제의 재테크 뉴스레터 ‘코주부’에 게재된 기사입니다.코인, 주식, 부동산 등 요즘 가장 핫한 재테크 소식들을 엄선해 알기 쉽게 풀어드리는 코주부 레터.아래 링크에서 구독신청을 하시면 이메일로 받아보실 수 있습니다.(무료!)구독 링크와 아카이브 → https://page.stibee.com/subscriptions/130181"
    },
    {
        "title": "최고치 vs 지지부진…美증시와 따로 노는 코스피, '디커플링' 언제까지?",
        "date": "2021.11.06. 오전 5:30",
        "content": "(서울=뉴스1) 임세영 기자 = 5일 오후 서울 중구 하나은행 딜링룸에 코스피 지수가 전 거래일보다 13.95포인트(0.47%) 하락한 2969.27을 나타내고 있다. 이날 코스닥은 0.08p(0.01%) 하락한 1001.35에 원달러 환율은 2.6원 오른 1,185.2원에 마감했다. 2021.11.5/뉴스1   미국 증시가 연일 최고치를 경신하고 있는 반면 한국 증시는 코스피 지수가 3000을 밑도는 등 지지부진한 모습이다. 한미 증시간 디커플링(탈동조화) 현상이 심화되고 있다. 원자재 가격인상, 공급망 병목현상 등 글로벌 악재에 따른 충격의 정도가 다르기 때문이다.미국 S&P500 지수는 최근 6거래일 연속 상승마감했다. 4일(현지시간) 종가 4680.06은 사상 최고치 기록이다. 9월말 4307.54에 비해 8.65% 오른 것이다.이에반해 국내 증시는 시들시들한 모습이다. 5일 코스피 지수는 전 거래일 대비 0.47% 내린 2969.27로 마감했다. 3일째 3000선을 넘지 못하며 마감했다. 9월말 3068.82에 비하면 3.24% 내렸다. 이전까지 국내 증시는 미국 증시에 동조하는 경향이 있었다. 최근에는 이같은 경향이 사라졌다. 두 나라의 대표 지수 간 차이(S&P500지수 등락률에서 코스피 등락률을 뺀 값)는 월간 기준 2010년대 이후 최대 수준을 기록했다.우선 글로벌 공급망 병목현상에 따른 타격에 차이가 있다. 미국 증시는 소비재 중심 기업 비중이 높다. 한국 기업들은 제조와 수출 의존도가 높다.이베스트투자증권에 따르면 경기민감업종(시클리컬), 정보기술(IT), 자동차 등 공급망 차질과 관련된 업종 비중이 S&P에선 28.8%, 코스피에서는 58.9%였다. 국내 증시에 끼친 타격이 더 크다는 뜻이다. 상품 가격 강세와 공급망 병목 현상에 따른 인플레이션 우려가 커졌다.성장 동력에도 차이가 있다는 평가다. 박상현 하이투자증권 연구원은 \"한미 간 증시 차별화 현상의 원인으로는 성장 모멘텀(동력) 차이를 들 수 있다\"며 \"3분기 미국과 한국 간 성장률 격차가 0.2%포인트로 2분기 차이인 0.9%포인트에 비해 둔화했지만 성장 모멘텀 측면에서 미국이 우위를 여전히 유지하고 있다\"고 밝혔다.국내 기준금리 추가인상 가능성, 중국발 리스크 등도 한미 증시 간 디커플링 이유로 꼽힌다.증시에선 전망이 엇갈린다. 디커플링이 점차 해소될 것이란 전망도 있다. 김종원 현대차증권 연구원은 \"최근 기업들의 비용부담을 가중시켰던 원자재 가격 역시 중국 정부의 원자재 시장 통제, 러시아의 천연가스 공급 확대, OPEC+의 추가 증산 기대로 하향 안정화 추세를 보이고 있다\"며 \"바이든 행정부의 물류대란 해소를 위한 정책지원은 물류비용의 추가 상승을 제한할 것으로 예상한다\"고 말했다. 김 연구원은 \"이런 추세를 감안할 때 공급망 차질과 원자재 가격 급등에 큰 영향을 받은 한국 경제의 부진은 점차 해소될 전망\"이라고 덧붙였다.박상현 하이투자증권 연구원은 \"사실상 '스태그플레이션' 국면에 접어든 중국 경제에 대한 우려가 진정돼야 한미 간 증시 차별화 현상도 완화될 가능성이 높다\"며 \"공급망 차질의 조기 해소도 주목해야 할 변수\"라고 지적했다.강대석 유진투자증권 연구원은 \"미국과 국내 증시의 간극이 벌어졌음에도 불구하고 이 차이가 좁혀질 만한 계기가 아직 마땅치 않다\"며 \"코스피가 지난 2주 이상 바닥을 다지는 과정을 거치고 있다는 점은 그래도 긍정적이나, 상승 탄력을 회복하기까지는 더 시간이 소요될 것으로 보인다\"고 말했다."
    },
    {
        "title": "더현대 효과 톡톡히 본 현대백화점…호실적에도 주가 약세 왜?",
        "date": "2021.11.05. 오후 8:23",
        "content": "현대백화점 압구정본점. [사진 = 현대백화점] 코로나19 여파에도 올해 3분기 실적 방어에 성공한 현대백화점이 한달 만에 8만원선을 내줬다.5일 현대백화점은 전일대비 1600원(1.98%) 내린 7만9300원에 거래됐다.현대백화점의 주가 한 달만에 8만원선 아래로 떨어졌다. 지난달 5일 4.9% 올라 반등에 성공한 현대백화점은 8만1800원에 거래를 마친 후 한 달 동안 8만원대를 상회했지만 이날 7만원선으로 돌아갔다.고강도 사회적 거리두기에도 불구하고 현대백화점의 실적은 개선된 모습이다. 전날 현대백화점은 올해 3분기 영업이익이 475억원, 매출액은 9248억원으로 잠정 집계됐다고 공시했다. 올해 3분기 영업이익과 매출액은 전년 동기 대비 각각 6.3%, 67.7% 증가한 수치다. 더현대 서울 등 신규점 개장 효과와 소비심리 회복 등이 실적 개선에 긍정적인 영향을 미친 것으로 풀이된다.하지만 전분기와 비교했을 때 실적 증가세는 감소해 올해 3분기 영업이익 컨센서스인 625억원(연결기준)에 미치지 못했다. 코로나19 4차 확산으로 사회적 거리두기가 강화되면서 매출을 끌어올리지 못했기 때문이다. 또, 지난 7월 무역센터점에서 코로나19 확진자가 발생하면서 일주일간 휴점한 것이 영향을 준 것으로 풀이된다.코로나19 대유행에도 불구하고 호실적을 냈지만 현대백화점의 주가는 힘을 쓰지 못하고 있다. 현대백화점은 지난 26일 장중 8만6900원까지 상승해 고점을 찍은 이후 6거래일 연속 떨어지면서 다시 주춤하는 모습이다. 지난달 26일부터 전날까지 8거래일 중 지난 2일 하루를 제외한 7거래일 모두 하락했다. 이 기간 주가는 7% 가까이 빠졌다. \n\n\n\n현대백화점 더현대 서울점. [사진 = 연합뉴스] 증권가에서는 현대백화점의 성장률과 4분기 실적에 긍정적인 분석을 내놓고 있다.정소연 교보증권 연구원은 \"올해 3분기 백화점 관리 매출 기준 기존점 신장률은 9.9%를 기록했으며 신규점을 포함한 총매출 성장률은 15.1% 성장을 실현했다\"며 \"카테고리별로는 스포츠·아웃도어 18%, 영패션 7%, 여성패션 4%, 남성패션 4%, 명품 12% 등이 성장했다\"고 말했다. 이어 \"동사는 백화점 경쟁우위와 면세점 입지 강화를 통해 양적, 실적 성장을 지속할 것으로 전망된다\"며 \"금분기 동사의 시내면세점 내 시장점유율은 20%까지 상승해, 면세업 내 경쟁력을 확인했으며  향후 면세업 회복에 따른 매출 성장이 기대된다\"고 덧붙였다.허제나 카카오페이증권 연구원은 \"백화점 부문은 4분기 연말 소비 성수기 진입과 더불어 고단가 겨울상품 판매 호조세가 긍정적\"이라며 \"현 주가는 12개월 주가수익비율(PER) 기준 8.7배로 2022년 예상 영업이익증가율 약 54%를 감안시 저평가 구간이라는 판단이 나오기 때문에 저점매수 가능하다\"고 말했다."
    },
    {
        "title": "금호석화 영업익 192% 증가 6,253억원",
        "date": "2021.11.05. 오후 6:17",
        "content": "[3분기 주요기업 실적]코오롱플라스틱 창사 이래 최대 영업익삼성증권 분기익 14% 증가 3,627억CJ CGV는 영업손실에도 적자폭 줄여\n\n\n\n[서울경제] 금호석유(011780)화학이 합성고무와 합성수지 등 주요 제품의 견조한 수요에 힘입어 3분기에 최대 매출을 달성했다. CJ CGV(079160)는 코로나19 확산 여파로 영업 손실을 기록했지만 적자 폭을 줄이는 데 성공했다.금호석유화학은 올해 3분기 연결 기준 영업이익으로 6,253억 원을 기록해 지난해 같은 기간보다 192.5% 증가했다고 5일 밝혔다. 매출은 2조 2,363억 원으로 지난해 동기 대비 88.2% 늘었다. 순이익도 646억 원으로 313.5% 급증했다. 매출과 영업이익 모두 최대 실적을 기록한 직전 분기와 비교하면 3분기 영업이익은 17% 줄었지만 매출은 1.7% 증가해 다시 한 번 최대 기록을 경신하는 데 성공했다. 금호석유화학의 한 관계자는 “동남아 지역 코로나19 확산으로 인한 가동률 조정으로 판매량이 소폭 감소한 데다 원재료 가격 상승 영향으로 수익성이 하락했으나 견조한 실적을 유지했다”고 설명했다.코오롱플라스틱(138490)은 3분기 연결 기준 영업이익이 전년 동기 대비 1만 3,603.3% 증가한 112억 원을 기록했다. 이는 분기 기준 사상 최대 영업이익이다. 같은 기간 매출액은 1,048억 원으로 36.4% 증가했다. 지난 수년 동안 추진한 고부가 대형 고객 중심의 해외 마케팅 전략을 통해 공급 안정성 확보와 평균 가격 인상으로 수익성이 개선된 것이다. GS리테일(007070)은 올 3분기 연결 기준 1,025억 원의 영업이익을 기록했다. 지난해 같은기간보다 29.8% 증가한 것이다. 매출액은 2조 7,254억 원으로 지난해 3분기보다 16% 늘었다.삼성증권은 3분기 연결 기준 영업이익이 3,627억 원으로 잠정 집계됐다. 전년 동기 대비 14.4% 늘어난 수치다. 같은 기간 매출액은 2조 5,557억 원으로 60.0%, 당기순이익은 2,682억 원으로 14.8% 각각 늘었다.CJ CGV는 올해 3분기 연결 기준 매출 1,621억 원, 영업 손실 775억 원을 기록했다. 코로나19로 인해 CJ CGV는 3분기에도 어려움을 겪었지만 단계적 일상 회복인 위드 코로나로 진입하고 있는 터키 및 중국의 회복세와 유럽과 북미의 4DX 매출 증가로 전년 동기 대비 매출이 4.4% 늘었다. 비용 절감과 운영 효율화에 힘입어 전년 동기 대비 영업 손실도 20%가량 줄었다. 4분기에는 국내뿐만 아니라 글로벌로 확산되고 있는 ‘위드 코로나’ 정책 시행에 따라 실적이 개선될 것으로 전망된다."
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(11월 5일-최종치)",
        "date": "2021.11.05. 오후 6:16",
        "content": "[서울경제]"
    },
    {
        "title": "바닥 찍은 자동차株, 외인 업고 연말랠리 '부릉'",
        "date": "2021.11.05. 오후 6:14",
        "content": "외국인, 석달간 7,900억원 순매수현대차·기아, 한달새 11%·13% 상승美서 지난달 점유율 10.9%로 올라내년 기아 EV4 등 신차 모멘텀 긍정적\n\n\n\n2일 오후 현대자동차 울산공장 수출 선적 부두와 야적장에 완성차들이 대기하고 있다./연합뉴스[서울경제] 국내 자동차주들이 지지부진한 장세 속에서도 외국인 투자가의 집중적인 매수세에 힘입어 연말 랠리에 대한 기대감을 높이고 있다. 외국인들은 동남아시아발 차량용 반도체 공급 불안 문제가 여전하지만 점차 해소되고 있고 수요가 탄탄하다는 점을 높게 사면서 자동차주들을 사들이고 있다. 또 국내 완성차 업체가 미국 시장에서 점차 점유율을 높여가며 품질 경쟁력을 입증한 것도 최근 주가 강세의 한 요인으로 꼽힌다.5일 기아(000270)는 유가증권시장에서 전일보다 1.15% 오른 88만 원에 거래를 마쳤다. 전날 2.35% 상승한 데 이어 이틀 연속 오름세다. 현대차(005380)도 전일 대비 0.47% 상승한 21만 5,000원을 기록했다. .최근 국내 자동차주들이 지지부진한 시장 속에서도 강한 흐름을 보이고 있다. 기아는 지난달 6일 7만 4,700원으로 저점을 찍은 뒤 이날까지 13.11% 상승했다. 현대차도 지난달 1일 19만 3,500원으로 바닥을 찍은 뒤 11.11% 반등했다. 이 기간 기아와 현대차의 시총은 각각 5조 3,913억 원, 4조 5,941억 원 늘어 35조 6,719억 원, 45조 9,386억 원이 됐다.국내 자동차주의 강세 배경에는 외국인의 매수세가 있다. 이날도 외국인은 기아와 현대차를 각각 1,100억 원, 347억 원 순매수했다. 특히 기아차에 매수세가 집중되고 있다. 외국인은 기아를 7월에 1,191억 원 순매도한 뒤 8월(2,349억 원), 9월(2,623억 원), 10월(2,036억 원) 석 달 동안 집중적으로 사들였다. 현대차도 9월 들어 외국인의 매수세가 조금씩 들어오고 있다. 7월과 8월 현대차를 6,271억 원 내다판 외국인은 9월부터 지난달까지는 976억 원 순매수로 돌아섰다.외국인들이 자동차주를 집중적으로 사들인 것은 차량용 반도체 해소에 대한 기대감과 국내 완성차 업체가 글로벌 시장에서 선전하고 있기 때문으로 추정된다. 미국 시장에서 현대차와 기아의 시장점유율은 각각 5.9%, 5.0%로 각각 전년 동기 대비 1.6%포인트, 0.9%포인트 상승했다. 양사 합산 점유율은 10.9%로 전년 동기 대비 2.5%포인트 오른 것으로 집계됐다. 글로벌 자동차 수요 기반이 탄탄한 만큼 차량용 반도체 문제가 해소될 경우 높아진 시장점유율을 바탕으로 호실적이 예상된다.조수홍 NH투자증권 연구원은 “2021년 생산 차질은 불가피했지만 생산은 9월, 도매 판매는 10월에 저점을 확인한 것으로 판단, 반도체 수급이슈, 글로벌 물류 대란은 시간이 걸리겠지만 궁극적으로 해결될 수 있는 문제로 보인다”며 “타이트한 자동차 재고 수준 등을 고려할 때 생산 정상화 이후 중장기 투자 판단에 초점을 맞출 필요가 있다”고 제언했다.\n\n\n\n현대차그룹이 현대차 아이오닉5와 기아 EV6가 ‘2022 독일 올해의 차’의 ‘뉴 에너지’ 부문과 ‘프리미엄’ 부문에서 각각 올해의 차로 선정되며 ‘독일 올해의 차’ 최종 후보에 올랐다고 27일 밝혔다. 사진은 현대차 아이오닉./연합뉴스증권가에서는 현대차보다 내년 신차 판매 모멘텀이 있는 기아를 더 긍정적으로 보고 있다. 기아는 국내 시장에서 큰 인기를 끈 스포티지를 내년 중 글로벌 시장에 내놓고 전기 스포츠유틸리티차량(SUV) EV4도 내년 상반기에 선보일 예정이다.이상현 IBK투자증권 연구원은 “반도체 칩 부족에 따른 생산 차질 영향이 있었지만 기아는 미국과 유럽에서 점유율이 상승하고 있고 인도공장 증설 효과 등 상대적으로 판매 차질 영향이 덜하다”며 “EV6가 유럽 시장에 본격적으로 투입되면서 전기차 점유율 향상이 기대되는 점도 긍정적”이라고 진단했다."
    },
    {
        "title": "공모주 잇단 상장철회…兆단위 대어까지 눈물",
        "date": "2021.11.05. 오후 5:49",
        "content": "기대 못미친 수요 예측에SM상선·시몬느 등 포기넷마블 자회사 '네오'도실적 반토막 나자 자진철회투자자들 예전과 달리 신중\"따상 옛말…옥석가려 투자\"\n\n\n\n 올 상반기까지 승승장구했던 공모주시장에 이상기류가 감지되고 있다. 스포트라이트를 한몸에 받았던 공모 규모 조 단위 기업들의 '따상(시초가가 공모가 대비 두 배로 형성된 뒤 상한가로 마감하는 것)'이 사라졌고 상장 철회 사례까지 줄을 잇고 있다. 증시가 숨고르기에 접어들며 연기금, 공제회, 운용사 등 기관 투자자들이 신중한 태도를 이어가고 있기 때문이다. 투자은행(IB) 업계에선 공모주시장이 과열 구간을 지나 정상화 국면에 진입하는 과정이라고 보고 있다.5일 한국거래소 기업공시 채널 카인드(KIND)에 따르면 최근 보름 사이 시몬느액세서리컬렉션과 에스엠상선, 넷마블네오가 유가증권시장(코스피) 상장을 포기했다. 철회를 선택한 기업이 상장을 추진하기 위해선 한국거래소에 예비심사를 다시 청구해야 한다. 시몬느는 지난달 18~19일 수요예측을 진행했으나 기대 이하 성적표에 공모를 철회했다. 희망 공모가가 3만9200~4만7900원이었는데 상당수 기관은 3만원 이상의 가격이 부담스럽다는 입장이었다. 시몬느에 이어 지난 1~2일 수요예측을 진행한 에스엠상선도 마찬가지였다. 단순 경쟁률은 두 자릿수에 그쳤고, 참여한 기관 대부분이 희망 공모가(1만8000~2만5000원) 하단 미만의 가격을 써냈다. 업황 특성상 변동성이 큰 점, 그룹사 구주 매출(60%)까지 많은 점이 기관들을 소극적으로 만든 요인이었다. 한 연기금 관계자는 \"시몬느와 에스엠상선 모두 2조원 수준 몸값을 기대했지만 올 들어 가장 저조한 수요예측 성적표를 받게 됐다\"며 \"구주 매출 비중이 높은 상황에서 밸류에이션 눈높이를 낮추지 않아 참여하지 않았던 것\"이라고 말했다.넷마블네오는 한국거래소의 상장 심사를 받던 중 자진 철회했다. 지난 6월 25일 거래소에 예비심사를 청구한 지 넉 달여 만의 결정이다. 시장에서 기관들 평가를 받기도 전에 철회 카드를 꺼낸 것이다. 이들 세 기업은 연말 공모주시장을 뜨겁게 달굴 후보군으로 평가받았다. 목표 몸값이 2조원 수준에 달하는 데다 대중적인 인지도까지 갖춘 기업이기 때문이었다. 하지만 이들이 순차적으로 상장을 철회하면서, 남은 한 해 동안 공모주시장에선 조 단위 주자가 자취를 감추게 됐다. IB 업계에선 증시가 조정 국면에 접어든 점을 원인으로 꼽는다. 올 상반기까지 조 단위 공모주만 나오면 '묻지마 주문'으로 일관했던 기관들이 신중한 태도로 전환했다는 얘기다. 공모주시장 분위기를 주도하는 '빅딜'이 사라진 점도 배경으로 꼽힌다. 최대 100조원 수준 몸값이 점쳐지는 LG에너지솔루션은 내년 초로 사실상 공모를 미뤄둔 상황이다. 기관 사이에선 지나치게 뜨거웠던 공모주시장이 안정기로 접어드는 과정이란 분석도 나온다."
    },
    {
        "title": "[표] 주간 수익률 베스트&워스트",
        "date": "2021.11.05. 오후 5:41",
        "content": ""
    },
    {
        "title": "[표] 주요 증시 지표 (11월 5일)",
        "date": "2021.11.05. 오후 5:41",
        "content": ""
    },
    {
        "title": "'코스닥 1위' 노리는 에코프로비엠, 실적발표후 다시 랠리",
        "date": "2021.11.05. 오후 5:06",
        "content": "시총 11조 눈앞美·유럽 양극재 생산능력 상향하루 만에 9.4% 급상승 마감NH증권 \"목표주가 80만원\"에코프로비엠이 52주 신고가를 경신했다. 시가총액은 약 11조원으로 불어나 코스닥시장 1위 자리를 넘보고 있다. 글로벌 생산기지를 구축해 양극재 생산 규모를 끌어올리고, LFP 배터리가 잠식할 것으로 우려되는 중저가 시장에도 적극적으로 대응하겠다고 발표한 것이 호재로 작용했다.\n\n\n\n지난달 21일 국내 배터리 밸류체인 주가는 일제히 급락했다. 테슬라가 기본형(스탠더드 레인지) 모델에 가격이 저렴한 LFP(리튬 인산 철) 배터리를 장착한다고 발표한 것이 ‘악재’가 됐다. LFP 배터리는 중국 CATL과 BYD 등이 주로 생산한다. 국내 배터리 업체들은 NCM(니켈 코발트 망간) 등 삼원계 리튬이온배터리에 주력하고 있다. NCM 양극재를 생산하는 기업들은 배터리 업체보다 더 큰 폭으로 하락했다. 에코프로비엠이 이날 8.80%, 엘앤에프는 6.30% 하락했다.이후 하락세를 이어가던 양극재 기업들의 주가가 이달 들어 다시 반등하고 있다. 특히 에코프로비엠의 상승세가 가파르다. 5일 9.48% 오른 49만9100원에 거래를 마쳤다. 지주사인 에코프로도 이날 10.57% 오른 13만7000원을 기록했다.에코프로비엠이 지난 4일 기업설명(IR) 행사에서 제시한 비전이 투자자들의 우려를 잠재웠다는 평가다. 먼저 글로벌 공급망 구축 계획을 발표했다. 배터리 업체들이 잇따라 완성차 업체가 있는 유럽과 미국으로 진출하고 있기 때문이다. 에코프로비엠은 2026년까지 국내 23만t, 유럽 14만t, 미국 11만t 규모의 양극재를 생산할 계획이라고 밝혔다.증권업계에서는 에코프로 그룹이 양적 성장 과정에서 수익성까지 잡을 것으로 판단하고 있다. 주민우 NH투자증권 연구원은 “양극재 원가를 절감할 수 있는 가장 효과적인 방법은 원재료 내재화와 리사이클”라며 “이 두 가지 모두를 계열사를 통해 가장 완벽하게 구현하고 있는 업체는 에코프로 그룹이 유일하며, 해외 공장에도 이 생태계가 그대로 적용될 예정”이라고 설명했다.에코프로비엠은 하이엔드 제품에 들어가는 NCM 양극재 시장에서도 기술 주도권을 이어가겠다는 계획이다. 이동채 에코프로 그룹 회장은 “전기차 시장에서는 여전히 주행거리를 늘리기 위해 니켈 함량 고도화를 원하고 있다”며 “2026년에는 니켈 함량이 90%인 제품이 에코프로비엠 전체 매출의 94%를 차지할 것”이라고 전망했다. 이를 위해 2024년까지 니켈 함량이 95% 이상인 NCA(니켈 코발트 알루미늄)와 NCM 양극재 개발을 완료할 계획이다. 이달 들어서만 7개 증권사가 목표주가를 상향 조정했다. NH투자증권은 기존 예상치보다 큰 폭으로 늘어난 양극재 생산 규모 및 이익 전망치를 반영해 목표주가를 80만원으로 올렸다."
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(11/5 3시30분)",
        "date": "2021.11.05. 오후 5:05",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(11/5 3시30분)",
        "date": "2021.11.05. 오후 5:05",
        "content": "[이데일리 증권시장부]"
    }
]