[
    {
        "title": "한샘, 분기배당·자사주 취득…\"적극적 주주환원 정책\"(종합)",
        "date": "2021.11.22. 오후 6:32",
        "content": "배당성향 50%로 상향조정…IMM PE에 경영권 양도 절차 진행중 내달 8일 임시주총서 IMM PE 측 인사들 이사로 선임 \n\n\n\n한샘 사옥[한샘 제공. 재판매 및 DB 금지](서울=연합뉴스) 박상돈 기자 = 한샘은 분기 배당, 배당 성향 상향 조정, 자사주 취득 등의 중장기 주주환원 정책을 실시한다고 22일 밝혔다.    한샘은 내년 1분기부터 분기배당을 실시하고 최소 연간 배당 성향(비율)을 50%로 상향 조정한다고 공시했다.    연간 잉여현금흐름(FCF)이 당기순이익을 초과하면 배당 성향 50% 초과 배당도 가능하다.     한샘은 또 이날 600억원 규모의 자사주 취득을 결의했다.     내년 2월까지 300억원 규모의 자사주를 취득하고 향후 300억원 수준에서 추가 자사주 취득에 나설 계획이다.     한샘은 이날 이사회에서 이런 내용을 결의했고 분기 배당 등 정관 개정 사안은 다음 달 8일 임시주주총회에 상정해 최종 결의할 예정이다.     한샘은 \"자사주 매입 규모는 회사의 성장 잠재력 제고를 위한 잠재적 투자 집행 및 인수합병(M&A)에 따라 변동될 수 있다\"고 설명했다.    이와 함께 한샘은 다음 달 8일 임시주총에서 송인준 IMM프라이빗에쿼티(IMM PE) 대표 등 IMM PE 측 인사 4명을 이사로 선임하고 사외이사 3명을 새로 선임하는 안건도 상정한다고 이날 별도 공시했다.     한샘은 창업주이자 최대 주주인 조창걸 명예회장이 자신과 특수관계인 7명의 보유지분을 사모펀드 운용사인 IMM PE에 매각하는 주식매매계약을 지난달 25일 체결했다.     조 회장 외 특수관계인 7명이 보유한 보통주 전부와 경영권 양도에 관한 것으로, 매각 주식은 전체 주식 수의 27.7%에 해당하는 보통주 652만주다.    한샘은 임시주총을 거쳐 올 연말까지 주식매매 거래를 종결할 예정이다.    kaka@yna.co.kr"
    },
    {
        "title": "[표]유가증권 코스닥 투자주체별 매매동향(11월 22일-최종치)",
        "date": "2021.11.22. 오후 6:25",
        "content": "[서울경제]"
    },
    {
        "title": "'電車 형님'의 귀환···테마서 펀더멘털로 주도株 바뀐다",
        "date": "2021.11.22. 오후 6:14",
        "content": "[코스피 3,000선 다시 회복]외인 이달 2.6조···1년來 최대 '사자'저평가 반도체 위주로 쌍끌이 매수현대차 4% 급등···대형주 일제 강세NFT 등 테마주 급락···코스닥 0.9%↓개인은 하락 염두 곱버스 대거 매수\n\n\n\n[서울경제] 삼성전자·SK하이닉스, 현대차·기아 등 ‘전차(전자·자동차)’ 대형주들이 외국인들의 집중 매수세에 힘입어 들썩였다. ‘모멘텀 가뭄’으로 대체불가능한토큰(NFT)과 메타버스 등 테마주들에 기댔던 증시가 외국인 순매수 전환과 함께 대형주로 ‘손바뀜’하는 양상을 보이고 있다. 때마침 NFT에 대한 규제 우려까지 덮치면서 이 같은 움직임이 가속하는 모양새다. 전문가들은 손바뀜 과정에서 대형주 주가 회복으로 코스피의 상승 탄력이 강화될 것으로 전망한다. 다만 실적 둔화 리스크 때문에 추세적 상승으로 이어질지 지켜봐야한다는 의견도 나온다.22일 코스피는 전 거래일보다 42.33포인트 오른 3,013.25에 거래를 마치면서 다시 3,000선을 회복했다. 외국인과 기관은 각각 7,977억 원, 5,672억 원을 순매수했고 개인은 1조 3,698억 원어치를 팔아치웠다.반도체 업황 개선 기대감에 시총 최상위 반도체 종목들이 상승하면서 지수를 끌어올렸다. 시총 1·2위인 삼성전자와 SK하이닉스가 전 거래일 대비 각각 5.2%, 7.2% 올랐다. 이날 외국인투자가는 삼성전자를 4,282억 원, SK하이닉스를 2,833억 원 순매수했다. 자동차주들도 상승 페달을 밟으며 힘을 더했다. 현대차와 기아는 미국 현지 전기차 생산 검토 소식에 각각 4.3%, 2.3%씩 올랐다.연초 이후 꾸준히 매도 행보를 보여왔던 외국인투자가들은 달러화 강세 속에서도 순매수세로 돌아서는 모습이다. 환율은 외국인 수급에 영향을 주는 요인이다. 달러화가 강세면 달러를 저금리로 빌리기 힘들기 때문에 증시에서 자금을 빼는 경우가 많다. 그럼에도 외국인들은 이달 들어서만 코스피에서 2조 3,690억 원어치를 순매수해 월간 기준으로 지난해 11월 이후 1년 만에 가장 강한 매수세를 보이고 있다.이달 들어 외국인이 가장 많이 순매수한 종목은 SK하이닉스로 총 8,867억 원어치를 사들였다. 삼성전자가 4,000억 원으로 뒤를 이었으며 크래프톤(3,861억 원), 카카오(3,658억 원), 삼성SDI(3,626억 원) 등이 그 뒤를 이었다.외국인 자금이 대형주에 몰리는 것은 그동안 관련 종목들의 하락 폭이 특히 컸던 데 따른 반작용이란 분석도 나온다. 향후 반등을 점치는 외국인들은 주가가 크게 떨어진 현재 시점을 저점 매수 기회로 보고 있다는 것이다. 노동길 신한금융투자 연구원은 “반도체 종목이 워낙 저평가됐고 기술적으로 소외가 심했던 종목이라 되돌림이 가능할 것”이라고 말했다.그간 중소형주로 과도한 쏠림이 있었는데 외국인과 기관을 중심으로 대형주를 사면서 수급 손바뀜이 나타나고 있다는 분석도 나온다. 호재에 목말랐던 증시는 최근 코스닥에 상장된 NFT와 메타버스 테마주들에 열광했다. 그러나 ‘오를 만큼 올랐다’는 인식이 퍼지며 차익 매물이 쏟아졌고 NFT에 대한 당국의 회의적인 시각이 제기되면서 투자 심리가 나빠졌다. 김규철 게임위원회 위원장은 지난 20일 한 토론회에서 NFT 게임에 대해 “현행 게임법상에서는 불가능하다”고 못박았다. 메타버스 관련주로 꼽히는 종목 중 자이언트스텝은 직전 거래일 대비 14.77% 하락했고 같은 테마로 묶이는 위지윅스튜디오(-14%), 맥스트(-14.6%), 덱스터(-13.5%), 디어유(-12.9%), 한빛소프트(-9.4%) 등도 급락했다. 한지영 키움증권 연구원은 “NFT나 메타버스 테마주들의 주가가 3개월 사이 급등했지만 장기적인 전망이 보이지 않다 보니 대형주 쪽으로 갈아타려는 심리가 작용했다”고 말했다.이들 테마주의 부진으로 코스닥도 부진했다. 코스피가 최근 ‘게걸음’을 하는 동안 ‘천스닥’에 안착했던 코스닥은 이날 0.92% 내린 1,032.31에 거래를 마치며 주춤한 모습이다. 코스닥은 이달 들어 테마주 열기에 힘입어 코스피의 일일 평균 거래 대금을 넘어섰었다.전문가들은 조심스럽게 한국으로의 ‘머니 무브’가 당분간 이어질 것으로 보고 있다. 한지영 연구원은 “외국인들이 그간 덜어냈던 반도체를 포함한 대형주 비중을 다시 채워넣어 평균을 맞추는 작업이 진행되고 있다”며 “연말 남은 기간에 연고점까지 가는 것은 어렵겠지만 손바뀜이 지속된다면 3,000선 안착 자체는 가능할 것으로 본다”고 말했다.한편에서는 아직 대형주 반등을 점치기에는 이르다는 분석도 제기된다. 이경민 대신증권 연구원은 “아직까지 손바뀜이라기보다는 순환매 차원으로 보고 있다”며 “지수가 낮아 수급이 들어오는 것”이라고 했다. 이 연구원은 “4분기 들어 제조업을 중심으로 또 다시 실적 둔화세가 나타날 것”이라며 “코스피가 3,050~3,100까지 반등할 수는 있지만 그 이상의 추세적 상승에 대해서는 아직 의문이 있다”고 덧붙였다. 실제 이날 반도체를 위시한 코스피가 급등하자 개인 투자자들이 ‘곱버스’라고 불리는 'KODEX 200선물인버스2X’ ETF(상장지수펀드)를 쓸어담았다. 코스피지수가 다시 3,000선 밑으로 내려갈 가능성에 베팅한 것이다. 이날 하루 동안 개인 투자자들은 코스피 시장에서 곱버스를 2,422억 원 순매수했다. 이는 개인 순매수 1위에 해당하는 금액이다."
    },
    {
        "title": "한샘, 분기배당·자사주 취득…\"적극적 주주환원 정책\"",
        "date": "2021.11.22. 오후 6:04",
        "content": "배당성향도 50%로 상향조정\n\n\n\n한샘 사옥[한샘 제공. 재판매 및 DB 금지](서울=연합뉴스) 박상돈 기자 = 한샘은 분기 배당, 배당 성향 상향 조정, 자사주 취득 등의 중장기 주주환원 정책을 실시한다고 22일 밝혔다.    한샘은 내년 1분기부터 분기배당을 실시하고 최소 연간 배당 성향(비율)을 50%로 상향 조정한다고 공시했다.    연간 잉여현금흐름(FCF)이 당기순이익을 초과하면 배당 성향 50% 초과 배당도 가능하다.     한샘은 또 이날 600억원 규모의 자사주 취득을 결의했다.     내년 2월까지 300억원 규모의 자사주를 취득하고 향후 300억원 수준에서 추가 자사주 취득에 나설 계획이다.     한샘은 이날 이사회에서 이런 내용을 결의했고 분기 배당 등 정관 개정 사안은 다음 달 8일 임시주주총회에 상정해 최종 결의할 예정이다.     한샘은 \"자사주 매입 규모는 회사의 성장 잠재력 제고를 위한 잠재적 투자 집행 및 인수합병(M&A)에 따라 변동될 수 있다\"고 설명했다.    한샘은 창업주이자 최대 주주인 조창걸 명예회장이 자신과 특수관계인 7명의 보유지분을 사모펀드 운용사인 IMM프라이빗에쿼티(IMM PE)에 매각하는 주식매매계약을 체결했다고 지난달 25일 밝힌 바 있다.    조 회장 외 특수관계인 7명이 보유한 보통주 전부와 경영권 양도에 관한 것으로, 매각 주식은 전체 주식 수의 27.7%에 해당하는 보통주 652만주다.    한샘은 이사회와 임시주총을 거쳐 올 연말까지 주식매매 거래를 종결할 예정이다.    kaka@yna.co.kr"
    },
    {
        "title": "\"3년내 운용자산 2조원 달성…해외 투자비중 공격적 확대\"",
        "date": "2021.11.22. 오후 6:01",
        "content": "김창규 KTB네트워크 대표우아한형제들 투자 27배 성과상장 앞두고 내주 수요예측\n\n\n\n \"상장을 통해 2024년까지 2조원 이상의 자산을 운용하는 세계적인 벤처캐피털(VC)로 발돋움하겠습니다.\"다음달 16일 코스닥 상장을 앞둔 김창규 KTB네트워크 대표(사진)는 매일경제와의 인터뷰에서 이처럼 포부를 밝혔다. 스타트업(창업 초기 기업)에 초기 단계 자본을 제공하는 것은 물론 큰 기업으로 육성하는 '액셀러레이터' 역할까지 할 수 있는 VC로 거듭나겠다는 설명이다.김 대표는 VC가 성장 산업이라는 점을 강조했다. \"전 세계적으로 스타트업에 투자한 VC들이 늘어나고 있고 대기업들도 자체 VC인 기업 주도형 벤처캐피털(CVC)을 만들고 있다는 점을 고려하면 국내 VC 시장은 계속 성장할 수밖에 없다\"고 말했다. 그럼에도 상장된 VC는 실적 대비 증시에서 저평가돼 있는데, 이는 투자회사 하나의 성과에 따라 전체 펀드 수익률의 변동성이 크다는 인식이 있기 때문이다. 그런데 VC 업력이 길고 운용자산(AUM) 규모가 커질수록 변동성은 낮아진다. KTB네트워크가 지속적으로 안정적인 수익을 투자자들에게 안겨줄 수 있다고 자신하는 이유다. 긴 투자 경력과 대규모 운용자산은 KTB네트워크의 대표적인 장점이다. 1981년 과학기술부 자회사에서 시작한 KTB네트워크는 업계에서도 손꼽히는 업력을 지니고 있다. 현재 총자산 규모는 1조1195억원으로, 국내 VC 업계 4위다. 질 높은 인적자원이 전부라고 할 수 있는 VC 업계에서 심사역들의 근속연수도 긴 편이다. 김 대표는 \"심사역들의 업계 평균 근속연수는 3~4년인데, KTB네트워크 심사역들은 평균 10년 이상 근무해왔다\"고 말했다.실적도 크게 상승하고 있다. 김 대표는 \"현재 주력 펀드가 8개인데, 그중 4개가 성과보수를 받을 수 있는 기준 내부수익률(IRR) 8%를 넘는 구간에 들어왔다\"고 말했다.우수한 실적으로 투자 회수에 성공한 포트폴리오가 많았던 올해에는 특히 수익률이 좋았다. 22억6500만원을 투자한 우아한형제들을 통해 628억5400만원을 회수해 27.75배의 성과를 냈고, 넥스틴에는 32억5000만원을 투자해 455억9000만원을 벌어들였다. 올해 들어 지난 3분기까지 매출과 영업이익은 1043억원과 774억원을 기록했는데 이는 전년 동기 각각 216억원, 119억원 대비 크게 늘어난 수치다. 같은 기간 AUM은 8835억원에서 1조1195억원으로 늘었다. VC는 투자 회수 실적에 따른 성과보수 외에도 AUM의 일정 비율을 관리보수로 거둬들이기 때문에 총관리 자산이 늘수록 실적도 늘어나는 구조다. KTB네트워크는 해외로 무대를 넓혀 성장 가능성이 있는 스타트업을 발굴할 계획이다. 김 대표는 \"해외 투자 비율이 현재 30%인데 향후 40%까지 늘릴 계획\"이라며 \"1988년부터 미국과 중국 등 해외 시장을 두드린 업계 선구자인 만큼 지속적으로 해외 투자를 통해 좋은 실적을 거둘 수 있을 것으로 본다\"고 말했다. KTB네트워크는 2000만주를 100% 신주로 모집한다. 오는 29~30일 기관투자자를 대상으로 수요예측을 진행해 공모가를 확정한 후 다음달 6~7일 공모 청약을 한다."
    },
    {
        "title": "'100세 시대' 투자 대안 EMP가 뜬다",
        "date": "2021.11.22. 오후 5:49",
        "content": "EMP펀드 운용 규모 1조6,340억원···전년 比 88% ↑국내외 ETF 편입 운용···변동성 장세 속 리스크 최소화올해만 7,600억 유입···운용사 올 들어 8개 추가 출시수수료·과거 트랙레코드 등 따져 봐야[서울경제] 최근 국내 증시가 부침을 겪는 가운데 상장지수펀드(ETF)를 나눠서 편입하는 EMP(ETF Managed Portfolio) 상품을 취급하는 EMP 시장 규모가 연초 이후 7,600억 원 이상 커지면서 국내 투자자들의 각광을 받고 있다. EMP 펀드가 위험을 최소화하며 상품을 분산하는 운용 방식으로 하락장에서도 수익을 낼 수 있어 변동성 장세에서 유리하다는 평가를 받는 덕분이다.22일 한국펀드평가에 따르면 국내 출시된 EMP 펀드의 총 운용 규모는 1조 6,340억 원을 기록했다. 지난해 말 기준 8,699억 원이었던 것을 감안하면 88%가 늘어난 것이다. 상품 수 역시 지난해 18개가 신규 설정된 데 이어 올해 8개가 추가로 출시돼 총 57개로 증가했다.\n\n\n\nEMP 펀드는 운용 자산의 50% 이상을 주식이나 채권 등 다양한 ETF에 투자해 운용하는 ‘초분산 상품’이다. 안정적으로 분산투자를 하는 ETF를 다시 편입함으로 변동성을 더욱 줄일 수 있다는 점이 강점이다. ETF 외에도 채권, 대체 투자 자산 등을 편입할 수 있으며 시황에 따라 유동적으로 비중을 조절해 성과를 내기 때문에 변동성 장세에서도 초과 이익을 낼 수 있다. 최근 들어 ETF 상품이 대거 등장한 만큼 ETF만 가지고도 액티브 펀드와 같은 성과를 낼 수 있다.올해 수익률 곡선은 가팔랐다. 최근 증시가 하락세임에도 EMP 펀드의 수익률은 초과 수익을 냈다. 국내 설정된 EMP 펀드의 1개월 평균 수익률은 1.72%로 동일 유형 펀드(1.66%)의 성과를 상회했다. 3개월 수익률과 6개월 수익률 역시 각각 2.32%, 9.3%를 기록했다. 1년 평균 수익률은 15.35%에 달했다. 특히 ‘미래에셋미국인덱스EMP[자](주식-재간접)C-C-e’의 1년 성과는 29.02%에 달했다. 이 상품은 미국의 대표적인 주가지수 수익률을 추종한다. 미국 증시 상승으로 S&P500지수가 사상 최고치를 경신하며 펀드의 수익률도 함께 견인했다. ‘KTB글로벌EMP[자](UH)(주식-재간접)(25.14%)’ ‘NH-Amundi글로벌대체투자인컴EMP[자](UH)(혼합-재간접)(24.02%)’ ‘삼성밀당다람쥐글로벌EMP[자](주혼-재간접)(22.05%)’ 등도 1년 수익률이 20%를 상회했다.특히 EMP 펀드는 국내뿐 아니라 해외 ETF도 편입할 수 있어 투자자들의 관심이 높다. 직접 해외 ETF를 거래하기 부담스러운 투자자들은 EMP 펀드를 통해 간접투자함으로 리스크를 줄일 수 있다. 최근에는 인공지능(AI)을 활용한 전략을 취하는 상품 등 다양한 전략을 구사하는 상품들이 속속 등장하며 투자자들의 선택 폭도 넓어지고 있다. 주로 운용사들은 연금 시장을 타깃으로 상품을 운용하고 있다.운용사들은 연금 시장 확대에 따라 EMP 펀드의 마케팅을 강화하거나 신상품 출시를 통해 포트폴리오 확대에 나서고 있다. 하나UBS자산운용은 올 들어 자산 배분 효과가 두드러지는 ‘하나UBS스마트알파EMP’와 ‘하나UBS스마트알파EMP분기지급형’을 출시해 자금 몰이에 나섰다. 아직 운용 규모는 미미한 수준이지만 투자자들에게 다양한 선택지를 제공하는 것을 목표로 마케팅에 주력하고 있다.다만 전문가들은 EMP 펀드의 지속적인 성장을 위해서는 차별화된 운용 전략을 강조해야 한다는 의견을 내놓았다. EMP 펀드가 ETF나 타깃데이트펀드(TDF)의 중간 성격을 띠는 만큼 이렇다 할 전략을 취하지 못할 경우 성과 부진으로 시장에서 퇴출될 가능성이 크기 때문이다. 자산운용사 관계자는 “EMP 펀드는 상대적으로 보수가 1~2%대로 높을 뿐 아니라 ETF와 달리 편입 종목도 매일 공개되지 않기 때문에 초과 수익을 내지 못할 경우 ETF에 직접 투자하는 투자자들이 늘어날 것”이라며 “펀드의 운용 전략, 과거 트랙 레코드 등을 살펴본 후 투자를 해야 실패할 확률이 작다”고 말했다."
    },
    {
        "title": "[이슈진단] '시진핑 3기' 앞두고 中 증시 기대감 솔솔",
        "date": "2021.11.22. 오후 5:19",
        "content": "지난 8~11일 열린 19기 6중전회에서 중앙위원들이 '공산당 100년 성과 및 경험의 역사결의'를 심의·채택했다. 19기 6중전회 이후 시진핑 중국 국가주석의 당내 권력이 더욱 공고화됐다고 판단된다. 향후 주요 정치 이벤트 중에서 주목할 만한 것은 내년 10~11월 개최될 예정인 20차 당대회다. 2022년 중국 본토 주식시장 모멘텀(전환 국면)은 전력 가치사슬에서 찾을 수 있을 것이다. 현재 미국은 국제사회에서 통화, 에너지, 식량 패권을 모두 장악하고 있으며, 중국은 중국몽을 시현하기 위해 미국의 패권에 도전하고 있다. 미·중 패권 전쟁이 진행되는 와중에 원유, 천연가스, 대두 등 원자재의 대외의존도가 높다는 것은 중국의 약점이다. 올해 3월 발표된 중국 14차 5개년 계획에서도 '안전'이라는 단어가 빈번하게 언급됐고 국방·식량 외 에너지 안보도 강조되고 있다. 시 주석은 2030년 탄소 배출 정점 도달, 2060년 탄소중립 달성을 선언했다. 이에 따라 중국은 에너지 전환을 위한 전력 투자 확대 주기에 진입했으며, 전력 가치사슬 전반적으로 수혜가 예상된다. 과거 4년 동안 전력·열에너지 고정자산 투자는 역성장했으며 2022년에는 전력 인프라스트럭처 투자가 높은 증가율을 기록할 것이다. 국제에너지기구(IEA)에 따르면 향후 10년 동안 중국 전력 수요의 연평균 증가율은 6~7%, 전력 가치사슬 구조 변화를 위한 연평균 투자 규모는 3조6000억위안에 달할 전망이다. 신재생에너지 생산 관련 가치사슬 내 기업과 전력망 유연성 제공을 위한 화력발전, 에너지저장장치(ESS), 그린수소 생산 관련 기업에 주목할 필요가 있다.한편 올해 홍콩 주식시장은 정부의 교육 산업, 인터넷 플랫폼 기업 규제, 헝다 이슈 등으로 변동성이 심했다. 다만 올해 4분기 이후 긍정적인 신호가 포착되고 있다. 지난 10월 말 개최된 상무위원회 31차 회의에서 2020년부터 2년 가까이 진행돼오던 '반독점법 수정 초안'을 심의했다. 이는 인터넷 플랫폼 관련 반독점 규제가 세칙 발표로 불확실성이 점차 완화될 것이라는 점을 시사한다. 항셍테크지수 내 주요 기업의 2022년·2023년 지배지분순이익 증가율은 대부분 두 자릿수를 기록할 전망이다. 반독점 규제로 인한 인터넷 플랫폼 기업들의 외형 성장 둔화를 감안해도 현재 밸류에이션은 매력적인 수준이다. 내년 상반기에 관련 기업의 주가 반등이 예상된다. 마지막으로 2022년 시진핑 3기 정부 출범 이후 '공동부유(같이 잘 살자)' 시현을 위한 소비재 세제 개편, 상속세·자본이득세 등 부유층 증세 관련 세율 정책이 꾸준히 발표될 것이며 정책 불확실성이 해소될 것이다. 2022년 3분기 후반부터 중국 정책 모멘텀이 부각될 것으로 예상된다.[박인금 NH투자증권 연구원]"
    },
    {
        "title": "[표] 주요 증시 지표 (11월 22일)",
        "date": "2021.11.22. 오후 5:19",
        "content": ""
    },
    {
        "title": "[레이더M] \"3년내 운용 자산 2조 규모 세계적 VC로 도약할 것＂",
        "date": "2021.11.22. 오후 5:13",
        "content": "상장 앞둔 김창규 KTB네트워크 대표 인터뷰현재 운용 자산 1조2000억으로 국내 VC 4위…우아한형제들 초기투자로 30배 성과심사역 근속연수 10년…업계 평균 3배해외 투자비중도 30%서 40%로 늘릴 것\n\n\n\n[본 기사는 11월 22일(17:06) '레이더M'에 보도 된 기사입니다]＂상장을 통해 2024년까지 2조원 이상의 자산을 운용하는 글로벌 밴처캐피털로 발돋음 하겠습니다.＂ \n\n\n\n다음달 16일 코스닥 상장을 앞둔 KTB네트워크 김창규 대표(사진)는 매일경제와의 인터뷰에서 이처럼 포부를 밝혔다. 스타트업에 초기 단계 자본을 제공함은 물론 큰 기업으로 육성하는 '액셀러레이터' 역할까지 할 수 있는 벤처캐피털(VC)로 거듭나겠다는 설명이다.김대표는 VC 산업이 성장산업이라는 점을 강조했다. ＂전세계적으로 스타트업에 투자한 VC들이 늘어나고 있고 대기업들도 자체 VC인 기업주도형 벤처캐피털(CVC)를 만들고 있다는 점을 고려하면 국내 벤처캐피탈 시장은 계속 성장할 수밖에 없다＂고 말했다. 그럼에도 상장된 VC는 실적 대비 증시에서 저평가 돼 있는데, 이는 투자회사 하나의 성과에 따라 전체 펀드 수익률의 변동성이 크다는 인식이 있기 때문이다. 그런데 VC의 업력이 길고 AUM이 커질수록 변동성은 낮아진다. KTB네트워크가 지속적으로 안정적인 수익을 투자자들에게 안겨줄 수 있다고 자신하는 이유다. 긴 투자경력과 대규모 운용자산은 KTB네트워크의 대표적인 장점이다. 1981년 과학기술부 자회사에서 시작한 KTB네트워크는 업계에서도 손꼽히는 업력을 지니고 있다. 현재 총 자산규모는 1조1195억원으로 국내 VC업계 4위다. 질 높은 인적 자원이 전부라고 할 수 있는 VC업계에서 심사역들의 근속연수도 긴 편이다. 김 대표는 ＂심사역들의 업계 평균 근속 연수는 3~4년인데 KTB네트워크 심사역들은 평균 10년 이상 근무해왔다＂고 말했다.실적도 크게 상승하고 있다. 김 대표는 ＂현재 주력 펀드가 8개인데 그중 4개가 성과 보수를 받을 수 있는 기준 수익률(IRR) 8%를 넘는 구간에 들어왔다＂며 ＂가장 수익률이 높은 펀드는 30%에 달한다＂고 말했다. 우수한 실적으로 투자 회수에 성공한 포트폴리오가 많았던 올해에는 특히나 수익률이 좋았다. 22억6500만원을 투자한 우아한형제들을 통해 628억5400만원을 회수해 27.75배의 성과를 냈고, 넥스틴에는 32억5000만원을 투자해 455억9000만원을 벌어들였다. 올해 들어 지난 3분기까지 매출과 영업이익은 1043억원과 774억원을 기록했는데 이는 전년 동기 216억원, 119억원 대비 크게 늘어난 수치다. 같은 기간 AUM은 8835억원에서 1조1195억원으로 늘었다. VC는 투자 회수 실적에 따른 성과보수 외에도 AUM의 일정 비율을 관리보수로 거둬들이기 때문에 총 관리 자산이 늘수록 실적도 늘어나는 구조다.KTB네트워크는 국내에서 해외로 무대를 넓혀 성장 가능성 있는 스타트업을 발굴할 계획이다. 김 대표는 ＂해외 투자비율이 현재 30%인데 향후 40%까지로 늘려갈 계획＂이라며 ＂일찌감치 1988년부터 미국과 중국 등 해외시장을 두드린 업계 선구자인 만큼 지속적으로 해외 투자를 통해 좋은 실적을 거둘 수 있을 것으로 본다＂고 말했다.실제 KTB네트워크는 중국 기업인 CARsgen을 올해 홍콩 증시에 상장시키며 5.88배의 수익을, Xpeng은 뉴욕 증시에 상장시키면서 4.93배의 수익률을 거뒀다. 미국에서도 버클리 라이츠를 나스닥에 상장시키며 8.12배의 수익을 기록했고 오리스는 존슨앤존슨 사와 합병하며 2.93배의 수익률을 안겨줬다.KTB네트워크는 이번 상장을 통해 1160억~1440억원을 조달할 예정이다. 김 대표는 ＂상장 자금을 기반으로 2024년까지 운용 자산을 더 늘리는 한편, 벤처 초기투자부터 투자 회수 이후까지 기업의 성장을 함께하는 하우스가 되는 것이 목표＂라고 말했다. KTB네트워크는 2000만주를 100% 신주로 모집한다. 희망 공모가 밴드는 5800~7200원으로 총 1160억~1440억원을 조달할 예정이다. 상장 대표 주관은 한국투자증권이 맡았으며 NH투자증권, 삼성증권, 유진투자증권, 하이투자증권, KB증권은 인수단으로 참여했다. 오는 29~30일 기관투자자 대상으로 수요예측을 진행해 공모가를 확정한 후 다음달 6~7일 공모 청약을 받는다. 같은달 16일 코스닥에 상장할 예정이다."
    },
    {
        "title": "[표]코스피200지수 옵션 시세(11월 22일)",
        "date": "2021.11.22. 오후 5:07",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피200지수 국채·달러 선물 시세(11월 22일)",
        "date": "2021.11.22. 오후 5:02",
        "content": "[서울경제]"
    },
    {
        "title": "[표]채권 수익률 현황(11월 22일)",
        "date": "2021.11.22. 오후 5:00",
        "content": "[서울경제]"
    },
    {
        "title": "[표]코스피 기관/외국인 매매동향(11/22 3시30분)",
        "date": "2021.11.22. 오후 4:59",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]코스닥 기관/외국인 매매동향(11/22 3시30분)",
        "date": "2021.11.22. 오후 4:59",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "[표]KRX 금 시세(11월 22일)",
        "date": "2021.11.22. 오후 4:53",
        "content": "[서울경제]"
    },
    {
        "title": "[표]IPO장외 주요 종목 시세(11월 22일)",
        "date": "2021.11.22. 오후 4:51",
        "content": "[서울경제]"
    },
    {
        "title": "[장외주식] 노바셀테크놀로지 이틀 연속 상승",
        "date": "2021.11.22. 오후 4:46",
        "content": "22일 코스피시장(3013.25pt)은 개인이 매도했으나 외국인과 기관의 매수에 지수는 1.42% 상승하며 마감됐고 코스닥시장(1032.31pt)은 개인이 매수했으나 외국인과 기관의 매도로 지수는 소폭 하락하며 장을 마쳤다.심사청구 종목 스코넥엔터테인먼트는 1.59% 내린 3만1000원의 호가로 조정을 이어갔고 퓨쳐메디신은 2.27% 내린 2만1500원의 호가로 재차 하락했다.오늘 코스닥 시장에 상장한 알비더블유는 공모가 2만1400원 대비 100% 높은 4만2800원으로 매매를 개시하여 장초반 상한가인 5만5600원을 기록했으나 이후 하락하였고 장후반 3만8800원으로 저점으로 반등하여 3만8950원으로 매매를 종결했다.장외주요종목중 대기업계열주는 하락한 종목이 더 많았고 바이오 관련주도 하락한 종목이 더 많았으며 남북경협주도 하락했다.바디프랜드는 1.92% 내린 1만2750원의 호가로 이틀 연속 하락했고 현대아산은 3.75% 내린 1만9250원의 호가로 사흘만에 조정을 보였다.SI업체 엘지씨엔에스는 1.32% 내린 7만5000원의 호가로 소폭 하락했고 티맥스소프트는 1.46% 내린 3만450원의 호가로 이틀 연속 하락했다. 와이바이오로직스는 4.76% 내린 2만원의 호가로 심사철회 이후 8거래일 연속 하락했으나 넷마블네오는 1.61% 오른 1만8950원의 호가로 나흘 연속 상승했다.시각화솔루션 업체 엔쓰리엔은 2.17% 오른 1175원의 호가로 반등했으나 진단업체 솔젠트는 4.76% 내린 1만원의 호가로 이틀 연속 하락했다.비씨켐은 2.75% 내린 5만3000원의 호가로 조정을 보였고 필러업체 아크로스는 1.90% 내린 10만3000원의 호가로 조정을 이어갔다.노바셀테크놀로지는 2.44% 오른 8400원의 호가로 이틀 연속 상승했으나 바이오시밀러 업체 폴루스는 4.55% 내린 2100원의 호가로 재차 하락했다.보로노이(7만원), 이지트로닉스(4만원), 현대엔지니어링(11만원), 한국증권금융(1만2200원), 현대카드(1만3700원), 에스바이오메딕스(9000원), 엔지노믹스(2만9000원), 에이프로젠(2만1500원) 등 장외종목은 주가변동없이 장을 마감했다."
    },
    {
        "title": "신한서부티엔디리츠, 수요예측 경쟁률 564.83대1",
        "date": "2021.11.22. 오후 4:44",
        "content": "24∼26일 기관 및 일반 투자자 청약\n\n\n\n신한서부티엔디리츠[서울IR 제공](서울=연합뉴스) 채새롬 기자 = 신한서부티엔디위탁관리부동산투자회사(신한서부티엔디리츠)는 이달 17∼18일 양일간 기관투자자를 대상으로 수요예측을 진행한 결과 총 827개 기관이 참여해 564.87대 1의 경쟁률을 나타냈다고 22일 밝혔다.    신한서부티엔디리츠는 24∼26일 기관 및 일반 투자자 청약을 한다.     기관투자자 청약은 상장 대표 주관사인 한국투자증권에서, 일반 투자자 청약은 한국투자증권과 공동 주관사인 신한금융투자와 하나금융투자에서 진행된다.     주당 공모가는 5천원으로, 회사는 이번 공모를 통해 약 1천349억원을 조달할 계획이다.     공모자금은 자(子)리츠인 신한서부티엔디제1호위탁관리부동산투자회사(신한서부티엔디제1호리츠) 지분 100% 취득 등에 활용된다.     신한서부티엔디리츠의 주요 자산은 인천에 있는 복합 쇼핑몰 스퀘어원이다. 자리츠인 신한서부티엔디제1호리츠는 서울 드래곤시티 건물 3개 동 중 하나인 그랜드머큐어 호텔을 매입할 예정이다.    신한서부엔디리츠는 12월 초 유가증권시장에 상장된다.     srchae@yna.co.kr"
    },
    {
        "title": "연초 대비 반토막난 현대모비스…주가 바닥은?",
        "date": "2021.11.22. 오후 4:43",
        "content": "주가 1월 연고점서 40% 하락최근 52주 최저가 찍고 소폭 반등완성차 생산 차질·물류비 등 비용↑내년 전동화 사업 성장 기대[이데일리 김겨레 기자] 현대모비스(012330)가 주가 부진이 이어지며 연초 고점 대비 절반 수준으로 떨어졌다. 완성차 생산 차질과 비용 부담으로 3개 분기 연속 시장 기대치를 밑도는 실적을 거뒀기 때문으로 풀이된다. 증권가에선 현대모비스 주가가 바닥을 지났다는 평가와 빠른 실적 회복은 어렵다는 전망이 동시에 나온다.\n\n\n\n22일 마켓포인트에 따르면 현대모비스는 이날 전 거래일보다 1만원(4.20%)오른 24만8000원에 거래를 마쳤다. 지난 18일 52주 최저가인 23만6500원을 찍고 소폭 반등에 성공한 모양새다.현대모비스 주가는 연고점 대비 40% 가까이 빠졌다. 현대모비스는 지난 1월 애플카 협력 기대감으로 40만5000원을 기록한 이후 2월부터 최근까지 주가 부진에 시달렸다. 반도체 공급 부족으로 고객사들의 완성차 생산 차질이 이어졌고 해운 운임과 원자재 가격 상승 등 비용 부담이 컸기 때문이다. 전기·수소 등 신사업 연구개발 비용(R&D)도 증가세다.현대모비스는 지난 1분기부터 3개 분기 연속 시장의 기대치에 못 미치는 영업이익을 냈다. 1~2분기는 지난해 같은 기간보다는 성장했지만 3분기 들어선 지난해 3분기보다 영업이익과 매출액 모두 감소했다. 4분기 전망도 밝지 않다. 시장의 영업이익 예상치는 5931억원으로 지난해보다 15% 이상 감소할 전망이다. 주가 상승 모멘텀도 부족했다. 올 들어 2차 전지와 수소 등의 친환경차 테마가 장을 달궜지만 주가 상승은 부품 업체가 아닌 소재 업체에 집중됐다. 전기차·수소차 산업에 대한 기대감은 있으나 부품업체가 실질적인 이익을 내지 못해서다. 원자재 상승 리스크 역시 완성차 업체가 판매 가격 인상으로 대응한 반면, 현대모비스는 비용 부담을 떠안을 수밖에 없었다. 증권가에선 현재 주가에 악재가 모두 반영돼 바닥을 찍었다는 의견과 단기간 내 실적 개선은 어렵다는 전망이 엇갈린다. 반도체 부족은 지난 8~9월을 정점으로 최악을 지났다는 분석이다.관건은 전기차 관련 부품 사업이다. 현대모비스의 전동화 사업 매출은 올해 5조9000억원에서 내년 9조원으로 늘어나고 손익분기점 돌파가 예상된다. 현대차는 내년 전기차 전용 플랫폼 ‘E-GMP’으로 생산한 완성차를 유럽, 미국 등 주요 시장 수출에 속도를 낼 예정이지만 기아차는 2023~2024년에나 적극 대응할 것으로 보인다. 조수홍 NH투자증권 연구원은 “전동화 부문이 규모의 경제를 확보하는 과정에서 중장기적 수익성 개선이 지속될 것”이라며 “내년 매출액 대비 R&D 부담도 하락할 것으로 예상된다”고 밝혔다. 다만 김준성 메리츠증권 연구원은 “가동률 정상화를 통해 실적 회복이 이루어지더라도 구조적인 영업 실적 정체를 해소할 근거가 확인되지 않는다면 기업 가치 개선은 더딜 것”이라고 평가했다."
    },
    {
        "title": "“어차피 또 떨어질 걸\"…삼천피 복귀한 날 개미들은 곱버스 2400억 담았다",
        "date": "2021.11.22. 오후 4:42",
        "content": "[사진 출처 = 연합뉴스] 삼성전자와 SK하이닉스의 급등에 코스피가 1% 이상 상승하자 개인 투자자들이 '곱버스'라 불리는 'KODEX 200선물인버스2X’ ETF(상장지수펀드)를 대량 매수한 것으로 나타났다. 코스피의 강세가 지속되지 못하고 다시 3000선 아래로 밀릴 것으로 보고 강하게 하락 베팅을 한 것이다. 22일 증권가에 따르면 이날 하루 동안 개인 투자자들은 코스피 시장에서 곱버스를 2422억원 순매수했다. 이는 개인 투자자 순매수 1위에 해당하는 금액이다.2위는 제이콘텐트리(513억원), 3위 솔루스첨단소재(360억원), 4위 ’KODEX 인버스’ ETF(324억원), 5위 삼성SDI(194억원) 순이었다. 2~5위 종목의 순매수 금액을 다 합쳐도 1391억원으로 곱버스의 순매수 금액보다 1000억원 이상 적다. 곱버스는 코스피200 지수 수익률의 -2배를 추종하는 ETF다. 코스피200 지수가 1% 하락하면 2%의 수익이 나지만, 1% 상승하면 2%의 손실이 발생한다. 이날 개인 순매수 4위인 KODEX 인버스는 지수를 -1배로 추종하는 ETF다. 개인 순매수 상위 5개 종목 가운데 2개 종목이 인버스 ETF인 셈이다. 이날 코스피 지수는 1.42% 급등하면서 3000선을 재돌파했다. 코스피가 종가 기준으로 3000선을 넘은 것은 지난 2일 이후 20일 만이다. 하지만 지수의 강세가 지속되지 못하고 재차 반락할 것으로 보는 개인투자자들이 많은 것이다. 개인들은 코스피 대형주도 외면했다. 이날 코스피 지수는 1.5% 급등했지만 상승 종목은 372개로 하락종목 490개보다 적었다. 코스피 대형 지수는 2.03% 오른 반면 중형 지수와 소형 지수는 각각 -0.18%, -0.40%의 낙폭을 보였다. 하지만 개인 순매수 상위 10개 종목 가운데 대형주는 5위 삼성SDI와 8위 LG생활건강(149억원), 10위 S-Oil(112억원) 세 종목에 그쳤다. 오히려 개인 투자자들은 이날 각각 5.20%, 7.17% 급등한 삼성전자와 SK하이닉스를 대량으로 처분했다. 개인 투자자들의 순매도 상위 종목은 1위 삼성전자(6655억원), 2위 SK하이닉스(4443억원), 3위 'KODEX 레버리지' ETF(1445억원), 4위 현대차(1422억원), 5위 카카오(762억원) 순이었다. 이 중 KODEX 레버리지는 곱버스와 정반대로, 코스피200 지수를 2배로 추종해 코스피200 지수가 1% 상승하면 2%의 수익이 나고, 1% 하락하면 2%의 손실을 입는 ETF다. 반면 외국인과 기관 투자자들은 레버리지 ETF를 매수하고 곱버스를 매도하면서 추가 상승에 베팅한 모습이다. 외국인은 KODEX 레버리지를 290억원 순매수하고 곱버스를 508억원 순매도했다. 기관 투자자도 KODEX 레버리지를 1191억원 순매수하고 곱버스를 2066억원 순매도했다. 곱버스는 외국인과 기관 투자자 모두 이날 순매도 1위를 기록했다."
    },
    {
        "title": "\"D램 가격하락 선반영 충분\"···반도체의 겨울 끝?",
        "date": "2021.11.22. 오후 4:41",
        "content": "삼성전자 10개월 만에 최대폭 상승유진테크 14%·솔브레인 13% 급등KRX반도체지수 4%대 ↑···올 처음\"추세적 상승전환 지켜봐야\" 신중론도\n\n\n\n삼성전자 미국 텍사스 오스틴 반도체 공장 전경./사진 제공=삼성전자[서울경제] 삼성전자(005930) 주가가 10개월 만에 가장 큰 폭으로 치솟는 등 D램 메모리 반도체 가격 하락 문제로 몸살을 앓던 반도체주가 모처럼 활짝 웃었다. 주가를 짓눌렀던 내년 D램 가격 하락폭이 우려보다 덜할 것이라는 전망이 나오고 악재가 충분히 주가에 반영된 만큼 저가 매수세가 유입된 것으로 보인다.\n\n\n\n22일 한국거래소에 따르면 KRX 반도체지수는 이날 전 거래일 대비 162.20(4.43%)포인트 오른 3,896.42로 마감했다. 지수가 4% 넘게 급등한 것은 올 들어 처음이다.삼성전자는 지난 1월 8일 7.12% 오른 후 가장 높은 5% 상승률로 반도체 지수를 끌어올렸다. 이날 하루에만 시가총액이 22조 882억 원 늘며 447조 1,367억 원까지 껑충 뛰었다. D램 가격 둔화 이슈가 불거지면서 올 1월 11일 9만 6,800원을 찍었던 주가가 전날까지 26.44% 추락했던 점을 생각해 볼 때 눈에 띄는 오름세다. 또 다른 메모리 반도체 대장주인 SK하이닉스(000660)도 이날 주가가 무려 7% 넘게 수직 상승하며 기세를 올렸다. 이는 2월 25일 9.19% 상승한 후 올 들어 두 번째로 높은 상승률이다. 큰형님인 반도체 대장주들이 신바람을 내자 아우인 중소형 반도체 소부장주는 날아올랐다. 증권 업계에서는 삼성전자의 미국 파운드리 공장 건설 발표가 임박한 만큼 모멘텀이 있는 중소형 반도체 소부장주 투자가 더 유망할 것으로 보고있다. 실제 피에스케이(319660)(12.00%), 원익IPS(240810)(13.07%), 솔브레인(357780)(13.26%), 유진테크(084370)(14.29%) 등 삼성전자의 미국 파운드리(반도체 위탁 생산) 공장 건설 관련 수혜주로 분류된 반도체 소부장주의 주가 상승률이 상대적으로 높았다.\n\n\n\n삼성 메모리 반도체 5종 이미지./사진 제공=삼성전자흔들리던 반도체주의 반전은 주가가 바닥을 쳤다는 시장의 분석 때문으로 추정된다. 씨티그룹은 앞서 19일(현지 시간) PC 제조 업체들 사이에서 D램 메모리에 대한 수요가 다소 증가했으며 D램 시장의 가격 조정이 ‘마무리’ 단계에 있다고 분석한 바 있다. 이에 국내 반도체주를 바라보는 외국인의 시선에도 미묘한 변화가 감지된다. 지난달 삼성전자를 무려 2조 5,237억 원 순매도하던 외국인들은 지난주부터 이날까지 6,506억 원을 순매수하면서 국내 반도체주의 연말 랠리에 대한 기대감을 드러냈다. 이승우 유진투자증권 연구원은 “추가적인 수요의 충격 요인이 발생하지 않는다면 내년 상반기까지 메모리 가격 하락이라는 변수는 더 이상 주가를 끌어 내릴 만한 요인은 아닌 것으로 보인다”고 설명했다.다만 일각에서는 반도체주가 추세적 상승 흐름으로 전환됐는지 여부는 좀 더 지켜봐야 한다는 신중론도 적지 않다. 이경민 대신증권 연구원은 “아직은 D램 가격이 하락하고 있는 상황인 만큼 4분기 실적이 중요한 지표가 될 것”이라며 “당분간은 불확실성이 커 주가가 오르락내리락할 것”이라고 내다봤다."
    },
    {
        "title": "[표]증시주변 자금동향 (11/19)",
        "date": "2021.11.22. 오후 4:40",
        "content": "[이데일리 증권시장부]"
    },
    {
        "title": "삼성전자 5% 급등 하루새 시총 23조↑…600만 주주 이젠 발 뻗고 자나",
        "date": "2021.11.22. 오후 4:36",
        "content": "반도체株 모처럼 훈풍삼성전자·SK하이닉스 동반 급등증권가 \"바닥 다지기 끝났다\"\n\n\n\n 국내 코스피 대장주 삼성전자 주가가 지난 1월 이후 최대 상승폭을 기록하면서 하루만에 시가총액이 23조원 가까이 늘었다. 지난달부터 6만~7만원선 박스권에 갇혀있던 주가가 외국인과 기관의 쌍끌이 매수에 힘입어 모처럼 7만5000원선까지 오르면서 주주들의 마음이 설레고 있다. 증권가에선 반짝 상승은 아닐 것이라는 시각이 우세하다.◆ 삼성전자 5%·SK하이닉스7% 급등 22일 한국거래소에 따르면 삼성전자는 전일대비 3700원(5.20%) 오른 7만4500원에 장을 마감했다.삼성전자는 지난 19일에도 1.42% 상승을 기록하면서 2거래일 연속 반등에 성공했다. 특히 이날 상승폭은 지난 1월 8일 7%대 상승을 기록한 이후 약 10개월만의 최대치다. 종가 기준 7만4000원대까지 오른 것은 지난 9월 20일(7만4100원) 이후 2개월만이다.주가가 급등하면서 삼성전자의 시총 역시 증가했다. 이날 삼성전자의 시총은 447조 1367억원으로 나타났다. 지난 19일(425조0485억원)과 비교하면 하루새 22조882억원이 증가한 셈이다. 이날 거래대금은 2조274억원으로 집계되면서 직전 거래일인 지난19일(8447억1574만원) 보다 2배 이상 늘었다.삼성전자와 함께 국내 증시를 받치고 있는 SK하이닉스도 이날 7.17% 오르면서 모처럼 국내 반도체주에 훈풍이 불었다. SK하이닉스는 지난 19일 1.36% 상승한데 이어 2거래일 연속 상승 마감했다. SK하이닉스는 이날 장중 한때 12만원선을 돌파하기도 했다. SK하이닉스가 장중 12만원을 넘어선 것은 지난 8월 5일(12만1500원) 이후 3개월만이다.이날 SK하이닉스의 시총은 직전 거래일(19일·81조1723억원) 대비 5조8240억원이 증가한 86조 9963억원으로 집계됐다. 거래대금은 1거래일 사이 5배 가까이 증가했다. 지난 19일 2587억원에 불과했던 SK하이닉스 거래대금은 이날 1조1483억으로 집계됐다.외국인과 기관의 이들 종목에 대한 쌍끌이 매수가 주가 상승을 견인했다. 외국인과 기관은 지난 19일부터 2거래일 연속 삼성전자와 SK하이닉스 '사자'를 이어가고 있다. 이 기간 외국인과 기관 투자자는 삼성전자는 각각 4509억원, 2563억원을 순매수했고 SK하이닉스는 3396억원, 1935억원을 샀다.\n\n\n\n◆ 증권가 \"삼성전자·SK하이닉스 충분 조정받았다\" 증권가에선 삼성전자와 SK하이닉스가 올해 충분한 조정을 받았을 뿐 아니라 내년 상반기 중 반도체 가격 하락세가 끝날 것이란 전망이 나오면서 투자 심리가 빠르게 회복됐다는 분석이 나온다.김동원 KB증권 연구원은 \"올해 들어 삼성전자 같은 경우 약 10개월이 넘도록 주가 조정을 받았다\"며 \"내년 상반기까지 D램 가격이 하락한다는 건 이미 시장에서 충분히 인지하고 있기 때문에 주가가 바닥에 근접했다고 보고 있다\"고 밝혔다. 이어 \"삼성전자는 연초대비 15% 가량 주가가 하락했기 때문에 향후 단계적으로 저점이 올라갈 걸로 본다\"고 덧붙였다.내년 하반기부터 반도체 업황이 개선되고 삼성전자의 비메모리 반도체 이익 비중이 올해 영업이익의 3%에서 내년 7%까지 올라갈 것이란 설명이다.송명섭 하이투자증권 연구원은 \"SK하이닉스 전저점 주가는 충분한 가격 조정을 마친 것으로보인다\"며 \"물론 과거 주가 다운싸이클에서 항상 그랬듯 이번에도 SK하이닉스 주가는 저점 형성 후 상승 추세로 바로 전환되기보다는 당분간 반등과 반락이 이어지는 국면을 거칠 것으로 판단하지만 주가 반락 국면은 SK하이닉스 주식에 대한 저점매수의 기회\"라고 밝혔다.이수빈 대신증권 연구원은 \"2022년 코로나19 회복으로 스마트폰 수요 개선, 클라우드 기업의 데이터센터 서버투자 본격화 될 전망\"이라며 \"D램 메모리 반도체 다운사이클 주기는 짧게 끝날 것으로 예상하고, 2022년 하반기부터 D램 반도체 가격 하락률이 축소되며 업사이클 진입을 전망한다\"고 말했다."
    },
    {
        "title": "외국인, 삼전·SK하이닉스만 7천억 샀다...코스피 3000 회복",
        "date": "2021.11.22. 오후 4:33",
        "content": "[내일의 전략]\n\n\n\n /사진=이기범 기자 leekb@외국인이 삼성전자, SK하이닉스 쇼핑에 나서면서 코스피지수가 약 3주만에 3000선을 회복했다.  22일 코스피지수는 전날보다 1.42% 오른 3013.25로 장을 마쳤다. 종가를 기준으로 3000선을 회복한 것은 지난 2일 이후 처음이다. 외국인은 7977억원을 순매수했다. 기관은 5671억원어치 샀다. 개인은 1조3697억원 순매도했다. 외국인 자금 중 7323억원은 전기전자로 들어갔다.  삼성전자에는 4282억원, SK하이닉스에는 2834억원 순매수 자금이 들어왔다. 특히 최근 한달간 외국인의 SK하이닉스 순매수 금액은 1조원에 달하고 있다. 이날 삼성전자는 5.2%, SK하이닉스는 7.17% 상승 마감했다. 모간스탠리가 지난주 낸 보고서에서 \"4분기 D램 가격이 예상보다 나쁘지 않다\"며 입장을 바꾼 것이 영향을 미쳤다. 메모리반도체 D램 업계 3위인 마이크론은 지난 19일(현지시간) 미국 증시에서 7.8% 상승했다. 투자자문사 에버코어 ISI는 \"D램 가격이 늦어도 내년 2분기에는 회복할 것\"이라고 전망했고 씨티그룹도 같은 날 \"D램 가격 조정은 마무리 단계에 들어섰다\"고 분석했다.국내 애널리스트들도 D램 가격 하락이 장기화되지 않을 것으로 보고 있다. 이수빈 대신증권 연구원은 \"내년 코로나19(COVID-19) 회복으로 스마트폰 수요 개선, 클라우드 기업의 데이터센터 서버 본격 투자 등으로 D램 메모리 반도체의 다운사이클 주기는 짧게 끝날 것\"이라고 밝혔다. 그는 \"내년 하반기부터 D램 반도체 가격 하락률이 축소되며 상승기에 진입할 것\"이라고 예상했다.  다만 외국인의 매수세가 반도체에 한정됐다는 점에서 외국인의 귀환을 낙관하기에는 이르다. 이날 상승 마감한 종목은 372개로 하락 490개보다 적었다. 보합은 67개였다. 업종별로는 운수장비, 종이목재가 1~2% 상승하고 의료정밀, 섬유의복, 은행, 비금속광물 등이 1~2% 하락했다. 그동안 상승세를 보였던 게임·엔터주들이 약세를 보였다. 크래프톤은 4.8%, 하이브는 2% 떨어졌다. 코스닥시장도 0.92% 하락한 1032.31을 기록했다. 외국인이 1454억원, 기관이 586억원 순매도했다. 개인은 1985억원을 순매수했다. 펄어비스는 2.81%, 카카오게임즈는 9.77%, CJ ENM은 5.54% 하락했다. 디어유는 12.98% 급락했다. 김석환 미래에셋증권 연구원은 \"이번주에는 미국 시장에서 일어나는 몇가지 이벤트에 주목할 필요가 있다\"며 \"조 바이든 대통령 연설과 11월 연방공개시장위원회(FOMC) 의사록 공개\"라고 꼽았다. 오는 23일에는 조 바이든 미국 대통령이 '경제와 인플레이션'이라는 주제로 연설을 할 예정이다. 이 자리에서 차기 연준 의장 지명 의사를 밝힐 가능성이 높다. 백악관은 추수감사절(25일) 전에 바이든 대통령이 지명을 할 것으로 발표한 바 있다. 24일에는 11월 FOMC 의사록이 공개된다. 제롬 파월 연방준비제도이사회 의장은 기준금리 인상과 자산매입 축소를 동시에 시행할 수 없다고 밝혔으나 최근 가파른 물가 상승 압력으로 테이퍼링 규모와 시기에 대한 매파적인 의견이 커졌을 지 주목된다."
    },
    {
        "title": "눈뜨면 오르는 LG이노텍···목표가도 연일 'UP'",
        "date": "2021.11.22. 오후 4:30",
        "content": "8거래일간 35%···연초보다 55%↑반도체 기판·메타버스·전기차 수혜KB證, 목표주가 17% 올려 35만원\n\n\n\n[서울경제] 최근 반도체 기판과 카메라 모듈 등 고부가가치 사업에 대한 대규모 투자에 나선 LG이노텍(011070)이 주가 고공 행진을 이어가고 있다. ‘메타버스’와 ‘전기차(애플카)’ 테마에 동시에 묶이는 수혜주로 부각되면서 증권사들도 연일 눈높이 올려 잡기에 나섰다.\n\n\n\n22일 한국거래소에 따르면 LG이노텍은 전 거래일보다 0.87% 내린 28만 5,500원에 거래를 마쳤다. 이날은 소폭 약세로 마감했지만 앞선 8거래일 동안 주가가 35% 가까이 뛰며 연일 52주 최고가를 경신했다. 연초(1월 4일 18만 2,500원)와 비교하면 현재 주가가 55% 넘게 오른 상태다.최근 반도체 기판, 카메라 모듈 등 고부가가치 사업에 대한 ‘통큰 투자’에 나서는 LG이노텍의 행보가 투자자들의 눈길을 끌었다. 지난 20일 금융투자 업계에 따르면 그동안 LG전자 구미공장의 생산 라인을 일부 빌려 스마트폰용 카메라 모듈을 생산해온 LG이노텍이 구미 A3공장 인수를 검토하고 있는 것으로 알려졌다. 앞서 반도체 기판의 주요 부품인 플립칩-볼그리드어레이(FC-BGA) 분야에 대한 진출 의사를 밝혔던 만큼 공장 인수 시 카메라 모듈뿐 아니라 반도체 기판 생산 시설 구축을 위한 대대적인 투자에 나설 가능성이 크다는 관측이다.이에 더해 LG이노텍의 주요 생산 제품이 최근 투자자들의 기대를 한 몸에 받고 있는 메타버스와 전기차 테마 관련으로 함께 묶이면서 주가 상승에 탄력을 더했다. 메타버스 테마의 경우 내년 출시 예정인 애플 확장현실(XR) 하드웨어 기기 공급, 전기차는 오는 2025년 출시될 ‘애플카’ 내 광학솔루션, 전장 부품 등 핵심 부품 탑재 가능성에 따른 것으로 애플향 공급 기대감에 기반한다는 공통점이 있다.증권가에서는 LG이노텍의 성장성에 주목하며 목표 주가 올려 잡기에 나섰다. 이날 김동원 KB증권 연구원은 LG이노텍 목표 주가를 30만 원에서 35만 원으로 상향 조정하며 “메타버스 하드웨어 시장은 스마트폰 초기 시장과 유사한 높은 성장률을 보일 것”이라며 “전기차 부품 역시 이미 검증된 아이폰 공급 업체임을 고려하면 향후 애플카 공급망 진입 역량을 충분히 확보한 상태”라고 평가했다. 앞서 김지산 키움증권 연구원 역시 목표 주가를 기존 29만 원에서 33만 원으로 14% 가까이 올린 바 있다. 한편 애플이 실제로 어떤 기업과 협력할지 확정되지 않은 만큼 투자에 주의해야 한다는 지적 역시 제기된다. LG이노텍·LG디스플레이(034220) 등은 올 7월에도 애플카 협력설이 나오며 주가가 한 차례 크게 상승했다 조정된 바 있다."
    },
    {
        "title": "유진그룹, 우리금융 지분 인수 배경은…\"재무적 투자자\"",
        "date": "2021.11.22. 오후 4:19",
        "content": "유진기업 자회사 유진PE, 우리금융 4% 인수KTB자산운용 우호지분 '펀드'…한투증권 추가 확보 안해\n\n\n\n유진기업 CI[유진기업 제공, 재판매 및 DB 금지]    (서울=연합뉴스) 윤선희 기자 = 유진그룹의 사모펀드가 우리금융지주 지분 4%를 인수하게 되면서 그 배경에 관심이 쏠린다.    22일 우리금융지주 지분 매각에 참여한 투자자 중 유진프라이빗에쿼티(PE)는 가장 많은 4.0% 지분을 확보했다.     이외 KTB자산운용과 얼라인파트너스컨소시엄은 각각 2.3%, 1.0%의 지분을 인수했다.    4% 지분을 확보한 유진프라이빙에쿼티(PE)는 유진기업이 100% 지분을 보유한 사모펀드로, 지난 2015년 3월 설립 이래 크고 작은 인수·합병(M&A)을 통해 성과를 쌓아가고 있는 곳이다.     최근 저축은행을 KTB투자증권에 매각하면서 투자 자금을 확보한 것으로 알려졌다.    이번에 우리금융 지분 4%를 인수하면서 시장에선 은행으로 영역을 확장할지 관심이 쏠리고 있다.     유진그룹 측은 이번 우리금융 지분 매각에는 '재무적 투자자'로 참여한 것이라며 확대 해석을 경계했다.     유진PE 관계자는 \"우리금융이 안정적인 대형 금융사로 금리 상승기에 좋은 투자처라 판단했다\"며 \"재무적인 투자자로 우리금융 성장에 도움이 되도록 최선을 다하겠다\"라고 밝혔다.     금융업계는 다만, 이번 지분 인수로 우리금융 사외이사 추천권을 갖게 된 만큼 업무 제휴를 기대해볼 수 있다.     KTB자산운용은 우호적인 투자자들이 모인 펀드를 구성해 소수 지분 참여에 나선 것으로 알려졌다.    기존 주주인 IMM PE(5.57%)와 한국투자증권(3.77%), 키움증권(3.73%) 등 기관들도 우리금융 지분을 보유하고 있다.     한국투자증권은 이번 지분 인수전에도 참여했으나, 추가로 지분을 받지는 않았다.    indigo@yna.co.kr"
    },
    {
        "title": "대신증권, '증시와 IT산업 전망 세미나' 개최",
        "date": "2021.11.22. 오후 4:14",
        "content": "연말 국내 주식시장 전략내년 IT산업 전망 주제로\n\n\n\n 대신증권이 줌라이브 재테크 세미나를 진행한다고 22일 밝혔다.대신증권은 오는 23일 오후 4시 '증시와 IT산업 전망 Live 세미나'를 비대면 화상회의 플랫폼 줌을 통해 개최한다. 연말연초 국내증시와 IT산업을 전망하고 투자전략을 소개하는 세미나이며, 참여 신청 고객 선착순 500명까지 들을 수 있다. 대신증권 및 온라인 거래매체 또는 홈페이지에서 사전 신청 가능하다. 이경민 국내투자전략팀장이 글로벌 경기둔화와 물가상승 압력 등으로 인해 부진한 국내 증시를 진단하고 대응 전략을 알려준다. 박강호 기업리서치부 수석연구원은 2022년 IT산업을 전망하고 대형 IT기업 등 유망종목을 소개한다."
    },
    {
        "title": "삼성전자·SK하이닉스 급등에 코스피 '삼천피' 회복",
        "date": "2021.11.22. 오후 4:08",
        "content": "코스피가 장 초반 상승세로 출발한 22일 오전 서울 중구 하나은행 딜링룸에서 딜러들이  컴퓨터  모니터를 바라보고 있다. [사진 제공 = 연합뉴스] 반도체 대장주 삼성전자와 SK하이닉스의 동반 급등에 코스피 지수가 1% 넘게 오르며 '삼천피'를 회복했다.22일 코스피는 전일 대비 42.23포인트(1.42%) 오른 3013.25에 마감했다.이날 지수는 12.36포인트 오른 2983.38에 개장해 상승폭을 확대했다. 개인이 나홀로 매도에 나섰으나 외국인과 기관의 '쌍끌이' 매수에 지수는 3000선을 회복했다.김석환 미래에셋증권 연구원은 \"이날 국내 증시는 업종별 등락이 극명하게 나뉘며 혼조세를 보였다\"며 \"외국인이 선물에서 1조원 넘게 매수하고 전기전자 업종 강세로 코스피가 장중 3000선을 돌파하며 상승했다\"고 설명했다.이날 삼성전자와 SK하이닉스가 동반 급등세를 보였다. 삼성전자는 전일 대비 3700원(5.20%) 오른 7만4900원에 거래를 마쳤다. SK하이닉스도 7% 넘게 상승 마감했다.최도연 신한금융투자 연구원은 \"최근 주가 반등이 강한 이유는 과했던 우려를 되돌리는 과정에서 발생하는 것으로 판단한다\"며 \"이번 사이클 하락은 IT 공급망 차질에 의한 '단기' 조정인데, 올해 3분기 주가 급락 구간에서 시장은 추세적인 '장기' 조정을 가정했다\"고 분석했다.지난주 뉴욕증시에서 마이크론테크놀로지가 내년 상반기 메모리 가격 하락 부담 완화와 서버 수용 증가 등 반도체 업황에 긍정적인 전망을 제시한 데 영향을 받은 것으로 보인다. 이날 뉴욕증시는 유럽에서 코로나19 재확산과 인플레이션에 대한 우려와 기업들의 호실적이 맞물려 혼조 마감했다. 다우지수는 268.77포인트(0.75%) 내려 3만5602.18, S&P500은 6.56포인트(0.14%) 하락한 4697.98을 기록했다. 나스닥 지수는 63.73포인트(0.40%) 올라 1만6057.44로 장을 마쳤다.김 연구원은 \"미국 증시에서 마이크론 급등과 내년 디램 시장 안정, 업황 턴어라운드 기대감이 반영됐다\"며 \"외국인과 기관이 모두 전기전자업종을 매수하며 수급에도 긍정적\"이라고 평가했다.이날 유가증권시장에서는 업종별로 전기·전자가 4%대 급등했다. 운송장비, 제조업, 종이·목재, 유통업, 철강·금속, 증권, 화학이 상승했다. 반면 의료정밀, 섬유·의복, 은행, 의약품이 하락했다.매매주체별로 개인은 1조3698억원 순매도한 반면 외국인과 기관은 7976억원, 5670억원 순매수했다. 프로그램 매매는 5948억원 매수 우위를 나타냈다.시가총액 상위 종목 중에서는 SK하이닉스, 삼성전자, 현대차, 현대모비스, 기아, NAVER, 카카오, POSCO, LG화학이 상승했다. 크래프톤, 삼성바이오로직스, 카카오뱅크는 1~4% 하락 마감했다.이날 현대차가 유럽 시장에서 전기차 판매가 확대됐다는 소식에 장중 22만원까지 올랐다. 반면 메타버스 관련주인 자이언트스텝(-14.77%), 위지윅스튜디오(-14.07%), 덱스터(-13.46%), 알체라(-9.54%) 등은 동반 급락했다.이날 유가증권시장에서는 372개 종목이 상승했고 490개 종목이 떨어졌다.코스닥은 전일 대비 9.61포인트(0.92%) 내린 1032.31에 마감했다."
    },
    {
        "title": "반도체·자동차 강세에 다시 3000피…전일比 1.4% 상승 마감",
        "date": "2021.11.22. 오후 4:06",
        "content": "돌아온 외국인, 8000억 가량 순매수…8월 이후 하루 최대 규모코스닥은 주춤…2차전지·게임株 하락세\n\n\n\n코스피가 3,000선을 회복한 22일 오후 서울 중구 을지로 하나은행 본점 딜링룸에서 한 직원이 지수 전광판 앞을 지나고 있다. [이미지출처=연합뉴스]반도체와 자동차 업종 대형주의 상승세에 힘입어 코스피가 3010대를 넘어선 채 마감했다. 외국인들의 매수세도 지난 8월 이후 최대치를 기록할 정도다.22일 코스피는 전거래일 대비 1.42%(42.23포인트) 오른 3013.25에 마감했다. 2983.38로 강보합 출발 이후 꾸준히 상승폭을 키워가며 3010대에 안착한 것이다. 종가 기준 3010선을 넘어선 것은 지난 2일 이후 처음이다.외국인과 기관의 매수세가 지수를 끌어올렸다. 이들은 각각 7964억원, 5671억원어치를 순매수했다. 외국인의 경우 지난 8월31일1조1233억원 순매수 이후 하루 순매수 최고 기록이다. 개인은 1조3700억원어치를 순매도했다.상승한 업종이 더 많았다. 전기·전자 업종의 상승폭이 4.09%로 가장 컸다. 이어 운수장비(2.71%), 제조업(2.26%), 종이·목재(1.20%) 등의 순서였다. 의료정밀(-2.61%), 섬유·의복(-1.60%), 은행(-1.29%) 등은 내렸다.전반적으로 대형 반도체주와 자동차주들의 상승세가 코스피 지수를 끌어올렸다. 지난주 마이크론테크놀로지가 내년 상반기 메모리 가격 하락 부담 완화 및 서버 수요 증가 등 긍정적인 전망을 제시하면서 반도체 업황 개선 기대감이 확대된 것으로 풀이된다. 여기에 차량용 반도체 수급난 해소까지도 점쳐지면서 투심이 쏠린 것으로 보인다.실제 시가총액 상위 10위 종목 중 가장 상승폭이 큰 종목은 SK하이닉스(7.17%)였다. 이어 삼성전자(5.20%), 현대차(4.30%), 기아(2.27%) 등이 상위권을 차지했다. 그 밖에 NAVER(1.49%), 카카오(1.18%), LG화학(0.92%), 셀트리온(0.90%) 등도 올랐다. 삼성바이오로직스(-1.79%), 삼성SDI(-1.45%)만 떨어졌다.코스닥은 전거래일보다 0.92%(9.61포인트) 하락한 1032.31에 폐장했다. 1043.55로 강보합 출발 이후 금세 내리막을 걷기 시작했다. 오전 10시47분께에는 1023.13까지 내려가기도 했다.투자주체별로는 개인 홀로 1985억원어치를 순매수했다. 외국인과 기관은 각각 1487억원, 586억원어치를 순매도했다.하락한 업종이 더 많았다. 오락·문화 업종의 낙폭이 -6.23%로 가장 컸다. 이어 디지털컨텐츠(-4.60%), IT S/W & SVC(-4.02%), 출판·매체복제(-3.97%) 등의 순서였다. 반도체(2.70%), 통신장비(2.10%) 등은 올랐다. 시총 상위를 차지한 2차전지 소재, 게임 관련 업종에서 그간 상승세에 따른 차익실현 매물이 출회된 영향으로 보인다.실제로 시총 상위 10위 종목 중에서도 게임, 2차전지 소재 업종 등이 주로 큰 낙폭을 보였다. 카카오게임즈의 경우 낙폭이 -9.77%로 가장 컸다. 역시 게임주인 펄어비스(-2.81%), 위메이드(-0.08%) 등도 하락했다. 2차전지 소재업체인 엘앤에프(-6.33%), 에코프로비엠(1.37%) 등도 떨어졌다. 그 밖에도 CJ ENM(-5.54%), 에이치엘비(-4.19%) 등이 내렸다. 셀트리온헬스케어(1.93%),SK머티리얼즈(1.26%) 등은 올랐다."
    },
    {
        "title": "코스피 상승 영향 원/달러 환율 하락…1,185.1원 마감",
        "date": "2021.11.22. 오후 4:04",
        "content": "[외환] 원/달러 환율 하락 (GIF)[제작 남궁선. 게티이미지뱅크 제공]    (서울=연합뉴스) 오주현 기자 = 22일 원/달러 환율이 소폭 하락했다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일 종가보다 0.2원 내린 달러당 1,185.1원에 거래를 마쳤다.    이날 환율은 유럽의 신종 코로나바이러스 감염증(코로나19) 재확산 영향 등으로 전 거래일 종가보다 5.2원 오른 1,190.5원에 개장했다.    하지만 이날 코스피가 대형주 상승세에 힘입어 14거래일 만에 3,000선을 회복하면서 환율 상승분을 반납했다.    백석현 신한은행 연구원은 \"반도체 업황 개선 전망이 나오면서 이날 유가증권시장에서 외국인이 8천억원 가까이 순매수했다\"며 \"반도체주가 주도한 코스피 상승 영향으로 장중 환율이 하락 폭을 키웠다\"고 설명했다.    오후 3시 30분 현재 원/엔 재정환율은 100엔당 1,037.92원이다. 전 거래일 오후 3시 30분 기준가(1,036.65원)에서 1.27원 올랐다.    viva5@yna.co.kr"
    },
    {
        "title": "[특징주] 마마무 소속사 RBW, 상장일 '따상' 찍고 하락…공모가 82% 상회(종합)",
        "date": "2021.11.22. 오후 4:02",
        "content": "RBW, 코스닥 상장[RBW 제공]    (서울=연합뉴스) 김아람 기자 = 걸그룹 마마무 소속사로 유명한 알비더블유(이하 RBW)가 상장일인 22일 공모가보다 82% 높은 가격으로 마감했다.    이날 코스닥시장에서 RBW는 시초가 4만2천800원보다 9.00% 내린 3만8천950원에 거래를 마쳤다.    시초가는 공모가 2만1천400원의 2배로 결정됐으며, 장 초반에는 상한가인 5만5천600원까지 오르며 이른바 '따상'을 잠시 달성했다.    그러나 장중에 빠르게 상승 폭을 반납해 결국 하락 반전했다. 다만 종가는 공모가와 비교하면 82% 오른 수준이다.    기관과 외국인이 각각 172억원, 46억원을 순매도했다. 개인은 249억원을 순매수했다.    2010년 설립된 RBW는 마마무, 오마이걸, 원어스, B1A4 등 아티스트 8팀과 2천500곡의 저작권 IP(지식재산권)를 보유한 콘텐츠 제작사다.    앞서 기관 투자자 수요예측 경쟁률은 1천719.6대 1, 일반 청약 경쟁률은 3천706.8대 1을 각각 기록한 바 있다.    김진우 RBW 대표는 \"RBW의 성장 가능성을 믿고 투자해 주신 모든 분이 만족할 만한 외형 성장과 내재 가치 향상을 위해 최선을 다하겠다\"고 말했다.    rice@yna.co.kr"
    },
    {
        "title": "코스피 14일만에 3,000선 회복…삼전·SK하이닉스 급등(종합)",
        "date": "2021.11.22. 오후 3:58",
        "content": "반도체·자동차 대형주가 강세 이끌어…외인·기관 순매수 집중\n\n\n\n코스피 3,000선 회복(서울=연합뉴스) 김주성 기자 = 코스피가 3,000선을 회복한 22일 오후 서울 중구 을지로 하나은행 본점 딜링룸에서 한 직원이 지수 전광판 앞을 지나고 있다. 2021.11.22 utzza@yna.co.kr(서울=연합뉴스) 박원희 기자 = 코스피가 22일 삼성전자 등 대형주 상승세에 힘입어 14거래일만에 3,000선을 회복했다.    이날 코스피는 전 거래일보다 42.23포인트(1.42%) 오른 3,013.25로 장을 마쳤다.    종가 기준 3,000선 이상을 기록한 건 지난 2일(3,013.49) 이후 14거래일만이다.    지수는 전장보다 12.36포인트(0.42%) 높은 2,983.38에서 시작해 상승 흐름을 이어갔다. 장중 3,018.01까지 고점을 높였다.    이날 유가증권시장에서 내린 종목 수는 490개로 오른 종목 수(372개)보다 많았다.    그러나 삼성전자(5.20%), SK하이닉스(7.17%), 현대차(4.30%), 기아(2.27%), 현대모비스(4.20%) 등 그간 상대적으로 소외돼 온 반도체·자동차 대형주가 상승하며 지수를 끌어올렸다.    최근 뉴욕증시에서 메모리 반도체 기업 마이크론의 급등과 함께 공급망 병목 현상 완화 등에 대한 기대감이 이들 기업의 상승세를 이끈 것으로 보인다.    외국인 순매수도 삼성전자(4천282억원), SK하이닉스(2천833억원), 현대차(658억원) 등에 집중되는 모습이었다.     기관도 삼성전자(2천255억원), SK하이닉스(1천816억원), 현대차(657억원) 순으로 많이 순매수했다.\n\n\n\n급등한 삼전·SK하이닉스(서울=연합뉴스) 한종찬 기자 = 삼성전자와 SK하이닉스가 22일 큰 폭으로 올랐다. 두 종목 주가는 반도체 업황 부진 전망에 최근 부진했으나, 전 거래일 미국 증시에서 마이크론(7.80%)이 급등하면서 동반상승했다. 22일 오후 서울 종로구 연합인포맥스에 설치된 화면에 주가가 표시되어 있다. 2021.11.22 saba@yna.co.kr    이날 유가증권시장에서 외국인은 7천976억원을 순매수하며 지난 8월 31일(1조1천229억원) 이후 최대 순매수액을 기록했다. 외국인은 선물도 1조원 가까이 순매수했다.    기관도 5천670억원을 순매수한 가운데 개인은 1조3천698억원을 순매도하며 차익 실현에 나섰다.    이경민 대신증권 연구원은 \"반도체 기업 주가의 반등에는 D램 가격이 바닥을 통과할 것이라는 기대감이 긍정적으로 작용했다\"며 \"지난 주말 미국 시장분석업체 에버코어, 씨티그룹 등이 내년 반도체 업황에 대해 긍정적으로 전망하면서 마이크론이 급등하고 필라델피아 반도체지수는 역사적 최고치를 기록했다\"고 전했다.    반면 코스닥지수는 전장보다 9.61포인트(0.92%) 내린 1,032.31에 마감했다.    지수는 전 거래일 대비 1.63포인트(0.16%) 높은 1,043.55에서 시작했으나 하락세로 돌아섰다. 장중 1.80% 떨어진 1,023.13까지 내려갔다가 낙폭을 일부 회복했다.    카카오게임즈(-9.77%), 엘앤에프(-6.33%), 에코프로비엠(-1.37%), 천보(-4.30%), 펄어비스(-2.81%) 등 그간 강세를 보인 2차전지 소재주와 게임주가 하락하며 지수를 끌어내렸다.    코스닥시장에서는 외국인이 1천453억원, 기관이 586억원을 각각 순매도했다. 반면 개인은 1천986억원을 순매수했다.    유가증권시장 거래대금은 12조7천625억원, 코스닥시장 거래대금은 14조3천492억원이었다.    encounter24@yna.co.kr"
    },
    {
        "title": "코넥스, 108개 종목 거래…거래대금 1위 시그넷이브이",
        "date": "2021.11.22. 오후 3:58",
        "content": "[이데일리 이은정 기자] 22일 코넥스 시장에서는 108개 종목이 거래됐다. 거래대금 1위는 시그넷이브이로 집계됐다.\n\n\n\n이날 한국거래소에 따르면 코넥스 상장 종목 131개 중 가격이 형성된 종목은 112개로 집계됐다. 호가만 제시됐을 뿐 거래로 이어지지 못한 종목은 4개다. 전 거래일보다 가격이 오른 종목은 43개, 하락한 종목은 60개였다. 9개 종목은 보합권에서 거래를 마쳤다. 거래대금은 46억8000만원으로 전거래일 대비 8억9000만원이 줄었다. 거래량은 41만7000주로 전거래일 대비 5만1000주가 줄었다. 거래대금 1위~3위는 시그넷이브이(11억6250만원), 툴젠(9억2800만원), 래몽래인(4억550만원) 순으로 집계됐다. 투자자별로 보면 개인이 4억4990만원을 순매수했다. 외국인은 2억4290만원, 기관은 1억6910만원을 순매도했다. 전체 시가총액은 6조1817억원으로 전일 대비 1190억원 감소했다. 시가총액 1~3위는 툴젠(9850억원), 시그넷이브이(3029억원), 선바이오(2821억원)로 나타났다."
    },
    {
        "title": "[증시신상품] 코스피 대형주·골프테마 투자 ETF",
        "date": "2021.11.22. 오후 3:55",
        "content": "상장지수펀드 ETF(일러스트)제작 김민준(서울=연합뉴스) 채새롬 기자 = 한국거래소는 NH-아문디자산운용의 상장지수펀드(ETF) '하나로 200 톱10'과 '하나로 Fn골프테마'를 24일 유가증권시장에 상장한다고 22일 밝혔다.    '하나로 200 톱10'은 코스피200 구성 종목 중 시가총액이 가장 큰 10개 종목에 집중적으로 투자하는 ETF다.     '하나로 Fn골프테마'는 골프장, 골프용품, 골프웨어 등 관련 종목 30개에 투자하는 ETF다.     한국거래소는 \"대형 블루칩 및 골프테마 관련 ETF를 신규 상장해 라인업 확대에 기여하고, 투자자들의 다양한 수요를 맞출 것으로 기대한다\"고 밝혔다.    srchae@yna.co.kr"
    },
    {
        "title": "“돌아온 반도체” 코스피, 단숨에 3010선 돌파",
        "date": "2021.11.22. 오후 3:47",
        "content": "코스닥은 게임·이차전지소재 약세 속 하락\n\n\n\n사진=게티이미지뱅크한국 대표 산업인 반도체 업종의 강한 반등에 코스피가 단숨에 3000선을 회복해 3010선까지 치고 나갔다. 약세를 보이던 메모리반도체 가격이 조만간 돌아설 수 있다는 전망이 나오면서다.다만 그 동안 시장의 주도주 역할을 했던 코스닥 시가총액 상위에 포진한 게임·2차전지 관련 기업의 주가는 약세를 보였다. 반도체 기업으로 매기가 쏠린 가운데, 차익실현 매물까지 나온 탓이다.22일 코스피는 전일 대비 42.23포인트(1.42%) 오른 3013.25에 마감됐다.이날 코스피는 전장보다 12.36포인트 높은 2983.38에 거래를 시작한 뒤 시간이 흐를수록 오름폭을 키워갔다.외국인과 기관이 각각 7976억원 어치와 5671억원 어치의 주식을 순매수하며 지수 상승을 주도했다. 외국인은 코스피200 선물도 1만계약 넘게 사들였다. 반면 개인은 1조3696억원 어치를 팔았다. 프로그램 매매는 5949억원 매수 우위였다.이날 유가증권시장 시가총액 상위 종목 중에서는 4% 이상 오른 종목이 삼성전자(5.20%), SK하이닉스(7.17%), 현대차(4.30%) 등 세 종목이나 나오는 이례적인 현상이 나타났다. 삼성전자와 SK하이닉스는 투자자문사 에버코어ISI와 씨티은행이 D램 가격 약세가 내년 상반기께 마무리될 수 있다는 분석을 내놓은 영향으로 급등세를 보였다.이외에도 기아, 네이버(NAVER), 카카오, LG화학, 셀트리온 등도 강세를 보였다.반면 삼성바이오로직스와 삼성SDI는 1% 넘게 빠졌다.시가총액 비중이 큰 대형주 위주로 매수세가 몰린 탓에 유가증권시장에서는 하락종목이 490개로 상승종목 372개를 압도했다.주요 업종도 혼조세를 보였다. 전기·전자, 운송장비, 종이·목재는 비교적 크게 올랐지만, 의료정밀, 섬유·의복, 은행, 비금속광물 등은 1% 넘게 빠졌다.코스닥은 전일 대비 9.61포인트(0.92%) 내린 1032.31에 거래를 마쳤다. 이 시장에서는 개인이 1984억원 어치 주식을 순매수한 반면, 외국인과 기관은 각각 1453억원 어치와 586억원 어치를 팔았다.코스닥 시가총액 상위 종목 중에서는 셀트리온헬스케어, SK머티리얼즈, 셀트리온제약만 올랐다. 하락 종목 중에서는 그 동안 급등세를 보였던 카카오게임즈가 9.77%, 엘앤에프가 6.33% 하락했다. 펄어비스, 에코프로비엠 등도 비교적 크게 하락했다. 주로 2차전지 소재와 메타버스 테마에 포함된 게임 관련 기업들이다.이날 서울외환시장에서 원·달러 환율은 전일 대비 0.20원(0.02%) 내린 달러당 1185.09원에 거래를 마쳤다."
    },
    {
        "title": "[코스피 마감] 반도체가 이끈 대형주 강세장…‘3013선’",
        "date": "2021.11.22. 오후 3:45",
        "content": "개인 차익실현 vs 기관·외국인 ‘사자’시총 상위주 상승 우위…삼성전자 5%↑\n\n\n\n제공=마켓포인트[이데일리 김윤지 기자] 22일 코스피 지수가 삼성전자(005930)와 SK하이닉스(000660) 등 대형주의 선전에 힘입어 이틀 연속 상승 마감했다. 외국인과 기관 수급이 집중된 결과로, 반도체 산업에 대한 우려가 선반영되면서 주가 부진에서 벗어나지 못했지만 마무리 단계에 접어들었다는 인식이 주가를 끌어올린다는 분석이다. 다만 추세 전환일지 혹은 순환매 흐름으로 봐야할지는 좀 더 지켜볼 필요가 있다는 조언이다. 이날 마켓포인트에 따르면 코스피 지수는 전 거래일 대비 42.23포인트(1.42%) 상승한 3013.25에 거래를 마쳤다. 이날 지수는 2983선에서 출발해 서서히 상승 폭을 키워 한때 3018선까지 치솟았다. 종가 기준 11월 2일 3013선 이후 약 3주 만에 다시 3000선을 상회하며 마무리됐다.이경민 대신증권 연구원은 “그 동안 억눌려 있었던 반도체 주가의 반등에는 디램 가격 바닥 통과 기대감이 긍정적으로 작용했다“면서 ”지난주 말 씨티, 에버코어 등 외국 기관에서 내년 반도체 업황에 대한 긍정적인 전망을 내놓으면서 마이크론이 7.8% 급등하고 필라델피아 반도체지수 또한 역사적 최고치를 기록했다”고 짚었다. 수급별로는 개인이 1조3699억원을 내다팔았다. 외국인이 7977억원을 사들였고, 연기금 등이 542억원을 내다파는 등 기관이 5672억원을 순매수했다. 프로그램 매매는 차익, 비차익을 합쳐 6392억원 순매수를 기록했다. 업종별로는 전기전자가 4%대 급등했고 운수장비와 제조업이 2%대 상승세를 보여줬다. 종이목재가 1%대, 유통업, 철강및금속, 증권, 화학 등이 1% 미만으로 소폭 올랐다. 의료정밀이 2% 넘게 하락한 가운데 섬유의복, 은행, 비금속광물 등이 1%대 빠졌다. 의약품, 기계, 서비스업, 통신업 등이 1% 미만으로 하락했다. 시가총액 상위 종목들은 상승 우위를 보여줬다. 두 종목을 합쳐 시가총액 비중이 25%에 달하는 삼성전자가 5.2%, SK하이닉스가 7.17% 오르면서 지수 상승에 힘을 실어줬다. NAVER(035420)와 카카오(035720)가 1%대 각각 올랐고, LG화학(051910)이 1% 미만으로 상승했다. 현대차(005380)와 기아(000270)도 각각 4.30%, 2.27% 상승했다. 삼성바이오로직스(207940)와 삼성SDI(006400)가 1%대 하락세를 보여줬다. 종목별로는 글로벌 공급망 위기의 원인으로 꼽히는 아시아 국가 생산업체의 저조한 가동률이 최근 증가했고, 기록적인 수준으로 치솟았던 해상 운임도 진정세라는 보도에 만도(204320)(6.39%), 현대위아(011210)(3.90%) 등 자동차 대표가 오름세를 기록했다. 골판지 공급 부족 등이 부각되면서 아세아제지(002310)(7.37%), 신대양제지(016590)(3.58%) 등도 강세였다. 한편 이날 거래량은 5억2370만1000주, 거래대금은 12조7625억원으로 각각 집계됐다. 상한가 종목 없이 372개 종목이 올랐고 하한가 없이 490개 종목이 내렸다. 보합권에 머문 종목은 67개였다."
    },
    {
        "title": "[마감시황]\"대장이 돌아왔다\" 삼전·SK하닉 쌍끌이에 코스피 1.4% '껑충'",
        "date": "2021.11.22. 오후 3:45",
        "content": "삼성전자 5.2%, SK하이닉스 7.2% 급등 마감동학개미 삼전·하닉 1.1조 순매도 \"차익실현 기회\"\n\n\n\n삼성전자와 SK하이닉스가 22일 급등하면서 코스피가 3,000선을 회복했다. /연합뉴스[서울경제] 연초부터 계속된 조정으로 동학개미의 애간장을 태웠던 삼성전자(005930)와 SK하이닉스(000660)가 우뚝 솟아오르면서 코스피가 3,000 고지를 회복했다. 급등한 주가에 22일 개인투자자들은 삼성전자와 SK하이닉스를 1조 원 넘게 팔아치웠다.22일 코스피지수는 전일 대비 42.23포인트(1.42%) 뛴 3,013.25에 종료했다. 유가증권시장에서 외국인과 기관은 각각 7,976억 원, 5,671억 원을 순매수했다. 개인은 1조 3,700억 원을 팔았다.이날 원·달러 환율은 0.1원 내린 1,185.2원 에 마감했다.이날 상승을 이끈 일등 공신은 단연 삼성전자와 SK하이닉스다. 이 둘은 유가증권시장 시가총액의 24%를 장악하고 있다. 이날 삼성전자는 전 거래일 대비 5.20% 오른 7만 4,900원, SK하이닉스는 7.17% 뛴 11만 9,500원에 마감했다. 삼성전자는 올해 1월 8일(7.12%) 이후, SK하이닉스는 올해 2월 25일(+9.19%) 이후 가장 높은 상승세다. 이날 외국인투자자는 삼성전자를 4,282억 원, SK하이닉스를 2,833억 원 순매수했다. 반면 개인투자자는 이날 삼성전자를 6,455억 원, SK하이닉스를 4,444억 원 어치 순매도했다. 이날 유가증권시장 순매도액의 80% 가량이 삼성전자와 SK하이닉스에 집중됐던 셈이다.D램 가격의 낙폭이 당초 우려보다 깊지 않고 미국 반도체 기업이 급등하며 반도체 업종의 주가가 바닥이 통과했다는 전망에 힘을 실었다. 19일(현지 시각) 나스닥에서 메모리 반도체 3위 업체 마이크론은 7.80% 급등한 83.03달러, 엔비디아도 4.14% 뛴 329.85달러에 마감했다. 이경민 대신증권 연구원은 “D램 가격 바닥 통과 기대감이 그동안 억눌려 있던 반도체 반도체 주가를 일으켜 세웠다”며 “이날 외국인과 기관의 수급이 전기전자 업종에 쏠리면서 반도체 업종이 코스피 상승을 주도했다\"고 분석했다.이날 코스닥지수는 9.61포인트(0.92%) 떨어진 1,032.31에 거래를 마쳤다. 코스닥시장에서 개인은 1,990억 원을 사들였다. 외국인과 기관은 각각 1,450억 원, 590억 원어치를 팔았다."
    },
    {
        "title": "[특징주] 글로벌 인기 '지옥' 제작사 주가 내리고 배우 소속사 주가 올라(종합)",
        "date": "2021.11.22. 오후 3:43",
        "content": "드라마 '지옥'[넷플릭스 제공. 재판매 및 DB 금지](서울=연합뉴스) 채새롬 기자 = 넷플릭스 한국 오리지널 시리즈 '지옥'의 인기에 출연 배우의 소속사 주가는 크게 올랐지만 제작사 주가는 내리는 등 관련 종목의 희비가 교차했다.    22일 유가증권시장에서 아이오케이는 전 거래일보다 15.98% 오른 2천250원에 마감했다. 아이오케이는 지옥에 출연한 김현주의 소속사 YNK엔터테인먼트를 인수했다.    반면 지옥 제작사인 클라이맥스스튜디오의 모회사 제이콘텐트리는 전 거래일보다 7.01% 내린 6만5천원에 거래를 마쳤다. 제이콘텐트리는 장 초반 한때 8만5천900원까지 올랐다가 하락 반전했다.    이밖에 지옥 보정 작업에 참여한 덱스터도 장 한때 전 거래일보다 9.44% 오른 4만7천550원까지 상승했다가 전 거래일보다 13.46% 내린 3만7천600원에 마감했다.     이들 콘텐츠 관련 종목 주가가 이전부터 많이 올랐던 데다, 이날 지옥의 넷플릭스 순위가 하락했다는 소식이 전해지면서 투자 심리가 주춤한 것으로 보인다.      온라인 콘텐츠 서비스 순위 집계 사이트 '플릭스 패트롤'에 따르면 '지옥'은 공개 하루 만에 20일 기준 넷플릭스 TV 프로그램 부문 전 세계 톱(TOP) 1위에 올랐다.     이는 작품 공개 6일 만에 1위에 올랐던 '오징어 게임'보다 빠른 반응으로 시선을 끌었다. 그러나 미국 애니메이션 '아케인'이 21일 기준 1위에 오르면서 지옥은 2위로 순위가 한 단계 내려갔다.srchae@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]약 1% 하락해 1030선…오락·게임株 '뚝뚝'",
        "date": "2021.11.22. 오후 3:43",
        "content": "외인·기관 동반 순매도…개인 홀로 순매수시총상위주 하락 우위…카카오게임즈 9%대 하락반도체 2%대↑…오락문화 6%대·컨텐츠 4%대↓[이데일리 이은정 기자] 22일 코스닥이 외국인과 기관의 동반 매도 속에 3거래일 만에 하락전환했다. 국내 증시 반도체 업종에 훈풍이 불어온 영향 등에 코스피 상대적 강세가 이어진 가운데 최근 증시를 주도했던 게임, 컨텐츠, 2차전지 관련주들의 하락세가 두드러졌다. \n\n\n\n마켓포인트에 따르면 이날 코스닥 지수는 9.61포인트(0.92%) 내린 1032.31에 거래를 마쳤다. 이날 지수는 1043에서 출발해 장중 1%대 하락하는 등 낙폭을 키웠다. 이에 3거래일 만에 하락전환했다. 이경민 대신증권 연구원은 “코스닥은 코스피와 상반된 방향으로 외국인과 기관의 동반 수매도세가 이어지며 장중 1%대 하락했다”며 “특히 게임빌(063080), 카카오게임즈(293490) 등 게임주 중심으로 차익실현 매물이 출회됐고 지난 10월 초부터 상승한 오락·문화 업종도 하락세가 두드러졌다”고 말했다. 수급별로는 외국인이 1454억원, 기관이 587억원 팔아치웠고 개인이 1985억원 사들였다. 프로그램 매매는 차익과 비차익을 합쳐 1617억원 매도 우위를 보였다.업종별로는 오락문화가 6%대로 가장 많이 빠졌고 디지털컨텐츠가 4%대 하락했다. IT S/W, 방송서비스, 통신방송서비스가 3%대, IT부품 2%대, 운송장비·부품, 종이·목재, 화학 1%대, 건설, 기계·장비, 음식료·담배, 제조, 일반전기전자, 운송, 인터넷 등이 1% 미만 내렸다. 반도체, 통신장비가 2%대, 금융이 1%대, 비금속, 정보기기, 제약, 유통 등이 1% 미만 올랐다. 시총상위주들은 하락우위를 보였다. 반도체 업종이 강세를 보이며 코스피 시총상위주들이 대체로 큰 폭 오른 가운데 그간 대체불가능토큰(NFT) 사업 진출 선언 등에 상승한 코스닥 게임주들이 휘청였다. 카카오게임즈(293490)는 9%대 내렸고 펄어비스(263750)는 2%대, 위메이드(112040)는 1% 미만 내렸다. 엘엔에프는 6%대, 에이치엘비(028300), 천보(278280), 에코프로(086520)는 4%대 내렸고 에코프로비엠(247540)은 1%대 하락했다. 셀트리온헬스케어(091990)와 SK머티리얼즈(036490)가 1%대 올랐고 셀트리온제약(068760)이 1% 미만 상승했다. 이날 코스닥 거래량은 13억79만주, 거래대금은 14조3492억원을 기록했다. 상한가 4개 포함 611개 종목이 올랐고 하한가 없이 722개 종목이 내렸다. 69개 종목은 보합권에서 마감했다."
    },
    {
        "title": "코스피, 대형주 급등에 14거래일만에 3,000대 마감",
        "date": "2021.11.22. 오후 3:38",
        "content": "코스닥지수는 0.92% 하락\n\n\n\n코스피 상승 (PG)[제작 최자윤] 일러스트(서울=연합뉴스) 박원희 기자 = 코스피가 22일 삼성전자 등 대형주 상승세에 힘입어 14거래일만에 3,000선을 회복했다.    이날 코스피는 전 거래일보다 42.23포인트(1.42%) 오른 3,013.25로 장을 마쳤다.    종가 기준 3,000선 이상을 기록한 건 지난 2일(3,013.49) 이후 14거래일만이다.    지수는 전장보다 12.36포인트(0.42%) 높은 2,983.38에서 시작해 상승 흐름을 이어갔다. 장중 3,018.01까지 고점을 높였다.    삼성전자(5.20%), SK하이닉스(7.17%), 현대차(4.30%) 등이 급등하며 지수를 끌어올렸다.    코스닥지수는 전장보다 9.61포인트(0.92%) 내린 1,032.31에 마감했다.    지수는 전 거래일 대비 1.63포인트(0.16%) 높은 1,043.55에서 시작했으나 하락세로 돌아섰다.    encounter24@yna.co.kr"
    },
    {
        "title": "[레이더M] 자율주행 차량용 반도체 개발사 넥스트칩 상장 예비심사 청구",
        "date": "2021.11.22. 오후 3:11",
        "content": "[본 기사는 11월 19일(17:47) '레이더M'에 보도 된 기사입니다]차량용 반도체 개발사 넥스트칩이 코스닥 상장을 위해 최근 한국거래소에 예비심사를 청구했다. 연내 심사가 통과된다면 내년 1분기 상장이 가능할 것으로 보인다. 자율주행 자동차에 특화된 반도체를 생산할 수 있는 기업이라 투자자들의 관심이 모이고 있다. 투자은행(IB) 업계에서는 넥스트칩의 상장 후 예상 시가총액을 최소 2000억원 이상으로 점치고 있다.넥스트칩은 자동차용 블랙박스 제조 기업 앤씨앤의 자동차 전장 사업부가 2019년 분할된 차량용 반도체 제조사다. 국내에서 유일하게 첨단 운전자 지원시스템(ADAS) 알고리즘을 탑재한 칩을 자체 기술로 생산하는 기업이다. ADAS란 운전 중 발생할 수 있는 상황을 차량이 인지하고 판단해 기계를 제어하는 기술로, 자율주행차량의 핵심 기술이다.넥스트칩은 1997년부터 방범용 폐쇄회로TV(CCTV)에 들어가는 반도체를 제조해 온 회사다. 고화질의 영상을 안정적으로 구현하는 노하우를 이 시기부터 쌓아 왔다. 2011년부터 차량용 반도체 개발을 시작해 2019년 양산하기 시작했고 이때부터 차량용 반도체 부문에서 매출이 나오기 시작했다. 지난해 매출액은 104억원과 369억원을 기록했으나 아직 135억원대의 영업손실을 기록하고 있다. 이익은 내지 못하고 있지만 성장성 있는 기업들이 택하는 기술성 특례 트랙으로 증시 상장에 도전하는 이유다.기술력에 주목해 선제적으로 넥스트칩에 투자를 단행한 벤처캐피탈(VC)과 사모펀드 운용사(PEF)들도 투자 회수 기대를 키우고 있다. 인터베스트는 넥스트칩의 지분 6.84%를 우선주를 통해 보유하고 있으며 에스브이인베스트먼트는 3개의 펀드를 통해 지분 12%, 지유투자는 4% 가량을 보유하고 있다."
    },
    {
        "title": "국민연금, 국내 주식 의결권 전자투표로 행사한다",
        "date": "2021.11.22. 오후 1:58",
        "content": "예탁원 지원 서비스 개시 \n\n\n\n오른쪽부터 한국예탁결제원 배혁찬 기업지원본부장, 국민연금공단 박성태 전략부문장. [한국예탁결제원 제공](서울=연합뉴스) 채새롬 기자 = 국민연금기금이 국내 상장주식 의결권을 전자투표로 행사할 수 있게 된다.    한국예탁결제원은 22일 국민연금공단과 업무협약을 체결하고, 예탁결제원의 전자투표시스템(K-VOTE)을 통해 의결권 전자투표 행사 지원서비스를 개시한다고 밝혔다.     기존에는 국민연금이 의결권을 행사하려면 수탁은행에 의결권 행사를 지시(직접행사)하거나 위탁운용사에 위임(위탁행사)하고, 수탁은행이나 위탁운용사가 발행회사에 서면위임장을 발송해야 했다.    앞으로는 국민연금이 K-VOTE를 통해 수탁은행이나 위탁운용사에 의결권을 위임한 후 수탁은행이나 운용사가 K-VOTE에서 전자투표를 통해 의결권을 행사할 수 있게 된다. 서면 위임장 작성, 발송 및 확인에 소요됐던 시간과 비용이 절감된다.    한국예탁결제원은 \"이번 서비스를 통해 기관투자자의 적극적 주주권 행사를 지원할 수 있게 됐다\"며 \"기관투자자의 의결권 행사 증대를 통해 기업 지배구조 개선 및 투명성 강화에 기여할 수 있을 것으로 보인다\"고 기대했다.    현재 예탁원 전자투표시스템을 이용하는 발행회사 중 2021년 상반기 주주총회의 전체 의결권 있는 주식수(843개사 22억4천주)에 대한 전자투표 행사율은 4.67%이다.     예탁원은 이번 서비스 개시로 국민연금이 의결권을 직접행사하는 주식 수가 반영되면 이 비율이 7%로 상향될 것이라고 예상했다. 위탁운용 행사분도 전부 전자투표 방식으로 전환되면 전자투표 행사율은 9% 이상으로 오르게 된다.     예탁원은 국민연금 전자투표행사 지원 서비스를 시작으로 다른 연기금을 포함한 기관 투자자 대상으로 서비스를 확대할 예정이다.     srchae@yna.co.kr"
    },
    {
        "title": "반도체 대형주 부활…코스피 1% 넘게 오르며 3010 돌파",
        "date": "2021.11.22. 오후 1:46",
        "content": "코스닥은 주춤…2차전지·게임 등 최근 강세업종 줄하락\n\n\n\n코스피가 장 초반 상승세로 출발한 22일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 컴퓨터  모니터를 바라보고 있다. [이미지출처=연합뉴스]삼성전자, SK하이닉스 등 시가총액 최상위 반도체 업체들의 주가 상승세에 힘입어 코스피가 월초 이후 처음으로 3010선을 넘어섰다.22일 오후 1시32분 기준 코스피는 전거래일 대비 1.32% 오른 3010.27을 기록했다. 2983.38로 강보합 개장 이후 상승폭을 넓혀간 것이다. 코스피가 3010을 돌파한 것은 지난 2일 장중 이후 처음이다.반도체 업황 개선 기대감에 시총 최상위 반도체 종목들이 상승하면서 지수를 끌어올렸다. 같은 시간 시총 1,2위인 삼성전자와 SK하이닉스가 전거래일 대비 각각 5.06%, 8.52%씩 오른 것이다. 지난주 마이크론테크놀로지가 내년 상반기 메모리 가격 하락 부담 완화 및 서버 수요 증가 등 긍정적인 전망을 제시하자 반도체 업황이 바닥을 찍었다는 인식이 퍼진 것으로 풀이된다.외국인과 기관의 매수세도 두드러졌다. 이들은 각각 7286억원, 3550억원어치를 순매수했다. 개인은 1조720억원어치를 팔아치웠다.같은 시간 코스닥은 주춤한 모습이다. 전거래일보다 1.10% 떨어진 1030.49을 기록했다. 1043.55로 강보합 출발 이후 하락세로 돌아섰다. 시총 상위에 있는 2차전지 소재, 게임, 메타버스(확장 가상세계) 관련 업종이 그간 상승세를 반납하고 차익실현 매물이 출회된 영향으로 보인다.모바일 게임 '오딘'으로 흥행을 불러일으키는 한편 대체불가능토큰(NFT) 사업 추진 검토로 기대를 모으며 최근 급등했던 카카오게임즈는 전거래일보다 10.33% 하락한 상태다. 2차전지 소재업체 엘앤에프와 메타버스 기대감을 모은 펄어비스도 각각 -7.63%, -3.78%씩 떨어졌다. CJ ENM도 -5.60% 하락했다.투자주체별로는 개인 홀로 2545억원을 순매수했다. 외국인과 기관은 각각 2000억원, 545억원어치를 순매도했다."
    },
    {
        "title": "삼전·SK하이닉스 강세에 코스피 장중 3000선 회복",
        "date": "2021.11.22. 오후 1:24",
        "content": "임종철 디자인기자 /사진=임종철 디자인기자 코스피지수가 반도체주 강세에 장중 3000선을 웃돌고 있다. 지난 2일 이후 처음으로 종가 기준 3000선을 재회복할 지 주목된다. 22일 오후 1시13분 현재 코스피지수는 전날보다  1.33%오른 3010.4를 기록 중이다. 외국인은 7109억원, 기관은 3410억원을 순매수 중이다. 개인은 1조387억원을 순매도 하고 있다. 반도체주가 강세를 보이며 증시를 이끌고 있다. 삼성전자는 4.92%, SK하이닉스는 8.52%, 삼성전자우는 4.23% 상승하고 있다. 지난 주말 메모리반도체 D램 업계 3위인 마이크론이 급등한 영향으로 풀이된다. 모간스탠리는 지난주 낸 보고서에서 \"4분기 디램가격이 예상보다 나쁘지 않다\"며 시각을 바꿨다. 투자자문사 에버코어 ISI는 \"D램 가격이 늦어도 내년 2분기에는 회복할 것\"이라고 전망했고 씨티그룹도 같은 날 \"D램 가격 조정은 마무리 단계에 들어섰다\"고 분석했다.외국인은 전기전자 업종을 6937억원 집중 순매수하고 있다. 반면 개인은 전기전자를 1조원 순매도하고 있다. 운수장비, 제조업도 2% 이상 오르고 있다. 현대차는 4.3%, 만도는 3.19%, 현대위아는 2.23%, 기아는 2.03% 상승 중이다. 코스닥지수는 0.99% 떨어진 1031.62를 기록 중이다. 외국인이 1820억원, 기관이 521억원 순매도하고 있다. 개인은 2323억원 순매수 중이다. 시총 상위주들은 대부분 하락하고 있다. 펄어비스는 3.11%, 엘앤에프는 7.18%, 카카오게임즈는 9.3% 급락하고 있다. 그동안 급상승했던 게임주들이 동반 하락하고 있다."
    },
    {
        "title": "삼성전자·SK하이닉스···쌍끌이에 코스피 3,000선 회복",
        "date": "2021.11.22. 오후 1:17",
        "content": "코스피가 장 초반 상승세로 출발한 22일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 자리로 향하고 있다./사진=연합뉴스[서울경제] 들끓었던 메모리 비관론이 엷어지면서 반도체 기업이 코스피지수의 상승을 견인하고 있다. 외국인들은 삼성전자(005930)와 SK하이닉스(000660)를 통로 삼아 국내 증시에 복귀하면서 코스피가 3거래일 만에 3,000선 위로 올라갔다.22일 오후 1시 12분 기준 코스피지수는 전일 대비 39.04포인트(1.31%) 오른 3,010.06에 거래되고 있다. 코스피가 3,000선을 회복한 것은 지난 17일 이후 3거래일 만이다. 이날 지수는 12.36포인트(0.42%) 상승한 2,983.38에 개장했다.현재 유가증권시장에서 외국인과 기관은 각각 6,970억 원, 3,160억 원을 사들이고 있다. 개인은 1조 원 가량을 팔았다.이날 시장을 주도하는 것은 삼성전자와 SK하이닉스다. 현재 삼성전자는 전거래일 대비 4.92% 오른 7만 4,700원, SK하이닉스는 8.07% 오른 12만 500원에 거래 중이다. 19일(현지 시각) 미국 반도체 기업인 마이크론은 7.80% 급등 마감했고, 엔비디아도 4.14% 뛰면서 외국인들로 국내 반도체 업종은 문전성시를 이루고 있다. 이날 오전 11시 10분 기준 외국인투자자들은 삼성전자를 1,976억 원, SK하이닉스를 1,717억 원어치 순매수했다.이승우 유진투자증권 리서치센터장은 “지난주 메모리 가격은 하락세를 이어갔지만 국내외 반도체 기업의 주가는 의미있는 상승세를 기록했다. 수요 쪽에서 추가 충격 요인이 발생하지 않는다면 내년 상반기까지 가격 하락이란 변수는 더이상 주가를 끌어내리지 않을 것”이라며 “메타버스를 구성하는 기본 인프라가 메모리 반도체라는 것을 상기하면 현재 관련 기업에 대한 시장의 평가는 너무 가혹했다”고 분석했다.같은 시각 코스닥지수는 10.49포인트(1.01%) 떨어진 1,031.43을 나타내고 있다. 코스닥시장에서는 개인이 2,330억 원을 사들였다. 외국인과 기관은 각각 1,830억 원, 520억 원을 순매도했다."
    },
    {
        "title": "삼성전자·SK하이닉스 주가 고공행진…D램시장 바닥 찍었나",
        "date": "2021.11.22. 오후 12:51",
        "content": "[특징주]22일 오후 12시 삼전 5%·닉스 8%↑\"하이퍼스케일 업체, 1분기 물량 계절성 대비 많이 구매\"\"서버 1분기 10% 이내 하락 가능성 커…모바일, PC도 예외 아냐\"\"산업 변화 감지하기 시작할 때 저평가 자산, 순식간에 제값으로\"[이데일리 고준혁 기자] 코스피 시가총액 1, 2위인 삼성전자(005930)와 SK하이닉스(000660)가 큰 폭 오르고 있다. 메모리 반도체 슈퍼사이클이 허상이었던 만큼, 반대급부로 반도체의 겨울도 과장된 면이 있었다는 분석이 나온다. 같은 계열의 마이크론이 3분기 실적 발표를 계기로, 시장이 이같은 오류를 바로잡고 있는 것으로 보인다. \n\n\n\n이재용 삼성전자 부회장이 지난 14일 오전 서울 강서구 김포비즈니스항공센터에서 캐나다·미국 출장을 위해 출국하고 있다. (사진=이영훈 기자)22일 한국거래소에 따르면 이날 오후 12시 38분께 삼성전자는 5.20%, SK하이닉스는 8.52% 각각 상승 중이다. 메모리 반도체 기업인 마이크론의 주가 급등에 영향을 받은 것으로 풀이된다. 18일(현지시간) 마이크론은 7.8% 상승 마감했다. 삼성전자와 Sk하이닉스는 이미 장전 시초가가 각각 2.95%, 4.48% 오른 상태였다. 금융 전문지 배런스는 “에버코어 ISI 애널리스트가 메모리 반도체 제조업체 중 마이크론을 최선호주(탑픽)로 제시한 뒤 마이크론은 지난 금요일 작년 이후 최고의 날을 맞았다”며 “그는 투자자들이 내년 마이크론의 이익 성장률이 증가하는 걸 기대하면서 주식을 담았다고 했다”고 전했다. 애초 메모리 반도체 주식의 상승은 예상된 바 있다. 시장이 올해 하반기부터 내년 초까지의 반도체 메모리 가격의 하락 폭을 다소 과장되게 전망했단 분석이 나왔단 얘기다. 메모리 공급사들은 이미 올 상반기 상승 사이클 때 적절한 시점에 공급 대응을 하며 상승 폭을 좁혔고, 이는 ‘슈퍼 사이클’이란 예상을 빗나가게 했다. 거꾸로 하락 사이클 때는 공급을 적당량 줄이며 하락 폭을 제한할 것이란 분석이 나온다. 공급 병목 현상이 만성화되면서는 메모리 고객사들도 예전과는 다른 수준의 재고를 쌓아두려는 수요가 있다는 점도 오판 가능성에 힘을 싣는다. 이같은 분석을 근거로 메모리 가격 등 실질가치와 동떨어진 반도체 주가는 반드시 원위치를 찾아가기 마련이란 점이 강조됐다. 황민성 삼성증권 연구원은 지난 18일 ‘4분기 디램 가격은 진짜 많이 빠질까?’란 보고서에서 “크게 내릴 것이라던 4분기 디램 가격은 거의 보합 수준으로 예상된다”며 “틀린 것은 미스프라이스(Misprice)가 됐단 것이고 이것은 투자가에게 언제나 기회로 작용한다”며 “‘이번에도 사이클을 피할 수 없을 것이다. 하락에 준비하라’고 외치는 시장이 산업의 변화를 감지하기 시작할 때 저평가된 자산가격이 제값을 찾아가는 시장의 작용은 순식간”이라고 말했다.이날 보고서에서는 “내년 1분기 서버 디램 가격의 경우 시장 컨센은 10~15% 하락이었고 당사는 10% 하락을 예상했다”며 “코로나19와 공급 병목 현상 등 영향으로 부품 구매담당자들은 불안하면 재고를 더 쌓아야 하고 과거 적정재고가 4~5주라면 이제 10주 정도는 돼야 안심이 될 것이고 이미 대형 하이퍼스케일 업체들은 1분기 물량을 계절성 대비 많이 구매하기 시작했다”라고 전했다. 이어 “이제 가격은 10% 이내 하락할 가능성이 커졌단 판단이며 모바일도 PC도 예외가 아닐 것”이라고 덧붙였다. 모건스탠리도 삼성전자의 투자의견 ‘비중확대(overweight)’와 목표가 9만5000원을 제시하며 “메모리 가격이 약세이긴 하나 4분기는 애널리스트들의 예상보다 덜 나쁜 편으로 나타나고 있다”며 “2022년에는 생산업체의 낮은 재고와 클라우드 서버의 강세로 인해 다운사이클은 짧아질 것”이라고 전망했다. 이재용 삼성전자 부회장이 백악관과 미국 의회 관계자들을 만나 삼성전자의 미국 신규 반도체공장 투자계획을 논의하고 있단 소식도 주가 상승의 명분으로 작용했다. 이 부회장은 지난 19일 백악관을 방문, 핵심 관계자들을 만나 반도체 공급망 문제 해결 등을 논의한 것으로 전해진다."
    },
    {
        "title": "삼성전자 SK하이닉스 동반 급등에 장중 삼천피 회복…코스닥은 약세",
        "date": "2021.11.22. 오후 12:19",
        "content": "코스피가 장 초반 상승세로 출발한 22일 오전 서울 중구 하나은행 딜링룸에서 한 딜러가 컴퓨터  모니터를 바라보고 있다. [사진 제공 = 연합뉴스] 국내 반도체 대장주 삼성전자와 SK하이닉스의 동반 급등에 22일 코스피 지수가 '삼천피'를 회복했다. 반면 코스닥은 1%대 하락하며 장중 1020선으로 밀렸다.22일 낮 12시04분 현재 코스피는 전일 대비 36.66포인트(1.23%) 오른 3007.68에, 코스닥은 11.00포인트(1.06%) 하락한 1030.92에 각각 거래되고 있다.삼성전자와 SK하이닉스 등 대형 반도체주들의 주가가 오르면서 지수를 끌어올렸다. 삼성전자는 장중 5%대, SK하이닉스는 장중 7%대 급등하고 있다. 지난주 뉴욕증시에서 마이크론테크놀로지가 내년 상반기 메모리 가격 하락 부담 완화와 서버 수용 증가 등 반도체 업황에 긍정적인 전망을 제시한 데 영향을 받은 것으로 보인다.반면 코스닥 시장에서는 상승을 주도하던 2차전지 소재 기업과 게임 기업의 주가가 급락하고 있다. 코스닥 시가총액 상위 10개 종목 중에서는 그 동안 주가가 지지부진했던 셀트리온헬스케어와 반도체 소재 기업인 SK머티리얼즈를 제외하면 모두 하락세를 보이고 있다.특히 2차전지 대장주라 불리는 에코프로비엠이 장중 5%대 급락했고, 엘앤에프도 6%대 하락하며 낙폭을 키우고 있다. 게임주인 카카오게임즈와 펄어비스도 동반 약세를 보이고 있다.코스닥 시장은 매매 주체별로 외국인과 기관이 동반 '팔자'에 나서며 지수를 끌어내리고 있다. 매매주체별로 외국인은 1610억원, 기관은 257억원 순매도한 반면, 개인은 1896억원 순매수했다.이재선 하나금융투자 연구원은 \"코스닥 시장에서 최근에 게임 기업과 이른바 메타버스 테마주들의 주가가 많이 올라 상대적으로 코스피 대비 수익률이 괜찮았는데 이날 무차별적으로 쉬어가는 조정국면을 겪는 것으로 보인다\"며 \"순환매 장세가 펼쳐진다고 했을 때 반도체 기업에는 저가 매수세가 유입되고 있고, 코스닥 시총 상위종목들이 메타버스 관련 종목이 많아서 차익실현 매물이 나오고 있다\"고 말했다."
    },
    {
        "title": "삼전·하이닉스 쌍끌이…코스피 장중 3000포인트 ‘회복’",
        "date": "2021.11.22. 오전 11:55",
        "content": "글로벌 반도체 대란 소강국면 가능성↑국내 반도체 대장주들 몸값 급등해\n\n\n\n[이데일리 이지현 기자] 코스피가 3거래일 만에 장중 3000포인트 회복했다. 반도체 대란 소강 국면 조기 진입 가능성이 커지면서 코스피 대장주 삼성전자(005930)와 SK하이닉스(000660)의 상승세가 코스피를 끌어올린 것이다. 22일 마켓포인트에 따르면 이날 오전 11시 45분 기준 30.97포인트(1.04%) 상승한 3001.99선에서 거래 중이다. 이날 오전 코스피는 2983선에서 출발해 서서히 상승 폭을 키워나가더니 사흘만에 3000선을 뚫고 올라간 것이다.이날 상승은 미국 증시에서 마이크론 테크놀로지가 지난 19일 7.8% 급등한 영향이 크다는 지적이다. 반도체 수급 대란으로 그동안 주춤했던 반도체 관련 주가가 말레이시아 등 신흥국 현지 공장 재개로 정상화에 속도가 붙자 미국을 시작으로 관련 주가도 회복하고 있는 것이다. 실제로 삼성전자는 이날 오전 11시45분 기준 전 거래일보다 4.78%(3400원) 오른 7만4600원에 거래 중이다. 외국계 증권사 제이피모건이 매수 상위 2위에 오르는 등 외국인이 2000억원가까이 담고 있다. 기관도 956억원어치를 담았다.SK하이닉스는 전 거래일보다 (7.62%(8500원) 오른 12만원에 거래되고 있다. 김장열 상상인증권 연구원은 “반도체 주가가 긍정적이든 부정적이든 조그마한 시그널·조짐으로도 크게 변동하는 특성이 있다”며 “외신을 통해 (반도체 관련 내용이) 추가로 확인되면 삼성전자와 하이닉스 주가 전망이 중장기적으로 더 긍정적으로 상향될 것”이라고 전망했다.이날 코스피 수급별로는 개인이 8464억원어치를 내다 팔고 있다. 반면 외국인은 5456억원어치를, 기관은 3158억원어치를 순매수 중이다. 업종별로는 전기전자가 3%대, 제조업과 운송장비업이 1%대 상승세를 보이고 있다. 한편 지난 19일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전 거래일보다 268.97포인트(0.75%) 하락한 3만5601.98에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전 거래일보다 6.58포인트(0.14%) 하락한 4697.96에, 기술주 중심의 나스닥지수는 전 거래일 대비 63.73포인트(0.40%) 상승한 1만6057.44에 거래를 마쳤다."
    },
    {
        "title": "반도체 훈풍에…잘 나갔던 코스닥 2차전지·게임株 '와르르'",
        "date": "2021.11.22. 오전 11:34",
        "content": "삼성전자 5%대·SK하이닉스 7%대 급등해 코스피 3000 회복\n\n\n\n사진=게티이미지뱅크반도체 업황 회복에 대한 기대감이 부풀면서 코스피가 22일 장중 3000선을 회복했다.하지만 코스닥은 한동안 시장을 주도하던 메타버스 관련 게임기업과 2차전자 소재 기업의 주가는 곤두박질치면서 1%대 하락세를 보이는 중이다. 그 동안 많이 오른 데 따른 차익실현 매물도 하락에 영향을 주는 것으로 보인다.22일 오전 11시19분 현재 코스피는 전일 대비 32.46포인트(1.09%) 오른 3003.48에, 코스닥은 11.66포인트(1.12%) 하락한 1030.26에 각각 거래되고 있다.유가증권시장에서는 외국인과 기관이 각각 4974억원 어치와 2873억원 어치의 주식을 순매수하며 지수 상승을 주도하고 있다. 반면 개인은 7696억원 어치를 순매도하는 중이다.반대로 코스닥시장에서는 개인이 1510억원 어치를 사고, 외국인과 기관은 각각 1321억원 어치와 136억원 어치를 팔고 있다.코스피만 오르는 배경은 반도체 관련 기업으로의 매수세 쏠림이다. 특히 삼성전자와 SK하이닉스가 각각 5.06%와 7.62% 상승하며 지수 상승을 견인하고 있다.반도체 관련 주식으로의 매수세 쏠림은 상승·하락 종목 수에서도 나타난다. 지수가 1% 넘게 올랐지만, 하락종목수가 584개로 상승종목수 278개의 2배 이상이다. 반도체 업종에 포함된 주식을 보유하고 있지 않으면, 지수 상승의 온기를 느낄 수 없는 것이다.메모리반도체 업황이 조만간 바닥을 칠 것이라는 분석이 나오면서 반도체 기업의 주가를 밀어 올리고 있다. 투자자문사 에버코어ISI과 씨티은행이 D램 가격 조정이 막바지에 이르렀다는 전망을 잇따라 내놓으면서 지난 19일(현지시간) 뉴욕증시에서 마이크론은 7.80% 급등했다.이승우 유진투자증권 연구원은 메모리반도체의 가격 하락세가 이미 관련 기업의 주가에 대부분 반영됐다고 분석했다. 그는 “메모리반도체 가격은 지난주에도 하락세를 이어갔지만, 국내와 해외 반도체 기업 주가는 나름 의미 있는 상승세를 기록했다”며 “추가적인 수요의 충격 요인이 발생하지 않는다면 내년 상반기까지의 메모리 가격 하락이라는 변수는 더 이상 주가를 끌어 내릴 만한 요인은 아니다”고 판단했다.그러면서 “무엇보다 시장에서 각광받고 있는 메타버스를 구성하는 기본 인프라가 되는 것이 다름 아닌 메모리라는 사실도 상기해볼 필요가 있다. 그런 부분을 감안하면 메모리반도체 기업 주식에 대한 밸류에이션은 너무 가혹했다”고 덧붙였다.반면 그 동안 코스닥을 넘어 한국 증시를 주도하던 이차전지 소재 기업과 게임 기업의 주가가 급락하고 있다, 코스닥 시가총액 상위 10개 종목 중에서는 그 동안 주가가 지지부진했던 셀트리온헬스케어와 셀트리온제약, 반도체 소재 기업인 SK머티리얼즈를 제외하면 모두 빠지고 있다.특히 최근 주가 상승세가 가팔랐던 카카오게임즈와 엘앤에프가 각각 8,56%와 7.10% 급락 중이다. 위메이드, CJ ENM, 펄어비스, 에코프로비엠의 낙폭도 작지 않다. CJ ENM을 제외하면 모두 메타버스 테마에 올라탄 게임기업이거나 이차전지 소재 기업이다.대부분 이달 들어서만 30% 내외의 상승세를 보였기에 차익실현 매물도 하락을 부추기는 것으로 보인다. 에코프로비엠의 지난 19일 종가는 54만6500원으로 지난달 종가 40만9900원 대비 33.32%가, 펄어비스는 13만5000원으로 29.93%가, 엘앤에프는 24만8000원으로 34.71%가, 위메이드는 23만78000원으로 29.65%가, 카카오게임즈는 10만7500원으로 34.71%가 각각 급등했다."
    },
    {
        "title": "[속보]코스피, 장중 3000포인트 '회복'…3거래일만",
        "date": "2021.11.22. 오전 11:21",
        "content": "[이데일리 이지현 기자] 코스피가 3거래일 만에 장중 3000포인트 회복했다. 22일 마켓포인트에 따르면 코스피는 2983선에서 출발해 서서히 상승 폭을 키워나가더니 3000선을 넘어섰다. 이전 오전 11시 20분 기준 3004.44선에서 거래 중이다."
    },
    {
        "title": "코스피 3거래일만에 장중 3,000선 회복",
        "date": "2021.11.22. 오전 11:20",
        "content": "삼성전자·SK하이닉스 급등세\n\n\n\n코스피 상승 출발(서울=연합뉴스) 서명곤 기자 = 코스피가 장 초반 상승세로 출발한 22일 오전 서울 중구 하나은행 딜링룸에서 딜러들이  컴퓨터  모니터를 바라보고 있다.  2021.11.22 seephoto@yna.co.kr(서울=연합뉴스) 박원희 기자 = 코스피가 22일 상승세를 이어가며 장중 3,000선을 탈환했다.    이날 오전 11시 12분 현재 코스피는 전 거래일보다 31.23포인트(1.05%) 오른 3,002.25를 나타냈다.    장중 3,000선을 회복한 건 지난 17일 이후 3거래일만이다.    지수는 전장보다 12.36포인트(0.42%) 높은 2,983.38에서 시작해 오르고 있다.    외국인이 4천606억원, 기관이 2천799억원을 각각 순매수하고 있다. 반면 개인은 7천253억원을 순매도하며 차익 실현에 나서고 있다.    현재 유가증권시장에서는 오른 종목보다 내린 종목 수가 더 많으나, 삼성전자(5.34%)와 SK하이닉스(7.62%)가 급등하며 지수 상승을 이끌고 있다.    지난 19일(현지시간) 뉴욕증시에서 마이크론이 7.80% 급등하는 등 메모리 반도체 기업에 대한 투자 심리가 회복하는 모습이다.    같은 시간 코스닥지수는 전장보다 12.11포인트(1.16%) 내린 1,029.81이다.    코스닥시장에서는 외국인이 1천172억원, 기관이 84억원을 각각 순매도하고 있다. 개인은 1천323억원을 순매수 중이다.    시총 상위 종목 중에서는 엘앤에프(-6.85%), 에코프로비엠(-2.60%), 천보(-5.98%), 카카오게임즈(-8.28%), 펄어비스(-3.70%) 등 그간 강세를 보인 2차전지 소재주·게임주가 급락세다.    encounter24@yna.co.kr"
    },
    {
        "title": "[게시판] 대신증권, 23일 '증시와 IT산업 전망' 세미나",
        "date": "2021.11.22. 오전 11:12",
        "content": "[대신증권 제공]    ▲ 대신증권은 23일 오후 화상회의 플랫폼 줌을 통해 국내증시와 IT산업을 전망하고 투자전략을 소개하는 '증시와 IT산업 전망 라이브 세미나'를 진행한다고 22일 밝혔다. 이경민 국내투자전략팀장이 글로벌 경기둔화와 물가상승 압력 등으로 인해 부진한 국내 증시를 진단하고 대응 전략을 소개한다. 박강호 기업리서치부 수석연구원은 2022년 IT산업을 전망하고 유망종목을 분석한다. (서울=연합뉴스)"
    },
    {
        "title": "[특징주] 미국발 훈풍.. 삼성전자 5%대 상승세",
        "date": "2021.11.22. 오전 10:42",
        "content": "코스피 지수가 개인과 외국인의 매도에 하락 출발한 16일 서울 을지로 하나은행 딜링룸에서 딜러들이 일하고 있다. 코스피는 전 거래일보다 3.84포인트(0.13%) 내린 2,995.68에 개장했다. /문호남 기자 munonam@22일 오전 삼성전자가 5.06% 오른 7만4800원에 거래되고 있다. SK하이닉스도 6.73% 뛴 11만9000원을 기록 중이다. 장 종료까지 현재 오름세를 까지 유지한다면 삼성전자는 올해 1월 8일(7.12% 상승) 이후 10개월 만에 최대 상승 폭을 기록하게 된다. 반도체 주의 상승세는 지난 주말 뉴욕 증시에서 마이크론의 주가가 급등하는 등 반도체 경기 회복 기대감이 커진 여파로 분석된다. 마이크론은 지난 19일(현지시간) 나스닥 시장에서 전 거래일 대비 6.01달러(7.80%) 오른 83.03달러에 거래를 마쳤다. 1년 6개월 만에 최대 상승 폭이다."
    },
    {
        "title": "반·전(반도체·전자) 노려볼까···\"디램 가격 바닥 보인다\"",
        "date": "2021.11.22. 오전 10:34",
        "content": "세계 3위 업체 마이크론이 던져준 희소식메모리 반도체 경기 바닥치고 반등 조짐씨티그룹 \"올 4분기부터 내년 1분기까지 디램 수요 붐\"\n\n\n\n삼성전자 반도체 팹 내부에 다양한 반도체 장비들이 설치돼 있다./사진 제공=삼성전자[서울경제] 세계 3위 메모리 반도체 업체인 미국의 마이크론 테크놀로지가 던져준 희소식들에 국내 반도체 관련주들의 주가가 일제히 상승세를 타고 있다. 세계 메모리 반도체 경기가 바닥을 찍었고, 칩 수급난이 완화될 조짐을 보인다는 긍정적 신호를 전한 덕분이다. 업계에서는 3위 업체 마이크론이 몰고 온 훈풍이 1, 2위인 삼성전자(005930)와 SK하이닉스(000660)도 달굴 것으로 기대한다.22일 오전 10시 12분 기준 삼성전자는 전거래일보다 4.5% 오른 7만4,400원에 거래를 이어가고 있다. SK하이닉스는 6.7% 올랐으며 DB하이텍(000990)도 7.3% 오른 채 거래되고 있다. 부품주들의 랠리도 눈에 띈다. 에이팩트(200470)는 17.5% 급등했으며 오로스테크놀로지(322310)(14.7%), 코미코(183300)(12.7%), 피에스케이(319660)(11.9%), 유진테크(084370)(11.4%), 원익IPS(240810)(11.1%)도 강세다. 반도체 종목들에 '빨간불(상승 신호)'이 켜진 것은 마이크론에 대한 증권가의 긍정적인 전망이 쏟아졌기 때문으로 풀이된다. 씨티그룹은 지난 19일 보고서를 통해 \"PC와 서버 수요 증가에 힘입어 올해 4분기부터 내년 1분기까지 디램(DRAM) 주문이 크게 늘어날 것\"이라며 \"마이크론의 주가에 긍정적인 촉매제가 될 것\"이라고 전망했다. 메모리 반도체는 경기에 민감한 제품으로, 스마트폰이나 PC와 같은 전자제품의 판매량에 따라 가격이 움직인다. 투자자문사 에버코어 ISI는 \"내년 상반기 메모리 가격이 바닥을 찍을 것\"이라며 \"판세가 뒤집힐 것\"이라고 분석했다. 이날 마이크론 주가는 전날보다 7.8% 급등한 83.03달러를 기록했다. 글로벌 공급망을 붕괴 직전까지 몰고갔던 반도체 수급난이 완화될 것이라는 전망도 주가에 상승 동력을 더하고 있다. 산제이 메로트라 마이크론 최고경영자(CEO)는 블룸버그 포럼에서 발표하며 \"수급난이 점진적으로 개선되고 있다\"고 말했다. 염승환 이베스트투자증권 이사는 \"삼성전자도 공급망 이슈를 가장 큰 불안요소로 언급했던 만큼 마이크론 CEO의 발언과 주가 급등은 국내 증시에 훈풍을 불러일으킬 것\"이라며 \"그간 과도하게 게임, 엔터, 메타버스에 쏠렸던 시선이 다시 펀더멘털에 집중할 가능성이 높다\"고 말했다."
    },
    {
        "title": "[특징주]비덴트 최대주주 인바이오젠, '빗썸' 금융위 신고완료에 동반강세",
        "date": "2021.11.22. 오전 10:25",
        "content": "[이데일리 권효중 기자] 비덴트(121800)가 대규모 투자를 유치한 가운데 금융위원회의 빗썸의 사업자 신고 수리 완료 소식까지 전해지면 최대주주인 인바이오젠(101140)도 관련주로 주목을 받으며 강세다.\n\n\n\n22일 마켓포인트에 따르면 오전 10시 23분 현재 인바이오젠은 전 거래일 대비 4.65%(185원) 오른 4165원에 거래되고 있다. 앞서 비덴트가 진행한 400억원 규모의 유상증자에 인바이오젠이 300억원, 초록뱀컴퍼니가 100억원 규모로 참여했다. 여기에 지난 19일에는 국내 가상자산 거래소 빗썸의 사업자 신고 수리가 완료되면서 빗썸과 비덴트의 메타버스·NFT 사업 시너지 기대감도 커졌다. 비덴트는 가상화폐 거래소 빗썸 운영사인 빗썸코리아(10.23%)와 지주사 빗썸홀딩스(34.22%)의 지분을 직접 보유한 있는 단일 최대주주다. 인바이오젠은비덴트의 지분 13.39%를 보유한 최대주주로 이와 같은 소식에 수혜를 입은 것으로 풀이된다. 최근 인바이오젠은 300억원 규모의 유상증자를 진행했으며, 여기에는 최대주주인 버킷스튜디오가 100% 참여함에 따라 책임경영 체제를 공고히 한 바 있다."
    },
    {
        "title": "코스닥, 외국인 ‘팔자’ 속 1%대 하락…‘1020선’",
        "date": "2021.11.22. 오전 10:08",
        "content": "개인·기관 동반 순매수시총상위주 하락 우위…엘앤에프 7%대 하락반도체 3%대 상승…오락문화·디컨 5%대 하락[이데일리 이은정 기자] 22일 코스닥이 외국인의 ‘팔자’ 속에 낙폭을 키우며 1% 넘게 하락하고 있다.\n\n\n\n마켓포인트에 따르면 이날 오전 10시4분께 코스닥 지수는 15.03포인트(1.44%) 내린 1026.89에서 움직이고 있다. 이날 지수는 1043.55에서 출발해 내림세를 보이고 있다. 3거래일 만 하락 전환이다.수급별로는 개인이 817억원, 기관은 128억원 순매수하고 있고 외국인은 879억원 순매도하고 있다. 프로그램 매매는 차익과 비차익을 합쳐 797억원 매도 우위를 보이고 있다.업종별로는 하락우위다. 오락문화, 디지털컨텐츠가 5%대, IT S/W 4%대, 소프트웨어, 출판·매체복제, 3%대, IT부품, 방송서비스 2%대, 금속, 통신방송서비스, 건설, 운송장비부품 1%대, 제조, 음식료·담배, 유통, 기계장비, 운송은 1% 미만 하락 중이다. 반도체는 3%대, 통신장비, 비금속은 1%대, 제약은 1% 미만 상승 중이다. 시총상위주들은 하락우위다. 대장주인 셀트리온헬스케어(091990)와 SK머티리얼즈(036490)는 1%안팎 오르고 있다. 엘앤에프(066970)는 7%대 하락 중이고 펄어비스(263750)는 6%대, 위메이드(112040) 4$대, 에코프로비엠(247540), 에코프로(086520) 3%대, 에이치엘비(028300) 1%대, 셀트리온제약(068760) 1% 미만 하락 중이다."
    },
    {
        "title": "하나금투 美장외주식 거래 개시",
        "date": "2021.11.22. 오전 10:08",
        "content": "하나금융투자가 해외 장외주식(OTC)을 실시간으로 거래할 수 있는 서비스를 선보인다. 하나금융투자는 미국 OTC 마켓 그룹과 제휴해 홈트레이딩시스템(HTS)과 모바일트레이딩시스템(MTS) '원큐프로'에서 해외 장외주식을 실시간으로 거래할 수 있는 서비스를 선보인다고 22일 밝혔다.하나금융투자가 신설한 플랫폼은 미국 장외주식시장에서 거래되는 장외주식에 대한 시세와 차트, 각종 정보를 실시간으로 제공한다. 투자자들은 종가 정보에만 의존하던 투자 방식과 달리 보다 빠르고 정확한 정보를 바탕으로 거래할 수 있게 됐다."
    },
    {
        "title": "하나금융투자, 미국 장외주식시장 실시간 거래 서비스 출시",
        "date": "2021.11.22. 오전 10:07",
        "content": "하나금융투자, 미국 장외주식 시장 실시간 거래 서비스 출시[하나금융투자 제공. 재판매 및 DB금지](서울=연합뉴스) 박원희 기자 = 하나금융투자는 미국 장외주식(OTC) 시장에서 실시간으로 거래할 수 있는 서비스를 선보인다고 22일 밝혔다.    이 서비스는 미국 OTC 마켓 그룹과의 제휴를 통해 미국 OTC 시장에서 거래되는 장외주식에 대한 시세와 차트, 각종 정보를 실시간으로 제공한다.    아울러 최소 거래 기준을 없애 소액 및 적립식 투자를 가능하게 했으며 환전의 번거로움도 줄이는 등 편의성을 높였다.    해당 서비스는 하나금융투자의 모바일트레이딩시스템(MTS) '원큐프로'와 홈트레이딩시스템(HTS)에서 이용할 수 있다.    최원영 하나금융투자 BK추진본부장은 \"하나금융투자가 새로 마련한 서비스는 비상장 주식에 대해 높아지는 투자자들의 관심을 반영한 것\"이라며 \"향후에도 투자자들의 요구를 충족하는 서비스를 빠르게 선보이도록 노력하겠다\"고 말했다.    하나금융투자는 서비스 출시를 기념해 내년 1월 28일까지 해외 장외주식을 거래한 고객을 대상으로 추첨을 통해 주식을 지급하는 이벤트도 진행한다.    encounter24@yna.co.kr"
    },
    {
        "title": "알비더블유, 코스닥 성공 입성…따상 후 하락",
        "date": "2021.11.22. 오전 9:53",
        "content": "걸그룹 마마무 소속사…공모 수요 흥행 결과\n\n\n\n[헤럴드경제=김용재 기자] 걸그룹 마마무의 소속사인 알비더블유가 22일 코스닥에 성공적으로 입성했다.22일 한국거래소에 따르면 이날 오전 9시 45분 현재 기준 알비더블유는 시초가 대비 8100원(18.93%) 상승한 5만900원에 거래되고 있다. 알비더블유는 개장직후 시초가는 공모가의 2배인 4만2800원에 형성된 뒤 29.91% 높은 5만5600원까지 치솟았지만, 곧바로 상한가가 풀린 상태다. 앞서 알비더블유는 지난 11~12일 진행된 일반 투자자 대상 공모주 청약에서 12조4243억원의 증거금을 끌어 모으며 3706.79대1의 경쟁률을 기록했다. 국내 기업공개(IPO) 사상 세 번째로 높은 일반 공모주 청약 경쟁률이다.기관 투자자를 대상으로 한 수요예측에서도 1719.6대 1의 경쟁률을 보이며 희망 공모가 밴드(1만8700~2만1400원)의 최상단으로 공모가를 결정지었다. 알비더블유는 유명 작곡가 김도훈 대표PD와 음악 비즈니스 전문가 김진우 대표이사가 2010년 설립한 종합 콘텐츠 제작사다. 2013년부터 본격적인 자체 IP(지식재산권)제작 및 외부 IP 확보에 몰두한 결과 현재 약 2500여곡의 저작권 IP를 보유중이다.소속 가수는 마마무 외에도 원어스, B1A4 등 유명 아티스트 8팀을 보유하고 있다. 다만 수익에서 마마무가 차지하는 비중이 절대적이다. 작년과 올해 반기 기준 매출에서 마마무가 차지하는 비중이 각각 54.1%와 36.5%에 달한다. 마마무 멤버 휘인은 지난 6월 알비더블유와 재계약하지 않고 다른 기획사로 둥지를 옮겼다.알비더블유는 이번 IPO로 확보한 자금을 종합 콘텐츠 제작 센터 건립, 향후 사업 시너지를 낼 수 있는 콘텐츠 기업과의 인수·합병(M&A)에 사용할 계획이다. 특히 종합 콘텐츠 제작센터는 안무실, 녹음실, 공연장 등이 마련돼 음악과 영상 콘텐츠의 직접 제작까지 소화할 수 있게 지어진다."
    },
    {
        "title": "[줌인리더스클럽] 아무리 못해도 연 5~6% ‘따박따박’…‘최고의 배당 맛집’ 대신증권",
        "date": "2021.11.22. 오전 9:51",
        "content": "배당성향 30~40% 꾸준히올 3분기까지 최고실적 달성보통주 기준 1200원 넘을 듯\n\n\n\n[헤럴드경제=이세진 기자] 대신증권이 올해 3분기까지 역대급 실적을 이어가며 내년 배당 기대감을 높이고 있다. 전통적인 증권 배당주로서 매력이 한층 부각되는 가운데 투자자들에게 높은 배당수익률을 가져다줄지 관심이 모아진다.22일 금융투자업계에 따르면 대신증권은 올해 개선된 실적을 바탕으로 내년에도 별도 재무제표 기준 30~40%대의 배당성향을 유지해 나갈 계획이다. 또 실적 변동성에도 매년 보통주 기준 1200원 이상 배당을 목표로 할 계획이라고 밝혔다.앞서 대신증권은 올해 보통주 기준 1200원의 배당을 실시했다. 별도실적 기준 배당성향은 47.2%로, 30~40%대 배당성향은 다소 상회하는 수준이었으나 라임펀드 충당금을 고려해 주주보상 차원에서 내린 결정이었다.회사 측은 “대신증권 배당정책의 방향은 안정성과 예측가능성을 높이는 것”이라며 “30~40%대 배당성향을 일정하게 유지하더라도 실적 변동에 따라 배당금액은 달라질 수 있지만 보통주 기준 1200원 이상을 목표로 해 예측가능성을 높일 것”이라고 밝혔다.다만 특정 해에 높은 이익을 달성했더라도 가급적 별도재무제표 기준 배당성향 40%는 넘지 않도록 한다는 방침이다.통상적으로 금융투자업은 자본 규모에 따라 성장 속도가 달라지는 만큼, 꾸준한 사내유보를 통해 자기자본을 키우는 것이 중요하다고 보고 향후 이익창출력을 높이겠다는 전략으로 풀이된다. 꾸준한 자사주 매입으로 주주가치 제고 노력도 병행한다. 자사주는 배당금을 지급하지 않아 배당성향이 유지되면 주당 배당금이 상승하는 효과도 나타날 전망이다.대신증권은 올해 3분기까지 연결기준 누적 영업이익 8184억원을 기록하고 있다. 이는 전년 동기보다 546% 증가한 규모로, 순이익 역시 540% 증가한 5794억원을 거둬들였다. 별도 기준으로도 호조세를 보이고 있다. 3분기 누적순이익은 1506억원으로 전년 동기보다 45.3% 늘어났다.호실적 요인으로는 증권 본업인 IB(투자은행), WM(자산관리), 브로커리지 부문의 고른 성장과 더불어 지분 100% 보유 자회사들 실적도 호조세를 보인 것으로 분석된다.특히 올해 굵직한 기업공개(IPO) 메가 딜 수임이 이어지면서 IB 부문 실적이 크게 개선됐다. 대신증권은 올해 상장 최대어로 꼽혔던 카카오페이 IPO에 공동주관사로 참여하는 등 총 13개 기업의 신규상장을 도왔다. 주관실적은 3분기까지 6617억원을 달성, IB부문 순영업수익이 80% 가량 증가한 바탕이 됐다.대신증권은 또 내년 초 진행 예정인 딜 규모 100조원에 달하는 LG에너지솔루션 IPO에도 공동주관사로 선정되며 IB 부문 호실적을 이어갈 전망이다.현재 국내 증시가 약세국면인 가운데, 대신증권은 사업다각화 전략으로 이를 돌파하겠다는 계획이다. 대신증권은 기존 증권과 자산운용 비즈니스 외에도 대신에프엔아이, 대신저축은행, 대신자산신탁 등 자회사로 부동산 부문 전문성을 확대해 왔다. 지난해에는 대신자산신탁이 AMC 리츠 본인가를 취득, 경쟁력을 더욱 높이고 있다는 평가다.대신증권 관계자는 “NPL(부실채권투자)수익성이 개선되고 나인원한남 분양을 성공리에 마무리한 대신에프앤아이가 세전이익 기준 4000억원이 넘는 흑자를 기록했다”며 “2년 전 출범한 대신자산신탁은 신규수주 및 신탁보수가 증가하면서 흑자를 기록하고 있고, 저축은행은 충당금 적립 감소로 이익규모가 증가했다. 자산운용은 부동산 펀드 등 수탁고가 꾸준히 우상향하고 있으며, PE도 안정적인 성장세를 계속하고 있다”고 말했다."
    },
    {
        "title": "삼성전자 4%↑ SK하이닉스 7%↑…\"반도체 겨울의 끝이 보인다\"",
        "date": "2021.11.22. 오전 9:44",
        "content": "[사진 제공 = SK하이닉스] 국내 증시의 원투펀치인 삼성전자와 SK하이닉스가 모처럼 동반 급등하고 있다. 지난 주말 뉴욕증시에서도 세계 3위의 D램 업체 마이크론이 8% 가까이 급등하는 등 반도체주에 훈풍이 불고 있다. 반도체 가격 하락이 내년 상반기 중에 끝날 것이란 전망이 나오면서 투자심리가 빠르게 회복되고 있다.22일 오전 9시 15분 현재 삼성전자는 전일 대비 2400원(3.37%) 오른 7만3600원에 거래되고 있다. 삼성전자 주가가 3% 이상 오른 것은 지난 8월 24일 이후 석달여만이다. SK하이닉스의 주가 상승폭은 더 크다. 같은 시간 SK하이닉스는 6.28% 급등 중이다. 지난 2월 25일 9.19% 급등 이후 9개월여 만에 최대폭의 상승률이다. 앞서 지난 19일(현지시간) 미국 뉴욕증시에서 마이크론도 7.80% 급등했다. 대형 반도체주가 동반 급등하고 있는 것은 최근 반도체 경기가 내년 상반기 내에 회복될 것이란 전망이 잇따라 나오고 있기 때문이다. 반도체 경기 하락에 대한 우려가 반등에 대한 기대감으로 바뀌고 있는 모습이다. 투자자문사 에버코어 ISI는 \"D램 가격이 늦어도 내년 2분기에는 회복할 것\"이라고 전망했고 씨티그룹도 같은 날 \"D램 가격 조정은 마무리 단계에 들어섰다\"고 분석했다.이승우 유진투자증권 연구원은 \"메모리 가격은 지난주에도 하락세를 이어갔지만, 국내와 해외 반도체 주가는 의미있는 상승세를 기록했다\"라며 \"추가적인 수요의 충격 요인이 발생하지 않는다면, 내년 상반기까지의 메모리 가격 하락이라는 변수는 더 이상 주가를 끌어 내릴만한 요인은 아닌 것으로 보인다\"고 말했다."
    },
    {
        "title": "[특징주]위메이드 시총, 카카오게임즈 또 추월",
        "date": "2021.11.22. 오전 9:41",
        "content": "[헤럴드경제=이현정 기자]위메이드가 22일 강세를 보이며 카카오게임즈의 시가총액을 또 추월했다.이날 한국거래소에 따르면 위메이드는 오전 9시 35분 기준 전 거래일 대비 3000원(1.27%) 상승한 24만원에 거래되고 있다. 이로써 시가총액은 7조9973억원을 가리키고 있다.반면 카카오게임즈는 같은 시각 3400원(3.16%) 하락한 10만4100원에 거래되면서 시가총액은 7조7756억원으로 내려앉았다.위메이드가 카카오게임즈의 몸집을 추월한 것은 지난달 29일 이후 약 3주 만이다.위메이드는 미르4 흥행에 이어 게임사 슈퍼캣과의 업무 제휴, 디파이 서비스 '클레바' 출시 소식 등으로 연일 강세를 보이고 있다."
    },
    {
        "title": "코스피 장 초반 3,000선 근접…삼전·SK하이닉스 급등(종합)",
        "date": "2021.11.22. 오전 9:38",
        "content": "코스닥지수 약세\n\n\n\n다시 3,000을 향해(서울=연합뉴스) 서명곤 기자 = 코스피가 장 초반 상승세로 출발한 22일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 대화하고 있다.  2021.11.22 seephoto@yna.co.kr(서울=연합뉴스) 박원희 기자 = 코스피가 22일 장 초반 상승하며 3,000선 탈환을 시도하고 있다.    이날 오전 9시 21분 현재 코스피는 전 거래일보다 24.20포인트(0.81%) 오른 2,995.22를 가리켰다.    지수는 전장보다 12.36포인트(0.42%) 오른 2,983.38에서 시작해 강세 흐름을 나타내고 있다. 장중 2,998선까지 올랐다.    유가증권시장에서 외국인이 2천109억원, 기관이 947억원을 각각 순매수하고 있다. 개인은 2천921억원을 순매도 중이다.    지난 19일(현지시간) 뉴욕증시에서는 다우존스30산업평균지수(-0.75%)와 스탠더드앤드푸어스(S&P)500지수(-0.14%)가 하락하고 나스닥지수(0.40%)는 상승했다.    유럽 등에서 코로나19가 재확산하면서 증시에 부담을 줬다. 리처드 클라리다 미국 연방준비제도(Fed·연준) 부의장이 테이퍼링(자산매입 축소)의 가속화를 논의할 필요가 있다고 말하는 등 주요 연준 이사들의 매파적인 발언도 부정적인 요인이었다.    마이크론(7.80%), 엔비디아(4.14%), 테슬라(3.71%), 전기차 업체 루시드(17.34%) 등이 개별 호재로 상승하는 등 종목별로 차별화된 흐름도 나타났다.    한지영 키움증권 연구원은 \"인플레이션(물가 상승) 급등 우려와 코로나19 대유행 재발에 대한 불안감이 여전히 주요국 증시의 상단을 제한하고 있는 모습\"이라며 \"외환시장의 여건은 국내 증시에 비우호적인 상황이지만 업황 측면에서는 반도체·자동차의 개선 기대감이 확대되고 있다는 점에 주목할 필요가 있다\"고 분석했다.    종목별로 보면 유가증권시장에서 오른 종목보다 내린 종목이 더 많은 가운데 삼성전자(3.79%)와 SK하이닉스(6.28%) 등 대형 반도체 기업이 급등하며 지수 상승을 이끌고 있다.    반면 크래프톤(-4.43%), 카카오뱅크(-2.92%), 삼성SDI(-2.38%) 등은 하락세다.    업종별로는 전기·전자(2.96%), 철강·금속(0.64%), 기계(0.41%) 등이 오르고 비금속광물(-1.00%), 서비스업(-0.72%), 금융업(-0.56%) 등은 내리고 있다.    같은 시간 코스닥지수는 전장보다 3.94포인트(0.38%) 내린 1,037.98이다.    지수는 전 거래일보다 1.63포인트(0.16%) 오른 1,043.55에서 출발해 하락세로 전환했다.    코스닥시장에서는 외국인이 245억원을 순매도하고 있다. 반면 개인은 334억원, 기관은 45억원을 순매수하고 있다.    시총 상위 종목 중에서는 카카오게임즈(-3.16%), 펄어비스(-1.26%), 엘앤에프(-4.40%), 천보(-2.25%) 등이 약세를 나타내고 있다.    encounter24@yna.co.kr"
    },
    {
        "title": "[특징주] RBW 상장일 20% 이상 급등…'따상' 터치도",
        "date": "2021.11.22. 오전 9:33",
        "content": "RBW[RBW 제공]    (서울=연합뉴스) 김아람 기자 = 걸그룹 마마무 소속사로 유명한 알비더블유(이하 RBW)가 상장일인 22일 장 초반 큰 폭으로 오르고 있다.    이날 오전 9시 26분 현재 코스닥시장에서 RBW는 시초가 4만2천800원보다 22.20%오른 5만2천300원에 거래 중이다.    시초가는 공모가 2만1천400원의 2배로 결정됐으며, 현재 주가는 공모가보다 144% 높은 수준이다.    개장 직후에는 상한가인 5만5천600원까지 오르며 이른바 '따상'을 잠시 달성하기도 했다.    2010년 설립된 RBW는 마마무, 오마이걸, 원어스, B1A4 등 아티스트 8팀과 2천500곡의 저작권 IP(지식재산권)를 보유한 콘텐츠 제작사다.    앞서 기관 투자자 수요예측 경쟁률은 1천719.6대 1, 일반 청약 경쟁률은 3천706.8대 1을 각각 기록한바 있다.    rice@yna.co.kr"
    },
    {
        "title": "강보합 출발 코스피…외국인 순매수에 '3000' 눈앞",
        "date": "2021.11.22. 오전 9:23",
        "content": "SK하이닉스·삼성전자 등 반도체주 급등숨고르는 코스닥…장 초반 하락 반전\n\n\n\n코스피가 강보합세로 출발하며 2990선을 넘어섰다. 장 초반 외국인과 기관의 순매수가 긍정적인 영향을 끼친 것으로 보인다.22일 코스피는 전거래일 대비 0.42%(12.36포인트) 오른 2983.38에 출발했다. 이후 오전 9시21분 기준 2995.45을 기록했다.외국인과 기관의 매수세가 두드러졌다. 이들은 각각 1696억원, 403억원어치를 순매수했다. 개인은 2043억원어치를 순매도했다.업종별로는 전기·전자 업종의 상승폭이 2.76%로 가장 컸다. 이어 제조업(1.38%), 유통업(0.56%), 의약품(0.49%), 음식료품(0.36%) 등의 순서로 상승폭이 컸다. 은행(-2.00%), 비금속광물(-1.36%), 서비스업(-0.85%) 등은 내렸다.시가총액 상위 10위 종목 중에서는 SK하이닉스의 상승폭이 6.28%로 가장 컸다. 이어 삼성전자(3.65%),LG화학(0.26%) 등이 올랐다. 카카오뱅크(-3.08%), 삼성SDI(-2.38%), 카카오(-0.79%), NAVER(-0.25%), 기아(-0.12%) 삼성바이오로직스(-0.11%) 등의 순서였다. 현대차는 보합을 나타냈다.코스닥도 전거래일보다 0.16%(1.63포인트) 상승한 1043.55로 개장했다. 이후 오전 9시21분 기준 하락 반전해 1037.87을 나타냈다.코스닥 시장에서는 개인과 기관이 각각 461억원, 84억원을 순매수했다. 외국인은 492억원어치를 순매도했다.대부분의 업종이 하락했다. 오락·문화(-3.73%), 디지털컨텐츠(-3.17%), IT S/W & SVC(-2.78%), 종이·목재(-2.16%) 등의 순서로 낙폭이 컸다. 반도체(2.01%), 통신장비(1.21%), 비금속(0.92%) 등은 올랐다.시총 상위 10위 종목도 하락한 업종이 더 많았다. 엘앤에프(-5.04%), 카카오게임즈(-4.19%), CJ ENM(-2.88%), 펄어비스(-1.93%), 에코프로비엠(-1.19%), 에이치엘비(-1.08%) 등의 순서였다. 셀트리온헬스케어(2.62%), 위메이드(1.22%), SK머티리얼즈(0.90%), 셀트리온제약(-0.62%)은 상승했다."
    },
    {
        "title": "[특징주] 칩 수급난 완화 소식에 반도체 부품주 강세",
        "date": "2021.11.22. 오전 9:23",
        "content": "삼성전자 반도체 팹 내부에 다양한 반도체 장비들이 설치돼 있다./사진 제공=삼성전자[서울경제] 반도체 부품주들이 글로벌 칩 수급난 완화 소식에 일제히 강세를 보이고 있다.22일 오전 9시 16분 기준 제주반도체(080220)는 전 거래일보다 14.3% 오른 6,550원에 거래를 이어가고 있다. 오로스테크놀로지(322310)(9.3%), 원익QnC(074600)(8.2%), 에이팩트(200470)(6.7%), 한미반도체(042700)(6.4%), 제우스(079370)(6.4%) 등도 급등하고 있다.지난 19일 미국 증시에서 반도체주들의 랠리가 국내 증시에 긍정적인 영향을 미친 것으로 풀이된다. 마이크론이 반도체 공급 부족 완화됐다는 분석을 내놓은 것이 공급망 이슈에 대한 불안을 해소한 것으로 풀이된다. 일각에서는 그간 과도하게 게임과 엔터, 메타버스에 쏠렸던 시선이 다시 펀더멘털로 돌아오면서 시장이 정상화될 것으로 전망하고 있다."
    },
    {
        "title": "[개장시황] 맏형들 힘내자 코스피 0.7%↑...삼성전자 3%대 급등",
        "date": "2021.11.22. 오전 9:23",
        "content": "마이크론 7.8% 급등 마감에 SK하이닉스도 6% 치솟아\n\n\n\n[서울경제] 모처럼 삼성전자(005930)와 SK하이닉스(000660)가 동반 급등하며 코스피가 3,000선 탈환을 시도하고 있다. 19일(현지시간) 미국 반도체 업체 마이크론이 7.8% 급등 마감하면서 ‘메모리 반도체 겨울’에 대한 우려가 마무리되어 가는 모습이다.22일 오전 9시 19분 기준 코스피지수는 전거래일 대비 22.30포인트(0.75%) 상승한 2,993.32에 거래되고 있다. 이날 12.36포인트(0.42%) 상승한 2,983.38 출발했다.유가증권시장에서 외국인과 기관은 각각 1,780억 원, 540억 원을 사들이고 있다. 개인은 2,270억 원을 팔았다.같은 시각 코스닥지수는 4.91포인트(0.47%) 떨어진 1,037.01을 가리키고 있다. 코스닥시장에서는 개인과 기관이 각각 360억 원, 90억 원을 순매수했다. 외국인은 380억 원을 팔았다.장 초반 국내 시가총액 투 톱인 삼성전자와 SK하이닉스의 오름폭이 특히 가파르다. 현재 삼성전자는 전일 대비 3.65% 오른 7만 3,800원, SK하이닉스는 6.28% 뛴 11만 8,500원에 거래되고 있다. 19일 나스닥에서 마이크론이 7.80% 급등 마감하면서 메모리 반도체 업황 둔화에 대한 우려가 일단락되어 가는 모습이다. 올해 하반기 주요 투자은행(IB)이 올 겨울 메모리 반도체 업황에 혹한기를 보낼 수 있다고 경고하면서 삼성전자, SK하이닉스 등 글로벌 반도체 업체의 주가가 큰 타격을 입었다. 김동원 KB증권 연구원은 “마이크로소프트, 메타 등이 메타버스 구축 투자를 집행할 것이라는 전망, 부품 공급 부족 완화 기대감에 힘입어 마이크론의 주가가 급등했다”며 “SK하이닉스, 삼성전자는 10개월 간의 조정기를 거치면서 가격 하락, 공급 과잉 우려를 선반영하고 있다. 향후 주가 반등 본격화가 예상돼 이에 대한 전략이 필요하다”고 밝혔다.지난 19(현지 시각) 뉴욕증시는 혼조세를 보였다. 19일 다우존스30산업평균지수는 전일보다 268.97포인트(0.75%) 하락한 3만 5,601.98에 마감했다. 스탠더드앤드푸어스(S&P)500지수는 6.58포인트(0.14%) 하락한 4,697.96, 나스닥지수는 63.73포인트(0.40%) 상승한 1만 6,057.44에 거래를 마쳤다. 시장은 유럽의 코로나19 재확산, 미국 국채 움직임 등을 주시했다. 오스트리아가 22일(현지시각) 전국적인 재봉쇄 조치를 단행하고, 독일이 백신 미접종자의 활동 제한 방안에 합의하면서 경기 회복에 대한 불확실성이 커졌다.한지영 키움증권 연구원은 “코스피가 3,000선에 안착해 중기적 추세에 복귀를 하려면 강달러 현상이 진정돼야 한다”면서도 “외환시장의 여건은 비우호적이지만 반도체, 자동차 업황 개선 기대감이 확산되고 있는 점은 긍정적”이라고 분석했다. 이어 “말레이시아 등 신흥국 현지 공장에서 차량용 반도체 생산 정상화 시그널이 확대되면서 이번주 국내 시가총액 상위주에 전반적이 수급 온기가 발생할 것으로 기대된다”고 밝혔다."
    },
    {
        "title": "코스피, 외국인 매수세에 상승 출발…삼성전자 3%대 급등",
        "date": "2021.11.22. 오전 9:23",
        "content": "사진=뉴스1코스피가 외국인과 기관의 매수세에 힘입어 상승출발했다. 시가총액 1위와 2위인 삼성전자와 SK하이닉스가 각각 3%와 5% 넘는 급등세를 보이며 지수 상승을 이끌고 있다.22일 오전 9시15분 현재 코스피는 전일 대비 22.08포인트(0.74%) 오른 2993.10에 거래되고 있다.이날 코스피는 전장보다 12.36포인트 높은 2983.38로 거래를 시작한 뒤 상승폭을 확대했다.외국인와 기관이 각각 1790억원 어치와 603억원 주식을 사며 코스피 상승을 주도하고 있다. 반면 개인은 2328억원 어치를 팔고 있다. 프로그램 매매는 695억원 매수 우위다.지난 19일(현지시간) 뉴욕증시는 신종 코로나바이러스 감염증(코로나19) 재확산 우려로 혼조세를 기록했다. 다우존스30산업평균지수는 직전 거래일 대비 268.97포인트(0.75%) 하락한 35,601.98에, 스탠더드앤드푸어스(S&P)500지수는 6.58포인트(0.14%) 하락한 4,697.96에, 기술주 중심의 나스닥지수는 63.73포인트(0.40%) 상승한 16,057.44에 각각 거래를 마쳤다.나스닥에서 반도체, 기술주가 강세를 보인 영향이 반도체 기업 주가를 끌어 올리고 있다. 특히 삼성전자와 SK하이닉스가 급등세를 보이며 지수 상승을 이끌고 있다.이외 시가총액 상위 종목 중에서는 셀트리온과 LG화학만 오르는 중이다. 하락 종목 중에서는 삼성SDI가 1% 넘게 빠지고 있다.주요 업종 중에서는 전기·전자가 3%가량 오르고 있다. 이외 철강·금속, 유통업, 의료정밀, 증권, 의약품, 음식료품 등도 상승 중이다. 반면 은행, 비금속광물, 건설업, 금융업 등은 내리고 있다.코스닥은 직전 거래일 대비 6.61포인트(0.63%) 내린 1035.31에 거래되고 있다. 이 시장에서는 개인과 기관이 각각 361억원 어치와 90억원 어치를 사는 반면, 외국인은 387억원 어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 셀트리온헬스케어, SK머티리얼즈, 셀트리온제약만 오르는 중이다. 반면 엘앤에프, 카카오게임즈, 펄어비스, CJ ENM, 에코프로비엠은 비교적 큰 폭으로 빠지고 있다.이날 서울외환시장에서 원·달러 환율은 전일 대비 3.30원(0.28%) 오른 달러당 1188.60원에 거래되고 있다."
    },
    {
        "title": "코스닥, 외국인 ‘팔자’ 속 하락 전환…‘1030선’",
        "date": "2021.11.22. 오전 9:21",
        "content": "기관 순매수 전환…개인과 동반 '사자'시총상위주 하락 우위…엘앤에프 6%대 하락반도체 2%대 상승…오락문화 3%대 하락[이데일리 이은정 기자] 22일 코스닥이 외국인의 ‘팔자’ 속에 장 초반 하락 전환해 낙폭을 키우고 있다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시17분께 코스닥 지수는 6.56포인트(0.63%) 내린 1035.36에서 움직이고 있다. 이날 지수는 1043.55에서 출발해 내림세를 보이고 있다. 3거래일 만 하락 전환이다.수급별로는 개인이 홀로 362억원, 기관은 90억원 순매수하고 있고 외국인은 384억원 순매도하고 있다. 프로그램 매매는 차익과 비차익을 합쳐 373억원 매도 우위를 보이고 있다.업종별로는 하락우위다. 반도체가 2%대 강세고 통신장비, 제약, 비금속, 유통, 금융 등은 1% 미만 오르고 있다. 오락문화는 3%대, 종이목재, 출판매체복제, 화학, 디지털컨텐츠, IT부품, 소프트웨어는 2%대, 일반전기전자, 금속은 1%대, 인터넷, 운송장비부품, 제조, 통신방송서비는 1% 미만 하락 중이다. 시총상위주들은 하락우위다. 대장주인 셀트리온헬스케어(091990)는 3%대 오르고 있고 셀트리온제약(068760), SK머티리얼즈(036490)는 1%대 상승 중이다. 엘앤에프(066970)는 6%대 하락 중이고 카카오게임즈(293490)는 4%대, 천보(278280) 3%대, 에코프로비엠(247540), 펄어비스(263750), 에코프로(086520)는 2%대 내리고 있다. 위메이드(112040)는 1% 미만 내리고 있다."
    },
    {
        "title": "[특징주] 제이콘텐트리, '지옥' 세계 1위에 주가 11% '쑥'",
        "date": "2021.11.22. 오전 9:20",
        "content": "[서울경제] 드라마 ‘지옥’이 넷플릭스 공개 하루 만에 전 세계 드라마 순위 1위를 차지하는 등 흥행세를 보이자 제작자 제이콘텐트리(036420) 주가가 급등세다.22일 오전 9시 18분 기준 제이콘텐트리는 전 거래일보다 11.44% 상승한 7만 8,000원에 거래되고 있다. 주가는 장 중 8만 5,900원까지 오르며 52주 최고가를 기록했다.이날 온라인 콘텐츠 서비스 순위 집계 사이트 ‘플릭스 패트롤’에 따르면 앞선 19일 넷플릭스에 공개된 드라마 ‘지옥’은 지난 20일 기준 넷플릭스 TV 프로그램 부문 전 세계 톱 1위에 등극했다. 이는 공개 6일 만에 1위에 올랐던 ‘오징어 게임'보다도 빠른 속도다. 김회재 대신증권 연구원은 “제이콘텐트리는 지난 8월 말 넷플릭스 첫 번째 오리지널 콘텐츠 ‘D.P.’ 이후 국내외 온라인동영상서비스(OTT)들의 무한 경쟁이 시작된 콘텐츠 산업의 4차 웨이브를 이끌고 있는 장본인”이라며 “'지옥'의 경우 3분기 국내외 합산 약 90억 원의 손실이 발생한 제작 자회사들의 실적이 개선되는 것을 의미한다는 점에서 주목할 만하다”고 평가했다.한편 ‘지옥’은 이날 전 세계 순위가 한 계단 하락해 2위를 기록했다. 1위 ‘아케인’과 차이가 그리 크지 않아 다시 1위로 치고 올라갈 가능성 역시 제기된다."
    },
    {
        "title": "코스피, 삼전·하이닉스 강세에 상승 출발…‘2990선’",
        "date": "2021.11.22. 오전 9:15",
        "content": "지난 美 증시 혼조세…외국인 ‘사자’시총 상위주 혼조세…SK하이닉스 6%대 강세\n\n\n\n[이데일리 김윤지 기자] 22일 코스피 지수는 시가총액 상위 반도체 종목의 강세에 힘입어 상승 출발했다. 그동안 반도체 산업에 대한 우려가 선반영되면서 주가 부진을 보여줬지만 마무리 단계에 접어들었다는 인식이 주가를 다시 끌어올린다는 분석이다. 이날 마켓포인트에 따르면 오전 9시 9분 현재 코스피 지수는 전 거래일 대비 23.35포인트(0.79%) 상승한 2994.37에 거래 중이다. 이날 지수는 2983선에서 출발해 서서히 상승 폭을 키워나가는 추세다.한지영 키움증권 연구원은 “금요일 미국 증시에서 마이크론 테크놀러지가 7%대 급등했던 사실에서 유추할 수 있듯이, 내년도 상반기까지의 업황 둔화 우려가 반도체 업종 주가에 반영이 되는 것이 마무리 단계에 들어서고 있다“면서 ”말레이시아 등 신흥국 현지 공장에서 차량용 반도체 생산 정상화 시그널이 확대되고 있다는 점까지 고려 시, 향후 국내 시가총액 대형주들의 전반적인 수급에 온기가 발생할 것으로 기대한다“고 내다봤다.이날 수급별로는 개인이 1122억원, 기관이 50억원을 내다팔고 있다. 외국인이 1235억원을 순매수 중이다. 업종별로는 전기전자가 3%대, 제조업이 1%대 상승세를 보이고 있다.  의료정밀, 유통업, 증권, 철강및금속, 음식료품 등이 1% 미만으로 오름세를 기록 중이다. 은행이 1% 넘게 하락 중이고,비금속광물, 금융업, 건설업, 서비스업 등이 1% 미만으로 하락 중이다. 시가총액 상위 종목들은 혼조세다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 4.21%, 6.28% 상승 중이다. NAVER(035420)가 보합, 카카오(035720)가 1% 미만으로 하락 중이다. 삼성바비오로직스도 1% 미만으로 하락 중이다. LG화학(051910)은 0.26% 상승, 삼성SD는 2% 가까이 하락 중이다. 지난 19일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전 거래일보다 268.97포인트(0.75%) 하락한 3만5601.98에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전 거래일보다 6.58포인트(0.14%) 하락한 4697.96에, 기술주 중심의 나스닥지수는 전 거래일 대비 63.73포인트(0.40%) 상승한 1만6057.44에 거래를 마쳤다."
    },
    {
        "title": "[특징주] 메모리 반도체 봄 오나···삼성전자·SK하이닉스 급등",
        "date": "2021.11.22. 오전 9:15",
        "content": "삼성전자/연합뉴스[서울경제] 삼성전자(005930)와 SK하이닉스(000660)가 디램 업계 3위인 마이크론 주가 급등에 장초반 강세다. 메모리반도체 기업의 주가폭등은 디램 가격 악재가 이미 선반영됐다는 기대감 때문으로 추정된다. 22일 오전 9시 5분 기준 삼성전자는 유가증권시장에서 전 거래일보다 3.51% 오른 7만 3,700원에 거래 중이다. 또 다른 메모리 반도체 대장주인 SK하이닉스 주가도 전 거래일 대비 5.83% 급등한 11만 8,000원에 거래 중이다.국내 증시를 대표하는 반도체 기업인 삼성전자와 SK하이닉스의 급등은 디램 업체 마이크론 주가 급등 영향으로 추정된다. 마이크론은 지난 19일(현지시간) 나스닥에서 전 거래일보다 7.80% 오른 83.03달러에 장을 마감한 바 있다.이는 디램 현물가격 하락 악재가 이미 충분히 반영된 것으로 해석된다.이승우 유진투자증권 연구원은 \"메모리 가격은 지난주에도 하락세를 이어갔지만, 국내와 해외 반도체 주가는 나름 의미있는상승세를 기록했다\"며 “추가적인 수요의 충격 요인이 발생하지 않는다면, 내년 상반기까지의 메모리 가격 하락이라는 변수는 더 이상 주가를 끌어 내릴만한 요인은 아닌 것으로 보인다”고 설명했다. 황민성 삼성증권 연구원도 “사실 1분기 서버 디램 가격의 경우 시장의 컨센서스는 전분기 대비 10-15% 하락이 일반적이었고 최악은 20%까지 하락할 것이라는 전망도 있었다”며 “그러나 이제 가격은 10% 이내로 하락할 가능성이 커졌다는 판단”이라고 덧붙였다."
    },
    {
        "title": "[특징주] '지옥' 넷플릭스 1위에 제이콘텐트리 등 콘텐츠주 강세",
        "date": "2021.11.22. 오전 9:13",
        "content": "드라마 '지옥'[넷플릭스 제공. 재판매 및 DB 금지](서울=연합뉴스) 채새롬 기자 = 넷플릭스 한국 오리지널 시리즈 '지옥' 인기에 제작사 등 관련 종목이 강세를 보이고 있다.    22일 오전 9시 10분 기준 유가증권시장에서 제이콘텐트리는 전 거래일보다 11.73% 오른 7만8천100원에 거래 중이다.     제이콘텐트리는 지옥 제작사인 클라이맥스스튜디오의 모회사다.     이밖에 지옥에 출연한 배우 김현주의 소속사 아이오케이(23.45%), 지옥 보정 작업에 참여한 덱스터(7.59%) 등도 급등했다.     21일 온라인 콘텐츠 서비스 순위 집계 사이트 '플릭스 패트롤'에 따르면 '지옥'은 같은날 넷플릭스 TV 프로그램 부문 전 세계 톱(TOP) 1위에 올랐다.     '지옥'은 한국을 비롯해 벨기에, 홍콩, 자메이카, 멕시코, 사우디아라비아 등 24개 국가에서 1위, 인도, 프랑스, 브라질 등에서 2위, 미국, 캐나다, 터키 등에서 3위에 올랐다.    이는 공개 하루 만에 거둔 성과로, 작품 공개 6일 만에 1위에 올랐던 '오징어 게임'보다 빠른 반응이다.    srchae@yna.co.kr"
    },
    {
        "title": "[특징주]마이크론 8% 상승에 삼성전자·SK하이닉스 '강세'",
        "date": "2021.11.22. 오전 9:12",
        "content": "[이데일리 고준혁 기자] 삼성전자(005930)와 SK하이닉스(000660)가 장 시작과 동시에 큰 폭 오르고 있다. 미국 주식시장에서 같은 메모리 반도체 기업인 마이크론이 전장에서 8% 상승한 영향으로 풀이된다.\n\n\n\n서울 서초구 삼성전자 서초사옥 모습(사진=뉴스1)22일 한국거래소에 따르면 이날 오전 9시 삼성전자와 SK하이닉스는 각각 4.49%, 5.83% 상승 중이다. 전 거래일인 지난 11월 19일(현지시간) 마이크론은 7.8% 상승했다. 시장이 메모리 반도체의 가격 싸이클의 바닥과 반등 시점에 대한 전망을 받아들이고 있다는 해석이 나온다. 에버코어 ISI의 애널리스트은 마이크론을 메모리 반도체 계열 종목 중 최선호 종목(탑픽)으로 꼽으며 “투자자들이 마이크론의 내년 이익 증가율이 오를 거라는 데 기대를 걸며 저점 매수” 설명했다. 삼성전자보다 SK하이닉스의 반등 폭이 더 큰 것은 메모리 매출 비중과 연관돼 있다. SK하이닉스의 메모리 반도체 비중이 큰 것이다. 강대석 유진투자증권 연구원은 “메모리 반도체의 내년 상반기 업황 턴어라운드 가능성이 제기됐다”며 “마이크론은 지난 9월 말 실적발표에서 내년 3월 이후 디램 시장 안정과 턴어라운드 전망을 제시한 바 있다”며 “마이크론과 유사한 주가 궤적을 보이는 SK하이닉스 주가에 주목할 필요가 있다는 판단”이라고 전했다. 이어 “실제 지난주 국내 증시에서 외국인 투자자가 가장 많이 순매수한 종목은 SK하이닉스(3600억원)로 지난주 4.7% 상승했는데, 그럼에도 마이크론과 달리 올해 현재까지 누적 수익률은 마이너스(-)다”라고 덧붙였다."
    },
    {
        "title": "[특징주]비덴트, '빗썸' 금융위 FIU 통과 소식에 '강세'",
        "date": "2021.11.22. 오전 9:11",
        "content": "[이데일리 권효중 기자] 지난 19일 금융위원회 금융정보분석원(FIU)가 빗썸의 가상자산 사업자 신고를 최종 수리함에 따라 비덴트(121800)의 주가 역시 강세를 보이고 있다. \n\n\n\n22일 마켓포인트에 따르면 오전 9시 9분 현재 비덴트는 전 거래일 대비 8.72%(1950원) 오른 2만4300원에 거래되고 있다. 비덴트는 빗썸 운영사 빗썸코리아와 빗썸홀딩스에 각각 10.25%, 34.22% 지분을 보유한 단일 최대주주다. 앞서 지난 19일 금융위원회 FIU는 빗썸을 포함, 3개 회사에 대한 가상자산 사업자 신고를 수리했다고 밝혔다. 이에 빗썸은 현금 매매가 가능한 가상자산 거래 서비스를 제공할 수 있게 됐다. 앞서 토러스투자자문은 비덴트 주식을 시장가로 장내 매수해 투자업계 관심을 받기도 했다. 토러스가 취득한 주식은 236만2076주로 5%를 넘겨 지난 17일 대량보유 신고를 공시하기도 했다.토러스는 지난달 기준 2조원에 달하는 운용자산을 보유하고 있다. 또한 최근 비덴트는 NFT 사업을 추진하며 메타버스 시장 진출에도 나섰다.올해 드라마 펜트하우스를 흥행시킨 초록뱀미디어,게임 ‘미르4’ 메가히트로 주목받는 위메이드 등 여러 기업과 협엽하며 사업에 박차를 가하고 있다."
    },
    {
        "title": "삼성운용 '메타버스 액티브 ETF' 순자산 3,000억 돌파···누적수익률 46%",
        "date": "2021.11.22. 오전 9:11",
        "content": "다른 상품 대비 자유로운 운용 가능메타버스 진출 기업 즉시 종목 편입미국 메타버스 액티브 상품도 준비 중\n\n\n\n[서울경제] 삼성자산운용은 ‘KODEX K-메타버스 액티브 상장지수펀드(ETF)’의 순자산이 3,366억 원을 달성했다고 22일 밝혔다. 지난 10월 13일 상장한 이후 한 달 만의 일이다. KODEX K-메타버스 액티브 ETF는 펀드 매니저가 적극적으로 종목을 선정하고 비중을 조정할 수 있는 점이 특징이다. 메타버스 산업이 메가트렌드의 초기 시장인 만큼 관련 기업이 빠르게 변화하는 점에 주목해 자유롭게 운용 할 수 있게 차별화를 뒀다. 지난 5일 자회사인 다날핀테크의 대체 불가능한 토큰(NFT) 마켓 진출 소식과 간편결제 사업 관련 내용 등으로 다날을 편입한 후 지난 19일 종가 기준 71%의 수익률을 달성했다. 덕분에 상품은 설정 후 45.7%의 수익률을 기록하며 기초지수(36.6%)보다 초과 수익을 냈다. 메타버스는 웹의 세계(인터넷)와 앱의 세계(모바일)의 다음 세계로 평가받으며 무궁무진한 발전 가능성을 가지고 있는 산업이다. 메타버스 관련 비즈니스로는 플랫폼, 디바이스, 콘텐츠 등이 있다. 특히 국내 기업들은 K-POP, 드라마, 게임 등 메타버스 시장에서 콘텐츠에 큰 강점을 지니고 있다.임태혁 삼성자산운용 ETF운용1팀장은 “아직 메타버스 개념도 명확하지 않고, 관련 기업들도 앞다투어 해당 비즈니스 진출을 선언하고 있어 해당 종목이 지수에 반영되는 시차를 줄이고 시장의 트렌드에 발 빠르게 대응하는 것이 중요하다\"며 \"국내 메타버스 시장에 이어 미국 메타버스 액티브 ETF도 준비중”이라고 밝혔다."
    },
    {
        "title": "넷플릭스 ‘지옥’ 세계 1위 소식에 제이콘텐트리 '급등'",
        "date": "2021.11.22. 오전 9:09",
        "content": "[특징주]\n\n\n\n넷플릭스 오리지널 시리즈 ‘지옥’[이데일리 박정수 기자] 제이콘텐트리(036420)가 급등세를 보인다. 넷플릭스 오리지널 시리즈 ‘지옥’이 공개된 지 24시간 만에 전 세계 드라마 순위 1위를 차지했다는 소식이 긍정적 영향을 미치는 것으로 풀이된다. 특히 ‘오징어 게임’이 8일 만에 1위를 기록한 반면 지옥은 단 하루 만에 달성했다. 22일 마켓포인트에 따르면 오전 9시 7분 현재 제이콘텐트리는 전 거래일보다 10.73%(7500원) 오른 7만7400원에 거래되고 있다. 장중 8만5900원까지 치솟아 52주 신고가를 경신했다.김회재 대신증권 연구원은 “작품 하나가 실적에 미치는 영향은 크지 않으나, 이번 작품인 ‘지옥’에 주목하는 이유는 ‘디피’에 이어서 JTBC스튜디오의 제작 자회사인 클라이맥스 스튜디오의 두 번째 작품으로서, 3분기에 국내외 합산 약 90억원의 손실이 발생한 제작 자회사들의 실적이 개선되는 것을 의미하기 때문”이라고 설명했다.그는 “올해 8월부터 1년 간 6편의 라인업이 확정됐다”며 “내년 1월에는 ‘지금 우리 학교는’ 이후 ‘종이의 집’ 한국판 리메이크, ‘안나라수마나라’, ‘모범가족’ 등 총 6편의 넷플릭스 오리지널 작품이 공개될 것”이라고 전했다."
    },
    {
        "title": "코스닥, 개인 홀로 '사자' 속 상승 출발…‘1040선’",
        "date": "2021.11.22. 오전 9:09",
        "content": "개인 홀로 순매수…외인·기관 동반 매도시총상위주 하락 우위…위메이드 2%대 상승반도체 1%대 상승…디지털컨텐츠 1% 미만 하락[이데일리 이은정 기자] 22일 코스닥이 개인 홀로 사들이는 가운데 상승 출발했다. 반도체 업종이 강세다. 직전 거래일 뉴욕 증시가 코로나19 재확산 우려에 혼조세를 보인 가운데 미국 연방준비제도(Fed)의 매파적 정책과 안전자산 선호심리 확대 등이 국내 증시 변수로 예상되고 있다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시7분께 코스닥 지수는 2.39포인트(0.23%) 오른 1044.19에서 움직이고 있다. 이날 지수는 1043.55에서 출발해 오름세를 보이고 있다. 3거래일 연속 상승세다.19일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.75% 하락한 3만5601.98, 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.14% 하락한 4697.96, 나스닥지수는 전장보다 0.40% 상승한 1만6057.44로 거래를 마감했다.서상영 미래에셋증권 연구원은 “국내 증시는 미 증시가 옵션만기일 수급 요인으로 종목 차별화가 극단적으로 전개돼 개별 종목 장세가 이어질 전망”이라며 “특히 달러, 엔화 강세, 국제유가 급락, 국채 금리 하락 등 안전자산 선호심리가 커진 것도 투자심리 위축 요인으로 작용할 수 있다”고 말했다. 수급별로는 개인이 홀로 211억원을 순매수하고 있고 외국인은 144억원, 기관은 61억원 순매도하고 있다. 프로그램 매매는 차익과 비차익을 합쳐 183억원 매도 우위를 보이고 있다.업종별로는 혼조세를 보이고 있다. 반도체, 방송서비스, 통신방송서비스, 비금속, 오락문화, 통신장비가 1%대 오르고 있고 IT H/W, 통신서비스, 음식료·담배, 금융, 컴퓨터서비스, 제약, 기계·장비는 1% 미만 상승 중이다. 디지털컨텐츠, IT S/W, 운송장비·부품, 일반전기전자, IT부품, 유통, 섬유의류, 소프트웨어는 1% 미만 내리고 있다. 시총상위주들은 하락우위다. 대장주인 셀트리온헬스케어(091990)와 SK머티리얼즈(036490), CJ ENM(035760)은 1%대, 위메이드(112040)는 2%대 상승 중이다. 엘앤에프(066970)는 2%대 내리고 있고 카카오게임즈(293490), 펄어비스(263750), 에이치엘비(028300)가 모두 1%대 하락 중이다. 에코프로비엠(247540), 천보(278280), 에코프로(086520)는 1% 미만 내리고 있다."
    },
    {
        "title": "\"공급 병목, 금융위기 전부터 얘기 시작해야…경기민감주 추천\"",
        "date": "2021.11.22. 오전 9:06",
        "content": "DB금융투자 분석금융위기 전 후 막대한 투자에 2012년부터 '구경제' 투자 축소4차산업 혁명 가속, ESG 확산도 구경제 공급 축소 원인\"공급자 우위 시장 생각보다 길 것\"[이데일리 고준혁 기자] 올해 내내 기업 실적과 주식시장의 발목을 잡은 공급 병목 현상이 코로나19 때문만은 아니란 관측이 나왔다. 지난 10년 전부터 이어진 구경제(Old economy)의 투자 위축의 결과란 진단이다. 이처럼 공급 병목의 뿌리는 깊기에 경기 민감주가 받을 수혜 구간도 예상보다 길 것으로 전망된다. \n\n\n\n22일 강현기 DB금융투자 연구원은 “공급 측 병목 현상의 원인은 그 골이 의외로 깊다”며 “이 문제는 금융위기 전으로 거슬러 올라가는데다, 최근엔 ESG(환경·사회·지배구조)의 확산에 따라 친환경에 관심이 모아지며 구경제 산업의 시설투자가 한층 더 외면받고 있는 상태”라고 말했다. 이어 “큰 틀에서 보면 공급 측 병목현상은 수년간 누적된 구경제 산업에 대한 시설투자 위축의 반대급부로 해석할 수 있다”고 덧붙였다. 강 연구원은 금융위기 직전부터 코로나19 직전까지의 공급 상황이 최근의 병목 현상의 근본적인 원인 중 하나라고 짚었다. 우선 금융위기 직전엔 선진국의 소비와 신흥국의 생산이 맞물리며 글로벌 경제가 활발하게 움직였다. 대표적으로 브릭스(BRICs·브라징, 러시아, 인도, 중국, 남아프리카공아국)의 과감한 시설투자가 나타났다. 금융위기 이후엔 미국과 중국, G2를 중심으로 생산 투자가 늘었다. 금융위기 전후의 이같은 막대한 투자는 2012년 이후 디플레이션 현상을 유발, 이때부턴 구경제 산업의 본격적 구조조정 밑 투자 축소가 진행됐다. 작년까지 약 10년간 지속된 구경제의 공급 축소가 현재의 병목 현상의 원인인 것이다. 이밖에 4차 산업 혁명 트렌드 속 소외 현상과 ESG 확산도 구경제 공급 위축에 영향을 주었다.강 연구원은 “일정 시간이 지나면 공급 병목이 해소될 수 있다는 믿음이 강한데, 관건은 그 일정 시간이 얼마이냐다”라고 강조했다. 공급 병목이 생각보다 길어질 수 있는 만큼, 가격 상승의 혜택을 볼 경기민감 업종에 대한 투자가 추천된다. 강 연구원은 “흔히 씨클리컬이라 불리는 주식은 공급자 우위 시장이 상당 기간 이어짐에 따라 특수를 누릴 여지가 있다”며 “씨클리컬에 대한 비중 확대를 고려해야 한다”라고 말했다."
    },
    {
        "title": "[특징주]알비더블유, 코스닥 상장 첫 날 '급등'…공모가 2배 상회",
        "date": "2021.11.22. 오전 9:05",
        "content": "[이데일리 권효중 기자] 걸그룹 ‘마마무’의 소속사인 알비더블유가 코스닥 상장 첫 날 급등중이다. 시초가를 공모가 2배에 형성한 만큼 현재 주가는 공모가를 2배 넘게 웃돌고 있다. \n\n\n\n22일 마켓포인트에 따르면 오전 9시 4분 현재 알비더블유는 시초가 대비 13.08%(5600원) 오른 4만8400원에 거래되고 있다. 시초가는 공모가(2만1400원)의 2배인 4만2800원로 결정했다. 앞서 알비더블유는 수요예측과 청약 모두 성공리에 마무리한 바 있다. 기관 대상 수요예측에는 기관 1774곳이 참여해 경쟁률 1719.6대 1을 기록, 이에 공모가를 희망밴드(1만8700~2만1400원) 최상단으로 결정했다. 이어 지난 11~12일 청약에서는 통합 기준 경쟁률 3706.8대 1을 기록, 증거금 12조4243억원을 끌어모았다.알비더블유는 2010년 설립한 종합 콘텐츠 제작 회사로, 유명 작곡가인 김도훈 대표PD와 음악 비즈니스 전문가 김진우가 대표이사가 돼 만들어졌다. 설립 초기에는 캐스팅, 트레이닝 및 프로듀싱 대행, 영상 제작 대행 등의 업무를 주로 수행하며 입지를 다져왔으며 2013년 이후 점차 사업 영업을 다각화하며 자체 아티스트 및 콘텐츠 지식재산권(IP) 제작에 힘을 쏟아왔다. 이에 2021년 현재 마마무, 오마이걸, 원어스 등 다수의 국내 유명 아티스트 및 약 2100곡의 저작권 IP를 보유한 우수 콘텐츠 벤처 기업으로 성장하게 됐다."
    },
    {
        "title": "코스피 장 초반 상승세…2,980대",
        "date": "2021.11.22. 오전 9:03",
        "content": "코스피 상승 (PG)[제작 최자윤] 일러스트(서울=연합뉴스) 박원희 기자 = 코스피가 22일 장 초반 상승세를 보였다.    이날 오전 9시 1분 현재 코스피는 전 거래일보다 9.71포인트(0.33%) 오른 2,980.73이다.    지수는 전장보다 12.36포인트(0.42%) 오른 2,983.38로 시작해 강세 흐름을 나타내고 있다.    같은 시간 코스닥지수는 전장보다 1.24포인트(0.12%) 오른 1,043.16이다.     encounter24@yna.co.kr"
    },
    {
        "title": "대신증권 \"내년 코스피 '상저하고' 패턴…2,600∼3,330 전망\"",
        "date": "2021.11.22. 오전 9:03",
        "content": "\"1분기 공포심리 활용해 매수 기회 삼아야\"\n\n\n\n코스피 상승 (PG)[제작 최자윤] 일러스트(서울=연합뉴스) 채새롬 기자 = 대신증권은 내년 코스피가 실적 역성장 우려로 부진하겠으나 2분기부터 상승 반전하는 '상저하고' 패턴을 보일 것이라고 22일 전망했다.    이경민 연구원은 \"올해 연말부터 내년 1분기까지는 코스피 변동성이 확대되고 물가 상승 압력이 지속되는 가운데 경기에 대한 실망감이 유입될 것\"이라며 \"미국 증시보다 부진한 디커플링(탈동조화) 국면이 심화할 것으로 예상된다\"고 말했다.    이 연구원은 \"내년 2분기부터는 물가 정점 통과와 함께 경기 회복 기대심리가 되살아나고 글로벌 펀더멘털이 변화할 것으로 기대된다\"면서 \"한국 수출이 호조를 보이고 기업이익 전망도 상향 조정될 것\"이라고 내다봤다.     그는 4분기에도 이러한 상승추세가 이어질 것이라며 2022년 하반기 코스피 사상 최고치 돌파 시도가 있을 것으로 전망했다.    이 연구원은 이에 따라 내년 코스피 예상 변동 폭으로 2,600∼3,330을 제시하면서, 저점(2,600)을 찍을 것으로 예상되는 1분기 비중을 확대해야 한다고 제안했다.     이 연구원은 \"2022년에는 1분기 공포심리를 적극적으로 활용해야 한다\"며 \"불안심리가 증폭되면서 지수 레벨다운이 불가피하겠지만, 이는 코로나19 팬데믹 이후 시작된 장기 상승추세 속 중기 조정국면으로 오히려 새로운 시작일 가능성이 높다\"고 진단했다.    대신증권은 내년 관심 종목으로 구조적 성장주, 수출주, 내수 소비주 등을 꼽으며 구체적으로는 에코프로비엠, 네이버, 유한양행, 삼성전자, SK하이닉스, 현대차, F&F, 스튜디오드래곤, 호텔신라 등 종목을 추천했다.    srchae@yna.co.kr"
    },
    {
        "title": "물가 잡기 나선 바이든 정부…“IT·건강관리 등 주목”",
        "date": "2021.11.22. 오전 8:52",
        "content": "한국투자증권 보고서\n\n\n\n[이데일리 김윤지 기자] 한국투자증권은 미 국채 5년물 금리로 계산한 기대 인플레이션이 11월 들어 3%를 상회하기 시작했다면서 물가에 민감하지 않은 업종을 찾는 노력이 필요하다고 판단했다. 김대준 한국투자증권 연구원은 22일 보고서에서 “기대 인플레이션은 투자 성과에도 영향을 미치기 때문에 인플레이션의 방향 전환 유무에 투자자들의 관심이 쏠리고 있다”면서 “유가의 영향력이 상당한 만큼 유가를 좌우하는 변수를 파악하면 인플레이션이 앞으로 어떤 방향을 보일지 대략 알 수 있다”고 짚었다. 지난 19일(미 동부시간) 뉴욕상업거래소에서 12월물 서부텍사스산원유(WTI) 가격은 전장대비 2.91달러(3.7%) 하락한 배럴당 76.10달러에 거래를 마쳤다. 이는 지난 10월 1일 이후 가장 낮은 수준이다. 김 연구원은 “미국과 유럽 등에서 코로나19가 다시 기승을 부리면서 원유 수요가 감소할 수 있다는 전망이 발생한 데다 조 바이든 정부의 다양한 조치도 유가 상승을 제어하는데 기여하고 있다”면서 “경기 둔화와 지지율 하락을 막기 위해서”라고 설명했다.대표적인 방법이 전략비축유 방출이다. 최근 미국은 한국, 일본, 중국 등 주요 원유 소비국에도 비축유를 풀 것을 요청했는데, 일본이 미국의 손을 들어주면서 유가 상승 탄력이 약해질 가능성이 높아졌다. 이는 선물시장 내 원유의 투기적 포지션이 감소하는 데 영향을 줄 수 있다.김 연구원은 “유가가 내리면서 물가 상승세도 약해질 수 있고, 한국 물가도 이전보다 낮아질 수 있다”면서 “이럴때는 물가 민감도가 낮은 업종, IT나 건강관리가 주목대상이 될 수 있다”고 분석했다. 두 업종은 12개월 선행 주당순이익(EPS)의 하향 조정이 멈췄다는 점도 강조했다.IT를 하드웨어와 반도체로 나누면 반도체가 밸류에이션 매력이 좀 더 높고, 건강관리는 밸류에이션이 높지만 이전 시점에 비해 멀티플이 낮아졌다고 설명했다."
    },
    {
        "title": "신한금융투자 \"명불허전 주도주가 낫다\"",
        "date": "2021.11.22. 오전 8:46",
        "content": "\"소프트웨어·2차전지·미디어·반도체\"\n\n\n\n신한금융투자[신한금융투자 제공](서울=연합뉴스) 윤선희 기자 = 신한금융투자는 22일 통화 긴축 가속화에 변동성 장세가 지속할 것이라며 기존 2차전지 등 주도주 중심의 랠리가 연말까지 이어질 것으로 전망했다.    노동길 신한금융투자 연구원은 \"현재 전 세계 증시 환경은 슬로플레이션(slowflation·경기 회복이 더딘 상황에서 물가가 오르는 국면) 상황인데 필연적으로 실질금리 부담 완화를 동반한다\"며 \"이 국면에서 미국 증시는 빅테크 등 성장주 위주로 상승했다\"고 분석했다.    그는 \"국내 증시에서도 지난 9월 연방공개시장위원회(FOMC) 이후 미디어, 소프트웨어, 2차전지 등 기존 성장주 랠리를 주도하던 주도주들이 상승세를 이어갔다\"며 \"이런 현상은 이달 FOMC 이후로 더 두드러졌다\"고 설명했다.     노 연구원은 \"슬로플레이선 상황에서 민감주 등 낙폭 과대주 비중을 늘리는 건 다소 기회비용이 높은 전략\"이라며 \"기존 주도주인 2차전지, 소프트웨어와 가파르게 가격 조정을 거친 헬스케어의 회복 가능성에 주목한다\"고 말했다.    그는 \"코스닥시장에선 코스피보다 주도주 영향력이 크다\"며 \"기존 주도주의 장기 랠리가 펼쳐지고 있으며 최근 2차전지, 소프트웨어, 미디어, 반도체 업종 수익률 개선세가 가파르다\"고 덧붙였다.     indigo@yna.co.kr"
    },
    {
        "title": "\"떨어지는 유가...韓 증시 안정화에 기여할 것\"",
        "date": "2021.11.22. 오전 8:22",
        "content": "[하이투자증권 보고서]WTI 7주만에 최저치...유럽 재봉쇄 영향韓증시 부진 초래한 유가·中리스크 진정인플레 압력도 둔화...연말 소비에도 긍정적\n\n\n\n미국 텍사스주의 석유 굴착 장비./AP연합뉴스[서울경제] 가파른 상승세를 보이던 국제유가 7주 만에 최저치로 떨어졌다. 에너지 가격 하락으로 연말 물가상승 압력이 둔화될 여지가 커진 것은 물론 국내 증시가 부진을 탈피하는 변곡점이 될 수 있다는 전망이 나온다.\n\n\n\n자료=하이투자증권22일 증권 업계에 따르면 19일(현지시간) 미국 서부텍사스원유(WTI) 12월 인도분 선물은 전장 대비 2.91달러(3.68%) 하락해 배럴당 76.10달러에 마감했다. 이는 지난 10월 1일 이후 가장 낮은 수준으로 11월 들에만 8.9% 하락했다.코로나19 재확산으로 인한 수요 둔화 우려가 국제유가를 하락세로 전환시켰다. 오스트리아가 코로나19 재유행으로 전국적 봉쇄조치를 단행하는 등 유럽 내 경기 불확실성이 커지는 모습이다. 또 미국이 주요국에 전략비축유의 공동 방출을 제안하는 등 미국의 정책적 노력도 유가 하락에 일조했다.변수가 남아있지만 당분간 유가가 반등하기보다 안정세를 보일 가능성이 높다는 진단이다. 박상현 하이투자증권 연구원은 “미국 및 중국 등이 인플레이션 억제 차원에서 유가 상승에 적극적으로 대응하고 있음을 고려하면 유가는 급격히 재반등하기 보다 안정세를 유지할 가능성이 크다”며 “석유수출국기구 (OPEC)와 국제에너지기구(IEA)는 원유 공급이 오히려 수요를 웃돌 수 있다고 경고하는 등 유가 추가 하락 가능성을 예고하고 나섰다”고 설명했다.\n\n\n\n자료=하이투자증권유가 하락은 국내 증시와 선진국의 디커플링(탈동조화) 심화를 막는 계기가 될 수도 있다는 분석이다. 하반기 미국 증시가 상승가도를 달릴 동안 국내 증시는 우하향 곡선을 그려왔는데, 이같은 차별화 현상은 유가 급등과 중국 리스크에서 비롯됐다. 박 연구원은 “안심하기는 이르지만 중국 리스크는 추가적으로 악화되지 않고 있으며 여기에 유가까지 안정세를 보인다면 국내 증시와 경제에 부담을 주는 두 가지 악재가 진정되는 셈”이라고 설명했다. 이어 “추세를 언급하긴 이르지만 이달 외국인의 순매수세가 나타나고 있다\"며 “중국 리스크와 유가 안정세가 더욱 확실해 진다면 국내 증시의 차별화 현상은 크게 완화될 것”이라고 전망했다.유가 하락은 연말 소비경기에도 우호적인 영향을 미칠 수 있다는 판단이다. 박 연구원은 “유가 수준이 70달러 중반에서 안정된다면 시차를 두고 인플레이션 압력이 둔화될 것\"이라며 “블랙프라이데이를 시작으로 하는 소비시즌을 앞두고 유가가 진정된 점은 소비경기와 관련해서도 긍정적”이라고 평가했다."
    },
    {
        "title": "하이투자증권, 메타버스 혁명으로 게임주 재평가 기대",
        "date": "2021.11.22. 오전 8:18",
        "content": "메타버스 (PG)[박은주 제작] 사진합성·일러스트(서울=연합뉴스) 윤선희 기자 = 하이투자증권은 22일 메타버스 세계가 열리기 시작해 게임주 재평가가 기대된다고 전망했다.     이상헌 연구원은 \"바야흐로 정보통신기술(ICT)을 활용해 가상세계와 현실이 융합한 세계인 메타버스 혁명이 다가오고 있다\"며 이같이 밝혔다.    그러면서 \"아바타의 진화로 새로운 콘텐츠 사업 모델 창출이 가능하고 현실 세계와 연결성 확보로 메타버스가 미래의 인터넷으로 거듭날 것\"이라고 분석했다.    그는 \"대체불가토큰(NFT)으로 소유권 개념을 생성하고 가치를 인정받을 수 있는 기반이 마련됐다\"며 \"블록체인 기반 게임들이 토큰 경제를 형성해 메타버스 생태계로 확장할 것\"이라고 강조했다.     하이투자증권은 메타버스 혁명 관련 유망 종목으로 게임빌, 서울옥션, 네오위즈홀딩스, 이스트소프트, 갤럭시아머니트리, 지니뮤직, 삼화네트웍스 등을 제시했다.    indigo@yna.co.kr"
    },
    {
        "title": "美 기술주 '훨훨'에 韓 증시는?…'지옥' 수혜주 급등할까",
        "date": "2021.11.22. 오전 8:17",
        "content": "[개장전]\n\n\n\n(서울=뉴스1) 송원영 기자 = 19일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전 거래일보다 23.64 포인트(0.80%) 상승한 2971.02을 나타내고 있다. 이날 코스닥 지수는 전일 대비 9.19 포인트(0.89%) 오른 1,041.96으로 장을 마쳤다. 원달러 환율은 전날보다 4.9원 오른 1,185.30원으로 거래를 마감했다. 2021.11.19/뉴스1  지난주 미 증시에서 기술주의 강세가 돋보이며 국내 증시에 미칠 영향이 주목된다. 주말 새 전 세계적 인기를 끈 넷플릭스 드라마 '지옥' 관련주의 상승세도 기대된다. 19일(현지시간) 뉴욕증시에서 블루칩(우량주) 클럽인 다우존스산업평균지수는 전 거래일보다 268.97포인트(0.75%) 내린 3만5601.98로 마감했다.대형주 중심의 S&P500지수는 전날보다 6.58포인트(0.14%) 내린 4697.96으로 장을 마쳤다. 기술주 중심의 나스닥 종합지수는 63.73포인트(0.40%) 오른 1만6057.44로 거래를 마쳤다.장기 국채금리는 하락했다. 이날 1.590%로 출발한 미국 10년만기 국채 수익률은 1.545%로 하락했다.지난주 금요일 미 증시에서는 기술주의 강세가 돋보였다. 마이크론은 7.80%, 엔비디아는 4.13% 등 반도체주를 포함해 테슬라(3.71%)와 애플(1.69%) 올랐다. 메타 플랫폼스는 1.95% 상승했다. 엔비디아 CEO(최고경영자)가 메타버스(3차원 가상세계) 산업이 기업의 효율성을 높일 수 있다는 발언에 로블록스도 6% 넘게 뛰었다. 서상영 미래에셋증권 연구원은 \"미 증시는 옵션만기일에 따른 수급적인 요인으로 종목 차별화가 극단적으로 전개돼 한국 증시 또한 개별 종목 장세가 이어질 것\"이라며 \"클라리다 연준 부의장의 매파적인 발언 이후 미 증시 부진은 한국 증시에 부담\"이라고 전망했다. 서 연구원은 \"마이크론이 반도체 산업 부진 영향의 선반영에 주목하며 급등한 점과 전기차 산업과 메타버스 산업의 확장성에 대한 기대심리로 관련주가 강세를 보인 점은 우호적\"이라며 \"한국 증시는 매파적인 연준 정책에 대한 우려를 감안해 하락 출발 후 일부 개별 종목에 주목하는 종목 장세가 펼쳐질 것\"이라고 전망했다. \n\n\n\n배우 양익준, 유아인, 김현주, 박정민, 원진아가 16일 오전 온라인으로 진행된 넷플릭스 시리즈 '지옥' 제작발표회에 참석해 포즈를 취하고 있다.  '지옥'은 예고 없이 등장한 지옥의 사자들에게 사람들이 지옥행 선고를 받는 초자연적인 현상이 발생하고, 이 혼란을 틈타 부흥한 종교단체 새진리회와 사건의 실체를 밝히려는 이들이 얽히면서 벌어지는 이야기를 그린 넷플릭스 시리즈다. 오는 19일 공개. / 사진제공 = 넷플릭스 /사진=김창현 기자 chmt@특히 미국 기대 인플레이션이 높아지며 영향을 받는 업종을 살펴볼 필요가 있다. 김대준 한국투자증권 연구원은 \"미 국채 5년물 금리로 계산한 기대 인플레이션이 11월 들어 3%를 상회했다\"며 \"최근 10년래 처음 있는 일로 금융시장이 인플레 압력에 크게 노출되고 있음을 시사한다\"고 설명했다. 김 연구원은 \"산업재와 에너지는 물가가 오를 땐 좋지만 방향이 바뀔 때는 피해야 하는 산업\"이라며 \"상관성이 낮아 물가 민감도가 크지 않은 IT(정보기술)나 건강관리가 주목할 대상이 될 수 있다\"고 조언했다. 주말에 공개된 넷플릭스 드라마 '지옥'이 하루 만에 전 세계 시청순위 1위에 오르며 관련주에 대한 기대감도 커진다. 앞서 1위를 기록했던 '오징어게임'의 경우 관련주가 몇 주간 급등락하는 양상을 보였다. 지옥 관련주로는 제이콘텐트리, 덱스터, NEW, 아이오케이 등이 꼽힌다. 제이콘텐트리는 '지옥'을 제작한 클라이맥스스튜디오의 모회사다. 아이오케이는 '지옥'에 출연한 배우 김현주의 소속사 YNK엔터테인먼트를 인수했다. 또 VFX(시각특수효과) 업체 덱스터는 '지옥'에서 색 교정, 보정 작업 등에 참여했다. NEW의 자회사 엔진비주얼웨이브는 '지옥'의 VFX 업무를 맡았다."
    },
    {
        "title": "“금리와 정책도 위드 코로나…美 레저 산업 임금 ↑”",
        "date": "2021.11.22. 오전 8:10",
        "content": "유안타증권 보고서[이데일리 유준하 기자] 오는 2022년에는 신흥국 내 백신과 치료제 보급이 가속화하면서 병목현상과 운임 부담 완화로 물가 초과 압력이 낮아질 것이란 전망이 나온다. \n\n\n\n22일 민병규 유안타증권 연구원은 “중국은 원자재 가격 상승이 소비자물가 상승으로 전가되는 것을 공식적으로 방어해왔다”면서 “민생을 보호하려는 정부 목표는 달성됐지만 이는 동시에 기업들의 수익성에 대한 우려가 확산되는 계기로 작용했다”고 짚었다. 중국의 CPI-PPI 스프레드는 지난 1996년 통계작성 후 최저치를 기록하고 있다.내년도 예상되는 원자재 가격의 하향 안정은 생산자 물가에 보다 민감하게 반영될 것으로 판단했다. 이 과정에서 얻게 될 기업들의 마진 개선 효과는 중국에서 특히 크게 나타날 것으로 봤다. 민 연구원은 “백신 보급의 시차로 인해 초래된 병목현상과 운임 상승은 제조업과 수출 중심의 경제 국가에게 불리한 구조”라면서 “내년 반전이 예상되는 부분인데 이런 조건을 충족하는 나라는 한국, 독일, 멕시코”라고 말했다.또한 중국에 대해 내년 글로벌 긴축 국면에 마주할 부담도 상대적으로 작을 것으로 판단했다. 그동안 보수적인 통화·재정정책을 사용한 만큼 헝다 사태 이후 재정 투입이 늘어났음에도 불구하고 올해 순재정지출 규모는 지난 2017년 이후 가장 적다는 게 민 연구원 설명이다.민 연구원은 “밸류에이션으로 본 완화정책의 수혜는 선진국에서는 미국, 신흥국에서는 인도에 집중됐다”면서 “미국 증시의 12MF PER은 최근 5년 대비 32.1%, 인도는 53.6% 할증돼 있는데 오는 2022년 예상되는 연준 기조 변화에 보다 민감한 반응을 보일 것”으로 판단했다.미 정부는 투자재원을 마련하기 위해 자사주 매입에 대한 세금을 추진 중인데 올해 상반기 미국 자사주 매입금액 상위 1~4위 기업은 애플과 알파벳, 마이크로소프트, 페이스북 순이다.민 연구원은 “미국 공항 이용객 수는 하루 200만명 수준을 회복했고 지연됐던 국제선의 항공편수도 증가하고 있다”면서 “11월 미국 정부가 전세계 33개국 백신접종자의 입국을 허용함에 따라 이런 변화는 가속화될 것”이라고 봤다.이어 “미국 레저·접객 산업의 구인건수와 시간당 임금 상승률은 전체 산업 중 가장 높은 수치를 기록하고 있다”면서 “증시에는 선반영 논란이 있지만 사업을 영위하는 기업들은 더 좋은 한 해를 준비하고 있다”고 덧붙였다."
    },
    {
        "title": "\"두 번째 '코로나 겨울'에 달러 강세…환율 1190원대 상승 전망\"",
        "date": "2021.11.22. 오전 8:03",
        "content": "하이투자증권 분석\"유럽이 두 번째 코로나 겨울 맞이하며 흔들려 유로화 가치 급락\"\"코로나 전 세계적으로 심각해지지 않으면 1200원 상회는 어려워\"[이데일리 고준혁 기자] 유럽의 코로나19 확산 및 재봉쇄로 달러 강세가 이어지고 있다. 원·달러 환율은 상승 압력을 받겠지만 1200원 선을 상회할 가능성은 작다는 관측이 나온다. \n\n\n\n22일 박상현 하이투자증권 연구원은 “달러화 강세가 4주 연속 지속됐고 강세 폭 역시 주간 기준으로 확대됐다”며 “달러화 강세 원인은 인플레이션 우려, 미국 경기지표 호조 등도 있지만 유럽 내 코로나19 신규 확진자 폭증에 따른 재봉쇄 우려다”라고 전했다. 이어 “유로화는 초약세를 보였는데 1.13달러가 무너지는 등 16개월 만에 최저치를 기록했다”며 “독일은 물론 오스트리아가 코로나 확진자 급증으로 전국적 재봉쇄를 단행하고 독일도 백신 미접종자의 활동을 제한할 계획이라고 밝히는 등 유럽이 두 번째 코로나 겨울을 맞이하면서 흔들리고 있는 게 유로화 가치 급락으로 나타났다”고 덧붙였다. 달러화 지수는 경제규모가 크거나 통화가치가 안정적인 6개의 나라의 주요 통화를 기준으로 달러 가치를 평가하는데, 해당 지역 중 유럽의 유로화가 약세를 보여 상대적으로 달러화 강세가 나타났단 것이다. 바이러스 재확산에 따른 것으로, 향후 코로나19 재유행이 진행된다면 달러도 이에 따라 추가 강세가 나타날 수 있다고 전망된다. 반대로 전염병 상황이 크게 심해지지만 않는다면 달러 강세도 잦아들 가능성이 있다. 박 연구원은 “두 번째 코로나 겨울을 맞이하면서 유럽을 중심으로 코로나19 재유행 리스크가 부각되고 있음은 안전자산 선호 현상 재강화에 따른 달러화 추가 강세로 이어질 수 있다”며 “즉 유럽 등 주요국의 코로나19 추이가 외환시장에 중요 변수로 재등장한 것”이라고 짚었다. 이어 “원·달러 환율은 달러 강세 영향으로 일단 1190원대로 상승하겠지만 이후에는 다양한 변수 추이에 따른 등락이 예상된다”라며 “다만 코로나19 상황이 전 세계적으로 재차 심각해지지 않는다면 1200원을 상회하긴 어려울 것으로 예상한다”라고 덧붙였다. 박 연구원이 말한 다양한 변수는 11월 연방공개시장위원회(FOMC) 회의 의사록 내용 공개와 차기 연방준비제도(Fed·연준) 의장 결정 여부 등이다."
    },
    {
        "title": "\"국제유가 하락…국내증시 차별화 현상 완화 기여\"",
        "date": "2021.11.22. 오전 7:40",
        "content": "하이투자증권 보고서미국·국내 증시 차별화 원인, 유가 급등연말 물가 안정·소비경기 우호적 영향[이데일리 김소연 기자] 7주만에 국제유가(WTI)가 하락한 가운데 유가 하락이 국내 증시 차별화 현상 완화에 기여할 것이란 전망이 나왔다. 그동안 미국과 국내 증시 간 차별화 현상을 심화시킨 원인으로 중국 리스크와 함께 유가 급등이 있었기 때문이란 분석이다. 22일 박상현 하이투자증권 연구원은 보고서에서 “19일 종가 기준으로 국제유가가 76.1달러로 10월1일(75.88달러) 이후 가장 낮은 수준으로 하락했다”며 “가파른 상승세를 보이던 국제 유가가 뚜렷한 하락세로 전환한 배경에는 코로나19 재확산에 따른 수요 둔화 우려를 꼽을 수 있다”고 설명했다.\n\n\n\n이어 “미국의 정책적 노력도 유가 안정에 기여했다”며 “향후 유가 전망과 관련해 엇갈린 전망이 나오지만 미국과 중국 등 주요국의 인플레이션 억제 차원에서 유가 상승에 적극적으로 대응하고 있음을 고려하면 유가는 급격한 재반등보다 안정세를 유지할 공산이 높아졌다”고 말했다. 유가 안정으로 국내 증시 차별화 현상 완화도 기여할 것이라고 박 연구원은 내다봤다. 박 연구원은 “안심하기 이르지만 중국 리스크의 경우 추가적으로 악화되지 않고 있다. 유가가 안정세를 유지하면 국내 증시와 경제에 부담을 주는 중국리스크, 유가 두 가지 악재가 진정되는 것”이라고 분석했다. 이어 “추세를 언급하기 조심스럽지만 외국인의 국내 순매수세가 11월부터 일부 나타나고 있다”며 “현 추세가 이어질지 불투명하지만 순매도 현상이 주춤해진 것은 분명히 긍정적 현상. 중국 리스크와 더불어 유가 안정세가 확실해진다면 국내 증시 차별화 현상 역시 크게 완화될 것”이라고 말했다. 아울러 유가 급락으로 연말 물가 안정, 소비에 긍정적 영향을 줄 것으로 박 연구원은 전망했다. 그는 “유가 수준이 70달러 중반 수준에서 안정을 유지한다면 점진적으로 하락 현상이 가시화될 것”이라며 “인플레이션 리스크 둔화 효과와 함께 유가 하락은 소비심리 반등으로 이어지며 연말 소비경기에도 우호적 영향 미칠 수 있다”고 예상했다. 블랙프라이데이를 시작으로 홀리데이 소비시즌에 긍정적으로 작용할 전망이다."
    },
    {
        "title": "미래에셋證, 임인년에도 IPO 1등 '맛집' 예약",
        "date": "2021.11.22. 오전 7:31",
        "content": "현대엔지니어링·SSG·CJ올리브영 등 상장주관올 해 공모액 9조원 육박...부동의 업계 1위[서울경제] 올 해 기업공개(IPO) 시장에서 왕좌의 자리를 탈환한 미래에셋증권(006800)이 내년에도 개인 투자자들의 IPO 성지가 될 전망이다. 미래에셋증권은 현대엔지니어링과 SSG, CJ올리브영 등 대어로 꼽히는 기업들의 대표 상장주관사를 맡아 임인년 새 해에도 투자자들의 높은 관심을 끌게 됐다.거래소에 따르면, 올 해 IPO를 통해 코스피·코스닥시장에 신규 상장한 기업은 105곳에 달한다. 이들 기업의 공모총액도 20조1,547억원으로 사상 최대를 기록했다. 이는 지난해 기업 공모 총액인 5조 9,355억원에 비하면 3배가 넘는 것이다.역대급 IPO 시장에서 단연 두각을 보인 증권사는 미래에셋증권이다. 미래에셋증권은 올 해 20개 기업을 증시에 데뷔시키며 공모액만 8조 8,868억원에 달했다. 공모 주관 실적에서 2~3위 증권사들과 격차도 현저하다.\n\n\n\n서울시 중구 을지로에 위치한 미래에셋증권 본사미래에셋증권은 내년 증시에 상장 대기 중인 대어들도 현재까지 가장 많이 확보하고 있다. 내년 상장을 목표로 준비중인 SSG닷컴은 미래에셋증권과 씨티은행을 대표 주관사로 선정한 바 있다.마켓컬리와 오아시스마켓도 내년 상장을 추진 중이지만 SSG가 경쟁사 보다 단연 몸값이 높아 공모주 투자에서 인기를 모을 것으로 기대된다. 증권업계에선 SSG닷컴 기업가치를 10조 원가량으로 평가하고 있다.미래에셋증권은 현대차그룹의 건설 계열사인 현대엔지니어링의 상장 주관사 자리도 예약해놓고 있다. 현대엔지니어링은 정의선 현대차그룹 회장이 11.72%의 지분을 보유하고 있어 투자은행(IB) 업계에서는 일찌감치 높은 관심을 보여왔다. 현대엔지니어링 상장 주관사에는 KB증권과 골드만삭스도 이름을 올려놓고 있다. 현대엔지니어링은 지난해 매출 7조 1,884억 원(연결 기준), 영업이익 2,587억 원을 기록한 바 있다.최근 증권사들간 수주 경쟁이 가열됐던 CJ올리브영 IPO 주관사 선정에서도 미래에셋증권은 탁월한 프레젠테이션(PT) 실력으로 CJ측을 설득하며 대표 주관사 자리를 모건스탠리와 함께 확보했다. CJ올리브영 상장에는 KB증권과 크레디트스위스(CS)도 공동 주관사로 참여한다.IPO업계에선 내년 상장의 최고 대어로 꼽히는 LG에너지솔루션 주관사는 올 초에 KB증권으로 확정된 상태에서 최근 미래에셋증권이 올리브영 등 잇따라 대어급 업체들의 상장 파트너로 선정되며 저력을 확인했다는 평가다. 업계의 한 관계자는 “미래에셋의 IPO 주관은 업종과 그룹의 쏠림 없이 시장 전반을 아우르고 있어 국내 최대 증권사로서 위상을 두드러지게 하는 측면이 있다”고 평가했다."
    },
    {
        "title": "\"변동성 장세 지속…반도체 피난처 될까\"",
        "date": "2021.11.22. 오전 7:14",
        "content": "신영증권 보고서인플레…반도체 대란 투자 일으킬 것[이데일리 이지현 기자] 당분간 변동성 장세가 이어질 거라는 전망 속에 반도체가 피난처가 될 거로 보는 견해가 제시됐다. 22일 마켓포인트에 따르면 지난주 코스피는 보합권에서 등락을 반복했다. 코로나 재확산 부담에 테크주만 나홀로 강세를 보인 것이다. 지난 주말 뉴욕증시는 혼조세였다. 오스트리아 전면 봉쇄에 미국 서부텍사스원유(WTI) 유가가 3% 이상 급락했고 에어비앤비에어비앤비(-3.9%) 등 경제재개 수혜주는 약세를 보였다. 박소연 신영증권 연구원은 “이같은 분위기가 중앙은행의 긴축 경로에 별다른 영향을 주지 못할 것”이라고 짚었다. 코로나19 경구용 치료제가 조만간 보급될 예정인데다, 여기서 돈을 더 풀면 주택시장과 암호화폐 버블만 키워 금융안정성을 해칠 수 있다는 경고가 나오고 있기 때문이다. 실제로 마이크론(+7.8%), 엔비디아엔비디아(+4.1%) 등 반도체주는 여전히 급등세를 보였다. \n\n\n\n박소연 연구원은 “현재 속도면 미국의 연방준비제도의 채원 매입이 내년 6월쯤 마무리된다”며 “그런데 지금보다 감축이 빨라지면 4~5월에 매입이 끝날 수도 있다”고 지적했다. 달러가 강세 요인이다. 박 연구원은 “뉴욕 역외차액결제선물환(NDF) 시장에서 원·달러 환율은 지난 19일 종가 대비 6월 상승한 1191원에 호가됐다”며 “한미 디커플링이 해소되려면 시간이 더 필요할 것 같다”고 전망했다.내년 연초까지 변동성 확대를 경계해야 할 때라는 지적이다. 미국 연방기금(FF) 금리 선물 시장에서 내년 7월 미국 금리 인상 확률이 77%까지 올라갔다. 심지어 1회 인상 확률이 42%, 2회 인상 확률도 27%나 된다. 박 연구원은 “투자가 나오는 곳이 피난처가 될 것”이라며 “인플레이션은 부족한 영역의 투자를 불러일으킬 것이다. 최근 반도체가 그러하다”고 말했다. 이어 “일본 정부가 안정적 반도체 공급을 위해 추경예산 7740억엔을 편성하고 GM, 포드의 자동차 반도체 산업 진출 선언도 같은 맥락”이라며 “삼성전자(005930)의 미국 제2공장 건설 역시 커머더티화 된 메모리 의존도를 줄이고 파운드리 비즈니스 확대를 위한 적극적 움직임으로 풀이된다”고 덧붙였다."
    },
    {
        "title": "[이번 주 증시 캘린더] \"리츠가 온다\"...미래에셋글로벌·신한서부티엔디 청약 돌입",
        "date": "2021.11.22. 오전 7:04",
        "content": "[서울경제] 이번 주엔 미래에셋글로벌리츠와 신한서부티엔디리츠 등 부동산투자회사(REITs·리츠) 두 곳이 공모주 청약에 나선다.21일 금융 투자 업계에 따르면 미래에셋글로벌리츠는 오는 22~24일 공모주 청약을 받는다.미래에셋글로벌리츠는 미국·유럽 등 선진국 핵심 지역의 물류센터, 데이터센터, 오피스 등을 투자 대상으로 하는 리츠다. 미국 내 아마존·페덱스 물류센터가 핵심 자산이다. 향후 10년간 연 6%의 배당수익률을 제공하는 것을 목표로 두고 있다.지난 15~17일 국내외 기관 투자가들을 대상으로 수요 예측을 실시한 결과 최종 경쟁률 1,019.58대 1을 기록했다. 국내 공모 리츠가 1,000대 1의 경쟁률을 기록한 것은 이번이 처음이다. 대표주관사는 미래에셋·KB증권이며 공동주관사는 NH투자증권이다.오는 24~26일엔 신한서부티엔디리츠가 공모주 청약을 진행한다. 신한서부티엔디리츠는 인천 내 복합 쇼핑몰인 ‘스퀘어몰’과 서울 용산구 드래곤시티 내 ‘그랜드머큐어 레지던스 호텔’에 투자한다. 5년간 평균 예상 배당 수익률은 6.25%다.만약 신한서부티엔디리츠가 상장을 완료하면 호텔을 자산으로 둔 리츠의 국내 최초 상장 사례가 된다. 대표주관사는 한국투자증권이고 공동주관사는 신한금융투자·하나금융투자다."
    },
    {
        "title": "[이번주 증시전망] 美 쇼핑시즌 vs 금리 상승 우려...이번엔 '삼천피' 되찾을까",
        "date": "2021.11.22. 오전 6:41",
        "content": "美 금리 상승에 따른 증시 할인율 우려 여전한은 금융통화위원회는 증시 영향 제한적일 듯'블프', 소비 및 인플레 우려 해소 계기 될수도개인 매물 출회 및 외국인 복귀 가능성도 변수\n\n\n\n코스피가 장중 3,000선을 회복했던 15일 오후 서울 명동 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다./연합뉴스[서울경제] 이번 주 주식 시장은 미국의 연말 소비 시즌 개시에 따른 기대감을 견지하면서도 미국 금리 상승 압력에 관심을 기울일 전망이다. 수급 상으론 외국인의 복귀 가능성에 대한 기대감이 깔려 있긴 하지만 연말 개인 대주주 양도세 회피 매도 물량 출회에 대한 부담감도 큰 상황이다. 이번 주 코스피지수가 3,000선을 재탈환할 가능성이 있다는 기대가 나오면서도 지수 급등 명분을 모색하긴 쉽지 않을 것이라는 전망이 제기되는 이유다.22일 금융 투자 업계에 따르면 NH투자증권은 이번 주 코스피 예상 밴드로 2,900~3,050포인트를, 하나금융투자는 2,930~3,030포인트를 제시했다. 뚜렷한 지수 상승 모멘텀은 부족한 상황에서 불투명한 이익 전망, 금리 상승 압력으로 인해 3,000선을 완전히 웃돌기는 쉽지 않을 전망이다.특히 ‘금리 변수’의 경우 단기적으로 증시에 부정적인 요인으로 남을 가능성이 높다. 김영환 NH투자증권 연구원은 “지난 주 미국의 10월 소비자물가지수(CPI)가 전년 동월 대비 6.2% 상승하며 미국 연방준비제도(Fed·연준)의 2022년 조기 금리 인상 우려가 재차 부각된 바 있다”며 “글로벌 공급망 차질의 완화가 확인되기 전까지는 인플레이션 논란이 지속될 수 있는 만큼 단기적으로 미국 장기금리 상승과 이에 따른 주식시장의 할인율 상승부담은 우려 요인으로 남을 가능성이 크다”고 해석했다. 이와 관련해선 24일(현지 시간) 예정된 미국 연방공개시장위원회(FOMC) 의사록 공개가 주요 단초를 제공할 것으로 예상된다.오는 26일 한국은행 금융통화위원회가 예정돼 있긴 하나 국내 증시에 주는 영향은 제한적일 것이라는 의견도 나온다. 이미 시장에서 기준금리 인상을 이미 전제하고 있기 때문이다. 김 연구원은 “한국 시중 금리는 2회 금리 인상을 선반영 중”이라며 “최근 한국 금리 인상 속도에 대한 회의론이 불거지고 있어 한국은행이 금리 인상 의지에 대해 톤 조절에 나설 가능성이 있다”고 진단했다.오는 26일(현지 시간) 블랙프라이데이부터 시작되는 미국 연말(11~12월) 소비 시즌 동향에도 관심을 기울여야 한다는 해석도 나온다. 코로나19로 인해 거듭 이연돼오던 소비 증가세를 눈으로 확인할 수 있는 기회기 때문이다.이재선 하나금융투자 연구원은 “해당 시즌은 미국 소매기업의 연간 매출의 20%가 창출되는 대규모 세일 주간이기 때문에 미국 내 소비 경기 센티먼트(심리)에도 적지 않은 영향을 미친다”며 “연말 쇼핑과 리오프닝이 맞물린 소비자들의 보복 수요가 확인된다면 시장 리스크로 꼽히는 비용 인상(cost-push) 인플레이션 우려는 일부 상쇄될 것”이라고 전망했다.이달 초까지만 해도 공급망 차질과 인플레이션 압력으로 인해 미국 연말 소비 시즌이 흥행에 실패할 것이라는 진단이 우세했다. 그런데 최근 들어 연말 소비량이 급증할 것이라는 기대감이 형성되면서 분위기가 반전될 조짐을 보이고 있다. 하나금투에 따르면 미국 소매협회는 블랙프라이데이를 기점으로 올 연말 쇼핑 시즌의 매출액이 전년 동기 대비 10.5% 증가한 8,590억 달러를 기록할 것으로 전망했다.수급 상으로는 개인 투자자의 매도세가 부각되고 있다는 점이 부담 요인이다. 김 연구원은 “11월 1~17일 개인은 1조 6,000억 원의 순매도를 기록했는데 이는 연말 개인 대주주 양도세 회피 물량\"이라며 “일시적으로 코스피 수급에 부정적인 요인\"이라고 했다. 다만 그는 \"이는 다시 재유입될 수 있는 자금이라 중장기적인 개인 자금 이탈과는 다른 성격”이라고 덧붙였다.그나마 지난 11~19일 외국인이 코스피 시장에서 1조 8,519억 원 어치를 순매수하며 복귀 가능성을 시사하곤 있지만 아직까지 본격적인 ‘바이 코리아’ 기조를 확신하기엔 쉽지 않다는 의견도 나온다. 위드 코로나 위험, 물가 급등, 통화정책, 금리 상승, 달러화 강세, 이익 전망 불안 등 외국인 귀환을 가로막는 변수가 여전하기 때문이다.다만 외국인의 귀환 가능성을 아예 배제할 순 없다는 해석도 제기된다. 박석현 KTB투자증권 연구원은 “11월 신흥 아시아 외국인 동향이 일부 국가에 한정된 움직임이 아니라는 점에서 기조적인 변화의 시작일 가능성에 주목할 필요가 있다”고 분석했다.그는 “글로벌 유동성의 신흥국 주식 시장 회피 원인이 됐던 악재 요인들이 이미 노출됨에 따라 터닝 포인트 시점에서 외국인 동향 변화가 동반되고 있다는 전략적 판단이 가능하다”며 “글로벌 물가 급등 위험은 올해 4분기 정점 통과가 예상되고 연준 통화 정책 변화가 가속화한다는 우려도 점차 진정될 수 있는데 이는 글로벌 유동성 위험 선호 성향을 회복시키는 계기가 될 수 있다”고 진단했다."
    },
    {
        "title": "美 쇼핑시즌 눈앞···韓 의류·미용株 약발 받나",
        "date": "2021.11.22. 오전 6:31",
        "content": "美 수출 비중 높은 OEM 업체들 부각IT 업종도 소비 회복 모멘텀 올라탈까\"소비수요 강하면 인플레 우려 상쇄할 것\"\n\n\n\n인천시 중구 인천본부세관 특송물류센터에서 관계자들이 분류작업을 하고 있다./연합뉴스[서울경제] 미국의 최대 쇼핑대목인 ‘블랙프라이데이(11월 26일)’부터 성탄절까지 이어지는 글로벌 쇼핑 대목을 앞두고 해외 판매 비중이 높은 소비주(株)가 주목받고 있다. 특히 의류·가전제품 등 업종이 수혜를 받을 것이란 분석이 나온다. 21일 증권업계에서는 블랙프라이데이를 기점으로 한 소비 정상화 움직임이 주식시장 전반에 걸쳐 긍정적 영향을 미칠 것으로 내다보고 있다. 소비심리를 나타내는 각종 지표에도 ‘파란불’이 켜졌다. 미국 상무부에 따르면 10월 미국 소매 판매액은 6,382억달러를 기록했다. 9월보다 1.7% 늘며 전문가 전망치(1.4%)를 웃돌았다. 경제연구기관 컨퍼런스보드가 발표한 10월 미국 소비자신뢰지수도 113.8을 기록, 예상치(108)를 넘어섰다. 이 수치가 높을수록 소비자가 향후 경기를 낙관적으로 본다는 뜻이다.전미소매협회에 따르면 매년 소비자들이 블랙프라이데이 당일 집중적으로 구매하는 품목은 의류다. 전체 매출에서 절반 이상을 차지한다. 이에 따라 한국 기업 가운데서도 미국 수출 비중이 높은 의류 OEM(주문자상표부착생산) 기업이 블랙 프라이데이의 수혜주로 꼽힌다. 미국 매출 비중이 전체 매출의 대부분인 한세실업(105630)과 영원무역(111770)의 주가는 각각 3달전 최저가 대비 25% ,14% 올랐다. 이들은 GAP, Target, H&M, PINK 등 미국 의류 브랜드에서 수주를 받아 OEM 방식으로 수출하는 회사들이다. 미국 매출 비중이 60%에 달하는 태평양물산(007980)도 지난 3분기 흑자 전환을 계기로 상승동력이 커질 전망이다.미국향 전자전자, 가전제품 판매 비중이 높은 종목들도 눈여겨봐야 한다는 분석이 나온다. 이웅찬 하이투자증권 연구원은 최근 보고서를 통해 “미국 상품 소비에 반등이 나타나면 전통적으로 IT섹터가 강세를 보여오는 등 가전제품 소비가 회복된다면 LG전자(066570), IT제품 소비가 회복된다면 LG이노텍(011070), 삼성전기(009150) 등을 수혜주로 본다”고 말했다.미용 관련 업종의 수혜도 예상된다. 신한금융투자는 의료용 소재 전문기업인 티앤엘(340570)에 대해 “블랙프라이데이와 크리스마스 등을 앞두고 파트너사들의 주문이 크게 늘어났다”며 수혜가 기대된다고 평가했다. 티앤엘이 제조업자개발생산(ODM)을 통해 미국에서 판매하고 있는 여드름 치료제는 미국 아마존에서 가장 많이 팔리는 여드름패치 제품이다.이재선 하나금융투자 연구원은 “이번 쇼핑 시즌은 미국 소매기업의 연간 매출액의 20%가 창출되는 대규모 세일주간이어서 현지 소비 경기 심리에도 적지 않은 영향을 미친다”면서 “유의미한 소비수요가 나타날 경우 대표적 시장 리스크로 꼽히는 인플레이션 우려를 일부 상쇄할 수 있을 것”이라고 말했다."
    }
]