[
    {
        "title": "“내 주식 관리종목 됐잖아”…‘코앞’으로 다가온 반기보고서 마감",
        "date": "2023.08.12. 오후 2:04",
        "content": "14일 반기보고서 제출 마감…미제출시 관리종목\n\n\n\n 지난 11일 오후 서울 중구 하나은행 딜링룸에서 딜러가 업무를 보고 있다. [사진 출처 = 연합뉴스]상장사들의 반기보고서 제출 기한이 불과 하루 밖에 남지 않았다. 반기보고서를 기한 내에 제출하지 못할 경우 관리종목 지정 등에 따라 주가 하락의 피해를 볼 수 있는 만큼 투자자들의 각별한 주의가 요구된다.12일 한국거래소에 따르면 12월 결산법인인 코스피 784개사, 코스닥 1604개사 등 국내 상장사 2388곳은 오는 14일까지 반기보고서를 제출해야 한다.현행 규정상 사업보고서는 결산일로부터 90일, 분기‧반기보고서는 45일이 제출 기한이다. 따라서 반기보고서 제출 기한은 이달 14일까지다.지난 11일 오후 5시 기준 반기보고서를 제출한 상장사는 코스피 250개사, 코스닥 500개사다. 전체의 약 70%는 반기보고서를 아직 내지 않은 것이다. 통상 일부 대형주를 제외한 대부분의 상장사는 제출 마감일에 몰려서 분기‧반기보고서를 내는 경향이 있다.분기‧반기보고서는 사업보고서와 달리 미제출하더라도 당장 상장폐지가 되는 건 아니다. 상장 규정상 미제출시 관리종목에 지정되고, 이 상태에서 또다시 분기‧반기보고서를 미제출하면 상장폐지 대상이 된다. 하지만 관리종목으로 지정될 경우 기관투자자들의 신규 매수가 제한되는 등 주가에는 상당 부분 타격이 불가피하다.지난해에는 메디앙스, 비덴트, 비씨월드제약, 크루셜텍, 비디아이, 이즈미디어 등 코스닥 기업 6곳이 기한 내 반기보고서를 내지 못했다. 이 가운데 메디앙스, 비덴트, 비씨월드제약 등 3곳은 보고서를 제출해 관리종목에서 해제됐다.반기보고서의 검토의견도 투자자들이 눈여겨봐야할 부분이다. 검토의견은 적정, 한정, 부적정, 의견거절 등 4개로 나뉘는데 적정 외에 한정‧부적정‧의견거절을 비적정이라고 한다. 코스피 상장사는 의견거절과 부적정을 받으면 관리종목으로 지정된다.증권가에서는 반기보고서 제출기한이 임박한 만큼 신중한 투자를 당부하고 있다. 반기보고서 미제출이나 반기검토의견의 경우 일반 투자자들이 사전에 이를 인지할 수 있는 방법이 없기 때문이다. 일반적으로 담당 회계법인과의 마찰로 반기보고서 제출이 늦어지고, 감사의견 비적정이 나오는 경우가 많다. 이 과정에서 정보 비대칭성이 발생할 수밖에 없다.또 회계 법인으로부터 지적받은 회계처리 문제가 해결되지 않을 때에도 사업보고서에도 감사의견(비적정)이 나가게 된다. 사업보고서는 감사의견 의견거절이나 부적정이 나오면 상장폐지 대상이 된다.증권업계 관계자는 “투자자들 입장에서는 사전에 조심하는 것 외에는 대응책이 없다”며 “대주주와 사명이 자주 변경되고 이 과정에서 신사업 추진 등을 내걸어 주가가 급변동하는 회사와 같은 테마성 종목들을 조심해야 할 것”이라고 말했다.",
        "ticker": [
            "001680",
            "003160"
        ]
    },
    {
        "title": "10년 전 애플 주식 못 샀다면, 지금 테슬라를 사야 하는 이유 [자이앤트TV]",
        "date": "2023.08.12. 오후 1:12",
        "content": "[안갑성의 자이앤트TV 인터뷰] 이남우 연세대학교 국제대학원 교수“일론 머스크가 테슬라에 구사하는 전략은 과거 애플을 이끈 팀 쿡의 전략과 비슷해 보입니다. 지금 테슬라가 공격적으로 전기차 가격을 내린 건, 전 세계 20억대 이상 판매된 애플 디바이스처럼 테슬라도 전기차 시장에서 테슬라 생태계를 만들어 나가고 있는 겁니다.”\n\n\n\n최근 매경 자이앤트TV에 출연한 이남우 연세대학교 국제대학원 교수는 주식 투자자들을 향해 올해 상반기 동안 미국 증시 상승을 주도한 ‘매그니피센트(magnificent) 7’ 주식에 대해 여전히 장기투자 관점에서 긍정적으로 평가하면서도, 올 하반기 중 발생 가능한 단기 조정장에 대비해 조급한 추격매수에 나서는 건 자제할 필요가 있다는 조언을 건냈습니다. ‘매그니피센트 7’ 주식은 올해 미국 주식시장의 상승을 주도한 7개 대형 기술주 종목(엔비디아·애플·마이크로소프트·메타·아마존·알파벳(구글)·테슬라)을 일컫는 표현으로 마이클 하트넷 뱅크오브아메리카(BofA) 최고투자전략가가 만들어낸 신조어입니다.이 교수는 미국주식에 투자한 한국인(서학개미)들이 가장 많이 순매수한 테슬라의 경우 단기 변동성에 연연하지 말고, 장기적 관점에서 투자에 임해야 한다는 조언도 덧붙였습니다.\n\n\n\n지난달 미국 서부 지역을 탐방한 이 교수는 현지에서 포드, 리비안 등이 출시한 전기차 픽업트럭 모델이 눈에 띄게 늘고 있다고 밝히면서 테슬라가 올해 7월 생산에 착수한 ‘사이버트럭’의 성공 여부에 투자자들은 주의를 기울여야 한다고 강조했습니다.앞서 테슬라는 지난 7월 15일(현지시각) 트위터를 통해 미국 텍사스주에 위치한 기가팩토리에서 첫 번째 사이버트럭이 만들어졌다고 발표했습니다. 올해 5월 테슬라 주주총회에선 일론 머스크 테슬라 CEO는 연내 사이버트럭을 인도할 수 있다고 발언하기도 했습니다.\n\n\n\n이 교수는 “테슬라 소프트웨어 본부가 있는 팔로알토에서 직접 실물 사이버트럭을 보니 디자인도 좋고, 테슬라의 독보적인 자율주행시스템 FSD(Full Self-Driving) 경쟁력을 바탕으로 포드 같은 완성차 브랜드에도 자율주행 플랫폼을 공급할 가능성이 거론되고 있다”면서 “판매가 8만달러선인 리비안 전기 픽업트럭도 하루에 몇 대씩 보이는 지금, 5만~6만달러선에 출시될 테슬라 사이버트럭의 성공 가능성이 높아 보인다”고 평가했습니다.테슬라의 전기차 시장 경쟁력을 높이 산 이 교수도 단기 주가 조정 가능성은 열어둬야 한다는 점을 덧붙였습니다. 올해 인공지능(AI) 열풍이 불면서 엔비디아를 필두로 대형 기술주 주가가 급등했지만, 그간의 지속적인 쏠림 현상으로 인해 주가가 비싸졌기 때문입니다.\n\n\n\n이 교수는 “지난 7월 기준 매그니피센트 7 종목의 주가수익비율(PER)은 30배 내외로 S&P 500 지수를 구성하는 나머지 493개 종목의 PER은 17배 내외기 때문에 대형주 7개 종목의 펀더멘털은 좋지만 밸류에이션은 조심해야 하는 구간”이라며 “장기투자자라면 조금 더 증시 조정국면을 기다린 다음 추가 매수에 나서는 방안을 주변에 권하고 있다”고 밝혔습니다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다."
    },
    {
        "title": "뷰티 업계도 ‘1회용품 제로 챌린지’ 동참…“친환경 경영 실천할 것”",
        "date": "2023.08.12. 오후 12:01",
        "content": "올 2월부터 환경부가 주관하는 캠페인챌린지 참여 후 다음 참여자 직접 지목SNS 통해 사진과 친환경 다짐 글 올려한국콜마·고운세상코스메틱 대표 참여\n\n\n\n최현규 한국콜마 대표[서울경제] 환경부는 올 2월부터 1회용품 사용을 줄이고 다회용품 사용을 생활화할 수 있도록 마련한 범국민적 친환경 캠페인 ‘1회용품 제로 챌린지’를 전개하고 있다. 다양한 산업 관계자들이 캠페인에 참여하고 있는 가운데 뷰티 업계도 챌린지에 동참하며 친환경 경영을 실천할 것을 다짐했다. 12일 업계에 따르면 환경부올 2월부터 전개하고 있는 1회용품 제로 챌린지에 국내 화장품 업계 대표들이 연속적으로 참여하고 있다. 이번 챌린지는 릴레이 캠페인으로, 1회용품을 제로(0)로 만들겠다는 동작이 담긴 사진을 사회관계망서비스(SNS)에 공유하고 다음 참여자를 지목하는 방식으로 진행된다. 지난달 안병준 한국콜마홀딩스(024720) 대표의 지목을 받아 챌린지에 동참한 최현규 한국콜마 대표는 회사 공식 페이스북을 통해 “한국콜마(161890)는 한국콜마홀딩스와 함께 다회용 개인컵을 이용하는 문화에 동참하고 있다”며 “다회용품을 사용하면 이산화탄소 배출량을 줄일 수 있고, 환경 파괴와 기상 이변을 막을 수 있다”고 말했다. 그는 다음 참여자로 이주호 고운세상코스메틱 대표를 지목했다. \n\n\n\n이주호 고운세상코스메틱 대표최 대표의 지목을 받은 이 대표는 이달 3일 닥터지 공식 인스타그램 계정에 챌린지 사진을 업로드하며 1회용품 제로 챌린지에 참여했다. 그는 “고운세상코스메틱은 ‘누구나 피부를 건강하게’라는 기업 철학에 맞춰 피부와 지구 모두에 건강한 화장품을 제공하고자 노력하고 있다”며 “의미 있는 친환경 챌린지에 함께 할 수 있어 기쁘다”고 전했다. 이어 “앞으로도 지속 가능한 제품은 물론 임직원, 소비자와 함께 할 수 있는 캠페인을 확대하며 친환경 경영 실천을 강화할 것”이라고 강조했다. 현재 고운세상코스메틱은 지속 가능한 뷰티를 추구하며 무접착 택배 박스와 친환경 종이 완충재, 탄소 배출을 줄일 수 있는 저탄소 튜브 등을 사용하고 있다. 올해부터는 글로벌 재활용 혁신 기업 ‘테라사이클’과 함께 소비자와 함께하는 친환경 캠페인인 ‘공병 수거 캠페인’도 진행 중이다. \n\n\n\n이진호 올리브인터내셔널 대표이진호 올리브인터내셔널 대표는 이 대표의 지목을 받아 이번 챌린지에 참여했다. 그는 회사 공식 유튜브 계정 ‘올리의 뷰티대학’ 커뮤니티에 1회용품 사용을 줄이겠다는 약속과 동참을 뜻을 나타내는 글을 게재하며 “언제나 고객의 니즈에 귀를 기울이고 이를 충족시킨다는 올리브인터내셔널의 비전처럼 지구의 니즈인 환경 보호에도 귀를 기울이고 실천해 나갈 것”이라며 “친환경 경영에 중점을 두고 고객과 지구의 고민을 모두 해결할 수 있는 기업이 될 수 있도록 최선의 노력하겠다”고 말했다. 올리브인터내셔널은 지속 가능한 경영 실천을 위한 다양한 친환경 활동을 펼치고 있다. 일상 속 비건 라이프를 실천하는 브랜드로 ‘비프로젝트’와 ‘피치포포’를 운영하고 있다. 비프로젝트의 경우 주력 제품에 대한 비건 인증을 획득했으며 피치포포는 전 제품에 산림을 보호하는FSC 인증 포장재를 사용하고 있다. 이 외에도 ‘밀크터치’는 올 4월 환경 오염의 심각성을 알리기 위해 반포한강공원 일대에서 ‘다 함께 지구를 지켜요!’ 플로깅 캠페인을 진행했고, 3월에는 화장품 공병 재활용을 실천하는 ‘그린터치 프로젝트’를 실시한 바 있다.",
        "ticker": [
            "024720",
            "161890"
        ]
    },
    {
        "title": "[다음주 증시전망] 中유커 귀환에도 美물가가 문제…또 박스권",
        "date": "2023.08.12. 오후 12:01",
        "content": "NH, 다음주 코스피 2530~2660 예상미국의 中첨단산업 투자 제한도 부담미중 갈등 재확대 땐 한국 주가도 발목유커 관련주 당분간 강세 보일 가능성\n\n\n\n시진핑 중국 국가주석. 로이터 연합뉴스[서울경제] 투자 전문가들이 중국 단체관광객(유커)의 본격적인 한국 방문 효과에도 미국 물가 상승(인플레이션) 우려로 다음주 국내 증시가 2600선 전후에서 크게 반등하기 어려울 것으로 내다봤다. 조 바이든 미국 대통령이 자국 기업의 중국 첨단 산업 투자에 제한을 거는 행정명령을 발표한 점도 미중 갈등 재격화 조짐으로 인식돼 증시에 부담이 될 가능성이 높다고 진단했다.12일 한국거래소에 따르면 지난 11일 코스피 지수는 4일 종가 2602.80보다 11.54포인트(0.44%) 내린 2591.26에 장을 마감했다. 같은 기간 코스닥지수는 918.43에서 6.23포인트(0.68%) 오른 912.20에 마쳤다. 7~11일 유가증권시장에서는 개인과 외국인이 각각 9395억 원, 813억 원어치를 순매수하고 기관이 1조 1581억 원어치를 팔아치웠다. 코스닥시장에서는 개인이 2410억 원어치를 사들이고 기관과 외국인이 793억 원, 554억 원어치씩을 순매도했다.이번주는 ‘꿈의 물질’로 불리는 상온 초전도체 개발에 성공했다는 국내 연구진의 주장에 진위 논란이 붙으면서 신성델타테크(065350)·대창(012800)·고려제강(002240)·서원(021050)·덕성(004830) 등 관련주로 분류된 종목들이 연일 급등락을 반복했다. 10일 중국 정부가 6년 만에 한국행 단체 여행의 빗장을 푼다는 소식에 호텔신라(008770)·현대백화점(069960)·신세계(004170)·롯데쇼핑(023530)·에이블씨엔씨(078520)·아모레퍼시픽(090430)·LG생활건강(051900)·코스맥스(192820)·한국콜마(161890) 등 관련주들은 그 직후부터 급등세를 보였다. 원달러 환율이 1300원을 돌파하면서 전반적인 외국인 매수세는 점차 둔화하는 흐름을 보였다. 개별 종목들은 2분기 실적 발표 결과에 따라 주가가 영향을 받았다.\n\n\n\n11일 오전 서울 중구 롯데면세점 명동본점에서 외국인 관광객들이 입장을 위해 대기하고 있다. 연합뉴스전문가들은 다음주인 14~18일 증시는 각종 대내외 호재·악재가 힘 겨루기를 하는 탓에 박스권에 머물 것으로 예상했다. 주식시장 호재로는 유커 귀환 소식이 다음주에도 위력을 발휘한 것이란 의견이 많았다. 중국 소비 관련 업종의 실적이 단번에 달라질 수 있기에 관련주들의 주가가 당분간 우상향하는 흐름을 보일 공산이 크다는 전망이었다. 미국 기업의 실적이 대체로 견조하다는 점도 우리 주식시장에 긍정적인 요인으로 꼽았다.증시 악재로는 미국의 대(對)중국 첨단 산업 투자 제한 조치를 지목했다. 앞으로 미국이 한국에도 중국 투자 제한 조치를 요구하거나 중국 정부가 이에 상응하는 보복 조치를 내놓을 수 있다는 우려가 시장에 번질 수 있다는 이유에서다. 특히 이는 국내 반도체 업종 투자 심리 악화 요인이 될 것이란 분석이 나왔다. 인공지능(AI) 산업 성장, 고대역폭 메모리(HBM) 수요 확대 등으로 하반기 실적 개선이 기대되는 상황에서 미중 갈등 재개가 반도체 주가의 발목을 잡을 수도 있다는 시각도 있었다.전문가들은 미국에서 물가 재상승 조짐이 보이는 부분도 위험 요소로 분류했다. 미국의 주거비가 여전히 매달 0.4%대의 상승세를 보이는 점과 국제 유가 추가 상승 가능성 등이 인플레이션을 부추길 수 있는 지점으로 평가했다. 물가 재상승 우려가 확산할 경우 국내 증시도 부진한 흐름을 피하지 못할 것이란 관측이었다.\n\n\n\n조 바이든 미국 대통령. 연합뉴스NH투자증권은 이 같은 변수들을 고려해 다음주 코스피지수 예상 범위를 2530~2660포인트로 제시했다. 상승 요인으로는 중국 유커 귀환과 견조한 미국 기업 실적을, 하락 요인으로는 미국의 대중국 첨단 산업 투자 제한 조치와 물가 재상승 우려를 들었다. 나정환 NH투자증권 연구원은 “당분간 주가 상승 여력이 높지는 않을 것”이라며 “미국 국채 금리 상승으로 할인율이 높아진 구간에서는 주가가 박스권흐름을 이어갈 수있다. 전반적인 주가 상승보다는 종목·업종 차별화가 나타날 것”이라고 전망했다.다음주 추천 업종으로는 조선, 방산·우주항공, 전기장비, 건설기계, 면세점 관련주들이 거론됐다. 조재운 대신증권 연구원은 “다음주 중국 실물지표를 확인한 뒤 중국 경기 불안 심리가 완화할 것”이라며 “위안화 약세 압력 축소, 원달러 하락 압력 확대에 따라 외국인 순매수 자금이 재유입되면 코스피 지수도 반등을 시도할 것”이라고 밝혔다.",
        "ticker": [
            "003550",
            "051900",
            "005940",
            "002240",
            "003540",
            "012800",
            "004830",
            "023530",
            "021050",
            "004170",
            "090430",
            "078520",
            "192820",
            "161890",
            "069960",
            "008770"
        ]
    },
    {
        "title": "풍문에 휘청이는 테마주…금융당국, 리딩방 특별단속",
        "date": "2023.08.12. 오전 9:42",
        "content": "[앵커] 2차 전지에 이어 초전도체까지, 각종 테마주 과열 양상이 반복되자 금융당국이 단속 강화에 나섰습니다. 메신저 등에 기반한 소위 '리딩방'을 중심으로 떠도는 풍문을 특별단속하겠다는 건데요. 증권사들에는 신용 거래를 부추기지 말아달라고 당부했습니다. 박지운 기자입니다.[기자]초전도체 추정 물질에 대한 검증 논란이 터진 뒤, 주가가 30%까지 폭락하며 휘청였던 초전도체 테마주.작은 소문 하나에도 큰 영향을 받다 보니, 주식 관련 온라인 채팅방 등에선 \"차라리 코인이 안정적\"이라는 하소연까지 찾아볼 수 있습니다.이렇게 테마주 과열양상이 지속되자, 금융당국이 특별단속에 나선다고 밝혔습니다.이복현 금융감독원장은 리딩방 등을 통해 테마주 관련 허위 풍문이 유포되지 않도록 집중 점검을 지시했습니다.당국은 헛소문을 유포한 뒤 투자에 이용하려는 정황이 발견되면 유포자에게 불공정거래 혐의를 적용할 수 있다고 강조했습니다.<금융감독원 관계자> \"6월부터 운영중인 특별단속반과 정보수집전담반을 통해서 테마주와 관련된 정보수집 활동을 강화할 예정입니다.\"또, 증권사들에게는 투자자들이 빚을 내 주식을 사들이는 이른바 '빚투'를 부추기지 않도록 신용 투자를 관리해달라고 주문했습니다.증권업계 관계자들은 초전도체 관련 회사들 대부분 규모가 작아 애초부터 신용융자 대상이 아닌 경우가 많다면서도, 계속해서 관련 시장 흐름을 주시하겠다는 입장을 밝혔습니다.금융당국이 연말까지 주식 리딩방 집중 신고기간을 운영 중인 가운데, 과열된 테마주 시장이 안정을 찾을 수 있을지 주목됩니다.연합뉴스TV 박지운입니다. (zwoonie@yna.co.kr)#초전도체 #테마주 #주식연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "“여름에 슈퍼카 타자”…올해 주가 47% 오른 종목",
        "date": "2023.08.12. 오전 9:31",
        "content": "[주목!e해외주식]페라리2분기 주당순이익 시장 기대치 상회영업마진 29.56%p, 업종 대비 크게 높아“성장세 기대되지만 단기 비중 조절 필요”[이데일리 원다연 기자] 페라리가 2분기 시장 기대치를 뛰어넘는 실적을 기록했다. 실적 자신감에 연간 가이던스도 상향 조정했다. 고사양 커스텀 차량에 대한 높은 수요로 페라리의 장기적인 이익 성장세가 기대된다. 올 들어 주가가 47%가량 급등한 만큼 단기간 비중 조절은 필요하단 지적이 나온다.페라리의 2분기 매출액은 전년 동기 대비 22.3% 증가한 16억1000만달러로 시장 예상치를 0.8% 소폭 밑돌았지만, 주당순이익은 43.9% 증가한 2.0달러로 시장 예상치를 5.0% 웃돌았다. 2분기 차량 인도 수는 전년 동기 대비 3392대로 견고한 판매 실적을 이어갔다. 페라리의 2분기 영업마진은 전년 동기 대비 4.63%포인트 증가한 29.65%포인트로, 테슬라 9.62%, 포드 8.42%, GM 7.23% 등 동종 자동차 기업과 비교해 높은 수준을 기록했다.  유중호 KB증권 연구원은 “페라리는 마진이 높은 고사양 커스텀 차량의 높은 수요와 신차 출시, F1 레이싱 및 라이프스타일 제품 수익 등을 반영해 올해 연간 가이던스를 상향 조정했다”고 밝혔다. 유 연구원은 “순이익은 63.4억 달러, EBITDA 23.9~24.3억 달러, 주당순이익 6.83~6.99달러로 성장을 전망했다”며 “높은 주문량에 힘입어 차량 주문은 2025년까지 밀렸으며 푸로산게는 2026년부터 받아볼 수 있다”고 밝혔다. 이어 “최초의 전기차 모델은 2025년 4분기 첫 공개를 목표로 하고 있다”고 덧붙였다. 다만 올 들어 주가가 급등한 만큼 단기적인 비중 조절은 필요하단 평가다. 유 연구원은 “꾸준한 이익 성장과 장기 주가 상승이 기대되지만 연초 이후 주가가 상승한 점을 고려해 단기적으로 비중 조절이 필요해 보인다”고 밝혔다. \n\n\n\n페라리가 지난 6월 1일 서울 중구 동대문디자인플라자(DDP)에서 몰입형 전시 ‘우니베르소 페라리’를 열고 컨버터블 ‘로마 스파이더’를 공개했다. (사진=연합뉴스)"
    },
    {
        "title": "내부정보 부당 이용한 은행 직원들…이복현은 \"KB 회장 인선 영향 없다\"",
        "date": "2023.08.12. 오전 9:01",
        "content": "국민은행 직원들, 61개 상장사 증자 정보 악용동료·가족에게도 정보 공유해 총 127억원 취득금융당국, 檢 통보···내부통제 부실 부각 가능성회장 후보엔 박정림·양종희·이동철·허인 등 6명이복현 \"선임 절차 무관한 조사···영향 없을 것\"\n\n\n\nKB금융 차기 회장 후보 1차 숏리스트에 오른 내부 4인. 허인(왼쪽부터)·양종희·이동철 KB금융지주 부회장과 박정림 KB증권 대표. 서울경제DB[서울경제] KB국민은행 직원들이 상장사의 무상증자 정보를 미리 확보해 127억 원에 달하는 부당 이득을 취득했다가 금융 당국에 대거 적발됐다. 금융투자 업계에서는 이번 사건이 은행 내부통제 부실 문제와도 직결되는 사안인 만큼 KB금융(105560)지주 차기 회장 인선 작업에도 영향을 끼칠 지 촉각을 기울이고 있다. 이복현 금융감독원장은 이에 대해 “회장 선임 절차에 어떠한 영향도 미치지 않을 것”이라며 신중한 태도를 보였다.12일 금융위원회와 금융감독감원에 따르면 KB국민은행의 해당 부서 직원 상당수는 2021년 1월부터 올 해 4월까지 61개 상장 법인의 무상증자 업무를 처리하는 과정에서 얻은 정보를 이용해 자신들이 직접 주식을 거래했다. 이들은 본인과 가족 명의로 정보 공개 전 대상 종목 주식을 매수하고 무상증자 공시로 주가가 상승하면 주식을 매도해 차익을 실현하는 방식으로 총 66억 원의 이득을 취득했다. 또 해당 정보를 다른 부서 직원과 가족, 친지, 지인(회계사·세무사 포함) 등에게도 공유해 총 61억 원가량의 차익을 얻게 하기도 했다.무상증자는 기업이 자본금을 늘리면서 새 주식을 주주들에게 공짜로 나눠주는 행위다. 주식 공급이 증가하면서 주가가 일시적으로 떨어지는 ‘권리락’이 발생하기도 하지만 일반적으로는 주주 친화적 정책으로 인식돼 주가에 단기 호재로 작용한다. 금융 당국은 긴급조치(패스트트랙)를 거쳐 KB국민은행 증권 대행 업무 부서 소속 직원들을 자본시장법상 미공개 중요 정보 이용 금지 위반 혐의로 검찰에 통보했다.금융위와 금감원은 올 초 무상증자 테마 급등주를 조사하면서 이번 KB국민은행 직원들의 불공정거래 혐의를 포착했다. 당국은 곧장 현장 조사와 디지털기기 포렌식을 실시해 증거 자료를 확보하고 3월 말부터 4월 초까지 현장 검사를 실시해 KB국민은행의 내부통제 시스템이 적절히 작동했는지 여부를 살폈다. 이어 검사 결과 고객사 미공개 정보 취득 최소화, 직원 간 불필요한 정보 전파 최소화, 미공개 정보 이용 행위 사전·사후 통제 등 증권 대행 부서에 관한 관리 의무 이행에 미흡한 점이 있다고 보고 KB국민은행의 법규 위반 사항에 대한 책임 소재를 가리기로 했다.업계에서는 당국이 검찰로 넘긴 KB국민은행 직원들이 기소될 수도 있다고 내다봤다. 당국에 따르면 증권 대행·여신 등 계약 관계를 통해 주권 상장 법인의 내부 정보가 집중되는 금융 회사의 임직원은 자본시장법상 준(準)내부자로 분류된다. 직무상 취득한 미공개 정보를 주식 거래에 이용하거나 다른 사람이 이용하게 한 경우 형사처벌 대상이 된다. 특히 KB국민은행이 내부통제 소홀 등의 문제로 관련 업무 인가를 반납하게 될 가능성도 거론된다. 국내에서 무상증자 대행 업무를 맡고 있는 곳은 KB국민은행과 하나은행, 한국예탁결제원 등 3곳뿐이다.금융위 관계자는 “증권 업무를 대행하는 은행 직원들이 일반 투자자들은 알 수 없는 내부 정보를 이용해 사익을 추구한 사례이자 자본시장에 대한 신뢰를 크게 훼손할 수 있는 중대 사안”이라며 “금융회사 임직원이 연루된 사익 추구 행위에 대해서는 엄정 대응할 계획이고 KB국민은행에도 내부통제 부실 등 관련 책임을 엄중히 물을 예정”이라고 강조했다.업계에서는 나아가 이번 사건이 KB금융지주 차기 회장 경쟁 구도에 불똥을 튀길지 여부에도 주목했다. 후보 간 경쟁력 차이가 크지 않은 상황에서는 작은 소란도 파급력을 가질 수 있다는 점에서다.앞서 KB금융지주 회장후보추천위원회(회추위)는 지난 8일 회의를 열고 박정림 KB증권 대표(KB금융 총괄부문장 겸직)와 양종희·이동철·허인 KB금융지주 부회장(가나다 순) 등 총 6명을 차기 회장 1차 숏리스트(압축된 후보 명단)로 선정했다. 외부 후보 2명은 익명 요청에 따라 공개하지 않았다.박 대표는 내부 후보자 4명 가운데 유일한 여성으로 서울대 경영학과를 졸업했다. 그는 KB금융에서는 자본시장, 기업투자금융(CIB), 자산운용(AM) 부문을 담당한다. 1961년생 동갑내기 부회장 3명보다 2살 어리지만 강력한 다크호스로 꼽힌다.양 부회장은 서울대 국사학과를 졸업해 2016~2020년 5년간 KB손해보험 대표로 재직했다. 2019년부터 KB금융지주 보험부문장을 맡은 뒤 2021년 초 부회장에 선임됐다. 그는 개인고객, 자산관리(WM)·연금, 중소상공인(SME) 부문장을 맡고 있다.이 부회장은 고려대 법학과를 나와 2017년 KB금융지주 전략총괄 부사장, 2018~2021년 KB국민카드 대표를 역임했다. KB국민카드 대표 때는 KB금융지주에서 개인고객부문장을 맡았고 지난해 초 부회장으로 승진했다. 그룹에서 디지털, 정보기술(IT) 부문을 맡고 있다.서울대 법학과 출신인 허 부회장은 2016년 KB국민은행 영업그룹 부행장, 2017~2021년 은행장을 지냈다. 지난해 초 부회장 자리에 올라 글로벌, 보험 부문을 맡고 있다.회추위는 이달 29일 6명을 대상으로 1차 인터뷰를 진행한 뒤 후보군을 3명으로 압축할 예정이다. 이후 다음 달 8일 3명의 후보자를 대상으로 2차 심층 인터뷰를 가진 뒤 최종 후보자를 확정한다.\n\n\n\n이복현 금융감독원장이 10일 인천 서구 청라 하나글로벌캠퍼스에서 열린 '중소기업 ESG 경영지원 업무협약식' 행사를 마친 뒤 취재진의 질문에 답하고 있다. 연합뉴스한편 이 원장은 지난 10일 인천 서구 하나금융글로벌센터에서 개최된 ‘중소기업의 ESG(환경·사회·지배구조) 경영 지원을 위한 업무협약(MOU)’을 마치고 기자들과 만나 KB국민은행 임직원 사건을 두고 “무상증자와 관련된 주식시장의 자금 흐름과 주가 변동 추이를 보면서 일부 내부 정보를 이용한 세력이 있을 수 있다고 봤다”면서도 “최고위층까지 책임을 물을 수 있는지에 대해선 조금 더 깊은 고민이 필요하다”고 선을 그었다. 이 원장은 “자본시장 등 주된 업무가 아닌 상황에서 직접적인 책임을 지주단과 은행장에게도 책임을 물을 수 있는지는 심도 있게 검토해야 한다”며 “최고위 책임자에게 책임을 묻는 과정에서 법규를 넘어서 포퓰리즘적으로 과도하게 제재하는 것은 법률가로서 옳지 않다고 생각한다”고 말했다. 이어 “KB금융지주 회장 선임 절차를 전혀 고려하지 않았다”며 “궁극적으로 선임 절차에 어떠한 영향도 미치지 않을 것”이라고 덧붙였다.",
        "ticker": [
            "012030",
            "105560",
            "001680"
        ]
    },
    {
        "title": "이미 황제주인데 또 뛸 수 있을까…주가호재 기회 잡은 ‘이 종목’",
        "date": "2023.08.11. 오후 7:35",
        "content": "[사진 출처 = 연합뉴스]미국 투자은행 모건스탠리의 자회사 모건스탠리캐피털인터내셔널(MSCI)이 발표하는 한국 지수 구성 종목에 2차전지 대표주 에코프로가 새로 편입됐으나 주가는 급락했다.10일(현지시간) MSCI는 세계 주가지수 8월 정기 지수 조정에서 한국지수에 에코프로, 한미반도체, 한화오션, JYP엔터테인먼트(Ent.) 등 4개 종목을 편입한다고 밝혔다. 반면 CJ, 이마트 등 2개 종목은 제외했다. MSCI 한국 지수 내 구성종목수는 종전 102개에서 104개로 늘었다.이번 조정 결과는 오는 31일 장 마감 시점부터 지수에 반영될 예정이다. 에코프로는 지난 5월 정기 리뷰에서 극단적 가격 상승을 이유로 편입이 불발됐으나 이번에는 편입에 성공했다.MSCI는 아시아태평양·유럽·미주지역 국가별로 대표적인 구성 종목을 선정해 발표한다. 세계 유명 금융기관들이 이 지수를 참고해 투자하는 만큼 지수 편입 시 해외 패시브(지수추종) 자금 유입을 기대할 수 있다.이와 관련 유진투자증권은 이번에 편입종목들에 추가로 투입될 것으로 예상되는 패시브자금이 에코프로의 경우 1조 2640억원, 한화오션 1200억원, 한미반도체 1130억원, JYP엔터는 1970억원에 달할 것으로 내다봤다.강송철 유진투자증권 연구원은 “한화오션과 JYP에는 하루 평균 거래대금의 두배에 달하는 패시브 자금이 몰려올 것으로 예상된다”고 말했다.\n\n\n\n 코스피가 전장보다 10.30포인트(0.40%) 내린 2,591.26으로 마감한 11일 오후 서울 중구 하나은행 딜링룸에서 딜러가 업무를 보고 있다. [사진 출처 = 연합뉴스]반면 일각에선 편입 종목을 예측해 미리 주식을 매매하기 때문에 이전보다 수급 효과가 떨어질 것이란 관측도 제기된다.실제 이날 증시에서 해당 종목들의 주가는 엇갈렸다. 에코프로는 전일 대비 2.49% 내린 113만7000원으로 장을 마쳤으며, 한화오션도 0.1% 내린 4만6400원으로 마쳤다. 반면 한미반도체 주가는 2.24% 올랐고 JYP도 1.97% 상승했다.향후 주가 향방에 대해서도 신중한 관측이 나온다. 이재림 신한투자증권 연구원은 “지난 5월에 MSCI 한국지수에 신규 편입된 종목들은 발표일 이후 실제 자금이 들어오기까지 코스피 수익률 보다 낮은 흐름을 보였다”며 “차익실현 매물 강하게 출회된 탓”이라고 했다.김동영 삼성증권 연구원은 “최근 몇 년 새 MSCI 편입종목에 대한 사전 매수세가 본격화되면서, 주가 상승 시점이 계속 빨라졌기 때문에 이번 확정 발표 이후 시기에도 추가적인 주가 상승 가능성은 크지 않을 것”으로 내다봤다.반면 지수에서 빠지는 종목에 대해서는 하락 의견이 많았다. 이재림 연구원은 “CJ와 이마트는 리밸런싱일까지 지수 제외에 따른 매도세가 가중되면서 주가 하방 압력이 높아질 가능성이 크다”고 했다. 실제 지난 5월 지수에서 제외된 제일기획, 에스원, 롯데쇼핑, 에스디비바이오센서 등 종목들은 편출 발표 이후 리밸런싱일까지 최소 5.6%에서 최대 19.4%까지 주가가 내려갔다.",
        "ticker": [
            "001040",
            "023530",
            "016360",
            "012750",
            "001200",
            "139480",
            "030000",
            "042700",
            "000880",
            "042660"
        ]
    },
    {
        "title": "헝다 4배규모 비구이위안, 상반기 10조 순손실…당국, 긴급회의",
        "date": "2023.08.11. 오후 6:08",
        "content": "제2 '헝다 사태 ' 위기10억弗 규모 채권 이자도 못 갚아무디스, 신용등급 3단계나 강등주가 14% 급락···상하이 종합지수 ↓바이든 \"中 경제 시한폭탄\" 직격\n\n\n\n중국 부동산 개발업체 비구이위안(컨트리가든)의 로고. 로이터연합뉴스[서울경제] 디폴트(채무 불이행) 위기에 내몰린 중국 최대 부동산 개발 업체 비구이위안(컨트리가든)이 상반기 최대 10조 원의 순손실을 기록할 것으로 보인다고 밝히면서 주가가 사상 최저 수준으로 급락했다. 비구이위안은 2년 전 디폴트에 빠져 시장에 충격을 준 헝다(에버그란데)보다 사업 규모가 4배나 큰 업체로 실제로 디폴트가 발생하면 중국 부동산 시장에 메가톤급 파장을 미칠 것으로 보인다. 우려가 확산되자 중국 증권감독 당국은 긴급 회의를 개최했다.11일 블룸버그에 따르면 비구이위안홀딩스는 전날 홍콩 증시 공시를 통해 상반기 순손실이 450억∼550억 위안(약 8조 2000억∼10조 원)에 이를 것으로 예상된다고 밝혔다. 지난해 상반기 19억 1000만 위안의 순이익을 올린 것과 대비된다.앞서 비구이위안은 이달 7일 만기인 액면가 10억 달러 채권 2종에 대한 이자 2250만 달러를 갚지 못했다. 30일간의 유예 기간에도 채무를 다하지 못하면 디폴트에 빠지게 된다. 현재 비구이위안의 달러채 발행 잔액도 99억 달러(약 13조 1000억 원)에 달하는 상황이다. 이에 국제신용평가사 무디스는 10일 비구이위안의 신용등급을 ‘B1’에서 ‘Caa1’으로 3단계 하향 조정했다. Caa1은 신용 위험이 매우 높은 상태라는 뜻이다.\n\n\n\n비구이위안의 채무 구조 조정 움직임도 감지된다. 11일 중국 경제 매체 제일재경은 소식통을 인용해 “비구이위안이 채무 구조 조정을 준비하고 있다”고 보도했다. 비구이위안은 국영 금융기관인 중국국제금융공사의 자문을 받는 것으로 전해졌다. 이에 주가는 급락했다. 11일 홍콩 증시에 상장된 비구이위안 주가는 장중 14%나 급락한 0.89홍콩달러를 기록하며 사상 최저 수준을 나타냈다. 중국 부동산 전반에 대한 우려로 상하이종합지수는 2.01% 하락했다.비구이위안은 2017년 헝다를 제치고 2022년까지 계약 매출 기준으로 중국 최대 개발 업체였다. 블룸버그인텔리전스의 크리스티 헝은 “비구이위안이 헝다보다 4배나 많은 프로젝트를 갖고 있기 때문에 이 회사의 디폴트는 중국 부동산 시장에 더 큰 파장을 낳을 것”이라고 우려했다. 이에 중국 증권감독관리위원회(CSRC)는 11일 오전 일부 부동산 개발 업체 및 금융기관과 화상회의를 열었다. 회사채 부서에서 회의를 주관한 것으로 알려졌으며 비구이위안은 참석 대상에 포함되지 않았다.한편 조 바이든 미국 대통령은 중국 경제를 “세계를 위협하는 째깍거리는 ‘시한폭탄’”에 비유하고 공산당 지도자들을 ‘나쁜 사람들(bad folks)’로 부르며 직격탄을 날렸다. 바이든 대통령은 10일 유타주 파크시티에서 열린 정치자금 모금 행사에서 “중국의 성장이 둔화하고 은퇴 연령 인구가 노동 연령 인구를 앞지르며 곤경에 처했다”고 밝혔다. 그는 “특히 중국은 실업률이 높다”면서 “이 탓에 많은 문제가 생겼는데 좋은 징조가 아니다. 나쁜 사람들은 나쁜 일이 생길 때 나쁜 행동을 하기 때문”이라고 강조했다. 블룸버그통신은 “중국에 대한 논평 중 가장 수위 높은 발언 중 하나”라고 평가했다.바이든 대통령은 6월에도 시진핑 중국 국가주석을 ‘독재자’라고 표현해 파장을 일으킨 바 있다. 그렇지만 이후 중국은 재닛 옐런 미 재무장관 등의 방중을 허용하며 바이든 대통령의 발언에 심각하게 받아들이지 않았다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[ETF줌인] 우량 소부장기업 20곳 투자…석달새 개인 투자금 800억 유입",
        "date": "2023.08.11. 오후 6:04",
        "content": "■신한자산운용 'SOL 반도체소부장Fn'수익률 1개월 8.87%, 3개월 25.39% '1위'\n\n\n\n[서울경제] 신한자산운용의 소재·부품·장비(소부장) 상장지수펀드(ETF)가 상장한지 100일 만에 800억 원 넘는 개인 투자 자금을 쓸어담으며 인기몰이를 하고 있다. 이 ETF는 업계 최초로 투자 전문가들이 하반기부터 본격 반등할 전망하는 반도체 산업 가치사슬 전반에 투자하는 상품이다.11일 한국거래소에 따르면 신한운용의 ‘SOL 반도체소부장 Fn’ ETF의 연초 이후 이달 10일까지 개인 투자자 순매수 금액은 약 861억 원이다. 국내 증시에 상장한 17개 반도체 ETF 가운데 1위의 기록이다. 더욱이 지난 4월 25일 상장한 이 ETF가 시장에 모습을 드러낸지 아직 4개월이 채 안 된 점을 감안하면 압도적인 성과라는 평가다.개인뿐만 아니라 기관 투자가의 자금도 활발히 유입되며 80억 원으로 시작했던 ETF의 순자산은 석달여 만에 2600억 원 규모로 불어났다. 수익률 역시 최근 1개월 8.87%, 3개월 25.39% 등 전 구간에서 1위를 차지했다.이 ETF는 국내 우량 소부장 기업 20곳에 압축 투자한다. 한미반도체(042700)(10.75%), 리노공업(058470)(8.03%), HPSP(403870)(7.75%), 이오테크닉스(039030)(6.59%), 동진쎄미켐(005290)(6.24%) 등이 주요 편입 종목이다. 특히 생성형 인공지능(AI) 작동에 필수적인 고대역폭메모리(HBM) 대장주로 꼽히는 한미반도체 비중이 국내 반도체 ETF 전체를 통틀어 가장 높다.전문가들은 소부장 기업들이 종합 반도체 기업들보다 업황 반등에 따른 이익을 더욱 크게 누릴 것이라고 진단했다. 김정현 신한운용 ETF사업본부장은 “반도체 업황의 회복 주기에는 삼성전자 등 완성품 업체들보다 큰 소부장 기업들의 이익 레버리지(지렛대) 효과가 상대적으로 더 크게 나타난다”고 분석했다.AI의 발전 역시 국내 반도체 소부장 기업과 해당 ETF의 호재로 꼽았다. 빠른 연산을 위한 그래픽 처리 장치(GPU)의 수요가 증가하면서 기존 반도체보다 데이터를 더 많이, 더 빨리 처리할 수 있는 AI 반도체에 대한 수요가 대폭 증가할 것으로 예상되기 때문이다.박수민 신한운용 ETF상품전략팀 팀장은 “HBM의 활용량 증가가 메모리 전반에 대한 수요 증대로 이어지는 효과에 주목해야 한다” 며 “HBM을 생산하는 국내 반도체 가치사슬 전반이 수혜를 입으면서 AI 반도체 전·후공정 과정과 관련한 소부장 기업에 대한 투자도 확대될 것”이라고 전망했다.",
        "ticker": [
            "005930",
            "042700"
        ]
    },
    {
        "title": "“월급도 떨어져 가는데 달달하네”…매 분기 따박따박 배당 주는 곳 있다는데",
        "date": "2023.08.11. 오후 5:59",
        "content": "11일 오후 서울 중구 하나은행 딜링룸에 우산이 펼쳐져 있다. [사진 제공 = 연합뉴스]“달달한 분기배당금 입금됐습니다.” 최근 분기배당금을 입금받은 우리금융지주 주주의 글이다. 이차전지에 이어 초전도체까지 국내 증시를 휩쓸면서 안정적인 수익을 제공하는 배당주에 대한 눈길이 모이고 있다.최근 2분기 분기배당금이 입금되면서 분기마다 배당을 나눠서 주는 기업들이 주목을 받고 있다.11일 증권정보업체 Fn가이드에 따르면 삼성전자, SK하이닉스, POSCO홀딩스, 현대자동차, NAVER, KB금융, 신한지주 등 총 80여 개 상장사는 분기배당 정책을 실시하고 있다.6년째 분기배당을 실시 중인 삼성전자의 2분기 배당금은 주당 361원이다. 시가 배당수익률로 따지면 1주당 0.5% 수준이다. 이는 한국은행이 발표한 지난 5월 예금은행의 저축성 수신(예금) 평균금리(가중평균·신규취급액 기준) 3.56%에는 못 미치는 숫자다.SK하이닉스와 POSCO홀딩스의 분기 배당금의 예상 수익률은 각각 0.3%, 0.6% 수준이다. 현대자동차와 NAVER의 분기 배당금의 예상 수익률도 0.7%, 0.2%로 나타났다.특히 올해부터 배당 정책을 바꾸면서 국내 4대 금융지주 모두 분기배당에 나서고 있다. 신한지주는 지난 2021년 3분기부터 금융권 최초로 분기배당을 시행하고 있다. 이날 금융감독원 전자 공시 기준 신한지주의 2분기 배당금은 주당 525원이다. 예상 배당수익률은 1.50%다. KB금융도 눈여겨볼 필요가 있다. KB금융의 배당금은 주당 510원으로, 배당 수익률은 1.1%를 기록했다. 하나금융과 우리금융의 배당금도 주당 600원, 180원으로 나타났다.SK하이닉스 이외에도 CJ제일제당, 한샘 등이 작년부터 분기배당을 실시하고 있다.미국에서는 주로 분기배당을 실시하고 있다. 분기배당은 연간 배당금을 4분의 1로 나눠 분기마다 지급한다. 이에 따라 배당락을 조금이나마 피할 수 있다는 장점을 지닌다.통상적으로 고배당주는 배당을 받으려는 투자자들이 한때 몰리면서 주가가 상승하는데 배당기산일이 지나면 주가가 단기적으로 빠지게 된다. 분기배당을 실시하면 배당락 규모도 4분의 1가량 줄어들게 되는 것이다.배당이 들어올 때마다 투자자들로서는 재투자에 나설 수 있는 점도 분기배당의 장점으로 꼽힌다.",
        "ticker": [
            "001040",
            "097950",
            "105560",
            "035420",
            "005490",
            "034730",
            "000660",
            "005930",
            "055550",
            "316140",
            "009240"
        ]
    },
    {
        "title": "오스템임플란트 증시 떠난다…6개월간 잔여주식 장외매수",
        "date": "2023.08.11. 오후 5:48",
        "content": "오스템임플란트[오스템임플란트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 자진 상장폐지를 결정한 오스템임플란트가 지난 3일부터 시작한 정리매매를 11일 마쳤으며 14일 상장폐지된다.    최대주주인 덴티스트리인베스트먼트는 소액주주 투자자 보호 대책으로 오는 15일부터 내년 2월 15일까지 잔존 소액주주 매도 희망 주식 전부를 장외에서 매수할 예정이라고 밝혔다.    장외 매수 가격은 주당 190만원으로 공개매수 가격과 같다.    mylux@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(8월 11일)",
        "date": "2023.08.11. 오후 5:42",
        "content": "[서울경제] 11일 채권 금리가 대체로 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채는 전일보다 1.1bp(1bp=0.01%포인트) 오른 연 3.698%에 장을 마쳤다.10년물 금리는 연 3.824%로 3.8bp 상승했고, 20년물도 연 3.761%로 4.3bp 올랐다. 30년물과 50년물은 각각 3.7bp, 3.8bp 상승으로 연 3.721%, 연 3.697%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 각각 1.1bp, 1.2bp 오른 연4.475%, 연 10.883%로 장을 마감했다.한전채3년물은 연 4.194%로 0.8bp 올랐다.바면 CD(91일물)는 전일대비 1.0bp 내린 연 3.69% 거래를 마감했다."
    },
    {
        "title": "코스피, 2600선 되찾을까…4가지 투자 포인트",
        "date": "2023.08.11. 오후 5:25",
        "content": "코스피, 연일 하락해 2590선 마감美 CPI 부합에도 연은 보수적 발언내주 美·中 실물지표, 금리 자극할듯2차전지·반도체 약세·中 소비주 주목[이데일리 이은정 기자] 코스피 지수가 2600선 부근에서 줄다리기를 이어가고 있다. 미국 7월 소비자물가지수(CPI) 발표 이후 9월 연방준비제도(Fed)의 금리 동결이 유력해졌지만, 당분간 미국과 중국의 실물지표에 따른 변동성이 예상된다. 2차전지 수급 변동성, 미국의 중국 첨단산업 규제에 따른 반도체 약세, 중국 소비주 상승세도 주목할 요인이다.  \n\n\n\n코스피가 전장보다 10.30포인트(0.40%) 내린 2,591.26으로 마감한 11일 오후 서울 중구 하나은행 딜링룸.(사진=연합뉴스)美 CPI 안도에도…다시 2600선 내준 코스피11일 마켓포인트에 따르면 코스피 지수는 전 거래일보다 10.30포인트(0.40%) 하락한 2591.26에 거래를 마쳤다. 코스피 지수는 한 주간 1%대 상승했던 9일을 제외하고 모두 하락 마감했다. 이날은 3거래일 만에 2600선을 내줬다. 미국 CPI 발표 이후 9월 연방공개시장위원회(FOMC)에서의 추가 금리 인상 우려는 완화됐다. 미국 7월 CPI는 전년 동월 대비 3.2%의 상승률을 기록해 예상치(3.3%)를 소폭 하회했다. 식품과 에너지를 제외한 근원 소비자물가지수는 전년과 비교해 4.8%에서 4.7%로 소폭 둔화됐다. 주거비가 물가 상승을 견인했지만, 중고차 가격과 의료 서비스 등이 하락해 인플레이션 둔화가 지속되고 있음을 시사했다. 다만 8월 CPI 결과를 유의해야 한다는 의견이다. 가솔린 가격이 전월 대비 상승세로 전환했고, 중고차 가격 하락이 둔화되고 있어서다. 메리 데일리 샌프란시스코 연방준비은행 총재도 “물가지표는 긍정적이지만, 아직 승리한 것은 아니다”고 발언했다. 증시도 이 같은 발언 이후 국채 금리가 상승 전환하고 달러화가 약세 폭을 축소한 가운데 상승 폭을 반납했다. 신얼 상상인증권 연구원은 “미국 CPI 결과에 연준의 긴축 추가 강화 우려는 일부 완화됐지만, 현 수준의 긴축 정책 장기화 가능성은 유지될 전망”이라고 말했다. 한지영 키움증권 연구원은 “CPI 내 에너지 가격 재상승과 유럽 천연가스 가격 급등, 8월 말 잭슨홀 미팅 불확실성 요인”이라고 했다.“다음주 미·중 실물지표, 금리 자극할 수 있어”조만간 발표된 미국·중국 실물지표도 주목된다. 예상보다 견조할 경우 추가 금리 인상 가능성을 다시 자극할 수 있어서다. 대신증권은 오는 15일 소매판매는 전월 대비 0.4%로 개선, 광공업생산은 상승 전환을 예상했다. 중국 7월 광공업생산은 저년 대비 4.3%로 전월 비 다소 둔화될 것으로 전망했다. 중국 경제지표 서프라이즈 인덱스는 -48.2로 아직 경제지표에 대한 눈높이가 낮다는 평이다.이경민 대신증권 연구원은 “중국 실물지표가 컨센서스에 부합하기만 해도 투자 심리에 긍정적일 것”이라며 “소매판매 지표가 뚜렷하게 반등하면 경기 불안심리가 완화될 수 있고, 부양책 가시화 기대감이 지속되고 위안화 약세 압력이 축소, 원·달러 하향 안정에 따른 외국인 순매수 강화로 코스피 반등을 기대할 수 있다”고 설명했다.2차전지 수급·반도체 약세·中 소비주 ‘눈길’매크로(거시경제) 변수 외 국내 증시에서는 2차전지 관련주의 쏠림 완화가 지속될 것이란 전망이다. 이날 MSCI 정기 변경에서 에코프로(086520)가 편입되면서 2차전지주 수급 변동성도 예상되고 있다. 중국의 단체 관광 재개 수혜주들의 상승세 지속 여부도 주목된다. 전일 중국 소비주가 급등한 데 이어 이날 한국화장품(123690)은 연일 상한가를 기록했다. 반면, 반도체 업종은 투자 심리가 식고 있는 양상이다. 미국 바이든 행정부의 중국 첨단 산업인 반도체, 인공지능(AI), 양자컴퓨터 투자를 규제했다. 연초 반도체 주가를 끌어올린 AI 관련해 버블 우려도 가시지 않고 있다. 미국 증시에서 필라델피아 반도체 지수가 약세를 이어가는 가운데, 국내 반도체 대형주도 차갑게 식었다. 이날 코스피에서 삼성전자(005930)는 1% 미만 하락하며 6만7500원에 마감했고, SK하이닉스(000660)는 2.70% 하락했다. 신 연구원은 “바이든의 중국 첨단산업 규제는 단기적으로 반도체 업종 투자 심리를 악화하며 국내 증시 상승 폭 제한에 영향을 미칠 것”이라고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "005930",
            "001290",
            "039490",
            "123690"
        ]
    },
    {
        "title": "시큐레터, 공모가 1만2천원 확정…이달 코스닥 상장",
        "date": "2023.08.11. 오후 4:52",
        "content": "[서울IR제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 시큐레터는 11일 기관투자자 대상 수요예측 결과 공모가를 희망 범위(9천200∼1만600원) 상단을 초과한 1만2천원으로 확정했다고 밝혔다.    앞서 8∼9일 진행한 수요예측에는 총 1천871개 기관이 참여해 1천544.73대 1의 경쟁률을 기록했다.     시큐레터는 신주 발행 수가 기존에 예정됐던 115만9천900주에서 133만3천885주로 늘었다고 밝혔다.    2015년 설립된 시큐레터는 사이버 보안 전문 기업으로 클라우드 이메일 보안 서비스, 악성코드 분석 진단 서비스 등을 제공해왔다.     상장을 통해 유입된 자금은 미국 등 해외 매출처 확대, 웹서비스 보안 시장 선점 등에 활용할 계획이다.    시큐레터는 오는 14일과 16일 일반 투자자 대상 청약을 거쳐 오는 24일 코스닥시장에 상장할 예정이다.     상장 주관사는 대신증권이다.     mylux@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "003540"
        ]
    },
    {
        "title": "화장품 ODM '깜짝 실적'…하반기엔 유커 덕볼까",
        "date": "2023.08.11. 오후 4:34",
        "content": "한국콜마 2분기 영업익 19% ↑코스맥스·코스메카도 호실적유커 수요 확대땐 실적 더 뛸듯\n\n\n\n11일 오전 서울 중구 롯데면세점 명동 본점에서 외국인 관광객들이 입장을 위해 대기하고 있다. 연합뉴스[서울경제] 화장품 제조자개발생산(ODM) 업계가 코로나19 엔데믹 이후 국내 뷰티 시장 회복과 글로벌 시장 약진에 힘입어 올 2분기 시장 기대치를 넘어서는 ‘깜짝 실적’을 기록했다. 게다가 중국 정부가 한국행 단체 관광을 전면 허용해 중국인 단체 여행객(유커) 수요도 늘어날 것으로 보여 올 하반기에도 양호한 실적이 기대된다.11일 금융감독원 전자공시 시스템에 따르면 한국콜마(161890)는 올 2분기 연결 기준 매출액 5997억 3800만 원을 기록해 전년 동기 대비 19.30% 늘었다. 같은 기간 영업이익은 556억 7200만 원으로 65.48%나 증가했다. 코스맥스(192820)의 올 2분기 매출은 전년 동기 대비 18.3% 늘어난 4792억 6600만 원, 영업이익은 167.3% 상승한 460억 4700만 원으로 분기 기준 사상 최대 실적을 달성했다. 코스메카코리아(241710) 역시 올 2분기 매출은 전년 동기 대비 15.2% 오른 1156억 5100만 원, 영업이익은 264.7% 증가한 111억 6400만 원으로 집계됐다.화장품 ODM 업계는 실적 개선의 가장 큰 이유로 코로나19 엔데믹 이후 국내 화장품 수요 증가를 들고 있다. 아울러 일본 수출 증가도 긍정적인 영향을 미쳤다. 다만 중국 현지 시장의 판매는 여전히 답보를 거듭했다. 업계 관계자는 “코로나19 팬데믹이 끝나며 내수 시장이 호조를 보이고 있다”면서 “K뷰티에 대한 관심으로 국내 고객사들의 일본 매출이 늘어나며 관련 수주도 증가했다”고 설명했다.시장의 관심은 하반기 유커 복귀에 따른 영향에 쏠리고 있다. 관련 업계는 전반적으로 실적 상승세에 탄력이 붙을 것으로 예상한다. 업계의 한 관계자는 “유커들의 한국 방문 증가로 주요 관광 소비 품목인 한국 화장품에 대한 관심도 역시 높아질 것”이라며 “국내 고객사 중심으로 제작 주문이 증가할 것으로 본다”고 말했다. 박현진 신한투자증권 연구위원도 “화장품 ODM 업계의 실적이 좋은 것은 국내 중소 뷰티 브랜드가 약진하고 있기 때문”이라며 “하반기 유커 복귀로 중소 브랜드의 발주가 더 늘어나면 ODM 업계에도 긍정적 영향을 줄 것”이라고 분석했다.다만 유커 복귀가 중국 현지 법인들의 실적 회복으로 이어질지는 미지수라는 게 공통된 의견이다. 업계의 한 관계자는 “유커들이 한국 화장품을 경험한 후 돌아가 국내 OEM 제품을 찾을 가능성도 있지만 중국 현지 소비 분위기를 감안할 때 큰 영향은 없을 것으로 보인다”며 “하반기에도 중국 현지 고객사들보다는 국내 고객사들에 더 기대를 걸고 있다”고 말했다.",
        "ticker": [
            "192820",
            "161890"
        ]
    },
    {
        "title": "코스피, 외인·기관 '팔자' 0.4% 하락 마감…2600선 깨져",
        "date": "2023.08.11. 오후 4:26",
        "content": "코스닥, 0.1% 오른 912.20에 마감외국인과 기관이 매도 우위를 기록하면서 코스피지수가 하락 마감했다.\n\n\n\n이미지출처=연합뉴스11일 코스피지수는 전거래일 대비 10.30포인트(0.40%) 내린 2591.26에 거래를 마감했다. 2거래일 연속 하락 마감이다. 이날 지수는 9.69포인트(0.37%) 오른 2611.25에 거래를 시작한 후 하락 전환했고 2589.94까지 내렸다. 개인이 홀로 1846억원 상당 순매수했지만 외국인과 기관이 각각 1902억원, 76억원가량 순매도했다. 기관은 8거래일 연속 순매도를 기록했다.시가총액 상위 종목 중에선 POSCO홀딩스(-3.51%), SK하이닉스(-2.70%), 포스코퓨처엠(-2.54%), LG화학(-1.89%), LG에너지솔루션(-1.62%), 네이버(NAVER)(-1.33%), 삼성전자(-0.74%), 삼성바이오로직스(-0.12%) 순으로 내렸다. 삼성SDI와 현대차는 각각 1.77%, 1.11% 상승했다.업종별로는 종이·목재(-3.47%), 철강·금속(-2.31%), 의료정밀(-2.19%), 유통업(-1.08%), 섬유·의복(-1.07%), 전기·전자(-0.78%) 순으로 약세를 기록했다. 반면 음식료업(1.75%), 운수장비(1.59%), 보험(1.02%), 건설업(0.88%), 증권(0.69%) 순으로 강세를 보였다.김석환 미래에셋증권 연구원은 \"미국의 7월 소비자물가지수(CPI) 예상치 하회에 안도하며 상승 출발했지만 이달 1~10일 국내 수출 15% 감소와 무역적자를 기록했다는 소식에 반도체, 이차전지 중심으로 매물이 출회되며 코스피지수가 하락 전환했다\"고 설명했다. 이어 \"원달러 환율은 상승해 1320원대를 상회했는데 미국 물가 둔화에도 국채금리가 상승하며 달러 강세를 보였다\"고 했다.미국의 7월 CPI는 전년 동월 대비 3.2% 상승했는데 이는 시장 전망치인 3.3%를 소폭 밑도는 수치다. 2년여 만에 최저치로 내려갔던 6월의 3.0% 대비로는 다시 상승폭이 커졌음에도 추세적으로는 완화 기조가 이어졌다. 전월 대비로는 0.2% 상승해 예상치에 부합했다. 변동성이 큰 에너지·식품을 제외한 근원 CPI 상승률은 전년 동월 대비 4.7% 상승해 전달의 4.8%를 하회했다. 전월 대비로는 0.2% 올랐다.이날 관세청에 따르면 8월1∼10일 수출액(통관 기준 잠정치)은 132억1800만달러로 지난해 같은 기간보다 15.3% 줄었다. 무역수지는 30억1400만달러 적자를 기록했는데 지난달 같은 기간(22억6800만달러 적자)보다 적자 규모가 늘었다.코스닥지수는 전거래일 대비 0.91포인트(0.10%) 오른 912.20에 장을 마쳤다. 개인이 홀로 298억원 상당 순매수했고 외국인과 기관은 각각 272억원, 101억원가량 순매도했다.시가총액 상위 종목 중에선 펄어비스(2.48%), 셀트리온헬스케어(2.12%), JYP Ent.(1.97%), 셀트리온제약(1.32%), 에스엠(0.15%) 순으로 올랐다. 포스코DX(-6.97%), 에코프로비엠(-4.15%), 에코프로(-2.49%), 엘앤에프(-2.41%), HLB(-0.64%) 순으로 하락했다. 에코프로와 JYP Ent.는 모건스탠리캐피털인터내셔널(MSCI) 한국 지수 구성 종목에 편입됐지만 하락 마감했다. 지수에 편입되면 지수를 추종하는 글로벌 패시브(지수 추종) 자금 유입을 기대할 수 있다. 한화오션도 0.11% 내렸는데 한미반도체만 2.24% 상승했다. 실제 지수 반영은 이달 31일 장 마감 시점에 적용된다.한편, 이날 원달러 환율은 8.9원 오른 1324.9원에 마감했다. 종가 기준 5월31일 1327.2원을 기록한 이후 두달여 만에 가장 높은 수준이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "022100",
            "003670",
            "042700",
            "000880",
            "042660",
            "005380"
        ]
    }
]