[
    {
        "title": "[스타즈IR] 넷마블 '신의 탑'으로 반등 시동…\"4분기 흑자전환\"",
        "date": "2023.08.27. 오후 5:36",
        "content": "'아스달 연대기' 등 기대작 포진中 판호발급 게임도 출시 예정4분기 손실줄어 157억 흑자 전망구조조정도 끝나 고정비 부담 뚝\n\n\n\n넷마블이 7월 출시한 신작 모바일 게임 신의탑 새로운세계는 출시 직후 4시간만에 국내 애플 앱스토어 인기 1위를 차지했다. /사진제공=넷마블\n\n\n\n[서울경제] 넷마블(251270)이 하반기 다양한 신작 게임을 앞세워 실적 반등에 시동을 건다. 최근 출시된 ‘신석기시대’, ‘신의 탑’ 게임이 좋은 성과를 거두는 가운데 중국 판호(서비스 허가권) 발급을 받은 5종의 게임을 선보이며 모바일 게임 명가로 재도약한다는 계획이다.27일 에프앤가이드에 따르면 넷마블의 올해 매출은 2조 6158억 원으로 지난해(2조6734억 원)보다 2.1% 감소할 전망이다. 다만 영업손실은 575억 원으로 지난해(-1087억 원)보다 47% 줄어들며 이익 체력이 개선될 것으로 관측됐다.넷마블의 실적 반등에 청신호가 켜지면서 6분기 연속 적자 터널에서 벗어나 4분기에는 흑자 전환 기대감도 커지고 있다. 넷마블의 3분기 영업손실 규모는 115억 원으로 2분기의 절반 수준으로 줄어 들고, 4분기에는 157억 원 흑자를 낼 것으로 증권업계는 전망하고 있다.넷마블은 상반기까지 신작 부재와 기존 게임의 매출 감소로 부진한 성적을 기록했다. 주가도 올해 고점인 4월 10일(7만3300원)을 기점으로 41%나 빠지며 하락세를 면치 못했다. 하지만 최근 공개된 신작들이 이용자들로부터 호평을 받으면서 분위기 반전이 감지되고 있다. 지난해 10월 기록한 52주 최저가인 4만1900원 부근에서 바닥을 다지며 상승 기류를 탈 수 있다는 전망이다.실제로 7월 출시된 신작 ‘신의 탑: 새로운 세계’는 출시 직후 4시간만에 국내 애플 앱스토어에서 인기 1위를 차지했다. 대만과 태국, 인도네시아 애플 앱스토어에서도 1위에 올랐고, 일본에서는 5위를 차지했다. 매출 차트에서도 국내 애플 앱스토어 1위와 구글플레이 4위 등 주목할만한 성과를 거뒀다. ‘스톤에이지’ IP를 활용해 만든 또 다른 신작인 ‘신석기시대’도 중국 애플 앱스토어에서 서비스 시작 15일 만에 매출 순위 7위에 오른 바 있다.하반기에도 기대작들이 쏟아진다. 이달 9일 그랜드크로스 에이지오브타이탄을 글로벌 출시한 데 이어 인기 IP인 세븐나이츠를 활용한 ‘세븐나이츠 키우기’를 9월 초 선보일 예정이다. 북미 시장을 겨냥한 전략 RPG ‘킹 아서: 레전드 라이즈’는 대중들에게 익숙한 ‘원탁의 기사’ 이야기를 새롭게 각색해 개발 중이며 연내 출시를 앞두고 있다.나 혼자만 레벨업:ARISE와 아스달 연대기는 4분기 서비스를 목표로 준비하고 있다. 아울러 텐센트가 개발과 퍼블리싱을 맡은 스톤에이지 IP 기반의 신작 ‘석기시대: 각성’이 내년 출시를 목표로 하고 있다.\n\n\n\n서울 구로구에 위치한 넷마블 신사옥 G타워./사진제공=넷마블중국 정부가 2017년부터 대폭 축소했던 게임 판호 발급을 지난해 말 전면 재개하면서 현지 시장 공략도 가속화할 것으로 예상된다. 우리나라의 2.5배 수준인 중국 게임시장(약 48조 원)에 대한 넷마블의 공 들이기는 최근 성과를 내고 있다. 중국에서 서비스를 시작한 ‘신석기시대’는 중국 앱스토어에서 인기 순위 3위, 매출 순위 7위를 기록하며 초반 흥행에 성공했다. ‘A3: 스틸얼라이브’와 ‘샵타이탄’은 3분기 발표를 목표로 하고 있다. ‘제2의나라: 크로스월드’와 ‘일곱 개의 대죄’는 연내 출시를 계획하고 있다. 안재민 NH투자증권 연구원은 \"4분기 중 글로벌 및 중국 출시 게임이 성과를 낸다면 실적과 주가 모두 반등을 모색할 것\"이라고 말했다.넷마블이 일찌감치 단행한 구조 조정으로 고정비 부담을 완화한 점도 주목할만 하다. 오동환 삼성증권 연구원은 \" 넷마블은 상반기 해외 법인 및 일부 자회사를 대상으로 구조조정을 진행했다\"며 \"2분기에 퇴직금 등 일시적 비용이 늘었지만 3분기부터는 인건비 부담이 줄어들 전망\"이라고 말했다.",
        "ticker": [
            "005940",
            "251270",
            "001680",
            "016360"
        ]
    },
    {
        "title": "지갑여는 기관…돈줄 마른 PEF '단비'",
        "date": "2023.08.27. 오후 5:12",
        "content": "연기금·공제회 등 투자재개펀드 위탁 운용사 선정나서사학연금 4천억·산은 3천억연말 출자규모 2.5조 달할 듯\n\n\n\n올해 상반기 투자에 소극적이었던 연기금·공제회들이 하반기 들어 사모투자펀드(PEF) 출자사업을 재개하면서 블라인드 펀드를 조성 중인 운용사들의 움직임이 분주해졌다.27일 투자은행(IB) 업계에 따르면 현재 KDB산업은행과 교직원공제회를 비롯해 연기금·공제회 6곳이 PEF 블라인드 펀드 위탁운용사를 선정하고 있다. 이들 기관투자자가 계획하고 있는 출자 규모는 총 1조4800억원에 이른다.6월 말 운용사 선정을 마친 국민연금에 이어 기관들도 투자 행보를 이어가는 모습이다. 앞서 국민연금은 한앤컴퍼니와 IMM프라이빗에쿼티, 맥쿼리자산운용을 위탁운용사로 선정해 8000억원을 소진한 바 있다. 군인공제회를 비롯해 아직 출자사업을 진행하지 않은 기관들이 올해 말 채비에 나설 경우 연말까지 PEF에 흘러가는 출자금은 2조5000억원에 달할 것으로 전망된다.현재 가장 큰 출자사업을 진행 중인 곳은 사학연금이다. 사학연금은 총 4000억원을 출자할 운용사 네 곳을 뽑는다. 5000억원 이상 블라인드 펀드에 30% 이상 출자 확약을 받은 운용사를 모집하고 있어 대형 운용사 간 경쟁이 예상된다.교직원공제회와 산업은행은 각각 3000억원을 출자하기 위한 운용사를 선정하고 있다. 교직원공제회는 대형사 1곳, 중형급 4곳, 루키 2곳에 각각 출자할 방침이다. 산업은행은 1조원 규모 정책지원펀드 조성을 목표로 운용사 9곳을 선정하는 작업을 하고 있다. 펀드 목표 결성 금액을 500억~2000억원으로 제시해 중소형급 운용사들이 각축전을 벌일 것으로 예상된다. 중소기업중앙회 산하 노란우산공제회는 PEF 6곳에 2600억원을 지원한다. 노란우산은 선정 유형을 대형·중형·소형 펀드로 나눠 출자할 방침이다. 과학기술인공제회는 최소 결성 규모를 1000억원 이상으로 제시하면서 중견급 펀드를 타깃으로 했다.지난 6월 1000억원 규모의 메자닌 펀드 위탁사 선정을 완료했던 우정사업본부가 우체국예금을 통해 중순위 인수금융 블라인드 펀드 1곳에 투자한다. 중순위 인수금융 펀드는 인수·합병(M&A) 거래의 중순위 인수금융에 투자하는 펀드를 말한다. 우체국예금이 제시한 최소 결성 규모는 1500억원 이상으로 중대형급 운용사들의 참여를 유도했다.한국성장금융으로부터 '구조혁신펀드'의 운용 권한을 넘겨받은 한국자산관리공사(캠코)는 구조혁신펀드 운용사 선정을 마치고 현재는 대출형 기업지원펀드(PDF) 출자사업을 추진하고 있다. PDF에 1000억원을 출자해 총 3000억원 규모의 펀드 결성을 목표로 하고 있는데 해당 펀드에는 캠코 외에도 이미 현대커머셜이 출자하기로 예정돼 있다.운용사들 입장에서 이번 출자사업은 '가뭄 속 단비'처럼 여겨지고 있다. 지난해부터 이어진 급격한 금리 인상으로 인해 IB업계에 돈줄이 마르면서 펀딩이 쉽지 않았던 터다. 지난 1년간 투자자(LP)들은 금고를 걸어 잠그고 시장이 회복되길 관망하는 분위기였다. 연기금·공제회의 경우 가계대출 규제 여파로 회원들의 자금 대여 수요가 몰려 투자 여력이 부족했다. 은행, 증권사, 보험사, 저축은행 등 금융사들도 건전성 관리를 우선했다.자본시장 큰손들이 다시 출자사업을 재개하면서 운용사들은 앞다퉈 경쟁전에 뛰어들고 있다. 특히 중소형 운용사의 핵심 LP 역할을 했던 새마을금고중앙회의 공백과 주요 기관의 보수적인 투자 기조로 프로젝트 펀드 조성이 어려워지자 블라인드 펀드를 갖추려 입찰에 뛰어들고 있다.IB업계 관계자는 \"운용사들의 블라인드 조성 의지가 강하다 보니 뷰티 콘테스트 경쟁률이 최근 높아지고 있다\"며 \"내년에도 경쟁력 있는 중대형급 운용사들이 펀딩을 위해 치열하게 경쟁할 것으로 보여 가급적 올해 자금을 받아 두려는 움직임도 있다\"고 말했다.[조윤희 기자]",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "카카오 주주 15만명 이탈…'코지피티'가 반등 이끌까",
        "date": "2023.08.27. 오후 4:21",
        "content": "금리 급등·실적 감소에 2년 '미끄럼'[서울경제] \n\n\n\n부진한 주가 흐름이 지속되면서 ‘카카오(035720) 3형제’의 개인 투자가들이 올 들어 6개월 만에 15만 명 가량 감소했다. 증권가에서는 10월 생성형 인공지능(AI) ‘코지피티 2.0’ 출시가 카카오의 주가 반등에 분기점이 될지 주목하고 있다.27일 금융감독원 전자공시시스템에 따르면 6월말 기준 카카오의 소액 주주(지분율 1% 미만) 수는 199만 9126명이다. 지난해 말 206만 6544명 대비 6만 7418명이 감소했다. 코스피 상장사인 카카오뱅크(323410)와 카카오페이(377300)의 소액 주주 역시 올 들어 각각 6만 4789명(79만 8773명 → 73만 3984명), 1만 7017명(31만 3558명 → 29만 6541명) 줄었다. 6개월 만에 줄어든 카카오 3형제의 소액 주주는 총 14만 9224명에 달한다.증권업계는 2년 가까이 이어진 주가 하락에 소액 주주 상당수가 카카오그룹에서 이탈한 것으로 보고 있다. 이들의 주가 하락 배경에는 지난해부터 올 해까지 이어진 금리 급등과 실적 부진이 있다. 서정연 신영증권 연구원은 “당초 예상보다 AI 관련 투자 규모가 확대되고 업황 회복이 지연돼 카카오의 영업이익의 감소 추세는 당분간 이어질 가능성이 높다”고 설명했다.시장은 카카오가 10월 이후 선보일 예정인 생성형 AI 모델 ‘코지피티 2.0’이 주가 반등의 열쇠가 될지 촉각을 곤두세우고 있다. 김하정 다올투자증권 연구원은 “AI 모델을 광고와 커머스, 콘텐츠 등 기존 사업에 적용했을 때 큰 폭의 성장률 반등이 기대된다”고 설명했다.한편 네이버(NAVER(035420))의 소액 주주 감소폭은 카카오 그룹주 대비 적었다. 상반기 말 네이버의 소액 주주 수는 103만 3170명으로 지난해 말 대비 1만 8438명 감소했다.",
        "ticker": [
            "035420",
            "030210",
            "001720",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "[추천주] 한국판 AI 공개 ‘네이버’ 주목…배당 매력 커진 SKT",
        "date": "2023.08.27. 오후 1:40",
        "content": "[서울경제] 증시 변동성이 지속되면서 금융투자업계는 개별 종목 장세가 펼쳐질 가능성에 주목하고 있다. 증권가에서는 한국판 생성형 인공지능(AI)인 ‘하이퍼클로바X’를 내놓은 네이버(NAVER(035420))와 주가 저평가로 배당 매력이 부각되는 SK텔레콤(017670)을 추천주로 제시했다.유안타증권은 27일 한국형 생성형 AI인 하이퍼클로바X를 24일 공개한 네이버를 추천 종목으로 꼽았다. 서비스 공개 후 접속 지연 등으로 네이버 주가는 25일 7.86% 떨어진 21만 1000원에 마감했지만 중장기 전망은 긍정적이라는 분석이다. 차별화된 AI 사업 경쟁력을 바탕으로 하반기 실적 개선 가능성이 높다고 봤다.\n\n\n\n네이버는 지난달 AI 기술이 접목된 이미지 검색 툴을 출시했는데 트래픽과 매출 증대에 기여할 것으로 봤다. 패션 플랫폼 포쉬마크에 라이브커머스를 접목한 포쉬쇼의 월 거래액이 1000억 원까지 급등한 것도 실적 개선 기대감을 높이는 요인이다. 유안타는 또 중국인 단체 관광객(유커) 수혜주로 호텔신라(008770)를 제시했다. 줄어드는 따이공(중국 보따리상) 매출에도 유커 유입으로 영업이익률 개선이 예상되기 때문이다.하나증권은 저평가로 배당 매력이 부각되는 SK텔레콤을 눈여겨 볼 종목으로 꼽았다. 올해와 내년 배당금 지급과 자사주 매입 소각 등 총주주이익 환원액이 9200억 원에 달할 것이라는 점을 고려하면 현재 주가는 저평가됐다는 분석이다. SK브로드밴드 실적 호조로 대규모 배당금이 유입되고, 기업공개(IPO) 추진도 호재가 될 것이란 분석이다.유커 수혜주로는 화장품 용기 제조사인 연우(115960)를 추천했다. 2분기를 기점으로 실적 반등 가능성이 높다는 분석이다. 유커 유입으로 대형부터 중소형 화장품 업체의 판매가 늘어 실적 개선 효과가 두드러질 것이란 전망이다.삼성증권은 AI 서버의 성장 속도가 예상보다 높다며 삼성전자(005930)를 추천주 목록에 새로 올렸다. 삼성전자는 4분기부터 본격적으로 AI 용 메모리 반도체인 고대역폭메모리(HBM) 투자에 나서는 동시에 고객사 확보에 나설 계획이다. 하반기에는 메모리 반도체 감산으로 실적 개선 효과가 가시화할 수 있는 만큼 주가 상승 기대감이 높은 편이다. 코스맥스는 미국 시장에서 고성장 중인 데다가 유커 증가가 본격화할 경우 실적 개선에 가속도가 붙을 것이란 분석이다. 이런 기대감에 코스맥스 주가는 최근 한 달간 40% 가량 오르기는 했다.",
        "ticker": [
            "035420",
            "034730",
            "017670",
            "005930",
            "016360",
            "003470",
            "088790",
            "192820",
            "008770"
        ]
    },
    {
        "title": "일본 오염수 방류에 '애국 테마주'도 질주",
        "date": "2023.08.27. 오후 1:17",
        "content": "한주간 모나미 44%, 신성통상 20% 급등오염수 방류에 일본 제품 불매운동 수혜 예상“소형주 거래 늘며 테마주 계속 확산 가능성”\n\n\n\n우원식·양이원영 더불어민주당 의원과 강은미 정의당 의원 및 양정숙 무소속 의원이 26일 오후 김포공항 국제선 출국장을 통해 일본으로 출국하고 있다. 이들은 일본 현지에서 일본 야당이 여는 '원전 오염수 방류 반대 집회'에 참가할 예정이다. 연합뉴스[서울경제] 테마주 광풍이 지속되는 가운데 일본의 후쿠시마 오염수 방류 결정으로 불매 운동 수혜주로 구분되는 반일 애국 테마주까지 등장한 것으로 나타났다. 2차전지→초전도체→맥신→양자컴퓨터로 이어져 온 테마주 열풍이 일본 오염수 방류를 기점으로 수산물 대체 식품에 이어 애국 테마주로 번지는 모습이다. 다만 증권업계는 최근 증시에서 무분별한 테마주 찾기가 이어지는 만큼 투자에 유의해야 한다고 촉구했다.27일 한국거래소에 따르면 모나미(005360)는 25일 전 거래일 대비 23.4% 급등한 4320원에 거래를 마쳤다. 신성통상(005390) 역시 같은 날 11.2% 올랐으며 보해양조(000890)는 8.2% 오름세를 나타냈다. 지난 한 주 간 모나미는 주가가 43.8% 급등했으며 신성통상 역시 20.1%의 상승률을 기록했다.일본의 오염수 방류가 시작되자 일본 제품에 대한 불매운동이 진행될 수 있다는 점이 주가 급등세를 주도한 것으로 풀이된다. 이들 종목은 2019년 일본의 반도체 소재·부품·장비 관련 경제보복으로 촉발된 불매운동부터 애국 테마주로 구분되고 있다. 일본산 비중이 높은 필기구와 일본의 SPA 브랜드인 유니클로에 대한 불매운동의 반사 수혜가 국내 필기구 대표 업체인 모나미와 탑텐 등 의류 브랜드를 보유한 신성통상으로 향할 수 있다는 이유에서다.문제는 테마주 열풍이 실제 수혜의 정도에 대한 정확한 분석과 전망 없이 ‘묻지마 투자’식으로 이어지고 있다는 점이다. 보해양조는 반일 불매 운동의 구체적인 수혜를 받을 수 있는 모나미와 신성통상과 달리 과거 독도·위안부 관련 캠페인 등을 벌인 이력이 있다는 이유로 애국 테마주로 구분되고 있다. 보해양조는 실제 최근 한 주간 급등세를 나타냈던 모나미와 신성통상과 달리 뒤늦게 테마주로 분류되기 시작해 직전 거래일인 25일 오전에야 시장의 주목을 받았다.증시 전문가들은 최근 테마주별 순환 속도가 빨라지고 있어 투자에 신중을 기해야 한다고 강조했다. 국내 증시 자체가 상승 동력을 얻지 못하는 장세에서 중소형주에서 테마주를 찾으려는 투자자들의 움직임이 지속되면 기존 테마주들의 단기 급등락이 이어질 수 있기 때문이다.최유준 신한투자증권 연구원은 “주가 지수의 상단이 막혀있고 주도주의 힘이 약해지면서 테마주 장세가 이어지고 있다” 면서 “개인 투자자의 소형주 거래도 늘면서 테마주가 확산될 가능성이 있고 주가는 뉴스에 더욱 민감하게 반응할 것”이라고 말했다.",
        "ticker": [
            "005360",
            "000890",
            "005390"
        ]
    },
    {
        "title": "[주간증시전망]대외 불확실성에 모호해진 지수 방향성…연장될 테마주 장세",
        "date": "2023.08.27. 오전 11:55",
        "content": "이번 주(8월28일~9월1일) 증시는 지수의 방향성이 모호해진 가운데 테마주 장세가 좀 더 연장될 것으로 전망된다.지난주 코스피는 0.58% 상승했다. 코스닥은 2.51% 올랐다. 코스피는 지속된 하락에 이번 주 들어 기술적 반등이 나타났고 지난 24일에는 기술주 중심으로 큰 폭으로 올랐지만 25일 하루만에 반락하며 상승폭을 일부 반납했다. 코스닥은 코스피에 비해 상승폭이 컸지만 900선을 회복하진 못했다.\n\n\n\n[이미지출처=연합뉴스]대외 불확실성으로 지수 방향성이 모호해지면서 테마주 장세가 이어졌다. 대형주 주가는 주춤한 모습을 보이고 민감주 비중이 높은 중형주는 부진했다. 이번 달 들어 소형주의 코스피 대비 상대 강도가 크게 개선됐고 거래대금 비중도 올라왔다. 최유준 신한투자증권 연구원은 \"개인 투자자 중심으로 주식에 대한 선호가 유지되는 가운데 높은 금리 수준은 요구수익률을 높이며 '하이 리스크, 하이 리턴'의 매매 양상이 나타나고 있다\"면서 \"지수가 추세 전환할 수 있는 재료가 나타나거나 압도적인 주도주가 나타나지 않은 이상 테마주 장세는 좀 더 이어질 수 있다\"고 말했다.고금리로 인해 지수 상승 여력은 제한적이라는 의견이 나온다. 김영환 NH투자증권 연구원은 \"단기적으로 고금리로 인해 주가지수 상승여력은 제한될 것\"이라며 \"개별 이슈에 따른 종목장세가 예상된다\"고 말했다. NH투자증권은 이번 주 코스피 예상 밴드를 2490~2610포인트로 제시했다.시장의 관심이 집중됐던 잭슨홀 미팅에서 제롬 파월 미 연방준비제도(Fed) 의장이 여전히 매파적 입장을 고수했지만 기존 입장을 되풀이한 수준으로 해석되며 뉴욕 증시는 안도하는 모습을 보였다. 25일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장 대비 0.73%, S&P500지수는 0.67%, 나스닥 지수는 0.94% 상승했다. 문남중 대신증권 연구원은 \"글로벌 증시, 코스피를 억눌러왔던 대내외 악재들에 대한 공포심리 진정이 가시화되며 글로벌 금융시장이 동시다발적으로 변곡점을 통과할 가능성이 커졌다\"면서 \"다만 월말, 월초를 맞아 경제지표 결과에 따른 등락이 불가피한 만큼 2500선에서 변동성을 활용한 비중확대 전략을 권고한다\"고 말했다.이번 주 주목해야 할 이벤트로는 29일 미국 8월 컨퍼런스보드 소비자심리지수, 30일 미국 2분기 국내총생산(GDP), 31일 한국 7월 산업생산과 미국 7월 개인소비지출(PCE) 가격지수가 발표된다. 다음 달 1일에는 중국 8월 차이신 제조업 구매관리자지수(PMI), 미국 8월 고용보고서, 미국 8월 공급관리협회(ISM) 제조업 등이 발표 예정이다.",
        "ticker": [
            "005940",
            "003540"
        ]
    },
    {
        "title": "AI 관련주 거품론? “옥석가리기 이제 시작” [코리아 인사이트]",
        "date": "2023.08.27. 오전 10:32",
        "content": "[코리아 인사이트 인터뷰]이선엽 신한투자증권 이사 下Q. 지난 시간에 AI(인공지능) 테마가 유망할 것이라고 전망하셨는데요. 올해 들어 주가가 많이 오른 만큼 지금 진입하는 것을 두려워하시는 분들이 많은 것 같습니다.A. 일부 기업들은 확실히 비싼 게 사실입니다. 그러나 (주가가 많이) 올랐음에도 불구하고 더 오를 가능성이 있는 경우는 두 가지입니다.\n\n\n\n <코리아 인사이트> 영상 갈무리첫 번째가 올랐음에도 아직도 비싸지 않은 기업들이고, 두 번째가 앞으로 매출이 더 크게 성장할 기업들입니다. 앞으로는 이런 종목들을 선별하는 작업이 분명히 필요해 보입니다.Q. 결국은 종목별 옥석가리기가 진행될 전망이라는 말씀이신데, 좋은 종목을 잘 고르기 위한 팁이 있을까요? A. 일단은 큰 그림을 봐야 할 것 같은 게, 현재 움직임들은 사실 정책인 거잖아요? 그래서 미국의 정책을 꼼꼼히 따져보고, 기업별로 그 정책과 관련해서 얼마나 경쟁력이 있는지를 따져봐야 합니다. 쉽게 이야기해서 경쟁자들이 없거나, 기술력이 뛰어나서 이 기업이 아니면 안 되는 기업들이라야 좋겠죠. 이런 기업들을 조금 압축하실 필요가 있지 않겠냐는 생각이 듭니다.GPT를 필두로 했었던 생성형 AI시장을 보면 지금 그들 간에도 생존경쟁이 벌어지고 있습니다. 플랫폼 기업들도 결국 지향하는 목적 자체가 독점적 구조였던 것처럼, AI 같은 경우도 궁극적으로 시간이 흐를수록 모든 기업이 다 좋아지기보다 그중에서도 선두에 서는 기업과 그렇지 않은 기업으로 나눠질 가능성이 있다고 봅니다, 그러니까 AI 분야에선 ‘생존경쟁’이라는 단어를 가지고 시장에 접근하실 필요가 있는 것 같습니다.Q. 그렇다면 여러 종목에 나눠서 투자하는 상장지수펀드(ETF)를 통해 AI 분야에 투자하기엔 적절하지 않겠네요? A. 네. 지금 상황에선 애매할 수 있다고 보입니다. 사실 모든 AI와 관련된 기업들이 다 올라가야 ETF가 유의미할 수 있는데, 지금까진 괜찮았지만 앞으로는 그렇게 되지 않을 수도 있는 거죠.옛날에 이런 사례가 있었습니다. 신흥국 5개 국가를 묶은 브릭스(BRICs)에 투자하는 상품들이 나오다가, 그 다음에는 브릭스 중에서 딱 두 개만 남아서 러브(러시아+브라질)펀드로 만들고 그랬습니다. 러시아와 브라질 외 나머지 세 국가 증시가 안 좋았기 때문입니다. 이처럼 처음엔 다 좋다가 시간이 갈수록 압축될 가능성이 크니 ETF는 시간이 갈수록 의미가 흐려질 수 있습니다. 오히려 압축되는 기업 중심으로 개별 종목에 투자하는 게 조금 더 실익이 있지 않을까 싶습니다.\n\n\n\n <코리아 인사이트> 영상 갈무리Q. 주식 외 다른 자산에도 투자를 해야할텐데, 하반기 비중을 늘릴만 한 자산군이 있을지 궁금합니다.A. 다른 자산들 상황은 녹록지 않은 것 같습니다. 왜냐하면 결국 금리가 굉장히 중요한데, 금리에 대해서도 전망이 엇갈립니다. 금리가 앞으로 떨어질 일만 남았다고 하면 채권도 좋은 투자처가 될 수 있을 것 같은데, 빌 애크먼이라는 분은 오히려 반대로 얘기하고 있죠. ‘향후 물가도 더 오를 것 같고 금리도 더 오를 것 같아서 쉽지 않을 것’이라는 말을 하고 계십니다.\n\n\n\n <코리아 인사이트> 영상 갈무리실제로 미국에서는 금리 인하 기대에 채권형 펀드들이 채권을 많이 담았는데, 현재까지 110조원 이상의 손실을 보고 있습니다. 지금은 어쨌든 주식도 대단히 매력적이라고 말씀드리긴 그렇지만 그래도 살 만한 기업들이 있다는 점에서 우선 주식시장에 관심을 두셨으면 좋겠습니다. 채권 같은 경우는 앞으로 나오는 여러 가지 지표들을 통해 ‘이 정도면 그래도 금리가 정점일 가능성이 높다’라고 생각이 드시면 그때부턴 조금씩 담아봐도 괜찮지 않을까 싶습니다.또 앞으로 금리가 생각보다 많이 안 낮아질 가능성이 크니, 금리와 연관된 상품은 피하시는 게 좋습니다. 예컨대 남의 돈을 빌려서 사업하는 자산들이 있을 거 아니에요?  그런 경우는 피하시는 게 좋지 않을까 싶습니다.\n\n\n\n <코리아 인사이트> 영상 갈무리Q. 예컨대 부동산과 관련한, 리츠(REITs)등의 상품은 피하는 게 좋다는 말씀이신가요?A. 리츠가 상업용 부동산에 투자하는 상품이잖아요? 이미 (상업용 부동산이) 터진다고 알고 있는데 거기에 돈을 집어넣는 건 지양하는 게 좋을 것 같습니다. 특히 부동산이나 리츠 같은 경우도 판단을 잘 해야 하는 게, 정말 목이 좋은 부동산인지 아닌지 우리가 잘 알 수가 없잖아요? 직접 가 봐야 하는데 안 가본 경우들도 많고요, 또 일반적인 대체 투자 이런 것들도 놓고 보면 선순위가 아니라 후순위인 경우도 많습니다. 그래서 아마 투자자분들이 단순히 증권사들이 제시하는 것만 가지고 부동산에 투자하는 건 지금 지양해야 할 시점이라고 생각해요.Q. 하반기 국내 경제상황은 어떨지도 여쭤보고 싶습니다.  A. 국내 경제상황과 관련해서는 지금보다는 조금 더 나아지는 쪽에 무게를 두고 있습니다. 다만 아직까지도 우리나라에서는 수출 비중이 높은 국가가 중국입니다. 여전히 중국이라는 그림자를 지울 수 없기 때문에, 중국의 경기가 얼마나 빠르게 또 강하게 회복되느냐에 따라서 우리 경제의 주름살이 펴질 수 있다고 생각합니다. 그런데 중국이 제가 생각했던 것보다도 (회복이) 훨씬 더딥니다. 저는 개인적으로 올해 하반기에 그래도 부양책을 쓰고 하는 효과로 경기가 좋아지는 쪽에 무게를 뒀었는데 확실히 실망하고 있고요.\n\n\n\n <코리아 인사이트> 영상 갈무리두 번째는 역시 우리나라 자체적으로만 놓고 보면 부동산 PF 부실과 관련한 우려가 있습니다. 물론 최근에 정부에서 막았기 때문에 그것으로 인해서 뭔가 큰일이 벌어지지는 않을 거라고 생각은 하고 있지만, 여전히 우리 경제의 발목을 잡고 있는 것만은 분명해 보입니다.그럼에도 한국은행 총재께서도 (경기가) 바닥을 찍고 조금이나마 회복되고 있다고 말씀하고 계시는 것 같고, 전체적인 지표도 약간씩 회복되는 모습이 보입니다. 그래서 경제는 지금보다는 하반기로 갈수록  나은 수준으로 갈 것 같다고 말씀드리고 싶습니다.다만 주가가 좋은 것과 경제가 좋은 것은 전혀 별개의 모습이라고 볼 수 있습니다. 올해 내내 경제가 안 좋았어도 주가는 계속 올라왔잖아요? 특히 한국의 경제와 한국의 주가는 아주 다른 경우가 많은 게, 우리나라는 수출하는 국가이기 때문에 한국경제가 안 좋다고 주가가 안 움직이지는 않습니다.Q. 마지막으로 하반기 투자자들이 가져야 할 마음가짐과 관련해 조언을 부탁드립니다.A. 우선 저는 올해 상반기 많은 투자자분들께서 보여주신 모습에 큰 박수를 보내고 싶습니다. 올해 상반기는 밸류에이션 싸움이었잖아요? 기업의 가치를 두고 대립이 있었던 걸로 보였는데, 그 모습이 너무 좋았습니다. 무슨 얘기냐 하면, 그렇게 밸류에이션을 따져보는 것이 진짜 주식인 거잖아요? 최근에는 테마주들 이런 얘기를 중심으로 (주가가) 정말 정신없이 왔다 갔다 하는데, 저는 올해 상반기 투자자분들께서 보여주셨던 모습만 나온다면 벌 때도 더 벌 수 있을 거고 시장이 어려울 때도 손실을 줄일 수 있을 것이라고 생각합니다. 그래서 원칙과 초심을 지키는 투자를 이어가 달라고 당부드리고 싶습니다.[코리아 인사이트]는 국내 1타 해외 주식 전문가들을 초청해 해외 금융시장에 대한 인사이트를 도모하는 코너입니다. 자세한 이야기는 매일경제의 해외주식 유튜브 채널 <월가월부>에서 만나보실 수 있습니다. 하단 기자페이지 ‘+구독’을 누르시면 쉽고 빠르게 받아보실 수 있습니다.",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "외국인이 올해 배터리 팔고 반도체 주식만 산 이유 [자이앤트TV]",
        "date": "2023.08.27. 오전 10:31",
        "content": "[안갑성의 자이앤트TV 인터뷰] 박소연 신영증권 이사“올해 상반기에 2차전지와 반도체 개별주들이 많이 올랐던 이유는 물가가 떨어지고, 긴축도 멈출거다는 2가지였습니다. 현재 미국의 근원소비자물가지수(Core CPI)는 잘 안 내려가고, 빠른 금리 인하 가능성도 낮아지면서 8월 이후 주식 시장은 쉬어가는 국면이 나올 겁니다.”\n\n\n\n최근 매경 자이앤트TV에 출연한 박소연 신영증권 이사는 올해 상반기 국내외 주식시장의 강세가 펼쳐진 이후 올 하반기에는 조정 또는 박스권 흐름을 보일 것이라 전망했습니다. 올해 상반기 물가 완화와 연준(Fed)의 긴축 전환(피봇) 기대감으로 올랐던 증시가 하반기부터는 물가 하락 둔화와 고금리 장기화에 따른 부담을 본격적으로 받을 것이란 이유에서 입니다.\n\n\n\n올해 상반기 주식시장에서 2차 전지나 테마주 같은 특정 업종에 ‘쏠림 현상’이 극대화된 건 보다 ‘하이 리스크, 하이 리턴’을 추구하는 개인 투자자들이 증시를 주도했기 때문이라는 설명이 나옵니다.박 이사는 “개인 투자자의 경우 위험 선호 성향이 크고, 단기에 매매회전율이 높은 특징을 갖고 있어, 이같은 투자성향에 맞는 테마주나 주도업종 주식들이 올 상반기 수익률이 좋았다”며 “올 상반기는 추세가 달까지 갈 정도로 강했지만, 그동안 많이 오른 만큼 하반기에는 주식 매수는 쉬어가는 기간이 필요할 것 같다”고 설명했습니다.\n\n\n\n올 하반기에는 다소 주식 매수에 보수적으로 접근해야 하지만, 중장기적 관점에서 실적 턴어라운드가 기대되는 조선, 반도체 업종에 대한 투자는 우선적으로 검토할 필요성이 제기됐습니다.박 이사는 “한국 전체 수출 여건은 좋지 않지만, 조선업종은 그동안 이뤄진 업황 악화와 지속적인 구조조정을 바탕으로 살아남은 기업들은 수주잔고를 쌓아가며 중장기적으로 계속 좋게 볼 수 있는 종목이 될 것”이라며 “반도체의 경우 인공지능(AI) 서버로 인한 반도체 수요 급증이 여전한 PC, 스마트폰 침체에도 불구하고 업황 개선의 실마리가 보이지만, 조선업 보다 실적 개선 속도는 느릴 것”이라고 분석했습니다.\n\n\n\n다만, 증권가에서 실적 전망치를 긍정적으로 보고 있는 기계, 자동차 업종의 경우 곧바로 실적 턴어라운드가 완성될 가능성은 낮다는 설명입니다. 박 이사는 “정책수혜 업종인 기계 업종의 경우 바이든 정부의 인프라 투자 확대 방안이 나왔지만, 피치의 미국 정부 신용등급 강등 이후 대규모 재정지출에 대한 부담이 높아지고 있다”며 “자동차의 경우 물가 상승 부담으로 가계 소비가 줄면서 자동차와 같은 고가 내구재 수요가 약화되고 있다는 게 실적 개선의 발목을 잡을 것”이라고 평가했습니다.\n\n\n\n신영증권 리서치센터 분석에 따르면 올해 들어 국내 증시에서 외국인은 순매수를 이어갔지만, 외국인의 순매수는 삼성전자를 비롯한 일부 대형주에만 집중되고, 나머지 주식은 순매도를 한 것으로 나타났습니다. 실적과 밸류에이션 측면에서 개인 투자자들도 외국인의 수급 동향에 주목할 필요가 있다는 게 박 이사의 설명입니다.박 이사는 “올해 외국인 투자자가 한국 증시에서 10조원 가량 순매수했지만, 대부분 삼성전자, SK하이닉스 같은 반도체 주식에 집중됐다”며 “POSCO홀딩스 등 2차전지 업종에선 차익실현 매도 행동을 보인 외국인은 결국 원화값이 강할 때 순매수하는 모습을 보이므로 환율 동향도 면밀히 점검할 필요가 있다”고 덧붙였습니다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다.",
        "ticker": [
            "005490",
            "034730",
            "000660",
            "005930",
            "001720"
        ]
    },
    {
        "title": "[선데이 머니카페] 엔비디아發 AI 반도체 랠리…9만전자 가나",
        "date": "2023.08.27. 오전 9:01",
        "content": "“엔비디아 1000달러 간다” 전망 ?2차전지서 반도체로 ‘머니 무브’관련 ETF도 한달 5000억 밀물\n\n\n\n사진 제공=엔비디아[서울경제] 이번주 주식시장 초미의 관심사는 엔비디아의 2분기 실적이었습니다. 높을대로 높아진 눈높이에 실적 발표 전부터 반도체 관련 기업들의 주가는 들썩였는데요. 막상 뚜껑을 열어보니 예상보다도 훨씬 더 좋은 실적에 반도체 기업 주가도 상승 랠리를 이어갔습니다. 인공지능(AI) 반도체에 대한 강한 수요가 확인되면서 직접적 수혜기업인 9만전자, 14만닉스에 대한 기대감도 한껏 부풀어오르고 있습니다. 이번주 선데이 머니카페에서는 엔비디아가 쏘아올린 국내 주식시장의 나비효과에 대해 살펴보겠습니다.━개인, 이달들어 삼성전자(005930) 1조 순매수...\"더 오른다\" 전망엔비디아는 23일(현지시간) 장 마감 후 2024회계연도 2분기(2023년 5~7월) 135억 1000만 달러의 매출과 주당순이익 2.70달러를 기록했다고 밝혔습니다. 전년 동기 대비 각각 101%, 429% 증가한 수치입니다. 엔비디아는 글로벌 GPU 시장의 80% 이상을 장악하고 있습니다.예상치를 훨씬 웃돈 엔비디아의 실적에 24일 국내 증시에서는 반도체주가 일제히 날아 올랐습니다. 인공지능(AI) 반도체 수요가 견고하고 향후 관련 시장이 커지면 메모리 반도체 산업을 주도하는 삼성전자와 SK하이닉스(000660) 등 국내 기업들이 수혜를 볼 것이라는 기대감에서죠. 한국거래소에 따르면 이날 삼성전자는 전일 대비 1.64% 상승한 6만 8200원에 거래를 마쳤고요. SK하이닉스는 4.22% 오른 12만 900원에 장을 마감했습니다. 7월 27일 이후 가장 큰 오름 폭이었습니다.엔비디아가 예상을 뛰어넘는 실적에 더해 목표주가가 1000달러까지 제시되면서 국내 반도체 기업들의 수혜에 대한 기대감도 높아졌습니다.이에 국내 증권사들은 삼성전자와 SK하이닉스의 추가 상승을 점치고 있습니다. 증권사 22곳이 예상한 삼성전자의 목표주가는 9만 1364원인데요. 현재 주가 대비 33% 높은 수준입니다. SK증권은 가장 높은 10만 원을 제시했습니다. SK하이닉스의 목표주가는 14만 3273원으로 잡았는데 이는 현재 주가보다 18.5% 높습니다.특히 개인 투자자들은 이달 들어 삼성전자를 무려 1조 원 가까이 순매수했습니다. 23일 한국거래소에 따르면 8월 1~23일 개인투자자 순매수 1위 종목은 총 9248억 원어치를 사들인 삼성전자입니다. 엔비디아발 실적 기대감에 10~22일에는 8거래일 연속 순매수 행진을 펼치기도 했고요.주목할 만한 점은 개인투자자들이 월별로 삼성전자를 순매수한 게 올해 들어 이달이 처음이라는 사실입니다. 개인들은 반도체 불황기, 감산 결정, 실적 부진이 이어지자 올 들어 지난달까지 한 달도 빠짐 없이 삼성전자에 대해 ‘팔자’에 나서며 총 10조 5818억 원어치나 팔아치웠지만 AI 반도체 시대에 대한 기대감이 이런 기조를 바꾼 셈입니다.이에 더해 상반기 증시를 휩쓸었던 2차전지주가 최근 조정을 겪는 점도 반도체에 자금 유입이 활발해진 배경으로 꼽힙니다. 2차전지 대표주로 분류되는 에코프로비엠(247540)과 포스코홀딩스(POSCO홀딩스(005490))는 이달 들어 23일까지 22.79%, 14.02%나 하락했고요. 포스코홀딩스에 대한 개인 순매수 금액도 지난달 4조 5231억 원에서 6179억 원으로 크게 쪼그라들었습니다.\n\n\n\n━반도체 ETF에도 뭉칫돈 유입...연초 이후 1조원↑AI와 이를 떠받치는 반도체주가 각광을 받자 관련 ETF에도 자금이 대거 몰리고 있습니다. KG제로인에 따르면 7월 24일부터 이달 22일까지 국내 반도체 ETF 7종에 총 5340억 원이 순유입됐습니다. 올해 연간 순유입 금액인 9837억 원의 절반 이상이 최근 한 달간 들어온 것입니다.‘미래에셋 TIGER Fn반도체 톱10 ETF’에 최근 3개월 사이 1560억 원이 유입됐고 ‘KBSTAR 비메모리반도체 액티브 ETF’(1337억 원), ‘삼성 KODEX 반도체 ETF’(1095억 원)에도 각각 1000억 원 이상이 들어왔습니다지지부진했던 수익률도 반등 조짐을 보이고 있습니다. ‘삼성 KODEX Fn 시스템반도체 ETF’의 최근 한달 수익률은 -6.13%를 기록했지만 일주일 수익률은 1.94%로 상승 전환했고요. KBSTAR 비메모리반도체 액티브 ETF도 같은 기간 -2.55%에서 3.63%로 뚜렷한 회복세를 보이고 있습니다.올해 상반기 AI열풍에 일제히 상승했던 반도체 관련주들이 차익실현 매물로 7월 중순부터 조정을 받다 엔비디아발 훈푼에 다시끔 뛴 것입니다. 여기에 삼성전자와 SK하이닉스가 AI 개발에 많이 필요한 차세대 고대역폭메모리(HBM) 시장을 주도한다는 소식도 반도체 섹터에 기대감에 불을 지폈습니다. 엔비디아·삼성전자 등 대표 반도체 기업 4종을 담은 한국투자신탁운용의 ‘ACE 글로벌반도체TOP4 Plus SOLACTIVE ETF’는 지난해 11월 상장한 지 고작 9개월여 만인 이달 22일 순자산(1036억 원)이 1000억 원을 돌파했습니다. 수익률도 연초 이후 66.72%를 기록 중입니다.",
        "ticker": [
            "005490",
            "034730",
            "001510",
            "000660",
            "005930"
        ]
    },
    {
        "title": "코스피, 당분간 종목 장세…中 소비재 관련주 '주목' [주간전망]",
        "date": "2023.08.27. 오전 8:02",
        "content": "이번주 코스피 지수 2490~2610선 예상관심 업종으로 반도체·항공·면세점·정유 등 제시\n\n\n\n서울 중구 하나은행 명동점 딜링룸./사진=뉴스1이번주(28~9월 1일) 국내 증시는 지속되는 고금리 압력 속 요우커(중국인 여행객) 복귀 기대감에 영향을 받을 것으로 보인다. 하지만 미국 장기 국채금리 상승, 미국 중앙은행(Fed)의 매파적 스탠스 지속은 우려 요인이다. 전문가들은 중국 단체관광객 증가에 따른 중국 소비 관련주에 관심을 가지라고 조언했다.27일 금융투자업계에 따르면 이번주 코스피 지수는 2490~2610선 범위 내에서 등락을 반복할 것으로 보인다.지난주 코스피는 전 거래일 대비 18.54포인트(0.73%) 내린 2519.14에 마감했다. 유가증권시장에서 외국인과 기관은 각각 1914억원, 1760억원어치 순매도하면서 지수를 끌어내렸다. 개인은 3811억원어치를 순매수했다. 지난 25일(현지시간) 뉴욕증시는 제롬 파월 미국 중앙은행(Fed) 의장의 연설이 대체로 매파적이었다는 평가에도 이전과 크게 달라진 것이 없다는 평가에 상승했다. 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 0.73% 상승했다. 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.67%, 0.94% 올랐다.김영환 NH투자증권 연구원은 \"단기적으로는 고금리로 인해 주가지수 상승여력은 제한될 전망\"이라며 \"개별 이슈에 따른 종목 장세가 예상된다\"고 말했다.한국 시간으로 지난 25일 밤에 파월 Fed 의장의 잭슨홀 심포지엄 연설에 나섰다. 파월 의장은 이날 연설에서 인플레이션이 여전히 높은 수준이라면서 필요하다면 금리를 추가로 올릴 준비가 돼 있다고 밝혔다. 또한 \"인플레이션이 목표치를 향해 내려오고 있다는 자신감을 얻을 때까지 제약적인 수준에서 금리를 유지할 것\"이라고 말했다.부채한도 협상 타결 이후 미국 재무부는 재정적자 해결용 자금조달을 위해 국채 발행량을 증액했다. 국채발행량 증가는 미국 금리상승의 주요 요인으로 작용 중이다. 중국, 일본, 사우디 등 과거 미국 국채를 대량으로 매입하던 수급주체들의 수요가 약화됐다는 점도 금리상승을 부채질하는 요인이다. 로렌스 서머스 전 미국 재무장관은 10년물 국채 금리가 더 올라 향후 10년간 평균 4.75%에 달할 것이라고 경고했다.최근 주식시장에 가장 크게 작용하고 있는 변수는 미국 장기국채 금리 방향성이다. 이번주 주식시장은 잭슨홀 심포지엄 연설에서 Fed의 스탠스를 확인하며 이에 따라 채권 및 주식시장의 변동성이 나타날 것으로 보인다. 이후 핵심 경제지표 발표는 9월 1일에 예정돼 있다. 한국 수출입동향, 미국 비농업고용이 관건이다.지난 21일 국제 신용평가사 S&P가 미국 5개 은행의 신용등급을 강등했다. 8일 무디스의 10개 은행 신용등급을 강등한지 약 2주만에 S&P 또한 2분기 실적을 반영한 은행권 리스크 점검 결과를 발표한 것이다. 다만 S&P는 약 90%의 은행들의 등급 전망이 안정적이라고 진단했다. 이는 미국 은행권 리스크가 시스템 위기로 연결될 가능성은 크지 않음을 시사한 것으로 판단된다.중국 정부의 한국행 단체관광 허용 이후 요우커 복귀 기대감이 높아지고 있다. 24일 한국은행은 하반기 중국인 관광객 수가 220만명을 기록하고 경제성장률에 0.06%포인트 기여할 것이라고 예상했다.단기적으로는 고금리로 인해 주가지수 상승여력은 제한될 전망이다. 개별 이슈에 따른 종목 장세가 예상된다. 중국 단체관광객 증가에 따른 중국 소비 관련주, 정제마진 개선에 따른 정유주 실적 개선 기대 등이 관심이다.이에 증권가에서는 이번주 관심업종으로 반도체, 항공, 면세점, 정유 등을 제시했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[증시 풍향계] 잭슨홀 회의 이후 변동성 소화…테마주 지속 가능성도",
        "date": "2023.08.27. 오전 8:00",
        "content": "코스피, 2,510대 마감(서울=연합뉴스) 강민지 기자 = 25일 오후 서울 중구 을지로 하나은행 본점 딜링룸 현황판에 코스피 종가가 표시돼 있다. 이날 코스피 종가는 전장보다 18.54포인트(0.73%) 내린 2,519.14로 집계됐다. 2023.8.25 mjkang@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 이번 주(28일∼9월 1일) 국내 증시 지수는 미국 잭슨홀 회의 결과를 소화하며 나타날 변동성과 미국 장기채 금리 상승세에 상방이 다소 제한될 가능성이 있다.    27일 한국거래소에 따르면 지난주(21∼25일) 코스피는 지난 25일 2,519.14로 거래를 마쳐 지난 18일 종가(2,504.50) 대비 14.64포인트(0.58%) 상승했다.     지수는 주초 중국 인민은행 대출우대금리 발표를 앞두고 부동산 리스크 우려가 완화하면서 상승했다.    특히 지난 24일에는 미국 반도체 기업 엔비디아가 시장 기대치를 훌쩍 웃도는 2분기 실적을 발표한 데 투자심리가 개선, 삼성전자·SK하이닉스 등 대형 반도체주와 기술주가 강세를 띠며 지수 상승을 이끌었다. 이에 코스피는 2,530대(종가 2,537.68)로 올라섰다.    하지만 주 후반 잭슨홀 회의 결과를 앞두고 경계심이 높아진 데다 뉴욕증시에서 엔비디아에 대한 차익실현 급증으로 주가가 하락, 국내 증시에도 영향을 미치며 지수가 2,520선 밑으로 떨어졌다.    이번 주는 잭슨홀 회의에서 나온 제롬 파월 미국 연방준비제도(Fed·연준) 의장의 발언을 소화하는 과정에서 변동성이 커질 가능성이 있다.    김영환 NH투자증권 연구원은 \"최근 연준 위원들의 발언을 보면 추가 긴축 여부에 대한 의견은 다소 엇갈렸으나 높은 긴축강도를 이어가야 한다는 입장이 여전히 주류\"라며 \"금융시장은 연준이 매파(통화 긴축 선호)적 스탠스(태도)를 이어갈 가능성이 높다고 판단해 경계감을 계속 가져갈 것\"으로 전망했다.    실제 잭슨홀 회의에서 파월 의장은 \"물가상승률이 목표 수준으로 지속해서 하락하고 있다고 확신할 때까지 긴축적인 수준에서 통화정책을 유지하겠다\"며 \"적절하다고 판단되면 우리는 기준금리를 추가로 올릴 준비가 돼 있다\"고 추가 긴축 가능성을 시사했다.    다만 글로벌 시장이 파월 의장의 발언에 대해 기존 입장을 되풀이한 수준으로 해석하며 크게 동요하지 않은 점은 이번 주 국내 증시의 부담을 덜어주는 대목이다.    25일(현지시간) 뉴욕증시의 다우존스30 산업평균지수(0.73%), 스탠더드앤드푸어스(S&P) 500 지수(0.67%), 나스닥 지수(0.94%) 모두 상승 마감했다. 미 국채 10년물 수익률도 전장 대비 0.2bp(1bp=0.01%포인트) 하락한 4.233%로 거래를 마쳐 큰 반응을 보이지 않았다.    NH투자증권은 이번 주 코스피 등락 범위를 2,490∼2,610으로 예상했다.    최근 미국 채권 금리 레벨이 높아진 상황은 코스피 상승을 제한하는 요인으로 꼽히고 있다.    김영환 연구원은 \"미국은 부채한도 협상 타결 이후 재정적자 해결용 자금을 조달하기 위해 국채 발행량을 증액, 금리 상승의 주요 요인이 되고 있다\"고 봤다.    이 같은 고금리 상황이 지수 상승 여력을 제한하면서 테마주 장세가 한동안 더 이어질 수 있다는 관측도 있다.    최유준 신한투자증권 연구원은 \"이차전지의 주도력이 분산되면서 초전도체→맥신→양자컴퓨터로 테마 수급이 이동하는 등 8월은 '테마주의 달'이었다\"며 \"지수가 추세 전환할 수 있는 재료가 나타나거나 압도적인 주도주가 나타나지 않는 이상 테마주 장세가 좀 더 이어질 수 있다\"고 내다봤다.    이번 주 국내외 주요 경제지표 발표와 일정은 아래와 같다.    ▲ 29일(화) = 미국 6월 S&P·CS 주택가격지수, 미국 8월 콘퍼런스보드 소비자신뢰지수    ▲ 30일(수) = 미국 2분기 국내총생산(GDP) 수정치    ▲ 31일(목) = 한국 7월 산업생산, 미국 7월 개인소비지출(PCE) 물가    ▲ 1일(금) = 한국 8월 수출입 동향, 미국 8월 고용보고서, 미국 8월 공급관리협회(ISM) 제조업    ykbae@yna.co.kr",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "카카오그룹, 반년간 개미 15만명 등돌려…주가 반등 가능할까",
        "date": "2023.08.27. 오전 7:01",
        "content": "카카오 주가 하락[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 카카오 그룹 종목들이 부진한 주가 흐름을 이어가면서 반년 동안 개인 투자자 15만명이 손을 뗀 것으로 나타났다.    27일 금융감독원 전자공시시스템에 따르면 올해 상반기 말 카카오의 소액 주주(지분율 1% 미만) 수는 199만9천126명으로 집계됐다.    지난해 말 카카오의 소액 주주가 206만6천544명이었던 것을 고려하면 6만7천418명 감소한 수치다.    같은 기간 카카오뱅크의 소액 주주도 79만8천773명에서 73만3천984명으로 6만4천789명 줄었고, 카카오페이 역시 31만3천558명에서 29만6천541명으로 1만7천17명 이탈했다.    카카오그룹의 코스피 상장사 3곳에서만 6개월 동안 소액 주주 14만9천224명이 등을 돌린 것이다.    코로나19 시기 몸값을 불리며 '국민주'로 불렸던 카카오는 지난해 전 세계적인 고강도 긴축으로 금리가 상승하면서 타격을 입기 시작했다.    기업의 현재 실적보다 미래 가치에 더 중점을 두는 성장주는 금리가 오르면 미래 실적에 대한 할인율이 높아져 주가에 부정적인 영향을 받게 된다.    2021년 4월 액면분할 이후 같은 해 6월 17만3천원까지 고점을 높였던 카카오의 주가는 지난해 말 종가 기준 5만3천100원까지 떨어졌다.    이달 25일에는 4만8천100으로 거래를 마치며 지난해 말 대비 9.42% 하락했다.    이 기간 카카오페이의 주가도 20.85% 급락했고, 카카오뱅크는 0.62% 오르며 보합 수준에 머물렀다.    올해 들어 코스피가 12.64% 상승한 것을 고려하면 시장수익률이 오르는 상황에서도 카카오그룹 종목들은 손실을 일으키거나 거의 수익을 내지 못한 것이다.    또 다른 국내 대표 성장주 네이버(NAVER)와 비교해도 카카오의 소액 주주 이탈세는 가파른 편이다.    올해 상반기 말 네이버의 소액 주주 수는 103만3천170명으로 지난해 말 대비 1만8천438명 감소해 카카오보다 그 폭이 작았다.    네이버 역시 지난해 주가 급락세를 겪었으나 올해 들어서는 주가가 18.87% 올랐고, 최근에는 한국형 거대언어모델(LLM) 인공지능(AI) '하이퍼클로바X' 등을 공개해 성장 잠재력에 대한 기대감을 키웠다.    반면 카카오는 아직 투자자의 눈길을 끌 만한 뚜렷한 성장 동력을 제시하지 못하고 있다.    시장은 카카오가 오는 10월 이후 선보일 예정인 LLM AI 모델 '코지피티 2.0'가 향후 주가 상승의 열쇠가 될 수 있을지 지켜보고 있다.    김하정 다올투자증권 연구원은 \"AI 모델을 광고와 커머스, 콘텐츠 등 기존 사업에 적용했을 때 큰 폭의 성장률 반등이 기대된다\"며 \"코지피티가 개발 단계에 있는 만큼 공개 시점에는 변수가 존재한다\"고 말했다.    ydhong@yna.co.kr",
        "ticker": [
            "035420",
            "030210",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "회전율 상위 종목 10개 중 9개가 테마주…1위는 서남",
        "date": "2023.08.27. 오전 6:10",
        "content": "한국 연구진, 상온 초전도체 개발 주장(서울=연합뉴스) 한국 연구진이 상온 상압 초전도체를 개발했다는 논문이 알려지면서 국내뿐 아니라 해외에서도 논란이 커지고 있는 가운데 한국초전도저온학회는 검증위원회를 발족하고 대응에 나섰다. 2023.8.2 [김현탁 박사 제공 유튜브 캡처. 재판매 및 DB금지] photo@yna.co.kr    (서울=연합뉴스) 이민영 기자 = 이달 증시가 조정 국면에 돌입했지만, 테마주 열기는 식지 않은 것으로 나타났다.    27일 한국거래소에 따르면 이달 들어 25일까지 회전율 상위 종목 10개 중 9개가 초전도체와 양자컴퓨터 등 테마 관련주인 것으로 집계됐다.    회전율은 일정 기간 거래량을 상장주식 수로 나눈 값으로 이 수치가 높을수록 투자자 간 거래(손바뀜)가 자주 일어났다는 의미다.    회전율 1위는 초전도체 관련주로 묶인 서남으로 2천106%의 회전율을 보였다. 이는 전체 종목 평균 회전율(35%)의 60배에 달하는 수치이다.    2위부터 5위 역시 초전도체 관련 종목이 차지했다. 2위는 덕성으로 1천914%의 회전율을 보였다. 3위는 덕성 우선주(1천617%), 4위와 5위는 모비스(1천514%)와 파워로직스(1천237%)였다.    초전도체 종목은 지난달 22일 퀀텀에너지연구소 등 국내 연구진이 상온 초전도체 'LK-99'를 개발했다는 소식이 전해지면서 급등했다. 그러나 이달 한국초전도저온학회 검증위원회와 네이처 등이 'LK-99'의 초전도성에 대해 회의적인 시각을 제기하자 하한가를 찍는 등 급등락세를 보였다.    6위는 우리로(1천147%)로, 양자컴퓨터 관련 테마 종목이 차지했다. 지난 23일 국내 연구진이 상온에서 대규모 양자 얽힘 현상을 구현할 수 있는 양자 소재 후보 물질을 실험으로 증명했다고 밝히자 우리로, 엑스게이트 등 양자컴퓨터 관련 종목이 일제히 상한가에 장을 마치며 양자컴퓨터 테마주의 등장을 알렸다.    이어 서원(1천101%), 국일신동(967%), 신성델타테크(868%) 등 초전도체 관련 종목이 각각 7위와 9위, 10위 자리에 올랐다.    김지산 키움증권 리서치센터장은 \"경기 회복이 지연돼 실적 모멘텀이 부각된 업종이 제한된 상황에서 테마주를 쫓는 투자 행태가 많아지고 있다\"며 \"해당 기업이 테마와 실제 연관되어 있는지와 상관없이 묻지마 식으로 투자하며 일종의 수익률 게임을 하고 있다\"고 분석했다.    실제 서남과 덕성은 기업이 직접 초전도체의 연관성을 부인했지만, 이후에도 상한가를 찍는 등 반등세를 보였다.    25일 기준 서남과 덕성 주가는 지난달 말 대비 각각 8%, 38% 상승했다.     최근 등장한 양자컴퓨터 테마 종목인 우리로도 지난달 말 대비 77% 올랐다.    같은 기간 코스피와 코스닥 지수가 모두 4%가량 하락하는 등 증시가 약세를 보인 점과 대조적이다.    거래대금도 정반대의 흐름을 보였다.    이달 유가증권시장의 일평균 거래대금(11조2천470억원)은 지난달(14조1천900억원)보다 20% 감소했으며, 코스닥시장의 거래대금(11조9천640억원) 역시 지난달(12조8천270억원)보다 6% 감소했다.     반면 서남의 일평균 거래대금은 2천290억원으로 지난달(92억원)의 24배로 늘었다. 덕성도 1천516억원으로 지난달(17억3천만원)의 87배가 넘었다. 우리로 역시 402억원으로 지난달(2억8천만원)의 139배로 증가했다.    전문가들은 테마주 쏠림 현상이 외부 변수가 안정될 때까지 당분간 지속될 것이라고 분석했다.     이경민 대신증권 연구원은 \"2분기 엔비디아의 깜짝 실적 등 반도체 관련 호재에도 불구하고 여전히 개인 투자자들은 외부 변수에 대한 경계감에 뚜렷한 방향성을 잡지 못하고 테마주에 더 머물러 있을 것으로 보인다\"며 \"당분간은 반도체나 이차전지로 수급이 분산되지 않을 가능성이 높다\"고 말했다.    나정환 NH투자증권 연구원은 \"테마주는 변동성이 큰 만큼 위험이 크고 오래 지속되기 어렵기 때문에 반도체 등 실적 호전이 기대되는 업종을 사는 게 장기적으로 유효할 것\"이라고 밝혔다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "003540",
            "004830",
            "021050",
            "039490"
        ]
    },
    {
        "title": "2차전지 다음 주도주? ‘2가지 ETF’로 기회 잡는다 [자이앤트TV]",
        "date": "2023.08.26. 오후 3:24",
        "content": "[안갑성의 자이앤트TV 인터뷰] 천기훈 신한자산운용 팀장“삼성전자를 필두로 시가총액 상위 기업들을 살펴 보면 한국 주식 시장을 주도하는 산업이 반도체, 2차 전지, 제약·바이오, 자동차 등 4가지 업종임을 알 수 있습니다. 주력 산업의 대형주 대신 중소형주에 투자 기회를 찾기에는 SOL 소부장(소재·부품·장비) ETF(상장지수펀드) 상품군이 가장 최적화된 금융상품입니다.”\n\n\n\n최근 매경 자이앤트TV에 출연한 천기훈 신한자산운용 팀장은 국내 증시를 주도하는 반도체, 2차 전지, 제약·바이오, 자동차 등 4가지 주력 산업 중소형주에 투자하기 위해선 소부장 기업에 분산투자하는 ETF가 가장 개인 투자자가 접근하기 쉬운 상품이라고 강조했습니다.신한자산운용에서 올해 4월 상장시킨 SOL 반도체·2차전지 소부장Fn ETF 2종에 이어 지난 22일 신한자산운용은 SOL 의료기기 소부장 Fn과 SOL 자동차 소부장 Fn 2가지 ETF를 추가로 유가증권시장에 상장시켰습니다.총 16종목이 담긴 ‘SOL 의료기기 소부장 Fn’의 구성 종목은 파마리서치, 클래시스, 제이시스메디칼, 비올 등의 피부 미용 기기 기업과 덴티움, 원텍, 레이, 뷰웍스, 바텍 등의 임플란트 및 치과 기기 기업, 휴젤, 메디톡스, 대웅제약 등 보톡스와 필러 기업을 망라합니다.‘SOL 자동차 소부장 Fn’은 모터, 인버터 감속기 관련 기업인 현대모비스, LG전자, HL만도 등과 함께 MLCC(적층 세라믹 콘덴서) 관련 삼성전기, 대주전자재료 그리고 카메라 모듈, 라이다 관련 LG이노텍 등으로 구성돼 있습니다.\n\n\n\n신한자산운용이 올해 들어 반도체, 2차전지, 의료기기, 자동차 등 4개 업종의 소부장 종목에 투자하는 ETF를 집중적으로 출시한 배경에는 기존 섹터·테마형 ETF 상품의 낡은 업종 분류 방식이 있다는 지적이 나옵니다.천 팀장은 “국내 상장 섹터형 ETF 가운데 업종 기초지수가 오래된 방식으로 종목을 분류하는 경우가 자주 보인다”며 “세상이 변화하는 속도가 빨라지면서 섹터형 ETF도 오늘날 특정 산업을 가장 잘 반영한 종목을 편입할 수 있도록 분류 체계를 갱신해 나가야 한다”고 강조했습니다. 산업 현장의 지형도가 빠르게 바뀌는 오늘날, 최신의 업종 구성 종목을 ETF에도 반영할 수 있도록 종목을 편입해야 한다는 게 그의 설명입니다.\n\n\n\n이달 출시된 SOL 의료기기 소부장 Fn의 경우 광범위한 헬스케어 업종으로 종목은 편입하지 않고, 제약·바이오·의료기기 등 3가지 업종으로 세분화해 의료기기 관련주만 포트폴리오에 편입하는 상품입니다. 제약이나 바이오 등 세부업종을 제외한 이유는 실체와 이익이 발생하는 기업에만 투자하도록 종목 편입 요건을 새로 개발했기 때문입니다.\n\n\n\n천 팀장은 “바이오 업종의 경우 다른 업종 보다 실적과 주가 변동성이 매우 크지만, 피부미용기기, 임플란트 등 치과기기, 보톡스·필러 제품 등 의료기기 업종은 꾸준한 실적에 더해 제약·바이오 업종 보다 영업이익률이 높고, 국내를 넘어 해외 실적도 빠르게 성장하는 추세”라며 “한국 의료기기 업체들이 가진 기술력과 진입장벽 등을 감안하면 앞으로도 성장 잠재력이 풍부한 업종”이라고 평가했습니다.\n\n\n\nSOL 자동차 소부장 Fn의 경우 기존 자동차 섹터 ETF 상품들은 전통 내연기관차 밸류체인 구성 종목에 초점을 맞춘 것과 반대로 전기차 등 자동차 산업의 전동화 추세에 맞춰 필수 부품 기업들과 전장 기업들로 포트폴리오를 구성한 게 특징입니다.천 팀장은 “현대차, 기아처럼 대형주나 타이어, 내연차 부품생산 기업 등은 제외하고 전동화 부품, 전장 제품을 공급하는 변화한 자동차 산업 환경에 맞는 종목들로만 ETF 포트폴리오에 포함시켰따”며 “자동차 업종 대형주와 SOL 자동차 소부장 Fn ETF를 결합해 투자하면 가장 최신 트렌드의 자동차 산업 전반에 걸친 분산투자가 가능해진다”고 설명했습니다.매일경제 투자·재테크 전문 유튜브 채널 ‘매경 자이앤트TV’입니다.유튜브에서 ‘매경 자이앤트TV’를 검색하시면 영상으로 더 자세한 내용을 보실 수 있습니다.아래 구독 버튼을 누르시면 ‘돈 공부’를 할 수 있는 더 다양한 기사를 보실 수 있습니다.‘안갑성의 자이앤트TV 인터뷰’는 매주 주말에 공개됩니다.",
        "ticker": [
            "204320",
            "003550",
            "011070",
            "066570",
            "000270",
            "003090",
            "069620",
            "145720",
            "009150",
            "005930",
            "012330",
            "005380"
        ]
    },
    {
        "title": "초전도체→맥신→양자컴퓨터 다음은?…테마주에 울고 웃는 개미들",
        "date": "2023.08.26. 오후 1:04",
        "content": "25일 우리로 주가 추이. [사진 출처 = 구글 파이낸스 갈무리]지난 25일 장 초반 전일 대비 17.88%가 넘게 오르던 종목이 장 마감을 앞두고 상승분을 반납하면서 하락세로 돌아섰다. 이후 장 마감 직전까지 오르락내리락하던 이 종목은 결국 전일 대비 1.10% 오르는 데 그쳤다. 최근 양자컴퓨터 관련주로 분류되며 투자자들이 모이고 있는 우리로 주가 이야기다.26일 증권가에 따르면 우리로는 전날 2250원에 거래를 마치면서 지난 한 주 동안에만 54.52% 올랐다. 엑스게이트, 텔레필드 등도 각각 46.08%, 25.25%가 뛰었다. 이들 종목은 모두 양자컴퓨터 관련주로 분류된다.지난 23일 국내 연구진이 상온에서 대규모 양자 얽힘 현상을 구현할 수 있는 양자 소재 후보 물질을 실험으로 증명했다고 밝히자 우리로(29.96%), 엑스게이트(29.88%), 코위버(29.90%) 등은 일제히 상한가를 기록하기도 했다.\n\n\n\n 지난 10일 오후 서울 종로구 연합인포맥스 스크린에 에코프로 차트가 띄워져 있다. [사진 출처 -= 연합뉴스]주목할 만한 점은 테마주들의 주기가 점차 더 짧아지고 있다는 점이다.올해 초를 돌아 보면 이차전지 열풍이 불면서 국내 증시에는 ‘에코스닥’이라는 말까지 등장하기도 했다. 대표적인 이차전지 관련주로 꼽히는 에코프로와 에코프로비엠 두 형제의 무서운 상승세가 사실상 코스닥 지수를 견인했기 때문이다.지난 3월 한 달 사이에만 개인 투자자들은 에코프로를 9741억원 어치 사들이면서 이 기간 순매수 1위 종목에 이름을 올렸다. 에코프로비엠 또한 7658억원을 순매수하며 뒤를 이었다. ▲4월 6298억원 ▲5월 4283억원 등 에코프로를 향한 열렬한 매수세를 보여왔다.이후 주춤하는 듯 했던 이차전지주에 관한 투자자들의 투자 심리는 이달 들어 초전도체 관련주로 옮겨붙었다. 국내 연구진이 과학계 꿈의 물질이라고 불리는 상온 초전도체 ‘LK-99’를 개발했다고 주장하면서 과학계뿐만 아니라 국내 증시까지 떠들썩해졌던 탓이다.초전도체 관련주로 꼽혔던 덕성의 주가는 연초를 제외하고는 큰 폭의 조정 없이 지속적인 하락폭을 키워왔다. 하지만 초전도체 관련 소식에 지난 1일부터 3일까지 사흘 연속 상한가를 행진을 이어왔다.분위기가 반전된 건 지난 8일 미국의 한 대학 연구소가 “우리는 게임이 끝났다고 믿는다. LK-99는 초전도체가 아니다”고 밝히면서다. 이날 덕성은 전일 대비 29.41% 하락한 8400원에 거래를 마쳤다. 초전도체 관련주로 함께 분류됐던 서원(-24.02%), 대창(-18,05%)도 급락을 피하지는 못했다.코스닥 시장에서 서남은 하한가를 기록하면서 투자자들 사이에서는 ‘한여름 밤의 꿈’이었다는 볼멘소리까지 이어졌다.\n\n\n\n 맥신에서 홀산란인자를 예측해 표면 분자를 찾아내는 프로그램. [사진 출처 = KIST]더 짧은 기간 안에 주가가 요동친 테마주도 있다. 최근 한국과학기술연구원(KIST) 연구팀이 맥신 표면 분자 분석기술을 개발해 맥신의 대량 생산 가능성이 높아졌다는 소식에 관련주들이 일제히 급등세를 보이기 시작한 것이다.휴비스, 태경산업, 경동인베스트, 아모센스, 나인테크, 코닉오토메이션 등이 18일과 21일 사이 2거래일 연속 상한가를 이어갔다.지난 17일부터 주가가 크게 오르기 시작했던 점을 감안하면 맥신 테마주는 불과 3거래일 만에 하한가를 맞기 시작했다. ‘3일 천하’가 막을 내린 22일 경동인베스트(-29.88%), 아모센스(-29.86%), 센코(-27.33%) 등이 가격제한폭까지 내렸기 때문이다.초전도체 관련주가 약 3주가량 지속됐던 점을 감안하면 테마주 주기가 크게 짧아진 것이다. 바로 다음 바통을 이어받은 양자컴퓨터 테마주와의 차이도 불과 이틀만이다.증권가에서는 지수가 정체되면서 투자자들의 관심이 소형주에 모이고 있기 때문이라는 분석을 내놓고 있다.최유준 신한투자증권 연구원은 “주가지수의 상단이 막혀있고 주도주의 힘이 약해지면서 테마주 장세가 이어지고 있다”며 “지수가 정체되는 구간에서 개인 투자자의 소형주 거래도 늘어나면서 테마주가 확산될 가능성이 있다”고 설명했다.",
        "ticker": [
            "012320",
            "012800",
            "004830",
            "021050",
            "015890",
            "079980"
        ]
    },
    {
        "title": "반도체 소재 뛰어든 '편의점 강자'…BGF, KNW 인수[시그널]",
        "date": "2023.08.26. 오전 10:01",
        "content": "자회사 BGF에코, 648억에 인수포장재·플라스틱 소재 이어 신사업 진출\n\n\n\n사진 제공=BGF에코머티리얼즈[서울경제] BGF에코머티리얼즈(126600)가 특수 소재 전문 기업 KNW(케이엔더블유(105330)) 인수를 완료하면서 관련 분야에서 더욱 경쟁력을 키우게 됐다. 이번 인수는 반도체 특수가스 시장에 신규 진출하기 위한 포석으로 풀이된다.BGF(027410)에코머티리얼즈는 25일 KNW 지분 42.76%를 총 634억8000만 원에 인수 완료했다고 밝혔다. BGF에코는 올 초 매물로 나온 KNW의 공개 매각 입찰에 참여해 2월 우선협상대상자로 선정됐으며 5월 주식매매계약을 체결한 바 있다.앞서 BGF그룹은 2009년 친환경 포장재 제조사 BGF에코바이오를 설립하며 소재 사업에 뛰어들었다. BGF리테일(282330)의 CU편의점과 함께 소재 사업을 그룹의 향후 양대축으로 정하는 한편 바이오 소재 전문 기업인 KBF를 인수하며 덩치를 키워왔다. 이후 2021년 엔지니어링 플라스틱 전문제조업체 코프라(KOPLA)를 약 2500억 원에 인수하면서 사업 확대를 본격화 했다. 지난해 11월 코프라와 BGF에코바이오를 합병해 탄생한 회사가 바로 BGF에코다.코스닥 상장사인 KNW는 2001년 설립됐다. 전자부품과 자동차 부품을 생산해 대기업 등에 공급해왔다. 2009년엔 코스닥 시장에 상장했다. 반도체 사업에 필요한 특수 가스 분야로 영역을 넓히기 위해 지난 2021년 솔베이코리아로부터 특수가스사업부를 인수했다. 이를 통해 실적 흑자 전환을 이뤘고 올 상반기까지 매출액 486억 원, 영업이익 41억 원을 내는 등 지속 성장하고 있다.현재 BGF에코는 홍석조 회장의 차남 홍정혁 대표가 회사를 이끌고 있다. 홍 대표는 지난해 11월 정기 인사에서 BGF에코 대표 겸 BGF신사업개발실장 사장으로 승진한 바 있다. 홍 대표의 공격적 사업 확대에 힘입은 BGF에코는 지난해 연간 최대 매출인 2633억 원을 기록했다. 2년 전인 2020년 대비 74.4% 증가한 수치다. 영업이익은 2020년 115억 원에서 2022년 159억 원으로 37.9% 증가했다. 올 상반기까지 매출액 1345억 원, 영업이익 81억 원을 기록하는 등 올해도 연간 기준 실적 경신을 기대하고 있다.한편 BGF그룹은 지난해 말 자산 총액이 5조700억 원으로 첫 공정거래위원회의 공시대상 기업집단으로 지정됐다. 기업집단 내 82위에 해당하는 수치다. 편의점 사업이 호조를 보이면서 지난해 말 매장수를 전년 대비 932개 늘려 1만6787개를 기록하는 등 덩치가 커졌다.\n\n\n\n홍정혁 BGF머티리얼즈 대표.",
        "ticker": [
            "027410",
            "282330",
            "001680"
        ]
    },
    {
        "title": "증권신고서 제출 않다니…NH투자증권·KB증권에 과징금 12억원",
        "date": "2023.08.26. 오전 9:59",
        "content": "거래소 임직원 4명, 주식 투자 규정 어겨 과태료 총 1천900만원\n\n\n\nNH투자증권[촬영 안 철 수, 재판매 및 DB금지]    (서울=연합뉴스) 심재훈 기자 = NH투자증권과 KB증권이 증권 신고서 제출 의무 위반으로 금융당국으로부터 각각 12억여원의 과징금을 부과받았다.    26일 금융권에 따르면 금융위원회 증권선물위원회는 제12차 회의에서 NH투자증권과 KB증권에 대해 자본시장법 위반 등으로 각각 12억2천300만원씩 과징금을 부과하기로 의결했다.     NH투자증권은 파생결합증권의 발행인으로서 주선인인 KB증권을 통해 2018년 8월부터 2019년 11월까지 24개 파생결합증권(DLS)의 취득 청약을 권유했다.     이를 통해 953명의 투자자를 대상으로 4천77억원 규모의 DLS를 모집했지만, 증권신고서를 3회 제출하지 않았다가 금융당국에 적발됐다.    KB증권은 NH투자증권이 증권신고서를 제출하지 않아 모집할 수 없는 24개 DLS에 대해 취득 청약을 권유해 투자자들을 모집한 점을 지적받았다.\n\n\n\nKB증권[촬영 안 철 수]    한편, 증권선물위원회는 한국거래소에 대한 종합 검사 결과와 관련해 금융투자상품 매매 제한 규정을 위반한 거래소 직원 4명에 대해 총 1천900만원의 과태료를 부과했다.    이들 직원은 본인 명의의 계좌를 이용해 상장 주식을 매매하면서 소속 회사인 거래소에 계좌 개설 사실 및 분기별 매매 명세를 통지하지 않았다가 적발됐다.    president21@yna.co.kr",
        "ticker": [
            "012030",
            "000210",
            "006260",
            "005940",
            "001680"
        ]
    },
    {
        "title": "잭슨홀 매파 파월 불구 나스닥 0.9%↑[월가월부]",
        "date": "2023.08.26. 오전 9:01",
        "content": "파월 “금리 추가인상 준비...인플레 2% 목표 유지”“경제 성장 추세 상회...기대만큼 냉각안될 수 있어”다우 0.73%, S&P500 0.67%↑\n\n\n\n [사진 = 연합뉴스]25일(현지시간) 제롬 파월 연방준비제도(Fed·연준) 의장이 잭슨홀 미팅에서 필요시 ‘기준금리 인상 준비가 되어 있다’며 매파적인 발언을 남겼습니다. 그러나 시장에서는 파월 의장의 강력한 경제 성장 진단에 주목하며 뉴욕증시 3대 지수는 모두 상승했습니다.이날 뉴욕증권거래소(NYSE)에서 다우존스 산업평균지수는 전장보다 247.68포인트(0.73%) 상승한 34,346.90으로 거래를 마쳤습니다. S&P500지수는 전장보다 29.40포인트(0.67%) 상승한 4,405.71, 기술주 중심의 나스닥 지수는 전장보다 126.67포인트(0.94%) 상승한 13,590.65으로 마감했습니다.파월 의장은 이날 와이오밍주 잭슨홀에서 캔자스시티 연방준비은행 주최로 열린 경제정책 심포지엄 개막 연설에서 “적절하다고 판단되면 우리는 기준금리를 추가로 올릴 준비가 돼 있다”고 말했습니다. 이어 “물가상승률이 목표 수준으로 지속해서 하락하고 있다고 확신할 때까지 긴축적인 수준에서 통화정책을 유지할 것”이라고 덧붙였습니다.매파적인 파월 발언 직후 뉴욕증시는 하락세로 전환되었습니다. 그러나 파월 의장의 강력한 경제 성장 진단이 나오면서 시장은 다시 상승세로 돌아섰습니다.파월 의장은 경제 성장률 전망 관련 “우리는 경제가 기대만큼 냉각되지 않을 수 있다는 신호에 주의를 기울이고 있다”라며 “추세를 상회하는 성장세가 지속되고 있다는 증거가 추가될 경우 인플레이션 상승 위험을 키울 수 있으며 이는 추가적인 긴축 정책을 담보할 것”이라고 말했습니다.이날 S&P500 기준으로 에너지, 소비재량재, 산업 부문이 최소 1% 이상 상승했습니다. 특히 발레로 에너지와 하스브로는 각각 3.9%, 6.5%씩 급등했습니다."
    },
    {
        "title": "'잭슨홀 충격' 올해는 없었다…글로벌 증시 파월 발언에 '안도'",
        "date": "2023.08.26. 오전 6:13",
        "content": "미 뉴욕증시 3대 지수 상승 마감…채권·외환시장도 '잠잠'시장 분석가 \"우려했던 것만큼 매파적이진 않아\"\n\n\n\n파월 의장 발언 들으며 거래하는 트레이더(뉴욕 AP=연합뉴스) 25일(현지시간) 뉴욕증권거래소에서 한 트레이더가 제롬 파월 미 연방준비제도 의장의 연설을 들으며 거래창을 바라보고 있다. 2023.8.25 photo@yna.co.kr(뉴욕=연합뉴스) 이지헌 특파원 = 제롬 파월 미 연방준비제도(Fed·연준) 의장이 25일(현지시간) '잭슨홀 미팅' 연설에서 \"필요시 금리를 올릴 준비가 돼 있다\"라고 추가 긴축 가능성을 시사하는 발언을 했지만 글로벌 금융시장은 그다지 동요하지 않았다.    지난해 잭슨홀 미팅 때 파월 의장의 강도 높은 매파(통화긴축 선호)적 발언이 시장에 충격을 줬던 것과는 달라진 모습이다.    이날 뉴욕 증시는 파월 의장의 잭슨홀 미팅 연설을 소화하며 3대 지수가 모두 상승 마감했다.    다우존스30 산업평균지수는 전장보다 247.48포인트(0.73%) 오른 34,346.90에 거래를 마쳤다.    스탠더드앤드푸어스(S&P) 500 지수는 29.40포인트(0.67%) 상승한 4,405.71에, 기술주 중심의 나스닥 지수는 126.67포인트(0.94%) 오른 13,590.65에 각각 장을 끝냈다.    파월 의장이 잭슨홀 미팅 기조연설에서 긴축 강화 가능성에 대해 기존 입장을 사실상 되풀이하자 시장은 안도했다.     파월 의장은 이날 잭슨홀 콘퍼런스 개막연설에서 \"물가상승률이 목표 수준으로 지속해서 하락하고 있다고 확신할 때까지 긴축적인 수준에서 통화정책을 유지할 것\"이라고 말했다.    파월 의장은 지난 7월 연방공개시장위원회(FOMC) 후 기자회견에서도 아직 인플레이션이 지나치게 높다며 통화 긴축 기조 유지에 무게를 실은 바 있다.    파월 의장 연설이 유럽 시장 마감을 앞두고 열린 가운데 해외 시장에 미친 영향도 제한적이었다.    영국 런던 증시의 FTSE 100 지수는 전장 대비 0.07% 상승한 7,338.58, 프랑스 파리 증시의 CAC 40 지수는 0.21% 상승한 7,229.60으로 각각 장을 마쳤다. 독일 프랑크푸르트 증시의 DAX 지수는 0.07% 오른 15,631.82로 거래를 끝냈다.    파월 발언 전에 거래를 마친 아시아 증시는 파월 발언을 반영하지 못한 채 하락 마감했다. 홍콩 항셍지수가 1.40%, 일본 닛케이평균주가가 2.05%, 중국 상하이종합지수가 0.59% 각각 하락했다.    비트코인은 이날 뉴욕 증시 마감 무렵 2만6천 달러 안팎에서 거래되며 하루 전과 비교한 보합세에 머물렀다.    채권·외환 시장도 큰 반응을 보이지 않았다.    미 전자거래 플랫폼 트레이드웹에 따르면 미 국채 10년물 수익률은 이날 4.233%에 마감해 전장 대비 0.2bp(1bp=0.01%포인트) 하락했다.    주요 6개 통화에 대한 달러화의 가치를 반영한 달러화 인덱스는 전장 대비 0.22% 오른 104.21에 마감했다.    뉴욕 상업거래소에서 올해 12월물 금 가격은 달러화 강세를 반영해 전 거래일보다 7.20달러(0.4%) 하락한 온스당 1,939.90달러에 거래를 마쳤다.    10월 인도 서부텍사스원유(WTI) 가격은 전장보다 78센트(0.99%) 오른 배럴당 79.83달러에 거래를 마쳤다.    라이언 디트릭 카슨그룹 수석 전략가는 \"파월 발언이 매파적이었던 것은 맞지만 최근 금리 급등세를 고려하면 우려했던 것만큼 매파적이진 않았다\"라며 \"작년 파월 의장이 바주카포를 꺼내 들고 훨씬 매파적 발언을 했던 것과 비교하면 이번엔 중도적인 입장을 취한 것\"이라고 말했다.    pan@yna.co.kr"
    }
]