[
    {
        "title": "IEA \"올 세계 원유 수요 사상 최고 전망…유가 더 오를 수도\"",
        "date": "2023.08.13. 오후 6:14",
        "content": "WTI는 7주 연속 상승··· 20% 급등\n\n\n\nAP연합뉴스[서울경제] 올해 세계 원유 수요가 사상 최고 수준으로 급증하면서 가격을 추가로 밀어올릴 수 있다는 예측이 국제에너지기구(IEA)로부터 나왔다.11일(현지 시간) 블룸버그통신에 따르면 프랑스 파리에 본부를 둔 IEA는 이날 보고서에서 “세계 일일 원유 수요가 6월에 사상 처음으로 1억 300만 배럴을 기록했다”며 “8월에는 더 늘어날 수 있다”고 밝혔다. 보고서는 “원유 수요는 여름 휴가철의 강한 항공 수요, 늘어난 발전용 석유 사용, 중국의 산업 활동 급증 등으로 크게 늘어났다”고 설명했다.이에 국제 유가도 들썩이고 있다. 이날 뉴욕상업거래소에서 9월 인도분 서부텍사스산원유(WTI) 가격은 전장보다 0.45% 오른 배럴당 83.19달러에 마감했다. 이로써 WTI는 7주 연속 올랐으며 이 기간 상승률은 20.29%에 달했다. 유가가 7주 연속 상승한 것은 지난해 6월 이후 1년여 만이다. 브렌트유 선물도 7주 연속 올랐다.IEA는 “석유수출국기구(OPEC)와 러시아 등을 비롯한 산유국 협의체인 OPEC+가 기존 감산 목표를 유지하면 석유 재고가 줄어 가격이 높아질 위험이 있다”고 강조했다. OPEC+는 지난해 10월 대규모 감산에 합의한 뒤 올해 4월 사우디아라비아 등 일부 회원국들이 자발적으로 추가 감산을 깜짝 발표했다. 사우디는 기존의 감산 기조를 최소 9월까지 이어가겠다고 밝혔다. 이에 7월 OPEC+의 원유 생산량은 5070만 배럴로 약 2년 만에 최저치를 찍었다."
    },
    {
        "title": "베트남 몰리는 개미…이달 11일간 순매수 7월 4배",
        "date": "2023.08.13. 오후 5:34",
        "content": "최근 베트남 주식을 사들이는 국내 투자자들이 급증하고 있는 것으로 나타났습니다. 한국예탁결제원에 따르면 이 달 들어 11일까지 국내 개인 투자자들은 베트남 주식을 910만5,000달러, 약 121억2,800만원어치 순매수한 것으로 집계됐습니다.이는 7월 한 달간 순매수 금액 212만6,000달러의 4배가 넘는 수준입니다. 베트남 정부의 금리 인하로 부동산 종목을 중심으로 베트남 증시가 상승세를 타면서 국내 투자자들이 몰린 것으로 분석됩니다.이은정 기자 (ask@yna.co.kr)#베트남 #주식 #금리 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "줄잇는 유상증자에 … 리츠 수익률 '직격탄'",
        "date": "2023.08.13. 오후 5:04",
        "content": "높은 이자부담에 증자 선택SK리츠 21% 하락 '신저가'\n\n\n\n고금리 환경 속 이자 부담을 줄이기 위한 리파이낸싱(차환) 목적의 유상증자가 이어지고 있다. 부동산 투자심리가 위축된 상황에서 발행 주식 수 증가에 따른 주주가치 희석 우려에 리츠 종목들의 주가는 줄곧 내림세다.13일 한국거래소에 따르면 국내 상장 리츠 23개 중 공모가를 웃도는 건 삼성FN리츠, 한화리츠, 코람코에너지리츠, 신한알파리츠 4개 종목에 불과했다.주가 급락에 배당수익률이 10%에 달하는 리츠들도 나왔지만, 투자심리 회복은 어려운 모습이다. 시가총액 1위 SK리츠 연중 주가는 20.62% 하락했다. 같은 기간 미래에셋글로벌리츠(-18.92%), 롯데리츠(-14.29%), 디앤디플랫폼리츠(-11.45%), 신한알파리츠(-7.82%) 등 우량 리츠 종목 주가가 대체로 내렸다.SK리츠는 지난달 말 3300억원 규모의 유상증자 소식에 매도 물량이 집중되며 상장 후 신저가를 경신하기도 했다. 주당 거래 가격이 가장 높은 신한알파리츠도 올해 상반기 유상증자를 발표하면서 주가가 한때 2018년 수준까지 떨어졌다.최근 리츠 종목들의 주가 흐름이 지지부진한 건 고금리 환경과 무관하지 않다. 차입금 등 부채 항목에서 금리 변동에 따른 높은 이자 비용이 발생하다 보니 부담을 낮추기 위한 리파이낸싱이 필수적이다. 증자에 따른 주식 수 증가는 기대 배당수익률을 낮춰 기존 주주가치 희석으로 이어진다.배당수익을 통한 인플레이션 헤징(위험 회피)을 위해 리츠 종목을 포트폴리오에 담았다가 원금 손실이 크게 난 개인투자자도 적지 않다. 디앤디플랫폼리츠의 경우 올해 중반 유상증자를 추진했다가 주주 반대에 직면해 철회한 바 있다.최근 유상증자를 발표한 SK리츠의 경우 증자 목적으로 과거 종로타워 편입 때 발행한 전자단기사채와 회사채 상환을 적시했다. SK리츠는 기존 SK하이닉스가 보유한 수처리센터 매입 계획도 발표했다. 매입비용은 1조원을 넘을 것으로 보인다. 담보대출, 상환우선주, 전단채 등을 활용할 것으로 전망되고 있다.[차창희 기자]",
        "ticker": [
            "034730",
            "395400",
            "000660",
            "377190",
            "330590",
            "396690",
            "448730",
            "293940",
            "000880",
            "451800"
        ]
    },
    {
        "title": "“부동산PF·해외 부동산 손실 우려”...증권사 부정 전망 여전",
        "date": "2023.08.13. 오후 4:15",
        "content": "한신평, 27개 증권사 분석 전망중소형사 부동산PF 여신 자기자본 42% 달해미국·유럽 오피스, 공실 늘며 손실 위험 커져\n\n\n\n국내 증권사의 2분기 실적이 우려보다 양호한 성과를 낸 가운데 여전히 증권업종에 대해 경계감을 거둬서는 안된다는 의견이 나와 주목된다. 국내 부동산 프로젝트파이낸싱(PF)과 해외 부동산 투자에서 손실 가능성이 여전히 크다는 지적이다.13일 한국신용평가(한신평)는 최근 증권업종 분석 보고서를 통해 올해 증권사의 하반기 영업실적 전망은 다소 부정적이라고 밝혔다.김예일 한국신용평가 수석연구원은 “부동산 PF, 해외 부동산투자 등의 시장침체로 인한 자산건전성 저하 위험, 차액결제거래(CFD) 사태 영향 등에 따라 수익성의 대폭 회복은 당분간 쉽지 않을 전망”이라며 “재무안정성은 현 수준에서 양호하나 부동산금융 건전성 저하가 지속될 경우 자본적정성이 저하될 가능성이 있다”고 말했다.한신평은 현 상황에서 주의깊게 살펴야할 위험 요인으로 국내 부동산PF와 해외 부동산 투자의 부실화를 꼽았다.\n\n\n\n 올해 3월말 기준 증권사 자기자본 대비 부동산PF(브릿지+본PF) 비중. 한국신용평가 자료를 현대차증권이 재인용했다.<자료=현대차증권>한신평에 따르면 27개 분석 대상 증권사의 올해 3월말 기준 부동산 PF 여신 규모는 대형사와 중소형사가 각 17조9000억원, 8조2000억원이다. 대형사는 자기자본 4조원 이상의 종합금융투자사업자 9개사(미래에셋·한국투자·NH투자·삼성·하나·KB·메리츠·신한투자·키움)를 말한다. 중소형사는 총 18개사(대신·한화투자·교보·유안타·하이투자·신영·현대차·BNK투자·IBK투자·유진·이베스트투자·DB금융투자·다올투자·부국·SK·한양·케이프투자·상상인)가 해당한다. 부동산 PF 여신금액이 줄었지만 자기자본 대비 비중이 대형사와 중소형사가 각 32%, 42%로 여전히 높다는 설명이다.김예일 수석연구원은 “국내 부동산PF의 경우 중·후순위성 브릿지론(토지매입부터 본 PF 단계 이전까지의 대출) 익스포져 부담이 큰 중소형사의 대응력에 주목하고 있다”며 “고위험성 부동산금융의 비중이 높아 자본 적정성이 훼손될 경우 신용도에 부정적인 영향을 미칠 수 있다”고 말했다.\n\n\n\n 올해 2분기 기준 미국 주요 도시 별 오피스 공실률(단위=%).<자료=한국신용평가>28개 대상 증권사의 해외 부동산 투자 잔액은 13조7000억원으로 자기자본의 18% 수준이다. 자기자본 규모 대비 해외 부동산금융 위험노출액(익스포저)은 대형사와 중소형사가 각 21%, 중소형사 10% 수준이다. 지역별로 미국 48%, 유럽(영국 제외) 24%, 아시아 9%, 영국 9% 순이다. 용도별로는 오피스 52%, 호텔 등 숙박시설 16%, 주거용 10% 순이다. 미국과 유럽의 오피스를 중심으로 국내 증권사의 해외 부동산 투자가 집중된 셈이다.김예일 수석연구원은 “해외부동산 투자의 경우 대체로 자본력이 우수한 대형사가 익스포져를 보유하고 있으며 선순위 대출과 지역의 분산으로 인해 부담이 완화될 수 있다”면서도 “최근 해외 선진국 주요 도시 오피스 공실률 상승, 가치하락에 따라 손실 위험은 매우 높아져 관련 자산의 손실 수준과 익스포져 해소, 재무안정성 영향 등을 지속 점검할 계획”이라고 말했다.\n\n\n\n 유럽 주요 도시 오피스 공실률(단위-%).<자료=한국신용평가>미국의 오피스 공실률은 2019년말 13.4%에서 올해 6월말 20.6%으로 치솟았다. 유럽의 경우 2022년말 기준 상업용 오피스 평균 공실률은 10% 이하로 2021년말과 비교해 유사하나 런던과 파리 등은 공실률이 오르고 있다.",
        "ticker": [
            "012030",
            "016610",
            "034730",
            "001680",
            "136490",
            "000880",
            "005380",
            "001500"
        ]
    },
    {
        "title": "라이칭더 대만 부총통, 뉴욕도착…中은 동중국해서 군사훈련",
        "date": "2023.08.13. 오후 3:31",
        "content": "해리스 부통령, 매카시 하원의장 등 만날 가능성中 \"라이칭더, 골칫거리 제조자···단호 조치할 것\"대만 내 반중감정 자극할라···수위조절 가능성도\n\n\n\n라이칭더(가운데) 대만 부총통이 12일(현지 시간) 파라과이 방문 전 경유지인 미국 뉴욕 맨해튼에 도착해 시민들에게 손을 흔들고 있다. 로이터연합뉴스[서울경제] 내년 1월 열리는 대만 총통 선거 지지율 1위를 달리고 있는 라이칭더 부총통이 파라과이 방문에 앞서 경유지인 미국 뉴욕에 도착했다. 중국은 이에 반발하며 군사 압박을 강화해 미중 갈등의 불씨가 또 커질지 주목된다.12일(현지 시간) 월스트리트저널(WSJ) 등에 따르면 라이 부총통은 이날 뉴욕 도착 직후 X(옛 트위터)에 “자유, 민주주의, 기회의 상징인 ‘빅 애플(뉴욕)’에 도착해 행복하다”며 “뉴욕에서 친구들을 만나고 경유 프로그램에 참여하기를 고대한다”고 밝혔다. 그는 차이잉원 총통의 특사로 대만의 유일한 남미 수교국인 파라과이의 산티아고 페냐 팔라시오스 신임 대통령 취임식에 참석하기 위해 6박 7일 일정으로 파라과이 방문길에 올랐다. 귀국길에는 샌프란시스코를 경유할 예정이다. 라이 부총통은 미국에서 카멀라 해리스 부통령 또는 케빈 매카시 하원의장과 회동할 가능성이 거론된다.중국은 반발하고 나섰다. 중국 외교부는 13일 “라이칭더는 완고하게 대만 독립의 분열적 입장을 견지하는 철두철미한 ‘골칫거리 제조자’”라며 “앞으로 국가 주권과 영토의 안전성을 수호하기 위한 단호하고 강력한 조치를 취할 것”이라고 경고했다. 실제 인민해방군은 그의 일정에 맞춰 동중국해에서 군사훈련을 실시한다고 예고했다. 중국 저장해사국은 11일 발표한 항행 안전정보에서 “12일 정오부터 14일 오후 4시까지 동중국해에서 군사훈련을 한다”고 공지했다. 중국은 지난 4월 차이 총통의 중남미 방문 때 경유지인 미국 로스앤젤레스를 방문했을 때도 사흘간 대만을 포위하고 실탄 사격 훈련을 했다.다만 미중 관계를 관리하고 내년 대만 총통 선거에 미칠 영향도 고려해 중국이 수위조절을 할 것이라는 관측도 나온다. 중국의 무력 시위가 대만 내 반중 감정을 키워 결국 라이 부총통의 인기만 더 높일 수 있다는 것이다. 최근 여론조사에서 라이 부총통은 30%대 초반의 지지율로 1위, 제2야당 민중당의 커원저 후보가 20%대 중후반으로 2위, 제1야당인 국민당의 허우유이 후보가 20%대 초중반으로 3위를 달리고 있다."
    },
    {
        "title": "“요즘 페이팔, 페이팔 하는데”...얼어붙은 코인시장 구원투수? [뉴스 쉽게보기]",
        "date": "2023.08.13. 오후 3:31",
        "content": "미국 온라인 결제 서비스 업체 ‘페이팔’ 로고. <로이터연합뉴스>마치 ‘그들만의 리그’처럼 여겨지며 최근 들어선 대중적인 화제가 될 만한 일이 없던 암호화폐(코인) 시장, 그런데 어제(8일) 주요 언론들이 일제히 주목한 소식이 있었어요. 바로 미국 온라인 결제 서비스 업체인 ‘페이팔’이 암호화폐를 출시했다는 뉴스였어요.우리나라에선 거의 사용되지 않지만, 페이팔은 온라인 결제 서비스 업체 중 ‘부동의 1위’로 꼽히는 기업이에요. ‘애플페이’ 등 강력한 경쟁자들이 많이 등장했지만, 여전히 1위 기업 페이팔의 영향력은 막대해요. 세계적으로 활성화된 계정 수만 4억 개 이상이고, 미국 등 일부 국가에선 ‘비자(VISA)’나 ‘마스터카드’ 같은 일반적인 신용카드만큼 보편화된 결제 수단이에요.이런 회사가 직접 암호화폐를 개발해서 출시했으니 세계적인 주목을 받을 수밖에 없었어요. 미국 주요 금융기업이 코인을 출시한 건 이번이 처음이에요. 페이팔은 이 코인이 ‘새로운 디지털 환경에서 결제 서비스를 혁신하기 위해 설계됐다’고 설명했어요. 페이팔은 2020년부터 암호화폐로 결제할 수 있는 서비스를 제공해 왔는데, 이젠 더 적극적으로 직접 개발한 코인을 사업에 쓰겠다는 거예요.무슨 코인을 출시한 건데?페이팔이 만든 암호화폐의 이름은 ‘페이팔 USD(PYUSD)’예요. 코인 이름에 ‘USD’가 붙은 건 이 코인의 가치와 USD(미국 달러)의 가치가 일치하기 때문이에요. 항상 ‘1PYUSD=1달러’인 거죠. 이렇게 가치가 일정하게 유지되는 코인을 ‘스테이블 코인’이라고 불러요.보통 ‘암호화폐’라고 하면 시세가 오르락내리락하고, 급하게 변하기도 하면서 투자자들이 주식처럼 사고파는 가상자산을 떠올리게 돼요. ‘가격 변동성’이 크다는 특성 때문에 암호화폐는 일상적인 결제나 송금 수단으로는 적합하지 않다는 지적도 많이 나왔고요.스테이블 코인은 이런 한계를 보완하기 위해 개발된 가상자산이에요. 예를 들면 암호화폐를 발행하되, 가치를 ‘1개당 1달러’로 정해두는 거예요. 물론 이게 가능해지려면 ‘담보’가 있어야 해요. 코인을 만든 회사가 담보로 달러를 보유하고 있는 거죠.“우리가 만든 암호화폐는 개당 1달러예요. 대신 그 가치를 보장하기 위해서 저희는 충분한 달러도 담보로 보유하고 있어요”라고 밝히는 식이에요. 코인 회사에 문제가 생기거나 아예 망하더라도 코인을 사서 가지고 있는 사람들에게 보상해 줄 돈을 쟁여두고 있는 셈이에요.페이팔이 출시한 코인의 경우 고객이 1달러를 맡기면, 1PYUSD가 발행되는 식으로 운영된다고 해요. 고객이 맡긴 돈은 그대로 보관하거나, 대표적 안전자산인 미국 국채를 사서 보유한대요. 다른 곳에 쓰지 않고 100% 담보로 갖고 있겠다는 거죠.\n\n\n\n 페이팔의 스테이블 코인 ‘페이팔USD(PYUSD)’가 표시된 휴대전화 화면. /자료=페이팔가격이 오르지도 않는데 굳이 스테이블 코인을 만드는 건 기술적으로 유용하기 때문이에요. 블록체인 기반으로 만든 스테이블 코인을 활용하면, 은행이나 신용카드 업체 같은 금융회사들을 거치지 않아서 더 적은 수수료, 더 빠른 송금 등 기술적 이점을 누릴 수 있어요.페이팔이 세계적인 결제 서비스 업체이긴 하지만, 결국 송금이나 결제를 할 땐 신용카드 회사나 은행 송금망을 거쳐야 해요. 그런데 자체 개발한 코인을 활용하면 독자적인 송금·결제망을 활용할 수 있게 돼요.테라·루나 사태 이후 이어진 침체기기술적 편의성이 주목받으며 다양한 업체에서 개발됐던 스테이블 코인은 지난해부터 침체기를 겪어왔어요. 지난해 6월 스테이블 코인의 가치가 순식간에 증발했던 ‘테라·루나 폭락 사태’가 큰 영향을 미쳤죠. 한국인이 개발한 코인 가격이 폭락하며 무려 수십조원의 막대한 피해를 일으켰던 사건이라 기억하는 분도 계실 거예요.설계대로라면 스테이블 코인 ‘테라(UST)’는 ‘루나(LUNA)’라는 코인과 함께 유기적으로 거래되면서 1개당 1달러쯤에서 유지돼야 했어요. 하지만 잘 유지되던 가격은 한순간 폭락해 버렸고, 결과적으로 스테이블 코인에 대한 불신을 키웠죠. 앞서 언급했듯 보통의 스테이블 코인은 ‘담보’를 통해 가치를 유지하는데, 테라의 경우 ‘알고리즘’과 ‘거래 시스템’에 대한 믿음으로 가치를 유지하려다가 실패했어요.\n\n\n\n 테라·루나 가격 폭락 사태가 일어났던 지난 6월 한 시민이 서울 서초구 빗썸 고객센터 전광판에 표시된 루나 시세 변동 그래프를 바라보고 있다. <연합뉴스>스테이블 코인은 크게 두 가지 유형으로 나눌 수 있어요. 담보가 있는 코인과, 알고리즘 기반 코인이에요. 똑같이 1개당 1달러의 가치를 갖는 스테이블 코인이지만, 페이팔이 발행한 PYUSD의 경우 담보가 있는 코인이고, 테라(UST)는 담보 없이 알고리즘(거래 시스템)으로 가치를 유지하려 했던 코인인 거죠. 알고리즘 기반 스테이블 코인은 테라·루나 사태 이후 취약성이 드러나면서, 담보를 함께 활용하는 코인이 늘어나는 추세예요.페이팔 코인이 분위기 바꿀까테라의 가격 폭락으로 조 단위 피해가 발생한 이후 ‘스테이블 코인’을 대하는 사람들의 태도는 예전보다 더 신중해졌어요. 세계 각국 정부는 스테이블 코인이 또 다른 피해를 양산해선 안 된다며 각종 규제 도입을 검토하기 시작했어요.이런 분위기에서 페이팔의 스테이블 코인이 출시되자 “시장을 활성화할 기회”라는 기대감이 암호화폐 업계에 퍼지고 있어요. 페이팔이 출시한 PYUSD의 경우 미국 달러와 국채 등 안전 자산을 담보로 발행된다는 점에서 테라(UST)와 구별되긴 해요. 하지만 거대 기업이 스테이블 코인을 활용한 사업을 본격적으로 시작한 만큼, 암호화폐 투자자들 입장에선 사람들의 인식을 바꾸고 침체됐던 분위기도 점점 바뀔 거라는 생각이 들 수 있겠죠.전문가들은 페이팔이 암호화폐를 이용한 결제 서비스 분야에서 선도적인 지위를 확보하기 위해 ‘코인 발행’이라는 전략을 택한 것으로 보고 있어요. 지난해 6월 페이팔이 컨설팅 기업인 딜로이트와 공동으로 발표한 보고서에 따르면 미국 유통업체의 75%는 2년 안에 암호화폐 결제를 지원할 계획이라고 해요. 또한 약 85%의 업체는 ‘코인 결제가 5년 안에 아주 흔한 일이 될 것’이라고 예상했대요.이런 변화를 감지한 페이팔 입장에선 다른 대기업보다 먼저 ‘결제용 스테이블 코인’을 출시하는 게 중요했을 것으로 보여요. 페이팔이 온라인 결제 서비스 분야에서 큰 영향력을 보유하고 있는 만큼, 이번에 출시한 코인을 단순 송금이나 결제 외에 ‘디파이(De-Fi)’로 불리는 탈중앙화 금융(Decentralized finance) 분야에 활용할 거라는 전망도 나와요.PYUSD 출시 다음 날 ‘규제안’ 발표한 연준페이팔이 PYUSD를 출시하자, 미국 중앙은행인 연방준비제도(연준·Fed)는 바로 다음 날인 8일(현지시간) 기다렸다는 듯이 스테이블 코인을 관리·감독하기 위한 새로운 규제안을 발표했어요.\n\n\n\n 미국 워싱턴 D.C 연방준비제도(Fed·연준) 건물 <로이터연합뉴스>연준은 은행권을 대상으로 스테이블 코인 발행에 관한 감독 체계를 마련한다고 밝혔어요. 은행이 스테이블 코인을 발행하거나 보유·거래할 때는 연준의 사전 승인을 받아야 한다는 내용이에요. 스테이블 코인을 취급하기 위해 은행들은 운영 위험, 사이버 보안 위험, 유동성 위험, 불법 금융 위험, 소비자 보호 위험 등 각종 위험 요인을 관리할 수 있다는 점을 입증해야 해요.일단 연준이 직접 감독할 수 있는 기관인 은행을 통제함으로써 기존 금융감독 체계에서 벗어난 암호화폐 규제에도 활용하겠다는 것으로 보여요. 이런 규제 움직임에 대해선 “정부 차원의 스테이블 코인 통제가 시작됐다”는 견해와 “앞으로 스테이블 코인 발행이 많아질 것이라는 방증”이라는 분석이 동시에 나와요. 지킬 규제가 많아지는 것 자체는 암호화폐 업계에 부담으로 작용할 수 있지만, 한편으로는 ‘스테이블 코인이 곧 제도권 내로 진입하게 될 것’이라는 전망도 가능해졌으니까요.페이팔의 코인 발행을 두고 주요 언론들은 “본격적인 디지털 화폐 시대가 가까워졌다는 의미”라는 분석을 내놓고 있는데요. ‘테라 사태’ 이후 대중의 관심에서 멀어져 가는 듯했던 스테이블 코인은 페이팔의 시도에 힘입어 다시 한번 부활의 꿈을 꾸게 될까요?<뉴미디어팀 디그(dig)>매일경제 ‘디그(dig)’팀이 연재하는 ‘뉴스 쉽게보기’는 술술 읽히는 뉴스를 지향합니다. 복잡한 이슈는 정리하고, 어려운 정보는 풀어서 쉽게 전달하겠습니다. 무료 뉴스레터를 구독하시면 더 많은 이야기들을 이메일로 받아보실 수 있습니다. ‘디그 구독하기’를 검색하고, 정성껏 쓴 디그의 편지들을 만나보세요. 아래 주소로 접속하셔도 구독 페이지로 연결됩니다.https://www.mk.co.kr/newsletter/",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "中 화장품시장 돌파구 찾는다…코스맥스, 광저우 신공장 가동",
        "date": "2023.08.13. 오후 3:29",
        "content": "이센그룹과 734억원 들여 완공연간 4억개 생산···亞 최대 규모\n\n\n\n11일 중국 광저우시에서 열린 코스맥스-이센 합작법인(JV) 공장 준공식에서 이경수(오른쪽 첫번째) 코스맥스그룹 회장과 황진펑(오른쪽 여섯번째) 이센홀딩스 CEO 등 한중 양국 관계자들이 기념 점등을 하고 있다. 사진 제공=코스맥스[서울경제] 국내 최대 화장품 제조자개발생산(ODM) 기업 코스맥스(192820)가 중국에 아시아 최대 규모의 공장을 새로 가동하며 중국 시장 공략에 본격 나선다. 코스맥스는 중국은 물론 글로벌 시장에서 경쟁력이 높은 이센그룹과 협력을 기반으로 중국 화장품 시장에서 영향력을 확대한다는 방침이다.코스맥스는 11일 중국 광저우시에서 중국 1위 색조 화장품 브랜드를 운영하는 이센그룹과의 합작 회사(JV) ‘이센생물과학유한공사’ 공장 준공식을 열고 정식 가동에 들어갔다고 13일 밝혔다.이날 준공식에는 이경수 코스맥스그룹 회장, 심상배 코스맥스 대표(부회장), 이병만 코스맥스비티아이(044820) 대표, 황진펑 이센 홀딩스 최고경영자(CEO) 등이 참석했다.코스맥스와 중국 이센그룹은 2020년 자본금 4억 위안(한화 약 734억 원)으로 이센생물과학유한공사를 설립하고 공장 건립을 추진해 왔다. JV의 코스맥스 지분율은 51%다. 이번에 준공된 공장은 6만 593㎡(약 1만 8320평) 규모로 단일 화장품 공장 기준 아시아 최대 규모다. 코스맥스는 이곳에서 연간 4억개 수준의 화장품을 생산한다는 계획이다.이센그룹은 ‘차이나 뷰티’의 선두두자로 꼽히는 색조 브랜드 ‘퍼펙트 다이어리’의 모회사로 코스맥스는 브랜드가 론칭된 2017년부터 개발 및 생산을 담당하고 있다. 퍼펙트 다이어리는 설립 2년 만에 알리바바그룹이 운영하는 전자상거래(e커머스) 플랫폼 ‘티몰’에서 메이크업 화장품 부문 1위를 달성했다. 이센그룹은 이 외에도 ‘리틀 온딘’, ‘에비스 초이스’ 등 다양한 기초·색조 화장품 브랜드를 연이어 성공시켰고 2020년 뉴욕증권거래소(NYSE)에 상장했다.코스맥스는 신공장을 통해 중국 시장에서 새로운 돌파구를 찾는다는 방침이다. 기존 상하이·광저우 공장에서 연간 10억 개 규모의 화장품을 생산할 수 있는 만큼 총 14억 개에 달하는 현지 생산 능력을 확보했기 때문이다. 코스맥스는 상하이·광저우 공장 생산 물량을 신공장에 순차적으로 이관한 후 기존 공장에는 신규 고객사 물량을 배정할 계획이다. 회사 관계자는 “이번 신규 공장 준공을 통해 중국 인구 2명 중 1명이 코스맥스가 제조한 제품을 사용할 수 있는 생산력을 확보했다”며 “중국 진출을 모색하는 국내 브랜드 등의 신규 고객사를 적극 발굴해 중국 시장 영향력을 확대할 것”이라고 말했다.\n\n\n\n중국 광저우시 ‘이센생물과학유한공사’ 공장 전경. 사진 제공=코스맥스",
        "ticker": [
            "192820",
            "044820",
            "000880"
        ]
    },
    {
        "title": "올 기업실적 상저하고라더니…증권가 전망치, 연초比 31%↓",
        "date": "2023.08.13. 오후 2:34",
        "content": "여의도 증권가 전경. 연합뉴스[서울경제] 올해 초 증권사들은 상장사들이 상저하고의 실적 패턴을 보일 것으로 내다봤지만 하반기 접어들면서 실적이 저조할 것으로 전망을 바꾼 것으로 나타났다.13일 금융정보업체 에프앤가이드에 따르면 11일 기준 코스피 상장사 69곳의 3분기 영업이익 전망치는 20조 1367억 원으로 집계됐다. 이는 연초 증권사들이 내놓았던 추정치인 29조 223억 원 대비 30.6% 줄어든 수준이다. ★본지 7월 18일자 21면 참조4분기 추정치도 꾸준히 내림세다. 올해 초 코스피 상장사 69곳의 4분기 영업이익 추정치 총합은 31조 2153억 원이었지만, 최근 24조 1363억 원으로 22.7%가량 감소했다.증권사들이 반도체 기업들에 대한 실적 전망치를 꾸준히 낮춰왔다는 점이 전체 상장사 실적 추정치 하향으로 이어졌다는 분석이다. 삼성전자(005930)의 3분기 영업이익 전망치는 올해 1월 6조 2516억 원에서 현재 2조 8918억 원까지 53.7% 급감했다. 증권가는 하반기부터 삼성전자가 재고 정상화, 인공지능(AI)향 수요 증가의 수혜가 실적에 반영될 수 있다고 봤지만, 전반적인 반도체 수요가 살아날 기미를 보이지 않는다는 점이 발목을 잡는 모습이다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "네이버 보유 CJ계열사 지분가치 '반토막'",
        "date": "2023.08.13. 오후 2:06",
        "content": "상반기 평가 손실 1400억 육박사업 협력강화 노렸지만 '속앓이'CJ 보유 네이버 주식은 상승 기대\n\n\n\n[서울경제] CJ ENM(035760)와 스튜디오드래곤(253450) 등 콘텐츠주들의 주가가 올 들어 수직낙하하면서 사업 협력 강화를 목적으로 이들과 지분 교환을 했던 네이버가 상반기에만 1400억 원에 가까운 평가 손실을 낸 것으로 나타났다. 지난해에는 네이버의 주가가 반 토막 나면서 CJ 계열사들의 속앓이가 커졌다면 올해에는 정반대 상황이다.13일 금융감독원에 따르면 네이버가 보유한 CJ 계열사 3곳(CJ ENM·스튜디오드래곤·CJ대한통운(000120))의 6월 말 기준 지분 가치는 지난해 말(4440억 원) 대비 1378억 원 줄어든 3062억 원으로 집계됐다. 이는 최초 취득 금액 대비 49%가량 줄어든 규모다.\n\n\n\n네이버는 2017년 미래에셋증권(006800)을 시작으로 2020년에는 CJ 계열사인 CJ대한통운·CJ ENM·스튜디오드래곤과 총 6000억 원 규모의 지분 교환을 차례대로 진행했다. CJ대한통운과는 3000억 원, CJ ENM과 스튜디오드래곤과는 각각 1500억 원 규모의 자사주를 맞바꾸면서 사업 시너지 극대화를 도모했다.네이버가 보유한 CJ 계열사들의 지분 가치가 급감한 것은 경기 침체의 파고가 콘텐츠주들의 수익을 좌우하는 광고 업계를 덮친 탓이다. 올 들어 CJ ENM의 주가는 직전 거래일인 8월 11일까지 40.3% 급락했으며 스튜디오드래곤 역시 38.7%의 하락률을 기록하고 있다. 특히 지난해 말까지만 해도 스튜디오드래곤의 장부상 가치는 최초 취득 금액인 1500억 원을 웃도는 1615억 원이었지만, 600억 원 넘게 지분 가치가 하락해 1006억 원으로 쪼그라 들었다.결국 사업적 협력을 강화하기 위해 진행했던 지분 교환은 네이버와 CJ 계열사에게 모두 평가 손실을 안겼다. 지난해 네이버의 주가가 전 고점 대비 절반 수준인 17만 7500원까지 추락하면서 CJ 계열사들이 보유한 네이버 지분 가치도 덩달아 추락했기 때문이다. CJ 계열사들이 가진 네이버 지분 평가 가치는 2021년 말 7927억 원으로 매입가 보다 2000억 원 가량 높아졌으나 지난해 말 기준 3700억 원 수준으로 급감했다.CJ 계열사들에게 네이버 주식은 효자 역할을 하고 있다. 네이버가 이달 말 공개하는 생성형 인공지능(AI)인 ‘하이퍼클로바X’를 기점으로 주가가 평균 매입가를 웃도는 28만 원까지 상승할 수 있다는 기대감이 커졌기 때문이다. 반면 증권 업계는 콘텐츠주의 업황 반등에 대해 여전히 회의적인 시각을 보내고 있다. CJ ENM에 대한 증권가의 평균 목표가는 8만 8000원인데, 네이버의 주당 매수가는 이보다 훨씬 높은 13만 6900원이다. 주당 7만 9900원에 사들인 스튜디오드래곤 역시 평균 목표가는 이보다 소폭 높은 8만 688원에 그치고 있다.",
        "ticker": [
            "001040",
            "000120",
            "006800"
        ]
    },
    {
        "title": "강달러에 美초장기채 ETF도 '환노출' 대세",
        "date": "2023.08.13. 오후 1:59",
        "content": "美상장 3종 1주일새 2593억 순매수국내 상장 7종은 환헤지탓 70%↓[서울경제] 연초부터 미국 초장기 국채에 대한 투자 수요가 꾸준한 가운데 이달 들어 개인투자자들은 해외 상장지수펀드(ETF)를 국내 ETF보다 더 담은 것으로 집계됐다. 해외 ETF는 국내와 달리 환율 변동에 그대로 노출돼 있기 때문에 지금 같은 환율 상승기에 환차익을 추가로 누릴 수 있다.\n\n\n\n13일 한국예탁결제원 증권정보포털에 따르면 지난 1주일(8월 4일~11일) 동안 서학개미들이 가장 많이 순매수한 ETF는 미국 국채 30년물의 수익률을 3배 추종하는 ‘디렉시온 데일리 20+ 이어 트레저리 불 3X 셰어스(티커명 TMF)’였다. 개인들은 이 기간 동안 1억 2913만 달러(한화 약 1720억 원)를 순매수해 직전 1주일(7월 27일~8월 3일)의 6087만 달러 대비 2배 넘게 많은 규모를 사들였다.미국 장기채에 커버드콜 전략을 구사하는 ‘TLTW’, TMF의 정방향 1배 상품인 ‘TLT’도 각각 순매수 규모 3위(3697만 달러·한화 약 492억 원), 5위(2456만 달러·한화 약 327억 원)에 올랐다. 3종 ETF의 총 순매수액은 2539억 원에 달한다. 커버드콜은 주가 상승을 기대하며 장기채(기초자산)를 사는 동시에 하락을 일정부문 방어하기 위해 자산을 일정 가격에 팔 수 있는 권리인 콜옵션만 파는 전략이다.같은 기간 개인투자자들은 국내 상장된 미국 초장기채 ETF 7종(인버스 상품 제외)은 총 1558억 원어치 사들이는 데 그쳤다. 직전 1주일(5252억 원)과 비교해 70% 가량 급감한 수치다.미국 초장기채에 대한 투자는 미국이 연내 금리 인상을 중단할 것이라는 기대감에 힘입어 연초부터 꾸준히 이어져왔다. 최근에는 신용평가사 ‘피치’사가 미국의 신용등급을 강등한 여파로 장기채 가격이 급락하며 저점 매수세도 대거 유입됐다.그 가운데서도 개미들의 투자 수요가 최근 며칠 새 해외 상장 ETF로 쏠린 것은 최근 원·달러 환율이 두 달여만에 최고치를 찍는 등 급등세를 보이고 있기 때문으로 분석된다. 국내 상장된 초장기채 ETF 7종은 모두 환율 변동에 따른 위험을 제거한 이른바 ‘환헤지(H)’ 상품으로, 환율 하락기엔 손실을 방어할 수 있지만 반대의 경우에는 환차익을 누릴 수 없어 수익률이 제한된다. 반면 해외 상장 ETF는 환율 변동에 고스란히 노출돼 있기 때문에 지금과 같은 상승기에 ETF 자체 수익률과 환차익까지 두 마리 토끼를 잡을 수 있다.다만 전문가들은 하반기로 갈수록 원·달러 환율 하락 전환이 우세하다고 보고 있다. 상황이 뒤바뀔 수 있는 만큼 투자 시 유의해야 한다는 조언이다. 전규연 하나증권 연구원은 “하반기 한국 경제가 대외 부문을 중심으로 개선되며 원화 강세를 지지할 것”이라며 “원·달러 환율은 연말까지 점진적으로 하락할 것으로 본다”고 말했다.",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "[시그널] '무증 카드 안 먹히네' 주가 부진 새내기株들 골머리",
        "date": "2023.08.13. 오후 1:34",
        "content": "나라셀라·토마토시스템 주가 부진에상장 50여일 만에 무증 결정했지만권리락 반짝 효과 이후 다시 하락세\n\n\n\n[서울경제] 기업 공개(IPO) 후 연일 주가가 하락한 기업들이 상장한 지 두 달도 지나지 않아 무상증자에 나섰지만 주가 방어 효과는 미비한 것으로 나타났다.13일 금융감독원에 따르면 올 증시에 입성한 새내기주 중 보통주 1주 당 신주 1주 이상을 배정하는 무상증자를 한 기업은 나라셀라(405920), 토마토시스템(393210) 등 2곳이다. 6월 2일 상장한 와인 유통·수입사 나라셀라는 지난달 25일에 100% 무상증자를, 4월 27일 상장한 사용자환경(UI)·사용자경험(UX) 개발 솔루션 기업 토마토시스템은 6월 13일에 200% 무상증자를 결정했다. 토마토시스템은 지난달 20일 신주 상장을 모두 마쳤으며 나라셀라는 오는 29일 신주 상장이 마무리된다.무상증자란 주주들에게 돈을 받지 않고 주식을 나눠주는 일로 시장에서는 일반적으로 단기 호재로 인식된다. 무상증자로 권리락(신주의 배정·배당 권리가 없어진 상태)이 발생하면 늘어날 주식 수만큼 주가가 하향 조정돼 가격이 싸 보이는 착시 효과가 일어난다. 이후 거래 유동성이 개선될 것이란 기대감까지 더해지며 매수세가 몰려 주가가 급등하기도 한다.이들 기업이 상장 50여일 만에 무상증자를 결정한 이유도 상장 직후 큰 폭으로 떨어진 주가를 부양하기 위해서 였다. 나라셀라와 토마토시스템은 고평가 논란에 기관 수요 예측 단계 에서부터 흥행에 실패했다. 공모가를 희망 가격 범위 최하단으로 정해 몸값을 낮췄음에도 불구하고 상장 직후 주가는 줄곧 하락세를 지속했다. 나라셀라 주가는 무상증자 발표 직전 공모가(2만 원) 대비 34% 하락한 수준이었고 공모가가 1만 8200원이었던 토마토시스템 역시 공모주 투자자들에게 -30% 안팎의 평가 손실을 안겼다. 나라셀라는 무상증자 결정을 발표한 날 상한가를 기록했고 권리락 당일 주가도 시초가 대비 26.4% 올랐다.\n\n\n\n하지만 급등한 주가는 곧바로 하락세로 전환하며 상승분을 모두 반납했다. 현재는 나라셀라와 토마토시스템 모두 무상증자 결정 전의 주가 수준이다. 11일 기준 나라셀라 주가는 7300원, 토마토시스템 주가는 3900원이다. 무상증자 비율을 적용한 공모가가 각각 1만 원, 6060원이니 여전히 공모가를 크게 밑돌고 있는 셈이다. 토마토시스템은 신주 상장 이후에도 일 평균 거래 대금이 10억 원에도 못 미치며 유통 주식수를 늘려 거래를 활성화하겠다는 무상증자 취지가 무색해졌다.나라셀라 상장 주관사 중 신영증권(001720) 역시 펀드 출자 형태로 10억 원을 투자했는데 약 26.3%의 평가 손실을 입었다. 당시 주 당 투자 단가가 약 9913원(무상증자 비율 적용 전 1만 9826원)로 지금보다 높았기 때문이다. 금융투자업계의 한 관계자는 “막 상장한 기업들이 무상증자를 단행하는 건 개미 투자자들의 유입을 겨냥한 것”이라며 “주가 부양 효과가 단기적이기 때문에 투자에 주의가 필요하다”고 조언했다.",
        "ticker": [
            "001720"
        ]
    },
    {
        "title": "[이번주 추천주] 6년만에 돌아오는 ‘유커’…SK네트웍스·호텔신라 웃을",
        "date": "2023.08.13. 오후 1:22",
        "content": "6개 분기 연속 적자 탈출한 SKIET도 추천\n\n\n\nSK네트웍스 사옥 전경. 사진제공=SK네트웍스[서울경제] 중국 정부가 6년 만에 자국민의 한국 단체여행을 허용하자 증권사들은 중국인 여객 수요 증가가 실적 개선으로 이어지는 종목을 골라 투자할 것을 조언했다.하나증권은 13일 중국 단체여행 재개의 온기가 전해질 것으로 보이는 SK네트웍스(001740)와 아이패밀리에스씨(114840)를 추천주로 제시했다. 하나증권은 SK네트웍스의 호텔 사업부가 직접 수혜를 받을 수 있다고 봤다. SK네트웍스는 그랜드 워커힐과 비스타 워커힐 등의 호텔 사업을 영위하고 있어 ‘유커(遊客·여행객)’의 발걸음이 실적으로 빠르게 연결될 수 있다는 것이다. 아울러 SK네트웍스는 전년 동기 대비 71.5% 증가한 646억 원의 2분기 영업이익을 거둬들이면서 ‘어닝 서프라이즈’를 기록하는 등 탄탄한 수익성을 갖췄다는 점도 SK네트웍스의 매력으로 꼽힌다. SK네트웍스는 올 들어 주가가 67.7% 급등해 최근 52주 신고가를 기록하는 등 꾸준히 오름세다.\n\n\n\n아이패밀리에스씨는 2000년 웨딩 서비스로 사업을 시작한 뒤 2016년에는 화장품 사업에 새로 뛰어든 후 색조 화장품 시장에서 두각을 나타내고 있다. 하나증권은 기존 아이패밀리에스씨가 독보적인 경쟁력을 지녔던 일본 시장을 넘어 중국에서도 주목받을 가능성이 크다고 봤다. 하나증권은 “리오프닝(경기 재개) 효과와 방한 외국인 수요 증가로 국내 매출 성장이 기대된다”며 “기존 시장인 일본에서도 신규 채널 진출 효과로 인한 매출 증가가 예상된다”고 전망했다.유안타증권(003470) 역시 유커 수혜주인 호텔신라(008770)를 추천했다. 호텔신라는 호텔·리조트 사업뿐 아니라 면세 사업도 영위하고 있다. 이에 중국의 한국 단체여행 재개 소식이 전해진 뒤 주가가 17% 급등하기도 했다. 특히 호텔신라는 중국발 크루즈선 53척이 제주 방문을 예약하는 등 유커의 발걸음이 주로 향하는 제주도에 제주신라호텔을 운영하고 있다는 점도 기대감을 키우는 요인이다.SK아이이테크놀로지(361610)도 유안타증권의 추천 목록에 올랐다. SK아이이테크놀로지는 올해 2분기 9억 원의 영업이익을 기록하면서 상장 직후인 2021년 4분기부터 올해 1분기까지 이어져 온 6개 분기 연속 적자의 늪에서 빠져나왔다는 점이 호평을 받았다. 아울러 SK아이이테크놀로지는 최근 주고객사인 SK온과 2027년까지 5년간의 장기 공급계약을 체결한 데 이어 신규 고객사와 7년간 장기 공급계약을 맺는 등 고객사 다변화가 수익성 개선으로 이어질 수 있다는 기대감이 커지고 있다.",
        "ticker": [
            "034730",
            "001740",
            "361610",
            "003470",
            "008770"
        ]
    },
    {
        "title": "인플레 우려에 당분간 박스권...테마주 장세 지속 [주간증시전망]",
        "date": "2023.08.13. 오후 12:36",
        "content": "[파이낸셜뉴스] 인플레이션 우려로 이번주 국내 증시는 반등하기 어려울 전망이다. 미국 물가 상승 우려가 중국 단체관광객(유커)의 한국 방문 등의 호재를 제한하면서 박스권에 머물 것이란 관측이 나온다. 증권가는 이번주 코스피 예상밴드를 2530~2660으로 제시했다.   ■여전한 인플레이션 우려  13일 한국거래소에 따르면 지난주 코스피지수는 전주 대비 0.44% 내린 2591.25로 장을 마쳤다. 같은 기간 코스닥지수는 0.68% 떨어진 912.20으로 마감했다.   지난주 시장에서는 상온 초전도체 개발에 성공했다는 소식에 진위 논란이 붙으면서 신성델타테크, 대창, 고려제강, 서원, 덕성 등 관련주로 분류된 종목들이 연일 급등락을 반복했다. 또 중국정부가 6년 만에 한국행 단체여행의 빗장을 풀면서 호텔신라, 현대백화점, 신세계, 롯데쇼핑 등 관련주가 날아올랐다.   이번주는 각종 대내외 호재와 악재가 힘겨루기를 하면서 박스권에 머물 것이란 전망이 나온다. 종목별로 차별화가 나타나는 개별주 장세가 전개될 것으로 보인다.   중국의 한국행 단체여행객은 호재로 작용하지만 인플레이션 우려가 여전한 점이 주가 상승을 제한할 수 있다는 설명이다. 미국의 7월 소비자물가지수(CPI)는 둔화 추세를 보였지만 주거비가 전월보다 0.4% 오르면서 인플레이션 우려가 남아 있다.   나정환 NH투자증권 연구원은 “미국 물가 재상승 우려 등 금리 상승 요인이 잔존하는 구간에서 당분간 주가 상승 여력이 높지 않을 것”이라며 “전반적인 주가 상승보다는 종목과 업종 간에 차별화가 나타날 것”이라고 내다봤다.   중국의 경기 침체 우려도 상단을 막는 요인이 될 수 있다는 분석이다. 지난달 중국의 CPI는 전년동월 대비 0.3% 하락했다. 2년 5개월 만에 마이너스로 전환되면서 중국경제가 디플레이션(경기 침체 속 물가 하락)에 진입했다는 진단이 나오고 있다.   최유준 신한투자증권 연구원은 “중국 우려와 금리 상승 압력이 코스피 상단을 막고 있어 당분간 박스권 흐름이 전개될 가능성이 높다”며 “대형주 주가 흐름이 둔화되고, 외국인 수급도 주춤해지면서 개인 수급 기반의 개별주 중심 장세가 이어질 것”이라고 내다봤다.   ■중국 경제지표 주목  이같이 코스피 상단이 제한된 가운데 고금리가 주식 투자에 대한 요구수익률을 높이면서 테마주 장세도 견고해지고 있다는 설명이다. 미국 지역은행 사태, 미국 신용등급 강등과 금리 상승을 겪었어도 주식에 대한 긍정적인 시각은 유지되면서 투자자들이 ‘짧고 굵게’ 갈 수 있는 테마주 투자를 선호하고 있다는 분석이다.   최 연구원은 “하반기 이익에 대한 눈높이가 낮아지고 수출 부진이 이어지면서 이익 추정치 상향 속도는 더뎌진 가운데 요구수익률은 높아지고 있다”며 “7월 들어 테마주 선호가 두드러졌다. 주가 상승 속도가 빨라지고, 주도 테마의 변화 주기가 짧아졌다”고 지적했다.   일각에서는 중국의 경기 관련 지표가 시장의 기대를 충족하는 수준만 돼도 투자심리가 회복세로 돌아설 수 있다는 기대도 나온다. 오는 15일 7월 중국의 경기 실물 지표가 발표된다.   조재운 대신증권 연구원은 “중국의 실물지표가 컨센서스에 부합하기만 해도 투자심리에 긍정적일 것”이라며 “중국 실물지표 확인 후 중국 경기에 대한 불안심리가 완화하고, 부양책 가시화에 대한 기대가 이어질 수 있다. 이 경우 위안화 약세 압력이 축소되며 원·달러 하락 압력이 커지면서 외국인 유입을 기반으로 코스피가 반등을 시도할 수 있다”고 전망했다.   중국의 생산자물가지수(PPI)의 저점 형성 가능성도 긍정적이다. 지난 7월 중국 PPI는 4.4% 하락하면서 10개월 연속 마이너스를 기록했다.   이재만 하나증권 연구원은 \"시중금리가 높거나 할인율이 높아지는 국면에서는 영업이익률과 같은 수익성 지표 개선 여부가 업종이나 기업 선택에 중요한 변수가 된다\"며 \"7월 중국 PPI가 마이너스지만 반전했고, 저점 형성 가능성이 있다. 단기적으로 중국 PPI 반전시 영업이익률 개선 기대가 높아질 수 있는 SK하이닉스, SK이노베이션, 금호석유 등에 관심을 가질 필요가 있다\"고 조언했다.",
        "ticker": [
            "005940",
            "034730",
            "096770",
            "000660",
            "002240",
            "011780",
            "003540",
            "012800",
            "004830",
            "023530",
            "021050",
            "004170",
            "069960",
            "008770"
        ]
    },
    {
        "title": "[주간증시전망]당분간 박스권 장세…개별 재료 영향력 확대",
        "date": "2023.08.13. 오전 11:45",
        "content": "이번 주(8월14일~18일) 증시는 박스권 장세가 이어질 것으로 예상된다.지난주 코스피는 0.44% 하락했다. 코스닥은 0.68% 떨어졌다. 미국 신용등급 강등 여파와 미국 물가지표 발표 등으로 증시는 지지부진한 흐름을 보였다. 코스피는 지난 9일 1% 넘게 오르며 6일 만에 반등했지만 이후 이틀 연속 하락하며 2600선을 내준 채 한 주를 마감했다. 반면 코스닥은 최근 3일 연속 오르면서 910선을 회복했다. 코스닥은 최근 3일 연속 오르긴 했지만 코스피보다 낙폭은 더 컸다.\n\n\n\n[이미지출처=연합뉴스]최유준 신한투자증권 연구원은 \"미국의 신용등급 강등 이슈는 소화됐으나 대규모 국채 입찰과 유가 상승 지속으로 금리 상방 압력이 지수 상단을 제한하고 있다\"면서 \"중국 7월 수출입과 물가지표가 예상보다 부진한 것도 주가의 발목을 잡고 있다\"고 분석했다.당분간 주가 상승 여력이 높지 않은 상황으로 박스권 장세가 지속될 것으로 전망된다. 나정환 NH투자증권 연구원은 \"첨단 산업 분야에서 미중 갈등 요인이 발생하고 미국 물가 재상승 우려 등 금리 상승 요인이 잔존하는 구간에서 당분간 주가 상승 여력이 높지 않을 것\"이라며 \"동시에 코스피 12개월 선행 주가수익비율(PER)이 12배를 하회하고 있는 점은 주가지수의 하단을 지지하는 요인으로, 결국 미국 국채 금리 상승으로 할인율이 높아진 구간에서는 주가의 박스권 움직임이 이어질 수 있다\"고 설명했다. NH투자증권은 이번 주 코스피 예상 밴드를 2530~2660포인트로 제시했다.최 연구원도 \"금리 상승 압력과 중국 우려가 코스피 상단을 막고 있으며 실적시즌 마무리 단계로 이익추정치 상향 속도도 둔화됐다\"면서 \"코스피는 당분간 박스권 흐름이 전개될 가능성이 높다\"고 말했다.개별 재료의 영향력이 확대되며 개별주 장세가 나타나고 있다. 최 연구원은 \"대형주 주가 흐름이 둔화되면서 테마주 장세가 이어지고 있다\"면서 \"재료가 주가에 반영되는 속도가 빠르고 영향력이 강하며 쏠림 현상도 다시 나타나고 있다\"고 분석했다. 이어 \"이번 주는 금리가 주가의 방향성과 스타일을 결정하는 가운데 외국인 수급이 주춤해지면서 개인 수급 기반의 개별주 장세가 전개될 것\"이라고 덧붙였다.주가 상승을 위해서는 금리 상승 압력 완화가 필요하다는 의견이다. 나 연구원은 \"전반적인 주가 상승보다는 종목·업종 차별화가 나타날 것으로 예상된다\"면서 \"향후 미국 국채 금리가 하향 안정화되거나 실적 개선 속도가 가팔라지는 구간에 돌입할 시 주가 상승 모멘텀이 확대될 것\"이라고 말했다.이번주 주목해야 할 이벤트로는 15일 중국 7월 실물지표, 16일 미국 7월 소매판매와 영국 7월 소비자물가(CPI) 발표가 예정돼 있고 17일에는 미국 연방공개시장위원회(FOMC) 의사록이 공개된다. 미국 7월 산업생산도 이날 발표된다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[서경스타즈IR] 기업은행, 벤처투자 확대…비이자이익 강화 시동건다",
        "date": "2023.08.13. 오전 11:34",
        "content": "2분기 당기순익 17.5%↑ 6640억중기 대출시장 점유율 '역대 최대'연금센터 신설···퇴직연금시장 정조준11% 배당수익률로 투자매력도 높여\n\n\n\n[서울경제] IBK기업은행(024110)이 중소기업 대출 증가를 바탕으로 역대급 실적을 썼다. 하반기에는 벤처투자 등 신사업에 본격적으로 시동을 거는 한편 10%대 배당수익률도 예상돼 투자매력이 높다는 분석이 나온다.13일 금융감독원 전자공시시스템에 따르면 IBK기업은행의 2분기 연결 기준 당기순이익은 17.5% 증가한 6640억 원으로, 시장 기대치를 웃돌았다. 충당금 적립 부담 등으로 은행 업종이 약세를 보이던 2분기에도 IBK기업은행은 실적이 개선되면서 상반기 연결 기준 당기순이익은 1조 3904억 원으로 전년 대비 19.4% 늘었다. 별도 기준으로는 15.9% 증가한 1조 2004억 원이다.국책금융기관으로서 본업에 충실한 결과라고 회사는 설명했다. IBK기업은행의 중소기업 대출 잔액은 올해 상반기 기준 230조 2000억 원으로 지난해 말 대비 4.3% 증가했다. 동시에 중소기업대출 시장점유율도 역대 최대인 23.4%로 늘었다. IBK기업은행의 올해 매출과 영업이익은 각각 17조 3230억 원, 3조 7018억 원으로 추산된다. 꾸준한 대출 성장을 바탕으로 2025년에는 매출이 18조 5051억 원, 영업이익이 4조 2180억 원까지 증가할 것으로 전망된다.정부가 중소기업 대출 확대를 독려하는 상황에서 IBK기업은행은 외형 성장이 두드러질 수 밖에 없다는 게 증권사의 중론이다. 남영탁 흥국증권 연구원은 “최근 정부가 발표한 중금채 발행 한도액 증가를 (IBK기업은행의) 중소기업 대출 확대의 재원으로 활용할 것”이라며 “중소기업 금융지원을 위해 자본금과 적립금 대비 20배 이내에서 중금채를 발행할 수 있는 국내 유일한 기관인 만큼, 대출 지원 자금 등으로 적극 활용이 가능해 대출 성장 증가세는 당분간 지속될 것”이라고 분석했다.비이자이익을 늘리기 위해 카드와 퇴직연금사업과 벤처투자에 방점을 찍고, 조직 경쟁력을 강화하겠다고 나선 점도 주목된다. IBK기업은행의 2분기 비이자이익은 1364억 원으로 상반기 4098억 원으로 1년 만에 52.9% 성장했다. 다만 1분기의 절반 수준이고, 수년 간 추세 역시 2019년 5502억 원에서 2022년 2535억 원으로 줄어들고 있다. 기업은행은 최근 비이자이익 경쟁력 강화를 위한 외부 용역을 받아 구체적인 방안을 수립 중이다. 이미 퇴직 연금과 카드 사업의 개별 성장을 위해 두 조직을 분리했고, 기업 연금 중심에서 개인 연금으로 확대하기 위해 연금업무지원센터를 신설했다.하반기 벤처투자 자회사를 출범시키는 것도 기업은행의 강점을 살린 비이자이익 확대 전략이다. 벤처기업 거품이 꺼져 있기 때문에 신규투자자는 낮은 가격에 진입할 수 있는 이점이 있다. 이미 기업은행은 후기 벤처나 중소기업 사모투자 경험을 갖추고 있다.개인투자자에게 IBK기업은행은 은행 업종 내 최고 수준의 배당수익률을 선사해온 알짜주다. 미래에셋증권(006800)은 내년 IBK기업은행의 배당수익률이 11.3%까지 높아질 것으로 보고 있다. 올해 초 대비 주가가 6%가량 오른 후 연일 1만 원 초반을 맴돌고 있지만, 이 같은 이유로 하반기로 갈수록 주가 상승 속도가 빨라질 것이라는 전망도 나온다. 정준섭 NH투자증권 연구원도 “실제로 지난해 IBK기업은행 주가를 보면 배당 매력이 부각되기 어려운 상반기에는 부진(-7.1%)한 흐름을 보였으나, 하반기로 갈수록 양호(16.4%)한 모습을 보였다\"고 덧붙였다.",
        "ticker": [
            "005940",
            "024110",
            "006800"
        ]
    },
    {
        "title": "[주간추천주]'유커' 귀환에…호텔신라·SK네트웍스 등 주목",
        "date": "2023.08.13. 오전 11:24",
        "content": "中 한국행 단체관광객 허용조치 수혜종목 관심[이데일리 원다연 기자] 국내 증시가 박스권 장세를 이어갈 것으로 예상되자 증권가에서는 중국의 한국행 단체관광객 허용 수혜를 받을 수 있는 관련 종목을 주간 추천주로 제시했다.유안타증권은 13일 실적 개선이 기대된다고 전망하며 호텔신라(008770)를 주간 추천주로 손꼽았다. 중국인 따이궁(보따리상) 알선 수수료율 인하를 통한 면세사업부 수익의 개선이 기대되는 한편, 인천공항 면세점 임대료 체계 변경으로 인해 불확실성이 해소됐다는 평가다. 유안타증권은 “리오프닝 수혜 및 성수기 시즌을 맞이하며 호텔·레저 부문 역시 매출액 및 영업이익 성장이 이어질 것으로 전망한다”고 밝혔다. 하나증권은 중국인 입국자 수가 늘어나며 호텔 사업부 실적 개선이 기대되는 SK네트웍스(001740)를 주간 추천주로 꼽았다. SK네트웍스는 연결 기준 2분기 매출액이 전년 대비 1.6% 증가한 2조2000억원, 영업이익은 71.6% 증가한 646억원을 기록했다. 하나증권은 아이패밀리에스씨(114840)도 주간 추천주로 제시했다. 하나증권은 “리오프닝 효과와 방한 외국인 수요로 국내 매출 성장이 기대된다”며 “일본 내 기존 채널 제품 취급품목 수(SKU) 확대와 신규 채널 진출 효과로 인한 매출 증가도 기대할 수 있다”고 밝혔다. 이외 유안타증권은 2분기 흑자전환을 이뤄낸 SK아이이테크놀로지(361610)를 주간 추천주로 꼽았다. 유안타증권은 “미국 인플레이션감축법(IRA)을 통해 국내 분리막 기업들의 고객사 다변화가 본격화될 것으로 보인다”며 “북미, 유럽 등 다양한 고객사 다변화로 캡티브 고객(SK온) 물량을 한정하고 나머지 물량에 대해서는 외부 판매할 것”이라고 밝혔다. 코오롱인더(120110)도 실적 개선을 전망하며 추천했다. 유안타증권은 “아라미드 7500톤 증설분에 대한 장기 판매계약 80% 확보로 연간 영업이익이 400억~600억원 개선될 것”이라며 “이외 적자사업 PET 필름 구조조정, 배터리소재 관련 기대감이 긍정적으로 작용할 전망”이라고 평가했다. 하나증권은 이외 액화석유가스(LPG) 트레이딩 호조와 권역 내 석화업체 공급량 증가를 전망하며 E1(017940)을 주간 추천주로 제시했다.",
        "ticker": [
            "017940",
            "034730",
            "001740",
            "361610",
            "003470",
            "002020",
            "120110",
            "008770"
        ]
    },
    {
        "title": "[데이터로 보는 증시]해외 주요 증시 동향(8월 11일)",
        "date": "2023.08.13. 오전 10:20",
        "content": "[서울경제] 11일(현지시간) 뉴욕증시는 혼조세를 보였다.뉴욕증권거래소에서 다우존스30산업평균지수는 전일대비 105.25포인트(1.30%) 상승한 3만 5281.40으로 거래를 마쳤다.반면 S&P500지수는 전날보다 4.78포인트(0.11%) 내린 4464.05에, 나스닥지수는 76.18포인트(0.12%) 떨어진 1만 3644.85로 장을 마감했다.이날 유럽 주요국 증시는 미국의 인플레 우려 등 영향으로 하락했다.독일 DAX지수는 전일보다 164.35포인트(1.03%) 하락한 1만 5832.17에 마감됐다.프랑스 CAC40지수는 93.43포인트(1.26%) 내린 7340.19로, 영국 FTSE100지수는 94.44포인트(1.24%) 밀린 7524.16에 장을 끝냈다.범유럽 지수인 EURO STOXX50지수는 전날보다 62.71포인트(1.43%) 떨어진 4321.33을 기록했다.같은 날 아시아 주요국 증시는 하락했다.중국 상하이종합지수는 65.31포인트(2.01%) 하락한 3189.25에, 대만증시 자취엔지수는 33.45포인트(0.20%) 밀린 1만 6601.25에 거래를 마쳤다.홍콩 항셍지수는 전일대비 173.04포인트(0.90%) 떨어진 1만 9116.26에, 홍콩 H지수는 87.92포인트(1.33%) 하락한 6540.63으로 장을 마감했다.이날 일본증시는 ‘산의 날’로 휴장했다.",
        "ticker": [
            "017940"
        ]
    },
    {
        "title": "'금리 방향·中 지표' 주목하며 '박스권' 지속[주간증시전망]",
        "date": "2023.08.13. 오전 10:02",
        "content": "실적시즌 막바지, 금리·개별재료 영향력 확대금리 상승 압력, 中 경기 우려 지수 상단 제한NH투자증권 \"코스피 2530~2660선 등락 전망\"15일 광복절 휴장, 中 7월 실물지표 등 주목[이데일리 원다연 기자] 이번 주 국내 증시는 유가 상승과 금리가 주요 변수로 작용할 전망이다. 치솟는 유가 때문에 금리 인하에 대한 기대감이 낮아지면서 지수 상단이 제한된 모습을 보이면서다. 이 때문에 당분간 중국의 경기 지표를 더 주목하며 박스권 장세를 이어가리라는 분석이다.13일 마켓포인트에 따르면 지난주(8월 7일~8월 11일) 코스피 지수는 전주 대비 0.44%(11.54포인트) 하락한 2591.26에 마감했다. 같은 기간 코스닥 지수는 0.68%(6.23포인트) 내린 912.20에 장을 마쳤다. 지난주 코스피 시장에서는 개인과 외국인이 각각 9404억원, 812억원 가량 순매수했고, 기관이 1조1595억원 가량을 순매도했다. 외국인은 한 주 만에 주간 순매도에서 순매수로 전환했다. 증권가는 이번 주 금리의 방향이 증시를 이끌 것으로 보고 있다. 실적 시즌도 마무리 단계에 접어들고 있어 개별주 중심의 박스권 장세가 이어질 가능성이 크다. 최유준 신한투자증권 연구원은 “실적 시즌이 막바지에 접어들면서 금리와 개별 재료의 영향력이 확대됐다”며 “대형주 주가 흐름이 둔화하면서 테마주 장세가 이어지고 있다”고 평가했다. 여름 들어 시작한 박스권 흐름은 이번 주에도 지지부진한 흐름을 나타낼 전망으로, NH투자증권은 코스피가 2530~2660선에서 움직일 것으로 봤다. 나정환 NH투자증권 연구원은 “견조한 미국 경기와 기업 실적, 중국 정부의 한국행 단체 여행객 허용 조치 등은 증시 상승의 요인이지만, 미국의 대중 첨단산업 투자 제한 조치와 물가 재상승 우려는 증시 하방 요인”이라고 밝혔다. 지난주 증시의 향후 방향을 결정할 가장 중요한 요소로 손꼽혔던 미국의 7월 소비자물가지수(CPI)는 전년 대비 3.2% 올라 예상치를 밑돌았고, 식품과 에너지를 제외한 근원물가 상승률(4.7%)도 시장 예상을 하회했지만, 여전히 높은 수준을 지속했다는 평가가 나온다. 무엇보다 최근 유가가 연중 최고치를 경신하면서 8월 인플레이션이 예상만큼 빠르게 둔화하지 않을 것이라는 우려가 커지고 있다. 중국 경제에 대한 우려도 증시의 발목을 잡고 있는 모습이다. 중국은 오는 15일, 7월 경기동행지표를 발표한다. 최유준 연구원은 “앞서 7월 수출입과 물가 지표로 리오프닝 효과의 소멸과 디플레이션 압력을 확인했다”며 “금리 상승 압력과 중국 우려가 코스피 지수 상단을 막고 있다”고 분석했다. 다만 한편에서는 중국의 경기 관련 지표가 시장 기대를 충족하는 수준만 돼도 투자심리가 회복세로 돌아설 수 있다는 기대도 나온다. 조재운 대신증권 연구원은 “중국의 실물지표가 컨센서스(시장 기대)에 부합하기만 하더라도 투자심리에 긍정적일 것”이라며 “중국 실물지표 확인 후 중국 경기에 대한 불안심리가 완화하고 부양책 가시화에 대한 기대가 이어지면서 위안화 약세 압력 축소에 따라 원·달러 하락 압력 확대로 외국인 순매수세가 강화하며 코스피 지수가 반등을 시도할 수 있다”고 전망했다. 이번 주 증시에 영향을 미칠 수 있는 주요 이벤트는 15일 중국 7월 실물지표, 16일 미국 7월 소매 판매, 17일 연방공개시장위원회(FOMC) 의사록, 미국 7월 산업생산 등이 손꼽힌다. 15일에는 광복절로 국내 증시가 휴장한다. \n\n\n\n코스피가 전장보다 10.30포인트(0.40%) 내린 2,591.26으로 마감한 11일 오후 서울 중구 하나은행 딜링룸에서 딜러가 업무를 보고 있다. (사진=연합뉴스)",
        "ticker": [
            "005940",
            "003540"
        ]
    },
    {
        "title": "\"6년 만에 유커 온다\"…분위기 급반전 리오프닝株 [선데이 머니카페]",
        "date": "2023.08.13. 오전 9:43",
        "content": "中 단체 관광 재개 소식에 화장품주 급등면세, 호텔·카지노주도 수혜 기대감에 ↑현대백화점·코스맥스 등 목표가도 '쑥'[서울경제] 올 들어 국내 지수가 상승세를 이어가고 있음에도 홀로 웃지 못하던 투자자들이 있었습니다. 바로 ‘리오프닝(경제활동 재개)’ 관련주에 투자한 개미들입니다. 리오프닝 관련주는 연초 중국 국경 개방 수혜 기대감에 올해의 주도주가 될 것이라는 분석이 나왔지만, 예상보다 미약한 리오프닝 효과에 실적 개선이 늦어지면서 주가 회복도 더뎠습니다. 하지만 최근 중국이 자국인의 한국행 단체관광 재개를 허용하면서 분위기가 급반전되고 있습니다. 대표적인 중국 수혜주로 꼽히는 화장품주가 연일 신고가를 경신하고 있는가하면 면세점, 호텔·카지노 관련주도 들썩이기 시작했습니다. 오랫동안 기다려온 만큼 주가 반등을 기대하는 주주들의 마음도 간절할 것으로 보입니다. 리오프닝 관련주는 상승세를 이어갈 수 있을까요? 이번 주 선데이 머니카페에서는 리오프닝 관련주의 주가 흐름과 향후 전망을 살펴보겠습니다.\n\n\n\n━드디어 빨간 불…2일 만에 15% 오른 아모레G(002790)이달 9일까지만 해도 연초 대비 -17%를 기록하던 화장품 대장주 아모레G가 최근 2거래일(10~11일)만에 14.83% 급등했습니다. 올해 초 3만 4900원에 거래되던 아모레G는 11일 3만 3300원에 거래를 마치며 연초 주가 회복을 눈앞에 두고 있습니다. 같은 기간 LG생활건강(051900)도 12.63% 상승한 가운데 한국화장품(123690)은 68.87% 오르면서 연일 신고가를 경신했습니다. 이 외에도 같은 기간 제이준코스메틱(025620)(51.28%), 코스맥스(192820)(27.98%), 토니모리(214420)(38.00%) 등의 주가가 급등했습니다.중국 정부가 자국인의 한국행 단체관광 재개를 허용했다는 소식이 리오프닝 주가 회복의 촉매제가 됐습니다. 지난 10일 중국 문화여유부(문화관광부)는 한국·미국·일본 등 세계 78개국에 대한 자국민의 단체여행을 허용한다고 발표했습니다. 이번 관광 재개는 중국이 지난 2017년 3월 주한미군의 사드 배치 진행에 따른 보복으로 사실상 한국 관광을 금지한지 약 6년 5개월 만입니다.구매력이 큰 유커(중국인 단체여행객)가 다시 한국에 들어오면 매출에서 중국 비중이 큰 화장품, 면세점, 호텔·카지노 관련주의 실적이 개선될 것이라는 기대감이 커지고 있습니다. 이에 화장품주 뿐만 아니라 면세점 대표주인 현대백화점(069960)이 최근 2거래일(10~11일)만에 17.88% 뛴 가운데 호텔신라(008770)(20.54%), 파라다이스(034230)(20.97%) 등 호텔·카지노 관련주 주가도 급등했습니다.\n\n\n\n중국이 6년 5개월 만에 한국행 단체여행을 전면 허용하면서 관광업계의 기대감이 커지고 있는 가운데 한중 국제여객선 여객운송이 재개된 12일 오전 인천시 연수구 인천항 국제여객터미널에 입국한 중국인 관광객들이 이동하고 있다. 연합뉴스━드디어 빛 보는 리오프닝株…증권가 전망은 ‘밝음’기지개를 펴고 있는 리오프닝 관련주에 대해 증권가에서도 핑크빛 전망을 그리고 있습니다. 최설화 메리츠증권 연구원은 “연초 중국의 한국 단체관광 해제 기대가 무산되면서 업계에서는 오는 추석 전후가 변곡점이 될 수 있을 것으로 기대했었다”며 “이번 해제 조치는 시장 예상을 상회하는 것”이라고 말했습니다. 최 연구원에 따르면 올해 중국인의 해외여행이 코로나 직전의 30∼40%를 회복하고 과거와 같은 비중으로 중국인이 한국을 방문한다고 가정하면 약 181만 명이 방문객이 예상됩니다. 또 만약 예상보다 수요가 좋다면 241만 명까지도 기대해볼 수 있다는 설명입니다.목표가도 상향 조정되고 있습니다. 이달 현대백화점에 대해 한화투자증권(003530)이 목표가를 기존 7만 2000원에서 8만 2000원으로 올려잡은 가운데 유안타증권(003470)(6만 원→7만 7000원), SK증권(001510)(6만 5000원→7만 1000원) 등도 상향 조정했습니다. 이승은 유안타증권 연구원은 “백화점 부문의 고성장이 전망되는 가운데 면세점 부문은 영업효율화 영향으로 적자 축소에 이은 하반기 흑자 전환이 예상된다”며 “올해 7월 인천공항 정상오픈에 따라 공항점 매출 호조 및 경쟁사 대비 낮은 임대료 구조로 흑자 운영이 기대된다”고 했습니다.화장품주에서는 코스맥스의 목표가가 가파르게 올라가고 있습니다. 하나증권이 기존 13만 원에서 18만 원으로 목표가를 올려잡은 가운데 미래에셋증권(12만 원→17만 원), 메리츠증권(15만 원→20만 원), 삼성증권(13만 3000원→18만 5000원) 등도 상향 조정했습니다. 박은정 하나증권 연구원은 “코스맥스는 올해 2분기 전년 대비 167.3% 증가한 460억 원의 영업이익을 기록하면서 역대 최대 실적을 기록했다”며 “중국 단체 관광객의 증가 가능성이 추가적인 주가 상승 요소인 만큼 주목할 필요가 있다”고 말했습니다.다만 아직까지 단기 실적 우려가 남아있다는 관측도 있습니다. 박신애 KB증권 연구원은 아모레G에 대해 “상반기 실적 부진에 대한 우려가 주가에 상당부분 반영되면서 현 주가 수준에서 추가 하락은 제한적”이라면서도 “다만 (아모레G가) 빛을 발하기 위해서는 매출과 이익의 상당 부분을 차지하고 있는 중국·면세 실적의 개선이 뒷받침돼야 할 것”이라고 말했습니다. 올해 2분기 아모레G가 당기순이익 흑자전환에 성공하는 등 실적 개선세를 보이고 있으나, 중국·면세 매출이 코로나 이전 수준까지 회복하기 위해서는 시간이 필요하다는 설명입니다.\n\n\n\n국내 맞춤형 메이크업 전문 브랜드 중 최초로 비건 인증을 받은 ‘톤워크’ /사진 제공=아모레퍼시픽",
        "ticker": [
            "003550",
            "051900",
            "034730",
            "001510",
            "006800",
            "016360",
            "002790",
            "090430",
            "003470",
            "025620",
            "192820",
            "214420",
            "123690",
            "000880",
            "003530",
            "069960",
            "008770"
        ]
    },
    {
        "title": "코스피 주간 개인 순매수 1위 '삼성전자'",
        "date": "2023.08.13. 오전 9:03",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스피 주간 개인 순매도 1위 '호텔신라'",
        "date": "2023.08.13. 오전 9:03",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스피 주간 외국인 순매수 1위 'TIGER MSCI Korea TR'",
        "date": "2023.08.13. 오전 9:02",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스피 주간 외국인 순매도 1위 'POSCO홀딩스'",
        "date": "2023.08.13. 오전 9:02",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스피 주간 기관 순매도 1위 '삼성전자'",
        "date": "2023.08.13. 오전 9:02",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스피 주간 기관 순매수 1위 '호텔신라'",
        "date": "2023.08.13. 오전 9:02",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스닥 주간 기관 순매수 1위 '에코프로'",
        "date": "2023.08.13. 오전 9:02",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스닥 주간 기관 순매도 1위 '파두'",
        "date": "2023.08.13. 오전 9:02",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스닥 주간 개인 순매수 1위 '파두'",
        "date": "2023.08.13. 오전 9:02",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스닥 주간 외국인 순매도 1위 '포스코DX'",
        "date": "2023.08.13. 오전 9:01",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스닥 주간 개인 순매도 1위 '셀트리온헬스케어'",
        "date": "2023.08.13. 오전 9:01",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "코스닥 주간 외국인 순매수 1위 '파라다이스'",
        "date": "2023.08.13. 오전 9:01",
        "content": "[이데일리 원다연 기자]"
    },
    {
        "title": "\"뜨거운 중국 관련주, 이번주도 오를까?\"…증권가 전망은 [주간전망]",
        "date": "2023.08.13. 오전 8:02",
        "content": "\"당분간 박스권…종목별 차별화 장세 전망\"NH證, 코스피 2530~2660p 전망\"금리 상승 압력 지수 상단 제한할 듯\"\"中소비주 강세 지속 전망…일부 조정 받을 것\n\n\n\n지난 11일 오후 서울 중구 하나은행 딜링룸. 사진=연합뉴스이번 주(8월 14~18일) 국내 증시는 박스권 흐름을 나타낼 전망이다. 13일 증권업계에 따르면 이번 주 코스피지수는 2530~2660포인트(NH투자증권) 내에서 움직일 전망이다. 지난 11일 코스피지수는 2591.26, 코스닥지수는 912.20을 기록했다. 전주(8월 7~11일) 주식시장은 약세를 그렸다. 미국 물가지표 발표를 앞두고 금리 경계 심리가 강해진 가운데 외국인과 기관의 매물 출회가 지속되면서 코스피와 코스닥지수 모두 직전주 대비 하락했다. 다만 외국인의 저가 매수세 유입과 함께 중국의 단체관광 재개로 관련 소비주가 급등한 점이 증시 하락폭을 축소하면서 약보합 마감에 그쳤다. 이번 주 증시에 대해 증권가는 박스권 장세를 예상했다. 금리 상승 압력과 중국 경기 부진에 대한 우려가 코스피 상단을 막을 것이란 분석이다. 반도체 업종에 대한 투자심리가 약화된 점도 증시 상승폭을 제한할 것으로 전망했다. 반면 하반기 이익 회복과 개선된 투자심리가 하단을 지지할 것으로 봤다. 나정환 NH투자증권 연구원은 \"첨단 산업 분야에서 미중 갈등 요인이 발생하고, 미국 물가 재상승 우려 등 금리 상승 요인이 잔존하는 구간에서 당분간 주가 상승 여력은 높지 않을 것\"이라며 \"동시에 코스피가 12개월 선행 주가수익비율(PER)이 12배를 하회하고 있는 점은 지수의 하단을 지지하는 요인\"이라고 설명했다. 이어 \"미국 국채 금리 상승으로 할인율이 높아진 구간에서는 주가의 박스권 흐름이 이어질 수 있다\"며 \"전반적인 주가 상승보다는 종목·업종 차별화가 나타날 것으로 예상된다. 향후 미국 국채 금리가 하향 안정화되거나 실적 개선 속도가 가팔라지는 구간에 돌입할 시 주가 상승 모멘텀이 확대될 가능성이 있다\"고 부연했다. 황준호 상상인증권 연구원은 \"바이든 행정부의 중국 첨단 산업(인공지능(AI), 반도체, 양자컴퓨터) 투자에 대한 규제가 이뤄지면서 단기적으로는 반도체 업종들에 대한 투자 심리 약화가 야기될 수 있는 점은 차주 한국 증시의 상승폭을 제한할 것\"으로 예상했다.최유준 신한투자증권 연구원은 \"대형주 주가 흐름이 둔화되고 외국인 수급도 주춤해지면서 개인 수급 기반의 개별주 중심의 장세가 이어질 가능성이 있다\"고 전망했다. 종목단에선 중국 관련주들의 상승세가 지속될 것이란 전망이 나온다. 황준호 연구원은 \"중국 정부의 단체관광 재개 소식에 따른 소비재 및 관광 업종 관련 종목들의 상승세가 지속될 것으로 예상한다\"며 \"해당 과정에서 일부 종목들에 대한 옥석 가리기 및 조정이 존재할 수는 있으나, 전반적으로는 향후 실적 개선 기대감에 따른 상승 모멘텀이 더 우세할 것으로 전망한다\"고 밝혔다.한편, 지난 11일(현지시간) 뉴욕증시는 혼조 마감했다. 예상을 웃돈 미국 생산자물가지수(PPI)에 물가 둔화 추세를 지켜봐야 한단 분석에 힘이 실리면서다. 금리에 민감한 기술주에 하방 압력이 가해지면서 이날 다우지수는 0.3% 오른 반면 S&P500지수와 나스닥지수는 각각 0.11%, 0.68% 하락했다. 그간 AI 열풍에 엔비디아를 필두로 상승세를 지속한 나스닥지수는 2주 연속 떨어진 것으로 나타났다. 나스닥지수가 2주 연속 내린 건 작년 12월 이후 처음이다.",
        "ticker": [
            "005940",
            "001290"
        ]
    },
    {
        "title": "[증시 풍향계] 장마철 같은 박스권 장세…테마주 순환매 현상 지속",
        "date": "2023.08.13. 오전 8:00",
        "content": "코스피, 0.4% 하락(서울=연합뉴스) 윤동진 기자 = 코스피가 전장보다 10.30포인트(0.40%) 내린 2,591.26으로 마감한 11일 오후 서울 중구 하나은행 딜링룸에서 딜러가 업무를 보고 있다. 2023.8.11 mon@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 국내 증시도 장마철 날씨와 같은 박스권에 갇혔다.    13일 금융투자업계에 따르면 코스피는 지난 11일 2,591.26으로 마쳐 2,600 아래로 떨어졌다. 이는 일주일 전인 지난 4일 종가(2,602.80) 대비 0.44% 하락한 수준이다.    코스피는 2,600을 시원하게 뚫지 못한 채 박스권에서 움직이는 흐름을 지속하고 있다.     코스닥지수도 912.20으로 마쳤다. 주초 약세에서 중후반 강세로 전환했으나 일주일 전(918.43)보다 0.68% 떨어졌다.     개인이 코스피와 코스닥시장에서 주식을 사들였으나 기관이 주식을 내다 팔면서 시장 전반적으로 투자심리가 위축됐다.    박희찬 미래에셋증권 연구원은 \"이달 들어 글로벌 증시 모멘텀은 다소 위축됐다\"며 \"양호한 기업 실적, 디스인플레이션(물가 상승 둔화)이 선명해진 점은 긍정적이지만 실질금리 상승과 테마주의 거품 논란, 중국·유럽 경제 부진 등의 변화는 충분히 반영되지 못했다\"고 강조했다.    전문가들은 국내 증시가 국내외 경제 지표에 주목하면서 미국 국채 금리 상승, 이익 회복 개선 기대감 약화 등으로 인해 당분간 박스권에서 움직일 것으로 내다봤다.      나정환 NH투자증권 연구원은 \"첨단 산업 분야에서 미·중 갈등 요인이 발생하고, 미국 물가 재상승 우려 등 금리상승 요인이 잔존하는 구간에서 주가 상승 여력이 크지 않다\"고 설명했다.    그러면서 \"코스피의 12개월 선행 주가수익비율(PER)이 12배를 밑도는 점은 주가지수의 하단을 지지하는 요인\"이라며 \"미국 국채 금리 상승으로 할인율이 높아진 구간에서 주가의 박스권 흐름이 이어질 수 있다\"고 강조했다.    그는 코스피 주간 변동폭으로 2,530∼2,660을 제시했다.       강대석 유안타증권 연구원은 \"최근 코스피가 2,600선 전후로 등락을 반복하면서 주도주와 그간 부진하던 업종 간의 불균형을 다소 회복하는 순환매 장세를 반복하고 있다\"며 \"이런 현상이 더 지속할 가능성이 크다\"고 전망했다.     미국 실질금리가 높은 수준을 유지하면 가치평가(밸류에이션) 상승을 제약할 수 있어 박스권 장세와 테마주 중심의 순환매 현상이 지속할 수 있다는 것이다.     최유준 신한투자증권 연구원도 \"금리 상승 압력과 중국 우려가 코스피 상단을 막고 있다\"며 \"하반기 이익 회복 기대와 개선된 투자심리는 하단을 견고히 해 코스피는 박스권 흐름을 전개할 가능성이 크다\"고 예상했다.    다만 오는 15일 발표되는 중국 실물지표 결과에 따른 환율시장 움직임에 코스피의 반등 가능성도 있다.      조재운 대신증권 연구원은 \"중국 실물지표가 시장 기대치에 부합한 것으로 나오면 투자심리에 긍정적으로 작용할 것\"이라며 \"소매 판매 지표가 뚜렷하게 반등하는 모습을 보이면 경기 불안 심리 완화를 기대할 수 있다\"고 분석했다.    그는 \"위안화 약세 압력이 축소되고 원/달러 환율이 하락(원화 가치 상승)하면 외국인 매수세가 강화하면서 코스피가 반등 시도에 나설 수 있다\"고 전망했다.    이번 주 국내외 주요 경제지표 발표와 이벤트 일정(한국시간)은 아래와 같다.    ▲ 15일(화) = 한국 광복절 휴장, 중국 7월 실물지표    ▲ 16일(수) = 미국 7월 소매 판매, 영국 7월 소비자물가    ▲ 17일(목) = 7월 연방공개시장위원회(FOMC) 의사록, 미국 7월 산업생산    ▲ 18일(금) = 미국 7월 콘퍼런스보드(CB) 경기 선행지수    indigo@yna.co.kr",
        "ticker": [
            "005940",
            "003540",
            "006800",
            "003470"
        ]
    },
    {
        "title": "'이젠 중소형주의 시간?'…바이오·화장품, 코스피200 상승 주도",
        "date": "2023.08.13. 오전 7:15",
        "content": "대형주 반도체·배터리에서 온기 옮겨가…'쏠림 완화' 현상\n\n\n\n'중, 한국 단체여행 허용' 외국인관광객 줄 선 면세점(서울=연합뉴스) 류영석 기자 = 중국이 자국민의 한국 단체여행을 허용하기로 함에 따라 국내 여행·호텔·면세업계의 기대감이 고조되는 가운데 11일 오전 서울 중구 롯데면세점 명동본점에서 외국인 관광객들이 입장을 위해 대기하고 있다. 2023.8.11 ondol@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 배터리·반도체에 집중됐던 수급이 이달 들어 다른 업종으로 옮겨가면서 코스피200 내 상대적으로 소외됐던 종목들이 상승하는 '쏠림 완화' 현상이 나타나고 있다.    13일 한국거래소에 따르면 이달 코스피200지수는 1.92% 하락한 반면, 코스피200 동일가중지수는 1.91% 상승했다.    코스피200지수는 시가총액 가중 방식으로 산출돼 시총 상위 대형주들의 주가 움직임이 주로 지수에 반영되지만, 코스피200 동일가중지수는 코스피200에 편입된 모든 종목이 똑같은 비중으로 반영된다.    올해 들어 지난달까지 코스피200지수는 코스피200 동일가중지수 상승률을 내내 웃돌았다.     반도체·자동차에 외국인 수급이 쏠리고 포스코그룹 계열 이차전지주가 급등하는 등 시총 상위 종목들의 강세가 두드러졌던 영향이다.    월간 상승률을 보면 지난 3∼5월 코스피200은 각각 2.29%, 1.37%, 3.87%를 기록해 3개월 연속 강세를 보였지만, 코스피200 동일가중지수는 박스권에 갇히면서 같은 기간 내내 0%대에 그쳤다.    그만큼 시총 상위 종목들 위주의 상승장이 펼쳐졌다는 의미다.    지난달에도 코스피200 지수가 2.26% 오르는 동안 코스피200 동일가중지수 상승률은 1.79%에 그쳤다.    그러나 이달 들어서는 정반대 현상이 나타나고 있다.    코스피200에서 하위 100개 종목을 모아놓은 '코스피200 중소형주' 지수는 이달 들어 0.31% 올라 코스피200은 물론, 같은 기간 '코스피200 톱(TOP) 10' 지수(-3.88%)보다 나은 움직임을 보였다.    코스피200 톱 10 지수는 유가증권시장 시가총액 상위 10개 종목으로 구성된 지수로, 이들 종목이 코스피200에서 차지하는 비중은 절반 이상이다.\n\n\n\n노보노디스크 '위고비'[로이터 연합뉴스 자료사진]    반도체와 이차전지, 자동차 업종 위주인 상위 10개 대형주보다 그동안 상대적으로 소외돼있던 제약·바이오, 화장품·면세·백화점 등 중국 소비 관련 유통주들이 강세를 보이면서 코스피200 내 중소형주 상승을 이끈 것으로 풀이된다.    이달 들어 시총 상위권인 삼성전자(-5.06%), LG에너지솔루션(-1.80%), SK하이닉스(-5.06%), 포스코홀딩스(-7.09%), 현대차(-4.46%), 포스코퓨처엠(-13.46%), 기아(-3.60%) 등은 모두 약세를 보였으나, 코스피 상위 10위권 밖 종목들은 크게 올랐다.    구체적으로 한미약품(23.45%)과 한미사이언스(22.76%), SK바이오팜(16.34%), SK바이오사이언스(12.55%), 종근당(11.40%), 녹십자(8.99%) 등 바이오주가 대체로 강세를 보였다.    이달 초 덴마크 제약기업 노보노디스크가 비만치료제 '위고비'에 심혈관 질환 관련 효능이 있다는 연구 결과를 공개하자 이에 대한 기대감이 국내 제약주들을 상대로 형성됐기 때문이다.    중국 정부의 6년여만의 한국 단체관광 허용으로 백화점·면세·카지노·의류·화장품·여행 등 중국 소비 관련주도 일제히 급등했다.    롯데관광개발(31.53%), 코스맥스(29.73%), 현대백화점(20.22%), 호텔신라(18.46%), GKL(16.21%), 아모레퍼시픽(15.71%), LG생활건강(15.65%) 등이 대표적이다.    정명지 삼성증권 투자정보팀장은 \"처음에 주도주를 중심으로 지수가 강하게 올라가면 투자자들이 낙폭 과대주를 찾기 시작하고, 주가 상승의 '트리거'가 발생하면 주변주 위주로 상승하는 것이 강세장의 패턴\"이라며 이 같은 소외주 순환매 장세가 시장을 질적으로 더 낫게 만들어준다고 강조했다.    정 팀장은 \"주도주가 쉬어가는 동안 주변주가 각각의 호재로 인해 반등하고, 그다음에 주도주가 다시 올라와 준다면 시장은 과열 없이 지속해서 상승할 수 있다\"며 하반기에 본격화할 반도체 업황 개선, 고환율로 인한 수출 기업들의 실적 호조 등에도 주목해야 한다고 덧붙였다.    norae@yna.co.kr",
        "ticker": [
            "114090",
            "003550",
            "051900",
            "373220",
            "034730",
            "302440",
            "326030",
            "000660",
            "000270",
            "006280",
            "032350",
            "005930",
            "016360",
            "090430",
            "185750",
            "192820",
            "003670",
            "008930",
            "128940",
            "069960",
            "005380",
            "008770"
        ]
    },
    {
        "title": "'개미 등쌀에'…코스피 외국인 거래 비중 15개월 만에 최저",
        "date": "2023.08.13. 오전 7:07",
        "content": "테마장세에 개인 거래대금 급증…\"지수 하방 압력으로 돌아올 것\"\n\n\n\n코스피[연합뉴스 자료사진]    (서울=연합뉴스) 홍유담 기자 = 국내 증시에서 개인 투자자 거래가 급격히 늘면서 외국인 투자자 비중이 15개월 만에 가장 낮은 수준을 기록한 것으로 나타났다.    13일 금융정보업체 연합인포맥스에 따르면 지난달 외국인의 코스피 시장 거래대금은 68조9천억원으로 집계됐다.    이는 지난달 코스피 전체 거래대금(298조원)의 23.12%로, 지난해 4월 19.61%를 기록한 이후 최저 수준이다.    올해 1월 외국인의 코스피 거래대금 비중이 29.09%였던 것과 비교하면 6%포인트(p)가량 줄었다.    이달 들어 11일까지 외국인 비중은 23.54%로 지난달과 비슷한 수준이었다.    이처럼 외국인 비중이 줄어든 것은 외국인 거래대금 감소 때문이 아니라 개인 거래대금 급증세를 따라잡지 못한 결과다.    지난 1월 40조5천억원이었던 외국인의 코스피 거래대금은 지난 3월 52조원대로 올라섰고 이후로도 증가세를 보이며 지난달에는 70조원에 육박했다.    개인의 코스피 거래대금은 1월 63조9천억원에서 3월 105조7천억원으로 단숨에 40조원 가까이 불었고, 지난달에는 178조3천억원까지 급증했다.    1월 대비 지난달 외국인의 거래대금 증가율은 69.98%로, 개인(179.15%)과 비교하면 현저히 낮은 수준이었다.    이에 지난달 코스피 거래대금에서 개인 비중은 59.84%를 기록, 올해 1월(45.83%) 대비 약 15%p 상승했다.    이 비중은 이달 들어서도 59.24%로 60%에 가까운 수준을 유지하고 있다.    전문가들은 외국인 등 다른 투자자에 비해 개인의 거래 비중이 급증한 뒤에는 증시가 한꺼번에 무너지는 후폭풍이 올 수 있다고 우려한다.    최근 이차전지주를 비롯한 소수의 테마주에 개인 수급이 몰리며 전체 주가 상승을 이끌었던 만큼 이들 테마가 힘을 잃으면 증시도 상승 동력을 잃을 가능성이 크다는 것이다.    서상영 미래에셋증권 연구원은 \"경기 둔화 시기에 항상 나타나는 현상 중 하나가 테마 장세인데, 테마주 투자는 대부분 개인에 의해 이뤄진다\"며 \"개인은 주가가 고점일 때 뛰어들어 단기 매매에 치중하는 경향이 크기 때문에 테마 장세가 끝나면 종목 변동성이 확대되고 이는 지수의 하방 압력을 키우는 요인이 된다\"고 말했다.    그는 \"경기가 바닥을 확인하고 반등하는 시기에는 외국인의 투자 비중이 늘어난다\"면서 \"지금 당장은 주가가 상승할만한 요인이 제한돼 있어 개인 비중이 느는 동시에 외국인 비중은 작아지는 환경이 지속, 전반적인 증시 변동성이 확대되는 구간에 있다\"고 짚었다.    한편 지난 6월부터 외국인이 코스피 순매도세를 이어가는 가운데 최근 상승한 원/달러 환율이 내리면 외국인 수급도 개선될 것으로 전망됐다.    염동찬 한국투자증권 연구원은 \"시장은 원/달러 환율이 올해 3분기 말 1,290원, 4분기 말 1,270원까지 낮아지고 내년 2분기에는 1,200원대 초반까지 내려갈 것으로 전망한다\"면서 \"환율 안정은 외국인 유입으로 반응할 것\"이라고 내다봤다.    ydhong@yna.co.kr",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "베트남 주식으로 눈 돌리는 개미들…이달 순매수액 전달의 4배",
        "date": "2023.08.13. 오전 6:05",
        "content": "한국과 베트남 국기태극기는 [게티이미지뱅크 제공], 베트남 국기는 [연합뉴스 DB]    (서울=연합뉴스) 이민영 기자 = 최근 베트남 주식을 사들이는 국내 투자자들이 급증하고 있는 것으로 나타났다.    13일 한국예탁결제원에 따르면 이달 들어 11일까지 국내 투자자들은 베트남 주식을 910만5천달러(약 121억2천800만원)어치 순매수한 것으로 집계됐다.    이는 지난 한 달간 순매수 금액인 212만6천달러의 4배가 넘는 수준이다.    국내 투자자들의 베트남 주식 투자는 올해 3월부터 6월까지 순매도를 이어가다 지난달 순매수로 돌아선 바 있다.    베트남 정부의 금리 인하로 부동산 종목을 중심으로 베트남 증시가 상승세를 타면서 국내 투자자들이 몰린 것으로 분석된다.    최설화 메리츠증권 연구원은 \"지난해 베트남 정부의 금리 인상으로 부동산 시장이 악화해 주가가 하락했지만, 올해 들어 금리를 인하하면서 위험 요인이 줄었다\"며 \"이에 주가가 오르면서 국내 투자자들도 뒤따라 순매수한 것으로 보인다\"고 말했다.    백찬규 NH투자증권 연구원은 \"이달 들어 세계 주식시장 대부분 하락세를 보이는 가운데 베트남은 정부의 금리 인하와 대기업의 실적 개선 등으로 강세를 지속했다\"며 특히 \"베트남 시가총액 1위 민간 기업인 빈그룹의 2분기 매출액(2조6천억원)이 사상 최대를 기록하면서 시가총액 상위 부동산 업체의 주가가 같이 올라 주식시장 상승을 견인했다\"고 설명했다.    11일 기준 베트남 호찌민VN지수는 1,232.21로 연초 대비 18% 상승했다. 지난 8일에는 1,242.23까지 오르며 연중 최고치를 기록하기도 했다.    중국의 리오프닝(경제활동 재개) 효과가 부진하며 상대적으로 성장 가능성이 높은 베트남이 부각된 점도 매수세를 이끈 것으로 분석됐다.\n\n\n\n주식 열풍 (PG)[박은주 제작] 사진합성·일러스트    이에 보관 금액도 증가했다. 10일 기준 개인투자자들의 베트남 주식 보관 금액은 2억8천600만달러(약 3천817억원)로 올해 최대를 기록했다. 지난달 2억7천700만달러(약 3천702억원)보다는 약 115억원 증가했다.     이달 베트남 주식 순매수 상위 20개 종목 중 4개(CEO그룹·노바랜드투자·반푸투자·팟닷부동산개발)가 부동산 개발 관련 기업으로 금리 인하의 수혜를 입은 부동산 종목의 비중이 상대적으로 높았다.    베트남 시장에 투자하는 상장지수펀드(ETF)의 순자산도 증가했다. 한국거래소에 따르면 10일 기준 ACE 베트남VN30의 순자산 총액은 2천966억1천만원으로 지난달 말(2천817억6천만원)보다 148억5천만원 증가했다.     이 상품은 호찌민 거래소에 상장된 종목 중 시장 대표성이 높은 대형주 30종목으로 구성된 지수인 VN30지수를 추종한다.    전문가들은 베트남 증시의 강세를 전망하면서도 변동성 등에 주의해야 한다고 조언했다.    문남중 대신증권 연구원은 \"베트남은 부동산 시장 회복 등으로 현재 신흥국 내에서 증시 상방 압력이 높은 대표적인 국가\"라며 \"올해 4분기 중국의 성장성을 상회하는 매력이 부각될 것으로 예상돼 3분기에 투자할 경우 연말에 과실을 맛볼 수 있을 것\"이라고 내다봤다.     최설화 메리츠증권 연구원은 \"지난해 베트남 증시 하락폭에 대한 되돌림으로 앞으로도 상승세가 예상된다\"면서도 \"현재 연초 대비 많이 오른 상황이라 상승 모멘텀은 약해질 것\"이라고 내다봤다.    이어 \"베트남은 공산주의 국가 특성상 정책 리스크가 있는 데다 시가총액이 작아 증시 변동성이 크다\"며 \"최근 부동산 관련 리스크가 해소됐지만 추후 변동 가능성이 있으므로 주의 깊게 모니터링해야 한다\"고 당부했다.     mylux@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "003540",
            "004080"
        ]
    },
    {
        "title": "'기업실적 상저하고라더니'…증권가 전망치, 연초보다 31%↓",
        "date": "2023.08.13. 오전 6:01",
        "content": "코스피 3분기 영업익 추정치, 연초 29조원대→최근 20조원대로 '뚝'\"반도체, 예상보다 회복 더뎌\"…2분기도 절반 이상 시장기대 하회\n\n\n\n반도체 공정[인천시 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 배영경 기자 = 올해 상장사들의 '상저하고' 실적 흐름을 예상하며 하반기 강한 기대감을 불어넣었던 증권가가 3∼4분기 실적 전망치를 대폭 낮춘 것으로 확인됐다.    국내 주력 업종인 반도체의 수요 회복 속도가 예상보다 더딘 탓이 컸다.     당장 '대장주' 삼성전자는 연초만 해도 8조원에 가까운 3분기 영업이익이 기대됐지만, 현재 시장의 눈높이는 2조원대로 주저앉았다.    상장사들이 발표한 2분기 실적 역시 시장의 기대를 충족한 경우는 절반에 그쳤다.   하반기 장밋빛 전망 '주춤'…3분기 영업익 추정, 연초보다 31% 감소    13일 금융정보업체 에프앤가이드에 따르면 지난 11일 기준 증권사 세 곳 이상이 내놓은 실적 전망치가 존재하는 유가증권시장 상장사 69곳의 3분기(7∼9월) 영업이익 전망치는 총 20조1천367억원으로 집계됐다.    이는 연초 증권사들이 내놓았던 올해 3분기 영업이익 추정치 총합(29조223억원) 대비 30.6% 줄어든 수준이다.    증권가의 3분기 실적 전망치는 올해 내내 감소해왔다.    연초 기준 29조원대였던 전망치는 1분기 말 기준 21조5천846억원, 2분기 말 기준 21조1천342억원으로 집계됐다가 최근 20조원대 초반까지 내려앉았다.    특히 삼성전자와 SK하이닉스 등 반도체 대형사가 하향 조정의 주요인이 됐다.    연초만 해도 증권가는 삼성전자의 올해 3분기 영업이익을 7조8천158억원으로 예상했으나 최근 시장 눈높이는 2조8천918억원으로 크게 낮아졌다.    SK하이닉스의 3분기 영업손실 전망치 역시 연초 6천477억원에서 최근 1조7천507억원으로 대폭 늘었다.    산업은행과 한국해양진흥공사가 매각 절차를 밟고 있는 해운사 HMM의 3분기 영업이익 추정치는 연초 9천144억원에서 2천456억원으로 쪼그라들었다.     이 기간 이차전지주로 분류되는 POSCO홀딩스 추정치도 1조7천378억원에서 1조3천126억원으로 감소했으며 LG디스플레이(129억원 이익→4천715억원 손실), LG화학(1조1천362억원→8천3억원) 등도 추정치가 큰 폭으로 줄었다.    연초 대비 현재 3분기 영업이익 전망치가 유의미하게 오른 곳은 현대차(2조5천136억원→3조4천477억원)와 기아(1조9천998억원→2조7천831억원) 정도에 그친다.    4분기 추정치 역시 연초보다 크게 낮아진 상태다.    연초 기준 4분기 영업이익 전망치 총합은 31조2천153억원이었으나 최근에는 24조1천363억원으로 약 22.7% 감소한 상태다.     4분기 역시 삼성전자(9조667억원→4조3천545억원)와 SK하이닉스(2천776억원 이익→7천590억원 손실)를 중심으로 실적 전망치 하향 조정이 이뤄졌다. \n\n\n\n여의도 전경, 여의도 증권가 모습27일 오후 서울 여의도 일대, 증권가 모습. 2021.9.27[촬영 류효림]  \"반도체 수요 회복 예상보다 더뎌\"…2분기, 절반 이상 시장기대 밑돌아    지난해 연말과 올해 초만 해도 증권가는 코스피가 상장사 실적 흐름에 따라 올해 '상저하고' 패턴을 보일 것으로 예상했었다.    상반기까지는 미국을 필두로 한 통화 긴축의 여파가 경제 전반에 영향을 미치며 다소 부진하지만, 하반기 긴축 사이클 종료와 실적 회복을 토대로 코스피도 본격 상승할 것이라는 게 유력한 시나리오였다.     실적 추정 방향 자체는 지금도 여전히 하반기로 갈수록 개선된다는 쪽이다. 다만 연초 장밋빛 기대에 비해서는 눈높이가 한참 낮아진 모습이다.    노동길 신한투자증권 연구원은 \"이익 전망 자체는 연말까지 우상향하겠지만 속도가 감소하는 국면\"이라며 \"여전히 부진한 수출과 마진 전망 하락으로 3∼4분기 영업이익 전망치가 감소하고 있다\"고 설명했다.     중심에는 더딘 반도체 수요 회복 문제가 있다.    서승연 DB금융투자 연구원은 \"지난해 중반부터 시작돼 강도 높게 진행된 세트사들의 재고 조정이 올해 3분기 중 마무리될 것으로 예상되지만 글로벌 경기회복 강도가 높지 않아 하반기 IT 계절적 성수기 효과는 크지 않을 것\"이라고 전망했다.    특히 \"스마트폰의 경우 올해 상반기 중국 리오프닝(경제활동 재개) 영향과 실수요가 예상보다 부진했다\"며 \"메모리 반도체 공급사들의 재고가 상반기 정점을 찍은 이후 하반기 가파르게 감소할 것으로 보이지만 현재 영업환경이 쉽지 않고 모바일 수요 회복까지 없다면 연내 정상 재고로 진입할 가능성이 작다\"고 판단했다.    올해 2분기 실적을 발표한 유가증권시장 상장사 157곳 가운데 시장 전망치를 웃도는 실적을 낸 곳 역시 77곳으로 절반이 채 안 됐다.    가령 삼성전자의 경우 증권사들이 눈을 대폭 낮춰 제시한 2분기 영업이익 전망치(2천818억원)보다는 많은 6천685억원을 발표해 겨우 체면치레했다.    반면 상장사 절반 이상은 시장을 실망시켰다.    대표적으로 SK이노베이션은 1천362억원의 이익을 예상했던 시장 기대와 달리 실제로는 1천억원대 영업손실을 냈다고 공시했다.    아울러 롯데케미칼(시장 전망 275억원 이익·실제 770억원 손실), GS건설(818억원 손실·4천139억원 손실), 아모레퍼시픽(377억원 이익·59억원 이익), 에쓰오일(1천894억원 이익·364억원 이익) 등 총 79곳이 시장의 눈높이를 밑돌았다.    ykbae@yna.co.kr",
        "ticker": [
            "012030",
            "016610",
            "078930",
            "006360",
            "011200",
            "003550",
            "034220",
            "051910",
            "005490",
            "034730",
            "096770",
            "000660",
            "000270",
            "011170",
            "005930",
            "090430",
            "005380"
        ]
    }
]