[
    {
        "title": "널뛰기하는 테마주…금융위 \"과도한 쏠림 관리\"",
        "date": "2023.08.17. 오후 8:20",
        "content": "[앵커] 국내 연구진의 개발 소식에 상한가를 쳤던 초전도체 관련 종목들이 대거 폭락했습니다. 세계적 학술지가 해당 물질이 초전도제가 아니라는 결론을 내리면서인데요. 금융당국은 최근 계속되는 과도한 테마주 쏠림 현상에 대해 관리를 강화할 방침입니다. 이은정 기자가 보도합니다. [기자] 국내 연구진이 상온 초전도체 물질 개발에 성공했다는 주장이 제기되면서 관련 테마주들은 연일 상한가를 쳤습니다.연구 결과의 진위 여부도 불분명하고 일부 종목은 스스로 초전도 기술과 연관이 없다고 밝혔는데도, 원인 모를 주가 상승이 계속된 겁니다.간밤에 해당 연구 결과가 \"초전도체 물질이 아니\"라는 세계적 학술지 네이처의 발표가 나오자 이번엔 주가가 곤두박질쳤습니다.서남은 하한가를 기록했고, 초전도체 테마주로 분류된 국일신동, 모비스 등도 20%가 넘게 급락했습니다.최근 2차 전지에 이어 초전도체주까지 각종 '테마주' 열풍으로 관련 주가가 급등락을 반복하며 증시를 흔들어놓는 상황. 그러자 금융위원회가 과도한 테마주 쏠림 현상에 대한 관리에 나서기로 했습니다.우선 투자자들이 테마주와 관련된 정확한 사실을 제공받을 수 있는 시스템을 연내에 내놓을 계획입니다.불법적 시장 교란행위에 대해 엄정 대응하겠다는 경고도 내놨습니다.<김소영 / 금융위원회 부위원장> \"올라갈 주식이 올라가는 건 큰 문제는 없지만 불공정거래나 시장교란행위에 관련해서 문제를 삼겠다는 거고요.\" 금융위는 또 불공정 거래에 대한 인지, 조사, 대응 체계 전반을 개편해 3분기 중 발표할 예정입니다.또, 불공정 거래로 얻은 이익의 최대 2배까지 과징금을 부과하는 내용의 법안도 내년 시행될 수 있도록 할 방침입니다.연합뉴스TV 이은정입니다. (ask@yna.co.kr)#테마주 #초전도체연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"셀트리온 3사 2단계 합병…2030년 매출 12조원 목표\" [Q&A]",
        "date": "2023.08.17. 오후 6:46",
        "content": "■셀트리온 합병 온라인 간담회 Q&A올 10월 램시마SC 美승인·2030년 매출 2조내년 면역항암제 등 신약 임상 1상 2개 진입주식매수청구권 1조원 한도설정···\"합병 자신\"\"단계적 합병 방식 2세 승계와 무관\" 선그어\n\n\n\n17일 셀트리온 합병 온라인 간담회에서 서정진 셀트리온그룹 회장이 질문에 답하고 있다. 유투브 캡쳐[서울경제] 셀트리온(068270)그룹이 2단계에 걸친 셀트리온·셀트리온헬스케어(091990)·셀트리온제약(068760)의 합병 로드맵을 공표했다. 더불어 합병 추진에 따른 업무 효율화로 자금을 확보해 자체 신약은 물론 디지털헬스케어 분야에 집중 투자하겠다는 비전도 밝혔다. 이에 따라 2030년에는 연매출 12조 원을 달성할 전망이다. 이중 바이오시밀러 매출 비중은 60%, 신약 관련 매출은 40%로 끌어올려 종합 바이오텍으로 거듭나겠다는 계획이다.서정진 셀트리온그룹 회장은 17일 온라인 간담회를 통해 \"다각도로 합병을 검토해 보니 좋은 결정, 현명할 결정이라는 자신감이 생겼다\"며 \"공허한 약속 되지 않도록 나부터 영업 일선으로 들어갈 것\"이라고 강조했다.━이하 서정진 셀트리온그룹 회장과의 주요 Q&AQ. 3사가 아닌 2사를 먼저 합병하는 이유는?- 3사(셀트리온·셀트리온헬스케어·셀트리온제약)를 한꺼번에 합병하면 절차상 애로사항 많이 예상됐다. 주주간의 이해관계가 복잡해질 것으로 판단했다. 올해 1단계 합병으로 셀트리온고 셀트리온헬스케어를 결정했고, 합병 종료 후 6개월 안에 2단계 합병을 다시 추진하겠다. 궁극적으로 케미칼까지 같이 아우르는 종합 제약회사로 보강하겠다.Q. 합병 직후 예상하는 단기적인 매출 총이익과 장기적인 매출 총이익은 어느정도인가?-2024년 일부 상각 비용이 있다. 그건 셀트리온헬스케어 무형자산 중 판에 해당해 일부 영업이익이 감소하는 효과는 있을 것이다. 그렇지만 2025년과 2026년까지 영향을 주지 않는다. 그리고 올해 10월에 승인을 기대하는 램시마 SC(제품명 짐펜트라)는 바이오시밀러보다는 약가가 4배 이상 고가로 판매될 거로 본다. 이미 15년간 특허로 보호되고 있고, 오리지날 제품이라 가격 인하 우려가 별로 없다. 그래서 매출이 증가하고 상각전영업이익(EBITDA)이 증가하고 이익률이 증가하는 요인은 기존 바이오시밀러 경쟁력에 신약 추가 매출까지 증가하면서 부가가치가 생기게 된다. 그래서 합병법인에 미래매출액과 이익구조는 지금보다 더 획기적으로 좋아질 것으로 기대한다.Q. 합병 반대에 대한 대책과 주식매수청구권 예상 한도는?- 연내 양사합병 종료되면 2단계 합병을 추진하겠다. 그래서 3사 합병에 큰 원칙을 약속대로 지켜나가겠다. 합병 결의하면서 셀트리온과 셀트레온헬스케어 양사 이사회는 주식매수청구권 한도를 1조 원으로 결의했다. 1조 원 내에서 주식매수청구권을 받을 것이고 그것을 전제로 주주총회에 상정할 것이다. 주식매수청구권이 1조 원을 넘긴다면 대책은 물론 있다. 하지만 1조 원은 넘기지 않을 것으로 본다.Q. 합병 이후 구조조정 계획은?- 저희 그룹은 인력을 줄이기 위한 구조조정 계획을 가지고 있지 않다. 그리고 과잉이나 중복된 인력을 가지고 있지 않다. 전세계에 퍼져있는 셀트리온헬스케어의 기존 판매 조직은 건들 필요 없이 소규모의 관리 조직만 조율하면 된다.Q. 유플라이마(휴미라 바이오시밀러) 사업 현황 및 계획은?-미국 시장에서 유플라이마가 의사들로부터 처방나오기 시작했다. 이달 안에 5% 쉐어하고 있는 처방약급여관리업체(PBM)과의 협의 종료된다. 유플라이마를 할인율이 너무 높지 않게 계약하는 차별화 전략을 선택했다. 미국 시장에서 유플라이마는 휴미라 바이오시밀러의 40% 시장을 타깃으로 해서 이중 20% 이상의 쉐어 가질 수 있을 것으로 본다.Q. 2024년부터 자체 신약 임상을 본격화하는데 어디서 확보한 어떤 물질인가?- 이미 신약 물질은 전임상하고 있다. 내년 인체 임상 1상에는 2개 제품이 들어갈 것이다. 타깃은 면역항암제랑 유방암 및 위암치료제. 이어서 2025년에 또 추가된다. Q. 24년 목표 매출 3조 5000억 원 중 램시마 SC(짐펜트라)의 비중은 어느정도로?-한국 돈으로 2024년에 짐펜트라의 총 매출은 7000억 원 정도 보고있다. EBITDA로 짐펜트라가 차지하는 비중 매우 높을 것이라고 생각한다. 2030년 전체 매출이 12조 원이라면 이중 짐펜트라는 3조 원이상이라 전망한다. 60%인 7조 원 안팎은 바이오시밀러로 매출을 내고, 나머지 40%인 5조 원 정도는 오리지널로 할 수 있는 신약 한두 개룰 파악하고 있다.Q. 이번 2사 합병이 승계와 어떤 관련성이 있나?- 이거는 주주들이 원하셨고 많은 투자자들이 저희한테 권유했기 때문에 합병을 진행하는 것이다. 그래서 저의 이해관계 때문에 합병을 추진하는 게 아니다.Q. M&A 자금 계획은?-M&A 준비를 하고 있다. M&A를 위해 양사의 현금성자산과 저의 자산이 합쳐 투입할 계획이다. 몇개 회사를 지켜보고 있고 의사타진 중이다. 실행 단계가 되면 다시 공시를 통해 알려드리겠다.",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "넥스틸, 17일 코스피 시장 신규상장",
        "date": "2023.08.17. 오후 6:34",
        "content": "[이데일리 김보겸 기자] 한국거래소 유가증권시장본부는 오는 21일 넥스틸이 유가증권시장에 신규상장한다고 17일 밝혔다. 넥스틸은 1990년 1월 설립된 에너지용 강관 제조업체다. 2023년 1분기 별도 기준 매출액 2317억원, 당기순이익 638억원을 시현했다. 보통주 2600만2000주가 상장된다. 총 공모 주식수는 전체의 26.92%인 700만주다. 공모가는 1만1500원이며 공모금액은 805억원이다. 시가총액은 2990억원이다.",
        "ticker": [
            "092790"
        ]
    },
    {
        "title": "\"ESG 공시는 기업의 믿음직한 단짝…정치적 냉소에 맞서 싸울 것\"",
        "date": "2023.08.17. 오후 6:24",
        "content": "◆회계기준원 주최 국제 지속가능성 세미나이한상 원장 \"기후위기 등 모든 문제와 맞서야\"이석준 \"지속가능 기업에 자금 줘야 탄소 감축\"금융위 부위원장 \"기업 상황 고려해 공시 도입\"\n\n\n\n이한상 한국회계기준원장이 17일 서울 종로구 포시즌스 호텔에서 개최한 국제 지속가능성 보고 세미나에 참석해 개회사를 하고 있다. 사진 제공=한국회계기준원\n\n\n\n김소영 금융위원회 부위원장이 17일 서울 종로구 포시즌스 호텔에서 개최한 국제 지속가능성 보고 세미나에 참석해 축사하고 있다. 사진 제공=금융위원회[서울경제] “어떤 사람들은 지속가능성에 대해 ‘그린워시(기업들이 친환경 이미지만 내세우는 기망 행위)’, 재정적 꼼수, 정치적으로 편향된 자유주의적 의제라고 생각할 수 있지만 우리는 그 냉소에 맞서 싸울 것입니다.”이한상 한국회계기준원 원장은 17일 서울 종로구 포시즌스 호텔에서 열린 ‘국제 지속가능성 보고 세미나’에서 “모든 지속가능성 문제에 맞서야 한다”며 이 같이 강조했다. 그러면서 “오늘날 우리는 지구 온난화나 기후 붕괴 등의 문제를 넘어서야 한다”며 “지속가능성 공시 기준이 모든 것을 해결하는 마법의 지팡이는 아니지만 믿음직한 단짝(sidekicks)은 될 것”이라고 내다봤다.이 원장이 이날 한국회계기준원이 주최한 세미나에서 지속가능성 공시 기준에 적극적으로 대응해야 한다고 목소리를 높인 건 최근 국제지속가능성기준위원회(ISSB), 유럽, 미국의 연이은 관련 움직임에 국내 기업이 받는 압박감이 커지고 있다는 판단 때문이었다. 앞서 ISSB는 지난 6월 지속가능성 공시 관련 첫 기준인 IFRS S1(일반 요구사항)과 S2(기후 관련 공시)를 발표하면서 지속가능성 공시의 첫 포문을 열었다. 특히 협력업체 등의 탄소 배출량까지 공시하도록 하는 ‘스코프3’을 포함하면서 제조업 비중이 높은 국내 산업계를 긴장케 했다. 유럽연합(EU)도 이미 지난달 유럽지속가능성기준(ESRS)을 발표했고 미국의 증권거래위원회(SEC)는 올 10월 기후 관련 공시 요구사항을 공표할 예정이다. 기준의 실제 적용은 개별 국가의 자율에 맡겨지나 세계 무대에 제품을 판매하는 국내 기업 입장에서 주요 교역 대상국의 공시 도입 시기는 민감한 주제일 수밖에 없다.상황이 이렇다 보니 이 원장 외에도 참석자 대다수는 한국이 기업 활동과 관련한 지속가능성 정보를 일관된 기준에 따라 공시해야 한다는 데 강한 공감을 표시했다. 국제회계기준(IFRS) 재단 한국이사를 맡고 있는 이석준 농협금융지주 회장은 축사에서 “금융 시장을 통해 기후 관련 정보를 공급하고 지속 가능한 산업·기업을 중심으로 자금을 제공하면 국제 사회와 개별 국가의 탄소감축 노력을 배가할 수 있다”며 “감독 당국도 기업들과 충분히 협의해 인프라 구축, 인증체계 도입 등을 서둘러야 한다”고 촉구했다. 옥스포드대 사이드 비지니스 스쿨 교수이기도 한 리차드 바커 ISSB 위원은 “ESRS는 환경·사회·지배구조(ESG) 모든 부문에 대한 상세한 기준을 구축했고 ISSB는 기후와 관련한 전반적인 기준을 도입했다”며 “두 기준을 상호 운용할 수 있는 지침을 곧 발표할 것”이라고 말했다.\n\n\n\n17일 서울 종로구 포시즌스 호텔에서 열린 국제 지속가능성 보고 세미나 참석자들이 기념촬영을 하고 있다. 앞줄 왼쪽부터 반시계방향으로 키스 켄달 호주회계기준위원회(AASB) 위원장, 폴 문터 미국 증권거래위원회(SEC) 국장, 유고운 미시간대 교수, 징동 후아 국제지속가능성기준위원회(ISSB) 부위원장, 이석준 농협금융지주 회장, 백태영 ISSB 위원, 백복현 한국지속가능성기준위원회(KSSB) 위원, 이한상 한국회계기준원장, 손병두 한국거래소 이사장, 리차드 바커 ISSB 위원, 야스노부 카와니시 일본 지속가능성기준위원회(SSBJ) 위원장, 김소영 금융위원회 부위원장, 김광일 금융위원회 공정시장과 과장, 이웅희 한국회계기준원 지속경영지원센터장, 박세환 한국회계기준위원회 상임위원. 사진 제공=한국회계기준원\n\n\n\n폴 문터 미국 증권거래위원회(SEC) 국장이 17일 서울 종로구 포시즌스 호텔에서 열린 국제 지속가능성 보고 세미나에 참석해 SEC의 기후 공시 규정 및 향후 계획에 대해 설명하고 있다. 사진 제공=한국회계기준원전문가들은 이날 세미나에서 지속가능성 공시 기준과 관련한 국제 사회의 흐름을 짚고 한국의 대응 역량 강화 방안을 치열하게 논의했다. 한국·일본·호주·미국 등 주요국의 지속가능성 공시 전문가와 규제 당국 관계자들은 △ISSB 기준 도입의 장단점 △지속가능성 공시 기준 간 상호 운용 가능성 △공시 기준과 관련된 각국의 향후 계획 등을 두고 의견을 나눴다. 백태영 ISSB 위원은 앞으로 2년 간 ISSB의 업무 계획에 대해 설명했고 징동 후아 ISSB 부위원장은 S1·S2 기준 관련 교육 자료를 개발하고 있다고 소개했다. 폴 문터 SEC 국장은 SEC가 제안한 기후 관련 공시 규정안의 주요 내용과 단계적 이행 방안을 안내했다. 백 위원은 “최근 ‘ISSB와 SEC가 주도권 경쟁을 한다’는 말도 안되는 표현을 쓰는 국내 전문가도 일부 있다”며 “ISSB는 의무 공시를 강요할 수 있는 곳이 아니라 SEC 등과 협조하려는 기관”이라고 말했다.각국의 지속가능성 공시 기준 인식을 살핀 설문 조사 결과도 나왔다. 유고운 미시간대 교수는 각국 지속가능성 공시 기준 제정자를 대상으로 실시한 설문조사 연구 결과를 발표하면서 “상당수 국가들이 이미 지속가능성 공시를 의무화했거나 앞으로 5년 이내 의무화할 계획이라고 응답했다”며 “투자자와 기업 여건 등을 종합적으로 고려해 기준 도입을 결정할 것으로 예상된다”고 분석했다.김소영 금융위원회 부위원장은 우리 정부가 2025년 코스피 상장사 기준 자산 2조 원 이상 기업부터 ESG 공시를 의무화할 계획임을 재차 상기했다. 김 부위원장은 “자칫 기업의 경영 활동을 옥죄는 규제나 새로운 형태의 ‘무역장벽’으로 작용하지는 않을지에 관한 우려의 목소리도 있다”며 “정부는 국내 ESG 공시 제도를 만들어 가는 과정에서 국제 사회의 논의와 국내 산업 구조의 특성, 기업들의 준비 상황을 균형 있게 고려할 예정”이라고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "12월 결산 코스피 상장사 2023년 2분기 실적 (개별기준)",
        "date": "2023.08.17. 오후 6:16",
        "content": "12월 결산 코스피 상장사 2023년 2분기 실적 (개별기준)단위=백만원, %자료=한국거래소"
    },
    {
        "title": "반도체 불황·원자재비 급증…코스피社 2분기 영업익 '반토막'",
        "date": "2023.08.17. 오후 6:09",
        "content": "코스닥사 영업이익도 28% 감소3분기 실적개선 전망치 낮아져유가증권시장 상장사의 올 2분기 영업이익이 전년 동기 대비 반토막 났다. 주력 산업인 반도체 경기가 바닥을 지나는 가운데 고물가와 고금리 등으로 비용이 크게 늘어난 결과다.\n\n\n\n17일 한국거래소와 한국상장회사협의회에 따르면 유가증권시장 12월 결산 법인 615개사(금융업 등 제외)의 2분기 매출(연결 기준)은 695조4093억원으로 전년 동기 대비 1.0% 줄었다. 2분기 영업이익은 28조700억원으로 52.1%, 순이익은 18조7238억원으로 58.7% 급감했다. 영업이익률은 4.04%로 작년 2분기(8.35%) 대비 4.31%포인트 하락했다.올 상반기 기준으로도 이익 감소폭이 컸다. 상반기 매출은 1390조5477억원으로 작년 동기 대비 2.28% 늘었지만 영업이익은 53조1083억원으로 52.45% 줄었다. 상반기 순이익도 37조6886억원으로 57.94% 감소했다.코스닥시장 업체들의 실적도 부진했다. 2분기 연결 기준 1112개 회사의 매출은 69조4730억원으로 작년 2분기보다 1.69% 증가했지만 영업이익은 3조2035억원으로 28.2% 줄었다. 매출은 늘었지만 영업이익이 급감하면서 영업이익률은 작년 6.53%에서 올해 4.61%로 1.92%포인트 하락했다.상반기 기준으로도 코스닥 업체들의 매출은 136조1000억원으로 5.2% 증가했지만 영업이익과 순이익은 5조6000억원과 4조1000억원으로 각각 36.1%, 41.4% 감소했다.전문가들은 반도체 업황 부진, 원가 상승, 중국 경기 부진 등이 복합적으로 작용해 2분기와 상반기 실적 감소폭이 컸다고 분석했다. 김상훈 KB증권 리서치센터장은 “원자재, 인건비 등 모든 비용이 전년보다 높아지면서 매출은 작년과 비슷하지만 이익은 감소폭이 컸다”고 설명했다.김승현 유안타증권 리서치센터장은 “중국 경기 부진의 영향이 생각보다 컸다”며 “그 결과 소재 산업재 소비재 등 중국 매출 비중이 큰 기업이 타격을 받았다”고 말했다.증권가는 3분기 실적은 개선될 것으로 기대하고 있다. 다만 올해 초와 비교할 때 실적 전망치는 계속 낮아지고 있다. 금융정보업체 에프앤가이드에 따르면 3분기 실적 컨센서스(증권사 전망치 평균)가 있는 유가증권시장 상장 기업 121곳의 영업이익 전망치는 △6개월 전 29조2709억원 △3개월 전 28조2491억원 △이날 기준 27조7583억원 등으로 하락했다. 정명지 삼성증권 투자전략팀장은 “글로벌 거시경제 환경까지 고려하면 국내 기업 실적이 급격히 개선될 가능성은 작은 편”이라고 말했다.▶ 유가증권·코스닥 상장사 2023년 2분기 실적▶ 유가증권 상장사 2023년 2분기 실적 파일 다운로드▶ 코스닥 상장사 2023년 2분기 실적 파일 다운로드",
        "ticker": [
            "016360",
            "003470"
        ]
    },
    {
        "title": "[코스닥 상반기 실적]엔터·레저 '실적 잔치' IT·운송은 '수익성 악화'",
        "date": "2023.08.17. 오후 6:06",
        "content": "제조업·IT·건설·운송 영업익 급감엔터·레저·숙박은  매출·이익 상승상장사 전체 매출 5% 늘었지만영업익 36% 줄고 순익 41% 뚝\n\n\n\n[서울경제] 상반기 코스닥 상장사들 역시 매출은 역대 최고 수준이었지만 수익성이 크게 악화했다. 특히 적자 기업의 숫자와 비중이 늘고 부채비율도 증가했다. 업종별 온도 차도 뚜렷했다. 경기의 바로미터인 전통 제조업이나 정보기술(IT), 운송, 건설 업종은 매출과 이익 모두 큰 폭으로 줄었지만 코로나 종식으로 레저와 엔터·숙박 등은 본격적인 실적 개선세를 나타냈다.한국거래소가 17일 발표한 ‘2023 사업연도 상반기 결산 실적’에 따르면 코스닥 12월 결산법인 1112개사의 연결 기준 매출은 136조 1186억 원으로 지난해보다 5.2% 증가해 사상 최고를 기록했다. 그러나 영업이익과 순이익은 급감했다. 상반기 영업이익은 5조 5827억 원으로 36.1% 줄었고 순이익은 4조 1313억 원으로 41.4% 급감했다.코스닥 1112개사의 총매출은 늘었지만 이익은 줄어 영업이익률은 4.1%로 하락했다. 영업이익률은 최근 3년 연속 하락세다. 2분기만 놓고 보면 매출은 69조 4730억 원, 영업이익은 3조 2035억 원으로 1분기보다 각각 4.2%, 34.7% 증가했다. 다만 순이익은 1조 7438억 원으로 같은 기간 27% 줄었다.제조업과 IT 부문 수익성이 크게 악화했다. 제조업은 그나마 매출(65조 3215억 원)이 지난해 상반기보다 12.7% 증가했지만 영업이익(2조 9352억 원)은 20.2% 급감했다. IT는 매출(39조 9269억 원)이 7.2% 줄고 영업이익(6664억 원)은 78.8%나 급감했다. IT 산업의 영업이익률은 1.7%에 불과했다. 건설(-34.1%)과 운송업(-62%)의 상반기 영업이익도 크게 줄었다.반면 오락·문화와 숙박·음식 업종은 매출과 이익이 급증했다. 오락 문화 업종의 매출은 2조 7355억 원으로 46.5% 증가했다. 영업이익은 3056억 원으로 3배 이상(212%) 늘었다. 숙박·음식 업종 역시 매출은 6165억 원으로 203%, 영업익은 1916억 원으로 326% 늘었다. 오락 문화 업종은 국내 엔터사들의 활약이 배경이다. JYP엔터테인먼트(JYP Ent.(035900))는 매출 101%, 영업이익이 118% 각각 늘었다. 숙박 업계에서는 아난티의 매출이 278%, 영업이익은 343% 폭증했다.적자 기업 수와 비중도 늘어 코스닥 기업 10곳 중 4곳이 상반기 적자를 기록했다. 1112개사 중 적자 기업은 438곳(39.4%)이었다. 지난해 상반기 적자 기업은 372곳으로 비중은 35%였다. 상반기 적자로 전환한 곳이 174곳, 적자 지속 기업은 264곳이었다. 업종별로는 IT(183개), 제조(174개), 기타(81개) 순이었다.적자 전환 숫자가 가장 많은 곳도 IT 업종이었다. 총 86개 기업이 적자로 돌아섰다. 제조업은 62개 기업이 적자에 빠졌다. 기업별로는 휴마시스(205470)가 순익이 2511억 원 줄며 적자 전환했고 심텍홀딩스(036710)(-2153억 원), 씨젠(096530)(-1013억 원)도 큰 손실을 봤다.코스닥 기업들의 부채비율은 108.83%로 지난해 말(107.22%) 대비 소폭 증가했다. 부채비율 상위 기업에는 코다코(046070)(1578%), 와이더플래닛(321820)(1333%), 케이프(064820)(1208%) 등이 올랐다. 엑스페릭스(317770)(3.4%)와 에이치엘사이언스(239610)(3.5%), 레인보우로보틱스(277810)(3.6%), 툴젠(199800)(3.9%) 등은 부채비율이 매우 낮았다."
    },
    {
        "title": "中경제 가라앉자…홍콩지수 ETF서 한달새 1300억 '썰물'",
        "date": "2023.08.17. 오후 5:51",
        "content": "'TIGER 항셍테크'만 900억 이탈최근 일주일 평균 3%대 손실도\n\n\n\n[서울경제] 홍콩에 상장한 중국 기업들에 투자하는 국내 상장지수펀드(ETF)에서 최근 한 달 동안에만 1300억 원 가까운 자금이 빠져나갔다. 중국 경기가 침체를 벗어나지 못하고 있는 가운데 부동산 개발 업체 줄도산 공포까지 확산된 탓이다.17일 코스콤 ETF CHECK에 따르면 7월 17일부터 이달 16일까지 홍콩항셍지수·H지수·항셍테크지수를 추종하는 국내 ETF 11종에서 총 1286억 원의 자금이 유출됐다. 관련 ETF 가운데 순자산 규모가 5961억 원으로 가장 큰 미래에셋자산운용의 ‘TIGER 항셍테크’에서만 936억 원이 이탈했고 ‘KODEX 항셍테크’와 ‘KODEX 차이나H레버리지’에서도 각각 181억 원, 71억 원이 빠져나갔다. 이들은 수익률 측면에서도 이달 9~16일 일주일 동안 평균 3.43%의 손실을 내며 고전을 면치 못하고 있다. 연초 이후로는 평균 10.11%의 손실을 봤다.투자자들이 자금을 회수하는 중국 관련 상품은 ETF뿐이 아니다. 펀드평가사 KG제로인에 따르면 국내 중국 주식형 공모펀드에서도 지난달 17일부터 이달 16일까지 767억 원이 증발했다. 기간을 16일 기준으로 최근 6개월로 넓히면 사라진 자금 규모는 2652억 원으로 늘어난다. 이는 올 들어서만 각각 329억 원, 126억 원을 끌어모은 일본·인도 주식형펀드와 대비되는 대목이다.중국 관련 ETF와 공모펀드에서 자금이 빠르게 이탈하는 것은 중국 경기에 대한 우려가 확산되며 홍콩 증시도 동반 추락하고 있기 때문이다. 중국 본토 기업 50개로 구성된 홍콩H지수는 전날 전장 종가 대비 1.47% 하락한 6272.86에 마감하며 지난달 24일 공산당회의 이후 상승분을 대부분 반납했다. 이날 오전 장중 한때는 연저점(6149.64) 수준까지 곤두박질치기도 했다.실제로 중국의 실업률은 3월부터 7월까지 매달 역대 최고치를 갈아치웠다. 중국 정부가 지난달 24일 열린 중앙정치국 회의에서 추가 부양책을 시사한 후 경기 회복 기대가 고개를 드나 했지만 최근 1위 부동산 개발 업체 비구이위안이 채무불이행(디폴트)에 빠지면서 이마저도 꺾인 상황이다.정성태 삼성증권 연구원은 “중국 경제는 7월 들어 더 악화됐고 단기간 내 반등할 가능성도 낮다”며 “특히 중국의 부동산 시장 부진은 심각한 공급 과잉으로 장기화될 가능성이 있다. 가계 자산의 70%가 부동산 관련 자산이라는 점을 감안할 때 소비에도 부정적인 영향을 끼칠 것”이라고 내다봤다.홍콩 증시가 추락하면서 홍콩H지수 주가연계증권(ELS)에 투자한 이들에게도 비상이 걸렸다. 홍콩H지수 ELS는 지수가 1만 포인트 이상 고점에 달했던 2021년 상반기 집중적으로 발행돼 내년 상반기에만 8조 8000억 원 규모의 물량이 만기를 맞는다. 증권가에서는 녹인(손실 발생 가능) 구간이 55% 수준인 상품의 경우 상당수가 이미 손실 구간에 진입한 것으로 분석했다. 6200 전후인 현 지수가 700포인트가량 더 떨어지면 원금 손실을 입는 상품이 급증할 것이라는 관측도 나온다. 이미 지난달에는 하나은행이 2년여 전 판매한 홍콩H지수 기초 주가연계펀드(ELF)에서 40억 3000만 원 규모의 원금 손실이 발생했다.",
        "ticker": [
            "093050",
            "006260",
            "016360"
        ]
    },
    {
        "title": "'中 암초' 걸린 화학·화장품, 3분기도 힘들다",
        "date": "2023.08.17. 오후 5:48",
        "content": "상반기에 부진했던 상장사중국발 침체 그늘 짙어지며상저하고 기대감도 낮아져증권사들 실적전망치 하향\n\n\n\n중국발 경기 침체의 그늘이 하반기에도 이어질 것이란 전망에 화학, 화장품, 디스플레이, 게임 등 중국 의존도가 높은 업종의 3분기 실적 개선 기대감이 낮아지고 있다.올해 상반기 상장 기업들의 영업이익이 전년 대비 52% 감소한 상황에서 '상저하고'에 대한 기대가 높았지만 중국 경기 경착륙에 대한 우려가 커지자 증권가에서는 관련 업종의 실적 전망치를 하향 조정하고 있다.작년 하반기 정책금리 급등 이후 세계 경기가 회복되는 국면에 경기선행지수가 저점을 찍고 긴축 사이클 종료를 맞고 있지만 중국 경기 침체란 복병에 3분기에도 여전히 더딘 회복 속도를 보일 전망이다.17일 에프앤가이드에 따르면 증권사 3곳 이상이 실적 추정치를 내놓은 국내 상장사 251곳 중 3분기 매출 전망치는 639조3933억원으로 전년에 비해 2.9% 감소했다. 영업이익은 44조5060억원으로 전년에 비해 2.5% 늘었다. 1개월 전 전망치와 비교하면 매출은 0.2% 줄어들었고 영업이익도 1.9% 감소했다.한 달 전에 비해 영업이익에 대한 눈높이가 낮아진 대표적 업종은 화학(-23%), 게임소프트웨어(-18.4%), 전자 장비·기기(-16.2%), 개인생활용품(-11.6%)이다. 중국 리오프닝(경제활동 재개)에도 불구하고 경기 회복 속도가 느리자 재고 부담이 커지며 2분기에 '어닝 쇼크'를 기록한 기업들이 나왔고 이에 따라 증권가에선 3분기 실적 전망치도 하향 조정한 것이다.경기민감재이자 중국 수출 비중이 큰 중간재인 반도체(전자 장비·기기)와 화학업종 부진은 3분기에도 쉽게 해소되지 않을 것으로 보인다. 전유진 하이투자증권 연구원은 \"중국 경기 부진으로 화학업종 전방 수요가 여전히 약한 상태이고 LG화학의 양극재는 2분기에 이어 3분기까지 여전히 평균판매가 하락에 따라 실적 실망감이 커지고 있다\"며 \"3분기까지 화학업체들 주가는 전반적으로 잠시 주춤한 모습을 보일 것\"이라고 전망했다. 메모리 반도체 가격 하락도 계속되고 있으며 7월 반도체 수출액은 전월 대비 16% 하락했다. 백길현 유안타증권 연구원은 \"여전히 메모리 반도체 중심으로 재고 부담이 있고 파운드리업체들 가동률 회복도 예상보다 더디다\"고 말했다.개인생활용품(화장품)은 두 대장주 아모레퍼시픽과 LG생활건강이 시장의 기대에 못 미치는 2분기 실적을 발표하며 3분기에 대한 눈높이도 낮아졌다. 중국인 단체관광 재개 뉴스에도 불구하고 7월의 중국 소매판매가 기대치보다 낮아 중국향 매출이 중요한 브랜드들은 3분기에도 여전히 회복 속도가 더딜 것으로 예상됐다. 다만 항공·증권·자동차 업종에서는 2분기 '어닝 서프라이즈' 효과로 3분기 영업이익 전망치가 올라가고 있다.한편 한국거래소에 따르면 유가증권시장에 상장된 기업 615개의 연결 기준 상반기 매출액은 전년 동기 대비 2.28% 증가했으나 영업이익은 52.45% 감소했고 순이익도 57.94% 감소했다. 삼성전자를 제외할 경우 매출액은 5.16% 소폭 상승했으나 영업이익은 37.94% 감소했다. 업종별(개별 기준)로 보면 영업이익의 급격한 감소는 적자로 전환된 전기전자와 의료정밀업 그리고 전년 대비 65.7% 줄어든 건설업, 운수창고업(-65.7%), 화학업(-63.6%)에서 나왔다. 반면 영업이익이 증가한 업종은 운수장비, 기계, 비금속광물 등이었다.금융업으로 보면 42개사의 영업이익과 순이익은 전년 동기 대비 각각 5.3%, 5.6% 증가했다. 코스피·코스닥 상장사 2분기 실적은 매일경제 홈페이지에서 확인할 수 있습니다.\n\n\n\n[김제림 기자]",
        "ticker": [
            "003550",
            "051900",
            "051910",
            "005930",
            "090430",
            "003470",
            "000950"
        ]
    },
    {
        "title": "[레이더M] 한온시스템·클래시스 질주 … PEF 인수기업 잘나가네",
        "date": "2023.08.17. 오후 5:43",
        "content": "PEF 보유 주요 상장사 9곳2분기 실적 전년비 2배 증가한온시스템 영업익 138% 쑥클래시스도 영업익 51% 늘어케이카 등 매각 호재 주목\n\n\n\n사모투자펀드(PEF) 운용사가 경영권을 보유한 국내 상장사의 올 2분기 영업이익이 전년 동기 대비 2배 이상 증가했다. 같은 기간 코스피 시가총액 50대 기업(금융사 제외)의 영업이익이 반 토막이 난 것과 대조된다. PEF가 이들 포트폴리오를 대상으로 진행하는 매각 작업에서, 2분기 호실적이 유리하게 작용할 것으로 관측된다. 17일 국내외 PEF가 투자한 9개 상장사의 올해 상반기 보고서를 분석한 결과 상장사들의 2분기 매출 합이 4조4391억여 원으로 전년 동기 대비 9.7% 늘었다. 같은 기간 영업이익 합은 1189억원에서 2520억원으로 111% 증가했다. 분석 대상은 커넥트웨이브(MBK파트너스), 한온시스템·케이카·쌍용C&E(한앤컴퍼니), 한샘·하나투어·에이블씨엔씨(IMM PE), 락앤락(어피너티에쿼티파트너스), 클래시스(베인캐피털) 등 9개사이며, JKL파트너스가 보유한 롯데손해보험 등 금융사는 제외했다.같은 기간 코스피 시총 50대 기업의 영업이익이 약 37조원에서 약 14조원으로 62% 떨어진 것과 대조적이다. 이 기간 PEF 포트폴리오가 기록한 영업이익률은 2.9%에서 5.6%로 높아지기도 했다. 반면, 시총 상위 50대 기업 영업이익률은 9.2%에서 3.5%로 낮아지며 악화하는 모습을 보였다.경기 둔화에도 PEF 포트폴리오 실적이 개선된 걸 두고 운용사들의 가치 제고 활동이 효과를 냈다는 평가가 나온다. 이 기간 가장 높은 영업이익 상승률을 기록한 기업은 한앤컴퍼니가 보유한 자동차열관리 기업 한온시스템이다. 이 회사의 올 2분기 영업이익은 1년 전과 비교해 834억원 늘어나며 138%의 상승률을 찍었다. 대주주 한앤컴퍼니는 히트펌프 등 전기차용 고부가가치 부품에 힘을 주고, 물류비를 떨어뜨리는 방식으로 수익성을 끌어올렸다. 한온시스템 매출에서 친환경 차량이 차지하는 비중은 지난해 25%까지 올랐으며, 2025년까지 40%로 높인다는 목표다.바닥을 찍고 반등하는 포트폴리오도 눈에 띄었다. 에이블씨엔씨는 2017년 IMM PE에 인수된 이후 중국의 사드(THAAD·고고도미사일방어체계) 보복과 코로나19 유행 등으로 실적이 급락하는 난관을 겪었다. 이후 IMM PE는 주력 브랜드 미샤의 글로벌 캠페인을 전개하며 미국 인기 배우 엘리자베스 올슨과 아이돌그룹 트와이스의 멤버 사나 등을 기용하며 국내외 Z세대 공략에 나섰다. 올 상반기에 국내 매출은 16%, 해외 매출은 7% 성장했다.지난해 미국 PEF 운용사 베인캐피털을 주인으로 맞은 클래시스는 올 2분기 영업이익이 전년 동기와 견줘 51% 상승했다. 다국적 운용사인 베인캐피털이 브라질, 태국, 러시아 등 해외시장에서 주요 제품 판매 확장에 속도를 낸 영향으로 풀이된다. 한앤컴퍼니가 보유한 중고차 플랫폼 기업 케이카는 이 기간 영업이익이 35% 불어났다. 같은 기간 수익성 높은 온라인 판매 채널 판매 대수 비중을 7.8%포인트 늘리며 소매 대당 마진율(GPU)이 2%포인트 상승한 결과다.PEF가 보유한 상장사는 단기차입금을 줄이며 재무구조 개선에도 주력했다. 지난해 말 1조9191억여 원이었던 단기차입금은 올해 상반기 1조650억원으로 절반가량 축소됐다. 여기엔 지난해 금리 급등으로 인수·합병(M&A)시장이 불안정해진 영향도 있는 것으로 풀이된다. PEF는 보통 포트폴리오 기업에 대해 볼트온(유관 기업 추가 인수)을 단행하며 기업가치를 높이지만, 근래 들어 매물에 대한 매각 측과 인수 측 눈높이를 맞추기 어려운 상황이 지속됐다. 불확실성이 큰 환경 속에서 PEF는 추가 투자에 나서기보다는 기존 차입금 상환에 주력한 것으로 보인다.PEF 포트폴리오의 실적 상승세는 이들의 엑시트(exit·투자금 회수) 작업에도 유리하게 작용할 것으로 관측된다. 올해 에이블씨엔씨와 케이카가 매각 작업에 시동을 걸었으며, 한온시스템은 2021년부터 새 주인을 찾고 있다. IMM PE가 2020년 인수한 하나투어도 앞으로 1~2년 사이에 매물로 나올 것이 예상되는 상황이다. 한 투자은행(IB) 업계 관계자는 \"지난 2년간 M&A시장이 위축됐지만, 여러 기업과 펀드가 매물을 지속적으로 찾고 있다\"며 \"PEF 포트폴리오가 불경기에도 실적을 개선한 점은 시장에서 확실한 매력으로 작용할 것\"이라고 예상했다. [박창영 기자]",
        "ticker": [
            "001680",
            "115390",
            "000400",
            "003410",
            "078520",
            "381970",
            "039130",
            "009240",
            "018880"
        ]
    },
    {
        "title": "'몸값 5000억' CJ푸드빌, 1000억 투자유치 속도",
        "date": "2023.08.17. 오후 5:43",
        "content": "KB PE·케이스톤 등 참여다음주 우협 대상자 발표\n\n\n\n뚜레쥬르를 앞세운 CJ푸드빌이 기업가치 5000억원을 인정받으며 1000억원의 투자를 유치한다.17일 투자은행(IB) 업계에 따르면 CJ푸드빌은 최근 한 신생 사모투자펀드(PEF) 운용사에서 1000억원을 유치하는 방안을 최종 검토 중이다. 이번 투자 유치는 삼정KPMG가 주관했으며, 본입찰에는 KB프라이빗에쿼티(PE), 케이스톤파트너스 등 복수의 PEF 운용사가 참여했다. CJ푸드빌은 이 과정에서 기업가치 5000억원을 인정받은 것으로 전해졌다. CJ푸드빌은 이르면 다음주에 우선협상대상자를 발표할 것으로 알려졌다.이번 투자 유치는 여러 CJ그룹 계열사가 경영난을 겪는 와중에 이뤄진 것이라 주목받는다. 베이커리 프랜차이즈 뚜레쥬르가 세계시장으로 확장 중인 것이 투자자에게 호평을 받은 것으로 풀이된다.뚜레쥬르는 올해 말까지 미국 내 120호점 개점을 목표로 삼았으며 이달 100호점 오픈을 앞두고 있다. 중장기적으로는 7년 내 미국에서 매장 1000곳을 운영한다는 계획을 갖고 있다. 현지에서 인기 상승세가 이어지며 지난 6월 미국 지상파 채널 폭스에 소개되기도 했다.CJ푸드빌 미국 법인은 지난해 683억여 원의 매출을 올려 전년 456억원에서 약 50% 성장했다. 같은 기간 영업이익은 11억원에서 102억원으로 약 10배 늘었다. CJ푸드빌 전체 경영 실적도 상승세다. 지난해 매출은 7598억여 원으로 전년 6088억원에서 25% 증가했다. 같은 기간 영업이익은 41억원에서 261억원으로 6배 이상 불어났다.CJ푸드빌은 이번에 유치한 자금을 해외시장 확장에 쓸 것으로 전해진다. 이 회사는 최근 미국 텍사스주, 조지아주 등에 제빵공장을 설립하는 방안을 검토 중이다. 현지 공장 확보로 제품을 원활하게 공급하려는 목적이다. 현재는 상품을 한국에서 제조해 조달 중이라면, 향후 미국 내 직접 생산량을 늘린다는 포부다.과거 CJ푸드빌은 코로나19 대유행으로 실적이 악화하자 2020년 뚜레쥬르 매각을 추진했다가 무산되기도 했다. CJ푸드빌은 이후 뚜레쥬르 경쟁력을 제고하는 데 주력해 기업 내 최대 수익원으로 만드는 데 성공했다. 지난해 말 기준 CJ푸드빌 지분은 CJ가 96% 들고 있으며, 나머지는 이재현 CJ 회장(2.56%) 등이 보유 중이다.[박창영 기자 / 조윤희 기자]",
        "ticker": [
            "001040",
            "001680"
        ]
    },
    {
        "title": "서정진 \"셀트리온 2사 합병 후 6개월내 2단계 셀트리온제약 합병 추진\"",
        "date": "2023.08.17. 오후 5:38",
        "content": "■셀트리온 합병 온라인 간담회연내 2사 합병 후 6개월 내 2단계 합병3사 합병 복잡해 단계적 합병방식 결정신규 투자분야로 디지털헬스케어 강조\n\n\n\n셀트리온과 셀트리온헬스케어 합병 온라인 간담회에서 서정진 셀트리온그룹 회장이 발표하고 있다. 유투브 캡쳐.[서울경제] 셀트리온(068270)그룹이 1단계로 연내 셀트리온과 셀트리온헬스케어(091990)를 합병하고, 이후 6개월내에 2단계로 셀트리온제약(068760)까지 합병하겠다는 3사 합병 로드맵을 공개했다.17일 서정진 셀트리온그룹 회장은 셀트리온 합병에 대한 온라인 간담회를 통해 \"셀트리온과 셀트리온헬스케어를 올해 1단계로 합병을 완료하고 이후 6개월 안에 셀트리온제약까지 2단계 합병을 다시 추진하겠다\"고 밝혔다.이날 셀트리온과 셀트리온헬스케어는 공시를 통해 양사 합병 승인에 관한 이사회 결의를 거쳐 셀트리온이 셀트리온헬스케어를 흡수합병한다고 밝혔다.당초 상장 3사의 합병을 추진했으나 이번에 셀트리온과 셀트리온헬스케어가 먼저 합병하기로 했다. 이후 셀트리온제약의 사업 강화를 거쳐 통합 셀트리온과 셀트리온제약의 두번째 합병을 추진한다는 게 서 회장의 설명이다.단계적 추진을 하는 이유에 대해서 서 회장은 \"상대적으로 3사를 합병하면 주주간 관계가 복잡한 것을 판단했다\"며 \"궁극적으로 케미칼까지 같이 아우르는 종합제약회사로 보강할 것\"이라고 말했다.셀트리온은 바이오의약품 개발과 생산 사업을 담당하고 있고 셀트리온헬스케어는 셀트리온이 개발한 바이오시밀러를 포함한 바이오의약품의 독점 판매권을 보유하고 있다. 셀트리온 그룹은 양사 사업에 시너지를 발휘해 사업경쟁력 강화와 동시에 개발·임상·허가·생산·마케팅·판매 조직의 수직계열화를 통해 업무 효율성을 도모하고 신속한 의사결정이 가능해질 것으로 전망했다.셀트리온그룹은 원가경쟁력 개선을 바탕으로 신약 및 신규 모달리티 개발을 위한 대규모 투자 재원 확보할 수 있을 것으로 보고 있다. 서 회장은 “앞으로 투자 분야는 라이선스 인, 인수합병(M&A)을 통한 자체신약 개발에 주력하는 것만이 아니라 디지털헬스케어 분야에 집중 투자하려한다”며 “분석, 진단, 원격의료 분야로 진출할 장기 계획을 이미 세워 투자를 개시할 예정”이라고 말했다.한편, 먼저 진행되는 셀트리온과 셀트리온헬스케어의 흡수 합병은 셀트리온헬스케어의 주주들에게 셀트리온의 신주를 발행하는 방식으로 진행된다. 주당 합병가액은 셀트리온 14만8853원, 셀트리온헬스케어 6만6874원으로 셀트리온헬스케어 보통주 1주당 셀트리온 보통주 0.4492620주가 배정된다. 합병 승인에 관한 주주총회는 10월 23일, 주식매수청구권 행사 기간은 10월 23일부터 11월 13일까지, 합병 기일은 12월 28일로 정해 연말까지 합병을 마무리할 계획이다.",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "코넥스 전학생 빅텐츠, 코스닥 상장 첫날 15% 상승(종합)",
        "date": "2023.08.17. 오후 5:24",
        "content": "[특징주]장중 100% 가까이 찍었지만…뒷심 부족공모주 시장 과열 진정 영향도[이데일리 양지윤 기자] 빅토리콘텐츠(이하 빅텐츠)가 코넥스에서 코스닥으로 이전 상장한 첫날 상승 마감했다. 장중 공모가 대비 100% 가까이 오르기도 했지만, 뒷심을 발휘하지 못하고 15% 상승하는 데 그쳤다. \n\n\n\n17일 마켓포인트에 따르면 빅텐츠(210120)는 공모가(2만3000원) 대비 14.57% 오른 2만6350원에 거래를 마쳤다. 새로 변경된 가격 제한폭에 따르면 빅텐츠는 이날 1만3800원에서 9만9200원까지 거래가 가능했다. 주가는 장 초반 공모가의 4배 수준인 4만5000원대를 찍었으나 차익실현 매물이 쏟아지면서 상승분을 대부분 반납했다. 빅텐츠는 지난 2003년 설립된 드라마 제작 전문기업으로 ‘발리에서 생긴 일’과 ‘쩐의 전쟁’, ‘대물’ 등이 대표작이다. 가장 최신 작품은 KBS 주말 드라마 ‘진짜가 나타났다’로 매화 20% 안팎의 시청률을 기록하고 있다. 모회사는 코스피 상장사인 패션 기업 F&F(383220)로 지난해 3월 235억원을 투자해 빅텐츠 지분 50.8%를 확보했다. 창업자인 조 대표는 지분 19.0%를 보유한 2대 주주다. 앞서 진행한 기관투자자 대상 수요예측과 일반 투자자 청약에서는 투심이 다소 엇갈렸다. 기관투자자 대상 수요예측에서 731.17대1의 경쟁률을 기록, 공모가를 희망 범위 상단인 2만3000원에 확정됐다. 전체 공모 물량의 75%인 35만1150주 모집에 총 1377개 기관이 참가하면서 731.17대 1의 경쟁률을 기록했다.반면 일반투자자 대상 공모주 청약에서는 최종 경쟁률이 181.33대1에 그쳤다. 전체 공모 물량의 25%에 해당하는 11만7050주에 대해 총 2122만4280주의 청약이 접수됐으며 약 2440억원의 청약 증거금을 모았다.지난 6월 말 신규 상장 종목의 상장일 가격제한폭 확대 조치 이후 과열 양상을 보여온 시장이 진정되면서 투심이 식은 영향으로 풀이된다. 하반기 첫 대어로 꼽힌 반도체 팹리스 기업 파두(440110)가 상장 첫날 공모가 아래로 떨어진 점도 투심에 영향을 줬다는 분석도 나온다. 파두가 공모가가 고평가된 것 아니냐는 지적이 나오는 가운데 빅텐츠 역시 공모가를 희망범위 최상단에 확정해 단기 손실에 대한 우려가 부각됐다는 설명이다. 빅텐츠는 공모를 통해 확보한 자금을 △신규 드라마 제작을 통한 지속적인 콘텐츠 개발 △우수한 작가·감독 영입을 위한 계약금 △금융 비용 절감을 위한 운영비 확보 △드라마 제작 및 지식재산권(IP) 사업 등에 투자할 계획이다.한편 빅텐츠는 허수성 청약 방지 등을 골자로 하는 기업공개(IPO) 건전성 제고방안을 개정한 후 첫 수요예측 기업이다. 이에 기관 수요예측 일정을 기존 2영업일에서 5영업일로 늘리고, 주관사는 기관투자자들의 주금 납입 능력을 확인한 후 공모주를 배정했다. 일각에서는 수요예측 기간 중 기관투자자가 분산하지 않고, 기존과 동일하게 마지막 날에 몰려 실효성이 떨어진다는 지적이 나왔다.",
        "ticker": [
            "383220",
            "001680",
            "004800"
        ]
    },
    {
        "title": "네이처 “LK-99 초전도체 아냐” 발표에…테마주 무더기 ‘하한가’(종합)",
        "date": "2023.08.17. 오후 5:23",
        "content": "[특징주]네이처 발표에 국일신동·서남 등 '下'2차전지는 수혜…에코프로 8%대 ↑초전도체주 변동성 확대…당국, '투자 주의' 당부[이데일리 이용성 기자] 국제 학술지 네이처가 ‘LK-99’는 초전도체가 아니라고 발표하자, 관련주들이 줄줄이 하한가로 직행했다.\n\n\n\n한국 연구진이 상온 상압 초전도체를 개발했다는 논문이 알려지면서 국내외에서 논란이 커지고 있는 가운데 관련 주가 종목의 변동성이 커지고 있다. (사진=연합뉴스)17일 마켓포인트에 따르면 초전도체 관련 테마주로 엮인 국일신동(060480)은 전 거래일 대비 29.87% 하락한 3920원에 거래를 마쳤다. 서남(294630)과 원익피앤이(217820) 역시 29.99% 하락한 채 장을 마감했다. 서원(021050)과 인지컨트롤스(023800) 역시 각각 29.70%, 29.66% 하락했고, 전날 “초전도체 케이블과 관련된 사업을 진행하거나 초전도체 개발에 대한 사실이 없다”고 공시한 LS전선아시아(229640)도 하한가로 마감했다. 신성델타테크(065350)만 15.19% 오름세를 보였다.파워로직스(047310)와 덕성(004830)은 최근 급등세로 투자경고종목으로 지정됐지만, 그 이후에도 주가가 지속적으로 상승해 이날 하루 매매거래가 정지됐다. 앞서 네이처는 16일(현지시간) 우리나라 연구진이 세계 최초로 개발했다고 발표한 상온 초전도체 LK-99를 두고 “과학자들이 LK-99의 수수께끼를 풀어낸 것 같다”라면서 “LK-99가 초전도체가 아니라는 증거를 발굴하고 실제 특성을 명확히 밝혀냈다”는 글을 게재했다. 이어 “초기에는 LK-99가 상온상압에 작동하는 초전도체라는 희망이 있었다”면서 “연구결과 물질 안의 불순물인 황화구리가 전기 저항의 급격한 감소와 자석 위에서 부양을 일으킨 것으로 밝혀졌다”고 전했다.반면, 이날 2차전지는 초전도체의 낙폭 확대로 인한 수혜를 입었다. 2차전지 강세와 더불어 개별 종목의 호재가 겹쳐 큰 폭으로 반등했다. 에코프로(086520)는 전 거래일 대비 8.90% 오른 111만400원에 장을 마쳤다. 에코프로는 이날 지난해 지분 투자한 인도네시아 니켈 제련소 중국 거린메이(GEM)가 운영하는 QMB로부터 첫 물량 400톤을 확보했다고 밝혔다. 이 밖에도 에코프로비엠(247540)과 엘앤에프(066970), 포스코DX(022100) 각각 4.78%, 6.82%, 7.96% 상승했다. 최유준 신한투자증권 연구원은 2차전지에 대해 “숏커버링 수요와 함께 일부 저점 매수세가 유입되며 반등했다”고 풀이했다. 이달 들어 LK-99를 두고 초전도체 진위 여부 공방이 계속되면서 초전도체 관련주들의 변동성이 확대하고 있는 모습이다. 지난 8일 장 초반 급등했던 초전도체 관련주들은 미국 메릴랜드대학교의 응집물리센터(CMTC)의 “LK-99는 실온은 물론, 극저온에서도 초전도체가 아니었다”한마디에 장중 급락했다. 이후 물리학 박사 출신인 김인기 보나사피엔스 대표가 지난 14일 자신의 사회관계망서비스(SNS)에 “LK-99는 상온 초전도체가 맞다”는 의견을 내면서 다시금 초전도체 관련주에 수급이 몰려 주가가 뛰었던바 있다.한편 금융감독원은 초전도체 테마주 열풍에 주의를 당부했다. 이복현 금감원장은 지난 8일 임원회의에서 “리딩방 등을 통한 테마주의 허위 풍문 유포에 대해선 특별 단속반으로 집중 점검하겠다”며 “테마주 투자 열기에 편승한 증권사들의 공격적인 신용융자 확대는 ‘빚투(빚을 내서 투자)’를 부추길 수 있으므로 과열되지 않도록 관리해달라”고 요청했다.",
        "ticker": [
            "006260",
            "004830",
            "021050",
            "066970",
            "023800",
            "022100"
        ]
    },
    {
        "title": "코스피 2500 지킬 수 있나…증권가 \"단기 지지선 2400 중반\"",
        "date": "2023.08.17. 오후 5:11",
        "content": "[내일의 전략]중국발 경기둔화와 미국채 금리부담 우려로 약세를 보였던 코스피지수가 2500 안팎에서 움직이는 중이다. 수급과 실적, 투자심리 모두 좋지 않은 상황이라 추가 약세가 진행될 가능성을 우려하는 시각도 있다. 투자전략 전문가들도 코스피 단기 지지선으로 현재 지수보다 낮은 2440~2500 사이를 제시했고, 중국 정부의 대응 정책이 나오기 전까지 우려가 지속될 것으로 전망했다. \n\n\n\n(서울=뉴스1) 이동해 기자 = 17일 오후 서울 중구 하나은행 명동점 딜링룸에 종가가 나오고 있다.  이날 코스피는 전 거래일보다 5.79포인트(0.23%) 내린 2519.85, 코스닥은 7.75포인트(0.88%) 상승한 886.04, 원·달러 환율은 전날보다 5.1원 오른 1342원으로 거래를 마쳤다. 2023.8.17/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포 금지.17일 한국거래소에 따르면 코스피 지수는 전 거래일보다 코스피 5.79포인트(0.23%) 내린 2519.85를 기록했다. 중국 경기 침체 우려가 번지면서 악영향을 끼쳤다. 높아진 미국 10년물 국채 금리도 하락을 부추겼다. 악재가 겹친 상황 속, 이날 코스피는 장중 2482.06까지 내렸지만 점차 회복하며 2500선을 재탈환했다. 외국인과 기관은 각각 1220억원, 7888억원씩 팔았지만 개인 투자자가 8352억원을 사들이며 방어한 결과다. 가까스로 2500선을 회복하기는 했지만 증권가의 우려는 여전하다. 현재 하방압력으로 작용하는 악재들을 아직 온전히 소화하지 못했다는 점에서다. 증권가는 대체로 코스피 지수가 당분간 2500선을 하회할 것으로 보고 있다. 김병연 NH투자증권 투자전략부 연구위원은 코스피 단기 지지선을 2470으로 예측했다. 그는 \"코스피 지수가 중국 이슈로 단기 급락한 사례는 2015년 상해종합지수 급락 당시와 2021년 중국 헝다 폴트 사태 당시가 있다\"며 \"동일한 사례로 가정해 분석한 결과\"라고 설명했다. 이에 따른 대응 전략이 필요하다는 목소리도 나온다. 김대준 한국투자증권 투자전략팀장은 \"지수 측면에서 단기 지지선은 2440\"이라며 \"미국 금리 상승과 중국 부동산 디폴트 라스크에 투자심리가 위축됐다\"고 말했다. 김 팀장은 \"코스피가 단기 방향성을 상실한 가운데 방어 성향이 강하고 중국 민감도가 낮은 조합을 찾는 게 핵심\"이라고 덧붙이며 △음식료 △통신 △유틸리티 △금융 △방산 업종에 주목할 필요가 있다고 조언했다. 현재 중국발 경기 우려가 주요 악재인 만큼, 향후 중국 정부의 구체적인 정책 대응이 반등 시그널이 될 전망이다. 변준호 IBK투자증권 투자분석부 연구위원은 \"중국 정책당국자들의 명확한 정책 대응이 나올 때까지 하방 위험이 지속할 것\"이라고 했다.국내 증시 대장주 삼성전자가 6만3000원선까지 내릴 수 있다고 관측했다. 그는 \"반도체 업황이 꺾이지 않는다는 가정하에 감산 발표 당시 주가인 6만3000원~6만5000원 수준이 단기 바닥일 수 있다\"며 \"코스피는 대략 2400 중후반 부근이 단기 저점이 될 수 있다\"고 전했다.한편, 2500대에서 하방 지지선를 구축할 것이라는 전망도 있다. 이경민 대신증권 투자전략팀장은 \"위안화도 거의 정점 부근에 와 있고, 한국 기업들이 주당순이익(EPS) 상승하고 있어 2500선 지지선을 토대로 일부 종목은 반등할 가능성이 있다\"며 \"깨고 내려가기는 쉽지 않다\"고 말했다.",
        "ticker": [
            "005940",
            "003540",
            "005930"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(8월 17일)",
        "date": "2023.08.17. 오후 4:51",
        "content": "[서울경제] 17일 채권 금리가 일제히 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채 금리는 전 거래일보다 7.6bp(1bp=0.01%포인트) 오른 연 3.788%에 장을 마쳤다.10년물 금리는 연 3.976%로 10.9bp 상승했다. 20년물은 연 3.894%로 8.4bp 올랐다.30년물과 50년물은 각각 7.0bp, 6.6bp 올라 연 3.841%, 연 3.808%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 각각 7.3bp 상승한 연 4.561%, 연 10.972%로 거래를 마쳤다.한전채3년물은 연 4.267%로 6.7bp 상승했다."
    },
    {
        "title": "[코스피 상반기 실적] 영업이익 53조 '반토막'…감소폭 2005년 이후 최대",
        "date": "2023.08.17. 오후 4:51",
        "content": "영업이익률 4%P 이상 떨어져매출 2% 늘었지만 내실 약화주력산업 반도체 부진 등 악재적자 기업도 146곳으로 늘어\n\n\n\n사진 설명[서울경제] 국내 615개 코스피 상장사들이 올해 상반기 벌어들인 영업이익이 지난해 상반기보다 절반 넘게 감소한 것으로 나타났다. 통합 거래소가 출범한 2005년 이래 최대 이익 감소 폭이다. 매출은 물가 상승에 31조 원 늘었지만 대표적 수익 지표인 영업이익률이 4.4%포인트나 떨어졌다. 반도체 업황 부진에 우리 수출과 직결된 중국 경기 회복이 예상보다 지연되면서 부침을 겪고 있다는 분석이다.17일 한국거래소에 따르면 유가증권시장(코스피) 상장사 615곳의 올 상반기 연결 기준 매출은 1390조 5477억 원으로 역대 최고 수준이었던 지난해 상반기보다 2.28% 증가했다. 반면 영업이익은 53조 1083억 원으로 전년 동기 대비 52.45%나 감소했다. 순이익도 57.94% 줄어든 37조 6886억 원을 기록했다. 사실상 역대 최고 수준의 이익 감소 폭이다.올 상반기 영업이익률(매출액 대비 영업이익)과 순이익률은 각각 3.82%와 2.71%로 지난해 같은 기간보다 4.4%포인트, 3.88%포인트 낮아졌다. 1000원인 제품을 팔았다고 할 때 원가·인건비 등을 뺀 영업이익은 38원이고 세금 등을 낸 후 기업이 실제로 손에 쥔 돈은 27원에 불과했다.개별 기준(704개사)으로 살펴보면 부진의 폭은 더 깊다. 상반기 매출은 719조 5434억 원으로 전년보다 2.9% 줄었고 영업이익과 순이익도 같은 기간 각각 74.05%, 14.97% 감소했다.매출 비중의 11.38%를 차지하는 삼성전자(005930)와 영업손실이 가장 큰 한국전력(015760)을 제외해도 상황은 별반 다르지 않다. 두 기업을 뺀 매출은 0.4% 증가했지만 영업이익과 순이익은 각각 43.42%, 21.94% 줄었다.코스피 기업의 실적 한파는 반도체 수요 감소로 대표 상장사인 삼성전자와 SK하이닉스(000660)가 부진했던 영향이 컸다. 삼성전자는 올 상반기 영업이익 감소율이 95.36%에 달했다. SK(034730)하이닉스는 같은 기간 6조 2843억 원의 적자를 보면서 한국전력공사(8조 4499억 원)에 이어 영업이익 하위 2위를 기록했다. 현대차(005380)·기아(000270)를 제외하면 상장사 대부분의 영업이익률도 악화했다. 전체 상장사 가운데 영업이익률이 30%가 넘는 기업은 5곳뿐이었다.상장사 전반적으로 흑자 기업은 줄고 적자를 낸 기업들이 늘었다. 615개사 중 순이익 흑자를 거둔 기업이 469곳(76.26%)으로 26곳 감소했고 적자 기업이 146곳으로 늘었다. 17개 업종 중 영업이익이 증가한 분야는 기계(62.02%), 비금속광물(26.71%), 운수장비(84.71%), 유통(2.56%), 통신(3.26%) 등 5개에 불과했다. 적자 전환 기업 중 SK하이닉스가 5조 5733억 원의 손실을 보며 부진이 가장 깊었다. 이어 SK스퀘어(402340)(-1조 2277억 원), 에스디바이오센서(137310)(-3054억 원), SK(-2075억 원) 순으로 적자가 컸다. 김지산 키움증권 리서치센터장은 “미국과 중국 등 주요국의 수요 회복이 더뎌지면서 수출 비중이 큰 우리 기업들의 실적 부담이 커지고 있다”고 말했다.금융회사들은 상대적으로 선방했다. 금융업 42개사(개별 제외)의 연결 기준 영업이익과 순이익은 각각 27조 7015억 원, 21조 1875억 원으로 지난해 같은 기간보다 각각 5.27%, 5.56% 늘어났다.전문가들은 하반기 실적이 상반기보다는 점차 개선될 것으로 봤다. 다만 개선 폭이나 속도에 있어서는 불확실성이 크다는 분석이다. 중국 부동산 경기 침체 리스크가 불거지면서 글로벌 경기 회복이 지연될 수 있기 때문이다. 김 센터장은 “경기 민감도가 높은 반도체와 바이오, 플랫폼 기업들이 2분기 바닥을 찍고 회복 국면에 진입할 것으로 예상된다”면서도 “수출이 큰 폭으로 개선되지 않으면 예상보다 실적 개선이 느려질 것”이라고 말했다.",
        "ticker": [
            "034730",
            "402340",
            "000660",
            "000270",
            "005930",
            "137310",
            "039490",
            "015760",
            "005380"
        ]
    },
    {
        "title": "달러 대비 한·중·일 통화 약세",
        "date": "2023.08.17. 오후 4:31",
        "content": "(서울=연합뉴스) 서대연 기자 = 17일 서울 중구 하나은행 본점 딜링룸 현황판에 위안/달러, 엔/달러 환율이 표시돼 있다.    이날 원/달러 환율은 1,340원대로 마감했다. 엔/달러 환율은 도쿄 외환시장에서 1달러당 146엔대로 올라섰고, 역외위안/달러 환율은 장 중 한때 7.3487위안으로 연고점을 갱신하기도 했다. 2023.8.17    dwise@yna.co.kr"
    },
    {
        "title": "위안 가치 약세",
        "date": "2023.08.17. 오후 4:30",
        "content": "(서울=연합뉴스) 서대연 기자 = 17일 서울 중구 하나은행 본점 딜링룸 현황판에 위안/달러환율이 표시돼 있다.    이날 역내위안/달러 환율은 지난해 11월 이후 처음으로 장중 7.31위안을 기록했고, 역외위안/달러 환율은 장 중 한때 7.3487위안으로 연고점을 갱신하기도 했다. 2023.8.17    dwise@yna.co.kr"
    },
    {
        "title": "달러 대비 한·중·일 통화 약세",
        "date": "2023.08.17. 오후 4:29",
        "content": "(서울=연합뉴스) 서대연 기자 = 17일 서울 중구 하나은행 본점 딜링룸 현황판에 위안/달러, 엔/달러 환율이 표시돼 있다.    이날 원/달러 환율은 1,340원대로 마감했다. 엔/달러 환율은 도쿄 외환시장에서 1달러당 146엔대로 올라섰고, 역외위안/달러 환율은 장 중 한때 7.3487위안으로 연고점을 갱신하기도 했다. 2023.8.17    dwise@yna.co.kr"
    },
    {
        "title": "\"미 금리 강세 이어진다\" 우려에 환율 1340원 돌파",
        "date": "2023.08.17. 오후 4:18",
        "content": "이미지 출처=연합뉴스기관이 매도 우위를 기록하면서 코스피지수가 5거래일 연속 하락 마감했다. 외국인의 매도세가 잦아들면서 장중 깨졌던 2500선은 회복했다.17일 코스피지수는 전거래일 대비 5.79포인트(0.23%) 내린 2519.85에 거래를 마감했다. 이날 지수는 12.72포인트(0.50%) 하락한 2512.92에 출발했고 2482.06까지 내려 낙폭을 키웠다. 코스피지수가 장중 2500선을 밑돈 건 지난 5월17일 이후 석달 만이다. 하지만 외국인의 매도세가 탄력을 잃으면서 낙폭을 줄여 장중 2520선을 터치하기도 했다. 개인이 855억원 상당 사들였고 기관은 977억원가량 팔아치웠다. 외국인은 1억원어치 순매도한 것으로 나타났다.시가총액 상위 종목 중에선 포스코퓨처엠(3.41%), LG에너지솔루션(2.66%), POSCO홀딩스(1.28%), 삼성SDI(1.16%) 순으로 올랐다. 반면 네이버(NAVER)(-2.02%), 삼성바이오로직스(-1.15%), SK하이닉스(-0.86%), 현대차(-0.54%), LG화학(-0.51%), 삼성전자(-0.45%) 순으로 내렸다.업종별로는 서비스업(-1.43%), 의약품(-1.28%), 종이·목재(-1.18%), 섬유·의복(-1.09%), 전기가스업(-1.04%) 순으로 약세를 기록했다. 의료정밀(1.05%), 전기·전자(0.33%), 철강·금속(0.21%), 기계(0.13%) 순으로 상승했다.김석환 미래에셋증권 연구원은 \"연방공개시장위원회(FOMC) 정례회의 7월 의사록 발표 이후 금리 인상 우려 부담과 중국발 경기 불안 우려가 가중됐다\"라며 \"코스피와 코스닥 장중 1.7%대 하락 후 낙폭을 축소했다\"고 설명했다.FOMC 7월 의사록을 보면 연방준비제도(Fed) 내 대다수 참석자가 \"인플레이션에 상당한 상승 위험이 계속 목격되고 있으며 이에 따라 추가적인 통화 긴축이 필요할 수 있다\"라고 했다. 이는 미국의 추가 기준금리 인상 경계를 가중시켰다. 아울러 최근 중국 대형 부동산 개발업체 비구이위안(컨트리가든)의 채권 거래 중단과 경제지표 부진으로 중국 경제에 대한 우려가 확대됐다.이날 원달러 환율은 전날보다 5.1원 오른 1342.0원에 마감했다. Fed의 긴축 행보가 장기화할 수 있다는 관측이 힘을 받으며 달러 강세가 나타나고 있다.코스닥지수는 전거래일 대비 7.75포인트(0.88%) 오른 886.04에 장을 마쳤다. 3.14포인트(0.36%) 하락한 875.15에 출발한 이후 863.32까지 하락했지만 상승 전환했다. 외국인과 기관이 각각 340억원, 1767억원가량 순매수했고 개인이 1985억원 상당 순매도했다.시가총액 상위 종목 중에선 이차전지주와 엔터주가 강세를 보였다. 에코프로(8.90%), 포스코DX(7.96%), 엘앤에프(6.82%), 에코프로비엠(4.78%), JYP Ent.(4.37%), 펄어비스(0.72%), 에스엠(0.30%) 순으로 올랐다. HLB는 1.47% 하락했고 셀트리온에 흡수합병되는 셀트리온헬스케어는 1.08% 내렸다. 셀트리온제약도 0.89% 하락했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "022100",
            "003670",
            "005380"
        ]
    },
    {
        "title": "원/달러 환율, 1,342원으로 마감",
        "date": "2023.08.17. 오후 4:16",
        "content": "(서울=연합뉴스) 서대연 기자 = 17일 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 원/달러 환율은 전장 대비 5.1원 오른 1,342원으로 마쳤다. 2023.8.17    dwise@yna.co.kr"
    },
    {
        "title": "빅텐츠, 코스닥 이전상장 첫날 공모가比 14% 상승",
        "date": "2023.08.17. 오후 4:16",
        "content": "장중 한때 공모가 98% 웃돌아올해 예상 영업익 46억 원···전년比 166% ↑\n\n\n\n조윤정 빅텐츠 대표가 1일 서울 여의도 63스퀘어에서 기자간담회를 열고 코스닥 상장 후 로드맵에 대해 설명하고 있다/ 사진 제공=서울IR[서울경제] 드라마 제작 전문 기업인 빅텐츠(210120)가 코스닥 이전 상장 첫 날 공모가를 14% 웃돌았다.17일 한국거래소에 따르면 빅텐츠는 공모가(2만 3000원) 대비 14.57% 상승한 2만 6350원에 거래를 마쳤다. 이날 빅텐츠는 장중 한때 4만 5700원까지 치솟았으나 장 막판 차익실현 매물이 나오면서 힘이 빠졌다.2003년 설립된 빅텐츠는 ‘발리에서 생긴 일’과 ‘쩐의 전쟁’, ‘대물’ 등을 선보인 드라마 제작 전문 기업이다. 앞서 빅텐츠는 지난달 28일부터 이달 3일까지 기관투자자 대상으로 수요예측을 실시한 결과 공모가를 희망밴드 상단인 2만 3000원으로 확정했다. 경쟁률은 731.17대 1을 기록했다. 이후 이어진 공모 청약에서는 181.33대 1의 최종 경쟁률을 기록했다. 증거금은 약 2440억 원이 몰렸다.증권가에서는 빅텐츠의 실적 성장을 점치고 있다. 윤철환 한국투자증권 연구원은 “올해 빅텐츠는 매출 425억 원, 영업이익 46억 원을 기록하며 전년 대비 각각 31.9%, 166.9% 증가할 전망”이라며 “자체 지적재산권(IP) 기반의 판권 매출 확대에 따른 수익성 개선이 기대된다”고 했다. 지난해 빅텐츠 매출은 322억 원으로 52% 증가했으며 영업이익은 17억 원을 기록해 흑자전환했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피 하락 마감",
        "date": "2023.08.17. 오후 4:16",
        "content": "(서울=연합뉴스) 서대연 기자 = 17일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전 거래일보다 5.79포인트(0.23%) 하락한 2,519.85로 마감했다. 2023.8.17    dwise@yna.co.kr"
    },
    {
        "title": "[마감 시황] 코스피, 미중 악재 속에도 낙폭 줄이며 마감…2510대 사수",
        "date": "2023.08.17. 오후 4:16",
        "content": "코스닥, 오후 들어 반등해 886.04으로 마감\n\n\n\n연합뉴스[서울경제] 중국의 경기둔화 및 미국의 추가 금리인상 우려 속 하락세를 보이던 코스피가 17일 오후를 기점으로 낙폭을 줄이며 2500대를 회복한 후 마감했다.이날 코스피 종가는 전장보다 5.79포인트(0.23%) 내린 2519.85로 집계됐다.지수는 전장보다 12.72포인트(0.50%) 내린 2512.92로 개장한 뒤 점차 낙폭을 키우며 떨어졌다. 장중 2,500선 아래(2,482.06)까지 내려가기도 했다. 하지만 지수는 오후 들어 하락 폭을 줄이며 2500대를 지키며 마감했다.이날 시장은 중국 경기 둔화에 대한 우려와 미국 추가 금리 인상 가능성에 대한 불안으로 인해 다소 침체된 모습을 보였다.이경민 대신증권 연구원은 \"양호한 미국 경기와 코로나19 봉쇄조치 당시보다는 견조한 중국 경제, 반도체 중심의 제조업 경기가 회복 중인 한국 경제 상황을 고려하면 글로벌 금융시장이 변곡점을 넘어설 가능성은 크지 않다\"며 \"외국인도 오늘 오전에 비해 오후 현선물 순매도 규모를 축소했다\"고 분석했다.유가증권시장에서 외국인과 개인은 각각 약 1000만원·851억원어치 주식을 순매수한 것으로 집계됐다. 특히 외국인의 경우 지난 10일부터 전날까지 4거래일 연속 '팔자'였으나 이날 소폭이나마 매수 우위로 전환했다.반면 기관은 홀로 978억원어치를 순매도해 지난 2일부터 이날까지 11거래일 연속으로 매도 우위를 유지 중이다.시가총액 상위 종목 가운데 카카오(035720)(-2.09%), NAVER(035420)(-2.02%), 셀트리온(068270)(-1.44%), 삼성바이오로직스(207940)(-1.15%) 등은 내렸다.반면 포스코퓨처엠(003670)(3.41%), LG에너지솔루션(373220)(2.66%), POSCO홀딩스(005490)(1.28%) 등은 올랐다.업종별로는 서비스업(-1.43%), 의약품(-1.28%), 종이목재(-1.18%), 섬유의복(-1.09%) 등의 낙폭이 컸다. 반면 의료정밀(1.05%), 전기전자(0.33%), 철강 및 금속(0.21%) 등은 상승 마감했다.같은 날 코스닥지수는 전장보다 7.75포인트(0.88%) 오른 886.04에서 마감했다.지수는 전장보다 3.14포인트(0.36%) 내린 875.15로 개장해 장중 863.32까지 내려가기도 했지만 오후 들어 낙폭을 줄이더니 상승세로 전환했다.시총 상위 종목 중 포스코DX(022100)(7.96%), 엘앤에프(066970)(6.82%), 에코프로비엠(247540)(4.78%) 등은 올랐다. 특히 에코프로(086520)의 경우 8.90%가 올라 눈에 띄는 상승 폭을 보였다.반면 카카오게임즈(293490)(-1.73%), HLB(028300)(-1.47%), 셀트리온헬스케어(091990)(-1.08%) 등은 하락했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "003540",
            "207940",
            "068270",
            "066970",
            "035720",
            "022100",
            "003670"
        ]
    },
    {
        "title": "계속되는 엔저",
        "date": "2023.08.17. 오후 4:15",
        "content": "(서울=연합뉴스) 서대연 기자 = 17일 서울 중구 하나은행 본점 딜링룸 현황판에 엔/달러 환율이 표시돼 있다.    이날 엔/달러 환율은 도쿄 외환시장에서 1달러당 146엔대로 올라서며 작년 11월 이후 9개월 만의 최고 수준이자 올해 들어 최고치를 기록했다. 2023.8.17    dwise@yna.co.kr"
    },
    {
        "title": "코스피 하락, 원/달러 환율은 상승",
        "date": "2023.08.17. 오후 4:15",
        "content": "(서울=연합뉴스) 서대연 기자 = 17일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 5.79포인트(0.23%) 하락한 2,519.85로 마감했다. 원/달러 환율은 전장 대비 5.1원 오른 1,342원으로 마쳤다. 2023.8.17    dwise@yna.co.kr"
    },
    {
        "title": "코스피 하락, 원/달러 환율은 상승",
        "date": "2023.08.17. 오후 4:15",
        "content": "(서울=연합뉴스) 서대연 기자 = 17일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 5.79포인트(0.23%) 하락한 2,519.85로 마감했다. 원/달러 환율은 전장 대비 5.1원 오른 1,342원으로 마쳤다. 2023.8.17    dwise@yna.co.kr"
    },
    {
        "title": "코스피 하락, 코스닥 지수·원/달러 환율은 상승",
        "date": "2023.08.17. 오후 4:15",
        "content": "(서울=연합뉴스) 서대연 기자 = 17일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전 거래일보다 5.79포인트(0.23%) 하락한 2,519.85로, 코스닥 지수는 7.75p(0.88%) 오른 886.04로 마감했다. 원/달러 환율은 전장 대비 5.1원 오른 1,342원으로 마쳤다. 2023.8.17    dwise@yna.co.kr"
    },
    {
        "title": "1,342원으로 마감한 원/달러 환율",
        "date": "2023.08.17. 오후 4:06",
        "content": "(서울=연합뉴스) 서대연 기자 = 17일 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 원/달러 환율은 전장 대비 5.1원 오른 1,342원으로 마쳤다. 2023.8.17    dwise@yna.co.kr"
    },
    {
        "title": "1,342원으로 마감한 원/달러 환율",
        "date": "2023.08.17. 오후 4:06",
        "content": "(서울=연합뉴스) 서대연 기자 = 17일 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 원/달러 환율은 전장 대비 5.1원 오른 1,342원으로 마쳤다. 2023.8.17    dwise@yna.co.kr"
    },
    {
        "title": "KRX금 가격, 0.26% 내린 1g당 8만 1750원 (8월 17일)",
        "date": "2023.08.17. 오후 4:05",
        "content": "[데이터로 보는 증시][서울경제] 17일 KRX금 가격이 하락세를 보였다.이날 금 가격은 전 거래일보다 220원(0.26%) 내린 1g당 8만 1750원으로 거래를 마감했다. 거래량과 거래대금은 각각 4만 6167g, 37억 7536만원을 기록했다.16일(현지시간) 국제금 가격이 8거래일 연속 하락세를 보였다. 이날 뉴욕 상업거래소에서 올해 12월물 금 가격은 전 거래일보다 6.90달러(0.36%) 하락한 온스당 1928.30달러에서 거래를 마쳤다."
    },
    {
        "title": "엔/달러 환율 146엔대로 연중최고치 경신",
        "date": "2023.08.17. 오후 4:03",
        "content": "(서울=연합뉴스) 서대연 기자 = 17일 서울 중구 하나은행 본점 딜링룸 현황판에 엔/달러 환율이 표시돼 있다.    이날 엔/달러 환율은 도쿄 외환시장에서 1달러당 146엔대로 올라서며 작년 11월 이후 9개월 만의 최고 수준이자 올해 들어 최고치를 기록했다. 2023.8.17    dwise@yna.co.kr"
    },
    {
        "title": "엔/달러 환율 146엔대로 연중최고치 경신",
        "date": "2023.08.17. 오후 4:02",
        "content": "(서울=연합뉴스) 서대연 기자 = 17일 서울 중구 하나은행 본점 딜링룸 현황판에 엔/달러 환율이 표시돼 있다.    이날 엔/달러 환율은 도쿄 외환시장에서 1달러당 146엔대로 올라서며 작년 11월 이후 9개월 만의 최고 수준이자 올해 들어 최고치를 기록했다. 2023.8.17    dwise@yna.co.kr"
    },
    {
        "title": "엔/달러 환율 146엔대로 연중최고치 경신",
        "date": "2023.08.17. 오후 4:02",
        "content": "(서울=연합뉴스) 서대연 기자 = 17일 서울 중구 하나은행 본점 딜링룸 현황판에 엔/달러 환율이 표시돼 있다.    이날 엔/달러 환율은 도쿄 외환시장에서 1달러당 146엔대로 올라서며 작년 11월 이후 9개월 만의 최고 수준이자 올해 들어 최고치를 기록했다. 2023.8.17    dwise@yna.co.kr"
    },
    {
        "title": "코스피 하락, 원/달러 환율은 상승",
        "date": "2023.08.17. 오후 4:01",
        "content": "(서울=연합뉴스) 서대연 기자 = 17일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 5.79포인트(0.23%) 하락한 2,519.85로 마감했다. 원/달러 환율은 전장 대비 5.1원 오른 1,342원으로 마쳤다. 2023.8.17    dwise@yna.co.kr"
    },
    {
        "title": "코스피 하락, 원/달러 환율은 상승",
        "date": "2023.08.17. 오후 4:00",
        "content": "(서울=연합뉴스) 서대연 기자 = 17일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전 거래일보다 5.79포인트(0.23%) 하락한 2,519.85로 마감했다. 원/달러 환율은 전장 대비 5.1원 오른 1,342원으로 마쳤다. 2023.8.17    dwise@yna.co.kr"
    },
    {
        "title": "코스피 하락, 원/달러 환율은 상승",
        "date": "2023.08.17. 오후 3:59",
        "content": "(서울=연합뉴스) 서대연 기자 = 17일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전 거래일보다 5.79포인트(0.23%) 하락한 2,519.85로 마감했다. 원/달러 환율은 전장 대비 5.1원 오른 1,342원으로 마쳤다. 2023.8.17    dwise@yna.co.kr"
    },
    {
        "title": "원/달러 환율 1,340원대로",
        "date": "2023.08.17. 오후 3:58",
        "content": "(서울=연합뉴스) 서대연 기자 = 17일 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 원/달러 환율은 전장 대비 5.1원 오른 1,342원으로 마쳤다. 2023.8.17    dwise@yna.co.kr"
    },
    {
        "title": "원/달러 환율 1,340원대로",
        "date": "2023.08.17. 오후 3:58",
        "content": "(서울=연합뉴스) 서대연 기자 = 17일 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 원/달러 환율은 전장 대비 5.1원 오른 1,342원으로 마쳤다. 2023.8.17    dwise@yna.co.kr"
    },
    {
        "title": "원/달러 환율 1,340원대로",
        "date": "2023.08.17. 오후 3:57",
        "content": "(서울=연합뉴스) 서대연 기자 = 17일 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다.    이날 원/달러 환율은 전장 대비 5.1원 오른 1,342원으로 마쳤다. 2023.8.17    dwise@yna.co.kr"
    },
    {
        "title": "미중 악재 시달리던 코스피, 낙폭 줄여 2,500대…코스닥은 반등(종합)",
        "date": "2023.08.17. 오후 3:57",
        "content": "외국인 소폭 '사자'로 장 마감…코스닥, 오후 들어 반등해 880대\n\n\n\n분주한 딜링룸(서울=연합뉴스) 김주성 기자 = 16일 오후 서울 중구 하나은행 딜링룸에서 직원들이 분주한 모습으로 업무를 보고 있다.      이날 코스피는 전장보다 45.23포인트(1.76%) 내린 2,525.64로 장을 마쳤다. 한편 원/달러 환율은 6.0원 오른 1,336.9원에 마감했다. 2023.8.16 utzza@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 17일 중국의 경기둔화 및 미국의 추가 금리인상 우려 속에 크게 하락했다가 낙폭을 축소, 2,500대를 회복하며 마감했다.    이날 코스피 종가는 전장보다 5.79포인트(0.23%) 내린 2,519.85로 집계됐다.    지수는 전장보다 12.72포인트(0.50%) 내린 2,512.92로 개장한 뒤 낙폭을 키워 장중 2,500선 아래(2,482.06)까지 내려가기도 했지만, 오후 들어 하락 폭을 줄였다.    장중 기준으로 코스피가 2,500선을 밑돈 건 지난 5월 17일(2,475.02) 이후 석 달 만이다.     기본적으로는 중국 경기 둔화에 대한 우려와 미국 추가 금리 인상 가능성에 대한 불안에 투자심리가 짓눌리는 분위기가 강했다.    16일(현지시간) 발표된 미국 연방공개시장위원회(FOMC) 7월 의사록에 따르면 연방준비제도(Fed·연준) 내 대다수 참석자가 \"인플레이션에 상당한 상승 위험이 계속 목격되고 있으며 이에 따라 추가적인 통화 긴축이 필요할 수 있다\"라고 진단했다.     이는 미국의 추가 금리인상 가능성을 부각시켜 부담 요인이 됐다.     여기에 최근 중국 대형 부동산 개발업체 비구이위안(碧桂園·컨트리가든)의 채권 거래 중단과 경제지표 부진으로 중국 경제에 대한 우려가 확대된 상태다.    다만 오전 장중에 2,500선을 밑돌았던 코스피는 오후 들어 낙폭을 줄이며 다소 회복하는 모습이었다.    이경민 대신증권 연구원은 \"양호한 미국 경기와 코로나19 봉쇄조치 당시보다는 견조한 중국 경제, 반도체 중심의 제조업 경기가 회복 중인 한국 경제 상황을 고려하면 글로벌 금융시장이 변곡점을 넘어설 가능성은 크지 않다\"며 \"외국인도 오늘 오전에 비해 오후 현선물 순매도 규모를 축소했다\"고 판단했다.    유가증권시장에서 외국인은 약 1천만원어치 순매수한 것으로 집계됐다. 지난 10일부터 전날까지 4거래일 연속 '팔자'였으나 이날 소폭이나마 매수 우위로 전환한 것이다. 개인도 851억원어치를 순매수했다.     기관 홀로 978억원어치를 순매도해 지난 2일부터 이날까지 11거래일 연속으로 매도 우위를 유지 중이다.     시가총액 상위 종목 가운데 카카오(-2.09%), 네이버(NAVER)(-2.02%), 셀트리온(-1.44%), 삼성바이오로직스(-1.15%)의 낙폭이 상대적으로 컸다. 반면 포스코퓨처엠(3.41%), LG에너지솔루션(2.66%), POSCO홀딩스(1.28%) 등은 상승했다.     업종별로는 서비스업(-1.43%), 의약품(-1.28%), 종이목재(-1.18%), 섬유의복(-1.09%) 등의 낙폭이 컸다. 반면 의료정밀(1.05%), 전기전자(0.33%), 철강 및 금속(0.21%) 등은 상승 마감했다.    코스닥지수 종가는 전장보다 7.75포인트(0.88%) 오른 886.04다.    지수는 전장보다 3.14포인트(0.36%) 내린 875.15로 개장해 장중 863.32까지 내려가기도 했지만 오후 들어 낙폭을 줄이더니 상승세로 전환했다.    시총 상위 종목 중 에코프로(8.90%), 포스코DX(7.96%), 엘앤에프(6.82%), 에코프로비엠(4.78%) 등은 상승했고 카카오게임즈(-1.73%), HLB(-1.47%), 셀트리온헬스케어(-1.08%) 등은 하락했다.    이날 하루 유가증권시장과 코스닥시장의 거래 대금은 각각 10조6천230억원, 12조1천980억원으로 집계됐다.        ykbae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "003540",
            "207940",
            "068270",
            "066970",
            "035720",
            "022100",
            "003670"
        ]
    },
    {
        "title": "[특징주] JYP엔터, 사흘 만에 반등…\"A2K 프로젝트 기대\"(종합)",
        "date": "2023.08.17. 오후 3:50",
        "content": "JYP엔터테인먼트 [JYP엔터테인먼트 제공](서울=연합뉴스) 이민영 기자 = JYP엔터테인먼트에 대한 실적 개선 전망이 나오는 가운데 17일 주가가 3거래일 만에 반등했다.    이날 코스닥시장에서 JYP엔터테인먼트는 전 거래일 대비 4.37% 오른 11만9천300원에 거래를 마쳤다.    주가는 장중 12만1천100원까지 상승하기도 했다.    JYP엔터테인먼트는 지난 14일 8.25% 급락한 이후 2거래일 연속 하락세를 보였다.    메리츠증권은 이날 JYP엔터테인먼트가 진행 중인 미국 걸그룹 오디션 프로그램 'A2K'의 시장 호응을 감안해 기업 가치 재평가가 필요하다며 목표주가를 13만원에서 15만5천원으로 높였다.    정지수 연구원은 \"현재까지 10회차가 방영된 A2K는 회당 100만 이상의 조회수를 기록 중으로 밸류에이션(평가가치) 재평가를 가져올 중요한 이벤트\"라며 \"올해 연간 연결 영업이익은 작년보다 약 84% 늘어난 1천777억원을 기록할 것\"이라고 내다봤다.    mylux@yna.co.kr"
    },
    {
        "title": "美·中 외풍 속 가까스로 2510선 사수…초전도체株 급락[코스피 마감]",
        "date": "2023.08.17. 오후 3:47",
        "content": "美 긴축·中 경기 하락 우려에 약세 지속기관 978억 ‘팔자’ vs 개인 854억 ‘사자’서비스업, 의약품, 종이·목재 등 1%대↓아모레퍼시픽 3%, 카카오뱅크 2%대↓초전도체주 약세…인지컨트롤스, LS전선아시아 ‘下’2차전지주 반등…금양 10%, 포스코퓨처엠 3%대↑[이데일리 김응태 기자] 코스피가 5거래일 연속 하락 마감했다.\n\n\n\n17일 마켓포인트에 따르면 코스피 지수는 전거래일 대비 5.79포인트(0.23%) 내린 2519.85로 마감했다. 이날 코스피는 2510선에서 하락 출발해 오전 9시30분경 장중 2480선까지 무너지며 하락폭이 확대됐다. 2500선이 무너진 것은 지난 5월17일 이래로 3개월 만이다. 다만 오후 들어 반발 매수세에 힘입어 낙폭이 줄어들며 결국 2510선에서 거래를 마쳤다.  간밤 뉴욕증시는 하락 마감했다. 16일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.52% 하락한 3만4765.74을 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 0.76% 내린 4404.33으로 집계됐다. 기술주 중심의 나스닥 지수는 1.15% 밀린 1만3474.63으로 장을 마쳤다.대형 부동산 업체인 비구이위안(컨트리가든) 채무불이행(디폴트) 우려에 따른 중국 경기 하강 우려가 지속된 가운데, 미국의 7월 연방공개시장위원회(FOMC) 회의록에서 기준금리 추가 인상을 시사한 영향에 코스피가 하락한 것으로 분석된다. 이경민 대신증권 연구원은 “중국 경기 불안심리가 지속되고 미국채 금리 상승 및 달러 강세 부담 등 최근 지속된 악재성 요인을 경계하며 오전에 2480선까지 하락했다”며 “다만 외국인 현선물 순매도 규모 축소와 중화권 증시, 미국 시간외 선물 상승 반전 시도에 힘입어 2500선을 회복하며 하락폭을 축소했다”고 분석했다.  수급별로는 기관과 외국인이 각각 978억원, 3억원 순매도했다. 반면 개인은 854억원 순매수했다.프로그램별로는 차익과 비차익을 합쳐 1469억원 매수 우위를 기록했다.업종별로는 하락하는 업종이 대다수였다. 서비스업(1.43%), 의약품(1.28%), 종이·목재(1.18%), 섬유·의복(1.09%), 전기가스업(1.04%) 등은 1% 넘게 하락했다. 보험(0.68%), 금융업(0.66%), 유통업(0.65%), 비금속광물(0.49%), 건설업(0.48%), 음식료품(0.46%) 등은 1% 미만 내렸다. 반면 의료정밀(1.05%)은 1% 넘게 올랐다. 전기·전자(0.33%), 철강및금속(0.21%) 등은 1% 미만 소폭 올랐다. 시가총액 상위주도 하락하는 종목이 우위였다. 아모레퍼시픽(090430)은 3% 넘게 떨어졌다. 카카오뱅크(323410), 카카오(035720), 한화오션(042660), NAVER(035420) 등은 2% 넘게 내렸다. 이와 달리 금양(001570)은 10% 넘게 급등했다. 포스코퓨처엠(003670), HMM(011200) 등은 3% 넘게 올랐다. LG에너지솔루션(373220)은 2%대 상승했다. 유력 과학학술지인 네이처가 한국 연구진이 개발한 ‘LK-99’에 대해 초전도체가 아니라는 독일 연구팀의 의견을 보도하면서 초전도체 관련주는 다시 급락했다. 인지컨트롤스(023800), LS전선아시아(229640) 등은 하한가를 기록했다. 서원(021050)도 28% 넘게 하락해 사실상 하한가에 근접했다. 이날 거래량은 7억2529주, 거래대금은 10조5709억원으로 집계됐다. 상한가를 기록한 종목은 1개였으며, 240개 종목이 상승했다. 648개 종목은 하락했으며 하한가를 기록한 종목은 1개였다. 44개 종목은 보합권에 머물렀다.",
        "ticker": [
            "011200",
            "003550",
            "373220",
            "006260",
            "035420",
            "001570",
            "003540",
            "021050",
            "090430",
            "023800",
            "035720",
            "323410",
            "003670",
            "000880",
            "042660"
        ]
    },
    {
        "title": "코스피, 2500선 사수…초전도체 테마주 '급락'",
        "date": "2023.08.17. 오후 3:47",
        "content": "사진=뉴스1코스피가 4거래일 연속 하락했다.17일 코스피 지수는 전일 대비 5.79포인트(0.23%) 하락한 2519.85에 거래를 마쳤다. 지수는 장 초반 2500선을 밑돌았지만 2500선을 회복했다.유가증권 시장에서 기관은 978억원을 순매도하는 동안 개인은 851억원을 순매수했다. 외국인은 보합세를 보였다.시가총액 상위 종목들의 주가는 엇갈린 모습을 보였다. LG에너지솔루션(2.66%), POSCO홀딩스(1.28%), 삼성SDI(1.16%), 포스코퓨처엠(2.02%) 등 2차전지 관련주의 주가는 강세 마감했다. 반면 반도체 관련주 삼성전자(-0.45%), SK하이닉스(-0.86%)와 네이버(-2.02%), 카카오(-2.09%) 등은 하락했다.증시에서 서남(-29.99%), LS전선아시아(-29.98%), 국일신동(-29.87%), 서원(-28.7%), 모비스(-21.5%) 등 초전도체 테마주들은 일제히 급락했다. 국제학술지 네이처가 LK-99는 상온·상압 초전도체가 아니라는 내용의 기사를 게재하자 투자심리가 위축된 것으로 풀이된다. 16일(현지시간) 네이처는 \"LK-99가 초전도체가 아니라는 증거를 찾았고 실제 특성을 명확히 했다\"며 \"황화구리 같은 불순물이 부분적으로 발생한 부상의 원인이었고, 이것이 초전도체가 나타내는 특성과 유사했다\"고 밝혔다.다만 신성델타테크는 전일 대비 7900원(15.19%) 오른 5만9900원에 마감했다.코스닥 지수는 전일 대비 7.75포인트(0.88%) 오른 886.04에 거래를 마쳤다. 지수는 전일 대비 3.14포인트(0.36%) 밀린 875.15에 거래를 시작했지만, 반등에 성공했다.투자 주체별 수급을 보면 기관과 외국인이 각각 1766억원, 339억원을 순매수했다. 반면 개인은 1983억원을 순매도했다.시총 상위주들은 대부분 상승했다. 에코프로비엠(4.78%), 에코프로(8.9%), 엘앤에프(6.82%) 등 2차전지 소재주의 상승세가 두드러진 가운데 포스코DX(7.96%), JYP엔터테인먼트(4.37%)도 강세를 보였다.원·달러 환율은 전일 대비 5.1원 오른 1342원에 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "006260",
            "005490",
            "034730",
            "000660",
            "006400",
            "005930",
            "021050",
            "066970",
            "035720",
            "022100",
            "003670"
        ]
    },
    {
        "title": "상장사 상반기 이익 작년의 '반토막'…실적개선 지연(종합)",
        "date": "2023.08.17. 오후 3:45",
        "content": "상반기 상장사 영업이익·순이익 감소폭 2005년 이래 '최대'\n\n\n\n상장사 (PG)[장현경 제작] 일러스트    (서울=연합뉴스) 윤선희 이민영 기자 = 올해 상반기 전 세계 경기 부진 속에 국내 상장회사들이 역대 최대를 기록한 작년 상반기의 절반에 못 미치는 이익을 거뒀다.     코스피와 코스닥 상장사 영업이익과 순이익 감소폭은 통합 거래소가 출범한 2005년(별도 기준 포함) 이후 최대이며, 연결 재무제표를 모든 상장사에 적용하기 시작한 2013년 이후로도 가장 컸다.     코스피와 코스닥시장에서 적자 기업이 늘어나고 부채비율도 높아지면서 재무 여건도 악화했다.    전문가들은 중국 경기 부진 등 대외 여건 악화로 국내 기업들이 하반기에도 부진한 실적을 낼 것으로 전망했다.   코스피 상장사 상반기 영업이익 '반토막'…감소폭 최대    17일 한국거래소와 한국상장회사협의회, 코스닥협회에 따르면 12월 결산 615개 유가증권시장 상장회사의 올해 상반기 연결기준 매출액은 1천390조5천477억원으로 작년 같은 기간보다 2.28% 증가했다.     영업이익은 53조1천83억원으로 52.45% 감소했으며 순이익은 37조6천886억원으로 57.94% 줄어들었다.     코스피 상장사들은 작년 상반기에 역대 최대 실적을 거둔 바 있다.    올해 상반기 영업이익률(매출액 대비 영업이익)과 순이익률은 각각 3.82%와 2.71%로 작년 같은 기간보다 4.40%포인트, 3.88%포인트 낮아졌다.     삼성전자를 제외한 상장사의 연결 영업이익과 순이익도 작년 상반기와 비교해 각각 37.94%, 48.81% 감소했다.     상반기에 8조5천억원의 영업손실을 낸 한국전력공사를 뺀 코스피 상장사의 연결 영업이익과 순이익도 각각 51.14%, 55.66% 줄어들어 작년 상반기의 절반에도 못 미친다.     삼성전자와 한전을 모두 제외한 코스피 상장사의 연결 영업이익과 순이익도 60조2천495억원, 41조2천60억원으로 각각 38.37%, 47.14% 감소했다.     문종열 상장회사협의회 경제조사팀장은 \"기업 실적이 2021년 정점을 찍고 미중 갈등 등으로 대외 여건이 악화하면서 작년부터 하강 곡선을 그리기 시작해 더 안 좋아진 상태\"라며 \"올해 상반기에는 삼성전자와 한전 등 대기업 실적이 주로 나빠졌다\"고 분석했다.     그러면서 \"중국 성장률도 예상보다 더디게 나타나 우리 수출이 애로를 겪을 수밖에 없는 상황\"이라며 \"기업 입장에서 원가 부담이 상당히 늘어 지난해보다 힘든 시기를 보내고 있다\"고 지적했다.    코스닥시장 상장기업들의 실적도 전반적으로 부진했다.     12월 결산 코스닥 1천112개 상장사의 상반기 연결 기준 매출액은 136조1천억원으로 작년 같은 기간보다 5.2% 증가했으나 영업이익과 순이익은 5조6천억원과 4조1천억원으로 각각 36.1%, 41.4% 감소했다.    영업이익률(매출액 대비 영업이익)과 순이익률은 각각 4.1%, 3.0%로 작년 상반기보다 2.7%포인트, 2.5%포인트 낮아졌다. 상장사 적자 기업 늘고 재무여건 악화…금융사만 호조    상장사 전반적으로 흑자 기업은 줄고 적자를 낸 기업들이 늘면서 재무 여건도 악화했다.     코스피 상장사의 연결 부채비율은 올해 6월 말 기준 112.69%로 작년 말보다 0.06%포인트 높아졌다. 615개사 중 순이익 흑자를 거둔 기업이 469곳(76.26%)으로 26곳 감소했고 적자 기업이 146곳으로 늘었다.    코스피 연결 기준 17개 업종 중 영업이익이 증가한 분야는 기계(62.02%), 비금속광물(26.71%), 운수장비(84.71%), 유통(2.56%), 통신(3.26%) 등 5개에 불과하다.     전기전자와 의료정밀은 적자로 전환했고 전기가스는 적자를 지속했다. 건설, 서비스, 섬유의복, 운수창고, 음식료, 의약, 종이목재, 철강금속, 화학 등 업종 영업이익이 모두 줄었다.     코스닥 상장사의 업종별 영업이익을 보면 이차전지 분야가 속한 정보기술(IT)부품(-82.9%), 반도체(-78.9%), 인터넷(-62.2%), 소프트웨어(-11.6%), 통신장비·디지털콘텐츠·통신방송서비스 적자전환 등 IT업종이 모두 부진했다. 기계장비, 화학, 제약, 비금속, 의료정밀 등 제조업 영업이익도 감소했다.    코스닥시장에서 분석 대상 1천112개사 중 순이익 흑자 기업은 675개사, 적자 기업은 437개사로 집계됐다. 흑자 기업 비중이 전체의 60.7%로 작년 상반기보다 낮아졌고 적자 기업 비중은 39.3%로 높아졌다.     코스닥 상장사 부채비율도 6월 말 기준 108.8%로 작년 말의 107.2%보다 1.6%포인트 높아졌다.     금융업종 내 은행, 보험, 증권 등 대다수 상장사는 개선된 실적을 거뒀다.     금융업 42개사(개별 제외)의 연결기준 영업이익과 순이익은 각각 27조7천15억원, 21조1천875억원으로 작년 같은 기간보다 각각 5.27%, 5.56% 늘어났다.     연결 순이익 규모는 금융지주 12조2천93억원, 보험 5조2천73억원, 은행 1조3천991억원, 증권 1조9천881억원 등 순이다. 순이익 증가율은 은행(19.13%)과 증권(15.06%)이 높았고 보험(5.77%)과 금융지주(4.19%)가 상대적으로 낮았다.  상장사 실적개선 늦어지나…\"대외여건 악화에 수출 회복 더뎌\"    전문가들은 우리 기업들의 실적 개선이 예상보다 늦어질 가능성이 크다고 보고 있다. 특히 중국의 지난 달 실물지표가 부진한 것으로 확인되면서 중국 경기 둔화 우려가 부각되고 있어서다.    중국 경기 둔화는 전 세계 경기 회복에도 영향을 미쳐 수출 의존도가 높은 우리 경제의 회복을 지연시킬 수 있다.    우리나라 무역수지는 지난 달까지 두 달째 흑자를 나타냈지만, 대(對)중국 무역수지 적자는 7월에도 12억7천만달러 적자로 집계됐다.     주요 수출 품목인 반도체와 석유화학의 단가가 하락세인 데다 중국 내 산업생산 회복이 지연되면서 대중국 수출액은 7월 99억달러로 작년 같은 달보다 25.1% 감소했다.     전문가들은 우리 수출이 큰 폭으로 개선되지 않으면 반도체 등 주요 수출 기업들의 실적 개선도 예상보다 더디게 진행될 수 있다고 우려했다.     강민석 교보증권 연구원은 \"올해 하반기 영업이익 시장 기대치(컨센서스)는 이번 실적 발표 기간에 소폭 감소했다\"며 \"기업 실적 개선 기대가 내년으로 이연되고 있다\"고 지적했다.    그러면서 \"업종별로 화학과 건설, 건축업종 이익 전망치가 계속 하향 조정되고 있으며, 이차전지 종목들의 실적 눈높이도 낮아지고 있다\"고 강조했다.    이진우 메리츠증권 투자전략팀장은 \"하반기 상장사 실적은 반도체 업황 회복이 관건이 될 것\"이라며 \"4분기 이후부터 실적 회복이 예상되기는 하나 그 속도가 시장 기대대로 빠르게 높아질지는 지켜봐야 한다\"고 설명했다.     indigo@yna.co.kr, mylux@yna.co.kr",
        "ticker": [
            "030610",
            "001680",
            "005930",
            "015760"
        ]
    },
    {
        "title": "[속보] 셀트리온·셀트리온헬스케어 2사 합병 결정…제약은 제외",
        "date": "2023.08.17. 오후 3:45",
        "content": "당초 3사 합병아닌 2사 합병 결정10월 23일 주주총회 개최 예정\n\n\n\n셀트리온 본사 전경. 사진 제공=셀트리온[서울경제] 셀트리온(068270)은 셀트리온과 셀트리온헬스케어(091990)가 합병하기로 결정했다고 17일 공시했다. 셀트리온이 셀트리온헬스케어를 흡수합병하는 방식이다. 당초 셀트리온, 셀트리온헬스케어, 셀트리온제약(068760) 등 상장 3사간 합병 추진이 거론돼 왔으나 최종적으로 셀트리온제약은 합병에서 제외됐다.셀트리온과 셀트리온헬스케어는 이날 공시를 통해 \"대규모 투자를 위한 자산의 통합, 개발-생산-판매 기능 통합에 따른 원가경쟁력 강화 및 제품 차별화, 거래구조 단순화로 인한 투명성 및 투자자 신뢰 제고 등을 통해 바이오시밀러를 넘어서 신약으로 도약하는 진정한 글로벌 빅 파마로 성장\"을 목적으로 합병한다고 밝혔다.합병절차가 마무리되면, 셀트리온은 존속회사로 남게되며, 피합병법인인 셀트리온헬스케어는 해산할 예정이다. 합병비율은 셀트리온 보통주와 셀트리온헬스케오 보통주를 기준으로 1: 0.4492620로 정해졌다.합병 계약일은 8월 17일이다. 9월 1일 주주확정일을 거쳐 9월 25일부터 10월 20일까지 합병반대의사통지 접수를 받아 10월 23일 주주총회를 개최할 예정이다. 합병기일은 올해 12월 28일, 신주 상장 예정일은 내년 1월 12일이다.",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "[마켓PRO 칼럼] \"인플레보다 성장성…잭슨홀 심포지엄 발언 주목해야\"",
        "date": "2023.08.17. 오후 3:44",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그렘에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n \n\n\n\n최진호 우리은행 투자상품전략부 이코노미스트  금융시장이 맷집을 기르기 위해 필요한 것은?최근 금융시장에서는 골디락스에 대한 기대감 증대금융시장에서 골디락스에 대한 기대감이 높아지고 있다. 올해 연초만 하더라도 경기침체가 지배적이었던 뉴스의 헤드라인에서 이제 경기침체라는 단어를 찾아보기는 힘들어졌다. 여전히 견조한 미국의 펀더멘탈이 경기침체 예상시기를 이연 시키는 것도 모자라 노랜딩 기대감까지 키우고 있다. 특히 올해 초 0.5%에도 미치지 못했던 미국의 예상 경제성장률은 1.6%(불룸버그 컨센서스)까지 올라왔지만 기대 인플레이션은 일정하게 유지되면서 위험자산의 랠리를 정당화시켰다.3월 실리콘밸리은행(SVB) 파산 사태 이후 하락 방향성을 잡아가는듯 했던 미국의 장기금리도 다시 오르기 시작해 어느덧 연고점을 넘어선 상황이다. 올해 나타난 성장률 전망치와 시장금리의 방향성만 놓고본다면, 고금리를 정당화하는 성장률의 개선이 나타났으니 위험자산의 가격에는 나쁠게 없는 환경인 것이다.미국 제조업 부문의 재고조정 마무리 가능성이 높아지고 있어미국 성장률 전망치가 개선되는 근원에는 양호한 고용지표가 자리잡고 있다. 과거 오바마 행정부 시절부터 이어져온 지속적인 리쇼어링(re-shoring) 정책은 미국내 일자리 수요를 창출하였고, 미국 경제가 위기에 빠질때마다 빠른 회복 탄력성을 보여주는 원동력이 되기도 했다.코로나19 이후 역사적 저점 수준까지 낮아진 미국의 실업률은 한때 임금과 물가의 악순환(wage-price spiral)을 초래하는 인플레이션의 원흉처럼 취급받기도 했으나, 현재는 고금리를 버티며 미국 경제를 지탱하게 만드는 한 축으로 봐야 한다는 판단이 힘을 얻고 있다. 양호한 고용은 고금리가 촉발할 수 있는 경기위축을 방어하는 힘으로 작용하기 때문이다.코로나19 이후 급격하게 줄어들었던 대표적인 내구재 소비품목인 자동차 판매량의 경우, 양호한 고용시장에 힘입어 최근 15.7만대까지 회복되며 코로나19 이전 평균의 95% 수준까지 거의 회복되었으며, 소매판매의 양호한 실적도 이어지는 상황이다.안정적인 소비 개선은 그 동안 연준의 금리인상이 공격적으로 진행되는 과정 속에서 나타난 현상이라는 점에서 더욱 고무적이다. 특히 수요 위축이 방어되면서 주목할만한 점은 제조업의 반등이 조심스럽게 나타나고 있다는 점이다.최근 미국 제조업 ISM 지수의 하위 지수들을 살펴보면, 여전히 경기확장 기준선(50포인트)을 하회하고 있으나 신규주문-재고 스프레드가 2개월째 반등하며 제조업 부문의 재고 조정이 마무리되고 있는 것으로 추정된다. 속도는 느리지만 제조업 업황도 결국 개선될 가능성이 높아지고 있는 것이다. 아울러 제조업 개선 가능성은 유가의 반등을 이끌면서, 올해 66달러까지 낮아졌던 WTI 유가는 어느덧 80달러를 넘어선 상황이다.금융시장이 긴축에 대한 맷집을 기르기 위해서 필요한 것은 결국 성장성제조업 업황 개선은 경기 모멘텀 측면에서 반길만한 소식이지만, 그와 함께 따라오는 유가 반등, 그리고 유가가 다시 자극할 수 있는 공급 측면의 인플레이션 이슈는 반가운 손님으로 보기는 힘들다. 지난주 발표된 미국의 소비자물가(CPI) 상승률이 소폭 반등하기는 했으나 예상치를 하회했다는 소식에 금융시장은 안도의 한숨을 내쉬었었다. 그러나 다음날 발표된 생산자물가(PPI) 상승률이 예상치를 상회했다는 소식에는 안도하지 못했다. 이런 상황에서는 경기가 개선되면 될수록 중앙은행의 추가 긴축에 대한 명분은 오히려 강화되며, 시장의 불안이 높아지는 역설적인 현상이 이어질 가능성을 배제할 수 없다. 이런 경기 개선의 역설을 잠재우기 위해서 필요한 것은 물가보다 월등하게 강력한 성장성에 대한 확신이다. 올해 미국의 성장성에 대한 전망이 개선된 것은 맞지만 아직 실질금리(r*)보다 월등하게 높은 수준으로 실질성장률(g*)의 개선이 나타난 것은 아니다. 과도하게 낮았던 올해 실질 성장률에 대한 비관론이 완화되었다는 표현이 더 정확해 보인다. 이러한 상황 때문에 최근 금융시장은 작은 충격에도 흔들리는지도 모른다. 특히 전망에 대한 시계(視界)를 넓혀 내년까지를 바라보면, 실질금리 이상의 실질성장률을 담보하기가 더욱 힘들어진다. 올해 1.6%까지 올라온 미국 경제성장률 전망치는 내년 0.6%(블룸버그 컨센서스)에 머무르고 있기 때문이다. 결국 금융시장이 인플레이션과 긴축에 대한 맷집을 기르기 위해서는 내년도 경제성장률의 상향 조정이 마지막 퍼즐로 남아있다고 볼 수 있다.이제부터는 인플레이션보다 성장성 지표를 주목해야 할 시간이달 24~26일에는 미국 캔자스시티 중앙은행의 주관으로 전세계 중앙은행 총재들이 모이는 잭슨홀 심포지움(Jackson hole symposium)이 예정되어 있다. 이번 심포지움의 의제(agenda)는 “글로벌 경제의 구조적 변화(Structural Shifts in the Global Economy)”로 알려졌다.코로나19 이후 쉽게 내려오지 않는 끈적끈적한 물가(sticky price)와 통화정책에 대한 논의가 주를 이룰 것으로 예상되고 있다. 또 아젠다의 뉘앙스로 미루어보건데 실질중립금리(총투자와 총저축을 균형 수준으로 유지하는 장기중립금리)의 구조적 변화 가능성에 대한 학문적 고찰을 겸하는 자리도 함께 있지 않을까 싶다.만약 심포지움에서 코로나19 이후 실질중립금리가 구조적으로 높아졌다는 내용이 거론된다면, 그것은 9월 연방공개시장위원회(FOMC)까지 기다릴 필요도 없이 긴축 종료 선언과 같은 효과를 낼 것으로 보인다. 현재의 높은 물가와 금리에 대한 경제 구조적인 변화(Structural Shifts)가 완성되는 그림에서는 중앙은행이 추가적인 긴축을 통해 “경제 구조까지를 바꾸어서 물가를 잡아야만 하는” 당위성과 실효성이 약해지기 때문이다. 그 다음에 이어지는 논리적인 수순은 물가상승률 정책목표(2%) 상향 조정에 대한 논의가 되어야 할 것인데, 그 동안 연준 위원들의 2% 언급이 일관되었다는 점을 감안하면 해당 시나리오는 실현 가능성이 다소 낮아보인다. 따라서 금번 잭슨홀 심포지움에서는 코로나19 이후 글로벌 경제의 구조적 변화에도 불구하고 긴축을 지속해야하는, 혹은 고금리를 유지해야 하는 이론적 근거를 강화하는데 초점이 맞추어질 가능성이 있다.긴축 지속과 고금리라는 단어가 시장 친화적(market friendly)인 표현이 아니기 때문에 맷집이 완성되지 못한 금융시장은 조정의 빌미로 작용할 가능성이 높고, 투자자들은 이에 대응해야 할 것으로 판단된다. 그리고 조정 후 반등의 촉발제(trigger)는 금융시장의 맷집을 길러줄 수 있는 내년도 성장률의 개선 여부에서 찾아야 할 전망이다. 이제부터는 인플레이션보다 성장성 지표에 주목할 시간이다.* 본 견해는 소속기관의 공식 견해가 아닌 개인의 의견입니다.",
        "ticker": [
            "004800"
        ]
    },
    {
        "title": "[코스닥 마감]2차전지株 견인…1% 가까이 올라 880선",
        "date": "2023.08.17. 오후 3:42",
        "content": "외인·기관 '사자’…3거래일 만에 상승 전환에코프로 8%대·에코프로비엠 4%대 급등초전도체株 부인, 서남 하한가·신성델타테크↑[이데일리 이은정 기자] 코스닥 지수가 17일 1% 가까이 상승하며 880선을 회복했다. 시가총액 상위 2차전지주들이 상승을 견인했다. 초전도체주 관련주는 신성델타테크(065350)를 제외하고 서남(294630)이 하한가를 기록하는 등 대체로 급락세를 보였다. \n\n\n\n 마켓포인트에 따르면 이날 코스닥 지수는 전거래일보다 7.74포인트(0.88%) 상승한 886.03에 거래를 마쳤다. 이날 코스닥 지수는 870선에서 출발했다. 이날 코스닥은 장중 860선대까지 떨어지기도 했지만, 다시 오름세로 돌아서며 3거래일 만에 상승 전환에 성공했다. 지난 16일 2% 넘게 급락하면서 깨졌던 880선을 2거래일 만에 회복했다.최윤아 신한투자증권 연구원은 “코스닥은 하락 종목의 비중이 컸지만 2차전지 밸류체인 반등에 힘 입어 점차 낙폭을 축소했다”며 “전일 미국 반도체 업종의 하락 영향에 기술주가 약세를 보였다”고 말했다. 이어 “바이오주도 약세를 보였지만 바이오 액티브 상장지수펀드(ETF) 상장으로 관련 구성 종목들이 상승하기도 했다”고 말했다.시가총액 상위주는 상승 우위를 보였다. 2차전지주의 강세가 두드러졌다. 이날 에코프로(086520)는 8%대, 에코프로비엠(247540)은 4%대 올랐다. 엘앤에프(066970)는 6%대, 포스코DX(022100)는 7%대 올랐다. 이어 JYP Ent.(035900)는 4%대, 펄어비스(263750), 에스엠(041510)과 HPSP(403870)는 1% 미만 올랐다. HLB(028300), 카카오게임즈(293490), 알테오젠(196170)은 1%대 하락했다. 셀트리온헬스케어(091990)는 1%대, 셀트리온제약(068760), 리노공업(058470)은 1% 미만 내렸다.초전도체주는 대체로 하락세다. 신성델타테크(065350)는 15%대 상승했다. 서남(294630)은 하한가를 기록했고, 모비스(250060)는 21%대, 탑엔지니어링(065130)은 19%대 급락했다.이날 국제학술지 ‘네이처’가 우리나라 연구진이 개발했다고 주장한 ‘상온상압초전도체(LK-99)’에 대한 부정적인 기사를 재차 게재했다는 소식이 전해졌다. 퀀텀에너지연구소 등 한국 연구진이 상온상압 초전도체라고 주장한 LK-99는 초전도체가 아니라 불순물인 황화구리의 특성 때문일 가능성이 있다는 내용이다.업종별로는 혼조세를 보였다. 금융은 6%대, 일반전기전자는 4%대, 반도체, 통신장비, IT H/W, 정보기기는 1%대 상승했다. 제조, 종이목재, IT부품, 오락문화, 운송장비부품, 의료정밀기기는 1% 미만 올랐다. 건설은 2%대 하락했다. 운송, 방송서비스, 통신방송서비스, 섬유의류, 통신서비스 등은 1%대 하락했다. 음식료담배, 소프트웨어, 인터넷, 디지털컨텐츠, 컴퓨터서비스, 화학 등은 1% 미만 내렸다. 이날 기관은 1767억원, 외국인은 340억원 사들였다. 개인은 1984억원 팔아치웠다. 프로그램매매는 차익과 비차익을 합쳐 891억원 매수 우위를 보였다.이날 코스닥 거래량은 10억9035만주, 거래대금은 12조1676억원이었다. 상한가 종목 4개 포함해 579개 종목이 올랐고, 하한가 종목 3개 포함 957개 종목이 하락했다. 56개 종목은 보합권에 머물렀다.",
        "ticker": [
            "068270",
            "066970",
            "035720",
            "022100"
        ]
    },
    {
        "title": "[그래픽] 코스피 상장사 실적",
        "date": "2023.08.17. 오후 3:39",
        "content": "(서울=연합뉴스) 원형민 기자 = 17일 한국거래소와 한국상장회사협의회, 코스닥협회에 따르면 12월 결산 615개 상장회사의 올해 상반기 연결기준 매출액은 1천390조5천477억원으로 작년 같은 기간보다 2.28% 증가했다.    circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics"
    },
    {
        "title": "[특징주] 빅텐츠, 코스닥 이전 상장 첫날 공모가 대비 15% 상승(종합)",
        "date": "2023.08.17. 오후 3:37",
        "content": "빅텐츠[서울IR 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 드라마 제작 업체 빅텐츠가 코스닥 이전 상장 첫날인 17일 공모가보다 15%가량 높은 수준으로 주가를 마감했다.    이날 코넥스에서 코스닥으로 이전 상장한 빅텐츠는 공모가(2만3천원) 대비 14.57% 상승한 2만6천350원에 장을 끝냈다.    장 초반에는 98.70% 오른 4만5천700원까지 고점을 높이기도 했으나 이후 상승 폭을 축소했다.    앞서 코스닥 상장 첫날 공모가의 2∼3배 이상 수준을 달성한 종목들이 있었던 것을 고려하면 이날 빅텐츠의 주가 상승률은 부진한 편이다.    코넥스에서 코스닥으로 이전 상장한 경우에도 일반적인 신규 상장 종목들처럼 상장 첫날 공모가의 최대 4배까지 주가가 오를 수 있다.    빅텐츠는 이달 초 진행한 기관투자자 수요예측에서 731.2대 1의 경쟁률을 기록해 공모가를 2만3천원으로 확정했다.    이어진 공모주 청약에서는 181.3대 1의 경쟁률을 기록했다.    ydhong@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 2,510대서 소폭 하락 마감…코스닥은 상승 전환",
        "date": "2023.08.17. 오후 3:35",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 배영경 기자 = 코스피가 17일 2,510대에서 소폭 하락 마감했다.    이날 코스피 종가는 전장보다 5.79포인트(0.23%) 내린 2,519.85로 집계됐다.    지수는 전장보다 12.72포인트(0.50%) 내린 2,512.92로 개장한 뒤 낙폭을 키워 장중 2,500선 아래(2,482.06)까지 내려가기도 했지만, 오후 들어 하락 폭을 줄였다.    코스닥지수 종가는 전장보다 7.75포인트(0.88%) 오른 886.04다.    ykbae@yna.co.kr"
    },
    {
        "title": "외국인 선호 종목, 업종 내 천차만별...옥석가리기 필수",
        "date": "2023.08.17. 오후 3:32",
        "content": "화학 OCI홀딩스, 방산 한화에어로 주목삼성엔지니어링·코스맥스도 비중 높여미국 추가 금리 인상과 중국 부동산 위기 우려로 투자 심리가 악화돼 국내 증시에서 외국인 투자자금이 빠져나갈 것이라는 우려가 커지고 있는 가운데 올해 들어 외국인이 보유 비중을 꾸준히 늘리고 있는 종목이 주목받고 있다.특히 같은 업종 안에서도 외국인이 비중을 늘린 종목이 있는 반면 팔아치운 종목도 있어 옥석가리기는 필수라고 금융투자업계는 조언했다.17일 에프앤가이드에 따르면 14일 기준 코스피200 종목 가운데 지난해 말 대비 외국인 보유 비중이 늘어난 종목은 모두 110개인 반면 비중이 같거나 줄어든 종목은 90개로 집계됐다.외국인이 보유 비중을 늘린 종목은 메리츠금융지주(11.32%포인트), OCI홀딩스(11.28%포인트), 한화에어로스페이스(9.97%포인트), 삼성엔지니어링(8.97%포인트), 두산밥캣(8.08%포인트) 순이였다.염동진 한국투자증권 연구원은 “지난해 하반기부터 국내 주식을 순매수해온 외국인은 환율 상승 등의 이유로 7월 순매도를 기록했지만 연말 환율 전망치가 낮아지고 있어 결국 돌아올 것”이라며 “외국인이 순매수를 기록한  IT, 경기소비재 등의 업종을 주목해야 한다”고 조언했다.외국인 보유 비중이 늘어난 상위 종목 간 공통점은 적은 반면 같은 업종 안에서 외국인이 보유 비중이 늘어나고 줄어든 종목간 격차가 뚜렷한 것이 특징으로 분석됐다.화학 업종에서는 OCI홀딩스의 외국인 보유 비중이 큰 폭으로 늘어났다. 외국인의 OCI홀딩스 보유 비중은 지난해 말 12.08%에서 지난 14일 기준 23.36%로 증가했다. 총 19개의 화학 업종 해당 종목 중 7개 업종만 외국인 보유 비중이 늘어난 가운데 두 자릿수 증가율을 기록한 것은 OCI홀딩스가 유일하다. OCI홀딩스가 지주사 전환을 위한 OCI 주식 공개매수를 추진중인 가운데 주가는 하락세를 보이고 있지만 태양광 산업에 사용되는 폴리실리콘 가격이 바닥을 찍고 반등하고 있어 주목받고 있다. 한승재 DB금융투자 연구원은 “중국산 폴리실리콘을 사용한 제품들의 미국 통관이 어려워지면서 비중국산 폴리실리콘의 프리미엄이 확대되고 있다”며 “이는 OCI홀딩스 제품 판가 프리미엄을 확대할 수 있는 요인”이라고 설명했다.반면 코오롱인더의 외국인 보유 비중은 같은 기간 17.64%에서 12.68%로 4.96%포인트 감소했다. PI첨단소재와 후성의 외국인 보유 비중도 각각 4.05%포인트, 3.07%포인트 줄어들었다.방산주에서는 한화에어로스페이스에 대한 외국인 선호 현상이 뚜렷했다. 한화에어로스페이스의 외국인 보유비중은 지난해 말 대비 9.97%포인트 증가했다. 현대로템의 보유비중도 같은 기간 4.76%포인트 늘어났다. 반면 한화시스템과 에스원의 보유비중은 소폭 증가에 그쳤고 한국항공우주의 보유비중은 오히려 0.69%포인트 감소했다.건설 업종에서는 해외사업 확대에 나선 삼성엔지니어링의 보유비중이 8.97%포인트 늘어난 반면 검단 아파트 붕괴 사고 여파로 GS건설의 보유비중은 6.21%포인트 급감했다. 강경태 한국투자증권 연구원은 “올해 국내 건설사들의 해외수주액이 정부 목표인 350억 달러를 초과 달성할 것으로 전망돼 해외수주 모멘텀이 부각되고 있다”고 밝혔다.화장품 업종에서는 코스맥스의 외국인 보유비중이 지난해 말 대비 3.62%포인트 증가한 반면 LG생활건강의 보유비중은 2.90%포인트 하락했다.",
        "ticker": [
            "012030",
            "016610",
            "078930",
            "006360",
            "003550",
            "051900",
            "456040",
            "010060",
            "178920",
            "000150",
            "241560",
            "138040",
            "012750",
            "192820",
            "002020",
            "120110",
            "047810",
            "000880",
            "272210",
            "012450",
            "064350",
            "093370"
        ]
    },
    {
        "title": "AI·로봇 대표 기업 담았다…미래에셋운용, 한국판 'BOTZ' 상장",
        "date": "2023.08.17. 오후 2:56",
        "content": "자회사 글로벌X ETF···순자산 3.1조 육박엔비디아·인튜이티브 서지컬 등 투자[서울경제] 미래에셋자산운용이 차세대 유망 산업으로 손꼽히는 인공지능(AI)·로보틱스(로봇공학) 분야에 투자하는 상장지수펀드(ETF)를 선보였다.\n\n\n\n미래에셋자산운용은 ‘TIGER글로벌AI&로보틱스INDXX ETF’를 신규 상장했다고 17일 밝혔다. 이 상품은 자회사 Global X(글로벌엑스)의 미국 상장 ETF인 ‘글로벌 X 로보틱스&AI(티커명 BOTZ)’와 동일한 기초지수를 추종한다. AI 반도체 대표주자인 엔비디아(12.10%)를 미롯해 미국 수술용 로봇 제조업체 인튜이티브 서지컬(8.60%), 일본 공장 자동화 전문 기업 키엔스(6.15%) 등 미국과 일본의 대형주를 주로 담았다. BOTZ는 15일 기준 순자산 약 23억 달러(3조 859억 원)에 달하는 AI·로보틱스 분야 대표 ETF다.AI 산업은 클라우드와 스마트폰 보급율을 능가하는 빠른 성장이 예상된다. AI 기술 발달로 로봇 산업의 성장 가능성도 높아지면서 글로벌 로보틱스 기업들도 덩달아 주목받고 있다. 로보틱스 산업은 저출산·고령화의 대표적인 수혜 업종으로 손꼽힌다.송민규 미래에셋자산운용 ETF 운용부문 선임매니저는 “노동력 부족, 인건비 상승과 탈세계화 등 변화하는 경제 구조 속에서 AI와 로보틱스 산업에 대한 관심은 더욱 커질 것으로 예상된다”며 “BOTZ의 한국 버전인 이 ETF는 투자 시 환전이 필요 없으며, 연금계좌에서도 투자가 가능한 게 장점”이라고 말했다."
    },
    {
        "title": "[게시판] 카카오페이증권, 주식판매금 미리받기 서비스 출시",
        "date": "2023.08.17. 오후 2:34",
        "content": "[카카오페이증권 제공. 재판매 및 DB 금지]    ▲ 카카오페이증권은 17일 주식 매도 후 즉시 주식판매금을 받을 수 있는 '주식판매금 미리 받기' 서비스를 시작한다고 밝혔다. 국내 주식 판매 시 매도대금 98%, 미국 주식의 경우 매도대금 95%를 결제일 전 바로 출금할 수 있다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "035720",
            "377300"
        ]
    },
    {
        "title": "[글로벌 핫스톡] 팔란티어, AI 수혜주…연초대비 140% 급등",
        "date": "2023.08.17. 오후 2:04",
        "content": "■임지용 NH투자증권 연구원\n\n\n\n[서울경제] 팔란티어는 페이팔 창업자 피터 틸이 2003년 설립한 빅데이터 분석 서비스 기업으로, 미국 중앙정보국(CIA)과 연방수사국(FBI) 등을 고객으로 두고 있다. 팔란티어는 빅데이터로 범죄와 테러를 감지하는 대정부 솔루션인 ‘고담’과 민간 기업을 대상으로 한 분석 솔루션인 ‘파운드리’를 제공하고 있다. 파운드리는 사업 초기 금융 사기와 부실 대출 방지 등에 사용됐고, 최근에는 제품 생산 관리와 신약 개발 등에 활용되고 있다.팔란티어는 올 들어 인공지능(AI) 수혜주로 부각돼 이미 연초보다 140% 올랐다. 2분기 실적 발표와 함께 AI 솔루션인 AIP 기대감에 주가가 가파르게 치솟았다. 2분기 매출은 5억 3300만 달러로 작년 동기 대비 12.8% 늘었다. 주당순이익(EPS)도 0.05달러로 시장 기대치에 부합했다.팔란티어는 3분기 매출 가이던스를 5억 5300만~5억 5700만 달러로, 연간은 22억 1000만 달러 이상으로 제시했다. 10억 달러의 자사주 매입 계획도 발표했다. 3개 분기 연속 기준 수익성 플러스를 유지하는 가운데 영업이익률이 25%까지 향상돼 4개 분기 연속 개선세다.2분기 민간 부문 매출이 전년 대비 10% 증가한 2억 3200만 달러, 정부는 15% 증가한 3억 200만 달러를 기록했다. 미국의 민간 부문 사업 성장률이 20% 정도로 높아 향후 민간 매출 성장세가 두드러질 것으로 전망된다.팔란티어의 고객사는 421개로, 수주도 전년 대비 52% 증가한 6억 달러를 기록해 중기 성장 잠재력도 양호하다. 특히 10주 전에 출시한 AI 솔루션인 AIP 수요가 전례 없이 강하다. 주요 기업 고객들은 안정적으로 LLM(대규모 언어모델)을 운영하는데 AIP를 사용하고 있다. 기업 설명회인 ‘AIPCon’과 같은 이벤트를 통해 고객 수가 빠르게 증가하고 있으며 네트워크 효과도 기대된다. 특히 다양한 산업으로 확장이 고무적인데, 제약·에너지·필수소비재·유틸리티·의료·운송 등 이번 분기에만 30개 산업 분야에서 거래를 성사시켰다. 아울러 3분기에는 S&P 500 편입 가능성도 거론된다.팔란티어 주가는 8월 한 달간 25% 하락해 단기 급등 부담은 해소됐다. 밸류에이션은 컨센서스 기준 2024년 주가수익비율(PER) 57배, 2025년은 48배 수준이다. 현재 팔란티어는 AI 효과에 대한 실적이 과소 추정돼있다고 평가한다. 향후 2~3년간 AIP 솔루션 수요가 신규 계약 증가와 매출로 전환되면서 연간 매출 증가율이 25~30%를 회복할 것으로 예상한다. 팔란티어는 AI 낙수 효과를 크게 누릴 수 있는 대표 소프트웨어(SW) 기업이다.\n\n\n\n임지용 NH투자증권 연구원",
        "ticker": [
            "005940",
            "001680"
        ]
    },
    {
        "title": "[오후 시황] 코스피, 악재 속 낙폭 줄이며 반등…2510대로 올라서",
        "date": "2023.08.17. 오후 2:01",
        "content": "코스닥, 오후 들어 반등···0.8% 올라\n\n\n\n[서울경제] 중국 경기 둔화 우려와 미국의 추가 금리인상 부담으로 하락세를 이어갔던 코스피가 17일 오후 점차 하락 폭을 줄이고 있다.이날 오후 1시 31분 현재 코스피는 전 거래일보다 7.72포인트(0.31%) 하락한 2517.92다.지수는 전장보다 12.72포인트(0.50%) 내린 2512.92로 개장해 장중 2500선이 무너지기도 했지만 점차 하락 폭을 줄이며 전장 수준에 가까워지고 있다.유가증권시장에서 외국인과 기관이 각각 483억원, 290억원어치를 순매도 중이다. 개인이 홀로 759억원어치를 순매수 중이다.이날 코스피 시가총액(시총) 상위주 중 LG에너지솔루션(373220)(1.90%), POSCO홀딩스(005490)(1.10%), 포스코퓨처엠(003670)(2.80%), 기아(000270)(0.13%) 등이 오르고 있다.반면 삼성전자(005930)(-0.60%), SK하이닉스(000660)(-0.52%), 삼성바이오로직스(207940)(-0.77%), LG화학(051910)(-1.37%) 등은 하락세를 보이고 있다.같은 시각 코스닥지수는 오전 하락세를 딛고 반등하는 모습을 보여주고 있다. 코스닥지수는 전일보다 7.12포인트(0.81%) 오른 885.41를 나타내고 있다. 지수는 전장보다 3.14포인트(0.36%) 내린 875.15로 개장한 뒤 낙폭을 키우도 오후 들어 반등했다.코스닥시장에서 개인과 외국인이 각각 949억원, 11억원어치를 순매도하고 있다. 기관 홀로 1146억원어치를 순매수 중이다.시총 상위 종목 중에서 에코프로비엠(247540)(3.95%), 에코프로(086520)(8.11%), 셀트리온헬스케어(091990)(0.31%), 엘앤에프(066970)(3.06%) 등은 상승하고 있다.반면 HLB(028300)(-0.81%), 카카오게임즈(293490)(-1.04%) 등은 내리고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "066970",
            "035720",
            "003670"
        ]
    },
    {
        "title": "홍콩行 앞둔 금융위 부위원장 \"공매도 전면 재개 언젠간 할 것\"",
        "date": "2023.08.17. 오후 2:01",
        "content": "■김소영 부위원장 기자간담회\"3조 해외 부동산 개인 투자 면밀 점검\"\"中부동산 위기도 韓 실물경기에 영향\"\n\n\n\n김소영 금융위원회 부위원장이 17일 서울 종로구 정부서울청사에서 열린 기자간담회에 참석해 하반기 정책 추진방향을 설명하고 있다. 연합뉴스[서울경제] 김소영 금융위원회 부위원장이 다음달 홍콩 기업설명회(IR) 출장을 앞두고 공매도 전면 재개를 중장기적으로 추진하겠다고 시사했다.김 부위원장은 17일 서울 종로구 서울정부청사에서 열린 기자간담회에서 공매도 전면 재개 여부와 관련한 질문을 받고 “중장기적으로는 재개될 것”이라며 “시점은 시장 상황을 보면서 판단하겠다”고 답했다. 다음달 초 홍콩 IR 참석을 앞두고 외국인 투자 유치에 우호적인 발언을 내놓은 셈이다. 김 부위원장의 해외 출장은 지난 5월 우즈베키스탄·키르기스스탄에 이은 넉달 만의 일이다. 홍콩 IR 행사에는 민간 금융회사를 대동하지는 않는다. 김 부위원장은 불법 공매도 행위에 대해서는 최근 부당이익의 2배까지 과징금을 부과할 수 있도록 한 자본시장법 개정 사실을 상기하면서 하반기에도 엄단 기조를 이어가겠다고 강조했다.김 부위원장은 해외 부동산 투자 부실 대응 방안 관련 물음에는 “우리가 걱정하는 건 3조 1000억 원 규모의 개인 투자 부분”이라며 “개인은 주로 투자한 공모펀드의 만기가 상당히 분산돼 있어 전체 위기로 확대할 가능성은 적지만 투자자가 손해를 보는 일은 발생할 수 있다”고 말했다. 금융투자협회에 따르면 해외 부동산 공모펀드 순자산 규모는 지난 14일 기준으로 총 2조 4471억 원이다. 기관·법인 투자자들이 주로 이용하는 사모펀드까지 합칠 경우 총 순자산 규모는 77조 9163억 원으로 늘어난다. 김 부위원장은 중국발(發) 부동산 위기를 두고는 “한국이 현지 부동산에 투자한 금액이 많지는 않아서 직접적인 영향은 적을 것”이라면서도 “전반적으로 중국 경기가 안 좋아지면 우리 실물 경기에 미치는 영향이 있을 수 있다”고 진단했다.이날 김 부위원장은 하반기 주요 추진 정책으로 ▲상장사 자사주 제도 개선 ▲불공정거래 대응체계 개편 ▲전환사채(CB) 악용 방지책 마련 ▲테마주 시장교란행위 엄정 단속 ▲기술특례상장제도 후속조치 완료 ▲비상장주식 거래 플랫폼 제도화 ▲조각투자 시장 규율 확립 ▲기업 M&A 지원 ▲환경·사회·지배구조(ESG) 공시 제도 로드맵 발표 ▲부동산 프로젝트 파이낸싱(PF) 순자본비율(NCR) 제도 개선 ▲금융권 퇴직연금 분납 유도 등을 소개했다. 김 부위원장은 다음달 홍콩 IR에서 글로벌 투자자들에게 이들 정책을 그대로 소개할 예정이다. 김 부위원장은 출장 기간 홍콩은 물론 인도네시아, 베트남도 방문해 현지에 진출한 우리 금융회사들을 격려할 예정이다.김 부위원장은 “정부는 우리 자본시장의 고질적인 문제들을 해결하고 국민이 체감할 수 있는 유의미한 변화를 이끌겠다는 각오로 관련 정책을 지속적이고 적극적으로 추진할 것”이라고 다짐했다.",
        "ticker": [
            "000490"
        ]
    },
    {
        "title": "[특징주] 다시 달리는 2차전지…에코프로 8% ↑",
        "date": "2023.08.17. 오후 1:55",
        "content": "[서울경제] 최근 조정을 겪었던 2차전지주가 다시 상승세를 달리고 있다.17일 오후 1시 46분 에코프로(086520)는 전일 대비 8.02% 상승한 110만 5000원에 거래되고 있다. 에코프로비엠(247540)도 4.45% 상승한 31만 7000원에 거래되고 있는 가운데 엘앤에프(066970)(3.53%), 포스코DX(022100)(4.84%) 등도 상승세를 이어가고 있다. 김정윤 대신증권 연구원은 “에코프로, 에코프로비엠 등 2차전지 소재주들이 코스닥 상승을 주도하고 있다”고 설명했다. 이날 코스피지수가 장중 한때 2480선까지 후퇴했지만 코스피 2차전지주도 강세다. 같은 시간 LG에너지솔루션(373220)이 전일 대비 1.71% 상승한 53만 5000원에 거래되고 있는 가운데 포스코홀딩스(POSCO홀딩스(005490))도 1.28% 오른 55만 3000원에 거래 중이다. 삼성SDI(006400)(0.50%)도 소폭 오른 60만 4000원에 거래되고 있다. 올해 상반기 열풍을 이어가던 2차전지주가 최근 들어 가격 조정을 겪으며 저점매수가 이어지고 있는 것으로 풀이된다. 이달 들어 에코프로는 15.24%, 에코프로비엠은 27.27% 하락했다. 포스코홀딩스도 14.95% 하락한 바 있다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "003540",
            "006400",
            "066970",
            "022100"
        ]
    },
    {
        "title": "[게시판] 황준호 다올투자증권 대표, 마약 근절 캠페인 동참",
        "date": "2023.08.17. 오후 1:49",
        "content": "[다올투자증권 제공. 재판매 및 DB 금지]▲ 다올투자증권은 17일 황준호 대표이사가 마약 근절을 위한 '노 엑시트(NO EXIT)' 릴레이 캠페인에 참여했다고 밝혔다. 이 캠페인은 마약의 심각성을 환기하고 마약 범죄를 방지하기 위해 경찰청과 마약퇴치운동본부가 진행하는 범국민적 예방 캠페인이다. 황 대표는 다음 참여 주자로 김상태 신한투자증권 대표이사와 정영석 유안타저축은행 대표이사를 추천했다. (서울=연합뉴스)",
        "ticker": [
            "012030",
            "030210"
        ]
    },
    {
        "title": "\"왜 오르지? 일단 사자\" 올라타자 '뚝'…테마주 급등락 '주의보'",
        "date": "2023.08.17. 오후 12:57",
        "content": "[오늘의 포인트]재료가 없는데 주가가 요동친다. 단기 차익을 노리는 일부 투자자들의 수급이 테마를 옮겨가며 증시를 흔들어놓고 있다. 증권가는 이유없이 급등락하는 테마주에 올라타면 자칫 크게 손해볼 수 있는 만큼 각별한 주의가 필요하다고 당부했다. \n\n\n\n(서울=뉴스1) 박세연 기자 = 17일 오전 서울 중구 하나은행 명동점 딜링룸에서 개장 시황이 나오고 있다.   중국 대형 부동산 개발업체 비구이위안의 채무불이행(디폴트) 위기에 이날 코스피는 하락 출발해 장중 2500선이 무너지고 원달러 환율은 상승해 1340원을 돌파하며 개장했다. 2023.8.17/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포 금지.17일 오전 11시 40분 기준 리튬 사업 진출 소식을 알린 미래산업은 전 거래일보다 1435원(29.93%) 오른 6230원에 거래 중이다. 2차전지 합작 벤처 '자이셀(ZAICELL)'을 인수한 자이글도 10.75% 급등했다.  이들 종목은 최근 2차전지 사업에 진출하겠다고 밝히면서 테마주로 새롭게 가세했다.초전도체 테마주는 전날까지 급등했다가 이날 급락세로 방향을 틀었다. 서남, 원익피앤이, 모비스, 서원은 나란히 20%대 급락 중이다.  국제학술지 네이처가 'LK-99'는 상온·상압 초전도체가 아니라는 기사를 발표하면서다.  반면 장 초반 13.46%까지 내렸던 신성델타테크는 상승세로 돌아서며 오전 중 주가 등락폭만 22%에 달한다.의결권이 없는 우선주의 급등락도 점차 거세지고 있다. 덕성우는 17.94% 하락 중이다. 앞서 묻지마 급등을 지속했던 대원전선우도 6.1% 내리고 있다.  반대로 상승 재료가 없지만 급등하는 종목도 있다. 한국ANKOR유전은 65원(13.6%) 오른 543원에 거래 중이다. 지난해 저점을 기점으로는 2600% 넘게 뛰었다. 이날 양지사도 7.79% 오르며 강세를 보인다.불과 일주일 전에는 스팩(기업인수목적회사·SPAC)주를 중심으로 등락이 반복되며 투자자들의 불안심리를 키운 바 있다. 지난 10일 상장한 하나28호스팩은 상장 첫날 40% 치솟았지만 연일 하락하다 최저가인 2000원까지 떨어졌다. 같은 날 상장한 KB제26호스팩도 최고가 대비 55.6% 떨어진 2000원에 거래 중이다. 스팩주 주가가 급변동하면서 시장을 흐트러뜨리자 금융감독원이 수습에 나서기도 했다. 금감원 측은 \"스팩이 상대적으로 위험성이 낮다는 통념과 달리, 공모가 대비 주가가 높은 스팩에 투자할 경우 손실 가능성이 크므로 각별한 주의가 필요하다\"며 경고 메시지를 날렸다. 이어 스팩은 합병을 위한 도구 역할임을 언급하며 합병 이전에는 공모가(통상 2000원) 수준의 가치만 가진다고 강조했다. ━변동성 커진 증시…경기침체 전조 증상?━\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자단타성 자금은 테마와 우선주로도 갈아탄다. 2차전지 테마에서 시작된 변동성은 초전도체, 우선주로 옮겨 붙고 있다. 소수 종목 중심으로 급등이 발생하긴 하지만, 시장 전반적인 분위기는 좋지 않다. 이날 11시 40분 기준 코스피 상승 종목은 140개, 하락 종목은 760개다. 코스닥도 상승 종목은 375개인 반면 하락 종목은 1164개에 달한다.이유없는 급등락은 시장 침체 전조증상으로 읽히기도 한다. 예측 불가한 급등락이 반복되면 증시 불확실성이 커지고, 투자심리가 위축되는 결과를 낳기 때문이다. 테마주에 초단타 투자자들이 몰리면서 주가가 급변, 투자경고종목 지정이 늘기도 했다. 지난달 기준 투자경고종목 지정 건수는 18건에 달한다. 초전도체주 파워로직스, 덕성은 이날 하루 매매거래가 정지됐다. 신성델타테크도가 먼저 거래 정지된 바 있다. 이에 그간 증시를 끌어올렸던 유동성 장세가 마무리 국면에 진입했다는 해석이 나온다. 유동성장세는 기업의 실적과 무관하게 '돈의 힘'으로 주가가 오르는 흐름을 의미한다. 이상한 하이투자증권 연구원은 \"미국 국채 금리가 오르면서 유동성이 축소할 수 있는 가능성이 유효해졌다\"며 \"과거에도 테마를 중심으로 상한가를 지속하는 종목들이 등장하면서 유동성의 끝을 알리기도 했다\"고 설명했다. 이런 상황에서 실적이 뒷받침하지 못하는, 테마성으로만 상승을 지속하는 종목 투자에 각별한 유의가 필요하다는 조언이다. 이 연구원은 \"구체적인 실적 성장 없이 테마를 먹고 자라는 종목들의 향후 상승 지속성을 유지하기 어려운 게 사실\"이라며 \"지속성을 담보할 수 있는 종목이 아니라면 투자에 있어 조심스러운 접근이 필요하다\"고 밝혔다.",
        "ticker": [
            "006340",
            "006345",
            "004830",
            "004835",
            "025560",
            "021050",
            "152550"
        ]
    },
    {
        "title": "상반기 코스피 상장사 영업익 58조 원 증발",
        "date": "2023.08.17. 오후 12:48",
        "content": "지난해 반기 대비 52.4% 감소순이익도 전년보다 57.9% 급감영업익·순익 감소폭 2005년 이후 최대코스닥 역시 영업이익률 4.1%로 악화\n\n\n\n[서울경제] 올 상반기 코스피 상장사들의 영업이익이 지난해 대비 절반 수준에 그친 것으로 나타났다. 전 세계 경기 부진 속에 코스피를 대표하는 삼성전자(005930) 등 주요 대기업의 부진이 배경이다. 하반기 경기 전망이 어둡고 대외여건이 악화하고 있는 만큼 주요 기업의 실적 개선이 더뎌질 것이란 분석이다.17일 한국거래소와 한국상장회사협의회가 발표한 ‘2023년 상반기 결산 실적 분석’ 자료에 따르면 12월 결산 코스피 상장 기업 615곳(금융업 등 제외)의 올해 상반기 연결기준 매출액은 1390조 5477억 원으로 전년 동기 대비 2.28% 증가했다. 덩치는 커졌지만, 수익성은 크게 악화했다. 영업이익은 53조 1083억 원으로 52.4%(58조 5724억 원) 급감했다. 순이익은 37조 6886억 원으로 57.9%(51조 9227억 원) 줄었다.\n\n\n\n이익 감소폭은 통합 거래소가 출범한 2005년 이래 최대다. 지난해 상반기 역대 최고 수준의 이익을 기록한 영향도 있지만 좀처럼 살아나지 않는 경기가 악재였다.영업이익률로 보면 지난해 상반기 8.21%였는데 올해 상반기는 3.82%로 4.4%포인트 급감했다. 1000원짜리 물건을 팔아 원가와 인건비 등 판매관리비를 제외하면 약 38원을 번 셈이다. 세금을 제외한 매출액 순이익률은 2.7%로 전년 동기 대비 3.88%포인트 감소했다.상반기 코스피 매출 8.9%를 차지했던 삼성전자를 제외한 연결기준 매출액도 1266조 원으로 전년보다 5.16% 늘었다. 영업이익은 51조 7996억 원으로 37.9% 급감했다. 순이익 역시 34조 3904억 원으로 48.8% 감소했다. 삼성전자에 한국전력(015760)(매출액 비중 3%)까지 제외했을 때도 매출액은 4.5%(52조 9727억 원) 늘었다. 반면 영업익은 38.3%, 순익은 47% 급감했다.업종별로 보면 10개 업종의 매출이 늘었고 의료정밀(-63.7%), 전기전자(-12.4%) 등 7개 업종은 매출이 줄었다. 영업이익은 운수장비(84%), 기계(62%), 비금속광물(26.7%), 통신(3.2%), 유통(2.5%) 5개 업종은 늘었고 12개 업종은 감소했다. 순익은 4개 업종(기계, 비금속광물, 운수장비, 통신업)은 늘었고 13개 업종은 감소했다.전체 615개 상장사 중 흑자 기업은 469개(76.2%)로 전년동기(495개) 대비 26곳(4.23%포인트)이 감소했다. 적자 기업은 146개로 지난해(120개) 보다 늘었는데 적저전환한 기업이 80개로 13% 수준이었다. 코스피 상장사의 연결 부채 비율은 112.69%로 지난해 말(112.63%)과 비슷한 수준이었다.금융업종은 엽업이익이 대부분 증가했다. 금융업 42곳(개별 제외)의 연결기준 영업이익은 27조 7015억 원, 순이익은 21조 1875억 원으로 각각 5.27%, 5.47% 증가했다. 고금리 기조에 은행의 영업이익은 전년보다 15.7% 늘며 가장 큰 증가율을 보였다. 증권은 주식거래가 늘어난 영향에 영업이익이 8.06%로 증가했다.코스닥 상장사들도 코스피 상장사와 비슷한 모습이었다. 매출은 늘었지만 수익성이 크게 악화했다.한국거래소와 코스닥협회에 따르면 12월 결산 상장 기업 1112곳의 상반기 연결기준 매출액은 136조 1186억 원으로 전년 대비 5.2% 증가했다. 반면 영업이익과 순이익은 5조 5827억 원, 4조 1313억 원으로 각각 36.1%와 41.4% 급감했다. 영업이익률은 올해 상반기 4.1%로 지난해 상반기(6.8%) 대비 2.7%포인트 급감했다.업종별로는 반도체 부품 등이 포함된정보기술(IT)산업 매출은 전년대비 7.2% 감소했다. 반면 제조업은 12.7%, 기타산업은 8.3%씩 늘었다. 영업이익률도 IT산업이 1.7%로 가장 낮았고 제조업(4.5%), 기타(6.4%) 순이었다.IT업종 세부적으로는 반도체 기업의 영업 이익률이 3.2%로 지난해(12.9%)에서 4분의 1토막이 났다. IT부품 이익률은 1%에 머물렀다. 제조업에서는 제약(1.4%)의 이익률이 가장 낮았고 일반전기전자(3%), 기계장비(3.8%) 등이었다. 전체 1112개사 중 674개사가 흑자를 기록했다. 81개사는 지난해 적자에서 올해 흑자로 전환했다. 438개사는 적자였는데 174개사가 적자전환했다.",
        "ticker": [
            "005930",
            "015760"
        ]
    },
    {
        "title": "\"3조원대 개인 해외 부동산투자 면밀 점검\"",
        "date": "2023.08.17. 오후 12:44",
        "content": "■김소영 금융위 부위원장 기자간담中경제 위기, 국내 실물경기에 영향상황 보며 공매도 전면 재개 추진도\n\n\n\n김소영 금융위원회 부위원장이 17일 종로구 정부서울청사에서 열린 기자간담회에 참석해 자본시장 분야 주요 정책 성과를 설명하고 있다. 연합뉴스[서울경제] 최근 국내 증권사와 자산운용사들의 해외 부동산 투자 부실 우려가 고개를 드는 가운데 김소영 금융위원회 부위원장이 3조 원대로 추산되는 개인 투자 부문의 손실 여부를 면밀히 점검하겠다고 밝혔다. 김 부위원장은 또 외국인 투자 활성화를 위해 시장 상황을 보면서 공매도 전면 재개를 추진하겠다는 입장도 피력했다.김 부위원장은 17일 종로구 정부서울청사에서 열린 기자간담회에서 해외 부동산 투자 부실 우려와 관련해 “걱정하는 것은 3조 1000억 원 규모의 개인 투자 부문”이라며 이같이 말했다. 그는 “개인이 주로 투자한 공모펀드의 만기가 분산돼 있어 전체 위기로 확대할 가능성은 적다”면서도 “투자자가 손해를 보는 일은 발생할 수 있다”고 설명했다.금융투자협회에 따르면 해외 부동산 공모펀드 순자산 규모는 14일 기준 총 2조 4471억 원이다. 기관과 법인이 주로 투자한 사모펀드까지 더하면 순자산 규모는 총 77조 9163억 원에 이른다. 김 부위원장은 중국발(發) 부동산 위기를 두고 “한국이 현지 부동산에 투자한 금액이 많지 않아서 직접적인 영향은 적을 것”이라면서도 “전반적으로 중국 경기가 안 좋아지면 우리 실물경기에 미치는 영향이 있을 수 있다”고 진단했다.\n\n\n\n김 부위원장은 공매도와 관련해 최근 부당이익의 두 배까지 과징금을 부과할 수 있게 법을 개정한 사실을 상기하면서 불법행위 엄단 기조를 이어가겠다고 강조했다. 공매도 전면 재개 여부에 대해서는 “중장기적으로는 재개될 것”이라며 “시점은 시장 상황을 보면서 판단하겠다”고 답했다. 업계는 공매도 전면 재개는 내년 4월 총선 이후가 될 것으로 예상한다.김 부위원장은 또 하반기 주요 추진 정책으로 △상장사 자사주 제도 개선 △불공정 거래 대응 체계 개편 △전환사채(CB) 악용 방지책 마련 △테마주 시장 교란 행위 엄정 단속 △기술특례상장제도 후속 조치 완료 △비상장주식 거래 플랫폼 제도화 △조각투자 시장 규율 확립 △기업 인수합병(M&A) 지원 △환경·사회·지배구조(ESG) 공시 제도 로드맵 발표 △부동산 프로젝트파이낸싱(PF) 순자본비율(NCR) 제도 개선 △금융권 퇴직연금 분납 유도 등을 소개했다.그는 다음 달 홍콩에서 개최할 국가 투자설명회(IR)에서도 이 같은 정책 방향을 알릴 방침이다. 김 부위원장의 해외 출장은 5월 우즈베키스탄·키르기스스탄에 이어 넉 달 만이다. 김 부위원장은 출장 기간 홍콩은 물론 인도네시아와 베트남도 방문해 현지에 진출한 국내 금융회사들을 격려할 예정이다. 그는 “우리 자본시장의 고질적인 문제들을 해결하고 국민이 체감할 수 있는 유의미한 변화를 이끌겠다는 각오로 관련 정책을 적극 추진할 것”이라고 다짐했다.",
        "ticker": [
            "088790"
        ]
    },
    {
        "title": "WTO \"中, 美 수입품 보복관세 부당\"",
        "date": "2023.08.17. 오후 12:11",
        "content": "美, 지난해 '철강관세 부당' 판정 받아\n\n\n\n스위스 제네바에 있는 세계무역기구(WTO) 본점의 모습. 로이터연합뉴스[서울경제] 미국이 중국산 철강 등에 고율 관세를 부과한 데 대응해 중국이 미국산 수입품에 보복관세를 매긴 것은 부당하다는 세계무역기구(WTO)의 판정이 나왔다. 16일(현지 시간) WTO는 성명을 내고 “WTO 내 패널은 중국 측의 추가 관세 조치가 국제무역 규칙에 부합하지 않는다고 판단했다”고 밝혔다. 이 분쟁의 시작은 도널드 트럼프 전 미국 대통령 시절인 2018년으로 거슬러 올라간다. 당시 트럼프 행정부는 중국산 철강과 알루미늄이 물밀듯이 들어와 국가안보상 위협이 된다며 각각 25%, 10%의 관세를 매겼다. 그러자 중국은 과일·돼지고기 등 128개 미국산 수입품에 관세를 추가로 부과하며 ‘맞불’을 놓았다. 이후 양국은 WTO에 서로의 조치가 부당하다며 제소했다. 지난해 WTO는 중국이 제소한 사건에서 미국의 관세 부과가 무역 규정을 어겼다며 중국의 손을 들어줬다. 국가안보상 위협이라는 관세 부과 이유가 정당하지 않다는 취지였다.미국 측이 제소한 이번 사건에서 WTO 패널은 중국이 미국산 수입품에 추가 관세를 매긴 사유인 ‘부당한 세이프가드에 대한 정당한 대응’이라는 주장이 국제 규정에 부합하는지를 따졌다. WTO 패널은 미국의 조치가 세이프가드가 아니라고 봤고 그 결과 중국의 보복성 대응을 정당화할 국제무역 규정도 찾을 수 없다고 판단했다. 이에 따라 미중 양국은 각각 1패씩을 기록하게 됐다."
    },
    {
        "title": "[표] 유가증권시장 2023년 상반기 연결 영업이익 상·하위 20개사",
        "date": "2023.08.17. 오후 12:00",
        "content": "유가증권시장 2023년 상반기 연결 영업이익 상위 20개사                                                  (단위:백만원, %)\n\n\n\n 유가증권시장 2023년 상반기 연결 영업이익 하위 20개사 \n\n\n\n※ 자료:한국거래소와 한국상장회사협의회 제공(서울=연합뉴스)"
    },
    {
        "title": "[표] 유가증권시장 2023년 상반기 연결 순이익 상·하위 20개사",
        "date": "2023.08.17. 오후 12:00",
        "content": "유가증권시장 연결기준 2023년 상반기 순이익 상위 20개사                                 (단위 : 백만원, %)\n\n\n\n 유가증권시장 연결기준 2023년 상반기 순이익 하위 20개사                                   (단위 : 백만원, %)\n\n\n\n※ 자료:한국거래소와 한국상장회사협의회 제공(서울=연합뉴스)"
    },
    {
        "title": "[표] 코스닥시장 2023년 상반기 연결 영업이익 상·하위 20개사",
        "date": "2023.08.17. 오후 12:00",
        "content": "코스닥시장 연결기준 2023년 상반기 영업이익 상위 20개사                   (단위:백만원,%)\n\n\n\n 코스닥시장 연결기준 2023년 상반기 영업이익 하위 20개사                               (단위:백만원,%)\n\n\n\n(서울=연합뉴스)"
    },
    {
        "title": "상장사 상반기 이익 작년의 '반토막'…실적개선 지연",
        "date": "2023.08.17. 오후 12:00",
        "content": "상반기 코스피 상장사 영업이익·순이익 감소폭 2005년 이후 최대\n\n\n\n상장사 (PG)[장현경 제작] 일러스트    (서울=연합뉴스) 윤선희 이민영 기자 = 올해 상반기 전 세계 경기 부진 속에 국내 상장회사들이 역대 최대를 기록한 작년 상반기의 절반에 못 미치는 이익을 거뒀다.     코스피와 코스닥시장에서 적자 기업이 늘어나고 부채비율도 높아지면서 재무 여건도 악화했다.    전문가들은 중국 경기 부진 등 대외 여건 악화로 국내 기업들이 하반기에도 부진한 실적을 낼 것으로 전망했다.   코스피 상장사 상반기 영업이익 '반토막'…감소폭 최대    17일 한국거래소와 한국상장회사협의회, 코스닥협회에 따르면 12월 결산 615개 유가증권시장 상장회사의 올해 상반기 연결기준 매출액은 1천390조5천477억원으로 작년 같은 기간보다 2.28% 증가했다.     영업이익은 53조1천83억원으로 52.45% 감소했으며 순이익은 37조6천886억원으로 57.94% 줄어들었다.     이익 감소폭은 통합 거래소가 출범한 2005년 이래 최대다.     코스피 상장사들은 작년 상반기에 역대 최대 실적을 거둔 바 있다.    올해 상반기 영업이익률(매출액 대비 영업이익)과 순이익률은 각각 3.82%와 2.71%로 작년 같은 기간보다 4.40%포인트, 3.88%포인트 낮아졌다.     삼성전자를 제외한 상장사의 연결 영업이익과 순이익도 작년 상반기와 비교해 각각 37.94%, 48.81% 감소했다.     상반기에 8조5천억원의 영업손실을 낸 한국전력공사를 뺀 코스피 상장사의 연결 영업이익과 순이익도 각각 51.14%, 55.66% 줄어들어 작년 상반기의 절반에도 못 미친다.     삼성전자와 한전을 모두 제외한 코스피 상장사의 연결 영업이익과 순이익도 60조2천495억원, 41조2천60억원으로 각각 38.37%, 47.14% 감소했다.     문종열 상장회사협의회 경제조사팀장은 \"기업 실적이 2021년 정점을 찍고 미중 갈등 등으로 대외 여건이 악화하면서 작년부터 하강 곡선을 그리기 시작해 더 안 좋아진 상태\"라며 \"올해 상반기에는 삼성전자와 한전 등 대기업 실적이 주로 나빠졌다\"고 분석했다.     그러면서 \"중국 성장률도 예상보다 더디게 나타나 우리 수출이 애로를 겪을 수밖에 없는 상황\"이라며 \"기업 입장에서 원가 부담이 상당히 늘어 지난해보다 힘든 시기를 보내고 있다\"고 지적했다.    코스닥시장 상장기업들의 실적도 전반적으로 부진했다.     12월 결산 코스닥 1천112개 상장사의 상반기 연결 기준 매출액은 136조1천억원으로 작년 같은 기간보다 5.2% 증가했으나 영업이익과 순이익은 5조6천억원과 4조1천억원으로 각각 36.1%, 41.4% 감소했다. 영업이익률(매출액 대비 영업이익)과 순이익률은 각각 4.1%, 3.0%로 작년 상반기보다 2.7%포인트, 2.5%포인트 낮아졌다.  상장사 적자 기업 늘고 재무여건 악화…금융사만 호조    상장사 전반적으로 흑자 기업은 줄고 적자를 낸 기업들이 늘면서 재무 여건도 악화했다.     코스피 상장사의 연결 부채비율은 올해 6월 말 기준 112.69%로 작년 말보다 0.06%포인트 높아졌다. 615개사 중 순이익 흑자를 거둔 기업이 469곳(76.26%)으로 26곳 감소했고 적자 기업이 146곳으로 늘었다.    코스피 연결 기준 17개 업종 중 영업이익이 증가한 분야는 기계(62.02%), 비금속광물(26.71%), 운수장비(84.71%), 유통(2.56%), 통신(3.26%) 등 5개에 불과하다.     전기전자와 의료정밀은 적자로 전환했고 전기가스는 적자를 지속했다. 건설, 서비스, 섬유의복, 운수창고, 음식료, 의약, 종이목재, 철강금속, 화학 등 업종 영업이익이 모두 줄었다.     코스닥 상장사의 업종별 영업이익을 보면 이차전지 분야가 속한 정보기술(IT)부품(-82.9%), 반도체(-78.9%), 인터넷(-62.2%), 소프트웨어(-11.6%), 통신장비·디지털콘텐츠·통신방송서비스 적자전환 등 IT업종이 모두 부진했다. 기계장비, 화학, 제약, 비금속, 의료정밀 등 제조업 영업이익도 감소했다.    코스닥시장에서 분석 대상 1천112개사 중 순이익 흑자 기업은 675개사, 적자 기업은 437개사로 집계됐다. 흑자 기업 비중이 전체의 60.7%로 작년 상반기보다 낮아졌고 적자 기업 비중은 39.3%로 높아졌다.     코스닥 상장사 부채비율도 6월 말 기준 108.8%로 작년 말의 107.2%보다 1.6%포인트 높아졌다.     금융업종 내 은행, 보험, 증권 등 대다수 상장사는 개선된 실적을 거뒀다.     금융업 42개사(개별 제외)의 연결기준 영업이익과 순이익은 각각 27조7천15억원, 21조1천875억원으로 작년 같은 기간보다 각각 5.27%, 5.56% 늘어났다.     연결 순이익 규모는 금융지주 12조2천93억원, 보험 5조2천73억원, 은행 1조3천991억원, 증권 1조9천881억원 등 순이다. 순이익 증가율은 은행(19.13%)과 증권(15.06%)이 높았고 보험(5.77%)과 금융지주(4.19%)가 상대적으로 낮았다.  상장사 실적개선 늦어지나…\"대외여건 악화에 수출 회복 더뎌\"    전문가들은 우리 기업들의 실적 개선이 예상보다 늦어질 가능성이 크다고 보고 있다. 특히 중국의 지난 달 실물지표가 부진한 것으로 확인되면서 중국 경기 둔화 우려가 부각되고 있어서다.    중국 경기 둔화는 전 세계 경기 회복에도 영향을 미쳐 수출 의존도가 높은 우리 경제의 회복을 지연시킬 수 있다.    우리나라 무역수지는 지난 달까지 두 달째 흑자를 나타냈지만, 대(對)중국 무역수지 적자는 7월에도 12억7천만달러 적자로 집계됐다.     주요 수출 품목인 반도체와 석유화학의 단가가 하락세인 데다 중국 내 산업생산 회복이 지연되면서 대중국 수출액은 7월 99억달러로 작년 같은 달보다 25.1% 감소했다.     전문가들은 우리 수출이 큰 폭으로 개선되지 않으면 반도체 등 주요 수출 기업들의 실적 개선도 예상보다 더디게 진행될 수 있다고 우려했다.     강민석 교보증권 연구원은 \"올해 하반기 영업이익 시장 기대치(컨센서스)는 이번 실적 발표 기간에 소폭 감소했다\"며 \"기업 실적 개선 기대가 내년으로 이연되고 있다\"고 지적했다.    그러면서 \"업종별로 화학과 건설, 건축업종 이익 전망치가 계속 하향 조정되고 있으며, 이차전지 종목들의 실적 눈높이도 낮아지고 있다\"고 강조했다.    이진우 메리츠증권 투자전략팀장은 \"하반기 상장사 실적은 반도체 업황 회복이 관건이 될 것\"이라며 \"4분기 이후부터 실적 회복이 예상되기는 하나 그 속도가 시장 기대대로 빠르게 높아질지는 지켜봐야 한다\"고 설명했다.     indigo@yna.co.kr, mylux@yna.co.kr",
        "ticker": [
            "030610",
            "001680",
            "005930",
            "015760"
        ]
    },
    {
        "title": "[단독] 네오펙트, 알짜 자회사 '웨버인스트루먼트' 매각 추진",
        "date": "2023.08.17. 오전 11:40",
        "content": "모회사 재무구조 개선·경영 효율화 목적기업가치 100억~150억 전망···의료기기 업체 관심\n\n\n\n웨버인스트루먼트의 체외충격파 치료기 /사진=웨버인스트루먼트 홈페이지[서울경제] 인공지능(AI) 재활의료 기업 네오펙트(290660)가 자회사 매각을 통해 자금 확보에 나선다. 최근 몇 년간 지속된 적자로 악화된 재무구조를 개선하고 사업 구조 재편을 통해 경영 효율화를 꾀하려는 목적이다.17일 투자은행(IB) 업계에 따르면 코스닥 상장사 네오펙트는 자회사 웨버인스트루먼트의 경영권 지분 매각을 추진하고 있다. 네오펙트가 보유한 웨버인스트루먼트 지분 51%가 매각 대상으로 매각가는 150억 원 가량이 거론된다. 매각 주관사인 딜로이트 안진이 현재 복수의 사모펀드(PEF) 운용사와 유관 기업들을 대상으로 의사를 타진하고 있다. 코스닥 상장사 중에서 웨버인스트루먼트와 사업 내용이 유사한 곳으로 리메드(302550)가 있다. 리메드의 지난해 매출 규모는 웨버인스트루먼트의 4배 수준으로 시가총액은 1000억 원이다. 실제 매각가는 네오펙트가 평가하고 있는 장부상 가치에 일정 부분 경영권 프리미엄을 더해 정할 것으로 관측된다. 네오펙트는 2020년 투자 원금을 기반으로 웨버인스트루먼트 지분 100%의 장부상 가치를 100억 원 수준으로 책정하고 있다. 한 IB업계 관계자는 “매출 규모가 작고 사업 성과 등이 아직 검증되지 않아 재무적투자자(FI)가 단독으로 인수하기는 어려운 측면이 있다”며 “의료기기 업체들이 관심을 가질 수 있을 것”이라고 말했다.2006년 설립된 웨버인스트루먼트는 복합통증치료시스템 '제우스 웨이브(ZEUS WAVE)', 자기장치료기 'TESLA-3000' 등 물리치료·재활통증치료기기를 전문적으로 개발·생산하는 의료기기 업체다. 네오펙트가 지분 51%를 보유한 최대주주이고, 나머지 지분은 창업자인 모성희 웨버인스트루먼트 대표가 보유하고 있다.웨버인스트루먼트는 규모가 크진 않지만 매년 매출 성장세를 유지하면서 안정적으로 이익을 내는 강소 기업이다. 지난해 매출 약 52억 원을 기록해 전년대비 16% 증가했으며, 같은 기간 영업이익은 8억 원으로 25% 감소했다. 지난해 말에는 중국 자회사인 '쓰촨화밍웨버과기유한공사'가 방사형 체외충격파 치료기에 대한 중국 제조허가를 획득하는 등 해외 시장 공략에도 속도를 높이고 있다.네오펙트가 웨버인스트루먼트와 인연을 맺은 건 2020년이다. 당시 네오펙트는 총 52억 원을 투자해 웨버인스트루먼트 지분 51%를 확보했다. 네오펙트의 또 다른 자회사인 전자약 플랫폼 기업 와이브레인과 사업적 시너지가 높을 것으로 판단했다. 웨버인스트루먼트가 가진 중국 내 영업망을 활용해 해외 판로를 확대하려는 목적도 있었다.예상과 달리 인수 이후 사업적 시너지가 미미하고, 네오펙트 자체의 재무구조가 악화되면서 매년 이익을 내는 알짜 자회사임에도 매각을 선택할 수밖에 없었던 것으로 보인다. 네오펙트는 별도 재무제표 기준 지난해 매출 25억 원을 기록하는 데 그쳤으며, 이는 전년 대비 38% 감소한 수치다. 순손실 규모도 99억 원을 기록하며 적자 폭이 확대됐다.네오펙트는 누적된 결손금 규모가 올 상반기 말 기준 658억 원에 달하며, 계속해서 적자가 지속될 경우 자본잠식에 빠질 가능성이 높은 상황이다. 한국거래소의 상장 규정에 따르면 코스닥 상장사의 경우 50% 이상의 자본잠식률이 2년 연속 이어질 경우 상장 폐지 실질 심사를 받아야 한다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 사상 첫 매출 1000억 돌파…덴티움, 매수 1위",
        "date": "2023.08.17. 오전 11:33",
        "content": "[미래에셋증권 엠클럽 집계]매수 2위는 한미반도체 차지···목표가 UPISC도 AI 열풍 속 수혜주로 꼽히며 매수 3위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 16일 오전 가장 많이 순매수한 종목은 덴티움(145720)으로 나타났다. 한미반도체(042700), ISC(095340), SK하이닉스(000660) 등도 순매수 상위권에 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 덴티움이었다.덴티움은 올해 2분기 사상 처음으로 매출 1000억 원을 돌파하는 등 호실적을 이어가고 있는 점이 매수심리를 자극한 것으로 풀이된다. 앞서 덴티움은 올해 2분기 매출 1064억 원으로 전년 대비 10.06% 증가했다고 밝혔다. 실적 개선 배경에는 중국이 있다. 실제로 올해 2분기 중국 부문 매출은 전년 대비 12% 증가한 572억 원을 기록했다. 여기에 신흥시장으로 꼽히는 러시아 판매 회복에 힘입어 유럽 매출도 늘었다. 하반기에는 영업이익률(OPM) 개선도 이뤄질 것으로 보인다. 박병국 NH투자증권 연구원은 “물량조달계획(VBP) 효과로 인한 수량 성장효과가 매출에 온전하게 반영되며 OPM 증가할 것”이라고 설명했다.매수 2위는 한미반도체다. 한미반도체는 인공지능(AI) 열풍으로 HBM 수요가 증가하고 있는 가운데 최근 모건스탠리캐피털인터내셔널(MSCI) 지수 편입에 성공한 것이 호재로 작용했다. 앞서 MSCI는 10일(현지 시간) 8월 정기 지수 조정 결과, 전 세계 61개 종목이 편입되고 46개 종목이 편출됐다고 발표했다. 한국은 에코프로(086520), 한미반도체, 한화오션, JYP엔터(JYP Ent.(035900)) 등 4개 종목이 편입되고 CJ와 이마트 등 2개 종목이 편출됐다. 목표가도 가파르게 상향 조정되고 있다. 변운지 하나증권 연구원은 “국내 장비 업체 중 HBM 수혜 강도가 가장 클 것”이라며 “SK하이닉스의 HBM 생산능력(CAPA) 확대에 따른 TC본더 수주 등이 기대된다”고 설명했다. 이에 한미반도체 평균 목표가도 6개월 전(1만 7000원) 대비 129.41% 급등한 3만 92000원을 기록했다.매수 3위는 ISC다. ISC는 AI 수혜주가 될 것이라는 분석이 나온다. 차용호 이베스트투자증권 연구원은 “최근 메모리 감산 심화와 경쟁사의 메모리 고객사 확보를 위한 노력이 이어지고 있는데, ISC의 내년 비메모리 매출 비중은 77%로, 이 가운데 서버·AI향 비중이 70% 이상을 차지할 것”이라며 “ISC는 유상증자를 통해 조달한 2000억 원 가운데 1000억 원을 증설에 투자해 AI칩 업체들의 치열한 경쟁 속 수혜자가 될 것\"이라고 설명했다. 목표가도 기존 7만 원에서 11만 원으로 올려잡았다. ISC 주가도 상승세를 그리면서 오전 11시 20분 기준 전일 대비 5.57% 상승한 10만 400원에 거래 중이다.이날 순매도 1위에는 에코프로가 이름을 올렸다. 포스코홀딩스(POSCO홀딩스(005490)), 와이지엔터테인먼트(122870), 파두(440110) 등이 순매도 상위권에 이름을 올렸다. 직전 거래일인 16일 순매수 1위는 삼성전자(005930)였다. 이수페타시스(007660), 네이버(NAVER(035420)), 티로보틱스(117730) 등이 상위권에 이름을 올렸다. 같은 날 순매도 1위는 포스코홀딩스였으며 에코프로, 에코프로에이치엔(383310), 포스코인터내셔널(047050) 등이 순매도 상위권을 차지했다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "001040",
            "035420",
            "005940",
            "005490",
            "034730",
            "000660",
            "145720",
            "006800",
            "005930",
            "004080",
            "139480",
            "007660",
            "047050",
            "042700",
            "000880",
            "042660"
        ]
    },
    {
        "title": "[단독] 글랜우드PE, CJ올리브영 지분 매각 추진",
        "date": "2023.08.17. 오전 11:31",
        "content": "글로벌 PEF와 협상···기업가치 3조, 매각가 7000억 원 거론4300억 원 투자 3년 만에 '잭팟'[서울경제] 이 기사는 2023년 8월 16일 17:15 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n외국인 고객들로 붐비는 올리브영 명동점. /사진 제공=CJ올리브영CJ(001040)그룹의 헬스앤뷰티(H&B) 유통사 CJ올리브영의 2대 주주인 사모펀드(PEF)운용사 글랜우드프라이빗에쿼티가 지분 매각을 위해 글로벌 사모펀드(PEF)와 논의 중이다. 2020년 12월 CJ올리브영에 투자한 지 3년 만으로 지난해 상장이 불발 되자 매각으로 수익을 확정하는 것이다. CJ그룹 역시 그룹 전반의 재무 구조를 개선하는 와중에 CJ올리브영의 높아진 기업가치를 시장에 확인 시킬 수 있다는 점에서 우호적인 입장이다.16일 투자은행(IB)업계에 따르면 CJ올리브영의 2대 주주인 글랜우드PE는 보유한 22.5%의 지분 매각을 위해 한 글로벌PE와 논의하고 있다. 글랜우드는 올리브영의 기업가치로 최대 3조원을 책정했고, 7000억 원 이상의 매각가를 기대하고 있다. 앞서 어피너티PE 등이 투자를 검토하기도 했다. 업계 관계자는 “올리브영의 최대주주인 CJ 역시 조건이 맞으면 글랜우드가 투자 수익을 확정하는데 반대하지 않는 입장”이라고 말했다.올리브영은 2019년 11월 헬스앤뷰티 유통사업을 물적 분할해 세웠으며, 2020년 12월 글랜우드PE로부터 약 4300억 원의 투자를 받았다. 글랜우드는 이재현 CJ그룹 회장의 장남인 이선호 CJ제일제당(097950) 경영리더 등으로부터 구주를 3000억 원의 가치로 인수했고 신주 유상증자에 참여해 1300억 원을 투입했다. 당시 올리브영의 기업가치는 1조 8000억 원으로 책정했는데, 2년 8개월 만에 기업가치가 170%커진 셈이다. 현재 지분은 지주사 CJ가 51.2%, 글랜우드 PE가 22.6%, 이선호 경영리더 11.0% 이경후 CJ ENM(035760) 경영리더가 4.2%를 보유하고 있다.업계 관계자는 “CJ그룹이 지난해 올리브영 상장을 중단한 이후, 급하게 상장을 추진하지 않겠다는 기조가 굳어지면서 글랜우드에게도 투자 수익을 되돌려줘야 했고, 외부에서 투자제안이 들어오면서 긍정적으로 논의하고 있다”고 설명했다.올리브영은 2021년 11월 미래에셋증권과 모건스탠리를 상장주관사로 선정하고 상장을 추진했지만,지난해 8월 “현재 시장 상황을 고려했을 때 기업가치를 제대로 평가 받기 어렵다는 주주 의견이 있어 철회를 결정하게 됐다”고 공식 발표했다.올리브영이 상장하면 이선호 경영리더 등이 구주를 팔아 CJ지분 승계 재원을 마련할 것이라는 게 중론이다. 이재현 회장이 보유한 CJ지분은 현 시점 9200억 원의 가치로, 이를 증여 받을 경우 수천억원의 증여세를 감당해야 한다.올리브영이 상장하면 이선호 경영리더 등이 구주를 팔아 CJ지분 승계 재원을 마련할 것이라는 게 중론이다. 이재현 회장이 보유한 CJ지분은 현 시점 9200억 원의 가치로, 이를 증여 받을 경우 수천억원의 증여세를 감당해야 한다. 이 때문에 증시 전반이 가라앉고, 그룹 전체의 위기감이 증폭된 현 시점에서 급하게 상장을 통해 승계 절차를 밟을 필요가 없다는 게 CJ그룹 내부의 분위기다.올리브영은 2020년 매출 1조 87368억 원과 상각전영업이익(EBITDA·에비타) 3047억 원, 영업이익 1001억원을 기록했지만, 지난해 매출 2조 7809억 원, 에비타 4576억 원, 영업이익 2713억 원을 달성했다. 지난 6월 한 달 영업이익만 600억 원에 이른다.CJ그룹으로서는 오히려 투자자를 교체하면서 상장을 향하는 시간을 버는 한편, 높아진 기업가치를 각인 시켜 중장기적으로 상장을 추진할 때 더 커진 기업가치를 확정할 수 있다. 지난해 상장 추진 과정에서 올리브영의 기업가치는 3조~4조 원 안팎이 거론됐다.",
        "ticker": [
            "001040",
            "097950",
            "006800"
        ]
    },
    {
        "title": "코스닥, 낙폭 줄여 870선…초전도체株 부인 속 급락",
        "date": "2023.08.17. 오전 11:27",
        "content": "외인·개인 ‘팔자’ 속 3거래일째↓…기간 '사자'시총상위주 혼조 속 2차전지↑…에코프로 6%대 상승초전도체, 신성델타테크 외 전반 하락…서남 26%대↓[이데일리 이은정 기자] 코스피 지수가 17일 3거래일 연속 하락하는 가운데 낙폭을 축소하며 870선대에서 움직이고 있다. 시가총액 상위 2차전지주가 강세다. 초전도체주는 국제학술지 ‘네이처’가 우리나라 연구진이 개발했다고 주장한 ‘상온상압초전도체(LK-99)’에 대해 부정적인 기사를 재차 게재한 가운데 신성델타테크(065350)를 제외하고 급락세를 보이고 있다. \n\n\n\n마켓포인트에 따르면 이날 오전 11시20분 코스닥 지수는 전 거래일보다 2.31포인트(0.26%) 하락한 875.98을 기록하고 있다. 이날 지수는 870선에서 출발했다. 코스닥 지수는 3거래일 연속 하락세다. 장중 1%대 하락하며 860선대로 내려앉기도 했지만, 낙폭을 축소해 움직이고 있다. 한때 강보합 전환하기도 했다.수급별로는 외국인 413억원, 개인은 130억원 팔아치우고 있다. 기관은 744억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 100억원 매수 우위를 보이고 있다. 시가총액 상위주는 혼조세다. 2차전지주가 강세다. 에코프로(086520)는 6%대, 포스코DX(022100)는 4%대, 에코프로비엠(247540)은 1%대 상승하고 있다. JYP Ent.(035900)는 1%대, 셀트리온헬스케어(091990), 셀트리온제약(068760)은 1% 미만 오르고 있다. HLB(028300), 리노공업(058470)은 1%대, 펄어비스(263750), 에스엠(041510), HPSP(403870)는 1% 미만 하락 중이다.초전도체주는 대체로 하락세다. 장 초반 급등했던 신성델타테크(065350)는 상승 폭을 축소해 6%대 오르고 있다. 서남(294630)은 26%대, 탑엔지니어링(065130)은 24%대, 모비스는 20%대 급락하고 있다. 이날 국제학술지 ‘네이처’가 우리나라 연구진이 개발했다고 주장한 ‘상온상압초전도체(LK-99)’에 대한 부정적인 기사를 재차 게재했다는 소식이 전해졌다. 퀀텀에너지연구소 등 한국 연구진이 상온상압 초전도체라고 주장한 LK-99는 초전도체가 아니라 불순물인 황화구리의 특성 때문일 가능성이 있다는 내용이다.업종별로는 하락 우위다. 건설, 금속, 운송, 비금속, 섬유의류는 2%대 하락하고 있다. 컴퓨터서비스, 방송서비스, 소프트웨어, IT S/W, 통신서비스, 디지털컨텐츠, 기계장비, 인터넷, 화학, 음식료담배, 오락문화는 1%대 내리고 있다. IT부품, 종이목재, 출판매체복제, 제조, 유통, 정보기기는 1% 미만 하락 중이다. 금융은 4%대 강세고, 일반전기전자는 1%대, 반도체는 1% 미만 오르고 있다.한지영 키움증권 연구원은 “국내 증시는 전일(16일) 급락에 이어 이날도 연방준비제도(Fed) 긴축 경계에 따른 미국 시장금리 급등, 중국 부동산 위기 등 대내외 불확실성과 2차전지 수급 불안 등에 변동성을 보일 것”이라며 “다만 최근 하락에 기술적 매수세가 유입될 수 있고, 잭슨홀 미팅 이벤트까지 지켜보고 대응하는 게 유효하다고 판단한다”고 말했다.",
        "ticker": [
            "068270",
            "039490",
            "022100"
        ]
    },
    {
        "title": "2500 깨진 코스피…시총 상위株도 와르르",
        "date": "2023.08.17. 오전 11:17",
        "content": "16일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 종가와 원/달러 환율이 표시돼 있다. [사진 제공 = 연합뉴스]코스피 지수가 2500선을 반납했다. 시가총액 상위 종목들도 일제히 하락세를 보이고 있다.17일 오전 11시 현재 코스피는 전 거래일보다 20.48포인트(0.81%) 하락한 2,505.54를 나타내고 있다.이날 지수는 전장보다 12.72포인트(0.50%) 내린 2,512.92로 개장했으나 낙폭을 키우며 2,500선 밑으로 내려가기도 했다. 코스피가 장중 2,500선을 밑돈 건 지난 5월 17일(2,475.02) 이후 석 달 만이다.같은 시간 코스피 시총 1위인 삼성전자는 전일 대비 600원(0.90%) 내린 6만6400원에 거래되고 있다.SK하이닉스(1.81%), 삼성바이오로직스(1.02%), LG화학(1.88%), 현대차(0.75%), NAVER(2.70%) 등도 하락 중이다.반면 LG에너지솔루션(2.66%), 포스코퓨처엠(0.24%) 등은 상승 중이다.미국 연방공개시장위원회(FOMC) 7월 의사록 공개로 연방준비제도이사회(Fed·연준)의 추가 금리인상 가능성이 부각된 점이 부담 요인이 된 것으로 보인다.16일(현지시간) 발표된 7월 의사록에서 연준 내 대다수 참석자는 “인플레이션에 상당한 상승 위험이 계속 목격되고 있으며 이에 따라 추가적인 통화 긴축이 필요할 수 있다”라고 진단했다.서상영 미래에셋증권 연구원은 “미 증시가 지표 호전을 기반으로 달러 강세 및 국채 금리 하락이 진행되며 장 중 반도체 등 기술주 중심으로 매물 출회된 점은 한국 증시에 부담으로 작용할 것”이라며 “특히 FOMC 의사록 공개를 통해 연준의 추가적인 금리인상 가능성이 부각된 점도 투자심리 위축 요인으로 꼽힌다”고 말했다.그러면서 “이로 인한 달러 강세는 원화 약세를 불러와 외국인 수급 부담으로 이어질 수 있어 이 또한 부담으로 작용할 수 있다”고 덧붙였다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "006800",
            "207940",
            "005930",
            "003670",
            "005380"
        ]
    },
    {
        "title": "미국 AI·일본 로봇기업 함께 투자…TIGER ETF 신규 상장",
        "date": "2023.08.17. 오전 10:58",
        "content": "‘TIGER글로벌AI&로보틱스INDXX ETF’ 신규 상장\n\n\n\n [사진=미래에셋자산운용]미래에셋자산운용은 한국거래소에 ‘TIGER글로벌AI&로보틱스INDXX ETF’를 신규 상장한다고 17일 밝혔다.산업용 로봇 및 자동화, 서비스 로봇, 인공지능(AI) 개발에 필요한 소프트웨어와 하드웨어, 자율주행차 기업 등이 주요 투자 대상이다. ‘TIGER 글로벌AI&로보틱스INDXX ETF’는 글로벌 테크 산업을 이끄는 미국과 로봇의 전통 강자 일본 기업에 주로 투자한다. AI하드웨어 대표주자인 미국 반도체업체 엔비디아, 미국 수술용 로봇 제조업체 인튜이티브 서지컬, 일본 공장 자동화 전문 기업 키엔스, 스위스 산업용 로봇기업 ABB, 일본 산업용 로봇 회사인 화낙 등 글로벌 AI&로보틱스 산업을 주도하는 대형주 중심으로 구성됐다.ETF 기초지수는 미국에 상장된 미래에셋자산운용 ETF 자회사 글로벌엑스(Global X)의 ‘Global X 로보틱스 & AI ETF(BOTZ)’와 동일한 ‘Indxx 글로벌 로보틱스&AI 테마틱 인덱스(Global Robotics & Artificial Intelligence Thematic Index)’ 다. BOTZ는 15일 기준 순자산 약 23억 달러의 글로벌 AI기업과 로봇 산업에 투자하는 대표 ETF다. ‘TIGER글로벌AI&로보틱스INDXX ETF’는 BOTZ의 한국 버전으로, 환전이 필요 없고 연금계좌에서도 투자 가능하다.미래에셋자산운용은 ‘TIGER글로벌AI&로보틱스INDXX ETF’ 신규 출시를 기념해 해당 ETF 거래 고객을 대상으로 상장 이벤트를 진행한다. SK증권과 대신증권, 키움증권에서 대상 ETF 일 거래 및 순매수 조건을 충족한 고객들에게는 추첨 등을 통해 문화상품권이 증정된다. 자세한 이벤트 내용은 각 증권사 홈페이지에서 확인할 수 있다.송민규 미래에셋자산운용 ETF 운용부문 선임매니저는 “노동력 부족, 인건비 상승과 탈세계화 등 변화하는 경제 구조 속에서 AI와 로보틱스 산업에 대한 관심은 더욱 커질 것으로 예상된다”며 “‘TIGER글로벌AI&로보틱스INDXX ETF’를 통해 무궁무진한 가능성을 지닌 두 산업에 투자해볼 수 있다”고 말했다.",
        "ticker": [
            "034730",
            "001510",
            "001680",
            "003540",
            "039490"
        ]
    },
    {
        "title": "빅텐츠, 이전상장 첫 날 공모가 대비 15% 상승",
        "date": "2023.08.17. 오전 10:57",
        "content": "빅텐츠 로고드라마 제작 업체인 빅텐츠 주가가 코넥스에서 코스닥으로 이전 상장해 거래를 시작한 첫 날인 17일 공모가보다 높은 주가에 거래를 마감했지만 최근 공모주들의 상장 당일 주가 상승세를 고려하면 부진했다는 평가가 나온다.이날 빅텐츠는 공모가인 2만3000원 대비 14.57% 상승한 2만6350원에 거래를 마쳤다. 이날 코넥스에서 코스닥 시장으로 이전 상장한 빅텐츠는 장초반 공모가를 98.7% 웃도는 4만5700원까지 급등하기도 했지만 이내 상승 폭을 내줬다.거래소가 상장 당일 주가 변동폭을 완화한 이후 신규 입성 종목 주가가 공모가의 2배 넘게 급등했던 사례를 생각하면 빅텐츠의 상승 폭은 크지 않았다는 평가다. 빅텐츠는 코넥스 시장 마지막 거래일인 16일 종가 3만2550원을 기록한 바 있다.한국거래소 규정에 따르면 코스닥 이전 상장 종목의 상장일 기준가를 정할 때는 해당 종목의 코넥스 시장 가격을 고려해야 한다. 하지만 공모가보다 코넥스 시장가격이 30% 이상 높으면 예외 조항을 적용해 공모가를 곧바로 기준가로 정한다. 빅텐츠의 코넥스 시장가격인 3만2550원이 공모가인 2만3000원보다 30% 이상 높았기 때문에 공모가를 상장일 기준가격로 정한 것이다.빅텐츠는 지난달 28일부터 이달 3일까지 진행된 기관투자자 수요예측에서 731.17대 1의 경쟁률을 기록해 희망밴드 상단인 2만3000원에 공모가를 확정했다. 이달 7~8일 실시된 일반투자자 청약에선 경쟁률이 181.33대 1을 올렸고 증거금 약 2440억원이 모였다.빅텐츠는 2003년 설립된 드라마 제작사로 ‘발리에서 생긴 일’ ‘쩐의 전쟁’ 등을 제작했다. 지난 20년 간 제작한 드라마는 30여편이다. 최근 작품인 주말 드라마 ‘진짜가 나타났다’는 20% 안팎의 시청률을 달리고 있다.빅텐츠의 지난해 매출액과 영업이익은 각각 322억원, 17억원이다. 지난해 F&F의 자회사로 편입된 이후 사업 시너지 효과도 기대를 받고 있다. 드라마 지식재산권(IP)를 바탕으로 한 콘텐츠 시장 내 경쟁력 확보 여부가 주목을 받고 있다.",
        "ticker": [
            "383220"
        ]
    },
    {
        "title": "생각보다 심각한 中 ‘그림자금융’…부동산 위기 확산 우려",
        "date": "2023.08.17. 오전 10:56",
        "content": "중국 베이징의 중심상업지구 인근 교차로에서 시민들이 건널목을 건너고 있다. 중국 대형 부동산 개발사 비구이위안(碧桂園·컨트리가든)에 이어 부동산신탁회사인 중룽(中融)국제신탁도 자금난을 겪고 있다는 지적이 제기되면서 중국 부동산 침체가 그림자 금융 위기와 맞물려 경기침체를 불러올 수 있다는 우려가 나오고 있다. [AP][헤럴드경제=김우영 기자] 중국 대형 부동산 개발사 비구이위안(碧桂園·컨트리가든)의 채무불이행(디폴트)이 촉발한 부동산 위기가 금융권으로 확산하고 있다. 특히 부동산과 얽힌 중국 그림자금융의 규모가 예상보다 훨씬 클 것이라는 경고가 나오면서 중국발 경제 위기 공포가 갈수록 커지고 있다.16일(현지시간) 블룸버그통신에 따르면 부동산신탁회사인 중룽(中融)국제신탁의 베이징 본사 앞에서 20여 명의 투자자들이 시위를 벌이고 있다. 시위에 참여한 한 여성은 “만기가 지났는데 왜 원금과 이익금을 돌려주지 않느냐. 돈을 돌려줄 때까지 시위를 벌일 것”이라고 말한 것으로 전해졌다.중룽신탁 투자자들이 지역 지사를 방문해 항의하는 내용은 현지 온라인 등을 통해 전해졌다. 본사까지 몰려간 건 이번이 처음이다.중룽신탁은 중국 내 최대 자산운용업체 중즈(中植) 계열 신탁사다. 3500억위안(약 64조원) 규모 만기상품에 대한 상환을 연기, 부동산발 금융위기에 사실상 불을 붙인 주체 중 하나다.통신에 따르면 중룽이 올해 안에 만기를 맞는 상품은 모두 270종, 금액으로는 395억위안(약 7조2200억원)에 달한다. 통신은 소식통을 인용해 중릉신탁이 최근 투자자들에게 지난 8일 만기가 된 상품들을 상환하지 못했다고 밝혔다. 또 지난달 하순 이후 10개 이상의 상품에 대한 지급도 이미 연기된 상태다.중룽 투자자의 시위 사건에 대해 블룸버그는 “컨트리가든 사태로 불거진 중국의 부동산 위기가 금융 부분으로까지 이미 전염됐음을 보여주는 사건”이라고 설명했다.통신에 따르면 중국 신탁회사들의 부동산 관련 익스포저는 지난해 말 기준 총 자산의 약 10%인 2조2000억위안(약 402조원)에 달한다. 부동산 신탁회사는 고객의 돈을 모아 부동산에 투자하는 회사로, 만기가 되면 약속한 이자와 함께 원금을 고객에게 돌려줘야 한다.신탁회사는 그동안 부동산의 그림자 금융 역할을 하고 있다는 경고를 받아왔다. 부동산 그림자 금융은 전통적인 은행과 달리 규제에서 벗어나 있거나 암묵적으로 규제 적용을 받지 않아 자금이 얼마나 얽혀 있는지 추측도 쉽지 않다.중국 부동산 시장은 1998년 주택상품화 이후 20년 넘게 가파른 가격 상승과 이에 따른 판매 증가, 손쉬운 레버리지 활용 등이 선순환을 이루며 호황을 누렸다.하지만 코로나19 사태에 따른 경기 침체와 시진핑 3기의 ‘공동부유’ 정책에 따른 레버리지 규제가 강화가 맞물리면서 유동성 위기와 디폴트 우려가 본격화하고 있다.급기야 국제신용평가사 무디스가 비구이위안의 디폴트 위험이 높다며 신용등급을 강등하자 중국 부동산 침체발(發) 신용위기가 그림자 은행 우려와 함께 고조되고 있다. 비구이위안의 매출은 전체 중국 부동산 시장의 8.1%를 차지할 정도로, 디폴트가 현실화할 경우 파장이 만만치 않을 것으로 보인다.비구이위안은 전날 상하이 증시 공시를 통해 “현재 회사채 상환에 불확실성이 크다”며 위기를 인정했다. 또 중룽에 이어 중신(中信), 중성(中誠), 우광(五鑛) 등 다른 대형 신탁사들도 원리금 상환에 어려움을 겪고 있다는 지적이 이어지고 있다.중국 당국은 금리자 금융 위기 전염을 막기 위한 태스크포스를 설치한 것으로 알려졌다.블룸버그는 “부동산 위기가 금융 시스템에 긴장을 유발하고 신용 확산을 저해하면서 성장을 저해하는 악순환이 시작되는 것이 문제”라며 “이는 다시 부동산 시장 침체를 악화시킬 것”이라고 우려했다."
    },
    {
        "title": "네이처 “초전도체 아니다” 발표…테마주 널뛰기",
        "date": "2023.08.17. 오전 10:56",
        "content": "서남·서원·모비스 등 급락신성델타테크만 장초반 상승\n\n\n\n 초전도체 이미지국제학술지 네이처가 한국 퀀텀에너지연구소 연구진이 상온상압 초전도체라고 주장한 물질 ‘LK-99’가 초전도체가 아니라고 분석했다.불순물인 황화구리가 초전도체처럼 보이는 특징이 있다는 점을 근거로 네이처는 이같은 내용을 보도했다.국내 초전도체 관련주는 17일 종목별로 급등락세를 나타내고 있다.16일(현지 시간) 네이처는 “과학적 연구로 LK-99가 초전도체가 아니라는 증거가 나왔다”고 보도했다.이어 “초기에는 LK-99가 상온상압에 작동하는 초전도체라는 희망이 있었지만, 연구결과 물질 안의 불순물인 황화구리가 전기 저항의 급격한 감소와 자석 위에서 부양을 일으킨 것으로 밝혀졌다”고 했다.초전도체 관련주는 이날 급등락세를 보이고 있다. 오전 9시43분 서남은 -13%대 하락하고 있고 서원(-15.33%)과 모비스(-11.18%)도 큰 폭으로 내렸다. 하지만 신성델타테크는 16.35% 급등한 가격에 거래되고 있다.거래소에 따르면 전날 초전도체 관련 테마주 8개 종목이 가격제한폭까지 주가가 폭등했다. 파워로직스와 덕성은 투자경고종목 지정 이후에도 주가가 계속 올라 이날 주식 매매거래가 정지되기도 했다.증권업계에선 “초전도체 관련주들의 경우 해당 기술과 실적의 연관성이 불분명해 주가 변동성이 확대될 수 있다”며 경고의 목소리가 나오고 있다.",
        "ticker": [
            "004830",
            "021050"
        ]
    },
    {
        "title": "美재무 부장관 \"中 경제문제, 세계에 역풍\"",
        "date": "2023.08.17. 오전 10:50",
        "content": "\"자신들이 내린 결정의 결과\"블룸버그 \"옐런 발언서 더 나아가\"\n\n\n\nAP연합뉴스[서울경제] 미국 정부 고위 관계자들의 중국 경제에 대한 비판이 잇따라 나오고 있다. 재닛 옐런 재무장관에 이어 월리 아데예모(사진) 재무부 부장관도 “중국 경제문제가 미국과 세계 경제에 역풍이 되고 있다”며 “현재 중국의 상황은 자신들이 내린 정책 결정의 결과”라고 밝혔다. 아데예모 부장관은 16일(현지 시간) 블룸버그TV 인터뷰에서 “미국 경제는 글로벌 경제의 성장동력”이라며 “(그러한 성장은) 미국 내 제조업 호황을 끌어낸 인플레이션 감축법(IRA) 등 우리가 내린 정책 결정의 결과”라고 강조했다.그는 “중국은 이와 다른 결정들을 내렸으며, 그 결정이 미국 경제뿐 아니라 세계 경제에 역풍으로 작용하고 있다”고 지적했다. 아데예모 부장관은 “하지만 미국은 인플레이션(물가 상승)을 낮추고 경제를 성장시켜 일자리를 창출할 수 있는 정책적인 선택을 해옴으로써 세계 어느 나라보다 그러한 역풍에 잘 대처할 준비가 돼 있다”고 강조했다.블룸버그는 \"이날 아데예모 부장관의 발언은 옐런 장관이 지난 14일 중국 문제를 미국의 \"위험 요인\"으로 지목한 것에서 한 걸음 더 나아간 것\"이라고 평가했다. 최근 중국 경제는 최대 부동산 개발업체 비구이위안(컨트리가든)의 디폴트 우려, 저출산·고령화에 따른 디플레이션 가능성, 부동산 부실의 그림자 금융으로의 전이 등으로 크게 흔들리고 있다. 역외 시장에서 달러 대비 위안화 가치는 16일 달러당 7.34위안으로 역대 최저였던 지난해 10월 7.38위안에 근접하기도 했다. 이에 아시아 증시 전반에도 악영향을 미치고 있는 실정이다."
    },
    {
        "title": "(주)빅토리콘텐츠 코스닥시장 상장기념식",
        "date": "2023.08.17. 오전 9:54",
        "content": "(서울=연합뉴스) 17일 서울 영등포구 한국거래소에서 열린 (주)빅토리콘텐츠의 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 채남기 한국IR협의회 회장, 홍순욱 한국거래소 코스닥시장본부장, 조윤정 (주)빅토리콘텐츠 대표이사, 김중곤 NH투자증권 ECM본부장, 강왕락 코스닥협회 부회장. 2023.8.17 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "005940"
        ]
    },
    {
        "title": "[특징주]CJ CGV 등 영화株, '박스오피스 뻥튀기 조작' 연루에 약세",
        "date": "2023.08.17. 오전 9:51",
        "content": "[이데일리 이용성 기자] CJ CGV(079160) 등 멀티플렉스 관련주들이 관객수를 조작해 박스오피스를 조작했다는 혐의가 드러나면서 장 초반 약세를 보이고 있다. \n\n\n\n17일 마켓포인트에 따르면 오전 9시40분 현재 CJ CGV는 전 거래일 대비 5.23% 하락한 8320원에 거래되고 있다. 메가박스를 운영중인 콘텐트리중앙(036420)은 2.88% 약세를 보이고 있고, 롯데시네마를 운영하는 롯데컬처웍스의 연결 대상 기업인 롯데쇼핑(023530)도 3.11% 내림세다.앞서 서울경찰청 반부패·공공범죄수사대는  CGV·롯데시네마·메가박스 등 멀티플렉스 3개사와 배급사 24개 업체 관계자 69명을 업무방해 혐의로 검찰에 불구속 송치했다고 전날 밝혔다.이들은 2018년 3월부터 지난 6월까지 박스오피스 순위를 끌어올리려고 특정 상영 회차가 전석 매진된 것처럼 영화관입장권 통합전산망에 발권 정보를 허위로 입력한 혐의를 받는다.경찰에 따르면  이 기간 국내 개봉한 영화 최소 323편의 박스오피스가 부풀려진 것으로 수사 결과 드러났다.경찰은 이들이 부풀린 관객수는 모두 267만명인 것으로 집계됐다.",
        "ticker": [
            "001040",
            "079160",
            "001680",
            "023530",
            "036420"
        ]
    },
    {
        "title": "[오전 시황] 코스피, 中악재에 美 추가 금리인상 부담 덮쳤다…2500선 '붕괴'",
        "date": "2023.08.17. 오전 9:45",
        "content": "코스닥도 장중 낙폭 키우며 860대로 후퇴\n\n\n\n[서울경제] 코스피가 17일 중국 경기 둔화 우려와 미국 추가 금리인상 부담까지 겹치며 5거래일 연속 하락세를 이어가며 장중 2500선이 붕괴됐다.이날 오전 9시 28분 현재 코스피는 전 거래일보다 41.01포인트(1.62%) 하락한 2484.63을 나타내고 있다.지수는 전장보다 12.72포인트(0.50%) 내린 2512.92로 개장했으나 낙폭을 키우며 하락했다. 코스피가 2500선을 내준 것은 지난 5월 17일(2475.02) 이후 석 달 만이다.유가증권시장에서 외국인과 개인이 각각 584억원, 175억원어치를 순매도 중이다. 기관은 781억원어치를 순매수 중이다.최근 중국 대형 부동산 개발업체 비구이위안(碧桂園·컨트리가든)의 채권 거래 중단과 경제지표 부진으로 중국 경제에 대한 우려가 확대된 상황에서 미국 연방공개시장위원회(FOMC) 7월 의사록 공개로 추가 금리인상 가능성이 부각돼 증시에 악영향을 끼치고 있다.서상영 미래에셋증권 연구원은 \"의사록 공개 이후 추가 금리 인상 가능성 부각은 예견된 것\"이라면서도 \"이로 인한 달러 강세가 원화 약세를 불러와 외국인 수급 부담으로 이어질 수 있다는 점이 부담 요인\"이라고 전망했다.이날 코스피 시가총액(시총) 상위주 대부분이 하락하고 있다. 특히 POSCO홀딩스(005490)(-2.56%), SK하이닉스(000660)(-2.25%), LG화학(051910)(-2.05%), NAVER(035420)(-1.80%) 등의 하락 폭이 눈에 띈다.업종별로도 섬유의복(-3.55%), 철강 및 금속(-2.58%), 유통업(-2.44%) 등을 비롯한 대부분 지수가 하락세다.같은 시각 코스닥지수는 전일보다 14.25포인트(1.62%) 떨어진 864.04를 나타내고 있다.지수는 전장보다 3.14포인트(0.36%) 내린 875.15로 개장한 뒤 장중 낙폭을 키우고 있다.코스닥시장에서 개인과 기관이 각각 221억원, 230억원어치를 순매수하고 있다. 외국인 홀로 294억원어치를 순매도 중이다.시총 상위 종목 중에서 셀트리온제약(068760)(0.89%), JYP Ent.(035900)(0.79%), 셀트리온헬스케어(091990)(0.31%) 등은 상승하고 있다.반면 HPSP(403870)(-3.03%), 카카오게임즈(293490)(-1.91%), 엘앤에프(066970)(-1.41%) 등은 내리고 있다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "006800",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "코스피, 장중 2500 붕괴…시총 상위 일제히 '파란 불'",
        "date": "2023.08.17. 오전 9:41",
        "content": "올해 5월 이후 약 3개월 만삼전·하닉 등 반도체주 약세코스닥도 0.36% 하락 중\n\n\n\n[서울경제] 코스피가 외국인의 매도세에 장중 2500선이 무너졌다.17일 오전 9시 33분 코스피지수는 전일 대비 42.50포인트(1.72%) 하락한 2482.80에 거래되고 있다. 코스피지수가 장중 2500선을 하회한 것은 지난 5월 17일 이후 약 3개월 만이다. 이날 코스피지수는 전일 대비 12.72포인트(0.50%) 내린 2512.92에 출발했다.투자자별로는 외국인이 612억 원을 팔아치우고 있는 가운데 개인도 285억 원을 매도 중이다. 기관 홀로 852억 원을 사들이고 있다.코스피 시가총액 상위 10개 종목들에서도 모두 파란 불이 켜졌다. 같은 시간 삼성전자(005930)가 전일 대비 1.19% 하락한 6만 6200원에 거래되고 있는 가운데 LG에너지솔루션(373220)(-0.52%), SK하이닉스(000660)(-2.50%) 등 모두 약세를 보이고 있다.코스닥도 전일 대비 9.86포인트(1.12%) 하락한 868.59에 거래되고 있다. 이날 코스닥은 전일 대비 3.14포인트(0.36%) 내린 875.15에 거래를 시작했다.코스닥에서도 외국인이 222억 원을 팔고 있는 가운데 기관이 219억 원, 개인이 160억 원을 매수하고 있다.코스닥 시가총액 상위 10개 종목들은 혼조세를 보이면서 에코프로비엠(247540)이 전일 대비 0.49% 내린 30만 2000원에 거래중인 반면 에코프로(086520)(0.78%), JYP엔터(JYP Ent.(035900)·0.61%) 등은 소폭 상승 중이다.한편 이날 미국 연방공개시장위원회(FOMC) 정례회의 7월 의사록이 공개됐다. 16일(현지 시간) 발표된 7월 의사록에 따르면 미국 연방준비제도(연준·Fed) 내 대다수 참석자는 “인플레이션에 상당한 상승 위험이 계속 목격되고 있으며 이에 따라 추가적인 통화 긴축이 필요할 수 있다”고 평가했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "코스피, 3개월 만에 2500선 붕괴…美 금리인상 시사 여파",
        "date": "2023.08.17. 오전 9:38",
        "content": "외국인 574억 ‘팔자’ vs 기관 828억 ‘사자’섬유·의복, 철강및금속 3%대 약세SK바이오팜 5%, 포스코인터 4%대↓[이데일리 김응태 기자] 코스피가 3개월 만에 2500선이 붕괴됐다. \n\n\n\n17일 마켓포인트에 따르면 오전 9시33분 코스피는 전날 대비 43.5포인트(1.72%) 하락한 2482.14에 거래되고 있다. 이날 코스피는 2510선에서 하락 출발해 개장 후 20분 만에 2500선이 붕괴됐다. 장중 2500선을 하회한 것은 지난 5월17일 이래로 약 3개월 만이다. 한지영 키움증권 연구원은 “7월 연방공개시장위원회(FOMC)  의사록에서 인플레이션 리스크가 상당하기 때문에 추가 인상이 필요하다는 논의가 나왔다는 점도 부담으로 작용하고 있다”며 “연방준비제도(Fed·연준) 긴축 경계에 따른 미국 시장금리 급등, 중국발 위기 여진 등 대내외 불확실성으로 하락 출발하겠으나 기술적 매수세 유입이 하단을 지지할 것”이라고 분석했다.수급별로는 외국인이 574억원, 개인이 304억원 순매도 중이다. 개인은 828억원 순매수하고 있다.프로그램은 차익과 비차익을 합쳐 26억원 매도 우위를 보이고 있다.업종별로는 대다수가 약세다. 섬유·의복, 철강및금속은 3%대 약세다. 유통업, 화학, 비금속광물, 기계 등은 2% 넘게 떨어지고 있다. 서비스업, 운수장비, 제조업, 운수창고, 음식료품 등은 1%대 하락세다. 반면 의료정밀은 1% 미만 소폭 오르고 있다. 시가총액 상위 종목도 하락하는 종목이 우위다. SK바이오팜(326030)은 5% 넘게 떨어지고 있다. 포스코인터내셔널(047050), 한화오션(042660) 등은 4%대 약세다. 아모레퍼시픽(090430), 삼성중공업(010140), POSCO홀딩스(005490) 등은 3% 넘게 하락 중이다. 이와 달리 크래프톤(259960)은 1% 넘게 오르고 있다.",
        "ticker": [
            "005490",
            "034730",
            "326030",
            "010140",
            "090430",
            "259960",
            "039490",
            "047050",
            "000880",
            "042660"
        ]
    },
    {
        "title": "코스피, 中 우려 속 美 추가 금리인상 부담까지…2,500선 하회(종합)",
        "date": "2023.08.17. 오전 9:36",
        "content": "외국인 5거래일째 '팔자'…석 달 만에 2,500선 아래로코스닥지수도 1.5% 이상 떨어져 860대\n\n\n\n코스피·코스닥 지수 하락, 원/달러 환율 상승(서울=연합뉴스) 서대연 기자 = 14일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전 거래일보다 20.39포인트(0.79%) 하락한 2,570.87로, 코스닥 지수는 10.52포인트(1.15%) 하락한 901.68로 마감했다. 원/달러 환율은 전장 대비 6.0원 올라 1,330.9원으로 마쳤다.  2023.8.14 dwise@yna.co.kr    (서울=연합뉴스) 배영경 기자 = 코스피가 17일 중국 경기 둔화 우려 속에 미국 추가 금리인상 부담까지 겹치며 2,500선 아래로 떨어졌다.    이날 오전 9시 28분 현재 코스피는 전 거래일보다 41.01포인트(1.62%) 하락한 2,484.63을 나타내고 있다.    지수는 전장보다 12.72포인트(0.50%) 내린 2,512.92로 개장했으나 낙폭을 키우며 2,500선 밑으로 내려갔다.    코스피가 장중 2,500선을 밑돈 건 지난 5월 17일(2,475.02) 이후 석 달 만이다.    유가증권시장에서 외국인과 개인이 각각 584억원, 175억원어치를 순매도 중이다. 특히 외국인은 지난 10일 이후 이날까지 5거래일 연속 매도 우위를 보이고 있다.    최근 10거래일 연속 '팔자'를 지속했던 기관은 이날 매수 우위로 전환, 781억원어치를 순매수 중이다.        미국 연방공개시장위원회(FOMC) 7월 의사록 공개로 연방준비제도(Fed·연준)의 추가 금리인상 가능성이 부각된 점이 부담 요인이 됐다.     16일(현지시간) 발표된 7월 의사록에 따르면 연준 내 대다수 참석자가 \"인플레이션에 상당한 상승 위험이 계속 목격되고 있으며 이에 따라 추가적인 통화 긴축이 필요할 수 있다\"라고 진단했다.    서상영 미래에셋증권 연구원은 \"의사록 공개 이후 추가 금리 인상 가능성 부각은 예견된 것\"이라면서도 \"이로 인한 달러 강세가 원화 약세를 불러와 외국인 수급 부담으로 이어질 수 있다는 점이 부담 요인\"이라고 평가했다.     여기에 최근 중국 대형 부동산 개발업체 비구이위안(碧桂園·컨트리가든)의 채권 거래 중단과 경제지표 부진으로 중국 경제에 대한 우려가 확대된 상황도 연일 증시를 짓누르는 모습이다.    김병연 NH투자증권 연구원은 \"중국 경기와 부동산 침체 우려에 위험자산 회피 심리가 강해졌다\"며 \"위안화 약세에 원화도 동반 약세를 보이며 외국인 순매도세가 지속되고 있다\"고 평가했다.    시가총액(시총) 상위주 대부분이 하락하는 가운데 특히 POSCO홀딩스(-2.56%), SK하이닉스(-2.25%), LG화학(-2.05%), 네이버(NAVER)(-1.80%) 등의 낙폭이 두드러지고 있다.    업종별로도 섬유의복(-3.55%), 철강 및 금속(-2.58%), 유통업(-2.44%) 등을 비롯한 대부분 지수가 하락세다.     같은 시각 코스닥지수는 전일보다 14.25포인트(1.62%) 떨어진 864.04를 나타내고 있다.    지수는 전장보다 3.14포인트(0.36%) 내린 875.15로 개장한 뒤 장중 낙폭을 키우며 860대로 내려앉았다.    코스닥시장에서 개인과 기관이 각각 221억원, 230억원어치를 순매수하고 있다. 외국인 홀로 294억원어치를 순매도 중이다.     시총 상위종목별로 등락이 엇갈리고 있다.     셀트리온제약(0.89%), JYP Ent.(0.79%), 셀트리온헬스케어(0.31%), 에코프로(0.29%) 등은 상승하는 반면 HPSP(-3.03%), 카카오게임즈(-1.91%), 엘앤에프(-1.41%) 등은 하락세다.     ykbae@yna.co.kr",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "005940",
            "005490",
            "034730",
            "000660",
            "006800",
            "068270",
            "066970",
            "035720"
        ]
    },
    {
        "title": "[특징주] 빅텐츠, 코스닥 이전상장 첫날 공모가比 75% 상승",
        "date": "2023.08.17. 오전 9:32",
        "content": "조윤정 빅텐츠 대표가 1일 서울 여의도 63스퀘어에서 기자간담회를 열고 코스닥 상장 후 로드맵에 대해 설명하고 있다/ 사진 제공=서울IR[서울경제] 빅텐츠(210120)가 코스닥 이전상장 첫날 강세를 보이고 있다. 17일 오전 9시 28분 빅텐츠는 공모가(2만 3000원) 대비 75% 상승한 4만 250원에 거래되고 있다. 앞서 빅텐츠는 지난달 28일부터 이달 3일까지 기관투자자 대상으로 수요예측을 실시한 결과 공모가를 희망밴드 상단인 2만 3000원으로 확정했다. 경쟁률은 731.17대 1을 기록했다. 이후 이어진 공모 청약에서는 181.33대 1의 최종 경쟁률을 기록했다. 증거금은 약 2440억원이 몰렸다.지난 2003년 설립된 빅텐츠는 '발리에서 생긴 일'과 '쩐의 전쟁', '대물' 등을 선보인 드라마 제작 전문 기업이다. 빅텐츠의 지난해 매출액은 322억 3000만 원으로 전년 대비 52% 늘었으며, 영업이익은 17억 2900만 원으로 흑자전환했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "개인·외인 '팔자'에 코스피 1.52% ↓…2500선 깨져",
        "date": "2023.08.17. 오전 9:30",
        "content": "외국인 대량 매도에 코스닥, 1.58% 하락\n\n\n\n이미지 출처=연합뉴스개인과 외국인의 매도세로 인해 코스피지수 2500선이 깨졌다.17일 오전 9시21분 기준 코스피지수는 전거래일 대비 38.37포인트(1.52%) 내린 2487.27에 거래됐다. 이날 지수는 12.72포인트(0.50%) 하락한 2512.92에 출발했지만 낙폭이 커졌다. 기관이 홀로 555억원 상당 사들였고, 개인과 외국인은 209억원, 382억원가량 팔아치웠다.시가총액 상위 종목 중에선 대부분에 파란불이 들어왔다. POSCO홀딩스(-2.56%), SK하이닉스(-2.50%), 네이버(NAVER)(-2.25%), LG화학(-2.23%) 순으로 내렸다.업종별로는 의료정밀(0.31%)을 제외하고 대부분이 약세다. 섬유·의복(-3.06%), 철강·금속(-2.47%), 화학(-2.28%) 순으로 하락했다.전날 미국 증시는 연방공개시장위원회(FOMC) 정례회의 7월 의사록 발표 이후 낙폭이 커졌고 하락 마감했다. 다우존스30산업평균지수는 전장 대비 180.65포인트(0.52%) 떨어진 3만4765.74에, 대형주 중심의 S&P500지수는 33.53포인트(0.76%) 낮은 4404.33에 거래를 마쳤다. 기술주 중심의 나스닥지수는 156.42포인트(1.15%) 하락한 1만3474.63에 장을 마감했다.7월 FOMC에는 추가 기준금리 인상 여지에 대한 내용이 담겼다. 의사록은 \"참석자들은 경제 전망에 대한 불확실성이 여전히 크다는 점에 주목했다\"면서 \"향후 회의에서의 정책 결정은 입수되는 총체적 데이터와 경제 전망 및 인플레이션 여파뿐만 아니라 리스크 균형에 대한 영향에 달려있다는 점에 동의했다\"고 했다. 아울러 지나친 긴축이 경제를 불필요하게 위축시킬 수 있다는 우려와 함께 너무 빨리 완화정책으로 돌아설 경우 인플레이션이 다시 치솟는 실수가 반복될 수 있다는 설명도 담겼다.같은 시간 코스닥지수는 전장 대비 13.85포인트(-1.58%) 하락한 864.44로 집계됐다. 개인과 기관이 각각 326억원, 160억원 상당 사들였고 외국인이 홀로 338억원가량 팔아치웠다.시가총액 상위 종목 중에선 엘앤에프(-1.18%), 에코프로비엠(-0.66%), HLB(-0.49%) 순으로 내렸다. 에코프로(0.49%), 셀트리온제약(0.13%) 순으로 올랐다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "068270",
            "066970"
        ]
    },
    {
        "title": "[특징주]LS전선아시아, 자사주 전량 매도 결정에 급락",
        "date": "2023.08.17. 오전 9:28",
        "content": "[이데일리 양지윤 기자] 초전도체 테마주로 꼽히며 최근 주가가 급등한 LS전선아시아가 자사주를 모두 매도한다는 소식에 16% 가까이 급락하고 있다.\n\n\n\n17일 마켓포인트에 따르면 오전 9시21분 현재 LS전선아시아(229640)는 전 거래일보다 15.95% 내린 1만4440원에 거래되고 있다. LS전선아시아는 전날 자사주 39만7303주 전부를 이날일부터 25일 사이에 시장에서 매도키로 했다고 공시했다.  전체 발행주식의 1.3%로 회사가 보유하고 있는 자사주 전부다. 14일 종가 기준 52억원 상당이며 키움증권을 통해 매각한다.회사 측은 처분 목적에 대해 “투자자금과 운영자금 확보 차원”이라고 설명했다.",
        "ticker": [
            "006260",
            "039490"
        ]
    },
    {
        "title": "[특징주] JYP엔터, 사흘 만에 반등…\"A2K 프로젝트 기대\"",
        "date": "2023.08.17. 오전 9:26",
        "content": "JYP엔터테인먼트 [JYP엔터테인먼트 제공]    (서울=연합뉴스) 이민영 기자 = JYP엔터테인먼트에 대한 실적 개선 전망이 나오는 가운데 17일 주가가 3거래일 만에 반등했다.    이날 오전 9시 9분 현재 JYP엔터테인먼트는 전 거래일 대비 1.31% 오른 11만5천800원에 거래되고 있다.    JYP엔터테인먼트는 지난 14일 8.25% 급락한 이후 2거래일 연속 하락세를 보였다.    메리츠증권은 이날 JYP엔터테인먼트가 진행 중인 미국 걸그룹 오디션 프로그램 'A2K'의 시장 호응을 감안해 기업 가치 재평가가 필요하다며 목표주가를 13만원에서 15만5천원으로 높였다.    정지수 연구원은 \"현재까지 10회차가 방영된 A2K는 회당 100만 이상의 조회수를 기록 중으로 밸류에이션(평가가치) 재평가를 가져올 중요한 이벤트\"라며 \"올해 연간 연결 영업이익은 작년보다 약 84% 늘어난 1천777억원을 기록할 것\"이라고 내다봤다.    mylux@yna.co.kr"
    },
    {
        "title": "[특징주]YG엔터, 블핑 앙코르 콘서트…재계약 기대감에 3%대↑",
        "date": "2023.08.17. 오전 9:25",
        "content": "[이데일리 이정현 기자] 와이지엔터테인먼트(122870)(YG엔터)가 소속 걸그룹 블랙핑크의 서울 앙코르 콘서트 확정 소식에 3%대 강세다.\n\n\n\n17일 마켓포인트에 따르면 오전 9시18분 현재 YG엔터는 전 거래일 대비 3.12%(2400원) 오른 7만9400원에 거래 중이다.YG엔터는 전날 블랙핑크가 다음 달 16∼17일 서울서 월드투어 ‘본 핑크’(BORN PINK)의 앙코르 콘서트를 연다고 밝혔다. 블랙핑크는 지난해 10월부터 서울을 시작으로 북미, 유럽, 아시아, 오세아니아를 오가는 대규모 월드투어를 진행하며 팬 150만여명을 만났다. K팝 걸그룹 사상 최다 관객 동원이다.관심은 블랙핑크의 재계약 여부다. 지난 8일 데뷔 7주년을 맞은 가운데 소속사는 재계약 여부는 공개하지 않았으나 이번 서울 앙코르 콘서트 결정으로 기대감이 커지는 상황이다."
    },
    {
        "title": "삼성운용, 하반기 투자 키워드 ‘랠리’ 선정…“2차전지·반도체 주목”",
        "date": "2023.08.17. 오전 9:25",
        "content": "[서울경제] 삼성자산운용이 올해 하반기 투자자들이 주목해야 할 상장지수펀드(ETF) 투자 키워드로 ‘R.A.L.L.Y(랠리)’를 선정했다고 17일 밝혔다. 삼성운용에 따르면 ‘R.A.L.L.Y’는 총 5가지 분야로 각각 ‘신재생에너지(Renewable Energy)’ ‘인공지능(AI)’, ‘대형주(Large-cap)’ ‘초장기채권(Long-term Bond)’ ‘일드헌팅(Yield hunting)’을 의미한다. 상반기에 나스닥, 코스닥 등 기술주 중심으로 강한 반등세가 이어진 가운데 하반기에도 상승세가 지속되는 것에 대한 기대감으로 선정했다는 설명이다. 신재생에너지는 2차전지와 태양광, 풍력, 탄소저감 등과 관련된 분야다. 기후 위기에 대응해야 한다는 전세계적인 공감대가 커지면서 유럽연합(EU), 미국 등 주요 선진국의 신재생에너지 관련 정책 추진 및 합의가 지속적으로 증가하고 있으며 러시아?우크라이나 전쟁으로 인한 지정학적 리스크로 신재생에너지에 대한 수요도 늘고 있다.전기차 침투율 확대 전망에 따라 전기차와 2차전지 핵심소재에 대한 수혜가 하반기에도 지속될 것으로 보인다. 관련 ETF로는 △KODEX 2차전지핵심소재10Fn △KODEX 2차전지산업 △KODEX K-신재생에너지액티브 △KODEX 테슬라밸류체인FactSet 등이 있다.인공지능도 하반기에 계속해서 주목해야 할 투자 분야다. 인구 고령화와 출산율 감소로 노동력 부족 현상에 직면함에 따라 무인화 및 자동화로의 전환은 불가피한 트렌드가 됐다. 챗GPT에서 촉발된 AI 반도체 수요가 하반기에도 이어질 것으로 예상되며, 특히 시장을 선도하는 팹리스 및 장비, 후공정 기업들의 수혜가 집중될 전망이다.또한 미중 무역분쟁 지속에 따라 우리나라와 일본, 대만의 반도체 기업들의 반사이익 또한 하반기에 계속될 것으로 보인다. △KODEX 미국반도체MV △KODEX 아시아반도체공급망exChina 액티브 △KODEX Fn시스템반도체 등이 있다.대형주(Large-cap)도 주목할 만하다. 올해 글로벌 증시는 특정 섹터와 특정 종목이 전체 시장 상승을 견인하고 있으며 이러한 현상은 하반기에도 지속될 것으로 전망된다. 주요국 대표지수 대형주에 집중 투자하는 전략은 계속해서 유효할 것으로 보인다. 관련 ETF로는 △KODEX 미국FANG플러스(H) △KODEX FnTop10동일가중 △KODEX 인도Nifty50 △KODEX 일본TOPIX100 등이 있다.채권 ETF 중에서는 초장기채권이 주목된다. 최근 미국의 소비자물가지수(CPI), 생산자물가지수(PPI)의 상승세가 둔화되고 금리 고점에 대한 전망이 우세한 상황에서 초장기채권 투자가 유리해졌다. 미국 및 국내 초장기(만기 30년) 국채 투자로 금리 하락에 따른 자본이득을 추구하거나 만기매칭형 국내 투자로 장기 고이자수익을 추구하는 전략이 유효할 것으로 보인다.삼성자산운용의 채권형 ETF 중에서는 장기 듀레이션의 △KODEX 미국채울트라30년선물(H) △KODEX 국고채30년액티브 △KODEX 53-09 국고채 액티브 등을 주목할 만하다.안전마진을 확보할 수 있는 일드 헌팅도 있다. 글로벌 증시는 여전히 변동성이 높기 때문에 자산배분과 안전마진 확보는 하반기 투자에도 필수적 요소다. 미국 배당성장주 투자와 커버드콜 전략을 활용한 인컴 전략과 무위험지표금리, 초단기금리 등을 활용한 안전마진(현금) 확보 전략이 유효할 것으로 보인다. 관련 ETF로는 △KODEX 미국배당프리미엄액티브 △KODEX 미국S&P500배당귀족커버드콜(합성H) △KODEX 미국달러SOFR금리액티브(합성) △KODEX CD금리액티브(합성) 등이 있다.김도형 삼성자산운용 ETF컨설팅본부장은 “하반기에도 여러가지 매크로 불확실성은 여전히 존재하지만 상반기와 같이 랠리가 이어지길 바란다”며 “장기 분산 투자에 적합한 ETF를 선정했으니 많은 관심 부탁드린다”고 말했다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "[특징주] 네이처 \"LK-99 초전도체 아니다\" 발표에 관련주 급등락",
        "date": "2023.08.17. 오전 9:25",
        "content": "한국 연구진이 상온 상압 초전도체를 개발했다는 논문이 알려지면서 국내뿐 아니라 해외에서도 논란이 커지고 있는 가운데 한국초전도저온학회는 검증위원회를 발족하고 대응에 나섰다. 연합뉴스[서울경제] 세계적인 학술지 네이처가 한국 퀀텀에너지연구소 연구진이 상온상압 초전도체라고 주장한 물질 ‘LK-99’에 대해 “초전도체가 아니며, 불순물인 황화구리가 마치 초전도체처럼 보인다”는 내용을 발표하면서 관련주가 장 초반 급락하고 있다. 다만 신성델타테크(065350)는 상승세를 이어가고 있다.17일 오전 9시 11분 기준 서남(294630)은 전일 대비 20.73% 급락한 8300원에 거래 중이다. 같은 시간 국일신동(060480)(-17.35%), 모비스(250060)(-10.10%) 등 관련주 주가도 급락하고 있다. 반면 이날에도 전일 상한가를 기록한 신성델타테크는 16.73% 오른 6만 700원에, 덕성우(004835)는 14.48% 오른 1만 2570원에 거래되고 있다. 네이처가 ‘LK-99’에 대해 초전도체가 아닐 가능성이 높다고 밝힌 것이 악영향을 미친 것으로 풀이된다. 16일(현지 시간) 네이처는 LK-99 안에 있는 불순물인 황화구리가 전기 저항의 급격한 저하와 자석 위에서의 부분 부상 등 초전도체와 비슷한 특성을 띄기 때문에 LK-99가 초전도체처럼 보일 수 있다고 설명했다.",
        "ticker": [
            "004830",
            "004835"
        ]
    },
    {
        "title": "[특징주]토마토시스템, 미국서 원격진료 서비스 본격화에 14%대↑",
        "date": "2023.08.17. 오전 9:21",
        "content": "[이데일리 김응태 기자] 토마토시스템이 미국에서 원격진료 서비스에 나선다는 소식에 강세다. 17일 마켓포인트에 따르면 오전 9시20분 토마토시스템(393210)은 전거래일 대비 14.05% 상승한 4750원에 거래되고 있다.토마토시스템은 원격진료 서비스 ‘사이버엠디케어’를 미국 내에서 본격 선보인다고 전날 밝혔다. 협력사의 원격 모니터링 서비스인 ‘리모트케어포유’와 연동해 서비스 품질을 높였다는 입장이다. 리모트케어포유에서 측정한 생체 정보는 사이버엠디케어의 진료 화면과 실시간으로 연동돼 의사의 지시에 따라 환자가 생체 정보를 측정하면 현재 환자의 상태를 확인할 수 있다."
    },
    {
        "title": "[특징주] 빅텐츠, 상장 첫날 공모가 대비 50% 상승",
        "date": "2023.08.17. 오전 9:18",
        "content": "빅텐츠[서울IR 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 드라마 제작 업체 빅텐츠의 주가가 코스닥 상장 첫날인 17일 장 초반 공모가보다 50%가량 높은 수준에서 움직이고 있다.    이날 오전 9시 4분 빅텐츠는 공모가(2만3천원) 대비 52.83% 상승한 3만5천150원에 거래되고 있다.    앞서 코스닥 상장 첫날 공모가의 2∼3배 이상 수준의 가격을 달성한 종목들이 있었던 것을 고려하면 현재 빅텐츠의 주가 상승률은 높지 않은 편이다.    코넥스에서 코스닥으로 이전 상장한 빅텐츠는 이달 초 진행한 기관투자자 수요예측에서 731.2대 1의 경쟁률을 기록해 공모가를 2만3천원으로 확정했다.    이어진 공모주 청약에서는 181.3대 1의 경쟁률을 기록했다.    지난 6월 26일부터 신규 상장된 종목은 상장 첫날 공모가의 최대 4배까지 주가가 오를 수 있다.    ydhong@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스닥, 1%대 하락해 870선 붕괴…초전도체株 급등락",
        "date": "2023.08.17. 오전 9:18",
        "content": "외인·기관 '팔자' 속 3거래일째↓…1개월 만에 860선대시총상위주 혼조 속 2차전지↑…에코프로 4%대 상승초전도체주, 신성델타테크 16%대 급등 속 전반 하락세[이데일리 이은정 기자] 17일 코스닥 지수가 1%대 하락해 870선을 밑돌고 있다. 시가총액 상위 2차전지주가 상승세다. 초전도체주는 16%대 급등 중인 신성델타테크(065350)를 제외한 관련주가 대체로 급락세다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시10분 코스닥 지수는 전 거래일보다 9.71포인트(1.11%) 하락한 868.58을 기록하고 있다. 이날 지수는 870선에서 출발했다. 코스닥 지수는 3거래일 연속 하락세다. 종가 기준 870선을 밑돈 것은 지난 7월10일(860.35) 이후 약 1개월 만이다. 간밤 뉴욕증시 주요 지수는 하락세를 보였다. 16일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.52% 하락한 3만4765.74로 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 0.76% 내린 4404.33, 기술주 중심의 나스닥 지수는 1.15% 밀린 1만3474.63으로 집계됐다.한지영 키움증권 연구원은 “국내 증시는 전일(16일) 급락에 이어 이날도 연방준비제도(Fed) 긴축 경계에 따른 미국 시장금리 급등, 중국 부동산 위기 등 대내외 불확실성과 2차전지 수급 불안 등에 변동성을 보일 것”이라며 “다만 최근 하락에 기술적 매수세가 유입될 수 있고, 잭슨홀 미팅 이벤트까지 지켜보고 대응하는 게 유효하다고 판단한다”고 말했다.수급별로는 외국인 181억원, 기관은 22억원 팔아치우고 있다. 개인은 339억원 사들이고 있다. 프로그램 매매는 차익과 비차익을 합쳐 105억원 매수 우위를 보이고 있다. 업종별로는 하락 우위다. 인터넷이 2%대, 금속, 운송, 섬유의류, 컴퓨터서비스, 비금속, 기계장비, 건설, IT S/W, 종이목재, 디지털컨텐츠, IT부품, 소프트웨어, 화학, 의료정밀기기, 운송장비부품, 통신방송서비스, 제약, IT H/W 등은 1%대 내리고 있다. 기타 제조, 제조, 출판매체복제, 정보기기, 통신장비, 유통은 1% 미만 내리고 있다. 금융은 2%대 오르고 있고 일반전기전자는 1%대 상승 중이다. 시가총액 상위주는 혼조세다. 2차전지주는 상승세다. 에코프로(086520), 포스코DX(022100)는 4%대, 에코프로비엠(247540)은 1%대, 엘앤에프(066970)는 1% 미만 오르고 있다. JYP ent., 에스엠(041510), 셀트리온제약(068760)은 1% 미만 오르고 있다. HPSP(403870)는 2%대 하락하고 있고, HLB(028300), 리노공업(058470), 알테오젠(196170), 카카오게임즈(293490)는 1%대 내리고 있다. 셀트리온헬스케어(091990), 펄어비스(263750)는 1% 미만 하락 중이다. 초전도체주는 16%대 급등하고 있는 신성델타테크(065350)를 제외하고 급락하고 있다. 서남(294630)은 20%대, 탑엔지니어링(065130)은 13%대, 모비스는 12%대 급락하고 있다.",
        "ticker": [
            "068270",
            "066970",
            "035720",
            "039490",
            "022100"
        ]
    },
    {
        "title": "코스피, 장중 2500선 무너졌다…美·中 악재에 갈피 잃은 韓증시",
        "date": "2023.08.17. 오전 9:16",
        "content": "[개장시황]\n\n\n\n코스피 지수가 외국인 팔자세에 하락 출발했다. 중국 기업들 채무불이행 우려에 미국 금리 추가 인상 가능성이 제기되면서 시장 출렁임이 지속되고 있다. 17일 오전 9시12분 코스피 지수는 전일대비 27.18포인트(1.08%) 떨어진 2498.46을 기록 중이다. 개인과 기관이 각각 202억원, 280억원 순매수하는 가운데 외국인이 504억원 순매도하고 있다.업종별로는 대부분이 하락세인 가운데 섬유의복이 2%대 가장 낙폭이 크고 서비스업, 화학, 운수창고, 비금속광물 등도 1%대 하락세다. 의료정밀, 건설업, 보험 등은 강보합세다. 시가총액 상위종목들은 하락세가 우세하다. 삼성SDI가 1%대 강세고 LG에너지솔루션과 POSCO홀딩스, 포스코퓨처엠은 강보합세다. 반면 SK하이닉스, LG화학은 1%대 약세고 삼성전자, 현대차, 삼성바이오로직스, NSVER 등은 약보합세다. 코스닥 지수는 전일대비 9.30포인트(1.06%) 떨어진 868.99를 나타내고 있다. 개인이 338억원 순매수하는 가운데 외국인과 기관이 각각 180억원, 22억원 순매도하고 있다. 업종별로는 대부분이 파란 불을 켠 가운데 금융이 3%대 강세고 일반전기전자는 강보합세다. 나머지는 모두 하락하는 가운데 인터넷, 운송, 섬유의류, 금속 등이 2%대 낙폭을 보이고 있다. 시가총액 상위종목 중에서는 에코프로와 포스코DX가 3%대 강세고 JYP Ent.가 1%대 오르고 있다. 에코프로도 강보합세다. 반면 HSHP는 2%대 하락세고 HLB와 펄어비스도 1%대 약세다.한편 원/달러 환율은 전일대비 5.6원 오른 1342.5원에 시작했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "022100",
            "003670",
            "005380"
        ]
    },
    {
        "title": "[특징주]빅텐츠, 코스닥 이전 상장 첫날 공모가 대비 75%↑",
        "date": "2023.08.17. 오전 9:15",
        "content": "[이데일리 양지윤 기자] 빅토리콘텐츠(이하 빅텐츠(210120))가 17일 코스닥 이전 상장 첫날 강세다. \n\n\n\n마켓포인트에 따르면 오전 9시 분 현재 빅텐츠는 공모가(2만3000원) 대비 75.43% 오른 4만350원에 거래되고 있다.   새로 변경된 가격제한폭에 따르면 빅텐츠는 이날 1만3800원에서 9만9200원까지 거래가 가능하다. 빅텐츠는 앞서 기관투자자 대상 수요예측에서 731.17대1의 경쟁률을 기록, 공모가를 희망 범위(2만1000원~2만3000원) 최상단인 2만3000원에 확정됐다. 당시 참여 기관 중 99.4%가 공모가 상단 이상을 제시한 것으로 알려졌다.지난 7~8일 진행한 일반투자자 대상 공모주 청약에서 최종 경쟁률 181.33대1을 기록했다. 전체 공모 물량의 25%에 해당하는 11만7050주에 대해 총 2122만4280주의 청약이 접수됐으며 약 2440억원의 청약 증거금을 모았다.확정된 공모가격 기준 빅텐츠 전체 공모금액은 약 107억6860만원 규모다. 신주 100% 모집으로 유입된 자금은 △신규 드라마 제작을 통한 지속적인 콘텐츠 개발 △우수한 작가·감독 영입을 위한 계약금 △금융 비용 절감을 위한 운영비 확보 △드라마 제작 및 지식재산권(IP) 사업 등의 목적으로 활용될 예정이다.한편 빅텐츠는 허수성 청약 방지 등을 골자로 하는 기업공개(IPO) 건전성 제고방안을 개정한 후 첫 수요예측 기업이다. 이에 기관 수요예측 일정을 기존 2영업일에서 5영업일로 늘리고, 주관사는 기관투자자들의 주금 납입 능력을 확인한 후 공모주를 배정했다. 일각에서는 수요예측 기간 중 기관투자자가 분산하지 않고, 기존과 동일하게 마지막 날에 몰려 실효성이 떨어진다는 지적이 나왔다.",
        "ticker": [
            "001680",
            "004800"
        ]
    },
    {
        "title": "[속보] 코스피, 장중 2500선 붕괴…대형株 일제히 '약세'",
        "date": "2023.08.17. 오전 9:15",
        "content": "원·달러 환율 1340원까지 올라\n\n\n\n17일 오전 서울 중구 하나은행 명동점./사진=뉴스1코스피가 외국인의 매도세에 장중 2500선이 붕괴됐다.17일 오전 9시 16분 기준 코스피 지수는 전일 대비 32.44포인트(1.28%) 떨어진 2493.2를 가리키고 있다. 지수는 전일 대비 12.72포인트(0.5%) 하락한 2512.92에 개장한 후 2500선 밑에 머무르고 있다. 이날까지 코스피는 5거래일 연속 하락하고 있다.유가증권 시장에서 외국인과 개인은 각각 473억원, 12억원을 순매도하고 있다. 기관은 홀로 453억원을 사들이고 있다.시가총액 상위 종목들은 일제히 하락하고 있다. 삼성전자(-1.19%), SK하이닉스(-2.33%) 등 반도체 관련주가 약세를 보이고 있으며 POSCO홀딩스(-2.01%), LG화학(-2.05%), 네이버(-2.02%)도 2%가량 하락하고 있다.같은 시간 코스닥 지수는 전일 대비 10.65포인트(1.21%) 하락한 867.64를 가리키고 있다. 지수는 전일 대비 3.14포인트(0.36%) 밀린 875.15에 거래를 시작했다.투자 주체별 수급을 보면 외국인이 홀로 154억원을 팔아치우고 있다. 개인과 기관은 각각 247억원, 47억원을 순매수하고 있다.코스닥 시총 상위주들은 혼조세를 보이고 있다. 에코프로비엠(-0.49%), 셀트리온헬스케어(-0.46%), 엘앤에프(-0.94%), HLB(-0.98%) 등의 주가는 내리고 있다. 반면 에코프로(0.78%), 포스코DX(0.35%), JYP엔터테인먼트(0.17%)는 강세를 보이고 있다.원·달러 환율은 전일 대비 6.3원 오른 1342.2원을 가리키고 있다. 16일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 180.65포인트(0.52%) 하락한 34,765.74로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수와 나스닥 지수는 각각 전일 대비 0.76%, 1.15% 떨어졌다.이날 미국 연방공개시장위원회(FOMC) 정례회의 7월 의사록이 공개됐다. 이날 발표된 7월 의사록에 따르면 미국 중앙은행(Fed) 내 \"대다수 참석자는 인플레이션에 상당한 상승 위험이 계속 목격되고 있으며 이에 따라 추가적인 통화 긴축이 필요할 수 있다\"라고 진단했다.",
        "ticker": [
            "003550",
            "051910",
            "005490",
            "034730",
            "000660",
            "005930",
            "068270",
            "066970",
            "022100"
        ]
    },
    {
        "title": "[특징주]네이처 초전도체 부인에도…신성델타테크 52주 신고가",
        "date": "2023.08.17. 오전 9:14",
        "content": "서남 -21% LS전선아시아 -17%[이데일리 김보겸 기자] 초전도체 관련주로 분류된 신성델타테크(065350) 주가가 17일 또다시 급등하며 52주 신고가를 돌파했다. 세계적 학술지 네이처가 상온 초전도체 ‘LK-99’가 초전도체가 아니라는 기사를 실었지만 급등세가 멈추지 않는 모습이다. 이외에 다른 초전도체 관련주들은 급락하고 있다. \n\n\n\n마켓포인트에 따르면 이날 오전 9시11분 신성델타테크 주가는 15.58% 오른 6만원에 거래 중이다. 개장 초반 신성델타테크는 24.81% 오른 6만4900원을 기록하면서 52주 신고가를 경신했다. 반면 서남(294630)은 21% 넘게 하락고 있다. LS전선아시아(229640)와 모비스(250060)도 각각 17%, 7% 내리는 중이다. 간밤 네이처는 한국 연구진이 초전도체라고 주장한 LK-99가 초전도체가 아니라는 기사를 실었다. 네이처는 “이 물질의 불순물, 특히 황화구리가 마치 초전도체가 나타내는 특성과 유사한 전기 저항의 급격한 저하와 자석 위에서의 부분 부상의 원인”이라고 설명했다.",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "코스피, 외국인 매도에 하락 출발 2500선…화장품株 약세",
        "date": "2023.08.17. 오전 9:12",
        "content": "외국인 236억 ‘팔자’…기관 237억 ‘사자’섬유·의복 3%, 서비스 1%대 약세아모레퍼시픽 3%, S-Oil 2%대↓[이데일리 김응태 기자] 코스피가 하락 출발했다.\n\n\n\n17일 마켓포인트에 따르면 오전 9시6분 코스피 지수는 전거래일 대비 17.46포인트(0.69%) 내린 2508.18을 기록 중이다. 간밤 뉴욕증시는 하락 마감했다. 16일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.52% 하락한 3만4765.74을 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 0.76% 내린 4404.33으로 집계됐다. 기술주 중심의 나스닥 지수는 1.15% 밀린 1만3474.63으로 장을 마쳤다.국내 증시가 하락 출발한 건 미국의 7월 산업생산 지표가 기대치를 웃돌면서 긴축 정책이 장기화할 수 있다는 우려가 나오고 7월 연방공개시장위원회(FOMC) 의사록에서 추가 금리인상 가능성이 시사됐기 때문으로 풀이된다. 서상영 미래에셋증권 연구원은 “미 증시가 지표 호전을 기반으로 달러 강세 및 국채 금리 하락이 진행되며 장중 반도체 등 기술주 중심으로 매물 출회된 점은 한국 증시에 부담”이라며 “특히 FOMC 의사록 공개를 통해 연방준비제도(Fed·연준)의 추가적인 금리 인상 가능성이 부각된 것도 투자심리 위축 요인”이라고 분석했다. 수급별로는 외국인이 236억원 순매도 중이다. 반면 기관은 237억원, 개인은 21억원 순매수 중이다. 프로그램은 차익과 비차익을 합쳐 58억원 매도 우위를 보이고 있다.업종별로는 대부분 하락 중이다. 섬유·의복(3.78%)은 3%대 약세다. 서비스업(1.22%), 운수창고(1.13%), 음식료품(1.05%) 화학(1.30%) 등은 1% 넘게 내리고 있다. 전기가스업(0.91%), 기계(0.6%), 운수장비(0.84%), 제조업(0.56%) 등은 1% 미만 소폭 하락 중이다. 반면 의료정밀(0.45%), 보험(0.08%), 철강및금속(0.07%) 등은 1% 미만 오르고 있다.시가총액 상위 종목도 다수가 약세다. 아모레퍼시픽(090430)은 3%대 약세다. S-Oil(010950), SK바이오팜(326030) 등은 2%대 하락 중이다. 대한항공(003490), LG생활건강(051900), LG(003550), SK하이닉스(000660), LG화학(051910) 등은 1%대 넘게 떨어지고 있다. 이와 달리 포스코인터내셔널(047050)은 1%대 상승 중이다. LG에너지솔루션(373220), 포스코퓨처엠(003670), 삼성SDI(006400) 등은 1% 미만 소폭 오르고 있다.",
        "ticker": [
            "003550",
            "051900",
            "373220",
            "051910",
            "010950",
            "034730",
            "326030",
            "000660",
            "003490",
            "006800",
            "006400",
            "090430",
            "047050",
            "003670"
        ]
    },
    {
        "title": "[특징주]다산네트웍스, 우크라 에너지 협력 MOU에 23%대↑",
        "date": "2023.08.17. 오전 9:08",
        "content": "[이데일리 이정현 기자] 우크라이나 국가기관과 양해각서(MOU)를 체결한 다산네트웍스(039560)가 장초반 강세다.\n\n\n\n17일 마켓포인트에 따르면 오전 9시4분 현재 다산네트웍스는 전 거래일 대비 23.16%(1130원) 오른 6010원에 거래 중이다.다산네트웍스는 지난 8일 우크라이나 키이우에서 우크라이나 에너지부 산하 에너지 효율성·에너지 절약 국가기관(SAEE)과 에너지 효율, 탈탄소화 및 녹색에너지 분야의 협력을 목적으로 하는 MOU를 체결했다고 밝혔다.      이번 MOU는 △에너지 효율화, 탈탄소화, 대체 에너지원 분야의 혁신 프로젝트 실행 △프로젝트 실행을 위한 국제 금융 기구 등에서 자금 유치 △에너지 효율성 분야에서 EU(유럽연합) 지침의 요구 사항 이행 △우크라이나에 에너지 효율 기술 구현과 관련된 문제를 연구하고 규제 방안 마련 △우크라이나 전문가 양성 등에 대한 상호 협력 등이 내용이다.회사 관계자는 “이번 MOU는 다산네트웍스가 우크라이나에서 에너지 효율, 녹색에너지 분야에서 사업을 확대하는 데 중요한 계기가 될 것”이라고 말했다."
    },
    {
        "title": "코스피, 2,500대에서 하락 출발",
        "date": "2023.08.17. 오전 9:04",
        "content": "코스피 코스닥[연합뉴스TV 캡처]    (서울=연합뉴스) 배영경 기자 = 코스피가 17일 2,500대에서 하락세로 출발했다.    이날 오전 9시 1분 현재 코스피는 전장보다 17.21포인트(0.68%) 하락한 2,508.43을 나타내고 있다.    지수는 전장보다 12.72포인트(0.50%) 내린 2,512.92로 개장한 뒤 낙폭을 키우고 있다.    같은 시각 코스닥지수는 전장보다 3.57포인트(0.41%) 떨어진 874.72다.    ykbae@yna.co.kr"
    },
    {
        "title": "신영證 “SK리츠, 목표가 5800원 →5500원”",
        "date": "2023.08.17. 오전 9:03",
        "content": "SK리츠 로고[서울경제] 신영증권이 17일 SK리츠의 목표주가를 5800원에서 5500원으로 낮췄다. SK리츠의 전날 종가는 4380원이다.SK리츠는 지난 7월 공시를 통해 자리츠 클린인더스트리얼위탁관리부동산투자회사 지분 100%를 3000억 원에 매수한다고 밝혔다. 이 자리츠는 SK하이닉스(000660)로부터 매입한 수처리센터를 기초자산으로 만든 상품으로, 7월 26일 자산 매입 및 임대차 계약에 대한 이사회 및 주주총회 승인을 받았다. 현재 국토교통부로부터 변경 영업인가를 신청한 상태다. 8월 말 인가가 완료되면 오는 9월 최종 매매계약을 완료할 계획이다.박세라 신영증권 연구원은 “국내에서 아직 거래된 사례가 없는 반도체 시설 내 수처리센터라는 점과 그룹 간 거래(SK하이닉스), 1조 원이 넘는 큰 딜이라는 점에서 리츠 투자자로 하여금 적정 거래가액에 대한 의문을 가질 수 있다”며 “이러한 의문을 불식시키기 위해 공정거래법에 의거한 외부 법률검토(내부 거래 적정성)와 더불어 감정평가액 기준을 원가법으로 정해 최대한 보수적으로 산정했다는 점에서, 해당 자산에 대한 고평가 논란 여지는 제한적”이라고 설명했다.박 연구원은 “신영증권 판단으로는 이 수처리센터는 우수한 수익성을 갖춘 자산이나 특성상 자산가액의 성장성은 다소 제한적”이라며 “이 시설은 반도체 공장 내 수처리센터로 외부로의 매각이 용이하지 않을 수 있고 가격 상승은 제한적일 수 있다”고 말했다. 그는 이어 “그러나 산업시설 내 필수 시설이라는 점과 지속적인 기술 투자로 고도화가 필요하다는 점 등을 근거로 가치 하락을 방어할 수 있다”고 덧붙였다.",
        "ticker": [
            "034730",
            "395400",
            "000660",
            "001720"
        ]
    },
    {
        "title": "한투운용 베트남·멕시코 ETF, 신흥국 수익률 1~3위 석권",
        "date": "2023.08.17. 오전 9:00",
        "content": "국내 유일 베트남·멕시코 ETF 3종미중갈등 수혜 기대에 '고공비행'올 들어 27~50% 압도적 수익률[서울경제] 한국투자신탁운용이 국내에서 유일하게 보유한 베트남·멕시코 상장지수펀드(ETF)가 올 들어 신흥국 ETF 수익률 1~3위를 석권했다.\n\n\n\n17일 한국투자신탁운용은 자사 ETF 3종 수익률이 연초 이후 지난 16일 기준까지 신흥국 ETF 10개 가운데 1~3위에 올랐다고 밝혔다. ‘ACE 베트남VN30선물블룸버그레버리지(H) ETF’는 50.58%, ‘ACE 베트남VN30(합성) ETF’는 27.61%, ‘ACE 멕시코MSCI(합성) ETF’는 27.19%의 수익률을 각각 기록했다. 이들은 국내 상장된 신흥국 ETF의 평균 수익률(21.39%)을 모두 웃돌았다.베트남과 멕시코는 미국과 중국의 무역 갈등에 반사이익을 얻을 대표적인 수혜국으로 꼽힌다. 미중 갈등으로 전 세계는 공급망 탈중국화 움직임이 거세져 중국과 지리적으로 근접한 베트남과 리튬·철광석 등 자원이 풍부한 멕시코가 중국을 대체할 ‘넥스트 차이나’가 될 것으로 전망하고 있다.ACE 베트남VN30(합성)의 기초지수는 VN30 지수(VN30 Price Return Index)로 호치민거래소 상장종목 중 대형주 30종목을 추종한다. ACE 베트남VN30선물블룸버그레버리지(H)는 VN30 지수의 선물 지수인 ‘블룸버그 VN30 선물지수’의 일간 수익률을 2배수 추종하는 레버리지 ETF다. ACE 멕시코MSCI(합성) ETF는 멕시코 기업에 투자하는 상품으로 기초지수는 ‘MSCI 멕시코 지수’다.남용수 한국투자신탁운용 ETF운용본부장은 “미중 무역 갈등 심화로 상품 제조국과 공급망을 베트남과 멕시코로 이전하는 기업들이 늘고 있다”며 “인접국으로 생산 기지를 이전하는 ‘니어쇼어링(Near-shoring)’ 효과를 노린 외국 기업의 투자가 늘며 해당 국가의 환율 강세가 이어지는 점도 긍정적”이라고 전했다.",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "코스피 2500 깨지나…증권가 \"中 우려에 단기 지지선 2470\"",
        "date": "2023.08.17. 오전 8:56",
        "content": "NH證 예상 단기 지지선 2470IBK證은 2460~2550 전망삼전은 6.3만 원까지 밀릴 수 있어\n\n\n\n16일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 종가가 표시돼 있다. 이날 코스피는 전장보다 45.23포인트(1.76%) 내린 2,525.64로 장을 마쳤다. 연합뉴스[서울경제] 중국 경기 불안으로 외국인들의 매물이 쏟아지고 있는 가운데 코스피가 일시적으로 2500을 밑돌 가능성이 있다는 분석이 나왔다.17일 한국거래소에 따르면 전일 코스피와 코스닥지수는 각각 1.76%, 2.59% 하락해 2525.64, 878.29에 거래를 마쳤다. 중국 경기 부진 우려 속에 부동산 개발업체 비구이위안(碧桂園·컨트리가든)의 채무불이행(디폴트) 우려가 커진 영향으로 풀이된다. 이날 외국인 투자가들의 매도세도 이어지며 코스피에서 14억 원, 코스닥에서 1600억 원을 팔아치웠다.김병연 NH투자증권 연구원은 코스피가 중국 이슈로 단기 급락한 두 번의 사례와 이번 사태가 동일하다는 것과 최근 코스피 고점이 2667임을 고려했을 때 단기 지지선은 2470으로 추정된다고 분석했다. 앞서 2015년 8월 11일 중국 경기 둔화와 위안화 평가절하로 상하이종합지수가 급락하면서 코스피도 2주간 7.8% 하락했다. 이어 지난 2021년 9월 28일 중국의 헝다 채무불이행 사태 당시에도 2주간 코스피는 7.4% 떨어졌다.김 연구원은 “기업 이익의 증가분만으로도 코스피 2500은 지지 대상”이라며 “중국발 악재로 코스피가 단기적으로 2500을 하회할 수 있으나, 장기간 머무르지 않을 것으로 판단한다”고 강조했다.변준호 IBK투자증권 연구원은 “증시는 중국 정책당국자들의 명확한 정책 대응이 나올 때까지 하방 위험이 지속할 것”이라며 “코스피는 전날 급락으로 올해 상승 추세의 저점 연결대를 하향 이탈하면서 지지선 설정이 어려울 것”이라고 말했다.그러면서 “이달 코스피 하락률은 지난 헝다 사태가 불거진 2021년 9월 당시 하락률과 유사한 4% 수준”이라며 “컨트리가든이 헝다에 비해 매출 규모가 크기 때문에 하락 폭은 더 클 수 있다고 판단한다”고 분석했다.변 연구원은 코스피 단기 저점을 2400 중후반으로 예상하면서 ‘국민주’ 삼성전자(005930)는 6만 3000원까지 하락할 수 있다고 봤다. 변 연구원은 “반도체 업황이 다시 꺾인다고 가정하지 않는다면 삼성전자 감산 발표 당시의 주가 6만 3000∼6만 5000원 수준이 단기 바닥일 가능성이 있다”며 “삼성전자 감산 당시의 코스피를 고려하면 대략 2460∼2550 수준이 단기 저점이 될 수 있다”고 덧붙였다.",
        "ticker": [
            "005940",
            "001680",
            "005930"
        ]
    },
    {
        "title": "하나증권, SK 목표가↓…\"자회사 실적 부진에 지분가치 감소\"",
        "date": "2023.08.17. 오전 8:48",
        "content": "SK[SK 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 하나증권은 17일 SK에 대해 비상장 자회사들의 실적 부진으로 지분 가치가 떨어졌다며 목표주가를 기존 28만원에서 24만원으로 내렸다.    최정욱 연구원은 이날 SK 관련 보고서에서 \"올해 2분기 영업이익은 7천억원으로 전년 동기 대비 80.4% 급감해 시장 예상치를 밑도는 저조한 실적을 기록했다\"며 \"에너지 가격 약세와 반도체 시황 악화 영향에 따라 거의 모든 자회사의 수익성이 악화했다\"고 밝혔다.    SK이노베이션은 유가 하락에 따른 재고 손실과 정제 마진 하락으로 올해 2분기 영업손실 1천68억원을 기록해 전년 동기 대비 적자 전환했다.    SK바이오팜 역시 영업손실 189억원으로 적자를 지속했으며 SK스퀘어의 경우 3개 분기 연속 영업 적자를 이어가고 있다.    비상장 자회사들 역시 전반적으로 부진한 실적을 보였다.    최 연구원은 \"SK E&S는 LNG 원가 개선으로 발전량이 확대돼 영업이익이 전 분기 대비 33.4% 늘었지만, 전년 동기 기준으로는 44.7% 감소해 완전히 회복되기까지는 시간이 다소 소요될 것\"이라고 짚었다.    이어 \"SK팜테코도 일회성 비용 발생과 신규 제품 생산 일정 연기로 적자가 지속됐고, SK실트론 또한 전력비 상승과 판매량 감소로 영업이익률이 하락했다\"고 부연했다.    다만 하반기에는 국제 에너지 가격 상승과 반도체 업황 회복 등에 힘입어 SK 자회사들이 실적 개선에 나설 것으로 기대됐다.    최 연구원은 \"일부 주요 자회사들의 실적 감소 폭이 줄고 있어 추세 반전의 전환점을 지나고 있는 것으로 판단한다\"며 \"SK이노베이션의 경우 최근 유가가 상승세를 보이고 있고 정제 마진 또한 개선될 것\"이라고 설명했다.    또 \"SK온의 배터리 사업 또한 미국 인플레이션 감축법(IRA)의 첨단 제조 생산 세액공제(AMPC) 상향 기대와 미국 공장 수율 개선 등으로 영업이익 회복이 기대되는 상황\"이라며 \"SK바이오팜도 미국 매출 증가세가 지속되고 있고 계획대로 올해 4분기에는 흑자 전환을 달성할 가능성이 커지고 있다\"고 평가했다.    아울러 \"SK 하이닉스 또한 D램과 낸드 판매량 증가로 악성 재고를 줄일 수 있고, 특히 D램의 경우 인공지능(AI) 관련 수요 증가로 출하량 증가에 더해 가격 또한 반등할 것\"이라고 예상했다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "326030",
            "402340",
            "096770"
        ]
    },
    {
        "title": "증권가 \"중국 악재에 코스피 2,500선 내줄듯\"",
        "date": "2023.08.17. 오전 8:33",
        "content": "\"단기 저점 2,400대 중반\"\n\n\n\n2,520대로 하락한 코스피(서울=연합뉴스) 김주성 기자 = 16일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 종가가 표시돼 있다.     이날 코스피는 전장보다 45.23포인트(1.76%) 내린 2,525.64로 장을 마쳤다. 2023.8.16 utzza@yna.co.kr    (서울=연합뉴스) 윤선희 기자 = 중국에서 불어닥친 위기감으로 전 세계 금융시장 변동성이 커진 가운데 코스피가 일시적으로 2,500을 밑돌 가능성이 있다는 관측이 나왔다.    전날 코스피와 코스닥지수는 각각 1.76%, 2.59% 하락해 2,525.64, 878.29로 마쳤다. 이는 중국 경기 부진 염려 속에 부동산 개발업체 비구이위안(碧桂園·컨트리가든)의 채무불이행(디폴트) 우려가 확대된 영향을 받았다.    김병연 NH투자증권 연구원은 17일 코스피가 중국 이슈로 단기 급락한 두 번의 사례와 이번 사태가 동일하다고 가정하고 최근 코스피 고점이 2,667이라는 점을 고려하면 단기 지지선은 2,470으로 추정된다고 말했다.    현재 주가순자산비율(PBR) 0.95배는 코스피 2,500이다.     앞서 2015년 8월 11일 중국 경기 둔화와 위안화 평가절하로 상하이종합지수가 급락하면서 코스피도 2주간 7.8% 하락했다. 이어 지난 2021년 9월 28일 중국의 헝다 채무불이행 사태 당시에도 2주간 코스피는 7.4% 떨어졌다.     김 연구원은 \"기업 이익의 증가분만으로도 코스피 2,500은 지지 대상\"이라며 \"중국발 악재로 코스피가 단기적으로 2,500을 하회할 수 있으나, 장기간 머무르지 않을 것으로 판단한다\"고 강조했다.     변준호 IBK투자증권 연구원은 \"증시는 중국 정책당국자들의 명확한 정책 대응이 나올 때까지 하방 위험이 지속할 것\"이라며 \"코스피는 전날 급락으로 올해 상승 추세의 저점 연결대를 하향 이탈하면서 지지선 설정이 어려울 것\"이라고 강조했다.    그러면서 \"이달 코스피 하락률은 지난 헝다 사태가 불거진 2021년 9월 당시 하락률과 유사한 4% 수준\"이라며 \"컨트리가든이 헝다에 비해 매출 규모가 크기 때문에 하락 폭은 더 클 수 있다고 판단한다\"고 분석했다.    변 연구원은 \"반도체 업황이 다시 꺾인다고 가정하지 않는다면 삼성전자 감산 발표 당시의 주가 6만3천∼6만5천원 수준이 단기 바닥일 가능성이 있다\"며 \"삼성전자 감산 당시의 코스피를 고려하면 대략 2,400 중후반(2,460∼2,550) 부근이 단기 저점이 될 수 있다\"고 전망했다.     indigo@yna.co.kr",
        "ticker": [
            "005940",
            "001680",
            "005930"
        ]
    },
    {
        "title": "키움증권, SK오션플랜트 목표가↑…\"하반기 신규 수주 기대\"",
        "date": "2023.08.17. 오전 8:30",
        "content": "SK오션플랜트 야드[SK오션플랜트 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 키움증권은 17일 SK오션플랜트의 올해 하반기 신규 수주가 본격화될 전망이라며 목표주가를 2만8천원에서 3만원으로 올렸다.    이종형 연구원은 \"SK오션플랜트의 2분기 영업이익(301억원)은 사상 최대를 기록해 컨센서스(205억원)를 상회했다\"며 \"대만 해상풍력 프로젝트에 대한 매출 인식이 본격화된 영향\"이라고 설명했다.    이어 \"하반기에는 대만 'Round 3' 발주가 시작되고 국내 역시 안마 해상풍력 프로젝트를 시작으로 발주가 기대된다\"며 \"2분기 실적호조와 성장 모멘텀을 고려해 목표주가를 올렸다\"고 밝혔다.    이 연구원은 \"50만평 규모의 신야드 완공 전까지 생산능력 정체를 극복하기 위해 국내 아웃소싱 업체 확보와 해외 합작법인(JV)을 적극적으로 추진하고 있어 하반기 성과가 구체화할 전망\"이라고 내다봤다.    그러면서 올해 SK오션플랜트의 영업이익은 926억원으로 기존 추정치(801억원)보다 15.6% 늘어날 것이라고 내다봤다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "100090",
            "039490"
        ]
    },
    {
        "title": "현대차증권, SK렌터카 목표가 올리고 투자 의견 '중립'",
        "date": "2023.08.17. 오전 8:29",
        "content": "SK렌터카[SK렌터카 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 현대차증권은 17일 SK렌터카의 목표주가를 기존 9천원에서 1만1천원으로 올리면서도 투자 의견은 매수에서 중립으로 낮췄다.    전날 종가 기준 SK렌터카의 주가는 1만1천920원으로 이날 현대차증권이 제시한 목표가보다 높았다.    장문수 연구원은 이날 SK렌터카 관련 보고서에서 \"올해 2분기 영업이익은 전년 동기 대비 12.7% 증가한 307억원으로 현대차증권의 예상치를 7.6% 웃돌았다\"며 \"시장 성장 둔화에도 자동차 렌탈 점유율 상승과 중고차 매각 수익성이 개선된 데 따른 것\"이라고 밝혔다.    이어 \"SK렌터카 다이렉트 등 판매 창구 다변화와 장단기 렌탈 사업의 견조한 성장이 기대된다\"면서도 \"주가 상승 여력을 고려해 투자 의견은 하향했다\"고 설명했다.    올해 SK렌터카의 회사채 신용등급이 기존 A(긍정적)에서 A+(안정적)으로 상향되는 등 자금 조달 여건은 개선됐지만, 고금리 환경으로 장기 렌터카 사업의 영업 환경은 악화한 것으로 평가됐다.    장 연구원은 \"금리 상승에 따른 소비 심리 악화 등으로 중고차 업황이 기대보다 부진하다\"며 \"조달 비용이 증가하면서 세전 이익 감소세가 뚜렷하고, 올해 하반기에는 전년 동기의 기저가 높다는 것도 부담 요인\"이라고 짚었다.    다만 \"주행 거리를 기반으로 요금을 지급하는 타고페이 등 신규 서비스를 통한 사업 확장과 그룹 계열사와의 모빌리티 사업 시너지를 위한 전략이 기대된다\"며 \"금리 인하 사이클에서 주가 상승 속도가 탄력적일 것\"이라고 내다봤다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "005380",
            "001500"
        ]
    },
    {
        "title": "\"SK, 2분기 영업익 전년比 80% 급감…목표가 하향 조정\"",
        "date": "2023.08.17. 오전 8:29",
        "content": "[하나증권 보고서]목표주가 28만 원→24만 원SK이노베이션 등 주요 자회사 실적 부진\n\n\n\nSK CI/ 사진제공=SK[서울경제] 하나증권이 17일 SK(034730)에 대해 “SK이노베이션(096770) 등 주요 자회사들의 실적 부진으로 영업이익이 전년 대비 급감했다”며 목표주가를 기존 28만 원에서 24만 원으로 내려잡았다. 다만 하반기 실적 개선이 기대된다는 점에서 투자의견 ‘매수’는 유지했다.올해 2분기 SK는 연결 기준 매출 31조 9000억 원, 영업이익 7000억 원을 기록했다. 전년 대비 각각 2%, 80.4% 급감한 수치다. 최정욱 하나증권 연구원은 “에너지 가격 하락 및 반도체 업황 악화 등으로 거의 모든 자회사들의 수익성이 악화됐다”며 “시장 기대치를 밑도는 저조한 실적이다”고 말했다. 특히 주요 자회사 중에서 SK이노베이션이 국제유가 하락에 따른 재고손실 등으로 올해 2분기 1068억 원의 영업손실을 기록, 적자전환한 것도 악영향을 미쳤다는 설명이다.또한 SKE&S, SK팜테코 등 주요 비상장회사들의 실적도 부진했다. 최 연구원은 “SKE&S는 전년 대비 44.7% 감소한 영업이익을 기록해 (완전한 실적 회복까지는) 시간이 다소 소요될 것”이라면서 “SK팜테코도 일회성 비용 발생과 신규 제품 생산 일정 연기로 적자가 지속됐고, 실트론 또한 전력비 상승 및 판매량 감소로 영업이익률이 하락했다”고 분석했다.다만 하반기에는 SK이노베이션 등 주요 자회사들의 실적이 상당 부분 개선될 것으로 전망했다. 최 연구원은 “SK이노베이션의 경우 최근 유가가 상승세를 보이고 있는 데다 정제마진 또한 개선될 것으로 보인다”며 “SK하이닉스(000660) 또한 디램(DRAM) 및 낸드(NAND) 판매량 증가로 악성 재고를 감소시킬 수 있을 것으로 예상한다”고 설명했다. 주요 비상장자회사인 SK E&S 또한 1기가와트(GW) 규모의 여주 LNG발전소가 예상보다 빠른 7월에 상업 가동되기 시작하면서 국내 발전 생산능력(CAPA)이 약 28% 가량 확대될 것으로 추정된다는 분석이다.불확실하지만 자사주 매입도 기대 요인으로 꼽힌다. 최 연구원은 “SK가 중기 주주환원 계획에서 약속한 ‘매년 시가총액의 1% 이상 자사주 매입’은 올해도 이행할 것으로 예상된다”며 “이는 수급을 끌어오는데 도움이 될 것”이라고 했다. 그러면서 “주요 상장자회사들의 주가 상승에 따른 지분가치 증가에도 불구하고 SK의 주가는 올해 24% 이상 하락해 실질 순자산가치(NAV) 대비 괴리율이 상당히 커진 상황”이라며 “하반기 자회사들의 실적 개선이 구체적으로 확인될 경우 주가 회복 탄력이 커질 수 있을 것으로 기대된다”고 덧붙였다.",
        "ticker": [
            "034730",
            "096770",
            "000660"
        ]
    },
    {
        "title": "메리츠, JYP엔터 목표가 높여…\"A2K 프로젝트로 가치 재평가\"",
        "date": "2023.08.17. 오전 8:24",
        "content": "JYP엔터테인먼트 [JYP엔터테인먼트 제공]    (서울=연합뉴스) 배영경 기자 = 메리츠증권은 17일 JYP엔터테인먼트가 진행 중인 미국 걸그룹 오디션 프로그램 'A2K'의 시장 호응을 감안해 기업 가치 재평가가 필요하다며 목표주가를 기존 13만원에서 15만5천원으로 높였다.    투자의견은 '매수'를 유지했다.    정지수 연구원은 \"현재까지 10회차가 방영된 A2K은 회당 100만 이상의 조회수를 기록 중\"이라며 \"밸류에이션(평가가치) 재평가를 가져올 중요한 이벤트\"라고 봤다.    올해 연간 연결 영업이익은 작년보다 약 84% 늘어난 1천777억원으로 내다봤다.    정 연구원은 \"3분기에도 트와이스의 월드 투어와 스트레이키즈 일본 돔 투어 등이 예정돼 있고, 하반기에는 중국 보이그룹과 (A2K로 선발될) 미국 걸그룹이 데뷔 예정\"이라며 실적 개선 요인들이 존재한다고 판단했다.    다만 올해 2분기 영업이익은 아쉽다고 평가했다.    JYP엔터테인먼트의 2분기 영업이익은 작년 동기보다 88% 늘어난 457억원이다.    정 연구원은 \"스트레이키즈 정규 3집 앨범 누적 판매량이 500만장을 돌파하며 음반 사업 매출액이 역대 최대인 857억원을 기록했다\"며 \"다만 아티스트 콘텐츠 제작비 증가와 A2K 프로젝트 관련 비용 증가로 영업이익률이 작년 동기 35.8%에서 30.1%로 다소 떨어졌다\"고 분석했다.    ykbae@yna.co.kr"
    },
    {
        "title": "\"코스피, 2500선 붕괴되나…中 부동산에 美 금리 우려\"",
        "date": "2023.08.17. 오전 8:10",
        "content": "키움증권 보고서기술적 지지선 120일선 무너져…25일 잭슨홀 주목[이데일리 이은정 기자] 코스피가 전일(16일) 급락에 이어 이날도 연방준비제도(Fed) 긴축 경계에 따른 미국 시장금리 급등, 중국 부동산 위기 등 불확실성에 변동성이 클 수 있다는 전망이 나왔다. 2500선 아래에선 매도보다 분할 매수 대응이 유효하다는 의견이다.\n\n\n\n16일 코스피는 전장보다 45.23포인트(1.76%) 내린 2525.64로 장을 마쳤다.(사진=연합뉴스)키움증권은 17일 코스피가 8월 들어 고점 대비 약 5.3% 하락했고, 전일 급락을 기점으로 기술적 지지선 역할을 해온 120일선(2529포인트)을 하회했다고 짚었다. 코스피는 전일 1.8% 하락 마감했다. 한지영 키움증권 연구원은 “코스피가 4거래일 연속 하락에 따른 기술적 매수세 유입으로 주가 되돌림 압력도 발생할 수 있는 만큼, 이날 장중 지수의 추가 조정 압력은 제한적일 것으로 예상한다”면서도 “기술적 지지선이 무너지면서 일각에서 증시의 추세 붕괴 우려가 나오고 있다”고 말했다.최근 1년 동안 코스피가 120일선 하회 이후 재차 120일선 위로 복귀했던 사례는 △2023년 1월19일 이후 △2023년 3월16일 이후 등 두 번의 사례가 있다고 분석했다. 한 연구원은 “지난 1월 중순에는 테슬라의 어닝 서프라이즈로 인한 국내 2차전지주 강세의 시작도 있었지만, 매크로 상 연준의 긴축 속도 조절 기대감이 120일선 위로 복귀하게 만드는 주된 동력이었다”며 “3월 중순에는 실리콘밸리은행(SVB) 사태 이후 연준과 재무부의 기민한 정책 대응으로 사태를 조기에 진화시키고 있었다는 점이 증시의 모멘텀 회복을 견인했다”고 했다. 이번에 120일선을 하회한 것은 표면적으로 중국 부동산 리스크가 작용했으나, 9월 연방공개시장위원회(FOMC)에서 추가 금리 인상 혹은 중단 여부를 둘러싼 연준의 정책 불확실성이 기저에 있다고 판단했다. 한 연구원은 “주가의 복원력 강화 여부(저점을 높아가는 상승 추세 복귀 여부)는 오는 25일부터 시작되는 잭슨홀 미팅에서의 제롬 파월 연준 의장의 기조 변화에 달려 있을 것”이라고 했다.잭슨홀 전까지 시장은 원·달러 환율 부담, 2차전지주의 수급 불안, 중국발 악재 등으로 상황 반전이 어려울 수 있다는 의견이다. 다만 기간 조정에 그칠 가능성이 높아 매도보다는 분할 매수가 유효하다고 봤다.한 연구원은 “현재 출현한 악재들은 미처 대비하지 못하고 있던 신규 악재라고 보기 어려우며, 밸류에이션도 부담스러운 수준이 아니다”며 “향후 조정이 나오더라도 그 형태는 기간 조정이 될 것이며, 2500선 이하에서는 매도보다는 분할 매수로 평균단가를 낮춰가면서 대응하는 전략도 대안이라고 판단한다”고 했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "\"中 부동산 리스크 확대…코스피 지지선은 2500\"",
        "date": "2023.08.17. 오전 7:42",
        "content": "NH투자증권 보고서[이데일리 김인경 기자] 중국 부동산 업체 ‘컨트리가든’의 채무불이행(디폴트) 우려로 코스피가 급락한 가운데 앞으로 위안화 안정화 여부에 주목해야 한다는 조언이 나왔다. 또 코스피의 단기 지지선은 2500선에서 형성될 것으로 전망했다.17일 김병연 NH투자증권 연구원은 “중국 경기둔화 우려로 외국인과 기관 투자자들의 안전자산 선호 현상이 강화했다”며 이같이 밝혔다. 전날 코스피는 1.76%, 코스닥은 2.59% 하락세로 마감했다. 그는 “중국 부동산 개발업체인 컨트리가든이 달러채 이자를 미지급해 디폴트 우려가 확대된 점이 주가 하락 요인”이라며 “컨트리가든이 유예 기간 30일 안에 이자를 갚지 못하면 공식적으로 디폴트가 선언되는 가운데 중국 경기 및 부동산 시장 침체 우려에 위험 자산 회피 심리가 커졌다”라고 말했다. 또 위안화 약세에 원화도 동반 약세를 띄며 외국인 순매도세가 지속했다. 또 중국의 7월 실물지표가 부진하게 집계되면서 중국 경기 둔화에 대한 우려가 커지고 있다. 동시에 중국 정부의 경기 부양책의 효과에 대한 의구심까지 발생하며 아시아 주식시장에 대한 투자 심리는 더욱 악화했다. 김 연구원은 “향후 중국 정부는 금융시장이 만족할 만한 추가적 유동성 보강, 부양책 등을 제시할 가능성이 크다”면서 “인민의 분양을 위해 추가 부동산 기업의 연쇄 디폴트는 적극 제지해야 하기 때문”이라고 내다봤다. 여기에 위안화 추가 약세를 막기 위한 중국 정부의 개입도 예상된다. 그는 “이 경우 중국의 적정 외환보유고와 감소 속도, 핫머니 유출 속도 등이 추가로 이슈화될 수 있다”면서 “중국 내 부동산 이슈가 글로벌 외환 시장 및 단기 자금 시장 경색으로 전이될 가능성도 있어 유의해야 한다”고 말했다. 다만 2015년 중국의 위안화 평가 절하 및 달러 자금 이탈 당시 외환보유고 감소 속도 우려와 중국발 금융위기설이 나타났지만 달러유출 강제 금지, 블랙 마켓에서의 환전 금지 강화, 채무지불 유예 등의 강력한 조치 등으로 실제 자본주의 사고방식에 따른 위기에 대한 우려를 사회주의적 조치로 해소한 바 있다. 여기에다 전체 부채 중 낮은 외화표시채권 비중(4.3%)에 따라 외화 자금 이탈에 따른 부작용도 크지 않았다.\n\n\n\n김 연구원은 “중국 경제가 유동성 구축 함정에 빠졌을 가능성이 크고, 버블 재생산 및 양극화 심화에 대한 우려로 적극적인 부동산 부양 결정이 어렵다는 점, 미국 견제에 대항한 쌍순환전략이 의도대로 진행되지 않았다는 점, 신(新) 일대일로가 선순환하기보다 최근 러시아와 일부 진행된 점에서 중국 경기의 침체는 당연한 수순일 수 있다”라고 지적했다.하지만 그는 “중국 공산당과 은행, 지방정부, 주요 기업의 재무적 연결고리와 자본주의적 사회주의의 폐쇄적 자본을 감안할 때 중국발 위기가 현시점에서 글로벌 시스템 위기로 전이되기보다는 좀 더 공급망 재편과 신냉전 구도가 진행된 다음, 미국의 경기도 느려지는 시점에 위기의 가능성이 높다”고 판단했다. 오히려 최근의 중국 디플레 위기가 최근의 시장금리 상승에 제동을 걸 가능성이 높다는 얘기다. 그는 “미국 재무부 채권발행 확대 등의 수급요인이 일정 부분 지나가면 금리 하향 안정화가 가능할 것”이라며 “이는 일정부분 가격 부담을 낮추고 있는 미국 구조적 성장주에게는 향후 기회 요인이 될 수 있다”고 전망했다.한편 김 연구원은 과거 중국 경기둔화와 부동산 이슈로 코스피가 급락했던 2015년 8월 및 2021년 9월을 감안하면 코스피 단기 지지선이 2470선에서 형성될 것으로 봤다. 또 현재 12개월 선행 주가순자산비율(PBR)은 2500선이라는 판단이다. 그는 “중국발 악재로 코스피 지수가 단기적으로 2500을 하회할 수 있으나, 2500 이하에서 장기간 머무르지 않을 것”이라며 “2500포인트를 지지선으로 설정하는 것이 바람직할 것”이라고 덧붙였다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "\"中 부동산 리스크 부각…코스피, 2400중후반서 저점 탐색\"",
        "date": "2023.08.17. 오전 7:33",
        "content": "IBK투자증권 보고서\"삼성전자 단기바닥 6만3000~6만5000원\"[이데일리 김인경 기자] 중국 부동산 리스크가 다시 증시의 뇌관으로 떠오르는 가운데 단기적인 글로벌 경제 펀더멘탈 악화는 불가피하다는 판단이 힘을 얻고 있다. 코스피 역시 2400 중후반에서 단기 저점을 탐색할 것이란 전망이다. 17일 변준호 IBK투자증권 연구원은 “중국의 부동산 시장 우려가 국내 증시에 악재로 작용하고 있다”면서 이같이 밝혔다.지난달부터 불거진 중국 부동산 리스크는 최근 중국 부동산 개발업체 비구이위안(컨트리가든)이 채권 상환을 하지 못한 채 채권 거래 자체가 중단된다고 발표하면서 본격적으로 부각됐다. 이후 다른 부동산 개발업체와 신탁들의 채무 불이행(디폴트) 우려가 확대되면서 중국 부동산 시장의 우려가 금융시장에 대한 우려로 확대되고 있다. 변 연구원은 “컨트리가든은 중국 부동산 시장에서 차지하는 매출 비중이 8.1%를 상회하는 대형 부동산 기업”이라며 “디폴트 및 파산가능성이 확대할 경우 파장 리스크가 클 것”이라고 예상했다. 컨트리가든은 2022년 매출 기준 83조원 규모로 부동산 개발업체 가운데 5위 권 안에 드는 최상위 업체다. 게다가 중국의 7월 신규주택 가격은 전월 대비 0.23% 하락하고 있다. \n\n\n\n그는 “중국의 리오프닝 효과가 일단락되는 가운데, 부동산 시장 침체 우려가 커지면서 중국 경기의 침체 가능성이 높아졌다”면서 “중국 경기가 급격히 둔화되면서 미국 경기 및 우리나라 수출 경기에 단기적으로 부정적인 영향을 미칠 것으로 예상된다”고 말했다. 미국의 경기가 중국과의 교역 악화로 다소 부정적인 영향을 받을 가능성이 있고 우리나라 역시 하반기에 수출이 점차 개선될 것이란 기대감이 약화될 것으로 보인다. 그는 “특히 우리나라의 중국 노출도(익스포저)가 크다는 점에서 단기 센티멘트 악화 가능성은 더욱 크다”고 판단했다. 중국 정부도 이에 대응을 하고 있다. 중국은 이미 8월 15일 깜짝 단기 금리 인하, 8월 16일 유동성 공급을 단행했다. 하지만 시장의 우려가 사라지지 않고 있다. 변 연구원은 “부동산 업체의 연쇄 부도 위기→뱅크런 또는 신용 경색→금융 기관 부도위기 등 금융 시스템 위기로 확대될 수 있다”면서 “향후 지급준비율 인하, 부동산 규제 완화, 부동산 업체 및 부동산 시장에 대한 핀셋 정책 지원 등이 있을 것”이라고 전망했다. \n\n\n\n그는 중국의 강력한 선제적 대응 가능성에 주목하면서 코스피의 변화에 관심을 가져야 한다고 주장했다. 변 연구원은 “이달 코스피 하락률은 4%대로 헝다 사태가 있었던 2021년 9월과 유사하다”면서도 “컨트리가든이 헝다에 비해 매출 규모가 크기 때문에 하락 폭은 좀 더 클 수 있다”고 지적했다. 다만 변 연구원은 “직관적으로 봤을 때 중국 부동산이슈로 인해 바닥을 통과했다고 보는 반도체 업황이 다시 꺾인다고 가정하지 않는다면 삼성전자(005930)의 주가는 감산 발표 당시의 주가인 6만3000~6만5000원에서 단기바닥을 탐색할 것”이라며 “코스피 역시 당시 레벨인 2460~2550 부근을 저점으로 찾을 것”이라 내다봤다. 또 이번 이슈로 글로벌 금리인상이 일단락되고 연방준비제도의 ‘매파’ 스탠스가 약화할 것이란 판단이다. 변 연구원은 “미국의 이슈는 아니지만 중국 경기 둔화가 일정 부분 미국에 영향을 미칠 수 밖에 없는 만큼 추가 금리 인상을 시사하기보다는 중립적 스탠스를 보여줄 가능성이 있다”며 “기준 금리 인상 사이클의 종료 기대를 재차 부각시킬 수 있다”고 강조했다. 아울러 그는 “중국 부동산 시장 우려로 인해 중국 및 글로벌 경기 둔화 가능성이 부각되면서 유가 및 원자재 시장의 하락 가능성이 높아지고 있다”며 “수요 둔화 이슈가 재 부각되면서 중기적인 인플레이션 완화 재료의 트리거가 될 가능성을 주시할 필요가 있다”고 덧붙였다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "\"밧데리가 유망해\"…무디스, SK이노 등급전망 'UP'",
        "date": "2023.08.17. 오전 7:31",
        "content": "조정 EBIDTA 올해 4조→내년 5.7조 예상[서울경제] 스탠다드앤드푸어스(S&P), 피치와 함께 세계 3대 신용평가사로 꼽히는 무디스가 SK이노베이션(096770)의 기업 신용등급 전망을 ‘안정적’으로 상향 조정했다. 배터리 사업의 추가 수익 성장에 힘입어 내년에 수익성이 반등할 것이라는 판단에서다.\n\n\n\n무디스는 SK(034730)이노베이션의 기업 신용등급을 'Baa3'로 유지하고 등급 전망은 기존 '부정적'에서 '안정적'으로 상향 조정했다고 16일 밝혔다.무디스는 “SK이노베이션의 조정 상각전 영업이익(EBIDTA)는 재고 관련 손실과 정유 사업의 수익성 부진 등으로 인해 지난해 5조 원에서 올해 4조 원으로 감소할 것으로 예상한다”면서도 “배터리 사업의 추가 수익 성장에 따라 내년에 다시 5조 7000억 원으로 증가할 것”이라고 내다봤다.이어 “올해 상반기 SK이노베이션이 배터리 사업에서 상당한 손실을 봤으나, 운영 효율성 개선과 대규모 세액 공제에 힘입어 향후 12~18개월 동안 사업 수익성이 개선될 것”이라고 예상했다.한편 무디스는 SK이노베이션의 화학 사업 자회사인 SK지오센트릭의 신용등급 역시 ‘Baa3’로 유지하고 등급 전망은 '부정적'에서 '안정적'으로 수정했다.",
        "ticker": [
            "034730",
            "096770"
        ]
    },
    {
        "title": "DB Inc, DB메탈 흡수합병 결정",
        "date": "2023.08.17. 오전 7:02",
        "content": "DB메탈 거래소에 상장예비심사 청구12월 주주총회서 합병 안건 올리기로DB 지주사 전환 피하려는 의도 해석도\n\n\n\n[서울경제] DB(012030)그룹의 지주사격인 DB(DB Inc.)가 합금철 생산 전문업체 DB메탈을 흡수합병한다.16일 한국거래소에 따르면 DB메탈은 이날 유가증권시장본부에 우회상장을 위한 상장예비심사 신청서를 접수했다. 코스피 상장사인 DB가 비상장법인인 DB메탈을 흡수 합병하는 방식이다. DB는 오는 12월 주주총회에서 합병 안건을 올려 내년 2월을 전후로 합병을 최종 완료하겠다고 공시했다. DB와 DB메탈의 합병비율은 1 대 0.3225971이다.DB는 “기존 IT·무역·브랜드 사업이 안정적 성장을 이루고 있지만 글로벌 불황을 극복하고 지속 성장하려면 기존 사업과 시너지가 가능하고 새로운 성장 동력을 창출할 사업 포트폴리오 확보가 필요하다”며 합병 목적을 설명했다. DB메탈은 합금철분야 국내 1위, 정련합금철분야 세계 2위의 합금철전문회사로, 지난해 매출 6436억 원, 영업이익 1493억 원을 기록했다.일각에서는 이번 합병이 DB가 지주사 강제 전환을 피하기 위한 조치라는 분석이 나온다. 총자산 5000억 원 이상, 자회사의 지분 가치가 전체 자산의 50% 이상인 기업은 지주사로 강제 전환된다. 이때 지주사는 상장 자회사 지분의 30% 이상을 의무적으로 보유해야 한다.DB는 시가총액이 2조 원을 넘는 반도체 사업 계열사 DB하이텍(000990) 주가가 오름세를 보이면서 지주사 강제 전환을 고민해야하는 상황에 놓였다. DB가 보유한 DB하이텍 지분은 12.4%인데 지주사로 강제전환될 경우 보유 지분 30%선을 맞추기 위해 수천억원대의 자금이 필요한 까닭이다. 이에 DB메탈을 흡수합병해 총 자산을 늘리는 방식으로 자회사의 지분 가치 비율을 낮추려는 게 아니냐는 해석이다.",
        "ticker": [
            "012030",
            "000990"
        ]
    },
    {
        "title": "반기보고서 미제출 이아이디 등 5개 상장사, 관리 종목 지정",
        "date": "2023.08.17. 오전 7:01",
        "content": "[서울경제] 거래 정지와 재개를 반복해 소액 주주들의 원성을 산 이아이디(093230) 등 5개 상장사가 관리 종목으로 지정됐다. 상반기 반기 보고서를 제출하지 않거나 미적정 감사 의견을 받은 것이 이유다.한국거래소는 14일 기준 반기보고서 미제출 등의 이유로 5개 상장사를 관리 종목에 지정한다고 16일 밝혔다. 관리종목이란 상장폐지 기준에 해당할 우려가 있는 종목으로, 관리종목에 지정되면 거래소가 일정 기간 거래를 정지시킬 수 있다.시장별로는 유가증권시장에서는 이아이디가 반기 보고서 검토 의견 거절을 받아 관리 종목이 됐다. 현재 이아이디는 임원의 횡령과 배임 혐의로 상장 적격성 실질 심사 사유가 발생해 거래 정지 상태다. 또 한창(005110)은 반기 보고서 미제출로 관리 종목에 올랐다. 코스닥시장에서는 제일바이오(052670), CG인바이츠(083790), 코아스템켐온(166480)이 반기보고서를 제출하지 않아 관리종목에 지정됐다.관리종목 지정 사유가 변경된 종목도 있다. 유가증권시장에서는 5개 관리종목의 지정 사유가 변경됐다. 인바이오젠(101140), IHQ(003560), 세원이앤씨(091090), KH 필룩스(033180)는 ‘상장폐지 사유의 발생’이라는 기존 사유에 ‘반기 검토 의견 의견거절’이 추가됐다. 비케이탑스는 반기보고서를 제출하지 않았다. 기존 사유는 반기 검토 의견 의견거절, 공시의무 위반, 기타 공익과 투자자 보호였다.",
        "ticker": [
            "003560",
            "033180",
            "091090",
            "093230",
            "101140",
            "071950",
            "005110"
        ]
    },
    {
        "title": "美친 금리, 경기 후퇴中…韓증시 '비틀'",
        "date": "2023.08.17. 오전 5:40",
        "content": "호재가 없다. 최근 심상치 않은 국내 증시 움직임을 두고 증권가의 우려가 깊어진다. 상반기 내내 이어졌던 중국 경기 둔화 우려는 8월까지 악재로 힘을 발휘하고 있다. 가파르게 올라가는 미국 장기 국채 금리도 걱정스럽다. 외국인 의존도가 높은 국내 증시에 빨간 불이 켜졌다.16일 코스피 지수는 전일대비 45.23포인트(1.76%) 내린 2525.64에 마감했다. 코스닥 지수는 23.39포인트(2.59%) 떨어진 878.29에 마감했다. 외국인 매도세가 양대 시장 하락을 주도했다. 외국인은 코스피 시장에서는 14억원 순매도하는 데 그쳤지만 코스닥 시장에서는 홀로 1611억원 어치 팔았고, 특히 지수 선물 시장에서는 9208계약 순매도하면서 악화된 투심을 보였다. 개인은 코스피 시장에서 3287억원, 코스닥 시장에서 584억원 순매수했고, 지수 선물시장에서도 4290계약 매수 우위를 보였지만 시장 방어에는 실패했다. 중국 경기 침체 우려가 커진 것이 증시 전반에 악영향을 미쳤다. 글로벌 경기 방향성을 판단할 때 지표로 쓰이는 미국 장기채 금리가 지속 상승하고 있다는 점도 우려스럽다. 전날 미국 10년물 국채 금리는 4.21%를 기록해 지난해 11월 고점 수준(4.22%)까지 올랐다. 서정훈 삼성증권 연구원은 \"미국 국채 10년물 금리가 장중 4.4%까지 오르기도 했는데, 국채 금리가 부담스러운 정도로 오르면 전 세계적으로 금융 정책이 긴축으로 변화할 가능성이 있다\"며 \"마음 놓고 부양책을 쓰기가 어려워지고, 돈이 안돌면 주식시장 밸류에이션 부담이 더 커진다\"고 진단했다. 국내 증시를 둘러싼 환경도 좋지 않다. 이차전지 등 테마주로 쏠린 자금이 국내 우량주로 순환매되기 보다는 또 다른 테마주로 이동하면서 변동성을 키운다. 급등락하는 테마주에 자금이 묶여 증시 전반에는 자금이 돌지 않는 '돈맥경화'가 나타날 수 있다. 이날 증시가 크게 하락한 가운데 실체가 없는 것으로 판명된 '초전도체' 관련주인 서남, 덕성 등 테마주들만 모조리 상한가를 기록한 것이 대표적 예다. 국내 기업들의 실적도 우려스럽다. 2분기 국내 기업 실적은 시장 눈높이에 부합했지만 3분기부터는 둔화 우려가 커진다. 당초 반도체, IT 등 주요 수출 역군 산업은 상반기 업황이 바닥을 찍고 하반기 반등할 것으로 예측됐다. 그러나 최근 수출 동향을 보면 글로벌 제조업 경기 둔화 속 반도체는 물론, 그동안 좋았던 자동차까지 둔화하는 모습이다. 김석환 미래에셋증권 디지털리서치팀 연구원은 \"국내 수출 비중이 높은 지역이 중국과 아세안인데 50% 비중을 넘었던 것이 7월 기준 40% 정도로 줄었다\"며 \"중국 경기 둔화가 수출 중심 국가인 한국 경기에 영향을 줄 수밖에 없다\"고 했다. 다만 미국 경기가 나쁘지 않다는 것이 희망요인이다. 미국 국내총생산(GDP)이나 소매판매 지표 등이 양호해 글로벌 경기 침체까지는 가지 않을 것이라는 전망이다. 국내 증시 향방은 오는 25일 예정된 미국 잭슨홀 미팅(경제 심포지엄)에 달렸다는 의견이 나온다. 서 연구원은 \"국내 증시 하락이 꽤 진행됐고 중국도 경기 부양책을 지속적으로 내놓는다는 게 다행스러운 부분\"이라며 \"다음 주 잭슨홀 미팅에서 미 연방준비제도가 긴축을 강화하지 않겠다는 방침을 내놓으면 시장이 진정할 것\"이라고 내다봤다.",
        "ticker": [
            "004830",
            "006800",
            "016360"
        ]
    }
]