[
    {
        "title": "다들 이차전지로 돈 버는데 나는…“최고의 기술” 투자했다가 와르르",
        "date": "2023.08.04. 오후 10:06",
        "content": "‘LK-99’ 의견 분분한 과학계초전도체 테마株는 어질어질\n\n\n\n 퀀텀에너지연구소가 논문서 소개한 상온 상압 초전도체 LK-99상온·상압 초전도체 ‘LK-99’의 진위를 놓고 국내외 학계·산업계에서 논란이 가열되는 가운데 초전도체 테마주들이 이날 개장 이후 큰 진폭을 그리며 흔들리는 양상을 보였다.4일 한국거래소에 따르면 덕성은 전일 종가보다 5.26%(510원) 내린 9180원에 이날 장을 마쳤다. 이날 덕성은 전일 종가 대비 22% 빠지며 장중 최저가 7650원을 보였는데 오후에는 전일 종가보다 17% 오른 1만1350원까지 치솟았다. 하루 사이 주가가 48% 가까이 널뛴 것이다.앞서 민간 연구 단체인 퀀텀에너지연구소는 지난달 22일 논문 사전공개 사이트 ‘아카이브’에 세계 최초로 상온 초전도체 ‘LK-99’ 개발에 성공했다고 주장하며 관련 논문 2편을 올렸다. 초전도체는 전기저항이 0인 물질을 말한다. 상온 초전도체가 실존한다면 자동차 산업에서는 전기차의 효율성이 극대화되는 등 일대 혁신이 이뤄질 수 있어 과학계 뿐 아니라 산업계에도 화제로 급부상했고, 테마주까지 형성돼 관련주들의 주가가 최근 치솟았다.\n\n\n\n 꿈의 물질‘ 상온·상압 초전도체를 한국 연구진이 개발했다는 내용의 논문을 둘러싸고 해외 과학계에도 파장이 이어지고 있다. [사진 = 연합뉴스]하지만 최근 국내 초전도체 전문가들로 구성된 한국초전도저온학회가 논란이 되고 있는 해당 물질에 대해 상온·상압 초전도체라고 보기에 부족하다는 의견을 내놓으면서 이날 개장 직후 관련 주들은 20%를 전후해 급락세를 보였다. 이에 이석배 퀀텀에너지연구소 대표도 1개월 후 여러 내용을 종합해 발표할 예정인 것으로 알려졌다. 한국에너지공과대학도 이날 퀀텀에너지연구소와 상온·상압 초전도체를 활용한 박막 증착 기반 애플리케이션 개발하는 내용의 업무협약(MOU)을 지난 5월 체결해 물질에 대한 분석을 진행 중이라고 밝혔다. MOU를 주도한 것으로 알려진 박진호 에너지공대 부총장은 “상온 초전도체가 아니어도 기존 소재들이 갖는 특성을 능가한다면 활용도가 있을 수 있다는 측면에서 접근하고 있다”고 말했다.이처럼 ‘LK-99’의 진위를 두고 학계의 의견이 분분한 가운데 오전 고전하던 초전도체 관련주의 주가는 급등과 급락을 반복하며 증시에 혼돈을 가져오고 있다.오전 20%대 낙폭을 보였던 서원은 급등락을 반복하다 14.64% 하락한 1895원에 장을 마감했다. 개장 직후 전일 종가 대비 29.32%까지 떨어지며 하한가 근처까지 밀렸던 모비스의 주가는 반등해 4700원까지 치솟았지만 다시 급락세를 타면서 결국 전일 종가대비 28.3% 하락한 3155원에 장을 마쳤다. 주가가 급등락하는 가운데 덕성과 서원은 연중 최고가를 달성하기도 했다.신성델타테크와 LS전선아시아도 이날 각각 전일 대비 24.65%, 21.59% 떨어진 가격에 장을 끝냈다.",
        "ticker": [
            "006260",
            "004830",
            "021050"
        ]
    },
    {
        "title": "[속보]美 7월 비농업 고용 18.7만 명…예상 하회",
        "date": "2023.08.04. 오후 9:35",
        "content": "실업률은 3.5%로 0.1%p↓\n\n\n\n[서울경제] 미국의 7월 비농업부문 고용자수 변동이 시장 예상을 밑돌았다. 4일(현지 시간) 미국 노동통계국은 7월 비농업부문 고용자수 변동이 18만 7000명을 기록했다고 밝혔다. 시장 예상(20만 명)을 밑도는 것이다. 이는 2020년 12월 이후 최저치다. 6월 수치는 20만 9000명에서 18만 5000명으로 하향 조정됐다. 7월 실업률은 3.5%로 예상(3.6%), 6월(3.6%) 수치에서 개선됐다."
    },
    {
        "title": "기시다 \"한미일 정상회의서 전략적 연계 강화 기대\"",
        "date": "2023.08.04. 오후 8:05",
        "content": "18일 캠프데이비드 회의 앞두고 밝혀\"단독으로 열리는 첫 정상회의\"\n\n\n\n기시다 후미오 일본 총리가 4일 도쿄 총리관저에서 기자회견을 하고 있다. 로이터연합뉴스[서울경제] 오는 18일(현지 시간) 미국 캠프데이비드에서 한미일 정상회담이 열리는 가운데 기시다 후미오 일본 총리가 “미국, 한국과 연계 강화의 토대를 더욱 강화하는 회의가 되기를 기대한다”고 밝혔다.기시다 총리는 이날 오후 도쿄에 있는 총리관저에서 연 기자회견에서 이 같이 말했다. 기시다 총리는 “이번 한미일 정상회의는 국제회의를 계기로 열리는 것이 아니라 단독으로 열리는 첫 정상회의”라고 의미를 부여했다.그는 이번 정상회의에서 논의될 의제와 관련 “예산은 삼가겠지만 북한에 대한 대응이나 법의 지배에 근거한 자유롭고 열린 국제질서의 유지 강화 등의 과제에 대한 한미일 3국의 전략적 연계를 한층 강화할 것으로 기대하고 있다”고 강조했다."
    },
    {
        "title": "초전도체 테마주 '1주일 천하'",
        "date": "2023.08.04. 오후 6:10",
        "content": "각종 의혹 불거지며 줄줄이 급락서남, 거래정지…모비스 28%↓상온 초전도체 테마주가 4일 일제히 급락했다.\n\n\n\n모비스는 이날 28.30% 떨어진 3155원에 장을 마쳤다. 신성델타테크(-24.65%) 파워로직스(-26.24%) LS전선아시아(-21.59%) 원익피앤이(-19.89%) 등도 줄줄이 급락했다. 주가가 급락한 원인은 상온 초전도체 물질을 개발한 퀀텀에너지연구소의 연구 신뢰도에 회의적인 반응이 나오고 있어서다. 퀀텀에너지연구소는 이런 논란을 반전시킬 새로운 카드를 내놓지 못하고 있다.시장에선 상온 초전도체 테마주 거품이 여전하다는 지적이 나온다. 상온 초전도체 관련주는 벤처기업 퀀텀에너지연구소가 “상온 초전도체를 개발했다”고 주장한 사실이 국내에 알려진 지난달 27일부터 급등하기 시작했다. 투자경고종목 지정으로 이날 매매 거래가 정지된 서남은 지난달 27일부터 이달 3일까지 262.38% 올랐다. 같은 기간 서남을 포함한 상온 초전도체 테마주 12개의 시가총액 합계는 2조1776억원에서 3조5210억원으로 61.7% 급증했다. 이날 주가가 조정받으면서 이들 기업의 시총 합계는 2조9020억원으로 떨어졌다.개인투자자는 이날 아모텍(13억원) 파워로직스(9억원) 원익피앤이(2억원) 등 급락한 일부 종목을 순매수했다. 상온 초전도체 테마주 12개 종목 중 거래정지 종목(서남)을 제외한 11개 종목에선 이날 6억원어치 순매도가 나왔다. 이들 11개 종목도 전날 188억원어치를 순매수한 걸 감안하면 상당수 투자자는 평가손실 상태인 것으로 추정된다.",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "증권가 \"여전히 나쁜 주식\"…'에코프로 형제' 십자포화",
        "date": "2023.08.04. 오후 5:53",
        "content": "\"주가 기업가치 대비 최대수준\"목표가 줄하향 주가과열 제동투자광풍 뒤 뒷북대응 지적도\n\n\n\n[서울경제] 증권사들이 2차전지 주도주인 ‘에코프로(086520) 형제’에 대해 동시다발적으로 혹평을 내놓으면서 주가 과열에 제동을 걸었다. 일각에서는 극단적인 투자 광풍이 한바탕 휩쓸고 난 뒤 뒷북 대응에 나섰다는 지적도 나왔다.금융투자 업계에 따르면 4일 상당수 증권사는 에코프로비엠(247540)의 2분기 실적에 대한 평가를 담은 보고서를 내고 투자 의견을 줄줄이 낮춰 잡았다. NH투자증권이 ‘매수’에서 ‘중립’으로 투자 의견을 바꾼 것을 비롯해 IBK투자·키움·메리츠증권도 매수에서 ‘보유(홀드)’ 등으로 투자 전략 수준을 한 단계씩 내렸다. 국내 증권사들이 ‘매도’ 의견을 내는 경우가 드문 점을 고려하면 시장에서는 사실상 이들이 ‘주식을 팔라’는 신호를 보낸 것으로 판단했다.증권사들은 특히 에코프로비엠의 현 주가가 이미 실질 기업가치와 비교해 최대 수준에 이르렀다고 봤다. 정원석 하이투자증권 연구원은 “현 주가는 2027~2030년 실적이 선반영된 수준으로 당분간 상승 여력을 기대하기 어렵다”고 분석했다. 한병권 유진투자증권 연구원 역시 “배터리셀 업체보다 양극재 업체의 기업가치가 더 크다는 사실을 설명할 요인이 별로 없다”고 밝혔다.주가가 100만 원대로 올라선 에코프로를 향해서는 ‘여전히 나쁜 주식’이라고 표현한 보고서도 나왔다. 올 5월 에코프로에 매도 의견을 냈다가 투자자들에게 뭇매를 맞았던 김현수 하나증권 연구원은 이번에도 목표주가를 현 주가의 절반도 안 되는 55만 5000원으로 제시했다. 매도 의견을 더 적극적으로 낸 셈이다. 김 연구원은 “리튬 사업 등을 종합한 에코프로의 적정 가치는 14조 3000억 원”이라며 “현 시가총액이 31조 3000억 원인 점을 감안해 매도 의견을 유지한다”고 말했다.이날 에코프로와 에코프로비엠은 증권가의 비관론에 발목을 잡혀 2.73%, 2.44%씩 하락 마감했다. 에코프로그룹주의 막내인 에코프로에이치엔(383310)만 양극재 신사업 추진 소식에 힘입어 상한가를 기록했다.",
        "ticker": [
            "005940",
            "001200"
        ]
    },
    {
        "title": "부동산PF 유동화증권 반토막…신탁사 CEO는 美출장 취소",
        "date": "2023.08.04. 오후 5:51",
        "content": "■'철근누락 아파트' 등 후폭풍상반기 발행액 11.9조로 뚝부동산PF 부실 우려 확산에'사업 중심축' 신탁회사 긴장\n\n\n\n서울 여의도 금융투자협회 전경. 사진제공=금융투자협회[서울경제] 레고랜드 사태 여파에 최근 ‘철근 누락 아파트’ 논란까지 겹치면서 올 상반기 부동산 프로젝트파이낸싱(PF) 유동화 증권 발행 규모가 절반 이상 급감했다. 부동산 PF 부실 우려가 확산하자 서유석 금융투자협회장과 주요 부동산 신탁회사 최고경영자(CEO)들은 10월 미국 출장 계획을 전격 취소했다.4일 나이스신용평가에 따르면 올 상반기 부동산 PF 유동화 증권 발행 금액은 11조 8988억 원, 발행 건수는 336건으로 지난해 같은 기간보다 각각 50.8% 59.6% 줄었다. 지난해 상반기 발행 금액은 24조 2005억 원, 발행 건수는 832건이었다. 부동산PF 유동화증권는 만기가 1년 이상인 자산유동화증권(ABS), 3~6개월인 자산유동화기업어음(ABCP), 3개월 이하인 자산유동화 전자단기사채(ABSTB) 등으로 나뉜다.만기 도래 시 새로운 투자자를 찾지 못하면 위험을 떠안아야 할 신용 보강의 주체도 증권사에서 건설사로 넘어가고 있는 것으로 나타났다. 1분기 증권사의 신용 보강 비중은 46.8%로 건설사(45.0%)와 비슷해졌다. 증권사의 신용 보강 비중이 2019∼2022년 내내 50%를 넘었던 점을 감안하면 고금리, 부동산 경기 침체가 시장 구조를 완전히 바꾼 셈이다.\n\n\n\n이인영 나이스신평 수석연구원은 “저금리와 부동산 시장이 활황이었던 지난해까지는 증권사가 착공 전 현장 브리지론(단기 대출)에 적극적으로 참여했다”며 “그러나 최근에는 신규 사업 감소, 브리지론의 본 PF 전환 지연에 따라 증권사 참여분이 크게 감소했다”고 분석했다.금리는 정부의 적극적인 개입에도 여전히 지난해보다 높은 수준인 것으로 나타났다. 월평균 PF ABSTB 금리(A11등급 기준)는 지난해 9월 3.7%에서 12월 7.4%로 급등했다가 정부의 채권시장 안정화 대책의 영향으로 올 7월 4.3~4.5% 수준으로 낮아졌다.한광열 NH투자증권 연구원은 “최근 금융감독원 자료를 보면 올해 들어 부동산 경기 저하와 높은 조달 금리로 부동산 PF 사업성이 크게 저하돼 일부 금융기관의 관련 자산 건전성 약화가 두드러지고 있다”며 “이런 추세는 당분간 이어질 가능성이 높고 일부 금융기관은 수익성 및 자본 적정성 약화로 이어질 수 있다”고 경고했다.부동산 PF 리스크 관리가 금융권의 화두로 떠오른 상황에서 해당 사업의 중심축인 부동산 신탁사 CEO들도 당국과 시장의 눈치를 보기 시작했다. 업계에 따르면 금투협은 국내 부동산 신탁사 CEO 7~8명을 모아 10월 로스앤젤레스(LA)·샌프란시스코 등 미국 서부를 방문하기로 한 일정을 최근 취소했다. 신청자가 모집 인원의 절반에도 못 미친 탓이다. 출장 의사를 밝힌 부동산 신탁사 CEO는 대신 다음 달 말 뉴욕·시카고 등 서 회장과 자산운용사 CEO들의 미국 동부 출장 때 합류하기로 했다.이번에 무산된 부동산 신탁사의 미국 출장은 금투협 ‘뉴 포트폴리오 코리아(NPK)’ 프로그램의 일환이다. 코로나19 사태로 해외 출장길이 막혔던 2020~2021년을 제외하면 무궁화신탁·생보부동산신탁·아시아신탁 등 매년 부동산 신탁사 CEO 7~8명이 이 프로그램으로 해외 출장을 다녀왔다. 금투협은 올해도 부동산 신탁사 CEO들과 미국 서부의 부동산 개발 사업 성공 사례 등을 살필 예정이었다. 앞서 자산운용사 CEO들은 올 4월 프랑스·이탈리아로, 증권사 CEO들은 5월 영국·아일랜드로 각각 1차 출장을 떠난 바 있다.부동산 신탁사들의 실적은 지난해부터 이어진 시장 침체, 고금리, 자금 경색, 신규 분양 급감 등의 여파로 날로 악화하고 있다. 금융감독원 금융통계정보시스템에 따르면 국내 부동산 신탁사 14곳의 올 1분기 영업이익은 2153억 원으로 지난해 1분기(2495억 원)보다 13.7% 감소했다. 금융 당국도 최근 제2 금융권의 부동산 PF 대출 연체율 급등, 새마을금고의 예금 인출 사태 등을 계기로 업계에 연일 부동산 PF 리스크 확대 차단 조치를 주문하는 상태다.업계 관계자는 “지난해 하반기부터 개발 사업이 거의 진행되지 않고 있고 대형 시공사들도 정비 사업에만 집중하고 있다”며 “부동산 PF 부실 우려가 여전히 남아 있어 시공사뿐만 아니라 부동산 신탁사들도 안심할 수 없는 상황”이라고 설명했다.",
        "ticker": [
            "005940",
            "010690"
        ]
    },
    {
        "title": "AI 입힌 미래에셋 '초고수의 선택'…7개월 수익률 46%",
        "date": "2023.08.04. 오후 5:43",
        "content": "빅데이터 활용해 주식 종목 선별11%인 코스피 수익률 크게 앞서개미 '직접투자 참고서' 역할 톡톡\n\n\n\n[서울경제] 미래에셋증권(006800)의 인공지능(AI) 주식 종목 선별 서비스인 ‘뉴(NEW) 초고수의 선택’이 출시 이후 7개월간 누적 수익률 46%를 기록하며 코스피 수익률을 크게 앞선 것으로 나타났다. 이 서비스는 서울경제신문의 인기 온라인 코너인 ‘주식 초고수는 지금’의 지표로 활용되며 동학개미들을 위한 ‘직접 투자 온라인 참고서’로서 역할을 톡톡히 하고 있다는 평가다.4일 미래에셋증권에 따르면 ‘초고수의 선택’ 매수 상위 10개 종목을 지난해 12월부터 지난달 24일까지 추종 매수했을 때의 누적 수익률은 46.35%에 달했다. 이 기간 코스피 누적 수익률(11.79%)보다 35%포인트 초과한 수익을 달성한 것이다. 성과 측정은 매수 상위 10개 종목을 한 달 주기로 전량 매도하고 추종 매수하는 방식으로 진행됐다.투자 방망이를 짧게 잡을수록 투자 성과는 더욱 좋았다. 상위 10개 종목을 주간 단위로 7개월간 사고팔았을 때의 누적 수익률은 88.75%였고 하루 단위로 ‘단타’를 쳤을 때는 수익률이 183.30%까지 치솟았다.\n\n\n\n초고수의 투자 목록에 가장 많이 선정됐던 종목은 포스코홀딩스(POSCO홀딩스(005490))였다. 7개월간 총 56번 순매수 상위 10개에 포함됐다. 지주사와 함께 2차전지 테마를 달궜던 포스코퓨처엠(003670)이 40회로 2위에 올랐고 에코프로(086520)(38회), 에스엠(041510)(34회), 에코프로비엠(247540)(31회) 등이 뒤를 이었다.초고수의 선택 서비스는 투자 수익률 상위권 투자자들의 ‘집단지성’과 냉철한 판단력을 가진 AI의 힘을 결합한 것이 특징이다. 자체 개발한 AI 엔진이 수익률 상위 1% 고객을 선별해 이들의 투자 빅데이터를 활용한다. 매매 내역부터 잔액 내역, 매매 패턴, 수익률을 종목 고유 정보와 버무려 종목을 선별하는 구조다. 또한 최근 시점 기준으로 시장에 잘 대응하고 있는 고객을 새로운 초고수로 선별하기 때문에 시장 변화에 따라 실시간으로 종목이 바뀌는 것을 확인할 수 있다.초고수의 선택은 본지의 ‘주식 초고수는 지금’ 온라인 연재의 데이터로도 활용된다. 본지는 2020년 6월부터 미래에셋증권과 손잡고 매일 오전 11시까지 실시간 매수·매도 상위 종목과 전일 매수·매도 상위 종목을 집계해 안내하고 있다.안인성 미래에셋증권 디지털부문 대표는 “앞으로도 AI 기술을 활용해 투자자에게 더 나은 정보를 제공해 투자 의사 결정을 돕는 역할을 하겠다”고 말했다.",
        "ticker": [
            "005490",
            "006800",
            "003670"
        ]
    },
    {
        "title": "SBS 시총 4700억, 삼프로TV 2500억?…‘고평가 논란’ 속 IPO 시동",
        "date": "2023.08.04. 오후 5:39",
        "content": "[사진 출처 = 삼프로TV 인스타그램]구독자 233만명을 보유한 경제 유튜브 채널 ‘삼프로TV’ 운영사 이브로드캐스팅의 기업가치를 두고 고평가 논란이 제기된다.금융·투자의 마중물 역할을 하는 채널이 되려 몸값을 ‘뻥튀기’한 것이 아니냐는 지적이 나온다. 최근 성장세가 주춤한 가운데 유튜브 채널 상장 1호 타이틀을 따낼 수 있을지 귀추가 주목된다.4일 증권가에 따르면 이브로드캐스팅은 지난달 21일 한국거래소에 상장 예비심사 청구서를 제출하고 상장 작업을 본격화했다. 코스닥 시장에 상장된 ‘엔에이치스팩25호’(SPAC·기업인수목적회사)와 합병을 통한 우회상장 방식이다. 엔에이치스팩25호의 시가총액은 공모액인 50억원보다 높은 74억원을 기록했다.이브로드캐스팅의 기업공개(IPO)에 이목이 쏠린 이유는 국내 유튜브 채널 최초의 상장 후보이기 때문이다. 몇 년 전까지만 해도 유튜브 채널이 상장을 하는 건 상상하기 어려웠다.과거 유튜브·아프리카TV 등 인터넷 방송에서 활동하는 크리에이터 기획사인 다중채널네트워크(MCN)산업이 부상하면서 MCN 기업들이 잇달아 IPO 채비에 나섰다가 철회한 전력이 있다. 국내 1호 MCN기업인 트레져헌터가 지난해 상장 예비심사를 철회하면서 국내 최대 MCN업체인 샌드박스네트워크의 IPO 추진 동력에도 힘이 빠진 분위기다.이브로드캐스팅의 예상 시가총액은 2500억원 수준으로 추정된다. 1주당 합병가액은 3만4623원으로 산정돼 상장 후 시가총액은 2501억원 가량으로 추산된다. 지난해 12월 산업은행으로부터 100억원의 투자를 유치하는 과정에서 인정받은 기업가치 3000억원에는 못 미치는 수준이다.이 회사가 직상장이 아닌 스팩 합병 상장을 택한 건 밸류에이션에 대한 불확실성을 해소하기 위한 것으로 풀이된다. 스팩 합병은 별도의 공모절차가 없어 시장 상황에 큰 영향을 받지 않고 상장할 수 있다.문제는 성장성이다. 지난 2019년 1월 채널을 개설한 삼프로TV는 2020년 동학개미운동과 투자 열풍에 힘입어 큰 관심을 받았다. 삼프로TV의 구독자 수는 2021년 초 100만명을 넘어섰고, 지난해 6월 200만명을 돌파했다. 그러나 최근 1년간 구독자 수는 33만명 증가하는데 그쳐 증가 속도가 비교적 더딘 모양새다.\n\n\n\n 경제 유튜브 채널 삼프로TV의 최근 1년간 구독자 수 추이. [사진 출처 = 플레이보드]최근 동영상 조회수도 지지부진했다. 유튜브 통계 분석업체 플레이보드에 따르면 삼프로TV의 최근 30개 영상의 평균 조회수는 2만9000회로 구독자 대비 1.2%로 나타났다. 비슷한 구독자를 보유한 채널들의 평균 조회수는 97만회였다.이브로드캐스팅의 지난해 영업이익은 76억원으로 전년 동기 대비 9.8% 감소했고, 같은기간 매출액은 282억원으로 18.2% 증가했다. 당기순이익은 58억원이었다. 기업가치 2500억원을 지난해 순이익으로 나눈 주가수익비율(PER)은 43배 수준이라는 계산이 나온다.유튜브 채널이 상장한 전례가 없어 직접적인 비교대상은 없지만, 방송국과 견줘도 PER 차이가 크다. 대표적으로 유가증권시장에 상장된 SBS의 시가총액은 4700억원으로 PER가 3배에 불과한 상황이다.가장 유사한 기업으로 거론되는 한국경제TV의 시총은 약 1400억원이다. 이를 지난해 당기순이익(89억원)으로 나누면 PER는 약 15.6배로 이브로드캐스팅의 PER 대비 3분의 1 수준이다.이브로드캐스팅이 기업가치를 측정한 근거는 향후 5년간 추정 실적이다. 영업이익은 올해 38억5300만원에서 내년 147억원, 2025년 232억원, 2026년 334억원, 2027년 451억원으로 추정했다. 5년 후 영업이익 규모가 12배 가까이 뛸 것이란 전망이다.이브로드캐스팅 매출에서 가장 큰 비중을 차지하는 건 광고수익과 교육매출이다. 특히 내년부터는 해외 실적이 포함됐다. 삼프로TV가 미국과 중동 및 북아프리카, 유럽연합 및 영국, 일본, 동남아국가 등 8개 지역에 채널을 확장할 계획이기 때문이다.해외 광고수익은 2024년 59억원에서 2027년 336억원으로, 국내 광고수익은 올해 93억원에서 2027년 201억원을 달성할 것으로 추산했다. 2027년 예상 교육매출은 국내 113억원, 해외 16억원으로  추정했다.",
        "ticker": [
            "034120",
            "001680"
        ]
    },
    {
        "title": "초전도체 테마株 급락…'3일 천하'로 끝나나",
        "date": "2023.08.04. 오후 5:39",
        "content": "\"상온 초전도체 아니다\" 의견에모비스 28%·대창 26% 미끄럼수혜여부 논란 겹치며 변동성도전문가 \"당분간 진실공방 지속섣부른 투자 경계해야\" 목소리\n\n\n\n퀀텀에너지연구소가 세계 최초로 개발했다고 발표한 상온 초전도체 ‘LK-99’. 연합뉴스[서울경제] 국내 연구진이 ‘꿈의 물질’로 불리는 상온 초전도체 개발에 성공했다는 소식에 최근 주가가 급등했던 종목들이 7거래일 만에 일제히 급락했다. 초전도체 관련주로 묶인 종목들은 실제 수혜 종목이 맞느냐는 논란까지 겹치면서 장중 극심한 변동성도 나타냈다. 전문가들은 학계에서도 상온 초전도체의 실제 개발 여부를 두고 갑론을박을 펼치는 상황인 만큼 섣부른 투자는 경계해야 한다고 조언했다.4일 한국거래소에 따르면 초전도 코일 설계 작업을 수주한 경험이 있다고 알려진 모비스(250060)는 전날 대비 28.3% 급락한 3155원에 거래를 마쳤다. 퀀텀에너지연구소에 투자한 벤처캐피털의 최대주주 신성델타테크(065350)도 24.7% 수직 하락했다. 퀀텀에너지연구소는 세계 최초로 상온 초전도체를 개발했다는 내용의 연구 논문을 발표한 민간 벤처기업이다. 이 밖에 초전도체 소재 기업으로 평가받는 대창이 26.0% 떨어진 것을 비롯해 고려제강(002240)(-16.6%), 서원(-14.6%), 덕성(004830)(-5.3%) 등 관련주들이 모두 약세를 보였다.\n\n\n\n이들 종목이 이날 동반 내림세를 보인 것은 전날 전문가들로 구성된 한국초전도체저온학회가 국내 연구진이 개발했다는 ‘LK-99’를 상온 초전도체로 보기 어렵다는 의견을 내놓았기 때문으로 풀이된다. 검증위원회를 꾸린 학회는 LK-99가 마이스너 효과(초전도체가 자기장을 밀어내며 자석 위 공중에 부양하는 현상)를 보이지 않았다며 초전도체가 아니라고 결론을 내렸다. 초전도체는 영하나 초고압이 아닌 상온·상압에서도 전기저항을 받지 않고 전력을 손실 없이 전달하는 물질이다. 3일(현지 시간) 미국 뉴욕타임스(NYT)에 따르면 메릴랜드대 응집물질이론센터의 산카르 다스 사르마 박사도 LK-99 연구 결과를 두고 “초전도체에 대해 어떤 결론을 내리기는 너무 이르다”며 “데이터가 극도로 추정적이어서 확실하지 않다”고 평가했다.앞서 이들 종목은 LK-99 개발 소식과 함께 관련주로 분류되면서 지난달 말부터 급등 흐름을 보였다. 특히 서남(294630)과 덕성은 3거래일 연속 상한가를 기록하면서 지난달 27일부터 이달 3일까지 각각 262%, 179% 상승했다. 서남은 단기에 주가가 너무 올라 투자 경고 종목으로 지정돼 이날 거래가 아예 정지됐다.증시 전문가들은 초전도체를 둘러싼 진실 공방이 당분간 이어지면서 관련주의 주가가 요동칠 가능성이 높다며 투자에 유의해야 한다고 조언했다. 실제로 이날 이석배 퀀텀에너지연구소 대표가 언론 인터뷰 등을 통해 “LK-99 제조법을 모두 공개했고 추후 설명할 자리를 마련하겠다”고 밝히자 일부 종목의 주가는 오후 들어 상승 반전하기도 했다. 서원은 장중 한때 18.9%까지 올랐고 덕성과 모비스도 각각 17.1%, 7.9%까지 뛰었다.김정윤 대신증권 연구원은 “올해 시장에서는 로봇·2차전지·인공지능(AI) 등 신사업에 자금이 쏠리는 현상이 반복되고 있는데 투자자들이 초전도체에 과도한 기대와 의구심을 동시에 표출하면서 주가 변동성을 키우고 있다”며 “초전도체의 경우 연구 논문 정도만 나와 있고 아직 실체를 확인할 수도 없는 상황이라 단기적인 테마에 그칠 가능성이 높다”고 분석했다.",
        "ticker": [
            "002240",
            "003540",
            "012800",
            "004830",
            "021050"
        ]
    },
    {
        "title": "산유국 감산 러시에 유가 또 100弗 넘나",
        "date": "2023.08.04. 오후 5:37",
        "content": "◆ WTI 81弗 돌파···9개월來 최고사우디 이어 러도 내달 수출 감축브렌트유 장중 85弗···연초후 최고\n\n\n\n사우디아라비아 지다에 있는 오일탱크의 모습. AP연합뉴스\n\n\n\n[서울경제] 사우디아라비아와 러시아의 감산 연장에 국제유가가 9개월 만에 최고치를 기록했다. 미국과 유로존·인도 등의 원유 수요가 살아날 것이라는 예상도 나오며 연말 유가가 배럴당 100달러까지 오를 수 있다는 전망까지 등장하고 있다.3일(현지 시간) 블룸버그에 따르면 이날 뉴욕 상업거래소에서 9월 인도분 서부텍사스산원유(WTI) 가격이 전날보다 2.59% 오른 배럴당 81.55달러에 장을 마감했다. WTI는 4일 장중 81.90달러까지 상승하며 지난해 11월 이후 최고치를 찍었다. WTI는 6주 새 약 18% 급등했다. 3일 브렌트유도 2.33% 상승한 85.14달러에 거래를 마친 데 이어 4일 장중에도 85.60달러를 기록하며 올 1월 이후 최고치를 나타냈다.사우디 국영 SPA통신은 “사우디가 지난달부터 이어온 하루 100만 배럴 규모의 자발적 감산을 다음 달까지 연장할 것”이라며 “향후 상황에 따라 (감산 조치가) 추가 연장 또는 확대될 수 있다”고 보도했다. 이날 러시아도 다음 달 원유 수출을 하루 30만배럴씩 감축한다고 발표했다. 러시아는 8월 원유 수출량을 하루 50만 배럴씩 줄이겠다고 밝힌 바 있다. 감축 규모는 줄이되 감축 조치는 다음 달까지 연장한 것이다.원유 공급은 줄어드는 반면 수요는 살아날 조짐을 보이고 있다. 월스트리트저널(WSJ)은 “미국과 유로존의 경기 침체 우려가 과장됐다는 경제지표들이 나오면서 에너지 수요에 대한 기대감이 높아지고 있다”고 전했다. 최근 뱅크오브아메리카(BofA)는 강한 고용 시장과 견조한 소비지표 등을 근거로 주요 월가 투자은행(IB) 중 처음으로 미국이 침체에 빠질 것이라는 전망을 폐기했다. 브라이언 모이니핸 BofA 최고경영자(CEO)는 “미국 경제가 좋은 균형 상태에 있는 것 같다”고 말했다.이에 유가의 추가 상승을 점치는 목소리도 커지고 있다. 호주뉴질랜드은행(ANZ)그룹은 “공급 감소로 브렌트유 가격이 연말 배럴당 100달러까지 상승할 수 있다”고 내다봤다."
    },
    {
        "title": "기록적 폭염·글로벌 경제회복 기름값 불붙여…'물가전쟁' 중앙銀 골머리",
        "date": "2023.08.04. 오후 5:37",
        "content": "■치솟는 유가여름철 에너지 수요 급증하는데산유국선 '릴레이 감산' 시장 압박우크라 드론 공격에 러 원유수출항 한때 폐쇄IMF 올 세계성장률 0.2%P 상향美 7월 고용 예상 하회·실업률은 3.5%로 0.1%p↓이란 핵협상 타결땐 안정 될수도\n\n\n\n미국 텍사스에 있는 한 주유소의 모습. AFP연합뉴스[서울경제] 국제유가가 6주 만에 약 18%나 급등한 것은 주요 산유국의 감산 조치가 계속되는 가운데 미국과 유럽·인도 등 주요 에너지 소비국의 수요는 꿈틀대고 있기 때문이다.석유수출국기구(OPEC)와 러시아 등을 포함한 ‘OPEC+’는 지난해 말부터 꾸준히 원유 생산을 줄이고 있다. OPEC+는 지난해 10월 하루 200만 배럴 감산에 합의했고 4월에는 일부 회원국이 166만 배럴의 추가 감산을 발표했다. 균형 재정을 위해 유가를 띄워야 하는 사우디아라비아는 미국의 만류에도 6월 100만 배럴의 추가 감산을 예고했고 7월부터 실제 생산 감축에 들어가기도 했다. 원자재 거래 업체 트라피구라의 사드 라힘 수석 이코노미스트는 “시장이 사우디아라비아의 감산에 반응하기 시작했다”고 짚었고 삭소캐피털의 차루 차나나 시장전략가는 “OPEC+의 공급 감소는 여름 에너지 수요가 정점에 이르는 시기에 시장을 압박하고 있다”고 진단했다. 이런 가운데 4일(현지 시간) 우크라이나 해군 드론이 러시아 전함을 공격해 흑해에 있는 러시아의 원유, 곡물 수출 허브인 노보로시스크항이 수 시간동안 폐쇄됐다. 이 항구에서 수출되는 원유는 세계 원유 공급량의 약 2%를 차지한다.가파른 금리 인상으로 올해 침체가 예상됐던 세계 경제는 예상 밖으로 선방하고 있다. 지난달 국제통화기금(IMF)은 올해 세계 경제성장률 전망치를 4월의 2.8%에서 3.0%로 0.2%포인트 올려 잡았다. 중국은 종전의 5.2%를 유지했지만 미국을 1.6%에서 1.8%로, 유로존은 0.8%에서 0.9%로, 인도를 5.9%에서 6.1%로 상향했다.미국 내에서도 연착륙 기대감이 커지고 있다. 토머스 바킨 리치먼드연방준비은행 총재는 3일 “6월 예상보다 낮은 물가 상승률은 미국 경제가 연착륙할 수 있는 신호일 수 있다”고 했다. 실제 이날 나온 미국의 2분기 비농업 부문 노동생산성도 전 분기 대비 3.7% 증가하며 예상치(2.2%)를 크게 웃돌았다. 생산성 상승은 상대적으로 임금을 낮추는 효과가 있어 인플레이션과 침체 가능성 하락으로 이어질 수 있다. 이와 관련, 4일 나온 미국 고용지표는 엇갈린 모습을 보였다. 7월 비농업부문 고용자수 변동은 18만 7000명으로 예상(20만 명)을 밑돌았다. 이는 2020년 12월 이후 최저치다. 다만 7월 실업률은 3.5%로 0.1%포인트 낮아졌다. 미국 중앙은행이 주의깊게 보는 시간당 평균임금은 전년 대비 4.4% 상승해 예상(4.2%)을 웃돌았다.\n\n\n\n유로존 경제도 우려했던 만큼 심각하지 않다는 관측이 나오고 있다. 최근 발표된 유로존의 2분기 경제성장률은 0.3%로 시장의 예상(0.2%)을 웃돌았다. 주요 원유 수입국인 인도의 경제가 활황을 보이는 점도 원유 수요를 자극하는 요소다. 인도의 7월 스탠더드앤드푸어스(S&P) 서비스업 구매자관리지수(PMI)는 62.3을 기록, 6월의 58.5를 크게 뛰어넘으며 약 13년 만에 최고치를 기록했다.전문가들은 올해 중반 서부텍사스산원유(WTI) 기준 배럴당 60달러대의 저유가 시기는 다시 찾아오기 힘들다고 보고 있다. WTI는 5~6월 60달러대에서 거래됐지만 이후 가파르게 올랐다. 월스트리트저널(WSJ)은 “최근 다우존스가 15개 은행을 대상으로 조사한 결과 2024년 중반까지 브렌트유 평균 추정치는 배럴당 87.14달러로 나왔다”고 보도했다.유가가 더 오를 수 있다는 전망도 제기된다. 앞서 골드만삭스는 “전 세계 하루 원유 수요가 지난달 1억 280만 배럴로 사상 최대치를 기록했다”고 추산하며 브렌트유 가격이 내년 2분기 배럴당 93달러까지 오를 수 있다고 봤다. 소시에테제네랄은 내년 브렌트유가 100달러까지 상승할 수 있다고 봤고 스탠다드차타드는 98달러를 예측했다.이에 물가와의 전쟁을 벌이고 있는 미국을 비롯한 전 세계 중앙은행들의 셈법이 복잡해질 수 있다는 관측이 나온다. 에너지 비용은 미국 소비자물가지수(CPI)에서 약 7%의 비중을 차지한다. 컨설팅 업체 에너지애스팩트의 리처드 브론즈 지정학부문장은 “유가 상승이 물가상승률 둔화 추세를 지연시킬 것”이라며 “중앙은행들에 도전이 될 것”이라고 진단했다.다만 미국과 이란의 핵 협상은 향후 유가의 변수가 될 것으로 전망된다. 국제금융센터는 미국과 이란의 비공식 핵 합의안이 타결되는 시나리오가 현재 가장 가능성이 높은 것으로 평가받고 있다고 전했다. 이 경우 이란이 보유하고 있는 막대한 원유 재고가 즉각 시장에 풀릴 수 있고 이란의 산유량도 1년 내에 과거 최대 수준으로 복귀할 수 있다고 봤다. 이는 유가 상승 압력을 완화하는 요소다. S&P글로벌 상품의 단기 석유 분석 총괄인 릭 조스윅은 “(사우디와 러시아의 감산) 발표가 유가 상승세에 영향을 주고 있지만 향후 유가를 크게 끌어올리지는 못할 것”이라고 내다봤다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[단독] 김택진의 디셈버앤컴퍼니, 경영난에 매물로 나왔다",
        "date": "2023.08.04. 오후 5:28",
        "content": "김택진·윤송이 지분 61.4% 매각 추진···국내 몇몇 사모펀드와 협상기업가치 2년 만에 반 토막나 수백억 거론엔씨·KB증권·비씨카드 등 투자자 손실날 듯[서울경제] 이 기사는 2023년 8월 4일 11:25 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n김택진 엔씨소프트 대표/사진제공=엔씨소프트김택진 NC소프트(엔씨소프트(036570)) 대표가 최대주주로 있는 인공지능(AI) 투자 플랫폼 기업 '디셈버앤컴퍼니자산운용'이 인수·합병(M&A) 시장에 경영권 매물로 등장했다. 김택진 대표 스스로 로보어드바이저(robo-advisor) 산업에 대한 회의감을 갖게 되면서 지분 매각을 통해 발을 빼려는 것으로 관측된다.4일 투자은행(IB) 업계에 따르면 디셈버앤컴퍼니는 경영권 매각을 위해 직접 국내 몇몇 사모펀드(PEF) 운용사들과 접촉하며 협의 중이다. 매각 대상 지분은 김 대표(36%)와 배우자인 윤송이 엔씨소프트 사장(25.4%)이 보유하고 있는 지분 61.4%다. 매각을 위한 별도의 금융자문사는 없다.디셈버앤컴퍼니는 인공지능(AI) 기술을 활용해 자산 배분 및 운용을 돕는 로보어드바이저 업체다. 주요 서비스로 AI를 이용한 개인 금융 플랫폼인 '핀트'와 1:1 맞춤형 금융 플랫폼 '프레퍼스' 등이 있다. 2013년 설립 이후 김택진 대표가 지분 100%를 보유한 개인 회사였지만 2020년 9월 엔씨소프트와 KB증권, 비씨카드 등이 투자에 나서 주주로 참여했다.매각은 경영권 확보를 원하는 재무적투자자(FI)가 김 대표와 윤송이 사장이 보유한 구주를 전량 인수하고, 이후 디셈버앤컴퍼니가 진행하는 대규모 신주 유상증자에 참여하는 형태로 진행될 가능성이 높다. 신주 발행가 기준 전체 기업가치는 수백억 원 수준이 거론된다. 2021년 디셈버앤컴퍼니가 비씨카드로부터 투자를 유치할 당시 2000억 원 수준의 기업가치 평가를 받았다는 점을 고려하면, 약 2년 만에 몸값이 반토막 이상 줄어드는 셈이다.김 대표와 윤 사장은 원활한 경영권 매각을 위해 해당 지분에 대한 가격에 욕심을 내진 않겠다고 밝힌 것으로 전해진다. 윤 사장은 지난해 말 자신이 보유한 디셈버앤컴퍼니 지분 25.4%의 가치를 600억 원 수준으로 평가하고 매각을 타진했으나, 투자자가 나타나지 않아 실패한 바 있다. 한 IB업계 관계자는 \"김 대표와 윤 사장은 단돈 1원에라도 지분을 사가겠다고 하는 곳이 있으면 매각한다는 방침\"이라며 \"사실상 디셈버앤컴퍼니와 관계를 서둘러 정리하고 싶어 하는 것 같다\"고 말했다.김 대표가 로보어드바이저 산업의 성장 가능성에 의문을 갖게 된 점이 매각에 나서게 된 주요 배경이다. 김 대표는 2013년 디셈버앤컴퍼니 설립 초기 직접 대표를 맡았고, 지속적인 투자를 통해 윤 사장과 함께 최대주주 자리를 유지하면서 해당 사업에 깊은 애착을 보여왔다. 이후엔 김 대표의 오른팔로 불리는 정인영 전 엔씨소프트 투자경영실장이 대표가 바통을 이어받아 회사 경영을 이끌어 왔다.기존 지배구조와 경영진 체제로는 지속된 경영난 해결도 쉽지 않다고 본 것도 경영권 매각 이유다. 디셈버앤컴퍼니는 지난해부터 지속적으로 외부 투자 유치 작업을 병행했지만 모두 실패했다. 그결과 경영 상황은 나날이 악화됐다. 2013년 설립 직후 한 차례도 흑자를 내지 못하는 적자경영 구조를 지속했다. 지난해에는 약 294억 원에 달하는 역대 최대 영업손실을 기록했으며, 누적 결손금 규모도 747억 원까지 늘어나 자본잠식에 빠진 상태다.디셈버앤컴퍼니는 현재 경영권 매각에 앞서 인력 구조조정도 진행 중이다. 최근까지 회사를 이끌어 온 정인영 대표는 지난 4월 경영 악화의 책임으로 물러난 상태다. 현재 약 110명 수준인 직원 수도 절반 가까이 줄이는 것이 목표다. 또 엔씨소프트와 유사한 급여 수준도 하향 조정할 가능성이 높다.디셈버앤컴퍼니 경영권 매각에 따라 엔씨소프트, KB증권, 비씨카드 등 주요 주주들의 움직임도 관심사다. 이대로 경영권 매각이 이뤄질 경우 세 회사 모두 대규모 손실이 예상되는 만큼, 최대주주인 김 대표를 상대로 손실 보전 등을 요구할 가능성도 있는 것으로 전해진다. 엔씨소프트와 KB증권, 비씨카드의 각각 투자금은 300억 원, 300억 원, 99억 원이다. 엔씨소프트 관계자는 “(디셈버앤컴퍼니 매각에 대해) 아는 바 없다”라고 말했다.",
        "ticker": [
            "001680",
            "036570"
        ]
    },
    {
        "title": "사흘만에 천당서 지옥으로…‘입증 부족’에 초전도체 테마주 와르르",
        "date": "2023.08.04. 오후 5:17",
        "content": "모비스 주가 추이. [사진 출처 = 구글 파이낸스 갈무리]과학계 꿈의 물질이라고 불리는 상온 초전도체 ‘LK-99’에 대한 진위 논란에 관련주들의 주가가 곤두박질쳤다. 전일 시간외 거래서 우르르 하한가를 기록한 데 이어 주가가 줄줄이 내리면서 초전도체 관련주 투자자들은 사흘만에 그야말로 천당에서 지옥을 오갔다.4일 증권가에 따르면 모비스는 전일대비 1245원(28.30%) 내린 3155원에 거래를 마쳤다. 이날 코스피 하락률 1위다.모비스의 주가는 이날 장중 3080원까지 내리면서 한 때 가격 제한폭까지 내려가기도 했다.모비스의 주가는 지난 1일부터 3일까지 무려 87.23%가 뛰었다. 최근 국내 증시가 이차전지 급등락, 미국의 신용등급 강등으로 출렁인 가운데에서도 투자자들의 투자 심리를 끌어올리면서 시황과 무관한 급등세를 나타냈던 것이다.모비스는 저온유지모듈 사업을 영위하는 회사로 초전도체 관련주로 꼽혀왔다.하지만 전일 국내 초전도체 전문가들로 구성된 한국초전도저온학회가 최근 국내 한 연구소에서 상온 초전도체라고 주장한 물질 LK-99를 상온 초전도체라고 입증하기엔 부족하다는 결론을 내리면서 주가가 주저앉은 것으로 풀이된다.전일 장 마감 이후 학회는 “초전도체의 특징인 마이스너 효과와 다른 점이 있다”고 밝힌 바 있다.\n\n\n\n 한국 연구진이 개발했다고 주장하는 상온 초전도체. [사진 출처 = 유튜브 화면 갈무리]이에 따라 전일 시간외 거래에서도 모비스의 주가는 10.00%가 넘게 빠지면서 하한가에 진입하기도 했다. LS전선아시아(-10.00%), 국일신동(-9.98%), 파워로직스(-9.94%), 대창(-9.93%), 서남(-9.93%), 덕성(-9.91%), 서원(-9.91%) 등의 상황도 크게 다르지 않았다.개장과 함께 이들 종목은 크게 출렁이면서 파워로직스(-26.24%), 대창(-26.00%), 덕성우(-25.74%), 국일신동(-25.00%) 등 초전도체 관련주들은 일제히 이날 코스피 하락률 상위 종목에 이름을 올렸다.투자자들도 종목토론방을 통해 “천국과 지옥이 공존하는 주식이다”, “주가가 오르고 내리는 수준이 공포스러울 지경이다”, “상한가에서 마이너스까지 가고 또다시 오를 때부터 조심스러웠다”며 볼멘소리를 쏟아냈다.한편 한국초전도저온학회 LK-99 검증위원회는 LK-99가 자석 위에 떠 있는 영상에서 항상 일부가 자석에 붙어 있고 움직인 후 진동하는 모습을 보이는 만큼 초전도체의 ‘자기 선속 고정 효과’(초전도체가 공중에 뜬 채로 고정되는 것)와도 다르다고 설명했다.",
        "ticker": [
            "006260",
            "012800",
            "004830",
            "004835",
            "021050"
        ]
    },
    {
        "title": "[데이터로 보는 증시]채권 수익률 현황(8월 4일)",
        "date": "2023.08.04. 오후 5:12",
        "content": "[서울경제] 4일 채권 금리가 일제히 상승했다.이날 금융투자협회에 따르면 3년 만기 국고채는 전일보다 2.4bp(1bp=0.01%포인트) 오른 연 3.738%에 장을 마쳤다.10년물 금리는 연 3.876%로 1.5bp 상승했다. 20년물도 연 3.800%로 4.7bp 올랐다. 30년물과 50년물은 각각 5.4bp 상승으로 연 3.758%, 연 3.730%를 기록했다.3년 만기 회사채 AA-와 BBB- 금리는 각각 2.3bp, 2.5bp 오른 연 4.519%, 연 10.921%으로 거래를 마감했다.한전채3년물은 연 4.241%로 1.8bp 상승했다.CD(91일) 금리는 전일대비 1.0bp 내린 연 3.71%로 마감했다."
    },
    {
        "title": "[특징주] 초전도체 테마주 일제히 급락…'3연상' 서남 \"LK99와 무관\"(종합)",
        "date": "2023.08.04. 오후 4:57",
        "content": "한국 연구진, 상온 초전도체 개발 주장(서울=연합뉴스) 한국 연구진이 상온 상압 초전도체를 개발했다는 논문이 알려지면서 국내뿐 아니라 해외에서도 논란이 커지고 있는 가운데 한국초전도저온학회는 검증위원회를 발족하고 대응에 나섰다. 2023.8.2 [김현탁 박사 제공 유튜브 캡처. 재판매 및 DB금지] photo@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 국내 연구진이 개발했다는 상온 초전도체 'LK-99'에 대한 진위 논란이 일자 국내 증시에서 관련 테마주로 거론되는 종목들의 주가가 4일 일제히 급락했다.    3일 연속 상한가를 기록해 이날 하루 거래가 정지된 서남 또한 회사 홈페이지를 통해 LK-99를 만든 퀀텀에너지연구소와는 관계가 없다고 밝히면서 장이 열리는 오는 7일 투자자들의 손실이 불가피해질 전망이다.    이날 유가증권시장에서 대창(-26.00%), LS전선아시아(-21.59%), 서원(-14.64%), 덕성(-5.24%) 등 초전도체 테마주들이 줄줄이 하락했다.    서원과 덕성은 장중 17∼18%대 오름세를 기록하며 높은 변동성을 보였다.    코스닥시장에서는 모비스(-28.30%), 파워로직스(-26.24%), 국일신동(-25.00%), 신성델타테크(-24.65%), 원익피앤이(-19.89%) 등 종목 낙폭이 컸다.    서남은 투자경고 종목으로 지정된 이후에도 주가 급등세가 진정되지 않자 이날 하루 동안 매매가 정지됐다.    이날 개장하자마자 테마주들이 일제히 급락세를 보인 것은 국내 초전도체 전문가들로 구성된 한국초전도저온학회가 'LK-99'에 대해 마이스너 효과(초전도체가 자기장을 밀어내며 자석 위 공중에 부양하는 현상)를 보이지 않는다며 상온 초전도체라고 보기에 부족하다고 결론 내린 데 따른 영향으로 풀이된다.    초전도저온학회 LK-99 검증위원회는 LK-99가 자석 위에 떠 있는 영상에서 항상 일부가 자석에 붙어 있고 움직인 후 진동하는 모습을 보이는 만큼 초전도체의 '자기 선속 고정 효과'(초전도체가 공중에 뜬 채로 고정되는 것)와도 다르다고 봤다.    LK-99 검증위의 이 같은 잠정 결론이 전날 오후 장 마감 뒤 언론을 통해 전해지자 초전도체 테마주들은 시간외거래에서 일제히 하한가(-10%)까지 내렸다.    한편 서남은 이날 회사 홈페이지에 올린 공지에서 \"당사의 초전도 기술은 REBCO 물질을 기반으로 한 2세대 고온초전도선재로, 절대온도 93K(-180℃) 이하에서 초전도 특성이 발현되는 물질\"이라며 \"현재 상온·상압 초전도체를 개발했다고 주장하는 연구기관과는 어떠한 연구협력이나 사업 교류가 없었다\"고 밝혔다.    이어 \"최근 주식시장에서 자사가 관련주로 여겨져 집중되고 있는 상황은 우려스럽다\"며 \"우리의 기술로 성장하기 위해 최선의 노력을 다하겠다\"고 덧붙였다.norae@yna.co.kr",
        "ticker": [
            "012030",
            "006260",
            "012800",
            "004830",
            "021050"
        ]
    },
    {
        "title": "한국투자증권, 해외사업 성과로 2Q 순이익 전년比 128%↑",
        "date": "2023.08.04. 오후 4:49",
        "content": "순이익·영업익 1690억·1596억 기록홍콩·베트남 해외 현지 법인 실적 증가부동산·CFD 손실로 전분기比 악화\"수익성 개선 심혈 기울일 것\"\n\n\n\n[서울경제] 한국투자증권이 올해 2분기 해외 사업 성과가 본격화되면서 지난해 같은 기간보다 급등한 영업이익과 당기순이익을 기록했다. 직전 분기와 비교해선 부동산, 차액결제거래(CFD) 관련 손실 발생으로 실적이 크게 감소했다.4일 금융감독원 전자공시시스템에 따르면 한국투자증권은 연결 재무제표 기준 올 2분기 순이익 1690억 원을 기록해 전년 동기 대비 128% 증가했다. 같은기간 영업이익은 1596억 원으로 22.22% 증가했으며, 매출액은 22.83% 감소한 5조 3345억 원으로 집계됐다.한국투자증권이 지난해와 비교해 큰 폭의 이익 성장을 이룰 수 있었던 것은 그동안 적극적으로 나서왔던 해외 사업에서의 성과가 반영된 영향이 큰 것으로 분석된다. 실제로 홍콩·베트남 등 해외 현지 법인 실적 증가와 연결대상 해외펀드의 평가이익이 발생한 것이 연결 실적 향상에 영향을 끼친 것으로 파악된다.전분기와 비교해선 순이익, 영업이익, 매출액은 각각 35.74%, 44.42%, 35.18% 감소한 것으로 나타났다. 국내외 부동산과 차액결제거래(CFD) 관련 충당금 및 평가손실 발생한 탓이다.한국투자증권 관계자는 \"한국투자증권은 불확실한 시장 상황 속에서도 위탁매매(BK), 자산관리(AM), 기업금융(IB) 등 사업부문별 견조한 성과를 달성했다\"며 \"부동산 충당금 및 CFD 평가손실 등으로 직전분기와 비교하면 실적이 감소했다\"고 설명했다. 이어 \"향후 한국투자증권은 리스크관리에 집중하며 수익성 개선에 심혈을 기울일 예정\"이라고 덧붙였다.한편 한국투자증권의 모회사인 한국금융지주(071050)는 올 2분기 당기순이익 2201억 원, 영업이익 2557억 원을 기록해 전년 동기 대비 각각 121%, 52% 증가했으며, 매출액은 5조 8046억 원으로 19% 감소했다.",
        "ticker": [
            "001680",
            "071050"
        ]
    },
    {
        "title": "한샘, 4개 분기 연속 적자는 피했다…2분기 영업익 12억",
        "date": "2023.08.04. 오후 4:35",
        "content": "영업이익 12억···YoY 43.2%↓, QoQ 흑전 성공\n\n\n\n[서울경제] 올 2분기 한샘(009240)이 작년 3분기부터 계속된 적자 흐름을 끊어내는 데에 성공했다. 건설사를 중심으로 한 기업 간 거래(B2B) 부문에서 매출이 크게 늘어난 것이 시장 예상을 웃도는 실적을 낸 것으로 분석된다.한샘은 올 2분기 연결 영업이익이 12억 원으로 잠정 집계됐다고 4일 공시했다. 지난해 같은 기간보다 43.2% 줄어든 수치지만 분기 대비로는 흑자 전환이다. 한샘은 ‘코로나 특수’가 끝나고 주택 시장이 침체한 탓으로 지난해 3분기(-136억 원)부터 올 1분기(-157억 원)까지 3개 분기 연속 적자를 기록해왔다. 올 3분기도 시장에서는 -78억 원의 영업손실을 전망하는 견해가 우세했다. 하지만 시장의 비관론을 넘어선 실적을 나타낸 모습이다. 매출은 5148억 원으로 전년 대비 3.0% 늘었다. 다만 당기순이익은 -419억 원으로 전년 대비 적자전환했다. 사업부문 중 B2B 부문이 실적 개선을 주도한 것으로 해석된다. 한샘은 “지속적 품질개선, 건설사와 신뢰관계 형성을 통해 꾸준히 수주량을 증가시켜 전년 동기 대비 매출 성장을 기록했다”며 “공급망 관리를 통한 원가 개선을 진행한 것도 이유”라고 설명했다.한샘은 실적 회복에 박차를 가하겠다는 계획이다. 최근 주택 매매 거래 등이 회복세를 보이고 있어 긍정적으로 보고 있다는 게 한샘 측의 시각이다. 한샘 관계자는 “매출 성장을 배제한 단기 비용절감과 수익성 개선 없는 맹목적 매출 성장을 지양한다는 방침”이라고 말했다.",
        "ticker": [
            "009240"
        ]
    },
    {
        "title": "[마감 시황] 코스피, 투자 관망심리에 사흘째 약세장…2600선 겨우 지켜내",
        "date": "2023.08.04. 오후 4:31",
        "content": "코스닥, 이차전지주 약세에 0.21% 하락\n\n\n\n[서울경제] 코스피가 4일 사흘째 약세를 보이며 2600선 초반에서 장을 마감했다.이날 코스피는 전장보다 2.59포인트(0.10%) 내린 2602.80에 마쳤다.지수는 전장보다 0.78포인트(0.03%) 오른 2606.17에 개장한 뒤 상승과 하락 전환을 반복하다 약보합세로 마감했다.사흘째 코스피의 약세를 이끈 것은 외국인과 기관이었다. 이날 유가증권시장에서 외국인과 기관은 각각 2453억원, 2359억원어치 주식을 순매도했다. 개인은 4735억원어치를 순매수했다. 이날까지 사흘간 외국인의 순매도액은 4644억원, 기관은 1조5901억원으로 합계 2조원에 달한다.이날 코스피는 투자자들의 관망 심리로 인해 약세를 지속했다. 신용평가사 피치의 미국 국가신용등급 강등 이후 시장에 쏟아진 차익 실현 매물의 출회에 대한 반발 매수세가 유입되면서 시장을 관망하는 투자자들의 심리가 강해졌다. 또한 한국시간 기준 이날 밤 발표되는 미국의 7월 비농업 부문 신규고용·실업률 지표 또한 투자자들이 관망세를 지속했던 또 하나의 원인이었다.이경민 대신증권 연구원은 \"미국 신용등급 강등, 미 국채 금리 변동성 등을 소화하며 관망심리가 유입돼 증시의 뚜렷한 방향성이 부재했다\"고 분석했다.유가증권시장 상위 종목 중 삼성전자(005930)(-0.73%), LG에너지솔루션(373220)(-0.55%), SK하이닉스(000660)(0.08%), POSCO홀딩스(005490)(0.34%), 삼성SDI(006400)(-0.63%), 현대차(005380)(0.26%) 등이 보합권에서 움직였다. 삼성바이오로직스(207940)(-1.36%), LG화학(051910)(-1.09%), 포스코퓨처엠(003670)(-1.64%), 카카오(035720)(-2.81%) 등은 약세를 보였다.업종별로는 의료정밀(-2.36%), 비금속광물(-1.26%), 의약품(-0.77%), 전기전자(-0.76%) 등이 내렸고, 섬유·의복(4.34%), 보험(2.15%), 유통업(1.14%), 증권(1.06%) 등은 올랐다.코스닥지수는 전장보다 1.89포인트(0.21%) 내린 918.43으로 마감했다. 이날 나타난 이차전지주의 약세가 지수를 끌어내렸다.지수는 전장보다 0.84포인트(0.09%) 오른 921.16에 출발한 뒤 혼조세를 보였다.코스닥시장에서는 외국인과 기관이 각각 930억원, 1천54억원어치 주식을 순매도했다. 개인은 2천50억원어치를 순매수하며 외국인과 기관의 물량을 받아냈다.시총 상위권에서는 에코프로비엠(247540)(-2.44%), 에코프로(086520)(-2.73%), 엘앤에프(066970)(-4.10%), 포스코DX(022100)(-2.06%) 등 이차전지주들이 대부분 하락했다.빈먄 JYP Ent.(035900)(3.98%)와 에스엠(041510)(3.85%)은 상승했다.특히 레인보우로보틱스(277810)는 이날 20.40% 급등하며 가장 큰 변동성을 보였다.이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 10조8192억원, 10조9290억원으로 집계됐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "003540",
            "006400",
            "207940",
            "005930",
            "066970",
            "035720",
            "022100",
            "003670",
            "005380"
        ]
    },
    {
        "title": "코나아이, 2분기 영업익 138억 원…전년比 11.4%↓",
        "date": "2023.08.04. 오후 4:21",
        "content": "매출 822억 원···20.7%↑\n\n\n\n조정일 코나아이 대표가 지난 5월 18일 서울 여의도 콘랜드호텔에서 열린 쇼케이스 행사에서 신개념 결제 인프라 플랫폼인 ‘코나플레이트’을 소개하고 있다. 사진 제공=코나아이[서울경제] 코나아이(052400)가 연결재무제표 기준 올 2분기 영업이익이 전년 동기 대비 11.4% 감소한 137억 7600만 원으로 잠정 집계됐다고 4일 공시했다. 매출액은 822억 200만 원으로 지난해 같은 기간보다 20.7% 증가했다.직전 분기 대비로는 영업이익은 28.0%, 매출액은 31.1% 증가했다."
    },
    {
        "title": "[특징주] 초전도체 테마주, 과학계 진위 논란에 일제히 급락(종합)",
        "date": "2023.08.04. 오후 4:12",
        "content": "한국 연구진, 상온 초전도체 개발 주장(서울=연합뉴스) 한국 연구진이 상온 상압 초전도체를 개발했다는 논문이 알려지면서 국내뿐 아니라 해외에서도 논란이 커지고 있는 가운데 한국초전도저온학회는 검증위원회를 발족하고 대응에 나섰다. 2023.8.2 [김현탁 박사 제공 유튜브 캡처. 재판매 및 DB금지] photo@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 국내 연구진이 개발했다는 상온 초전도체 'LK-99'에 대한 진위 논란이 일자 국내 증시에서 관련 테마주로 거론되는 종목 주가가 4일 일제히 급락했다.    이날 유가증권시장에서 대창(-26.00%), LS전선아시아(-21.59%), 서원(-14.64%), 덕성(-5.24%) 등 초전도체 테마주들이 줄줄이 하락했다.    서원과 덕성은 장중 17∼18%대 오름세를 기록하며 높은 변동성을 보였다.    코스닥시장에서는 모비스(-28.30%), 파워로직스(-26.24%), 국일신동(-25.00%), 신성델타테크(-24.65%), 원익피앤이(-19.89%) 등 종목 낙폭이 컸다.    서남은 투자경고종목으로 지정된 이후에도 주가 급등세가 진정되지 않자 이날 하루 동안 매매가 정지됐다.    이날 개장하자마자 테마주들이 일제히 급락세를 보인 것은 국내 초전도체 전문가들로 구성된 한국초전도저온학회가 'LK-99'에 대해 마이스너 효과(초전도체가 자기장을 밀어내며 자석 위 공중에 부양하는 현상)를 보이지 않는다며 상온 초전도체라고 보기에 부족하다고 결론 내린 데 따른 영향으로 풀이된다.    초전도저온학회 LK-99 검증위원회는 LK-99가 자석 위에 떠 있는 영상에서 항상 일부가 자석에 붙어 있고 움직인 후 진동하는 모습을 보이는 만큼 초전도체의 '자기 선속 고정 효과'(초전도체가 공중에 뜬 채로 고정되는 것)와도 다르다고 봤다.    LK-99 검증위의 이 같은 잠정 결론이 전날 오후 장 마감 뒤 언론을 통해 전해지자 초전도체 테마주들은 시간외거래에서 일제히 하한가(-10%)까지 내렸다.norae@yna.co.kr",
        "ticker": [
            "012030",
            "006260",
            "012800",
            "004830",
            "021050"
        ]
    },
    {
        "title": "코스피, 2,600선 턱걸이…외인·기관 사흘간 2조원 순매도(종합)",
        "date": "2023.08.04. 오후 4:08",
        "content": "코스피(서울=연합뉴스) 박동주 기자 = 지난 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 2023.8.3 pdj6635@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 4일 투자자들의 관망세 속에 사흘째 약세를 보이며 2,600선에 턱걸이했다.     이날 코스피는 전장보다 2.59포인트(0.10%) 내린 2,602.80에 마쳤다.    지수는 전장보다 0.78포인트(0.03%) 오른 2,606.17에 개장한 뒤 상승과 하락 전환을 반복하다 약보합세로 마감했다.    이날 유가증권시장에서 외국인과 기관은 각각 2천453억원, 2천359억원어치 주식을 순매도했다. 개인은 4천735억원어치를 순매수했다.    외국인과 기관은 이날로 3거래일 연속 유가증권시장에서 주식 현물을 팔아치웠다. 이날까지 사흘간 외국인의 순매도액은 4천644억원, 기관은 1조5천901억원으로 합계 2조원에 달한다.    다만 코스피200 선물시장에서 외국인의 매도세는 잦아들었다. 이날 외국인의 선물 순매도액은 4천489억원(5천240계약)으로, 조 단위를 기록했던 최근 2거래일보다는 규모가 줄었다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 10.7원 올라 1,309.8원에 거래를 마쳤다.    이날 코스피는 2,598∼2,612 사이의 좁은 폭에서 움직였다.    신용평가사 피치의 미국 국가신용등급 강등 이후 이를 빌미로 한 차익 실현 매물 출회가 지수에 하방 압력을 가했으나, 동시에 이에 따른 반발 매수세가 유입되면서 치열한 '눈치보기' 장세가 펼쳐졌다.    또한 투자자들은 한국시간 기준 이날 밤 발표되는 미국의 7월 비농업 부문 신규고용·실업률 지표를 기다리며 관망세를 유지했다.    이경민 대신증권 연구원은 \"미국 신용등급 강등, 미 국채 금리 변동성 등을 소화하며 관망심리가 유입돼 증시의 뚜렷한 방향성이 부재했다\"고 짚었다.    유가증권시장 상위 종목 내 쏠림 현상도 완화돼 대부분 등락폭이 1% 내외에서 움직였다.    삼성전자(-0.73%), LG에너지솔루션(-0.55%), SK하이닉스(0.08%), 포스코홀딩스(0.34%), 삼성SDI(-0.63%), 현대차(0.26%) 등이 보합권에서 움직였고, 삼성바이오로직스(-1.36%), LG화학(-1.09%), 포스코퓨처엠(-1.64%), 카카오(-2.81%) 등은 약세를 보였다.    업종별로는 의료정밀(-2.36%), 비금속광물(-1.26%), 의약품(-0.77%), 전기전자(-0.76%) 등이 내렸고, 섬유·의복(4.34%), 보험(2.15%), 유통업(1.14%), 증권(1.06%) 등은 올랐다.    코스닥지수는 이차전지주들의 약세에 전장보다 1.89포인트(0.21%) 내린 918.43으로 마감했다.    지수는 전장보다 0.84포인트(0.09%) 오른 921.16에 출발한 뒤 혼조세를 보였다.    코스닥시장에서는 외국인과 기관이 각각 930억원, 1천54억원어치 주식을 순매도했다. 개인은 2천50억원어치를 순매수하며 외국인과 기관의 물량을 받아냈다.    시총 상위권에서는 에코프로비엠(-2.44%), 에코프로(-2.73%), 엘앤에프(-4.10%), 포스코DX(-2.06%) 등 이차전지주들이 대부분 하락했다.    증권사들의 매수 의견 철회 리포트가 잇따르고 시장 눈높이에 못 미치는 2분기 실적을 기록한 영향으로 풀이된다.    공정거래위원회의 '포토카드 끼워팔기' 조사 이후 약세를 보였던 JYP Ent.(3.98%)와 에스엠(3.85%)은 반발 매수세가 유입돼 상승했으며, 레인보우로보틱스는 20.40% 급등했다.    이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 10조8천192억원, 10조9천290억원으로 집계됐다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "003540",
            "006400",
            "207940",
            "005930",
            "066970",
            "035720",
            "022100",
            "003670",
            "005380"
        ]
    },
    {
        "title": "코스피 약보합 마감…에코프로에이치엔 上",
        "date": "2023.08.04. 오후 4:07",
        "content": "외국인·기관 동반 순매도\n\n\n\n서울 여의도 한국거래소. 사진=강진형 기자aymsdream@4일 코스피와 코스닥이 외국인과 기관의 매도세에 약보합으로 마감했다. 코스피는 전일 대비 0.10%(2.59포인트) 하락한 2602.80에 마감했다. 이날 0.03% 상승한 2606.17에 출발한 코스피는 곧 하락 전환한 뒤 2605선에서 공방을 벌였다. 상승과 하락을 반복하던 코스피 지수가 약세로 마감한 것은 수급이었다. 외국인과 기관이 각각 2453억원, 2365억원을 순매도했다. 반면 개인 홀로 4740억원을 순매수했다. 선물시장에서는 외국인만 4065억원을 팔아치웠다. 그러나 개인과 기관은 각각 532억원, 4324억원 사들였다. 시가총액 상위 10개 종목을 보면 대체로 하락 종목이 더 많았다. 포스코퓨처엠 -1.64%, 삼성바이오로직스 -1.36%, LG화학 -1.09%, 삼성전자 -0.73% 순으로 하락했다. POSCO홀딩스 +0.34%, 현대차 +0.26%, NAVER +0.22%, SK하이닉스 +0.08%는 상승했다. 코스닥은 전일 대비 0.21%(1.89포인트) 내린 918.43에 마감했다. 이날 0.09%(0.84포인트) 상승한 921.16에 출발했으나 이내 하락세로 돌아섰다. 코스피와 마찬가지로 외국인과 기관의 쌍끌이 '팔자'세에 지수가 반락했다. 외국인과 기관은 각각 930억원, 1055억원 순매도했다. 그러나 개인 홀로 2051억원을 사들였다. 시가총액 상위 10개 종목을 보면 대체로 내림세였다. 배터리는 하락세, 엔터는 상승세로 갈렸다. 엘앤에프 -4.10%, HLB -2.83%, 에코프로 2.73%, 에코프로비엠 -2.44%, 포스코DX -2.06% 순으로 하락했다. 코스피와 코스닥 시장에서 배터리 종목이 약세를 보인 가운데 에코프로에이치엔은 전일 대비 상한가를 기록한 11만800원으로 장을 마쳤다. 반면 JYP엔터 +3.97%, 에스엠 +3.85%, 펄어비스 +0.19% 등은 상승세로 마쳤다.",
        "ticker": [
            "003550",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "207940",
            "005930",
            "066970",
            "022100",
            "003670",
            "005380"
        ]
    },
    {
        "title": "한국투자증권, 2Q 순이익 1690억원…“수익성 개선에 심혈”",
        "date": "2023.08.04. 오후 4:02",
        "content": "영업이익 1596억원, 전기대비 44.42%↓“부동산 충당금·CFD 평가손실 등에 실적 감소”“리스크 관리 집중, 수익성 개선에 집중”[이데일리 원다연 기자] 한국금융지주(071050)는 자회사 한국투자증권의 2분기 영업이익이 1595억9700만원으로 전년 동기 대비 22.22% 증가했다고 4일 공시했다. 전기 대비로는 -44.42% 줄었다. 2분기 매출액은 5조3344억5100만원으로 전년 동기 대비 22.83% 줄었다. 1분기와 비교해선 -35.18% 감소했다. 당기순이익은 1689억9000만원으로 전년 동기 대비 127.97% 증가했고, 지배기업소유주지분순이익은 같은 기간 128.02% 증가한 1690억4100만원으로 집계됐다. 당기순이익과 지배기업소유주지분순이익은 각각 1분기보단 35.52%, 35.74% 줄었다. 한국투자증권 관계자는 “불확실한 시장 상황 속에서도 위탁매매(BK), 자산관리(AM), 기업금융(IB) 등 사업부문별 견조한 성과를 달성했다”며 “다만 부동산 충당금 및 CFD 평가손실 등으로 직전분기와 비교하면 실적이 감소했다”고 밝혔다. 이어 “향후 한국투자증권은 리스크 관리에 집중하며 수익성 개선에 심혈을 기울일 예정”이라고 덧붙였다. 한편 한국금융지주는 연결 기준 2분기 2556억6000만원의 영업이익을 기록했다. 전년 동기 대비 52.77% 증가한 규모다. 매출액은 5조8045억8200만원으로 전년 동기보다 19.66% 줄었고, 당기순이익은 2200억5500만원으로 전년 동기 대비 121.15% 증가했다고 밝혔다. 지배기업소유주지분순이익은 작년 2분기보다 122.16% 증가한 2197억9600만원이었다.",
        "ticker": [
            "071050"
        ]
    },
    {
        "title": "[마켓PRO 칼럼] \"2차전지주 쏠린 증시, 실적과 低밸류 종목 비중 높여야\"",
        "date": "2023.08.04. 오후 3:52",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n \n\n\n\n김대현 하나증권 은평지점장  주식시장 과열과 쏠림 현상을 대처하는 우리의 자세지난 7월은 대부분의 주식투자자들이 어려운 시장이었다. 미국시장의 상승탄력이 둔화 되면서 빅테크 기업들도 종목차별화가 나타났다. 국내는 여전히 2차전지에 쏠리는 관심 속에 변동성은 극에 달해, 투자자들의 수익율이 극명하게 갈렸다. 지난 2일에는 신용평가사 피치가 미국 국가 신용등급을 AAA에서 AA+로 강등을 하면서 시장 낙폭의 변동성을 더욱 키웠다.최근 국내유명한 헤지펀드 운용사들도 1개월간 수익율을 보면 적게는 -8% 에서 크게는 -33%까지 손실을 입은 곳까지 있었으니 시장이 그 만큼 만만치 않았음을 대변한다. 2차전지 고평가 논란속에 다른 업종을 편입하거나, 2차전지주의 하락에 배팅한 결과다. 최근 업종간 수익률 격차는 2001년 이후 역대 6번째로 크게 벌어져 있다.7월의 주요 메이저 수급들을 보아도 외인과 기관,개인 거래 매수 매도 상위가 2차전지관련주들로 몰리면서 거래대금의 대부분을 2차전지가 차지했다. 이러한 거래가 계속 된다면 결국 도박 시장에 뛰어든 참여자들처럼 업장의 배는 불릴지 몰라도 대부분이 손실을 볼 확률이 높아 질 수 밖에 없다고 본다.SNS를 활용한 개인들의 시장 참여가 활발해 지면서 종목 쏠림은 더욱 심해진다. 실적과 밸류에이션(적정 가치)를 기반으로 한 투자보다 일부 테마(초전도체, 전력 기기등)종목들이 시장에서 더욱 관심을 받고 시장의 자금도 많이 쏠리고 있다.물론 비이성적인 시장도 우리가 받아 들여야 하는 시장이다. 지난 수십 년 간 그러한 과정은 반복되어왔다. 이러한 쏠림은 개인들의 시장 참여가 높아진 상황에서 당분간 이어질 것으로 보는데,우리는 쏠림이 극대화된 시장에 어떻게 대응을 해야 할지 고민해야  한다. 주식은 살 사람보다 팔 사람들이 많아지는 시기가 오면 종목과 업황의 작은 변화에도 민감하게 움직인다. 늦게 참여한 투자자들은 손실이 커질수 밖에 없다.이후엔 그동안 제대로 된 평가를 받지 못한 업종들과 종목으로 순환매 시기가 오기 마련이다. 필자 역시도 지난 6월 칼럼을 쓸 때 부터 2차전지와 엔터, IT 반도체, 미용의료기기, 자동차 등을 포트폴리오로 제시하고 일부 교육주와 자동차 부품주들에 대한 언급을 드린 바 있다. 지금의 시점에 진입하는 투자자들은 과열된 업종의 비중을 높이기보다, 실적이 뒷받침되고 밸류에이션에 부담이 없는 업종의 비중을 좀더 높이는 것이 현명한 전략이라고 판단한다.* 본 견해는 소속기관의 공식 견해가 아닌 개인의 의견입니다.",
        "ticker": [
            "016090"
        ]
    },
    {
        "title": "[특징주] 엠아이큐브솔루션, 상장 첫날 공모가 2.2배로 마감(종합)",
        "date": "2023.08.04. 오후 3:48",
        "content": "엠아이큐브솔루션[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 스마트팩토리 제조 지능화 솔루션 전문 기업인 엠아이큐브솔루션의 주가가 코스닥 상장 첫날인 4일 공모가의 2배 수준으로 장을 마쳤다.     이날 엠아이큐브솔루션의 주가는 공모가(1만2천원) 대비 122.50% 오른 2만6천700원으로 마감했다.    기업공개(IPO) 과정에서 엠아이큐브솔루션의 수요예측 경쟁률이 높았던 만큼 이날 장중 매수세가 몰리면서 공모가보다 255.0% 높은 4만2천600원까지 주가가 치솟았으나 이후 강세 폭을 축소했다.    앞서 엠아이큐브솔루션은 기관투자자 수요예측 결과 경쟁률 1천888.91대 1을 기록해 공모가를 희망 범위(8천500∼1만원)의 상단을 뛰어넘는 수준으로 확정했다.    이어 일반투자자를 대상으로 진행된 공모주 청약 경쟁률은 1천695대 1이었다.    지난 6월 26일부터 신규 상장된 종목은 상장 첫날 공모가의 최대 4배까지 주가가 오를 수 있다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "코스피, 3거래일 연속 '하락'…2600선 턱걸이",
        "date": "2023.08.04. 오후 3:48",
        "content": "서울 중구 하나은행 본점 딜링룸./사진=연합뉴스코스피가 사흘째 하락해 2600선을 겨우 지켰다.4일 코스피 지수는 전일 대비 2.59포인트(0.1%) 하락한 2602.8에 마감했다. 코스피는 전일 대비 0.78포인트(0.03%) 오른 2606.17에 개장한 후 보합권에서 오르내렸다. 이날까지 코스피는 3거래일 연속 하락했다.유가증권 시장에서 외국인과 기관은 각각 2435억원, 2377억원을 순매도했다. 개인은 4734억원을 순매수했다.시가 총액 상위 종목들의 주가는 엇갈린 모습을 보였다. POSCO홀딩스(0.34%), 현대차(0.26%), 네이버(0.22%)는 소폭 올랐다. 반면 포스코퓨처엠(-1.64%), 삼성바이오로직스(-1.36%), LG화학(-1.09%)의 주가는 하락했다. 대장주 삼성전자(-0.73%)도 약세를 보였다.투자자들은 엔터테인먼트 관련주에 주목했다. 에스엠(3.85%)이 호실적을 발표하자 관련주에 매수세가 몰린 것으로 풀이된다. 하이브(9.68%), YG엔터테인먼트(7.18%), JYP엔터테인먼트(3.97%) 등 대형 연예기획사의 주가가 일제히 상승했다. 특히 하이브는 소속 가수 뉴진스가 발표한 곡 가운데 3곡이 빌보드 메인 차트인 '핫100'에 한꺼번에 진입했다는 소식이 전해지면서 급등했다.코스닥 지수는 전일 대비 1.89포인트(0.21%) 밀린 918.43에 거래를 마쳤다. 지수는 0.84포인트(0.09%) 오른 921.16에 거래를 시작했지만, 장중 하락 전환했다.투자 주체별 수급을 보면 기관과 외국인은 각각 1057억원, 930억원을 팔아치웠다. 반면 개인은 2055억원을 사들였다.코스닥 시총 상위주들의 주가는 대체로 하락했다. 에코프로비엠(-2.44%), 에코프로(-2.73%), 엘앤에프(-4.1%) 등 2차전지 소재주가 부진한 모습을 보였다. 셀트리온헬스케어(-0.44%), HLB(-2.83%), 셀트리온제약(-1%)의 주가도 하락했다.원·달러 환율은 전일 대비 10.7원 오른 1309.8원에 마감했다. 마감 시점 기준 환율이 1300원을 웃돈 건 지난달 10일 이후 약 3주 만이다.김석환 미래에셋증권 연구원은 \"코스피와 코스닥 모두 장중 보합권에서 등락을 반복하며 변동성이 확대된 모습을 보였다\"며 \"최근 반도체, 2차전지 업종에 쏠려있던 수급이 저평가 업종으로 분산되는 양상\"이라고 설명했다.",
        "ticker": [
            "003550",
            "051910",
            "005490",
            "006800",
            "207940",
            "005930",
            "068270",
            "066970",
            "003670",
            "352820",
            "005380"
        ]
    },
    {
        "title": "[코스닥 마감]관망심리 속 외인·기관 '팔자'…910선",
        "date": "2023.08.04. 오후 3:45",
        "content": "개인 나홀로 2055억 순매수\"관망심리에 증시 방향성 부재\"오락문화 3%대↑…금융 2%대↓2차전지주 약세…엔터주 3%대↑[이데일리 양지윤 기자] 코스닥 지수가 외국인과 기관의 ‘팔자’에 하락 마감했다. \n\n\n\n4일 마켓포인트에 따르면 코스닥 지수는 전 거래일 대비 1.89포인트(0.21%) 내린 918.43에 거래를 마쳤다. 지수는 전 거래일보다 0.84포인트 오른 921.16에서 출발했으나 장중 920선이 깨진 뒤 등락을 거듭한 끝에 910선에서 마감했다. 외국인과 기관이 매물 출회에 나서면서 지수를 끌어내린 것으로 풀이된다. 외국인은 930억원어치를 팔았고, 기관도 1057억원을 순매도했다. 반면 개인은 2055억원 매수하며 외국인과 기관이 던진 물량을 소화했다.이경민 대신증권 연구원은 “미국 신용등급 강등, 미국채 금리 변동성 등을 소화하며 관망심리 유입으로 증시의 뚜렷한 방향성이 부재했다”고 분석했다. 프로그램별로는 차익과 비차익을 합쳐 913억원 매도 우위를 기록했다.업종별로는 오락문화가 3.38% 올랐고, 운송도 2.58% 상승했다. 소프트웨어, 섬유와 의류, 방송서비스도 2%대 올랐다. 반면 일반전기전자, 금융은 2%대 하락했다. 기타서비스, 종이와 목재, 반도체, 디지털컨텐츠, 비금속 등도 1% 미만 빠졌다.시가총액 상위종목들은 하락한 종목이 더 많았다. 에코프로비엠(247540)과 에코프로(086520)는 각각 2.44%, 2.73% 내렸고, 엘앤에프(066970)도 4.1% 하락했다. 에코프로에이치엔(383310)은 상한가를 기록했다. 레인보우로보틱스(277810)는 20.40%  올랐다. 엔터주인 JYP Ent.(035900)와 에스엠(041510)도 각각 3.97%, 3.85% 상승했다.이날 거래량은 10억4399만9000주, 거래대금은 10조9290억원으로 집계됐다. 상한가 종목 4개 포함 개 872개 종목이 올랐고, 하한가 없이 641개 종목이 하락했다. 75개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003540",
            "066970"
        ]
    },
    {
        "title": "[특징주] 네이버 실적호조에 장중 5%대 상승…카카오는 하락 마감(종합)",
        "date": "2023.08.04. 오후 3:44",
        "content": "네이버와 카카오[네이버, 카카오 제공]    (서울=연합뉴스) 배영경 기자 = 네이버(NAVER)가 올해 2분기 분기 기준으로 역대 최대 영업이익을 냈다는 소식에 4일 장중 강세를 나타냈다.    이날 유가증권시장에서 네이버는 전 거래일보다 0.22% 오른 22만3천500원에 거래를 마쳤다.     주가는 오전 장 초반 전 거래일보다 5.61% 오른 23만5천500원까지 오르며 강세를 나타냈다. 개장 직전 발표된 2분기 실적 호조 소식에 주가가 영향을 받은 것으로 보인다.    네이버는 이날 개장 전 공시를 통해 연결 기준 올해 2분기 영업이익이 3천727억원으로 지난해 동기보다 10.9% 증가한 것으로 잠정 집계됐다고 밝혔다. 이는 분기 기준 역대 가장 좋은 실적이라고 네이버는 설명했다.      반면 2분기 실적이 부진한 카카오는 이날 하락 마감했다.     주가는 오전만 해도 전 거래일보다 3.19% 오른 5만5천원까지 오르며 네이버와 동반 강세를 나타냈었다.    그러나 증권가의 목표가 하향 조정 속에 실적 부진이 부각되면서 장중에 하락세로 전환됐다.     증권가는 카카오가 성장세를 회복하는 데 시간이 필요할 것으로 보고 있다.    이날 신한투자증권과 삼성증권이 카카오의 목표주가를 각각 6만원에서 5만6천원으로, 6만4천원에서 6만2천원으로 낮췄다.     앞서 발표된 카카오의 연결 기준 올해 2분기 영업이익은 지난해 동기보다 33.7% 감소한 1천135억원이었다.    ykbae@yna.co.kr",
        "ticker": [
            "035420",
            "016360",
            "035720"
        ]
    },
    {
        "title": "관망세 짙어진 시장…보합권 등락[코스피 마감]",
        "date": "2023.08.04. 오후 3:41",
        "content": "“반도체·2차전지 쏠렸던 수급 분산 양상”섬유의복, 보험, 유통업 등 상승매각 추진 공시 카프로 상한가[이데일리 원다연 기자] 4일 코스피 지수가 방향성 없는 등락 끝에 보합 마감했다. 마켓포인트에 따르면 이날 코스피 지수는 전 거래일 대비 2.59포인트(-0.10%) 내린 2602.80에 거래를 마쳤다. 코스피 시장에서는 외국인과 기관이 각각 2435억원, 2378억원 규모를 순매도했고, 개인이 4734억원 규모를 순매수했다. 프로그램 매매는 차익거래 191억8800만원 매도 우위, 비차익 거래 2687억9200만원 매도 우위로 2879억8000만원 매도 우위로 집계됐다. 김석환 미래에셋증권 연구원은 “최근 반도체, 2차전지 업종에 쏠려 있던 수급이 저평가 업종으로 분산되는 양상을 보이며 혼조세로 마감했다”고 밝혔다. 업종별로 보면 섬유의복(4.34%), 보험(2.15%), 유통업(1.14%), 증권(1.06%), 서비스업(1.02%) 등의 상승폭이 두드러졌다. 반면 의료정밀(-2.36%), 비금속광물(-1.26%), 의약품(-0.77%), 전기전자(-0.76%), 철강및금속(-0.57%) 등은 상대적으로 큰 폭으로 하락했다. 시가총액 상위 종목들의 주가 흐름은 엇갈렸다. 삼성전자(005930)는 전 거래일 대비 0.73% 내려 6만8300원에 마감했고, SK하이닉스는 0.08% 올라 12만100원으로 거래를 마쳤다. LG에너지솔루션(373220)은 0.55% 내렸고, POSCO홀딩스(005490)는 0.34% 올랐다. LG화학(051910)과 삼성SDI(006400)는 각각 1.09%, 0.63% 하락 마감했다. 이날 역대 최대 실적을 발표한 NAVER(035420)는 0.22% 상승 마감하는데 그쳤다. 매각 추진 소식을 공시한 카프로(006380) 1개 종목이 상한가를 기록했고, 543개 종목이 상승했다. 하한가는 없었고 333개 종목이 하락, 57개 종목은 보합에 그쳤다. 거래량은 6억3794만4000주, 거래대금은 10조8192억8300만원으로 집계됐다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "006800",
            "006400",
            "005930",
            "006380"
        ]
    },
    {
        "title": "[특징주] '목표가 줄하향' BGF리테일, 하락 마감(종합)",
        "date": "2023.08.04. 오후 3:36",
        "content": "BGF리테일[BGF리테일 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = BGF리테일이 올해 2분기 양호한 실적을 거뒀으나 증권가의 잇따른 목표가 하향에 4일 주가가 약세를 보였다.    이날 유가증권시장에서 BGF리테일은 전 거래일 대비 1.05% 내린 16만9천400원에 거래를 마쳤다.    주가는 장중 16만6천100원까지 떨어지기도 했다.    이날 NH투자증권은 BGF리테일의 실적 추정치를 하향 조정하면서 목표주가를 25만원에서 24만원으로 내렸다.    주영훈 연구원은 \"2분기 매출 흐름이 영업환경에 비우호적이었던 날씨에도 불구하고 양호했지만, 임차료와 지급수수료 등 판매관리비 증가 폭이 예상보다 크다는 점이 우려스럽다\"며 BGF리테일의 연결 기준 올해 연간 영업이익 추정치를 기존 2천890억원에서 2천780억원으로 낮췄다.    이날 KB증권과 하나증권도 BGF리테일의 목표가를 각각 24만원에서 23만원, 25만원에서 24만원으로 내렸다.    mylux@yna.co.kr",
        "ticker": [
            "027410",
            "282330",
            "012030",
            "005940"
        ]
    },
    {
        "title": "코스피, 관망심리 속 사흘째 약세…2,600선 턱걸이",
        "date": "2023.08.04. 오후 3:35",
        "content": "(서울=연합뉴스) 박동주 기자 = 지난 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 2023.8.3 pdj6635@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 4일 투자자들의 관망세 속에 사흘째 약세를 보이며 2,600선에 턱걸이했다.     이날 코스피는 전장보다 2.59포인트(0.10%) 내린 2,602.80에 마쳤다.    지수는 전장보다 0.78포인트(0.03%) 오른 2,606.17에 개장한 뒤 상승과 하락 전환을 반복하며 혼조세를 보였다.    코스닥지수는 이차전지주들의 약세에 전장보다 1.89포인트(0.21%) 내린 918.43으로 마감했다.     norae@yna.co.kr"
    },
    {
        "title": "KRX금 가격, 0.63% 오른  8만 1500원 (8월 4일)",
        "date": "2023.08.04. 오후 3:34",
        "content": "[데이터로 보는 증시][서울경제] 4일 KRX금 가격이 하락 하루만에 반등했다이날 금 가격은 전일대비 510원(0.63%) 오른 8만 1500원으로 거래를 마감했다. 거래량과 거래대금은 각각 2만 3346g, 18억 9797만원을 기록했다.3일(현지시간) 국제금 가격이 3거래일 연속 하락세를 보였다.이날 뉴욕 상업거래소에서 12월물 금 가격은 전 거래일보다 6.20달러(0.31%) 하락한 온스당 1968.80달러에서 거래를 마쳤다.주초 2000달러 넘어섰던 금 가격이 온스당 1960달러대로 조정받은 모습이다."
    },
    {
        "title": "삼정KPMG, 제9회 청소년 경영·경제 교육 개최",
        "date": "2023.08.04. 오후 3:30",
        "content": "지난 3일 삼정KPMG 교육센터에서 열린 ‘청소년 경영·경제 교육 프로그램’에 참가한 50여명의 학생들이 강의를 듣고 있다. <사진제공=삼정KPMG>삼정KPMG는 지난 3일 역삼동 삼정KPMG 교육센터에서 50여명의 중·고등학생이 참여한 가운데 ‘제9회 청소년 경영·경제 교육 프로그램’을 개최했다고 4일 밝혔다.‘청소년 경영·경제 교육 프로그램’은 미래의 경제 주체가 될 청소년들을 대상으로 교육을 통해 경영 및 경제에 대한 이해의 폭을 넓히고 자신의 꿈과 비전을 고민해 보는 기회를 제공하기 위해 마련됐다. 지난 2013년부터 교육에 참여한 청소년은 약 450명에 달한다.국내 유수의 대학 교수진과 회계 전문가에게 배우는 경영·경제 교육과 학부모가 함께하는 진로탐색 특강으로 진행됐다.삼정KPMG 회계 전문가들이 발표자로 나서 ‘생활 속의 경영·경제’를 주제로 학생들의 눈높이에 맞춘 일상 속 회계 강의를 전했다. ‘회계와 경영’ 강연을 통해서는 회계사의 업무와 회계의 기초 개념을 알아보고, 직접 투자자가 되어보는 시뮬레이션 게임도 진행했다.이어 유병준 서울대 경영대 교수가 ‘기업가 정신과 도전’을 주제로 기업가 정신의 가치와 의미를 설명하고, 비즈니스 모델의 8가지 구성 요소를 강의했다. 기업가 정신의 성공을 위한 방법을 알아보고, 학생들이 자가 진단을 통해 각자의 특성에 맞는 비즈니스 모델을 구상해 보는 시간을 가졌다.정준혁 서울대 법학전문대학원 교수는 ‘ESG 경영’을 주제로 기업 운영에 있어 법률과 정부의 역할을 살펴보고, ESG 경영의 등장 배경과 가치를 설명했다.학부모가 함께 참여한 강연에서는 김경일 아주대학교 심리학과 교수가 연사로 나서 ‘꿈과 목표의 심리학: 명사로 집중하고 동사로 펼치는 우리 인생’을 주제로 강의를 펼쳤다. 인간이 가진 포용성과 다양성의 힘에 대해 설명하고, 목표가 아닌 도구로서의 행복 추구를 강조했다.교육에 참가한 배성현 학생은 “평소 경제에 관심이 많았는데, 대학 교수와 현업 전문가의 특강을 들을 수 있어 뜻깊었다”며 “특히 ‘ESG 경영’ 수업에서 기업이 환경과 노동 인권 등 사회적 문제에 어떤 책임을 가지는지 알 수 있어 유익했다”고 말했다.한편, 삼정KPMG는 2016년부터 서울 소재 중·고등학생들을 대상으로 임직원들의 지식과 경험을 공유하는 재능기부 형식의 진로 탐구 특강을 이어 오고 있다. 오는 9월 중학생 대상 대면 멘토링 프로그램을 통해 생생한 직무경험과 진로 고민을 나누고 청소년들의 건강한 미래를 지원할 계획이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "빅텐츠, 공모가 2만3천원 확정…이달 코스닥 이전 상장",
        "date": "2023.08.04. 오후 3:14",
        "content": "빅텐츠[서울IR 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 빅텐츠는 4일 기관투자자 대상 수요예측 결과 공모가를 희망 범위(2만1천∼2만3천원) 상단인 2만3천원으로 확정했다고 밝혔다.    전날까지 5일간 진행한 수요예측에는 총 1천377개 기관이 참여해 731.17대 1의 경쟁률을 기록했다.     2003년 설립된 빅텐츠는 드라마 제작 전문 기업으로 '발리에서 생긴 일', '쩐의 전쟁' 등의 콘텐츠를 선보였다. 지난 2014년 코넥스 시장에 상장됐다.    빅텐츠는 상장을 통해 유입된 자금을 신규 드라마 제작을 위한 콘텐츠 개발과 작가와 감독 영입을 위한 계약금에 활용할 계획이다.     빅텐츠는 오는 7∼8일 일반 투자자 대상 청약을 거쳐 이달 17일 코스닥시장에 상장할 예정이다.     상장 주관사는 NH투자증권이다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "001680"
        ]
    },
    {
        "title": "KB증권, 일본 주식 분석 확대한다…리서치 자산배분전략부 개편",
        "date": "2023.08.04. 오후 3:07",
        "content": "KB증권[연합뉴스TV 제공](서울=연합뉴스) 이민영 기자 = KB증권은 4일 리서치본부 조직을 개편해 일본 주식 분석 업무를 확대하기로 했다고 밝혔다.    KB증권은 국내 투자자들의 일본 주식 투자 규모가 확대되고 있어 일본 주식 분석을 강화하기 위해 리서치본부 자산배분전략부 내 신흥시장팀을 아시아시장팀으로 개편했다.      아시아시장팀은 글로벌주식팀, 해외주식포트폴리오팀과 함께 일본 시장과 주식에 대한 투자 아이디어를 제시하고 히타치, 키엔스, KDDI 코퍼레이션 분석 보고서를 시작으로 기술, 상사 등 업종 위주로 유망 종목을 선별해 분석한 자료를 발간할 예정이다.    KB증권은 또 중국 외 아시아 주요 신흥시장 분석 비중을 늘리고 인도네시아와 베트남 현지법인 리서치센터와 협업해 현지 시각을 반영한 활용도 높은 보고서(리서치)를 제공하기로 했다고 전했다.      김상훈 KB증권 리서치본부장은 \"세계 금융시장의 불확실성과 변동성이 지속되는 가운데 투자처 다변화를 통한 위험 분산과 수익률 제고의 중요성이 더욱 부각되고 있다\"며 \"최근 투자자의 관심과 자금이 이동하고 있는 일본 시장에 대해 균형 있는 분석 자료를 제공할 계획\"이라고 말했다.    mylux@yna.co.kr",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "부동산 역량 강화 나선 IBK證…무궁화그룹과 업무협약",
        "date": "2023.08.04. 오후 2:45",
        "content": "부동산 금융·개발사업 정보 공유금융상품 개발·판매, STO 분야도 협력\n\n\n\n서정학(오른쪽) IBK투자증권 사장과 오창석 무궁화금융그룹 회장이 4일 서울 전경련회관 대회의실에서 진행된 ‘지속 가능한 시너지 창출을 위한 업무협약’에 서명하고 기념촬영을 하고 있다./사진제공=IBK투자증권[서울경제] IBK투자증권이 무궁화금융그룹과 손을 잡았다. 부동산신탁·컨설팅·자산관리 업무에서 어떤 시너지를 낼 수 있을지 주목된다.IBK투자증권은 4일 무궁화금융그룹과 서울 전경련회관 대회의실에서 ‘지속 가능한 시너지 창출을 위한 업무협약(MOU)’을 체결했다고 밝혔다.두 회사는 이번 협약을 통해 △부동산 금융과 개발사업 관련 정보 공유△유관부서 실무 협의체 구성△금융상품 개발과 판매 활성화 협조△디지털 혁신·가상자산 증권화 공조 등을 통해 상호 협력을 확대할 예정이다.IBK투자증권에 따르면 이번 협약은 기존의 형식적인 협약과 달리 업무협력 분야를 담당하는 실무진으로 구성된 실무협의회를 설치, 보다 구체적이고 실질적인 협업을 추진해 나갈 계획이다.서정학 IBK투자증권 대표이사는 “국민과 중소기업을 위한 증권사로서 시너지를 창출하고자 노력하고 있다”며 “무궁화금융그룹과의 협력을 통해 부동산 분야의 역량을 높이고 새로운 성장 동력을 확보해 나갈 것”이라고 말했다.오창석 무궁화금융그룹 회장은 “이번 업무협약을 통해 IBK투자증권의 우수 중소기업 네트워크와 상품 전략 등 인프라를 활용한 다양한 협업으로 IBK투자증권과 무궁화금융그룹의 시너지 확대에 좋은 사례가 될 것”이라고 말했다."
    },
    {
        "title": "한국투자증권, 사모펀드 운용 사업 직접 진출",
        "date": "2023.08.04. 오후 2:21",
        "content": "“운영 지시 문제 투명 관리 목적”“한투운용과 다른 사업 기회 찾을것”[이데일리 김인경 기자] 한국금융지주의 자회사 한국투자증권이 일반인 대상 사모펀드 운용 사업에 직접 진출한다.4일 한국투자증권은 지난달 28일 금융위원회에 일반 사모집합투자업 인가 등록을 마쳤다고 밝혔다. 한국금융지주 산하에 사모펀드 운용업 자격을 갖춘 한국투자신탁운용이 존재하는 상황에서 한국투자증권의 사모펀드시장 진출은 이례적이다. 한국투자증권은 이에 대해 회사 내에서 일반 사모펀드를 직접 다루며 최근 불거진 운용 지시 문제를 투명하게 관리하기 위해 인가 획득 결정을 내렸다고 밝혔다. 아울러 기존 손익차등형 펀드와 시너지 효과를 꾀한단 계획이다. 한국투자증권은 지난달 17일 고객이 선순위로, 한국투자금융지주를 비롯한 계열사가 후순위로 투자하는 손익차등형 펀드 ‘한국투자글로벌 신성장펀드’를 선보인 바 있다. 이 펀드는 공모형 사모펀드(사모재간접 펀드)로 인공지능(AI)·반도체·전기차·바이오 등 7개 사모펀드에 투자한다.한국투자증권 관계자는 “사모펀드 운용으로 고유 자산 관리의 안정성을 높일 계획”이라며 “한국투자신탁운용과는 다른 사업 기회를 찾을 것”이라고 말했다.",
        "ticker": [
            "001680",
            "071050"
        ]
    },
    {
        "title": "네이버, 분기 기준 역대 최대 실적에 주가 반등",
        "date": "2023.08.04. 오후 2:21",
        "content": "네이버 로고. 사진=네이버네이버, 2분기 역대 최대 실적 발표매출 전망 하회했지만 영업익은 넘어오는 24일 하이퍼클로바X 공개 예정네이버가 분기 기준 역대 최대 실적을 발표한 영향에 반등하고 있다.4일 오전 9시 56분 기준 네이버는 전일 대비 1.12% 반등한 22만5500원에 거래되고 있다.이날 네이버는 개장 전 2분기 실적을 발표했다. 네이버의 연결 기준 2분기 영업이익은 전년 동기 대비 10.9% 증가한 3727억원을 기록했다. 분기 기준 역대 최고 실적이라는게 네이버의 설명이다. 네이버의 매출도 전년 동기 대비 17.7% 증가한 2조4079억원에 달했다.네이버의 2분기 매출은 전망치를 소폭 밑돌았지만 영업이익은 컨센서스를 웃돌았다. 에프앤가이드에 따르면 지난 3개월간 증권가에서 예상한 네이버의 매출과 영업이익은 2조4306억원, 3684억원이었다.사업 부문별 매출은 검색(서치) 플랫폼 9104억원, 상거래(커머스) 6329억원, 콘텐츠 4204억원, 금융기술(핀테크) 3397억원, 클라우드 1045억원을 기록했다.네이버의 주력 사업인 서치 플랫폼 매출은 전년 대비 0.5% 증가했다. 특히 검색 광고 매출은 상품 고도화에 따라 광고 효율이 높아져 전년 동기 대비 4.3% 성장했다. 거시적 환경이 어려웠음에도 달성한 성과라는게 네이버의 설명이다.커머스 부문 매출은 전년 대비 44.0% 성장했다. 네이버 전체 커머스 거래액도 14.8% 증가한 11조9000억원을 기록했다. 콘텐츠 부문 매출은 40.1% 성장했다. 일본, 미국에서 유료 이용자가 20% 넘게 늘어난 효과가 컸다. 핀테크 매출도 같은 기간 14.9% 늘었다. 특히 네이버페이 결제액이 21.2% 늘어난 14조6000억원에 달했다.반면 클라우드와 차세대 연구개발(R&D) 매출은 0.4% 역성장했다. 단 기업간거래(B2B) 매출은 공공 부문 매출 성장으로 8.2% 늘었다.한편 네이버는 오는 24일 초거대 인공지능(AI) ‘하이퍼클로바 X’를 공개할 예정이다. 이를 통해 대화형 AI 서비스 ‘클로바X’와 클라우드 기반의 B2B 상품들도 더욱 강화할 계획이다. 또 오는 9월엔 생성형 AI 챗봇 ‘큐:’도 공개할 예정인 것으로 알려졌다.최수연 네이버 대표는 “2분기 주요 사업 부문이 모두 고르게 성장했다”며 “앞으로 네이버는 장기간 축적해 온 AI 기술력과 플랫폼 경쟁력을 바탕으로 네이버만의 생성형 AI 경험을 제공하며 성장세를 이어 나갈 것”이라고 강조했다."
    },
    {
        "title": "IBK투자증권, 무궁화금융그룹과 업무협약 체결",
        "date": "2023.08.04. 오후 1:55",
        "content": "2023.8.4 [IBK투자증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 윤선희 기자 = IBK투자증권은 부동산신탁, 컨설팅과 자산관리업무를 하는 무궁화금융그룹과 '지속 가능한 시너지 창출을 위한 업무협약(MOU)'을 맺었다고 4일 밝혔다.     두 기관은 이번 협약을 계기로 실무협의회를 설치하고 부동산 금융과 개발사업 관련 정보 공유, 유관부서 실무 협의체 구성, 금융상품 개발과 판매 활성화 협조, 디지털 혁신과 가상자산 증권화 공조 등을 통해 상호 협력해나갈 예정이다.    서정학 IBK투자증권 대표이사는 \"IBK투자증권은 무궁화금융그룹과의 협력을 통해 부동산 분야의 역량을 제고하고 새로운 성장 동력을 확보해 나갈 것\"이라고 말했다.    오창석 무궁화금융그룹 회장은 \"이번 업무협약을 통해 IBK투자증권의 우수 중소기업 네트워크와 상품 전략 등 인프라를 활용한 다양한 협업으로 시너지를 확대해나가겠다\"고 밝혔다.     indigo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[오후 시황] 코스피, 오후 들어서도 약보합세 지속…2610대서 등락 반복",
        "date": "2023.08.04. 오후 1:42",
        "content": "[서울경제] 코스피가 4일 오후 2610대에서 등락을 반복하고 있다.이날 오후 1시 30분 현재 코스피는 전날보다 0.24포인트(0.01%) 내린 2605.15이다.지수는 전장보다 0.78포인트(0.03%) 오른 2606.17에 개장한 뒤 약보합세를 보이고 있다.이날 유가증권시장에서 외국인과 기관은 1530억원, 2364억원어치 주식을 순매도 중이다. 개인은 3789억원어치를 순매수하고 있다.오전 중 꾸준히 이어졌던 외국인과 기관의 매도 포지션은 오후에 들어서도 비슷한 흐름으로 계속되고 있다.유가증권시장 시가총액 상위권에서 삼성전자(005930)(-0.58%), LG에너지솔루션(373220)(-0.37%), SK하이닉스(000660)(-0.33%), 삼성바이오로직스(207940)(-1.61%), LG화학(051910)(-0.78%) 등이 약세를 보이고 있다.반면 POSCO홀딩스(005490)(0.84%), 현대차(005380)(0.63%), 기아(000270)(0.37%) 등은 오르고 있다.같은 시각 코스닥지수는 전날보다 4.99포인트(0.54%) 내린 915.33이다.이날 오전 코스닥지수는 전장보다 0.84포인트(0.09%) 오른 921.16에 출발한 뒤 910대에서 등락을 반복했다. 이 같은 흐름은 오후에 들어서도 비슷하게 유지되고 있다.코스닥시장에서는 외국인과 기관이 1229억원, 905억원어치 주식을 순매도하고 있다. 반면 개인은 2243억원어치를 순매수하고 있다.시총 상위권에서는 많은 종목들이 하락세를 보이고 있다. 에코프로비엠(247540)(-1.67%), 에코프로(086520)(-1.16%), 셀트리온헬스케어(091990)(-1.47%), 엘앤에프(066970)(-4.71%), HLB(028300)(-2.67%) 등 이차전지주와 바이오주의 하락세가 오전에 이어 오후 들어서도 계속되고 있다. 반면 JYP Ent.(035900)(3.14%)와 에스엠(041510)(3.92%) 등 엔터테인먼트주는 비교적 큰 폭의 상승을 보이고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "코스피, 외국인·기관 ‘팔자’…보합권 등락",
        "date": "2023.08.04. 오후 12:41",
        "content": "“좁은 폭에서 등락하며 방향성 부재”섬유의복, 보험 등 오르고 의료, 전기전자 내려‘역대 최대실적’ 네이버, 장초반 강세서 하락 전환[이데일리 원다연 기자] 4일 코스피 지수가 장중 방향성 없는 등락을 이어가고 있다. 마켓포인트에 따르면 이날 오후 12시 37분 현재 코스피 지수는 전 거래일 대비 0.81포인트(0.03%) 오른 2606.20에 거래되고 있다. 코스피 시장에서는 외국인과 기관이 각각 1502억원, 2274억원 규모를 순매도 중이고, 개인이 3656억원 규모를 순매수 하고 있다. 간밤  뉴욕증시는 미국의 신용 등급 강등 이후 차익실현 압박이 커진 가운데, 장기 국채 금리가 상승하며 하락했다. 다우존스30산업평균지수는 전장보다 66.63포인트(0.19%) 하락한 3만5215.89로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 11.50포인트(0.25%) 떨어진 4501.89로, 나스닥지수는 전장보다 13.73포인트(0.10%) 밀린 1만3959.72로 장을 마감했다. 최유준 신한투자증권 연구원은 “코스피 지수는 좁은 폭에서 등락을 거듭하며 방향성이 부재한 모습”이라며 “의류, 금융, 운송, 엔터, 음식료 등 소외 중심으로 반등하고, 반도체, 2차전지, 기계 등 기존 주도주는 하락하고 있다”고 밝혔다. 업종별로 보면 섬유의복(3.87%), 보험(1.42%), 유통업(1.10%), 증권(0.85%), 금융업(0.78%), 통신업(0.51%) 등에 빨간불이 들어와 있다. 반면 의료정밀(-3.68%), 비금속광물(-1.63%), 의약품(-1.35%), 전기전자(-0.38%), 기계(-0.31%) 등은 하락세다. 시가총액 상위 종목들은 대부분 약세 흐름을 보이고 있다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 0.29%, 0.33% 내리고 있다. LG에너지솔루션(373220)도 0.18% 내리고 삼성SDI(006400)는 보합 수준인 가운데 POSCO홀딩스(005490) 홀로 1.69% 오르고 있다. 현대차(005380)와 기아(000270)는 0.31%, 0.25% 소폭 상승하고 있다. 이날 2분기 실적 발표로 장 초반 강세를 보이던 NAVER(035420)는 보합 수준에서 움직이고 있고 카카오(035720)는 3.38% 내리고 있다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[단독] 한투證, 이례적 사모펀드시장 직접 진출",
        "date": "2023.08.04. 오후 12:01",
        "content": "5대 증권사 유일 사모집합투자업 인가 등록\n\n\n\n정일문 한국투자증권 사장. 서울경제DB[서울경제] 한국투자증권이 수익 채널을 다각화하기 위해 대형 증권사로는 이례적으로 일반인 대상 사모펀드 운용 사업에 직접 진출했다.4일 금융투자 업계와 당국에 따르면 한국투자증권은 지난달 28일 금융위원회에 일반 사모집합투자업 인가 등록을 마쳤다. 현재 자기자본 기준 국내 5대 증권사 가운데 일반 사모펀드 운용사 자격을 확보한 곳은 한국투자증권이 유일하다. 2016년 가장 먼저 사모펀드 사업에 진출한 NH투자증권의 경우 2019년 관련 사업부를 NH헤지자산운용으로 분리 독립시키면서 인가를 넘겨줬다.10대 증권사 사이에서는 2017년 12월 신한투자증권 이후 6년 만의 첫 인가 취득 사례다. 현재 일반 사모펀드 운용업에 진출한 증권사는 한국투자·신한투자증권을 비롯해 교보·DS·리딩·신영·IBK투자·케이프투자·코리아에셋투자증권 등 9곳이다.업계에서는 이미 같은 한국금융지주 산하에 사모펀드 운용업 자격을 갖춘 한국투자신탁운용이 존재한다는 점에서 한국투자증권의 관련 시장 진출을 이례적인 결단으로 해석했다. 더욱이 라임·옵티머스 사태 등 2019년 이후 사모펀드 시장 내 잡음이 이어지면서 증권사들의 최근 겸업 움직임은 주춤한 상태다. 앞서 금융 당국은 2015년 10월 한국형 헤지펀드 운용사 설립 기준을 인가제에서 등록제로 완화하고 2016년부터 증권사의 사모펀드 운용업 겸업을 허용한 바 있다. 2021년 10월부터는 사모펀드 분류 체계를 전문 투자형, 경영 참여형 등 ‘운용 목적’에서 일반·기관 전용 등 ‘투자자’ 기준으로 변경했다.한국투자증권은 회사 내에서 일반 사모펀드를 직접 다루면서 최근 불거진 운용 지시 문제를 투명하게 관리하려고 인가 획득 결정을 내렸다고 밝혔다. 또 기존 손익 차등형 펀드와 시너지 효과를 노릴 예정이라고 설명했다. 한국투자증권은 지난달 17일 고객이 선순위로, 한국투자금융지주를 비롯한 계열사가 후순위로 투자하는 손익 차등형 펀드 ‘한국투자글로벌 신성장펀드’를 선보인 바 있다. 이 펀드는 공모형 사모펀드(사모 재간접 펀드)로 인공지능(AI)·반도체·전기차·바이오 등 7개 사모펀드에 투자한다.한국투자증권의 한 관계자는 “사모펀드 운용으로 고유 자산 관리의 안정성을 높일 계획”이라며 “한국투자신탁운용과는 다른 사업 기회를 찾을 것”이라고 말했다./윤경환 기자 ykh22@sedaily.com, 정다은 기자 downright@sedaily.com",
        "ticker": [
            "012030",
            "005940",
            "001680",
            "071050"
        ]
    },
    {
        "title": "에코프로비엠 '매수 철회' 봇물…현재가보다 낮은 목표가도(종합)",
        "date": "2023.08.04. 오전 11:54",
        "content": "\"현재 주가, 2030년까지 선반영…장기 투자할 시기 지나\"하나증권, 에코프로 매도 의견 유지\n\n\n\n에코프로비엠[에코프로 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 최근 '에코프로 형제'를 중심으로 이차전지 종목들의 쏠림 현상이 극심할 당시 잠잠했던 증권사 애널리스트들이 4일 일제히 경고의 목소리를 냈다.    증권사들은 이날 에코프로비엠의 2분기 실적에 대한 평가를 담은 보고서를 내면서 투자의견을 줄줄이 낮췄다.    전날 에코프로비엠은 2분기 영업이익이 1천147억원으로 지난해 같은 기간보다 11.5% 증가한 것으로 잠정 집계됐다고 공시했다.    다만, 이 공시는 이미 지난달 12일 발표된 실적의 정정 공시로 지난달 중순 이후 극심해진 이차전지주 열풍에 증권사들이 시의적절하게 투자정보를 제공하지는 못했다가 뒤늦게 경고에 나섰다는 평가도 나온다. 에코프로비엠 투자 의견 줄하향…에코프로는 여전히 '매도'    NH투자증권은 이날 에코프로비엠의 목표주가를 기존 31만원에서 41만원으로 상향하고 투자 의견은 매수에서 중립으로 변경했다.    IBK투자증권(15만원→33만5천원)과 키움증권(34만원→44만5천원), 메리츠증권(31만원→36만원)도 이 종목의 목표주가를 올리면서 투자 의견은 기존 매수에서 한 단계씩 내렸다.    삼성증권과 하이투자증권은 목표주가를 각각 25만원에서 33만원으로, 2만5천원에서 35만원으로 높이면서 지난 4∼5월 제시한 중립 의견을 유지했다.    매수 의견을 고수한 곳은 하나증권(28만5천원→44만6천원), 신한투자증권(28만원→40만원), 신영증권(15만7천500원→63만원) 등이었다.    이들은 모두 에코프로비엠의 목표주가를 상향했으나 방점은 매수 의견을 거둔 증권사가 쏟아져 나왔다는 데 찍힌다.    국내 증권사들이 종목 보고서에서 매도 의견을 제시하는 경우는 거의 없어 시장에서 중립은 사실상 매도 의견으로 받아들여진다.    전날 기준 에코프로비엠의 주가가 39만원 수준에서 마친 점을 고려하면 이보다 낮은 목표주가를 제시한 IBK투자증권과 삼성증권, 메리츠증권, 하이투자증권 등은 매도 의견을 더욱 적극적으로 표현한 것으로 해석할 수 있다.    아울러 이차전지주들의 일제히 급등세를 보인 지난달 26일 에코프로비엠의 주가가 장중 58만4천원까지 치솟았던 만큼 대부분 증권사가 제시한 목표가 수준은 매도 의견에 기울어져 있다.    한편 이날 하나증권은 에코프로의 목표주가를 기존 45만원에서 55만5천원으로 올리면서도 매도 의견은 유지했다. 에코프로의 주가는 이날 120만원대에서 거래되고 있다.    김현수 하나증권 연구원은 에코프로그룹의 지주사 에코프로의 적정 시가총액을 14조3천억원으로 두고 현재 시총(31조3천억원)과의 차이를 고려해 매도 의견을 제시한다고 설명했다.    다만 에코프로에 대해서는 다른 증권사들의 보고서는 나오지 않았다.    현재 에코프로에 대한 종목 보고서는 하나증권과 삼성증권만 발간하고 있으며 6월 이후로는 이날 발간된 보고서가 처음이다.\n\n\n\n여의도 증권가[연합뉴스 자료사진]  \"현재 주가, 2030년까지 반영\"…장기투자 만류도    증권사들은 대부분 현재 에코프로비엠의 주가가 2030년께 예상되는 기업가치를 앞당겨 반영한 상태로 보고 있다.    주민우 NH투자증권 연구원은 \"2030년 양극재 소재 생산능력(CAPA)을 100만t, 전기차 기준 1천만대 수준으로 예상한다\"며 \"현재 주가는 이를 충분히 반영하고 있는 것으로 보여 생산능력이 그 이상으로 확대되는 단서가 확인되기 전까지의 제한적인 주가 상승 여력을 고려해 투자 의견을 하향했다\"고 밝혔다.    그러면서 목표주가 상향은 기업 잉여현금흐름, 순현재가치 등의 반영 범위를 기존 2023∼2028년에서 2023∼2030년까지 확장한 데 따른 것이라고 전했다.    정원석 하이투자증권 연구원도 \"주가는 연초 이후 꾸준히 상승세를 보여왔지만, 최근 펀더멘털보다는 수급 요인이 큰 영향을 미쳐 과도한 급등세를 나타냈다\"며 \"현 주가는 2027∼2030년 실적이 선반영된 수준으로 당분간 상승 여력을 기대하기 어렵다\"고 짚었다.    에코프로비엠이 2030년 전후로 기업가치 정점을 찍을 것으로 예상하고 이에 따라 장기투자에 적합한 종목이 아니라는 지적도 나왔다.    김현수 하나증권 연구원은 \"평가 가치 기준 시점을 2025∼2027년에서 2028∼2030년으로 변경해 목표 시가총액을 43조7천억원으로 상향한 데 따라 목표가를 올렸다\"고 설명했다.    평가 시점을 바꾼 것은 미국 인플레이션 감축법(IRA) 시행령에 따른 산업 내 공급망 재편과 주문자위탁생산(OEM) 기업들의 한국 양극재 추가 증설 요청 등을 고려한 데 따른 것이다.    전날 기준 에코프로비엠의 시총은 38조1천억원으로, 하나증권의 2028∼2030년 목표치와 약 15%밖에 차이가 나지 않는다.    김 연구원은 \"2030년 전후로 미국과 유럽의 전기차 침투율이 50%를 넘어설 것으로 예상돼 그 이후에는 평가 가치의 추세적 절하가 나타날 가능성이 매우 크다\"며 \"실적 성장세와 높은 멀티플(수익성 대비 기업가치)이 맞물려 최대 기업가치를 산출할 수 있는 시점은 2020년대 후반에서 2030년께가 될 것\"이라고 봤다.    그는 \"현재 대비 50% 이상의 상승 여력을 기대하며 장기 투자할 시기는 지났다\"며 \"주가 상승 여력이 20% 미만인 것을 고려해 매매 관점에서 투자에 접근할 것을 권고한다\"고 강조했다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "016360",
            "001720",
            "039490"
        ]
    },
    {
        "title": "이브이첨단소재, 프롤로지움 유럽연합 보조금 지급 승인에 6%대↑",
        "date": "2023.08.04. 오전 11:53",
        "content": "[이데일리 이정현 기자] 대만 전고체 배터리 회사 프롤로지움 테크놀로지의 프랑스 전기차배터리공장에 대한 유럽연합의 보조급 지급이 승인되면서 이브이첨단소재(131400)가 강세다. 이브이첨단소재는 2021년 7월 2차전지 미래먹거리 확보 전략으로 프롤로지움테크놀로지에 850만달러(약 101억원)를 투자한 바 있다.\n\n\n\n4일 오전 11시50분 현재 이브이첨단소재는 전 거래일 대비 6.64%(340원) 오른 5460원에 거래중이다. 이브이첨단소재의 강세는 유럽연합이 프롤로지움 테크놀로지의 프랑스 전기차배터리공장에 대한 15억 유로(한화 약 2조1358억 원) 규모의 보조금 지급을 결정하면서다.프롤로지움이 새로 지을 전고체 배터리공장은 프랑스 북부 덩케르트 항구 인근에 건설될 예정으로 프롤로지움의 첫 해외 생산거점이다. 52억유로(약 7조 5천억원)를 투자하여 2031년까지 연간 약 75만대 차량에 배터리공급이 가능한 60GWh의 생산능력을 확보한다는 계획이다.",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 형님이 잠잠하니 막내가…에코프로에이치엔 매수 1위",
        "date": "2023.08.04. 오전 11:26",
        "content": "[미래에셋증권 엠클럽 집계]한올바이오·셀트리온헬스케어 매수 상위권\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 4일 오전 가장 많이 순매수한 종목은 에코프로에이치엔(383310)으로 나타났다. 한올바이오파마(009420), 셀트리온헬스케어(091990), 에코프로(086520) 등도 이름을 올렸다.이날 미래에셋엠클럽에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 에코프로에이치엔으로 집계됐다. 신사업 진출 기대감에 매수세가 몰린 영향으로 풀이된다. 전날 에코프로에이치엔은 2분기 실적을 발표와 함께 양극재 용기 도가니, 첨가물인 도펀트, 전해액 첨가제 등을 생산할 예정이라고 밝혔다. 전지재료 사업을 통해 양극소재 관련 계열사와의 시너지를 극대화하겠다는 전략으로 풀이된다. 에코프로에이치엔의 2분기 매출액은 565억원, 영업이익은 112억원을 기록했다. 전 분기와 비교해 각각 5%, 6.7% 감소했다.매수 2위는 한올바이오파마가 차지했다. 최근 신약 개발 성과가 확대하며 가시적인 성과를 내면서 투자심리가 급격히 개선되고 있다. 자가면역질환치료제 'HL161(성분명:바토클리맙)'의 임상 3상 추가 진입이 확정하며 기술료(마일스톤)가 추가로 유입됐다. 임상 관련 전망도 밝다. 올 하반기에는 안구건조증 치료 신약 '탄파너셉트'의 임상 3상 디자인 확정해 내년 상반기 임상 3상에 진입할 예정이다. 대웅제약, 뉴론과 함께 개발 중인 파킨슨병 치료제 'HL192'의 임상 1상도 연내 개시를 목표하고 있다.셀트리온헬스케어가 3위에 이름을 올렸다. 증권가에서는 2차전지와 반도체의 그늘에서 주목받지 못하던 바이오의 높은 상승폭이 주목 할만한 요소라는 평가가 나온다. 허혜민 키움증권 연구원은 “시장은 수급 순환매에 대비하면서 오랫동안 소외됐던 제약·바이오 업종에 대한 호재를 기다리고 있는 것으로 풀이된다”며 “2분기 제약사 실적이 대체로 기대치를 뛰어넘은 가운데 우수한 데이터 발표와 기술 거래 활성화, 실적 개선 등이 따라와야 본격적인 투자심리 개선세가 이어질 것으로 보인다”고 분석했다.이날 순매도 1위는 씨젠(096530)이다. ISC(095340), 이수페타시스(007660), 포스코인터내셔널(047050), 테라사이언스(073640) 등도 순매도 상위권에 이름을 올렸다. 전 거래일 순매수 1위는 ISC였다. 솔트룩스(304100), 루닛(328130), 씨젠 등이 뒤를 이었다. 전 거래일 순매도 1위는 에코프로였으며 파워로직스(047310), LG전자(066570), 한미약품(128940) 순으로 매도가 많았다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며, 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "003550",
            "066570",
            "003090",
            "069620",
            "006800",
            "068270",
            "007660",
            "039490",
            "047050",
            "128940",
            "009420"
        ]
    },
    {
        "title": "코스닥, 920선 진입 공방…엔터株 4%대↑",
        "date": "2023.08.04. 오전 11:15",
        "content": "개인 '사자' vs 외인·기관 '팔자'시총 상위 대부분 하락…2차전지주 일제히 약세[이데일리 양지윤 기자] 코스닥 지수가 920선 진입을 시도하며 등락을 거듭하고 있다.\n\n\n\n4일 마켓포인트에 따르면 오전 11시8분 현재 코스닥 지수는 전 거래일대비  3.38포인트(0.37%) 내린 916.94를 기록하고 있다. 지수는 전 거래일보다 0.84포인트 오른 921.16에서 출발했으나 장중 920선이 깨진 뒤 반등을 시도하고 있다. 수급 주체별로는 개인이 2134억원 순매수 중이다. 반면 외국인과 기관은 1245억원, 795억원 순매도하고 있다. 프로그램별로는 차익과 비차익을 합쳐 1216억원 매도 우위를 기록하고 있다.업종별로는 오락문화가 2.79% 뛰고 있다. 운송, 의료정밀기기, 방송서비스, 소프트웨어 등이 1%대 오르고 있다. 반면 일반전기전자는 2.07% 하락하고 있다. 디지털컨텐츠는 1%대 하락, 기타서비스는 1% 미만 내리고 있다.  시가총액 상위종목들은 하락한 종목이 더 많다. 에코프로비엠(247540)과 에코프로(086520)가 1%대, 엘앤에프(066970)가 4%대 내리고 있다. 더블유씨피(393890)도 4%대 빠지고 있다. 반면 JYP Ent.(035900)와 에스엠(041510)은 4%대 오르고 있다. 레인보우로보틱스(277810)도 6%대 상승 중이다.",
        "ticker": [
            "066970"
        ]
    },
    {
        "title": "\"LG전자 하반기 가전 매출 감소\"…KB證, 목표가 17만원→14만원",
        "date": "2023.08.04. 오전 10:40",
        "content": "조주완 LG전자 사장이 지난달 12일 서울 마곡 LG사이언스파크에서 미래 비전과 사업 포트폴리오 전환을 발표하고 있다. 사진 제공=LG전자[서울경제] KB증권이 LG전자(066570)의 하반기 가전 부문 매출 감소를 전망하면서 목표주가를 17만 원에서 14만 원으로 낮춰 잡았다.김동원 KB증권 연구원은 “하반기 LG전자의 가전 사업 매출은 유통 채널의 보수적 재고 정책으로 지난해보다 줄어들 것”이라며 “물류비 감소 효과도 제한적일 것”이라고 설명했다.김 연구원은 그러면서 LG전자의 생활가전 부문인 H&A사업본부의 올해 연간 영업이익은 기업 간 거래(B2B) 매출 증가에 힘입어 2조 2000억 원 수준을 달성할 수 있을 것이라고 예상했다. LG전자의 전체 영업이익도 올해와 내년 각각 4조 원, 4조 3000억 원으로 전년 대비 13%, 8% 증가할 것으로 내다봤다.김 연구원은 “3분기 영업이익은 연결 기준으로 전년보다 10% 증가한 8213억 원을 기록할 것으로 추정된다”며 “전장(VS) 부문의 매출도 4분기부터 LG마그나의 멕시코 신공장이 본격적으로 가동하면서 추가적으로 늘어날 것”이라고 관측했다.",
        "ticker": [
            "003550",
            "066570"
        ]
    },
    {
        "title": "사우디 감산 연장에 유가 연중 최고가",
        "date": "2023.08.04. 오전 10:31",
        "content": "WTI, 작년 11월 이후 최고사우디, 다음달까지 감산 연장美 원유재고도 주간 최대 감소폭\n\n\n\n사우디아라비아 지다에 있는 오일탱크의 모습. AP연합뉴스[서울경제] 국제유가가 사우디아라비아의 감산 연장 등으로 연중 최고가를 기록했다.3일(현지 시간) 블룸버그 통신에 따르면 서부텍사스산원유(WTI) 가격은 전 거래일보다 2.59% 오른 배럴당 81.55달러에, 브렌트유는 2.33% 상승한 85.14달러에 장을 마쳤다. WTI는 4일에도 장중 81.90달러까지 오르며 지난해 11월 이후 9개월 만에 최고치를 기록했다.3일 사우디 국영 SPA 통신은 사우디 에너지부 소식통을 인용해 \"지난달부터 이어온 하루 100만 배럴 규모의 자발적 감산을 다음달까지 연장할 것\"이라며 \"향후 상황에 따라 (감산 조치가) 추가 연장 또는 확대될 수 있다\"고 보도했다.러시아도 다음 달 석유 수출을 30만배럴 감축한다고 발표했다. 알렉산드르 노박 러시아 부총리는 \"석유 시장 균형을 위해 9월 한 달간 자발적으로 석유 공급량을 하루 30만 배럴씩 줄일 것\"이라고 말했다. 러시아는 앞서 50만 배럴을 줄이겠다고 밝힌 바 있지만 감산 규모를 소폭 줄였다.미국 원유 재고가 감소한 것도 국제유가를 끌어올렸다. 지난 2일 미국 에너지정보청(EIA)는 원유 재고가 한 주간 1700만배럴 감소해 1982년 이후 주간 최대 감소폭을 기록했다고 밝혔다.블룸버그는 \"미국이 경기침체에 빠지지 않을 것이라는 관측이 커지는 가운데 국제유가가 올해의 하락분을 모두 만회했다\"고 진단했다. 다만 중국의 경기 회복세가 약한 것은 국제유가의 하방 요인으로 지목되고 있다."
    },
    {
        "title": "정영채 NH투자증권 사장, 마약 근절 운동 '노 엑시트' 캠페인 참여",
        "date": "2023.08.04. 오전 10:28",
        "content": "[서울경제] NH투자증권(005940)은 정영채(사진) 사장이 마약 근절 운동 ‘노 엑시트’(No Exit) 캠페인에 참여했다고 4일 밝혔다. 정 사장은 SK에너지 조경목 사장의 지명을 받아 캠페인에 참여했다.노 엑시트 캠페인은 경찰청과 마약퇴치운동본부가 진행 중인 범국민적 마약 예방 캠페인이다. 마약의 심각성을 알리고 마약 범죄를 방지하기 위한 목적으로 시작됐다. 원로 배우 최불암씨가 1호 참가자로 시작해 이후 각계 인사들이 마약 예방 캠페인에 대한 메시지를 사진촬영과 SNS에 게재하고 다음 참여자를 지목하는 형식으로 진행 중이다.정 사장은 다음 참여자로 법무법인 율촌 강석훈 대표 변호사, 황준호 다올투자증권 대표이사를 추천했다. 정 사장은 “이번 캠페인으로 최근 사회적으로 문제가 된 마약의 위험성과 심각성을 깨닫고 마약 근절을 위해 전 국민들이 관심을 가져 주기 바란다”며 “NH투자증권 구성원 모두가 안전한 사회를 만들기 위한 기업의 사회적 책임을 실천하기 위해 적극 노력하겠다”고 밝혔다.",
        "ticker": [
            "005940",
            "034730",
            "030210"
        ]
    },
    {
        "title": "[특징주]스튜디오미르, 30억 규모 자사주 매입 결정에 5%대↑",
        "date": "2023.08.04. 오전 10:11",
        "content": "[이데일리 양지윤 기자] 스튜디오미르가 30억원 규모 자사주 매입 결정에 5%대 강세다.\n\n\n\n4일 마켓포인트에 따르면 10시7분 현재 스튜디오미르(408900)는 전 거래일보다 1600원(5.48%) 오른 3만800원에 거래되고 있다. 스튜디오미르는 전날 중장기 기업가치 증대를 목적으로 창사 이래 첫 자사주 매입을 결정했다고 밝혔다. 최근 기업 본질 가치와 관계없이 불안정한 금융 시장 여파를 최소화하고, 주주 가치 제고 차원에서 책임 경영을 이어가겠다는 취지다.유재명 스튜디오미르 대표이사는 “기업의 성장이 지속되고 있음에도 여타 시장 상황만으로 기업가치가 왜곡되지 않도록 주주 가치를 제고하고, 책임경영에 임할 것”이라고 다짐했다. 이어 “자사주 매입 결정은 기업의 입장에서도 글로벌 애니메이션 시장에서 인정받고 있는 스튜디오미르 비전의 가치가 추후 시장에서 오롯이 반영될 시점에 중장기 기업가치 증대로 이어질 수 있을 것”이라고 자신했다."
    },
    {
        "title": "[특징주] 초전도체 테마주, 과학계 진위 논란에 일제히 급락",
        "date": "2023.08.04. 오전 10:08",
        "content": "한국 연구진, 상온 초전도체 개발 주장(서울=연합뉴스) 한국 연구진이 상온 상압 초전도체를 개발했다는 논문이 알려지면서 국내뿐 아니라 해외에서도 논란이 커지고 있는 가운데 한국초전도저온학회는 검증위원회를 발족하고 대응에 나섰다. 2023.8.2 [김현탁 박사 제공 유튜브 캡처. 재판매 및 DB금지] photo@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 국내 연구진이 개발했다는 상온 초전도체 'LK-99'에 대한 진위 논란이 일자 국내 증시에서 관련 테마주로 거론되는 종목 주가가 4일 일제히 급락하고 있다.    이날 오전 10시 유가증권시장에서 대창(-24.49%), LS전선아시아(-19.82%), 서원(-16.13%), 덕성(-9.29%) 등 초전도체 테마주들이 줄줄이 내리고 있다.    이들 종목은 길게는 일주일 전부터, 짧게는 2∼3거래일간 'LK-99'에 대한 관심이 집중되자 초전도체 테마주로 엮이며 급등했다.    코스닥시장에서는 모비스(-26.82%), 신성델타테크(-21.46%), 파워로직스(-21.27%), 국일신동(-19.11%), 원익피앤이(-17.26%) 등 종목의 낙폭이 큰 상황이다.     서남은 투자경고종목으로 지정된 이후에도 주가 급등세가 진정되지 않자 이날 하루 동안 매매가 정지됐다.    이날 개장하자마자 테마주들이 일제히 급락세를 보인 것은 국내 초전도체 전문가들로 구성된 한국초전도저온학회가 'LK-99'에 대해 마이스너 효과(초전도체가 자기장을 밀어내며 자석 위 공중에 부양하는 현상)를 보이지 않는다며 상온 초전도체라고 보기에 부족하다고 결론 내린 데 따른 영향으로 풀이된다.    한국초전도저온학회 LK-99 검증위원회는 LK-99가 자석 위에 떠 있는 영상에서 항상 일부가 자석에 붙어 있고 움직인 후 진동하는 모습을 보이는 만큼 초전도체의 '자기 선속 고정 효과'(초전도체가 공중에 뜬 채로 고정되는 것)와도 다르다고 봤다.    LK-99 검증위의 이 같은 잠정 결론이 전날 오후 장 마감 뒤 언론을 통해 전해지자 초전도체 테마주들은 시간외거래에서 일제히 하한가(-10%)까지 내렸다.norae@yna.co.kr",
        "ticker": [
            "012030",
            "006260",
            "012800",
            "004830",
            "021050"
        ]
    },
    {
        "title": "LK-99 두고 엇갈린 학회 의견에…초전도체 테마주 급락",
        "date": "2023.08.04. 오전 10:03",
        "content": "퀀텀에너지연구소가 논문서 소개한 상온 상압 초전도체 LK-99급등하던 초전도체 테마주가 4일 급락하고 있다. 상온 초전도체 ‘LK-99’의 진위를 두고 학계에서 엇갈린 입장이 나오면서다.이날 거래정지 종목인 서남을 제외한 주요 초전도체 테마주는 개장과 함께 일제히 하락 중이다. 오전 9시 24분 현재 덕성은 전일 대비 11.87%(1150원) 하락한 8540원을 보이고 있다. 신성델타테크도 14.6%(3700원) 하락한 2만1650원에 거래중이다. LS전선아시아 주가 전거래일보다 15.93% 하락한 9500원에 거래되고 있다. 원익피앤이는 13.99%대, 모비스(250060)는 23.07% 하락하는 등 일제히 약세를 나타나고 있다.초전도체 논란으로 2차전지에 몰렸던 투자자들이 초전도체 테마주로 옮겨가면서 관련 종목 주가가 일주일 새 2~3배 급등하는 이상 과열 현상이 벌어진 바 있다.이날 초전도체 관련주가 무더기로 약세를 보이는 것은 상온 초전도체 ‘LK-99’의 진위를 두고 전문가들의 의견은 엇갈리면서다. 국내 초전도체 전문가들로 구성된 한국초전도저온학회는 전일 “LK-99 관련 영상과 논문에서 마이스너 효과(초전도체가 자기장을 밀어내는 효과)가 보이지 않는다”고 말하며 LK-99 샘플을 제공하면 교차검증을 진행하겠다며 신중한 입장을 고수했다.반면 퀀텀에너지연구소 연구에 참여한 김현탁 미국 윌리엄앤드메리대 연구교수는 LK-99는 초전도 현상으로 설명하지 않으면 설명이 안 된다며 “내년 미국 물리학회에서 관련 내용을 발표할 것”이라고 말했다.",
        "ticker": [
            "006260",
            "004830"
        ]
    },
    {
        "title": "네이버, 분기 최대 영업익에 2%대 강세",
        "date": "2023.08.04. 오전 10:01",
        "content": "네이버 분당 사옥네이버가 2분기 분기 역대 최대 영업이익을 냈다는 소식에 장 초반 2%대 강세를 나타내고 있다.4일 오전 9시46분 네이버의 주가는 전 거래일보다 6000원(2.69%) 오른 22만9000원에 거래되고 있다.네이버는 이날 연결기준 2분기 매출액 2조4079억원을 기록해 전년 동기 대비 17.7% 증가했다고 밝혔다. 영업이익은 3727억원으로 10.9% 증가했다. 사업 부문별 매출액은 △서치플랫폼 9104억원 △커머스 6329억원 △핀테크 3397억원 △콘텐츠 4204억원 △클라우드 1045억원이다.서치플랫폼은 상품 고도화로 광고 효율이 향상되면서 견조한 성장세를 이어갔다. 2분기 네이버 전체 커머스 거래액은 전년 동기 대비 14.8% 성장했다. 핀테크 매출은 외부 결제액이 41% 성장하며 부각됐다.콘텐츠 매출은 전년 동기 대비 40.1% 증가했다. 글로벌 웹툰 통합 거래액은 8.6% 늘었다. 클라우드 및 퓨처(Future) R&D는 전년 동기 대비 0.4% 감소했으나, 전분기 대비로는 12.1% 늘었다.최수연 네이버 대표는 “2분기 주요 사업부문이 모두 고르게 성장했다”며 “네이버는 장기간 축적해 온 AI 기술력과 플랫폼 경쟁력을 바탕으로 네이버만의 생성형 AI 경험을 제공하며 성장세를 이어 나갈 것”이라고 말했다."
    },
    {
        "title": "[특징주]하이브, ‘뉴진스’ 빌보드 핫100 3곡 동시 진입에 4%대↑",
        "date": "2023.08.04. 오전 9:58",
        "content": "걸그룹 뉴진스. (사진=어도어)[이데일리 김응태 기자] 하이브의 소속 가수인 뉴진스가 빌보드 메인 차트인 ‘핫100’에 3곡이 한번에 진입했다는 소식에 주가가 강세다. 4일 마켓포인트에 따르면 오전 9시52분 하이브(352820)는 전날 대비 4.23% 오른 25만8500원에 거래되고 있다.2일(현지시간) 발표된 미국 빌보트 차트에서 뉴진스의 미니 2집 ‘겟 업’(Get up)의 수록곡인 3곡이 빌보드 ‘핫 100’에 진입했다. 트리플 타이틀 곡인 ‘슈퍼 샤이’(Supre Shy)는 48위를 기록했으며, ‘ETA’는 81위, ‘쿨 위드 유’(Cool With You)는 93위를 각각 차지했다. 빌보드 메인 차트에 3곡을 한 번에 진입시킨 걸그룹은 뉴진스가 최초다.아울러 미니 2집 ‘겟 업’(Get up)은 ‘빌보드200’ 차트에서 1위를 기록하기도 했다.",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "큐렉소, 2분기 매출 198억원·전년比 29.2%↑…\"의료로봇 분기 최대 실적\"",
        "date": "2023.08.04. 오전 9:55",
        "content": "상반기 매출 393억원·전년比 30.9%↑영업이익·당기순익 모두 흑자전환인도 등 글로벌 의료로봇 판매 증가세\n\n\n\n명지병원에 공급 된 인공관절 수술로봇 '큐비스-조인트'. 사진 제공=큐렉소[서울경제] 의료로봇 전문기업 큐렉소(060280) 주식회사가 올해 2분기 매출이 전년 동기보다 29.2% 성장한 197억 8000만 원을 기록했다고 4일 밝혔다. 영업이익은 11억 4800만 원, 당기순이익은 15억 200만 원으로 각각 흑자전환했다. 큐렉소는 2022년 1분기 이후 5분기 연속 매출이 성장 중이고, 특히, 의료로봇 사업의 전체 매출 중 50%에 달하며 성장을 견인했다.올해 상반기 전체 매출은 393억 300만 원으로 전년 대비 30.9% 늘어났다. 영업이익 23억 900만 원, 당기순이익 33억 6600만 원으로 흑자전환했다.큐렉소는 2분기에 의료로봇 29대를 판매해 97억 4400만 원의 매출을 달성했다. 이는 전분기 대비 15.5%, 전년동기 대비 173.1% 급증한 실적이다. 국내뿐만 아니라 인도에서 의료로봇 판매가 증가세를 이어갔다.상반기 실적을 기반으로 큐렉소는 지난해 말 세운 2023년 사업계획을 상향 조정하였다. 매출 700억 원 중 의료로봇사업 300억 원 및 80대 판매에서 매출 740억 원 중 의료로봇사업 350억 원 및 100대 판매로 실적 증가를 반영했다. 큐렉소 측은 \"메릴 헬스케어와 함께 37개국에서 순차적으로 인허가 획득 및 판매가 가능할 것으로 예상된다\"며 \"미국과 일본에서의 성공을 통해 '글로벌 헬스케어 로보틱스'로 기업가치를 높이며 중국 진출까지 한 단계씩 절차를 밟아나갈 계획\"이라고 말했다."
    },
    {
        "title": "[오전 시황] 외인·기관 사흘째 매도에 약보합세…2600대서 등락 반복",
        "date": "2023.08.04. 오전 9:54",
        "content": "코스닥, 이차전지주·바이오주↓·엔터주↑\n\n\n\n[서울경제] 코스피가 4일 장 초반 보합권에서 움직이고 있다.이날 오전 9시 30분 현재 코스피는 전날보다 1.19포인트(0.05%) 내린 2604.20이다.지수는 전장보다 0.78포인트(0.03%) 오른 2,606.17에 개장한 뒤 약보합세를 보이고 있다.이날 유가증권시장에서 외국인과 기관은 958억원, 1409억원어치 주식을 순매도 중이다. 개인은 2407억원어치를 순매수하고 있다.외국인과 기관은 지난 2일부터 이날까지 3거래일 연속 매도 포지션을 유지하고 있다.3일(현지시간) 뉴욕 증시는 3대 지수가 일제히 하락했다. 다우존스30산업평균지수는 0.19% 하락했고, 스탠더드앤드푸어스(S&P)500지수는 0.25% 떨어졌다. 기술주 중심의 나스닥지수도 0.10% 하락하며 장을 마감했다.이에 대해 한지영 키움증권 연구원은 \"피치의 미국 신용등급 강등은 2011년과는 달리 단기 이슈에 그쳐 하단은 제한될 것\"이라며 \"최근 코스피가 연고점을 경신한 이후 상단을 돌파할 재료는 부재한 상황으로 소외 업종 내 대형주 중심의 반등장이 이어질 가능성이 높다\"고 전망했다.유가증권시장 시가총액 상위권에서 대장주인 삼성전자(005930)가 보합권에 머무르는 가운데 LG에너지솔루션(373220)(-0.37%), SK하이닉스(000660)(-0.42%), 삼성바이오로직스(207940)(-0.87%), POSCO홀딩스(005490)(-0.17%), LG화학(051910)(-0.62%) 등이 약세를 보이고 있다.업종별로는 의료정밀(-3.13%), 비금속광물(-1.17%), 철강및금속(-0.90%), 의약품(-0.51%), 음식료품(-0.51%) 등이 하락 중이고, 섬유·의복(2.58%), 종이·목재(1.77%), 운수장비(0.85%) 등은 오르고 있다.같은 시각 코스닥지수는 전날보다 2.50포인트(0.27%) 내린 917.82다.지수는 전장보다 0.84포인트(0.09%) 오른 921.16에 출발한 뒤 910대에서 등락을 반복하고 있다.코스닥시장에서는 외국인과 기관이 1088억원, 398억원어치 주식을 순매도하고 있다. 반면 개인은 1566억원어치를 순매수하고 있다.시총 상위권에서는 에코프로비엠(247540)(-1.28%), 에코프로(086520)(-0.75%), 엘앤에프(066970)[066970](-4.30%), 셀트리온헬스케어(091990)(-1.17%), HLB(028300)(-2.52%) 등 이차전지주와 바이오주는 뚜렷한 내림세를 보이고 있다. 반면 JYP Ent.(035900)(3.80%)와 에스엠(041510)(4.22%) 등 엔터테인먼트주는 비교적 큰 폭의 상승을 보이고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "066970",
            "039490"
        ]
    },
    {
        "title": "[e종목돋보기]미래산업, '나이지리아 리튬' 세계 표준 대비 최대 32.5배 순도 '부각&apo...",
        "date": "2023.08.04. 오전 9:51",
        "content": "[이데일리TV 이지은 기자] 미래산업(025560)의 주가가 오름세다. 전일 주당 5주 무상증자를 발표하며 리튬사업 기대감에 영향을 받은 것으로 풀이된다. 4일 오전 9시 48분 미래산업은 전일 보다 2.5% 상승한 3만750원에 거래 중이다.금융감독원 전자공시시스템에 따르면 미래산업은 지난 3일 공시를 통해 “증자비율 500%의 무상증자를 결정한다”고 밝혔다. 이번 무상증자를 통해 미래산업은 보통주 1주당 신주 5주를 배정한다.미래산업 측은 주식유동성을 높임과 동시에 주주가치 제고를 위해 무상증자를 결정했다고 설명했다. 향후 주주친화 경영에 힘쓰며 시장과의 소통을 더욱 강화한다는 방침이다.여기에 최근 미래산업은 나이지리아에 리튬 광산을 보유한 홍콩법인 천호투자유한공사와 리튬전문 유통사 AVC와의 3자간 업무협약(MOU)을 체결했다. 이를 통해 연간 최대 50만톤의 리튬광석 공급망을 확보한 것으로 알려졌다.한편 나이지리아 리튬은 리튬 중에서도 ‘고급 리튬’으로 알려졌다. 나이지리아 지질조사국 국장 Abdulrazaq Garba 박사에 따르면 나이지리아 리튬은 1%에서 최대 13%의 산화 리튬 함량을 보인다. 이는 전 세계 표준인 0.4% 최대 약 32.5배 순도다.",
        "ticker": [
            "025560"
        ]
    },
    {
        "title": "코스피 하락 전환…외인·기관 동반 '팔자'",
        "date": "2023.08.04. 오전 9:49",
        "content": "코스닥 상승 후 하락 전환\n\n\n\n[이미지출처=연합뉴스]코스피와 코스닥이 상승 출발한 뒤 하락세로 돌아섰다. 외국인과 기관이 함께 '팔자'세로 전환하자 지수가 2600선을 간신히 방어 중이다. 4일 오전 9시 30분 현재 코스피는 전일 대비 0.05%(1.34포인트) 하락한 2604.05에 거래 중이다. 이날 0.03% 오른 2606.17에 상승한 코스피는 곧 하락세로 돌아섰다. 외국인과 기관이 각각 883억원, 1289억원 순매도하며 지수를 끌어내리고 있다. 2605선에서 잠시 상승세로 돌아섰으나 이내 하락했다. 개인 홀로 2229억원을 순매수 중이다. 선물 시장에서 외국인 홀로 1796억원어치를 팔아치우는 중이다. 개인과 기관은 각각 732억원, 1098억원을 사들이는 중이다. 시가총액 상위 10개 종목을 보면 NAVER +1.12%, 현대차 +0.42%, 기아 +0.12%만 상승 중이다. 포스코퓨처엠이 1.13% 내린 48만3000원으로 하락률 1위다. 9시 40분 현재 코스닥은 전일 대비 0.03%(0.31포인트) 상승한 920.68을 가리키고 있다. 이날 0.28% 오른 922.89에 출발한 뒤 이내 하락했으나 다시 오름세로 돌아섰다. 코스피와 마찬가지로 개인 홀로 1538억원 순매수 중이다. 외국인과 기관은 각각 1079억원, 448억원을 순매도 중이다. 시가총액 상위 10개 종목을 보면 혼조세다. 엘앤에프 -4.71%, 포스코DX -3.24%, HLB -2.04%, 에코프로비엠 -1.28% 순으로 하락 중이다. 반면 에스엠 +4.15%, JYP엔터 +3.06%, 펄어비스 +0.56%만 상승 중이다. 한편 서울외환시장에서 원·달러 환율은 전 거래일(1299.1원)보다 1.6원 내린 1297.5원에 출발했다.",
        "ticker": [
            "035420",
            "000270",
            "066970",
            "022100",
            "003670",
            "005380"
        ]
    },
    {
        "title": "대웅제약, '힘의 상징' 곰 캐릭터 활용 골프 드라이버 커버 출시",
        "date": "2023.08.04. 오전 9:47",
        "content": "피로회복 브랜드 우루샷 캐릭터 스포츠 소품MZ골퍼 겨냥···\"즐거운 회복 메시지 전달\"[서울경제] \n\n\n\n대웅제약(069620)이 자사의 상징인 ‘곰’을 형상화한 골프 드라이버 커버를 출시했다. MZ세대 골퍼들에게 피로회복 브랜드 ‘우루샷’을 알리기 위해서라는 설명이다.대웅제약은 가정용품 전문기업 나라홈데코와 손잡고 피로회복 브랜드 우루샷을 활용한 골프 컬래버레이션 상품 ‘우루샷 드라이버 커버’를 선보인다고 4일 밝혔다.이번 제품은 우루샷 브랜드의 아이덴티티를 담기 위해 캐릭터 ‘우리’를 활용해 만들었다. 앞서 대웅제약은 MZ세대 소비자들에게 ‘즐거운 회복’ 이란 메시지를 전달하기 위해 곰을 닮은 캐릭터인 우리를 개발했다.회사 관계자는 “이번 드라이버 커버는 우루샷을 연상시키는 초록 색상의 포인트가 강조돼 MZ 골퍼들이 스타일과 개성을 표현하고 필드 위 인증샷 소품 등으로도 쓰기에 제격”이라고 설명했다. 곰이 ‘힘’을 상징하는 만큼 공을 멀리 날리는 클럽인 드라이버와 어울리는 소품이 될 것으로 보인다.대웅제약은 젊은 소비자와 우루샷의 접점을 늘리기 위한 마케팅을 확대하고 있다. 앞서 우루샷 캐릭터를 활용한 대체불가토큰(NFT)을 두 차례 선보이기도 했다.대웅제약 관계자는 “이번 드라이버 커버를 통해 스포츠 분야에서 우루샷의 ‘건강한 피로회복’ 메시지를 새롭게 선보이고자 했다”며 “추후 다양한 분야에서 우루샷 브랜드를 활용한 컬래버 굿즈를 선보이겠다”고 말했다.우루샷 드라이버 커버는 나라홈데코 홈페이지와 카카오톡 선물하기 등에서 살 수 있다.한편 우루샷은 대웅제약이 만든 ‘의약외품’ 피로회복제로 약국과 편의점 등 유통 채널에서 판매 중이다.",
        "ticker": [
            "003090",
            "069620",
            "035720"
        ]
    },
    {
        "title": "엠아이큐브솔루션(주) 코스닥시장 상장기념식",
        "date": "2023.08.04. 오전 9:45",
        "content": "(서울=연합뉴스) 4일 서울 영등포구 한국거래소에서 열린 엠아이큐브솔루션(주)의 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 왼쪽부터 채남기 한국IR협의회 회장, 홍순욱 한국거래소 코스닥시장본부장, 박문원·조영택 엠아이큐브솔루션(주) 대표이사, 배영규 한국투자증권 IB그룹장, 강왕락 코스닥협회 부회장. 2023.8.4 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "에코프로그룹 형님들 주춤한데…'막내' 에이치엔 17% 급등[특징주]",
        "date": "2023.08.04. 오전 9:44",
        "content": "[서울경제] 에코프로(086520)그룹주의 '형님'격인 에코프로와 에코프로비엠(247540)이 증권가의 혹평에 주춤한 가운데 막내인 에코프로에이치엔(383310)이 신사업 진출 기대감에 급등하고 있다. 4일 오전 9시 38분 기준 에코프로에이치엔은 전일보다 16.88% 오른 9만9800원에 거래를 이어가고 있다. 반면 에코프로와 에코프로비엠은 각각 0.58%, 1.03%씩 내리며 약세를 보이고 있다. 전지재료 사업 추진 계획을 밝힌 것이 주가 상승의 기폭제가 된 것으로 풀이된다. 전날 에코프로에이치엔은 2분기 실적을 발표하면서 양극재용 도가니, 양극재 도펀트, 전해액 첨가제 등을 생산할 예정이라고 밝혔다. 전지재료 사업을 통해 양극소재 관련 계열사와의 시너지를 극대화하겠다는 전략이다.에코프로와 에코프로비엠은 이날 증권가에서 상승 여력이 부족하다는 보고서를 쏟아낸 것이 악재가 됐다. 하나증권은 에코프로에 대해 현 주가와 기업가치 간 괴리가 커 매수 실익이 없다고 평가하며 투자의견 '매도', 목표주가 55만5000원을 제시했다. 또한 에코프로비엠에 대해서도 이미 기업가치가 최대치까지 올라섰다며 \"장기투자를 할 시기가 지났다\"고 평가했다."
    },
    {
        "title": "코스피, 장 초반 2,600대서 혼조세…외인·기관 사흘째 매도(종합)",
        "date": "2023.08.04. 오전 9:43",
        "content": "코스피(서울=연합뉴스) 박동주 기자 = 코스피가 전 거래일보다 0.4% 내린 2,600대에서 장을 마감한 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전날보다 11.08포인트(0.42%) 내린 2,605.39에 거래를 마쳤다. 2023.8.3 pdj6635@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 4일 장 초반 외국인과 기관의 매도 속에 뚜렷한 지수 방향성 없이 보합권에서 움직이고 있다.    이날 오전 9시 30분 현재 코스피는 전날보다 1.19포인트(0.05%) 내린 2,604.20이다.    지수는 전장보다 0.78포인트(0.03%) 오른 2,606.17에 개장한 뒤 2,600∼2,612대 사이를 오가고 있다.    이날 유가증권시장에서 외국인과 기관은 958억원, 1천409억원어치 주식을 순매도 중이다. 개인은 2천407억원어치를 순매수하고 있다.    외국인과 기관은 지난 2일부터 이날까지 3거래일 연속 매도 포지션을 유지하고 있다.    서울 외환시장에서 원/달러 환율은 전 거래일 종가보다 1.6원 내린 1,297.5원에 출발한 뒤 좁은 폭에서 등락하고 있다.    3일(현지시간) 뉴욕 증시는 미국의 신용 등급 강등 이후 차익실현 매물이 출회되며 3대 지수가 일제히 하락했다.    다우존스30산업평균지수는 0.19% 하락했고, 스탠더드앤드푸어스(S&P)500지수는 0.25% 떨어졌다. 기술주 중심의 나스닥지수는 0.10% 밀렸다.    지난달까지 S&P500지수와 나스닥지수가 5개월 연속 오름세를 보였다는 점에서 투자자들은 미국의 신용 등급 강등을 명분으로 차익 실현에 나서는 모양새다.    미국 국채 금리는 장기물 중심으로 급등세를 보였다. 피치의 신용등급 강등과 미 재무부의 3분기 1조달러가량의 국채 발행 계획 등 영향으로 투자자들이 장기채 매도에 나선 것으로 풀이된다.    한지영 키움증권 연구원은 \"피치의 미국 신용등급 강등은 2011년과는 달리 단기 이슈에 그쳐 하단은 제한될 것\"이라며 \"최근 코스피가 연고점을 경신한 이후 상단을 돌파할 재료는 부재한 상황으로 소외 업종 내 대형주 중심의 반등장이 이어질 가능성이 높다\"고 전망했다.    유가증권시장 시가총액 상위권에서는 대부분의 종목이 약보합권에서 등락하고 있다.    삼성전자는 보합권에 머무르는 가운데 LG에너지솔루션(-0.37%), SK하이닉스(-0.42%), 삼성바이오로직스(-0.87%), 포스코홀딩스(-0.17%), LG화학(-0.62%) 등이 소폭 내리고 있다.    네이버(0.67%)는 2분기 실적 호조로 개장 직후 5% 넘게 오르기도 했으나 현재 상승 폭을 대부분 내주고 강보합권에서 거래되고 있다.    업종별로는 의료정밀(-3.13%), 비금속광물(-1.17%), 철강및금속(-0.90%), 의약품(-0.51%), 음식료품(-0.51%) 등이 하락 중이고, 섬유·의복(2.58%), 종이·목재(1.77%), 운수장비(0.85%) 등은 오르고 있다.    같은 시각 코스닥지수는 전날보다 2.50포인트(0.27%) 내린 917.82다.    지수는 전장보다 0.84포인트(0.09%) 오른 921.16에 출발한 뒤 코스피와 마찬가지로 910대에서 혼조세를 보이고 있다.    코스닥시장에서는 외국인과 기관이 1천88억원, 398억원어치 주식을 순매도하고 있다. 개인만 1천566억원어치를 매수하며 물량을 받아내고 있다.    시총 상위권에서는 에코프로비엠(-1.28%), 에코프로(-0.75%), 엘앤에프(-4.30%) 등 이차전지주와 셀트리온헬스케어(-1.17%), HLB(-2.52%) 등 바이오주는 내림세다.    JYP Ent.(3.80%)와 에스엠(4.22%) 등 엔터테인먼트주만 비교적 크게 오르고 있다.    norae@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "066970",
            "039490"
        ]
    },
    {
        "title": "[게시판] 정영채 NH투자증권 사장, 마약 근절 캠페인 동참",
        "date": "2023.08.04. 오전 9:42",
        "content": "정영채 NH투자증권 사장, 마약근절 캠페인 동참[NH투자증권 제공]    ▲ NH투자증권은 정영채 사장이 마약 근절 운동인 '노 엑시트'(No Exit) 캠페인에 동참했다고 4일 밝혔다. '노 엑시트'는 마약의 심각성을 환기하고 마약 범죄를 미리 방지하기 위해 경찰청과 마약퇴치운동본부가 진행하는 범국민적 예방 캠페인이다. 정 사장은 \"이 캠페인으로 전 국민이 마약의 위험성과 심각성을 깨닫고 마약 근절에 관심을 가져 주기 바란다\"며 \"NH투자증권도 안전한 사회를 만들기 위한 기업의 사회적 책임 실천에 적극 노력하겠다\"고 밝혔다. (서울=연합뉴스)",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[특징주] BGF리테일, 2.5%대 하락…목표가·실적전망치 줄하향",
        "date": "2023.08.04. 오전 9:41",
        "content": "BGF리테일[BGF리테일 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = BGF리테일이 올해 2분기 양호한 실적을 거뒀으나 증권가의 잇따른 목표가 하향에 4일 주가가 내리고 있다.    이날 오전 9시 31분 현재 BGF리테일은 전 거래일 대비 2.57% 내린 16만6천800원에 거래되고 있다.    이날 NH투자증권은 BGF리테일의 실적 추정치를 하향 조정하면서 목표주가를 25만원에서 24만원으로 내렸다.    주영훈 연구원은 \"2분기 매출 흐름이 영업환경에 비우호적이었던 날씨에도 불구하고 양호했지만, 임차료와 지급수수료 등 판매관리비 증가 폭이 예상보다 크다는 점이 우려스럽다\"며 BGF리테일의 연결 기준 올해 연간 영업이익 추정치를 기존 2천890억원에서 2천780억원으로 낮췄다.    이날 KB증권과 하나증권도 BGF리테일의 목표가를 각각 24만원에서 23만원, 25만원에서 24만원으로 내렸다.    mylux@yna.co.kr",
        "ticker": [
            "027410",
            "282330",
            "012030",
            "005940"
        ]
    },
    {
        "title": "[특징주]엘앤에프 2Q 어닝 쇼크…모멘텀 기대에도 4%대 ↓",
        "date": "2023.08.04. 오전 9:40",
        "content": "[이데일리 이정현 기자] 2분기 어닝 쇼크를 기록한 엘앤에프(066970)가 4일 장 초반 약세다.\n\n\n\n이날 마켓포인트에 따르면 오전 9시35분 현재 엘앤에프는 전 거래일 대비 4.71%(1만1500원) 하락한 23만2500원에 거래 중이다. 전날 시장 기대치를 하회한 2분기 실적 부진이 주가 하락의 주요 원인으로 꼽힌다. 매출액은 1조4000억 원, 영업이익 30억 원으로 최근 대폭 낮아진 컨센서스도 대폭 하회했다. 출하량과 판가는 각각 전분기 대비 1%, 2%씩 감소한 것으로 추정된다. 3분기에도 큰 폭의 수익성 개선은 어려울 것이란 전망이 나온다.다만 증권가에서는 하반기 모멘텀을 기반으로한 주가 반등을 기대 중이다. 이용욱 한화투자증권 연구원은 4일 보고서에서 “수익성 부진이 구조적 문제가 아니라 4분기에는 회복될 것이라 보면 코스피 이전 상장, 대규모 수주 등이 주가 상승 트리거로 작용할 것”이라 내다봤다.",
        "ticker": [
            "066970",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[특징주]LG생건 등 화장품株 강세…한국 화장품, 日 시장서 수입액 첫 1위",
        "date": "2023.08.04. 오전 9:40",
        "content": "[이데일리 김응태 기자] 지난해 일본 시장에서 한국 화장품이 수입액 1위를 처음 달성했다는 소식에 화장품주가 강세다. 4일 마켓포인트에 따르면 오전 9시37분 LG생활건강(051900)은 전날 대비 3.29% 상승한 45만5500원에 거래되고 있다. 아모레퍼시픽(090430)은 2.13% 오른 11만9900원에 거래 중이다.코스메카코리아(241710)는 2만7400원으로 6% 상승 중이다. 오가닉티코스메틱(900300)는 전날 대비 상한가를 기록하고 있다.화장품주 전반이 강세를 띠는 것은 한국 화장품이 일본 시장에서 수입액이 프랑스를 누르고 첫 1위를 기록했기 때문으로 보인다. 일본수입화장품협회에 따르면 지난해 일본의 한국산 화장품 수입액은 775억원엔으로 프랑스 764억엔을 상회했다.",
        "ticker": [
            "003550",
            "051900",
            "090430"
        ]
    },
    {
        "title": "‘아이폰 부진’ 애플, 3분기 연속 매출 뒷걸음질",
        "date": "2023.08.04. 오전 9:36",
        "content": "애플이 3일(현지시간) 시장 예상을 웃도는 2분기 실적을 발표했지만 3개 분기 연속 매출이 역성장한 탓에 뉴욕증시 시간외 거래에서 2%가량 하락했다. [AFP][헤럴드경제=김우영 기자]아이폰 제조 기업 애플과 세계 최대 전자 상거래 아마존이 올해 2분기에 시장 예상치보다는 나은 실적을 기록했다.3일(현지시간) 애플은 지난 2분기(회계연도 3분기) 818억달러(106조3400억원)의 매출과 주당 1.26달러(1638원)의 순이익을 기록했다고 3일(현지시간) 밝혔다.매출은 금융정보업체 레피니티브가 집계한 월가 예상치 816억9000만달러를 소폭 상회하는 수준이다. 주당순이익은 1.26달러로, 역시 예상치(1.19달러)를 웃돌았다.하지만 매출이 전년 동기 대비 1% 감소해 3개 분기 연속 뒷걸음질쳤다. 이는 2016년 이후 가장 긴 부진이다.주력 상품인 아이폰 매출 부진이 뼈아팠다. 매출의 절반을 차지하는 아이폰 판매는 지난 2분기 396억7000만달러로, 1년 전보다 2% 줄었다. 맥과 아이패드 매출은 같은 기간 각각 7%, 20% 급감했다.글로벌 운용사 누버거버먼의 대니얼 플랙스 연구원은 블룸버그TV와 인터뷰에서 “소비자들은 금리 상승과 높은 인플레이션 압력에 직면하고 있으며 애플이 뛰어넘지 못할 경쟁사들도 많이 있다”며 “애플을 둘러싼 환경이 도전적”이라고 지적했다그나마 앱스토어 등 서비스 부문 매출이 8.2% 증가한 212억1000만달러로 최고치를 기록하며 전체 실적 부진을 만회했다.팀 쿡 애플 최고경영자(CEO)는 “스트리밍 등 10억 건 이상의 유료 구독이 성장을 견인했다”고 밝혔다.또 그는 CNBC와 인터뷰에서 “수년 간 인공지능(AI)을 개발해왔다”고 밝혔다. 쿡 CEO는 “우리는 AI와 머신러닝을 근본적인 핵심 기술로 보고 있다”며 “이들은 사실상 우리가 구축하는 모든 제품에 내장돼 있다”고 말했다.실적 발표 이후 시간외 거래에서 애플 주가는 2%가량 하락했다.아마존은 2분기 1344억달러의 매출과 65센트의 주당순이익을 기록했다고 밝혔다.매출은 시장 추정치(1313억달러)를 소폭 웃돌았으며 주당순이익은 예상치(35센트)를 크게 상회했다. 매출은 지난해 같은 기간보다 11% 증가해 여섯 분기만에 두 자릿수 성장률을 기록했다.아마존 이익의 70%를 차지하는 클라우드(AWS) 부문 매출이 12% 증가한 221억달러를 나타내며 월가 전망치 218억달러를 상회했다. 그러나 16% 증가했던 전 분기보다는 줄어들었다.앤디 재시 CEO는 “고객이 비용을 최적화하는 데에서 새로운 업무 구축으로 전환하기 시작하면서 AWS의 성장세가 안정됐다”고 설명했다.아마존은 오는 3분기 매출이 1380억달러~1430억달러를 기록할 것으로 자체 전망했다.아마존 주가는 시간외 거래에서 8%대 급등했다."
    },
    {
        "title": "카프로 매각 추진 소식에 장 초반 급등[특징주]",
        "date": "2023.08.04. 오전 9:34",
        "content": "[서울경제] 석유화학업체 카프로(006380)가 매각 추진 소식에 급등세다. 4일 오전 9시29분 기준 카프로는 8.12% 급등한 719원에 거래를 이어가고 있다. 장 초반 상승률은 16%를 웃돌기도 했다.업계에 따르면 카프로는 소시어스를 자문사로 선임하고 경영권 매각 절차에 들어갔다. 신주를 발행하는 제3자 배정 방식의 유상증자로 과반 지분을 넘기는 방식인 것으로 알려졌다. 카프로는 코오롱과 효성 두 섬유 공룡이 경영권을 확보하기 위해 두 차례 분쟁을 벌인 알짜 회사였다. 하지만 중국발 공급과잉으로 존폐를 위협받으면서 실적이 곤두박질쳤다. 회사가 흔들리자 대주주들은 이례적으로 보유 지분을 장내에서 대거 팔아버리는 무책임한 모습을 보이며 위기를 가속화했다. 한편 거래소는 이날 매각 추진 보도에 대해 조회공시를 요구했다.",
        "ticker": [
            "006380",
            "002020",
            "004800"
        ]
    },
    {
        "title": "코스피, 개인 순매수에 소폭 '상승'…대형주 주가는 엇갈려",
        "date": "2023.08.04. 오전 9:24",
        "content": "3일 오후 서울 중구 하나은행 본점 딜링룸./사진=연합뉴스코스피가 개인의 매수세에 힘입어 소폭 상승하고 있다.4일 오전 9시 12분 기준 코스피 지수는 전일 대비 5.09포인트(0.2%) 상승한 2610.48을 가리키고 있다. 코스피는 전일 대비 0.78포인트(0.03%) 오른 2606.17에 개장했다.유가증권 시장에서 개인은 1334억원을 순매수하고 있다. 외국인과 기관은 각각 730억원, 608억원을 순매도하고 있다.시가총액 상위 종목들은 혼조세를 띠고 있다. 개장 전 호실적을 발표한 네이버는 2.91% 상승하고 있다. 삼성전자(0.29%), POSCO홀딩스(0.34%), 삼성SDI(0.31%), 현대차(0.47%)는 강세를 띠고 있다. 반면 LG에너지솔루션(-0.18%), SK하이닉스(-0.08%), 삼성바이오로직스(-0.37%) 등은 약세를 띠고 있다.코스닥 지수는 전일 대비 1.49포인트(0.16%) 상승한 921.81에 거래되고 있다. 지수는 0.84포인트(0.09%) 오른 921.16에 거래를 시작했다.투자 주체별 수급을 보면 개인은 973억원을 순매수하고 있다. 외국인과 기관은 각각 633억원, 303억원을 순매도하고 있다.코스닥 시총 상위주들의 주가는 엇갈린 모습을 띠고 있다. JYP엔터테인먼트(4.13%), 에스엠(5.96%) 등 엔터테인먼트 관련주는 강세를 띠고 있다. 에코프로비엠은 보합세를 보이고 있으며 엘앤에프는 3.28% 하락하고 있다. 셀트리온헬스케어(-1.17%), HLB(-1.89%), 셀트리온제약(-1.34%) 등 바이오 관련주도 약세를 띠고 있다.원·달러 환율은 전일 대비 0.1원 떨어진 1299원을 가리키고 있다.뉴욕증시의 주요 지수는 미국의 신용 등급 강등 이후 차익실현 압박이 커진 가운데, 장기 국채 금리가 상승하며 하락했다. 10년 만기 국채금리는 3일(현지시간) 4.18%를 기록하면서 작년 11월 이후 9개월 만에 최고치를 기록하면서 증시에 압박을 줬다.앞서 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 66.63포인트(0.19%) 떨어진 35,215.89로 거래를 마쳤다. 탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 전일 대비 0.25%, 0.1% 하락했다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "005380"
        ]
    },
    {
        "title": "\"초전도체 가능성 낮다\" 검증위 발표에 테마주 속절없이 추락[특징주]",
        "date": "2023.08.04. 오전 9:22",
        "content": "[서울경제] \n\n\n\n김현탁 한국전자통신연구원(ETRI) 박사가 2일 공개한 사진에서 초전도체가 자석 위에 반쯤 떠 있다. 유튜브 캡처'꿈의 물질'로 각광받으며 주식시장 테마주로 부상한 '초전도체' 관련주들이 일제히 추락하고 있다. 학회 검증위원회가 초전도체 개발 가능성을 일축하면서 투자심리가 급격하게 꺾인 것으로 풀이된다.4일 오전 9시15분 기준 모비스(250060)는 26.59% 급락했으며 파워로직스(047310)(-19.98%), 고려제강(002240)(-16.27%), 원익피앤이(217820)(-16.26%), 덕성(004830)(-14.96%), 신성델타테크(065350)(-14.60%) 등 종목들도 모두 속절없이 추락하는 모습이다. 서남(294630)은 거래가 정지됐다.이들 종목들은 최근 초전도체 테마주로 부상하며 급등세를 탔었다. 덕성은 지난달 26일 3375원에 거래되던 주가가 전날 장중 9690원으로 187% 넘게 올랐고 대창은 전일 가격제한폭(29.99%)까지 오르는 등 이상급등현상을 보였다. 이들 종목 대부분은 급등세에 투자과열종목으로 지정됐다.분위기가 반전된 것은 국내 전문가들의 검증 평가 결과가 나오면서다. 국내 초전도체 전문가들로 구성된 한국초전도저온학회는 전일 LK-99에 대해 \"초전도체의 특징인 마이스너 효과를 보이지 않았다\"며 \"초전도체가 아닌 것으로 결론 내렸다\"고 밝혔다. 검증위는 초전도 현상에 대해 특정 물질이 전기 저항이 없어지고 내부 자기장을 밀어내는 마이스너 효과를 보이는 것을 뜻한다고 설명하면서 이 같이 주장했다.",
        "ticker": [
            "002240",
            "012800",
            "004830"
        ]
    },
    {
        "title": "美 신용등급 강등 여파 여전..코스피 2610선 회복",
        "date": "2023.08.04. 오전 9:19",
        "content": "[개장시황]\n\n\n\n코스피 지수가 개인 매수세 속 상승출발했다. 미국 신용등급 강등 여파로 외국인은 전체 시장에서 지속적으로 순매도를 나타내고 있다. 4일 오전 9시15분 코스피 지수는 전일대비 6.14포인트(0.24%) 오른 2611.53을 기록 중이다. 개인이 1360억원 순매수하는 가운데 외국인과 기관이 각각 630억원, 748억원 순매도를 기록하고 있다. 업종별로는 하락세가 우세하다. 종이목재, 서비스업이 1%대 오르고 있고 섬유의복, 전기가스업, 증권업도 강보합세다. 비금속광물, 건설업, 철강금속은 1%대 하락세고 의료정밀, 음식료품은 약보합세다. 시가총액 상위종목들 대부분이 파란 불을 켰다. LG에너지솔루션, SK하이닉스, 삼성바이오로직스, POSCO홀딩스, LG화학이 줄줄이 약보합세다. 삼성전자와 삼성SDI, 현대차는 강보합세고 이날 호실적을 발표한 NAVER만 2%대 강세다. 코스닥 지수는 전일대비 0.97포인트(0.11%) 오른 921.29를 기록 중이다. 개인이 1021억원 사들이며 지수를 방어하고 있지만, 외국인과 기관이 각각 679억원, 303억원 팔아치우고 있다. 업종별로는 혼조세를 나타내고 있다. 오락문화가 2%대 강세고 소프트웨어, 금속, 음식료담배 등이 1%대 오르고 있다. 일반전기전자, 비금속, 유통, IT부품 등은 약보합세다. 시가총액 상위종목 중에서는 JYP Ent.와 에스엠이 각각 3%, 4%대 강세고 에코프로비엠, 에코프로, 포스코DX는 강보합세다. 반면 엘앤에프는 3%대 하락세고 셀트리온헬스케어, HLB, 셀트리온제약은 1%대 약세다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270",
            "066970",
            "022100",
            "005380"
        ]
    },
    {
        "title": "KB증권, LG전자 목표가↓…\"가전사업 매출 감소 전망\"",
        "date": "2023.08.04. 오전 9:19",
        "content": "LG전자 UP 가전 2.0 미디어데이(서울=연합뉴스) 류효림 기자 = 류재철 LG전자 H&A 사업본부장이 지난달 25일 서울 강서구 마곡동 LG사이언스파크에서 열린 LG전자 UP 가전 2.0 미디어데이에서 인사말을 하고 있다. 2023.7.25 ryousanta@yna.co.kr    (서울=연합뉴스) 이민영 기자 = KB증권은 4일 LG전자의 하반기 물류비 감소 효과가 제한적일 것이라며 목표주가를 17만원에서 14만원으로 내렸다.    김동원 연구원은 \"하반기 LG전자의 가전 사업은 유통채널의 보수적 재고 정책으로 지난해 대비 매출이 감소할 것\"이라며 \"물류비 감소 효과가 제한적일 전망\"이라고 설명했다.    다만 그는 LG전자의 생활가전 부문인 H&A 사업본부의 올해 영업이익은 기업간거래(B2B) 매출 증가에 따라 전망치인 2조2천억원은 달성할 수 있을 것이라며 \"3분기 영업이익은 8천213억원으로 2분기 대비 11% 증가할 것\"이라고 밝혔다.    김 연구원은 \"LG마그나 신공장 증설 등으로 전장 부문의 매출이 증가할 것으로 예상된다\"며 LG전자의 전체 영업이익은 올해와 내년에 각각 4조원, 4조3천억원으로 전년 대비 13%, 8% 증가할 것으로 내다봤다.     이어 \"LG전자 가전사업의 '상고하저' 실적보다는 전장 사업의 장기 성장성에 초점을 맞춰야 한다\"고 덧붙였다.    mylux@yna.co.kr",
        "ticker": [
            "003550",
            "066570"
        ]
    },
    {
        "title": "[특징주] 엠아이큐브솔루션, 상장 첫날 공모가 대비 225% 급등",
        "date": "2023.08.04. 오전 9:17",
        "content": "엠아이큐브솔루션[IR큐더스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 스마트팩토리 제조 지능화 솔루션 전문 기업인 엠아이큐브솔루션의 주가가 코스닥 상장 첫날인 4일 장 초반 공모가의 3배를 넘긴 수준에서 움직이고 있다.    이날 오전 9시 13분 현재 엠아이큐브솔루션의 주가는 공모가(1만2천원) 대비 225.83% 오른 3만9천100원에 형성됐다.    기업공개(IPO) 과정에서 엠아이큐브솔루션의 수요예측 경쟁률이 높았던 만큼 매수세가 몰리고 있는 것으로 보인다.    앞서 엠아이큐브솔루션은 기관투자자 수요예측 결과 경쟁률 1천888.91대 1 기록해 공모가를 희망 범위(8천500∼1만원)의 상단을 뛰어넘는 수준으로 확정했다.    이어 일반투자자를 대상으로 진행된 공모주 청약 경쟁률은 1천695대 1이었다.    지난 6월 26일부터 신규 상장된 종목은 상장 첫날 공모가의 최대 4배까지 주가가 오를 수 있다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "[특징주]“LK-99 입증 어렵다”…초전도체 테마주 급락",
        "date": "2023.08.04. 오전 9:15",
        "content": "[이데일리 이정현 기자] 급등하던 초전도체 테마주가 4일 급락하고 있다. 한국초전도저온학회가 최근 국내 한 연구소에서 상온 초전도체라고 주장한 물질 ‘LK-99’에 ‘입증하기 어렵다’는 입장을 내면서다.\n\n\n\n마켓포인트에 따르면 이날 거래정지 종목인 서남(294630)을 제외한 주요 초전도체 테마주는 개장과 함께 일제히 하락 중이다. 덕성(004830)은 7%대 하락 중이며 원익피앤이(217820)는 15%대, 모비스(250060)는 23%대,  신성델타테크(065350)는 14%대 하락하는 중 일제 약세다.초전도체 관련주가 무더기로 약세를 보이는 것은 전날 한국초전도저온학회가 ‘LK-99’를 검증하기 위해 구성한 검증위원회의 의견이 나오면서다. 이들은 두 편의 논문을 통해 발표된 데이터와 공개된 영상을 기반으로 LK-99가 상온초전도체라 할 수 없다고 결론내린 것으로 알려졌다. 검증위 위원장은 김창영 기초과학연구원(IBS) 강상관계물질연구단 부단장(서울대 교수)이며 검증에 서울대, 성균관대, 포항공대 등이 참여한다.",
        "ticker": [
            "004830"
        ]
    },
    {
        "title": "코스닥, 외인·기관 '팔자'에 하락 출발…910선",
        "date": "2023.08.04. 오전 9:14",
        "content": "개인 나홀로 순매수시총상위 종목 하락세전기차, 약세…엘앤에프 5% 가까이 빠져엔터주 강세…JYP엔터 3%↑[이데일리 양지윤 기자] 코스닥 지수가 외국인과 기관의 ‘팔자’에 하락 출발했다. \n\n\n\n4일 마켓포인트에 따르면 오전 9시6분 현재 코스닥 지수는 전 거래일 대비 2.01포인트(0.22%) 내린 918.07을 기록하고 있다.간밤 뉴욕증시는 미국의 신용 등급 강등 이후 차익실현 압박이 커진 가운데, 장기 국채 금리가 상승하며 하락했다. 다우존스30산업평균지수는 전장보다 66.63포인트(0.19%) 하락한 3만5215.89로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 11.50포인트(0.25%) 떨어진 4501.89로, 나스닥지수는 전장보다 13.73포인트(0.10%) 밀린 1만3959.72로 장 마감했다.서상영 미래에셋증권 연구원은 “미 증시가 신용등급 강등 이슈를 소화하며 장 초반 하락하기도 했으나 반발 매수세가 유입되며 낙폭을 축소하거나 상승 전환한 점은 한국 증시에 긍정적인 영향을 줄 것”이라며 “일부 전기차 충전소 업체의 양호한 실적을 바탕으로 전기차 관련주가 강세를 보인 점도 우호적”이라고 말했다. 수급 주체별로는 개인이 814억원 순매수 중이다. 반면 외국인과 기관은 583억원, 215억원 순매도하고 있다.프로그램별로는 차익과 비차익을 합쳐 559억원 매도 우위를 기록하고 있다.업종별로는 오락문화가 1.95% 오르고 있다. 소프트웨어, 음식료와 담배도 1%대 상승 중이다. 반면 일반전기전자는 1%대 하락하고 있다. 종이와 목재, 비금속, IT부품 등은 1% 미만 떨어지고 있다.시가총액 상위종목들은 하락세다. 엘앤에프(066970)는 4.92% 하락하고 있고, 에코프로비엠(247540)도 1%대 빠지고 있다. 반면 에스엠은 2.79% 뛰고 있고, JYP Ent.도 3.06% 오르고 있다.",
        "ticker": [
            "006800",
            "066970"
        ]
    },
    {
        "title": "[특징주] 네이버 실적 호조에 장 초반 5%대 상승…카카오도 올라",
        "date": "2023.08.04. 오전 9:14",
        "content": "네이버와 카카오[네이버, 카카오 제공]    (서울=연합뉴스) 배영경 기자 = 네이버(NAVER)가 올해 2분기 분기 기준으로 역대 최대 영업이익을 냈다는 소식에 4일 장 초반 강세를 나타내고 있다.     이날 오전 9시 9분 현재 유가증권시장에서 네이버는 전 거래일보다 2.69% 오른 22만9천원에 거래되고 있다.    주가는 장 초반 전 거래일보다 5.61% 오른 23만5천500원까지 상승하기도 했다.    네이버는 이날 개장 직전 공시를 통해 연결 기준 올해 2분기 영업이익이 3천727억원으로 지난해 동기보다 10.9% 증가한 것으로 잠정 집계됐다고 밝혔다. 이는 분기 기준 역대 가장 좋은 실적이라고 네이버는 설명했다.      같은 시각 카카오 역시 전일 대비 1.50% 오른 5만4천100원에 거래 중이다. 장 초반에는 주가가 5만5천원까지 오르며 전 거래일보다 3.19% 상승하기도 했다.    다만 증권가는 2분기에 부진한 실적을 낸 카카오가 성장세를 회복하는 데 시간이 필요하다며 목표주가를 잇달아 내린 상황이다.      이날 신한투자증권과 삼성증권이 카카오의 목표주가를 각각 6만원에서 5만6천원으로, 6만4천원에서 6만2천원으로 낮췄다.     앞서 발표된 카카오의 연결 기준 올해 2분기 영업이익은 지난해 동기보다 33.7% 감소한 1천135억원이었다.    ykbae@yna.co.kr",
        "ticker": [
            "035420",
            "016360",
            "035720"
        ]
    },
    {
        "title": "[특징주]\"초전도체 아냐\" 여파에 LS전선아시아 15% 급락",
        "date": "2023.08.04. 오전 9:12",
        "content": "[이데일리 김보겸 기자] LS전선아시아(229640)가 4일 장 초반 급락하고 있다. 국내 한 연구소에서 주장한 상온 초전도체 물질이 초전도체가 아니라는 학회 발표 영향으로 풀이된다. 마켓포인트에 따르면 이날 오전 9시10분 LS전선아시아 주가는 전거래일보다 15.93% 하락한 9500원에 거래되고 있다. 전날 한국초전도저온학회가 국내 한 연구소에서 상온 초전도체라고 주장한 물질 LK-99를 상온 초전도체가 아닌 것으로 결론내리면서 실망감에 물량이 대량 출회되는 것으로 풀이된다. 학회는 LK-99가 초전도체의 특징인 마이스너 효과를 보이지 않았기 때문에 상온 초전도체가 아니라고 결론내렸다.",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "코스피, 외인·기관 매도 속 보합 출발…네이버 4%대↑",
        "date": "2023.08.04. 오전 9:11",
        "content": "외국인·기관 매도, 개인 매수 우위“소외 업종 내 대형주 반등장 전망”2Q 실적 발표 네이버 4%대 상승[이데일리 원다연 기자] 미국 신용등급 강등 여파에 2거래일 연속 하락한 코스피 지수가 4일 보합 출발하고 있다. 마켓포인트에 따르면 이날 오전 9시 6분 현재 코스피 지수는 전 거래일 대비 2.73포인트(0.10%) 오른 2608.12에 거래되고 있다. 코스피 시장에서는 장 초반 외국인과 기관이 각각 850억원, 192억원 규모를 순매도하고 있고, 개인이 1055억원 규모를 순매수 중이다. 간밤 뉴욕증시는 미국의 신용 등급 강등 이후 차익실현 압박이 커진 가운데, 장기 국채 금리가 상승하며 하락했다. 다우존스30산업평균지수는 전장보다 66.63포인트(0.19%) 하락한 3만5215.89로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 11.50포인트(0.25%) 떨어진 4501.89로, 나스닥지수는 전장보다 13.73포인트(0.10%) 밀린 1만3959.72로 장을 마감했다. 한지영 키움증권 연구원은 “피치의 미국 신용등급 강등은 2011년과는 달리 단기 이슈에 그칠 것으로 기울어지며 하단은 제한될 것”이라며 “이번주 코스피 연고점 경신 이후 상단을 돌파할 재료는 부재한 상황으로 소외 업종 내 대형주 중심의 반등장이 이어질 가능성이 높다”고 봤다. 업종별로 서비스업(2.13%), 종이목재(0.97%), 섬유의복(0.58%) 등이 비교적 큰 폭으로 오르고 있다. 반면 비금속광물(-1.01%), 건설업(-0.82%) 등은 하락 중이다. 시가총액 상위 종목들의 주가 흐름은 엇갈리고 있다. 삼성전자(005930)는 0.29% 올라 6만원대에서 움직이고 있고, SK하이닉스(000660)는 1.25% 내려 11만원대에서 움직이고 있다. LG에너지솔루션(373220), POSCO홀딩스(005490), 삼성SDI(006400) 등 2차전지 관련주는 약보합 수준이다. 이날 2분기 실적을 발표한 NAVER(035420)는 4.26% 오르고 있고, 카카오(035720)도 2.44% 상승 중이다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "006400",
            "005930",
            "035720",
            "039490"
        ]
    },
    {
        "title": "\"2600은 지킨다\"...코스피 강보합 출발 [fn개장시황]",
        "date": "2023.08.04. 오전 9:11",
        "content": "지난 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 연합뉴스 제공 [파이낸셜뉴스] 변동성이 강해진 국내 증시가 4일 강보합으로 출발했다.   이날 한국거래소에 따르면 코스피지수는 전일 대비 0.03% 오른 2606.17로 장을 시작했다.   코스닥지수도 전 거래일보다 0.09% 상승한 921.16로 거래를 출발했다."
    },
    {
        "title": "[특징주]네이버, 분기 최대 영업익에 강세…\"전 부문 성장\"",
        "date": "2023.08.04. 오전 9:10",
        "content": "[이데일리 이은정 기자] 네이버(NAVER(035420))가 2분기 분기 최대 영업이익을 기록하면서 강세다. 4일 마켓포인트에 따르면 네이버는 이날 오전 9시5분 전 거래일보다 6500원(2.91%) 오른 22만9500원에 거래되고 있다. 장중 5.61% 오른 23만5500원을 기록했다. 네이버는 이날 연결기준 2분기 매출액 2조 4079억원을 기록해 전년 동기 대비 17.7% 증가했다고 밝혔다. 영업이익은 3727억원으로 10.9% 증가했다.사업 부문별 매출액은 △서치플랫폼 9104억원 △커머스 6329억원 △핀테크 3397억원 △콘텐츠 4204억원 △클라우드 1045억원이다.서치플랫폼은 상품 고도화로 광고 효율이 향상되면서 견조한 성장세를 이어갔다. 2분기 네이버 전체 커머스 거래액은 전년 동기 대비 14.8% 성장했다. 핀테크 매출은 외부 결제액이 41% 성장하며 부각됐다. 콘텐츠 매출은 전년 동기 대비 40.1% 증가했다. 글로벌 웹툰 통합 거래액은 8.6% 늘었다. 클라우드 및 퓨처(Future) R&D는 전년 동기 대비 0.4% 감소했으나, 전분기 대비로는 12.1% 늘었다.최수연 네이버 대표는 “2분기 주요 사업부문이 모두 고르게 성장했다”며 “네이버는 장기간 축적해 온 AI 기술력과 플랫폼 경쟁력을 바탕으로 네이버만의 생성형 AI 경험을 제공하며 성장세를 이어 나갈 것”이라고 말했다.",
        "ticker": [
            "035420"
        ]
    },
    {
        "title": "'3일 천하' 초전도체株, 검증위 반박에 동반 급락",
        "date": "2023.08.04. 오전 9:08",
        "content": "LK-99의 초전도체 특성을 주장한 영상 캡쳐. 사진=뉴스1  [파이낸셜뉴스] \"우려가 현실이 됐다.\"   4일 국내 증시에서는 노벨상 수상감이라고 평가받던 초전도체 개발 주장에 폭등하던 관련주들이 일제히 급락했다. 초전도체 전문가들이 국내 한 연구소에서 상온 초전도체라고 주장한 물질 'LK-99'에 대해 \"초전도체가 아니다\"라고 결론내리면서다.   이날 오전 9시 2분 현재 유가증권시장에서는 서원(-18.77%), 대창(-17.78%), LS전선아시아(-15.93%), 고려제강(-14.63%), 이구산업(-12.80%), 덕성(-10.63%), LS네트웍스(-9.11%), 인지컨트롤스(-8.99%)가 동반 하락세를 보이고 있다. 코스닥시장에서도 모비스(-20.45%), 국일신동(-16.83%), 신성델타테크(-14.60%), 원익피앤이(-12.17%), 파워로직스(-13.12%), 피피아이(-9.06%), 비츠로테크(-7.53%), 티플랙스(-6.23%), 한양이엔지(-5.68%), 상보(-4.44%)가 모두 내림세를 보였다. 서남은 거래가 정지됐다.   이들 종목은 초전도체 테마 현상에 최근 급등세를 보인 곳들이다. 덕성은 지난달 26일 3375원에 거래되던 주가가 전날 장중 9690원으로 187% 넘게 올랐고 대창은 전일 가격제한폭(29.99%)까지 오르는 등 이상급등현상을 보였다. 이들 종목 대부분은 급등세에 투자과열종목으로 지정되기도 했다.   초전도체 테마에 휩싸인 일부 기업은 공식적인 입장을 밝히면서 \"연관성이 없다\"고 주장하는 해프닝도 발생했다. 대정화금은 \"당사는 초전도체와 관련해 퀀텀에너지연구소와 구리 등을 포함한 거래내역이 없다\"고 해명했다. 파워로직스, LS전선아시아 등도 사업보고서에 초전도체와 관련한 내용이 없어 논란이 됐다.   초전도체 테마는 지난달 22일 국내 민간연구소인 퀀텀에너지연구소가 논문 사전공개 사이트 '아카이브'를 통해 \"상온, 상압에서 초전도성을 갖는 물질 LK-99를 세계 최초로 만들었다\"고 공개하면서 불거졌다.   특히 미국 로렌스버클리국립연구소(LBNL) 연구원이 같은달 31일(현지시간) 아카이브에 국내 연구진 발표를 뒷받침하는 내용을 게재하면서 더욱 이목을 끌었다.   다만 국내 전문가들은 이 같은 개발 성과에 대해 교차검증에 나서겠다고 평가했다. 개발 성공이 사실일 경우 전 세계적으로 큰 영향을 미칠 수밖에 없다는 판단에서다.   그러던 중 국내 초전도체 전문가들로 구성된 한국초전도저온학회는 전일 LK-99에 대해 \"초전도체의 특징인 마이스너 효과를 보이지 않았다\"며 \"초전도체가 아닌 것으로 결론 내렸다\"고 밝혔다.   검증위는 초전도 현상에 대해 특정 물질이 전기 저항이 없어지고 내부 자기장을 밀어내는 마이스너 효과를 보이는 것을 뜻한다고 설명하면서 이 같이 주장했다.   투자업계 관계자는 \"추가 검증 단계가 남아있지만 초전도체가 아니라는 결론이 1차적으로 나오면서 투자 열기가 식었다\"고 판단했다. 그는 이어 \"만약 LK-99가 진짜 초전도체라고 해도 상용화 시기는 기약이 없었을 것\"이라며 \"초전도체 관련주들이 대부분 묻지마 투자 행태를 보여 각별한 주의가 요구된다\"고 말했다.",
        "ticker": [
            "006260",
            "000680",
            "002240",
            "012800",
            "004830",
            "021050",
            "025820",
            "023800"
        ]
    },
    {
        "title": "[특징주]엠아이큐브솔루션, 상장 첫날 공모가 대비 190%↑",
        "date": "2023.08.04. 오전 9:08",
        "content": "[이데일리 김응태 기자] 엠아이큐브솔루션이 코스닥 시장 상장 첫날 강세다.  4일 마켓포인트에 따르면 오전 9시4분 엠아이큐브솔루션(373170)은 공모가(1만2000원) 대비 2만2800원(190%) 상승한 3만4800원에 거래되고 있다.새로 변경된 가격제한폭에 따르면 엠아이큐브솔루션은 이날 7200원에서 4만8000원까지 거래가 가능하다. 엠아이큐브솔루션은 아직 따따블(공모가 대비 4배)에는 도달하지 못한 상태다.엠아이큐브솔루션은 앞서 기관투자자 대상 수요예측에서 1888.91대 1의 경쟁률을 기록해, 공모가를 희망범위(8500~1만원) 상단을 초과한 1만2000원으로 확정했다. 일반 투자자 대상 청약에서는 1695대 1의 경쟁률을 기록했으며, 청약 증거금으로는 3조766억원이 모였다.엠아이큐브솔루션은 스마트팩토리 솔루션 제공 기업으로, 이번 기업공개(IPO)를 바탕으로 △연구·개발(R&D) 및 프로젝트 인력 채용 △연구시설 확충 △글로벌 시장 확장 등에 투자할 계획이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "“컴투스, 다수 신작에도 성장 기대치 하회…투자의견·목표가 하향”",
        "date": "2023.08.04. 오전 9:06",
        "content": "[현대차증권 보고서]투자의견 시장 수익률, 목표주가 5.6만원 하향\n\n\n\n[서울경제] 현대차증권(001500)이 컴투스(078340)에 대해 다수의 게임 신작에도 비용구조가 악화됐다면서 투자의견과 목표주가를 모조리 하향했다.4일 현대차증권은 컴투스에 대한 투자의견을 ‘시장 수익률’로, 목표주가를 5만 6000원으로 하향했다.현대차증권은 2분기 컴투스가 ‘어닝 쇼크’를 기록한 점이 주가에도 악영향을 끼칠 것으로 봤다. 컴투스는 2분기 연결 기준 매출 2283억 원, 영업손실 56억 원을 기록했다. 김현용 현대차증권 연구원은 “영업손익은 3개 분기 동안 적자를 지속했는데, 이는 게임 관련 마케팅 비용과 외주용역비가 매출 성장률보다 크게 늘어난 탓”이라고 말했다.현대차증권은 하반기에도 컴투스의 업황이 녹록치 않을 것으로 내다봤다. 김 연구원은 “하반기 컴투스는 대형 신작 출시가 없어 마케팅 비용의 효율적 집행과 상반기 출시 신작의 매출 극대화를 도모할 계획”이라면서도 “다수의 게임 신작에도 마케팅 비용 집행 대비 매출 성장이 기대치를 하회하고 있고 8월부터 본격화된 메타버스 사업도 비용 증가가 우려되고 있어 보수적인 접근이 요구된다”고 말했다.",
        "ticker": [
            "005380",
            "001500"
        ]
    },
    {
        "title": "하나증권, 에코프로 '매도' 의견 유지…\"적정 시총은 14조원\"",
        "date": "2023.08.04. 오전 9:05",
        "content": "에코프로[에코프로 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 하나증권은 4일 에코프로의 목표주가를 기존 45만원에서 55만5천원으로 올렸지만, 투자 의견은 지난 4월 제시한 '매도'를 유지했다.    전날 종가 기준 에코프로의 주가가 120만7천원이므로 해당 목표가는 말 그대로 '적정 주가'를 산출한 결과로 보인다.    하나증권이 앞서 마지막으로 에코프로의 목표주가를 제시한 시기는 지난해 11월이었다.    김현수 연구원은 이날 보고서에서 \"에코프로는 광산·염호를 보유하지 않는 리튬 가공 기업\"이라며 \"결국 이를 보유한 기업에 비해 마진율이 떨어질 수밖에 없다\"고 밝혔다.    하나증권에 따르면 광산·염호를 보유한 기업들의 최근 10년 평균 영업이익률은 21%였다.    이를 직접 보유하지 않은 가공 기업들은 과거 평균 2∼3% 수준이었으나, 최근 크게 상승한 상태다.    김 연구원은 \"광산·염호를 직접 보유하지 않은 기업들의 마진율이 높아진 것은 최근 양극재 가격 상승 폭이 단기에 확대됐기 때문\"이라며 가공 기업들의 마진이 높은 현 상황은 장기간 유지되기 어렵다고 지적했다.    그는 \"이를 고려한 리튬 사업의 적정 가치는 2조6천억원이고, 이에 따른 에코프로의 적정 시가총액은 14조3천억원\"이라며 \"현재 시총이 31조3천억원이므로 투자 의견 매도를 유지한다\"고 설명했다.    ydhong@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "“한솔제지 목표가 1.9→1.5만 원…제지 수요 개선 더뎌”",
        "date": "2023.08.04. 오전 9:05",
        "content": "교보증권 “산업 용지 경쟁 심화로 영업익 감소”상반기 대비 실적 전망에 투자의견 '매수' 유지\n\n\n\n[서울경제] 교보증권(030610)이 경기 침체와 가격 경쟁 심화 등을 이유로 한솔제지(213500)의 목표주가를 기존 1만 9000원에서 1만 5000원으로 내렸다. 투자 의견은 ‘매수’를 유지했다.김민철 교보증권 연구원은 4일 보고서를 통해 “올 예상 주당순자산가치(BPS) 3만2699원에 목표 주가순자산비율(PBR) 0.46배를 적용해 목표주가를 하향했다”며 “경기침체 우려에 따른 제지수요 개선이 늦춰질 것으로 예상해 올해 영업이익 추정치를 52% 하향 조정했기 때문”이라고 설명했다.한솔제지의 별도기준 2분기 매출액은 전년 동기 대비 13% 감소한 4989억 원, 영업이익은 75% 줄어든 154억 원을 기록했다. 김 연구원은 한솔제지의 실적 부진에 대해 “산업 용지 부문에서 경쟁이 심화했기 때문”이라며 “경쟁사가 지난해 4분기부터 수출용 산업 용지 부문에서 프로모션을 진행해 제품 가격이 하락했다”고 분석했다.다만 올해 2분기 산업 용지 부문 경쟁 완화로 흑자 전환에 성공했고, 하반기에는 개선 폭이 커질 전망이다. 김 연구원은 “올 별도기준 매출액은 전년 대비 2% 감소한 2조 1723억 원, 영업이익은 52% 줄어든 713억 원을 전망한다”며 “하반기는 산업 용지 경쟁사의 재무구조 악화에 따른 경쟁 완화와 장항 공장 가동률 정상화 등으로 상반기와 비교할 때 실적 개선이 이뤄질 것”이라고 내다봤다.",
        "ticker": [
            "030610",
            "213500"
        ]
    },
    {
        "title": "코스피, 2,600대서 강보합 출발",
        "date": "2023.08.04. 오전 9:03",
        "content": "코스피(서울=연합뉴스) 박동주 기자 = 코스피가 전 거래일보다 0.4% 내린 2,600대에서 장을 마감한 3일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전날보다 11.08포인트(0.42%) 내린 2,605.39에 거래를 마쳤다. 2023.8.3 pdj6635@yna.co.kr    (서울=연합뉴스) 송은경 기자 = 코스피가 4일 2,600대에서 강보합세로 출발했다.    이날 오전 9시 1분 현재 코스피는 전날보다 3.89포인트(0.15%) 오른 2,609.28이다.    지수는 전장보다 0.78포인트(0.03%) 오른 2,606.17에 개장했다.    같은 시각 코스닥지수는 전장보다 0.59포인트(0.06%) 내린 919.73이다.    norae@yna.co.kr"
    },
    {
        "title": "증권가, 에코프로비엠 목표가 줄상향…매수 의견은 대부분 철회",
        "date": "2023.08.04. 오전 9:00",
        "content": "IBK투자증권·삼성증권, 현재가보다 낮은 목표가 제시\n\n\n\n에코프로비엠[에코프로 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 홍유담 기자 = 증권사들이 4일 에코프로비엠의 목표가를 줄줄이 올리면서도 기존 '매수'로 제시한 투자 의견은 대부분 한 단계씩 낮췄다.    전날 에코프로비엠은 연결 기준 올해 2분기 영업이익이 1천147억원으로 지난해 동기보다 11.5% 증가한 것으로 잠정 집계됐다고 공시했다.    NH투자증권은 에코프로비엠의 목표주가를 기존 31만원에서 41만원으로 상향하고 투자 의견은 매수에서 중립으로 변경했다.    IBK투자증권(15만원→33만5천원)과 키움증권(34만원→44만5천원)도 이 종목의 목표주가를 올리면서 투자 의견은 기존 매수에서 한 단계씩 내렸다.    지난 5월 중립 의견을 제시한 삼성증권은 목표주가를 25만원에서 33만원으로 높였다.    하나증권은 목표주가를 28만5천원에서 44만6천원으로, 신한투자증권은 28만원에서 40만원으로 각각 상향 조정하면서 매수 의견을 유지했다.    전날 기준 에코프로비엠의 주가가 39만원 수준에서 마친 점을 고려하면 이보다 낮은 목표주가를 제시한 IBK투자증권과 삼성증권은 사실상 '매도' 의견이라고 해석할 수 있다.    아울러 국내 증권사들은 매도 의견을 거의 제시하지 않아 시장에서 중립은 매도 의견으로 받아들여지기도 한다.    주민우 NH투자증권 연구원은 에코프로비엠 관련 보고서에서 \"2030년 양극재 소재 생산능력(CAPA)을 100만t(톤), 전기차 기준 1천만대 수준으로 예상한다\"며 \"현재 주가는 이를 충분히 반영하고 있는 것으로 보여 생산능력이 그 이상으로 확대되는 단서가 확인되기 전까지 제한적인 주가 상승 여력을 고려해 투자 의견을 하향했다\"고 밝혔다.    그러면서 목표주가 상향은 기업 잉여현금흐름, 순현재가치 등의 반영 범위를 기존 2023∼2028년에서 2023∼2030년까지 확장한 데 따른 것이라고 전했다.    이현욱 IBK투자증권 연구원도 \"에코프로 그룹사 내 양극재 밸류체인(가치사슬) 수직 계열화 구축으로 수익성 개선이 지속될 것으로 기대되고, 다수의 고객사와의 조인트벤처(JV) 설립을 통한 글로벌 공급망 안정화로 펀더멘탈은 견고할 것\"이라면서도 \"현 주가 대비 상승 여력을 고려해 투자 의견은 낮췄다\"고 설명했다.    에코프로비엠이 기업가치 측면에서 정점을 찍는 시기는 2020년대 후반이 될 것이라는 분석도 나왔다.    김현수 하나증권 연구원은 \"평가 가치 기준 시점을 2025∼2027년에서 2028∼2030년으로 변경해 목표 시가총액을 43조7천억원으로 상향한 데 따라 목표가를 올렸다\"고 설명했다.    평가 시점을 바꾼 것은 미국 인플레이션 감축법(IRA) 시행령에 따른 산업 내 공급망 재편과 OEM 기업들의 한국 양극재 추가 증설 요청 등을 고려한 데 따른 것이다.    김 연구원은 \"2030년 전후로 미국과 유럽의 전기차 침투율이 50%를 넘어설 것으로 예상돼 그 이후에는 평가 가치의 추세적 절하가 나타날 가능성이 매우 크다\"며 \"실적 성장세와 높은 멀티플(수익성 대비 기업가치)이 맞물려 최대 기업가치를 산출할 수 있는 시점은 2020년대 후반에서 2030년께가 될 것\"이라고 봤다.    그는 \"현재 대비 50% 이상의 상승 여력을 기대하며 장기 투자할 시기는 지났다\"며 \"주가 상승 여력이 20% 미만인 것을 고려해 매매 관점에서 투자에 접근할 것을 권고한다\"고 강조했다.    ydhong@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "016360",
            "039490"
        ]
    },
    {
        "title": "교보증권, 한솔제지 목표가↓…\"경기침체로 제지수요 개선 더뎌\"",
        "date": "2023.08.04. 오전 8:46",
        "content": "한솔제지[한솔제지 홈페이지 캡처]    (서울=연합뉴스) 배영경 기자 = 교보증권은 4일 경기침체 우려로 제지 수요 개선 속도가 느리다며 한솔제지의 목표주가를 기존 1만9천원에서 1만5천원으로 낮췄다. 투자 의견은 '매수'를 유지했다.    김민철 연구원은 한솔제지의 올해 2분기 별도 기준 영업이익이 154억원으로 작년 같은 기간보다 75% 감소한 것에 대해 \"산업 용지 부문에서 경쟁이 심화했기 때문\"이라고 설명했다.     그는 \"경쟁사가 지난해 4분기부터 수출용 산업 용지 부문에서 프로모션을 진행해 제품 가격이 하락했다\"며 \"이는 한솔제지의 올해 1분기 수출용 산업 용지 부문의 적자를 야기했다\"고 분석했다.    다만 \"2분기 산업 용지 부문의 경쟁이 완화되면서 흑자 전환에는 성공했다\"며 \"하반기 개선 폭은 더욱 확대될 것\"으로 전망했다.     아울러 \"장항 공장의 가동률이 정상화되고 상하이컨테이너운임지수(SCFI) 하락과 펄프·고지 가격 하락 등 비용 감소 효과가 3분기부터 반영될 것\"으로 내다봤다.    그러나 전반적으로 \"경기침체 우려에 따른 제지 수요 개선이 늦춰질 것\"으로 예상하면서 한솔제지의 올해 연간 영업이익 추정치를 기존 1천470억원에서 710억원으로 52% 낮췄다.    ykbae@yna.co.kr",
        "ticker": [
            "030610",
            "213500"
        ]
    },
    {
        "title": "삼성·신한투자증권 \"카카오, 성장 회복에 시간 필요\"…목표가↓",
        "date": "2023.08.04. 오전 8:44",
        "content": "카카오[촬영 임성호]    (서울=연합뉴스) 송은경 기자 = 삼성증권과 신한투자증권이 올해 2분기 부진한 실적을 거둔 카카오의 성장 회복에 긴 시간이 필요하다며 이 회사 목표주가를 하향 조정한다고 4일 밝혔다.     카카오는 연결 기준 올해 2분기 영업이익이 지난해 동기보다 33.7% 감소한 1천135억원으로 잠정 집계됐다. 매출은 2조425억원으로 작년 동기 대비 12.1% 증가하며 처음으로 분기별 매출 2조원을 넘었다.    신한투자증권은 4일 카카오 목표주가를 6만원에서 5만6천원으로 하향 조정했다.     증권사들의 카카오 목표주가 평균이 7만3천원대인 점을 고려하면 신한투자증권의 목표가가 가장 낮은 수준이다.    강석오 신한투자증권 연구원은 \"별도 기준 매출 성장 부족으로 이익률 훼손이 지속되고 있고 해외 진출을 비롯해 새로운 플랫폼·서비스 없이는 광고·커머스 부문의 성장이 힘들 것으로 판단했다\"고 설명했다.    이어 \"모빌리티 자회사는 현재의 매출 규모와 성장성을 고려하면 투자 유치 당시 가치는 고평가로 판단한다\"며 \"글로벌 비교그룹(피어)의 주가매출액비율(PSR) 평균을 적용해 재평가해 목표주가를 산출했다\"고 부연했다.    강 연구원은 카카오에 대한 투자 의견은 '매수'와 '중립' 사이의 '단기 매수' 의견을 유지했다.    오동환 삼성증권 연구원은 \"현재 카카오는 주요 사업부의 성장성이 둔화하는 가운데 신사업 투자를 늘려야 하는 어려운 시기를 겪고 있다\"며 카카오 목표주가를 6만4천원에서 6만2천원으로 낮췄다.     그는 또 \"카카오톡 개편 효과 가시화와 신사업 이익 기여까지는 시간이 필요할 것\"이라고 전망했다.    오 연구원은 또 \"하반기에 자회사 카카오엔터프라이즈와 카카오엔터테인먼트에서 진행된 사업 구조조정과 희망퇴직으로 인한 위로금이 200억원 지급될 예정\"이라며 \"인원 감축에 따른 인건비 절감 효과는 내년부터 반영될 것\"이라고 내다봤다.    그러면서 \"인공지능(AI) 및 헬스케어 신사업 투자도 하반기에 집중될 예정인 만큼 본격적인 이익 개선은 내년부터 가시화될 전망\"이라고 덧붙였다.    norae@yna.co.kr",
        "ticker": [
            "016360",
            "035720"
        ]
    },
    {
        "title": "美 신용강등도 정쟁 소재로…“국채 인기 때문에 정치권 위기감 못느껴”",
        "date": "2023.08.04. 오전 8:42",
        "content": "정가 서로 책임 떠넘기기경제·금융계는 시장 진화다이먼 “피치의 결정은 중요하지 않아”\n\n\n\n글로벌 신용평가사 피치가 미국의 신용등급을 낮췄지만 정치권이 경각심을 갖고 개선점을 찾기보단 정쟁의 소재로 삼고 있다는 비판이 나오고 있다. 사진은 워싱턴DC의 미 연방의사당 모습 [AFP][헤럴드경제=김우영 기자] 글로벌 신용평가사 피치가 미국 정치권의 갈등을 이유로 국가 신용등급을 강등했지만 의회가 정신을 차릴 가능성은 적다는 지적이 제기됐다.3일(현지시간) 월스트리트저널(WSJ)은 의회의 잦은 갈등, 과도한 지출, 세금 인하라는 피치의 3가지 지적을 민주당과 공화당이 계속해서 이어갈 것이라고 전망했다.앞서 피치는 지난 1일 민주당과 공화당이 국가 부채한도 문제를 놓고 갈등을 빚다 채무불이행(디폴트) 시점이 임박해서야 해결하는 사태를 반복하고 있다고 비판했다.하지만 의회는 피치의 강등을 반성의 계기로 삼기보단 정쟁의 소재로 삼고 있다.조 바이든 행정부는 신용등급 강등 책임을 도널드 트럼프 전 대통령에게 돌리고 있으며 민주당 역시 공화당의 벼랑 끝 전술 때문이라고 공격했다.반면 공화당은 민주당이 과도한 재정 지출을 한 탓에 경제에 부담을 주고 있다고 맞서고 있다.싱크탱크 ‘초당적정책센터(BPC)’의 샤이 아카바스 경제정책국장은 “연방 의회에서 국가 예산과 재정 문제를 해결하려는 정치적 의지는 확인되지 않고 있다”며 “재정 문제를 정리하지 못하면 더 나쁜 일이 닥칠 것”이라고 우려했다.WSJ은 국제 금융시장에서 미 국채의 인기가 높은 탓에 정치권이 경각심을 갖지 못하고 있다고 지적했다.미국기업연구소(AEI)의 마이클 스트레인 경제정책국장은 “미국 경제에 대한 시장의 신뢰 때문에 정치권의 안일함이 계속될 수 있다”고 지적했다.정치권이 신용등급 강등을 외면하는 사이 경제·금융계는 시장의 우려를 진화하기 위해 애쓰고 있다.투자의 귀재 워런 버핏 버크셔해서웨이 회장은 신용등급 강등에도 최근 미 국채를 사들였다면서 미 국채와 달러에 대한 자신의 견해를 바꾸지 않을 것이라고 강조했다. 그러면서 “사람들이 걱정하지 않아도 되는 게 하나 있다, 바로 미 국채”라고 말했다.제이미 다이먼 JP모건 최고경영자(CEO)는 “(신용에 대한 평가는) 시장이 결정한다”며 “(피치의 결정은) 그렇게 중요하지 않다”고 말했다. 그는 “미국은 지구상에서 가장 부유한 나라며 미국보다 더 높은 신용등급을 받은 나라들은 미국의 기업과 군사 시스템 아래에 살고 있다”고 밝혔다.팀 쿡 애플 CEO는 CNBC방송과 인터뷰에서 “심각하게 우려할 일이 아니다”라고 말했다.",
        "ticker": [
            "001140"
        ]
    },
    {
        "title": "NH투자, 컴투스 목표주가↓…\"적자 지속에 연내 기대작도 부재\"",
        "date": "2023.08.04. 오전 8:36",
        "content": "컴투스 새 CI[컴투스 제공]    (서울=연합뉴스) 배영경 기자 = NH투자증권은 4일 컴투스의 적자 지속과 연내 기대작 부재 상황을 지적하며 실적 추정치를 낮추고 목표주가도 기존 6만5천원에서 5만9천원으로 내렸다. 투자 의견은 '중립'을 유지했다.    NH투자증권은 해당 종목의 1년간 목표 수익률이 -15∼15% 범위일 때 투자 의견 중립을 제시하고 있다.    안재민 연구원은 2분기 컴투스가 56억원의 영업손실로 시장 예상보다 큰 적자를 기록한 데 대해 \"미디어·콘텐츠 사업의 적자가 이번 분기에도 지속되고 있고 신작 출시에 따른 마케팅 비용도 작년 같은 기간보다 58% 증가했다\"고 분석했다.     그는 \"빈번한 게임 출시 지연과 흥행 실패로 신작에 대한 기대감이 낮아진 상황\"이라고 꼬집었다.    그러면서 \"미디어 사업의 계속되는 부진과 영업 적자가 컴투스의 실적과 주가의 발목을 잡고 있다\"면서 \"여기에 연내 대형 기대작도 없는 상황\"이라고 지적했다.    이를 반영해 컴투스의 올해 연간 영업손실 추정치를 기존 56억원에서 115억원으로 늘려 잡았다.    다만 안 연구원은 \"지난 6월 27일 국내에서 출시한 '제노니아'가 20위권에 안착하고 있고 대만과 일본에서 인기를 끈 'MLB9이닝스라이벌'은 출시 초기보다 매출 순위는 하락했지만 3분기 매출에 기여할 것\"이라며 \"3분기 영업이익의 턴어라운드(실적 개선)를 기대한다\"고 밝혔다.    ykbae@yna.co.kr",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[3분증시] 뉴욕증시, 채권금리 상승에 하락…다우 0.2%↓",
        "date": "2023.08.04. 오전 8:35",
        "content": "[앵커]세계 증시와 우리 증시를 짚어보는 시간 '3분 증시'입니다. 연합인포맥스 권용욱 기자 나와있습니다. 어서오세요.먼저 간밤 미국 증시부터 정리해주시죠.[기자]네. 간밤 뉴욕 증시는 미국의 신용등급 강등 이후 차익실현 압박이 커진 가운데 장기 국채 금리가 오르며 하락했습니다. 마감가를 살펴보면, 다우지수는 전장보다 0.19%, S&P500 지수는 전장 대비 0.25% 각각 내렸고요. 나스닥지수는 0.1% 낮아졌습니다. 앞서 신용평가사 피치가 미국 신용등급을 강등했고, 시장에 미치는 영향은 제한될 것으로 분석됐습니다. 다만, 지난달까지 S&P 500지수와 나스닥 지수가 5개월 연속 오른 데 따라 투자자들이 이를 차익실현의 빌미로 삼을 수 있다는 지적은 이어지고 있는데요. 거기다가 장기 국채 금리마저 간밤 크게 오르며 증시에 부담이 됐습니다. 장기 금리의 상승은 미래 수익의 가치를 떨어트리는 역할을 하는데요. 이렇게 될 경우 기업의 현재 가치보다 미래 성장 가능성이 높은 기업들, 즉 성장주와 기술주에 부정적인 영향을 미칩니다. 간밤 10년 국채 금리가 크게 올랐는데, 피치의 신용등급 강등과 미국 정부의 대규모 국채 발행 계획 등이 금리 상승의 원인이 됐는데요. 하루 전에 발표됐던 예상치를 웃돈 민간 고용 지표도 통화 긴축 우려를 다소 키우며 금리 상승 재료가 됐습니다. 채권 금리가 오른다는 것은 투자자들이 채권을 매도하고 있다는 뜻인데요. 다만, 투자의 귀재로 알려진 워런 버핏은 미국의 신용 등급 강등에도 최근 미국 국채를 사들였다며, 등급 조정이 미국 국채에 대한 자신의 견해를 바꾸지는 못한다고 말했습니다.[앵커] 채권금리 상승이 증시에 부정적으로 작용했군요. 간밤에 있었던 기업들의 실적 발표도 시장에 악재가 됐다고요.[기자]네, 그렇습니다. 간밤 시장 분위기에 영향을 미친 것은 퀄컴과 페이팔 주가였는데요. 먼저 퀄컴 주가는 8% 넘게 빠졌습니다. 예상치를 웃돈 순이익에도 매출이 예상을 밑돈 데다 다음 분기 순이익과 매출 전망치가 기대에 미치지 못한 게 악재가 됐습니다. 페이팔의 경우 예상치를 웃돈 순이익과 매출을 발표했지만, 조정된 영업이익률이 당초 수치보다 떨어졌는데요. 이에 따라 주가는 12% 넘게 급락했습니다.[앵커]그리고 장 마감 이후에 나온 애플과 아마존의 실적도 전해주시죠.[기자]미국 증시가 마감된 후에 애플과 아마존 등 대형 기업들이 실적을 내놓았는데요. 먼저 애플은 순이익이 예상치를 웃돌았지만 아이폰 매출이 예상에 미치지 못하면서 주가가 시간 외 거래에서 1% 가까이 내렸습니다. 아마존의 경우 분기 실적이 예상치를 웃돈 데다 회사가 제시한 다음 분기 전망치도 기대를 웃돌았는데요. 이에 따라 아마존 주가는 시간 외 거래에서 7% 가까이 급등했습니다. 이 두 기업의 실적 내용은 오늘 밤부터 시작되는 정규 시장에 본격적으로 반영될 것으로 보입니다. [앵커] 마지막으로 오늘 코스피 전망까지 짚어주시죠.[기자]네. 어제 코스피는 미국 신용등급 강등 여파가 이어지며 하락했습니다. 지수는 2,605부근에서 거래됐는데요. 오늘 코스피는 미국 장기 금리 상승 등에 약보합권에서 출발할 것으로 전망됩니다. 미국 신용등급 강등 이슈는 국내 증시가 어느 정도 소화했지만, 간밤 미국 채권금리가 크게 오른 점은 또 다른 부담 요인인데요. 외국인의 국내 주식 매도세가 이어지고 있는데, 앞으로 어느 정도 진정되는지도 지켜봐야겠습니다.#뉴욕증시 #채권금리 #나스닥지수 #페이팔 #애플 #코스피 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "대신증권 \"엘앤에프 3분기 영업이익 712억원 전망\"",
        "date": "2023.08.04. 오전 8:34",
        "content": "엘앤에프 CI[엘앤에프 제공](서울=연합뉴스) 이민영 기자 = 대신증권은 4일 엘앤에프가 올해 3분기에 700억원이 넘는 영업이익을 내면서 2분기보다 대폭 개선된 실적을 달성할 것이라고 전망했다.     전창현 연구원은 \"엘앤에프의 2분기 영업이익은 30억원으로 시장 기대치(647억원)를 크게 밑돌았다\"며 \"이는 메탈 가격 하락과 리튬 시급 구조 변경에 따른 일회성 비용이 반영된 결과\"라고 설명했다.    그는 다만 \"테슬라에 대한 NCMA(니켈·코발트·망간·알루미늄) 수요가 증가하며 출하량이 점진적으로 늘어날 것\"이라며 \"3분기 영업이익은 712억원으로 2분기의 23.7배로 늘어날 것으로 전망한다\"고 말했다.    이어 \"엘앤에프는 최근 LS 전구체 합작법인(JV) 구축을 중심으로 양극재 밸류체인(가치사슬) 수직계열화가 이점으로 작용해 신규 수주로 연결되는 국면에 있다\"고 강조했다.    그러면서 \"엘앤에프는 여전히 경쟁사 대비 높은 가치평가(밸류에이션) 매력도가 있다\"며 투자 의견 매수와 목표주가 50만원을 유지했다.    mylux@yna.co.kr",
        "ticker": [
            "006260",
            "003540",
            "066970"
        ]
    },
    {
        "title": "\"에코프로비엠 기업가치 최대치 눈앞…장투 시기 지났다\"",
        "date": "2023.08.04. 오전 8:34",
        "content": "[하나증권 보고서]시총 43조7000억원이 최대치···상승 여력 20% 미만\n\n\n\n[서울경제] 하나증권이 4일 에코프로비엠(247540)에 대해 이미 기업가치가 최대치까지 올라섰다며 \"장기투자를 할 시기가 지났다\"고 평가했다. 투자의견은 '매수'를 유지했고, 목표주가는 28만5000원에서 44만6000원으로 올려잡았다. 김현수 하나증권 연구원은 \"현 시총 대비 주가 상승 여력이 20% 미만임을 감안해 트레이딩 관점의 접근을 권고한다\"며 \"50% 이상의 상승 여력을 기대하고 장기투자 할만한 시기는 지났다\"고 했다. 김 연구원은 \"IRA(미국 인플레이션 감축법) 시행령 구도에 따른 산업 내 공급망 재편이 구체적으로 확인되면서 에코프로비엠의 밸류에이션 기준 시점을 2030년까지 확장시킬 수 있는 논거가 마련됐다\"며 \"하지만 미국과 유럽 전기차 침투율이 50%를 넘을 것으로 예상되는 2030년 이후에는 밸류에이션 하락이 나타날 가능성이 높다는 점을 감안하면 목표 시가총액 43조7000억원은 에코프로비엠의 장기 맥스 밸류(최대치 기업가치)라는 판단\"이라고 설명했다. 에코프로비엠의 2분기 매출액은 전년 대비 61% 증가한 1조9000억원 영업이익은 12% 늘어난 1147억원으로 성장세가 지속됐다. 하지만 3분기 전망은 밝지 않다. 김 연구원은 \"3분기는 메탈 가격 하락 영향이 지속되면서 영업이익 1040억원으로 전년 대비 26% 감소할 것\"이라고 전망했다."
    },
    {
        "title": "[굿모닝증시]\"美 실업수당 ↑…코스피 상승 출발 예상\"",
        "date": "2023.08.04. 오전 8:28",
        "content": "美 증시, 국가신용등급 강등에도 상승 전환견고한 고용시장 균열…대미 수출 우려\n\n\n\n[이미지출처=연합뉴스]4일 국내 증시는 상승 출발할 것으로 예상된다. 전일 미국 증시가 신용등급 강등 이슈에도 반발 매수세가 유입되며 낙폭을 축소했기 때문이다. 다만 미국 고용이 견조한 가운데 실업수당 청구 건수가 다시 증가한 점은 부담이다. 미국 소비 감소로 국내 수출 기업의 실적에 영향을 미칠 수 있어서다. 전일(현지시간) 다우존스30산업평균지수는 전장 대비 366.63포인트(0.19%) 떨어진 3만5215.89에 거래를 마쳤다. 대형주 중심의 S&P500지수는 11.50포인트(0.25%) 낮은 4501.89에, 기술주 중심의 나스닥지수는 13.73포인트(0.1%) 하락한 1만3959.72에 장을 마감했다.미국 증시는 신용등급 강등을 빌미로 차익 매물이 출회되며 하락 출발했다. 특히 균열이 보이는 고용시장 영향으로 단기 국채 금리가 하락했다. 장기물의 경우 견고한 고용지표 등으로 경기에 대한 자신감이 확대되면서 신용등급 강등 이슈를 소화하자 10년물 국채금리가 4.2% 가까이 상승했다. 이에 리츠 금융, 유틸리티 등이 하락을 주도했다. 여전히 차익실현 매물 출회는 지수 상승을 제한하는 모습이다. 미국 증시가 낙폭을 축소한 점은 국내 증시에 긍정적인 영향을 줄 것으로 예상된다. 이와 함께 일부 전기차 충전소 업체의 양호한 실적을 바탕으로 전기차 관련주가 강세를 보인 점도 우호적이다. 다만 미국 고용시장이 견고하지만 균열이 시작됐다는 점, 이에 따라 향후 소비 감소에 따른 대미 수출 감소 가능성이 커진 점은 부담이다. 나아가 미국 장기 국채 금리가 채권 매도 등으로 급등해 신용등급 강등 이슈가 여전히 일부 영향을 주고 있는 점도 투자심리에 부정적인 영향을 줄 수 있다. 미국 공급관리협회(ISM)가 발표한 7월 서비스업지수는 지난달(53.9)보다 둔화한 52.7로 집계됐다. 신규 주문이 소폭 둔화한 가운데 고용지수도 53.1에서 50.7로 위축됐다. ISM 제조업지수에서 고용지수가 48.1에서 44.4로 둔화한 데 이어 서비스업에서도 고용이 위축되고 있다는 것을 보여준다. 미국의 실업률을 가늠할 수 있는 신규 실업수당 청구 건수는 소폭 늘었다. 미국 노동부 발표에 따르면 지난주(7월 23∼29일) 신규 실업수당 청구 건수는 22만7000건으로 전주 대비 6000건 증가했다.다만, 과거와 비교할 때 신규 실업수당 청구는 여전히 낮은 수준이다. 노동시장 여건이 견고하던 2019년에도 신규 실업수당 청구 건수는 평균 22만건 수준이었다.시장은 미국의 노동시장 상황과 관련해 4일 발표되는 미 노동부의 7월 고용 통계를 주시하고 있다. 고용이 여전히 견조한 모습을 보일 경우 연방준비제도(연준·Fed)가 강도 높은 통화 긴축 정책을 유지할 유인이 될 전망이다.서상영 미래에셋증권 미디어콘텐츠 본부장은 \"미국 증시 마감 후 아이폰 매출 부진에 따른 애플의 주가 하락과 아마존의 시간외 상승이 한국 증시에 미치는 영향은 제한될 것\"이라며 \"한국 증시는 0.3% 내외 상승 출발 후 여전히 종목 쏠림 현상 속 변동성이 확대될 것\"이라고 분석했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "NH투자, BGF리테일 목표가↓…\"판매관리비 증가폭 예상보다 커\"",
        "date": "2023.08.04. 오전 8:23",
        "content": "BGF리테일, 코로나19로 어려움 겪는 CU가맹점주에 지원책(서울=연합뉴스) 편의점 CU를 운영하는 BGF리테일가 신종 코로나바이러스 감염증(코로나19) 확산으로 어려움을 겪는 가맹점주와 중소협력사를 위해 지원책을 마련했다고 25일 밝혔다. 2020.2.25 [BGF리테일 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 배영경 기자 = NH투자증권은 4일 BGF리테일의 실적 추정치를 하향 조정하면서 목표주가를 기존보다 4% 낮춘 24만원으로 제시했다. 투자의견은 '매수'를 유지했다.    주영훈 연구원은 2분기에 BGF리테일이 작년 같은 기간보다 10% 늘어난 781억원의 영업이익을 거둔 데 대해 \"작년 동기의 기저가 워낙 높았고 날씨도 영업환경에 비우호적이었던 점을 고려할 때 (올해 2분기) 매출 흐름은 양호했다\"고 판단했다.    아울러 \"저수익 카테고리인 담배의 비중이 감소하면서 상품 이익률도 작년 같은 기간보다 0.1%포인트 개선됐다\"며 \"점포 순증도 연초에 제시한 '연간 800개' 목표 달성에 큰 무리가 없는 추세를 보인다\"고 설명했다.     그러나 \"임차료와 지급수수료 등 판매관리비의 증가 폭이 예상보다 크다는 점이 우려스럽다\"면서 \"비용 효율화를 얼마나 달성할 수 있을지가 주가에 핵심이 될 것\"으로 내다봤다.    그러면서 BGF리테일의 연결 기준 올해 연간 영업이익 추정치를 기존 2천890억원에서 2천780억원으로 낮췄다.    다만 \"최근 물가상승률이 다소 둔화하기는 했으나 외식 물가에 대한 부담이 지속되는 만큼 가성비 중심의 편의점 성장세는 당분간 지속될 것\"이라며 \"BGF리테일은 편의점 본업 역량 강화에 집중하고, 오프라인 유통 산업이 전반적으로 부진한 가운데서도 꾸준한 성장세를 보이는 기업\"이라고 평가했다.     ykbae@yna.co.kr",
        "ticker": [
            "027410",
            "282330",
            "012030",
            "005940"
        ]
    },
    {
        "title": "美 증시 하락, 애플 실적↑…초전도체 ‘투자 주의보’[뉴스새벽배송]",
        "date": "2023.08.04. 오전 7:51",
        "content": "美 장기국채 금리 상승하며 증시 하락애플·아마존 2분기 실적, 예상치 넘어사우디, 9월에도 자발적 감산 유지LK-99 검증위 “초전도체? 입증 부족해”[이데일리 원다연 기자] 간밤 뉴욕증시는 장기 국채 금리 상승에 하락했다. 다우존스30산업평균지수는 전장보다 0.19%, 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.25%, 0.10% 내렸다. 애플은 2분기 시장 예상치를 웃도는 실적을 발표했다. 다만 아이폰 판매는 작년 동월 대비 2% 줄며 매출은 3개 분기 연속 전년 동기 대비 감소를 이어갔다. 최근 국내 한 연구소에서 상온 초전도체라고 주장한 물질 LK-99에 대해 한국초전도저온학회는 “초전도체의 특징인 마이스너 효과와 다른 점이 있다”며 해당 물질을 초전도체라고 입증하기에 부족하다고 밝혔다. 다음은 4일 개장 전 주목할 만한 뉴스다. \n\n\n\n뉴욕증권거래소(NYSE)에서 업무를 보는 트레이더의 모습. (사진=연합뉴스)뉴욕증시, 채권금리 상승에 하락-뉴욕증시는 미국의 신용 등급 강등 이후 차익실현 압박이 커진 가운데, 장기 국채 금리가 상승하며 하락. -다우존스30산업평균지수는 전장보다 66.63포인트(0.19%) 하락한 3만5215.89로 거래 마쳐. 스탠더드앤드푸어스(S&P)500지수는 전장보다 11.50포인트(0.25%) 떨어진 4501.89로, 나스닥지수는 전장보다 13.73포인트(0.10%) 밀린 1만3959.72로 장 마감. -10년물 국채금리는 이날 10bp가량 오른 4.18% 근방에서 거래됐고, 30년물 국채금리도 12bp 이상 올라 4.30%에서 거래돼. -피치의 신용등급 강등과 미 재무부의 3분기 1조달러가량의 국채 발행 계획, 전날 발표된 예상치를 웃돈 ADP 민간 고용 지표, 이날 발표된 생산성 개선 등의 소식이 장기물 국채 매도를 부추겨. 장기 금리의 상승은 미래 수익의 가치를 떨어뜨려 성장주 등 기술주에는 부정적. 버핏, 美 신용등급 강등에 “걱정할 일 아냐…국채 계속 살 것”     -워런 버핏 버크셔 해서웨이 회장은 신용평가사 피치의 미국 국가신용등급 강등에 대해 “걱정할 일이 아니다”라고 평가. -그는 미국 CNBC 방송과의 인터뷰에서 “버크셔는 지난주 월요일 미 국채를 100억 달러 어치 샀고, 이번 주 월요일에도 같은 규모를 사들였다. 그리고 제기할 수 있는 질문은 우리가 다음 주 월요일에도 100억 달러어치 국채를 살지일 것”이라고 밝혀. 美 실업수당 청구 다시 증가- 미국 노동부에 따르면 지난주(7월 23∼29일) 신규 실업수당 청구 건수는 22만7000건으로 한 주 전 대비 6000건 증가-다만 과거 추세와 비교할 때 신규 실업수당 청구는 여전히 낮은 수준에 머무르고 있어. 고용이 여전히 견조한 모습을 보일 경우 연방준비제도(연준·Fed)가 강도 높은 통화 긴축 정책을 유인이 되는 만큼, 투자자들은 4일 발표되는 미 노동부의 7월 고용 통계 주시. 애플 2분기 실적, 예상치 상회-애플은 지난 2분기(회계연도 3분기) 818억 달러의 매출과 주당 1.26달러의 순이익을 기록했다고 밝혀. 이는 월가 예상치 매출 816억9000만 달러와, 주당 순이익 1.19달러를 웃돈 실적. -그러나 매출은 예상대로 지난해 2분기보다 1% 감소하며, 3개 분기 연속 감소. 매출의 절반을 차지하는 아이폰 판매는 지난 2분기 396억7000만 달러를 기록하며, 작년 동월 대비 2% 감소. -애플은 3분기 예상 실적은 미공개, 애플은 2020년부터 다음 분기의 실적은 발표하지 않아. 아마존 2분기 실적, 예상치 상회 -아마존은 2분기 1344억 달러의 매출과 65센트의 주당 순이익을 기록했다고 밝혀. 이는 월가 예상치 매출 매출 1313억 달러, 주당 순이익은 35센트를 웃돈 실적. -아마존은 3분기 매출을 1380억 달러~1430억 달러로 추정하며 9~13% 성장할 것으로 전망. 퀄컴 주가, 순이익 반토막에 10%↓ -미국 스마트폰 반도체 회사 퀄컴 주가가 부진한 2분기(4∼6월) 실적 영향으로 10% 급락. -퀄컴은 2분기(회계연도 3분기) 동안 84억5100만 달러의 매출과 18억300만 달러의 순이익을 기록했다고 밝혀. 이는 지난해 같은 기간보다 매출은 23%, 순이익은 52% 급감한 수준. -퀄컴은 아이폰과 안드로이드폰 등 스마트폰에 들어가는 칩 설계 및 공급을 주력으로 하는데, 글로벌 스마트폰 수요 부진의 영향을 직접적으로 받은 탓. 사우디, 하루 100만 배럴 자발적 감산 9월에도 유지 -사우디아라비아가 현재 감산량을 내달에도 유지하기로 했다고 국영 SPA 통신이 보도. 소식통은 “자발적 감산 연장은 시장 안정을 위한 OPEC 회원국들의 예방적 노력의 일환이며, 향후 상황에 따라 연장 혹은 확대할 수 있다”고 설명. 현재 사우디의 원유 생산량은 900만 bpd 수준. -석유수출국기구(OPEC)와 러시아 등 비(非)OPEC 주요 산유국들의 협의체인 ‘OPEC 플러스’(OPEC+)는 지난해 10월 200만 bpd 감산에 합의했고, 지난 4월에는 일부 회원국이 166만 bpd 자발적인 추가 감산을 깜짝 발표. 사우디는 지난 6월 100만 bpd 추가 자발적 감산을 예고했고, 7월부터 실제 생산량을 줄여. \n\n\n\n한국 연구진이 상온 상압 초전도체를 개발했다는 논문이 알려지면서 국내뿐 아니라 해외에서도 논란이 커지고 있는 가운데 한국초전도저온학회는 검증위원회를 발족하고 대응에 나섰다. (사진=연합뉴스)LK-99 검증위 “마이스너 효과와 달라…초전도체 입증엔 부족”-국내 초전도체 전문가들로 구성된 한국초전도저온학회는 최근 국내 한 연구소에서 상온 초전도체라고 주장한 물질 LK-99를 상온 초전도체라고 입증하기엔 부족하다고 결론 내린 이유에 대해 “초전도체의 특징인 마이스너 효과와 다른 점이 있기 때문”이라고 설명. -검증위는 퀀텀에너지연구소가 LK-99 샘플을 제공하면 교차검증을 진행하겠다고 밝혀. 검증위는 검증을 위해 초전도체의 두 가지 특성인 저항이 0인 현상과 완전반자성 특징을 검증하기 위해 샘플의 자화율과 저항을 측정할 예정. KT 대표 최종후보, 오늘 발표-KT 이사후보추천위원회는 차기 대표이사 후보로 압축된 김영섭 전 LG CNS 사장, 박윤영 전 KT 사장, 차상균 서울대 교수에 대해 심층 면접을 진행한 뒤 이날 오후 최종 후보 1인을 선정할 예정.-KT는 최종 후보 1인이 내정되면 이달 중 임시 주주 총회를 열어 신임 대표이사로 선임할 방침.",
        "ticker": [
            "030200",
            "003550"
        ]
    },
    {
        "title": "국내 탄소배출권시장, 제3차 최저거래가격 발동 [더 머니이스트-김태선의 탄소배출권]",
        "date": "2023.08.04. 오전 7:16",
        "content": "한경닷컴 더 머니이스트7월 26일 제3차 최저거래가격 발동톤당 7020원 vs 톤당 6320원시장 운용, 준칙과 기준에 따라야\n\n\n\n사진=게티이미지뱅크최근 국내 탄소배출권 가격은 상장 이후 최저치를 경신했습니다. 2015년 1월 12일 톤당 8640원으로 마감한 뒤로 지난 7월 21일에는 7800원, 24일에는 7020원으로 연이어 최저치를 새로 갈아치웠습니다. 할당배출권(KAU) 가격은 톤당 7800원으로 연초 대비 58.2% 하락하면서 7월 20일에는 시장안정화조치의 하단인 톤당 9450원을 밑돌았습니다.이로 인해 7월 26일에는 시장안정화조치 중 매매가격을 제한하는 최저거래가격제도가 발동됐습니다. 최저거래가격제도가 발동된 것은 2021년 4월 19일(제1차), 2021년 6월 25일(제2차)에 이어 세 번째입니다. 코로나19 사태로 경기둔화가 지속된 데다 잉여 배출권의 이월을 위한 매도물량이 급증하면서 가파른 하락세가 이어진 영향입니다.제1차 최저거래가격 발동은 시장안정화조치의 하단이 톤당 1만7439원으로 설정된 상태에서 1개월 평균가격이 5일 연속 하단가격을 밑돈 가운데 이뤄졌습니다. 종가 기준으로 해당 5일 중 최저가격에 10% 할인한 톤당 1만2900원이 최저거래가격으로 설정됐습니다.제2차 최저거래가격제도는 제1차 최저거래가격제도가 발동한 뒤 47일만에 재차 발동됐습니다. 제2차 발동의 경우 코로나19 사태로 휴장했던 유상 경매시장이 5개월 만에 재개장하면서 공급우려 확산으로 현물가격이 급락한 게 원인이 됐습니다. 제1차에서 설정된 최저거래가격인 톤당 1만2900원을 5일 연속으로 밑돈 기간 중 최저가격에 10% 할인한 톤당 9450원이 제2차 최저거래가격으로 설정됐습니다.지난 7월 26일 발동한 제3차 최저거래가격은 기존 발동조건과는 다른 새로운 기준에 의해서 발동됐습니다. 5영업일(7월 19일, 7월 20일, 7월 21일, 7월 24일, 7월 25일) 동안 최저가격(24일 종가·톤당 7020원)이 최저거래가격으로 설정돼 기존의 최저거래가격방식과 다르게 산정됐습니다.\n\n\n\n자료=NAMU EnR 금융공학&리서치센터제2차 최저거래가격 발동을 기준으로 제3차 최저거래가격을 설정할 경우, 종가가 제2차의 최저거래가격(톤당 9450원)을 밑돌기 시작한 시점은 7월 20일부터입니다. 또 이후 5영업일 동안 종가 기준으로 최저치인 톤당 7020원에 대해서 10% 할인한 톤당 6320원이 돼야 했고 발동 일자도 7월 27일이어야 했습니다.최저거래가격 발동을 위한 전제조건들에 대한 명확한 기준이 있는 상태에서 지난 7월 26일 발동된 제3차 최저거래가격과 발동 날짜는 이해하기 어렵습니다. 준칙과 기준에 의해 탄소배출권 시장운영이 반드시 이뤄져야 할 겁니다.탄소배출권 시장안정화조치는 가격통제와 동시에 물량통제를 병행해야 합니다. 가격통제는 결국 변동성의 관리이고 변동성 관리는 상방 리스크(Upside Risk)와 하방 리스크(Downside Risk)로 나눠 관리해야 합니다. 또 준거가격 설정의 경우, 과거 2년 동안 가중평균가격을 기준으로 설정돼 있어 현실성이 떨어지게 됩니다.대안으로는 3개월, 6개월, 9개월, 12개월에 걸쳐 가중평균단가를 구한 뒤 최근 데이터에 대해서 높은 가중치를 부여해 준거가격을 재설정하는 게 있습니다. 가격하락 시 물량통제를 위한 공급축소는 유상 경매시장을 이용하고, 가격상승 시 물량공급은 예비분을 풀어 현물시장 및 경매시장의 배출권 가격을 균형있게 관리해야 합니다.<한경닷컴 The Moneyist> 김태선 NAMU EnR 대표이사 | Carbon Market Analyst\"외부 필진의 기고 내용은 본지의 편집 방향과 다를 수 있습니다.\"독자 문의 : thepen@hankyung.com"
    },
    {
        "title": "호실적 이어가는 엔터주…주가 상승 탄력 받나",
        "date": "2023.08.04. 오전 6:31",
        "content": "상반기 증시 주도 엔터주, 최근 상승세 주춤에스엠 2Q 깜짝실적으로 엔터 어닝시즌 개막하반기 주요 아티스트 모멘텀에 긍정적 전망[이데일리 원다연 기자] 상반기 주식 시장을 뜨겁게 달궜던 엔터주의 상승세가 주춤하다. 2분기 호실적을 바탕으로 상승 동력을 되찾을 수 있을지가 하반기 주가 향방의 열쇠라는 분석이 나온다.3일 마켓포인트에 따르면 이날 JYP엔터테인먼트(JYP Ent.(035900))(-4.27%), 하이브(352820)(-1.59%), 에스엠(041510)(-2.57%) 등 주요 엔터테인먼트사 주가는 일제히 하락 마감했다. 올 상반기 두자릿수의 상승폭을 기록하며 증시 상승을 이끌어온 엔터주 주가는 과열 우려에 최근 들어 횡보하는 모습이다. 올 상반기 JYP엔터의 주가는 92.92% 급등했고, 하이브와 에스엠의 주가도 각각 62.25%, 39.25% 올랐다. 다만 최근 한 달 주가 흐름을 보면 상반기 비교적 상승폭이 뒤처졌던 에스엠이 24.16% 오르며 상승세를 이어가고 있는데 반해, JYP엔터와 하이브 주가는 각각 7.49%, 11.90% 하락했다.그러나 최근 주춤한 주가 흐름에도 엔터주를 바라보는 증권가의 시각은 여전히 긍정적이다. 주요 엔터사 중 가장 먼저 2분기 실적을 발표한 에스엠은 시장 기대치를 뛰어넘는 호실적을 내놨다. 에스엠은 지난 2일 올 2분기 연결 기준 영업이익이 356억6000만원으로 전년 동기 대비 84% 증가한 것으로 잠정 집계됐다고 밝혔다. 같은 기간 매출은 2398억원으로 30% 늘었고, 순이익은 283억원으로 11.6% 증가했다. 영업이익과 매출액은 시장 기대를 각각 0.36%, 14.29% 웃도는 수준이다. 에스엠에 이어 오는 8일과 11일 각각 2분기 실적을 내놓을 하이브와 JYP엔터에 대한 실적 전망도 밝다. 에프엔가이드에 따르면 증권가는 2분기 하이브의 매출액은 전년 동기 대비 15.51% 증가한 5917억원, 영업이익은 19.69% 감소한 709억원을 기록할 것으로 추정하고 있다. 2분기 BTS 10주년 페스타, 위버스콘 페스티벌 등으로 일회성 비용이 늘지만 외형 성장세는 이어갈 것이란 전망이다. JYP엔터의 경우 2분기 매출액이 전년 동기 대비 125.31% 증가한 1527억원, 영업이익은 100.84% 증가한 487억원을 기록하며 역대 최대 실적 행진을 이어갈 것으로 예상되고 있다.특히 하반기에도 이들 엔터사의 주가를 뒷받침할 주요 아티스트의 컴백과 데뷔가 줄줄이 예정돼 있다. 에스엠은 오는 9월 7년만에 신인 보이그룹 ‘라이즈’(RIIZE)를 선보이고, JYP엔터는 연내 ‘라우드 프로젝트’를 통한 신인 보이그룹의 데뷔를 준비하고 있다. 하이브는 빌보드 핫100 차트 1위에 오른 BTS 정국의 솔로 앨범 발매에 이어 같은 그룹의 뷔도 솔로 앨범 발매에 나설 예정이다. \n\n\n\n방탄소년단(BTS) 정국의 첫 솔로 싱글 Seven의 콘셉트 포토. (사진=연합뉴스)",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "부동산 PF 유동화증권 발행 반토막…'철근 누락 파장' 우려",
        "date": "2023.08.04. 오전 6:00",
        "content": "올해 상반기 11조9천억원…작년 동기보다 51% 급감증권사 신용보강 비중 50% 밑으로 '뚝'…건설업계 악재에 투심 위축\n\n\n\n여의도 증권가 인근 모습[연합뉴스 자료사진]    (서울=연합뉴스) 배영경 기자 = 올해 상반기 부동산 프로젝트파이낸싱(PF) 유동화증권 발행 규모가 지난해 같은 기간 대비 '반토막'으로 급감했다.    지난해 레고랜드 사태와 올해까지 이어지는 부동산 경기 침체를 겪으며 PF 부실화 우려 속에 투자심리가 위축된 탓이 커 보인다. 몇 년 전만 해도 앞다퉈 부동산 금융에 뛰어들었던 증권사의 신용보강 비중이 크게 줄어든 점도 눈에 띈다.    4일 금융투자업계와 나이스신용평가(나신평)에 따르면 올해 상반기 부동산 PF 유동화증권(PF ABS·ABCP·ABSTB) 발행금액은 11조8천988억원으로 집계됐다. 건수로는 총 336건이었다.     지난해 상반기 PF 유동화증권의 발행금액과 건수는 각각 24조2천5억원, 832건이었다. 이와 비교해 올해 상반기는 발행금액(-50.8%)과 건수(-59.6%) 모두 절반 이상 줄어든 셈이다.    신용보강 형태상으로도 변화가 감지됐다.    올해 상반기 발행된 전체 부동산 PF 유동화증권 가운데 증권사 신용보강 비중은 46.8%로 집계돼 50% 밑으로 떨어졌다.        앞서 저금리 기조와 부동산 경기 활황으로 증권사들이 비교적 위험성이 높은 브릿지론을 포함, 부동산금융에 적극적으로 뛰어들면서 지난 2019∼2022년까지는 증권사의 신용보강 비중이 50%를 줄곧 웃돌았었다. 특히 2021년에는 그 비중이 55.8%까지 커지기도 했다.    이인영 나신평 수석연구원은 \"최근 신규 사업이 줄어들고 브릿지론의 본PF 전환 지연, 부동산 금융 리스크 부각 등으로 증권사들의 영업 기조가 보수적으로 바뀌면서 증권사 신용보강 형태의 유동화 증권 발행이 크게 줄었다\"고 분석했다.    은행의 신용보강 비중 역시 지난 2019∼2022년까지는 연평균 4.3% 수준이었으나 올해 상반기는 1.4%로 감소했다.    대신 건설사 및 시공사 등의 신용보강 비중이 지난 4년간 평균 35% 수준에서 올해 45%로 늘어났다.    부동산 PF 유동화증권 시장은 지난해 레고랜드 사태 이후 당국의 연이은 대책으로 안정을 되찾았지만, 최근 '철근 누락 아파트' 사태 등 건설업계 악재와 부동산 경기 침체로 여전히 활기를 띠지는 못하고 있다.    금리(A1등급 PF ABSTB 유통물 매입금리 월평균 기준) 상으로는 지난해 9월 3.7%였다가 레고랜드 사태가 발생한 10월에는 6.1%, 12월에는 7.4%까지 치솟았다.     이후 정부와 업계가 채권시장 안정화 대책과 PF 유동화증권 매입 프로그램 등을 쏟아내며 지난달 기준 4.5% 안팎으로 내려왔지만, 여전히 지난해보다는 높은 상태다.    이화진 현대차증권 연구원은 \"작년 하반기 이후 고금리가 지속되며 조달금리가 상승하고, 원자재·인건비 등 비용이 상승해 부동산 PF 수익성이 저하됐다\"며 \"여기에 최근 건설사의 철근 누락 사태로 전수 점검에 들어가 평판 리스크와 대규모 손실 우려까지 불거졌다\"고 지적했다.    증권가는 부동산 PF 리스크가 금융권에 미칠 파장에 촉각을 세운다.    한광열 NH투자증권 연구원은 \"최근 금융감독원 자료를 보면 올해 들어 부동산 경기 저하와 높은 조달금리로 부동산 PF 사업성이 크게 저하돼 일부 금융기관의 관련 자산 건전성 약화가 두드러지고 있다\"며 \"이런 추세는 당분간 이어질 가능성이 높고 일부 금융기관은 수익성·자본 적정성 약화로 이어질 수 있다\"고 경고했다.    그러면서 \"중장기적으로 경쟁력 강화를 위해 제2금융기관 위주로 인수합병 사례가 발생할 수 있다\"고 내다봤다.\n\n\n\n[그래픽] 부동산 프로젝트파이낸싱(PF) 유동화증권 발행 규모 추이(서울=연합뉴스) 원형민 기자 = circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 트위터 @yonhap_graphics    ykbae@yna.co.kr",
        "ticker": [
            "005940",
            "005380",
            "001500"
        ]
    }
]